[
  {
    "키워드": "두나무",
    "발행일": "6/8/2025",
    "제목": "이재명 정부, AI 100조 투자… 수혜 업종 어디?",
    "링크": "https://n.news.naver.com/mnews/article/417/0001081585?sid=101",
    "내용": "하나증권 \"AI 전방위 투자에 산업 지형 재편… 헬스케어·금융·로봇 수혜\"이재명 대통령이 6일 서울 동작구 국립서울현충원에서 열린 제70회 현충일 추념식에서 추념사를 하고 있다./사진=뉴시스이재명 정부의 AI(인공지능) 산업 육성 정책이 본격화되면서 산업 전반에 변화가 예고된다. 증권가에서는 헬스케어, 금융, 교육, 소프트웨어, 제조업 등에서 투자 기회가 확대될 것이라는 전망이 나온다.보고서에 따르면 이재명 정부의 AI 정책은 ▲대규모 투자 확대 ▲AI 인프라 구축 ▲규제 완화 ▲인재 양성 ▲공공 접점 확대 등 AI 확장성에 방점을 찍었다. 또한 정부와 민간이 공동으로 총 100조원을 AI 산업에 투자하겠다는 공약이 핵심이다. 구체적으로는 국민·기업·국민연금이 참여하는 50조원 규모의 '첨단산업 국민펀드'를 조성하고, 나머지는 정부 예산과 민간 투자를 통해 충당할 계획이다.기술 주권 확보를 위한 인프라 확충도 본격화된다. 최소 5만 개 이상의 고성능 GPU(그래픽처리장치)를 확보하고, AI 전용 NPU(신경망처리장치) 개발과 함께 전국 단위 AI 데이터센터 및 집적 클러스터 구축이 추진된다. 이른바 'AI 고속도로'를 통해 연산·데이터 처리 능력을 통해 글로벌 경쟁에서 뒤처지지 않겠다는 전략이다.AI 대중화를 위한 '모두의 AI' 프로젝트도 주목된다. 정부는 한국형 쳇GPT를 개발해 전 국민에게 무료로 제공할 계획이다. 이는 단순한 편의성 확대를 넘어 AI 서비스 사용량을 기반으로 한 데이터 축적과 생태계 확대라는 다목적 목표를 동시에 노린 것이다. 청와대에는 AI 정책수석 직제를 신설하고 대통령 직속의 CAIO(국가 최고 AI 책임자)를 배치해 범국가적 AI 전략을 총괄하는 컨트롤타워 역할을 맡긴다.AI 인재 양성을 위한 기반도 촘촘히 마련된다. 병역특례 확대, 지역별 AI 단과대학 설립, 초중고 STEM 교육 강화, AI 기초교육 의무화, 디지털 교과서 도입 등 교육 전반에 걸친 개편이 추진된다. 동시에 AI 기술의 실증과 상용화를 가로막는 각종 규제를 정비하고, 규제 특례와 AI 특구 확대를 통해 민간의 기술 개발 환경을 적극 지원한다는 방침이다.━AI로 산업 지형 재편… 수혜 업종 체크포인트━이 같은 정책 기조 아래 하나증권은 수혜 업종으로 헬스케어, 금융, 교육, 소프트웨어, 제조업 등 전방위 산업을 꼽았다.가장 먼저 수혜가 기대되는 분야는 헬스케어다. 국가 주도의 대규모 AI 연구개발(R&D)과 함께 2조원 규모로 확대되는 바이오 특화펀드가 조성되면 의료 AI, 디지털 헬스케어, 의료기기 산업 전반에 탄력이 붙을 전망이다. 고성능 컴퓨팅 인프라와 데이터센터 확충이 더해질 경우 의료 영상과 임상 데이터를 기반으로 한 정밀 분석과 AI 진단·예측 솔루션 상용화도 가속화될 것으로 보인다. 관련 종목으로는 루닛, 딥노이드, 셀바스AI, 뷰노 등이 꼽힌다.금융업계도 변화가 예상된다. 보험사들을 중심으로 AI를 활용한 보험금 청구 및 심사 자동화가 확산되고 있으며, 정부의 공공 AI 도입률 목표(95%)에 발맞춰 전통 금융권의 디지털 전환도 가속화될 전망이다. 주요 수혜주는 KB금융지주, 신한지주, 삼성생명, 삼성화재 등이다.아울러 디지털자산위원회 출범, 디지털자산 현물 ETF(상장지수펀드) 도입, 원화 스테이블코인 발행 등 혁신금융 분야 공약은 가상자산 및 연계 상품 시장의 제도권 편입 가능성을 높인다. 이 경우 카카오페이, 키움증권, 두나무 등의 수혜가 예상된다.교육 산업은 AI 디지털교과서 도입과 AI 기초교육 의무화, 공교육 내 AI 학습 환경 확산 등으로 구조적 변화가 예상된다. 특히 교육 서비스의 개인화와 에듀테크 기업의 사업 다각화가 본격화될 것으로 보인다. 관련 종목으로는 아이스크림에듀, 비상교육, NE능률, 아이스크림미디어 등이 주목된다.AI 소프트웨어 산업은 산업 간 경계가 희미해지며 금융, 헬스케어, 제조, 물류, 교육 등 다양한 분야로 빠르게 확장될 것으로 보인다. 특히 기술 내재화를 위한 기업 간 인수합병(M&A)이 본격화되며 성장성이 부각될 가능성이 높다. 대표 수혜 종목으로는 NAVER, 카카오, 이스트소프트, 솔트룩스 등이 수혜주로 거론된다.하나증권은 \"AI는 단순한 산업 테마가 아니라 모든 산업을 관통하는 전환 기술\"이라며 \"정책 수혜와 구조적 변화 흐름을 함께 읽을 수 있는 종목 중심의 전략적 접근이 필요하다\"고 조언했다.",
    "신문사": "기타",
    "길이": 2137
  },
  {
    "키워드": "두나무",
    "발행일": "6/8/2025",
    "제목": "가상화폐·비트코인 관련주, '훨훨' 에이티넘인베스트·갤럭시아머니트...",
    "링크": "http://www.finomy.com/news/articleView.html?idxno=230598",
    "내용": "핫이슈가상화폐·비트코인 관련주, '훨훨' 에이티넘인베스트·갤럭시아머니트리·SGA솔루션즈·TS인베스트먼트... '주르륵' 비트맥스·감성코퍼레이션",
    "신문사": "기타",
    "길이": 79
  },
  {
    "키워드": "두나무",
    "발행일": "6/7/2025",
    "제목": "총 상금 1억 잡아라! <b>두나무</b> 프로탁구리그, 여자부 개막",
    "링크": "https://m.sports.naver.com/general/article/477/0000553974",
    "내용": "서효원 / 사진제공 한국프로탁구연맹[스포티비뉴스=배정호 기자] 2025 두나무 프로탁구리그 시리즈1 여자부가 6일 인천공항공사 스카이돔 실내체육관에서 열렸다.총상금 1억이 걸린 대회인 만큼 예선에서부터 이변이 속출했다. 우선 강력한 우승후보로 지목됐던 양하은(화성도시공사)이 1조에서 탈락위기에 처했다.양하은은 첫 경기였던 2라운드에서 대한항공 이승은에게 0대 3(7-11, 12-14, 9-11)으로 패했다. 양하은은 8일 3라운드에서 이다은(한국마사회)에게 지면 탈락이다. 이기더라도 무실게임 완승을 거두지 못하면 포인트 득실에서 조 3위로 밀릴 수 있다. 본선 16강에는 1, 2위만 진출하기 때문이다.2조 서효원(한국마사회)도 출전에 나서 눈길을 끌었다. 서효원에게 이번 대회는 은퇴무대다. 서효원은 8일 3라운드에 나서며 16강 진출을 노린다.▲ 박가현 / 사진제공 한국프로탁구연맹일찌감치 16강 진출을 확정지은 선수들도 물론 많다. 3조 김하영(대한항공)과 심현주(미래에셋증권), 4조 최효주(한국마사회)와 김서윤(미래에셋증권), 6조 박가현(대한항공)과 최해은(화성도시공사)은,7조의 유시우(화성도시공사)와 8조의 윤효빈(미래에셋증권) 역시 2승을 거두며 16강 진출을 확정했다.여자부 16강을 확정하는 3라운드는 8일 오전 10시 30분부터 인천공항공사 스카이돔 실내체육관에서 열린다. 오전 예선라운드가 끝난 뒤 바로 16강 추첨을 한다. 이후 같은 장소에서 오후 15시 부터 16강전을 연다.▲ 결선토너먼트 열리는 광명 스튜디오 / 사진제공 한국프로탁구연맹16강전에서 승리해 8강에 오른 선수들은 광명 IVEX 스튜디오 특설경기장으로 장소를 옮겨 13일부터 토너먼트에서 초대 우승타이틀을 놓고 경쟁한다. 이번 대회는 한국프로탁구연맹이 주관하는 2025 두나무 프로탁구리그 시리즈1 대회다.우승 1800만 원, 준우승 1000만 원, 3위 500만 원 등 총상금 1억 원이 걸려있는 만큼 선수들의 동기부여도 매우 강하다.",
    "신문사": "기타",
    "길이": 971
  },
  {
    "키워드": "두나무",
    "발행일": "6/7/2025",
    "제목": "16강 '거의' 확정! 2025 <b>두나무</b> 프로탁구리그 '시리즈1' 남자부 결과",
    "링크": "http://www.thepingpong.co.kr/news/articleView.html?idxno=11995",
    "내용": "장우진, 박규현 등 우승후보들 이변 없이 토너먼트 진출2025두나무 프로탁구리그 시리즈1남자부 예선라운드는 개막2일차인7일 경기에서 다음 단계인16강에 오를 선수들 대부분이 확정됐다.예선 마지막 날인8일 최종 라운드를 남기고 있으나 변수가 많지는 않다.다만5조와8조의 마지막 승부는 복잡한‘경우의 수’를 적용해야 한다.▲ 박규현이 1조 1위로 예선라운드를 통과했다.1조에서는 미래에셋증권 소속 박규현이3승을 거둬1위로 예선을 통과했다.뒤를 이어 화성도시공사의 양면 펜 홀더 서중원이2승1패로16강에 올랐다.최인혁(보람할렐루야)과 이연수(한국마사회)가 각각3, 4위로 처졌다. 2조에서는 미래에셋증권 주전 우형규가3승으로1위에 올랐다.그리고 보람할렐루야 소속 박창건이2승1패를 거두면서2위로 예선을 통과했다.조기정(화성도시공사)과 이호윤(세아)이 예상보다 부진한 플레이로 다음 단계 진출에 실패했다.3조1위도 미래에셋증권 선수다.시즌 전반기에 이적한 박강현이3승으로1위에 올랐다.국군체육부대 이등병 정성원이2승1패2위로 뒤를 이었다.세아 소속으로 실업무대에 섰던 정성원은 시즌 초 상무에 입대한 선수다.김대우(화성도시공사)와 이기훈(한국마사회)이3조3, 4위다. 4조에서는 역시 시즌 초 보람할렐루야로 이적한 장성일이3승을 거두면서 새 소속팀에 활기를 불어넣고 있다.이어서 한국마사회 소속 수비수 강동수가 역시2승1패를 거두면서 조2위로16강에 올랐다.남성빈(국군체육부대)과 김민우(화성도시공사)가3, 4위가 됐다.▲ 미래에셋증권으로 이적한 박강현이 강호 본색을 되찾았다. 16강에 올랐다.네 명이 한 조를 이룬1~4조가 모든 라운드를 마쳤으나 다섯 명의 선수들로 묶인5~8조는8일 마지막 라운드를 남겼다.그 중에서5조와8조는 마지막 경기까지 치러야16강 진출자들이 확정된다. 6, 7조 역시 마지막 라운드를 남겼지만 진출자들은 결정된 상황이다. 5조는 박찬혁(한국마사회)과 김문수(국군체육부대)가 승점6점으로 공동 선두에 올라있으나 승점5점으로 추격 중인 김병현(세아)이 변수다.김병현과 박찬혁의 마지막 경기에서 진출자가 확정된다.박철우(보람할렐루야)와 이승환(화성도시공사)은 탈락이 확정됐다.6조는16강 진출자가 확정됐다.한국남자탁구 에이스 장우진(세아)이3승을 거둔 가운데 같은3승을 기록한 김장원(국군체육부대)이 마지막 라운드에서 조 수위에 도전한다.백동훈(미래에셋증권),한은호(한국마사회),하성빈(화성도시공사)이 최종전에서 하위 순위를 가린다. 7조 역시 수위 결정전만을 남겼다.김우진(화성도시공사)과 임유노(국군체육부대)가 같은3승으로 최종 맞대결을 벌인다.장민혁(세아),김종범(보람할렐루야),배희철(미래에셋증권)이 역시 최종전에서 하위 순위를 가린다.▲ 장우진이 16강에 진출하며 남자탁구 에이스로서의 이름값을 해냈다.8조는 김민서(국군체육부대)가 모든 경기를 치른 가운데2승2패 승점6점으로1위에 올라있다.다만 호정문(화성도시공사)과 정영훈(보람할렐루야)이2승1패 승점5점으로2, 3위다.또한 한도윤(세아)과 권용해(미래에셋증권)는1승2패 승점4점으로 공동3위권에 처져있다. 2, 3위와4, 5위 맞대결에서1위가 확정되지만,승점6점 선수가 현재1위 김민서를 포함해서 세 명이 나올 수 있다.최종 포인트 득실로 진출자가 결정된다.16강 진출자를 최종 확정하는3라운드는 인천공항공사 스카이돔 실내체육관에서8일 오전 여자부 최종 라운드 직후부터 속개된다.대회를 주관하고 있는 한국프로탁구연맹(KTTP)은 예선라운드를 마치는 대로16강 대진을 추첨한 뒤,같은 장소에서 오후 경기로16강전을 이어간다. 16강전에서 승리해8강에 오른 선수들은 광명IVEX스튜디오 특설경기장으로 장소를 옮겨13일부터 토너먼트에서의 도전을 다시 시작한다. 8강 토너먼트부터는 한 대의 테이블에서 숨 막히는 맞대결이 이어진다.▲ 16강에 오른 김우진의 경기모습. 8강전부터는 광명에서 경기가 이어진다.이번 대회는 한국프로탁구연맹이 주관하는2025두나무 프로탁구리그 시리즈 중 첫 대회다.우승1800만 원,준우승1000만 원, 3위500만 원 등 총상금1억 원이 걸려있는 본격 프로 이벤트다. 8강 진출200만 원, 16강에만 진출해도50만 원의 상금이 있다.상금도 상금이지만 새로 시작하는 프로탁구리그 개인전 초대 챔피언의 명예가 선수들로 하여금 더욱 치열한 경쟁을 유도하고 있다.각 단계별 성적은 프로연맹 랭킹에 산정되는 포인트로도 직결된다(월간탁구/더핑퐁=취재_한인수|사진_정영훈).관련기사2025 두나무 프로탁구리그 ‘시리즈1’, 여자부 경쟁 ‘안개정국’2025 두나무 프로탁구리그 ‘시리즈1’ 이틀째 여자부 경기도 출발2025 프로탁구리그 ‘시리즈 1’ 개막 “한국탁구 모험이 시작됐다!”프로탁구 다시 열린다! 2025 프로탁구리그 내달 첫 대회한인수 기자woltak@woltak.co.kr다른기사 보기저작권자 © 더 핑퐁 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2371
  },
  {
    "키워드": "두나무",
    "발행일": "6/7/2025",
    "제목": "2025 <b>두나무</b> 프로탁구리그 '시리즈1', 여자부 경쟁 '안개정국'",
    "링크": "http://www.thepingpong.co.kr/news/articleView.html?idxno=11994",
    "내용": "양하은 등 우승후보 탈락 위기, 마지막 날 3라운드에서 명운 갈려리그전으로 본선 진출자를 가리고 있는2025두나무 프로탁구리그 시리즈1예선라운드가 치열한 접전 속에 승부를 이어가고 있다.특히 예선2라운드를 먼저 마친 여자부는 마지막 라운드만을 남긴 현재까지 다음 단계 진출자들이 가려지지 않은 그룹이 많다.▲ 수비수 이승은이 우승후보 양하은을 잡는 파란을 연출했다.조 예선에서부터 예상을 비껴가는 경우가 속출했다.우선 강력한 우승후보로 지목됐던 양하은(화성도시공사)이1조에서 탈락위기에 처했다.양하은은 첫 경기였던2라운드에서 대한항공 수비수 이승은에게0대3(7-11, 12-14, 9-11)으로 패했다.이승은은 같은 조1라운드에서 이다은(한국마사회)에게0대3(5-11, 9-11, 7-11)으로 졌지만,양하은을 잡아 기사회생했다.양하은은8일3라운드에서 이다은에게 지면 탈락이다.이기더라도 무실게임 완승을 거두지 못하면 포인트 득실에서 조3위로 밀릴 가능성이 적지 않다.본선16강에는1, 2위만 진출한다.▲ 이다은도 양하은과의 승부에서 최선을 다하지 않으면 위험하다.2조도 중견 박주현(화성도시공사)이 같은 조 이서진(한국마사회)에게 지면서8일 경기가 안개정국으로 흘렀다.이서진은 이은혜(대한항공)에게 지고 박주현을 잡아1승1패다.박주현은3라운드에서 이은혜를 잡은 뒤 포인트 득실을 봐야 하지만 국가대표 출신 이은혜를 상대로 승산이 높지 않다. 23년77회 종합선수권 준우승자 이다은(미래에셋증권)역시5조2라운드에서 김하나(화성도시공사)에게 뜻밖의1패를 당해,같은 상대를 이긴 노장 수비수 서효원(한국마사회)을 상대로 마지막 라운드에서 승부를 걸어야 하게 됐다.그런데 마지막 라운드는 이번 대회를 은퇴 무대로 삼은 서효원이 어떤 플레이를 펼칠지가 더 눈길을 끄는 승부다.▲ 서효원은 이번 대회를 은퇴 무대로 삼고 있다. 16강 진출이 유력하다.한 라운드를 남기고16강 진출을 확정지은 선수들도 물론 많다. 3조 김하영(대한항공)과 심현주(미래에셋증권), 4조 최효주(한국마사회)와 김서윤(미래에셋증권), 6조 박가현(대한항공)과 최해은(화성도시공사)은16강행을 확정한 상태로3라운드에서 조 수위 결정전을 치른다. 7조의 유시우(화성도시공사)와8조의 윤효빈(미래에셋증권)역시2승에 먼저 도달에 다음 단계에 안착했다. 7조와8조는 네 명이 한 조다. 7조 최예서(대한항공)와 최서연(미래에셋증권), 8조 지은채와 김하은(이상 화성도시공사)이 맞대결로 남은 자리 진출 여부를 가리게 됐다.▲ 국가대표 막내 박가현도 16강 진출을 확정한 채로 조 수위결정전을 남기고 있다.여자부16강을 최종 확정하는3라운드는8일 오전10시30분부터 인천공항공사 스카이돔 실내체육관에서 속개된다.대회를 주관하고 있는 한국프로탁구연맹(KTTP)은 예선라운드를 마치는 대로16강 대진을 추첨한 뒤,같은 장소에서 오후 경기로16강전을 이어간다. 16강전에서 승리해8강에 오른 선수들은 광명IVEX스튜디오 특설경기장으로 장소를 옮겨13일부터 토너먼트에서의 도전을 다시 시작한다. 8강 토너먼트부터는 한 대의 테이블에서 숨 막히는 맞대결이 이어진다.▲ 8강 토너먼트부터는 광명 IVEX 스튜디오 특설경기장으로 옮겨 경기를 치른다.이번 대회는 한국프로탁구연맹이 주관하는2025두나무 프로탁구리그 시리즈 중 첫 대회다.우승1800만 원,준우승1000만 원, 3위500만 원 등 총상금1억 원이 걸려있는 본격 프로 이벤트다. 8강 진출200만 원, 16강에만 진출해도50만 원의 상금이 있다.상금도 상금이지만 새로 시작하는 프로탁구리그 개인전 초대 챔피언의 명예가 선수들로 하여금 더욱 치열한 경쟁을 유도하고 있다.각 단계별 성적은 프로연맹 랭킹에 산정되는 포인트로도 직결된다(월간탁구/더핑퐁=취재_한인수|사진_정영훈).관련기사2025 두나무 프로탁구리그 ‘시리즈1’ 이틀째 여자부 경기도 출발2025 프로탁구리그 ‘시리즈 1’ 개막 “한국탁구 모험이 시작됐다!”프로탁구 다시 열린다! 2025 프로탁구리그 내달 첫 대회16강 ‘거의’ 확정! 2025 두나무 프로탁구리그 ‘시리즈1’ 남자부 결과한인수 기자woltak@woltak.co.kr다른기사 보기저작권자 © 더 핑퐁 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2047
  },
  {
    "키워드": "두나무",
    "발행일": "6/7/2025",
    "제목": "2025 <b>두나무</b> 프로탁구리그 '시리즈1' 이틀째 여자부 경기도 출발",
    "링크": "http://www.thepingpong.co.kr/news/articleView.html?idxno=11993",
    "내용": "서효원, 양하은, 박가현 등 본선 토너먼트 정조준▲ 서효원(한국마사회).2025두나무 프로탁구리그 시리즈1이 이틀째를 맞아 여자부 경기도 출발선을 떠났다.여자부는 기업 팀들 중 대한항공,미래에셋증권,한국마사회,화성도시공사 등4개 팀 선수들이 첫 시리즈에 참가했다.삼성생명과 포스코인터내셔널은 아직 합류 여부와 시점을 조율 중인 것으로 알려졌다.▲ 양하은(화성도시공사).개인전으로 치러지는 이번 대회는8개 그룹 예선리그 이후 각 그룹1, 2위(16강)가 본선 토너먼트로 우승자를 가리는 방식이다.인천공항공사 스카이돔 실내체육관에서8일까지 남녀 예선라운드와 본선16강전을 마치고,많은 관심을 모을8강 토너먼트는 광명IVEX스튜디오 특설경기장에서 치러진다.▲ 이은혜(대한항공).특히8강전부터는 단 한 대의 테이블만 사용함으로써 관전의 집중도가 극대화된다.지난해 부산세계선수권대회에서 호평 받은SPP(스포츠프리젠테이션)와 함께 다양한 축하 공연도 병행된다. 8강 토너먼트 첫 날인13일에는 올 시즌 개회식도 열린다.본선 현장에서2025두나무 프로탁구리그의 실질적인 출발을 알리겠다는 한국프로탁구연맹(KTTP)의 복안이다.▲ 최효주(한국마사회).첫 경기를 시작한 여자부 양하은(화성도시공사),이은혜(대한항공),최효주(한국마사회),윤효빈(미래에셋증권)등 각조1위 후보들은 새 출발하는 프로탁구리그의 진면목을 확인할 본선 무대를 정조준하고 있다.지난 도하 세계탁구선수권 국가대표팀 막내 박가현(대한항공),은퇴무대를 빛내고 싶은 서효원(한국마사회),대표팀 복귀를 꿈꾸는 김하영(화성도시공사)등 저마다의 이유와 사연을 간직한 선수들이 경기장을 뜨거운 열기로 채우기 시작했다.▲ 윤효빈(미래에셋증권).프로연맹은8일 남녀 예선라운드를 마친 직후 현장에서 본선 대진을 추첨하고16강전과 광명에서의 본선 일정을 이어갈 계획이다. 2주 동안 이어지는 대회에는 우승1800만 원,준우승1000만 원, 3위500만 원 등 총 상금1억 원이 걸려있다.본선에 오른 모든 선수들에게 상금이 주어지는 본격 프로 이벤트다.방송 프로그램 제작에 특화된 시설로서 관객석이 많지는 않지만,광명에서의 본선 입장 티켓이 이미 매진됐을 만큼 팬들의 기대도 높다.▲ 박가현(대한항공).한편 첫 날 먼저 경기를 시작한 남자부는 서중원(화성도시공사)/박규현(미래에셋증권,이상1조),우형규(미래에셋증권, 2조),박강현(미래에셋증권, 3조),강동수(한국마사회)/장성일(보람할렐루야,이상4조),박찬혁(한국마사회, 5조),장우진(세아, 6조),임유노(국군체육부대, 7조),정영훈(보람할렐루야, 8조)이 첫날 경기에서2승을 거둬 각 조(공동)1위를 달리고 있다.남자부는2일차 오후부터 경기를 재개한다(월간탁구/더핑퐁=취재_한인수 | 사진_정영훈).▲ 장우진(세아).관련기사2025 프로탁구리그 ‘시리즈 1’ 개막 “한국탁구 모험이 시작됐다!”프로탁구 다시 열린다! 2025 프로탁구리그 내달 첫 대회2025 두나무 프로탁구리그 ‘시리즈1’, 여자부 경쟁 ‘안개정국’16강 ‘거의’ 확정! 2025 두나무 프로탁구리그 ‘시리즈1’ 남자부 결과한인수 기자woltak@woltak.co.kr다른기사 보기저작권자 © 더 핑퐁 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1556
  },
  {
    "키워드": "두나무",
    "발행일": "6/7/2025",
    "제목": "2025 <b>두나무</b> 프로탁구리그 ‘시리즈1’, 여자부도 출발",
    "링크": "https://m.sports.naver.com/general/article/396/0000711543",
    "내용": "사진=한국프로탁구연맹 제공2025 두나무 프로탁구리그 시리즈1이 이틀째를 맞아 여자부 경기도 출발선을 떠났다. 여자부는 기업 팀들 중 대한항공, 미래에셋증권, 한국마사회, 화성도시공사 등 4개 팀 선수들이 첫 시리즈에 참가했다. 삼성생명과 포스코인터내셔널은 아직 합류 여부와 시점을 조율 중인 것으로 알려졌다.개인전으로 치러지는 이번 대회는 8개 그룹 예선리그 이후 각 그룹 1, 2위(16강)가 본선 토너먼트로 우승자를 가리는 방식이다. 인천공항공사 스카이돔 실내체육관에서 8일까지 남녀 예선라운드와 본선 16강전을 마치고, 많은 관심을 모을 8강 토너먼트는 광명 IVEX 스튜디오 특설경기장에서 치러진다.사진=한국프로탁구연맹 제공특히 8강전부터는 단 한 대의 테이블만 사용함으로써 관전의 집중도가 극대화된다. 지난해 부산세계선수권대회에서 호평 받은 SPP(스포츠프리젠테이션)와 함께 다양한 축하 공연도 병행된다. 8강 토너먼트 첫 날인 13일에는 올 시즌 개회식도 열린다. 본선 현장에서 2025 두나무 프로탁구리그의 실질적인 출발을 알리겠다는 한국프로탁구연맹(KTTP)의 복안이다.첫 경기를 시작한 여자부 양하은(화성도시공사), 이은혜(대한항공), 최효주(한국마사회), 윤효빈(미래에셋증권) 등 각조 1위 후보들은 새 출발하는 프로탁구리그의 진면목을 확인할 본선 무대를 정조준하고 있다. 지난 도하 세계탁구선수권 국가대표팀 막내 박가현(대한항공), 은퇴무대를 빛내고 싶은 서효원(한국마사회), 대표팀 복귀를 꿈꾸는 김하영(화성도시공사) 등 저마다의 이유와 사연을 간직한 선수들이 경기장을 뜨거운 열기로 채우기 시작했다.사진=한국프로탁구연맹 제공프로연맹은 8일 남녀 예선라운드를 마친 직후 현장에서 본선 대진을 추첨하고 16강전과 광명에서의 본선 일정을 이어갈 계획이다. 2주 동안 이어지는 대회에는 우승 1800만 원, 준우승 1000만 원, 3위 500만 원 등 총 상금 1억 원이 걸려있다. 본선에 오른 모든 선수들에게 상금이 주어지는 본격 프로 이벤트다. 방송 프로그램 제작에 특화된 시설로서 관객석이 많지는 않지만, 광명에서의 본선 입장 티켓이 이미 매진됐을 만큼 팬들의 기대도 높다.사진=한국프로탁구연맹 제공",
    "신문사": "기타",
    "길이": 1076
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/7/2025",
    "제목": "[인터뷰] '나인 퍼즐' 윤종빈 감독 &quot;김다미 연기 '명탐정 코난' 같은 만...",
    "링크": "http://www.srtimes.kr/news/articleView.html?idxno=178400",
    "내용": "▲'나인 퍼즐' 윤종빈 감독. ⓒ월트디즈니 컴퍼니 코리아\"'어떻게'보다는 '왜'에 포커스 맞춰 범행 방법 밝히지 않아\"\"작가 설계에 낚여 대본 읽으며 범인 추리 계속 틀려\"\"시즌2, 염두에 두진 않았지만, 가능성 열려 있어\"[SRT(에스알 타임스) 심우진 기자] 윤종빈 감독은 장편 데뷔작 '용서받지 못한 자'로 제59회 칸 영화제 주목할 만한 시선 부문에 초청되며 국내외 유수 영화제를 휩쓸었다. 이후 그는 '비스티 보이즈', '범죄와의 전쟁: 나쁜놈들 전성시대', '군도: 민란의 시대', '공작', '수리남' 등 탄탄한 스토리텔링을 바탕으로 강렬하면서도 감각적인 연출을 선보여 왔다.범죄 누아르, 액션 활극, 첩보물 등 장르를 불문하고 탁월한 크리에이티브를 선보여온 윤종빈 감독이 이번에는 추리 스릴러 '나인 퍼즐'로 돌아왔다.디즈니+의 오리지널 시리즈 '나인 퍼즐'은 10년 전, 미결 사건의 유일한 목격자이자 현직 프로파일러인 윤이나(김다미)와 그를 끝까지 용의자로 의심하는 강력팀 형사 김한샘(손석구)이 의문의 퍼즐 조각과 함께 다시 시작된 연쇄살인 사건의 비밀을 파헤치는 추리 스릴러다. SR타임스는 최근 서울 종로구 한 카페에서 윤종빈 감독을 만나 작품에 관한 스포일러가 포함된 인터뷰를 진행했다.Q. '나인 퍼즐'의 연출 계기에 대해 안 해봤던 작업에 대한 갈망 때문이었다고 밝혔는데제가 그동안 남자들이 많이 나오는 현실 기반의 작품들을 많이 했잖아요. 이번 작품은 처음 제안받았을 때부터 제 작업과는 좀 거리가 있는 대본이었어요. 일단 여성 중심의 서사였고, 주요 인물들도 전부 여성들이었고요. 대본 자체는 흡입력이 있었고, 다음 이야기가 궁금해지게 만드는 힘이 있어서 끝까지 읽게 되는 그런 글이었죠.근데 현실에선 보기 힘든 인물들이 등장하니까 가능하게 하려면 아예 새로운 세계관을 만들어야겠다는 결론을 내렸죠. 그래서 현실과 만화 사이 어딘가에 있는 세계인 거죠. 그래서 한 번도 안 해본 새로운 작업이 되겠다는 생각이 들었고, 실제로 작업하면서도 그 점이 재미있었어요. 인물들도 의상이라든가 캐릭터 표현이나 연기 같은 부분에서 약간 만화적으로 표현하려고 했고요. 공간도 새롭게 창조하려 했죠. 예를 들어 경찰차나 제복 같은 것도 우리나라 현실과는 다르게 설정했어요.저는 로맨틱 코미디 빼고는 해볼 수 있는 건 다해보고 싶습니다. 로맨틱 코미디는 저에게 DNA가 없어서인지 오글거려서 잘 못 보겠어요. (웃음)Q. 이 작품의 연출을 맡게 된 과정이 궁금하다.제가 처음 기획한 프로젝트는 아닙니다. '수리남' 끝나고 영화 준비 중이었기 때문에 현실적으로는 시리즈를 연출할 수 있는 상황이었는데 제작사 월광의 모회사인 카카오벤처 쪽에서 이 대본을 한번 검토해봐 줄 수 있겠냐고 제안을 주셨죠. 근데 다른 작품 준비 때문에 전부 맡아서 하긴 힘들었어요.그래서 3화까지 찍어서 톤을 잡는 역할만 하겠다고 했는데 플랫폼이 디즈니+로 확정되면서 분위기가 바뀌었죠. 디즈니+ 측에서는 제가 전체를 맡길 원했어요. 제가 처음 본 대본은 3화까지였고 나머지는 트리트먼트 형식이라 연출하면서 제 해석이 들어갔죠.▲'나인 퍼즐' ⓒ월트디즈니 컴퍼니 코리아Q. 프로덕션 디자인은 어떻게 잡아나갔나이 작품의 주요 테마가 결국 재개발 이슈잖아요. 그래서 저는 옛것과 새것의 대비를 공간적으로 많이 보여줘야겠다는 생각을 했어요. 예를 들어서 보면, 경찰청은 완전히 신축된 신사옥 느낌으로 했죠. 그리고 한강 경찰서는 외관은 되게 오래됐는데 내부 인테리어만 현대적으로 리뉴얼된 식으로, 그 두 공간이 좀 의도적으로 대비되도록 구성했어요.한샘이 사는 집은 재개발 들어갈 것 같은 매우 낡은 아파트잖아요. 재개발 이슈가 자연스럽게 드러나게끔 했던 거죠. 현실을 기반으로 한 이야기지만, 철저하게 허구라는 걸 시청자에게 계속 각인시키는 방향으로 톤을 만들어나갔죠.그리고 장르 자체가 연쇄 살인을 다룬 작품이고 화재 사건도 있기 때문에 메인 컬러 콘셉트는 레드로 가져갔어요. 윤이나도 레드였고요. 반대로 김한샘 쪽은 초록색, 한강 경찰서는 중간인 노란색으로 했었죠.Q. 시나리오를 보면서 범인을 맞췄는지 궁금하다. 그리고 작가와 각본에 관해 협의한 부분이 있다면저도 이 대본 처음 볼 때는 관객 입장에서 봤던 것 같아요. 제가 쓴 게 아니다 보니까, 그냥 순수하게 스토리를 따라가게 되더라고요. 추리에 관해서는 제가 고수는 아니고 중하수 쯤 되는 것 같은데, 작가님 설계에 제대로 낚였어요. (웃음) 얘가 범인인가? 했다가 아닌가? 하면서 계속 재밌게 잘 따라갔어요.전체 스토리 틀은 작가님이 짜놓은 판을 거의 그대로 썼고요, 제가 손본 건 주로 캐릭터 디테일들이에요. 윤이나랑 김한샘 캐릭터는 배우들과 얘기하면서 많이 다듬었고요. 저도 이런 작업이 처음이라 어디까지 고쳐야 할지 고민도 있었는데, 작가님께서 편하게 고쳐도 된다고 해주셔서 비교적 자유롭게 수정할 수 있었던 것 같아요.Q. 원래 캐릭터에서 수정한 부분을 구체적으로 설명한다면이 대본은 제가 쓴 게 아니다 보니 작가의 의도보다는 제가 어떻게 받아들였느냐가 더 중요하다고 생각했어요. 이 인물들을 제가 어떻게 느꼈느냐가 핵심이었던 거죠. 이나 캐릭터는 처음엔 약간 걸크러시로 다가왔어요. 직설적이고 거침없고 프로페셔널한 느낌이 강했죠.그런데 저랑 김다미 배우가 잡은 방향은 좀 달랐죠. 고등학생 때 삼촌 살인 사건을 목격한 트라우마 때문에, 약간 유아적으로 퇴행한 인물로 잡았고, 초반부에 그런 정서를 천천히 빌드업해 갔어요. 예를 들면, 처음에는 고등학생 시절 사건을 보여주고 시간이 (10년) 흘러 윤이나의 번지점프 장면에서 현재가 시작되잖아요. 그 장면에서 이나 상태가 좀 이상한 것 같다는 생각이 들게 되죠. 정신과 상담을 다니고 있고 내면의 상처나 퇴행적인 부분이 있는 인물로 바꿨어요.그리고 전반적인 톤도 인물들을 만화적으로 표현하자는 방향을 잡았기 때문에 이나뿐만 아니라 한샘도 그런 톤에 맞췄죠. 비니를 쓰고 나오는 장면 설정은 원래 대본에 없던 건데 저랑 손석구 배우가 상의해서 만든 거죠. 문신도 마찬가지고요. 그런 식으로 캐릭터 디테일을 새롭게 만들어 갔죠. 여러 가지가 더 있지만, 가장 큰 변화는 그 부분들이었던 것 같아요.▲'나인 퍼즐' ⓒ월트디즈니 컴퍼니 코리아Q. 시청자들 사이에서는 윤이나 캐릭터가 '명탐정 코난' 같다는 의견이 많은데저희도 촬영하면서 '명탐정 코난' 같다 혹은 '보스 베이비' 같다는 얘기를 많이 했어요. 윤이나 캐릭터가 딱 그런 만화적인 인물처럼 보이니까, 보시는 분들도 비슷하게 받아들이겠구나 싶었어요. 특히 프로파일링할 때 안경 쓰는 장면은 누가 봐도 그런 느낌이니까요.보통 프로파일러 하면 사람들이 지적이고 냉철하고 프로페셔널한 이미지를 생각하잖아요. 그런데 저는 이 작품에서는 그렇게 풀지 말자고 생각했어요. 톤 자체가 만화적이고 형사물보다는 탐정물에 가깝다고 느꼈거든요. 이나가 추리하는 방식이나 프로파일링하는 흐름이 증거를 쫓기보다는 직관에 의존하죠. 그래서 캐릭터 외형도 탐정처럼 보이게 만들었어요. 항상 넥타이를 하고 안경을 쓰고, 누가 봐도 만화적이다 싶은 톤으로 간 거죠.보시면서 느끼셨을지 모르겠지만, 윤이나의 말투나 톤이 회차가 지날수록 조금씩 달라져요. 1화에서는 제일 유아적이고 2화부터는 조금씩 어른스러워지죠. 캐릭터가 성장해가는 느낌을 담아보자고 김다미 배우와 많은 이야기를 나눴어요. 사건 재현 장면에서는 기존 프로파일러와는 다르게, 섬뜩하면서도 익살스럽고 그런 복합적인 느낌을 잘 살리려고 했었죠.윤이나는 하나 꽂히면 그냥 그거에만 매달리는 스타일이고, 뭔가에 집중하면 그거밖에 안 보이는 스타일입니다. 그래서 말도 돌려서 못 하고, 직설적이고 단순한 사고방식을 가진 인물이죠. 그래서 프로파일링 연출할 때 다른 건 안 보이게 만화적이고 연극적인 블랙 배경으로 처리했죠.Q. 윤이나가 \"네가 내 알리바이다\" 같은 복선을 암시하는 듯한 대사도 하는데 의도한 부분인지그 대사는, 그냥 말 그대로였어요. 범인이 아니라는 걸 증명하려는 의도까지는 아니었어요. 그런데 시청자분들은 그 대사를 되게 깊게 해석하시는 경우가 많았더군요. 정말 능동적으로 추리하시는 걸 보면서 놀랐죠. (웃음) 예를 들어 김한샘을 카레남으로 부르는 것도 되게 큰 떡밥으로 받아들이시더군요. 심지어 죽은 아버지 얘기 듣고는 김한샘이 범인 아니냐 하시는 분들도 계시더라고요. 그런 걸 노리고 넣은 건 아닙니다. 시청자분들이 정말 창의적으로 해석해주신 것 같아요. (웃음)Q. 김한샘의 엄마가 더원 시티에 살기 때문에 범인일 것이라고 추리하는 시청자들도 많았다제작진이 추리한 범인 중 제일 많이 나왔던 건 양정호, 황인찬 그리고 윤이나였어요. 근데 시청자 반응을 봤더니 거의 절반 이상이 한샘이 범인이라고 하시더군요. 전 한샘이 범인일 거라고 생각하는 분이 없을 거라 예상했거든요. 근데 추리한 이유를 보니까 또 그럴싸하더라고요. (웃음)어떤 분이 김한샘의 엄마가 더원 시티에 살게 된 이유 그리고 그의 아빠 죽음과 연관된 추리를 해놨는데 너무 그럴싸한 거예요. 진짜 상상력이 대단들 하시더군요. (웃음) 저도 각본을 다 보고 나서 그럼 한샘의 엄마는 정말 어떻게 더원 시티에 살게 된 걸까 궁금했었어요.그래서 제가 이건 설명을 하고 넘어가야겠다 생각하고 원래 대본에는 없었던 아파트 청약 당첨 설정을 추가해서 넣었어요. 또 시청자 추리 중에서 놀란 게 사이비 종교 얘기였어요. 분명히 100% 종교와 연관이 있다는 건데 진짜 예상하지 못한 시청자분들의 추리였습니다.이 작품은 원래는 12화 분량이었는데 에피소드 한편은 메인 스토리와 상관이 없어서 그냥 빼서 11화가 됐어요. 6편, 3편, 2편 이렇게 공개했는데 정말 많은 분이 상상의 나래를 펼쳐주신 것 같습니다. 다양하게 추리해주신 건 공개방식에서도 영향이 있었던 것 같아요.▲'나인 퍼즐' 윤종빈 감독. ⓒ월트디즈니 컴퍼니 코리아Q. 현봉식 배우가 연기한 팀의 막내 형사 최산도 범인으로 많이 지목받았다최산은 그냥 원래부터 막내 형사 설정이었어요. 문제는 캐스팅할 때 오디션을 봤는데 딱 맞는 배우가 없더라고요. 그래서 고민을 많이 했는데 제가 현봉식 배우한테 \"잠깐만…봉식아, 네가 석구보다 어리지?\"하고 물어봤죠. (웃음) 그렇게 해서 늦게 경찰이 된 노안 형사로 캐스팅을 하게 된 겁니다. 시청자분들이 왜 늦게 경찰이 됐을까 하고 의심하실 거라는 예상을 하긴 했어요. 하지만, 일부러 낚기 위한 떡밥으로 설정한 건 아닙니다.Q. 특별 출연 배우들의 스타 캐스팅이 큰 화제가 됐다처음부터 이런 배우들을 꼭 캐스팅해야겠다 하고 시작한 건 아니었어요. 초반에 보면 사건 인물들이 전부 대사 없이 죽기도 하고 시체나 사진으로만 등장해요. 그런데 10화까지도 계속 언급되잖아요. 관객 입장에선 누가 누군지 얼굴이 각인돼야 따라가기 쉽죠. 그래서 눈에 익은 얼굴들로 가야겠다고 판단했어요. 연기도 잘하고 존재감 있는 연기자들이 필요했습니다.지진희 선배는 손석구 배우가 출연을 부탁했어요. 그런 식으로 예원, 이희준, 이성민 배우 등이 캐스팅됐죠. 황정민 선배는 우연히 같이 밥 먹다가 이번 작품을 도와주겠다고 하셔서 자연스럽게 연결됐어요.하다 보니 이렇게 됐고 처음부터 스타 캐스팅으로 밀어붙인 건 아닙니다. 친분을 과시하는 거냐는 말도 나오는데 그런 건 절대 아닙니다. 사실 부탁하는 게 더 어렵거든요. 왜냐하면, 이걸 언젠가는 다 갚아야만 하는 거라서요. (웃음)Q. 결국, 10화에서 퍼즐 연쇄 살인범이 누구인지 밝혀진다. 하지만, 살인 방법에 대한 설명은 나오지 않는다. 또한, 조력자나 공범 존재에 대해서도 의문을 갖게 만드는 결말이다. 이 부분에 대해 시청자들 사이에서 가장 많은 토론이 오가고 있다저도 똑같은 시청자 입장에서 대본을 봤을 때 스토리텔링 자체가 '어떻게'보다는 '왜'에 포커스가 맞춰진 이야기 설계라고 생각을 했어요. '왜' 이런 일이 발생했고 '왜' 이런 일을 꾸몄는지에 당위성을 설명하는 것에 스토리텔링 포커스가 있는 거죠.'어떻게'가 생략된 부분을 제가 어떻게 받아들였냐면 '딱히 특별한 방식은 아니다' 였어요. 그냥 의학 지식이 있는 사람이라면 가능한 것이고, 크게 무력이 필요하거나 굉장히 창의적인 살인 방식은 아니므로 이걸 굳이 설명하지 않아도 이해가 될 거로 생각했어요. 또한, 살인 방식에 대해 상세하게 보여주면 범인 성별이 드러나요. 그래서 직접적으로 보여줄 수 없었죠.그리고 범인을 밝히는 마지막 방식에 대해서는, 대부분의 추리 스릴러에서 보여주는 '반전 강박' 같은 게 오히려 문제라고 생각했거든요. 더 세고 충격적인 결말을 보여주려다 보니 오히려 결말의 당위성이나 설득력이 부족해지는 경우가 많아요.이번 이야기의 경우에는, 작가님이 짜놓은 더원 시티 재개발과 관련된 전체적인 서사 구조가 되게 수긍이 갔어요. '어떻게'라는 부분은 마지막 엔딩에서 윤이나에게 또 다른 퍼즐이 도착하는 것에서 어느 정도 단서 팁을 줬다고 생각합니다.그러니까 이 퍼즐 살인 사건을 모방한 새로운 범죄가 벌어진 거라고 볼 수도 있고, 아니면 이 퍼즐 살인을 처음부터 함께 기획하고 공유한 또 다른 누군가가 있다는 암시로 해석해 볼 수도 있을 겁니다. 저는 후자라고 생각했습니다.설정상 굉장히 오랜 시간 준비해 온 살인이잖아요. 이걸 같이 함께 나누고 공유하고 기획했던 누군가가 있다는 정도로 받아들였어요. 떡밥을 흘린 게 100% 해소되지는 않지만, 어느 정도는 납득이 되리라 생각했어요.▲'나인 퍼즐' 윤종빈 감독. ⓒ월트디즈니 컴퍼니 코리아Q. 처음부터 퍼즐 살인을 범인과 공유하는 인물이 있다는 설정하에 촬영했나저는 그런 쪽이 더 말이 되지 않나 했어요. 실제로 많은 부분에서 해결을 안 하고 넘어간 게 꽤 있죠. 시체 절단 부위 같은 걸 정확히 알기란 힘든 거잖아요. 의학적 지식이 있는 또 다른 누군가가 있다는 정도로 설정을 했어요.Q. 윤이나는 퍼즐 연쇄살인범 프로파일링에 실패했고 살인을 막지 못한다. 윤이나를 비현실적인 세계관 안에서 복수에 성공해 나가는 범인을 지켜보는 관찰자로 두려는 의도도 있었는지대본을 보면서 저는 그런 관점으로 보지는 않았던 것 같아요. 작가님과도 그런 의도에 관한 이야기는 나누지는 않았습니다.Q. 퍼즐 연쇄살인범이 죽는 방식이 화형인 이유는원래는 약을 먹고 자살하는 거였어요. 그런데 그건 좀 약하다고 생각했죠. 과거에 미워했던 존재에게 용서를 빌면서 같은 방식으로 죽으면서 대단원의 막을 내리는 것이 맞다고 생각했습니다.Q. 퍼즐 연쇄 살인범 역의 배우 이름을 10화부터 메인 캐스트에 올렸다. 시청자들의 추리에 혼선을 주기 위해서였는지처음부터 메인 캐스트에 올렸으면 100% 범인으로 의심할 테니까요. (웃음) 그건 어쩔 수 없는 방법이었습니다.Q. 시즌2에 대해서도 계획이 있는지시즌2를 염두에 두고 연출을 하진 않았어요. 그냥 단순하게 말하면, 감독으로서 어쨌든 이게 시리즈물이니까 시즌2 가능성을 아예 닫아놓으면 안 되겠다고 생각하고 있습니다. 열어놔야죠. 제가 하든 안 하든 시즌제로 갈 수도 있는 작품이니까요.시즌2에 대한 결정권은 디즈니+, 카카오벤처 그리고 작가님의 의지가 가장 중요하다고 생각해요. 제가 이 대본을 쓸 수는 없어요. 저는 내년에는 바로 영화 작업을 해야 하는 상황입니다.트윗하기'나인 퍼즐' 윤종빈 감독 \"현실과 비현실 경계의 만화적 톤 세계관 작품\"[인터뷰] '소주전쟁' 이제훈 \"극장 공간과 영화 산업, 결코 사라지지 않을 것\"[인터뷰] '하이파이브' 이재인 \"안재홍과 삼촌·조카 사이 미묘한 현실 연기\"[인터뷰] '하이파이브' 강형철 감독 \"철저하게 재미있는 오락 영화로 만들어\"심우진 기자rememberair@naver.com다른기사 보기저작권자 © SR타임스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 7637
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/7/2025",
    "제목": "대작 총출동으로 여름 시작 알린 '서머게임페스트2025'",
    "링크": "https://www.globale.co.kr/news/articleView.html?idxno=33551",
    "내용": "관련기사기대작 〈크로노오디세이〉 6월 20일 첫 CBT 시작넥슨, 익스트랙션게임 〈아크레이더스〉 출시일 확정네오위즈, 전통 소울라이크 〈P의거짓: 서곡〉 출시[게임리뷰] 스위치2 벤치마크 〈사이버펑크2077얼티밋에디션〉",
    "신문사": "기타",
    "길이": 122
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/7/2025",
    "제목": "고급진 재료·셰프의 손맛…내 입에 맞는 호텔김치는?",
    "링크": "https://n.news.naver.com/mnews/article/032/0003374634?sid=103",
    "내용": "호텔김치 시장이 달아오르고 있다. 호텔김치의 전통 강자 워커힐, 조선호텔에 이어 롯데호텔과 파라다이스호텔, 최근 서울드래곤시티까지 잇따라 김치를 출시하며 이제 김치도 호텔 브랜드를 보고 고르는 시대가 됐다.호텔김치는 일반 김치보다 2~3배 비싸 한때 사치품으로 여겨졌지만, 요즘은 찾는 이들이 많다. 배추값은 오르고 김장하는 집은 줄어든 반면 정갈하고 믿을 수 있는 맛을 원하는 소비자는 늘고 있기 때문이다. 국산 재료, 깐깐한 위생 관리, 호텔 셰프의 손맛이 더해지며 ‘믿고 먹는’ 이미지도 호텔김치의 인기를 높였다. 특급호텔 셰프들이 담근 김치는 뭐가 다를까. 내 입맛엔 어떤 호텔김치가 맞을까.프리미엄 호텔 김치의 원조, 워커힐 수펙스 김치워커힐 수펙스 김치. 워커힐호탤앤리조트 제공호텔 프리미엄 김치의 원조는 워커힐이다. 1989년 업계 최초로 ‘워커힐 수펙스 김치 연구소’를 개설하고 자체 김치공장을 운영해온 워커힐은 1997년 ‘수펙스 김치’를 출시했다. 수펙스 김치는 조선 후기 서울·경기 상류 계층에서 전래되어 온 김치맛을 재현한 전통 중부식 스타일의 깔끔한 김치를 선보이고 있다. 맛의 핵심은 군더더기 없이 시원한 맛과 절제된 감칠맛이다. 민물새우와 새우젓만을 사용하는데 젓갈 향이 과하지 않고 배추 본연의 단맛과 아삭한 식감이 살아 있다. 질리지 않는 맛이라 매일 밥상에 올리기 좋다. 자극적인 맛을 피하고 담백한 김치를 선호하는 이들에게 제격이다. 가격은 배추김치 500g 제품 1만4000원육수맛이 살아 있어 감칠맛 폭발, 조선호텔 김치조선호텔 배추김치. 조선호텔앤리조트 제공2000년대 초 조선호텔 뷔페에서 김치를 맛본 손님들이 김치를 구매하고 싶다는 요청으로 김치 사업을 시작한 조선호텔앤리조트는 2004년부터 본격적으로 김치 판매를 시작했다. 배추김치, 겉절이, 오이소박이, 남도식 김치 등 20여 종의 김치 제품을 판매하며 호텔 김치 대중화에 가장 성공한 김치로 꼽힌다. 탄탄한 팬층에 힘입어 최근에는 김치 정기 구독 서비스도 론칭했다. 조선호텔 김치는 셰프의 특제 육수와 신선한 젓갈, 절묘한 양념 배합으로 완성된다. 특히 프리미엄 대표 상품 중 하나인 배추김치는 세 종류의 젓갈을 배합해 만드는데 액젓 함량이 높아 감칠맛이 뛰어나고 무채와 채소가 많이 들어가 시원한 맛이 있다. 무엇보다 익었을 때 맛이 좋다. 배춧속에 스며든 감칠맛이 은근하고 깊어 국물용 김치로도 활용도가 높다. 풍미 있는 김치, 김치찌개용으로도 활용할 수 있는 김치를 찾는 사람에게 추천한다. 프리미엄 배추김치 기준 1kg당 2만8000원.저자극 레시피로 묵직하고 담백, 롯데호텔 배추김치롯데호텔의 갓파김치와 배추김치. 롯데호텔앤리조트 제공롯데호텔앤리조트는 2023년 배추김치를 선보이면서 호텔 김치 시장에 발을 들였다. 국내에서 가장 오래된 호텔 한식당인 ‘무궁화’의 비법을 적용해 자극적이지 않으면서도 씹을수록 감칠맛이 나는 것이 특징이다. 바다에서 갓 잡은 새우를 냉동해 갈아 넣고 보통 젓갈보다 5~6배 비싼 육젓을 사용한다. 제철 배추와 인공감미료 대신 토마토, 수국잎차, 배, 매실 등의 자연 유래 성분으로 감칠맛과 단맛을 끌어냈다. 저자극 레시피로 아이부터 어른까지 부담 없이 먹을 수 있는 맛. 갓파김치, 총각김치, 백김치, 동치미 등 다양한 계절 김치를 판매하며 조만간 1~2인 가구를 위한 소포장 김치 제품을 출시할 예정이다. 맵고 짠 음식에 민감한 사람, 아이에게 먹일 김치를 찾는다면 추천한다. 가격은 4㎏ 제품 3만9900원.깊은 풍미에 밥 한공기 뚝딱, 파라다이스 포기김치파라다이스 포기김치. 파라다이스호텔앤리조트 제공파라다이스호텔은 2024년 말 ‘파라다이스 포기김치’를 출시하며 김치 시장에 뛰어들었다. 인천 파라다이스시티 내 한식 파인다이닝 ‘새라새’의 총괄셰프가 직접 레시피를 설계했다. 다시마, 멸치, 고추씨 등을 고온 가열한 특제 육수와 군산 황석어젓, 2년 이상 발효시킨 멸치젓, 단맛을 위한 국내산 감 퓌레를 활용해 깊고 진한 맛을 구현했다. 출시 직후 카카오쇼핑하기에서 사전판매분이 하루 만에 완판되며 큰 인기를 끌었는데 김치 하나만으로도 밥 한 공기를 뚝딱 비울 수 있을 만큼 풍미가 깊다. 진한 감칠맛을 좋아하거나 밥반찬의 존재감이 중요하다면 입맛에 맞을 확률이 높다. 가격은 4㎏ 제품 3만9800원이다.시원하고 깔끔한 뒷맛, 서울드래곤시티 포기김치서울드래곤시티 포기김치. 서울드래곤시티 제공지난 5월 포기김치를 출시하며 호텔 김치 시장에 합류한 서울드래곤시티는 ‘정통 중부식 김치’를 내세운다. 기본기를 잘 지킨 단정한 맛으로 젓갈 맛을 최소화하고 채소의 신선함을 살린 레시피가 특징이다. 건조 다시마와 멸치를 우려낸 깔끔한 육수에 밴댕이를 더해 진하고 풍부한 감칠맛을 끌어올리고 배를 갈아 넣어 시원하고 깔끔한 국물 맛까지 살렸다. 대파와 건표고버섯의 은은한 단맛과 향이 전체적인 맛의 균형을 잡아주는데, 밤을 넣어 씹을수록 고소한 맛이 배어나는 고급스러운 뒷맛을 준다. 가격은 4㎏ 제품 4만3000원이다.",
    "신문사": "경향신문",
    "길이": 2442
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/7/2025",
    "제목": "K-게임 &quot;SGF2025서 눈도장 제대로&quot;",
    "링크": "https://www.gametoc.co.kr/news/articleView.html?idxno=93120",
    "내용": "쟁쟁한 신작들 사이에서 무대를 빛낸 다양한 국산 게임들캡콤 '바이오하자드 레퀴엠'이 글로벌 게임 쇼 '서머 게임 페스트 2025'를 강타한 가운데 한국 게임사들도 기대감 넘치는 신작 소식들로 게이머들의 눈도장을 제대로 찍었다.SGF2025에서는 총 53개의 게임이 등장했다. 하지만 최초 공개 신작은 거의 없어 아쉬움을 남겼다. '바이오하자드 레퀴엠'이 공개되기 전까진 그랬다. 그전까진 다소 심심했던 무대를 빛낸 주역은 한국 게임사였다.한국에서는 네오위즈, 넥슨, 엔씨소프트, 카카오게임즈, 넷마블이 참여했다. 각 게임사는 아크 레이더스, 몬스터 길들이기: 스타 다이브 등 신작들의 추가 소식으로 흥미를 더했다.특히 네오위즈는 현장에서 'P의 거짓' DLC ‘서곡’을 출시하며 환호성을 자아냈다. 카카오게임즈도 차세대 MMORPG로 주목받고 있는 '크로노 오디세이'의 CBT를 6월 20일로 확정하며 이목을 끌었다.데이브 더 다이버, P의 거짓, 스텔라 블레이드, 퍼스트 디센던트 등 의미 있는 도전 덕분일까. K-게임이 공개될 때마다 색안경을 끼고 보지 않는 글로벌 게이머들의 반응이 인상적이었는데 SGF2025에서 공개된 국산 게임 소식을 한데 모아봤다.■ 네오위즈, P의 거짓 DLC 당일 출시소문이 무성했던 네오위즈 'P의 거짓: 서곡' DLC가 SGF 현장에서 당일 깜짝 발매를 알렸다. 현장에서도 당일 출시라는 소식을 듣고 함성이 울려 퍼질 만큼 많은 관심을 받았다.P의 거짓: 서곡은 2만 9800원에 구매할 수 있다. DLC는 숙련된 플레이어 기준 약 20시간 플레이 타임으로 구성되어 있으며 본편에서 다루지 못한 세계관에 관련된 스토리를 파악 가능할 수 있다.P의 거짓은 네오위즈 산하 라운드8 스튜디오가 개발한 다크 판타지 액션 RPG다 19세기 말 벨에포크 시대를 배경으로 한 사실적인 그래픽과 고전 피노키오를 잔혹 동화로 각색한 독특한 세계관, 뛰어난 액션성이 특징이다.■넥슨, 퍼스트 디센던트 시즌3 및 아크 레이더스 출시일 공개넥슨은 퍼스트 디센던트 시즌3 업데이트와 자회사인 엠바크 스튜디오 신작인 아크 레이더스출시 예정일을 공개했다.퍼스트 디센던트는 언리얼 엔진 5로 구현한 고품질 비주얼과 총기 기반 화려한 전투가 강점인 글로벌 루트 슈터 게임이다.시즌3 '돌파'는 8월 7일 업데이트 예정이다. 최근 인력을들 대거 투입하며 새로운 반등을 노리는 퍼스트 디센던트인 만큼 니어 오토마타 컬래버레이션까지 예고한 시즌3에서 분위기 반전을 꾀할 수 있을지가 관전 포인트다.2025년 10월 30일 출시 예정인 아크 레이더스는 지능적인 적들을 상대하며 자신의 선택에 따라 다른 플레이어와 협동하거나 경쟁할 수 있는 PvPvE 서바이벌 3인칭 슈팅 게임이다. 앞선 테스트에서 좋은 평가를 받으며 기대감을 끌어올린 바 있다.다만 익스트랙션 슈터는 개발 난도가 높기로 소문난 장르다. 정식 버전을 확인할 때까진 테스트에서의 평가가 그대로 이어진다고 보장하기 어려운 만큼 정식 버전 콘텐츠 볼륨과 퀄리티에 글로벌 게이머들의 이목이 집중되고 있다.■ 엔씨소프트, 호연 스팀 9월 출시엔씨소프트 모바일 RPG '호연'이 9월 스팀 출시를 알렸다. 현재 스팀 상점 페이지에서 사전 예약을 진행하고 있다. 호연은 원작 블레이드 앤 소울 3년 전 시점을 무대로 삼은 스위칭 RPG다. PvE 콘텐츠를 위주로 다양한 캐릭터를 사용한 협력 및 공략 재미를 느낄 수 있다.■ 카카오게임즈, 크로노 오디세이 CBT 일정 발표카카오게임즈가 유통하는 '크로노 오디세이'는 6월 20일 CBT를 진행한다. 게이머들이 인게임 플레이에 많은 궁금증을 제기했던 만큼 이번 CBT에서 그 의문을 해소할 수 있을 전망이다.크로노 오디세이는 유연한 클래스 커스터마이징과 전략적인 무기 전환 시스템을 통해 자신만의 플레이 스타일을 완성시킬 수 있는 액션 MMORPG다. 최근 글로벌 시장에 MMORPG 장르 신작 출시가 뜸해진 만큼 크로노 오디세이가 MMORPG 팬들의 갈증을 해소시킬 수 있을지 기대가 된다.■ 넷마블, 칠대죄 오리진과 몬길 스타다이브 예고넷마블은 '일곱개의 대죄: 오리진'과 '몬길 스타다이브'의 소식으로 존재감을 드러냈다.일곱개의 대죄: 오리진은 판타지 액션 만화인 '일곱개의 대죄' IP를 기반으로 한 오픈월드 액션 RPG다. 현재 사전 등록 중이며 PC, 콘솔, 모바일 플랫폼으로 동시 출시할 예정이다. 콘솔의 경우 플레이스테이션5 독점으로 출시된다.몬길 스타다이브는 현재 서비스 종료한 '몬스터 길들이기' 후속작으로 언리얼 엔진5로 제작된 오픈월드 액션 RPG다. PC와 모바일 플랫폼에서 즐길 수 있으며 PC 버전은 에픽 게임즈 스토어 독점 출시 예정이다.관련기사SGF2025, 인디 물결 속 터진 막판 만루 홈런韓 기업만 5개! 섬머 게임 페스트 2025 참가사 공개몬길 스타 다이브, 글로벌 게임쇼 ‘SGF 2025’ 참가P의 거짓 “DLC 언제냐고요? 오늘입니다”키워드#게임톡#SGF#서머 게임 페스티벌#2025#네오위즈#넥슨#엔씨소프트#카카오게임즈#넷마블#펄어비스#P의 거짓#DLC#서곡#퍼스트 디센던트#아크 레이더스#호연#크로노 오디세이#일곱개의 대죄 오리진#몬길 스타다이브서동규 객원기자presstoc01@gmail.com다른기사 보기저작권자 © 게임톡 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2575
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/7/2025",
    "제목": "[종합] P의 거짓: 서곡 깜짝 출시에 바하9 발표까지, SGF 2025 총정리",
    "링크": "https://m.sports.naver.com/esports/article/442/0000182942",
    "내용": "게임 시장의 본격적인 여름을 알리는 게임쇼 서머 게임 페스트2025(Summer Game Fest2025)가 7일 다양한 게임과 함께 오프닝 이벤트를 진행했다.인사와 함께 시작한 SGF2025의 문을 연 쇼 크리에이터이자 호스트 제프 케일리는 게임 업계의 창의성과 다양성을 강조했다. 특히 2025년 스팀 판매량 상위 10개 게임을 소개하며 R.E.P.O., 스케줄 원 등 인디 게임의 약진을 언급했다. 여기에 클레르 옵스퀴르: 33원정대의 큰 성공도 함께 이야기하며 디지털 유통을 통해 전통적인 대형 퍼블리셔를 넘어 소규모 팀의 성공이 가능한 시대를 설명했다.그간의 글로벌 게임쇼는 콘솔이 중심이 됐지만 디지털 퍼블리싱의 확산으로 더 넓어진 PC 플랫폼 시장의 분위기를 엿볼 수 있는 오프닝이었다.이후 쇼는 '모탈 셸2'의 트레일러와 함께 본격적으로 시작했다.■ 모탈 셸2(Mortal Shell2) | 2026년 출시 예정 |▶영상강렬한 음악과 함께 공개된 첫 게임은 모탈 셸의 신작, 모탈 셸2였다. 처음 공개된 트레일러에서는 전작의 특징이었던 음울하고 잔혹한 분위기와 함께, 더 강렬해진 근접 및 원거리 전투, 그리고 다양한 거대 몬스터와의 전투 장면이 강조되었다.이번 작품은 전작보다 확장된 오픈월드 구조와 자유로운 탐험, 무기 업그레이드 시스템, 그리고 더욱 깊어진 전투 시스템을 제공할 예정이다.■ 포트나이트 데스 스타 사보타주(Fortnite Death Star Sabotage) | 2025.06.07. |▶영상포트나이트는 스타워즈와 함께 7일 진행되는 대규모 라이브 이벤트 데스 스타 사보타주를 SGF를 통해 선보였다. 이번 이벤트는 플레이어들이 함께 사보타주 임무에 참여, 팰퍼틴 황제의 공격을 저지하는 스토리가 담긴다. 엑스윙이나 타이 파이터를 조종하는 미니게임 역시 함께 만날 수 있다.■ 데스 스트랜딩2(Death Stranding 2) | 2026.06.26. |▶영상글로벌 기대작인 데스 스트랜딩2는 직접 무대에 등장한 코지마 히데오 감독의 소개로 영상이 진행됐다. 코지마 감독은 데스 스트랜딩 첫 작품 출시 이후 코로나 팬데믹을 겪으면서, 팬데믹 이후의 새로운 사람간의 연대에 대해 생각하게 되었고, 이를 게임에 담았다고 밝혔다.SGF를 위한 독점 클립에서는 닐과 루시, 두 캐릭터가 조우하는 장면을 담았다. 코지마 감독은 두 캐릭터 손에 새겨진 금좌의 각인이 스토리와 연결에 중요한 역할을 한다고 밝혔다. 또한, 루카 마리넬리가 연기한 니엘은 매즈 미켈슨이 전작에서 연기한 클리프의 역할을 하게 되며 새로운 캐릭터를 만들기 위해 많은 노력을 했다고 덧붙였다.또한 한국 시각으로 월요일 오전 11시에 진행될 별도 쇼케이스를 통해 닐의 실제 게임 플레이 장면을 만날 수 있을 전망이다.■ 크로니클즈: 미디벌(Chronicles: Medieval) | 2026년 얼리액세스 예정 |▶영상공동 호스트 루시 제임스의 소개와 함께 트레일러가 공개된 로 파워 게임즈의 샌드박스 액션 RPG. 플레이어가 직접 캐릭터를 만들고 선택한 스토리 루트를 따라 자신만의 이야기를 만들어나가게 된다. 또한, 대규모 전투에서는 병력을 직접 모집해 훈련시키고 전장에서는 부대와 함께 싸우며 전략적 선택과 외교, 전면전 등 다양한 방식으로 문제를 해결해나간다.게임은 2026년 얼리액세스 서비스를 시작할 예정이며 모딩 커뮤니티 지원 역시 예고됐다.■ 소닉 레이싱: 크로스월즈(Sonic Racing: CrossWorlds) | 2025.09.25. |▶영상소닉 레이싱 시리즈의 신작. 이번 작품은 시리즈 최대 규모의 캐릭터 라인업을 자랑하며, 세가의 인기 IP와의 대규모 크로스오버가 예고됐다. '용과 같이'의 이치반, '페르소나 5'의 조커를 비롯해 '마인크래프트'와의 협업도 이루어진다.현장에 직접 등장한 이이즈카 타카시 프로듀서는 어떤 카트 레이싱 게임과 달리 다른 플랫폼과의 크로스 플랫폼 플레이가 가능하다며 차별점을 강조했다.■ 코드 베인2(Code Vein2) | 2026년 출시 예정 |▶영상반다이남코의 소울라이크 액션 RPG 코드 베인의 정식 후속작. PC, PS5, XSX|S로 2026년 출시될 예정이다. 변형된 애니메이션 스타일의 비주얼과 함께 특유의 세계관이 담긴 연출과 액션성이 강화된 전투 시스템을 선보였다.■ 엔드 오브 어비스(End of Abyss) | 2025년 출시 예정 |▶영상섹션9 인터랙티브의 엔드 오브 어비스는 어두운 SF 세계관을 배경으로 한 액션 어드벤처다. 플레이어는 젊은 전투 기술자 셀이 되어 미지의 지하 시설을 탐사하며, 고장난 기계와 기괴한 괴물이 가득한 환경에서 생존과 진실을 위해 싸워 나간다. 에픽게임즈가 퍼블리싱을 맡은 작품이기도 하다.■ 마우스: P.I. 포 하이어(Mouse: P.I. for Hire) | 2025년 출시 예정 |▶영상1930년대 고전 만화 스타일과 누아르 분위기를 결합한 1인칭 슈터. 플레이어는 전쟁 영웅 출신 사설탐정 잭 페퍼가 되어 범죄와 부패로 가득한 도시 마우스버그를 탐험하며, 살인과 음모, 부패한 정치인의 위협에 맞서 적을 처치하고 사건을 해결한다.특유의 만화적 연출과 재즈 음악, 비선형적 맵 탐험이 강조됐다. 여러 작품에서 인상적인 연기를 보여준 트로이 베이커가 주인공 잭 페퍼의 목소리를 맡았다.■ 왕좌의 게임 워 오브 웨스테로스(Game of Thrones: War for Westeros) | 2026년 출시 예정 |▶영상HBO와 플레이사이드 스튜디오가 협력해 개발하는 왕좌의 게임 IP 신작이다. 게임은 실시간 전략 장르로 플레이어는 스타크, 라니스터, 타르가르옌 등 웨스테로스의 주요 가문이나 나이트킹의 군대를 직접 지휘하게 된다.싱글플레이 캠페인 또는 자유 경쟁 멀티플레이에서 일곱 왕국의 패권을 두고 대결하며 각 진영은 고유의 영웅, 병력, 전략적 특성을 갖추고 있다. 트레일러에서는 존 스노우가 나이트킹에게 패해 언데드로 부활하는 등, 원작과는 다른 전개의 가능성을 담아내기도 했다.■ 아토믹 하트2(Atomic Heart2) | 출시일 미정 |▶영상특유의 상상력으로 무장해 인상적인 세계를 선보인 아톰 펑크 액션 아토믹 하트의 신작. 이번에는 세계 규모가 전 세계로 확장되며 스토리와 RPG 시스템이 한층 강화된다. 여기에 새로운 캐릭터와 능력, 개선된 전투 시스템을 예고했다.PC, 콘솔 출시는 확정됐으나, 구체적인 출시일은 아직 공개되지 않았다.■ 더 큐브(The Cube) | 출시일 미정 |▶영상더 큐브는 아토믹 유니버스 바탕으로 멀티플레이어 RPG 슈터로 확장된 작품이다. 거대한 부유 구조물 큐브 내부에서 벌어지는 미스터리와 위협을 다루며, 플레이어들은 끊임없이 변화하는 환경과 강력한 적, 보스에 맞서며 인류의 멸망을 막기 위해 협력하거나 경쟁한다.개발진은 스플릿 렌더링 시스템을 통해 역동적인 월드와 전투, 깊이 있는 성장과 커스터마이징, 다양한 무기와 스킬, 멀티플레이가 이루어질 것을 강조했다.■ 마블 코스믹 인베이전(Marvel Cosmic Invasion) | 2025년 출시 예정 |▶영상트리뷰트 게임즈와 닷에뮤가 공동 개발하는 레트로 벨트스크롤 액션으로 15명의 마블 영웅 중 2명을 조합해 플레이하는 장면이 첫 공개부터 큰 관심을 받았다. SGF 트레일러에서는 로켓 라쿤과 쉬헐크, 두 새로운 캐릭터의 모습을 집중해 선보였다.■ 귀무자: 웨이 오브 더 소드(Onimusha: Way of the Sword) | 2026년 출시 예정 |▶영상캡콤이 약 20년 만에 선보이는 귀무자 시리즈의 완전 신작. 에도 시대 초반, 마물이 창궐한 교토를 배경으로 전설의 검호 미야모토 무사시가 주인공으로 등장한다. 이번 트레일러에서는 무사시의 여정과 전투 등 다양한 게임플레이를 상세하게 확인할 수 있다.한편, 무사시의 얼굴 모델은 일본 영화계의 전설 미후네 토시로를 기반으로 했으며, 시리즈 특유의 검술 액션, 패링, 일섬 등을 즐길 수 있을 예정이다.■ 펠트 댓 복싱(Felt That Boxing) | 출시일 미정 |▶영상퍼펫 인형쇼 특유의 유쾌함을 복싱이라는 장르와 결합한 게임. 주인공 에즈라 '퍼즈-E' 라이트는 고아원을 구하기 위해 복싱 토너먼트에 참가, 여러 우스꽝스러운 퍼펫 복서들과 대결을 펼친다. 특히 물리 기반 실시간 퍼펫 애니메이션은 독특한 게임 분위기 연출에 힘을 싣는다■ 킬러 인(Killer Inn) | 출시일 미정 |▶영상스퀘어에닉스의 완전 신작 킬러 인은 24명의 플레이어가 온라인에서 두 진영으로 나뉘어 대결하는 비대칭 PvP 게임이다. 플레이어는 20종이 넘는 캐릭터 중 하나를 선택, 늑대 진영은 정체를 숨기고 상대 암살을 시도하고, 양 진영은 추리와 협동을 통해 늑대를 색출해야 한다. 게임은 빠른 템포의 액션과 심리전, 추리 요소가 결합된 것이 특징이다. 또한 근시일 내 스팀 CBT가 진행될 예정이다.■ 아크 레이더스(ARC Raiders) | 2025.10.30. |▶영상넥슨 산하 엠바크 스튜디오는 신작 아크 레이더스의 공식 출시일을 공개했다. 10월 30일 정식 출시 버전은 PC, PS5, XSX|S로 동시 출시되며 확장된 탐험 지역, 다양한 적 유형, 무기 및 장비 제작 시스템이 적용될 예정이다.3인칭 PvPvE 익스트랙션 슈터인 아크 레이더스는 거대한 기계 생명체 ARC가 지배하는 세상에서 생존을 위해 협동과 경쟁을 오가는 다양한 임무를 수행하는 이들의 이야기를 다룬다.■ 듄: 어웨이크닝(Dune: Awakening) | 2025.06.10. |▶영상6월 10일 정식 출시를 앞두고 새로운 영상이 공개된 듄: 어웨이크닝. 얼티밋 및 디럭스 구매자의 경우 게임을 미리 플레이하고 있는 만큼, 게임의 다양한 플레이 장면과 인상적인 연출을 중심으로 한 트레일러가 SGF를 통해 공개됐다.■ 크로노 오디세이(Chrono Odyssey) | 2025.06.20. ~ 06.22. CBT |▶영상카카오게임즈와 크로노스튜디오가 선보이는 오픈월드 다크 판타지 MMORPG. 과거의 흔적을 추적하보거나 미래를 엿보는 크로노 텍터를 중심으로 묵직한 액션과 화려한 전투가 결합된 PvP, PvE 콘텐츠를 선보인다. 수준 높은 그래픽과 모바일 없는 PC/콘솔 MMORPG로 많은 주목을 받고 있다.이번 SGF에서는 새로운 트레일러와 함께 곧 있을 CBT 일정을 공개했다.■ 명조: 워더링 웨이브(Wuthering Waves) | 2025.06.12. 2.4 업데이트 |▶영상명조는 오는 12일 진행될 2.4 업데이트의 신규 정보를 영상에 담아 SGF에서 공개했다.■ 미오: 메모리즈 인 오빗(Mio: Memories in Orbit) | 2025년 출시 예정 |▶영상포커스 엔터테인먼트가 퍼블리싱하는 SF 메트로배니아 플랫포머. 플레이어는 민첩한 로봇 미오가 되어, AI 관리자가 멈춘 거대한 우주 방주 내부를 탐험한다. 미오는 무성한 식생과 고장난 기계, 다양한 적과 보스에 맞서 방주 속 기억을 되찾고 멸망을 막는 여정에 나선다.■ 아웃 오브 워즈(Out of Words) | 2026년 출시 예정 |▶영상에픽게임즈가 퍼블리싱하는 협동 플랫포머 어드벤처 게임. 전통적인 스톱모션 애니메이션으로 제작된 독특한 비주얼이 특징이며, 플레이어는 입을 잃어버린 캐릭터들이 의사소통의 어려움을 겪으면서도 첫사랑의 설렘과 혼란스러운 역경을 함께 극복해 나가는 이야기를 그린다.■ 마피아: 올드 컨트리(Mafia: The Old Country) | 2025.08.08 |▶영상1900년대 초 시칠리아를 배경으로, 주인공 엔조 파바라가 돈 패밀리의 조직원이 되어 마피아 세계에서 성장하는 과정을 그린다. 언리얼 엔진 5를 도입해 사실적이고 생생한 시칠리아의 분위기를 강조했으며 스토리 중심의 몰입도 높은 내러티브, 철저한 시대 고증이 특징이다.특히 일반적인 오픈월드 구성 대신 선형적인 액션 어드벤처를 구현, 영화적인 스토리텔링과 연출을 앞세워 마피아의 기원을 다룬다.■ 레고 보이저스(Lego Voyagers) | 2025년 출시 예정 |▶영상레고 빌더스 저니 개발사가 선보이는 2인 협동 퍼즐 어드벤처 게임. 플레이어는 빨간색과 파란색의 작은 레고 블록이 되어, 우주선을 구출하기 위한 여정에 나선다. 점프, 연결, 조립 등 레고 특유의 조작을 활용해 다채로운 레고 세계를 탐험하며, 퍼즐을 풀며 협동 플레이의 재미를 체험한다. 로컬, 온라인, 분할 화면 협동을 모두 지원하며, 프렌즈 패스 기능을 통해 한 명만 게임을 구매해도 친구와 함께 플레이할 수 있을 예정이다.루시 제임스는 이날 이러한 특징에 게임을 소개하며 스플릿 픽션을 언급하기도 했다.■ P의 거짓: 서곡(Lies of P: Overture) | 2025.06.07. |▶영상네오위즈 소울라이크 'P의 거짓'의 첫 번째 확장팩. 네오위즈는 이날 SGF 영상을 발표하며 게임의 깜짝 출시를 알렸다. 이번 DLC는 크라트의 숨겨진 과거와 몰락의 비밀을 파헤치게 되며, 신규 무기 조합, 리전 암 등 새로운 장비와 전투 스타일, 강력한 신규 보스와 적들을 경험할 수 있다.■ 프랙쳐드 블룸스(Fractured Blooms) | 출시일 미정 |▶영상두근두근 문예부’와 사일런트 힐의 분위기를 결합한 1인칭 심리 공포 어드벤처 게임. 플레이어는 주인공 앤지가 되어 반복되는 타임루프 속에서 방치된 집을 복원하고, 농작물을 재배하고, 요리를 하며, 집안의 다양한 주민을 돌보는 일상을 경험한다. 하지만 매일 반복되는 루프와 함께 주변 세계에 미묘한 변화와 불길한 기운이 감돌며 조금씩 현실과 환상이 뒤섞인 심리적 공포가 드러나게 된다.■ 블레이드 & 소울 네오 / 호연(Blade & Soul Neo / Heroes) | 2025.06.04. / 2025년 9월 출시 예정 |▶영상엔씨는 블레이드 & 소울 IP 게임 두 종을 SGF를 통해 선보였다. 블레이드 & 소울 네오는 원작 블레이드 & 소울을 향상된 그래픽과 현대적으로 리뉴얼한 시스템으로 다시 개발한 타이틀이다. 최근 스팀을 통해 글로벌 서비스가 시작되기도 했다. 호연은 블레이드 & 소울 히어로즈라는 이름으로 오는 9월 글로벌 시장에 출시될 예정이다.■ CoA: 아틀란의 크리스탈(Crystal of Atlan) | 2025.06.26. 업데이트 |▶영상6월 26일 시작하는 새로운 MMO 액션 RPG 아틀란의 크리스탈의 대형 업데이트. 이번 이벤트에서는 다양한 원펀맨 캐릭터가 게임 내 등장하며 한정 콘텐츠와 이펙트 등 다양한 보상도 예정되어 있다. 이날 영상에서는 원펀맨 캐릭터들의 대표적인 필살기 연출과 강렬한 액션이 강조됐다.■ 일곱개의 대죄: 오리진(The Seven Deadly Sins: Origin) | 2025년 출시 예정 |▶영상만화/애니메이션 일곱 개의 대죄 IP를 기반으로 넷마블이 개발하는 오픈월드 액션 RPG다. 언리얼 엔진5로 구현된 광활한 브리타니아 세계와 다차원 멀티버스 스토리를 특징으로 하며, 플레이어는 리오네스 왕국의 프린스 트리스탄이 되어 시공간이 뒤엉킨 브리타니아의 질서를 되찾기 위한 여정에 나선다.플레이어는 원작의 주요 캐릭터들과 새로운 오리지널 영웅들을 조합해 팀을 꾸리고, 비행/잠수/낚시/요리 등 다양한 탐험과 생활 콘텐츠, 숨겨진 던전과 보물, 실시간 전투 등 다양한 오픈월드 경험을 체험할 수 있다.■ 쥬라기 월드 에볼루션3(Jurassic World Evolution3) | 2025.10.21. |▶영상공룡 테마파크 경영 시뮬레이션 시리즈의 최신작. 시리즈 최초로 유년기 공룡을 직접 육성할 수 있는 시스템이 도입된다. 아울러 정교해진 지형 편집 도구, 새로운 탐험용 차량, 확장된 공룡 행동 패턴, 비행 공룡의 지상 이동, 유전자를 조작해 부화 전 공룡을 커스터마이즈하는 등 다양한 신규 기능이 색다른 재미를 선사할 예정이다.■ 미나 더 할로워(Mina The Hollower) | 2025.10.31. |▶영상미나 더 할로어는 8비트 액션 어드벤처로 이번 SGF를 통해 공식 출시일을 발표했다. 삽질기사 쇼벨 나이트의 개발진이 선보이는 이번 작품은 고딕 호러 감성과 게임보이 컬러 시절의 레트로 감성을 결합한 탑다운 액션으로 이색적인 플레이를 선보인다.■ 데드풀 VR(Deadpool VR) | 2025년 말 |▶영상마블의 인기 캐릭터 데드풀을 주인공으로 한 VR 액션 어드벤처. 메타 퀘스트3, 메타 퀘스트 3S 독점으로 출시되는 이번 작품은 닐 패트릭 해리스가 데드풀 목소리를 맡아 특유의 유쾌한 입담을 재현한다. VR 게임답게 데드풀의 시점에서 1인칭 플레이를 즐기며 총격, 검술, 운전, 파쿠르 등 다양한 액션과 창의적인 전투, 그리고 특유의 개그가 가득한 것이 특징이다.■ 다잉 라이트 더 비스트(Dying Light: The Beast) | 2025.08.22. |▶영상다잉 라이트 시리즈의 신작으로 당초 2편의 DLC로 기획되었으나, 개발 과정에서 스케일이 확장되어 스탠드 얼론 게임으로 전환됐다. 플레이어는 전작의 주인공 카일 크레인으로 반인반좀비가 된 상태로 복수와 생존을 위해 싸우게 된다. 특히 새로운 능력과 ‘비스트 모드’ 등 강화된 전투 시스템, 파쿠르 액션, 협동 플레이에 시리즈 특유의 낮밤 시스템이 계승됐다.■ 믹스테이프(Mixtape) | 출시일 미정 |▶영상아트풀 이스케이프의 개발사 베토벤 & 다이노소어가 개발하는 감성 어드벤처. 3명의 10대 친구들이 고등학교 졸업 전날 밤을 함께 보내며 겪는 성장과 우정, 첫사랑, 이별의 순간을 다룬다. 1990년대 인디, 록 음악으로 가득한 사운드 트랙도 매력 요소 중 하나다.■ 토와와 성스러운 나무의 수호자들(Towa and the Guardians of the sacred tree) | 2025.09.19. |▶영상반다이남코와 브라우니스가 공개한 이번 작품은 일본 애니메이션 스타일을 동양의 신비주의 요소와 함께 버무린 로그라이크 액션 게임이다. 플레이어는 신수 마을의 무녀 토와가 되어, 8명의 수호자들과 함께 적의 위협에 맞서 다양한 능력을 활용해 전투를 펼친다. 각 수호자는 고유한 무기와 전투 스타일을 지니고 있어, 파트너 조합에 따라 색다른 전략과 액션을 경험할 수 있다.■ 액트 오브 블러드(Acts of Blood) | 2026년 출시 예정 |▶영상인도네시아 반둥을 배경으로 한 3인칭 액션 격투 게임으로, 시푸가 떠오르는 빠르고 잔혹한 맨손 전투와 강렬한 분위기가 특징이다. 플레이어는 디스토피아 도시에서 펼쳐지는 호쾌하고, 스타일리시한 전투를 경험할 수 있으며, 다양한 콤보, 출혈 연출, 하드보일드한 스토리를 즐길 수 있다.■ 스콧 필그림 EX(Scott Pilgrim EX) | 2026년 초 출시 예정 |▶영상스콧 필그림 기반의 완전 신작 레트로 벨트스크롤 액션. 스콧 필그림 시리즈로 유명한 작가 브라이언 리 오말리와 넷플릭스 애니메이션 제작진이 함께 협력해 게임을 만들었다. 넓은 월드맵을 자유롭게 탐험하는 비선형 구조와 퀘스트 기반 스토리를 가지고 있으며 다양한 이스터에그와 원작 팬을 위한 오마주가 강조되기도 했다.■ 퍼스트 디센던트: 돌파(The First Descendant - Breakthrough) | 2026.08.07. |▶영상퍼스트 디센던트의 시즌3 대규모 업데이트 돌파의 공식 트레일러로 새로운 필드와 8인 거신 레이드, 그리고 부스트와 점프가 가능한 호버 바이크 시스템이 영상을 통해 강조됐다. 신규 계승자 넬 역시 추가될 예정이다.■ 스컴(SCUM) | 2025.06.17. |▶영상1.0 정식 출시와 함께 새로운 맵, 시스템, 그리고 콘텐츠 확장 소식이 전해진 스컴.6월 17일 정식 출시 버전에서는 리워크된 섬 맵, NPC, 대규모 최적화, 신규 퀘스트, 새로운 질병 시스템, 장비 및 아이템 추가, 인벤토리 및 아머 시스템 리워크 등 다양한 핵심 업데이트가 포함된다.■ 마인드아이(Mindseye) | 2025.06.10. |▶영상근미래 도시 레드록을 배경으로, 신경 임플란트 MindsEye를 장착한 전직 군인 제이콥 디아즈가 되어 거대 음모와 범죄, 군사 세력, AI가 얽힌 세계에서 생존과 진실을 추구하는 액션 어드벤처. 현실과 사이버 스페이스를 넘나드는 이중 세계 시스템, 드론을 활용한 전투와 해킹, 다양한 무기와 차량, 그리고 몰입감을 강조한 내러티브와 멀티엔딩 구조가 특징으로 소개됐다.■ 히트맨 007 협업(Hitman) | 2025.06.06. 적용 |▶영상IO 인터랙티브는 히트맨에 카지노 로얄의 빌런 르 쉬프르를 새로운 기간 한정 타깃으로 추가한다. 새로운 미션은 파리의 카지노를 무대로, 플레이어는 에이전트 47이 되어 르 쉬프르와의 포커 대결과 암살 임무를 수행한다. 르 쉬프르는 냉철하고 계산적인 성격으로, 게임 내에서 더 직접적으로 폭력적인 모습을 보여줄 예정이다.게임에서는 실제 영화에서 르 쉬프르를 연기한 매즈 미켈슨이 직접 연기와 음성 더빙을 맡았다. 또한 매즈 미켈슨은 이날 SGF 현장에 등장해 팬들에게 인사를 전하기도 했다.■ 레고 파티(Lego Party) | 2025년 출시 예정 |▶영상레고 IP를 활용한 크로스플랫폼 파티 게임으로, 최대 4명이 함께 즐길 수 있는 마리오 파티 스타일의 보드 게임이다. 플레이어는 레고 미니 피규어가 되어 인기 레고 시리즈를 배경으로 한 60여 종의 미니게임을 즐기게 된다.■ 와일드게이트(Wildgate) | 2025.07.22. |▶영상마이크 모하임이 설립한 드림헤이븐의 문샷 게임즈가 개발하는 우주 해적 PvPvE 멀티플레이 액션 게임. 플레이어는 각기 다른 능력과 무기를 지닌 선원들과 협력해 우주선을 조종하며 상대 팀과 전투와 약탈로 경쟁한다. 각 게임은 절차적으로 생성된 맵에서 진행되며, 우주선 커스터마이즈, 다양한 무기를 가지고 팀워크를 발휘하는 것이 중요하다.■ 블라이티드(Blighted) | 출시일 미정 |▶영상과카밀리로 유명한 드링크박스 스튜디오의 신작. 아이소메트릭 시점의 액션 RPG 구성은 하데스와 유사하며 게임의 디자인은 메트로배니아 특유의 탐험과 구조적 결합을 핵심으로 삼았다.■ ILL | 출시일 미정 |▶영상아토믹 하트2와 더 큐브, 두 게임을 선보인 머드피쉬 파워하우스의 퍼블리싱 작품. 1인칭 호러 신작으로 언리얼 엔진5 기반의 사실적인 그래픽과 실제 물리 엔진, 그리고 AI가 탑재된 예측 불가능한 몬스터가 등장하는 것이 특징이다. 플레이어는 괴생명체로 가득 찬 버려진 요새를 탐험하며, 퍼즐을 풀고, 다양한 무기를 모아 생존해야 한다.■ 메카 브레이크(Mecha Break) | 2025.07.01. |▶영상테스트 단계에서 좋은 평가와 함께 많은 플레이어 접속 기록을 세운 메카 브레이크가 7월 1일 정식 출시를 알렸다. 게임은 어설트, 근접, 저격, 정찰, 지원 등 다양한 클래스의 메카와 파일럿을 커스터마이즈해 지상과 공중에서 박진감 넘치는 전투를 강조했다.■ 인피니테시멀즈(Infinitesimals) | 2026년 출시 예정 |▶영상또다른 에픽게임즈 퍼블리싱 타이틀로 곤충만 한 크기의 외계 탐사대 리더가 되어 미지의 거대 행성을 탐험하는 SF 액션 어드벤처다.. 버섯, 거대한 식생, 로컬 야생동물, 그리고 적대적인 기계 문명(‘Hunter Gatherers’) 등 압도적인 환경과 다양한 위협을 극복하며, 실종된 팀원을 찾고 사라진 식민지의 비밀을 파헤치는 것이 주요 목표다. 작은 8인 개발팀이 만든 작품답게, 거대한 스케일과 디테일이 돋보인다■ 바이오하자드 티저SGF 시작에 앞서 바이오 하자드9편의 루머가 꾸준히 흘러나왔지만, 시리즈 총괄 프로듀서 타케우치 준은 2026년 3월 시리즈 30주년을 맞아 더 많은 신작 소식을 전할 수 있다며 추후 시리즈 정보 공개를 예고했다. 물론 SGF 대미에서 타케우치 준 프로듀서의 발언이 그저 예고의 예고로만 끝나지 않는 다는 것을 알 수 있다.■ 스트리트 파이터6 Year3 캐릭터(Street Fighter6) | 2025년 여름부터 순차 공개 |▶영상알렉스, 바이퍼, 잉그리드, 사가트 등 이어3 DLC 캐릭터 라인업이 SGF를 통해 공개됐다. 이번에도 케니 오메가가 4명의 캐릭터를 멋지게 코스프레하며 웃음을 전하기도 했다.■ 라스트 플래그(Last Flag) | 출시일 미정 |▶영상70년대 TV 게임쇼 스타일의 팀 기반 3인칭 멀티플레이 슈터. 플레이어는 각기 다른 능력을 가진 캐릭터를 선택해 5:5로 팀을 꾸리고 상대 팀의 깃발을 찾고, 동시에 아군의 깃발을 지켜내는 전략적 플레이를 즐기게 된다.개발사 나이트 스트리트 게임즈는 밴드 이매진 드래곤스의 댄 레이놀즈와 매니저 맥 레이놀즈 형제가 설립한 스튜디오로도 관심을 끌었다.■ 명말: 공허의 깃털(Wuchang: Fallen Feathers) | 2025.07.24. |▶영상505가 퍼블리싱하는 중국 소울라이크 액션 RPG. 명나라 말기 혼란의 시기를 배경으로 기괴한 요괴, 중국 신화를 바탕으로 한 어도운 분위기의 스토리가 특징이다. 오는 7월 24일 PC, PS5, XSX|S로 출시될 예정이다.■ 우 탱, 라이즈 오브 더 디시버(Wu-Tang: Rise of the Deceiver) | 출시일 미정 |▶영상전설적인 힙합 그룹 우 탱 클랜을 소재로 한 협동 액션 RPG. 플레이어는 우 탱 클랜의 신비한 힘을 계승한 새로운 전사로, 초자연적 존재 디시버에 맞서 싸우게 된다. 특히 우 탱 클랜의 고스트페이스 킬라가 직접 스토리 개발에 참여하기도 했다.■ 몬길: STAR DIVE(Mongil: Star Dive) | 2025.06.20. 테스트 |▶영상몬스터 길들이기의 정식 후속작으로, 언리얼 엔진5 기반의 화려한 그래픽과 실시간 3인 태그 액션, 몬스터 포획/수집/합성 등 특징적인 몬스터 육성 시스템을 강조한 액션 RPG다. 모바일 서비스와 함께 PC 출시도 이루어지며 앞서 스테이트 오브 언리얼을 통해 에픽게임즈 스토어 독점 PC 서비스가 예고되기도 했다.■ 인투 더 언웰(Into the Unwell) | 출시일 미정 |▶영상고전 미국 카툰이 떠오르는 인투 더 언웰. 게임은 약물에 취한 괴짜 캐릭터가 되어, 기상천외한 무기와 기묘한 동료들과 함께 자신의 악습과 내면의 적들을 상대로 혼돈의 세계를 탐험하는 성인 취향의 줄거리를 가지고 있다. 상세 출시일은 공개되지 않았지만, 스팀을 통해 CBT 테스터 신청을 받고 있다.■ 스플릿게이트2(Splitgate2) | 2025.06.06. |▶영상1047 게임즈는 포털 FPS 스플릿 게이트2의 1.0 정식 버전을 현지 시각으로 6월 6일, SGF 행사에 맞춰 출시했다. 5월 22일 오픈 베타에는 수십만 명의 플레이어가 참여했으며 정식 버전은 발전된 포털 메커닉, 신규 맵과 게임 모드, 3개 진영 시스템, 커뮤니티 맵 제작 툴, 신규 파워 무기, 주간 플레이리스트 등 다양한 신규 콘텐츠가 도입된다.한편 1047 게임즈의 이안 프룰 대표는 현장에 등장, 스플릿 게이트2 배틀로얄 모드를 깜짝 공개하기도 했다.■ 스트레인저 댄 해븐(Stranger Than Heaven) | 출시일 미정 |▶영상용과 같이 스튜디오의 신규 IP 타이틀이자 프로젝트 센추리라는 가칭으로 공개됐던 신작이 스트레인저 댄 해븐이라는 공식 명칭으로 발표됐다. 1943년을 포함한 20세기 일본을 배경으로 하는 누아르풍 액션 어드벤처로 플레이어는 주인공 마코 다이토가 되어, 화려한 도시의 밤거리와 어두운 뒷골목, 고급 나이트클럽, 빈민가 등 다양한 장소를 탐험하게 된다.스튜디오 대표 작품인 용과 같이 시리즈 특유의 게임 스타일과 드라마, 그리고 미국 문화와 일본 전통이 혼합된 독특한 대체 역사를 그려낼 예정이다.■ 바이오 하자드: 레퀴엠(Resident Evil: Requiem) | 2026.02.27. |▶영상앞서 신작 발표가 없을 것처럼 꾸민 캡콤은 SGF 마지막을 장식하는 타이틀로 바이오하자드 9번째 메인 타이틀, 바이오 하자드: 레퀴엠을 공식 발표했다. 주인공은 바이오하자드 아웃브레이크의 주인공 중 하나인 알리사 애쉬크로프트의 딸로 추정되는 그레이스 애쉬크로프트. 그녀는 FBI 요원으로 등장해 어머니의 죽음과 관련된 호텔을 조사하며 기괴한 사건을 마주하게 된다.캡콤은 이번 작품이 시리즈의 전통적인 서바이벌 호러를 계승하면서도, 한층 더 몰입감 있고 시네마틱한 연출, 기술적 진보, 그리고 오픈월드적 요소가 일부 가미된 새로운 게임플레이를 선보일 것이라고 밝혔다. 또한, 영어 제목 Requiem은 Re9uiem이라는 표현으로 이번 작품의 넘버링 순서인 9를 담아내기도 했다.",
    "신문사": "기타",
    "길이": 13797
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/7/2025",
    "제목": "서머 게임 페스트 개막…넥슨 '아크 레이더스' 10월 30일 출시",
    "링크": "https://n.news.naver.com/mnews/article/001/0015436569?sid=105",
    "내용": "카카오게임즈·넷마블 신작 출품…엔씨 '호연' 9월 스팀 출시 예고캡콤 '바이오하자드' 9편 출시일 발표아크 레이더스[서머 게임 페스트 유튜브 채널 캡처](서울=연합뉴스) 김주환 기자 = 국내 게임업계가 미국에서 개막한 게임쇼 '서머 게임 페스트(SGF) 2025'에서 글로벌 시장을 노린 다수의 신작 트레일러를 선보였다.넥슨은 7일(한국 시간) 오전 로스앤젤레스(LA) 유튜브 시어터에서 열린 SGF에서 자회사 엠바크 스튜디오가 제작한 3인칭 슈팅 게임 '아크 레이더스' 출시일을 10월 30일로 확정했다.'아크 레이더스'는 스웨덴 소재 엠바크 스튜디오가 '더 파이널스' 이후 두 번째로 선보이는 작품으로, 인공지능 적 및 다른 이용자와 경쟁하며 값진 아이템을 찾아 탈출하는 익스트랙션 슈터 장르다.아울러 넥슨게임즈는 '퍼스트 디센던트'의 대규모 업데이트 '돌파(Breakthrough)' 출시일을 8월 7일로 공개했다.블레이드&소울 히어로즈[서머 게임 페스트 유튜브 채널 캡처]엔씨소프트는 작년 한국·일본·대만 시장에 먼저 선보인 '호연'의 글로벌 버전 출시를 예고하고, 사전 예약에 들어갔다고 밝혔다.'블레이드&소울 히어로즈(HEROES)'라는 제목으로 번안된 '호연' 글로벌 버전은 북미 자회사 NC 아메리카가 운영하며, 기존 구글 플레이·애플 앱스토어 및 엔씨소프트의 자체 PC 플랫폼 '퍼플'에 더불어 PC 게임 플랫폼 스팀에 나온다.엔씨소프트는 '호연'과 더불어 '블레이드&소울 NEO' 북미·유럽 버전 트레일러도 함께 공개했다.카카오게임즈는 크로노스튜디오가 제작 중인 다중접속역할수행게임(MMORPG) '크로노 오디세이'를 출품했다.제작진은 트레일러에서 '크로노 오디세이' 특유의 시간을 조종하며 싸우는 전투 스타일과 다크 판타지풍 세계관을 공개하고, 스팀에서 이달 20일부터 22일까지 플레이 테스트에 들어간다고 밝혔다.크로노 오디세이[서머 게임 페스트 유튜브 채널 캡처]네오위즈는 2023년 선보여 국내외에서 호평받았던 'P의 거짓'의 정규 DLC(다운로드 가능 콘텐츠) '서곡'을 이날 출시한다고 발표했다.당초 '서곡'의 발매일은 올여름으로만 알려졌는데, 이날 트레일러 상영과 동시에 곧바로 출시를 확정하자 관객석에서는 환호성이 터져 나왔다.넷마블은 올 하반기 PC·콘솔·모바일 동시 출시 예정인 '일곱 개의 대죄: 오리진'의 사전 예약 정보를 공개하고, '몬길: 스타 다이브' 트레일러도 출품했다.레지던트 이블 레퀴엠[서머 게임 페스트 유튜브 채널 캡처]해외 게임업체도 SGF에서 내년까지 출시 예정인 신작 정보를 쏟아냈다.일본 게임사 세가는 '소닉' 캐릭터를 소재로 한 자동차 경주 게임 '소닉 레이싱: 크로스월드'를 공개했고, 반다이남코는 2026년 출시 예정인 '코드베인 2'를 발표했다.액션 게임의 거장 코지마 히데오(小島秀夫) '코지마 프로덕션' 대표는 직접 무대에 나와 이달 26일 출시를 앞둔 '데스 스트랜딩 2'를 소개했다.중국 게임업체 렌지는 명나라 말기를 배경으로 한 액션 게임 '명말: 공허의 깃털'을 발표했고 텐센트 자회사 쿠로게임즈는 '명조: 워더링 웨이브'의 신규 업데이트 정보를 공개했다.마지막 발표 순서로는 일본 게임사 캡콤의 대표작 바이오하자드(영문명 레지던트 이블) 시리즈 차기작 '레퀴엠'이 차지했다.바이오하자드 시리즈의 9번째 정식 작품인 '바이오하자드 레퀴엠'은 내년 2월 27일 출시될 예정이다.jujuk@yna.co.kr",
    "신문사": "기타",
    "길이": 1669
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/7/2025",
    "제목": "LA 게임 페스트 개막…넥슨 '아크 레이더스' 10월 30일 출시",
    "링크": "https://n.news.naver.com/mnews/article/374/0000444501?sid=101",
    "내용": "[아크 레이더스 (서머 게임 페스트 유튜브 채널 캡처=연합뉴스)]국내 게임업계가 미국에서 개막한 게임쇼 '서머 게임 페스트(SGF) 2025'에서 글로벌 시장을 노린 신작 트레일러를 잇따라 선보였습니다.넥슨은 7일 오전 미국 로스앤젤레스 유튜브 시어터에서 열린 SGF에서 자회사 엠바크 스튜디오가 제작한 3인칭 슈팅 게임 '아크 레이더스' 출시일을 10월 30일로 확정했습니다.'아크 레이더스'는 스웨덴 소재 엠바크 스튜디오가 '더 파이널스' 이후 두 번째로 선보이는 작품으로, 인공지능 적 및 다른 이용자와 경쟁하며 아이템을 찾아 탈출하는 익스트랙션 슈터 장르입니다.넥슨게임즈도 '퍼스트 디센던트'의 대규모 업데이트 '돌파(Breakthrough)' 출시일을 8월 7일로 공개했습니다.엔씨소프트는 지난해 한국·일본·대만 시장에 먼저 선보인 '호연'의 글로벌 버전 출시를 예고하고, 사전 예약에 들어갔다고 전했습니다.'블레이드&소울 히어로즈(HEROES)'라는 제목으로 번안된 '호연' 글로벌 버전은 북미 자회사 NC 아메리카가 운영합니다. 글로벌 버전은 기존 구글 플레이·애플 앱스토어 및 엔씨소프트의 자체 PC 플랫폼 '퍼플', 그리고 PC 게임 플랫폼 스팀에 출시될 예정입니다. '호연'과 더불어 '블레이드&소울 NEO' 북미·유럽 버전 트레일러도 함께 공개됐습니다.카카오게임즈는 크로노스튜디오가 제작 중인 MMORPG '크로노 오디세이'를 선보였습니다. 트레일러에서는 '크로노 오디세이' 특유의 시간을 조종하며 싸우는 전투 스타일과 다크 판타지풍 세계관을 공개하고, 스팀에서 이달 20일부터 22일까지 플레이 테스트에 들어갑니다.네오위즈는 2023년 선보여 국내외에서 호평받았던 'P의 거짓'의 정규 콘텐츠, '서곡'을 출시한다고 발표했습니다. 당초 '서곡'의 발매일은 올여름으로 알려졌는데, 이날 트레일러 상영과 동시에 곧바로 출시를 확정하자 관객석에서는 환호성이 터져 나오기도 했습니다.넷마블은 올해 하반기 PC·콘솔·모바일 동시 출시 예정인 '일곱 개의 대죄: 오리진'의 사전 예약 정보를 공개하고, '몬길: 스타 다이브' 트레일러를 출품했습니다.당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn",
    "신문사": "기타",
    "길이": 1116
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/7/2025",
    "제목": "패션 하우스의 한없이 투명에 가까운 향기 8",
    "링크": "https://www.vogue.co.kr/2025/06/07/%ed%8c%a8%ec%85%98-%ed%95%98%ec%9a%b0%ec%8a%a4%ec%9d%98-%ed%95%9c%ec%97%86%ec%9d%b4-%ed%88%ac%eb%aa%85%ec%97%90-%ea%b0%80%ea%b9%8c%ec%9a%b4-%ed%96%a5%ea%b8%b0-8/?utm_source=naver&utm_medium=partnership",
    "내용": "뷰티 화보패션 하우스의 한없이 투명에 가까운 향기 82025.06.07임지민패션 하우스의 한없이 투명에 가까운 향기 8복사공유향은 스타일링의 마지막 레이어이자 정체성을 드러내는 고요한 방식이다. 패션 하우스의 한없이 투명에 가까운 향기.FREEDOM NOW자유를 입은 여자, 그리고 그 자유를 향으로 노래하는 입생로랑 뷰티의 ‘리브르(Libre)’. 여성에게 남성의 수트를 입힌 혁신의 순간, 금기를 미학으로 바꾼 이브 생 로랑의 손끝에서 시작된 변화는 패션을 넘어 시대를 관통하는 정신의 전환점이 되었다. 경계를 허무는 아름다움, 성별의 이분법을 가볍게 비틀며 탄생한 그 새로운 시선은 지금, 하나의 향으로 피어오른다. ‘리브르’는 단순한 향수가 아니라 삶을 주체적으로 살아가는 여성을 위한 도구이자 감각의 상징이다.(위부터)YSL BEAUTY‘Libre Flowers & Flames Eau de Parfum’ 백합을 중심으로 네 가지 화이트 플라워가 섬세하면서도 깊이 있게 어우러진다. 차분하면서도 강인한 느낌을 자아내며 리브르가 지닌 본연의 관능적인 뉘앙스를 강조한 플로럴 향. ‘Libre Eau de Parfum’ 깨끗한 라벤더와 부드러운 오렌지 블로섬이 조화를 이루며, 마지막에는 은은한 파우더리 머스크가 따뜻하게 자리 잡는다. 전통적인 남성 향조를 여성적인 감각으로 풀어낸 이 향은 고정관념에서 벗어나 자기만의 감도와 애티튜드를 지닌 이들을 위한 것이다. 자신만의 목소리로 세상과 대화하려는 이들을 위한 향취. ‘Libre L’Eau Nue Parfum de Peau’ 지중해의 뜨거운 여름을 닮은 이 시트러스 플로럴 향은 산뜻함 속에 깊이 있는 아로마를 품고 있다. 알코올을 배제하고 오일 인 워터 포뮬러를 채택해 촉촉하게 스며드는 텍스처와 더불어 하루 종일 이어지는 뛰어난 지속력이 인상적. 최신작인 ‘리브르 로 뉘’는 태양 아래 보석처럼 빛나는 순백의 보틀을 통해 워터 베이스 향수의 순수성과 투명함을 시각적으로 표현한다.EN VOYAGE루이 비통이 향을 통해 풀어낸 여행의 언어. 메종의 노마드 정신을 상징하는 퍼퓸 컬렉션은 수석 조향사 자크 카발리에 벨트뤼(Jacques Cavallier-Belletrud)의 손끝에서 완성된다. 울창한 자연에 둘러싸인 유서 깊은 향수의 요람 그라스에서 태어나 조향 명가의 유산을 3대째 계승한 그는 꽃과 원료, 배합 기술을 모두 마스터해 향이 지닌 감각적 여정을 이끌어낸다. 루이 비통의 프래그런스는 흔적처럼 남아 시공간을 뛰어넘는 감정의 지도를 완성한다.(위부터)LOUIS VUITTON‘L’Immensité’ 신선한 생강과 자몽의 쌉싸래함이 어우러져 산뜻한 여운을 주고, 중독성 있는 앰버 향으로 마무리되는 것이 특징. ‘Afternoon Swim’ 청량한 바닷속으로 빠져드는 듯한 에너지 넘치는 향. 비타민 과즙을 듬뿍 머금은 상큼한 오렌지와 진저, 베르가모트, 만다린이 어우러졌다. ‘Spell on You’ 플로렌스 아이리스와 그라스산 로즈, 아카시아 플라워 등 꽃과 식물 향의 베이스가 기분 좋은 긴장감을 준다. 구름처럼 가벼운 화이트 머스크의 파우더리함이 조화를 이룬다. ‘eLVes’ 불가리안 로즈 앱솔루트와 센티폴리아 로즈가 섞여 부드러우면서도 강렬한 장미의 이중적 매력을 담아낸 신제품. 여기에 블랙커런트, 복숭아, 코코넛 밀크를 더했다. 파촐리의 베이스 노트와 고순도의 암브록산이 깊이 있는 여운을 남긴다. ‘Attrape-Rêves’ 깊은 밤 유성이 쏟아지는 것을 바라볼 때 느끼는 황홀함에서 영감을 받은 향. 아프리카산 카카오꽃과 작약의 조합, 여기에 파촐리 에센스와 튀르키예 장미 원액을 더한 우아함의 결정체다.BREAK THE FRAME‘패러독스(Paradoxe)’는 여성 안에 공존하는 수많은 얼굴을 ‘역설’이라는 개념으로 풀어낸 향. 클래식 스타일의 공식을 깬 트라이앵글 보틀이 전통과 혁신 사이를 우아하게 가로지르는 프라다 뷰티만의 미학을 드러낸다. 조향사 앙투안 메종뒤(Antoine Maisondieu)와 나데주 르 갈란테젝(Nadège Le Garlantezec), 샤말라 메종뒤(Shyamala Maisondieu)의 손끝에서 탄생했으며, 동시대 여성에게 끊임없이 영감을 불어넣는 타임리스 꾸뛰르 오브제다.(아래부터)PRADA BEAUTY‘Paradoxe Eau de Parfum’ 이탤리언 베르가모트의 톱 노트를 시작으로 싱그러운 네롤리와 깊이 있는 재스민 아로마가 이어진다. 마지막엔 우디 앰버와 머스크의 포근한 향이 오래도록 남는다. 고급스러우면서도 대담한 이 향은 고정관념에 도전하는 여성을 오마주했다. ‘Paradoxe Virtual Flower Eau de Parfum’ 기존 패러독스의 농밀한 재스민과 달리 신선한 재스민의 투명한 플로럴 향이 더해졌다. 자연에서 갓 채취한 듯한 싱그러운 향이 가볍고 자유로운 무드를 전한다. ‘Paradoxe Hair Mist’ 매트한 새틴 피니시의 패러독스 헤어 미스트는 향수의 풍성한 느낌을 한층 산뜻하게 풀어낸 신제품. 30ml의 콤팩트한 사이즈에 아르간 오일과 쌀 식초 등 식물 유래 성분을 함유해 모발에 은은한 향기와 윤기를 선사한다.NATURE WHISPERS조르지오 아르마니의 오뜨 꾸뛰르 철학을 향으로 구현한 ‘프리베(Privé)’는 아르마니 뷰티가 지닌 순수함의 정수다. 그중 ‘레 조(Les Eaux)’ 컬렉션은 자연의 아름다움을 찬미하는 미스터 아르마니의 신념에서 비롯되었으며, 세계 각지의 자연에서 얻은 영감을 향으로 재해석했다. 모두 아르마니가 추구하는 향을 본질에 가장 가까운 형태로 제작한 오 드 뚜왈렛.(왼쪽 위부터 시계 방향으로)ARMANI BEAUTY‘Vétiver D’Hiver’ 청량한 하늘이 연상되는 세룰리안 블루 컬러의 ‘베티베 디베’는 베스트 제품으로 레몬, 베르가모트 등 시트러스 계열로 상쾌하게 시작된 뒤 진한 풀 내음의 베티베르와 파촐리 향으로 마무리되어 리프레시에 제격. ‘Orangerie Venise’ 베니스의 오렌지 정원에서 영감을 받은 시트러스 플로럴 향. 네롤리와 비터오렌지가 신선하게 퍼지며, 시더우드와 앰버우드의 부드러운 잔향이 은은한 관능미를 더한다. ‘Rose Milano’ 불가리안 로즈와 파촐리, 화이트 머스크가 어우러져 도시적이고 세련된 플로럴 시프레 향을 완성했다. ‘Jasmin Kusamono’ 일본의 작은 정원 구석에 핀 재스민꽃에서 착안한 향. 새벽녘의 정원을 우디한 향조로 표현했으며, 재스민과 시더우드, 샌들우드가 더해져 그윽한 향이 매력적이다. ‘Rose Alexandrie’ 알렉산드리아의 햇살 아래 피어난 장미에서 모티브를 얻은 향. 투명한 느낌의 로즈 향에 네롤리와 베르가모트가 더해져 부드러운 플로럴 감성을 전한다. ‘Cyprès Pantelleria’ 미스터 아르마니가 사랑했던 휴식처 판텔레리아섬에서 영감을 받았다. 베르가모트와 시트론의 청량함, 사이프러스나무 향이 떠오른다. ‘Pivoine Suzhou’ 중국 쑤저우의 작은 정원을 담은 플로럴 프루티 향. 싱그러운 피오니와 로즈, 라즈베리 위로 머스크의 포근한 잔향이 이어진다. ‘Iris Bleu’ 동트는 지중해의 새벽을 연상시키는 향. 하늘과 바다가 맞닿아 하나가 되면서 푸른빛을 만드는 블루 아워에서 착안한 신제품이다. 베르가모트와 갈바넘의 그린 노트를 시작으로 아이리스와 재스민이 중심을 잡아주고 샤프한 시더우드와 가이악우드를 화이트 머스크가 부드럽게 감싼다.NEW CHAPTER이른바 ‘조용한 럭셔리’의 유행이 저물고 있다지만 이 향수만큼은 오래도록 기억되길. 미니멀리즘의 절대 강자 질 샌더의 프리미엄 향수 라인 ‘올팩토리 시리즈 1(Olfactory Series 1)’. 식물학적 원료와 알데하이드 노트의 조합으로 완성된 브랜드 최초의 여섯 가지 유니섹스 향은 ‘정제된 모던함’ 그 자체다. 시선을 사로잡는 보틀 디자인은 밀라노·로테르담 기반의 스튜디오 ‘포르마판타스마(Formafantasma)’의 손길로 완성했다. 종 모양의 흰색 알루미늄 캡은 빛을 차단하는 효과는 물론, 종교의식에서 사용하는 성물 같은 우아함을 겸비했다.(위부터)JIL SANDER‘Black Tea Eau de Parfume’ 중국산 오스만투스, 스리랑카 시나몬, 이산화탄소를 사용해 추출한 홍차를 더해 앰버리하고 스파이시한 향이 펼쳐진다. 여기에 알데하이드 노트의 입자가 깊이 있는 우디 향을 날렵하게 감싼다. 스모키한 블랙 가죽 향이 오래 남는다. ‘Miel Eau de Parfume’ 은은한 단맛과 업사이클 시더우드, 베티베르, 재스민이 만들어내는 플로럴 우디 향. 밝고 직관적인 구조감이 돋보이며, 따뜻하면서도 지적인 인상을 준다. ‘Smoke Eau de Parfume’ 따뜻한 케이드, 시더우드로 완성해 스모키하며 스파이시한 우디 노트가 인상적이다. 여기에 정제된 알데하이드 노트를 더해 벽난로 근처에서 세탁한 옷을 말리는 듯 포근한 느낌을 자아내는 이중적 매력을 지닌 향. ‘Earth Eau de Parfume’ 비 내린 뒤 숲에서 날 법한 신비로운 흙 내음과 비슷한 향이 난다. 두 가지 장미와 파촐리잎, 알데하이드가 조화를 이루며, 시프레 로즈의 구조를 동시대적으로 재해석한 향이 매력적. 묵직한 자연의 울림과도 같다.COASTAL COUTURE프랑스 남부의 햇살 가득한 리비에라는 디올 하우스와 인연이 깊은 지역이다. 크리스챤 디올에게 이곳은 지중해의 눈부신 자연과 햇살, 평온함이 공존하는 성역이자 안식처였다. 그가 사랑한 리비에라의 여유롭고 자유로운 분위기를 담아낸 서머 리미티드 에디션. ‘쟈스망 데 쟝주’ ‘디올리비에라’ ‘그리 디올’ 이 세 가지 향수는 디올 하우스의 꾸뛰르 감성이 짙게 느껴지는데, 특히 이번 한정 에디션은 마리아 그라치아 키우리(Maria Grazia Chiuri)가 재해석한 투알 드 주이 패턴의 패키지에 담아 소장 욕구를 불러일으킨다.(위부터 시계 방향으로)CHRISTIAN DIOR BEAUTY‘Jasmin des Anges Eau de Parfum’ 잘 익은 살구의 달콤한 노트에 풍성한 재스민이 어우러진다. 몇 방울만으로도 단숨에 잔잔하게 스며드는 초여름날의 정취가 떠오른다. ‘Gris Dior Eau de Parfum’ 플로럴과 우디 노트가 다층적으로 펼쳐진다. 시트러스와 장미, 바이올렛, 오크모스 위에 시프레 향이 얹히며 섬세한 균형을 완성하는 향. ‘Dioriviera Eau de Parfum’ 향긋한 무화과의 프루티함과 메이 로즈의 부드러움이 공존한다. 리비에라 해변을 따라 불어오는 바람처럼 따뜻한 여운을 남긴다.POETRY IN A BOTTLE로에베가 향의 본질에 한층 깊이 있게 다가갔다. ‘엘릭시르(Elixir)’는 브랜드의 대표 향수에 에센셜 오일 농도를 높여 만든 고농축 퍼퓸 컬렉션으로, 익숙한 향이 짙고 관능적인 매력을 더해 강렬하고 밀도 높은 여운을 남긴다. 깊고 진한 향을 넘어 감각을 확장하는 이 컬렉션은 로에베가 ‘향’으로 써 내려간 시와 같다. 시시각각 바뀌는 공기 속에서도 이야기를 지닌 채 오래도록 머무는 것이 장점.(위부터)LOEWE‘Earth Elixir Eau de Parfum’ 록로즈 야생화에서 비롯된 레진 향이 강인하면서도 고요한 아우라를 연출한다. 앰버리한 따뜻함 위에 머스크 향이 부드럽게 남는다. ‘Esencia Elixir Eau de Parfum’ 허브와 스모키 레더, 우디 노트가 어우러져 남성적인 힘과 섬세함이 동시에 느껴지는 향. ‘Solo Elixir Eau de Parfum’ 최근 출시한 ‘솔로 엘릭시르 오 드 퍼퓸’은 라벤더와 삼박 재스민, 만다린의 화사함에 너트메그와 시나몬, 파촐리까지 더해져 그윽하고 모던한 향을 발산한다. ‘7 Elixir Eau de Parfum’ 스페인산 록로즈와 앰버, 레드 페퍼로 만들어 우주적 상상을 자극하는 대담한 향조. 로에베의 독창성을 집약한 향수다. ‘Solo Ella Eau de Parfum’ 투베로즈, 배, 샌들우드가 조화를 이룬 프루티 플로럴 향. 은은하게 퍼지는 스파이시 노트가 잔잔하게 머문다.GARDEN IN GLAM한 번만 분사해도 생경한 풍경 속으로 걸어 들어가는 경험을 할 수 있다. ‘운 자르뎅(Un Jardin)’은 에르메스 뷰티의 독창성과 자연에 대한 경외를 담은 컬렉션이자, 지구 곳곳의 정원을 향으로 풀어낸 여행자의 일기장과 같다. 빛과 바람, 풀잎의 질감까지 포착해 완성한 향은 일상에 감각적인 쉼표를 더해준다.(왼쪽부터 시계 방향으로)HERMÈS BEAUTY‘Un Jardin sur le Nil Hair Mist’ 싱그러운 그린 망고와 로터스, 무화과 향이 모발에 은은하게 스며든다. 산뜻한 향이 하루 종일 기분 좋은 여운을 남기는 신제품. ‘Un Jardin à Cythère Hair & Body Dry Oil’ 올리브나무와 피스타치오, 목초의 따스한 향이 감도는 멀티 오일. 모발은 부드럽게, 피부는 끈적임 없이 매끈하게 감싸준다. ‘Un Jardin sur le Toit Eau de Toilette’ 파리 에르메스 본사 옥상에 있는 정원에서 영감을 받았다. 사과와 배 등 신선한 과즙미가 장미와 목련, 로즈메리와 어우러져 도시 한가운데서 자연 속을 거니는 듯 생동감을 선사한다. ‘Un Jardin sur la Lagune Eau de Toilette’ 물의 도시 베니스에 있는 비밀 정원을 상상하며 향으로 풀어냈다. 매그놀리아, 마돈나 릴리, 해안 식물인 삼피어가 어우러지며 소금기 묻은 바람과 함께 플로럴 앰버 향이 느껴진다. ‘Un Jardin en Méditerrannée Eau de Toilette’ 하늘과 노을 진 바다가 연상되는 블루와 옐로를 적용한 오묘한 컬러. 지중해 연안의 울창한 정원을 모티브로 한다. 무화과나무와 렌티스크, 올레안더, 레드 시더가 조화를 이루어 햇살 아래 신비의 오아시스를 떠올린다. ‘Un Jardin à Cythère Hair Mist’ 그리스 키티라섬의 섬세한 향을 담은 헤어 미스트 신제품. 올리브나무와 피스타치오, 목초의 따스한 향이 오래 남는다. ‘Un Jardin Après La Mousson Eau de Toilette’ 폭우가 지나간 뒤 생기 넘치는 인도의 풍경을 향으로 표현했다. 스파이시한 생강과 고수, 카다멈, 베티베르와 라임이 이국적 분위기를 완성한다. ‘Un Jardin sur le Nil Eau de Toilette’ 이집트 나일강을 따라 펼쳐진 정원의 생명력을 담았다. 그린 망고와 로터스를 메인으로 시카모어우드의 조합이 생동감 넘치는 그린 우디 향으로 마무리된다. ‘Un Jardin à Cythère Eau de Toilette’ 따사로운 햇살을 품은 듯 진한 옐로 보틀이 매력적이다. 키티라섬의 황금빛 자연에서 영감을 받았다. 올리브나무와 피스타치오, 말린 풀 향이 어우러져 건조하면서도 따뜻한 지중해의 풍경을 구현한다. ‘Le Jardin de Monsieur Li Eau de Toilette’ 중국 전통 정원을 거닐며 명상에 잠기는 시간을 재해석한 향. 금귤과 삼박 재스민, 민트의 향조가 정제된 느낌을 선사한다. ‘Un Jardin sur le Nil Hair & Body Oil’ 수 르 닐의 신선한 향기가 머리카락과 피부에 머문다. 그린 망고와 로터스가 조합된 향이 부드러운 오일과 어우러져 온종일 촉촉함이 유지된다.최신기사건강을 위한 1만 보 걷기, 마케팅이었다?따라 사고 싶었던 언니의 스니커즈!올여름 내내 믿고 의지할 수 있는, 미디스커트에 발레 펌프스 조합뷰티 에디터임지민포토그래퍼박재용복사공유추천기사웰니스당신이 평균 이상의 높은 지능을 갖췄다는 5가지 증거2025.06.03by 황혜원, Veronica Cristino엔터테인먼트'미션 임파서블 : 파이널 레코닝', 톰 크루즈의 마지막은 어떤 모습일까?2025.05.19by 강병진Beauty크리스챤 디올 뷰티의 새로운 립 트리트먼트, NEW 디올 어딕트 립 글로우 버터2025.05.23by 서명희아트회화를 향한 단순한 열망으로 그린 작품2025.05.28by 권민지웰니스영양사가 매일 100g의 단백질을 맛있게 섭취하는 방법2025.05.29by 김현유, Emily English뷰티 화보패션 하우스의 한없이 투명에 가까운 향기 82025.06.07by 임지민인기기사웰니스소화를 개선하고 기분까지 좋아지게 하는 새콤 아삭한 채소2025.06.05by 윤혜선, Philipp Wehsack셀러브리티 스타일다코타 존슨이 운동화 던지고 청바지에 신은 할머니 슈즈2025.06.02by 황혜원셀러브리티 스타일다코타 존슨과 제니퍼 로렌스가 청바지 버리고 선택한 바지2025.06.06by 황혜원지금 인기 있는 뷰티 기사웰니스Z세대 음료로 떠오른 말차, 맞지 않는 사람도 있습니다2025.05.30by 김현유, Ranyechi Udemezue웰니스정말 고단백 식단이 우리의 내장을 망칠 수 있나요?2025.06.06by 김현유, Sara Hussain뷰티 트렌드클린 걸 시대! 깨끗하고 청순한 네일 232025.05.26by 황혜원, Hannah CoatesPEOPLE NOW지금, 보그가 주목하는 인물워치&주얼리호수같이 고요한 전여빈의 얼굴을 바라보며패션 화보한효주, “이 직업이 저를 살렸다고 생각해요”패션 화보고민시의 이상한 놀이더 볼만한 기사패션 아이템방금 파리에서 돌아왔는데 모두 이 '흰색 운동화'를 신고 있었습니다2025.06.04by 황혜원, Daisy Jones패션 아이템너무 헐렁하지도 딱 붙지도 않는 올해의 청바지2025.05.22by 황혜원, Daisy Jones패션 트렌드우리가 올해 내내 입게 될 청바지2025.05.30by 안건호",
    "신문사": "기타",
    "길이": 8560
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/8/2025",
    "제목": "&quot;TV도 있네&quot;…기사님 '원픽' 쏘나타 택시 직접 운전해보니 [신정은의 모...",
    "링크": "https://n.news.naver.com/mnews/article/015/0005141666?sid=101",
    "내용": "실내 공간 꽤 커…트렁크도 넉넉통합 단말기 탑재해 조작 간편현대차 제공우리나라 택시 기사가 지난 1년간 가장 많이 선택한 차는 바로 중형 세단인 '쏘나타'다. 최근 직접 2025 쏘나타 택시 액화석유가스(LPG) 모델을 운전해보니 그 돌풍의 이유를 알 수 있었다. 기자가 탑승한 차량은 실제 운행 택시가 아니라 천장에 갓등을 설치하지는 않았다.현대자동차는 2023년 하반기 쏘나타 택시를 단종했다가 택시 업계의 지속적인 요청으로 지난해 4월 재출시했다. 카이즈유데이터연구소에 따르면 쏘나타 택시는 지난해 4월 출시 후 올해 4월까지 1년간 2만3937대가 팔렸다. 같은 기간 국내에서 판매된 택시는 5만1279대로, 쏘나타의 시장 점유율은 46.7%에 달할 정도로 인기다.쏘나타 택시는 보자마자 생각보다 꽤 크다는 생각이 들었다. 실제 신형 쏘나타 택시의 차체 길이(전장)는 4945㎜로 쏘나타 디 엣지(4910㎜)보다 길다. 그랜저(5035㎜)와 90㎜밖에 차이가 나지 않는다. 트렁크는 도넛형 LPG 봄베를 장착해 골프채를 넣고도 꽤 넉넉했다. 실제 이 차를 운행 중인 50대 택시 기사 A씨는 \"디자인이 이쁘고 차 공간도 확실히 넓다\"며 \"코너감과 승차감도 이전 쏘나타보다 좋아졌다\"고 말했다.현대차 제공운전석에 앉자 12.3인치 디스플레이가 한눈에 보였다. 2025 쏘나타 택시의 핵심은 이 디스플레이에 들어가는 ‘택시 통합 단말기’다. 현대차는 별도 기기로 운영했던 △카카오T 택시기사용 앱 △티맵 내비게이션 △어플리케이션식 택시 미터 △운행기록계 등을 통합해 디스플레이 하나로 구현하도록 했다. 티맵은 운전자가 지도 업데이트를 별도로 하지 않아도 된다는 장점이 있다.쏘나타 택시 스티어링 휠(핸들)엔 특별한 버튼이 있다. ‘카카오T 택시 기사용 앱’ 배차 서비스가 연동되는 버튼이다. 기사가 '콜'을 수락하면 자동으로 ‘카카오내비’가 켜지면서 길 안내가 시작된다. 택시 기사가 콜 수락을 누르다 충돌사고를 낼 위험성을 줄인 것이다. 빠른 콜 수락은 기사들의 매출과도 직결된다.개인적으로 마음에 드는 편의 사양은 현대차의 광고 기반 무료 스트리밍인 ‘현대 TV 플러스’였다. 운행하지 않을 때 현대 TV 플러스를 켜면 뉴스 채널 등 여러 콘텐츠를 무료로 시청할 수 있다.현대차 제공주행 성능도 나쁘지 않았다. 코너링이 부드럽고 차량 유지보조 시스템이 장착돼 장시간 주행에도 피로감이 덜했다. LPG 차량인 만큼 주행 소음이 적어 조용했다. 가파른 경사길에선 조금 힘겹게 느껴지는 걸 제외하곤 도심 주행에서 주행감이 탁월했다. 신형 쏘나타 택시는 스마트스트림 LPG 2.0 엔진과 자동 6단 변속기를 장착해 최고출력 146마력, 최대토크 19.5kgf.m 성능을 낸다.고속도로에 진입해 주행 속도를 높여도 흔들림 없이 가속했다. 다만 가속 패달을 꾹 밟고 시속 110㎞ 이상 속도를 높이면 조용하던 차량에 꽤 시끄러운 소리가 났다. 급가속을 할 땐 미세하게 가스 냄새가 나기도 했다.쏘나타 택시의 복합연비는 9.5㎞/ℓ다. LPG 차량이어서 미세먼지 배출량도 적다고 한다. 연료별 환경피해 비용을 살펴보면 경유 차가 ℓ당 1126원, 휘발유는 601원인데 반해 LPG는 246원으로 낮다.택시 운행에 딱 맞는 오염 방지 기능들도 많이 보였다. 특히 PVC 재질의 신규 카페트는 기존 부직포 소재의 카페트보다 실내가 오염되더라도 차량 관리가 편리해 보였다. 하이브리드 타입 와이퍼는 부분 교체가 가능했다. 2025 쏘나타 택시의 판매 가격은 2595만원부터다.",
    "신문사": "한국경제"
  },
  {
    "키워드": "티머니",
    "발행일": "6/8/2025",
    "제목": "세종시의 6월 '야행(夜行)'이 뜨겁다...눈길 끄는 프로그램은",
    "링크": "https://www.joongdo.co.kr/web/view.php?key=20250608010001640",
    "내용": "",
    "신문사": "기타"
  },
  {
    "키워드": "티머니",
    "발행일": "6/8/2025",
    "제목": "&quot;답정너니?&quot; 통신사 '챗봇 상담' 진화 어디까지 왔나",
    "링크": "https://n.news.naver.com/mnews/article/119/0002965503?sid=105",
    "내용": "쉬운 질문엔 응답 OK, 복잡해지면 갈라지는 3사 챗봇eSIM(이심) 셀프개통 안내 중인 KT 챗봇 대화 화면.KT ‘마이케이티’ 앱 캡처[데일리안 = 조인영 기자] \"요금제 추천 해주세요.\"\"고객님의 상황에 맞는 요금제를 찾고 있어요. 잠시만 기다려 주세요.\"통신사들이 고객 접근성과 편의성을 높이겠다며 24시간 챗봇 상담을 운영하고 있다. 기존 고객 데이터를 기반으로 한 AI(인공지능) 기술을 접목해 보다 빠르고 정확한 응대를 제공하겠다는 취지다.하지만 일상에서 체감되는 챗봇의 실효성은 아직 미흡하다는 지적이 나온다. 이에 따라 통신 3사의 챗봇을 대상으로 기본 정보 문의, 서비스·상품 안내, 매장 위치 등 공통 질문을 던져 상담 품질 비교해봤다. 질문은 요금제 안내·신규 가입 절차 등 공식 홈페이지 FAQ에 자주 등장하는 표준 질문을 참고해 구성했다.KT와 LG유플러스는 비가입자도 모바일 챗봇 이용이 가능했지만, SKT는 무선 회선을 보유한 가입자만 접근할 수 있어, 기자는 가입자 자격으로 상담을 진행했다.난이도 ★…eSIM 셀프개통 알려줘첫번째로 '이심 셀프개통'이라는 단어를 입력했다. 'eSIM'과 '셀프개통'은 구체적이고 자주 쓰이는 키워드인데다, 통신사 홈페이지에서도 별도로 안내하고 있어 챗봇이 단순한 문서 검색 기능만 갖추고 있어도 충분히 답변 가능한 질문이다.실제로 SKT 챗봇은 '실물 USIM 없이도 eSIM을 이용해 바로 개통하거나, 전화번호는 그대로 유지하고 기존 USIM/eSIM을 새로운 eSIM으로 교체할 수 있다'고 안내했다.이후 'eSIM(이심) 개통/교체 바로가기' '전화 상담 신청하기' 선택지가 나란히 화면에 자동 표출됐고, 원하는 항목을 선택하면 새로운 화면으로 연결됐다.KT 챗봇은 같은 질문에 더 구체적인 정보를 안내했다. KT닷컴 내 Shop(셀프개통), 플라자, 대리점에서 가입(개통)이 가능하며, 셀프 개통 시 IMEI1/2와 EID 정보 등록이 필수라고 알렸다. eSIM 발급 시 2750원의 비용이 발생한다는 점도 명확히 안내했다.또한 단말기 종류에 따라 삼성 갤럭시와 애플 아이폰 각각의 발급 방법을 구분해 설명했으며, 하단에는 셀프 개통 영상도 함께 제공해 접근성을 높였다.LG유플러스 챗봇은 eSIM의 개념과 지원 단말기 종류를 먼저 안내했다. 또한 듀얼심은 2개의 번호가 같은 명의여야 이용이 가능하며, eSIM으로 단순 교체를 원하는 경우 유플러스 매장 방문을 통해 가능하다고 알렸다.하단에 제시된 'eSIM 가입하기'를 누르자 비대면 eSIM 온라인 개통 화면으로 전환됐다.개념 이해를 토대로 하나의 화면에 상세한 절차를 안내했다는 점에서 KT 챗봇이 상대적으로 우수했다.자급제폰 안내 중인 LG유플러스 챗봇 대화 화면.LG유플러스 ‘당신의 U+’ 앱 캡처난이도 ★★…자급제폰은 어떻게 가입하나두 번째로 '자급제폰 가입 방법'을 물었다. 자급제폰은 이동통신사를 거치지 않고, 온라인 쇼핑몰이나 전자제품 매장 등에서 직접 구매하는 '공기계' 형태의 스마트폰을 말한다.유심 구매, 요금제 선택, 본인 인증 등 단계적 절차 설명을 요구하기 때문에 챗봇이 자급제 개념을 인지하고 있어야 하며 상황별 흐름을 연결할 수 있는 역량이 필요하다.SKT 챗봇은 '단말기 자급제도는 대리점이나 판매점이 아닌 다른 매장에서 휴대폰 공기계를 구입한 후 SK텔레콤에서 개통해 사용할 수 있는 제도'라고 개념을 먼저 설명했다.이어 '휴대폰 신규가입은 명의자가 본인 신분증을 지참한 후 영업장으로 방문해 처리할 수 있으며 중고 단말기로 신규 가입을 하는 경우 지점/대리점 방문 또는 T다이렉트 샵 홈페이지를 통해 신청할 수 있다'고 안내했다.SK텔레콤 통신 규격과 주파수가 같고, 통신사 잠금이 해제된 휴대폰(언락폰)이어야 한다고 덧붙였다.LG유플러스 챗봇 역시 '자급제폰' 개념을 설명하면서 '가지고 있는 핸드폰으로 기기 변경' '핸드폰 구매 또는 신규 개통' '너겟 요금제' 등의 선택지를 제공했다. 너겟 요금제는 단말기 없이 유심만 단독으로 가입할 수 있는 요금제다.KT 챗봇은 상황에 따라 절차를 구분해 설명했다. 유심이 없는 자급제폰이나 중고폰이라면 신규 유심 개통을, 이미 유심을 구매한 경우라면 셀프 개통을 안내했다. 하단에는 '가입신청' '상담사 전화 연결' '데이터쉐어링 가입' 선택지가 화면에 자동 표출됐다.데이터쉐어링은 한 명이 사용하는 스마트폰 요금제의 데이터를 태블릿, 노트북, 스마트워치 등 다른 기기에서도 함께 쓸 수 있게 하는 부가서비스다.전반적으로 3사 챗봇 모두 질문에 대한 응답에 충실했으나 KT와 LG유플러스는 표출된 선택지가 다소 우회적이고 직관성이 떨어졌다. SKT는 설명만 있을 뿐 별도의 선택지로 연결되지는 않았다.유심보호서비스와 유심 교체를 안내 중인 SKT 챗봇 대화 화면. SKT '티월드' 앱 캡처난이도 ★★★…유심 보호서비스에 가입하면 유심 바꿀 때 어떻게하나세 번째로 유심보호서비스에 가입한 상태에서 기존 유심을 교체하려면 어떤 절차를 밟아야 하는지 물었다.하나의 정답이 있는 것이 아니라 사용자의 서비스 가입 여부, 현재 상태, 원하는 변경 방식에 따라 챗봇이 여러 갈래로 나눠 안내해야 하기 때문에 응답 품질에서 통신사별 차이가 생길 수 있다.SKT 챗봇은 '유심보호서비스에 가입한 고객은 유심 교체를 필수적으로 진행하지 않아도 된다'고 설명하면서 '추가 안전장치를 원하는 고객에게는 유심 교체를 무료로 제공하고 있다'고 안내했다.이어 유심을 교체하면 티머니, 공동인증서 등 유심에 저장된 정보를 재설치하거나 재발급해야 하는 불편함이 있다는 점도 덧붙였다.반면 KT 챗봇은 해당 질문에 유심보호서비스 개념과 가입 방법만 안내하며 하단에 가입 링크를 추가로 띄우는 데 그쳤다. LG유플러스도 챗봇도 유사한 수준의 응답을 보였다. 하단에 '유심 인식 불가' '번호도용문자차단서비스 가입' 등 추가 관련 항목들을 선택지로 제공한 점은 달랐다.3사 중 SKT 챗봇만 서비스 개념을 반복하는 데 그치지 않고 필수 교체 여부, 추가 안전 조치, 유의사항 등 다층적 정보를 제공했다. 챗봇이 정책을 이해하고 실제 이용 흐름까지 안내가 가능하다는 점을 보여줬다.상대적으로 KT와 LG유플러스는 질문 의도를 좁게 이해하고 서비스 개념 및 가입 방법 수준에서 머물렀다.전체 평가를 종합하면 통신사 챗봇은 단순 정보 제공은 대체적으로 잘 수행했지만, 조건에 따라 나뉘는 질문이나 정책 이해가 복합적으로 필요한 항목에서는 한계를 드러냈다. 이는 자연어 처리 기술의 미성숙, 제한된 시스템 구조, 실시간 정보 검증 미흡 등이 복합적으로 작용한 결과로 해석된다.따라서 실제 사용자의 맥락을 파악하고 자연스럽게 다음 단계까지 안내할 능력을 갖추는 게 챗봇 고도화의 핵심 과제가 될 것으로 보인다.",
    "신문사": "기타"
  }
]