[
  {
    "키워드": "두나무",
    "발행일": "10/10/2025",
    "제목": "네이버, <b>두나무</b> 인수 통한 암호화폐 신사업 진출 '주목'…&quot;밸류 저평가...",
    "링크": "http://www.newsprime.co.kr/news/article.html?no=707026",
    "내용": "네이버 본사 전경. ⓒ 연합뉴스[프라임경제] 한국투자증권은 10일 네이버(NAVER, 035420)에 대해 하반기 인터넷 섹터 톱 픽(Top pick)으로 눈여겨봐야할 때라며 투자의견 '매수' 및 목표주가 30만원을 유지했다.정호윤 한국투자증권 연구원은 \"오랫동안 낮은 밸류에이션을 받아왔으며. 이는 신사업 등 미래 성장 동력원이 상대적으로 약하기 때문이었다\"며 \"그러나 두나무 인수를 통해서 암호화폐 기반의 새로운 사업으로 진출할 수 있게됐으며, 그 동안 받아온 밸류에이션 저평가가 해소될 수 있는 국면으로 진입했다\"고 조언했다.한국투자증권에 따르면 네이버의 올해 3분기 예상 매출액과 영업이익은 지난해 동기 대비 각각 11.3% 늘어난 3조200억원, 6.6% 성장한 5602억원으로 영업이익 기준 컨센서스 5797억원에 부합할 전망이다.서치플랫폼 매출액은 지난해 동기 대비 5.7% 상승한 1조500억원으로 바라봤다. 경기 부진 속에서도 검색광고(SA)와 디스플레이광고(DA)가 전 분기와 유사한 수준의 성장률을 이어갈 것으로 진단했다.같은 기간 커머스 매출액은 26.4% 증가한 9171억원으로 추정했다. 거래액 성장률은 전 분기와 유사한 가운데 여전히 쇼핑광고가 고성장하고 수수료 인상 효과가 온전히 반영되며 실적은 호조를 보일 것이라는 관측이다.전체 영업비용은 12.4% 늘어난 2조4600억원으로 내다봤다. 인프라 및 마케팅 비용이 전반적인 비용 증가를 이끌 것이라는 분석이다.정 연구원은 \"이미 기사화된 것처럼 네이버파이낸셜과 두나무의 합병을 추진하고 있다. 합병 이후에 예상되는 긍정적인 영향은 두 가지\"라고 짚었다.이와 관련해 \"우선 내년 암호화폐 시장 성장 가능성이다. 미국이 금리인하 싸이클에 접어들었으며 과거 추세를 봤을 때 암호화폐 거래액은 금리 인하 시에 증가하는 경향성이 확인됐다\"며 \"즉, 내년 두나무의 실적 호조가 기대된다\"고 설명했다.또한 \"국내에서도 스테이블코인, 토큰증권 등 제도화가 시작되는 암호화폐 시장에서 다양한 사업 기회를 선점함으로써 동사의 사업 영역이 확장될 여지가 충분하다\"고 덧붙였다.",
    "신문사": "기타",
    "길이": 1028
  },
  {
    "키워드": "두나무",
    "발행일": "10/10/2025",
    "제목": "네이버, <b>두나무</b> 편입으로 구조적 전환 기대-대신",
    "링크": "https://n.news.naver.com/mnews/article/018/0006134477?sid=101",
    "내용": "[이데일리 원다연 기자] 대신증권은 10일 NAVER(035420)에 대해 두나무 자회사 편입은 장기 성장성과 구조적 전환을 기대할 수 있다며, ‘매수’ 투자의견과 목표가 33만원을 유지한다고 밝혔다. 전일 종가는 25만 3000원이다.이지은 대신증권 연구원은 네이버의 3분기 연결 매출액을 전년 동기 대비 12.7% 증가한 3조 602억원, 영업이익은 5.6% 증가한 5547억원으로 추정했다.이 연구원은 “컨텐츠 및 커머스 관련 인력 채용이 가속화되고 있고, 마케팅비 역시 증가할 것으로 예상한다”며 “ 이외 GPU 투자 확대 등 장기 매출 성장을 위한 영업비용 확대. 6월초 쇼핑 수수료율 인상에 따라 하반기 6000억원대의 영업이익이 예상됐으나 비용 증가에 따라, 하반기 영업이익은 5000억원대 수준을 전망한다”고 밝혔다. 이어 “OPM 역시 전분기에 이어 18% 수준에 머무를 것으로 전망한다”며 “커머스 사업 확장 단계에서 사용자 확보를 위한 비용 확대가 불가피하다고 판단한다”고 덧붙였다.그는 “네이버파이낸셜-두나무의 자회사 편입 및 두나무 연결 실적 반영이 현실화될 경우, 네이버의 2026년 매출은 20% 이상, 영업이익은 60% 이상 성장 가능할 것으로 전망한다”며 “순이익은 향후 결정될 네이버의 지분율에 따라 변동될 것”이라고 봤다.이 연구원은 “최근 AI 도입, 신규 앱 출시 등으로 광고, 커머스 부문의 사업 확장을 이어가고 있음에도 불구하고, 본업의 외형 성장의 한계가 가시화되며, 네이버의 멀티플은 점진적 디레이팅 국면에 머물러있는 상황”이라며 “이러한 가운데 두나무가 편입된다면, 네이버의 실적 개선이 가능해지기 때문에, 시장은 네이버가 확보할 현실적인 지분율과 이에 따른 주가 상단 계산에 집중하는 것으로 판단한다”고 밝혔다.그는 “그러나 이번 거래의 본질은 장기 성장 동력 확보 및 리더십 강화에 있다고 판단한다”며 “네이버파이낸셜은 결제 중심 사업 구조를 넘어선 금융 사업의 확장 기반을 마련할 수 있다”고 봤다.이어 “또한 송치형 회장의 최대주주 등극 가능성이 현실화될 경우, 네이버는 디지털 자산, 핀테크 분야 출신의 리더십 체계 구축을 통해 신사업 추진력 제고가 가능할 전망”이라며 “이에 따라 네이버는 단기 실적 모멘텀보다는 장기 성장성과 구조적 전환을 반영한 중장기적 주가 상승 흐름이 기대되는 국면으로 판단된다“고 평가했다.",
    "신문사": "기타",
    "길이": 1160
  },
  {
    "키워드": "두나무",
    "발행일": "10/10/2025",
    "제목": "&quot;네이버, <b>두나무</b> 합병 시 밸류 저평가 해소 기대&quot;-한국",
    "링크": "https://n.news.naver.com/mnews/article/015/0005194829?sid=101",
    "내용": "경기 성남시 정자동에 위치한 네이버 사옥./사진=최혁 기자한국투자증권은 10일 네이버(NAVER)에 대해 \"암호화폐거래소 업비트를 운영하는 두나무를 계열사로 편입할 경우 밸류에이션(실적 대비 주가 수준) 저평가가 해소될 것\"이라고 판단했다. 투자의견 '매수'와 목표주가 30만원은 유지했다.이 증권사 정호윤 연구원은 \"네이버는 그동안 신사업 등 미래 성장 동력원이 상대적으로 약해 낮은 밸류에이션을 받았다\"며 \"하지만 두나무 인수로 암호화폐 기반의 새로운 사업에 진출하면 이 같은 저평가가 해소될 것\"이라고 분석했다.네이버는 두나무를 계열사로 편입할 계획인 것으로 최근 알려졌다. 네이버의 금융 자회사 네이버파이낸셜이 포괄적 주식 교환을 통해 두나무를 자회사로 편입하는 방식이다.정 연구원은 \"네이버가 스테이블코인과 토큰증권 등 제도화가 시작되는 암호화폐 시장에서 다양한 사업 기회를 선점할 수 있을 것\"이라며 \"사업 영역이 확장될 여지가 충분하다\"고 평가했다.네이버의 올 3분기 실적은 시장 컨센서스(증권사 추정치 평균)에 부합할 것으로 전망된다. 한국투자증권은 네이버의 3분기 매출액과 영업이익을 각각 전년 동기 대비 11.3%와 6.6% 증가한 3조200억원, 5602억원으로 추정했다.",
    "신문사": "한국경제",
    "길이": 611
  },
  {
    "키워드": "두나무",
    "발행일": "10/10/2025",
    "제목": "대신證 “네이버, 본업 성장세는 둔화… <b>두나무</b> 편입으로 중장기 성장성...",
    "링크": "https://n.news.naver.com/mnews/article/366/0001113325?sid=101",
    "내용": "대신증권은 10일 NAVER(네이버)에 대해 본업에서는 성장이 둔화하겠으나, 두나무의 자회사 편입 추진에 따른 중장기 성장성에 대한 기대감이 크다고 분석했다. 이에 따라 목표 주가는 60만원, 투자 의견은 ‘매수’를 유지했다.경기 성남시 분당구 네이버 본사 모습./뉴스1네이버의 올해 3분기 매출액은 3조602억원, 영업이익은 5547억원으로 예상된다. 전년 동기 대비 각각 12.7%, 5.6% 상승한 수치다. 매출액은 시장 기대치(컨센서스)에 부합하겠으나, 영업이익은 컨센서스에 다소 하회할 전망이다.검색엔진 분야에서는 매출액 1조371억원으로 예상된다. 지난해 3분기 홈피드 도입과 스트리밍 서비스 치지직의 출시로 인해 발생한 기저 효과로 광고 성장률은 둔화할 것으로 보인다. 커머스 광고와 기타 광고를 포함한 통합 광고 매출 성장률도 8%로 올해 2분기 대비 다소 둔화할 전망이다.커머스 분야에서는 매출액 9477억원으로 전년 동기 대비 30.6% 성장이 예상되지만, 내년부터는 성장률이 점진적으로 둔화할 전망이다. 콘텐츠 분야에서는 일본 웹툰 시장의 성수기로 매출액 4857억원을 기록할 것으로 예상된다.이지은 대신증권 연구원은 “콘텐츠와 커머스 관련 인력 채용, 마케팅 비용이 동시에 증가할 것으로 예상되고 비용 증가에 따라 하반기 영업이익은 컨센서스를 하회하겠다”며 “사업 확장 단계에서 사용자 확보를 위한 비용 확대가 불가피한 상황”이라고 분석했다.다만 최근 추진 중인 네이버파이낸셜과 두나무의 협력이 현실화될 경우 네이버 매출액은 20%, 영업이익은 60% 이상 성장이 가능할 것으로 전망된다. 순이익은 네이버의 지분율에 따라 변화가 클 것으로 보인다.이 연구원은 “AI 도입과 신규 앱 출시 등으로 광고, 커머스 부문에서 사업 확장을 이어가고 있음에도 본업의 외형 성장에는 한계가 보인다”면서도 “단기 실적 모멘텀보다는 두나무 편입으로 인한 장기 성장성과 구조적 전환을 반영한 중장기 주가 상승 흐름이 기대되는 국면”이라고 설명했다.",
    "신문사": "기타",
    "길이": 980
  },
  {
    "키워드": "두나무",
    "발행일": "10/10/2025",
    "제목": "증권사 부동산PF·사모펀드·자사주 이슈 도마 위…추가 증인 안심 못해...",
    "링크": "http://www.fntimes.com/html/view.php?ud=202510091915414838179ad43907_18",
    "내용": "국회의사당 / 사진제공= 국회[한국금융신문 정선은 기자] 추석 연휴 이후 시작되는 국정감사에서 증권업권 관련해서는 부동산 PF(프로젝트파이낸싱), 기관전용 사모펀드(PEF), 자사주 등 이슈가 쟁점이 될 것으로 예상된다.민간 증인 명단에 증권사 CEO(최고경영자)는 빠져 있다. 다만, 종합감사 전까지 추가 증인 채택 가능성은 열려 있다.10일 국회입법조사처의 '2025 국정감사 이슈 분석' 리포트에 따르면, 경제·금융 부처 소관인 정무위원회·기획재정위원회의 금융투자 부문 국감 쟁점으로는 부동산 PF 개선 계획 이행 여부, 기관전용 PEF의 운영 상 부작용 완화 방안, 자본시장 선진화 정책의 주주가치 제고 및 주주 권리 보호 연결 여부, 주주행동주의의 진화와 법/제도 부합 여부, 달러 스테이블코인 기회와 위협, 배당소득 분리과세 요건 현실성 여부 등이 꼽혔다.리포트에 따르면, 부동산 PF는 영세한 디벨로퍼, 토지 매입 단계 고금리 브릿지론, 건설사/신탁보증 의존 경향 등이 맞물려 부실화 문제가 떠올랐다. 이에 따라 부동산 PF 개선 계획 관련해서 작년 말 정부의 부동산 PF 상황 점검회의 이후 부실여신 정리 및 재구조화 계획이 충실히 이행되고 있는 지 여부에 대한 질의를 예상했다.기관전용 PEF 관련해서는 최근 홈플러스·MBK파트너스 사태 등이 중점적으로 거론될 것으로 전망되고 있다.2004년 제도 도입 이후 국내 PEF 시장은 양적 성장을 이루었으나, PEF의 과도한 레버리지 투자, 사회적 책임의식 부족 등이 문제로 떠올랐다고 지목됐다.기업 밸류업을 중심으로 한 자본시장 선진화 정책, 또 주주가치 제고 방책 등도 테이블에 오를 것으로 예상되고 있다.새 정부 출범 후 22대 국회에서 이사 충실 의무 범위 주주 확대, 3% 룰, 집중투표제 도입, 감사위원 분리 선출 확대 등을 골자로 한 1~2차 상법 개정이 신속히 이뤄졌다.여소야대 상황에서 현재 자사주 의무 소각을 주요 내용으로 한 3차 상법 개정이 추진되고 있다.2025년 세제개편안에 포함된 배당소득 분리과세 추가 정비 관련한 논의도 예상된다. 개편안에서는 고배당 상장법인으로부터 거주자가 받은 배당소득에 대해 분리과세를 허용하는데, 세율은 2000만원 이하 14%, 2000만원 초과~3억원 이하 20%, 3억원 초과 35%가 제시됐다.정무위 국감의 경우 금융권 관련해서 김용범 메리츠금융지주 부회장이 민간 증인으로 채택됐다. 메리츠금융그룹은 부동산 PF 공동투자가 많고, 홈플러스 관련 대출 이슈도 있다.또, 오경석 두나무(업비트) 대표도 민간 증인으로 채택됐다. 두나무와 네이버파이낸셜의 포괄적 주식교환 추진 관련한 현안 질의도 예상된다.대규모 해킹 사태 등이 이번 국감 중심 이슈가 될 것으로 예상되는 가운데, 현재 증권사 CEO는 증인 명단에서 빠진 상태지만 국감 일정 마지막까지 추가 증인 채택 가능성은 잠재돼 있다.업계 안팎에서는 자사주를 대량 보유하고 있고, 홈플러스 단기채권 발행 주관사이기도 한 신영증권 관련 의제가 이번 국감에 주요하게 오를 가능성도 점치고 있다.한편, 올해 국감은 오는 13일 시작해서 30일까지 진행된다. 주요 기관/부처 별로 보면 정무위에서 14일 공정거래위원회, 20일 금융위원회, 21일 금융감독원 국감이 예정돼 있다. 그리고 오는 27~28일에 종합 감사가 실시된다.정선은 한국금융신문 기자 bravebambi@fntimes.com",
    "신문사": "기타",
    "길이": 1654
  },
  {
    "키워드": "두나무",
    "발행일": "10/10/2025",
    "제목": "NAVER, 기관 415억 순매도에 0.59% 하락…<b>두나무</b> 협력 공시 후 조정 국면",
    "링크": "https://www.pointdaily.co.kr/news/articleView.html?idxno=273614",
    "내용": "기관 415억 순매도, 수급 부담두나무 협력 공시 후 조정 국면5일선 지지 여부 단기 분기점네이버 증권[포인트데일리 성창훈 기자] NAVER(035420)가 2일 유가증권시장에서 기관의 대규모 순매도와 외국인 매수세 둔화 영향으로 소폭 하락 마감했다. 네이버는 이날 전 거래일 대비 1500원(–0.59%) 내린 25만3000원에 거래를 마쳤으며, 시간외 시장에서는 1000원(–0.39%) 추가 하락한 25만3500원에 형성됐다. 9월 중순 이후 이어진 단기 급등세가 주춤하며 기술적 조정 국면에 진입한 모습이다.NAVER 주가는 8월 중순까지 21만~23만 원대의 박스권에서 움직이다가 9월 중순 이후 거래량이 동반된 상승 흐름을 보이며 27만 원대까지 치솟았다. 특히 9월 말 두나무(업비트 운영사)와의 협력 논의 공시 이후 투자심리가 급격히 개선되며 외국인과 개인 매수세가 집중됐다.하지만 10월 들어 3거래일 연속 음봉을 기록하며 단기 상승세가 꺾였다. 이날 종가 기준으로 5일선(단기 이동평균선) 부근에서 지지를 시험하고 있으며, 20일선은 24만 원대 후반에 위치해 있다. 증권가에서는 “9월 급등에 따른 자연스러운 단기 조정 구간”이라는 분석과 함께, “5일선 이탈 시 20일선까지 조정 폭이 확대될 가능성도 있다”는 의견이 나온다.수급 측면에서도 단기 조정 흐름을 뒷받침하는 신호가 나타났다. 한국거래소에 따르면 이날 기관 투자자는 NAVER를 약 415억 원 규모로 순매도했다. 9월 중순 이후 상승 구간에서 기관의 차익실현 매도세는 꾸준히 이어져 왔으며, 10월 들어서는 매도 규모가 확대되고 있다.외국인 투자자는 9월 중순 이후 NAVER를 순매수하며 주가 상승을 주도했지만, 최근 들어 매수세가 눈에 띄게 줄어든 상태다. 외국인 누적 순매수 규모는 9월 한 달 동안 약 3000억 원에 달했으나, 10월 초 들어서는 관망세로 전환하는 분위기다. 개인 투자자는 이날도 소폭 순매수를 이어갔다.주가 상승의 촉매로 작용했던 ‘두나무 제휴설’도 차익실현 매물의 방아쇠가 됐다. NAVER는 9월 말 공시를 통해 “두나무와 주식 교환을 포함한 다양한 협력 방안을 논의 중이나, 현재까지 구체적으로 확정된 바는 없다”고 밝혔다. 해당 공시 직후 투자자들의 기대감이 반영돼 주가가 급등했지만, 이후 후속 발표가 없는 상황에서 단기 수급이 약화되고 있다.증권업계에서는 NAVER와 두나무의 협력이 현실화될 경우 블록체인 및 핀테크 사업에서 새로운 성장 모멘텀을 확보할 수 있다는 평가가 나온다. 그러나 현재로서는 실질적인 성과나 일정이 공개되지 않아 주가 상승 동력이 일시적으로 약화된 상태다.동일 섹터 내 주요 종목들도 혼조세를 보였다. NAVER와 함께 인터넷 대표주로 꼽히는 카카오(035720)는 이날 500원(–0.40%) 하락한 12만5000원에 마감했다. 반면 블록체인 및 가상자산 관련 테마에서는 두나무 지분을 보유한 한화투자증권(003530), 우리기술투자(041190) 등이 각각 2~4% 상승세를 보이며 강세를 나타냈다.콘텐츠 및 AI 관련주로 분류되는 엔씨소프트(036570), 펄어비스(263750) 등은 종목별로 등락이 엇갈리며 혼조세를 보였다. NAVER의 AI 서비스 강화, 검색 개편 등에 대한 기대감은 일부 종목의 모멘텀으로 작용했지만, 전체적인 인터넷·콘텐츠 업종 흐름은 기관 수급에 따라 제한적인 모습을 보였다.관련기사동운아나텍, 2.3% 상승 마감…단기 저점 방어에 반등 신호“삼성바이오로직스, 일본 수주 확대에 주가 반등 조짐”키워드#네이버성창훈 기자chsung30@hanmail.net다른기사 보기저작권자 © 포인트데일리 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1789
  },
  {
    "키워드": "두나무",
    "발행일": "10/9/2025",
    "제목": "김혜성 작가 초대전 'becoming', 안양 <b>두나무</b> 아트큐브에서 10월29일까지...",
    "링크": "https://n.news.naver.com/mnews/article/022/0004073856?sid=103",
    "내용": "김혜성 작가는 회화와 설치를 넘나들며 이미지와 오브제, 개념적 사유를 병행하는 데 능숙하고, 예술의 구조적 형식의 틀을 확장하는 데 탁월하다. 그가 작업 전반에 시간성을 부여하며 끊임없이 변화하고 충돌하고 겹쳐지는 ‘과정’을 담은 개인전 ‘Becoming(되어가기)’를 10일부터 29일까지 경기도 안양시 만안구 예술공원로 두나무 아트큐브에서 개최한다.Becoming, installation, mixed media, 2025.그녀는 일상 속 가장 익숙한 재료인 쌀 위에 알로카시아를 그려 넣은 다채로운 모습을 통해 자연과 생명의 조화를 보여주는 독창적인 작품을 선보이고 있다. 이번 전시에서도 묵은쌀을 붙이고 알로카시아를 그린 작품, ‘별: 알로카시아’에서 잘 드러나는데 김 작가는 쌀이라는 시간의 축적 위에 생명의 성장과 순환을 통해 작품을 정지된 이미지가 아닌 과정적 상태로 보여준다. 끊임없이 자신이 누구인지 묻고, 그것이 고정되지 않음을 말하기 위해 모순, 불확실성, 그리고 가변적 상태 자체를 작업의 모티브로 활용한다.Alocasia-대지4, mixed media on canvas, 91.0x116.8cm, 2025.‘나’라는 알로카시아는 시간과 환경, 관계에 따라 계속해서 ‘되어가는 중’이라는 감각을 일깨운다. 김 작가는“시간은 모두를 변화시킨다. 성장하고 소멸 되어가기도 한다. 전시가 당신에게도 어떤 ‘되기’의 순간으로 작용하길 바란다”고 말했다.Pierrot.R5, mixed media on canvas, 45.5x53.0cm, 2025.두나무 아트큐브 김형미 대표는 “이번 전시는 작가의 쌀, 한지, 알로카시아를 이용한 창작 세계를 엿볼수 있다. 그의 작품을 통해 쌀이라는 재료가 전달하는 감동과 그 속에 숨겨진 깊은 의미를 느낄 수 있을 것”이라고 전했다.“becoming” 전시 작품을 점검하는 김혜성 작가.김 작가는 홍익대 미술대학 서양화과 졸업했다. 2022년 개인전 ‘거울-섬’ (학고재 아트센터, 서울), 2023년 ‘거울-김혜성 초대전’ (플러스나인 갤러리, 서울) 등의 수 차례 개인전과 그룹전을 여는 등 활발한 작품 활동을 하고 있다.",
    "신문사": "기타",
    "길이": 1050
  },
  {
    "키워드": "두나무",
    "발행일": "10/9/2025",
    "제목": "김혜성 작가 초대전 《Becoming(되어가기)》",
    "링크": "https://www.abcn.kr/news/articleView.html?idxno=83346",
    "내용": "두나무 아트큐브 10~29일, 시간에 따라 변하는 ‘과정’ 담아(사진=두나무 아트큐브 제공)ABC뉴스=남미리 기자 / 두나무 아트큐브(경기 안양시 만안구 예술공원로 131번길 49)는 작업 전반에 시간성을 부여하며 끊임없이 변화하고 충돌하고 겹쳐지는 ‘과정’을 이야기하는 김혜성 작가의 초대 개인전 《Becoming(되어가기)》를 10일부터 29일까지 개최한다.김혜성 작가는 회화와 설치를 넘나들며 이미지와 오브제, 개념적 사유를 병행하는 데 능숙하고, 예술의 구조적 형식의 틀을 확장하는 데도 탁월하다.‘되어가기’의 과정을 보여주는 이번 전시에서 묵은쌀을 붙이고 알로카시아를 그린 작품, ‘별: 알로카시아’에서 잘 드러나는데 작가는 쌀이라는 시간의 축적 위에 생명의 성장과 순환을 통해 작품을 정지된 이미지가 아닌 과정적 상태로 보여준다. 끊임없이 자신이 누구인지 묻고, 그것이 고정되지 않음을 말하기 위해 모순, 불확실성, 그리고 가변적 상태 자체를 작업의 모티브로 활용한다.김혜성 작가는 홍익대학교 미술대학 서양화과 졸업했다. 2022년 개인전 《거울-섬》(학고재 아트센터, 서울)을 시작으로 여러 차례 개인전과 그룹전 활동을 지속해 왔다.관람시간은 화~일요일 10:30~19:00며, 월요일은 휴관한다.키워드#Becoming#김혜성 작가#ABC뉴스",
    "신문사": "기타",
    "길이": 646
  },
  {
    "키워드": "두나무",
    "발행일": "10/9/2025",
    "제목": "<b>두나무</b> 주식 거래량 급증…소액주주 1만명 돌파 [시그널]",
    "링크": "https://n.news.naver.com/mnews/article/011/0004541527?sid=101",
    "내용": "네이버 합병설 첫날장외거래 14배 폭증[서울경제]이 기사는 2025년 10월 9일 10:52자본시장 나침반 '시그널(Signal)'에 표출됐습니다.네이버·두나무 합병 일러스트. 연합뉴스네이버파이낸셜과 두나무의 합병설이 본격적으로 불거진 후 장외시장에서 두나무 주식 거래량이 급증하고 있는 것으로 나타났다. 두나무의 소액주주 수는 최근 계속 증가 추세를 보이면서 1만 명을 훌쩍 넘어섰다.9일 금융투자 업계에 따르면 두나무 주식은 국내 대표 비상장 거래소인 ‘증권플러스 비상장’을 통해 지난달 25일 하루 동안에만 총 4만 6328주 거래됐다. 네이버파이낸셜과 두나무의 주식 교환을 통한 합병설은 이날 최초 제기됐는데, 직전일인 3225주 대비 14배 넘게 폭증한 수치다.이어 같은 달 26일과 29일, 30일까지 3영업일 간 같은 거래소에서 각각 1만 2632주, 1만 3984주, 8158주씩 거래됐다. 추석 연휴가 시작되기 직전인 이달 2일에도 8140주가 거래되는 등 두나무 주식은 평소 대비 훨씬 많은 거래가 이뤄졌다. ‘증권플러스 비상장’은 주로 개인투자자들이 많이 활용하는 거래소다.같은 기간 이 거래소에서 두나무 주가의 변동폭도 커졌다. 지난달 25일 두나무 주식 거래가는 전일 대비 10.72% 하락한 30만 8000원이었다. 그러나 26일과 29일에는 2영업일 간 각각 12.01%, 10.43%씩 급등해 38만 1000원까지 치솟았다.두나무의 소액주주 수는 최근 꾸준히 증가해 올해 6월 말 기준 1만 810명까지 늘어났다. 2022년 말 5697명, 2023년 말 7973명, 지난해 말 1만 52명 등 매년 꾸준히 증가해왔다. ‘증권플러스 비상장’ 외에도 ‘서울거래소 비상장’ 등 국내 여러 거래소들이 사용자 친화적 애플리케이션을 개발하고 투자 접근성을 개선한 효과라는 분석이 나왔다. 가상자산을 거래하는 개인들이 국내 최대 거래소인 두나무에 대한 관심이 급증한 것도 이 회사의 주주가 늘어난 배경으로 풀이된다.업계 관계자는 “두나무가 네이버그룹으로 편입될 가능성이 높아지면서 시장의 관심과 함께 거래량도 늘고 있다”며 “앞으로 소액주주 수는 더 늘어날 가능성이 있다”고 말했다.",
    "신문사": "서울경제",
    "길이": 1064
  },
  {
    "키워드": "두나무",
    "발행일": "10/9/2025",
    "제목": "스테이블코인 인프라 전쟁 본격화···전용 체인 출시 속내는",
    "링크": "https://decenter.kr/NewsView/2GZ3JYTGRW",
    "내용": "올해 미국을 중심으로 스테이블코인 제도화 논의가 본격화하면서 글로벌 스테이블코인 인프라 경쟁이 가열되고 있다. 세계 1·2위 달러 스테이블코인 테더(USDT)와 유에스디코인(USDC) 발행사가 잇달아 전용 블록체인 출시 계획을 내놓으면서다. 스테이블코인이 발행·유통되던 범용 블록체인이 가져가던 거래 수수료 수익을 발행사가 직접 확보하면서 동시에 실생활 결제와 규제 대응에 최적화된 자체 인프라를 구축하려는 전략이다.8일 디파이라마에 따르면 이날 오전 10시 15분 기준 스테이블코인 전체 시가총액은 3032억 달러(약 430조 2408억 원)로 집계됐다. 사상 처음으로 3000억 달러를 넘어선 것으로 최근 한 달 새 6% 이상 증가한 결과다. 올 초 약 2052억 달러(약 291조 1788억 원)와 비교하면 불과 10개월 만에 48% 불어났다.관련기사넷플릭스·우버는 멤버십으로, 넥슨은 스테이블코인으로…확장하는 ‘네이버 유니버스’\"환율 리스크↓…스테이블코인으로 ‘중고차’ 거래\"불확실성의 시대, 스테이블코인이 알려주는 투자 나침반 [도와줘요 자산관리][CEO&스토리]장현국 넥써쓰 대표\"스테이블코인은 수요창출 싸움…블록체인 게임과 시너지 크다\"특히 올 3분기 성장세가 두드러졌다. 블록체인 데이터 집계 사이트 RWA.xyz에 따르면 올 3분기 가상화폐 시장엔 총 456억 달러 상당의 스테이블코인이 유입됐다. 전 분기 대비 324% 급증한 수치다. USDT가 196억 달러(약 27조 8202억 원), USDC가 123억 달러(약 17조 4610억 원) 유입되며 성장세를 이끌었다.급성장하는 스테이블코인 시장은 테더와 서클 등 주요 발행사는 물론 스테이블코인이 발행·유통되는 블록체인 인프라 사업자들에게도 막대한 이익을 안겨주고 있다. 스테이블코인을 직접 개발하거나 운영하지 않더라도 해당 체인 위에서 스테이블코인이 발행·유통되는 것만으로 거래 수수료 수익을 거두고 있는 것이다.실제로 쟁글 리서치에 따르면 저렴한 수수료와 빠른 속도를 앞세워 스테이블코인 거래에 주로 활용되는 레이어1 블록체인 트론(TRX)은 지난 1년간 36억 달러(약 5조 1145억 원)에 이르는 매출을 올리며 전체 블록체인 프로젝트 매출 1위를 차지했다. 트론에서 이뤄진 거래량의 약 99%는 USDT 거래에서 발생했다.이에 스테이블코인 발행사들도 직접 전용 블록체인 개발에 나서고 있다. 대표적인 사례가 테더 진영의 ‘스테이블(Stable)’ 체인이다. 테더가 공식적으로 개발사로 나선 것은 아니지만 같은 모회사를 둔 홍콩계 거래소 비트파이넥스가 주도해 2800만 달러(약 398억 원)를 투자 유치했으며 테더의 파올로 아르도이노 최고경영자(CEO)가 고문으로 참여하면서 사실상 테더가 주도하는 블록체인으로 평가된다.스테이블 체인의 가장 큰 특징은 거래 수수료를 별도의 토큰이 아니라 USDT 자체로 낸다는 점이다. 예를 들어 기존 블록체인인 트론에서 스테이블코인을 송금하려면 트론 블록체인의 자체 토큰인 TRX이 있어야만 수수료를 지불할 수 있지만 스테이블 체인에서는 전송하고자 하는 USDT만 보유하면 수수료까지 동시에 처리할 수 있어 훨씬 단순하고 직관적이다. 토큰 가격 변동에 따른 수수료 급등 위험도 없어 예측 가능한 비용으로 안정적인 결제가 가능하다.스테이블코인이 실생활 결제에 쓰이려면 범용 블록체인보다 전용 블록체인이 필요하다는 전략적 판단도 깔려있다. 초당 수만 건의 거래를 처리할 수 있는 비자(Visa) 등 기존 결제망과 달리 레이어1 블록체인의 거래 처리 속도는 현저히 느리기 때문이다. 실제로 전체 USDT의 약 45%가 유통되는 이더리움의 경우 초당 처리 가능한 거래량은 최대 20건에 불과하다. 스테이블 체인은 스테이블코인의 결제·송금에 최적화된 거래 처리 과정을 통해 이 속도를 크게 개선하겠다는 구상이다.스테이블코인 시총 2위 USDC 발행사 서클도 자체 전용 블록체인 ‘아크(Arc)'를 공개했다. 아크 체인 역시 수수료를 USDC로 지불하도록 설계됐다. 이외에도 규제기관의 요청에는 거래 내역을 제공하면서도 일반 거래에서는 이용자의 민감한 정보 노출을 최소화할 수 있는 규제 맞춤형 프라이버시 보호 기능을 도입한 것이 특징이다.국내 기업들도 스테이블코인 체인 경쟁에 가세하고 있다. 국내 게임사 위메이드는 최근 스테이블코인 전용 체인 ‘스테이블원’을 내년 1분기 출시하겠다고 밝혔다. 스테이블·아크와 마찬가지로 체인 위에서 발행될 스테이블코인을 수수료로 직접 사용할 수 있도록 하고 초당 3000건 이상의 거래를 처리할 수 있도록 했다는 설명이다. 업비트 운영사 두나무는 9일 자체 개발한 이더리움 레이어2 블록체인 ‘기와(GIWA)’ 체인을 선보였다. 스테이블코인만을 위한 전용 체인은 아니지만 최근 한 식구가 된 네이버와 향후 원화 스테이블코인 발행 계약을 맺어 스테이블코인 인프라 기업으로 전환할 수 있다는 관측이 제기되고 있다.스테이블코인 결제 업체 페이램은 최근 보고서에서 “범용 블록체인 기반 스테이블코인 결제 시대는 끝나가고 있다\"며 “결제 레일의 대이동은 이미 시작됐고 앞으로 10년간의 가치 전송 효율성은 이들 중 어떤 파트너를 선택하느냐에 달려 있다\"고 분석했다.김정우 기자< 저작권자 ⓒ 디센터, 무단 전재 및 재배포 금지 >",
    "신문사": "기타",
    "길이": 2554
  },
  {
    "키워드": "두나무",
    "발행일": "10/9/2025",
    "제목": "&quot;코인 투심 잡아라&quot;...디지털자산 거래소, 추석 이후에도 투자 이벤트",
    "링크": "http://www.opinionnews.co.kr/news/articleView.html?idxno=125332",
    "내용": "업비트·빗썸·코인원, 고객 유치 경쟁 치열친구·가족 초대시 디지털자산 지급서울 강남구 업비트 라운지의 전광판에 디지털자산 거래 상황이 표시돼 있다. 사진=연합뉴스[오피니언뉴스=박준호 기자] 국내 3대 디지털자산 거래소인 업비트, 빗썸, 코인원이 추석 연휴 후에도 투자자 유치 이벤트를 이어간다. 가족, 친지에게 디지털자산을 선물하거나 지인을 유입시킨 투자자들에게 보상을 제공하는 식이다. 금리 인하 사이클을 맞아 코인 투자가 다시금 활성화되면서 고객 유치 경쟁에 불이 붙는 모습이다.9일 두나무에 따르면 업비트는 오는 12일까지 ‘한가위 맞이 디지털 자산 선물 이벤트’를 연다. 가족, 지인의 휴대전화 번호로 디지털자산을 선물한 이용자에게 총 4억원 규모의 비트코인(BTC)을 제공하는 행사다.업비트는 지난 9월 ‘휴대전화 번호 출금’ 기능을 추가해 수신인의 실명과 휴대전화 번호만 입력하면 가상자산을 주고받을 수 있도록 했다. 투자자들은 복잡한 지갑 주소를 입력할 필요 없이 상대의 휴대전화 번호만으로 가상자산을 전송할 수 있다. 별도의 수수료도 없다.수신인은 카카오톡 알림톡 또는 문자 메시지로 안내된 입금 사실을 확인하고, 72시간 내 ‘입금받기’를 완료하면 된다. 가상자산을 수령하기 위해서는 업비트 회원가입 후 고객 확인을 완료해야 한다.이번 이벤트는 휴대전화 번호 출금 기능으로 가상자산을 전송한 업비트 이용자 1만명에게 1만원 상당의 비트코인을 선착순 지급한다.업비트 웹·애플리케이션(앱) 내 ‘한가위 이벤트’ 페이지에서 ‘참여하기’ 버튼을 누른 후 가족, 지인의 휴대전화 번호를 입력해 가상자산을 선물하면 된다. 상대 이용자가 72시간 내 ‘입금받기’ 버튼을 눌러 가상자산을 받으면 이벤트 참여가 완료된다. 경품으로 지급되는 비트코인은 가상자산 발송 횟수와 관계없이 계정당 1회만 지급된다.총 2비트코인을 내건 이벤트도 열린다. 기존·신규 이용자 중 휴대전화 번호 출금 기능으로 생애 최초 신규 가입자를 초대한 1명을 추첨해 1비트코인을 선물한다. 신규 가입자를 여러 명 초대할수록 이벤트 당첨 확률은 높아진다. 휴대전화 번호 출금 기능으로 가상자산을 선물 받고 생애 최초 신규 가입한 이용자 1명에게도 추첨으로 1비트코인을 지급한다.빗썸의 코인 선물 이벤트 홍보 이미지. 사진 제공=빗썸빗썸은 오는 15일까지 ‘코인 선물 이벤트’를 연다. 친구 초대와 거래 실적에 따라 참여자와 신규 가입자 모두에게 혜택을 제공한다.빗썸 기존 회원은 친구 1명을 초대할 때마다 3만원을 받을 수 있으며, 초대한 친구 수에 따라 최대 1억원까지 리워드를 받을 수 있다. 초대받은 친구가 빗썸에 가입하고 추천 코드를 등록한 뒤 KB국민은행 계좌를 연동하면 초대자에게 리워드가 지급된다.초대받은 신규 회원에게도 총 7만원의 혜택을 제공한다. 친구 초대 리워드 5만원과 가입 축하 투자지원금 2만원이다.이와 함께 초대한 친구들의 거래 실적에 따라 최대 1000만원 상당의 비트코인을 받을 수 있는 ‘초대왕 이벤트’도 열린다. 이벤트에 참여한 고객 중 추천 코드를 통해 5명 이상 신규 가입을 유치한 뒤, 2~15일 해당 친구들의 거래 금액이 많은 순서대로 순위가 집계된다.상위 100명에게는 총 3500만원 규모의 비트코인을 차등 지급한다. ▲1위 1000만원 ▲2위 700만원 ▲3위 500만원 ▲4위 300만원 ▲5위 100만원이다. 6위부터 100위까지는 각 10만원이다. 모든 혜택은 오는 22일 일괄지급한다.코인원은 오는 12일까지 신규 회원을 대상으로 ‘웰컴 복주머니’ 이벤트를 연다. 신규 가입자에게 최대 2개월간 거래금액 1억원까지 수수료 면제 혜택을 받을 수 있는 수수료 쿠폰과 2만원 상당의 첫 거래 혜택을 증정한다.같은 기간 친구 초대 코드를 통해 3명 이상의 신규 가입자를 초대하면 100% 혜택을 제공하는 ‘모여라! 송편챌린지’도 연다.친구 초대 1명 당 4000원 상당 기본 리워드를 제공하며 3명 이상의 친구를 초대한 고객 전원에게 총 200만원 상당 가상자산을 균등 분할 지급한다. 이벤트 기간 가장 많은 친구를 초대한 고객 5명에게는 총 300만원 상당의 가상자산을 차등 지급한다.박준호 기자jules@opinionnews.co.kr저작권자 © 오피니언뉴스 무단전재 및 재배포 금지박준호 기자다른기사 보기페이스북트위터카카오스토리카카오톡기사공유하기",
    "신문사": "기타",
    "길이": 2110
  },
  {
    "키워드": "두나무",
    "발행일": "10/9/2025",
    "제목": "6만 원 깨진 카카오vs25만 원 맴도는 네이버…연휴 끝, IT 대장주는 누구...",
    "링크": "https://n.news.naver.com/mnews/article/011/0004541424?sid=105",
    "내용": "연휴 이후 카톡에 챗GPT 접목별도 앱 없어도 카톡에서 바로네이버는 스테이블코인 생태계 구축두나무 합병 후 글로벌 진출 가속화\"목표가 카카오 8만·네이버 32만 원\"네이버와 카카오 사옥. 뉴스1[서울경제]추석 황금 연휴가 막바지에 이른 가운데 국내 대표 플랫폼 기업인카카오(035720)와 네이버에 대한 관심사가 커지고 있다. 두 기업은 추석 연휴 이후 곧바로 인공지능(AI) 서비스 등을 앞세워 기업 레벨 업그레이드를 꾀하겠다는 전략이다.━“드디어 챗GPT 붙는다”…카카오 AI 시동사진 제공=카카오9일 정보기술(IT) 업계에 따르면 카카오는 추석 연휴가 끝난 이후 순차적으로 업데이트를 통해 AI 서비스를 선보일 방침이다. 특히 기대를 모으고 있는 것은 오픈AI의 생성형 AI ‘챗GPT’를 카카오톡에서 곧바로 쓸 수 있게 된다는 점이다.카카오는 이달부터 별도의 애플리케이션 설치 없이 카카오톡에서 바로 챗GPT를 사용할 수 있도록 한다. 이용자는 카카오톡 채팅 탭 상단에 별도로 마련된 ‘챗GPT’ 아이콘을 누르면 곧바로 오픈AI의 가장 최신 모델인 챗GPT-5를 이용할 수 있다.챗GPT 검색 내용을 채팅창에서 바로 공유할 수 있을 뿐 아니라 선물하기·카카오맵·멜론 등 카카오의 다른 서비스와 연동시키는 것이 카카오만의 차별점이다. 예컨대 카카오톡 내 챗GPT에서 “10만 원 이하의 친구 생일 선물 추천해줘”라고 물어보면 바로 선물하기로 연결돼 구매할 수 있는 식이다.카카오는 향후 카카오T·카카오페이(377300)등 그룹사뿐 아니라 외부 협업도 확대하며 카카오톡을 AI 에이전트(비서)로 자리매김시킬 계획이다. 앞서 정신아 카카오 대표는 “단순히 챗GPT를 쓰는 그 이상으로 다양한 툴을 기반으로 한 ‘카카오 에이전트’를 통해 더 풍부하고 편리한 경험을 가질 수 있다”며 “해외 서비스 중심의 AI 경험을 카카오톡 사용자와도 연결해 AI의 문턱을 낮추려는 노력”이라고 설명했다.정신아 카카오 대표가 지난 달 23일 경기 용인 카카오AI캠퍼스에서 열린 ‘이프(if)카카오’ 콘퍼런스에서 키노트 세션 발표를 하고 있다. 사진 제공=카카오증권가에서도 카카오의 AI 서비스에 주목하고 있다. 카카오는 챗GPT와 함께 카카오톡에서 자체 AI ‘카나나’를 사용할 수 있는 ‘카나나 인 카카오톡’도 이달부터 순차적으로 선보인다. 안재민 NH투자증권 연구원은 카카오에 대해 “카나나는 이용자를 파악해 선제적으로 맞춤형 서비스를 제공할 것”이라며 “카카오는 에이전트 AI 시장을 선제적으로 선점하기 위해 노력할 것”이라고 설명했다.현재 증권사에서 제시하고 있는 평균 목표주가는 8만 1190원으로, 마지막 거래일 정규시장 종가(5만 9600원) 대비로는 상승 여력이 충분하다는 평가다. 이준호 하나증권 연구원은 “챗GPT를 포함한 채팅 탭에서 카나나 에이전트로 바로 연결할 수 있을 것”이라며 “향후카카오뱅크(323410)·카카오페이·카카오모빌리티 등으로의 확장이 예상된다”고 분석했다.━두나무 손 잡은 네이버…목표가 40만 원으로↑사진 제공=네이버네이버는 두나무의 손을 잡고 스테이블코인 시장에 출사표를 던진 상황이다. 이 때문에 최근 IT 업계 대부분이 네이버를 주목하고 있다고 해도 과언이 아니다. IT 업계에서는 네이버와 두나무가 자체 스테이블코인 생태계를 구축하면 양사의 AI 에이전트를 해외 시장에 선보이는 데 탄력이 붙을 것으로 전망하고 있다. 특히 현재 네이버가 해외에서 영위하고 있는 커머스·콘텐츠·AI 등 모든 사업에 글로벌 결제 인프라가 구축되며 네이버가 시장에서 우위를 점할 것이라는 분석이다.앞서 IT 업계에 따르면 네이버는 자회사인 네이버파이낸셜을 통해 두나무를 완전 자회사로 편입하기 위한 포괄적 주식 교환을 진행한다. 현재 전문가들은 이해진 네이버 창업자와 함께 송치형 두나무 의장이 네이버를 공동으로 경영하며 디지털 금융 서비스를 이끌 것으로 보고 있다.증권가에서도 네이버와 두나무의 합병을 긍정적으로 점치며 평균 목표주가가 32만 2810원을 기록했다. 마지막 거래일 정규시장 종가(25만 3000원)와 비교했을 때 상승 여력이 충분하다는 평가다. 네이버는 두나무와의 합병 소식이 알려지자 한때 주가가 27만 9500원까지 오르기도 했다.DS투자증권은 네이버의 목표주가를 기존 30만 원에서 40만 원으로 상향했다. 최승호 DS투자증권 연구원은 “가상자산 사업은 글로벌 시장에서 높은 밸류에이션을 받고 있다”며 “양사 결합 시 네이버 플랫폼을 통한 두나무의 마케팅 효과로 시장 1위의 지배력이 더 공고해질 수 있다”고 설명했다.이준호 하나증권 연구원 또한 “AI 에이전트와 스테이블코인은 상용화 과정에서 높은 시너지를 낼 가능성이 크다”며 “스테이블코인이 AI 에이전트 간의 화폐 역할을 수행하고 AI 에이전트 상용화에 기여함으로써 스테이블코인 발행량이 증가하는 선순환이 진행될 것”이라고 밝혔다.연합뉴스다만 동시에 넘어야 할 법적 걸림돌도 존재한다. 대표적인 것이 금융과 가상자산을 분리하는 ‘금가분리’다. 현재 국내에서는 금융회사가 직접 가상자산에 투자하거나 거래소 운영에 관여하지 못한다. 관건은 네이버파이낸셜을 ‘금융회사’로 볼 수 있는지다. 네이버파이낸셜은 은행·보험사 등 전통 금융회사는 아니지만 금융당국 감독 대상에 해당한다. 한 업계 관계자는 “네이버의 두나무 인수는 단순한 기업결합이 아니라 국내 가상화폐 시장구조를 완전히 뒤바꾸는 시도”라며 “두 기업이 각 산업군에서 우위를 점하고 있는 만큼 합병 과정에서 이를 독점으로 볼 수 있는지 등 고려해야 할 것들이 많다”고 설명했다.6만 원 깨진 카카오vs25만 원 맴도는 네이버…연휴 끝, IT 대장주는 누구?",
    "신문사": "서울경제",
    "길이": 2744
  },
  {
    "키워드": "두나무",
    "발행일": "10/9/2025",
    "제목": "<b>두나무</b>·네이버 합병에 고심하는 VC, 수익 극대화 전략은[Why&amp;Next]",
    "링크": "https://n.news.naver.com/mnews/article/277/0005662274?sid=101",
    "내용": "두나무 기업가치·주식 가치 상승 기대감 커져우리기술투자 등 당분간 보유하며 회수 시점 검토IPO 기대 소멸, 지배력↓…카카오인베, 현금화 가능성도'너무 빨리 팔았나' 에이티넘·DSC 등 아쉬움두나무와 네이버파이낸셜 합병이 전격 추진되면서 두나무에 투자한 벤처캐피탈(VC)들의 고민이 깊어지고 있다. 일부 VC는 향후 기업가치 상승에 따른 투자 수익 기대감으로 회수 시점을 늦추는 분위기를 형성하는 반면, 다른 한편에서는 기업공개(IPO) 등 불확실성을 고려해 당장 현금화에 나서려는 움직임도 감지된다.\"잭팟 노리자\" 기다리는 VC9일 투자은행(IB) 업계에 따르면 현재 두나무 지분을 보유한 주요 VC로는 카카오인베스트먼트, 우리기술투자, 카카오벤처스 등이 있다. 카카오인베스트먼트는 10.59%의 지분을 보유해 송치형 두나무 회장(25.53%), 김형년 부회장(13.11%)에 이은 3대 주주로서 중요한 위치를 차지하고 있다. 우리기술투자는 7.20%를, 카카오벤처스는 복수의 펀드를 통해 한 자릿수 지분을 확보 중이다.이번 합병은 네이버가 네이버파이낸셜을 통해 두나무 지분 100%를 인수하는 포괄적 주식교환 방식으로 이뤄진다. 이에 VC들은 보유한 두나무 지분을 네이버파이낸셜 신주로 전환받으며 엑시트(회수) 전략을 재조율할 전망이다.시장에서는 두나무의 네이버 계열 편입이 주식 가치에 긍정적 영향을 미칠 것으로 분석한다. 네이버라는 대기업과의 협력으로 안정된 지배구조 아래 두나무가 안정적으로 성장할 수 있어 VC들의 투자 회수 기회도 확대될 것이라는 평가가 나오고 있다. 이에 우리기술투자, 카카오벤처스 등은 당분간 지분을 유지하며 수익 극대화 시점을 저울질할 것으로 알려졌다.한 국내 VC 관계자는 \"당장 현금화하기는 어렵겠지만, 네이버와의 전략적 제휴로 기업가치 안정성이 높아지고 산업적 시너지가 날 수 있어 이번 합병에 대해 우호적인 시각이 우세하다\"며 \"아직 주식 교환비율, 지분가치 등이 확정되지 않아 시간을 두고 최적의 엑시트 시점을 결정하는 분위기\"라고 전했다.\"불확실성 커\"…당장 현금화 움직임도반면 카카오인베스트를 비롯한 일부 재무적 투자자(FI)는 합병 과정에서 주식매수청구권을 행사하거나 다른 재무적투자자(FI)에게 지분을 매각해 투자금을 회수할 것이라는 전망도 나온다. 두나무의 독립 상장 가능성이 낮아진 데다 합병법인 내에서 카카오인베스트먼트의 지배력 축소가 예상되는 만큼 지분을 적극 활용하기보다는 당장 현금을 확보해 불확실성을 최소화할 것이라는 분석이다. 카카오인베스트먼트는 2022년 약 5780억원을 포함해 수천억원을 투입해 10%가 넘는 지분을 보유 중인데, 두나무의 기업가치가 약 14조원으로 평가받을 경우 카카오인베스트먼트 보유 주식 가치는 1조5000억원에 달한다.이런 가운데 이미 두나무 지분을 전량 매도한 에이티넘인베스트먼트와 DSC인베스트먼트에게는 아쉬운 상황이 됐다는 평가가 나온다. 비교적 초기에 투자한 에이티넘인베스트먼트는 총 70억원을 투입해 2021년부터 단계적 회수에 나섰다. 약 5000억원의 수익을 거두며 투자 원금 대비 70배가 넘는 성과를 냈다. DSC인베스트먼트는 2021년 두나무 구주를 인수한 뒤 1년 만에 일부를 처분했고, 이후 나머지 지분도 정리하며 상당한 수익을 올렸다. 다만 이번 빅딜 참여 기회를 놓치면서 다소 이른 엑시트였다는 평이 나온다.",
    "신문사": "아주경제",
    "길이": 1638
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "10/9/2025",
    "제목": "[심층분석] '9·7 공급대책' 실망에도 '세제카드' 만지작거리는 이재명...",
    "링크": "https://www.pennmike.com/news/articleView.html?idxno=108805",
    "내용": "서울을 중심으로 한 수도권 지역 부동산 급등 현상이 재연됨에 따라 정부가 후속대책을 검토하는 것으로 9일 알려졌다. 그만큼 서울의 한강벨트권과 경기도 분당지역 등의 고가 아파트 가격 상승폭은 가파른 실정이다. 이대로 방치하면 이재명 정부가 ‘아파트 가격 폭등시대’를 자초했던 문재인 정부의 전철을 밟을 수 있다는 우려가 커지고 있다.이재명 대통령이 지난달 25일(현지시간) 미국 뉴욕 증권거래소에서 열린 한국경제설명회 투자서밋에서 발언하고 있다. 사진은 기사 중 내용과 직접적 관련이 없음. [사진=연합뉴스]시장의 관심은 후속 대책의 방향성이다. ‘대출 규제’와 ‘공급 대책’ 중 어느 쪽에 무게 중심이 쏠려 있느냐에 따라 시장의 반응은 달라질 것이라는 게 전문가들의 공통된 관측이다.대출 옥죈 ‘6·27’ 대책은 ‘반짝 효과’에 그쳐이재명 정부는 출범 100일만에 두 개의 대형 부동산 대책을 발표했다. 6·27 대출규제와 9·7 공급대책이 그것이다. 6·27 대출규제는 수도권과 규제지역 내 주택담보대출 한도를 최대 6억 원으로 제한하고, 다주택자 추가 대출을 전면 금지하는 것을 골자로 했다. 1주택자의 신규대출도 기존 주택 처분 조건 하에 허용됐으며, 주담대 만기 30년 이내로 축소, 정책 대출 LTV 혜택도 70%로 낮췄다. 전세대출 보증비율은 80%로 축소됐고, 주담대를 받은 경우 6개월 내 전입 의무가 강화됐다.이 정책은 부작용도 적지 않다는 지적을 받았다. 실수요자 대출 접근이 제한돼 청년·신혼부부의 내집 마련이 더욱 어려워졌고, 자산 격차 확대·주택시장이 위축된다는 우려가 컸다.그럼에도 불구하고 ‘반짝 효과’는 있었다. 서울 강남 3구와 성동·마포구와 광진·동작구 등 비강남권 한강벨트 등 핵심지역에서 초고가 아파트 거래량이 감소하면서 가격 급등세도 일시적으로 진정됐다. 하지만 그 효과는 1개월을 넘기지 못했다. 다시 서울 지역을 중심으로 아파트 가격 상승폭이 커지기 시작했다.‘9·7 대책’, 연 27만호’ 공급 약속에도 시장은 불신… LH 역량·실현 가능성 논란 일어공급물량이 부족한 상황에서 돈줄만 조여봐야 부동산 시장 안정을 도모할 수 없다는 지적이 끊임없이 제기됐다. 이에 정부가 내놓은 카드가 ‘9·7 공급대책’이다. 그 핵심은 수도권 주택난 해소를 위해 2026년부터 2030년까지 5년 동안 연 27만 가구, 총 135만 가구 신규 주택착공을 추진하는 역대급 공급 대책을 발표했다. LH가 직접 시행사로 나서며, 공공택지 민간 매각을 중단하고 유휴부지·노후 주택 재개발, 3기 신도시 사업 가속화 등을 통해 공급물량을 조달하겠다는 방침이다. 특히 착공 기준으로 연 27만 가구라는 공급 실적을 관리해 실효성을 높여나간다는 것이다.강남 3구, 용산 등 규제지역의 주택담보대출비율(LTV) 상한을 기존 50%에서 40%로 낮추는 한편 다주택자와 임대사업자 신규 주택담보대출은 사실상 전면 금지하는 금융규제도 담겼다.하지만 시장에서는 그 실현 가능성에 대해 불신한 것으로 분석된다. 정부가 매년 27만호라는 막대한 물량을 직접 공급하겠다고 선언했지만, ‘반짝 효과’도 거두지 못했다. 서울 아파트 가격은 지속적으로 요동쳤다. LH의 직접 시행 역량·재정 부담이 논란으로 부상했다. 또 당장 착공을 해도 입주까지는 최소한 2,3년 이상이 걸리기 때문에 공급 확대가 체감되기까지는 시차가 발생할 수 있다는 게 다수 국민들의 반응이었다.1기 신도시 중 가장 큰 주택공급지였던 일산과 분당의 경우 각각 약 6.9만호와 약 9.7만호 규모로 조성됐다는 점을 감안하면, 27만호는 엄청난 물량이다. .강남 3구 ‘갭투자’ 막자 비강남 한강벨트로 ‘풍선효과’따라서 정부의 공급대책의 실효성에 대한 불신이 가장 큰 문제점으로 꼽히고 있다. 이로 인해 서울 아파트 가격은 들썩이고 있다. 지난 8일 한국부동산원에 따르면 9월 다섯째 주(29일) 서울 아파트 매매가격 상승률은 전주(0.19%)보다 높은 0.27%로 집계됐다. 4주 연속 상승폭이 커지고 있다. 성동구(0.78%)·마포구(0.69%)·광진구(0.65%) 등 한강변 강북권과 경기 성남 분당구(0.97%)·과천시(0.54%) 등이 강세지역이다.특히 '전세 낀 갭투자' 가능 지역이 급등세이다. 토지거래허가구역 지정에서 제외된 성동·마포구와 광진·동작구 등 비강남권 한강벨트에서는 초고가 아파트 신고가 거래가 이어지고 있다.반면에 강남 3구(강남구, 서초구, 송파구)의 30억원 이상 초고가 아파트 거래는 급감하고 있다. 강남 3구에 대한 토지거래허가구역 지정이 재연장된 탓이다. 서울시는 지난 9월 17일 도시계획위원회 심의에서 강남 3구와 용산구 토지거래허가구역 재지정을 결정했다. 이에 따라 9월 말까지였던 토지 거래 허가구역 지정이 1년 3개월 뒤인 2026년 12월 말까지 연장됐다. 토지 거래 허가구역에서 아파트 매수자는 반드시 2년간 실거주를 해야 한다. ‘갭 투자’(전세 끼고 매수)가 금지된다는 뜻이다.강남 3구와 용산구의 ‘갭투자’를 금지시키자, 비강남권 한강 벨트와 분당 등의 다른 지역으로 아파트 투자 수요가 몰리는 풍선효과가 발생하고 있는 것이다.즉 서울과 수도권 지역의 경우 주택 수요에 비해서 주택공급이 공급이 부족한 상황을 해소하는 게 근본적인 해결책이라는 점에 이견이 없다. 금융정책으로 주택 수요를 아무리 억누르려고 해도 그 한계는 명확하다.리멤버앤컴퍼니가 2일 ‘리멤버 리서치’를 통해 전국 직장인 1,508명을 대상으로 진행한 ‘내집 마련 인식’ 설문 결과에 따르면, 직장인 10명 가운데 8명 이상(81.2%)이 향후 5년 이내에 집을 구매할 계획이 있다고 응답했다. 향후 주택 구매 의사 비율 중 무주택자는 87.6%이고, 유주택자 75.5%에 달한다. 리멤버앤컴퍼니는 “내집 마련 열망은 집값 하락보다는 향후 주택 가격 상승에 대한 전망에서 비롯됐다”면서 “응답자의 54.8%가 앞으로 집값이 오를 것이라 답했다”고 밝혔다.내년부터 연간 27만가구 공급한다는 9.7공급대책, 구체적 실행계획은 아직 없어그러나 정부는 부동산 공급대책에 대한 신뢰회복에 큰 비중을 두고 있지 않는 분위기이다. 9.7 공급대책에서 발표된 연간 27만호 공급계획이 내년부터 어떤 장소에서 착공되고, 언제부터입주할 수 있는지 등에 대해서 추가적인 발표를 하지 않고 있다. 구체적 공급계획에 대해 함구하고 있어 국민이 정부의 공급대책을 신뢰하기 어려운 구조를 자초한다는 지적이다.더욱이 이재명 대통령은 지난 9월 11일 취임 100일을 맞아 가지 기자회견에서 \"공급을 무한대로 늘릴 순 없다. 수요는 실수요자 중심으로 바꾸고, 투자를 위해 부동산 시장에 진입하는 것을 최소화 할 것\"이라며 \"주거 부담을 완화하기 위해 끊임없이 초과·투기 수요를 통제하고 공급도 실효적으로 하겠다\"고 밝혔다.서울과 수도권 인기지역의 아파트가 급등세를 유지하는 것은 수요에 비해서 공급이 부족하기 때문이다. 이를 ‘초과·투기 수요’로 규정하고 억제하겠다는 것은 인간의 자연스러운 욕망을 죄악시하는 태도라는 지적을 피하기 어렵다. 서울과 수도권 핵심지역에 직장과 학교가 밀집해 있는 상황에서, 이들 지역에 대한 공급 확대 정책이 절실하다는 점은 분명하다.이재명 정부, 공급 부족 진단에도 ‘세제·금융규제 카드’ 검토그러나 정부는 대출 규제 강화, 투기과열지구나 조정대상지역 확대, 세제 카드 등의 ‘수요 억제 패키지’ 대책을 다각적으로 검토하고 있는 것으로 보인다. 추석 연휴 이후에도 서울 지역을 중심으로 한 부동산 가격 급등세가 지속된다면 추가 대책은 불가피할 수밖에 없다.우선 공시가격 현실화율 또는 공정시장가액비율(공정비율)을 상향 조정하는 방안이 거론된다. 일정 부분 보유세 부담을 늘리면서도 자칫 엄청난 부작용을 초래할 수 있는 세법 개정을 피하겠다는 판단으로 보인다.이 방안은 시행령 개정 사안이어서 세법 개정 없이 가능하다. 올해 공시가격에서 과표를 산출하는 종부세 공정시장가액비율은 1주택자 기준 60%이다. 각종 공제 요인을 제외해도 과표가 시세의 41%(시세x0.69x0.60)에 그친다. 윤석열 정부 당시 80%에서 60%로 대폭 낮춘 결과이다. 윤석열 정부 이전인 80%로 공정시장가액비율을 높이는 것만으로도 고가 주택의 보유세 부담을 높일 수 있다.금융당국은 총부채원리금상환비율(DSR) 40%를 35%로 낮추는 방안은 검토 중인 것으로 전해지고 있다. 연간 소득의 40%를 주택담보대출 원리금 상환에 사용하는 것은 과도하다는 논리이다.주담대 한도를 현재 6억원에서 4억원으로 낮추는 방안도 논의중이라고 한다. 또 서울 성동구 등 ‘비강남 한강벨트’, 마포구, 성남시 분당구 등 가격 오름폭이 두드러지는 지역을 투기과열지구나 조정대상지역으로 지정할 가능성도 적지 않다. 국토교통부 장관 직권으로 비강남 한강벨트‘ 등에 대해 토지거래허가구역을 추가 지정할 가능성도 있다. 토지거래허가구역에서 주택을 구입하면 2년 실거주 의무가 부과돼 갭투자가 차단된다.단 9·7 공급대책의 일환으로 토지거래허가구역 지정권자를 국토부 장관으로 확대하는 관련법 개정안은 아직 국회에서 통과되지 않은 상태이다.양준서pretty.yang7658@gmail.com다른기사키워드#9·7 공급대책#정부 세제 카드#연 27만호 공급 약속#LH 역량#주택담보대출비율 상한선#강남 3구 갭투자#비강남 한강벨트 풍선효과#공급 부족 진단#이재명 정부 세제 금융 규제 카드이 기사가 마음에 드시나요?좋은기사 원고료로 응원하세요원고료로 응원하기저작권자 © 펜앤마이크 무단전재 및 재배포 금지",
    "신문사": "기타"
  },
  {
    "키워드": "아이비클럽",
    "발행일": "10/10/2025",
    "제목": "몇 분 만에 사라진 1억원…‘밑빠진 독’에 돈 붓기 시작한 40대 가장 [...",
    "링크": "https://n.news.naver.com/mnews/article/081/0003580942?sid=103",
    "내용": "가상화폐 실화 소설 ‘파멸의 기획자들’2부>첫 번째 파멸: 코인 청산 거래1~4회 몰아보기 (사라진 민준의 꿈)[서울신문 나우뉴스]구글 제미나이 이미지경기도 남양주. 해 질 녘 노을이 창문을 붉게 물들이고 있었다. 민준은 책상에 앉아 딸 지영의 증명사진을 바라봤다.‘딸에게 이 세상의 모든 문을 열어주고 싶다’는 마음 하나로 그간의 세월을 버텨왔다. 딸을 위해 모아둔 2100만원과 은행 대출로 마련한 3500만원, 그리고 이성조 교수가 건네준 ‘개인 지원금’ 1만 달러(약 1400만원)까지. 이걸 모두 더해서 어렵사리 5만 달러(7000만원)를 채웠고 텔레그램 ‘예비클럽’에 가입했다. 그는 자신이 마침내 가족을 위한 ‘성배’(聖杯)를 찾았다고 확신했다.이제 그는 딸의 등록금을 걱정하지 않아도 될 것 같았다. 지영이 원하는 국내 사립대학은 물론이고 하버드와 스탠퍼드, 옥스퍼드 같은 세계적 명문대도 얼마든지 보낼 수 있다는 환상이 차올랐다.‘이참에 지영이가 진학하는 나라로 함께 가서 새로운 삶을 시작할까.’그의 머릿속이 동화 같은 상상으로 가득찼다. 지영이가 미국으로 유학을 떠나면, 그는 고층 빌딩이 즐비한 뉴욕의 한 노천 카페에 앉아 노트북과 스마트폰을 열고 코인 선물 거래를 즐길 것이다. 이성조 교수처럼 말이다.하지만 달콤한 꿈도 잠시, 현실은 곧바로 그를 조바심 나게 만들었다. 수 일이 지나도 ‘예비클럽’에서는 아무 거래도 진행되지 않았다. ‘골드클럽’과 ‘실버클럽’ 회원들의 채팅방에는 날마다 막대한 수익을 인증하는 사진들이 쏟아져 나올 것 같았다. 나만 부자가 되지 못하는 것 아닌가 하는 불안감이 짓눌렀다. 참다못해 김 비서에게 메시지를 보냈다.“교수님의 도움으로 예비클럽에 들어간 김민준입니다. 교수님께서 리딩을 전혀 안 하고 계셔서요. 예비클럽은 언제부터 거래를 시작하나요?”한 시간쯤 지났을까. 김 비서에게 답장이 왔다.“이 교수님이 인정하는 우등생 김민준 학우님, 다른 학우님들을 상담하느라 답변이 늦었어요. 전에 말씀드린 대로 요즘 교수님은 골드클럽과 실버클럽 회원들을 중심으로 거래를 진행하고 계세요. 저도 교수님 덕분에 어제 골드클럽에서 큰 수익을 냈답니다.”김 비서가 전날 코인 선물 거래로 얻었다는 수익 인증 사진을 보여줬다. 수익금은 1만 USDT(1400만원)였다. 민준은 부러움을 넘어 억울한 마음까지 들었다. 민준은 ‘우등생’이라는 말이 고마우면서도, 다른 이들이 막대한 수익을 내는 동안 자신을 포함한 예비클럽 회원들에게 이 교수가 아무것도 해주지 않았다는 사실에 살짝 화가 났다.“비서님, 이제 교수님이 예비클럽과는 거래를 안 하실 생각인가요? 예전에 안내해주신 내용을 보면 모든 클럽 멤버들이 리딩 거래에 참여할 수 있다고 하셨잖아요.”이 교수가 예비클럽 회원을 홀대하는 것 아니냐고 따지고 싶었다. 하지만 그랬다가 채팅방에서 쫓겨날 수도 있기에 최대한 부드럽게 대화를 이어갔다.“물론이죠. 학우님, 교수님은 예비클럽에도 선물 거래 기회를 주실 거예요. 지금은 적절한 타이밍을 보고 계시는 중이니 너무 큰 걱정은 안 하셔도 돼요.”다소나마 안도감을 느낀 민준은 담배를 피우며 딸이 미국 아이비리그 입학식에 앉아 있는 모습을 상상했다. 얼마 안 있어 김 비서가 텔레그램 메시지를 보냈다.“회원님, 방금 말씀하신 내용에 대해 교수님께 다시 여쭤봤어요. 교수님께서는 본인이 개인 자금까지 빌려주며 예비클럽 회원님들을 모았기 때문에 다른 클럽보다 더 큰 애정을 갖고 계세요. 그래서 예비클럽 회원님들이 더 빨리 브론즈, 실버, 그리고 골드까지 올라갈 수 있는 방법을 찾고 계십니다. 조금만 더 인내심을 갖고 기다려주세요.”‘애정’, ‘특별한’ 이라는 단어가 그의 마음을 강하게 흔들었다. 이 교수가 진정으로 우리를 생각하고 있음을 깨달았다. 민준은 그가 정말 대단한 사람이라고 여겼다. 언젠가 기자들이 이 교수의 진가를 알아보고 회원들을 인터뷰한다면, 자신이 제일 먼저 나서고 자랑하고 싶었다. 그의 도움으로 제2의 인생을 살게 돼 지금은 더할 나위 없이 행복하다고.“회원님, 교수님께서 새 전략을 세울 때까지 마냥 기다리기 어려우시죠? 다른 클럽 분들은 이미 크게 수익을 내고 있어서 뒤처지고 있다는 생각도 드실 테고요. 그래서 따로 도움을 드릴까 해요. 전문가 한 분을 소개해 드릴게요.”민준의 귀가 솔깃해졌다. 김 비서가 대화를 이어갔다.“김승대 대표는 이성조 교수님의 수제자 같은 분이예요. 이분도 회원들을 데리고 개별적으로 선물 거래를 리딩하고 계시죠. 김 대표에게 미리 이야기해 뒀으니 원하시면 이 채팅방으로 들어가시면 돼요.”민준은 김 비서가 보내준 링크를 타고 새로운 단체방에 들어갔다. 15명 정도 되는 회원들이 이미 오랜 기간 알고 지낸 듯 활발히 대화를 이어가고 있었다. 분위기를 끊지 않으려고 몇 분간 ‘눈팅’을 이어가다가 잠시 정적이 흐르는 틈을 타 가입 인사를 남겼다.“안녕하세요. 김민준입니다. 김가영 비서의 소개로 들어 왔습니다. 많이 배울 수 있도록 좋은 가르침 부탁 드립니다.”그가 가입 인사를 남기자 많은 이들이 이모티콘으로 환영 메시지를 보냈다. 조금 있다가 채팅방 방장인 김승대 대표가 등장했다.“민준님 반갑습니다. 가영이가 어떻게 소개했는지 모르겠지만 사실 저는 너무도 부족한 게 많은 사람입니다. 운 좋게 이성조 교수님을 알게 돼 큰 부를 일궜지만 여전히 교수님에 비하면 공자님 앞에서 문자 쓰는 수준에 불과하죠. 그래도 저를 믿고 따라와 주신다면 민준님께 도움이 될 수 있도록 최선을 다하겠습니다.”그가 메시지를 남기자 다른 회원들이 ‘대표님 최고’라며 감사의 글과 이모티콘을 남겼다. 나중에 김 비서에게 들어보니 김승대는 이 교수의 선물 거래 리딩 덕분에 큰 돈을 벌었고 이걸 종잣돈 삼아 강원도에 프랜차이즈 카페를 여러 개 차릴 수 있었다고 한다. 그래서 회원들이 그를 ‘대표’로 부르고 있다고 했다.김 대표는 2~3일에 한 번 정도 선물 거래 기회를 포착해 단체 채팅방에 메시지를 남겼다.“오늘 저녁 매매 신호가 잡혔습니다. 수익률이 높진 않을 것 같네요. 그래도 용돈 번다고 생각하고 따라오실 분 있을까요?”그가 거래를 제안하면 보통 5~6명 정도 회원이 참여 의사를 밝혔다. 김 대표는 주로 밤 10시 반쯤 거래를 시도했다. 이성조 교수와 사전에 조율을 했는지 두 사람의 리딩 시간은 겹치지 않았다.이 교수의 수제자답게 그 역시 성과가 탁월했다. 하루 거래에서 20~30%를 거뜬히 챙기곤 했다. 이 교수와 마찬가지로 단 한 번도 손실을 내지 않았다.그래도 민준은 김 대표를 100% 신뢰할 수 없었다. 그는 본업이 따로 있는 사람이었다. 이 교수처럼 24시간 투자만 생각할 수 있는 상황이 아니었다. 김 대표의 리딩을 따랐다가 손실을 기록하는 ‘첫 사례’에 동참하지 않을까 걱정이 앞섰다.다만 그가 개인적으로 운영하는 채팅방 회원들은 하나같이 매너가 좋았다. 누군가 이상한 소리를 해도 다들 웃음으로 넘기며 분위기를 깨지 않으려 애썼다. 힘든 일을 겪으면 서로 위로하며 해결책을 찾으려고 노력하는 등 인간적인 정도 돈독했다.민준이 김 대표의 텔레그램 채팅방에 들어간 지 일주일쯤 지난 금요일 오전이었다. 한 회원에게서 텔레그램 메시지가 도착했다.“안녕하세요. 저는 최서영이라고 해요. 김승대 대표님 텔레그램 방에 같이 있는데 잘 모르셨죠?”“아, 안녕하세요. 서영님을 왜 모르겠어요. 늘 화기애애한 대화로 단체방 분위기를 띄우시잖아요. 우리 방에서 서영님 모르면 간첩이죠.”“아 다행이다. 워낙 말이 없으셔서 저를 모르면 어쩌나 걱정했거든요. 오늘 텔레그램 회원 목록에서 프로필 사진을 보고 제 오빠 또래이신 것 같아서 감히 용기를 내 연락드렸어요. 마음에 드는 분이 있으면 반드시 통성명을 해야 직성이 풀리는 성격이라서요. 민준님께 사기 치려고 연락드린 것 아니니 이상하게 생각하진 말아 주세요. 하하하!”반나절 가까이 텔레그램으로 대화를 나누며 민준은 그녀와 서로 통하는 게 많다고 느꼈다. 30대 후반의 독신녀 서영이 보여준 일상 사진들을 보며 참으로 매력적인 여성이라는 생각이 들었다. 이성에 대한 끌림과 함께 고독한 세상에서 좋은 친구를 만났다는 반가움이 동시에 샘솟았다.퇴근 뒤 홀가분한 마음으로 동료들과 회식을 하던 때였다. 김가영 비서에게서 메시지가 왔다. ‘이성조 교수님이 예비클럽에서 첫 번째 거래를 진행한다’는 내용이었다. 민준은 밖으로 나와 식당 옆 어두운 골목에 몸을 숨기고 IEKAF 거래소 앱을 열었다.“거래품목: DAINT, 거래방향: 롱오픈, 선택배수: 100X, 투자비중: 20%.”리딩 메시지를 확인하고 재빠르게 매수 주문을 넣었다. 떨리는 마음으로 차트를 보며 담배를 피웠다. 10분쯤 지나자 등락을 거듭하던 가격이 상승 추세로 접어들었다. 이 교수가 이를 놓치지 않고 매도 지시를 내렸다.수익률 35%, 수익금 3500 USDT! 1만 USDT(1400만원)를 넣어서 불과 10분 만에 우리돈 500만원 가까운 돈을 벌었다. 예비클럽에 가입하려고 투자 규모를 5만 달러(7000만원)로 늘린 덕분에 이에 비례해서 한 번 거래로 얻는 수익 규모도 커진 것이다.500만원이면 딸아이 한 학기 대학 등록금이다. 5만원짜리 장거리 대리운전 콜을 100번은 잡아야 벌 수 있는 돈을, 저녁 회식 자리에서 잠깐 나와 담배를 피우며 벌었다. 갑자기 손이 떨리기 시작했다. 무서워서가 아니라 쾌감이 너무 컸기 때문이었다.진한 흥분을 가라앉히고 식당으로 들어가려는데, 낮에 대화했던 서영에게서 텔레그램 메시지가 도착했다.“민준님, 조금 있다가 김승대 대표님이 리딩을 하겠다고 저한테 연락이 왔어요. 함께 하실래요?”민준은 지금 기분이라면 못할 것이 없었다. 서영이 자신을 특별히 챙겨주는 것 같아서 더욱 고맙게 느껴졌다. 당연히 함께 하겠다고 답장을 보냈다. 회식 중인 식당으로 돌아가 상사에게 ‘집에 급한 일이 생겼다’고 양해를 구했다.스마트폰으로 김승대 대표의 텔레그램 채팅방을 들여다보며 세 블록쯤 떨어진 호프집을 찾아갔다. 안쪽 구석 테이블에 자리를 잡고 생맥주 500㏄ 한 잔과 마른안주를 주문한 뒤 김 대표의 메시지를 기다렸다. 조금 전 이성조 교수의 리딩으로 얻은 수익 3500 USDT(약 490만원)가 더해져 투자금 규모가 더 커져 있었다.“DJP 현재 가격으로 매수하세요.”이 교수가 보낸 리딩 메시지를 확인하자 민준은 재빨리 매수 버튼을 눌렀고, 잠시 뒤 새로운 신호에 맞춰 매도 버튼도 터치했다. 수익금은 3200 USDT(450만원)이었다. 앞서 이 교수가 이끈 거래로 500만원을 번 것을 더하면 하루 저녁에 1000만원 가까이 챙긴 것이다. 월급의 세 배나 되는 돈을 1시간도 안 돼 긁어 모았다.“으하하하하하!”갑자기 웃음이 터져 나왔다. 영화 속 마약에 중독돼 세상 모든 것을 얻은 듯한 주인공의 그것과 같았다. 그는 이미 ‘슈퍼리치’가 된 기분이었다.민준은 맥줏집에서 나와 주변에서 가장 비싸 보이는 일식집을 찾아갔다. 거기서 최고급 초밥 세트 두 개를 사고는 태어나서 단 한 번도 타지 않은 모범택시를 불러 집으로 향했다. 검은 색 고급 세단에서 내리는 그의 모습을 창문으로 지켜 본 아내가 “도대체 무슨 일이냐”고 캐물었다.“다음 주에 특별 보너스가 나온다고 해서 기분 한 번 내봤지!”잠자리에 누워서도 그의 입가에는 웃음이 가시지 않았다. 선물 거래로 큰 돈을 번 데다가, 특별한 친구 서영까지 알게 돼 정말 기분좋은 밤이었다.토요일 아침, 민준은 오랜만에 늦잠을 잤다. 이제 대리운전 아르바이트를 하지 않기로 결심한 터라 아침이 더 평안했다. 아내와 딸은 집에 없었다. 아내는 마트에, 딸은 학원에 간 것 같았다. 눈을 뜨자마자 머리맡에 둔 스마트폰을 들어 IEKAF 거래소 앱을 켰다. 어제 단 두 번의 거래로 얻은 수익을 보니 배가 고프지 않았다. 피곤함도 느껴지지 않았다.‘지금까지 살면서 이렇게 행복했던 적이 있었나?’그의 눈시울이 뜨거워졌다. 돈 때문에 일하지 않아도 되는 이른바 ‘경제적 자유인’의 반열에 올라설 수 있을 것 같았다.냉장고를 열어서 물을 꺼냈다. 식탁에 앉아서 어제 제대로 보지 못한 이 교수의 강의 내용을 다시 한 번 읽었다. 한 문장 한 문장이 주옥같은 인생의 진리처럼 느껴졌다. 그의 말대로 ‘부자가 되는 것은 더 이상 남의 일이 아니다’라고 느꼈다. 그때 서영에게서 텔레그램 메시지가 도착했다.“민준님, 주말 잘 보내고 계신가요? 어제 처음 대화를 나눴는데도, 오래 알고 지낸 사람처럼 친숙한 느낌이 들었어요. 서로 마음이 잘 통해서 그런지 살짝 설레기도 하고요.”민준의 심장이 쿵쾅거렸다. 그녀가 새로운 정보를 알렸다.“방금 김 대표님에게 메시지를 받았는데요. 오늘 오후에 선물 거래를 하실 거래요. 부자가 되신 뒤로는 ‘워라밸’을 챙기시느라 주말 거래는 거의 안 하시는데, 오늘 아침에 꽤 좋은 신호가 잡혔다고 하네요. 민준님한테 미리 알려 드리고 싶었어요.”그녀의 제안을 마다할 이유가 없었다. 오늘도 김 대표가 시키는 대로 따라만 하면 수익이 크게 불어날 테니까. 그가 자신감 있게 대답했다.“사실 저도 서영님 생각이 많이 났어요. 김 대표 리딩에 참가할 수 있게 정보를 알려주셔서 감사해요. 저도 채팅방을 계속 지켜 보고 있을게요.”오후 4시가 되자 김 대표가 텔레그램 채팅방에 메시지를 보냈다.“자, 오늘은 특별히 주말 거래를 한 번 해볼까 합니다. 오전에 정말 좋은 신호를 포착했거든요. 따라오실 분은 숫자 ‘111’을 남겨주세요.”민준과 서영을 포함해서 네 명이 김 대표의 메시지에 답했다. 30분 정도 지나자 김 대표가 매수 지시를 내렸다.“자, 이제 들어갑니다. DJP를 현재 가격으로 매수하세요!”민준이 환희에 찬 눈으로 매수 버튼을 눌렀다. 그의 눈에는 앞으로 얻게 될 천문학적인 수익금과, 그 옆에 서 있을 서영의 웃음으로 가득했다. 지금 막 자신의 모든 돈과 희망을 걸고 파멸의 길로 뛰어들었다는 것을 눈치채지 못하고.민준은 어제의 기적 같은 결과를 떠올리며 별다른 의심 없이 DJP를 지정했다. 레버리지 100배, 투자비중 20%로 설정하고 매수 버튼을 눌렀다. 가격이 출렁거리더니 이내 상승하기 시작했다.민준은 ‘오늘은 40% 수익률을 넘기지 않을까’ 하는 기대로 웃음을 머금고 차트를 바라봤다. 이번 거래를 성공시키면 서영을 따로 불러내 감사의 표시를 전하겠다는 생각도 했다.그때였다. 순식간에 DJP 가격이 폭락하기 시작했다. 한 번도 이런 경험이 없던 터라 민준은 적잖이 당황했지만, 김승조 대표가 어련히 알아서 처리할 것으로 믿고 다음 지시를 기다렸다. 그런데 김 대표는 수 분이 지나도 별다른 대응책을 내놓지 않았다. 무슨 상황인지 모르겠지만 심각한 문제가 생겼음을 직감할 수 있었다. 조금 있다가 텔레그램 채팅창에 서영의 메시지가 올라왔다.“망했어요. 투자금이 전부 날아갔어요.”처음 겪는 상황에 민준은 어떻게 해야 할지 알 수 없었다. 오늘 아침까지만 해도 민준의 계좌에 6만 USDT(약 8400만원) 정도 투자금이 있었는데, 지금 계좌에 보이는 숫자는 ‘-9500’(-1330만원)이었다. 100배 레버리지의 위력이 정말로 무서웠다. 단 몇 분 만에 1억원 가까운 돈이 눈 앞에서 사라져 버렸다.선물 거래에 참여한 사람들 모두 ‘큰일났다’, ‘어떻게 하죠’ 같은 메시지를 남기며 우왕좌왕했다. 누군가가 ‘이성조 교수님께 연락해보겠다’고도 했다.민준의 이마에서 식은땀이 비 오듯 흘렀다. 어젯밤까지만 해도 곧 부자가 될 것이라는 행복한 상상에 빠져 있었는데, 지금은 투자금이 한 푼도 남지 않고 모두 녹아 내려 버렸다. 심지어 1000만원 넘는 빚까지 생겼다. 김 대표가 차근차근 설명을 시작했다.“여러분, IEKAF 거래소는 가상화폐 가격이 급락하면 추가 손실을 방지하고자 해당 종목 거래를 강제 청산하는 시스템을 갖추고 있습니다. 방금 DJP의 시세 변동으로 우리도 예기치않게 강제 청산을 당한 거고요. 이번 손실은 변명의 여지 없이 100% 제 잘못입니다. 저 역시 투자금이 큰 만큼 손실 규모가 상당합니다.”채팅방이 찬물을 끼얹은 듯 조용해졌다. 김 대표가 다음 말을 이어갔다.“하지만 너무 걱정하진 마세요. 저는 코인 선물 투자 과정에서 비슷한 일을 여러 차례 겪어봤고 그때마다 전략을 정비해서 원금을 회복하곤 했어요. 그래서 여기까지 올라올 수 있었던 것이고요. 여러분들이 손실을 만회할 수 있도록 결자해지 심정으로 도와 드리겠습니다.”민준의 속이 타들어가기 시작했다. 담배를 챙겨 밖으로 나가려는데 학원을 마치고 귀가하던 딸 지영과 마주쳤다. 평소와 달리 얼굴이 하얗게 질린 민준을 보고 지영이 물었다.“아빠, 왜 그래? 어디 아파?”“응, 아무 일도 아니야. 들어가서 쉬어. 아빠 바람 좀 쐬고 올게.”밖으로 나온 민준은 담배를 물고 생각에 잠겼다. 처음 채팅방에 들어올 때부터 ‘투자 결과는 전적으로 본인의 몫’이라는 방장 김 대표의 말을 수도 없이 들었던 터라 이번 사태의 책임을 그에게 물을 수도 없었다. 일단 상황이 어떻게 돌아가는지부터 파악해야 했다. 김 대표에게 텔레그램 메시지를 남겼다. 몇 분 뒤 그에게 답이 왔다.“오늘 손실에 대해 정말 미안하게 생각합니다. 일단 투자금을 되찾으려면 추가 투자금이 필요해요. 그 돈이 마련되면 선물 거래를 재개해서 원래 투자금을 찾을 수 있도록 도와드릴게요. 제 경험상 일주일 정도면 충분히 원금을 회복할 수 있으니 너무 걱정하진 마시고요.”일주일이면 된다는 말에 안도감이 들었지만, 문제는 잃어버린 투자금을 되찾기 위한 ‘추가 투자금’이었다.“대표님, 그러면 새 투자금은 얼마나 필요할까요?”“일주일 안에 원금을 되찾으려면 적어도 10만 달러 정도는 있어야겠죠.”민준은 아연실색할 수밖에 없었다. 10만 달러면 우리 돈 1억 4000만원이다. 2년간 대리운전으로 모은 2100만원을 종잣돈삼아 가상화폐 거래를 시작해서 오늘 아침까지만 해도 8000만원 넘는 액수가 계좌에 담겨 있었는데, 이게 한순간에 없어져 버렸다. 이걸 되찾으려면 1억 5000만원 가까운 돈을 새로 입금하라는 얘기다. 말 그대로 환장할 노릇이었다.그는 줄담배를 피우며 곰곰 생각해봤다.‘여기서 투자를 멈추면 예비클럽 가입비 5만 달러(7000만원)를 고스란히 날리게 돼. 내 돈 2100만원은 어쩔 수 없다 쳐도, 예비클럽에 가입하려고 은행에서 빌린 대출금 3500만원과 이성조 교수에게 빌린 1만 달러 등 5000만원은 반드시 갚아야 하는데. 하…’야간 대리운전의 고통이 민준을 강하게 짓눌렀다. 이 돈을 갚으려면 늙어 죽을 때까지 아르바이트를 해야 할 수도 있다고 생각하니 정신이 아득해졌다. 최근 권리금을 받고 가게를 넘긴 친구 신형철이 생각났다. 곧바로 스마트폰을 꺼내 전화를 걸었다.“형철아, 나 정말로 급한 일이 생겼어. 이유는 묻지 말고 돈 좀 빌려줬으면 좋겠네. 제발 부탁이야.”친구는 무슨 일이냐고 묻다가 전화기 너머로 들려오는 민준의 통곡 소리에 크게 놀랐다. 형철은 잠시 생각에 잠기더니 말을 이었다.“민준아, 식당 사업 준비하려고 들고 있는 시재가 5000만원쯤 있어. 그거면 될까? 그 돈으로 식재료와 조리 도구를 구입해야 하거든. 오래는 못 빌려줘. 한 달 안에 돌려줄 수 있겠지?”민준은 ‘일주일이면 원금을 되찾을 수 있다’는 김 대표의 말이 떠올랐다. 형철에게 ‘2주일 내로 반드시 돌려주겠다’고 약속에 약속을 거듭하니 5000만원이 들어왔다. 민준은 곧바로 IEKAF 고객센터에 연락해서 이 돈을 USDT로 환전했다. 대략 3만 6000 USDT였다.허공으로 날아간 5만 달러를 복구할 수 있는 디딤돌이 마련됐다는 사실에 희망이 느껴졌다. 상대방을 패닉 상태로 빠뜨려 이성을 마비시킨 뒤 끊임없이 계좌로 돈을 밀어 넣게 만드는 ‘파멸 기획자들’의 작전에 완벽하게 걸려든 것이다.",
    "신문사": "기타"
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "10/10/2025",
    "제목": "유럽증시, 중동 평화안 합의 등 영향 독일 제외 일제히 떨어져⋯영국 0...",
    "링크": "http://www.econonews.co.kr/news/articleView.html?idxno=408336",
    "내용": "유럽증시는 9일(현지시간) 혼조세를 나타냈다. 사진은 런던증권거래소 모습. [런던=AP/뉴시스][이코노뉴스=조희제 기자] 유럽 주요국 증시는 9일(현지 시간) 독일을 제외하고 일제히 하락했다.이날 로이터통신 등 외신들에 따르면 영국 런던 증시의 FTSE100지수는 전거래일보다 0.41% 내린 9509.40에 마감됐다.프랑스 파리 증시의 CAC40지수는 0.23% 떨어진 8041.36으로 거래를 마쳤다.범유럽 지수인 Stoxx600지수는 전장보다 0.43% 하락한 571.31을 기록했다.반면 독일 프랑크푸르트 증시의 DAX지수는 0.06% 오른 2만4611.25로 장을 끝냈다.유럽 최대 은행인 영국 HSBC의 급락과 이탈리아 고급 스포츠카 브랜드 페라리의 역대 최대 폭락이 시장을 무겁게 짓눌렀다.반면 이스라엘과 하마스가 1단계 평화안에 합의했다는 소식이 전해지면서 만 2년이 된 가자전쟁의 종식과 중동 지역 평화 달성에 대한 기대감이 한껏 부풀었다. 이스라엘과 하마스가 도널드 트럼프 미국 대통령이 제시한 '가자 평화안'을 받아들이겠다고 발표했다. 이스라엘 내각은 이날 평화안 1단계에 대한 승인 절차를 밟고 있다.이스라엘은 내각 승인 이후 24시간 이내에 휴전이 발표될 것이라고 했고, 트럼프 대통령은 이날 각료회의에서 \"가자지구에 억류된 이스라엘 인질이 다음주 월요일 또는 화요일 쯤 풀려날 것\"이라고 말했다.투자자들은 프랑스 정국의 상황 변화에도 촉각을 곤두세우고 있다.에마뉘엘 마크롱 대통령은 8일 \"새 총리를 48시간 안에 임명할 것\"이라고 밝혔다. 오는 10일까지 신임 총리를 임명하겠다는 것이다.최근 며칠 새 프랑스 정치권에서는 야권은 물론이고 일부 여권에서도 조기 총선을 실시해야 한다는 주장이 나왔는데 마크롱 대통령은 새 총리 임명이라는 정면 돌파를 선택한 것이다.개별종목중에서는 영국 런던 증시에 상장돼 있는 HSBC 주가는 이날 5.4% 하락했다. HSBC는 이날 홍콩 증권거래소에 상장돼 있는 자회사 항생은행의 소액주주 지분 37%를 모두 사들인 뒤 상장폐지할 계획이라고 발표했다. HSBC는 항생은행 지분 63%를 소유하고 있다.자동차대출과 관련해 비용이 상승할 것이라는 우려가 제기되면서 영국 로이즈뱅킹그룹은 3.3%, 클로즈 브라더스그룹은 12.8% 각각 떨어졌다.이탈리아 고급차 제조업체 페라리는 오는 2030년까지의 장기적인 매출·이익 전망과 전기차 출시 전략이 시장과 투자자들의 기대에 미치지 못한다는 평가를 받으면서 15.4% 급락했다. 또한 페라리가 올해 3분기 판매대수가 지난해를 밑돌 전망이라고 밝힌 점도 악재로 작용했다.영국의 고급차 제조업체 애스턴 마틴은 12.6%나 미끄러졌다.프랑스 타이어 제조업체인 미쉐린이 올해 3분기 매출이 작년 같은 기간 대비 감소할 것이라고 밝힌 뒤 3.8% 하락했다.영국 주택건설업체 테일러 윔페이는 4.6%, 바렛 레드로우는 3.6% 각각 내렸다.반면 재생에너지업체 EDPR은 제프리스의 투자판단 상향조정에 2.9% 올랐다.영국 환기장비 제조업체 볼루션그룹은 2025년 회계년도(2024년8월~2025년7월) 실적 호조에 5.2% 뛰었다.키워드#유럽증시#가자전쟁 종식#프랑스 정국#페라리조희제 기자hjcho1070@naver.com다른기사 보기저작권자 © 이코노뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1608
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "10/9/2025",
    "제목": "英 BBC ‘비피셜’ 떴다, 방한해서 남다른 팬 서비스 보여준 레전드…4...",
    "링크": "https://m.sports.naver.com/wfootball/article/216/0000137715",
    "내용": "[골닷컴] 강동훈 기자 = 지난달 ‘2025 아이콘 매치: 창의 귀환, 반격의 시작’을 위해 한국을 찾았던 ‘레전드’ 스티븐 제라드(45·잉글랜드)가 레인저스(스코틀랜드) 지휘봉을 잡을 전망이다. 최근 러셀 마틴(39·스코틀랜드)을 경질한 후 새 사령탑을 찾고 있는 레인저스가 제라드를 최우선으로 고려하고 있는 것으로 전해졌다.영국 공영방송 BBC는 9일(한국시간) “제라드가 레인저스와 회담을 가질 예정”이라면서 “레인저스는 제라드를 새 사령탑으로 임명하면서 재회하는 것에 관심이 있지만, 제라드가 레인저스로 복귀하고 싶어하는지에 대한 답변을 기다리고 있는 가운데 조만간 구체적인 논의를 나눌 것”이라고 보도했다.앞서 레인저스는 지난 6일 공식 홈페이지를 통해 마틴을 경질했다. 선임한 지 4개월 만이었다. 해임한 이유는 성적 부진이 결정적이었다. 레인저스는 이번 시즌 스코티시 프리미어리그(SPL) 개막 이후 7경기 동안 1승(5무1패)에 그치면서 8위에 머무르고 있다. 역대 SPL 최다 우승(55회)에 빛나는 레인저스로선 절대 용납할 수 없는 순위다.또 유럽축구연맹(UEFA) 챔피언스리그 플레이오프(PO)에서 클뤼프 브뤼허(벨기에)를 만나 1·2차전 스코어 합계 1대 9 대패를 당하면서 UEFA 유로파리그로 떨어졌다. 그러나 UEFA 유로파리그에서도 경쟁력을 보이지 못했다. 리그 페이지 1차전 헹크(벨기에)에 0대 1로 패했고 2차전 슈투름그라츠(오스트리아)에 1대 2로 패했다.레인저스는 분위기를 빠르게 반전시켜야 하는 상황에서 좋은 기억이 많은 제라드를 다시 데려오길 원하고 있다. 제라드는 2016년 LA 갤럭시(미국)에서 현역 은퇴한 뒤 2017년 1월부터 2018년 6월까지 친정팀 리버풀(잉글랜드) 아카데미에서 코치 생활을 하면서 지도자의 길을 걸었다. 그러다 2018년 7월 레인저스 사령탑으로 부임했다.제라드는 레인저스 지휘봉을 잡은 후 빠른 시간 안에 팀을 바꿔놨다. 실제 2017~2018시즌 SPL 3위였던 레인저스는 제라드 부임 후 2018~2019시즌과 2019~2020시즌 연달아 2위를 차지하더니 2020~2021시즌엔 셀틱의 독주 체제를 무너뜨리고 10시즌 만에 우승을 차지했다. 무려 무패 우승이었다.그러다 제라드는 2021~2022시즌 중도에 애스턴 빌라(잉글랜드) 지휘봉을 잡으면서 새로운 도전에 나섰다. 하지만 성적을 내지 못하면서 결국 2022~2023시즌 도중 경질됐다. 이후 2023년 7월 알이티파크(사우디아라비아) 감독직에 앉으면서 지도자 커리어를 계속 이어갔으나 전폭적인 지원에도 고전하더니 결국 올해 1월 상호합의 하에 계약을 해지했다.제라드는 최근 다시 현장으로 복귀하고 싶다는 바람을 밝힌 만큼 레인저스 지휘봉을 잡을 가능성은 크다. 다만 앞서 레인저스가 올여름 마틴을 선임하기 전에 제라드와 접촉했다가 무산된 만큼 협상 결과를 지켜봐야 할 전망이다. 또 레인저스가 제라드 외에 다른 후보들도 검토하고 있어 상황은 급변할 수도 있을 거로 보인다.한편, 제라드는 지난달 ‘2025 아이콘 매치: 창의 귀환, 반격의 시작’을 위해 한국을 찾았다. 제라드는 입국할 때부터 수많은 팬들의 환호에 고마움을 전하면서 일일이 사인을 해주고 사진을 찍어주면서 남다른 팬 서비스를 보였다. 특히 그는 리버풀을 20년 동안 응원해온 한 팬과 진한 포옹을 나눈 뒤 친필 사인 유니폼을 전달하며 감동을 안겼다.사진 = 게티이미지, 넥슨",
    "신문사": "기타",
    "길이": 1667
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "10/9/2025",
    "제목": "한국에서 폭풍 팬서비스' 제라드의 다음 행보는 레인저스 감독 복귀! 순...",
    "링크": "https://m.sports.naver.com/wfootball/article/436/0000103040",
    "내용": "스티븐 제라드 애스턴빌라 감독. 게티이미지코리아스티븐 제라드가 스코틀랜드 명문구단 레인저스의 감독직 복귀 제안을 받고 협상 중이다.여러 현지 매체에 따르면 9일(한국시간) 제라드는 레인저스 감독직 복귀를 위한 협상을 진행 중이다. 이적시장 전문 기자 파브리치오 로마노는 '제라드가 레인저스로 복귀할 가능성은 어느 때보다 높다. 이 논의는 이미 진행돼 왔으며 이번 주에도 계속될 것이다. 지난 24시간에 걸친 초기 협상이 긍정적이었고, 레인저스 수뇌부가 제라드와 만나 세부사항을 조율할 것'이라고 전했다. 성사 가능성이 높다.웨인 루니, 바스티안 슈바인슈타이거, 스티븐 제라드(왼쪽부터, FC스피어). 서형권 기자레인저스는 제라드가 감독으로서 인정 받은 유일한 시기다. 2018년 레인저스 감독으로 부임하면서 프로 지도자로 데뷔했는데, 세 번째 시즌이었던 2020-2021시즌 스코틀랜드 프리미어십 무패 우승을 달성했다. 2부 강등까지 겪었던 레인저스가 10년 만에 달성한 1부 우승이라 의미가 컸다. 당시 각종 기관에서 수여하는 스코틀랜드 최고 감독상을 휩쓸었다.그러나 우승 직후 평가가 뚝 떨어지기 시작했다. 우승 다음 시즌 도중 잉글랜드 프리미어리그(PL)의 애스턴빌라가 러브콜을 보내자 냉큼 받아들였는데, 만 1년도 채우지 못하고 성적 부진으로 경질 당했다. 이어 2023년에는 사우디아라비아의 알에티파크 감독직에 부임했다. 사우디를 대표하는 부자구단들을 따라잡기 위해 스타 감독 제라드를 선임했고, 그 인맥으로 리버풀 등 PL 출신 선수들을 보강해 괜찮은 모습을 보였다. 1년 반 정도 일한 뒤 올해 초 감독직에서 물러났다.스티븐 제라드 감독(레인저스). 게티이미지코리아이후 제라드는 공식적인 상근 일자리 없이 휴식을 취했다. 지난달에는 레전드 초청 경기인 '아이콘 매치'로 방한해 한국 팬들 앞에서 직접 뛰는 모습을 보여주고, 리버풀 시절을 기억하는 열렬한 팬들과 소통하기도 했다.레인저스 입장에서는 감독이 공석인 상황이다. 이번 시즌 만 39세에 불과한 젊은 전술가 라셀 마틴을 선임하며 큰 기대를 걸었다. 스코틀랜드 대표 선수 출신이며 감독으로서 MK돈스, 스완지시티를 거쳐 사우샘프턴의 PL 승격을 이끌었다. 그러나 레인저스에서는 부임하자마자 유럽대항전 예선과 프리미어십을 가리지 않고 심각한 부진에 빠졌다. 결국 레인저스에서 모가지가 날아갔다. 레인저스는 리그 8위로 떨어진 가운데 새 감독을 구하다 제라드 측과 접촉했다.사진= 게티이미지코리아",
    "신문사": "기타",
    "길이": 1209
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "10/9/2025",
    "제목": "&quot;레인저스 소리질러&quot; HERE WE GO→BBC, 모두 떴다…'오현규 저주' <b>마틴</b> 경...",
    "링크": "https://m.sports.naver.com/wfootball/article/076/0004332447",
    "내용": "로마노 SNS로이터 연합뉴스로이터 연합뉴스[스포츠조선 김성원 기자]'리버풀 레전드' 스티븐 제라드가 돌아온다.스코틀랜드 '친정팀'인 레인저스 사령탑 복귀가 초읽기에 들어갔다. 'HERE WE GO(히어 위 고)'의 대명사인 유럽이적시장 전문가 파브리지오 로마노는 9일(이하 한국시각) '제라드가 레인저스와의 대면 협상에 더 가까워졌다. 현재 물밑협상이 진행되고 있으며, 제라드가 레인저스 수뇌부와 만나 모든 세부 사항에 대해 논의할 것'이라며 '러셀 마틴을 해고하고 새로운 챕터를 열기로 한 레인저스는 제라드를 다시 데려올 것을 자신하고 있다'고 밝혔다.영국의 'BBC'도 이날 '제라드가 감독 복귀를 위해 레인저스와 협상을 가질 예정이다. 소식통에 따르면 제라드는 여러 후보 중 한 명이다. 그러나 많은 팬들의 지지를 받고 있는 제라드가 이제 그 자리를 차지할 유력한 경쟁자 중 한 명으로 떠오르고 있다는 것은 분명하다'고 강조했다.레인저스는 5일 마틴 감독을 전격 경질했다. 그는 레인저스 역사상 최단명 감독이라는 불명예를 남겼다. 6월 5일 레인저스의 지휘봉을 잡은 마틴 감독은 123일만에 하차했다.그는 스코클랜드 프리미어십에서 7경기 동안 단 1승에 그치며 구단 역사상 최악의 출발을 기록했다. 레인저스는 현재 승점 8점(1승5무1패)으로 8위에 머물러 있다. 선두 하츠(승점 19)와는 승점 11점, 라이벌 셀틱(승점 17)과도 9점 차로 벌어졌다.AP 연합뉴스알 이티파크 SNS유럽 대항전에서도 참혹한 결과를 낳았다. 유럽챔피언스리그 플레이오프에서 벨기에 클럽 브뤼허에 0대6으로 완패하며 탈락한 데 이어, 유로파리그에서도 오현규의 헹크와 슈투름 그라츠에 연패를 당했다. 오현규는 레인저스 원정에서 결승골을 터트린 바 있다.마틴 감독은 지휘한 17경기 동안 단 5승만을 기록하며 승률 29%에 그쳤다. 이는 구단 역사상 '최악의 성적을 낸 정식 감독'으로 기록됐다.레인전스를 재정비가 절실하다. 그래서 제라드 감독이다. 그는 현역 시절 1998년부터 2015년까지 리버풀 원클럽맨으로 활약했다. 리버풀 역대 최고의 미드필더 중 한 명으로 꼽힌다. 2015년 LA갤럭시로 이적해 이듬해 은퇴한 뒤 지도자의 길을 걸었다.2018년 스코틀랜드 명문구단 레인저스의 지휘봉을 잡아 첫 발걸음부터 성공시대를 열었다. 2020~2021시즌에는 셀틱의 9연패를 끊고 스코틀랜드 리그를 제패하며 지도력을 인정받았다.'2025 아이콘매치: 창의 귀환, 반격의 시작' 이벤트 매치가 13일 오후 서울 상암월드컵경기장에서 열렸다. 제라드가 입장해 인사하고 있다. 상암=정재근 기자 cjg@sportschosun.com/2025.9.13/제라드는 2021년 11월 애스턴 빌라의 러브콜을 받고 잉글랜드 프리미어리그로 돌아왔다. 하지만 1년을 채우지 못하고 이듬해 10월 경질됐다. 2023년 7월에는 사우디아라비아 알 이티파크의 지휘봉을 잡았지만 반전은 없었다. 그는 올해 1월 사우디를 떠났다.레인전스는 제라드가 떠난 후 정상과 인연을 맺지 못했다. 제라드는 최근 잉글랜드대표팀의 동료였던 리오 퍼디난드의 프로그램을 통해 감독으로 복귀하고 싶다는 바람을 피력했다. 다만 그는 \"우승 경쟁하는 팀을 지휘하고 싶다. 그게 나에게 더 잘 맞는다고 생각한다\"고 말했다.",
    "신문사": "기타",
    "길이": 1597
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/10/2025",
    "제목": "박진호 &quot;장동혁, 건국전쟁2 관람 모습 초라해 보여&quot; [한판승부]",
    "링크": "https://n.news.naver.com/mnews/article/079/0004073613?sid=100",
    "내용": "서용주국정자원 화재, 냉부해 연결 안돼장동혁, 4.3 역사사실도 부정?건국전쟁2 관람, 국론분열용박진호李 냉부해 출연, 득보다는 실국민 관점은 \"왜 굳이 출연했나?\"장동혁 관람 규모, 현수막도 초라해CBS 박재홍의 한판승부■ 방송 : CBS 라디오 <박재홍의 한판승부> FM 98.1 (18:00~19:30)■ 진행 : 박재홍 아나운서■ 패널 : 박성태 사람과사회연구소 연구실장, 박진호 전 국민의힘 중앙위원회 외교통상분과위원장■ 대담 : 서용주 맥 정치사회연구소장, 김종혁 국민의힘 전 최고위원▶ 알립니다*인터뷰를 인용보도할 때는 프로그램명 'CBS라디오 <박재홍의 한판승부>'를 정확히 밝혀주시기 바랍니다. 저작권은 CBS에 있습니다.*아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다.◇ 박재홍> 한판승부 여야 두 분을 모시고 토론하는 노컷대련. 오늘은 한글날이기 때문에 무편집대련 시간이 되겠습니다. 먼저 함께하실 네 분을 소개해 드리죠. 박성태 실장님, 그리고 맥 소장 서용주 소장님 어서 오십시오.◆ 서용주> 안녕하십니까?◇ 박재홍> 그리고,◆ 김종혁> 인사도 안 해.◆ 박성태> 저는 방금 넘어와 가지고 바로 넘어간 것 같습니다.◇ 박재홍> 알겠습니다. 그리고 박진호 국민의힘 중앙위원회 외교통상분과 위원장 나오셨습니다.◆ 박진호> 안녕하세요.◇ 박재홍> 어서 오십시오. 그리고 김종혁 국민의힘 전 최고위원도 함께하셨습니다. 어서 오세요.◆ 김종혁> 안녕하십니까.◇ 박재홍> 명절 잘 보내신 거죠?◆ 서용주> 잘 보내야죠.◇ 박재홍> 어떠셨어요?◆ 서용주> 아직 추석 연휴가 하루 남았고요. 그런데 저는 그냥 분주하게 명절 반, 일상 반 그렇게 보냈던 것 같습니다.◇ 박재홍> 명절 반, 일상 반. 우리 김종혁 최고께서는?◆ 김종혁> 저는 아시다시피 애들도 다 컸고 그다음에,◆ 박성태> 몰라요. 젊어 보이셔서. 애들이 다 큰지 몰랐어요.◆ 김종혁> 지금 이모작하고 있는 거잖아요.◇ 박재홍> 인생 이모작.◆ 김종혁> 그렇죠. 그러니까 옛날에 직장생활. 신문사에 있을 때처럼 만세다, 휴일이어서 그런 건 없어요. 프리랜서잖아요.◇ 박재홍> 오늘 아침에도 열심히 방송하시는 것 열심히 봤습니다.◆ 김종혁> 그래요?◇ 박재홍> 그리고 오늘 특별게스트로 오신 박진호 전 국민의힘 중앙위원회 외교통상분과 위원장님.◆ 박진호> 저는 고향이 지방이다 보니까 지방에 이번 추석 연휴 같은 기간이 연휴 기간이 워낙 길었지 않습니까? 그러다 보니까 명절 통해서 오는 친구들이 많으니까 초등학교, 중학교 동창회를 많이 합니다. 제가 지금 목 상태가 좀 좋지 않은데 술독에 빠져서 살았던 것 같습니다. 그런데 그것이 어떻게 보면 지방에 연휴 때 갔을 때 이렇게,◇ 박재홍> 고향이 어디신데요, 위원장님?◆ 박진호> 제가 경북 문경입니다.◇ 박재홍> 경북 문경.◆ 박진호> 그래서 진짜 몇십 년 만에 본 친구도 있고 하여튼, 아무래도 지방이 제 생각에는 수도권보다는 연휴를 보내는 데 있어서 더 다채로움이 있는 것 같습니다.◇ 박재홍> 뭔가 민심도 푹 빠져서 오시고.◆ 박성태> 저도 지방인데 고향이.◇ 박재홍> 전주.◆ 박성태> 저는 정치 안 할 거니까 전주를 굳이 안 해 주셔도,◇ 박재홍> 알겠습니다.◆ 박성태> 문경, 종로, 이런 데는.◇ 박재홍> 행신.◆ 박성태> 행신도 굳이 뭐.◇ 박재홍> 알겠습니다.◆ 박성태> 제가 정치하고 관련이 멀어서. 근데 느낀 게 문을 닫는 상점들이 꽤 있더라고요. 예전에는 왜냐하면, 지방은 서울과 달리 귀성하는 분들이 많아서 고향에 오신 분들이 많아서 말씀하신 대로 동문들도 만나고 친구들도 만나고 그러니까 음식점들이 대부분 문을 열고 그때가 대목이거든요. 근데 옛날보다 아무래도 손님도 좀 줄고 또 문 열어봐야 물론, 일도 많고 힘들고 이런 것도 있겠죠. 그래서 여러 가지 복합적인 이유로 문을 닫는 식당들이 꽤 늘었다. 저는 연휴에 이런 생각이 듭니다, 지금.◇ 박재홍> 그렇군요. 우리 서용주 소장님은 종로의 전통시장을 많이 다녀오시던데.◆ 서용주> 다 다녔죠.◇ 박재홍> 시장 가니까 어떠셨어요?◆ 서용주> 정말 시장을 가니까요. 사람들이 정말 분주하게 많이 다니기는 해요. 그런데 명절 특수이기 때문에 사람이 많은 거지 상인들을 만나보면은 한숨 쉽니다.◇ 박재홍> 그래요?◆ 서용주> 예. 그리고 광장시장 같은 경우는 글로벌 명소이기 때문에 외국인들이 한 80% 되는 것 같고요. 그다음에 창신시장, 통인시장 이렇게 종로에는 유명한 시장들인데 거기에는 좀 주민들이나 거기 사시는 시민들의 발길이 있어요. 그런데 그나마 좀 명절이라서 지금 같으면 좋겠다 하는데 평소에는 정말 한숨밖에 안 나온답니다. 그래서 하시는 말이 똑같아요. 그러니까 제발 쓸데없이 싸우지 말고,◇ 박재홍> 쓸데없이 싸우지 말고.◆ 서용주> 정치권 얘기하는 거예요. 쓸데없는 일로 싸우지 말고 좀 먹고사는 일에 머리를 맞대고 싸워라. 우리 장사 좀 잘 되게 해줘라 그거면 된다.◇ 박재홍> 그렇군요. 경기도 고양은 어땠습니까?◆ 김종혁> 다 마찬가지죠. 저는 일산시장 갔더니 인사하러 쭉 돌아왔는데 상가회장님께서 저 접으려고 그럽니다 이러시더라고요.◇ 박재홍> 아이고, 그렇구나.◆ 김종혁> 그러면서 이게 도저히 못 견디겠어요라고 얘기를 하는데 그날은 그래도 추석 명절 시작되는 때였으니까 그래도 사람 재래시장이라서 많으시더라고요. 그럼에도 불구하고 이게 뭐 지금 보여지는 게 전부가 아니니까 저는 접으려고 합니다라는 얘기를 듣는데 되게 가슴이 아프더라고요. 그런데 그게 어디 일산시장만 그러겠습니까? 다른 시장들도 다. 재래시장들 다 마찬가지일 것 같고.그리고 시장뿐만 아니라 라페스타라든가 웨스턴돔이라든가 저희 지역에 있는 젊은이들이 옛날에 바글바글하던 곳들이 있는데 그런 것들도 공실이 엄청 많아요. 그런데 다른 분들도 다 갔다 와서 그러더라고요. 공실들이 너무 많다 이런 얘기들을 하는 거 보면서 정치가 지금 지향해야 할 바가 뭔지 이런 것들. 지금 싸움박질 할 때 아니잖아.◆ 서용주> 그래요. 냉부해 이런 거 갖고 싸움할 때가 아니에요.◆ 김종혁> 그런 생각이 들더라고요.◇ 박재홍> 자연스럽게 그 싸움 얘기를 잠깐 해 보겠습니다. JTBC 냉장고를 부탁해. 이번 추석 최대의 화제 중의 하나였는데 JTBC 보셨습니까?◆ 박성태> 전직 JTBC 저는 나중에 유튜브로 봤습니다, 재밌더라고요.◆ 김종혁> 그것 원래 재밌어요, 그 프로.◆ 박성태> 그것 대단한 프로죠. 대단한 프로입니다. 냉장고는 역시 부탁해야 돼요. 저는 야당이 공세적으로 얘기할 수 있고 비판할 수 있지만 이렇게까지 크게 싸울 일인가 싶습니다. 저는 사실 기본적으로는 제가 예를 들어서, 그냥 얘기를 한다면 이진숙 위원장의 빵 얘기도 제가 별로 이렇게 안 하거든요. 뭐 자잘한 것 가지고 너무 그러지 말자는 게 강하고.그다음에 대통령이 예를 들어서 축구, 야구를 많은 국민들이 좋아한다고 해서 축구, 야구만 챙길 건 아니잖아요. 봅슬레이도 챙겨야 되고 그다음에 컬링도 챙겨야 되고 가끔 당구도 좀 보셔야 돼요. 그런 것들이 있듯이 물론, 국정자원 화재로 많은 불편들이 있었지만 첫 번째, 인명 피해 참사가 아니고.또 당시에 대통령이 일단 아침에 회의도 했고 그다음에 몇 가지 주문 사항을 해놓으면 사실 짬내서 2시간 정도. 제가 알기로는 2시간 정도 녹화를 했다고 그러던데 그 정도 짬을 낸 거 가지고 짬을 내서 그냥 논 것도 아니고 한식 세계화를 위해서 식재료 출연한 건데 이렇게까지 야당이 비난할 일인가 야당이 잘했어요 박수치진 않겠죠. 근데 저는 그런 거는 조금 너무 나간다 싶습니다.◇ 박재홍> 예. 박진호 위원장님?◆ 박진호> 좀 전에 박성태 소장님께서 말씀하신,◆ 박성태> 실장입니다.◆ 박진호> 실장님, 죄송합니다.◆ 박성태> 소장은 공석이에요.◆ 박진호> 죄송합니다. 근데 실장이 핵심적인 더 자리 아닙니까? 그냥 명분상 소장으로 이름 걸고 있는 거고.◆ 박성태> 그래서 실장으로 했습니다.◆ 박진호> 그래서 실장님 말씀하신 것처럼 그러한 생각을 가진 분들이 민주당 내에서도 저는 많다고 보입니다. 그래서 최근에 대응하는 데 있어서 대통령실에서 좀 소통하는 방법에 있어서 적절치 못했다. 지금 논란이 이렇게 어떻게 보면 확대된 것에는 여러 가지 원인이 있겠지만 그중 하나의 중요한 원인은 일단 대통령실 대변인이 어쨌든 간에 말 바꾸기를 했다는 것이고 그게 어떻게 보면 이 사건을 더 촉발시켰고.물론, 대통령께서 이런 특별한 시기에 자기 본인의 이미지메이킹이라든지, 아니면 좀 다양한 정치적, 비정치적 목적으로 예능에 출연해 왔는데 과거에도 보면 별로 대통령이라는 자리에 있는 분이 예능에 출연해서 그다지 호평을 받은 적은 제가 봤을 때는 거의 없는 것 같아요.그리고 냉장고를 부탁해라는 이 예능 프로그램 자체가 인기가 있고 없고를 떠나서 오히려 보면 왜 하필이면 이 시기에, 이런 사건이 있을 때 무리해서 계획한 대로 굳이 출연해야 됐을까. 출연하고 나서 본인의 어떻게 보면 정치적 득실이라는 면을 봤을 때 크게 정치적 득은 없는 것 같다.◇ 박재홍> 오히려 마이너스였을 것이다?◆ 박진호> 네.(서울=연합뉴스) 이재명 대통령과 김혜경 여사가 추석 연휴 이틀째인 4일 한복 차림으로 영상 메시지를 통해 명절 인사를 전하고 있다. 이 대통령은 \"국민 여러분의 부담을 덜어내고 모두의 살림살이가 더 풍족해질 수 있도록 국정에 최선을 다하겠다\"며 \"우리 산업과 나라가 다시 성장하고 힘차게 도약할 수 있도록 모든 노력을 아끼지 않겠다\"고 밝혔다. 2025.10.4 [KTV 캡처. 재판매 및 DB금지] photo@yna.co.kr 연합뉴스◇ 박재홍> 김종혁 최고도 보셨을 것 같은데.◆ 김종혁> 근데 대통령실은 좀 억울한 면도 있긴 할 것 같아요. 왜냐하면, 아시다시피 이것 한참 전에 미리 짜 놓는 거잖아요. 언제 녹화합시다라고 짜 놓은 거니까 이게 사고 날 것을 예상을 해서 했다는 거는 말이 안 되는 거고. 또 녹화를 대통령이 나온다고 그래서 다 준비를 해놨을 텐데 만약에 안 출연해 버리면 그다음에 그걸 어떻게 할 것이냐는 부분도 있었을 거예요. 그건 이해가 돼요.그리고 K-푸드를 홍보하겠다는 취지도 기본적으로는 이해가 되는 측면도 있어요. 따라서 이걸 가지고 무슨 48시간 동안 자리를 비웠냐 뭐냐 하는 것은 과한 비판인 것 같아요. 그런 측면이 있다는 것은 한편으로 하고 대신에 문제가 많이 있는 것도 사실이에요.왜냐하면, 기본적으로 국가자원정보관리원에서 화재가 발생을 해서 또 그중의 한 분은 비극적 선택을 했잖아요. 그래서 그날이 발인이었어요, 또 하필이면. 그러니까 그런 여러 가지 정황을 고려를 한다면 그거를 조금 연기하는 것도 가능하지 않았을까라는 생각이 들고.그다음에 개인적으로는 냉장고를 부탁해라는 게 냉장고 파먹기잖아요. 원래 어떤 사람의 냉장고에 뭐가 있나. 근데 이거 별거 없어도 우리 요리사들은 이렇게 이걸 가지고서 먹음직한 음식을 만들어 낸다는 게 원래 본래 취지잖아요. 대통령의 냉장고를 본인이 거기다가 음식 채우겠습니까? 다 요리사들이 채워 놓을 거 아닙니까? 그리고 김혜경 여사가 자기가 요리하지도 않을 거잖아요.◇ 박재홍> 그래서 냉장고 공개한 게 아니었고 그냥 한국 식재료 쭉 진열해놓고,◆ 김종혁> 그렇죠. 그러니까 원래 취지와는 전혀 다르게. 본인이 그런 걸 밀고 나간 건데 그걸 보면서 어떤 생각이 들었냐면, 옛날 2008년도에 이명박 대통령 때 한식 세계화를 할 때 민주당이 그렇게 비판을 하더니 한식세계화재단까지 2010년에 만들었었는데 그렇게 비판했었어요.그런데 그때 얘기했던 불고기라든가 그다음에 비빔밥 그게 지금 전 세계에서 호평을 끌고 있잖아요. 그러니까 사람이라는 게 공격할 때와 방어할 때 입장이 완전히 달라질 수 있으니까 이런 것들을 좀 여러 가지로 고려를 해서. 그건 지금 우리가 공격하는 입장에서도 마찬가지예요. 그러니까 그런 것 좀 고려를 해 봐야 된다는 생각이 들고 전체적으로 국민들 반응은 그게 뭐가 중요하다고 그렇게 난리치냐, 니들은. 서로 고소고발해 가면서. 정치가 갈등을 해결하는 게 아니라 정치 자체가 갈등이다, 그런 비난들을 많이 하시더라고요.◆ 서용주> 그래서 제가 앞서 얘기했잖아요. 바닥 민심이 그랬잖아요. 제발 쓸데없는 일로 싸우지 말라고. 이게 쓸데없는 일로 싸우는 겁니다. 그러니까 야당이 비판할 수는 있어요. 한 번만 해야죠. 1절만 해야지 이거를 계속해서 4절, 5절, 6절 해서 이걸로 무슨 끝을 보겠다고 하는데 저는 사실 제일 안타까운 것들이 좀 아쉬운 부분들은 대통령실의 처음 대응 방식입니다.이걸 조금 더 자세하게 설명을 해줘서 26일 날 UN을 갔다 와서 비행기에서 보고를 듣고 내려서 여독을 풀고 27일 날 국무총리와 행안부장관에게 지시를 내리고 하루 동안의 지시를 내리는 상황 속에서 28일 날 오전에 한 번, 오후에 한 번 두 차례 점검 회의를 대통령이 직접 합니다. 할 일을 안 한 게 아니에요.이렇게 세세하게 먼저 얘기를 했어야 되는데 앞서서 그냥 법적 대응을 가버리니까 이게 조금은 국민들이 뒤늦게 수습하는 듯한 모습을 보였다. 그래서 김남준 대변인이 먼저 세세하게 설명을 하고 그다음에 국민의힘이 말귀를 못 알아들으면 그때 법적 대응을 나가는 게 맞지 않았냐, 이런 부분들을 개선해야 될 부분인데 사실 이재명 대통령이 이 부분을 전 정부 탓하지 않았어요.본인이 현 정부의 책임자이기 때문에 송구하다고 대통령으로서 사과를 했고, 윤호중 행안부장관이 두 차례인가 대국민. 이 부분에 대해서 계속해서 보고를 합니다. 그러니까 국정자원 화재 손실에 대해서 굉장히 엄중하게 이 정부가 받아들이고 있다는 점은 사실 냉부해하고 연결시킬 거리는 아니다.◆ 박성태> 과거에, 아마 주진우 의원이 얘기하고 그런 거는 세월호 7시간. 박근혜 전 대통령의 세월호 7시간이 당시 정부에 치명적이었다. 한 건 잡았다 이렇게 보는 것 같은데 일단 인명피해 참사와는 격이 다르고 당시 세월호 7시간에도 여러 보도들이 있었죠.근데 저는 당시에 내부적으로 회의할 때도 그런 얘기를 했습니다. 7시간 동안 뭘 했냐가 중요한 게 아니다. 해야 될 일을 안 한 게 중요한 거다. 예를 들어서, 당시에 어떤 시술을 받았다 이런 얘기들도 있었는데 그렇게 접근한다기보다는 사실은 당시 대통령으로서 어떤 일들을 했어야 되고 조직 체계가 의사 결정이나 이런 것들이 어떻게 이루어졌어야 되는데 그걸 안 했다면 그거를 물론, 재미는 없겠죠. 관심은 없지만 그런 데로 갔어야 된다고 생각을 해요. 그런 얘기도 내부적으로 했었고.그런데 이번 건도 세월호와는 정말 비교도 안 되는 일이긴 하지만 어쨌든, 그렇게 생각해요. 이재명 대통령이 무엇을 당시에 했어야 되는데 중요한 일을 안 했냐고 한다면 그게 문제인 거지 대통령으로서 앞서 제가 축구, 야구, 컬링 예를 들었듯이 여러 개가 있고 챙겨야 될 게 많은데 그것들을 다 뭐라고 하는 거는 저는 좀 과도한 것 같다고 생각을 해요.◆ 박진호> 물론, 과거 세월호 사건이라든지 최근 이태원 참사라든지 여러 사회적 사건에 있어서 과연 대통령의 역할이 무엇인가. 컨트롤타워를 총괄하고 본인이 처음부터 끝까지 다 챙기는 게 맞는가. 아니면 적재적소에서 중요한 정책적 결정을 하는 게 맞는가 그에 대한 논란에 대해서는 제가 봤을 때는 끝이 없는 논란이 될 것 같고요.다만, 대통령이 가지고 있는 자리라는 것. 물론, 대통령이 1부터 100까지 다 할 수도 없고 뭐 다 할 수 있는 상황도 아니라고 생각합니다. 그렇지만 대통령이라는 그 자리 자체가 누구도 할 수 없는 자리. 그 자리에 앉아 있는 사람은 바로 당시의 대통령이라는 겁니다.근데 만약에 예를 들어서, 이번에 공교롭게 어떻게 보면 냉부해하고 연관이 된 것이지 근데 예를 들어서, 우리 국민들 관점에서 봤을 때 참 이해하기 어렵거든요. 대통령이 뭘 해야 되는데 안 했다. 냉부해 촬영을 했지만 할 거는 다 했다. 그거와 굳이 그때 그걸 했어야 되느냐는 제가 봤을 때는 국민들이 봤을 때는 전혀 다르게 볼 거라고 생각이 들거든요.◆ 박성태> 이재명 대통령 스타일상 나중에 소셜미디어에 올리기도 하셨는데 제가 볼 때는 욕을 먹더라도 할 일이 있으면 하는 스타일이긴 해서 아마 결정은 내부적으로도 당시에 녹화를 할까 말까 고민을 했지만 시간을 잠깐 내서 하는 걸로 결정한 것으로 알고 있고 당시 냉부해 자체도 스텝이 130명 정도가 들어가 있고 시간은 약 2시간 정도. 그러면 2시간 정도 투입해서 대통령이 가서 불 끌 건 아니잖아요. 그래서 2시간 정도 투입해서 다른 일을 하나. 또 하나, 한식 세계화라는 중요한 홍보 일을 한 것이 아닌가. 아마 논란이 될 걸 예상하고도 했을 것 같아요.(서울=연합뉴스) 김도훈 기자 = 이재명 대통령이 30일 용산 대통령실에서 열린 제44회 국무회의에서 자료를 살펴보고 있다. 2025.9.30 superdoo82@yna.co.kr 연합뉴스◆ 김종혁> 근데 저는 어떤 느낌이 드냐면, 대통령실의 위기관리능력이 상당히 문제가 있다라는 생각이 들어요. 김현지 씨 건도 그랬었잖아요. 사실 그게 이렇게까지 크게 번지지 않을 수도 있었을 거예요. 그러니까 입장을 바꿔 놓고 보면 제대로 설명을 좀 하고 그다음에 나가겠습니다, 어떻게 하겠습니다 하면 됐을 것 같은데 그거를 굉장히 엄청난 일로 만들어 놨고 그다음에 냉부 같은 경우도 아까 말씀하신 대로 이러저러한 일로 인해서 이게 미리 녹화가 예정돼 있던 거고 많은 사람들이 투여돼 있었던 거기 때문에 그래서 제가 지시를 해놓고 짧은 시간 동안에 가서 이걸 했습니다. 그러나 상당히 송구하게 생각합니다. 이런 정도로 하면 넘어갔을 거예요.그런데 야당에서 비판한다고 고소할 거다, 고발할 거다 이렇게 나오니까 거기서 불이 붙은 거잖아요. 그래서 위기상황 같은 것들을 대처하는 능력 같은 것이 상당히 떨어지는 게 아닌가라는 그런 느낌도 받아요.◆ 서용주> 하여튼, 쓸데없는 일로 여야가 싸우는 동안 최후의 승자는 JTBC였다.◇ 박재홍> 시청률 8.9%. 이거 뉴스룸보다 더 나온 것 같아요.◆ 박성태> 원래 예능이.◇ 박재홍> 알겠어요.◆ 박성태> 근데 저도 김종혁 위원님 말씀에 동의하는 게 저는 정치권이 너무 고소고발 좀 안 했으면 좋겠어요.◇ 박재홍> 그러니까요. 아니 왜 이렇게 고소고발,◆ 박진호> 이런 문제도 제가 봤을 때 과거 여야. 거기에 중심에 있는 지도부, 다선 의원들이 과거처럼 정상적으로 좀 소통할 수 있는 상황이라고 하면 제가 봤을 때 그냥 하나의 해프닝으로도 얼마든지 마무리될 수도 있는데 지금 여야가 뭐 그렇지 못한 상황이다 보니까 자꾸 가볍게 그냥 지나갈 수 있는 일도 갈수록 자꾸 눈덩이처럼 불어난다고 생각합니다.◆ 박성태> 굳이 그냥 해명하고 송구스럽지만 국민들 판단에 맡깁니다 하면 될 일을 허위사실이라고 고소고발하고 뭔가 고소고발하는 게 다들 고소고발해야 내 주장의 진정성 있고 이게 팩트야 이게 실리는 것 같아서 자꾸 정치인들이 고소고발을 하는데 지금 검사도 부족하고 판사도 부족한데 일손만 부족해져요. 왜 자꾸 고소고발을 하는지 좀 그렇습니다.◇ 박재홍> 민주당 김현정 의원은 장동혁 대표를 고발하고 국민의힘 주진우 의원은 강유정 대변인과 박수현 의원을 형사 고소하고 또 민주당 모경종 의원은 또 주진우 의원을 고발하고 이런 상황이긴 합니다. 명절 끝나면 다 여야 대표끼리 만나서 서로 취하하면 좋겠어요.◆ 서용주> 취하를 아마 할 것 같고요.◇ 박재홍> 그래요?◆ 서용주> 예, 사실상 이게 고소고발 건이 받아들여질지도 모르겠어요. 그래서 정치권이 고소고발 전에 말싸움이라도 일단 만나서 이 부분에 대해서 너 왜 그랬어? 그건 아니잖아 이러면서 차라리 그렇게 다투고 해결해 봤으면 좋겠어요. 그 말을 안 하려고 고소고발장을 왜 법적으로 풀려고 합니까? 그런 건 습관이 됩니다.◇ 박재홍> 이어서 건국 전쟁2.◆ 박성태> 그게 더 문제입니다.◇ 박재홍> 이게 더 문제입니까? 이번에 또 콘텐츠가 화제가 됐는데 장동혁 국민의힘 대표가 청년들과 함께 영화를 관람했다고 합니다. 영화 관람했던 사진도 유튜브로 나오고 있습니다. 청년의 장풍! 장동혁이 간다! 건국전쟁 2 단체관람 사진이 나와 있긴 한데 이 장면 어떻게 보셨는지 누구부터 말씀해 주실까요? 민주당 입장부터 듣는 게 낫겠죠?◆ 서용주> 장동혁 대표가 국민의힘의 대표 아닙니까? 근데 저는 명백한 해당행위를 대표가 하고 있다고 봅니다.◇ 박재홍> 그런가요?◆ 서용주> 제가 알기로는 국민의힘이 4.3의 정신과 5.18의 정신에 대해서 당헌당규에 존중하는 걸로 실린 걸로 알고 있거든요. 사실 4.3이라는 거는 국가가 책임지겠다는 특별법까지 제정이 돼서 이 부분은 여야의 이견이 없는 사항이에요.그런데 장동혁 대표가 국민의힘의 대표임에도 불구하고 건국전쟁2라는 게 그냥 요약하면 제주 4.3이 공산주의 폭도에 의해서 일어난 것이고 양민들은 하나도 국가에서 죽지 않았다 이런 허무맹랑한 역사적 사실들을 얘기하는 거예요. 그러면 이 부분에 대해서 보는 것도 문제지만 나와서 무슨 얘기를 했습니까?역사를 다양한 시점에서 보지 않으면 왜곡될 수 있다. 이건 뭐예요? 4.3에 대한 역사적인 우리의 사실관계를 부정해버린 얘기 아닐까요? 그러면 저는 국민의힘 당대표로서 당의 헌법을 지키지 않는 당 대표가 존재하는 거 그 자체가 기강이 이미 안 서는 거죠.(서울=연합뉴스) 윤동진 기자 = 국민의힘 장동혁 대표가 7일 서울 롯데시네마 영등포점에서 영화 '건국전쟁2'를 관람하고 있다. 2025.10.7 [공동취재] mon@yna.co.kr 연합뉴스◇ 박재홍> 말씀하신 대로 영화가 제주 4.3과 여순사건을 폄훼 왜곡했다. 이러한 비판을 받고 있는데 장동혁 대표는 영화 본 다음에 우리나라에서는 언제부턴가 역사적 사실마저 입틀막의 대상이 됐다. 용기내서 영화 만들어주신 감독님께 감사드린다 이렇게 소감을 말했기 때문에 이 소감 자체가 문제가 된다는 비판이거든요. 김종혁 최고?◆ 김종혁> 4.3에 대한 거는 객관적 사실은 다 이미 드러나 있는 거잖아요. 47년 3월 1일 날 3.1절 행사를 하는데 경찰관이 탄 말에 어린아이가 다쳤다. 근데 그냥 가버리니까 시민들이 항의를 하기 시작했는데 거기서 충돌이 일어서 발포를 했다. 그래서 6명이 죽었다. 그때부터 시작해서 제주도가 굉장히 들끓기 시작했고 1년 뒤에 48년 4월 3일 날 당시에 제주도에 남로당 총책이던 김달삼이 12개 지소를 습격을 했다. 그러니까 제주도에서 컨트롤이 안 되니까 육지에서 군경을 보냈는데 이 사람들이 가서 구별이 잘 안 되니까 그냥 양민들을 학살을 했다 이런 거잖아요.근데 보면 보수정권 쪽에서는 계속 야 그거 김달삼이라는 공산주의자가 일으킨 거잖아, 이런 얘기를 하고 진보 정권에서는 이 부분보다는 양민을 학살했잖아 이런 부분 양쪽에서 서로 다르게 공격을 하고 있는 건데 국가의 입장에서는 공산주의자들이 폭동을 일으켰든 안 했든 양민을 학살한 건 잘못한 거잖아요. 이건 말이 안 되는 거잖아요.그러니까 그렇기 때문에 4.3에 대해서는 이미 역사적 평가가 끝난 거예요. 공산주의자들이 폭동을 일으킨 것도 사실이지만 양민이 수만 명이 죽었다. 그러니까 이건 국가책임이다. 그래서 배상도 하고 있고 공원도 세워놨고 제주도에 가면 명단까지 다 새겨져 있어요. 그러니까 5.18도 마찬가지고 4.3도 마찬가지고 보수 대통령들도 가서 사과를 했던 그런 내용이기 때문에 이거를 다시 거꾸로 돌려서 마치 이게 무슨 양민 학살이 없었다는 식으로 간다는 거는 말이 안 되는 거고 저는 기본적으로 정치권에서는 역사적인 문제를 자꾸만 이렇게 과거의 아픈 상처를 건드려서 정치적으로 이용하지 않았으면 좋겠어요.그거는 역사가들에게 맡기고 그다음에 더구나 보수정권의 입장에서는 미래, 정책 이런 걸 얘기를 해야지 과거에 대해서 얘기해 봤자 솔직히 말해서 도움될 게 하나도 없어요. 이거 이번 논쟁이 뭐 우리한테 도움이 되나요? 보수정당인 저는 국민의힘이 도움이 된다는 생각이 전혀 안 들거든요.◇ 박재홍> 도움이 안 되는 행보였다.◆ 김종혁> 정무적인 실책이라는 생각을 합니다.◆ 박성태> 물론, 해당 독립영화가 포커스를 당시 남로당에 의해서 살해당한 군경 또는 이렇게 잡아서 했을 수도 있지만 그건 그의 시각이 그렇다고 생각할 수 있지만 당시 진상보고서에 따르면 민간인 희생자가 확인된 것만 1만 5천 명 정도 됩니다. 일부 보고에는 2만 5천 명, 3만 명 한 외국인은 당시 미군 정부로 올라온 게 6만 명에 달한다는 보고도 있다고 해요. 근데 확인된 1만 5천 명 가까이 되는 분들 중에 토벌대 그러니까 서북청년단과 군경에 의한 사망자가 약 80%, 약 15% 정도가 말씀하신 남로당이나 또는 어쨌든 그쪽에서 나온 것에서 희생된 분들 양쪽에 있었죠. 근데 비중이 이래요.그리고 말씀하신 대로 우리가 세금 내서 운영되는 국가권력이 양민들을 향해서 폭력을 행사했다는 게 중요 포인트거든요. 사실은 4.3과 5.18 때문에 국가 공권력이 지금도 우리나라가 신임을 못 받는 일입니다.그런데 장동혁 대표가 가서 사실상 응원했다? 이거는 극우에 희생당한 숫자로 봐도 이렇게 다른데 한쪽의 작은 데 너무 힘을 쏟고 있다. 정치적으로 본다면 정무적으로 잘못됐다고 봐요. 그래서 이미 23년 5월에 김재원 당시 최고위원과 태영호 최고위원이 4.3 사건을 폄훼하는 발언으로 윤리위 징계를 받았습니다. 근데 지금은 당 대표가 대놓고 하고 있어요.◇ 박재홍> 박진호 위원장?◆ 박진호> 우선, 저는 이 발단이 저희들이 장외 집회할 당시에 건국전쟁 관람을 언급했었고 좀 전에 화면에 나온 자료도 봤을 때 같이 관람한 인원들을 봤을 때는 참 제가 봤을 때는 약간 좀 초라해 보였고요. 어쨌든, 여당 대표가 이렇게 관람을 하고자 하는데 그와 함께하는 사람들이,◇ 박재홍> 좀 많이 빈 자리가 있었다.◆ 박진호> 이렇게 없다는 것이 좀 초라해 보였고 또 현수막 자체도 제가 봤을 때 누가 이 기획을 해서 저런 현수막이 걸려 있는지 걸리게 됐는지 배경은 제가 뭐 좀 짐작 가는 바는 있지만 제가 확인되지 않았기 때문에 말씀드리기는 좀 못한데 현수막도 저는 제가 봤을 때는 좀 적절치 않았던 것 같아요.그런데 다만, 아까 우리 여러분들이 말씀하신 것처럼 역사적 사실에 대해서 보는 관점은 다양하게 있을 수 있고 또 그것이 정치적 영역으로 들어가 버리면 또 다른 정치적 논쟁거리가 되는 것이 어쨌든 우리 지금 현재 정치의 현주소인데 다만 학술의 영역이라든지 그다음에 예술의 영역에서 봤을 때는 저는 또 다른 측면도 있다고 생각합니다.그렇지만 장동혁 대표가 그 영화를 본 이후에 그런 학술적, 예술적, 입틀막, 무슨 자유 이런 거에 대해서 이야기를 한들 과연 지금의 상황에서 누가 그걸 곧이곧대로 믿어주겠냐는 거죠. 그래서 한 번쯤은 제가 봤을 때 장동혁 대표가 이번 영화 관람에 대해서 좀 많은 이견을 제시하는 제주 4.3 사건 단체에 대해서 분명한 입장을 한 번쯤은 밝힐 필요가 있다라고 생각합니다.◆ 서용주> 저는 역사의 문제에 대해서 다양성과 관대할 부분이 따로 있고요. 절대 양보할 수 없는 부분들이 있죠. 그거를 마치 정치 영역으로 가져와서 정치적 자양분으로 삼기 위해서 국론분열용으로 사용한다는 그거 굉장히 고약한 거예요. 사실 벌써 장동혁 대표가 건국전쟁2를 보고 제주도에 대한 다양한 시각을 얘기해 버리니까 또 이쪽 극성극우 지지층에서는 제주도는 공산 폭도들이 일으킨 거지 무슨 양민 학살이 중요하냐, 이런 식으로 막 얘기를 하기 시작합니다.이게 정상적인 나라일까요? 그러면 예를 들어서, 6.25가 남한이 북한을 침범한 것이라고 영화를 찍는다면 그걸 받아들여야 됩니까? 그러니까 우리가 사실과 팩트에 있어서 정확하게 이미 규정된 것들은 더 이상 부인하거나 그거를 가지고 본인 지지 등에 잘못된 정보를 주는 것들 이게 정치인들 중에 가장 있어서는 안 될 행위예요.저는 이 부분이 건국전쟁2를 바라본 장동혁 대표이고 앞으로 5.18도 건들 수 있고 더 많은 것들에 대해서 본인의 정치적 자양분이 된다면 할 수 있는 우려가 있어서 저는 이게 당 내부에서 당 대표라도 좀 나름대로 쓴소리를 해야 된다 그렇게 생각합니다.◇ 박재홍> 박재홍의 한판승부 함께하고 계십니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 13827
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/10/2025",
    "제목": "어쩔수가없이 웃기고 인간적이네…박찬욱 &quot;꽉꽉 눌러담았다&quot;[EN:터뷰]",
    "링크": "https://n.news.naver.com/mnews/article/079/0004073601?sid=103",
    "내용": "핵심요약영화 '어쩔수가없다' 박찬욱 감독영화 '어쩔수가없다' 박찬욱 감독. CJ ENM 제공※ 스포일러 주의\"박찬욱 감독의 가장 유머러스한 영화일 뿐만 아니라 가장 인간적인 작품.\" _BBC\"이병헌의 놀라운 연기를 담아낸 작품이자 그의 탁월한 코미디 감각을 입증하는 작품.\" _데드라인\"박찬욱은 이번 작품을 통해 현존하는 가장 창의적인 영화감독임을 다시 한번 증명했다. 특유의 카메라 워크와 편집은 여전히 혁신적이면서도 강렬하다.\" _넥스트 베스트 픽처'칸느 박'이라 불리며 전 세계 영화계를 매료시킨 박찬욱 감독의 12번째 영화 '어쩔수가없다'는 그의 작품 중 가장 유머러스한 작품이다. 정확히는 어둡고, 웃기다. 말 그대로 '블랙 코미디' 그 자체다.해고당한 만수가 안쓰럽다가도, 재취업을 위해 살인까지 저지를 때는 어처구니가 없을 정도다. 그 과정을 보다 보면, 영화의 제목처럼 어쩔 수가 없이 웃게 된다. 그게 '어쩔수가없다'의 매력이다.낯설면서도 박찬욱스럽고, 박찬욱스러우면서도 어쩐지 새로운 듯한 '어쩔수가없다'는 어떻게 지금의 모습으로 탄생하게 됐을까. 그리고 이병헌이라는 배우의 어떤 면이 만수를 완성하는 데 있어서 가장 적합했던 걸까. 이러한 궁금증에 박찬욱 감독은 어떤 답을 내놨을까.영화 '어쩔수가없다' 스틸컷. CJ ENM 제공첫 번째 궁금증: 박찬욱의 '블랙 코미디'▷ '어쩔수가없다'는 블랙 코미디라는 장르인 만큼, 그동안 감독의 작품 중 가장 많이, 가장 대놓고 어쩔 수 없이 웃는 지점들이 많다. '블랙 코미디'를 지향한 이유가 궁금하다.박찬욱 감독(이하 박찬욱)>원작을 읽으면서 본능적으로 느꼈다. 그리고 무의식적으로 내게 영향을 준 건 '모던 타임즈'(감독 찰리 채플린) 같다. 자본주의 시스템 속 톱니바퀴 같은 한 개인의 이야기이기에 저절로 떠오르지 않았나 싶다. 그러다 보니 코미디가 강해졌는데, 만수의 코미디는 대부분 그가 어리석거나 어설퍼서 나온다. 그게 바로 이 영화의 비극성을 드러내기도 한다.해고됐다는 자체도 비극인데, 아라(염혜란)의 말마따나 실직 자체가 문제가 아니라 실직에 어떻게 대처하는지가 문제다. 대처할 때 살인의 길을 선택했다는 사고방식의 어리석음, 숙련된 제지 노동자지만 새로운 임무 수행하는 초보로서의 어리숙함이 있다. 그러다 보니 실수하고 허둥지둥하고 우왕좌왕하고 우물쭈물하고, 거기서 코미디도 나오고 연민도 생긴다.영화 '어쩔수가없다' 스틸컷. CJ ENM 제공두 번째 궁금증: 전작과 정반대의 영화 '어쩔수가없다'▷ 전작인 '헤어질 결심'과 이번 '어쩔수가없다'는 영화의 톤앤매너나 구성 등 여러 가지 면에서 완전히 다른 결을 가진 작품이다. 일부러 다른 스타일의 영화를 의도한 것인가?박찬욱>'헤어질 결심'이 여성적이었다면, 이번 작품은 남성에 관련된 분위기가 있다. '헤어질 결심'은 확실히 여성적인 느낌이 어딘가 모르게있다. 박해일도 탕웨이와 대등한 주인공이지만, 박해일은 초식남 같은 느낌이다. 그리고 '헤어질 결심'은 여백이 많은 영화였다. 그래서 어딘지 모르게 시적인 느낌이 감돈다.'헤어질 결심'과 반대되는 스타일로 만들고 싶어서 꽉꽉 눌러 담아 꽉 찬 영화를 만들었다. 한 프레임 안에서도 그렇고, 편집도 그렇고, 여백이 없는 영화다. 그러다 보니 '어쩔수가없다'는 시적이기보다는 산문적이다. 그리고 미리(손예진)와 아라가 나오지만, 역시 만수의 이야기이고, 만수가 제거할 대상들이 다 만수의 거울 내지 분신 같은 면을 공유한 사람들이라서 확실히 남성적이다.주제 자체가 남성성에 관한 탐구도 굉장히 중요한 문제여서 그런 면도 있을 거다. 그렇다고 해서 남성적이라는 게 마초적인 영화로 만든 것도 아니다. 남성성에 관한 분석이라고도 할 수 있고, 어떤 면에서는 연민 어린 조롱 같은 것도 있다. 현대 가부장제 질서 속에서 사는 남편, 아빠, 직장인, 직장을 잃으면 자기 정체성이 송두리째 붕괴한 것처럼 느끼는 남자들의 이야기를 하다 보니 '헤어질 결심'과는 다른 스타일이 됐다.영화 '어쩔수가없다' 스틸컷. CJ ENM 제공세 번째 궁금증: 미학 완성한 촬영과 편집▷ '어쩔수가없다'는 당연히 박찬욱 감독 작품답게 미장센이나 음악, 캐릭터 등이 다 훌륭하지만, 이번 작품에서 특히 재밌었던 건 촬영과 편집이다. 점점 이야기가 진행될수록 촬영과 편집이 시각적인 재미를 극대한다.박찬욱>김우형 촬영 감독은 2010년 토론토 로케이션을 갔을 때 같이 갔고, 몇 년 뒤 뉴잉글랜드에도 했을 때도 함께 갔다. 그렇게 서로의 취향도 알고 많이 맞췄기 때문에 '리틀 드러머 걸' 할 때는 쉽게 할 수 있었다. 그때 실제 촬영은 처음 한 거지만, 몇 번 찍은 사람처럼 잘 맞았다. 그리고서 이번 영화를 찍게 됐는데, 우리는 이미 공유한 게 많았다.김우형 촬영 감독은 굉장히 조용하고 말이 없다. 그런데 일을 하는 데 있어서는 굉장히 대담하고, 용감한 시도, 새로운 시도를 하기 좋아한다. 거리끼는 게 없다. 누구보다도 과감한 걸 좋아하는 사람이다. 내가 '헤어질 결심'과는 상반된 스타일의 영화를 하길 원했기 때문에 그게 잘 맞았다.물론 김우형 감독은 워낙 훌륭한 사람이니 정적인 영화를 찍자고 해도 잘할 사람인데, 이번엔 정말 신나고 재밌게 했다. 뭔가 주저하는 것이나 절제 없이 하고 싶은 것을 다 하자고, 클로즈업이 크게 들어가고 싶으면 크게 가고 카메라 움직임이 요동칠 때는 그렇게 하자고 했다.영화 '어쩔수가없다' 스틸컷. CJ ENM 제공어쩔 수 없이 난 구식 인간이고, 옛날 필름 시대 룩을 못 잃는 사람이라서 처음엔 필름 촬영을 시도했지만, 한국에서는 아직 어렵더라. 그래서 필름 테스트를 했다. 완전히 똑같은 상황을 디지털로 찍고 필름으로 찍어서 비교했다. 그렇게 막연하게 '필름 룩'이라고 알고 있던 기억과는 다르다는 걸 알게 됐다.그런 데이터를 갖고 카메라, 렌즈, 조명, DI(Digital Intermediate) 등 모든 것을 수행했다. 그전에 했던 영화보다도 필름 룩을 구현하는 데 성공했다고 생각한다. 색깔도 과감하게 쓰고, 콘트라스트도 다른 영화보다 높고, 여러 가지 시각적으로 강렬한 인상을 주고자 했다.그리고 '헤어질 결심' 때는 코로나19 팬데믹 때문에 개봉을 기다리며 편집을 오래 할 수 있었는데, 이번엔 절반의 시간밖에 못 써서 걱정을 많이 하면서 했다. 정말 치열하게 노력했다. 편집실 가서 12시간 일하고, 집에 편집본을 가져와서 메모하고, 다음날 편집실 가서 메모한 걸 갖고 편집하는 식으로 시간을 효율적으로 썼다.약간 길게 찍은 걸 콤팩트하게 압축하는 과정에서 생기는 긴장이 있다. 보통 적절한 시간만 찍은 다음 적절하게 붙이기보다 많이 찍어서 몇 프레임 단위로 잘라내고, 촘촘하게 해놓으면 그때 생기는 미학과 긴장감이 있다. 그래서 영화가 길더라도 긴장이 풀어지지 않는 작품이 된 거 같다.영화 '어쩔수가없다' 스틸컷. CJ ENM 제공네 번째 궁금증: 배우 이병헌▷ 오랜만에 이병헌과 같이 작업했는데, 이병헌이라는 배우의 장점은 무엇인가?박찬욱>내가 인간적으로나 직업인으로서나 똑같은 평가를 하는 게, 그의 장점은 굉장히 순수한 사람이라는 것이다. 잡념이나 고정관념도 별로 없고, 아집도 없다. 심지어 정치적인 견해도 뚜렷하게 선명하지 않다. 그래서 어떤 영화를 시작할 때 백지상태에서 시작할 수 있다.이 캐릭터가 이런 상황에서 행동할 수 있지 않을까 할 때, '어떻게 해요?' 이런 이야기를 별로 안 한다. 그동안 자신이 쌓아 온 인간관계를 통해서나 인간을 관찰하면서 가진 방대한 데이터가 있기에 그럴 수 있는 거다.그런 기초가 있기에 표현력이 굉장히 뛰어나다. 한 영화에서 대부분 장면에 등장할 정도가 되면, 관객도 중반 이후 넘어가면 지칠 수 있다. 그 표정이 그 표정이고, 지겨울 수 있는 위험이 있는 거다. 그런데 이병헌을 보며 그렇지 않은 이유는 표정과 몸짓도 다양하기 때문이다. 그래서 상황에 맞춰서 꺼내쓸 카드가 많은 사람이다.내가 한 번은 어떤 비유를 했냐면, 피아니스트가 88개 건반의 피아노를 연주한다면 이병헌은 200~300개 건반을 가진 피아노를 연주하는데, 손가락도 20~30개 되는 거 같다. 그런 피아니스트 같다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 4078
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/10/2025",
    "제목": "트와이스, 10년째 '우상향 궤적'…&quot;K팝 걸그룹 '진화 방식'의 산증인&quot;",
    "링크": "https://m.entertain.naver.com/article/003/0013526457",
    "내용": "10월20일 데뷔 10주년…올해 '커리어 하이' 경신음악 전문가 8人이 전한 ①10주년 의미·위상 ②대표곡[서울=뉴시스] 트와이스. (사진 = JYP엔터테인먼트 제공) 2025.09.20. photo@newsis.com *재판매 및 DB 금지[서울=뉴시스]이재훈 기자 = 오는 20일 데뷔 10주년을 맞는 '트와이스(TWICE)'는 명실상부 K-팝 간판 걸그룹이다.'국민 걸그룹 반열'에 오른 K-팝 2세대 걸그룹들을 잇는 K-팝 3세대 걸그룹 중에서도 처음부터 눈에 띄는 팀이었다. 해외 걸그룹으로는 처음으로 일본 초대형 공연장 닛산 스타디움에 입성한 것을 비롯 각종 기록을 쓰며 일본에서 국민 걸그룹으로 통하는 이들은 아메리카 대륙은 물론 유럽까지 영향력을 끼치고 있다.미니 13집 '위드 유-스(With YOU-th)'(2024)로 미국 빌보드 메인 앨범차트 '빌보드 200' 정상을 찍고, 여성 그룹 처음으로 미국 로스앤젤레스(LA) 소파이 스타디움에서 공연하는 등 전 세계 스타디움 공연장을 누비는 '글로벌 걸그룹'이 됐다. \"팬덤 확산을 넘어 트와이스가 미국 대중음악시장의 문법안에서 열마나 경쟁력이 있는지를 입증한 것\"(조혜림 기획자)이다.'걸그룹 장인'으로 통하는 프로듀서 겸 가수 박진영이 크리에티티브 총괄 책임자(CCO)를 맡고 있는 JYP엔터테인먼트와 엠넷이 협업한 오디션 프로그램을 통해 지효, 나연, 정연, 모모(일본), 사나(일본), 미나(일본), 다현, 채영, 쯔위(대만) 등 아홉명이 멤버로 뽑혔다.트와이스는 JYP의 기존 걸그룹 색깔을 벗어났다. 2000년대 후반을 풍미한 톱그룹 '원더걸스'의 복고도, 데뷔곡 '배드 걸 굿 걸'로 단숨에 정상에 오른 걸그룹 '미쓰에이'이 애크러배틱한 포퍼먼스와도 궤를 달리했다.2015년 10월20일 데뷔 이후 초창기 트와이스는 데뷔곡 '우아하게'에 집약돼 있는, 컬러팝을 내세웠다. 밝고 경쾌하며 에너제틱하고 구김살 없는 음악 색깔이 멤버들에게 그대로 묻어났다.[서울=뉴시스] 트와이스 '롤라팔루자 시카고' 헤드라이너. (사진 = JYP엔터테인먼트 제공) 2025.08.04. photo@newsis.com *재판매 및 DB 금지그건 일종의 자존심의 서사였다. 앞선 그룹들과는 다른 걸 선택하겠다는 일종의 서바이벌 서사의 연장선상이었다. 트와이스의 서사는 그런데 이제 남들과 경쟁이 아닌 '자존감의 드라마'가 됐다. 이미 스타디움 아티스트 반열에 올랐으면서도 영국의 세계적인 밴드 '콜드플레이'의 지난 4월 여섯 차례 내한공연의 오프닝 무대에 모두 올라 겸손하게 최선을 다해 무대를 한 점도 이런 서사의 연장선상이다.신드롬을 일으키고 있는 넷플릭스 미국 애니메이션 '케이팝 데몬 헌터스(KPop Demon Hunters·케데헌)'는 그래서 트와이스의 서사이기도 하다. 이 애니메이션은 K-팝 3세대 그룹들의 매력과 서사가 잘 압축돼 있다.극 중 K팝 슈퍼스타 걸그룹 '헌트릭스' 루미·미라·조이는 초반엔 자존심으로 똘똘 뭉쳐 있다. 특히 인간과 악령의 혼혈인 루미는 인류를 구할 혼문을 만드는 팀에게 피해를 주지 않기 위해 이 사실을 숨기지만, 그건 상처와 다른 사람의 시선과 대면하기 싫은 일종의 자존심 지키기였다.진정한 혼문은 결점을 숨겨야 만들 수 있는 게 아니라, 자기 자신을 인정하는 토대 위에서 굳건히 세워진다는 걸 깨달은 루미는 다시 희망의 노래를 부른다. 그녀를 오해했던 미라·조이가 연대하면서 혼문의 완성형인 황금 혼문이 만들어진다.'케이팝 데몬 헌터스' OST 수록곡인 '테이크 다운'을 자신들 버전으로 가창한 트와이스 역시 지금 이 자리에 오기까지 혼란을 겪었을 것이다. 예쁜 외모와 귀여움에 방점이 찍히면서 이미지가 소비되는 것이 아니냐는 걱정을 샀던 이 그룹은 이제 여성들의 당당한 롤모델이 됐고, 여성들을 위한 노래('디스 이즈 포(THIS IS FOR)'를 부르며 이들과 자연스럽게 연대하는 경지에 이르렀다. 정규 4집 '디스 이즈 포(THIS IS FOR)'는 그래서 특기해야 한다.[서울=뉴시스] 트와이스 '롤라팔루자 시카고' 헤드라이너. (사진 = JYP엔터테인먼트 제공) 2025.08.04. photo@newsis.com *재판매 및 DB 금지다양한 장르와 유닛 조합의 14곡이 실린 이 앨범은 지난 10년이 깊숙이 가라앉기 전 골똘히 응시하며 자아 내면의 굴곡을 톺아보는 장면들로 수두룩하다.서로를 믿고 함께 도망치듯 떠나는 판타지 '마스(MARS)', 강한 자아에 대한 이야기인 '라이트 핸드 걸(RIGHT HAND GIRL)', 팀워크와 연대를 강조한 '배티튜드(BATTITUDE)', 거침 없는 자신감을 담은 '댓 아 댓 우(DAT AHH DAT OOH)' 등은 현시대 중요한 징후들을 받아들인 결과다.트와이스의 음악엔 이처럼 사회의 안쪽을 향한 시선과 자아 바깥을 향한 시선이 공존한다. 이들에게 이제 타자는 자기 안과 구분돼 잘 보여야 할 대상이 아니다. 다른 이들과 현실을 함께 직면하고, 같이 생생하게 살아 쉬어야 한다는 태도를 지향한다. 멤버 변동 없이 아홉 명이 우애를 다지며 지금까지 함께 할 수 있는 이유이기도 하다.그건 의무감의 부담이 아니라 헌트릭스처럼 필연적으로 갖게 된 책임감의 긍정이다. '티티(TT)'로 한일 양국에서 '국민 여동생'이 됐던 이 팀은 자신들을 지켜보고 함께 자란 이들을 자신들의 일부로 끌어들이며 고유성을 획득했다. 일상의 당연한 것들에 대한 공감의 가치를 부여할 줄 아는 게 친근한 트와이스 매력의 정점이었는데, '글로벌 걸그룹'이 된 지금은 거기에 전 세계적 세련된 공통 감각으로 원심력을 확장한다.데뷔 초창기 일부에서 라이브 실력에 대한 물음표를 찍기도 했지만, 수많은 공연을 통해 안정된 무대 소화력을 보여주는 이들은 전 개최지 공연장을 '360도 개방'하는 투어로 '라이브 퍼포먼스형 K-팝 걸그룹'으로 자리매김했다. \"라이브 무대에서의 가창력이나 퍼포먼스에 대한 일부의 비판적인 시선에 대해, 꾸준한 연습과 무대 경험을 통해 스스로 발전/진화하면서 비판을 불식시킨 성장형 그룹\"(이규탁 교수)이기도 하다.[서울=뉴시스] 트와이스 교세라 돔 오사카 공연. (사진 = JYP엔터테인먼트 제공) 2025.07.30. photo@newsis.com *재판매 및 DB 금지트와이스는 데뷔 10주년의 기념비적 해인 올해 또한 '커리어 하이'를 기록 중이다. '테이크다운'과 '케이팝 데몬 헌터스'에 삽입되기도 한 미니 14집 타이틀곡 '스트래티지(Strategy)'로 미국 빌보드 메인 싱글차트 '핫 100', 영국 오피셜 싱글 차트 톱100 그리고 애플 뮤직, 스포티파이 등 각종 주요 글로벌 차트에서 트와이스 자체 최고 순위를 경신했다. 특히 '핫100'에서 각각 최고 순위 50위와 51위를 찍은 '테이크 다운'과 '스트래티지'는 11일 자 차트까지 13주와 11주 연속 해당 차트에 머물고 있다.지난 8월엔 'K팝 걸그룹 최초' 롤라팔루자 시카고 헤드라이너로서 폭발적 존재감을 빛냈다. 미국 시카고 대표 일간지 '시카고 선타임스(Chicago Sun-Times)' 등 현지 유력 언론들은 트와이스가 혼문을 완성했다고 평하기도 했다.트와이스는 기세를 몰아 여섯 번째 월드투어 '디스 이즈 포'를 성황리에 전개 중이다. 전 세계 42개 지역 56회 공연의 자체 최대 규모다. 이 투어의 일환으로 올 여름 일본 돔 투어를 돌아 40만명을 모으기도 했다.트와이스는 10일 오후 1시에 10주년 스페셜 앨범 '텐: 더 스토리 고즈 온(TEN: The story Goes On)'를 발매한다. 또한 18일 오후 5시 서울 성북구 고려대학교 화정체육관에서 팬미팅 '러브 유니버스(10VE UNIVERSE)'를 펼친다.20일에는 히스토리 무비 '원 인 어 밀리언(ONE IN A MILL10N)'이 CGV를 시작으로 글로벌 개봉한다.[서울=뉴시스] 트와이스 인천 콘서트. (사진 = JYP엔터테인먼트 제공) 2025.07.21. photo@newsis.com *재판매 및 DB 금지다음은 음악전문가 8인에게 물은 ①트와이스 10주년 의미와 위상 ②트와이스 대표곡(1곡~3곡)이다.권석정 카카오엔터테인먼트 PD(한국대중음악상(한대음) 선정위원)①트와이스 10주년의 가장 큰 의미는 하나의 걸그룹이 멤버 변동 없이 꾸준히 활동하며 계속해서 정상의 자리를 유지하고 있다는 것이다. 요 몇 년 사이 괴물과 같은 후배 걸그룹들이 대거 등장했지만 트와이스의 위상을 뛰어넘은 팀은 없다. 데뷔한 지 무려 10년이 지났지만 여전히 '예쁜 애 옆에 예쁜 애'라는 수식어에 걸맞게 톱 비주얼 걸그룹의 자리를 지키고 있으며 꾸준한 활동으로 쌓인 여러 명곡들을 통해 스타디움을 가뿐히 채우는 초대형 걸그룹으로 성장했다. 일본 시장을 넘어 철옹성이라 불리는 북미 시장 진출까지 성공해 월드투어로 무려 150만 명의 관객을 동원하고 마침내 빌보드 앨범차트 1위에 오르며 원더걸스로 미국 문을 두드렸던 박진영 JYP 대표 프로듀서의 한을 풀어줬다.②트와이스 특유의 스타일을 대중에게 각인시킨 ▲'우아하게' ▲'치어 업' ▲'TT'[서울=뉴시스] 트와이스. (사진 = JYP엔터테인먼트 제공) 2025.07.11 photo@newsis.com *재판매 및 DB 금지김윤미 음악 저널리스트(한대음 선정위원)①'3세대 아이돌 걸그룹의 건재함을 여전히 과시하고 있다'와 같은 표현은 이들에게 부족하고 진부하다. 어떤 그룹이, 데뷔 이래 멤버 교체 없이 탄탄한 팀워크를 다지며 점점 더 단단한 음악적 기반과 성취를 쌓아가기에 10년은 결코 만만한 세월이 아니다, 실은 꽤 긴 시간이다. 부침이 없었던 건 아니나, 이들은 소위 '4세대 걸그룹의 대활약(!)'속에서도 'K팝 대표그룹'의 지위와 위상을 굳건히 하며 특유의 '밝고 건강한 이미지'로 다채로운 음악세계를 펼쳐왔다. 매순간 엄청난 혁신, 실험을 이어가긴 어렵다. '그 곡이 그 곡'에서 벗어나기도 힘들다. 그럼에도 트와이스는 안주가 아닌 변화와 성장을 통해 자신들의 음악영토를 넓혀나가며 '글로벌 걸그룹'의 성공신화를 실시간 업데이트하고 있다.②▲'치어 업' ▲'TT' ▲'왓 이즈 러브?(What is Love?)신샘이 음악 평론가(ears mag 편집장·한대음 선정위원)①데뷔 직후 우아하게 케이팝 신(scene)에 안착해 귀여운 여동생 또는 국민 걸그룹이란 타이틀로 커리어를 시작한 트와이스는 꾸준한 리브랜딩 끝에 어느덧 10주년에 이르렀다. 현재 트와이스는 아시아와 미국에 탄탄한 기반을 갖추고 전 세계를 무대로 활동 중이다. 또한 타 그룹에 비해 다소 늦게 시작한 멤버별 솔로 활동도 의미 있는 결실을 거두어가고 있다. 지난 10년간 트와이스가 성실히 뿌린 씨앗들이 계속해서 열매를 맺고 결국엔 자신의 자양분이 돼 주는 장면은 앞으로도 귀감으로 삼을 만한 사례가 될 것이다.②▲'우아하게' 이후 트와이스의 첫 출발에 화력을 더해준 '치어 업'(2016)을 첫 번째 대표곡으로 꼽고 싶다. 그리고 2018년, 트와이스가 말 그대로 날아다녔던 시기의 '예스 오어 예스(YES or YES)'(2018)와 '서머퀸'이라는 새로운 칭호를 갖게 해준 '알코올-프리(Alcohol-Free)'(2021)도 놓칠 수 없다.[고양=뉴시스] 트와이스 콜드플레이 스페셜 게스트 모습. (사진 = JYP엔터테인먼트 제공) 2025.04.28. photo@newsis.com. *재판매 및 DB 금지 *재판매 및 DB 금지박희아 대중음악 평론가①트와이스라는 그룹은 걸그룹의 정의를 떠올렸을 때 가장 일반적인 정의로 설명되는 팀이다. 그 익숙함이 트와이스를 크게 사랑받는 팀으로 만들었다. 대중이 사랑할 수 있는 귀여움, 예쁨, 밝음, 명랑함 등의 전형적인 걸그룹 키워드로 활동을 시작했던 트와이스는 자연스럽게 성숙함이라는 키워드로 넘어가 오랫동안 활동을 지속해왔다. 대중에게 또 K팝 팬들에게 아주 자연스럽게 자신들이 나이 먹어가는 과정을 보여준 셈이다.②▲'치어 업' = 초기 트와이스의 위상을 확립한 곡 ▲'필 스페셜(Feel Special)' = 수동적 여성상을 대변하는 듯했던 트와이스의 이미지에 점차 변화가 생기고 있음을 알린 곡 ▲'셋 미 프리(SET ME FREE)' = 크게 히트하지는 못했지만, 더이상 귀여운 걸그룹에 머물 수 없음을 인정하고 트와이스의 현재를 만들어나가기 위해 부른 곡이규탁 한국조지메이슨대학교 국제학과 교수 겸 대중음악 평론가(한대음 선정위원)①트와이스는 '한국에서 대중적으로 성공한 후 일본과 동아시아를 사로잡고, 이후 동아시아 바깥으로 나간다'는 K-팝의 전통적인 시장 확장 방식을 교과서적으로 충실히 따른 그룹이다. 특히 여러 가지 이슈로 K-팝의 인기가 다소 사그라들고 있던 일본에서 젊은 층에게 폭발적인 인기를 얻으며 한국 문화 붐을 재점화한 것, 미국 시장에서 상업적으로 성공하고 음악적으로도 인정 받은 몇 안되는 K-팝 걸그룹이라는 것 역시 트와이스를 현역 K-팝 걸그룹 중 최고라고 부를 수 있는 이유다. 더불어 데뷔 초반 라이브 무대에서의 가창력이나 퍼포먼스에 대한 일부의 비판적인 시선에 대해, 꾸준한 연습과 무대 경험을 통해 스스로 발전/진화하면서 비판을 불식시킨 성장형 그룹이기도 하다. 이들은 오히려 한국에서 다소 저평가 받는 측면이 있는데, 블랙핑크를 제외하면 미국에서의 차트 성적에서 트와이스만큼 큰 성공을 거둔 K-팝 걸그룹은 없다. 블랙핑크가 솔로 활동에 주력하고 있는 현재, 현역으로 활동하고 있는 K-팝 걸그룹 중 가장 선두에 위치해 있는 팀이 바로 트와이스라고 할 수 있으며 나연, 지효, 쯔위, 채영 등이 발매한 솔로 앨범이나 일본 멤버 유닛인 '미사모'의 앨범 역시 좋은 평가를 얻으며 멤버 개개인의 실력을 입증했다.[서울=뉴시스] 콜드플레이, 트와이스. (사진 = 워너뮤직 코리아 제공) 2025.04.18. photo@newsis.com. *재판매 및 DB 금지②▲'우아하게' = 쉽게 입에 붙는 멜로디와 더불어 밝고 귀여운 트와이스의 초창기 이미지를 만들어 내며 트와이스를 대중적인 걸그룹으로 만든 곡. ▲TT = 특유의 포인트 안무를 통해 일본을 동시에 사로잡은 트와이스의 최대 히트곡. 이 곡의 대성공을 통해 트와이스는 일본에서 자리 잡으며 명실공히 국제적인 그룹으로 발돋움했다. ▲'더 필스' = 트와이스가 한국과 일본/동아시아를 거쳐 미국 시장에 성공적으로 진입할 수 있도록 만들어준 곡. 귀에 잘 붙는 멜로디와 깔끔한 편곡이 인상적인 곡으로, 밝고 귀여운 이미지의 트와이스가 성숙한 이미지의 여성 그룹으로 성공적으로 변화할 수 있게 만들어 준 곡이다.조혜림 콘텐츠 기획자(한대음 선정위원)①트와이스의 10주년은 단순한 시간의 경과가 아니라, K-팝을 대표하는 걸그룹으로서 세대를 관통하며 사랑받아온 위상의 증거다. 지난 10년은 걸그룹의 전형을 넘어선 확장과 실험의 역사이자 팬덤과 함께 성장해온 공동체의 시간이다. 트와이스는 지속가능성의 아이콘이기도 하다. 2015년 데뷔 이후 친근하고 밝은 에너지와 대중과 호흡했고, 최근 '빌보드 200' 상위권에 꾸준히 진입하며 단독 아레나 투어, 스타디움 공연까지 성사시킨 몇 안되는 K-팝 그룹이 됐다. 이것은 팬덤 확산을 넘어 트와이스가 미국 대중음악시장의 문법안에서 열마나 경쟁력이 있는지를 입증한 것이다. 일회성 소모가 아닌 장기적인 커리어로 전 세계의 '원스'(팬덤명)들에게 사랑받고 있는 트와이스는 앞으로 후배 걸그룹들이 넘어야할 기준점이 됐다고 볼 수 있다.②▲'필 스페셜' = 미국 활동의 전환점이라고 할 수 있다. 또한 성숙한 이미지로의 변신에도 성공했다. ▲'TT' = 대한민국 트와이스 열풍의 시작 ▲'우아하게' = 트와이스의 등장을 알리는 완벽한 데뷔곡최용환 프리랜서 에디터(한대음 선정위원)①트와이스는 최정상급 K-팝 걸그룹이 데뷔 10년 차에도 여전히 새롭게 성장할 수 있음을 몸소 증명하고 있다. 시대를 대표한 걸그룹은 이전에도 존재했지만, 이처럼 팀의 원형을 유지한 채 끊임없는 활동과 변화를 거듭하며 모두 함께 10주년을 맞이한 사례는 극히 드물다. 하지만 트와이스는 활동 연차에 따른 콘셉트의 변화, 멤버들의 성장, 그리고 한국과 일본을 넘어 미국 시장까지 확장된 무대를 바탕으로 10년째 '우상향'의 궤적을 그려오고 있다. K-팝 걸그룹이 어떤 방식으로 진화할 수 있는지 보여주는 산증인으로서, 그 증거 수집은 지금도 매일 축적되고 있다.②▲TT = 귀엽고 사랑스러운 이미지 그리고 시그너처 안무와 함께 한국과 일본 양국에서 대대적인 히트를 기록한 곡으로, 트와이스의 성공적인 초창기 활동을 상징한다. ▲'더 필스' = 트와이스의 첫 영어 싱글로, 본격적으로 미국 대중음악 시장에 존재감을 각인시킨 곡이다. 이후 스타디움 투어로 이어지는 글로벌 확장의 기점이 됐다. ▲'슛(SHOOT)'(Firecracker) =그룹 활동을 중심으로 성장해온 트와이스에서 최근 솔로 데뷔를 선보인 채영. 개개인의 진화를 통해 또다시 성장해갈 트와이스의 미래가 엿보인다.황선업 대중음악 평론가(한대음 선정위원)①지금 돌아보면 정말 예상외의 행보라고 해야 할 것 같다. '치어 업'을 시작으로 초반 5년의 커리어가 국내와 일본에 집중돼 있었다는 것을 보면, 중간에 한번 추구하는 방향성과 이미지를 전환한 것이 지금의 월드스타로 거듭나게 된 요인이 아닌가 싶다. 초반의 화력보다는 성실함과 꾸준함, 그리고 A&R의 전략이 잘 맞물려 이미 해체 후 대중에게서 잊혀지기에 충분한 시간인 10년이라는 시간 동안 꾸준히 우상향을 그리며 흔치 않은 대기만성형 글로벌 걸그룹으로 거듭나며 새로운 루트를 개척했다는 점에서 트와이스의 존재의미를 찾을 수 있지 않나 싶다.②▲'치어 업' = 이들의 명실상부한 최대 히트곡. 지금의 성장을 가능케 한 가장 탄탄한 반석 ▲'T.T' = K-팝 챌린지의 부흥을 이끎과 동시에, 본격적으로 일본에서 두각을 드러내게 된 계기 ▲'사이언티스트(Scientist)' = 월드스타로 발돋움 하고자 하는 의지와 전략이 빚어낸 과감한 반전.",
    "신문사": "기타",
    "길이": 8710
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/9/2025",
    "제목": "“동대문 소호몰에서 브랜드형 쇼핑몰로” 지그재그, 쇼핑몰 브랜딩 강...",
    "링크": "https://n.news.naver.com/mnews/article/014/0005417175?sid=103",
    "내용": "가수 김윤아가 모델로 참여한 쇼핑몰 ‘모렌트’의 FW 시즌 룩북. 카카오스타일 제공[파이낸셜뉴스] 카카오스타일이 운영하는 스타일 커머스 플랫폼 지그재그가 ‘브랜드형 쇼핑몰’의 성장을 이끄는 브랜딩 파트너로 나서고 있다. 자체 제작을 기반으로 진화한 소호 쇼핑몰들을 위해 인플루언서 협업과 고감도 콘텐츠 제작 등 차별화된 브랜딩에 적극 투자하는 방식을 통해서다.9일 업계에 따르면 지그재그는 지난 8월 쇼핑몰 ‘모렌트’와 밴드 ‘자우림’의 보컬 김윤아의 협업을 진행했다. 김윤아가 룩북 모델로 모렌트의 상품을 선보이면서 8월 25~31일까지 지그재그에서 쇼케이스를 진행했다. 해당 기간 모렌트의 즐겨찾기 수는 약 7500건을 기록했으며, 상품 찜 수는 1만 건을 넘어섰다. 상품 페이지뷰는 쇼케이스 직전 주 대비 10배 급증했고, 거래액도 목표치를 초과 달성하는 등 폭발적인 관심을 받았다.지난 9월 15~21일까지는 쇼핑몰 ‘디어먼트’가 셀럽과 쇼케이스를 진행하며 직전 주 대비 거래액 약 50% 증가, 스토어 즐겨찾기 144% 증가 등의 성과를 달성했다.지그재그 측은 앞으로도 쇼핑몰의 브랜딩 파트너 역할을 확대할 계획이다. 콘텐츠 제작 및 플랫폼 운영 전문 인력을 통해 인플루언서 섭외, 룩북 모델 섭외, 라이브 방송 기획, 콘텐츠 기획 및 제작 등을 지원한다. 특히, 쇼핑몰 팬덤 구축, 충성도 제고 등에 집중해 쇼핑몰이 단순 매출 증대를 넘어 장기적인 성장 기반을 마련할 수 있도록 한다는 방침이다.카카오스타일 관계자는 “쇼핑몰의 자체 제작 상품은 트렌디하면서도 가성비를 갖춰 2030 고객 중심으로 수요가 지속 증가하고 있다”며 “지그재그는 브랜드형 쇼핑몰이 소비자 앞에서 더 고급스럽게, 더 차별화된 방식으로 보일 수 있도록 콘텐츠 기획 및 운영에 적극 투자하고 있다”고 말했다.",
    "신문사": "기타",
    "길이": 890
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/9/2025",
    "제목": "지그재그, 쇼핑몰 ‘브랜딩 파트너’로 나섰다",
    "링크": "https://n.news.naver.com/mnews/article/014/0005417234?sid=103",
    "내용": "인플루언서 협업·콘텐츠 제작 지원가수 김윤아가 모델로 참여한 쇼핑몰 '모렌트'의 FW 시즌 룩북 카카오스타일 제공카카오스타일이 운영하는 스타일 커머스 플랫폼 지그재그가 '브랜드형 쇼핑몰'의 성장을 이끄는 브랜딩 파트너로 나서고 있다. 자체 제작을 기반으로 진화한 소호 쇼핑몰들을 위해 인플루언서 협업과 고감도 콘텐츠 제작 등 차별화된 브랜딩에 적극 투자하는 방식을 통해서다.9일 업계에 따르면 지그재그는 지난 8월 쇼핑몰 '모렌트'와 밴드 '자우림'의 보컬 김윤아의 협업을 진행했다. 김윤아가 룩북 모델로 모렌트의 상품을 선보이면서 8월 25~31일까지 지그재그에서 쇼케이스를 진행했다. 해당 기간 모렌트의 즐겨찾기 수는 약 7500건을 기록했으며, 상품 찜 수는 1만 건을 넘어섰다. 상품 페이지뷰는 쇼케이스 직전 주 대비 10배 급증했고, 거래액도 목표치를 초과 달성하는 등 폭발적인 관심을 받았다.지난 9월 15~21일까지는 쇼핑몰 '디어먼트'가 셀럽과 쇼케이스를 진행하며 직전 주 대비 거래액 약 50% 증가, 스토어 즐겨찾기 144% 증가 등의 성과를 달성했다.지그재그 측은 앞으로도 쇼핑몰의 브랜딩 파트너 역할을 확대할 계획이다. 콘텐츠 제작 및 플랫폼 운영 전문 인력을 통해 인플루언서 섭외, 룩북 모델 섭외, 라이브 방송 기획, 콘텐츠 기획 및 제작 등을 지원한다.wonder@fnnews.com 정상희 기자",
    "신문사": "기타",
    "길이": 684
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/9/2025",
    "제목": "[게임 브리핑] 스토브, 한가위·한글날 기념 'ㅎㅎㅎㅎ' 프로모션 진행",
    "링크": "http://www.worktoday.co.kr/news/articleView.html?idxno=75213",
    "내용": "게임 업계 소식을 간략하게 전합니다. ▲스마일게이트 스토브, 한가위·한글날 기념 ‘ㅎㅎㅎㅎ’ 프로모션 진행 ▲‘나 혼자만 레벨업:어라이즈 오버드라이브’ 트위치콘 샌디에이고 참가 ▲제2회 컴투스 글로벌 게임개발 공모전 ‘컴:온’, 30일 개최 ▲카카오게임즈, ‘가디언 테일즈’ 협동 원정대 시즌3 오픈 등의 소식을 묶어 전해드립니다.■ 스마일게이트 스토브, 한가위·한글날 기념 ‘ㅎㅎㅎㅎ’ 프로모션 진행스페셜 빅딜 ‘큰누리’ 통해 ‘33 원정대’ 등 인기 타이틀 최대 98% 할인스마일게이트의 글로벌 게임 플랫폼 ‘스토브’가 한가위와 한글날을 맞아 대규모 가을 할인 이벤트 ‘ㅎㅎㅎㅎ 2025’ 프로모션을 진행한다.‘ㅎㅎㅎㅎ’는 ‘한가위와 한글날엔 혜택이 한아름’의 의미를 담은 명칭으로, 연휴 기간 동안 풍성한 즐길 거리와 다채로운 혜택을 선사한다.이번 프로모션은 12일까지 이어지며 스마일게이트는 기간 동안 차수별 쿠폰 지급, 게임 무료 배포, 유명 타이틀 특가전, 경품 이벤트 등 다채로운 프로그램을 마련했다.우선 이벤트 기간 동안 스마일게이트는 총 4번에 걸쳐 최대 25% 할인되는 ‘ㅎㅎㅎㅎ 쿠폰’을 제공한다.여기에 스토브 카카오톡 채널을 친구 추가한 이용자에게는 12일까지 5% 중복 쿠폰을 추가로 발송한다.한글날을 기념해 9일부터 12일까지는 스토브 한글화 타이틀 전용 15% 중복 할인 쿠폰도 별도로 제공한다.또한, 스마일게이트는 ‘스토브는 0원해’ 이벤트를 통해서 힐링 퍼즐 게임 ‘블루 웬즈데이’와 감성 퍼즐 어드벤처 ‘린, 퍼즐에 그려진 소녀 이야기’를 누구나 플레이할 수 있도록 했다.스토브의 정기 할인 이벤트 ‘빅딜’은 이번 연휴에 맞춰 ‘큰누리’라는 이름으로 변신한다. 순우리말로 ‘큰 에누리’를 뜻하는 이번 이벤트에서 이용자들은 선정된 인기 타이틀을 최대 98% 할인된 가격에 구입할 수 있다.‘클레르 옵스퀴르: 33 원정대’, ‘아르티스 임팩트’, 퀀틱 드림 3종(디트로이트: 비컴 휴먼, 비욘드 투 소울즈, 헤비 레인)부터 스토브의 최신 한글화 타이틀 ‘굶주린 새끼양’, ‘다크 데이티 2’ 등 다양한 작품을 역대 최저가에 만나볼 수 있다.스토브는 이 외에도 이용자들에게 한가위 선물을 증정하는 ‘명절 선물 투표 이벤트’를 진행해 한우 세트, 백화점 상품권, 홍삼 세트, 네이버페이, 스토브 쿠폰 등 총 5종의 경품에 이용자들이 직접 투표할 수 있도록 하고 추첨을 통해 풍성한 선물을 증정할 예정이다.■ ‘나 혼자만 레벨업:어라이즈 오버드라이브’ 트위치콘 샌디에이고 참가17일~19일 샌디에이고 컨벤션 센터에서 개최...넷마블, 데모 버전 공개넷마블(대표 김병규)은 신작 액션게임 ‘ 혼자만 레벨업:어라이즈 오버드라이브’ 17일부터 19일까지 샌디에이고 컨벤션 센터에서 열리는 ‘트위치콘 샌디에이고 2025’에 출품한다.넷마블은 ‘ 혼자만 레벨업:어라이즈 오버드라이브’ 부스를 마련하고 새롭게 업데이트된 기능과 신규 콘텐츠가 포함된 데모 버전을 공개한다.관람객들은 부스에서 데모 버전을 플레이하는 것은 물론, 테마 포토 스테이션 등 다양한 현장 이벤트에 참여할 수 있다.현장을 방문할 수 없는 이용자들을 위해 라이브 스트리밍도 진행된다. 라이브 스트리밍은 ‘ 혼자만 레벨업:어라이즈 오버드라이브’ 공식 트위치 채널을 통해 확인할 수 있으며, 특별 게스트가 출연하여 게임 플레이 및 해설을 제공한다.11월 17일 정식출시 예정인 ‘ 혼자만 레벨업:어라이즈 오버드라이브’ 현재 사전구매를 진행 중이다. 사전구매는 ‘엑스박스 PC’와 ‘스팀’ 플랫폼에서 가능하며, 디럭스 사전구매 이용자는 정식출시 3일 전 게임을 먼저 플레이할 수 있다.또한 사전구매 기간 ‘디럭스 에디션’은 할인된 가격으로 구매 가능하며, 해당 상품에는 ▲성진우 전용 스킨 ▲프로필 카드 ▲얼굴 장식 및 헤어스타일 ▲신규 펫 등이 포함돼 있다.■ 제2회 컴투스 글로벌 게임개발 공모전 ‘컴:온’, 30일 개최모바일 혹은 PC 기반의 창작 게임 응모…30일부터 작품 접수컴투스(대표 남재관)가 유망한 게임 개발자를 발굴·지원하는 글로벌 게임개발 공모전 ‘컴:온’을 올해로 두 번째 개최한다.지난해 첫 선을 보인 ‘컴:온’에는 많은 게임 창작자들의 큰 호응이 이어지며 총 250여 편의 작품이 응모됐다.컴투스는 올해도 게임문화재단(이사장 유병한)과 함께 제2회 공모전을 개최하고 미래 게임 산업을 이끌어갈 게임 개발 인재들을 위한 지원에 나선다.공모 부문은 참가자가 직접 개발한 창작 게임이며, 게임 제작에 관심 있는 만 14세 이상의 대한민국 거주자라면 누구나 참여 가능하다.올해는 1인 개발사나 인디게임 개발사 재직자까지 참여할 수 있도록 지원 자격 요건을 완화해, 보다 많은 인재들에게 기회를 제공한다.상금은 대상 2천만 원을 포함해 총 4천만 원 규모로 마련된다. 수상자들에게는 컴투스 입사 지원 시 가산점 부여, 컴투스의 글로벌 게임 플랫폼 ‘하이브’ 무상 지원 등 실효성 높은 다양한 특전도 제공한다.참가 희망자들은 오는 10월 30일부터 12월 31일까지 공모전 공식 웹사이트를 통해 작품을 응모할 수 있다.한편, 컴투스는 지난 2018년부터 2023년까지 ‘컴투스 글로벌 콘텐츠문학상’을 통해 글로벌 게임 및 콘텐츠 산업을 이끌어갈 스토리 창작자들을 지원했다.지난해부터는 글로벌 게임개발 공모전 ‘컴:온’을 개최하며, 참신한 게임 개발 인재와 IP를 발굴해 국내외 게임 산업 발전에 기여하고 있다.■ 카카오게임즈, ‘가디언 테일즈’ 협동 원정대 시즌3 오픈다양한 인게임 아이템 제공하는 추석 이벤트 실시카카오게임즈(대표 한상우)는 미국 개발사 콩 스튜디오(대표 원, Won)가 개발한 모바일 RPG ‘가디언 테일즈’에 ‘협동 원정대 시즌 3’와 신규 영웅을 업데이트했다.이번에 추가되는 신규 영웅 ‘와카모’는 대요괴 ‘금호’를 부리는 음양사다. 전설적인 퇴마사이기도 한 ‘와카모’는 수속성 스킬을 사용해 원거리 피해를 주는 등 전투를 전방위적으로 지원한다.카카오게임즈는 15일까지 신규 영웅 ‘와카모’ 업데이트를 기념한 캐릭터 및 전용 장비 픽업 이벤트를 실시한다.이와 함께 ‘협동 원정대 시즌 3’도 선보인다. ‘협동 원정대’는 최대 4명이 실시간으로 함께 즐길 수 있는 콘텐츠로, 이용자는 원정대원들과 새로운 스테이지와 스토리를 즐기며 아이템을 획득할 수 있다.이번 시즌 3에서는 일일 무작위 보상이 주간 무작위 보상으로 통폐합되며, 핫타임 기능이 추가되어 토요일부터 월요일까지는 기존보다 빠르게 보상을 획득할 수 있도록 개편된다.만화작가 겸 일러스트레이터 오카와 부쿠부와의 컬래버레이션도 진행한다. 작가 부쿠부가 그린 일러스트가 적용된 영웅 ‘기사’의 스페셜 코스튬을 판매하고, 코스튬과 연계된 작가의 스페셜 4컷 만화를 공식 카페를 통해 공개한다.여기에 다양한 추석 이벤트도 진행한다.먼저 매일 10회씩 최대 50회 영웅/장비 무료 소환 기회를 제공한다. 또 이벤트 기간 동안 게임에 접속 시 추석 콘셉트의 영웅 코스튬 2종을 포함한 인게임 아이템을 지급하고, 거대 뽑기 머신 이벤트 수행 시 ‘이면의 각성석’, ‘에픽 초월용 망치’ 등을 제공한다.저작권자 © 워크투데이 무단전재 및 재배포 금지이창희 기자다른기사 보기",
    "신문사": "기타",
    "길이": 3488
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/9/2025",
    "제목": "[트렌드PICK] 달리면서 소비한다...러닝 이코노미 전성시대",
    "링크": "https://www.banronbodo.com/news/articleView.html?idxno=30824",
    "내용": "단순함·공유·확산, 러닝이 바꾼 새로운 문화 코드신발·의류 넘어 관광·커뮤니티로 확장, 러닝 이코노미가장 중요한 트렌드만을 엄선해 분석하는 <트렌드 에센셜>은 러닝족과 러닝 문화, 그리고 시장의 변화를 짚었다. 뉴스 보도와 문헌 조사, 러닝 동호회 19명 심층 인터뷰를 통해 대한민국을 휩쓰는 러닝의 인기와 트렌드 양상을 분석했다. 국민스포츠로 자리 잡은 러닝은 이제 일상 깊숙이 들어와 있으며, 그 열풍은 어떤 의미와 변화를 시사하는지 지금부터 살펴본다.어디서도 그들을 만날 수 있다. 일요일 오후 잠수교에서도, 평일 퇴근 시간 테헤란로에서도, 금요일 오전 강릉 해변에서도, 그들은 전국을 누비며 맹렬히 달린다. 그들의 이름은 바로 러닝족. 지금 대한민국에서 가장 뜨거운 스포츠는 러닝이다. 러닝은 별도의 큰 돈 없이 쉽게 시작할 수 있다. 그만큼 진입 장벽이 낮다. 얼마나 많은 사람이 달리고 있을까? 패션업계의 관계자에 따르면, 러닝 인구는 천만 명에 육박한다고 한다.가장 쉽지만 가장 깊은 운동, 러닝“러닝은 나의 삶의 일부죠.” 러닝 동호회에 활동하고 있는 37세 직장인 김준석 씨는 러닝 10년 차라고 강조 한다. 그에게 러닝 없는 삶은 생각할 수 없다고 말한다. 그는 사람들과 함께 뛰는 러닝 크루 활동도 하고, 틈틈이 혼자 뛰기도 한다. 그가 제일 좋아하는 코스는 반포 고속버스터미널에서부터 한강을 건너 남산까지다. 그가 말하는 러닝의 장점은 무수하다. 그가 꼽는 중요한 장점은 낮은 비용과 낮은 장벽이다.별도의 시설이 필요한 것도 아니고, 장비도 필요없다. 집에 있는 운동화만 있으면 준비 완료. 목이 늘어난 흰 티셔츠를 입고 달리기 시작한다. 별도의 헬스장이나 수영장 같은 시설이 필요하지 않다. 달릴 수 있는 두 다리와 의지만 있으면 된다. 그중에 달리고자 하는 의지가 가장 중요하단다.△ 사진 반론보도닷컴.또 다른 러닝 마니아, 28세 대학원생 이지현 씨는 러닝 은 건강에 매우 좋다고 강조한다. 심폐 지구력 향상, 체중 감소를 기대할 수 있다. “달리다 보면 스트레스가 날아가요. 종일 시달리다가 달리고 나면 내가 뭘 걱정했 나 싶어요.” 집에서 스마트폰으로 유튜브를 보고 있느니, 밖에 나가서 몸을 움직이는 게 훨씬 좋다고 말한다. 러닝은 단순히 신체적인 운동을 넘어서 정신적인 심리 관리에도 좋은 효과가 있다고 덧붙인다. 잡념이나 근심도 사라진다. 러닝은 몸과 마음을 동시에 관리할 수 있다고 강조했다. 그만큼 러닝은 건강한 라이프스타일의 빼놓을 수 없는 필수요소라고 설명한다.혼자보다 함께 뛸 때 더 멀리 간다, 러닝 크루의 시대“혼자 뛰면 의지가 약해서 중간에 금방 지치지만, 같이 뛰다 보면 서로 응원하고 멈추지 않게 하는 힘이 있어요.” 러닝 크루로 3년째 활동하는 이진영씨는 말한다. 그녀처럼 요즘 전국을 누비는 ‘러닝 크루’를 쉽게 목격할 수 있다. 열 명의 남짓 인원이 발을 맞추면서, 목적지를 향해 함께 나아간다. 그들의 표정을 밝은 편이다. 혼자 뛰는 달리기는 고행이지만, 함께 뛰는 달리기는 즐거운 스포츠가 된다. 그들에 따르면, 혼자 뛰는 러닝도 좋지만, 같이 뛰는 러닝은 더욱 재미있다고 한다. 달리기는 자신과 싸움이나 개인적인 운동이지만, 동시에 사람들과 함께 호흡을 맞출 수 있다. 나와의 싸움이 힘들고 고되다면, 이제 다른 사람들과 함께하면서 고통을 경감시킬 수 있다. 그 과정이 즐겁고 보람차다고 말한다. 게다가 공동의 목표를 향해서 성취하는 재미도 있다고 한다.러닝 크루들은 사람들과 목표를 공유하고, 이를 달성하기 위해서 큰 노력을 기울인다. 사람들과 같이 뛰다 보면 하프마라톤도 어렵지 않게 느껴진단다. 그들은 단체로 유니폼을 맞춰 입기도 하고, 모임 전후 단체 사진을 찍거나 뒤풀이에 참석하기도 한다. 이러한 과정에서 마치 대학교의 동아리와 같은 정체성을 공유하며 더욱 끈끈해지기도 한다. “다시 대학생 때로 돌아간 느낌이 들어요.” 32세 직장인 김현석씨는 말한다. 같이 달리면서 사람들도 알게 되고, 마음을 둘 곳 없는 사람들이 모여서 목표를 이루는 과정에서 의미를 둔다. 일정한 소속감과 안정감을 찾을 수 있다고 설명한다. 운동도 하고, 새로운 친구도 만날 수 있다. 이처럼 개인의 운동이 커뮤니티 측면으로 확장하면서, 러닝은 다수의 대세 스포츠로 자리 잡는다.달리는 소비, 러닝 이코노미가 뜬다△ 자료 = 구글 트렌드.이처럼 러닝에 대한 사람들의 관심은 데이터로 확인할 수 있다. 사람들의 검색어 추이를 보여주는 구글 트렌드에 따르면, 지난 1년간 사람들의 러닝에 관한 관심은 54% 이상 증가하였다.이러한 러닝에 관한 관심은 러닝화, 러닝복과 같은 구체적인 상품의 관심과 판매로 이어진다. 러닝화와 러닝 의류를 만드는 브랜드들은 이러한 시장의 확장에 연일 분주하다. 특히 대세 러닝화 브랜드라고 일컬어지는 호카의 성장이 두드러진다. 금융감독원 전자공시에 따르면, 브랜드 호카의 수입과 유통을 맡는 조이웍스의 24년 매출 820억 원, 영업이익 183억 원이다. 이는 23년에 비하여, 매출 89%, 영업이익 49%의 폭발적인 성장세다. 상대적으로 덜 알려진 브랜드이지만, 러닝족들의 열렬한 구매 때문이라고 해석된다.△ 자료= HOKA 홈페이지.나이키와 아디다스 등도 최근 러닝화인 알파플라이3, 아디오스 프로 4등을 출시했는데, 출시와 동시에 품절을 기록한 바 있다. 나이키의 알파플라이3의 경우, 출시와 함께 매진이라 리셀 거래에서만 구할 수 있는 상황이다. 그만큼 러닝에 대한 시장의 반응은 뜨겁다.물 들어올 때, 노 저어라.이러한 시장의 변화에 가만히 있을 수 없다. 산업계와 유통계가 발 빠르게 대처하고 있다. 제일 적극적인 행보를 보이는 것은 롯데다. 롯데는 자사의 온라인몰인 롯데온에 러닝 전문관인 러닝 스테이션(Running Station)을 열었다. 러너들이 가장 즐겨 찾는 온라인 접 점으로 거듭나겠다는 의지로 해석된다. 다양한 관련 제품을 동시에 제공하여 사람들의 시선을 붙잡는다. 오프라인 매장에도 많은 공을 들였다.송파구 롯데월드몰에 러닝 특화 매장 나이키 라이즈가 문을 열었다. 이곳에서 연회원 1000명 규모의 런클럽 운영도 한다. 인접한 석촌호수와 같은 입지를 적극적으로 활용하고 있다. 롯데백화점에 따르면, 나이키 라이즈의 누적 방문객은 22만 명에 달한다. 이처럼 사람들에게 자연스럽게 달리는 경험을 공유하고, 제품 판매를 시도한다. ‘선경험- 후구매’와 같은 전략이 잘 녹아든다. 롯데, 신세계, 현대, 카카오, 쿠팡 등 많은 회사가 이처럼 달리는 경험을 공유하면서, 러닝의 세계로 사람들을 이끈다.△ 자료 = 롯데온 러닝스테이션 홈페이지.단순 제품 판매에서만 그치지 않는다. 경험을 팔기도 한다. 제주, 강릉, 정선 등은 달리기 좋은 코스를 관광상품과 함께 제안하여 출시하였다. 러닝족이라는 커다란 커뮤니티의 선택을 받으면, 그만큼 지역 경기도 살아날 것이라는 판단이다. 이처럼 많은 사람이 모이면, 많은 소비를 기대할 수 있다. 많은 지역 단체 및 관광 사업체들은 마라톤 선수의 지도를 받는 상품부터 식사와 스파 등도 제안한다. 구체적인 관광 상품의 측면은 조금씩 다르지만, 좀 더 많은 사람이 방문할 수 있도록 고민한 부분은 매우 유사하다. 천만 러너의 시대, 그들이 지역 경제에 미치는 영향을 더욱 커질 것으로 기대된다.러닝 열풍이 말해주는 3가지 트렌드 코드이러한 러닝의 인기를 트렌드의 관점에서 어떻게 해석 할 수 있을까? 크게 세 가지로 요약할 수 있다.첫번째, 운동의 단순함이다. 별도의 큰돈이나 준비가 필요 없다. 태초에 가장 순수하고 단순한 스포츠가 러닝 아닐까? 사전에 준비가 필요한 수영이나, 골프와 같은 운동과 다르다.두번째, 달리는 경험의 확산성이다. 어떤 러너들은 스마트워치 등을 통해서 자신의 기록을 기록하고 공유한다. 또한, 같이 달리는 커뮤니티를 만들며, 경험의 긍정성을 확산한다. 누구나 쉽게 할 수 있는 운동이지만, 같이 달리면 파급력은 배가된다. 특히 공개적인 장소에서 열심히 달리는 모습에서 보는 사람들은 러닝을 긍정적인 문화라고 인식한다.마지막으로는 러너의 경제적·산업적 효과다. 상대적으로 돈이 적게 드는 운동이지만, 아예 돈이 들지 않는 것은 아니다. 그리고 달리는 사람이 많아지니, 시장은 자연스레 커진다. 작은 제품과 서비스도 큰 기회가 된다. 현재 ‘러닝 이코노미’는 신발과 옷, 스마트 워치, 관광상품 등 다양한 영역으로 확장 중이다. 시장에 미치는 앞으로의 변화가 더욱 기대된다.정연욱 작가alexjung1504@gmail.com다른기사 보기저작권자 © 반론보도닷컴 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 4170
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/9/2025",
    "제목": "&quot;이젠 브랜드보다 성분&quot;…'체크슈머'가 이끄는 PDRN·NMN 열풍",
    "링크": "https://n.news.naver.com/mnews/article/003/0013525609?sid=101",
    "내용": "올영 'PDRN' 검색량 695%↑…히알루론산·레티놀 등 주요 성분 관심 급증미국서 항노화 성분 'NAD+'·'NMN' 각광…스킨케어 제품으로도 빠르게 적용[서울=뉴시스] 올리브영의 상권별 대표 매장인 '타운' 전경. (사진=CJ올리브영 제공) *재판매 및 DB 금지[서울=뉴시스]전병훈 기자 = 전 세계적으로 K뷰티 열풍이 이어지는 가운데, 국내 화장품 시장에서는 브랜드보다 '성분'에 주목하는 소비 트렌드가 확산되고 있다.브랜드 이미지나 유명 모델을 앞세운 마케팅보다 제품에 담긴 효능과 핵심 성분을 우선 고려하는 '체크슈머(Check-sumer)'가 증가하고 있는 것이다.9일 올리브영에 따르면 지난 8월29일부터 9월4일까지 진행된 '올영세일' 기간 동안 'PDRN' 키워드 검색량은 지난해 같은 기간보다 무려 695% 급증했다.PDRN은 연어에서 추출한 성분으로 손상된 피부 회복과 탄력 개선에 효과가 있는 것으로 알려져, 최근 LG생활건강과 애경산업 등에서도 관련 제품을 잇따라 출시하기도 했다.카카오스타일이 운영하는 스타일 커머스 플랫폼 지그재그에서도 지난해 4월 한 달간 성분 검색량을 분석한 결과,피부 보습에 효과적인 '히알루론산'(283%), 노화 지연 성분인 '레티놀'(237%), 진정·재생에 좋은 '시카'(256%) 모두 검색량이 전년 대비 2~3배 이상 증가한 것으로 나타났다.이 같은 성분 중심 소비 트렌드의 확산 배경으로는 해마다 급증하는 K뷰티 브랜드 수도 꼽힌다.식품의약품안전처에 따르면 국내 화장품 책임판매업체 수는 작년 기준 2만7932곳으로, 최근 5년 새 두 배 가까이 늘었다.브랜드가 우후죽순 늘면서 차별화가 어려워지자 소비자들이 자연스럽게 화장품 성분에 에 더 집중하게 된 것이다.최근에는 웰니스 산업 전반에서 '장수(Longgevity) 트렌드’가 확산되며, NAD+와 그 전구체인 NMN(nicotinamide mononucleotide) 역시 주목받고 있다.기네스 팰트로·제니퍼 애니스톤·헤일리 비버 등 할리우드 셀럽들이 NAD+ 주사요법을 언급하며 인기를 끌었고, 해당 성분은 보충제를 넘어 스킨케어 화장품 영역으로도 빠르게 확산되는 추세다．",
    "신문사": "기타",
    "길이": 1059
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/9/2025",
    "제목": "[이런 구독 저런 구독] ③'잔망루피'도 구독한다?…끝없이 확장하는 구...",
    "링크": "https://www.newsquest.co.kr/news/articleView.html?idxno=254223",
    "내용": "집안일·가구·생필품 등 일상 곳곳 구독 자리잡아귀걸이·술 등 소비재 구독…랜덤박스 같은 의외성으로 인기‘덕심’ 공략한 구독경제, 캐릭터 ‘잔망루피’ 소통 구독 등장[사진=연합뉴스]구독경제는 OTT·음악 플랫폼에서 가전, 자동차, 취미용품까지 일상을 파고들며 어느덧 100조원 시장으로 성장했습니다. 기업들은 안정적인 수익원을 확보하기 위해 구독 서비스를 공격적으로 확장하고 있습니다. 반면 소비자들은 구독경제의 편리함을 누리면서도 피로도와 부담이 커졌다고 호소합니다. 뉴스퀘스트는 구독경제의 현주소와 문제점, 기업들의 전략 등을 짚어봤습니다. <편집자 주>【뉴스퀘스트=김어진 기자】 지난 2월 대한상공회의소가 성인남녀 1000명을 대상으로 조사한 ‘최근 소비자 구독서비스 이용실태’에 따르면, 소비자들이 가장 많이 이용해본 구독 서비스는 동영상 스트리밍(60.8%)으로 나타났다.다음으로는 네이버플러스 멤버십, 쿠팡 와우 멤버십 등 쇼핑 멤버십(52.4%), 인터넷·TV 결합상품(45.8%), 음원·도서(35.5%), 정수기(33.8%), 외식배달(32.5%) 순으로 조사됐다.해당 통계에 포함되지는 않았지만 인공지능(AI) 구독자도 많다. 오픈AI는 지난 5월 한국 법인을 설립하며 한국은 미국에 이은 챗GPT 유료 구독자 수 세계 2위라고 밝힌 바 있다. 무료 이용자를 포함한 국내 월간 활성 이용자(MAU)는 최근 2000만명을 넘겼다.이 가운데 온라인동영상서비스(OTT), 쇼핑 멤버십, 음원 스트리밍 외에도 다양한 구독 서비스들이 생겨나 구독경제의 영역을 넓히고 있다.[사진=세탁특공대]◇ 집안일부터 가구·집까지…생활 곳곳에 스며든 구독비대면 모바일 세탁 서비스인 런드리고와 세탁특공대는 각각 구독 요금제 ‘런드리고X’와 ‘세특패스’를 운영 중이다.지난 5월 출시된 런드리고X는 세탁 건마다 요금을 냈던 기존 방식과 다르게 매달 요금제별로 주어지는 세탁권을 차감하는 방식이다. 세특패스는 품목과 횟수를 정해두지 않고 세탁비 할인을 제공한다. 세탁특공대에 따르면 세특패스 가입 고객 10명 중 6명은 3개월 이상 장기플랜을 구매하고 있으며, 일반 고객 대비 평균 30% 이상 빠른 주문 주기를 보이는 것으로 나타났다.청소연구소는 가정집과 사무실의 설거지, 화장실 청소, 쓰레기 분리배출 등 서비스를 제공한다. 1회 요금과 정기구독 요금제를 동시에 제공하고 있으며, 회사 측에 따르면 정기구독 서비스 이용 비율이 65%에 달한다.이사를 자주 하거나 인테리어에 관심이 많은 가구를 위한 가구 구독 서비스도 있다. 이해라이프스타일은 가구 구독 서비스 ‘살구’와 ‘달달구독’을 선보이고 있다.살구는 소파, 테이블, 조명, 유아동·반려동물용 가구를 새 상품으로 개별적으로 구독하는 서비스다. 반면 ‘달달구독’은 월 3만3000원과 6만6000원의 구독료에 따라 포인트를 받고, 포인트 내에서 1개월 단위로 자유롭게 가구를 교체 또는 연장하면서 사용할 수 있다.집 자체를 구독하는 서비스도 있다. 모나크리빙은 보증금, 계약기간, 중개 수수료 없이 인테리어를 마친 주거 공간을 1개월 단위로 구독할 수 있다. 현재는 강남, 성수, 용산, 공덕 등에서 50개 이상의 주거 공간을 운영 중이다.이 외에도 이너시아와 해피문데이 등에선 월경용품을, 필그램과 필리는 영양제를, 베이비본죽고 짱죽 등에선 이유식을 정기적으로 배송하는 등 일상 전반에서 구독을 활용할 수 있다.핀즐 아트 포스터 구독 예시. [사진=핀즐]◇ “대신 골라드립니다”…‘취향 저격’ 큐레이션 구독그림 렌털 서비스업체 오픈갤러리는 원화 구독을 제공한다. 누적 이용자 수는 20만6000명에 달하며, 소속 작가는 1000명, 보유 작품 수는 6만점에 이른다. 전속 큐레이터와의 카카오톡 상담, AI 기반 취향 분석 등 큐레이션 서비스로 취향에 맞춘 원화를 받아볼 수 있다. 작품을 구매하고 싶으면 이미 낸 구독료에서 차감한 금액으로 살 수도 있다.또한 아트 포스터 정기구독 서비스 핀즐은 매달 1만8900원에 A1 사이즈 아트 포스터와 작가 인터뷰 책자를 제공하며, 전 세계 다양한 작가들의 작품을 매달 소개한다.액세서리 구독도 있다. 달나라 이어링 클럽은 귀걸이, 피어싱, 반지 등을 사이즈와 선호 스타일을 지정해 구독할 수 있다. 첫달 요금은 1만3900원으로, 이후 3개월마다 구독료가 500원씩 내려가 13개월 차에는 1만1900원에 서비스를 제공하는 점도 특징이다.술 구독 서비스 술담화는 전국 각지의 전통주 2000여개를 매달 다른 테마에 맞춰 큐레이션해 3병가량을 배송한다. 개별 주문으로는 평균 8000원가량의 배송비가 들지만, 구독을 통해 이를 절약할 수 있다.커피 브랜드 빈브라더스와 엘카페 등은 바리스타가 추천하는 원두를 정기 배송한다. 분쇄도, 용량, 배송 주기 등을 직접 설정할 수 있다.취미도 추천받을 수 있다. 월간 토이는 매달 3만9000원에 비누 만들기, 키캡 키링 제작 등 DIY(Do It Yourself) 공예 키트를 구독자들에게 매달 배송한다.이 외에도 꽃 구독, 차 구독 등 다양한 상품이 소비자 취향에 맞춘 큐레이션 형태로 제공되고 있다.이영애 인천대 소비자학과 교수는 이러한 구독 서비스들에 대해 “랜덤박스와 같은 의외성에 대한 관심이 작용한 것으로 보인다”며 “물건을 고르기까지 많은 정보를 받아들이고 선택하는 번거로움 없이 큰돈을 들이지 않고 추천 제품을 받아볼 수 있다는 점이 소비자들에게는 차별적인 경험으로 다가왔을 것”이라고 말했다.[사진=디어유]◇ ‘덕심’ 잡는 구독, 캐릭터·콘텐츠로 확장이른바 ‘덕심’을 겨냥한 구독 서비스도 있다.지난 5월 디어유의 대표 서비스 ‘버블’에 뽀로로의 캐릭터 루피의 스핀오프 버전인 ‘잔망루피’가 입점했다. 버블은 아이돌과 팬이 메시지와 사진, 음성 등을 주고받는 유료 소통 플랫폼이다. 앞서 지난 2월에는 아티스트의 반려동물을 캐릭터화한 AI와 소통할 수 있는 ‘AI 펫 버블’도 출시했다.디어유는 향후 캐릭터의 성격과 스토리라인을 반영한 AI 기반 소통 형태로 전환을 목표로 하고 있으며, 잔망루피도 단계적으로 AI화를 거쳐 독립적인 소통 주체로 만들 계획이다. 아울러 인기 웹툰 캐릭터 등 외부 IP 협업으로 AI 기반 캐릭터 서비스를 지속 입점해 IP 포트폴리오 다각화할 예정이다.전자책 구독 플랫폼 밀리의서재는 웹툰·웹소설 팬덤 공략에 나섰다. 밀리의서재는 지난 7월 웹소설에 이어 지난달 23일부터 웹툰 서비스를 개시했다. 밀리의서재는 연말까지 로맨스, 드라마, 판타지, 무협 등의 장르에서 웹툰을 약 48종 확보하고 총 2300권의 콘텐츠를 서비스할 계획이다. 웹소설도 연내 약 1만권 서비스를 목표로 하고 있다.또한 콘텐츠 플랫폼 기업 리디는 2020년부터 글로벌 웹툰 플랫폼 ‘만타’를 통해 170여개국에서 웹툰 구독 서비스를 제공하고 있다.게임 업계는 일찍이 구독 요금제를 선보이며 OTT에서 영화나 드라마를 골라 보듯 다양한 게임을 이용할 수 있도록 했다. 마이크로소프트(MS) 엑스박스는 ‘엑스박스 게임패스’, 소니는 ‘플레이스테이션 플러스’, 일렉트로닉아츠(EA)는 ‘EA 플레이’를 운영 중이다. 이 중 3400만명의 구독자를 확보한 엑스박스 게임패스는 올해 회계연도 4분기(4~6월) 연매출이 50억달러(약 7조원)에 달하며 역대 최대 실적을 기록하는 등 안정적인 매출원으로 자리 잡았다.<세상을 보는 바른 눈 '뉴스퀘스트'>관련기사[이런 구독 저런 구독] ①가전·車·콘텐츠 다 ‘구독’…구독으로 꾸린 일상은 얼마일까키워드#구독#구독경제김어진 기자kej@newsquest.co.kr다른기사 보기저작권자 © 뉴스퀘스트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3701
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "10/9/2025",
    "제목": "&quot;귀경 시기 분산된 줄 알았는데&quot;…강원 떠나는 도로 곳곳 정체",
    "링크": "https://n.news.naver.com/mnews/article/421/0008529149?sid=102",
    "내용": "영동선 평창·서울양양선 양양분기점·중앙선 춘천-원주 정체'T-map' 기준 한 때 강릉-서울 이동시간 평일 비해 27분 격차올해 10월 황금연휴 마지막 날이자 한글날인 9일 오후 2시 43분쯤 서울양양고속도로의 강원 양양군 양양분기점 서울 방면 도로가 정체된 모습. (한국도로공사 고속도로 교통정보 폐쇄회로TV 갈무리. 재판매 및 DB금지) 2025.10.9/뉴스1(강원=뉴스1) 신관호 기자 = \"긴 연휴로 귀경시기가 분산돼 정체가 덜 할 줄 알았는데, 그래도 자주 막히네요.\"올해 10월 황금연휴의 마지막 날이자 한글날인 목요일 강원 동해안에서 서울로 향하는 귀경길이 정체현상을 빚는 것으로 나타났다. 지난 개천절·주말·추석에 이어 한글날로 이어진 황금연휴를 즐긴 강원의 여행객들과 도내 귀성객들의 귀가행렬이 겹치면서다.9일 티맵모빌리티의 위치 기반서비스 'T-map'(티맵)을 통해 확인한 이날 오후 2시 50분 '강릉시청-서울시청' 이동 기준 예상 소요시간은 3시간 37분으로 집계됐다. 한주 뒤 평일 동시간대 이동 기준 예상 소요시간(3시간 10분)보다 27분 더 정체되는 것이다.해당 노선은 영동고속도로 등을 이용해 강릉에서 서울로 향하는 길로, 실제로 9일 정체현상이 빚어졌다. 오후 2시 44분쯤 평창군 대관령면 주변의 영동고속도로의 한 서울방면 도로는 역 방면 도로와 달리 승용차들이 차선에 가득한 모습을 보여줬다.올해 10월 황금연휴 마지막 날이자 한글날인 9일 오후 2시 44분쯤 영동고속도로의 강원 평창군 한 구간 서울 방면 도로가 정체된 모습. (한국도로공사 고속도로 교통정보 폐쇄회로TV 갈무리. 재판매 및 DB금지) 2025.10.9/뉴스1양양에서 서울로 이동하는 귀경길도 마찬가지다. 9일 오후 3시 '양양군청-서울시청' 이동 기준 예상 소요시간은 2시간 54분으로 분석됐는데, 이 역시 한주 뒤 평일 동시간대 이동 기준 예상 소요시간(2시간 38분)보다 16분 더 정체되는 것으로 나타났다.이 구간 또한 서울양양고속도로 등을 통해 양양에서 서울로 향하는 길인데, 9일 서울방면 양양분기점에선 정체현상이 빚어졌다. 오후 2시 43분쯤 양양분기점 서울 방면 도로는 수도권 방면으로 향하는 차량들로 붐비는 등 반대 방향 차선과 대조됐다.이 밖에 도내 다른 고속도로도 마찬가지였다. 춘천에서 원주로 이동하는 구간의 중앙도속도로는 평소 약 1시간의 이동시간이 소요되는데, 상당수 도로 이용객들은 해당구간 이동소요시간을 약 1시간 30분 정도로 보고 있다.윤 모 씨(50대)는 \"평소 중앙고속도로 춘천-원주 구간은 1시간 이동거리인데, 고속주행이 어려울 정도로 차들이 밀리면서 거북이걸음을 보여주는 것 같다\"며 \"여행객들의 연휴 일정이 마무리되는 것을 느낀다\"고 말했다.도내 일부 도심들도 상황은 비슷했다. 명절을 포함한 연휴 일정을 마친 도민들이 귀갓길에 오르면서 한때 정체된 길목도 있었다. 김 모 씨(40대)는 \"긴 연휴로 귀경시기가 분산됐음에도 주요 길목의 통행이 집중돼 생각보다 이동시간이 더 소요되는 것 같다\"고 했다.",
    "신문사": "기타"
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "10/9/2025",
    "제목": "[마켓인]SK스퀘어, 플로·웨이브 정리…비핵심 자산 매각 속도",
    "링크": "https://n.news.naver.com/mnews/article/018/0006134203?sid=101",
    "내용": "비핵심 자산 정리 가속…27년 최대 3조 마련11번가 연내 그룹 결단 전망티맵모빌리티·원스토어 등 경량화AI·반도체·소부장 중심 글로벌 투자 강화이 기사는 2025년10월09일 08시40분에마켓인 프리미엄 콘텐츠로 선공개 되었습니다.[이데일리 마켓in 송재민 기자] SK스퀘어(402340)가 자회사 매각에 속도를 내고 있다. 비핵심 자산을 유동화해 재무 부담을 줄이고, 향후 글로벌 ICT·반도체 투자에 집중하기 위한 리밸런싱 전략의 일환이다.SK스퀘어. (사진=SK스퀘어)9일 관련 업계에 따르면 최근 SK스퀘어는 ‘웨이브 지배력 상실에 따라 자회사 탈퇴를 결정했다’는 공시를 냈다. 자회사 지위에서는 제외됐지만 보유 지분은 유지한다. 티빙과의 합병 조건에 따라 CJ ENM이 경영권을 보유하고, SK스퀘어는 사업 협력 관계만 이어가는 방식이다. 사실상 웨이브 경영에서 손을 뗀 셈이다.음악 플랫폼 플로도 매각 수순을 밟고 있다. 당초 8월 말~9월 초 우선협상대상자(우협) 선정이 예정됐으나 일정이 다소 지연됐다. 시장에서는 △YG플러스 △부산에쿼티파트너스(BEP) △비마이프렌즈 △대명GEC·JC파트너스 컨소시엄 등이 우협 후보군으로 거론됐으나, YG플러스가 중도 이탈하면서 현재는 비마이프렌즈가 유력 후보로 꼽힌다.SK스퀘어는 이미 다른 콘텐츠 자회사 매각도 속속 진행해왔다. 올해 1분기에는 원스토어의 콘텐츠 자회사 로크미디어를 정리했고, 드림어스컴퍼니 역시 매각을 추진 중이다. 당초 8월 말~9월 초 우협 발표가 예상됐지만 일정이 밀리면서 불확실성이 남아 있다. 드림어스컴퍼니의 경우 아이리버 사업 부문 매각을 선제적으로 마무리하며 경량화를 거쳤다.통신·플랫폼 계열사인 티맵모빌리티도 유사한 정리 작업이 이어졌다. 티맵이 보유한 우티 지분을 처분한 데 이어, 서울공항리무진 지분 100%를 약 600억원에 스틱인베스트먼트에 매각했다. 또 캐롯손해보험 지분도 한화손해보험에 넘기며 사업 포트폴리오를 재편하는 모습이다. SK스퀘어가 직접 거론한 주요 ICT 자회사로는 티맵모빌리티, 11번가, SK플래닛, 원스토어, 드림어스컴퍼니, 인크로스, FS L&S 등이 있다.핵심 현안은 11번가다. 업계에서는 연내 그룹 차원의 결단이 있을 것으로 보고 있다. SK스퀘어 내부에서는 11번가 투자 계약상 콜옵션을 행사하지 않는 방향으로 기류가 굳어지고 있다는 평가다. SK스퀘어는 지난 2023년 11번가 FI 지분 약 20%에 대한 콜옵션을 포기했으며, 계약에 따라 2년이 지난 10월3일부터 2차 콜옵션 행사 여부를 결정해야 한다. 콜옵션 행사 기간은 12월 말까지다.한명진 SK스퀘어 대표는 지난 3월 정기주총에서 “2027년까지 비핵심 자산 유동화와 배당 수익 등을 통해 2조~3조원 수준의 자금을 확보하겠다”고 밝힌 바 있다. 실제로 SK스퀘어는 자회사 정리로 확보한 자금을 기반으로 투자사 이미지를 강화한다는 구상이다.내부적으로는 이미 글로벌 투자에 드라이브를 걸고 있다. 상반기에도 미국·일본을 중심으로 5건 이상의 투자를 단행했으며, 현재도 AI 반도체·소부장(소재·부품·장비) 분야에서 신규 투자를 추진 중이다.",
    "신문사": "기타"
  },
  {
    "키워드": "티머니",
    "발행일": "10/9/2025",
    "제목": "[사설]진주형 통합교통서비스의 성공적 안착 바란다",
    "링크": "https://www.gnnews.co.kr/news/articleView.html?idxno=620508",
    "내용": "닫기",
    "신문사": "기타",
    "길이": 2
  },
  {
    "키워드": "티머니",
    "발행일": "10/9/2025",
    "제목": "[이 달의 광고 리뷰①] 부모님께는 홍삼, 자녀에는 금융 미래",
    "링크": "https://www.banronbodo.com/news/articleView.html?idxno=30986",
    "내용": "9월에 새롭게 전파를 탄 TV광고TV광고는 단일 마케팅 메세지를 많은 사람들에게 동시에 전달하는, 커버리지가 가장 넓은 미디어다. 디지털의 시대에도 전파를 탄 국내 TV 광고는 월 평균 700여편에 달한다.(지상파 기준)반론보도닷컴은 [이 달의 광고 리뷰] 코너를 시작한다. 이 코너에서는 전달 기준 새롭게 온에어(on air)한 광고 중 주목할 만한 주요 작품들을 2편으로 나눠 소개한다. (이번 기사에서는 7,8월 주요 런칭 광고를 모두 포함)한국인삼공사/’마스터브랜드 추석’편새 광고모델로 박보검을 기용해 건강하고 진정성 있는 브랜드 이미지를 강화하고 있는 정관장은 추석을 맞아 신규 광고를 선보였다. ‘추석선물은 정관장’이라는 카피를 간결하고 깔끔한 화면구성으로 담아내면서 모델이 지닌 젊은 이미지와 잘 결합했다. 정관장의 마스터브랜드 캠페인은 라디오 소재로도 제작되어 보다 많은 소비자들과 만나고 있다.롯데웰푸드/ ‘자일리톨 아이 하교’편핀란드를 휘바와 자일리톨 껌의 나라로 기억하게 만든 롯데웰푸드는 ‘스마트해빗’을 주제로 한 캠페인을 시작했다. 어린이를 대상으로 한 올바른 치아습관 교육을 필두로, 소중한 치아를 위해 양치처럼 매일 꾸준히 자일리톨 껌을 씹자는 메시지를 자연스럽게 전달했다.미래에셋증권 주식회사/’연금 수익률의 큰 그림’, ‘우리 아이를 위한 큰 그림’편두 가지 소재로 제작된 미래에셋증권의 광고는 은퇴 후와 아이의 성장에 맞춘 장기적인 관점에서의 투자 가치를 소구했다. ‘연금은 당신의 미래’, ‘아이의 배움은 아이의 미래’라는 카피로 부모의 연금투자가 장기적인 수익을 줄 뿐 아니라 아이의 금융지식으로도 쌓일 수 있다는 메시지를 직관적으로 보여준다.신한금융지주회사/’SOL메이트’편신한금융그룹은 시니어고객 맞춤형 브랜드 SOL메이트를 런칭하면서 TV광고를 선택했다. 여가를 즐기고 투자를 생활화하는 활동적인 중장년의 모습을 통해 자산관리, 헬스케어, 라이프 스타일 서비스 등 브랜드 제공하는 은퇴설계 솔루션을 선명하게 담아냈다.주식회사 티머니/’모바일티머니’박보영을 주연으로 한 시트콤 형식으로 광고를 선보인 티머니는 택시, 비행기 등 다양한 이동수단과 생활 유통서비스를 이용하는 모습을 압축적이고 유쾌하게 설명했다. 박보영의 다채로운 모습과 친근감 있는 이미지가 광고에 효과적으로 활용되었다.한국토지주택공사/’대한민국을 예쁘게 편집’편당신이 주인공인 대한민국을 주제로한 LH의 이번 광고는 주거복지와 도시재생 등 주요 사업을 영상편집에 빗대어 표현하면서 일상에 꼭 필요한 사업을 하는 공사의 이미지를 긍정적으로 담아냈다. 귀여운 캐릭터를 활용한 연출이 친근감을 주고, 동일한 주제의 라디오 소재와 함께 송출해 광고효과를 높였다.삼진제약/’플루아드쿼드’편환절기 독감백신 광고들 사이에서 삼진제약 플루아드쿼드는 면역반응 증강이라는 장점을 차별적 요소로 내세웠다. 어려운 이름 대신 ‘아드’라는 펫네임을 도입한 이번 광고는 한석준을 활용해 신뢰감을 주고, 타깃인 중년층의 이미지를 보여주며 친밀감을 더했다.레고/’놀이는 계속되어야 한다’편레고의 글로벌캠페인 ‘놀이는 계속되어야 한다’는 누구나 나이에 구애받지 않고 놀이를 통해 창의성을 발휘할 수 있다는 주제를 현실과 레고 브릭 이미지를 혼합해 구현한 세계를 통해 보여준다. 어린이뿐 아니라 어른까지도 고객층으로 끌어들이는 의도가 참신하게 표현되었다.르노코리아/’그랑콜레오스’편남산타워의 전경과 개선문의 그림자를 통해 브랜드 아이덴티티를 보여주는 르노의 이번광고는 도시의 흑백 이미지를 통해 일차적으로 브랜드를 소구하고, 선루프와 시트 등 제품의 특성을 소개하는 내용을 이어 붙여 신차의 장점을 다각도로 보여준다.정윤주 kobaco 과장yjjeong16@kobaco.co.kr다른기사 보기저작권자 © 반론보도닷컴 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1856
  }
]