[
  {
    "키워드":"공정거래위원회",
    "발행일":"4\/10\/2025",
    "제목":"1분기 주식 재산 증가액, 방시혁·이재용·김승연 順",
    "링크":"https:\/\/n.news.naver.com\/mnews\/article\/023\/0003898590?sid=101",
    "내용":"방산·반도체·콘텐츠의 힘 이번 조사 대상은 <b>공정거래위원회<\/b>가 관리하는 대기업 집단 중 3월 말 기준 주식 평가액이 1000억원을 넘는 그룹 총수 43명이다. 국내 최고 부자들이라 할 수 있는 이들의 주식 평가액을 모두... ",
    "신문사":"조선일보",
    "본문":"그룹 총수 43명 평가액 살펴보니올 1분기(1~3월) 주식 평가액이 가장 많이 오른 대기업 총수(總帥)는 방시혁 하이브 이사회 의장인 것으로 나타났다. 3개월 새 늘어난 금액은 총 5155억원으로 이재용 삼성전자 회장 등 쟁쟁한 4대 그룹 총수를 모두 제치고 깜짝 1위에 올랐다. 방 의장은 지난해 처음 대기업 집단에 입성한 ‘새내기 총수‘다. 오는 6월 방탄소년단 멤버 전원의 군 전역을 앞두고 ‘완전체‘에 대한 기대감이 커지면서 주가가 올랐고, 이 덕분에 하이브 최대 주주(31.57%)인 방 의장이 수혜를 본 것이다.그래픽=김성규탄핵 정국과 트럼프 미 행정부 출범 등 대내외 불확실성에 크게 시달린 1분기 대기업 오너들의 주가 성적표가 나왔다. 9일 기업 분석 전문 한국CXO연구소가 발표한 ‘1분기 주요 그룹 총수 주식 평가액 변동 조사‘에는 지난 3개월간 진행된 글로벌 산업의 변화, 트럼프 정부의 ‘관세 전쟁‘에 따른 여파가 고스란히 반영됐다. 방 의장에 이어 이재용 삼성전자 회장, 김승연 한화 회장, 이재현 CJ 회장, 김범수 카카오 창업자가 ‘톱5’에 들었다.방산·반도체·콘텐츠 등 시장 기대가 높은 업종에 올라탄 총수들은 수천억 원대 평가 차익을 거뒀지만, 바이오·자동차 등 조정을 받은 업종은 총수의 발목을 잡았다.방산·반도체·콘텐츠의 힘이번 조사 대상은 공정거래위원회가 관리하는 대기업 집단 중 3월 말 기준 주식 평가액이 1000억원을 넘는 그룹 총수 43명이다. 국내 최고 부자들이라 할 수 있는 이들의 주식 평가액을 모두 합하면 58조원쯤 된다. 1월 초 기준 57조9212억원에서, 3월 말 기준 57조7401억원으로 총수들의 주식 성적은 변동 폭이 크진 않았다(0.3% 하락). 43명 중 27명의 주식 재산은 올랐지만, 16명이 감소한 결과다.증가액이 둘째로 많은 이는 이재용 삼성전자 회장(3213억원 증가)이었다. 현재 국내 최고의 주식 부호(富豪)인 그의 3월 말 기준 주식 평가액은 12조2312억원으로 연초 대비 2.7%가 올랐다.이 회장은 지난달 6일 조정호 메리츠금융지주 회장에게 ‘주식 부자 1위’ 자리를 잠시 내주기도 했지만, 반도체 업황 회복 등에 대한 기대감으로 1분기 주식 평가액이 소폭 올랐다. 3월 말 기준 이 회장의 주식 평가액은 12조2312억원으로 조 회장(11조9152억원) 대비 3% 안팎의 우위를 지키고 있다. 조 회장은 공정위가 지정하는 대기업 집단의 그룹 총수가 아니어서 이번 조사에선 제외됐다.김승연 한화 회장(2376억원 증가)은 ‘방산(防産)의 힘‘을 톡톡히 봤다. 도널드 트럼프 미 대통령 취임 이후 세계 주요국이 방위비를 확대하는 흐름이 본격화하면서, 한화가 글로벌 방산 수혜주로 자리매김한 결과다. 다만 그의 주식 가치는 향후 절반 정도로 줄어들 전망이다. 최근 김 회장은 자신이 보유한 한화 주식을 김동관 부회장 등 세 아들에게 물려주겠다고 밝혔고, 실제 증여는 이달 30일에 이뤄진다.이재현 CJ 회장(2321억원 증가)과 김범수 카카오 창업자(1721억원)도 상위권에 이름을 올렸다. CJ는 비상장사인 올리브영의 기업 가치 상승 기대 등이 반영되며 올 1분기 강세를 보였다. 김범수 창업자는 주식이 불었지만 지난달 방광암 초기 진단을 받으며 경영 일선에서 물러난 상태다.서정진 회장, 방준혁 의장 등은 손해주식 평가액이 하락한 총수들도 있다. 1분기 주식 평가액이 가장 크게 줄어든 이는 서정진 셀트리온 회장이었다. 석 달 새 6537억원이 줄었다. 1분기 내내 이어진 부진한 사업 실적과 함께 미국의 관세 정책이 바이오 시장 전반에 부정적인 영향을 미친 탓이다. 이어 정의선 현대차 회장(4930억원 감소), 정몽준 아산재단 이사장(2752억원), 방준혁 넷마블 의장(2373억원), 구광모 LG 회장(1907억원) 등도 1분기 동안 주식 평가액이 줄었다.특히 방준혁 의장은 주식 가치 하락률이 가장 컸다. 방 의장의 주식 평가액은 올해 초 1조489억원에서 3월 말 8115억원으로 내려앉으며, 3개월 만에 22.6%가 줄었다. 방준혁 의장은 방시혁 의장과 같은 남양 방(房)씨로, 넷마블이 하이브에 투자하는 등 활발한 교류를 이어왔지만 이번에 희비가 엇갈렸다. 최근 몇 년간 이어진 부진한 실적과 인공지능(AI)·웹툰 콘텐츠 등 산업 전환 속도에 뒤처졌다는 시장 평가가 주가 약세로 이어졌다는 분석이다.",
    "length":2125.0,
    "priority":1.0
  },
  {
    "키워드":"공정거래위원회",
    "발행일":"4\/10\/2025",
    "제목":"&quot;오늘만 할인&quot; 반복, 경품 걸곤 안 줘… 에듀윌·에스티유니타스 제재",
    "링크":"https:\/\/n.news.naver.com\/mnews\/article\/469\/0000858810?sid=101",
    "내용":"한시 할인인 것처럼 반복적으로 허위·과장 광고를 일삼은 유명 온라인 강의서비스 업체들이 <b>공정거래위원회<\/b> 제재를 받게 됐다. 실제 특정 기간만 할인을 적용한 것이 아닐뿐더러, 지급 의사 없이 고가 경품을 미끼로... ",
    "신문사":"한국일보",
    "본문":"허위·과장 광고… 과징금 3.1억 원특정 기간 최저가 광고 후 더 내려'자율준수협약' 체결하고도 지속에듀윌이 자사 온라인 강의를 판매하며 낸 허위·과장 광고. 공정거래위원회한시 할인인 것처럼 반복적으로 허위·과장 광고를 일삼은 유명 온라인 강의서비스 업체들이 공정거래위원회 제재를 받게 됐다. 실제 특정 기간만 할인을 적용한 것이 아닐뿐더러, 지급 의사 없이 고가 경품을 미끼로 소비자를 유인한 정황도 드러났다.공정위는 10일 에듀윌과 에스티유니타스의 표시광고법 위반 행위 관련 시정·공표명령을 내리고 과징금 총 3억1,000만 원을 부과하기로 결정했다고 밝혔다. 에듀윌엔 부당한 경품광고에 대한 시정명령도 내려졌다. 과징금은 에듀윌 1억5,400만 원, 에스티유니타스 1억5,600만 원이다.조사 결과, 에듀윌은 2020년 6월부터 2023년 4월까지 13개 홈페이지에서 공인중개사 등 자격시험과 공무원 시험 관련 109개 온라인 강의 상품을 판매하며 '기간한정 딱 일주일만 5만 원 특별할인' 등의 표현을 사용했다.에듀윌이 자사 강의를 구매하면 추첨으로 경품을 지급한다고 벌인 행사 홍보전단. 실제 경품은 지급되지 않았다. 공정거래위원회매출 증진을 위한 행사 차원에서 에듀윌은 2022년 12월, 2023년 7~10월 등엔 매월 강의를 구매한 소비자에게 '애플 에어팟', '삼성전자 갤럭시탭' 등 값비싼 상품을 추첨을 통해 경품으로 준다고 광고하기도 했다. 그러나 실제 해당 경품을 지급하지 않았다.에스티유니타스 역시 2017년 1월부터 2021년 11월까지 자사 온라인몰인 '공단기(공무원단기학교)', '경단기(경찰단기학교)'에서 공무원 시험 관련 47개 상품을 팔면서 각 기수 모집기간마다 '이 혜택, 이 구성 마지막 서두르세요!' 등 문구를 쓰고 마감일까지 남은 시간을 표기했다.에스티유니타스는 2021년 7~8월엔 '공단기'에서 공무원 시험 대비 3개 상품을 이전 판매가격보다 올려서 팔면서도 마치 광고 당일이 최저가인 것처럼 '오늘 최저가'라고 홍보하기도 했다. 심지어 '오늘 최저가'라고 광고한 직후 가격을 내리는 일까지 있었다.에스티유니타스가 자사 온라인몰에 올린 '공단기(공무원단기학교)' 상품 광고 팝업창. 제한사항은 현저히 흐릿하고 작게 쓰여있다. 공정거래위원회공인중개사 시험 대비 상품 관련해선 일주일 단위 판매기간을 정해 각 온라인몰 팝업창에 마감일자를 표시하면서 하단에 \"추후 동일한 가격 및 혜택으로 재판매될 수 있습니다\"라는 문구를 넣었다. 다만 해당 문구는 배경과 비슷한 색으로 흐릿하고 작게 표시했다.두 회사는 2019년 11월 '인강업체 부당광고 방지를 위한 자율준수 협약'을 체결, 위법 소지가 있다는 점을 인식하고 있었음에도 기간한정판매광고 행위를 지속했다. 공정위 관계자는 \"온라인교육 시장에서의 부당 광고행위를 지속 감시, 적발 시 엄중 대응해 나갈 계획\"이라고 말했다.",
    "length":1407.0,
    "priority":3.0
  },
  {
    "키워드":"공정거래위원회",
    "발행일":"4\/10\/2025",
    "제목":"&quot;맨날 할인하면서 기간 한정?&quot;…'거짓광고' 에듀윌·공단기에 과징금 '철...",
    "링크":"https:\/\/n.news.naver.com\/mnews\/article\/011\/0004472621?sid=101",
    "내용":"온라인 강의 업체들이 할인 혜택이 곧 끝난다는 거짓 광고를 하다 <b>공정거래위원회<\/b>의 제재를 받았다. 일부 업체는 애플 에어팟 등 고가의 상품을 추첨으로 제공한다고 광고했지만, 실제로는 상품 자체를 준비조차 하지... ",
    "신문사":"서울경제",
    "본문":"서울의 한 공무원 학원. 뉴스1[서울경제]온라인 강의 업체들이 할인 혜택이 곧 끝난다는 거짓 광고를 하다 공정거래위원회의 제재를 받았다. 일부 업체는 애플 에어팟 등 고가의 상품을 추첨으로 제공한다고 광고했지만, 실제로는 상품 자체를 준비조차 하지 않은 것으로 조사됐다.공정위는 표시광고법 위반 혐의로 에듀윌에 1억5400만원, 사이버몰 공단기·경단기 운영사 에스티유니타스에 1억5600만원의 과징금을 각각 부과한다고 10일 밝혔다. 두 회사 모두에 시정명령과 공표명령도 함께 했다.에듀윌은 2020년 6월부터 2023년 4월까지 자사 홈페이지에 109개 강의 상품을 광고하면서 '기간한정 딱 1주일만 5만원 특별할인', '기간한정 파격 할인' 등의 거짓·과장 문구를 사용한 혐의를 받는다.에스티유니타스 역시 2017년 1월부터 2021년 11월까지 사이버몰인 공단기(공무원)·경단기(경찰) 등에서 공무원 시험 대비 상품을 판매하면서 '이 혜택, 이 구성 마지막, 서두르세요!' 등의 거짓·과장 문구를 쓴 것으로 드러났다.공정위 조사 결과 이들은 광고에 표기한 특정 일자와 시점이 지난 후에도 사실상 같은 가격과 구성의 상품을 반복적으로 광고를 진행했다.에스티유니타스는 '오늘 최저가'라고 광고했지만 실제로는 과거보다 인상된 가격이었거나 광고 직후 가격을 내리는 기만행위도 한 것으로 파악됐다.공정위는 해당 광고가 거짓으로 조바심을 자극해 소비자의 합리적인 구매선택을 방해했다고 봤다.이들 업체는 이미 2019년 11월 '인강업체 부당광고 방지를 위한 자율준수 협약'을 체결하면서 이러한 광고가 법에 저촉될 수 있다는 점을 인지하고 있었다고 지적했다.실제로 에스티유니타스는 2021년 6월 기간한정광고를 하면서 '추후 동일한 가격 및 혜택으로 재판매될 수 있습니다'라는 문구를 눈에 잘 보이지 않는 색깔로 작게 써놓기도 했다. 공정위는 이 역시 표시광고법 위반으로 봤다.에듀윌은 이 사건 조사 과정에서 수강생에게 추첨을 통해 고액의 경품을 주겠다고 거짓 광고를 한 점도 적발됐다.에듀윌은 2022년 12월과 2023년 7월부터 10월까지 자사의 상품을 산 소비자에게 애플 에어팟이나 삼성전자 갤럭시탭, 상품권 등을 추첨을 통해 준다고 홈페이지·인스타그램·페이스북 등에서 홍보했다.하지만 에듀윌을 추첨 자체를 하지 않았으며 약속했던 경품을 구매조차 하지 않았던 것으로 조사됐다.공정위는 다만 이벤트 참여자 전원에게 강의 할인 쿠폰을 제공했고, 일부 경품은 지급이 되기도 했던 점을 고려해 이 부분에 대해서는 시정명령만 부과했다.공정위 관계자는 \"각 광고는 거짓·과장성, 소비자오인성, 공정거래저해성이 인정된다\"며 \"앞으로도 온라인 강의 서비스 시장의 광고 행위를 지속해 감시하겠다\"고 밝혔다.",
    "length":1338.0,
    "priority":3.0
  },
  {
    "키워드":"두나무",
    "발행일":"4\/10\/2025",
    "제목":"이름 따라 간다더니…나무 심기 진심인 이 회사 [비크닉]",
    "링크":"https:\/\/n.news.naver.com\/mnews\/article\/025\/0003433199?sid=101",
    "내용":"가상자산 거래소 업비트 운영사 <b>두나무<\/b>도 그중 하나입니다. 긴급 구호 성금 10억원을 대한적십자사에... 접목한 <b>두나무<\/b>는 왜 이토록 나무에 진심인 걸까요. 비크닉이 좀 더 들여다봤습니다. ‘기술로 나무를 심는다’는... ",
    "신문사":"중앙일보",
    "본문":"b.애쓰지저 회사는 정의로울까? 과거 기업의 평가 기준은 숫자였습니다. 요즘은 환경(Environmental)에 대한 책임, 사회(Social)적 영향, 투명한 지배구조(Governance) 등 이른바 ‘ESG 관점’에서 기업을 판단합니다. 비크닉은 성장과 생존을 위해 ESG에 애쓰는 기업과 브랜드를 조명합니다. 오른손이 한 일을 왼손이 모르게 하라는 격언은 잠시 잊어주세요. 착한 일은 널리 알리는 게 미덕인 시대니까요.두나무의 주요 ESG 키워드는 '나무'다. 사진은 두나무가 실제 묘목을 심는 모습. 두나무 유튜브 캡처최근 경남 산청과 경북 의성에서 발생한 초대형 산불은 순식간에 수천 헥타르의 산림을 삼켰습니다. 불길은 진압됐지만, 삶터를 잃은 이재민의 타들어 간 마음은 쉽게 사그라들 수 없죠. 다행히 이 고통을 ‘남 일’로 여기지 않은 기관·단체·기업도 속속 나타나고 있어요. 가상자산 거래소 업비트 운영사 두나무도 그중 하나입니다. 긴급 구호 성금 10억원을 대한적십자사에 기부하며 조용히 움직였거든요. 순직한 소방관·공무원 유가족을 위한 심리치료부터 이재민 생계·의료 지원, 재난 인프라 복구까지 아끼지 않았고요.이번이 특별했나 싶지만 그렇지도 않습니다. 지난 2022년부터는 산불이 난 피해지역 복구를 위해 진짜 나무를 심었어요. 롤러코스터 같은 코인의 가격 변동과 코인 티커 사이에서 시간의 힘을 믿고 가는 ‘환경’을 얘기한다는 건 단순 마케팅으론 부족할 텐데요, 이 모든 걸 자사 기술력과 접목한 두나무는 왜 이토록 나무에 진심인 걸까요. 비크닉이 좀 더 들여다봤습니다.‘기술로 나무를 심는다’는 말이 현실이 될 때박현아 디자이너그간 두나무의 행보를 살펴보면 이번 산불 기부금이 단발성이 아니라는 걸 알게 됩니다. 지난 2018년 이후 두나무가 기부한 재난 구호금만 누적 190억원. 예상치 못한 국가적 재난·재해가 발생할 때마다 발 빠르게 나섰고, 그 지원은 현장 중심으로 이뤄졌어요. 2022년 경북 울진·강원 삼척 산불(30억), 중부 수해(20억)에 이어 2023년에는 강릉 산불(5억), 전국 수해 피해 지역에 3억원을 기부했는데요, 이 성금은 피해 지역 복구와 이재민 주거 지원·구호 물품 제공·트라우마 치료 등 현장 중심 지원에 활용됐다고 해요.2022년~2023년 두나무의 세컨포레스트 프로젝트 성과. 두나무사명에 ‘나무’가 들어간 만큼 교내 밖에서도 산림보호 관련 ESG 활동에 힘주는 모습입니다. 말하자면 ‘나무’는 실제로 두나무가 주력하는 주요 키워드이자, 상징적인 의미를 넘어 실천으로 이어지고 있고요.비대면 소통이 일상화됐던 2022년(팬데믹) 당시 두나무는 ‘세컨포레스트’라는 산림 복원 캠페인을 시작했습니다. 메타버스 상에서 가상의 나무를 심으면, 실제 산불 피해 지역에 묘목이 식재되는 구조였죠. 세컨포레스트 캠페인 등으로 2년 만에 심은 나무만 무려 10만5133그루. 세컨포레스트 프로젝트의 독창성은 2023년 OECD 공공혁신협의체(OPSI)가 꼽은 ‘정부혁신 우수 사례’로 이름을 올렸어요.성수동 팝업스토어로 운영된 두나무의 '도심 속에 피어난 치유의 숲'. 두나무두나무는 여기서 멈추지 않았습니다. 팬데믹 이후 대면 방식의 소통이 주목받자 가상의 숲이라는 콘셉트로 오프라인 캠페인을 확장했죠. 지난해 8월 서울 성수동에 조성한 팝업 ‘도심 속에 피어난 치유의 숲’에는 일주일간 1만여명이 방문했는데, 미디어 파사드로 구현된 자연 풍경·현지에서 공수한 꽃과 나무·향기 등 오감 체험형 콘텐트가 인기 요소로 작용했다고 해요.NFT·청년·투자자까지…기술력은 사회를 향했다두나무의 ESG 경영은 환경을 고려한 식목을 필두로, ‘청년’‘투자자 보호’까지 ESG의 범주로 끌어들였어요. 금융 취약 청년을 위한 ‘넥스트 시리즈(스테퍼즈·드림·잡)’에 총 428억원을 투자했고, 청소년 금융 교육 프로그램 ‘두니버스’으로 누적 2만명의 지식 격차 해소를 도왔죠. 마치 나무를 심듯 다음세대를 위한 육성의 의미를 담았죠.두나무는 대체불가토큰(NFT) 기술을 활용해 환경재단·한국수목원정원관리원과 함께한 ‘시드볼트(Seed Vault·종자 보전 시설) 캠페인’을 열어 2만6000명의 대중 참여를 끌어냈다. 두나무두나무의 씨앗 보존 ESG 활동 관련 스토리텔링 이미지. 두나무ESG, 구호가 아닌 실천여기엔 송치형 두나무 회장의 적극성이 뒷받침된 것으로 해석됩니다. 송 회장은 “ESG 경영은 성장 기업의 책임이라고 생각한다”며 “보유한 기술과 자원을 활용해 환경과 사회에 기여할 수 있는 방안을 고심하고 있다”고 밝혔는데요, 기술을 통해 사회적 가치를 설계하고 확산하는 사회공헌에 집중하겠다는 전략입니다.지난 2023년 진행된 두나무의 '회복의 숲' 나무심기 현장. 두나무실제 송 회장의 주도 아래 두나무는 2021년 업계 최초로 ESG 체계를 수립하고, 이듬해 4월 ESG 경영위원회를 출범한 바 있는데, 현재까지 디지털 자산 거래소 운영사 중 ESG 경영위원회를 운영하는 곳은 두나무가 유일하다고 해요. 환경보호에 대한 집념, 청년에 대한 투자, 투자자에 대한 책임. 이 세 개의 전략이 모여 완성된 두나무의 ESG는 ‘선택’이 아닌, 기업의 정체성이 됐습니다.두나무는 앞으로도 ‘최초’이자 ‘혁신’으로 세상에 없던 새로운 가치를 발굴한다는 기업 비전에 맞춰 ESG 행보를 이어갈 전망이에요. 기술로 시장을 바꾸기도 어렵지만, 기술로 신뢰를 쌓는 일은 더 어렵죠. 두나무가 기술로 돈만 벌겠다는 생각이었다면, 10만 그루도, 190억 기부도, 투자자 보호도 없었을 것입니다. 나이테처럼 시간을 들여 ESG의 흔적을 남기고 있는 두나무의 미래를 지켜봐야겠어요.",
    "length":2746.0,
    "priority":2.0
  },
  {
    "키워드":"아이비클럽",
    "발행일":"4\/10\/2025",
    "제목":"지킬앤하이드' 20주년, 레전드&amp;뉴 라인업으로 5월 대구 공연",
    "링크":"https:\/\/n.news.naver.com\/mnews\/article\/088\/0000941222?sid=103",
    "내용":"전도유망한 의사이자 인간의 양면성을 극명하게 보여주는 '지킬\/하이드' 역에는 신성록·최재림·김성철, 치명적인 매력을 지닌 런던의 <b>클럽<\/b> 무용수 '루시' 역에는 윤공주·<b>아이비<\/b>·린아, 지킬을 위로하는 정신적... ",
    "신문사":"기타",
    "본문":"5월 26일~6월 1일 계명아트센터…티켓 오픈신성록·최재림·김성철·아이비·이지혜 최강 라인업'이중성 강조' 다이아몬드형 무대·의상·넘버 완성도 ↑최재림-미워하긴 힘들죠. 오디컴퍼니 제공뮤지컬 '지킬앤하이드'가 초연 20주년을 맞아 서울에 이어 대구 무대에 오른다. 오는 5월 26일(월)부터 6월 1일(일)까지 7일간 계명아트센터에서 열리며 현재 인터파크 티켓에 예매가 오픈됐다.2004년 국내 초연 이후 누적 관객 200만 명을 돌파하며 정규 프로덕션만 10회를 거친 뮤지컬 지킬앤하이드는 대한민국 뮤지컬 역사상 큰 사랑을 받은 작품 중 하나로 꼽힌다. 로버트 루이스 스티븐슨의 소설 '지킬 박사와 하이드 씨의 이상한 사건'을 각색해 한 인물이 가진 '선과 악' 두 가지 인격이 공존하는 이중성을 심도 있게 다룬다. 동시에 그를 사랑하는 엠마, 루시와의 사랑을 탄탄한 스토리로 풀어낸 스릴러 로맨스 장르다. 1997년 브로드웨이 초연 후 전 세계 10여 개국에서 공연됐다.이번 20주년 공연은 완성도 높은 무대 연출을 더했다. 지킬과 하이드의 이중성을 강조한 다이아몬드형 무대, LED 영상과 더욱 정교해진 의상, 조명, 폭발적인 넘버로 170분간 몰입감 높은 무대를 선사한다.국내 최정상 실력파 배우들이 거쳐간 공연인 만큼, 이번 공연은 대한민국 뮤지컬계의 대표 레전드와 새로운 배우들의 조합으로 기대를 모은다. 전도유망한 의사이자 인간의 양면성을 극명하게 보여주는 '지킬\/하이드' 역에는 신성록·최재림·김성철, 치명적인 매력을 지닌 런던의 클럽 무용수 '루시' 역에는 윤공주·아이비·린아, 지킬을 위로하는 정신적 지주로 순수한 사랑을 보여주는 '엠마' 역에는 최수진·손지수·이지혜가 출연한다.공연은 월~목요일 오후 7시 30분, 금요일 오후 2시·7시 30분, 토요일 오후 2시·7시, 일요일 오후 2시에 열린다. VIP석 17만원. R석 14만원. S석 11만원. A석 9만원. B석 6만원. 14세 이상 관람가. 문의 053-762-0000 (파워엔터테인먼트)'지킬\/하이드' 역으로 출연하는 김성철. 오디컴퍼니 제공",
    "length":null,
    "priority":null
  },
  {
    "키워드":"카카오스타일",
    "발행일":"4\/9\/2025",
    "제목":"“지브리풍 AI 사진? 한국서는 불법 될 수도” [형테크]",
    "링크":"https:\/\/n.news.naver.com\/mnews\/article\/023\/0003898567?sid=105",
    "내용":"지인들 <b>카카오<\/b>톡 프로필 사진 보면 죄다 지브리 <b>스타일<\/b> 사진이고요. 그런데 이런 지브리풍 생성형 AI 이미지, 과연 저작권법 위반일까요? 그리고 이걸 돈 받고 팔면 불법일까요? 그래서 오늘 저작권법 전문가이신 최승재... ",
    "신문사":"조선일보",
    "본문":"\/조선일보 테킷 유튜브 캡처안녕하세요. IT는 형테크, 형태기자입니다. 요새 챗 GPT에게 “이 사진을 지브리 스타일로 바꿔줘” 하는 게 유행이죠. 지인들 카카오톡 프로필 사진 보면 죄다 지브리 스타일 사진이고요.그런데 이런 지브리풍 생성형 AI 이미지, 과연 저작권법 위반일까요? 그리고 이걸 돈 받고 팔면 불법일까요? 그래서 오늘 저작권법 전문가이신 최승재 변호사님 모시고 자세한 이야기 들어보도록 하겠습니다. 최 변호사님은 대법원 재판연구관을 지내셨고, 현재 법무법인 클라스한결 대표변호사, 저작권보호원 이사, 세종대 법학과 교수이시기도 합니다.\/조선일보 테킷 유튜브 캡처Q.“지브리 스타일로 만들어 줘” 저작권으로부터 자유롭나요?“스타일은 기본적으로 ‘아이디어’입니다. 저작권에서 아이디어와 표현은 따로 구분하는데요. 지브리라고 하면, 고유의 느낌이 있죠. 그 따뜻하면서도 동글동글한 느낌이요. 이건 아이디어의 영역이라고 봅니다. 반면 표현이라는 것은 특정 이미지를 그대로 복제하는 것을 말합니다. 이게 디테일의 차이가 있다고 해도 저작권 침해가 될 수 있습니다. 둘을 구별해야 해요.예를 들면, 모바일 게임 중에 블록의 색깔과 모양이 동일하면 사라지는 ‘팡’류의 게임이 있죠. 이걸 ‘쓰리 매치(three match)’ 규칙이라고 합니다. 이 규칙은 아이디어로 분류돼요. 저작권으로 보호하지 않기 때문에 비슷한 류의 게임이 나올 수 있는 것이죠.\"Q. 우리나라뿐 아니라 다른 나라들도 똑같은 저작권법을 적용하나요?“네, 기본적으로 표현과 아이디어라는 이분법은 미국 판례에서 나온 겁니다. 미국뿐 아니라 유럽, 일본 모두 공통적인 법리이기 때문에 우리나라만 적용한다 이런 건 아니고요. 더군다나 저작권은 ‘베른 조약’ 이후에 세계 국가들이 완전히 동일하진 않지만 유사하게 가져가고 있습니다. 그래서 ‘스튜디오 지브리 풍으로 그려줘’ 했을 때, 나온 결과물이 저작권 침해냐 물었을 때 대부분 나라에서 비슷한 답이 나올 거예요.”Q. 그럼 마구 가져다 쓰면 되겠네요. 몇십년간 쌓아온 스타일을 보호받을 수 없다니...“우리나라 한정해서 문제가 있을 수 있습니다. 우리나라에는 ‘부정경쟁 방지법’이라는 법이 있습니다. 타인의 성과를 가져다가 베끼면 처벌받거나 손해배상을 해야 할 수 있습니다. (부정경쟁행위시 3년 이하의 징역 또는 3000만원 이하 벌금) 이 법에는 ‘타인의 성과를 모용(冒用)하면 안 된다’고 돼 있어요. 또 하나의 문제는 ‘퍼블리시티권’이라는 건데요. 오픈AI 챗GPT가 스칼릿 요한슨의 목소리를 학습했다는 의혹을 받았잖아요. 요한슨은 분명히 하지 말라고 했는데, 이걸 학습해서 썼다면 문제가 되는 거죠. 유명인의 목소리, 이미지 이런 걸 활용해 AI 이미지, 보이스로 쓴다면 퍼블리시티 문제가 생길 수 있습니다.\"Q. 국내에서 처벌받은 사례도 있나요?Q. AI 그림을 돈 받고 팔면 문제가 될까요?Q. 창작자의 경우, 어떻게 내 작품을 보호할 수 있을까요?나머지 질문에 대한 답변과 상세한 내용은 조선일보 테크 유튜브 ‘테킷’ 채널에서 확인해주세요! 감사합니다.",
    "length":1504.0,
    "priority":1.0
  },
  {
    "키워드":"카카오스타일",
    "발행일":"4\/10\/2025",
    "제목":"출연료 150배 상승' 김대호 &quot;10년 안에 빠른 은퇴&quot; 선언 ('추라이')",
    "링크":"https:\/\/m.entertain.naver.com\/article\/469\/0000858770",
    "내용":"추라이 추라이'는 입 제대로 터진 추성훈이 자신의 <b>스타일<\/b>대로 게스트를 탐구하는 토크쇼다. 추성훈은... '추라이 추라이'는 <b>카카오<\/b>엔터테인먼트가 제작하며, '진실 혹은 설정: 우아한 인생'의 권대현 PD가 연출한다. 매주... ",
    "신문사":"한국일보",
    "본문":"본문 없음",
    "length":5.0,
    "priority":3.0
  },
  {
    "키워드":"카카오스타일",
    "발행일":"4\/10\/2025",
    "제목":"하루 매출 1억 찍으며 20대 끌어모았다…1조 절대강자로 등극한 '무신사...",
    "링크":"https:\/\/n.news.naver.com\/mnews\/article\/277\/0005575611?sid=101",
    "내용":"에이블리와 지그재그를 운영하는 <b>카카오스타일<\/b>은 20%대 매출 신장률로 선전했다. 경기침체로 패션 시장이 위축됐지만, 역대급 매출액을 냈다. 화장품(뷰티)과 리빙, 디저트 등 판매 카테고리를 확대한 것과 국내... ",
    "신문사":"아주경제",
    "본문":"패션플랫폼들 '1강 2중 1약'무신사 독주…에이블리·지그재그 선전W컨셉 \"올해는 외형 키울 것\"지난해 국내 패션 플랫폼들이 업황 부진 속에서 사상 최대 매출을 기록했다. 무신사는 창사 이후 처음으로 1조원대의 매출을 기록하며 '1강 체제'를 공고히 했다. 에이블리와 지그재그를 운영하는 카카오스타일은 20%대 매출 신장률로 선전했다. 경기침체로 패션 시장이 위축됐지만, 역대급 매출액을 냈다. 화장품(뷰티)과 리빙, 디저트 등 판매 카테고리를 확대한 것과 국내 디자이너 브랜드에 대한 선호도가 높아진 점이 실적을 끌어올렸다는 분석이다. 다만 내실 경영에 돌입한 신세계그룹 계열 W컨셉은 역성장했다.독주 체제 굳힌 무신사…입점 수수료 매출 25%↑10일 금융감독원 전자공시시스템에 따르면 지난해 무신사의 매출액은 1조2627억원으로 2023년 매출액(9931억원) 대비 25% 신장했다. 영업이익은 1028억원으로 흑자로 전환했다. 무신사가 1조원대의 매출을 기록한 것은 이번이 처음이다. 국내외 디자이너 브랜드의 주요 유통채널로 자리매김하며 소비자들을 끌어모았다는 분석이다.무신사의 성장은 수수료 매출이 견인했다. 수수료 매출액은 무신사(29CM 포함) 사업의 근간으로, 입점사들에 판매를 중개한 명목으로 받는 수수료 매출은 4851억원으로 전년(3904억원) 대비 25% 뛰었다. 뷰티와 스포츠, 리빙 등으로 카테고리를 확장한 덕분에 높은 성장세를 기록한 것으로 풀이된다.자체 브랜드(PB)인 '무신사 스탠다드'도 성장세를 이어갔다. 지난해 무신사는 제품 매출액이 3382억원을 기록했다. 2023년 매출액 2605억원 대비 약 800억원가량 늘어난 수치다. 자체 뷰티 브랜드(오드타입)의 매출도 반영됐지만, 대부분이 무신사 스탠다드 매출이다. 가두점뿐만 아니라 주요 백화점과 쇼핑몰 등으로 매장을 확대한 것이 매출을 늘리는 데 주효했다. 무신사 스탠다드는 최근 오픈한 김포공항점까지 합해 총 23개의 매장을 두고 있다. 하루 매출로 1억원을 기록하는 등 저렴한 가격을 앞세워 20대들을 공략하고 있다.무신사는 자회사들의 적자폭이 줄어 영업이익은 흑자로 전환했다. 지난해 무신사는 무신사 로지스틱스, 에스엘디티(한정판·중고거래 플랫폼 '솔드아웃'), 무신사트레이딩 등의 적자로 인해 영업적자를 기록했다. 당기순손실로 무신사로지스틱스는 47억원, 에스엘디티는 157억원, 무신사트레이딩은 5억원을 기록해 각각 전년 당기순손실 90억원, 294억원, 46억원 대비 적자 폭을 개선해냈다.무신사는 올해 수익성 강화를 위해 부실 자회사는 과감하게 청산하고, 신사업 육성에 힘을 쏟는다는 계획이다.올해초 회사는 자본잠식으로 영업권을 상실한 자회사 어바웃블랭크앤코(의류 판매) 청산을 결정했다. 에스엘디티와 합병에도 나선다. 적자 규모를 줄이고 사업 시너지를 높인다는 전략이다. 하반기에는 신사업으로 중고거래 플랫폼 '무신사유즈드'도 선보인다. 무신사 관계자는 \"솔드아웃은 별도의 애플리케이션(앱)으로 운영하고 유즈드는 무신사 내 앱에서 서비스가 제공될 예정\"이라며 \"출시 전이라 확정되지 않은 부분이 있지만, 현재까지는 연동을 염두에 두고 있지는 않다\"고 설명했다.'2중' 에이블리·카카오스타일 매출 20% 신장에이블리코퍼레이션은 지난해 매출액으로 3343억원을 기록해 전년(2595억원) 대비 28% 신장했다. 주요 플랫폼인 '에이블리'의 성장과 신사업으로 힘을 주고 있는 남성 패션 플랫폼 '4910', 일본 패션 플랫폼 '아무드'의 성장이 반영되면서 전체 매출이 늘었다.다만 에이블리는 영업손실 155억원을 기록하며 적자로 전환했다. 신사업 확대를 위해 마케팅과 프로모션을 늘린 것이 수익성을 악화시켰다는 분석이다. 지난해 에이블리의 지급수수료는 1600억원으로 약 600억원이 늘었다. 해당 수수료는 에이블리, 아무드, 4910에 입점한 셀러를 위한 프로모션 비용과 거래 규모 증가에 따른 결제대행사(PG) 수수료 등이 반영된 항목이다.광고선전비도 약 200억원 증가한 423억원을 기록했다. 에이블리 관계자는 \"신사업 확장을 위한 초기 투자와 브랜드 인지도를 높이기 위해 마케팅을 강화했기 때문\"이라며 \"올해도 신사업에 투자를 확대해 플랫폼 경쟁력을 강화할 계획이다\"고 설명했다.카카오스타일은 지난해 매출액 2000억원, 영업이익 22억원을 기록했다. 매출액은 22% 늘었고, 영업이익은 흑자 전환하며 두 마리 토끼를 모두 잡았다. 카카오스타일은 국내 시장에서 여성 패션 플랫폼 '지그재그'와 중년 여성 패션 플랫폼 '포스티'를 운영하고 있다. 매출 상승의 경우 지그재그가 디저트, 리빙 등 다양한 카테고리로 확장하고 인공지능(AI)기술을 활용해 고객 맞춤형 마케팅을 진행한 것이 효과를 냈다. 맞춤형 마케팅이란 구매 이력이 있고, 구매 가능성이 높은 고객들을 선별해 개인화된 추천 서비스를 강화한 것이다.흑자 전환은 마케팅 비용을 의도적으로 줄이지 않고 만들어냈다. 지난해 카카오스타일의 광고선전비와 판매촉진비는 279억원으로 전년(313억원)과 비슷한 수준을 기록했다. 카카오스타일 관계자는 \"지속된 투자로 흑자전환이 다소 늦은 감은 있지만, 마케팅 비용을 크게 줄여서 만들어낸 흑자가 아닌 점에 의미를 두고 있다\"며 \"올해는 플랫폼 역량을 고도화하는 데 집중할 것\"이라고 말했다.'1약' W컨셉 홀로 역신장, 내실경영 독 됐나SSG닷컴의 자회사 W컨셉은 지난해 패션플랫폼 중 유일하게 매출이 역신장했다. W컨셉은 20~40대 여성을 주력 고객으로 두고 있는 패션플랫폼이다. 지난해 매출액은 1169억원으로 전년(1454억원) 대비 약 20% 줄었고, 영업이익은 16억원을 기록했다.영업이익은 허리띠를 졸라맨 결과 100억원 비용 감축이 이뤄지면서 소폭 늘었다. 판매 관리비 중에서는 마케팅과 관련된 판매촉진비가 70억원가량 줄었다. W컨셉 관계자는 \"고물가로 인한 소비 심리 위축과 치열한 경쟁에 내실경영을 강화했다\"며 \"신세계그룹 인수 후 4년 연속 흑자를 내고 있다\"고 말했다. 2021년 신세계그룹은 SSG닷컴을 통해 W컨셉 지분 전량을 2700억원에 인수하는 계약을 체결했다.다만 W컨셉의 실적은 패션 플랫폼들이 K패션과 K뷰티 호황에 힘입어 매출이 크게 불어난 것과 대조적이다. 경쟁 패션플랫폼들은 뷰티와 리빙 등 분야로 입점 브랜드를 확대하고 신사업에 나선 반면, W컨셉은 재무 건전성에 초점을 두며 직매입(1P) 규모를 줄이고 자체브랜드(PB)를 효율화하는 데 집중했다. 직매입 상품의 경우 재고관리와 선별, 포장 등 전 과정을 플랫폼이 직접 맡아 비용 부담이 큰 만큼 규모를 대폭 줄인 것으로 보인다.업계에서는 W컨셉이 성장 정체에 직면했다는 분석을 내놓는다. W컨셉의 지난해 거래액은 5772억원이다. 이는 신세계그룹 품에 안겼을 무렵 거래액(3000억원) 대비 2772억원 늘어난 수치다. 반면 같은 연령대의 여성을 타깃으로 하는 패션 플랫폼 29CM는 2020년 기준 거래액 1800억원에서 지난해 기준 1조원을 돌파했다.W컨셉은 올해 외형과 거래액을 키우는 데 집중하겠다는 계획이다. 여성 패션뿐만 아니라 리빙, 키즈 등 신규 카테고리 육성에도 나선다. 이 회사 관계자는 \"위수탁 사업(3P) 강화, 숏폼을 중심으로 한 콘텐츠 경쟁력, 광고 사업 등을 통해 플랫폼 경쟁력을 높여 나갈 것\"이라며 \"지난 2월 뷰티페스타를 선보이는 등 뷰티 행사를 강화하고 있다\"고 전했다.",
    "length":3583.0,
    "priority":4.0
  },
  {
    "키워드":"티머니",
    "발행일":"4\/10\/2025",
    "제목":"대전시, 택시 카드수수료 인하...2억원 비용 절감 기대",
    "링크":"https:\/\/n.news.naver.com\/mnews\/article\/277\/0005575863?sid=102",
    "내용":"대전시는 9일 교통운영사 <b>티머니<\/b>, 이동의 즐거움과 '택시요금 카드 결제 업무협약'을 서면으로 변경... 교통운영사(<b>티머니<\/b>, 이동의 즐거움) 등과 지속적으로 협상을 벌여 수수료율을 낮추는 성과를 이끌어냈다. 남시덕... ",
    "신문사":"아주경제",
    "본문":"법인택시 평균 1.59%→1.54%, 개인택시 1.2%→1.1%대전시는 9일 교통운영사 티머니, 이동의 즐거움과 '택시요금 카드 결제 업무협약'을 서면으로 변경 체결했다고 밝혔다.협약에 따라 올해 2월 14일 이후 결제분부터 신용카드 수수료율이 법인 택시는 평균 1.59%에서 1.54%로, 개인택시는 1.2%에서 1.1%로 각각 인하된다.2024년 기준 대전시 전체 택시업계 연간 매출은 3300억 원으로 추산되고 있다. 0.05 ~ 0.1%p 수수료 인하 효과를 전체 매출에 적용할 경우 연간 최소 1억 6500만 원에서 최대 3억 3000만 원까지 비용을 절감할 수 있다.시는 2012년부터 택시업계의 경영난을 고려해 카드수수료 전액을 예산으로 부담하면서 택시업계의 자구 노력이 사라지는 부작용이 발생하자 택시산업 혁신 계획의 일환으로 교통운영사(티머니, 이동의 즐거움) 등과 지속적으로 협상을 벌여 수수료율을 낮추는 성과를 이끌어냈다.남시덕 대전시 교통국장은 \"이번 수수료율 인하는 단순한 예산 절감이 아니라 공공 재정 운용의 합리성과 지속가능성을 높이는 중요한 전환점\"이라며, \"앞으로도 교통운영사 및 카드사와 적극적인 협상을 통해 택시업계의 부담을 덜고 시민의 소중한 세금이 보다 효율적으로 쓰일 수 있도록 최선을 다하겠다\"고 말했다.",
    "length":641.0,
    "priority":4.0
  }
]