[
  {
    "키워드": "두나무",
    "발행일": "6/4/2025",
    "제목": "코인거래액 소폭 증가…비트코인·도지코인 하락, 리플 XRP 상승, 파이코...",
    "링크": "https://www.topstarnews.net/news/articleView.html?idxno=15686206",
    "내용": "(톱스타뉴스 김시현 기자) 6월 4일 오전 7시 기준, 국내 주요 가상자산 거래소들의 24시간 누적 거래액이 3조 4,174억원으로 집계됐다. 이는 전일 대비 465억원(1.4%) 증가한 수치로, 최근 보합세를 이어온 시장에서 다소간의 거래 활기가 확인된 셈이다. 코인마켓캡에 따르면 거래소별 비중은 업비트가 2조 3,679억원으로 전체의 69.3%를 차지했고, 이어 빗썸 9,804억원(28.7%), 코인원 599억원(1.8%), 코빗 92억원 순으로 나타났다.[그래프] 국내 코인거래소 하루거래액 추이시장심리를 가늠할 수 있는 두나무 UBCI 인덱스의 공포·탐욕 지수는 현재 51로 '중립' 국면에 머무르고 있다. 이는 매수·매도세 간 균형 상태가 유지되고 있음을 시사하며, 기술적 분석 측면에서는 단기적인 방향성 결정 구간에 진입했음을 의미한다. 세부 지표를 보면, 공포지수가 높은 종목은 스톰엑스·타이코·아르고·피스네트워크·너보스로 나타났으며, 탐욕지수가 높은 코인은 마스크네트워크·애니메코인·아이콘·에이브·에이셔 등으로 분석됐다.시가총액 기준으로는 비트코인이 2,891조 6,524억원으로 여전히 압도적인 1위를 유지 중이며, 이더리움이 431조 4,495억원으로 뒤를 잇고 있다. 리플 XRP는 181조 7,078억원으로 4위를 기록하며 상위권을 지켰다. 그 외 테더(3위), 비앤비(5위), 솔라나(6위), 도지코인(8위) 등 주요 코인도 상위권에 포진돼 있다. 전체 시장 내 비트코인 마켓도미넌스는 67.94%, 이더리움은 10.15%로 나타났으며, 이는 비트코인 중심의 자금 흐름이 유지되고 있음을 보여준다.[그래프] 비트코인-이더리움 시세 추이시세 흐름을 보면, 업비트 기준 비트코인은 1억 4,752만원으로 전일 대비 55만원(0.37%) 하락했다. 최근 50일간 최저가인 4월 16일 1억 2,185만원과 비교하면 여전히 21.1% 상승한 수준이다. 반면 이더리움은 3,625,000원으로 0.60% 하락했으며, 최고가였던 5월 13일 3,750,000원 대비로는 약 3.3% 낮은 수준이다.[그래프] 도지코인-리플 XRP 시세 추이도지코인은 269.7원으로 1.28% 하락했으며, 최근 50일 기준 최저점이었던 223.8원에서 20.5% 상승한 상태다. 반면 리플 XRP는 3,141.0원으로 2.21% 상승해 주요 종목 중 유일하게 상승세를 기록했다. 50일 저점 대비 5.3% 상승한 수치로, 매수세가 소폭 유입되고 있는 것으로 해석된다. 한편, 파이코인은 894.2원으로 전일 대비 0.07% 하락하며 소폭 조정을 받았다.국가통화별 비트코인 거래량에선 미국 달러가 1조 242억원(51.53%)으로 압도적 1위를 기록했고, 일본 엔(23.32%), 한국 원화(11.05%), 유로화(6.66%)가 뒤를 이었다. 이는 미국과 일본 중심의 시장 주도 현상이 여전함을 보여준다.업비트 기준으로 거래액 상위 종목을 살펴보면, 1위는 소폰으로 3,720억원의 거래액과 87원의 시세(4.20% 상승)를 기록했다. 이어 리플 XRP(2,061억원, 3,143원, △2.28%), 비트코인(1,553억원, 1억 4,752만원, ▽0.37%), 이더리움(1,529억원, 3,625,000원, ▽0.60%), 넴(1,355억원, 16원, △15.70%) 순으로 집계됐다.[표] 업비트·빗썸 거래규모 상위 종목6위부터 10위까지는 넥스페이스(957억원, △11.22%), 마스크네트워크(941억원, △10.40%), 도지코인(729억원, ▽1.24%), 테더(677억원, ▽0.18%), 매직에덴(607억원, △19.22%) 순으로 나타났다. 특히 매직에덴과 넴의 급등세가 돋보이며, 단기 트레이딩 수요가 집중되고 있는 모습이다.빗썸의 경우, 테더가 1,011억원 거래로 가장 활발했으며, 리플 XRP(940억원), 플록(919억원), 소폰(817억원), 비트코인(553억원)이 뒤를 이었다. 이는 업비트와 달리 스테이블코인 및 중소형 코인에 대한 비중이 상대적으로 높은 경향을 반영한다.이날 거래 데이터는 거래량 증가에도 불구하고 시장 전체가 방향성을 확정짓지 못한 채 혼조세를 보이고 있다는 점에서 의미가 있다. 특히 비트코인과 이더리움 등 대형 코인의 약세와 달리 리플 XRP·넴·매직에덴 등 일부 알트코인의 반등은 단기 수급 흐름의 반영으로 볼 수 있다. 투자자 입장에선 마켓도미넌스와 공포·탐욕지수, 거래소별 수급 집중도를 참고해 종목별 대응 전략을 세우는 것이 유효하다. 비트코인이 단기 저항선인 1억 5천만원선을 돌파하지 못하고 조정을 받는 국면이 지속될 경우, 자금은 중소형 코인으로 분산될 가능성이 높다. 반면 주요 지수들이 중립권을 유지하고 있는 점은 일정 수준의 기술적 반등을 위한 기회로도 작용할 수 있다. 유동성이 제한된 상황에서는 리플 XRP처럼 개별 호재가 있는 종목에 주목할 필요가 있으며, 거래소별 주요 상승 종목의 거래량 추이를 통해 단기 매매 유효성을 검토하는 접근이 요구된다.김시현 기자reporter@topstarnews.co.kr다른기사추천2키워드#코인시황#비트코인하락#리플상승#도지코인하락#파이코인#업비트거래량#가상자산분석#코인마켓캡#암호화폐뉴스기사제보반론신청<저작권자 © 톱스타뉴스 무단전재 및 재배포 금지>2025/06/04 07:13송고|reporter@topstarnews.co.kr",
    "신문사": "기타",
    "길이": 2599
  },
  {
    "키워드": "두나무",
    "발행일": "6/4/2025",
    "제목": "에이티넘 경영진, 자사주 매입에 24억 쐈다",
    "링크": "https://www.newstof.com/news/articleView.html?idxno=28591",
    "내용": "이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기URL복사(으)로 기사보내기닫기공유스크랩인쇄본문 글씨 줄이기본문 글씨 키우기신기천·맹두진·김제욱·박은수 등 주요 임원 앞장2년 전 8억 투자 후 최근 16억원어치 추가 매수주가 2400원대, PBR 0.6배 지속...‘저평가’ 판단국내 상장 벤처캐피탈 에이티넘인베스트먼트 주요 임원들이 그동안 자사주 매입에 총 23억8910만원을 쏟아부은 것으로 집계됐다. 최근 한 달 사이엔 이 가운데 약 16억원어치인 67만여주를 집중 매수하며 책임경영 강화 의지를 내비쳤다.4일 금융감독원 전자공시시스템에 따르면 맹두진 사장, 김제욱 부사장, 박은수 전무 등 에이티넘인베스트먼트 임원 3명은 지난달 중순부터 최근까지 도합 67만3067만주의 자사주를 매입했다. 금액으로는 16억2220만원 상당 규모다. 전체 발행주식총수의 1.4%에 달하는 주식을 사들였다.이 기간 가장 많은 자사주를 매입한 건 박은수 전무다. 박 전무는 1997년 입사 후 30년 가까이 에이티넘인베스트먼트에 몸담은 산증인이다. 펀드레이징(자금모집), 리스크관리, 투자업체 사후관리 등 경영지원 업무를 총괄해 사세 확장에 일조한 임원으로 평가받는다.박 전무는 이번에 자사주 43만주를 주당 2374원(평균가)에 추가 취득했다. 약 10억2063만원어치다. 2년 전 1억4275만원을 들여 취득한 자사주 5만주를 포함하면, 자사주 매입에만 총 11억6338만원을 투입한 셈이다. 보유 지분율은 1%로 에이티넘인베스트먼트 임원진 가운데 가장 높다.‘벤처캐피탈 연봉왕’으로 유명한 김제욱 부사장도 자사주 매입 행렬에 동참했다. 김 부사장은 두나무를 초기 발굴해 100배 수익을 올린 스타 투자심사역이다. 직방과 리디를 유니콘(기업가치 1조원 이상 비상장사)으로 키워낸 인물로도 잘 알려져 있다. 2년 전 부터는 국내 최대 규모 벤처펀드인 ‘에이티넘성장투자조합2023(약정총액 8600억원)’의 대표 펀드매니저를 맡고 있다.김 부사장은 주당 2402원에 자사주 20만주를 신규 취득했다. 금액으로 환산하면 4억8049만원어치다. 하우스 핵심 임원이 주주명부에 이름을 올린 만큼, 책임경영이 한층 강화될 것으로 관측된다. 김 부사장의 보유 지분율은 0.42%로 에이티넘인베스트먼트 임원진 가운데 두 번째로 높다.맹두진 사장도 자사주 4만3067주를 추가 취득했다. 2년 전 자사주 3만8000주를 매입한 데 이어 또 한 번 주식을 인수한 것이다. 두 차례 걸쳐 매입한 자사주는 총 8만1067주, 금액으로는 2억3025억원어치 규모다. 지분율은 0.17%로 에이티넘인베스트먼트 임원들 중 네 번째로 높다.맹 사장은 2014년 에이티넘인베스트먼트에 합류해 비씨엔씨, 원티드랩, 오픈엣지테크놀로지 등 딥테크 기업 투자를 주도하며 사장 자리까지 오른 베테랑 투자심사역이다. 에이티넘인베스트먼트 입사 전엔 네오플럭스(현 신한벤처투자)에서 ‘주포’로 활약했다.2년 전 자사주를 매입한 신기천 대표는 이번 자사주 매입 대열엔 아직 동참하지 않고 있다. 신 대표는 당시 5억1498만원을 들여 자사주 18만주를 취득한 바 있다. 신 대표는 에이티넘인베스트먼트 설립 이듬해부터 줄곧 임원으로 활약해온 인물이다. 2000년 대표이사직에 올라 25년째 조직을 총괄하고 있다. 보유 지분율은 0.38% 수준이다.업계는 임원들이 직접 자사주 매입 행렬에 동참한 만큼, 주주가치 제고에 긍정적인 영향을 미칠 것으로 보고 있다. 2일 종가 기준 에이티넘인베스트먼트의 주가는 2410원으로 주가순자산비율(PBR)이 0.6배에 불과하다. 시가총액 대비 저평가받고 있단 분석이 나오는 이유다.키워드#에이티넘인베스트먼트#에이티넘#임원#맹두진#김제욱#박은수#신기천#VC#벤처캐피탈#자사주저작권자 © 뉴스톱 무단전재 및 재배포 금지최양해 기자excuseme@newstof.com다른기사 보기관련기사힐스프링 떠난 신아람, ‘보이저벤처스’로 복귀유니콘 꿈꿨던 ‘브랜디’, 몸값 10분의 1 토막났다에이티넘-리가켐바이오, 18년 동반성장 빛났다에이티넘이 찍은 ‘지투지바이오’, 獨 제약사도 반했다뉴욕증시 상승 마감…무역협상 진전 기대감",
    "신문사": "기타",
    "길이": 2022
  },
  {
    "키워드": "두나무",
    "발행일": "6/3/2025",
    "제목": "업비트 &quot;법인의 가상자산 투자 시대...국내 첫 거래 지원&quot;",
    "링크": "https://www.webeconomy.co.kr/news/article.html?no=1218107",
    "내용": "6월 1일부터 비영리법인의 가상자산 매도가 허용된 가운데, 업비트가 이를 성공적으로 지원했다.업비트 운영사 두나무(대표 이석우)는 지난 1일 국제구호개발 비정부기구(NGO) 월드비전(회장 조명환)이 보유한 0.55이더리움(ETH)의 매도를 지원했다고 3일 밝혔다. 원화 환산 시, 약 198만원 규모다.앞서 지난 2월 금융위원회 등 관계기관이 합동 발표한 ‘법인의 가상자산시장 참여 로드맵’에 따라, 일정한 조건을 갖춘 국내 비영리법인과 가상자산 거래소는 6월 1일부터 현금화 목적의 가상자산 거래가 가능해졌다.두나무는 \"이번 지원도 이러한 제도 개선의 배경 아래 이뤄졌다\"며 \"월드비전은 케이뱅크 법인계좌를 업비트 계정에 연결하고, 기부금으로 수취한 이더리움을 업비트 원화마켓을 통해 성공적으로 매도했다\"고 말했다.",
    "신문사": "기타",
    "길이": 401
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "6/4/2025",
    "제목": "&quot;브페는 마치 케이크의 장식 같은 선수&quot;…아스널 레전드 직언 사우디행...",
    "링크": "https://m.sports.naver.com/wfootball/article/117/0003949805",
    "내용": "맨체스터 유나이티드 브루노 페르난데스./게티이미지코리아[마이데일리 = 김건호 기자] \"더 큰 그림을 봐야 한다.\"아스널 레전드 마틴 키언은 맨체스터 유나이티드가 브루노 페르난데스를 판매해야 한다고 주장했다. 판매해 얻은 이익으로 팀을 개편해야 한다고 봤다.맨유는 올 시즌 잉글랜드 프리미어리그(PL) 출범 이후 가장 힘든 시간을 보냈다. PL에서 15위에 머물렀다. PL은 지난 1992년 시작을 알렸는데, 올 시즌 최초로 맨유가 두 자릿수 순위에서 시즌을 마무리하게 됐다.맨유의 유일한 희망은 유럽축구연맹(UEFA) 유로파리그(UEL)에서 우승하는 것이었다. 하지만 결승 무대에서 토트넘 홋스퍼를 만나 0-1로 무릎을 꿇었다. UEFA 챔피언스리그(UCL) 티켓을 토트넘에 내줬다.최악의 시즌을 보낸 맨유는 다음 시즌을 앞두고 스쿼드를 개편해야 한다. 하지만 재정 문제로 자유롭게 선수 영입에 나설 수 없다. 그런 상황에서 사우디아라비아 구단이 페르난데스를 노린다는 소문이 들려왔다.브루노 페르난데스./게티이미지코리아페르난데스는 맨유의 핵심이다. 올 시즌 거의 유일하게 맨유에서 좋은 활약을 펼친 선수라고 봐도 무방하다. 57경기에서 19골 20도움을 기록했다.사우디 명문 알힐랄은 페르난데스를 영입하기 위해 세후 주급 70만 파운드(약 13억 원), 2년 최대 2억 파운드(약 3730억 원)의 제안을 제시한 것으로 알려졌다. 최근 페르난데스의 에이전트가 알힐랄 측과 사우디에서 만났다는 소식도 전해졌다.만약, 페르난데스가 알힐랄의 조건을 수락한다면, 알힐랄은 공식적으로 맨유에 제의할 것으로 보인다. 이적료로 1억 파운드(약 1865억 원)를 투자할 계획이다.맨체스터 유나이티드 브루노 페르난데스./게티이미지코리아키언은 영국 '토크스포츠'를 통해 페르난데스를 무조건 판매해야 한다고 주장했다. 맨유의 라이벌 팀인 리버풀의 사례를 예로 들었다. 과거 리버풀은 바르셀로나에 쿠티뉴를 1억 4600만 파운드(약 2723억 원)에 판매하고 스쿼드를 재정비한 적이 있다.키언은 2일(이하 한국시각) \"페르난데스는 클럽 재건의 발판으로 활용돼야 할지도 모른다\"며 \"2018년 위르겐 클롭을 보면, 쿠티뉴를 거액에 팔고 그 돈으로 버질 반 다이크와 알리송 베커 같은 선수들을 데려왔다. 반 다이크는 지금까지도 리버풀의 레전드로 남아 있다\"고 말했다.계속해서 \"지금 맨유는 오히려 선수 판매의 필요성이 더 클 수도 있다. 특정 선수에 집착할 게 아니라 더 큰 그림을 봐야 하며, 지금 결정을 내려야 할 수도 있다\"며 \"지난여름 애스턴 빌라의 우나이 에메리도 더글라스 루이스, 무사 디아비를 큰 금액에 이적시키면서 승부수를 던졌다. 맨유도 경쟁력을 갖추려면 그 정도 결단은 필요하다\"고 밝혔다.브루노 페르난데스./게티이미지코리아맨유는 페르난데스의 선택에 맡길 것으로 보이는데, 키언은 맨유의 이런 행동이 사실상 페르난데스에게 나가라고 등 떠미는 형태라고 봤다.키언은 \"이렇게 공개적으로 상황을 흘리는 건 ‘선수가 결정하게 하자’는 식으로 보이지만, 실상은 구단이 돈을 원한다는 뜻일 수도 있다\"며 \"그들은 브루노 페르난데스를 팔아야 한다. 그들이 지향하는 수준에 도달했을 때, 지금 파리 생제르맹(PSG)을 기준으로 본다면, 그는 우스만 뎀벨레처럼 압박을 해낼 수 없을 것이다\"고 전했다.이어 \"그는 마치 케이크의 장식처럼 좋은 선수지만, 완성형 선수로 보더라도 아주 좋지는 않다. 지금 파는 것이 맞다\"고 했다.그럼에도 페르난데스는 맨유 잔류를 선택한 것으로 보인다. 축구 이적 시장 소식에 정통한 파브리지오 로마노는 3일 소셜미디어(SNS)를 통해 \"사우디 프로리그 클럽의 미친 제안에도 페르난데스는 유럽에서 축구하는 것을 원한다\"며 \"페르난데스는 알힐랄의 제안을 거절했다\"고 전했다.",
    "신문사": "기타"
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/3/2025",
    "제목": "[권서희의 마인드 크래프팅] 직장인 감정의 그림자, 369 증후군",
    "링크": "https://www.lecturernews.com/news/articleView.html?idxno=176764",
    "내용": "[사진출처=AI CANVA][한국강사신문 권서희 칼럼니스트] 직장 생활은 다양한 감정의 연속이다. 매일 아침 출근길에서부터 시작해서, 퇴근 후 침대에 누울 때까지, 우리는 수많은 감정을 경험한다. 어떤 날은 기쁨과 만족을 느끼는 날도 있지만, 때로는 좌절과 분노, 스트레스와 불안, 우울함에 사로잡히는 날도 있을 것이다.직장에서의 감정 관리는 단순히 개인의 문제가 아니다. 한 사람의 감정이 팀 분위기 전체에 영향을 미치고, 조직의 성과까지 결정짓는다. 뿐만 아니라, 우리가 조금이라도 덜 힘들게 직장생활을 버텨내기 위해서 감정관리는 필수이다. 이것은 우리의 ‘행복한 삶’을 결정 짓는데 아주 중요한 영향을 미친다. 한 개인에게도, 조직 전체에게도 감정관리는 모든 것에 영향을 미치는 아주 중요한 핵심이 된다. 그렇기에 직장인들은 감정을 이해하고, 건강하게 조절하는 방법을 배워야 한다.‘369증후군’이란 한국 직장인들이 입사 3년차, 6년차, 9년차에 겪는 직업적 심리적 위기를 말한다. 직장 생활3년차가 되면, 초반의 열정이 흐려지고 일상이 루틴화되며 권태를 느끼는 시기이다. 이때 마음이 붕 떠서 갈피를 잡지 못 하고 방황하는 3년차 직장들이 많다. 이때 이직을 고민하는 경우도 많다. 직장 생활 6년차가 되면, 적어도 한 번은 승진을 했을 것이다. 전문성과 책임감이 요구되지만, 경력 정체와 주변 동료와의 비교로 자존감이 떨어지는 시기이다.직장 생활 9년차가 되면, 업계 내에서 본인의 위치를 점검하며 현재 직장에서의 미래 가능성에 대한 회의가 드는 시기이다. 여태까지 열심히 해 온 것들이 과연 의미가 있는지, 앞으로도 그 분야에서 계속해서 잘 해 나갈 수 있을지 생각이 복잡해지는 시기이다. 이처럼, 주로 특정 시점에서 경력이 정체되거나 업무와 삶의 균형이 깨지며 발생하는 증후군으로, 많은 직장인들이 느끼는 불안감, 좌절감, 번아웃과 관련이 깊다. 각 시기별로 직장인들은 저마다의 고민을 하며 속앓이를 하며 마음 한 켠에 그림자를 쌓아두고 직장 생활을 이어 나가고 있다.직장인의 369증후군은 이렇게 느껴진다. 먼저 직장 생활 3년차 김주임의 사례를 보면, 김주임의 입사 초기의 열정이 사라진지 오래다. 매일 반복되는 보고서 작성과 같은 단순 업무는 더 이상 그의 성장에 도움이 되지 않는다고 느껴졌다. “이 회사에서 10년 뒤에 내가 뭘 하고 있을까?” 그는 가끔 퇴사를 고민하지만, 특별한 대안이 떠오르지 않아 막막한 마음으로 출근을 이어가고 있다. 마음은 붕 떠 있는 채로, 자신의 일에 성취감이나 만족감을 느끼지 못 하는 채로 ‘꿔다놓은 보릿자루’처럼 사무실에 그냥 앉아서 시간을 죽이고 있는 것이다. 먹고 살기 위해 마지못해 마음에 썩 들지 않는 자리이지만 그 자리를 지키며 하루하루를 괴롭게 보내고 있다.퇴근 시간만 기다리고 주말엔 지쳐서 하루 종일 집에 누워있거나, 또는 여기저기 의미 없이 돌아다니며 풀리지 않는 스트레스를 해소하기 위해 애를 쓴다. 김주임은 직장에 출근하지 않는 주말만이 유일하게 행복한 시간이다. 그러나 주말은 너무 짧다. 자기계발을 해보려고 운동도 시작해보고, 책도 읽고 재테크 관련 유튜브도 보면서 여러가지로 노력해보지만, 그때 뿐이다. 출근해서 에너지를 모두 소진하고 집에 돌아오면 지치고 무기력할 뿐이다. 이직을 고민하기도 하지만 경기도 어렵고 ‘취준’을 다시 할 생각을 하니 두렵기만 하다. 언제까지 이렇게 인생을 살아야 하나 회의감도 들고 불안하지만 뾰족한 묘수가 없어 그냥 또 하루하루를 보낸다.6년차 박대리도 크게 다르지 않다. 박대리의 동기중에는 벌써 과장에 승진한 동료가 있다. 남들은 다들 직장에서도 승진도 잘 하고 업무 성과도 잘 내고 인정받으며, 잘 살고 있는 것처럼 보여 진다. 대학 동창의 SNS를 보니, 좋은 직장에서 승진도 하고 벌써 결혼도 하고 집도 사고 멋진 인생을 살고 있는 것이 아닌가? 나만 뒤쳐지고 있는 건 아닌지 하는 불안감이 몰려온다. 박대리에게는 직장 후배가 생겼다. 후배에게 모범이 되는 선배이고 싶지만, 가끔 본인도 잘 모르는 내용을 물어보는 후배 때문에 진땀을 빼기도 하고, 박대리가 신입사원일때는 갖지 않았던 태도를 보여 당혹스러운 경우도 있다.후배에게 업무 코칭을 하는 것도 후배와의 관계를 잘 관리하는 것도 박대리에게는 어렵다. 위에서 상사에게 업무 실적 압박을 받고, 밑에서는 후배에게 스트레스를 받는다. 중간에 끼어 있는 계층이다 보니 더 고충이 크다고 느껴진다. 박대리는 그래도 지난 6년이란 시간을 직장에서 보내며, 나름 능력과 경험이 쌓여 중요한 프로젝트를 맡기 시작했다. 그러나 그에 따른 스트레스도 커졌다. “나는 이만큼 열심히 일하는데, 왜 승진은 저 사람이야?” 동료가 승진하는 모습을 보며 박대리는 자신이 회사에서 정당한 평가를 받지 못한다고 느끼기 시작했다. 6년차 박대리 역시 이직을 고민한다. 어느 정도 경력도 쌓았고 지금이 이직의 타이밍이라 생각해서 타이밍을 노려보지만, 회사 일과 병행하다 보니 쉽지만은 않다.“여기서 능력을 인정받아서 더 올라갈까? 다른 곳으로 옮겨야 하나?” 마음 속에는 하루에도 몇 번씩 갈등의 골이 깊어진다. 직장 생활도 인생도 잘 설계해 나아가고 싶은데, 체력도 에너지도 시간도 금전적인 것도 어느 하나 충분하지 않아 현실의 제약에 갇히고 마는 것 같은 기분이다. 그러다 보니 어느 순간 박대리는 지치고 번아웃에 빠지고 만다.9년차 이팀장은 9년 넘게 한 직장에서 성실히 근무하여 차장으로 승진했고, 최근에 팀장 직책까지 달게 되었다. 하지만 이제 그는 더 이상 위로 올라갈 자리가 없다는 현실에 직면했다. “이 회사에서 더 이상 내가 배울 것이 있을까? 이 나이에 임원이 되지 못 하면 회사를 곧 나가야 되는 것이 아닌가?” 그는 자신이 더 성장하기 어려운 환경에 갇혀 있다는 생각에 현재의 경력을 점검하고 새로운 도전을 고민하고 있다.배운 것 이라고는 지금 하는 업무가 전부인데 새로운 분야에 도전하는 것은 두렵다. 지금 하는 분야에서 더 올라가려면 아니, 올라가지 않더라도 버티려면 남들보다 더 잘 해야 한다는 압박감에 휩쌓여 하루하루가 초조하다. “정년까지 다닐 수 있을까?” 라는 걱정과 한 편으로는 지긋지긋한 직장 생활의 스트레스로부터 달아나고 싶은 양가 감정이 공존한다. 이팀장 역시 지친다. 그러나, 지친다고 가만히 앉아 있을 수는 없는 것이 이팀장이 직면한 현실이다.369증후군의 주요 원인으로는 경력 정체감, 과도한 업무 및 대인관계 스트레스, 일과 삶의 불균형을 살펴볼 수 있다. 첫째, 경력 정체감은 3년차의 경우 초반의 성장 속도가 느려지며 발전 가능성에 대한 의문이 이를 야기한다. 6년차의 경우는 승진 및 평가에서의 좌절로 자기효능감이 감소하며 이를 느낀다. 9년차는 경력이 한계에 다다랐다는 인식으로 성취감이 저하되는 경우이다. 둘째, 과도한 업무 및 대인관계 스트레스인데 직장 내 경쟁과 높은 성과 압박이 직장인들이 자신감을 잃고 스트레스를 느끼게 만든다. 특히 MZ세대는 효율성과 개인 시간을 중요시하지만, 이를 보장받지 못 할 때 번아웃을 경험하게 된다. 선. 후배 동료 및 고객 등의 주변 대인관계 또는 가족이나 기타 대인관계에서의 어려움 또한 369증후군을 야기하는 주요 원인 중 하나라고 볼 수 있다. 셋째, 일과 삶의 불균형이다. 입사 초기에는 업무 우선이지만, 시간이 지나면서 워라벨(Work-life Balance)에 대한 욕구가 커진다. 그러나 많은 직장인들은 이 균형을 맞추지 못 해 삶의 만족도가 낮아지고 그로 인해 369증후군에 빠지게 되는 경우이다.369증후군은 주로 성장이 멈췄다고 느낄 때 발생하기 쉽다. 이를 극복하기 위해서는 첫째, 스스로 성장의 동력을 찾는 방법이 좋다. 업무와 관련된 새로운 기술을 배우거나 외부 강의를 듣는 등 자기 계발에 힘써 볼 수도 있다. 또는 목표 재설정을 통해 현재 업무의 장기적 목표를 재점검하고 소소한 성취감을 느낄 수 있는 목표를 정하는 것도 좋다. 둘째, 감정을 잘 다스리는 것이 369증후군으로부터 벗어나기 위해 중요하다.일기나 메모를 통해 자신의 감정을 객관적으로 기록하고 들여다보거나 멘토나 동료 전문가와 상담을 하며 감정을 해소할 수도 있다. 셋째, 잡크레프팅을 시도해 볼 수 있다. 직장 내에서 역할 전환이나 새로운 프로젝트에 참여를 제안해 보는 것이다. 특히 6년차, 9년차 직장인들에게는 경력 개발과 관련된 지원 프로그램이 도움이 될 수 있다. 넷째, 무엇보다 워라벨 회복을 위한 관리가 필요하다. 업무 외적으로 자신을 만족시키는 취미나 관계에 집중해 보거나 ‘소확행’ 일상 속 작은 행복을 찾는 것도 좋은 방법이다.369증후군은 과연 어두운 그림자이기만 할까? 내 안의 어두운 그림자가 주는 또 다른 기회로 생각해 볼 수도 있다. 일단, 지금 이대로 살면 안되고 지쳤다는 것, 그래서 전환과 변화가 필요하다는 것을 스스로에게 깨닫게 해준다. 369증후군은 힘든 시기를 겪는 직장인들에게 좌절의 순간처럼 보이지만, 이는 스스로를 돌아보고 성장의 기회를 잡는 중요한 계기가 될 수도 있다. 요즘 직장인들에게 특히 중요한 것은 “내가 지금 원하는 것이 무엇인가?” 솔직히 마주하는 것이다. 그 답을 찾는 과정이 바로 진정한 감정 관리와 성장을 향한 첫 걸음이 될 것이다. 369증후군은 한국 직장인이라면 누구나 한 번쯤 마주할 수 있는 도전이다. 이러한 도전 속에서 자신의 감정을 이해하고, 더 나은 방향으로 나아갈 수 있는 길을 찾기를 응원한다.칼럼니스트 프로필권서희 칼럼니스트는 HRD를 전공하고 기업에서 인사교육 업무를 해왔으며, 현재 엑스퍼트컨설팅 강사로 기업 및 공공기관에 출강하고 있다. 한국코치협회 인증 코치 KAC이며, 헤럴드경제에서 제13회 대한민국 교육산업 대상 수상했으며, 월간 인재경영 ‘2018 명강사’로 선정된 바 있다. 주요 저서로는 ‘강사 트렌드 코리아 2020’이 있다.지난 15년 동안 하루에 30명씩, 한 달에 600명씩, 그동안 10만명 이상의 직장인들을 만나며 느낀 다양한 감정을 글로 정리하고 있다. 이 정리를 통해 각자의 자리에서 고군분투하는 대한민국의 모든 이들에게 응원과 힘이 되고자 [권서희의 마인드 크래프팅]이라는 칼럼을 연재 중이다.관련기사[권서희의 마인드 크래프팅] 감정 풍선효과[권서희의 마인드 크래프팅] 어떤 날은 울고, 어떤 날은 웃는 당신에게‘소통·협업 ＆ 신입사원 온보딩’ 강의하는 엑스퍼트컨설팅 권서희 전임강사를 만나다.주요기사[오늘의 강사] 한국강사에이전시, 재난안전 분야 홍성호 강사를 소개합니다[주간강사] 한국강사에이전시가 김효석, 배하연, 곽동근, 장한별 강사를 소개합니다.[월간강사(5월)] 한국강사에이전시, 조민기 강사의 “인문 역사” 강의를 소개합니다한국강사신문 선정 ‘2025 명강사 & 2025 우수 교육기관’ 시상식 개최한국강사에이전시와 함께 하는 슬기로운 강사 생활권서희 칼럼니스트happyhrd79@naver.com다른기사 보기저작권자 © 한국강사신문 무단전재 및 재배포 금지",
    "신문사": "기타"
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/4/2025",
    "제목": "[모빌리티핫이슈] 테슬라, 텃밭 미국서도 '흔들'…<b>카카오</b>모빌리티 다음...",
    "링크": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=569255",
    "내용": "테슬라 위기설이 확산되고 있다 [사진: 셔터스톡][디지털투데이 추현우 기자] 테슬라가 캘리포니아 자동차 시장에서 2위에서 3위로 밀려나며 전기차 시장 경쟁이 더욱 치열해지고 있다. 같은 기간 혼다와 토요타는 전기차 판매를 늘리며 시장 점유율을 확대했다.테슬라가 유럽 전기차 시장에서 판매 감소를 겪는 가운데, BYD 등 중국 전기차 브랜드는 점유율을 확대하고 있다. 더불어 BYD는 중국 전기차 시장에서 테슬라를 제치고 압도적인 선호도를 기록했다. BYD는 최근 추가 가격 인하로 테슬라에 대한 압박을 더욱 강화하고 있다.⦁ 미국 너마저…테슬라, 캘리포니아 판매 순위 3위로 밀려⦁ 테슬라 4월 유럽 판매량 반토막…中 전기차 질주⦁ BYD, 中 전기차 선호도 조사서 1위…테슬라 지위 흔들⦁ 테슬라 주주들 뿔났다…일론 머스크에 \"주 40시간 일하라\" 요구⦁ 테슬라, 보급형 모델2 프로젝트 취소…\"일론 머스크가 투자자 속여\"테슬라 주주들이 일론 머스크에게 회사에 더 집중할 것을 요구하며, 주 40시간 근무 조건을 내걸었다. 관련해 테슬라가 2만5000달러짜리 보급형 전기차 모델2 프로젝트를 취소한 가운데, 일론 머스크가 이를 부인하며 논란이 확산되고 있다.⦁ 테슬라, 6월12일 텍사스 오스틴서 로보택시 서비스 개시테슬라가 6월 12일 오스틴에서 로보택시 서비스를 시작하며, AI 기반 자율주행 시대를 본격화한다. 초기에는 모델 Y 10대가 안전한 구역에서 운행하며, 초청된 승객만 이용할 수 있다.⦁ 스텔란티스, 아마존과 차량용 SW 협력 종료…구글 안드로이드 전환유럽 기반의 다국적 자동차 회사 스텔란티스가 아마존과의 차량용 소프트웨어 협력을 공식 종료하고, 구글 안드로이드 기반 플랫폼으로 전환한다.[사진: 휘슬]⦁ 휘슬, 옥천군에 주정차 단속 알림 서비스 지역 확장통합 모빌리티 앱 휘슬이 충청북도 옥천군으로 주정차 단속 알림 서비스 영역을 확대했다. 휘슬은 현재 500만 운전자가 사용하는 생활밀착형 모빌리티 앱으로 지역 통합 주정차 단속 알림 서비스를 제공한다.⦁ 택시 호출에서 자율주행까지...열돌 카카오모빌리티 다음 10년은?⦁ 공정위, '부당 수수료 징수' 카카오모빌리티에 38억 제재택시 호출 서비스로 시작한 카카오모빌리티가 올해 10주년을 맞았다. 카카오 T 출시 40일 만에 누적 호출 100만건을 돌파하며 국내 모빌리티 변화의 신호탄을 쏘아올린지 10년 만에 3800만명 가입자를 보유한 통합 교통 서비스 플랫폼으로 성장했다는 평가다.한편, 공정거래위원회가 카카오모빌리티 자회사 케이엠솔루션에 대해 시정명령과 과징금 38억8200만원을 부과했다. 공정위는 카카오택시 앱 미사용 승객 운임에도 배차 수수료를 징수한 부당 계약 행위가 가맹사업법을 위반한다고 판단했다.중국 내수용 우양 혼다의 전기 바이크 E-VO [사진: 우양-혼다]⦁ 혼다, 첫 양산형 전기 모터사이클 'E-VO' 공개…카페 레이서 스타일⦁ 혼다 첫 전기 바이크 E-VO…진짜 혼다 제품 아니다혼다가 창사 이래 처음으로 전기 모터사이클을 양산형 모델로 출시했다. 혼다 E-VO는 75마일(약 121km) 속도의 125cc급 이상의 전기 모터사이클급 전기 이륜차다. 다만 E-VO가 진짜 혼다 제품이 아니라는 평이다. 실제로는 중국 기업 우양(Wuyang)이 제작한 제품이라고 전했다. 우양은 혼다와의 합작 회사로, 혼다 브랜드를 교묘히 활용해 소비자들을 혼란스럽게 만들었다.⦁ 전기자전거와 바이크 경계 허문다…해피런 'G100 프로' 주목해피런 G100 프로는 6000W 피크 출력의 모터로 50mph 속도를 구현하며, 170Nm 토크를 제공한다. 듀얼 배터리 시스템을 갖춰 40~60마일 주행이 가능하다.추현우 기자cookinpapa@d-today.co.kr키워드#모빌리티핫이슈저작권자 © 디지털투데이 (DigitalToday) 무단전재 및 재배포 금지SNS 기사보내기공유이메일기사저장관련기사혼다 첫 전기 바이크 E-VO…진짜 혼다 제품 아니다테슬라, 보급형 모델2 프로젝트 취소…\"일론 머스크가 투자자 속여\"테슬라 모델3, 유럽 장거리 전기차 경쟁에서 흔들리나택시 호출에서 자율주행까지...열돌 카카오모빌리티 다음 10년은?휘슬, 옥천군에 주정차 단속 알림 서비스 지역 확장테슬라, 6월12일 텍사스 오스틴서 로보택시 서비스 개시미국 너마저…테슬라, 캘리포니아 판매 순위 3위로 밀려전기자전거와 바이크 경계 허문다…해피런 'G100 프로' 주목",
    "신문사": "기타",
    "길이": 2149
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/4/2025",
    "제목": "이재명, 부산서 '40% 벽' 돌파…김문수 과반, 이준석 7.5%",
    "링크": "https://n.news.naver.com/mnews/article/079/0004031543?sid=154",
    "내용": "핵심요약민주당 첫 PK 40% 득표…부산 정치지형 균열 신호탄?김문수, 부산서 그래도 '과반 득표'로 보수 본진 지켜내이준석, 두 자릿수는 못 넘었지만 \"생존의 최소 조건 확보\"부산 투표율 78.4%, 동래구 최고…중구는 최저제21대 대통령 당선이 확실시되는 더불어민주당 이재명 대선 후보가 4일 서울 여의도 국회 앞에 마련된 더불어민주당 국민 개표방송 행사에서 감사 인사를 전하고 있다. 류영주 기자제21대 대통령선거에서 당선된 더불어민주당 이재명 후보가 부산에서 40.14%의 득표율을 기록하며, 민주당 대선 후보로는 처음으로 'PK 40%의 벽'을 넘어섰다. 국민의힘 김문수 후보는 51.39%로 과반을 지켜냈고, 개혁신당 이준석 후보는 7.55%를 기록하며 '생존의 최소 조건'을 확보했다는 평가다.이재명, 민주당 최초 'PK 40%' 돌파4일 중앙선거관리위원회에 따르면, 이재명 후보는 부산에서 총 89만 5213표(40.14%)를 얻으며 20대 대선 당시 자신의 기록(38.15%)을 넘어섰다.이는 노무현 전 대통령(29%)과 문재인 전 대통령(39%)도 넘지 못했던 득표율로, 보수 강세 지역에서 민주당이 본격적인 균열을 만들어냈다는 평가를 받고 있다.차재권 부경대 정치외교학과 교수는 \"부산에서 40%를 넘긴 것은 민주당 입장에서 의미 있는 성과이며, 득표율만 보면 80점 정도는 줄 수 있다\"며 \"이번 선거 조건을 감안하면 선전한 편이지만, 100만 표에 가까운 45% 득표는 여전히 현실적으로 넘기 어려운 목표였다\"고 평가했다.진시원 부산대 일반사회교육과 교수도 \"40%를 넘긴 건 민주당으로서 잘한 결과지만, 그렇다고 지역 민심이 완전히 돌아섰다고 보긴 어렵다\"며 \"부산은 여전히 보수 지지층의 정체성과 회귀가 강하게 남아 있으며, 결국 향후 정권이 지역 공약을 얼마나 실행하느냐가 더 중요해졌다\"고 진단했다.김문수, 과반 수성…그러나 이전보다 줄어든 지지율김문수 국민의힘 후보는 114만 6238표(51.39%)로 부산에서 1위를 기록했다.이는 20대 대선 당시 윤석열 후보의 58.25%보다는 6.86%포인트 낮은 수치다.김문수 국민의힘 대선 후보가 4일 새벽 서울 여의도 국민의힘 중앙당사에서 대선 관련 입장을 밝히고 있다. 황진환 기자PK에서 보수 정당의 기반은 여전하지만, 세대별 분화와 지역 민심 변화의 조짐도 조심스럽게 읽힌다.진시원 교수는 \"김문수 후보가 늦게 뛰어든 후보였음에도 과반을 유지한 것은 여전히 부산의 보수 정서가 건재하다는 증거\"라며 \"이준석 후보의 표를 합산하면 과거 윤석열 득표율과 거의 비슷한 수준이 되는 만큼, 보수성이 크게 옅어졌다고 보기는 어렵다\"고 분석했다.이준석, 7.55% 기록…\"생존의 최소 조건 확보\"개혁신당 이준석 후보는 부산에서 총 16만 8473표(7.55%)를 얻었다.목표로 했던 두 자릿수에는 미치지 못했지만, 제3지대 후보로서 존재감을 보여주며 일정한 성과를 거뒀다는 평가다.차재권 교수는 이에 대해 \"생존의 최소 조건은 갖췄다\"면서도 \"장기적으로 대통령까지 바라보려면 현재의 갈라치기 정치 스타일을 바꿔야 할 것\"이라고 지적했다.개혁신당 이준석 제21대 대통령선거 후보가 3일 서울 여의도 국회 의원회관에 마련된 개표상황실에서 출구조사에 대한 소감을 말하고 있다. 박종민 기자민주노동당 권영국 후보는 부산에서 1만 8189표(0.81%), 무소속 송진호 후보는 2099표(0.09%)를 각각 기록했다.한편, 부산지역 최종 투표율은 78.4%로 집계됐다.전체 유권자 286만 5552명 중 224만 5809명이 투표에 참여했으며, 동래구가 80.6%로 가장 높았고 중구가 74.3%로 가장 낮았다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1905
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/3/2025",
    "제목": "지그재그, 론칭 10주년 기념 프로모션 진행…최대 90% 할인",
    "링크": "https://n.news.naver.com/mnews/article/241/0003441972?sid=101",
    "내용": "카카오스타일이 운영하는 스타일 커머스 플랫폼 ‘지그재그’가 론칭 10주년을 맞아 고객들을 위한 감사 프로모션을 진행한다고 2일 밝혔다.이번 프로모션에는 약 10년간 지그재그와 함께 성장해 온 ▲퍼빗 ▲케이클럽 ▲에드모어 ▲베니토 ▲쇼퍼랜드 등 쇼핑몰 16곳과 이제는 브랜드로 자리매김한 ▲아틀리에나인 ▲도로시와까지 총 18개 스토어를 포함, 약 3,200여 개 스토어가 참여한다. 오는 15일까지 최대 90% 상품 할인부터 최대 20% 할인 쿠폰팩 증정, 무료 배송 이벤트까지 각 스토어 별 다양한 혜택을 만나볼 수 있다.할인 쿠폰도 풍성하게 준비했다. ▲여름 인기·신상품에 적용할 수 있는 25% 쿠폰과 함께 ▲매일 오후 2시 ‘10시간 타임 특가’를 진행, 30% 할인 쿠폰도 받아볼 수 있다. ▲또한 오는 3일까지 하루 5번, 오전 10시부터 오후 10시까지 3시간마다 1만 원 할인 쿠폰을 선착순으로 지급하며 ▲9일 자정에는 10%, 15%, 17% 스토어 할인 쿠폰을 추가로 제공한다.오는 11일까지 릴레이 라이브 방송도 진행한다. 지난 1일 첫 시작을 끊은 ▲슬로우앤드를 비롯해 ▲블랙업 ▲메리어라운드 ▲리얼코코 ▲도로시와 ▲디어먼트 ▲라룸 ▲원로그가 스토어 인기 상품을 높은 할인가로 선보이며, 라이브 방송 중에만 참여할 수 있는 퀴즈, 사은품 증정 등의 이벤트도 마련했다.다양한 고객 참여 이벤트도 있다. 먼저 출석체크 이벤트에서는 오는 14일까지 매일 1회 출석 체크 시 최소 10원에서 최대 10만 원의 포인트를 랜덤 지급하며 행사 마지막 날인 15일에는 프로모션 전체 기간, 1회 이상 출석 체크를 완료한 고객 중 추첨을 통해 100만 포인트를 선물로 증정한다. 이외에도 ▲릴레이 눈치게임(~8일) ▲케이크 파티(8일) ▲랜덤 쿠폰 뽑기(9일~15일) ▲빙수 파티(12일) 등 고객들을 위한 다채로운 이벤트가 진행될 예정이다.한편, 지그재그는 지난 2015년 6월 여성 ‘온라인 쇼핑몰’을 한 데 모은 ‘버티컬 플랫폼’으로 시작해 올해 론칭 10주년을 맞았다. ‘쇼핑몰’을 비롯해 ‘브랜드 패션’, ‘뷰티’, ‘라이프’ 카테고리까지 약 2만 4천여 곳의 스토어가 입점, 1030 여성들의 결제 건수가 가장 많은*(2025년 4월 기준, 데이터 플랫폼 기업 아이지에이웍스 모바일인덱스의 카드 결제 데이터 분석 솔루션 ‘소비 인덱스’) 국내 대표 플랫폼으로 도약했다.카카오스타일 관계자는 “지난 10년 동안 고객들이 보내준 끝없는 관심과 애정이 지그재그 성장의 가장 큰 동력이 되어 온 만큼, 고객들을 향한 감사의 마음을 담아 이번 프로모션을 준비하게 됐다”면서 “지그재그는 앞으로도 끊임없는 연구·개발과 혁신으로 고객 만족도 향상에 최선을 다할 것”이라고 말했다.서지영 기자 seojy@edaily.co.kr",
    "신문사": "기타",
    "길이": 1358
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/3/2025",
    "제목": "광주시, '스트릿컬처 페스타'로 여름축제 본격 돌입",
    "링크": "https://n.news.naver.com/mnews/article/079/0004031304?sid=102",
    "내용": "5일부터 4일간 예술극장·5·18광장·김대중센터 등서 개최스트리트댄스·공연·전시 등 도심 곳곳서 젊은 문화 향연광주광역시는 오는 5일부터 8일까지 국립아시아문화전당, 5·18민주광장, 김대중컨벤션센터 일원에서 젊음과 열정이 넘치는 광주 대표 여름 축제 '2025 광주 스트릿컬처 페스타'를 개최한다. 광주시 제공광주시가 오는 5일부터 8일까지 국립아시아문화전당, 5·18민주광장, 김대중컨벤션센터 일원에서 젊음과 열정이 넘치는 광주 대표 여름 축제 '2025 광주 스트릿컬처 페스타'를 개최한다.3일 광주광역시에 따르면 이번 축제는 △세계적 스트리트댄서들이 참여하는 댄스 경연 '배틀라인업10' △글로벌 컨벤션 행사 '렛츠플로피 3.0' △디제잉 공연, 길거리 농구, 플리마켓 등 시민참여형 광장 문화행사로 구성된다.대표 프로그램인 '배틀라인업10'은 5일부터 8일까지 국립아시아문화전당 예술극장에서 열린다. 국내외 스트리트 댄서 1290명이 참가해 힙합·왁킹·팝핑·락킹·오픈스타일 등 5개 종목에서 1대1 배틀로 박진감 넘치는 경쟁을 펼친다.오는 6일 국립아시아문화전당 예술극장에서는 400여명의 아동·청소년이 참가해 2대 2 팀전 형식으로 댄스 경쟁을 벌이는 '키즈&유스 배틀'이 펼쳐진다. 올해 처음으로 선보이는 프로그램으로 관심을 모으고 있다. 7일 5·18민주광장에서는 청소년부와 일반부로 나눠 39개 댄스팀의 팀 퍼포먼스 경연이 이어진다.1대1 배틀 심사위원으로는 프랑스 힙합의 대부 조셉고, 미국 비보이써밋 우승자 주니어부갈루, 프랑스 저스트데봇 락킹 우승자 피락 등이 참여하며, 사회는 MC 두락이 맡는다. 팀 퍼포먼스 경연 심사에는 기린, 윙, 호진, 아카넨 등 유명 스트릿댄서들이 참여해 축하공연도 펼칠 예정이다.다양한 문화콘텐츠를 한 자리에 만날 수 있는 '렛츠플로피 3.0'은 6~7일 김대중컨벤션센터에서 열린다. 밴드 글렌체크, 싱어송라이터 윤마치, 죠지 등 의 라이브 공연과 함께 브랜드 전시, 패션·푸드 콘텐츠, 주제별 토크 세션이 함께 진행된다.이밖에 5·18민주광장과 김대중컨벤션센터 일원에서는 길거리 농구, 플리마켓, 푸드트럭 등 시민이 함께 즐길 수 있는 문화행사가 열려 도심 전역이 활력 넘치는 축제의 장으로 변신할 예정이다.광주시는 축제와 함께 '6월 여행가는 달' 숙박 할인과 '2025 광주방문의 해' 캠페인도 병행해 체류형 관광 확산과 지역경제 활성화를 유도할 계획이다.광주시 이승규 신활력추진본부장은 \"광주 스트릿컬처 페스타는 시민과 관광객이 함께 어우러지는 여름 대표축제\"라며 \"젊은 세대의 감성과 열정이 광주 도심을 물들이고, 지역경제에 새로운 활력을 불어넣을 것으로 기대한다\"고 말했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1435
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/3/2025",
    "제목": "이커머스, 각종 마케팅 내세워 모객 경쟁 치열",
    "링크": "http://www.m-i.kr/news/articleView.html?idxno=1245663",
    "내용": "지난달 주요 쇼핑몰앱 이용자 수 증가세여행, 숙박, 가전, 뷰티 등 상품군 앞세워11번가가 ‘숙박세일 페스타’에 참여해 4만개에 달하는 숙박 상품을 내놓는다. 사진=11번가매일일보 = 민경식 기자|이커머스 업계가 다양한 마케팅을 통해 고객 유치 경쟁에 나서고 있다. 지난달 가정의 달을 맞아 집객 효과를 톡톡히 누린 가운데 차별화된 프로모션을 전개하고 실속 혜택을 제공하는 모습이다.3일 리테일 분석 서비스 와이즈앱·리테일에 따르면, 지난달 주요 쇼핑몰앱들의 월간 활성 이용자 수(MAU)가 일제히 증가세를 보였다.세부적으로 △쿠팡 3407만명(2.0%↑), △11번가 941만명(5.4%↑) △알리익스프레스 885만명(0.5%↑) △테무 857만명(1.1%↑) △G마켓 721만명(2.2%↑) △네이버플러스스토어 547만명(2.2%↑) △GS샵 351만명(1.7%↑) △옥션 308만명(4.4%↑) 등이다.이용자 오름세 배경에는 지난달 어린이날, 어버이날, 스승의날 등 선물 구매 수요가 늘어나고 이른 무더위로 여름용 상품 구매 등 다양한 쇼핑 수요가 확대된 것으로 풀이된다.이같은 상승 흐름을 타기 위해 업체들은 여행, 숙박, 여름용 가전, 뷰티 등 상품을 중심으로 한 행사를 기획했다. 고물가 시대에 맞춰 소비자 부담을 덜기 위해 각종 혜택을 망라했다.롯데온은 오는 15일까지 여행 성수기인 여름 방학을 겨냥해 ‘여행박람회’를 운영한다. 기존 여행 카테고리를 리뉴얼해 해외여행부터 국내여행까지 각종 상품의 라인업을 확대한다. 해외여행의 경우 하나투어, 노랑풍선, 교원투어, 모두투어 등 여행사와 함께 베트남 푸꾸옥·나트랑, 일본 오사카, 대만, 중국 하이난, 필리핀 세부, 태국 방콕, 인도네시아 발리 등의 에어텔, 세미패키지 상품을 최대 25% 할인가에 내놓는다. ‘찜하기’ ‘공유하기’ 등 이벤트도 준비했다.G마켓·옥션이 오는 6일까지 상반기 결산 ‘끝장세일’을 연다. 끝장세일은 매월 시즌 트렌드를 반영해 진행하는 대표 정례 프로모션이다. 하루에 한 개씩 ‘오늘의 카테고리’를 선정해 혜택을 집중하는 것이 특징이다. 행사 상품은 할인쿠폰이 적용가로 보여, 보다 쉽게 가격 비교를 할 수 있다. 최대 2만원의 카드 결제 할인 혜택도 제공한다. 2~3일에는 냉장고, 음식물처리기, 에어컨 등을 여름 필수가전과 상반기 인기 노트북 등을 소개했다.카카오스타일 ‘지그재그’는 오는 15일까지 론칭 10주년 감사제를 실시한다. 이번 행사에는 수년간 지그재그와 동반성장해온 퍼빗, 케이클럽, 에드모어, 베니토, 쇼퍼랜드 등 쇼핑몰 16곳과 아틀리에나인, 도로시와까지 총 18개 스토어를 포함, 약 3200여개 스토어가 출동한다. 최대 90% 상품 할인부터 최대 20% 할인 쿠폰팩 증정, 무료 배송 이벤트까지 각 스토어 별 다양한 혜택을 선보인다.SSG닷컴은 오는 8일까지 ‘뷰티위크’를 실시한다. 대표 상품으로 랑콤, 오휘, 제나벨, 센텔리안24 등의 자외선 차단제를 본품 용량 증정 또는 1+1 구성으로 마련했다. 행사 기간 모든 고객에게 15% 쿠폰을 지급한다. 앱을 통해 지인에게 행사를 공유하는 고객에게는 20% 쿠폰을 한정 수량 지원한다. 행사카드 결제 시 청구할인도 최대 8%까지 추가 적용된다.11번가는 문화체육관광부와 한국관광공사가 주관하는 ‘2025 대한민국 여름맞이 숙박세일 페스타-본편’에 동참해 4만개의 국내 숙박상품을 특가로 쏟아낸다. 내달 17일까지 비수도권 전 지역의 7만원 이상 숙박상품 예약 시 사용 가능한 3만원 할인쿠폰과 7만원 미만 상품에 대한 2만원 할인쿠폰을 매일 오전 10시 선착순으로 제공한다. 종이비행기투어, 트립일레븐, 스테이매니지먼트 등 중소여행사 10곳과 특별 기획전도 펼친다.무신사는 현재 운영하는 무신사 스토어, 29CM의 회원제를 손질하고 우수 고객 확대에 나선다. 자주 이용하는 고객에게 더 많은 혜택을 주기 위해 새 기준과 시스템을 마련하는 한편, 쇼핑 편의성 개선 차원에서 도입한 선불충전 서비스 ‘무신사머니’ 이용시 추가 적립 혜택도 지원한다.업계 관계자는 “온라인 쇼핑 규모가 지속 증가하고 이용자도 늘어나고 있지만 그만큼 경쟁도 치열해 경쟁력 있는 행사와 서비스를 지속적으로 선보이지 않으면 중장기적인 성장을 꾀할 수가 없게 됐다”며 “앞으로 여름 휴가 등 여름 온라인 쇼핑 수요를 흡수하기 위해 다양한 프로모션이 나올 것으로 본다”고 말했다.저작권자 © 매일일보 무단전재 및 재배포 금지트윗하기민경식 기자min_kyungsik@m-i.kr다른기사 보기페이스북트위터카카오스토리기사공유하기",
    "신문사": "기타",
    "길이": 2213
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/3/2025",
    "제목": "과감성으로 PF 구조조정 주도…관치·메시지 혼선 논란도 [임기 3년 채운...",
    "링크": "https://n.news.naver.com/mnews/article/011/0004492891?sid=101",
    "내용": "윤석열 정부 하 금융정책 상징빠른 일처리로 레고랜드 등 돌파직설적 발언이 메시지 혼선 빚기도이복현 금융감독원장이 지난 4월 24일 서울 영등포구 금융감독원에서 열린 자본시장 현안 브리핑에서 발언하고 있다. 연합뉴스[서울경제]이복현 금융감독원장이 3년 임기를 마치고 퇴임한다. 금융계에서는 이 원장이 레고랜드 사태 수습과 부동산 프로젝트파이낸싱(PF) 시장 구조조정에서 큰 역할을 했다는 평가가 나온다. 다만 특유의 직설적인 메시지로 가계부채 관리나 상법 개정안을 비롯한 각종 현안에서 논란을 부추겼다는 해석도 함께 제기된다.3일 금융계에 따르면 이 원장은 오는 5일 서울 여의도 금감원 본사에서 퇴임식을 가질 예정이다. 금감원장이 임기를 모두 채우고 물러나는 것은 이 원장이 4번째다.이 원장은 2022년 취임 당시부터 상당한 주목을 받았다. ‘윤석열 사단’의 막내로서 검사 출신 첫 금감원장이었기 때문이다. 공인회계사(CPA) 자격증을 함께 보유하고 있다는 것도 이 원장의 특이점으로 꼽혔다. 금융계에서는 이 원장이 윤석열 정부의 금융정책을 상징하는 인물이라는 해석이 나왔다.금감원 안팎에서는 이 원장이 일처리를 상당히 빠르고 공격적으로 하는 스타일이었다는 평가가 많다. 실제로 이 원장은 취임 이후 각 부문별 업무보고를 1주일 안에 단숨에 끝마쳤다고 한다. 한 금감원 직원은 “CPA 자격을 보유하고 있어서 그런지 회계 쪽 업무보고 때도 현안에 대한 이해도가 상당히 높았다고 한다”고 전했다.이 같은 성향을 반영하듯 이 원장은 레고랜드 사태, 흥국생명 해외 신종자본증권 콜옵션 미행사 사태, 태영건설 워크아웃과 같은 각종 위기 사태 때마다 신속하게 메시지를 내며 시장 안정과 사태 수습에 크게 기여했다는 해석이 많다.특히 부동산 PF 정리와 재구조화를 유도해 연착륙을 이끌어냈다는 점은 높은 평가를 받는다. 이 원장 본인 역시 임기 동안 가장 기억에 남았던 사건들로 레고랜드 사태와 태영건설 워크아웃 등을 자주 언급한다.자본시장 관리 측면에서도 상당히 공격적인 면모를 보였다는 해석이 많다. 지난 2023년 SM엔터테인먼트 시세조종 혐의로 김범수 카카오 창업자를 공개 소환해 포토라인에 세웠던 것이 대표적이다. 한 금융계 관계자는 “금감원에 포토라인이 세워지는 것은 처음 봤다”며 “'검사 출신 원장'을 상징하는 장면이었다고 본다”고 했다.김범수 카카오 창업자가 지난 2023년 10월 23일 카카오의 SM엔터테인먼트 주가조작 의혹에 대한 조사를 받기 위해 서울 여의도 금융감독원에 출석하는 모습. 오승현 기자공시심사 기능을 적극 활용했던 것도 이 원장 체제 하 금감원의 특징이었다. 두산에너빌리티와 두산로보틱스 분할 합병에 정정 공시를 지속적으로 요청했던 것이 대표적이었다. 최근에는 한화에어로스페이스·삼성SDI를 비롯한 주요 유상증자를 중점심사 대상에 올려 면밀히 보기도 했다. 이를 두고서는 소액주주 보호에 기여했다는 평가와 기업의 자금조달 활동에 금감원이 지나치게 관여했다는 비판이 공존한다.이 원장은 금감원의 전통적인 업무가 아닌 분야에서도 의견을 많이 냈다. 지난해 금융투자소득세에 대헤 “해외 주식으로 쏠림이 심해질 것”이라고 말한 것이 그 사례다. 금감원장이 세제에 대해 언급하는 것은 이례적이었다. 실제로 당시 금감원의 회계 소관 부서에서는 밸류업 세제 관련 이슈를 따로 챙겨보고 있었다고 한다.직설적인 의사소통은 이 원장을 상징하는 또 다른 특징이다. 그가 3년간 언론과 진행한 백브리핑만 해도 98회나 됐다.다만 이 원장의 직설적 화법은 다른 한편으로는 관치 논란과 금융위원회와의 엇박자 논란을 부추기기도 했다. 지난 3월엔 상법 개정안이 국회 본회의를 통과하자 재의요구권 행사에 “직을 걸고서라도 반대한다”고 발언한 것이 대표적이었다.지난해 7~9월 가계부채를 두고 메시지 혼선을 빚었던 것도 비슷한 사례다. 당시는 스트레스 총부채원리금상환비율(DSR) 2단계의 2개월 시행 유예로 가계부채 관리 리스크가 불거져 있던 상황이었다. 이 과정에서 이 원장은 은행들의 가계대출에 개입하겠다는 메시지를 냈다가 시장 혼선이 빚어지자 오히려 “실수요자에게 부담을 주면 안 된다”며 한 발 물러나기도 했다.이복현 금융감독원장이 30일 서울 중구 더 플라자호텔에서 열린 '제28회 서경 금융전략포럼'에서 '금융환경 변화와 금융권 신뢰 회복을 위한 감독 과제'를 주제로 기조 강연하고 있다. 조태형 기자이 원장 역시 지난 4월 30일 서경 금융전략포럼에서 임기 중 아쉬웠던 대목으로 스트레스 DSR 2단계 유예 및 관련 메시지 관리 실패를 꼽았다. 그는 “지난해 7월 스트레스 DSR 시행을 유예하고 이후 가계부채가 폭증하는 과정에서 그것을 통제하기 위해 직접적인 시장 개입이 있었다”며 “이런 혼란들에 대해서는 송구스럽다는 말씀을 드린다”고 했다.금융기관 검사 결과를 중간에 발표하는 것도 논란이었다. 자칫 망신 주기식 검사가 될 수 있다는 의미다. 한 전직 금융 당국 관계자는 “검사는 원래 금융 리스크를 예방하기 위해서 실시하는 것인데 이 원장 체제에서는 그러지 않았던 것 같다”고 짚었다. 이 관계자는 “금리와 금융안정과 같은 거시건전성 감독에서는 상당히 많은 변수와 정무적 맥락을 모두 고려해야 한다”며 “이 원장의 경우 이런 측면에서는 다소 아쉬운 모습을 보이기도 했던 것 같다”고 해석했다.",
    "신문사": "서울경제",
    "길이": 2582
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/3/2025",
    "제목": "[브리프]하이브 롯데시네마 CJCGV <b>카카오</b>엔터 미래엔",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=335115",
    "내용": "■하이브IM 〈퍼즐 세븐틴〉, ‘세븐틴’ 정규 5집 컴백 기념 특별 서포트 진행하이브IM(대표 정우용)은 자사가 개발 및 서비스 중인 모바일 퍼즐 게임 <퍼즐 세븐틴(Puzzle SEVENTEEN)>이 세븐틴의 정규 5집 컴백을 기념해 특별 서포트를 진행했다.하이브IM은 세븐틴의 정규 5집 ‘HAPPY BURSTDAY’ 활동을 응원하고자, 세븐틴의 음악 방송 컴백 무대에 맞춰 현장 서포트를 진행했다. 이날 현장에는 GS25와 협업한 한정판 제품 ‘퍼즐 세븐틴 빵’과 커피 차량이 마련돼, 팬들과 아티스트에게 따뜻한 응원을 전했다.또한 <퍼즐 세븐틴> 게임 내에서도 데뷔 10주년과 정규 앨범 활동을 기념한 다양한 이벤트가 함께 진행되고 있다. 이용자는 <퍼즐 세븐틴>에 접속만으로도 기념 보상을 획득할 수 있으며, 세븐틴 유닛별로 구성된 손글씨 배너를 통해 멤버들의 축하 메시지를 감상할 수 있다. ‘10주년 케이크 패키지’ 및 10주년 축하 퀘스트 이벤트 등 한정 콘텐츠도 추가되어 팬들과 함께하는 축제의 재미를 더했다.<퍼즐 세븐틴>은 글로벌 아티스트 세븐틴과 협업해 제작된 첫 공식 게임으로, SD 캐릭터로 구현된 멤버들과 서사 중심 콘텐츠, 무대 의상을 바탕으로 한 코스튬 등 아티스트의 아이디어가 게임 전반에 반영돼 있다. 팬덤의 참여와 교감을 기반으로 한 콘텐츠 구성으로 호응을 얻고 있다.하이브IM은 “<퍼즐 세븐틴>은 아티스트와 팬이 함께 만들어가는 인터랙티브 콘텐츠”라며, “정규 앨범 활동과 10주년을 기념해 더욱 의미 있는 팬 경험을 제공할 수 있도록 다양한 콘텐츠를 지속 선보일 것”이라고 밝혔다.■MZ세대 취’향(香)’ 저격! 롯데시네마, 체험형 전시 공간 ‘랜덤스퀘어 갤러리’ 오픈복합문화공간 컬처스퀘어(Culture Square)를 지향하는 롯데시네마가 ‘랜덤스퀘어 갤러리’를 새롭게 오픈한다고 밝혔다.롯데시네마는 앞서 2023년 월드타워 상영관을 체험형 전시 공간으로 전환한 ‘랜덤스퀘어’를 론칭하며 ‘극장의 실험적 시도’로 주목받았다. ‘랜덤스퀘어’는 월드타워에서 합정으로 자리를 옮기며 한층 진화된 형태의 ‘랜덤스퀘어 갤러리’라는 새로운 이름으로 관람객을 맞이한다. 합정의 트렌디한 감성에 최적화된 전시 콘텐츠로 관람객의 몰입도를 한층 끌어올릴 계획이다.‘랜덤스퀘어 갤러리’의 첫 번째 전시는 <랜덤 다이버시티 2025 – 프래그런스 : 音香(음향), 소리의 향기>이다. 이번 전시는 감정을 감각으로 실체화하는 ‘랜덤 다이버시티’ 세계관의 일부이자 향기와 소리의 파동으로 느끼는 공감각 기반 체험으로 진행된다.전시는 ▲’emotion AI’를 활용하여 감정을 언어로 측정하는 “워드 임베딩(Word Embedding)”, ▲감정을 소리로 변환하는 “오르골 악보 제작”, ▲직접 연주하고 감상하는 ”오르골 체험”, ▲감정을 향기로 전환하는 “이모션 퍼퓸 제조”, ▲다양한 향기로 감각을 공유하는 “이모션 퍼퓸 라이브러리”로 구성되어 있다. 이 과정을 통해 관람객들은 전시로 느낀 감정을 향기와 소리로 재구성해 ‘나만의 향수’로 간직할 수 있다.이번 전시로 감정은 단순히 ‘느끼는 것’이 아니라 언어, 기억, 신체, 기술이 얽힌 복합적 구조임을 조명하고 관객 스스로 감정을 탐색하고 재구성하는 시간을 선사할 예정이다. ‘랜덤스퀘어 갤러리’에 관한 자세한 사항은 롯데시네마 애플리케이션에서 확인 가능하며 전시는 네이버에서 예약할 수 있다.롯데컬처웍스 진성규 컬처스퀘어사업팀장은 “예술과 기술을 융합한 ‘랜덤 다이버시티’ 전시는 늘 관객들의 뜨거운 호응을 얻고 있다“라며 “새롭게 단장한 ’랜덤스퀘어 갤러리’는 보다 깊이 있는 전시를 통해 젊은 세대들로부터 뜨거운 반응을 이끌 것”이라고 전했다.■CGV, A24 화제작 ‘브링 허 백’, ‘퀴어’ 단독 개봉CGV가 전 세계 영화 팬들의 뜨거운 지지를 받고 있는 미국 영화사 A24의 화제작 ‘브링 허 백’과 ‘퀴어’를 6월 국내 단독 개봉한다고 2일 밝혔다.영화사 A24는 장르를 파괴하는 과감한 시도와 감각적인 연출, 강렬한 몰입감으로 완성도 높은 작품을 선보이며 씨네필들의 열렬한 지지를 받고 있다. 이번 신작 두 편 역시 ‘고자극 도파민 영화’라는 수식어가 따라붙는 만큼 관객들을 매혹시킬 것으로 기대된다.오는 6일 개봉하는 ‘브링 허 백’은 ‘톡 투 미’로 주목받은 대니 & 마이클 필리포 형제 감독의 신작이다. 새엄마에게 입양되어 외딴집에 머무르게 된 남매가 정체를 알 수 없는 의식에 휘말리며 끔찍한 비밀과 마주하게 되는 미스터리 호러로 극한의 긴장감을 선사한다. ‘셰이프 오브 워터: 사랑의 모양’, ‘내 사랑’ 등에서 강렬한 인상을 남긴 배우 샐리 호킨스가 섬뜩한 연기로 몰입감을 더한다.‘브링 허 백’은 러닝타임 104분 중 엔딩 크레딧을 제외한 99분 동안 99%의 공포를 선사한다는 컨셉의 ‘프로젝트 999’를 통해 9,900원의 티켓가로 영화를 관람할 수 있는 특별 프로모션도 진행한다. '프로젝트 999'는 소니 픽쳐스 코리아와 CGV가 영화 산업의 발전을 위해 좋은 영화를 관객들이 보다 많이 관람할 수 있도록, 특별한 의미를 담아 진행하는 티켓 가격 인하 프로젝트다. 극장에서 ‘브링 허 백’이 상영되는 전 기간 동안 혜택을 받을 수 있다.‘퀴어’는 ‘챌린저스’, ‘본즈 앤 올’, ‘콜 미 바이 유어 네임’ 등으로 탄탄한 팬층을 보유한 루카 구아다니노 감독 작품으로 오는 20일 개봉한다. 1950년대 멕시코시티를 배경으로 마약과 알코올에 빠져 방탕한 생활을 즐기던 작가 ‘리’가 아름다운 청년 ‘유진’에게 빠져들면서 벌어지는 이야기를 그렸다. ‘007’ 시리즈의 제임스 본드 역으로 사랑받은 다니엘 크레이그가 주연을 맡아 화제를 모으고 있다.‘퀴어’는 개봉에 앞서 다채로운 프리미어 GV 프로그램도 마련했다. 오는 5일에는 CGV명동역씨네라이브러리에서 정성일 평론가가 진행하는 '디깅(Digging) 더 퀴어 라이브러리톡'을 통해 작품에 대한 깊이 있는 해석을 들려줄 예정이다. 이어 6월 14일, CGV용산아이파크몰에서는 배우 한예리, 작가 박상영, 영화 저널리스트 이은선이 함께하는 ‘사랑의 에필로그 GV’가 진행된다. 관객과 함께 작품의 감성을 나누는 특별한 시간이 될 것으로 기대된다.CGV 전정현 콘텐츠운영팀장은 “관객들에게 신선한 충격과 강렬한 자극을 선사하는 A24의 신작 두 편을 CGV에서 단독으로 선보이니 많은 관심 부탁드린다”며 “’브링 허 백’과 ‘퀴어’를 통해 작품성은 물론, 도파민이 폭발하는 영화적 긴장감을 온몸으로 느껴 보시기 바란다”고 말했다.■\"러비티 다이브, 이제 베리즈에서 만나요!\" 크래비티 • 아이브, 글로벌 팬 커뮤니티 오픈하고 밀착 소통‘퍼포비티' 크래비티(CRAVITY)와 'MZ 워너비 아이콘' 아이브(IVE)가 글로벌 팬 커뮤니티로 전 세계 팬들에게 한발 더 가까이 간다.2일 카카오엔터테인먼트(대표 권기수, 장윤중)는 보이그룹 크래비티(세림, 앨런, 정모, 우빈, 원진, 민희, 형준, 태영, 성민)에 이어 걸그룹 아이브(안유진, 가을, 레이, 장원영, 리즈, 이서)도 글로벌 K컬처 팬 플랫폼 ‘베리즈(Berriz)’에 글로벌 팬 커뮤니티를 열고 전 세계 팬들과 한층 소통을 강화할 계획이라고 밝혔다.지난달 30일 베리즈에 글로벌 팬 커뮤니티를 연 크래비티는 전 세계 러비티(LUVITY, 크래비티 팬덤명)와 다방면 소통 중이다. 지난 2020년 데뷔 후 독창적인 콘텐츠와 청량한 라이브, 탄탄한 퍼포먼스로 '퍼포비티' '보컬비티'로 글로벌 팬들을 사로잡은 크래비티는 최근에 홍콩, 마카오 등 아시아 주요 도시에서 팬콘서트를 열고 완성도 높은 무대로 팬들과 호흡했다. 퍼포먼스뿐 아니라 멤버 개개인이 음악방송과 토크쇼 MC, 예능 등 다양한 분야에서 활발하게 하고 있는 만큼 베리즈에서 팬들과 유쾌한 만남을 이어가 눈길을 끌고 있다.크래비티 9명의 멤버들은 베리즈와의 첫 만남을 '베리네컷'에 기록하며 \"크래비티의 글로벌 팬 커뮤니티가 오픈되었습니다. 앞으로 러비티와 더 자주 소통하고, 베리즈에서만 만날 수 있는 다양한 콘텐츠로 찾아뵐테니 우리 더 달달하게 만나요\"라고 영상으로 인사를 전했다. 전 세계 팬들은 팬 커뮤니티 오픈 즉시 \"비티들 안녕! 우리 베리즈에서도 추억 많이 만들자\" \"베리즈 화이팅\" \"신기하다, 앞으로도 잘 부탁해\" \"베리즈X크래비티 사랑해\" \"여기서도 새로운 추억을 쌓아보자\" \"러비티는 항상 너희 곁에 있다는 걸 기억해\"라며 뜨거운 반응을 쏟아냈고 멤버들은 팬 커뮤니티 오픈 직후 직접 인사말과 근황 사진을 남기며 팬들과 실시간 소통했다.2일 오후 2시에는 아이브도 베리즈에 글로벌 팬 커뮤니티를 연다. 그동안 공식 팬카페와 SNS를 통해 전 세계 다이브(DIVE, 아이브 팬덤명)와 활발히 소통해 온 아이브는 새로운 온라인 보금자리에서 또다른 챕터를 이어갈 예정이다. 공식 팬카페의 기록들은 베리즈에 순차적으로 이관된다.베리즈는 아이브의 커뮤니티 오픈에 맞춰 아이브를 사랑하는 전 세계 다이브와 함께 \"너의 최애 아이브 순간을 보여줘!\" 이벤트를 진행한다. 오는 8일까지 내가 가장 좋아하는 아이브의 순간을 #IVE_in_Berriz 해시태그와 함께 이미지와 이유를 적어 포스팅하면 추첨을 통해 선물을 증정하는 것. 이번 이벤트는 글로벌 다이브가 아이브의 새로운 여정에 직접 참여하고 신선한 방식으로 베리즈를 함께 경험할 수 있도록 기획돼 베리즈만의 차별화된 팬 경험을 제공할 것으로 보인다.더불어 멤버들의 일상을 실시간으로 만나거나 공식 팬클럽에 가입한 팬들을 위한 다양한 독점 콘텐츠를 함께 나누는 특별한 공간도 마련된다. 베리즈를 통해 24시간 초밀착 소통이 가능한만큼 그동안 남다른 팬사랑을 보여온 아이브와 다이브는 베리즈에서 새로운 에피소드를 쌓으며 더욱 가깝게 교감할 예정이다.지난 2021년 데뷔한 아이브는 싱글 앨범 '일레븐(ELEVEN)'을 시작으로 '키치(Kitsch)' '러브 다이브(LOVE DIVE)' '애프터 라이크(After LIKE)' 'I AM' (아이 엠)등 연달아 히트, 독보적인 비주얼과 다양한 스타일의 음악, 강렬한 퍼포먼스로 전 세계 팬들을 매료시키며 단숨에 K팝 중심에 섰다. 지난 2월 발매한 미니 3집 앨범 ‘아이브 엠파시(IVE EMPATHY)’로 5연속 밀리언셀러에 등극한 아이브는 지난해 성공적인 월드 투어로 19개국 28개 도시에서 42만 명의 관객을 만났다. 올해도 일본 주요 4개 도시에서 일본 현지 팬 10만 명과 만났으며, 오는 7월 롤라팔루자 베를린과 파리에 연이어 출격한다. 지난해 롤라팔루자 시카고 참석에 이어 K팝 걸그룹 최초로 롤라팔루자 3회 출연이라는 기록을 쓰며 뜨거운 글로벌 인기를 입증하고 있다.베리즈는 IP와 팬덤의 특성, 니즈에 따라 서비스를 선택적으로 선보이는 팬 친화적 플랫폼으로, 각 IP에 특화된 서비스를 제공하고 있다. 아티스트별 주요 콘텐츠 및 특징과 소통 방식을 다각도로 반영해 커뮤니티 구성 방식으로 달리하고 있는 것. 실제 아티스트와 팬덤의 친밀도를 반영, 아이유 'UAENA ZONE', 몬스타엑스 'MONground', 정승환 'US Letter' 크래비티 'VITY BOARD’ 등 게시판에서 팬들과 뜨겁게 교감하고 있다.카카오엔터테인먼트는 “전 세계에 강력한 팬덤을 구축하고 있는 아이브와 크래비티가, 베리즈를 통해 글로벌 팬들과 한층 더 가깝게 다가갈 수 있을 것”이라며 \"베리즈는 앞으로도 다양한 아티스트와 콘텐츠IP의 글로벌 팬들이 함께 즐길 수 있는 진정한 놀이 공간으로 자리잡을 수 있도록 새로운 시도를 이어갈 계획”이라고 전했다.■㈜미래엔, KBS ‘우리말 겨루기’ 여름방학 특집 협찬 및 예심 참가자 모집교과서 발행부수 1위 기업 ㈜미래엔이 KBS1 ‘우리말 겨루기’ 여름방학 특집 방송을 협찬하고, 전국 초·중·고등학교를 대상으로 예심 참가자를 모집한다.미래엔은 1954년 제1차 교육과정 이래 70여 년간 국어 국정 교과서를 발행해 온 교육 출판 전문기업으로, 우리말의 소중한 가치와 국어 교육의 중요성을 확산하고자 지난해부터 ‘우리말 겨루기’ 여름방학 특집 방송을 후원하고 있다. 지난해 자사 교수 지원 플랫폼 ‘엠티처’를 통해 전국 1,544명의 학생과 교사가 예심에 참여해 큰 호응을 얻었으며, 회차별 우승자에게 각각 1,000만 원의 상금이 지급돼, 총 4,000만 원이 수여됐다. 12월에는 최강자전에 총상금 1억 원을 후원하기도 했다.올해 여름방학 특집은 교사와 학생이 한 팀을 이루는 사제(師弟) 대결 형식으로, 초·중·고 부문별로 총 3편에 걸쳐 방송된다. 총상금은 4,500만 원 규모로, 부문별 우승팀에는 총 1,500만 원의 상금이 수여된다. 이 중 교사에게는 300만 원, 학생에게는 200만 원이 각각 지급되며, 소속 학교에는 1,000만 원의 장학금이 별도로 제공돼 교육 현장에 실질적인 지원이 이뤄질 예정이다.참가 대상은 전국의 초·중·고등학교 재학생과 현직 교사로, 같은 학교 소속의 교사 1명과 학생 1명이 한 팀을 이뤄야 신청할 수 있다. 예심 지원서 접수는 6월 2일 오후 7시부터 초등부 6월 24일, 중학부 6월 29일, 고등부 7월 6일 자정까지 KBS ‘우리말 겨루기’ 공식 홈페이지에서 진행된다. 현장 예심은 ▲6월 28일 초등부 ▲7월 5일 중학부 ▲7월 12일 고등부 순으로 진행되며, 필기시험과 면접을 통해 본선 진출팀이 선발된다.미래엔 신광수 대표는 “국어 교육의 전문성을 바탕으로 우리말의 아름다움과 가치를 널리 알리는 ‘우리말 겨루기’를 지속적으로 후원하게 되어 뜻깊다”라며, “교사와 학생이 함께 우리말의 소중함을 되새기고 소통할 수 있는 자리를 마련하게 되어 의미 있게 생각한다”고 밝혔다.[비즈트리뷴=최경진 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지최경진 기자nanajinni913@naver.com다른기사 보기",
    "신문사": "기타",
    "길이": 6714
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/3/2025",
    "제목": "[브리프]롯데백화점 신세계백화점 갤러리아 GS리테일 G마켓 SSG닷컴 外",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=335107",
    "내용": "■취향 확실한 남성 패션 피플 공략! 롯데백화점, '멘즈 위크(Men's Week)' 개최롯데백화점 잠실점 5층 로브테일러 매장에서 정장을 맞추는 고객 ㅣ 롯데백화점롯데백화점이 오는 6월 3일(화)부터 8일(일)까지 전 점에서 ‘멘즈 위크(Men’s Week)’를 개최하며, 감도 높은 패션 취향을 지닌 남성 고객을 겨냥한 대규모 프로모션을 선보인다.스타일과 자기관리에 관심을 기울이는 ‘그루밍족’ 남성이 늘어나면서, 합리적인 가격과 브랜드 고유의 감성을 중시하는 남성층을 겨냥한 전략이 주목받고 있다. 이에 롯데백화점은 지난해 마니아층이 탄탄한 브랜드 ‘도프제이슨’, ‘위캔더스’는 물론, ‘준태킴’, ‘벨리에’, ‘해칭룸’ 등 차별화된 K-디자이너 브랜드 팝업스토어를 적극적으로 선보이며 남성 패션 시장 공략에 박차를 가하고 있다.이번 행사에는 정장, 캐주얼, 컨템포러리 등 총 60여 개 남성패션 브랜드가 참여하며, 최대 50% 할인 혜택을 제공한다. 또한, 행사 기간 동안 단일 브랜드에서 일정 금액 이상 구매 시 금액대별 10% 상당의 롯데상품권을 증정하는 프로모션도 진행한다.특히, ‘나만의 핏’을 중시하는 고객을 위해 맞춤 정장(MTM, Made to Measure) 혜택도 마련했다. 본점과 잠실점 등 주요 점포의 ‘닥스’, ‘캠브리지’에서는 맞춤 제작 서비스를 최대 40% 할인한 가격에 제공하며, ‘로브테일러’는 이탈리아 수입 원단 ‘보니노 안젤로’ 정장 패키지(정장·셔츠·넥타이·웨딩 촬영용 대여복 2벌 포함)를 99만원의 단독가로 선보인다.이 밖에도, ‘지이크’, ‘본’ 등 인기 정장 브랜드에서도 정장 세트를 롯데백화점 단독 균일가(149천원~299천원)로 판매한다.롯데백화점에서만 만날 수 있는 상품도 준비했다. 잠실점 ‘브룩스 브라더스’ 매장에서는 일본 디자이너 브랜드 ‘준야 와타나베’와의 2025 S/S 컬래버레이션 상품을 단독으로 선 출시한다. 또한, 20~30대 남성들에게 인기를 끌고 있는 주얼리 브랜드 ‘스쿠도’의 팔찌·목걸이 8종은 ‘카카오 선물하기’ 롯데백화점관 단독으로 온라인 판매한다.남성 고객들의 취향을 반영한 K- 패션 팝업스토어도 선보인다. 잠실 롯데월드몰 지하 1층에서는 6월 6일(금)부터 7월 6일(일)까지 한 달간 ‘포터리’ 팝업스토어가 열린다. ‘포터리’는 캐주얼 오피스룩을 지향하는 브랜드로, 젊은 남성층의 꾸준한 호응을 얻고 있다. 또한, 잠실점 본관 5층에서는 지난해 런칭 이후 빠르게 성장 중인 브랜드 ‘처칠롬퍼’의 팝업스토어를 오는 30일(월)까지 진행한다.한편, 잠실점은 지난 28일(수) 새 단장을 완료한 남성패션관 5층을 공개하며 남성 고객들의 이목을 끌고 있다. 우선, 남성 컨템포러리 브랜드 비중을 대폭 강화했다. 특히, 서촌의 유명 남성 편집숍 ‘테너리’를 유통사 최초로 입점시켰으며, 남성 정장 브랜드 ‘갤럭시’의 최상위 라인 ‘아뜰리에 디 갤럭시’, 해외패션 편집숍 ‘비이커’, ‘톰 그레이 하운드’, ‘맨온더분’도 도입했다. ‘맨온더분’에서는 이탈리아 브랜드 ‘라르디니’의 30% 시즌오프 할인 행사도 진행한다.더불어, 스페인 수제화 브랜드 ‘버윅’, ‘로크’, ‘얀코’ 등 다양한 수입 구두를 선보이는 구두 편집숍 ‘젠틀커브’를 새롭게 입점시켜 남성 신발 특화 공간도 조성하는 등 남성 고객들을 위한 선택지를 대폭 늘렸다.진승현 롯데백화점 패션부문장은 “본인만의 확실한 취향을 지닌 남성 고객을 사로잡기 위해 할인 혜택과 더불어 단독 상품 및 팝업스토어를 다채롭게 준비했다”며, “특히 새롭게 탈바꿈한 잠실점 남성패션관을 통해 패션에 관심이 많은 남성 고객들에게 더 풍성한 쇼핑 경험을 제공하겠다”고 전했다.■신세계百, 신선한 수산물로 건강 챙기세요신세계백화점이 5월 30일부터 6월 5일까지 전국 10개 점포에서 ‘씨푸드 페스티벌’을 연다.쫄깃한 식감의 여수·태안산 갑오징어(2만 2,800원), 비린내 없이 담백한 봄굴비(40% 할인), 감칠맛 가득한 활꽃게(100g 6,800원) 등 대표 수산물을 선보인다.타임스퀘어점 등 주요 점포에서는 갑오징어회, 전복버터밥 등 간식 팝업과 회 뜨기 쇼도 함께 진행된다.프리미엄 아이스크림 ‘벤슨’ 잠실 팝업 열고 본격 여름 고객 맞이베러스쿱크리머리의 프리미엄 아이스크림 브랜드 ‘벤슨(Benson)’이 론칭 이후 첫 팝업을 2일 잠실 롯데월드몰에 오픈하며 올 여름 본격적으로 발걸음을 넓혀간다.잠실 롯데월드몰 팝업은 1호점 오픈 약 일주일 만에 선보이는 신규 팝업으로, 더 많은 고객에게 벤슨을 알리고자 하는 의지를 담아 발 빠르게 준비했다.잠실은 다양한 여가·쇼핑·오피스 인프라가 모여 있어 유동 인구가 많은 지역이다. 실제로 서울교통공사의 2024년 서울 지하철 1~8호선 수송통계에 따르면 일평균 승·하차인원이 가장 많은 역이 ‘잠실역’으로 나타났다.베러스쿱크리머리 관계자는 “잠실은 다양한 고객층을 만나볼 수 있는 우수 입지로 여름의 시작에 벤슨을 알릴 수 있는 적합한 곳”이라고 말했다.팝업스토어는 잠실 롯데월드몰 지하 1층 전망대(서울스카이) 입장로와 인접한 위치에 자리한다. 가족단위 고객을 포함한 많은 고객이 벤슨 매장을 찾을 것으로 기대된다.아이스크림을 자유롭게 시식 후 구매할 수 있는 ‘스쿱샵’으로 운영한다. ▲클래식(4종) ▲시그니처(14종) ▲리미티드(2종) 3가지 라인의 총 20가지 맛을 판매하며, 맛이 뒤섞이지 않도록 한 컵에 한가지 맛만 제공한다. 싱글컵(1스쿱, 100g) 기준 5,300원, 파인트(340g) 기준 15,300원이다.오픈을 기념해 싱글컵 구매 고객에게 4일까지 벤슨 쿠키 토핑을 선착순 무료로 제공하고, 모든 구매 고객에게 저지밀크&말돈솔트 아이스크림 하나를 더 준다(일 한정수량). 팝업 운영 기간은 8월 말까지다.벤슨은 국산 유제품을 사용하고 인공 유화제를 사용하지 않는 등 차별화된 품질과 맛으로 고객들에게 큰 사랑을 받고 있다. 지난달 23일 문을 연 1호점 ‘벤슨 크리머리 서울’은 오픈 당일 입소문을 듣고 찾아온 고객들로 문전성시를 이뤘다. 압구정로데오 일대에 긴 줄이 늘어서기도 했다.1호점 오픈 이후 일주일 간 약 1만여명의 고객이 방문할 정도로 꾸준한 인기를 보이고 있다. 지금까지 고객들이 가장 많이 찾은 맛은 ▲저지밀크&말돈솔트 ▲럼 라임&파인애플 ▲버터프렌치토스트 다.베러스쿱크리머리 관계자는 “1호점에 보여주신 고객들의 성원에 보답할 수 있도록 앞으로도 높은 품질과 차별화된 맛을 선보일 것”이라고 말했다.베러스쿱크리머리는 올해 안에 전국 주요 상권에 10개 이상의 매장 및 팝업스토어를 순차적으로 선보일 계획이다.■GS리테일, 8년째 현충원 묘역 정화 봉사활동… “호국 보훈의 의미 되새겨”GS리테일 임직원이 6월 호국보훈의 달을 맞아 국립서울현충원에서 봉사활동을 진행한 뒤 단체사진을 촬영하고 있다. ㅣ GS리테일GS리테일이 6월 호국보훈의 달을 앞둔 지난 30일, 호국영령과 순국선열을 기리고자 국립서울현충원에서 묘역 정화 봉사활동을 실시했다.올해로 8년째 현충원 봉사활동을 진행하고 있는 GS리테일은 이번 봉사활동에 편의점 GS25, 홈쇼핑 GS샵, 슈퍼마켓 GS더프레시 등 전 사업부 임직원 44명이 동참했다. 허서홍 GS리테일 대표이사도 직접 봉사 현장을 찾아 순국선열에 대한 감사와 존경의 마음을 전했다.GS리테일 임직원은 국립서울현충원 제39묘역 6개 구역에 태극기를 헌정하고, 헌화 및 묵념, 묘비 닦기, 방명록 작성 등의 활동을 진행했다. 해당 묘역은 양구군 1090고지 전투 등에서 전사한 6·25전쟁 희생자들이 잠들어 있는 곳으로, GS리테일 임직원은 조국을 위해 헌신하신 분들을 기리는 시간도 함께 가졌다.GS리테일은 2024년 국립서울현충원과 자매결연을 맺고 매년 두 차례 묘역 정화 봉사활동을 정례화하고 있으며, 올 하반기에도 임직원들이 참여하는 현충원 봉사활동을 이어갈 예정이다.한편, GS리테일은 2018년부터 ‘호국보훈 애국 마케팅 캠페인’을 전개하며, 단순한 추모를 넘어 기억하고 행동하는 실천형 애국 캠페인을 꾸준히 이어오고 있다. △독립운동가 알리기 도시락 스티커 캠페인 △임시정부 역사탐방 △독립운동가 후손 지원 △삼일절 기념 가상 콘텐츠 캠페인 등 다양한 방식으로 애국정신을 확산하는데 앞장서고 있다.박경랑 GS리테일 ESG파트 파트장은 “GS리테일은 호국보훈의 달을 맞아 호국영령의 숭고한 희생을 기억하고자 매년 임직원 국립서울현충원 봉사활동을 진행하고 있다”면서 “앞으로도 애국 가치를 실천할 수 있는 다양한 ESG 활동을 통해 기업의 사회적 책임을 다하겠다”고 밝혔다.■“고객이 선택한 인기템은?”… G마켓, 상반기 결산 ‘끝장세일’신세계그룹 계열 이커머스 G마켓과 옥션이 오는 6일까지 상반기 결산 ‘끝장세일’을 진행한다. 올해 5월까지 선보인 끝장세일 결과를 종합해 베스트셀러를 엄선하고, 특가 판매한다.끝장세일은 매월 시즌 트렌드를 반영해 진행하는 G마켓의 대표 정례 프로모션으로, 하루에 한 개씩 ‘오늘의 카테고리’를 선정해 혜택을 집중하는 것이 특징이다. 행사 상품은 할인쿠폰이 적용된 가격으로 보여, 가격 비교가 용이하다. 여기에 최대 2만원의 카드 결제 할인 혜택도 제공한다.첫 날인 2일부터 3일까지 대형/소형가전과 디지털/PC 카테고리 상품을 특가에 선보인다. 상반기 인기 노트북을 비롯해 여름 필수가전인 냉장고, 음식물처리기, 에어컨 등을 엄선했다. 이어 4일은 스포츠/유아동/가구, 5일은 패션/뷰티/잡화, 6일엔 신선/가공식품 및 생활용품 카테고리 상품을 특가 판매할 예정이다.카테고리 매니저(CM)가 기획한 강력한 할인가의 원데이 딜 ‘상반기 베스트 TOP 3’ 코너도 마련했다. 2일부터 3일까지 ▲삼성 무풍 에어컨 ▲아이닉 음식물처리기 ▲갤럭시북4 프로 ▲LG 울트라PC 등을 선보인다.자세한 행사 내용은 G마켓과 옥션 메인 페이지 상단에서 ‘상반기 결산 끝장세일’ 프로모션 배너 이미지를 클릭하면 확인 가능하다.G마켓 관계자는 “올해 트렌드 상품으로 제안했던 아이템 중 고객 반응이 좋았던 상품을 한 번 더 특가에 선보이고자 결산 프로모션을 마련했다”며 “매일 달라지는 단독 특가는 최저가 수준으로 구매 가능한 상품인 만큼 많은 관심 바란다”고 말했다.■\"선크림 · 수분케어 최대 1+1\"... '썸머 뷰티위크' 시작SSG닷컴이 오는 8일까지 일주일간 여름 특집 '뷰티위크'를 진행한다고 2일 밝혔다.이번 행사에서는 자외선 차단제, 수분·진정 제품, 여름 향수 등을 할인, 증정 등의 혜택과 함께 선보인다.대표 상품으로 랑콤, 오휘, 제나벨, 센텔리안24 등의 자외선 차단제를 본품 용량 증정 또는 1+1 구성으로 준비했다. 키엘 수분크림 스틱 밤도 최대 50% 할인한다. 바비브라운, 메이크업포에버 등의 메이크업 제품과 피지오겔, 르네휘테르 등의 바디·헤어 상품도 단독 구성으로 판매한다.특히, 매일 오전 10시에는 타임딜을 열어 하루 2가지 인기 화장품을 특별 혜택가에 판매한다. 첫날 크리니크 수분크림과 도엘 썬쿠션을 시작으로 비오템, 에스트라, 설화수, 조말론 등의 인기 상품을 차례로 선보일 예정이다.선착순 체험단 프로그램도 운영한다. 완전 무료로 체험해볼 수 있는 ‘무료 체험단’ 상품으로는 겔랑과 킬리안의 향수, 사봉 페이스폴리셔, 몰튼브라운 헤어 제품을 준비했다. 배송비만 부담하는 '배송비 체험단'에는 프로레타나, 트리셀, YNM 등의 브랜드가 참여한다.행사 기간 쓱닷컴은 모든 고객에게 15% 쿠폰을 제공한다. 모바일앱을 통해 지인에게 행사를 공유하는 고객에게는 20% 쿠폰을 한정 수량 발급한다. 행사카드 결제 시 청구할인도 최대 8%까지 추가로 받아볼 수 있다.최인정 SSG닷컴 뷰티MD팀장은 “더워지는 날씨를 고려해 시즌 필수 화장품을 중심으로 행사를 구성했다”며 “모바일 ‘선물하기’ 구매 시에도 혜택이 제공되는 만큼 여름 화장품으로 마음을 전해보는 것도 추천한다”고 말했다.■홈앤쇼핑, AI 활용해 중소기업 제품 매력‘UP’홈앤쇼핑이 생성형 인공지능(AI)을 본격 도입하여 중소기업 제품 홍보를 시작한다고 2일 밝혔다.AI 이미지 생성 기술을 활용해 제품 콘셉트에 맞는 가상 이미지를 제작하고, 이를 방송 화면에 적극적으로 적용하면서 시청자에게 제품의 매력을 직관적이고 생동감 있게 전달하겠다는 취지다.촬영 인프라 부족으로 어려움을 겪던 중소기업도, AI 기술 덕분에 고품질 영상과 다양한 연출을 구현할 수 있게 됐다. 이는 중소기업의 브랜드 인지도 향상은 물론, 판로 확대에도 실질적인 도움이 되고 있다.홈앤쇼핑은 단순한 이미지 제공을 넘어서, 제품의 특장점을 강조하는 콘텐츠 제작에 힘쓰고 있다. 특히 방송 타이틀, 자막 등 다양한 시청 요소에 AI 생성 이미지를 적용해 몰입도를 높이는 실험을 이어가고 있다.AI 기반 콘텐츠 제작은 제작 기간과 비용을 크게 줄이면서도, 한층 높은 품질을 보장한다. 이에 따라 홈앤쇼핑은 향후 AI 콘텐츠 활용 범위를 더욱 확대할 방침이며, 저작권 및 라이선스 관리 시스템도 강화해 안정적인 운영 체계를 구축할 계획이다.홈앤쇼핑 관계자는 “AI 기술을 활용한 콘텐츠 혁신은 단순한 효율 향상을 넘어, 중소기업과의 상생 가치를 실현하는 중요한 발걸음”이라며 “앞으로도 디지털 기술을 기반으로 중소기업의 성장을 적극 지원할 것”이라고 밝혔다.■CU, 한강버스 선착장에 ‘라면 라이브러리’ 업계 단독 오픈!CU가 올 9월 정식 운항을 앞둔 서울시 수상 대중교통 ‘한강버스’ 선착장에 라면 특화점인 ‘라면 라이브러리’를 업계 단독 오픈한다.한강버스는 서울 잠실부터 마곡까지 총 7개의 선착장(잠실, 뚝섬, 옥수, 압구정, 여의도, 망원, 마곡)을 오가는 수상 대중교통이다.한강을 따라 이동할 수 있어 직장인들에는 교통 체증을 피할 수 있는 출퇴근 수단을, 관광객들에게는 매력적인 관광 코스를 제공할 수 있게 된다. 한강버스는 오는 9월 정식 운항 예정으로 6월부터 8월까지 시민체험운항을 통해 시민에게 첫 선을 보일 예정이다.CU는 한강버스가 정차하는 7개 선착장에 편의점 업계에서는 유일하게 매장을 열게 됐다. 지난 31일 개점한 여의도, 잠실 한강버스 선착장점을 시작으로 6월 중 5개의 점포를 순차적으로 추가 오픈할 예정이다.CU가 한강버스 선착장에 선보이는 점포는 라면 특화 편의점인 ‘라면 라이브러리’다.라면 라이브러리는 국내외 인기 라면을 총망라한 초대형 라면 진열장과 컵라면 모형 시식대, 라면 즉석 조리기 등을 설치한 체험형 특화 편의점이다.최근 국내외 CU 점포에서 즉석조리기로 끓여 먹는 ‘한강 라면’이 새로운 한류 열풍을 일으키고 있는 가운데, 한강버스 선착장점의 입지 특성에 적합한 컨셉을 갖춘 라면 라이브러리를 보유한 CU가 업계 단독으로 한강버스 선착장에 점포를 오픈할 수 있었다.CU는 먼저 지난달 31일 여의도, 잠실 선착장 1층 대합실 앞에 ‘컴팩트형’ 라면 라이브러리를 열었다. 국내 인기 라면을 비치한 라면 진열장과 라면 즉석 조리기를 설치했다. 통근이나 관광차 한강버스를 이용하기 위해 방문한 고객들이 자유롭게 즉석 라면을 즐길 수 있다.또한, 선착장 2층에 들어선 BBQ 매장 안에는 라면을 즐길 수 있는 특별한 공간이 마련된다. 한강버스를 찾는 국내외 고객들이 더욱 특별하게 K라면을 경험할 수 있도록 농심, 오뚜기, 삼양 등 주요 라면 제조사의 시그니처 제품들을 컨셉으로 특별한 라면존이 구성된다.여의도와 잠실 선착장에는 농심, 뚝섬과 압구정 선착장에는 오뚜기, 망원 선착장에는 삼양의 컵라면 모양 시식대와 각 사의 컨셉이 반영된 조형물과 포토존이 설치된다. 기존 라면 특화점 중 특히 외국인 관광객들의 방문율이 월등히 높은 홍대상상점, 명동역점의 고객들이 컵라면 모양의 시식대 앞에서 인증샷을 찍는 것에서 착안했다.한강버스 선착장 중 3층 높이 건물로 지어진 5곳(여의도, 잠실, 압구정, 망원, 뚝섬)에서 해당 라면존을 만나볼 수 있다.BGF리테일 가공식품팀 황보민 MD는 “업계 단독으로 한강버스 선착장 입점을 통해 CU의 라면 라이브러리가 새로운 대중교통 수단이자 매력적인 관광 콘텐츠인 한강버스 이용 고객들에게 차별화된 경험을 제공할 수 있게 됐다”며 “앞으로도 CU는 공간에 맞는 콘텐츠를 지속 개발하여 새로운 경험과 재미를 선사하는 플랫폼의 역할을 강화할 것”이라고 말했다.■성큼 다가온 여름! 이마트24, 대규모 음료, 주류 행사로 여름 공략 나선다!본격적인 무더위가 시작되는 6월, 이마트24가 음료와 주류 총 160여종을 대상으로 대규모 프로모션을 전개한다.우선 이마트24는 6월 한달 간 롯데칠성 브랜드의 음료와 주류 115종을 대상으로 경품행사를 진행한다. 이는 지난 해 같은 기간 진행한 롯데칠성 음료 행사 상품 규모 대비 4배나 많은 수치다.고객들은 롯데칠성 브랜드의 음료/주류를 구매하면서 이마트24 모바일 앱 통합바코드를 스캔한 뒤, 앱 이벤트 페이지에서 ‘응모하기’ 버튼을 누르면 경품행사에 참여할 수 있다.이마트24는 추첨을 통해 ‘100만원 여행상품권’(매주 5명씩)과 ‘이마트24 앱 쿠폰(5만원/1만원)’(매일 35명씩)을 선물로 준다.이와 함께, 여름 시즌에 맞춰 다이어트나 체형관리를 위해 많이 찾는 ‘프로틴 음료’ 상품을 대상으로도 할인 및 경품행사도 6월 한달 간 진행한다.이마트24는 테이크핏, 더단백, 셀렉스, 랩노쉬 등 단백질 음료 47종에 대해 1+1, 2+1 덤 증정 및 할인 행사를 진행하며, 행사 상품을 구입 후 앱 이벤트 페이지에서 ‘응모하기’ 버튼을 누르면 추첨을 통해 매일 10명에게 ‘닌자 무선 블라스트 포터블 블렌더’를 선물로 제공한다.이마트24는 바쁜 출근길 아침대용이나 운동후에 프로틴 음료를 즐기는 고객들을 위해, 프로틴음료와 과일 등을 간단히 블렌딩 해 마실 수 있도록 블렌더를 경품으로 준비했다.더불어, 롯데칠성 브랜드 음료(주류, 음료세트, 생수번들 제외)와 프로틴 음료를 현대카드로 5,000원 이상 구매 시 5,000원 금액만큼 모바일 앱 쿠폰으로 그대로 돌려주는 행사를 준비해, 고객들은 원하는 음료를 부담 없이 구입할 수 있는 기회다.이마트24는 기온 상승에 맞춰 매출이 급증하는 음료/주류/프로틴음료 상품군에 혜택을 집중한 행사를 기획해 고객들을 사로잡겠다는 전략이다.실제로 서울 낮 최고 기온이 30도를 육박했던 5월(1일~29일)에는 전월대비 탄산/스포츠 음료가 22% 증가했으며, 프로틴 음료 또한 12% 증가한 것으로 나타났다.이마트24 음용식품팀 조계동 팀장은 “무더운 날씨에 고객들이 시원하게 음료도 즐기고, 선물까지 받을 수 있도록 할인혜택과 함께 푸짐한 경품행사를 준비했다”며 “여름 휴가 시즌을 앞두고 여행상품권을 경품으로 내건 이번 행사에 대한 고객들의 큰 호응이 있을 것으로 이마트24는 기대하고 있다”고 전했다.[비즈트리뷴=최경진 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지최경진 기자nanajinni913@naver.com다른기사 보기",
    "신문사": "기타",
    "길이": 9144
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/3/2025",
    "제목": "<b>카카오</b>게임즈 신작 '크로노 오디세이', 개발진이 꼽은 핵심 특징 3가지",
    "링크": "https://www.asiaa.co.kr/news/articleView.html?idxno=213983",
    "내용": "[사진=카카오게임즈][아시아에이=이준호 기자] 카카오게임즈는 이달 글로벌 비공개 베타 테스트(CBT) 예정인 액션 MMORPG ‘크로노 오디세이’에 대한 글로벌 이용자들의 관심도가 높아지는 가운데 개발자 인터뷰 영상을 공개하고 ‘크로노 오디세이’가 가진 핵심 특징에 대해 소개했다.주요 설명은 윤상태 크로노스튜디오 개발 총괄 PD가 맡았고, 게임 개발 의도 및 차별점, 주요 콘텐츠 등에 대해 언급했다.[사진=카카오게임즈]◇이용자가 주도하는 모험과 탐험=3일 카카오게임즈에 따르면 크로노 오디세이는 이용자가 스스로 성장과 모험 경로를 선택할 수 있도록 설계됐다.퀘스트 표시를 따라가는 성장을 넘어, ‘크로노텍터’ 시스템을 활용해 과거의 흔적을 추적하거나 미래를 미리 엿보는 방식으로 세계를 탐험할 수 있다는 것이 개발진 설명이다.실제로 크로노 오디세이는 몬스터와의 전투뿐만 아니라, 채집 및 제작에도 경험치를 분배해, 이용자가 사냥 외에도 최대 레벨에 도달할 수 있도록 설계됐다.개발진은 “탐험과 제작 중심 이용자라도 충분히 강해질 수 있도록 했고, 이들과 전투 중심 이용자 간 정보 공유를 통해 서로 이득을 볼 수 있는 구조를 만들고 있다”고 말했다.[사진=카카오게임즈]◇\"배우기 쉽게, 배울수록 다양하게\"...크로노 오디세이가 그리는 전투 시스템=크로노 오디세이는 한 번의 전투에도 이용자가 집중력을 끌어올리도록 설계하는 데 주안점을 뒀다.개발진은 “특정 클래스에 집중되지 않고, 모든 이용자가 자신의 역할을 수행할 수 있도록 만들어 전투 자유도를 높이고자 했다”고 강조했다.더 다양한 전투 양상으로 몰입감을 높이기 위한 여러 장치도 마련됐다. 대표적으로 크로노 오디세이는 기존 스킬 연계를 넘어 ‘무기 교체 시스템’을 활용한 색다른 전투 방식을 그리고 있다. 또한, 무기 교체 시 패시브 버프도 함께 제공해 전투 전략성을 높였고, 조합하는 무기 종류에 따라 이용자 고유의 플레이 스타일을 만들어갈 수 있다.개발진은 “누구나 쉽게 전투를 익히도록 설계했지만, 더 깊이 파고들수록 다양한 전략이 펼쳐지는 구조”라며 “직관적으로 자신의 공격 패턴을 만들고, 테크닉을 활용해 적을 상대하는 과정 자체가 재미있는 게임이 되도록 신경쓰고 있다”고 개발 방향에 대해 설명했다.[사진=카카오게임즈]◇이용자 스스로 느끼고, 경험하고, 성취감 느끼는 콘텐츠=크로노 오디세이 콘텐츠는 크게 ‘1인 도전형 콘텐츠’와 ‘파티형 콘텐츠’로 구분된다.‘1인 도전형 콘텐츠’에서는 개인 실력과 전략이 특히 중요하며, 이용자 스스로의 힘으로 한계를 돌파하며 성장해가는 즐거움을 느낄 수 있다. '크로노 게이트'가 대표적 예시로, 이곳에 진입한 이용자는 강력한 보이드 사도와의 1:1 전투에서 적의 패턴을 파악하고 전략적으로 대응해야 한다. 기존 필드 몬스터 대비 난이도가 높으나, 클리어 시 높은 성취감과 특별한 보상을 얻을 수 있다.‘파티형 콘텐츠’는 협력과 조합을 통해 더 큰 도전을 이겨내는 구조로 설계됐다. 대표 예시는 ‘원정 던전’으로, 3인 권장 파티로 구성되며 각 이용자 역할에 따른 유기적 협력이 중요하다. 기존 MMORPG 대규모 레이드와는 다르게, 짧은 시간 동안 집중도 높은 협력 전투 재미를 이용자에게 전달하는 데 초점을 맞췄다. 또 크로노 오디세이 세계에서 가장 큰 규모의 전투를 즐길 수 있는 ‘리전보스’도 마련, 이용자에게 다양한 선택지를 제공하고 있다.두 전투 콘텐츠의 방향성에 대해 개발진은 “’1인 도전형 콘텐츠’는 개인의 실력과 전략적 사고를 요구하고, ‘파티형 콘텐츠’에서는 팀워크와 역할 분담이 중요하다”며 “이용자가 각자에게 맞는 전투 스타일을 선택해 자신만의 방식으로 크로노 오디세이를 느끼고 경험하며, 최종적으로 성취감을 느낄 수 있도록 하는 데 집중했다”고 했다.한편 크로노 오디세이는 스팀 및 에픽게임즈 스토어, PS5, 엑스박스 시리즈 X/S 플랫폼에서 패키지 방식으로 판매되며, 현재 크로노 오디세이 공식 스팀 페이지에서 글로벌 CBT 참가자를 모집 중이다.관련기사카카오게임즈, ‘크로노 오디세이’ 개발자 인터뷰 영상 공개카카오게임즈, ‘크로노 오디세이’ 글로벌 CBT 일정 발표키워드#카카오게임즈이준호 기자juno6868@asiaa.co.kr다른기사 보기저작권자 © 아시아에이 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2087
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/3/2025",
    "제목": "김철근 &quot;자금 때문에 단일화? 적자 선거 안 했다&quot; [한판승부]",
    "링크": "https://n.news.naver.com/mnews/article/079/0004031194?sid=100",
    "내용": "개혁신당은 흑자 정당이준석, 정치의 판 뒤집길 원해두자릿 수 충분히 가능젓가락 발언 나올줄 몰랐다리박스쿨? 민주주의 방해하는 중범죄CBS 박재홍의 한판승부■ 방송 : CBS 라디오 <박재홍의 한판승부> FM 98.1 (18:00~19:30)■ 진행 : 박재홍 아나운서■ 패널 : 윤희석 전 국민의힘 대변인, 장윤미 변호사■ 대담 : 김철근 개혁신당 사무총장(선거대책본부 종합상황실장)▶ 알립니다*인터뷰를 인용보도할 때는 프로그램명 'CBS라디오 <박재홍의 한판승부>'를 정확히 밝혀주시기 바랍니다. 저작권은 CBS에 있습니다.*아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다.◇ 박재홍> CBS 박재홍의 한판승부 2부 문을 열었습니다. 내일 6.3 대선 본투표를 앞두고 각 후보 캠프 차례로 만나고 있는데요. 2부에서는 개혁신당으로 갑니다. 개혁신당의 마지막 각오는 무엇일지 개혁신당 중앙선대위 종합상황실장이세요. 김철근 사무총장과 함께합니다. 어서 오십시오.◆ 김철근> 안녕하십니까.◇ 박재홍> 두 분도 인사 나눠 주십시오. 내일로 다가왔습니다. 어떤 소회가 드세요?◆ 김철근> 저희가 열심히 해 왔는데요. 큰 당에 비해서 일단 선거 자금이 굉장히 많이 부족했습니다. 큰 당의 한 10분의 1 정도.◇ 박재홍> 10분의 1 정도?◆ 김철근> 1당, 2당 같은 경우는 대략 한 500억 정도를 운영을 한다면 저희는 한 그의 10분의 1 정도로.◇ 박재홍> 50억.◆ 김철근> 저희가 할 수 있는 게 그 범위 내에서 활동을 하다 보니 상당히 많은 제약이 있었고 예를 들면 선거 방송 선거 광고 그다음에 포털의 광고 그다음에 유세차 이런 것들, 그다음에 선거운동원 이런 부분들이 굉장히 많이 부족했고 그래서 이준석 후보가 실제로 국민들에게 공감 있는 정책과 비전과 메시지를 내는 데도 상당히 어려움이 많았다. 그렇지만 22일 동안 혼신의 노력을 다해서 몸과 마음을 다 갈아 넣어서 국민들과 함께하려고 노력을 했다. 이 말씀을 드리겠습니다.그런데 혹자는 선거 자금 때문에 마지막까지 어쩌고저쩌고 다른 얘기를 하는데 적자 선거 자금 선거 운동은 하지 않았습니다. 그래서 범위 내에서 했기 때문에 자금 때문에 뭔가 있을 것이다. 이런 생각은 상상도 하지 말라.◇ 박재홍> 자금 때문에 단일화할 것이다, 이런 예상이 있었는데.◆ 김철근> 그런 얘기들을 유튜버나 이런 얘기들 많이 하시던데.◇ 박재홍> 유튜버 말고 또 공신력 있는 정치인인 윤희석 전 대변인도.◆ 윤희석> 그럴 수도 있다는 얘기를 들었다.◆ 장윤미> 예측.◇ 박재홍> 질문해 주세요.◆ 윤희석> 내재적 접근법으로 저도 들었다. 그런 얘기죠.◇ 박재홍> 요즘 유행하는 내재적 접근법.◆ 윤희석> 그러니까 관련해서 저는 지금까지 이준석 후보가 보여준 정치적 성과는 대단하다고 높이 평가합니다. 만 40에 이런 정치적 성과를 얻은 사람이 몇 명이나 있을까 싶고요. 그런 차원에서 이제 아까 말씀드렸던 그 부분, 비용 부분이 그러면은 이제 후원금이나 이런 걸로 이제 충당을 한다. 이런 얘기 들었는데 근데 제가 이제 여쭙고 싶은 건 정말로 비용 문제가 없느냐, 왜냐하면 그걸 자꾸만 꼭 지금 아니더라도 오늘이 아니더라도 추후에 합당 가능성에 대한 하나의 근거로 삼는 부분이 많아서 그런 분들이 많아요, 또. 그래서 제가 대신 여쭤보는 겁니다.◆ 김철근> 제가 이준석 대표가 국민의힘의 대표였을 때 정무실장을 했고 그때 합당을 주도해서 협상 파트너를 해봤기 때문에 지금의 합당에서 들어와 계신 분의 당과의 합당 과정을 내가 너무 잘 알고 있습니다. 그래서 거기에서 비용이나 이런 거에 대해서 혹시 그 예를 들어서 뭔가 얘기를 할지 모르겠는데 저희 당은 흑자 정당입니다.◆ 윤희석> 그래요?◆ 김철근> 네, 단 1원도 적자가 없습니다. 그리고 선거가 다 끝나더라도 전혀 적자가 없으니 그런 걸 가지고 얘기하는 것 자체는 당을 전혀 모르고 그다음에 이준석 후보라는 분이 젊은 후보고 자기 몸과 마음을 완전히 갈아 넣는 스타일로 스케줄을 보시면 아시잖아요. 밤 새벽 1시 반에 버스 타고 지방을 대구로 간다든가 아니면 포항을 간다든가 이렇게 창원을 간다든가 다니고 있는 거고요.그다음에 수행원들 많이 데리고 다니지도 않는 상황이고 그다음에 저희가 무슨 당협위원회가 많아서, 저희가 당협위원회 운영하는 곳이 거의 한 다른 정당의 4분의 1, 5분의 1 정도밖에 안 될 겁니다. 50개 조금 넘는데 이 당협위원회 외에 무슨 조직 활동비나 조직 가동을 한다든가 그건 꿈도 꿀 수 없는 상황인 거고요.심지어는 6급 선거 사무원도 거의 없습니다. 1명도 없는 상태입니다. 그런 상태로 선거를 치렀기 때문에 지금 비용 얘기를 하는 것은 정말 어불성설이다. 그리고 구태의연한 선거 운동을 했던 선거 운동 방식을 택하고 있는 1당, 2당이 상상으로 생각할 수 있는 정도다라고 저는 말씀을 드립니다.◆ 윤희석> 그렇게 전달하겠습니다. 앞으로.◆ 장윤미> 근데 제가 여쭤보고 싶은 건 일단 이준석 후보가 마지막에 당원들께 사과하는 형식을 취했을 때 선거 비용 이야기를 본인이 먼저 꺼냈던 걸로 제가 알고 있고 15%를 넘겨야 제가 선거 비용이 해소가 됩니다. 당원 여러분, 저를 지지해 주십시오. 그랬고 아무리 민의 정당, 소수 정당이어도 전국을 누빈다는 건 정말 천문학적 액수가 수반이 되는 거고 그리고 두 자릿수 안착한다는 완전한 확신은 사실 없잖아요.본인의 어떤 그 설화가 초래했던 지지율 하락세도 반영이 될 거라고 보면 그럼 제3자 입장에서 봤을 때는 이게 그냥 청년 정치, 그냥 미래. 이래서 그냥 털고 갈 수 있는 문제가 아닌 대단히 현실적인 문제로 보여져서 그래서 단일화 이슈가 꺼지지가 않는 것 같아서 재차 그냥 여쭤보는 겁니다.◆ 김철근> 그러니까 15% 얘기는 15%를 받게 되면 선거 보조금을 다 받잖아요.◇ 박재홍> 전액 보전.◆ 김철근> 전액 보전을 받게 되면 일단 득표율이 15%가 넘는다는 것은 한국 정치의 판을 바꿀 수 있는 그런 힘을 얻는 게 되겠고 두 번째는 15%를 넘어서 전액이 보존된다면 다음 지방선거 때 당이 선거 자금이 상당히 좀 여유로운 그런 상태에서 선거를 맞이할 수 있는 그런 지점들이 있기 때문에 얘기를 하는 거고 지금 현재 상태의 선거 자금이나 외상을 뭘 했다든가 아니면 이런 것들 때문에 꼭 15%를 넘어야 된다. 이런 주장은 아니다라는 겁니다.◇ 박재홍> 그렇군요. 오늘 이제 이준석 후보가 대구를 마지막으로 유세를 마치네요. 이제 후보별로 비교가 됩니다. 이재명 후보는 여의도 광장, 김문수 후보는 시청 광장, 서울시청 광장이겠죠. 권영국 후보는 종로 보신각 이렇게 되는데 다른 3명의 후보들은 서울에서 마지막으로 하시는데 이준석 후보는 대구에서 마무리를 하시는군요.◆ 김철근> 이준석 후보가 처음에 선거 운동을 시작할 때도 대구를 가장 먼저 시작을 했고요. 이제 마무리도 이제 대구에서 하는 건데 한국 정치의 변화에 가장 앞에 대구시민 그다음에 경북 도민들께서 좀 앞장서 달라 그 변화를 좀 앞서서 끌어주시면 좋겠다. 이런 취지를 가지고 대구 시민과 경북 도민들에게 보다 더 적극적으로 설득하고 공감을 얻겠다. 이런 취지입니다.왜냐하면 지금 이준석 후보가 실제로 지금 하려고 하는 게 물론 이번 대통령 선거에서 당선이 가장 목표겠죠. 그렇지만 한국 정치의 완전히 판 자체를 좀 뒤집어야 된다. 지금 양당 구조라든지 아니면 기득권 정치로 가서는, 대한민국이 정치 말고 다른 건 다 잘 됩니다. 사회, 문화, K-POP, K-컬처 다 전 세계적으로 알아주잖아요.◇ 박재홍> 그렇죠.◆ 김철근> 그거는 경제도 마찬가지입니다. 물론 기술 혁신이 상당히 많이 필요하겠지만 저희가 세계 경제 10대 대국이라고 하지만 정치만큼 3류, 4류 얘기 듣고 정치가 거의 사회 모든 분야에 발목을 잡는 형국이니 이 정치권을 완전히 뒤엎어야 된다.그러려면 사실은 한쪽이 완전히 무너졌거든요, 사실은. 그렇지 않습니까? 정치가 양 날개로 보수와 진보의 양 날개라고 한다면 사실은 보수가 한국 정치의 한쪽에 건전하게 살아 움직여야 되는데 그게 완전히 무너졌다고 저는 보이거든요. 그걸 재건하고 재편하려면 결국 대구 경북이 변화를 선택해 주셔야 된다. 젊은 리더십을 선택해 주셔야 된다. 이런 걸 이제 말씀드리러 간 거죠.◇ 박재홍> 오늘 마지막으로 대구에 계신다. 윤희석 대변인.◆ 윤희석> 그런데 지금 나오는, 물론 깜깜이 기간이긴 하지만 그전까지만 해도 이준석 후보의 여론조사가 10이 좀 넘는 거가 있긴 하지만 대체적으로 지금 10이 좀 안 넘을 것 같다. 이제 이런 예상 또는 분석 결과겠죠. 그런 얘기들이 많이 도는데 만약에 10이 안 나왔다, 그냥 단자리다. 할 경우 이거 좀 이른 얘기이긴 하지만.◇ 박재홍> 만약에 한 자릿수 득표율이다.◆ 윤희석> 그럴 경우에 당이 그러면 원내 3석에 그 1년 후에 이제 지방선거에서 또 공천을 얼마큼 할 수 있느냐, 이런 문제가 있어서 존립에 대해서 그럼 어떤 전략을 갖고 계신지 좀 궁금해요.◆ 김철근> 그거 큰 당이어서 그런 걱정을 해 주셔서 감사한데 걱정 안 하셔도 되는 게 일단 기본적으로 저희는 두 자릿수는 충분히 가능하다. 이렇게 판단을 하고 있고요. 그다음에 한 자릿수라 하더라도 그 지지하는 세력이 어떻게 구성돼 있느냐라는 거죠. 한국 정치에서 지역 기반 구도 그러니까 지역 기반의 정당들은 쭉 있어왔지만 이준석 후보의 개혁신당은 최초로 세대 기반 정당으로 사실상 자리매김 되고 있는 게 아니냐.이준석 후보를 지지하고 있는 많은 그 지지 세력이 거의 20, 30대가 대부분입니다. 20, 30대가 주도적이고 나머지 40, 50대 60, 70대가 이렇게 좀 받쳐주는 그런 상황으로 본다면 앞으로 이준석 후보와 개혁신당이 정치를 하는데 든든한 지지 기반을 이미 이제 이번 대통령 선거를 통해서 형성이 시작이 됐고 그게 뿌리를 내릴 것이다. 이렇게 생각을 하고 있기 때문에 앞으로 전국 단위의 선거가 있을 때는 그게 훨씬 더 확장될 수 있는 그런 가능성을 가지고 있다 이렇게 보여집니다.개혁신당 이준석 대통령선거 후보가 2일 경기도 시흥시 한국공학대학교에서 열린 '학식먹자 이준석' 행사에서 학생들과 학식을 먹기 전 브리핑을 하고 있다. 시흥=박종민 기자◇ 박재홍> 사실 대선이 후보의 확장성을 넓힐 수 있는 가장 좋은 기회잖아요.◆ 김철근> 맞습니다.◇ 박재홍> 그래서 어떤 TV 토론도 하게 되면 후보의 확장성을 높일 수 있는 기회가 되긴 하는데, 근데 이준석 후보의 경우 3차 TV 토론에서 젓가락 발언은 큰 논란이 되면서 이제 사과까지 하고 해당 논란이 막판 표심에도 참 뭐랄까요? 영향을 끼칠 수 있다는 전망이 많이 있지 않습니까? 당원들에게도 아마 사과를 했던 것으로 제가 기억을 하는데 해당 논란은 어떤 영향을 끼칠 거로 보십니까?◆ 김철근> 일단 당원분들에게 사과를 드리고 국민 여러분에게도 사과를 했죠. 사실은 불편하게 생각하시는 분이 있다면 사과드리겠다 했고 당원 분들과 지지자분들에게는 별도로 조금 더 상세하게 설명을 드린 이유가 이준석 후보를 믿고 개혁신당의 당원이 돼서 함께 대선을 치르고 있는데 이준석 후보 그러면 40대의 젊은 리더십이기 때문에 뭔가 자랑스럽고 우리 후보는 다른 후보하고 좀 다르다 이렇게 하고 논쟁을 하고 뭔가를 하더라도 정말 아주 멋진 그런 멋짐을 좀 보여주면 어떨까 이런 걸 가지고 있을 수 있는 건데 이제 거기에서 기대치에 약간 미치지 못한 이런 부분에 대한 사과를 하는 거고요.또 그런 사과를 통해서 앞으로 한국 정치를 함에 있어서 또 정치 지도자로서 그런 부분에 대한 본인의 성찰이라고 할까요? 이런 것들을 좀 돌아보는 계기가 되지 않았나 이런 생각이 들고요.저는 이제 궁극적으로 과연 그게 이번 대통령 선거의 판에서 어떤 영향이 있었느냐고 봤을 때 이준석 후보가 이재명 후보를 대항해서 가장 최일선에서 가장 처절하게 피를 흘리며 싸운 게 아니냐, 누가 과연 그런 문제에 대해서 문제 제기를 했냐, 또 하려고 했냐, 할 수는 있느냐. 저는 오늘 여기 오기 전에 그 여학생 대학원생들이 기자회견 한 내용을 좀 들었어요.그 내용을 들어보니 그분들은 달을 가리키는 손가락이 아니고 실제 달을 얘기하더라고요. 이준석 후보는 달을 가리킨 거잖아요. 근데 왜 그 달을 가리키냐고 손가락을 비판했다면 실제 그 말을 한 원작자에 대한 그건 얘기가 돼야 되는 거 아닙니까?왜, 대통령의 가족이기 때문에. 대통령이 워낙 강력한 권한을 갖고 있는 사람이기 때문에 가장 가까운 분들의 이른바 친인척 중에 가장 핵심은 가족이잖아요. 그분들에 대한 검증이 있어야 되고 또 실제 그 가족들 때문에 낙마했던 사례도 있어요. 이회창 총재가 들으시면 좀 서운하게 생각할지 모르겠습니다마는 두 번의 대선이 그 아들 때문에 다 그런 거 아닙니까?저는 마지막 며칠 남겨놓고 약간의 어떤 일부에서는 부적절한 발언이라고 문제도 제기를 했지만 실제로는 가장 간담을 서늘케 한 발언 중에 하나였다. 이재명 후보가 변수가 없이 시간만 지나면 당연히 본인이 된다고 생각했을 겁니다.그렇지만 이준석 후보의 그 발언 이후에 대통령 후보고 현직 국회의원입니다. 국회의원을 의원직 제명시키겠다고 하고 그다음에 그 당의 민주당의 여성 의원들, 그다음에 여성 단체 그다음에 지지하는 이른바 개딸이라고 하는 이런 분들 모든 걸 거의 다 동원하다시피 해서 집중 포화를 했던 거 아니에요.이유가 있는 거겠죠. 저는 그거에 대한 두려움이라고 생각하고 그렇게 보고 있는 거죠. 그래서 이제 내일이죠. 내일이 투표인데 제가 봤을 때는 약간의 그런 경향은 있었지만 거의 대부분 회복이 됐고요.◇ 박재홍> 약간의 경향이라 하면 그 발언으로 인한 어떤 역풍이 좀 있었지만 회복이 되고 있다?◆ 김철근> 거의 저는 회복이 됐다고 보고.◇ 박재홍> 그런가요?◆ 김철근> 단지 대통령 선거의 막바지에 가면 1당, 2당으로 힘 쏠림이 생기니까 약 진영 결집이 있을 수 있는 거죠.◇ 박재홍> 사표 심리 때문에.◆ 김철근> 그런 것일 수도 있고 근데 진영 결집이 있는 건데 이제 그 진영 결집이 제대로 안 되는 측면도 있어요. 왜냐하면 이게 대통령 보궐 선거거든요.◇ 박재홍> 탄핵 이후에 대선이기 때문에.◆ 김철근> 탄핵된 대통령을 배출한 그 정당의 후보가 다른 선거는 모르겠는데 이번 선거에서는 대통령이 될 가능성이 없다. 그럼에도 불구하고 그 정당이 그 세력이 이번 선거 말고 다음 선거를 위해서라도 세력 보존을 위한 여러 노력을 하겠죠.그런 가운데 대통령은 안 되지만 결집을 시키려고 하는 이런 경향들이 저는 보이는 것 같은데 저는 지금 그래서 오늘 이준석 후보가 아침에 메시지를 냈잖아요. 김문수 후보는 졌다.◇ 박재홍> 세밀한 조사와 데이터 분석에 따르면.◆ 김철근> 졌다.◇ 박재홍> 이미 분명히 졌다.◆ 김철근> 이길 수 없다.◇ 박재홍> 단일화 여부에 관계 없이 어떤 방식으로도 이길 수 없다.◆ 김철근> 그건 이렇습니다. 사실 12.3 계엄을 할 때 이미 보수는 한 번 망했고 그다음에 그 계엄에 의한 탄핵을 추진할 때 반대함으로 인해서 보수는 완전히 회생 불능의 상태가 됐고 그런 가운데 부정 선거를 주장함으로 인해서 국민들이 완전히 중도층에 등을 돌렸고 그다음에 자유통일당 그다음에 아스팔트 극우 세력이 거의 절연을 하지 못해요. 국민의힘의 김문수 후보 주변에 그런 분들이 많아요.그리고 이재명 후보가 지지율이 좀 떨어질 만하면 윤석열 대통령이 국민 앞에 딱 나타나서 이재명 후보의 숨어 있는 총괄 선대위원장 역할을 다 해 주시고 이런 상황에 어떻게 국민들이 김문수 후보에게 표를 줘서 정권을 다시 잡을 수 있도록 기회를 주겠습니까? 저는 100% 안 된다고 생각합니다.◇ 박재홍> 그러니까 중요한 건 이제 개혁신당 입장에서는 김문수 후보의 득표율이 중요한 게 아니고 이준석 후보의 득표율이 중요한 거잖아요. 그럼 이 상황에서 이제 더 어떻게 더 확장할 수 있을 것이냐, 김문수 후보를 그러면 안 뽑을 분들이 이준석 후보를 뽑게 만드셔야 되는 게 가장 중요한 거잖아요.◆ 김철근> 그래서 미래를 위한 투자라고 말씀드리고 그러니까 미래를 위한 시드머니 투자다, 투자를 해 주시라는 것을 말씀드리는 거고 지금 사실 40대 대통령, 40대 리더십이라는 게 유럽의 여러 나라는 이미 30대에 너무 잘 아시겠지만 30대에 수상도 하고 대통령도 하고 이런 풍토잖아요.그런데 우리는 헌정사에 쿠테타를 통해서 대통령이 된 분은 두 분이 있어요. 40대 박정희 대통령이 43, 전두환 대통령이 48에 군부 쿠데타를 통해서 대통령이 된 적이 있지만 민주적 선출 과정을 통해서 40대가 대통령이 돼 본 적은 한 번도 없습니다. 그런데 대부분 40대의 나이 그러면 경험이 많지가 않아요.정치 경험이 많지 않은데 다행히 이준석 후보는 어찌 됐건 세 번의 낙선도 했고 그다음에 제1야당의 당 대표도 해봤고 집권당의 당 대표도 해봤고 그다음에 가장 어렵다는 동탄 선거의 3자 대결로 국회의원도 당선이 돼 봤고 이런 정치 경험을 다양하게 많이 해본 40대 초반에 젊은 리더십이기 때문에 지금 대한민국에서 꼭 필요한 그런 리더십이 아니냐 이런 거죠.◇ 박재홍> 알겠습니다. 윤희석 대변인께서 하고 싶은 질문이 있으신 것 같아서.◆ 윤희석> 그러니까 다 좋아요. 제가 처음에 이준석 후보의 정치적 성과에 대해서 높이 평가를 했잖아요. 근데 지금 반복된 얘기긴 하지만 그 발언, 그 발언을 계산하고 했다고 분명히 얘기를 했어요. 제가 볼 때 그 발언의 필요성, 문제점, 무엇을 말하고자 했고 그걸 왜 말해야만 했던 거에 대해서는 저도 십분 공감합니다.근데 그 표현 방법에 있어서 꼭 그 단어를 썼어야 하느냐, 어느 정도 국민들이 아시게끔 의혹 제기를 하고 거기에 대해서 물어보고 나중에 후속 보도를 통해서 그 어떤 특정 단어가 나온다든지 이런 방식을 썼으면 지금처럼 이준석 후보에 대해서 대중이 안 좋은 인식을 갖게 되지는 않았을 텐데 여기서 이제 제가 드리고 싶은 말씀은 이준석 후보의 주변에 그런 얘기를 하실 분이 없었느냐.◇ 박재홍> 그 질문이 위험하다?◆ 윤희석> 그렇죠. 아니면 그럼에도 불구하고 그런 조언이 있었음에도 불구하고.◇ 박재홍> 강행한 것이냐.◆ 윤희석> 본인의 고집대로 강행한 거냐. 그 상황이 저는 상당히 궁금합니다.◆ 장윤미> 저도 너무 궁금했어요. 준비가 어느 정도로 된 건지.◇ 박재홍> 두 가지 짧게 말씀해 주세요.◆ 김철근> 준비는 돼 있었지만 그걸 꼭 채택할 거라고 생각하지는 않았어요.◆ 장윤미> 그러면 그 발언을 묻기로 사전에.◆ 김철근> 준비는, 그러니까 내용은 본인이 다 알고 있었지만, 알고 있었고.◆ 윤희석> 그렇게 표현할 줄은 모르셨다.◆ 김철근> 그러니까 그 아이템을 쓸 줄은 몰랐어요.◇ 박재홍> 그러니까 한 100개의 질문을 이제.◆ 김철근> 아이템은 여러 가지가 있었는데.◇ 박재홍> 준비해 둔 게 있었는데.◆ 장윤미> 그런데 그 당시의 출처는 사실 극우 커뮤니티였고 왜냐하면 본인도 공소장을 토론회 당시에는 보지는 못했다고 했었으니까, 이준석 후보가. 그렇다면 그것을 사실상 인터넷에서 완전히 확인되지 않은 풍문 성격이었을 때 그것을 질문으로 던진다는 거에 대한 뭐랄까요? 위험도 이런 거에 대한 자극이 좀 없었는지 좀 궁금합니다.◆ 김철근> 그런데 이제 검찰 공소장도 나왔고 오늘 이제 방송 들어오기 전에 보니까 약식 판결문도 나왔더라고요. 나와 있었고 결과적으로는 이재명 대통령 후보의 아들, 아들이 원작자였다는 게 다 드러나고 있기 때문에.(서울=연합뉴스) 더불어민주당 이재명(왼쪽)·개혁신당 이준석 대선 후보가 27일 서울 마포구 상암동 MBC 스튜디오에서 진행된 정치 분야 TV토론회를 준비하고 있다. 2025.5.27 [국회사진기자단] photo@yna.co.kr 연합뉴스◇ 박재홍> 그러니까 그 문제는 이제 이재명 후보의 아들이 죄가 없다고 주장하시는 게 아니에요, 많은 분들이. 그런 죄를 지적하는 방식이 너무나 잘못됐고 폭력적이었다는 그걸 지적하시는 건데 계속 이제 이준석 후보에게 그게 문제가 아니냐 물어보면 계속 원작자, 원작자 말씀을 하시는데 원작자에 대해서는 이재명 후보도 아들을 잘못 키운 것 같다. 그렇게 말씀하지 않았습니까, 거기서 이제 그러면 더 나아갈 수 없는 상황인 거고 그 지적을 했던 방식에 대한 더 깊은 성찰과 더 깊은 뭐랄까 또 유권자들이 이해할 수 있도록 더 많은 유권자들이 이해할 수 있도록 더 노력을 해 주셔야 되는 게 아닌가라는 게 이제 대선 후보라면 그런 지적인 것이죠.◆ 김철근> 그 지적은 충분히 받아들여서 사과도 드렸고 그다음에 특히 이제 지지자분들에게는 더 진솔하게 이런저런 말씀을 드렸던 거고요. 그 정치적으로 이제 그 이후에 과연 이게 어떤 파장이 있느냐에 대한 말씀을 드리면서 결과적으로는 이재명 대통령 후보의 아들이 원작자라는 게 국민들에게 다 알려졌고 그게 검찰 공소장과 판사의 판결문에 그대로 적시가 돼 있다라는 게 국민들에게 알려졌다는, 만약에 그런 게 없었다면 그게 알려지게 됐겠느냐 이거죠.◆ 윤희석> 그러면 이준석 후보가 젊은 40대 새로운 리더로서의 정치적인 어떤 행위의 모습은, 양태는 지금 기존 정치인하고 다를 바가 없어요. 그냥 폭로하고 잘못을 지적하는 데 굉장히 거칠고 과격한 방법 그러한 단어를 쓴 거 그것밖에 기억이 안 남거든요. 그럼 여기서 나이가 무슨 문제가 되냐는 질문이 또 나오게 되는 겁니다.◆ 김철근> 그건 이제 최종적으로 내일이면 알겠습니다.◇ 박재홍> 알겠습니다.◆ 김철근> 그걸 포함해서.◇ 박재홍> 유권자의 선택을 통해.◆ 김철근> 선택이 될 거니.◇ 박재홍> 알겠습니다. 한 2분 남아서요. 우리 사무총장님께 리박스쿨, 그 지금 국민의힘에 지금 연관 의혹이 있기도 하고 지금 이준석 후보를 공격하는 댓글도 뉴스타파 보도에 따르면 있다고 하는데 당에서는 이 문제 어떻게 파악하고 계세요?◆ 김철근> 이런 건 김경수 지사한테 물어봐야 되는데.◆ 장윤미> 드루킹 때문에.◆ 김철근> 이게 양당이 다 똑같다고 보는데 인간 드루킹들을 서로 조직하고 있는 게 아닌가 이런 생각이 들고 그런 의혹이 드는데 정당과 후보하고 직접적인 연관관계를 찾지 못하고 있는 상태이기 때문에 그런 의혹 정도 수준이다. 그러니까 리박스쿨이나 DDD 리스트나 저는 매일반이라고 봅니다.그러니까 이건 민주주의와 선거를 방해하고 있는 대단히 중대한 범죄일 수 있다. 저는 언젠가는 이게 누구하고 연결선이 있는지 분명히 찾아질 거라고 보여져요. 지금 대통령 선거 기간 중에 짧은 기간 내에는 그게 확인이 안 될지 모르겠습니다마는 이런 짓 하면 안 됩니다.◇ 박재홍> 개혁신당은 그러면 댓글 팀 문제에 있어서는 전혀 무관하다.◆ 김철근> 저희는 전혀 할 수가 없습니다, 하고 싶어도.◇ 박재홍> 한 1분 남아서요. 이제 오늘 선거 운동 시간도 몇 시간 남지 않았는데 이제 국민들 앞에 이제 왜 이준석이어야 되는지 말씀하시고 마무리하겠습니다.◆ 김철근> 지금 이재명 후보는 의회 권력을 이미 장악을 하고 있는 상태에서 행정부 권력까지 장악을 하게 된다면 이른바 총통 시대의 개막이 될 가능성이 있고요. 그래서 민주주의의 기본인 견제와 균형 차원에서 이재명 후보는 막아야 된다. 이런 생각이 들고요.그런데 그 막는 자리에 탄핵된 대통령을 배출했던 정당의 후보가 다시 되는 것보다는 젊고 유능하고 그다음에 지금 그 세계적인 그 변화의 기류에 대한민국 국격에 맞게 외교 활동을 잘 할 수 있는 젊은 이준석 후보를 선택해 주십사 하는 말씀을 드리겠습니다.◇ 박재홍> 오늘 말씀 여기까지 듣도록 하겠습니다. 지금까지 개혁신당 선거대책본부 종합상황실장이시죠, 김철근 사무총장과 함께했습니다.◆ 김철근> 감사합니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 11634
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/3/2025",
    "제목": "[인터뷰] '이 별에 필요한' 한지원 감독 &quot;연애하며 얻은 위안과 감정 녹...",
    "링크": "http://news.maxmovie.com/442955",
    "내용": "[인터뷰] '이 별에 필요한' 한지원 감독 \"연애하며 얻은 위안과 감정 녹였죠\"2025-06-03 08:00넷플릭스의 첫 한국 오리지널 애니메이션 \"제2의 누구 아닌, 제1의 한지원 불리길\" 차기작은 다크판타지 \"독특한 작품\" 예고[맥스무비= 조현주 기자]'이 별에 필요한'을 연출한 한지원 감독. 그는 \"제2의 신카이 마코토가 아닌 제1의 한지원을 꿈꾼다\"고 말했다. 사진제공=넷플릭스지난해 개봉한 '사랑의 하츄핑'과 '퇴마록' 그리고 북미에서 흥행 돌풍을 일으킨 '킹 오브 킹스'에 이어 '이 별에 필요한'까지 한국 애니메이션 영화의 활약이 눈부시다. 지난달 30일 전 세계에 공개된 '이 별에 필요한'은 넷플릭스 첫 한국 오리지널 애니메이션으로 2010년 단편 애니메이션 '코피루왁'을 시작으로 독립 애니메이션계에서 꾸준히 저변을 넓혀온 한지원 감독이 연출했다.한국 애니메이션이 새로운 흐름을 형성하는 지금, '이 별에 필요한'은 그 변화의 중심에서 'K애니'의 감수성과 가능성을 증명해낸 작품으로 주목받고 있다.2일 맥스무비와 만난 한지원 감독은 \"독립 애니메이션계에서 오래 활동한 만큼 여러 협회나 제작진과 친분이 있는데 공개 전부터 '우리의 희망이다' '잘해줘라'라는 응원과 부담의 이야기를 들었다\"고 미소 지었다. 이어 \"공개 이후 힘든 시기를 함께 견뎌낸 동료들로부터 장문의 메시지를 받기도 했고, 해외에서 함께 작업했던 애니메이터들도 연락을 줬다. 정말 많은 응원을 받았다\"고 감사의 뜻을 밝혔다.\"'사랑의 하츄핑' 이전에 '더 퍼스트 슬램덩크' '스즈메의 문단속' 등 애니메이션에 대한 일련의 흐름이 이어지지 않았나 싶어요. 실사영화만 봤던 분들도 2D 애니메이션이 익숙해지기 시작했던 것 같아요. 작품을 기획·개발할 때만 해도 이런 분위기일 때 영화가 론칭될 줄은 전혀 몰랐어요.(웃음)\"● 넷플릭스의 첫 번째 한국 애니메이션이 되기까지한지원 감독은 '이 별에 필요한' 이전에 카카오TV 시리즈 '아만자'를 통해 제작사인 클라이맥스 스튜디오와 인연을 맺었다. 말기 암 선고를 받은 청년이 현실의 고통과 상상 속 모험을 오가는 '아만자'는 실사와 애니메이션이 교차하는 형식의 독특한 드라마로, 한 감독은 애니메이션 파트를 연출했고 이를 계기로 양측의 협업이 시작됐다.\"그 당시에 지금의 '이 별에 필요한'과 비슷한 뮤직비디오 형식의 단편 애니메이션을 제작했다. 여성 우주인이 등장하고 할머니의 꿈이 손녀에게 이어지는 이야기\"라고 소개한 한지원 감독은 '아만자' 이후 제작사와 장편도 같이 하자는 얘기가 나왔고 곧바로 \"단편 애니메이션을 장편으로 확장했고, 넷플릭스에도 제안했다\"고 돌이켰다.\"시나리오를 쓰기 시작한 건 2020년부터였어요. 중간에 제가 연출한 애니메이션 '그 여름' 개봉 등 다른 작업도 병행해서, 결과적으로는 투자가 결정된 후 2년3개월 정도 집중적으로 작업했습니다.애니메이션은 10년이 걸려서 만드는 작품도 있을 정도로 작업 기간이 천차만별이에요.그래서 작업 기간 때문에 힘든 건 없었어요. 다만 글로벌 플랫폼에서 공개되는 만큼 초반에 부담감 혹은 떨림 같은 것들이 있었죠.\"'이 별에 필요한'의 한 장면. 난영 역의 목소리는 김태리가, 제이는 홍경이 연기했다. 사진제공=넷플릭스● 2050년 배경..그럼에도 \"생활감\"이 중요했던 이유'이 별에 필요한'은 2050년 서울을 배경으로 화성 탐사를 꿈꾸는 우주인 난영과 뮤지션의 꿈을 접어둔 제이가 만나 꿈과 사랑을 향해 나아가는 내용이다.근미래로 배경을 설정한 제작진은 익숙하면서도 미래적인 정서가 공존하는 레트로 사이버 펑크스타일의 공간을 묘사했다. '이 별에 필요한'에서는 턴테이블과 을지로 골목, 완전 자율주행 차량과 대형 홀로그램 등 아날로그와 첨단 기술을 넘나든다. 서울을 레트로 사이버 펑크스타일로 묘사해 익숙하면서도 낯선 정서를 자아내는 공간으로 탈바꿈시킨 이 작품을 두고 봉준호 감독은 \"우주와 일상을 감싸안는 섬세한 시각적 완성도\"라는 추천평을 남기기도 했다.\"2050년이라는 시점이 좀 묘했어요. 너무 멀지도 가깝지도 않았기 때문에 '미래는 여기까지!'라는 가이드라인을 설정하는 게 어려웠죠. 그래도 방향을 잡을 때 '생활감'을 제일 중요한 요소로 봤어요.\"한 감독은 \"아트 디자인을 하는 분들 중 미래를 외계 도시처럼 과감하고 이질적으로 상상하기도 하지만 저는 우리가 여전히 살아가는 느낌, 숨 쉬는 공간을 만들고 싶었다\"면서 \"그래야 캐릭터들도 자연스럽게 그 안에서 살아 움직일 수 있다고 생각했다\"고 설명했다. 때문에 아이디어는 주로 건축 잡지와 패션 매거진에서 얻었다.난영과 제이가 타는 자율주행 자동차를 두고 \"관련해서 다양한 콘셉트가 나와 있는데 콘텐츠를 볼 수 있는 안방 같은 공간으로 바뀔 것이라는 제안이 많아서 실제로 그런 식으로 재해석하기도 했다\"고 덧붙였다.수려한 작화와 유려한 빛의 흐름은 자연스럽게 '너의 이름은.' '스즈메의 문단속' 등으로 사랑받는 일본 애니메이션 감독인 신카이 마코토의 작품이 떠올리기도 하지만 작품은 현실에 기반한 인물의 감정과 관계에 더 깊이 초점을 맞춘다. 난영과 제이가 사랑에 빠지고 서로를 만나 한층 성장하는 모습은 사랑이 어떻게 삶을 변화시킬 수 있는지 보여준다. 실제 한 감독은 이 당시 지금의 남편과 연애를 하고 있었다.\"저는 일에 중독된 사람이었는데 이때 남자친구를 만나서 꿈과 사랑에 대해 유독 많이 생각하게 됐어요. 극 중에서 제이가 '있는 그대로도 괜찮다'면서 난영이를 안아주는데, 실제 제가 연애 과정에서 얻었던 위안의 감정이 녹아 있어요.\"'이 별에 필요한'의 주역들. 왼쪽부터 김태리, 한지원 감독, 홍경. 정유진 기자 noir1979@maxmovie.com● 김태리 홍경..\"제가 원한 난영, 제이의 모습이었다\"김태리와 홍경은 '이 별에 필요한'에서 목소리 연기뿐 아니라 캐릭터 구축에도 깊이 관여했다. 두 배우는 대본 리딩, 선녹음, 실사 촬영, 본녹음 등 여러 단계에 걸쳐 작품에 참여하며 캐릭터의 감정과 대사의 어미까지 한지원 감독과 함께 조율해갔다.한지원 감독은 \"애니메이션이라 해도 실제 인물이 살아 있는 듯한 연기를 원했다\"면서 \"김태리와 홍경이 원래 가지고 있는 에너지에 더해 아이디어도 주도적으로 제시해 줬는데 그 부분이 제가 원했던 난영, 제이의 모습과 잘 맞았다\"고 돌이켰다.\"보통 캐릭터가 만들어진 상황에서 더빙을 하면 제가 해석한 캐릭터를 구현하는 것에 가깝거든요. 이미 만들어졌으니까 어떤 해석을 더하기가 어려워요. 그런데 완벽하게 완성되지 않은 상황에서 여러 단계를 거치면서 배우들이 인물을 어떻게 생각하는지, 어떻게 해석했는지를 들어볼 수 있었죠.\"어린 시절 미야자키 하야오 감독의 '모노노케 히메'(1997년)를 보고 \"애니메이션 감독을 마음먹었다\"는 한 감독은 \"애니메이션이지만 그저 깨끗하고 맑기만 한 것이 아니라 한 차원 더 들어가는 시선이 놀라웠다. 그 영향 때문인지 힘 있는 여주인공을 등장해 씩씩하게 상황을 헤쳐 나가는 이야기를 좋아한다\"고 강조했다.한국에서 한지원 감독은 아름다운 작화 때문에 제2의 신카이 마코토 감독이라고 불린다. \"너무 존경하는 감독님이라 언급되는 것만으로도 영광\"이라던 한 감독은 \"고유의 스타일을 개발하기 위해 노력하기 때문에 제 작품이 많이 나온다면 자연스럽게 그런 수식어는 사라지지 않을까 한다.제1의 한지원이라고 불리고 싶다\"고 덧붙였다.차기작은 '이 별에 필요한'과 전혀 다른 장르다. 크리처가 나오는 다크판타지 장르로 한 감독은 \"심리적인 요소가 주된 독특한 작품이 되지 않을까 한다\"고 예고했다. 그는 \"'모노노케 히메'를 보고 지금까지 애니메이션 감독이라는 꿈이 흔들린 적은 없다. 다른 장르를 시도해 볼 수 있을 거라고 생각하지만 그건 결국 애니메이션 감독으로 돌아오기 위함이 아닐까 한다\"고 덧붙였다.'이 별에 필요한'의 한 장면. 사진제공=넷플릭스조현주기자 /joo@maxmovie.com기사 제보 및 보도자료 / maxpress@maxmovie.com<저작권자(c) 맥스무비. 무단전재 및 재배포 금지>#한지원 감독#이 별에 필요한#인터뷰#김태리#홍경#넷플릭스#신카이 마코토 감독#코피루왁#그 여름댓글0등록0/ 500관련 기사[맥스무비레터 #105번째 편지] 🍿주말에 '하이파이브' '소주전쟁' 본다면 주목해 주세요![위클리 포토] 김태리 VS 김소현, 흑백의 우아한 매력 대결\"목소리 콤플렉스\" 고백 김태리, 애니메이션 도전한 까닭은?[리뷰: 포테이토 지수 83%] '이 별에 필요한' 건, 바로 사랑'알사탕' →김태리·홍경의 '이 별에 필요한'...감성 자극 애니메이션 온다많이 본 기사[오늘 뭘 볼까] 고 김새론의 따스함..영화 '기타맨''하이파이브', 톰 크루즈 '미션 임파서블8' 넘는다이재명​ 51.7%·김문수 39.3%·이준석 7.7%\"..21대 대선 방송사 출구조사 결과[데일리 핫이슈] 배우 서현진 26억원 전세 사기 피해, '오징어게임' 황동혁 감독 고섬어워즈 공로상 외정준원, 팬들과 \"오늘부터 1일\"...팬미팅도 터졌다김선호, 악플러에 칼 빼든 이유...왜?'당신의 맛' 고민시, 전라도 사투리 맛깔스럽네[인터뷰] '이 별에 필요한' 한지원 감독 \"연애하며 얻은 위안과 감정 녹였죠\"",
    "신문사": "기타",
    "길이": 4461
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/3/2025",
    "제목": "&quot;투표는 권리 실천 행동&quot;…아이돌 소속사, 투표 인증 용지 만든 이유",
    "링크": "https://m.entertain.naver.com/article/079/0004031187",
    "내용": "핵심요약아크·빌리·에이티즈·싸이커스·오드유스가 전한 투표 독려 메시지왼쪽부터 시계 방향으로 오드유스, 에이티즈, 싸이커스, 빌리, 아크. 각 소속사 제공지난달 24일 신인 보이그룹 아크(ARrC)의 공식 트위터(X) 계정에는 고양이, 강아지 등의 귀여운 동물 이미지가 올라왔다. 제21대 대통령 선거(대선)를 앞두고, 소속사가 투표 인증 용지를 만들어 팬들이 자유롭게 쓸 수 있게 했다.국정농단을 일으켜 파면된 박근혜 전 대통령에 이어, 계엄 선포로 인한 내란 혐의로 윤석열 전 대통령도 올해 3월 파면됐다. 대통령이 임기를 다 채우지 못하고 불명예스럽게 물러나는 일이 다시 한번 반복돼, 이번 대선 또한 6월 조기 대선으로 치러지게 됐다.주권자 국민이 지도자를 뽑는 선거 기간, 기본권인 '투표 행위'를 독려하는 사회 각계의 움직임이 활발한 가운데 엔터테인먼트 업계도 발을 맞췄다. 젊은 유권자층을 중심으로 '투표 인증 문화'가 확산하자, 투표 인증 용지를 만들어 배포한 것이다.왼쪽부터 그룹 아크, 아크 투표 인증 용지. 미스틱스토리 제공미스틱스토리는 지난달 24일 소속 그룹 아크 트위터 계정에, 지난달 26일 빌리 트위터 계정에 각각 투표 인증 용지를 게시했다. 아크 트위터에는 \"아커(공식 팬덤명)를 위해 아크가 준비한 특별 투표 인증 용지♡\"라며 투표일과 사전투표일 날짜도 함께 기재했다.에이티즈와 싸이커스(xikers)가 소속된 KQ엔터테인먼트는 사전투표 하루 전날인 지난달 28일에 투표 인증 용지를 올렸다. 에이티즈의 해적 세계관을 반영한 둥근 바퀴 모양의 배 조타(키) 이미지, 투표 도장 2개로 '싸이커스'라는 표기를 완성할 수 있게 한 이미지 등 그룹의 특성을 살린 이미지로 호응을 얻었다.신인 걸그룹 오드유스(ODD YOUTH) 소속사 티오피 미디어는 사전투표 첫날인 지난달 29일 공식 트위터 계정에 투표 인증 용지 이미지와, \"오드유스 투표 인증 용지 등장! 우리 모두 의미 있는 투표합시다\"라는 글을 남겼다.각 기획사는 CBS노컷뉴스에 최근 소셜미디어를 통해 유행 중인 '투표 인증 문화'에서 아이디어를 얻어 투표 인증 용지를 기획하게 됐다고 전했다.위쪽부터 빌리, 빌리 투표 인증 용지. 미스틱스토리 제공미스틱스토리는 \"최근 SNS에서 유행 중인 투표 인증 용지를 보고, 의미 있는 방식으로 참여해 보면 좋을 것 같았다\"라며 \"팬분들과 함께 즐기면서도 사회적인 메시지를 전할 수 있고, 또 선한 영향력까지 이어질 수 있는 형식이 좋을 것 같아 투표 인증 용지를 기획하게 되었다\"라고 설명했다.이어 \"빌리와 아크는 K팝을 대표하는 아티스트로서 중요한 사회적 흐름에 동조하고자 하는 마음이 컸고, 좋은 투표 문화에 조금이나마 기여하고 싶은 마음, 그리고 할 수 있는 방식으로 팬분들에게도 '선한 영향력'이 되기를 바라는 진심에서 이번 콘텐츠를 진행하게 되었다\"라고 밝혔다.KQ엔터테인먼트는 \"선거 기간 중 팬덤 내에서 직접 투표 인증 용지를 제작하고 공유하며 서로를 독려하는 모습에 영감을 받아, 소속 아티스트 에이티즈와 싸이커스 역시 사회 구성원으로서 책임 있는 메시지를 전하고 건강한 투표 문화에 동참하고자 기획했다. 특히 청년 투표율에 대한 사회적 관심이 높아지는 가운데, MZ 세대 팬덤의 공감력과 자발적 참여 성향을 반영했다\"라고 말했다.왼쪽부터 에이티즈, 에이티즈 투표 인증 용지. KQ엔터테인먼트 제공또한 KQ는 \"팬들이 자발적으로 인증샷을 통해 투표를 독려하고, 그로 인해 건강한 팬덤 문화가 형성되고 있다는 점에 깊이 감사한다. 해외 팬들에게도 대한민국 청년 세대의 투표 문화와 참여 의식을 소개할 수 있어 더욱 뜻깊게 느껴진다. 앞으로도 팬분들과 함께 선한 영향력을 이어갈 수 있도록 지속적으로 노력할 예정\"이라고 부연했다.티오피 미디어는 \"오드유스의 로고와 팬 문화 속 밈을 활용해 커스텀 투표 인증 용지를 만들었다. 아티스트와 그 팬들이 투표를 통해 공감대를 형성하고, 재미와 의미를 동시에 느낄 수 있으면 좋을 것 같아 이 용지를 배포하게 되었다\"라고 알렸다.아이돌들 역시 투표 인증 용지를 계기로 한 표를 행사하는 일의 중요성을 다시 깨우치고, 팬들과 함께할 수 있어 더 의미가 깊었다는 소감을 들려줬다. 아크·빌리·에이티즈·싸이커스·오드유스가 보내온 메시지를 옮긴다. 에이티즈는 홍중, 싸이커스는 민재, 오드유스는 마야가 대표로 답했다.왼쪽부터 싸이커스, 싸이커스 투표 인증 용지. KQ엔터테인먼트 제공\"저희 빌리를 떠올릴 수 있는 캐릭터를 직접 그려봤는데, 국내뿐만 아니라 해외에 계신 팬분들도 뜨거운 반응을 보내주셔서 무척 감사했습니다. 저희 그림으로 직접 인증해 주신 사진을 보고 함께 투표한 듯한 기분이 들었고, 팬분들과 소통할 수 있어 매우 소중한 경험이었던 것 같습니다. 계속해서 팬분들과 교감할 수 있는 콘텐츠 많이 선보일 예정이니 많은 응원과 사랑 부탁드립니다. 감사합니다!\" (빌리)\"저희가 직접 아이디어를 내고, 각자의 개성을 담아 '아크'만의 스타일로 표현한 캐릭터를 팬분들께서 귀엽고 재밌게 받아들여 주셔서 정말 감사했고, 팬분들과 소통하고 싶은 저희의 진심이 통한 것 같아 굉장히 뿌듯합니다. 이렇게 색다른 방식으로 좋은 메시지를 전하고, 팬분들과 함께 또 하나의 추억을 만들 수 있어 새로운 경험이 된 것 같습니다. 앞으로도 이렇게 진심과 재미를 담은 콘텐츠로 팬분들과 더 자주, 더 가깝게 소통할 수 있도록 노력할 테니 기대 많이 해 주세요. 감사합니다!\" (아크)\"처음 경험하는 투표라 너무 신기하고 새로웠습니다. 팬들과 함께 투표 인증 용지를 사용하며 참여할 수 있어 더욱 뜻깊었습니다. 많은 분들이 투표에 참여하시고, 저희 '오드유스' 투표 인증도 많이 활용해 주시면 좋겠습니다.\" (오드유스 마야)위쪽부터 오드유스, 오드유스 투표 인증 용지. 티오피 미디어 제공\"투표는 대한민국 국민으로서 권리를 실천하는 행동이라고 생각했습니다. 이번 인증 용지로 인해 많은 에이티니(공식 팬덤명)들이 투표를 한 것을 눈으로 직접 확인하고, 몸소 체감할 수 있었습니다. 투표 인증에 동참해 준 에이티니에게 고맙고, 여러분들이 자랑스럽고 멋있다고 전하고 싶습니다. 또한 이렇게 에이티니와 함께 투표 독려를 할 수 있게 되어 의미가 남다른데요. 앞으로 사전 투표에 이어 대선 당일까지 우리 팬분들뿐만 아니라 유권자 모두가 소중한 한 표를 행사해 주시길 바라는 마음입니다. 잊지 말고 투표에 꼭 참여해 주세요!\" (에이티즈 홍중)\"로디(공식 팬덤명)들이 투표를 하고 인증샷을 올리는 걸 보니 뿌듯한 마음이 들었습니다. 투표는 대한민국 국민이라면 당연히 해야 하는 거고, 저희의 인증 용지를 통해 투표 독려에 조금이라도 보탬이 될 수 있어 영광스러운 마음이 큽니다. 투표를 한 로디들에게 멋있다는 말을 전하고 싶습니다. 이제 사전 투표가 끝났고 본 투표만이 남아있는데, 유권자분들께서 소중한 시간 내어 투표소를 찾아 한 표 행사하시길 바랍니다. 싸이커스 투표 인증 용지도 함께 챙겨가주시면 더욱 좋을 것 같아요! (웃음)\" (싸이커스 민재)제21대 대통령 선거는 오늘(3일) 오전 6시부터 저녁 8시까지 진행된다. 지난달 29~30일 이틀 동안 사전투표율은 34.74%였다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 3620
  },
  {
    "키워드": "티머니",
    "발행일": "6/3/2025",
    "제목": "SKT 유심 교체 589만 완료…334만명 남았다",
    "링크": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=569232",
    "내용": "SK텔레콤 유심 교체 현황. [자료: SKT][디지털투데이 이진호 기자] 해킹 사고 이후 유심을 바꾼 SK텔레콤 고객이 589만명으로 집계됐다.3일 SKT에 따르면 유심 교체 대기 예약자는 334만명이다. 지난 2일에는 14만명이 유심을 교체했다. 전날인 1일 6만명이 교체했던 것에서 다시 10만명선을 회복했다.SKT는 유심 교체시 데이터 백업도 당부했다. 유심에 연락처를 보관했을 경우 교체 전 단말기에 연락처 복사가 필요하다.선불 교통카드 잔액은 유심 교체 전에 사용하는 앱에서 환불 신청이 필요하다. 유심에 다운로드 받은 인증서가 있는 경우, 교체 후에는 해당 금융 기관에 접속해 재발급 받아야 한다.단 '유심 재설정' 솔루션을 이용하면 유심 내 사용자 저장 정보를 유지해 금융인증서나 티머니, 연락처 등을 재설정할 필요가 없다. 금융기관 신규 인증도 필요 없다.한편 SKT는 제21대 대통령 선거에 대비해 투·개표소 인근 통신장비 점검을 강화했다. 투표 독려 메세지나 투표 인증샷 업로드 등을 고려한 트래픽을 관리하고 있다.이진호 기자jhlee26@d-today.co.kr키워드#SKT#해킹#유심#교체#유심 재설정#대선저작권자 © 디지털투데이 (DigitalToday) 무단전재 및 재배포 금지SNS 기사보내기공유이메일기사저장관련기사영업 재개 or 위약금 면제…SKT '운명의 6월'정부, SKT 해킹계기 정보통신기반보호위 개최…보호체계 점검SKT 대리점협의회 \"신규영업 중단 고통…보상안 시급\"'SKT 해킹' 개인정보 분쟁조정 신청 수백명…\"정부 대응 소극적\"SKT 해킹 한달...BPF도어 공격에 IMEI 유출 가능성까지 풀리지 않는 쟁점들",
    "신문사": "기타"
  }
]