[
  {
    "키워드": "두나무",
    "발행일": "10/9/2025",
    "제목": "세계속 제2의 케데헌…이번엔 K-가든이다",
    "링크": "https://n.news.naver.com/mnews/article/018/0006134150?sid=102",
    "내용": "한수정, 미국 등 해외에 K-가든 조성…세계가 한국정원 열광작년 2400만명 공공정원 방문…아름다운 민간정원 30선 선정담양에 국립정원문화원 개원…교육프로그램 개발·전문가 양성심상택 이사장 “다양한 모델정원 개발…정원문화 플랫폼 기관”[이데일리 박진환 기자] 한국수목원정원관리원(이하 한수정)이 K-가든의 세계화에 앞장서고 있다. 한수정은 반려식물 문화부터 K-가든 세계화로 이어지는 정원문화 플랫폼 기관으로 탈바꿈하고 있다.2023년 카타르 도하에서 열린 국제원예박람회에 조성한 ‘첩첩산수’ 한국정원. (사진=한국수목원정원관리원 제공)해외에 K-가든 조성, 골드메달에 수출까지…전 세계서 한국정원 ‘열풍’한국수목원정원관리원은 지난해 말 뉴욕에 한국문화원에 한국전통정원(애양단)을 조성했다. 영국 첼시플라워쇼 금상 수상자인 황지해 정원작가를 비롯해 전남도가 함께 조성한 한국전통정원(애양단)은 전남 담양군에 있는 소쇄원의 담장을 모티브로 조성됐다.뉴욕 한국문화원 뒤쪽 공간에 166㎡ 규모로 조성된 한국전통정원(애양단)에는 우리 자생식물인 광나무, 생열귀나무, 쉬땅나무, 백화등 등을 활용해 K-가든의 아름다움을 더했다.한국전통정원(애양단)은 지난해에만 무려 3만명의 관람객이 다녀갔다. 이에 앞서 한수정은 2023년 카타르 도하에서 열린 국제원예박람회에서 한국전통정원의 아름다움을 담은 ‘첩첩산수’ 정원을 조성해 K-가든의 아름다움을 전 세계에 알렸다.한국전통정원을 현대적으로 재해석한 ‘첩첩산수’ 정원은 조성 당시 박람회 측으로부터 금상을 수상했다. ‘첩첩산수’ 정원은 2년이 지난 현재까지도 전 세계 관광객들이 찾고 있는 것으로 알려졌다.한수정의 이 같은 노력은 우리 자생식물의 수출로 이어지고 있다. 지난해 국내에서는 처음으로 중동 카타르, 쿠웨이트에 이어 북미에도 K-가든을 수출한 것으로 나타났다.미국 뉴욕의 한국문화원에 조성한 한국전통정원(애양단). (사진=한국수목원정원관리원 제공)정원 컨설팅 및 홍보 서비스로 연간 2400만명 방문…공공정원으로 발돋움한국수목원정원관리원은 전 세계 K-가든 열풍에 발맞춰 국가·지방·민간정원을 대상으로 한 정원 컨설팅과 정원 교육 프로그램, 정원 홍보 프로그램 등을 운영하고 있다.지난해 1월부터 12월까지 공공정원을 방문한 관람객은 무려 2400만명에 달하고 있다. 이 같은 수치는 2021년에 방문한 500만명에 비해 무려 1900만명이 증가한 것으로 나타났다.또 한수정은 정원 현장의 목소리가 정책에 반영될 수 있도록 민간정원 활성화 TF도 운영하고 있다. 민·관·학 전문가로 구성된 ‘민간정원 활성화 TF’에서는 아름다운 민간정원 30선을 선정하는가 하면 민간정원 등록 설명서를 제작하고 있다.이러한 노력으로 2020년 말 기준 민간정원은 44개소에서 지난해에는 157개소로 확대했다.서울 성수에 개최한 디지털치유정원. (사진=한국수목원정원관리원 제공)사각지대 없는 반려식물 문화 확산 노력…찾아가는 이동형 반려식물 클리닉 운영한국수목원정원관리원은 모든 국민이 누릴 수 있는 사각지대 없는 반려식물 문화조성사업을 적극적으로 펼치고 있다. 찾아가는 이동형 반려식물 클리닉 프로그램은 도서 지역이나 사회 취약계층을 대상으로 반려식물 진단부터 치료까지 수행해 좋은 반응을 얻고 있다.또 장소에 구애받지 않는 디지털 치유정원도 조성하고 있다. 디지털 치유정원은 정원의 치유적 요소와의 상호작용을 촉진하기 위해 정원과 디지털을 결합한 환경 혹은 공간을 뜻한다.한수정은 두나무와 함께 ‘디지털 치유 정원’ 1호점을 서울 금천소방서에 조성했다. 외상후스트레스장애(PDSD)를 겪는 시민들을 위해 ‘디지털 치유 팝업가든·기획전시회’도 개최했다.심상택 한수정 이사장은 “앞으로는 K-가든 세계화를 위한 다양한 모델정원을 개발하는 등 정원문화 플랫폼 기관으로 거듭나기 위해 최선의 노력을 다하겠다”고 밝혔다.전남 담양군에 위치한 국립정원문화원. (사진=한국수목정원관리원 제공)전남 담양에 국립정원문화원 개원…정원교육 프로그램 개발·운영 및 전문가 양성한국수목원정원관리원은 지난달 18일 전남 담양군에 국립정원문화원을 개원했다. 모두 7㏊ 규모로 조성된 국립정원문화원은 정원교육을 통한 정원문화 확산을 위한 교육·연수 시설과 다양한 체험공간을 갖췄다.전통정원, 수생식물정원, 작가정원, 가정에서 참고할 수 있는 베란다 정원 등 차별화된 디자인 정원으로 구성되어 방문객들이 관람과 학습을 병행할 수 있도록 했다.또 교육 연수동, 갤러리온실, 한옥쉼터, 실습재배온실, 방문자센터 등 다목적 교육·전시공간을 갖춰 운영의 전문성을 높였다. 국립정원문화원은 교육·생태적 기능을 확장한 정원교육 프로그램 개발과 운영을 통해 기획·설계·시공 전 과정에 참여할 수 있는 정원 전문가를 양성하는 장기 프로젝트를 추진할 계획이다.디지털 기술을 접목한 가상의 정원 공간인 ‘디지털치유정원’도 조성해 시간과 공간의 제약 없이 정원을 경험할 수 있는 새로운 모델도 선보일 예정이다.특히 한국적 미학과 시선을 담은 K-가든 모델을 발굴·보급하며, 한국정원문화를 전 세계에 알리는 글로벌 사업도 추진한다.심상택 한수정 이사장은 “정원을 국민 누구나 쉽게 접할 수 있도록 정원 인프라 구축부터 다양한 프로그램 운영으로 정원문화 확산을 위한 활동을 할 예정”이라며 “정원문화를 통해 국민의 삶의 실 향상과 한국정원의 세계화를 이끌어갈 국가 거점기관으로 자리매김할 수 있도록 노력하겠다”고 말했다.",
    "신문사": "기타",
    "길이": 2632
  },
  {
    "키워드": "두나무",
    "발행일": "10/8/2025",
    "제목": "[EBN 오늘(8일) 이슈 종합] 쥐꼬리 이자…신규 정기예금 43%, 기준금리보...",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1681526",
    "내용": "많이 본 기사[단독] 현대제철, 성과급 100%+200만원 첫 제시…노조 \"수용 불가\"[시승기] 쉐보레 트랙스 크로스오버…‘출중한 기본기’에 눈길HD현대重, 이중연료 넘어 풍력추진선 '정조준'환경 떼고 반도체 붙였더니…SK에코플랜트 ‘오리→백조’ 환골탈태[특징주] SK스퀘어, 4거래일 째 강세…목표가↑[특징주] 카카오, '카카오톡 개편' 이용자 혹평 속 6만원선 붕괴'자사주 소각' 3차 상법 논의 본격화…지주사 아직은 눈치보기中 낸드 ‘반도체 굴기’…YMTC ‘400단’ 직행, MXIC도 추격 가세금융당국 개편 혼란 끝…배드뱅크 출범 급물살다가오는 국감…올해 금융권 최대 화두 '롯데카드'",
    "신문사": "기타",
    "길이": 332
  },
  {
    "키워드": "두나무",
    "발행일": "10/8/2025",
    "제목": "<b>두나무</b> 품는 네이버, IT 이어 금융 공룡 되나",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1681499",
    "내용": "많이 본 기사[단독] 현대제철, 성과급 100%+200만원 첫 제시…노조 \"수용 불가\"[시승기] 쉐보레 트랙스 크로스오버…‘출중한 기본기’에 눈길HD현대重, 이중연료 넘어 풍력추진선 '정조준'환경 떼고 반도체 붙였더니…SK에코플랜트 ‘오리→백조’ 환골탈태[특징주] SK스퀘어, 4거래일 째 강세…목표가↑[특징주] 카카오, '카카오톡 개편' 이용자 혹평 속 6만원선 붕괴'자사주 소각' 3차 상법 논의 본격화…지주사 아직은 눈치보기中 낸드 ‘반도체 굴기’…YMTC ‘400단’ 직행, MXIC도 추격 가세금융당국 개편 혼란 끝…배드뱅크 출범 급물살다가오는 국감…올해 금융권 최대 화두 '롯데카드'",
    "신문사": "기타",
    "길이": 332
  },
  {
    "키워드": "두나무",
    "발행일": "10/8/2025",
    "제목": "[기자수첩] 기와체인, 스캠 시나리오 쓰고 앉아 있네",
    "링크": "https://www.nbntv.co.kr/news/articleView.html?idxno=4010481",
    "내용": "업비트 기념 주화 / 자료=내외경제TV DB| 내외경제TV=정동진 기자 | 두나무의 레이어2 기와체인을 두고, 어깃장과 궤변을 늘어놓는 사례가 많아지고 있다.현재 누구나 참여할 수 있는 테스트넷 세폴리아를 공개, 기본적인 블록체인 지식만 있다면 발행과 전송 등을 테스트할 수 있는 퍼블릭 블록체인의 장점이 이른바 세력과 스캠의 분탕질에 놀아나는 형국이다.8일 세폴리아에 따르면 현재 세폴리아에서 생성된 토큰의 수는 129만 6,000개다. 지난달 아이큐(IQ)가 원화 스테이블 코인으로 장난질을 시도한 이후 당시 86만 개보다 약 두 배 이상의 토큰이 생성, 세폴리아에서 활동(?)하고 있다.문제는 이러한 정보의 비대칭 현상을 파고든 키워드 장난질이 선을 넘었다. 예를 들면, 두나무와 업비트, 기와체인과 원화 스테이블 코인 등을 사용하고, 특정 회사와 프로젝트 이름을 언급한다면 흡사 두나무와 업비트와 협력하는 모양새를 취할 수 있다.기와 체인 스펙 / 자료=두나무정작 실체는 아무것도 없는데 무언가 있어 보이는 뉘앙스로 작성된 포스팅과 미디어 대상으로 배포된 보도자료, 심지어 쇼츠와 유튜브 등을 통해 퍼지는 각종 짧은 영상에서 '천기누설, 두나무와 원화 스테이블 코인 협력 최초 공개' 등으로 포장하는 등 아주 가관이다.BNB에서 발행하고, 아발란체와 솔라나 기반 프로젝트라면 바이낸스와 아발란체와 협력이라고 우길 모양새다. 극단적으로 카카오톡에 오픈 채팅방을 개설하고, 이를 통해 사업 관련 이야기만 주고받더라도 카카오와 전략적 제휴라고 할 기세다.이전부터 코인판은 음모론의 강점만을 추려 속칭 시나리오를 쓰는 작가들이 많았다. 지금 하지 않으면 늦는다는 공포 마케팅을 강조, 특정 기업과 협력했다는 자료를 연신 배포한다. 당연히 원화 기반 스테이블 코인과 두나무의 레이어2는 좋은 재료이자 회사의 정체와 프로젝트의 실체를 감출 수 있는 만능 레시피인 셈이다.지금도 네이버나 카카오에서 기와체인이라는 단어로 검색하면 두나무나 업비트와 전혀 상관없는 자료가 넘쳐난다. 이들이 돌리는 행복회로를 전략적 행보라고 포장했을 뿐 그저 포장만 화려한 개소리의 향연이다.사업과 사기, 투자와 투기를 구별하려면 DYOR(Do Your Own Research)를 할 수밖에 없고, 이러한 과정을 거친다면 지금 기와체인으로 떠드는 개소리가 보이기 시작한다면 그때부터 다시 옥석 가리기를 해도 늦지 않다.관련기사[단독] 아이큐(IQ), 업비트서 스캠 낙인...시세 조종 모니터링정동진 기자msn06s@nbntv.co.kr다른기사 보기저작권자 © 내외경제TV 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 1281
  },
  {
    "키워드": "두나무",
    "발행일": "10/8/2025",
    "제목": "네이버·<b>두나무</b> 연합 앞에 놓인 5가지 법적 걸림돌 [한경 코알라]",
    "링크": "https://n.news.naver.com/mnews/article/015/0005194382?sid=101",
    "내용": "사진=연합뉴스코인, 알고 투자하라!한국경제신문의 암호화폐 투자 뉴스레터 '코알라'에 실린 기사입니다.매주 수요일 아침 발행하는 코알라를 받아보세요!무료 구독신청hankyung.com/newsletter네이버와 두나무가 손을 잡으면서 정보기술(IT) 업계와 가상자산 업계가 들썩거리고 있다. 국내 1위 테크기업과 국내 최대 가상자산 거래소의 결합은 단순한 협력을 넘어 한국의 금융·결제 생태계의 판을 바꾸는 '게임 체인저'가 될 수 있다는 기대다. 하지만 금융과 가상자산 시장은 규제 변수가 큰 만큼 네이버·두나무 연합 앞에 법적 걸림돌과 정책적 불확실성이 적지 않다는 분석도 나온다.①금가분리: 금융과 가상자산 분리네이버와 두나무 간 통합 논의에서 핵심적인 쟁점 가운데 하나는 '금가분리(금융과 가상자산 분리)' 원칙이다. 금가분리는 전통 금융과 가상자산 업권의 결합을 금지하는 원칙을 말한다. 이 원칙에 따라 국내에서 금융회사는 직접 가상자산에 투자하거나 거래소 운영에 관여하지 못한다. 금융당국이 2017년 말부터 본격적으로 고강도 가상자산 규제를 시행하면서 적용하기 시작했다. 법에 명시된 조항은 없지만, 금융당국의 유권해석과 정책 가이드라인에 따라 실질적으로 효력을 지니고 있다.두나무와 합병하는 네이버 자회사 네이버파이낸셜은 전자금융거래법상 전자금융업자로 분류된다. 은행, 보험사 등 전통 금융회사는 아니지만, 금융당국 감독 대상이다. 네이버파이낸셜과 두나무의 결합이 금가분리에 저촉되지 않는지 금융당국의 판단이 선행돼야 한다. 애초 금가분리의 정책적 목표가 은행·보험사 등 전통 금융회사와 가상자산 사업자의 분리인 만큼 전자금융업자인 네이버파이낸셜에 동일하게 적용할지는 해석이 엇갈린다. 그럼에도 금융당국 입장에서 이를 허용할 경우 큰 틀에서 금가분리 원칙이 흔들리는 점은 부담이 될 수 있다.②2단계 가상자산법: 원화 코인 발행·은행 지분 규제시장에서 추정하는 네이버와 두나무 연합의 핵심 목표 중 하나는 원화 스테이블 코인의 발행과 결제 생태계 확장이다. 하지만 원화 스테이블코인 발행과 관련한 법적 근거와 세부 규제 체계는 아직 마련되지 않았다. 앞서 지난해 7월부터 시행된 가상자산이용자보호법은 거래소의 이용자 보호와 불공정거래 금지를 중심으로 한 1단계 법제화에 해당한다. 금융위원회는 스테이블코인 제도화를 가상자산법 2단계 입법 과제로 분류하고, 세부 법안을 마련하고 있다.문제는 발행 주체의 자격 요건을 둘러싼 논의가 아직 정리되지 않은 점이다. 한국은행은 원화 연동형 스테이블 코인의 민간 발행에 매우 신중한 입장을 취하고 있다. 한은은 민간에 원화 스테이블코인을 발행을 허용하더라도 은행에만 허용하거나 은행이 과반 지분을 보유하는 컨소시엄(51%룰)에 허용하는 안을 선호한다. 이는 발행 주체의 건전성을 확보하고, 결제 리스크를 은행권의 관리·감독 체계 안에 두려는 취지로 풀이된다.한은 제안대로 법제화가 이뤄지면 네이버·두나무 연합의 원화 스테이블 코인 사업 구상에는 상당한 차질이 생긴다. 은행 중심 구조로 만들어지면 네이버·두나무 연합은 직접 발행 주체가 되기보다 은행이 주도권을 가진 컨소시엄의 기술·운영 파트너로만 참여해야 할 가능성이 높기 때문이다. 이 경우 두 회사가 구상하는 원화 스테이블코인 결제 생태계의 자율성과 수익성 모델에 제한이 생길 수 있다.물론 원화 스테이블코인 생태계 활성화를 위해서는 은행 주도가 아닌 핀테크, 가상자산사업자 등이 동등하게 참여해야 한다는 목소리도 높다. 하지만 은행에 상당한 주도권이 쥐어질 가능성은 여전히 배제할 수 없다. 이런 상황에서 발행 요건을 둘러싼 법적 불확실성이 아직 큰 것은 네이버·두나무 연합의 잠재적인 리스크로 꼽힌다.③이해상충 금지: 특수관계 코인 상장 제한네이버·두나무 연합이 원화 스테이블코인을 발행하더라도 현행 이해상충 금지 원칙에 따라 자사 거래소인 업비트에 원화 스테이블코인을 상장하는 것은 어려울 것으로 예상된다. 가상자산법은 거래소가 자신 또는 특수관계인이 발행한 코인을 상장하거나 거래하는 행위를 명시적으로 금지하고 있다. 내부정보, 시세조작 등 이해상충 위험을 최소화하기 위해서다. 가상자산거래소 코빗이 모회사 넥슨이 발행한 NXPC를 상장하지 못한 이유이기도 하다.네이버·두나무 연합이 원화 스테이블코인을 발행해 결제·송금 중심의 폐쇄형 생태계에서만 활용한다면 별다른 문제가 없다. 하지만 시장에서 기대하는 글로벌 확장이나 유통 확대 전략을 추진하려면, 이해상충 규제와 상장 제한에 부딪히게 된다. 이렇게 되면 국내 최대 가상자산거래소인 업비트의 인프라를 활용하기 어렵다는 한계가 발생한다. 물론 네이버·두나무 연합은 국내외 거래소 상장 등을 통한 우회 방안을 마련할 것으로 전망된다. 하지만 그러한 경우에도 두 회사 합병으로 기대되는 시너지 효과는 상당 부분 반감될 수밖에 없다는 게 가상자산 업계 시각이다.④상법·자본시장법: 합병·분할 상장 시 소액주주 보호 쟁점시장에서는 네이버파이낸셜이 두나무와 함께 나스닥에 상장할 것이란 기대도 나오고 있다. 두 회사는 해외 증시 상장과 분할상장 시나리오를 적극적으로 중장기 전략에 포함해 왔기 때문이다.하지만 이를 실현하기 위한 난관도 적지 않다. 최근 상법과 자본시장법이 개정되면서 소액주주 보호가 강화됐다. 합병이나 분할, 주식교환 등 기업구조 재편 과정에서 주가뿐 아니라 '공정가액' 평가가 의무화됐을 뿐 아니라 모회사 주주의 권익을 보장하기 위해 신설 자회사 주식의 우선 배정이나 주식매수청구권 확대 조항도 도입됐다.네이버파이낸셜은 네이버의 자회사로, 두나무를 합병한 후 분할해 해외 증시에 상장하려면 네이버 기존 주주의 이익 침해 여부와 공정한 가치 산정 과정이 법적으로 가장 큰 변수가 될 전망이다. 법적 절차가 미흡하거나 공정가치 산정이 불투명할 경우 집단소송이나 주주대표소송으로 비화할 가능성도 배제할 수 없다.⑤상법 등: 지배구조 및 최대주주 변경의 법적 제약일각에서는 이해진 네이버 글로벌투자책임자(GIO) 겸 의장이 송치형 두나무 회장을 사실상 후계자로 낙점한 것 아니냐는 관측도 나온다. 이 때문에 향후 두나무를 품은 네이버파이낸셜과 네이버가 합병해 송 회장이 네이버의 '개인 최대주주'로 올라서는 시나리오가 거론된다. 매년 1조 원 안팎의 순이익을 내는 두나무가 경영권 참여나 개인 최대주주 지위 확보라는 '당근' 없이 이런 거래에 응하기는 어렵다는 분석에서다.다만 이 의장이 송 회장에게 개인 최대주주 자리를 '개인적으로 넘겨줄 수 있다'는 해석은 현실적으로 불가능하다. 개인 최대주주나 경영권 이전은 창업자의 단독 의사만으로 결정되는 사안이 아니라, 상법과 자본시장법 등에서 정한 절차적 요건과 시장의 감독 체계를 모두 거쳐야 성립하기 때문이다.현재 네이버의 법적 최대주주는 국민연금공단(8.95%)이다. 이 의장 지분은 약 3.7%로, 개인 주주로서는 가장 많다. 물론 이 의장은 특수관계인 지분, 지분 교환을 통한 우호 세력, 자사주 등을 합산해 약 15% 수준의 실질적 지배력을 확보하고 있다는 평가를 받는다. 이 덕분에 네이버는 전문경영인 체제와 이사회 중심 경영을 유지하면서도 창업자가 사실상의 '총수'로 영향력을 행사하는 구조를 유지해왔다.그렇다고 해도 개인 최대주주 지위나 경영권 이전은 단순한 지분 거래로 이뤄지기 힘들다. 송 회장이 네이버의 경영권을 승계하는 시나리오가 현실화하려면 공정 가치 산정, 주주 승인 절차, 시장 감시 등 여러 요건을 충족해야 한다. 두 회사가 이런 다양한 난관을 극복하고 시장이 기대하는 시너지를 만들어낼지 주목된다.",
    "신문사": "한국경제",
    "길이": 3665
  },
  {
    "키워드": "두나무",
    "발행일": "10/8/2025",
    "제목": "<b>두나무</b> 야심작 '바이버'… 문제연 대표 &quot;글로벌 시계플랫폼 도약&quot; [인터...",
    "링크": "https://it.chosun.com/news/articleView.html?idxno=2023092148618",
    "내용": "명품시계 거래 플랫폼 ‘바이버’(VIBER)가 글로벌 시장에 도전장을 내민다. 바이버는 가상자산거래소 ‘업비트’를 운영하는 두나무의 자회사로, 그룹의 새로운 투자 사업으로 각광받고 있다. 명품시계가 ‘주식’이나 ‘암호화폐’, 그리고 ‘금’처럼 대체 투자자산으로 떠오르고 있어서다. IT조선은 지난 1일 문제연 바이버 대표를 압구정 쇼룸에서 만나 바이버의 현주소와 미래에 대한 이야기를 직접 들어봤다.문제연 바이버 대표. / IT조선문 대표의 왼쪽 손목에는 바이버 대표답게 롤렉스 시계가 차여 있었다. 문 대표는 “바이버에 합류하기 전에는 시계에 관심이 없었다”며 “바이버에 합류했는데 시계 하나는 있어야 하지 않나. 6개월의 고민 끝에 이 시계를 구입하게 됐다”며 미소를 띠었다.그렇다. 문 대표에게 시계란 개념은 스마트워치가 전부였다. 그런 그가 시계에 관심을 가진 건 바이버 대표로 부임한 이후다. 그는 이베이코리아에서 17년 이상 근무했다. 이후 직전까지는 컬리에서 전략총괄 부사장(CSO)을 역임하며 이커머스 분야 전문가로 통한다. 다양한 상품군의 거래를 책임진 그가 중고 명품시계 장터에 발을 들인 이유는 무엇일까.문 대표는 “이커머스 업계에서 20년 넘게 근무를 해왔지만 언젠가는 직접 비즈니스를 해보고 싶다는 생각이 들었다. 긴 시간만큼 좋은 사람들을 많이 만나왔다”며 “모회사인 두나무에서 저를 찾아줬을 때 이곳에서 할 수 있는 게 많다고 느꼈다. 지금까지 쌓아온 경험으로 펼칠 수 있는 역량이 많다고 생각했다”고 운을 뗐다.그가 가장 고민한 부분은 고객과의 ‘신뢰’였다. 플랫폼 사업 초기에는 할인 쿠폰이나 이벤트를 통해 거래액을 늘려 외형을 키워야 신규 고객을 끌어모을 수 있다. 그러나 문 대표는 기존의 플랫폼 사업 방식에서 벗어나 ‘가치 성장’에 중점을 뒀다. 제값을 주더라도 소비자들이 믿고 구매할 수 있는 거래처로 인식되는 게 중요하다는 판단에서다.그는 “바이버는 단순한 가격 경쟁이 아니라 ‘가치’와 ‘신뢰’로 차별화하려 했다. 물론 수익은 내야 하지만 무조건 수수료를 낮추는 방향으로만 가지는 않는다”며 “고정비·인건비 문제는 현실적인 과제는 맞다. 다만 지금은 검수·케어 등 프리미엄 서비스를 유료로 전환해 수익원을 만들고 있으며, 전문 엔지니어들을 배치해 서비스 품질로 신뢰를 확보하고 있다”고 했다.그렇게 2년 동안 구축한 신뢰 기반 서비스는 충성 고객들의 화답으로 돌아왔다. 철저한 검수 시스템으로 제품 가치가 보존될 뿐만 아니라, 가상자산처럼 투자의 개념으로 하루라도 더 먼저 시계를 구매하는 고객들도 늘고 있다는 설명이다.문 대표는 “시계 마니아들 사이에서는 바이버 거래 시 금액이 높다 하더라도 정품 인증 및 검수 시스템을 믿고 구매하고 있다. 오히려 셀러들이 엄격한 검수에 되레 물건을 빼는 경우도 있다”며 “고객들이 믿고 구매하기 위한 필수적인 과정이다. 단순히 육안 확인을 넘어 부품 스캔, 정밀 검사를 통해 정확도를 높이고, 거래 이후에도 문제가 된 제품에 일부 책임을 지고 있다”고 덧붙였다.국내에서의 반응을 바탕으로 글로벌 시장에서의 영향력 확대에도 나선다. 이를 위해 두나무의 기술·핀테크 역량을 활용해 양 사 간 시너지를 적극 활용하겠다는 목표다. 현재 바이버는 두나무의 기술적 지원을 토대로 새로운 가치 모델을 실험 중이다. 블록체인 기반의 자산 인증·토큰화, NFT 연계 사례 등 기술적 시너지를 검토 중이다. 인공지능(AI)을 접목한 서비스는 이미 글로벌 플랫폼과 비교해도 압도적인 기술력을 자랑한다.그는 “바이버는 지난 3년간 축적한 시계 진단·연구·촬영 데이터와 플랫폼 내 거래 데이터를 AI에 학습시켜 모델별 디테일한 특징, 파츠별 세부 정보, 상세 스펙, 고화질 이미지, 거래 시세 등을 포괄하는 시계 전문 AI를 구축했다”며 “지금도 벡터 DB(고차원 데이터 저장 및 검색)를 구축해 비용 및 학습 효율성을 키우는 방식으로 준비 중이다”고 말했다.이 외에도 문 대표는 프리미엄 배송·보관, 시세 지표 제공(바이버 인덱스), 오프라인 쇼룸 운영까지 전문 인프라를 갖추는 데 집중했다. 그 결과 바이버는 지난 9월 기준 월 거래액 150억원을 달성했으며 누적 거래액은 2000억원을 넘어섰다.서울 압구정에 위치한 바이버 쇼룸. / 바이버아직 수익성을 본격화하는 단계로 보긴 이르지만 문 대표는 향후 성장 가능성에 자신감을 내비쳤다. 롤렉스 등 명품시계 기술자들이 모인 오프라인 쇼룸도 확장하겠다는 목표다. 현재 압구정에 위치한 1호 쇼룸에 이어 이달에는 잠실에 2호점 오픈을 앞두고 있다. 글로벌 거래의 경우 지난 2024년 말 베타 서비스를 시작한 상황이다.문 대표는 “현재 가장 우선으로 보고 있는 국가는 일본이고, 다음으론 홍콩, 싱가포르를 생각 중이다”며 “일본의 경우 명품시계 신품 시장이 연간 7조원, 중고 시장이 16조원으로 추산될 정도로 큰 국가인데 아직 온라인 거래 플랫폼은 제대로 구축이 안 돼 잠재력이 있는 시장이다”고 말했다.마지막으로 그는 “지금은 시계만 취급하고 있지만 다른 투자 가치가 있는 상품 취급도 고심 중에 있다. 가끔 쿠팡이 부러울 때도 있지만 단일 상품으로 거래액이 가파르게 성장한다는 측면에서 뿌듯함도 공존한다”며 “그렇다고 돈을 벌기 위해 혈안이 돼 있지는 않다. 지금처럼 고객 신뢰를 꾸준히 쌓아 글로벌 시장에서도 바이버의 가치가 성장할 수 있게 만드는 것이 최우선이다”고 했다.변상이 기자difference@chosunbiz.com기자의 전체기사저작권자 © IT조선 무단전재 및 재배포 금지키워드#바이버#두나무#문제연 대표",
    "신문사": "기타",
    "길이": 2706
  },
  {
    "키워드": "두나무",
    "발행일": "10/8/2025",
    "제목": "업비트, 추석 연휴 맞아 '보이스피싱 방지 캠페인' 진행",
    "링크": "https://www.khgames.co.kr/news/articleView.html?idxno=245046",
    "내용": "업비트, 추석 연휴 맞아 ‘보이스피싱 방지 캠페인’ 진행",
    "신문사": "기타",
    "길이": 31
  },
  {
    "키워드": "두나무",
    "발행일": "10/8/2025",
    "제목": "네이버·<b>두나무</b> ‘AI+웹3’ 동맹…새 디지털 경제 생태계 출발점 되나",
    "링크": "https://n.news.naver.com/mnews/article/092/0002393186?sid=105",
    "내용": "AI 창작력과 블록체인 신뢰 구조 결합…스테이블코인 넘어 ‘온체인 지능’ 현실화 전망네이버 인공지능(AI)과 두나무 블록체인(웹3) 기술이 맞닿으며 한국 ICT 산업이 새로운 축으로 재편될 조짐을 보이고 있다. 업계에서는 이번 협력을 단순한 지분 관계 이상의 ‘기술 생태계 결합’으로 평가한다. 네이버가 축적해온 생성형 AI와 서비스 인프라, 두나무가 확보한 블록체인 기술력과 자금력이 만나면서 스테이블코인을 넘어선 ‘온체인 지능’ 생태계가 현실화될 가능성이 커졌다.8일 관련업계에 따르면 네이버 자회사인 네이버파이낸셜(네이버페이)과 두나무가 포괄적 주식교환을 통해 전략적 협력을 추진 중이다.이번 결합 기반은 두 회사가 가진 막강한 유동성과 투자 여력이다. 네이버는 검색·쇼핑·클라우드 등 안정적 수익원을 갖춘 IT 플랫폼이다. 두나무 역시 국내 최대 가상자산거래소 업비트를 운영하며 업계 최고 수준인 현금 보유력을 유지하고 있다.두 기업이 합산 기준으로 연간 수조원대의 신규 투자 여력을 확보하게 되면, 추후 AI 인프라 확충과 차세대 블록체인 기술 상용화에 투입될 전망이다.네이버 그린팩토리네이버-두나무, 어떤 시너지 낼 수 있나두나무는 최근 자체 블록체인 ‘기와(GIWA)체인’과 가상자산지갑 ‘기와월렛’을 공개하며, 테스트넷 단계를 넘어 메인넷 상용화를 준비 중이다. 기와체인은 실물 결제와 연계 가능한 블록체인으로, 네이버 플랫폼과 연결될 경우 대규모 사용처 확보가 가능해진다.예를 들어, 네이버 블로그·웹툰·동영상 플랫폼에서 창작자가 생산한 콘텐츠에 블록체인 기반 보상 시스템을 결합하면, 조회수나 시청 시간 단위로 실시간 정산이 이뤄지는 환경을 구현할 수 있다. 콘텐츠 소비 단위를 ‘컷·분·건’ 단위로 세분화한 정산 시스템은 창작자·개발자에게 새로운 수익 구조를 제공하고, 블록체인 기반의 소유권 관리 모델도 실험할 수 있게 된다.AI 기술과 결합할 경우에는 더 큰 변화가 예상된다. 두나무의 블록체인 기술이 네이버의 생성형 AI 서비스에 녹아들면, AI가 스스로 거래와 정산을 수행하는 ‘온체인 에이전트’ 개념의 현실화도 가능해진다.이와 동시에 확보된 자금력은 네이버의 AI 컴퓨팅 인프라 강화에도 집중 투입될 것으로 보인다. 네이버는 초거대 언어모델 ‘하이퍼클로바X’를 기반으로, 텍스트·음성·영상·이미지 등 멀티모달 정보를 이해하고 생성하는 ‘옴니 파운데이션 모델’ 구축을 추진 중이다. 정부의 ‘독자 AI 파운데이션 모델’ 프로젝트에도 참여하고 있으며, 이를 위해 고성능 GPU 클러스터 확충이 필수적이다.그간 네이버는 효율적 학습 구조, 즉 적은 GPU 자원으로 높은 성능을 내는 AI ‘레시피’를 개발하는 데 집중해왔다. 이런 효율성 중심의 연구에 두나무의 자금력과 인프라 투자가 더해지면, 글로벌 빅테크의 AI 모델과 어깨를 나란히 할 수준의 경쟁력을 갖출 가능성이 크다. 실제로 네이버 내부에서는 “GPU 투자가 본격화되면, 클로바X는 단순 대화형을 넘어 생성형 에이전트 수준으로 진화할 수 있다”는 전망이 나온다.두나무 홈페이지D2SF 포트폴리오와 시너지도 확대이번 협력은 네이버의 벤처투자 조직 D2 스타트업팩토리(D2SF)의 투자 포트폴리오에도 직·간접적 영향을 미친다. D2SF는 지난 10년간 AI, 블록체인, NFT 분야의 스타트업을 꾸준히 발굴해왔다.NFT뱅크, DSRV 랩스, 플라네타리움랩스 등 블록체인 기업은 물론, 올해는 생성형 AI 기반 게임제작사 앵커노드, 버추얼 콘텐츠 제작기업 스콘, AI 커머스 플랫폼 포도노스 등에도 투자했다. 네이버-두나무 협력으로 형성될 AI·웹3 융합 생태계는 이들 스타트업의 기술 실험 무대로 작용할 가능성이 크다.ICT 업계는 이번 협력을 데이터 소유·보상·신뢰를 통합하는 새로운 디지털 경제 시대로 가는 출발점으로 본다.한 업계 관계자는 “AI의 창작력과 블록체인의 신뢰 구조가 결합하면, 한국이 ‘AI+웹3’ 융합 생태계의 글로벌 선도국으로 부상할 수 있다”며 “AI가 만든 결과물을 블록체인이 보상하고 인증하는 구조는 전 세계적으로도 가장 진보한 모델이 될 것”이라고 평가했다.",
    "신문사": "기타",
    "길이": 1998
  },
  {
    "키워드": "두나무",
    "발행일": "10/8/2025",
    "제목": "웹3 기와집 짓는 네이버+<b>두나무</b>...이해진-송치형이 그리는 큰 그림은",
    "링크": "https://www.techm.kr/news/articleView.html?idxno=145208",
    "내용": "이해진 네이버 이사회 의장(왼쪽)과 송치형 두나무 회장/사진=각사국내 최대 인터넷 플랫폼 네이버와 웹3 최강자 업비트 운영사 두나무의 빅딜이 초읽기에 들어선 가운데 양사의 블록체인 협업 사업에 이목이 쏠린다. 네이버와 두나무가 함께 추진 중인 스테이블코인 사업의 핵심 인프라로 꼽히는 것이 바로 두나무의 기와(GIWA)다.8일 블록체인 개발업계에 따르면 두나무가 자체개발 중인 기와체인은 독자 블록체인 네트워크로, 거래소 인프라를 넘어 금융, 결제, 디지털 자산 유통 등 다양한 웹3 서비스의 기반이 될 수 있도록 설계되고 있다. 현재까지 알려진 구조를 보면, 기와체인은 빠른 거래 처리 속도와 낮은 수수료, 그리고 높은 확장성을 지향하는 레이어2 기반 체인으로, 두나무 생태계의 핵심 기술 축을 담당하게 된다. 네이버와의 협력이 구체화될 경우, 이 기와체인은 단순한 블록체인 기술 플랫폼을 넘어 네이버 생태계 전체의 디지털 자산 처리·결제 인프라로 확장될 전망이다.우선 스테이블코인 결제망으로서의 역할이 가장 크다. 네이버페이에 연동되는 스테이블코인의 발행, 유통, 결제 데이터가 모두 기와체인 위에서 처리될 경우, 결제 속도와 정산 효율성이 대폭 개선된다. 블록체인 기반의 결제 기록은 투명하고 조작이 어려워, 사용자와 가맹점, 규제기관 모두에게 신뢰성을 높일 수 있다.기와체인이 실시간 거래를 처리하면서도 안정적인 담보 관리 기능을 갖춘다면, 네이버페이 내 모든 결제 흐름을 하나의 온체인 네트워크로 연결하는 것이 가능해진다. 당연하게도 두나무가 운영하는 국내 최대 코인 거래소 업비트의 기축 코인, 거래용 원화 스테이블코인도 기와를 기반으로 만들어질 가능성이 높다.아울러 기와체인은 단순 결제를 넘어, 스테이블코인을 담보로 하는 예치·대출, 자산운용 서비스까지 확장할 수 있는 구조를 갖출 전망이다. 예를 들어 네이버파이낸셜은 기와체인 기반 스마트계약 기능을 활용해, 사용자가 스테이블코인을 예치하면 자동으로 이자를 지급하거나 담보비율에 따라 대출 한도를 조정하는 등의 금융 서비스를 제공할 수 있다. 이 과정에서 발생하는 담보 자산의 운용 수익은 두나무가 관리하고, 네이버파이낸셜은 이를 결제·금융 서비스와 연결해 수익을 공유하는 모델을 설계할 수 있다. 이는 기존 은행 시스템과 유사하지만, 훨씬 투명하고 빠르며, 중개 비용이 낮다는 점에서 차별화된다.또 네이버 생태계와의 연계 확장 시나리오도 수면 위로 올라오고 있다. 네이버는 검색, 쇼핑, 콘텐츠, 클라우드, AI 등 다층적 사업 구조를 갖고 있다. 두나무가 네이버파이낸셜로 들어갈 경우, 기와체인을 통해 이 모든 영역의 '가치 이동'을 블록체인화할 수 있다. 예를 들어 네이버 쇼핑에서 물건을 결제할 때, 네이버페이 포인트가 자동으로 스테이블코인으로 전환, 정산되고, 판매자는 기와체인을 통해 별도의 중개 시간을 거치지 않고 곧바로 수익을 회수할 수 있을 것으로 보인다.이와 별개로 네이버웹툰 등 콘텐츠 생태계에서도 창작자 보상 시스템을 기와체인 기반으로 설계하면, 글로벌 유저 간 토큰형 보상, 저작권 정산, 후원 등의 투명성이 높아진다. 장기적으로는 네이버클라우드의 B2B 고객을 대상으로 기와체인 API를 제공해, 기업들이 자체적으로 블록체인 결제 또는 자산관리 시스템을 구축할 수 있도록 하는 서비스 확장도 가능하다.또 하나 주목할 부분은 네이버의 벤처 생태계 내 자본 유동화 기회다. 네이버는 오랫동안 D2SF 등 다양한 형태로 스타트업 투자와 벤처 인큐베이팅을 이어왔다. 기와체인을 활용하면 이 벤처 포트폴리오 내에서 자본 흐름을 효율화하고, 투자 자산의 온체인 토큰화(자산 유동화) 가 가능해진다.예컨대 네이버가 투자한 스타트업의 지분을 블록체인 기반 토큰 형태로 발행하면, 내부 혹은 외부 투자자 간 거래가 기와체인에서 즉시 가능해지고, 스타트업은 이를 담보로 추가 자금을 조달할 수 있다. 이렇게 되면 비상장 자산의 유동성이 확보되고, 스테이블코인을 중심으로 한 디지털 벤처 자본 순환 구조를 만드는 기반이 된다. 네이버파이낸셜은 이를 통해 스타트업과 개인 투자자 모두를 대상으로 새로운 금융 서비스를 설계할 수 있고, 두나무는 기와체인을 통해 그 모든 자금 흐름을 투명하게 기록·관리하는 역할을 맡게 된다.개발업계 한 관계자는 \"기와체인은 네이버와 두나무의 결합을 단순한 합병이나 협력이 아닌, 디지털 자산·벤처 자본·결제를 모두 연결하는 새로운 금융 생태계 구축 프로젝트로 승화시킬 수 있는 기술적 핵심\"이라며 \"스테이블코인을 중심으로 결제, 금융, 투자, 스타트업 자금 흐름이 하나의 체인 위에서 순환하게 되면, 네이버는 국내 최초로 '온체인 플랫폼 비즈니스'를 현실화하는 기업이 될 가능성이 높다\"고 전망했다.이수호 기자 lsh5998688@techm.kr관련기사비트코인-이더리움 다음은 리플-솔라나?! 확 바뀌는 美 코인 ETF...제도권 자본 몰려온다",
    "신문사": "기타",
    "길이": 2377
  },
  {
    "키워드": "두나무",
    "발행일": "10/8/2025",
    "제목": "네이버 - <b>두나무</b>' 풍성한 상상력에서 분출되는 에너지… 추석 후, 커지...",
    "링크": "https://n.news.naver.com/mnews/article/138/0002206597?sid=101",
    "내용": "지난달 9일 두나무가 서울에서 개최한 ‘업비트 D 컨퍼런스(UDC)’[디지털데일리 박기록기자] 긴 추석 연휴을 하루 앞뒀던 지난 2일, 코스피 시장에서 네이버의 주가는 전일대비 0.59% 내린 25만3000원으로 마감했다.앞서 두나무의 자회사 편입을 호재로 지난달 29일 27만4000원을 종가로 피크를 찍은 후 3일 연속 하락함으로써 일단 숨고르기에 들어간 모양새다.그러나 추석 이후 상황 전개에 대한 기대감은 더욱 커지는 모양새다.'두나무를 품은 네이버'라는 강력한 수식어와 함께 그에 따른 풍성한 시장의 상상력이 더해지면서 긴 추석 연휴기간에도 단연 시장의 관심사가 되고 있다.특히 가상자산 시장 구도에 미치는 구도 뿐만 아니라 정부가 법제화를 추진중인 '원화 스테이블코인' 도입과 결제시장 전개 과정에서 네이버의 역할과 시장 규제 리스크의 돌파, 여기에 대해 미래 금융시장의 판도 변화까지 주목해야할 관전포인트가 한 두 가지가 아니다.뿐만 아니라 네이버파이낸셜과 두나무간의 포괄적 주식교환을 통한 빅딜과 향후 나스닥 상장시의 몸값도 두 회사와 이해 관계가 얽혀있는 주주사들과 투자자들에겐 초미의 관심사다.또한 네이버파이낸셜이 다시 네이버와 합병했을 경우 두나무 송치형 회장이 사실상 '포스트 이해진'의 역할을 맡게될 것이라는 네이버의 거버넌스 문제까지도 돌출되면서 많은 얘깃거리를 낳고 있다.앞으로 전개될 논의 과정에서 네이버의 주가는 롤러코스터를 탈 수도 있겠지만 올 4분기 시장의 핵심 관심사가 '네이버-두나무'가 될 것임은 분명해 보인다.◆슈퍼앱의 출현, 디지털 금융시장 충격파 예고'네이버-두나무' 결합이 본질적으로 강력함을 가지는 이유는 이미 강력한 시장 지배적 플레이너들끼리의 조합이라는 점 때문이다.네이버의 금융사업자회사인 네이버파이낸셜은 '네이버페이'(Npay) 브랜드를 중심으로 간편결제, 대출비교 등 금융플랫폼을 강화해왔다. 여기에 국내 1위 가상자산거래소인 업비트, 비상장 주식 거래(증권플러스 비상장) 전문성이 결합되게 된다.궁극적으로 네이버의 입장에선 쇼핑과 금융, 가상자산이 한곳에 모이는 명실상부한 슈퍼앱을 완성하게되고 이어 금융시장의 판도를 뒤흔드는 디지털 금융 지배 사업자가 될 것이라는 게 시장의 평가다.지난달 9일, 두나무가 서울에서 개최한 ‘업비트 D 컨퍼런스(UDC)’에서 독자 개발한 '웹3 인프라' 브랜드인 ‘기와’(GIWA)를 공개했다. 기와는 ‘Global Infrastructure for Web3 Access’의 이니셜로 ‘누구나 쓸 수 있는 쉽고 가까운 웹3 인프라’를 제공한다는 의미를 담았으며 두나무가 국내 뿐만 아니라 글로벌 시장까지 겨냥하고 있음을 분명히 했다.두나무는 '기와'를 발표하면서 ‘기와월렛’도 공개했는데 기와월렛 이용자는 월렛을 통해 가상자산을 보관, 송금, 관리할 수 있다.ⓒ네이버파이낸셜◆선택지 넓어진 나스닥 상장 도전… 네이버 주가에도 긍정적이번 빅딜 발표전 두나무에 대한 시장의 관심은 두나무의 미국 나스닥 상장(IPO)이었다. 하지만 단독 상장에 대한 전망이 녹록치는 않았다. 하지만 빅딜 발표 이후 돌파구 마련이 훨씬 수월해 졌다는 게 시장의 평가다.네이버파이낸셜과의 포괄적주식교환 발표 초반에는 두나무와 네이버파이낸셜 주가 교환 비율 전망에 대한 실망과 나스닥 상장의 불확실성이 커지면서 장외거래되고 있는 두나무의 주가가 일시 하락하기도했다. 하지만 이후 네이버파이낸셜로 상장했을 경우 2~3배로 몸값을 키울 수 있다는 긍정적인 전망이 나오면서 상승세로 전환했다.지배구조의 정점에 있는 네이버의 향후 주가에도 긍정적이라는 평가다. 연간 영업이익 1조원을 내는 안정적인 캐시카우인 두나무가 네이버의 기업가치를 단숨에 끌어올리는 호재로 시장은 인식하고 있다. 또한 이를 넘어 두나무를 품게됨으로써 네이버가 새로운 '미래 먹거리'를 찾았다는 기대감이 높아졌다는 점에서 기대가 커지고 있다.◆이해진의 네이버→송치형의 네이버?… 거버넌스 변화 가능할까빅딜 발표이후 시장의 관심을 끌었던 또 다른 핫 이슈는 네이버의 지배구조 변화 가능성이다. 결론부터 말하면 '포스트 이해진'의 주인공이 다름아닌 송치형 두나무 회장이 될 것이라는 분석이다.이 시나리오는 두나무와 네이버파이낸셜이 1대3으로 주식교환을 통해 빅딜을 마치게 될 경우 송 회장이 네이버파이낸셜의 최대주주가 된다는 점에서 출발한다.송 회장이 주식교환에 따라 네이버파이낸셜 지분 약 19~20%를 확보하게되면 네이버파이낸셜의 최대 주주로 등극하게 되고, 현재 1대 주주인 네이버는 2대 주주로 내려오게 된다. 그런데 향후 네이버와 네이버파이낸셜이 합병하는 시나리오까지 가정할 경우, 결국 송치형 의장이 이해진 의장을 제치고 네이버의 개인 최대 주주가 될 수 있다는 것이다.그러나 이같은 시나리오에 대해 시장 일각에선 아직 큰 의미를 부여하고 있지 않다.송 회장이 네이버 개인 최대주주가 될 수는 있어도 네이버 전체를 대표하지는 않을 것이며 지금까지 유지해온 네이버의 기업문화에도 배치된다는 것이다. 이 때문에 송 회장이 자신이 보유한 의결권의 절반 이상을 네이버 측에 위임할 가능성도 일각에서 제기되고 있다. 한편으론 이번 빅딜을 아예 송 회장의 엑시트로 보는 견해도 있다.◆결국 합병비율 어떻게?…시나리오 향배 결정이르면 내달중 두 회사의 이사회가 이번 빅딜에 대한 안건을 논의한다. 현재 1대3으로 예상되고 있는 두나무와 네이버파이낸셜의 주식교환비율이 최대 쟁점이자 관심사다.양 사의 주식 교환은 특별결의 대상이기때문에 주총 출석 주주의 3분의 2이상 찬성이 필요하다. 두나무가 빅딜을 성사시키기위해선 송 회장(25.53%)과 김형년 부회장(13.11%)의 지분 38.6%에 더해 기타 주요주주인 카카오인베스트(10.6%), 우리기술투자(7.2%), 한화투자증권(5.9%) 등의 동의가 필요한 상황이다.기타 주요 주주들을 설득하기위해선 역시 주식교환비율을 만족시켜야하는 것이 숙제다. 이 부분에 대해선 관측이 다소 엇갈린다. 한화투자증권의 경우 이미 글로벌 투자은행(IB)과 접촉해 지분 매각 가능성을 타진해온 것으로 알려져 해당 주식교환비율이 눈높이에 맞아야할 것이란 예상이다. 카카오인베스트먼트는 반대표를 행사할 가능성도 예상된다. 카카오와 네이버의 경쟁관계를 의식할수도 있다는 것이다.네이버파이낸셜의 경우는 상대적으로 논란의 여지가 없지만 2대 주주인 미래에셋그룹의 행보가 변수다. 네이버파이낸셜은 네이버가 69%, 미래에셋그룹이 25% 지분을 보유 중이기때문에 이사회 결의의 문제는 없어보이나 두나무와의 주식맞교환을 위한 네이버파이낸셜의 신주 발행에 따른 지분 희석효과는 마이너스 요인이다.◆시장지배적 사업자…반독점 등 여러 규제리스크, 꽃길만은 아니다거대 플랫폼과 1위 가상자산 거래소의 결합은 필연적으로 시장의 독과점 논란을 낳게된다.'원화 스테이블코인' 도입을 앞두고 시장에 믿을만한 플레이어가 탄생하는 것은 반길 일이지만 한편으론 '가상자산기업을 산업자본이 완전히 지배할 수 있는가'에 대한 새로운 문제도 제기되고 있다.더구나 아직 '원화 스테이블코인' 관련 법안이 국회를 통과하지 못하고 있는 등 국내 가상자산 관련 법과 제도의 불확실성이 존재하는 상황에서 새로운 사업에 대한 규제 방향이 합병 이후 통합 법인의 사업 계획에 불확실성으로 작용할 수 있다는 지적이다.여기에 금융 당국으로선 더욱 강력해진 거대 금융빅테크 기업의 출현에 따른 금융 시스템 안정성 측면을 고려해야하는 문제가 생긴다.올해 2월 두나무는 금융정보분석원(FIU)으로부터 ▲미신고 가상자산사업자와의 거래 금지 의무 위반 ▲고객확인 의무(KYC) 및 거래제한 의무 위반 등 특정 금융거래정보의 보고 및 이용 등에 관한 법률(특금법) 위반에 따른 강력한 제재 결정을 받았다.FIU는 두나무에 대해 ▲기관 제재 영업 일부 정지 3개월 ▲임직원 제재 대표이사 문책경고, 준법감시인 면직 등 임직원 9명 신분 제재 ▲과태료 (추후 결정 예정) 제재를 결정했다.이후 두나무측이 이에 불복해 행정소송 들어갔으며, 제재 집행정지를 법원이 이를 받아들이면서 FIU가 통보했던 3개월간의 영업 일부 정지 조치(신규 고객 가상자산 입출금 제한)의 효력은 본안 소송의 최종 판결이 나올 때까지 일시적으로 중단된 상태다.두나무가 미신고 가상자산사업자와의 거래를 차단하기 위해 '최선의 조치'를 취했는지 여부가 중요 쟁점이다.현재로선 이 사건에 대한 법원의 판결도 '두나무-네이버파이낸셜' 빅딜에 따른 사업 모델을 구상하는데 영향을 미칠 수 있다는 전망이다.특히 FIU가 두나무에 부과하는 과태료 수준에도 관심이 쏠리는데 과태료 규모는 500억~수천억원 사이로 예측이 분분하지만 결과적으로 과태료 수준이 클 경우, 원화 스테이블코인 사업 등 신사업을 추진하기에 불리한 여론에 직면할 수 있다는 관측이다.",
    "신문사": "기타",
    "길이": 4257
  },
  {
    "키워드": "두나무",
    "발행일": "10/8/2025",
    "제목": "“스테이블코인, 토스의 큰 전환점…슈퍼앱으로 승부”",
    "링크": "https://n.news.naver.com/mnews/article/016/0002539555?sid=101",
    "내용": "손병두 토스인사이트 대표 취임 1주년 인터뷰네이버-두나무 빅딜은 미래 금융 선제적 대응가상자산에 전향적 태도…웹3 사업모델 모색스테이블코인 보고서 소비자보호 규율 다룰 것금융사 해킹 최소관리 기준 등 면책 규정 필요인터넷은행 중저신용자 포용 과도하게 떠안아토스 글로벌 상장, 토스뱅크 국내 상장 바람직손병두 토스인사이트 대표가 서울 용산구 토스인사이트 사무실에서 헤럴드경제와 인터뷰에 앞서 포즈를 취하고 있다. 이상섭 기자[헤럴드경제=정호원 기자]“웹2.0(플랫폼)의 최강자 네이버와 웹3.0(탈중앙화 네트워크) 리더 두나무가 손을 맞잡았다. 앞으로 펼쳐질 금융의 미래를 보여주는 순간이었다.”웹3.0(Web3.0) 시대의 금융 생태계가 요동치고 있다. 국내에서도 스테이블코인 논의가 본격화되면서다. 지난 10년간 ‘유난한 도전’으로 한국 금융시장의 판을 바꿔놓은 토스 역시 이 거대한 전환점을 예의주시하고 있다. 앞만 보고 달려오던 ‘금융의 수퍼루키’는 이제 국민의 60% 이상이 쓰는 ‘슈퍼앱’으로 성장했다. 더 먼 10년을 내다보기 위해 지난해 9월 토스는 싱크탱크 조직 ‘토스인사이트’를 출범했다.그 중심에는 손병두 토스인사이트 대표가 있다. 기획재정부에서 관료 생활을 시작해 금융위원회 부위원장, 한국거래소 이사장을 거쳐 토스인사이트를 이끄는 손 대표는 한국 핀테크의 태동기부터 성숙기를 두루 지켜본 금융 전문가다. 손 대표는 “금융 정책 업무를 하던 시절, 혁신금융과 핀테크의 새로운 기술을 접하고 이를 제도적으로 뒷받침할 때 가장 보람을 느꼈다”고 회상했다. 금융당국의 시선과 산업의 변화를 함께 경험한 뒤, 토스와 핀테크, 그리고 한국 금융이 향해야 할 길을 제시하기 위해 토스인사이트에 합류했다. 손 대표는 토스인사이트 대표 취임 1주년을 맞아 헤럴드경제와 인터뷰를 가졌다.강남 본사에서 조금 떨어진 백범광장공원 옆 서울 용산구 후암동 한적한 공간에서, 손 대표는 학계·한국은행·맥킨지 출신 박사급 연구진 6명과 함께 작지만 단단한 ‘토스의 인사이트’를 만들어내고 있었다. 손 대표는 네이버–두나무 빅딜의 의미, 잇따른 금융사 보안사고와 제재, 인터넷은행을 포함한 제도권 금융의 포용금융 책임, 그리고 여전히 남아 있는 낡은 규제들에 대한 그의 ‘인사이트’를 풀어놓았다.네이버-두나무 빅딜…“토스에게도 스테이블코인은 전환점 될 것”- 네이버 금융 플랫폼을 담당하고 있는 자회사 네이버파이낸셜과 두나무가 포괄적 주식 교환을 추진하면서 이른바 ‘네이버-두나무 빅딜’이 시장에 주는 충격이 크다. 이번 빅딜의 의미와 향후 파급력은.많은 플레이어들이 ‘가만히 있다가는 큰일 나겠다’는 긴장감을 느꼈을 것이다. 웹2의 최강자인 네이버와 국내 웹3의 리더 두나무가 손잡은 것은 네이버가 미래 금융 트렌드를 그렇게 보고 미리 선제적으로 움직였다는 의미로 해석된다. 네이버와 두나무가 각각 가진 강점이 결합하면 상당한 시너지가 날 것이다. 전통금융과 디파이(탈중앙화금융)를 플랫폼으로 연결해 강력한 시너지를 낼 수 있고, 두나무를 통해 가상자산 지갑이 계좌 역할을 할 수 있다. 탈중앙화금융을 통해 네이버가 대출·투자·금융상품 중개까지 결합할 수 있어 가능성은 무궁무진하다.네이버는 스테이블코인 발행뿐 아니라 유통망도 확보할 수 있다. 다만 ‘발행업자와 유통 겸영 금지’ 등 규제 향방이 핵심 변수다. 현재 정부는 발행업자가 유통을 겸할 수 없다는 강경한 입장을 유지하고 있어, 앞으로 네이버가 발행한 스테이블코인을 업비트에서 유통시킬 수 있을지 여부를 지켜봐야 한다.- 그간 이승건 토스 대표는 가상자산에 회의적이었는데, 토스의 입장에도 변화가 있을까.토스는 그동안 가상자산에 큰 관심을 보이지 않았지만, 최근 스테이블코인을 계기로 웹3를 어떻게 끌어들일지 고민하며 여러 사업 모델을 모색하는 분위기다. 새로운 비즈니스 라인을 구축하거나 기존 플레이어와 연합을 고려할 가능성도 있다. 이승건 대표 역시 ‘확신 없는 분야에는 휩쓸려 가지 않는다’는 입장이 확고하지만, 스테이블코인만큼은 가능성을 달리 보고 있다. 지금은 외면할 시점이 아니라는 판단 아래, 새로운 방향을 모색할 것으로 보인다.- 스테이블코인을 토스인사이트의 첫 연구 주제로 선택했다. 토스의 관점은 어떻게 반영됐나.첫 보고서에서는 스테이블코인 산업 생태계가 어떻게 형성되고 있는지를 분석하는 데 초점을 맞췄다. 앞으로 발간될 2~3편의 보고서에서는 제도 입법 논의가 활발한 상황을 반영해, 규제적 관점에서 바람직한 방향을 제시할 계획이다. 우리나라는 법적 제도가 마련되지 않으면 아무것도 하기 어려운 구조이기에 제도 운영자들이 유연성을 가져야 한다. 특히 전통 금융권의 규율만으로는 웹3 생태계의 금융을 모두 포괄하기 어렵다. 분산화된 구조 특성상 기존 규제를 그대로 적용하기 힘든 만큼, 소비자 보호와 자금세탁 방지 등 새로운 규율 체계가 필요하다는 점을 강조하려고 한다.롯데카드 해킹 사태 “‘자율+책임’의 정교한 균형 필요해”- 올해는 금융사를 비롯해 여러 업권에서 해킹과 보안 이슈가 끊이지 않았다. 롯데카드에 대해서는 최고 수위 제재와 영업정지 가능성까지 언급되는데, 앞으로 보안사고에 대응하는 규제 방향은 어떻게 달라질 것으로 보나.토스는 태생부터 테크기업으로서 보안을 생명으로 여겨왔다. 보안 없이는 생존할 수 없다는 것을 알고 있었기 때문이다. 하지만 이러한 노력만으로는 안심할 수 없을 정도로 보안 위협은 계속 진화하고 있다. 우리나라는 망분리 규제(내·외부망을 분리하는 네트워크 보안기법) 덕분에 해외에 비해 대형 사고 빈도는 상대적으로 적었지만, 그 결과 지난 십수 년간 보안 수준과 의식이 정체돼 있었다. 정책적으로 금융보안이 발전하지 못했고, 기업 스스로 보안 역량을 강화하거나 투자를 확대해야 한다는 인식도 부족했다. 망분리 규제에 안주해온 셈이다.AI·클라우드 시대로 전환하면서 이제는 전통적인 망분리 방식이 아닌, 더 많은 자유를 부여하는 대신 책임을 강화하는 방향으로 규제가 변하고 있다. 망분리를 선택적으로 허용하고 샌드박스를 통해 완화하는 대신, CEO 책임을 강화하는 식이다. 이는 올바른 방향이라고 본다.문제는 해킹이나 보안 위협이 예측 불가능할 정도라 완벽한 통제가 불가능하다는 점이다. 이때 과도하게 책임을 묻는다면 오히려 혁신이 위축되고 후퇴할 수 있다. 따라서 ▷최소 관리기준을 충족할 경우 면책 범위를 명확히 보장하거나 ▷위험 수준에 따라 고위험은 책임 강화·저위험은 경감하는 차등 규제 ▷개인 책임이 아닌 조직 책임으로 전환해 체계를 강화하는 등 정교한 설계가 필요하다.기업이 ‘책임 회피’를 우려해 아무것도 하지 못하는 상황이 아니라, 실제로 보안 역량을 강화하는 방향으로 유도하는 규제가 마련되길 바란다.“인터넷은행, 혁신 메기로 세웠다면 성장 제약 풀어야”- 인터넷은행이 가계대출 규제에 더해 중저신용자 대출 비중(30%)까지 충족해야 하는 상황에서 생존 위기에 놓여 있다는 지적이 있다.혁신을 위해 출발한 인터넷은행은 시장에서 소외된 중저신용자 ‘포용’이라는 숙제를 과도하게 떠안고 있다. 구조적 제약을 풀어주지 않으면 인터넷은행은 성장할 수 없고, 그렇다면 존재 의미도 희미해진다. 중저신용자 대출 비율(30%) 같은 규제는 태생적 논리와 결부돼 있어 쉽게 바꾸기 어렵지만, 충분한 고민 없이 만들어진 측면이 있다. 대출할 수 있는 자산이 한정돼 있는 상황에서 의무대출 비율을 맞추다 보면 상당 부분이 부실로 이어질 수 밖에 없다. 반면 대형 시중은행들은 주택담보대출 등 안전자산 위주로 영업한다. 중저신용자 신용대출 절대액만 놓고 봐도 인터넷은행보다 30~40배 큰 자산 규모를 가진 대형은행이 오히려 더 적은 경우도 있다. 제도가 기울어진 측면이 있다고 생각한다.- 배드뱅크(부실 자산을 인수해 정리하는 전문 기관) 출연 등 포용금융을 위한 다양한 노력을 하고 있는데, 이 외에도 중저신용자 대출에 힘을 써야 한다는 뜻인가.은행들이 배드뱅크 출연이나 교육세 납부 등 사회적 책무를 이행하고 있다는 것은 잘 알고 있다. 그러나 포용금융은 단순히 돈을 많이 벌었으니 그 재원으로 충당하는 방식이어서는 안 된다. 정부 주도의 관제 펀드가 성공 사례를 많이 만들지 못한 것도 이를 방증한다. 거대한 펀드를 만들어 출연금을 걷는 방식보다는, 은행 본연의 역할 안에서 그간 소외됐던 고객들을 다시 포용하는 노력이 훨씬 효과적이라고 본다. 지금은 안전한 장사만 시중은행이 하고, 포용금융은 작은 플레이어에게만 떠넘기는 구조라 불안하다. 제도의 균형이 필요하다.- ‘신파일러(Thin filer, 금융거래 정보가 거의 없는 사람)’를 위한 은행을 표방한 제4인터넷은행 도전자들이 모두 문턱을 넘지 못했다.제4 인터넷은행 출발 자체가 다소 잘못된 측면이 있다고 본다. 작은 신생은행에게 기존 시중은행들이 못 해온 숙제를 전적으로 맡기고, 그것만 전문적으로 하라는 식으로 라이선스를 내준 것은 무리였다. 대선 전에는 인터넷은행의 포용 기능을 강화한다며 의무대출 비율을 30%에서 40%로 올리자는 얘기까지 나왔다. 그러나 이제 막 출발하는 제4 인터넷은행에게 포용금융만 떠안기게 하면 장기적으로 생존하기 어렵다.새로운 플레이어가 살아남을 수 있으려면 자산을 키울 수 있도록 허용해야 한다. 위험한 자산을 떠안으려면 안전자산으로 균형을 맞출 수 있어야 하는데, 대출 확대 자체를 막아버리면 버틸 수 없다. 중저신용자 의무대출 비중이 큰 은행에는 대출 증가를 더 허용하는 등 균형 잡힌 접근이 필요하다. 모든 시중은행, 지방은행에 일률적으로 전년 대비 증가율 제한을 두는 식의 규제는 지나치게 경직돼 있고, 다른 부작용을 고려하지 못한 정책이라고 본다.손병두 토스인사이트 대표가 30일 오후 서울 용산구 토스인사이트 사무실에서 헤럴드경제와 인터뷰를 하고 있다. 이상섭 기자핀테크가 걸어온 10년…“앞으로는 ‘슈퍼앱’ 시대 열린다”- 핀테크 태동기였던 2014년 금융위원회 금융서비스국장을 맡았는데, 토스도 올해로 출범 10주년을 맞이했다. 핀테크의 10년 역사를 함께 돌아본 소회는.감회가 남다르다. 2015년 2월 25일 토스 송금 출시를 기점으로 지난 10년을 돌아보면, 초창기에는 편의성 개선과 공인인증서·액티브X 제거 같은 규제 개선이 주요 이슈였다. 지금은 데이터와 AI를 기반으로 금융과 비금융이 융합되고, ‘원앱’ 형태의 생활밀착형 금융으로 진화하고 있다. 토스가 원앱 전략을 시작하자 삼성 금융네트웍스의 ‘모니모’, KB금융그룹의 ‘스타앱’처럼 기존 서비스를 통합한 형태의 원앱이 자리잡았다. AI와 데이터를 기반으로한 생활밀착형 금융, 슈퍼앱, 원앱 전략은 앞으로의 주요 트렌드가 될 것이다.- 토스 국내 상장은 고려하지 않는지.토스는 지금 국내에서 성공을 거둔 모델이 해외에서도 통할지 시험하려는 단계에 있다. 글로벌 기업으로 도약하려는 국면인 셈이다. 야놀자, 컬리 등도 미국 시장에서 기업가치 평가 차원에서 기회를 모색했듯, 토스가 해외 시장을 바라보는 것은 자연스러운 선택으로 볼 수 있다. 해외에서 성과를 내고, 글로벌 수준의 거버넌스를 구축해 모범 기업으로 자리 잡는 것 또한 의미가 크다. 또 상장을 유지하기 위해서는 미국이 훨씬 더 엄격한 요건과 비용을 요구한다. 각종 소송, 법률 비용, 회계 비용 등 만만치 않은 부담이 따른다. 그러나 어차피 글로벌을 지향한다면 해외 상장이 맞는 방향성이라고 본다.또한 자회사 상장 문제도 고려해야 한다. 추후 상장을 고려하는 토스뱅크와 같은 자회사의 경우 모회사가 국내에 상장해 있다면 중복 상장의 부담이 생길 수 있다. 모회사는 글로벌 사업을 지향하고, 은행과 같은 국내 비즈니스는 필요할 경우 국내 상장을 추진하는 것이 더 바람직하다.",
    "신문사": "기타",
    "길이": 5664
  },
  {
    "키워드": "두나무",
    "발행일": "10/8/2025",
    "제목": "네이버-<b>두나무</b> 합병, 부산 ‘스테이블코인 도시’ 시험대 되나",
    "링크": "https://n.news.naver.com/mnews/article/018/0006133996?sid=101",
    "내용": "[마켓인]네이버-두나무 합병, 부산 ‘BDAN’ 주목받는 이유‘비단주머니’ 지갑…시민 참여형 웹3 생태계 실험스테이블코인 부산서 전국 확산 가능성에 무게STO·RWA까지 아우르는 차세대 금융 허브 전망이 기사는 2025년10월08일 06시20분에마켓인 프리미엄 콘텐츠로 선공개 되었습니다.[이데일리 마켓in 김연서 기자] 두나무와 네이버파이낸셜의 합병 소식이 알려지면서 업계의 눈길은 부산디지털자산거래소(BDAN·비단)으로 향하고 있다.비단이 부산 지역을 기반으로 시민이 직접 참여하는 디지털 자산 생태계 모델을 구축하고 있는 가운데 네이버와 두나무가 준비하는 원화 스테이블코인이 ‘비단주머니’ 지갑에 통합될 경우 부산은 전국 최초의 실생활 결제형 스테이블코인 도시로 자리매김할 수 있다는 기대감 때문이다.(일러스트=챗GPT)8일 디지털자산 업계에 따르면 네이버파이낸셜과 두나무의 합병이 마무리되면 부산이 세계 최초의 생활 밀착형 스테이블코인 도시로 성장할 수 있다는 분석이 나온다. 네이버파이낸셜이 비단과 협약을 맺고 있는 만큼, 부산이 스테이블코인 실험 무대로 활용될 가능성이 높다는 것이다.한 업계 주요 관계자는 “네이버페이, 해시드, 비단은 ‘부산 시민을 위한 웹3 지갑 개발 협약을 체결한 바 있다”며 “원화 스테이블코인이 이 지갑과 연동될 경우 부산은 전국 최초의 생활형 스테이블코인 결제 도시로 자리매김할 수 있다”고 말했다.부산이 시험대로 자리 잡을 경우 파급 효과는 크다. 스테이블코인 기반 결제가 실생활에 안착하면 전국으로 확산헐 가능성이 높아진다. 네이버와 두나무가 이를 전국적으로 확대할 경우 국내 결제 시장은 기존 금융 인프라와 블록체인 기술이 융합된 새로운 생태계로 재편될 수 있다는 전망이 제기된다.또 금융·커머스 분야로도 확대될 가능성도 크다. 네이버의 전자상거래 플랫폼과 비단이 준비 중인 STO(토큰증권)·RWA(실물자산) 거래 시장이 맞물리면 금, 부동산, 탄소배출권 등 실물자산까지 지갑을 통해 직접 거래할 수 있는 차세대 금융 허브로 발전할 수 있다. 이는 단순한 결제 수단을 넘어 금융·투자·쇼핑이 결합된 생활형 슈퍼앱 모델을 구현하는 시도로 해석된다.한 디지털자산 업계 관계자는 “부산은 블록체인 규제자유특구와 스마트시티 프로젝트 경험이 있어 새로운 금융 실험을 검증하기에 유리하다”며 “스테이블코인 제도화와 보안 체계가 뒷받침된다면, 부산은 세계 최초의 실생활 기반 스테이블코인 도시로 도약할 수 있다”고 말했다.",
    "신문사": "기타",
    "길이": 1207
  },
  {
    "키워드": "두나무",
    "발행일": "10/8/2025",
    "제목": "AI 결제 대국 꿈꾸나'…네이버, 세계 4위 코인거래소 업비트 인수 목적...",
    "링크": "https://n.news.naver.com/mnews/article/011/0004541295?sid=105",
    "내용": "\"스테이블코인, AI 에이전트 화폐 역할\"생태계 선점하면 AI 글로벌 확장 우위구글·이더리움·코인베이스 등 속도챗GPT로 생성한 AI 콘셉트 이미지.[서울경제]네이버가 세계 4위 규모의 가상화폐 거래소 업비트 운영사인 두나무 인수 추진 배경에 이목이 집중되고 있다. 네이버는 두나무와 국내 원화 스테이블코인 생태계 구축에 힘을 쏟을 것이라는 전망이 나온다. 아울러 글로벌 인공지능(AI) 사업 확장도 염두에 둔 결정이라는 분석이 제기된다. 스테이블코인이 AI 에이전트가 국경을 초월해 자율적으로 활동할 수 있는 토대가 될 것이라는 판단이다.8일 정보기술(IT) 업계에 따르면 네이버가 두나무와 자체 스테이블코인 생태계를 구축할 경우 AI 에이전트의 글로벌 진출에 탄력이 붙을 것이라는 전망이 나온다. AI 에이전트의 글로벌 결제 인프라로 예측되는 스테이블코인 생태계를 선점하면 AI의 전 세계 확장에서 경쟁 우위를 점할 것으로 기대된다는 것이다.스테이블코인은 AI 에이전트가 수행하는 거래에 요구되는 글로벌성·실시간성·투명성을 충족하는 수단으로 꼽힌다. 스테이블코인은 블록체인 네트워크를 통해 장소와 시간 제약 없이 전송할 수 있고 수수료 부담도 낮으며 투명성도 높다는 평가를 받는다. 국경을 초월한 결제가 한층 더 신속하고 효율적으로 이뤄지고 비용또한 크게 낮아질 것이라는 것이다. 또 법정화폐와 연동돼 가치 안정성이 높다는 것도 강점으로 거론된다.제레미 알레어 서클인터넷그룹 최고경영자(CEO)는 올해 1월 세계경제포럼(WEF·다보스포럼)에서 “에이전틱 경제는 블록체인 기반의 중개형 가치 교환 시스템을 토대로 구축될 것”이라며 “스테이블코인이 주요 교환 수단으로 활용될 전망”이라고 말했다. 서클은 스테이블코인 중 하나인 USD코인(USDC)의 발행사다.이준호 하나증권 연구원은 “AI 에이전트와 스테이블코인은 상용화 과정에서 높은 시너지를 낼 가능성이 크다”며 “스테이블코인이 AI 에이전트 간의 화폐 역할을 수행하고 AI 에이전트 상용화에 기여함으로써 스테이블코인 발행량이 증가하는 선순환이 진행될 것”이라고 설명했다. 이 연구원은 “국내에서도 제도가 구체화된다면 스테이블 코인을 활용한 기업 간 거래(B2B), 기업과 소비자 간 거래(B2C) 에이전트 서비스가 출시될 가능성 높다”고 전했다.이해진 네이버 의장이 올해 6월 5일(현지 시간) 미 캘리포니아주 팰로앨토 포시즌스호텔에서 열린 네이버 벤처스 네트워킹 행사에서 기조연설하고 있다. 사진 제공=네이버네이버가 스테이블코인 생태계를 선점하면 커머스 특화 AI 에이전트의 글로벌 경쟁력도 강화될 것으로 보인다. 쇼핑 AI 에이전트를 중심으로 미국 포시마크·일본 소다·스페인 왈라팝·한국 네이버플러스 스토어·크림 등 네이버 커머스 생태계가 연동될 가능성도 점쳐진다. 예를 들어 국내 이용자가 “예산 20만 원, 러닝화”라고 명령하면 에이전트가 네이버 글로벌 생태계에서 상품을 찾아내고 스테이블코인으로 결제까지 마치는 식이다. 네이버의 핵심 사업인 커머스의 역량도 제고하게 되는 것이다. 이해진 네이버 이사회 의장은 올해 6월 미국 실리콘밸리에서 열린 네이버벤처스 네트워킹 행사에서 “(범용 AI가 아닌) 상거래나 의료 같은 특정한 분야에서 글로벌 시장을 선도하는 서비스를 선보일 수 있을 것\"이라고 밝힌 바 있다.네이버는 AI 연구개발에 투입할 자금을 뒷받침할 캐시카우를 얻을 수 있다. 두나무의 지난해 영업이익은 1조 1863억 원을 기록했다. 올해 상반기 영업이익은 5491억 원으로 집계됐다.AI 패권 전쟁을 벌이는 구글은 이미 AI 에이전트용 스테이블코인 결제 프로토콜 AP2를 공개했다. 코인베이스, 이더리움 재단 등과 협업했다. 코인베이스와 클라우드플레어는 지난달 AI 기반 자동 결제 표준인 x402 프로토콜의 글로벌 확산을 위해 ‘x402 재단’을 공동 설립했다. 이더리움 재단은 AI와 블록체인의 융합을 위해 ‘탈중앙 AI’팀을 만들었다.",
    "신문사": "서울경제",
    "길이": 1912
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "10/9/2025",
    "제목": "‘리버풀 레전드’ 제라드, 레인저스 사령탑 복귀 임박…‘주중 계약 체...",
    "링크": "https://m.sports.naver.com/wfootball/article/382/0001228165",
    "내용": "제라드가 무직생활을 청산하고 레인저스 지휘봉을 잡을 것으로 보인다. 레인저스는 2020~2021시즌 팀에 10시즌만의 SPL 우승을 이끈 그에게 희망을 건다. 다만 차기 사령탑 후보자가 많은 게 변수다. AP뉴시스‘리버풀 레전드’ 스티븐 제라드(45·잉글랜드)가 한때 승승장구했던 레인저스(스코틀랜드)에서 재기를 노릴 것으로 보인다.영국 매체 ‘스카이스포츠’는 9일(한국시간) “레인저스가 제라드의 복귀를 놓고 주중에 면담을 가질 예정이다. 레인저스 지분을 갖고 있는 미국인 구단주들의 의중이 반영된 결정이라 주중 계약을 전제로 대화를 시작했다”고 보도했다. 이어 “다만 대화가 순탄하게 진행될지는 의문이다. 앞서 레인저스는 올해 여름이적시장 기간 제라드의 선임을 추진했지만 무산됐기 때문이다”고 덧붙였다.제라드와 레인저스는 좋은 기억이 많다. 그는 2016년 말 LA 갤럭시(미국)에서 은퇴를 선언한 뒤 2017년 1월부터 2018년 6월까지 리버풀(잉글랜드) 유스팀 지도자로 활동했다. 이어 2018년 7월 레인저스에서 처음으로 프로팀 지휘봉을 잡고 승승장구했다.제라드는 레인저스에서 인상적인 전술로 셀틱(스코틀랜드)의 독주 체제였던 스코티시 프리미어십(SPL)에 긴장감을 불어넣었다. 2017~2018시즌 SPL 3위였던 레인저스는 제라드 체제에서 2018~2019시즌과 2019~2020시즌 잇달아 2위를 차지하며 가능성을 보였다. 2020~2021시즌엔 셀틱을 꺾고 10시즌만에 SPL 정상에 서며 성공가도를 달렸다. 현역시절 1998년부터 2015년까지 리버풀 중원을 지탱해 온 그는 감독으로서도 꾸준히 우상향하는 듯 했다.그러나 잉글랜드 프리미어리그(EPL) 진출 후 커리어가 꼬였다. 제라드는 2021년 11월부터 애스턴 빌라 사령탑을 맡았지만 큰 재미를 보지 못하며 2022~2023시즌 도중 경질됐다. 방향을 틀어 중동으로 향했지만 상황은 바뀌지 않았다. 2023년 7월 알에티파크(사우디) 지휘봉을 잡았지만 조던 헨더슨, 데마라이 그레이(이상 잉글랜드), 조르지오 바이날둠(네덜란드), 무사 뎀벨레(프랑스) 등 준척급 멤버들을 영입하고도 사우디 프로리그에서 중위권을 전전하자 결국 올해 1월 상호합의 하에 팀과 계약을 해지했다.현지 언론에선 제라드와 레인저스의 재회가 서로에게 윈-윈(win-win)이 될 것으로 내다본다. 제라드는 명예회복을 위한 발판이 필요하고, 레인저스는 팀의 혼란을 수습할 감독을 찾고 있다. 레인저스는 이번 시즌 러셀 마틴(스코틀랜드) 체제에서 1승5무1패, 승점 8로 7위를 벗어나지 못하자 결단을 내렸다. 제라드 사임 후 지오반니 반 브롱크호스트(네덜란드), 마이크 빌(잉글랜드), 스티븐 데이비스(북아일랜드), 필립 클레망(벨기에), 마틴이 잇달아 지휘봉을 잡았지만 롱런한 사령탑이 없었던 까닭에 확실한 감독의 필요성을 절감하고 있다.다만 변수는 남아있다. 레인저스가 고려하고 있는 감독 후보가 더 있기 때문이다. ‘스카이스포츠’는 “올해 여름 제라드 선임을 고려하던 당시 게리 오닐(잉글랜드), 롭 에드워즈(웨일스) 등 여러 후보들이 사령탑 후보로 거론됐다. 구단 수뇌부는 제라드를 우선 협상 대상자로 분류한 것으로 보이나 무조건 그와 도장을 찍겠다는 방침은 아닌 것으로 보인다”고 설명했다.",
    "신문사": "기타",
    "길이": 1592
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "10/8/2025",
    "제목": "‘무패 우승 신화’ 제라드, 레인저스 감독으로 복귀하나···“지난여...",
    "링크": "https://m.sports.naver.com/wfootball/article/410/0001092990",
    "내용": "스티븐 제라드 감독이 스코틀랜드 명문 레인저스 FC로 돌아올 가능성이 커지고 있다.영국 ‘스카이스포츠’는 10월 8일 “레인저스가 이번 주 제라드와 감독 복귀 협상을 진행할 예정”이라고 독점 보도했다.레인저스는 최근 러셀 마틴 감독을 경질했다. 새 사령탑 물색은 레인저스의 미국인 오너 그룹이 직접 주도하고 있다. 그들이 가장 눈독을 들이는 인물이 바로 제라드다.스티븐 제라드 감독. 사진=AFPBBNews=News1‘스카이스포츠’는 “제라드는 구단과의 대화에 열려 있다”며 “이번 주말 이전 면담 일정이 잡혔다”고 보도했다.다만, 협상이 순탄치만은 않을 전망이다. 양측은 지난여름에도 감독 복귀를 논의했지만, 당시 합의에 이르지 못했다.제라드 감독은 2020-21시즌 레인저스 사령탑으로 스코틀랜드 프리미어십 ‘무패 우승’을 이끌었다. 제라드 감독은 셀틱의 리그 10연패를 저지하며 ‘레전드’ 반열에 올랐다.제라드 감독은 레인저스 팬들 사이에선 여전히 상징적인 인물로 평가받는다.스티븐 제라드 감독. 사진=AFPBBNews=News1제라드 감독은 프리미어십 무패 우승을 달성한 뒤 잉글랜드 프리미어리그(EPL) 애스턴 빌라, 사우디아라비아 프로페셔널 리그 알 에티파크 등을 차례로 거쳤다.제라드 감독은 레인저스를 떠난 뒤 이렇다 할 성과를 내지 못했다.제라드 감독은 최근 전 잉글랜드 축구 대표팀 동료인 리오 퍼디낸드의 팟캐스트에 출연해 “감독으로서 아직 마무리하지 못한 일이 남았다”고 말했다. 이어 “이상적인 도전이 주어진다면 언제든 복귀하겠다. 단, 승리를 위해 경쟁할 수 있는 팀이어야 한다”고 강조했다.제라드 감독은 덧붙여 “가족과 시간을 보내며 쉬고 있지만, 내 성향에 맞는 클럽을 찾고 있다. 좋은 코치진과 함께라면 다시 성공할 자신이 있다”고 했다.레인저스가 스티븐 제라드 감독의 복귀를 고려 중이다. 사진=AFPBBNews=News1레인저스는 2025-26시즌 프리미어십 7경기에서 1승 5무 1패(승점 8점)를 기록 중이다. 레인저스는 프리미어십 12개 구단 가운데 8위에 머물러 있다.제라드 감독의 복귀 협상은 이번 주말 이전 본격화한다.스코틀랜드 축구계의 이목이 제라드 감독의 레인저스 복귀 여부를 향하고 있다.스티븐 제라드 감독. 사진=AFPBBNews=News1[이근승 MK스포츠 기자]",
    "신문사": "기타",
    "길이": 1127
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "10/8/2025",
    "제목": "&quot;모터스포츠 F1이 대세&quot;…유통업계, 협업 마케팅 열풍",
    "링크": "https://n.news.naver.com/mnews/article/119/0003010922?sid=101",
    "내용": "럭셔리부터 패션까지 맞손 한정판 출시·영상 제작업계 \"프리미엄 이미지·소비자 접점 확보\" 기대ⓒ글렌피딕[데일리안 = 이나영 기자] 영화 ‘F1®더 무비’ 흥행과 함께 모터스포츠 F1의 인기가 높아지면서 유통업계가 F1 협업 마케팅을 강화하고 있다. 럭셔리업계는 물론 패션업계까지 다양한 기업들이 레이싱 팀이나 F1과 손잡고 팬층 공략에 나서고 있다. 이는 기술력·속도·정교함을 상징하는 F1과의 파트너십을 통해 브랜드의 프리미엄 이미지를 강화하고 새로운 소비자 접점을 확보하려는 전략으로 풀이된다. 특히 국내에서도 영화 흥행을 계기로 F1의 대중적 인지도가 크게 높아지면서 협업 효과는 더욱 커질 것으로 전망된다.윌리엄그랜트앤선즈코리아가 전개하는 싱글몰트 위스키의 대명사 글렌피딕은 애스턴마틴 F1팀과 파트너십을 맺고, 이를 기념한 ‘글렌피딕 16년 한정판’을 출시했다. 두 브랜드는 100년이 넘는 역사를 가진 브리티시 럭셔리 브랜드로, 전통을 기반으로 혁신을 추구한다는 공통점을 바탕으로 협력했다.글렌피딕 16년 한정판은 패키지에 애스턴마틴 F1팀의 시그니처 문양을 새기고, 시그니처 컬러인 딥 그린·네온 옐로·메탈릭 실버를 적용해 파트너십의 상징성을 강조했다.루이비통모에헤네시(LVMH)는 F1과 올해부터 10년 간 지속되는 장기 파트너십을 체결했다. 루이비통, 헤네시, 태그호이어를 포함한 여러 브랜드 협업을 진행하고, 다양한 한정판 제품을 제작할 예정이다. LVMH그룹의 시계 브랜드 태그호이어는 F1의 공식 타임키퍼로 선정됐으며, 파트너십 체결을 기념해 레이싱카의 전면부에서 영감을 얻어 케이스, 다이얼, 인덱스를 디자인한 ‘태그호이어 포뮬러 1 크로노그래프’를 출시한 바 있다.럭셔리 오디오 브랜드 뱅앤올룹슨은 스쿠데리아 페라리HP F1팀의 드라이버 샤를 르클레르와 협업한 제품 ‘베오플레이 H100샤를 르클레르 리미티드 에디션’을 전 세계 216대 한정으로 출시한 바 있다. 이 제품은 모나코 해안의 고요한 블루 톤에서 영감을 받아 디자인됐으며, 르클레르의 감각적인 미학과 뱅앤올룹슨의 100년 사운드 헤리티지를 결합한 것이 특징이다.ⓒ뱅앤올룹슨패션업계에도 F1 협업 열기가 뜨겁다. 특히 F1 드라이버들이 새로운 스타일 아이콘으로 부상하고 ‘패독 스타일’이 하나의 패션 트렌드로 자리잡으며 관련 협업이 더욱 주목받고 있다.한섬이 전개하는 타미힐피거는 영화 F1 더 무비의 공식 스폰서로 참여해 ‘APXGP 컬렉션’을 공개했다. 이번 컬렉션의 주요 제품으로는 영화 속 메카닉 셔츠, 바시티 스타일을 가미한 비건 가죽 재킷, 테일러드 데님 진, 메리노 울 니트 폴로 등이 있다.아디다스도 아우디 F1팀과 다년간의 파트너십을 체결하고, 2026년 아우디 F1팀의 정식 데뷔 시즌에 맞춰 '아디다스x아우디 F1' 컬렉션 출시를 예고했다. 컬렉션은 75년간 각 분야의 최정상급 운동선수와 협력해 온 아디다스의 경험과 기술을 기반으로 모터스포츠 씬에 새로운 관점을 제시할 디자인의 의류, 신발, 액세서리 등 다양한 카테고리 제품으로 구성될 계획이다.윤민아 글렌피딕 브랜드 매니저는 “글렌피딕 16년 한정판은 뛰어난 품질과 혁신을 향한 열정을 공유하는 애스턴마틴 F1팀과 글렌피딕의 만남을 기념해 탄생한 특별한 에디션”이라며 “단순한 파트너십을 넘어 소비자들이 두 브랜드의 가치를 직접 경험할 수 있도록 하고자 글렌피딕16년 한정판 제품을 선보이게 됐다”고 말했다.",
    "신문사": "기타",
    "길이": 1662
  },
  {
    "키워드": "잡코리아",
    "발행일": "10/9/2025",
    "제목": "구직자 보호·검증 안전망 고삐 죄는 채용 플랫폼들",
    "링크": "https://it.chosun.com/news/articleView.html?idxno=2023092148503",
    "내용": "채용 플랫폼들이 구직자 보호와 검증 안전망 강화에 나섰다. 잇따른 보안 사고, 임금 체불, 가짜 공고 등의 문제가 불거지면서 사회적인 문제로 확산되고 있어서다./ 챗GPT채용 플랫폼은 이력서에 이름·주소·연락처·학력 등 신원이 확인 가능한 민감한 정보가 포함돼 있어, 정보가 유출될 경우 도용이나 악용 위험이 크다. 이에 따라 플랫폼 차원의 철저한 기업 인증과 구직자 보호 장치 마련이 요구된다. 구직자가 가짜 채용공고나 임금체불 기업에 지원할 경우 시간과 노력을 낭비할 뿐 아니라 법적 피해로까지 이어질 수 있다.잡코리아는 지난달 시스템을 개편해 국내외 채용 공고 검증 절차를 강화했다. 기존 사업자등록증 외에 ‘사업자등록 증명원’ 제출을 의무화했다. 신규 회원사의 첫 공고는 관리자 승인을 거쳐야만 노출되도록 바꿨다.임금 체불 이력이 있는 기업은 플랫폼을 이용할 수 없다. 사업자 정보의 진위 여부도 주기적으로 점검한다. 또한 불법 키워드 차단 기능을 강화하고 모든 공고 하단에 ‘신고하기’ 버튼을 배치해 사용자 제보를 적극 수용하도록 개선했다.사람인은 고용노동부가 공개하는 ‘임금체불 사업주 명단’을 플랫폼에 반영해 이들의 이용을 원천 차단했다. 해당 기업은 기존 공고 비노출은 물론 신규 공고 등록 금지, 인재풀 검색 제한, 이력서 열람 불가, 공고 상품 구매 금지 등의 제재를 받는다.사람인은 이를 자동화하기 위해 고용노동부 데이터와 연동된 RPA(로봇프로세스자동화) 시스템을 도입했다. 명단에 포함된 기업은 등록 즉시 서비스 이용이 제한되며, 공고 등록 단계에서 최저임금법 준수 여부도 사전 확인한다.인크루트도 정부의 임금체불 사업주 명단을 활용해 해당 기업의 이용을 제한한다. 기존 구인 공고는 자동 마감되고 신규 공고 등록과 인재검색 서비스도 차단된다.원티드랩은 ‘구인 공고 AI 검증 시스템’을 도입해 하루 평균 1000건 이상 등록되는 채용 공고를 자동 점검한다. 문제가 발견된 공고는 고용센터와 한국고용정보원이 재검증해 공공 고용 행정의 신뢰도를 높인다.업계 관계자는 “최근 채용 플랫폼 업계 전반에서 ‘공고 안전망 강화’가 주요 화두로 떠오르고 있다”며 “검증되지 않은 기업 정보, 허위 공고, 보안 사고로 인한 구직자 피해를 줄이기 위해 플랫폼의 책임과 역할이 더욱 중요해지고 있다”고 말했다.이선율 기자melody@chosunbiz.com기자의 전체기사저작권자 © IT조선 무단전재 및 재배포 금지키워드#잡코리아#사람인#인크루트#원티드랩#채용#구직자보호",
    "신문사": "기타",
    "길이": 1219
  },
  {
    "키워드": "잡코리아",
    "발행일": "10/9/2025",
    "제목": "[휴일(9일)의 주요 행사·일정] '2025 한글한마당' 등",
    "링크": "http://www.popcornnews.net/news/articleView.html?idxno=96977",
    "내용": "■ 주요 기관 및 단체 주요 행사 및 일정△ 신성환 금통위원, GCFP 연례 콘퍼런스 출장 (8∼12일, 미국 보스턴)△ 농식품부, 국경 검역현장 점검 (14시, 인천)△ 문체부, 세종대왕 꽃 바치기 행사 참석 (09시, 광화문광장)△ 문체부, 한글날 경축식 (10시, 세종문화회관)©팝콘뉴스△ 문화체육관광부, 579돌 한글날 맞아 '알면 알수록, 한글' 주제 '2025 한글한마당' 개최 (9일~18일, 광화문 광장 등지)△ 행안부, 국정자원 행정정보시스템 화재 관련 중대본 회의 주재 (09시, 정부서울청사)△ 행안부, 한글날 경축식 (10시, 세종문화회관)△ 행안부, 세종 한글축제 현장점검 (10시30분, 세종 호수공원)△ 행안부, 복구현장 점검 (10시40분, 대전)△ 성평등부, 청소년 자살 예방을 위한 전문가 간담회 (14시, 서울)△ 대한상의 워케이션 지원프로그램 운영©팝콘뉴스△ ‘제7회 말모이 축제' 개최 (9일~11월6일, 서울 종로구 마로니에공원 등 / 개막식 : 9일 13시30분~, 마로니에공원 일대)©팝콘뉴스△ 한국잡월드, 추석을 맞아 가족과 함께하는 ‘추석 K-스킬 데이(Skill Day)’ 개최©팝콘뉴스△ 호요버스 코리아, 오프라인 유저 축제 ‘호요랜드 2025’ 개최 (9일~12일, 일산 킨텍스 제2전시장 9, 10홀과 후면 광장)■ 주요 지자체·지역 행사 및 일정©팝콘뉴스△ 경기 용인문화재단, 제579돌 한글날 기념 어린이를 위한 특별행사 ‘다온라온 한글누리’ 개최 (10시~17시. 용인어린이상상의숲)©팝콘뉴스△ 경기 안성시, ‘2025 남사당 바우덕이 축제’ 개최 (9일~12일, 안성맞춤랜드 등)©팝콘뉴스△ 경기 포천시, 초대형 드론 축제 ‘포천 한탄강 세계드론제전’ 개최 (9일~12일, 포천 한탄강 생태경관단지 일원)©팝콘뉴스△ 강원 춘천시, ‘2025 춘천커피페스타’ 개최 (9일~11일, 공지천 일대))©팝콘뉴스△ 강원 춘천시, ‘공지천 재즈페스타’ 개최 (9일~11일, 온의동 586 일대)©팝콘뉴스△ 강원 춘천시, ‘춘천 국제탱고 페스티벌’ 개최 ( ((9일~11일, 춘천문화예술회관, 춘천시 일대)©팝콘뉴스△ 세종시, '2025 세종한글축제' 개최 (9일~11일, 세종호수공원 일원)©팝콘뉴스△ 세종시, 제1회 한글 상품 박람회 ‘한글로 흥하다’ 개최 (9일~11일, 세종중앙공원 도시축제마당)©팝콘뉴스△ 세종시, '한글' 완전정복의 날 개최 (08시~, 한글런(RUn) / 12시~, '한글을 만난 서반야' 행사 / 18시 30분~21시, 주제공연 '한글이 꿈꾼 세상'부터 밤하늘 노래 '드론' 이벤트 등)©팝콘뉴스△ 농림축산식품부-한국마사회, ‘도심승마 체험행사’ 개최 (9일~11일, 세종시 세종호수공원)©팝콘뉴스△ 충남 공주문화관광재단, 2025 미래유산도시페스타 ‘웰컴투신관동’ 축제 개최 (9일~12일, 공주 신관동 대학로 일대)©팝콘뉴스△ 충남 논산시, ‘제3회 육군병장 문화예술축제’ 개최 (16시~, 연무체육공원)©팝콘뉴스△ 경남 의령군, ‘2025 구인·구직 만남의 날’ 개최 (9일, 2025 리치리치페스티벌 행사장 내)©팝콘뉴스△ 경남 의령군, '2025 의령리치리치페스티벌' 개최 (9일~12일, 의령군민공원과 솥바위 일원)△ 광주광역시, ‘무등산 정상부’ 올해 처음 개방 (9일 09시~16시)©팝콘뉴스△ 전남 나주시, ‘천연염색 패션쇼’ 개최 (17시30분~, 나주영산강축제 주무대)©팝콘뉴스△ 전북 군산시, ‘2025 군산시간여행축제’ 개최 (9일~12일, 군산시간여행마을 일원(군산근대역사박물관 특설무대)©팝콘뉴스△ 전북 군산시, ‘2025 군산 짬뽕페스티벌’ 개최 (9일~12일, 백년광장 일원)©팝콘뉴스△ 제주시 우도면, 인디 락 페스티벌 ‘U DO ROCK YOU 2025’ 개최 (9일~10일, 농협우도지점 주차장 일대)©팝콘뉴스△ 제주도, 제579돌 한글날 경축식 (10시, 제주문예회관 대극장)©팝콘뉴스△ 제64회 탐라문화제 사전행사 (10시, 서귀포 칠십리공연장) [팝콘뉴스]정진희 기자info@popcornnews.net다른기사 보기저작권자 © 팝콘뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2004
  },
  {
    "키워드": "잡코리아",
    "발행일": "10/8/2025",
    "제목": "금감원, 10월 한 달간 민생금융범죄 피해 예방 홍보 집중 실시",
    "링크": "https://www.asiaa.co.kr/news/articleView.html?idxno=225549",
    "내용": "금융사기 예방 퀴즈 이벤트 진행[사진=금융감독원][아시아에이=김호성 기자] 금융감독원이 10월 한 달간 민생금융범죄 피해 예방 홍보를 집중 실시한다.이번 홍보는 '불법금융투자·가상자산 사기·유사수신' 관련 금융사기 피해 근절을 위해 금감원과 네이버 홈페이지, 그리고 알바몬, 잡코리아 등 구직 플랫폼 모바일 앱 등 다양한 온라인 채널에서 진행된다.이번 캠페인은 금융사기 피해 예방의 핵심 내용을 홍보 영상과 퀴즈 응모 방식으로 쉽고 재미있게 전달하여 투자자들의 경각심 제고 및 금융소비자들의 대응 역량 강화에 기여할 것으로 기대된다.퀴즈 이벤트는 최근 금융사기 피해 사례를 활용한 공감형 홍보 영상(3편, 총 5분 이내)을 시청한 후, 예방·대응 관련 10개(OX 9개, 주관식 1개)의 퀴즈를 제출하는 방식으로 진행된다.참여는 금감원 홈페이지 및 SNS 채널, 네이버 홈페이지 및 밴드 앱, 구직 플랫폼 모바일 앱 등을 통해 가능하다.금감원은 퀴즈 응모자를 대상으로 추첨을 통해 총 1000명에게 상품권, 치킨 세트 등 경품을 지급할 예정이다. (경품 개별 발송은 11월 7일 예정) 홍보 영상은 일반인 등 누구나 활용할 수 있도록 금감원 유튜브 공식 채널 등에도 게시된다.금융감독원 관계자는 \"전 국민 참여 유도로 홍보 효과를 극대화하여 투자자들의 경각심 제고 및 금융소비자들의 대응 역량 강화에 기여할 것으로 기대된다\"고 말했다.한편, 금감원은 오는 11월에는 민생금융범죄 중 '보이스피싱'에 관한 릴레이 홍보를 실시할 예정이다.관련기사\"고수익 미끼로 투자금 편취\"…금융사기 피해 사례 속출키워드#금융감독원#민생금융범죄 피해 예방 홍보김호성 기자khs4096@asiaa.co.kr다른기사 보기저작권자 © 아시아에이 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 864
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/8/2025",
    "제목": "<b>카카오</b>, AI 메이트 앱 '카나나' 대대적 개편…스페셜 메이트 5종 추가",
    "링크": "https://www.polinews.co.kr/news/articleView.html?idxno=709616",
    "내용": "홈·대화·더보기 3탭 UX 재구성…'타로·사주·스터디' 주제별 메이트·대화 가능멀티모달 AI 강화·커뮤니티 중심진화…KBO포스트시즌 맞춰 '편파중계' 도입[사진=카카오][폴리뉴스 이상명 기자] 카카오가 베타로 운영 중인 AI 메이트 앱 '카나나'에 대대적인 기능 업데이트를 단행했다. 사용자 경험(UX) 전면 개편, 스페셜 AI 메이트 추가, 멀티모달 기능 강화, 언어·음성 지원 확대 등 다양한 변화를 담아 내면서 단순 AI 앱을 넘어 커뮤니티 AI 플랫폼으로의 확장 의지를 드러낸 모습이다.8일 카카오에 따르면 이번 개편에서는 앱 진입 첫 화면을 하단 3개 탭(Home / 대화 / 더보기) 구조로 재배치하고, 대화방 디자인을 정비해 가독성과 접근성을 강화했다.홈 탭에서는 개인 메이트 '나나'와 대화하는 공간 외에, 스페셜 AI 메이트 5종과의 상호작용이 가능하다. 스페셜 메이트는 타로, 사주, 챌린지, 스터디 코칭, 보험 상담 등으로 구성됐다.타로 메이트는 캐릭터 기반 이미지 생성 인터랙션을 통해 운세, 인간관계, 금전 등 다양한 질문에 응할 수 있다. 챌린지 메이트는 일상 목표 달성과 인증 스탬프 기능을 제공하며, 친구들과 진행 상황을 공유할 수 있다.스터디 코칭 메이트는 학습 성향 테스트(150문항) 제공 및 학습 스타일 기반 조언을 주고, 교육 컨설턴트가 실제 답변을 보조하는 형태다. 보험 상담 메이트는 핀테크 기업 '해빗팩토리'와 협업해 보험 정보 및 용어 설명 기능을 제공한다. 대화 탭은 그룹방 리스트 관리 및 친구 초대 기능 등을 제공한다.더보기 탭은 프로필 설정, 외부 데이터 연동(예: 구글 캘린더) 등을 할 수 있도록 구성됐다.이번 업데이트의 핵심은 멀티모달 기능 도입과 개인화 고도화다. 기존엔 이미지 인식만 가능했지만, 이제는 이용자가 요청한 이미지를 직접 생성할 수 있고, 그룹방에서는 여러 사람이 이어 그리는 방식도 지원된다.음성 대화 기능도 강화됐다. 한국어뿐만 아니라 영어 등 다양한 언어로 대화가 가능하며, 사용자 취향에 맞는 음성을 설정할 수 있는 기능도 포함됐다. 또한 대화 내용 메모리를 저장해 '기억 기반 응답'이 가능해지면서, 개별 사용자 맞춤형 응답의 정확도가 높아질 전망이다.안전성 측면에서도 자체 개발한 AI 가드레일 시스템인 '카나나 세이프가드'가 적용돼 유해 콘텐츠 차단과 응답 안정성이 강화됐다. 카카오는 카나나를 단순 개인형 AI 앱이 아닌, 커뮤니티 중심 서비스를 지향하고 있다. 이를 위해 그룹방 활성화 및 주제형 메이트 확대 전략을 추진 중이다.특히 KBO 포스트시즌을 맞아 '편파중계' 그룹방을 재도입한다. 이 그룹방에서는 메이트 '카나'가 경기를 실시간 요약·해설하고, 응원 분위기에 맞는 메시지를 던지는 등 맥락형 AI 응원 조력자 역할을 하게 된다.경품 이벤트도 필수 요소로 포함돼 야구팬들의 유입과 체류를 유도할 계획이다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기카카오톡(으)로 기사보내기네이버밴드(으)로 기사보내기네이버블로그(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기이상명 기자daisylee@polinews.co.kr기자의 다른기사 보기키워드#카카오#카나나#AI#멀티모달#나나#타로#사주#챌린지#스터디 코칭기사제보저작권자 © 폴리뉴스 Polinews 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1659
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/8/2025",
    "제목": "BTS→전 세계로…가비아, 한글 서체 글로벌 확산 '앞장'",
    "링크": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=383271",
    "내용": "네이버 증권.가비아 주가가 강세를 보이고 있다.8일 한국거래소에 따르면 전 거래일 2.60% 올라 2만 7600원에 거래를 마감했다.주가는 급등이후 하락추세에서 벗어나는 모습이다.한글날을 맞아 IT기업 가비아가 새로운 글꼴 2종을 공개, 인기를 끌면서 주가에 영향을 미치고 있는 것으로 보인다.단순한 무료 배포를 넘어, 한글 디자인의 다양성과 조형미를 널리 알리겠다는 취지다. 이번 글꼴은 홍익대학교 시각디자인학과와의 산학 협력 프로젝트로 개발된 ‘가비아 던체’와 ‘가비아 사이체’다.가비아는 도메인·호스팅 등 IT 인프라 서비스로 잘 알려져 있지만, 매년 한글날을 기점으로 한글 글꼴 개발을 이어오며 디지털 한글문화 보존기업으로서의 면모를 강화하고 있다.가비아의 글꼴은 기업 브랜드뿐 아니라 대중문화 영역에서도 자주 등장한다. BTS(방탄소년단)의 뮤직비디오와 광고, 각종 공공 디자인에도 활용되며 높은 완성도를 인정받았다.이번에 공개된 가비아 던체는 힘 있고 굵은 획을 통해 강한 존재감을 드러내는 글꼴이다. 제목용 서체로 개발된 만큼, 웹사이트 배너나 포스터, 영상 자막 등에 최적화됐다.반면 ‘가비아 사이체’는 곡선과 여백의 미를 강조한 디자인으로, 본문 가독성을 높였다. 두 글꼴은 모두 한글 자모의 구조적 아름다움을 현대적으로 재해석한 것이 특징이다.가비아 관계자는 “던체는 메시지를 명확히 전달하는 데 초점을 맞췄고, 사이체는 감성적인 분위기와 읽기 편안함을 동시에 구현했다”며 “이번 글꼴은 누구나 자유롭게 사용할 수 있도록 상업적 이용도 허용됐다”고 밝혔다.가비아는 2016년부터 한글 서체 연구를 지속해왔으며, ‘가비아 봄바람체’, ‘가비아 솔미체’ 등 다수의 폰트를 공개해왔다. 업계에서는 IT기업이 디자인 자산을 공공재 형태로 사회에 환원한다는 점에서 긍정적인 평가가 나온다.가비아의 글꼴이 대중적으로 알려진 계기는 BTS의 뮤직비디오였다. 과거 ‘작은 것들을 위한 시’의 영상 일부 자막 디자인에 가비아 글꼴이 사용되면서, 전 세계 팬들 사이에서 “한국 글꼴의 세련된 감성”이 화제가 됐다.이후 가비아는 한글 서체를 글로벌 콘텐츠 산업과 접목하는 전략을 강화했다. 유튜브 크리에이터, 웹툰 작가, 온라인 쇼핑몰 운영자 등을 중심으로 다운로드 사용량이 매년 증가하는 추세다. 한글의 조형미를 강조하면서도 영어·숫자 조합 시 시각적 불균형을 최소화한 점이 높은 호응을 얻고 있다.이번 프로젝트에는 홍익대학교 시각디자인학과 학생 10여명이 참여했다. 가비아 디자인랩은 이들과 함께 한글 자모 구조 분석, 공간 비례 조정, 가독성 테스트 등 약 6개월간의 공동 연구를 진행했다. 감각적이면서도 실무 활용도가 높은 서체 두 종이 완성됐다.업계 관계자는 “학생들이 실무 기업과 협업하면서 한글 서체의 구조적 이해와 디지털화 과정을 직접 경험했다”며 “한글을 미래 세대의 시각으로 재구성하는 의미 있는 시도였다”고 평가했다.가비아 측은 향후에도 한글 서체 개발을 이어가겠다는 방침이다. 특히 AI 기반 폰트 자동 생성 기술을 접목해, 사용자의 글쓰기 스타일에 맞춘 ‘맞춤형 서체’ 개발을 검토 중이다.가비아는 이번 글꼴을 국내뿐 아니라 해외 시장에서도 활용할 수 있도록 영문·숫자·특수문자 세트를 함께 제공한다. 이를 통해 해외 콘텐츠 제작자들도 한글의 아름다움을 체험할 수 있도록 했다.한글은 세계적으로도 과학적이고 독창적인 문자 체계이다. 디자인과 기술의 결합을 통해 한글이 세계 문화 속에서 더욱 활발히 사용되길 기대한다”고 전했다.한글날을 맞아 공개된 ‘가비아 던체’와 ‘가비아 사이체’는 가비아 홈페이지 내 폰트 섹션에서 무료로 다운로드할 수 있다. 상업용, 개인용 구분 없이 자유롭게 활용 가능하며, 별도의 회원 가입 절차도 필요 없다.SNS(소셜네트워크서비스) 관련주 SOOP 갤럭시아머니트리 이루온 SOOP 유엔젤 SH에너지화학 카카오 가비아 네이버 NHN벅스 포니링크 인포뱅크도 있다.업계 전문가들은 이번 행보를 단순한 이벤트가 아닌 디지털 시대의 공공 디자인 기여로 평가한다.한국디자인진흥원 관계자는 “한글 서체는 디지털 콘텐츠 산업의 기반”이라며 “가비아처럼 민간 IT기업이 꾸준히 공공재를 개발·공유하는 것은 사회적 책임 이행의 좋은 사례”라고 밝혔다.지선희 기자adium@thekpm.com다른기사 보기저작권자 © 핀포인트뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2119
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/8/2025",
    "제목": "IT·스타트업 빅리거, '도전과 실험' 비즈니스 확장 지속",
    "링크": "http://www.hansbiz.co.kr/news/articleView.html?idxno=781181",
    "내용": "내용요약새로운 성장동력 확보 및 브랜드 생태계 확장프롭테크·AX 혁신·멤버십·오프라인 진출 도모인접 산업 탐색, 차별화 기회 창출 전략 실험국내 IT·스타트업 빅리거들이 미래 성장 동력을 확보하는 한편 고객 경험과 서비스 가치를 증진하기 위해 기존 강점을 토대로 인접 영역을 공략하고 있다./픽사베이| 한스경제=김종효 기자 | 국내 IT·스타트업 빅리거들이 기존 강점을 토대로 인접 영역을 공략하며 ‘업의 확장’을 통한 성장 전략을 속도감 있게 추진하고 있다. 미래 성장 동력을 확보하는 한편 고객 경험과 서비스 가치를 증진하는 등 부가적인 효과도 동반된다는 설명이다.7일 업계에 따르면 최근 국내 IT·스타트업 빅리거들은 각자 다른 방향으로 비즈니스 포트폴리오를 확장하고 있다. 교육·콘텐츠·모빌리티·여행·독서 등 각기 다른 주력 사업에서 시작했지만 공통적으로 새로운 성장동력 확보와 브랜드 생태계 확장을 목표로 실험적 시도를 이어가며 시장 변화를 주도하고 있다.직장인 재테크 플랫폼 ‘월급쟁이부자들’은 온라인 교육에서 프롭테크로 확장하며 신성장동력을 모색하고 있다. 지난 8월 선보인 부동산 중개 솔루션 ‘구해줘내집’은 강의 수강자를 대상으로 맞춤형 코칭과 거래 중개까지 이어지는 ‘고객 여정 완결 모델’을 표방한다.사용자는 자산 규모와 관심 지역, 선호 주거 형태를 지정하면 전담 파트너 중개사가 1대1로 매칭돼 매물 탐색, 임장, 협상, 계약까지 원스톱으로 지원받는다. 이는 단순 교육 서비스에서 시작해 실질적 자산 관리 솔루션으로 확장된 구조로 고객에게는 신뢰도 높은 중개 경험을, 업계에는 고객획득 비용 절감과 신규 고객 유입을 동시에 제공한다.업계 관계자들은 월급쟁이부자들의 접근을 두고 “고객의 학습→투자→거래 단계 전체를 관통하는 B2C2B 구조로 교육·중개·시장의 선순환을 촉진할 가능성이 크다”고 평가한다. 플랫폼 기반으로 프롭테크 생태계를 안착시킬 경우, 향후 종합 자산 관리 기업으로 진화할 여지가 크다는 전망이다.플랫폼 내 성장 활동 이용자는 올해 1월 대비 90% 이상 상승하며 서비스 활성화 성과가 실적에 반영되고 있다. 누적 커리큘럼 판매는 5.5만건, 클래스부문 교육 콘텐츠 판매는 11만건을 돌파했고 핵심팀 조직 강화와 공인중개사 확보를 통한 중개법인 설립으로 오프라인 연계 사업 확대 기반을 마련했다.숙박 예약 플랫폼에서 출발한 야놀자는 글로벌 트래블테크 선두 주자로 변모하고 있다. 올해 상반기 통합거래액은 전년 동기 대비 67% 증가한 16.4조원으로 역대 최대치 경신, 글로벌 거래 비중 역시 77%까지 확대됐다. 상반기 연결 매출은 4627억원으로 전년 대비 7.1% 증가했으며 조정 EBITDA는 567억원에 마진율 12.3%다. 모회사 야놀자클라우드의 상반기 글로벌 통합거래액은 13조8000억원으로 2년 새 10배 성장했다. 특히 호텔 운영 시스템과 예약 엔터프라이즈 솔루션을 제공하는 야놀자클라우드 사업부 매출은 1588억원으로 전년 대비 25.2% 증가했으며 388억원 EBITDA를 기록해 이런 성장세를 견인했다. AI 기반 호스피탈리티 솔루션 매출은 전년 대비 92% 급증, 전체 사업의 27%를 차지하며 고성장 견인축으로 자리잡았다.야놀자는 국내 OTA 기업 중 최초로 오픈AI ‘챗GPT 엔터프라이즈’를 전사적으로 도입, 가격 예측·맞춤 추천·운영 자동화 등 AX(AI 전환) 혁신을 본격화했다. ‘생성형 AI+실시간 데이터’를 결합한 초개인화 여행 서비스로 고객 경험을 차별화하는 동시에 전 세계 206개국 133만 숙박·여행 사업자와 1만7000 여행 판매 채널의 운영 효율을 높이고 있다.또한 자체 개발한 다국어 번역 특화 LLM ‘EEVE ROSETTA’를 공개, 여행·헬스케어·커머스까지 확장하며 산업 전반의 디지털 전환에 기여하고 있다. 이는 야놀자가 OTA를 넘어 ‘AI 호스피탈리티’ 기업으로 자리매김하려는 전략적 포석으로 해석된다.카카오모빌리티는 ‘이동을 구독한다’는 새로운 사용자 경험에 도전하고 있다. 9월 출시된 ‘카카오T 멤버스’는 기존 택시·대리운전·내비게이션·여행·렌터카 등 핵심 서비스를 구독형 멤버십으로 묶어낸 실험적 모델이다.월구독료 4900~5900원의 멤버십 상품을 통해 할인·적립·편의 서비스가 강화됐고 신규 이용자 1개월 무료 혜택도 지원한다. 올해 2분기에는 카카오모빌리티 내 라이프스타일 사업 매출 비중(31.1%)이 모빌리티(29.7%)를 처음으로 앞질렀다. 영업이익률은 2024년 13.8%에서 2025년 2분기 18.6%까지 상승하는 등 수익구조 개선과 서비스 다각화가 동시에 추진되고 있다. 올해 1분기 매출은 1568억원으로 전년 동기 대비 2.3% 증가했다. 업계에서는 구독 모델 도입이 장기적으로 카카오모빌리티 생태계 확장 및 록인 효과를 강화하고 있다고 분석한다.카카오모빌리티 내부에서는 “모빌리티 서비스의 범위를 개인 중심에서 가정, 사물과 물류까지 넓히는 실험이 될 것”이라고 강조한다. 업계 전문가들도 “MaaS(Mobility as a Service) 라이프스타일 모델의 국내 상용화 시발점”이라고 의미를 부여한다.국내 최대 독서 플랫폼 kt 밀리의서재는 ‘경계 없는 독서 생활’을 내걸고 오프라인 네트워크 확장에 나섰다. 신규 론칭한 ‘밀리 플레이스’는 전국 제휴 카페에서 책과 문화를 공유하는 독서 교류 거점이다.구독자는 제휴 카페에서 멤버십 혜택(음료 할인·전용 굿즈 제공 등)을 누리고 오프라인 작가 강연·북클럽·취향 기반 커뮤니티에도 참여할 수 있다. 연내 100곳으로 확대될 밀리 플레이스는 카페, 복합문화공간, 호텔, 미술관까지 확장될 예정이다.전자책 구독을 넘어 독서 커뮤니티를 생활 공간으로 확장한 시도는 독서 플랫폼이 유저 리텐션과 사회적 독서문화를 동시에 강화하는 전략으로 평가된다.이에 힘입어 밀리의서재는 올해 1분기 기준 누적 가입자 약 890만명, 매출도 전년 동기 대비 18.9% 증가한 200억원, 영업이익도 전년 동기 대비 29.6% 증가한 37억원을 기록하며 창립 이래 최대 실적을 보였다.이같은 IT·스타트업 빅리거들의 확장은 고객 경험과 서비스 가치의 진화로 귀결되고 있다. 이들의 비즈니스 확장은 브랜드 정체성과 핵심 경쟁력을 기반으로 한 인접 확장이라는 공통점을 가진다. 이는 불확실한 시장 환경 속에서도 플랫폼이 확장 가능한 인접 산업을 신속하게 탐색하고 기술과 경험을 결합해 차별화 기회를 만들어내려는 전략적 실험이다.업계 관계자는 “확장 모델이 성공적으로 안착하면 국내 플랫폼 기업들이 글로벌 경쟁력을 확보하는 데에도 중요한 동력이 될 것”이라며 “국내 IT·스타트업 빅리거들의 ‘도전과 실험’은 새로운 성장 기회를 개척하며 산업 전반의 혁신을 이끌고 있다. 한국 스타트업 생태계가 나아갈 전략적 방향을 제시하는 신호로도 읽힌다”고 분석했다.김종효 기자sound@sporbiz.co.kr김종효 기자sound@sporbiz.co.kr다른기사 보기저작권자 © 한스경제 무단전재 및 재배포 금지SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기",
    "신문사": "기타",
    "길이": 3441
  },
  {
    "키워드": "티머니",
    "발행일": "10/8/2025",
    "제목": "<b>티머니</b>, 친환경 <b>티머니</b>카드 2종 선봬",
    "링크": "http://www.breaknews.com/1152697",
    "내용": "",
    "신문사": "기타"
  }
]