[
  {
    "키워드": "두나무",
    "발행일": "11/1/2025",
    "제목": "전세계 파고드는 스테이블코인…갈 길 먼 한국 / 풀버전",
    "링크": "https://n.news.naver.com/mnews/article/437/0000462825?sid=101",
    "내용": "[앵커]신용카드나 화폐를 대체할 미래의 화폐로 불리는 게 스테이블 코인입니다. 미국에선 몇 달 전, 관련 법안이 통과됐고 곳곳에서 쓰이고 있습니다. 다만 스테이블 코인이 각 나라의 돈을 미국으로 빨아들이는 역할을 할 수 있다는 지적도 있는데요.먼저, 박준우 기자가 전해드립니다.[기자]세계 3대 미술관 중 한 곳인 뉴욕 메트로폴리탄 미술관입니다.매년 전세계에서 수백만명의 관람객이 몰려드는 곳이지만, 운영은 입장료보다 대부분 개인 기부금과 기업들의 후원금으로 이뤄집니다.미술관 입구에는 이렇게 기부함이 놓여져 있습니다.달러 등 일반화폐나 신용카드로 기부금을 낼 수 있는데요.최근에는 비트코인이나 스테이블코인 같은 암호화폐로도 기부가 가능해졌습니다.지난해 트럼프 대통령이 방문해 비트코인으로 햄버거를 구매하면서 유명세를 탄 맨해튼의 한 술집입니다.지금까진 비트코인만 받았지만, 이젠 스테이블코인 도입을 준비하고 있습니다.[토마스 파키아/비트코인 결제 허용 술집 운영자 : 테더와 같은 스테이블코인은 매우 흥미롭기 때문에 결제 인프라 업체들과 시스템 도입을 위해 논의 중입니다.]지난 7월 스테이블코인 기본법인 '지니어스 액트'가 통과된 미국에선 금융 시장 판도도 바뀌고 있습니다.지난해 달러에 연동된 스테이블코인의 연간 송금액만 총 27조6000억 달러, 우리 돈으로 거의 4경원에 육박합니다.이미 글로벌 신용카드사인 비자와 마스터카드의 연간 거래량을 넘어섰습니다.아르헨티나, 케냐 등 자국 통화 가치가 불안정한 나라들의 경우 스테이블코인을 선호하면서 결제 빈도도 점차 높아지고 있습니다.[마야 캐들/ 솔라나(블록체인) 재단 결제 부문 총괄 : 비자, 쇼피파이뿐 아니라 최근엔 페이팔도 솔라나를 스테이블코인 발행 회사로 선택했습니다. 법정화폐를 스테이블코인으로 바꾸거나 돈을 보내고 물건과 서비스 등을 구매할 때도 스테이블코인을 이용하는 나라들은 이미 많이 있습니다.]글로벌 투자은행인 JP모건은 이미 기존 은행 예금을 기반으로 한 스테이블코인을 출시해 시범 운영 중입니다.세계 최대 수탁은행인 뱅크오브뉴욕멜론도 리플이 발행한 달러 스테이블코인의 보관을 맡기로 했습니다.[데이비드 여맥/NYU 스턴경영대학원 교수 : 아시다시피, 그들(전통 금융권)은 기술을 채택하거나 사라져야 할 겁니다. 저는 금융 산업에 엄청난 변화가 있을 것이라고 생각합니다.]스테이블코인은 비트코인 같은 암호화폐의 일종입니다.하지만 한 가지 큰 차이가 있습니다.바로 가치가 실물자산과 연동돼있다는 점입니다.발행사가 1달러짜리 스테이블코인을 발행하려면 반드시 1달러어치의 예금이나 국채를 준비금으로 마련해야 합니다.가격 변동성이 큰 기존 암호화폐와 달리 스테이블코인이란 이름 그대로 가격이 안정적인 이유인데요.스테이블코인은 주로 거래소에서 다른 암호화폐를 거래하기 위한 수단으로 활용돼 왔습니다.하지만 지난 7월 미국 정부가 스테이블코인을 제도권으로 받아들인 이후 상황은 빠르게 변했습니다.송금과 결제 등 일상에서도 스테이블코인 사용이 늘어나고 있는 겁니다.한 블록체인 분석 업체에 따르면 올해 8월 스테이블코인 결제 규모는 100억 달러를 돌파한 것으로 나타났습니다.지난해 8월 대비 2배 이상 급증한 수준인데요.해당 업체는 이런 추세가 이어진다면 연간 결제 규모가 1220억 달러에 이를 수 있다고 내다봤습니다.달러 스테이블코인 사용이 이렇게 활발해지면 좋은 건 결국 미국 정부입니다.테더나 서클 같은 발행사가 스테이블코인을 발행하면 할수록 미국 국채 수요는 늘어나기 때문입니다.앞으로 달러 스테이블코인 시장이 더욱 커질 것을 대비해 우리나라도 원화 스테이블 코인 도입을 서두르자는 목소리가 나오고 있습니다.[앵커]들으신 것처럼 이번에는 우리나라는 어떤지도 보겠습니다. 신중히 따져봐야 할 부분들도 있고, 일단 제도화는 아직 이루어지지 않고 있습니다.계속해서 박준우 기자입니다.[기자]한국에서 코인과 같은 암호화폐를 거래하는 사람은 1000만 명이 넘습니다.올해 국내 디지털 자산 거래소의 거래 규모는 1160조 원, 특히 달러에 연동된 스테이블코인 보유량은 지난 8월 말 기준 3억 6500여만 달러 규모로 1년 새 2배 이상 늘었습니다.이러다 보니 일상에서 스테이블코인을 활용하려는 움직임도 덩달아 확산하고 있습니다.연세대 총동문회는 당장 지난달부터 동문회비를 스테이블코인으로 받기 시작했습니다.[이원섭/연세대 총동문회 사무총장 : (해외 거주 동문들이) 회비를 납부하거나 동문회 활동에 참여할 때마다 국가별 결제 제도나 환율 문제로 상당히 큰 불편을 겪어 왔습니다. 스테이블코인은 이러한 불편을 완화할 수 있는 실질적인 대안이 될 것으로…]기존 해외 송금 시스템에 비해 수수료가 낮고, 시간에 구애받지 않는다는 게 장점입니다.[조화진/스테이블코인 동문회비 납부자 : 코인 같은 경우에는 이제 24시간 그런 제약 없이 아무 때나 그 바로 간편하게 송금할 수 있다는 점에서 사용자들이 좀 더 손쉽게 접할 수 있지 않을까 싶습니다.]네이버페이와 업비트 운영사인 두나무는 원화 스테이블코인 발행에 대비해 힘을 모으기로 했습니다.[이윤범/네이버페이 전략팀 리더 : 스테이블코인이 도입되거나 웹3의 시대가 오면서 흔히 말해서 국경이 무너진다는 표현을 많이 쓰잖아요. 그런 관점에서 저희는 계속 글로벌을 지금보다 더 적극적으로 검토하고 진출을 계획하고자 합니다.]미국은 물론 유럽과 일본에서도 스테이블코인 관련 제도를 속속 도입하고 있지만, 아직 국내에선 마련되지 않았습니다.한국은행 등 정부 기관이 국내 자본 유출이나 관련 수요 부족 등을 이유로 원화 스테이블코인에 회의적이기 때문입니다.하지만 제도가 마련되면 전 세계에 K-콘텐츠 구매 등을 유도해 원화 스테이블코인 사용을 확산시킬 수 있단 분석도 나옵니다.[강준현/더불어민주당 의원 (국회 정무위원회) : 골든타임은 저는 늦었다고 봐요. 빨리 해야 된다고 보고… 우리 한국이 (원화 스테이블코인) 활용도가 떨어지니까 그냥 방치하고 있다가 나중에 정말 위기가 닥치면 어떡할 거예요?][영상취재 박대권 김재식 이현일 영상편집 류효정 영상디자인 강아람]",
    "신문사": "기타",
    "길이": 2950
  },
  {
    "키워드": "두나무",
    "발행일": "11/1/2025",
    "제목": "총동문회 회비도 스테이블코인으로…활용 늘지만 제도화는 아직",
    "링크": "https://n.news.naver.com/mnews/article/437/0000462817?sid=101",
    "내용": "[앵커]들으신 것처럼 이번에는 우리나라는 어떤지도 보겠습니다. 신중히 따져봐야 할 부분들도 있고, 일단 제도화는 아직 이루어지지 않고 있습니다.계속해서 박준우 기자입니다.[기자]한국에서 코인과 같은 암호화폐를 거래하는 사람은 1000만 명이 넘습니다.올해 국내 디지털 자산 거래소의 거래 규모는 1160조 원, 특히 달러에 연동된 스테이블코인 보유량은 지난 8월 말 기준 3억 6500여만 달러 규모로 1년 새 2배 이상 늘었습니다.이러다 보니 일상에서 스테이블코인을 활용하려는 움직임도 덩달아 확산하고 있습니다.연세대 총동문회는 당장 지난달부터 동문회비를 스테이블코인으로 받기 시작했습니다.[이원섭/연세대 총동문회 사무총장 : (해외 거주 동문들이) 회비를 납부하거나 동문회 활동에 참여할 때마다 국가별 결제 제도나 환율 문제로 상당히 큰 불편을 겪어 왔습니다. 스테이블코인은 이러한 불편을 완화할 수 있는 실질적인 대안이 될 것으로…]기존 해외 송금 시스템에 비해 수수료가 낮고, 시간에 구애받지 않는다는 게 장점입니다.[조화진/스테이블코인 동문회비 납부자 : 코인 같은 경우에는 이제 24시간 그런 제약 없이 아무 때나 그 바로 간편하게 송금할 수 있다는 점에서 사용자들이 좀 더 손쉽게 접할 수 있지 않을까 싶습니다.]네이버페이와 업비트 운영사인 두나무는 원화 스테이블코인 발행에 대비해 힘을 모으기로 했습니다.[이윤범/네이버페이 전략팀 리더 : 스테이블코인이 도입되거나 웹3의 시대가 오면서 흔히 말해서 국경이 무너진다는 표현을 많이 쓰잖아요. 그런 관점에서 저희는 계속 글로벌을 지금보다 더 적극적으로 검토하고 진출을 계획하고자 합니다.]미국은 물론 유럽과 일본에서도 스테이블코인 관련 제도를 속속 도입하고 있지만, 아직 국내에선 마련되지 않았습니다.한국은행 등 정부 기관이 국내 자본 유출이나 관련 수요 부족 등을 이유로 원화 스테이블코인에 회의적이기 때문입니다.하지만 제도가 마련되면 전 세계에 K-콘텐츠 구매 등을 유도해 원화 스테이블코인 사용을 확산시킬 수 있단 분석도 나옵니다.[강준현/더불어민주당 의원 (국회 정무위원회) : 골든타임은 저는 늦었다고 봐요. 빨리 해야 된다고 보고… 우리 한국이 (원화 스테이블코인) 활용도가 떨어지니까 그냥 방치하고 있다가 나중에 정말 위기가 닥치면 어떡할 거예요?][영상취재 김재식 박대권 이현일 영상편집 류효정 영상디자인 강아람]",
    "신문사": "기타",
    "길이": 1169
  },
  {
    "키워드": "두나무",
    "발행일": "11/1/2025",
    "제목": "[고래사냥] '한국화장품, 샘씨엔에스, 코아시아, NAVER!' 오늘 장 궁금종...",
    "링크": "https://news.mtn.co.kr/news-detail/2025110111274975122",
    "내용": "[고래사냥] '한국화장품, 샘씨엔에스, 코아시아, NAVER!' 오늘 장 궁금종목 분석이수철PD2025-11-01 16:15:04▶▶▶ 싹쓰리 Up&Down- 삼성전자, 엔비디아에 HBM3E· HBM4· GDDR7· 소캠2 공급 예정- 삼성전자, 엔비디아에 파운드리 서비스도 공급 예정- 글로벌 AI 생태계 속 삼성전자· 엔비디아 위상 ↑- 에프에스티, 삼성전자에 ‘ EUV 펠리클’ 공급 임박- 코아시아, ‘ 코아시아일렉트로닉스’ 삼성 동아시아 HBM 총판- 제닉스로보틱스, 테슬라·엔비디아 공급망 합류 기대▶▶▶ 오늘 장 HOT 종목▶강남큰손 정홍주 오늘 장 HOT 종목 - 한국화장품(123690)- 어제 백악관 대변인 SNS 속 ‘ K뷰티’ 인증샷 화제- 한중 정상회담, 한한령 해제 기대감… 어제 화장품주 들썩- 과거 한한령 해제 이슈로 중국 관련주 강세 후 하락- 한국콜마, 국내 대표 뷰티 ODM 전문 기업- 코스맥스, PDRN 생산 경로 다각화… 기술 우위 확보- 아모레퍼시픽, APEC서 'K뷰티 체험' 프로그램 운영▶▶▶ 싹쓰리 고래 사냥▶오늘의 고래사냥법 - 샘씨엔에스(252990)- 삼성전자· SK하이닉스· 마이크론 등 글로벌 고객사 확보- 삼성전자와 HBM 맞춤형 반도체 세라믹 기판 개발- 오송 신공장에 1200억 투자, 준공 완료▶오늘의 고래사냥법 - 코아시아(045970)- 계열사 코아시아일렉트로닉스, 삼성 동아시아 HBM 총판- 국내외 유일 삼성전자 엑시노스 오토 협력사- 42억 규모 자사주 매입 완료▶오늘의 고래사냥법 - NAVER(035420)- 네이버파이낸셜, 두나무와 포괄적 주식교환 추진- 최대주주 국민연금, 2대주주 세계 최대 자산운용사 블랙록- ‘ 우버 택시'와 전략적 파트너십 체결* 이 방송은 머니투데이방송 홈페이지 (http://mtn.co.kr)와 케이블TV, 유튜브를 통해 실시간으로 시청 하실수 있습니다. 또한 방송 종료 후에는 인터넷 다시보기로 시청하실 수 있습니다.",
    "신문사": "기타",
    "길이": 967
  },
  {
    "키워드": "두나무",
    "발행일": "11/1/2025",
    "제목": "경찰, 북한·캄보디아 범죄수익 세탁처 '후이원' 관련 업비트 압수수색",
    "링크": "https://n.news.naver.com/mnews/article/469/0000895133?sid=102",
    "내용": "'라자루스' 자금 세탁처 의심 '후이원' 이용업비트 가입자 2백여 명 입출금 내역 확보서울경찰청 전경. 서울경찰청 홈페이지경찰이 국내 최대 가상자산 거래소 '업비트'를 지난달 압수수색한 것으로 파악됐다. 북한 해킹 조직 '라자루스'의 주된 자금 세탁처인 캄보디아 가상자산 거래소 '후이원 개런티'로의 코인 입출금 내역을 파악하는 차원이었다. 후이원은 캄보디아 범죄조직의 자금 세탁처로도 지목된 만큼 자금 흐름 분석 과정에서 범죄수익금 이동 경로가 드러날 가능성도 있다.1일 경찰에 따르면 서울경찰청 안보수사과는 지난달 15일 캄보디아 후이원 그룹의 가상자산서비스 플랫폼인 '후이원 개런티'로의 가상자산 입출금 내역을 확보하기 위해 업비트에 대한 압수수색 영장을 집행했다. 경찰은 업비트와 라자루스의 자금세탁처인 후이원 개런티 사이 지난해 4월부터 최근까지 가상자산이 오간 정황을 포착, 업비트 이용자 200여명의 입출금 내역을 확보했다. 이후 거래 액수 및 경위, 가입자 신원정보 등을 파악하기 위한 분석 작업 중이다.연관기사• \"北, 21개월간 가상자산 '4조' 탈취...캄보디아 후이원도 공범이었다(www.hankookilbo.com/News/Read/A2025102212330005572)• 정부, 프린스·후이원 등 '캄보디아 범죄조직' 금융거래 제한 제재 검토(www.hankookilbo.com/News/Read/A2025101916460001387)후이원 개런티는 캄보디아 금융 기업 '후이원 그룹'의 가상자산 서비스 플랫폼이다. 후이원 개런티를 포함해 후이원 그룹은 사기나 탈취로 확보한 가상자산을 세탁한 혐의로 미국과 영국에서 초국가적 범죄조직으로 규정돼 제재받고 있다. 최근 문제가 된 캄보디아 범죄조직의 자금세탁 중심으로 꼽히기도 했다.앞서 업비트 운영사인 두나무는 지난 3월 자체 모니터링 결과 자금 세탁 위험성을 포착한 이용자 200여 명을 경찰에 신고했다. 또 후이원 거래소의 위험성을 인지해 가상자산 전송을 전면 차단하고 금융당국에도 관련 사실을 보고했다. 이들이 업비트와 후이원 개런티 사이에서 입출금한 가상자산은 2억여원어치로, 국내 거래소와 후이원 개런티 간 전체 거래 규모의 약 3% 수준이다. 나머지 거래는 대부분 국내 2위 가상자산 거래소 빗썸을 통해 이뤄진 것으로 알려졌다.경찰 관계자는 \"업비트와 후이원 사이 입출금 가상자산 규모는 당국에 신고된 액수보다 더 큰 것으로 보인다\"며 \"아직 수사 초기 단계라 자료를 분석해 자금 흐름을 살필 계획\"이라고 설명했다.",
    "신문사": "한국일보",
    "길이": 1231
  },
  {
    "키워드": "두나무",
    "발행일": "11/1/2025",
    "제목": "AI 시대 이끄는 두 여성…네이버 최수연-카카오 정신아의 승부수는?",
    "링크": "https://n.news.naver.com/mnews/article/586/0000115007?sid=101",
    "내용": "[조유빈 기자 you@sisajournal.com]플랫폼 산업 변곡점에 등판해 신산업 확장 이끌어AI 주권 강조하는 네이버, 챗GPT 끌어안은 카카오인공지능(AI)이 산업의 판을 다시 짜고 있는 시대, 한국 양대 IT 플랫폼의 두 여성 리더가 세계의 주목을 받고 있다. 최근 글로벌 경제매체 포천이 선정한 '아시아 여성 리더 100인' 명단에 최수연 네이버 대표(8위)와 정신아 카카오 대표(24위)가 나란히 이름을 올린 것이다. 플랫폼 산업이 생태계 확장의 변곡점에 선 지금, AI 산업을 마주하는 두 리더의 실행력과 리더십이 국제적으로 인정받았다는 의미로 해석된다. 플랫폼 산업에 구원투수로 등판한 여성 CEO들은 각자 다른 방식으로 쇄신의 신호탄을 쏘아올렸다. 네이버와 카카오의 '향후 10년'을 결정지을 AI 분야에서 이들은 어떤 승부수를 던졌을까.최수연 네이버 대표, 정신아 카카오 대표 ⓒ연합뉴스취임 직후부터 AI 강조…방향성은 갈렸다두 사람이 등장했을 때, 업계에서는 '파격적'이라는 반응이 나왔다. 당시 40대 여성이 기술 중심의 빅테크 기업을 이끄는 최고경영자에 선임된 것은 이례적인 일이었다. \"플랫폼 산업의 세대교체이자 리더십 다변화의 신호탄\" \"남성 중심 빅테크 구조 속 파격적 인사\"라는 평가가 이어졌다. 네이버는 젊은 리더를 등장시키면서 경영 체질 개선을 예고했고, 연이은 논란으로 리더십 공백에 시달리던 카카오는 쇄신형 리더십을 전면에 내세웠다.2022년 최수연 네이버 대표가, 2024년 정신아 카카오 대표가 이끌기 시작한 양대 IT 플랫폼 '네카오(네이버+카카오)'는 AI 시대를 마주하며 다른 길에 섰다. 검색과 콘텐츠, 결제 등 공통적인 세 가지 사업 축을 중심으로 생태계를 확장해온 IT 플랫폼이라는 점은 동일하지만, 양사의 AI 전략은 전혀 다른 방향으로 흘러가는 모습이다. 네이버는 자체 AI 개발 역량을 높이면서 '소버린(주권) AI'를 추구하는 한편, 카카오는 현존하는 가장 똑똑한 AI와의 전략적 제휴를 꾀했다.네이버의 '최연소 CEO'인 1981년생 최수연 대표는 취임 이후 AI 관련 메시지를 여러 차례 강조해 왔다. 그는 올해 3월 주주총회에서도 \"경영 키워드는 AI와 글로벌이 될 것\"이라며 \"네이버 서비스 등을 AI 기반으로 바꿔내는 일이 가장 중요하다\"고 언급했다. 실제로 최 대표 체제에서 네이버는 '온서비스 AI'라는 개념을 내세워 모든 핵심 서비스에 AI를 접목하는 전략을 추진했다. 검색·쇼핑·콘텐츠·클라우드 등 기존 사업에 AI를 녹이는 방식을 택한 것이다.특히 강조하는 것은 '소버린 AI'다. 소버린 AI는 국가나 기업이 독립적인 AI 역량을 구축하는 것을 말한다. 자체 인프라와 언어 모델을 통해 자립형 AI 생태계를 만드는 것이 네이버의 큰 그림이다. 이를 위해 자체 개발한 한국어 특화 대규모언어모델(LLM) 하이퍼클로바X를 커머스와 라이브쇼핑 등에 적용한 바 있다.네이버의 내실을 채워가는 최 대표는 '조용한 개혁자'로 불린다. 법률 전문가 출신인 그는 단순한 기술 혁신을 넘어 개인정보 보호나 저작권, 데이터 윤리 등 법적 리스크 관리가 핵심인 AI 산업에서 경쟁력을 지녔다는 평가다. 최 대표는 연세대 법학전문대학원, 하버드대 법학전문대학원을 나와 법무법인 율촌에서 기업 인수합병과 자본시장법 전문변호사로 활동한 뒤 네이버에서 글로벌사업 지원부서를 총괄했다. AI 관련 규제 변화를 경영 전략 차원에서 선제적으로 설계할 수 있다는 것이 장점으로 꼽힌다.정신아 대표는 도전적이고 혁신적인 이미지가 강하다. 지난해 3월 선임된 정 대표는 1975년생으로, 카카오의 첫 여성 CEO다. '스타트업통'이라는 경력도 주목을 받았다. 그는 2014년 카카오의 벤처 투자 계열사이자 카카오벤처스의 전신인 케이큐브벤처스에 합류했고, 투자 펀드를 통해 가상자산거래소 두나무와 당근(당시 당근마켓), 온라인동영상서비스(OTT) 왓챠 등을 키워냈다. IT 사업과 신사업에 대한 조예가 깊다는 평가를 받는 정 대표는 AI 분야에서도 확실한 드라이브를 걸고 있다. 업계에서는 \"호탕하고 추진력이 있으면서도 세심한 리더\"로 평가한다.정 대표가 이끄는 카카오는 '국민 메신저'인 카카오톡을 중심으로 일상 속에서 AI 접점을 확대하는 것을 핵심 목표로 삼고 있다. 먼저 자체 모델 개발에 더해 '협업' 카드를 썼다. 지난 2월 오픈AI와 전략적 제휴를 체결한 카카오는 9월23일 개발자 콘퍼런스 '이프 카카오 2025'에서 협력 내용을 발표했다. 11월부터 카카오톡 채팅 탭에서 별도 앱 설치 없이 챗GPT를 이용할 수 있게 된다. AI가 선물 추천, 위치 검색 등 이용자 요청을 인식하면 카카오 선물하기나 카카오맵 서비스 등과도 연결된다. 일정 관리나 예약 등을 제안하는 서비스, 대화 요약 등을 제공하는 '카나나 인 카카오톡'도 예고됐다.정 대표 체제에서 AI 중심 구조로의 사업 전환은 더 빠르게 이뤄질 전망이다. 정 대표는 10월13일 대표 명의로 보낸 주주서한에서 132개였던 계열사를 99개로 줄였으며, 연말까지 80여 개 수준으로 축소하겠다고 밝힌 바 있다. 앞서 취임 직후부터 음악 등 비핵심 분야를 정리하며 구조 개편을 해온 정 대표가 또 한 번 군살 빼기에 나서면서 성장의 중심점을 AI에 두겠다고 공언한 것이다.AI 내실 채울까…글로벌 경쟁도 본격화두 플랫폼이 풀어야 할 숙제도 적지 않다. 최 대표의 과제는 소버린 AI의 글로벌 경쟁력을 키우는 것이다. 하이퍼클로바X의 경쟁력은 국내 최고 수준으로 평가받는다. 증권가에서도 \"네이버는 온서비스 AI로 안정적인 실적을 이끌어냄과 동시에 정부 AI 사업을 수주하며 소버린 AI 경쟁력을 확인했다\"고 분석했다. 그러나 글로벌 시장에서는 다르다. 오픈AI·구글·앤트로픽 등 초거대모델과는 기술 격차가 존재한다. 특히 AI 생태계의 중심이 영어권 데이터에 편중된 상황에서 한국어 특화 모델의 범용성과 확장성 확보가 관건이다.카카오의 최대 과제는 '사법 리스크'였지만, 최근 김범수 카카오 창업자가 SM엔터테인먼트 시세조종 혐의에 대해 무죄 선고를 받으면서 일단락되는 모습이다. 대주주의 신뢰성 등 문제를 털어내고 신산업에 집중할 타이밍이라는 점은 고무적이다. 오픈AI와의 제휴를 통해 글로벌 기술을 빠르게 흡수한 만큼, 이제는 자체 역량을 어디까지 끌어올릴 수 있느냐가 승부처가 될 전망이다. 특히 '빅뱅 프로젝트'로 추진했던 카카오톡 개편안에 대해 이용자 불만이 이어지면서 친구 탭의 원상 복구를 결정한 사례가 있는 만큼, 카카오가 예고한 새로운 개편안에 대해서도 냉정한 시선이 나올 가능성이 크다. 올 하반기 챗GPT로 선보일 '혁신'의 내용과 카나나 완성도, 서비스 적용 범위에 관심이 모이는 배경이다.한편 양사는 미국의 디지털 시장 개방 압력에 대응해 한국 IT 플랫폼으로서의 경쟁력을 유지해야 한다는 과제도 안고 있다. 협력과 경쟁 사이에서 무게추를 적절히 운용해야 하는 타이밍이다. 트럼프 미국 대통령은 1기 행정부 시기부터 AI 분야에서 미국의 글로벌 기술 주도권을 유지하기 위한 여러 정책을 펼쳤고, 지금도 구글·애플 등 자국 빅테크의 시장 진입을 확대하기 위해 디지털 시장 개방 압박을 강화하고 있다. 최 대표는 한미 정상회담 당시 IT 기업 중에서는 유일하게 경제사절단에 포함돼 미국을 방문했다. 최 대표는 한미 비즈니스 라운드테이블에서 젠슨 황 엔비디아 CEO를 만나 한미 간 디지털 및 AI 분야 협력 방안에 대해 논의한 바 있다.",
    "신문사": "기타",
    "길이": 3620
  },
  {
    "키워드": "잡코리아",
    "발행일": "11/1/2025",
    "제목": "&quot;28년 다닌 회사 나왔지만...명함 버리고 눈 낮추니 '갈 곳' 있더라&quot; [은...",
    "링크": "https://n.news.naver.com/mnews/article/014/0005427971?sid=101",
    "내용": "[8] '회사 밖 인생' 50대를 위한 재취업기(上)모두가 정년을 꿈꾸지만 정작 주된 일자리를 떠난 평균 나이는 49.3세로 조사됐다. 자녀들의 교육비가 한창 들어갈 나이에 퇴직이라니, 눈 앞이 캄캄해 질 일이지만 재취업에 성공하는 사람들도 많다. 전문가들은 '왕년의 명함'부터 버리고 현실을 냉철하게 인식하라고 조언한다. /게티이미지뱅크은퇴자 X의 설계[파이낸셜뉴스] 매년 찬 바람이 불기 시작하면 반복적으로 나오는 기사가 있다. 어느 기업이 구조조정을 시작했다, 수백 수천명이 일자리에서 내몰린다, 상당 규모의 위로금을 포함한 '위로금 패키지'를 제공한다는 내용의 기사다.올해도 비슷한 분위기다. 스타트는 LG그룹이 끊었다. LG유플러스, LG전자, LG디스플레이가 희망퇴직을 진행중이다. 롯데그룹 계열의 세븐일레븐, SK그룹 일부 계열사의 희망퇴직 내용도 나온다. 어느 기업이 또 뒤를 이을 지 걱정이다. 추운 날씨가 더 춥게 느껴지는 시절이다.조직 효율화와 세대교체라는 명분 아래 진행되지만, 결과적으로는'평생직장'이라 믿었던 일터의 문이 50대부터 닫히는 현실을 보여주는 사례다.‘MZ세대’처럼 이직을 선택한 것도 아니다. 충성스럽게 한 회사에서 버텨온 X세대에게 퇴직 통보는 곧 정체성의 붕괴다.\"희망퇴직으로 28년 다닌 회사를 그만 두었습니다. 무엇부터 해야 하는 것인지.\" 한 인터넷 카페에 올라온 글이다. 미래에 대한 걱정과 허탈함이 묻어난다.그러나 주된 일자리의 퇴진이 곧 인생의 종착점은 아니다. 마음을 다잡고 눈을 낮추면 ‘갈 곳’은 있다. 실제 이 카페 다른 글에서는 '명퇴 후 재취업 했습니다. 첫 월급 타서 통닭에 생맥주로 축하했습니다. 이 나이에 과분한 월급입니다'라는 글도 있었다.'그 날'이 끝은 아니다. 숨을 고르고 한 걸음만 떼면 길이 보인다.이번 기사에서는 현실을 직시하고, 다음 기사에서는 실제로 움직이는 재취업 로드맵을 공개한다. 실업급여 체크, 정부 센터 활용법, 단기 전환 교육 과정 등을 안내한다.\"회사를 떠나던 날, 집에 가는 게 두려웠다\"\"회사를 떠나던 날, 집에 가는 게 두려웠다. 가족에게 이미 얘기를 했지만 막상 '그 날'이 되자 막막했다. 자존감이 바닥까지 떨어졌다. 집 안 분위기는 안 봐도 뻔할 것 같았고.\"지난해 12월, 23년 다닌 중견기업을 퇴직한 박성훈(58)씨의 고백이다. 퇴직금은 억 단위였지만, 마음은 텅 비어 있었다. 마음을 추스르고 3월부터 이력서를 30곳에 넣었지만 면접 연락조차 없었다. 그렇게 다시 3개월이 방황으로 흘러갔다.그러나 10개월이 지난 지금, 그는 한 중소기업에서 컨설턴트로 일하고 있다. 연봉은 이전에 비해 30% 이상 줄었지만 표정은 밝다.\"일 할 수 있는 것에 대해 감사한다. 포기하지 않고 준비했더니 길이 보이더라.\"법적 정년은 '60세', 현실은 '49.3세 퇴직'박씨의 이야기는 특별하지 않다. 대한민국 중장년층이라면 대부분 겪은, 혹은 곧 겪을 현실이다.실제 국가데이터처 조사(2021년 5월 기준)에 따르면55~64세가 주된 일자리를 떠난 평균 나이는 49.3세다. 정년으로 퇴직한 사람은 9.6%에 불과했다. 10명 중 9명은 권고사직, 명예퇴직, 구조조정으로 회사를 나섰다. 법적 정년은 60세지만, 일터의 문은 50세 전후에 닫히는 셈이다.연령별 취업 현황 /그래픽=정기현 기자한국은행 자료를 보면 더 명확하다. 55세 기준으로 '주된 일자리'에서 일하고 있는 사람은 47.9%에 불과하다. 절반 이상은 커리어의 정점이자 가장 안정적이었던 일자리에서 물러났다. 60세가 되면 이 비율은 37.6%로, 65세엔 26.3%로 더 떨어진다.문제는 가계의 짐은 그대로 인데 수입은 사라진다는 것이다.자녀는 대학생, 노부모는 건재하고, 집 대출은 남았다. 매년 100만명씩 태어나 평생 경쟁해온 X세대가 노후를 위한 '제2의 인생'을 놓고도 경쟁해야 하는 이유다.381만원 vs. 200만원...희망과 현실의 간극주된 일자리에서 나왔지만 일은 계속 해야 한다. 한국은행에 따르면 퇴직자 10명 중 4명(39.8%)은 75세까지 일한다. 생계를 위해서든, 사회적 존재감을 지키기 위해서든, 일은 계속되어야 한다. 하지만 그 길을 확보하기가 쉽지는 않다.재취업의 관건은 임금이다. 원하는 임금 수준과 기업들이 제공하겠다는 연봉에는 간극이 있다.한국경제인협회가 지난 6월 4050 중장년 구직자를 대상으로 실시한 재취업 인식 조사에 따르면 이들이 원하는 평균 연봉은 4149만원으로 집계됐다. 서울시가 지난 9월 진행한 '서울시 중장년 정책포럼 2025'에 따르면서울 중장년의 평균 희망 월급은 381만원, 현실적으로 수용 가능한 임금은 331만원으로 조사됐다.반면 기업들이 중장년 구직자들에게 줄 수 있는 돈은 구직자들의 기대만큼 넉넉하지 않다. 정흥준 서울과학기술대 교수가 발표한 기업 수요조사에 따르면제공할 수 있는 임금수준은 200만~300만원 미만이 가장 많았다. 중장년을 정규직으로 채용하겠다는 기업은 57.1%로 절반을 넘었다는 점은 희망적이다.그러나 구직자가 원하는 금액과 기업이 제시하는 금액 사이엔 최소 31만원, 최대 181만원의 격차가 존재한다. 이 간극 앞에서 급한 쪽은 결국 구직자다.생애 주된 일자리와 현재 일자리 비교 /그래픽=정기현 기자그래서 많은 50대가 이 지점에서 멈칫한다. \"여기까지 내려가야 하나? 이제 나는 어떤 사람인걸까?”라는 질문이 따라온다.그 순간 필요한 건 포기가 아니라 정리와 재설계다. 기준을 낮추는 게 아니라, 방향을 새로 잡는 과정이다. 그렇게 마음이 단단해지면 비로소 다음 단계가 보이기 시작한다.\"왕년의 명함은 버려라\" - 헤드헌터의 냉정한 조언\"이전 직장에서 말입니다. 정말 잘 나갔는데...밑에 직원들도 많았고. 참 좋았는데.\" \"이 정도 수준의 일 밖에는 없는 건가요? 좀 더 좋은(?) 곳 없을까요?\"재취업 전문가들이 지적하는 '가장 빠르게 재취업에 실패하는 말'이다. 여전히 과거에 머물러 있고 현실을 제대로 파악하지 못하는 사람으로 보일 수 있다는 게 전문가들의 지적이다.\"왕년의 명함은 버리세요.\" \"만나본 50대 구직자들이 가장 많이 하는 실수가 '내가 왕년에 말야...'로 시작하는 겁니다.\" 헤드헌터들이 꼽은 중장년 구직자의 대표적 실패 원인이다. 특히 대기업 출신일수록 이 함정에 빠지기 쉽다.현장 전문가들이 알려주는 재취업 성공 5계명을 정리했다.재취업 성공 5계명 /그래픽=정기현 기자1. 과거 명함 버리기.회사, 직책을 떠나 개인으로서 자신을 객관화하라. 이전에 뭘 한 것은 중요하지 않다. 현실을 제대로 알아야 한다.2. 이력서는 구인자 시각으로.이것저것 다 하는 제너럴리스트보다 뭔가 특출나게 잘하는 스페셜리스트가 유리하다. '핵심 역량'을 명확히 하고 적극 표현하라.3. 디지털 역량은 필수.높은 직급일수록 직접 문서 작성을 안 해 컴퓨터 사용 능력이 떨어지는 경우가 많다. 특히 인공지능(AI) 활용은 필수다. 페이스북, 링크드인, 리멤버 등 소셜미디어에 구직 상태를 알리는 것도 좋다. 사람인, 잡코리아 등 잡포털에 최신 이력서를 등록하라.4. 눈높이를 현실에 맞춰라.헤드헌터기업 더라이징스타헤딩의 강석윤 상무는 '힘'을 빼야 한다고 조언한다. \"눈을 낮추고 찾아보면 갈 자리는 있다. 그러나 연봉이 적어서, 직급이 낮아서 '안 간다'는 분들이 의외로 많다\"고 말했다.5. 자격증과 체력 직종,현실적으로 보라. 많은 자격증 보다는 취업이 유망한 것에 집중하라. 택시, 보험 등 허들이 낮은 직종에 대해서는 50대 이상은 체력이 예전 같지 않다는 걸 고려하라.X세대의 제2막, 준비하면 열린다1997년 겨울, X세대는 직장에서 처음으로 '정리해고'라는 단어를 배웠다.사회 초년생이던 20대 후반, 30대 초반의 나이에 말이다.대우, 한보, 기아... 이름만 대면 알 만한 대기업들이 줄줄이 무너졌다. 아침에 출근했다가 저녁에 짐을 싸들고 나오는 직장 선배들을 봤다. \"내일은 나일 수도 있다\"는 공포가 일상이었다. 실업률은 7.2%까지 치솟았고, 길거리엔 'IMF 극복' 현수막이 나뭇잎처럼 흔했다.하지만 X세대는 그 위기를 견뎌냈다. 야근하고 주말에도 일했다. 치열하게 살아남았다. 그리고 지금, 또 한 번의 위기 앞에 서 있다.1997년엔 막막했다. 어디서 도움을 받아야 하는지, 무엇을 준비해야 하는지 아무도 알려주지 않았다. 정보가 없었고, 지원 제도도 미비했다. 그저 버티는 수밖에 없었다.하지만2025년의 X세대는 다르다. 정부가 다양한 지원과 정보를 제공한다. 무엇보다 중요한 건, 20~30년간 쌓아온 경험과 지혜가 있다.'행복은 성적순이 아니잖아요'라는 영화가 있었다. 이제는 그 영화의 메시지를, 이제는 '행복은 연봉순이 아니다'로 바꿔야 할 때다.중요한 건 남들의 시선이 아니라 나의 만족이다. 이전 회사 동료가 어떻게 보든, 친구들이 뭐라 하든, 내가 의미 있다고 느끼는 일을 하며 살아가는 것. 그것이 진짜 성공이다. 준비하는 우리에게 제2막은 이미 시작됐다.'은퇴=퇴장'이라는 낡은 공식이 무너지고 있습니다. 평균수명 83세 시대, X세대가 본격적인 은퇴를 맞이하면서 기존의 은퇴 개념 자체가 재정의되고 있습니다. 그들의 '인생 2막' 이야기를 담은[은퇴자 X의 설계]가 매주 토요일 아침 독자 여러분을 찾아갑니다. 기자페이지를 구독하면 편하게 받아보실 수 있습니다.",
    "신문사": "기타"
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/2/2025",
    "제목": "젠슨 황·美대변인도 홀렸다…'치킨·올영·홍삼·소주' 세계에 알려",
    "링크": "https://n.news.naver.com/mnews/article/079/0004081436?sid=101",
    "내용": "젠슨황CEO, 삼성·현대 회장과 '치(소)맥 러브샷'시민에게 김밥 나눠주고 홍삼 받아…\"정 많은 한국\"백악관 대변인, 올영 쇼핑 인증…K뷰티, SNS 타고 확산젠슨 황 엔비디아 최고경영자(CEO)가 30일 오후 서울 강남구 삼성역 인근 깐부치킨 매장에서 이재용 삼성그룹 회장, 정의선 현대차그룹 회장과 치킨 회동을 하고 있다. 류영주 기자경주에서 열린 아시아태평양경제협력체(APEC) 회의가 한국의 외교 무대를 넘어 이른바 'K일상'을 알리는 무대로 확장했다.글로벌 빅테크 최고경영자(CEO)와 백악관 대변인 등 세계적 인사들이 한국의 치킨과 소맥(소주+맥주), 화장품에 푹 빠지며 '일상 속 한국'을 체험했고, 이들의 SNS 게시물은 곧바로 전 세계에 퍼지며 자발적 홍보 효과를 냈다.젠슨 황 \"K치킨은 세계 최고\"…'소맥 러브샷'엔비디아의 젠슨 황 CEO가 15년 만의 방한에서 'K푸드 전도사'로 떠올랐다.황 CEO는 지난달 30일 저녁 서울 삼성동 깐부치킨에서 삼성전자 이재용 회장, 현대차그룹 정의선 회장과 만나 치킨과 소맥을 곁들인 회동을 가졌다.그들이 마신 술은 하이트진로의 테라 맥주와 참이슬 소주를 섞은 '테슬라' 조합으로, 황 CEO가 직접 \"'소맥'은 가성비가 매우 좋다\"고 말한 장면이 포착됐다.젠슨 황 엔비디아 최고경영자(CEO)가 30일 오후 서울 강남구 삼성역 인근 깐부치킨 매장에서 이재용 삼성그룹 회장, 정의선 현대차그룹 회장과 치킨 회동을 하고 있다. 류영주 기자이후 코엑스에서 열린 엔비디아 AI 서밋에서도 그는 \"왜인지는 모르겠지만, 한국 치킨은 세계 최고다\"라며 \"미국에서도 가장 맛있는 치킨은 한국 브랜드다\"라고 강조했다. 그러면서 \"내가 미국에서도 한국식 치킨을 먹는다\"고 덧붙였다.그의 한마디에 주가도 반응했다. 국내 치킨 프랜차이즈 상장사 교촌에프앤비 주가가 다음날인 31일 개장 직후 한때 10% 이상 급등했다.이재용·정의선 회장과의 '소맥 러브샷' 장면은 SNS와 커뮤니티를 통해 급속히 퍼지며 '치맥 외교'라는 신조어까지 등장했다.김밥·홍삼·바나나우유까지…\"한국에 푹 빠져\"젠슨황 엔비디아 최고경영자가 30일 이재용 삼성전자 회장, 정의선 현대자동차그룹 회장과 서울 강남구 깐부치킨 매장에서 치킨 회동 중 밖으로 나와 시민들에게 치킨 등을 나눠주고 있다. 류영주 기자젠슨 황 CEO는 지난 30일 회동을 기다리던 시민들에게 김밥과 바나나우유를 비롯해, 자신이 먹던 치킨을 직접 나눠주는 모습으로 또 한 번 화제가 됐다. 그는 시민들과 셀카를 찍으며 \"한국 사람들은 정말 따뜻하다\"고 엄지를 추켜세웠다.이 자리에서 한 팬이 정관장 '에브리타임' 홍삼 스틱을 건네자, 황 CEO는 \"이게 뭐죠? 제 건강에 좋은 건가요?\"라고 묻더니 \"와우!\"라며 감탄하기도 했다. 그가 홍삼 스틱을 챙겨가는 장면이 SNS를 통해 확산되며 '젠슨 황도 반한 K홍삼'이라는 해시태그(#KRedGinseng)가 생겨날 정도였다.업계는 이를 '자연 발생형 한류 마케팅'의 대표 사례로 꼽는다. 한 식품업계 관계자는 \"홍삼과 김밥, 바나나우유는 한국인에게 일상적인 간식이지만, 세계적인 CEO에게는 신선한 문화 체험\"이라며 \"이런 장면이야말로 진짜 K라이프스타일의 확산\"이라고 말했다.美 대변인은 올영 쇼핑 인증…'K뷰티' 확산미국 도널드 트럼프 대통령의 방한 수행원으로 온 캐롤라인 레빗 백악관 대변인(27)은 'K뷰티 쇼핑 인증샷'으로 화제를 모았다.레빗 대변인은 지난달 29일 자신의 인스타그램 스토리에 'South Korea skincare finds(한국 화장품 발견)'이라는 글과 하트 이모티콘을 올리며, 자신이 구매한 한국 화장품 13종의 사진을 게시했다.레빗 대변인 인스타그램 캡처사진 속에는 마스크팩, 세럼, 립밤, 선크림 등 다양한 국내 브랜드 제품이 놓여 있었고, 일부에는 '올리브영 단독 기획' 문구가 보였다.그가 경주 황남동의 올리브영 매장에서 쇼핑을 마치고 나오는 모습이 포착된 영상이 유튜브에 퍼지면서, '백악관 대변인도 올영 간다'는 댓글이 줄을 이었다.레빗은 미국 역사상 최연소 백악관 대변인으로, 그의 SNS 팔로워 수는 30만 명에 달한다. 그가 올린 사진은 미국 뷰티 인플루언서 계정들로 빠르게 확산되며, '레빗 픽(Lewitt Pick)'으로 불리는 한국 화장품 리스트가 형성됐다.이외에도 정상회담을 위해 한국을 찾은 일본 다카이치 사나에 총리 역시 한국 화장품을 애용하는 것으로 알려졌다. 이에 이재명 대통령은 지난달 30일 다카이치 총리의 취향을 고려해 한국의 김과 화장품을 선물했다.마찬가지로 경주를 찾은 크리스탈리나 게오르기에바 국제통화기금(IMF) 총재 역시 안동소주 하이볼을 '원샷'으로 비운 뒤 \"너무 부드러웠다\"며 \"소 굿(so good)\"을 연발하기도 했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 2441
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/2/2025",
    "제목": "대형마트 휴무일? 이마트·롯데마트·홈플러스·코스트코 ‘할인 땡큐!...",
    "링크": "https://www.bntnews.co.kr/article/view/bnt202511010068",
    "내용": "박찬욱 감독의 관객상에 이어 또 하나의 순간… 김민종이 전한 ‘중년美’의 울림, 한국 영화의 또 하나의 발자취 남긴 영화 '피렌체'",
    "신문사": "기타",
    "길이": 73
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/1/2025",
    "제목": "HDC현대산업개발 &quot;서울원, 새 도시 모델…주거·상업·업무·여가시설&quot;",
    "링크": "https://n.news.naver.com/mnews/article/421/0008579278?sid=101",
    "내용": "3000여 가구 주거단지·웰니스 레지던스·쇼핑몰 구축조경 특화 오피스 조성…메리어트 호텔·아산병원 협업HDC현대산업개발 서울원 상업시설 투시도(HDC현대산업개발 제공) 뉴스1 ⓒ News1(서울=뉴스1) 오현주 기자 = HDC현대산업개발(294870)은 지난해 선보인 서울원 아이파크를 통해 디벨로퍼(시행사)로서 입지를 강화하고 있다고 1일 밝혔다.도심에서도 자연·건강·휴식·문화를 갖춘 환경을 구현해 단순한 주거를 넘어 도시 모델이 나갈 방향을 보여주는 게 목표다.4조 8000억 원 규모의 서울원 프로젝트는 반경 1㎞ 이내에서 주거, 상업, 업무, 여가시설을 제공하는 미래형 복합도시로 기획됐다.3000여 가구의 주거단지, 웰니스 레지던스, 쇼핑몰, 레지던스, 스트리트몰, 프라임 오피스, 글로벌 라이프스타일 호텔 등을 갖춰 유기적인 도시 생태계를 구현했다.HDC현대산업개발 관계자는 \"서울원 아이파크뿐만 아니라 수원 아이파크 시티 등 다양한 도심복합개발을 통해 디벨로퍼로서의 경쟁력을 축적해 왔다\"며 \"강동 아이파크 더 리버나 호텔과 아파트가 결합한 해운대 아이파크처럼, 주거와 상업, 문화가 융합된 복합개발사업을 안정적으로 수행한 경험이 있는 만큼, 복합개발의 디벨로퍼 최강자\"라고 말했다.서울원의 주거시설은 약 7만 7722㎡ 부지에 8개 동, 최고 49층 규모로 조성된다. 이 가운데 6개 동의 서울원 아이파크는 지난해 성공적으로 분양했다. 2개 동을 이루는 웰니스 레지던스의 공급을 추진하고 있다.HDC그룹 역량 집합·운영···오피스·상업시설·호텔로 이어지는 스마트 도시웰니스 레지던스는 HDC현대산업개발이 보유 운영하는 공간이다. 건강한 삶을 추구하는 고객을 대상으로 한 프리미엄 주거상품으로 조성된다.식사, 하우스키핑, 컨시어지 서비스 등 고급 서비스와 함께 기존의 서비스 레지던스와는 차별화된 맞춤형 라이프케어를 제공할 계획이다.웰니스 레지던스는 호텔식 인테리어 요소의 도입이 계획됐다. 웰니스 라이프를 경험할 수 있는 구조로 조성될 예정이다.메디컬(의료)과 웰니스를 동시에 누릴 수 있는 구조 역시 조성된다. 다양한 로봇 서비스 및 모빌리티 개발도 추진하고 있다. 이를 구현하기 위해 지난해 카카오 모빌리티와 업무협약을 맺었다.상업시설은 스트리트몰로 구성된 복합용지와 오피스·호텔 등으로 구성된 상업 용지로 나뉜다. 상업시설은 가운데가 뚫린 형태로 중심부에는 중앙정원이 조성된다.스트리트몰과 아이파크몰이 연결된 구조로 실내와 실외를 한번에 누릴 수 있는 복합문화공간으로 들어선다.특히 HDC그룹의 HDC아이파크몰이 전체 보유하며 글로벌 F&B(식음료), 패션, 스포츠, 생활 등 층별 MD 구성과 운영까지 진행하는 새로운 유형의 상권으로 조성될 예정이다.200여 실 규모로 들어서는 호텔은 대형 아트리움의 개방감과 조경이 특화된 그린 오피스에서 상업시설로 이어지는 구조다. 특별한 이벤트를 할 수 있는 공간 계획뿐만 아니라 녹지와 함께할 수 있는 설계를 통해 서울원이 추구하는 어반(도심형) 그린 빌리지의 정체성 확보에도 일조한다.HDC현대산업개발 관계자는 \"단순한 조성에서 마무리되지 않고 HDC그룹 차원에서 직접 운영하는 만큼 주변과 유기적으로 결합하며 지속 가능한 공간을 꾸려나갈 것\"이라고 전했다.메리어트 호텔·아산병원·스노우피크 등 대형 브랜드 협업…단지 내 콘텐츠 확보서울원에서의 삶은 △소셜 웰니스 △그린 네트워크 △커넥트·심리스로 이뤄진다. 이곳은 주거·상업·업무·여가가 하나로 연결된 라이프스타일을 실현할 수 있는 미래형 주거 공간으로 개발될 예정이다. 서울원에는 풍부한 녹지공간, 스마트 커뮤니티, 그린에너지 시스템, 인공지능(AI) 기반 디지털 홈케어 등 다양한 첨단 요소가 도입된다.대형 브랜드와의 협업도 적극 추진한다. HDC현대산업개발은 서울원 아이파크 사업지 일대에 활력소를 부여하기 위해 고급 주거시설, 호텔을 비롯해 다양한 외부 브랜드와의 협업을 추진했다.먼저 세계 최대 규모 미국 호텔 체인인 메리어트 인터내셔널과 서울원 복합건물 내 메리어트 호텔 도입을 위한 본계약을 체결했다. 메리어트 호텔은 서울 동북권에 최초로 선보이는 5성급 브랜드 호텔이다.아산병원과 맞춤 헬스케어(건강관리) 서비스 프로그램 개발을 위한 업무협약도 체결해 서울원 내 수준 높은 의료 서비스도 제공한다. 이러한 예방의학 중심 헬스케어 프로그램은 고급 주거시설인 웰니스 레지던스와 융합해 HDC현대산업개발의 프리미엄 주거상품으로 공급된다.상업시설은 HDC아이파크몰이 직접 운영한다. 이로써 부족했던 쇼핑 인프라를 채우며, 지역 최대의 복합 쇼핑몰로서 지속 가능한 교류 공간으로 자리 잡을 전망이다. 내부에는 영화관을 비롯해 고급 피트니스클럽 등 다채로운 시설이 계획됐다.도심 속 그린 빌리지 조성을 위해 스노우피크 코리아와의 콘텐츠 공동개발을 협약했다.이어 고려대학교와 지역사회 평생교육과 청년 커리어 개발 협약, 카카오모빌리티와 협약을 맺은 데 이어 여러 파트너들과 업무협약을 확대할 계획이다.최근에는 하나은행과 서울원 웰니스 레지던스 맞춤형 자산관리 서비스를 위한 협약을 맺기도 했다.고령화 사회를 맞아 전 연령층을 아우를 수 있는 주거모델을 통해 관련 수요를 집중적으로 지원한다는 방침이다.HDC현대산업개발 관계자는 \"서울원은 각 분야 최고 기업과 협업을 통해 콘텐츠를 확보하고 주변 기반 시설과 조화롭게 연결돼 반경 1㎞ 내에서 모든 것을 누리는 도시 모델을 제시한다\"며 \"높은 도시경쟁력을 바탕으로 일대 중심 생활권으로 변모할 수 있는 만큼 향후 서울을 대표하는 랜드마크 단지가 될 것\"이라고 강조했다.이어 \"서울원 아이파크의 상업시설이 9월 착공에 들어간 만큼, HDC그룹의 계열사들이 운영하기 때문에 주거·상업·업무 기능이 연결된 주거 문화를 만드는데 시너지 효과를 낼 수 있다\"라며 \"새로운 도시 모델을 조성하고 이끌며 서울원에서 디벨로퍼로서 역량을 발휘할 것\"이라고 덧붙였다.",
    "신문사": "기타",
    "길이": 2865
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/1/2025",
    "제목": "홀리데이 특수 노리는 한정판 화장품 출시 봇물 [최기자의 화장품 털기...",
    "링크": "https://www.meconomynews.com/news/articleView.html?idxno=122520",
    "내용": "전체기사정치경제정책기업·재계기업·경제단체생활경제IT·전자암호화폐게임자동차교통·물류금융정책은행보험ㆍ카드증권제2금융부동산유통중기·벤처창업·벤처 뉴스프랜차이즈오피니언현장수첩칼럼인터뷰인사·동정·부고알립니다만평기획·특집데이터N시경초대석소소+애드체크시경25시정보공개서논평1인시위뷰템뷰티·패션포토·영상지역N부산·경남",
    "신문사": "기타",
    "길이": 169
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/1/2025",
    "제목": "호텔가, 수험생 위한 달콤한 응원…수능 맞이 디저트 세트 출시",
    "링크": "https://www.thepublic.kr/news/articleView.html?idxno=281802",
    "내용": "웨스틴 조선 서울 조선델리 수능 선물 세트 사진 [사진제공=조선호텔앤리조트][더퍼블릭=유수진 기자] 벌써 2주 앞으로 다가온 대학수학능력시험, 호텔가에서는 수험생들에게 응원의 마음을 전할 수 있도록 호텔 파티시에가 정성껏 준비한 달콤한 디저트 선물세트를 31일 선보인다.웨스틴 조선 서울의 ‘조선델리’는 수험생들의 합격을 기원하는 마음을 담아 2종의 기프트 세트를 11월 12일까지 선보인다.진한 초콜릿 맛의 수제 브라우니에 찹쌀을 더해 쫀득한 식감을 느낄 수 있는 ‘찹쌀 브라우니 세트(8입)’와 찹쌀 가루와 호두와 앙금, 팥배기 등을 넣고 구운 반죽에 소보로를 얹고 플레인, 흑임자, 녹차, 초코 4가지 맛을 담은 ‘월넛 크럼블 찹쌀 브레드 세트(8입)’를 구매할 수 있다. 두 제품의 가격은 모두 4만5000원이며 예약 문의는 유선을 통해 가능하다.웨스틴 조선 부산의 ‘조선델리’는 ‘마시멜로 쫀득 응원 쿠키’를 11월 1일부터 16일까지 선보인다. 겉은 바삭하고 속은 부드럽게 녹아들며 쫀득한 식감과 달콤한 마시멜로를 버터&오레오, 버터&치즈 맛으로 만들어 고소한 풍미를 느낄 수 있으며 가격은 4만6000원이다.그랜드 조선 부산의 조선델리 수능 선물 세트 [사진제공=조선호텔앤리조트]그랜드 조선 부산의 ‘조선델리’는 수험생들의 합격을 기원하며 ‘월넛 크럼블 찹쌀 브레드’를 선보인다. 찹쌀 반죽의 쫀득한 식감과 크럼블의 바삭함이 어우러지며 호두, 팥, 앙금으로 속을 채웠다. 흑임자, 녹차, 초코, 단호박 네 가지 맛으로 구성되며 가격은 3만5000원이다.이와 함께, 공식몰 ‘조선 테이스트 앤 스타일(Josun Taste & Stye)’ 및 카카오톡 선물하기를 통해 온라인 베이커리 상품으로도 편리하게 구매할 수 있는 3종의 디저트 선물 세트도 만날 수 있다.두 가지 색상의 하트 모양 수제 쿠키를 담은 ‘조선호텔 스윗하트쿠키 세트(10입)’와 레몬, 얼그레이 초코, 라즈베리크럼블, 몽블랑 등 총 6가지 다채로운 색과 화려한 데코레이션이 담긴 ‘조선호텔 쁘띠타르트 기프트세트(6입)’와 정성스럽게 만든 팥 앙금과 달콤한 밤을 듬뿍 넣은 ‘조선호텔 앙금빵 기프트세트(6입)’ 등 취향에 맞는 다양한 디저트 세트를 선물로 제안한다.호텔나루 서을 앰갤러리 의 아티장베이커리 마포에이트가 선보이는 아망드세트 [사진제공=조선호텔앤리조트]호텔 나루 서울 엠갤러리의 아티장 베이커리 마포 에이트 (Artisan Bakery Mopa Eight)에서 수험생들의 건강과 긴장 완화에 도움을 주는 '아티장 아망드 세트'를 선보인다. 선물세트는 카라멜라이즈 한 아몬드에 프랑스 명품 초콜릿 브랜드 '발로나'의 카카오 93% 파우더를 입힌 아망드 쇼콜라와 고소하고 담백한 콩가루를 입힌 '아망드 인절미'로 구성해 달콤 쌉쌀한 맛과 고소하고 담백한 맛을 동시에 즐길 수 있다.아몬드는 비타민E와 불포화지방산이 함유되어 두뇌건강에 도움을 주며 카카오에 함유된 프라바놀은 두뇌 기능을 향상하고 테오브로민은 긴장 완화에 도움을 주어 수험생 응원 선물로 제격이다. 선물세트 가격은 3만9000원이며 G층 마포 에이트에서 구매할 수 있다.소피텔 앰배서더 서울이 수능 선물로 시그니처 봉봉 세트를 선보인다 [사진제공=조선호텔앤리조트]소피텔 앰배서더 서울의 고메 카페 ‘쟈뎅 디베르(Jardin d’Hiver)’가 수능을 앞둔 수험생을 위한 응원 선물로 ‘시그니처 봉봉 세트’를 선보인다. 프랑스 프리미엄 초콜릿 브랜드 ‘발로나(Valrhona)’를 사용해 진하고 깊은 풍미를 자랑하며, 패션후르츠·라즈베리·솔티드 카라멜 등 여섯 가지 맛으로 구성돼 취향에 따라 다양한 맛을 즐길 수 있다. 고급스러운 패키지 디자인과 초콜릿의 달콤함으로 수험생의 긴장을 달래는 격려의 의미를 담았다. 시그니처 봉봉 세트는 6개입 기준 3만원으로, 소피텔 앰배서더 서울 6층 쟈뎅 디베르에서 구매 가능하다.더퍼블릭 / 유수진 기자 sjn3022@thepublic.kr저작권자 © 더퍼블릭 무단전재 및 재배포 금지응원하기정기응원일반응원무통장입금:하나은행 557-910016-79004 ㈜퍼블릭미디어그룹더퍼블릭 기사가 마음에 드신다면,원고료로 응원해 주세요!유수진 기자sjn3022@thepublic.kr다른기사 보기개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 2244
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/1/2025",
    "제목": "남성욱 &quot;李, 시진핑에게 서해 구조물 철거 요청해야&quot; [한판승부]",
    "링크": "https://n.news.naver.com/mnews/article/079/0004081360?sid=100",
    "내용": "왕선택 서강대 대우교수북미 만나려면, 韓이 역할 해야북미, 외교적 신뢰 없어…韓이 필요한중회담, APEC서 가장 어려워남성욱 숙명여대 석좌교수북미, 하노이 여운 없어…내년은 가능뉴욕의 러브레터? 北이 수취거부李, 잠수함 요청 중 中 언급 말았어야CBS 박재홍의 한판승부■ 방송 : CBS 라디오 <박재홍의 한판승부> FM 98.1 (18:00~19:30)■ 진행 : 박재홍 아나운서■ 패널 : 박성태 사람과사회연구소 연구실장, 이재영 국민의힘 강동을 당협위원장■ 대담 : 왕선택 서강대 대우교수, 남성욱 숙명여대 석좌교수▶ 알립니다*인터뷰를 인용보도할 때는 프로그램명 'CBS라디오 <박재홍의 한판승부>'를 정확히 밝혀주시기 바랍니다. 저작권은 CBS에 있습니다.*아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다.◇ 박재홍> CBS 라디오 박재홍의 한판승부 2부 문을 열었습니다. 에이펙 정상회의 얘기하고 있는데요. 이 자리에는 왕선택 서강대 교수님 그리고 남성욱 숙명여대 석좌 교수님 두 분과 함께 하고 박성태 실장님 그리고 이재영 전 의원님도 함께하고 있습니다. 좌절된 북미 정상회담 얘기 좀 해보겠습니다. 트럼프 너무너무 김정은 만나고 가고 싶어 했는데 못 만났습니다.◆ 남성욱> 타이밍이 안 맞았다. 그런 얘기를 하시더라고요. 분주했다. 이번에◇ 박재홍> 너무 바빴다.◆ 남성욱> 너무 바빴다. 그런데 김정은이 평양에서 그거 보면서 나 안 바쁜데 저는 이렇게 반응했을 거라고 봐요. 무슨 얘기냐면 네가 내 조건을 맞춰주면 내가 가서 만나지 핵 군축 얘기 하지는 않고 도쿄에서 납치자 가족을 만나? 아직 트럼프가 나를 잘 모르는구나. 2019년에 하노이 노딜 할 때 내가 아니야. 지금 나는 좌중국 우러시아를 등에 업고 있는 이제 세계 정상급의 지도자인데 나를 경주 만나러 왔다가 잠깐 시간 내서 판문점에서 사진 찍는 사람이 아니야. 김정은이 되뇌이는 문장이 있다고 생각합니다. 만나고 싶을 때 만나주면 내가 정작 원할 때 못 만난다. 그래서 저는 이제 뭐 이미 3주 전에 조선일보에 제가 시나리오를 썼는데 내년 5월에 순안공항에 에어포트 1을 내려서 정식으로 만나자.◇ 박재홍> 내년 5월.◆ 남성욱> 네.◇ 박재홍> 왜 5월입니까?◆ 남성욱> 4월에 베이징 가시거든요, 이제 트럼프 대통령이. 근데 그렇게 만나는 것도 또 중국도 원치 않고 북한도 원치 않아요. 이번에도 그 묘한 표현이 있는데 너무 바쁘고 지금 내가 미중 정상회담을 했는데 그렇게 가서 만나는 건 중국도 원치를 않거든요. 자기는 임팩트가 떨어지기 때문에. 그러니까 4월은 뭐 만나고 자기네가 5월에 날 좋을 때 와서 정상회담을 제대로 하자. 핵 군축에 대해서 얘기를 하자. 절대 비핵화 문제 이런 거 얘기하면 나 안 나온다. 어느 게 득실이 있냐는 거죠. 작년 11월에 김정은이 이런 얘기를 하더라고요. 내가 미국과 갈 때까지 가봤다라는 표현 우리가 이거 약간 소고긴 한데 뭐 남녀 간에 갈 때까지 가봤다 하는 거는 뭐 서로를 다 안다는 얘기죠. 그런 상황에서 이제 두 번의 노딜 회담 판문점의 사진 찍기 이거는 안 한다는 거죠. 당시에 32시간의 트위터로 해서 판문점에서 만난 걸 가지고 이번에 전격 만날 수 있다고 우리 정동영 장관께서 계속 변죽을 울리셨는데 그때는 하노이 노딜이 그만큼 김정은한테 여운을 남겼고 충격을 남긴 거죠. 내가 영변 비핵화를 얘기를 했는데 안보리 제재 결의안 11건 중에 5건 해결 하달라는데 안 해줘? 이거 참모들이 이렇게 하면 된다고 나한테 보고했는데? 그래서 이제 결국은 4개월 있다가 만나자고 그러니까 그래 가서 내가 한번 의사를 확인해 봐야겠다. 진짜 왜 노딜이 됐는지 이제 그런 여운이 남았는데 지금은 여운은 이미 6년이 지난 과거에 됐고 이제는 러브레터 보낸다고 내가 나가서 만나는 그런 회담은 안 한다는 거죠. 그런 차원에서 내년에 또 5월로 달려올 때.◇ 박재홍> 내년 5월. 왕 교수님.◆ 왕선택> 이제 이번에 트럼프 대통령과 김정은 위원장이 만날 수 있다고 하는 전망이 나온 이유가 있습니다. 2019년에 6월에 판문점 깜짝 회동이 있었기 때문입니다. 그때도 됐으니까 이번에도 될 수 있지 않아? 라고 이제 생각을 하는 거죠. 그러나 그때와 지금을 비교하면 결정적으로 다른 요소가 있습니다. 대한민국이 뒤에서 도와주는 역할을 하지 않았습니다. 2019년 판문점 회동이 마치 둘이 뭔가 얘기를 던지고 해서 둘이 결정한 것 같지만 그 이전에 이미 문재인 정부에서 김정은 위원장과 충분히 소통하면서 나름대로 외교 신뢰라고 하는 부분이 구축이 돼 있었고 또 트럼프 대통령과도 연대와 협력을 하고 있는 상황 속에서 그런 게 밑바탕이 되니까 북한과 미국이 외교적으로 신뢰가 없고 소통이 안 돼도 한국이 도와주면서 그것을 메꿨는데 이번에는 그런 게 없습니다. 그렇기 때문에 그런 속에서 비핵화라고 하는 북핵 문제라고 하는 중대한 문제가 있을 때 신뢰를 할 수 없는 상황인데 어떻게 미팅을 하겠습니까? 북한 지금 남 교수님 말씀하신 대로 비핵화 문제는 절대로 하면 안 되고 핵 군축 얘기라면 할 수 있다라고 했을 때 미국이 그걸 받아들일 수도 없고 이런 상황이기 때문에 안 된 것이고요. 이제 남 교수님께서는 내년 5월에는 가능할 수 있다고 하셨는데 저도 그럴 수 있다고 생각을 하는데 다만 전제 조건은 여전히 대한민국이 역할을 하는 상황이 돼야 됩니다. 그 남북 간에 소통 대화 채널이 재복원이 된다면 북미 정상회담은 가능하다라는 그런 생각이 들고요. 지금 안 된 이유 중에 기술적인 이유가 이제 비핵화 문제에 대해서 미국이 계속해서 비핵화를 유지를 했기 때문에 안 된 거거든요. 근데 이제 외교에서는 그럴 때 안 되는구나 하고서 돌아서면 안 되는 거고 비핵화라고 볼 수도 있고 비핵화가 아니라고도 볼 수 있는 제3의 어떤 상황을 만들어야 됩니다. 그래서 예를 들어서 장기적 구조적으로 보면 비핵화 회담인데 단기적 부분적으로 보면 나름대로 북한의 입장을 어느 정도 반영한 그게 뭔지는 아직 모릅니다. 저도 지금 모릅니다. 그러나 그런 방법을 만들어 내야 됩니다. 그렇게 되면 북미 정상회담 이 두 가지 조건인 거죠. 비핵화에 대한 제3의 솔루션 표현법.◇ 박재홍> 남 교수님 만들어 주세요. 제3의 표현법.◆ 남성욱> 이 공이 누구 코트에 있느냐 누가 갑이냐에 관해서 약간 2019년하고 달라진 점은 공이 워싱턴 코트에 있다는 거고 주도권을 김정은이 쥐고 있다라는 겁니다. 우리 이제 왕선택 우리 교수님께서 한국의 역할을 얘기를 했는데 저도 뭐 한국이 패싱 되는 거 원치 않은데 다만 이게 2년 전에 무슨 두 국가론이라는 이상한 논리를 갖고 나와 가지고 이재명 대통령이 페이스 메이커를 하시겠다라고 의욕을 보이시지만 과연 한국에 여지가 있을까? 룸이 있을까? 이미 뭐 1기 때 27통의 러브레터를 주고받았거든요. 지금 워싱턴에서 뉴욕 북한 대표부로 계속 편지를 보내는데 수취 거부해요. 아니 왜 그 편지 갖고 해결될 일이 아니야.◇ 박재홍> 카톡 보내도 안 읽음.◆ 남성욱> 그거는 이제 1기 때는 그렇게 해서 만났는데 그때는 또 한국도 관여를 하고 그런데 이제 뭐 뉴욕에서 카톡 하는 지금 시기에 한국이 껴서 특히 한국 적대 국가라는 표현까지 쓰고 있기 때문에 북한이 우리를 향해서 사실은 이번에 만약에 판문점에서 두 분이 사진 찍을 때 그러면 우리 이재명 대통령은 어떻게 하지? 저는 그 생각을 했습니다. 왜? 적대적 국가가 가는데 1기 때하고 달리 과연 이재명 대통령을 옆에 놓고 사진을 과연 찍을 수 있을까? 3명이서? 그거는 트럼프 대통령도 조금 갸우뚱하고 김정은은 엊그제까지 적대 국가라고 대화 안 한다고 그랬는데 갑자기 나타나 그래서 야 이거 그림이 희한할 것 같은데 그래서 더욱더 성사가 어렵고 결국은 원산 갈마지구에 가서 한번 만나든지 평양 순안공항의 에어포트 1이 내리든지 그래서 이제 내년 10월 달이면 진짜 이제 중간선거 앞두고 미국이 노벨 피스프라이즈 받아야 되거든요. 이제 근데 그게 노벨상이 임박해서 결정되는 것처럼 보이지만.◇ 박재홍> 쌓여야돼요. 포인트가.◆ 남성욱> 상반기에 포인트가 다 계산이 끝나야 돼요. 그렇기 때문에 제가 상반기 5월 정도까지는 뭔가 퍼포먼스가.◇ 박재홍> 1학기에 끝나야지.◆ 남성욱> 1학기 때 끝내야지 2학기 개강 기다려 갖고 거기서 득점한다. 후반부에.◇ 박재홍> 수능 공부는 1학기 때 다 마무리해야지 2학기 때 무슨 수능 국영수 중심으로 하면 다 소용없고 1학기 때 끝내야 된다. 왕 교수님은.◆ 왕선택> 그런 시간표를 보면 아주 정확하신 지적이고요. 분명히 이 북미 정상회담 분석할 때 트럼프 대통령의 노벨 평화상에 대한 집념, 열망 집요한 열망 이런 거에 대해서 당연히 분석 요건으로 넣어야 됩니다. 그런데 다시 말씀드리면 이 편지를 그 두 사람이 주고받았다고는 하지만 외교적인 신뢰라고 하는 것은 그야말로 마지막 진실의 순간까지 가는 질문을 던졌을 때 신뢰를 할 수 있는 그게 이제 외교적 신뢰라고 할 수가 있는데 그게 없어요, 북한과 미국은. 김정은 위원장도 그렇고 트럼프 대통령도 그렇고 마지막 순간에는 한국의 의견을 물어볼 수밖에 없습니다. 그래서 해도 되겠냐.◇ 박재홍> 페이스 메이커할 수 있다.◆ 왕선택> 해야 하고 할 수 있고 만약에 페이스 메이커가 없다면 북한과 미국은 계속해서 지금처럼 이런 상황이 이어질 것이라고 믿습니다.◇ 박재홍> 핵추진 잠수함 이제 우리 대통령이 이제 오찬 자리에서 딱 갑자기 말씀을 꺼냈어요. 오해하지 말고 들으세요. 하면서 딱 얘기를 했단 말이야. 우리가 핵무기 한다는 게 아니고요. 하면서 말씀을 했는데 우리 교수님 어떻게 들으셨어요?◆ 남성욱> 기자분들 좀 나간 다음에 비공개 미팅에서 말씀을 좀 하셨으면 어땠을까 하는. 내일 지금 한중 정상회담에 검은 그림자 중에 하나가 핵추진 잠수함인데 저희 입장이 우리는 핵무기를 싣는 잠수함이 아니야. 핵 추진 연료 잠수함이야. 이렇게 얘기를 하지만 중국 입장에서는 한국의 속마음이 그게 아니다. 이거 1단계로 핵무장으로 가는 초보적인 입장 돌파구를 가는 거다. 이제 우리가 늘 한중 정상이면서 기대하는 게 뭐냐 하면 북한 좀 설득해 주세요. 제발 핵 갖고 먹고 못 삽니다. 그런데 이제 그 얘기를 하는 데 있어서 한국부터 비핵화를 좀 정확하게 해야 될 것 같은데? 그래서 오히려 북한 비핵화도 중요하지만 한반도 비핵화를 내일 아마 시 주석이 둘러서 얘기를 하지 않을까 그다음에 또 하나 또 특이한 게 서울역 가는 방향을 얘기를 해달라고 이재명 대통령이 얘기를 했는데 용산역 방향을 얘기를 하시더라고 트럼프 대통령이. 이제 현장에서 답을 안 하고 이제 참모들하고 조금 얘기를 나눴겠죠. 이런 제안이 왔는데 그래도 뭔가 화답을 해야 되지. 이거 우리 마스가 프로젝트에 있는데 뭐 연료 문제는 잘 모르겠고 이거 필리 조선소에서 건조하도록 얘기하죠. 필리 조선소는 중국의 한화 제재 대상이기도 합니다.◆ 남성욱> 이거 안티 차이나도 되고 그래서 이거 갑자기 지금 미국이 마스가를 꺼내들었지만 배 만들 수 있는 상황이 아니거든요. 지금 솔직히 말씀드려서 또 거기 가서 잠수함을 건조해 오면 우리로서는 지금 연료만 없지 나머지는 다 할 수 있거든요. 디젤 엔진이 너무 소리도 나고 3주밖에 자망이 안 되니까 최소 6개월 되기 위해서는 농축 우라늄 4%에서 19%까지 올리는 그거를 한미 원자력 협정을 개정해서 해줘야 되는데 답을 무슨 다른 얘기를 저렇게 동문서답을 하신다. 그게 이제 뭐 의도적일 수도 있고 여러 가지 의도가 있다고 봅니다. 저 분이 뭐 그렇게 그냥 생각 없이 하지는 않았을 거고 해주는 것도 아니고 안 해주는 것도 아닌 그런데 이제 한국 언론 중국 언론 세계 오늘 언론 찾아봤더니 한국이 핵추진 잠수함에서 전 세계 6개국에서 이제 7번째 국가가 된다. 막 얘기는 나오는데 이거 우리 실리는 없는 상태에서 이거 소문만 무성해져 가지고 심지어 일본까지 왜 우리 핵추진 잠수함 얘기 우리 다카이치 총리는 못하느냐까지 나와서 조만간 일본이 미일 원자력 협정으로 오히려 농축이 20% 이상 가능하거든요. 역설적으로 일본이 먼저 핵추진 잠수함을 만들 수도 있겠다라는 부작용까지 우려돼서 그래서 이제 오늘 유성락 실장이 여론을 보고 한 말씀하셨죠. 안보 의지를 과시해서 국민들을 안심시키려고 하는 겁니다. 뭐 이런 핵하고는 상관없습니다. 그런데 파장은 간단치는 않을 것 같아요.대화 나누는 이재명 대통령과 시진핑 중국 국가주석 (경주=연합뉴스) 특별취재팀 = 이재명 대통령과 시진핑 중국 국가주석이 31일 경북 경주시 라한셀렉트호텔에서 열린 2025 아시아태평양경제협력체(APEC) 정상회의 환영 만찬에서 대화를 나누고 있다. 2025.10.31 photo@yna.co.kr (끝) <저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지> 연합뉴스◇ 박재홍> 걱정이 많으신데요. 왕 대표님은.◆ 왕선택> 네. 저는 뭐 이재명 정부 당국자로부터 이 부분에 대해서 뭐 비슷하게 얘기를 들은 적이 있는데 핵무기를 핵무장을 하는 길은 절대로 아니니까 오해가 없으면 좋겠다라고 이것이 아주 기본적인 입장이고 이건 산업적인 측면에서 접근하고 있는 것이고 원자력협정 개정 문제는 그리고 핵추진 잠수함 건조 문제는 사실 1~2년 된 얘기가 아닙니다. 이것은 2006년 7년에 노무현 대통령 때 그 당시 군부지도자들과의 회의를 통해서 나온 결론입니다. 북한의 군사력에 대항하고 특히 핵위협이라는 부분에서 대항할 수 있는 여러 가지 중요한 요소 중의 하나는 핵추진 잠수함이 필요하다는 거였기 때문에 비록 MPT 시스템상에서 미국이 절대적으로 반대하는 사안이지만 핵추진 잠수함 문제는 추진하는게 좋겠다라는 것이 대한민국 정부의 일관된 입장이었고요. 그 입장을 이번에 이제 1단계 관철을 해냈는데 남 교수님 말씀하신 것처럼 미국의 입장이라든가 여러 가지가 좀 모호한 게 있습니다. 그러나 그런 게 무섭다고 해서 모든 게 다 끝날 때까지 다 기다렸다 할 수는 없고 한 단계 한 단계 진전해 가면서 모호한 부분을 계속 뚫고 나가야죠. 이것은 사실 MPT 시스템상에서 불가능한 프로젝트입니다. 그럼에도 불구하고 사실 4년 전에 호주가 핵추진 잠수함 핵무기를 탑재한 게 아니고 핵추진 잠수함을 도입하는 문제에서 면제 조항을 처음으로 인정받은 사례가 나타난 겁니다. 그러니까 이제 대한민국 국군도 그러면 우리 해야지라고 하는 이제 입장이 있었고 그것은 여야를 초월해서 이재명 대통령도 그런 생각이 있었던 것으로 이해를 하고 있고요. 그런 차원에서 이해를 하는 게 좋을 것 같습니다.이재명 대통령 부부, 칠레 외교부 장관 영접 (경주=연합뉴스) 특별취재단 = 이재명 대통령과 김혜경 여사가 31일 경북 경주시 라한셀렉트호텔에서 열린 2025 아시아태평양경제협력체(APEC) 정상회의 갈라만찬 영접장에서 알베르토 반 클라베렌 칠레 외교부 장관을 맞이하고 있다. 2025.10.31 photo@yna.co.kr (끝) <저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지> 연합뉴스◆ 남성욱> 우리 한 가지 요거 조금 말씀을 드릴게요. 외교론이라는 명 매뉴얼이 있습니다. 니콜슨 경이라고 영국의 외교관이 쓴 책인데 외교에서 상대를 얘기하면서 제3자 얘기를 하지 말라는 문장이 나옵니다. 그런데 어저께 이재명 대통령 발언 중에 그 원칙에서 약간 벗어나거든요. 우리도 핵추진 잠수함이 좀 필요합니다. 뭐 예를 들어서 북한이 자꾸 우리 해협을 오니까 우리 탐지하는 데까지 얘기했으면 되는데 차이나를 얘기를 하거든요. 이거는 불필요한 얘기거든요. 물론 속 우리 목적은 있죠. 중국을 막아야 되는 건. 근데 그걸 공개 석상에서 중국을 명분으로 삼아서 우리가 핵추진 잠수함을 해야 된다는 거는 공연하게 중국의 반발을 얘기하는 거거든요. 그래서 그거는 참모진들이 조금 우리 대통령을 모시는 데 있어서 조금 더 정교하게 신중하게 나갔어야 되지 않나 그렇기 때문에 바로 중국에서 비핵화 문제에 관해서 한국 원칙을 지키라는 발언이 나오는 거거든요. 이 외교라는 게 자칫 잘못하면 제 3자로 파편이 튀면서 불똥이 다시 부메랑이 돼서 날아오는 일이 많습니다.◇ 박재홍> 이재영 의원님. 그런데 보수 쪽에서는 그래도 이게 친중에 대해서 우려가 있었는데 그런 대통령의 안보관이 드러나면서 좀 안심됐다라고 말하시는 분도 있는데 또 우리 교수님은 우려를 말씀해 주셨고 이재영 의원님은 어떻게 들으셨어요?◆ 이재영> 아니, 저는 그거를 좋게만 보지 않았어요. 저는 개인적으로 보수 진영의 어떤 의견들이 다수 있는지 모르겠으나 저도 남 교수님하고 비슷한 생각을 했고 가장 제가 생각했던 거는 내가 만약 시진핑이라면 기분 매우 나쁘겠는데 이 생각은 했어요.◇ 박재홍> 내일 표정 안 좋아.◆ 이재영> 아니, 그게 아니고 내가 지금 비행기에서 내리는데 트럼프하고 한국하고 뭐 했다고 하는데 거기 갑자기 핵추진 잠수함이 나오고 거기에 중국이 나와? 내가 지금 11년 만에 가는데 그리고 나랑 지금 회담하기 직전에 그것도 그 얘기를 하면 저는 기분이 매우 상했을 것 같아요. 그러면 그거를 지금은 예를 들어서 예전에 사드 때문에 한한령도 내리고 굉장히 복잡해졌잖아요. 그때 생각해 보면 내가 이번에 한국이 좀 필요할 수 있으니까 참을 것 같긴 한데 나중에 기회만 돼 봐라 나 가만히 있지 않고 기억하겠다라는 생각을 하게끔 만들 것 같다는 생각이 어제 저는 강하게 들었습니다.◇ 박재홍> 박 실장님.◆ 박성태> 저도 그래서 사실 그게 조금 놀랍기도 하지 않아요. 시진핑이 간만에 방한하는데 또 만나기로 돼 있는데 북한만 얘기했는데 중국이 왜 들어갔지? 사실 그래서 말실수인가? 근데 이게 모두 발언이었거든요. 또 프롬프터가 있었던 것 같지는 않아요. 그러면 말실수인가? 그래서 제가 한번 여권 관계자에게 좀 잘 알 만한 분에게 물어봤는데 그분도 이제 정확히 거기에 대해서 배경은 파악은 안 된 것 같아요. 다만 그분이 이제 이재명 대통령이 되게 가까운 사람인데 그게 이재명 스타일이다 그러더라고요. 그냥 있는 거 그냥 다 얘기한다. 이게 논란, 근데 생각해 보면 타운홀 미팅이나 이럴 때도 좀 논란이 되거나 문제가 될 수도 있는 그러니까 정제되지 않고 직설적인 예를 들어서 어떤 민원 같은 걸 얘기했을 때 그건 제가 민원 받는 자리가 아닙니다라고 얘기한다든지 그게 맞을 수도 있겠다라는 생각이 들더라고요. 그런데 아마 교수님 지적했듯이 굳이 그런 표현이 들어가면 일단 시진핑 만났을 때 부담되는 것도 사실이죠. 그런데 아마 이재명 대통령은 그냥 그건 또 그때 풀지 뭐 이렇게 생각하지지 않을까라는 생각이 듭니다.◆ 이재영> 근데 저 부분이 되게 위험한 부분이에요. 뭐냐면 그러니까 정제되지 않고 밑에서 제대로 준비를 안 해줬고 그걸 받아들이든 안 받아들이던 큰 틀에서 보면 전략과 전술이 아예 부재할 수 있다라는 거잖아요. 오늘 일단 이 사안을 넘기고 봐라는 생각을 만약 가지고 있다면.◇ 박재홍> 박성태 실장님의 시각이니까.◆ 이재영> 아니 저는 제 시각이에요. 아니 근데 저 그런 생각하시는 분들이 있더라고요.◆ 남성욱> 근데 이 문제가 왜 또 다른 거와 연관이 됐냐면 이번에 현안이 한 5~6개 있습니다. 한중 회담에 내일에 제가 내일 라이브를 한 3시간 해야 되는데 그중에 중요하게 우리가 시 주석한테 요청해야 될 게 서해 불법 구조물 철거입니다. 이게 지금 12개의 인공섬을 구축하는 작업이 이미 시작이 됐거든요. 2개가 철골 구조물이 들어섰거든요. 잠정수역 PMC에서는 어떠한 활동도 할 수 없습니다, 어업 활동 이외에. 그런데 연어 양식장이라고 대형 철골 구조는 반경 70m짜리가 지금 2개가 건설이 되고 있습니다. 이거 서해를 내해화하는 거거든요. 서해의 영해화 124도 서쪽으로는 오지 말라는 거예요, 중국 해군이. 그런데 이번에 정중하게 우리가 얘기를 해야 됩니다. 제가 중국 대사관 우리 만찬에서도 이 문제를 몇 번 얘기를 했거든요. 근데 연어 양식 시설로 어업 시설이니까 걱정하지 말라는 건데 걱정 안 할 수가 없거든요. 이게 서해의 동북공정이거든요. 대통령께서 이 문제를 시 주석한테 이번에 얘기를 해야 돼요. 중국은 사회주의 국가이기 때문에 탑다운이기 때문에 위에서 결정 안 하면 실무진들이 못 바꾸거든요. 그런데 이 중국 잠수함을 탐지하는데 막 이런 바다 얘기를 여기서 해버려가지고 시 주석의 반응이 어떨지 이거 뭐 언론에 쉽게는 안 나올 텐데 이게 바다를 우리가 해결해야 되는데 바다가 더 시끄러워지는 지금 양상으로 전개돼서 조금 우려스러운 측면이 분명히 있습니다.◆ 왕선택> 한중정상회담이 어쩌면 이번 에이펙 주관에서 가장 중요한 아니면 가장 어려운 일정일 수가 있습니다. 지금 한미정상회담은 사실은 8월 정상회담에서 방향이 잡힌 상태에서 그게 어떻게 보면 이번에 성과가 나오는 것이고 또 앞으로 또 구체화되는 이런 그림을 그려가고 있고 미중 정상회담도 사실은 관세 협상 과정에서 지난 몇 달 동안의 추세에서 봤을 때 둘이 휴전할 거라는 게 사전에 예상이 돼 있었기 때문에 빅 이벤트였지만 어렵지는 않았습니다. 그러나 한중정상회담은 정말 어렵습니다. 왜냐하면 한중 관계가 부서진 게 2016년 7월의 일입니다. 9년 전의 일이죠. 그때 사드 문제 가지고 한국에서는 박근혜 대통령이 이미 2월에 그 해 2월에 사드 배치에 대해서 배치하는 쪽으로 검토를 지시를 한 바가 있는데 중국 쪽에서는 계속해서 사드 배치와 관련해서 한국 정부가 아니라고 했는데 어떻게 됐느냐라고 물었을 때 7월까지 사드 배치에 대해서 요청을 받은 바가 없고 협의된 사실도 없고 결정된 사실도 없다 걱정하지 마라가 한국 정부의 입장이었습니다. 그게 6개월 동안 유지가 됐어요. 그러다가 7월에 어느 날 갑자기 이제 사드 배치가 이제 공식 발표가 된 거예요. 그러니까 그 발표되기 하루 이틀 전까지도 우리나라 장관급 인사들이 중국의 관리들에게 그런 일 없다고 얘기를 했거든요. 여기에서 이제 소통의 실패가 나온 것이고 신뢰의 실패가 나온 것이고 그러면 시진핑 주석도 과잉 대응이 시작이 된 거고 그 문제가 아직까지 해결이 안 되고 쭉 내려온 거란 말이죠. 이 문제가 해결이 되지 않으면 서해 구조물이든 한한령이든 혐중정서든 이런 게 해결이 안 됩니다. 그래서 이번에는 큰 틀에서 먼저 처음 대면하는 것이고 이재명 대통령은 대통령으로서 처음으로 중국 정상하고 대화하는 것이니 만큼 상견례 차원에서 개인적인 신뢰 문제를 허심탄회하게 이야기를 해서 풀고 그 기초 위에서 이제 어떤 이런 구체적인 쟁점에 대해서 의견을 나누고 앞으로 협력적으로 문제를 해결하겠다라는 원칙에 합의만 해도 제가 볼 때는 높은 점수를 주고 싶습니다.◇ 박재홍> 디테일보다는 좀 약간 그래도 좀 가까워지는 게 필요하다. 신뢰가 중요하다는 말씀인데 남 교수님은 다르신 거 같은데.◆ 남성욱> 오늘 이제 시진핑 주석이 저렇게 활발한 리더십 트럼프가 없는 상태에서 이제 차기 의장국이라요. 내년에 이재명 대통령이 북경을 두 번 가셔야 돼요. 이 에이펙 정상회담 한번 가고요. 한중일 정상회의가 있습니다. 물론 그건 리창 총리가 주관을 합니다. 어쨌든 우리는 대통령이 가고 다카이치 총리가 오시죠. 뭐 그러다 보면 간 김에 또 협상이 이루어지는데 이제 한중 관계는 앞으로 나가야 되거든요. 사드 16년의 얘기를 가지고 자꾸 한국이 잘못했다 뭐 사드를 철거한다. 이거는 있을 수가 없는 일이고 결국은 앞으로 진정한 관계 형성을 위해서 서로 협력을 하는 것이 도움이 된다. 오늘 이재명 대통령 연설이 연대와 협력이거든요. 자유무역을 강조하는 거죠. 이거 아주 중국하고 딱 맞습니다. 트럼프 대통령은 보호무역이거든요. 그래서 경주 선언의 지금 물밑에서 자유무역과 보호무역의 키워드 싸움이 지금 이루어지고 있거든요. 우리는 자유무역, 중국도 자유무역 베센트 장관 안 가고 지금 남아 있거든요. 보호무역 키워드거든요. 그래서 중국하고 이제 협력을 할 일이 우리가 좀 많습니다. 서로 협력을 해서 왜냐하면 특히 경제 협력에 관해서 대중 무역 적자가 지금 누적이 되고 있어서 그동안 우리가 중국으로부터 벌었던 거 다 지금 손실되고 대미 흑자로 겨우 커버를 하고 있기 때문에 공급망이라든가 어제 젠슨 황이 깐부치킨에서 치맥했는데 왜 그 사람이 어제 술 샀냐면요. 술은 물론 이재용 회장이 냈는데 이제 NVIDIA GPU를 중국에다가 팔아도 된다는 거거든요. 오늘 우리 26만 개 공급해 준다고 그래서 우리가 굉장히 환호성인데 그 얘기는 중국의 비중이 만만치 않기 때문에 경제 협력 쪽으로 서로 손을 맞잡으면 시작이 될 수 있을 겁니다.◇ 박재홍> 오늘 에이펙 내일 또 앞두고 전문가 두 분과 말씀 나눠봤습니다. 함께해 주신 왕선택 교수님, 남성욱 교수님 두 분 고맙습니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 12164
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "11/2/2025",
    "제목": "빵지순례 1위는 역시 '성심당'…전 세대가 반한 맛",
    "링크": "https://n.news.naver.com/mnews/article/001/0015718725?sid=105",
    "내용": "티맵모빌리티 분석, 20~60대 모두 '성심당 본점·DCC점' 1위대전 성심당[연합뉴스 자료 사진. 재판매 및 DB 금지](서울=연합뉴스) 김경희 기자 = '빵지순례' 인기 속에 자동차 맛집 검색 1위는 전 연령대를 통틀어 대전 명물 빵집 '성심당'인 것으로 나타났다.2일 티맵모빌리티에 따르면, 최근 1년간 티맵 주행 데이터 분석 결과 20대부터 60대 이상까지 전 세대별로 검색 1위 맛집은 성심당으로 집계됐다.다만 20대와 40대, 50대, 60대는 성심당 본점이 1위를 차지했고, 30대는 상대적으로 줄서기가 덜한 것으로 알려진 성심당 DCC(대전 컨벤션센터)점이 1위였다.30대의 경우 성심당 본점이 2위였고, 20대와 40, 50대는 성심당DCC점이 2위를 차지한 점을 감안하면 사실상 성심당이 압도적 맛집 검색 1위를 기록한 것으로 분석됐다.데이터에 따르면 또 20대 맛집 검색 3위는 짬뽕 순두부로 유명세를 탄 강릉 동화가든 본점이 차지했고 이어 성심당 롯데백화점 대전점, 뚜쥬루빵돌가마점, 한강632스트릿, 태평소국밥본관 등 순이었다.30대에서도 동화가든 본점이 3위로 동일했고, 이성당본점과 성심당롯데백화점대전점이 각각 8~9위에 올랐다.강릉 커피 축제[연합뉴스 자료 사진. 재판매 및 DB 금지]티맵모빌리티측은 20대의 경우 다른 연령대보다 '남양주 한강뷰 카페'가 순위권 내 다수 포진했고, 강릉 맛집과 카페가 15위권에 4곳이나 있었다고 분석했다.30대는 다른 연령대보다 수도권 인근에 있는 '근교 미식 나들이' 맛집들이 많은 게 특징이라고 지적했다.40대 이상에서는 물회, 생선구이, '바다뷰 카페' 등이 강세를 보였고, 50~60대는 자연과 가까운 곳에서 즐기는 건강식이 인기인 것으로 나타났다.또 현지인과 외지인의 식당 검색을 비교한 결과 강릉에서는 현지인은 막국수 검색 빈도가 높은 반면 외지인은 순두부, 알탕을 주로 찾았다.대전의 경우 현지인은 오리백숙, 샤브샤브, 보리밥 정식을 검색했지만, 외지인은은 유튜브나 TV 프로그램에 소개된 칼국수, 중식당 등을 찾았다.회사측은 \"현지인 맛집은 공통적으로 외부에 노출되지 않았지만 오랜 시간 그 지역을 지켜온 곳\"이라며 \"미디어가 급속도로 발전하고 있는 현재에도 외부에서는 쉽게 알 수 없는 현지인 미식 문화가 여전히 존재한다\"고 지적했다.이와 함께 분석 자료에 따르면 장거리를 이동해 방문한 맛집은 대부분 여행을 겸해 다녀올 수 있는 강원도나 겨남 바닷가 일대 유명 횟집이 다수였으며 평균 주행시간은 1시간 안팎으로 집계됐다.강원 속초 완도회식당, 강릉 테라로사커피공장본점, 강원 양양 감나무식당, 강원 속초 청초수물회속초본점, 경남 사천 하주옥 등이 대표적이다.kyunghee@yna.co.kr",
    "신문사": "기타"
  },
  {
    "키워드": "티머니",
    "발행일": "11/1/2025",
    "제목": "SSG닷컴, '2025 쓱데이' 진행…연중 최대 릴레이 할인",
    "링크": "http://www.econonews.co.kr/news/articleView.html?idxno=411548",
    "내용": "[이코노뉴스=이정원 기자] SSG닷컴은 오는 9일까지 '2025 쓱데이'를 열고 행사 열기를 온라인으로 확장한다고 1일 밝혔다.쓱데이에서는 패션, 리빙, 푸드, 가전, 스포츠, 뷰티, 명품·잡화, 유아동 등 행사 기간 매일 다른 카테고리별 인기 상품을 연중 최대 수준 혜택으로 선보인다.신선식품을 비롯한 이마트 쓱데이 행사 상품도 쓱닷컴 이마트몰에서 주문하면 쓱배송을 통해 전국 대부분 지역에서 받아볼 수 있다.행사는 쓱닷컴에서만 만날 수 있는 단독 기획 상품들이 눈 여겨 볼 만하다.쓱닷컴에 따르면 다양한 품종의 삼겹살을 비교하며 맛볼 수 있도록 기획한 한돈 삼겹살 에디션(2㎏)을 4만9000원대에 판매한다.하남쭈꾸미와 공동 개발한 로우슈가 쭈꾸미(400g·3입)는 2만4000원대에, 참깨·검은깨 등 각각의 다른 깨를 저온압착 로스팅한 4가지 맛 참기름 세트(50㎖·4개)는 1만7000원대에 선보인다.오는 3일부터 9일까지는 '장보기 타임특가' 행사가 열린다. 오전 10시부터 오후 4시까지 인기 식품을 최대 60% 할인한다.대표상품으로 ▲1등급 한우 등심(250g·2팩) 2만2000원대 ▲자포니카 민물장어(1㎏) 2만8000원대 ▲올반 절임배추(20㎏) 4만8000원대 ▲영진 구론산(30병·2개) 2만9000원대 ▲레모나산(70포·2개) 1만8000원대에 만나볼 수 있다.자체 라이브커머스 채널 '쓱라이브(SSG.LIVE)’에서는 명품, 뷰티, 가전, 여행 인기 브랜드 대표 상품에 혜택을 집중했다.그랜드 조선 부산 객실 룸온리 상품의 18만원대 핫딜 방송을 포함해 브랜드별 특가 방송을 총 16회 편성했다.쓱닷컴은 할인쿠폰 혜택도 키웠다.오는 2일까지 쓱배송 상품을 10만원 이상 구매하면 SSG머니 5000원을 적립해주며, 이어 다음 달 3일부터 9일까지 이마트몰 상품 5만원 이상 구매 시 최대 1만원 할인쿠폰을 랜덤 증정한다.'프리퀀시 이벤트'도 눈길을 끈다.오는 12월 31일까지 6만원 이상 쓱배송 상품 10회 구매 후(1회는 전상품 대상) 굿즈 신청 시, 프리미엄 리빙 브랜드 문도방의 한정판 자기세트를 선착순 증정한다.신세계 유니버스 클럽 회원에게는 최대 5만원의 장보기지원금을 지급하는 100% 당첨 룰렛 이벤트를 연다.일정 구매 조건을 충족한 회원 중 추첨을 통해 부루마블 신세계 스페셜 에디션과 티머니 T마일리지 3000원을 증정한다.이정원 기자jwwjddnjs@naver.com다른기사 보기저작권자 © 이코노뉴스 무단전재 및 재배포 금지",
    "신문사": "기타"
  }
]