[
  {
    "키워드": "두나무",
    "발행일": "8/25/2025",
    "제목": "[블록체인핫이슈] 스테이블코인 정부안 나오나...서클 방한에 금융권 들...",
    "링크": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=586995",
    "내용": "18일 여의도 국회에서 스테이블코인 정책 토론회에서 김성진 금융위 가상자산과장(왼쪽에서 네번째)이 발언하고 있다. [사진: 손슬기 기자][디지털투데이 강진규 기자] 원화 스테이블 코인 도입 등을 포함하는 가상자산 2단계 입법이 속도를 내고 있다.정부가 오는 10월 스테이블코인 제도화 정부안(행정입법)을 국회로 제출할 것으로 알려졌다. 원화 기반 스테이블코인 발행 근거 마련과 함께 국내에서 유통되는 달러 등 외화 스테이블코인까지 규율 체계를 마련한다는 방침이다.⦁스테이블코인 정부안 10월 나온다...\"가상자산 2단계 입법 일환\"지난 18일 국회 정무위원회 민병덕 의원(더불어민주당)이 개최한 원화 스테이블코인 정책 토론회에서 김성진 금융위원회 가상자산과장은 \"스테이블코인 제도화는 국정과제로 이미 확정된 사안으로 이제는 발행 필요성 논의를 넘어 국민 편익과 결제 활용성 등 수요자 관점에서 구체적 설계를 논의할 단계\"라고 말했다.그는 글로벌 규제 정합성에 초점을 맞춰 원화 및 국내 유통 외화 스테이블 코인에 대한 규율 체계를 마련할 것이라고 설명했다.민병덕 의원 [사진:국회방송 유튜브 갈무리]이와 관련해 비은행 주도 발행에 반대하는 한국은행이 국회와 입법 줄다리기를 펼치는 모습이 연출되고 있다.⦁국회-한은 '스테이블코인 입법' 줄다리기…왜?21일 민주당 민생경제와 혁신성장 포럼에서 민병덕 의원은 \"한국은행 총재와 2시간 정도 만나 자동차가 안되는 이유 말고 자동차의 위험성을 어떻게 줄일지를 고민을 해달라고 했다\"며 \"(이 총재가) 각국의 중앙은행 총재 중에서 스테이블코인에 자기 만큼 긍정하는 사람이 없다더라. 그럼에도 앞서 얘기한 외환 자유화, 금산분리 문제를 말하며 은행 중심으로 발행해야 한국은행이 관리하고 통제할 수 있다고 했다\"고 말했다.⦁이창용 한은 총재 \"원화 스테이블코인 도입, 은행 중심 점진적 추진 바람직\"앞서 이창용 한국은행 총재가 19일 국회 기획재정위원회에서 \"미래 화폐의 디지털화를 대비해 원화 스테이블코인 도입이 필요하다\"며 \"은행 중심의 점진적 접근이 바람직하다\"는 입장을 밝혔다.서클 로고 [사진: 서클]스테이블코인에 대한 관심이 높아지는 가운데 4대 금융그룹·은행 관계자들이 대표 달러 기반 스테이블코인 USDT·USDC 발행사 관계자들과 잇달아 만난다.⦁서클, 신한 진옥동·하나 함영주 등 행장 면담...KB·우리도 준비금융권에 따르면 진옥동 신한금융그룹 회장이 22일 히스 타버트 서클(스테이블코인 USDC 발행사) 사장을 만났다. 함영주 하나금융그룹 회장도 같은 날 타버트 사장과 면담했다.금융위원회의 법인 가상자산 시장 참여 로드맵에 따라, 하반기 중 금융회사를 제외한 상장법인 또는 전문투자자 등록법인의 가상자산 실명계좌 개설이 가능해질 전망이다.⦁법인 가상자산 거래 카운트다운...거래소 재편 신호탄 될까법인투자 로드맵은 ▲법집행기관(즉시)·비영리법인 및 가상자산거래소(2분기) ▲상장법인·전문투자자 등록 법인(하반기) ▲일반법인(중장기 검토) 순으로 단계별 허용한다.2단계는 금융회사를 제외한 주권 상장법인, 전문투자자 등록법인 3500여곳이 대상이다. 금융사가 아닌 상장사라면 업종과 무관하게 가상자산 매매가 가능해진다. 코스피 시총 상위 기업을 포함한 유력기업 대다수가 대상이다.국내 원화 거래소에서 10억원을 초과하는 가상자산을 보유한 투자자가 1만명을 넘어선 것으로 나타났다.⦁'10억 초과' 코인 보유자 1만명 넘어...인당 평균은 1027만원24일 금융감독원이 박성훈 의원실(국민의힘)에 제출한 자료에 따르면, 지난 5일 기준 가상자산 10억원 초과 보유자는 1만810명으로 집계됐다. 이들이 국내 5대 거래소(업비트·빗썸·코인원·코빗·고팍스)에 보유한 가상자산 가액은 1인당 평균 22억2889만원에 달했다.스테이블코인 시장이 오는 2028년까지 1조2000억달러 규모로 성장하며 미국 국채시장에도 영향을 미칠 것이라는 전망이 나왔다.⦁스테이블코인 시총 2028년까지 5배 뛴다…美 국채시장도 쥐락펴락21일(현지시간) 블록체인 매체 코인데스크에 따르면, 코인베이스 리서치는 최근 보고서에서 스테이블코인 시장의 성장 경로를 수천 번 시뮬레이션한 확률 모델을 기반으로 스테이블코인 시가총액이 현재 2700억달러에서 5배 가까이 확대될 것으로 예측했다. 이는 정책적 지원과 지속적인 채택이 전제된 시나리오다.폴 앳킨스 미국 증권거래위원회(SEC) 위원장은 20일 와이오밍 블록체인 심포지엄에서 암호화폐 규제의 근본적 전환을 선언했다.⦁美 SEC·연준, 암호화폐 정책 전환 선언…\"집행 중심 규제 종말\"블록체인 매체 코인포스트에 따르면 앳킨스 위원장은 \"새로운 시대가 도래했다\"며 \"암호화폐 프로젝트에 대한 집행 중심의 규제를 완전히 종료하겠다\"고 밝혔다.미국 와이오밍주가 미국 최초 공공 스테이블코인 '프런티어 스테이블 토큰(FRNT)'을 발행한다고 코인데스크가 19일(현지시간) 보도했다. FRNT 토큰은 아비트럼(ARB), 아발란체(AVAX), 베이스, 이더리움(ETH), 옵티미즘(OP), 폴리곤(POL), 솔라나(SOL) 등 7개 블록체인에서 동시에 운영되며, 미국 달러와 단기 국채로 2% 초과 담보화된다.⦁美 와이오밍주, 7개 블록체인서 미국 달러 스테이블코인 'FRNT' 공개마크 고든 와이오밍 주지사는 \"FRNT는 시민과 기업들에게 효율적이고 안전한 거래 수단을 제공할 것\"이라며 말했다.미국 상원이 스테이블코인 규제법인 지니어스(GENIUS) 법안을 통과시켰다. [사진: 셔터스톡]미국 은행업계를 대표하는 은행정책연구소(BPI)가 스테이블코인 규제법인 지니어스(GENIUS) 법안의 개정을 요구하고 나섰다.⦁美 은행권, 지니어스법 개정 요구…스테이블코인 규제 전면전19일(현지시간) 블록체인 매체 코인텔레그래프에 따르면 BPI는 최근 의회에 서한을 보내 스테이블코인이 기존 신용 시스템에 위험을 초래할 수 있다고 주장했다.이와 관련해 암호화폐 업계가 반발하고 있다.⦁美 금융권, 스테이블코인 규제 강화 시도…암호화폐 업계 반발20일(현지시간) 블록체인 매체 코인텔레그래프에 따르면, 크립토이노베이션위원회(CCI)와 블록체인협회는 미 상원 은행위원회에 공동 서한을 보내 은행 측의 개정 요구를 거부할 것을 촉구했다.미국 상품선물거래위원회(CFTC)가 암호화폐 시장 규제 강화를 위한 '크립토 스프린트'(crypto sprint)를 본격화했다.⦁美 CFTC '크립토 스프린트' 본격 착수…암호화폐 규제 명확성 집중22일(현지시간) 블록체인 매체 코인텔레그래프에 따르면 캐럴라인 D. 팜 CFTC 위원장 직무대행은 성명을 통해 \"행정부가 연방 차원에서 즉각적인 암호화폐 거래 활성화를 최우선 과제로 명확히 했다\"라며 \"CFTC가 오늘부터 권고안의 전 항목에 대한 암호화폐 시장 참여자들의 의견을 수렴한다\"라고 밝혔다.도널드 트럼프 대통령의 차남, 에릭 트럼프 [사진: trump.com]도널드 트럼프 미국 대통령의 차남 에릭 트럼프는 비트코인 가격이 100만달러를 돌파할 것으로 확신한다고 주장했다.⦁트럼프 차남 \"비트코인, 결국 100만달러 돌파 확신\"20일(현지시간) 블록체인 매체 코인데스크에 따르면 에릭 트럼프는 잭슨홀에서 열린 SALT 컨퍼런스에서 비트코인에 대한 강한 기대감을 드러냈다.도널드 트럼프 미국 대통령의 관세 정책이 시장을 흔들고 있는 가운데, 일부 행정부 인사들이 암호화폐와 관련 산업에 투자하고 있는 것으로 나타났다.⦁美 상무부 장관, 비트코인에 1억달러 투자…이해충돌 논란21일(현지시간) 블록체인 매체 코인텔레그래프에 따르면 트럼프 행정부는 중국에 대한 관세 연장을 발표하는 동시에, 풍력 터빈, 건설 장비 등 400여개 제품에 대한 알루미늄 관세를 도입한다고 밝혔다. 이로 인해 기업들이 불확실성과 비용 상승을 우려하는 가운데, 하워드 러트닉 미 상무부 장관이 비트코인 펀드에 투자한 사실이 드러났다.미국 펜실베니아주 벤 왁스먼 민주당 하원의원이 공직자의 암호화폐 거래를 금지하는 법안을 발의했다.⦁美 펜실베이니아주, 공직자 암호화폐 거래 금지법 추진…트럼프 겨냥21일(현지시간) 블록체인 매체 코인텔레그래프에 따르면 왁스먼 의원은 도널드 트럼프 미국 대통령이 자신의 밈코인 오피셜트럼프를 통해 금전적 이익을 얻고 있으며, 암호화폐 시장에 대한 연방 감독을 완화하려 한다고 주장했다.미국이 스테이블코인 산업을 규제하는 지니어스법(GENIUS Act)을 통과시키면서 유럽연합(EU)이 디지털 유로 도입 전략을 재검토하고 있다고 코인데스크가 22일(현지시간) 파이낸셜타임스(FT)를 인용해 보도했다.⦁\"EU, 디지털 유로 전략 재검토...퍼블릭 블록체인 활용 가능성도\"FT에 따르면, 미국 조치로 EU 내에서는 달러 기반 토큰이 글로벌 결제 시장에서 유로를 압도할 가능성에 대한 우려가 커지고 있다. 이에 따라 유럽중앙은행(ECB)은 기존 중앙 집중식 디지털 유로 모델을 벗어나 이더리움, 솔라나 같은 퍼블릭 블록체인 활용을 고려 중이다.영국 암호화폐 업계가 스테이블코인 도입을 위한 국가 전략을 마련해야 한다고 정부에 촉구했다.⦁英 암호화폐 업계, 국가 차원 스테이블코인 도입 촉구…\"혁신 우선\"20일(현지시간) 경제매체 CNBC에 따르면 영국 주요 암호화폐 기업 30곳은 레이철 리브스 재무장관에게 보낸 공개 서한에서 \"영국이 디지털 자산 시대의 규칙을 만드는 주체가 되려면, 스테이블코인을 금융 혁신으로 수용해야 한다\"고 주장했다.중국이 위안화 기반 스테이블코인 출시를 검토하면서 암호화폐 시장에 새로운 바람이 불고 있다. 홍콩과 상하이를 중심으로 한 초기 론칭이 예상되며, 이는 그동안 암호화폐를 강력히 단속해온 중국의 정책 변화로 해석된다.⦁중국도 스테이블코인 추진…암호화폐 전략 변화22일(현지시간) 블록체인 매체 코인텔레그래프에 따르면 중국은 디지털 위안화(CBDC)를 통해 중앙은행 주도의 디지털 화폐를 추진해왔지만, 알리페이와 위챗페이의 압도적인 결제 시장 점유율로 인해 성과가 미미했다.이더리움 레이어2 확장 솔루션 스타크넷이 비트코인 스테이킹을 허용하는 SNIP-31 제안을 승인했다고 더블록이 21일(현지시간) 보도했다.⦁이더리움 레이어2 스타크넷, 비트코인 스테이킹 허용SNIP-31 안건은 커뮤니티 투표에서 93.6% 지지를 얻었다. 이에 따라 스테크넷 네이티브 토큰인 STRK와 함께 비트코인으로도 스타크넷 네트워크 합의 과정에 참여할 수 있게 된다.이더리움 [사진:셔터스톡]점점 더 많은 기업이 이더리움에 투자하면서 69개 기관이 보유한 ETH의 가치가 410만 ETH를 넘어섰다.⦁이더리움 기업 보유량 410만 ETH 돌파…전체 5% 차지21일(현지시간) 블록체인 매체 더 블록에 따르면 이는 약 176억달러 수준이며, 전체 이더리움 공급량의 3.39%에 해당한다. 그 중 비트마인 이머전 테크놀로지스는 약 150만개의 이더리움을 보유하고 있으며, 이는 약 66억달러에 달하는 규모다.기업의 비트코인 보유가 증가하면서 신용 위험이 높아질 수 있다는 경고가 나왔다고 21일(현지시간) 블록체인 매체 코인데스크가 전했다.⦁\"기업 비트코인 보유, 신용 위험 높인다\"…규제·유동성 리스크 부상비트코인트레저리스에 따르면 현재 368만개 이상의 비트코인이 기업, 상장지수펀드(ETF), 정부, 탈중앙화 금융(DeFi) 프로토콜, 커스터디 업체에 보관돼 있으며 이는 비트코인 유통량의 18%에 해당한다. 이 중 펀드가 40%를, 상장 기업이 27%를 차지하고 있으며 특히 스트래티지(구 마이크로스트레티지)가 62만9000개 이상의 비트코인을 보유하고 있다. 이는 상장 기업 보유량의 64%를 차지하는 규모다.리플이 일본 금융 대기업 SBI홀딩스와 협력해 자사 달러 스테이블코인 리플USD(RLUSD)를 오는 2026년 1분기 중 일본 시장에 선보인다고 더블록이 22일(현지시간) 보도했다.⦁리플, 내년 1분기 일본 시장에 달러 스테이블코인 RLUSD 출시리플에 따르면 RLUSD는 SBI홀딩스 암호화폐 거래소인 SBI VC 트레이드를 통해 유통된다.이더리움 지갑으로 유명한 메타마스크(MetaMask)가 자체 스테이블코인인 메타마스크USD(mUSD)를 공식 발표했다고 더블록이 21일(현지시간) 보도했다.⦁암호화폐 지갑 메타마스크, 연내 스테이블코인 출시mUSD는 탈중앙화 지갑 서비스가 직접 발행하는 첫 스테이블코인으로, 메타마스크는 mUSD를 생태계 기본 디지털 달러로 만든다는 전략이다.미국 래퍼 칸예 웨스트 [사진: 셔터스톡]미국 래퍼 칸예 웨스트(YE)가 새로운 암호화폐 'YZY'를 솔라나 블록체인에서 발행했다고 발표했다.⦁칸예 웨스트, 암호화폐 'YZY' 출시…바이낸스 상장 후 급등21일(현지시간) 블록체인 매체 코인포스트에 따르면 칸예 웨스트는 엑스(트위터)에 영상을 올려 공식 출시를 알렸다. 게시 직후 YZY는 글로벌 거래소 바이낸스에 상장됐으며, 한때 3달러까지 상승했다가 현재 1.14달러로 조정됐다. 시가총액은 3억4000만달러로, 시장 155위 수준이다.금융위원회와 금융감독원은 가상자산 거래소들에 대해 19일부터 가상자산 대여 서비스’에 대한 가이드라인 마련 전까지 가상자산 대여서비스 신규 영업 중단을 요청하는 행정지도 공문을 발송했다고 밝혔다.⦁금융당국 “가상자산 대여서비스 신규 영업 중단 행정지도”금융당국은 일부 가상자산 거래소들이 운영중인 ‘가상자산대여 서비스’에 대한 가이드라인 마련 계획을 발표하면서, 레버리지 제공 등 이용자 피해 우려가 크거나 금전성 대여 등 법적 불확실성이 있는 서비스에 대한 재검토를 요청한 바 있다.이성현 코인원 대표 [사진: 코인원]가상자산 거래소 코인원이 차명훈, 이성현 공동대표 체제에서 이성현 대표의 단독 경영 형태로 전환한다고 19일 밝혔다. 최근 이사회에서 대표이사직을 사임하며 공동대표 체제를 마무리한다는 방침이다.⦁코인원, ‘이성현 단독대표 체제’로 전환이성현 대표는 올해 1월 코인원 최고운영책임자(COO)로 합류해 2월 공동대표에 선임됐다. 앞으로 단독 대표로서 경영 전략 수립과 사업 운영 전반을 총괄하며 회사의 지속적인 성장을 주도할 예정이다.가상자산 거래소 업비트를 운영하는 두나무는 업비트의 한국 공식 텔레그램 채널을 오픈했다고 22일 밝혔다.⦁업비트, 한국 공식 텔레그램 채널 오픈업비트는 텔레그램 채널을 통해 공지사항과 주요 소식을 사용자에게 보다 신속하고 투명하게 전달할 계획이다. 특히 공식 채널을 통한 소통으로 사칭 계정이나 허위 정보로 인한 투자자 피해를 예방하는 효과도 기대된다.안랩 블록체인 자회사 안랩블록체인컴퍼니(ABC)는 제로페이 사업 운영 기관 ‘한국간편결제진흥원 및 블록체인 핀테크 기업 오픈에셋과 스테이블코인 발행 및 결제 사업협력 업무 협약(MOU)’을 체결했다고 20일 밝혔다.⦁안랩블록체인컴퍼니, 한국간편결제진흥원-오픈에셋과 원화 스테이블코인 발행·결제 협력이번 협약은 디지털 결제 수단으로서 원화 스테이블코인이 주목받는 가운데, 각 사가 보유한 디지털 금융 인프라와 기술간 협력체계를 강화해 원화 스테이블코인 기반 오프라인 결제 생태계를 구축하는데 초점이 맞춰져 있다.△디지털투데이 텔레그램 뉴스채널 구독하기(클릭)강진규 기자viper@d-today.co.kr키워드#서클#암호화폐#가상자산#디지털자산#스테이블코인#비트코인#이더리움#업비트#두나무#리플#코인원저작권자 © 디지털투데이 (DigitalToday) 무단전재 및 재배포 금지SNS 기사보내기공유이메일기사저장관련기사'10억 초과' 코인 보유자 1만명 넘어...인당 평균은 1027만원법인 가상자산 거래 카운트다운...거래소 재편 신호탄 될까\"기업 비트코인 보유, 신용 위험 높인다\"…규제·유동성 리스크 부상업비트, 한국 공식 텔레그램 채널 오픈신한 진옥동·하나 함영주 회장 등 서클 사장 만난다국회-한은 '스테이블코인 입법' 줄다리기…왜?안랩블록체인컴퍼니, 한국간편결제진흥원-오픈에셋과 원화 스테이블코인 발행·결제 협력금융당국 “가상자산 대여서비스 신규 영업 중단 행정지도”코인원, ‘이성현 단독대표 체제’로 전환중국도 스테이블코인 추진…암호화폐 전략 변화리플, 내년 1분기 일본 시장에 달러 스테이블코인 RLUSD 출시美 CFTC '크립토 스프린트' 본격 착수…암호화폐 규제 명확성 집중美 펜실베이니아주, 공직자 암호화폐 거래 금지법 추진…트럼프 겨냥칸예 웨스트, 암호화폐 'YZY' 출시…바이낸스 상장 후 급등美 상무부 장관, 비트코인에 1억달러 투자…이해충돌 논란암호화폐 지갑 메타마스크, 연내 스테이블코인 출시美 금융권, 스테이블코인 규제 강화 시도…암호화폐 업계 반발트럼프 차남 \"비트코인, 결국 100만달러 돌파 확신\"英 암호화폐 업계, 국가 차원 스테이블코인 도입 촉구…\"혁신 우선\"美 은행권, 지니어스법 개정 요구…스테이블코인 규제 전면전美 SEC·연준, 암호화폐 정책 전환 선언…\"집행 중심 규제 종말\"\"비트코인 지쳤지만 이더리움은 아니다\"…사상 첫 4900달러 돌파텔레그램 창업자 \"프랑스 정부, 1년째 조사 지지부진\"리플, 2026년 1분기 日에 RLUSD 스테이블코인 출시",
    "신문사": "기타",
    "길이": 8227
  },
  {
    "키워드": "두나무",
    "발행일": "8/25/2025",
    "제목": "◇내일의 경기(26일)",
    "링크": "https://m.sports.naver.com/general/article/001/0015583762",
    "내용": "◆26일(화)△프로야구= 삼성-두산(잠실) 한화-키움(고척) KIA-SSG(인천) kt-롯데(부산) LG-NC(창원·이상 18시30분)△야구= 봉황대기전국고교대회(8시·목동구장)△체조= 제52회 문화체육관광부장관기 전국시도대항대회(10시·청양군민체육관)△양궁= 올림픽제패기념 제42회 회장기 대학실업대회(9시·청주 김수녕양궁장)△탁구= 두나무 프로리그 예선(10시30분·아주대 체육관)△테니스= 제79회 전국추계대학연맹전(상주시민운동장)△하키= 제24회 한국중고연맹회장기 전국대회(10시·제천 청풍명월하키경기장)△골프= 제29회 최등규배 매경아마추어선수권대회(서원밸리)제52회 한국시니어아마추어선수권대회(대구CC)(서울=연합뉴스)",
    "신문사": "기타",
    "길이": 352
  },
  {
    "키워드": "두나무",
    "발행일": "8/25/2025",
    "제목": "제도권 들어오는 부동산 조각투자 플랫폼 루센트블록, 발행사 아닌 장외...",
    "링크": "https://n.news.naver.com/mnews/article/366/0001102571?sid=101",
    "내용": "부동산 포함 다른 자산도 유통9월 말 신설될 유통 인가 취득 목표루센트블록 '소유' 플랫폼. /루센트블록 제공이 기사는 2025년 8월 22일 10시 54분 조선비즈 머니무브(MM) 사이트에 표출됐습니다.부동산 토큰증권(STO) 플랫폼 ‘소유’를 운영하는 루센트블록이 향후 조각투자(신탁수익증권) 장외 거래소가 되는 방안을 택한 것으로 확인됐다. 금융당국 규제에 따라 STO 플랫폼은 향후에는 발행, 혹은 유통만 맡아야 한다.22일 투자은행(IB) 업계에 따르면 루센트블록은 최근 내부 회의를 거쳐 발행 대신 신탁수익증권의 유통 관련 투자중개업 라이선스를 신청하기로 결정했다. 이에 오는 9월 30일 금융위원회가 신설 예정인 신탁수익증권 유통 관련 투자중개업 인가 단위 취득을 목표로 할 계획이다. 심사는 금융감독원이 담당하며 만약 본인가까지 획득할 경우 루센트블록은 금융투자업자로 인정받게 된다.루센트블록은 기존 부동산만이 아니라 다른 조각투자 상품을 사고팔 수 있는 유통 플랫폼을 만들 예정이다. 루센트블록 관계자는 “‘모든 이에게 소유의 기회를’이라는 철학 아래 처음부터 실물 자산 거래의 문턱을 낮추고 주식처럼 거래할 수 있는 플랫폼을 만드는 것이 창업의 목표였다”면서 “혁신금융서비스(샌드박스) 기간 동안 최다 공모, 최다 고객을 기반으로 한 노하우와 핵심 기술력을 키워 온 만큼 앞으로 유통에 집중하며 핵심 기술력을 더욱 진일보시키고자 한다”고 했다.2018년 허세영 대표가 대전에서 창업한 루센트블록은 고액의 상업용 부동산을 쪼개 소액으로 투자할 수 있는 플랫폼 ‘소유’를 운영하고 있다. 2021년 비수도권 벤처기업 중 최초로 금융위의 샌드박스에 지정됐으며, 2023년 재지정됐다. 2023년 11월엔 시리즈B 투자 유치를 통해 150억원을 확보했다. 당시 하나벤처스, 하나증권, 산업은행, 교보증권 등이 참여했다. 누적 투자금은 340억원이다.업계에서 루센트블록 결정에 주목하는 이유는 대부분의 조각투자사가 유통이 아닌 발행을 택하고 있기 때문이다. 그간 샌드박스 제도를 통해 조각투자 사업을 영위해 온 기업들은 토큰증권 발행과 유통 업무를 모두 수행했었다. 그러나 금융당국이 이해 상충 방지를 위해 발행·유통 분리 원칙을 내세우면서 카사, 펀블, 뮤직카우 등 대부분은 발행 플랫폼 라이선스를 선택했다.금융위는 지난 2월 신탁수익증권의 발행 관련 투자중개업 인가 단위를 신설하는 시행령 개정안을 입법예고하면서 9월 말 유통 플랫폼의 제도화를 예고한 바 있다.조각투자 유통 플랫폼을 영위할 수 있는 투자중개업 인가 단위는 인가 요건, 업무 기준, 불건전 영업 행위, 매출 공시 특례 등이 두나무 즐권플러스 비상장을 비롯한 비상장주식 유통 플랫폼과 유사하게 제도화될 전망이다. 다만 유통 플랫폼에서 거래 가능한 상품은 부동산, 음악 저작권 신탁수익증권에 국한된다. 미술품·한우 조각투자 상품인 투자계약증권은 2차 거래가 제한되는 탓이다.",
    "신문사": "기타",
    "길이": 1427
  },
  {
    "키워드": "두나무",
    "발행일": "8/24/2025",
    "제목": "업비트, 한국 공식 텔레그램 채널 오픈",
    "링크": "https://www.webeconomy.co.kr/news/articleView.html?idxno=2009295",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.이 기사를 공유합니다업비트, 한국 공식 텔레그램 채널 오픈 (출처: 두나무) / 2025.08.24[웹이코노미 함종익 기자] 두나무가 운영하는 업비트가 한국 공식 텔레그램 채널을 개설했다.24일 두나무에 따르면 업비트는 이 채널을 통해 공지와 주요 소식을 신속하게 전달할 계획이다.공식 채널을 활용해 사칭 계정이나 허위 정보로 인한 피해 예방도 기대하고 있다.채널 오픈을 기념해 9월 2일까지 퀴즈 이벤트와 리딤코드 이벤트가 진행된다.함종익 기자ys@newsbest.kr다른기사 보기저작권자 © 웹이코노미 무단전재 및 재배포, AI학습 및 활용 금지개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 525
  },
  {
    "키워드": "두나무",
    "발행일": "8/24/2025",
    "제목": "다날, 테마섹 이어 서클 물밑 접촉…스테이블코인 사업 속도전",
    "링크": "https://www.ajunews.com/view/20250824115805597",
    "내용": "다날 페이코인 블록체인 네트워크에타버트 사장 USDC 유통 확대 접점싱가포르 국부펀드 이은 서클 면담원화기반 코인 로컬 파트너십 움직임[자료=아주경제 DB]핀테크 기업 다날이 스테이블코인 시장 진출에 속도를 내고 있다. 싱가포르 국부펀드 테마섹에 이어 미국 스테이블코인 USDC 발행사 서클과도 만났다. 금융투자업계에서는 다날이 페이코인 사업을 통해 구축한 블록체인 네트워크와 가상자산 결제 인프라를 기반으로 국내 스테이블코인 시장에서 우위를 선점할 가능성이 높다고 평가한다.24일 투자은행(IB) 업계에 따르면 다날은 지난 21일 서클 경영진과 비공개로 만난 것으로 알려졌다. 양측은 스테이블코인 관련 공동사업 등 구체적인 협력 방안을 논의한 것으로 전해졌다. 이번 방문에는 서클의 히스 타버트 총괄 사장이 직접 참여했다. 타버트 사장은 미국 상품선물거래위원회(CFTC) 위원장을 지낸 인물로, 가상자산 제도화의 틀을 마련한 핵심 인사로 평가된다.타버트 사장은 지난 21일 한국을 방문해 국내 블록체인 전문투자사 해시드, 가상자산거래소 두나무·빗썸 등과 접촉했으며, 국내 4대 금융지주와 이창용 한국은행 총재와도 면담했다. 업계에서는 이번 행보가 원화 기반 스테이블코인 도입 논의와 맞물려 한국 내 사업 기회를 모색하기 위한 움직임으로 보고 있다. 서클은 이미 하나은행과 포괄적 업무협약(MOU)을 체결했으며, 우리은행 등과도 협력 가능성을 타진 중이다. 이를 통해 한국 내 USDC 유통 확대뿐 아니라, 원화 기반 스테이블코인 발행을 위한 로컬 파트너십을 모색하려는 움직임이다.업계는 서클의 방한 중 면담 리스트에 다날이 포함된 것에 주목한다. 다날은 지난 7월에도 아시아 최대 국부펀드인 테마섹과 비공개 IR을 진행하며 스테이블코인 사업 전략을 논의한 바 있다. 다날 관계자는 서클과의 협업 가능성에 대해 “민감한 사안이라 확인해주기 어렵다”고 밝혔다.관련기사싱가포르 국부펀드 테마섹, 2일 다날 만난다…스테이블코인 투자 신호탄 되나다날, 선불 운영 대행 사업 추진에 '상승세'시장에서는 다날의 인프라가 서클의 관심을 끌었을 것으로 보고 있다. 다날은 2019년 시작한 페이코인 사업을 통해 블록체인 네트워크와 결제 인프라, 그리고 가상자산사업자 라이선스를 확보했다. 발행부터 유통, 정산까지 전 과정을 통합 관리할 수 있는 플랫폼 역량을 바탕으로, 스테이블코인 발행 솔루션(SaaS)과 결제·송금 시스템을 아우르는 핵심 플랫폼 구축을 추진 중이다.다날은 이달 31일까지 스테이블코인 사업을 위한 디지털자산 전문 대관 인력도 채용 중이다. 해당 인력은 금융기관과의 파트너십을 주도하고, 디지털자산 사업 대관 업무를 총괄하게 된다. 일반 기업에서 가상자산 대관 담당자를 두는 것은 매우 이례적이다. 다날이 규제 대응에 특히 주력하는 배경에는 과거 페이코인 국내 사업 중단 경험이 있다. 2023년 금융당국이 가상자산사업자 변경신고를 수리하지 않으면서, 다날은 국내 사업을 포기해야 했다.한편, 국내 스테이블코인 시장은 아직 제도적 기반이 마련되지 않은 상태다. 금융위원회와 한국은행 간에 스테이블코인 제도 설계와 인가권을 두고 경쟁이 벌어지고 있다. 금융위는 가상자산위원회를 통해 법제화 논의에 속도를 내며 주도권을 강화하고 있고, 한국은행은 은행권 중심의 발행 후 비금융권으로 확장하는 단계적 허용 원칙을 강조한다. 아울러 국회에서도 각 상임위원회가 별도의 법안을 발의하며 논의를 주도하려는 움직임을 보이고 있어, 제도 확정까지 상당한 힘겨루기가 이어질 전망이다.#다날#서클#스테이블코인#테마섹좋아요2나빠요0송하준 기자hajun825@ajunews.comNH證 \"롯데관광개발 커버리지 개시…실적·투자심리 개선 기대\"美 연준 금리인하 시그널에…장기채 쓸어담는 투자자기자의 다른기사©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
    "신문사": "기타",
    "길이": 1872
  },
  {
    "키워드": "두나무",
    "발행일": "8/24/2025",
    "제목": "업비트, ‘글로벌 플랫폼’ 본격화… 1등 굳히기",
    "링크": "https://n.news.naver.com/mnews/article/029/0002977451?sid=101",
    "내용": "‘시대는 이미 업비트’ 광고 공개세달간 거래수수료 업계 최저치USDT마켓 0.25%→0.04% 인하빗썸, 채널가입자 이벤트로 맞불[업비트]국내 가상자산 거래소 업비트가 새 광고 캠페인을 공개, 대대적인 마케팅 드라이브에 나섰다. 브랜드 신뢰 강화와 사용자 경험 확대를 겨냥한 이번 행보는 글로벌 지능형 플랫폼 도약을 선언한 경영진 비전의 연장선으로 풀이된다. 특히 이벤트 개최와 업계 최저 수준의 USDT 거래 수수료 인하까지 병행하며 경쟁 구도를 본격화하고 있다.24일 가상자산업계에 따르면 업비트는 최근 새 광고 캠페인 ‘시대는 이미 업비트’를 공개하며 대대적인 이벤트에 나섰다. 공식 텔레그램 계정을 개설 이벤트를 개최하는 것과 동시에 USDT 거래 수수료를 업계 최저 수준으로 책정했다.업비트가 최근 공개한 ‘시대는 이미 업비트’는 변화하는 자산 개념과 빠르게 진행되는 글로벌 디지털 자산 제도화를 배경으로, 업비트가 선도하는 새로운 금융의 현재를 담았다. 디지털 자산이 더 이상 미래의 가능성이 아니라, 이미 현재의 금융 대세이자 투자 트렌드임을 강조한 것이다.이는 단순 광고 차원이 아니라, 지난 6월 오경석 대표가 제시한 취임사에서 밝힌 비전을 구체적으로 보여주는 행보로 풀이된다. 오 대표는 당시 “기술과 보안의 강력한 우위를 위한 과감한 투자, 지속적인 서비스 혁신과 글로벌 확장을 통해 업비트의 다음 도약을 이끌어 나가겠다”며 “두나무를 대한민국을 대표하는 혁신 기업으로 성장시켜 글로벌 무대에서 당당히 경쟁할 수 있도록 만들어 나가겠다”고 밝혔다.더불어 “AI 기반 기술과 데이터 역량을 강화해 플랫폼의 경쟁력을 한층 더 고도화해 나갈 계획”이라며 “궁극적으로는 업비트가 지능형 디지털 자산 플랫폼으로 진화할 수 있도록 기술적 토대를 착실히 구축하겠다”고 덧붙였다.이번 캠페인은 취임사에서 밝힌 비전의 연장선에서, 글로벌 디지털 자산 제도화 흐름을 반영해 신뢰를 강화하고 국내 투자자의 참여 경험 확대를 노린 전략으로 해석된다.이에 공식 텔레그램 채널을 개설하고 이와 관련된 이벤트를 진행하고 있다. 이와 함께 약 3개월간 USDT·KRW 및 USDT 마켓 거래 수수료를 업계 최저 수준으로 인하했다. USDT·KRW는 0.05%에서 0.01%로, USDT마켓은 0.25%에서 무려 0.04%로 21bp(1bp=0.01%p) 낮췄다.가상자산업계 관계자는 “두나무가 글로벌 도약을 선언한 만큼, 브랜딩 강화에 힘쓰고 있는 것으로 보인다”며 “새 캠페인 실시와 다양한 마케팅으로 본격적으로 드라이브를 건 것으로 풀이된다”고 말했다.한편 국내 가상자산 거래소 중 업비트와 라이벌 체제를 구축하고 있는 빗썸도 새 이벤트를 진행하며 맞불을 놓았다. 빗썸은 업비트가 이벤트를 공개한 지난 22일 오후, 텔레그램 채널 5만명 돌파 기념 이벤트를 개최했다. 업비트가 갤럭시 S25 엣지 업비트 익스클루시브를 경품으로 내걸었고, 빗썸은 아이폰17을 총 10명에게 추첨으로 지급한다고 밝혔다.업계 관계자는 “업비트와 빗썸이 대규모 경품을 내건 이벤트를 잇따라 열면서 투자자 관심이 높아지고 있다”며 “이용자 경험과 신뢰 확보를 위한 마케팅 경쟁이 당분간 이어질 것으로 보인다”고 내다봤다.",
    "신문사": "기타",
    "길이": 1562
  },
  {
    "키워드": "두나무",
    "발행일": "8/24/2025",
    "제목": "법인 가상자산 시장 더 열린다…거래소, 고객 선점 총력전",
    "링크": "https://www.ajunews.com/view/20250824144111689",
    "내용": "하반기 상장사·전문투자법인도 가상자산 시장 참여법인 맞춤 전략 총출동…전용 서비스에 커스터디까지오픈AI '달리(DALL-E)'를 이용해 만든 이미지. [자료=DALL-E]하반기부터 상장법인과 전문투자법인의 가상자산 매매가 허용되면서 거래소들이 앞다퉈 법인 전용 서비스를 내놓고 있다. 이는 새로 열릴 법인 수요를 선점하기 위한 전략적 행보다.24일 금융당국에 따르면 지난 2분기 비영리법인의 가상자산 매도가 허용된 데 이어, 올해 하반기에는 금융사를 제외한 상장사 약 2500곳과 전문투자법인 약 1000곳이 시장에 참여할 수 있게 된다.이런 제도 변화에 따라 거래소들은 법인 시장 공략을 위한 전략을 앞다퉈 내놓고 있다. 업비트 운영사 두나무는 지난 14일 법인·기관 전용 가상자산 커스터디(수탁) 서비스를 출시했다. 업비트 측은 \"법인의 가상자산 투자가 단계적으로 허용되면 가상자산을 안전하게 보관·관리하려는 수요가 확대될 것으로 예상된다\"며 \"보안성과 사용 편의성을 갖춘 커스터디 서비스로 수요에 적극 대응할 계획\"이라고 밝혔다.두나무는 앞서 법인 고객확인(KYC) 절차와 자금세탁방지 체계를 조기에 마련해 이달 중순 업계 최초로 가상자산 현금화가 가능한 법인 고객 100곳을 확보했다고 발표하기도 했다.관련기사법인 가상자산 거래 허용 첫날…월드비전, 보유 가상자산 매도금융위원장 \"고객 신뢰 제고돼야 법인 가상자산 투자 가능\"코빗은 지난달 법인 전용 서비스 '코빗 비즈'를 공식 출시했다. 기존 개인 중심의 거래 환경과 달리, 법인이 회계 처리와 자금 운용을 보다 체계적으로 관리할 수 있도록 맞춤형 기능을 강화했다. 빗썸 역시 지난 4월부터 법인 회원 가입을 받고 있으며, 전담 매니저를 통한 1대 1 맞춤형 컨설팅 서비스를 제공하고 있다. 빗썸의 법인 회원 가입 수는 서비스 출시 후 4월 한 달 간 전달 대비 5배 증가한 것으로 나타났다.중소형 거래소들은 사업 전환으로 활로를 모색하고 있다. 포블, 비블록, 빗크몬, 프라뱅 등은 지난해 말까지 매매 서비스를 제공하는 거래소로 신고했으나, 이달 기준 '가상자산 이전·보관·관리' 사업자로 전환 신고를 마쳤다. 법인 시장 확대에 맞춰 차별화된 영역을 확보하려는 전략으로 풀이된다.한 거래소 관계자는 \"지난해 7월 시행된 가상자산이용자보호법 이후 신고 요건이 높아지면서 상당수 중소형 코인마켓 거래소들이 영업 신고를 포기하고 있다\"며 \"다른 업무로 사업자 신고를 한 것은 수탁 특화 서비스로 차별화를 꾀하려는 움직임\"이라고 분석했다.국내 가상자산 시장은 이미 개인 거래만으로도 상당한 규모를 형성하고 있다. 금융위원회에 따르면 지난해 하반기 기준 국내 원화마켓 일평균 거래 규모는 약 7조원 수준이었다. 세계 3위 수준의 유동성을 보유한 만큼, 법인 시장이 본격적으로 열릴 경우 추가적인 성장 동력이 될 것이라는 전망이 나온다. 실제 미래에셋증권은 국내 가상자산 기관투자 시장이 2030년까지 약 59조원 규모로 확대될 것이라고 내다봤다.업계 관계자는 \"법인 고객은 개인 투자자보다 거래 규모가 크고 안정적이어서 시장에 미치는 파급력이 크다\"며 \"시장 신뢰도를 높이고 장기 성장 기반을 마련하기 위해서 법인 고객 선점이 중요하다\"고 말했다.#가상자산거래소#두나무#업비트#빗썸#코빗#법인좋아요0나빠요0정윤영 기자yuniejung@ajunews.com토뱅, 공동 사업자도 보증서대출 가입 허용…인터넷銀, 개인사업자 대출 확대 경쟁[아주경제 코이너스 브리핑] 연일 급락하던 비트코인 소폭 반등…11만4000달러서 거래기자의 다른기사©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
    "신문사": "기타",
    "길이": 1761
  },
  {
    "키워드": "두나무",
    "발행일": "8/24/2025",
    "제목": "원화 스테이블코인, 혁신? 신종 유사수신업? [유레카]",
    "링크": "https://n.news.naver.com/mnews/article/028/0002762700?sid=110",
    "내용": "최근 국내 금융업계의 최대 화두는 ‘스테이블코인’, 특히 ‘원화 스테이블코인’이다. 지난 6월 이후 관련 법안이 3건이나 발의됐고, 금융·핀테크·정보통신(IT) 기업들은 너도나도 사업 진출 채비를 하고 있다. 지난 21일에는 세계 2위의 스테이블코인인 유에스디코인(USDC)을 발행하는 서클의 히스 타버트 사장이 방한해 이창용 한국은행 총재, 4대 금융그룹과 두나무 등의 관계자들을 만났다.스테이블코인은 달러, 유로 같은 법정통화에 ‘1코인=1달러’식으로 가치가 연동된 가상자산(코인)이다. 발행사가 현금, 국채 등을 준비금으로 쌓아 놓고 언제든 코인을 현금으로 바꿔주겠다고 약속하기 때문에 일반 코인과 달리 가격이 안정적이다. 해외 송금, 결제 등에 활용되면서 지난해 거래액이 27조6천억달러에 이르렀는데, 이 중 99%가 미국 달러에 연동돼 있다.이에 글로벌 디지털 경제에서 도태되지 않고 통화주권을 지키기 위해서는 원화에 연동된 스테이블코인 도입이 시급하다는 주장이 분출하고 있다. 이재명 대통령도 후보 시절 “국부 유출을 막아야 한다”며 필요성을 강조했다. 하지만 비판적인 시각도 적지 않다. 한은은 원화 스테이블코인이 도입되면 금융 불안정성이 커지고, 통화정책과 외환정책의 효과도 떨어질 것이라고 주장한다. 일종의 사설화폐가 생겨나는 셈이니 화폐 발행권을 독점하고 있는 한은으로서는 달가울 리 없다.하지만 원화 스테이블코인 도입은 이미 거스르기 힘든 흐름으로 보인다. 한은도 “미래 화폐의 디지털화를 대비해 필요하다”며 한발 물러난 상태다. 남은 쟁점은 발행 주체다. 한은은 금융 안정과 소비자 보호를 위해 은행권으로 한정해야 한다는 입장이다. 반면 핀테크나 아이티업계 쪽에서는 은행권으로 제한하면 혁신과 창의적인 경쟁이 위축될 것이라며 비은행권에도 발행을 허용해야 한다고 맞선다.스테이블코인의 혁신성을 옹호하는 이들은 “(이는) 화폐, 나아가 금융의 민주화이자, 신뢰 구조의 재설계이며, 권력의 분산이다. … 우리는 돈의 미래가 새롭게 쓰이는 역사적 순간을 목격하고 있다”고 말한다.(정구태 등 ‘스테이블코인, 머니리셋’) 하지만 “스테이블코인이라는 가상동전이 ‘신종 유사수신업’으로 등장해 스스로 안전자산이라고 주장하며 사람들의 돈을 이자 제공 없이 끌어모으겠다고 한다. 자금을 무이자로 조달해 예금 이자를 벌어보겠다는 속내”(한은 노동조합 성명)라는 날 선 비판도 있다. 과연 2030년 우리의 지갑 안에는 원화 스테이블코인이 들어 있을까?",
    "신문사": "한겨레신문",
    "길이": 1206
  },
  {
    "키워드": "두나무",
    "발행일": "8/24/2025",
    "제목": "작년에만 114건…사흘에 한번 피소 당한 금융위",
    "링크": "https://n.news.naver.com/mnews/article/018/0006097431?sid=101",
    "내용": "2년새 소송건수 2배↑, 올해 벌써 87건10건 중 9건 제재 불복 소송소송 당사자 일반 법인까지 확대승소율도 들쭉날쭉, 대응력 시험대[이데일리 김국배 기자] 지난해 금융위원회를 상대로 제기된 소송이 114건에 달하는 것으로 나타났다. 2년 전인 2022년 대비 두 배 이상 급증한 것으로, 사흘에 한 번꼴로 피소를 당한 셈이다.24일 금융위원회가 국회 정무위원회 강준현 더불어민주당 의원실에 제출한 자료를 이데일리가 입수해 분석한 결과 작년 금융위를 상대로 한 소송은 114건으로 2020~2023년 4년간 평균(68건)을 크게 웃돈다.금융위 피소 건수는 2020년 79건에서 2022년 52건으로 줄었다가 다시 늘어나 2023년 87건, 2024년 114건을 기록했다. 올해도 이미 7월까지 87건에 달해 이 추세라면 작년보다 피소 건수는 더 많아질 것으로 보인다.소송 대부분은 금융위 제재에 불복해 제기하는 처분 취소 소송이다. 2022년 49건에서 지난해 108건으로 늘었다. 처분 취소 소송이 차지하는 비중도 2020년에는 73% 정도였지만, 2021년부터는 2023년(89.7%)를 제외하곤 90%를 훌쩍 넘고 있다. 올해만 하더라도 가상자산 거래소 업비트를 운영하는 두나무, 종합상사 STX 등이 금융위 제재에 불복해 취소 소송을 제기했다. 소송 당사자도 개인이나 금융 회사에 그치지 않고 일반 기업까지 확대되고 있다. 회계법인 등 일반 법인이 제기한 소송 건수는 2021년 7건에 그쳤는데 지난해 29건으로 늘었다. 올해도 7개월 동안 벌써 30건의 소송이 제기됐다.승소율도 들쭉날쭉하다. 금융위 승소율은 2023년 83.9%에서 작년 95.1%까지 올랐지만 올해는 다시 81%에 머물고 있다. 이러다 보니 금융위가 제재를 내리면서 내세운 법적 근거가 모호했던 것 아니냐는 지적도 제기된다.새 정부의 금융 소비자 보호 강화 기조 아래 금융위의 제재 수위가 높아진다면 불복 소송은 더 늘어날 수 있다는 전망도 나온다. 금융위도 불복 소송이 더 늘어날 가능성이 있다고 보고 대응에 나서고 있다. 지난 5월 공정거래위원회를 벤치마킹해 소송 대리인 소송·자문 보수를 올리는 ‘소송 사무 처리 지침’을 개정한 이후 기획재정부에 관련 예산 증액을 신청한 것으로 알려졌다. 금융위는 지침 개정을 통해 국가 소송은 기존처럼 ‘변호사보수규정’을 따르되 그 외 소송은 별도 규정을 마련해 착수금 한도를 ‘3000만원 이하’로 상향했다. 현행 변호사 보수 규정은 소가 5000만원 이상~1억원 미만 사건의 착수금을 800만원으로 정하고 있어, 대형 금융사와의 분쟁이나 복잡한 소송에서 충분한 법률 대응이 어렵다는 지적이 꾸준히 나왔다.금융권 관계자는 “승소율이 일정치 않다는 건 금융위 스스로도 제재 근거를 더 명확히 필요가 있다는 의미다”며 “자꾸 소송에 휘말리고 패소할수록 당국 제재의 신뢰성에도 타격을 줄 수 있다”고 지적했다.",
    "신문사": "기타",
    "길이": 1415
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "8/24/2025",
    "제목": "[르포] '글렌피딕 16년 한정판' 공개...&quot;달콤 스파이시한 위스키&quot;",
    "링크": "https://www.ajunews.com/view/20250822170837200",
    "내용": "팝업 첫날부터 준비 물량 완판내달 1일까지 매일 한정판 판매더현대서울에 마련된 글렌피딕 팝업스토어 현장 [사진=글렌피딕]싱글 몰트 위스키 브랜드 글렌피딕이 애스턴마틴의 포뮬러1(F1) 팀과 손잡고 '글렌피딕 16년 한정판'을 선보였다. 전통을 기반으로 한 위스키 제조 기술과 하이엔드 퍼포먼스를 상징하는 모터스포츠의 만남이다.22일 서울 여의도 더현대 서울 지하 1층, 중앙 에스컬레이터 옆에 마련된 임시매장(팝업스토어)에는 위스키 애호가들의 발길이 이어졌다. '글렌피딕 16년 한정판'을 국내 최초로 경험하기 위해서다.글렌피딕과 애스턴마틴 F1 팀의 협업은 두 브랜드가 공유하는 철학에서 출발했다. 두 브랜드는 영국을 대표하는 프리미엄 브랜드라는 정체성, 장인정신을 바탕으로 한 고품질에 대한 고집, 그리고 전통을 계승하면서도 끊임없이 혁신을 추구하는 태도 등 세 가지 핵심 가치를 공통점으로 갖고 있다. 서로 다른 분야에 속하지만, 이러한 철학적 접점이 협업의 배경이 됐다.더현대서울에 마련된 글렌피딕 팝업스토어 현장 [사진=김현아 기자]팝업스토어는 애스턴마틴 F1 팀의 강렬함을 연상케 하는 짙은 그린과 메탈릭 실버 톤으로 꾸며졌다. 내부는 선수들의 레이싱 헬멧과 위스키 전시대를 나란히 배치해 협업의 상징성을 강조했다. 동선은 포토존을 지나 시음 공간으로 이어지게 구성해 관람객들이 '글렌피딕 16년'을 자연스럽게 접할 수 있도록 설계됐다.관련기사규현·안재현과 함께하는 '글렌피딕 31년 그랑 샤또' 미디어 행사'마리포사', 글렌피딕과 봄 미식 페어링 디너 진행테이스팅존에서는 글렌피딕 15년과 16년 한정판을 음식과 함께 페어링하며 비교할 수 있는 기회가 제공됐다. 식힌 생선조각과 무화과잼을 얹은 김부각, 버터샌드 등 위스키와 어울리는 간단한 안주가 함께 준비됐다. 직접 마셔본 글렌피딕 15년은 부드럽고 균형감 있는 바닐라와 오크향이, 16년은 달콤하면서도 스파이시한 마무리가 인상적이었다.더현대서울에 마련된 글렌피딕 팝업스토어 현장 [사진=김현아 기자]팝업에는 글렌피딕의 기존 라인업도 함께 전시·판매돼 브랜드의 다양한 위스키 세계를 한 자리에서 만나볼 수 있었다. 특히 현장에서 단독으로 선공개된 16년 한정판은 첫날 오픈 직후부터 준비된 수량이 완판될 정도로 크게 주목 받았다. 이번 한정판은 아메리칸 오크 와인 캐스크, 뉴 아메리칸 베럴, 세컨필 버번 캐스크의 세 가지 오크통에서 숙성한 원액을 메링해 완성됐다.배대원글렌피딕 브랜드 홍보대사(앰배서더)는 \"16년 한정판은 세 가지 캐스크의 조합이 정밀한 밸런스를 만들어낸 제품\"이라며 \"전반적으로 달콤한 풍미에 메이플 시럽과 열대 과일 향이 어우러지고, 마무리에서는 은은한 스파이시함이 남는다. F1 머신이 출발 직후 급격히 RPM을 끌어올리며 전속력으로 치고 나가는 느낌을 구현한 것\"이라고 비유했다.병 디자인은 애스턴마틴 F1 팀의 시그니처 색상을 반영해 짙은 그린 바탕에 네온 옐로 포인트와 메탈릭 실버 텍스트로 완성됐다. 현장에서는 라벨 커스터마이징 서비스도 운영됐다. 관람객이 입력한 문구를 인쇄해 병에 직접 부착할 수 있어, '나만의 위스키'를 만들 수 있는 체험 요소로 눈길을 끌었다.글렌피딕 팝업스토어에서 맛볼 수 있는 글렌피딕 15·16년과 페어링 요리 [사진=김현아 기자]글렌피딕 팝업 스토어는 다음 달 1일까지 운영된다. 글렌피딕 16년은 팝업 운영 기간 동안 매일 한정 수량으로 판매된다. 글렌피딕 보틀 구매 고객에게는 글렌캐런 글라스, 가죽 이니셜 넥 태그, 바카라 글라스 등 사은품도 제공된다.글렌피딕은 이번 팝업을 시작으로 9월 한 달간 서울 주요 위스키 바 4곳(바밤, 1808, 78도 광화문, 루바토)에서 릴레이 이벤트를 진행한다. 매주 금요일마다 바별 콘셉트에 맞춘 파티가 개최되며, 현대백화점 와인웍스 전 지점에서는 글렌피딕 15년·16년과 어울리는 페어링 메뉴도 선보인다.윤민아글렌피딕 브랜드 매니저는 \"글렌피딕 16년은 전통과 혁신이라는 두 브랜드의 철학이 완벽하게 결합된 결과물\"이라며 \"많은 분들이 이번 에디션의 진가를 직접 경험해보길 바란다\"고 말했다.#글렌피딕#더현대서울#위스키#애스턴마틴#F1#팝업스토어좋아요0나빠요0김현아 기자haha@ajunews.com미국 상호관세 적용 앞두고 K푸드 수출 희비…김치 '독주', 라면·과자 '주춤'신영수 CJ대한통운 대표 \"2030년 글로벌 톱10 도약\"기자의 다른기사©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
    "신문사": "기타"
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "8/24/2025",
    "제목": "[ZD브리핑] 트럼프 만난 이 대통령, 대미 투자 발표 주목…국회 결산 논...",
    "링크": "https://n.news.naver.com/mnews/article/092/0002387399?sid=105",
    "내용": "상법 2차 개정 상정·김범수 카카오 창업주 결심 공판·넷마블 신작 발표 등지디넷코리아는 IT 업계의 이슈를 미리 체크하는 '이번 주 꼭 챙겨봐야 할 뉴스'를 제공합니다. '꼭 챙길 뉴스'는 정보통신, 소프트웨어(SW), 보안, 전자기기, 소재부품, 콘텐츠, 플랫폼, e커머스, 금융, 디지털 헬스케어, 게임, 블록체인, 과학 등의 소식을 담았습니다. 바쁜 현대인들의 월요병을 조금이나마 덜어 줄 '꼭 챙길 뉴스'를 통해 한 주 동안 발생할 IT 이슈를 미리 확인해 보시기 바랍니다. [편집자주]한미 정상회담을 비롯해 정치권의 쟁점 법안 처리, 글로벌 기업들의 신기술 행사까지 이번 주는 굵직한 현안이 쏟아집니다. 반도체 투자, 에너지 안보, 콘텐츠 산업 활성화 등 경제 전반을 가늠할 이슈들이 주목됩니다.한미 정상회담, 대미 반도체 투자 확대 관심...여, 노랑봉투법 이어 상법 2차 개정 강행 예고25일(현지시간) 미국 백악관에서 한미 정상회담이 열립니다. 이번 회담에는 정부 주요 인사들과 더불어 최태원 대한상공회의소 회장 겸 SK그룹 회장, 이재용 삼성전자 회장, 정의선 현대차그룹 회장, 구광모 LG그룹 회장, 이재현 CJ그룹 회장, 최수연 네이버 대표 등 국내 주요 기업의 총수가 동석할 예정입니다. 특히 반도체 기업들의 대미 투자 규모가 확대될 지 주목됩니다. 현재 삼성전자는 현지 첨단 파운드리 팹 건설 등에 370억 달러, SK하이닉스는 첨단 패키징 팹에 38.7억 달러를 투자하기로 했습니다. 자국 내 반도체 공급망 강화에 적극 나서고 있는 미국 정부의 기조를 고려하면, 해당 투자 규모를 확대해야 할 필요가 있다는 분석이 제기되고 있습니다.이재명 대통령과 부인 김혜경 여사가 한일 정상회담 참석을 위해 23일 경기 성남시 서울공항에서 출발하는 모습 (사진=대통령실)이번주 더불어민주당은 노란봉투법(노조법 2조 3조 개정안)에 이어 2차 상법 개정안 처리 강행을 예고했습니다. 쟁점 법안들마다 필리버스터를 예고한 국민의힘은 이번에도 25일까지 무제한 토론을 진행할 예정입니다. 경제계는 경제단체 계속해서 해당 법안들의 역기능을 우려하며 보완을 요청하고 있습니다.정부는 오는 27일부터 이틀간 부산에서 아시아태평양경제협력체(APEC) 에너지장관회의를 개최합니다. 이번 회의에선 전력망 인프라 구축 및 에너지 안보와 공급 안정성 확보, 인공지능(AI) 기반 에너지 혁신, 탄소 저감 기술 등이 의제로 논의될 전망입니다. 특히 이번 회의에는 마이크로소프트와 구글, 엔비디아 등 기업 임원이 참석할 것으로 알려져 주목을 받았습니다.글로벌 완성차가 미국 관세 영향으로 북미 시장 가격을 인상하고 있습니다. 일본 토요타는 지난달 모델별 평균 가격을 270달러(38만원) 폭으로 인상했고, 미국 시장에 의존하는 스바루도 가격을 올렸습니다. 일본 완성차뿐만 아니라 포드, BMW, 포르쉐, 애스턴마틴 등 가격을 인상했는데요, 이 행렬에 아우디도 모델과 트림에 따라 최소 800달러(110만원)에서 최대 4천700달러(650만원)까지 인상될 것이라고 밝혔습니다. 다만 제너럴모터스(GM)과 현대자동차그룹, 스텔란티스 등은 아직 가격 인상에 대한 의지를 내비치지는 않았지만, 기업 손실이 이어지면 언제든 고려하겠다는 입장입니다.제18회 폐기물·자원순환산업전(리테크 2025)이 오는 27~29일까지 일산 킨텍스 제2전시장 10홀에서 개최됩니다. ‘리테크 2025’는 폐기물 관리, 자원 재활용, 고부가가치 소재·원료 기술을 아우르는 국내 유일의 전문 전시회입니다. 폐기물처리 설비·기술 및 정책과 ESG 기반 리사이클 플랫폼 등 탄소중립과 지속가능한 산업구조 전환을 이끄는 기술 흐름이 소개됩니다.국회 예산결산 논의...콘텐츠산업 논의 잇따라 열린다국회에서는 예산 결산에 대한 논의가 이어집니다. 예결위는 25일 결산심사소위를 구성하고 2024 회계연도에 대한 결산과 예비비지출 승인 건을 논의한 뒤 26일까지 종합정책질의에 나설 예정입니다.국회의사당 전경과방위에서는 27일 예정된 예산소위를 통해 과학기술정보통신부와 방송통신위원회의 회계연도 결산과 함께 예비비지출 승인안, KBS와 EBS 결산 승인안을 다룬 뒤 상임위 전체회의에서 다룰 예정입니다. 과방위는 이와 함께 전체회의를 열어 26일 법안 상정을 거친 뒤 27일 본회의가 산회한 뒤 ICT 법안심사를 위한 소위를 열 계획입니다.한국방송학회는 26일 오전 10시 한국프레스센터에서 '콘텐츠 산업 활성화와 문화강국 실현'을 주제로 세미나를 개최합니다. 세미나는 콘텐츠 산업 활성화를 통해 문화강국을 실현하고, 콘텐츠 산업 진흥 정책의 중요성을 강조하며, 나아가 정책 과제를 논의하기 위해 마련됐습니다.28일부터 광주 김대중컨벤션센터에서는 국내 최대 콘텐츠 전문 전시회인 '2025 광주 에이스페어'가 나흘간 개최됩니다. 올해는 400개 기업이 507개 부스 규모로 참여할 예정입니다. 에이스페어는 올해로 20주년을 맞이했습니다.LG CNS, 에이전틱 AI 신규 플랫폼 공개...AWS, 게임 고객 컨퍼런스 개최LG CNS는 오는 25일 LG사이언스파크 ISC동 컨버전스홀에서 'AX 미디어데이'를 개최합니다. 이날 행사에서는 LG CNS의 AX 전략을 비롯해 에이전틱 AI 신규 플랫폼과 서비스가 발표될 예정입니다.LG CNS 본사 전경 (사진=LG CNS)벡터코리아는 이달 26일 여의도 콘래드 서울 호텔에서 '액셀러레이트 SDV: 차량 개발 및 테스트 전략'을 주제로 '벡터 테크데이 2025'를 개최합니다. 행사에서는 글로벌 현장에서 축적된 노하우와 국내외 전문가들의 실전 경험을 바탕으로 가상화·네트워크 등 미래차 개발의 실질적인 전략과 솔루션을 공유될 예정입니다.태블로는 오는 27일 그랜드 인터컨티넨털 서울 파르나스에서 ‘태블로 데이터 페스트 코리아 2025’를 개최합니다. 올해 행사는 ‘AI 시대 가장 적합한 데이터 분석’이라는 주제로 열립니다. 데이터 기반 의사결정이 AI 시대에 어떻게 진화하고 있는지 조망할 예정입니다.아마존웹서비스(AWS)도 같은 날 서울 강남구 조선팰리스 호텔에서 '게임 및 미디어 고객 컨퍼런스'를 개최합니다. 이번 행사에서는 게임·미디어 산업의 클라우드 전략과 최신 트렌드를 소개하고, GS네오텍·메가존클라우드·솔트웨어 등 AWS 파트너사가 다양한 혁신 사례를 발표해 산업 효율성을 높일 방안을 제시할 예정입니다.아마존웹서비스(AWS)버티브코리아는 오는 28일 서울 강남구에 위치한 미래에셋타워에서 미디어 라운드테이블을 개최합니다. 이번 행사에서 버티브코리아는 비전과 사업 방향성을 소개하고 새롭게 공개한 버티브 360AI 시연을 통해 기술 전략과 미래 비전을 공유할 예정입니다. 현대글로비스와 삼성물산, 현대모비스, 제일기획, 에코마케팅, 컴투스 등 국내 비즈니스 리더들이 데이터 혁신 전략과 노하우도 공유합니다.플리토도 같은 날 서울 강남 그랜드 인터컨티넨탈 파르나스에서 '플리토 퍼스트 미디어 인사이트 데이'를 개최합니다. 이번 행사는 창립 13주년을 맞아 그간의 성장 여정과 향후 전략을 공유하기 위해 마련된 자리입니다. 플리토는 이번 행사에서는 회사의 새로운 비전인 '플리토 2.0'을 중심으로, 초개인화 기반의 신기술 데모 시연과 함께 다가오는 AI 시대에 대응하는 서비스 전략을 발표할 예정입니다.트러스트커넥터와 법무법인 디엘지는 이달 29일 드림플러스 강남 이벤트홀에서 '기술을 소비하는 기업에서 AI를 설계하는 기업으로'라는 주제로 'AI 네이티브 엔터프라이즈 포럼 2025'를 개최합니다. 행사에서는 김동환 포티투마루 대표와 조원희 법무법인 디엘지 대표 변호사가 기조 연설을 맡아 에이전틱 AI 시대의 기업 혁신과 컴플라이언스 균형을 발표합니다. 이 외에도 유엔진솔루션즈·더존비즈온·투이컨설팅·오리엔텀 등 주요 기술 기업이 나서 실무 경험과 AI 전략을 공유할 예정입니다.에픽게임즈 '언리얼 페스트 서울 2025' 열린다...넷마블 신작 뱀피르 출시에픽게임즈 코리아는 언리얼 엔진과 에픽 에코시스템의 최신 기술·제작 인사이트를 공유하는 행사인 '언리얼 페스트 서울 2025'를 오는 25일부터 26일 양일간 삼성동 코엑스 그랜드볼룸에서 개최합니다. 이날 행사는 팀 스위니 에픽게임즈 대표와 빌 클리포드 언리얼 엔진 총괄 부사장, 마커스 와스머 개발 담당 수석 부사장의 기조연설로 막이 오릅니다. 다양한 산업별 트랙에서 총 38개의 세션이 진행될 예정으로, 일부 세션들은 라이브로 실시간 중계됩니다.언리얼 페스트 2025 서울신작 게임 출시 소식도 있습니다. 넷마블의 MMORPG '뱀피르'가 주인공입니다. PC와 모바일 기기로 즐길 수 있는 '뱀피르'는 '리니지2 레볼루션' 주요 개발진이 제작을 맡았으며, 뱀파이어 소재에 MMORPG의 성공 공식을 융합한 신작으로 요약됩니다.이와 함께 26일에는 게임과학연구원과 구글코리아가 마련하는 '2025 게임과학포럼'도 개최됩니다. 이번 주제는 'AI가 바꾸는 창작, 미래가 묻는 균형'입니다.김범수 카카오 창업자 SM엔터 ‘시세조종 의혹’ 29일 결심공판김범수 카카오 창업자의 SM엔터테인먼트 시세조종 의혹 결심공판이 오는 29일 오후 2시 서울남부지법에서 열립니다. 검찰의 구형과 변호인 최후변론, 피고인 신문과 김 창업자의 최후진술이 진행될 예정입니다. 김 창업자는 SM엔터테인먼트 주가를 둘러싼 자본시장법 위반 혐의로 재판에 넘겨졌습니다. 건강 문제로 앞선 공판에는 여러 차례 불출석했지만, 결심공판에는 출석할 것으로 보입니다.김범수 카카오 창업자 (사진=뉴스1)비대면진료와 인공지능을 기반으로 한 미래 의료는'국민이 원하는 진짜 의료혁신 토론회'가 국민의힘 정책위원회와 국회의원 최보윤이 주최로 오는 8월27일 오후 2시 국회의원회관 제9간담회의실에서 열립니다. 이번 토론회에서는 인공지능(AI)과 의료데이터를 기반으로 한 미래 의료 혁신과 비대면진료의 역할을 심도 있게 다룰 예정입니다. 특히 원격의료산업협의회 공동회장 선재원 대표가 '의료데이터로 여는 맞춤형 비대면진료'를 주제로 발표를 진행합니다.개보위, 27일 전체회의 열고 SKT 처벌 수위 다뤄개인정보보호위원회(개보위)에서 27일 전체회의를 개최합니다. 이 회의에서 SKT 침해사고 관련 처벌 수위가 결정될 전망입니다. 지난 4월 SKT 측의 신고 이후 4개월 만에 처분과 관련해 결론이 나오는 것입니다.고학수 개보위 위원장은 엄정 처벌을 예고했던 만큼 과징금 규모에 대해 관심이 모아지고 있습니다. 관련 법에 따르면 과징금은 매출액 3% 이내에서 부과할 수 있습니다.<b style=\"letter-spacing: 0.8px;\">SGA솔루션즈, 27일 풀스택 보안전략 소개정보보안 기업SGA솔루션즈는 시스템 접근제어 자회사 'SGN' 합병에 따른 ‘Full-Stack 보안전략’에 대해 소개합니다. 최근 보안업계 사이에서 ‘제로 트러스트’ 전략이 핵심 화두로 부상한 가운데 이와 관련한 SGA의 전략에 대해 브리핑하는 자리입니다.한국인터넷진흥원(KISA), 29일‘이슈앤 톡’ 개최한국인터넷진흥원(KISA)은 올해 3분기 ‘이슈앤톡’ 행사를 29일 오전 10시부터 진행합니다. 이번 행사는 KISA 스미싱대응팀이 스미싱과 엑스레이 서비스와 관련해 발표를 하고 기자들에게 질문을 받는 형식으로 첫 번째 세션이 진행됩니다. 두 번째 세션에서는 ‘침해신고와 유출신고, 따로 또 같이’라는 주제로 발표가 이어집니다. 위협분석단과 개인정보조사단에서 발표를 담당합니다.",
    "신문사": "기타"
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/24/2025",
    "제목": "[유통가 레이더] 베트남에서 우수 인재를 찾다... '2025 롯데 글로벌 <b>잡</b>...",
    "링크": "https://www.greened.kr/news/articleView.html?idxno=330254",
    "내용": "ESG 기획[ESG경영][ESG 뛰는 사람들][ESG 특별기획][데이터뉴스룸][테크&디자인]피플&리더즈ESG 동향ESG트렌드환경정책NGO함께하는 경제사회공헌지배구조 개선지금 해외는오피니언데스크 ESG칼럼기자수첩특별기고화제의 ESG 신간디지털 혁신AI&빅데이터뉴디바이스&소프트웨어5G&6G 모바일VR AR & 게임우주&사이언스디지털금융&핀테크블록체인&가상화폐전체기사",
    "신문사": "기타",
    "길이": 203
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/24/2025",
    "제목": "[오늘의 DT인] “<b>잡코리아</b>, 누군가에게 새 인생의 기회… 매칭 지원 등 ...",
    "링크": "https://n.news.naver.com/mnews/article/029/0002977349?sid=101",
    "내용": "세계 최대 구직 사이트 인디드 출신… 채용 키워드 ‘효율·기술인재’“지금은 반등 준비하는 시기… AI 역할, 도구에서 에이전트로 진화”이준 잡코리아 HR테크사업부문 최고사업책임자(CBO). 잡코리아 제공이준 잡코리아 HR테크사업부문 CBO“사람에게 직업은 중요합니다. 우리가 열심히 일을 하면 누군가는 직업을 바꿀 수 있어요. 잡코리아는 누군가에게 새로운 인생을 살 수 있는 기회를 주는 의미 있는 회사라고 생각합니다.”글로벌 구직 사이트를 키우고 다시 우리나라로 돌아온 이준(45·사진) 잡코리아 HR테크사업부문 최고사업책임자(CBO)는 24일 서울 서초구 잡코리아 본사에서 진행된 디지털타임스와의 인터뷰에서 자신의 직업관에 대해 이렇게 털어놨다.이 전무는 지난해 7월 국내 채용 플랫폼 잡코리아에 합류해 신사업을 담당하고 있다.그는 세계 최대 구직 사이트 중 하나인 인디드(Indeed)가 스타트업이었던 2012년 입사하면서 채용 시장에 발을 디뎠다. 인디드는 현재 월 방문자수 3억5000만명에 달하는 세계 최고 규모의 채용 플랫폼으로 성장했으며, 일본의 리크루트 홀딩스가 모기업이다. 본사는 미국에 있다.이 전무는 “인디드에서 약 10년간 근무하며 글로벌 운영, 제품 운영 등을 담당했다”며 “당시 200명 규모였던 스타트업이 1만4000명 규모의 글로벌 기업으로 성장하는 과정을 직접 경험했고, 싱가포르 지사에서는 사업 기획, 전략, 영업, 운영 등 지사 운영 전반을 리드했다”고 자신을 소개했다.그는 지난해 7월 잡코리아에 합류해 사업 다각화에 중추적인 역할을 맡고 있다. 이 전무는 “잡코리아는 글로벌 회사에서 경험했던 것들을 적용하기 좋은 환경이라고 생각했다”며 “입사 초기에는 주로 신사업을 맡았다”고 답했다.잡코리아는 최근 사업 다각화를 위해 다양한 신사업을 추진 중이다. 구직자와 공고 데이터를 분석해 일자리 매칭을 지원하는 ‘원픽’을 비롯해 소상공인 대상 서비스 ‘알바몬 제트’, 첨단산업 전문 채용관 ‘하이테크’ 등 버티컬 서비스, 인공지능(AI) 직무에 특화된 전용 채용관 ‘AI잡스’, 디지털 명함 앱 서비스 ‘눜’(nooc), 외국인 채용 공고 서비스 ‘클릭’ 등이다.이준 잡코리아 HR테크사업부문 최고사업책임자(CBO). 잡코리아 제공이 전무는 해당 사업들에 대해 “개별적으로 매출과 수익을 내야 하는 신사업이라고도 볼 수 있지만 크게 보면 잡코리아의 본질인 채용과 생태계를 강화하는 노력들이라고도 볼 수 있다”라며 “기존 공채 중심의 단순했던 한국의 채용시장은 이제 글로벌 기준에 맞게 발전하면서 점점 다양해지고 있다. 좋은 현상이라고 생각한다”라고 말했다.그는 하반기에도 채용 플랫폼의 본질적인 역할에 집중하겠다는 계획이다. 이 전무는 “저희가 운영하고 있는 서비스를 조금 더 구직자 위주로 편의성을 개선할 생각”이라며 “채용 공고가 많을수록 구직자들에게는 기회가 늘어나는 만큼 기회를 늘리는데 집중할 것”이라고 말했다.이어 “잡코리아를 경험하지 못한 사람들을 대상으로 더 많은 채널에서 사용자들이 유입될 수 있도록 하려고 한다”라고 부연했다.기업 대상으로는 “기업 니즈에 맞는 다양한 과금 모델 개발도 추진하려고 한다”며 “예를 들어 중소기업의 경우 광고를 장기간 하더라도 원하는 인재를 구하지 못하는 경우도 있다”며 “그렇게 되면 광고비를 의미 없이 날린 것이 되는데, 채용 당 과금 모델을 적용하면 그런 문제를 해결할 수 있다”고 말했다.최근 국내 채용시장은 경기 침체와 함께 불황이 지속되고 있다. 이에 대해 그는 “현재 채용 공고 수를 보면 지금은 반등을 준비하는 시기라고 생각된다”라며 “경기가 살아날 때 채용 시장 역시 20~30% 성장할 것이라고 보고 있으며, 그러기 위해서는 본업에 집중하는 것이 중요하다고 생각한다”라고 설명했다.그는 최근 한국의 채용시장 분위기에 대해서는 “경기 불확실성과 AI 전환이라는 두 축 위에서 빠르게 재편되고 있다”라며 “한편으로는 비용과 효율을 중시하는 채용 환경, 다른 한편으로는 고도화된 기술에 기반한 수요 창출이 동시에 일어나고 있다”고 분석했다.또 “인구가 줄고 있기 때문에 적합한 인재를 찾기 위한 기업들의 비용 지출은 더 커지는 분위기”라며 “기업도 브랜딩을 위해 투자를 확대해야 한다고 생각한다”라고 말했다.이어 “기업들의 철학이나 비전을 알리지 않으면 채용 자체가 힘들어지고 있다”라고 부연했다.아르바이트 시장에 대해서는 “소상공인들은 아르바이트생을 구할 때 가장 중요하게 보는 것이 비용”이라며 “합리적인 가격에 일을 도와줄 사람을 빨리 구하는 것이 관건”이라고 말했다.이어 “면접 당일 ‘노쇼’가 많다는 민원이 늘어남에 따라 알바몬에서는 면접 알림 문자를 도입하기도 했으며, 점주에게 비용을 보상하는 방법 등도 검토 중”이라고 설명했다.AI의 발전과 함께 채용시장에서의 변화도 빠르게 감지되고 있다. 이를 두고 이 전무는 “나중에는 일자리 매칭 외에도 커리어에 대한 고민을 나눌 수 있는 AI를 고민하고 있다”며 “예전에는 AI가 기능을 쉽게 제공하는 도구였다면 지금은 개인 비서와 같은 ‘에이전트’라고 할 수 있다”라고 설명했다.이어 “해외에서는 AI가 한 팀의 직원으로 자리하고 있는 경우도 있다”라며 “구직자 입장에서는 커리어 코칭이나 상담, 추천이나 교육 기회를 알려줄 수 있고, 기업 입장에서는 인사팀 팀원이 될 수도 있다”라고 분석했다.그는 잡코리아 구성원들이 스스로 하고 있는 업무에 대해 자긍심을 가질 수 있으면 좋겠다는 바람도 넌지시 털어놨다.이 전무는 “우리가 이렇게 하고 있는 것들이 누군가에게는 직업을 바꿨고, 인생을 바꿨다고 생각한다”며 “저는 우리 회사가 누군가에게는 새로운 인생을 살 수 있는 기회를 제공해 주는 의미 있는 회사라고 생각한다”고 말했다.이어 “우리 구성원들 역시 이를 체감했으면 좋겠다고 생각한다”며 “하반기에는 기술 고도화와 사업 확장이라는 두 축 모두에서 명확한 실행력을 강화할 계획”이라고 덧붙였다.",
    "신문사": "기타",
    "길이": 2882
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "HDC현대산업개발, 서울원아이파크 통해 라이프<b>스타일</b> 도시개발 선도한다",
    "링크": "https://n.news.naver.com/mnews/article/469/0000883266?sid=101",
    "내용": "HDC현대산업개발이 서울시 노원구 월계동 일원에 조성하는 서울원에는 웰니스 레지던스, 쇼핑몰과 스트리트몰, 프라임오피스, 글로벌 라이프 스타일 호텔 등이 예정되어 반경 1km 내에서 모든 삶의 요소를 누릴 수 있다. (서울원 상업시설 투시도)HDC현대산업개발이 구도심에 새로운 주거환경을 갖춘 혁신적인 도시 모델을 제시하며 디벨로퍼로서 입지를 강화하고 있다. 집에 대한 정의가 단순히 잠을 자는 공간에서 취미, 업무 등 삶을 아우르는 공간으로 변화함에 따라 일상 속 여유와 만족을 누릴 수 있는 주거환경을 조성한다는 것이다.대표적으로 지난해 선보인 서울원 아이파크는 이러한 흐름에 맞춰, 도심 속에서도 자연, 건강, 휴식, 문화 등을 모두 갖춘 환경을 구현해 단순한 주거를 넘어 도시 모델이 나아갈 방향을 보여준다. 이와 함께 HDC현대산업개발은 스마트 기술과 AI 기반 시스템을 적극적으로 도입하고, 아이파크만의 차별화된 주거 문화도 구축해 나가고 있다.서울원 프로젝트는 약 4조 8천억 원 규모로, 반경 1km 이내에서 삶의 전 영역을 누릴 수 있는 미래형 복합도시로 기획됐다. 동북권에 새로운 주거 패러다임을 제시하는 서울원은 3,000여 세대의 주거단지와 웰니스 레지던스, 쇼핑몰 및 스트리트몰, 프라임 오피스, 글로벌 라이프스타일 호텔 등이 어우러져 하나의 유기적인 도시 생태계를 구성한다. HDC현대산업개발은 앞으로도 디벨로퍼로서의 정체성을 강화하고, 지속 가능한 도시 공간을 창출해 나간다는 방침이다.HDC현대산업개발 관계자는 “서울원 아이파크뿐만 아니라 수원 아이파크 시티 등 다양한 도심복합개발을 통해 디벨로퍼로서의 경쟁력을 축적해 왔다”라며, “이케아, 이마트, CGV, 반트 등 핵심 테넌트를 성공적으로 유치한 강동 아이파크 더 리버나 호텔과 아파트가 결합한 해운대 아이파크처럼, 주거와 상업, 문화가 융합된 복합개발사업을 안정적으로 수행한 경험이 있는 HDC현대산업개발은 복합개발의 디벨로퍼 최강자다”라고 밝혔다.HDC그룹 역량 집합, 운영까지···오피스·상업시설·호텔이 하나로 이어지는 스마트 도시서울원의 주거시설은 약 7만 7,722㎡ 부지에 8개 동, 최고 49층 규모로 조성된다. 이 중 6개 동을 이루는 공동주택 서울원 아이파크는 지난해 성공적으로 분양했으며, 2개 동을 이루는 웰니스 레지던스의 공급을 추진하고 있다.웰니스 레지던스는 HDC현대산업개발이 보유 운영하며, 건강한 삶을 추구하는 고객을 대상으로 한 프리미엄 주거상품으로 조성된다. 식사, 하우스키핑, 컨시어지 서비스 등 고급 서비스를 제공하되, 기존의 서비스 레지던스와는 차별화된 맞춤형 라이프케어를 제공할 계획이다. 또한 웰니스 레지던스는 호텔식 인테리어 요소의 도입이 계획되어 있고, 웰니스 라이프를 경험할 수 있는 구조로 조성될 예정이다.메디컬과 웰니스를 동시에 누릴 수 있는 구조로 조성된다. 양질의 서비스를 제공하기 위해 다양한 로봇 서비스 및 모빌리티 개발 등도 추진하고 있다. 이를 구현하기 위해 지난해 카카오 모빌리티와 MOU를 맺은 바 있다.상업시설은 스트리트몰로 구성된 복합용지와 오피스·호텔 등으로 구성된 상업 용지로 나뉘며, 설계에는 국내외 저명한 건축가들이 대거 참여해 완성도를 높였다. 상업시설은 가운데가 뚫린 ‘ㅁ’자 형태로 중심부에는 중앙정원이 조성된다. 또한, 스트리트몰과 아이파크몰이 연결된 구조로 인도어와 아웃도어를 한 번에 누릴 수 있는 복합문화공간으로 들어서며, 인근 주민들이 자연스럽게 유입되는 열린 생활 인프라를 조성해 지역 활성화에도 이바지할 수 있다.특히, HDC그룹의 HDC아이파크몰이 전체 보유하며 글로벌 F&B, 패션, 스포츠, 생활 등 층별 MD 구성과 운영까지 진행하는 새로운 유형의 상권으로 조성될 예정이다. HDC아이파크몰의 경우 용산, 고척에서 대형 테넌트를 포함한 우수한 MD 구성과 체험형 이벤트 및 트렌디한 팝업스토어 유치 등을 통해 성공적으로 복합쇼핑몰을 운영 중인 만큼, 서울원에서도 그 경험을 살려 일대 상권 활성화에 크게 이바지할 것으로 기대한다.200여 실 규모로 들어서는 호텔은 대형 아트리움의 개방감과 조경이 특화된 그린 오피스에서 상업시설로 이어지는 구조로 우수한 상업시설과 연동할 수 있다. 특히, 특별한 이벤트를 연출할 수 있는 공간 계획뿐만 아니라 녹지와 함께할 수 있는 설계를 통해 서울원이 추구하는 어반 그린 빌리지의 정체성 확보에도 일조한다.HDC현대산업개발 관계자는 “서울원 아이파크는 서울 내에서도 녹지 비율이 높은 노원구에 들어서는 만큼 주변 환경을 잘 살리며, 도심 속 자연 친화적인 건강한 일상이 있는 동네라는 개념의 어반 그린 빌리지를 구상했다”라며 “단순한 조성에서 마무리되지 않고 HDC그룹 차원에서 직접 운영하는 만큼 주변과 유기적으로 결합하며 지속 가능한 공간을 꾸려나갈 것”이라고 밝혔다.메리어트 호텔, 아산병원, 스노우피크 등 대형 브랜드 협업 통해 단지 내 콘텐츠 확보서울원에서의 삶은 크게 소셜 웰니스(Social Wellness), 그린 네트워크(Green Network), 커넥트&심리스(Connect&Seamless)로 이루어진다. 서울원에서는 다양한 교류 활동을 통한 신체적, 정신적 건강을 유지하며, 일상 속 풍부한 자연 요소를 다양하게 경험하고 여유롭고 편리한 생활을 지원하는 서비스와 프로그램을 누릴 수 있다.단순한 주거단지를 넘어 주거와 상업, 업무, 여가가 결합한 신개념 주거 복합모델을 제시하기 때문에 ‘Live, Work, Play, Rest’가 하나로 연결된 라이프스타일을 실현할 수 있는 미래형 주거 공간으로 개발될 예정이다. 서울원에는 풍부한 녹지공간, 스마트 커뮤니티, 그린에너지 시스템, AI 기반 디지털 홈케어 등 다양한 첨단 요소가 도입된다.아울러 다양한 라이프스타일을 개발, 적용하고 사업의 파급력 확대를 위해 대형 브랜드와의 협업도 적극적으로 추진한다. HDC현대산업개발은 서울원 아이파크 사업지 일대에 활력소를 부여하기 위해 부족했던 몰과 고급 주거시설, 호텔을 비롯해 다양한 외부 브랜드와의 협업을 추진했다. 우선 세계 최대 규모 미국 호텔 체인인 메리어트 인터내셔널과 서울원 복합건물 내 메리어트 호텔 도입을 위한 본계약을 체결했다. 메리어트 호텔의 경우 서울 동북권에 최초로 선보이는 5성급 브랜드 호텔로 하이엔드 라이프를 위한 필수 요건임과 동시에 인근 지역들과의 변별점을 제시한다.아산병원과 맞춤형 헬스케어 서비스 프로그램 개발을 위한 업무협약도 체결해 서울원 내 수준 높은 의료 서비스도 제공할 예정이다. 이러한 예방의학 중심의 헬스케어 프로그램은 고급 주거시설인 웰니스 레지던스와 융합하여 식사, 하우스키핑, 컨시어지 서비스 등이 지원되는 HDC현대산업개발의 프리미엄 주거상품으로 공급될 예정이다.상업시설은 HDC아이파크몰이 직접 운영해 부족했던 쇼핑 인프라를 채우며, 지역 최대의 복합 쇼핑몰로서 지역 문화와 소통하고 도심 속 지속 가능한 교류 공간으로 자리 잡을 전망이다. 내부에는 영화관을 비롯해 고급 피트니스클럽 등 다채로운 콘텐츠가 계획돼 지역 활성화의 축이 될 전망이다.또한, 도심 속 그린 빌리지 조성을 위해 스노우피크 코리아와의 콘텐츠 공동개발 협약, 고려대학교와 지역사회 평생교육과 청년 커리어 개발 협약, 카카오모빌리티와 협약 등 교육·문화·여가를 넘나드는 다양한 분야의 파트너들과 업무협약을 확대해 서울원의 정체성을 완성해 나갈 계획이다. 이 밖에도 최근에는 하나은행과 서울원 웰니스 레지던스 맞춤형 자산관리 서비스를 위한 협약을 체결하기도 했다. 고령화 사회를 고려하여 전 연령층을 아우를 수 있는 주거모델 안에서 관련 수요를 집중적으로 지원한다는 방침이다.HDC현대산업개발 관계자는 “서울원은 각 분야의 최고 수준의 기업들과 협업을 통해 콘텐츠를 확보하고 주변 기반 시설과 조화롭게 연결돼 반경 1km 내에서 모든 것을 누릴 수 있는 도시 모델을 제시한다”라며 “높은 도시경쟁력을 바탕으로 일대 중심 생활권으로 변모할 수 있는 만큼 향후 서울을 대표하는 랜드마크 단지가 될 것”이라고 말했다. 이어 “HDC그룹의 계열사들이 운영하기 때문에 유기적인 도시 운영이 가능해 주거, 상업, 업무 등이 연결된 주거 문화를 만드는데 시너지 효과를 발휘할 수 있다.”라며 “하나의 새로운 도시 모델을 조성하고 이끌어가며 서울원에서 디벨로퍼로서 역량을 발휘할 것”이라고 강조했다.",
    "신문사": "한국일보",
    "길이": 4058
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "외교 문법 깨는 트럼프…李대통령 외교력 시험대",
    "링크": "https://n.news.naver.com/mnews/article/079/0004058786?sid=100",
    "내용": "오벌 오피스 언론 질답도 생중계…'트럼프식' 정상외교 문법 파괴돌발상황 가상 시나리오 점검하고 '트럼프 전문가' 강경화도 배석\"잘못된 발언 즉각 수정 않고 디테일은 실무급으로, 실리는 뒤에서\"한미정상회담①오늘밤 트럼프 미국 대통령과의 한미 정상회담은 이재명 대통령이 표방하는 '국익 중심 실용외교'의 첫 시험대가 될 전망이다. 정상회담 테이블에 오를 의제들은 무엇 하나 쉽지 않다. 한미 관세 협상의 빈 칸을 원자력, 조선, 반도체, 디지털 규제 등 주요 현안으로 메워야 한다. '안보 청구서'도 관심사다. 미국이 주장하는 '동맹 현대화'의 여파로 주한미군의 역할이나 한국의 재정적 부담에 변화가 있을 수 있다. 미국의 '중국 견제' 기조와도 연결되는 만큼 실용외교를 표방한 이 대통령의 외교력에 관심이 쏠린다.백악관이 공개한 도널드 트럼프 미국 대통령과 유럽 정상들 간 비공개 대화 장면 사진. X 캡처▶ 글 싣는 순서①외교 문법 깨는 트럼프…李대통령 외교력 시험대②최대 의제 '동맹 현대화'…어떤 전략 구사할까③조선·반도체부터 원전까지…한미 산업 협력 분수령도널드 트럼프 미국 대통령은 지난 2월 볼로디미르 젤렌스키 우크라이나 대통령을 백악관에서 불러 공개적인 굴욕을 안겼다. 그는 \"당신은 카드가 없다\", \"무례하다\"는 모욕적인 말을 쏟아냈고, 젤렌스키 대통령은 미국 매체에게 복장 지적까지 받았다. 결국 젤렌스키 대통령은 예정된 오찬도 하지 못하고 쫓겨나듯 백악관을 떠났고 회담은 최악의 외교참사로 기록됐다.지난 5월 백악관을 찾은 시릴 라마포사 남아프리카공화국 대통령도 비슷한 경험을 했다. 트럼프 대통령은 남아공의 '백인 농부 집단 살해' 의혹을 거론하며 생중계 카메라가 돌아가는 가운데 관련 영상을 재생했다. 영상의 일부는 남아공과 무관한 장면인 가짜뉴스로 드러났지만 아랑곳하지 않았다.상황별 시나리오 준비한 李…'트럼프 전문가' 강경화도 배석연합뉴스이재명 대통령이 트럼프 대통령과의 대좌를 위해 25일 미국에 도착했다. 외국 정상과의 만남에서 트럼프 대통령의 두드러지는 특징은 회담의 앞부분을 언론에 그대로 공개한다는 것이다.모두발언을 한 뒤 취재진에 퇴장을 요구할 때까지 언론의 질문도 받는다. 젤렌스키, 라마포사 대통령의 사례처럼 기습적으로 상대방을 압박하는 모습이 생중계되기도 한다.이처럼 기존 정상외교 문법을 파괴하는 트럼프 대통령과의 회담을 위해 이 대통령은 회담 직전 외부 일정을 최소화한 채 순방 준비에 집중했다.앞선 사례들처럼 트럼프 대통령이 이 대통령에 망신을 줄 가능성은 적다는 관측이지만, 과장된 투자금액을 요구하거나 미국 매체가 돌발 질문을 던질 가능성도 있다. 이 대통령은 정상회담 과정에서 돌발 상황이 벌어질 가능성을 염두에 두고 구체적인 시나리오를 점검한 것으로 알려졌다.한일 정상회담에서 이시바 시게루 일본 총리는 트럼프 대통령과의 협상 노하우를 공유한 것으로 알려졌다. 위성락 안보실장은 \"본인의 경험을 소개한 정도이고 조언은 우리가 추출해야 하는데 그런 경험들은 유용하다\"며 \"일반화하긴 어렵지만 좋은 참고가 될 정도\"라고 전했다.이번 정상회담에는 주미대사로 내정된 강경화 전 장관이 이 대통령을 수행할 예정이다. 앞서 한일 정상회담에서도 이혁 주일대사 내정자가 특별수행원 자격으로 배석했다. 강 전 장관은 문재인 정부 시절 모든 한미 정상회담에 배석해 트럼프 스타일을 가장 잘 아는 전문가로 분류된다.\"디테일은 실무급으로 넘기고…리얼리티쇼라고 생각\"연합뉴스미국 매체 악시오스는 이른바 '트럼프 공략법'을 소개하며 △화려하고 설명하기 쉬운 거래를 준비할 것 △리얼리티TV 프로그램이라고 생각할 것 △아부는 적절한 선에서만 할 것 △어떤 합의든 돌연 바꿀 수 있기에 거래가 끝났다고 생각하지 말 것 등을 조언했다.미국내 전문가들도 트럼프 대통령의 잘못된 발언을 즉각 수정하지 말 것을 제안하며 비슷한 조언을 했다. 트럼프 대통령은 대선 과정에서 2만 8천명 규모인 주한미군 규모를 4만명으로 언급하는 등 틀린 수치를 거론하며 상대를 압박해왔다.스콧 스나이더 한미경제연구소(KEI) 소장은 지난 21일(현지시간) 기자들과 만나 \"트럼프 대통령이 잘못된 발언을 하더라도 실시간으로 바로잡거나 사실 확인을 할 수 없다\"면서 \"회담이 끝난 뒤 양쪽 사람들이 나와 정정을 하는 것이 유력한 시나리오\"라고 말했다.미국이 관심을 보이는 조선업 분야 '마스가 프로젝트'에 대해 매력적인 숫자로 트럼프의 환심을 사되 안보문제에는 원칙적인 전략이 필요하다는 목소리도 나온다. 한 외교 소식통은 \"트럼프의 관심을 끌기 위해 귀를 사로잡는 숫자를 보여준 뒤 디테일은 실무급으로 넘기는 전략도 고려할 것\"이라고 말했다.앞서 이 대통령은 대선 직전 CBS라디오 '박재홍의 한판승부'에서 \"어떤 수모든 강압이든 이런 것도, 제 개인 일이 아니고 국민 모두를 위한 것이니까 필요하면 가랑이 밑이라도 길 수 있다\"고 언급한 바 있다.전직 고위 외교관 또한 CBS노컷뉴스와의 통화에서 \"트럼프와 대등하게 상대하기보다는 앞에선 치켜세우면서 뒤에서 실리를 얻는 것이 승리의 비법이 될 것\"이라고 말했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 2597
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "체조 시제석도 매진…'20주년' 슈퍼주니어가 기약한 &quot;밝은 미래&quot;[노컷 리...",
    "링크": "https://m.entertain.naver.com/article/079/0004058794",
    "내용": "핵심요약2008년 시작한 자체 브랜드 공연 '슈퍼쇼'로 10번째 맞아멤버 희철, 약 7년 만에 콘서트 함께해 눈길사흘 내내 체조경기장 시야제한석까지 매진시킨 굳건한 티켓 파워15년 전부터 '늙었다' '못 한다' '끝났다' 했지만 이뤄낸 20주년지난 22일부터 24일까지 서울 송파구 올림픽공원 케이스포돔에서 '슈퍼쇼 10'을 개최한 그룹 슈퍼주니어. 슈퍼주니어 공식 트위터\"슈퍼주니어(SUPER JUNIOR)는 아이엔지(ING), 진행형이라는 걸 보여드리겠습니다. 밝은 미래를 기약하며, 렛츠 고!\" (이특)2005년 프로젝트 그룹으로 시작한 슈퍼주니어가 자체 브랜드 공연 '슈퍼쇼 10'(SUPER SHOW 10)으로 20주년을 화려하게 자축했다. 다국적 멤버로 구성된 프로젝트성 다인원 그룹, 높았던 예능 활동 비중, 트로트 장르까지 끌어안은 특색 있는 유닛 활동 병행까지, 지금은 익숙하지만 20년 전만 해도 흔치 않았던 생소한 시도를 꾸준히 해 온 슈퍼주니어는 사흘 간의 단독 콘서트를 통해 건재함을 과시했다.'슈퍼쇼 9' 이후 2년 만인 '슈퍼쇼 10'은 2008년 시작한 '슈퍼쇼'가 처음으로 맞은 '두 자릿수' 시즌인 점, 20주년에 열린다는 점에서 멤버들과 엘프(공식 팬덤명)에게 뜻깊은 콘서트였다. 20년 동안 쌓은 경험과 역량을 집약해, '평균 나이 40세'에도 이런 공연이 가능하다는 것을 입증했다.지난 22일부터 24일까지 서울 송파구 올림픽공원 케이스포돔(구 체조경기장)에서 '슈퍼쇼 10'이 열렸다. 시야제한석까지 매진돼 사흘 간 3만 명의 관객을 동원했다. 서울 공연 마지막 날이었던 24일, 슈퍼주니어는 30곡 넘는 꽉 찬 세트 리스트를 바탕으로 3시간 반 넘는 공연을 선사했다.슈퍼주니어는 3일 내내 케이스포돔 공연을 시야제한석까지 매진시켰다. SM엔터테인먼트 제공'10'을 뜻하는 로마자 'X' 형태의 돌출 무대는 이번 '슈퍼쇼'가 10번째라는 것을 직관적으로 보여주는 대표적인 무대 장치였다. 20주년에 펼쳐지는 10번째 공연을 위해 은혁은 세트 리스트와 퍼포먼스 구성, 신동은 VCR 연출, 이특은 관객 인터랙티브 기획, 예성은 스타일링 아이디어, 희철은 악기 연주를 각각 맡아 공연에 큰 힘을 보탰다.지난 7월 발매한 '슈퍼주니어 이오'(Super Junior25)를 비롯해 한국 정규앨범만 12장 보유한 슈퍼주니어였기에, 공연 초반과 후반 각 5곡씩 묶인 구간을 타이틀곡으로만 채우는 게 가능했다.전반부는 이들의 출발점이 된 데뷔곡 '트윈스'(Twins)(Knock Out)부터 '유'(U) '너라고'(It's You) '블랙 슈트'(Black Suit) '마마시타'(MAMACITA)(야야야)가 장식했다. 최신곡인 '익스프레스 모드'(Express Mode)부터 '미스터 심플'(Mr. Simple) '미인아'(Bonamana) '쏘리 쏘리'(Sorry, Sorry) '돈 돈!'(Don't Don)이 앙코르 직전 구간에 배치돼 열기를 최고치로 끌어올렸다.메가 히트곡 '쏘리 쏘리'의 존재감이 워낙 커서 그동안 체감하지 못했지만, 막상 공연을 보면서는 슈퍼주니어가 20년 동안 상당히 다채로운 음악을 들려줬다는 사실을 새삼 깨닫게 됐다.슈퍼주니어 규현. SM엔터테인먼트 제공슈퍼주니어 동해. SM엔터테인먼트 제공슈퍼주니어 려욱. SM엔터테인먼트 제공사회 비판적인 메시지와 강렬한 사운드, 퍼포먼스를 특징으로 하는 SMP(SM Music Performance) 장르의 '트윈스'나 '돈 돈!'부터 슈퍼주니어 특유의 펑키한 스타일을 표방하는 '미스터 심플' '미인아' '마마시타', 서정성이 돋보이는 '너라고' '너 같은 사람 또 없어'(No Other), 세련된 댄스곡 '유', 데뷔 초의 귀여움과 풋풋함이 매력적인 '미라클'(Miracle)과 사랑스러운 '메리 유'(Marry You)까지.슈퍼주니어 곡 중 가장 비장한 분위기의 '슈퍼맨'(SUPERMAN)은 \"슈퍼주니어는 원래 맨 자만 빠진 이름 하여 힘쎈돌이 슈퍼맨\" \"우린 규모도 최고 스케일도 최고 뭐든지 최고가 아니면 안 돼\" \"열정도 최고 정신력도 최고 누가 우릴 감히 끌어낼 텐가\" 등 자신감과 재치가 넘치는 가사에서 그룹을 향한 자부심이 묻어나와서 인상적이었다.슈퍼주니어-해피의 '파자마파티'(Pajama Party), 슈퍼주니어-M의 '미'(迷)(ME)(Korean Ver.), 슈퍼주니어-T의 '로꾸거!!!' 등 유닛곡 무대도 포함해 향수를 불러일으켰다. 앞으로 읽든 뒤로 읽든 똑같은 어구가 반복되는 가사, 쉽게 따라 할 수 있는 멜로디의 '로꾸거!!!' 무대 때는 \"여러분 일어나셔야 할 거 같다\"(은혁) \"'로꾸거!!!'는 못 참지\"(신동)라며 팬들의 열정적인 참여를 요청하기도 했다.최신작인 정규 12집 수록곡도 전곡 9곡 중 7곡이나 선보였다. 댄서블한 사운드와 중독성 있는 후렴구를 지닌 업템포 클럽 팝 곡 '익스프레스 모드'는 슈퍼주니어가 표현하는 '쿨함'이 잘 나타났다는 점에서 신선했다. 미니멀한 비트 위 키치한 탑라인이 어우러진 '헤어컷'(Haircut)은 슈퍼주니어의 스타일리시함을 응축한 곡이어서 즐겁게 감상했다. 이미 많은 것을 보여주고 들려준 '20주년 가수'에게서 여전히 더 나올 새로움이 있다는 것이 반가웠다.슈퍼주니어 시원. SM엔터테인먼트 제공슈퍼주니어 신동. SM엔터테인먼트 제공슈퍼주니어 예성. SM엔터테인먼트 제공거대하고 강렬한 레이저 쇼로 시선을 붙든 EDM 인터루드 후에는 '디엔에이'(D.N.A.)와 '록스타'(Rockstar) '아차'(A-CHA) 무대가 연달아 나왔다. 마치 EDM 페스티벌이나 EDM 클럽에 온 것 같은 신나고 짜릿한 편곡이 발군이었다.무엇보다 '아차'는 슈퍼주니어의 실력과 관록, 입담에 기댄 무대여서 눈에 띄었다. 멤버들이 한 명씩 '깜빡 잊은 것'을 이야기하면서 '아차!' 하고 곡을 반복하는 흐름이었는데, \"콘서트인데 다이어트 안 했다!\"(신동) 등 '예능에 강한 그룹'에 걸맞게 천연덕스럽게 소화해 내 웃음을 유발했다. 덕분에 려욱은 하이라이트 고음 구간을 여러 번 반복해야 했지만 탄탄하고 짱짱한 라이브를 선보여 환호를 받았다.이번 '슈퍼쇼 10'으로 약 7년 만에 무대에 함께한 희철의 복귀도 관전 포인트였다. '나에게서 타로점을 봐 너의 이상형 찾아봐 줄 테니'라는 파트 때, 희철은 부채 소품을 활용한 원곡 퍼포먼스를 그대로 선보였다. '쏘리 쏘리' 무대에선 도입부 드럼 연주와 마지막 웃음소리를 담당해 노래의 시작과 끝을 장식했다.토크만으로도 관객을 들었다 놨다 한다는 후일담을 숱하게 듣고 갔음에도, 슈퍼주니어는 실망시키지 않는 '티격태격 티키타카'를 자랑했다. 공연 중간 다친 규현을 배려하면서도 이를 토크 소재로 유쾌하게 풀어나가는가 하면, 누군가 말할 때 아니다 싶으면 한 마디씩 말을 보태며 대화를 이어갔다.슈퍼주니어 은혁. SM엔터테인먼트 제공슈퍼주니어 이특. SM엔터테인먼트 제공슈퍼주니어 희철. SM엔터테인먼트 제공\"애인이라기보다 규현 같은 내가 되고 싶어\"(희철) \"난 엘프밖에 없지\" \"눈 감고 엘프 그려요\"(은혁) 등의 개사로 멤버와 팬들을 향한 애정을 드러냈고, 열정적으로 춤을 춘 관객에게 망설임 없이 \"성공!\"이라고 외쳤다. 이날 생일이었던 예성은 \"저를 찍어주세요\"라며 여러 가지 포즈를 취하기도 했다.슈퍼주니어는 공연을 위해 내린 '결심'을 앞다투어 말하기도 했다. \"제가 오늘 큰 결정을 내렸다. 덮머(앞머리를 내려 이마를 덮은 머리)를 했다\"라며 얼굴을 감싸 쥔 시원은 \"무대에서 머리를 내리는 횟수가 많았으면 좋겠나? 뭐 엘프가 원한다면야\"라고 전했다.\"엘프야!!!!\"라고 큰 소리로 인사한 규현은 본인도 큰 결심을 했다며 오늘 처음으로 카페인을 먹었고, 콘서트를 위해 일주일 동안 금주했다고 밝혔다. 이특은 \"안녕!\"이라는 인사를 한 호흡으로 길게 빼는 방식으로 폐활량을 자랑했고, 와중에 멤버들은 화음과 비트박스를 곁들여 완성도를 높였다.그룹의 리더인 이특은 이번 공연과 슈퍼주니어의 20주년 의미를 여러 차례 강조했다. \"3일의 공연 사실 저희에게 쉽지 않은 공연이다. 저희 멤버들의 나이 수만 합쳐도 360살이 다 된다. 평균 나이 40세가 넘어가는 현존하는 아이돌 최고 고령 그룹, 대한민국 아이돌 그룹의 고령화가 심각하다\"라고 해 폭소를 자아냈다.슈퍼주니어는 24일 공연에서 총 31곡의 무대를 선보였다. SM엔터테인먼트 제공이어 \"'쟤네 안 될 거야. 지쳤을 거야. 무대 한두 곡 하고 토크만 할 거야' 할 텐데 아니다. 저희들의 무대를 보시고 '어머, 제발 그만해!' '쟤네 저러다가 20년 30년 더 하겠어' 하고 느끼실 것\"이라고 자신했다. 또한 이특은 \"저희가 15년 전부터 '너희는 늙었다, 너희는 못 한다, 너희는 끝났다' 그런 얘기를 들으면서까지 (오늘) 20주년 왔다\"라고도 덧붙였다.체조경기장 3일 공연이 팬들의 사랑 덕으로 열린다는 것을 안다고 운을 뗀 신동은 \"우리가 이 큐시트대로 3일을 과연 잘 해낼 수 있을까 걱정이 많았던 거 같다. 아까 '돈 돈!' 하는데 솔직히 말하면 갑자기 뒷골이 당기더라. 진짜 운동 더해야겠단 생각을 했다\"라고 고백했다. 그는 \"여러분들 사랑 덕분에 저희가 있는 것\"이라며 \"신동, 슈주 많이 사랑해 달라\"라고 당부했다.고음 폭격기로 활약한 려욱은 시작할 때보다 낮아진 목소리 톤으로 소감을 이어갔다. 그는 \"오늘 정말 이 공연장을 꽉 채워주셔서 너무 감사드린다\"라며 \"정말 변함없는 거는 우리의 마음과 여러분들의 사랑이지 않을까 싶다. 정말 이렇게 많은 사람들이 모여서 저희 20주년을 기념해 주고 또 함께 울고 웃고 또 추억해 주셔서 너무 감사드린다는 말씀을 드리고 싶다\"라고 전했다.'슈퍼쇼 10' 공연 현장 사진. SM엔터테인먼트 제공팬들에게 큰 함성을 요청한 동해는 \"항상 매일매일 여러분들의 이런 아름다운 목소리가 그립다\"라며 \"(이번 공연) 여러분들이 정말 좋아해 주셨으면 좋겠다고 생각했는데 여러분들 맘에 드셨나\"라고 물었다. 팬들은 \"네!\"라고 화답했다. 동해는 \"저희가 부족한 모습이 있어도 여러분들이 항상 칭찬해 주시고 아껴주셔서 저희가 여기까지 올 수 있었다\"라며 \"앞으로도 함께해 주셨으면 감사하겠다\"라고 말했다.'슈퍼쇼 10' 일정이 나온 후 마지막 날 공연과 본인 생일이 겹친 걸 보고 '이렇게 특별한 생일을 맞이할 수 있을까' 생각했다는 예성은 \"그게 다 여러분들을 만나려고 했던 여정인 것 같다\"라고 돌아봤다. 예성은 \"여러분들을 만나려고 제가 오늘 태어났다. 감사하다. 이제 '슈퍼쇼 10'의 여정이 시작됐고 곧 있으면 200회도 하고 앞으로 쭉 할 테니까 행복한 추억 만들자\"라고 부연했다.'덮머' 시원은 \"20주년이라는 게 참 아직도 믿기지 않는데 제가 저희가 여러분들한테 할 수 있는 거는 무대 위에서 열심히 하는 모습이랑 가끔 이렇게 머리 내리는 모습이랑 기도해 드리는 것밖에 없는 거 같다\"라고 밝혔다. 이날 교회에 가서 예약 기도를 걸어놨다며 3초만 눈을 감아달라고 팬들에게 부탁한 시원은 \"여러분들의 사랑이랑 관심 덕분에 저희가 존재한다\"라고 고마움을 표했다.24일 서울 마지막 날 공연은 3시간 30분 넘게 이어졌다. SM엔터테인먼트 제공'아임 식'(I'm sick) '헐트 헐트'(Hurt hurt) '위 에브리바디 투게더 아임 해피'(We everybody together I'm Happy) 등 아픈 상황에서도 유머를 포기하지 않은 규현은 \"너무 이 우산이랑 의자까지 준비해 주셔서 안 아프면 안 될 것 같다. 아픈 척하고 있는 거니까 너무 걱정하지 말라\"고 너스레를 떨었다. 한때 '못 채우면 어떡하지' 걱정했다는 규현은 \"3일 내내 시야제한석까지 채워주셔서 '와, 우리 슈주 앞으로 30주년까지도 이건 무조건 갈 수 있겠다는 확신을 가지게 됐다\"라고 전했다.희철은 \"제가 요즘에 방송 많이 하면서 우리 슈퍼주니어 멤버들이랑 엘프 팬들 얘기를 굉장히 많이 하더라, 저도 모르게. 너무나도 소중한 친구들이고 사랑하는 팬들이다. 너무 가까이 있었기에 소중함을 약간 모르지 않았나\"라고 운을 뗐다. 그러면서 \"오래오래 이 추억을 간직하고 싶다\"라며 \"우리 앙코르를 할지 안 할지 저는 모르지만 한다면 또 재밌게 불태워보도록 하겠다\"라고 덧붙였다.과거 '슈퍼쇼' 공연 때 마흔이 되어도 곁에 있어달라고 했는데 정말 40살이 됐다는 은혁은 \"(그땐) 슈퍼주니어를 할 수 있을지, 슈퍼쇼를 이렇게 할 수 있을지 정말 아무 생각도 못 하고 꿈같은 이야기처럼 했는데 그 꿈이 현실로 있는 거 같아서 너무 행복하고 감사하다. 20년 차 가수가 됐음에도 불구하고 체조경기장 저 사이드까지 2층, 3층 꽉 채워 주셔서 저희도 많이 놀랐고 모든 주변 스태프분들, 회사 관계자분들도 다 놀랐던 거 같다\"라고 말했다. 그러면서 \"정말 엘프가 짱\"이라며 \"3일 동안 너무 행복했다\"라고 전했다.사흘 간 서울 공연을 마친 슈퍼주니어는 오는 9월부터 '슈퍼쇼 10'으로 월드 투어를 시작한다. 슈퍼주니어 공식 트위터마지막으로 멘트의 주인공이 된 이특은 \"대표님도 오시고 이사님도 많이 계시는데 제가 진짜 말씀드리는 거다. 20주년을 거쳐 간 많은 아티스트분들 계시겠지만 혹시나 저희를 아껴주고 사랑하는 마음 있으면 20주년 선물을 좀 주셨으면 좋겠다\"라고 해 멤버들에게 야유를 받았다. 이에 신동은 \"특이 형 이사 좀 한 번 만들어 달라. 저희는 다 괜찮다. 이특씨를 이사로 추천한다\"라고 해 환호받았다.이특은 \"가장 중요한 게 하나 있다. 앙코르는 언제 하나. 이 자리에서 한 번 픽스(확정) 지어보는 건 어떤가\"라고 했고, 은혁은 \"지금 저희가 확답을 받아내자\"라고 거들었다. 이특은 \"탁영준 대표님, 많은 엘프들이 원한다. 저희 월드 투어 돌고 나서 앙코르 가능한가?\"라고 물었고 OK 하자, 은혁은 \"여러분들이 다 들으신 거다\"라고 말했다.서울 공연을 마친 슈퍼주니어는 9월 홍콩, 자카르타를 시작으로 내년 3월 사이타마지 전 세계 16개 지역에서 '슈퍼쇼 10' 투어를 진행한다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 6903
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/24/2025",
    "제목": "스타벅스, 생크림빵 2종 누적 판매 10만 개 돌파",
    "링크": "http://www.ttlnews.com/news/articleView.html?idxno=3024050",
    "내용": "[사진=스타벅스 코리아 제공][사진=스타벅스 코리아 제공][사진=스타벅스 코리아 제공][사진=스타벅스 코리아 제공][사진=스타벅스 코리아 제공]스타벅스가 딜리버스와 온라인 채널을 통해 선보인 <스타벅스 생크림빵> 2종이 출시와 동시에 품절 대란을 일으키며 높은 인기를 기록하고 있다.<스타벅스 생크림빵>은 우유 생크림빵 세트와 초코 생크림빵 세트로 구성됐다. 단면의 80% 이상을 크림이 차지할 만큼 가득 채워져 있어 최근 SNS에서 유행하는 ‘반갈샷(반을 갈라 내용물을 보여주는 사진)’ 업로드용으로 주목받고 있다.해당 상품은 지난 8월 7일 스타벅스 앱을 통한 딜리버스 배달로 먼저 출시됐으며, 8월 19일부터는 스타벅스 앱 온라인 스토어 ▲ 네이버 브랜드 스토어 ▲ 카카오톡 선물하기 등 다양한 온라인 채널을 통해 공식 출시됐다. 출시 초기 준비 물량이 일시 소진되는 현상이 발생했고, 출시 2주가 지난 시점에서 누적 판매 10만 개를 돌파했다. 매장이 아닌 딜리버스와 온라인 채널에서만 주문 가능한 상품임에도 불구하고 이례적인 판매 실적을 기록했다.<스타벅스 생크림빵>은 고객의 라이프스타일과 구매 채널이 다양해지고 온라인 구매 수요가 증가하는 추세에 맞춰, 최근 다시 인기를 끌고 있는 생크림빵 트렌드를 반영해 스타벅스 온라인 특화 푸드 라인업 강화의 일환으로 개발됐다. 냉동 상태로 배송돼 해동 후 섭취하거나 아이스크림처럼 즐길 수 있도록 최적의 크림 배합으로 만들어졌다.우유 생크림빵 세트는 고소한 우유 크림이 가득하며, 초코 생크림빵 세트는 진한 코코아 풍미를 갖췄다. 각각 3개의 생크림빵이 개별 포장돼 전용 박스에 세트로 구성돼 있다. 선물용으로 적합하며 가정에서 손님맞이용 디저트나 아이들 간식으로도 활용할 수 있다.SNS와 온라인 커뮤니티에는 “차갑게 먹으니 아이스크림 같아 더운 여름에 적합하다”, “상온에서 30분에서 1시간 해동 후 커피와 함께 즐기면 맛있다”는 등 긍정적인 후기가 이어지고 있다. 특히 반으로 갈랐을 때 크림이 단면의 80% 이상을 차지해 ‘반갈샷’ 사진 촬영용으로 인기를 끌고 있다.한편, <부드러운 카스텔라 롤케이크>도 화제를 모으고 있다. 이 상품은 스타벅스 매장에서 오랜 기간 사랑받아 온 ‘부드러운 생크림 카스텔라’를 롤케이크 형식으로 재해석했다. 롤을 말고 카스텔라 가루를 토핑하는 공정을 100% 수작업으로 진행해 균형 잡힌 맛과 품질을 구현했다.스타벅스 안수빈 커머스팀장은 “<스타벅스 생크림빵>과 같은 온라인 전용 상품은 집에서 편하게 스타벅스의 달콤한 디저트를 즐기고 싶은 고객이나 소중한 사람을 위한 선물용으로 인기를 끌고 있다”라며, “앞으로도 온라인과 딜리버스 채널을 통해 편안한 스타벅스 경험을 제공할 수 있도록 라인업을 지속 강화해 나갈 것”이라고 말했다.스타벅스는 1971년부터 세계 최고 품질의 아라비카 커피 원두를 윤리적으로 구매하고 배전해 왔다. 현재 전 세계 각국에서 매장을 운영하며 프리미엄 원두 커피를 배전하고 유통하는 글로벌 기업이다. 철저한 품질 제일주의와 기업 윤리 원칙에 입각해 고객 한 사람 한 사람에게 특별한 스타벅스 경험을 한 잔의 음료를 통해 전달하고 있다.박도하 기자퍼블릭뉴스통신 경제부 박도하 기자입니다.news@ttlnews.com다른기사 보기저작권 © 퍼블릭뉴스통신(Public news-network for TTL) 본 웹사이트의 모든 콘텐츠는 저작권법에 따라 보호됩니다. 무단전재 및 재배포를 금하며, 정책적으로 허용한 특정 AI 학습, 연구 및 활용을 허용됩니다.",
    "신문사": "기타",
    "길이": 1721
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/24/2025",
    "제목": "어? 스타벅스에서도 생크림빵을 판다고??",
    "링크": "https://www.discoverynews.kr/news/articleView.html?idxno=1071551",
    "내용": "- 스타벅스 온라인 채널과 딜리버스에서만 주문 가능한 디저트 푸드로 인기몰이- SNS 상 ‘반갈샷’ 대열 동참, 전용 박스 포장되어 선물용이나 아이들 간식으로도 제격.스타벅스 우유 생크림빵 세트 [사진=스타벅스 코리아][디스커버리뉴스=정기환 기자] 스타벅스 코리아(대표이사 손정현)가 딜리버스와 온라인 채널에서 새롭게 선보인 <스타벅스 생크림빵> 2종이 초기 품절 대란을 일으키며 출시와 동시에 인기몰이를 하고 있다.<스타벅스 생크림빵> 2종은 지난 7일 스타벅스 앱에서 딜리버스 배달을 통해 먼저 선을 보인 이후, 19일부터는 “스타벅스 앱 온라인 스토어”, “네이버 브랜드 스토어”, “카카오톡 선물하기” 등 다양한 온라인 채널을 통해 공식 출시했다.해당 상품은 지난 7일 출시 당시, 준비 물량이 일시 소진되는 등 입소문을 타더니, 출시 2주가 지난 현재까지 누적 판매 10만 개를 돌파하며 높은 인기를 얻고 있다. 매장이 아닌 딜리버스와 온라인 채널에서만 주문 가능한 상품임을 감안했을 때 매우 이례적인 실적이라는 평가를 받고 있다.<스타벅스 생크림빵>은 고객의 라이프 스타일과 구매 채널이 다양해지고 온라인을 통한 구매 수요가 지속적으로 증가함에 따라, 최근 다시 떠오르고 있는 생크림빵의 인기 트렌드를 반영해 스타벅스 온라인 특화 푸드의 라인업 강화의 일환으로 개발되었다.특히, <스타벅스 생크림빵>은 냉동 상품으로 고객에게 배송되어, 해동 후 먹거나 취향에 따라 아이스크림처럼 먹을 수 있으며, 언제 어디서나 부드럽고 풍부한 맛을 느낄 수 있도록 최적의 크림 배합으로 개발해 차별성을 더했다.스타벅스 우유 생크림빵 세트 [사진=스타벅스 코리아]고소한 우유 크림이 가득한 ‘우유 생크림빵 세트’와 진한 코코아 풍미의 ‘초코 생크림빵 세트’ 2종으로 구성되어 있다. 각각 개별 포장된 3개의 생크림빵은 전용 박스에 세트로 구성되어 선물용으로도 적합하며, 가정에서 손님맞이용 디저트, 아이들 간식으로도 제격이다.SNS와 온라인 커뮤니티 등에서도 “차갑게 먹으니 아이스크림 같아서 더운 여름에 딱이다”, “상온에서 30분에서 1시간 해동 후 커피와 함께 즐겨도 맛있게 먹을 수 있다” 등 생크림빵을 구매한 고객들의 긍정적인 후기가 이어지고 있다.특히 반으로 갈랐을 때 단면의 80% 이상을 크림이 차지할 만큼 가득 채워져 있어, 최근 SNS 상에서 유행하고 있는 ‘반갈샷(반을 갈라 내용물을 보여주는 사진)’ 업로드용으로 인기를 끌고 있다.한편 <부드러운 카스텔라 롤케이크>도 화제가 되고 있다. 해당 상품은 스타벅스 매장에서 오랜 기간 사랑받고 있는 ‘부드러운 생크림 카스텔라’를 롤케이크 형식으로 재해석한 것으로, 롤을 말아 카스텔라 가루를 토핑하는 공정을 100% 수작업으로 진행하여 균형된 맛과 품질을 느낄 수 있다.스타벅스 안수빈 커머스팀장은 “<스타벅스 생크림빵>과 같은 온라인 전용 상품은 편하게 집에서 스타벅스의 달콤한 디저트를 즐기고 싶은 고객이나, 소중한 사람을 위한 선물용으로 인기를 끌며 각광받고 있다”라며, “앞으로도 온라인과 딜리버스 채널을 통해서 편안한 스타벅스 경험을 할 수 있도록 라인업을 지속 강화해 나갈 예정”이라고 말했다.<정기환 기자 jeong9200@discoverynews.kr>관련기사스타벅스, 펫 프렌들리 매장 누적 방문객 수 200만명 돌파키워드#스타벅스 코리아정기환 기자jeong9200@gmail.com다른기사 보기저작권자 © 디스커버리뉴스(DISCOVERYNEWS) 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1706
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/24/2025",
    "제목": "스타벅스 생크림빵' 출시하자마자 품절...&quot;10만개 판매 돌파&quot;",
    "링크": "https://n.news.naver.com/mnews/article/008/0005239990?sid=101",
    "내용": "스타벅스코리아가 딜리버스와 온라인 채널에서 새롭게 선보인 스타벅스 생크림빵 2종이 초기 품절 대란을 일으키며 출시와 동시에 인기몰이를 하고 있다고 24일 밝혔다.스타벅스 생크림빵 2종은 고소한 우유 크림이 가득한 '우유 생크림빵 세트'와 진한 코코아 풍미의 '초코 생크림빵 세트'로 구성됐다. 지난 7일 스타벅스 앱에서 딜리버스 배달을 통해 먼저 선을 보인 이후 19일부턴 '스타벅스 앱 온라인 스토어', '네이버 브랜드 스토어', '카카오톡 선물하기' 등 다양한 온라인 채널을 통해 공식 출시했다.해당 상품은 지난 7일 출시 당시 준비 물량이 일시 소진되는 등 입소문을 타더니 출시 2주가 지난 현재까지 누적 판매 10만 개를 돌파하며 높은 인기를 얻고 있다. 매장이 아닌 딜리버스와 온라인 채널에서만 주문 가능한 상품임을 감안했을 때 매우 이례적인 실적이라는 평가를 받고 있다.스타벅스 생크림빵은 고객의 라이프 스타일과 구매 채널이 다양해지고 온라인을 통한 구매 수요가 지속적으로 증가함에 따라 최근 다시 떠오르고 있는 생크림빵의 인기 트렌드를 반영해 스타벅스 온라인 특화 푸드의 라인업 강화의 일환으로 개발됐다.특히 스타벅스 생크림빵은 냉동 상품으로 고객에게 배송돼 해동 후 먹거나 취향에 따라 아이스크림처럼 먹을 수 있다. 부드럽고 풍부한 맛을 느낄 수 있도록 최적의 크림 배합으로 개발해 차별성을 더했다.특히 각각 개별 포장된 생크림빵은 전용 박스에 세트로 구성돼 선물용으로도 적합하다. 가정에서 손님맞이용 디저트, 아이들 간식으로도 제격이다.SNS와 온라인 커뮤니티 등에서도 \"차갑게 먹으니 아이스크림 같아서 더운 여름에 딱이다\", \"상온에서 30분에서 1시간 해동 후 커피와 함께 즐겨도 맛있게 먹을 수 있다\" 등 생크림빵을 구매한 고객들의 긍정적인 후기가 이어지고 있다.특히 반으로 갈랐을 때 단면의 80% 이상을 크림이 차지할 만큼 가득 채워져 있어 최근 SNS 상에서 유행하고 있는 '반갈샷(반을 갈라 내용물을 보여주는 사진)' 업로드용으로 인기를 끌고 있다.이와 더불어 부드러운 카스텔라 롤케이크도 화제다. 해당 상품은 스타벅스 매장에서 오랜 기간 사랑받고 있는 '부드러운 생크림 카스텔라'를 롤케이크 형식으로 재해석한 것으로 롤을 말아 카스텔라 가루를 토핑하는 공정을 100% 수작업으로 진행해 균형된 맛과 품질을 느낄 수 있다.스타벅스 안수빈 커머스팀장은 \"스타벅스 생크림빵과 같은 온라인 전용 상품은 편하게 집에서 스타벅스의 달콤한 디저트를 즐기고 싶은 고객이나, 소중한 사람을 위한 선물용으로 인기를 끌며 각광받고 있다\"며 \"앞으로도 온라인과 딜리버스 채널을 통해서 편안한 스타벅스 경험을 할 수 있도록 라인업을 지속 강화해 나갈 예정\"이라고 말했다.",
    "신문사": "기타",
    "길이": 1331
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/24/2025",
    "제목": "&quot;반품 안 되세요&quot;...패션 플랫폼 피해구제 신청 급증",
    "링크": "https://www.todayeconomic.com/news/article.html?no=28100",
    "내용": "투데이e코노믹 = 우혜정 기자 | #A씨는 한 온라인 패션 플랫폼에서 세일 중인 수영복을 구매했다. 사이즈 문제로 상품을 수령한 당일 반품을 요청했다. 하지만 “세일 제품은 반품 불가”라는 이유로 환불을 거부당했다.#B씨는 온라인 플랫폼에서 티셔츠를 주문했다. 상품에 봉제 불량이 있는 것을 확인하고 반품신청을 했지만 판매자는 “빈티지 제품 특성”이라며 반품 배송비를 요구했다.패션 플랫폼 시장이 급성장하면서 소비자 피해 구제 신청도 빠르게 늘고 있는 것으로 나타났다.21일 한국소비자원에 따르면 2022년부터 올해 상반기까지 더블유컨셉코리아, 무신사, 에이블리코퍼레이션, 카카오스타일 등 4개 주요 패션 플랫폼 관련 피해 구제 신청은 총 1650건에 달했다.연도별로는 2022년 278건에서 2023년 443건으로 59.4% 증가했고, 지난해에는 592건으로 전년 대비 33.6% 늘었다. 올해 상반기에도 337건이 접수돼 지난해 같은 기간(258건)보다 30.6% 증가했다. 이용자 연령대는 20~30대가 약 80%로 대부분을 차지했다.'청약 철회' 피해 최다...품질, 계약 불이행 문제 뒤이어플랫폼별로는 에이블리코퍼레이션이 560건(33.9%)으로 가장 많았고, 무신사 478건(29.0%), 카카오스타일 415건(25.2%) 순이었다. 피해 사유는 ‘청약 철회’ 관련 불만이 799건(48.4%)으로 가장 많았으며, 이어 품질 문제 569건(34.5%), 계약 불이행 127건(7.7%) 등이 뒤를 이었다.청약 철회 불만은 주로 환불 거부나 제한적 반품 정책과 관련됐다.사업자별로는 에이블리코퍼레이션과 카카오스타일에서 청약 철회 관련 민원이 가장 많았고, 무신사와 더블유컨셉코리아에서는 품질 불만이 주로 제기됐다.일각에서는 플랫폼이 단순 중개자의 역할을 내세우며 소비자 보호 책임을 소극적으로 수행하는 구조적 문제를 지적한다.소비자원은 피해 예방을 위해 소비자들에게 거래 조건을 꼼꼼히 확인하고, 현금보다는 신용카드를 이용하며, 분쟁 발생에 대비해 증빙 자료를 반드시 보관할 것을 권고했다. 아울러 제품 수령 후 즉시 하자 여부를 점검하고 반품 시 상품 손상에 주의해야 한다고 당부했다.또한 주요 패션 플랫폼 사업자들에게는 소비자 보호 정책 강화, 입점 업체 관리, 신속한 분쟁 해결 체계 마련 등을 주문했다. 소비자원은 향후 업계와 함께 분쟁 해결 가이드라인을 제작·배포하는 등 피해 예방과 사후 대응을 위한 협력을 확대할 방침이다.",
    "신문사": "기타",
    "길이": 1200
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/24/2025",
    "제목": "에이블리, '이것'으로 20대 여성들 분노하게 만들었다... 패션 플랫폼 소...",
    "링크": "https://www.insight.co.kr/news/517109",
    "내용": "입력 2025.08.24. 16:50최종수정일 2025.08.24. 16:50패션 플랫폼 소비자 불만, 매년 급증...청약철회 관련 분쟁 최다국내 주요 패션 플랫폼에 대한 소비자 불만이 해마다 크게 증가하고 있는 것으로 조사됐습니다.21일 한국소비자원이 발표한 자료에 따르면 최근 3년간(2022년~올해 6월) 주요 패션 플랫폼 4개사에 대한 피해구제 신청이 총 1650건에 달했습니다. 이는 온라인 패션 시장이 확대되면서 소비자 분쟁도 함께 증가하고 있음을 보여주는 지표입니다.연도별 피해구제 신청 건수를 살펴보면 2022년 278건에서 2023년에는 59.4% 증가한 443건으로 급증했습니다. 이어서 지난해에는 전년 대비 33.6% 늘어난 592건이 접수됐으며, 올해 상반기에만 337건이 접수돼 지난해 같은 기간(258건)보다 30.6% 증가했습니다.에이블리패션 플랫폼별 분쟁 현황과 소비자 특성업체별 피해구제 신청 현황을 분석한 결과 에이블리코퍼레이션이 전체의 33.9%(560건)로 가장 많은 분쟁이 발생했습니다.그 뒤를 이어 무신사가 29.0%(478건), 카카오스타일이 25.2%(415건), 더블유컨셉코리아가 11.9%(197건) 순으로 나타났습니다.소비자 특성을 살펴보면, 20대 여성이 전체 피해구제 신청의 37.1%(594건)로 가장 높은 비중을 차지했습니다. 이어서 30대 여성이 31.6%(506건), 40대 여성이 10.0%(160건)를 기록했는데요. 이는 온라인 패션 플랫폼의 주요 소비층이 2030 여성 소비자임을 보여주는 결과입니다.기사의 이해를 돕기 위한 자료 사진 / gettyimagesBank피해구제 신청 이유를 살펴보면 '청약철회'(반품) 관련 불만이 48.4%(799건)로 가장 많았습니다.그 다음으로는 '품질' 문제가 34.5%(569건), '계약불이행'이 7.7%(127건) 순이었습니다. 특히 청약철회 중에서는 착용 흔적, 냄새, 태그 제거 등 제품 손상을 이유로 반품을 거부하는 '재화 가치 손상' 사례가 32.2%(257건)로 가장 많았고, '하자 불인정' 24.4%(195건), '특정 조건 반품 거부' 13.3%(106건) 등이 뒤를 이었습니다.소비자 분쟁 해결과 예방책한국소비자원의 합의 권고를 통해 분쟁이 해결된 비율은 전체의 69.3%에 달했습니다.업체별로는 카카오스타일이 74.9%로 가장 높은 해결률을 보였으며, 무신사 73.6%, 더블유컨셉코리아 69.7%, 에이블리코퍼레이션 61.2% 순으로 나타났습니다.기사의 이해를 돕기 위한 자료 사진 / gettyimagesBank이에 한국소비자원은 주요 패션 플랫폼 업체들과 간담회를 개최하고, 입점 사업자 교육 강화, 관리 체계 개선, 신속한 분쟁 해결을 위한 자율 처리 활성화 등 소비자 피해 예방과 해결을 위한 적극적인 대응을 권고했습니다.한국소비자원 관계자는 \"소비자는 제품 구입 전 거래 조건을 꼼꼼히 확인해야 한다\"며 \"현금보다는 신용카드를 사용하고, 분쟁 발생에 대비해 증빙서류를 보관하는 것이 좋다\"고 조언했습니다.온라인 패션 플랫폼 이용 시 소비자들의 주의와 함께 업체들의 자발적인 개선 노력이 필요한 시점입니다.패션 플랫폼소비자 불만청약철회한국소비자원피해구제김한솔 기자",
    "신문사": "기타",
    "길이": 1566
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/24/2025",
    "제목": "[Daily New유통] BGF리테일, 스타벅스, 풀무원 外",
    "링크": "https://biz.newdaily.co.kr/site/data/html/2025/08/24/2025082400035.html",
    "내용": "BGF리테일, 규범준수 경영시스템 ‘ISO 37301’ 인증 취득스타벅스, '생크림빵' 2종 초기 품절대란 '인기'풀무원, 에드워드 리와 공동 개발한 ‘켄터키 스타일 프라이드 두부’ 출시▲ ⓒBGF리테일◇ BGF리테일, 규범준수 경영시스템 ‘ISO 37301’ 인증 취득BGF리테일이 준법 경영의 국제 표준인 ‘ISO 37301:2021’ 인증을 취득했다.BGF리테일은 준법경영 시스템 고도화를 목표로 ▲전사 준법경영 방침 제정 ▲부서별 의무 법령과 규정에 따른 리스크의 식별 및 규범 준수 목표 설정 ▲준법 리스크 사전 예방 및 대응 프로세스 수립 ▲자율준수관리자 선임 ▲컴플라이언스 뉴스레터 발행 ▲임직원 준법 교육 시행 등을 진행했다.특히 가맹사업을 기반으로 하고 있는 당사의 경영 환경에 맞춰 공정거래 분야(가맹, 유통 등)에서의 리스크 사전 점검을 실시하는 등 수시로 진행하는 실효적인 컴플라이언스 활동이 임직원들의 준법의식 향상에 크게 기여했다는 평가를 받았다.▲ ⓒ스타벅스 코리아◇ 스타벅스, '생크림빵' 2종 초기 품절대란 '인기'스타벅스 코리아가 딜리버스와 온라인 채널에서 새롭게 선보인 '스타벅스 생크림빵' 2종이 초기 품절 대란을 일으키며 출시와 동시에 인기몰이를 하고 있다.생크림빵 2종은 지난 7일 스타벅스 앱에서 딜리버스 배달을 통해 먼저 선을 보인 이후, 19일부터는 스타벅스 앱 온라인 스토어, 네이버 브랜드 스토어, 카카오톡 선물하기 등 다양한 온라인 채널을 통해 공식 출시했다.상품은 7일 출시 당시, 준비 물량이 일시 소진되는 등 입소문을 타더니, 출시 2주가 지난 현재까지 누적 판매 10만개를 돌파하며 높은 인기를 얻고 있다.▲ ⓒ풀무원식품◇ 풀무원, 에드워드 리와 공동 개발한 ‘켄터키 스타일 프라이드 두부’ 출시풀무원식품은 ‘풀무원지구식단’ 신제품으로 셰프 에드워드 리가 ‘흑백요리사’에서 선보여 큰 화제를 모았던 두부 요리를 식물성 지향 콘셉트로 재해석한 간편식 ‘켄터키 스타일 프라이드 두부’(300g·8980원)를 출시했다.‘지구식단 켄터키 스타일 프라이드 두부’는 풀무원이 지난해 12월 에드워드 리를 브랜드 앰버서더로 발탁한 이래 처음으로 선보이는 공동 개발 신제품이다. ‘흑백요리사’ 세미파이널 미션이었던 ‘무한 요리 지옥’에서 에드워드 리가 선보인 메뉴를 식물성 지향이라는 지구식단의 취지에 맞춰 제품화했다.이 제품은 쿠팡 선론칭 제품으로 8월 말부터 우선 판매되며, 추후 판매처를 확대해 나갈 예정이다.▲ ⓒ현대백화점◇ 현대백화점 목동점, 'AI 바둑 로봇' 팝업스토어 진행현대백화점은 오는 31일까지 목동점 지하 2층 센트럴커넥션에서 'AI 바둑 로봇' 팝업스토어를 진행한다.이번 팝업스토어에서는 인공지능(AI) 개발 기업 '센스타임'이 개발한 AI 바둑 로봇 '센스로봇 고'를 전시 및 판매한다. 이 로봇은 이용자의 실력에 따라 바둑은 18급부터 프로 9단까지, 오목은 7단계까지 난이도를 조정할 수 있으며, 로봇 팔을 통해 실제 바둑판에서 대국을 즐길 수 있다는 게 특징이다. 판매 가격은 142만2000원이다.",
    "신문사": "기타",
    "길이": 1496
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/24/2025",
    "제목": "日대학 한국어과 찾은 金여사 &quot;언어로 한일청년 하나 돼&quot;",
    "링크": "https://n.news.naver.com/mnews/article/079/0004058713?sid=100",
    "내용": "\"양국 청년 마음 여는 것은 한일관계 발전에도 중요\"\"단순한 언어 습득 넘은 문화와 정체성 이해하는 과정\"\"한일 청년 하나되는 기적 만드는 주인공…응원한다\"김혜경 여사, 일본 메지로대 한국어학과 학생들과의 대화. 연합뉴스이재명 대통령과 함께 일본을 방문 중인 배우자 김혜경 여사는 24일 도쿄의 메지로대학교 한국어학과 학생들과 만나 소통했다.메지로대 한국어학과는 재학생에게 학업기간 중 1~2년을 한국에서 유학하도록 하고, 복수 학위를 받을 수 있도록 학제를 운영하고 있다. 이 곳과 연결이 된 국내 대학은 20개교다.2005년 학과 개설 당시에는 정원이 20명이었는데, 올해에는 76명이 입학해 20년 만에 4배 가까이 늘어났다. 2027년에는 일본 최초로 한국학부를 개설하는 방안을 추진 중이다.학과와 학생활동 등을 소개 받은 김 여사는 \"최근 한국의 젊은 청년들이 일본에 굉장히 많이 온다\"며 \"일본 청년들 사이에서도 K팝, K드라마의 인기가 음식과 패션, 뷰티 등 케이 라이프 스타일에 대한 관심으로 이어지고 있고 이제 그 관심이 한국 문화의 뿌리이자 정신인 한국어로 향하고 있다고 들었다\"고 말했다.이어 \"한국어를 배우는 것은 단순한 언어의 습득을 넘어 한국어가 담고 있는 한국의 문화와 한국인의 정체성을 이해하는 과정\"이라며 \"한일 청년 상호 간의 이해와 우호 정서를 심화하는 지름길이라고 생각한다\"고 덧붙였다.연합뉴스특히 이 대통령의 발언을 인용해 \"한일은 '앞마당을 같이 쓰는 이웃'으로서 공통의 과제를 해결을 하기 위해 협력하는 중요한 동반자인 만큼 양국 청년들이 공통의 언어를 매개로 서로에게 마음을 열고 교류 협력을 확대해 나가는 것은 한일 관계 발전에도 대단히 중요한 부분이라고 생각한다\"고 말했다.이어 \"여러분들은 문화와 언어의 힘으로 한국과 일본의 청년이 하나 되는 기적을 함께 만들어 나가고 있는 주인공이다. 한국어로 열어가는 여러분의 희망찬 미래를 응원한다\"고 당부했다.이날 행사에는 메지로대 한국어학과장인 서인석 교수와 간담회에 직접 참여한 한국어과 학생 7명 등 30여명이 참석했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1143
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/24/2025",
    "제목": "[유통가 레이더] 베트남에서 우수 인재를 찾다... '2025 롯데 글로벌 잡...",
    "링크": "https://www.greened.kr/news/articleView.html?idxno=330254",
    "내용": "ESG 기획[ESG경영][ESG 뛰는 사람들][ESG 특별기획][데이터뉴스룸][테크&디자인]피플&리더즈ESG 동향ESG트렌드환경정책NGO함께하는 경제사회공헌지배구조 개선지금 해외는오피니언데스크 ESG칼럼기자수첩특별기고화제의 ESG 신간디지털 혁신AI&빅데이터뉴디바이스&소프트웨어5G&6G 모바일VR AR & 게임우주&사이언스디지털금융&핀테크블록체인&가상화폐전체기사",
    "신문사": "기타",
    "길이": 203
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/24/2025",
    "제목": "스타벅스 생크림빵, 출시와 동시에 일시 품절···10만개 판매 돌파",
    "링크": "https://www.ziksir.com/news/articleView.html?idxno=101585",
    "내용": "현재위치생활경제",
    "신문사": "기타",
    "길이": 8
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/24/2025",
    "제목": "새 원장' 메시지에 금융계 '주목'…이찬진 금감원장 첫 간담회",
    "링크": "https://n.news.naver.com/mnews/article/079/0004058701?sid=101",
    "내용": "이재명 정부 출범 후 '생산적 금융 전환'과 '상생 금융' 정책적 압박이 원장의 첫 메시지에 금융권의 이목이 집중이찬진 신임 금융감독원장. 연합뉴스이찬진 금융감독원장이 이번 주 은행권을 시작으로 금융권과의 첫 공식 소통에 나선다.이재명 정부 출범 이후 '생산적 금융 전환'과 '상생 금융'에 대한 정책적 압박이 이어지는 가운데, 이 원장의 첫 메시지에 금융권의 이목이 집중되고 있다.24일 금융당국과 업계에 따르면, 이 원장은 오는 28일 은행장 간담회를 시작으로, 다음 달 1일에는 보험업계, 4일에는 저축은행, 8일에는 금융투자업권 관계자들과 각각 간담회를 진행할 예정이다. 이어 9월 둘째 주에는 빅테크 및 여신전문금융업계와의 간담회도 계획되어 있다.이번 간담회는 신임 금감원장의 취임 이후 업계와의 첫 상견례 성격이지만, 금융권 내부에서는 이 원장의 정책 방향과 업무 스타일을 가늠할 첫 시험대가 될 것이라는 긴장감도 감돌고 있다.앞서 이복현 전 금감원장은 취임 직후 은행장들과의 간담회에서 \"은행의 과도한 이익 추구에 대한 비판이 높다\"며 대출금리 인하를 압박한 전례가 있어, 이번 간담회에서도 유사한 분위기가 조성될 수 있다는 전망이 나온다.오는 간담회에서는 이 원장이 취임사에서 밝힌 바 있는 소비자 보호 강화와 생산적 금융 확대에 대한 주문이 주요 의제로 다뤄질 전망이다. 이 원장은 지난 14일 취임사에서 \"모험자본 공급 펀드와 중소기업 상생지수 도입을 통해 중소·벤처기업에 대한 금융권의 지원을 확대하겠다\"고 밝혔다. 또 \"소비자 보호 실태를 모니터링하고 필요 시 감독·검사 기능을 적극 활용하겠다\"고도 강조한 바 있다.은행권 간담회에서는 소비자 보호, 금융 취약계층 지원, 중소기업 및 소상공인 금융 지원 등 실물경제 지원을 위한 주문이 나올 가능성이 크다.보험업계 간담회에서는 서민·고령층을 위한 맞춤형 보장상품 개발, 보험료 부담 완화, 사회공헌 확대 등의 상생금융 관련 논의가 예상된다. 특히 보험업계가 최근 자본 확충 부담과 규제 완화 요구를 제기하고 있는 만큼, 이에 대한 업계 요청도 나올 것으로 보인다.저축은행과의 간담회에서는 부동산 프로젝트파이낸싱(PF) 관련 자산 건전성이 핵심 의제가 될 전망이다. 이 원장은 취임사에서 \"지난 정부에서 부동산 PF대출이 부실화됐다\"며 \"잔존 부실을 조속히 정리하겠다\"고 밝힌 바 있다.금융투자업계와의 만남에서는 모험자본 공급 활성화, 발행어음 인가 등 제도적 논의가, 카드사 등 여신전문금융업계와는 신기술금융, 스테이블코인 등 새로운 산업에 대한 감독 방향이 논의될 가능성이 있다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1388
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/24/2025",
    "제목": "보아 '공중정원', 아름다운 건 다 들어간 낭만 넘치는 곡",
    "링크": "https://m.entertain.naver.com/article/079/0004058652",
    "내용": "[기획] 보아 데뷔 25주년 ② - 보아의 명곡과 명반편집자 주만 열세 살의 나이로 데뷔해 많은 이들을 놀라게 한 가수 보아. 가능성과 실력이 있는 어린 인재를 '연습생'이라는 시스템을 통해, 국내뿐 아니라 외국 시장까지 겨냥해 키워낸 대표적인 사례로 꼽힙니다. 노래와 춤은 기본, 외국어 실력과 자체 프로듀싱 능력을 갖춰 그 누구보다 '만능'이라는 수식어가 꼭 맞는 보아가 올해 25주년을 맞았습니다. 두 번째 편에서는 보아의 명곡과 명반을 추천받았습니다.올해 데뷔 25주년을 맞은 가수 보아. SM엔터테인먼트 제공2000년 8월 25일 데뷔한 보아의 25주년을 맞아, CBS노컷뉴스는 음악평론가 10인에게 보아의 명곡과 명반을 추천받았다. 보아는 한국과 일본 양국에서 무척 활발하게 활동했고 일찌감치 미국 진출을 하면서 누구보다 방대한 곡을 보유한 가수다. 그래서인지 추천곡과 앨범의 분류 기준도 다양했고, 어느 때보다 다채로운 답변이 나왔다.앨범 중에서는 2015년 발표한 정규 8집 '키스 마이 립스'(Kiss My Lips)가 5표로 가장 많이 나왔다. 노래는 동명의 정규 7집 타이틀곡 '온리 원'(Only One)이 4표로 가장 득표율이 높았다. 답은 답변자 이름순으로 정리했다.김도헌커리어의 상징적인 노래'넘버 원'(No.1)(2002)'걸스 온 탑'(Girls On Top)(2005)'리슨 투 마이 하트'(Listen To My Heart)(2004)개인적인 추천곡'게임'(Game)(2005) : 시대를 앞서간 신스팝, 실험적인 SM 르네상스의 예고편.'에브리 하트'(Every Heart)(2002)'리틀 버드'(Little Bird)(2020) : 정상에 선 베테랑 가수의 진솔한 소회.앨범한국 '베터'(BETTER)(2020) : 20년의 내공으로 정밀하게 세공한 기념비적 작품.일본 '더 페이스'(The Face)(2008) : 7년 연속 오리콘 1위이자 마지막 1위, 프로듀싱에 본격적으로 참여하기 시작한 보아의 과도기 속 실험작.보아의 대표곡 '넘버 원'이 실린 정규 2집 앨범 표지랜디 서활동곡 픽'키모치와 츠타와루'(氣持ちはつたわる)(2002) : 어두운 터널 같던 일본 활동 초창기에 반전을 만들기 시작한 싱글입니다. 젊은 리스너들이 먼저 알아보기 시작했어요. 모닝구 무스메(Morning Musume)의 카고 아이(Kago Ai)가 방송에서 이 곡을 춤추며 따라 부르던 게 기억나네요. 80년대부터 여러 히트곡을 만든 재일교포 작사가 강진화의 우수에 찬 가사가 당시 외국에서 단신으로 크게 아프고 일어난 소녀 보아와 슬프게도 잘 어울렸어요.'더 러브 버그'(The Love Bug)(2004) : 이 시기 보아는 일본에서 손꼽히는 알앤비(R&B) 댄스 가수였기 때문에 많은 힙합 그룹이 피처링을 받고 싶어 했는데요. 엠플로(m-flo)와 함께 부른 '더 러브 버그'가 단연 최고였다고 봅니다. 재일교포 멤버가 끼워 넣은 '사랑해'라는 한국어 가사가 보아의 존재로 더 타당성을 얻기도 했죠.'마이 네임'(My Name)(2004) : (한국) 3집의 '밀키 웨이'(Milky Way)부터 SM 전속 작곡가 켄지와 작업하기 시작한 보아. 4집의 타이틀 '마이 네임'은 일본 히트곡의 번안이 아닌 한국에서 만들어 낸 히트곡이고, 그 공들인 수준이나 작품의 완성도에서 볼 때 보아에게도 SM에도 엄청 중요한 곡이었을 거예요. 차가운 원 코드 진행인데 현악으로 풍성하게 만든, 대중예술이 이만큼 왔다는 걸 보여주는 기념비 같은 곡이죠.'키스 마이 립스'(Kiss My Lips)(2015) : 보아가 작곡한 곡 중에 최고로 좋아하는 곡.수록곡 픽'안개'(2007) : 영화 'M' OST. 보아의 파급력이 커지며 아이돌이라면 잘 들여다보지 않던 계층에도 인식의 변화가 일어났는데, 이 곡은 저음에 강한 고혹적인 보컬리스트 보아를 보여주는 좋은 기회였어요.'코노요노시루시'(コノヨノシルシ)(2004) '퀸시'(QUINCY) 싱글의 커플링곡. 밝고 산뜻한 알앤비. 이후 '일곱 빛깔의 내일'(七色の明日～brand new beat～) 같은 곡을 싱글 컷하게 되는 계기가 되지 않았을까요? 보아는 이런 것도 잘 한다는 걸 보여줬죠.'공중정원'(Garden In The Air)(2005) : 켄지가 제공한 애시드 재즈 팝 같으면서 소울도 있으면서 현악 편곡과 예상치 못한 조(key) 변화 등 아름다운 것은 다 들어간, 그러나 역시나 보아답게 과하지 않게 조절해 낸 낭만 넘치는 곡.'코스믹 아이즈'(Cosmic Eyes)(2006) : '아웃그로우'(OUTGROW) 앨범 수록곡. 보아의 일본 수록곡에는 시부야 케이의 유행을 통과한 2000년대의 일본 가요, 예쁜 멜로디와 타이트한 비트로 세련된 감성을 노래하던 그 시절 노래들이 다수 있어요.파격적인 변신을 동반한 '마이 네임'이 실린 정규 4집 앨범 '마이 네임' 표지마노곡늘‥(Waiting‥)(2002) : 소속사 선배 강타가 직접 작사와 작곡 및 편곡을 담당했으며, 데뷔 초 보아의 풋풋한 감성을 느낄 수 있는 애절한 발라드곡.'스노우 화이트'(Snow White)(2002) : 실연의 아픔을 백설공주 전래 동화에 빗댄 가사가 독특한 일본 활동 초창기 싱글 커플링 곡으로, 데뷔 초 창법 특유의 까슬한 느낌이 애절함과 비극적인 서사를 증폭시킨다.'플라워'(Flower)(2003) : 보아의 방대한 디스코그래피 중에서 딱 한 곡 '숨은 명곡'을 추천할 수 있다면, 눈물을 머금고 이 곡을 꺼내 들지 않을까 싶다. 히라가나도 제대로 외우지 못하던 시절, 가사를 더듬어 한 글자 한 글자 외우며 아껴 듣던 미디움 템포 힙합 트랙.'라라라 러브 송'(La La La Love Song)(BoA w／z SOUL'd OUT)(Bonus Track)(2005) : 일본의 아티스트 쿠보타 토시노부(Kubota Toshinobu)가 원곡자인 대히트곡을 리메이크했다. 아티스트가 일본에서 활동하며 힘들었던 시절, 이 곡을 통해 많은 위로를 얻었다는 사연을 알고 나면 씩씩하고 해맑은 목소리가 왠지 모르게 듣는 이를 힘껏 응원하는 듯 들리기도 한다.'네모난 바퀴'(Hope)(2012) : 힘들었을 때 많은 위로를 해 주었던 곡. 당장은 뾰족하고 못난 바퀴라 제대로 굴러가지 않을지라도, 언젠가 깎고 깎아내 둥글어져 언덕 끝까지 힘차게 달릴 날이 모두에게 오기를 바라며.'플라이'(FLY)(2018) : 뛰어난 퍼포머인지라 '댄스곡 장인'으로 이미지가 박혀 있곤 하지만, 사실 보아는 발라드 트랙도 아주 뛰어나게 소화하는 만능 아티스트다. 게다가 일본 활동 초기 '문 앤 선라이즈'(Moon & Sunrise)의 가사를 작업할 당시에는 한자를 잘 몰라 '눈물(淚)' 이외의 모든 문장을 히라가나로 적었다고 하는데, 작사와 작곡을 모두 담당한 이 곡에서는 아주 유려한 문장을 구사하고 있다는 점에서 굉장한 성장을 느끼기도.'브리드'(Breathe)(2022) : '어른 여자'로서의 관능미를 느낄 수 있는, 한계까지 몰아치는 강렬함이 매력적으로 다가오는 트랙. 20주년 콘서트였던 '더 보아 : 뮤지컬리티'(THE BoA : Musicality)의 처음을 장식했던 곡이기도 했다.대히트 싱글 '발렌티'가 수록된 일본 정규 2집 '발렌티' 표지미묘곡'허리케인 비너스'(Hurricane Venus)(2010) : 초월적 아이돌성 경로의 정점.앨범'키스 마이 립스'(2015) : 한동안 보아가 음악에 자기 이야기를 담는다고 하면 외로운 모습이 너무 두드러지는 듯하기도 했는데, '키스 마이 립스'는 그런 틀을 벗어나 홀가분해진 듯한 모습이 엿보여 응원하는 입장에서 특히 반갑게 들었던 앨범이었습니다.'우먼'(Woman)(2018) : 두 경로의 시너지가 멋지게 위압한 '우먼' 앨범도 빼놓을 수 없습니다.박희아앨범'넘버 원'(2002) : 한국 정규 2집. 대중에게 보아의 음악적 역량과 퍼포머로서의 역량을 확실하게 각인시킨 초기작이자, 보아라는 이름을 들었을 때 누구라도 떠올릴 수 있는 유일무이한 시그니처 트랙 '넘버 원'이 실린 앨범.'걸스 온 탑'(2005) : 보아라는 여성 음악가가 가지고 있는 진취적이라는 이미지가 정치·사회적 관점에서 어떤 메시지로 구체화할 수 있는지 음악을 통해 명확하게 보여준 타이틀곡. 앨범에 실린 트랙도 모두 세련됐다.'키스 마이 립스'(2015) : 보아의 성장을 여실히 증명한 작품. 이 앨범을 기준으로 보아가 추구하는 음악적 스타일의 변화를 이야기할 수도 있다.보아는 2022년 11월 JTBC 'K-909'에서 '공중정원'을 불렀다. 'K-909' 캡처스큅댄스곡'샤인 위 아!'(Shine We Are!)(2003) : 한국에서 '아틀란티스 소녀'가 있었다면 일본에선 '샤인 위 아!'가 있었다. 보아의 풋풋한 퍼포먼스를 확인할 수 있다.'모토'(Moto)(2005) : SM에서 막 두각을 나타내기 시작했던 켄지의 창의성과 20살을 맞은 보아의 물오른 역량이 만나 번뜩이는 스파크를 튀긴 곡.'다키시메루'(抱きしめる)(안아줄게)(2005) : 전설의 은갈치 무대 영상을 꼭 확인하시길…'게임'(2005) : 당시 K팝에 막 발을 들였던 히치하이커와 함께 보여준 또 다른 진보.'러브'(L.O.V.E)(2020) : 보아의 20주년 앨범에서 개인적으로 가장 좋아한다. 보아는 확실히 이런 정통 댄스곡이 잘 어울린다.보컬곡'그럴 수 있겠지…!?'(2004) : 윤상이 그린 수채화 속에서 보아가 아름답게 유영한다.'공중정원'(2005) : 뻔한 추천이라 망설였지만… 어쩔 수가 없다…'스윗 임팩트'(Sweet Impact) : 마이클 잭슨(Michael Jackson) 오마주 느낌이 가미된 댄스 퍼포먼스를 선보였으나, 이 곡의 백미는 다름 아닌 애수 어린 보아의 가창이다…'M.E.P'(My Electronic Piano)(2010) : 켄지-보아 조합의 숨겨진 명곡. '모토'와는 정반대로 유약하고 섬세한 감성으로 반짝인다.'하루의 끝'(End Of A Day)(2025) : SM 30주년 기념 앨범에 수록된, 종현의 곡을 보아가 재해석한 버전. SM 30주년 기념 콘서트의 하이라이트를 장식했었다. 올해 가장 기억에 남을 K팝의 모멘트 중 하나.SM엔터테인먼트 30주년 기념 앨범 '2025 에스엠타운 : 더 컬처, 더 퓨처'에서 보아는 샤이니 종현의 '하루의 끝'을 리메이크해 불렀다. SM엔터테인먼트 제공이규탁곡'메리크리'(メリクリ)(2004)'온리 원'(2012)앨범'발렌티'(Valenti)(2003)'키스 마이 립스'(2015)이대화곡'넘버 원'(2002)'아틀란티스 소녀'(Atlantis Princess)(2003)'온리 원'(2012)보아의 가장 최근 작품인 정규 11집 '크레이지어' 표지정민재곡'온리 원'(2012) : 싱어송라이터 보아의 멜로디 감각과 서정적 감수성을 세상에 알린 대표곡.'마이 네임'(2004) : 지금 듣고 봐도 유니크한 구성과 퍼포먼스가 빛나는 보아표 개성의 극치.'공중정원'(2005) : 정식 활동곡이 아니었음에도 스테디셀러가 된 보컬리스트 보아의 필수 레퍼토리.앨범'크레이지어'(Crazier)(2025) : 현재진행형 아티스트 보아의 감각과 기량을 느낄 수 있는 최신작.'키스 마이 립스'(2015) : 싱어송라이터이자 프로듀서로서 전면에 나선 기념비적 작품.'더 페이스'(2008) : J팝과 팝의 매력을 절묘하게 결합해 보아만의 색깔을 다채롭게 보여준 수작.황선업곡'온리 원'(2012)'오버 ~어크로스 더 타임~'(Over ~Across The Time~)(2004)'룩북'(Lookbook)(2018)앨범'발렌티'(2003)'키스 마이 립스'(2015)※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 5795
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/24/2025",
    "제목": "[크립토리뷰] 마브렉스, 퍼블리싱 신작 '메타 토이 드래곤즈 사가' 사전...",
    "링크": "https://www.theguru.co.kr/news/article.html?no=90913",
    "내용": "◇넷마블블록체인 전문회사 마브렉스(MARBLEX)는 웹3 퍼블리싱을 담당한 수집형 역할수행게임(RPG) '메타 토이 드래곤즈 사가'의 사전 예약자가 50만 명을 돌파했다.웹3 퍼블리싱은 퍼블리셔가 신규 게임의 온보딩에 집중하는 일반적인 퍼블리싱과 달리, BM 설계·마케팅·웹3 인프라 등을 개발사와 함께 진행하는 전방위 협업 방식이다.마브렉스는 웹3 퍼블리싱 모델 도입을 위해 앞서 게임 전문 글로벌 블록체인 플랫폼 '이뮤터블'과 함께 2000만 달러 규모의 펀드를 조성했으며, 25년 상반기부터 웹3 퍼블리싱 모델을 통해 신규 게임을 선보이고 있다.마브렉스가 웹3 퍼블리싱하는 메타 토이 드래곤즈 사가는 레트로 감성을 현대적으로 재해석한 픽셀 아트 스타일의 작품으로, 300여 종의 개성 넘치는 ‘토이 드래곤’을 수집하고 성장시키는 수집형 RPG다. 현재 구글 플레이스토어와 애플 앱스토어에서 글로벌 사전 예약 중이며, 오는 8월 말 정식 출시 예정이다.한편 마브렉스는 올 하반기에 '다이스 고(실시간 모노폴리 대전)', '프로젝트 X(수집형 RPG)', '크리티카(ARPG)' 등 다양한 장르의 글로벌 웹3 게임을 마브렉스 생태계에 온보딩 할 계획이다.◇순블록체인 프로젝트 쑨(SOON)이 유럽 거래소 비트판다(Bitpanda)와 튀르키예 거래소 코인트르(CoinTr)에 상장하며 글로벌 시장에서 영역을 확대했다.이번 상장으로 유럽 투자자는 유로(EUR) 등 법정화폐로, 튀르키예 투자자는 튀르키예 리라(TRY)로 쑨을 직접 거래할 수 있게 됐다.비트판다는 독일을 비롯한 유럽 전역에서 영향력을 가진 대표 거래소로, 다양한 법정화폐 입출금과 거래를 지원한다. 이번 상장을 통해 쑨은 규제가 정비된 유럽 금융 시장에 진입해 투자자 접근성을 높이는 동시에, 전통 금융권에서 유입되는 신규 이용자 기반을 확보할 수 있게 됐다.이어 튀르키예의 주요 거래소 코인트르 상장역시 국제시장에서 가장 높은 암호화폐 채택률을 보이는 시장과 직접 연결된다는 점에서 의미가 크다. 쑨은 이번 상장으로 리라 기반 거래를 통해 현지 투자자들의 활발한 참여를 이끌어내고, 거래 유동성을 높이며 신흥시장에서의 성장 기회까지 확보하게 됐다.쑨 관계자는 \"비트판다와 코인트르 동시 상장은 거래소 확장을 넘어 유럽의 규제 시장과 튀르키예의 리테일 중심 시장을 동시에 확보했다는 점에서 전략적 의미가 크다. 이번 상장을 계기로 글로벌 커뮤니티를 더욱 확대하고 장기적인 성장 기반을 다져가겠다\"고 말했다.한편 SOON은 이번 상장을 계기로 글로벌 주요 시장에서 입지를 넓히며, 향후 다양한 국가와 지역으로 확장을 이어갈 계획이다.◇카이아카이아 DLT 재단(Kaia DLT Foundation, 이하 카이아)은 원화 스테이블코인 발행 사업을 추진하는 블록체인 핀테크 전문 기업 오픈에셋(Open Asset Inc., 이하 오픈에셋)과 원화 스테이블코인 사업 확대, 활성화를 위한 공동사업 추진 양해각서(MOU)를 체결했다. 양사는 앞으로 원화 스테이블코인 발행, 유통, 서비스 출시 및 실사용 사례 확대를 위한 다양한 협력을 진행한다.특히 오픈에셋은 한국은행의 중앙은행 디지털 화폐(CBDC) 사업과 한국투자증권 등 금융기관 토큰증권(STO) 인프라, 플랫폼 구축 등 그간 축적한 디지털 자산 관련 전문성을 바탕으로, 원화 스테이블 코인을 카이아 블록체인 상에서 발행해, 카이아의 스테이블코인 생태계 확장에 기여해 나갈 예정이다.또한 법제화에 따른 국내 스테이블코인 발행 수요를 충족하기 위해, 카이아 블록체인 네트워크 상에서 자체 원화 스테이블코인 발행 추진과 더불어 스테이블코인 발행을 희망하는 고객사를 대상으로 원화 스테이블코인 발행 대행 서비스를 제공한다는 계획이다. 카이아는 이에 협력해 자체 블록체인 기술 및 생태계 내 다양한 인프라를 적극 지원한다.오픈에셋은 과거 클레이튼(현재 카이아) 메인넷 개발진과 카카오에서 개발한 디지털 지갑 '클립(Klip)'의 핵심 인력들이 주축 멤버로 구성됐으며, 카카오 내 한국은행 CBDC 사업을 진행한 CBDC본부와 스테이블코인을 위한 사내벤처 'Won CIC'를 모태로 설립됐다.오픈에셋은 시중 은행들과의 '이중서명 스테이블코인 발행 시스템' 기술 검증, 안랩블록체인컴퍼니와의 오프라인 결제 개념검증(PoC), 한국투자증권의 STO 시스템 구축 등 주요 사업들을 통해 높은 수준의 스테이블코인 관련 기술력을 입증해왔다. 이번 협약을 통해, 발행 기술에서 유통 인프라까지 사업 영역을 본격 확장하며, 웹3 기반 실물결제 생태계 실현에 한 발 더 다가서게 됐다.오픈에셋 김경업 대표는 \"이번 파트너십은 아시아 대표 블록체인인 카이아와 함께 원화 스테이블코인 시장을 열어가는 시작점으로 의미가 깊다\"라며 \"앞으로, 축적된 경험과 기술을 활용해 원화 스테이블코인 'KRWO'의 발행을 추진함과 동시에, 고객사가 본업인 결제, 송금 등 서비스에 집중할 수 있도록, 신뢰도 높은 브랜드 스테이블코인 발행 대행 서비스도 제공할 계획이다\"고 말했다.카이아 DLT 재단 서상민 의장은 \"오픈에셋과 새로운 사업의 활성화를 위해 다시 한 번 협력하게 돼 기쁘게 생각한다\"며 \"기존 클레이튼 블록체인을 통해 CBDC 프로젝트를 함께 진행했던 주요 멤버 기반의 오픈에셋은 원화 스테이블코인 사업 관련 전문성을 공유할 것이며, 이는 카이아 생태계가 모색 중인 스테이블코인 글로벌 허브 전략에 생명력을 불어넣어 줄 것으로 기대한다\"고 덧붙였다.",
    "신문사": "기타",
    "길이": 2649
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/24/2025",
    "제목": "K팝의 첫 글로벌 스타, 쇄신하는 '완성형 아티스트' 보아[파고들기]",
    "링크": "https://m.entertain.naver.com/article/079/0004058651",
    "내용": "[기획] 보아 데뷔 25주년 ① - 보아라는 음악인편집자 주만 열세 살의 나이로 데뷔해 많은 이들을 놀라게 한 가수 보아. 가능성과 실력이 있는 어린 인재를 '연습생'이라는 시스템을 통해, 국내뿐 아니라 외국 시장까지 겨냥해 키워낸 대표적인 사례로 꼽힙니다. 노래와 춤은 기본, 외국어 실력과 자체 프로듀싱 능력을 갖춰 그 누구보다 '만능'이라는 수식어가 꼭 맞는 보아가 올해 25주년을 맞았습니다. 첫 번째 편은 보아라는 음악인을 파고듭니다.2000년 8월 25일에 데뷔한 가수 보아. 보아 공식 트위터검은 배경 속 머리카락을 휘날리며 한 소녀가 춤을 춘다. 파워풀한 음악에 맞춰 격렬한 안무를 선보이는 풀샷에서 시작해 얼굴을 크게 보여주는 클로즈업과 보아(BoA)라는 이름을 거쳐, 후반부에는 0부터 13까지의 숫자가 차례로 나온 후 '13세' '2000/08/25 데뷔'라는 자막이 뜬다. 소속사 SM엔터테인먼트는 당시 만 13세였던 보아를 홍보하기 위해 TV에 데뷔 광고까지 내어 힘을 실었다. 가수 보아의 시작이었다.보아는 기획 단계부터 세계 음악 시장 2위인 일본 활동을 염두에 두고 훈련했다. 당시만 해도 한국의 어린 여성 솔로 가수가 일본 음악계에 유의미한 반향을 일으키는 것은 불가능에 가까운 일로 여겨졌으나, 보아는 '리슨 투 마이 하트'(Listen To My Heart)를 시작으로 여러 싱글과 앨범을 오리콘 차트에 진입시키며 K팝의 새 장을 열었다.일본 첫 정규앨범 '리슨 투 마이 하트'의 오리콘 차트 1위에 올랐던 순간은 상징적이다. 이대화 음악평론가는 이때를 가장 중요한 장면으로 꼽으며 \"당시만 해도 'K팝'이란 말조차 널리 쓰이지 않았는데, 한국 음악이 일본 같은 대중음악 강국에서도 정상에 설 수 있다는 가능성을 보여주었다. 이 성과는 이후 아시아 전역에 한류가 확산되는 데 결정적인 역할을 했다고 생각한다\"라고 말했다.황선업 음악평론가는 \"당시 오리콘 차트는 지금의 빌보드보다도 더 뚫기 힘든 난공불락의 요새로 간주했는데, 현지 레이블 기반의 로컬라이징 전략을 통해 당당히 열도의 팝 스타로 자리 잡으며 그 당시 '한류'로 지칭되던 한국 대중음악의 해외 진출을 가시화했다. 선례가 없던 시기에 새로운 역사를 써 내려간 그 업적만큼은 누구도 따라올 수 없는 '보아'만의 거대한 존재감을 나타내 주는 지표\"라며 \"K팝 글로벌화의 선구자 역할을 했다는 점에 큰 의의를 두고 싶다\"라고 전했다.2002년 발매한 일본 정규앨범 '리슨 투 마이 하트'는 일본 오리콘 앨범 차트 주간 1위를 기록했다.이규탁 한국조지메이슨대학교 국제학과 부교수는 \"현지화 전략의 가장 훌륭한 성공 사례\"라며 \"일본 현지 프로덕션과 함께 작업하고 일본 음반사에서 음악을 유통하는 방식을 통해, 당시만 해도 한국 가수에게 그렇게 우호적이라고 할 수 없었던 일본 대중음악 산업에 성공적으로 진입했다. 보아 일본 시장 진입 전략은 이후 많은 K팝 기획사가 참조하는 전략이 되었으며, 현재는 일본을 넘어 미국과 남미 등 더 넓은 지역에서 시도되고 있다\"라고 말했다.김도헌 음악평론가는 \"세기말의 한류 열풍을 K팝 산업에 의해 육성된 틴에이지 팝 스타로 시작해 K팝의 지평을 넓힌 인물이 보아다. K팝 선구자 역할이 우선 조명받아야 한다\"라고 평했다. 정민재 음악평론가도 \"K팝을 산업의 규모로 격상한 결정적 인물\"이라며 \"K팝의 시스템과 기반 중 상당수를 보아 이후 확립했고, 보아의 활동 궤적이 곧 K팝의 글로벌 진출 경로가 됐다. 그야말로 밀레니얼을 대표하는 틴팝 스타, 우리 가요계가 경험한 첫 번째 월드 스타\"라고 밝혔다.스큅 음악평론가는 \"어쩌면 K팝의 진정한 시작점은 보아일지도 모른다\"라며 \"해외 현지화 전략에 기반한 K팝의 수출 모델을 정착시켰다. 일말의 과장 없이, 보아가 없었다면 K팝은 지금과 같은 형태로 발달할 수 없었을 것\"이라고 밝혔다. 마노 '아이돌로지' 필자는 \"보아가 아니었다면 지금의 한류 붐은 없었을지 모른다\"라며 \"1세대 아이돌이 중화권 활동을 통해 '한류'를 태동시켰다면, 한일 현지화 활동 전략을 통해 해외 진출의 물꼬를 트는 역할을 한 것은 단연 보아\"라고 전했다.박희아 대중문화 저널리스트는 \"'아이디; 피스 비'(ID; Peace B)를 통해 10대 소녀의 시선에서 이야기할 수 있는 사회적 메시지를 전달하면서 동시에 '사라'(Sara) '비밀일기' '돈트 스타트 나우'(Don't Start Now) 같은 다채로운 스타일의 러브송을 선보이며 다양한 갈래로 뻗어나갈 수 있는 아티스트로서의 가능성을 매우 빠르게 드러냈다\"라고 말했다.보아는 당시만 해도 높은 장벽으로 여겨지던 일본 음악 시장에서 뛰어난 실력과 본인의 음악 스타일로 큰 성공을 거뒀다. 보아 공식 트위터랜디 서 음악평론가는 '틴팝 스타' 보아의 고유한 특성으로 '담백함'을 들었다. 그는 \"섹슈얼과 로맨틱 모두 과장된 미국 틴팝과는 다른 특유의 담백함이 좋았다. 데뷔 초에는 '비밀일기'나 '돈트 스타트 나우'처럼 오빠-사랑 언니-질투 류의 가사도 있었지만, 갈수록 그런 '어른이 보는 청소년스러움'이 줄어들고 대상이 불분명한 범용적 사랑 노래로 뻗어 나갔다. 그런 점이 보아의 나이를 가늠하기 어렵게 만든 지점이 있다\"라고 진단했다.이어 \"'어린 나이 데뷔'는 팝 산업이 지향은 하지만 개인의 성장이나 윤리적 측면 등 사회 통념상으로는 꺼리는 일인데, 따라서 '실력이 너무나 출중해 데뷔하지 않을 수 없었다'라는, 눈에 보이는 이유가 있어야 했다. 보아는 그 기대를 훨씬 상회할 정도의 실력을 갖췄고, 영재 치고 잘한다는 게 아니라 당대 가수 누구와 비교해도 압도적으로 잘했다\"라고 부연했다.미묘 음악평론가는 \"보아는 K팝 아티스트 완성형을 제시한 존재처럼 느껴진다\"라면서도 \"더 중요한 건, K팝 아이돌이 가질 수 있는 어떤 종류의 초월성을 현신했다는 점이다. 한 인간이, 창조력과 재능, 자본, '시스템과 노력 등을 인공적으로 투입하여', 그저 자연인으로 있을 때는 결코 입을 수 없을 휘광을 얼마나 보일 수 있는가 하는 것\"이라고 전했다.보아의 장점과 차별점을 물었을 때 가장 많이 나온 답변은 어김없이 '실력'이었다. 이대화 평론가는 \"보아가 데뷔했을 당시만 해도 아이돌 가수 하면 실력보다는 음악 외적인 이미지를 먼저 떠올리곤 했다. 그러나 보아는 노래와 춤 모두에서 뛰어난 실력을 발휘해 그런 편견을 깨뜨렸다. 노래와 춤을 동시에 훌륭하게 소화해 낸다는 점이 보아의 가장 큰 장점이자 차별점\"이라고 답했다.보아는 지난 4일 정규 11집 '크레이지어'를 발매했다. 보아 공식 트위터정민재 평론가는 \"단연 압도적인 실력\"이라며 \"개성 강한 음색과 뛰어난 테크닉을 지닌 보컬리스트이자 장르와 스타일을 가리지 않는 독보적인 댄서로서 보아 퍼포먼스라는 독자 영역을 구축했다. 때로는 폭발적이고 때로는 섬세한 무대에서의 표현력은 라이브 아티스트 보아의 상징\"이라고 말했다.스큅 평론가는 \"단연코, 전무후무한 퍼포머로서의 역량이다. 유려하면서도 강단 있는 보컬과 춤은 무모해 보였던 기획을 너끈히 감당하는 것을 넘어 견인해 내는 역할을 했다\"라고, 마노 필자는 \"보아는 만능이다. 가창과 퍼포먼스는 물론 셀프 프로듀싱도 가능하고 라이브까지 완벽하게 해내는데, 현지화 전략에 맞춰 트레이닝 돼 각종 언어에도 능통하고 스스로를 연출하는 능력까지 아주 뛰어나다\"라고 각각 전했다.이규탁 교수는 \"'춤과 노래가 다 되는' 가수이자 스스로 작곡과 프로듀싱에도 적극적으로 참여하며 음악 제작에서 자신의 목소리를 꾸준히 반영하는 몇 안 되는 '여성 솔로 가수'\"라며 \"자기 음악에 주도권을 행사하며, 댄스곡뿐만 아니라 감성적인 발라드나 재즈풍 곡 등 다양한 장르를 훌륭하게 소화해 내는 능력도 보아가 가진 장점이자 차별점\"이라고 밝혔다.박희아 저널리스트는 \"매우 특색있는 음색과 보컬 스타일을 지니고 있다. 이러한 개성은 2000년대 한일 음악 산업에서 또렷한 장점으로 각인되었고, 초기부터 자신의 장점을 무대를 통해 계속 쉬지 않고 선보인 덕분에 25년이라는 시간이 흐른 지금까지 보아라는 음악가가 자신만의 스타일을 고수하며 살아남을 힘이 되었다\"라고 설명했다.지난해 3월 신인 보이그룹 NCT 위시 데뷔 쇼케이스에 참석한 보아. 보아는 데뷔 때부터 지금까지 NCT 위시를 프로듀싱하고 있다. SM엔터테인먼트 제공랜디 서 평론가는 \"약간 저항감이 있는 특유의 음색이 독특하다. 어린 시절에는 그 음색을 뱃심으로 뚫고 나가는 기세가 있었고, 지금은 비음을 잘 섞은 목소리를 보컬리스트로서의 아이덴티티로 삼은 여러 노래를 선보였다\"라며 \"보아가 가장 잘 전달하는 감정은 '애수'라고 생각한다. 보아 음악의 가장 특징적인 부분도 '애수 어린 마이너 댄스'다. 이 점이 보아를 표면상의 마케팅 용어보다 복잡하고 아름다운 아티스트로 만들어준 것 같다\"라고 바라봤다.\"보아(는) 언제나 절제된 힘과 이를 알맞게 펼치는 기술을 갖고 있\"다고 한 나원영 평론가의 말을 인용한 랜디 서 평론가는 \"보아의 춤, 노래 수행에는 절제미가 있다. 파워풀하든, 섹시하든 '넘치지 않기에', '과잉'으로 눈과 귀를 사로잡고자 하는 대중음악계에서 조금 다른 퍼포먼스를 선보였다\"라고 설명했다.그는 \"보아를 육성하고 단련시킨 시스템과 보아의 상성이 딱 맞아 '진정 잘 만든 팝이란 이런 것이구나' 느끼게 해 준달까. 2000년 초 일본 댄스곡은 한국보다 비트 위에 잘게 쪼갠 박을 흩뿌려놓는 유행이 있었는데, 그런 긴박감을 여유롭게 소화하는 그 시절 보아는 지금 봐도 발군\"이라고 평했다.지금도 '현역'이라는 점 역시 비중 있게 거론됐다. 황선업 평론가는 \"25년이 지났음에도, 보컬과 퍼포먼스에서 일정한 폼(수준)을 오랜 기간 유지하고 있다는 점이 다른 아티스트와 가장 차별되는 지점\"이라며 \"음악적으로도 무대 측면으로도 모든 결과물이 동일 시간 선상에 있다고 해도 믿을 정도로 훌륭한 자기관리를 보여주고 있다는 점이 롱런의 비결이 아닐까\"라고 말했다.가수 보아. 보아 공식 트위터앞서 보아는 25주년을 맞아 지난 4일 정규 11집 '크레이지어'(Crazier)를 발매한 바 있다. 황 평론가는 \"육각형 아티스트로서 '기억되는 것'은 쉽지만, 최근작 '크레이지어'에서도 여전히 그 파워풀함과 정교함의 교집합 지점에 있는 전성기의 페르소나를 펼쳐 보인다는 점이 놀라울 따름\"이라고 덧붙였다.마노 필자는 \"보아를 빛나게 하는 변별력은 그럼에도 여전히 '현역'이라는 것\"이라며 \"쉽사리 안주할 법도 한데, 보아는 끊임없이 도전하고 부딪히고 스스로의 한계를 시험하곤 한다\"라고 밝혔다.김도헌 평론가는 \"매우 어린 나이에 혹독하게 시장을 개척하며 정상에 섰음에도 치열한 음악 창작 활동과 싱어송라이터로의 진화를 이루며 그를 동경하는 수많은 이들에게 귀감의 역할을 수행했다. 멈춰있는 25주년이 아닌, 계속 움직이며 맞은 25주년이라는 데서 의미가 뜻깊다\"라고 바라봤다.정민재 평론가는 \"25년 동안 한국과 일본, 미국을 통틀어 21장의 정규 앨범을 내고 쉼 없이 활동하면서 직접 곡을 쓰는 싱어송라이터, 제작을 지휘하는 프로듀서로 거듭나는 건 타고난 재능만으론 불가능하다. 음악에 대한 남다른 열정과 꾸준함이 곧 보아의 강점\"이라고 답했다. 스큅 평론가도 \"셀프 프로듀싱, 그룹 엔시티 위시(NCT WISH) 프로듀싱 등에 도전하며 끊임없이 쇄신해 나가는 아티스트\"라고 덧붙였다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 5635
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/24/2025",
    "제목": "내셔널지오그래픽, 어패럴 키즈 탐험대 신규 대원 모집",
    "링크": "https://www.slist.kr/news/articleView.html?idxno=671529",
    "내용": "라이프스타일 전문 기업 더네이쳐홀딩스는 산림청 국립수목원과 함께하는 ‘내셔널지오그래픽 어패럴 키즈 탐험대’의 2025년도 하반기 신규 대원 모집에 나섰다고 밝혔다.사진=내셔널지오그래픽매 프로그램 참가자들의 높은 만족도와 성원에 힘입어 6회차를 맞은 이번 키즈 탐험대에는 ▲국립수목원 ▲영흥수목원 ▲해운대수목원 등 총 3곳의 국·공립 수목원이 참여한다.참가자는 ‘우리는 작은 탐험가’라는 타이틀 아래, 주어진 시간 안에 수목원 내 곳곳을 탐험하며 다양한 생물을 찾아보고 생물종 탐색 지도를 완성하는 미션을 수행하게 된다.참가 접수는 8월 18일~8월 31일 총 14일간 진행된다. 신청 방법은 ‘내셔널지오그래픽 어패럴 키즈’ 카카오 플러스 친구를 맺은 후 채팅방 하단의 ‘키즈 탐험대 신청’을 클릭, 참가 신청서를 작성해 제출하면 된다.참가 신청자는 원하는 수목원과 행사 일정을 직접 선택해 신청할 수 있다. 최종 선발 탐험대원은 추첨을 통해 선정되며, 9월 4일 개별 안내 예정이다.한편, ‘내셔널지오그래픽 어패럴 키즈 탐험대'는 더네이쳐홀딩스와 국립수목원이 지난 2023년부터 반기마다 운영해 온 협력 프로젝트다. 수목원 내 다양한 생물을 탐사하는 미션형 에코 티어링 프로그램 형태로 운영하고 있으며, 아이들이 숲 생태계의 소중함을 직접 체험할 수 있도록 마련됐다.기자의 다른기사보기저작권자 © 싱글리스트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 689
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/25/2025",
    "제목": "SK스퀘어, NAV 상승과 적극적인 주주환원…목표가 37.5%↑-NH",
    "링크": "https://n.news.naver.com/mnews/article/018/0006097924?sid=101",
    "내용": "[이데일리 원다연 기자] NH투자증권은 25일 SK스퀘어(402340)에 대해 순자산가치(NAV) 상승과 적극적인 주주환원이 동시에 나타나고 있다며, ‘매수’ 투자의견을 유지하고 목표가를 종전 12만원에서 16만 5000원으로 상향 조정한다고 밝혔다. 전일 종가는 13만 5200원이다.안재민 NH투자증권 연구원은 “동사의 NAV 중 가장 큰 비중을 차지하고 있는 SK하이닉스(000660)의 주가 상승에 따라 동사의 주가도 상승하고 있다”며 “최근 샘알트먼의 AI 버블 언급과 삼성전자(005930)의 HBM 진입 가능성, 2025년 이후 HBM 공급 과잉 우려가 나타나며 단기적으로 주가는 조정을 받았지만 AI 관련 투자는 단기에 끝나지 않을 것이며 HBM 관련 동사의 경쟁력과 기술적 우위는 당분간 지속될 것”이라고 밝혔다.안 연구원은 “기타 자회사들의 회복도 조금씩 나타나고 있다”며 “웨이브는 Tving과 합병을 앞두고 있으며 지난 6월 공정위의 기업결합심사 승인 완료된다”고 했다. 이어 “티맵모빌리티는 2024년 2분기 영업이익 -136억원에서 2025년 2분기 -38억원으로 적자를 축소하고, 2025년 연간 EBITDA 흑자 전환을 기대한다”고 덧붙였다.아울러 “지난해 11월 발표한 기업가치 제고 방안과 더불어 2000억원의 자사주 매입과 소각을 진행했고, 2025년에는 9월까지 1000억원의 자사주 매입을 진행하고 있다”며 “동사의 적극적인 주주환원 정책은 또 다른 투자 포인트가 될 전망”이라고 평가했다.",
    "신문사": "기타"
  },
  {
    "키워드": "티머니",
    "발행일": "8/24/2025",
    "제목": "부여군, 고향사랑기부 참여자에 <b>티머니</b>GO 5천 마일리지 지급",
    "링크": "http://www.dynews.co.kr/news/articleView.html?idxno=817203",
    "내용": "이달 22~9월 30일 특별 이벤트 진행부여군(군수 박정현)이 모빌리티 플랫폼 티머니(Tmoney)GO, 고향사랑기부제 민간 플랫폼 위기브(wegive)와 손잡고 기부자 혜택 확대에 나섰다.군은 오는 9월 30일까지 위기브를 통해 부여군에 고향사랑기부를 한 참여자 전원에게 티머니GO 5000 마일리지를 지급한다고 22일 밝혔다. 지급은 1인 1회 한정이며, 27~10월 1일 매주 수요일 순차적으로 이뤄진다.이번 협업은 기부자에게 세액공제와 답례품뿐 아니라 교통 분야의 실질적인 혜택까지 제공한다는 점에서 의미가 크다. 군은 이를 통해 고향사랑기부제가 생활 속 혜택으로 이어지는 계기를 마련하고, 민간 플랫폼과의 연계를 통해 기부 접근성도 높일 수 있을 것으로 기대하고 있다.군 관계자는 “부여군에 따뜻한 마음을 보내주신 모든 분들께 감사드린다”며 “기부자들이 만족할 수 있도록 다양한 혜택을 발굴해 나가겠다”고 말했다.고향사랑기부제는 개인이 주민등록상 주소지를 제외한 다른 지자체에 연간 최대 2000만원까지 기부할 수 있는 제도로, 10만원까지는 전액 세액공제가 적용된다.부여 도복희 기자 phusys2008@dynews.co.kr동양일보TV도복희 기자phusys2008@dynews.co.kr다른기사 보기저작권자 © 동양일보 무단전재 및 재배포 금지",
    "신문사": "기타"
  },
  {
    "키워드": "티머니",
    "발행일": "8/24/2025",
    "제목": "부여군, 고향사랑기부 참여자에 ‘5000 마일리지’ 지급",
    "링크": "http://www.shinailbo.co.kr/news/articleView.html?idxno=2103744",
    "내용": "티머니GO와 함께(사진=충남 부여군)충남 부여군은 모빌리티 플랫폼 티머니(Tmoney)GO와 고향사랑기부제 민간 플랫폼 위기브(wegive)가 함께 이달 22일부터 다음달 30일까지 특별 제휴 이벤트를 진행한다고 밝혔다.이번 행사는 위기브를 통해 부여군에 고향사랑기부를 한 참여자를 대상으로 한다.참여자 전원에게는 티머니GO 5천 마일리지가 1인 1회 한정으로 지급된다.마일리지는 오는 27일부터 10월 1일까지 매주 수요일 순차적으로 발송되며, 세제 혜택과 답례품 외에도 일상에서 활용할 수 있는 교통 혜택이 더해진다.부여군은 이번 협업이 ‘고향사랑기부제 참여가 단순히 세액공제나 답례품에 머물지 않고, 생활 속 혜택으로 이어지는 계기’가 될 것으로 기대한다.특히 민간 플랫폼 위기브와 협력을 통해 참여자들이 더욱 편리하게 기부에 동참할 수 있도록 지원하고, 티머니GO와 제휴를 통해 교통 분야에서도 보상을 제공하게 됐다.부여군 관계자는 “부여군에 기부해 주신 모든 분께 감사드리며, 참여자들이 실질적인 만족을 얻을 수 있도록 다양한 혜택을 마련해 나가겠다”라고 말했다.한편, 고향사랑기부제는 개인이 주민등록상 주소지를 제외한 다른 지자체에 연간 최대 2천만 원까지 기부할 수 있는 제도다. 10만 원까지는 전액 세액공제가 적용된다.[신아일보] 부여/조항목 기자jjm00124@naver.com저작권자 © 신아일보 무단전재 및 재배포 금지조항목 기자",
    "신문사": "기타"
  }
]