[
  {
    "키워드": "두나무",
    "발행일": "5/27/2025",
    "제목": "코인거래액 하루새 2.0% 줄어…비트코인·도지코인 상승, 리플 XRP 하락,...",
    "링크": "https://www.topstarnews.net/news/articleView.html?idxno=15678410",
    "내용": "(톱스타뉴스 김시현 기자) 5월 27일 오전 7시 기준, 코인마켓캡에 따르면 국내 주요 거래소의 하루 가상자산 거래액은 총 2조 7,762억 원으로 집계됐다. 이는 전일 대비 564억 원 줄어든 수치로, 전체 거래량이 2.0% 감소한 것이다. 거래소별로 보면 업비트가 1조 7,642억 원으로 점유율 63.5%를 차지하며 압도적인 비중을 보였고, 빗썸이 9,292억 원(33.5%), 코인원이 700억 원(2.5%), 코빗이 127억 원 순이다.[그래프] 국내 코인거래소 하루거래액 추이시장심리는 다소 엇갈린 모습을 보였다. 두나무의 UBCI 공포·탐욕 지수는 56을 기록하며 중립적 구간에 머물렀다. 이는 단기적으로 시장이 매수·매도세 간 균형을 유지하고 있음을 시사하며, 투자자들의 심리가 뚜렷한 방향성을 갖지 못하고 있는 상황임을 반영한다. 공포지수가 높은 코인으로는 넴·솔레이어·베라체인·피스네트워크·스톰엑스가, 탐욕지수가 높은 종목으로는 주피터·마스크네트워크·버추얼프로토콜·에이셔·캣인어독스월드 등이 있다. 비트코인의 마켓도미넌스는 68.08%로 여전히 시장 주도권을 쥐고 있으며, 이더리움은 9.69%를 점하고 있다.전 세계 기준으로는 미국 달러가 비트코인 거래량의 87.84%(7조 6,774억 원)를 차지하며 1위를 기록했고, 이어 일본 엔(5.79%), 한국 원화(3.17%), 유로(1.72%) 순으로 나타났다. 이는 글로벌 가상자산 시장에서 원화의 거래비중이 크지 않음을 보여준다.시총 기준 주요 종목별 동향을 살펴보면, 비트코인은 시가총액 약 2,975조 원으로 여전히 절대 강자의 자리를 유지하고 있으며, 이더리움(423조 원), 테더(209조 원), 리플 XRP(185조 원), 비앤비(129조 원), 유에스디코인(84조 원) 등이 뒤를 잇고 있다. 도지코인은 46조 원으로 7위를 기록했고, 에이다·트론·체인링크 등이 그 뒤를 이었다.국내 시세 기준으로 비트코인은 1억 5,223만 원을 기록하며 전일 대비 0.07% 상승했다. 4월 8일 저점 대비 약 33.0% 올랐고, 50일 최고가였던 5월 22일 1억 5,486만 원에는 아직 도달하지 못했다. 이더리움도 전일 대비 0.14% 상승한 356만 3,000원을 기록했고, 4월 8일 최저가 221만 원 대비 61.2% 상승했다. 양대 종목의 시세가 동반 상승하면서 전체 시장에도 긍정적인 영향을 미친 것으로 분석된다.[그래프] 비트코인-이더리움 시세 추이반면 리플 XRP는 3,220원으로 전일 대비 1.50% 하락하며 약세 흐름을 보였다. 4월 8일 최저점인 2,694원 대비로는 19.5% 오른 상태지만, 5월 13일 기록한 고점 3,618원에는 못 미치고 있다. 기술적 관점에서는 최근 매도세가 증가했음을 반영하며, 단기 지지선을 테스트하는 흐름으로 풀이된다. 도지코인은 314.7원으로 0.25% 상승했으며, 최저가 대비 47.5% 올라 상승 탄력이 비교적 강한 편이다. 파이코인은 1,068원으로 전일 대비 0.68% 상승해 안정적 박스권 내 움직임을 이어가고 있다.[그래프] 도지코인-리플 XRP 시세 추이업비트에서 거래량이 많은 코인 1위는 비트코인(1,783억 원), 2위는 리플 XRP(1,758억 원), 3위는 아르고(1,310억 원), 4위는 버추얼프로토콜(1,280억 원), 5위는 이더리움(975억 원) 순이다. 6위는 도지코인(758억 원), 이어 넥스페이스·테더·페페·솔라나 등이 10위권에 포함됐다. 거래량 기준으로 보면 투자자들은 여전히 비트코인과 리플 XRP를 가장 활발히 거래하고 있으며, 변동성이 큰 종목을 중심으로 매매가 이뤄지고 있다.빗썸에서는 테더가 1,284억 원으로 거래액 1위를 차지했고, 이어 비트코인·리플 XRP·무뎅·월드코인이 상위권을 형성했다. 상위 10종목을 보면 거래소별로 인기 종목에 약간의 차이는 있으나, 주요 종목에 대한 수요는 여전히 높다.주간 단위 상승률 기준으로는 주피터(19.24%), 아르고(18.38%), 캣인어독스월드(17.34%), 인젝티브(10.67%), 애니메코인(10.52%) 등이 강세를 보였다. 특히 주피터와 아르고는 탐욕지수가 높은 코인으로 분류되며, 투자 심리가 집중되고 있다는 점에서 단기적 상승세 지속 여부에 관심이 쏠린다.종합적으로 보면 시장 전체 거래대금은 줄었지만 비트코인과 도지코인의 소폭 상승, 파이코인의 안정적 상승, 일부 탐욕지수 상위 코인의 강세가 맞물리며 시장 심리는 중립적 구간에서 관망세로 전환된 분위기다. 다만 리플 XRP와 같은 일부 종목은 기술적 조정이 이어지고 있어 단기 변동성에 대한 대비가 필요하다. 투자자들은 비트코인 중심의 매수 전략을 유지하되, 탐욕지수가 높은 급등 종목은 리스크 관리와 함께 신중한 접근이 요구된다.김시현 기자reporter@topstarnews.co.kr다른기사추천4키워드#코인시세#비트코인#리플XRP#도지코인#파이코인#암호화폐투자#업비트#가상자산시장#코인가격#UBCI지수기사제보반론신청<저작권자 © 톱스타뉴스 무단전재 및 재배포 금지>2025/05/27 07:08송고|reporter@topstarnews.co.kr",
    "신문사": "기타",
    "길이": 2489
  },
  {
    "키워드": "두나무",
    "발행일": "5/27/2025",
    "제목": "와인·골프에 진심인 미국통 류진… 한경협 회장 맡아 외연 확장 [2025 재...",
    "링크": "https://n.news.naver.com/mnews/article/081/0003544274?sid=101",
    "내용": "3부 든든한 금융·산업 버팀목 <11>풍산한미 가리지 않는 인맥왕 류진아들 부시 대통령 ‘소중한 벗’ 호칭대화 물꼬 트는 ‘민간 외교관’ 역할MB정부 때 한미 FTA협상 지원도4대 그룹 한경협 복귀 등 적극 리드美 거주하는 아들이 그룹 승계할 듯풍산을 이끄는 류진(67) 회장은 고 류찬우 창업주의 막내아들이다. 류 창업주는 서애 류성룡 선생의 12대손으로, 고 배준영 여사와의 사이에서 2남 2녀를 뒀다. 장남인 류청(75)씨가 한때 풍산의 미국 법인 PMX 인더스트리의 사장을 지냈으나 지금은 그룹과 왕래가 없다. 1982년 고 박정희 전 대통령의 차녀이자 박근혜 전 대통령의 동생인 박근령 전 육영재단 이사장과 결혼했다가 6개월 만에 이혼했다. 지금은 미국에서 개인 사업을 하는 것으로 알려졌다. 장녀 고 류지씨와 차녀 류미(70)씨도 풍산그룹의 지분을 가지고 있지 않다. 현재 풍산그룹의 지주사인 풍산홀딩스 지분은 류 회장과 그 직계가족이 총 48.7%를 보유하고 있다.●트럼프 취임식, 경제단체장 유일 참석류 회장은 1999년 류 창업주가 별세하고 지금까지 약 26년 동안 풍산 경영을 책임지고 있다. 1958년 경북 안동 하회마을에서 태어난 류 회장은 서울대 영문학과를 졸업하고 미국 다트머스대학교 대학원에서 경영학 석사 과정을 밟았다. 와인과 골프에 조예가 깊다.180㎝가 넘는 훤칠한 키에 중저음 목소리가 특징인 류 회장은 재계에서 대표적인 ‘미국통’으로 불린다. 류 회장은 고 조지 H W 부시 전 대통령, 아들인 조지 W 부시 전 대통령과 인연이 깊다. 1992년 아버지 부시 전 대통령이 방한했을 때 류 창업주가 “미국 아이오와주에 풍산 공장이 준공되면 와 달라”고 부탁했고, 바버라 부시 여사가 실제 공장을 찾았다. 류 회장은 2018년 바버라 부시 여사의 장례식에 참석하기도 했다. 아들 부시 전 대통령과는 여전히 1년에 서너 차례 만나는 것으로 알려졌다. 2019년 노무현 전 대통령 10주기 추도식 참석차 방한한 아들 부시 전 대통령은 류 회장을 ‘소중한 벗’이라고 말하며 류 회장과의 두터운 친분을 드러냈다.●친분 두터운 이재용, 집무실 TV 선물도류 회장은 폭넓은 미국 인맥을 바탕으로 보수와 진보를 막론하고 한미 정부 간 대화의 물꼬를 트는 민간 외교관 역할을 했다. 2008년 당시 이명박 정부의 방미단에 합류해 한미 자유무역협정(FTA) 협상을 지원한 게 대표적이다. 박근혜 정부 시절인 2013년에도 한국 재계와 미국 하원 의원단의 만남을 주선하기도 했다. 2019년 방한한 아들 부시 전 대통령과 문재인 전 대통령의 청와대 회담에 류 회장이 배석했는데, 당시 문 전 대통령은 “평소 류 회장을 통해 부시 전 대통령의 근황을 많이 듣고 있다”고 말했다. 도널드 트럼프 대통령 취임식에는 국내 4대 경제단체장 중 유일하게 참석했다.국내 재계에서도 ‘마당발’로 통한다. 이재용 삼성전자 회장과 친분이 두터운데, 류 회장의 집무실에는 이 회장이 선물한 TV가 있다고 알려졌다. 류 회장은 2008년 태국에서 이 회장에게 고 콜린 파월 전 미국 국무장관을 소개하기도 했다. 2015년에는 이 회장과 아들 부시 전 대통령, 이명박 전 대통령의 골프 회동을 주선했다.류 회장은 2023년 한국경제인협회(옛 전경련) 회장에 취임하면서 박근혜 정부 국정농단 사태의 여파로 떨어진 한경협 위상을 회복하기 위해 힘쓰고 있다. 류 회장은 윤리위원회를 설치하고 4대 그룹(삼성·현대차·SK·LG)의 복귀를 이끌었다. 네이버와 카카오, 두나무 등 신생 기업들도 한경협에 가입하면서 외연을 확장했다는 평가를 받는다. 한경협은 지난해 사업 수익을 국정농단 이전 수준인 900억원까지 회복했다.이 외에도 박정희 전 대통령의 장남인 박지만 EG 회장과 1958년생 동갑으로 친분이 있다. 박 전 대통령 서거 후 청와대에 며칠 동안 박 회장과 함께 머무르기도 했다. 음악계에서는 정명훈 지휘자의 라 페니체 오케스트라 공연을 풍산이 후원하면서 정 지휘자와 인연을 쌓았다.●美 사외이사 부인 통해 바이든과 인연류 회장은 고 노신영 전 국무총리의 차녀 헬렌 노 류(노혜경·65)씨와 결혼해 슬하에 1남 1녀를 뒀다. 노씨는 미국 말보로 여자 중고등학교를 졸업하고 미 스탠퍼드 법대를 졸업했다. 류 회장과 노씨는 고 김수환 추기경의 주례로 서울 명동성당에서 결혼식을 올렸다. 노씨가 미국 필라델피아 헌법박물관 사외이사로 20년간 재임하면서 해당 박물관 이사회 의장이었던 조 바이든 전 미국 대통령과도 인연을 쌓은 것으로 전해졌다. 현재 노씨는 풍산그룹에서 선임 고문이자 ‘글로벌 운영 및 전략 기획 부문 책임자’ 직함으로 경영에 참여하고 있다. 풍산의 연간보고서에 따르면 노씨는 회사의 글로벌 경영 전략을 총괄하고, 이사회 구성원으로 최고 경영진에 의견을 전달하고 있다.류 회장의 장남인 로이스 류(류성곤·32)는 풍산의 미국 자회사인 PMX 인더스트리(Industries)에서 수석부사장직을, 풍산의 미국 법인에서는 ‘스페셜 프로젝트 매니저’를 맡고 있다. 류 수석부사장은 스탠퍼드대에서 철학과 경제학을 복수 전공하고 스탠퍼드대 법학전문대학원을 나와 변호사가 됐다. 미국 대형 로펌인 밀뱅크와 투자은행(IB) 골드만삭스에서도 근무했다. 풍산홀딩스 지분이 류 회장 직계가족에 집중된 만큼 재계에서는 류 수석부사장이 경영을 승계할 것으로 본다.관건은 미국 국적인 류 수석부회장이 방산기업인 풍산그룹을 승계할 수 있는지다. 현행법에 따르면 국내 방위산업체의 경영권이 넘어가는 주식 매매의 경우 방위사업청의 심의를 거쳐야 한다. 산업통상자원부는 최근 국내 방산기업이 외국인을 임원으로 선임할 경우 보안 강화 대책을 마련하기 위해 연구 용역을 발주하기도 했다.류 회장의 장녀인 류성왜(35)씨는 캔디스 류라는 이름으로 미국에 거주하고 있다. 류씨는 미국에서 어머니의 모교인 말보로 여자 중고등학교를 졸업했다. 2021년부터 지금까지 류씨는 풍산 미국 법인의 자회사인 PMC 애뮤니션(Ammunition)에서 비즈니스 관리 부서의 이사로 재직 중이다. PMC는 미국 텍사스주에서 군용 및 스포츠탄을 제조하는 기업이다.",
    "신문사": "기타",
    "길이": 2971
  },
  {
    "키워드": "두나무",
    "발행일": "5/27/2025",
    "제목": "[짧은생각] <b>두나무</b>만 원하는 1社 多銀行?",
    "링크": "https://www.newswhoplus.com/news/articleView.html?idxno=28106",
    "내용": "케이뱅크 계약 종료 앞두고 벌어진 치열한 '쟁탈전'정진완 우리은행장 발언으로 시작된 '규제완화' 전선자율경쟁 탈 쓴 '독과점 강화' 시나리오금융당국 신중론 고수…정치권은 표심 '쫓아'국내 가상자산 거래소 제도의 근간을 흔드는 이슈가 수면 위로 떠올랐다.바로 '1거래소-1은행' 규제 폐지론이다. 2021년 특정금융정보법 시행과 함께 뿌리내린 이 제도는 거래소와 은행 간 실명확인 입출금 계좌 제휴를 1대1로 제한함으로써 자금세탁 방지와 이상 거래 탐지를 목적으로 했다. 하지만최근, 이 제도를 '다자은행 제휴' 체제로 바꾸자는 논의가 본격화되고 있다.현재 시장 구조는 이미 한쪽으로 심하게 쏠려 있는 상태다. 그럼에도 불구하고 일부에서는 여전히 '공정경쟁'을 주장하고 있지만, 실제로는 그러한 경쟁이 작동할 수 있는 토대 자체가 무너져 있다. '업비트'와 '빗썸'이 전체 시장 점유율의 절반 이상을 차지하고 있는 상황에서, 자율경쟁이라는 말은 실체 없는 허상에 불과하다.실제로5월 16일 기준, 가상자산 통계사이트 '코인게코'(CoinGecko)가 집계한 국내 주요 거래소의 24시간 거래량 점유율은 업비트 67.5%, 빗썸 29.3%, 코인원 2.4%, 코빗 0.6%, 고팍스 0.05%다.국내 가상자산 시장에서 업비트가 차지하는 점유율이 약 70%를 차지하고 있어, 사실상 '독점' 위치에 있다.여기에 1사 다은행 체제를 허용하면 어떤 일이 벌어질까? 경쟁은 사라지고, 자금은 더더욱 대형 거래소에 집중될 것이다.'자율경쟁'이라는 표현은 결국 '승자 독식' 구조를 더욱 강화하는 명분이 될 뿐이다.독점은 점유율에서 끝나지 않는다.공정거래위원회는 최근 두나무를 재계서열 36위의 상호출자제한기업집단으로, 빗썸을 재계 90위의 공시대상기업집단으로 각각 지정했다.가상자산 시장이 대기업화됐다는 방증이다.중소 거래소들은 점유율은 물론 시스템 측면에서도 경쟁이 불가능한 상황이다. 그럼에도 ‘경쟁’이라는 단어는 여전히 정치권과 업계의 입에 오르내린다.촉발은 한 인물의 입에서 나왔다. 지난달,정진완 우리은행장이 국회 정무위원회 국민의힘 의원들과의 간담회에서 \"현 1거래소-1은행 체제를 1거래소-다자은행 체제로 전환할 필요가 있다\"고 공식 건의하면서 논의에 불을 붙였다.정진완 우리은행장이 1거래소-1은행 체제의 전환 필요성을 공식적으로 언급한 이후, 은행권 전체가 예민하게 반응하기 시작했다. 그동안 수면 아래 잠재해 있던 다자 제휴 요구가 그의 한 마디를 계기로 수면 위로 떠올랐고, 이를 계기로 은행권의 관심은 더욱 뜨거워졌다.업비트와 케이뱅크의 계약 종료 시점을 앞두고, 새로운 제휴를 노리는 물밑 경쟁이 본격화된 것이다.은행권은 그동안 수면 아래서 이 제도 변경을 희망해왔지만, 정 행장이 물꼬를 튼 셈이다.이 배경엔 이해득실이 분명하다.업비트와 케이뱅크의 실명계좌 제휴 계약은 오는 10월 종료된다. 케이뱅크의 수신액 중 약 20%는 '업비트 고객 예치금'이다. 계약이 해지되면 이 막대한 자금은 새로운 제휴 은행으로 이동하게 된다.우리은행은 케이뱅크의 지분 12%를 보유한 주요 주주다. 당장 직접 제휴를 통해 이 자산을 흡수할 기회를 노릴 수 있다.지금 규제를 허문다면 그 주도권은 우리은행, 더 나아가 금융권 전체로 확장될 수 있다.실제효과는 이미 입증됐다.빗썸과 제휴한 KB국민은행은 실명계좌 제공 후 불과 3개월 만에 약 50만 명의 신규 고객을 유치했고, 요구불예금 수신액은 약 6조원이 늘었다.금리 인하기로 수신 경쟁이 치열한 은행 입장에서 거래소 제휴는 단순 마케팅을 넘어선 '전략적 자산 흡수 장치'인 셈이다.금융위원회는 여전히 신중한 입장을 고수하며 제도 변경에 선을 긋고 있지만, 정치권은 1000만 명이 넘는 가상자산 투자자들의 표심을 의식한 듯 앞다투어 규제 완화를 외치고 있다.금융당국은 자금세탁과 시장 독과점 우려를 이유로 조심스럽게 접근하는 반면, 여야 정치권은 다가오는 대선을 앞두고 유권자들의 환심을 사기 위한 공약 경쟁에 나서고 있는 모습이다.하지만정치권은 발 빠르다.국민의힘은 이미 '가상자산 7대 공약' 가운데 하나로 '1거래소-1은행 규제 폐지'를 내걸었고, 더불어민주당도 내부 검토에 들어간 것으로 알려졌다. 1000만 명이 넘는 가상자산 투자자를 공략하겠다는 의도가 엿보인다. 그러나 실상은 제도적 취지에 대한 충분한 논의 없이 '편의성'과 '글로벌 기준'을 앞세운 일방적 주장에 불과하다.금융당국은 여전히 신중하다. 5월 12일, 금융위원회는 공식 입장을 내고 \"시장 독과점과 자금세탁 위험 등 우려를 감안해 신중하게 검토 중이며, 구체적인 방안은 정해진 바 없다\"고 밝혔다.김병환 금융위원회 부위원장도 \"이 제도는 사회적 문제 대응을 위해 도입된 규제이며, 이를 전환하려면 은행과 거래소가 자금세탁 방지 시스템을 갖췄는지 면밀히 봐야 한다\"고 강조했다. 규제를 철폐하자는 쪽은 준비가 부족하다.당장 다자은행 체제를 도입해도, 거래소의 내부통제가 현재 수준이라면 오히려 '블랙머니'의 이동만 더 교묘해질 수 있다.그럼에도 정치권은 \"해외에는 이런 규제가 없다\"며 제도 전환을 당연시한다. 그러나 국내 가상자산 시장은 투기적 성향이 강하고, 사용자 보호 규제가 발달하지 않았다. 단순한 외국 사례 비교로 우리 제도를 논하는 건 부적절하다. 보호받지 못할 투자자를 양산할 뿐이다.이 논의에서 중요한 건 단순히 '규제를 없앨 것인가'가 아니다. 어떤 방향이 시장을 더 건강하게 만들 것인가의 문제다. 1사 다은행 체제로 가려면, 그에 걸맞은 모니터링 시스템, 내부통제장치, 자금세탁 방지 역량 강화가 선행되어야 한다.무엇보다, 점유율 0.05% 고팍스 같은 거래소도 생존할 수 있는 최소한의 균형장치를 함께 마련해야 한다.'공정경쟁'이란 표현은 기울어진 운동장에서 통용되지 않는다.업비트는 이미 한 나라의 중앙은행처럼 기능하고 있다. 그 구조 위에 은행이 줄을 서고 있다.지금 규제를 풀면, 새로운 경쟁이 생기는 게 아니다. 기존의 독과점이 ‘제도적 승인’을 받게 될 뿐이다.누구를 위한 경쟁인지, 다시 묻지 않을 수 없다.홍광표 기자hkp@newswhoplus.com다른기사 보기저작권자 © 뉴스후플러스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3009
  },
  {
    "키워드": "두나무",
    "발행일": "5/26/2025",
    "제목": "비트코인 2025, 美 정·재계 총출동…디지털 자산 정책 전환점 되나",
    "링크": "https://www.tokenpost.kr/news/cryptocurrency/251248",
    "내용": "링크가 복사되었습니다.공유페이스북엑스링크드인텔레그램글자크기가작게가보통가크게가매우크게인사이트정치암호화폐국제비트코인 2025, 美 정·재계 총출동…디지털 자산 정책 전환점 되나2025.05.26 (월) 20:3346토큰포스트미국 디지털 자산 정책의 분수령이 될 수 있는 '비트코인 2025 컨퍼런스'가 오는 5월 27일부터 29일까지 라스베이거스 베네시안 컨벤션 센터에서 개최된다. 올해 행사는 단순한 기술 공유의 장을 넘어, 미 행정부 인사들과 금융·정책계 주요 인물들이 대거 연사로 참여하면서, 향후 암호화폐 산업의 제도화 흐름에 중대한 영향을 미칠 무대로 떠오르고 있다.Bitcoin2025미국 디지털 자산 정책의 분수령이 될 수 있는 '비트코인 2025 컨퍼런스'가 오는 5월 27일부터 29일까지 라스베이거스 베네시안 컨벤션 센터에서 개최된다. 올해 행사는 단순한 기술 공유의 장을 넘어, 미 행정부 인사들과 금융·정책계 주요 인물들이 대거 연사로 참여하면서, 향후 암호화폐 산업의 제도화 흐름에 중대한 영향을 미칠 무대로 떠오르고 있다.이번 컨퍼런스에는 JD 밴스 미국 부통령을 비롯해 백악관 디지털 자산 정책 자문 보 하인스, 미 상원의원 신시아 루미스, SEC 위원 헤스터 피어스 등 미국 정부 및 규제 기관 관계자들이 직접 참여한다. 로빈후드 CEO 블라드 테네브, 테더 CEO 파올로 아르도이노, MicroStrategy 회장 마이클 세일러, Blockstream CEO 아담 백 등 업계 대표 리더들도 다수 연단에 오를 예정이다.Bitcoin2025특히 JD 밴스 부통령은 미국의 현직 부통령으로는 처음으로 암호화폐 관련 대규모 행사에서 공식 기조연설을 맡게 되며, 정부 차원의 디지털 자산 입장 표명이 있을지 주목된다. 이와 함께, 트럼프 대통령이 지난 3월 사면한 '실크로드' 창립자 로스 울브리히트의 이름이 상징적인 연사로 올라와, 이번 행사가 기술·정책을 넘어 암호화폐의 철학적 가치까지 재조명하는 무대가 될 것이란 해석도 나온다.이번 컨퍼런스를 전후해 미국 상원은 스테이블코인 관련 법안인 '지니어스 법안(Geniuses Act)' 표결을 앞두고 있다. 해당 법안은 비금융 기업의 스테이블코인 발행을 제한하는 내용을 담고 있으며, 은행권 요구가 반영된 전면 금지는 포함되지 않은 것으로 알려졌다. 암호화폐 업계는 이 법안의 통과 여부에 따라 시장 환경의 대대적 변화가 발생할 수 있다고 보고 있다.시장 측면에서는 암호화폐 자산이 다시금 상승세를 보이며 분위기를 끌어올리고 있다. 뉴욕증시의 변동성과 미 재정적자 확대, 국채 매도 압력 등의 요인이 자금 유입을 자극하면서, 비트코인과 이더리움 모두 강세 흐름을 이어가고 있다. 특히 이더리움은 ‘불 플래그’ 패턴을 보이며 3,600달러 저항선 돌파를 시도 중이며, 일부 분석가들은 2주 평균 기준 가우시안 채널 중간선을 넘을 경우 약 90%의 추가 상승 여력도 제시하고 있다.한국 증시에서도 관련 수혜주로 평가받는 종목들이 강세를 나타내고 있다. 업비트 운영사 두나무에 지분을 보유한 한화투자증권을 비롯해 다날, 우리기술투자, 비트맥스 등 암호화폐 연계 기업들이 시장의 기대감을 반영하며 상승세를 이어가고 있다.비트코인 2025 컨퍼런스는 디지털 자산의 정책, 기술, 금융의 경계를 넘나드는 의제들을 포괄하면서, 미국 내 암호화폐 산업이 제도권 편입에 한발 더 다가서는 전환점이 될 가능성이 높아지고 있다.뉴스를 실시간으로...토큰포스트 텔레그램 가기<저작권자 ⓒ TokenPost, 무단전재 및 재배포 금지>광고문의기사제보보도자료#트럼프대통령#비트코인2025#암호화폐정책#스테이블코인#전략적비트코인비축안#지니어스법안",
    "신문사": "기타",
    "길이": 1786
  },
  {
    "키워드": "두나무",
    "발행일": "5/26/2025",
    "제목": "<b>두나무</b>, ‘세컨포레스트 : 디지털 치유정원’ 조성",
    "링크": "https://www.venturesquare.net/970221",
    "내용": "두나무, ‘세컨포레스트 : 디지털 치유정원’ 조성강진희2025년 5월 26일핀테크 및 블록체인 전문기업두나무는 2025 서울국제정원박람회에 몰입형 힐링 공간 ‘세컨포레스트 : 디지털 치유정원’을 조성했다고 밝혔다. 오는 10월 20일까지 운영되며 장소는 서울국제정원박람회가 열리는 서울시 동작구 보라매공원이다.디지털 치유정원은 두나무가 ‘누구나 누릴 수 있는 숲과 정원’을 모토로 선보이는 가상의 숲이자 도심형 정원이다. 디지털 기술을 바탕으로 미디어 파사드(Media Facade) 형식의 가상 숲을 구현, 직업 혹은 신체적 사유로 이동이 자유롭지 못한 이들도 자연의 활기와 아름다움을 누릴 수 있도록 했다. ICT와 예술이 융합된 미디어 파사드는 최근 많은 건물에 적용되면서 관심을 불러모으고 있다.디지털 치유정원은 지속가능한 미래와 관련, 자연과 인간의 공존에서 온다는 점에 착안해 인간이 자연을 치유하고 자연이 인간을 치유하는 진정한 회복의 선순환을 실현하고자 기획됐다. 메타버스 내 심은 가상나무를 산불 피해 지역에 실제 식재하는 방식으로 시민 참여의 새로운 대안을 제시한 세컨포레스트 캠페인의 리브랜딩이다. 세컨포레스트 캠페인은 2023년 OECD 공공혁신협의체(OPSI)에서 대한민국 공공분야 정부혁신 우수사례로 선정된 바 있다.이번 디지털 치유정원에서는 고화질 LED 영상과 사운드, 향기 등 오감을 자극하는 장치를 활용해 관람객들에게 실제 숲에 온 듯한 몰입감을 선사한다. 평소 쉽게 접할 수 없는 숲의 다채로운 정경을 담아 ‘고요한 숲’, ‘따뜻한 숲’, ‘숨 쉬는 숲’ 등 세 가지 테마로 콘텐츠를 구성했다. 선형의 레이어가 끊임없이 확장되는 블록체인 구조로 정원을 디자인, 일상의 도시와 비일상의 숲이 어우러진 매트릭스를 따라가며 자연스럽게 심리·정서적 외상을 회복할 수 있도록 했다.시드볼트 NFT 컬렉션 시즌 3도 연계된다. 시드볼트 NFT 컬렉션은 두나무의 대표적인 생물다양성 보존 프로젝트로 NFT(Non-Fungible Token, 대체불가능토큰)가 가진 특성을 환경과 접목, 식물 자원의 희소가치를 알리고 지구 생태계 보호·보전에 기여하고 있다. 1,2 시즌 참여 인원만 약 3만 명에 달하며 지난 5월 1000명 대상으로 진행된 시즌 3 사전 이벤트도 30분 만에 마감될 만큼 뜨거운 호응을 얻고 있다.6월 30일까지 디지털 치유정원 현장에서 나만의 치유 씨앗, NFT 증정 등의 이벤트를 통해 시드볼트 NFT 컬렉션 시즌 3에 참여할 수 있다. 시드볼트 NFT 컬렉션 시즌 3으로 조성된 기금은 이전 시즌처럼 희귀·자생식물 보전지를 조성하는데 활용된다. 시드볼트 NFT 컬렉션 시즌 1에는 신구대학교 식물원에 총 29종의 희귀·자생식물을 식재했으며, 시즌 2에는 진해보타닉뮤지엄에 무궁화 48종과 총 39종의 희귀·자생식물을 식재한 바 있다. 3호 보전지는 서울국제정원박람회 종료 후 디지털 치유정원이 운영됐던 자리에 마련되며 디지털 치유정원은 협력기관인 한국수목원정원관리원 국립정원문화원(담양)으로 이전된다.간편하게 참여할 수 있는 인스타그램 이벤트 및 설문조사도 함께 진행된다. 두나무 ESG 인스타 계정을 팔로우하고 #세컨포레스트, #디지털치유정원 해시태그를 포함해 게시물을 업로드하면 치유 정원과 동일한 향기의 룸 스프레이를 선물로 증정한다. 치유 효과 및 개선점에 대한 설문에 참여하면 두나무의 증권플러스 캐릭터 ‘덕상이’를 선물로 증정한다.이석우 두나무 대표는 “일상에 지친 이들이 서울국제정원박람회와 함께하는 디지털 치유 정원에서 따뜻한 위로를 얻기를 바란다”며 “두나무는 앞으로도 세상의 이로운 기술과 힘이 되는 금융으로 지속 가능한 미래를 만들어 나갈 것”이라고 말했다.관련 기사 더보기두나무, 디지털 자산 교육프로그램 ‘업클래스’ 론칭FacebookTwitterLinkedInPrintLike this:LikeLoading...Related2025 서울국제정원박람회두나무몰입형 힐링 공간세컨포레스트 : 디지털 치유정원Doonamu, 'Second Forest: Digital Healing Garden' CreationFintech and blockchain specialistDunamuannounced that it has created an immersive healing space, 'Second Forest: Digital Healing Garden', at the 2025 Seoul International Garden Expo. It will be open until October 20th and will be located at Boramae Park in Dongjak-gu, Seoul, where the Seoul International Garden Expo is being held.The Digital Healing Garden is a virtual forest and urban garden presented by Dunamu with the motto of ‘forest and garden that everyone can enjoy.’ Based on digital technology, the virtual forest is implemented in the form of a media facade, allowing those who are unable to move freely due to work or physical reasons to enjoy the vitality and beauty of nature. The media facade, which combines ICT and art, has recently been applied to many buildings and is gaining attention.The Digital Healing Garden was planned to realize a true virtuous cycle of recovery in which humans heal nature and nature heals humans, based on the idea that a sustainable future comes from the coexistence of nature and humans. It is a rebranding of the Second Forest campaign, which presents a new alternative for citizen participation by planting virtual trees planted in the metaverse in real places affected by forest fires. The Second Forest campaign was selected as an excellent example of government innovation in the public sector in Korea by the OECD Public Innovation Initiative (OPSI) in 2023.This digital healing garden uses high-definition LED images, sounds, scents, and other devices that stimulate the five senses to give visitors an immersive experience as if they were in an actual forest. The content is organized into three themes: “Quiet Forest,” “Warm Forest,” and “Breathing Forest,” containing the colorful scenery of a forest that is not easily accessible on a regular basis. The garden is designed with a blockchain structure in which linear layers are constantly expanded, allowing visitors to naturally recover from psychological and emotional trauma by following the matrix that combines the everyday city and the extraordinary forest.Seed Vault NFT Collection Season 3 is also linked. The Seed Vault NFT Collection is a representative biodiversity conservation project of Dunamu. It combines the characteristics of NFT (Non-Fungible Token) with the environment, publicizes the scarcity value of plant resources, and contributes to the protection and preservation of the Earth's ecosystem. The number of participants in Seasons 1 and 2 alone reached approximately 30,000, and the Season 3 pre-event held in May for 1,000 people was also garnering a hot response, closing in 30 minutes.Until June 30th, you can participate in Seed Vault NFT Collection Season 3 through events such as giving away your own healing seeds and NFTs at the Digital Healing Garden. The funds raised through Seed Vault NFT Collection Season 3 will be used to create a rare and native plant conservation area, just like in previous seasons. In Seed Vault NFT Collection Season 1, a total of 29 rare and native plants were planted at Shingu University Botanical Garden, and in Season 2, 48 species of Rose of Sharon and a total of 39 rare and native plants were planted at Jinju Botanical Museum. The third conservation area will be established at the site of the Digital Healing Garden after the Seoul International Garden Expo, and the Digital Healing Garden will be relocated to the National Garden Culture Center (Damyang) of the Korea Arboretum, a partner organization.There will also be an Instagram event and survey that you can easily participate in. If you follow the Dunamu ESG Instagram account and upload a post with the hashtags #SecondForest and #DigitalHealingGarden, you will receive a room spray with the same scent as the healing garden as a gift. If you participate in the survey about the healing effect and areas for improvement, you will receive Dunamu's Securities Plus character 'Deoksang-i' as a gift.Lee Seok-woo, CEO of Dunamu, said, “I hope that those who are tired of their daily lives will find warm comfort in the digital healing garden held in conjunction with the Seoul International Garden Expo.” He added, “Doonamu will continue to create a sustainable future with beneficial technologies and powerful finance.”See more related articlesDunamu Launches Digital Asset Education Program 'Upclass'桃、「セコンフォレスト：デジタルヒーリングガーデン」を造成フィンテックおよびブロックチェーン専門企業のドゥナムは2025ソウル国際庭園博覧会に没入型ヒーリング空間「セコンフォレスト：デジタル癒し庭園」を造成したと明らかにした。来る10月20日まで運営され、場所はソウル国際庭園博覧会が開かれるソウル市洞区ボラメ公園だ。デジタル癒し庭園は、桐が「誰でも味わえる森と庭園」をモットーに披露する仮想の森であり、都心型庭園だ。デジタル技術をもとにメディアファサード形式の仮想森を実現、職業あるいは身体的理由で移動が自由でない人々も自然の活気と美しさを享受できるようにした。 ICTと芸術が融合したメディアファサードは、最近多くの建物に適用されて関心を集めている。デジタルヒーリングガーデンは持続可能な未来と関連して、自然と人間の共存から来るという点に着目し、人間が自然を癒し、自然が人間を癒す真の回復の好循環を実現しようと企画された。メタバス内のシムは、仮想木を山火事被害地域に実際植栽する方式で市民参加の新たな代替案を提示したセコンフォレストキャンペーンのリブランディングだ。セコンフォレストキャンペーンは2023年OECD公共革新協議体(OPSI)で大韓民国公共分野政府革新優秀事例に選ばれたことがある。今回のデジタルヒーリングガーデンでは、高画質LED映像やサウンド、香りなど五感を刺激する装置を活用し、観覧客に実際の森に来たような没入感をプレゼントする。普段簡単に触れられない森の多彩な情景を盛り込んで、「静かな森」、「暖かい森」、「息をのむ森」など3つのテーマでコンテンツを構成した。線形のレイヤーが絶えず拡大するブロックチェーン構造で庭園をデザインし、日常の都市と非日常の森が調和したマトリックスに沿って自然に心理・感情的外傷を回復できるようにした。シードボルトNFTコレクションシーズン3も連携される。シードボルトNFTコレクションは、桃の代表的な生物多様性保存プロジェクトで、NFT（Non-Fungible Token、代替不可能トークン）が持つ特性を環境と接木、植物資源の希少価値を知らせ、地球生態系の保護・保全に寄与している。 1,2シーズン参加人数だけ約3万人に達し、去る5月1000人対象で行われたシーズン3事前イベントも30分で締め切られるほど熱い呼応を得ている。6月30日までデジタルヒーリングガーデン現場で自分だけの癒しの種、NFT贈呈などのイベントを通じてシードボルトNFTコレクションシーズン3に参加できる。シードボルトNFTコレクションシーズン3で造成された基金は、前シーズンのように希少・自生植物保全地を造成するのに活用される。シードボルトNFTコレクションシーズン1には新旧大学植物園に計29種の希少・自生植物を植栽し、シーズン2には鎮海ボタニックミュージアムにムグンファ48種と総39種の希少・自生植物を植栽した。 3号保全地はソウル国際庭園博覧会終了後、デジタル治癒庭園が運営された席に設けられ、デジタル治癒庭園は協力機関である韓国樹木園庭園管理院国立庭園文化院(潭陽)に移転される。手軽に参加できるインスタグラムイベントやアンケート調査も一緒に行われる。 2本のESGインスタアカウントをフォローし、＃セコンフォレスト、＃デジタル歯油庭園ハッシュタグを含む投稿をアップロードすると、癒し庭園と同じ香りのルームスプレーをプレゼントに贈呈する。治癒効果と改善点についてのアンケートに参加すれば、桃の証券プラスキャラクター「徳上李」をプレゼントに贈呈する。イ・ソク杉の代表は「日常に疲れた人々がソウル国際庭園博覧会と共にするデジタル癒し庭園で温かい慰めを得ることを望む」とし、「杜は今後も世界の有益な技術と力となる金融で持続可能な未来を作っていくだろう」と話した。関連記事をもっと見る桃、デジタル資産教育プログラム「アップクラス」をローンチDoonamu，《第二森林：数字疗愈花园》创作金融科技和区块链专家Dunamu宣布，它在 2025 年首尔国际园艺博览会上创建了一个沉浸式疗愈空间“第二森林：数字疗愈花园”。活动将持续至10月20日，在首尔国际园艺博览会举办地首尔铜雀区波拉美公园举行。数字治愈花园是Dunamu以“人人都能享受的森林和花园”为口号推出的虚拟森林和城市花园。利用数字技术创建了媒体立面形式的虚拟森林，让那些因工作或身体原因无法自由行动的人们也能享受大自然的活力和美丽。媒体立面将信息通信技术与艺术融为一体，近年来被广泛应用于多种建筑中，受到人们的关注。数字疗愈花园的建设目标是实现人类治愈自然、自然治愈人类的真正良性循环，其理念是可持续的未来源于自然与人类的共存。这是“第二森林”运动的品牌重塑，通过在受野火影响地区的现实地点种植元宇宙中的虚拟树木，为公民参与提供了一种新的选择。第二森林运动于2023年被经合组织公共创新倡议（OPSI）评选为韩国公共部门政府创新的最佳实践。这个数字疗愈花园使用高清 LED 图像、声音、气味和其他刺激五种感官的设备，让游客获得仿佛置身于真实森林中的沉浸式体验。内容分为“静谧的森林”、“温暖的森林”、“呼吸的森林”三个主题，展现了平时难以见到的丰富多彩的森林风景。该花园被设计成一个区块链结构，具有不断扩展的线性层，通过遵循结合日常城市和非凡森林的矩阵，可以自然地从心理和情感创伤中恢复。种子库 NFT 收藏第 3 季也包括在内。种子库NFT收藏是Dunamu具有代表性的生物多样性保护项目。它将NFT（Non-Fungible Token）的特性与环境相结合，宣传植物资源的稀缺价值，为保护和保全地球生态系统做出贡献。仅第1、2季的参加人数就达到了约3万人，5月举行的第3季前千人活动也获得了热烈反响，30分钟就结束了。直到 6 月 30 日，您都可以通过诸如在数字疗愈花园赠送您自己的疗愈种子和 NFT 等活动来参与种子库 NFT 收集季第 3 季。与前几季一样，种子库 NFT 收集第 3 季筹集的资金将用于创建稀有和本地植物保护区。 Seed Vault NFT Collection 第 1 季在新宫大学植物园共种植了 29 种珍稀植物和本土植物，第 2 季在晋州植物博物馆种植了 48 种木槿和共 39 种珍稀植物和本土植物。第三个保护区将在首尔国际园艺博览会结束后运营数字康复花园的场地建立，数字康复花园将搬迁至合作机构韩国树木园的国家园林文化中心（潭阳）。还会有您可以轻松参与的 Instagram 活动和调查。如果您关注 Dunamu ESG Instagram 帐户并上传带有主题标签 #SecondForest 和 #DigitalHealingGarden 的帖子，您将收到一瓶与治愈花园具有相同香味的房间喷雾作为礼物。如果您参与有关治疗效果和改善的调查，您将收到来自 Doonamu 的 Securities Plus 角色“德尚伊”作为礼物。Dunamu代表李锡宇表示，“希望那些对日常生活感到疲惫的人们，能够在与首尔国际园艺博览会同期举办的数字治愈花园中找到温暖的慰藉。”他补充道：“Doonamu将继续利用有益的技术和强大的资金创造可持续的未来。”查看更多相关文章Dunamu推出数字资产教育项目“Upclass”Doonamu, création de « Second Forest : Digital Healing Garden »Dunamu,spécialiste de la fintech et de la blockchain, a annoncé avoir créé un espace de guérison immersif, « Second Forest : Digital Healing Garden », à l'occasion de l'Exposition internationale des jardins de Séoul 2025. L'exposition se déroulera jusqu'au 20 octobre et se tiendra au parc Boramae à Dongjak-gu, à Séoul, où se tient l'Exposition internationale des jardins de Séoul.Le Digital Healing Garden est une forêt virtuelle et un jardin urbain présenté par Dunamu avec la devise « une forêt et un jardin dont tout le monde peut profiter ». Une forêt virtuelle sous la forme d'une façade médiatique a été créée sur la base de la technologie numérique, permettant à ceux qui ne peuvent pas se déplacer librement en raison de leur travail ou de raisons physiques de profiter de la vitalité et de la beauté de la nature. Les façades médiatiques, qui combinent les TIC et l’art, attirent l’attention car elles sont appliquées à de nombreux bâtiments récemment.Le Jardin de guérison numérique a été conçu pour réaliser un véritable cycle vertueux de guérison dans lequel les humains guérissent la nature et la nature guérit les humains, basé sur l'idée qu'un avenir durable découle de la coexistence de la nature et des humains. Il s'agit d'un changement de marque de la campagne Second Forest, qui présente une nouvelle alternative à la participation citoyenne en plantant des arbres virtuels plantés dans le métavers dans des lieux réels dans des zones touchées par des incendies de forêt. La campagne Second Forest a été sélectionnée comme meilleure pratique d'innovation gouvernementale dans le secteur public en Corée par l'Initiative pour l'innovation publique de l'OCDE (OPSI) en 2023.Ce jardin de guérison numérique utilise des images LED haute définition, des sons, des parfums et d'autres dispositifs qui stimulent les cinq sens pour offrir aux visiteurs une expérience immersive comme s'ils étaient dans une vraie forêt. Le contenu a été organisé en trois thèmes : « Forêt tranquille », « Forêt chaleureuse » et « Forêt respirante », contenant les paysages colorés de la forêt qui ne sont pas facilement accessibles au quotidien. Le jardin a été conçu comme une structure blockchain avec des couches linéaires qui s'étendent constamment, permettant une récupération naturelle des traumatismes psychologiques et émotionnels en suivant la matrice qui combine la ville quotidienne et la forêt extraordinaire.La collection Seed Vault NFT Saison 3 est également incluse. La collection NFT Seed Vault est un projet représentatif de conservation de la biodiversité de Dunamu. Il combine les caractéristiques du NFT (Non-Fungible Token) avec l'environnement, fait connaître la valeur de rareté des ressources végétales et contribue à la protection et à la préservation de l'écosystème terrestre. Le nombre de participants aux saisons 1 et 2 a atteint à lui seul environ 30 000, et l'événement de pré-saison 3 organisé en mai pour 1 000 personnes a également été accueilli avec enthousiasme, se terminant en 30 minutes.Jusqu'au 30 juin, vous pouvez participer à la saison 3 de la collection Seed Vault NFT à travers des événements tels que la distribution de vos propres graines de guérison et NFT au Digital Healing Garden. Les fonds collectés au cours de la saison 3 de la collection NFT Seed Vault seront utilisés pour créer une zone de conservation de plantes rares et indigènes, tout comme les saisons précédentes. Dans la saison 1 de la collection NFT Seed Vault, un total de 29 plantes rares et indigènes ont été plantées au jardin botanique de l'université de Shingu, et dans la saison 2, 48 espèces de Rose of Sharon et un total de 39 plantes rares et indigènes ont été plantées au musée botanique de Jinju. La troisième zone de conservation sera établie sur le site où le jardin de guérison numérique a été exploité après la fin de l'Exposition internationale des jardins de Séoul, et le jardin de guérison numérique sera déplacé vers le Centre national de culture des jardins (Damyang) de l'Arboretum de Corée, une organisation partenaire.Il y aura également des événements et des sondages Instagram auxquels vous pourrez facilement participer. Si vous suivez le compte Instagram de Dunamu ESG et téléchargez une publication avec les hashtags #SecondForest et #DigitalHealingGarden, vous recevrez en cadeau un spray d'ambiance au même parfum que le jardin de guérison. Si vous participez à l'enquête sur les effets de guérison et les améliorations, vous recevrez le personnage Securities Plus « Deoksang-i » de Doonamu en cadeau.Lee Seok-woo, PDG de Dunamu, a déclaré : « J'espère que ceux qui sont fatigués de leur vie quotidienne trouveront un réconfort chaleureux dans le jardin de guérison numérique organisé en conjonction avec l'Exposition internationale des jardins de Séoul. » Il a ajouté : « Doonamu continuera à créer un avenir durable avec des technologies bénéfiques et un financement puissant. »Voir plus d'articles connexesDunamu lance le programme d'éducation aux actifs numériques « Upclass »FacebookTwitterLinkedInPrintLike this:LikeLoading...Related",
    "신문사": "기타",
    "길이": 14505
  },
  {
    "키워드": "두나무",
    "발행일": "5/26/2025",
    "제목": "<b>두나무</b>, 서울국제정원박람회에 '디지털 치유정원' 조성",
    "링크": "https://n.news.naver.com/mnews/article/215/0001210505?sid=101",
    "내용": "두나무는 '2025 서울국제정원박람회'에 디지털 기술 기반 힐링 공간인 '세컨포레스트: 디지털 치유정원'을 조성했다고 26일 밝혔다.정원은 서울 동작구 보라매공원 내에 위치하며, 오는 10월 20일까지 운영된다.디지털 치유정원은 ICT 기술을 활용한 미디어 파사드 형식의 가상 숲으로, 이동이 어려운 사람들도 자연의 경험을 누릴 수 있도록 설계됐다.콘텐츠는 '고요한 숲', '따뜻한 숲', '숨 쉬는 숲' 등 세 가지 테마로 구성돼 고화질 LED 영상과 사운드, 향기 등을 통해 오감을 자극하는 몰입형 경험을 제공한다.이번 정원은 두나무의 환경 ESG 캠페인 '세컨포레스트'의 리브랜딩 프로젝트다.관람객은 메타버스에서 나무를 심고, 그 기록이 실제 산불 피해 지역 식재로 이어지는 방식으로 참여할 수 있다.세컨포레스트 캠페인은 2023년 OECD 공공혁신협의체(OPSI)에서 한국의 우수 사례로 선정된 바 있다.두나무는 '시드볼트 NFT 컬렉션 시즌 3'도 연계 운영한다.현장에서 나만의 치유 씨앗을 받아 NFT로 발급받을 수 있으며, 컬렉션으로 조성된 기금은 희귀·자생식물 보존에 활용된다.앞선 시즌에서는 신구대 식물원과 진해보타닉뮤지엄에 총 116종의 식물이 식재됐다.시즌 3 보전지는 정원 운영 종료 후 같은 장소에 마련된다.인스타그램 해시태그 이벤트와 설문조사 참여자에게는 룸 스프레이, 캐릭터 굿즈 등 경품도 제공된다.두나무는 6월 중 대학생 및 전문가를 대상으로 치유 프로그램 공모전도 진행한다.우수작은 디지털 치유정원에서 파일럿 프로그램으로 운영되며, 향후 병원·소방서 등으로 확대될 계획이다.이석우 두나무 대표는 \"도심 속에서 지친 시민들이 디지털 치유정원에서 회복과 위로를 경험하길 바란다\"며 \"기술과 금융을 통해 지속가능한 미래를 만들어가겠다\"고 밝혔다.",
    "신문사": "기타",
    "길이": 880
  },
  {
    "키워드": "두나무",
    "발행일": "5/26/2025",
    "제목": "천장 뚫린 비트코인…다날·감성코퍼레이션 등 코인관련주 다시 들썩",
    "링크": "https://daily.hankooki.com/news/articleView.html?idxno=1220604",
    "내용": "비트코인 개당 가격, 역대 최고치 경신美 신용등급 강등 후 투자 관심도 급증\"막연한 기대감보다 지표에 집중해야\"그래픽=ChatGPT[데일리한국 정백현 기자] 가상자산 대장주인 비트코인이 사상 최고 가격을 경신하면서 국내 증시에 상장된 소위 ‘코인 관련주’도 들썩이고 있다.26일 글로벌 가상자산 거래 정보 게시 사이트 ‘코인마켓캡’에 따르면 지난 23일 오후 4시 15분 기준으로 집계한 비트코인 개당 가격은 24시간 전보다 0.27% 오른 11만717달러에 거래되고 있다.비트코인 개당 가격은 23일 오전에 사상 최초로 11만달러선을 넘으면서 역대 최고점 기록을 11만1970달러로 경신했다. 업비트를 통해 거래된 원화 기준 비트코인 개당 가격도 지난 2월 초 이후 3개월여 만에 1억5000만원선을 넘어섰다.비트코인 가격이 이처럼 치솟은 것은 미국 국가신용등급 강등 이후 달러에 대한 위험 회피 수단으로 가상자산이 각광을 받았고 미국 정부의 가상자산 관련 규제 전환 바람을 타고 기관의 비트코인 현물 상장지수펀드(ETF) 투자가 확대된 것이 호재로 작용했기 때문이다.비트코인 외에도 이더리움과 엑스알피 등 가상자산 시장에서 시가총액 상위권에 이름을 올린 자산들의 최근 시세 흐름도 긍정적인 편이다.가상자산 시장의 분위기가 다시 뜨거워지며 국내 증시에서도 ‘코인 관련주’로 꼽히는 종목의 주가 흐름도 상승 기세를 타고 있다.페이코인을 발행하는 코스닥 상장사 다날은 22일에 이어 이틀 연속 3%대 이상 상승세를 기록하며 이달 초보다 주가가 26.07% 급등했다. 또 가상자산 거래소 진출을 위해 ‘코인통’ 지분을 인수한 감성코퍼레이션은 23일 하루에만 15.53% 급등했다.아울러 국내 증시에서 대표적인 ‘코인 관련주’로 알려진 한화투자증권은 4거래일 연속 주가가 상승하며 이달 초보다 주가가 24.06% 상승했다. 5월 거래일 중 단 하루를 제외하고 전부 상승세로 마감한 한화투자증권은 업비트 운영사인 두나무의 지분을 보유하고 있다.또한 국내 상장사 중에서 비트코인 보유량 3위에 올라있는 네오위즈홀딩스와 자회사 네오위즈도 22일의 하락세에서 벗어나 반등에 성공했고 카카오와 갤럭시아머니트리 등도 상승 흐름에 동참했다.코인 관련주가 최근 긍정적인 주가 흐름을 나타내는 것은 비트코인을 비롯한 가상자산 시장 전반의 시세 호조 외에도 제21대 대통령 선거를 앞두고 각 당 후보들이 가상자산 진흥책을 공약으로 제시한 것이 긍정적 영향을 미쳤다는 평가가 나오고 있다.이재명 더불어민주당 후보는 가상자산 현물 ETF의 국내 도입과 거래 수수료 인하 등을 약속했고 김문수 국민의힘 후보 역시 가상자산 현물 ETF 도입, 스테이블코인 규제 체계 도입, 토큰증권 법제화 완성 등을 공약했다.아울러 하반기부터 국내 법인의 가상자산 직접 투자가 가능해지는 만큼 비트코인을 이미 매수했거나 추가적으로 매수할 가능성이 예측되는 기업들의 주가도 미래의 기대감을 타고 올랐다고 분석되고 있다.그러나 코인 관련주가 추세적 상승세를 이어갈 것인지에 대해서는 의견이 분분하다. 무엇보다 가상자산의 시세 예측이 쉽지 않은 만큼 가상자산의 시세 흐름에 따라서 관련주의 주가 변동성도 극심해질 수 있기에 투자에 유의해야 한다는 지적이 주류를 이룬다.증권가 한 관계자는 “코인 관련주로 꼽히는 국내 증시 종목도 궁극적으로 시세 흐름을 좌우하는 요소가 기업의 실적 등 근본적이고 가시적인 기업 경영 지표가 될 수밖에 없다”며 “가상자산 시세 흐름에 대한 기대감에만 의존하는 것은 지양해야 한다”고 지적했다.키워드#비트코인#가상자산#디지털자산#업비트#다날#한화투자증권#감성코퍼레이션#네오위즈홀딩스#카카오#갤럭시아머니트리#ETF정백현 기자다른 기사 보기기사공유저작권자 © 데일리한국 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1829
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "5/26/2025",
    "제목": "&quot;<b>리멤버</b>·삼쩜삼 `연속 홈런`… 업의 `본질`에 집중했더니 성공&quot; [오늘의...",
    "링크": "https://n.news.naver.com/mnews/article/029/0002957388?sid=102",
    "내용": "네이버에 리멤버 운영사 '드라마앤컴퍼니' 450억원에 매각'삼쩜삼' 가입자 2400만명… 세금 신고자 300만명 달해김범섭 자비스앤빌런즈 창업자 겸 최고글로벌전략책임자(CGO). [자비스앤빌런즈 제공]김범섭 간편환급 삼쩜삼·국민명함앱 리멤버 창업자서랍 속에 쌓아놓은 명함 무덤을 아무리 뒤적여 봐도 내가 찾는 '그 사람'의 명함만은 찾을 수가 없다. 불과 10년도 지나지 않은 과거에 매일같이 일어나는 일이었다. '국민 명함 앱'이라고 불리는 '리멤버'는 이 사소하지만 반복되는 불편을 해결하는 것으로 세상을 바꾸었다.리멤버 외에도 세금 환급 서비스 '삼쩜삼', 인공지능(AI) 경리서비스 '자비스'를 만들어 낸 김범섭(46·사진) '자비스앤빌런즈' 창업자 겸 최고글로벌전략책임자(CGO)를 만나 그의 이야기를 들어봤다.성공한 연쇄 창업가인 그는 원래 사업에는 관심이 없는 사람이었다. 카이스트(KAIST)에서 항공우주공학을 전공하고 연구원이 될 작정이었다. 박사 과정을 밟던 중 겪은 스키 사고를 계기로 때늦은 진로 고민이 시작됐다. \"큰 사고를 당하고 1년이나 재활치료를 하면서 좀 재밌고 의미있는 일을 해야겠다 생각했어요. 다큐 PD가 되고 싶었지만, 방송국 시험엔 번번이 떨어졌죠.\"2006년 KT 와이브로사업본부에 들어갔다. 신규 사업 심사를 하는 일을 맡았는데 생각보다 흥미로웠다. 특히 벤처기업 대표들과 만나 사업 이야기를 하는 게 제일 즐거웠다. 그때 위젯 서비스 전문업체인 위자드웍스의 표철민 대표를 만나 조직에 합류했다. 이후 2009년 소프트웨어 개발 업체인 '아이티에이치(ith)'를 창업했다.\"외주 개발업이었으니까 처음부터 돈을 잘 벌었어요. 그런데 이웃 사무실의 선데이토즈 팀이 만든 '애니팡' 서비스가 크게 성공하는 걸 보고 놀란 거에요. 당장 수익을 내진 않지만 전국민이 쓰는 서비스를 만드는 사업에 대해서 알고 싶어졌던 겁니다.\"2011년 그루폰 코리아로부터 제안을 받고 최고기술책임자(CTO)를 맡았다. 패스트트랙아시아 CTO까지 역임하며 스타트업 경력을 확장했다. 2012년 여름에는 단돈 3억원을 가지고 두번째 창업에 나섰다. 한국의 '링크드인'이라고 불리며 현재 수천만명이 넘는 가입자를 확보한 국내 1위 명함 관리앱 '리멤버'의 개발사 드라마앤컴퍼니다.\"남은 현금으로 한달 정도 버틸 수 있을까 할 때 리멤버가 나왔어요. 처음앤 모니터 왼쪽 화면에 명함을 붙여 놓고 제가 직접 입력했어요. 문자인식(OCR) 프로그램 개발을 할 돈도 시간도 부족했기 때문이에요.\" 그렇게 시연용 앱을 만들어 투자를 받았다.명함 정보를 전산화 하는 가장 빠르고 정확한 방법은 사람이 입력하는 것이었다. 국내 유효 명함이 1000만장이라고 치고, 파트타임 타이피스트에게 건당 30원씩 지급했기 때문에 1000만장 입력해 데이터가 생기는 데 3억원이면 된다 하는 단순한 계산을 세웠다. 서비스 출시 단 4년 만에 네이버에 매각될 당시 드라마앤컴퍼니의 기업가치는 약 450억원으로 평가됐다.김범섭 자비스앤빌런즈 창업자 겸 최고글로벌전략책임자(CGO). [자비스앤빌런즈 제공]2015년 '삼쩜삼'과 '자비스'를 운영하는 자비스앤빌런즈까지 잇따라 창업에 성공했다. 미환급 세금을 온라인으로 조회하고 환급받을 수 있게 돕는 삼쩜삼 서비스도 처음엔 투자자들의 냉대를 받았다. \"투자자는 '도대체 누가 이걸 쓰겠나. 근로 소득자는 회사에서 연말정산을 하고 사업자들은 세무사를 쓴다'고 말했습니다. 실제로 우리 정부의 홈텍스 서비스가 잘 구축돼 있어 개인 고객을 대상으로 세무 서비스를 제공하고 있는 회사는 드물었어요.\"결론부터 말하자면, 삼쩜삼은 서비스 가입자 2400만명, 삼쩜삼을 통해 세금 신고를 하는 고객이 300만명에 달하는 또 다른 국민 앱이 됐다. \"세무 사각지대를 해소하고 싶었어요. 알바, 프리랜서, 배달·택배·대리 기사, 크리에이터 등 새로운 형태의 근로자들과 복수의 집업을 가진 'N잡러'도 쉽게 세금 신고를 하게 하는 겁니다. 국세청도 수집하지 못하는 각 개인들의 자료를 반영하는 것도 할 수 있고요. 앞으로는 실손보험 환급 등 다른 사각지대를 해소하는 서비스를 내고 싶어요.\"또 한번의 성공. 스타트업 업계에서 보기 드문 연타석 홈런을 날린 김 대표는 최근 <코어 씽킹>이라는 책을 내고 그 노하우를 후배들에게 전하려고 한다. \"생각해 보니까 16년 간 사업을 하면서 실패한 서비스만 20개가 넘어요. 그러면서 배운 게 있습니다. 초기 삼쩜삼만 해도 투자자들에게 거절당하면서 에너지를 많이 잃은 상태에서 만들었어요. 기능 많고 완성도 높은 서비스보다 쉽고 단순하게 본질에 집중한 서비스가 더 잘 되더라고요. 창업가가 아닌 회사원들도 마찬가지에요. 너무 잘하고 싶은 자신의 욕심에 갇히지 말고 고객이 원하는 일인가를 고민하고 거기에 더 집중하고 의미를 찾았으면 좋겠습니다.\"그에게도 사업은 실패와 좌절을 반복하는 지난한 과정이었다. 기획과 디자인, 남들이 말하는 트렌드, 표 나는 겉치레에 집중했을 때는 실패했고, 대신 실행과 기능, 자신만의 목표, 표 안나는 합리에 충실했을 때는 성공했다. 부자의 성공법이나 현인의 조언이 쏟아지지만, 종국에 잊지 말아야 할 것은 우리가 매일 하는 업의 본질을 아는 것, 그 것이 세상을 바꾸는 일의 시작일지 모른다.",
    "신문사": "기타"
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "5/26/2025",
    "제목": "F1 노리스, 모나코GP 시즌 2승…맥라렌 챔피언 한발 더",
    "링크": "https://www.gpkorea.com/news/articleView.html?idxno=129144",
    "내용": "맥라렌의 기세가 매섭다. 지난 시즌 챔피언팀 레드불은 물론 메르스데스까지 제압하며 종합 선두를 달리고 있다.이 기세로 나간다면 맥라렌은 드라이버즈와 팀 챔피언 모두 쓸어담을 전망이다.맥라렌의 듀오 랜도 노리스와 오스카 피아스트리가 선두권을 휩쓸었다. 노리스는 F1 월드챔피언십 8라운드 모나코 그랑프리에서 시즌 2승째를 거두며 팀 동료 피아스트리를 종합포인트 3점차로 따라붙었다.노리스는 25일(현지시간) 모나코 GP 결승에서 폴투윈을 작성하며 경기를 지배했다. 상위권에서 2~4위 샤를 르클레르(페라리), 피아스트리, 맥스 페르스타펜(레드불)의 압박을 가볍게 따돌리며 자신의 모나코 서킷 첫승의 기쁨을 누렸다.짧지만 코너링이 많은 모나코 GP의 단조로운 흐름을 깨기 위해 이번 경기는 두차례 피트스톱을 의무화 규정이 적용된 가운데 노리스는 침착한 레이스 운영을 선보이며 우승을 확정지었다.르클레르는 아쉬운 2위에 머물렀고, 피아스트리는 3위를 차지해 맥라렌은 더블 포디움을 달성했다. 페르스타펜은 레이스 후반까지 롱런 전략으로 선두를 유지했지만 피트스톱 이후 4위로 내려앉았고, 루이스 해밀턴은 7번 그리드에서 출발해 5위까지 순위를 끌어올렸다.메르세데스의 조지 러셀은 경기 중 무리한 추월로 인해 드라이브 스루 패널티를 받아 포인트권 밖인 11위로 밀려났다. 애스턴마틴의 페르난도 알론소는 엔진 트러블로 리타이어했다.드라이버 종합순위는 피아스트리 161점, 노리스 158점, 페르스타펜 136점을 달리고 있다. 팀 챔피언십에선 맥라렌이 319점, 메르세데스 147점, 레드불 143점을 유지했다./지피코리아 김기홍 기자 gpkorea@gpkorea.com, 사진=맥라렌, F1대회조직위저작권자 © 지피코리아 무단전재 및 재배포 금지김기홍gpkorea@gpkorea.com다른기사 보기",
    "신문사": "기타",
    "길이": 888
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "5/26/2025",
    "제목": "샤오미 YU7, 테슬라보다 앞섰다…모건스탠리의 경고",
    "링크": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=567906",
    "내용": "샤오미 YU7 [사진: 샤오미][디지털투데이 AI리포터] 중국 샤오미가 첫 번째 전기 SUV 'YU7'을 발표한 가운데, 모건스탠리가 샤오미를 테슬라보다 앞섰다고 평가해 눈길을 끌고 있다.24일(현지시간) 전기차 매체 인사이드EV는 최근 중국 자동차의 기술 경쟁력에 큰 놀라움을 드러내며 미국 자동차 기술의 선두주자였던 테슬라도 이제는 뒤처지는 것 같다고 평가했다. 심지어 테슬라의 최대 지지자 중 한 명인 모건스탠리 애널리스트 애덤 조나스초차 최근 투자자들에게 보낸 보고서에서 \"테슬라가 중국 전기차를 따라잡기 힘들 것\"이라고 밝히며 테슬라 위기감은 더욱 커지고 있다.특히 최근 공개된 샤오미 YU7이 대표적이다. 샤오미는 모델 Y급 크로스오버 전기차 YU7을 출시하며 테슬라와의 정면 승부를 예고했다. YU7은 가격, 주행거리, 기술 사양 측면에서 테슬라 모델 Y를 위협할 만한 경쟁력을 갖췄다는 평가다. 모건스탠리는 \"YU7은 페라리나 애스턴마틴 SUV처럼 보이지만, 가격은 터요타 캠리 수준\"이라며 테슬라가 기존 전기차 대신 자율주행 택시 개발에 집중하는 이유를 설명했다.매체에 따르면 중국은 정부 보조금, 배터리 공급망 등을 바탕으로 글로벌 전기차 강국이 됐으며, 테슬라, 폭스바겐, 제너럴 모터스(GM) 같은 해외 기업들을 위협하고 있다. BYD, 니오, 지리 같은 중국 현지 기업들은 해외 시장으로 빠르게 영역을 확장하고 있다. 모건스탠리는 \"중국의 글로벌 확장이 테슬라 자동차 사업에 타격을 줄 것\"이라고 전망했다.샤오미의 약진은 포드 같은 전통 자동차 제조사에도 위협이 되고 있다. 앞서 포드 최고경영자(CEO)는 샤오미 SU7과의 정면 대결을 선언했지만, 모건스탠리는 \"포드가 SU7이나 YU7과 경쟁할 제품을 내놓기까지 오랜 시간이 걸릴 것\"이라고 분석했다.AI리포터ai@d-today.co.kr키워드#샤오미#YU7#전기차#테슬라저작권자 © 디지털투데이 (DigitalToday) 무단전재 및 재배포 금지SNS 기사보내기공유이메일기사저장관련기사中 중국 소비자가 선택한 톱 브랜드…애플·화웨이·샤오미샤오미, 최신형 전기 SUV PU7 공개…테슬라 모델Y에 도전장애플, 무선이어폰 시장 장악…中 샤오미, 삼성 제치고 2위샤오미, 자체 칩셋 공개…스냅드래곤 8 엘리트에 도전샤오미 첫 전기 SUV 'YU7' 발표 임박…테슬라 모델Y 정조준테슬라 로보택시, 웨이모와 정면 승부흔들리는 전기차 패권…테슬라 없이도 전기차 산업 성장할까?",
    "신문사": "기타",
    "길이": 1201
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/27/2025",
    "제목": "<b>잡코리아</b>, 서울 관광산업 채용관 서비스 론칭",
    "링크": "http://www.wflower.info/news/article.html?no=10925",
    "내용": "잡코리아가 서울 관광산업 채용관을 오픈했다.26일 회사에 따르면, 서울시관광협회가 주관하는 서울 관광산업 채용관은 구직자에게 보다 실질적인 취업 기회를 제공하고, 기업에는 맞춤형 인재를 연결하는 목적이다.잡코리아는 수도권 소재의 ▲여행 ▲항공 ▲숙박 ▲MICE 분야의 각 기업 채용 정보를 모아 제공하기로 했다. 또 ‘슈퍼관광기업’ 탭이 있는데, 하나투어, 모두투어, 롯데관광개발 등 국내 대표 관광기업들의 채용 정보 및 상세 기업 정보 확인이 가능하다.잡코리아는 서울시관광협회 고용지원센터와 함께 구직자 대상 취업도우미 프로그램도 진행한다. 취업 컨설팅, 인적성검사, AI 면접, 역량테스트 등을 체험할 수 있다. 잡페어, 무료 특강, 관광분야 현직자 멘토링 등 행사를 진행하기로 했다.이번 채용관 서비스는 잡코리아 개인ㆍ기업회원 누구나 이용할 수 있으며, 채용관은 오는 12월까지 약 7개월 간 집중 운영된다.우먼스플라워 박종미 기자",
    "신문사": "기타",
    "길이": 468
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/26/2025",
    "제목": "<b>잡코리아</b>, 서울 관광산업 채용관 오픈... 관광 일자리 매칭 본격화",
    "링크": "https://www.ibabynews.com/news/articleView.html?idxno=132594",
    "내용": "서울시관광협회와 함께 관광기업, 구직자 대상 채용 정보 제공 및 맞춤형 취업 프로그램 진행【베이비뉴스 소장섭 기자】잡코리아, 서울 관광산업 채용관 오픈. ⓒ잡코리아AI·데이터 기반 HR테크 플랫폼 잡코리아(대표이사 윤현준)가 '서울 관광산업 채용관'을 오픈하며 관광 분야 일자리 매칭 지원에 나선다고 26일 밝혔다.서울시관광협회가 주관하는 서울 관광산업 채용관은 구직자에게 보다 실질적인 취업 기회를 제공하고, 기업에는 맞춤형 인재를 연결하는 목적으로 마련됐다. 잡코리아는 국내 관광 기업의 채용 및 기업 정보 제공, 취업 지원 프로그램 연계 등 폭넓은 지원으로 채용 활성화에 나선다.이번 채용관은 수도권 소재의 ▲여행 ▲항공 ▲숙박 ▲MICE 분야의 각 기업 채용 정보를 모아 제공한다. 구직자들은 채용관 내 게시된 실시간 공고에 입사 지원할 수 있고 직무, 지역, 기업규모별 분류 및 직접 검색을 통한 원하는 공고 탐색도 가능하다. 또한 '슈퍼관광기업' 탭에서는 하나투어, 모두투어, 롯데관광개발 등 국내 대표 관광기업들의 채용 정보 및 상세 기업 정보도 확인할 수 있다.서울시관광협회 고용지원센터와 함께 구직자 대상 취업도우미 프로그램도 연다. 전문 직업상담사와 1:1 진로상담 및 취업컨설팅을 포함해 ▲인적성검사 ▲AI면접 모의고사 ▲MICT 역량테스트 등 프로그램 참여 기회를 선착순으로 제공한다. 이외에도 취업 역량강화를 위한 잡페어, 무료 특강, 관광분야 현직자 멘토링 등 행사를 통해 구직자들의 취업 지원에 적극 나선다.잡코리아는 이번 서울 관광산업 채용관 참여 기업에게도 특별 혜택을 제공한다. 핵심채용관에 공고를 게재할 수 있는 채용광고 쿠폰을 증정하며 채용공고 컨설팅도 지원한다. 또한 포지션제안 서비스, 미니헤드헌팅, HR매거진 제공 등 추가 참여 혜택도 부여한다.이번 채용관 서비스는 잡코리아 개인·기업회원 누구나 이용할 수 있으며, 채용관은 오는 12월까지 약 7개월 간 집중 운영될 예정이다.잡코리아 관계자는 \"이번 채용관은 관광산업 일자리 정보 제공 뿐 아니라 여러 프로그램을 구성해 구직자 취업 역량 강화를 통한 일자리 매칭에 중점을 뒀다\"며 \"서울시관광협회와의 지속적 협력을 통해 향후 관광업계 채용이 더욱 활성화될 것으로 기대한다\"고 말했다.【Copyrightsⓒ베이비뉴스 pr@ibabynews.com】저작권자 © 베이비뉴스 무단전재 및 재배포 금지소장섭 기자다른기사 보기Tag#잡코리아#서울관광산업 채용관#일자리매칭베사모의 회원이 되어주세요!베이비뉴스는 창간 때부터 클린광고 정책을 유지하고 있습니다. 이것은 작은 언론으로서 쉬운 선택은 아니었습니다. 그럼에도 불구하고 베이비뉴스는 앞으로도 기사 읽는데 불편한 광고는 싣지 않겠습니다.베이비뉴스는 아이 낳고 기르기 좋은 세상을 만드는 대안언론입니다. 저희 기사가 마음에 드셨다면, 좋은 기사 후원하기에 동참해주세요. 여러분의 기사후원 참여는 아름다운 나비효과를 만들 것입니다.베이비뉴스 좋은 기사 후원하기1,000원3,000원5,000원10,000원30,000원50,000원베사모회원가입후원하기ARS 후원하기 :☎ 1533-5155소중한 후원금은 더 좋은 기사를 만드는데 쓰겠습니다.",
    "신문사": "기타",
    "길이": 1551
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/26/2025",
    "제목": "<b>잡코리아</b>, 서울 관광산업 채용관 개설",
    "링크": "https://www.getnews.co.kr/news/articleView.html?idxno=822529",
    "내용": "기자명강신정 기자입력 2025.05.26 09:11SNS 기사보내기EmailShareScrapPrint본문 글씨 줄이기본문 글씨 키우기이 기사를 공유합니다HR테크 플랫폼 잡코리아, 서울시관광협회와 협력하여 관광 분야 구직자-기업 연결 강화AI·데이터 기반 HR테크 플랫폼 잡코리아가 서울 관광산업 채용관을 개설하고 관광 분야 일자리 매칭 지원에 나선다고 26일 밝혔다.서울시관광협회가 주관하는 이번 채용관은 구직자들에게 실질적인 취업 기회를 제공하고, 기업들에게는 맞춤형 인재를 연결하는 데 목적을 두고 있다. 잡코리아는 국내 관광 기업의 채용 및 기업 정보 제공, 취업 지원 프로그램 연계 등 다방면으로 채용 활성화를 지원할 계획이다.채용관에서는 수도권 소재의 여행, 항공, 숙박, MICE 분야 기업들의 채용 정보를 한데 모아 제공한다. 구직자들은 채용관에 게시된 실시간 채용 공고에 지원할 수 있으며, 직무, 지역, 기업 규모별 분류 및 직접 검색을 통해 원하는 공고를 찾을 수 있다. 특히 '슈퍼관광기업' 탭에서는 하나투어, 모두투어, 롯데관광개발 등 국내 대표 관광기업들의 채용 정보와 상세 기업 정보를 확인할 수 있다.잡코리아는 서울시관광협회 고용지원센터와 협력하여 구직자 대상 취업 지원 프로그램도 운영한다. 전문 직업상담사와의 1:1 진로 상담 및 취업 컨설팅을 비롯해 인적성검사, AI 면접 모의고사, MICT 역량 테스트 등 프로그램 참여 기회를 선착순으로 제공한다. 이 외에도 취업 역량 강화를 위한 잡페어, 무료 특강, 관광 분야 현직자 멘토링 등 다양한 행사를 통해 구직자들의 취업을 적극적으로 지원할 예정이다.잡코리아는 이번 서울 관광산업 채용관 참여 기업에게 채용 광고 쿠폰을 증정하고 채용 공고 컨설팅을 지원하는 특별 혜택을 제공한다. 또한 포지션 제안 서비스, 미니 헤드헌팅, HR 매거진 제공 등 추가적인 혜택도 부여한다.이번 채용관 서비스는 잡코리아 개인·기업 회원 누구나 이용할 수 있으며, 채용관은 오는 12월까지 약 7개월간 운영될 예정이다.잡코리아 관계자는 \"이번 채용관은 관광산업 일자리 정보 제공뿐만 아니라 다양한 프로그램을 통해 구직자들의 취업 역량 강화를 통한 일자리 매칭에 중점을 두었다\"며 \"서울시관광협회와의 지속적인 협력을 통해 향후 관광업계 채용이 더욱 활성화될 것으로 기대한다\"고 밝혔다.키워드#잡코리아#관광산업채용#서울시관광협회강신정 기자kskorea@getnews.co.kr다른기사 보기개의 댓글회원로그인댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 1379
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/26/2025",
    "제목": "<b>잡코리아</b>, 서울 관광산업 채용관 오픈...관광 일자리 매칭 본격화",
    "링크": "https://www.ngetnews.com/news/articleView.html?idxno=527334",
    "내용": "사진=잡코리아잡코리아가 '서울 관광산업 채용관'을 오픈하며 관광 분야 일자리 매칭 지원에 나선다고 26일 밝혔다.서울시관광협회가 주관하는 서울 관광산업 채용관은 구직자에게 보다 실질적인 취업 기회를 제공하고, 기업에는 맞춤형 인재를 연결하는 목적으로 마련됐다. 잡코리아는 국내 관광 기업의 채용 및 기업 정보 제공, 취업 지원 프로그램 연계 등 폭넓은 지원으로 채용 활성화에 나선다.이번 채용관은 수도권 소재의 △여행 △항공 △숙박 △MICE 분야의 각 기업 채용 정보를 모아 제공한다. 구직자들은 채용관 내 게시된 실시간 공고에 입사 지원할 수 있고 직무, 지역, 기업규모별 분류 및 직접 검색을 통한 원하는 공고 탐색도 가능하다. 또한 '슈퍼관광기업' 탭에서는 하나투어, 모두투어, 롯데관광개발 등 국내 대표 관광기업들의 채용 정보 및 상세 기업 정보도 확인할 수 있다.서울시관광협회 고용지원센터와 함께 구직자 대상 취업도우미 프로그램도 연다. 전문 직업상담사와 1:1 진로상담 및 취업컨설팅을 포함해 △인적성검사 △AI면접 모의고사 △MICT 역량테스트 등 프로그램 참여 기회를 선착순으로 제공한다. 이외에도 취업 역량강화를 위한 잡페어, 무료 특강, 관광분야 현직자 멘토링 등 행사를 통해 구직자들의 취업 지원에 적극 나선다.잡코리아는 이번 서울 관광산업 채용관 참여 기업에게도 특별 혜택을 제공한다. 핵심채용관에 공고를 게재할 수 있는 채용광고 쿠폰을 증정하며 채용공고 컨설팅도 지원한다. 또한 포지션제안 서비스, 미니헤드헌팅, HR매거진 제공 등 추가 참여 혜택도 부여한다.이번 채용관 서비스는 잡코리아 개인·기업회원 누구나 이용할 수 있으며, 채용관은 오는 12월까지 약 7개월 간 집중 운영될 예정이다.잡코리아 관계자는 \"이번 채용관은 관광산업 일자리 정보 제공 뿐 아니라 여러 프로그램을 구성해 구직자 취업 역량 강화를 통한 일자리 매칭에 중점을 뒀다\"며 \"서울시관광협회와의 지속적 협력을 통해 향후 관광업계 채용이 더욱 활성화될 것으로 기대한다\"고 말했다.전수연nn614n@ngetnews.com키워드#잡코리아#채용#고용#HR#취업#알바#알바몬#아르바이트#서울관광협회#채용관저작권자 © 뉴스저널리즘 무단전재 및 재배포 금지공유이메일기사저장관련기사알바몬, 유튜브 채널 '모니팝' 구독자 10만 달성 기념 이벤트 오픈잡코리아, '잠재성장청년 전용관' 운영...경계선지능 청년 일경험 지원잡코리아, AI 직무 채용 분석 리포트 발행...공고·지원자·경쟁률 모두 급증나인하이어, 기업 대상 '경력직·중량급 인재 채용 전략' 알린다잡코리아, AWS 서밋 서울 2025 성공 사례 발표나인하이어, 국내 채용 관리 솔루션 최초 '그룹 일정 조율 기능' 도입'AI 인재 매칭 서비스' 잡코리아 원픽, 출시 2주년 성과 데이터 공개",
    "신문사": "기타",
    "길이": 1362
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/26/2025",
    "제목": "<b>잡코리아</b>, 서울 관광산업 채용관 열어",
    "링크": "http://www.lawissue.co.kr/view.php?ud=202505261945349434204ead0791_12",
    "내용": "잡코리아, 서울 관광산업 채용관 열어기사입력:2025-05-26 19:46:56글씨 축소글씨 확대프린트페이스북트위터구글플러스이미지 확대보기[로이슈 편도욱 기자] 잡코리아(대표이사 윤현준)가 '서울 관광산업 채용관'을 오픈한다고 26일 밝혔다.잡코리아 관계자는 \"서울시관광협회가 주관하는 서울 관광산업 채용관은 구직자에게 보다 실질적인 취업 기회를 제공하고, 기업에는 맞춤형 인재를 연결하는 목적으로 마련됐다\"라며 \"잡코리아는 국내 관광 기업의 채용 및 기업 정보 제공, 취업 지원 프로그램 연계 등 폭넓은 지원으로 채용 활성화에 나선다\"라고 전했다.이어 \"이번 채용관은 수도권 소재의 ▲여행 ▲항공 ▲숙박 ▲MICE 분야의 각 기업 채용 정보를 모아 제공한다\"라며 \"구직자들은 채용관 내 게시된 실시간 공고에 입사 지원할 수 있고 직무, 지역, 기업규모별 분류 및 직접 검색을 통한 원하는 공고 탐색도 가능하다\"라고 말했다.또한 '슈퍼관광기업' 탭에서는 하나투어, 모두투어, 롯데관광개발 등 국내 대표 관광기업들의 채용 정보 및 상세 기업 정보도 확인할 수 있다.편도욱 로이슈 기자 toy1000@hanmail.net<저작권자 © 로이슈, 무단 전재 및 재배포 금지>로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.메일:law@lawissue.co.kr / 전화번호:02-6925-0217글씨 축소글씨 확대프린트페이스북트위터구글플러스주요뉴스이재명, 청년 주거 정부 공적 역할 강조... \"갈등 부추기는 정치 청년세대 ...정치김문수, 세종 행정수도 완성 등 지방시대 공약... \"헌법에 '지방분권' 명시...정치대법원, 한국공항공사 상대 임대료 반환청구 임차인 패소부분 파기 환송법조·사회이재명, 경기에서 대학생과 간담회... 청년층 표심 공략정치김문수, '최대 치적' 삼성 평택캠퍼스 방문... 수도권 공략 집중정치오늘 尹 내란혐의 5차 공판... 특전사 1공수여단장 군 투입 증언정치핫포커스김정문알로에 자회사 케이제이엠바이오, 치료제 없는 난청 관련 건기식 원료...현대약품, 전립선비대에 의한 배뇨장애 해결 ‘유린타민캡슐’ 선보여CJ제일제당, ‘고메치킨’ 신제품 2종 선보여KFC, 프리미엄 닭다리통살로 재탄생한 ‘블랙라벨더블다운맥스’ 선보여세븐일레븐, 2021 추석선물세트 판매 시작CU, 추석 선물로 기존 편의점에서 판매하지 않았던 상품들 대거 선보여투데이 이슈인크루트 \"직장인들의 직장 동료 적정 축의금 금액은?\"산업서울시 “오세훈 시장 명태균 관련 검찰 출석 조사 마쳐... 허위 왜곡 바로...정치정책평가연구원, 이재명·김문수 공약 내용 우려... “나랏빚·청년부담 폭...정치[IT/방송이슈] 뮤직카우, 4월 저작권료 정산 정보 공개 外산업법원, 尹 내란재판 앞두고 청사 보안 강화... 오늘 저녁 기점 일반차량 출입...정치진학사 캐치, \"Z세대 84%, 주 4.5일제 ‘입사 결정에 영향 준다’\"법조·사회투데이 판결 〉울산지법, 만취상태 운전 보행자 충격 사망·택시운전자 상해 징역 12년· 부산지법, 만취상태 운전하다 오토바이 충격 도주 전직 경찰 항소심도 '집유'· [서울행정법원 판결]외부인에 법카주고 2천만원 쓰게 한 공기업 직원, \"해고는 정당하다\" 선고· [인천지법 판결]붐비는 인천공항서 가방·지갑 '슬쩍' 반복한 40대 남성,'징역 1년 6개월' 선고· [수원지법 판결]여사장 신발냄새 맡은스토킹 혐의 거래처 직원. 2심도 '벌금형' 선고베스트클릭 〉1이준석, 종로·석촌호수서 유세2대한한약사회 임채윤 회장…전남지역 한약사 연수교육 개최3울산해경, 성수기 수상레저 안전 위해사범 집중단속4티웨이항공, 해외노선 할인코드 프로모션 진행5서산 교차로서 버스·승용차 충돌 사고... 16명 다쳐주식시황 〉항목현재가전일대비코스피2,644.40▲52.31코스닥725.27▲9.29코스피200352.11▲6.83가상화폐 시세 〉빗썸업비트코인원암호화폐현재가기준대비비트코인152,130,000▼51,000비트코인캐시577,500▼1,000이더리움3,565,0000이더리움클래식25,3500리플3,211▼6이오스1,080▲10퀀텀3,050▼3암호화폐현재가기준대비비트코인152,200,000▲107,000이더리움3,562,0000이더리움클래식25,350▲10메탈1,108▼1리스크690▼2리플3,212▼5에이다1,0540스팀200▼1암호화폐현재가기준대비비트코인152,110,000▼40,000비트코인캐시576,500▼2,000이더리움3,564,0000이더리움클래식25,300▼50리플3,210▼5퀀텀3,0430이오타287▼1오피니언 〉[기고]대선 벽보와 공보[기고]불법사금융 주의하세요 ![기고] 개인의 준법의식 강화와 함께 사회적 지원 체계의 중요성[에너지 칼럼]동북아 슈퍼 그리드 구축으로 전력 실크로드 부활을 염원하며",
    "신문사": "기타",
    "길이": 2351
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/26/2025",
    "제목": "[발자국] 정장·교복·군복 입은 미래인재···'2025 KB굿잡 박람회' 채...",
    "링크": "http://www.todaykorea.co.kr/news/articleView.html?idxno=329813",
    "내용": "▲ 26일 열린 '2025 제 1차 KB굿잡 우수기업 취업박람회' 현장. 사진=투데이코리아투데이코리아=신혜원·서승리 기자 | 서울 코엑스에서 열린 KB국민은행 ‘2025 제1차 KB굿잡 우수기업 취업박람회’에 취업을 희망하는 청년 인재들과 구인을 원하는 기업 인사 담당자들이 한자리에 모였다.26일 <투데이코리아> 취재진이 찾은 박람회 현장에는 채용 정보를 찾으려는 청년들과 함께 군복을 입은 군인, 교복을 입은 학생들 등 다양한 방문객이 인산인해를 이루고 있었다.이른 아침부터 행사장 안팎은 취업 상담을 받으려는 인파로 북적였고, 참가자들은 현장에서 실무자와 직접 마주 앉아 채용 방향을 묻거나 설명회에 참석해 취업 전략을 듣는 등 분주한 모습을 보였다.▲ 26일 열린 '2025 제 1차 KB굿잡 우수기업 취업박람회' 개막식. 사진=투데이코리아이날 개막식에는 배우 박은빈이 참석해 이목을 끌었다. 이환주 KB국민은행장을 비롯한 유관기관 관계자들이 참석한 가운데 테이프 커팅식을 진행하며 본격적인 박람회 시작을 알렸다.현장에는 코스닥 상장사를 비롯해 중견·중소기업 등 240여 개 기업의 부스가 마련됐다. 구직을 위해 현장을 찾은 방문객들은 각자 희망하는 기업의 부스에서 실무자에게 채용 조건을 묻고, 자신에게 맞는 일자리를 탐색하고 있었다.▲ 26일 열린 '2025 제 1차 KB굿잡 우수기업 취업박람회' BGF로지스 부스. 사진=투데이코리아여러 채용관 가운데 가장 눈에 띈 곳은 ‘KB 우수기업 채용관’이었다. 특히 물류 기반 유통 전문기업 BGF로지스 부스에 많은 방문객이 몰려있었다.BGF로지스는 CVS 물류 인프라 및 물류 네트워크망 구축의 핵심 거점 역할을 수행하며 CVS 전문 물류기업에서 종합물류기업으로 성장하고 있다. 특히, ‘열정·도전·정직·팀워크·학습’ 등 5가지 핵심가치 및 인재상을 바탕으로 산업 전반에 대한 이해도가 높은 인재를 채용하고 있다.BGF 관계자는 “물류 산업은 무궁무진한 확장이 가능한 분야인 동시에 배움의 기회가 많은 산업군”이라며 “당사는 편의점 물류에 특화돼 있지만, 독자적인 선행 물류와 신사업 물류 쪽으로도 집중하고 있어 성장의 기회를 제공하고 있다”고 설명했다.▲ 26일 열린 '2025 제 1차 KB굿잡 우수기업 취업박람회' 용마로지스 부스. 사진=투데이코리아같은 채용관에 참가한 용마로지스에도 많은 구직자들이 관심을 보이고 있었다. 용마로지스는 동아쏘시오그룹의 물류 전문 자회사로, 의약품과 헬스케어 제품에 특화된 물류 서비스를 제공하고 있다.용마로지스 관계자는 “신입에게는 실무 경험보다 자기소개서 완성도와 직무에 대한 이해도가 더 중요하다”며 “서류를 얼마나 성실하게 작성했는지, 본인의 경험을 어떻게 풀어냈는지가 관건”이라고 조언했다.▲ 26일 열린 '2025 제 1차 KB굿잡 우수기업 취업박람회' 코웨이 부스. 사진=투데이코리아현장 한켠에는 코웨이 부스도 마련되어 있었다. 코웨이는 정수기·공기청정기 등 환경가전 제품을 중심으로 사업을 펼치는 생활환경 기업으로, 영업 직군을 중심으로 채용 상담이 이뤄졌다.코웨이는 ‘성실성·책임감·리더십·목표의식·고객지향성’을 핵심 인재상으로 내세우고 있으며, 이날 오전에는 채용설명회를 통해 구직자들과 적극적으로 소통하기도 했다.▲ 26일 열린 '2025 제 1차 KB굿잡 우수기업 취업박람회' 오스템임플란트 부스. 사진=투데이코리아‘우수기술기업 채용관’에는 글로벌 임플란트 기업 오스템임플란트가 참가해 부스를 꾸리며 방문객들의 이목을 끌었다.오스템임플란트는 국내 시장 1위, 글로벌 시장 점유율 3위의 치과용 임플란트 제조 기업으로, 최근에는 디지털 덴티스트리 등 융합기술 영역으로도 사업을 확장하고 있다.오스템임플란트 관계자는 “마케팅이면 마케팅, 개발이면 개발 등 각자의 자리에서 실질적인 역량을 얼마나 보여줄 수 있는지가 중요하다”며 “직무 적합성을 최우선으로 평가하고 있다”고 말했다.오스템 측은 최근 외국인 유학생 채용도 확대하고 있으며, 언어 능력보다는 직무 연관성과 실무 역량을 더 비중 있게 평가하고 있다고 조언했다.▲ 26일 열린 '2025 제 1차 KB굿잡 우수기업 취업박람회' 세스코 부스. 사진=투데이코리아바로 옆에 위치한 세스코 부스에서도 상담 대기열이 형성돼 있었다. 위생·방역 솔루션 전문 기업인 세스코는 최근 공간관리, 홈케어 서비스로 사업 영역을 확장 중이다.세스코는 이번 박람회를 통해 서비스 디자이너, 서비스 컨설턴트, 홈케어 프로 등을 채용하고 있으며, 커리어 성장과 체계적인 교육 지원 등 복리후생 확대를 통해 장기적인 성장을 지원할 계획이다.▲ 26일 열린 '2025 제 1차 KB굿잡 우수기업 취업박람회' 현장에 마련된 취업 특강 및 채용설명회 부스. 사진=투데이코리아박람회장 한켠에서는 취업 특강과 채용설명회도 함께 진행됐다.설명회장 안에는 강연이 시작하기 이전에도 취업 정보를 얻기 위한 방문객들로 가득 메웠고, 군복을 입은 장병들은 관계자에게 입사 자격을 묻거나 브로슈어를 꼼꼼히 챙기며 높은 관심을 보이고 있었다.현장을 찾은 한 고등학생은 “진로에 대해 막막했는데, 오늘 설명을 들으며 뭘 준비해야 할지 조금은 알게 됐다”고 소감을 전했다.한 군인 방문객은 “KB굿잡 박람회 참여를 위해 휴가를 쓰고 나왔다”며 “전역 후 취업을 준비하는 데 있어 미리 현장을 체험해보는 게 큰 도움이 됐다”고 밝혔다.▲ 26일 열린 '2025 제 1차 KB굿잡 우수기업 취업박람회' KB금융그룹 부스. 사진=투데이코리아한편, KB금융그룹의 계열사인 KB손해보험을 비롯해 카드, 증권 등 주요 금융 계열사들도 부스를 운영하며 현장에서 채용 상담과 컨설팅을 진행했다.KB손해보험은 이번 박람회에서 손해보험업의 디지털 전환에 발맞춰 적극적으로 인재 채용에 나서고 있다.KB손해보험 관계자는 “올해 상반기 45명 규모의 경력직 채용을 계획하고 있으며, 특히 AI·IT 등 디지털 분야 인재 확보에 주력하고 있다”며 “고객 데이터 분석과 시스템 고도화 등 디지털 기반 전략 수립에 힘쓰고 있다”고 설명했다.현장에서 작성된 기사입니다.신혜원 수습기자news1@todaykorea.co.kr다른기사 보기서승리 기자victory_west@todaykorea.co.kr경제산업부 / 금융·IB·테크다른기사 보기저작권자 © 투데이코리아 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3065
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/26/2025",
    "제목": "뜨거운 구직 열기… 고등학생부터 중장년까지 2만명 인산인해 [현장르포...",
    "링크": "https://n.news.naver.com/mnews/article/014/0005354891?sid=101",
    "내용": "240여개 중소·중견기업 참여기업문화·복지제도 등 한눈에컬쳐 스페이스존 구직자 호응취업정보는 물론 진로 조언까지매칭센터 등 행사장 곳곳 '북적'26일 서울 삼성동 코엑스에서 KB국민은행이 개최한 '2025 제1차 KB굿잡 우수기업 취업박람회'에서 구직자들이 채용 공고를 보고 있다. 사진=박소현 기자\"저성장 시대인지 취업하기 정말 어려운 것 같다. 정보기술(IT) 개발직군으로 취업하고 싶어 국비지원 교육을 받고 있는데 그 곳에서 알려줘 찾아왔다.(취업준비생 A씨)\"\"사용자인터페이스(UI)·사용자경험(UX) 직무로 취업하고 싶은데 이력서에 앞으로 구체적으로 준비해야 할 점을 조언해줘서 취업 준비에 많은 도움이 됐다.(미림마이스터교 3학년 하지민)\"KB국민은행이 26일 서울 삼성동 코엑스에서 개최한 '2025 제1차 KB굿잡 우수기업 취업박람회(KB굿잡 취업박람회)'에는 취업준비생, 특성화고 고등학생, 휴가를 나온 군인까지 2만명 넘게 몰렸다. 국민은행이 지난 2011년부터 27회째 열고 있는 KB굿잡 취업박람회의 누적 방문자수는 약 122만명에 이른다.경기 침체로 눈높이가 맞는 일자리가 부족한 상황에서 240여곳 이상의 중소·중견기업이 참여하면서 행사장은 취업과 구인 열기로 뜨거웠다. KB굿잡 취업박람회는 지금까지 5800여개 기업이 참가해 4만1000여명을 일자리와 연결하는 성과를 냈다. '리딩뱅크'로 사회에 기여하는 상생 역할을 톡톡히 하는 셈이다.■컬쳐스페이스존 등 박람회장 북적올해 KB국민은행은 인재 채용 트렌드를 반영해 기업문화와 복지제도까지 한 눈에 볼 수 있는 '컬쳐 스페이스존'을 선보였다. 지난해 기업문화를 홍보해 구직자들의 높은 호응을 받은 '기업컬쳐존'을 업그레이드한 것이다.컬쳐 스페이스존 참여기업들은 △자유로운 연차사용 △구내식당 △워라밸 등을 내세워 구직자들의 관심을 모았다. 화장품 '세타필'을 판매하는 갈마더코리아 관계자는 \"복지와 근로환경을 중요하게 생각하는 기업을 한데 모은 것 같다\"면서 \"채용뿐만 아니라 회사 홍보를 위해 처음으로 박람회에 참여했는데 100명이 넘는 구직자와 상담했다. 회사 로고를 반영해 자기소개서를 만든 구직자도 있었다\"고 전했다.은행 점포를 연상케 하는 '취업 코디네이팅존'에도 구직자들이 북적였다. 구직자가 대기표를 뽑은 뒤 창구에서 취업 컨설팅을 받는 방식이다. 매칭센터는 구직자와 상담을 통해 희망직무를 찾고, 참여기업 중 희망직무를 구인하는 곳을 연결한다. 이날 오후 3시30분 기준 340여명이 취업 컨설팅을 받아 140여명이 매칭센터를 이용했다.아울러 △구직 준비 상황에 따라 종합컨설팅을 제공하는 '러닝메이트존' △면접 유형별 모의면접을 진행하는 '스킬업존' △전문가 취업특강 및 기업 채용설명회관 △군간부 채용관 △직업체험관 △창업 희망자를 위한 KB 소호 컨설팅관 등 곳곳이 인산인해를 이뤘다.■불경기에 취업·채용 기회 제공심각한 불경기로 취업뿐만 아니라 구인도 어렵다는 목소리가 유독 많았다. 미림마이스터교 김현수 교장은 \"예년에 비해 학생들을 구인하겠다는 회사가 줄어 학생들과 기회를 찾기 위해 박람회장에 왔다\"면서 \"특성화고 학생이 취업할 수 있는 기업 안내도 별도로 제공되고, 구체적인 취업정보뿐만 아니라 진로를 위한 조언도 해줘서 학생들에게 유익한 시간이었다\"고 말했다.인생 제2막을 위한 중장년 취업을 연결하는 사회적 기업도 있었다. 상상우리 신상순 본부장은 \"온라인으로는 정확한 중장년 채용에 대한 정보를 확인하기 어려워 20개가 넘는 기업과 상담했다\"면서 \"90% 이상의 기업들이 중장년층 채용 수요가 있는 것을 확인하고, 이들을 위한 취업정보 안내뿐만 아니라 재교육에도 나설 예정\"이라고 말했다.KB국민은행은 박람회 참가 기업에게 정규직원 채용시 1인당 100만원씩, 연간 최대 1000만원의 채용지원금을 지급한다. 일자리 창출 우수 중소기업에는 최대 1.3%p 대출 금리우대 혜택을 제공한다. 박람회 종료 후에도 참가 기업에게 KB굿잡 유관기관과 연계된 특화 인재 매칭서비스를 제공하는 등 다방면의 지원을 계속할 계획이다.이환주 KB국민은행장은 \"이 자리가 구직자 여러분들이 내일을 향해 나아가는 희망찬 첫 걸음이 되고, 구인기업에게는 훌륭한 인재를 발굴하는 소중한 첫 만남이 되시기를 응원한다\"고 말했다.",
    "신문사": "기타",
    "길이": 2079
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/26/2025",
    "제목": "[JOB현장에선] 관광업계 인력난 해소 박차…유관기관, 교육·채용 대응 ...",
    "링크": "https://www.news2day.co.kr/article/20250526500088",
    "내용": "[관련기사][JOB현장에선] 관광업계 인력난 해소 박차…유관기관, 교육·채용 대응 본격화관광산업 인재 채용의 장, ‘2025 관광 미니 잡페어’ 개최[JOB현장에선] 제조업 고용 위축, 장년 친화 고용 환경서 대안 찾다[JOB현장에선] ‘AI 활용 능력’은 전 직군에 요구돼... 광고·홍보도 AI관련 직무 채용[JOB현장에선] 직무가치에 따른 보상, Z세대 83%가 원한다…‘직무급제’에 쏠리는 관심[JOB현장에선] 교사 10명 중 7명, \"근무 환경에 불만\"…스승의 날 맞아 '교사 인권 강화'에 한 목소리[JOB현장에선] 정부가 돈을 더 풀었는데 청년 고용률은 '역대 최악'[JOB현장에선] 청년 해외취업 3년 연속 증가…사전교육부터 정착까지 전방위 지원",
    "신문사": "기타",
    "길이": 369
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/26/2025",
    "제목": "[위키뉴스] &quot;파도 파도 미담뿐&quot; 김문수 '파파미' 효과? SNS 타고 지지율...",
    "링크": "https://www.wikitree.co.kr/articles/1052813",
    "내용": "치열한 대선 경쟁 속 SNS 중심으로김문수 미담 퍼져 지지율 가파른 상승세치열한 대선 경쟁 속 최근 김문수 국민의 힘 대선후보의 지지율이 가파른 상승세를 보이고 있는데요. 경기도지사 재직 시절 펼쳤던 행보들이 스레드를 중심으로 퍼지기 시작해 '파도 파도 미담만 나온다'는 의미의 '파파미' 키워드가 신종 밈으로 떠올랐습니다.대표적인 미담으로는 대한민국 역도 사상 처음으로 연봉 계약 제도를 도입해 장미란 선수가 든든한 지원 속 그랜드슬램을 완성할 수 있었다는 점인데요. 이어 국내 피겨 스케이팅에 대한 인식이 낮았던 2006년에는 김연아 선수를 경기도 홍보대사로 위촉해 실질적인 재정 지원을 마련하기도 했습니다. 이처럼 두 선수 모두 세계 최고 자리에 오르기까지 제도적으로 뒷받침해 준 사람이 김문수 후보였다는 사실이 최근에서야 알려진 것이죠.여기에 이국종 교수와 함께 전국 최초 헬기 기반 응급의료 시스템인 ‘닥터헬기’를 도입하고, 아주대병원이 권역외상센터로 지정될 수 있도록 직접 발로 뛰었다는 점도 알려졌습니다. 무엇보다 염색 공장부터 택시 기사, 생선상인, 바리스타 등 민생 현장 곳곳을 누빈 사진 모음집이 퍼지며 ‘인간 잡코리아’라는 별명까지 얻게됐는데요. 누리꾼들 사이 “안 가본 데가 없고 안 해본 것도 없다”며 마치 놀이처럼 번지고 있는 ‘파파미’ 열풍이 대선 레이스 후반전에서 어떤 위력을 발휘할 지 주목됩니다.김문수파파미대통령후보대통령선거대선선거유세home박은해 기자qdg272@wikitree.co.kr기사제보위키트리의 콘텐츠는 출처를 반드시 표기하여 비 상업적인 용도로만 이용할 수 있습니다. 무단 전재·배포·전송은 원칙적으로 금합니다.위키트리는뉴스 스토리텔링 가이드라인을 엄격히 준수합니다.[동아일보 여론조사] 이재명, 김문수-이준석 중 누구와 양자대결로 붙어도...이준석 “단일화 가능성 0%… 김문수 사퇴가 유일한 방법”",
    "신문사": "기타",
    "길이": 922
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/26/2025",
    "제목": "핫 채용 공고",
    "링크": "https://kookbang.dema.mil.kr/newsWeb/20250527/3/ATCE_CTGR_0030040000/view.do",
    "내용": "* 자료 제공=잡코리아(채용공고는 기업 사정에 따라 변경될 수 있습니다.)< 저작권자 ⓒ 국방일보, 무단전재 및 재배포 금지 >기사 공유하기공유하기페이스북트위터밴드카카오톡url복사스크랩0댓글댓글0개새로고침등록댓글 더보기오늘의 뉴스Hot Photo News많이 본 기사",
    "신문사": "기타",
    "길이": 149
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/26/2025",
    "제목": "[현장] &quot;청년 인재 모여라&quot;···15돌 맞은 'KB굿잡 취업박람회' 성황리...",
    "링크": "http://www.todaykorea.co.kr/news/articleView.html?idxno=329795",
    "내용": "▲ 이환주 KB국민은행장(오른쪽 부터 두 번째)과 이달곤 동반성장위원회 위원장(오른쪽 부터 첫 번째), 배우 박은빈(오른쪽 부터 세 번째)이 26일 서울 강남구 코엑스에서 열린 '2025 제1차 KB굿잡 우수기업 취업박람회'에서 테이프 커팅식을 하고 있다. 사진=투데이코리아투데이코리아=서승리 기자 |“전국 각 지역에서 총 26번의 대규모 취업 박람회를 성공적으로 개최하며 10만2000여건의 일자리 정보를 제공하고 총 4만1000여 명의 구직자들이 소망하던 취업에 성공했다”이환주 KB국민은행장이 26일 서울 강남구 코엑스에서 열린 ‘2025 제1차 KB굿잡 우수기업 취업박람회’에서 “국민은행이 ‘KB굿잡’이라는 이름으로 취업박람회를 시작한 지 올해로 15번째를 맞이했다”며 이같이 밝혔다.지난 2011년부터 개최된 KB굿잡 취업박람회는 취업난 해소를 위해 구직자들과 국내 우수 기업들과의 연계를 제공하는 KB국민은행의 행사로, 올해는 240여 개사가 참여해 폭넓은 취업의 장을 제공한다.이환주 행장은 개회사를 통해 “이번 박람회는 당행이 선정한 우량 중소·중견기업과 240여개의 우수기업이 함께 참여했다”며 “오늘 이 자리가 어려운 경제 상황 속에서도 구직자 여러분들의 꿈을 이루기 위한 내일 마이잡을 향한 희망찬 첫걸음이 되길 진심으로 바란다”고 격려했다.이어 “참여해 주신 구인기업들에게는 훌륭한 인재 발굴을 통해 인적 경쟁력을 강화하는 소중한 첫 만남이 되시길 응원한다”고 덧붙였다.그러면서 “빨리 가려면 혼자 가고, 멀리 가려면 함께 가라고 했다는 말이 있다”며“앞으로 KB국민은행은 좋은 일자리 창출과 다양한 사회 공헌 활동을 통해 사회와 함께 동반 성장하는 국민의 평생 금융 파트너로서의 소임을 최선을 다해 실천하겠다”고 힘줘 말했다.이날 개막식에 참석한 이달곤 동반성장위원회 위원장도 인력 공급망의 중요성을 강조하며 응원의 메시지를 전했다.이 위원장은 “현재 산업계에서는 생태계가 굉장히 중요하다. 협력기업과 주력기업 등 인력을 제공하는 여러 서플라이 체인에서 효율성이 높고, 조합이 잘 갖춰진 생태계 구축이 중요하다”며 “KB국민은행이 진행하는 취업박람회는 공간적 생태계가 아니라 시기적인 생태계이며, 어려움을 겪고 있는 젊은이들을 위해 일자리 창출에 앞장서고 있다”고 언급했다.한편, ‘2025 제1차 KB굿잡 우수기업 취업박람회’에서는 다양한 기업들의 취업정보와 함께 특별한 프로그램이 운영된다.최근 글로벌 기업들의 트렌드로 자리 잡고 있는 ‘컬처핏(Culture Fit)’ 채용에 맞춰 ‘컬처 스페이스존’이 운영된다. 컬처핏은 지원자의 성향이 기업 문화에 잘 맞는지를 평가해 인재를 선발하는 것으로 구글, 아마존, 넷플릭스와 같은 글로벌 기업부터 국내 기업들도 컬처핏 채용을 진행하고 있다.이와 함께 코웨이, 한국산업단지공단 등이 진행하는 ‘취업특강&채용설명회’도 진행된다. 해당 프로그램은 유망기업의 채용정보와 함께 재테크와 재무 설계, 챗GPT 활용법 등 다양한 정보를 제공할 예정이다.현장에서 작성된 기사입니다.서승리 기자victory_west@todaykorea.co.kr경제산업부 / 금융·IB·테크다른기사 보기저작권자 © 투데이코리아 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1564
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/26/2025",
    "제목": "KB국민은행, 2025 제1차 KB굿잡 우수기업 취업박람회",
    "링크": "https://www.businesskorea.co.kr/news/articleView.html?idxno=243144",
    "내용": "KB국민은행은 26일 서울 코엑스 D홀에서 ‘2025 제1차 KB굿잡 우수기업 취업박람회’를 개최했다.이날 열린 개막식에는 이달곤 동반성장위원회 위원장, 이환주 KB국민은행장, KB국민은행 홍보모델인 배우 박은빈 등이 참석하여 구인기업과 취업 준비생들을 응원했다.26일 서울 코엑스 D홀에서 열린 '2025 제1차 KB굿잡 우수기업 취업박람회'에 이달곤 동반성장위원회 위원장(좌측 10번째), 이환주 KB국민은행장(좌측 9번째), KB국민은행 홍보모델인 배우 박은빈(좌측 8번째)을 포함한 관계자들이 기념촬영을 하고 있다.이번에 27회째를 맞는 ‘KB굿잡 취업박람회’는 총 누적 방문자수가 122만 명에 이르는 단일 규모 국내 최대의 취업박람회이다.박람회 현장에서는 참가자들이 취업 역량을 키울 수 있도록 ▲KB금융그룹 채용상담관 ▲구직 준비 상황에 따라 종합컨설팅을 제공하는 ‘러닝메이트존’ ▲면접 유형별 모의면접을 진행하는 ‘스킬업존’ ▲전문가 취업특강&기업 채용설명회관 ▲군간부 채용관 ▲직업체험관 ▲창업 희망자를 위한 ‘KB 소호 컨설팅관’ 등 다양한 프로그램을 준비했다.특히, 이번 박람회에서는 ‘직무적합성(Job Fit)’보다 ‘문화적합성(Culture Fit)’을 중시하는 트렌드를 반영하여 ‘컬처 스페이스존’을 새롭게 운영한다. 구직자들이 기업 문화와 비전, 직원 복지 등을 한눈에 볼 수 있도록 부스 내 ‘기업 비전보드’를 설치했다.박람회 참가 기업에게 정규직원 채용 시 1인당 1백만원씩, 연간 최대 1천만원의 채용지원금을 지급하며, 일자리 창출 우수 중소기업에는 최대 1.3%p 대출 금리우대 혜택을 제공한다. 또한, 구직자들의 면접 활성화 지원을 위해 선착순 300명에게는 면접지원금을 전달했다.KB국민은행은 ‘KB굿잡 취업박람회’ 에 앞서 국군장병에게 맞춤형 취업전략을 컨설팅하는 ‘KB굿잡 취업아카데미’ 등 다양한 사전 프로그램을 진행했다. 또한, 박람회 종료 후에도 참가 기업에게 KB굿잡 유관기관과 연계된 특화 인재 매칭서비스를 제공하는 등 다방면의 지원을 계속해 나갈 계획이다.이 날 행사의 축사를 맡은 이달곤 동반성장위원회 위원장은 “오늘 KB굿잡 취업박람회는 사람에게 집중하고, 미래를 함께 설계하는 장(場)으로 우리 위원회의 지향점을 가장 잘 보여주는 현장이라고 생각한다”며, “동반성장위원회도 현장의 목소리에 귀 기울이며, 모두가 함께 만드는 지속가능한 일자리 생태계를 구축하기 위해 더욱 노력하겠다”고 강조했다.이환주 KB국민은행장은 환영사에서 “오늘 이 자리가 구직자 여러분들이 ‘내일(My Job)’을 향해 나아가는 희망찬 ‘첫 걸음’이 되고, 구인기업에게는 훌륭한 인재를 발굴하는 소중한 ‘첫 만남’이 되시기를 응원한다”며, “앞으로도 일자리 창출은 물론, 다양한 사회공헌 활동을 통해 ‘국민의 평생 금융파트너’가 될 수 있도록 최선을 다하겠다”고 말했다.KB국민은행이 주최하는 이번 박람회는 동반성장위원회, 한국무역협회, 중소기업중앙회, 한국산업기술진흥협회, 코스닥협회, 중소기업기술정보진흥원, 국방전직교육원, 서울지방고용노동청, 서울경제진흥원, 한국산업단지공단, 한국산업인력공단, 전국대학교취업관리자협의회, 한국폴리텍대학이 공동 주관하며, 교육부, 국방부, 산업통상자원부, 고용노동부, 중소벤처기업부 및 KB금융공익재단이 공동으로 후원한다.비지니스코리아 정석이 기자 (pr@businesskorea.co.kr)정석이 기자pr@businesskorea.co.kr다른기사 보기저작권자 © Businesskorea 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1725
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/26/2025",
    "제목": "김문수+아무말 검색하면 다나와…'파파미'(파도파도미담) 열풍",
    "링크": "https://www.asiatoday.co.kr/view.php?key=20250526001147493",
    "내용": "각종 민생현장 사진 SNS '밈'으로AI로 만든 2차 창작물도 관심공식 채널 공유하며 적극 소통0/SNS캡처최근 SNS에서 '김문수+아무말'이라는 키워드가 신종 밈으로 떠올랐다.'김문수+아무말' 유행은 스레드(Threads)에서 시작됐다. 김문수 국민의힘 대선후보 이름 뒤에 어떠한 단어를 붙여도 관련된 사진이 검색된다는 뜻으로, 김 후보의 오랜 정치 경력에서 비롯된 그동안의 현장 사진 데이터가 방대하다는 의미에서 비롯됐다. 예컨대 '김문수 봉사'를 치면 김 후보의 봉사활동 사진이 나온다는 것이다.앞서 이 움직임은 '생선상인 문수', '염색공 문수', '택시 문수', '바리스타 문수' 등으로 시작해 민생 현장 곳곳에서 동참해 작업복을 입고 직접 움직여 온 김 후보의 사진 모음이 온라인에 올라왔다. 이를 두고 누리꾼들은 '~선수' 시리즈로 시작해 어린이 직업체험관, 방송 프로그램명, 구인구직 사이트 이름을 넣어 '키자니아 문수', '체험 삶의현장 문수', '잡코리아 문수'등 으로 이름을 붙였다.0다양한 직업 현장에서 찍힌 김 후보의 모습을 모아 만든 이미지./SNS캡처직업 현장 외에도 각종 체험, 봉사, 행사 사진 등 분야를 망라하고 다양한 장소에서 포착된 김 후보의 모습을 사진으로 올리는 움직임이 이어졌다. 이러한 이미지 시리즈는 김 후보의 진지하고 적극적인 모습이 역설적으로 유머러스한 이미지가 되어 누리꾼들 사이에서 장난스러운 놀이처럼 번졌다. 누리꾼들은 \"안 가본 데가 없고, 안 해본 것도 없다\", \"파도파도 계속 다른 사진이 나오니 포켓몬 스티커 모으는 것 같다\" 등의 반응을 내놨다.AI앱을 이용해 김 후보를 고양이 캐릭터로 만든 2차 창작물 또한 화제다. 김 후보의 과거 노동운동가 시절의 모습을 고양이 캐릭터 일러스트로 만들거나, '국민 밖에 모르는 바보', '문수씨 한다, 문수씨 된다' 등 복고풍 필체의 메시지를 고양이 캐릭터에 넣은 만화풍 이미지가 누리꾼 사이에서 호응을 얻었다.0김문수 후보와 부인 설란영 여사의 과거 노동운동 시절의 사진(왼쪽)을 AI를 활용한 고양이 캐릭터로 재창조한 이미지./SNS캡처김 후보 측도 이러한 '밈 현상'을 인지한 듯, 누리꾼들이 만든 '김문수 짤'을 공유하며 본격적으로 유권자들과 유머러스하게 소통에 나섰다. 페이스북과 스레드 등에 '고양이 밈'을 모아 올리고, '직업 몇 개인지 아는 스친(스레드 친구)?'라는 메시지로 화제의 사진을 영상으로 만들어 게시했다.김지항 기자kjhang720@asiatoday.co.kr좋아요좋아요0슬퍼요슬퍼요0화나요화나요0후속기사 원해요후속기사 원해요0ⓒ 아시아투데이, 무단전재 및 재배포 금지기사제보후원하기",
    "신문사": "기타",
    "길이": 1294
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/26/2025",
    "제목": "<b>잡코리아</b>, '서울 관광산업 채용관' 오픈… 관광 일자리 매칭 지원",
    "링크": "https://www.mhns.co.kr/news/articleView.html?idxno=716592",
    "내용": "내달 4일까지 모집… 하반기 채용 시 서류 전형 면제 혜택본부 부서 배치로 실무 경험 및 역량 강화 활동 제공잡코리아가 '서울 관광산업 채용관'을 오픈하며 관광 분야 일자리 매칭 지원에 나선다. / 사진제공=잡코리아(문화뉴스 차미경 기자) 잡코리아가 관광산업 특화 채용 플랫폼을 통해 구직자와 기업 간 일자리 미스매치를 해소하고, 관광업계 고용 활성화에 나선다. AI·데이터 기반 HR테크 플랫폼으로서의 기술력을 접목한 구직 지원과 기업 서비스가 동시에 추진되는 것이 특징이다.잡코리아는 26일 서울시관광협회와 협력해 ‘서울 관광산업 채용관’을 공식 오픈하고 관광 분야 특화 일자리 매칭을 본격화한다고 밝혔다. 이번 채용관은 구직자에게 실질적인 취업 기회를 제공하고, 기업에는 적합한 인재를 연결하는 데 목적이 있다.채용관은 수도권에 위치한 여행, 항공, 숙박, MICE 분야 주요 기업들의 채용 정보를 한데 모아 제공한다.잡코리아 회원이라면 누구나 채용관에 게시된 실시간 공고에 지원할 수 있으며, 직무·지역·기업 규모 등 필터를 통해 맞춤형 검색도 가능하다.특히 하나투어, 모두투어, 롯데관광개발 등 주요 기업은 ‘슈퍼관광기업’ 탭을 통해 상세 기업 정보와 채용 내용을 집중 제공받는다.구직자 대상 취업 지원 프로그램도 함께 운영된다.서울시관광협회 고용지원센터와 연계한 ‘취업도우미 프로그램’은 전문 직업상담사와의 1:1 진로상담, 취업컨설팅, 인적성검사, AI면접 모의고사, MICT 역량테스트 등으로 구성돼 있으며, 선착순 신청을 통해 참여 가능하다.외에도 관광분야 현직자 멘토링, 무료 특강, 채용박람회 등 다양한 온·오프라인 행사를 통해 구직자의 실질적인 취업 역량 강화를 지원할 예정이다.참여 기업을 위한 혜택도 마련됐다. 잡코리아는 관광산업 채용관에 참여하는 기업에 채용광고 쿠폰과 채용공고 컨설팅을 제공하며, 포지션제안 서비스와 미니헤드헌팅, HR매거진 구독 등 부가 서비스를 함께 지원한다.이번 채용관 운영 기간은 약 7개월로, 오는 12월까지 집중 운영될 예정이다. 잡코리아는 채용관 개설을 통해 단순 정보 제공을 넘어, 산업 맞춤형 채용 생태계를 조성하겠다는 방침이다.잡코리아 CI 이미지 / 사진=문화뉴스 DB잡코리아 관계자는 “서울 관광산업 채용관은 업계 일자리 정보를 체계화하고, 다양한 프로그램으로 구직자의 취업 역량까지 높일 수 있는 실질적 채널”이라며 “서울시관광협회와의 지속적 협업을 통해 관광업계 채용 생태계가 한 단계 더 성장할 것으로 기대한다”고 말했다.한편 알바몬은 지난 23일 공식 유튜브 채널 ‘모니팝(MONI POP)’의 구독자가 지난 4월 기준 10만 명을 돌파했다고 밝혔다.문화뉴스 / 차미경 기자 news@mhns.co.kr알바몬, 플레이리스트 유튜브 채널 ‘모니팝’ 구독자 10만 돌파잡코리아, 경계선지능 청년 위한 전용 취업 지원관 개설잡코리아, 멋쟁이사자처럼과 MOU… 해외 인재 채용 플랫폼 강화잡코리아, 직장인 80% 업무에 AI 활용…채용 시장도 급변나인하이어, 중량급 인재 채용 해법 제시…22일 HR 웨비나 개최알바몬, 플레이리스트 유튜브 채널 ‘모니팝’ 구독자 10만 돌파잡코리아, 경계선지능 청년 위한 전용 취업 지원관 개설잡코리아, 멋쟁이사자처럼과 MOU… 해외 인재 채용 플랫폼 강화잡코리아, 직장인 80% 업무에 AI 활용…채용 시장도 급변나인하이어, 중량급 인재 채용 해법 제시…22일 HR 웨비나 개최잡코리아, ‘AWS 서밋 서울 2025’서 HR테크 성공 사례 공유잡코리아 나인하이어, 그룹 일정 조율 기능 도입…채용 설루션 업계 최초잡코리아, AI 인재 매칭 서비스 ‘원픽’ 2주년… 누적 지원 250만 건 돌파잡코리아, ‘눜’ 앱 통해 커리어 궁합 테스트 론칭…프롬프톤 출품작 첫 상용화 사례잡코리아x알바몬, 브랜드 고객충성도 대상 4년 연속 1위키워드#잡코리아#잡코리아 채용#잡코리아 채용관#서울 관광산업 채용관차미경 기자news@mhns.co.kr기자페이지ㆍ 해태제과, 홈런볼 야구 시즌 맞아 천만 팬 대상 이벤트 진행ㆍ 잡코리아, ‘서울 관광산업 채용관’ 오픈… 관광 일자리 매칭 지원ㆍ 에듀윌, AI 교육기업 전환 선언…정진일 소장 전격 영입저작권자 © 문화뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2059
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/26/2025",
    "제목": "[유통워치] 유통업계, 신제품 출시·론칭·아카데미·봉사활동·패키지...",
    "링크": "http://www.newswatch.kr/news/articleView.html?idxno=71723",
    "내용": "[뉴스워치=허지현 기자] 유통업계가 신제품 출시·론칭·아카데미·봉사활동·패키지·스토어·선호도 등 소비자 공략에 힘쓴다. 쿠팡의 ‘바리스티나 선론칭’, 애경산업 원씽의 ‘피디알엔 바쿠치올 세럼 출시’, 홈앤쇼핑의 ‘일사천리 아카데미 개최’, KT&G복지재단의 '제66차 아름드리 꿈그림 벽화그리기 봉사활동 진행‘, 아모레퍼시픽의 ‘프렙 바이 비레디 다이소 론칭’, 이랜드파크 켄싱턴호텔앤리조트, ‘웰니스 테마 패키지’ 출시, GS25의 ‘선양오크소주 소주 전체 상품 매출 Top 2위 등극’, 현대백화점 목동점의 ‘네슬레 헬스사이언스 스토어 인기’, 잡코리아의 ‘서울 관광산업 채용관 오픈’, 교원투어 여행이지의 ‘연휴 근거리 여행지 선호 증가’, 현대그린푸드, ‘메디푸드 개발 나선다’, 바디프랜드의 ‘발바닥 용천혈 자극 마사지 장치 신기술 특허 취득’, 세라젬의 ‘2025 국가브랜드경쟁력지수 헬스케어 부문 1위 선정’, LF 리복의 ‘서머 콜렉션 출시 등 26일 유통업계는 많은 소식을 전했다.◆쿠팡, ‘바리스티나’ 선론칭사진=쿠팡쿠팡이 6월 2일까지 유럽 생활 가전 브랜드 필립스의 에스프레소 머신 신제품 ‘바리스티나’를 국내 단독으로 선론칭한다. 쿠팡은 이번 론칭을 기념해 사전 구매 고객에게 사은품을 비롯한 풍성한 혜택을 준비했다.필립스 바리스티나는 프리미엄 전자동 커피머신으로 국내 소비자들에게 꾸준히 사랑받아 온 필립스의 특별한 기술력을 담아, 누구나 바리스타의 감성을 느끼며 간편하게 고품질의 커피를 즐길 수 있도록 개발한 신제품이다.쿠팡은 이번 국내 단독 선론칭을 기념해 사전 예약 구매 고객을 대상으로 특별한 혜택을 마련했다. 쿠팡에서 바리스티나 커피머신을 사전 구매한 후, 제품 페이지 내 QR코드 또는 전용 페이지를 통해 구매 인증을 완료하면 필립스 정품 ‘바리스티나 넉박스’ 증정, 스페셜티 브랜드 ‘모모스커피’ 원두 200g 증정, 구매 인증 고객 중 추첨을 통해 10명에서 시크릿 기프트(10만원 상당 경품) 증정 등 다양한 혜택을 받을 수 있다.정기동 쿠팡 본부장은 \"유럽에서 많은 사랑을 받고 있는 제품인 바리스티나를 통해 집에서도 바리스타의 감성을 담은 특별한 커피를 즐기실 수 있길 기대한다\"고 말했다.◆애경산업 원씽, ‘피디알엔 바쿠치올 세럼’ 출시사진=애경산업원씽이 피부 속부터 수분과 탄력을 채워 건강하게 빛나는 피부결을 선사하는 ‘피디알엔 바쿠치올 세럼’을 출시했다.원씽 피디알엔 바쿠치올 세럼은 장미에서 배양한 고순도의 식물성 PDRN, 다마스크 장미 캘러스 배양 추출물, 다마스크 장미 꽃수를 배합한 ‘Phyto-Rose PDRNTM’을 함유해 피부에 탄력과 보습을 채워준다. 특히 식물성 PDRN은 Phyto PDRNTM 특허 공법을 통해 분리정제 과정을 거쳐 추출한 식물 유래 비건 성분으로 보습감을 채우고, 피부 본연의 힘을 길러 건강하고 매끄러운 피부로 가꿔준다.원씽 관계자는 “원씽 피디알엔 바쿠치올 세럼은 저자극의 비건 바쿠치올과 탄력 케어에 효과적인 식물성 NMN 성분을 함유해 피부 장벽 개선에 도움을 준다”며 “피부 깊숙이 유효성분이 전달될 수 있도록 3차원 그물망 구조로 이루어진 워터 젤리 텍스처를 적용해 사용 시 워터 젤리가 부드럽게 으깨지면서 피부에 보습감을 더해준다”고 밝혔다.◆홈앤쇼핑, ‘일사천리 아카데미’ 개최홈앤쇼핑 회사 전경. 사진=홈앤쇼핑홈앤쇼핑이 오는 29일 중소기업과의 동반 성장을 위한 핵심 프로그램 ‘일사천리 아카데미’를 개최한다고. 이번 행사는 TV홈쇼핑 입점을 희망하는 중소기업들에게 실질적인 판로 개척의 기회를 제공하는 역량 강화 교육 프로그램으로, 매회 높은 만족도를 기록하며 중소기업들의 뜨거운 관심을 받고 있다.‘일사천리 아카데미’는 홈앤쇼핑이 중소기업의 성장 가능성을 발굴하고, 유통 및 영업망 확보에 어려움을 겪는 기업들을 실질적으로 지원하기 위해 운영하는 대표 상생 프로그램이다.TV홈쇼핑 진출을 꿈꾸는 중소기업을 대상으로 △홈쇼핑 산업 구조 및 이해 △품질 기준 및 입점 준비 절차 △방송 심의 규정 △배송 프로세스 구축 △고객 서비스 전략 △중소기업 상품 박람회 참가 요령 △해외시장 진출 전략 등, 입점부터 방송 판매까지 전 과정을 아우르는 실전형 심화 교육을 제공함으로써 지속 가능한 성장을 견인하고 있다.홈앤쇼핑 관계자는 “우수한 아이템을 보유하고도 판로 개척에 어려움을 겪는 중소기업들에게 ‘일사천리 아카데미’가 큰 힘이 되기를 기대한다”며 “앞으로도 더 많은 중소기업이 시장에서 빛을 발할 수 있도록 일사천리 사업을 지속적으로 발전시켜 나갈 것”이라고 말했다.◆KT&G복지재단, '제66차 아름드리 꿈그림‘ 벽화그리기 봉사활동 진행'제66차 아름드리 꿈그림’ 벽화그리기 봉사활동 사진. 사진=KT&GKT&G복지재단이 지난 24일 쾌적한 학습환경 조성을 위한 ‘아름드리 꿈그림’ 벽화그리기 봉사활동을 진행했다.‘아름드리 꿈그림’은 벽화로 꾸며진 등굣길을 만들어 학습환경을 개선하고 지역사회 경관을 정비하기 위한 봉사활동으로, 지난 2005년 시작되어 지금까지 총 65개 학교에서 진행됐다.이번 벽화그리기 활동은 KT&G복지재단 직원과 대학생 자원봉사자 등 150여 명이 참여한 가운데 서울시 도봉구 창림초등학교에서 실시됐다. 봉사자들은 총 150m에 이르는 학교 담벼락 안팎을 어린이들의 꿈과 희망을 동화적으로 표현한 그림으로 채웠다. 특히, 봉사자로 참여한 미술 전공 대학생들이 스케치 및 채색활동을 지원해 벽화의 완성도를 높였다.KT&G복지재단 관계자는 “재단은 20년간 ‘아름드리 꿈그림’ 벽화그리기 봉사활동을 통해 지역사회와 꾸준한 소통을 이어오고 있다”며 “앞으로도 진정성 있는 사회복지 활동으로 나눔의 문화를 확산시키기 위해 노력할 것”이라고 밝혔다.◆아모레퍼시픽, ‘프렙 바이 비레디’ 다이소 론칭사진=아모레퍼시픽아모레퍼시픽이 ‘프렙 바이 비레디’를 새롭게 론칭하고 다이소 오프라인 매장 및 온라인몰 전용으로 제품을 선보인다.브랜드 출시와 함께 ‘히카페인 스킨케어 라인’과 ‘헬시톤 메이크업 라인’에서 각각 3개 제품씩 총 6종의 제품을 다이소에서 만나볼 수 있다.아모레퍼시픽 관계자는 “비레디의 세컨드 브랜드인 ‘프렙 바이 비레디’는 스타일링에 익숙하지 않은 2030 남성들이 부담 없이 시작할 수 있도록 기획한 에센셜 그루밍 브랜드”라며 “일상 속에서 준비된 자신감을 가질 수 있도록 간편하고 효과적인 남성 스타일링 솔루션을 제안한다”고 말했다.◆이랜드파크 켄싱턴호텔앤리조트, ‘웰니스 테마 패키지' 출시이랜드파크 켄싱턴리조트 설악밸리 전경. 사진=이랜드파크이랜드파크 켄싱턴리조트 3곳(설악밸리·설악비치·지리산하동)에서 6월 30일까지 활발한 여가활동을 즐기는 ‘액티브 시니어’ 세대를 겨냥한 ‘웰니스’ 테마 패키지를 선보인다. 이번 패키지는 자기 주도적인 휴식과 건강한 라이프스타일을 중시하는 시니어 고객을 위한 맞춤형 혜택을 중심으로 기획된 점이 특징이다.패키지 주요 혜택은 올해 1분기에 리조트를 방문한 5060고객 대상으로 진행한 고객 설문조사를 바탕으로 설계됐다. 패키지는 시니어 고객이 선호하는 산과 바다 등 자연과 인접한 리조트의 입지적 특성’, ‘하루를 든든하게 시작할 수 있는 조식 뷔페’, ‘복잡한 동선 없이 한 지역의 매력을 깊이 있게 즐길 수 있는 관광지 입장권 또는 체험 프로그램’을 중심으로 구성됐다. 지점별 패키지 구성과 투숙 기간은 상이하며, 자세한 내용은 켄싱턴호텔앤리조트 공식 홈페이지에서 확인할 수 있다.켄싱턴호텔앤리조트 관계자는 “최근 여유로운 시간과 건강을 중요시하는 시니어 고객의 여행 트렌드를 반영해 웰니스 테마의 패키지를 선보이게 됐다”며 “앞으로도 다양한 연령대와 취향을 반영한 맞춤형 여행 상품을 지속적으로 선보일 예정”이라고 밝혔다.◆GS25, ‘선양오크소주’ 소주 전체 상품 매출 Top 2위 등극[첨부2]모델이 GS25가 새롭게 출시한 '선양오크소주병'을 살펴보고 있다. 사진=GS리테일GS리테일 GS25가 지난 2월 27일 선보인 ‘선양오크소주’가 출시 3개월만에 누적 판매량 200만 병을 돌파했다.‘선양오크소주’는 오크통 숙성 쌀 증류식 소주 원액(11%)이 함유된 국내 유일의 오크 원액 블렌딩 희석식 소주이며, 640ml 페트 상품으로 출시됐다.‘선양오크소주’는 흥행 효과에 힘입어 최근 3개월, 전체 소주 매출은 전년 동기 대비 18% 신장했다. 특히 페트 소주가 2배 이상인 39.4% 증가하며 소주 전체 매출 성장을 앞장서 견인했다.GS25는 ‘선양오크소주’ 신규 라인업을 출시한다. 병소주 타입이며, 용량은 360ml로 시중 상품과 동일 용량으로 구성됐다. GS25는 소용량 주류를 찾는 소비자의 니즈를 고려해 용량을 줄인 병타입의 소주를 신규 라인업으로 선보이게 됐다고 출시 배경을 설명했다. 신규 라인업으로 선보인 ‘선양오크소주’가 페트 소주에 이어 병소주 매출도 크게 끌어올릴 것으로 GS25는 기대하고 있다.윤지호 GS리테일 주류팀 MD는 “기존 소주에 오크 원액을 더해 깊은 풍미를 강조한 점과 저도주, 제로슈거 등 최근의 트렌드를 반영한 차별화 상품 전략이 선양오크소주 흥행의 원동력으로 작용했다”며 “선양오크소주와 같은 차별화 상품을 발굴해 메가 히트 상품으로 육성하는 주류 구매 플랫폼으로서의 역할을 충실히 수행할 것”이라고 말했다.◆현대백화점 목동점, ‘네슬레 헬스사이언스 스토어’ 인기현대백화점 목동점 ‘네슬레 헬스사이언스 스토어’ 매장에서 고객들이 쇼핑하고 있는 모습. 사진=현대백화점현대백화점그룹이 ‘네슬레 헬스사이언스’와 손잡고 선보인 신개념 헬스케어 전문 매장 ‘네슬레 헬스사이언스 스토어’가 셀프메디케이션 트렌드와 맞물리며 고객들에게 큰 관심을 받고 있다.현대백화점은 최근 목동점 지하2층에에 문을 연 토탈 헬스케어 전문 매장 ‘네슬레 헬스사이언스 스토어’ 누적 방문객이 오픈 한 달 만에 2000명을 넘겼다다.이번에 문을 연 네슬레 헬스사이언스 스토어는 단순 제품 판매에만 중점을 둔 기존 매장들과 달리, 첨단 IT 기기를 활용해 개인 건강 상태에 최적화된 건기식을 제안한다는 게 가장 큰 특징이다. 이를 위해 현대바이오랜드는 세계 최대 가전·IT 전시회인 CES 2024에서 디지털 헬스 부문 혁신상을 수상한 AI 기반 헬스케어 전문 기기 ‘아누라 매직미러’를 국내 최초로 도입했다.현대백화점 관계자는 “네슬레 헬스사이언스 스토어에는 체성분·미량영양소·정신건강(스트레스) 등 종합적인 영양 상태를 측정할 수 있는 디지털 헬스케어 전문 기기를 추가로 비치해, 개인 건강 상태를 다각도로 분석해준다”며 “측정 비용은 무료로 희망 고객에 한해 유료로 유전자 검사 서비스도 제공한다”고 밝혔다.◆잡코리아, ‘서울 관광산업 채용관’ 오픈사진=잡코리아잡코리아가 올해 12월까지 '서울 관광산업 채용관'을 운영하며 관광 분야 일자리 매칭 지원에 나선다.서울시관광협회가 주관하는 서울 관광산업 채용관은 구직자에게 보다 실질적인 취업 기회를 제공하고, 기업에는 맞춤형 인재를 연결하는 목적으로 마련됐다. 잡코리아는 국내 관광 기업의 채용 및 기업 정보 제공, 취업 지원 프로그램 연계 등 폭넓은 지원으로 채용 활성화에 나선다.이번 채용관은 수도권 소재의 ‘여행’, ‘항공’, ‘숙박’, ‘MICE 분야’의 각 기업 채용 정보를 모아 제공한다. 구직자들은 채용관 내 게시된 실시간 공고에 입사 지원할 수 있고 직무, 지역, 기업규모별 분류 및 직접 검색을 통한 원하는 공고 탐색도 가능하다. 또한 '슈퍼관광기업' 탭에서는 하나투어, 모두투어, 롯데관광개발 등 국내 대표 관광기업들의 채용 정보 및 상세 기업 정보도 확인할 수 있다.잡코리아 관계자는 \"이번 채용관은 관광산업 일자리 정보 제공 뿐 아니라 여러 프로그램을 구성해 구직자 취업 역량 강화를 통한 일자리 매칭에 중점을 뒀다\"며 \"서울시관광협회와의 지속적 협력을 통해 향후 관광업계 채용이 더욱 활성화될 것으로 기대한다\"고 말했다.◆교원투어 여행이지, 연휴 근거리 여행지 선호 증가여행이지, 일본 인기 여행지 '후쿠오카'. 사진=교원투어다가오는 6월 초 연휴를 앞두고 일본과 동남아 등 단거리 해외 여행지에 수요가 집중되고 있는 것으로 나타났다. 경기 침체와 고환율의 영향으로 제주를 찾는 국내 여행객도 늘어날 전망이다.6월 3일 대통령 선거일이 임시공휴일로 지정되면서 다양한 연휴 계획이 가능해졌다. 사전투표 후 6월 2일 하루 연차를 사용할 경우, 5월 30일부터 6월 3일까지 나흘간 쉴 수 있다. 또는 선거일에 투표한 뒤 6월 4일과 5일 이틀 연차를 내면 6월 3일부터 8일까지 최장 엿새 연휴도 가능하다.짧은 연휴에도 불구하고 프랑스 여행 수요 증가에 힘입어 서유럽이 10.9%로 3위를 차지했다. 프랑스 일주 패키지와 파리를 중심으로 한 상품이 인기를 끌며 전체 서유럽 예약의 46.1%를 차지했다교원투어 관계자는 “이번 6월 연휴는 부담없이 떠날 수 있는 일본, 동남아, 중국 등 근거리 여행지 선호가 뚜렷하게 나타나고 있다”며 “5월 황금 연휴에 이어 해외 대신 국내 여행을 선택하는 흐름도 계속 이어질 것으로 보인다”고 밝혔다.◆현대그린푸드의 ‘메디푸드 개발’ 나선다현대그린푸드, '그리팅'과 '메디푸드'를 활용해 식사하고 있는 모습 . 사진=현대백화점현대백화점그룹 현대그린푸드가 농림축산식품부 산하 공공기관인 농림식품기술기획평가원(이하 농기평)이 주관하는 ‘쌀 소재 기반 메디푸드 제조기술 개발’ 정부과제를 수주해, 향후 3년간 국산 쌀을 활용한 메디푸드 개발에 나선다.현대그린푸드는 특히 메디푸드 중에서도 가장 수요가 많은 ‘당뇨식단’을 우선적으로 개발해 선보일 계획이다. 당뇨식단은 열량(500~800kcal), 단백질(18g 이상), 나트륨(1,350mg 이하), 단당류·이당류 유래 열량(총 열량의 10% 미만) 등 식약처의 까다로운 제조 기준에 맞춰 생산해야 한다.현대그린푸드는 축적된 케어푸드 제조 역량을 총동원해 저항전분을 높인 쌀을 활용한 밥과 빵 제조 기술을 우선 개발하고, 이르면 내년 초 쌀을 활용한 당뇨식단 시제품을 내놓는다는 구상이다. 또한 현대그린푸드는 이번 정부과제를 통해 국산 쌀을 활용한 메디푸드를 내놓은 뒤, 향후 단체급식 사업장에서도 쌀 활용 당뇨식단을 제공하겠다는 계획이다.현대그린푸드 관계자는 “그동안 쌀이 적극적으로 사용되지 못한 메디푸드 영역에서 쌀의 활용도가 높아질 수 있도록 정부과제 수행에 최선을 다할 것”이라며 “향후 당뇨식단 이외의 다른 메디푸드에도 쌀 활용도를 높여 국산 쌀의 부가가치 제고에 최선을 다할 것”이라고 말했다.◆바디프랜드, 발바닥 ‘용천혈’ 자극 마사지 장치 신기술 특허 취득바디프랜드 헬스케어 로봇 ‘퀀텀'. 사진=바디프랜드바디프랜드가 발바닥과 발바닥 중앙의 오목한 용천혈 부위를 집중적으로 지압, 마사지하여 사용자의 건강 관리를 돕는 장치와 기술을 특허 등록했다. 명칭은 ‘발 마사지 장치 특허’로 향후 다양한 헬스케어로봇군에 적용될 선행 기술이다.‘발 마사지 장치 특허’는 발 아치 형상을 고려해 인체공학적으로 설계한 회전 지압체 형태의 장치와 지압봉이 기술의 핵심이다. 상하로 직선 왕복 운동을 하는 지압봉이, 앞뒤로 승강 운동을 하는 지압체와 연동해 움직임으로써 용천혈 부위를 정교하고 효과적으로 지압하게 하는 원리다. 단순 지압이 아닌 회전 지압 방식으로 보다 시원한 마사지감을 제공하는 것은 물론, 지압 시 피로회복과 기초체력을 향상시키는 등 건강에 도움을 준다고 알려진 용천혈에 대한 집중적인 마사지가 가능해 인체에 에너지를 충전하는 효과도 기대할 수 있다.바디프랜드 관계자는 “발 마사지 장치 특허기술을 비롯해 양한방을 융합한 특허 기술 개발을 꾸준히 해 나가 고객 ‘건강수명 10년 연장’의 사명을 실현해 나가겠다”고 밝혔다.◆세라젬, 2025 국가브랜드경쟁력지수 헬스케어 부문 1위 선정CES 2025 세라젬 부스를 관람하고 있는 참관객 모습. 사진=세라젬세라젬이 한국생산성본부가 조사, 발표하는 ‘2025 국가브랜드경쟁력지수’의 헬스케어(안마가전) 부문에서 지난해 이어 2년 연속 1위로 선정됐다.세라젬은 27년간 축적해 온 헬스케어 기술력과 노하우를 바탕으로 홈 헬스케어 분야를 선도하고 있다. 척추, 운동, 휴식, 뷰티, 순환, 에너지, 정신 등 좋은 삶을 위한 7가지 건강 습관을 제안하고, 이를 반영한 제품과 서비스를 통해 고객에게 차별화된 브랜드 경험을 제공하고 있다.특히 최신 모델 ‘마스터 V9’은 식품의약품안전처로부터 ‘추간판 탈출증 치료 도움’, ‘퇴행성 협착증 치료 도움’, ‘근육통 완화’, ‘혈액순환 개선’, ‘생리통 치료 도움’, ‘심부정맥혈전증 예방’ 등 총 6가지 효능을 인증 받으며 의료기기로서의 신뢰도를 높였다.또한 세라젬은 고객 중심의 체험 마케팅을 강화하며 브랜드 충성도를 높이고 있다. 전국에 운영 중인 ‘웰카페’와 ‘웰라운지’를 통해 고객이 편안한 분위기 속에서 자연스럽게 제품을 체험하고 브랜드를 경험할 수 있도록 설계했다.세라젬 관계자는 “지난해 이어 올해까지 2년 연속으로 NBCI에서 헬스케어 부문 1위를 수상한 것은 세라젬의 기술력과 고객 체험 중심 마케팅, 디자인 경쟁력, 그리고 글로벌 시장에서의 신뢰까지 종합적으로 인정받은 결과”라며 “앞으로도 혁신적인 제품과 서비스를 지속적으로 선보이며, 글로벌 홈 헬스케어 시장을 선도해 나가겠다”고 말했다.◆LF 리복, ‘서머 콜렉션’ 출시25SS 시즌 서머 컬렉션 화보. 사진=LFLF 리복이 올 여름 운동과 일상, 바캉스를 모두 아우르는 하이브리드 스타일의 여름 컬렉션을 출시했다.올 여름 스포티 룩의 핵심 키워드는 ‘하이브리드 웨어’다. 시원한 냉감 기능은 기본, 스타일과 활동성까지 갖춘 아이템이 여름 데일리 룩의 주류로 떠오르고 있다. 리복은 브랜드 특유의 스포츠 DNA에 레트로 무드를 더한 스타일을 제안하며, 기능성과 트렌디함을 동시에 잡은 여름 시즌 컬렉션을 출시했다.주요 제품은 레트로 감성을 살린 ‘반팔 피스테’, ‘저지 티셔츠’ 등으로 리복의 벡터 로고와 헤리티지 라벨 디테일이 포인트다. 다양한 고객 니즈를 반영한 여성 전용 크롭 스타일, 상의와 함께 셋업으로 매치 가능한 4부 및 4.5부 길이의 반바지 등도 선보였다.리복 관계자는 “올 여름 컬렉션은 고온 다습한 날씨에 대응하는 냉감 기능성 소재와 스타일을 모두 아우르는 제품 군으로 구성해 스포츠와 라이프스타일의 경계를 허무는 하이브리드 웨어에 집중했다”며 “일상, 휴양지, 아웃도어 등 언제 어디서 착용해도 리복만의 스포티한 무드를 경험할 수 있을 것”이라고 밝혔다.허지현 기자 newswatch@newswatch.kr허지현 기자newswatch@newswatch.kr다른기사 보기저작권자 © 뉴스워치 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 9121
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/26/2025",
    "제목": "[#IT라운지] 잡코 '서울 관광 채용관'·'나혼렙' 크런치롤 최고상·펀진...",
    "링크": "https://www.newsworks.co.kr/news/articleView.html?idxno=797115",
    "내용": "기자명문병도 기자입력 2025.05.26 10:11아이디어스 '2000만 다운로드'·엔라이튼 '흑자'·멜론 '숲;트리밍'[뉴스웍스=문병도 기자] 26일 IT업계에서는 연간 흑자, 파트너십, 업무협약 체결 소식이 전해졌다.잡코리아가 '서울 관광산업 채용관'을 오픈했고 나 혼자만 레벨업이 '크런치롤 애니메이션 어워즈'에서 '올해의 애니메이션'등 9개 부문에서 수상했다. 펀진이 리게티 컴퓨팅, 노르마와 업무협약(MOU)을 체결했고 아이디어스가 앱 다운로드 수 2000만을 돌파했다. 엔라이튼이 연간 흑자를 달성했고 멜론이 '숲;트리밍'을 통해 아티스트 숲을 서울 난지한강공원에 조성했다.(사진제공=잡코리아)◆잡코 '서울 관광 채용관'잡코리아가 '서울 관광산업 채용관'을 오픈했다.서울 관광산업 채용관은 구직자에게 보다 실질적인 취업 기회를 제공하고, 기업에는 맞춤형 인재를 연결하는 목적으로 마련됐다. 잡코리아는 국내 관광 기업의 채용 및 기업 정보 제공, 취업 지원 프로그램 연계 등 폭넓은 지원으로 채용 활성화에 나선다. 채용관은 수도권 소재의 여행, 항공, 숙박, MICE 분야의 각 기업 채용 정보를 모아 제공한다. 구직자들은 채용관 내 게시된 실시간 공고에 입사 지원할 수 있고 직무, 지역, 기업규모별 분류 및 직접 검색을 통한 원하는 공고 탐색도 가능하다. '슈퍼관광기업' 탭에서는 하나투어, 모두투어, 롯데관광개발 등 국내 대표 관광기업들의 채용 정보 및 상세 기업 정보도 확인할 수 있다. 서울시관광협회 고용지원센터와 함께 구직자 대상 취업도우미 프로그램도 연다.(사진제공=카카오엔터테인먼트)◆'나혼렙' 크런치롤 최고상나 혼자만 레벨업이 '크런치롤 애니메이션 어워즈'에서 '올해의 애니메이션'등 9개 부문에서 수상했다고 카카오엔터테이먼트가 발표했다.크런치롤은 1700만 명 이상의 구독자를 보유한 글로벌 최대 애니메이션 스트리밍 플랫폼이다. 수상작은 심사위원단의 1차 후보 선정과 팬 투표가 반영된 2차 투표를 통해 결정됐고 시상식은 전날 일본 도쿄 그랜드 프린스 호텔 신타카나와에서 열렸다. 나혼렙은 최고상인 '올해의 애니메이션'을 포함해 '최우수 새 시리즈', '최우수 엔딩 시퀀스', '최우수 액션', '최우수 주연 캐릭터', '최우수 음악', '최우수 성우 연기(영어)', '최우수 성우 연기(브라질식 포르투갈어)', '최우수 성우 연기(스페인어)'까지 총 9개 부문에서 수상의 영예를 안았다.(사진제공=펀진)◆펀진-리게티-노르마 'MOU'펀진이 리게티 컴퓨팅, 노르마와 업무협약(MOU)을 체결했다.리게티 컴퓨팅는 초전도 회로 기반의 양자컴퓨터를 독자 개발하는 풀스택 양자 컴퓨팅 기업으로, 세계적인 양자 소프트웨어 및 하드웨어 기술력을 보유하고 있다. 노르마는 양자컴퓨팅 기술을 국방, 항공우주, 게임, 금융, 신약 개발 등에 적용하며 양자 이득 레퍼런스를 확보해 나가고 있다. 3개사는 양자 소프트웨어 분야 공동 연구개발 사업화(R&BD) 수행, 국방 분야에 적용 가능한 양자AI, 양자 머신러닝·최적화 알고리즘 등 기술 개발, 양자컴퓨팅 인프라 및 노하우 교류,국 방 전용 하이브리드 AI 모델 개발 등에 긴밀히 협력하기로 했다. 양자컴퓨팅 기반의 국방 사업화, 공동 사업 발굴 및 추진, 기술 교류를 통한 시너지 창출 등 국방 첨단기술 고도화를 위한 다양한 협력 과제도 함께 수행할 계획이다.(사진제공=아이디어스)◆아이디어스 '2000만 다운로드'아이디어스가 앱 다운로드 수 2000만을 돌파했다.2014년 출시된 아이디어스는 수공예 작가들이 직접 만든 작품을 소개하고 판매할 수 있도록 교육, 촬영, 홍보 등 다양한 활동을 지원해 왔으며, 작가와 소비자가 직접 소통하는 방식으로 차별화된 쇼핑 경험을 제공하고 있다. 누적 결제 금액 1조3600억원, 누적 작품 주문 수 3600만건, 입점 작가 1만6200명, 작가 후원금 17억8200만원, 최고 인기 작가 팬 수 8만2800명을 기록 중이다. 138개국에서 5만여 명의 해외 이용자들이 아이디어스를 통해 K-크래프트를 경험하고 있다. 지난해 6월 출시된 아이디어스의 유료 멤버십 구독 모델인 디플러스(d+) 멤버십 회원이 월평균 20% 증가, 지난달 기준 9만5000여 명을 넘어서며 전체 매출의 30%를 견인하고 있다.(사진제공=엔라이튼)◆엔라이튼 '흑자'엔라이튼이 2024년 매출 419억원, 영업이익 12.3억원, 당기순이익 8.3억원을 기록하며 연간 흑자를 달성했다.전년 대비 매출은 23.3% 증가했으며, 영업이익과 순이익은 각각 71억원, 97억원 이상 개선됐다. 매출총이익은 2배 이상 증가, 총이익률도 12.2%에서 20.4%로 상승하며 양적·질적 성장 모두를 달성했다. 산업용 전기요금 인상과 기업의 RE100 이행 수요가 맞물리며, 설치비 부담 없이 태양광 자가소비가 가능한 '태양광 구독 모델'이 실적 개선을 이끌었다. 엔라이튼의 구독형 모델은 발전설비 구축을 넘어, 전력의 생산부터 자가소비, 초과 발전량의 거래까지 아우르는 통합형 에너지 전략 솔루션이다. 모델은 초기 투자비 없이 산업용 전기 소매단가 대비 낮은 비용으로 전력을 자가소비할 수 있는 구조로, 기업은 설비 투자 부담 없이 전기요금 절감과 탄소중립 이행을 동시에 실현할 수 있다.(사진제공=멜론)◆멜론 '숲;트리밍'멜론이 '숲;트리밍'을 통해 14번째 'i-dle (아이들) 1호숲'과 15번째 '이찬원 1호숲'을 최근 서울 난지한강공원에 조성했다.'숲;트리밍'은 2022년 6월부터 멜론 유료회원이라면 누구나 아티스트의 이름을 딴 숲을 만들 수 있는 기회를 제공하는 프로젝트다. 멜론 정기결제권을 이용하는 동안 '숲;트리밍' 페이지에서 좋아하는 아티스트 이름을 선택만 해두면, 매월 결제금액의 최대 2%가 자동으로 적립된다. 아티스트 앞으로 총 2000만원이 적립되면 모든 금액이 서울환경연합으로 기부되어 서울시 내에 아티스트 이름을 딴 숲을 조성한다. '아이들'의 팬덤 '네버랜드'와 이찬원의 팬덤 '찬스'의 뜨거운 응원과 참여로 목표 적립금을 달성해 숲을 조성하게 됐다.광고안내제보문병도 기자do@newsworks.co.kr기자페이지[#게임스테이션] '낙원' 트레일러 영상·'몬길' SGF 2025 출품·라인스튜디오-앵커노드 'MOU'[#부동산 나들이] 국토부 '탄자니아 수주지원단'·\"서울 내달 6168가구 입주\"·삼표 '안전포털'포스코이앤씨, 이수 극동·우성 리모델링 수주…공사비 2조 규모저작권자 © 뉴스웍스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3144
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/26/2025",
    "제목": "<b>잡코리아</b>, '서울 관광산업 채용관' 개설…관광업 일자리 매칭 지원",
    "링크": "http://www.kdfnews.com/news/articleView.html?idxno=157119",
    "내용": "잡코리아가 서울시관광협회와 함께 ‘서울 관광산업 채용관’을 열고 관광 분야 구직자와 기업 간 일자리 매칭 지원에 나섰다.이번 채용관은 수도권 여행·항공·숙박·MICE 분야 기업의 채용 정보를 한데 모아 제공하며, 하나투어·모두투어 등 주요 관광기업의 채용공고도 확인할 수 있다. 구직자는 직무·지역·기업규모별 검색은 물론, 채용관 내 실시간 공고에 바로 지원 가능하다.이와 함께 잡코리아는 ▲AI 면접 모의고사 ▲진로상담 ▲취업 컨설팅 등 취업 역량 강화를 위한 프로그램도 운영한다. 참여 기업에게 채용광고 쿠폰, 공고 컨설팅 등 맞춤형 혜택이 제공된다.채용관은 오는 12월까지 운영되며, 잡코리아 개인·기업회원 누구나 이용할 수 있다.사진=잡코리아 제공김상록 기자 kdf@kdfnews.com저작권자 © 한국면세뉴스 무단전재 및 재배포 금지김상록다른기사 보기페이스북트위터카카오스토리카카오톡URL복사기사공유하기",
    "신문사": "기타",
    "길이": 453
  },
  {
    "키워드": "차란차",
    "발행일": "5/26/2025",
    "제목": "지석진 &quot;'환갑에 졸혼' 발언? 기억 안 나...아직도 반성문 쓴다&quot; (‘동상...",
    "링크": "https://m.entertain.naver.com/article/213/0001340024",
    "내용": "개그맨 지석진이 환갑에 졸혼을 한다고 했던 과거 발언에 대해 기억이 나지 않는다고 털어놨다.26일 SBS ‘동상이몽2-너는 내 운명’에선 결혼 27년 차 개그맨 지석진이 게스트로 출연했다. 결혼 27년 차란 소개에 “그 이야기 듣고 깜짝 놀랐다. 내 나이가 벌써 그렇게 들었나 생각한다”라는 말에 이지혜는 “나이는 진짜 안 들어보인다”라고 말했다.이에 지석진은 “요즘에 헤어스타일을 내리니까 어려 보인다”라고 주장했고 김구라는 “그게 나이 들었다는 이야기다. 젊어 보이려고 조금이라도 내린다”라고 말했다. 이에 지석진은 “그렇지 않다. 관리하는 사람과 관리 안 하는 사람의 차이”라고 강조했다. 이에 김구라는 “저는 운동하고 인위적인 주름만 안 없을 뿐이지 관리 철저하게 한다”라고 말했고 이지혜는 “서장훈씨도 페디큐어를 받는다”라고 관리하는 남자들임을 덧붙였다.“환갑에 졸혼하겠다는 발언을 했다는데 만으로 1년 남았다”라는 질문에 “그런 발언을 한 기억이 안 난다. 십 몇 년 전에 인터뷰를 했던 것 같다. 졸혼 생각이 있냐는 질문에 ‘졸혼이란 제도는 좋은 제도 같다. 이혼보다 낫지 않느냐’고 했다. 그런데 안 싸우는 부부는 없다”라고 말했다. 이에 김구라는 “저는 싸우지 않는다. 의견을 교환하는 것뿐이다”라고 강조했다.이에 지석진은 “근데 모든 부부가 위기가 있다. 저도 마찬가지로 그랬고 저는 그 위기를 다행히 잘 넘겼다”라고 밝혔다.이어 “반성문 쓰는 걸로 유명했는데?”라는 질문에 “반성문보다 각서가 편하다는 이야기를 한 적이 있다. 반성문은 내가 생각해야 하고 각서는 부르는 대로 쓰면 되니까”라고 털어놨다.“건실한 석진이 혼나는 이유는?”이라는 질문에 지석진은 “큰 일로 반성문을 쓰는 게 아니다. 작은 일로 화가 났는데 예를 들어 화가 나 집어 든 베개를 밑으로 던졌다. 베개를 옮기는데 좀 세게 옮길 수 있지 않나. 그러고 나서 나가야 하니까 외출 준비를 하는데 로션이 툭 떨어진거다. 일부러 떨어트린 것 같으니까 ‘이게 왜 떨어지고 난리야’ 그렇게 해줘야 한다. 약간 그런 걸로 반성한다는 게 속상하긴 하다”라고 털어놔 웃음을 자아냈다.또 ‘런닝맨’으로 대만에서 높은 인기를 누리고 있는 지석진에게 \"대만프린스다\" \"공항 못 내린다고 하는데?”라는 질문에이 이어지자 “사실 ‘런닝맨’을 좋아하는 것일 뿐”이라고 밝혔다.그는 “공항에서 한 번은 이런 적도 있다. 공항에서 현장 통솔 경호원들이 있는데 팬이 많아 바리케이드 형성해 이동한다. 깜짝 놀란 게 제가 어느 순간 바리케이드 밖에 있더라. 들어가야 한다고 했더니 자꾸 밀치시더라. 편안하게 갔던 기억이 있다”라고 흑역사를 소환하며 웃음을 자아냈다.한편, 이날 방송에선 이모카세 김미령 이태호 부부가 생애 첫 해외여행으로 대만으로 떠나 이색 식재료를 체험해보는 모습이 공개됐다.사진 = '동상이몽2 -너는 내 운명' 방송 캡처",
    "신문사": "기타"
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/27/2025",
    "제목": "<b>카카오</b> AI '카나나' 써보니…친근하지만 답변 품질은 아쉬워",
    "링크": "https://n.news.naver.com/mnews/article/001/0015412637?sid=105",
    "내용": "친구·사춘기 버전 등 친숙한 말투…단체 대화 분석해 여행지 추천접근성·품질 아쉽단 반응도…신규 설치 답보 상태AI 메이트 '나나'[카나나 캡처](서울=연합뉴스) 김현수 기자 = 카카오가 야심 차게 공개한 인공지능(AI) 서비스 '카나나'에 대한 평가가 엇갈리고 있다.친근한 느낌의 AI와 대화를 지속할 수 있다는 호평부터, 카카오톡과 별개의 서비스로 출시된 점이 불편하다는 등 상반된 평가가 나오는 가운데 서비스에 대한 관심은 공개 직후와 비교해 다소 주춤한 모양새다.27일 데이터 플랫폼 기업 아이지에이웍스의 모바일인덱스에 따르면 지난 8일 앱 마켓에 공개된 카나나는 15일 신규 설치 건수가 1만8천995건으로 정점을 찍고 내림세를 보이고 있다. 현재 카나나는 비공개 베타 테스트(CBT) 중이다.기존 생성형 AI 앱인 챗GPT와 뤼튼의 설치 건수는 15일 각각 4만8천318건, 1만2천614건으로 나타난 점을 고려하면 큰 존재감을 발휘하지는 못한 모습이다.카나나는 지난 21일 설치 건수가 644건까지 감소했다. 같은 날 챗GPT 신규 설치는 4만4천618건, 뤼튼 9천759건으로 큰 차이가 났다.1인당 평균 사용 시간도 지난 13일부터 23일까지 카나나가 4∼5시간대에 그친 반면, 챗GPT와 뤼튼은 각각 16∼17시간대, 9∼11시간대로 나타났다.카나나는 이용자가 대화방에 기록하거나 다른 이용자와 나눈 대화를 바탕으로 정보를 기억하고 맞춤형 답변을 제공한다.'분위기 메이커' 나나가 추천한 집들이 선물[카나나 캡처]가장 큰 매력은 '재미'와 '친근함'이 꼽힌다.대화방의 AI 메이트를 '친구같은', '사춘기같은', '분위기 메이커' 등으로 말투나 성격을 정할 수 있으며, 원하는 대화 스타일을 직접 입력하는 것도 가능하다.예를 들어, '실용적이고 특별한 집들이 선물을 추천해줘'라고 물으면 '분위기 메이커' 스타일의 개인 메이트 '나나'는 '이거 진짜 고민되는 거 인정!'이라며 고급 나이프와 티 세트 등을 추천했다.반면, '사춘기' 스타일의 나나는 무미건조한 어투로 커피 머신, 조리도구 세트 등을 추천하면서 '이 정도면 충분하지 않냐? 알아서 골라'라고 대화를 마무리했다.단체방에서 대화 내용에 기반한 답변과 일정 등록, 상품·여행지 등을 추천하는 서비스도 카나나만의 차별점이다.군대 동기들과 여행을 계획하기 위해 마련한 채팅방에서 생성한 의욕 넘치는 중대장 스타일의 그룹메이트 '카나'는 군기를 잡듯 카리스마 넘치는 답변을 내놓는 게 인상적이었다.카나나에 대한 비판적 의견에는 '접근성'과 '품질'에 대한 내용이 주를 이뤘다.구글 플레이 스토어에는 \"카카오톡과 연동되지 않아 불편하다\", \"챗GPT 대비 아쉽다\"는 이용자들의 반응이 이어졌다.중대장 스타일의 '나나'가 생성한 여행 일정[카나나 캡처]단체 대화방에서 친구들과 여름 휴가지를 추천해달라는 요청에 카나는 강릉 경포해변, 양양 서퍼비치, 속초 해수욕장 등 5곳의 장소를 제안했는데, '자연에서 힐링하며 동기들과 수다를 떨 수 있다', '먹고 놀기 쉬기에 완벽한 곳'이라는 등 선정 이유가 다소 일반적이었다.같은 질문에 강릉 경포 해변을 추천한 챗GPT가 '바다, 회, 감성이 다 있다'거나 '피서철 인원 밀집 가능성이 있다'는 등 더 실용적인 답변을 내놓은 것과 대비됐다.카나가 생성한 여행 계획 분담표는 투박하고 칙칙한 색상의 양식으로 마련돼 참고하기 유용하다는 생각은 들지 않았다.카카오는 CBT 기간 이용자 피드백을 적극 수렴하고, 약 3주마다 정기 업데이트를 진행해 기술·서비스 품질을 높일 계획이다. 서비스 완성도가 일정 수준에 이르면 정식 버전을 출시할 예정이다.카카오 관계자는 \"내달 초 첫 업데이트를 예정하고 있다\"며 \"응답 품질 평가, 리액션 이모지 등 대화방 내 친숙한 사용자 인터페이스 구현을 위한 일부 기능을 추가하고, 앱 내 기능 동작과 관련된 여러 기술을 고도화할 예정\"이라고 전했다.hyunsu@yna.co.kr",
    "신문사": "기타",
    "길이": 1913
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/26/2025",
    "제목": "김정환 변호사 “법관대표회의, 대법원 판결 문제점 지적했어야” [김은...",
    "링크": "https://n.news.naver.com/mnews/article/308/0000036708?sid=100",
    "내용": "월~목요일 오후 5시, 〈시사IN〉 유튜브 라이브 ‘김은지의 뉴스IN’이 찾아갑니다. 한 발 더 깊이 있게, 뉴스 속으로 여러분을 초대합니다. 해당 녹취는 일부 내용으로 전체 내용을 확인하기 원하시는 분들은 방송을 참고하시기 바랍니다.■ 방송 : 시사IN 유튜브 〈김은지의 뉴스IN〉(월~목 오후 5시 /https://youtube.com/sisaineditor)■ 진행 : 김은지 기자■ 출연 : 박관천 전 청와대 행정관, 김정환 변호사박관천 “지귀연 판사 룸살롱 의혹 업소 주인, 라임 사건 때 유명했던 여자 사장”김정환 “지귀연 판사 의혹, 재판과 실질적 연관성이 있었는지 반드시 밝혀져야”김정환 “내란 재판 비공개? 쿠데타 밝히는 것보다 국가에 중대한 이익이 어디 있나”김정환 “법관대표회의, 존재 목적 생각했다면 대법원 판결 문제점 지적했어야”박관천 “김봉식 비화폰 서버 기록 삭제, 헌재에서 한 말에 힌트”박관천 “김건희, 비화폰 여러 번 바꿨다는 말 있어… 단말기 압수해 포렌식해야”박관천 “김건희 소환 조사, 대선 이후일 것… 선거 영향 미친다? 범죄 자백”김정환 “지귀연 판사, 흡수 빠른 친구… 자기 결정에 대한 국민 비판 잘 알 것”■ 진행자 / 김정환 변호사에게 박수를 보내야 될 게, 이번 내란 종식 국면에서 큰 역할을 하셨어요. 한덕수 전 총리가 대통령 몫 헌법재판관을 지명했을 때 문제제기를 해서 효력정지 가처분 8 대 0인용을 이끌어내지 않으셨습니까?■ 김정환 / 네, 뭐 큰 역할을 한다는 생각보다는 제가 헌법을 가르치고 있고, 사회에서 받은 자산이 헌법이라서 어떻게든 헌법재판소가 이 사안을 빨리 판단할 수 있도록 기회를 만들어야겠다고 생각을 했는데 또 그런 판단이 빨리 이루어져서 굉장히 다행이라고 생각하고 있습니다.■ 진행자 / 더불어민주당에서 지귀연 부장판사 룸살롱 의혹 관련 사진을 공개한 이후에도 추가 해명 없이 지귀연 부장이 내란 재판을 진행하고 있고, 오늘(5월26일) 윤석열씨 5차 재판도 열렸는데요. 그 해명은 어떻게 보셨는지 말씀을 여쭙고 싶습니다. 후배들한테 밥을 사주고 2차 자리로 옮겨서 본인은 사진만 찍고 나갔다 이렇게 이야기를 하고 있거든요.■ 박관천 / 거기는 말입니다. 영업 방식이 항상 문을 잠가 놓고 합니다. 단골이 전화를 해야 문을 열어주는 곳이거든요. 그 지방에서 올라온 법조계 후배들이 어떻게 서울의 그런 ‘비밀 룸살롱’을 알까요? 저는 그 룸살롱을 과연 누가 예약을 했는지 정말 그게 궁금합니다. 두 번째, 사진 찍을 거면 보통 식당에서 찍지 룸살롱에 가서 찍는다면 참 특이한 체질입니다. 그리고 그 사진을 보면요. 지귀연 부장판사님이 아주 편한 얼굴이세요. 그 장소에 그만큼 익숙했다는 거죠. 그런 표정이라면 그 룸살롱은 과연 처음 가셨는지 그것도 궁금합니다.■ 김정환 / 지귀연 부장판사와 같은 고등학교를 졸업했는데, 제가 3학년 2반 반장, 귀연이가 3학년 3반 반장이었어요. 저랑 지귀연 부장 둘 다 대학 진학을 첫해에는 실패해서, 재수를 같이 하면서 본격적으로 많이 친해졌죠. 논술 스터디도 같이 하고, 본인이 먼저 사법시험에 합격했으니 제가 공부할 때 이런저런 조언도 해주고, 저한테는 굉장히 고마운 점도 많은 친구입니다. 다른 대학을 가고 나서는 자주 연락하고 지내지는 못했는데, 제가 변호사가 됐다고 축하한다고 저희 건물 지하에 있는 왕돈가스 집에 와서 돈가스도 사주고 갔어요. 겹치는 친구들이 많으니까 같이 보기도 했고요. 그런데 그 친구가 내란 재판부를 맡고, 저도 (헌법재판관 미임명 관련) 헌법소원을 하면서 자연스럽게 카카오톡이 끊겼죠.지귀연 부장이 후배나 친구들한테 밥도 잘 사고, 어디서 얻어먹거나 접대를 받는 스타일은 아니에요. 같은 법조인끼리도 나쁜 건 금방 소문나는데 그런 게 없던 친구인 건 맞아요. 그런데 개인적으로는 일단 윤석열 구속 취소 결정이 났을 때부터 잘못됐다고 생각했어요. 이건 공적인 사안이니까. 이번 룸살롱 의혹도 사실관계를 알 수는 없지만 그 장소의 특징을 봤을 때 국민적 의혹이 있는 것이 사실이고, 그런 부분은 명명백백히 밝혀져야 한다고 봅니다. 사진을 보고 다른 사람이 저한테 ‘옆에 있는 게 혹시 너 아니냐’고 할 정도로 옆의 분이 덩치가 좀 있으셨나보더라고요.■ 박관천 / 여기는 아니십니다.■ 진행자 / 사진 보셨어요? 원본 사진?■ 박관천 / 예, 제가 증명을 해드리잖아요(웃음).■ 진행자 / 그럼 동석자들이 나와서 증언을 해줄 수 있는 상황인가요?■ 박관천 / 그건 수사기관의 몫이고요. 해당 업소가 2014년에 한 번 (무허가 유흥주점으로) 단속을 당한 적이 있다고 발표가 됐습니다. 그럼 10여년이 지난 지금까지도 거긴 계속 ‘룸살롱’을 하고 있는 건데, 결과적으로 국가가 10년 동안 그 업체의 법 위반을 묵인 방조했다는 건가요? 스스로 발등을 찍는 거예요. 최근에 단속한 걸 이야기해야지 10여년 전 걸 가져와서 오래 전에 단속했다고 물타기 하면, 우리 같은 탐정들이 꼬리를 물고 들어가요. 그리고 제가 분명히 말씀드리는데요. 거기 주인 제가 알고 있습니다. 라임 사건 때 유명했던 여자 사장입니다. 자꾸 거짓말하려고 하지 마세요.노종면 더불어민주당 선대위 대변인이 5월19일 서울 여의도 당사에서 \"윤석열 전 대통령의 내란 혐의 사건 재판장인 지귀연 서울중앙지법 부장판사가 유흥업소에서 접대받았다\"라는 의혹을 제기하며 관련 사진을 공개하고 있다. ©연합뉴스■ 진행자 / 이 정도 상황이면, 지귀연 부장판사가 내란 재판을 맡는 게 적절하지 않은 걸까요?■ 김정환 / 저는 법조계 경력이 길진 않지만, 여기 와서 중요한 관습을 알게 됐는데요. 이 업계가 굉장히 좁아요. 특히 예전 사법시험 출신끼리는 얼마나 그렇겠습니까? 한 다리만 건너면 다 알고, 저기 판사님이 연수원 때 교수님이시고 이런 연이 다 있어요. 어떤 변호사든지 간에 자기 지인이 판사로 있는 재판부에 한 번씩 들어간다거나, 검찰청에 조사를 받으러 갔는데 지인이 담당 검사였던 경험이 없는 변호사는 없을 거예요. 그런데 저도 주의를 받았던 건, 그런 경우 그 재판이나 조사가 진행될 때는 서로 연락을 안 합니다. 혹은 아예 같은 법무법인의 다른 변호사한테 넘기거든요. 그게 정상적인 진행이에요. 나중에 저 판사가 저 변호사와 무슨 관계였다는 게 밝혀지면 재판의 공정성에 대한 신뢰를 해치잖아요. 그렇기 때문에 지귀연 부장판사 옆에 있던 분들이 지귀연 부장이 하고 있던 재판과 실질적 연관성이 있었는지는 반드시 밝혀져야 되는 문제라고 생각합니다.■ 박관천 / 옆에 있던 사람이 누군지도 문제지만 돈을 누가 냈는지도 반드시 수사해봐야 합니다. 카드 단말기 내역 뽑아보면 알거든요.■ 진행자 / 지귀연 부장판사는 김용현 전 장관, 노상원 전 정보사령관 등에 대한 내란 재판도 비공개로 진행하고 있는데요. 이에 대해서는 ‘제일 억울한 건 재판부’라고, 형사소송법상 증거 능력을 살리기 위해서 증인 신문을 비공개로 결정한 거라고 이야기했습니다.■ 박관천 / 아픈 추억인데 저는 비공개 재판 받아봤습니다. 제가 민정수석실에서 측근 관련 비위 문건을 많이 작성했거든요. 이 문건을 기자들이 보면 안 되지 않습니까? 그러니까 그때 그 재판장님이 ‘이 문건에 대해서는 한두 회 비공개 재판을 하겠습니다. 그런데 재판은 공개가 원칙이니까 이 문건에 대해서 질문할 때만 비공개로 집중 심리를 하겠습니다’ 해서 검사도, 변호사도 오케이 했습니다. 국가 이익에 중대한 사실을 다루는 재판이라고 해서 처음부터 끝까지 비공개로 하지 않습니다.■ 김정환 / 형사소송법 제147조 1항, ‘소속 공무소 또는 감독관공서의 승낙 없이는 공무원이 알게 된 직무상 비밀에 대해 증인으로 신문하지 못한다’는 규정을 말한 것 같은데, 2항에 보면 ‘그 소속공무소 또는 당해 감독관공서는 국가에 중대한 이익을 해하는 경우를 제외하고는 승낙을 거부하지 못한다’라고 조건이 붙어 있어요. 이런 친위 쿠데타와 내란의 진상을 밝히는 것보다 국가에 중대한 이익이 어디 있습니까? (정보사령부가 증인 신문에 대해) 승낙을 거부하는 것 자체가 잘못된 거죠. 게다가 재판이 진행되는 순간 재판장은 그 법의 해석과 관련된 권한을 가지고 있습니다. 승낙을 거부할 수 없다고 해석하면 끝나는 문제예요. 그런데 2항을 해석하지 않고 1항만 가지고 비공개한 건 잘못됐다고 생각합니다.김예영 전국법관대표회의 의장(왼쪽)이 5월26일 경기 고양시 사법연수원에서 열린 전국법관대표회의 임시회의에서 개회 선언을 하고 있다. ©공동취재■ 진행자 / 오늘 또 다른 법조계 이슈가 있습니다. 전국법관대표회의가 열렸는데 결론을 내리지 못하고 끝이 났어요.■ 김정환 / 오늘 논의된 두 개 안건이 ‘재판 독립’이라는 용어를 강조해서 많은 사람들이 의아하게 생각했죠. 그런데 재판의 독립이란 공정한 재판을 위한 수단적 목표예요. 문제는 지금 이렇게 법관들이 모이고 사법 개혁이 큰 이슈가 된 계기였던 5월1일 대법원 파기환송 판결이 과연 공정함에서 문제가 없는 재판이었느냐는 거예요. 그 문제를 직접적으로 짚어야 되는데, 선거에 영향을 미칠 수 있다고 해서 결론을 못 냈다고 해요. 법관대표회의는 사법 파동을 거치면서 사법부의 자정 작용을 위해 만들어진 겁니다. 바로 이러한 공정성의 외관을 해친 판결에 대해서 법관들 스스로가 목소리를 내기 위해 존재하는 조직이에요. 존재의 목적을 좀 심도 있게 고민했다면 이번 5월1일 결정과 같이 외관상 명백하게 사법의 정치화를 드러낸 판결 같은 경우는 문제점을 지적해 주셨어야 되는 게 아닌가 생각합니다. 법관대표회의는 회의록을 반드시 공개하도록 하고 있는데, 나중에 봤더니 자성의 목소리가 아니라 ‘재판의 독립이 중요한데 외부에서 우리를 흔든다’ 이런 방식으로만 접근을 한 게 드러나면 사법 개혁의 목소리가 더 크게 터져나오는 계기가 될 수도 있어요. 선거 이후에 있을 법관대표회의에서 이번 사건의 이례적 절차 진행과 관련된 반성과 자성의 목소리가 반드시 나와주기를 기대하고 있습니다.■ 진행자 / 자정만 기대하기 힘들다 보니까 사법개혁 논의도 이어지는데요. 민주당에서는 ‘비법조인 대법관’ 법안은 철회하되, 재판도 헌법소원에 포함하는 안은 계속 논의하는 것 같습니다. 헌법재판 전문 변호사로서 각각에 대해 어떻게 보시는지 좀 여쭤보고 싶은데요.■ 김정환 / 비법조인 대법관은 사실 우리나라를 제외한 많은 나라에서는 일반적으로 받아들여지고 있습니다. 배심제나 참심제(법률 전문가가 아닌 시민들이 직업 법관과 함께 재판에 참여하는 제도) 등이요. 비판하시는 분들은 ‘의사 자격이 없는 사람한테 어떻게 수술 칼을 맡기느냐’ 하는데 그게 아니에요. 예컨대 일본 최고재판소는 외교관을 오래 해서 국제법에 정통한 사람이 재판관으로 있기도 합니다. 아무나 대법관을 하는 게 아니라, 법과 관련된 지식과 경력이 풍부한 사람 중에서 단지 변호사 자격이 없는 사람에게 재판을 맡기는 겁니다. 당연히 그 자리를 감당할 만한 능력이 있는지 검증하고 판단합니다. 이걸 ‘비법조인 대법관’이라고 프레이밍을 해버리니까 마치 어떤 정치인의 친한 친구면 대법관이 될 수 있는 것처럼 이해하는데, 사실이 아니에요. 재판 소원 도입도 바로 ‘4심제’가 된다고 하는데 그렇지 않습니다. 재판 소원이란 결국 재판으로 내 기본권이 침해당했다고 주장하는 건데, 독일에서도 재판소원에 의한 부작용을 막기 위해서 인용률을 굉장히 낮게 가져갑니다. 정밀한 제도 설계가 필요하기 때문에 도입하더라도 시간이 꽤 걸릴 겁니다.■ 진행자 / 경찰이 경호처로부터 윤석열씨 비화폰 서버 기록을 임의제출로 확보했습니다. 정말 이제 블랙박스가 열리는 겁니까?■ 박관천 / 오늘 보도에 의하면 윤석열 전 대통령과 홍장원 전 국정원 1차장, 김봉식 전 서울경찰청장의 비화폰 사용자 관련 정보가 원격으로 삭제된 정황이 확인됐다고 하죠. 증거 인멸이 분명합니다. 그런데 윤석열과 홍장원 비화폰 서버 기록을 삭제한 건 이해가 되는데, 거기에 김봉식이 왜 들어갔을까요? 서울경찰청장인데. 김봉식 전 청장이 헌법재판소에 나와서 스치듯이 한 말이 있습니다. 거기에 힌트가 있어요. 12월2일 (윤석열씨가) 어떤 개인적인 일을 자기한테 말했다고 했죠.윤석열이 5월26일 서울 서초구 서울중앙지방법원에서 열린 내란 우두머리 혐의·직권남용 권리행사 방해 혐의 사건 5차 공판을 마친 후 지지자들을 바라보며 법정을 나서고 있다. ©사진공동취재단■ 진행자 / 헌재 탄핵심판에서 윤석열씨가 비상계엄 선포 이유를 설명하면서 개인 가정사를 언급했다는 이야기에 대해 국회 측 변호사가 물어보자, 김봉식 전 청장이 “이 자리에서 답변하기 적절치 않다”라고 말했죠. 개인 가정사라면 결국 김건희씨와 관련된 부분이 아닐까 하는 의혹이 당시에도 있었는데, 그 부분으로 결국 수사가 몰려갈 거라는 말씀이시네요.■ 박관천 / 속단할 순 없고 그건 수사기관에서 밝혀내려면 얼마든지 밝혀낼 수 있습니다. 비화폰 서버 기록만이 아니라, 비화폰 단말기를 다 압수해서 디지털 포렌식을 해야 됩니다. 그러면 누가 언제 이 단말기로 누구와 통화했는지 다 나오거든요. 그때 김건희씨가 비화폰 단말기를 여러 번 바꿨다는 말도 있습니다. 통상적으로 사람이 핸드폰 번호를 바꾸는 이유는 뭐죠? 숨기고 싶은 게 있으니까 바꿨겠죠. 떳떳하지 못한 행동이란 건 분명하죠. 그런 진술이 나왔으면 언제 이 비화폰을 바꿨고, 그 전에 쓴 비화폰으로는 어떤 사건 때문에 누구하고 통화했는지 실체적 진실을 규명해야 되고요. 이걸 밝히려면 비화폰 서버뿐 아니라 단말기도 제출받아야 합니다.■ 진행자 / 김건희씨에 대해서는 여러 가지 검찰 수사가 진행 중이지 않습니까? 디올백 사건은 결국 무혐의가 났는데, 지금은 또 건진법사가 건넸다고 하는 샤넬백 사건이 논란이 되고 있거든요. 이걸로 대선 전에 김건희씨가 소환될 수 있다고 보십니까?■ 박관천 / 아마 대선 끝나고 소환할 겁니다. 본인도 그랬잖아요. 선거에 악영향을 준다고 생각하기 때문에 안 나간다고. 범죄를 자백하는 겁니다. 깨끗하다면 선거에 좋은 영향을 주지, 나쁜 영향을 줍니까? 본인의 잘못이 수사 기관에서 드러났을 때 선거에 악영향을 줄 수 있다고 스스로 생각하고 계신 거 아니겠습니까? 그래서 이건 저는 솔직히 대선 이후에 수사해도 된다고 생각합니다. 단 예전처럼 경호처 교육원에서 검사가 휴대전화도 빼앗겨가면서 조사하지 말고, 정당한 장소에서 형사소송법에서 정한 절차에 따라서 조사를 했으면 합니다.■ 진행자 / 김정환 변호사와는 대선 전에 마지막으로 이야기 나누는 것인데, 6개월 동안 이 내란을 겪어 온 시민들에게 한 말씀 해주신다면요?■ 김정환 / 국민들이 헌법재판관 이름을 다 알고, 인용과 기각과 각하를 구별하게 된 건 비극이에요. 우리가 병명을 안다는 건 누군가 아프다는 거거든요. 헌법이 너무나 아픈 시간이었던 거예요. 온 국민이 대법원의 파기자판, 파기환송을 알게 된 것도 비극이에요. 사법부가 아프다는 얘기거든요. 저는 헌법을 전문으로 하는 변호사로서 정말로 다시는 이런 일이 반복되지 않아야 한다고, 그러려면 내란죄가 앞으로 사법부에서 더욱더 가열차게 다뤄져야 한다고 봅니다. 지귀연 부장판사가 했던 여러 가지 결정에 대해서 분명히 국민들의 비판을 잘 알고 있을 겁니다. 원래 흡수가 빠른 친구예요. 그래서 저는 국민들 입장에서 이 부분이 잘못됐다는 걸 좀 더 강하게 비판할 필요가 있다고 생각해요.*기사 인용 시 〈시사IN〉 ‘김은지의 뉴스IN’으로 출처를 밝혀주시기 바랍니다.제작진프로듀서: 최한솔·김세욱·이한울 PD, 이겨레 인턴PD진행: 김은지 기자출연: 박관천 전 청와대 행정관, 김정환 변호사",
    "신문사": "기타",
    "길이": 7569
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/26/2025",
    "제목": "<b>카카오</b>게임즈 반등 열쇠 쥔 '크로노 오디세이'... 어떤 차별점 가지고 ...",
    "링크": "https://www.greened.kr/news/articleView.html?idxno=326969",
    "내용": "ESG 기획[ESG경영][ESG 뛰는 사람들][ESG 특별기획][데이터뉴스룸][테크&디자인]피플&리더즈ESG 동향ESG트렌드환경정책NGO함께하는 경제사회공헌지배구조 개선지금 해외는오피니언데스크 ESG칼럼기자수첩특별기고화제의 ESG 신간디지털 혁신AI&빅데이터뉴디바이스&소프트웨어5G&6G 모바일VR AR & 게임우주&사이언스디지털금융&핀테크블록체인&가상화폐전체기사",
    "신문사": "기타",
    "길이": 203
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/26/2025",
    "제목": "[유통가 레이더] '세븐틴'과 손잡은 CJ제일제당... 명동∙홍대에 팝업 열...",
    "링크": "https://www.greened.kr/news/articleView.html?idxno=326929",
    "내용": "ESG 기획[ESG경영][ESG 뛰는 사람들][ESG 특별기획][데이터뉴스룸][테크&디자인]피플&리더즈ESG 동향ESG트렌드환경정책NGO함께하는 경제사회공헌지배구조 개선지금 해외는오피니언데스크 ESG칼럼기자수첩특별기고화제의 ESG 신간디지털 혁신AI&빅데이터뉴디바이스&소프트웨어5G&6G 모바일VR AR & 게임우주&사이언스디지털금융&핀테크블록체인&가상화폐전체기사",
    "신문사": "기타",
    "길이": 203
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/26/2025",
    "제목": "[브리프]롯데백 현대백 G마켓 롯데월드 SSG닷컴 GS25 BGF 홈앤쇼핑",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=334728",
    "내용": "■롯데아울렛, 쇼핑의 판을 뒤집다! 역대급 스케일로 돌아온 서프라이스 위크 개최!롯데아울렛이 5월 30일(금)부터 6월 8일(일)까지 열흘간 전점에서 상반기 최대 쇼핑 축제 ‘서프라이스 위크 (Surprice Week)를 개최한다.‘서프라이스 위크’는 ‘깜짝 놀랄만한 가격(Surprise+Price Week)'이라는 의미를 담아 일년에 단 두 번 진행하는 롯데아울렛의 초대형 쇼핑 축제다. 이번 상반기에는 최대 규모의 할인 혜택은 물론, 3천만원 상당의 경품 이벤트까지 준비해 역대급 행사로 준비했다.먼저 행사 기간 동안 구매 고객을 대상으로 총 3천만원 상당의 ‘역대급 경품 이벤트’가 진행된다. 총 200명의 고객을 대상으로 시그니엘·롯데호텔 숙박권, 롯데 자이언츠 홈경기 에비뉴엘석 등의 경품을 제공하며, 롯데백화점 앱(App) 내 이벤트 페이지에서 원하는 경품을 선택한 후 롯데아울렛에서 상품을 구매해 엘포인트(L.Point)를 적립하면 자동으로 이벤트에 응모된다. 당첨자는 오는 6월 30일(월) 롯데백화점 앱에서 확인할 수 있다. 삼성화재와 연계한 제휴 프로모션도 있다. 행사 기간 중 롯데백화점 앱을 통해 삼성화재 Car케어 서비스에 신규 가입하면 전국 400여개 ‘애니카랜드’에서 차량 정밀 진단을 100원에 받을 수 있는 쿠폰이 제공된다.상반기 최대 쇼핑 축제인 만큼 합리적인 할인 혜택도 빼놓을 수 없다. 럭셔리, 해외의류, 스포츠, 리빙 등 전 상품군 400여개 브랜드가 참여한다. 대표 참여 브랜드로는 ‘코치’, ‘메종키츠네’, ‘나이키’, ‘뉴발란스’ 등이 있으며, 아울렛 상시 할인가에 더해 최대 30%의 추가 할인 혜택을 제공한다. 또한 여름 아이템을 최대 60%까지 할인하는 특가 상품도 준비했다. 대표적으로 ‘뉴발란스 운동화 (7만 9,200원)’, ‘아디다스 러닝화 (4만 9,900원)’, ‘나이키 키즈 반소매 티셔츠 (2만 9,000원)’, ‘디스커버리 여성 크롭 래시가드(3만 5,600원)’ 등이 있다.단일 브랜드에서 롯데멤버스 카드로 10/20만원 이상 결제 시 10%, 제휴카드(롯데/현대/신한/농협)로 50/100만원 이상 결제 시 3% 상당의 롯데상품권을 증정하는 사은행사도 진행한다.쇼핑과 함께 즐길 수 있는 팝업행사도 준비했다. 6월 6일(금)부터 8일(일)까지 롯데프리미엄아울렛 동부산점에서는 패션 브랜드 ‘한섬’의 상품으로 TPO에 꼭 맞는 착장 콘셉트를 추천해주고 럭키박스를 제공하는 ‘미스터리 옷장’ 팝업행사를 진행한다. 롯데프리미엄아울렛 의왕점에서는 ‘롯데호텔 럭키드로우 팝업행사(5/31, 6/6~7)’를 진행하여 해당 기간 중 롯데호텔 리워즈 신규 가입자를 대상으로 롯데호텔 숙박권, 라세느 식사권, 롯데호텔 김치, 바스크 치즈케이크, 부채 등을 제공한다.축제 분위기를 돋구는 다양한 체험 콘텐츠와 플리마켓도 진행한다. 행사 기간 동안 롯데프리미엄아울렛 동부산, 파주, 이천, 의왕점에서는 가족뮤지컬, 버스킹 공연, 삐에로 풍선아트 등의 공연 및 체험 이벤트를 진행해 가족단위 고객을 맞이할 예정이다. 또한 롯데프리미엄아울렛 동부산, 이천, 김해, 기흥점에서는 여름 액세서리류와 라이프스타일 상품을 판매하는 ‘서머(Summer) 플리마켓’을 진행한다.롯데백화점 김현영 아울렛마케팅 팀장은 “이번 서프라이스 위크는 대규모 할인 혜택은 물론 역대급 경품과 다양한 이벤트를 준비해 고객들을 맞이할 만반의 준비를 갖췄다”며, “롯데아울렛은 앞으로도 할인형 행사 뿐 아니라 다양한 체험 콘텐츠와 볼거리를 갖춘 쇼핑 축제를 선보이기 위해 노력할 것”이라고 밝혔다.■현대백화점 더현대 서울, '호과당' 팝업스토어에서 한국식 타코파이 맛보세요현대백화점은 오는 30일까지 더현대 서울 지하 1층에서 성수동 인기 베이커리 '호과당' 팝업스토어를 유통업계 최초로 진행한다.호과당의 타코파이는 한국식으로 재해석한 멕시칸 타코를 프랑스식 페이스트리에 접목해 개발한 메뉴로 페이스트리의 바삭한 식감과 프랑스산 버터의 진한 풍미가 특징이다. 대표상품은 '타코파이'(5,800원), '고추장타코파이'(6,200원) 등이다.■G마켓, 직구 명품 부티크 ‘어도어럭스’ 입점 ‘럭셔리 패션 강화’신세계그룹 계열 이커머스 G마켓과 옥션이 해외직구 명품 부티크 ‘어도어럭스’를 입점시키고, 명품 직구를 강화한다.어도어럭스는 유럽 등 글로벌 현지 인기 부티크 및 최신 트렌드의 명품 브랜드와 공식 파트너십을 맺고 있다. 특히, MZ세대를 겨냥한 Z세대 인기 브랜드 큐레이션은 물론, 실속형 아이템, 한정수량 리미티드 소개 등 다양한 테마의 명품 쇼핑을 기획해 주목받고 있다.G마켓과 옥션은 어도어럭스 입점을 통해 글로벌 프리미엄 브랜드 라인업을 강화한다는 전략이다. ▲스토우런던 ▲스카로쏘 ▲마이테레사 등 어도어럭스와 파트너십을 맺고 있는 브랜드와, ▲이세이미야케 바오바오 ▲더로우 ▲버버리 ▲스톤아일랜드 ▲펜디 ▲셀린느 ▲미우미우 등의 명품 브랜드의 인기 제품을 확인 가능하다. 또한, 국내 고객에 최적화된 CS 시스템과 간편한 반품 프로세스도 함께 누릴 수 있다.어도어럭스 입점을 알리기 위한 강력한 할인 혜택도 제공한다. 5월 31일까지 사용 가능한 쿠폰으로, 만원 이상 구매 시 최대 30만원까지 할인되는 8% 할인쿠폰이다. G마켓과 옥션 고객이라면 누구나 다운받아 사용할 수 있다. 해당 쿠폰은 G마켓과 옥션에서 선보이는 모든 어도어럭스 상품에 적용해 사용 가능하다.G마켓 관계자는 “어도어럭스 입점을 통해 젊고 감각적인 명품 직구 상품 라인업을 강화한다”며 “MD가 엄선한 핫 아이템 추천 코너 등 다양한 명품 패션을 합리적인 가격에 선보이는 만큼 많은 관심 바란다”고 전했다.■'로티프렌즈가 한강에 나타났다' 로티프렌즈, '책읽는 한강공원' 참여롯데월드 자체 캐릭터를 활용한 영·유아 놀이교육 콘텐츠 ‘로티프렌즈’가 온라인을 넘어 오프라인으로 세계관을 확장했다. 로티프렌즈가 서울시가 개최하는 야외 도서관 행사 ‘책읽는 한강공원’에 등장했다.‘책읽는 한강공원’은 지난 2023년부터 상∙하반기에 걸쳐 서울시가 개최한 야외 도서관 행사로, 지난 5월 3일(토)부터 6월 21일(토)까지 매주 토요일 여의도 한강공원 멀티프라자에서 진행하며 여러 이벤트존에서 문화예술 프로그램 체험이 가능하다. 특히 올해 행사에는 롯데월드가 단독으로 참여해 로티프렌즈의 대표 캐릭터들과 함께 독서와 이벤트를 동시에 즐길 수 있다.행사 기간 동안 한강공원에는 4m 에어 조형물로 변신한 로티와 하트핑 그리고 소형 로티프렌즈 친구들과 함께 사진 촬영을 할 수 있는 포토존을 구성해 운영 중이다. 아울러 ‘놀이체험존’에 에어바운스를 설치해 어린이들이 로티프렌즈 캐릭터들과 함께 마음껏 뛰놀 수 있는 공간을 마련했다.특히 5월 31일(토) 오후 1시부터 6시까지, 로티프렌즈가 색다른 일일 이벤트에 나선다. 먼저 ‘컬러링 부스’에서는 로티프렌즈 친구들의 귀여운 얼굴이 담긴 컬러링북을 색칠한 모든 참가자들에게 스티커 굿즈를 증정한다. 로티∙하트핑을 더욱 가까이에서 만날 수 있는 포토타임도 진행해 캐릭터 친구들과 특별한 추억을 쌓을 수 있다. 또한 책 읽는 한강공원 ‘젠가 대회’의 이벤트 매치로 로티프렌즈 캐릭터와 방문객 간의 ‘대형 젠가 대회’가 열려 가족 모두에게 신나는 하루가 될 것으로 기대한다.한편 로티프렌즈는 아이들의 감정 표현을 돕는 그림책 시리즈 <부글부글 과자공장>을 새롭게 출간했다. 로티프렌즈만의 교육적인 스토리와 어린이 눈높이에 맞춘 감정 표현을 담은 해당 도서는 이번 ‘책 읽는 한강공원’ 행사장에 비치돼, 아이들이 자유롭게 읽을 수 있다. 또한, 오는 9월에는 새로운 감정을 주제로 한 2권을 추가로 출간할 계획이다.■SSG닷컴‘소문난 장보기’ 이벤트 실시SSG닷컴은 오는 29일까지 여름 먹거리 특가 행사 '소문난 장보기'를 주변에 소문내는 고객에게 할인 혜택을 제공하는 프로모션을 진행한다고 26일 밝혔다.쓱닷컴 회원이 카카오톡으로 지인에게 행사 링크를 공유하면 자동으로 이벤트에 응모되며, 추첨을 통해 SSG머니 1만원을 증정한다. 행사 링크를 눌러 쓱닷컴에 방문한 지인에게는 3만원 이상 구매시 사용 가능한 7천원 할인쿠폰을 지급한다.이어서 소문내기 좋은 특가행사 상품으로 여름 먹거리를 준비했다. 국내산 수박·참외·활전복 등 신선식품과 피코크 평양냉면·호밍스 녹두삼계탕 등 가정간편식을 중심으로 최대 50% 할인 판매한다.이재은 SSG닷컴 영업마케팅팀장은 “이번 행사는 고객의 지인에게 쓱닷컴에서 믿고 사는 즐거움을 전달할 수 있도록 기획한 장보기 행사\"라고 강조했다.■GS25, ‘선양오크소주’ 3달 만에 200만병 팔려…”편의점 소주 시장 지각 변동”모델이 GS25가 새롭게 출시한 '선양오크소주병'을 살펴보고 있다. ㅣ GS25편의점 소주 시장에 지각변동이 일어나고 있다. GS25가 단독 출시한 ‘선양오크소주’가 ‘메기 효과’를 발휘하며 편의점 소주 시장을 키우고 있다.GS리테일이 운영하는 편의점 GS25는 지난 2월 27일 선보인 ‘선양오크소주’가 출시 3개월만에 누적 판매량 200만 병을 돌파했다고 26일 밝혔다.‘선양오크소주’는 오크통 숙성 쌀 증류식 소주 원액(11%)이 함유된 국내 유일의 오크 원액 블렌딩 희석식 소주이며, 640ml 페트 상품으로 출시됐다.‘선양오크소주’는 ‘처음처럼’, ‘새로’ 등의 판매 추이까지 앞지르며 소주 매출 Top 2위 지위를 굳혀가고 있다. 지역 기반의 희석식 소주가 메가 브랜드 소주 매출을 크게 넘어선 것은 ‘선양오크소주’가 최초 사례다.소주 매출 1위 상품은 ‘참이슬640ml’이다. GS25가 ‘선양오크소주’ 공급량을 확대하면서 판매 추이도 지속 증가 추세를 기록하고 있어, 소주 매출 1위 등극도 넘볼 수 있을 것으로 전망된다.‘선양오크소주’는 흥행 효과에 힘입어 최근 3개월, 전체 소주 매출은 전년 동기 대비 18% 신장했다. 특히 페트 소주가 2배 이상인 39.4% 증가하며 소주 전체 매출 성장을 앞장서 견인했다.GS25는 ‘선양오크소주’ 신규 라인업을 출시한다. 병소주 타입이며, 용량은 360ml로 시중 상품과 동일 용량으로 구성됐다.GS25는 소용량 주류를 찾는 소비자의 니즈를 고려해 용량을 줄인 병타입의 소주를 신규 라인업으로 선보이게 됐다고 출시 배경을 설명했다. 신규 라인업으로 선보인 ‘선양오크소주’가 페트 소주에 이어 병소주 매출도 크게 끌어올릴 것으로 GS25는 기대하고 있다.윤지호 GS리테일 주류팀 MD는 “기존 소주에 오크 원액을 더해 깊은 풍미를 강조한 점과 저도주, 제로슈거 등 최근의 트렌드를 반영한 차별화 상품 전략이 선양오크소주 흥행의 원동력으로 작용했다.”라며, “선양오크소주와 같은 차별화 상품을 발굴해 메가 히트 상품으로 육성하는 주류 구매 플랫폼으로서의 역할을 충실히 수행할 것”이라고 밝혔다.■CU, 마스터 PB 리뉴얼 ‘PBICK(피빅)’ 론칭CU가 최근 고물가와 소비 침체 속에 편의점의 핵심 차별화 요소로 꼽히는 상품 경쟁력 강화를 위해 신규 마스터 PB인 'PBICK(피빅)'을 이달 28일 선보인다.PBICK은 CU의 기존 마스터 PB인 HEYROO(헤이루)를 리뉴얼한 브랜드로 편의점에서 상품을 결제할 때 들을 수 있는 바코드 소리를 모티브로 삼았고 ‘매일이 즐거워지는 소리’라는 의미를 담고 있다.CU는 2016년에 HEYROO를 론칭하며 라면, 과자, 음료, 육가공류, 생활용품 등 다양한 카테고리에서 PB 상품을 출시했다. 해당 상품들은 합리적인 가격을 내세워 품질, 용량, 패키지 등 모든 측면에서 한 단계 더 높은 수준을 보여줌으로써 편의점의 가성비 트렌드를 선도해 왔다.현재 CU가 운영 중인 PB는 get(즉석원두커피), delaffe(아이스드링크)가 있으며 차별화 브랜드로는 BakeHouse405(빵), 당과점(디저트) 등이 있다.CU가 이렇게 새로운 마스터 PB를 선보이는 이유는 장기적인 불황 속에서 PB 상품에 대한 소비자 선호도가 날로 높아짐에 따라 핵심 매출 동력으로 더욱 적극적인 육성을 추진함과 동시에 업계 1위로서 초격차 브랜딩을 실행하기 위함이다.실제, CU의 PB 상품은 높은 가성비로 큰 호응을 얻으며 매년 꾸준한 성장세를 이어왔다. 해당 상품들의 전년 대비 매출 신장률을 보면, 2022년 16.0%, 2023년 17.6%, 2024년 21.8%로 매년 큰 폭으로 상승했으며 올해(1월~4월)도 18.8%를 기록 중이다.PB 상품이 소비자들에게 CU를 방문하게 만드는 가장 강력한 차별화 기준이 되고 이를 통해 점포의 매출 증대에도 직접적인 영향을 주는 만큼 브랜드 리뉴얼은 향후 상품 경쟁력을 업그레이드 하기 위한 첫 단추를 끼우는 셈이다.CU는 신규 PB 론칭과 함께 상품의 다양한 영역에서 소비자들에게 새로운 재미와 경험, 유익한 혜택 등을 제공하며 새로운 브랜드 정체성을 수립해 상품의 가치를 강화시켜 나갈 방침이다.BGF리테일이 지난달 공시한 기업가치 제고 계획에 따르면, CU는 오는 2028년까지 매출 10조원, 영업이익 3천억원을 달성하겠다는 목표를 발표하며 이를 실행하기 위한 주요 전략으로 상품력 강화를 그중 하나로 꼽은 바 있다.CU는 고객 확대를 위해 여성, 고령층, 외국인 등 새로운 소비층을 겨냥한 맞춤형 상품 라인업을 강화하고 최신 트렌드에 맞춰 고객층을 세분화해 미래 성장 카테고리를 적극 발굴한다는 계획이다.또한, 1차 상품, 건강 식품, 코스메틱, 반려용품 등 잠재력이 높은 신성장 카테고리를 공격적으로 확대하고 다양한 고객 니즈를 충족시켜 줄 수 있는 유연한 상품 체계를 갖춰 지속가능한 성장을 도모하고 있다.한편, CU의 첫 PBICK 신상품은 쿠키 시리즈 3종(멜론 동글, 초코 츄러스, 아포카토맛)다. 기존 편의점 PB 상품에서 볼 수 없었던 새로운 맛과 형태로 소비자들의 눈길과 입맛을 사로잡는다.멜론 동글 쿠키(1,800원)는 최근 가장 주목받고 있는 멜론맛을 쿠키에 담은 제품이다. 초코 츄러스 쿠키와 아포카토맛 쿠키(각 2,300원)는 소위 찍먹 쿠키로 각각 츄러스 쿠키를 초코 소스에, 커피맛 쿠키를 바닐라 소스에 찍어 먹는 방식의 상품이다.CU는 앞으로도 뿌려먹는 스낵 등 새로운 맛과 형태의 스낵을 지속 출시할 예정이며 기존 대표 인기 스낵들도 순차적으로 리뉴얼해 나갈 예정이다.BGF리테일 강병학 브랜드마케팅팀장은 “편의점에 대한 고객의 눈높이가 날로 높아짐에 따라 브랜드 역시 새로운 모습과 철학을 담아야 하기에 신규 마스터 PB를 발 빠르게 론칭하게 됐다”며 “CU는 앞으로도 합리적인 가격과 높은 품질은 물론, 참신한 디자인과 브랜드 경험까지 겸비한 차별화 상품으로 매일 즐거운 쇼핑 경험을 제공할 것”이라고 말했다.■홈앤쇼핑, 중소기업 성장 날개 달아준다홈앤쇼핑이 중소기업과의 동반 성장을 위한 핵심 프로그램 ‘일사천리 아카데미’를 오는 29일(목), 마곡 본사에서 개최한다고 26일 밝혔다. 이번 행사는 TV홈쇼핑 입점을 희망하는 중소기업들에게 실질적인 판로 개척의 기회를 제공하는 역량 강화 교육 프로그램으로, 매회 높은 만족도를 기록하며 중소기업들의 뜨거운 관심을 받고 있다.특히, 2025년에는 기존 연 3회에서 연 6회로 횟수를 두 배로 확대할 만큼 협력사들의 반응이 뜨겁다. 이번 아카데미에도 20개사 이상의 중소기업이 신청을 완료, 참여 열기가 그 어느 때보다 뜨겁다.‘일사천리 아카데미’는 홈앤쇼핑이 중소기업의 성장 가능성을 발굴하고, 유통 및 영업망 확보에 어려움을 겪는 기업들을 실질적으로 지원하기 위해 운영하는 대표 상생 프로그램이다. TV홈쇼핑 진출을 꿈꾸는 중소기업을 대상으로 △홈쇼핑 산업 구조 및 이해 △품질 기준 및 입점 준비 절차 △방송 심의 규정 △배송 프로세스 구축 △고객 서비스 전략 △중소기업 상품 박람회 참가 요령 △해외시장 진출 전략 등, 입점부터 방송 판매까지 전 과정을 아우르는 실전형 심화 교육을 제공함으로써 지속 가능한 성장을 견인하고 있다.홈앤쇼핑 관계자는 “우수한 아이템을 보유하고도 판로 개척에 어려움을 겪는 중소기업들에게 ‘일사천리 아카데미’가 큰 힘이 되기를 기대한다”며 “앞으로도 더 많은 중소기업이 시장에서 빛을 발할 수 있도록 일사천리 사업을 지속적으로 발전시켜 나갈 것”이라고 전했다.[비즈트리뷴=최경진 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지최경진 기자nanajinni913@naver.com다른기사 보기",
    "신문사": "기타",
    "길이": 7922
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/26/2025",
    "제목": "<b>카카오</b>모빌리티, 사법리스크∙매각설 뒤로하고 ‘재도약’",
    "링크": "http://www.fntimes.com/html/view.php?ud=2025052617482688937fd637f543_18",
    "내용": "류긍선 카카오모빌리티 대표. / 사진=카카오모빌리티카카오모빌리티, 사법리스크∙매각설 뒤로하고 ‘재도약’이미지 확대보기[한국금융신문 정채윤 기자] 법원이 공정거래위원회(이하 공정위)가 이른바 ‘콜 몰아주기(자사 가맹택시에 호출 집중)’ 의혹을 받은 카카오모빌리티(대표이사 류긍선, 카카오T)에 부과한 270억대 과징금을 취소하라는 판결을 냈다. 업계에서는 이번 법원 판결을 통해 카카오모빌리티가 각종 사법리스크에서 벗어날 수 있을 것으로 전망했다.또 최근 카카오가 직접 카카오모빌리티 매각설 진화에 나서는 등 점차 외적 리스크 안정화를 꾀하는 모습이다. 카카오모빌리티는 물류 환경을 디지털화하는 등 택시 외 신사업을 통해 실적 반등과 기업가치 제고에 나설 것으로 기대된다.26일 업계에 따르면 서울고등법원 행정7부(부장판사 구회근·김경애·최다은)는 카카오모빌리티가 공정위를 상대로 낸 시정명령 등 취소 청구 소송에서 원고 승소 판결을 내렸다. 재판부는 공정위가 카카오모빌리티에 통지한 시정명령과 과징금을 모두 취소하라고 판단했다. 소송 비용도 모두 공정위가 부담하도록 했다.법원은 “카카오모빌리티가 기사별 배차 수락률 등 알고리즘을 적용한 AI 배차 구조 시스템을 도입한 것을 포함해 가맹택시에 우선 배차한 행위 모두 불공정 행위에 해당하지 않는다”고 판단했다.앞서 2023년 2월 공정위는 카카오모빌리티가 2019년부터 카카오T 앱의 중형택시 일반호출 배차 알고리즘을 조작해 카카오T 블루 가맹 택시를 우대했다며 시정명령과 과징금 271억2000만원을 부과했다.카카오모빌리티는 이에 불복해 2023년 7월 이번 취소 소송을 제기했다. 이어 시정명령에 대한 집행정지를 신청해 같은 해 8월 법원이 이를 인용한 바 있다. 공정위 측은 이에 항고했으나 대법원은 지난해 1월 이를 기각해 효력이 정지됐다.카카오모빌리티 관계자는 \"배차 수락률은 택시 승차난을 해소하기 위해 가맹 택시 도입 이전부터 카카오T 배차 로직에 활용한 것\"이라며 “소비자와 기사 모두의 편익을 확대하는 방향으로 노력해온 점, 가맹 기사와 비가맹 기사를 차별하지 않았다는 점이 확인됐다”고 밝혔다.이와 관련 법조계에서는 카카오모빌리티에 부과된 과징금 취소 판결을 통해 법원이 향후 유사 사건에서도 비슷한 취지의 판결을 낼지에 주목하고 있다.앞서 올해 1월 타다 운영사 VCNC는 카카오모빌리티를 상대로 100억원대 손해배상 소송을 제기했다. 카카오모빌리티의 콜 몰아주기와 ‘콜 차단(경쟁사 가맹택시에 카카오T 호출 제한)’으로 인해 타다 라이트 매출이 급감하고 고객·기사 이탈, 서비스 종료 등 피해를 입었다는 이유에서다. 당시 카카오모빌리티 측은 “서비스 품질 유지와 승차거부 방지 목적”이었다고 설명했다.법조계 관계자는 “이번 법원 판단은 가맹 택시에 주어지는 혜택들이 있음을 인정했지만, 공정거래 차원에서 비가맹 택시와 차별을 두진 않았다고 판단한 것”이라며 “향후 비슷한 사례의 소송에서도 선례로써 적용될 수 있을 것”이라고 설명했다.사진=카카오모빌리티카카오모빌리티, 사법리스크∙매각설 뒤로하고 ‘재도약’이미지 확대보기카카오모빌리티는 사법리스크와 함께 매각 관련 이슈에서도 점차 벗어나는 분위기다. 카카오 그룹이 지난 2022년 6월부터 제기된 카카오모빌리티 매각설 진화에 나섰기 때문이다.투자업계에 따르면 카카오는 보유 중인 카카오모빌리티 지분 57.2% 가운데 10%가 조금 안 되는 수준의 지분을 매각할 것으로 알려졌다. 약 48%의 지분만 남기고 나머지를 사모펀드(PEF) 운용사 VIG파트너스에 팔기로 한 것이다.카카오는 지분 일부 매각이 성사돼도 카카오모빌리티 최대주주(약 48%) 자리를 유지한다. VIG파트너스(약 44%)는 카카오보다 조금 적은 지분을 보유한 2대 주주가 될 전망이다.업계에서는 카카오 올 1분기 실적발표 컨퍼런스콜을 통해 밝힌 ‘경영효율화’ 전략과 맞아떨어진다는 분석이 나온다.신종환 카카오 최고재무책임자(CFO)는 컨퍼런스콜에서 자회사 매각설에 대해 “최근 환경의 변동성이 확대되면서 효율화 작업에 속도를 내기에는 다소 어려운 상황”이라며 “주주와 파트너사를 포함해 다양한 대내외 이해관계자들의 상황과 입장을 고려해 경영효율화를 추진하도록 최선을 다하겠다”고 말했다.최근 카카오모빌리티는 신사업 추진에 적극 나서며 재도약 발판 마련에 집중하고 있다. 이번 공정위 소송의 발판이 된 콜 몰아주기 등 기존 영업방식이 비판을 받으면서 전략 수정에 나선 것이다.카카오모빌리티는 기존 택시 중심 구조에서 미래형 모빌리티 기업으로 전환을 추진한다. 대표적인 첨단 기술과 신사업으로는 로봇 배송, 자율주행, PBV, 글로벌 플랫폼, B2B·물류, 오픈이노베이션 등이 있다.이와 함께 택시 가맹사업 ‘네모택시’를 출범하는 등 택시업계 및 지역과 상생을 강화한다. 나아가 실시간 지역 커뮤니티 ‘지금여기’, 구독형 할인 서비스 ‘멤버스’ 등 앱 내 다양한 신규 기능을 도입해 플랫폼 서비스 고도화에 나선다.실제 카카오모빌리티는 올 1분기 기존 차량 운용에 더해 직영 택시, 물류 등 모빌리티 인프라와 라이프스타일 사업에서 선전했다. 1분기 매출은 1569억원으로 전년 동기 대비 2.3% 늘었다. 다만 영업이익은 112억원으로 지급수수료 비용 등이 늘면서 전년 동기 대비 2.8% 줄었다.카카오모빌리티관계자는“최근에는물류환경을디지털화해수요와공급의선순환구조를만드는'통합운송플랫폼구축'을목표로기술개발과관련업계협업에나서며중장기성장을도모하고있다\"며\"이용자에게끊김이없는이동경험을제공하는완성형플랫폼을실현하겠다\"고밝혔다.정채윤 한국금융신문 기자 chaeyun@fntimes.com",
    "신문사": "기타",
    "길이": 2720
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/26/2025",
    "제목": "&quot;네잎클로버 행운 담다&quot; 롯데웰푸드 '롯데껌X어프어프' 컬래버 굿즈 출...",
    "링크": "https://www.nbnews.kr/news/articleView.html?idxno=109685",
    "내용": "휴대폰 케이스·아크릴 키링·맥세이프 카드 슬롯·아이패드 커버 케이스 등롯데웰푸드는 인기 라이프스타일 브랜드 어프어프(EARPEARP)와 협업해 ‘롯데껌X어프어프’ 굿즈를 출시한다고 26일 밝혔다. [사진 롯데웰푸드]롯데웰푸드는 인기 라이프스타일 브랜드 어프어프(EARPEARP)와 협업해 ‘롯데껌X어프어프’ 굿즈를 출시한다고 26일 밝혔다.롯데웰푸드 관계자는 “일상 속 행복의 가치를 전하기 위해 어프어프와의 협업으로 보기만 해도 기분 좋아지는 굿즈를 선보이게 됐다”며 “앞으로도 다양한 세대가 즐길 수 있는 다채로운 껌 마케팅을 펼쳐 나갈 계획”이라고 말했다.귀여운 감성과 트렌디한 디자인을 접목해 Z세대와 껌의 연결고리를 강화하겠다는 전략이다.26일부터 판매하는 1차 라인업은 에폭시 케이스 6종·더블 키링 3종·맥세이프 카드 슬롯 3종·아크릴 스마트톡 4종·아이패드 커버 케이스 2종 등 전자기기 액세서리 18종이다.롯데웰푸드가 지난 2월 ▲쥬시후레쉬 ▲스피아민트 ▲후레쉬민트에 네잎클로버 모양을 적용해 선보인 ▲럭키 롯데껌 에디션과 어프어프의 대표 캐릭터인 ▲곰돌이 코비 ▲고양이 치치가 함께 디자인됐다.하반기 중으로는 보냉백과 런치백·러그 등 다양한 리빙상품이 구성된 2차 라인업을 추가로 선보일 예정이다.롯데웰푸드의 2022~2024 매출액, 영업이익, 당기순이익 실적 추이. [도표 NBN NEWS]제품의 콘셉트는 ‘행운’이다. 행운을 상징하는 네잎클로버 모양을 적용했고 ‘소소한 일상에 행운을 선물한다’는 럭키 롯데껌의 핵심 메시지를 활용해 ▲Good luck to you(행운을 빌어요) ▲Have a lucky day(행운 가득한 하루 되세요) 등의 문구를 새겨 넣었다.또 콘셉트와 잘 어우러지는 파란색·초록색·노란색 등 청량한 색감으로 시각적인 즐거움을 더했다.롯데껌X어프어프 굿즈는 어프어프 공식 홈페이지·지그재그·카카오선물하기·크림(KREAM) 등 판매 채널에서 만나볼 수 있다.롯데웰푸드는 껌과 MZ세대의 접점을 넓히기 위해 다양한 마케팅 프로모션을 지속 전개하고 있다.추억의 제품을 재소비하는 트렌드에 맞춰 1990년대 큰 인기를 끌었던 패션 브랜드 미치코런던과 협업한 바 있으며 블루베리껌 재출시를 통해 ‘레트로껌 시리즈’ 프로젝트도 선보였다.또 대표 효능껌인 졸음번쩍껌은 인기 오피스웹툰 작가 김퇴사의 팝업스토어에 참여해 오프라인 현장에서 직접 소비자를 만나기도 했다.관련기사롯데웰푸드 \"빼빼로 글로벌 홍보대사 11명 뽑아 왕복항공료 지원 등 파격 초청\"“일·생활 균형 우수기업 선정기여” 롯데웰푸드 강영환팀장 ‘근로자의날 대통령상’키워드#롯데웰푸드#어프어프#협업#롯데껌X어프어프#레트로껌 시리즈민경훈 기자khmin2002a@gmail.com다른기사 보기저작권자 © NBN NEWS 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1364
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/26/2025",
    "제목": "롯데껌, 어프어프와 굿즈 출시...Z세대 겨냥 '행운 마케팅' 전개",
    "링크": "https://www.joongangenews.com/news/articleView.html?idxno=422881",
    "내용": "코비·치치 캐릭터와 롯데껌 디자인 결합...전자기기 액세서리 1차 라인업 구성‘Good luck to you’ 메시지 담은 청량 컬러...2차 리빙 굿즈도 예고미치코런던·김퇴사 등과 이어온 껌 마케팅...레트로와 MZ세대 연결 시도‘롯데껌X어프어프’ 컬래버 굿즈. [사진=롯데웰푸드][중앙이코노미뉴스 윤남웅] 롯데웰푸드(대표이사 이창엽)는 인기 라이프스타일 브랜드 어프어프(EARPEARP)와 협업해 ‘롯데껌X어프어프’ 굿즈를 출시한다고 26일 밝혔다. 귀여운 감성과 트렌디한 디자인을 접목해 Z세대와 껌의 연결고리를 강화하겠다는 전략이다.26일부터 판매하는 1차 라인업은 에폭시 케이스 6종, 더블 키링 3종, 맥세이프 카드 슬롯 3종, 아크릴 스마트톡 4종, 아이패드 커버 케이스 2종 등 전자기기 액세서리 18종이다. 롯데웰푸드가 지난 2월 ‘쥬시후레쉬’, ‘스피아민트’, ‘후레쉬민트’에 네잎클로버 모양을 적용해 선보인 ‘럭키 롯데껌 에디션’과 어프어프의 대표 캐릭터인 곰돌이 ‘코비’, 고양이 ‘치치’가 함께 디자인됐다. 하반기 중으로는 보냉백과 런치백, 러그 등 다양한 리빙 상품이 구성된 2차 라인업을 추가로 선보일 예정이다.제품의 콘셉트는 ‘행운’이다. 행운을 상징하는 네잎클로버 모양을 적용했고, ‘소소한 일상에 행운을 선물한다’는 럭키 롯데껌의 핵심 메시지를 활용해 ‘Good luck to you(행운을 빌어요)’, ‘Have a lucky day(행운 가득한 하루 되세요)’ 등의 문구를 새겨 넣었다. 또, 콘셉트와 잘 어우러지는 파란색, 초록색, 노란색 등 청량한 색감으로 시각적인 즐거움을 더했다.롯데껌X어프어프 굿즈는 어프어프 공식 홈페이지, 지그재그, 카카오선물하기, 크림(KREAM) 등 판매 채널에서 만나볼 수 있다.한편, 롯데웰푸드는 껌과 MZ세대의 접점을 넓히기 위해 다양한 마케팅 프로모션을 지속 전개하고 있다. 추억의 제품을 재소비하는 트렌드에 맞춰 1990년대 큰 인기를 끌었던 패션 브랜드 미치코런던과 협업한 바 있으며, 블루베리껌 재출시를 통해 ‘레트로껌 시리즈’ 프로젝트도 선보였다. 또, 대표 효능껌인 졸음번쩍껌은 인기 오피스웹툰 작가 김퇴사의 팝업스토어에 참여해 오프라인 현장에서 직접 소비자를 만나기도 했다.롯데웰푸드 관계자는 “일상 속 행복의 가치를 전하기 위해 어프어프와의 협업으로 보기만 해도 기분 좋아지는 굿즈를 선보이게 됐다“며 “앞으로도 다양한 세대가 즐길 수 있는 다채로운 껌 마케팅을 펼쳐 나갈 계획”이라고 말했다.윤남웅 기자popo@joongangenews.com다른기사 보기저작권자 © 중앙이코노미뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1285
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/26/2025",
    "제목": "롯데웰푸드, '껌X어프어프'로 Z세대 감성 직격",
    "링크": "https://www.newswhoplus.com/news/articleView.html?idxno=28164",
    "내용": "휴대폰 케이스부터 키링까지 굿즈 풀라인업'LUCKY' 메시지로 행운 감성 전면에 내세워롯데껌X어프어프 컬래버 굿즈. (사진=롯데웰푸드)/뉴스후플러스롯데웰푸드는 인기 라이프스타일 브랜드 어프어프(EARPEARP)와 협업해 '롯데껌X어프어프' 굿즈를 출시한다고 26일 밝혔다. 귀여운 감성과 트렌디한 디자인을 접목해 Z세대와 껌의 연결고리를 강화하겠다는 전략이다.이날부터 판매하는 1차 라인업은 에폭시 케이스 6종, 더블 키링 3종, 맥세이프 카드 슬롯 3종, 아크릴 스마트톡 4종, 아이패드 커버 케이스 2종 등 전자기기 액세서리 18종이다.앞서 롯데웰푸드는 2월 '쥬시후레쉬', '스피아민트', '후레쉬민트'에 네잎클로버 모양을 적용해 선보인 '럭키 롯데껌 에디션'과 어프어프의 대표 캐릭터인 곰돌이 '코비', 고양이 '치치'가 함께 디자인됐다. 하반기 중으로는 보냉백과 런치백, 러그 등 다양한 리빙 상품이 구성된 2차 라인업을 추가로 선보일 예정이다.제품의 콘셉트는 '행운'이다. 행운을 상징하는 네잎클로버 모양을 적용했고, '소소한 일상에 행운을 선물한다'는 럭키 롯데껌의 핵심 메시지를 활용해 '행운을 빌어요'(Good luck to you), ‘'행운 가득한 하루 되세요'(Have a lucky day) 등 문구를 새겨 넣었다. 또 콘셉트와 잘 어우러지는 파란색, 초록색, 노란색 등 청량한 색감으로 시각적인 즐거움을 더했다.롯데껌X어프어프 굿즈는 어프어프 공식 홈페이지, 지그재그, 카카오선물하기, 크림(KREAM) 등 판매 채널에서 만나볼 수 있다.한편, 롯데웰푸드는 껌과 MZ세대의 접점을 넓히기 위해 다양한 마케팅 프로모션을 지속 전개하고 있다. 추억의 제품을 재소비하는 트렌드에 맞춰 1990년대 큰 인기를 끌었던 패션 브랜드 미치코런던과 협업한 바 있으며, 블루베리껌 재출시를 통해 ‘레트로껌 시리즈’ 프로젝트도 선보였다.또 대표 효능껌인 졸음번쩍껌은 인기 오피스웹툰 작가 김퇴사의 팝업스토어에 참여해 오프라인 현장에서 직접 소비자를 만나기도 했다.롯데웰푸드 관계자는 \"일상 속 행복의 가치를 전하기 위해 어프어프와의 협업으로 보기만 해도 기분 좋아지는 굿즈를 선보이게 됐다\"며 \"앞으로도 다양한 세대가 즐길 수 있는 다채로운 껌 마케팅을 펼쳐 나갈 계획\"이라고 말했다.홍광표 기자hkp@newswhoplus.com다른기사 보기저작권자 © 뉴스후플러스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1174
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/26/2025",
    "제목": "여성패션플랫폼 '에이블리', 거래액 2.5조 돌파했지만…남은과제도 '한...",
    "링크": "http://www.opinionnews.co.kr/news/articleView.html?idxno=117963",
    "내용": "여성 패션 플랫폼 최초 거래액 2조 돌파흑자 1년 만에 적자 전환…자본잠식 지속지그재그·쿠팡·쉬인까지…커머스 경쟁 과열에이블리코퍼레이션. 자료 제공=에이블리[오피니언뉴스=강혜린 기자] MZ세대 취향을 정조준한 ‘에이블리’가 여성 패션 플랫폼 최초로 지난해 거래액 2조5000억원을 돌파했다. 하지만 광고비 급증에 따른 적자 전환, 자본잠식 지속, 종합몰 확장에 따른 정체성 약화, 중국 C커머스 공세 등 풀어가야 할 과제가 만만찮다.에이블리코퍼레이션 2024년 실적. 자료 제공=에이블리플랫폼에서의 거래액은 시장 지배력을 가장 직관적으로 알려주는 지표다. 거래액(GMV·Gross Merchandise Volume)은 플랫폼을 통해 결제된 상품·서비스의 금액을 모두 더한 값이다. 거래액이 높을 수록 많은 이용자가 해당 플랫폼에서 거래를 진행했다는 걸 말한다. 매출은 플랫폼의 수익을 말하는 지표로, 에이블리는 중계 수수료를 통해 얻은 금액을 말한다.패션 플랫폼 ‘에이블리’를 운영하는 에이블리코퍼레이션의 수수료 수입 등 지난해 매출액은 전년대비 30% 늘어난 3343억원으로, 역대 최대 매출이다. 연간 거래액은 2조5000억원인데, 이 중 2조원 이상이 대표 서비스 '에이블리'에서 발생한 것이다. 이는 여성 패션 플랫폼 최초 2조원 돌파로, 고물가 속 소비침체와 패션시장 불황에서 굉장히 고무적인 성과다. 지난해 12월 기준 월간 활성 사용자(MAU·Montly Active User)는 940만 명에 이른다.그러나 매출은 늘었지만 이익은 적자를 기록하며 의아함을 낳고 있다. 지난해 영업손실은 154억원으로 지난 2023년 첫 연간 영업흑자를 기록한 뒤, 1년만에 적자 전환했다. 이는 판매관리비가 2023년 1798억원에서 지난해 2641억원으로, 광고선전비가 230억원에서 423억원으로, 셀러 지원 확대에 사용되는 지급수수료도 1025억원에서 1614억원으로 증가했기 때문이다.최대 매출에도 적자를 기록한 데에 에이블리 관계자는 매출이 성장하면서 관리비용도 함께 늘어났고, 특히 지난 2023년 론칭한 남성 패션 앱 ‘4910’과 일본 쇼핑 앱 ‘아무드’ 사업 확장으로 마케팅 비용이 많이 지불됐다는 설명이다.카카오스타일이 운영하는 지그재그가 지난 2023년 진행한 더현대서울 팝업스토어. 사진 제공=지그재그객단가·수익성 ‘지그재그’ 우위… 경쟁 구도 심화MZ세대의 소비력은 기대 이상이다. 상대적으로 소비력이 낮은 1020 중심의 패션 플랫폼이 조 단위의 거래액을 기록했다는 데는 큰 의미가 있다. 이 기세를 이어 에이블리는 지난해 12월 중국 알리바바로부터 1000억원을 투자 받으면서 기업가치는 3조 원으로 평가받았다. 지난해 첫 유니콘(기업가치 1조원 이상) 기업 등극과 더불어 연속된 호재다.에이블리와 비슷한 성격의 여성 패션 플랫폼에는 ‘지그재그’가 있다. 지그재그는 지난 2021년 카카오에 인수되고 카카오스타일이 운영 중이다. 카카오스타일 역시 지난해 1650억원의 매출을 기록하며 전년 대비 62% 성장했다. 다만 역시 198억원의 영업손실을 기록하면서 4년 연속 적자를 이어오고 있다. 인건비와 카드 수수료 증가, 스톡옵션 행사에 따른 주식보상비용에서 지출이 많았다. 무엇보다 경쟁사인 에이블리에 덜미를 잡혔다는 분석이다.에이블리와 지그재그 모두 중저가 가격의 제품으로 MZ세대를 겨냥한 여성 패션 플랫폼이라는 공통점이 있지만, 에이블리보다 지그재그의 객단가(1인당 평균 구매 금액)가 높다. 에이블리는 평균 3만~4만 원 초반 수준이라면 지그재그는 4만~5만 원대고, 구매전환률이 높은 편이다. 다만, 에이블리는 기존의 셀러를 영입하는 방식이 아니라 인플루언서를 셀러로 영입해 콘텐츠를 만들어 판매하는 방식이다. 지그재그는 기존의 쇼핑몰을 입점시켜 커머스 중심으로 운영한다는 차이가 있다.에이블리가 지난해 웹툰·웹소설 서비스를 공식 론칭했다. 자료 제공=에이블리패션 넘어 웹툰까지…종합 플랫폼으로의 확대지난해 에이블리의 견조한 실적은 상품 카테고리를 패션에서 뷰티·푸드·라이프까지 확장한 데 있다. 특정 상품을 전문적으로 취급하는 버티컬 플랫폼에서 여러 카테고리로 사업 영역을 넓히며 덩치를 키운 것이다. 특히 지난해 푸드 카테고리 거래액은 전년 대비 220% 증가하는 성과를 냈다. 에이블리는 패션 부문에서 충성 고객을 확보한 뒤 화장품·생활용품·가구·디저트까지 진출하며 종합몰로 진화했다. 이제는 쿠팡·네이버와 경쟁하는 셈이다. 심지어 웹툰과 AI(가상 대화·이미지 생성) 서비스도 추가했다.이러한 버티컬 커머스의 확장적 전략이 국내 이커머스(전자상거래) 플랫폼 간 경계를 무너뜨려 무한경쟁으로 접어들게 한다는 평가가 있다. 반면 에이블리의 방향성과 정체성이 흐려진다는 부정적인 평가도 존재한다. ‘에이블리는 무엇을 팔고자 하는 플랫폼인가?’라는 혼란을 야기하는 것이다.쿠팡은 커머스 플랫폼의 확장의 단적인 예가 될 수 있다. 쿠팡은 커머스 플랫폼으로 시작해 ‘쿠팡이츠’라는 배달 플랫폼과 ‘쿠팡플레이’라는 OTT플랫폼을 만들어 냈다. 쿠팡은 플랫폼을 분리하는 방식이었다면, 에이블리는 웹툰과 AI 서비스가 하나의 앱에 담겨 있는 방식이다. 단기적으로는 매출 상승을 보여주며 긍정적인 결과를 보여줄지라도, 장기적으로 어떻게 작용할지 신중해야 하는 부분이다.테무·쉬인 앱 아이콘. 사진=연합뉴스쉬인·테무·알리, C커머스 공세 본격화여기에 더해 중국계 이커머스인 C커머스도 빠르게 성장하고 있다. 모바일 앱 분석 서비스 아이지에이웍스의 모바일인덱스에 따르면 지난달 중국계 패션 플랫폼인 쉬인(SHEIN)이 한국 진출 이후 처음으로 MAU 100만 명을 돌파했다. 쉬인은 초저가 상품을 앞세우면서 사업 확장에 속도를 내고 있다.경쟁 상대는 쉬인만이 아니다. 알리익스프레스와 테무, 최근 한국에 물류센터 입점을 예고한 징둥닷컴까지 있다. 에이블리는 무섭게 성장하고 있는 C커머스를 상대로 경쟁해야 하는 상황이다. 특히 초저가 제품을 내세우는 C커머스를 상대하는 건 쉽지 않다.에이블리는 커머스 분야 1위의 위상을 다지고 있는 쿠팡·네이버의 패션 카테고리 확장, 경쟁 패션 플랫폼 지그재그, 초저가 전략의 C커머스까지. 경쟁 과열 속에서 긴장을 놓칠 수 없다. 또 늘려 놓은 신사업으로 발생한 자본잠식 상태를 해결해야 하는 숙제가 있다. 결국, 에이블리가 안정적으로 영업현금흐름(OCF)을 창출해 외부 차입이나 증자 없이도 운영·투자비를 감당할 수 있는 흑자 체력이 있는 기업인가 확인이 필요한 시점이다.한편 에이블리·4910·아무드 플랫폼을 운영하는 에이블리코퍼레이션은 올 들어 지난해와 달리 흑자를 기록하며 순항 중이다. 이 회사의 올해 1분기 거래액과 매출액은 전년 동기 대비 20%가량 증가하면서 영업이익은 흑자를 기록했다. 신사업인 4910과 아무드 또한 성장세를 보이면서 입지를 넓혀가고 있다.강혜린 기자hazi@opinionnews.co.kr저작권자 © 오피니언뉴스 무단전재 및 재배포 금지강혜린 기자다른기사 보기페이스북트위터카카오스토리카카오톡기사공유하기",
    "신문사": "기타",
    "길이": 3412
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/26/2025",
    "제목": "[오늘의 패션&amp;뷰티] 지그재그·마운티아·아모레퍼시픽·원씽",
    "링크": "http://www.financialreview.co.kr/news/articleView.html?idxno=34825",
    "내용": "[파이낸셜리뷰=김희연 기자] 26일 패션·뷰티 업계의 소식. 지그재그는 국내 디자이너 브랜드를 새롭게 입점시키며 패션 셀렉션을 강화했고, 마운티아는 여름철 필수템인 아쿠아슈즈와 방수자켓을 선보였다. 아모레퍼시픽은 남성 스타일링 브랜드 ‘프렙 바이 비레디’를 론칭해 다이소에서 판매를 시작했으며, 애경산업의 원씽은 피부 장벽을 강화해주는 신제품 ‘피디알엔 바쿠치올 세럼’을 출시했다./사진=카카오스타일#카카오스타일‘브랜드 패션’ 판 키우는 지그재그…‘앤더슨벨’, ‘듀이듀이’ 신규 입점카카오스타일(Kakao Style)이 운영하는 스타일 커머스 플랫폼 ‘지그재그’가 국내 디자이너 브랜드 ‘앤더슨벨(ADSB ANDERSSON BELL)’과 ‘듀이듀이(DEW E DEW E)’가 신규 입점했다.신규 입점한 ‘앤더슨벨’은 독창적이고 감각적인 디자인으로 국내는 물론, 전 세계 시장에 탄탄한 마니아층을 보유하고 있는 하이 컨템퍼러리 브랜드다. 함께 입점 소식을 알린 여성복 브랜드 ‘듀이듀이’는 ‘여성들의 가장 매력적인 순간을 디자인’한다는 사명 아래 ‘로맨틱 시크’ 스타일을 기반으로 한 다양한 디자인들을 선보이고 있다.앤더슨벨과 듀이듀이는 입점 기념 프로모션을 진행, 전 상품 무료배송과 함께 고객들을 위한 다양한 할인 혜택을 준비했다. 먼저, 앤더슨벨은 내달 8일까지 최대 5% 가격 할인 및 15% 할인 쿠폰을 증정하며, 해당 프로모션 기간 브랜드 상품 30만 원 이상 구매 시 ‘앤더슨벨 마켓백’도 선물로 받아볼 수 있다.특히, 오는 27~28일 양일간 진행되는 ‘화요쇼룸’ 기획전에서는 앤더슨벨 상품 구매 시 적용 가능한 ‘화요쇼룸 30%’ 쿠폰을 증정, ‘유니섹스 러브 티셔츠’ 등 브랜드 대표 상품들을 보다 더 합리적인 가격으로 구매 가능하다.듀이듀이는 26일부터 1일까지 프로모션을 열고 ‘뷔스티에 프린트 탑’, ‘멀티 컬러 니트’ 등 인기 상품을 최대 15% 할인가에 판매한다. 이외에도 최대 ‘20% 할인 쿠폰’, ‘10% 중복 할인 쿠폰’ 등 다채로운 할인 쿠폰도 증정한다.한편, 지그재그는 플랫폼 주 이용 고객층인 2030 여성들의 수요에 맞춰 기존 ‘쇼핑몰’ 카테고리와 함께 차별화된 아이덴티티와 디자인, 합리적인 가격대 등을 갖춘 국내 디자이너 브랜드 확대에도 주력해 왔다.그 일환으로 지난해 10월 브랜드 편집숍 ‘셀렉티드(SELECTED)’를 오픈해 올해 4월부터 정식 운영 중에 있다. 이번 앤더슨벨, 듀이듀이 입점에 앞서 지난 4월에는 데일리백 브랜드 ‘르아보네(LE ABONNE)’, 지난 19일에는 데일리 한 디자인으로 사랑받는 ‘로우타이드(Low Tide)’가 신규 입점, 고객 대상 프로모션을 진행해 높은 호응을 얻었다.카카오스타일 관계자는 “지그재그는 부담 없이 즐길 수 있는 ‘가성비 아이템’부터 높은 퀄리티와 디자인을 갖춘 브랜드 상품까지 고객들의 다양한 쇼핑 지원을 위한 셀렉션 확장에 주력하고 있다”며 “앤더슨벨, 듀이듀이 외에도 최근 MZ세대에게 높은 인기를 얻고 있는 캐주얼 브랜드 ‘코캔클(COCANCL)’도 입점을 완료, 브랜드와 함께 프로모션을 계획하고 있는 만큼 고객들의 많은 관심과 호응을 바란다”고 말했다./사진=마운티아#마운티아아쿠아슈즈 & 방수자켓 출시데일리 액티브웨어 마운티아는 본격적인 여름 장마를 앞두고 비 걱정을 덜어줄 여름 신발과 아우터를 출시했다.스콜성 소나기 등 점점 예측하기 어려워지는 여름 날씨에, 일상에서 방수와 발수 기능 등으로 쾌적한 착용감을 갖춘 패션 아이템이 ‘필수템’으로 꼽히고 있다. 이에 마운티아는 야외활동은 물론 일상 속 다양한 상황에서도 배수 기능이 뛰어나 여름 비 걱정 없이 활용하기 적합한 아쿠아슈즈 2종과, 탁월한 방수 기능을 갖춘 데일리 자켓 1종을 새로 선보였다.먼저, 아쿠아슈즈 시리즈 ‘아이스런’의 ‘에어리’와 ‘쿨리시’가 있다. 해당 시리즈는 빠른 물 배수가 가능하고, 미끄러짐을 방지하는 러버(RUBBER) 아웃솔로 길이 젖어 있어도 안정적으로 걸을 수 있다. 다이얼 시스템을 사용해 손쉽게 신발 끈을 조정할 수 있어 편의성도 갖춘 제품이다. 시원한 조직감의 홑겹 메쉬와 니트 사용으로 뛰어난 통기성을 자랑해 한여름에도 시원하게 착용할 수 있다.그중에서도 ‘에어리’는 갑피에 신축성이 좋은 니트 소재를 더해 유연하고 부드러운 착화감을 선사한다. 서로 다른 색의 아웃솔과 갑피가 캐주얼한 무드를 한 층 높여준다. 색상은 여성용 코랄과 남성용 다크 블루가 있다.또 다른 아쿠아슈즈 ‘쿨리시’는 신발 측면에 길을 형상화한 라인을 디자인으로 포인트를 줬고, 다양한 조직감의 메쉬 소재를 갑피에 사용해 신었을 때는 물론 시각적으로도 시원해 보인다. 색상은 남녀 공용 다크 베이지와 남성용 차콜 구성이다.마운티아는 범용적인 디자인으로 장마철뿐만 아니라 여행, 캠핑 등 다양한 야외활동에서 두루 입을 수 있는 여름 자켓도 공개했다. ‘그레인 방수자켓’은 방수와 투습 기능을 갖춘 마운티아의 기능성 원단인 2.5 레이어 아토쉘(ATTO SHELL) 소재와, 심실링 공법을 적용해 우천 시에도 물이 옷 안으로 스며들지 않아 쾌적하게 착용할 수 있다. 솔리드 컬러 디자인과 심플한 로고 포인트, 은은한 광택감으로 고급스러움까지 갖췄다.마운티아 관계자는 “여름이 다가오고 있는 가운데, 지금부터 장마철까지 일상에서 활용도가 높은 이번 신제품은 쾌적하고 시원할 뿐 아니라 세련된 디자인으로 다양한 룩을 연출할 수 있다”며 “마운티아의 여름 필수템과 함께 변화무쌍한 날씨를 대비하시길 바란다”고 전했다./사진=아모레퍼시픽#아모레퍼시픽신규 브랜드 ‘프렙 바이 비레디’ 다이소 론칭아모레퍼시픽은 남성 스타일링 브랜드 ‘프렙 바이 비레디(Prep by B.READY)’를 새롭게 론칭하고 다이소 오프라인 매장 및 온라인몰 전용으로 제품을 선보인다.비레디의 세컨드 브랜드인 ‘프렙 바이 비레디’는 스타일링에 익숙하지 않은 2030 남성들이 부담 없이 시작할 수 있도록 기획한 에센셜 그루밍 브랜드다. 일상 속에서 준비된 자신감을 가질 수 있도록 간편하고 효과적인 남성 스타일링 솔루션을 제안한다. 브랜드 출시와 함께 ‘히카페인 스킨케어 라인’과 ‘헬시톤 메이크업 라인’에서 각각 3개 제품씩 총 6종의 제품을 다이소에서 만나볼 수 있다.‘히카페인 스킨케어 라인’은 히알루론산과 카페인을 결합한 브랜드 독자 성분 ‘히카페인™’을 적용해, 남성 피부 깊숙이 수분을 공급하고 피부 탄력 강화에 도움을 준다. ‘초촉촉 올인원 로션’은 아데노신 성분으로 주름 개선 기능을 제공하며, ‘오일컷 올인원 로션’은 어성초 추출물을 함유해 유분 조절과 피지 개선에 효과적인 것이 특징이다. 고함량 편백수를 함유한 ‘편백수 스킨토너’는 면도 후 민감해진 피부를 빠르고 편안하게 진정시켜준다.‘헬시톤 메이크업 라인’은 누구나 쉽게 사용할 수 있는 간단한 제품 구성으로 자연스럽고 건강한 스타일링이 가능하다. ‘헬시톤 커버로션’은 트러블, 홍조, 잡티 등 남성 피부 고민을 자연스럽게 커버해 건강한 피부 톤을 연출할 수 있다.히알루론산을 함유해 하루 종일 촉촉함을 유지할 수 있으며 SPF30, PA++의 자외선 차단 기능까지 갖췄다. ‘헬시톤 혈색 립밤’은 pH 반응형 립밤으로 개인 피부에 맞춰 건강한 혈색을 더해주고, 촉촉 타입과 매트 타입 두 가지로 출시했다.스타일링에 입문하는 남성 고객들에게 새로운 솔루션을 제안하는 ‘프렙 바이 비레디’는 26일 다이소 오프라인 매장과 온라인몰에서 동시에 만나볼 수 있다./사진=애경산업#원씽피디알엔 바쿠치올 세럼핵심 성분 스킨케어 브랜드 ‘원씽(ONE THING)’은 피부 속부터 수분과 탄력을 채워 건강하게 빛나는 피부결을 선사하는 ‘피디알엔 바쿠치올 세럼’(PDRN BAKUCHIOL SERUM)을 출시했다.원씽 피디알엔 바쿠치올 세럼은 장미에서 배양한 고순도의 식물성 PDRN(Poly Deoxy Ribo Nucleotide), 다마스크 장미 캘러스 배양 추출물, 다마스크 장미 꽃수를 배합한 ‘Phyto-Rose PDRNTM’을 함유해 피부에 탄력과 보습을 채워준다.특히 식물성 PDRN은 Phyto PDRNTM 특허 공법을 통해 분리정제 과정을 거쳐 추출한 식물 유래 비건 성분으로 보습감을 채우고, 피부 본연의 힘을 길러 건강하고 매끄러운 피부로 가꿔준다.원씽 피디알엔 바쿠치올 세럼은 저자극의 비건 바쿠치올과 탄력 케어에 효과적인 식물성 NMN(Nicotinamide Mononucleotide) 성분을 함유해 피부 장벽 개선에 도움을 준다.또한 피부 깊숙이 유효성분이 전달될 수 있도록 3차원 그물망 구조로 이루어진 워터 젤리 텍스처를 적용했으며, 사용 시 워터 젤리가 부드럽게 으깨지면서 피부에 보습감을 더해준다.원씽 피디알엔 바쿠치올 세럼은 피부 광채·윤기·각질층 턴오버·미세 주름·피부 장벽·모공 속·보습 개선 등에 대한 인체적용시험을 완료했다. 또한 민감한 피부도 부담 없이 사용할 수 있도록 피부 자극 테스트 및 민감성 피부 사용 적합 테스트를 완료했다.원씽은 피디알엔 바쿠치올 세럼 출시를 기념해 오는 6월 1일까지 공식몰에서 36% 할인은 물론 구매 금액대 별 사은품을 증정하는 혜택을 마련했다.저작권자 © 파이낸셜리뷰 무단전재 및 재배포 금지김희연 기자다른기사 보기기자의 인기기사아직도 멜론 써?...음악 스트리밍 어플 7군데 집중 비교다이소, ‘이지웨어 기획전’ 진행···겨울철 따뜻하게[오늘의 편의점] CU·GS25·세븐일레븐",
    "신문사": "기타",
    "길이": 4570
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/26/2025",
    "제목": "브랜드 패션판 키우는 지그재그, '앤더슨벨', '듀이듀이' 신규 입점",
    "링크": "http://www.ktnews.com/news/articleView.html?idxno=139185",
    "내용": "입점 기념 프로모션 진행…쿠폰 및 사은품 증정 등 혜택 ‘풍성’주 고객층인 2030 여성 고객 수요 맞춰 ‘브랜드 패션’ 카테고리 강화4월 브랜드 편집숍 ‘셀렉티드’ 오픈…대표 ‘디자이너 브랜드’ 대거 입점카카오스타일(Kakao Style, 대표 서정훈)이 운영하는 스타일 커머스 플랫폼 ‘지그재그’가 브랜드 패션판 키우기에 적극 나섰다. 최근 국내 디자이너 브랜드 ‘앤더슨벨(ADSB ANDERSSON BELL)’과 ‘듀이듀이(DEW E DEW E)’가 신규 입점했다.신규 입점한 ‘앤더슨벨’은 독창적이고 감각적인 디자인으로 국내는 물론 전 세계 시장에 탄탄한 마니아층을 보유하고 있는 하이 컨템퍼러리 브랜드다. 함께 입점 소식을 알린 여성복 브랜드 ‘듀이듀이’는 ‘여성들의 가장 매력적인 순간을 디자인’한다는 사명 아래 ‘로맨틱 시크’ 스타일을 기반으로 한 다양한 디자인들을 선보이고 있다.앤더슨벨과 듀이듀이는 입점 기념 프로모션을 진행, 전 상품 무료배송과 함께 고객들을 위한 다양한 할인 혜택을 준비했다. 앤더슨벨은 내달 8일까지 최대 5% 가격 할인 및 15% 할인 쿠폰을 증정하며 해당 프로모션 기간 브랜드 상품 30만 원 이상 구매 시 ‘앤더슨벨 마켓백’도 선물로 받아볼 수 있다.특히, 오는 27~28일 양일간 진행되는 ‘화요쇼룸’ 기획전에서는 앤더슨벨 상품 구매 시 적용 가능한 ‘화요쇼룸 30%’ 쿠폰을 증정, ‘유니섹스 러브 티셔츠’ 등 브랜드 대표 상품들을 보다 더 합리적인 가격으로 구매 가능하다. 듀이듀이는 26일부터 1일까지 프로모션을 열고 ‘뷔스티에 프린트 탑’, ‘멀티 컬러 니트’ 등 인기 상품을 최대 15% 할인가에 판매한다. 이외에도 최대 ‘20% 할인 쿠폰’, ‘10% 중복 할인 쿠폰’ 등 다채로운 할인 쿠폰도 증정한다.한편, 지그재그는 플랫폼 주 이용 고객층인 2030 여성들의 수요에 맞춰 기존 ‘쇼핑몰’카테고리와 함께 차별화된 아이덴티티와 디자인, 합리적인 가격대 등을 갖춘 국내 디자이너 브랜드 확대에도 주력해 왔다.그 일환으로 지난해 10월 브랜드 편집숍 ‘셀렉티드(SELECTED)’를 오픈해 올해 4월부터 정식 운영 중에 있다. 이번 앤더슨벨, 듀이듀이 입점에 앞서 지난 4월에는 데일리백 브랜드 ‘르아보네(LE ABONNE)’, 지난 19일에는 데일리 한 디자인으로 사랑받는 ‘로우타이드(Low Tide)’가 신규 입점,고객 대상 프로모션을 진행해 높은 호응을 얻었다.카카오스타일 관계자는 “지그재그는 부담 없이 즐길 수 있는 ‘가성비 아이템’부터 높은 퀄리티와 디자인을 갖춘 브랜드 상품까지 고객들의 다양한 쇼핑 지원을 위한 셀렉션 확장에 주력하고 있다”고 밝혔다. 또 “앤더슨벨, 듀이듀이 외에도 최근 MZ세대에게 높은 인기를 얻고 있는 캐주얼 브랜드 ‘코캔클(COCANCL)’도 입점을 완료, 브랜드와 함께 프로모션을 계획하고 있는 만큼 고객들의 많은 관심과 호응을 바란다”고 밝혔다.Tag#앤더슨벨#듀이듀이#카카오스타일#지그재그#셀렉티드저작권자 © 한국섬유신문 무단전재 및 재배포 금지나지현 기자다른기사 보기",
    "신문사": "기타",
    "길이": 1494
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/26/2025",
    "제목": "‘브랜드 패션’ 판 키우는 지그재그…‘앤더슨벨’ ‘듀이듀이’ 신규...",
    "링크": "http://www.fntimes.com/html/view.php?ud=202505261353485869b5b890e35c_18",
    "내용": "지그재그에 엔더슨벨과 듀이듀이가 신규입점했다. /사진제공=카카오스타일‘브랜드 패션’ 판 키우는 지그재그…‘앤더슨벨’ ‘듀이듀이’ 신규 입점이미지 확대보기[한국금융신문 박슬기 기자] 카카오스타일이 운영하는 스타일 커머스 플랫폼 ‘지그재그’는 국내 디자이너 브랜드 ‘앤더슨벨(ADSB ANDERSSON BELL)’과 ‘듀이듀이(DEW E DEW E)’가 신규 입점했다고 26일 밝혔다.신규 입점한 ‘앤더슨벨’은 독창적이고 감각적인 디자인으로 국내는 물론, 전 세계 시장에 탄탄한 마니아층을 보유하고 있는 하이 컨템퍼러리 브랜드다. 함께 입점 소식을 알린 여성복 브랜드 ‘듀이듀이’는 ‘여성들의 가장 매력적인 순간을 디자인’한다는 사명 아래 ‘로맨틱 시크’ 스타일을 기반으로 한 다양한 디자인들을 선보이고 있다.앤더슨벨과 듀이듀이는 입점 기념 프로모션을 진행, 전 상품 무료배송과 함께 고객들을 위한 다양한 할인 혜택을 준비했다. 앤더슨벨은 내달 8일까지 최대 5% 가격 할인 및 15% 할인 쿠폰을 증정하며, 해당 프로모션 기간 브랜드 상품 30만 원 이상 구매 시 ‘앤더슨벨 마켓백’도 선물로 받아볼 수 있다.오는 27~28일 양일간 진행되는 ‘화요쇼룸’ 기획전에서는 앤더슨벨 상품 구매 시 적용 가능한 ‘화요쇼룸 30%’ 쿠폰을 증정하고, ‘유니섹스 러브 티셔츠’ 등 브랜드 대표 상품들을 보다 더 합리적인 가격으로 구매 가능하다.듀이듀이는 26일부터 1일까지 프로모션을 열고 ‘뷔스티에 프린트 탑’ ‘멀티 컬러 니트’ 등 인기 상품을 최대 15% 할인가에 판매한다. 이외에도 최대 ‘20% 할인 쿠폰’ ‘10% 중복 할인 쿠폰’ 등 다채로운 할인 쿠폰도 증정한다.지그재그는 플랫폼 주 이용 고객층인 2030 여성들의 수요에 맞춰 기존 ‘쇼핑몰’ 카테고리와 함께 차별화된 아이덴티티와 디자인, 합리적인 가격대 등을 갖춘 국내 디자이너 브랜드 확대에도 주력해 왔다.그 일환으로 지난해 10월 브랜드 편집숍 ‘셀렉티드(SELECTED)’를 오픈해 올해 4월부터 정식 운영 중에 있다. 이번 앤더슨벨, 듀이듀이 입점에 앞서 지난 4월에는 데일리백 브랜드 ‘르아보네(LE ABONNE)’, 지난 19일에는 데일리 한 디자인으로 사랑받는 ‘로우타이드(Low Tide)’가 신규 입점해 고객 대상 프로모션을 진행하며 호응을 얻었다.카카오스타일 관계자는 “지그재그는 부담 없이 즐길 수 있는 ‘가성비 아이템’부터 높은 퀄리티와 디자인을 갖춘 브랜드 상품까지 고객들의 다양한 쇼핑 지원을 위한 셀렉션 확장에 주력하고 있다”며 “앤더슨벨, 듀이듀이 외에도 최근 MZ세대에게 높은 인기를 얻고 있는 캐주얼 브랜드 ‘코캔클(COCANCL)’도 입점을 완료했다. 브랜드와 함께 프로모션을 계획하고 있는 만큼 고객들의 많은 관심과 호응을 바란다”고 말했다.박슬기 한국금융신문 기자 seulgi@fntimes.com",
    "신문사": "기타",
    "길이": 1394
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/26/2025",
    "제목": "지그재그, '앤더슨벨'·'듀이듀이' 신규 입점",
    "링크": "http://www.bizwnews.com/news/articleView.html?idxno=103727",
    "내용": "입점 기념 프로모션…쿠폰·사은품 증정 등 혜택 ‘풍성’지그재그, ‘앤더슨벨’·‘듀이듀이’ 신규 입점. 사진=카카오스타일[비즈월드] 카카오스타일이 운영하는 스타일 커머스 플랫폼 ‘지그재그’는 국내 디자이너 브랜드 ‘앤더슨벨(ADSB ANDERSSON BELL)’과 ‘듀이듀이(DEW E DEW E)’가 신규 입점했다고 26일 밝혔다.앤더슨벨은 독창적이고 감각적인 디자인으로 국내는 물론, 전 세계 시장에 탄탄한 마니아층을 보유하고 있는 하이 컨템퍼러리 브랜드다.함께 입점 소식을 알린 여성복 브랜드 듀이듀이는 ‘여성들의 가장 매력적인 순간을 디자인’한다는 사명 아래 ‘로맨틱 시크’ 스타일을 기반으로 한 다양한 디자인들을 선보이고 있다.앤더슨벨과 듀이듀이는 입점 기념 프로모션으로 전 상품 무료배송과 함께 고객들을 위한 다양한 할인 혜택을 준비했다.먼저 앤더슨벨은 오는 6월 8일까지 최대 5% 가격 할인·15% 할인 쿠폰을 증정한다.해당 프로모션 기간 브랜드 상품 30만원 이상 구매 시 ‘앤더슨벨 마켓백’도 선물로 받아볼 수 있다.오는 5월 27~28일 양일간 열리는 ‘화요쇼룸’ 기획전에서는 앤더슨벨 상품 구매 시 적용 가능한 ‘화요쇼룸 30%’ 쿠폰을 증정, ‘유니섹스 러브 티셔츠’ 등 브랜드 대표 상품들을 보다 더 합리적인 가격으로 구매 가능하다.듀이듀이는 5월 26일부터 6월 1일까지 프로모션을 열고 ‘뷔스티에 프린트 탑’, ‘멀티 컬러 니트’ 등 인기 상품을 최대 15% 할인가에 판매한다.이외에도 최대 ‘20% 할인 쿠폰’, ‘10% 중복 할인 쿠폰’ 등 다채로운 할인 쿠폰도 증정한다.카카오스타일 관계자는 “지그재그는 부담 없이 즐길 수 있는 ‘가성비 아이템’부터 높은 퀄리티와 디자인을 갖춘 브랜드 상품까지 고객들의 다양한 쇼핑 지원을 위한 셀렉션 확장에 주력하고 있다”며 “앤더슨벨, 듀이듀이 외에도 최근 MZ세대에게 높은 인기를 얻고 있는 캐주얼 브랜드 ‘코캔클(COCANCL)’도 입점을 완료, 브랜드와 함께 프로모션을 계획하고 있는 만큼 고객들의 많은 관심과 호응을 바란다”고 말했다.[비즈월드=김선주 기자 / sunjookim@bizwnews.com]관련기사한국맥도날드, 기부 걷기 행사 ‘2025 맥도날드 해피워크’ 성료롯데중앙연구소, 뇌파 분석 '초콜릿 섭취에 따른 감정 변화' 연구 결과 발표신세계, 판로확대 앞장 '상생의 신세계' 개최오뚜기, 100% 국산 돼지고기 ‘육즙 가득 돈까스’ 2종 출시동서식품, 커피 가격 조정…30일부터 평균 4.4%↑키워드#비즈월드#카카오스타일#지그재그#앤더슨벨#듀이듀이#여성복#신규#입점김선주 기자sunjookim@bizwnews.com다른기사 보기저작권자 © 비즈월드 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1323
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/26/2025",
    "제목": "[신상품] 대상 청정원 '콩담백면 매콤짜장면' 출시 외",
    "링크": "http://www.4th.kr/news/articleView.html?idxno=2086794",
    "내용": "롯데웰푸드, '롯데껌·어프어프' 콜라보 굿즈 출시동원F&B, ‘어!단백 피쉬 프로틴바’ 2종 출시삼양사 서브큐, 해외 식자재 브랜드 제품 활용 콜라보 메뉴 선봬동서식품, 신제품 ‘리츠 크래커 바삭 김’ 출시이미지=롯데웰푸드◇롯데웰푸드, '롯데껌·어프어프' 콜라보 굿즈 출시 외롯데웰푸드는 라이프스타일 브랜드 어프어프(EARPEARP)와 협업해 ‘롯데껌X어프어프’ 굿즈를 출시했다고 26일 밝혔다.이날 판매가 시작된 1차 라인업은 에폭시 케이스 6종, 더블 키링 3종, 맥세이프 카드 슬롯 3종, 아크릴 스마트톡 4종, 아이패드 커버 케이스 2종 등 전자기기 액세서리 18종이다.롯데웰푸드가 2월 ‘쥬시후레쉬’, ‘스피아민트’, ‘후레쉬민트’에 네잎클로버 모양을 적용해 선보인 ‘럭키 롯데껌 에디션’과 어프어프의 대표 캐릭터인 곰돌이 ‘코비’, 고양이 ‘치치’가 함께 디자인됐다.하반기에는 보냉백과 런치백, 러그 등 다양한 리빙 상품이 구성된 2차 라인업이 추가로 출시된다.롯데껌X어프어프 굿즈는 어프어프 공식 홈페이지, 지그재그, 카카오선물하기, 크림(KREAM) 등 판매 채널에서 만나볼 수 있다.이미지=대상◇대상 '청정원', 신제품 ‘콩담백면 매콤짜장면’ 출시대상은 청정원이 여름을 맞아 칼로리, 당류 걱정 없이 가볍게 즐길 수 있는 신제품 ‘콩담백면 매콤짜장면’을 출시했다고 26일 밝혔다.콩담백면 매콤짜장면은 1인분 기준 열량 110㎉이며 대상이 자체 생산한 ‘알룰로스’가 첨가됐다.면을 삶거나 볶을 필요 없이 체에 걸러 물기만 제거한 뒤 건더기와 함께 그릇에 담아 전자레인지에 2분 30분가량 데운 후 짜장 소스를 뿌려 비비면 완성된다.신제품 콩담백면 매콤짜장면은 이마트, 롯데마트 등 대형마트를 시작으로 쿠팡, 네이버, 마켓컬리 등 온라인 채널에서 순차적으로 만나볼 수 있다.이미지=동원그룹◇동원F&B, ‘어!단백 피쉬 프로틴바’ 2종 출시동원그룹은 동원F&B가 바다의 건강한 단백질을 담은 ‘어!단백 피쉬 프로틴바’ 2종을 출시했다고 26일 밝혔다.동원그룹에 따르면 어!단백 피쉬 프로틴바는 한 개에 단백질이 8g 이상 들어있어 간식은 물론 운동 전·후 등 다양한 상황에서 즐길 수 있다.밀가루 대신 감자전분이 사용됐으며 한 개씩 진공 살균 포장돼 위생적으로 보관할 수 있다.어!단백 피쉬 프로틴바 2종은 ‘닭가슴살&피쉬’와 ‘두부&피쉬’으로 구성됐다.어!단백 피쉬 프로틴바 2종의 가격은 70g에 3500원이며 전국 할인점과 편의점 등에서 만나볼 수 있다.사진=삼양홀딩스◇삼양사 서브큐, 해외 식자재 브랜드 제품 활용 콜라보 메뉴 선봬삼양홀딩스는 삼양사의 식자재유통 브랜드 서브큐가 국내 공급하는 해외 유명 식자재 브랜드의 제품을 활용해 색다른 콜라보 메뉴를 선보인다고 26일 밝혔다.서브큐는 홍대와 강남 카페 3곳과 협업해 호주산 식물성 음료 브랜드 카페랩(CAFELAB) 제품을 활용한 스페셜 메뉴를 선보인다.서브큐는 28일 오전 11시부터 오후 2시까지 서울 마포구 카페 ‘내면의 발견’에서 넛티 우마미 아몬드 라떼와 스파이시 오트 라떼 음료 2종을, 같은 날 오후 3시부터 6시까지는 홍대 인근의 카페 ‘신이도가’에서 △스트로베리 말차 오트 라떼 △더티 오트 말차 △블랙 흑임자 오트 라떼 음료 3종을 시연한다.29일 오후 1시부터 4시까지는 압구정에 위치한 카페 ‘마크레인’에서 더티 오브 말차와 미숫가루 오트 라떼 음료 2종을 시연할 예정이다.이미지=동서식품◇동서식품, 신제품 ‘리츠 크래커 바삭 김’ 출시동서식품은 리츠 크래커에 국내산 김을 담은 신제품 ‘리츠 크래커 바삭 김’을 출시했다고 26일 밝혔다.리츠 크래커는 1934년 출시된 정통 크래커다. 동서식품은 ‘리츠 크래커’와 ‘리츠 샌드위치 크래커’를 중심으로 다양한 리츠 크래커 제품을 선보이고 있다.동서식품은 신제품 리츠 크래커 바삭 김 출시를 기념해 리츠 크래커 공식 SNS(사회관계망서비스) 채널을 통해 소비자 이벤트와 오프라인 행사를 포함한 다양한 프로모션을 진행할 예정이다.동서식품 양정모 마케팅 매니저는 “신제품 ‘리츠 크래커 바삭 김’은 크래커와 김이 서로 바삭하고 고소하며 짭짤하다는 공통점에서 착안해 개발한 친숙하면서도 색다른 맛의 제품”이라며 “앞으로도 소비자들의 다양한 취향에 맞춘 차별화된 제품을 선보일 예정”이라고 말했다.관련기사[신상품] 오뚜기, '가뿐한끼 촉촉탱글 닭가슴살 핫도그' 출시 외[신상품] 롯데웰푸드 '미니 스크류바'·'미니 죠스바' 출시 외[신상품] 삼립, 칼로리·당 없는 '얼려먹는 젤리뽀 zero' 출시 외[신상품] 오뚜기 '요즘간편육수링' 2종 출시 외[신상품] 롯데칠성음료 '처음처럼' 375㎖ 페트 출시 외[신상품] 크라운산도, 팝핑캔디 품고 '젊은 산도'로 대변신 외이현민 기자4th.1105@gmail.com다른기사 보기저작권자 © 포쓰저널 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2353
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/26/2025",
    "제목": "농심, '제철맞은 칼빔면' 출시…삼양식품, '출동 후레시맵 캠페인' 성료...",
    "링크": "http://www.sisaon.co.kr/news/articleView.html?idxno=171477",
    "내용": "하이트진로, 센텀맥주축제 후원사 참여'롯데껌X어프어프' 굿즈 출시서브큐, 해외식자재와 콜라보 메뉴홈런볼, 프로야구 1천만팬 이벤트청정원, '콩담백면' 제품라인업 강화토레타, 농활대학생에 1.2만개 지원아워홈, '이정현 대파크림 파스타' 출시풀무원푸드앤컬처, 행복나눔바자회[시사오늘·시사ON·시사온=장대한 기자]ⓒ농심농심, '제철맞은 칼빔면' 출시농심이 흑백요리사 ‘반찬셰프’ 송하슬람 셰프와 손잡고 배홍동칼빔면을 활용한 특별메뉴 ‘제철맞은 칼빔면’을 선보인다.이 메뉴는 26일부터 송하슬람 셰프가 운영하는 성수동 소재 ‘마마리마켓’에서 여름시즌 한정 메뉴로 판매중이다.‘제철맞은 칼빔면’은 배홍동칼빔면에 어울리는 제철 식재료인 참외와 함께 아스파라거스, 오이, 황태채, 육전을 토핑으로 곁들였다.송하슬람 셰프는 “농심 배홍동칼빔면은 두꺼운 면과 매콤 새콤한 소스의 밸런스가 뛰어나고 여기에 튀김토핑으로 재미까지 주는 특별한 비빔면”이라며 “제철 참외의 달콤함, 황태채의 고소하고 바삭한 식감, 부드럽고 진한 육전의 풍미를 더해 특별한 미식을 즐길 수 있는 ‘제철맞은 칼빔면’ 메뉴를 개발했다”고 말했다.농심은 마마리마켓에서 ‘제철맞은 칼빔면’을 주문한 선착순 300명에게 배홍동 패키지 디자인으로 만든 파우치 굿즈를 증정할 계획이다.ⓒ하이트진로하이트진로, 센텀맥주축제 후원사 참여하이트진로(대표 김인규)가 부산대표 맥주축제 ‘테라와 함께하는 2025센텀맥주축제’에 특별후원사로 참여한다.하이트진로는 2013년부터 코로나로 축제가 열리지 못한 해를 제외하고 매년 센텀맥주축제를 공식 후원해 왔다. '2025 센텀맥주축제’는 센텀맥주축제조직위원회 주최로 오는 29일부터 내달 8일까지 11일간 매일 오후 5시부터 10시까지 부산 영화의전당 두레라움광장에서 열린다. 회사측은 이번 축제에 8만명이상이 다녀갈 것으로 예상하고 있다.하이트진로는 테라와 켈리생맥주 부스를 함께 운영해 맥주를 제공할 계획이다. 또 △진로골드 이벤트존 △테라네컷 △쏘맥자격증 발급 △타투 스티커 증정 △테라 및 두꺼비 포토존 등 참여형 이벤트존을 운영해 MZ세대를 포함한 방문객들과 적극 소통할 예정이다. 특히 매일 선착순 2000명에게는 테라 또는 켈리브랜드 변온 알루컵을 증정해 현장경험의 재미를 더할 계획이다.하이트진로 오성택 전무는 “부산의 대표 여름축제인 센텀맥주축제를 통해 더 많은 소비자와 브랜드 경험을 공유할 수 있어 뜻깊다”며 “앞으로도 축제를 포함한 현장 중심 마케팅을 통해 소비자와의 접점을 확대하고, 하이트진로만의 브랜드 감성을 효과적으로 전달해 나가겠다”고 밝혔다.ⓒ롯데웰푸드'롯데껌X어프어프' 굿즈 출시롯데웰푸드(대표이사 이창엽)가 인기 라이프스타일 브랜드 어프어프(EARPEARP)와 협업해 ‘롯데껌X어프어프’ 굿즈를 출시한다고 26일 밝혔다. 이를통해 귀여운 감성과 트렌디한 디자인을 접목해 Z세대와 껌의 연결고리를 강화하겠다는 전략이다.26일부터 판매하는 1차 라인업은 △에폭시 케이스 6종 △더블 키링 3종 △맥세이프 카드 슬롯 3종 △아크릴 스마트톡 4종 △아이패드 커버 케이스 2종 등 전자기기 액세서리 18종이다.롯데웰푸드는 지난 2월 ‘쥬시후레쉬’, ‘스피아민트’, ‘후레쉬민트’에 네잎클로버 모양을 적용해 선보인 ‘럭키 롯데껌 에디션’과 어프어프의 대표 캐릭터인 곰돌이 ‘코비’, 고양이 ‘치치’를 함께 디자인했다. 하반기에는 보냉백과 런치백, 러그 등 다양한 리빙상품이 구성된 2차 라인업을 추가로 선보일 예정이다.제품의 콘셉트는 ‘행운’으로 행운을 상징하는 네잎클로버 모양을 적용하고 ‘소소한 일상에 행운을 선물한다’는 럭키 롯데껌의 핵심 메시지를 활용해 ‘Good luck to you(행운을 빌어요)’, ‘Have a lucky day(행운 가득한 하루 되세요)’ 등의 문구를 새겨 넣었다. 또 콘셉트와 잘 어우러지는 파란색, 초록색, 노란색 등 청량한 색감으로 시각적인 즐거움을 더했다.롯데껌X어프어프 굿즈는 어프어프 공식 홈페이지, 지그재그, 카카오선물하기, 크림(KREAM) 등 판매 채널에서 만나볼 수 있다.ⓒ삼양사서브큐, 해외식자재와 콜라보 메뉴삼양사(대표 최낙현)의 식자재유통 브랜드 서브큐가 국내에 공급되는 해외 유명 식자재 브랜드 제품을 활용해 색다른 콜라보 메뉴를 선보인다고 26일 밝혔다.서브큐는 홍대와 강남에서 핫한 카페 3곳과 협업해 호주산 식물성음료브랜드 카페랩(CAFELAB) 제품을 활용한 스페셜 메뉴를 선보인다. 특히 카페랩 앰버서더이자 월드 바리스타 챔피언 출신인 앤서니 더글라스가 카페 3곳을 순회하며 직접 스페셜 메뉴를 제조하고 시음할 수 있도록 도울 예정이다.서브큐는 오는 28일 오전 11시부터 오후 2시까지 서울마포 ‘내면의 발견’에서 넛티 우마미 아몬드라떼와 스파이시 오트 라떼 음료 2종, 같은날 오후 3시부터 6시 홍대인근 ‘신이도가’에서 △스트로베리 말차 오트 라떼 △더티 오트 말차 △블랙 흑임자 오트 라떼 음료 3종을 시연한다. 또 29일 오후 1시부터 4시까지는 압구정 ‘마크레인’에서 더티 오브 말차와 미숫가루 오트라떼 음료 2종을 시연한다.카페랩은 100% 호주산 아몬드와 오트를 사용하는 식물성 음료브랜드로 질감이 부드럽고 은은한 풍미가 느껴져 카페 음료와 잘 어울리는 것이 특징이다. 서브큐는 국내 카페∙베이커리 시장에서 식자재 공급 역량을 강화하기 위해 작년 11월부터 카페랩 제품을 국내에 독점 공급하고 있다.서브큐는 이외에도 서울 솔빛섬의 ‘무드서울’과 이탈리아 토마토 소스브랜드 ‘무띠’의 제품을 활용한 시그니처 메뉴 4종을 개발했다. 이달초부터 내달말까지 2개월간 한시적으로 제공하는 특별메뉴로 △참치 타르타르 △포모도로 파스타 △가리비 관자와 비스큐 리조토 △해산물 카르토치오 등 4종이다.삼양사 정지석 식자재유통BU장은 “서브큐가 국내에 공급하는 해외 프리미엄 식자재 브랜드 제품의 우수성을 알리고 보다 많은 고객에게 특별한 브랜드 경험을 제공하고자 색다른 콜라보메뉴를 개발하게 됐다”고 말했다.ⓒ삼양식품삼양식품, '출동 후레시맵 캠페인' 성료삼양식품이 ‘출동 후레시맵’ 캠페인을 성황리에 마무리했다고 26일 밝혔다.이번 캠페인은 먹을수록 시원해지는 ‘맵탱 쿨스파이시 비빔면 김치맛’의 특성을 홍보하고 현장에서 소비자들과 직접 소통하며 무더위를 유쾌하게 이겨내자는 취지로 지난달 26일부터 한달간 전국 9개 주요도시를 돌며 진행됐다.약 4000여명의 소비자들이 참여한 이번 이벤트는 삼양만의 소셜스턴트 마케팅을 통해 차별화된 브랜드 경험을 제공하는데 집중해 성공적인 결과를 도출해냈다고 회사측은 밝혔다.실제로 푸드트럭을 개조한 ‘쿨비빔콘트럭’에서는 맵탱 비빔면을 올린 ‘쿨 비빔콘’을 제공했고 스텝퍼를 두드려 목표온도에 도달하면 맵탱 비빔면을 받는 ‘쿨펀치 챌린지’와 체온 측정후 37도를 넘거나 SNS에 인증하면 제품을 받는 참여형 이벤트 등은 참가자들에게 큰 호응을 얻었다.현장 이벤트에 참여한 주부 정지원(34, 여)씨는 “이런 라면 행사는 처음인데 재밌고 신선해서 좋았다”며 “이런 이벤트를 앞으로도 계속했으면 좋겠다”고 말했다. 또 다른 참가자 백승호(45)씨는 “요즘 행사가 다 거기서 거긴데 이건 좀 달랐다\"고 평했다.아울러 맵탱 비빔면의 대표 컬러인 민트색 유니폼을 입은 ‘지구방위대 후레시맵’ 요원들이 지역 인기매장을 방문해 에어컨 전원을 30분간 끄도록 제안하고 매장이 동의할 경우 매장내 손님들에게 제품을 증정하는 ‘에어컨 OFF OX’ 게임은 총 50여업체의 참여속에 1500명이 넘는 인원이 참여하는 등 인기가 높았다.이벤트에 참여했던 이하나(28, 여)씨는 “환경보호를 위한다는 취지에 공감한다”며 “잠깐이지만 참여에 의미가 있는 것 같아 뿌듯했고 선물까지 받아 기분이 더 좋았다”고 말했다.ⓒ해태제과홈런볼, 프로야구 1천만팬 이벤트해태제과(대표 신정훈) 홈런볼이 본격적인 프로야구 시즌을 맞아 1000만 팬들을 위해 신나는 야구 이벤트를 진행한다. 홈런볼 포장지에 새겨진 QR코드나 안에 인쇄된 숫자를 입력하면 구단로고가 새겨진 야구공 등 푸짐한 선물을 증정한다.행사는 5월부터 9월까지 진행하고 야구팬 둘중 한명은 참여할 수 있도록 500만 개만 한정 판매한다고 회사측은 전했다.오리지널제품은 바로 당첨여부를 확인하는 즉석응모방식으로 진행되며 대용량제품은 수집형 미션으로 진행된다.우선 오리지널(46g) 홈런볼이 준비한 이벤트는 ‘2025 홈런왕을 찾아라’로 제품전면에 인쇄된 QR코드를 스마트폰으로 스캔하면 바로 당첨여부가 결정된다. 하루에 3번까지 도전이 가능해 당첨 확률이 높다. 당첨되면 프로야구단 로고가 새겨진 야구공이나 홈런볼 1박스를 받을 수 있다.대용량(128g) 홈런볼의 이벤트 ‘홈런왕, 12명의 로(RO)를 찾아라!’는 미션 수집형으로 확장된다. 포장지 안쪽에 인쇄된 9가지 랜덤 숫자 코드를 입력시 매칭되는 캐릭터 12종을 모두 모으는 방식이다. 미션을 완성하면 추첨을 통해 프로야구 방송을 언제라도 즐길 수 있는 LG 스탠바이미2나 야구장에서 편하게 사용하는 간이 테이블을 받을 수 있다.ⓒ대상청정원, '콩담백면' 제품라인업 강화대상㈜ 청정원이 본격적인 여름을 맞아 칼로리, 당류 걱정없이 가볍게 즐길 수 있는 신제품 ‘콩담백면 매콤짜장면’을 출시한다고 26일 밝혔다.청정원은 건강관리에 대한 관심이 지속되고 당류, 탄수화물 등 과도한 영양소 섭취를 줄일 수 있는 대체식품의 수요가 증가함에 따라 콩단백면 라인업을 강화하게 됐다고 설명했다.청정원은 2021년 6월 밀가루 대신 두유로 만든 국내 최초 두유면 ‘콩담백면’을 출시했는데 사리면 1인분(150g) 기준 30Kcal의 낮은 칼로리와 당류 0%, 글루텐 프리, KETO 인증 등 맛과 건강을 도무 챙겼다는 평을 듣고 있다고 전했다.실제로 ‘콩담백면’은 출시이후 작년까지 연평균 106%의 매출 성장률을 기록하고 올 1~4월엔 전년동기대비 30% 증가하는 등 꾸준한 성장세를 이어가고 있는 것으로 전해졌다.새로 출시되는 ‘콩담백면 매콤짜장면'은 1인분기준 열량이 110㎉로 시판 짜장라면 대비 약 6분의 1 수준이다. 짜장소스는 샬롯과 춘장을 함께 볶아 깊고 진한 정통 짜장 풍미를 살렸으며 청정원 순창고추장과 국산 청양고추로 입맛 돋우는 매콤함을 추가했다고 회사측은 밝혔다. 특히 독자적인 기술력으로 자체 생산한 ‘알룰로스’를 첨가해 칼로리와 당류 함량을 대폭 낮췄다고 덧붙였다.윤정원 대상㈜ 냉동편의식CM장은 “간편하게 맛과 건강 모두를 챙길 수 있는 콩담백면에 대한 소비자들의 뜨거운 호응에 힘입어 칼로리와 당류 걱정 없이 즐길 수 있는 신제품 ‘매콤짜장면’을 선보이게 됐다”라며 “앞으로도 변화하는 건강 소비 트렌드와 소비자들의 다양한 입맛을 반영해 콩담백면의 차별화된 메뉴 라인업을 확대해 나갈 것”이라고 말했다.ⓒ한국코카콜라사토레타, 농활대학생에 1.2만개 지원코카콜라사의 이온보충음료 ‘토레타!’가 여름철 수분보충의 중요성을 알리기 위해 올여름 농촌봉사활동에 나서는 전국 25개 대학생 단체에 1만2000개의 제품을 지원한다고 밝혔다.토레타!는 초여름 장시간 햇볕아래서 진행되는 농촌봉사활동에서 수분보충의 중요성을 알리기 위해 이번 캠페인을 기획하게 됐다고 설명했다.특히 대학생들의 농촌봉사활동은 단순한 봉사를 넘어 지역사회에 실질적인 도움을 주고 청년세대가 공동체적 가치를 실천한다는 점에서 대학생들이 충분한 수분을 섭취하고 안전하게 활동을 이어가도록 응원하게 됐다고 회사측은 밝혔다.제품지원은 농촌지역으로 봉사활동을 떠나는 전국의 10인이상 대학생 단체를 대상으로 하며 최종 선정된 25개 대학단체에는 토레타! 20박스(박스당 24개입)가 제공된다. 신청기간은 26일부터 6월8일까지다.한편, 토레타! 모델인 에스파의 윈터도 특별메시지 영상을 통해 지원사격에 나섰다. “무더운 여름, 농촌에 봉사활동 가는 착한 친구들이 있다고요?”라는 멘트와 함께 토레타!를 들고 등장한 윈터는 영상에서 무더위속 수분보충의 중요성을 강조하며 대학생들의 따뜻한 실천을 진심 어린 응원으로 격려했다.ⓒ아워홈아워홈, '이정현 대파크림 파스타' 출시아워홈이 KBS 2TV 예능 프로그램 '신상출시 편스토랑’의 ‘면요리’ 편 우승메뉴를 간편식으로 구현한 ‘온더고 이정현의 대파크림 파스타’를 출시했다.지난 23일 방송된 편스토랑에서는 3명의 연예인이 스타셰프와 연예인평가단, 전문마케터로 구성된 아워홈 평가단앞에서 각자 개성을 담은 메뉴를 선보였다. 메뉴 구성, 비주얼, 식감, 풍미 등을 종합 평가한 결과 이정현의 대파크림 파스타가 최종 우승을 차지했다.아워홈은 이번 우승 메뉴를 간편하게 즐길 수 있도록 온더고 메뉴로 구현해 선보인다. ‘온더고 이정현의 대파크림 파스타’는 양식과 한식의 맛이 조화롭게 어우러진 제품으로 부드러운 크림소스에 은은한 대파의 향이 더해져 깊은 풍미를 자랑한다. 매콤달콤한 청양불고기를 더해 크림의 느끼함을 잡아줬고, 쫄깃한 면과 소스를 부드럽게 감싸는 눈꽃치즈를 듬뿍 얹었다.신제품은 아워홈몰과 네이버 브랜드스토어, 컬리 등에서 구매할 수 있다. 출시 기념 아워홈몰, 네이버 브랜드스토어에서 다음달 6일까지 최대 34% 할인된 가격에 선보인다.풀무원푸드앤컬처 이동훈 대표를 비롯한 임직원들이 행복나눔바자회에서 풀무원제품을 직접 팔며 기부활동하고 있다.ⓒ풀무원푸드앤컬처풀무원푸드앤컬처, 행복나눔바자회풀무원푸드앤컬처(대표 이동훈)가 지난 23일 서울 송파동 사옥에서 임직원과 함께하는 ‘행복나눔 바자회’를 개최했다.이번 바자회는 송파구내 비영리단체인 함께하는재단 굿윌스토어, 송파푸드마켓·푸드뱅크, 송파주민단체 등과 협력해 소외이웃을 위한 기부모금과 탄소배출 저감을 실천하는 사회공헌활동으로 마련됐다고 회사측은 전했다.올해 바자회는 ‘바른먹거리’와 ‘지속가능성’ 실천이라는 취지를 담아 임직원 기증 물품을 활용한 업사이클링제품과 풀무원제품을 할인된 가격에 판매하고 판매 수익금 전액을 기부한다.바자회에는 임직원 30여명이 자발적인 봉사자로 참여해 풀무원 제품을 활용해 직접 음식을 만들어 판매하고 임직원 기증 물품판매와 굿윌스토어 상품판매를 도왔다. 풀무원은 또 △풀무원지구식단(메밀두유면, 납작두유면, 넓은두부면, 찰곤약떡볶이) △얇은피꽉찬속 만두 2종 △황금밥알 볶음밥 2종 △반듯한식 국탕류 4종 ▲로스팅 서울짜장, 서울라면 △김 2종 △풀무원다논 ‘그릭시그니처’ △아임리얼 3종 △마시는 검은콩즙 등 풀무원제품 30종 7830개를 기부했다.풀무원푸드앤컬처 이동훈 대표는 “행복나눔 바자회는 단순한 판매행사를 넘어 바른먹거리와 환경을 생각하는 소비문화, 그리고 나눔의 가치를 전파하는 사회적 실천의 장”이라며 “앞으로도 지역사회와 상생하며 건강하고 지속 가능한 내일을 만들어가는 데 기여하겠다”고 밝혔다.저작권자 © 시사오늘(시사ON) 무단전재 및 재배포 금지장대한기자sisaon@sisaon.co.kr이 기자의 다른기사 보기담당업무 : 산업부를 맡고 있습니다.좌우명 : 생각하는 대로 살지 않으면, 사는대로 생각하게 된다.",
    "신문사": "기타",
    "길이": 7249
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/26/2025",
    "제목": "롯데웰푸드, '롯데껌X어프어프' 협업 굿즈 출시",
    "링크": "https://www.ziksir.com/news/articleView.html?idxno=91895",
    "내용": "현재위치생활경제",
    "신문사": "기타",
    "길이": 8
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/26/2025",
    "제목": "롯데껌X어프어프 굿즈는 어떤 제품들로 구성됐나?",
    "링크": "http://www.newsworker.co.kr/news/articleView.html?idxno=380456",
    "내용": "롯데웰푸드는 인기 라이프스타일 브랜드 어프어프(EARPEARP)와 협업해 ‘롯데껌X어프어프’ 굿즈를 출시한다고 26일 밝혔다. 이번 협업은 귀여운 감성과 트렌디한 디자인을 접목해 Z세대와 껌 브랜드 간의 접점을 넓히고, 브랜드의 감성적 친밀도를 높이려는 전략의 일환으로 기획됐다.1차 출시 라인업은 26일부터 판매되며, 전자기기 액세서리를 중심으로 에폭시 케이스 6종, 더블 키링 3종, 맥세이프 카드 슬롯 3종, 아크릴 스마트톡 4종, 아이패드 커버 케이스 2종 등 총 18종으로 구성됐다. 이 제품들에는 롯데껌의 인기 에디션 ‘럭키 롯데껌’과 어프어프의 대표 캐릭터 곰돌이 ‘코비’, 고양이 ‘치치’가 함께 디자인되어 있으며, 귀엽고 감각적인 시각 요소가 반영됐다.제품의 핵심 콘셉트는 ‘행운’이다. 네잎클로버 모양을 적용하고 ‘Good luck to you’, ‘Have a lucky day’ 등의 메시지를 통해 일상 속에서 소소한 행운을 전하겠다는 브랜드의 방향성을 표현했다. 청량한 파란색, 초록색, 노란색 등을 활용해 색감에서도 경쾌하고 긍정적인 분위기를 강조했다.나와 관심이 같은 사람이 본 뉴스롯데웰푸드, 왓따 풍선껌에 티니핑 캐릭터 접목한 전략이 성공할까?롯데웰푸드가 MZ세대를 겨냥한 ‘졸음번쩍껌 킹’ 마케팅 전략은 무엇인가?롯데웰푸드는 PEPERO AGENT:P로 어떻게 글로벌 마케팅을 강화하나?롯데웰푸드, 만우절 SNS 아이디어가 인기 빙과 신제품으로 이어진 비결은?롯데웰푸드는 가나초콜릿 50주년을 어떻게 예술로 표현했나?롯데웰푸드는 하반기 중 보냉백, 런치백, 러그 등 리빙 상품이 포함된 2차 라인업도 추가로 선보일 계획이다. 제품은 어프어프 공식 홈페이지를 비롯해 지그재그, 카카오선물하기, 크림(KREAM) 등에서 구매할 수 있다.롯데웰푸드 관계자는 “일상 속 행복의 가치를 전하기 위해 어프어프와의 협업으로 보기만 해도 기분 좋아지는 굿즈를 선보이게 됐다“며 “앞으로도 다양한 세대가 즐길 수 있는 다채로운 껌 마케팅을 펼쳐 나갈 계획”이라고 말했다.관련기사롯데웰푸드, 왓따 풍선껌에 티니핑 캐릭터 접목한 전략이 성공할까?롯데웰푸드가 MZ세대를 겨냥한 ‘졸음번쩍껌 킹’ 마케팅 전략은 무엇인가?롯데웰푸드는 PEPERO AGENT:P로 어떻게 글로벌 마케팅을 강화하나?롯데웰푸드, 만우절 SNS 아이디어가 인기 빙과 신제품으로 이어진 비결은?롯데웰푸드는 가나초콜릿 50주년을 어떻게 예술로 표현했나?신대성 기자2580@newsworker.co.kr기자의 다른기사저작권자 © 뉴스워커 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1254
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/26/2025",
    "제목": "[신제품 오늘리뷰] 하림·동원F&amp;B·롯데웰푸드·아워홈·대상·웅진식품...",
    "링크": "http://www.financialreview.co.kr/news/articleView.html?idxno=34815",
    "내용": "[파이낸셜리뷰=김희연 기자] 26일 하림이 동물복지 큐브 닭가슴살 4종을, 동원F&B는 바다의 건강한 단백질을 담은 ‘어!단백 피쉬 프로틴바’ 2종을 출시했다. 롯데웰푸드는 인기 라이프스타일 브랜드 어프어프와 협업해 ‘롯데껌X어프어프’ 굿즈를, 아워홈은 KBS 2TV 예능 프로그램 '신상출시 편스토랑’의 ‘면 요리’ 편 우승 메뉴를 간편식으로 구현한 ‘온더고 이정현의 대파크림 파스타’를 선보였다.대상 청정원은 본격적인 여름을 맞아 칼로리, 당류 걱정 없이 가볍게 즐길 수 있는 신제품 ‘콩담백면 매콤짜장면’을, 웅진식품의 탄산수 브랜드 ‘더 빅토리아’는 탄생 10주년 기념 한정판 시리즈 2탄을 새롭게 선보인다. 산토리 글로벌 스피리츠의 세계적인 버번위스키 짐빔은 ‘짐빔 하이볼 플레인’을 새롭게 출시한다./사진=하림#하림‘동물복지 IFF 큐브 닭가슴살’ 신제품 4종 출시종합식품기업 하림이 탁월한 맛과 간편함으로 인기를 끌고 있는 ‘동물복지 IFF 큐브 닭가슴살’ 신제품 4종(▲트러플맛 ▲스위트 바비큐 ▲고추찜닭맛 ▲맥적구이맛)을 출시했다.‘동물복지 IFF 큐브 닭가슴살’은 한 입에 쏙 들어가는 크기로 깔끔하게 손질된 닭가슴살에 한국인이 좋아하는 맛을 입힌 제품이다. 익히기만 해도 맛있고, 샐러드나 파스타 등에 활용하기도 좋아 ‘닭가슴살은 퍽퍽하고, 맛있게 요리하기 어렵다’는 편견을 깨며 인기몰이를 계속하고 있다.최근 ‘저속노화’ 트렌드의 영향으로 매끼 단백질을 챙겨 먹으려는 소비자가 늘고 있는 가운데, 하림은 닭가슴살을 맛있는 일상식으로 즐길 수 있도록 기존 ▲오리지널 ▲청양고추 ▲갈릭 ▲바비큐 맛에 이어 네 가지 맛을 새롭게 선보였다.‘트러플맛’은 송로버섯 특유의 부드러우면서 고급스러운 풍미를 그대로 살렸으며, ‘스위트 바비큐’는 패밀리 레스토랑에서 맛볼법한 새콤달콤한 바비큐 소스를 더했다. ‘고추찜닭맛’은 짭조름한 간장 양념과 청양고추의 화끈한 매운맛이 어우러져 다이어트 중에도 ‘속세의 맛’을 즐길 수 있는 제품이다. ‘맥적구이맛’은 닭가슴살을 된장소스에 재워 구수한 풍미와 깊은 감칠맛이 매력적이다.‘동물복지 IFF 큐브 닭가슴살’은 농림축산식품부로부터 동물복지 인증을 받은 신선한 닭가슴살을 영하 35℃ 이하에서 개별 급속 동결하는 IFF(Individual Fresh Frozen) 공법을 적용한 제품이다. 해동 없이 180℃로 예열한 에어프라이어에 12~14분만 조리하면 맛있는 닭가슴살 요리를 맛볼 수 있다.신제품 4종을 비롯한 ‘동물복지 IFF 큐브 닭가슴살’ 8종은 마켓컬리에서 만날 수 있다.사진=동원F&B#동원F&B바다의 건강한 단백질 담은 ‘어!단백 피쉬 프로틴바’ 출시‘어!단백 피쉬 프로틴바’는 동원F&B의 30년 노하우가 담긴 어묵에 두부, 닭가슴살을 더해 간편하게 단백질을 섭취할 수 있는 제품이다. 한 개에 단백질이 8g 이상 들어있어, 간식은 물론 운동 전·후 등 다양한 상황에서 즐길 수 있다.어!단백 피쉬 프로틴바는 어묵 특유의 쫄깃한 식감을 살리기 위해 밀가루 대신 감자전분을 사용했다. 또한 탈유 공정을 통해 기름기를 줄여 더욱 담백하며, 한 개씩 진공 살균 포장돼 위생적으로 보관할 수 있다.어!단백 피쉬 프로틴바 2종은 ‘닭가슴살&피쉬’와 ‘두부&피쉬’으로 구성됐다. ‘닭가슴살&피쉬’는 국내산 닭가슴살과 야채를 더해 포만감을 높였으며, ‘두부&피쉬’는 콩의 단백질과 함께 두부의 부드러운 식감을 느낄 수 있다./사진=롯데웰푸드#롯데웰푸드‘롯데껌X어프어프’ 컬래버 굿즈 출시롯데웰푸드는 인기 라이프스타일 브랜드 어프어프(EARPEARP)와 협업해 ‘롯데껌X어프어프’ 굿즈를 출시한다. 귀여운 감성과 트렌디한 디자인을 접목해 Z세대와 껌의 연결고리를 강화하겠다는 전략이다.26일부터 판매하는 1차 라인업은 에폭시 케이스 6종, 더블 키링 3종, 맥세이프 카드 슬롯 3종, 아크릴 스마트톡 4종, 아이패드 커버 케이스 2종 등 전자기기 액세서리 18종이다.롯데웰푸드가 지난 2월 ‘쥬시후레쉬’, ‘스피아민트’, ‘후레쉬민트’에 네잎클로버 모양을 적용해 선보인 ‘럭키 롯데껌 에디션’과 어프어프의 대표 캐릭터인 곰돌이 ‘코비’, 고양이 ‘치치’가 함께 디자인됐다. 하반기 중으로는 보냉백과 런치백, 러그 등 다양한 리빙 상품이 구성된 2차 라인업을 추가로 선보일 예정이다.제품의 콘셉트는 ‘행운’이다. 행운을 상징하는 네잎클로버 모양을 적용했고, ‘소소한 일상에 행운을 선물한다’는 럭키 롯데껌의 핵심 메시지를 활용해 ‘Good luck to you(행운을 빌어요)’, ‘Have a lucky day(행운 가득한 하루 되세요)’ 등의 문구를 새겨 넣었다. 또, 콘셉트와 잘 어우러지는 파란색, 초록색, 노란색 등 청량한 색감으로 시각적인 즐거움을 더했다.롯데껌X어프어프 굿즈는 어프어프 공식 홈페이지, 지그재그, 카카오선물하기, 크림(KREAM) 등 판매 채널에서 만나볼 수 있다.한편, 롯데웰푸드는 껌과 MZ세대의 접점을 넓히기 위해 다양한 마케팅 프로모션을 지속 전개하고 있다. 추억의 제품을 재소비하는 트렌드에 맞춰 1990년대 큰 인기를 끌었던 패션 브랜드 미치코런던과 협업한 바 있으며, 블루베리껌 재출시를 통해 ‘레트로껌 시리즈’ 프로젝트도 선보였다. 또, 대표 효능껌인 졸음번쩍껌은 인기 오피스웹툰 작가 김퇴사의 팝업스토어에 참여해 오프라인 현장에서 직접 소비자를 만나기도 했다./사진=아워홈#아워홈‘온더고 이정현의 대파크림 파스타’ 출시아워홈은 KBS 2TV 예능 프로그램 '신상출시 편스토랑(이하 편스토랑)’의 ‘면 요리’ 편 우승 메뉴를 간편식으로 구현한 ‘온더고 이정현의 대파크림 파스타’를 출시했다.지난 23일 방송된 편스토랑 ‘면 요리’ 편에서는 3명의 연예인이 스타 셰프와 연예인 평가단, 전문 마케터로 구성된 아워홈 평가단 앞에서 각자 개성을 담은 메뉴를 선보이는 방식으로 진행됐다. 메뉴 구성, 비주얼, 식감, 풍미 등을 종합 평가한 결과, 이정현의 대파크림 파스타가 최종 우승을 차지했다.아워홈은 이번 우승 메뉴를 간편하게 즐길 수 있도록 온더고 메뉴로 구현해 선보인다. ‘온더고 이정현의 대파크림 파스타’는 양식과 한식의 맛이 조화롭게 어우러진 제품으로 부드러운 크림소스에 은은한 대파의 향이 더해져 깊은 풍미를 자랑한다. 매콤달콤한 청양불고기를 더해 크림의 느끼함을 잡아줬고, 쫄깃한 면과 소스를 부드럽게 감싸는 눈꽃치즈를 듬뿍 얹었다.이번 신제품은 아워홈몰과 네이버 브랜드스토어, 컬리 등에서 구매할 수 있다. 출시 기념 아워홈몰, 네이버 브랜드스토어에서 다음달 6일까지 최대 34% 할인된 가격에 선보인다.아워홈은 이번 시즌 편스토랑의 신규 파트너사로 참여해 주제별 우승 메뉴를 간편식으로 구현해 선보이고 있다. 첫 번째 우승작 ‘김재중의 나폴리식 갈비덮밥'과 5월 초 선보인 ‘찬또배기 도가니 육개장’ 모두 출시 1주만에 1차 생산 수량이 완판됐다.특히 5월 아워홈몰 및 네이버 브랜드스토어 기준 아워홈 국·탕·찌개류 매출은 전월 대비 4배 이상 크게 증가할 것으로 예상되며 간편식 매출 성장을 견인하고 있다는 분석이다.한편 아워홈은 온더고 브랜드 슬로건인 ‘보이는 맛 그대로’를 앞세워 소비자 소통에 적극 나서고 있다. 풍부한 메인 토핑을 살린 한식, 양식, 분식 등 40여 종 이상 다양한 메뉴를 선보이고 있으며, 최근에는 배우 박정민을 광고 모델로 발탁해 고객 소통 강화에 나섰다./사진=대상 청정원#대상 청정원신제품 ‘콩담백면 매콤짜장면’ 출시…대체면 라인업 확대건강 관리에 대한 관심이 지속되면서 당류, 탄수화물 등 과도한 영양소 섭취를 줄일 수 있는 대체식품의 수요 역시 증가하고 있다. 이에 대상 청정원은 일찍이 지난 2021년 6월, 밀가루 대신 두유로 만든 국내 최초 두유면 ‘콩담백면’을 출시하며 뜨거운 호응을 얻고 있다. 사리면 1인분(150g) 기준 30Kcal의 낮은 칼로리와 당류 0%, 글루텐 프리, KETO 인증 등 맛과 건강을 간편하게 챙길 수 있다는 점에 소비자들의 호평이 잇따르고 있다.실제로 ‘콩담백면’은 출시 이후 지난해까지 연평균 약 106%의 매출 성장률을 기록했고, 올해 1월~4월 매출은 전년 동기 대비 약 30% 증가하는 등 꾸준한 성장세를 이어가고 있다. 특히 본격적인 여름철을 앞두고 다이어트 식단을 찾는 소비자들이 늘어날 것으로 예상되는 만큼 콩담백면 제품 수요 역시 더욱 확대될 것으로 보인다.이에 대상 청정원은 부담 없이 가볍게 즐길 수 있는 ‘콩담백면 매콤짜장면’을 새롭게 선보이게 됐다. 1인분 기준 열량은 110㎉로, 시판 짜장라면 대비 약 6분의 1 수준에 불과하다.짜장 소스는 샬롯과 춘장을 함께 볶아 깊고 진한 정통 짜장 풍미를 살렸으며 청정원 순창 고추장과 국산 청양고추로 입맛 돋우는 매콤함을 추가했다. 특히, 대상의 독자적인 기술력으로 자체 생산한 ‘알룰로스’를 첨가해 칼로리와 당류 함량을 대폭 낮췄다.불을 사용하지 않아도 되는 간편한 조리법도 눈길을 끈다. 면을 삶거나 볶을 필요 없이 체에 걸러 물기만 제거한 뒤 건더기와 함께 그릇에 담아 전자레인지에 2분 30분가량 데운 후 짜장 소스를 뿌려 비비면 건강과 맛 모두를 잡은 짜장면을 손쉽게 완성할 수 있다.신제품 ‘콩담백면 매콤짜장면’은 이마트, 롯데마트 등 대형마트를 시작으로 쿠팡, 네이버, 마켓컬리 등 온라인 채널에서 순차적으로 만나볼 수 있다.한편, 콩담백면은 새롭게 출시한 ‘매콤짜장면’을 포함해 현재 ▲비빔국수 ▲동치미냉국수 ▲고소한콩국수 ▲멸치국수 ▲베트남식국수 등 총 6종의 소스 구성 간편식 제품과 함께 면 사리로만 구성된 ‘가볍고 건강하게 즐기는 콩담백면 사리’까지 총 7종의 콩담백면 라인업을 갖췄다. 콩담백면 사리는 취향에 맞게 다른 양념장이나 요리와 곁들여 먹을 수 있어 높은 활용도를 자랑한다./사진=웅식식품#웅진식품더 빅토리아 10주년 기념 한정판 시리즈 2탄 ‘오리엔트 소다’, ‘샴페인향 소다’ 출시더 빅토리아 10주년 기념 한정판 제품은 ‘세상에 없던 새로운 맛’의 콘셉트로 제품을 출시하고 있으며, 이번 신제품은 기존의 탄산수 시장에서 보기 어려운 ‘오리엔트 소다’와 ‘샴페인향 소다’ 2종이다. 지난 4월 선보인 ‘토마토 바질 소다’에 이어 신선하고 독특한 맛을 더 빅토리아의 강력한 탄산감과 함께 담아내고자 기획됐다.‘더 빅토리아 오리엔트 소다’는 동양의 지혜를 담은 신개념의 탄산음료로, 매실, 꿀, 생강과 10여 가지 약초를 조합해 건강하고 깔끔한 맛을 느낄 수 있다. 제로칼로리로 부담을 덜었으며 저자극의 단맛에 상쾌한 탄산감이 함께 어우러진 것이 특징이다.‘더 빅토리아 샴페인향 소다’는 일상을 축하할 때 가볍게 즐길 수 있는 탄산음료로, 고급 샴페인에서 영감을 받은 미묘하게 퍼지는 아로마로 세련된 무드를 느낄 수 있다. 은은한 샴페인의 맛을 살려주는 부드러운 단맛에 제로칼로리로 부담 없이 기분 전환할 수 있는 제품이다.웅진식품은 신제품 출시를 맞이해 오는 6월 8일까지 ‘네이버플러스 스토어 장바구니 페스타’를 통해 신제품 할인 행사를 진행한다. 해당 기간에 신제품을 구매 시 최대 23%까지 할인된 가격에 만나볼 수 있으며, 구매금액별 추가 할인 혜택 역시 최대 33%까지 제공된다. 신제품은 예약 판매로 진행되며 오는 6월 4일부터 순차 발송될 예정이다./사진=짐빔#짐빔짐빔 하이볼 플레인 신제품 출시산토리 글로벌 스피리츠의 세계적인 버번위스키 짐빔 (Jim Beam)은 ‘짐빔 하이볼 플레인’을 새롭게 출시한다. 짐빔 위스키를 베이스로 기존 캔 제품보다 도수가 1도 높은 6도이며, 달지 않고 깔끔한 맛이 특징이다.진짜 위스키가 들어간 플레인 하이볼은 기존의 단맛 중심 하이볼 시장을 넘어, 짐빔만의 상쾌한 맛으로 새로운 소비자 층의 기호를 충족시킬 것으로 기대된다. ‘하이볼의 근본’ 짐빔의 신제품은 오는 6월부터 전국 편의점과 마트에서 만나볼 수 있다.깔끔한 맛이 돋보이는 짐빔 하이볼 플레인은 상큼함이 매력인 아이브의 장원영과 편안하면서도 깊은 여운을 남기는 연기력으로 알려진 배우 박정민을 모델로 20대의 공감을 불러일으키는 캠페인을 전개할 예정이다.짐빔의 공식 인스타그램을 통해 티저 영상이 공개되며 화제를 모은 가운데, 일상 속 ‘하이볼이 필요한 순간’을 유쾌하게 그려낼 장원영의 밝고 긍정적인 에너지와 박정민의 생활 밀착형 연기가 기대감을 모으고 있다.20대의 희로애락을 함께 하며 유행을 넘어선 청춘을 대표하는 주종으로 자리 잡은 짐빔 하이볼은 일상 속 다양한 순간과 잘 어울린다. 짐빔은 이런 특징을 살려 20대의 라이프스타일을 반영한 장소에서 협업을 진행한다. 개인의 취향을 중시하는 세대의 기호에 따라, 어느 곳에서든 취향에 맞는 주종을 선택할 수 있도록 페스티벌, 호프집, 야구장 등에서 캠페인을 펼칠 예정이다.먼저, 6월 14일과 15일 양일간 진행되는 월드디제이페스티벌에서는 별도의 부스로 짐빔을 만날 수 있다. 상쾌한 짐빔 하이볼과 함께 페스티벌의 열기를 즐길 수 있는 기회다. 또한, 을지로를 ‘힙플레이스’로 이끌고 있는 ‘만선호프’와의 협업도 주목할 만하다.‘지금 이 순간 정답은 없다, 짐빔은 있다’라는 슬로건과 함께 짐빔 하이볼을 소개하는 이번 행사는 6월 13일부터 7월 13일까지 한달 동안 만선호프의 실내외, 그리고 새롭게 오픈한 루프톱 공간에서 대표 메뉴와 하이볼의 마리아주를 선보인다. 해당 기간 동안 포토존 등 다양한 이벤트도 마련되어 20대 고객들에게 색다른 즐거움을 선사할 예정이다.오는 6월 26일에는 프로야구 키움 히어로즈 홈구장인 고척스카이돔에서 짐빔 브랜드데이를 개최한다. 짐빔은 프로야구 키움 히어로즈와 2025년 파트너십 계약을 체결하고 다양한 활동을 이어가고 있다. 페스티벌부터 야구장까지, 20대 대표 주종으로써의 짐빔 하이볼과 소비자와의 접점을 늘려가며 다각도로 커뮤니케이션할 예정이다.저작권자 © 파이낸셜리뷰 무단전재 및 재배포 금지김희연 기자다른기사 보기기자의 인기기사아직도 멜론 써?...음악 스트리밍 어플 7군데 집중 비교다이소, ‘이지웨어 기획전’ 진행···겨울철 따뜻하게[오늘의 편의점] CU·GS25·세븐일레븐",
    "신문사": "기타",
    "길이": 6816
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/26/2025",
    "제목": "롯데웰푸드, '어프어프'와 손잡고 굿즈 출시",
    "링크": "http://www.whitepaper.co.kr/news/articleView.html?idxno=246786",
    "내용": "(사진=롯데웰푸드)[화이트페이퍼=김혜인 기자] 롯데웰푸드가 라이프스타일 브랜드 어프어프와 협업한 컬래버 굿즈를 선보인다.롯데웰푸드는 어프어프와 함께 ‘롯데껌X어프어프’ 굿즈를 출시했다고 26일 밝혔다.껌 브랜드와 트렌디한 디자인을 접목해 젊은 세대와의 접점을 넓히는 전략으로 이번 1차 굿즈 라인업은 에폭시 케이스 6종, 더블 키링 3종, 맥세이프 카드 슬롯 3종, 아크릴 스마트톡 4종, 아이패드 커버 케이스 2종 등 전자기기 액세서리 18종으로 구성됐다.디자인에는 롯데껌 ‘럭키 에디션’의 네잎클로버 모양과 어프어프의 캐릭터 ‘코비’와 ‘치치’가 활용됐다. 하반기에는 보냉백, 런치백, 러그 등 리빙 제품으로 2차 라인업이 추가될 예정이다.제품 콘셉트는 ‘행운’으로, ‘Good luck to you’, ‘Have a lucky day’ 등 메시지와 함께 네잎클로버 모양을 시각화했다. 파랑, 초록, 노랑 등 청량한 색상으로 젊은 층의 취향을 반영했다.롯데껌X어프어프 굿즈는 어프어프 공식 홈페이지, 지그재그, 카카오선물하기, 크림 등에서 구매할 수 있다.롯데웰푸드는 앞서 1990년대 인기 브랜드 미치코런던과 협업하거나 졸음번쩍껌을 웹툰 팝업스토어에 전시하는 등 MZ세대와의 소통을 위한 이색 마케팅을 지속적으로 펼치고 있다.롯데웰푸드 관계자는 “보기만 해도 기분 좋아지는 굿즈를 통해 일상 속 행복을 전달하고자 했다”며 “앞으로도 세대를 아우르는 다양한 껌 마케팅을 이어갈 예정”이라고 밝혔다.저작권자 © 화이트페이퍼 무단전재 및 재배포 금지화이트페이퍼, WHITEPAPER김혜인 기자rosa7713@daum.net다른기사 보기",
    "신문사": "기타",
    "길이": 803
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/26/2025",
    "제목": "컴백' 아이린&amp;슬기 &quot;웃음 참기 힘들어, 일부러 애매한 곳 봐&quot;[일문일답...",
    "링크": "https://m.entertain.naver.com/article/079/0004028300",
    "내용": "오늘(26일) 저녁 6시 미니 2집 '틸트'를 발매하는 레드벨벳-아이린&슬기. 왼쪽부터 슬기, 아이린. SM엔터테인먼트 제공그룹 레드벨벳(Red Velvet)의 유닛인 레드벨벳-아이린&슬기(이하 '아이린&슬기')가 5년 만에 새 앨범으로 돌아온다.소속사 SM엔터테인먼트는 아이린&슬기의 두 번째 미니앨범 '틸트'(TILT)가 오늘(26일) 저녁 6시 각종 음악 사이트에서 발매된다고 이날 오전 밝혔다.보편적인 시선의 틀과 정적인 균형을 깨고, 흔들릴수록 우린 더욱 빛난다는 메시지를 담은 동명의 타이틀곡 '틸트'를 비롯해 총 6곡이 실렸다. 수록곡은 다양한 이야기와 관계성을 그릴 예정이어서 주목된다.아이린&슬기는 앨범 발매 1시간 전인 오늘 오후 5시부터 유튜브 레드벨벳 공식 채널에서 카운트다운 라이브를 진행한다. 새 앨범 발표 후에는 6월부터 9월까지 아이린&슬기의 첫 아시아 투어 '밸런스'(BALANCE)를 연다.다음은 아이린&슬기의 미니 2집 '틸트' 일문일답.아이린&슬기가 새 앨범을 내는 것은 데뷔 미니앨범 '몬스터' 이후 5년 만이다. SM엔터테인먼트 제공Q. 레드벨벳-아이린&슬기의 첫 번째 미니앨범 '몬스터'(Monster) 이후 약 5년 만의 컴백입니다. 소감이 어떤가요?아이린 : 아이린&슬기 앨범을 기다려 주신 모든 분들께 정말 감사드려요. 팬분들이 기대해 주신 만큼 저희도 열심히 준비한 앨범이니까 많이 들어주세요.슬기 : 5년이라는 시간 동안 한층 성장한 저희의 모습을 보여드리고 싶었습니다. 이번 앨범을 통해 아이린&슬기만의 독보적인 색깔을 담을 수 있어서 준비하면서도 설렜어요.Q. 오랜만에 유닛 활동을 선보이는 만큼, 이번 앨범을 준비하면서 가장 신경 쓴 부분은 무엇인지 궁금합니다.아이린 : 아무래도 저와 슬기의 합인 것 같아요. 보컬적으로, 퍼포먼스적으로 첫 번째 미니앨범과 또 다른 매력으로 잘 어울리는 아이린&슬기가 되지 않았나 싶어요.슬기 : 비주얼부터 보컬, 퍼포먼스까지 서로가 조화롭게 어우러질 수 있도록 디테일한 부분에 있어서 연습을 많이 했어요.이번 새 앨범의 타이틀곡은 앨범명과 같이 '틸트'다. SM엔터테인먼트 제공Q. 타이틀곡 '틸트'를 처음 들었을 때 어땠는지, 감상 포인트도 말씀해 주세요.아이린 : 딱 아이린&슬기 같은 곡이라 생각했어요. 다른 스타일의 후보곡도 있었지만, 그럼에도 '틸트'가 주는 아이린&슬기만의 느낌은 포기할 수가 없더라고요. 팬분들은 '틸트'를 어떻게 들어주실지 정말 궁금해요.슬기 : '틸트'는 듣자마자 절제된 세련미가 느껴졌고, 곡이 내포하고 있는 메시지가 지금 저희를 보여주는 것 같았어요. 각자의 솔로 앨범을 통해 성장한 아이린&슬기가 이번 유닛 앨범을 통해 서서히 밸런스를 맞추며 업그레이드된 모습을 보여줄 수 있는 점이 마음에 들었고, 모두의 이견 없이 타이틀곡으로 선정됐습니다.Q. 3가지 콘셉트의 앨범 재킷과 브랜드 필름을 공개했는데, 가장 마음에 들었던 콘셉트와 스타일링은 어떤 것이었나요?아이린 : 티저 콘텐츠 파트 1의 블랙 드레스 의상이요. 다른 의상들과 금발, 단발머리도 팬분들이 많이 기다려 주시고 좋아해 주셔서 저도 기뻤지만, 블랙 드레스가 이번 앨범의 기본적인 애티튜드를 보여주는 착장이라 생각해요.슬기 : 저는 티저 콘텐츠 파트 3의 스타일링이 마음에 들어요. 힘을 뺀 메이크업에 처음 보여드리는 헤어 컬러의 가발을 착용했는데 너무 자연스러웠는지 다들 제 머리인 줄 아시더라고요. 그리고 잘 어울린다는 얘기를 많이 들어서 뿌듯했어요.'틸트'에는 총 6곡이 수록됐다. SM엔터테인먼트 제공Q. 타이틀곡 '틸트' 뮤직비디오 감상 포인트는 무엇인지, 또 촬영하면서 기억에 남는 에피소드가 있었다면 말씀해 주세요.아이린 : 이번 뮤직비디오에서는 슬기와 대결하는 장면이 많았는데, 같이 합을 맞추고 감정을 주고받은 게 생각이 나네요. 저와 슬기의 새로운 모습과 관계를 팬분들에게 보여드릴 수 있어서 긴장도 되면서 설렙니다. 재밌게 봐주세요!슬기 : '러브 앤드 헤이트'(Love and hate)라는 가사에 맞춰 서로 경쟁하는 듯한 장면들이 많이 나오는데, 색다른 촬영이어서 어떻게 나올지 기대가 되더라고요. 그리고 아이린 언니와 합을 맞출 때 웃음을 참기가 힘들었어요. 서로 가까이 쳐다보는 장면에서는 일부러 애매한 곳을 쳐다보며 연기했어요.Q. 아이린&슬기 하면 퍼포먼스를 빼놓을 수 없는데요. 이번 타이틀곡 '틸트'의 퍼포먼스 포인트는 무엇인가요?아이린 : '기울어지다'라는 '틸트'의 뜻에 맞춰, 저와 슬기가 마치 저울과 시소처럼 기울고 대칭을 맞추는 퍼포먼스가 이번 안무 포인트입니다. 열심히 준비했으니까 무대도 기대해 주세요.슬기 : 여러 가지 기울기 퍼포먼스를 보여드릴 예정인데요. 보기엔 쉬워 보이나 세심한 디테일이 많은 안무라 연습하면서 어려웠던 것 같아요. 하지만 여러분들은 할 수 있습니다. (웃음)레드벨벳 아이린&슬기. SM엔터테인먼트 제공Q. 유닛 활동은 두 멤버의 호흡이 가장 중요할 것 같은데요. 이번 앨범을 준비하면서 서로에게 가장 기억에 남았던 순간이 있다면요?- 아이린 : 이번 앨범을 준비하면서 슬기와 함께한 모든 과정들이 기억에 남는 거 같아요. 녹음할 때는 서로의 목소리 합을 맞추는데 집중하고, 재킷과 뮤직비디오 촬영 때는 감정과 액션의 호흡을 맞췄던 순간순간들을 잊을 수 없을 것 같아요. 그래서 더욱 소중한 앨범으로 기억에 남지 않을까 싶어요.슬기 : 아이린 언니와 제가 안 지 벌써 16년이 됐더라고요. 집에서 지난 앨범을 살펴봤는데 정말 많은 추억을 언니와 함께 보냈다는 게 실감이 났고, 특별한 에피소드가 없어도 같이 함께한 시간들이 다 소중하다는 걸 알았어요. 이번 앨범 역시 언니와 준비한 모든 순간들이 기억에 남을 것 같아요.Q. 6월 14~15일 서울 공연을 시작으로 첫 단독 콘서트 투어를 앞두고 있는데, 콘서트를 개최하게 된 소감과 관람 포인트도 살짝 스포해 주세요.아이린 : 아이린&슬기만의 새로운 느낌을 보여드릴 수 있을 것 같아 저 또한 기대가 됩니다. 이번 앨범을 통해서 이루고 싶었던 목표가 콘서트까지 잘 마무리하는 거였는데요. 아이린&슬기가 가지고 있는 합과 밸런스를 제대로 준비해서 보여드릴게요. 곧 공연장에서 만나요 러비(공식 팬덤명)들!슬기 : 아이린&슬기로 단독 콘서트를 할 수 있음에 팬분들에게 감사합니다. 레드벨벳과는 또 다른 색깔로 콘서트를 보여드리는 거라 아마 색다르실 것 같고, 러비들에게 감동 포인트도 있을 것 같아 기대가 되네요. 언니와 저의 모든 것을 담았으니 재미있게 즐겨주셨으면 좋겠습니다!※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 3312
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/26/2025",
    "제목": "롯데웰푸드, 어프어프와 '럭키 껌 굿즈' 선봬",
    "링크": "http://www.kdfnews.com/news/articleView.html?idxno=157180",
    "내용": "롯데웰푸드는 라이프스타일 브랜드 어프어프와 협업한 ‘롯데껌X어프어프’ 굿즈를 출시했다고 26일 밝혔다. 감성 디자인을 통해 Z세대와 껌 브랜드 간 접점을 넓히려는 전략이다.이번 1차 라인업은 에폭시 케이스, 키링, 맥세이프 카드 슬롯, 스마트톡, 아이패드 커버 등 전자기기 액세서리 18종으로 구성됐다. ‘럭키 롯데껌 에디션’의 네잎클로버 심볼과 어프어프의 캐릭터 ‘코비’ ‘치치’가 함께 디자인됐다.‘롯데껌X어프어프’ 컬래버 굿즈.제품 전반에는 ‘행운’을 콘셉트로 ‘Good luck to you’ ‘Have a lucky day’ 등의 문구와 함께 파란색, 초록색, 노란색 계열의 밝은 색상을 적용했다. 하반기에는 보냉백, 런치백 등 리빙 굿즈가 포함된 2차 라인업도 출시 예정이다.롯데껌X어프어프 굿즈는 어프어프 공식몰과 지그재그, 카카오선물하기, 크림(KREAM) 등에서 판매된다. 롯데웰푸드는 앞서 미치코런던, 김퇴사 팝업스토어 등과 협업하며 다양한 MZ세대 마케팅을 전개해왔다.롯데웰푸드 관계자는 “보기만 해도 기분 좋아지는 굿즈로 일상 속 행복을 전하고자 했다”며 “앞으로도 세대를 아우르는 껌 마케팅을 지속해 나갈 것”이라고 말했다.사진 롯데웰푸드박성재 기자 kdf＠kdfnews.com저작권자 © 한국면세뉴스 무단전재 및 재배포 금지박성재다른기사 보기페이스북트위터카카오스토리카카오톡URL복사기사공유하기",
    "신문사": "기타",
    "길이": 681
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/26/2025",
    "제목": "브랜드 패션' 판 키우는 지그재그…앤더슨벨·듀이듀이 신규 입점",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1664101",
    "내용": "많이 본 기사[단독] SK-한화, 차세대 반도체 장비 '하이브리드 본더' 상용화 임박...5년 협력 결실BBQ 불티나게 팔리는 중?…'반마리 무료' 이벤트에 접속 폭주\"컨테이너선, LNG선 제쳤다\" 조선 빅3, 새로운 '캐시카우' 등극대형사 떠난 GTX-B, 중견사 합류로 착공 ‘재탄력’[특징주] HDC현대산업개발, 영업정지 1년 처분에 장중 10%↓[특징주] 한진칼, 이틀 연속 상한가…호반 지분 확대에 경영권 분쟁 가능성도조류인플루엔자·이상기온 여파…치킨 프랜차이즈 ‘닭고기 대란’[특징주] 시지트로닉스, 실리콘 APD 센서 양산 소식에 '上'[단독] “공사비 더 오를라”…잠실르엘 조합, 롯데 ‘특화설계’ 제안에 손사래[컴퓨텍스 '25] 레인보우로보틱스 양팔로봇 댄스",
    "신문사": "기타",
    "길이": 377
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/26/2025",
    "제목": "케이스티파이, 창의성과 혁신 더한 성수 스토어 신규 오픈",
    "링크": "http://www.ktnews.com/news/articleView.html?idxno=139195",
    "내용": "국내 11번째 스토어글로벌 라이프스타일 테크 액세서리 브랜드 케이스티파이(CASETiFY)가 서울 성수동에 국내 11번째 케이스티파이 스토어인 케이스티파이 성수를 새롭게 오픈했다.연무장길 한복판에 위치한 케이스티파이 성수는 성수만의 감성과 브랜드의 정체성이 조화롭게 어우러진 공간으로, 방문객들에게 새로운 브랜드 경험을 제공한다. 특히 이번 매장에서는 성수의 문화적 특색을 반영한 성수 컬렉션을 선보인다. 오직 성수에서만 만날 수 있는 해당 컬렉션은 단독 디자인의 폰케이스, Snappy™ 그립 홀더 등 다양한 제품으로 구성된다. 또한, 케이스티파이 성수 오픈을 기념한 단독 프로모션이 마련돼 이목을 집중시키고 있다.케이스티파이가 서울 성수동에 국내 11번째 케이스티파이 스토어인 케이스티파이 성수를 새롭게 오픈했다.2층 공간은 브랜드의 트래블 라인 전용 공간으로 조성되어, 케이스티파이가 야심차게 출시한 바운스 캐리어 라인업을 직접 만나볼 수 있다. 케이스티파이의 시그니처 바운스 기술, 다양한 배경과 독자적인 폰트로 수천가지 조합이 가능한 커스텀 기능, 그리고 실용적인 내부 설계가 결합된 해당 제품은 출시 직후부터 여행 액세서리 업계에 혁신적인 반향을 불러일으켰다.바운스 캐리어 제품 라인업은 21인치 기내용 ‘바운스 캐빈’과 넉넉한 수납의 29인치 ‘바운스 트렁크’로 구성되어 있으며, 특히 새로 출시된 29인치 바운스 트렁크는 전 세계 최초로 오직 케이스티파이 성수에서 오프라인 출시된다.또한, 케이스티파이 성수 오픈 기념으로 오픈일부터 한정 기간동안 케이스티파이 인스타그램이나 카카오 채널을 팔로우하는 방문객들에게는 오직 케이스티파이 성수에서만 만나볼 수 있는 로프 카라비너를 증정하는 프로모션을 진행하고 있다. 해당 제품이 조기 소진될 경우에는 대체 품목을 제공할 예정이다.케이스티파이는 앞으로도 국내 주요 거점 도시를 중심으로 브랜드 경험을 확장해 나갈 예정이며, 케이스티파이 성수를 통해 더욱 다양한 고객들과의 접점을 넓혀갈 계획이다.Tag#케이스티파이#케이스티파이 성수#CASETiFY저작권자 © 한국섬유신문 무단전재 및 재배포 금지이태미 기자다른기사 보기",
    "신문사": "기타",
    "길이": 1049
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/26/2025",
    "제목": "케이스티파이, 창의성+혁신 더한 성수 매장 오픈",
    "링크": "https://www.slist.kr/news/articleView.html?idxno=646562",
    "내용": "글로벌 라이프스타일 테크 액세서리 브랜드 케이스티파이가 서울 성수동에 국내 11번째 케이스티파이 스토어인 '케이스티파이 성수'를 오픈했다.사진=케이스티파이연무장길 한복판에 위치한 케이스티파이 성수는 성수만의 감성과 브랜드의 정체성이 조화롭게 어우러진 공간으로, 방문객들에게 새로운 브랜드 경험을 제공한다. 특히 이번 매장에서는 성수의 문화적 특색을 반영한 성수 컬렉션을 선보인다.이곳에서만 만날 수 있는 해당 컬렉션은 단독 디자인의 폰케이스, Snappy 그립 홀더 등 다양한 제품으로 구성된다. 또한 오픈을 기념한 단독 프로모션이 마련돼 이목을 집중시키고 있다.2층 공간은 브랜드의 트래블 라인 전용 공간으로 조성되어, 케이스티파이가 야심차게 출시한 바운스 캐리어 라인업을 직접 만나볼 수 있다. 시그니처 바운스 기술, 다양한 배경과 독자적인 폰트로 수천가지 조합이 가능한 커스텀 기능, 실용적인 내부 설계가 결합된 해당 제품은 출시 직후부터 여행 액세서리 업계에 혁신적인 반향을 불러일으켰다.바운스 캐리어 제품 라인업은 21인치 기내용 ‘바운스 캐빈’과 넉넉한 수납의 29인치 ‘바운스 트렁크’로 구성되어 있으며 특히 새로 출시된 29인치 바운스 트렁크는 전 세계 최초로 오직 케이스티파이 성수에서 오프라인 출시된다오픈 기념으로 오픈일부터 한정 기간 케이스티파이 인스타그램이나 카카오 채널을 팔로우하는 방문객들에게는 오직 케이스티파이 성수에서만 만나볼 수 있는 로프 카라비너를 증정하는 프로모션을 진행하고 있다. 해당 제품이 조기 소진될 경우에는 대체 품목을 제공할 예정이다.기자의 다른기사보기저작권자 © 싱글리스트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 808
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/26/2025",
    "제목": "테크노짐, 현대백화점 압구정본점 팝업 스토어 오픈",
    "링크": "https://n.news.naver.com/mnews/article/009/0005498502?sid=101",
    "내용": "현대백화점 압구정 팝업스토어에서 홈짐 인기 제품 3종 포함한 다양한 제품 직접 체험 가능< 유산소와 근력운동이 모두 가능한 최첨단 트레드밀 ‘테크노짐 런’ / 테크노짐 제공 >이탈리아 명품 피트니스 기구 브랜드 테크노짐이 현대백화점 압구정본점 지하 1층에 팝업 스토어를 연다.오는 5월 30일부터 6월 10일까지 12일간 진행되는 이번 팝업 스토어에서는 테크노짐의 대표 홈 피트니스 제품들을 직접 체험할 수 있으며, 다양한 팝업 프로모션과 현장 이벤트도 함께 진행된다. 집에서도 수준 높은 홈 피트니스를 가능하게 하는 테크노짐 만의 이탈리아 감성과 기술력을 경험할 수 있는 기회다.테크노짐은 이번 팝업 스토어를 통해 고급 호텔이나 하이엔드 레지던스에서 주로 사용되던 프리미엄 피트니스 제품을 이제 집에서도 쉽게 경험할 수 있다는 점을 널리 알릴 계획이다.또한 가정용 피트니스 기구 대표 제품인 ‘테크노짐 런’, ‘테크노짐 사이클’, ‘유니카’를 대상으로 특별 프로모션을 함께 선보인다. 팝업 기간 해당 제품 구매 고객에는 스타일리시한 디자인의 한정판 ‘테크노짐 트렌드 짐백’을 증정한다.< 야외 라이딩과 동일한 느낌을 재현한 컴팩트한 실내 자전거, ‘테크노짐 사이클’ / 테크노짐 제공 >‘테크노짐 런’은 유산소와 근력 운동이 모두 가능한 차세대 트레드밀로, 소음이 적고 다양한 콘텐츠 연동이 가능해 집에서도 전문적인 운동이 가능하다. ‘테크노짐 사이클’은 실제 도로 위 라이딩과 유사한 느낌을 재현한 실내 사이클로, 공간 효율성과 스타일을 모두 갖춘 제품이다. 또한 ‘유니카’는 단 1.5㎡의 공간에서 25가지 이상의 전신 근력 운동이 가능한 복합 운동기구로, 홈짐을 구성할 때 가장 인기 있는 웨이트 제품 중 하나다.이 외에도 무게별 덤벨, 탄성 밴드, 너클 등 다양한 소도구가 포함된 테크노짐 벤치 등 다양한 홈 트레이닝 기구를 현장에서 확인할 수 있다.또한 이번 팝업 스토어에서는 다양한 구매 혜택도 마련되어 있다. 제품을 구매한 모든 고객에는 50만원 상당의 ‘테크노짐 체크업’을 활용한 ‘개인 맞춤형 운동 처방 클리닉 이용권’이 제공된다.‘테크노짐 체크업’은 체성분 분석부터 주의력, 기억력 등 인지 능력까지 총 6가지 과학적 테스트를 통해 ‘웰니스 에이지’를 산출하는 AI 기반의 최첨단 측정 장비다. 고객은 이를 통해 고객이 자신의 신체 상태를 정밀하게 이해하고, 운동 목표에 맞는 효과적인 운동 루틴을 추천받아 지속 가능한 웰니스 라이프를 실현할 수 있다.추가로 1000만원 이상 구매 시 15만원 상당의 ‘테크노짐 폼롤러’, 2000만원 이상 구매 시 58만원 상당의 ‘테크노짐 액티브 시팅볼’이 증정된다.현장을 방문하는 고객을 위한 선착순 이벤트도 준비되어 있다. 카카오톡 채널 친구 추가 후 팝업 스토어를 방문하면, 매일 선착순 10명에게 고급 스포츠 타월을 제공한다. 또한 기구를 직접 체험하면 굿즈를 받을 수 있는 현장 챌린지 이벤트도 함께 운영된다. 참여 방법과 자세한 내용은 팝업 스토어 현장 또는 테크노짐 공식 SNS에서 확인할 수 있다.테크노짐 관계자는 “테크노짐은 정확하고 안전한 운동을 가능하게 하는 스마트 기술을 기반으로, 집에서도 전문적인 트레이닝이 가능한 환경을 제공하고 있다”라며, “이번 팝업 스토어를 통해 더 많은 분들이 테크노짐만의 첨단 기술력과 감각적인 디자인, 그리고 프리미엄 홈 피트니스의 새로운 기준을 직접 체험해 보시길 바란다”라고 전했다.공식 수입사 ㈜갤럭시아에스엠을 통해 서울 강남구에 체험형 전시장인 ‘테크노짐 센터 코리아’를 비롯해 롯데백화점 본점 에비뉴엘점, 현대백화점 판교점 및 신세계백화점 센텀시티점에 입점해 있다.",
    "신문사": "매일경제",
    "길이": 1783
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/26/2025",
    "제목": "테크노짐, 현대백화점 압구정본점 팝업스토어 오픈",
    "링크": "https://n.news.naver.com/mnews/article/421/0008273608?sid=101",
    "내용": "현대백화점 압구정 팝업스토어에서 '테크노짐 런' 등 체험 가능야외 라이딩과 동일한 느낌을 재현한 컴팩트한 실내 자전거, '테크노짐 사이클' / 사진=테크노짐 제공(서울=뉴스1) 이재상 기자 = 이탈리아 명품 피트니스 기구 브랜드 테크노짐이 현대백화점 압구정본점 지하 1층에 팝업스토어를 연다.오는 5월 30일부터 6월 10일까지 12일간 진행되는 이번 팝업스토어에서는 테크노짐의 대표 홈 피트니스 제품들을 직접 체험할 수 있으며 다양한 팝업 프로모션과 현장 이벤트도 함께 진행된다.집에서도 수준 높은 홈 피트니스를 가능하게 하는 테크노짐만의 이탈리아 감성과 기술력을 경험할 수 있는 기회다.테크노짐은 이번 팝업스토어를 통해 고급 호텔이나 하이엔드 레지던스에서 주로 사용되던 프리미엄 피트니스 제품을 이제 집에서도 쉽게 경험할 수 있다는 점을 널리 알릴 계획이다.또한 가정용 피트니스 기구 대표 제품인 '테크노짐 런', '테크노짐 사이클', '유니카'를 대상으로 특별 프로모션을 함께 선보인다. 팝업 기간 동안 해당 제품 구매 고객에게는 스타일리시한 디자인의 한정판 '테크노짐 트렌드 짐백'을 증정한다.1.5m2 공간에서 25가지 이상의 운동이 가능한 복합근력운동기구, '테크노짐 유니카' /'테크노짐 런'은 유산소와 근력 운동이 모두 가능한 차세대 트레드밀로 소음이 적고 다양한 콘텐츠 연동이 가능해 집에서도 전문적인 운동이 가능하다.'테크노짐 사이클'은 실제 도로 위 라이딩과 유사한 느낌을 재현한 실내 사이클로, 공간 효율성과 스타일을 모두 갖춘 제품이다. 또한 '유니카'는 단 1.5m²의 공간에서 25가지 이상의 전신 근력 운동이 가능한 복합 운동기구로 홈짐을 구성할 때 가장 인기 있는 웨이트 제품 중 하나다.이 외에도 무게별 덤벨, 탄성 밴드, 너클 등 다양한 소도구가 포함된 테크노짐 벤치 등 다양한 홈 트레이닝 기구를 현장에서 확인할 수 있다.또한 이번 팝업스토어에서는 다양한 구매 혜택도 마련되어 있다. 제품을 구매한 모든 고객에게는 50만원 상당의 '테크노짐 체크업'을 활용한 '개인 맞춤형 운동 처방 클리닉 이용권'이 제공된다.'테크노짐 체크업'은 체성분 분석부터 주의력, 기억력 등 인지 능력까지 총 6가지 과학적 테스트를 통해 '웰니스 에이지'를 산출하는 AI 기반의 최첨단 측정 장비다. 고객은 이를 통해 고객이 자신의 신체 상태를 정밀하게 이해하고, 운동 목표에 맞는 효과적인 운동 루틴을 추천받아 지속 가능한 웰니스 라이프를 실현할 수 있다.나아가 1000만 원 이상 구매 시 15만 원 상당의 '테크노짐 폼롤러', 2000만 원 이상 구매 시 58만 원 상당의 '테크노짐 액티브 시팅볼'이 증정된다.현장을 방문하는 고객을 위한 선착순 이벤트도 준비돼 있다. 카카오톡 채널 친구 추가 후 팝업스토어를 방문하면, 매일 선착순 10명에게 고급 스포츠 타월을 제공한다. 또한 기구를 직접 체험하면 굿즈를 받을 수 있는 현장 챌린지 이벤트도 함께 운영된다. 참여 방법과 자세한 내용은 팝업스토어 현장 또는 테크노짐 공식 SNS에서 확인할 수 있다.테크노짐 관계자는 \"테크노짐은 정확하고 안전한 운동을 가능하게 하는 스마트 기술을 기반으로, 집에서도 전문적인 트레이닝이 가능한 환경을 제공하고 있다\"며 \"이번 팝업스토어를 통해 더 많은 분이 테크노짐만의 첨단 기술력과 감각적인 디자인, 그리고 프리미엄 홈 피트니스의 새로운 기준을 직접 체험해 보시길 바란다\"고 전했다.한편 테크노짐은 공식 수입사 갤럭시아에스엠을 통해 서울 강남구에 체험형 전시장인 '테크노짐 센터 코리아'이 자리하고 있으며, 롯데백화점 본점 에비뉴엘점, 현대백화점 판교점 및 신세계백화점 센텀시티점에 입점해 있다.",
    "신문사": "기타",
    "길이": 1792
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/26/2025",
    "제목": "차기 MMO 신작 러쉬, '아이온2'부터 '크로노 오딧세이'까지",
    "링크": "https://www.khgames.co.kr/news/articleView.html?idxno=240236",
    "내용": "차기 MMO 신작 러쉬, ‘아이온2’부터 ‘크로노 오딧세이’까지",
    "신문사": "기타",
    "길이": 35
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/26/2025",
    "제목": "[위클리오늘] 롯데웰푸드, 어프어프와 손잡고 '행운 콘셉트' 굿즈 출시",
    "링크": "http://www.weeklytoday.com/news/articleView.html?idxno=698779",
    "내용": "[위클리오늘=전재은 기자] 롯데웰푸드가 인기 라이프스타일 브랜드 어프어프(EARPEARP)와 협업한 ‘롯데껌X어프어프’ 컬래버 굿즈를 출시했다고 26일 밝혔다. 귀여운 캐릭터와 트렌디한 디자인을 앞세워 Z세대와의 접점을 확대한다는 전략이다.이번 1차 라인업은 스마트폰 케이스, 아크릴 키링, 맥세이프 카드 슬롯, 아이패드 커버 케이스 등 전자기기 액세서리 18종으로 구성됐다. 지난 2월 선보인 ‘럭키 롯데껌 에디션’의 네잎클로버 디자인과 어프어프의 대표 캐릭터가 함께 어우러져 개성 있는 디자인을 완성했다.제품 콘셉트는 ‘행운’이다. ‘Good luck to you’, ‘Have a lucky day’ 같은 메시지와 함께 파란색, 초록색, 노란색 등 청량한 색감을 활용해 시각적인 즐거움도 더했다. 오는 하반기에는 보냉백, 런치백, 러그 등 리빙 아이템 중심의 2차 라인업도 출시 예정이다.해당 굿즈는 어프어프 공식 홈페이지, 지그재그, 카카오선물하기, 크림(KREAM) 등 다양한 채널에서 만나볼 수 있다. 롯데웰푸드는 향후에도 다양한 굿즈와 콘텐츠로 MZ세대와의 소통을 이어간다는 방침이다.롯데웰푸드 관계자는 “일상 속에서 기분 좋은 에너지를 전하고자 이번 협업을 기획했다”며 “앞으로도 다채로운 껌 마케팅을 통해 다양한 세대와 소통할 계획”이라고 말했다.키워드#롯데웰푸드#굿즈전재은 기자in@onel.kr다른기사 보기저작권자 © 위클리오늘 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 712
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/26/2025",
    "제목": "CJ제일제당 쿠팡 해태제과 外(유통﻿家 이모저모)",
    "링크": "https://www.newsclaim.co.kr/news/articleView.html?idxno=3044918",
    "내용": "동서식품 롯데웰푸드 bhc 롯데마트 농심 동원F&B 아워홈 웅진식품 대상㈜ 청정원 애경산업 아모레퍼시픽 현대백화점 롯데백화점 G마켓신제품 ‘리츠 크래커 바삭 김'. 동서식품 제공[뉴스클레임]리츠 크래커 바삭 김=동서식품(대표 김광수)이 바삭한 리츠 크래커에 국내산 김을 더한 색다른 풍미의 신제품 ‘리츠 크래커 바삭 김’을 출시했다.‘리츠 크래커 바삭 김’은 리츠 크래커와 한국의 대표 음식 중 하나인 김이 만나 특유의 고소함과 바삭함이 조화를 이루는 신제품이다. 크래커 속 김가루가 리츠 크래커와 어우러져 색다른 풍미를 즐길 수 있다. 동서식품은 신제품 ‘리츠 크래커 바삭 김’ 출시를 기념해 리츠 크래커 공식 SNS 채널을 통해 소비자 이벤트와 오프라인 행사를 포함한 다양한 프로모션을 진행할 예정이다.‘롯데껌X어프어프’ 컬래버 굿즈=롯데웰푸드(대표이사 이창엽)가 인기 라이프스타일 브랜드 어프어프(EARPEARP)와 협업해 ‘롯데껌X어프어프’ 굿즈를 출시한다.26일부터 판매하는 1차 라인업은 에폭시 케이스 6종, 더블 키링 3종, 맥세이프 카드 슬롯 3종, 아크릴 스마트톡 4종, 아이패드 커버 케이스 2종 등 전자기기 액세서리 18종이다. 하반기 중으로는 보냉백과 런치백, 러그 등 다양한 리빙 상품이 구성된 2차 라인업을 추가로 선보일 예정이다. 행운을 상징하는 네잎클로버 모양을 적용했고, ‘소소한 일상에 행운을 선물한다’는 럭키 롯데껌의 핵심 메시지를 활용해 ‘Good luck to you(행운을 빌어요)’, ‘Have a lucky day(행운 가득한 하루 되세요)’ 등의 문구를 새겨 넣었다. 또 콘셉트와 잘 어우러지는 파란색, 초록색, 노란색 등 청량한 색감으로 시각적인 즐거움을 더했다.소금우유&샤인머스켓 아이스크림=롯데마트·롯데슈퍼(대표 강성현)가 ‘더블비얀코 소금우유&샤인머스켓’을 유통업계 단독으로 판매한다.‘더블비얀코 소금우유&샤인머스켓’은 부드러운 우유 아이스크림에 소금을 더해 자극적이지 않은 단맛을 구현했다. 롯데마트∙슈퍼 아이스크림 MD는 소금의 짠 맛을 소비자들이 과도하게 느끼지 않도록 소금과 아이스크림의 적절한 비율을 찾고자 총 3개월간 수차례 맛 테스트를 진행했다. 더불어 상품 하단부에 상큼한 샤인머스켓 샤베트를 추가해 두가지 맛을 조화롭게 즐길 수 있도록 했다. 이외에도 ‘서주파인코코 요거트빙수’를 단독 판매한다.제철맞은 칼빔면=농심(대표이사 이병학)이 흑백요리사 ‘반찬셰프’ 송하슬람 셰프와 손잡고 배홍동칼빔면을 활용한 특별 메뉴 ‘제철맞은 칼빔면’을 선보인다.‘제철맞은 칼빔면’은 배홍동칼빔면에 어울리는 제철 식재료인 참외와 함께 아스파라거스, 오이, 황태채, 육전을 토핑으로 곁들인 메뉴다. 26일부터 송하슬람 셰프가 운영하는 성수동 소재 식당 ‘마마리마켓’에서 여름 시즌 한정 메뉴로 운영된다. 농심은 마마리마켓에서 ‘제철맞은 칼빔면’을 주문한 선착순 300명에게 배홍동 패키지 디자인으로 만든 파우치 굿즈를 증정할 계획이다.어!단백 피쉬 프로틴바=동원F&B(대표이사 김성용)가 바다의 건강한 단백질을 담은 ‘어!단백 피쉬 프로틴바’ 2종을 출시했다.‘어!단백 피쉬 프로틴바’는 동원F&B의 30년 노하우가 담긴 어묵에 두부, 닭가슴살을 더해 간편하게 단백질을 섭취할 수 있는 제품이다. 어!단백 피쉬 프로틴바는 어묵 특유의 쫄깃한 식감을 살리기 위해 밀가루 대신 감자전분을 사용했다. 어!단백 피쉬 프로틴바 2종은 ‘닭가슴살&피쉬’와 ‘두부&피쉬’으로 구성됐다. ‘닭가슴살&피쉬’는 국내산 닭가슴살과 야채를 더해 포만감을 높였으며, ‘두부&피쉬’는 콩의 단백질과 함께 두부의 부드러운 식감을 느낄 수 있다.온더고 이정현의 대파크림 파스타=아워홈(대표 김태원)이 KBS 2TV 예능 프로그램 '신상출시 편스토랑'의 ‘면 요리’ 편 우승 메뉴를 간편식으로 구현한 ‘온더고 이정현의 대파크림 파스타’를 출시했다.‘온더고 이정현의 대파크림 파스타’는 양식과 한식의 맛이 조화롭게 어우러진 제품으로 부드러운 크림소스에 은은한 대파의 향이 더해져 깊은 풍미를 자랑한다. 매콤달콤한 청양불고기를 더해 크림의 느끼함을 잡아줬고, 쫄깃한 면과 소스를 부드럽게 감싸는 눈꽃치즈를 듬뿍 얹었다. 출시 기념 아워홈몰, 네이버 브랜드스토어에서 내달 6일까지 최대 34% 할인된 가격에 선보인다.더 빅토리아 10주년 기념 한정판 시리즈=웅진식품(대표 이지호)의 탄산수 브랜드 ‘더 빅토리아’가 탄생 10주년 기념 한정판 시리즈 2탄을 새롭게 선보인다.‘더 빅토리아 오리엔트 소다’는 동양의 지혜를 담은 신개념의 탄산음료로, 매실, 꿀, 생강과 10여 가지 약초를 조합해 건강하고 깔끔한 맛을 느낄 수 있다. ‘더 빅토리아 샴페인향 소다’는 일상을 축하할 때 가볍게 즐길 수 있는 탄산음료로, 고급 샴페인에서 영감을 받은 미묘하게 퍼지는 아로마로 세련된 무드를 느낄 수 있다. 신제품 출시를 맞이해 내달 8일까지 ‘네이버플러스 스토어 장바구니 페스타’를 통해 신제품 할인 행사를 진행한다.콩담백면 매콤짜장면=대상㈜(대표 임정배) 청정원이 칼로리, 당류 걱정 없이 가볍게 즐길 수 있는 신제품 ‘콩담백면 매콤짜장면’을 출시하고, ‘콩담백면’ 제품 라인업을 강화한다.짜장 소스는 샬롯과 춘장을 함께 볶아 깊고 진한 정통 짜장 풍미를 살렸으며 청정원 순창 고추장과 국산 청양고추로 입맛 돋우는 매콤함을 추가했다. 특히 대상㈜의 독자적인 기술력으로 자체 생산한 ‘알룰로스’를 첨가해 칼로리와 당류 함량을 대폭 낮췄다. ‘콩담백면 매콤짜장면’은 이마트, 롯데마트 등 대형마트를 시작으로 쿠팡, 네이버, 마켓컬리 등 온라인 채널에서 순차적으로 만나볼 수 있다.피디알엔 바쿠치올 세럼='원씽’(ONE THING)이 피부 속부터 수분과 탄력을 채워 건강하게 빛나는 피부결을 선사하는 ‘피디알엔 바쿠치올 세럼’(PDRN BAKUCHIOL SERUM)을 출시했다.원씽 피디알엔 바쿠치올 세럼은 장미에서 배양한 고순도의 식물성 PDRN, 다마스크 장미 캘러스 배양 추출물, 다마스크 장미 꽃수를 배합한 ‘Phyto-Rose PDRNTM’을 함유해 피부에 탄력과 보습을 채워준다. 또한 저자극의 비건 바쿠치올과 탄력 케어에 효과적인 식물성 NMN 성분을 함유해 피부 장벽 개선에 도움을 준다. 피디알엔 바쿠치올 세럼 출시를 기념해 내달 1일까지 공식몰에서 36% 할인은 물론 구매 금액대 별 사은품을 증정하는 혜택도 마련했다.‘프렙 바이 비레디’ 다이소 론칭=아모레퍼시픽(대표이사 김승환)이 남성 스타일링 브랜드 ‘프렙 바이 비레디(Prep by B.READY)’를 새롭게 론칭하고 다이소 오프라인 매장 및 온라인몰 전용으로 제품을 선보인다.브랜드 출시와 함께 ‘히카페인 스킨케어 라인’과 ‘헬시톤 메이크업 라인’에서 각각 3개 제품씩 총 6종의 제품을 다이소에서 만나볼 수 있다. ‘히카페인 스킨케어 라인’은 히알루론산과 카페인을 결합한 브랜드 독자 성분 ‘히카페인™’을 적용해 남성 피부 깊숙이 수분을 공급하고 피부 탄력 강화에 도움을 준다. ‘초촉촉 올인원 로션’은 아데노신 성분으로 주름 개선 기능을 제공하며, ‘오일컷 올인원 로션’은 어성초 추출물을 함유해 유분 조절과 피지 개선에 효과적인 것이 특징이다. ‘헬시톤 메이크업 라인’은 누구나 쉽게 사용할 수 있는 간단한 제품 구성으로 자연스럽고 건강한 스타일링이 가능하다.'영원히, 화가' 전시=현대백화점(대표 정지영)이 오는 8월 31일까지 무역센터점 10층 문화홀에서 프랑스 거장인 미셸 들라크루아의 특별전 '영원히, 화가' 전시를 진행한다.이번 전시는 전 세계 최초로 공개되는 미셸 들라크루아의 최신작 오리지널 페인팅 80여 점을 포함한 희귀 초기 판화 등 총 120여 점을 선보인다. 대표 작품은 '흰 캔버스(2023)', '마차 썰매를 타고 떠난 산책(2024)', '얼음 위에서의 왈츠(2024)' 등이 있다.서프라이스 위크=롯데아울렛이 오는 30일부터 6월 8일까지 전점에서 상반기 최대 쇼핑 축제 ‘서프라이스 위크 (Surprice Week)를 개최한다.행사 기간 동안 구매 고객을 대상으로 총 3000만원 상당의 ‘역대급 경품 이벤트’가 진행된다. 상반기 최대 쇼핑 축제인 만큼 합리적인 할인 혜택도 빼놓을 수 없다. 럭셔리, 해외의류, 스포츠, 리빙 등 전 상품군 400여개 브랜드가 참여한다. 대표 참여 브랜드로는 ‘코치’, ‘메종키츠네’, ‘나이키’, ‘뉴발란스’ 등이 있으며, 아울렛 상시 할인가에 더해 최대 30%의 추가 할인 혜택을 제공한다.홈런볼 응원 이벤트=해태제과(대표 신정훈) 홈런볼이 프로야구 시즌을 맞아 신나는 야구 이벤트를 진행한다.홈런볼 포장지에 새겨진 QR코드나 안에 인쇄된 숫자 코드를 입력하면 구단 로고가 새겨진 야구공을 포함한 푸짐한 선물을 받을 수 있다. 구단별 순위 경쟁이 치열해 응원 열기도 높은 5월부터 9월까지 진행하고, 야구팬 둘 중 한 명은 참여할 수 있도록 500만 개만 한정 판매한다. 오리지널 제품은 바로 당첨 여부를 확인하는 즉석 응모 방식으로 진행하고, 대용량 제품은 수집형 미션으로 진행하는 참여형 이벤트다.‘포미위크’ 프로모션=다이닝브랜즈그룹(대표 송호섭)의 치킨 브랜드 bhc가 내달 1일까지 카카오톡 선물하기 ‘포미위크(For Me Week)’ 프로모션에 참여해 고객에게 최대 8000원의 할인 혜택을 제공한다.bhc는 이번 프로모션을 통해 모바일 교환권으로 자주 찾는 인기 메뉴 3종을 보다 합리적인 가격에 선보인다. 프로모션 대상은 ▲’콰삭킹’+치즈볼+콜라 1.25L ▲’뿌링클’+치즈볼+콜라1.25L ▲후라이드반양념반+치즈볼+콜라 1.25L 총 3종으로, 기본 4000원 할인된 가격에 제공한다. 더불어 2000원 할인 쿠폰(ID당 최대 3매) 다운로드와 카카오페이 머니 결제 시 추가 2000원 할인까지 받을 수 있다.‘바리스티나’ 단독 선론칭=쿠팡(대표 강한승 박대준)이 유럽 생활 가전 브랜드 필립스의 에스프레소 머신 신제품 ‘바리스티나(Baristina)’를 국내 단독으로 선론칭한다.선론칭 사전 판매는 내달 2일까지 오직 쿠팡에서만 진행한다. 필립스 바리스티나는 프리미엄 전자동 커피머신으로 국내 소비자들에게 꾸준히 사랑받아 온 필립스의 특별한 기술력을 담아, 누구나 바리스타의 감성을 느끼며 간편하게 고품질의 커피를 즐길 수 있도록 개발한 신제품이다.직구 명품 부티크 ‘어도어럭스’ 입점=G마켓과 옥션이 해외직구 명품 부티크 ‘어도어럭스’를 입점시키고, 명품 직구를 강화한다.G마켓과 옥션은 어도어럭스 입점을 통해 글로벌 프리미엄 브랜드 라인업을 강화한다는 전략이다. ▲스토우런던 ▲스카로쏘 ▲마이테레사 등 어도어럭스와 파트너십을 맺고 있는 브랜드와, ▲이세이미야케 바오바오 ▲더로우 ▲버버리 ▲스톤아일랜드 ▲펜디 ▲셀린느 ▲미우미우 등의 명품 브랜드의 인기 제품을 확인 가능하다. 또한, 국내 고객에 최적화된 CS 시스템과 간편한 반품 프로세스도 함께 누릴 수 있다.'비비고 | 세븐틴' 팝업=CJ제일제당(대표 강신호)이 ‘비비고 | 세븐틴’ 캠페인을 계기로 오프라인 팝업 이벤트를 진행한다.CJ제일제당은 호텔에서 열리는 세븐틴 데뷔 10주년 생일파티를 컨셉으로 ‘비비고 호텔(bibigo Hotel)’ 올리브영 팝업을 운영한다. 이번 행사는 외국인 관광객들이 많이 찾는 ‘올리브영 명동역점’에서 26일부터 6월 8일까지, ‘트렌드팟 바이 올리브영 홍대’에서 30일부터 6월 29일까지 진행하며, 세븐틴의 팀 컬러와 로고를 패키지에 적용한 비비고 김스낵∙컵떡볶이∙고추장∙쌈장을 판매한다.☞ 네이버 뉴스스탠드에서 ‘뉴스클레임 ’을 만나보세요~ 구독하기 클릭!주요기사[오늘 날씨] 전국 가끔 구름 많고 전북북동부 한때 소나기… 아침 최저기온 9~15도, 낮 최고 20~27도[문학 한점] 문학은 소다[잡채기 칼럼] 몽골 ‘빅텐트’의 놀라운 기능저작권자 © 뉴스클레임 무단전재 및 재배포 금지손혜경 기자soon@newsclaim.co.kr다른기사 보기SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기",
    "신문사": "기타",
    "길이": 5852
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/26/2025",
    "제목": "롯데웰푸드, 어프어프와 '롯데껌' 협업 굿즈 출시",
    "링크": "https://www.lcnews.co.kr/news/articleView.html?idxno=102039",
    "내용": "Z세대와의 연결고리 강화휴대폰 케이스, 아크릴 키링, 맥세이프 카드 슬롯 등 출시 예정‘롯데껌X어프어프’ 컬래버 굿즈 [사진=롯데웰푸드 제공]라이센스뉴스 = 최은경 기자 | 롯데웰푸드는 인기 라이프스타일 브랜드 어프어프와 협업해 ‘롯데껌X어프어프’ 굿즈를 출시한다고 26일 밝혔다.26일부터 판매를 시작한 1차 라인업은 에폭시 케이스, 더블 키링, 맥세이프 카드 슬롯, 아크릴 스마트톡, 아이패드 커버 케이스 등 전자기기 액세서리 총 18종으로 구성됐다.이들 제품에는 롯데웰푸드가 앞서 선보인 '럭키 롯데껌 에디션'(네잎클로버 모양) 디자인과 어프어프의 캐릭터인 곰돌이 '코비', 고양이 '치치'가 함께 적용됐다. 롯데웰푸드는 하반기 중 보냉백, 런치백, 러그 등 리빙 상품으로 구성된 2차 라인업도 추가로 선보일 예정이다..제품의 콘셉트는 ‘행운’이다. 행운을 상징하는 네잎클로버 모양을 적용했고, ‘소소한 일상에 행운을 선물한다’는 럭키 롯데껌의 핵심 메시지를 활용해 ‘Good luck to you(행운을 빌어요)’, ‘Have a lucky day(행운 가득한 하루 되세요)’ 등의 문구를 새겨 넣었다. 또, 콘셉트와 잘 어우러지는 파란색, 초록색, 노란색 등 청량한 색감으로 시각적인 즐거움을 더했다.롯데껌X어프어프 굿즈는 어프어프 공식 홈페이지, 지그재그, 카카오선물하기, 크림(KREAM) 등 판매 채널에서 만나볼 수 있다.롯데웰푸드 관계자는 “일상 속 행복의 가치를 전하기 위해 어프어프와의 협업으로 보기만 해도 기분 좋아지는 굿즈를 선보이게 됐다“며 “앞으로도 다양한 세대가 즐길 수 있는 다채로운 껌 마케팅을 펼쳐 나갈 계획”이라고 말했다.본 기사는 영어, 일본어, 중국어로 볼 수 있습니다.번역을 원한다면 해당 국가 국기 이모티콘을 클릭하시기 바랍니다.This news is available in English, Japanese, Chinese and Korean.For translation please click on the national flag emoticon.관련기사롯데웰푸드, ‘가나초콜릿 아트 컬렉션’ 한정판 선보여롯데웰푸드, 미니 스크류바·미니 죠스바 출시롯데웰푸드, 빼빼로 글로벌 홍보대사 ‘PEPERO AGENT:P’ 모집SNS 기사보내기다른 공유 찾기페이스북(으)로 기사보내기네이버블로그(으)로 기사보내기네이버포스트(으)로 기사보내기트위터(으)로 기사보내기이 기사를 공유합니다페이스북(으)로 기사보내기네이버블로그(으)로 기사보내기네이버포스트(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기닫기최은경 기자nero1127@lcnews.co.kr다른기사 보기저작권자 © 라이센스뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1339
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/26/2025",
    "제목": "[신상NEWS] 롯데웰푸드 ‘롯데껌X어프어프’ 굿즈·농심 ‘제철맞은 칼...",
    "링크": "https://www.news2day.co.kr/article/20250526500104",
    "내용": "[관련기사][신상NEWS] 롯데웰푸드 ‘롯데껌X어프어프’ 굿즈·농심 ‘제철맞은 칼빔면’ 外[신상NEWS] 동원F&B ‘어!단백 피쉬 프로틴바’·청정원 ‘콩담백면 매콤짜장면’[신상NEWS] 오뚜기 ‘가뿐한끼 촉촉탱글 닭가슴살 핫도그’·동원F&B, ‘리챔 오믈레햄’[신상NEWS] 롯데웰푸드 ‘가나초콜릿 아트 컬렉션’·하이트진로 ‘매화수’ 리뉴얼[신상NEWS] 이마트 ‘피코크 인삼순무김치’·CU ‘금미옥 불떡볶이컵’[신상NEWS] 뚜레쥬르 ‘제로 아이스티’·올가 ‘스윗 포테이토 크래커’·빙그레 ‘따옴 Light’",
    "신문사": "기타",
    "길이": 286
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/26/2025",
    "제목": "준오헤어 노원사거리점 배이지 디자이너, '1:1 맞춤 퍼스널 컨설팅'으로...",
    "링크": "https://www.enetnews.co.kr/news/articleView.html?idxno=38311",
    "내용": "개성과 분위기 살리는 맞춤 컨설팅으로 헤어 트렌드 제시[이넷뉴스] 준오헤어 노원사거리점의 배이지 디자이너가 고객 개개인의 얼굴형과 두상에 맞춘 1:1 맞춤 컨설팅을 통해 남성 스타일링에 새 기준을 제시한다.배이지 디자이너는 단순한 헤어 스타일의 변화를 만드는 것이 아닌, 자신만의 분위기와 개성을 표현할 수 있도록 돕는다는 스타일링 철학을 바탕으로 고객들에게 맞춤 상담과 전문적인 헤어 시술을 진행하고 있다.올 시즌에는 남성 헤어 인기 스타일로 △디자인 다운펌 △시스루 댄디펌 △쉐도우펌 △애즈펌 등의 다양한 스타일링을 제안한다.디자인 다운펌은 자연스럽게 눌러주는 옆머리와 깔끔한 윤곽 정리가 포인트로, 손질이 간편해 바쁜 일상을 속에서 빠른 스타일링을 추구하는 사람들에게 적합하다. 시스루 댄디펌은 부드럽게 이마를 드러내는 형태로, 젠틀하고 세련된 인상을 원하는 이들에게 추천된다.은은한 볼륨과 음영으로 자연스러운 멋을 더해주는 스타일인 쉐도우펌은 얼굴형에 따라 다양한 연출이 가능해 활용도가 높은 시술로, 이미 많은 사랑을 받고 있다. 특별한 스타일링이나 손질 없이 드라이할 때 볼륨과 앞머리 컬 정도만 신경쓴다면 완벽한 스타일링이 가능하다. 애즈펌은 흐르는 듯한 컬감과 풍성한 볼륨이 특징으로, 깔끔하면서도 자유로운 분위기를 연출할 수 있다. 남성적인 매력과 소년미가 공존하는 중성적인 이미지로 남성 연예인들도 많이 시도하면서 대중적이다.배이지 디자이너는 “스타일은 외모의 변화가 아니라 자신감의 시작이기 때문에, 고객의 분위기와 라이프스타일을 반영한 스타일을 적극적으로 제안하고 있다”라며, “스타일링에 앞서 충분한 상담을 통해 고객이 원하는 방향과 어울리는 요소를 꼼꼼히 파악하고 있으니, 나만의 스타일을 찾으시길 바란다”고 전했다.시술 뿐만 아니라 배이지 디자이너는 고객이 집에서 손쉽게 스타일을 유지할 수 있도록, 셀프 스타일링 팁과 관리법까지 상세히 안내하고 있다.한편, 준오헤어 노원사거리점은 네이버·카카오톡 등을 통해 간편하게 예약 가능하며, 첫 방문 남성 고객을 대상으로 한 20% 할인 프로모션도 진행 중이다.강현서 기자(kang@enetnews.co.kr)좋아요0훈훈해요0슬퍼요0화나요0후속기사 원해요0저작권자 © 이넷뉴스 무단전재 및 재배포 금지기사제휴 및 보도자료 발송 ▶news@enetnews.co.kr키워드#이넷뉴스#준오헤어 노원사거리점#배이지 디자이너강현서 기자kang@enetnews.co.kr다른기사 보기",
    "신문사": "기타",
    "길이": 1199
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/26/2025",
    "제목": "티르리르, <b>카카오</b>톡 선물하기서 '여름 컬렉션' 단독 출시",
    "링크": "https://www.dailysecu.com/news/articleView.html?idxno=166387",
    "내용": "사진제공 = 티르리르티르리르(Tirr Lirr)가 오늘 5월 26일 월요일, 카카오톡 선물하기에서만 단독으로 만나볼 수 있는 여름 컬렉션을 출시한다.이번 신제품은 브랜드 고유의 러블리한 감성을 유지하면서도, 한층 더 트렌디하고 키치한 여름 분위기를 담아낸 것이 특징이다.이번 컬렉션은 하트와 리본을 중심으로 한 실버 주얼리 라인으로 구성되며, 목걸이, 귀걸이, 반지 등 다양한 아이템이 포함되어 있다.특히, 은은한 광택이 매력적인 진주 포인트 제품도 함께 선보여, 여름철 청량한 스타일링에 완성도를 더한다. 디자인 전반은 계절감과 스토리텔링을 고려해 기획됐으며, 티르리르만의 여성스러움에 더해 한층 감각적인 룩을 완성한다.이번 컬렉션이 기존 고객은 물론, 새로운 고객층에게도 충분한 매력으로 다가갈 수 있도록 새로운 분위기와 감성적 요소를 중심으로 구성했다.특히, 이번 제품들은 오직 카카오톡 선물하기 채널을 통해서만 만나볼 수 있는 단독 상품으로, 차별화된 소비 경험을 제공한다.신제품 출시와 함께, 다양한 프로모션과 한정 혜택도 준비되어 있다. 카카오 플랫폼에 최적화된 할인 이벤트와 한정 수량 패키지 등을 통해 소비자들이 보다 특별하게 컬렉션을 경험할 수 있도록 했다.티르리르관계자는 “이번 여름 컬렉션을 통해 브랜드의 새로운 방향성과 스타일을 제시하며, 선물 플랫폼에서도 감성 주얼리 브랜드로서의 입지를 확고히 하겠다”고 말했다.저작권자 © 데일리시큐 무단전재 및 재배포 금지우진영 기자다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "신문사": "기타",
    "길이": 755
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/26/2025",
    "제목": "롯데웰푸드, 어프어프와 협업 '롯데껌X어프어프' 굿즈 출시",
    "링크": "http://www.dailysmart.co.kr/news/articleView.html?idxno=107894",
    "내용": "Z세대와의 접점 확대… 네잎클로버 활용한 ‘행운’ 콘셉트로 구성휴대폰 케이스·키링·스마트톡 등 전자기기 액세서리 1차 라인업 선보여‘롯데껌X어프어프’ 컬래버 굿즈 . 사진=롯데웰푸드[스마트경제] 롯데웰푸드가 인기 라이프스타일 브랜드 어프어프(EARPEARP)와 협업한 ‘롯데껌X어프어프’ 굿즈를 26일 출시했다.귀여운 캐릭터 디자인과 청량한 색감으로 구성된 이번 컬래버는 Z세대와의 소통을 강화하고 껌의 브랜드 이미지를 확대하기 위한 전략의 일환이다.이번에 출시된 1차 굿즈 라인업은 총 18종으로, 에폭시 휴대폰 케이스 6종, 더블 키링 3종, 맥세이프 카드 슬롯 3종, 아크릴 스마트톡 4종, 아이패드 커버 케이스 2종 등으로 구성됐다. 제품에는 롯데껌의 대표 브랜드인 ‘쥬시후레쉬’, ‘스피아민트’, ‘후레쉬민트’와 어프어프의 대표 캐릭터 ‘코비’와 ‘치치’가 함께 디자인됐다.콘셉트는 ‘행운’이다. 행운을 상징하는 네잎클로버 모양과 ‘Good luck to you’, ‘Have a lucky day’ 등의 메시지를 삽입했으며 파란색·초록색·노란색 등 산뜻한 색상으로 시각적인 즐거움을 더했다.제품은 어프어프 공식 홈페이지를 비롯해 지그재그, 카카오선물하기, 크림(KREAM) 등 주요 온라인 플랫폼에서 만나볼 수 있다. 하반기에는 보냉백, 런치백, 러그 등 리빙 아이템으로 구성된 2차 굿즈 라인업도 공개될 예정이다.롯데웰푸드는 최근 미치코런던과의 협업, ‘레트로껌 시리즈’의 블루베리껌 재출시, 오프라인 팝업스토어 참여 등 MZ세대와의 접점을 넓히는 마케팅 활동을 꾸준히 이어오고 있다.롯데웰푸드 관계자는 “일상 속 행운과 행복의 가치를 전하고자 이번 어프어프와의 협업을 기획했다”며 “앞으로도 세대 간 공감을 이끌어낼 수 있는 다양한 껌 마케팅을 전개해 나가겠다”고 밝혔다.스마트경제 정희채 기자 sfmks@dailysmart.co.kr정희채 기자sfmks@dailysmart.co.kr다른기사 보기저작권자 © 스마트경제 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 984
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/26/2025",
    "제목": "지그재그, 앤더슨벨과 듀이듀이 신규 입점",
    "링크": "https://www.betanews.net/article/view/beta202505260006",
    "내용": "“프랜차이즈 성공노하우 전파”...교촌치킨, ‘기업 탐방 프로그램’ 진행2025-05-26",
    "신문사": "기타",
    "길이": 50
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/26/2025",
    "제목": "브랜드 패션' 판 키우는 지그재그…'앤더슨벨', '듀이듀이' 신규 입점",
    "링크": "https://www.newspim.com/news/view/20250526000158",
    "내용": "하트넷 \"美 30년물 이제 사라…역발상 기회\"",
    "신문사": "기타",
    "길이": 25
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/26/2025",
    "제목": "롯데웰푸드 '롯데껌X어프어프' 컬래버 굿즈 출시",
    "링크": "http://www.wsobi.com/news/articleView.html?idxno=278555",
    "내용": "[¿©¼º¼ÒºñÀÚ½Å¹® ÇÑÁö¾È ±âÀÚ]·Ôµ¥À£Çªµå´Â ¶óÀÌÇÁ½ºÅ¸ÀÏ ºê·£µå ¾îÇÁ¾îÇÁ(EARPEARP)¿Í Çù¾÷ÇØ ‘·Ôµ¥²­X¾îÇÁ¾îÇÁ’ ±ÂÁî¸¦ Ãâ½ÃÇÑ´Ù°í 26ÀÏ ¹àÇû´Ù.26ÀÏºÎÅÍ ÆÇ¸ÅÇÏ´Â 1Â÷ ¶óÀÎ¾÷Àº ¿¡Æø½Ã ÄÉÀÌ½º 6Á¾, ´õºí Å°¸µ 3Á¾, ¸Æ¼¼ÀÌÇÁ Ä«µå ½½·Ô 3Á¾, ¾ÆÅ©¸± ½º¸¶Æ®Åå 4Á¾, ¾ÆÀÌÆÐµå Ä¿¹ö ÄÉÀÌ½º 2Á¾ µî ÀüÀÚ±â±â ¾×¼¼¼­¸® 18Á¾ÀÌ´Ù.·Ôµ¥À£Çªµå°¡ Áö³­ 2¿ù ‘Áê½ÃÈÄ·¹½¬’, ‘½ºÇÇ¾Æ¹ÎÆ®’, ‘ÈÄ·¹½¬¹ÎÆ®’¿¡ ³×ÀÙÅ¬·Î¹ö ¸ð¾çÀ» Àû¿ëÇØ ¼±º¸ÀÎ ‘·°Å° ·Ôµ¥²­ ¿¡µð¼Ç’°ú ¾îÇÁ¾îÇÁÀÇ ´ëÇ¥ Ä³¸¯ÅÍÀÎ °õµ¹ÀÌ ‘ÄÚºñ’, °í¾çÀÌ ‘Ä¡Ä¡’°¡ ÇÔ²² µðÀÚÀÎµÆ´Ù.ÇÏ¹Ý±â ÁßÀ¸·Î´Â º¸³Ã¹é°ú ·±Ä¡¹é, ·¯±× µî ´Ù¾çÇÑ ¸®ºù »óÇ°ÀÌ ±¸¼ºµÈ 2Â÷ ¶óÀÎ¾÷À» Ãß°¡·Î ¼±º¸ÀÏ ¿¹Á¤ÀÌ´Ù. ·Ôµ¥²­X¾îÇÁ¾îÇÁ ±ÂÁî´Â ¾îÇÁ¾îÇÁ °ø½Ä È¨ÆäÀÌÁö, Áö±×Àç±×, Ä«Ä«¿À¼±¹°ÇÏ±â, Å©¸²(KREAM) µî ÆÇ¸Å Ã¤³Î¿¡¼­ ¸¸³ªº¼ ¼ö ÀÖ´Ù.ÇÑÁö¾È ±âÀÚ hann9239@hanmail.net<ÀúÀÛ±ÇÀÚ © ¿©¼º¼ÒºñÀÚ½Å¹®, ¹«´Ü ÀüÀç ¹× Àç¹èÆ÷ ±ÝÁö>",
    "신문사": "기타",
    "길이": 800
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/26/2025",
    "제목": "지그재그, 앤더슨벨·듀이듀이 입점…기념 프로모션 연다",
    "링크": "https://n.news.naver.com/mnews/article/018/0006023841?sid=101",
    "내용": "디자이너 브랜드 입점 확대[이데일리 한전진 기자] 카카오스타일이 운영하는 스타일 커머스 플랫폼 지그재그는 국내 디자이너 브랜드 ‘앤더슨벨(ANDERSSON BELL)’과 ‘듀이듀이(DEW E DEW E)’가 새롭게 입점했다고 26일 밝혔다.카카오스타일 보도자료_‘브랜드 패션’ 판 키우는 지그재그…‘앤더슨벨’, ‘듀이듀이’ 신규 입점 (사진=지그재그)지그재그는 입점을 기념해 브랜드별 할인 쿠폰과 사은품 증정 등 프로모션을 진행한다.앤더슨벨은 최대 5% 상품 할인과 15% 할인 쿠폰을 제공하며, 30만원 이상 구매 고객에게는 브랜드 마켓백을 증정한다. 오는 27~28일 진행되는 ‘화요쇼룸’ 기획전 기간에는 30% 추가 쿠폰도 제공돼 인기 상품을 할인된 가격에 구매할 수 있다.듀이듀이는 6월 1일까지 최대 15% 할인 혜택을 제공하며, 일부 상품에 대해 20%·10% 중복 할인 쿠폰도 함께 제공한다. 주요 할인 대상 상품은 뷔스티에 탑, 니트 등 시즌 인기 아이템이다.지그재그는 2030 여성 고객 수요에 대응해 기존 쇼핑몰 중심의 카테고리 외에도 브랜드 패션 카테고리 확장을 추진해 왔다. 지난해 오픈한 편집숍 ‘셀렉티드(SELECTED)’는 올해 4월부터 본격 운영을 시작했으며, 최근에는 ‘르아보네’, ‘로우타이드’, ‘코캔클’ 등 다양한 브랜드가 입점한 바 있다.카카오스타일 관계자는 “지그재그는 쇼핑 편의성과 브랜드 다양성 강화를 함께 추구하고 있다”며 “앞으로도 합리적인 가격대부터 디자이너 브랜드까지 다양한 고객 니즈를 반영한 브랜드 확대를 이어갈 것”이라고 밝혔다.",
    "신문사": "기타",
    "길이": 775
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "5/27/2025",
    "제목": "[Invest]'손절 우선순위' 정한 SK스퀘어…FI에 갚아야 할 돈만 조 단위",
    "링크": "https://www.investchosun.com/site/data/html_dir/2025/05/26/2025052680199.html",
    "내용": "하이닉스 제외 전면 재편FI 옵션 조건 해소가 관건IPO 실패로 부담 가중돼저가라도 매각 전략 택해이미지 크게보기(그래픽=윤수민 기자)SK스퀘어가 포트폴리오 정리에 속도를 내고 있다. 반도체 자회사인 하이닉스를 제외한 비주력 계열사를 중심으로 내부 청산 우선순위를 매기고 있으며, FI(재무적 투자자)와의 정산을 포함한 구조조정 방안도 논의 선상에 오른 것으로 전해진다.IB(투자은행)업계에 따르면, SK스퀘어는 최근 주요 포트폴리오 중 11번가를 정리 우선순위 1순위로 설정하고, 티맵모빌리티와 원스토어를 그다음 순번에 배치하는 기조를 내부적으로 정한 것으로 알려졌다. 이 중 11번가는 연내 매각을 목표로 한 작업이 이미 착수된 상황이라는 설명이다.배경엔 조 단위에 이르는 FI 관련 옵션 부담이 자리하고 있다. 11번가, 티맵모빌리티, 원스토어 등에는 각기 FI가 얽혀 있으며, 이들과 약정한 내부수익률(IRR)은 최대 두 자릿수에 이르는 것으로 알려졌다. IPO 실패 시 SK 측이 콜옵션을 행사해 원금과 수익을 정산하는 구조다. 투자업계에서는 SK스퀘어가 일정 손해를 감수하더라도 FI와의 정산을 우선 마무리 짓는 방향에 무게를 두고 있는 것으로 본다.한 사모펀드 업계 관계자는 \"SK스퀘어가 내부적으로는 '하이닉스를 남기고 나머지는 다 정리하자'는 판단을 이미 끝냈다\"며 \"FI에 지급해야 할 이자와 원금 규모가 상당하다 보니, 이제는 속도전 양상으로 전환된 분위기\"라고 말했다.가장 먼저 매각 대상에 오른 11번가는 현재 국민연금과 H&Q코리아 등 FI가 포함된 대규모 컨소시엄 구조다. 단순한 매각만으로는 거래가 성사되기 어렵고, FI에 대한 수익 정산을 포함한 구조적 해결책이 동반돼야 하는 상황이다.시장에서는 11번가에 투입된 FI의 원리금 기준 회수선(최저 보장 기준선)을 약 5000억원으로 추산하고 있다. 인수 주체가 이만큼의 정산을 감당할 수 있는 조건이 마련되지 않으면 거래 자체가 성립되기 어렵다는 것이다. 실제로 이 같은 정산 조건은 과거 오아시스마켓의 인수 시도에서도 주요 걸림돌로 작용했다.한 투자업계 관계자는 \"커머스 기능을 강화하려던 오아시스가 11번가와의 시너지를 검토하며 진지하게 M&A를 추진했으나, 국민연금이 포함된 FI 구조가 결국 발목을 잡았다\"며 \"지금 시점에 플랫폼 기업에 5000억원 넘는 에쿼티를 써줄 수 있는 인수자는 사실상 전무하다\"고 설명했다.이미지 크게보기(그래픽=윤수민 기자)이로 인해 SK스퀘어는 'FI 정산'을 핵심 축으로 한 포트폴리오 구조조정 전략을 세우고, 주요 자회사에 대한 매각 가능성을 전방위적으로 열어두고 있다.이 과정에서 SK텔레콤과 공동 투자했던 AI 반도체 스타트업 '리벨리온'의 소수지분도 매각 검토 대상에 오른 것으로 알려졌다. 리벨리온의 기술 경쟁력이 동종업계 경쟁사인 퓨리오사AI 대비 떨어진다는 내부 평가가 작용한 것으로 전해진다.FI 이익 보장을 전제로 한 정산 구조도 구체화되는 양상이다. 11번가, 티맵모빌리티, 원스토어 등 주요 자회사에 얽힌 FI는 대부분 우선이익과 이자를 보장받는 구조다. SK스퀘어 입장에서는 밸류를 낮춰서라도 매각을 단행한 뒤, FI에 대한 정산이 완료된 시점에서야 최종 손실을 인식하게 되는 셈이다. 자연히 빠른 매각이 전략의 우선순위로 떠오를 수밖에 없다.한 투자업계 관계자는 \"지금 SK스퀘어의 고민은 '얼마에 팔 수 있느냐'보다 'FI에게 언제 얼마를 정산해줄 수 있느냐'에 가깝다\"며 \"FI에 얹어줄 이자 계산이 먼저고, 이후 손실을 일부 감수하더라도 철수하는 게 기본 전략\"이라고 말했다.이와 관련, SK스퀘어 측은 \"현재 전체 포트폴리오에 대해 원점에서 재검토를 진행하고 있지만 11번가 외에는 구체적으로 결정된 것이 없다\"는 입장이다. 다만 재계 안팎에선 올해 안에 적어도 11번가 매각 가시화를 목표로 한 일정이 내부적으로 잡혀 있는 것으로 보고 있다. 피투자사의 IRR 정산 시점이 다가오고 있다는 점에서, SK스퀘어가 속도 조절 여유를 가질 수 없는 상황이라는 분석이다.한 금융권 관계자는 \"FI와의 옵션 조건을 다시 협상해 매각 구조를 바꿔보는 방법도 있을 수 있지만, 11번가 콜옵션 행사를 포기한 이후론 여의치 않은 상황\"이라며 \"SK그룹이 현재 취할 수 있는 가장 현실적인 방안이 구조조정 뿐\"이라고 전했다.",
    "신문사": "기타",
    "길이": 2105
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "5/27/2025",
    "제목": "[산업 리그테이블]②'하이닉스 천하'…'42% 이익률'로 그룹 끌었다",
    "링크": "https://n.news.naver.com/mnews/article/648/0000036491?sid=101",
    "내용": "10개사 합산 영업익 중 74% 하이닉스 몫매출 증가분 85% 이상 역시 하닉 단독 캐리스퀘어·텔레콤 선방 속 이노·SK㈜ 실적 추락/그래픽=비즈워치반도체·조선·방산이 2025년 1분기 산업계의 버팀목이었다. 글로벌 수요 둔화 속에서도 인공지능(AI) 열풍이 메모리 반등을 이끌었고 조선·방위산업은 수주 확대와 수익성 개선 흐름을 이어갔다. 반면 배터리와 정유, 소비재 등은 부진을 면치 못했고, 건설·상사 업황은 수익성 방어에 애를 먹었다. 비즈워치는 삼성·SK·현대자동차·LG·포스코·한화·HD현대 등 주요 7개 그룹을 선정, 올해 1분기 실적 흐름과 산업별 온도차를 심층 분석했다.[편집자]SK그룹이 'AI 반도체 호황'을 타고 올 1분기 뚜렷한 실적 성장세를 보였다. 하이닉스가 초격차 실적으로 그룹 반등을 주도했지만 일부 주력 계열사는 오히려 실적이 꺾이며 대조적인 흐름을 탔다. 이익과 매출 성장률 모두 계열사 간 격차가 뚜렷했고, SK이노베이션과 SK㈜는 적자 전환과 이익 급감이라는 직격탄을 맞았다. '하이닉스 독주'가 두드러진 이번 분기는 SK그룹 실적 양극화를 더욱 극적으로 부각시킨 시기였다.하닉·스퀘어 '반도체 듀오' 날았다SK그룹 주요계열사 1분기 영업이익 변화./그래픽=비즈워치올해 1분기 SK그룹 주요 비금융 계열사 10곳(SK하이닉스·SK이노베이션·SK텔레콤·SK㈜·SK스퀘어·SK에코플랜트·SK바이오사이언스·SKC·SK네트웍스·SK가스)의 연결 기준 영업이익은 총 10조1119억원으로, 전년 동기 대비 72.8% 증가했다.핵심은 단연 SK하이닉스였다. 이 회사는 1분기 영업이익 7조4405억원을 기록하며 전년 대비 157.8% 급증했다. 전체 10개사 합산 영업이익 가운데 74%에 가까운 비중을 혼자서 책임졌다. 영업이익률도 42.2%로 역대 최고 수준을 경신했다.실적을 견인한 것은 AI 서버향 수요 확대에 따른 고대역폭메모리(HBM) 판매 급증이다. 특히 HBM3E 12단 제품이 본격 출하되며 고부가가치 메모리 비중이 크게 늘었고, 북미향 매출은 12조8000억원에 달했다.글로벌 D램 시장에서도 삼성전자를 제치고 점유율 1위를 차지했다. 회사 측은 올해 HBM 매출이 전년 대비 2배 늘고, 하반기엔 차세대 제품인 HBM4 양산도 본격화하겠다고 밝혔다.SK스퀘어 역시 호실적을 냈다. SK하이닉스 지분법 이익과 주요 ICT 자회사의 손익 개선 효과로 영업이익이 1조6523억원까지 치솟았다. 전년 동기 대비 410% 급증한 수치다. 티맵모빌리티·11번가·SK플래닛 등 주요 자회사들의 적자 폭이 크게 줄었고 SK플래닛은 흑자전환에 성공했다. SK스퀘어는 최근 AI·반도체 투자 전문회사로의 전환을 선언하고 미국과 일본의 유망 기술 기업 5곳에 1000억원을 투자 완료한 상태다.SK텔레콤도 B2B 사업 성장을 바탕으로 5673억원의 영업이익을 기록해 전년 대비 13.8% 늘었다. SK가스는 도시가스 수요 회복과 유가 안정 영향으로 1129억원의 영업이익을 시현하며 51.3% 증가했다.이익은 쏠림, 성장엔 온도차SK이노베이션 분기 실적./그래픽=비즈워치그러나 모든 계열사가 웃은 건 아니었다. SK㈜와 SK이노베이션은 실적이 뒷걸음질쳤다. 지주사 SK㈜는 3997억원의 영업이익을 기록, 전년 대비 72.8% 감소했다. SK하이닉스 실적이 SK스퀘어를 통해 먼저 반영되는 연결 구조 특성과, 자회사 SK이노베이션의 적자 전환이 실적에 부담을 줬다.SK이노베이션은 446억원의 영업손실을 기록하며 적자로 돌아섰다. SK E&S와의 합병 효과로 매출은 10분기 만에 최대치를 기록했지만 수익성은 기대에 못 미쳤다. △국제유가 하락 △정제마진 약세 △화학 시황 부진이 삼중고로 작용했다.특히 석유사업 영업이익은 전년 동기 5911억원에서 363억원으로 급감했다. 전분기(3424억원) 대비로도 3000억원 이상 줄어든 수치다. 여기에 배터리사업도 2993억원 영업손실을 내며 적자 폭을 키웠다.윤활유사업과 SK E&S 부문서 각각 1214억원, 1931억원 영업이익을 냈지만 전체 손실을 메우기에는 역부족이었다. SK이노베이션은 하절기 정제마진 개선, 북미 중심 배터리 판매 확대, IRA 대응 생산 역량 강화 등을 통해 2분기부터 수익성 회복에 나선다는 계획이다.아울러 SKC는 744억원의 영업손실, SK네트웍스는 164억원의 영업이익을 각각 기록하며 전년 대비 실적이 감소했다.SK그룹 주요계열사 1분기 매출 변화./그래픽=비즈워치한편 이들 10개사의 매출 합계는 81조5390억원으로, 전년 동기 대비 8.8% 증가했다. 이 중 SK하이닉스가 17조6391억원을 기록하며 전년 동기 대비 5조6096억원 늘어난 것으로 집계됐다. 이는 10개사 전체 매출 증가분(6조5634억원)의 85% 이상을 차지하는 수치다. 사실상 외형 성장의 대부분을 하이닉스가 견인한 셈이다.SK이노베이션(12.2%)와 SK에코플랜트(26.5%)도 두 자릿수 성장률을 보이며 외형 확대에 기여했다. SK에코플랜트는 친환경 플랜트 수주가 실적에 본격 반영된 영향이 컸고 SK이노베이션은 SK E&S와의 합병 효과가 반영됐다.반면 SK스퀘어(-19.1%)와 SK네트웍스(-21.1%)는 매출이 뚜렷하게 줄었다. SK스퀘어는 ICT 자회사 포트폴리오 구조조정과 비핵심 자산 유동화의 영향이, SK네트웍스는 렌탈과 정보통신 유통 부문의 역성장이 영향을 미쳤다.이에 영업이익률 기준으로는 SK하이닉스(42.2%)와 SK스퀘어(410.2%)가 단연 앞섰고, SKC·SK바이오사이언스는 여전히 적자 구간을 벗어나지 못했다.SK그룹 주요계열사 1분기 영업이익률 변화./그래픽=비즈워치",
    "신문사": "기타",
    "길이": 2738
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "5/26/2025",
    "제목": "볼보 XC40, 1~4월 국내 수입 프리미엄 컴팩트 SUV 판매 1위",
    "링크": "https://www.econovill.com/news/articleView.html?idxno=697007",
    "내용": "볼보자동차의 SUV 'XC40'이 올해 1~4월 수입 프리미엄 컴팩트 SUV 판매량에서 1위를 차지했다.볼보자동차코리아는 XC40가 2025년 1월부터 4월까지 총 890대의 판매고를 기록하며 수입 프리미엄 컴팩트 SUV 시장에서 1위에 올랐다고 26일 밝혔다. BMW X1(886대), 미니 컨트리맨(604대), 렉서스 UX300h(333대), 아우디 Q3(320대) 등 쟁쟁한 경쟁자들을 제쳤다.XC40은 브랜드 내에서도 베스트셀링 모델인 XC60의 뒤를 이어 가장 많이 판매된 모델로 이름을 올리며 수입 프리미엄 컴팩트 SUV 시장에서 존재감을 확실하게 드러내고 있다. 국내 공식 판매가격은 최상위 울트라 트림 기준 5460만원으로 영국 시장 대비 2901만원, 미국 시장 대비 1651만원이나 저렴한 합리적인 가격으로 책정됐다.볼보의 XC40. 사진=볼보자동차코리아XC40은 지난 2017년 글로벌 시장에 처음 출시된 이후 프리미엄 컴팩트 SUV의 기준으로 자리매김했다. 2018년에는 브랜드 역사상 최초로 '유럽 올해의 차'에 선정됐으며 경쟁 모델이 즐비한 유럽 시장에서 2020년부터 4년 연속 프리미엄 컴팩트 SUV 판매 1위를 차지했다.볼보의 첨단 안전 사양은 XC40에도 동일하게 적용됐다. 레이더, 카메라 및 초음파 센서 어레이로 구성된 최신 ADAS(Advanced Driver Assistance Systems, 첨단 운전자 지원 시스템) 기반 최고급 안전 패키지를 비롯해 ▲드라이버 어시스턴스(Driver Assistance) ▲조향 지원 사각지대 정보 시스템(BLIS with steer assist) ▲교차로 교통 경고 및 긴급 제동 지원(Cross Traffic Alert) ▲후방 충돌 경고 및 완화(Rear Collision Warning & Mitigation) ▲차량 간 안전거리와 차선을 유지해 주는 ‘파일럿 어시스트(Pilot Assist)’ 등도 첨단 안전 기술을 지원한다.볼보의 XC40. 사진=볼보자동차코리아국내에서도 높은 인기를 입증했다. 디지털 숍을 통해 온라인으로 판매한 XC40 한정판 모델들이 단시간 내에 완판되는 기록을 세웠다. 지난 2023년 7월 출시한 XC40 세이지 그린 에디션은 판매 시작 3분 만에, 2024년 4월 출시한 XC40 다크 에디션은 4분 만에, 2024년 10월 출시한 XC40 블랙 에디션은 7분 만에 전량 판매됐다.인테리어는 스웨디시 럭셔리의 정수를 보여준다. 천연 나무의 질감이 살아있는 드리프트 우드와 스웨덴 오레포스 크리스탈 기어노브가 적용돼 고급스러움을 더했다. 하만 카돈 프리미엄 사운드 시스템과 초미세먼지와 꽃가루를 최대 95%까지 방지해주는 어드밴스드 공기 청정 시스템도 탑재했다.볼보자동차코리아 측은 \"XC40이 베스트셀링 모델이 된 원인으로는 플래그십에 필적하는 뛰어난 상품성과 가격 경쟁력이 꼽힌다\"며 \"엔트리급 모델임에도 불구하고 볼보의 최첨단 안전 기술과 프리미엄 편의 사양이 기본으로 적용되고 볼보자동차코리아와 티맵 모빌리티가 함께 개발한 통합형 티맵 인포테인먼트 시스템도 탑재된다\"고 말했다.볼보의 XC40. 사진=볼보자동차코리아관련기사볼보코리아, XC40 블랙 에디션 97대 온라인 한정 판매SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기키워드#이코노믹리뷰#양정민#볼보#BMW#아우디#모빌리티#전자양정민 기자philip@econovill.com다른기사 보기구독신청하러 가기경제를 리뷰, 미래를 본다 © 이코노믹리뷰 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1774
  },
  {
    "키워드": "티머니",
    "발행일": "5/26/2025",
    "제목": "인천 지하철 '태그리스' 이용률 0.1%…&quot;뭔지 몰라&quot;",
    "링크": "https://www.obsnews.co.kr/news/articleView.html?idxno=1484611",
    "내용": "【앵커】스마트폰만 있으면 고속도로 하이패스처럼 지하철 개찰구를 통과할 수 있는 '태그리스 결제' 시스템이 인천 지하철 전 역사에 설치돼 있습니다.하지만 실제 이용률은 0.1% 수준에 그치고 있고, 시민 상당수는 존재조차 모르고 있습니다.조유송 기자입니다.【기자】인천 지하철 곳곳에 설치된 태그리스 개찰구입니다.스마트폰만 있으면 터치 없이 요금이 자동으로 결제되지만, 실제 이용하는 시민은 많지 않습니다.올해 인천 지하철 일평균 이용객은 62만 명.하지만 태그리스 결제는 일평균 610명 수준으로, 이용률은 0.1%에 그칩니다.【스탠딩】시민들에게 외면 받는 데에는 홍보 부족과 사용하기가 번거롭다는 게 가장 큰 이유입니다.태그리스 결제를 쓰려면 전용 앱을 설치하고, 교통카드를 등록한 뒤 휴대폰 설정까지 마쳐야 합니다.게다가 다른 앱이나 후불카드는 사용할 수 없고, 티머니 기반 앱에서만 가능합니다.기종 제한도 있습니다.안드로이드 스마트폰만 가능하고, 아이폰은 아예 사용할 수 없습니다.[이준한 / 인천시 부평구: 일단 어떻게 사용하는지 설치 방법이라든지 뭐 그런 거 알아야 되잖아요. 어떻게 해야 될지 몰라서 그냥 쓰기가 어렵네요.]디지털 기기에 익숙하지 않은 고령층에게는 진입 자체가 쉽지 않습니다.[전명자 / 인천시 남동구: 저희는 그런 거 할 줄 모르고 하니까 저 같은 경우에는 그냥 카드로 하는 게 좋은 것 같아요. 앱 사용을 저는 안 해봐서 잘 모르겠어요. 자식들이 다 해주니까….]기술은 도입됐지만, 사용자는 따라오지 않는 상황.실질적인 접근성 개선 없이는 '편한 결제'라는 취지가 빛을 보기 어려워 보입니다.OBS 뉴스 조유송입니다.<영상취재: 김영길 / 영상편집: 김민지>OBS 뉴스는 언제나 여러분의 제보를 기다립니다.▶ 전화 032-670-5555▶ 이메일 jebo@obs.co.kr▶ 카카오톡 @OBS제보조유송 기자voice@obs.co.kr기자의 다른 기사저작권자 © OBS경인TV 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 967
  },
  {
    "키워드": "티머니",
    "발행일": "5/26/2025",
    "제목": "<b>티머니</b>, 초등학교 대상 '교실 숲 조성 캠페인' 올해도 진행",
    "링크": "http://www.kdfnews.com/news/articleView.html?idxno=157226",
    "내용": "사진=티머니 제공㈜티머니가 서울시 초등학교에 녹색 학습 환경을 제공하는 ‘티머니 교실 숲 조성 캠페인’을 올해도 이어간다.티머니는 26일 티머니복지재단과 사회적 기업 트리플래닛과 함께 올해 ‘티머니 교실 숲 조성 캠페인’을 본격 추진한다고 밝혔다. 이 캠페인은 교실 속에 식물을 배치해 친환경 학습공간을 만들고, 아이들에게 환경의 중요성과 지속 가능한 미래에 대한 인식을 심어주는 ESG 실천 활동이다.2023년부터 매년 10개교씩 교실 숲을 조성해온 티머니는 올해도 10개 초등학교에 숲을 조성할 계획이다.올해는 ‘대중교통 미션’도 함께 진행된다. 아이들이 대중교통을 이용해 숲이나 공원 등을 다녀온 경험을 글과 그림으로 표현해 제출하면, 우수작 10명을 선정해 티머니 카드로 제작하고 환경상도 수여한다. 수상자 가족에게는 나무심기와 생태 교육이 포함된 체험 프로그램도 제공된다.이번 캠페인은 지난 4월 22일 서울 한강·용곡초등학교를 시작으로, 5월 12일 신흥초, 13일 개명초, 19일 서이·한서초, 20일 신월초 등 7개교에서 순차적으로 진행되고 있다. 서초구 서이초에서는 티머니 김영주 상무와 장경아 교장이 참석한 가운데 ‘교실 숲’ 현판 전달식도 열렸다.김영주 상무는 \"맑은 공기 속에서 아이들이 공부할 수 있어 기쁘다. 앞으로도 더 많은 학교에 녹색 교실이 생길 수 있도록 힘쓰겠다\"고 말했다.김상록 기자 kdf@kdfnews.com저작권자 © 한국면세뉴스 무단전재 및 재배포 금지김상록다른기사 보기페이스북트위터카카오스토리카카오톡URL복사기사공유하기",
    "신문사": "기타",
    "길이": 763
  },
  {
    "키워드": "티머니",
    "발행일": "5/26/2025",
    "제목": "대중교통 이용 증가에 ‘대중교통 미니보험’ 출시 경쟁… 잠재고객 정...",
    "링크": "https://www.asiatoday.co.kr/view.php?key=20250526010013078",
    "내용": "보험업계, 대중교통보험 경쟁… 가입 간편 미니보험에 집중\"미니보험, 잠재고객 MZ세대와 보험사 잇는 다리 역할\"GettyImages-jv139047040/게티이미지뱅크대중교통 이용량 증가에 따라 보험사들이 대중교통보험을 새단장하고 있다. 특히 ESG(환경·사회·지배구조) 가치에 민감한 MZ세대를 겨냥해 미니보험 형태 보험상품에 힘을 쏟는 모양새다. 보험에 익숙하지 않은 MZ세대에게 보험의 필요성을 각인시키며 잠재 고객을 끌어모은다는 계획으로 풀이된다.26일 보험업계에 따르면 보험사들이 늘어나는 대중교통 이용을 의식해 대중교통보험의 리뉴얼과 출시를 진행하고 있다. 특히 보험료가 1000원 내외로 매우 저렴하고 특정 영역에만 보장을 강화한 미니보험 형태로 출시하고 있다. 미니보험은 보장 범위는 좁지만 보험료가 매우 저렴하고 가입 절차가 간편한 소액단기보험 상품이다.KB라이프는 'KB 지켜주는 대중교통안심보험'을 올해 출시했다. 이 상품은 지하철이나 버스, 택시, 기차, 항공기 등 대중교통 사용 중 사망 시 5000만원, 장해 진단 시에는 장해지급률에 따라 보험금이 최대 1500만원까지 지급된다. 만기는 1년과 3년 선택이 가능하다. 보험료는 30세 남성 기준 1200원, 여성 기준 500원이다.KB라이프 관계자는 \"디지털 플랫폼에 친화적인 MZ세대는 보험 가입의 간편성을 최우선 기준으로 삼는다는 성향 분석을 기반으로 미니보험 상품을 기획했다\"며 \"KB라이프는 고객의 안전한 이동과 삶의 질 향상을 위한 보험상품을 지속적으로 확대할 것\"이라고 밝혔다.ESG 가치를 내세우면서 상품명 변경을 통한 리뉴얼도 진행하고 있다. NH농협생명은 'ESG 쏘옥 NHe대중교통보험'을 지난 3월 리뉴얼했다. 특히 대중교통 이용 활성화로 탄소 감축에 기여하기 위해 ESG가치를 반영하는 상품명으로 변경했다. 이 상품은 대중교통 이용 중 교통사고로 사망 시 2000만원, 승용차·오토바이·자전거 이용 중 교통사고 사망 시 500만원의 사망보험금을 지급한다. 보험료는 30세 남성 기준 1310원, 여성 기준 300원으로 가입할 수 있으며 보험료를 한 번만 납부하면 1년 동안 보장받을 수 있다.교보라이프플래닛은 친환경 교통정책을 진행하는 지방자치단체와 협업을 진행하고 있다. 교보라이프플래닛은 서울시, 티머니와 함께 '기후동행카드 미니보험'을 출시했다. 이 보험은 대중교통 이용 도중 강력범죄가 발생할 시 피해상해 위로금 2000만원, 재해골절 진단비 10만원, 깁스 치료비 10만원을 보장한다. 보험료는 서울시가 부담한다.보험사들이 대중교통보험 경쟁에 뛰어든 것은 대중교통 이용량 증가에 따라 사고 건수도 늘어난 데 따른 것으로 풀이된다. 서울시의 일평균 대중교통 이용자 수는 지난해 942만명으로 집계됐다. 코로나19 팬데믹으로 대중교통 이용이 감소한 2020년을 지나면서 대중교통 이용자 수는 꾸준히 늘었다. 2021년 778만명, 2022년 856만명, 2023년 912만명이 하루 평균 대중교통을 이용했다.이에 대중교통 사고 건수도 늘어나는 추세다. 2021년에는 395건이었던 지하철 사고건수가 2024년에는 553건으로 40% 증가한 수치다. 올해에도 이용자 증가세가 이어질 가능성이 큰 만큼, 대중교통 사고도 늘어날 수 있다는 관측이다.보험업계 관계자는 \"보험사들이 대중교통 이용 증가 현황과 K-패스·기후동행카드 출시 등 친환경 교통정책을 고려하고 있다\"며 \"대중교통 이용자 안전 보장과 ESG 가치 실현을 위해 대중교통보험 출시를 앞다퉈 진행하고 있다\"고 말했다.다만 실제로 보험사들이 노리고 있는 건 잠재 고객 확보라는 분석이다. 미니보험은 낮은 보험료로 인해 수익성이 미미하지만 다양한 상품성으로 인해 잠재 고객 확보에 도움돼서다. 실제로 보험사들은 제판 분리 이후 영업조직을 잃게 돼 다이렉트 채널 확보를 꾀하고 있다. 다이렉트 채널 확보를 위해서는 고객과의 접점을 키워야 한다. 미니보험은 다양한 분야에 대해 출시할 수 있어 고객과의 접점을 키울 다리 역할을 할 수 있다.보험업계 다른 관계자는 \"실제 대중교통보험은 보통 미니보험이어서 수익성을 종신보험과 같은 다른 보험과 비교하기는 어렵다\"며 \"미니보험은 잠재 고객인 MZ세대를 대상으로 접근성이 높은 온라인 플랫폼을 활용하기 때문에 미래 수익성을 가져다줄 수 있다. 보험사들이 대중교통보험 경쟁에 뛰어든 것도 잠재 고객 확보에 있다\"고 설명했다.김민혁 기자als0865@naver.com좋아요좋아요0슬퍼요슬퍼요0화나요화나요0후속기사 원해요후속기사 원해요0ⓒ 아시아투데이, 무단전재 및 재배포 금지기사제보후원하기",
    "신문사": "기타",
    "길이": 2230
  },
  {
    "키워드": "티머니",
    "발행일": "5/26/2025",
    "제목": "<b>티머니</b>, 초등학교 대상 '녹색 교실' 프로젝트 지속 추진",
    "링크": "https://www.businesskorea.co.kr/news/articleView.html?idxno=243174",
    "내용": "환경 인식 제고와 대중교통 이용 장려 위한 다각도 접근㈜티머니가 올해도 서울 소재 초등학교를 대상으로 ‘녹색 교실’ 프로젝트를 이어나간다고 26일 발표하였다. 이 프로젝트는 재단법인 티머니복지재단과 사회적 기업 트리플래닛과의 협력을 통해 2023년부터 시행되어 왔다.프로젝트의 핵심은 초등학교 교실 내 식물을 배치하여 학습 환경을 개선하는 것이다. 티머니는 2023년과 2024년에 각각 10개 학교에 이러한 '녹색 교실’을 조성하였다.▲ 티머니 김영주 상무가 서울 서이초등학교와 ‘티머니와 함께하는 교실 숲 조성 캠페인’ 현판 전달식을 진행하고 있다.(티머니 제공)올해 프로젝트에는 새로운 요소가 추가되었다. 학생들이 서울시 내 자연 공간을 대중교통을 이용해 방문한 경험을 글과 그림으로 표현하는 '대중교통 미션’이 그것이다. 우수작 10편을 선정하여 시상하고, 해당 작품을 티머니 카드로 제작할 예정이다. 또한 선정된 학생 가족에게는 경기도 이천의 에어포레스트에서 환경 교육 프로그램 참여 기회가 주어진다.올해 프로젝트는 이미 7개 초등학교에서 시작되었다. 5월 19일에는 서초구 서이초등학교에서 현판 전달식이 진행되었으며, 이 자리에 티머니 Payment 사업부 김영주 상무가 참석하였다.김영주 티머니 Payment 사업부 상무는 \"더 많은 학교에 교실 숲을 조성하여 더 많은 학생이 녹색 교실에서 공부할 수 있도록 최선을 다하겠다.\"고 말하였다.티머니는 \"이동을 편하게 세상을 이롭게\"라는 슬로건 아래 환경 보호와 사회 공헌 활동을 지속적으로 펼치고 있다. 대중교통 활성화, 교통약자 지원, 이동 편의 증진 등 다양한 분야에서 사회적 책임을 다하고 있다고 회사 측은 설명하였다.비지니스코리아 정민희 기자 (pr@businesskorea.co.kr)정민희 기자pr@businesskorea.co.kr다른기사 보기저작권자 © Businesskorea 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 939
  },
  {
    "키워드": "티머니",
    "발행일": "5/26/2025",
    "제목": "<b>티머니</b>, 올해도 초등학교 '교실 숲' 조성…ESG 경영 확대",
    "링크": "https://n.news.naver.com/mnews/article/015/0005136618?sid=102",
    "내용": "티머니 제공.티머니가 서울시 초등학교에 실내 녹색 공간을 조성하는 ‘교실 숲 조성 캠페인’을 올해도 이어간다. 2023년부터 시작된 캠페인으로 티머니는 사회공헌 확대와 ESG(환경·사회·지배구조) 경영 강화에 나설 예정이다.티머니는 26일 재단법인 티머니복지재단, 사회적 기업 트리플래닛과 함께 ‘티머니 교실 숲 조성 캠페인’을 올해도 진행한다고 발표했다. 본 캠페인은 아이들에게 환경의 중요성을 체감시키고 지속가능한 미래에 대한 인식을 심어주기 위한 취지로 서울 소재 초등학교를 중심으로 교실 숲을 조성하고 동시에 교통안전교육도 진행한다. 특히 올해는 서울시 내 산, 도시 숲, 근린공원을 대중교통으로 이용한 경험을 글과 그림으로 작성해 제출하면 우수 작품을 선정하여 총 10명에게 어린이 환경상을 시상하는 ‘대중교통미션’도 함께 연다.김영주 티머니 페이먼트 사업부 상무는 “‘티머니와 함께하는 교실 숲 조성’ 캠페인으로 학생들이 맑은 공기 속에서 공부할 수 있게 되어 기쁘다”며 “앞으로도 더 많은 학교에 교실 숲을 조성해 나가겠다”고 밝혔다.최영총 기자 youngchoi@hankyung.com",
    "신문사": "한국경제",
    "길이": 559
  },
  {
    "키워드": "티머니",
    "발행일": "5/26/2025",
    "제목": "<b>티머니</b>, 3년 연속 '교실 숲 조성' 캠페인 개최",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1664117",
    "내용": "많이 본 기사[단독] SK-한화, 차세대 반도체 장비 '하이브리드 본더' 상용화 임박...5년 협력 결실BBQ 불티나게 팔리는 중?…'반마리 무료' 이벤트에 접속 폭주\"컨테이너선, LNG선 제쳤다\" 조선 빅3, 새로운 '캐시카우' 등극대형사 떠난 GTX-B, 중견사 합류로 착공 ‘재탄력’[특징주] HDC현대산업개발, 영업정지 1년 처분에 장중 10%↓[특징주] 한진칼, 이틀 연속 상한가…호반 지분 확대에 경영권 분쟁 가능성도조류인플루엔자·이상기온 여파…치킨 프랜차이즈 ‘닭고기 대란’[특징주] 시지트로닉스, 실리콘 APD 센서 양산 소식에 '上'[단독] “공사비 더 오를라”…잠실르엘 조합, 롯데 ‘특화설계’ 제안에 손사래[컴퓨텍스 '25] 레인보우로보틱스 양팔로봇 댄스",
    "신문사": "기타",
    "길이": 377
  },
  {
    "키워드": "티머니",
    "발행일": "5/26/2025",
    "제목": "<b>티머니</b>, 올해도 '교실 숲' 캠페인 추진 &quot;녹색 교실서 공부할 수 있도록...",
    "링크": "https://www.thedailypost.kr/news/articleView.html?idxno=109706",
    "내용": "©데일리포스트=이미지 출처 / 티머니ㅣ데일리포스트=곽민구 기자ㅣ티머니의 ‘교실 숲 조성’이 올해도 계속된다.스마트한 이동과 결제 서비스로 더 편리한 세상을 만들고 있는 티머니는 26일 “재단법인 티머니복지재단, 사회적 기업 트리플래닛과 손잡고 2023, 2024년에 이어 올해에도 ‘티머니 교실 숲 조성 캠페인’을 추진한다”고 밝혔다.서울시 소재 초등학교를 대상으로 진행될 이번 캠페인은 아이들에게 환경의 소중함을 깨닫게하고, 지속 가능한 미래에 대한 인식을 심어주는 티머니의 대표적 ESG 실천 캠페인이다.해당 캠페인은 2023년 10개교를 시작으로 2024년에도 10개 학교에 교실 숲을 조성했다. 이와 함께 ▲교통안전교육 ▲환경 교육을 함께 했으며, 환경보호를 위한 대중교통 이용의 중요성을 함께 인식시키고 있다.올해는 특히 ▲‘대중교통 미션’도 추가됐다. 서울시 내에서 식물을 만날 수 있는 산, 도시 숲, 근린공원을 대중교통으로 이용한 경험을 글과 그림으로 작성해 제출하면 우수 작품을 선정해 어린이 환경상을 시상(총 10명)하고 티머니 카드로 제작해 증정한다. 우수 학생 가족에게는 생태숲 환경교육 프로그램의 기회도 주어진다.앞서 지난 4월 22일 서울 소재 ▲한강, 용곡초등학교에서 시작된 올해 캠페인은 5월 12일 ▲신흥초등학교, 5월 13일 ▲개명초등학교, 5월 19일 ▲서이, 한서초등학교, 5월 20일 ▲신월초등학교 등 7곳의 초등학교에 교실 숲 조성을 시작했다. 특히 5월 19일에는 서울 서초구 서이초등학교에서 티머니 Payment 사업부 김영주 상무, 서이초등학교 장경아 교장이 참석한 가운데 ‘티머니와 함께하는 교실 숲 조성’ 현판을 전달했다.티머니 Payment 사업부 김영주 상무는 “‘티머니와 함께하는 교실 숲 조성’ 캠페인으로 학생들이 맑은 공기에서 공부할 수 있게 되어 기쁘다”며 “더 많은 학교에 교실 숲을 조성하여 더 많은 학생이 녹색 교실에서 공부할 수 있도록 최선을 다할 것”이라고 소감을 밝혔다.한편 티머니는 슬로건 ‘이동을 편하게 세상을 이롭게’를 중심으로 ESG 경영을 추진하고 있다. 버스-지하철 간 환승 시스템 구축을 시작으로 대중교통 활성화에 앞장서 온 티머니는 ‘환경보호’와 ‘사회공헌’ 등 공익성을 최우선 가치로 사회적 책임을 다하는 기업으로 자리매김해 왔다. 또 교통약자 지원, 대중교통 활성화, 이동 편의 증진을 위해 앞장서고 있다.곽민구 기자mti2000@naver.com다른기사 보기저작권자 © 데일리포스트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1229
  },
  {
    "키워드": "티머니",
    "발행일": "5/26/2025",
    "제목": "<b>티머니</b>, 2년 연속 아이들 위한 '교실 숲 조성' 캠페인 진행",
    "링크": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2281542",
    "내용": "티머니가 재단법인 티머니 복지재단, 사회적 기업 트리플래닛과 함께 2023년과 지난해에 이어 올해에도 ‘티머니 교실 숲 조성 캠페인’을 추진한다. [사진=티머니][이뉴스투데이 김진영 기자] 티머니가 23년부터 이어온 ‘교실 숲 조성’을 올해도 진행하며 사회 공헌을 확대하고, ESG 경영을 강화해 나갈 예정이다.티머니는 재단법인 티머니 복지재단, 사회적 기업 트리플래닛과 함께 2023년과 지난해에 이어 올해에도 ‘티머니 교실 숲 조성 캠페인’을 추진한다고 26일 밝혔다.서울 소재 초등학교를 대상으로 진행되는 이번 캠페인은 아이들에게 환경의 소중함을 체감시키고, 지속 가능한 미래에 대한 인식을 심어주는 티머니의 대표적인 ESG 실천 캠페인이다.2023년 10개교를 시작으로 2024년에도 10개 학교에 교실 숲을 조성했다. 이와 함께 △교통안전교육 △환경 교육을 함께 진행했다. 올해는 ‘대중교통 미션’도 운영한다.서울시 내에서 식물을 만날 수 있는 산·도시 숲·근린공원을 대중교통으로 이용한 경험을 글과 그림으로 제출하면 우수 작품을 선정해 어린이 환경상을 시상(총 10명)과 제작한 티머니 카드를 증정한다. 우수 학생 가족은 생태숲 환경교육 프로그램의 기회도 제공한다.용곡초등학교, 신흥초등학교, 개명초등학교, 한서초등학교, 신월초등학교 등 7곳의 초등학교에 교실 숲 조성을 시작했다. 지난 19일에는 서이초등학교에서 ‘티머니와 함께하는 교실 숲 조성’ 현판 전달식도 진행했다.김영주 티머니 Payment 사업부 상무는 “‘티머니와 함께하는 교실 숲 조성’ 캠페인으로 학생들이 맑은 공기에서 공부할 수 있게 되어 기쁘다”며 “더 많은 학교에 교실 숲을 조성해 더 많은 학생이 녹색 교실에서 공부할 수 있도록 최선을 다하겠다”고 말했다.한편, 티머니는 ‘이동을 편하게 세상을 이롭게’ 슬로건을 중심으로 ESG 경영을 추진하고 있다. ‘환경보호’와 ‘사회 공헌’ 등 공익성을 최우선 가치로 교통약자 지원, 대중교통 활성화, 이동 편의 증진을 위해 앞장서고 있다.김진영 기자young9731@enewstoday.co.kr다른기사 보기키워드#티머니#ESG#사회공헌※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요이메일 :webmaster@enewstoday.co.kr카카오톡 : @이뉴스투데이저작권자 © 이뉴스투데이 무단전재 및 재배포 금지공유이메일기사저장",
    "신문사": "기타",
    "길이": 1190
  },
  {
    "키워드": "티머니",
    "발행일": "5/26/2025",
    "제목": "<b>티머니</b>, '교실 숲' 올해도 10개교 추가",
    "링크": "http://www.shinailbo.co.kr/news/articleView.html?idxno=2057824",
    "내용": "2023년부터 매년 서울 소재 초등 '교실 숲' 조성[사진=티머니]티머니는 재단법인 티머니복지재단, 사회적 기업 트리플래닛과 손잡고 2023, 2024년에 이어 올해에도 ‘티머니 교실 숲 조성 캠페인’을 추진한다고 26일 밝혔다. 서울시 소재 초등학교를 대상으로 진행되는 이번 캠페인은 아이들에게 환경의 소중함을 체감시키고 지속 가능한 미래에 대한 인식을 심어주는 티머니의 대표적인 ESG 실천 캠페인이다.티머니는 2023년부터 매년 서울시 소재 초등학교에 교실 숲을 조성해 왔다. 2023년 10개교를 시작으로 2024년에도 10개 학교에 교실 숲을 조성했다. 이와 함께 △교통안전교육 △환경 교육을 함께 진행했으며, 환경보호를 위한 대중교통 이용의 중요성을 함께 인식시키고 있다. 올해는 특히 △‘대중교통 미션’도 함께 진행한다. 서울시 내에서 식물을 만날 수 있는 산, 도시 숲, 근린공원을 대중교통으로 이용한 경험을 글과 그림으로 작성해 제출하면 우수 작품을 선정하여 어린이 환경상을 시상(총 10명)하고 티머니 카드로 제작해 증정한다. 우수 학생 가족은 생태숲 환경교육 프로그램의 기회도 제공한다.티머니는 지난 4월22일 서울 △한강, 용곡초등학교를 시작으로, 5월 12일 △신흥초등학교, 5월 13일 △개명초등학교, 5월 19일 △서이, 한서초등학교, 5월 20일 △신월초등학교 등 7곳의 초등학교에 교실 숲 조성을 시작했다. 특히 5월 19일에는 서울 서초구 서이초등학교에서 김영주 티머니 페이먼트 사업부 상무, 서이초등학교 장경아 교장이 참석한 가운데 ‘티머니와 함께하는 교실 숲 조성’ 현판 전달식을 진행했다.김 상무는 “‘티머니와 함께하는 교실 숲 조성’ 캠페인으로 학생들이 맑은 공기에서 공부할 수 있게 돼 기쁘다”며 “더 많은 학교에 교실 숲을 조성해 더 많은 학생이 녹색 교실에서 공부할 수 있도록 최선을 다하겠다”고 밝혔다.[신아일보] 윤경진 기자youn@shinailbo.co.krTag#티머니#교실숲저작권자 © 신아일보 무단전재 및 재배포 금지윤경진 기자이 기자가 작성한 다른 기사전체보기비상교육, '기출탭탭' 6월 모의고사 출제 경향 반영…AI 맞춤 학습 기능 강화커넥트웨이브, 스토어랩과 이커머스 셀러 경쟁력 강화 맞손빅텍스, 60회 발명의 날 발명진흥협회장 표창 수상",
    "신문사": "기타",
    "길이": 1120
  },
  {
    "키워드": "티머니",
    "발행일": "5/26/2025",
    "제목": "‘부르면 온다’ 제주 옵서버스 운행 확대",
    "링크": "https://n.news.naver.com/mnews/article/023/0003907345?sid=102",
    "내용": "제주 농촌지역에서 운행하는 옵서버스./제주도제주 농촌 지역에서 승객이 호출하면 오는 방식으로 운영되는 ‘옵서버스’ 운행 구역이 확대된다.제주도는 오는 28일부터 수요응답형 옵서버스 운행 구역을 6개 읍면 14개 노선에서 8개 읍면 27개 노선으로 확대한다고 26일 밝혔다.기존 옵서버스 운영 권역 중 제주시 애월읍와 서귀포시 성산읍·표선면 지역 운행 범위가 확장되며, 제주시 구좌읍·조천읍이 신규 권역으로 추가된다.현재 성산읍과 표선면은 각각 개별 권역으로 운영되고 있으나, 이번 확대로 하나의 권역으로 통합된다. 이에 따라 이용자는 한번 호출로 표선면 토산1리에서 성산읍 오조리까지 이동할 수 있게 된다.제주도는 올해 하반기에 전용 어플리케이션 외에도 통합모빌리티 플랫폼(티머니GO, 카카오T 등)을 통해 옵서버스를 호출할 수 있도록 추진할 예정이다. 또 좁은 도로의 대형버스 운행 문제 해결을 위해 소형버스 6대를 추가 투입할 계획이다.옵서버스는 해당 읍면 지역 공영버스를 활용해 오전에는 기존 노선버스로 운영되고, 오후 2시부터 9시까지는 스마트폰 앱(바로DRT) 또는 콜센터(1877-8257)를 통해 최단 노선으로 목적지까지 운행한다.지난 2023년 애월읍과 남원읍을 시작으로 지난해부터 한림읍, 한경면, 성산읍, 표선면까지 확대된 옵서버스는 올해 4월까지 누적 탑승객 6만명을 돌파했다.제주도가 모니터링한 결과 옵서버스 도입으로 이용객 평균 대기시간은 61분에서 14분으로 47분이 단축됐으며, 버스 운행 거리도 하루 평균 1200㎞ 감소해 운영 효율성이 개선된 것으로 분석됐다.김태완 제주도 교통항공국장은 “이번 옵서버스 확대 운영으로 제주지역 읍면 지선 노선의 47%를 수요맞춤형 교통 서비스로 전환하게 됐다”고 말했다.",
    "신문사": "조선일보",
    "길이": 859
  },
  {
    "키워드": "티머니",
    "발행일": "5/26/2025",
    "제목": "<b>티머니</b> ESG 캠페인 '교실 숲', 올해도 10개교 추가",
    "링크": "https://n.news.naver.com/mnews/article/030/0003315654?sid=101",
    "내용": "티머니티머니(대표 김태극)가 티머니복지재단(이사장 최동윤), 사회적 기업 트리플래닛(대표 김형수)과 손잡고 '티머니 교실 숲 조성 캠페인'을 추진한다.이번 캠페인은 서울시 소재 초등학교를 대상으로 진행된다. 아이들에게 환경의 소중함을 체감시키고, 지속 가능한 미래에 대한 인식을 심어주는 티머니의 대표적인 ESG 캠페인이다.티머니는 2023년부터 매년 서울시 소재 초등학교에 교실 숲을 조성해 왔다. 2023년 10개교를 시작으로 2024년에도 10개 학교에 교실 숲을 조성했다. 이와 함께 교통안전교육, 환경 교육을 함께 진행했으며, 환경보호를 위한 대중교통 이용의 중요성을 함께 인식시키고 있다.올해는 특히, '대중교통 미션'도 진행한다. 서울시 내에서 식물을 만날 수 있는 산, 도시 숲, 근린공원을 대중교통으로 이용한 경험을 글과 그림으로 작성하면 어린이 환경상을 시상하고 티머니 카드로 제작해 증정한다.김영주 티머니 상무는 “더 많은 학교에 교실 숲을 조성하여 더 많은 학생이 녹색 교실에서 공부할 수 있도록 최선을 다하겠다”고 말했다.",
    "신문사": "기타",
    "길이": 529
  },
  {
    "키워드": "티머니",
    "발행일": "5/26/2025",
    "제목": "<b>티머니</b>, '교실 숲' 캠페인 올해도 계속… 서울 초등학교 10곳 추가 조성",
    "링크": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=346850",
    "내용": "사진=티머니티머니가 서울 초등학교를 대상으로 하는 ‘교실 숲 조성 캠페인’을 올해도 이어간다고 26일 밝혔다. 티머니는 올해도 10개교에 녹색 쉼터를 추가로 조성할 계획이다.티머니는 재단법인 티머니복지재단, 사회적기업 트리플래닛과 함께 지난 2023년부터 서울시 초등학교에 실내 식물공간인 ‘교실 숲’을 조성해왔다. 이 캠페인은 학생들에게 환경의 중요성을 알리고 지속 가능한 미래에 대한 인식을 심어주는 ESG 실천 활동의 일환이다.올해 캠페인에는 ‘대중교통 미션’도 새롭게 추가됐다. 학생들이 대중교통을 이용해 도시 속 자연 공간을 탐방한 후, 이를 글과 그림으로 표현해 제출하면 우수작 10편을 선정해 ‘어린이 환경상’과 함께 티머니 카드로 제작해 증정한다. 수상자 가족에게는 경기도 이천 에어포레스트에서 생태보전 교육과 나무심기 체험도 제공된다.티머니 김영주 상무는 “맑은 공기 속에서 공부할 수 있는 교실을 학생들에게 제공하게 되어 기쁘다”며 “더 많은 학교에 교실 숲이 조성될 수 있도록 지속적으로 노력하겠다”고 밝혔다.한편, 티머니는 ‘이동을 편하게, 세상을 이롭게’라는 슬로건 아래 ESG 경영을 강화하고 있다. 대중교통 활성화와 교통약자 지원, 이동 편의 증진 등을 통해 공익적 책임을 실천하는 기업으로 자리매김하고 있다.키워드#티머니#교실숲조성캠페인김자혜 기자kimja@pinpointnews.co.kr다른기사 보기저작권자 © 핀포인트뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 716
  },
  {
    "키워드": "티머니",
    "발행일": "5/26/2025",
    "제목": "<b>티머니</b> 만든 ‘교실 숲’, 올해도 10개교 생긴다",
    "링크": "https://n.news.naver.com/mnews/article/021/0002711880?sid=102",
    "내용": "2023년부터 매년 서울 소재 초등학교 ’교실 숲‘ 조성김영주(오른쪽) 상무가 서울 서이초등학교와 ‘티머니와 함께하는 교실 숲 조성 캠페인’ 현판 전달식을 진행하고 있다.티머니 제공티머니가 재단법인 티머니복지재단, 사회적 기업 트리플래닛과 손잡고 ‘티머니 교실 숲 조성 캠페인’을 추진한다고 26일 밝혔다.티머니에 따르면 서울시 소재 초등학교를 대상으로 진행되는 이번 캠페인은 아이들에게 환경의 소중함을 체감시키고, 지속 가능한 미래에 대한 인식을 심어주는 티머니의 대표적인 ESG 실천 캠페인이다.티머니는 지난 4월 22일 한강, 용곡초를 시작으로, 5월 12일 신흥초, 5월 13일 개명초, 5월 19일 서이, 한서초, 5월 20일 신월초 등 7곳의 초등학교에 교실 숲 조성을 했다. 특히 19일에는 서울 서이초에서 김영주 티머니 Payment 사업부 상무, 장경아 서이초등학교 교장이 참석한 가운데 ‘티머니와 함께하는 교실 숲 조성’ 현판 전달식을 진행했다.티머니는 2023년부터 매년 서울시 소재 초등학교에 교실 숲을 조성해 왔다. 2023년 10개교를 시작으로 2024년에도 10개 학교에 교실 숲을 조성했다김영주 상무는 “‘티머니와 함께하는 교실 숲 조성’ 캠페인으로 학생들이 맑은 공기에서 공부할 수 있게 되어 기쁘다”며 “더 많은 학교에 교실 숲을 조성하여 더 많은 학생이 녹색 교실에서 공부할 수 있도록 최선을 다하겠다”고 밝혔다.",
    "신문사": "기타",
    "길이": 698
  }
]