[
  {
    "키워드": "두나무",
    "발행일": "9/8/2025",
    "제목": "[블록체인핫이슈] K-스테이블코인 성공 열쇠는?...비트코인 창시자 미스...",
    "링크": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=590073",
    "내용": "디지털투데이가 2일 여의도 글래드 호텔에서 ‘디지털금융 주권 K스테이블코인 활용 방안 찾는다’를 주제로 '디지털인사이트2025 정책세미나'를 개최했다. 참석자들이 기념촬용하고 있는 모습 [사진: 디지털투데이][디지털투데이 강진규 기자] 전 세계적으로 스테이블코인이 주목받고 있는 가운데 한국이 다른 나라들과 차별화된 경쟁력을 확보하기 위해서는 한류 드라마, 영화, 음악 등 K-컬처와 스테이블코인을 연계해야 한다는 주장이 나왔다.⦁[디지털인사이트25] \"원화 스테이블코인 성공 K-컬처와 연계에 달렸다\"디지털투데이는 2일 여의도 글래드 호텔에서 ‘디지털금융 주권 K스테이블코인 활용 방안 찾는다’를 주제로 성공적인 원화 스테이블코인 시대를 위한 정책 세미나를 개최했다.행사에서 한민수 의원(더불어민주당)은 “이재명 대통령께서도 원화 스테이블코인 도입을 공약했듯이 원화 기반 스테이블코인은 선택이 아닌 필수”라고 말했다.⦁[디지털인사이트25] \"원화 스테이블코인은 선택 아닌 필수\"⦁[디지털인사이트25] \"문화와 스테이블코인 접목으로 새로운 기회 창출\"국회 문화체육관광위원회 간사로 활동 중인 박정하 의원(국민의힘)도 이날 행사에서 “과거에 상상도 못했던 K-컬처가 세계를 호령하게 됐을 때 쓸 수 있는 스테이블코인을 가지고 K-컬처와 접목시킨다면 그 어느 때보다도 생각지 못했던 미래를 창출해낼 수 있다\"고 전망했다.국내에서 디지털자산기본법을 처음으로 대표 발의한 민병덕 의원(더불어민주당)은 국내에서 원화 스테이블코인 제도를 도입할 경우 은행과 혁신기업 양쪽에 발행을 허용하고 경쟁하도록 해야 한다고 주장했다.민병덕 더불어민주당 의원(왼쪽)이 2일 디지털투데이가 개최한 디지털 인사이트 2025 행사에 참석해 강연을 듣던 중 질문하고 있다. [사진: 디지털투데이]민 의원은 “원화 스테이블코인 도입 시 은행만 할 수 있도록 할지 혁신기업만 할 수 있도록 허용해야 할지 논란이 있다. 둘 다 허용해야 한다고 생각한다. 경쟁을 통해서 살아남는 사람이 세계를 재패할 수 있다”고 말했다.⦁[디지털인사이트25] “K-스테이블코인은 금융주권...은행·혁신기업 모두 발행 허용해야”디지털금융, 핀테크 분야 전문가인 정유신 서강대 교수 겸 AI디지털경제금융포럼 회장은 이날 강연을 통해 “스테이블코인은 단순한 결제 혁신이 아니라 결제 혁명\"이라며 \"은행 카드 시스템의 연장선에서 접근하면 안 된다\"고 강조했다.⦁[디지털인사이트25] “K-스테이블코인은 금융주권...은행·혁신기업 모두 발행 허용해야”⦁[디지털인사이트25] \"공공 스테이블코인, 한국도 해 볼만한 승부\"⦁[디지털인사이트25] \"한류가 원화 스테이블코인 활성화 마중물\"⦁[디지털인사이트25] \"원화 스테이블코인, 민간 발행 우려 과도...활용처 확보 집중할 때\"K-컬처와 스테이블코인을 연계하기 위한 실제 추진 사례도 공개됐다. 핀테크 기업 헥토파이낸셜 최정록 상무는 한류가 K-스테이블코인 시장 활성화에 기여할 수 있다고 전망했다. 행사에서 미국의 스테이블코인 발행 사례도 소개됐다. 저스틴 김 아바랩스 아시아 총괄이 미국 와이오밍주 스테이블코인 발행 사례를 분석하고 시사점을 설명했다.[사진: 헥토이노베이션]헥토이노베이션이 블록체인 지갑 전문기업 월렛원(WalletOne, 구 헥슬란트)의 지분 47.15%를 약 92억9000만원에 인수하기로 결정했다고 3일 공시했다. 인수가 완료되면 헥토이노베이션은 월렛원의 최대주주에 오르게 된다.⦁헥토이노베이션, 블록체인 지갑 기업 ‘월렛원’ 인수...스테이블코인 사업 진출이번 인수를 통해 헥토이노베이션은 스테이블코인 사업에 필수적인 지갑 기술과 서비스 및 VASP(가상자산사업자) 라이선스를 내재화하고 신속한 시장 진입이 가능해진다.헥토이노베이션은 기존 강점인 개인 정보 서비스 및 인증, 보안 영역의 강점을 지갑 사업으로 확장하고 최근 리브랜딩을 추진하고 있는 참여형 커머스 ‘라운드(RROUND)’를 스테이블코인 지갑과 연계해 새로운 성장동력을 창출할 계획이다.헥토파이낸셜은 ‘내통장결제’ 인프라와 월렛원의 지갑 기술을 결합해 스테이블코인 유통 및 글로벌 결제망을 강화하고, 더 나아가 일본·대만 등 해외 법인과 연계한 글로벌 크로스보더 결제 허브망을 구축한다. 헥토미디어는 최근 출시한 K-컬처 미디어 서비스 K-스냅(K-snapp)을 통해서는 한류와 K-스테이블코인을 연계한다는 계획이다.스테이블코인은 통화에 준하는 지급결제 수단으로 활용될 수 있는 만큼, 엄격한 발행 적격·영업행위 규제가 필수적이라는 제언이 나왔다.⦁\"스테이블코인, 통화 대체 가능성…엄격한 발행 규제 필수\"이정두 한국금융연구원 선임연구위원은 7일 '스테이블코인 제도화에 따른 규제 이슈' 보고서에서 이같이 주장했다.미국 상품선물거래위원회(CFTC) 캐롤라인 팜(Caroline Pham) 부위원장이 암호화폐 시장을 기존 금융 시스템 내에서 규제할 수 있다는 입장을 밝혔다.⦁美 CFTC \"기존 규제로 암호화폐 시장 대응 충분해\"4일(현지시간) 블록체인 매체 코인포스트에 따르면, 그는 스테이블코인 규제와 CFTC·미국 증권거래위원회(SEC) 협력 방안을 제시하며, 암호화폐 시장을 기존 금융 틀 내에서 신속히 대응할 수 있다고 설명했다.미국 증권거래위원회(SEC)가 '2025년 규제 아젠다'를 발표하며 암호화폐 시장의 규제 체계를 명확히 하겠다는 방침을 밝혔다.⦁SEC, 2025년 암호화폐 규제 아젠다 발표…시장 개선 본격화5일 블록체인 매체 코인포스트에 따르면 이번 아젠다는 SEC가 기업들의 자본 형성을 지원하면서 투자자 보호를 강화하겠다는 전략을 담고 있다.나스닥이 가상자산을 보유한 미국 상장 기업에 대한 감시를 강화한다.⦁나스닥, 암호화폐 보유 기업 감시 강화…스트래티지 주가 하락5일 블록체인 매체 코인포스트에 따르면 미국 상장기업들이 속속 암호화폐 금융 전략에 뛰어드는 가운데 거래소 측이 규제를 강화하려는 움직임이다. 새로운 감독 체제에서는 일부 자금 조달 안건에 대해 주주 투표를 의무화하고 상세한 정보 공개를 요구한다.트럼프 일가와 연계된 암호화폐 프로젝트 월드리버티파이낸셜(World Liberty Financial, WLFI) [사진: 셔터스톡]지난 1일 도널드 트럼프 미국 대통령 일가가 지원하는 월드리버티파이낸셜의 네이티브 토큰 WLFI가 주요 암호화폐 거래소에서 거래를 시작했다.⦁트럼프 WLFI, 글로벌 거래소 상장…246억개 초기 유통2일 블록체인 매체 코인포스트에 따르면 바이낸스가 WLFI/USDT와 WLFI/USDC 페어를 상장하며 대형 중앙집중형 거래소 중 최초로 대응했으며, 코인베이스, 업비트, 게이트 등도 잇따라 신규 상장을 진행했다.하지만 WLFI 토큰이 거래되기 시작 한 이후 40% 이상 폭락하며, 대형 투자자들이 수백만달러 손실을 입고 있다고 코인텔레그래프가 5일(현지시간) 보도했다.⦁트럼프 연계 WLFI 40% 폭락…암호화폐 고래들 수백만달러 손실WLFI는 대규모 토큰 소각으로 공급을 줄이며 가격 방어를 시도했지만, 하락세를 막지 못했다.미국 와이오밍주가 승인한 최초의 주정부 스테이블코인 '프론티어 스테이블토큰(FRNT)'이 8월 메인넷 출시 이후 헤데라(HBAR) 네트워크에서 가동된다.⦁美 와이오밍주 자체 스테이블코인, 헤데라 네트워크에 출시4일(이하 현지시간) 블록체인 매체 코인텔레그래프에 따르면 와이오밍 스테이블토큰위원회는 기술적 안정성을 이유로 헤데라를 후보로 선정했으며, 이는 기존에 지원하던 이더리움(ETH), 솔라나(SOL), 아비트럼(ARB), 아발란체(AVAX), 폴리곤(MATIC), 옵티미즘(OP), 베이스(Base)를 포함해 총 8개 블록체인에서 운영된다.도지코인(DOGE) [사진: 셔터스톡]미국 렉스 셰어즈와 오스프리 펀드가 도지코인 현물 상장지수펀드(ETF) 'DOJE'의 투자설명서를 미 증권거래위원회(SEC)에 제출했다.⦁美 최초 도지코인 ETF, 이르면 다음주 상장5일 블록체인 매체 코인포스트에 따르면 이는 도지코인에 직접 투자할 수 있는 미국 최초의 현물 ETF 상품이다.2025년 블록체인 시장은 활성 사용자 수를 기준으로 급격한 성장세를 보였다. 4일(현지시간) 블록체인 매체 코인텔레그래프가 월간 활성 사용자 증가율을 기준으로 가장 빠르게 성장한 블록체인 네트워크 10위를 선정했다.⦁2025년 가장 빠르게 성장한 블록체인 TOP 10…솔라나 1위·비트코인 6위솔라나는 5700만명의 월간 활성 사용자를 확보하며 1위를 차지했다. 솔라나의 성장은 탈중앙화금융(디파이), 대체불가능토큰(NFT), 밈코인 거래의 폭발적 증가와 파이어댄서(Firedancer) 검증자 클라이언트 도입으로 인한 안정성 향상, 기관 채택 증가에 의해 주도됐다.2025년 암호화폐 시장이 다시 활기를 되찾으면서 암호화폐 업계 부자 순위도 새롭게 재편되고 있다.⦁2025년 암호화폐 억만장자 톱5 공개…1위는 누구?1일(현지시간) 블록체인 매체 코인텔레그래프가 2025년 가장 부유한 암호화폐 업계 인사 순위를 공개했다. 창펑자오(CZ)는 여전히 암호화폐 부호 1위 자리를 지키고 있다. 지안카를로 데바시니는 테더의 최고재무책임자(CFO)이자 공동 창립자로, USDt 스테이블코인을 통해 224억달러의 순자산을 기록하며 2위를 차지했다.크리스틴 라가르드 유럽중앙은행(ECB) 총재가 유럽연합(EU) 내 외국 스테이블코인 운영을 위한 강력한 규제와 안전장치를 요구하고 나섰다고 코인데스크가 3일(현지시간) 보도했다.⦁EU 중앙은행 총재 \"외국 스테이블코인 안전 강화해야 \"라가르드 총재는 독일 프랑크푸르트에서 열린 유럽시스템리스크위원회(ESRB) 회의 연설에서 EU 규제 기준을 준수하지 않은 외국 스테이블코인의 유럽 내 활동을 제한해야 한다고 강조했다.일본 금융청(FSA)이 암호화폐 규제를 대강화하는 방안을 제안했다고 코인텔레그래프가 4일(현지시간) 보도했다. 새로운 규제안은 암호화폐를 기존 결제서비스법이 아닌 금융상품거래법(FIEA)으로 규제하는 것이 골자다.⦁일본 금융청, 암호화폐 규제 증권법 수준으로 강화 추진FSA는 암호화폐 투자에서 백서 불명확, 허위 정보, 미등록 운영, 투자 사기, 보안 문제 등을 지적하며, 기존 금융상품거래법이 암호화폐에도 적용될 필요가 있다고 강조했다.온라인 결제 플랫폼이 페이팔이 미국 내 상점을 대상으로 블록체인 기반 암호화폐 결제 기능을 선보이고 100여종 디지털 자산을 활용할 수 있도록 지원한다고 코인텔레그래프가 3일(현지시간) 보도했다.⦁페이팔, 미국서 암호화폐 결제 확키운다...수수료로 차별화사용자들은 비트코인, 이더리움, 솔라나, USDC, 테더 USDt, XRP, BNB 등 다양한 암호화폐로 결제할 수 있으며, 상점들은 달러나 PYUSD(페이팔 스테이블코인)로 대금을 정산받는다.비트코인 창시자 사토시 나카모토의 존재가 밝혀질까 [사진: 셔터스톡]약 13년간 잠들어 있던 비트코인(BTC) 지갑이 갑작스럽게 깨어나면서 시장의 관심이 집중됐다.⦁600만원→700억원…13년 만에 눈 뜬 사토시 시절 비트코인 지갑4일(이하 현지시간) 블록체인 매체 더블록이 인용한 비트코인 ​​블록 탐색 플랫폼 멤풀(Mempool)에 따르면, 오랜 기간 휴면 상태였던 한 비트코인 지갑에서 이날 오전 2시 36분부터 오전 9시 29분(UTC 기준)까지 총 81.25 BTC(900만달러)에 달하는 5건의 송금이 이루어졌다.비트코인 창시자 사토시 나카모토를 둘러싼 음모를 그린 스릴러 영화 ‘킬링 사토시'가 오는 2026년 개봉할 예정이다.⦁비트코인 창시자 미스터리 조명한다…영화 '킬링 사토시' 2026년 개봉지난달 31일(현지시간) 블록체인 매체 더 블록에 따르면 킬링 사토시는 ‘본 아이덴티티’, ‘미스터 앤 미세스 스미스’를 연출한 더그 라이만 감독이 메가폰을 잡고 할리우드 배우 피트 데이비슨과 케이시 애플렉이 출연한다.인공지능(AI) 봇이 암호화폐 해킹을 자동화하며 기존 사이버 범죄보다 더 강력한 위협으로 부상하고 있다.⦁AI 악용한 암호화폐 해킹 급증…'디지털 도둑' 주의보4일(현지시간) 블록체인 매체 코인텔레그래프에 따르면 AI 봇은 데이터를 처리하고 독립적으로 의사 결정을 내릴 수 있어, 암호화폐를 노리는 해커들에게 강력한 도구가 되고 있다.미국 암호화폐 거래소 제미니(Gemini)가 미국 IPO를 통해 최대 22억2000만달러 규모 기업 가치를 목표로 하고 있다고 코인데스크가 2일(현지시간) 보도했다.⦁암호화폐 거래소 제미니, 美 IPO 추진…회사 가치 22억달러 목표뉴욕에 본사를 둔 제미니는 1667만주를 주당 17~19달러에 공모해 최대 3억1700만달러 규모를 조달할 계획이다.솔라나 커뮤니티가 대규모 업그레이드 '알펜글로우'(Alpenglow)를 98% 찬성으로 승인하며, 새로운 합의 프로토콜 도입을 확정했다고 3일(현지시간) 블록체인 매체 코인포스트가 전했다.⦁솔라나, 대규모 업그레이드 '알펜글로우' 승인…연내 250달러 돌파 기대이번 업그레이드는 솔라나의 트랜잭션 확정 시간을 현재 12초에서 0.15초로 단축하며, 기존 웹2 인프라와 유사한 응답 속도를 제공할 것으로 기대된다.가상자산거래소의 랜딩(대여) 서비스가 시가총액 20위권 또는 국내 원화거래소 3곳 이상에 동시 상장된 코인으로 제한된다. 담보가치를 초과하는 레버리지 대여는 불가하다. 수수료 역시 연 20%를 넘길 수 없도록 상한선이 설정됐다.⦁금융당국, 가상자산 대여 시총 20위권만 허용...레버리지는 불가금융당국은 이같은 내용을 담은 '가상자산 대여 서비스 가이드라인'을 5일 시행한다고 밝혔다. 최근 일부 거래소가 레버리지를 활용한 고위험 대여 상품을 내놓으면서 투자자 피해 우려가 확산된 데 따른 조치다.금융위원회가 가상자산 불공정거래 행위자의 부당이득을 환수하기 위한 최초의 과징금을 부과했다.⦁금융위, '원화환산가 조작' 코인거래소에 최초 과징금 부과3일 금융위는 제12차 정례회의를 열고 가상자산 시세조종행위 및 부정거래행위 혐의자에 대한 고발과 과징금 부과를 의결했다.금융위는 먼저 가상자산 시세조종 혐의자 A씨를 검찰 고발했다. A씨는 수백억원을 동원해 다수 가상자산을 선매수한 뒤 고가매수, 대량 매수주문 제출 등 시세조종성 주문을 진행하고 매수세 유입 후 보유물량을 전량 매도한 혐의를 받는다.코인원이 비트코인 스테이킹을 출시했다. [사진: 코인원]가상자산 거래소 코인원이 최근 비트코인 스테이킹 상품 출시와 스테이킹 서비스를 재단장하며 이용자 눈길을 끌고 있다.⦁코인원, 서비스 개편·상품 다양화로 '스테이킹 넘버원' 노린다코인원은 2018년 '테조스' 노드를 통해 스테이킹 서비스를 국내 최초로 선보인 바 있다. 이후 타 거래소들이 스테이킹 서비스를 연이어 도입하며 하락장에도 안정적인 투자 방식으로 각광받고 있다.가상자산 거래소 코빗은 유안타증권 앱 ‘티레이더M(MTS)’ 내 가상자산 관련 메뉴에 코빗의 시세 정보와 인사이트 코빗 리서치 콘텐츠를 제공한다고 5일 밝혔다.⦁코빗, 유안타증권 앱 내 가상자산 시세 및 콘텐츠 서비스 오픈이번 협업은 전통 금융 플랫폼 사용자들에게 가상자산에 대한 접근성을 높이고, 실시간 정보와 콘텐츠 제공을 통해 사용자 경험을 확장하고자 기획됐다.가상자산거래소 빗썸에서 지난밤 약 100분간 주문·체결 등 거래가 중단됐다.⦁빗썸, 간밤 100분간 가상자산 거래 중단...\"피해액 전액 보상\"3일 빗썸은 홈페이지를 통해 사과문을 게재하고 \"9월 2일 오후 11시 30분경부터 약 1시간 30분 동안 긴급 시스템 점검으로 서비스 이용에 불편을 끼쳤다\"고 밝혔다.다날이 ‘원화 기반 스테이블코인 얼라이언스 밋업’을 마무리했다고 2일 밝혔다.⦁다날, '원화 기반 스테이블코인 얼라이언스 밋업' 개최다날이 주관한 이번 행사는 원화 기반 스테이블코인 사업 추진을 본격화하기 위한 첫 발걸음으로, 금융기관과 핵심 기술 인프라 기업, 법무법인, 글로벌 회계법인 등 총 11개사가 참여해 전방위 협력 가능성을 모색했다.[사진: 두나무]9월 9일 열리는 블록체인 컨퍼런스 ‘업비트 D 컨퍼런스 2025(이하 UDC 2025)’에 글로벌 블록체인 리더들이 총출동한다.⦁업비트 UDC 2025 에릭 트럼프 특별 대담 진행블록체인 및 핀테크 전문기업 두나무는 UDC 2025의 전체 연사 및 프로그램을 2일 공개했다.이번 UDC 2025에서는 두나무가 그리는 미래 금융 생태계의 청사진이 처음으로 공개된다. 지난 7월 두나무의 새로운 수장을 맡은 오경석 신임 대표가 오프닝 스피치 연사로 나서, 두나무의 새로운 비전과 글로벌 전략에 대해 발표할 예정이다.아시아 스테이블코인 얼라이언스(ASA)가 주최하고, 포필러스(Four Pillars)와 레이어제로(LayerZero)가 공동 주관하는 ‘아시아 스테이블코인 컨퍼런스(Asia Stablecoin Conference, ASC2025)’가 25일 서울 청담 호텔 리베라에서 열린다.⦁아시아 스테이블코인 얼라이언스, 25일 서울서 컨퍼런스 개최행사에는 글로벌 블록체인/핀테크 업계 최고경영진과 임원들이 연사로 참여한다. 애쉬 모건 이더리움 재단 스테이블코인 총괄, 제이슨 윈다위 앤트그룹 웹3 전략 총괄, 브라이언 펠레그리노 레이어제로 CEO, 앤서니 아폴로 와이오 스테이블 전무, 가이 영 에테나랩스 CEO, 루 윈 솔라나 아시아 총괄 등이 무대에 오른다.△디지털투데이 텔레그램 뉴스채널 구독하기(클릭)강진규 기자viper@d-today.co.kr키워드#가상자산#스테이블코인#디지털자산#비트코인#이더리움#솔라나#코인원#코빗#빗썸#업비트#금융위저작권자 © 디지털투데이 (DigitalToday) 무단전재 및 재배포 금지SNS 기사보내기공유이메일기사저장관련기사\"스테이블코인, 통화 대체 가능성…엄격한 발행 규제 필수\"금융당국, 가상자산 대여 시총 20위권만 허용...레버리지는 불가코인원, 서비스 개편·상품 다양화로 '스테이킹 넘버원' 노린다코빗, 유안타증권 앱 내 가상자산 시세 및 콘텐츠 서비스 오픈나스닥, 암호화폐 보유 기업 감시 강화…스트래티지 주가 하락금융위, '원화환산가 조작' 코인거래소에 최초 과징금 부과헥토이노베이션, 블록체인 지갑 기업 ‘월렛원’ 인수...스테이블코인 사업 진출빗썸, 간밤 100분간 가상자산 거래 중단...\"피해액 전액 보상\"업비트 UDC 2025 에릭 트럼프 특별 대담 진행600만원→700억원…13년 만에 눈 뜬 사토시 시절 비트코인 지갑美 최초 도지코인 ETF, 이르면 다음주 상장트럼프 연계 WLFI 토큰 40% 폭락…고래 투자자 수백만달러 손실SEC, 2025년 암호화폐 규제 아젠다 발표…시장 개선 본격화美 와이오밍주 자체 스테이블코인, 헤데라 네트워크에 출시일본 금융청, 암호화폐 규제 증권법 수준으로 강화 추진美 CFTC \"기존 규제로 암호화폐 시장 대응 충분해\"美 연준, 10월 결제 혁신 회의 개최…스테이블코인 활용 방안 검토페이팔, 미국서 암호화폐 결제 확키운다...수수료로 차별화암호화폐 거래소 제미니, 美 IPO 추진…회사 가치 22억달러 목표2025년 암호화폐 억만장자 톱5 공개…1위는 누구?트럼프 WLFI, 글로벌 거래소 상장…246억개 초기 유통비트코인 창시자 미스터리 조명한다…영화 '킬링 사토시' 2026년 개봉[디지털인사이트25] \"공공 스테이블코인, 한국도 해 볼만한 승부\"[디지털인사이트25] \"원화 스테이블코인, 민간 발행 우려 과도...활용처 확보 집중할 때\"[디지털인사이트25] \"결제 혁명 시대, 기존 은행 시스템으론 대응 한계\"[디지털인사이트25] \"한류가 원화 스테이블코인 활성화 마중물\"[디지털인사이트25] \"원화 스테이블코인 성공 K-컬처와 연계에 달렸다\"[디지털인사이트25] “K-스테이블코인은 금융주권...은행·혁신기업 모두 발행 허용해야”[디지털인사이트25] \"스테이블코인으로 K-컬처 글로벌 결제·정산 확산 기대\"[디지털인사이트25] \"원화 스테이블코인은 선택 아닌 필수\"[디지털인사이트25] \"문화와 스테이블코인 접목으로 새로운 기회 창출\"비트코인 공급량 72%가 장기 보유…하락세에도 신뢰도 굳건美 SEC-CFTC, 29일 암호화폐 규제 통합화 회의 개최3년 만에 깨어난 이더리움 고래, 9000만원 상당 ETH 스테이킹",
    "신문사": "기타",
    "길이": 9742
  },
  {
    "키워드": "두나무",
    "발행일": "9/8/2025",
    "제목": "[Invest]글로벌 코인거래소 크라켄, 국내서 프리IPO 투자자 유치…20兆 밸...",
    "링크": "https://www.investchosun.com/site/data/html_dir/2025/09/05/2025090580161.html",
    "내용": "골드만삭스 주관, 이번주 국내 IR 일정 마무리조달액 최대 7억5000만달러…기업가치 20조원대빗썸·두나무 IPO 피어그룹 산정에 변수될까이미지 크게보기(그래픽=윤수민 기자)글로벌 암호화폐 거래소 크라켄(Kraken)이 프리IPO(상장 전 투자유치) 단계에서 자금조달에 나섰다. 주관사 골드만삭스는 이번주 국내 투자자들을 대상으로 IR을 진행하며 막바지 투자 유치에 속도를 내고 있다. 목표 규모는 약 7억5000만달러, 한화 1조원 이상이다. 기업가치는 20조원대가 거론된다. 시장에서는 이번 딜이 빗썸·두나무 등 국내 가상자산 거래소 IPO 구도에도 영향을 미칠 수 있다는 평가다.투자은행(IB)업계에 따르면 크라켄은 프리IPO 라운드(시리즈C 익스텐션 성격)를 진행하고 있다. 당초 150억달러 밸류로 5억달러 조달을 추진했으나, 투자 수요가 늘어나면서 유치 규모가 7억5000만달러 수준으로 확대된 것으로 알려졌다.이번 딜은 골드만삭스가 주관사로 참여하고 있다. 해외에선 JP모건도 글로벌 파이낸싱 파트너로 이름을 올렸다. 이번 국내 펀딩에서는 기관투자자보다는 리테일과 패밀리오피스 중심으로 투자가 진행되고 있다. 크라켄은 이르면 이달 중순 전까지 국내에서 IR을 마무리하고 투자 접수를 마감할 계획이다.크라켄의 프리IPO에는 연기금, 금융기관 등 기관투자자 참여가 제한적인 것으로 전해진다. 크라켄은 단순 코인 거래소에 머물지 않고 스테이킹, 커스터디, 디파이 관련 서비스까지 제공하는 '금융 플랫폼' 성격을 띠고 있다. 국내 기관이 해외 금융사 지분을 직접 취득하는 데는 규제 장벽이 높을 수 있다.프리IPO 특유의 불확실성도 부담이다. 비상장 지분을 매입해 상장 이후 수익을 거두는 구조인데, IPO 일정이 지연되거나 시장 환경이 악화되면 손실 위험이 있다. 기관보다는 고위험을 감내할 수 있는 리테일 측이 더 적합하다는 평가다.한 IB업계 관계자는 \"골드만삭스가 이번주 안으로 리테일 중심의 자금 모집을 완료할 예정\"이라고 말했다.지난 2011년 설립된 크라켄은 글로벌 대형 거래소로 자리잡았다. 최근에는 전통 금융사와의 경쟁을 염두에 두고 사업 다각화를 본격화했다. 파생거래 외에도 기관용 프라임 브로커리지, 디지털 자산 수탁(Custody) 등을 운영 중이다. 올해 상반기에는 미국 선물 플랫폼 닌자트레이더(NinjaTrader)를 약 15억달러(한화 2조원) 규모에 인수하며 비(非)암호화 자산 파생상품 시장에도 발을 들였다.지난해 말 기준 크라켄은 매출 15억달러, 조정 EBITDA 3억8000만달러를 기록했다. 글로벌 사용자 수는 1000만명 이상, 거래량은 분기 기준으로 2200억달러에 달한다. 시장에서는 이러한 사업 다각화가 밸류에이션 산정에 긍정적으로 작용했다고 본다. 단순 거래소 모델을 넘어 금융 플랫폼으로 포지셔닝을 강화하면서, 상장 이후 멀티플을 높게 받을 수 있다는 기대에서다.크라켄의 투자 유치는 국내 암호화폐 거래소 IPO 전략에도 적잖은 영향을 미칠 전망이다. 빗썸은 내년 상장을 위해 조직 재편에 나섰고, 두나무는 글로벌 밸류를 저울질하고 있다. 크라켄이 글로벌 IB와 함께 프리IPO를 마무리하고 내년 초 상장에 성공한다면, 국내 암호화폐 거래소 가치 산정에도 직접적인 비교 잣대가 될 수 있다.빗썸은 최근 인적분할을 단행해 거래소 사업과 투자·신사업 부문을 분리했다. 존속법인 빗썸은 거래소 운영에 집중하고, 신설법인 빗썸에이는 투자 및 신사업 확장을 담당한다. 내년 상반기 코스닥 상장을 목표로 삼성증권을 주관사로 선정, 본격적인 IPO 작업에 착수한 상황이다.업비트 운영사 두나무는 IPO에 신중한 행보를 보이고 있지만, FI들의 투자금 회수 요구가 높아지고 있다. 국내보다 미국 등 해외 시장에서 더 높은 평가를 받을 수 있다는 인식도 강하다. 현재 두나무 주요 주주들은 카카오인베스트먼트(10.59%), 우리기술투자(7.2%), 한화투자증권(5.94%) 등이다.이석우 전 두나무 대표는 올해 3월 \"상장을 위한 형식적 요건은 모두 갖췄으나, 제대로 된 밸류를 받을 수 있는 시기를 기다리고 있다\"고 밝혔다.한 투자업계 관계자는 \"크라켄이 상장에서 20조원이 넘는 밸류를 받는다면, 업비트와 빗썸의 IPO 밸류에도 기준점이 될 것\"이라며 \"특히 두나무는 코인베이스와 비교될 정도로 거래 규모가 크기 때문에 해외 상장에서 레퍼런스를 찾을 가능성이 높다\"고 말했다.",
    "신문사": "기타",
    "길이": 2138
  },
  {
    "키워드": "두나무",
    "발행일": "9/8/2025",
    "제목": "강릉으로 이어지는 구호 물길",
    "링크": "https://n.news.naver.com/mnews/article/277/0005648155?sid=101",
    "내용": "강릉 가뭄에 기업들 구호의 손길업비트·신세계·쿠팡·우리금융·기업銀 생수 등 기부강릉시에 역대 최대 가뭄이 닥치며 자연 재해로는 처음으로 국가 재난 사태가 선포됐다. 오봉저수지의 저수율은 식수 공급 마지노선인 15% 이하로 떨어지고 재난안전대책본부 수준도 2단계로 격상되는 등 상황은 악화일로다.강릉 전역이 물 부족으로 몸살을 앓는 가운데, 기업들의 온정의 손길이 이어지고 있다. 가상자산 거래소 업비트 운영사 두나무가 국내 대기업 중 처음으로 생수 100만병을 긴급 지원했다. 이 밖에 신세계그룹과 쿠팡 등 다른 기업들도 강릉 피해 복구 지원에 속속 동참하고 있다8일 업계에 따르면 이달 1일 두나무는 강릉시, 대한적십자사 관계자들을 만나 가뭄의 심각성에 대해 논의했고, 가뭄 피해 극복을 위한 2ℓ 생수 100만 병을 기부했다. 두나무가 기부한 생수는 약 5억원 상당이다. 강릉시의 계획에 따라 필요한 곳에 공급, 긴급 생활용수난 해소 및 가뭄 극복에 실질적 도움을 줄 수 있을 것으로 보인다.두나무는 그동안 국내 재난·재해가 발생할 때마다 선제적으로 구호 활동에 나서며 기업의 사회적 책임을 실천하고 있다. 주요 기부 활동으로는 ▲2022년 울진·삼척 산불 피해 지원 ▲2022년 중부 수해 피해 지원 ▲2023년 강릉 산불 피해 지원 ▲2023년 수해 피해 지원 ▲2025년 경남 산청·경북 의성 산불 피해 지원 ▲2025년 수해 피해 지원 등으로 모두 약 185억원을 기부했다. 이번 강릉 생수 기부 또한 세상에 이로운 기술과 힘이 되는 금융으로 사회에 기여하겠다는 두나무의 ESG 비전과 사회공헌 활동의 일환이다.신세계그룹은 생활용수와 식수 확보에 어려움을 겪는 강릉 주민들을 돕기 위해 3일 2ℓ 생수 27만병을 기부했다. 이마트가 20만병, 스타벅스가 7만5000병을 마련했고 사회복지공동모금회와 한국사회복지협의회를 통해 강릉시청에 전달됐다.이마트가 기부한 생수는 피해가 심각한 지역부터 10일까지 순차적으로 분할 지원되며 스타벅스가 기부한 생수는 거동이 불편한 장애인, 노인 등 취약계층에게 집중적으로 제공된다. 강릉 지역 스타벅스 매장 관리 담당자와 점장들이 생수 전달에 직접 참여하는 등 자발적인 봉사활동도 진행, 지역 사회에 힘을 보탠다.쿠팡도 강릉 시민들을 돕기 위해 대한적십자사를 통해 2L 생수 20만병을 지원했다. 쿠팡이 지원한 생수는 가뭄으로 생활에 어려움을 겪고 있는 취약계층을 비롯해 강릉 주민과 소상공인들에게 이틀간 순차적으로 전달됐다.강릉을 향한 따뜻한 연대는 금융권에도 이어졌다. 2일 우리금융그룹은 대한적십자사를 통해 2ℓ 생수 20만병을 강릉 시청에 전달했다. 우리금융이 기부한 생수는 다양한 용도로 사용할 수 있도록 지역 취약 계층에게 우선 공급된다. 우리금융은 또한 강릉의 가뭄 피해 상황을 지속적으로 모니터링, 필요할 경우 추가적인 지원을 진행할 예정이다.IBK기업은행도 강릉 지역 주민들을 위해 대한적십자사에 1억원을 기부했다. 후원금은 대한적십자사를 통해 강릉시청에 생수로 전달될 예정이며, 강릉시의 계획에 따라 주민 생활 안정과 긴급 급수 지원에 사용된다.",
    "신문사": "아주경제",
    "길이": 1516
  },
  {
    "키워드": "두나무",
    "발행일": "9/8/2025",
    "제목": "[주간경제전망] 애플 아이폰17 공개…미국 8월 CPI 발표 집중",
    "링크": "https://n.news.naver.com/mnews/article/417/0001099818?sid=101",
    "내용": "ECB 기준금리 결정…선물옵션 만기일 겹쳐 변동성 확대 전망그래픽=김은옥 기자9월 둘째 주에는 애플의 아이폰17 시리즈 공개와 미국 8월 소비자물가지수(CPI) 발표가 예정돼 있어 글로벌 기술주와 통화정책 향방을 가늠하는 중요한 한 주가 될 전망이다. 이와 함께 유럽중앙은행(ECB) 기준금리 결정과 선물·옵션 동시만기일 도래로 금융시장 변동성도 확대될 가능성이 크다.8일(현지시각)에는 미국 뉴욕 연방준비은행이 8월 소비자 인플레이션 기대치를 발표한다. 이는 미국 가계가 예상하는 장기·중기·단기 인플레이션 예상치로, 연방준비제도(Fed)의 향후 통화정책 방향을 예측하는 선행지표 역할을 한다.같은 날 미국 컨퍼런스 보드가 발표하는 7월 소비자신용지수도 주목받는다. 5000가구를 대상으로 한 경기전망 조사 결과로, 소비자 심리 변화를 파악할 수 있는 핵심 지표다.9일(현지시각)에는 애플이 글로벌 동시 출시 행사를 열고 아이폰17 시리즈를 공개할 예정이다. 아이폰17, 아이폰17 에어, 아이폰17 프로, 아이폰17 프로맥스 총 네 가지 모델로 구성되며, 특히 기존 플러스 모델을 대체하는 초슬림 신제품 '아이폰17 에어'에 관심이 쏠린다. 차세대 3나노 공정 기반의 A19와 A19 프로 칩셋을 탑재해 연산 성능과 전력 효율을 크게 개선하고 실시간 번역 기능도 새롭게 제공할 것으로 예상된다. 9월 12일 사전예약을 시작해 19일 정식 출시될 전망이다.9일(현지시각) 독일 뮌헨에서도 2025 IAA 모빌리티(뮌헨 모터쇼 2025)가 개막한다. 14일까지 열리는 이번 전시회에는 글로벌 완성차·부품·소프트웨어 기업들이 소프트웨어 중심 자동차(SDV), 전기차, 자율주행 등 미래차 전략을 대거 공개할 예정이다. LG전자(066570)는 이번 행사에 참가해 전장 사업 전략과 비전을 소개하는 콘퍼런스를 연다.국내에서는 글로벌 인공지능(AI) 데이터 클라우드 기업 스노우플레이크가 기술 콘퍼런스 '월드 투어 서울'을 개최한다. '데이터와 AI의 미래를 향한 한 걸음'을 주제로 최신 기술을 소개하며, 삼성전자(005930), 카카오게임즈(293490), 네패스(033640) 등 국내 기업들이 도입 사례를 발표할 예정이다.블록체인 및 핀테크 전문기업 두나무도 '업비트 D 컨퍼런스'를 그랜드 인터컨티넨탈 서울 파르나스에서 개최한다. 'Blockchain, to the Mainstream'을 주제로 글로벌 산업 중심으로 진입한 블록체인 기술과 디지털 자산을 조명할 예정이다.10일(현지시각)에는 미국 노동부가 8월 생산자물가지수(PPI)를 발표한다. 대표적인 인플레이션 지표로 연방준비제도(Fed)의 정책금리 결정에 중요한 영향을 미치는 지표다.국내에서는 오후 12시 2분기 기업경영분석 결과가 발표된다. 국내 법인기업의 성장성, 수익성, 안전성, 현금흐름 등 경영상황을 종합적으로 보여주는 지표로 기업 실적 전반을 평가하는 기준이 된다.같은 날 세계 최대 파운드리 업체인 대만 TSMC가 8월 매출액을 공개해 글로벌 반도체 업계 동향을 가늠할 수 있을 전망이다.11일(현지시각)에는 미국 노동부의 8월 소비자물가지수(CPI) 발표가 예정돼 있어 글로벌 금융시장의 이목이 집중된다. 대표적인 인플레이션 지표로 연방준비제도(Fed)의 향후 통화정책 방향을 결정하는 핵심 변수다.같은 날 유럽중앙은행(ECB)이 기준금리를 결정한다. 유럽 경제 둔화 우려와 인플레이션 압력 완화 속에서 ECB의 통화정책 방향이 글로벌 금융시장에 미칠 파급효과에 관심이 쏠린다.이날 석유수출국기구(OPEC)의 월간 보고서도 발표된다. 글로벌 석유 시장 주요 사안과 내년 원유 시장 전망을 제공해 국제 에너지 시장 향방을 가늠하는 지표가 될 전망이다.11일 국내에서는 선물·옵션 동시만기일이 도래한다. 주식선물·옵션, 코스피200선물·옵션, 코스닥150선물·옵션 등 각종 파생상품의 최종거래일로 기관투자자들의 대량 매매 청산에 따른 시장 변동성 확대가 예상된다.같은 날 정부는 국토교통부를 비롯한 8개 부처 장관과 국가정보원장으로 구성된 협의체를 열고 구글의 1대5000 고정밀 지도 반출 요청에 대한 최종 결정을 내린다. 구글이 지난 2월 제출한 요청에 대해 그간 안보 우려를 이유로 반려해온 만큼, 이번 결정이 국내 IT 서비스 환경에 미칠 영향에 주목된다.12일에는 한국거래소의 시가총액 규모별 주가지수 정기 변경이 적용된다. 최근 3개월간 하루평균 시총을 기준으로 대형주(1~100위), 중형주(101~300위), 소형주(301위 이하)를 재분류된다. 에이피알과 한화, 키움증권, 이수페타시스 등이 대형주로 편입될 가능성이 높다. 반면 시프트업은 대형주에서 이탈할 우려가 제기되고 있다.12일(현지시각) 미국 미시건대의 9월 소비심리평가지수 잠정치가 발표된다. 약 500명의 소비자 대상 설문조사 결과로, 미국 소비자들의 경제상황 인식과 향후 전망을 파악할 수 있는 지표다.",
    "신문사": "기타",
    "길이": 2384
  },
  {
    "키워드": "두나무",
    "발행일": "9/8/2025",
    "제목": "[UDC 2025] UDC, 韓 블록체인·가상자산 글로벌戰 청사진 제시 'D-1'",
    "링크": "https://www.newswhoplus.com/news/articleView.html?idxno=39543",
    "내용": "글로벌 리더·트럼프 차남·맥헨리 등 총출동 등 정책 전문가 집결디지털 자산 규제·미래 조망두나무 새 비전 공개…스테이블코인·데이터 혁신 논의얼리버드 매진·온라인 무료 등록…참가자 혜택 풍성UDC CI. (사진=두나무)/뉴스후플러스국내 최대 블록체인 컨퍼런스 '업비트 D 컨퍼런스 2025'(이하 UDC 2025)가 오는 9일 서울 강남구 그랜드 인터컨티넨탈 파르나스에서 막을 올린다.두나무가 주최하는 이번 행사는 '블록체인, 산업의 중심으로'(Blockchain, to the Mainstream)라는 주제로 열린다.올해 행사는 선착순 100명 대상 얼리버드 티켓 완판, 온라인 무료 등록 개방, 테더·리플·무디스·카이코 등 글로벌 금융·블록체인 리더 대거 참여, 에릭 트럼프 특별 대담, 미국 디지털 자산 규제 현황 집중 조망 등으로 역대급 규모와 깊이를 예고했다.◇ 얼리버드 흥행과 온라인 무료 개방, 참여 기회 확장UDC 2025는 시작부터 '흥행'이었다. 지난 5월 선착순 100명 한정으로 판매한 얼리버드 티켓은 단 사흘 만에 매진됐다.30만 원 정가의 스탠다드 티켓보다 33% 저렴한 20만 원에 판매된 얼리버드 티켓은 단순 입장권을 넘어 2025 한정판 대체불가토큰(NFT), BTCON 2025 무료 참석권, 럭키드로우 참여권, 스페셜 굿즈, 호텔 점심·다과 제공 등 풍성한 혜택을 담았다.'업비트 D 컨퍼런스(UDC) 2025' 온라인 등록 오픈. (사진=두나무)/뉴스후플러스이어두나무는 지난 7월부터 누구나 참여 가능한 온라인 무료 패스를 열었다.온라인 등록자는 개회식과 기조연설을 실시간으로 볼 수 있고, 연사 질의응답, 실시간 이벤트, 안내 정보도 제공받는다. 이는 산업 전체 저변 확대와 정보 접근성을 높이려는 두나무의 전략적 선택으로 평가된다.◇ 글로벌 리더 총출동, 규제·정책·스테이블코인 논의올해로 8회를 맞은 UDC는 이미 누적 참가자 3만 명을 기록한 국내 대표 블록체인 행사다.이번 행사에는 글로벌 블록체인·금융·정계 리더들이 총출동한다.첫 무대는 지난 7월 취임한 오경석 두나무 대표가 맡는다. 그는 오프닝 스피치에서 두나무가 그리는 새로운 비전과 글로벌 전략을 공개할 예정이다. 이어도널드 트럼프 미국 대통령의 차남 에릭 트럼프가 윤선주 두나무 CBIO와 함께 '금융·비즈니스·디지털 자산'을 주제로 특별 대담에 나선다.에릭 트럼프가 국내 블록체인 행사 연단에 오르는 건 이번이 처음이다.이어패트릭 맥헨리 전 미국 하원 금융서비스위원회 의장은 윤 CBIO와 함께 '메인스트림으로 성장한 디지털 자산의 로드맵'을 발표한다. FIT21 법안 통과를 주도한 그는 디지털 자산 제도화 논의를 선도한 상징적 인물이다.UDC 2025 주요 연사 라인업. (사진=두나무)/뉴스후플러스UDC 2025의 핵심 의제는 '규제'다.미국은 이미 비트코인 상장지수펀드(ETF) 승인, FIT21, 지니어스법, 클래리티법 등 일련의 법안으로 디지털 자산 제도화를 가속화하고 있다. 트럼프 대통령은 \"미국을 크립토 수도로 만들겠다\"고 공언하며 디지털 자산 전략자산 비축 법안까지 추진 중이다.컨퍼런스 현장에서는 미국 증권거래위원회(SEC)·상품선물거래위원회(CFTC)·국세청(IRS) 출신 전문가들이 총출동한다.산드라 로 GBBC 대표, 트리시 터너 전 IRS 고문, 케빈 바테 전 CFTC·FCA 변호사 등이 패널로 참여해 디지털 자산 브로커 신고 규정, 전략 비축 법안, 세수 결손 대응 등 현실적 쟁점을 짚는다.이번 세션은 규제가 산업을 위축시킬 위기인지, 제도화를 가속하는 기회인지 가늠하는 분수령이 될 전망이다.◇ 스테이블코인·데이터 혁신, 금융 새 질서 논의스테이블코인은 이번 UDC의 또 다른 화두다. 테더(Tether), 리플(Ripple), 팍소스(Paxos) 등 글로벌 발행사가 한자리에 모인다. 마르코 달 라고 테더 부사장은 '글로벌 결제 촉진 인프라로서의 스테이블코인'을 주제로 발표한다. 리플·팍소스 임원진도 패널로 참여해 국제 결제, 자산 운용, 정책적 쟁점까지 논한다.또다른 주제는 금융 데이터다. 레이팅스 진 팡 무디스 부대표와 윌 차이 카이코 총괄은 블록체인 시장 데이터 패러다임 전환을 강조한다. 가격 변동에 그치지 않고 구조적 흐름을 포착하는 데이터 인사이트가 금융 의사결정을 바꿀 것이라는 점에서, 이번 세션은 투자자·기관 모두 주목해야 할 하이라이트다.한펀, 국내 가상사잔 시장도 빠르게 성장하고 있다. 금융정보분석원(FIU)에 따르면,지난해 하반기 기준 국내 가상자산 거래 이용자 수는 970만 명, 일평균 거래 규모는 7조3000억 원에 달한다. 두나무는 UDC를 통해 한국 시장을 글로벌 담론의 한 축으로 끌어올린다는 방침이다.현장에서는 NFT, 블록체인 스탬프 이벤트, 프로모션 부스 등 체험형 프로그램도 마련된다. 단순한 토론장이 아니라 산업과 대중을 잇는 축제로 자리매김할 예정이다.UDC 2025는 단순한 컨퍼런스를 넘어, 블록체인과 디지털 자산 산업의 현재와 미래를 잇는 '글로벌 플랫폼'으로 진화하고 있다. 오경석 대표의 비전 발표, 에릭 트럼프의 특별 대담, 미국 정책 논의, 스테이블코인과 데이터 혁신 세션 등 UDC 2025는 산업의 변방이 아닌 '중심'에서 블록체인의 미래 로드맵을 제시할 전망이다.<미래희망을 여는 언론, 정도를 걷는 언론 '뉴스후플러스'는 항상 국민들과 함께 하겠습니다. 국민들 주변에 만연해 있는 부정·부패, 비리, 일상의 불편함, 사건·사고 등 모든 제보를 기다리고 있습니다. hkp@newswhoplus.com>[단독] ④ 부산시중앙신협, 시공사와 정교한 '삼각 커넥션' 의혹[단독] ⑪ 김종찬 前 구미신협 이사장 징역 6년, 구속 뒤 조직 연결 정황업비트·빗썸 '코인 대여' 서비스…공매도 유사·대부업 논란?배달의민족, '한그릇' 이중가격 꼼수에 죽어가는 '자영업자'업비트, '국문백서' 약속 미이행...신뢰 회복에 '빨간불'[단독] ③ 부산시중앙신협, '부산 일광개발 사업' 문자 한통으로 망쳐[단독] ② 부산시중앙신협, 디알종합건설 부도에도 '일광 개발' 책임 외면알리익스프레스·쉬인·테무, 韓서 드러난 中 유해 플랫폼 '민낯'[단독] ① 부산시중앙신협, 부산 '일광신도시 개발' 죽였다[단독] ⑩ 구미신협·국민권익위 합작 참극, 공익신고자는 죽어갔다'꼼수 유증'에 칼 뺀 檢…고려아연·미래에셋·KB증권 압수수색고려아연·MBK '불편한 공존', 5월 이사회서 격돌 예고위메이드가 연 블록체인·게임한류, 이제는 국가가 육성 할 때[현장] 토스뱅크, 미래형 은행 선포...\"가장 먼저 떠오르는 은행 될 것\"김병주 MBK 회장·홈플러스, 회생 앞세운 책임 '도피극'[단독] ① 김연오 세종우리신협 이사장, '짜맞추기 해고'에 '보복' 일삼아[단독] ⑨ 금융감독원, 구미신협 불법 징계 '묵인'…조합원 돈으로 '가해자 보호''금융당국' 따위야...업비트, 금융당국 중징계 직후 '신뢰도 1위' 홍보?금융당국, 업비트에 '특금법 위반' 중징계…반기든 업비트?업비트, '수십만 건 고객확인' 위반…초대형 제재 나올까영풍·MBK \"무법질주\" vs 고려아연 \"적대적 M&A 막아달라\"홍광표 기자hkp@newswhoplus.com다른기사 보기저작권자 © 뉴스후플러스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3514
  },
  {
    "키워드": "두나무",
    "발행일": "9/8/2025",
    "제목": "<b>두나무</b>, 강릉에 생수 100만병 긴급 지원",
    "링크": "https://n.news.naver.com/mnews/article/005/0001800693?sid=101",
    "내용": "국내 암호화폐 거래소 업비트 운영사 두나무가 물 부족 어려움을 겪고 있는 강원도 강릉에 2ℓ 생수 100만병을 긴급 지원했다. 생수는 생활용수난 해소와 가뭄 극복 등에 사용될 예정이다.두나무가 기부한 생수는 민관을 합쳐 현재까지 최대 규모 지원이다. 현재 강릉시에는 역대 최대 규모 가뭄으로 자연재해로는 처음으로 국가 재난 사태가 선포됐다. 오봉저수지의 저수율은 식수 공급 마지노선인 15% 이하로 떨어졌고 재난안전대책본부 수준도 2단계로 격상되는 등 물 부족 문제가 심화하고 있다.두나무는 재난과 재해가 발생할 때마다 선제적으로 구호 활동에 나서왔다. 두나무 측은 “이번 강릉 생수 기부 또한 사회에 기여하겠다는 두나무의 ESG(환경·사회·지배구조) 비전의 일환”이라고 설명했다.",
    "신문사": "기타",
    "길이": 381
  },
  {
    "키워드": "두나무",
    "발행일": "9/8/2025",
    "제목": "가뭄극복 노래까지… 전국민 한마음 기원",
    "링크": "https://n.news.naver.com/mnews/article/654/0000140571?sid=102",
    "내용": "강릉 재난지역 선포 10일째'하늘에 바치는 노래' 퍼져SNS 물 기부 캠페인 진행지자체·기업 전국 지원 쇄도▲ 6일 강릉 오봉저수지에 국방부와 산림청소속 헬기들이 물을 쏟아내고 있다. 김정호 기자사상 최악의 가뭄을 겪고 있는 강릉시를 위해 '하늘에 바치는 노래'까지 등장하는 등 전 국민이 한마음으로 가뭄 극복을 바라고 있다.최근 지역주민들 사이에서는 '하늘에 바치는 간절한 노래(강릉)'가 공유되고 있다. 출처는 별도로 밝혀지지 않았다. 해당 노래는 약 3분가량의 구슬픈 멜로디와 '메마른 강릉 땅에 애타는 목소리가 닿지 않습니까', '강릉의 갈라진 흙바닥에 금이간 마음들이 보이지 않으십니까', '시원한 장맛비라도 내려주소서' 등 애타는 심정이 담긴 가사가 담겨있다.또 온라인을 통해 주방 및 정리 용품 매장에서 재사용 물을 받기 위해 양동이를 주문하자 가뭄으로 어려움을 겪고 있는 강릉시민에게는 '그냥 드리고 싶다'며 주문건을 취소 후 양동이를 배달해주는 등 훈훈한 사례도 등장했다.지역 청년들은 SNS를 통해 자발적으로 물 기부 캠페인을 진행하고, 롯데칠성음료는 2ℓ 4만 2240병 생수 기탁과 하루 약 15t 규모의 식수를 강릉시민이 이용할 수 있도록 대관령샘터를 지속적으로 개방하고 있다.대중 목욕탕인 유천스파는 자체 보유한 지하수 여유분을 홍제정수장까지 임시 관로를 통해 하루 120t을 공급한다.지자체, 기관, 기업 등 전국각지에서 생수 기탁 등이 쇄도하고 있다. 속초시와 원주시, 태백시, 춘천시, 동해시 등 인근 지자체는 물론 서울시와 경기도, 충남 보령, 광주광역시 등이 생수 및 급수차 지원으로 힘을 보탰고, 가상자산 거래소 업비트 운영사 두나무는 무려 100만병에 달하는 생수를 지원했다.국가소방동원력이 내려지면서 익명의 국민들은 강릉에서 물을 나르며 고생 중인 소방관들을 위한 빵, 음료, 커피 등 간식들을 후원하며 마음을 보태고 있다. 강문의 한 카페는 지난 2023년 경포 산불 당시에 이어 이번 역시 소방관들에게 커피를 후원했다.강릉원주대는 소방대원들을 위해 대학 부속시설인 해양과학교육원 내 숙소를 제공한다. 굿리더 강릉권 4대 총원우회는 지난 5일 홍제정수장 앞에서 물차 기사들을 위한 커피푸드 차량을 운영했다.김홍규 시장은 \"어려울 때 손 내밀어주신 분들의 따뜻한 마음에 깊은 감사의 마음을 전한다\"고 말했다.이연제 기자 dusdn2566@kado.net#한마음 #가뭄극복 #전국민 #양동이 #강릉시민",
    "신문사": "기타",
    "길이": 1197
  },
  {
    "키워드": "두나무",
    "발행일": "9/7/2025",
    "제목": "<b>두나무</b>, 청년 신용 회복 위한 '넥스트 드림' 3차년도 참여자 모집",
    "링크": "https://www.webeconomy.co.kr/news/articleView.html?idxno=2013867",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.이 기사를 공유합니다두나무, 청년 신용 회복 위한 ‘넥스트 드림’ 3차년도 참여자 모집 (출처: 두나무) / 2025.09.07[웹이코노미 함종익 기자] 두나무가 청년 신용 회복을 위한 ‘넥스트 드림’ 3차년도 참여자를 모집 중이다.7일 두나무에 따르면 모집 대상은 채무 조정 중이거나 개인 회생이 확정된 만 19세부터 39세 청년이며, 신청은 9월 19일까지 가능하다.‘넥스트 드림’은 신용회복위원회, 사회연대은행과 함께 운영, 재무 컨설팅과 생활비 지원, 무이자 생계비 대출 등으로 청년 부채 경감과 금융 역량 강화를 돕는다.재무 컨설팅·생활비 지원 참여자에게는 6개월간 월 20만원씩 총 120만원이 제공되고, 무이자 대출은 최대 250만원까지 지원된다.오경석 두나무 대표는 “청년들이 좌절하지 않고 성장할 수 있도록 지원을 아끼지 않겠다”고 밝혔다.함종익 기자ys@newsbest.kr다른기사 보기저작권자 © 웹이코노미 무단전재 및 재배포, AI학습 및 활용 금지개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 705
  },
  {
    "키워드": "두나무",
    "발행일": "9/7/2025",
    "제목": "강릉 가뭄에 쏟아지는 기업 온정의 손길…<b>두나무</b>·롯데칠성·동아오츠카...",
    "링크": "https://n.news.naver.com/mnews/article/468/0001175293?sid=101",
    "내용": "업비트가 강릉시에 생수 100만병을 기부하고 강릉시청·대한적십자사 관계자들과 기념 촬영을 하고 있다. (왼쪽부터) 김상영 강릉시 부시장, 이수민 두나무 ESG임팩트팀 실장, 김선배 대한적십자사 강원특별자치도지사 회장, 박재록 대한적십자사봉사회 강릉지구협의회장. 사진 | 두나무[스포츠서울 | 원성윤 기자] 강릉시에 역대 최대 가뭄이 닥친 가운데 기업들의 온정의 손길이 이어지고 있다. 가상자산 거래소 업비트 운영사 두나무가 국내 대기업 중 처음으로 생수 100만병을 긴급 지원한 데 이어, 다른 기업들도 강릉 피해 복구 지원에 속속 동참하고 있다.두나무는 지난 1일 가뭄 피해 극복을 위한 2L 생수 100만 병을 기부했다. 두나무가 기부한 생수는 약 5억원 상당으로, 현재까지 민관 합쳐 최대 규모다.강릉테마지사 이선욱 지사장(왼쪽)과 관계자들이 ‘강릉시 가뭄 극복 지원을 위한 생수 전달’후 기념 촬영을 하고 있다. 사진 | 코레일관광개발제주도와 제주개발공사는 강릉시에 ‘제주삼다수’를 114톤(500㎖ 기준 22만7000병)을 지원했다. 지난달 23일에도 강원도의 지원 요청으로 재해구호협회를 통해 제주삼다수 1만1200병(500㎖)을 1차로 보낸 바 있다.하이트진로도 ‘석수’ 10만병(500㎖)을, 롯데칠성은 ‘아이시스’ 약 4만2000병(2L)을 지원했다. 롯데칠성은 대관령 암반수로 소주 ‘처음처럼’ 등 주류를 생산하고 있기 떄문에 강릉의 오봉저수지 저수율을 주시하며 생산량을 조정하겠다는 입장이다. 정동진레일바이크도 강릉시에 생수 3만3600병을 전달하며 지역사랑을 실천했다.강원도 강릉으로 공수될 ‘THE 마신다’가 트럭에 실려 있는 모습. 사진 | 동아오츠카동아오츠카도 강릉 지역에 먹는샘물 ‘THE 마신다’ 17만 캔을 긴급 지원했다고 밝혔다. 동아오츠카는 2020년 행정안전부, 대한적십자사와 재해구호분야 업무협약을 체결한 이후 폭염ㆍ폭우ㆍ산불피해 등 국가 재난 피해 현장에 지속적인 구호 활동을 이어오고 있다.동아오츠카 관계자는 “가뭄으로 어려움을 겪고 있는 강릉 시민들에게 작은 힘이 되기를 바라는 마음으로 지원을 진행했다”며 “앞으로도 지역사회의 일상 회복과 재난 극복을 위해 지속적으로 함께하겠다”고 말했다. socool@sportsseoul.com",
    "신문사": "기타",
    "길이": 1107
  },
  {
    "키워드": "두나무",
    "발행일": "9/7/2025",
    "제목": "[ZD브리핑] 美, 현대차-LG엔솔 공장 불법체류 단속 구금 파장 확산",
    "링크": "https://n.news.naver.com/mnews/article/092/0002389334?sid=105",
    "내용": "IAA 2025, 삼성SDS 등 행사 눈길…오픈AI, 韓 지사 설립 첫 간담회지디넷코리아는 IT 업계의 이슈를 미리 체크하는 '이번 주 꼭 챙겨봐야 할 뉴스'를 제공합니다. '꼭 챙길 뉴스'는 정보통신, 소프트웨어(SW), 전자기기, 소재부품, 콘텐츠, 플랫폼, e커머스, 금융, 디지털 헬스케어, 게임, 블록체인, 과학 등의 소식을 담았습니다. 바쁜 현대인들의 월요병을 조금이나마 덜어 줄 '꼭 챙길 뉴스'를 통해 한 주 동안 발생할 IT 이슈를 미리 확인해 보시기 바랍니다.[편집자주]美, 현대차-LG엔솔 공장 근무자 구금 파장...독일 모빌리티쇼 ‘IAA 2025’ 개막지난 5일 현대차그룹과 LG에너지솔루션의 미국 합작 공장 근무자 475명이 비자 문제로 현지에 구금되면서, 산업계 우려가 증폭된 상황입니다. 구금된 이들 중 대부분이 한국인으로 알려지면서 정부는 지난 6일 주미 대사관, 애틀랜타 총영사관과 함께 현장대책반을 설치하고 신속대응팀을 파견키로 했습니다. 정부 고위 인사의 미국 방문도 적극 검토 중입니다. 신속한 구금 해제와 함께 미국 출장 인력들의 비자 문제 해결을 위한 대책 논의가 이어질 것으로 보입니다.(사진=지디넷코리아 DB)세계 5대 모터쇼이자 독일 최대 모빌리티 행사인 'IAA 2025'가 오는 8일(현지시간) 뮌헨에서 프레스데이로 막을 올립니다. 2년에 한번씩 열리는 이번 모빌리티쇼는 유럽 완성차들의 차세대 비전을 확인할 수 있는 자리입니다. 올해는 역대 최대 규모의 중국 전기차 업체가 참가하고, 현대차와 기아가 소형 전기차를 공개합니다. 메르세데스-벤츠는 베스트셀링 SUV GLC의 전기차 버전 'GLC 위드 EQ테크놀러지'를 선보입니다. 차세대 플랫폼과 신규 그릴이 적용됩니다. BMW는 차세대 플랫폼 '노이어 클라쎄'를 기반으로 한 iX3를 공개합니다. 폭스바겐은 소형 전기차 'ID.폴로'를, 아우디는 새로운 디자인 철학을 담은 콘셉트카 '콘셉트 C'를 내놓습니다. 중국 업체들은 유럽 시장에 최적화한 신모델을 대거 공개합니다. 현대차는 '아이오닉 3', 기아는 'EV2' 콘셉트카를 세계 최초로 선보이며, 아이오닉 3에는 '애플 카플레이 프로'가 탑재될 것으로 보입니다.올해 임금협상에서 난항을 겪고 있는 HD현대중공업 노동조합이 오는 9∼12일 강도 높은 부분파업을 이어갑니다. 노조는 조합원들에게 이 기간에 매일 7시간 파업하라는 지침을 내렸습니다. 마지막 날인 12일에는 HD현대 계열사 노조와 합동으로 경기도 성남 소재 HD현대 글로벌R&D센터(GRC)를 방문하는 등 상경 투쟁을 할 예정입니다. HD현대중공업 노사는 5월 상견례 이후 10여차례 넘는 교섭 끝에 지난 7월 잠정합의안을 도출했지만, 이후 수차례 교섭을 거쳤지만 이견차를 좁히지 못하고 있습니다.미디어 거버넌스 개편 가속도지난 5일 미디어 거버넌스 개편과 관련한 국회 입법공청회에 이어 9일 국회 과학기술정보방송통신위원회에서 재차 법안심사 논의를 이어갑니다. 또 11일에는 상임위 전체회의가 예고됐습니다. 더불어민주당이 미디어 거버넌스 개편을 검찰의 수사-기소 분리와 같이 25일 본회의에서 처리하겠다는 뜻을 밝힌 만큼 관련 법안 처리 논의가 당분간 지속될 것으로 보입니다.11일 서울 과학기술컨벤션센터에서는 케이블TV 30주년 기념식과 2025 케이블TV방송대상이 개최됩니다. 케이블TV 개국 30주년을 맞아 산업 발전 공로자에 대한 시상이 열릴 예정입니다.오픈AI, 韓 지사 설립 첫 간담회...삼성SDS, ‘리얼 서밋 2025’ 개최법무법인 디엘지와 트러스트커넥터는 오는 8일 서울 서초구 드림플러스 강남에서 'AI 네이티브 시대가 온다' 북콘서트를 공동 개최합니다. 이번 행사는 AI를 단순한 도구가 아닌 '존재 방식'으로 재정의하는 새로운 패러다임을 논의하고 미래 변화에 대비하는 실천적 로드맵을 제시하기 위해 마련된 자리입니다. 이번 북콘서트는 국내 최초의 AI 네이티브 전방위 안내서로 평가받는 동명의 저서를 기반으로 진행되며 저자인 윤석빈 트러스트커넥터 대표가 직접 나섭니다. 윤 대표는 강연을 통해 AI를 동반자로 받아들인 기업과 개인이 어떻게 가치 창출 구조를 바꾸고 산업 재편에 대응할 수 있는지에 대한 방향성을 깊이 있게 탐구할 예정입니다.스노우플레이크는 이달 9일 회사의 최대 규모 컨퍼런스인 '스노우플레이크 월드 투어 서울'을 개최합니다. 이번 행사는 다양한 업계의 데이터·AI 활용 전략을 공유하고 안전한 환경에서 데이터 기반 AI 혁신을 가속화하는 엔터프라이즈 솔루션을 선보이기 위해 마련된 자리입니다. 스노우플레이크는 데이터와 AI를 통한 산업 비즈니스 혁신을 지원하는 최신 기술을 꾸준히 소개해 왔습니다. 이번 행사에서는 크리스티안 클레이너만 제품 담당 수석부사장이 기조연설자로 나서며 삼성전자, 미래에셋자산운용, 풀무원, MBC 등 국내 주요 고객사들이 직접 스노우플레이크 활용 사례를 공유할 예정입니다.케이던스라이브 코리아 2025가 오는 9일 서울 잠실 롯데호텔월드에서 개최됩니다. 이 행사는 전자 설계 자동화(EDA), 반도체, AI, 지능형 시스템 전반의 최신 기술과 사례를 다루는 행사로, 올해는 AI 시대의 반도체·시스템 설계 혁신, 차세대 패키징·검증 기술, 클라우드 기반 설계 인프라를 폭넓게 소개합니다.브로드컴은 같은 날 서울 여의도 콘래드서울에서 폴 사이모스 아시아 총괄 부사장의 방한에 맞춰 미디어 간담회를 엽니다. 이번 행사에서는 VM웨어 익스플로어 라스베가스에서 공개된 VM웨어 클라우드 파운데이션 9.0 기반 프라이빗 AI 서비스와 엔비디아·캐노니컬 등 글로벌 파트너십을 소개하며, 한국 시장의 프라이빗·하이브리드 클라우드 전환 및 생성형 AI 지원 전략을 공유할 예정입니다.클라우드플레어는 이달 9일 조선팰리스에서 기자간담회를 개최합니다. 이번 행사에는 새롭게 합류한 조원균 클라우드플레어 한국 지사장이 국내 AI 네트워킹 사업 전략을 처음 소개할 예정입니다. 이어 마이클 트레만테 애플리케이션 보안 제품 담당 시니어 디렉터와 트레이 긴 필드 CTO도 발표자로 나서 AI 시대에 더 안전한 인터넷을 만들기 위한 글로벌 전략을 제시할 예정입니다.한국상용소프트웨어협회 역시 같은 날 오전 7시 더 프라자호텔에서 ‘KOSW 포럼’을 진행합니다. ‘상용 SW의 미래를 묻다 : AX 시대 상용 SW 경쟁력 강화 전략’을 주제로 진행되는 이번 포럼에는 과학기술정보통신부 소프트웨어정책관을 비롯해 SW 업계 관계자들이 참석할 예정입니다.사진은 오픈AI 로고 (출처=씨넷)오픈AI는 오는 10일 서울에서 국내 첫 기자간담회를 개최합니다. 이번 행사는 오픈AI의 국내 시장 관련 비전과 향후 전략을 국내 미디어와 공유하기 위해 마련된 자리입니다. 생성형 AI '챗GPT' 개발사로 전 세계적인 주목을 받아온 오픈AI가 한국에서 본격적인 소통 행보에 나섭니다. 이번 간담회에서는 제이슨 권 최고전략책임자(CSO)가 직접 발표자로 나서 회사의 주요 비전을 공유하고 국내 기자들과 질의응답 시간을 가질 예정입니다.굿모닝아이텍은 같은 달 서울 여의도 63빌딩 백리향에서 '런 앤 다인 IT 트렌드 세미나'를 개최합니다. 이번 세미나에서는 스노우플레이크·디노도·빔이 발표를 맡아 비즈니스 혁신의 핵심 동력인 데이터를 중심으로 사람이 주도하고 솔루션이 뒷받침하며 견고한 보호를 통해 완성되는 미래형 데이터 전략을 심층적으로 소개합니다.한국IT전문가협회는 이달 10일 서울 강남구 삼정호텔에서 9월 조찬세미나를 개최합니다. 이번 세미나는 'AI 세계 3강 진입을 위한 전략과 과제'를 주제로, 글로벌 AI 경쟁이 치열해지는 가운데 우리나라가 선도국으로 도약하기 위한 정책 방향과 산업 전략을 모색하는 자리입니다. 연사로는 한국지능정보사회진흥원 황종성 원장이 나서 국가 차원의 AI 경쟁력 강화 방안과 기술·산업·인재 양성 측면에서의 과제를 발표합니다.국방 인공지능 혁신 네트워크도 같은 날 서울 강남구 모두의연구소에서 열립니다. 이번 행사는 군수 분야의 AI 전환(AX)을 주제로 민간 물류 분야의 데이터 기반 혁신 사례와 이를 군수 체계에 적용할 수 있는 방안이 소개됩니다. 또한 방산업계의 전략적 대응과 함께 군·관·산·학 전문가들이 참여하는 패널 토론을 통해 정책, 제도, 절차 혁신을 포함한 군수 분야 AX 구현 방향을 심도 있게 논의할 예정입니다.법무법인 태평양도 이달 10일 고객 초청 세미나를 진행합니다. ‘AI G3 시대, 안전한 데이터 활용을 위한 패러다임의 전환’을 주제로 진행되는 이번 세미나에선 개인정보전문가협회(KAPP)가 함께해 데이터 활용과 관련한 법적 개념에 대한 명확한 해석 기준 정립 방안을 토론할 예정입니다.삼성SDS는 오는 11일 서울 삼성동 코엑스에서 '리얼 서밋 2025'를 개최합니다. 이번 행사는 국내 대표적인 AI·디지털 혁신 컨퍼런스로, 기업의 AI 전환 전략과 산업별 활용 방안, 최신 기술 동향, 그리고 글로벌 파트너십 사례를 종합적으로 다룹니다. 올해는 기업의 AI 전환(AX) 여정에 초점을 맞춰 최신 에이전틱 AI 전략과 다양한 산업군에서의 적용 사례를 소개합니다. 참가사들은 금융, 제조, 물류, 헬스케어 등 각 산업에서 검증된 혁신 성과를 직접 확인할 수 있으며 삼성SDS와 주요 파트너사가 마련한 체험형 전시 공간을 통해 최신 솔루션과 플랫폼을 경험할 수 있습니다.아마존웹서비스(AWS)는 이달 11일 서울 대한상공회의소에서 ‘AWS 퍼블릭 섹터 데이 서울 2025‘를 개최합니다. 이번 행사에서는 AI 시대 공공서비스 혁신 방안부터 차세대 클라우드 네이티브 아키텍처 구현 사례까지 폭넓게 다룰 예정입니다. AWS는 이번 행사에서 글로벌 사례뿐 아니라 대한민국 공공부문의 디지털 전환 스토리를 통해 미래 정부의 청사진을 제시하며, 안전하고 신뢰할 수 있는 AI 기반 솔루션 구현을 위한 실질적인 방법론을 공유할 예정입니다.오픈 클라우드 플랫폼 얼라이언스(OPA)는 오는 12일 중구 포스트타워에서 AX 대전환을 위한 AI 클라우드 플랫폼 전략이라는 주제로 '오픈 클라우드 플랫폼 서밋 2025'를 개최합니다. 이번 행사에서는 국내 클라우드 플랫폼의 최신 기술 동향과 AI 산업의 미래 비전을 공유합니다.넥슨 '2025 아이콘매치' 13~14일 열려...두나무 'UDC 2025' 9일 개최넥슨측이 오는 13일부터 14일까지 서울상암월드컵경기장에서 '2025 아이콘매치'를 개최합니다. 개막 첫날은 이벤트 매치, 둘째날은 공격팀과 수비팀이 맞붙는 본경기로 현장을 뜨겁게 달굴 것으로 보입니다.올해 공격팀 FC스피어(감독 아르센 벵거)에는 티에리 앙리, 잔루이지 부폰, 디디에 드로그바, 호나우지뉴, 카카, 가레스 베일, 웨인 루니, 박지성, 구자철, 설기현, 이범영 등이 참여합니다.2025 아이콘매치.또 수비 팀인 실드 유나이티드(감독 라파엘 베니테스)에는 이케르 카시야스, 리오 퍼디난드, 카를레스 푸욜, 네마냐 비디치, 클로드 마켈렐레, 질베르투 실바, 이영표, 박주호, 김영광 등이 출전할 예정입니다.FC온라인과 FC모바일이 함께하는 아이콘매치는 지난해 처음 선보인 행사입니다. 지난해에 이어 올해도 행사에 관심이 집중되고 있으며, 올해 본경기 선예매 티켓 6만석은 매진된 상태입니다.두나무는 업비트 개발자 컨퍼런스 2025(UDC 2025)를 오는 9일 서울 그랜드 인터컨티넨탈 파르나스에서 개최합니다. UDC는 2018년 출범 이래 매년 블록체인 기술과 산업의 현황을 조망하고 미래 방향을 제시하는 장으로 주목을 받아왔습니다. 올올해 행사의 주제는 'Blockchain, to the Mainstream(블록체인, 산업의 중심으로)'입니다.특히 올해는 지난 6월 두나무의 새 수장을 맡은 오경석 대표가 첫 공식 석상에 나섭니다. 오 대표는 기조강연을 통해 두나무의 중장기 전략과 블록체인 산업에 대한 비전을 제시하고, 변화하는 시장 환경 속에서 두나무가 어떤 길을 걸어갈지를 밝힐 것으로 보입니다.이와 함께 엔씨소프트는 오는 11일 오후 8시에 '아이온2' 출시를 기다리는 이용자를 위한 온라인 쇼케이스 '아이온2나이트(AION2NIGHT)를 마련합니다. 이날 과금 모델부터 테스트 일정이 공개될지 주목됩니다.2025 대한민국 사회서비스 박람회 9~10일 열려2025 대한민국 사회서비스 박람회가 오는 9일(화)~10일(수) 양일간 양재 aT센터에서 열립니다. ‘사회서비스ON, 연결의 빛을 밝히다’라는 슬로건으로 열리는 이번 박람회는 돌봄기본사회 실현을 위한 연결과 협력의 불을 밝히는 출발점으로, 정부, 공공기관, 사회서비스원, 민간 등 100여 개의 기관이 참여해 모두를 위한 돌봄 사회로 가는 여정에 함께 할 예정입니다.2025 대한민국 사회서비스 박람회행사 첫날인 9일 오후 5층 그랜드홀에서는 '사회서비스 ON, 사람과 기술로 지속가능을 꿈꾸다'를 주제로 사회서비스 정책포럼이 열립니다. 또 누구나 쉽게 참여하고 즐길 수 있는 AI돌봄 시연, 건강 자가진단, 실시간 상담 등 다양한 체험 코너와 정부·공공기관의 사회서비스 정책, 사회서비스원의 통합돌봄 모델, 생활 속 꼭 필요한 다양한 돌봄 서비스를 한 자리에서 만나 볼 수 있습니다.국정원, 8~11일 ‘사이버 서밋 코리아‘ 개최…N2SF 정식 가이드라인도 공개국가정보원이 이달 8일부터 11일까지 서울 강남구 코엑스 컨퍼런스홀에서 ‘사이버 서밋 코리아 2025(Cyber Summit Korea 2025·CSK)’를 개최합니다. CSK는 지난해 세계 각국의 사이버안보 리더들이 함께한 자리에서 첫 시작을 알렸습니다.올해에도 개최되는 이번 행사에서 국가정보원은 ‘글로벌 사이버안보를 위한 한발 앞선 노력’을 지향하면서 사이버 위협으로부터 안전한 미래를 지키이 위해 국제사회·민관 간의 협력을 통한 신뢰 구축을 목표로 행사를 개최할 예정입니다.CSK의 주요 프로그램을 살펴보면 ▲국제정보교류회의(8일) ▲국제사이버훈련(APEX, 8~10일) ▲개회식(9일) ▲컨퍼런스(9~10알) ▲사이버공격방어대회(CCE, Cyber Conflict Exercise, 11일) ▲전시(9~10일) 등 입니다.특히 이번 행사 중 국정원은 ‘국가 망 분리 체계’(N2SF)의 정식 가이드라인을 공개합니다. 기존의 획일적인 망 분리 체계에서 등급 기반의 망 체계로의 전환에 보안 업체들의 의견이 얼만큼 반영됐는지 주목할 대목입니다.모니터랩, IASF 2025 개최…신제품·제로 트러스트 보안 전략 공유B2B SECaaS(서비스형 보안 솔루션) 전문 기업 모니터랩이 10일 콘래드 서울 호텔에서 기자간담회를 개최합니다. 이번 간담회에서는 모니터랩의 올해 주요 성과를 되돌아보고, 신규 제품 소개와 더불어 제로 트러스트 보안을 구현하기 위한 주요 사업 전략이 공유될 예정입니다.",
    "신문사": "기타",
    "길이": 7133
  },
  {
    "키워드": "두나무",
    "발행일": "9/7/2025",
    "제목": "업비트 D콘퍼런스' 9일 개최...미국 가상자산 정책 영향 논의",
    "링크": "https://n.news.naver.com/mnews/article/008/0005246605?sid=101",
    "내용": "국내 가상자산 거래소 업비트 운영사인 두나무는 오는 9일 서울 강남구 그랜드 인터컨티넨탈 서울 파르나스에서 '업비트 D 콘퍼런스(Upbit D Conference)'를 개최한다.'블록체인, 산업의 중심으로'라는 주제로 열리는 이번 UDC 2025에서는 미국의 정책 현황, 변화 과정 및 배경을 점검하고 규제 명확성이 디지털 자산 산업 발전과 글로벌 금융 시장에 미칠 영향을 심도 있게 논의할 예정이다.가장 관심이 쏠리는 미국 정책 세션에는 미국 디지털 자산 규제의 최전선에서 활동하고 있는 글로벌 오피니언 리더들이 연사로 나선다. 주요 인물로는 △정부 주도의 디지털 자산 태스크포스(TF) 멤버로 활동하고 있는 산드라 로(Sandra Ro) 글로벌 블록체인 비즈니스 협의회(GBBC) 대표 △미국 국세청(IRS) 디지털 자산 분야 수석 고문(Senior Advisor)으로 활동하며 다수의 민사·형사 사건을 담당한 트리시 터너(Trish Turner) 크립토택스걸 세금 디렉터·에셋 리얼리티 공공부문 부사장 △미국 상품선물거래위원회(CFTC)·영국 금융행위감독청(FCA)을 거쳐 금융 서비스 전문 변호사로 활동해 온 케빈 바테(Kevin Batteh) 델타 스트래티지 그룹(Delta Strategy Group) 파트너 등이 있다.참석자들은 △최근 미국 디지털 자산 규제와 관련된 주요 입법 성과 △현 규제 방향이 직면한 과제와 비판 △미국 행정기관의 역할은 앞으로 어떻게 진화할지 △비트코인 전략적 준비금 법안(Bitcoin Strategic Reserve Act)의 의미 △디지털 산업 발전을 위한 앞으로의 과제 등에 대해 집중적으로 논의할 예정이다.또 미국 증권거래위원회(SEC)와 상품선물거래위원회(CFTC)의 공동 태스크포스 구성, 미 국세청(IRS)의 납세 가이드라인과 세수 결손 대응 방안, 디지털 자산 브로커 신고 규정(digital asset broker reporting rules) 등 정책 사례들을 심층적으로 살펴볼 예정이다.두나무 관계자는 \"유럽에서 미국으로 옮겨가고 있는 블록체인 주도권 흐름과 글로벌 디지털 자산 규제 트렌드를 조망한다\"며 \"앞으로 한국이 나아가야 할 길에 대해 모색하는 시간이 될 것\"이라고 말했다.",
    "신문사": "기타",
    "길이": 1088
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/7/2025",
    "제목": "[알림] 중부일보 신입·경력 기자 모집",
    "링크": "https://www.joongboo.com/news/articleView.html?idxno=363702750",
    "내용": "1. 모집부문 및 자격요건※수원본사:경기도수원시팔달구권선로7332.자격요건 공통사항-성, 나이, 출신지, 학력 차별없음(단, 남자는 병역필 또는 면제자)-보훈대상자 및 등록장애인 우대 -각종 자격증 소지자 우대3.지원기간2025.09.08.(월)~채용시마감4.지원방법-본사 홈페이지를 통한 지원(www.joongboo.com)☞바로가기-포털채용 사이트(잡코리아,사람인)를 통한 지원5.제출서류입사지원서, 이력서(사진첨부),자기소개서, 최종학력증명서, 자격 증명서, 기명기사 3건(경력에 한함)※제출한모든서류는반환하지않음6.전형절차 서류전형→실무면접→심층면접→최종합격자발표※서류전형합격자개별통보후후속전형일정진행■ 당신의 제보가 뉴스가 됩니다.▷즉시제보 :joongboo.com/jebo▷카카오톡 : 'jbjebo' 검색해 채널 추가▷전화 : 031-230-2330*네이버,카카오,유튜브에서도 중부일보를 구독하세요!저작권자 © 중부일보 - 경기·인천의 든든한 친구 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 495
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/7/2025",
    "제목": "<b>잡코리아</b>, AI 추천 고도화…UI/UX 전면 개편",
    "링크": "https://www.itbiznews.com/news/articleView.html?idxno=179613",
    "내용": "5종 테마 AI 추천 공고 정보 제공잡코리아가 AI 기반 추천 고도화와 함께 서비스 UI·UX를 전면 개편했다. [사진=잡코리아]잡코리아가 인공지능(AI) 기반 추천 고도화와 함께 서비스 UI·UX를 전면 개편했다고 밝혔다. 이번 개편은 더 정교한 개인화 맞춤 정보를 제공하기 위해 추진됐다.이번 개편의 핵심은 AI 도입이다. 자체 개발한 AI 알고리즘을 적용해 구직자 프로필, 행동 패턴 등을 정교하게 수집하고 구직들에게 더욱 맞춤화된 공고 추천은 물론 최적화된 공고 탐색과 지원이 가능하도록 사용자 환경을 개선했다고 잡코리아는 설명했다.구체적으로, 우선 잡코리아 AI 솔루션 '룹(LOOP Ai)'의 3개 모델을 내재화해 추천 기능을 대폭 강화했다.한국어 구인구직 데이터 학습을 토대로, 프로필·공고 등을 정밀 분석해 정합성이 향상된 결과를 산출하도록 했으며, 구직자들이 등록한 이력서 이외에도 최초 1회 등록한 관심공고 설정과 사용자들의 클릭, 검색, 입사지원 등 행동패턴을 통해서도 맞춤형 공고를 추천한다.잡코리아는 구직자 정보 기반 총 5개 테마의 AI 추천 공고 리스트를 제공하며, 프로필 분석 결과를 토대로 합격 가능성이 높은 공고를 선별함은 물론 유사한 직무나 관심사를 가진 인재들이 찾는 공고도 종합해 추천한다.이외에도 ▲직무별 TOP 랭킹 ▲최신 인기 공고 '갓뜨공' ▲닮은꼴 유사 공고 등 개인화된 맞춤형 공고 정보를 모아 제공한다.UI/UX도 구직자 시점에 맞춰 개편됐다. 잡코리아 앱 메인화면 하단 탭에 'AI 추천' 버튼을 신설하고 '밀어서 지원하기'를 통해 제스처 방식의 입사 지원을 할 수 있도록 변경했다.또 이력서 등록부터 입사 지원까지 절차를 간소화해 구직자들이 여러 공고를 빠르게 슬라이드 형식으로 넘겨보며 원클릭 지원할 수 있도록 고도화했다.잡코리아는 앞으로 AI 추천 서비스의 신규 테마 확장과 개인화 서비스 고도화에 집중하는 한편, 인재와 공고를 연결하는 다양한 AI 서비스를 지속 선보일 계획이다.공고 추천 외에도 ▲이력서 요약 ▲인재 추천 사유 ▲서류합격 예측 ▲연봉 예측 등 서비스에 자체 개발 AI를 활용 중이며, 개인회원 대상 AI로 최신 트렌드 공고 정보를 전달하는 '1분 레터' 서비스도 제공한다.김요섭 잡코리아 CTO는 “HR 분야에 특화된 자체 생성형 AI '룹' 적용 이후 공고 지원과 매칭 정확도, 추천 지원자 적합도가 모두 상승한 효과를 확인했다”며 “29년간 쌓아온 잡코리아 업력과 최고 수준의 AI 기술력을 바탕으로 개인화된 서비스 영역 폭을 확장하고, 커리어 전 주기를 아우르는 AI 채용 플랫폼으로 거듭나겠다”고 말했다.관련기사오픈AI, 내년 초 자체 설계 AI칩 생산…공급망 다변화 일환 분석정부, AI시티 조성 본격 추진…내년도 정부 예산안에 40억원 편성텍스트·이미지 모델로 3D 객체 생성…엔비디아, AI블루프린트 공개일도 구직활동도 없이 쉰다…‘쉬었음’ 청년 경제적 비용 연평균 약 9조원현대모비스, SW 관련 교육·실습 ‘모비우스 부트캠프’ 1기 모집KT, 그룹사와 미디어 기술 협력 강화SAS코리아, 호서대와 AI 인재 양성 협력중진공, 오송첨단의료산업진흥재단과 K-메디콘 육성 ‘맞손’SKB, 챗봇 서비스 고도화로 고객 맞춤 서비스 강화키워드#AI 추천#UI·UX#잡코리아#구인#구직오현식 기자hyun@itbiznews.com다른기사 보기저작권자 © ITBizNews 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1665
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/7/2025",
    "제목": "투자 늘리고 이름 바꾸고…게임업계에 부는 AI 바람",
    "링크": "https://www.newspim.com/news/view/20250903001135",
    "내용": "로빈후드·앱러빈·엠코, S&P500 22일부터 편입",
    "신문사": "기타",
    "길이": 28
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/8/2025",
    "제목": "전공의 복귀 첫주 돌아보니…환자 안도감 속 필수의료 문제는 여전",
    "링크": "https://n.news.naver.com/mnews/article/079/0004063509?sid=102",
    "내용": "전공의 의정갈등 前 76%까지 회복…의료 정상화 기대환자들 \"초진 환자 진료 예약 어려웠어…수월해지길\"소아과·응급의학과 복귀율 60% 미만…피·안·성 90% 육박응급의학과 복귀 전공의 \"협진 필요 과목 전공의 부족…응급실 '풀 가동' 어려워\"서울 강남구 서울삼성병원 로비. 김정록 기자지난해 사직했던 전공의들이 지난주부터 상당수 병원으로 돌아오면서 환자들은 의료 정상화에 대한 기대감을 드러내고 있다. 하지만 필수의료 전공과와 지역 수련병원의 복귀율이 여전히 저조하다는 점은 해결해야 할 과제로 남았다.8일 CBS 노컷뉴스 취재를 종합하면 전공의 복귀가 이뤄진 지난주 대형 병원들은 환자와 보호자들로 붐비는 모습이었다. 지난 3일 서울 강남구 삼성서울병원의 경우 대기 인원은 10~15명 수준이었다. 환자들은 담당 진료과 앞에서 대기 번호표를 뽑고 차례를 기다렸다.경남에서 허리 치료를 위해 정기적으로 통원 중인 70대 이모씨는 \"환자들이 늘어난 것 같지만 미리 예약을 해 기다림이 길진 않았다\"고 말했다.병원 복도에서는 전공의로 보이는 젊은 의사들과 간호사들이 분주히 돌아다녔다. 병원 관계자는 \"전공의 선생님들도 돌아왔기 때문에 조만간 수술 및 진료 일정도 더 늘어나지 않겠나\"라고 전했다.전공의 복귀에 환자들 '안도'…\"진료 수월해지길\"서울 시내의 한 대학병원에 의료진들이 이동하고 있다. 류영주 기자보건복지부에 따르면 올해 하반기 전공의 모집에서 인턴과 레지던트를 포함해 총 7984명이 선발됐다. 이를 포함한 전체 전공의 규모는 1만 305명으로, 지난해 3월 임용대상자 기준(1만 3531명)의 76.2% 수준까지 회복됐다.환자들은 의료진 복귀에 안도하는 분위기다. 특히 초진 환자들의 진료 예약이 한층 수월해질 것으로 기대하고 있다.신촌 세브란스병원에서 만난 식도암 환자 김모(65)씨는 \"기존 환자들은 큰 불편이 없었지만 새로 진료를 받으려는 환자들은 일정 잡기가 어려웠다\"며 \"전공의들이 돌아오니 상황이 나아질 것\"이라고 말했다.다만 복귀한 전공의들이 교수·간호사들과 협력하는 과정에서 혼선이 있을 수 있다는 우려도 제기된다. 전립선암 수술 후 정기검진을 받고 있는 A씨(75)는 \"쉬다 돌아온 전공의들과 함께 고생해 온 교수와 간호사들이 단번에 손발을 맞추긴 쉽지 않을 것\"이라며 \"교수도 한숨을 쉬더라\"고 전했다.서울의 한 의대 교수도 \"예전 전공의라면 업무 스타일을 서로 이해하겠지만 지역에서 새로 온 전공의와는 서먹할 수밖에 없다\"며 \"PA간호사와의 업무 분장도 여전히 조율이 필요하다\"고 말했다.필수·지역 의료 복귀 저조는 과제…\"협진 필요한 과목 전공의 부족\"서울 시내의 한 대학병원에 의료진들이 이동하고 있다. 류영주 기자특히 필수의료 전공과의 복귀율은 여전히 낮다. 복귀율은 내과 72.5%, 외과 59.7%, 산부인과 73.8%, 소아청소년과 59.7%, 응급의학과 59.9%, 흉부외과 63.6%, 신경과 73.4%, 신경외과 85.7% 등으로 대체로 60~70%대에 그쳤다.반면 피부과(92.6%), 안과(95.3%), 성형외과(91.1%), 정형외과(89.9%) 등 인기과는 90% 안팎을 기록했다.이번에 복귀한 한 응급의학과 전공의는 \"우리 과는 8명 중 3명만 복귀했다\"며 \"응급실은 병원의 '입구'인데 협진이 필요한 필수과 전공의들이 충분히 돌아오지 않아 이전처럼 '풀' 가동은 어렵다\"고 설명했다.그러면서 \"경증 환자나 다른 병원에서 치료받던 환자는 받지 않는 분위기가 자리 잡고 있다\"며 \"그나마 전문의 충원으로 응급실 운영이 가능한 수준\"이라고 덧붙였다.수도권과 지역 간 격차도 뚜렷하다. 하반기 전공의 모집인원 대비 선발 인원 비율은 수도권 수련병원이 63.0%, 비수도권은 53.5%로 집계됐다.특히 필수과목의 격차는 더 컸다. 내과는 수도권 75.8%, 비수도권 48.5%, 산부인과는 58.3% 대 27.6%, 흉부외과는 32.8% 대 4.9%, 외과는 44.7% 대 23.4%, 소아청소년과는 16.6% 대 8.0%였다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 2074
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/8/2025",
    "제목": "연예인 호사 대신 '찐고생'…추성훈의 '밥값' 성공 공식[EN:터뷰]",
    "링크": "https://n.news.naver.com/mnews/article/079/0004063508?sid=103",
    "내용": "핵심요약'추성훈의 밥값은 해야지' 두 PD들의 제작기방송 캡처해외로 나간 연예인들이 맛집을 찾아다니고, 현지 문화를 흥겹게 체험하는 장면은 이제 더 이상 낯설지 않다. 비슷한 포맷의 예능이 쏟아지면서 '먹고 마시고 즐기는 여행 예능'은 포화 상태에 이르렀고, 시청자들 역시 식상함을 느끼기 십상이다.ENA·EBS 공동 제작 예능 프로그램 '추성훈의 밥값은 해야지'(이하 '밥값은 해야지')는 바로 이런 공식을 깼다. 격투기 챔피언 출신 추성훈, 개그맨 이은지, 여행 유튜버 곽튜브(본명 곽준빈)가 낯선 땅의 리얼한 노동 현장에 투입된다. 그들이 피땀 흘려 일한 곳은 이집트의 '쓰레기 마을', 중국의 고층 빌딩 외벽 청소 등 현지인만이 알 법한 생계 노동의 현장들이었다. 예능이라기보다 '극한직업'처럼 다큐멘터리에 가까운 이 체험이 오히려 인간적인 공감대를 보장해 뜨거운 반응을 얻고 있다.'밥값은 해야지'를 관통하는 키워드는 \"직업 자체가 주인공\"이라는 제작진의 한 마디다. 억지 웃음을 끌어내기보다, 진짜 노동이 주는 무게와 그 속에서 피어나는 소소한 재미를 어떻게 살려낼지에 더 집중했다는 전언이다. 연예인들의 즐기는 여행 대신, 진짜 땀과 고생을 내세운 '밥값은 해야지'의 뒷이야기를 ENA 안제민·EBS 송준섭 PD에게 들어봤다.Q 이번 프로그램에서 특히 눈에 띄었던 출연자는 누구였나A ENA 안제민 PD(이하 안)> 저는 이은지씨의 성장을 가장 뚜렷하게 느꼈습니다. 제가 예전에 코미디 프로그램 연출할 때 뽑았던 친구인데, 10년 넘게 무대에서 고생하며 개그만 하던 모습만 봐 왔거든요. 그러다 갑자기 예능 '지구오락실'에서 대중적으로 주목을 받으며 확 뜬 거죠. 이번에 함께하면서, 무대가 아니라 야외 현장에서 얼마나 잘할 수 있을지가 궁금했는데 기대 이상이었습니다. 카메라가 꺼져도 계속 \"PD님, 저 지금 괜찮았어요? 분량은 충분히 나올까요?\"라며 스스로를 점검하는 걸 보면서 이제는 완전히 '예능인'으로 자리 잡았구나 싶었어요. 예전 같으면 그냥 편하게 흘러가게 뒀을 텐데, 지금은 자기 분량과 그림을 책임지는 태도가 있더라고요.Q 추성훈의 활약도 화제가 됐는데 현장에서 본 인상은 어땠나A 안> 사실 저는 추성훈씨 유튜브 채널을 즐겨보던 팬이기도 했습니다. 유튜브에서 워낙 소탈하고 인간적인 모습을 보여주시니까 방송에서는 조금 자제하지 않을까 걱정했는데 전혀 아니었어요. 오히려 현장에서는 더 많은 것을 보여주려고 하시더라고요. 나이가 지천명에 가까워도 체력은 물론이고 태도에서 오는 무게감이 대단했어요. 뭔가 후배들에게 모범을 보여야 한다는 의식도 강했고요.EBS 송준섭 PD(이하 송)> 초반에는 낯을 좀 가리시더라고요. 그래도 시간이 지나자 금세 팀원들과 어울리며 자신만의 색깔을 드러냈습니다. 단순히 '파이터 추성훈'이 아니라 인생 선배, 결혼 선배로서의 조언도 많이 해주셨는데, 출연자들이 진지하게 상담을 청하는 모습이 인상 깊었어요. 보통 방송에서는 보기 어려운 장면이죠.왼쪽부터 EBS 송준섭, ENA 안제민 PD. ENA, EBS 제공Q 직업을 선택하는 기준은 무엇이었나A 송> 제일 중요하게 본 건 '한국에서는 쉽게 볼 수 없는 직업'이었습니다. 단순히 힘든 노동을 보여주자는 게 아니라, 그 나라의 문화와 맞닿아 있는 생업을 담고 싶었어요. 그래서 일부러 현지인들에게 직접 묻고 발로 뛰며 찾아다녔습니다. 예를 들어 중국 촬영 때는 현지에서 직접 전화를 돌려서 어렵게 직업인을 섭외했는데, 이런 과정 자체가 다른 예능과 달랐습니다. '극한직업' 같은 다큐를 참고하긴 했지만, 저희는 단순 체험을 넘어서 정말 그 일로 밥값을 벌어야 하는 상황을 만들었습니다. 그게 차별화된 지점이라고 생각합니다.Q 가장 고된 촬영지는 어디였는지 궁금하다A 송> 이집트의 '쓰레기 마을'이라고 할 수 있을 것 같아요. 마을 전체가 쓰레기를 분리·재활용하는 공간인데, 말 그대로 발을 들여놓는 순간부터 악취가 진동하고 파리와 벌레가 들끓습니다. 촬영 전날에는 출연자들에게 미리 작업을 알려주지 않고 현장에서 바로 시켰어요. 은지씨가 특히 힘들어했는데, 그럼에도 묵묵히 끝까지 버티는 모습이 뭉클했습니다. 오디오에 벌레가 달라붙을 정도였으니까요. 그 장면은 편집할 때도 제작진 모두가 \"진짜 고생했다\"는 말을 반복할 수밖에 없었죠.Q 예상 못한 출연자들의 모습이 예능적으로 잘 발현되기도 했을까A 송> (이)은지씨가 강습 장면을 앞두고 밤새 안무를 혼자 연습하겠다고 연락했을 때 정말 놀랐습니다. 작가가 핸드폰으로 찍어줄 정도로 열심히 했는데, 그런 자발적인 열정이 화면에 그대로 담겼어요.안> 또 하나 기억나는 건 곽튜브 곽준빈씨였어요. 저는 그를 유튜버로만 접했었는데, 촬영 중 어떤 상황에서 놀라는 표정을 정확히 카메라 앵글에 맞춰 짓는 걸 보고 \"이제는 완전히 프로 방송인이구나\" 싶더라고요. 순간 순간 편집점을 본능적으로 아는 거죠. 그건 유튜버와는 또 다른 레벨이었어요.Q 워낙 극한 직업이라 출연자들이 현장에서 불만을 토로하는 경우도 있었을텐데A 안> 카메라 앞에서는 절대 자기 힘들다고 직접 말하지 않죠. (웃음) 하지만 분명히 고된 순간이 많아요. 사실 제일 고생하는 건 출연자가 아니라 카메라 감독과 오디오 감독입니다. 장비를 들고 계단을 거꾸로 오르내리면서도 웃음을 만들어야 하니까요. 출연자들이 그런 스태프들을 보면서 불만을 삼키는 경우도 많았을 거라고 생각해요.송> 그래도 추성훈씨 같은 경우는 \"이거 재밌잖아. 웃기잖아\"라며 분위기를 끌어올리곤 했어요. 그 한마디에 팀원들이 다시 힘을 내는 경우가 많았죠.Q 예능적 재미보다는 자연스럽게 노동하는 가운데 닥친 상황, 세 사람 케미 등이 더 자연스러운 공감과 호응을 이끌어낸 거 같다A 송> 사실 출연자들 입장에서는 고생을 하더라도 '웃음을 뽑아야 한다'는 본능이 있어요. 은지씨가 특히 그랬어요. 힘든 노동을 하면서도 \"내가 말을 못 하고 그냥 일만 하면, 방송 분량이 괜찮을까?\"라는 걱정을 늘 하더라고요. 개그맨 출신 특유의 고민이죠. 그런데 이번 프로그램은 단순히 웃기려고 가는 게 아니었습니다. 오히려 진짜 직업의 현장을 그대로 보여주는 게 더 중요했어요. 그래서 제작진 차원에서 \"억지로 넘어지거나 상황을 과장하지 않아도 된다, 그냥 있는 그대로 보여주자\"라고 계속 말해줬습니다. 실제로 추성훈씨나 곽준빈씨는 진짜 노동에 집중하는 스타일이었거든요. 그러다 보니 은지씨가 혼자 \"내 톤을 어디에 맞춰야 하지?\" 고민하는 게 티가 났습니다. 결국은 프로그램의 주인공은 출연자보다도 '직업 자체'라는 생각으로 방향을 잡았습니다.왼쪽부터 곽튜브, 추성훈, 이은지. ENA, EBS 제공안> 채널 특성상 2030 여성 시청자가 많아요. 그분들이 보기에 불편하지 않고, 가족과 함께 봐도 거부감 없는 톤을 유지하려고 했습니다. 그래서 출연자들이 상황극이나 과한 개그로 웃음을 뽑는 대신, 자연스럽게 현장에서 벌어지는 작은 유머를 살리는 쪽으로 편집 방향을 잡았어요. 사실 편집실에서도 \"이건 웃기긴 한데 누군가는 불편할 수도 있다\" 싶으면 과감히 덜어내기도 했고요. 그게 저희 프로그램의 중요한 원칙 중 하나였습니다.Q 이번 프로그램은 ENA·EBS가 공동 제작해 주목 받기도 했다. 협업 과정은 어땠는지A 안> 두 채널의 색깔이 워낙 다르잖아요. 예능 채널은 사이즈를 크게 벌리려 하고, EBS는 효율적으로 알짜만 뽑아내는 스타일이죠. 그래서 편집 과정에서 서로의 부족한 부분을 보완하게 되더라고요. 우리가 정보성을 더 챙기게 되고, EBS 쪽은 오히려 재미를 더 강조하게 되고. 그 접점에서 예상치 못한 시너지가 났습니다.송> 특히 '어떻게 하면 더 재미있게 만들 수 있을까'라는 부분에서 서로 논쟁이 많았는데, 그 과정이 결국 프로그램을 단단하게 만든 것 같습니다.Q 간만에 제대로 된 리얼한 예능이 나왔다며 온라인 커뮤니티 내 화제성이 상당한데 시즌2 가능성도 있을까A 송> 출연자들은 힘들어도 시청자가 사랑해 준다면 더 고생할 각오가 되어 있을 거예요. 추성훈씨는 \"노동의 고통보다 더 무서운 건 시청자의 무관심\"이라고 한 적도 있어요. 은지씨는 부모님이 재밌게 본다며 뿌듯해했고, 곽준빈씨 역시 프로니까 \"시즌2도 해야 진짜 밥값을 한 것\"이라고 하더라고요. 시청자 반응이 좋다면 시즌2는 충분히 가능합니다.안> 오히려 시즌2에서는 출연자들이 더 극한을 스스로 찾아다니지 않을까요? 그게 시청자의 사랑을 받는 길이니까요.Q TV 프로그램들의 위상이 예전 같지는 않지만 그럼에도 앞으로 만들고 싶은 콘텐츠의 방향성이 있다면A 안> 저는 요즘 콘텐츠 시장을 세 층으로 봐요. 유튜브 같은 초단기 스낵형, 넷플릭스 같은 몰입형, 그리고 그 사이에서 애매하게 위치한 방송. 이 방송 포맷의 자리를 어떻게 지켜낼지가 계속되는 고민이죠. 길어진 시청 시간을 어떻게 설득해 낼 수 있을지가 핵심이라고 생각해요.송> 저는 유튜브에서 흥한 포맷을 그대로 가져오면 안 된다고 생각해요. 그걸 TV 문법으로 재해석해야 합니다. TV 시청자들이 편하게 받아들일 수 있도록 다듬는 게 오히려 블루오션이라고 봐요. 그래서 앞으로도 '유튜브와 방송 사이'의 접점을 찾는 실험을 이어갈 것 같아요.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 4589
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/8/2025",
    "제목": "똑똑하게 길찾는 네카오, 보물찾는 당근…'지도앱' 3파전",
    "링크": "https://n.news.naver.com/mnews/article/008/0005246793?sid=105",
    "내용": "로컬 전쟁 나선 지도 앱 MAU 추이/그래픽=임종철네이버(NAVER)와 카카오가 지도 앱(애플리케이션)에 로컬기능을 더하고 AI(인공지능) 추천 등을 도입하면서 나란히 성장세를 보인다. 여기에 중고거래 앱 1위 당근마켓까지 지도 서비스를 출시하며 경쟁에 가세하는 모습이다.7일 모바일인덱스에 따르면 네이버지도의 지난 8월 MAU(월간활성이용자수)는 2855만9753명, 카카오맵은 1266만1267명으로 두 회사 모두 iOS(아이폰 운영체제)와 안드로이드를 통합해 조사하기 시작한 2021년 3월 이후 최대치를 기록했다. 여름휴가철을 맞아 휴가를 떠나는 이용자들을 사로잡는 데 성공한 것으로 보인다. 지난 1월 네이버지도와 카카오맵의 MAU는 각각 2650만3802명, 1069만5745명으로 양 사 모두 200만명 정도 증가했다.네이버는 네이버지도에 AI를 탑재해 장소추천 기능을 고도화했다. '발견' 탭을 신설해 이용자의 위치나 관심사를 기반으로 주제에 맞게 여러 장소를 소개한다. 아울러 AI가 출퇴근시간에 맞춰 목적지를 자동으로 안내하는 등 편의성도 끌어올렸다. 여기에 네이버의 숏폼(짧은 영상) 플랫폼인 '클립'을 연동해 이용자가 장소 리뷰를 숏폼으로 남길 수 있도록 해 체류시간도 늘렸다.카카오도 AI 기반 장소추천 서비스로 이용자를 끌어모은다. 카카오맵의 'AI메이트 로컬'은 이용자가 원하는 조건의 장소를 대화형식으로 입력하면 취향과 라이프스타일에 맞는 장소를 추천해주는 서비스다. 이용자가 특정장소를 누르면 나오는 장소 상세페이지에 핵심정보만 요약해주는 'AI 요약' 기능도 도입했다. 이런 노력으로 카카오맵의 지난 8월 신규설치 건수는 33만건으로 29만건인 네이버지도를 넘어섰다.지난해 9월부터 동네지도 서비스를 시작한 당근도 지도 앱 시장의 새로운 경쟁자다. 당근은 앱 하단에 동네지도 탭을 반영하고 사용자가 현위치를 기준으로 찾고 싶은 가게와 전문업체를 탐색할 수 있도록 했다. 중고거래 앱 가운데 압도적인 이용자 수를 가진 만큼 빠르게 네카오(네이버·카카오)의 경쟁상대로 치고 올라올 전망이다. 당근은 최근 동네지도 이용자 확보를 위해 '동네걷기' 서비스를 시작했다. 미션을 클릭하면 걸음수가 자동으로 기록돼 랜덤 보물상자를 획득할 수 있다. 당근은 참여자에게 하루 최대 200원의 당근머니를 지급한다.이처럼 국내 기업들이 지도 앱으로 로컬서비스를 전개하는 가운데 구글·애플 등 글로벌 빅테크(대형 IT기업)의 정밀지도 반출요구는 계속 이어진다. 국토교통부 국토지리정보원은 지난 4일 지도 국외반출협의체 회의를 열어 애플이 신청한 고정밀 지도 데이터 국외반출 결정을 유보하고 처리기간을 60일 연장하기로 결정했다. 정부는 지난 8월 구글이 신청한 고정밀 지도 데이터 국외반출에 대해서도 결정기한을 60일 추가연장했다.",
    "신문사": "기타",
    "길이": 1367
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/7/2025",
    "제목": "AI 도입에 네카오 지도 앱 쭉쭉↑…떠오르는 경쟁자 '당근'",
    "링크": "https://n.news.naver.com/mnews/article/008/0005246626?sid=105",
    "내용": "로컬 전쟁 나선 지도 앱 MAU 추이/그래픽=임종철네이버(NAVER)와 카카오가 지도 앱(애플리케이션)에 로컬 기능을 더하고 AI(인공지능) 추천 등을 도입하면서 나란히 성장세다. 여기에 중고 거래 앱 1위인 당근마켓까지 지도 서비스를 출시하며 경쟁에 가세하는 모습이다.7일 모바일인덱스에 따르면 네이버지도의 지난 8월 MAU(월간활성이용자수)는 2855만9753명, 카카오맵은 1266만1267명으로 두 회사 모두 iOS와 안드로이드를 통합해 조사하기 시작한 2021년 3월 이후 최대치를 기록했다. 여름 휴가철을 맞아 휴가를 떠나는 이용자들을 사로잡는 데 성공한 것으로 보인다. 지난 1월 네이버지도와 카카오맵의 MAU는 각각 2650만3802명, 1069만5745명으로 양사 모두 200만명 정도 증가했다.네이버는 네이버지도에 AI를 탑재해 장소 추천 기능을 고도화했다. '발견' 탭을 신설해 사용자의 위치나 관심사를 기반으로 주제에 맞게 여러 장소를 소개한다. 아울러 AI가 출퇴근 시간에 맞춰 목적지를 자동으로 안내하는 등 편의성도 끌어올렸다. 여기에 네이버의 숏폼 플랫폼인 '클립'을 연동해 사용자가 장소 리뷰를 숏폼으로 남길 수 있도록 해 체류시간도 늘렸다.카카오도 AI 기반 장소 추천 서비스로 사용자를 끌어모은다. 카카오맵의 'AI메이트 로컬'은 사용자가 원하는 조건의 장소를 대화형식으로 입력하면 사용자의 취향과 라이프스타일에 맞는 장소를 추천해주는 서비스다. 사용자가 특정 장소를 누르면 나오는 장소 상세 페이지에서 핵심 정보만 요약해주는 'AI 요약' 기능도 도입했다. 이런 노력으로 카카오맵의 지난 8월 신규 설치 건수는 33만건으로 29만건인 네이버지도를 넘어섰다.지난해 9월부터 동네지도 서비스를 시작한 당근도 지도 앱 시장의 새로운 경쟁자다. 당근은 앱 하단에 동네지도 탭을 반영하고 사용자가 현 위치를 기준으로 찾고 싶은 가게와 전문 업체를 탐색할 수 있도록 했다. 중고 거래 앱 가운데 압도적인 사용자 수를 가진 만큼 빠르게 네카오의 경쟁 상대로 치고 올라올 전망이다. 당근은 최근 동네지도 사용자 확보를 위해 '동네걷기' 서비스를 시작했다. 미션을 클릭하면 걸음 수가 자동으로 기록돼 랜덤 보물상자를 획득할 수 있다. 당근은 참여자에게 하루 최대 200원의 당근머니를 지급한다.이처럼 국내 기업들이 지도 앱으로 로컬 서비스를 전개하는 가운데 구글·애플 등 글로벌 빅테크의 정밀 지도 반출 요구는 계속 이어지고 있다. 국토교통부 국토지리정보원은 지난 4일 지도 국외반출협의체 회의를 열어 애플이 신청한 고정밀 지도 데이터 국외 반출 결정을 유보하고 처리 기간을 60일 연장키로 결정했다. 정부는 지난 8월 구글이 신청한 고정밀 지도 데이터 국외 반출에 대해서도 결정 기한을 60일 추가 연장했다.",
    "신문사": "기타",
    "길이": 1359
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/7/2025",
    "제목": "뷰티바이오·모빌리티·AX…9월 첫째주 투자유치 스타트업 22곳, 어디?",
    "링크": "https://n.news.naver.com/mnews/article/008/0005246652?sid=101",
    "내용": "[이 기사에 나온 스타트업에 대한 보다 다양한 기업정보는 유니콘팩토리 빅데이터 플랫폼 '데이터랩'에서 볼 수 있습니다.]9월 1주차 스타트업 투자유치 현황/그래픽=김현정9월 첫째주(1~5일)에는 에스씨바이오,새솔테크,그래비티랩스, 부릉 등 22개 스타트업이 투자유치 소식을 전했다. 투자단계는 시드에서 시리즈C까지 초기와 중후기 스타트업들이 고루 투자를 유치했다.업종별로는 의료·헬스케어가 6곳으로 가장 많았고, 다음으로 라이프스타일(5곳)이 많았다. 특히, 의료·헬스케어 중에서도 헬에이바이오머티리얼즈, 큐라펄스, 모닛셀, 로즈랩 등 뷰티테크나 뷰티바이오 기업이 자금을 확보하며 K뷰티에 대한 투자 열기를 이어갔다.투자규모로 보면그래비티랩스가 시리즈A 투자단계에서 180억원의 자금을 확보하며 이번주 가장 많은 투자금을 유치했다. 에이바이오머티리얼즈, 에스씨바이오, 새솔테크, 부릉 등도 '메가딜'(100억원 이상의 투자유치)에 성공했다.━에스씨바이오, 140억 시리즈B 투자유치━바이오 스타트업 에스씨바이오가 140억원 규모의 시리즈B 투자를 유치했다고 1일 밝혔다. 누적 투자유치액은 310억원이다.이번 투자에는 △유니온투자파트너스 △현대기술투자 △파이오니어 인베스트먼트 △에스엘인베스트먼트 △코오롱인베스트먼트 △산은인프라자산운용 △인라이트밴처스 △엑스퀘어드 등 다수 기관이 신규 투자자로 참여했으며, △아이엠투자파트너스 △한국투자액셀러레이터 등은 후속투자를 이어갔다.2021년 10월 설립된 에스씨바이오는 면역항암제 및 표적항암제 개발에 필요한 핵심 기술들을 다수 보유한 신약개발 회사다. 주요 파이프라인인 시르투인6(Sirt6) 타깃의 항암제 SCB002은 다양한 동물모델에서 우수한 효과와 안전성을 확인하며 전임상을 완료했다. 현재 국내 임상1상을 위한 임상시험계획(IND)도 신청했다.또 다른 면역항암제 파이프라인인 타깃 SCB001는 내년 중 국내 IND 신청을 준비 중이다.에스씨바이오는 이번 투자를 통해 △주력 파이프라인 임상 주도 △후속 파이프라인 연구개발 △글로벌 라이선싱 협상 등을 진행할 계획이다.이창훈 에스씨바이오 대표는 \"시장 신뢰와 기술력 덕분에 의미 있는 라운드를 완성했다\"며 \"신규 자금으로 임상개발, 사업확장에 차질없이 매진하겠다\"고 밝혔다.━'자율주행 통신 보안' 새솔테크, 100억 시리즈B 투자유치━자율주행 통신 보안 솔루션을 개발하는새솔테크가 100억원 규모의 시리즈B 투자를 유치했다고 1일 밝혔다.스마일게이트인베스트먼트가 이번 투자를 주도했으며 기존 투자사인 퓨처플레이 등 5곳의 투자자가 참여했다. 다른 투자자들은 비공개다. 이번 투자유치로 새솔테크의 누적 투자유치액은 130억원이 됐다.새솔테크는 자율주행차와 모빌리티 서비스들이 데이터를 주고받는 V2X(차량 사물 통신) 통신 관련 보안 솔루션을 개발한다. 해당 솔루션은 자율주행차와 도로·교통 인프라가 서로 안전하게 정보를 교환하도록 돕는 인증 보안 열쇠 역할을 하며 통신 과정에서 발생하는 위협을 차단한다.회사 측은 이번에 확보한 투자금을 연구개발 강화, 해외 시장 진출, 핵심 인재 확보 등에 집중 투입할 계획이다. 나아가 차세대 V2X 보안 기술 개발에 속도를 내며 자율주행 시대의 필수 보안 인프라 기업으로서 입지를 공고히 한다는 전략이다.한준혁 새솔테크 대표는 \"완전 자율주행 시대는 통신 안전이 보장되지 않으면 도래하기 어렵다\"며 \"글로벌 V2X 보안 시장의 리더로 자리매김하고 자율주행차 상용화를 앞당기는 데 기여하겠다\"고 밝혔다.━라이브엑스, 40억 신규투자 유치━라이브엑스가 운영하는 브랜드 중 하나인 위닛 /사진=위뷰티테크 스타트업라이브엑스가 40억원 규모의 시리즈A 브릿지 투자를 유치했다고 2일 밝혔다.이번 투자 라운드에는 동남권 특화 액셀러레이터 시리즈벤처스, 스마트스터디벤처스, BNK벤처투자 등이 참여했다. 시리즈벤처스 투자는 직전 라운드에 이어 후속으로 투자했다.라이브엑스는 미용실 브랜드 '살롱에이'와 '위닛'을 운영하는 스타트업이다. 미용실에서 마케팅, 고객관리 등을 진행하고 미용사들은 플랫폼처럼 입점해 서비스만 집중하도록 한 것이 특징이다. 미용인력 양성 프로그램 '비오비 아카데미' 등과 비건 헤어케어 브랜드 '탐즈' 등도 운영하고 있다.송정웅 라이브엑스 대표는 \"위닛, 살롱에이, 탐즈, 아카데미 플랫폼 등 라이브엑스가 구축한 포트폴리오를 기반으로 아시아를 넘어 글로벌 뷰티 시장에서 새로운 기준을 만들어가는 게 목표\"라고 말했다.━그래비티랩스, 180억 시리즈A 투자유치━디지털 헬스케어 스타트업그래비티랩스는 180억원 규모 시리즈A 투자를 유치했다고 2일 밝혔다. 이로써 그래비티랩스는 창립 3년만에 누적투자금 260억원을 기록했다.이번 투자는 에이티넘인베스트먼트가 리드투자자로 나섰으며 DSC인베스트먼트, 굿워터캐피탈, 발론 캐피탈 등이 신규 투자자로 합류했다. 기존 투자자인 베이스벤처스, 슈미트, 서울대기술지주, HGI, 테일벤처스도 참여했다. 특히 베이스벤처스는 시드투자부터 이번 투자까지 3번 연속 투자했다.그래비티랩스는 리워드 및 게임요소로 건강 습관 형성을 도와주는 글로벌 헬스케어 앱 '머니워크'의 운영사다. 머니워크는 기존 건강 리워드 앱 대비 2배 이상의 리워드를 고객에게 제공한다. 걷기 외에도 수면, 식이, 정서, 체성분, 혈압 관리 서비스를 제공하며 건강 습관 형성을 잘할수록 더 많은 보상을 주는 것이 특징이다.머니워크는 출시 2년 반 만에 글로벌 월간 활성 사용자 수(MAU)가 130만명을 돌파했다. 영업 이익을 내면서 작년 대비 월 매출도 20배 이상 성장했다. 글로벌 유저 비중은 약 40%로 한국, 일본, 미국을 포함해 글로벌 111개국에서 사용하고 있다.이번 투자를 통해 확보한 자금을 서비스 고도화 및 인재 확보에 사용할 계획이다. 인재 확보의 일환으로 이달부터 파격적인 '핵심 인재 채용 기간'을 본격 시작한다.김운연 그래비티랩스 대표는 \"매일 1억명이 쓰는 글로벌 1등 컨슈머 헬스케어 서비스를 만들어 인류 건강 수명을 10년 연장하고자 하는 미션을 달성하기 위해 기존 서비스의 진화를 준비하고 있는 단계\"라며 \"그래비티랩스가 글로벌 1등 수준의 서비스를 만들기 위해 최고의 인재를 모시고 있고 이에 걸맞은 대우와 보상을 약속한다\"고 밝혔다.━초개인화 AI 마케팅 플랫폼 '원셀프월드', 크릿벤처스서 후속투자 유치━초개인화 디지털 마케팅 플랫폼 '마이비'를 운영하는원셀프월드는 크릿벤처스로부터 20억원 규모 후속투자를 유치했다고 2일 밝혔다.이번 투자는 지난 3월 프리시리즈A에 이은 브릿지 투자다. 크릿벤처스는 원셀프월드가 보유한 독자적인 기술력과 글로벌 확장 가능성에 주목해 이번 투자를 결정했다.원셀프월드는 사용자 중심의 차세대 광고 식별 기술에 대한 국내 특허를 보유하고 있으며 현재 미국 특허 출원도 진행 중이다. 해당 기술은 리워드 앱 '마이비'에 구현돼 광고 데이터의 신뢰도를 높이고 고도화된 타겟팅으로 맞춤형 광고 효과를 극대화하고 있다.마이비는 출시 1년 만에 누적 가입자 100만명을 돌파했다. 업계 평균 대비 4배 이상 높은 가입자당 평균 매출(ARPU)도 기록하고 있다.조창현 원셀프월드 대표는 \"AI와 데이터 신뢰성 기술을 결합한 혁신적 광고 플랫폼은 글로벌 모바일 생태계의 새로운 표준이 될 수 있다\"며 \"이번 투자를 바탕으로 글로벌 진출과 비즈니스 모델 확장에 박차를 가하겠다\"고 말했다.━오픈랩소디, 21억 투자유치━김유신 오픈랩소디 대표 /사진=오픈랩소디 제공애드테크 플랫폼 '에이드랍'(A.drop)을 운영하는 오픈랩소디가 21억원 규모의 프리시리즈A 투자를 유치했다고 3일 밝혔다. 이번 투자에는 어센도벤처스와 카이스트청년창업투자지주가 참여했다.에이드랍은 앱 개발사가 단 한 명의 개발자만으로도 광고 비즈니스 모델을 구현할 수 있도록 지원한다. 복잡한 애드테크 인프라를 구축하는 대신 서비스 성장과 수익 극대화에만 집중할 수 있다는 설명이다.에이드랍의 대표 제품인 '애드컨트롤'(AdControl)은 출시 1년 만에 80여개 앱 개발사가 도입했다. 이 제품은 앱 개발사의 1P(퍼스트파티) 데이터 기반 타겟팅 광고 수익화와 입찰형 자동 광고 최적화 기능을 동시에 제공해 복잡한 애드테크 인프라 구축 부담을 줄여준다.김유신 오픈랩소디 대표는 \"에이드랍이 다음으로 도전하는 영역은 광고 최적화 엔진의 대중화\"라며 \"박사급 엔지니어와 수년간의 연구개발 없이는 불가능했던 기술을 이제는 누구나 접근할 수 있는 인프라로 만들어 나갈 것\"이라고 했다.━제조업 AX 솔루션 '컨포트랩', 프리A 유치━제조 운영 관리 AX(AI 전환) 솔루션 기업 컨포트랩이 카카오벤처스로부터 프리시리즈A 투자를 유치했다고 2일 밝혔다.컨포트랩은 제조 데이터를 기반으로 운영 관리 자동화와 AX를 돕는 솔루션을 개발한다. 제조 현장의 다양한 설비·라인부터 정보통신(IT) 시스템까지 서로 다른 데이터를 손쉽게 통합·표준화해 AI가 분석 가능한 데이터 자산으로 전환한다. 이를 바탕으로 생산(MES), 설비(EAM), 품질(QMS), 에너지(EMS) 관리 등 제조 운영에 필수적인 시스템과 AI 기반 자동화 기능을 통합 제공한다. 대다수 중소 공장의 수기 업무와 숙련자 의존형 작업 방식을 AI 기반 품질 추적, 제어조건 AI추천, 데이터 기반 AI 설비보전 기능으로 개선해 불량률을 줄이고 생산성을 높인다는 설명이다.핵심 제품인 노코드 기반 AX 플랫폼 포타(PORTA)는 △설비·센서 데이터 수집 장비 '포타콘(PortaCON)' △실시간 데이터 통합·분석 '포타 뉴로베이스(PORTA Neurobase)' △웹 기반 노코드 개발도구 '포타 스튜디오(PORTA STUDIO)' △AI 에이전트가 통합된 제조 운영관리 시스템 '포타 앱(PORTA Apps)'으로 구성된다. 기존 수개월 걸리던 인프라 구축을 3일 이내로 단축하고, 비용도 1/5 수준으로 줄여 현장 도입 장벽을 크게 낮췄다.컨포트랩은 이번 투자를 통해 제조 현장의 AX 혁신 파트너로서의 입지를 강화할 계획이다. 높은 비용 때문에 도입률이 상대적으로 저조했던 중소기업부터 생산성 강화를 고민하는 대기업까지 고객 접점을 넓혀나갈 예정이다.김기중 컨포트랩 대표는 \"제조업이 다시 도약하기 위해서는 전체의 99%를 차지하는 중소 공장의 혁신이 반드시 필요하다\"며 \"컨포트랩은 현장이 진정으로 필요로 하는 AX 솔루션을 만들고 한국을 넘어 글로벌 무대에서 제조업의 미래를 설계하는 '한국의 팔란티어'로 성장하겠다\"고 밝혔다.━데이터 기반 농산물 중개 플랫폼 '대봉유통', 시드투자 유치━데이터 기반 농산물 중개 플랫폼 대봉유통은 매쉬업벤처스, 지디벤처스(ZDVC)로부터 시드투자를 유치했다고 1일 밝혔다.대봉유통은 공급 변동이 큰 농산물 유통의 구조적 불안정성을 해결하고자 설립된 스타트업이다. 단순한 농산물 중개를 넘어 머신러닝 기반 알고리즘으로 산지 단가, 품질, 출고량 데이터를 종합 분석해 최적의 농가를 추천한다. 계절, 기상, 시장 상황에 따른 가격과 품질 변화를 사전 예측해 거래 리스크를 최소화하는 것이 특징이다.대봉유통은 서비스 출시 2년 만에 약 5000개의 유통 고객사 및 협력 농가를 확보하고 누적 거래액 50억원도 돌파했다. 이후 개발, 운영·물류, 세일즈 분야의 핵심 인재를 채용하고 오프라인 채널까지 사업을 확장할 계획이다.최재혁 대표는 \"인간의 생존과 직결된 농업 분야는 그 중요성에 비해 아직 충분한 혁신이 일어나지 않아 성장 가능성이 많은 시장\"이라며 \"농가에게는 안정적인 판로를, 유통업체에게는 신뢰할 수 있는 공급망을 제공하며 농산물 시장의 지속적인 성장을 이끄는 플랫폼으로 성장할 것\"이라고 말했다.━'홈 뷰티 디바이스' 큐라펄스, 뉴패러다임인베서 시드투자 유치━(왼쪽부터)배상승 뉴패러다임인베스트먼트 배상승 공동대표, 조남규 큐라펄스 대표, 박제현 뉴패러다임인베스트먼트 공동대표 /사진=뉴패러다임인베스트먼트홈 뷰티 디바이스 '듀얼테트라'를 개발하는 스타트업 큐라펄스가 액셀러레이터 뉴패러다임인베스트먼트에서 시드투자를 유치했다고 1일 밝혔다.큐라펄스는 초음파·펄스·광 복합 에너지를 활용한 피부 세포 재생 기술을 기반으로 홈 뷰티 디바이스 '듀얼테트라'를 개발하고 있다. 초음파 원거리 집속, 저주파 및 멀티 교차 초음파 구동·분석 등이 큐라펄스가 내세우는 기술이다. 휴맥스 출신의 조남규 대표가 창업했다.현재 큐라펄스는 유럽·북미 시장 진출을 위한 OEM·ODM(주문자상표부착생산·주문자개발생산) 파트너 협의를 진행하고 있다. 일본 진출도 준비 중이다. 큐라펄스는 \"미국에서는 초기 판매가 이뤄지고 있다\"고 밝혔다.조남규 큐라펄스 대표는 \"과학적 근거에 기반한 혁신 기술로 피부 건강을 책임지는 글로벌 선도 기업으로 도약하겠다\"고 말했다.━앳원스, 시드투자 유치━핀테크 스타트업 앳원스는 서울대학교기술지주로부터 시드투자를 유치했다고 4일 밝혔다.앳원스는 복수카드 동시결제 서비스 '캔디페이'를 개발했다. 소비자들이 카드 혜택을 얻기 위해 여러 장의 신용·체크카드를 발급받고 실적 충족에 어려움을 겪는 문제를 해결하기 위해 하나의 결제에서도 여러 카드를 나눠 사용할 수 있는 게 특징이다.앳원스는 이번 투자를 통해 AI(인공지능) 기반 동시결제 활용성 개선 및 글로벌 진출을 위한 핵심 서비스의 기술 고도화를 적극 추진할 계획이다.정재철 앳원스 대표는 \"많은 프로그램과 IR을 진행하면서 앱을 실제로 설치하고 사용해 본 곳은 대부분 긍정적인 반응을 보였다\"며 \"앞으로 글로벌 시장에서도 K-핀테크를 대표하는 서비스로 자리매김하겠다\"고 밝혔다.━유로보틱스, 30억 시드투자 유치━자율보행 로봇 기술을 개발하는 유로보틱스가 30억원 규모의 시드투자를 유치했다고 4일 밝혔다. 투자에는 서울투자파트너스, 스마일게이트인베스트먼트, 슈미트가 참여했다.카이스트 미래도시로봇 랩(Urban Robotics Lab)에서 독립 창업한 유로보틱스는 다양한 지형과 환경에서 동작하는 SLAM(동시적 위치추정 및 지도작성) 기술을 기반으로, 로봇이 일상에서 마주하는 대부분의 장애물을 극복할 수 있는 보행 제어 시스템을 개발하고 있다.유로보틱스는 IEEE(국제전기전자학회) 주관 SLAM 대회에서 2관왕을 차지했으며, 2023년 사족보행 로봇(Quadruped Robot) 챌린지에서 매사추세츠공과대학교(MIT)와 카네기멜론대학교(CMU)를 제치고 우승하는 등 글로벌 차원에서 기술력을 입증해 왔다.특히 유보로틱스의 기술은 비정형 환경에서도 안정적 자율보행이 가능하다. 비정형 환경이란 계단, 경사로, 자갈밭, 공사장, 산악 지형처럼 정형 지도화가 어렵고 장애물이나 지형 변화가 잦아 기존 휠 기반 로봇이나 단순 주행 알고리즘으로는 대응이 어려운 공간을 의미한다.유로보틱스는 현재 모듈형 자율보행 솔루션 '이동킷'(E-DONG-KIT)을 개발 중이다. LiDAR(라이다) 등 다양한 센서 구성을 기반으로 한 범용 키트로, 이동킷을 탑재한 로봇은 산악 환경을 포함한 어디든 갈 수 있게 된다는 설명이다.유로보틱스는 이번 투자를 기반으로 기술 고도화와 국내외 B2B 세일즈에 속도를 낸다. 건설 현장, 국방·방산, 산업 단지 등 정형·비정형 공간을 넘나드는 산업을 타깃으로 기술력을 사업화할 방침이다.유병호 유로보틱스 대표는 \"단순한 연구 수준을 넘어 실제 환경에서 강건하게 작동하는 자율보행 솔루션을 목표로 한다\"며 \"이번 투자유치를 계기로 글로벌 수준의 미들웨어 솔루션 기업으로 성장해 나가겠다\"고 했다.━배달대행 플랫폼 '부릉', 100억 투자유치━배달대행 시장이 전반적인 침체기를 겪고 있는 가운데서도 '부릉'이 100억원 규모의 추가 투자유치에 성공했다. 올 들어 부릉이 투자유치로 확보한 자금만 400억원에 달한다. 부릉은 인프라 확장, 서비스 고도화 등을 통해 배달대행 시장에서의 입지를 공고히 한다는 전략이다.2일 벤처투자업계에 따르면 부릉은 최근 신한투자증권 등을 대상으로 100억원 규모 제3자 배정 유상증자를 실시했다. 앞서 부릉은 지난 3월에도 신한투자증권으로부터 300억원 규모의 투자를 유치한 바 있다.부릉은 이번 투자금을 인프라 확장, 시스템 고도화, 서비스 안정화에 집중적으로 투입할 계획이다. 또 AI(인공지능)를 핵심 역량으로 삼는 'AI 네이티브(Native)' 기업으로의 혁신에도 속도를 낸다.부릉 관계자는 \"기존 기능 중심 조직은 챕터로 유지하면서 공동 목표를 지닌 목적 기반 조직은 스쿼드 단위로 운영해 민첩한 실행력을 확보한 것이 핵심\"이라고 했다.[머니투데이 스타트업 미디어 플랫폼유니콘팩토리]",
    "신문사": "기타",
    "길이": 8005
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/7/2025",
    "제목": "9월 24일 '가디스오더'가 기대되는 이유",
    "링크": "https://www.gametoc.co.kr/news/articleView.html?idxno=101569",
    "내용": "0카카오게임즈가 액션 RPG ‘가디스오더’의 세계관과 주요 캐릭터 영상을 공식 홈페이지 및 커뮤니티를 통해 순차 공개하고 있다.공식 홈페이지에서는 세계관, 주요 기사 소개, 게임 특징 등을 확인할 수 있으며, 유튜브 채널과 커뮤니티에서는 공개된 캐릭터별 정보와 영상을 통해 전투 시연 장면과 화려한 스킬 연출, 각 기사들의 개성과 서사를 미리 경험할 수 있다.가디스오더는 멸망이 예언된 왕국을 배경으로 한 왕도 판타지 세계관을 픽셀 그래픽으로 구현해 색다른 매력을 선사한다. 여신의 명령을 받은 왕녀 ‘리즈벳’이 운명을 거스르기 위한 여정을 시작하면서 이야기가 본격적으로 전개된다. 여신의 현신 ‘시아’와 함께 기사단을 결성한 ‘리즈벳’은 왕국 ‘카플란’ 전역을 돌며 조각난 예언의 불씨를 모아 세계를 구할 방법을 찾아 나선다.이용자는 게임을 플레이하면서 자연스럽게 이야기에 몰입할 수 있다. 메인 시나리오인 ‘여신의 임무’를 통해 예언을 따라 재앙을 막으려는 ‘리즈벳’과 동료들의 여정을 따라가게 되며, 이를 통해 기본 시스템을 익히고 다양한 기사와의 만남으로 세계관에 몰입할 수 있다.또한, ‘스토리 이벤트’를 통해 특정 기사의 과거 이야기나 세계관 속 다른 장소에서 펼쳐지는 특별한 에피소드가 공개돼 한층 풍성한 서사적 재미를 제공한다.가디스오더는 각기 다른 무기와 전투 스타일을 지닌 개성 넘치는 캐릭터들을 모아서 팀을 구성하는 전투 시스템이 특징이다. 클래스는 총 5종으로 각 클래스에 따라 전투 방식이 나뉘며, 각 기사는 고유 속성과 함께 특정 기사 간 시너지를 발휘하는 연대 효과를 보유하고 있다. 따라서 보스마다 존재하는 속성 약점을 고려해 최적의 기사 조합을 구성하는 것이 전투의 핵심이다.먼저 ‘돌격’ 클래스는 전장을 누비며 끊임없는 공격으로 적에게 지속적인 피해를 누적시키는 역할의 클래스이다. 가디스오더의 스토리를 이끌어가는 주인공 ‘리즈벳’ 역시 성검을 활용해 빠르고 파괴력 있는 돌격 스킬을 구사하며 전장을 지배하는 모습을 보인다. 또한, 수인족 ‘티아’ 역시 쌍 건틀렛을 휘두르며 전황을 단숨에 뒤집는 장면을 연출한다.‘전술’ 클래스는 아군의 전투력을 극대화하기 위해 적의 능력을 약화시키거나 제한하는 능력을 갖춘 전황 조율자 역할을 한다. 대표적인 기사인 ‘바이올렛’은 왕녀를 호위하는 ‘프랑자트 총사대’ 소속 특무원으로, 원거리에서 라이플을 활용한 강력한 저격 스킬과 근거리에서 쌍권총 연속 사격을 오가며 다양한 전투 상황에 대응하는 모습을 보여준다. 여기에 물 속성의 한손검을 사용하는 ‘클레랑’ 역시 명검을 활용해 적의 공격을 받아치고 반격하는 스킬 연출이 돋보인다.‘제압’ 클래스는 적의 브레이크 포인트를 빠르게 손상시키고, 브레이크 된 적을 다양하게 공략해 전투 주도권을 잡는 역할을 맡는다. 대형 모닝스타를 무기로 삼는 불 속성의 전사 ‘얀’ 역시 왕녀의 선봉장으로서 적의 방어선을 돌파하는 핵심 역할을 맡는다. 거대한 모닝스타를 휘두르며 적을 한 번에 밀어내는 압도적인 전투 연출을 보여준다.‘강습’ 클래스는 전투 중 적의 빈틈을 포착해 순간적인 폭발력으로 적을 강력하게 몰아붙이는 데 특화된 클래스이다. 대표 기사인 ‘레티샤’는 전기 속성이자 무기로 전기 지팡이를 다루며, 강력한 한방 스킬을 활용해 적을 빠르게 제거하는 전투 스타일을 자랑한다.‘지원’ 클래스는 아군의 능력을 강화하거나 체력 및 자원을 회복시켜 전투 지속력과 잠재력을 극대화하는 역할을 한다. 대표 기사인 불 속성의 ‘데이나’는 기타 악기와 류트를 무기로 삼아 다양한 버프 스킬을 통해 전장의 분위기를 아군에게 유리하게 이끈다. 지원 클래스는 전투가 장기전으로 흘러갈수록 중요성이 더욱 커진다.한편, 카카오게임즈는 가디스오더의 매력을 알리기 위해 다양한 콘텐츠를 선보이며 이용자와의 접점을 넓혀가고 있다. 글로벌 인기 아티스트 조유리가 참여한 ‘시간을 가로질러’ OST 영상을 비롯해, 주요 캐릭터와 게임 정보를 다룬 콘텐츠를 순차적으로 공개하며, 글로벌 론칭을 앞두고 기대감을 높이고 있다.가디스오더는 레트로 감성의 2D 픽셀 그래픽으로 구현한 횡스크롤 액션 RPG로, 세 명의 캐릭터를 자유롭게 전환하며 싸우는 ‘태그 전투’ 방식을 채택해 모바일에 최적화된 전투 액션을 갖췄다. 오는 9월 24일 글로벌 동시 론칭을 앞두고 있으며, 게임에 대한 다양한 정보는 공식 홈페이지, 커뮤니티, 유튜브 채널 등에서 확인할 수 있다.이 기사를 공유합니다SNS 기사보내기SNS 기사 공유하기이 기사와 함께 보면 좋은 기사가디스오더, 9월 24일 글로벌 동시 출시[인터뷰] 가디스오더 “일일 숙제 5분이면 충분하다”[체험기] 가디스오더 “조작 난도는 완화, 전략 재미는 늘었다”카카오게임즈 “크로노 오디세이 완성도 위해 출시 미룬다”“오래 기다렸지?” 가디스오더, 국내 론칭 악셀 밟는다가디스오더, 신규 키 비주얼 공개문원빈 기자moon@gametoc.co.kr다른기사 보기저작권자 © 게임톡 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 2428
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/7/2025",
    "제목": "[겜소] 가디스오더, 5종 5색 캐릭터 선택 활용하는 전략 재미 선사",
    "링크": "http://www.worktoday.co.kr/news/articleView.html?idxno=73769",
    "내용": "정식 출시를 앞둔 게임 신작을 소개하는 코너입니다. 오늘(7일)은 카카오게임즈가 이달 24일 글로벌 출시하는 ‘가디스오더’의 세계관과 주요 클래스를 미리 살펴봅니다.카카오게임즈 신작 모바일 액션 RPG ‘가디스오더’의 키 비주얼카카오게임즈는 이달 24일 글로벌 출시를 앞둔 기대작 ‘가디스오더’ 세계관과 주요 캐릭터 영상 등을 공식 홈페이지 및 커뮤니티를 통해 순차 공개하고 있다.픽셀트라이브(대표 배정현)가 개발 중인 ‘가디스오더’는 레트로 감성의 2D 픽셀 그래픽으로 구현한 횡스크롤 액션 RPG다. 세 명의 캐릭터를 자유롭게 전환하며 싸우는 ‘태그 전투’ 방식을 채택해 모바일에 최적화된 전투 액션을 갖췄다는 평가다.‘가디스오더’는 멸망이 예언된 왕국을 배경으로 판타지 세계관을 픽셀 그래픽으로 구현했다. 여신의 명령을 받은 왕녀 ‘리즈벳’이 운명을 거스르기 위한 여정을 시작하면서 이야기가 본격적으로 전개된다.여신의 현신 ‘시아’와 함께 기사단을 결성한 ‘리즈벳’은 왕국 ‘카플란’ 전역을 돌며 조각난 예언의 불씨를 모아 세계를 구할 방법을 찾아 나선다.메인 시나리오인 ‘여신의 임무’를 통해 예언을 따라 재앙을 막으려는 ‘리즈벳’과 동료들의 여정을 따라가게 되며, 이를 통해 기본 시스템을 익히고 다양한 기사와의 만남으로 세계관에 몰입할 수 있다.또한, ‘스토리 이벤트’를 통해 특정 기사의 과거 이야기나 세계관 속 다른 장소에서 펼쳐지는 특별한 에피소드가 공개돼 한층 풍성한 서사적 재미를 제공한다.▲‘가디스오더’ 세계관에서 서사를 이끌어 가는 ‘리즈벳’‘가디스오더’는 각기 다른 무기와 전투 스타일을 지닌 개성 넘치는 캐릭터들을 모아서 팀을 구성하는 전투 시스템이 특징이다.클래스는 총 5종으로 각 클래스에 따라 전투 방식이 나뉘며, 각 기사는 고유 속성과 함께 특정 기사 간 시너지를 발휘하는 연대 효과를 보유하고 있다. 따라서 보스마다 존재하는 속성 약점을 고려해 최적의 기사 조합을 구성하는 것이 전투의 핵심이다.먼저, ‘돌격’ 클래스는 전장을 누비며 끊임없는 공격으로 적에게 지속적인 피해를 누적시키는 역할의 클래스이다. ‘가디스오더’의 스토리를 이끌어가는 주인공 ‘리즈벳’ 역시 성검을 활용해 빠르고 파괴력 있는 돌격 스킬을 구사하며 전장을 지배하는 모습을 보인다. 또한, 수인족 ‘티아’ 역시 쌍 건틀렛을 휘두르며 전황을 단숨에 뒤집는 장면을 연출한다.▲‘가디스오더’의 전술 클래스 ‘바이올렛’‘전술’ 클래스는 아군의 전투력을 극대화하기 위해 적의 능력을 약화시키거나 제한하는 능력을 갖춘 전황 조율자 역할을 한다.대표적인 기사인 ‘바이올렛’은 왕녀를 호위하는 ‘프랑자트 총사대’ 소속 특무원으로, 원거리에서 라이플을 활용한 강력한 저격 스킬과 근거리에서 쌍권총 연속 사격을 오가며 다양한 전투 상황에 대응하는 모습을 보여준다.여기에, 물 속성의 한손검을 사용하는 ‘클레랑’ 역시 명검을 활용해 적의 공격을 받아치고 반격하는 스킬 연출이 돋보인다.▲‘가디스오더’의 제압 클래스 ‘얀’‘제압’ 클래스는 적의 브레이크 포인트를 빠르게 손상시키고, 브레이크 된 적을 다양하게 공략해 전투 주도권을 잡는 역할을 맡는다.대형 모닝스타를 무기로 삼는 불 속성의 전사 ‘얀’ 역시 왕녀의 선봉장으로서 적의 방어선을 돌파하는 핵심 역할을 맡는다. 거대한 모닝스타를 휘두르며 적을 한 번에 밀어내는 압도적인 전투 연출을 보여준다.▲‘가디스오더’의 강습 클래스 ‘레티샤’‘강습’ 클래스는 전투 중 적의 빈틈을 포착해 순간적인 폭발력으로 적을 강력하게 몰아붙이는 데 특화된 클래스이다.대표 기사인 ‘레티샤’는 전기 속성이자 무기로 전기 지팡이를 다루며, 강력한 한방 스킬을 활용해 적을 빠르게 제거하는 전투 스타일을 자랑한다.▲‘가디스오더’의 지원 클래스 ‘데이나’‘지원’ 클래스는 아군의 능력을 강화하거나 체력 및 자원을 회복시켜 전투 지속력과 잠재력을 극대화하는 역할을 한다.대표 기사인 불 속성의 ‘데이나’는 기타 악기와 류트를 무기로 삼아 다양한 버프 스킬을 통해 전장의 분위기를 아군에게 유리하게 이끈다. 지원 클래스는 전투가 장기전으로 흘러갈수록 중요성이 더욱 커진다.카카오게임즈는 ‘가디스오더’의 매력을 알리기 위해 다양한 콘텐츠를 선보이며 이용자와의 접점을 넓혀가고 있다.글로벌 인기 아티스트 조유리가 참여한 ‘시간을 가로질러’ OST 영상을 비롯해, 주요 캐릭터와 게임 정보를 다룬 콘텐츠를 순차적으로 공개하며, 기대감을 높이고 있다.저작권자 © 워크투데이 무단전재 및 재배포 금지이창희 기자다른기사 보기",
    "신문사": "기타",
    "길이": 2197
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/7/2025",
    "제목": "&quot;에브리 데이식스, 지금의 데이식스 지탱해 주는 힘&quot;[EN:터뷰]",
    "링크": "https://m.entertain.naver.com/article/079/0004063357",
    "내용": "[기획] 데이식스 10주년 ③·끝 - 스튜디오 제이 김성진 실장 인터뷰편집자 주JYP엔터테인먼트의 첫 '밴드'로 가요계에 데뷔한 데이식스(DAY6)가 10주년을 맞았습니다. 예전 발표곡이 연달아 역주행에 성공, 꾸준히 '좋은 노래'와 '좋은 연주'를 들려주고 있었다는 것을 더 많은 이들에게 알려준 데이식스. 마지막 편은 데이식스가 속한 레이블 스튜디오 제이의 김성진 실장 서면 인터뷰입니다.올해 데뷔 10주년을 맞은 밴드 데이식스. JYP엔터테인먼트 제공2015년 데뷔해 오늘(7일) 10주년이 된 데이식스(DAY6)는 '청춘' '희망' '공감'에 초점을 맞춘 대중적인 노래부터, 날카로우면서도 강렬한 록 사운드까지 폭넓은 음악을 두루 들려주는 밴드다.'콩그레츄레이션'(Congratulations)을 시작으로 '놓아 놓아 놓아' '예뻤어' '장난 아닌데' '반드시 웃는다' '그렇더라고요' '아이 러브드 유'(I Loved You) '좋아합니다' '슛 미'(Shoot Me) '행복했던 날들이었다' '한 페이지가 될 수 있게' '스위트 카오스'(Sweet Chaos) '좀비'(Zombie) '유 메이크 미'(You make Me) '웰컴 투 더 쇼'(Welcome to the Show) '녹아내려요' 등 수많은 곡을 발표해 사랑받았다.또한 '해피'(HAPPY) '러브 미 오어 리브 미'(Love me or Leave me) '어쩌다 보니' '힐러'(Healer) '베스트 파트'(Best Part) '아픈 길' '어프레이드'(Afraid) 등 수록곡도 인기를 끌었고, 지난 5일엔 정규 4집 '더 데케이드'(The DECADE)를 발매해 '꿈의 버스' '인사이드 아웃'(INSIDE OUT) 두 곡을 타이틀곡으로 삼았다.CBS노컷뉴스는 데이식스가 속한 JYP엔터테인먼트 내 레이블 스튜디오 제이(STUDIO J)의 김성진 실장을 서면 인터뷰해 데이식스라는 팀이 걸어온 10년을 들어보았다.다음은 일문일답.왼쪽부터 데이식스 도운, 원필, 영케이, 성진. JYP엔터테인먼트 제공1. 데이식스라는 팀을 한마디로 표현해 주세요.한 문장으로 해도 될까요? \"끝까지 버티는 자가 승리한다\"2. 데이식스의 자랑하고 싶은 강점이나 차별점은 무엇이라고 생각하나요?아무래도 보컬이 여러 명인 점이 강점이라고 생각합니다. 이건 어쩌면 JYP엔터테인먼트에서 준비된 밴드이기에 가능했던 부분이지 않을까 싶습니다. 각자 아이돌이 되길 바라며 보컬이 준비되어 있었던 친구들에게 악기까지 더하게 된 것이니까요.그 결과 너무나 다른 스타일의 보컬들이 한 곡에서 각자의 역량과 서사를 보여줄 수 있다는 것, 그 밸런스가 밴드로서는 도전이었고 지금에 이르러서는 매력이자 차별점이라 말씀드리고 싶어요. 저도 곁에서 지켜보면서 '어떻게 이런 포지션 조합이 있을 수 있었나' 싶을 정도로 탁월한 만남이라고 느끼고 있습니다. 멤버 서로가 서로에게 '귀인'이라 표현해도 좋을 만큼요 ㅎㅎ데이식스는 지난 5일 정규 4집 '더 데케이드'를 발매했다. JYP엔터테인먼트 제공3. 데뷔 전이나 데뷔 초 모습과 데뷔 10주년을 맞은 지금을 비교했을 때, 데이식스에게 품었던 인상이나 가지고 있던 생각이 달라졌나요? 음악적으로 일관된 부분과 성장한 부분을 나누어 이야기해 주셔도 됩니다.멤버별 색깔과 매력이 정말 달랐어요. 이 느낌과 인상은 지금도 여전해요. 각 매력과 재능이 반짝이는 팀입니다. 강점을 파악하고 갈고닦으며 10년간 곡 작업을 함께했고 멜로디를 만드는 법, 가사를 쓰는 법을 차곡차곡 익히고 발전시켰어요. 그렇게 쌓여온 곡들이기에 수록곡들도 대중분들께 많은 사랑받고 있지 않나 생각합니다.정말 이제 막 시작하는 밴드, 합을 맞춰가는 팀이었는데 어느새 국내 밴드 최초 고양종합운동장 단독 콘서트까지 마친 지금은 록 스타가 되었네요.ㅎㅎ 일관된 부분은 곡 작업에 임할 때, 처음 송 캠프라는 걸 했었을 때와 같이 작가님과 합을 맞추며 각자의 의견을 성실히 내고 즐겁게 음악을 한다는 점이 변하지 않았습니다.4. 데이식스와의 작업에서 인상적이었던 일화가 있을까요?2017년 '에브리 데이식스'(Every DAY6)라는 프로젝트를 했을 때를 꼽고 싶어요. 당시 새 앨범 데모를 추렸는데 두 곡이 너무 좋았어요. 한 곡만 타이틀로 선정하기에는 아까운 마음이 들어서 다른 곡도 바로 이어서 타이틀로 내자는 의견이 나왔고 '이렇게 연달아서 발표하는 거라면 아예 매달 내는 건 어떨까?'까지 발전하게 됐어요. 당시에는 대중분들과의 접점을 만들 수 있는 최선의 방법이라는 생각에 프로젝트에 돌입하게 됐습니다.하지만 일정 기간 내 타이틀곡이라는 게 쉽게 나오는 것이 아니라 뮤직비디오 촬영 시기는 다가오는데 곡은 없고… 심지어 무슨 호기였는지 한 달에 두 곡씩 수록을 했던지라 정말 정신없이 프로젝트를 진행했던 게 기억에 남아요. 일정 자체도 그렇고 장기간 타이트한 프로젝트였어서 기억이 정확하지는 않지만ㅎㅎ 한 곡만 내는 건 성의가 없지 않나 하고 생각했던 거 같아요.지난달 30~31일 이틀 동안 고양종합운동장 주경기장에서 10주년 콘서트를 연 데이식스. 한국 밴드 중 이곳에서 단독 콘서트를 한 최초의 밴드가 됐다. JYP엔터테인먼트 제공매달 몰아치는 곡 작업, 녹음, 뮤직비디오 촬영, 이어지는 공연까지. 멤버들과 직원들 모두 다시 하라고 한다면 할 수 있을지 모를 정도로… 그렇지만 '에브리 데이식스'를 진행하면서 곡 작업부터 노래, 무대에서의 연주와 공연하는 법까지 다방면에서 성장하는 시간들이었어요. 돌이켜 보면, 그때가 있었기에 지금에 이를 수 있었다는 생각과 지금의 데이식스를 지탱해 주는 힘이 되고 있다 믿고 있습니다.5. 이 자리를 빌려 추천하고 싶은 데이식스의 곡이나 앨범이 무엇인지 궁금합니다. 솔로곡이나 앨범도 좋습니다.멤버들이 10년간 묵묵히 음악 길을 걸었어요. 달릴 때도 있었고 가끔은 쉬어갈 때도 있었는데 그 과정들이 음악으로 남았고 최근 데이식스를 사랑해 주시면서 과거, 현재, 미래를 고루 귀 기울여 주시는 것 같아 스태프로서 진심으로 감사드립니다.'한 페이지가 될 수 있게'와 '해피'(HAPPY) 같이 밝고 청량한 음악으로 데이식스를 알고 계시는 분들을 위한 추천 앨범으로는 '더 북 오브 어스 : 엔트로피'(The Book of Us : Entropy) '슛 미 : 유스 파트 1'(Shoot Me : Youth Part 1) 등 강렬한 음원들이 포진한 앨범을, 데이식스만의 감성이 잘 드러나는 곡 '좀비'(Zombie)가 수록된 앨범 '더 북 오브 어스 : 더 데몬'(The Book of Us : The Demon)을 추천드리고 싶습니다.그리고 또 데이식스 새 정규 앨범 '더 데케이드' 타이틀곡이자 그룹의 첫 더블 타이틀곡 '꿈의 버스'와 '인사이드 아웃'을 뽑고 싶어요. 앞으로도 잘 부탁드립니다!※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 3430
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/8/2025",
    "제목": "<b>티맵</b> 이재환, 첫 분기 흑자 여세 몰아 “연내 IPO”",
    "링크": "http://www.fntimes.com/html/view.php?ud=202509060616339600dd55077bc2_18",
    "내용": "▲ 이재환 티맵모빌리티 대표[한국금융신문 정채윤 기자] 이재환 티맵모빌리티 대표가 연내 기업공개(IPO)를 성사시킬 수 있을지 주목된다. 창립 이후 처음으로 지난 2분기 에비타(EBITDA·감가상각비 차감 전 영업이익) 흑자를 달성하면서 업계 이목이 쏠리고 있다.이재환 대표는 올해 1월부터 티맵모빌리티를 이끌고 있다. 그는 모회사 SK스퀘어가 올해 포트폴리오 밸류업 성공적 추진을 위해 단행한 조직개편과 임원인사로 등장했지만, 티맵모빌리티 원년 멤버이기도 하다.그는 1974년생으로 연세대 컴퓨터과학과를 졸업하고 한국과학기술원(KAIST)에서 경영공학 석사를 취득했다. 지난 2004년 SK경영경제연구소 정보통신연구실 수석 연구원을 시작으로, SK텔레콤 모빌리티사업단 티맵주차사업팀 팀장 등을 거쳤다.이후 티맵모빌리티가 2020년 말 SK텔레콤으로부터 물적분할하며 창업 멤버로 합류했다. 티맵모빌리티 성장전략담당, 최고전략책임자(CSO)를 지내다 올해 1월 대표이사에 이름을 올렸다.이재환 대표는 취임 이후 티맵모빌리티를 인공지능(AI) 기반 모빌리티 데이터 기업으로 탈바꿈하겠다는 목표를 세웠다. 이 대표 체제 아래 진행한 첫 실적 발표였던 올 1분기 티맵모빌리티 영업손실은 전년 동기 대비 72억원 개선한 94억원을 기록했다.당시 이 대표는 “데이터 사업 중심 경영이 수익성 개선의 가시적 성과로 이어지고 있다”며 “티맵모빌리티가 보유한 압도적 주행 데이터에 AI를 적용하는 등 앞으로도 데이터 사업을 적극 지원해 지속가능한 성장 선순환을 이어가겠다”고 말했다.이재환 대표가 공을 들인 ‘지속가능한 성장’ 선순환은 2분기에도 이어졌다. 티맵모빌리티 올 2분기 영업손실은 전년 동기 대비 98억원 개선된 38억원이다. 특히 회사는 SK텔레콤 분사 이후 처음으로 에비타 흑자를 기록했다. 올 2분기 에비타는 8억원, 순이익은 594억원이다.에비타 흑자전환은 실제 영업활동에서 현금이 남기 시작했다는 것을 의미한다. 티맵모빌리티가 아직 영업손실을 기록하고 있지만, 기본 사업구조는 돈을 벌 수 있다는 긍정적 신호인 것이다.2분기 에비타 흑자전환을 통해 티냅모빌리티는 수익성과 안정성에 대한 신뢰를 투자자에게 준 셈이다. 이를 통해 연내 예정 중인 IPO 추진도 탄력을 받을 것으로 업계는 전망하고 있다.티맵모빌리티 손익 체질 개선은 새로운 비즈니스모델(BM) 포트폴리오 효율화와 고성장 사업 비중 확대가 이끌었다. 이 대표가 추진한 ‘데이터 판매’ 위주 전략이 통한 것이다.‘모빌리티 데이터 및 솔루션’ 부문은 2분기 흑자 달성을 견인한 핵심 성장 축으로, 전년 동기 대비 49.3% 성장했다. 특히 이 대표가 올해 수익성 강화를 위해 모두 자사 데이터를 기반으로 하는 새로운 BM 4종을 도입한 것이 주효했다.티맵모빌리티가 제시한 새로운 BM 4종은 ▲티맵 AUTO(모바일에서만 이용 가능했던 티맵을 차량 내에 탑재) ▲티맵 API(타 기업들이 티맵 데이터를 연동해 활용 가능) ▲어디갈까(AI로 맞춤형 장소 추천) ▲운전점수(주행 데이터 기반으로 운전습관을 점수화) 등이다.이중 티맵 AUTO는 81.5% 성장했고 티맵 API 및 데이터는 12.6% 상승했다. 어디갈까 서비스는 누적 이용자 2500만명을 돌파했다.플랫폼 지표도 상승세를 이어갔다. 티맵모빌리티 2분기 월간활성사용자(MAU)는 전년 동기 대비 증가해 1500만명을 넘어섰다.이번 티맵모빌리티 MAU 상승은 모빌리티 플랫폼의 경우 이용자 수가 많을수록 자사 데이터로 활용할 수 있는 지표가 많아진다는 점에서 고무적이라는 평가다.티맵 관계자는 “주행 권장 차선, 신호등 안내 등 신규 기능을 도입해 내비게이션 고객 경험을 높인 결과”라고 설명했다.이재환 대표는 “창사 이래 첫 분기 에비타 기준 흑자 달성은 데이터와 솔루션 중심 경영이 만들어낸 결실”이라며 “하반기 역시 모빌리티 데이터 사업 성장 가속화와 AI 연계 강화에 집중해 고성장 사업을 육성하고 지속가능한 성장 기조를 이어가겠다”고 강조했다.티맵모빌리티가 에비타 흑자를 기록하며 연내 추진 예정인 IPO 성패도 관심이다. 티맵모빌리티는 2021년 재무적 투자자(FI)로부터 자금을 유치하며 올해 IPO를 약속한 상태다.몸집 키우기는 성공한 상태다. 최근 4년간 티맵모빌리티 연결기준 매출은 ▲2021년 745억원 ▲2022년 2046억원 ▲2023년 2871억원 ▲2024년 3226억원으로 지속 성장세다.문제는 적자였다. 같은 기간 티맵모빌리티 영업손실은 ▲678억원 ▲978억원 ▲789억원 ▲434억원이다. 올해 2분기는 영업손실 38억원으로 적자 폭이 크게 줄었지만 아직 흑자 전환까지 이르진 못했다.티맵모빌리티는 하반기 IPO를 예정대로 진행할 계획이다. 이에 따라 회사는 지난해부터 꾸준히 저수익 사업을 정리하며 사업 체질 개선에 나서고 있다.대표적으로 지난해 12월 우버와 합작 설립한 ‘우티’ 법인 지분 49%를 약 600억원에 매각했다. 올 5월에는 자회사 서울공항리무진 지분 100%를 약 600억원에 스틱인베스트먼트에 넘겼다. 6월에는 법인전문 운전대행 서비스 기업 ‘굿서비스’ 지분 전량을 140억원에 팔았다.동시에 데이터와 AI 중심 고수익 BM을 모색했다. 그동안 부진했던 택시, 공유 킥보드, 공항리무진 사업을 접고 성장성 있는 사업 분야에 집중해 수익화를 이루겠다는 방침이다. 새로운 BM을 통해 단순 내비게이션 회사 이미지에서 벗어나 데이터 플랫폼 회사로 변화도 추진 중이다.업계 관계자는 “티맵모빌리티가 올 2분기 데이터 기반 신규 BM으로 성과를 냈다”며 “IPO 추진을 위해서는 무엇보다 수익성 개선이 절실했는데 이번 에비타 흑자 달성으로 긍정적 조짐도 보이고 있다”고 말했다.이런 가운데 지난달 28일 남궁경 티맵모빌리티 투자 유치 기업설명(IR) 총괄의 돌연 퇴사가 업계 궁금증을 낳고 있다. 일각에서는 ‘IPO를 책임진 인사의 퇴사’라는 점에서 회사 상장 일정에 차질이 생기는 것 아니냐는 의견도 나오고 있다. 남궁경 총괄은 지난해 1월 티맵모빌리티가 IPO 계획을 본격적으로 알리면서 회사에 합류했다.다만 티맵모빌리티는 남궁경 총괄의 사퇴가 회사 로드맵과는 무관하다는 입장이다. 이 회사 관계자는 “연내 IPO 추진 목표를 향해 계속 가고 있다”며 “IR 총괄자 퇴사는 회사와 관련 없는 개인적 사정 때문”이라고 선을 그었다.정채윤 한국금융신문 기자 chaeyun@fntimes.com",
    "신문사": "기타",
    "길이": 3110
  },
  {
    "키워드": "티머니",
    "발행일": "9/8/2025",
    "제목": "종로구, 청년·어르신에 버스비 최대 24만원 지원",
    "링크": "https://n.news.naver.com/mnews/article/023/0003927827?sid=004",
    "내용": "10월부터 시작··· 이용 내역 확인해 계좌로 환급종로구가 오는 10월부터 중장년층을 제외한 모든 세대를 대상으로 버스 교통비 지원 사업을 시작한다. 기존 교통약자 중심 정책에서 한 걸음 더 나아가 청년층을 대상에 포함해 이동권을 보편적 권리로 보장하겠다는 취지다.정문헌(왼쪽) 종로구청장이 주민들에게 ‘종로구민 버스 교통비 지원 사업’ 신청 방법을 안내하고 있다. /종로구지원 대상은 6~12세 아동, 13~18세 청소년, 19~39세 청년, 65세 이상 어르신 등이다. 어르신과 청년은 연 최대 24만원, 청소년은 16만원, 아동은 8만원까지 지원받는다. 분기별 교통카드 이용 내역을 확인해 계좌로 환급하는 방식이다. 종로구뿐 아니라 서울 모든 지역 시내버스와 마을버스를 이용할 때도 지원한다. 다만 기후동행카드, 케이(K)-패스 등 서울시·국가 단위 교통비 사업과는 중복해 받을 수 없다.교통비 신청은 교통카드와 신분증, 통장 사본 등을 지참해 주민등록지 동주민센터를 방문하거나 전용 홈페이지에서 하면 된다. 어린이와 청소년은 부모가 대신 신청할 수 있으나, 가족관계증명서와 대리인 신분증 등을 추가로 제출해야 한다.구는 티머니와 협력해 이번 사업을 위한 온라인 기반 운영 시스템을 구축했다. 이로써 재정 부담을 획기적으로 낮출 수 있다는 설명이다. 2025년에는 시스템 구축·유지 비용 약 4억 원, 2026년 이후부터는 매년 3억 원 이상의 예산 절감 효과를 기대하고 있다.지원금 지급은 오는 12월 하순 처음 이뤄진다. 올해 10월과 11월 이용분을 합한 금액이다. 이후에는 매년 3월, 6월, 9월, 12월 분기별로 지급한다. 자세한 사항은 종로구 버스교통비 콜센터와 동주민센터로 문의하면 된다.한편, 종로구는 서울 자치구 가운데 중구와 강남구에 이어 세 번째로 교통비 지원사업을 시행한다. 중구는 65세 이상 구민에 한해 수도권 지역 시내·마을버스 이용 시 월 4만원의 비용을 지원하며, 강남구는 지난해 9월부터 65세 이상과 6~18세 아동·청소년을 대상으로 교통비를 지급 중이다.정문헌 종로구청장은 “이동의 자유는 주민의 기본권이고 버스는 누구나 누려야 할 공공재”라며 “이번 사업으로 주민의 경제적 부담을 완화하고 도시의 연결성을 높일 수 있을 것”이라고 전했다.",
    "신문사": "조선일보"
  }
]