[
  {
    "키워드": "문화체육관광부",
    "발행일": "2/16/2026",
    "제목": "[6·3 지선 주자] 김규남 &quot;송파 <b>문화</b> 규제, 주민과 유산이 공존 가능한 ...",
    "링크": "https://www.newspim.com/news/view/20260213000816",
    "내용": "[6·3 지선 주자] 김규남 \"송파 문화 규제, 주민과 유산이 공존 가능한 정책 필요\"기사입력 :2026년02월16일 07:00최종수정 :2026년02월16일 07:00카카오톡페이스북트위터밴드가가프린트※ 본문 글자 크기 조정가더 작게가작게가보통가크게가더 크게닫기※ 번역할 언어 선택-- 선택 --닫기김규남 국민의힘 송파1 서울시의원 인터뷰\"행정 유연성 확보로 재건축·문화유산 규제 풀 것\"\"의정 활동은 '약자와 함께하는 가치'에 집중\"*종합뉴스통신사 뉴스핌은 공직 선거법과 선거 기사 심의 규정을 준수하며 유권자의 판단을 돕기 위한 정책 비전 전달에 중점을 두고 있습니다. 뉴스핌은 형평성 유지를 위해 6·3 지방선거 인터뷰를 희망하는 모든 후보 예정자에게 동일한 기회를 제공하고 있습니다. 인터뷰는 2026년 2월 12일 진행됐습니다.[서울=뉴스핌] 신정인 기자 = 제11대 서울시의회 최연소 당선인인 김규남 의원(국민의힘, 송파1)의 의원실 앞에는 '시민을 섬기는 청렴한 일꾼'이라는 문구가 걸려 있다.1994년생인 그는 울산마이스터고를 졸업하고 한국전력공사 엔지니어로 근무한 이력을 지녔다. 직장 생활 중에도 국제통상과 경제정책을 공부하며 쌓은 전문성은 각종 의정대상과 감사패들에 고스란히 녹아 있다.김 의원이 의정 활동에서 가장 강조하는 키워드는 '규제 완화'다. 그는 현재 서울시의 문화유산, 재건축·재개발, 학교 문제 등이 경직된 규제 탓에 지연되고 있다고 진단한다.김 의원은 \"단순한 혁신을 넘어 '규제 파괴' 수준의 접근이 필요하다\"며 \"행정의 유연성을 확보해 규제로 막힌 현안들을 해결하는 데 의정 역량을 집중하겠다\"고 밝혔다.[서울=뉴스핌] 신정인 기자 = 김규남 국민의힘 송파1 서울시의원이 12일 서울 중구 시의회 별관 의원실에서 뉴스핌과 만나 지역 현안과 의정 활동 방향에 대해 인터뷰하고 있다. 2026.02.12 allpass@newspim.com다음은 김규남 서울시의원과의 인터뷰 전문이다.-현재 송파구 지역구의 가장 큰 현안은.▲첫 번째로 풍납동 문화유산 규제 문제가 가장 심각하다. 얼마 전 국가유산청과 소송을 진행해 승소한 사례도 있다. 제가 조례를 발의한 이유도, 풍납동의 규제가 30년 이상 이어지면서 주민들이 노후 주택에 계속 거주해야 하고 재산권 침해를 받아왔기 때문이다. 그래서 정부에 지속적으로 개선을 요청해왔다.이주를 원하는 분들은 신속히 이주할 수 있도록 하고, 풍납동의 정주 환경을 개선해 문화유산은 보존하되 주민들도 함께 잘 살 수 있게 해달라고 꾸준히 요청했다. 그러나 정부는 일부 지역을 70년 뒤에 발굴하겠다는, 사실상 100년 계획에 가까운 입장을 내놓고 있다. 주민들 입장에서는 이주와 문화유산 보존 정책이 지나치게 지연된다는 점에 큰 불만을 갖고 있다.실제로 인근 잠실이나 방이동과 비교해도 지난 30년간 지가 차이가 크게 벌어졌다. 문화유산 규제의 영향이 적지 않다. 대표적인 것이 이른바 암각 규제, 즉 높이 규제다. 일부 권역은 지하를 2m 이상 팔 수 없고 건물도 7층까지만 지을 수 있다. 이로 인해 주민들은 재산권에 상당한 제약을 받고 있다.특히 지하 2m 제한 때문에 지하 주차장을 조성할 수 없다. 필로티 구조로 대체해야 하고, 지하 보관 공간을 마련하는 데에도 비용이 많이 든다. 주민들은 이로 인한 재산상 피해를 호소하고 있다.두 번째는 잠실 지역의 교육 문제다. 최근 잠실과 강남 일대는 과밀 학급 문제가 심각하다. 특히 잠실 4동에는 대규모 아파트 단지가 밀집해 있다. 파크리오 아파트는 약 6800세대 규모이고, 4월쯤 입주가 마무리된다. 잠실 레미안과 르엘 아파트도 약 5000세대에 이른다.하지만 잠실 4동에는 중학교가 없다. 현재는 잠실 6동의 잠실중학교로 통학해야 하는데, 학급당 학생 수가 이미 30명을 넘는다. 일반적으로 적정 규모는 학급당 28명인데 이를 초과한 상황이다. 신규 아파트 입주가 완료되면 학령인구는 더욱 증가할 것으로 보인다. 학교 신설을 요구하는 주민들의 요청이 꾸준히 이어지고 있다.마지막으로 정비 사업 문제다. 재건축·재개발 등 정비 사업이 시급하다. 장미아파트는 약 4000세대 규모의 대단지로 1979년 준공됐다. 녹물, 주차난 등으로 주민들이 큰 불편을 겪고 있다. 재건축·재개발을 신속히 추진하는 것이 중요한 현안이라고 본다.-이를 해결하기 위한 정책적 방향은.▲풍납동의 경우 규제를 대폭 완화해야 한다고 본다. 문화유산 보존도 중요하지만 주민의 삶이 훼손돼선는 안 된다. 현재 정책은 문화유산 보존에 지나치게 집중돼 있다고 생각한다.주민과 유산이 공존할 수 있는 정책이 필요하다. 현재 용역을 통해 규제의 적정성, 주민 피해 규모 등을 정량적으로 분석하고 있다. 권한은 국가유산청과 문화체육관광부에 있기 때문에, 설득할 수 있는 자료를 마련하는 것이 중요하다. 암각 규제, 높이 규제, 지하 발굴 규제 등을 일부 완화할 수 있도록 서울시 차원의 근거 자료를 준비하고 있다.풍납동은 5년마다 관리계획을 수립한다. 현행 계획은 2027년에 종료되고, 2028년부터 새로운 계획이 적용된다. 이 관리계획에 풍납동 규제의 대부분이 담겨 있다. 특정 지역을 70년 뒤에 발굴하겠다는 방침도 관리계획에 포함된 사안이다.이는 주민들이 70년간 재산권 제약을 감수해야 한다는 의미다. 따라서 다음 관리계획에는 주민 의견이 충분히 반영돼야 한다. 내년부터 공론화 과정을 통해 주민 의견을 수렴하고, 이를 국가유산청에 전달하는 작업이 필요하다고 본다.이주 문제도 있다. 풍납동 일부 지역은 매장 유산 가능성이 높아 이주가 필요한 구역이다. 현재 협의 보상이 진행 중이지만, 30년 넘게 지연되면서 일부는 이주하고 일부는 잔류하는 상황이 발생했다. 치안 문제도 제기되고 있다.예산이 많이 들더라도 남아 있는 세대와 필지에 대해 일괄 보상·이주 대책을 마련해야 한다고 본다. 30년 전에 일괄 이주를 했다면 비용은 더 적게 들었을 것이다. 지금이라도 정비를 통해 문화유산은 제대로 보존하고, 주민들은 더 나은 환경에서 생활할 수 있도록 해야 한다.재건축·재정비 사업은 속도와 서울시 승인권자와의 의견 조율이 핵심이다. 장미아파트를 비롯해 풍납동 아파트, 미성아파트 등도 재건축을 준비 중이다. 서울시와 주민 간 가교 역할을 충실히 해야 한다고 본다.신속통합기획은 기존의 여러 심의 절차를 간소화하고 서울시가 사전 컨설팅을 제공하는 방식이다. 이런 제도를 적극 활용해 정비 사업 기간을 단축해야 한다. 궁극적으로 주민들이 더 나은 주거 환경을 누리도록 지원하는 것이 제 역할이라고 생각한다.김규남 국민의힘 송파1 서울시의원. [사진=김규남 의원실]-서울시가 해결해야 할 가장 시급한 과제는.▲청년으로서 가장 시급한 과제는 주거 안정이라고 본다. 최근 서울 평균 아파트 가격은 평당 5000만 원을 넘는다. 강남의 경우 17평이 19억~20억 원에 이른다. 청년들이 허탈감을 느낄 수밖에 없는 상황이다.집값 상승이 지속되는 가운데 주거 문제 해결이 서울의 핵심 과제다. 결국 공급 확대가 필요하다. 정비 사업을 신속히 추진해 주택 공급을 늘리는 것이 현실적인 대안이다.신규 부지 개발도 검토할 수 있지만, 문화유산 지역이나 그린벨트 등 각종 규제로 장기간 지연되는 경우가 많다. 주민 반대도 변수다. 기존 아파트를 재건축·재개발해 공급을 확대하는 것이 보다 현실적인 대안이라고 본다. 정비 사업 속도를 높이는 것이 주거 안정에 기여할 것이다.-입법 활동을 통해 실현하고 싶은 핵심 가치는.▲그동안의 의정 활동을 돌아보면 결국 약자와 함께하는 가치였다고 생각한다. 소외된 이들을 위한 정책에 집중해왔다. 아이돌 연습생 지원 조례를 발의한 바 있다. 연습생의 99%가 데뷔하지 못하는 현실에서, 데뷔에 실패한 청소년들에 대한 보호 장치가 필요하다고 판단했다. 진로 상담과 심리 상담을 서울시가 지원하도록 시장의 책무에 명시했다.또한 청소년 문화예술인 권익 보호를 위해 대중문화사업자가 해서는 안 될 행위를 조례에 규정했다. 장애 예술인의 경우 서울시 공공시설이나 공연장 대관료 부담이 크다. 이를 50% 감면할 수 있도록 조례 개정을 추진했다.또 장기복무 제대군인(10년 이상 복무자)에 대한 지원도 미흡했다. 서울시 박물관·미술관 등 공공시설 입장료를 면제하는 조례를 마련했다.-시의회의 견제·보완 역할 중 가장 중시하는 원칙은.▲시의원은 시민이 선출한 대표다. 행정을 위한 트집 잡기가 아니라, 시민의 시선에서 감시하고 견제하는 것이 본질이다.상임위원회 질의나 행정사무감사에서도 시민 입장에서 궁금해할 사안을 중심으로 질문하려고 한다. 선출직이지만 임기가 정해진 공직자라는 마음가짐으로, 시민을 대신해 문제를 해결하려 노력하고 있다.무엇보다 규제를 과감히 완화해야 한다고 본다. 단순한 규제 혁신이 아니라 '규제 파괴' 수준의 접근이 필요하다고 생각한다. 문화유산, 재건축·재개발, 학교 문제 등 여러 사안이 규제로 인해 지연되고 있다. 행정의 유연성이 필요하다. 규제 완화에 초점을 두고 의정 활동을 하고 있다.-서울시민에게 꼭 하고 싶은 말이 있다면.▲시민들께서 선출해주신 덕분에 지난 3년 반 동안 서울 시정을 견제하고 지역을 위해 최선을 다할 수 있었다. 앞으로도 선출직 공직자로서 주민을 위해 더 열심히 일하겠다. 부족한 점이 많지만 따뜻하게 지켜봐 주시면 감사하겠다.김규남 국민의힘 송파1 서울시의원. [사진=김규남 의원실]◆ 프로필-1994년 경남 울산시 출생-고려대 정책대학원(경제학 석사) 졸업-서울시의회 문화체육관광위원회 위원-국민의힘 서울시당 문화예술위원장-대통령직 인수위원회 연구위원-한국전력공사 엔지니어allpass@newspim.com[관련기사][6·3 지선 주자] 김혜지 \"최소규제·최대자율 원칙으로 시민 편익 높이겠다\"[6·3 지선 주자] 김동욱 \"합리적 비판이 원칙…미래 세대 위한 로드맵 짤 것\"[6·3 지선 주자] 김원태 \"행정 편의주의 타파…시민 권익 지키는 파수꾼 될 것\"[관련키워드]지선지방선거인터뷰서울시김규남서울시의회송파정책<저작권자(c) 글로벌리더의 지름길 종합뉴스통신사 뉴스핌(Newspim), 무단 전재-재배포 금지>디지털뉴스콘텐츠 이용규칙 보기뒤로가기맨위로GAM- 해외주식 투자 도우미패스틀리 ② 월가 목표가 상향 '잠재력 과소평가된 AI 수혜주'패스틀리 ① AI 트래픽 급증 힘입어 주가 72% 폭등[홍콩 대장주] 메이퇀 ③ 신성장 동력의 '폭발적 성장'[홍콩 대장주] 메이퇀② 실적은 고속 상승, 밸류는 역대 저점[뉴스핌 베스트 기사]사진황대헌 \"결승서 플랜B 급변경\"[서울=뉴스핌] 박상욱 기자 = 한국 남자 쇼트트랙 선수로는 처음으로 3개 대회 연속 메달을 따낸 황대헌(강원도청)은 \"이 자리에 오기까지 너무 많은 시련과 역경이 있었다. 너무 소중한 메달\"이라고 말했다. 황대헌은 \"월드투어 시리즈를 치르면서 많은 실패와 도전을 했고, 그런 부분을 제가 많이 연구하고 공부해서 좋은 결과로 이어졌다\"고도 했다. 황대헌은 15일(한국시간) 2026 밀라노·코르티나담페초 동계 올림픽 쇼트트랙 남자 1500m 결승에서 옌스 판트 바우트(네덜란드)에 이어 2위로 은메달을 거머쥐었다. 그는 2018 평창 대회 남자 500m 은메달을 시작으로 2022 베이징 대회에서 남자 1500m 금메달과 남자 5000m 계주 은메달을 땄다. [밀라노 로이터=뉴스핌] 박상욱 기자= 황대헌이 15일(한국시간) 2026 밀라노·코르티나담페초 동계올림픽 쇼트트랙 남자 1500m 시상식에 오르며 주먹을 불끈 쥐고 있다. 2026.02.15 psoq1337@newspim.com 황대헌에게 이번 올림픽은 출발부터 쉽지 않았다. 지난해 11월 네덜란드 도르드레흐트에서 열린 2025-2026 국제빙상경기연맹(ISU) 쇼트트랙 월드투어 4차 대회에서 왼쪽 무릎을 다쳤다. 부상 치료가 완전히 끝나지 않은 상태에서 올림픽을 준비했다. 이날 결승은 9명이 함께 뛰었다. 황대헌은 \"2022년 베이징 대회 때는 결승에서 10명이 뛰었다. 그리 놀라운 상황은 아니었다\"며 \"쇼트트랙 레이스의 흐름이 많이 바뀌어서 공부도 많이 했고, 계획했던 대로 경기를 풀어갈 수 있었다\"고 설명했다. 이어 \"경기 운영엔 다양한 전략이 있었다. 순간적으로 플랜B로 바꿨다\"며 \"자세한 내용은 제가 많이 연구한 결과라 소스를 공개할 수는 없다\"며 미소를 보였다. psoq1337@newspim.com2026-02-15 09:10사진최가온이 전한 긴박했던 순간[서울=뉴스핌] 장환수 스포츠전문기자= \"들것에 실려 나가면 그대로 끝이었어요.\" 2026 밀라노·코르티나담페초 동계올림픽 스노보드 여자 하프파이프에서 한국 설상 종목 사상 첫 금메달을 따낸 최가온(세화여고)이 가장 아찔했던 순간을 돌아봤다. 최가온. [사진=대한체육회] 최가온은 14일(한국시간) 이탈리아 밀라노 코리아하우스에서 열린 대한체육회 공식 기자회견에서 전날 결선 1차 시기를 떠올렸다. 그는 리비뇨 스노파크에서 열린 결선 1차 시기에서 크게 넘어지며 한동안 일어나지 못했다. 의료진이 내려와 상태를 확인했고, 들것이 대기한 긴박한 상황이었다. 최가온은 \"들것에 실려 나가면 병원으로 가야 했고, 그러면 대회를 포기해야 하는 상황이었다\"며 \"포기하면 평생 후회할 것 같았다. 다음 선수가 기다리고 있어 시간이 많지 않았는데 잠시만 시간을 달라고 하고 발가락부터 힘을 주며 움직이려 했다\"고 말했다. 다행히 걸을 수는 있었지만 코치는 기권을 권유했다. 최가온은 \"나는 무조건 뛰겠다고 했지만 코치님은 걸을 수 없는 상태로 보셨다\"며 \"이를 악물고 계속 걸어보려 했고, 다리 상태가 조금씩 나아져 2차 시기 직전 기권을 철회했다\"고 설명했다. [리비뇨 로이터=뉴스핌] 장환수 스포츠전문기자= 최가온이 13일 스노보드 여자 하프파이프 결선 1차 시기에서 넘어지자 의료진이 달려와 상태를 살펴보고 있다. 2026.02.13 zangpabo@newspim.com 1, 2차 시기 연속 실수로 벼랑 끝에 몰렸지만 3차 시기에서 반전이 일어났다. 최가온은 \"긴장감이 오히려 사라졌다. 기술 생각만 하면서 출발했다. 내 연기를 완성하겠다는 생각뿐이었다\"고 돌아봤다. 그리고 900도와 720도 회전을 안정적으로 연결하며 90.25점을 받아 극적인 역전 우승을 완성했다. 은메달을 차지한 교포 선수 클로이 김(미국)과 관계도 화제가 됐다. 최가온은 \"클로이 언니가 안아줬는데 정말 행복했다. 그 순간 '내가 언니를 넘어섰구나' 하는 감정이 몰려왔고 눈물이 터졌다\"고 했다. 이어 \"경기 전에는 언니가 금메달을 땄으면 좋겠다는 생각이 들 정도로 마음이 복잡했다. 존경하는 선수라 기쁨과 서운함이 동시에 들었다\"고 솔직하게 털어놨다. 부상 직후 재도전에 대한 두려움은 없었을까. 그는 \"어릴 때부터 겁이 없었다. 언니, 오빠들과 함께 타며 자연스럽게 생긴 승부욕이 두려움을 이겨낸 것 같다\"며 웃었다. [리비뇨=로이터뉴스핌] 밀라노-코르티나 2026 동계올림픽 스노보드 여자 하프파이프에서 금메달을 획득한 최가온 선수가 지난 12일 이탈리아 리비뇨 스노파크에서 열린 시상식에서 태극기를 들어 보이고 있다. 2026.02.13 photo@newspim.com 많은 눈이 내린 경기 환경에 대해서도 담담했다. \"첫 엑스게임 때 눈이 정말 많이 왔는데 그때에 비하면 괜찮았다. 경기장에 들어갔을 때 함박눈이 내려 오히려 예쁘다고 느꼈다. 시상대에서도 눈이 내려 클로이 언니와 '이렇게 눈이 내리니 좋다'고 이야기했다\"고 전했다. 몸 상태는 완전하지 않았다. 그는 \"무릎이 아주 아팠지만 많이 좋아졌다\"며 \"올림픽을 앞두고 훈련 중 다친 왼쪽 손목은 귀국 후 점검해야 한다\"고 밝혔다. 이어 \"이번 올림픽에서 최고의 경기력을 보여드리지는 못했다. 기술 완성도를 더 높이고 긴장감을 다스리는 법도 보완하고 싶다\"며 \"먼 미래보다 당장 지금의 나보다 더 나은 선수가 되는 게 목표\"라고 말했다. 최가온. [사진=올댓스포츠] 가족에 대한 고마움도 전했다. 최가온은 \"아버지가 내가 어릴 때 일을 그만두고 이 길을 함께 걸었다. 많이 싸우기도 했지만 끝까지 포기하지 않고 함께해줘 지금 이 자리에 있는 것 같다\"며 고개를 숙였다. 귀국 후 계획을 묻자 \"할머니가 해주는 밥을 먹고 싶다. 친구들과는 파자마 파티를 하기로 했다\"며 수줍게 웃었다. 금메달과 함께 포상금과 고급 시계를 받게 된 데 대해서는 \"과분한 것들을 받게 돼 영광이다. 시계는 잘 차겠다\"고 말했다. 스노보드 꿈나무들에게는 \"하프파이프는 즐기면서 타는 게 가장 중요하다. 다치지 말고 즐기면서 탔으면 좋겠다\"고 조언했다. 들것 앞에서 멈추지 않았던 17세의 선택은 결국 한국 설상 종목의 새 역사가 됐다. zangpabo@newspim.com2026-02-14 22:35알파벳 '100년물 채권'에 거품 경고\"SK하이닉스 경영성과급, 임금 아냐\"내년 의대 490명 더 뽑는다[주요포토]'설 연휴 시작, 북적이는 인천공항버스 타고 고향 가는길김민석 총리, 도심주택공급방안 현장점검고향 가는 길설 연휴 앞둔 전통시장훨훨 나는 코스피... 5522.27 마감\"졸업을 축하합니다\"",
    "신문사": "기타",
    "길이": 8275
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "최휘영 장관, 명동서 중국 관광객 환영…설연휴 최대 19만명 방한 전망",
    "링크": "https://www.newspim.com/news/view/20260215000023",
    "내용": "최휘영 장관, 명동서 중국 관광객 환영…설연휴 최대 19만명 방한 전망기사입력 :2026년02월15일 09:18최종수정 :2026년02월16일 06:05카카오톡페이스북트위터밴드가가프린트※ 본문 글자 크기 조정가더 작게가작게가보통가크게가더 크게닫기※ 번역할 언어 선택-- 선택 --닫기[서울=뉴스핌] 김용석 선임기자 = 최휘영 문화체육관광부 장관이 15일 서울 명동 밀리오레 앞에 마련된 '환영 이벤트존'을 찾아 중국인 관광객을 직접 환영하고 현장 목소리를 청취했다.최휘영 문화체육관광부 장관이 15일 역대 최장 중국 춘절 연휴을 맞아 중국인 관광객이 증가할 것을 예상되는 가운데 서울 중구 명동을 찾아 길거리 상점을 살펴보고 있다. [사진= 문체부]한국관광공사와 중국 간편결제 서비스 알리페이가 공동으로 운영하는 이번 환영 이벤트존에서 최 장관은 한국을 방문한 중국 관광객들과 만나 방한 경험을 공유하는 시간을 가진다. 최 장관은 관광객들과의 대화를 통해 한국 여행에서 느낀 점, 여행 중 개선이 필요한 사항, 앞으로 가고 싶은 지역 등에 대해 폭넓게 의견을 나눴다.이번 방문은 중국의 역대 최장 춘절 연휴(2월 15일~23일, 9일간)를 맞아 한국을 찾는 중국 관광객이 크게 증가할 것으로 예상되는 가운데 이뤄졌다. 명동은 중국 관광객들이 가장 많이 찾는 대표적인 관광 명소 중 하나다.문체부는 이번 중국 춘절 연휴 기간 동안 한국을 방문하는 중국인 관광객이 최대 19만 명에 달할 것으로 예측했다. 이는 2025년 춘절 일평균 방문객 수와 비교해 44% 증가한 수치다.최휘영 문화체육관광부 장관이 강정원 관광정책실장과 함께 15일 역대 최장 중국 춘절 연휴을 맞아 중국인 관광객이 증가할 것을 예상되는 가운데 서울 중구 명동을 찾아 관광 현장을 점검하고 있다. [사진= 문체부]급증하는 중국 관광객에 대비해 문체부는 한국여행업협회와 긴밀히 협력해 관광 현장에서의 안전사고 예방과 민원 대응 체계를 대폭 강화했다.협회는 중국 전담여행사에 중국인 관광객 안전관리 강화, 안전사고 발생 시 협회로 즉시 공유, 불편 사항 최소화 등을 공지하고 중국인 관광객 무단이탈 발생 시 문체부와 법무부(출입국·외국인사무소)에 즉시 보고할 예정이다.fineview@newspim.com[관련기사][유커 러시] \"어서 와, 한국은 처음이지?\" 문체부·관광공사 '19만 유커' 총력전[유커 러시] '한일령'이 바꾼 관광지도…中 19만명 설연휴 한국행·4700억 소비 기대외국인 관광객 잡고 날아오른 롯데백화점, 올해 매출 1위 노린다[관련키워드]문화체육관광부최휘영 장관중국관광<저작권자(c) 글로벌리더의 지름길 종합뉴스통신사 뉴스핌(Newspim), 무단 전재-재배포 금지>디지털뉴스콘텐츠 이용규칙 보기뒤로가기맨위로GAM- 해외주식 투자 도우미패스틀리 ② 월가 목표가 상향 '잠재력 과소평가된 AI 수혜주'패스틀리 ① AI 트래픽 급증 힘입어 주가 72% 폭등[홍콩 대장주] 메이퇀 ③ 신성장 동력의 '폭발적 성장'[홍콩 대장주] 메이퇀② 실적은 고속 상승, 밸류는 역대 저점[뉴스핌 베스트 기사]사진황대헌 \"결승서 플랜B 급변경\"[서울=뉴스핌] 박상욱 기자 = 한국 남자 쇼트트랙 선수로는 처음으로 3개 대회 연속 메달을 따낸 황대헌(강원도청)은 \"이 자리에 오기까지 너무 많은 시련과 역경이 있었다. 너무 소중한 메달\"이라고 말했다. 황대헌은 \"월드투어 시리즈를 치르면서 많은 실패와 도전을 했고, 그런 부분을 제가 많이 연구하고 공부해서 좋은 결과로 이어졌다\"고도 했다. 황대헌은 15일(한국시간) 2026 밀라노·코르티나담페초 동계 올림픽 쇼트트랙 남자 1500m 결승에서 옌스 판트 바우트(네덜란드)에 이어 2위로 은메달을 거머쥐었다. 그는 2018 평창 대회 남자 500m 은메달을 시작으로 2022 베이징 대회에서 남자 1500m 금메달과 남자 5000m 계주 은메달을 땄다. [밀라노 로이터=뉴스핌] 박상욱 기자= 황대헌이 15일(한국시간) 2026 밀라노·코르티나담페초 동계올림픽 쇼트트랙 남자 1500m 시상식에 오르며 주먹을 불끈 쥐고 있다. 2026.02.15 psoq1337@newspim.com 황대헌에게 이번 올림픽은 출발부터 쉽지 않았다. 지난해 11월 네덜란드 도르드레흐트에서 열린 2025-2026 국제빙상경기연맹(ISU) 쇼트트랙 월드투어 4차 대회에서 왼쪽 무릎을 다쳤다. 부상 치료가 완전히 끝나지 않은 상태에서 올림픽을 준비했다. 이날 결승은 9명이 함께 뛰었다. 황대헌은 \"2022년 베이징 대회 때는 결승에서 10명이 뛰었다. 그리 놀라운 상황은 아니었다\"며 \"쇼트트랙 레이스의 흐름이 많이 바뀌어서 공부도 많이 했고, 계획했던 대로 경기를 풀어갈 수 있었다\"고 설명했다. 이어 \"경기 운영엔 다양한 전략이 있었다. 순간적으로 플랜B로 바꿨다\"며 \"자세한 내용은 제가 많이 연구한 결과라 소스를 공개할 수는 없다\"며 미소를 보였다. psoq1337@newspim.com2026-02-15 09:10사진최가온이 전한 긴박했던 순간[서울=뉴스핌] 장환수 스포츠전문기자= \"들것에 실려 나가면 그대로 끝이었어요.\" 2026 밀라노·코르티나담페초 동계올림픽 스노보드 여자 하프파이프에서 한국 설상 종목 사상 첫 금메달을 따낸 최가온(세화여고)이 가장 아찔했던 순간을 돌아봤다. 최가온. [사진=대한체육회] 최가온은 14일(한국시간) 이탈리아 밀라노 코리아하우스에서 열린 대한체육회 공식 기자회견에서 전날 결선 1차 시기를 떠올렸다. 그는 리비뇨 스노파크에서 열린 결선 1차 시기에서 크게 넘어지며 한동안 일어나지 못했다. 의료진이 내려와 상태를 확인했고, 들것이 대기한 긴박한 상황이었다. 최가온은 \"들것에 실려 나가면 병원으로 가야 했고, 그러면 대회를 포기해야 하는 상황이었다\"며 \"포기하면 평생 후회할 것 같았다. 다음 선수가 기다리고 있어 시간이 많지 않았는데 잠시만 시간을 달라고 하고 발가락부터 힘을 주며 움직이려 했다\"고 말했다. 다행히 걸을 수는 있었지만 코치는 기권을 권유했다. 최가온은 \"나는 무조건 뛰겠다고 했지만 코치님은 걸을 수 없는 상태로 보셨다\"며 \"이를 악물고 계속 걸어보려 했고, 다리 상태가 조금씩 나아져 2차 시기 직전 기권을 철회했다\"고 설명했다. [리비뇨 로이터=뉴스핌] 장환수 스포츠전문기자= 최가온이 13일 스노보드 여자 하프파이프 결선 1차 시기에서 넘어지자 의료진이 달려와 상태를 살펴보고 있다. 2026.02.13 zangpabo@newspim.com 1, 2차 시기 연속 실수로 벼랑 끝에 몰렸지만 3차 시기에서 반전이 일어났다. 최가온은 \"긴장감이 오히려 사라졌다. 기술 생각만 하면서 출발했다. 내 연기를 완성하겠다는 생각뿐이었다\"고 돌아봤다. 그리고 900도와 720도 회전을 안정적으로 연결하며 90.25점을 받아 극적인 역전 우승을 완성했다. 은메달을 차지한 교포 선수 클로이 김(미국)과 관계도 화제가 됐다. 최가온은 \"클로이 언니가 안아줬는데 정말 행복했다. 그 순간 '내가 언니를 넘어섰구나' 하는 감정이 몰려왔고 눈물이 터졌다\"고 했다. 이어 \"경기 전에는 언니가 금메달을 땄으면 좋겠다는 생각이 들 정도로 마음이 복잡했다. 존경하는 선수라 기쁨과 서운함이 동시에 들었다\"고 솔직하게 털어놨다. 부상 직후 재도전에 대한 두려움은 없었을까. 그는 \"어릴 때부터 겁이 없었다. 언니, 오빠들과 함께 타며 자연스럽게 생긴 승부욕이 두려움을 이겨낸 것 같다\"며 웃었다. [리비뇨=로이터뉴스핌] 밀라노-코르티나 2026 동계올림픽 스노보드 여자 하프파이프에서 금메달을 획득한 최가온 선수가 지난 12일 이탈리아 리비뇨 스노파크에서 열린 시상식에서 태극기를 들어 보이고 있다. 2026.02.13 photo@newspim.com 많은 눈이 내린 경기 환경에 대해서도 담담했다. \"첫 엑스게임 때 눈이 정말 많이 왔는데 그때에 비하면 괜찮았다. 경기장에 들어갔을 때 함박눈이 내려 오히려 예쁘다고 느꼈다. 시상대에서도 눈이 내려 클로이 언니와 '이렇게 눈이 내리니 좋다'고 이야기했다\"고 전했다. 몸 상태는 완전하지 않았다. 그는 \"무릎이 아주 아팠지만 많이 좋아졌다\"며 \"올림픽을 앞두고 훈련 중 다친 왼쪽 손목은 귀국 후 점검해야 한다\"고 밝혔다. 이어 \"이번 올림픽에서 최고의 경기력을 보여드리지는 못했다. 기술 완성도를 더 높이고 긴장감을 다스리는 법도 보완하고 싶다\"며 \"먼 미래보다 당장 지금의 나보다 더 나은 선수가 되는 게 목표\"라고 말했다. 최가온. [사진=올댓스포츠] 가족에 대한 고마움도 전했다. 최가온은 \"아버지가 내가 어릴 때 일을 그만두고 이 길을 함께 걸었다. 많이 싸우기도 했지만 끝까지 포기하지 않고 함께해줘 지금 이 자리에 있는 것 같다\"며 고개를 숙였다. 귀국 후 계획을 묻자 \"할머니가 해주는 밥을 먹고 싶다. 친구들과는 파자마 파티를 하기로 했다\"며 수줍게 웃었다. 금메달과 함께 포상금과 고급 시계를 받게 된 데 대해서는 \"과분한 것들을 받게 돼 영광이다. 시계는 잘 차겠다\"고 말했다. 스노보드 꿈나무들에게는 \"하프파이프는 즐기면서 타는 게 가장 중요하다. 다치지 말고 즐기면서 탔으면 좋겠다\"고 조언했다. 들것 앞에서 멈추지 않았던 17세의 선택은 결국 한국 설상 종목의 새 역사가 됐다. zangpabo@newspim.com2026-02-14 22:35알파벳 '100년물 채권'에 거품 경고\"SK하이닉스 경영성과급, 임금 아냐\"내년 의대 490명 더 뽑는다[주요포토]'설 연휴 시작, 북적이는 인천공항버스 타고 고향 가는길김민석 총리, 도심주택공급방안 현장점검고향 가는 길설 연휴 앞둔 전통시장훨훨 나는 코스피... 5522.27 마감\"졸업을 축하합니다\"",
    "신문사": "기타",
    "길이": 4685
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/16/2026",
    "제목": "[김성희의 역사갈피] 권력의 독선과 오만",
    "링크": "http://www.econotelling.com/news/articleView.html?idxno=19349",
    "내용": "자유당 시절 단편소설 '나는 너를 싫어한다'쓴 '저자' 공보처 장관 부부에게 혼쭐부인을 모델로 그린 글이란 오해를 받고 끌려가 린치를 당하고 사과문 게재 소동4.19는 정치적 이유로 일어났지만 권력층 이런 행태가 쌓인게 더 큰 원인 아닐까작가 김훈의 아버지이기도 한 소설가 김광주는 1952년 『자유세계』 창간호에 단편소설 「나는 너를 싫어한다」를 발표한 뒤 지금으로선 상상할 수 없는 곤욕을 치렀다.역사책을 읽는 소소한 재미 중 하나는 뜻밖의 사실을 발견할 때다. 『대한민국 독서사』(천정환·정종현 지음, 서해문집)에서도 그랬다. '독서'를 중심으로 해방 70년을 돌아본 책인데 정비석의 소설 『자유부인』이 등장하는 1950년대를 다룬 대목에서였다.완독 여부와 무관하게 소설 『자유부인』을 둘러싼 이야기는 어지간히 알려졌다. 1954년 『서울신문』에 연재할 당시부터 장안의 화제가 되었고 책 출간 당일 초판이 매진되었던 최초의 현대적 의미의 베스트셀러.대학교수와 그 부인의 일탈을 다뤘다 해서 이름난 서울대 교수가 \"중공군 50만 명에 해당하는 조국의 적\"이라 목소리를 높이는 등 사회적 논란을 일으켰던 문제작.그러니 새삼스레 『자유부인』을 이야기하려는 건 아니다. 책에서 눈길을 끈 대목은 『자유부인』의 수난이 아니라 그에 앞서 사회적 논란의 대상이 되었던 작가와 작품이 있었다는 사실이다.작가 김훈의 아버지이기도 한 소설가 김광주는 1952년 『자유세계』 창간호에 단편소설 「나는 너를 싫어한다」를 발표한 뒤 지금으로선 상상할 수 없는 곤욕을 치렀다. 작품은 '선전부 장관'의 부인이 성악가인 청년을 유혹한다는 구도로 상류층 여성의 행태를 비판하는 내용이었다. 문제는 당시 이철원 공보처장(오늘날의 문화체육관광부 장관)의 부인이 자신을 모델로 한 작품이라 여긴 데서 벌어졌다.그녀는 불만을 실제 행동으로 옮겼다. 그해 2월 17일 임시수도 부산의 한 다방에서 김광주를 만나 이를 따지면서 소설을 '취소'할 것을 요구했다. 김광주는 소설의 여주인공은 가상의 인물일 뿐이라 해명했으나 소용이 없었다. 더구나 이미 발행된 잡지에 실린 소설을 '취소'한다는 것은 불가능한 일이었다.분이 안 풀린 공보처장 부인은 김광주를 집으로 데려갔는데 거기서 공보처장 측근이 \"머리털이 빠지고 다리에 타박상을 입을\" 정도로 김광주를 폭행했다. 결국 김광주는 \"소설 여주인공이 당신과 비슷한 점이 있는 것같이 일부에서 오해하는 사람들이 있다면, 본의는 아니었으나 사과한다\"는 사과장을 써야 했다.한데 이게 언론에 보도되면서 사회적 논란이 되었는데 가관인 것은 공보처장의 후속조치였다. 그는 『자유세계』를 발매 금지, 압수 처분했을 뿐 아니라 각 신문사에 김광주가 겪은 수난을 보도하지 말라는 공문을 보냈으니 말이다.이 대목을 읽으면서 이승만 정부를 무너뜨린 4·19혁명은 정치적 이유로 일어났지만 실상은 권력층의 이런 행태가 쌓였던 것이 더 깊고 큰 원인 아닐까 하는 생각이 들었다. 아울러 권력의 독선과 오만이 어제오늘만의 일이겠느냐 한탄도.---------------------------------------------------이코노텔링 김성희 편집고문 커리커처.고려대학교에서 행정학을 전공하고 한국일보에서 기자생활을 시작했다. 2010년 중앙일보 문화부 기자로 정년퇴직한 후 북 칼럼니스트 등으로 활동하고 있다. 2008년엔 고려대학교 언론학부 초빙교수로 강단에 선 이후 2014년까지 7년 간 숙명여자대학교 미디어학부 겸임교수로 미디어 글쓰기를 강의했다. 네이버, 프레시안, 국민은행 인문학사이트, 아시아경제신문, 중앙일보 온라인판 등에 서평, 칼럼을 연재했다. '맛있는 책 읽기' '취재수첩보다 생생한 신문기사 쓰기' '1면으로 보는 근현대사:1884~1945' 등을 썼다.저작권자 © 이코노텔링(econotelling) 무단전재 및 재배포 금지김성희 이코노텔링 편집고문다른기사 보기",
    "신문사": "기타",
    "길이": 1891
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/16/2026",
    "제목": "전북권 '설 밥상머리 민심' 10대 이슈",
    "링크": "http://www.jbsori.com/news/articleView.html?idxno=16892",
    "내용": "특집모처럼 정겨운 가족·친지들과 만나 도란도란 얘기꽃을 피우며 서로의 동질성을 확인하고 회포를 푸는 설 연휴다. 민속 대명절인 올 설 밥상머리에 가장 많이 오를 이야깃거리는 뭐니뭐니 해도 6·3 지방선거가 될 것으로 보인다.그러나 초반부터 더불어민주당과 조국혁신당의 통합 논란, 출마 예정자들의 각종 도덕성 의혹 제기, 적절성 논란 등으로 잡음과 혼탁이 끊이지 않아 100여일 앞으로 다가온 6·3 지방선거는 유권자들에게 극심한 혼란을 주고 있다.이런 가운데 전주·완주 통합 논의는 민선 8기 내내 쟁점으로 부각됐지만 갈등만 증폭시키더니 민선 9기로 넘어가 재점화될 분위기다. 설 명절 밥상머리 화두로 오를 전북권 이슈 10가지를 톺아본다. /편집자 주지방선거 100일 앞으로…전북도지사 누가 출마하나?사진 왼쪽부터 김관영 전북도지사·안호영 국회의원·이원택 국회의원·정헌율 익산시장(가나다 순)100여일 앞으로 다가온 6·3 지방선거 중 도지사 선거가 가장 많은 지역 언론의 관심을 모으고 있다. 그러나 선거전이 시작되기도 전에 거론되는 출마 예정자들이 더불어민주당 일색이어서 식상함을 안겨준다. 대부분 단체장과 지방의원들도 마찬가지여서 ‘그 밥에 그 나물’이란 볼멘소리가 쉼 없이 나온다.민주당의 전통적 텃밭이자 보수 정당의 무덤으로 불리는 전북을 비롯한 호남지역에서는 '민주당 공천이 곧 당선'이란 말이 나온 지도 오래지만 특히 이번 지방선거는 이재명 정부 출범에 따른 효과와 야당인 국민의힘의 저조한 지지세가 맞물리면서 이 같은 현상이 더 강하게 나타날 것으로 예측된다.현재 전북에서는 재선에 도전하는 김관영 현 도지사와 안호영(3선, 완주·진안·무주) 국회의원, 이원택(재선, 군산·김제·부안을) 국회의원, 3선 연임한 정헌율 익산시장이 민주당 내 경선을 겨냥해 세를 넓히기 위한 물밑 경쟁이 치열하다. 민주당 외에 국민의힘과 조국혁신당에서는 도지사 선거 후보군들이 자천타천 거론되고는 있지만 지방선거를 4개월도 남기지 않은 현재까지 뚜렷한 입지자들이 없는 상황이다.또 진보신당이나 정의당 역시, 광역단체장 후보가 상징적이고 선거 전체 분위기를 이끌어간다는 것을 알지만 현실적으로 녹록지 않은 만큼 일부 기초단체와 지방의회에 집중하고 있다는 점에서 사실상 이번 지방선거도 더불어민주당 내 싸움이 될 것이라는 관측에 무게가 실리는 분위기다.'비위·물의 논란' 일으킨 단체장·지방의원들...또 출마하나?더불어민주당 전북도당 로고(민주당 전북도당 제공)전북은 민주당 강세 지역으로 '공천이 곧 당선'이라는 인식이 뿌리 깊게 자리해 왔지만, 최근 수년간 단체장과 지방의원들의 잇단 일탈이 이어지며 당 안팎에서 쇄신 요구가 커지고 있다. 단체장들 중에는 지난 지방선거 기간에 선거법 위반 혐의로 수사를 받다 기소돼 임기 중반이 지나도록 법정을 오간 단체장도 있었다.전북에서는 서거석 전 교육감을 포함해 기초단체장 중에는 강임준 군산시장, 정헌율 익산시장, 이학수 정읍시장, 최경식 남원시장 등 5명이 지난 지방선거 중 공직선거법 위반 혐의로 기소돼 법의 심판 대상이 됐었다. 당초 14개 시·군 단체장 중 6명이 검찰 수사대상에 올랐지만 우범기 전주시장과 최영일 순창군수는 무혐의 처분을 받으면서 간신히 재판은 피했다.이들 중 이학수 정읍시장은 기소 후 무려 2년 3개월 만에 대법원까지 이어진 소송 끝에 '무죄'를 확정받았지만, 이로 인한 갈등과 후유증이 극심했다. 또 서 전 교육감은 동료 교수 폭행 의혹에 대한 허위사실 공표 혐의에 대해 벌금 500만 원을 선고한 2심 판결을 대법원이 확정하면서 임기 4년 중 3년 만에 교육감직을 잃어 교육계에 큰 상처와 혼란을 안겨줬다.전북경찰청 전경이 외에 정성주 김제시장은 특정 디자인업체에 일감을 주는 대가로 수차례에 걸쳐 약 8,000만원 상당의 금품을 받았다는 뇌물수수 혐의로 수사를 받고 있으며, 추가로 지인으로부터 성형외과 피부미용 시술비 명목으로 약 2,000만원 상당을 대신 결제 받았다는 의혹이 제기돼 경찰 수사를 받고 있는 중이다.또 최경식 남원시장은 2024년 음주 측정을 거부해 현행범으로 체포된 6급 공무원을 5급(사무관)으로 승진하면서 그의 수사 개시 통보 사항을 인사위원회에 알리지 않았다는 의혹이 일자 시민단체가 최 시장을 비롯한 인사 담당자들을 위계에 의한 공무집행방해 등 혐의로 고발, 경찰은 지난해 두 차례 남원시청을 압수수색했다. 게다가 최근 지역 시민단체 7곳이 최 시장을 직권남용 등 혐의로 경찰에 고발했다.이들 단체는 지난 2월 3일 남원 모노레일 소송 패소(약 500억원 배상 책임)와 관련한 기자회견이 남원시청 2층 대회의실에서 열릴 예정이었지만, 공공청사에 대한 시민의 출입 권한이 과도하게 제한됐다며 권남용과 폭력행위 등 처벌에 관한 법률 위반 등 혐의로 최 시장을 경찰에 고발한 상태다.단체장들 외에 전북지역 도의회와 시·군의회는 각종 비위 사례로 4년 내내 도마에 올랐다. 대표적으로 갑질과 음주운전으로 논란을 일으킨 사례 외에 국외 연수비용 부풀리기로 수사를 받은 사례, 산불 비상 상황 속에서도 ‘외유성 국내 연수’를 강행해 논란을 야기한 사례, 이해충돌 사례, 허위 농지원부 발급 사례, 장애인 바우처 지원금 꼼수 유용 사례 등이 줄줄이 이어졌다. 이밖에 여직원 폭행 의혹, 동료의원 폭행, 배우자 페이퍼 컴퍼니 연루 의혹, 배우자 부동산투기 의혹 등 파렴치 범죄와 유착 의혹도 반복적으로 제기돼 왔다.한편 민주당 전북도당 예비후보자자격심사위원회는 제9회 전국동시지방선거 예비후보자 자격 심사 결과를 발표하면서 심사 대상 495명 가운데 409명에게 예비후보 등록 자격을 부여하고 11명은 부적격 판정을, 75명은 추가 심사가 필요한 정밀 심사 대상자로 분류했다. 그러나 여기에 포함되지 않은 비리 의혹 관련 단체장과 지방의원 대부분이 재선 또는 3선 출마를 준비 중이어서 곱지 않은 시선을 받고 있다.전북교육감 선거 출발터 ‘표절·대필 의혹’ 공방…우려·비판 목소리 큰 이유는?이남호·유성동·황호진 등 3명의 전북교육감 출마 예정자들이 지난 1월 27일 전북교육청에서 기자회견을 열고 천호성 전주교대 교수의 표절 논란을 제기하며 강도 높게 비판했다.전북자치도교육감 선거가 일찌감치 뜨겁게 달아오른 분위기다. 전임 교육감의 중도 낙마로 지난해부터 출마 선언이 잇따라 진행된데 이어 최근 예비후보로 등록하고 본격 선거전에 나선 형태다. 당초 이번 선거는 노병섭·유성동·이남호·천호성·황호진 등 5명이 출마를 알렸으나 최근 노병섭 예비후보가 사퇴하면서 4파전에 돌입했다.그러나 선거를 불과 4개월 앞두고 전북교육감 후보들 간에 표절과 대필 논란이 공방전으로 가열돼 4년 전 악몽을 다시 떠오르게 했다. 먼저 전북교육감 출마 예정자인 이남호 전 전북대 총장(전 전북연구원장)은 다른 교육감 출마 예정자인 천호성 전주교대 교수의 표절 논란과 관련해 강도 높게 비판하고 나섰다. 그러자 기다렸다는 듯이 다른 출마 예정자들도 잇따라 천 교수의 표절 논란을 재차 제기하며 강도 높은 비판을 가했다.앞서 2년 전 불거진 천 교수의 ‘표절 논란’은 교육감 후보 정체성 문제와 다시 연결됐다. 당사자인 천 후보는 문제 발생 당시 사과했지만 다른 출마 예정자들은 이에 대해 ‘책임있는 행동’을 보이라는 공세를 연거푸 토해냈다. 그러더니 이남호 출마 예정자의 ‘대필 의혹’이 제기돼 전북교육감 선거가 또 다시 진실공방으로 이어질 공산이 크게 됐다는 우려가 나오기 시작했다.천 교수의 표절 논란에 이어 이 전 총장은 과거 전북연구원장 시절 기고문 등의 작성 과정에서 대필 논란 의혹이 조명되면서 도덕성 공방으로 치닫는 형국이다. 특히 교육 행정을 이끌겠다는 후보가 ‘글의 책임’을 가볍게 인식한다면 다른 교육 정책이나 철학은 말할 것도 없다는 비판이 거세다. 그러나 이번 전북교육감 선거가 지난 선거처럼 진실공방으로 번지다 결국 선거가 끝난 후에도 수사와 재판이 이어지지 않을까 우려하는 목소리가 나온다.민주당-조국혁신당 ‘합당-연대’’ 가능할까?정청래 더불어민주당 대표(왼쪽)와 조국 혁신당 대표(자료사진)더불어민주당이 조국혁신당과의 합당 논의를 지방선거 이후로 연기하기로 했지만 여전히 정치권의 뜨거운 감자로 남아 있다. 특히 통합을 미룬 대신 지방선거 과정에서 양당이 '선거 연대'에 무게를 두기로 했지만 이 또한 해석이 분분하다. 특히 ‘전북도지사 공천권 거래설’로 뒤숭숭한 전북지역은 민주당과 혁신당이 합당 논의를 중단하고 ‘연대·통합 추진 준비위원회’ 구성을 통해 협력-연대 가능성을 열어두기로 한데 대한 반감이 이어지고 있다.이 때문에 양당의 선거 연대도 쉽지 않을 것이란 전망이다. 합당 불발로 민주당 경선의 불확실성이 해소되고 조국혁신당의 거센 도전이 있을 것이라는 관측과 달리 연대·통합 추진위’ 제안이 지선을 염두에 둔 것으로 읽히는 만큼 어떤 식으로든지 영향을 미칠 수밖에 없다는 지적도 나온다.이 때문에 지방선거 출마 예정자들은 양당이 지방선거에서 후보 단일화 등 전략적 연대에 나설 가능성에 주목하며 좌불안석인 분위기다. 더구나 민주당과 혁신당이 경쟁 구도를 그리고 있는 전북과 광주·전남 등 호남지역은 연대 예외 지역이 될 가능성이 커 보인다는 분석이 나오면서 더욱 혼란과 혼선이 교차되는 양상이다.민선 8기 물 건너간 ‘전주-완주 통합’...또 민선 9기 선거용?전주시청(왼쪽)과 완주군청 전경(자료사진)민선 8기 완주·전주 통합이 사실상 무산됐다. 4년 전 김관영 도지사와 우범기 전주시장의 공통 공약이었지만 완주군 지방의회와 반대 단체의 강렬한 반대로 갈등의 골만 깊어지고 주민투표 최종 결정권자인 윤호중 행정안전부 장관이 입장 발표를 차일피일 미루는 사이, 민선 9기로 넘어갈 가능성이 커졌다.전주·완주 통합 논의는 1997년을 시작으로 2007년, 2013년, 2024년 네 차례 추진됐지만 통합 추진 과정에서 정치적 입김 작용에 따른 반발과 지역 격차 심화 우려가 끊임없이 제기되면선 번번히 무산됐다. 밀어붙이기식 행정통합 보다는 주민 의견 수렴과 민주적 절차 확보가 절대적으로 선행돼야 한다는 지적이 높다.이와 함께 지역의 부정의를 바로잡지 않은 채 강행되고 있는 행정통합은 자치와 민주라고 할 수 없으며 불평등의 심화로 이어질 수밖에 없다는 지적도 나왔다. 특히 통합 과정에서 정작 지역에서 살아가는 시민들은 내용을 파악할 새 없이 강행되고 있다는 푸념과 하소연이 늘고 있다.그럼에도 올 6월 지방선거에 재선을 노리는 전북도지사와 전주시장은 다시 통합 카드를 만지작거리는 모양새다. 양 지역 통합 논의가 또 선거용이 돼서는 더욱 안되다는 목소리가 비등한 이유다.‘2036 전주하계올림픽’ 유치 가능할까?지난해 2월 28일 대한체육회 정기대의원총회에서 전북특별자치도가 '2036 하계올림픽 국내 유치 도시'로 최종 선정된 뒤 김관영 지사(가운데) 등 관계자들이 만세를 부르며 환호하고 있다.(사진=전북자치도 제공)전북특별자치도가 전주 하계올림픽 유치 전략을 구체화하기 위해 최근 이탈리아 밀라노를 방문해 2026 밀라노-코르티나 동계올림픽 주요 공식 일정에 참석하고, 경기 운영과 시설 활용 현황을 현장에서 살폈다고 대대적으로 홍보했다. 김관영 전북지사를 비롯한 출장단은 피겨스케이팅 경기가 열리는 다목적 실내체육관을 찾아 경기 운영 시스템, 관람객 동선, 미디어 운영 공간 등을 점검하며 실질적인 운영 노하우를 축적했다고 한다.또 전북자치도는 최근 전주 하계올림픽 유치를 위한 사전 타당성 조사를 마무리하고 비용 대비 편익(B/C) 1.03으로 경제적 타당성을 확보했다고 홍보했다. 대국민 찬성률 82.7%, 도민 찬성률 87.6%로 높은 공감대도 확인됐다고 밝혔다. 도는 이 같은 결과를 토대로 이달 중 문화체육관광부에 올림픽 유치 승인 신청을 진행할 계획이다.그러나 2036 하계올림픽 지방 분산 유치안은 인프라 부족과 국제적 인지도 결여로 현실적 어려움에 직면해 있다는 지적이 도 안팎에서 제기되고 있다. 전북지역은 단독으로 올림픽을 치를 능력이 안 되기 때문에 비수도권 도시들과 연대해 올림픽을 치를 계획이다. 육상은 대구에서, 수영과 양궁은 광주에서, 테니스는 충남, 체조는 청주, 서핑은 전남 고흥에서 각각 열리게 되면 전주에서 반경 140km 내 비수도권 지역으로 10개 인기 종목이 배분되는 올림픽 역사상 가장 큰 규모의 분산 개최란 점에서 부담이 만만치 않다는 게 전문가들의 우려다.이런 가운데 2036년 하계 올림픽 유치전에 인도와 카타르가 유력 경쟁 국가로 꼽히고 있다. 여기에 튀르키예, 인도, 칠레, 사우디아라비아, 남아프리카공화국 등이 올림픽 유치에 나설 것으로 알려졌다. 이들 국가 중 카타르는 2019년 세계육상경기선수권대회, 2022년 국제축구연맹(FIFA) 월드컵을 개최했고, 2006년에 이어 2030년에도 하계 아시안게임을 개최할 예정이어서 강한 자신감을 드러내고 있다.또 인도는 중국을 제치고 최대 인구(약 14억 6,000만명) 보유국이기 때문에 국제올림픽위원회(IOC)가 볼 때 이런 인도에 첫 올림픽 개최(아시아 4번째)를 선사하는 것은 명분이나 경제적 측면에서 가능성이 높다는 게 일부 전문가들의 분석이다.따라서 한국은 정부 차원의 공식 참여와 정책적 뒷받침이 전제되지 않을 경우, 지속 대화 과정에서 발생할 수 있는 변수에 효과적으로 대응하기 어렵고 자칫 하계올림픽 유치 동력 자체를 상실할 수 있다는 우려가 나온다.떠나는 전북…인구 감소 언제까지?전북의 한 농촌지역 모습(자료사진)전북의 인구 감소는 매년 가파르게 진행되고 있다. 청년 인구의 끝없는 유출과 저출산·고령화의 늪에서 헤어날 기미를 보이지 않는다. 게다가 2017년 현대중공업 군산조선소 가동 중단, 2018년 한국GM 군산공장 폐쇄를 거치며 급격히 확대됐다. 대형 제조업 기반 붕괴 이후 인구 감소는 회복되지 못한 채 연간 1만 5,000명 안팎의 감소세가 고착화된 상태다.2025년 기준 전북 인구는 172만 4,856명으로, 현재 추세가 지속되면 2027년 안에 170만명 선 붕괴가 불가피할 것으로 전망된다. 특히 전북은 재정자립도와 재정자주도 모두 전국 최하위권에 머물러 있으며, 보통교부세 등 중앙정부 이전재원에 대한 의존도가 높은 구조를 가지고 있기 때문에 인구 급감에 영향을 미치고 있다는 지적들이 나온다.도 재정과 행정 전반의 지속 가능성이 위협받고 있는 상황에서 인구 문제 역시 단순한 숫자의 문제가 아니라 전북의 재정 규모, 행정 역량, 정책 지속 가능성 전반이 위험 단계에 진입했음을 의미하기 때문이다. 따라서 인구는 더 이상 복지나 정주 정책의 부수적 대상이 아니라, 전북 재정의 지속 가능성을 결정하는 핵심 전략 변수이며, 인구 감소를 방치한 채 재정 위기만을 말하는 것은 원인을 외면한 자기모순이란 따가운 지적이 이어지고 있다.여기에다 이제는 인구 정책을 재정 전략의 중심으로 재정의하고, 보다 분명하고 구조적인 대응 전략을 마련해야 할 시점이란 주문들이 나오고 있지만 가파른 인구 감소는 멈출 줄 모르고 있다.100억 넘는 임금 체불 고통 근로자들…어떻게?전국금속노동조합 전북지부가 1월 28일 전주지방법원 앞에서 '알트론 대표 1심 선고 관련 입장 발표 기자회견'을 열고 임금 체불에 대한 징벌 수위 강화를 촉구했다.(사진=금속노조 전북지부 제공)전북지역 노동현장에서 임금 체불 사례가 끊이지 않고 있어 대책과 처벌 강화를 주문하는 노동계의 목소리가 높다. 특히 근로자 200여명이 100억원 넘는 임금과 퇴직금을 받지 못한 김제의 자동차 부품 제조업체인 알트론은 결국 회사 대표가 1심 재판에서 징역 2년 6개월을 선고받고 법정에서 구속됐지만 밀린 월급을 받을 수 있을 지는 미지수여서 근로자들의 불안이 커지고 있다.또한 경영난으로 회생절차에 들어간 홈플러스는 전주완산점을 폐점한 이후 최근 임금 체불까지 진행되면서 긴급 생계비 지원에 쓰일 정부 예산이 동날 처지란 소식이 전해지면서 불안과 분노가 교차하고 있다.고용노동부가 발표한 자료에 따르면 전북지역에서만 지난해 하반기까지 4,900여명이 508억원의 임금을 받지 못했으며 3,000만원 이상 임금을 지급하지 않아 명단이 공개된 사업주도 16명이었지만 절반은 단기 계약이나 일용직이 많아 더 열악한 건설업 분야로 나타났다.이 때문에 지역 노동계에선 임금 체불 법정형을 5년 이하 징역 또는 5,000만원 이하 벌금으로 높이고, 체불 사업주 공개 기준을 확대하는 등 징벌 수위도 한층 강화해야 한다는 주문이 높아지고 있다.뜨겁게 달아오른 주식시장…서민 울리는 ‘투자 사기’ 기승1월 27일 오후 3시30분 한국거래소 서울사옥 홍보관에서 직원들이 코스피 사상 최초 5000포인트 돌파 기념으로 축하 세레머니를 하고있다.(사진=한국거래소 제공)주식시장이 연일 뜨겁게 달아오르고 있다. '활황'이란 말이 무색하지 않게 코스피 지수가 5000포인트를, 코스닥은 1000포인트를 돌파하면서 ‘오천피’ ‘천스닥’이 현실화되고 있다. 이 같은 주식시장의 ‘불장’에 투자 열기도 뜨겁다. 예전과 달리 휴대전화 등으로 쉽게 증권사 계좌를 개설해 주식을 사고 팔 수 있는 환경 때문에 누구나 매도와 매수를 할 수 있기 때문에 더욱 붐이 확산되고 있다.특히 주변에서 주식으로 돈을 벌었다는 이야기를 들을 때 일종의 ‘포모 증후군’(FOMO·남들이 누리는 기회를 놓칠까 하는 불안한 심리) 때문에 빚을 내서 투자했다가 손해를 봤다는 호소도 늘고 있다. 게다가 이런 틈을 노려 주식 초보자 등을 대상으로 사기를 치는 사례가 기승을 부리고 있다.종목 선정이나 매수·매도 타이밍을 찾기 어려워하는 초보 투자자를 노리는 불법 리딩방이 대표적인데 주식이 동시에 떨어졌다가 반등하는 점을 악용하는 사기가 늘면서 최근 금융감독원은 불법 리딩방 투자 사기에 대해 소비자 경보 ‘주의’를 발령했다. 금감원에 따르면 유명 증권사 직원을 사칭하고 고수익을 얻을 수 있다고 투자자를 유인해 자금을 뺏는 불법 리딩방 사기가 일어나고 있어 소비자들의 각별한 주의가 필요하다.불법 리딩방 사기의 주요 특징은 인공지능(AI)을 이용해 유명 증권사 직원을 사칭해 투자자들을 현혹하거나 단체 채팅방과 연결되는 링크를 기재해 관심을 가지는 투자자들이 불법 리딩이 발생하는 단체 채팅방으로 들어오도록 유도하는 방식이 횡횅하고 있는 것으로 전해졌다.전주시 아파트 가격, 수도권 맞먹는다고?전주시 효자동 옛 대한방직 전주공장 부지 개발 조감도(사진=자광 제공)지역 아파트 가격이 서울·수도권과 맞먹는 곳으로 전주시가 꼽혔다. 지방 소멸 현상이 가속화되는 상황에서 상당히 이례적이라는 지적이다. 한국부동산원 자료에 따르면 지난해 1월부터 12월 기준 전국 아파트 매매가격지수는 평균 1.2%p 상승한 가운데 서울과 수도권이 8.9%, 3.4% 올랐지만 지방권이 0.9% 하락했다.반면, 전주시와 경북 문경시, 상주시는 상승 곡선을 보여 대조를 이뤘다. 1월 대비 12월 기준 상승률에서 문경시는 6.9%, 전주시는 5.5%, 상주시는 5.4%를 기록, 지방권 상승률 1~3위를 차지했다. 세 지역 모두 지난해 월별 조사에서 단 한 차례의 지수 하락 없이 우상향 흐름을 유지하고 있는 것으로 분석됐다.이 중 경북지역은 첨단 산업 육성 계획이 영향을 미친 것으로 분석됐다. 중부선 고속철도망의 핵심 구간인 ‘문경~김천’ 철도 사업이 본격화하며 수도권 접근성 개선에 대한 기대감이 높은 데다 계획대로 2033년 완공되면 KTX-이음 열차를 통해 판교·수서 등 수도권 주요 거점과의 접근성이 크게 개선될 수 있다는 점이 반영된 것으로 풀이됐다.또 산업 측면에서는 상주시가 추진 중인 이차전지 클러스터가 핵심 동력으로 꼽힌다. 그러나 전주시는 에코시티 등 주요 주거지를 중심으로 매매 가격 지수가 꾸준한 상승 흐름을 보이고 있는 이상 증세가 지속되고 있다. 송천동 에코시티와 혁신도시, 만성지구, 효천지구 등 최근 아파트 가격이 급등한 곳을 대상으로 행정당국과 경찰이 합동조사를 벌이고 나설 정도다.이처럼 전주지역 아파트 분양가가 역대 최고치를 경신하며 고분양가 고착화에 대한 우려가 커지고 있다. 신규 공급 부족이 지속되면서 분양가 상승세가 이어지고 있고, 향후 예정된 초대형 개발사업의 초고가 분양 계획까지 더해져 지역 부동산 시장에 파장이 예상된다. 최근 전주시 덕진구 송천동에서 분양을 시작한 한 아파트는 전용 84㎡ 기준 5억 320만원에서 5억6990만원으로 책정됐다. 이는 3.3㎡당 1,524만원에서 1,726만원으로 전주지역 역대 최고 분양가다.여기에 전주시 효자동 옛 대한방직 터에 조만간 착공할 예정인 3,400여세대 규모 아파트단지는 3.3㎡당 분양가가 2500만~3000만원으로 전주시 사상 최고 수준의 분양가란 지적이 나왔다. 최근 분양된 감나무골(3.3㎡당 1490만원)의 약 2배에 해당한다. 84㎡ 기준으로 환산하면 분양가가 8억 5,000만원에서 10억원에 달해, 수도권 고급 아파트와 비슷한 수준이다.특히 옛 대한방직 터 개발사업의 초고가 분양이 현실화될 경우 지역 부동산 시장 전반에 상승 압력으로 작용할 수 있다는 우려가 확산되고 있다. 가뜩이나 미분양 적체가 심하고 경기침체가 장기화되는 상황에서 그동안 특혜·형평성 시비가 끊이지 않았던 서부신시가지 개발사업의 중심지에다, 말 많고 탈 많은 민간개발업체가 주도하는 대단위 관광타워복합개발사업지구란 점에서 곱지 않은 시선을 받고 있다./박주현 기자박주현 기자juhyun257@hanmail.net다른기사 보기저작권자 © 전북의소리 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 10407
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/16/2026",
    "제목": "&quot;2006년~2007년 생은 좋겠네&quot;...20만원 <b>문화</b>패스 쏩니다",
    "링크": "https://n.news.naver.com/mnews/article/374/0000492812?sid=101",
    "내용": "19~20세 청년 공연, 전시, 영화 관람비 최대 20만원 지원국내에 거주하는 19∼20세 청년에게 공연·전시·영화 관람비가 1인당 최대 20만 원까지 지원됩니다.문화체육관광부와 한국문화예술위원회는 오는 25일부터 전국 19∼20세 청년 약 28만 명을 대상으로 공연·전시·영화 예매에 사용할 수 있는 '청년 문화예술패스'를 발급한다고 밝혔습니다. 신청은 6월 30일까지 공식 누리집(youthculturepass.or.kr)에서 회원 가입 후 하실 수 있습니다.2024년부터 시행된 청년 문화예술패스는 협력 예매처인 놀티켓, 예스24, 티켓링크, 멜론티켓, 메가박스, 롯데시네마, CGV에서 이용하실 수 있습니다.올해 19세가 된 2007년생은 물론 지난해 청년 문화예술패스 포인트를 사용하지 않은 2006년생도 신청 대상에 포함됩니다. 신청이 완료되면 수도권 거주 청년에게는 15만 원, 비수도권 거주 청년에게는 20만 원의 포인트가 즉시 지급됩니다.기존에는 예매처 한 곳을 사전에 선택해 이용해야 했으나 올해부터는 7개 예매처를 모두 이용할 수 있도록 개선되었습니다. 다만 영화 관람은 금액과 관계없이 수도권은 2회, 비수도권은 4회로 이용 횟수가 제한됩니다.사용 기한은 올해 12월 31일까지입니다. 단 7월 31일까지 한 번도 사용하지 않을 경우 8월 1일부터는 포인트를 사용할 수 없습니다. 문화체육관광부는 더 많은 청년이 문화 향유 기회를 누릴 수 있도록 미사용 지원금을 환수해 하반기에 추가 지원할 계획이라고 밝혔습니다.한편 협력 예매처 7곳과 별도로 국립 예술단체와 일부 지방자치단체에서도 청년 문화예술패스 이용자를 대상으로 관람권 할인 서비스를 제공합니다.할인 대상에는 국립심포니오케스트라의 ‘시벨리우스, 교향곡 2번’(3월 7일), 국립극단의 ‘삼매경’(3월 12일∼4월 5일), 국립발레단의 ‘백조의 호수’(4월 7∼12일), 예술의전당의 ‘2026 예술의전당 오페라 투란도트’(7월 22∼26일), 인천광역시의 연극 ‘고트’(3월 7일), 대구광역시의 ‘2026 기획오페라 나비부인’(3월 27∼28일), 강원특별자치도의 연극 ‘노인의 꿈’(3월 27∼28일) 등이 포함됩니다.당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn",
    "신문사": "기타",
    "길이": 1139
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "일본 대신 한국으로 우르르...중국인 19만 명 몰려오자 주가 57% 급등한...",
    "링크": "https://n.news.naver.com/mnews/article/011/0004590650?sid=102",
    "내용": "제주 드림타워 외국인 전용 카지노, 연합뉴스중국 최대 명절 춘제(중국의 설) 기간 최대 19만명이 우리나라를 찾을 것으로 전망된 가운데 백화점주와 카지노주가 급등하고 있다.14일 문화체육관광부와 한국관광공사에 따르면 중국인의 방한 관광 규모는 작년에 이어 올해도 좋은 추세를 이어가고 있다. 지난 1월 한국을 방문한 중국인은 작년 같은 기간 대비 20%가 넘는 성장세를 보였다. 지난해 평균 증가율인 19.1%를 웃돌았다.문체부는 이번 중국 춘제 연휴 동안 한국을 방문하는 중국인 관광객은 최대 19만명(지난해 춘제 일평균 대비 44% 증가)일 것으로 예측한 가운데 국내 백화점, 카지노 관련주가 상승세를 보이고 있다.14일 한국거래소에 따르면 신세계 주가는 올 들어 57.58% 뛰었다. 현대백화점도 29.33% 상승했다. 이 기간 파라다이스(20.52%) 롯데관광개발(11.28%) 등 카지노주도 일제히 상승했다.중국인 관광객 급증에 따른 수혜는 이미 지난해부터 기업들의 실적으로 나타나고 있다. 신세계백화점의 작년 외국인 매출은 전년 대비 90% 급증해 6000억원을 넘어서며 최대치를 기록했다. 지난달에도 외국인 매출이 900억원을 돌파하며 월별 기준 사상 최대 매출을 냈다.서울과 부산 등 주요 도시 백화점들도 외국인 매출 증가세가 뚜렷하다. 롯데백화점 본점의 지난해 외국인 매출은 전년 대비 85% 증가했고, 현대백화점 무역센터점도 70% 이상 신장했다. 부산 롯데백화점과 신세계 센텀시티점 역시 중국인 관광객 증가로 외국인 매출이 각각 60%, 55% 늘었다. 명품과 화장품, K뷰티 제품이 주요 구매 품목으로 꼽힌다.카지노업체도 지난달 전월 대비 순매출 증가율이 롯데관광개발 11.3%, 파라다이스 25%, GKL 0.8%에 이른다. 특히 파라다이스 워커힐과 인천 파라다이스시티는 중국인 고객 비중이 전체의 70%를 넘어서며 실적 개선을 주도하고 있다.중국인 관광객의 한국행 급증 배경에는 중일 관계 악화가 자리하고 있다. 지난해 11월 다카이치 사나에 일본 총리의 ‘대만 유사시 개입’ 발언 후 중국은 일본 자제 권고를 발표했으면 지난 6일에도 재차 일본 여행 자제를 권고한 바 있다.실제로 지난해 11월 이후 중국인의 일본 방문은 급감한 반면, 한국 방문은 가파른 증가세를 보였다. 업계에서는 이번 춘제 연휴에도 이런 흐름이 이어지면서 국내 유통·관광 업계가 특수를 누릴 것으로 기대하고 있다.",
    "신문사": "서울경제",
    "길이": 1182
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/16/2026",
    "제목": "일본 대신 한국으로 몰린 춘제 관광객…유통·카지노주 급등",
    "링크": "https://www.geconomy.co.kr/news/article.html?no=315932",
    "내용": "지이코노미 강매화 기자 | 중국 최대 명절인 춘제 기간 동안 최대 19만 명의 중국인 관광객이 한국을 찾을 것으로 예상되면서 국내 유통·관광 관련 종목이 강세를 보이고 있다.14일 문화체육관광부와 한국관광공사에 따르면 올해 들어 중국인의 방한 규모는 지난해에 이어 증가세를 지속하고 있다. 지난 1월 한국을 방문한 중국인 수는 전년 동기 대비 20% 이상 늘어나며 지난해 평균 증가율(19.1%)을 상회했다. 정부는 이번 춘제 연휴 기간 방한 중국인이 일평균 기준 지난해보다 44% 증가할 것으로 내다봤다.관광 수요 확대 기대감은 주가 상승으로 이어졌다. 한국거래소에 따르면 신세계 주가는 연초 이후 57.58% 급등했으며, 현대백화점도 29.33% 상승했다. 카지노 업종 역시 파라다이스(20.52%), 롯데관광개발(11.28%) 등이 오름세를 나타냈다.실적 개선 흐름은 이미 지난해부터 확인되고 있다. 신세계백화점의 외국인 매출은 전년 대비 90% 증가해 6000억 원을 돌파하며 역대 최대치를 기록했다. 지난달 외국인 매출도 900억 원을 넘어서며 월 기준 최고 실적을 경신했다.주요 점포에서도 외국인 소비 증가가 뚜렷하다. 롯데백화점 본점 외국인 매출은 지난해 85% 늘었고, 현대백화점 무역센터점도 70% 이상 성장했다. 부산 지역의 롯데백화점과 신세계 센텀시티점 역시 각각 60%, 55% 증가했다. 명품과 화장품, K뷰티 제품이 주요 구매 품목으로 꼽힌다.카지노 업계도 회복 흐름을 보이고 있다. 지난달 순매출은 전월 대비 롯데관광개발 11.3%, 파라다이스 25%, GKL 0.8% 증가했다. 특히 파라다이스 워커힐과 인천 파라다이스시티는 중국인 고객 비중이 70%를 넘어서며 실적 반등을 이끌고 있다.중국인 관광객의 한국 쏠림 현상에는 중일 관계 경색이 영향을 미친 것으로 분석된다. 일본의 ‘대만 유사시 개입’ 발언 이후 중국 정부가 일본 여행 자제를 잇달아 권고하면서 일본 방문 수요가 감소했고, 그 반사 효과가 한국으로 이어졌다는 평가다.",
    "신문사": "기타",
    "길이": 985
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/16/2026",
    "제목": "설 연휴 명동 찾은 최휘영 “한국이 오고 싶어 하는 나라가 됐다는 것을...",
    "링크": "https://n.news.naver.com/mnews/article/011/0004590675?sid=103",
    "내용": "15일 외래 관광객 대상 ‘환영 이벤트존’ 방문“불편 및 보완할 것 현장점검해 정책에 반영”최휘영(오른쪽) 문체부 장관이 15일 설 연휴 국내외 관광객들로 붐비는 서울 명동 명동예술극장 앞에서 관광통역안내원과 대화하고 있다. 최수문기자최휘영 문화체육관광부 장관은 “한국이라는 나라가 해외에 더 많이 알려지고 오고 싶어하는 나라가 됐다는 것을 느꼈다”고 말했다.최휘영 문체부 장관은 15일 오후 한국관광공사와 알리페이가 서울 명동 밀리오레 앞에서 공동으로 외래 관광객을 대상으로 운영 중인 ‘환영 이벤트존’을 찾아 현장 점검한 후 기자를 만나 이렇게 설명했다.이날 최 장관은 “올해 설 연휴 동안 지난해에 비해 체감할 수 있을 정도로 많은 중국분들이 많이 온다고 한다”며 “중국뿐만 아니라 일본이나 동남아, 미국, 유럽에서도 많이 왔다. 혹 불편한 것은 없는지 보완할 것을 현장 점검하기 위해 나왔다. 정책에 반영할 것”이라고 강조했다.최휘영 문체부 장관이 15일 서울 명동 밀리오레 앞 ‘환영 이벤트존’을 방문한 중국인 관광객을 만나 격려하고 있다. 사진 제공=문체부최휘영 문체부 장관이 15일 서울 중구 명동의 거리가게를 살펴보고 있다. 사진 제공=문체부그는 이날 명동에서 관광안내소와 관광통역안내원, 거리가게(노점) 및 상점 주인들을 만나고 방한 중국인들과도 대화를 했다. 최 장관과 만난 한 중국인 관광객은 “쇼핑이 좋고 음식이 맛있다”면서 첫 한국 방문에 대한 기대를 표시했다.특히 알리페이 등 중국인들의 결제 여부에 대해 집중적으로 챙기고 보완 상황에 주의를 표시했다. 직접 거리가게에서 떡볶이 등을 결제해 보기도 했다. 이날 명동 방문에는 한국관광공사 및 알리페이, 명동복지회(거리가게) 관계자가 동행했다.최휘영 문체부 장관이 15일 서울 중구 명동의 관광안내소 직원들의 의견을 청취하고 있다. 사진 제공=문체부문체부에 따르면 15일부터 23일까지 역대 최장 중국 춘절(춘제·중국의 설) 연휴에 따라 중국인 관광객이 크게 증가할 것으로 예상되는 상황에서 문체부는 한국여행업협회와 함께 관광 현장에서 각종 안전사고를 예방하고 민원에 적극적으로 응대할 계획이다.앞서 협회는 중국 전담여행사에 중국인 관광객 안전관리 강화, 안전사고 발생 시 협회로 즉시 공유, 불편 사항 최소화 등을 공지했고 또 중국인 관광객 무단이탈 발생 시 문체부와 법무부(출입국·외국인사무소)에 즉시 보고할 예정이다.최휘영 문체부 장관이 15일 국내외 관광객들로 붐비는 서울 중구 명동을 찾아 관광 현장을 점검하고 있다. 사진 제공=문체부앞서 문체부는 특히 이번 중국의 이른바 ‘춘절’ 연휴 9일 동안 한국을 방문하는 중국인 관광객이 최대 19만 명에 달할 것으로 예측했다. 이는 지난해 춘절 일평균 대비 44% 증가한 수치다. 지난해 춘절 연휴 8일간 11만 명의 중국인이 한국을 방문한 바 있다.",
    "신문사": "서울경제",
    "길이": 1387
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "예술인의 산업재해 예방과 사회보험 접근성 확대를 핵심 과제로",
    "링크": "http://www.ikoreanspirit.com/news/articleView.html?idxno=83964",
    "내용": "문화체육관광부 산하 한국예술인복지재단(대표 정용욱, 이하 재단)은 예술인의 직업적 지위 보장과 사회안전망 강화를 중심으로 한 2026년 사업계획을 발표했다. 재단은 특히 예술인의 산업재해 예방과 사회보험 접근성 확대를 핵심 과제로 설정하고, 예술 현장의 위험과 불안을 제도적으로 뒷받침하는 안전망 구축에 주력할 계획이다.재단은 2026년 프리랜서 예술인이 지역(임의)가입자로 납부한 국민연금 보험료의 50%를 지원하는 <예술인 국민연금 보험료 지원> 사업의 지원 대상을 산재보험 가입 예술인까지 확대했다.<예술로(路)> 사업 지원 확대예술인과 기업·기관 간의 협업을 통해 예술인의 직업 안정성과 예술적·사회적 가치를 확산하는 <예술로(路)> 사업도 지원을 확대한다. 이 사업에 참여하는 예술인을 대상으로 사업 기간 중 산재보험료(1등급)를 전액 지원해, 예술 활동 과정에서 발생할 수 있는 사고와 위험에 대한 부담을 완화할 계획이다. 또한 출산·육아·질병 등으로 예술활동이 중단된 경력단절 예술인에게는 협업·지역사업 공모 시 가점을 부여하고, 경력진단·컨설팅·맞춤형 교육을 연계해 예술 현장 복귀와 지속적인 활동을 뒷받침한다.전세자금 융자 한도 상향예술인의 주거 안정을 위한 금융 지원도 확대된다. <예술인 생활안정자금(융자)> 사업의 전세자금 융자 한도를 기존 1억 원에서 1억 2천만 원(금리 1.95%)으로 상향해, 주거비 부담이 커진 현실을 반영했다.이 사업은 제도권 금융 이용이 어려운 프리랜서 예술인을 위한 저금리 융자제도로, 전세자금 외에도 의료비, 부모요양비, 장례비, 결혼자금 등에 사용할 수 있는 생활안정자금을 2.5% 금리로 지원해 예술인의 실질적인 생활 기반을 뒷받침한다.권리보호 교육 강화 ... 동영상 강좌 확대재단은 예술 현장의 공정성과 성평등 문화 확산을 위해 <예술인 권리보호 교육> 사업에 ‘사례로 배우는 예술 계약 실전 대응법’, ‘공연예술 분야 성인지 교육’ 등 신규 동영상 강좌를 추가한다. 비대면 교육을 확대해 계약·저작권·성희롱·성폭력 예방·예술인권리보장법 등 필수적인 권리 보호 정보를 시간과 장소의 제약 없이 제공한다. <예술인 신문고>, <법률상담·컨설팅>, <성희롱·성폭력 신고·상담>, <서면계약 위반 신고·상담>, <전자계약 서비스 지원> 등 기존 권리보호 사업도 지속적으로 운영한다.예술인의 삶 전반 아우르는 안전망 마련경제적인 여건 등 예술 외적인 이유로 예술활동을 멈추지 않도록 1인당 300만원을 지원하는 <예술활동준비금지원> 사업은 올해 약 1만 8천여 명을 대상으로 진행된다. 이와 함께 청년예술인의 자산 형성을 지원하는 <청년예술인 예술활동 적립계좌>, 주말·야간 돌봄이 가능한 <예술인 자녀돌봄지원>, 마음건강을 위한 <예술인 심리상담 지원>, 공연·전시·생활 속 할인혜택을 제공하는 <예술인패스> 등 생애주기별 복지사업도 함께 운영된다.<예술인 복지금고> 출범으로 복지 기반 강화올해는 예술인의 삶과 활동 여건을 보다 촘촘하게 지원하기 위한 맞춤형 복지 체계가 본격적으로 구축되는 전환점으로, 예술인 공제상품 운영과 함께 다양한 복지 서비스를 안정적으로 뒷받침할 <예술인 복지금고>가 출범하는 중요한 해다. 재단은 상반기 동안 관련 규정을 정비하고 공제상품을 포함한 세부 사업을 준비한 뒤, 하반기부터 단계적으로 상품을 출시·운영할 예정이다. 이를 통해 예술인의 생활 안정은 물론, 장기적으로는 지속 가능한 예술활동을 지원하는 제도적 기반을 마련한다는 계획이다.2026년 재단 사업별 공고 일정과 세부 내용은 재단 누리집 내 사업안내서 및 재단 유튜브 채널의 사업안내 동영상을 통해 확인할 수 있다. 사업안내 동영상은 수어와 문자 통역을 제공해 정보 접근성을 높였다.재단의 정용욱 대표는 \"2026년 사업계획은 예술인이 사회보장 체계 안에서 직업인으로서의 기본적인 권리를 온전히 보장받을 수 있도록 하는 데 초점을 두었다”며, “산재보험과 국민연금 등 사회보험을 중심으로 한 안전망 강화는 물론, 예술인 복지금고 출범을 통해 예술인의 삶과 예술활동을 실질적으로 지탱하는 복지 기반을 더욱 촘촘히 구축해 나가겠다”고 밝혔다.",
    "신문사": "기타",
    "길이": 2010
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "용인포은아트홀 일대를 <b>문화</b>·관광의 명소로 만든다",
    "링크": "https://www.gukjenews.com/news/articleView.html?idxno=3507244",
    "내용": "스마트 관광도시 조성사업 공모 선정 확보된 국비 등 90억 원 투입 ... 대형 LED, 미디어파사드, 통합 플랫폼 등 인프라 구축용인포은아트홀 전경(사진=용인시)(용인=국제뉴스) 강정훈 기자 = 용인시(시장 이상일)가 수지구 용인포은아트홀을 예술과 문화 공연, 관광이 한데 어우러진 '랜드마크'로 조성하기 위해 인프라 확충에 박차를 가하고 있다.시는 '스마트 관광도시 조성사업'의 첫 단계로 포은아트홀 외벽에 대형 LED 전광판 설치를 마치고 시범운영을 시작했다고 14일 밝혔다.시는 문화체육관광부의 '스마트 관광도시 조성' 공모에 선정돼 확보한 국비 45억 원에다 시비 45억 원 등 총사업비 90억 원을 들여 포은아트홀 외벽과 광장 등에 문화ㆍ관광시설을 설치하고 있다.용인포은아트홀 외벽 모습(사진=용인시)시는 포은아트홀 외벽에 설치한 대형 LED 전광판을 통해 용인의 각종 관광 정보와 공연 일정, 미디어아트 작품 10여편 등을 선보여 시민과 용인을 찾는 관광객에게 문화예술, 관광과 관련한 다채로운 볼거리를 제공할 예정이다.시는 또 포은아트홀 광장 벽면 전체를 활용한 '미디어파사드'를 구축하는 사업도 진행하고 있다. 시의 캐릭터인 '조아용'을 활용한 용인 8경 홍보와 백남준아트센터와 협업해 미디어아트 작품 등을 미디어파사드를 통해 선보일 계획이다.포은아트홀 주변 아르피아타워 전망대에는 용인 수지구ㆍ기흥구 일대와 경부고속도로를 한눈에 내려다 볼 수 있고, 디지털 아트도 감상할 수 있는 미디어 갤러리가 문을 열게 된다.용인포은아트홀의 객석 모습(사진=용인시)이에 앞서 시는 2025년 1월 포은아트홀의 무대 음향과 조명, 영상 시설을 바꾸고 객석을 1259석에서 1525석으로 늘려 좋은 공연들을 더 잘 유치할 수 있는 여건을 갖췄다.또한 포은아트홀 광장에 있는 기둥과 화단 등을 정리하고, 좋은 계절에 야외공연도 할 수 있는 환경을 조성했다.시는 장기적으로 포은아트홀과 죽전야외음악당, 보정동 카페거리, 플랫폼시티, 큰어울마당, 백남준아트센터, 한국민속촌, 용인시박물관, 에버랜드 등 각 명소를 연계한 'K-아트밸리'를 조성한다는 구상도 하고 있다.이상일 시장은 \"시민과 용인을 찾는 방문객들이 포은아트홀을 찾을 경우 문화예술과 관광의 향기를 짙게 느낄 수 있도록 하겠다는 뜻에서 문화체육관광부 공모사업을 따와 국비를 확보하고 시비를 보태 스마트 관광도시 조성사업을 진행하고 있다\"며 \"올해 상반기 사업이 완료되면 포은아트홀은 용인의 품격을 높이는 랜드마크 건물 중 하나로 자리잡을 것으로 기대한다\"고 말했다.이 시장은 \"대형LED 전광판 설치 사업이 마무리된 만큼 미디어파사드 설치도 차질 없이 잘 진행해서 포은아트홀 일대가 첨단 기술과 빛의 조화를 통해 다채로운 볼거리를 제공하는 명소가 될 수 있도록 하겠다\"라고 덧붙였다.민영뉴스통신사 국제뉴스/kang690666@naver.com강정훈 기자kang690666@naver.com다른기사 보기저작권자 © 국제뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1458
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "용인특례시, 포은아트홀 일대 '랜드마크'로 조성",
    "링크": "http://www.suwonilbo.kr/news/articleView.html?idxno=314617",
    "내용": "용인포은아트홀 전경. (사진=용인시)[수원일보=최기호 기자] 용인특례시가 수지구 용인포은아트홀을 예술과 문화 공연, 관광이 한데 어우러진 ‘랜드마크’로 조성하기 위해 인프라 확충에 박차를 가하고 있다.시는 ‘스마트 관광도시 조성사업’의 첫 단계로 포은아트홀 외벽에 대형 LED 전광판 설치를 마치고 시범운영을 시작했다고 15일 밝혔다.시는 문화체육관광부의 '스마트 관광도시 조성' 공모에 선정돼 확보한 국비 45억원에다 시비 45억원 등 총사업비 90억원을 들여 포은아트홀 외벽과 광장 등에 문화ㆍ관광시설을 설치하고 있다.용인포은아트홀 외벽 모습. (사진=용인시)시는 포은아트홀 외벽에 설치한 대형 LED 전광판을 통해 용인의 각종 관광 정보와 공연 일정, 미디어아트 작품 10여편 등을 선보여 시민과 용인을 찾는 관광객에게 문화예술, 관광과 관련한 다채로운 볼거리를 제공할 예정이다.시는 또 포은아트홀 광장 벽면 전체를 활용한 ‘미디어파사드’를 구축하는 사업도 진행하고 있다. 시의 캐릭터인 ‘조아용’을 활용한 용인 8경 홍보와 백남준아트센터와 협업해 미디어아트 작품 등을 미디어파사드를 통해 선보일 계획이다.포은아트홀 주변 아르피아타워 전망대에는 용인 수지구ㆍ기흥구 일대와 경부고속도로를 한눈에 내려다 볼 수 있고, 디지털 아트도 감상할 수 있는 미디어 갤러리가 문을 열게 된다.용인포은아트홀의 객석 모습. (사진=용인시)이에 앞서 시는 지난해 1월 포은아트홀의 무대 음향과 조명, 영상 시설을 바꾸고 객석을 1259석에서 1525석으로 늘려 좋은 공연들을 더 잘 유치할 수 있는 여건을 갖췄다.또한 포은아트홀 광장에 있는 기둥과 화단 등을 정리하고, 좋은 계절에 야외공연도 할 수 있는 환경을 조성했다.시는 장기적으로 포은아트홀과 죽전야외음악당, 보정동 카페거리, 플랫폼시티, 큰어울마당, 백남준아트센터, 한국민속촌, 용인시박물관, 에버랜드 등 각 명소를 연계한 ‘K-아트밸리’를 조성한다는 구상도 하고 있다.이상일 시장은 “시민과 용인을 찾는 방문객들이 포은아트홀을 찾을 경우 문화예술과 관광의 향기를 짙게 느낄 수 있도록 하겠다는 뜻에서 문화체육관광부 공모사업을 따와 국비를 확보하고 시비를 보태 스마트 관광도시 조성사업을 진행하고 있다”며 “올해 상반기 사업이 완료되면 포은아트홀은 용인의 품격을 높이는 랜드마크 건물 중 하나로 자리잡을 것으로 기대한다”고 말했다.이 시장은 “대형LED 전광판 설치 사업이 마무리된 만큼 미디어파사드 설치도 차질 없이 잘 진행해서 포은아트홀 일대가 첨단 기술과 빛의 조화를 통해 다채로운 볼거리를 제공하는 명소가 될 수 있도록 하겠다”고 덧붙였다.키워드#수원일보#용인특례시#용인포은아트홀#랜드마크#문화체육관광부#스마트 관광도시 조성사업#미디어파사드#조아용#백남준아트센터#아르피아타워 전망대최기호 기자다른 기사 보기기사공유저작권자 © 수원일보 - 특례시 최고의 디지털 뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1422
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "용인특례시, 포은아트홀 일대 <b>문화</b> 관광 명소로 만든다",
    "링크": "https://n.news.naver.com/mnews/article/029/0003011109?sid=102",
    "내용": "90억 원 투입 대형 LED, 미디어파사드, 통합 플랫폼 등 인프라 구축이상일 시장, “첨단 기술과 빛의 조화로 문화 관광 명소 되도록 할 것”용인 포은 아트홀 일대 전경 사진제공=용인특례시용인특례시가 수지구 용인포은아트홀을 예술과 문화 공연, 관광이 한데 어우러진 랜드마크로 조성하기 위한 인프라 확충에 한창이다.시는 ‘스마트 관광도시 조성사업’의 첫 단계로 포은아트홀 외벽에 대형 LED 전광판 설치를 마치고 시범운영을 시작했다고 14일 밝혔다.시는 문화체육관광부의 ‘스마트 관광도시 조성’ 공모에 선정돼 확보한 국비 45억 원에다 시비 45억 원 등 총사업비 90억 원을 들여 포은아트홀 외벽과 광장 등에 문화ㆍ관광시설을 설치하고 있다.시는 포은아트홀 외벽에 설치한 대형 LED 전광판을 통해 용인의 각종 관광 정보와 공연 일정, 미디어아트 작품 10여편 등을 선보여 시민과 용인을 찾는 관광객에게 문화예술, 관광과 관련한 다채로운 볼거리를 제공할 예정이다.시는 또 포은아트홀 광장 벽면 전체를 활용한 ‘미디어파사드’를 구축하는 사업도 진행하고 있다. 시의 캐릭터인 ‘조아용’을 활용한 용인 8경 홍보와 백남준아트센터와 협업해 미디어아트 작품 등을 미디어파사드를 통해 선보일 계획이다.포은아트홀 주변 아르피아타워 전망대에는 용인 수지구ㆍ기흥구 일대와 경부고속도로를 한눈에 내려다 볼 수 있고, 디지털 아트도 감상할 수 있는 미디어 갤러리가 문을 열게 된다.이에 앞서 시는 2025년 1월 포은아트홀의 무대 음향과 조명, 영상 시설을 바꾸고 객석을 1259석에서 1525석으로 늘려 좋은 공연들을 더 잘 유치할 수 있는 여건을 갖췄다.또한 포은아트홀 광장에 있는 기둥과 화단 등을 정리하고, 좋은 계절에 야외공연도 할 수 있는 환경을 조성했다.시는 장기적으로 포은아트홀과 죽전야외음악당, 보정동 카페거리, 플랫폼시티, 큰어울마당, 백남준아트센터, 한국민속촌, 용인시박물관, 에버랜드 등 각 명소를 연계한 ‘K-아트밸리’를 조성한다는 구상도 하고 있다.이상일 시장은 “시민과 용인을 찾는 방문객들이 포은아트홀을 찾을 경우 문화예술과 관광의 향기를 짙게 느낄 수 있도록 하겠다는 뜻에서 문화체육관광부 공모사업을 따와 국비를 확보하고 시비를 보태 스마트 관광도시 조성사업을 진행하고 있다”며 “올해 상반기 사업이 완료되면 포은아트홀은 용인의 품격을 높이는 랜드마크 건물 중 하나로 자리잡을 것으로 기대한다”고 말했다.이 시장은 “대형LED 전광판 설치 사업이 마무리된 만큼 미디어파사드 설치도 차질 없이 잘 진행해서 포은아트홀 일대가 첨단 기술과 빛의 조화를 통해 다채로운 볼거리를 제공하는 명소가 될 수 있도록 하겠다”라고 덧붙였다./용인",
    "신문사": "기타",
    "길이": 1309
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "춘절연휴, 중국관광객 19만 명 방한… 최휘영 장관, 명동 현장 점검 &quot;환...",
    "링크": "https://www.tournews21.com/news/articleView.html?idxno=129791",
    "내용": "2026-02-15 23:31 (일)기사제보회원가입로그인",
    "신문사": "기타",
    "길이": 31
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "춘절에 중국 관광객 19만 명 온다…44% 폭증, 정부 '환대 모드' 돌입",
    "링크": "https://www.tournews21.com/news/articleView.html?idxno=129782",
    "내용": "2026-02-15 23:31 (일)기사제보회원가입로그인",
    "신문사": "기타",
    "길이": 31
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "2026 청소년 교육여행 지원' 1만1천 명 모집",
    "링크": "https://www.newscj.com/news/articleView.html?idxno=3375577",
    "내용": "교과 연계형 9천 명·특수학교 2천 명 대상…3월 27일까지 접수1인당 최대 20만 원 지원…체험학습·문화관광 프로그램 자율 운영[천지일보=최치선 여행전문기자] 교실을 벗어난 배움이 다시 숨을 고른다. 문화체육관광부와 한국관광공사는 2월 13일부터 3월 27일까지 ‘2026 청소년 교육여행 지원’ 사업에 참여할 학교를 모집한다고 밝혔다. 최대 1만1천 명의 학생과 교사를 지원하는 대규모 프로그램이다.‘2026 청소년 교육여행 지원’ 모집 포스터(제공=한국관광공사)ⓒ천지일보 2026.02.15.이번 사업은 코로나19 이후 위축된 현장 체험학습을 활성화하고, 청소년의 여행 기회를 넓히기 위해 기획됐다. 단순한 수학여행을 넘어 교과와 연계된 체험형 교육을 장려하는 것이 핵심이다.지원 분야는 두 갈래다. 일반 초·중·고교를 대상으로 한 ‘교과 연계형’과 특수학교(학급)를 위한 ‘문화관광 체험형’이다. 교과 연계형은 전국 초등학교 4학년 이상부터 고등학생까지 9천 명이 대상이다. 선정된 학교는 1인당 4만5천 원 내외의 경비를 지원받아 11월까지 현장 체험학습을 운영한다. 지원금은 입장료, 체험비, 차량 임차료 등 학교 상황에 맞춰 자율적으로 사용할 수 있다.최근 지역 문화유산 탐방, 생태 체험, 전통 공예 수업 등 교과와 연결된 프로그램이 확대되는 추세다. 예컨대 역사 수업과 연계해 국립박물관이나 문화재 현장을 찾고, 과학 교과와 연결해 국립과학관이나 생태공원을 방문하는 식이다. 여행이 단순한 이동이 아니라 교육 과정의 연장선이 되는 셈이다.장애 청소년을 위한 문화관광 체험형은 지원 규모와 조건이 한층 강화됐다. 전국 특수학교(학급) 소속 9세부터 24세까지 학생과 교사 2천 명이 대상이다. 학생들의 이동 편의를 고려해 인솔자 기준을 완화하고, 지원 금액도 당일 여행은 1인당 6만 원, 1박 2일은 최대 20만 원까지 확대했다. 안전과 접근성을 우선한 설계다.이 사업은 ‘열린관광’ 정책과도 맞닿아 있다. 누구나 차별 없이 여행을 누릴 수 있도록 이동 약자를 위한 편의시설을 확충하고, 접근성 정보를 제공하는 흐름과 연결된다. 실제로 한국관광공사는 무장애 관광 정보를 제공하는 플랫폼을 운영하며 교육여행과 연계 가능한 콘텐츠를 꾸준히 발굴해왔다.참여 신청은 학교 또는 학급 단위로 가능하며, 관련 정보는 열린관광 모두의 여행 누리집에서 확인할 수 있다. 선정은 유형별·지역별 선착순으로 진행돼 조기 마감 가능성이 높다.교육여행은 한 시절의 기억을 남긴다. 교실 책상 위 교과서가 현실 공간으로 확장되는 순간, 배움은 살아 움직인다. 여행지에서 만난 풍경과 사람, 낯선 경험은 시험지의 문장보다 오래 남는다.문체부와 관광공사는 이번 사업이 청소년기에 꼭 필요한 여행의 가치를 되살리는 계기가 되길 기대하고 있다. 교실 밖 세상에서 배우는 시간, 그 한 걸음이 아이들의 시야를 넓히고 삶의 방향을 바꿀 수 있다. 설렘을 가방에 담고 떠나는 교육여행이 다시 학교 현장에 활기를 불어넣을지 주목된다.천지일보는 24시간 여러분의 제보를 기다립니다.천지일보 카톡1644-7533newscj@newscj.com제보하기키워드#청소년교육여행#문화체육관광부#한국관광공사#현장체험학습#열린관광#무장애여행#교과연계형#특수학교지원#학교여행#교육정책최치선 기자travelio@kakao.com다른 기사 보기저작권자 © 천지일보 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1648
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "32객실의 반전…해남 ‘호텔 울돌소리’, 공공숙박 새 모델로 부상",
    "링크": "https://www.geconomy.co.kr/news/article.html?no=315929",
    "내용": "15일 해남군에 따르면 지난해 10월 문을 연 호텔 울돌소리는 개장 첫 달 객실 점유율 55.9%를 기록한 데 이어 11월 57.8%, 12월 66.4%로 상승세를 이어갔다. 올해 1월에는 77%를 기록해 숙박업계에서 손익분기점으로 보는 70% 선을 넘어섰다.일반적으로 숙박시설은 인건비와 관리비 등 고정비 부담으로 50객실 이상 규모여야 안정적인 수익 구조를 갖출 수 있는 것으로 알려져 있다. 그러나 울돌소리는 지하 1층·지상 3층, 32객실 규모임에도 불구하고 개관 4개월 만에 의미 있는 실적을 냈다.호텔은 해남 우수영관광지에 자리하고 있다. 인근에는 울돌목과 명량대첩해전사기념관이 위치해 있으며, 울돌목해상케이블카와 스카이워크 등 체험형 관광 콘텐츠도 갖춰져 있다. 매년 9월 열리는 명량대첩축제 기간에는 숙박 수요가 크게 늘고 있다.객실은 30.4㎡ 규모의 소형부터 72.5㎡ 가족형까지 32개로 구성됐다. 조식 뷔페와 연회가 가능한 레스토랑, 카페, 전용 인조잔디 축구장, 3개 이벤트홀 등을 갖추고 있어 전지훈련팀과 각종 지역 행사 수요도 유치하고 있다.또한 비즈니스센터를 마련해 원격 근무가 가능한 환경을 조성했으며, 전라남도 블루워케이션 사업 대상지로 선정돼 체류형 근무 수요도 흡수하고 있다.위탁운영을 맡은 대일인터내셔널하스피탈리티는 전국 체인을 운영하는 호텔 전문 기업으로, 예약 네트워크와 마케팅 역량을 활용해 초기 시장 안착을 지원하고 있다. 해남군은 기존 우수영유스호스텔을 리모델링해 시설을 개선하고 홍보를 병행했다.군 관계자는 “울돌소리가 우수영권 관광의 거점 숙박시설로 자리매김하고 있다”며 “전문 운영사와 협력을 이어가며 서비스 품질을 높이고 지역경제와의 연계 효과도 확대해 나가겠다”고 전했다.",
    "신문사": "기타",
    "길이": 855
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "中 춘제 19만 돌풍...카지노·리조트 '만실'",
    "링크": "https://www.straightnews.co.kr/news/articleView.html?idxno=295195",
    "내용": "롯데관광개발 제주 드림타워 복합리조트. 롯데관광개발 제공역대 최장 중국 춘제(春節·중국의 설) 연휴를 맞아 최대 19만명의 중국인 관광객이 한국을 찾을 것으로 예상되면서, 국내 카지노·복합리조트 업계가 대대적인 프로모션으로 손님맞이에 나섰다.15일 업계에 따르면 롯데관광개발이 운영하는 제주 드림타워 복합리조트 내 그랜드 하얏트 제주는 춘제 기간(15∼23일) 하루 최대 1590실이 예약돼 사실상 만실을 기록했다. 호텔 투숙객 상당수가 카지노 이용객인 만큼 외국인 전용 카지노 방문도 급증할 전망이다.롯데관광개발은 중국인 고객 맞춤형으로 알리페이·위챗페이 결제 고객에게 각각 10% 할인 및 최대 5% 환율할인, 1만원 쿠폰 등의 혜택을 제공한다.인천국제공항 인근 파라다이스시티 역시 중국인 대상 온라인 프로모션으로 객실 판매가 목표의 두 배에 달하는 성과를 거뒀다. 지난달 트립닷컴, 아고다 등을 통한 예약이 몰리며 리조트머니 8만원을 제공하는 '행운의 8' 이벤트가 호응을 얻었다.그랜드코리아레저(GKL)는 인천공항 세븐럭카지노에 중국 전통 장식을 설치하고 고객 대상 경품 이벤트를 운영한다.문화체육관광부와 한국관광공사는 이번 춘제 연휴에 한국을 방문하는 중국인 관광객이 지난해보다 44% 늘어난 최대 19만명에 이를 것으로 전망했다. 카지노 업계는 이번 유입이 실적 회복의 신호탄이 될지 주목하고 있다.저작권자 © 스트레이트뉴스 무단전재 및 재배포 금지김세헌 기자betterman89@gmail.com다른기사 보기SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기",
    "신문사": "기타",
    "길이": 832
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "2026 '제20회 21C한국음악프로젝트' 음악감독 에 권송희 선임",
    "링크": "http://www.ikoreanspirit.com/news/articleView.html?idxno=83962",
    "내용": "제20회 21C한국음악프로젝트 권송희 음악감독. 사진 국악방송국악방송(사장 직무대행 김은하)은 2026년 ‘제20회 21C한국음악프로젝트’ 음악감독으로 권송희 감독을 선임했다고 밝혔다.3년 연속 지휘봉을 잡게 된 권송희 음악감독은 예선부터 본선까지 전 과정을 총괄하며 참가자들의 음악적 멘토로 활약할 예정이다.권 감독은 21C한국음악프로젝트 수상자이다. 2011년 제5회 21C한국음악프로젝트 본선에서 자유국악단 타니모션의 보컬로 참가하여 은상을 받았다. 이 대회를 거쳐 성장한 아티스트가 이제는 멘토로서 후배들을 이끄는 셈이다. 이는 ‘신진 예술가의 등용문’을 넘어, 20년 역사를 이어온 21C한국음악프로젝트가 창작국악의 선순환 모델로 자리매김했음을 보여준다.권송희 음악감독은 수상 이후 ‘권송희 판소리 프로젝트’를 통해 전통의 현대적 재해석을 꾸준히 시도해 왔다. 특히 2019년부터는 전 세계에 ‘K-흥’ 열풍을 일으킨 ‘이날치’의 멤버로 활동하며 독보적인 존재감을 드러냈다. 최근에는 드라마 ‘정년이’의 소리감독, 아리랑TV ‘소리원정대’ 음악감독 등을 맡는 등 전통에 대한 깊은 이해와 대중적 감각을 겸비한 창작 역량을 입증하며 국악의 영역을 전방위로 확장하고 있다.권송희 음악감독은 ‘21C한국음악프로젝트’ 본선 진출팀을 대상으로 한 맞춤형 멘토링뿐만 아니라, 음원 녹음 등 전 제작 과정에 참여해 국악 창작곡의 완성도를 높일 계획이다.권 감독은 “기념에 머무르지 않고 대중성과 새로운 질문, 그리고 실험이 계속 이어지도록 중심을 잡겠다”며 “참가자들의 용기 있는 시도가 올해 무대를 가장 빛나게 만들 것”이라고 말했다.올해로 20주년을 맞이한 ‘21C한국음악프로젝트’는 2007년 첫발을 뗀 이후 서도밴드, 고영열, 권송희 등 1,000여 명의 신진 예술가를 배출했다. 문화체육관광부가 주최하고 국악방송이 주관하며 국립국악원이 후원하는 ‘2026 제20회 21C한국음악프로젝트’는 오는 2월 20일(금)까지 참가작품을 접수한다.",
    "신문사": "기타",
    "길이": 975
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "학생·교사 1만1000명, 교실 밖으로…문체부·관광공사",
    "링크": "http://www.dynews.co.kr/news/articleView.html?idxno=839132",
    "내용": "‘2026 청소년 교육여행 지원’ 사업……3월27일까지 참가 학교 모집일반 학교 대상 ‘교과 연계형’·특수학교 대상 ‘문화 관광 체험형’학생··교사 1만1000명, 교실 밖으로…문체부·관광공사교육여행을 원하는 학생과 학교들에게 청소년교육여행지원 사업을 실시된다.문화체육관광부와 한국관광공사는 3월27일까지 ‘2026 청소년 교육여행 지원’ 사업에 참여할 학교를 모집한다.이번 사업은 청소년의 여행 기회를 확대하고, 현장 체험 학습을 활성화 하기 위한 것이다.관광공사는 최대 1만1000명의 학생과 교사에게 여행을 지원한다. 일반 학교 대상 ‘교과 연계형’과 특수학교 대상 ‘문화 관광 체험형’으로 나뉘어 진행한다.교과 연계형은 전국 초(4학년 이상)·중·고교생 9000명이 대상이다.선정된 학교는 1인당 4만5000원 내외의 경비를 지원받아 11월까지 현장 체험 학습을 운영하면 된다. 지원금은 입장료, 체험비, 임차료 등 학교별 수요에 맞춰 자율적으로 활용할 수 있다.장애 청소년을 위한 문화 관광 체험형은 전국 특수학교(학급)의 9~24세 학생과 교사 2000명이 대상이다.학생 이동 편의를 고려해 인솔자 기준을 완화하고, 인당 지원 규모를 당일은 6만원, 1박2일은 최대 20만원 안팎으로 늘려 안전하고 편안한 여행 환경을 조성할 방침이다.참여 신청은 학교 또는 학급 단위로 가능하다.학교 선정은 유형별·지역별 선착순으로 진행되므로 조기에 마감될 수 있다.관광공사 열린관광콘텐츠팀 문지영 팀장은 “이번 사업이 청소년 시기에 꼭 필요한 여행의 가치를 찾고, 교육 여행이 다시 활성화하는 계기가 되길 바란다”며 “청소년이 교실 밖 배움을 통해 성장할 수 있도록 전국 일선 학교의 많은 관심과 동참을 바란다”고 말했다.김병학 기자 kbh7798@dynews.co.kr동양일보TV김병학 기자kbh7798@naver.com다른기사 보기저작권자 © 동양일보 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 938
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "중국 설 연휴 맞춰 국내 카지노 대박 예고… 관광객 19만 명 몰려'",
    "링크": "https://www.gokorea.kr/news/articleView.html?idxno=858141",
    "내용": "역대 최장으로 이어지는 중국의 설 연휴 기간 동안 최대 19만 명의 중국인 관광객이 한국을 찾을 것으로 예상되면서 국내 카지노 업계의 활기가 눈에 띄게 증가하고 있다. 연합뉴스[공감신문] 정재은 기자=역대 최장으로 이어지는 중국의 설 연휴 기간 동안 최대 19만 명의 중국인 관광객이 한국을 찾을 것으로 예상되면서 국내 카지노 업계의 활기가 눈에 띄게 증가하고 있다. 특히 이 시기 동안 카지노와 복합리조트들은 다양한 프로모션과 마케팅 전략으로 관광객 맞이에 나서고 있다.롯데관광개발이 운영하는 제주 드림타워 복합리조트 내 그랜드 하얏트 제주는 이번 춘제 기간 동안 거의 모든 객실이 예약됐다. 호텔 내 객실의 대부분이 빠르게 채워진 이유는 관광객들, 특히 카지노를 이용하는 외국인 관광객들 덕분이다.이 업체는 외국인, 특히 중국인 고객을 타겟으로 한 프로모션을 준비했다. 알리페이와 위챗페이를 통한 결제 시 특별 할인을 제공하며, 부대시설에서도 혜택을 받을 수 있게 했다.한편, 인천국제공항 인근에 위치한 파라다이스시티도 춘제를 맞아 특별한 프로모션을 성공적으로 진행했다. 트립닷컴 및 아고다 등 온라인 채널을 통한 프로모션 덕분에 객실 예약이 목표치를 크게 초과했다는 평가를 받았다. 이들은 중화권의 선호 숫자인 '8'을 활용하여 다양한 이벤트를 실시했다.그랜드코리아레저는 춘제를 맞아 카지노 방문객 유치를 위한 다양한 프로모션과 경품 행사를 진행하며, 공항 내 부스를 중국 전통 장식으로 꾸미며 방문객에게 한국식 춘제의 분위기를 제공하고 있다.특히, 문화체육관광부와 한국관광공사는 이번 연휴 동안 최대 19만 명의 중국인 관광객을 예상하고 있다. 이는 전년도와 비교하여 약 44% 증가한 수치로, 카지노 업계에서는 이러한 증가가 실적 회복으로 이어질지 주목하고 있다.정재은 기자news1@gokorea.kr다른기사저작권자 © 공감신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 931
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "역대 최장 '9일' 춘절 방한 중국인 19만명 예상",
    "링크": "https://www.wolyo.co.kr/news/articleView.html?idxno=308880",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.민족대명절 설 연휴이자 역대 최장(2월 15~23일) 중국 춘절 연휴인 15일 서울 명동거리가 내외국인 관광객들로 붐비고 있다. 문화체육관광부에 따르면 중국 춘절 연휴기간 동안 한국을 찾는 중국인 관광객은 최대 19만 명에 이를 것으로 전망되며 작년 춘절 일평균보다 44% 증가할 것으로 예측된다. 사진=뉴시스역대 최장(2월 15일~23일) 중국 춘절 연휴 기간 한국을 찾는 중국인 관광객 수가 19만명에 달할 것으로 전망된다. 이는 지난해 춘절 기간 방한 인원보다 44% 늘어난 수준으로, 연휴 기간이 길어진 만큼 중국인 관광객의 쇼핑·미식·도심 관광 수요가 한층 확대될 것으로 예상된다.관련 기관과 업계는 중국인 관광객 유치를 위해 총력전에 나선다. 최휘영 문화체육관광부 장관은 15일 중국 관광객들이 많이 찾는 명동 일대를 찾아 현장 분위기를 점검하고, 한국관광공사와 알리페이가 공동 운영하는 '환영이벤트존'을 방문해 중국 관광객들과 인사를 나눴다. 이 자리에서는 한국 관광에 대한 바람, 여행 중 불편 사항, 결제·교통·언어 안내 등 체감형 요구를 듣고 여행 경험을 공유하는 시간도 마련됐다.지자체 차원의 환대 프로그램도 확대된다. 서울특별시와 서울관광재단은 춘절 연휴 기간 대규모 환대 프로그램을 가동해 도심 주요 거점에서 안내·홍보를 강화할 계획이다. 관광객 동선이 집중되는 지역을 중심으로 편의 제공과 안내 체계를 보강해, 체류 만족도를 끌어올리겠다는 취지다.유통 업계도 발 빠르게 움직인다. 면세점·백화점 업계는 중국인 관광객을 겨냥한 프로모션과 마케팅을 강화하고, 인기 브랜드·품목 중심의 기획전과 현장 서비스 개선 등으로 소비 수요를 선점하겠다는 분위기다. 업계는 이번 연휴를 계기로 방한 중국인 수요가 회복세를 굳힐지 주목하고 있으며, 관광·유통 전반에 걸친 파급 효과에 기대를 걸고 있다. / 월요신문=이상훈 기자이 기사를 공유합니다관련기사설 연휴 전날인 15일, 귀성길 정체 '절정'전남도, 'K-스페이스' 위한 원스톱 산업 생태계 조성한동훈 “따뜻한 봄 올 것이라 믿는다“\"국내 미등록 특허 사용료, 과세 대상\"...대법, LG전자 사건 파기환송2.5년 만에 컴백 '엑소', 서울 3회차 콘서트 전석 매진[칼럼] 투자 혹한기, 마케팅 예산은 깎아도 PR은 멈추면 안 되는 이유[신년특집] 임종룡 우리금융지주 회장, 종합금융 구축→2기 경영 본격화3000억 중계권료 지불한 JTBC와 지상파 간 동계올림픽 방송 공방\"군 사용에 부적합\"...美 국방부, 앤트로픽과 결별 검토설 연휴 둘째 날 귀성길 정체 점차 해소…서울→부산 4시간30분 소요이상훈 기자laniakea77@kakao.com다른기사 보기#춘절#면세점#중국인 관광객#알리페이#한국관광공사저작권자 © 월요신문 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 1397
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "“품절이십니다” 그만…국민 93% ‘사물 존칭’ 개선 필요",
    "링크": "https://www.hangyo.com/news/article.html?no=106744",
    "내용": "국민 10명 중 9명 이상이 “품절이십니다”, “말씀이 계시겠습니다” 등 사물이나 상황에 존칭을 붙이는 과도한 높임 표현을 잘못된 말로 인식하고 있으며, 개선이 필요하다고 생각하는 것으로 나타났다. 서비스 현장뿐 아니라 공공기관 안내문, 언론 보도, SNS 등에서도 잘못된 표현이 반복적으로 확산되면서 국민적 불편이 누적돼 왔다는 점에서, 공공언어 개선이 사회적 과제로 부상하고 있다는 분석이 나온다.문화체육관광부와 국립국어원은 12일 이 같은 내용을 담은 ‘개선이 필요한 공공언어 국민 설문조사’ 결과를 발표했다. 이번 조사는 언론계, 학계, 시민단체 등이 참여한 자문회의를 통해 개선이 필요하다고 판단된 30개 표현을 선별한 뒤, 지난해 12월 24일부터 30일까지 전국 14~79세 남녀 3000명을 대상으로 개선 필요 여부를 묻는 방식으로 진행됐다. 방송, 언론 기사, 사회관계망서비스(SNS) 등 국민 언어생활에 영향을 미치는 매체에서 자주 접하는 표현들이 조사 문항에 포함됐다.조사 결과 전체 30개 항목에 대해 ‘바꿔야 한다’고 응답한 비율은 평균 61.8%였으며, 13개 항목은 개선 필요 응답이 70% 이상으로 나타났다. 가장 높은 개선 필요 응답률을 기록한 항목은 ‘과도한 높임 표현’으로, 응답자의 93.3%가 “바꿔야 한다”고 답했다. 이는 공공장소나 서비스 업계에서 흔히 사용되는 ‘사물 존칭’이 국민에게 어색하고 부자연스러운 언어로 받아들여지고 있음을 보여주는 결과로 풀이된다.문체부는 과도한 높임 표현이 특히 “고객 응대 과정에서 존중의 의미를 강조하려는 의도”에서 비롯됐지만, 문법적으로는 적절하지 않다고 설명했다. 문장의 주어를 높이는 선어말어미 ‘-시-’는 사람이 주어일 때만 사용하는 표현이기 때문에, 사물이나 상태에 존칭을 붙이는 방식은 올바른 높임말 사용과 거리가 있다는 것이다.이에 따라 “이 제품 품절이십니다”는 “이 제품 품절입니다”로, “말씀이 계시겠습니다”는 “말씀이 있겠습니다”로 고쳐 쓰는 것이 바람직하다고 밝혔다. 이 밖에도 일상에서 흔히 접하는 “주문하신 메뉴 나오셨습니다”와 같은 표현 역시 “나왔습니다”로 바꾸는 것이 자연스럽다는 설명이다. 문체부는 “높임 표현은 상대방을 공손하게 대하는 수단이지만, 문법에 맞지 않는 표현이 반복되면 오히려 불편함을 줄 수 있다”고 덧붙였다.맞춤법과 어법 오류에 대한 지적도 크게 나타났다. 특히 ‘되’와 ‘돼’를 혼동해 사용하는 표현은 응답자의 90.2%가 개선이 필요하다고 답해 두 번째로 높은 응답률을 기록했다. 온라인 게시글이나 댓글뿐 아니라 공공기관 안내문, 홍보물 등에서도 ‘안 되요’, ‘하면 되요’처럼 잘못된 표기가 자주 발견된다는 점에서, 기본 맞춤법에 대한 사회적 경각심이 커지고 있다는 평가다.문체부는 ‘되다’의 어간인 ‘되’는 ‘되어’, ‘되었’, ‘되어서’로 쓰거나 줄여서 ‘돼’, ‘됐’, ‘돼서’로 표기해야 한다고 강조했다. ‘되/돼’ 혼동은 반복적으로 지적돼 온 대표적 맞춤법 오류이지만, 여전히 일상 언어생활에서 쉽게 개선되지 않고 있어 공공언어 차원에서의 교정 노력이 필요하다는 지적도 나온다.혐오·차별 표현에 대한 개선 요구도 높은 수준으로 나타났다. 특정 사람이나 집단을 벌레에 비유하는 ‘맘충·급식충’ 등의 표현은 87.1%가 개선이 필요하다고 응답했다. ‘-충(蟲)’ 표현은 인터넷 문화에서 확산된 뒤 일상 언어로까지 번지며 사회적 갈등과 혐오를 부추긴다는 비판을 받아 왔다.또한 장애를 질병처럼 표현하는 ‘장애를 앓다’(78.7%) 역시 개선 필요성이 높게 나타났다. 문체부는 해당 표현이 장애를 부정적 상태로 규정하거나 편견을 강화할 수 있다는 점에서 “장애를 가지다” 등 보다 중립적인 표현을 사용하는 것이 바람직하다고 설명했다.이 밖에도 자주 잘못 쓰이는 표현으로는 ‘염두하다’(74.8%), ‘알아맞추다’(71.2%) 등이 꼽혔다. 문체부는 ‘염두하다’는 ‘염두에 두다’로, ‘알아맞추다’는 ‘알아맞히다’로 고쳐 쓰는 것이 올바르다고 안내했다. 단순한 말실수로 치부되던 표현들이 공공언어 차원에서 문제로 지적된 것은, 언어 사용이 사회적 신뢰와 직결된다는 인식이 확산되고 있음을 보여주는 사례로 해석된다.문체부와 국립국어원은 이번 조사 결과를 바탕으로 대국민 인식 개선 운동을 추진할 계획이다. 유명 문화예술인이 참여하는 ‘쉬운 우리말 다짐 이어가기(챌린지)’를 진행하고, 바른 언어 사용의 중요성을 알리는 짧은 영상 콘텐츠(쇼츠·릴스 등)도 제작·배포한다. 특히 SNS 확산력을 고려해 젊은 세대가 쉽게 공감할 수 있는 방식으로 캠페인을 구성하겠다는 방침이다.또한 국립국어원 누리집에 ‘공공언어·방송언어 개선 국민 제보’ 게시판을 신설해, 국민이 직접 잘못된 표현 사례를 제보할 수 있도록 할 예정이다. 제보된 내용은 심의를 거쳐 향후 공공언어 개선 정책과 홍보 자료 제작에 반영될 것으로 보인다.문체부 관계자는 “공공언어는 국민 누구나 쉽게 이해하고 소통할 수 있도록 정비돼야 한다”며 “앞으로도 일상 속 어려운 말과 잘못된 표현을 발굴하고, 쉬운 우리말 사용 문화를 확산하기 위한 노력을 지속하겠다”고 밝혔다.",
    "신문사": "기타",
    "길이": 2495
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "명동 관광 현장 점검 나선 문체부",
    "링크": "https://n.news.naver.com/mnews/article/001/0015907918?sid=100",
    "내용": "(서울=연합뉴스) 최휘영 문화체육관광부 장관이 15일 역대 최장 중국 춘절 연휴를 맞아 중국인 관광객이 증가할 것을 대비해 서울 중구 명동 관광 현장을 점검하고 있다. 2026.2.15 [문화체육관광부 제공. 재판매 및 DB 금지]photo@yna.co.kr",
    "신문사": "기타",
    "길이": 144
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "문체부, 명동 관광 현장 점검",
    "링크": "https://n.news.naver.com/mnews/article/001/0015907920?sid=100",
    "내용": "(서울=연합뉴스) 최휘영 문화체육관광부 장관이 15일 서울 중구 명동거리에서 역대 최장 중국 춘절 연휴를 맞아 한국을 방문한 중국인 관광객을 만나 대화하고 있다. 2026.2.15 [문화체육관광부 제공. 재판매 및 DB 금지]photo@yna.co.kr",
    "신문사": "기타",
    "길이": 141
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "역대 최장 中 춘절 연휴, 방한 중국인 19만 명 전망 [뉴시스Pic]",
    "링크": "https://n.news.naver.com/mnews/article/003/0013771904?sid=102",
    "내용": "[서울=뉴시스] 김선웅 기자 = 민족대명절 설 연휴이자 역대 최장(2월 15~23일) 중국 춘절 연휴인 15일 서울 명동거리가 내외국인 관광객들로 붐비고 있다.문화체육관광부에 따르면 중국 춘절 연휴기간 동안 한국을 찾는 중국인 관광객은 최대 19만 명에 이를 것으로 전망되며 작년 춘절 일평균보다 44% 증가할 것으로 예측된다. 2026.02.15. mangusta@newsis.com[서울=뉴시스]김선웅 기자 = 역대 최장(2월 15일~23일) 중국 춘절 연휴 기간 한국을 찾는 중국인 관광객 수가 19만 명에 달할 것으로 전망된다.이는 작년 춘절 기간 방문 인원보다 44% 증가한 수치다.관련 기관과 업계는 관광객 유치를 위해 총력전에 나선다.최휘영 문화체육관광부 장관은 15일 중국 관광객들이 많이 찾는 명동에서 한국관광공사-알리페이 공동 운영 '환영이벤트존'을 방문해 중국 관광객들과 인사를 나누고 한국 관광에 바라는 점, 여행 경험 공유 등 의견을 청취하는 시간을 가졌다.또한 서울시와 서울관광재단은 춘절 연휴기간 대규모 환대 프로그램을 진행하며 면세점·백화점 업계는 관광객 유치를 위해 마케팅을 강화하고 있다.[서울=뉴시스] 김선웅 기자 = 민족대명절 설 연휴이자 역대 최장(2월 15~23일) 중국 춘절 연휴인 15일 서울 명동거리가 내외국인 관광객들로 붐비고 있다.문화체육관광부에 따르면 중국 춘절 연휴기간 동안 한국을 찾는 중국인 관광객은 최대 19만 명에 이를 것으로 전망되며 작년 춘절 일평균보다 44% 증가할 것으로 예측된다. 2026.02.15. mangusta@newsis.com[서울=뉴시스] 최휘영 문화체육관광부 장관이 15일 서울 명동거리를 방문해 관광현장을 점검하고 있다. 문체부에 따르면 역대 최장 중국 춘절 연휴 기간에 한국을 찾은 중국 관광객은 19만 명에 달할 것으로 예상된다. (사진=문화체육관광부 제공) 2026.02.15. photo@newsis.com *재판매 및 DB 금지[서울=뉴시스] 최휘영 문화체육관광부 장관이 15일 서울 명동거리를 방문해 길거리 상점을 점검하고 있다. 문체부에 따르면 역대 최장 중국 춘절 연휴 기간에 한국을 찾은 중국 관광객은 19만 명에 달할 것으로 예상된다. (사진=문화체육관광부 제공) 2026.02.15. photo@newsis.com *재판매 및 DB 금지[서울=뉴시스] 최휘영 문화체육관광부 장관이 15일 서울 명동거리를 방문해 역대 최장 중국 춘절 연휴 기간에 한국을 찾은 중국 관광객들과 이야기를 나누고 있다. (사진=문화체육관광부 제공) 2026.02.15. photo@newsis.com *재판매 및 DB 금지[서울=뉴시스] 김선웅 기자 = 민족대명절 설 연휴이자 역대 최장(2월 15~23일) 중국 춘절 연휴인 15일 서울 명동거리가 내외국인 관광객들로 붐비고 있다.문화체육관광부에 따르면 중국 춘절 연휴기간 동안 한국을 찾는 중국인 관광객은 최대 19만 명에 이를 것으로 전망되며 작년 춘절 일평균보다 44% 증가할 것으로 예측된다. 2026.02.15. mangusta@newsis.com",
    "신문사": "기타",
    "길이": 1504
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "중국 춘절 연휴에 한국 찾는 中 관광객 19만명 이를 듯",
    "링크": "https://n.news.naver.com/mnews/article/003/0013771856?sid=102",
    "내용": "[서울=뉴시스] 김선웅 기자 = 민족대명절 설 연휴이자 역대 최장(2월 15~23일) 중국 춘절 연휴인 15일 서울 명동거리가 내외국인 관광객들로 붐비고 있다.문화체육관광부에 따르면 중국 춘절 연휴기간 동안 한국을 찾는 중국인 관광객은 최대 19만 명에 이를 것으로 전망되며 작년 춘절 일평균보다 44% 증가할 것으로 예측된다. 2026.02.15. mangusta@newsis.com",
    "신문사": "기타",
    "길이": 215
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "중국 춘절 연휴기간 방한 중국인 최대 19만 명 예상",
    "링크": "https://n.news.naver.com/mnews/article/003/0013771857?sid=102",
    "내용": "[서울=뉴시스] 김선웅 기자 = 민족대명절 설 연휴이자 역대 최장(2월 15~23일) 중국 춘절 연휴인 15일 서울 명동거리가 내외국인 관광객들로 붐비고 있다.문화체육관광부에 따르면 중국 춘절 연휴기간 동안 한국을 찾는 중국인 관광객은 최대 19만 명에 이를 것으로 전망되며 작년 춘절 일평균보다 44% 증가할 것으로 예측된다. 2026.02.15. mangusta@newsis.com",
    "신문사": "기타",
    "길이": 215
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "춘제 특수에 '만실 행진'…카지노·리조트, 중국 관광객 모시기 총력전",
    "링크": "http://www.newsroad.co.kr/news/articleView.html?idxno=54612",
    "내용": "-역대 최장 중국 춘제 연휴에 최대 19만명 방한 전망-알리페이·위챗페이 할인·경품·온라인 프로모션 등 중국인 맞춤 마케팅 경쟁파라다이스시티 전경/연합뉴스[뉴스로드] 역대 최장 중국 춘제(春節·중국의 설) 연휴를 맞아 최대 19만명의 중국인 관광객이 한국을 찾을 것으로 예상되면서 국내 카지노·복합리조트 업계가 ‘춘제 특수’ 잡기에 총력을 기울이고 있다. 중국인 고객 맞춤 결제수단 할인, 온라인 여행 플랫폼 연계 프로모션, 경품 행사 등 다양한 마케팅이 동원되며 주요 리조트는 연휴 기간 사실상 ‘만실’에 가까운 예약률을 기록 중이다.15일 업계에 따르면 롯데관광개발이 운영하는 제주 드림타워 복합리조트 내 그랜드 하얏트 제주는 춘제 기간(15∼23일) 일 최대 1천590실이 예약됐다. 전체 객실 수가 1천600실이고 일부는 고가 스위트룸인 점을 고려하면 연휴 내내 사실상 만실 상태라는 평가다. 드림타워 내 카지노 이용 외국인 관광객 상당수가 그랜드 하얏트 제주에 투숙하는 만큼, 높은 예약률은 카지노 방문객 증가로 직결될 전망이다.롯데관광개발은 방한 외국인 가운데 비중이 큰 중국인 고객을 겨냥해 알리페이·위챗페이와 연계한 결제 프로모션을 준비했다. 위챗페이로 15만원 결제 시 1만원 할인(1회), 알리페이 결제 시 금액 제한 없이 10% 할인(3회)을 제공한다. 위챗 환율쿠폰을 활용하면 최대 5% 추가 할인도 가능하다. 드림타워 내 식음업장과 스파 등 부대시설에서 사용할 수 있는 1만원 쿠폰도 알리페이·위챗페이 이용 고객에게 지급해 리조트 내 소비를 유도한다.인천국제공항 인근 파라다이스시티 역시 중국인 고객 유치에 속도를 내고 있다. 파라다이스시티는 지난달 글로벌 여행 플랫폼 트립닷컴·아고다 등 온라인 채널에서 중국인 대상 프로모션을 진행한 결과, 목표치였던 700실의 두 배에 가까운 객실 판매 실적을 올렸다고 밝혔다. 이 과정에서 중화권에서 길한 숫자로 선호되는 ‘8’을 활용해 리조트머니 8만원을 제공하는 이벤트도 운영했다.파라다이스시티 관계자는 “중국인 고객이 춘제 기간에 집중되면서 이 기간 예약률이 만실에 가까운 수준을 보였다”고 설명했다. 파라다이스시티는 외국인 전용 ‘파라다이스시티 카지노’를 운영 중으로, 공항 인접 입지와 온라인 채널을 통한 사전 예약 효과가 겹치며 춘제 특수를 누리고 있다.그랜드코리아레저(GKL)도 춘제 기간 입장객 증가에 대비해 고객 유치 프로모션과 경품 행사를 마련했다. 인천국제공항 내 세븐럭카지노 안내데스크에는 중국 전통 홍등(붉은 등) 장식을 설치해 현지 정서를 반영한 춘제 분위기를 연출, 도착 직후 중국인 관광객의 시선을 끈다는 전략이다.정부도 이번 춘제 특수를 예의주시하고 있다. 문화체육관광부와 한국관광공사는 올해 춘제 연휴 동안 한국을 찾는 중국인 관광객을 최대 19만명으로 추산했다. 이는 지난해 춘제 기간 일평균 방한객 수와 비교해 44% 증가한 규모다. 사드(THAAD) 사태 이후 부진했던 중국인 관광이 점진적으로 회복되는 흐름 속에서, 이번 연휴가 카지노·복합리조트 업계 실적 반등의 분수령이 될 수 있다는 기대가 커지고 있다.업계 관계자는 “중국인 관광객 증가세가 일시적인 춘제 특수에 그칠지, 연중 흐름으로 이어질지가 관건”이라며 “이번 연휴 실적과 고객 반응에 따라 향후 마케팅 전략과 투자 방향을 조정할 계획”이라고 말했다. 카지노 업계는 이번 춘제 성적표가 코로나19와 중국 단체관광 제한 여파 이후 이어져 온 부진에서 벗어나는 ‘실적 회복 신호탄’이 될지 주목하고 있다.키워드#파라다이스시티 전경홍성호 기자newsroad01@newsroad.co.kr다른기사 보기저작권자 © 뉴스로드 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1792
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "中관광객 몰려온다…카지노업계 손님맞이 분주",
    "링크": "https://n.news.naver.com/mnews/article/374/0000492774?sid=101",
    "내용": "[롯데관광개발이 운영하는 제주 드림타워 복합리조트 (롯데관광개발 제공=연합뉴스)]역대 최장 중국 춘제(春節·중국의 설) 연휴 기간 최대 19만명의 중국인 관광객이 방한할 것으로 전망되면서 국내 카지노·복합리조트 업계가 프로모션과 마케팅을 앞세워 손님맞이에 나섰습니다.오늘(15일) 업계에 따르면 롯데관광개발이 운영하는 제주 드림타워 복합리조트 내 그랜드 하얏트 제주는 춘제 기간(15∼23일) 객실이 일 최대 1천590실이 예약됐습니다.그랜드 하얏트 제주의 전체 객실 수가 1천600실로, 일부는 고가의 스위트룸인 점을 고려하면 춘제 기간 사실상 만실인 셈입니다.드림타워에 있는 카지노를 이용하는 외국인 관광객들은 통상 그랜드 하얏트 제주에 숙박하기 때문에 호텔 예약률로 카지노 방문객 수준을 가늠할 수 있습니다.롯데관광개발은 외국인 관광객의 상당수가 중국인 관광객들인 점을 겨냥해 이들이 주로 쓰는 알리페이, 위챗페이와 연계한 프로모션을 진행합니다.위챗페이로 15만원 결제 시 1만원 할인을 1회, 알리페이로 결제 시 금액 제한 없이 10% 할인 혜택을 3회 제공합니다. 위챗환율쿠폰을 이용할 경우 최대 5% 할인 혜택도 줍니다.알리페이, 위챗페이는 드림타워 내 식음업장과 스파 등 부대시설에서 이용할 수 있는 1만원 쿠폰도 제공합니다.인천국제공항 인근에 있는 파라다이스시티는 중국인 대상 온라인 채널 프로모션 덕분에 객실 판매가 호조를 보인다고 밝혔습니다.지난달 글로벌 여행 플랫폼 트립닷컴·아고다 등에서 프로모션을 진행한 결과 목표치인 700실의 두 배 가까운 객실 판매 실적을 기록했습니다.당시 중화권에서 선호하는 숫자 '8'을 활용해 리조트머니 8만원을 제공하는 이벤트도 운영했습니다.파라다이스시티 관계자는 \"중국인 고객이 춘제 기간에 집중되면서 이 기간 만실에 가까운 예약률을 보였다\"고 말했습니다.파라다이스시티는 외국인 전용 카지노인 '파라다이스시티 카지노'를 운영하고 있습니다.그랜드코리아레저(GKL)도 춘제 기간 입장객 증가를 예상하고 고객 유치 프로모션과 경품 행사를 마련했습니다.인천국제공항 내 세븐럭카지노 안내데스크에는 중국 전통 홍등 장식을 설치해 춘제 분위기도 조성했습니다.앞서 문화체육관광부와 한국관광공사는 이번 춘제 연휴 기간 한국을 방문하는 중국인 관광객을 최대 19만명으로 예상했습니다. 이는 지난해 춘제 기간 일평균과 비교해 44% 늘어난 규모입니다.카지노 업계는 중국인 관광객 증가세가 본격적인 실적 회복으로 이어질지 주목하고 있습니다.당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn",
    "신문사": "기타",
    "길이": 1291
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "춘제 중국인 관광객 몰려온다…카지노업계 '만실' 잇따라",
    "링크": "https://n.news.naver.com/mnews/article/001/0015907676?sid=101",
    "내용": "(서울=연합뉴스) 구정모 기자 = 역대 최장 중국 춘제(春節·중국의 설) 연휴 기간 최대 19만명의 중국인 관광객이 방한할 것으로 전망되면서 국내 카지노·복합리조트 업계가 프로모션과 마케팅을 앞세워 손님맞이에 나섰다15일 업계에 따르면 롯데관광개발이 운영하는 제주 드림타워 복합리조트 내 그랜드 하얏트 제주는 춘제 기간(15∼23일) 객실이 일 최대 1천590실이 예약됐다.그랜드 하얏트 제주의 전체 객실 수가 1천600실로, 일부는 고가의 스위트룸인 점을 고려하면 춘제 기간 사실상 만실인 셈이다.드림타워에 있는 카지노를 이용하는 외국인 관광객들은 통상 그랜드 하얏트 제주에 숙박하기 때문에 호텔 예약률로 카지노 방문객 수준을 가늠할 수 있다.롯데관광개발은 외국인 관광객의 상당수가 중국인 관광객들인 점을 겨냥해 이들이 주로 쓰는 알리페이, 위챗페이와 연계한 프로모션을 진행한다.위챗페이로 15만원 결제 시 1만원 할인을 1회, 알리페이로 결제 시 금액 제한 없이 10% 할인 혜택을 3회 제공한다. 위챗환율쿠폰을 이용할 경우 최대 5% 할인 혜택도 준다.알리페이, 위챗페이는 드림타워 내 식음업장과 스파 등 부대시설에서 이용할 수 있는 1만원 쿠폰도 제공한다.롯데관광개발이 운영하는 제주 드림타워 복합리조트[롯데관광개발 제공. 재판매 및 DB 금지]인천국제공항 인근에 있는 파라다이스시티는 중국인 대상 온라인 채널 프로모션 덕분에 객실 판매가 호조를 보인다고 밝혔다.지난달 글로벌 여행 플랫폼 트립닷컴·아고다 등에서 프로모션을 진행한 결과 목표치인 700실의 두 배 가까운 객실 판매 실적을 기록했다.당시 중화권에서 선호하는 숫자 '8'을 활용해 리조트머니 8만원을 제공하는 이벤트도 운영했다.파라다이스시티 관계자는 \"중국인 고객이 춘제 기간에 집중되면서 이 기간 만실에 가까운 예약률을 보였다\"고 말했다.파라다이스시티는 외국인 전용 카지노인 '파라다이스시티 카지노'를 운영하고 있다.파라다이스시티 전경[파라다이스시티 제공. 재판매 및 DB 금지]그랜드코리아레저(GKL)도 춘제 기간 입장객 증가를 예상하고 고객 유치 프로모션과 경품 행사를 마련했다.인천국제공항 내 세븐럭카지노 안내데스크에는 중국 전통 홍등 장식을 설치해 춘제 분위기도 조성했다.앞서 문화체육관광부와 한국관광공사는 이번 춘제 연휴 기간 한국을 방문하는 중국인 관광객을 최대 19만명으로 예상했다. 이는 지난해 춘제 기간 일평균과 비교해 44% 늘어난 규모다.카지노 업계는 중국인 관광객 증가세가 본격적인 실적 회복으로 이어질지 주목하고 있다.pseudojm@yna.co.kr",
    "신문사": "기타",
    "길이": 1257
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "‘방한 중국인 응대 어떻게?’ 최휘영 장관 현장 점검",
    "링크": "https://n.news.naver.com/mnews/article/011/0004590598?sid=103",
    "내용": "“올해 춘절 최대 19만명 방문 예상”최휘영 문체부 장관이 12일 기자간담회에서 질문에 답변하고 있다. 사진 제공=문체부최휘영 문화체육관광부 장관이 15일 오후 3시 한국관광공사와 알리페이가 서울 명동 밀리오레 앞에서 공동으로 운영하는 ‘환영 이벤트존’을 찾아 한국을 방문한 중국인 관광객을 맞이한다. 최 장관은 관광객을 대상으로 방한 경험을 공유하고 한국을 여행할 때 바라는 점, 가고 싶은 지역 등에 대해 이야기를 나눌 예정이다.아울러 15일부터 23일까지 역대 최장 중국 춘절(춘제) 연휴에 따라 중국인 관광객이 크게 증가할 것으로 예상되는 만큼 문체부는 한국여행업협회와 함께 관광 현장에서 각종 안전사고를 예방하고 민원에 적극적으로 응대할 계획이다.앞서 최 장관은 협회에 춘절 연휴 중 관광객이 안심하고 여행할 수 있는 관광 환경을 조성하는 데 적극 동참할 것을 요청한 바 있다. 협회는 중국 전담여행사에 중국인 관광객 안전관리 강화, 안전사고 발생 시 협회로 즉시 공유, 불편 사항 최소화 등을 공지하고 중국인 관광객 무단이탈 발생 시 문체부와 법무부(출입국·외국인사무소)에 즉시 보고할 예정이다.앞서 문체부는 이번 중국 춘절 연휴 동안 한국을 방문하는 중국인 관광객이 최대 19만 명에 달할 것으로 예측했다. 이는 지난해 춘절 일평균 대비 44% 증가한 수치다.",
    "신문사": "서울경제",
    "길이": 656
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "최휘영 문체부 장관, 명동서 中 관광객 환대 &quot;韓 여행경험 공유&quot;",
    "링크": "https://www.newdaily.co.kr/site/data/html/2026/02/15/2026021500046.html",
    "내용": "15일 '환영 이벤트존' 방문…춘절 연휴 중 안심하고 여행할 수 있는 환경 조성▲ 최휘영 문화체육관광부 장관이 15일 서울 중구 명동을 찾아 역대 최장 중국 춘절 연휴을 맞아 한국을 방문한 중국인 관광객을 만나 격려하고 있다.ⓒ문체부최휘영 문화체육관광부(문체부) 장관이 명동을 방문한 중국인 관광객을 환대했다.최 문체부 장관은 15일) 오후 3시 한국관광공사와 알리페이가 서울 명동(밀리오레 앞)에서 공동으로 운영하는 '환영 이벤트존'을 찾아 한국을 방문한 중국인 관광객을 환영하고 한국을 여행할 때 바라는 점, 가고 싶은 지역 등에 대해 이야기를 나눴다.▲ 최휘영 문화체육관광부 장관이 15일 역대 최장 중국 춘절 연휴을 맞아 중국인 관광객이 증가할 것을 예상되는 가운데 서울 중구 명동을 찾아 관광 현장을 점검하고 있다.ⓒ문체부문체부는 역대 최장 중국 춘절 연휴(15~23일)에 따라 중국인 관광객이 크게 증가할 것으로 예상되는 만큼 한국여행업협회(협회)와 함께 관광 현장에서 각종 안전사고를 예방하고 발생하는 민원에 적극적으로 응대한다.최 장관은 협회에 춘절 연휴 중 관광객이 안심하고 여행할 수 있는 관광 환경을 조성하는 데 적극 동참할 것을 요청한 바 있다. 협회는 중국 전담여행사에 중국인 관광객 안전관리 강화, 안전사고 발생 시 협회로 즉시 공유, 불편 사항 최소화 등을 공지하고 중국인 관광객 무단이탈 발생 시 문체부와 법무부(출입국·외국인사무소)에 즉시 보고할 예정이다.▲ 최휘영 문화체육관광부 장관이 15일 서울 중구 명동을 찾아 중국 춘절을 맞아 한국을 방문하는 중국인 관광객을 위해 준비된 환영 이벤트존을 살펴보고 있다.ⓒ문체부한편, 문체부는 중국 춘절 연휴 동안 한국을 방문하는 중국인 관광객이 최대 19만 명(2025년 일평균 대비 44% 증가)일 것으로 예측했다. 이에 문체부와 한국관광공사는 중국인 관광객의 여행 만족도를 높이는 다양한 행사를 추진하고 있다.▲ 최휘영 문화체육관광부 장관이 15일 역대 최장 중국 춘절 연휴을 맞아 중국인 관광객이 증가할 것을 예상되는 가운데 서울 중구 명동을 찾아 관광안내소 직원들의 의견을 청취하고 있다.ⓒ문체부",
    "신문사": "기타",
    "길이": 1050
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "최휘영 장관, 15일 명동서 中 관광객 방문 점검",
    "링크": "https://n.news.naver.com/mnews/article/018/0006219708?sid=103",
    "내용": "춘절 연휴 19만명 방한 예상문체부, 안전관리 강화 만전[이데일리 장병호 기자] 최휘영 문화체육관광부(문체부) 장관은 15일 오후 3시 한국관광공사와 알리페이가 서울 명동에서 공동으로 운영하는 ‘환영 이벤트존’을 찾아 한국을 방문한 중국인 관광객을 환영한다.최휘영 문화체육관광부 장관. (사진=문체부)이날 행사에서 최 장관은 관광객을 대상으로 방한 경험을 공유하고 한국을 여행할 때 바라는 점, 가고 싶은 지역 등에 대해 이야기를 나눌 예정이다.중국 춘절 연휴(2월 15~23일)가 역대 최장기간으로 중국인 관광개이 크게 증가할 것으로 예상된다. 이에 문체부는 한국여행업협회(이하 협회)와 함께 관광 현장에서 각종 안전사고를 예방하고 발생하는 민원에 적극적으로 응대한다.최 장관은 협회에 춘절 연휴 중 관광객이 안심하고 여행할 수 있는 관광 환경을 조성하는 데 적극 동참할 것을 요청한 바 있다. 협회는 중국 전담여행사에 중국인 관광객 안전관리 강화, 안전사고 발생 시 협회로 즉시 공유, 불편 사항 최소화 등을 공지하고 중국인 관광객 무단이탈 발생 시 문체부와 법무부(출입국·외국인사무소)에 즉시 보고할 예정이다.문체부는 이번 중국 춘절 연휴 동안 한국을 방문하는 중국인 관광객이 최대 19만명(2025년 춘절 일평균 대비 44% 증가)에 달할 것으로 예측했다.",
    "신문사": "기타",
    "길이": 651
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "경기도, 선감학원 옛터에 박물관 건립",
    "링크": "https://news.ifm.kr/news/articleView.html?idxno=464952",
    "내용": "타당성 조사 용역 예정...2028년 개관 목표선감학원 옛터. [사진=경기도][경기 = 경인방송] 경기도가 안산 선감학원 옛터에 역사문화박물관을 건립하기 위한 타당성 연구용역에 나선다고 오늘(15일) 밝혔습니다.선감학원은 일제강점기인 1942년 안산시 단원구 선감로 101-19 일원에 설치돼 1982년까지 운영됐고, 당시 8~18세 아동·청소년들을 강제 입소시켜 노역·폭행·학대·고문 등 인권을 짓밟은 수용시설로 평가됩니다.지금은 9만㎡의 부지에 아동숙소·관사·우사·염전창고 등으로 사용된 건물 11개 동이 남아 있습니다.앞서 1㎞ 거리 야산의 선감학원 공동묘역(2천400㎡)에서는 분묘 168기가 확인됐고, 치아와 대퇴골 등 유해 830여점, 단추 등 유물·유품 630여점이 수습되기도 했습니다.도는 연구용역에서 선감학원 옛터와 희생자 출토 유물(유품)의 문화적·역사적 가치를 분석하고 문화유산 등록을 검토할 예정입니다.또, 법률적·정책적·경제적·기술적 건립 타당성과 함께 3년간 예상 관람객 등 수요 분석을 진행할 계획입니다.경기도 관계자는 \"다음 달 사업자를 선정해 용역을 진행한 뒤 문화체육관광부와 공립박물관 설립 협의를 하게 된다\"며 \"건립 타당성에 문제가 없다면 내년 하반기 착공해 2028년 말 완공할 예정\"이라고 했습니다.앞서 경기도는 2022년 10월 선감학원 인권유린 사건에 대해 공식 사과한 뒤 자체적으로 피해자들에게 500만원의 위로금과 월 20만원의 생활안정지원금(생계보조수당) 등을 지급하고 있으며, 현재 선감학원 피해 지원자는 285명으로 파악됐습니다..※ 여러분의 제보가 인천과 경기를 변화시킵니다.[제보] https://news.ifm.kr/com/jb.html[구독] https://v.daum.net/channel/551718/home유튜브, 네이버, 카카오에서도 경인방송을 구독해주세요!키워드#경기도#선감학원#박물관윤종환 기자yjh@ifm.kr다른기사 보기저작권자 © 경인방송 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 973
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "경기도, 선감학원 옛터 역사<b>문화</b>박물관 추진…타당성 용역",
    "링크": "https://n.news.naver.com/mnews/article/001/0015907700?sid=102",
    "내용": "(수원=연합뉴스) 최찬흥 기자 = 경기도는 2028년 말까지 안산 선감학원 옛터에 역사문화박물관을 건립하기로 하고 타당성 연구용역을 진행한다고 15일 밝혔다.선감학원 공동묘역[연합뉴스 자료사진]일제강점기인 1942년 안산시 단원구 선감로 101-19 일원에 설치돼 1982년까지 운영된 선감학원은 8~18세 아동·청소년들을 강제 입소시켜 노역·폭행·학대·고문 등 인권을 짓밟은 수용시설이다.9만㎡의 부지에는 아동숙소·관사·우사·염전창고 등으로 사용된 건물 11개 동이 남아있다.옛터에서 1㎞ 거리 야산의 선감학원 공동묘역(2천400㎡)에서는 분묘 168기가 확인됐고 치아와 대퇴골 등 유해 830여점, 단추 등 유물·유품 630여점이 수습됐다.연구용역에서는 선감학원 옛터와 희생자 출토 유물(유품)의 문화적·역사적 가치를 분석하고 문화유산 등록을 검토하게 된다.역사문화박물관의 법률적·정책적·경제적·기술적 건립 타당성과 함께 3년간 예상 관람객 등 수요 분석을 한다.박물관의 구체적인 입지를 검토해 시설계획을 수립하고 자료 목록도 작성하게 된다.경기도 관계자는 \"다음 달 사업자를 선정해 용역을 진행한 뒤 문화체육관광부와 공립박물관 설립 협의를 하게 된다\"며 \"건립 타당성에 문제가 없다면 내년 하반기 착공해 2028년 말 완공할 예정\"이라고 말했다.1970년대 선감학원 아동들[국가인권위원회 제공. 재판매 및 DB 금지]앞서 경기도는 2022년 10월 선감학원 인권유린 사건에 대해 공식 사과한 뒤 자체적으로 피해자들에게 500만원의 위로금과 월 20만원의 생활안정지원금(생계보조수당) 등을 지급하고 있으며 현재 선감학원 피해 지원자는 모두 285명에 이른다.chan@yna.co.kr",
    "신문사": "기타",
    "길이": 832
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "어린이극부터 현대무용까지…설연휴 ACC 우수 공연 집에서 즐긴다",
    "링크": "https://www.ajunews.com/view/20260210100451650",
    "내용": "14~18일 유튜브 채널서 '설날은 ACC와 함께' 온라인 상영어둑시니 공연 모습 [사진=ACC]설 연휴 기간 ACC 유튜브 채널에서 어린이연극과 현대무용 등을 집에서 즐길 수 있다.문화체육관광부 국립아시아문화전당은 14~18일 ACC 유튜브 채널에서 ‘설날은 ACC와 함께’를 운영한다고 15일 밝혔다.이번 설 연휴에 유튜브로 만나볼 수 있는 공연은 어린이 연극 ‘어둑시니’와 기후 위기에 대한 질문을 던지는 무용 ‘1℃’라는 작품이다.‘어둑시니’는 ‘2023 ACC 어린이·청소년 창제작 공연’으로, 한국 설화를 현대적으로 재해석했다. 지난 2024년 ‘서울어린이연극상’ 연기상 수상에 이어 활발히 유통되며 예술성과 대중성을 인정받았다는 평가를 받고 있다. 공연은 사람의 관심을 받아야 존재할 수 있는 한국 전통 요괴 ‘어둑시니’와 세상을 피해 어둠 속에 들어온 인간 아이가 서로의 상처를 보듬으며 존재의 가치를 찾아가는 어둡지만 따스한 여정을 그렸다. 이 작품은 어린이들에게는 상상력을, 어른들에게는 잊고 지낸 존재들에 대한 성찰을 선사한다.관련기사\"앞차 따라 자동주행 믿었다가\"…고속도로 ACC 사고 5년새 6.7배 급증ACC서 '혼모노' 낭독공연 열린다1도씨 공연 모습 [사진=ACC]2025 서울국제공연예술제 참가작인 ‘1℃’는 ‘2025 ACC 국제협력 공연’으로 안무가 허성임이 선보이는 현대무용이다. 작품은 ‘예술은 기후 위기 앞에서 행동을 촉발할 수 있는가?’라는 묵직한 질문을 던지며 관객을 기후 위기의 현실 속으로 초대한다. 공연은 단 1℃의 온도 변화가 지구 생태계에 미치는 중대한 위협을 역동적인 움직임과 조명, 음악으로 표현하며 강렬한 전율을 선사한다. 기후 위기라는 무거운 주제를 예술적 성찰로 풀어내며 관객들에게 ‘모든 작은 몸짓이 미래를 만드는데 중요하다’는 메시지를 전한다. 지난해 10월 세종문화회관에서 초연을 올리고, 이어 런던 사우스뱅크 센터 등 영국 3개 극장 초청 공연도 성공적으로 마친 작품이다.이번 프로그램은 설 연휴 기간 시민들의 문화 향유 기회를 확대하고, ACC 창제작 공연에 대한 접근성을 높이기 위해 기획됐다. 별도의 예매나 비용 없이 누구나 ACC 공식 유튜브 채널을 통해 관람할 수 있다.#기후 위기#설 연휴#아시아문화전당좋아요0나빠요0윤주혜 기자jujusun@ajunews.com'새해 복 마중' 국립국악원 설 공연 '설馬중 가세'설연휴엔 박물관으로…즐길거리 풍성기자의 다른기사©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
    "신문사": "기타",
    "길이": 1231
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "안동<b>문화</b>예술의전당, '고품격 예술작품 제공위한 협약'",
    "링크": "https://n.news.naver.com/mnews/article/088/0000997171?sid=102",
    "내용": "13일, 예당 국제회의장서 국립아시아문화전당재단과 체결2월 뮤지컬·9월 인형극 공연 성과, 4월 어린이 체험 전시도매년 다양한 공연·전시·어린이 문화 예술 콘텐츠 유통 협력안동문화예술의전당 협약식안동문화예술의전당(이하 안동예당)은 지역민에게 더욱 수준 높은 문화예술 콘텐츠 제공을 위해 전문 문화예술기관과 업무 협약을 체결, 공연·전시 등 고품격 문화예술 작품을 시민들에게 지속적으로 선보이기 위한 협력 구조를 설계하고 있다.이를 위해 안동문화예술의전당과 국립아시아문화전당재단은 지난 2월 13일 안동예당 국제회의장에서 '문화예술 콘텐츠 유통 및 상생 협력을 위한 업무협약'을 체결했다.이날 협약을 통해 양 기관은 영호남을 잇는 문화예술 거점 기관으로서 상호 연계 협력을 강화하고, 문화예술 콘텐츠의 균형 있는 유통과 공공 문화예술의 확산에 공동으로 힘쓰기로 했다.이날 협약 체결식에는 임순옥 안동예당 관장과 김명규 국립 아시아문화전당재단 사장을 비롯한 양측 실무진이 참석했다.안동예당은 문화체육관광부 소속 국립 문화예술 기관인 국립아시아문화전당재단과의 긴밀한 협력을 통해 양질의 문화예술 콘텐츠 유통과 교류 활성화를 지속적으로 추진해 나가기로 했다.안동예당은 이번 협약을 통해 공연 부분에 2월 뮤지컬 '이상한 나라의 춘자씨', 9월 인형극 '아롤을 깨물었을 때' 공연을 추진하며 국립아시아문화전당재단과의 협력 성과를 이미 가시화하고 있다.아울러 전시 부분에서는 4월 어린이 체험전시 '아시아 이야기 꾸러미-꿈꾸는 직업 놀이터'의 유통을 함께 추진하며 공연을 넘어 전시·체험으로 확장된 콘텐츠 협업을 본격적으로 추진할 계획이다.임순옥 안동문화예술의전당 관장은 \"이번 업무협약을 계기로 국립아시아문화전당재단의 수준 높은 콘텐츠가 보다 많은 시민과 관객을 만나고, 안동시민에게 양질의 공연·전시를 제공할 수 있는 지속 가능한 상생 협력 구조가 구축될 것으로 기대된다\"라고 말했다.안동문화예술의전당 협약식",
    "신문사": "기타",
    "길이": 952
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "임실군, 수억 원 들여 축제 추가... 이번엔 봄 장미축제",
    "링크": "http://www.newstnt.com/news/articleView.html?idxno=587457",
    "내용": "임실치즈테마파크 장미원서 5월 28일부터 31일까지 4일간6만 5700㎡ 장미원 2만2천주 장미꽃밭임실치즈테마파크 내 장미원 / 임실군 제공[뉴스티앤티=조주연 기자] 전북 임실군이 봄 축제를 새롭게 기획하면서 사계절 축제 라인업이 완성됐다.임실군은 “임실치즈테마파크 장미원 일원에서 봄철 임실 관광을 이끌어 갈 신규축제인 ‘2026 제1회 임실N장미축제’를 처음으로 개최한다”고 밝혔다.이 축제가 열리면 임실치즈테마파크에서는 여름에는 아쿠아페스티벌, 가을에는 임실N치즈축제, 겨울 산타축제까지 사계절 내내 축제가 열리는 축제 베이스캠프로 이름을 올리게 된다.15일 임실군에 따르면 오는 5월 28일부터 31일까지 4일간 열리는 장미축제를 위해 시설 정비, 콘텐츠 구성, 안전관리 대책 수립 등 단계별 준비 절차에 박차를 가하고 있다.장미가 만개하는 시기에 맞춰 조성되는 장미원 경관을 중심으로 문화공연과 체험 프로그램을 결합해 남녀노소 누구나 참여하고 즐길 수 있는 참여형 관광콘텐츠로 기획됐다.특히, 이번 축제는 2024년 문화체육관광부 ‘계획공모형 지역관광 개발사업’선정으로 확보한 국비지원과 연계해 추진된다.임실군은 이를 계기로 지역관광자원을 체계적으로 육성하고 축제 기반을 안정적으로 구축해 나간다는 방침이다.축제가 열리는 임실치즈테마파크는 사계절 축제를 중심으로 지속적인 관광 수요를 창출하고 있는 임실군의 핵심 관광거점이다. 이러한 강점을 극대화하기 위해 테마파크 전역을 축제 무대로 연출하고, 장미원과 주요 관람 동선을 중심으로 수국 배치, 입체 조형물 설치, 계절 초화류 식재 등을 통해 봄 정원의 분위기를 한층 강화할 계획이다.축제의 중심 공간인 장미원은 총면적 약 6만 5700㎡ 규모로, 200여종 2만 2000여 주의 장미가 식재돼 있다. 사계절 장미원(약 2만7000㎡)에는 104종 1만265주의 장미가 플라워가든, 러블리가든, 로맨틱로드, 장미로드 등 테마별로 조성돼 있으며, 유럽형 장미원(약 3만8700㎡)에는 100종 1만 2000주의 장미가 장미언덕, 바람의 언덕, 장미 울타리 등 유럽풍 경관과 어우러져 방문객들에게 이국적인 정취를 선사할 예정이다.축제 기간에는 개막식과 가수 초청 축하공연을 비롯해 장미테마 체험행사, 포토존 운영, 지역 예술인 참여 프로그램 등 다채로운 문화행사가 마련된다.임실군은 장미 경관과 공연·체험이 어우러진 콘텐츠를 통해 봄철 관광객 유입을 확대하고 체류형 관광 기반을 강화할 계획이다.이에따라 방문객 증가에 대비해 교통·주차 관리체계 정비, 한우명품관 및 향토음식관 운영, 편의시설 확충, 안전관리 대책마련 등 축제운영 전반을 면밀히 준비하고 있다.지역 예술인과 주민이 함께 참여하는 문화축제로 발전시켜 지역경제 활성화 효과도 극대화한다는 구상이다.심민 군수는 “임실N장미축제는 장미 경관과 공연․체험 콘텐츠가 결합된 봄 시즌 대표축제로 준비하고 있다”며 “군민과 관광객 모두가 만족하는 임실의 새로운 봄 축제 브랜드로 자리 잡을 수 있도록 철저히 준비하겠다”고 말했다.이어 “이번 장미축제는 그동안 추진해 온 사계절 관광전략을 더욱 체계화하는 전환점이 될 것으로 기대된다”고 강조했다.한편, 임실군은 ▲임실치즈테마파크 봄철 수국 화분 경관 조성을 위해 2억 5000 만 원 ▲임실 장미축제 3억 4000만 원 ▲임실치즈테마파크 장미원 운영관리 10억 7771만 원의 예산을 편성해둔 상태다.[news9desk@gmail.com]키워드#임실군조주연 기자news9desk@gmail.com다른기사 보기저작권자 © 뉴스티앤티 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1742
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "BTS 광화문 공연·국중박X블랙핑크...K팝에 진심인 문체부 행보 [엔터그...",
    "링크": "https://news.mtn.co.kr/news-detail/2026021313515966406",
    "내용": "BTS 광화문 공연·국중박X블랙핑크...K팝에 진심인 문체부 행보 [엔터그알]천윤혜기자2026-02-15 15:00:01제공=문화체육관광부K팝을 활용한 국가적인 이벤트가 연이어 열린다. 최휘영 문화체육관광부 장관도 적극적으로 행사를 지원, K팝과 전통문화 알리기에 나서고 있다.최 장관은 지난 12일 서울 서대문구 모두예술극장에서 취임 6개월 기자간담회를 열고, 다음달 예정된 방탄소년단(BTS)의 광화문 광장 공연을 언급했다.방탄소년단은 신보 발매 다음날인 3월21일 저녁 8시 서울 광화문 광장에서 무료로 공연을 개최한다. 이번 공연은 넷플릭스를 통해 전 세계에 생중계될 예정. 최 장관은 이에 대해 \"방탄소년단이 새로운 출발의 시작을 우리나라에서 가장 상징적인 공간인 광화문에서 한다는 부분이 매우 뜻깊다\"고 반가움을 드러냈다.이어 \"우리나라의 전통문화와 핵심을 해외에 선보일 기회라 생각해 방탄소년단 쪽과 협의하며 준비에 만전을 기하고 있다\"며 \"팬들에게 기억에 남을 경험이 될 수 있도록 만반의 지원을 하겠다\"고 덧붙였다. 또한 안전, 암표 문제가 발생하지 않도록 서울시 등과 협의해 주의 깊게 살펴보겠다고 당부했다.최 장관은 또한 국립중앙박물관과 블랙핑크의 '국중박 X 블랙핑크' 프로젝트에 대해서도 언급했다. 이는 국립중앙박물관의 글로벌 프로젝트 일환으로, 이달 26일부터 다음달 8일까지 국립중앙박물관 외관이 핑크색(블랙핑크 상징색)으로 물들 예정이다. 메인 로비인 역사의 길에 위치한 광개토대왕릉비에서는 미니 3집 전곡 음원 리스닝 세션이 진행되며, 멤버들은 대표 유물 8종에 대한 오디오 도슨트에도 참여한다.제공=빅히트 뮤직, 와이지엔터테인먼트두 사례는 모두 K팝과 문화유산을 아우르는 시도로, 글로벌 K팝 팬들에게 한국 문화를 알리는 데 기여할 것으로 예상된다. 특히 방탄소년단 공연의 경우 도시 경제에 막대한 효과를 줄 것이라는 관측이 이어지는 상황. 현재 경찰은 공연을 즐기기 위해 광화문 일대에 최대 26만명의 인파가 몰릴 것을 감안하고 있고, 일대 숙소는 일찌감치 예약이 마감됐다. 팀이 월드투어 계획을 발표한 직후 48시간 동안 해외에서 서울로 향하는 여행 검색량은 전주 대비 155% 증가한 것으로도 조사됐다.이렇게 글로벌 주목도가 높은 K팝 아티스트의 공연을 서울의 대표 국가유산 공간에서 펼치는 행사는 글로벌 팬덤이 한국 문화에 관심을 갖게 하고, 나아가 이들의 한국 방문 동기도 강화할 수 있을 것으로 보인다. 뿐만 아니라 지난해 넷플릭스 애니메이션 영화 '케이팝 데몬 헌터스'의 흥행으로 조선시대 민화에서 착안한 호랑이와 까치 등 전통문화에 대한 관심이 높아진 상태에서, K팝과의 협업은 시너지를 기대케 한다.최 장관은 이 과정에서 전방위적인 지원으로, K컬처 전도사 역할을 톡톡히 하고 있다. 박진영 JYP Ent. 대표 프로듀서와 함께 대중문화교류위원회 공동위원장으로도 활동 중인 그는 K컬처가 더 빠르고 광범위하게 세계로 진출할 수 있는 방안에 대해 고민하고 있다고. 그 일환으로 오는 2027년 말에는 국내 모든 기획사의 아티스트가 참여하는 전 세계적인 페스티벌을 준비 중인 것으로 알려졌다. 전 세계 K팝 팬덤이 한데 모이는 자리를 만들어, 글로벌 위상을 더욱 공고히 하겠다는 계획이다.방탄소년단의 광화문 공연, 국립중앙박물관X블랙핑크의 협업은 K팝과 전통문화를 융합해 새로운 가치를 창출할 수 있는지를 확인하는 시작점이 될 것으로 보인다. K팝을 적극적으로 지원하는 최 장관의 행보가 또 어떤 결과물을 만들어 낼지 궁금증이 이어진다.천윤혜 머니투데이방송 MTN 기자",
    "신문사": "기타",
    "길이": 1743
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "인천시의회 신성영 의원, 미단시티 활성화 방안 질의",
    "링크": "https://www.gukjenews.com/news/articleView.html?idxno=3507411",
    "내용": "점포주택지 지구단위계획 변경·영종해안도로 완공동북아 관광거점 조성...투자유치 컨트롤타워 필요인천시의회 신성영 의원(인천=국제뉴스) 이병훈 기자 = 인천시의회 신성영 의원은 최근 '제306회 임시회' 제3차 본회의에서 장기간 침체돼 있는 미단시티 활성화 방안과 영종의 미래 발전 전략에 대한 질의와 대안을 제시했다.신 의원은 유정복 인천시장과 류윤기 인천도시공사 사장, 홍준호 인천경제청 차장 등을 상대로 한 시정질문에서 \"82만 평에 달하는 미단시티를 활성화하지 않고서는 영종의 미래를 논할 수 없다\"며 활성화 대책 수립을 강하게 요구했다.특히, 점포주택지 활성화를 위한 지구단위계획 변경의 필요성을 강조하며, 현재 3가구 기준을 5가구까지 확대하는 방안에 대한 검토와 올 상반기 중 지구단위계획 고시까지 완료해 줄 것을 주문했다.또한, 청라하늘대교에서 미단시티로 연결되는 영종해안순환도로의 조속한 완공을 촉구하고, 영종국제학교의 신속한 착공 필요성을 지적하는 등 미단시티 정상화를 위한 기반시설 구축의 필요성을 강조했다.이어 신 의원은 '프로젝트 아리랑'을 제안했다. 프로젝트 아리랑은 제2준설토 투기장, 한상드림아일랜드, 미단시티, 영종 미개발지, 청라 로봇랜드 및 정서진 일대 등을 연계해 K-culture가 융합된 복합리조트와 관광 인프라를 조성해 동북아 관광거점을 구축하자는 구상이다.또 제2준설토 투기장을 중심으로 일본 오사카 사례 등을 참고해 K-culture와 융합된 유니버셜스튜디오를 유치하고, 한상드림아일랜드역 신설과 관광형 자기부상열차 도입, 경제자유구역특별법에 근거한 장기 토지 임대와 기반시설 기부체납 방식의 개발 방안을 함께 제시했다.아울러, 이를 실현하기 위한 제도적 기반으로 국무총리실을 중심으로 국토교통부·산업통상부·문화체육관광부·해양수산부·인천시가 참여하는 범정부 투자유치 컨트롤타워 설치와 '한국판 IR정비 특별법' 제정 필요성을 제시했다.그는 이를 통해 대한민국 투자유치 패러다임을 혁신할 수 있을 것으로 전망하며, 이러한 제도 개선이 이루어져야만 유니버셜스튜디오나 디즈니랜드와 같은 글로벌 앵커형 복합리조트 유치도 가능할 것이라고 밝혔다.신성영 의원은 \"미단시티를 다시 일으키고 영종을 동북아 최고의 관광거점으로 발전시키기 위해서는 투자유치 제도 혁신과 국가 차원의 전략이 필요하다\"며 \"프로젝트 아리랑이 인천과 대한민국 관광산업의 새로운 전기가 되길 바란다\"고 말했다.키워드#인천시의회 신성영 의원#미단시티 활성화 방안과 영종의 미래 발전 전략#프로젝트 아리랑#영종해안순환도로#영종국제학교#미단시티 정상화#유니버셜스튜디오#한상드림아일랜드역 신설#관광형 자기부상열차 도입이병훈 기자tttec@naver.com다른기사 보기저작권자 © 국제뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1346
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "클레이아크미술관·김해 가야사 <b>문화</b>권 콘텐츠, 문체부 제2기 '로컬100' ...",
    "링크": "http://www.gimhaenews.co.kr/news/articleView.html?idxno=53003",
    "내용": "김해 2건 등 경남서 13건 최종 선정2년간 정부로부터 유·무형 마케팅 지원클레이아크김해미술관과 김해 가야사 문화권 콘텐츠가 문화체육관광부가 주관하는 주관하는 제2기 '로컬100(지역문화매력 100선)'에 최종 선정됐다.'로컬100'은 지역 고유의 유·무형 문화자원을 발굴·육성해 지역 문화 경쟁력을 높이기 위해 문화체육관광부가 추진하는 사업으로, 이번 제2기 선정은 전국 1,000여 건의 후보를 대상으로 서류 심사와 대국민 온라인 투표, 전문가 현장 심사를 거쳐 최종 확정됐다.클레이아크김해미술관. 김해뉴스DB김해가야테마파크 태극전 야경. / 김해문화관광재단클레이아크김해미술관은 문화명소 부문에 이름을 올렸다. 클레이아크김해미술관은 김해시 진례면에 위치하고 있는 국내 유일의 건축도자 전문 미술관으로 흙(Clay)과 건축(Architecture)의 만남을 주제로, 5000여 장의 도자 파편으로 외벽을 꾸민 '돔하우스'가 특징이며 다양한 전시, 교육, 체험 프로그램을 운영하고 있다.문화콘텐츠 부문에 선정된 '김해 가야사 문화권 콘텐츠'는 수로왕릉과 대성동고분군, 국립김해박물관, 김해가야테마파크 등 가야의 역사와 문화관광 콘텐츠로 구성돼 있다.이번 '로컬100' 2기에는 경남에서 문화명소 9곳과 문화콘텐츠 4건 등 13건이 선정됐다. 문화명소 부분에는 클레이아크김해미술관을 비롯해 △고성공룡세계엑스포를 비롯해 △통영 삼도수군통제영 △거제 매미성과 대금마을 △거창 창포원 △산청 남사예담촌 △남해 다랭이마을 및 바래길 27코스 △함양 개평한옥마을 등 역사와 자연, 예술이 어우러진 명소들이 대거 포함됐다.문화콘텐츠 부문에는 김해 가야사 문화권 콘텐츠와 진주 남강유등축제, 밀양 공연예술축제, 함안 낙화놀이 등 경남을 대표하는 축제와 역사적 상징물이 선정됐다.이번 선정으로 클레이아크김해미술관 등은 2026년부터 2027년까지 2년간 문화체육관광부의 공식 현판을 수여받고, 문체부 공식 SNS 및 유튜브 채널, 각종 홍보물과 안내 콘텐츠를 통한 집중 홍보, 국내외 여행상품 연계 등 다양한 마케팅 지원을 받게 된다.김해뉴스 차민기 기자 cmk@기자의 다른기사보기저작권자 © 김해뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1069
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "[단독] 울산 MF 고승범, 3년 만에 ‘친정’ 수원 삼성 복귀 임박…이민...",
    "링크": "https://m.sports.naver.com/kfootball/article/382/0001255869",
    "내용": "고승범이 악연이 된 울산을 떠난다. 수원 삼성으로 트레이드 이적이 유력하다. 스포츠동아DB[스포츠동아 남장현 기자] 마침내고승범(32·울산 HD)의 새 행선지가 확정된 분위기다. K리그2 ‘친정’수원 삼성복귀가 임박했다.축구계 소식통은 15일 “고승범이 수원 삼성으로 복귀하는 것 같다. 트레이드 이적이 추진 중인 것으로 안다”고 귀띔했다.일단 이적 형태는 현금 없는 2대1 트레이드로 파악됐다. 수원은이민혁(24)과박우진(23)을 K리그1 울산으로 보내는 대신 베테랑 고승범을 품는다. 현재 구단 간 합의는 완료된 가운데 연봉 및 옵션 등 선수의 세부 조건을 놓고 협상이 진행 중인 것으로 파악됐다.모든 조율이 끝나면 고승범은 2023시즌 이후 3년만에 수원으로 컴백한다. 2016년 수원서 프로 데뷔한 그는 임대 신분으로 뛴 2018시즌 대구FC와 김천 상무 시절을 제외하면 꾸준히 수원에서 뛰다 2024년 울산 유니폼을 입었다.수원서 6시즌 동안 K리그 125경기 8골·10도움, 대구와 김천서 32경기 3도움을 올린 고승범은 울산 데뷔 시즌에 28경기 4골·3도움을 뽑아 K리그1 우승에 기여했으나 지난 시즌은 최악이었다.29경기서 3골·3도움을 올려 분전했음에도 팀은 강등권까지 추락하며 큰 위기를 맞았고 고승범은 개인적으로도 씻을 수 없는 큰 상처를 입었다.지난해 9월 A매치 휴식기를 맞아 강원도 속초서 진행된 단기 전지훈련에서 벌어진 사건으로 당시 제왕절개를 통한 둘째 아이 출산에 맞춰 고승범은 7월에 가족 돌봄을 위해 출산 휴가를 받기로 했는데 묵살당했다.오히려 구단 고위 관계자로부터 “장모가 딸 가진 죄로 (돌봄에) 나서야 한다. 첫 손주를 책임지는 게 맞다. 금전적 보상을 하라. 하루 100만 원씩 드리면 효자소리를 들을 것이다”는 충격적인 문자를 받았다. 또 구단 내 누군가로부터 “제왕절개는 하루이틀이면 낫고 걷는다”는 막말을 들었다.당연히 고승범은 울산과 더 이상의 동행을 원치 않았다. 구단은 이적시키려던 입장을 바꿔 아랍에미리트(UAE) 동계훈련에 데려갔으나 선수의 마음이 돌아서지 않자 함께 할 수 없다는 결론을 내렸고 이적을 본격적으로 추진하기 시작했다.이때까지도 유력한 행선지는서울이었다. 김기동 서울 감독은 고승범이 2년전 울산으로 향했을 당시에도 관심을 가졌고 올해 초에도 울산이 고승범에게 매긴 이적료를 수용한다는 입장이었다.그러나 트레이드 이적은 다른 문제였다. 서울이 울산이 요구한 트레이드 카드를 맞추지 못해 시간이 지체된 틈을 수원이 놓치지 않았다. 선수 개인조건을 제외한 모든 트레이드 제반 작업을 2~3일 사이에 완료했다. 수원으로선 확실한 반사이익을 얻은 셈이다.다만 축구계에는 울산이 껄끄러운 관계에 놓인 고승범의 K리그1 내 이동을 원치 않아 서울 입장에서는 받아들이기 어려운 선수를 요구했다고 보는 시선도 존재한다. 울산은 애초 몸값 5~7억 원 선에 고승범의 이적을 허용한다고 했다가 동계훈련 무렵 입장을 트레이드 이적으로 선회했다. 서울과 협상 과정서 언급된 선수는최준(27) 등으로 수원 측의 트레이드 카드와 무게감이 다르다.이와 별개로 문화체육관광부 산하 스포츠윤리센터는 울산과 얽힌 고승범의 ‘출산 사태’에 대한 강도 높은 조사를 지난주 시작했다.사실 확인과 피해자 입장 파악을 위해 고승범에 대한 대면 조사가 이미 이뤄졌고 현재는 관련자 및 울산 구단에 대한 조사가 진행 중이다.스포츠윤리센터는 고승범이 울산 고위 관계자와 구단으로부터 심각한 인권침해를 당했다고 보고 있다.",
    "신문사": "기타",
    "길이": 1706
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "노희영 &quot;13년 만에 이혼…결혼도 이혼도 후회 없다&quot;",
    "링크": "https://m.entertain.naver.com/article/417/0001130103",
    "내용": "\"전 남편 좋은 사람, 내가 결혼 안 맞았을 뿐\"…환갑 후 타인 위한 삶으로 전환노희영 코리아하우스 단장이 5일(현지시각) 이탈리아 밀라노 빌라 네키 캄필리오(Villa Necchi Campiglio)에서 열린 코리아하우스 개관식에서 인사말을 하고 있다./사진=뉴시스브랜드 컨설턴트이자 유튜버로 활동 중인노희영이 13년간의 결혼 생활을 마무리한 이혼에 대해 거침없이 털어놨다.노희영은 14일 방송된 MBN 예능 '김주하의 데이앤나잇'에 출연해 결혼과 이혼을 둘 다 후회하지 않는다고 밝혔다. 그는 전 남편에 대해 \"참 좋은 사람이었다\"고 했지만, 문제는 상대가 아니라 자신에게 있었다고 했다. \"내가 결혼에 적합한 사람이 아니었다\"는 것이다.노희영은 자신의 성격을 솔직하게 설명했다. 그는 \"일에 미치면 아무 생각이 안 든다. 내 즐거움으로, 내 만족으로 산다\"고 했다. 그러면서 결혼을 앞둔 이들에게 \"결혼 전에 내가 결혼에 적합한 사람인지 자기 자신에게 먼저 물어봐야 한다\"고 조언했다.다만 환갑을 기점으로 삶의 태도가 달라졌다고 했다. 그는 \"환갑 때 다시 태어났다는 느낌이었다. 그때부터 나만을 위한 삶이 아니라 타인에게 도움을 주는 삶을 살겠다고 다짐했다\"고 말했다.그 다짐의 실천으로 노희영은 2026 밀라노·코르티나담페초 동계올림픽 코리아하우스 단장을 맡았다고 밝혔다. 코리아하우스는 대한체육회와 문화체육관광부가 이탈리아 밀라노 현지에서 한국 스포츠와 문화를 알리기 위해 운영하는 거점 공간이다. 이전까지 자신의 만족을 위해 살아온 그가 공적인 역할을 자처한 셈이다.",
    "신문사": "기타",
    "길이": 772
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "결혼 13년만에 이혼 노희영 &quot;전남편 좋은 사람이었지만&quot;",
    "링크": "https://m.entertain.naver.com/article/003/0013771808",
    "내용": "[서울=뉴시스] 손정빈 기자 = 브랜드 컨설턴트이자 최근엔 유튜버로도 활동인 중인노희영이 결혼한 것도 이혼한 것도 후회하지 않는다고 했다.노희영은 14일 방송한 MBN 예능프로그램 '김주하의 데이앤나잇'에 나와 결혼과 이혼에 관해 얘기했다.결혼한지 13년만에 이혼했다는 그는 \"결혼도, 이혼도 둘 다 후회하지 않는다\"고 말했다.노희영은 \"전 남편은 참 좋은 사람이었다\"며 \"내가 결혼에 적합한 사람이 아니었다\"고 했다.이어 \"난 일에 미치면 아무 생각이 안 든다. 내 즐거움으로, 내 만족으로 산다\"고 말했다.그러면서 \"결혼 전에 내가 결혼에 적합한 사람인지 자기 자신에게 물어봐야 한다\"고 말했다.다만 노희영은 환갑을 기점으로 생각이 바뀌었다고 했다.그는 \"환갑 때 다시 태어났다. 타인에게 도움을 주는 삶을 살겠다고 다짐했다\"고 말했다.노희영은 그런 삶을 살기 위해 2026 밀라노 코르티나 동계올림픽 코리아하우스 단장을 맡았다고 했다.코리아하우스는 대한체육회와 문화체육관광부가 이탈리아 밀라노 현지에서 대한민국 스포츠와 문화를 알리기 위한 거점으로 운영하는 공간이다.",
    "신문사": "기타",
    "길이": 544
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "“에버랜드, 롯데월드 제쳤다”…설 연휴 인기 관광지 1위는?",
    "링크": "https://n.news.naver.com/mnews/article/018/0006219770?sid=102",
    "내용": "김승수 의원, 한국관광공사 빅데이터 분석 결과코엑스, 총 9만3274건 내비게이션 검색[이데일리 이로원 기자] 지난해 설 연휴 동안 전국에서 가장 인기 있었던 관광 명소는 서울 강남 코엑스였던 것으로 나타났다. 연휴 기간 내비게이션 검색 데이터를 기준으로 한 분석 결과다.서울 강남구 코엑스몰 별마당도서관. (사진=연합뉴스)14일 국회 문화체육관광위원회 김승수 의원이 한국관광공사에서 받은 빅데이터 자료에 따르면 설 연휴에 T맵 내비게이션으로 집계된 관광지 검색 건수에서 코엑스가 9만 3274건으로 압도적인 1위를 기록했다. 이는 2위인 용인 에버랜드의 6만 5080건보다 2만 8000건 이상 많은 수치다.에버랜드에 이어 롯데월드가 5만 7867건으로 3위를 차지했다. 4위부터는 예술의전당, 국립중앙박물관, 이천 지산포레스트리조트, 고양 킨텍스, 강원도 속초 해변, 인천 월미도 순으로 나타났다.수도권에서는 복합문화 소비를 중심으로 한 관광 패턴이 두드러졌다. 서울의 경우 코엑스와 롯데월드, 예술의전당 외에도 CGV 용산아이파크몰이 3만 212건의 검색량을 보이며 상위권에 올랐다. 공연과 전시, 쇼핑, 영화 관람을 한 공간에서 즐기려는 소비자들의 선호가 뚜렷하게 확인됐다.부산은 해동용궁사(3만8102건), 광안리해수욕장(2만9077건), 송정해수욕장(2만6853건), 해운대해수욕장(2만5011건) 등 자연경관 중심 관광지의 인기가 높았다.대구에서는 엑스코(1만3470건), 수성못(1만2641건), 이월드(1만345건), 2·28기념중앙공원(8720건), 스파밸리 워터파크(7907건) 등이 상위권을 차지했다. 지역 대표 전시장과 테마파크 등 가족 중심 관광지 선호가 두드러졌다는 분석이다.김 의원은 “지역관광은 교통, 숙박, 음식, 체험이 유기적으로 연결된 종합산업”이라며 “관광객의 소비 패턴이 개별여행, 로컬 관광 콘텐츠, 가족중심체험, 휴식형 콘텐츠 등으로 빠르게 분화·변화하는 만큼 지역마다 특색있는 관광지를 발굴하고 관광상품을 개발해야 한다”고 강조했다.올해 설 연휴는 임시공휴일 지정으로 5일간 이어지면서 관광 수요가 더욱 증가할 것으로 전망된다. 문화체육관광부와 한국관광공사는 설 연휴를 맞아 전국 주요 관광지에서 다양한 문화 프로그램과 이벤트를 준비하고 있다.",
    "신문사": "기타",
    "길이": 1113
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "출범 5개월 '식물 방미통위'… 국회 첫 업무보고서 숙제 한가득",
    "링크": "https://n.news.naver.com/mnews/article/127/0000038885?sid=102",
    "내용": "김종철 위원장 10일 과방위 업무보고 첫 참석보편적 시청권부터 허위조작정보 대응까지 이슈 다양이동관 전 방송통신위원장의 ‘YTN 지분 통합 매각’ 관여 의혹으로 이목을 끌었던 10일 국회 과학기술정보방송통신위원회의 방송미디어통신위원회 업무보고. 이날은 지난해 10월 기존 방통위에서 새 출발한 방미통위의 첫 국회 업무보고 자리이기도 했다. ‘7인 위원회’ 체제인 방미통위는 13일 현재까지 임명·위촉된 위원이 2명뿐이라 여전히 전체회의를 열지 못하고 심의·의결도 할 수 없는 상태이지만, 김종철 위원장 취임 후 당면한 현안, 방송 정책에 대한 방미통위의 구체적인 시행 방안이 언급됐다. 여야간 공방이 거셌던 그동안의 과방위 전체회의 때와 비교해서도 여야 의원들의 방송·미디어 관련 다양한 질의가 나온 편이었다.“지역구 어르신들, ‘올림픽 한다는데 채널 몇 번 봐야 돼, 왜 안 보이노’라고 해”2026 밀라노·코르티나 동계 올림픽이 진행 중인 가운데, 유료방송의 독점 중계에 대한 방미통위의 대책을 묻는 질의가 야당 의원 중심으로 나왔다. JTBC가 이번 동계 올림픽 이후에도 북중미 월드컵 등 2032년까지 올림픽과 월드컵 독점 중계권을 갖고 있어 지상파 재판매 여부, 보편적 시청권에 대한 우려가 이날 업무보고에서 나왔다.김종철 방송미디어통신위원장이 10일 서울 영등포구 국회에서 열린 과학기술정보방송통신위원회 전체회의에서 의원 질의에 답하고 있다. /뉴시스이날 방미통위는 업무계획 중 ‘국민의 보편적 시청권 보장을 위한 제도개선’을 보고한 바 있다. 김종철 위원장은 의원들의 제도개선 방안에 대한 질의에 “동계올림픽이라는 국민적 관심도가 높은 사안에 대해 국민들의 시청권이 아주 제한적으로 이루어지고 있는 부분은 매우 유감”이라면서 “그러나 현행법상 방송사 간의 중계권 협상을 강제할 수 있는 법적인 근거가 아주 제약적이다. 바로 이 부분들을 해소하기 위해 법 개정을 준비하고 있다”고 밝혔다.더 구체적으로 김 위원장은 “국민들이 원하면 유료방송을 이용하지 않고도 접근할 수 있도록 최소한 한 군데 이상의 지상파 방송과 같이 중계하도록 하게 하는 등 다양한 방안들을 모색하고 있다”고 말했다.“BBC의 지상파 송출 중단 계획…통합미디어법 제정 추진시 고려해야”앞서 1월 과방위원장 직속 통합미디어법TF가 시청각미디어서비스법(가칭) 초안을 공개한 바 있는데, 이날 업무보고에서 방미통위도 통합미디어법 제정 추진 계획을 밝혔다. 다만 최근 국내 업계에서도 화제가 된 BBC의 2034년 지상파 송출 중단 계획을 두고 방미통위도 이러한 미디어 환경 변화를 종합적으로 고려한 미디어법 제정을 고민해야 한다는 제안도 나왔다.조인철 더불어민주당 의원은 “방미통위 주요 과제로 ‘방송사업자 재허가·재승인을 신속히 추진하겠다’라는 보고가 있다. 미디어 환경을 종합적으로 고려하지 않고 있는 것 아닌가라는 우려가 있다”고 말문을 열었다.이어 “BBC에서 하겠다는 건 미디어 환경 변화에서 살아남기 위한 몸부림일 거다. 방송 매체라는 게 인터넷 기반으로 거의 다 바뀌었다. 지상파가 갖고 있는 한계들이 이미 드러나고 있는 것”이라며 “거기에 대한 대안, 대책들도 같이 고민되어 있어야 된다고 본다. 보통 4,5년 가지고 장기계획을 수립할 수가 없으니 지상파 재승인(재허가)에 대해 제시한 것 중 유효기간 확대는 의미가 있어 보인다. 그렇지만 지상파가 어떻게 가야 되는 건지, 심사 기준을 어떻게 가져가야 될지에 대한 고민이 없다”고 지적했다.최형두 국민의힘 의원도 BBC 사례를 언급하며 “다시 통합미디어법 제정 논의가 있는데 규제하고 장려하는 미디어 방송통신의 거버넌스 구조가 지금 현행에서 적합한지에 대해서 이견을 갖고 있다”고 말했다.이훈기 민주당 의원은 통합미디어법 제정에서 부처 간 이견 봉합을 우선과제로 꼽았다. 그는 “정부 각 부처로 미디어 행정체계가 흩어져 있는데, 문화체육관광부는 얼마 전 영상방송콘텐츠산업과를 신설했다”며 “통합미디어법을 만들려면 사전 작업으로 정부 부처들의 조율 과정, 업무분장을 다시 해야 한다. 국회에서 법을 만들어도 부처 간 조율이 안 되면 이뤄질 수 없다”고 지적했다.김종철 위원장은 통합미디어법 제정 관련 준비 과정에 대해 “다양한 부처들의 이해관계들이 조정되어야 할 필요가 있다”며 “미디어 환경 그 자체에 대한 정확한 인식들도 필요한 부분들이 있어 이해관계자들의 의견도 수렴하는 과정도 병행해 진행하고 있다”고 설명했다. 이어 “정부 내 일 중심 정책 기조에 따라서 정책협의회를 구성하는 방안도 검토하고 있다. 또 국정과제에 있는 국무총리 산하 미디어발전위원회도 조속히 구성해 조정해 나갈 계획”이라고 말했다.\"허위조작정보 생성 선제적 관리 필요…투명성 센터 추진\"김종철 위원장은 팩트체크 지원 사업으로 ‘투명성 센터’ 추진을 밝히기도 했다. 황정아 민주당 의원이 대한상공회의소의 ‘국내 고액 자산가 유출’ 보도자료 논란을 언급하며 “팩트체크가 제대로 이루어지지 않고 있다는 것”, “윤석열 정부 방통위가 편파 표적감사를 벌여 팩트체크 플랫폼이었던 팩트체크넷은 결국 문을 닫았는데, 팩트체크넷이 있었다면 누구나 해당 데이터가 지금 가짜임을 알 수 있었을 것”이라고 질의하는 과정에서 나왔다.김 위원장은 “팩트체크 사업을 활발하게 진행했다면 걸러낼 수 있을 수 있는 사안이라고 생각한다”고 말했다. 이어 “사후 규제도 중요하지만 사전적으로 허위조작정보가 생성되어지는 부분들을 관리하는 것도 매우 중요하다. 투명성센터 등을 통해 사회문화적으로 확산될 수 있도록 하는 노력들, 미디어 역량교육을 강화함으로써 이용자들의 팩트에 대한 변별력을 증가할 수 있는 방안 등 종합적인 대책을 마련하고 있다”고 덧붙였다.",
    "신문사": "기타",
    "길이": 2765
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "선감학원 옛터 역사<b>문화</b>박물관 추진…2028년 준공",
    "링크": "https://www.incheonilbo.com/news/articleView.html?idxno=1317249",
    "내용": "경기도 타당성 연구용역 착수유해·유물 조사·문화유산 등록 검토 병행▲ 아동들을 강제노역과 구타로 희생시킨 ‘선감학원 아동 인권침해 사건’과 관련한 유해발굴(시굴)을 지난해 10월 25일 안산시 선감동 현장에서 언론에 공개했다. 피해생존자들이 당시 매장지를 지켜보고 있다. /김철빈기자 narodo@incheonilbo.com안산시 단원구 선감학원 옛터에 오는 2028년 말까지 역사문화박물관이 들어선다.<2025년 11월5일자 1면 등>경기도는 박물관 건립을 위한 타당성 연구용역을 진행한다고 15일 밝혔다.이번 용역은 다음 달 사업자를 선정해 본격화하고 문화체육관광부와 공립박물관 설립 협의 과정을 거치게 된다.박물관 건립 대상지는 1942년부터 1982년까지 8~18세 아동과 청소년을 강제 수용해 폭행과 노역 등 인권 유린이 자행된 장소다.현재 9만㎡ 부지에는 당시 숙소와 관사, 염전창고 등 건물 11개 동이 보존되어 있다.인근 공동묘역에서는 분묘 168기가 확인됐고 치아와 대퇴골 등 유해 830여 점과 단추를 포함한 유물 630여점이 수습된 상태다.연구용역을 통해 도는 출토 유물의 역사적 가치를 분석하고 문화유산 등록 여부를 검토할 계획이다.이와 함께 법률적·경제적 타당성 조사와 향후 3년간의 예상 관람객 수요 분석도 병행한다. 구체적인 입지 선정과 시설 계획 수립, 자료 목록 작성 등도 용역 과제에 포함됐다.사업 타당성이 확보되면 도는 내년 하반기 착공에 들어가 2028년 말까지 공사를 마칠 계획이다.도는 2022년 10월 해당 사건에 대해 공식 사과한 바 있다. 현재 피해자 285명에게 위로금 500만원과 매월 20만원의 생활안정지원금을 지급하는 등 자체적인 지원 대책을 시행 중이다./김혜진 기자 trust@incheonilbo.com좋아요0훈훈해요0슬퍼요0화나요0후속기사 원해요0선감학원 피해자 배상 본격화…경기도, 내년 본예산에 200억 반영'선감학원 인권 유린' 배상한다…정부·경기도, 상소 포기선감학원 피해자 배상 본격화…정부 공식 사과도 주목땅 속 묻혀있던 영혼들, 세상 밖으로선감학원 공식 사과 무기한 보류…피해자 “어처구니가 없다” 분통키워드#인천일보#선감학원#안산시#역사문화박물관#인권유린#경기도#진실화해위원회#공립박물관#선감도#아동인권#강제수용#유해발굴#인권회복다른기사 보기김혜진 기자trust@incheonilbo.com경기도 공공기관 장애인 고용률 상승…인턴 중심 채용은 한계양주 농지서 중장비에 치인 60대 작업자 숨져선감학원 옛터 역사문화박물관 추진…2028년 준공저작권자 © 인천일보 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1264
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "문체부, 명동서 중국인 춘제 관광객 환영…안전관리 강화",
    "링크": "https://n.news.naver.com/mnews/article/001/0015907735?sid=103",
    "내용": "(서울=연합뉴스) 구정모 기자 = 문화체육관광부는 15일 중국 춘제 연휴를 맞아 중구 명동에서 중국인 관광객 환영 행사를 열고 안전한 여행 환경 조성에 나선다고 밝혔다.최휘영 문체부 장관은 이날 오후 명동 밀리오레 앞에서 한국관광공사, 알리페이가 공동 운영하는 '환영 이벤트존'을 방문해 한국을 찾은 중국인 관광객을 환영하고 방한 경험과 여행 중 바라는 점, 방문하고 싶은 지역 등에 대해 의견을 나눴다.문체부는 역대 최장기간인 올해 중국 춘제 연휴(15∼23일) 동안 중국인 관광객이 많이 늘어날 것으로 보고 한국여행업협회와 함께 현장 안전관리 강화에도 나선다.협회는 중국 전담여행사에 관광객 안전관리 강화, 안전사고 발생 시 즉각적인 정보 공유, 관광객 불편 최소화 등을 공지하고 중국인 관광객 무단이탈 발생 시 문체부와 법무부 출입국·외국인사무소에 즉시 보고하기로 했다.문체부는 이번 춘제 연휴 기간 한국을 방문하는 중국인 관광객이 최대 19만명에 이를 것으로 전망했다. 이는 지난해 춘제 일평균과 비교해 44% 증가한 규모다.춘제 앞두고 명동거리 중국인 관광객 맞이(서울=연합뉴스) 이진욱 기자 = 중국 최대 명절 춘제를 앞두고 12일 서울 중구 명동 거리에 중국인 관광객들을 상대로 한 간편결제 수단 등을 홍보하는 현수막이 게시돼 있다.올해는 역대 가장 긴 춘제 연휴(15∼23일)를 앞두고 있다. 문화체육관광부와 한국관광공사에 따르면 이번 춘절 연휴 기간 한국을 방문하는 중국인 관광객은 최대 19만명으로 전망된다. 이는 지난해 춘제 기간 일평균과 비교해 44% 증가한 규모다. 2026.2.12 cityboy@yna.co.krpseudojm@yna.co.kr",
    "신문사": "기타",
    "길이": 823
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "“장관이 직접 중국인 맞이” 문체부 관광객 환영 행사",
    "링크": "https://n.news.naver.com/mnews/article/050/0000102402?sid=101",
    "내용": "서울 중구 명동 거리에 중국인 관광객들을 상대로 한 간편결제 수단 등을 홍보하는 현수막이 게시돼 있다. 사진=연합뉴스장관이 직접 외국인 관광객을 맞이하는 환영 행사가 개최된다.15일 문화체육관광부(이하 문체부)에 따르면 중국 춘제 연휴를 맞아 중구 명동에서 중국인 관광객 환영 행사를 열고 안전한 여행 환경 조성에 나선다고 밝혔다.최휘영 장관은 이날 오후 명동 밀리오레 앞에서 한국관광공사, 알리페이가 공동 운영하는 ‘환영 이벤트존’을 방문해 한국을 찾은 중국인 관광객을 환영하고 방한 경험과 여행 중 바라는 점, 방문하고 싶은 지역 등에 대해 의견을 나눌 예정이다.문체부는 역대 최장기간인 올해 중국 춘제 연휴(15∼23일) 동안 중국인 관광객이 대폭 증가할 것으로 보고 한국여행업협회와 함께 현장 안전관리 강화에도 나선다.문체부에 따르면 이번 춘제 연휴 기간 한국을 방문하는 중국인 관광객이 최대 19만명에 이를 전망으로 이는 지난해 춘제 일평균과 비교해 44% 증가한 규모로 추산된다.한국여행업협회는 중국 전담여행사에 관광객 안전관리 강화, 안전사고 발생 시 즉각적인 정보 공유, 관광객 불편 최소화 등을 공지하고 중국인 관광객 무단이탈 발생 시 문체부와 법무부 출입국·외국인사무소에 즉시 보고하기로 했다.",
    "신문사": "기타",
    "길이": 622
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "19만 유커 온다…백화점 3사, 춘절 맞아 역대급 혜택 총력",
    "링크": "https://n.news.naver.com/mnews/article/293/0000079491?sid=101",
    "내용": "국내 백화점 3사가 춘절 연휴를 맞아 유커 모시기에 나섰다./사진 제공=롯데국내 백화점 3사가 역대 최장 중국 춘절 연휴를 맞아 '유커 모시기'에 본격 나섰다. 지난해 외국인 매출이 일제히 최대치를 경신한 가운데, 올해도 중국인 관광객 증가세가 이어질 것으로 전망되면서 명동·강남·센텀시티 등 핵심 점포를 중심으로 할인과 체험형 콘텐츠를 강화하고 있다.15일 문화체육관광부에 따르면 이날부터 23일까지 이어지는 춘절 연휴 기간 방한 중국인 관광객은 최대 19만명으로 예측된다. 이는 전년 춘절 일평균 대비 44% 증가한 수치다. 지난 1월 한국을 방문한 중국인 역시 전년 동기 대비 20% 넘는 성장세를 보이며 증가 흐름을 이어가고 있다. 백화점 업계는 이 같은 방한 수요 확대가 상반기 실적을 좌우할 핵심 변수로 보고 있다.특히 백화점 3사는 연초부터 외국인 매출이 급증하며 기대감을 키우고 있다. 신세계는 지난달 전점 외국인 매출이 900억원을 기록하며 월별 최대치를 경신했다. 롯데백화점 역시 같은 기간 외국인 매출이 전년 동기 대비 90% 늘었고, 현대백화점도 더현대서울과 판교점을 중심으로 외국인 매출이 약 50% 증가했다. 지난해 연간 외국인 매출이 역대 최대를 기록한 데 이어 올해도 증가 흐름이 이어지는 분위기다.신세계백화점은 외국인 대상 구매 혜택을 업계 최고 수준으로 끌어올렸다. 본점·강남·센텀시티·타임스퀘어점에서 패션·잡화·화장품 장르 30만·60만·100만원 이상 구매 시 결제 금액의 10%를 상품권으로 돌려준다. 일반 사은행사(7%) 대비 혜택을 확대한 것이다.간편결제 연계 프로모션도 강화했다. 유니온페이·위챗페이로 일정 금액 이상 결제 시 5% 상품권을 증정하고, 위챗페이 800위안 이상 결제 고객에게는 50위안을 즉시 할인해준다. 알리페이 결제 시에도 즉시 할인 혜택을 제공해 체감 할인폭을 키웠다. 최근 K-뷰티 수요 확대에 맞춰 위챗페이 결제 고객에게 시코르 마스크팩을 증정하는 행사도 마련했다.현대백화점은 더현대 서울을 중심으로 체험형 콘텐츠를 전면에 내세웠다. 유니온페이·은련카드·위챗페이 등과 협업해 구매 금액대별 최대 12% 사은 혜택을 제공한다. 더현대 서울에서는 중국 관광객 선호 K-패션 브랜드 25개를 최대 20% 할인하고, 한복 입어보기 체험과 촬영 이벤트도 진행한다.무역센터점은 식품관 F&B 브랜드 할인 행사를, 신촌점은 외국인 대상 웰컴키트를 한정 수량으로 제공한다. 더현대 서울 1층 '글로벌 투어 서포트' 데스크에서는 무료 캐리어 보관과 셀프 투어맵 서비스를 운영하며 쇼핑 편의성도 높였다.롯데백화점은 K-컬처 체험과 결제 혜택을 결합한 전략을 펼친다. 본점·잠실점·부산본점 등에서 외국인 고객이 30만원 이상 구매하면 국립중앙박물관 '뮷즈(MU:Z)' 굿즈를 증정한다. 중국 SNS 샤오홍슈 계정 팔로우 이벤트, K-뷰티 메이크업 체험권 제공 등 팬덤 소비를 겨냥한 콘텐츠도 강화했다.롯데백화점 관계자는 \"올해 춘절은 연휴가 길고 2월에 예정돼 있어 더 많은 중국인 관광객이 한국을 방문할 것으로 예상된다\"며 \"K-굿즈 감사품 증정과 8% 상품권 행사, 홍바오 콘셉트 마케팅 등 시즌 특화 프로모션을 준비했다\"고 말했다.업계는 중국인 관광객 증가세가 5월 노동절과 9월 중추절까지 이어질 가능성에 주목하고 있다. 외국인 매출 비중이 빠르게 확대되는 상황에서 춘절 특수 선점 여부가 상반기 백화점 실적의 가늠자가 될 전망이다.",
    "신문사": "기타",
    "길이": 1673
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "문체부, 中춘절 19만명 방한 예상…명동서 환영행사",
    "링크": "http://www.sisafocus.co.kr/news/articleView.html?idxno=355596",
    "내용": "안심하고 여행할 수 있는 관광 환경 조성정부세종청사 문화체육관광부 건물 ⓒ뉴시스[시사포커스 / 이청원 기자] 문화체육관광부는 최휘영 장관이 한국관광공사와 알리페이가 서울 명동(밀리오레 앞)에서 공동으로 운영하는 ‘환영 이벤트존’을 찾아 한국을 방문한 중국인 관광객을 환영한다고 15일 밝혔다.최 장관은 관광객을 대상으로 방한 경험을 공유하고 한국을 여행할 때 바라는 점 및 가고 싶은 지역 등에 대해 이야기를 나눈다.역대 최장 중국 춘절 연휴(2월 15일~23일)에 따라 중국인 관광객이 크게 증가할 것으로 예상되는 만큼 문화체육관광부는 한국여행업협회와 함께 관광 현장에서 각종 안전사고를 예방하고 발생하는 민원에 적극적으로 응대한다.최 장관은 협회에 춘절 연휴 중 관광객이 안심하고 여행할 수 있는 관광 환경을 조성하는 데 적극 동참할 것을 요청했다.협회는 중국 전담여행사에 ▲중국인 관광객 안전관리 강화 ▲안전사고 발생 시 협회로 즉시 공유 ▲불편 사항 최소화 등을 공지하고 중국인 관광객 무단이탈 발생 시 문체부와 법무부(출입국·외국인사무소)에 즉시 보고한다.문화체육관광부는 이번 중국 춘절 연휴 동안 한국을 방문하는 중국인 관광객이 최대 19만 명에 달할 것으로 예측했다. 이는 지난해 춘제 일평균과 비교해 44% 증가한 규모다.관련기사두쫀쿠, 3개월만 민원 118건 폭증…“선제적 관리 필요”李 부동산 인식 공방…민주 “다주택 침묵” vs 국힘 “분당 아파트 사수”국힘 “공소취소는 법치 훼손”···민주, 의원 모임·청원 대응 확산휴게소 조리로봇 5년 새 100곳 증가…인건비 부담에 자동화 가속보험연수원, 스테이블코인 수강료 결제 시범사업 3일 만에 조기 마감서울시, 설 연휴 촘촘한 취약계층 돌봄휘발유 가격, 10주 연속 하락…경유 소폭 상승 전환키워드#방한#한국#중국#춘절#한국방문#관광객#명동#시사포커스#시사포커스tV#시사#포커스이청원 기자6352seoul@hanmail.net다른기사 보기저작권자 © 시사포커스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 981
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "춘절 연휴 中 관광객 최대 19만명…최휘영 장관, 명동 현장 점검",
    "링크": "https://n.news.naver.com/mnews/article/277/0005722297?sid=103",
    "내용": "명동 환영 이벤트존 방문문체부, 관광객 환영·안전 관리 강화문화체육관광부 최휘영 장관은 15일 오후 3시 서울 명동 밀리오레 앞에서 운영 중인 '환영 이벤트존'을 방문해 한국을 찾은 중국인 관광객을 환영한다.최휘영 문화체육관광부 장관 연합뉴스이번 행사는 한국관광공사와 알리페이가 공동으로 마련한 것으로, 최 장관은 현장에서 중국인 관광객들과 직접 만나 한국 여행 경험을 공유하고 방한 관광에 대한 의견과 희망 방문 지역 등을 청취할 예정이다.문체부는 역대 최장 중국 춘절 연휴(2월 15~23일)를 맞아 중국인 관광객이 크게 늘어날 것으로 보고, 연휴 기간 중 관광객이 안심하고 여행할 수 있는 환경 조성에 나섰다. 이를 위해 한국여행업협회와 협력해 관광 현장의 안전관리와 민원 대응을 강화했다.한국여행업협회는 중국 전담여행사를 대상으로 관광객 안전관리 강화, 안전사고 발생 시 즉각적인 정보 공유, 불편 사항 최소화 등을 공지했다. 또한 중국인 관광객의 무단 이탈이 발생할 경우 문체부와 법무부 출입국·외국인사무소에 즉시 보고하는 시스템을 구축했다.문체부는 이번 춘절 연휴 기간 한국을 방문하는 중국인 관광객이 최대 19만 명으로, 지난해 춘절 일평균 대비 44% 증가할 것으로 예측했다.",
    "신문사": "아주경제",
    "길이": 610
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "[자막뉴스] 피 같은 세금 25억 원 들어갔는데...철거 선언하더니 '설상가...",
    "링크": "https://n.news.naver.com/mnews/article/052/0002315395?sid=102",
    "내용": "5년 전 세금 25억 원 들여 지은 고성군 공설운동장입니다.이 운동장과 주변 캠핑장을 헐고 900여 객실 규모의 숙박시설을 짓는 민간 개발 사업이 추진되고 있습니다.고성군은 이 부지가 애초 숙박시설 조성을 목적으로 계획된 곳이라며 운동장은 한시적으로 활용한 것일 뿐이라고 해명했습니다.또 민간 사업자가 다른 곳에 대체 시설을 지어 군에 기부하고 차액도 받는 방식이어서 특혜는 아니라는 입장입니다.[함명준 / 강원도 고성군수 : 행안부, 기재부, 문체부, 그리고 강원특별자치도와 고성군이 긴밀하게 협조하여 추진되는 사업입니다.]다만 부지 경계를 확정하는 측량과 용도를 바꾸는 지목 변경 등 행정 절차가 아직 마무리되지 않은 점은 인정했습니다.실제로 운동장이 조성돼 있지만, 공적 장부에는 체육용지가 아닌 산과 밭으로 기록돼 있습니다.이 사실을 뒤늦게 알게 된 고성군 의회는 군과 사업자 간 합의 각서 승인을 보류했습니다.앞서 문화체육관광부는 고성군과 운동장 철거에 대해 조건부 협의를 마쳤지만, 고성군이 제출한 주민 찬성 의견 등을 근거로 삼았다고 설명했습니다.[문화체육관광부 관계자 (음성변조) : 대부분 체육인들과 지역 주민들이 찬성한다, 뭐 이렇게 돼 있으니 저희는 그걸 믿을 수밖에 없는 사항이고요.]하지만 사업 자체를 반대하거나 뉴스 보도를 본 뒤에야 사업 내용을 알게 됐다는 주민들도 많습니다.[강원도 고성군 주민 (음성변조) : 거의 모르죠. 내 땅도 아니고 나라 땅을 신경 쓰고 살겠어요. 고성군 땅인데, 의견을 묻고 고성군민들한테 말을 해야 되는 거 아니에요?]이런 논란 속에서도 강원도는 경관심의를 조건부 의결하는 등 사업 관련 협의를 계속 진행 중입니다.강원도 감사위원회 역시 고성군이 의혹에 대해 답변했다며 별도의 감사 계획은 없다고 밝혔습니다.YTN 송세혁입니다.영상기자ㅣ조은기자막뉴스ㅣ이 선#YTN자막뉴스",
    "신문사": "기타",
    "길이": 911
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "역전 금메달' 최가온 손목에 950만원짜리 오메가 시계",
    "링크": "https://m.sports.naver.com/milanocortina2026/article/529/0000076209",
    "내용": "-'스피드마스터 올림픽 에디션' 수령…韓 설상 사상 첫 금메달 자축2026 밀라노·코르티나담페초 동계 올림픽 한국 선수단의 첫 금메달리스트 최가온이 오메가 올림픽 에디션 ‘스피드마스터 38㎜ 밀라노 코르티나 2026’를 증정받고 기념촬영에 임하고 있다.(사진=오메가)[더게이트]2026 밀라노·코르티나담페초 동계올림픽에서 대한민국 사상 첫 설상 종목 금메달을 획득한스노보드하프파이프의최가온이 올림픽 공식 타임키퍼인 오메가로부터 특별한 선물을 받았다.레이날드 애슐리만 오메가 회장은 15일(이하 한국시간) 이탈리아 밀라노 오메가 하우스에서 열린 증정식에서 최가온에게 자사 시계를 직접 전달했다.최가온이 이번에 받은 모델은 '스피드마스터 38mm 밀라노·코르티나 2026' 올림픽 에디션으로, 시중 판매가는 950만원 상당이다.최가온의 금메달은 극적인 역전극을 통해 완성됐다. 지난 13일 이탈리아 리비뇨 스노파크에서 열린 결선에서 1·2차 시기 모두 넘어지며 위기를 맞았으나, 마지막 3차 시기에서 90.25점을 기록하며 이 종목 3연패를 노리던클로이 김(미국)을 따돌리고 시상대 가장 높은 곳에 섰다.이번 금메달로 최가온은 포상금 혜택도 두텁게 받게 된다. 롯데그룹이 회장사로 있는 대한스키협회는 이번 올림픽 금메달 포상금으로 3억원을 책정했으며, 문화체육관광부와 국민체육진흥공단의 포상 및 장려금도 별도로 지급될 예정이다.",
    "신문사": "기타",
    "길이": 685
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "충청권 웹툰 인재 유출 그만…클러스터 조성 '필수'",
    "링크": "https://www.cctoday.co.kr/news/articleView.html?idxno=2225747",
    "내용": "타당성 조사서 경제적 효과 입증…미래 작가 요람 역할 기대대전 웹툰 IP 클러스터 가상도. 대전시 제공[충청투데이 김중곤 기자] 설계비 국비 반영으로 사업에 탄력이 붙은 대전 웹툰 특화단지 조성 사업에 가속도가 붙기 위해서는 정부 지방재정 중앙투자심사 통과가 필수적인 요소로 평가된다.15일 대전시에 따르면 2030년까지 동구 중동 공영주차장 부지에 ‘웹툰 IP 첨단 클러스터’를 구축하는 사업에 대한 행정안전부의 중투심 결과가 내달 나올 예정이다.웹툰 클러스터는 충청권의 웹툰 인재가 수도권으로 유출되는 문제를 해소하는 측면에서 중요하다.충청권의 16개 웹툰학과에서 배출하는 졸업생은 매년 1000여명으로 전국 3분의1 수준이다.하지만 문화체육관광부와 한국콘텐츠진흥원의 ‘2021년 웹툰 사업체·작가 실태조사’ 보고서를 보면, 응답한 작가 710명 중 71.5%가 서울, 경기, 인천에 거주하는 것으로 나타났다.지역의 웹툰 인재들이 일할 사업체를 찾아 수도권으로 빠져나가고 있어 이들을 붙잡을 요람이 필요한 상황인 것이다.시는 국비 166억원, 시비 233억원 등 총 399억원을 투입해 웹툰 클러스터를 연면적 4909㎡, 지하 1층~지상 4층 규모로 조성할 계획이다.클러스터는 기업과 프로작가, 예비작가 등 140명이 입주할 수 있는 창작실 36곳과 회의실, 라운지, 부대시설 등으로 구성할 예정이다.대전 웹툰 클러스터의 경제적 효과는 앞선 정부 타당성 조사로도 입증됐다.2024년 문화체육관광부의 타당성 연구용역 결과 비용 대비 편익(B/C)이 1.08로 도출됐다. 통상 B/C가 1 이상이면 경제성이 있는 것으로 본다.여기에 시는 지난해 예산으로 반영되지 않았던 웹툰 클러스터 설계비의 국비분 6억원을 올해 예산으로 확보하는 데도 성공했다.내달 중투심까지 넘는다면 사업 추진에 더욱 가속도가 붙을 수 있을 것으로 예상된다.시는 중투심 통과 후 올해 부지 매입과 건설공사 사전절차, 기본설계 등을 마치고 내년 기본 및 실시설계를 거쳐 2029년 착공, 이듬해 준공할 방침이다.시 관계자는 “지역에 실력 있는 학생들이 계속 지역에서 꿈을 펼칠 수 있도록 환경을 만드는 것”이라며 “일자리를 창출하고 또 웹툰이 드라마나 영화로 확장하며 수익을 내면 그만큼 대전에 세금으로 납부되는 것”이라고 말했다.전영재 목원대 웹툰학과 교수도 “웹툰은 단순 창작을 넘어 IP와 첨단 기술이 결합된 고부가가치 산업”이라며 “풍부한 과학 인프라를 보유한 대전은 웹툰을 신기술과 결합해 게임·영상으로 확장할 수 있는 최적의 환경”이라고 설명했다.전 교수는 “클러스터는 기획부터 사업화까지 원스톱으로 연결하는 창작과 기술의 용광로”라며 “지역 인재와 기업이 함께 글로벌 IP를 탄생시킨다면 청년이 대전을 떠나지 않고도 미래 웹툰 산업의 표준을 만드는 ‘K-콘텐츠의 심장’으로 도약할 것”이라고 강조했다.김중곤 기자 kgony@cctoday.co.kr김중곤 기자kgony@cctoday.co.kr기자 프로필 보기키워드#대전 웹툰#클러스터#웹툰 IP 첨단 클러스터#웹툰저작권자 © 충청투데이 무단전재 및 재배포 금지관련기사대전 노루벌 지방정원 조성, 경제성 확보가 관건웹툰·펜싱·정원… 대전시, 중투심 통과 여부 주목“‘펜싱도시’ 대전 위상 걸맞은 전용경기장 필요해”",
    "신문사": "기타",
    "길이": 1592
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "웹툰·펜싱·정원… 대전시, 중투심 통과 여부 주목",
    "링크": "https://www.cctoday.co.kr/news/articleView.html?idxno=2225749",
    "내용": "노루벌 지방정원·웹툰IP클러스러스터·펜싱전용경기장·산내동국민체육센터 등 4건행안부, 심사 결과 내달 중 발표 예정대전시청 전경[충청투데이 김중곤 기자] 노루벌 정원 조성과 국내 최초 펜싱전용경기장 건립, 웹툰 클러스터 구축 등 대전 주요 현안 사업이 정부 지방재정 중앙재정투자심사 문턱을 넘을 수 있을지 주목된다.대전의 정체성을 확장시킬 요소로 평가받는 이들 사업의 정상 추진 여부는 모두 중투심 결과에 달렸기 때문.15일 대전시에 따르면 행정안전부는 지난달 지자체별로 제출한 중투심 신청 사업에 대한 심사 결과를 내달 중 발표할 예정이다.이번에 시가 낸 사업은 △노루벌 지방정원 △웹툰 IP 클러스터 △펜싱전용경기장 △산내동 국민체육센터 등 4건이다.동구 2건, 중구 1건 등 중투심 대상 사업은 원도심에 집중돼 있다.중투심은 광역지자체 기준으로 총사업비가 300억원 이상인 사업을 대상으로 한다.국비가 아닌 지방비 투입이더라도 대규모 예산을 해당 사업에 집행하는 것이 적절한지 중앙부처인 행정안전부가 따져보는 것이다.연초 시가 제출한 사업은 정원과 드론, 펜싱이라는 지역 정체성과 발전 방향을 담고 있다.노루벌 지방정원 조성은 대전 서구 흑석동 구봉산 아래에 담은 9가지 주제정원을 만드는 사업으로 2029년 지방정원으로 운영한 뒤 2032년 국가정원으로 승격하는 것이 목표다.지난해 중투심에선 비용 대비 편익(B/C)이 예상보다 적게 나와 재검토 판정을 받았다.시는 이번 재도전에선 사업비를 1969억원에서 1324억원으로 33% 줄이는 등 경제성을 끌어올리는 방향으로 대폭 수정했다.웹툰 클러스터는 2030년까지 동구 중동 공영주차장 부지(연면적 4909㎡)에 지하 1층~지상 4층 규모로 관련 기업과 작가가 입주할 공간을 구축하는 사업이다.연 1000여명에 육박하는 충청권 웹툰학과 졸업생이 수도권으로 유출되는 문제를 해소하는 측면에서 클러스터가 필요하고, 이미 문화체육관광부 타당성조사로도 B/C가 1 이상 나오기도 했다.펜싱전용경기장 조성 사업은 중구 부사동 한밭야구장 3루측에 476억원 들여 피스트 25대와 관람석 2000석을 만드는 것이 골자다.시가 목표한 2029년 12월 존공하면 국내 최초 펜싱전용경기장이 될 전망이다.오상욱을 필두로 세계 무대에서도 승승장구하는 대전 펜싱의 입지를 공고히 하고, 전지훈련과 국제대회 유치로 지역 경제 활성화에도 기여할 것으로 예상된다.아울러 산내동 국민체육센터 건립은 연면적 6000㎡에 수영장과 배드민턴장 등 다목적체육관을 짓는 사업이다. 시비 401억원이 소요될 예정이며 목표 준공 시점은 2028년이다.김중곤 기자 kgony@cctoday.co.kr김중곤 기자kgony@cctoday.co.kr기자 프로필 보기키워드#지방재정 중앙재정투자심사#펜싱전용경기장#대전#웹툰 클러스터저작권자 © 충청투데이 무단전재 및 재배포 금지관련기사대전 노루벌 지방정원 조성, 경제성 확보가 관건충청권 웹툰 인재 유출 그만…클러스터 조성 ‘필수’“‘펜싱도시’ 대전 위상 걸맞은 전용경기장 필요해”",
    "신문사": "기타",
    "길이": 1476
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "종주국만 모르는 한복의 위엄과 매력… &quot;댕기 스카프로 시작해 보세요&quot;",
    "링크": "https://n.news.naver.com/mnews/article/469/0000914750?sid=103",
    "내용": "'고려복식 전공' 최정 한복문화학회장 인터뷰엘리자베스 키스의 '정월 초하루 나들이'. 국립현대미술관 제공눈 내린 북악산 위로 햇빛이 발그스름하게 고개를 든 정월 초하루. 어머니인 듯한 젊은 여성이 어린아이 둘을 데리고 광화문 나들이를 나왔다. 색동저고리 차림의 소녀는 금박 무늬가 화려하게 박힌 풍차를 썼고, 그보다 어린 남자아이는 알록달록한 비단신을 신고 남바위를 폭 눌러썼다.영국에서 온 화가 엘리자베스 키스의 눈에 비친 1921년 설날 조선의 모습이다. 백의민족이 새해를 맞아 고운 색채를 휘감은 모습이 퍽 인상 깊었는지, 그는 책 'Eastern Windows'에서 \"설은 조선 최고의 명절이다. 남녀노소 누구나 제일 좋은 옷으로 갈아입고 나들이를 한다\"고 적었다.그로부터 한 세기가 지난 2026년. 한복 종주국에선 오방색 설빔을 갖춰 입는 가정이 드물어졌지만, 세계인들은 한복을더 이상 낯선 나라의 복식이 아니라 K컬처의 날개옷으로 선망하는 상황에 이르렀다.한복 연구의 현재와 올 설 연휴에 시도해 볼 만한 한복 코디까지, 한복문화학회장을 맡고 있는 최정 원광대 패션디자인산업학과 교수를 만나 물었다.길상(吉祥) 바라며 정성스레 지어 입은 설빔여아용 까치두루마기. 한국학중앙연구원 제공설 명절에 새 옷을 지어 입는 풍속이 언제 시작됐는지 확실히 알 수는 없다. 일찍이 삼국시대부터 해가 바뀌는 시기엔 깨끗한 옷으로 단장했을 것으로 추측되지만, 구체적인 기록은 조선 후기 세시풍속을 다룬 '경도잡지'(18세기 말 추정), '열양세시기'(1819) 등에 와서야 확인할 수 있다.현재 파악할 수 있는 옛 설빔의 모습 또한 조선 후기 것에 집중돼 있다는 게 최 교수의 설명. 그는 \"헌종의 후궁인 경빈 김씨(1832~1907)가 쓴 궁중 복식서엔 '정월 초하루나 탄일처럼 특별한 날엔 초록 당의와 다홍치마, 남색 속치마를 입고 삼작노리개를 찬다'고 나와 있다\"고 설명했다.한복문화학회장을 맡고 있는 최정 원광대 패션산업디자인학과 교수가 2일 서울 종로구 연구실에서 본보와 인터뷰를 하고 있다. 임지훈 인턴기자민가에서도 새해 첫날 옷에 공을 들였음은 물론이다. 기록에 따르면, 주부들이 일상복을 짓듯이 겨울 옷감을 이용해 섣달그믐까지 직접 설빔을 마련했다. 특히 어린아이들에게는 '까치두루마기'라고도 불리는 색색의 오방장두루마기를 입혔다. 신발도 좋은 것으로 갖춰 신겼다.이처럼 우리 조상들이 설빔을 각별히 챙긴 건 새해를 맞아 액운은 떨쳐버리고 길운이 들기 바라는 의례복으로 여겼기 때문이다. 아이들에게 가장 고운 색의 옷감을 쓴 것도 이런 이유였다. 집안 어른에게 세배를 올릴 땐 못 해도 새 버선이라도 장만해 올리는 게 관례였다고 한다.즐길 기회 적고 제도적 뒷받침도 부족오늘날 설빔으로 새 한복을 맞추는 사람이 거의 없다는 건 주지의 사실. 고궁 근처 대여점에서 '퓨전한복'을 빌릴 때 아니면 한복 입을 기회도 흔치 않다. 최근 인공지능(AI)으로 옷차림을 한복으로 변환하는 '디지털 설빔' 놀이가 인기를 끌고 있는 것도 한복 입장에선 '웃픈' 현실이겠다.지난해 8월 7일부터 10일까지 서울 코엑스에서 진행된 한복상점 현장. 한국공예·디자인문화진흥원 제공한복이 일상에서 멀어진 이유로 최 교수는 비싼 옷가격에 더해 \"입고 즐길 기회가 없다\"는 점을 들었다. 그는 \"문화체육관광부가 주최하는 국내 유일 한복 박람회 '한복상점'이 몇 년간 역대 최대 매출을 기록한 것은, 한복에 대한 관심은 크지만 박람회 외엔 마땅한 장이 없다는 방증\"이라고 짚었다.한옥이나 한식 등 다른 한류 콘텐츠와 비교하면 제도적 지원도 열악하다. 한옥등건축자산법과 한식진흥법이 각각 2014년, 2019년 제정된 것과 달리, 한복문화산업진흥법은 이달 국회 본회의 심의 단계에 접어들었다. 한복산업 실태조사도 5년 주기로 이뤄지는 게 전부다.2000년대 들어 한복 고증·복원 연구가 지지부진해진 것도 비슷한 맥락이다. 최 교수가 이끌고 있는 한복문화학회는 국내에선 드물게 전통한복에 대한 심층적인 학술 탐색을 목표로 1997년 설립됐지만, 해가 갈수록 순수연구 목적의 소규모 사업은 정부 지원을 받기가 어렵다는 걸 체감하고 있다고.'한복공정' 말 안 되지만 자성도 필요사정이 이렇다 보니, 중국이 2008년 한복을 국가무형문화재에 등재하는 등 '문화공정' 시도를 반복하는 걸 두고 \"한국의 안일한 대응이 화를 불렀다\"는 반응이 적잖다. 최근엔 세계 최대 전자상거래업체 아마존에서 중국 전통의상을 '한복'으로 표기해 판매하는 사례가 확인돼 논란이 일었다.한복문화학회 회장을 맡고 있는 최정 원광대 패션디자인산업학과 교수가 2023년 6월에 연 '부활하는 고려, 달빛머문 연꽃밀회-고려 고증복식 & 고증 일러스트' 전시에서 선보인 상류층 여성의 고려양 평상예복. 최정 교수 제공최 교수는 '한복이 중국에서 유래했다'는 주장은 \"사실이 아니다\"라고 단언했다. 조선이 정치·외교적 이유로 관복 등에 명나라 복식제도를 참고하긴 했지만, 좀 더 거슬러 올라가면 고려시대 공녀를 통해 원나라에 전파된 고려식 풍습(고려양)이 명나라 초기까지 유행하기도 했다는 것이다.한복의 뿌리에 대해 최 교수는 \"기원전부터 유목민족인 스키타이계 등의 영향을 받아 활동이 편한 복장을 선호했을 가능성이 크다\"며 \"삼국시대 초기만 하더라도 중국 상류층처럼 길게 늘어지는 옷은 드물다가 이후 계급 분화가 이뤄지면서 긴 옷을 입게 된 것으로 보인다\"고 말했다. 고려복식이 전공인 최 교수는 '한복공정'을 바로잡기 위한 전시회도 여러 차례 열었다.미디어 등을 통해 고증과 어긋나는 한복이 재생산되는 것도 최 교수에겐 염려스러운 부분이다. 그는 \"시대 흐름에 맞춰 새로운 디자인을 접목하는 건 독려하고 활성화해야 할 부분\"이라면서도 \"사극을 보다 보면 '내가 잘못 알고 있었나' 하고 불안해지곤 한다\"고 꼬집었다.일상에서 관심과 소소한 시도 중요이런 상황에서 유명 아이돌 그룹 방탄소년단(BTS)의 리더 RM이 2021~2022년 국외 소재 문화재 보존·복원에 2억 원을 기부한 건 매우 고무적이었다. 기부금 중 일부는 미국 로스앤젤레스카운티미술관(LACMA)이 소장한 조선시대 활옷을 보존하는 데 쓰여 2023년 국내 전시로 이어졌다.넷플릭스 애니메이션 '케이팝 데몬 헌터스'도 한복 연구자들에겐 더없이 고마운 존재다. 최 교수는 \"중국 문화공정의 대상 중 하나였던 갓이 우리 것이란 사실을 널리 알리고, 전통 장신구를 힙한 패션 아이템으로 자리매김하게 했다\"며 한복과 함께하는 '케데헌 챌린지'를 응원했다.미국 로스앤젤레스카운티미술관이 소장한 20세기 초 조선시대 활옷. 국립고궁박물관 캡처최 교수는 설 연휴를 맞아 '댕기 스카프', '노리개 열쇠고리' 등 소품에서부터 전통한복 요소를 일상에 녹여볼 것을 추천했다. 그는 \"실생활에서 입을 수 있는 신한복에 대한 거부감을 줄이는 게 중요하다\"면서 \"세조대 하나만 둘러도 '신한복'으로 쳐주는 인식의 전환도 필요할 것 같다\"고 말했다.",
    "신문사": "한국일보",
    "길이": 3375
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "[오늘의 주요 사회 일정] <b>문화체육관광부</b>(2월15일 일요일)",
    "링크": "http://www.econonews.co.kr/news/articleView.html?idxno=427740",
    "내용": "◇장관▲15:00 중국 춘절 계기 주요 관광현장 방문(서울 명동)서양희 기자yhseo12@daum.net다른기사 보기저작권자 © 이코노뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 91
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "역대 최장 춘제에 유커 몰려온다…정부·업계 ‘손님맞이 총력’",
    "링크": "https://n.news.naver.com/mnews/article/011/0004590608?sid=103",
    "내용": "문체부·관광공사, 유커 환영 이벤트존 운영춘제 연휴 19만명 방한…전년 대비 44%↑‘한일령’ 여파에 일본 대신 한국 선택 늘어중국 최대 명절 춘제를 앞두고 12일 서울 중구 명동 거리에 중국인 관광객들을 상대로 한 간편결제 수단 등을 홍보하는 현수막이 게시돼 있다. 연합뉴스역대 최장 기간의 중국 춘제(春節·중국의 설) 연휴(15~23일)를 맞아 최대 19만 명의 중국인 관광객이 한국을 찾을 것으로 전망되면서 정부와 관광·유통 업계가 대대적인 손님맞이에 나섰다.최휘영 문화체육관광부 장관은 15일 오후 3시 서울 중구 명동 밀리오레 앞에서 한국관광공사와 알리페이가 공동으로 운영하는 ‘환영 이벤트존’을 찾아 한국을 방문한 중국인 관광객을 직접 맞는다. 최 장관은 관광객들과 방한 경험을 공유하고 한국 여행 중 불편 사항과 방문을 희망하는 지역 등에 대해 이야기를 나눌 예정이다.문체부와 한국관광공사는 이번 춘제 연휴 기간 한국을 방문하는 중국인 관광객이 최대 19만 명에 이를 것으로 내다봤다. 이는 지난해 춘제 기간 하루 평균 방문객과 비교해 약 44% 증가한 규모다.중국 현지에서도 한국행 수요 확대 전망이 나온다. 중국 매체 보도에 따르면 여행 전문 시장조사기관인 차이나트레이딩데스크는 올해 춘제 연휴 동안 23만~25만 명의 중국인 관광객이 한국을 방문할 것으로 예측했다. 이는 지난해 춘제 연휴 대비 최대 52% 증가한 규모다.실제로 중국인 관광객 회복세는 수치로 확인되고 있다. 문체부와 한국관광공사에 따르면 지난달 방한한 중국인 관광객 수는 약 44만 명으로 전년 동월(36만 명) 대비 20% 넘게 늘었다. 업계에서는 최근 중국 정부가 자국민의 일본 관광 등을 제한하는 이른바 ‘한일령(限日令)’ 조치를 내리면서 일본 대신 한국을 선택한 관광객이 늘어나고 있다고 분석하고 있다.명동과 경복궁 일대 상권도 중국인 관광객 유입 기대감에 분주한 모습이다. 상인들은 중국어 안내문을 비치하고 알리페이 등 중국 간편결제 서비스 이용이 가능하다는 점을 적극 홍보하며 맞춤형 마케팅을 강화하고 있다.문체부는 연휴 기간 관광객 급증에 대비해 한국여행업협회와 함께 현장 안전관리와 민원 대응에도 나선다. 협회는 중국 전담 여행사에 관광객 안전관리 강화와 사고 발생 시 즉각적인 정보 공유를 공지했으며, 중국인 관광객 무단 이탈 발생 시 문체부와 법무부 출입국·외국인사무소에 즉시 보고하도록 했다.",
    "신문사": "서울경제",
    "길이": 1174
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "[설연휴 핫이슈] ACC, 아시아 잇는 세계 <b>문화</b>교류 거점 도약",
    "링크": "https://n.news.naver.com/mnews/article/081/0003618294?sid=102",
    "내용": "문화전당, 지난해 359만명 최다 방문…문화·관광 랜드마크ACC창제작전시 ‘잊어버린 전쟁’ SXSW 2026경쟁부문 진출문화상생 생태계 구축·지역 문화예술 경제적 가치창출 기여국립아시아문화전당. acc제공문화체육관광부 국립아시아문화전당(ACC)이 개관 10주년을 맞아 역대 최다 방문객을 기록하며 새로운 도약을 선언했다. ACC는 2026년을 ‘재도약의 원년’으로 삼고, 지역과 아시아를 잇는 세계적 문화교류 거점이자 공공문화기관으로서의 역할을 본격화한다는 구상이다.15일 ACC에 따르면 2015년 11월 개관한 ACC는 지난해 연간 방문객 수 359만 명을 기록해 개관 이후 최고치를 경신했다. 누적 방문객 수는 2247만 명에 달한다. 같은 기간 ACC가 선보인 콘텐츠는 총 2277건으로, 이 가운데 79.4%인 1809건이 자체 창·제작 콘텐츠였다.지난 10년간 ACC는 연평균 200건 이상의 전시·공연·교육·연구 콘텐츠를 선보이며 ‘문화 놀이터’이자 문화 창제작 플랫폼으로 자리매김했다. 국내외 176개 기관·단체와 협력 네트워크를 구축하며 아시아 문화의 다양성과 동시대성을 세계에 소개하는 창조적 교두보 역할도 수행해 왔다.2023 레버러토리 B(대표 권하윤)의 작품 ‘잊어버린 전쟁’. ACC 제공.ACC는 올해 지역의 문화·관광 랜드마크를 넘어, 문턱을 낮춘 열린 운영을 통해 축적된 네트워크를 기반으로 한 세계적 문화교류 거점기관으로 도약한다는 계획이다.대표 성과로는 ACC가 자체 기획·제작한 상호작용 VR 작품 ‘잊어버린 전쟁’이 2026년 사우스 바이 사우스웨스트(SXSW) XR Experience 경쟁 부문에 진출한 점이 꼽힌다. 한국전쟁 참전 개인의 기록과 인터뷰를 바탕으로 제작된 이 작품은 예술과 기술을 결합한 ACC 창제작 역량이 국제무대에서 공식적으로 인정받았다는 평가다.2026년 전시는 동시대 아시아 예술과 인공지능(AI) 등 신기술 기반 작품을 중심으로 구성된다. 올해 첫 전시로 2월 ‘ACC NEXT 아시아 신진 작가전’을 열어 성장 가능성이 있는 아시아 신진 작가를 발굴·지원한다.8월에는 복합전시1관에서 사운드·영상·설치미술 작가 김영은이 참여하는 ‘ACC 미래상: 김영은’ 전시가 열린다. 100채널 스피커와 어쿠스틱 패널, 조명 설치를 활용한 대형 공간 연출로 강한 몰입감을 구현할 예정이다.5·18 40주년을 기념해 제작한 ‘시간을 칠하는 사람’. acc 제공10월에는 예술과 첨단기술을 결합한 문화축제 ‘ACT 페스티벌 2026’이 ‘아이·휴먼(I·Human)’을 주제로 개최된다. 피지컬 AI 기반 로보틱스 작품과 확장현실(XR), 시각예술과 사운드 아트를 결합한 퍼포먼스가 관객을 만난다.지역과의 문화 상생도 강화한다. 2월에는 지역 작가전 ‘파편의 파편: 박치호·정광희’를 개최한다. 두 작가는 ‘ACC 지역협력협의회(2025)’ 추천 작가로, 남도 수묵 미학을 현대적으로 확장한 작품을 선보인다.올해 새롭게 개관하는 전시7관에서는 ‘ACC 뉴스트(NEWST)’ 선정 지역 작가 전시가 3~8월 순차적으로 열리며, 지역 소상공인과 연계한 상생 프로젝트도 지속 추진된다.공연 분야에서는 판소리와 문화기술을 결합한 미디어 판소리 연작 네 번째 작품 ‘적벽(가칭)’을 준비 중이며, 공간 특정형 공연 ‘ACC 5월 레퍼토리–시간을 칠하는 사람’도 다시 무대에 오른다.아시아문화박물관은 AI를 활용한 ‘아시아 이야기 지도’를 구축해 신화·설화 콘텐츠를 확장한다. ‘샤나메의 길’을 주제로 한 신기술 체험형 전시는 오는 12월 박물관 로비에서 선보인다.문화예술교육 프로그램도 연중 운영된다. 콘텐츠 창제작 전문인력을 양성하는 ‘콘텐츠 발굴·실행 과정’을 통해 지난해까지 총 5000여 명의 국내외 인재를 배출했다.이와 함께 9월부터 내년 2월까지 ‘인상파, 찬란한 순간들: 모네, 르누아르, 반 고흐 그리고 세잔’ 전시가 열리며, 6월 미샤 마이스키 트리오 클래식 공연을 시작으로 연말까지 서커스, 판소리극, 뮤지컬, 연극 등 다양한 공연이 이어질 예정이다.ACC는 장애인과 고령자 등 사회적 약자의 문화 접근성을 높이기 위해 ‘모두를 위한 ACC 개선 추진 과제’ 19건을 마련해 추진 중이며, 4월부터 고령자를 대상으로 한 ‘시니어 투어’도 운영한다.김상욱 국립아시아문화전당장은 “아시아를 넘어 세계 문화예술 플랫폼으로서 문화의 발신자이자 수신자 역할을 확대하겠다”며 “지역사회와의 소통을 통해 문턱을 낮추고, 방문객 모두가 문화예술의 가치를 누릴 수 있도록 노력하겠다”고 말했다.",
    "신문사": "기타",
    "길이": 2205
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "치즈와 장미의 만남… '2026 제1회 임실N장미축제' 5월 첫 개최",
    "링크": "http://www.jeollailbo.com/news/articleView.html?idxno=792452",
    "내용": "임실군이 봄을 대표할 새로운 축제를 선보인다.군은 오는5월28일부터31일까지 나흘간 임실치즈테마파크 장미원 일원에서‘2026제1회 임실N장미축제’를 개최한다고 밝혔다.그동안 가을‘임실N치즈축제’로 큰 인기를 끌어온 치즈테마파크가 올해부터는 봄 장미축제를 더해 사계절 축제 체계를 완성하게 된다.여름 아쿠아페스티벌과 겨울 산타축제에 이어,봄에는 장미를 테마로 한 신규 축제를 통해 연중 관광객을 맞이하겠다는 구상이다.이번 축제는 사계절 관광도시 도약을 목표로 기획된 봄 시즌 대표 행사로,장미가 절정을 이루는 시기에 맞춰 화려한 경관과 문화공연,체험 프로그램을 결합한 참여형 콘텐츠 중심으로 운영된다.특히2024년 문화체육관광부‘계획공모형 지역관광 개발사업’선정으로 확보한 국비 지원과 연계해 추진되며,지역 관광자원의 체계적 육성과 축제 기반 구축의 계기로 삼을 방침이다.행사장인 치즈테마파크 장미원은 약6만5,700㎡규모로, 200여 종2만2천여 주의 장미가 식재돼 있다.사계절 장미원과 유럽형 장미원으로 구성된 이 공간은 장미언덕과 테마정원 등 다양한 콘셉트의 정원을 갖추고 있어 이국적인 분위기를 자아낸다.군은 여기에 수국과 계절 초화류를 추가 식재하고 입체 조형물과 포토존을 설치해 봄 정원의 매력을 한층 끌어올릴 계획이다.축제 기간에는 개막식과 초청 가수 공연을 비롯해 장미를 주제로 한 체험행사,지역 예술인 참여 무대 등 다채로운 프로그램이 마련된다.장미 경관과 공연·체험 콘텐츠를 유기적으로 결합해 관광객 체류 시간을 늘리고 지역 상권 활성화로 이어가겠다는 전략이다.방문객 증가에 대비한 준비도 본격화했다.군은 교통 및 주차 관리체계를 정비하고,한우명품관과 향토음식관 운영,편의시설 확충,안전관리 대책 수립 등 축제 운영 전반을 면밀히 점검하고 있다.주민과 지역 예술인이 함께하는 참여형 문화축제로 발전시켜 지역경제 파급효과도 극대화한다는 계획이다.심 민군수는“임실N장미축제를 장미 경관과 공연·체험이 어우러진 봄철 대표 축제로 준비하고 있다”며“군민과 관광객 모두가 만족할 수 있는 새로운 봄 축제 브랜드로 자리매김하도록 철저히 준비하겠다”고 밝혔다.이어“이번 축제가 사계절 관광 전략을 한 단계 도약시키는 전환점이 될 것으로 기대한다”고 덧붙였다./임실=홍대환기자홍대환 기자daehwanini@hanmail.net기자의 다른기사저작권자 © 전라일보 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1168
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "종단 동의 없는 경내지 수용은 '무효'",
    "링크": "http://www.bulkyo21.com/news/articleView.html?idxno=63615",
    "내용": "대법원, 마하사 전통사찰보존지 수용 무효 판결 확정사찰 소유 토지 내 황련산 공원화 사업은 전면 재검토부산광역시는 마하사 경내지인 토지에 황령산 봉수전망대와 1·2단계 케이블카 조성, 스노우캐슬 개발 등에 총 3조 원의 사업비가 들어가는 황령산 개발사업을 진행하려 했다. 대원플러스그룹의 봉수전망대 조감도종단 동의가 없이 전통사찰 보존지(경내지)를 수용하는 것은 불가능하다는 판결이 확정됐다.대법원은 대한불교조계종 부산 마하사(주지 대방 스님)가 황령산 유원지 보상사업으로 인한 토지수용에 대하여 전통사찰보존지임을 이유로 중앙토지수용위원회의 수용재결 취소를 구한 사건에서 전통문화 가치를 존중하지 않는 무분별한 개발 중단하도록 하는 판결을 내렸다. 부산고등법원이 2025년 10월 17일, 1심 판결을 뒤집고 원고 승소를 판결한 데 이어, 지난 12일 대법원은 중앙토지수용위원회의 상고를 기각했다. 이로써 문화체육관광부의 동의 없이 이루어진 전통사찰보존지에 대한 수용재결은 중대하고 명백한 하자가 있어 무효임을 확정했다.이번 판결은 전통사찰 보존지 수용을 위해서는 문화체육관광부의 동의가 있어야 하고, 동의를 얻으려면 문화체육관광부는 종단에 수용의사를 반드시 물어야 한다. 종단의 동의가 없는 경내지 수용은 불법으로 무효가 된다는 판결이어서 전통사찰의 가치를 보전하는 데 중요한 영향을 미칠 것으로 보인다.이 사건 해당 토지인 마하사 사찰림은 사찰과 300미터 떨어져 위치한 곳으로 1988년 전통사찰 지정으로 경내지 확정 당시인 1989년부터 지금까지 관할관청의 동의없이는 소유권을 이전할 수 없는 전통사찰보존지로 유지되어 왔다. 법원은 이 사건 땅이 사찰 주변의 경계의 토지로 사찰과 밀접한 땅인 경내지로 인정해 마하사 전통사찰 보존지의 법적 지위를 확인했다.앞서 부산광역시는 1996년 해당 토지를 비과세 대상인 '경내지(전통사찰보존지)'로 인정했었다. 부산시는 2020년 문화체육관광부에 전통사찰 보존지 수용 동의를 요청하고도 실제 수용재결 과정에서는 관할관청의 동의 절차를 무시하고 수용 절차를 강행하는 모순된 행정을 펼쳤다.결국 대법원은 “관할관청의 동의 없는 수용은 전통문화유산 보호라는 헌법적 가치를 경시한 명백한 실정법 위반”으로 판단했다.이번 판결로 마하사 토지 내 황련산 전망대 등 공원화 사업은 전면 재검토가 불가피해졌다.국토교통부의 사업계획 승인처분 등이 유효하더라도, 핵심 절차인 사업부지 사용을 위한 수용재결 처분이 무효가 됨에 따라 해당 사업은 더 이상 진행될 수 없다. 향후 문화체육관광부의 동의와 마하사의 협조 없이는 마하사 소유 토지 내의 유원지 조성사업은 원천적으로 불가능하다. 이 사건 부지보다 뒤늦게 수용된 마하사 사찰림 2개 토지 3만4천여㎡(1만475평)에도 동일한 논리가 적용되어 사업 시행를 위한 전통사찰보존지 무단 이전행위는 중단됐다.마하사는 “사법부의 엄중한 판결을 환영한다”고 밝혔다. 마하사 법률대리인 김형남 변호사는 “마하사의 상고 역시 기각되었으나, 마하사의 상고는 만에 하나 수용재결이 유효하다고 판단이 내려질 경우를 대비하여 선행처분의 무효를 다툰 것”이라면서 “사업부지인 전통사찰보존지 사용을 위한 수용재결이 효력을 상실한 이상 전통사찰보존지 보호를 위한 마하사의 궁극적 목표는 100% 달성되었다”고 설명했다.마하사 주지 대방 스님은 “부산광역시는 행정 편의주의적 개발 논리에서 벗어나 적법절차를 준수하고, 전통문화유산과 도시발전이 공존할 수 있는 행정을 펼쳐야 한다”면서 “본 사찰은 향후에도 천년의 역사를 보존하며 지역사회와 상생해 나갈 것”이라고 밝혔다.이번 판결과 관련, 마하사 법률대리인 김형남 변호사(성산법률사무소)는 “부산시가 이제 사업을 진행하려면 문화체육관광부의 동의를 받아야 하는데 문화체육관광부는 종단에 허용 여부에 대한 의사를 문의한다”고 하면서, “이제는 종단의 동의없이는 전통사찰 토지수용이 불가하다는 원칙이 확립된 것”이라고 밝혔다.이번 판결에 황령산지키기범시민운동본부(공동집행위원장 이성근)와 전국 케이블카 반대 녹색전환연대는 13일 성명을 내 “대법원은 중앙토지수용위원회의 상고를 기각해 조계종 마하사 소유 전통사찰보존지에 대한 강제수용이 위법함을 최종 확정했다”면서 “부산시는 위법 기만적인 황련산 개발사업을 즉각 전면 백지화하라”고 촉구했다.이들은 “마하사 소유 핵심 1만평의 수용이 무효임이 확정됐고, 이를 지렛대 삼아 추진하려던 고층 전망타워와 호텔 건설도 즉각 중단되어야 하며, 2026 부산시정계획에 명시된 10월 고층타워 게획을 폐기하라”고 요구했다.또한 시민단체들은 마하사에 “법적 승리를 축하하지만, 단지 사찰 재산권을 지키는 수준에서 머물러서는 안된다”면서 “마하사가 언급한 ‘지역사회와의 상생’은 부산시와 개발업자와의 타협이 아닌 황련산늘 온전히 지켜 시민의 품에 돌려주는 것이어야 한다. 어떤 회유와 압박에 흔들이지 말고 시민과 연대해 황련산 개발 백지화에 끝까지 동참하라”고 했다.[불교중심 불교닷컴, 이 기사에 대한 반론 및 기사 제보mytrea70@gmail.com]저작권자 © 불교닷컴 무단전재 및 재배포 금지서현욱 기자다른기사 보기\"이 기사를 응원합니다.\"불교닷컴 자발적 유료화 신청CMS결제신용카드/실시간계좌이체/휴대폰결제",
    "신문사": "기타",
    "길이": 2547
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "매니저 배신에 은퇴 생각한 유명 가수 “목소리도 안 나와”",
    "링크": "https://n.news.naver.com/mnews/article/009/0005637717?sid=103",
    "내용": "성시경. 사진ㅣ스타투데이DB가수 성시경(46)이 매니저 횡령 사건 후 은퇴까지 고민했다고 고백했다.14일 SBS에서는 ‘설 특집 콘서트 성시경’이 방송됐다. ‘설 특집 콘서트 성시경’은 지난해 12월 25일부터 28일까지 열린 ‘콘서트 성시경’의 TV판이다.성시경은 콘서트 현장에서 “사실 큰 용기를 냈다. 진짜 쉬고 싶었다. 쉬어야 된다고 생각했는데 쉬면 어둠의 에너지에 묻힐 거 같았다. 자신 없어도 강행했다”며 말문을 열었다.이어 “솔직하게 얘기하겠다”며 “여러가지 일이 있어 너무 힘들었다. 몸이 좀 상한 거 같다. 최근 일본에서는 목소리가 아예 안 나오더라. 너무 충격이었다”고 고백했다.그러면서 성시경은 은퇴까지 고민했다고 털어놨다. 그는 “공연을 한 이유는 뭔가 걸어보고 싶었다. 염치없지만 팬들한테 한번 기대보고 싶었다. 끝을 생각해야겠구나 할 정도로 힘든 시간이었다. 퇴물이 되면 퇴물이 됐다고 밝히겠다”고 말했다.성시경 콘서트. 사진ㅣSBS앞서 성시경은 20년 가까이 함께 일한 전 매니저 A씨로부터 수억 원대 금전적 피해를 입은 사실이 알려졌다. 하지만 결국 성시경 측은 A씨에 대한 처벌을 불원하며 더 이상 수사가 진행되는 것을 원하지 않는다며 선처했다.사건이 공개된 당시 성시경은 “최근 몇 개월이 참으로 괴롭고 견디기 힘든 시간의 연속이었다. 믿고 아끼고 가족처럼 생각했던 사람에게 믿음이 깨지는 일을 경험했다”고 피해 상황을 토로했다.이와 별개로 소속사는 문화체육관광부에 대중문화예술기획업을 등록하지 않고 운영해 온 사실이 적발되며 경찰에 고발된 바 있다. 이에 따라 최근 경찰은 소속사 대표인 성시경의 친누나 성모씨와 소속사를 대중문화예술산업법전법 위반 혐의로 검찰에 불구속 송치했다. 성시경은 소속사 운영에 직접 개입하지 않았다고 판단, 불송치했다.",
    "신문사": "매일경제",
    "길이": 884
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "춘절 맞아 중국 관광객 몰려온다…카지노업계 ‘만실’",
    "링크": "https://n.news.naver.com/mnews/article/081/0003618274?sid=101",
    "내용": "인천·제주 등 객실 꽉차중국인 맞춤 프로모션도“중일관계 악화 영향 있어”설 연휴가 시작된 13일 오전 제주를 찾은 귀성객과 관광객이 제주국제공항에서 이동하고 있다. 연합뉴스역대 최장인 중국 춘절(중국의 설) 연휴 기간 최대 19만명의 중국인 관광객이 방한할 것으로 전망되면서 국내 카지노·복합리조트 업계가 적극적인 마케팅을 앞세워 손님맞이에 나섰다.15일 업계에 따르면 롯데관광개발이 운영하는 제주 드림타워 복합리조트 내 그랜드 하얏트 제주는 춘제 기간(15~23일) 객실이 하루 최대 1590실 예약됐다. 그랜드 하얏트 제주의 전체 객실 수가 1600실로, 일부는 고가의 스위트룸인 점을 고려하면 사실상 만실인 셈이다.드림타워에 있는 카지노를 이용하는 외국인 관광객들은 통상 그랜드 하얏트 제주에 숙박하기 때문에 호텔 예약률로 카지노 방문객 수준을 가늠할 수 있다. 롯데관광개발은 외국인 관광객의 상당수가 중국인 관광객인 점을 겨냥해 이들이 주로 쓰는 알리페이, 위챗페이와 연계한 할인 프로모션도 진행한다.인천국제공항 인근에 있는 파라다이스시티는 중국인 대상 온라인 채널 프로모션 덕분에 객실 판매가 호조를 보인다고 밝혔다. 지난달 글로벌 여행 플랫폼 트립닷컴·아고다 등에서 프로모션을 진행한 결과 목표치인 700실의 두 배 가까운 객실 판매 실적을 기록했다.그랜드코리아레저도 입장객이 늘어날 것으로 보고 프로모션과 경품 행사를 마련했다. 인천국제공항 내 세븐럭카지노 안내데스크에는 중국 전통 홍등 장식을 설치해 춘제 분위기도 조성했다.앞서 문화체육관광부와 한국관광공사는 이번 춘절 연휴 기간 한국을 방문하는 중국인 관광객을 최대 19만명으로 예상했다. 이는 지난해 춘제 기간 일평균과 비교해 44% 늘어난 규모다.문화체육관광부는 이날 중구 명동에서 중국인 관광객 환영 행사를 열고 안전한 여행 환경 조성에 나섰다. 최휘영 문체부 장관은 명동 밀리오레 앞에서 한국관광공사, 알리페이가 공동 운영하는 ‘환영 이벤트존’을 방문해 한국을 찾은 중국인 관광객을 환영하고 방한 경험과 여행 중 바라는 점, 방문하고 싶은 지역 등에 대해 의견을 나눴다.한국여행업협회와 함께 현장 안전관리 강화에도 나선다. 협회는 중국 전담여행사에 관광객 안전관리 강화, 안전사고 발생 시 즉각적인 정보 공유, 관광객 불편 최소화 등을 공지하고 중국인 관광객 무단이탈 발생 시 문체부와 법무부 출입국·외국인사무소에 즉시 보고하기로 했다.업계는 중국인 관광객 증가세가 본격적인 실적 회복으로 이어질지 주목하고 있다. 업계 관계자는 “중국인 고객이 춘절 기간 집중되면서 만실에 가까운 예약률을 보였다”며 “중일 관계 경색에 따른 효과도 일부 있다”고 말했다.",
    "신문사": "기타",
    "길이": 1303
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "춘절 맞아 유커 유치 경쟁…면세점·백화점 마케팅 강화",
    "링크": "https://www.m-i.kr/news/articleView.html?idxno=1337819",
    "내용": "결제 혜택·K-컬처 체험 확대하며 중국 관광객 공략춘절 특수를 겨냥해 면세점·백화점이 결제 혜택과 K-컬처 체험을 앞세워 중국 관광객 유치 경쟁에 나섰다. 사진=연합뉴스매일일보 = 강소슬 기자|중국 최대 명절인 춘절 기간 한국 방문 중국인 관광객 증가가 예상되면서 유통업계가 마케팅 경쟁에 나섰다. 문화체육관광부는 연휴 기간 방한 중국인이 최대 19만명 수준에 이를 것으로 전망했다.면세점 업계는 결제 혜택과 할인 프로모션을 확대했다. 롯데면세점은 외국인 고객 대상 페이백과 알리페이 추가 혜택을 제공하며, 신라면세점은 선불카드와 위챗·알리페이 즉시 할인 행사를 운영한다. 현대면세점은 최대 80% 할인 행사 ‘현데이’를 진행하고, 신세계면세점은 알리페이플러스·은련카드 할인 및 럭키드로우 이벤트를 실시한다.백화점들도 체험형 콘텐츠를 강화했다. 롯데백화점은 K-뷰티·패션 팝업과 구매 혜택을 마련했고, 현대백화점은 간편결제 도입과 한복 체험 이벤트를 운영한다. 신세계백화점은 환급 프로모션과 중국 은행권 제휴 캐시백 혜택을 제공한다.유통업계는 결제 편의성과 K-컬처 체험을 결합해 방한 수요 회복 효과를 극대화한다는 전략이다.저작권자 © 매일일보 무단전재 및 재배포 금지강소슬 기자soseul123@m-i.kr강소슬 기자의 다른기사 보기담당업무 : 유통 담당합니다.좌우명 : 하루를 살아도 감사하고 행복하며 풍요롭게트윗하기페이스북트위터카카오톡기사공유하기",
    "신문사": "기타",
    "길이": 701
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "이상일 용인시장, '2026 설맞이 특별행사'에서 시민들과 소통",
    "링크": "https://www.gukjenews.com/news/articleView.html?idxno=3507246",
    "내용": "-용인어린이상상의숲에서 열린 ''설'레는 상상, 가득한 '福'' 행사에서 시민들과 명절 인사 나눠이상일 용인특례시장이 14일 용인어린이상상의숲에서 열린 설맞이 특별행사에서 시민들에게 명절 인사를 전했다.(사진=용인시)(용인=국제뉴스) 강정훈 기자 = 이상일 용인시장은 설 명절을 앞두고 14일 '2026 설맞이 특별행사'에 참석해 시민들과 소통하는 시간을 가졌다.이 시장은 용인어린이상상의숲과 용인문화도시플랫폼 공생광장 일원에서 열린 ''설'레는 상상, 가득한 '福'' 행사에서 시민들과 만나 공연을 관람하고, 명절 인사를 나눴다.이상일 시장은 \"용인어린이상상의숲에서는 연휴 기간 동안 많은 시민들이 즐거운 시간을 보낼 수 있도록 14일부터 16일까지 가족이 함께 즐길 수 있는 프로그램을 가동한다\"며 \"설 명절 시민 여러분이 가족과 정을 나누고 추억을 쌓을 수 있는 의미있는 시간을 보내기를 바란다\"고 말했다.이 시장은 \"대한민국과 용인특례시의 미래를 책임지고 잘 이끌어 나갈 우리 어린이들을 위해 용인어린이상상의숲에서는 다양한 프로그램이 운영될 예정\"이라며 \"용인어린이상상의숲이 있는 용인미르스타디움에서는 올해부터 K리그2에 참가하는 '용인FC'의 첫 경기가 3월 1일 열린다. 많은 사랑과 응원을 부탁한다\"고 했다.이상일 용인특례시장이 14일 용인어린이상상의숲에서 열린 설맞이 특별행사에서 시민들에게 명절 인사를 전했다.(사진=용인시)용인문화재단이 주최한 이날 행사는 2026년 새해를 맞이해 마련한 설맞이 특별행사다. 행사장에는 약 3000여명의 시민이 방문해 성황을 이뤘다.행사장에서는 키즈유튜버 '캐리와 친구들', '정브르'가 어린이를 위한 특별한 공연을 펼쳤다. 또, 아임버스커 4팀이 특색있는 공연을 선사했고, 용인어린이상상의숲에 마련된 다양한 공간에서는 전통놀이와 요리 등을 즐길 수 있는 체험프로그램이 진행됐다.설맞이 특별행사가 열린 용인어린이상상의숲은 어린이들이 예술과 놀이를 통해 자유롭게 상상하고, 경험할 수 있도록 마련한 공간이다. 올해 지역의 문화적 가치를 잘 보여주는 공간으로 평가받아 문화체육관광부에서 선정하는 '로컬100'에도 이름을 올렸다.민영뉴스통신사 국제뉴스/kang690666@naver.com강정훈 기자kang690666@naver.com다른기사 보기저작권자 © 국제뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1140
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "장수 가볼 만한 곳, 역사와 자연이 빚어낸 겨울 풍경",
    "링크": "https://www.topstarnews.net/news/articleView.html?idxno=15965291",
    "내용": "(톱스타뉴스 윤도현 기자) 전라북도 동부에 자리한 장수는 백두대간의 품에 안겨 자연의 신비로움을 간직한 고장이다. 겹겹이 이어진 산과 맑은 계곡, 그리고 풍요로운 대지는 이곳만의 독특한 정취를 자아낸다. 유구한 역사와 함께 지역 특산물을 활용한 미식까지, 장수는 다채로운 매력을 품고 있는 가볼 만한 곳이다.장안산 ⓒ장안산군립공원 홈페이지장안산 — 기암괴석과 억새밭이 어우러진 산림 휴양지높이 1,237m의 장안산은 1986년에 군립공원으로 지정되어 수려한 자연경관을 자랑한다. 덕산용소와 방화동, 지지계곡 지구로 나뉘며, 기암괴석과 원시수림이 울창한 풍경을 이룬다. 심산유곡에 형성된 연못과 폭포는 방문객에게 깊은 인상을 남긴다. 덕산계곡을 비롯한 크고 작은 계곡 26개소와 윗용소, 아랫용소 등 7개의 연못, 지소반석 등 14개의 기암괴석, 5군데의 약수터가 자연의 수려함을 더한다. 특히 산등에서 동쪽 능선을 따라 펼쳐진 광활한 억새밭은 장안산의 또 다른 비경으로 손꼽힌다. 맑은 공기 속에서 산책하며 경치를 감상하기에 좋다.장수누리파크 — 농촌의 가치를 담은 테마 공원장수읍에 위치한 장수누리파크는 농업·농촌자원의 중요성을 도시민과 농촌주민이 함께 공감할 수 있는 공간이다. 주변 관광자원인 의암공원, 논개사당 등과 연계하여 지역 경제 활성화를 도모하며, 장수군 연간 관광객의 30%를 차지하는 대표 관광지구이다. 장수 지역의 대표 농특산물인 레드푸드(한우, 사과)와 농업·농촌을 테마로 한 체험, 관광, 휴양의 기회를 제공한다. 문화체육관광부 육성 축제인 「장수 한우랑 사과랑 축제」의 개최 장소로도 알려져 있다. 이곳은 아이와 함께 방문하기 좋으며, 잘 관리된 공원 시설과 아름다운 경관을 감상하며 여유로운 시간을 보낼 수 있다.장수향교 — 오랜 역사를 품은 지방 교육기관장수향교는 조선 태종 7년(1407)에 덕행이 훌륭한 사람들을 모셔 제사 지내고 지방민의 교육을 위해 나라에서 세운 지방 교육기관이다. 숙종 12년(1686)에 지금의 자리로 옮겨졌으며, 임진왜란 때에도 잘 보존되어 조선 전기 향교의 형태를 잘 보여준다. 공자를 비롯한 여러 성현께 제사 지내는 대성전은 앞면 3칸·옆면 3칸 크기의 맞배지붕 건물이다. 지붕 처마를 받치고 있는 장식구조의 겉모양을 화려하게 꾸민 점은 조선 중기 이후 건축의 특징적인 요소이다. 이곳에서 보관하는 서적은 지방 향토사 연구에 귀중한 자료가 되며, 특히 대성전은 조선시대 향교 건축의 대표 건물 중 하나로 그 가치를 인정받는다. 고즈넉한 분위기 속에서 옛 선비들의 발자취를 따라 걸으며 역사적 의미를 되새길 수 있다.장수한누리영화관 — 지역 문화생활의 거점장수한누리영화관은 지역 주민들에게 문화생활의 기회를 제공하는 작은 영화관이다. 운영시간은 영화관 사정에 따라 변경될 수 있으며, 자세한 상영시간표는 홈페이지를 통해 확인한다. 단체 대관 및 스크린 광고 관련 문의는 영화관으로 연락하면 안내받을 수 있다. 아담한 규모로 지역민들의 사랑방 역할을 하며 최신 영화를 편안하게 감상할 수 있는 공간이다.장수한우명품관 — 장수 한우의 깊은 맛을 경험하는 곳해발 650m 이상의 드넓은 초원에서 기른 장수 한우를 맛볼 수 있는 곳이다. 다양한 등급별로 질 좋은 한우를 취급하며, 그때그때 들어오는 고기 상태에 따라 시가로 계산된다. 지방이 적고 육질이 부드러운 것이 특징으로, 뛰어난 맛을 자랑한다. 매장이 넓고 주차하기 편리하며, 주류와 음료는 슈퍼에서 판매하는 가격으로 구매할 수 있어 합리적인 식사를 즐길 수 있다.인형카페 꼭두 — 아늑한 분위기 속 달콤한 휴식커피와 맛있는 디저트가 생각날 때 방문하기 좋은 카페이다. 케이크 주문제작이 가능하며 최소 전날 주문하면 원하는 디자인의 케이크를 받아볼 수 있다. 친절한 서비스와 가성비 좋은 메뉴들로 방문객의 만족도가 높다. 아늑한 실내 분위기 속에서 인형들과 함께 따뜻한 커피 한 잔과 달콤한 디저트를 맛보며 소박하지만 확실한 행복을 느낄 수 있다.크래프트 브루어리 — 장수의 물로 빚은 수제 맥주와 화덕피자583양조장의 수제 맥주는 장수의 맑고 깨끗한 물로 농부들이 직접 양조한다. 이곳에서는 지역의 농산물을 이용한 다양한 화덕피자를 함께 맛볼 수 있다. 특별한 메뉴 구성으로 미식 경험을 제공하며, 신선한 수제 맥주와 화덕에서 갓 구운 피자의 조화는 잊지 못할 맛을 선사한다. 다양한 종류의 술이 준비되어 있어 취향에 맞는 선택이 가능하며, 넓고 편리한 주차시설을 갖추고 있다.윤도현 기자reporter@topstarnews.co.kr추천4키워드#장수여행#장수가볼만한곳#장안산#장수누리파크#장수향교#장수한우#장수수제맥주#장수카페#자연경관#역사문화기사제보반론신청<저작권자 © 톱스타뉴스 무단전재 및 재배포 금지>2026/02/15 08:30송고|reporter@topstarnews.co.kr",
    "신문사": "기타",
    "길이": 2352
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "경북 칠곡군 꿈의 무용단 '레인보우' 단원 모집",
    "링크": "https://n.news.naver.com/mnews/article/088/0000997154?sid=102",
    "내용": "(재)칠곡문화관광재단…2월 27일까지 신청받아꿈의 무용단 '레인보우' 단원들이 지난해 11월 정기공연을 펼치고 있다, 칠곡군 제공(재)칠곡문화관광재단은 꿈의 무용단 '레인보우' 단원을 오는 27일까지 모집한다.꿈의 무용단 사업은 문화체육관광부가 주최, 한국문화예술교육진흥원이 주관하는 아동·청소년 대상 무용 전문교육 지원사업이다.칠곡문화관광재단은 지난 2024년 3월에 공모사업 신청를 통해 선정됐다.신규단원 모집 대상은 칠곡군 내 주소지를 둔 초등학생 30명이며, 사회·문화적 지원사업 취약계층(2자녀 가구 포함) 아동들을 우선 선발할 예정이다.올해는 단순한 인터뷰 심사가 아닌 기존 1, 2기 단원 중 지원자와 신규 신청자가 함께 어울러 워크숍에 참여해 강사진의 미션을 수행하고 무용 등 실전 움직임을 관찰한 뒤 최종 단원을 선발할 계획이다.단원으로 선발이 되면 3월부터 11월까지 향사아트센터에서 전액 무상으로 매주 2회(월·수) 현대무용 교육을 진행하며, 전문가 특강, 워크숍, 캠프, 정기공연 등 다양한 기회가 제공된다.김재욱 이사장은 \"지역의 많은 아동들이 꿈의 무용단에 참가해 전문적인 문화·예술 교육을 통한 꿈을 찾아가고 전인적 성장을 이뤄 낼수 있기를 바란다\"고 말했다.",
    "신문사": "기타",
    "길이": 608
  },
  {
    "키워드": "태국",
    "발행일": "2/16/2026",
    "제목": "파우, &quot;매 순간 행복하고 소중했다&quot;…'Come True' 활동 3주 여정 마무리",
    "링크": "https://www.topstarnews.net/news/articleView.html?idxno=15972835",
    "내용": "(톱스타뉴스 김세연 기자) 신곡 ‘Come True’로 2026년을 연 파우(POW)가 약 3주간의 활동을 마무리했다. 파우는 싱글 앨범 ‘COME TRUE’를 통해 음악방송과 해외 차트에서 모두 성과를 남기며 새해 첫 페이지를 채웠다.파우(POW, 요치 현빈 정빈 동연 홍)는 1월 28일 싱글 앨범 ‘COME TRUE’를 발매한 뒤 타이틀곡 ‘Come True’로 다양한 무대에 올랐다. 활동 마지막 날인 15일에는 SBS ‘인기가요’에서 무대를 선보이며 이번 활동의 음악방송 일정을 끝냈다.파우, ‘COME TRUE’로 주요 음악방송 완주…안정적 라이브·퍼포먼스로 무대 존재감 입증. (사진=SBS)활동 기간 동안 파우는 Mnet ‘엠카운트다운’에서 첫 무대를 펼친 뒤 KBS2 ‘뮤직뱅크’, MBC ‘쇼! 음악중심’, SBS ‘인기가요’ 등 주요 음악방송에 연이어 출연했다. 이 과정에서 안정적인 라이브와 여유 있는 퍼포먼스로 앨범 콘셉트에 맞는 분위기를 전하며 무대 존재감을 드러냈다.무대 연출과 비주얼 면에서도 계절감에 맞춘 결을 유지했다. 겨울 분위기를 담은 따뜻한 연출과 포근한 스타일링에 한층 깊어진 감정 표현이 더해지며, 곡이 지닌 메시지가 무대를 통해 자연스럽게 전달됐다.팀워크와 경험에서 비롯된 완성도도 두드러졌다. 지난해 이어진 활동으로 쌓인 합이 이번 활동에서 더욱 안정감으로 이어졌고, 각 멤버의 개성과 팀 전체의 조화가 무대 위에서 동시에 드러났다. 이를 통해 파우가 지닌 ‘성장형 올라운더’라는 수식어를 다시 한 번 확인시키는 흐름이 만들어졌다.이번 활동은 무대뿐 아니라 글로벌 지표에서도 결과를 남겼다. 타이틀곡 ‘Come True’는 아이튠즈 올 장르 차트 기준 태국, 홍콩, 일본, 독일, 영국 등 여러 국가에서 톱100에 이름을 올렸다. 특히 태국에서는 1위를 기록하며 현지 리스너의 반응을 수치로 보여줬다.해외 플랫폼 반응도 이어졌다. ‘Come True’는 일본 라인뮤직 차트에 진입했고, 유튜브 숏폼 플랫폼에서 높은 순위를 기록했다. 여러 차트와 플랫폼에서 나타난 숫자는 파우의 음악이 국경을 넘나들며 다양한 청취자에게 도달하고 있음을 드러냈다.활동을 되돌아본 멤버들의 소감도 전해졌다. 파우는 “3주 동안 함께한 ‘Come True’ 활동을 무사히 마무리하게 됐다. 여러분께 저희의 무대를 보여드릴 수 있어 매 순간이 정말 행복하고 소중했다”고 밝혔다. 이어 “‘Come True’가 새로운 시작의 설렘을 담은 음악인만큼, 이 노래를 들으며 여러분의 하루가 설렘과 기대로 가득하길 바란다”며 이번 활동을 함께 지켜본 팬들에게 감사 인사를 건넸다.설 연휴를 맞아 인사도 함께 전했다. 파우는 “설 명절 안전하게 이동하시고 사랑하는 분들과 따뜻하고 행복한 시간 보내시길 바란다”며 “새해 복 많이 받으시고, 여러분이 바라는 모든 일이 ‘Come True’ 되는 한 해가 되기를 응원하겠다”고 말했다.이번 싱글 앨범 ‘COME TRUE’ 활동은 파우에게 하나의 전환 지점으로 남았다. 무대 표현력과 퍼포먼스, 글로벌 차트에서 확인된 반응까지 여러 영역에서 이전보다 넓어진 결과를 보여주며 팀의 음악적 방향과 가능성을 함께 드러낸 셈이다.김세연 기자reporter@topstarnews.co.kr다른기사추천3키워드#파우#POW#ComeTrue#COME_TRUE#인기가요#엠카운트다운#뮤직뱅크#쇼음악중심기사제보반론신청<저작권자 © 톱스타뉴스 무단전재 및 재배포 금지>2026/02/16 07:39송고|reporter@topstarnews.co.kr",
    "신문사": "기타",
    "길이": 1726
  },
  {
    "키워드": "태국",
    "발행일": "2/16/2026",
    "제목": "파우, 'Come True' 음방 완주→글로벌 차트 성과",
    "링크": "https://www.slist.kr/news/articleView.html?idxno=717321",
    "내용": "보이그룹 파우(POW)가 신곡 ‘Come True’ 활동을 성공적으로 마무리하며 2026년의 시작을 화려하게 장식했다.사진=SBS 방송 캡처파우는 15일 방송된 SBS ‘인기가요’를 끝으로 싱글 앨범 ‘COME TRUE’의 음악방송 활동을 마무리했다. 지난 1월 28일 앨범 발매 이후 약 3주간 이어진 이번 활동은 음악적 완성도와 글로벌 반응 그리고 무대 위 존재감까지 고루 입증했다.이번 활동에서 파우는 Mnet ‘엠카운트다운’을 통해 첫 무대를 공개한 뒤 KBS2 ‘뮤직뱅크’, MBC ‘쇼! 음악중심’, SBS ‘인기가요’ 등 주요 음악방송에 연이어 출연하며 안정적인 라이브와 여유 있는 퍼포먼스를 선보였다. 겨울 감성이 묻어나는 따뜻한 연출과 포근한 스타일링, 한층 깊어진 감정 표현은 곡이 지닌 메시지를 더욱 설득력 있게 전달하며 시청자들의 몰입도를 높였다.특히 지난해 왕성한 활동을 통해 다져온 팀워크와 무대 경험은 이번 활동에서 더욱 빛을 발했다. 각 멤버의 개성과 팀 전체의 조화가 자연스럽게 어우러지며 무대 완성도를 끌어올렸고, ‘성장형 올라운더’라는 수식어를 다시 한 번 증명했다는 평가를 얻었다. 그간 축적된 시간과 노력의 결과를 무대 위에서 온전히 보여준 활동이었다.음원과 글로벌 반응 역시 의미 있는 성과로 이어졌다. 타이틀곡 ‘Come True’는 아이튠즈 올 장르 차트 기준 태국, 홍콩, 일본, 독일, 영국 등 다수 국가에서 톱100에 진입했으며 태국에서는 1위를 기록하는 등 글로벌 리스너들의 뜨거운 관심을 받았다.일본 라인뮤직 차트 진입과 유튜브 숏폼 플랫폼에서의 높은 순위 기록 역시 파우의 음악이 다양한 플랫폼을 통해 빠르게 확산되고 있음을 지표로 보여줬다.기자의 다른기사보기저작권자 © 싱글리스트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 873
  },
  {
    "키워드": "태국",
    "발행일": "2/16/2026",
    "제목": "최우형號 케이뱅크, IPO 이후가 본 게임…기업금융 승부수 통할까 [금융...",
    "링크": "http://www.fntimes.com/html/view.php?ud=2026021115012185045e6e69892f_18",
    "내용": "지난 5일 열린 케이뱅크의 IPO 관련 기자간담회에서 최우형 행장이 발표를 진행하고 있다. / 사진제공=케이뱅크최우형號 케이뱅크, IPO 이후가 본 게임…기업금융 승부수 통할까 [금융사 2026 상반기 경영전략]이미지 확대보기[한국금융신문 장호성 기자] “케이뱅크는 이번 상장을 통해 SME(개인사업자, 중소기업) 시장 진출과 플랫폼 비즈니스 기반 구축, 디지털 자산 분야 경쟁력 강화에 속도를 내며 대한민국 금융 혁신의 선두주자로 거듭날 것입니다.”지난 5일 유가증권시장(KOSPI) 상장을 앞두고 열린 케이뱅크의 기자간담회에서최우형닫기최우형기사 모아보기케이뱅크 은행장이 던진 포부다.수요예측 결과 8300원의 공모가까지 확정된 상태에서, 케이뱅크의 IPO 완주 가능성은 그 어느 때보다도 높아진 상태다.그러나 케이뱅크의 진짜 시험대는 IPO 자체보다는 IPO 이후 기업가치를 어떻게 높이느냐가 될 것으로 보인다. 확보한 공모 자금을 기반으로 SME 시장 안착과 플랫폼 수익 다변화라는 과제를 얼마나 빠르게 현실화하느냐에 따라 케이뱅크의 기업가치와 주가의 방향성도 갈릴 전망이다.최우형 행장은 ROE 두 자릿수를 목표치로 제시하며, 당분간은 배당 등 주주환원보다는 ‘성장’에 포커스를 맞추겠다는 의지를 밝혔다.몸값 낮추고 구조 다이어트, 과거 유증자금도 자본으로케이뱅크 상장추진 일지최우형號 케이뱅크, IPO 이후가 본 게임…기업금융 승부수 통할까 [금융사 2026 상반기 경영전략]이미지 확대보기올해로 출범 10주년을 맞이하는 케이뱅크는 앞서 두 차례의 IPO를 시도했지만, 증시 침체로 인한 투자심리 위축 등으로 연달아 고배를 마셨다.특히 2024년 IPO 추진 당시 공모가 밴드를 9500~1만2000원으로 제시했으나 기관투자자 수요예측 부진으로 상장을 철회했다. 당시 예상 시가총액은 최대 5조 원 수준이었다.이에 이번 공모에서는 공모가 밴드를 줄이고, 상장일 유통가능물량을 조정하는 등 주주친화적 공모구조를 마련했다.케이뱅크 3차 IPO 추진 주요 지표최우형號 케이뱅크, IPO 이후가 본 게임…기업금융 승부수 통할까 [금융사 2026 상반기 경영전략]이미지 확대보기케이뱅크는 지난 4일부터 10일까지 5영업일간 국내외 기관투자자들을 대상으로 수요예측을 진행했다. 수요예측에는 총 2007개 기관이 참여해 약 65억5000만주를 신청, 약 199대1의 경쟁률을 기록했다. 총 주문 규모(참여 금액)는 약 58조원으로 집계됐다. 확정된 공모가 8300원 기준 총 공모 금액은 4980억원, 상장 후 시가 총액은 3조3673억원이다.일반투자자 대상 청약은 전체 공모 물량의 최대 30%(1,800만주)에 대해 오는 20일(금)과 23일(월) 이틀간 진행된다.일반 청약은 대표 주관사인 NH투자증권과 삼성증권, 인수단인 신한투자증권을 통해 참여할 수 있다. 케이뱅크는 일반 청약을 마친 뒤 다음달 5일 유가증권시장에 상장해 거래를 시작할 예정이다.케이뱅크는 공모가 산정을 위한 비교 대상군으로 카카오뱅크와 일본 라쿠텐 은행을 산정했다. 상대가치평가 지표는 주당순자산가치(PBR)다. 카카오뱅크 PBR은 1.54배, 라쿠텐 은행 PBR은 3.59배다. 이중 라쿠텐 은행은 국내 시장 상황에 맞춰 시장조정계수 0.57을 적용해 2.05배를 도출했다.앞서 케이뱅크는 “상장 완료 시 7250억원의 과거 유상증자 자금이 추가로 BIS비율 산정 때 자본으로 인정받게 돼 약 1조원에 달하는 자금 유입 효과가 기대된다”고 부연했다.“당분간은 성장 집중” 기업대출 적극 확대 의지 피력케이뱅크 IPO 이행 후 주요 기업가치 제고 전략최우형號 케이뱅크, IPO 이후가 본 게임…기업금융 승부수 통할까 [금융사 2026 상반기 경영전략]이미지 확대보기그러나 상장에 성공하더라도, 이후에 충분한 기업과 수익의 성장이 담보되지 않는다면 IPO가 오히려 독으로 다가올 수 있다.이를 의식한 듯 최우형 행장은 기자간담회를 통해 상장 후의 구체적인 성장 로드맵을 함께 밝혔다. 상장에 성공하더라도 당분간은 배당 등 주주환원 정책보다는 성장에 집중해 15%대 ROE를 목표로 하겠다는 구체적인 수치도 뒤따랐다. 당면한 케이뱅크의 목적은 두 자릿수 ROE가 될 것으로 보인다.2025년 3분기 누적 기준 케이뱅크의 ROE는 6.49%로 나타났다. 직전해인 2024년 같은 시기 8.35%에서 크게 하락한 수치인데, 이는 IPO를 앞두고 IT투자 및 마케팅비용이 증가하며 발생한 일회성 현상이라는 게 케이뱅크의 설명이다.케이뱅크는 먼저 SME 시장을 본격 공략하기로 했다. 현재 가계대출 중심의 포트폴리오를 기업대출로 단계적으로 확장해 2030년까지 가계와 SME 비중을 5대 5로 맞춘다는 목표다. 이를 위해 대출심사모형(CSS)을 고도화하고 SME 전용 상품 라인업을 강화한다. 특히 업계 최초로 출시한 비대면 개인사업자 부동산담보대출을 적극 활용해 건전성과 성장을 동시에 추구할 계획이다.현재도 케이뱅크는 개인사업자를 대상으로 ‘사장님대출’ 상품을 취급 중이다. 최우형 행장은 “사장님대출 포트폴리오 구성이 신용대출 보증대출 담보대출이 골고루, 3분의 1씩 나뉘어있는데, 연체율이 타행보다 엄청 높진 않고 비슷한 수준으로 관리되고 있다”고 설명했다.이어 “기업대출 상품을 한꺼번에 내기보다는 신용, 담보. 보증 등으로 장기적인 포트폴리오 구성에 나설 것”이라며, “처음은 보증이나 담보로 시작해서 신용으로 차차 확장하는 식”이라고 부연했다.플랫폼 비즈니스 기반도 강화한다. 주식·채권은 물론 가상자산, 금 등 대체투자까지 아우르는 상품군을 구축하고, 다양한 라이프스타일 기업과의 제휴도 확대한다.강병주 케이뱅크 CMO는 “무신사와의 제휴상품이 6월 첫 출시되며, 아직 협의단계는 아니지만 각종 생활서비스 플랫폼, 여행 플랫폼을 주요 타겟으로 보고 있다”고 전했다. 이 밖에도 네이버페이 제휴대출도 올해 상반기 목표로 진행 중이며, 무신사에 입점해있는 다양한 셀러(판매자)들과의 접점도 늘리겠다고 말했다.업비트 의존도↓…스테이블코인·AI 등 디지털 전환 가속최우형 케이뱅크 행장 / 사진제공=케이뱅크최우형號 케이뱅크, IPO 이후가 본 게임…기업금융 승부수 통할까 [금융사 2026 상반기 경영전략]이미지 확대보기최우형 행장은 업비트에 대한 의존도 문제에서도 자신감을 보였다. 최 행장은 “업비트에 예치된 자금 외에도 케이뱅크 본연의 뱅킹예금 자산이 압도적으로 상승하고 있다”고 설명했다.지난해 기준 케이뱅크의 가상자산사업자 예치금은 전체 예수부채의 약 20% 수준으로 알려졌다. 3년 전에는 50%대 비중을 차지했던 것과 비교하면 현저하게 비중이 줄어든 것이다.또한 최 행장은 “가상자산은 대출재원으로 쓰이는 것이 아니고, 예치금 계정은 국공채를 비롯해 즉시 유동화 가능한 자금으로 바스켓을 따로 관리하고 있다”며, “예전에는 업비트 예치금액 비중이 컸기 때문에 시장의 우려가 컸지만 이제는 그런 부분에서 자유로워졌다”고 말했다.그러면서도 “두나무와 케이뱅크의 상호 윈윈관계는 계속 발전하고 있고, 좋은 관계를 지속적으로 이어가고 있다”고 덧붙였다.IPO 후 케이뱅크는 디지털 자산 생태계 확장에도 박차를 가한다는 방침이다. 케이뱅크는 태국과 아랍에미리트(UAE) 등과 스테이블코인 기반 해외송금·결제 인프라 구축을 위한 협력을 추진해 보다 효율적인 국경 간 자금 이동을 지원하는 디지털 금융 허브로 도약할 계획이다.상장 후 확보된 자금을 바탕으로 전담 조직 확대와 기술 내재화에 집중해, 국내외 제도에 부합하는 차세대 디지털 금융 표준을 선도해간다는 계획도 제시했다. AI 인프라 확충과 앱 편의성 개선, 정보 보호 시스템 고도화 등 Tech 리더십 강화에 투자해 기술 경쟁력을 한층 끌어올릴 예정이다.장호성 한국금융신문 기자 hs6776@fntimes.com",
    "신문사": "기타",
    "길이": 3775
  },
  {
    "키워드": "태국",
    "발행일": "2/16/2026",
    "제목": "죽이고, 훔치고...'금값 고공행진'에 전국서 범죄 기승",
    "링크": "https://n.news.naver.com/mnews/article/421/0008777047?sid=102",
    "내용": "\"많은 빚 갚기 위해서\"…금은방 여주 살해범 구속 송치동포 죽이고 금목걸이 '쓱'…중고거래서 금팔찌 가로채 도주도ⓒ 뉴스1 김초희 디자이너(전국=뉴스1) 김기현 기자 = 최근 금값이 고공행진을 이어가고 있는 상황에서 전국적으로 금을 겨냥한 살인, 절도 등 범죄가 들끓고 있어 각별한 주의가 요구된다.\"많은 빚 갚기 위해\"…금은방 여주 살해한 김성호16일 뉴스1 취재를 종합하면 김성호(42)는 지난달 15일 오후 1시 1분께 경기 부천시 원미구 상동 금은방 업주 50대 여성 A 씨를 흉기로 살해했다.그는 2000만 원 상당 귀금속과 금고 내 현금 200만 원을 들고 달아났다가 같은 날 오후 5시 34분께 서울 종로구의 종로3가역 1번 출구에서 긴급 체포됐다.당시 김성호는 귀금속 대부분을 현금화한 상태였으며, 수중에는 여권과 현금 약 1200만 원만 들고 있던 것으로 확인됐다.그는 경찰 추적을 피하기 위해 범행 후 인근에서 옷을 갈아입고, 여러 차례 택시를 갈아타는 방식으로 도주한 것으로 파악됐다.특히 김성호는 A 씨를 살해하기 하루 전 서울·인천지역 일대 금은방을 돌며 범행을 계획한 것으로 조사됐다.김성호는 경찰 조사 과정에서 \"많은 빚을 갚기 위해 그랬다\"는 취지로 진술한 것으로 전해졌다.다만 A 씨 유족은 \"경찰로부터 김성호가 가진 개인적 채무는 300만 원과 밀린 월세 450만 원 정도가 전부라고 들었다\"며 \"김성호는 '많은 빚' 때문에 범행했다고 변명을 늘어놓고 있어 속이 터진다\"며 엄벌을 촉구하고 있다.또 김성호의 여자친구라고 주장한 태국인 B 씨(24)는 \"범행 당일 자신의 태국 현지 주소를 물어본 뒤 연락이 두절됐다\"고 전했다.김성호는 강도살인 및 강도예비 혐의로 구속 기소된 상태다. 아직 김성호 재판 일정은 잡히지 않았다.경기남부경찰청은 동종 범죄 재발을 막고 사회적 경각심을 주기 위해 이달 19일까지 김성호 신상 공개를 결정한 바 있다.ⓒ 뉴스1 김초희 디자이너동포 죽이고 금목걸이 '쓱'…중고거래서 금팔찌 가로채 도주도지인을 살해하고 금목걸이를 훔치거나 중고 대면 거래 과정에서 금팔찌를 가로채 달아나는 범죄도 빈번하게 벌어지고 있다.최근 인도 국적 40대 남성 C 씨는 강도살인 및 사체손괴 혐의로 구속돼 검찰에 넘겨졌다.그는 지난달 29일 남양주시 진접읍 한 다세대주택에서 같은 국적 40대 남성 D 씨를 흉기로 찔러 살해하고 20돈짜리 금목걸이를 훔쳐 도주한 혐의를 받는다.다음 날 D 씨가 출근하지 않자 그의 집을 방문한 직장 동료는 D 씨가 숨진 사실을 확인하고 경찰에 신고했다.당시 D 씨의 시신은 전기매트에 덮인 채 불에 그슬려 있었고, 목 부위엔 흉기에 찔린 흔적이 있었다.경찰은 C 씨를 용의자로 특정하고 같은 날 오후 남양주시 오남읍의 한 아파트에서 검거했다.특히 경찰은 C 씨가 가스 불을 이용해 D 씨 사체 손괴를 시도하는 등 증거를 없애려 한 정황도 확보했다.C 씨는 살인 혐의에 대해선 인정했으나 \"금품을 훔칠 목적은 없었다\"는 취지로 진술했다. 사체손괴 혐의에 대해서도 부인했다.지난 4일 오후 2시 50분께 성남시 중원구 한 거리에서는 고등학생 E 군이 중고거래 사이트를 통해 만난 이로부터 30돈짜리 금팔찌를 가로채 달아났다가 경찰에 붙잡혔다.그는 경찰 조사에서 \"지인에게 돈을 빌려 채무가 있는 상태\"라며 \"문신을 하고 싶어서 범행했다\"는 취지로 진술한 것으로 전해졌다.E 군은 지난달부터 최근까지 두 차례에 걸쳐 금을 절취한 혐의로 경찰에 붙잡혀 불구속 상태로 조사를 받아 왔던 것으로 확인됐다.지난 14일 기준 순금 한 돈(3.75g) 시세는 102만 4000원이다. 경찰은 금값이 많이 올라 매매가 활발하게 이뤄지는 점을 겨냥한 범죄가 기승을 부리고 있다며 각별한 주의를 기울여야 한다고 당부한다.경찰 관계자는 \"최근 금 가격이 많이 오르고, 매매가 활발해지면서 관련 범죄가 다수 발생하고 있다\"며 \"금은방은 미리 사설경비업체에 경비를 맡겨야 안전하고, 일반인이 금 거래를 할 경우에 이상한 행위를 하면 즉시 112에 신고해야 한다\"고 전했다.",
    "신문사": "기타",
    "길이": 1971
  },
  {
    "키워드": "태국",
    "발행일": "2/16/2026",
    "제목": "최근 5년 외국인 여행자 세관위반 최다국은 中…&quot;면세초과 최다&quot;",
    "링크": "https://n.news.naver.com/mnews/article/001/0015908233?sid=100",
    "내용": "'마약? 어림없지'(인천=연합뉴스) 김주형 기자 = 14일 인천 영종도 하늘체육공원에서 열린 관세청장배 탐지견 경진대회에서 우지연 인천공항세관 소속 마약탐지견핸들러와 탐지견 팬텀이 마약 탐지 시연을 하고 있다. 2025.11.14 kjhpress@yna.co.kr(서울=연합뉴스) 김치연 기자 = 최근 5년간 세관에서 규정을 위반해 외국인 여행자가 적발된 건수가 10만건을 웃도는 것으로 나타났다.국민의힘 박성훈 의원실이 16일 관세청에서 받은 자료에 따르면 2021∼2025년 세관에서 규정 위반 외국인 여행자를 적발한 건수는 10만4천173건에 달했다.입국 국가별로 보면 중국이 6만6천681건으로 가장 많았다.이어 베트남(1만9천930건), 미국(8천542건), 우즈베키스탄(5천895건), 태국(2천933건) 순이었다.유형별로는 면세 한도 초과 반입으로 적발된 건수가 4만3천885건으로 가장 많았고, 불법 의약품·건강위해식품류·총포 및 도검류 등을 포함한 반입 금지 물품을 소지해 적발된 경우가 2만4천464건이었다.주요 사례를 보면 작년 7월 폴란드발 여행객이 마약류 물질 약 41㎏을 캐리어에 숨겨 들여오려다 세관 엑스레이 검사 과정에서 적발되기도 했다.박 의원은 \"외국인이 관세청 감시망을 뚫고 불법 물품을 반입해 그 피해가 우리 국민에게 돌아가는 일이 없도록 사전 통관 관리와 예방 체계를 철저히 해야 한다\"며 \"특히 위반 사례가 가장 많은 국가의 여행객에 대해서는 보다 엄격하고 실효적인 경계가 필요하다\"고 말했다.chic@yna.co.kr",
    "신문사": "기타",
    "길이": 760
  },
  {
    "키워드": "태국",
    "발행일": "2/16/2026",
    "제목": "최근 5년 외국인 여행자 세관위반 10만 건 넘어…중국이 최다",
    "링크": "https://n.news.naver.com/mnews/article/656/0000167317?sid=102",
    "내용": "해외여행 자료사진.최근 5년간 세관에서 규정을 위반해 외국인 여행자가 적발된 건수가 10만 건을 웃도는 것으로 나타났다.국민의힘 박성훈 의원실이 16일 관세청에서 받은 자료에 따르면 2021-2025년 세관에서 규정 위반 외국인 여행자를 적발한 건수는 10만 4173건에 달했다.이를 입국 국가별로 보면 중국이 6만 6681건으로 가장 많았고 베트남 1만 9930건, 미국 8542건, 우즈베키스탄 5895건, 태국 2933건 순으로 뒤를 이었다.유형별로는 면세 한도 초과 반입으로 적발된 건수가 4만 3885건으로 가장 많았고, 불법 의약품·건강위해식품류·총포 및 도검류 등을 포함한 반입 금지 물품을 소지해 적발된 경우가 2만 4464건이었다.박 의원은 \"외국인이 관세청 감시망을 뚫고 불법 물품을 반입해 그 피해가 우리 국민에게 돌아가는 일이 없도록 사전 통관 관리와 예방 체계를 철저히 해야 한다\"며 \"특히 위반 사례가 가장 많은 국가의 여행객에 대해서는 보다 엄격하고 실효적인 경계가 필요하다\"고 지적했다.",
    "신문사": "기타",
    "길이": 512
  },
  {
    "키워드": "태국",
    "발행일": "2/16/2026",
    "제목": "[BTS News] 방탄소년단, 한국 아티스트 최초로 15개 국가/지역 패션지 커...",
    "링크": "https://theviewers.co.kr/View.aspx?No=3976791",
    "내용": "(자료=지큐코리아 SNS)방탄소년단이 15개 국가/지역 패션지 커버를 장식하며 독보적인 글로벌 영향력을 입증했다.(자료=지큐코리아 SNS)방탄소년단은 패션 잡지 GQ 3월호 커버 모델로 선정됐다. 한국을 비롯해 미국, 영국, 일본, 멕시코, 독일, 태국, 스페인, 이탈리아, 인도, 대만, 프랑스, 남아프리카, 중동, 호주 등 15개 국가/지역의 표지를 접수했다. 한국 아티스트가 이처럼 많은 지역의 커버를 동시에 진행한 것은 이번이 처음이다.(자료=지큐코리아 SNS)방탄소년단은 13일 공개된 커버 사진에서 전 세계의 스포트라이트를 받는 ‘월드 스타’의 존재감을 각인시킨다. 수많은 마이크에 둘러싸인 장면은 이들의 목소리를 듣고 싶어하는 대중의 관심과 기대를 상징적으로 보여준다.(자료=지큐코리아 SNS)일곱 멤버는 자연스럽게 호흡을 맞추면서도 각자의 개성을 발산한다. GQ 공식 SNS에 게재된 영상에서는 카메라 셔터에 맞춘 섬세한 움직임과 깊이 있는 눈빛으로 강렬한 분위기를 완성한다. 약 3년 9개월 만의 완전체 활동을 예고한 가운데 단체 화보는 컴백 기대감을 한층 끌어올렸다.(자료=지큐코리아 SNS)인터뷰에서는 신보를 준비하며 느낀 솔직한 감정을 전했다. 멤버들은 “우리 모두는 개인으로서의 자신보다 팀을 더 소중히 여긴다. 우리는 팀으로 데뷔했고 그것이 우리의 정체성”이라고 밝혔다. 아미(ARMY.팬덤명)에 대한 깊은 사랑도 드러냈다. “사랑이 얼마나 큰지 가늠하기 어려울 정도다. 방탄소년단과 아미는 서로에게 영향을 주는 상호적인 관계다. 이런 사실을 느낄 때마다 우리가 어떤 메시지를 전해야 할지 깊이 고민하게 된다. 긍정적인 영향을 주고 싶다”라고 덧붙였다.한편 방탄소년단은 3월 20일 오후 1시 ‘ARIRANG’(아리랑)을 발매한다. 신보에는 팀의 정체성과 ‘지금의 방탄소년단’을 보여주는 총 14곡이 수록된다.50",
    "신문사": "기타",
    "길이": 917
  },
  {
    "키워드": "태국",
    "발행일": "2/16/2026",
    "제목": "불법조업 中어선 벌금 상한 3억→15억 추진…제재 실효성 강화",
    "링크": "https://n.news.naver.com/mnews/article/001/0015908265?sid=101",
    "내용": "李대통령 강력대응 지시에 벌금·담보금 상향 '속도'쇠창살 중국어선 불법조업 단속현장2025년 11월 인천 소청도 해역 단속 현장[중부해경청 제공. 재판매 및 DB 금지](인천=연합뉴스) 강종구 기자 = 불법 중국 어선에 부과하는 벌금을 현재보다 5배 수준으로 대폭 상향하는 방안이 추진된다.해양경찰청은 불법 중국 어선에 부과하는 벌금을 최대 3억원에서 15억원으로 상향하는 방안을 추진 중이라고 16일 밝혔다.불법 조업에 대한 타 국가의 벌금 수준을 고려하고, 부당이득의 철저한 환수를 위한 조치다.현재 태국, 인도네시아, 호주는 무허가 대상 어선에 약 100만달러(약 15억원)의 벌금을 부과하고 있고, 유럽연합(EU)도 불법 어획물 가치의 5∼8배의 액수를 벌금으로 징수한다.벌금 상향에 맞춰 담보금 역시 상향 조정된다.재판 전 어선·선원 석방을 위한 담보금은 현재 어선 규모에 따라 1억5천만∼3억원 사이에서 차등 부과되고 있지만, 관련 규정 개정 이후에는 선박 규모에 상관 없이 최대 15억원으로 통일할 방침이다.검찰이 부과하는 담보금을 납부하면 유엔 해양법 협약에 따라 선장과 선박은 곧바로 억류에서 풀려나 본국으로 돌아가고 이후 형사 절차는 약식으로 진행돼 선장 또는 기타 위반자에 벌금형이 내려진다.벌금을 납부하면 담보금을 돌려받을 수 있지만 벌금 미납 땐 담보금은 국고에 귀속된다.해경청은 과징금 도입 방안도 한때 검토했지만 실익이 떨어지는 것으로 판단했다.과징금의 경우 통상 불법 이득과 비례해 산정하기 때문에 벌금보다 더 낮게 책정될 가능성이 있어 해경청은 경제적 제재 효과가 더욱 강력한 벌금 상향 쪽으로 방침을 정했다.중국어선 불법조업 단속 현장2023년 12월 전남 가거도 해역 단속 현장[광주·전남사진기자단]이러한 벌금과 담보금 상향 조치는 중국 어선의 불법 조업에 강력하게 대응하라는 이재명 대통령의 주문에 따른 것이다.이 대통령은 지난해 12월 해경청 업무보고에서 \"10척이 넘어와서 1척 잡혔을 때 10척이 같이 돈 내서 물어주면 사실 체계적으로 대응하는 게 매우 어렵다\"며 \"10척이 모아서 내기도 부담스러울 만큼 벌금을 올려버려서 강력하게 대처할 필요가 있다\"고 말했다.해경청은 더불어민주당 윤준병 의원이 지난 1월 대표 발의한 '경제수역어업주권법' 개정안의 향후 논의 과정에서 해양수산부, 법무부 등 관계부처와 협의해 벌금과 담보금의 상향 조정을 추진할 방침이다.중국 어선의 불법 조업은 코로나19 발생 직후 다소 주춤했다가 최근 다시 기승을 부리고 있다.해경의 중국 어선 나포 실적을 보면 2019년 115척, 2020년 18척, 2021년 66척, 2022년 42척, 2023년 54척, 2024년 46척에 이어 작년에는 57척으로 4년 만에 최고치를 기록했다.중국 어선 담보금 납부액 역시 2020년 13억1천만원, 2021년 55억9천만원, 2022년 17억8천만원, 2023년 36억1천만원, 2024년 45억4천만원에 이어 작년에는 51억4천만원으로 늘어났다.장인식 해경청장 직무대행은 \"처벌이 이익보다 무겁게 작동해야 재범을 끊을 수 있다\"며 \"우리 바다의 질서를 흔드는 불법 조업에 대해서는 '잡혀도 남는 장사'가 되지 않도록 처벌의 실효성을 확실히 높일 것\"이라고 강조했다.inyon@yna.co.kr",
    "신문사": "기타",
    "길이": 1597
  },
  {
    "키워드": "태국",
    "발행일": "2/16/2026",
    "제목": "저수지에 여성 시신…필리핀서 잡힌 남편 &quot;살인 NO, 마약 YES&quot; 속셈은[뉴...",
    "링크": "https://n.news.naver.com/mnews/article/008/0005318881?sid=102",
    "내용": "[편집자주] 뉴스를 통해 우리를 웃고 울렸던 어제의 오늘을 다시 만나봅니다.2023년 2월 16일. 아내를 살해한 뒤 충남 태안군의 한 저수지에 유기한 혐의를 받는 30대 남성 강모씨(당시 38세)가 필리핀에서 검거됐다. /사진=SBS '그것이 알고 싶다' 방송 화면2023년 2월16일. 아내를 살해한 뒤 충남 태안군 한 저수지에 유기한 혐의를 받는 30대 남성 강모씨(당시 38세)가 필리핀에서 검거됐다. 이 사건은 2023년 1월25일 '직장 동료가 설 연휴 이후 출근하지 않는다'는 실종 신고가 접수되면서 드러났다. 수사에 나선 경찰은 저수지 인근에서 피해자 휴대전화 위치정보 시스템(GPS)이 끊겨 있는 점 등을 근거로 일대를 수색했고 같은 해 1월31일 얼어붙은 저수지 아래에서 가방 하나를 발견했다. 가방에는 피해자 시신과 돌이 잔뜩 들어있었다.━저수지 인근서 50분 머문 뒤 홀로 출국…수상한 남편 행적━가방에서 나온 시신은 강씨 아내 A씨였다. 시신에는 복부에 커다랗게 베인 흔적과 10여군데 찔린 흔적이 있었지만 자상은 모두 사후 생긴 것이었고 직접적 사인은 질식사였다. 목에서는 가는 끈으로 감아 뒤에서 당긴 형태의 삭흔이 발견됐다.경찰이 주변 CC(폐쇄회로)TV 영상 등을 분석한 결과 남편 강씨 차량이 저수지 부근 800m밖에 안 되는 거리 사이에서 50여 분간 머문 사실이 확인됐다.경찰은 남편 강씨를 유력한 용의자로 판단했다. 그러나 강씨는 이미 베트남 다낭으로 출국한 상태였다.경찰은 강씨가 1월22일 아내 A씨를 살해한 후 다음 날인 23일 시신을 저수지에 유기했고 아내 명의로 2000만원 대출받은 후 그날 밤 출국한 것이라 봤다.경찰은 인터폴 적색 수배서를 발부받아 강씨 행적을 추적했다. 베트남 다낭으로 출국했던 강씨는 태국, 캄보디아를 거쳐 필리핀으로 입국하던 중 마닐라 공항에서 도주 18일 만인 2월10일에 붙잡혔다.강씨는 필리핀 비쿠탄 이민국 수용소에 수감됐으나, 국내 송환 절차를 밟던 중인 5월21일 탈옥했다. 필리핀 당국 추방 결정 등 송환 절차가 늦어져 약 3개월이 흐른 가운데 벌어진 일이었다.강씨는 탈옥 8일 만인 같은 달 29일 마닐라의 한 콘도에서 붙잡혔다. 현장에서는 강씨 소유로 보이는 1㎏ 상당의 마약이 함께 발견됐다. 이는 약 3만3000명이 동시 투약할 수 있는 어마어마한 양이다.이에 강씨는 마약 소지 혐의로 체포됐고, 필리핀에서의 수사와 처벌이 마무리될 때까지 국내 송환이 미뤄지게 됐다.━범행 부인하던 강씨, 동료 수감자에겐 \"지인과 사전 모의\"━경찰은 충남 태안군의 한 저수지를 수색한 끝에 텐트 가방 안에 담긴 30대 여성 A씨 시신과 함께 흉기를 발견했다./사진=SBS '그것이 알고 싶다' 방송 화면2024년 7월 15일 방송된 SBS '그것이 알고 싶다'에 따르면 탈옥 후 체포된 강씨는 5월 30일 필리핀 경찰 브리핑에서 아내 살인 혐의에 대한 질문을 받자 \"나는 (아내를) 죽이지 않았다\"며 범행을 부인했다.강씨는 탈옥 전 가족들과 전화 면회에서도 자신이 아내를 살해한 것이 아니라고 주장했다. 그는 빚 때문에 마약 배달 일을 했고 이 과정에서 알게 된 두 남성이 아내를 살해한 범인이라고 했다.강씨는 \"메신저로만 연락하던 이들이 설날 느닷없이 찾아와 그들과 대화하던 중 습격당해 정신을 잃었다\"며 \"다음날 깨어나 보니 아내는 숨져 있었다\"고 주장했다.강씨는 '그것이 알고 싶다' 제작진에게는 \"아내 사망은 사고였기에 (처가에) 사과까지 할 필요는 없을 것 같다\"며 \"어쨌든 사고였다\"고 말했다.그러나 비쿠탄 수용소에서 만난 한국인에게는 \"아내 돈을 빼앗기 위해 지인 두 명과 사전 모의해 강도로 위장한 것\"이라며 또 다른 주장을 했다. 그는 또 \"처음엔 아내가 죽은 걸 알지 못했지만 같이 모의했으니까 두려운 마음에 아내 시신을 저수지에 버렸다\"고 했다.━필리핀 최고형 받는 '마약 혐의' 인정…강제 송환 피하려?━강씨는 아내 살해 혐의는 부인하면서도, 필리핀에서 무기징역 혹은 사형까지 가능한 마약 혐의에 대해서는 인정했다. 이는 국내 강제 송환을 피하기 위한 것으로 풀이된다.필리핀과 한국은 수용자 이송 조약이 체결돼 있지 않아 필리핀에서 처벌받으면 강씨를 송환하는 것이 불가능하다. 필리핀 교도소에선 돈만 있으면 밖으로 나가지 못한다는 점을 제외하면 이른바 'VIP' 생활을 할 수 있는 것으로 알려졌다.강씨 한국 송환이 불투명해지면서 해당 사건은 답보 상태다.",
    "신문사": "기타",
    "길이": 2157
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "“이정효 감독께 감사해” 주세종이 전한 진심···“광주에서 1년 생활...",
    "링크": "https://m.sports.naver.com/kfootball/article/410/0001112482",
    "내용": "“축구를 더 잘하고 싶다.”주세종(35·광주 FC)이 환하게 웃으며 전한 말이다.주세종은 2024시즌을 마치고 고민이 많았다. 큰 애정을 가졌던 대전하나시티즌과 이별했기 때문. 주세종은 고민을 거듭한 끝에 광주를 택했다. 이유는 명확했다. 주세종은 “이정효 감독님이 계셔서 광주를 선택했다”고 했었다.광주엔 2025시즌 후 큰 변화가 있었다. 팀의 상징이나 다름없던 이정효 감독이 광주를 떠나 수원 삼성 지휘봉을 잡았다.광주 FC 주세종. 사진=이근승 기자주세종은 2025시즌을 마치고 광주와 재계약을 맺었다.주세종은 “내 축구 인생에서 2025년은 특별한 한 해”라며 “이정효 감독님과 함께하면서 배우고 느낀 게 정말 많다”고 말했다.주세종은 이어 “이정효 감독께 미래를 배우고 싶어서 왔는데 선수로 더 잘하고 싶은 마음까지 커졌다. 선수로서 마음의 불씨를 태우게 해준 이정효 감독께 정말 감사하다”고 했다.‘MK스포츠’가 광주의 2차 전지훈련지인 경상남도 남해에서 주세종과 나눈 이야기다.주세종. 사진=한국프로축구연맹Q. 새 시즌 개막이 다가오고 있다. 동계 훈련은 잘 진행하고 있나.태국 전지훈련부터 남해 전지훈련까지 착실하게 준비하고 있다. 기존 광주 시스템에 이정규 감독님의 색채를 입혀가고 있다. 단계별로 차근차근 진행 중이다. 지금은 세부 전술을 익히는 단계라고 보면 될 것 같다.Q. 지난 시즌을 마치고 광주와 재계약을 맺었다.지난해 광주 유니폼을 입었다. 광주에서 생활하면서 축구 선수로서 애정, 열정이 커졌다. ‘더 잘하고 싶다’는 욕심이 커진 거다. ‘선수 생활을 이어가고 싶다’는 생각이 강한 와중에 광주에서 좋은 제의를 해줬다. 구단에선 나에 대한 평가도 아주 좋게 해줬다. 광주에서 더 좋은 역할을 해보고 싶다.주세종. 사진=한국프로축구연맹Q. 주세종의 축구 인생에서 지난해 1년은 어떤 의미로 남을 것 같나.그동안 많은 팀을 거쳤다. 많은 팀을 거쳤다는 건 많은 감독님과 함께했다는 거다. 국외에서도 뛰면서 여러 축구를 경험한 것 같다. 지난해는 그런 나의 축구 인생에서 새로운 축구, 새로운 훈련법을 배운 한 해였다. 나에게 큰 자극이 됐다. 축구를 대하는 태도와 생각 등이 180도 바뀌게 된 계기였다.Q. 주세종은 광주에서 이름값이 가장 높은 선수로 꼽힌다. 하지만, 지난해 광주에서 붙박이로 활약했던 건 아니다. 축구계 예상보다 출전 시간이 많았던 건 아닌데 아쉽진 않았나.광주에 처음 와서 한 달 정도는 적응에 집중했다. 그때 느낀 게 있다. 광주는 체계적인 시스템이 갖춰진 팀이란 거였다. 광주만의 세세한 전술 등이 아주 잘 짜여 있었다. 그때 ‘내가 더 노력하지 않으면 출전 시간이 생각했던 것보다 훨씬 줄어들 수도 있겠다’란 생각이 들었다. 훈련장에서부터 매 순간 최선을 다했다. 무엇보다 중요했던 건 나의 팀 합류가 늦었다. 팀이 시스템과 계획에 맞춰서 한 방향으로 나아가는 데 나 혼자 다른 생각과 모습을 보이면 안 되지 않나. 그건 나와 팀 모두에 마이너스다. 경기 출전 시간이 크게 아쉽거나 고민하진 않았다. 팀 적응을 어느 정도 마친 뒤인 여름부턴 경기에 꾸준히 나섰다. 그때 축구가 정말 재밌더라. 경기를 치를수록 ‘더 뛰고 싶다’는 생각이 강해졌던 것 같다.주세종. 사진=한국프로축구연맹Q. 주세종은 축구를 어떤 태도로 대하나.나만 잘해선 안 되는 나이다. 선임이 되면서 주변을 더 살피려고 한다. 대부분의 선수가 실수를 줄이고, 부족한 부분을 최대한 감추려고 한다. ‘내가 해야 할 것만 잘하면 된다’는 생각이다. 이정효 감독님을 만나서 배운 게 있다. 나로 인해서 옆에 있는 동료가 더 편하게 축구할 수 있다. 내 동료로 인해서 나 또한 더 편하게 할 수도 있더라. 이정효 감독님이 여러 번 강조한 부분이다. 이정효 감독께서 좋은 지도를 해주셨다. 이정효 감독님을 만나서 많이 배우고 변화하지 않았나 싶다.Q. 주세종이 후배들에게 가장 강조하거나 조언하는 건 무엇인가.제일 중요한 건 태도다. 축구를 대하는 태도가 정말 중요하다. 프로선수라는 건 어느 정도 인정을 받았다는 거다. 실력이 있으니까 프로 구단의 선택을 받은 것 아닌가. 잊지 말아야 할 게 프로면 프로답게 행동해야 한다. 훈련장에서나 경기장에서나 자기가 해야 할 역할이 있다. 축구가 잘될 때나 안 될 때나 내가 해야 할 일은 변하지 않는다. 어떤 상황에서든 똑같이 행동하고 변함없이 플레이할 수 있어야 한다. 후배들에게 “한결같았으면 좋겠다”는 말을 한다. 1년 중 훈련 강도가 가장 높은 게 동계 훈련이다. 체력이 떨어지고 힘든 상황이 많다. 힘들 때 대충대충 하는 모습이 보이면 따끔하게 얘기한다.주세종. 사진=한국프로축구연맹Q. 축구에 항상 진심이다. 한결같음을 유지할 수 있는 가장 큰 동기부여는 뭔가.간단하다. 축구를 더 잘하고 싶다(웃음). 베테랑이 되면 여러 우려가 따라붙는다. 간혹 ‘후배들에게 자리를 넘겨줘야 하는 것 아니냐’는 이야기도 나온다. 그런 분들에게 ‘나 아직 살아 있다’는 걸 보여준다기보단 나 자신과의 약속이라고 생각한다. 축구를 언제까지 할진 모르겠지만, 팬들 앞에서 뛰는 마지막 순간까지 한결같아지고 싶다. 나 자신과 ‘꾸준히 잘하는 선수로 보이다가 후회 없이 은퇴하자’고 약속했다. 그 약속 지키려고 매일 노력한다.Q. 주세종이란 이름값에 따르는 기대가 있다. 그런 게 부담으로 다가오진 않나.지난 시간을 돌아보면, 나는 내가 축구를 잘하려고 많은 노력을 기울였다. 모든 사람에게 잘하는 모습을 보여주고 싶었다. 그런 생각과 마음이 광주에 와서 많이 바뀌었다. 앞서서도 말했지만, 나로 인해서 동료가 더 편해질 수 있고, 내 동료로 인해서 내가 더 편해질 수 있는 게 축구더라. 이는 우리가 각자의 역할에 하루하루 최선을 다해야 하는 이유이기도 하다. 축구는 팀 스포츠이기 때문에 큰 책임감이 필요하다. 나에게 주어진 역할을 잘 생각하면서 팀을 위한 행동을 더 많이 하려는 것 같다.광주 FC 이정규 신임 감독. 사진=한국프로축구연맹Q. 이정규 신임 감독은 광주를 잘 아는 지도자다. 이정효 감독 시절과 차이가 크지 않을 수도 있을 것 같은데.큰 틀로 보면, 시스템엔 큰 변화가 없다. 감독님의 스타일, 스태프 운영, 훈련 등 비슷한 게 사실이다. 이정규 감독께선 코치로 이정효 감독님과 오랫동안 생활했었다. 메시지를 전달하는 방식이나 미팅 운영 방식 등도 비슷하다. 다만, 이정규 감독님은 이정효 감독님 못지않게 축구 철학이 확고하신 분이다. 공격, 수비 양면에서 디테일하게 들어가면 이정효 감독님과 차이가 있다. 선수 개개인에게 이정효 감독님 때와는 다른 요구 사항들이 있다. 선수들이 온 힘을 다해 이정규 감독님의 요구를 이행하고자 노력 중인 시기다. 점점 좋아지고 있다.Q. 광주가 6일 전지훈련지인 남해스포츠파크에서 ‘2026시즌 남해 전지훈련 팬 투어’를 진행했다. 팬과 함께한 시간이었는데 어땠나.대전에 있을 때 베트남에서 비슷한 시간을 가졌었다. 팬들은 우리의 존재 이유다. 팬들은 존재 자체만으로도 큰 힘이 된다. 동계 훈련이 길지 않나. 훈련이 길어지다 보면, 선수들도 사람인지라 지루해지곤 한다. 늘어지는 거다. 그 시기쯤 됐을 때 팬들과 시간을 보냈다. 훈련장에 평소보다 활기가 돌았던 것 같다. 집중력도 훨씬 올라갔었다. 뜻깊은 시간이었다.주세종. 사진=한국프로축구연맹Q. 올 시즌 K리그1에선 김천상무를 제외하곤 강등 팀이 안 나올 수도 있다. K리그1 구단들엔 장기적인 계획을 세우고 나아갈 기회다.일단 상황이 좋은 편은 아니다. 우린 영입 선수 없이 올 시즌 전반기까지 버텨야 한다. 하지만, 광주가 그간 쌓아놓은 힘이 있다. 그 힘은 광주가 구축한 시스템으로부터 나온다. 올해도 광주만의 특색 있는 축구, 광주만의 스타일을 이어간다면, 우리가 버티는 팀을 넘어서 어떤 상대든 괴롭힐 수 있는 팀으로 도약할 수 있지 않을까 싶다. 우리가 만만하지 않은 팀이란 걸 증명하고 싶다. 이정규 감독님의 색깔이 확실하게 녹아들고, 후반기 때 선수 보강이 이루어진다면 더 높이 올라갈 수 있지 않을까 기대한다. 나부터 더 노력하겠다.Q. 일본 J1리그가 2025시즌을 마치고 30대 외국인 감독 2명을 품었다. 산프레체 히로시마 바르토슈 가울(38·폴란드-독일) 감독과 감바 오사카 옌스 비싱(38·독일) 감독이다. 가울 감독은 아시아축구연맹(AFC) 챔피언스리그 엘리트(ACLE), 비싱 감독은 AFC 챔피언스리그 투(ACL2)에 나서는 팀의 지휘봉을 잡았다. 세계 축구 중심부의 트렌드를 따라가는 선택이자 아시아에선 대단히 파격적인 선임이다. 일본, 특히 감바에서 뛰지 않았었나. 일본은 왜 이런 파격적인 선택이 가능한 거라고 보나. 문화적인 차이일까.문화적인 차이일 수도 있지만, 내가 생각했을 땐 규모의 차이가 가장 크지 않을까 싶다. J1리그에만 20개 팀이 있다. J2리그(2부)에도 20개, J3리그(3부)에도 20개 팀이 있다. 팀이 많다는 건 감독의 기회도 많다는 뜻이다. 그런 게 여러 가지 시도를 해볼 수 있는 환경으로 이어지지 않나 싶다. K리그는 J리그보다 팀 수가 적다. 일본에서도 성적을 중시하지 않는 건 아니지만, 한국은 아무래도 경험이 많은 감독을 선호하는 경향이 있는 것 같다. 다만, 한국도 많이 바뀌고 있다. 우리 이정규 감독님도 그렇고, 이정효 감독님도 그렇지 않나. 감독님들의 연령대가 과거보다 낮아지고, 색깔은 더 짙어지고 있다. 훈련의 디테일도 갈수록 좋아진다. 우리도 젊은 지도자들이 중심을 잡고 점점 발전하는 방향으로 가고 있지 않나 싶다.이정효 수원 삼성 감독. 사진=김영훈 기자주세종. 사진=한국프로축구연맹Q. 이정효 감독이 지난 시즌을 마치고 수원으로 향했다. 이정효 감독과 나눈 이야기가 있나.쉴 때 이정효 감독님과 통화했다. 이정효 감독께 “잘하셨으면 좋겠다”고 이야기했다. 감독님에게 감사한 게 많다. 이정효 감독님은 내게 향후 코치가 되었을 때 선수들을 어떻게 관리해야 하는지 틈틈이 가르쳐주셨다. 메모장에 하나도 빠뜨림 없이 적어놨다. 그게 언젠가 큰 도움이 될 것이라고 본다. 내가 광주에 온 큰 이유 중 하나가 이정효 감독께 미래를 배우고 싶어서였다. 정말 많이 배웠다. 재밌는 건 미래를 대비하려고 왔는데 선수로 더 잘하고 싶은 마음도 커졌다. 선수로서 더 잘하고 싶은 마음의 불씨를 태울 수 있게 해주신 이정효 감독께 다시 한 번 감사 인사를 전하고 싶다.Q. 광주 팬들에게.쉽지 않은 시즌일 수 있다. 하지만, 광주의 저력을 믿는다. 광주가 구축한 시스템으로 충분히 견뎌낼 수 있을 거다. 누군가는 ‘광주가 제일 약하다’고 볼 수도 있다. 강등 후보로도 꼽힐 수 있다. 내부에선 전혀 걱정하지 않는다. 우린 우리를 믿는 까닭이다. 모든 구성원이 서로를 믿고 온 힘을 다하고 있다. 갈수록 자신감도 쌓인다. 팬들께 ‘걱정하지 않으셔도 된다’는 말씀을 드리고 싶다. 경기장 많이 찾아와주셔서 선수들이 더 신나게 뛸 수 있도록 해주셨으면 좋겠다. 팬들의 성원에 꼭 좋은 경기력으로 보답하겠다.[남해=이근승 MK스포츠 기자]",
    "신문사": "기타",
    "길이": 5355
  },
  {
    "키워드": "태국",
    "발행일": "2/16/2026",
    "제목": "“이정효 감독님은 가르침을 주신 분” 광주 이정규 신임 감독의 진심·...",
    "링크": "https://m.sports.naver.com/kfootball/article/410/0001112489",
    "내용": "광주 FC가 새 시대를 맞이했다.광주엔 2025시즌을 마친 뒤 큰 변화가 있었다.이정효감독이 수원 삼성으로 둥지를 옮겼다. 이정효 감독이 누구인가. 이정효 감독은 2022시즌 광주 지휘봉을 잡자마자 압도적인 성적으로 K리그2 우승을 이끌었다. 승격 첫해인 2023시즌엔 창단 후 최고 성적인 K리그1 3위를 기록했다. 창단 첫 도전장을 내민 2024-25시즌 아시아축구연맹(AFC) 챔피언스리그 엘리트(ACLE)에선 K리그1 팀 중 최고 성적인 8강에 올랐다. 이정효 감독은 광주를 이끌고 아시아를 깜짝 놀라게 한 지도자였다.이정효 감독의 후임자를 찾는 건 쉬운 일이 아니었다. 광주는 고심 끝이정규전(前) 서울 이랜드 FC 수석코치에게 사령탑을 맡겼다. 이정규 신임 감독은 광주를 잘 아는 인물이다. 이정규 감독은 2022시즌부터 2024시즌까지 광주의 수석코치로 이정효 감독을 보좌했었다. 이정규 감독은 광주를 황금기로 이끈 시스템을 누구보다 잘 아는 지도자다.광주 FC 이정규 신임 감독. 사진=이근승 기자이정규 감독은 준비된 지도자이기도 하다.이정규 감독은 2008년 선수 은퇴 후 우석대학교, 동의대학교, 리장 FC(중국), 부경고등학교, 충남아산프로축구단, 광주, 이랜드 등에서 약 15년 동안 코치 경력을 쌓았다.‘MK스포츠’가 경상남도 남해에서 2차 전지훈련에 집중하고 있던 이정규 감독과 나눈 이야기다.광주 FC 이정규 감독. 사진=한국프로축구연맹Q. K리그1 개막이 다가오고 있다. 동계 훈련 막바지인데 잘 준비하고 있나.태국에서 실시한 1차 전지훈련 땐 수비에 신경을 많이 썼다. 남해에서 진행 중인 2차 훈련에선 공격 작업에 신경을 기울이고 있다. 파이널 서드에서 어떻게 플레이할 건지 원리를 설명하는 과정이다.Q. 광주의 사령탑으로 감독 데뷔를 앞두고 있다. 어떤 감정인가.‘그동안 준비했던 것들을 펼쳐볼 수 있겠다’란 생각이 가장 먼저 든다. 광주는 나에게 낯선 팀이 아니다. 수석코치로 광주와 함께했었다. 선수들도 잘 안다. 광주 축구를 이어갈 수 있는 걸 준비하고 있는 단계다. 기대된다.광주 FC 이정규 감독. 사진=한국프로축구연맹Q. 코치로 오랜 시간 경험을 쌓았다. 감독 준비를 오래 한 것이라고 볼 수 있는데. 감독 데뷔 시즌이지만, 자신 있을 것 같다.준비는 항상 했다. 정말 많이 했다. 목표를 감독으로 잡고서 준비했다기보단 내 축구는 어떤 축구인지, 어떤 축구를 준비해야 하는지 습관처럼 고민했다. 그 고민을 해결하고자 많은 정보를 수집하는 과정도 거쳤다. 내가 지휘봉을 잡은 팀이 광주라서 감사하다. 광주라서 자신감이 더해진다. 물론, 걱정도 된다. 기대 반 걱정 반이랄까(웃음).Q. 선수는 일반적으로 어떤 식으로 노력을 기울이는지 알려져 있다. 반대로 감독이 되기 위해선 어떤 노력을 기울여야 하는지 선수만큼 알려져 있진 않은데. 광주 지휘봉을 잡기까지 큰 노력을 기울이지 않았나. 어떤 준비를 어떻게 해온 건가.내가 수석코치 생활을 오래 했다. 세 분의 감독님을 모셨다. 내가 모신 세 분 모두 훌륭했다. 함께 생활하면서 배운 게 아주 많다. 좋았던 부분을 내 것으로 만들고자 노력했다. 그 과정에서 감독님들의 장점을 살짝 변형해서 새로운 것으로 만드는 노력도 기울였다. 어떤 지도자든 축구에 대한 열정과 사랑은 엄청날 거다. 여기서 중요한 게 ‘축구를 어떤 시선으로 얼마큼 관심 있게 지켜보느냐’다. 내가 국내뿐 아니라 해외 축구까지 챙겨보는 이유다. 해외 축구를 보면서 아이디어를 많이 얻는다. 아이디어를 정리한 뒤엔 이를 어떻게 구현해야 할지 끊임없이 고민하고 연구한다.펩 과르디올라 맨체스터 시티 감독. 사진=AFP=연합뉴스 제공미켈 아르테타 아스널 감독. 사진(잉글랜드 런던)=ⓒAFPBBNews = News1로베르토 데 제르비 전 올림피크 드 마르세유 감독. 사진=AFP=연합뉴스 제공리암 로세니어 첼시 감독. 사진=AFP=연합뉴스Q. 해외 축구를 보면서 큰 영감을 준 지도자들이 있을 것 같은데.처음엔 맨체스터 시티 펩 과르디올라 감독의 축구를 많이 봤다. 요즘엔 아스널 미켈 아르테타 감독의 축구를 유심히 본다. 로베르토 데 제르비 전(前) 올림피크 드 마르세유 감독의 축구도 많이 봤다. 최근 첼시 지휘봉을 잡은 리암 로세니어 감독도 인상적이더라. 요즘 첼시 경기도 꾸준히 챙겨본다.Q. 세계 축구 트렌드는 어떻게 분석하고 있나.공·수 전환 속도가 핵심이다. 강한 팀일수록 공·수 전환이 엄청나게 빠르다. 단, 공·수 전환이 빠르다고 해서 직선적인 축구로 가는 건 아니다. 디테일해야 한다. 우리 공격 시 선수를 어떻게 침투시킬 건지 많이 고민해야 한다. 거기서 답을 찾으면, 좋은 경기력과 승리가 따르지 않나 싶다. 정리하면, ‘공을 잡았을 때 최대한 빨리 전진해서 어떻게 골을 넣을 것인가’에 대한 답이 있어야 한다.Q. 지난해 광주가 ACLE에서 아시아를 깜짝 놀라게 했다. 그 비결은 무엇이라고 분석했나.광주의 힘은 미팅에서 나온다. 우린 훈련 영상을 찍고, 적극적으로 활용한다. 훈련 영상은 다음날 선수단 미팅 때 확실한 목표를 제시한다. 예를 들어서 오늘 훈련에서 공격 작업이 매끄럽지 않았다. 그러면 우리의 훈련 영상과 더불어 답이 될 수 있는 해외 축구 영상을 찾는다. 이를 수집한 뒤 정리해서 선수들에게 준다. 우리가 원하는 축구를 구현하려면 어떤 부분을 보완하고 나아가야 하는지 최대한 명확하고 세세하게 설명하려고 한다.광주 FC 이정규 감독. 사진=한국프로축구연맹Q. 지도자 생활을 하면서 힘든 시간도 있지 않았나.모든 지도자가 똑같지 않을까. 누구든지 힘든 시기는 있다. 단, 힘든 시기가 왔을 때 이를 극복하는 방식에서 차이가 생기는 것 같다. ‘버틴다’는 표현보다는 ‘어떤 목표와 계획을 세우고 힘든 시기를 보내느냐’가 아주 중요하다.Q. 이정규 감독에게 가장 큰 동기부여는 무엇인가.내가 가장 잘 알고 잘할 수 있는 게 축구다. 솔직히 말하면, 축구 말곤 특별히 잘하는 게 없다(웃음). 내가 가장 사랑하는 게 축구다 보니 열정을 가지고 하는 것 같다. 내가 사랑하는 분야에서 일을 할 수 있다는 건 축복 아닌가. 그 일을 할수록 자신감도 붙는다. ‘더 잘할 수 있겠는데’란 생각이 들면 더 열심히 하는 거다.Q. 선수들에겐 어떤 동기부여를 주려고 하나.선수들에게 제일 중요한 건 훈련이다. 나는 훈련장에서 최대한 많은 동기부여를 주려고 한다. 동기부여와 경쟁이 있어야 발전할 수 있다. 앞서서도 말했지만, 훈련이 끝나면 영상을 보여준다. 그러면서 선수 개개인에게 현재 얼마큼의 준비가 되어 있는지 자세히 설명한다. 이런 게 선수들에게 큰 동기부여가 된다.광주 FC 이정규 감독. 사진=한국프로축구연맹Q. 축구 외 취미는 없나.해외 축구 보는 게 취미다. 또 하나 꼽자면 ‘테크니컬 패드’라는 게 있다. 그거 만드는 것도 취미다. 축구 전술을 만드는 프로그램이라고 보면 된다. 그걸 만들어서 여러 전술을 비교해 본다. 여기서 영상도 활용한다. 테크니컬 패드를 영상과 합쳐서 보는 거다. 정말 재밌다.Q. 축구는 일 아닌가. 그렇게 재밌나.정말 재밌다. 해외 축구 보고 얻은 아이디어를 훈련장에서 구현하고자 노력하는 과정도 흥미롭다. 습관이 되어 있다 보니 당연히 해야 하는 일로도 인식이 된다. 재밌는 습관을 지닐 수 있어서 감사한 마음이다.광주 FC 이정규 감독. 사진=한국프로축구연맹Q. 올 시즌 광주월드컵경기장을 찾아줄 팬들에게 ‘이런 부분을 중점적으로 보면 더 재밌을 것’이라고 얘기해준다면.위험 부담이 있는 축구일 거다. 위에서 보면, 아슬아슬하지 않을까 싶다. 하지만, 팬들이 열광하는 축구는 이런 축구라고 믿는다. 팬들은 눈을 뗄 수 없는 공격적인 축구를 바라지 않나. 팬들이 재밌게 볼 수 있는 축구를 구현하고자 계속 노력하겠다.Q. 이정규 감독이 선수를 평가할 때 가장 중점적으로 보는 건 무엇인가.훈련이다. 우린 보통 수요일에 자체 경기를 한다. 특별한 일이 없으면, 자체 경기를 보고 선수의 몸 상태를 평가한다. 그 안에 이 경기를 위해 어떤 자세로 어떤 준비를 해왔는지 들어 있다. 또 하나 눈여겨보는 게 있다면 영리함이다.Q. 영리함?영리함을 많이 본다. ‘축구 지능’이라고 하지 않나. 해외 축구를 보면 축구를 보는 시각이 다양해진다. 국내·외 축구를 보면, 축구 지능이 높은 선수는 특징이 있더라. 운동장에서 생각하고, 결정하는 속도가 정말 빠르다.맨체스터 시티 핵심 로드리. 사진=AFP=연합뉴스 제공아스널 마르틴 외데고르. 사진=ⓒAFPBBNews = News1Q. 해외 축구를 보면서 ‘축구 지능이 정말 높다’고 느꼈던 선수가 있을까.로드리, 마르틴 외데고르다. 이 선수들이 엄청나게 빠르진 않다. 하지만, 생각과 판단이 정말 빠르다. 볼을 잡았을 땐 절대 급하게 처리하지 않는다. 공을 받기 전 어떻게 처리해야 할지 생각해 놨기 때문에 급하지 않은 거다. 개인적으로 이런 스타일의 선수를 좋아한다.Q. 이정효 감독을 이어서 광주 지휘봉을 잡았다. 이정효 감독은 넘어야 할 산 아닌가. 넘을 자신 있나.아니다. 나는 이정효 감독님이 광주에서 어떤 노력을 기울이셨는지 세세하게 봤다. 이정효 감독님은 자신의 노력을 결과로 증명까지 해냈다. 그 모든 과정이 내겐 큰 가르침이었다. 나는 이정효 감독님을 바라보면서 꿈을 키웠다. 감독님이 하셨던 부분들을 더 노력해서 해내야 한다. 그러면 더 발전하지 않을까 싶다.이정효 수원 삼성 감독. 사진=이근승 기자Q. 이정효 감독을 향한 존중이 느껴진다.이정효 감독님을 밖에서 보면, 조금 강해 보일 수 있다. 그런데 이정효 감독님을 가까이서 보면, 그렇지 않다. 인간적으로 정말 큰 도움을 주시는 분이다. 이정효 감독께 크게 배운 것 중 하나가 아랫사람을 항상 잘 챙기는 거였다. 나도 이정효 감독님처럼 아랫사람을 챙겨줄 수 있고, 도와줄 수 있는 사람이 되고 싶다.[남해=이근승 MK스포츠 기자]",
    "신문사": "기타",
    "길이": 4792
  },
  {
    "키워드": "태국",
    "발행일": "2/16/2026",
    "제목": "국중박 X 블랙핑크, 글로벌 협업' 2026년 새 봄, 국립중앙박물관이 핑크...",
    "링크": "https://www.lecturernews.com/news/articleView.html?idxno=196949",
    "내용": "블랙핑크 멤버 참여 한국어·영어·태국어 음성 도슨트, 새 앨범 리스닝 존도 운영국중박X블랙핑크 야외 조명 행사 예시 이미지 [사진출처=국립중앙박물관][한국강사신문 이미숙 기자] 국립중앙박물관(관장 유홍준)은 글로벌 프로젝트의 일환으로 K-POP을 대표하는 아티스트 블랙핑크(BLACKPINK)와 협업해 박물관 외벽을 핑크빛 조명으로 밝힌다. ‘국중박 X 블랙핑크’라는 이름으로 진행되는 이번 협업은 2월 27일 오후 2시 블랙핑크의 새 앨범 발매 시점에 맞춰 시작되며, 3월 8일까지 총 10일간 이어진다.야외 조명 행사는 국중박 열린마당과 건물 외부 공간을 핑크빛 조명으로 밝히는 이벤트다. 블랙핑크의 상징 색상인 핑크빛을 활용한 이번 행사는 행사 기간인 2월 27일에서 3월 8일, 오후 4시부터 오후 10시까지 박물관을 방문하는 누구나 자유롭게 관람할 수 있다. 또한, 박물관 내 ‘역사의 길’ 공간에는 2월 27일 오후 2시부터, 블랙핑크의 음악을 감상할 수 있는 리스닝 존(Listening Zone)이 마련된다.관람객은 박물관 내부에 조성된 리스닝 존에서 2월 27일 오후 2시에 발매되는 블랙핑크의 새 앨범 [데드라인 DEADLINE]에 수록된 음악을 감상할 수 있다. 이번 앨범에는 타이틀곡 ‘GO’를 비롯해 선공개곡 ‘뛰어(JUMP)’와 함께 수록곡인 ‘Me and my’, ‘Champion’ 등 총 5개 트랙이 수록돼 있다.블랙핑크가 국립중앙박물관의 유물 8점을 음성으로 소개하는 도슨트 프로그램도 마련한다. 이는 블랙핑크 멤버들이 직접 녹음에 참여한 음성 콘텐츠로 멤버들의 육성을 통해 박물관 유물에 대한 해설을 들을 수 있다. 음성 도슨트는 전시장 내 해당 유물 QR 코드를 통해 한국어와 영어로 들을 수 있다. 블랙핑크 멤버인 지수와 제니는 한국어로 참여하며, 로제는 영어로, 리사는 태국어 음성 도슨트에 참여한다. 태국어 음성 도슨트는 3월 중 공개된다. 이와 함께 블랙핑크가 소개하는 유물과 멤버 사진이 담긴 한정 수량 엽서도 선착순으로 제공될 예정이다.국립중앙박물관의 글로벌 소통을 위해 마련된 이번 협업은 한국 문화유산과 K-POP을 결합하는 특별한 행사가 될 것으로 보인다. 국립중앙박물관은 약 1억 명의 팬덤을 보유한 블랙핑크의 세계적 인지도를 매개로, 해외 관람객에게 한국 문화유산을 자연스럽게 소개하는 계기가 될 것으로 기대하고 있다. 블랙핑크의 소속사인 YG 엔터테인먼트 측은 이번 협업에 대해“K-POP의 역사를 써내려 온 블랙핑크와 대한민국을 대표하는 K-뮤지엄의 만남”이라며, “음악을 넘어 문화유산으로 영역을 확장해 글로벌 팬들에게 특별한 경험을 선사할 계획”이라고 밝혔다.유홍준 국립중앙박물관장은 “이번 협업은 박물관이 지켜온 문화유산을 오늘의 언어로 풀어내 더 많은 사람들이 자연스럽게 박물관을 찾고 문화를 경험할 수 있도록 하기 위한 시도”라며, “국립중앙박물관은 앞으로도 세대와 국경을 넘어 세계 시민과 문화로 소통하는 열린 박물관으로서, 다양한 협업을 통해 K-뮤지엄의 새로운 가능성을 확장해 나가겠다”고 밝혔다.주요기사한국강사아카데미, 한국강사신문 칼럼니스트 4기 3일 완성 과정 오픈[주간강사] 한국강사에이전시가 윤선동, 김용현, 주영준, 조순 강사를 소개합니다[오늘의 강사] 한국강사에이전시, 레크리에이션 분야 김동연 강사를 소개합니다[월간강사(2월)] 한국강사에이전시, 기린쌤 김태현의 “진로교육: 나에게로 떠나는 여행” 강의를 소개합니다한국강사신문, 교육담당자와 강사를 위한 『강의 트렌드 2026』 출간[포토뉴스] 『강의 트렌드 2026』 특강 & 출간기념회 현장 스케치한국강사신문, ‘제1기 대학생 기자단’ 창단식 개최한국강사아카데미, ‘한국강사신문 칼럼니스트 과정’ 1기 개설한국강사에이전시와 함께 하는 슬기로운 강사 생활이미숙 기자Kus12suk@naver.com다른기사 보기저작권자 © 한국강사신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1902
  },
  {
    "키워드": "태국",
    "발행일": "2/16/2026",
    "제목": "설 연휴 해외여행 '북새통'...질병청 &quot;여행건강오피셜 누리집 확인해야...",
    "링크": "https://www.newspim.com/news/view/20260213000033",
    "내용": "설 연휴 해외여행 '북새통'...질병청 \"여행건강오피셜 누리집 확인해야\"기사입력 :2026년02월16일 06:00최종수정 :2026년02월16일 06:00카카오톡페이스북트위터밴드가가프린트※ 본문 글자 크기 조정가더 작게가작게가보통가크게가더 크게닫기※ 번역할 언어 선택-- 선택 --닫기인도 '니파바이러스' 주의…사망 사례 나와증상 발현 시 공항에서 감염병 검사 '무료'B형 인플루엔자 시기 빨라…예방 수칙 당부[세종=뉴스핌] 신도경 기자 = 설 연휴 동안 해외를 방문하는 여행객은 출국 전 방문 국가의 감염병 발생 정보를 확인해야 한다. 발열, 기침, 인후통 등 호흡기 증상이 있는 해외 입국자는 전국 공항만 검역소에서 호흡기 감염병 검사를 무료로 받을 수 있다.질병관리청은 16일 설 연휴 동안 고향 방문과 여행, 가족 모임 등이 증가할 것으로 예상됨에 따라 국민이 건강한 명절을 보낼 수 있도록 감염병 예방 수칙을 안내했다.◆ 인도 '니파바이러스' 주의보…질병청 \"여행건강오피셜통해 감염병 수칙 확인\"인도에서 치명률이 최대 75%에 달하는 니파바이러스 감염 환자가 발생하고 있다. 방글라데시에서 니파바이러스 감염증으로 인한 사망 사례도 나와 해외여행으로 인한 해외 감염병 유입에 대한 주의가 필요한 상황이다.질병청은 해외감염병 발생 동향과 위험성 평가를 반영해 총 24개 국가를 중점검역관리지역으로 지정해 운영하고 있다. 해당 지역을 방문하거나 체류 후 입국하는 경우 Q-CODE(건강상태질문서) 제출을 통해 검역관에게 건강상태를 신고하도록 해야 한다.[자료=질병관리청]중점검역관리지역 현황과 감염병 예방 수칙 등 해외여행 건강 정보는 '여행건강오피셜' 누리집을 통해 확인할 수 있다. 발열, 기침, 인후통 등 호흡기 증상이 있는 해외 입국자는 전국 공항·항만 검역소에서 호흡기 감염병 검사를 무료로 받을 수 있다. 입국 시 검역 단계에서 조기에 검사받고 집에서 결과를 확인할 수 있어 해외여행 후 감염병으로부터 안심할 수 있다.특히 해외여행을 할 경우 오염된 식수와 식품 섭취로 감염되는 세균성 이질, 콜레라 등의 수인성·식품매개감염병에 걸리지 않도록 주의해야 한다. 세균성 이질과 콜레라는 감염 시 고열, 구토, 경련성 복통, 설사 등이 나타난다. 콜레라는 감염자의 5~10%에서 증상이 심하게 나타나 탈수뿐 아니라 사망에 이를 수도 있다.수인성·식품매개감염병 예방을 위해서는 귀가 후 또는 식사 전에 30초 이상 비누로 손을 씻어야 한다. 음식은 흐르는 물에 세척해 85℃ 이상에서 1분 이상 충분히 익혀 먹는 편이 좋다. 설사, 구토 등의 증상이 있는 경우 음식 조리를 중지하고 가까운 의료기관을 방문해야 한다. 같은 음식을 먹고 2명 이상 같은 증상이 나타나면 보건소에 즉시 신고해야 한다.◆ B형 인플루엔자 유행 시기, 빨라져…질병청 \"감염병 예방 수칙 준수해야\"세계적으로 기후변화에 따른 모기 매개 감염병도 빠르게 확산해 주의가 필요하다. 해외 유입 모기매개감염병 환자 발생 동향을 살펴보면, 뎅기열은 지난해 106개국에서 500만명 이상의 환자가 발생했다. 사망자는 3000명에 이른다. 주로 브라질, 멕시코, 콜롬비아, 베트남, 인도네시아, 태국, 수단 등을 중심으로 발생했다.뎅기열은 한번 걸렸어도 재감염이 가능하고 중증 뎅기열의 경우 치사율이 약 5%로 높다. 질병청은 유행 지역 방문 시 주의가 요구된다고 당부했다.질병청은 전국 국립검역소에서 뎅기열 신속키트검사를 제공하고 있다. 입국 시 모기물림 또는 발열 등 뎅기열이 의심되는 경우 무료로 검사받을 수 있다. 양성으로 확인되면 의료기관을 방문해 확인진단검사를 실시해야 한다.지난해 치쿤구니야열 발병 환자는 45만명 이다. 주로 미주와 아시아 지역을 중심으로 많이 발생하고 있다. 치쿤구니야열은 대부분 회복되나, 눈 질환(포도막염·망막염), 심장(심근염), 신경학적 합병증(길랑-바레 증후군)이 발생해 신생아와 기저질환이 있는 고령층은 특별한 주의가 필요하다.[자료=질병관리청]인플루엔자 등 호흡기 감염병의 경우 늦겨울에서 이른 봄에 유행하던 B형 인플루엔자가 올해는 이르게 유행하고 있다. 감염 시 중증화율이 높은 어르신, 임신부, 현재 인플루엔자 감염률이 높은 어린이, 청소년은 지금이라도 인플루엔자 백신을 접종하고 호흡기 증상이 있는 경우는 조기 치료를 위해 신속하게 의료기관을 방문해야 한다.특히 어르신 등 고위험군은 밀폐된 다중 시설 이용 시 마스크를 착용해야 한다. 감염 고위험군이 이용하는 의료기관과 감염취약시설의 방문자, 종사자는 고위험군에 대한 호흡기 감염병 전파 예방을 위해 유행 기간 중 마스크를 착용해야 하고 감염취약시설의 경우에는 호흡기 증상이 있을 경우 방문을 자제해야 한다.임승관 질병관리청장은 \"겨울 유행 초기에 A형 인플루엔자에 걸렸던 경우라도 다시 B형 인플루엔자에 감염될 수 있다\"며 \"이번 설 연휴를 건강하고 안전하게 보내기 위해 호흡기감염병 예방수칙을 준수하고 증상이 있을 경우 외출을 자제해 달라\"고 당부했다.sdk1991@newspim.com[관련기사]'니파바이러스' 감염 급증...세종시, 해외여행 예방수칙 당부노로바이러스 급증에 대전시, 설 연휴 감염병 확산방지 대응질병청, 신종감염병 차세대 치료제 '신속화'…희귀질환 사각지대 좁힌다[관련키워드]감염병해외여행해외바이러스인플루엔자질병청질병호흡기<저작권자(c) 글로벌리더의 지름길 종합뉴스통신사 뉴스핌(Newspim), 무단 전재-재배포 금지>디지털뉴스콘텐츠 이용규칙 보기뒤로가기맨위로GAM- 해외주식 투자 도우미패스틀리 ② 월가 목표가 상향 '잠재력 과소평가된 AI 수혜주'패스틀리 ① AI 트래픽 급증 힘입어 주가 72% 폭등[홍콩 대장주] 메이퇀 ③ 신성장 동력의 '폭발적 성장'[홍콩 대장주] 메이퇀② 실적은 고속 상승, 밸류는 역대 저점[뉴스핌 베스트 기사]사진황대헌 \"결승서 플랜B 급변경\"[서울=뉴스핌] 박상욱 기자 = 한국 남자 쇼트트랙 선수로는 처음으로 3개 대회 연속 메달을 따낸 황대헌(강원도청)은 \"이 자리에 오기까지 너무 많은 시련과 역경이 있었다. 너무 소중한 메달\"이라고 말했다. 황대헌은 \"월드투어 시리즈를 치르면서 많은 실패와 도전을 했고, 그런 부분을 제가 많이 연구하고 공부해서 좋은 결과로 이어졌다\"고도 했다. 황대헌은 15일(한국시간) 2026 밀라노·코르티나담페초 동계 올림픽 쇼트트랙 남자 1500m 결승에서 옌스 판트 바우트(네덜란드)에 이어 2위로 은메달을 거머쥐었다. 그는 2018 평창 대회 남자 500m 은메달을 시작으로 2022 베이징 대회에서 남자 1500m 금메달과 남자 5000m 계주 은메달을 땄다. [밀라노 로이터=뉴스핌] 박상욱 기자= 황대헌이 15일(한국시간) 2026 밀라노·코르티나담페초 동계올림픽 쇼트트랙 남자 1500m 시상식에 오르며 주먹을 불끈 쥐고 있다. 2026.02.15 psoq1337@newspim.com 황대헌에게 이번 올림픽은 출발부터 쉽지 않았다. 지난해 11월 네덜란드 도르드레흐트에서 열린 2025-2026 국제빙상경기연맹(ISU) 쇼트트랙 월드투어 4차 대회에서 왼쪽 무릎을 다쳤다. 부상 치료가 완전히 끝나지 않은 상태에서 올림픽을 준비했다. 이날 결승은 9명이 함께 뛰었다. 황대헌은 \"2022년 베이징 대회 때는 결승에서 10명이 뛰었다. 그리 놀라운 상황은 아니었다\"며 \"쇼트트랙 레이스의 흐름이 많이 바뀌어서 공부도 많이 했고, 계획했던 대로 경기를 풀어갈 수 있었다\"고 설명했다. 이어 \"경기 운영엔 다양한 전략이 있었다. 순간적으로 플랜B로 바꿨다\"며 \"자세한 내용은 제가 많이 연구한 결과라 소스를 공개할 수는 없다\"며 미소를 보였다. psoq1337@newspim.com2026-02-15 09:10사진최가온이 전한 긴박했던 순간[서울=뉴스핌] 장환수 스포츠전문기자= \"들것에 실려 나가면 그대로 끝이었어요.\" 2026 밀라노·코르티나담페초 동계올림픽 스노보드 여자 하프파이프에서 한국 설상 종목 사상 첫 금메달을 따낸 최가온(세화여고)이 가장 아찔했던 순간을 돌아봤다. 최가온. [사진=대한체육회] 최가온은 14일(한국시간) 이탈리아 밀라노 코리아하우스에서 열린 대한체육회 공식 기자회견에서 전날 결선 1차 시기를 떠올렸다. 그는 리비뇨 스노파크에서 열린 결선 1차 시기에서 크게 넘어지며 한동안 일어나지 못했다. 의료진이 내려와 상태를 확인했고, 들것이 대기한 긴박한 상황이었다. 최가온은 \"들것에 실려 나가면 병원으로 가야 했고, 그러면 대회를 포기해야 하는 상황이었다\"며 \"포기하면 평생 후회할 것 같았다. 다음 선수가 기다리고 있어 시간이 많지 않았는데 잠시만 시간을 달라고 하고 발가락부터 힘을 주며 움직이려 했다\"고 말했다. 다행히 걸을 수는 있었지만 코치는 기권을 권유했다. 최가온은 \"나는 무조건 뛰겠다고 했지만 코치님은 걸을 수 없는 상태로 보셨다\"며 \"이를 악물고 계속 걸어보려 했고, 다리 상태가 조금씩 나아져 2차 시기 직전 기권을 철회했다\"고 설명했다. [리비뇨 로이터=뉴스핌] 장환수 스포츠전문기자= 최가온이 13일 스노보드 여자 하프파이프 결선 1차 시기에서 넘어지자 의료진이 달려와 상태를 살펴보고 있다. 2026.02.13 zangpabo@newspim.com 1, 2차 시기 연속 실수로 벼랑 끝에 몰렸지만 3차 시기에서 반전이 일어났다. 최가온은 \"긴장감이 오히려 사라졌다. 기술 생각만 하면서 출발했다. 내 연기를 완성하겠다는 생각뿐이었다\"고 돌아봤다. 그리고 900도와 720도 회전을 안정적으로 연결하며 90.25점을 받아 극적인 역전 우승을 완성했다. 은메달을 차지한 교포 선수 클로이 김(미국)과 관계도 화제가 됐다. 최가온은 \"클로이 언니가 안아줬는데 정말 행복했다. 그 순간 '내가 언니를 넘어섰구나' 하는 감정이 몰려왔고 눈물이 터졌다\"고 했다. 이어 \"경기 전에는 언니가 금메달을 땄으면 좋겠다는 생각이 들 정도로 마음이 복잡했다. 존경하는 선수라 기쁨과 서운함이 동시에 들었다\"고 솔직하게 털어놨다. 부상 직후 재도전에 대한 두려움은 없었을까. 그는 \"어릴 때부터 겁이 없었다. 언니, 오빠들과 함께 타며 자연스럽게 생긴 승부욕이 두려움을 이겨낸 것 같다\"며 웃었다. [리비뇨=로이터뉴스핌] 밀라노-코르티나 2026 동계올림픽 스노보드 여자 하프파이프에서 금메달을 획득한 최가온 선수가 지난 12일 이탈리아 리비뇨 스노파크에서 열린 시상식에서 태극기를 들어 보이고 있다. 2026.02.13 photo@newspim.com 많은 눈이 내린 경기 환경에 대해서도 담담했다. \"첫 엑스게임 때 눈이 정말 많이 왔는데 그때에 비하면 괜찮았다. 경기장에 들어갔을 때 함박눈이 내려 오히려 예쁘다고 느꼈다. 시상대에서도 눈이 내려 클로이 언니와 '이렇게 눈이 내리니 좋다'고 이야기했다\"고 전했다. 몸 상태는 완전하지 않았다. 그는 \"무릎이 아주 아팠지만 많이 좋아졌다\"며 \"올림픽을 앞두고 훈련 중 다친 왼쪽 손목은 귀국 후 점검해야 한다\"고 밝혔다. 이어 \"이번 올림픽에서 최고의 경기력을 보여드리지는 못했다. 기술 완성도를 더 높이고 긴장감을 다스리는 법도 보완하고 싶다\"며 \"먼 미래보다 당장 지금의 나보다 더 나은 선수가 되는 게 목표\"라고 말했다. 최가온. [사진=올댓스포츠] 가족에 대한 고마움도 전했다. 최가온은 \"아버지가 내가 어릴 때 일을 그만두고 이 길을 함께 걸었다. 많이 싸우기도 했지만 끝까지 포기하지 않고 함께해줘 지금 이 자리에 있는 것 같다\"며 고개를 숙였다. 귀국 후 계획을 묻자 \"할머니가 해주는 밥을 먹고 싶다. 친구들과는 파자마 파티를 하기로 했다\"며 수줍게 웃었다. 금메달과 함께 포상금과 고급 시계를 받게 된 데 대해서는 \"과분한 것들을 받게 돼 영광이다. 시계는 잘 차겠다\"고 말했다. 스노보드 꿈나무들에게는 \"하프파이프는 즐기면서 타는 게 가장 중요하다. 다치지 말고 즐기면서 탔으면 좋겠다\"고 조언했다. 들것 앞에서 멈추지 않았던 17세의 선택은 결국 한국 설상 종목의 새 역사가 됐다. zangpabo@newspim.com2026-02-14 22:35알파벳 '100년물 채권'에 거품 경고\"SK하이닉스 경영성과급, 임금 아냐\"내년 의대 490명 더 뽑는다[주요포토]'설 연휴 시작, 북적이는 인천공항버스 타고 고향 가는길김민석 총리, 도심주택공급방안 현장점검고향 가는 길설 연휴 앞둔 전통시장훨훨 나는 코스피... 5522.27 마감\"졸업을 축하합니다\"",
    "신문사": "기타",
    "길이": 6006
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "양윤서, 한국 선수 최초 아시아태평양 여자아마추어 골프선수권대회 우...",
    "링크": "https://www.newspim.com/news/view/20260215000119",
    "내용": "양윤서, 한국 선수 최초 아시아태평양 여자아마추어 골프선수권대회 우승기사입력 :2026년02월15일 15:27최종수정 :2026년02월15일 15:27카카오톡페이스북트위터밴드가가프린트※ 본문 글자 크기 조정가더 작게가작게가보통가크게가더 크게닫기※ 번역할 언어 선택-- 선택 --닫기[서울=뉴스핌] 남정훈 기자 = 양윤서(인천여고부설방송통신고)가 아시아태평양 여자아마추어 골프선수권대회에서 우승 트로피를 들어올렸다.양윤서는 15일 뉴질랜드 웰링턴의 로열 웰링턴 골프클럽(파72·6천362야드)에서 열린 아시아태평양 여자아마추어 골프선수권대회 최종 4라운드에서 이글 1개와 버디 4개, 보기 3개를 묶어 3언더파 69타를 기록했다.[서울=뉴스핌] 아시아태평양 여자 아마추어 골프선수권대회 우승을 차지한 양윤서가 트로피를 들고 있다. [사진 = WAAP] 2026.02.15 wcn05002@newspim.com최종 합계 16언더파 272타를 적어낸 그는 2위 오수민(신성고)을 무려 8타 차로 따돌리며 우승을 확정했다.이번 대회는 2018년 창설된 이후 아시아·태평양 지역 유망주들의 등용문으로 자리 잡았다. 우승자에게는 세계 최고 권위의 메이저 무대 진출권이 주어진다. 양윤서는 이 우승으로 셰브론 챔피언십, 에비앙 챔피언십, AIG 여자오픈 등 여자 골프 5대 메이저 대회 가운데 3개 대회 출전권을 확보했다.뿐만 아니라 하나금융그룹 챔피언십, ISPS 한다 호주여자오픈, R&A 여자 아마추어 챔피언십, 오거스타 내셔널 여자 아마추어 대회 등 굵직한 대회에도 출전할 수 있는 기회를 얻었다.한국 선수의 이 대회 우승은 이번이 처음이다. 2023년 김민솔, 2024년 이효송, 2025년과 올해 오수민까지 최근 4년 연속 준우승에 머물렀던 아쉬움을 양윤서가 말끔히 씻어냈다.[서울=뉴스핌] 아시아태평양 여자 아마추어 골프선수권대회 우승을 차지한 양윤서가 트로피를 들고 있다. [사진 = WAAP] 2026.02.15 wcn05002@newspim.com양윤서는 경기 후 인터뷰에서 \"메이저 대회 출전 자격을 얻어 세계 최고의 선수들과 훌륭한 코스에서 경쟁하게 돼 매우 기대된다\"라고 소감을 밝혔다.이어 \"대회를 준비하며 태국에서 한 달가량 국가대표 훈련을 했는데, 김형태·민나온 코치님께서 자신감을 불어넣어 주신 덕분에 믿음을 갖고 플레이할 수 있었다\"라고 감사의 뜻을 전했다.wcn05002@newspim.com[관련기사][PGA] 김시우, 공동 63위로 또 추락... 4연속 톱10 '가물''LPGA 준우승만 세 번' 최혜진, LET 사우디 대회서 우승 기회김우현 연장 집중력 발휘, '2026 KPGA MY문영 윈터투어 2회 대회' 우승[관련키워드]양윤서골프<저작권자(c) 글로벌리더의 지름길 종합뉴스통신사 뉴스핌(Newspim), 무단 전재-재배포 금지>디지털뉴스콘텐츠 이용규칙 보기뒤로가기맨위로GAM- 해외주식 투자 도우미패스틀리 ② 월가 목표가 상향 '잠재력 과소평가된 AI 수혜주'패스틀리 ① AI 트래픽 급증 힘입어 주가 72% 폭등[홍콩 대장주] 메이퇀 ③ 신성장 동력의 '폭발적 성장'[홍콩 대장주] 메이퇀② 실적은 고속 상승, 밸류는 역대 저점[뉴스핌 베스트 기사]사진황대헌 \"결승서 플랜B 급변경\"[서울=뉴스핌] 박상욱 기자 = 한국 남자 쇼트트랙 선수로는 처음으로 3개 대회 연속 메달을 따낸 황대헌(강원도청)은 \"이 자리에 오기까지 너무 많은 시련과 역경이 있었다. 너무 소중한 메달\"이라고 말했다. 황대헌은 \"월드투어 시리즈를 치르면서 많은 실패와 도전을 했고, 그런 부분을 제가 많이 연구하고 공부해서 좋은 결과로 이어졌다\"고도 했다. 황대헌은 15일(한국시간) 2026 밀라노·코르티나담페초 동계 올림픽 쇼트트랙 남자 1500m 결승에서 옌스 판트 바우트(네덜란드)에 이어 2위로 은메달을 거머쥐었다. 그는 2018 평창 대회 남자 500m 은메달을 시작으로 2022 베이징 대회에서 남자 1500m 금메달과 남자 5000m 계주 은메달을 땄다. [밀라노 로이터=뉴스핌] 박상욱 기자= 황대헌이 15일(한국시간) 2026 밀라노·코르티나담페초 동계올림픽 쇼트트랙 남자 1500m 시상식에 오르며 주먹을 불끈 쥐고 있다. 2026.02.15 psoq1337@newspim.com 황대헌에게 이번 올림픽은 출발부터 쉽지 않았다. 지난해 11월 네덜란드 도르드레흐트에서 열린 2025-2026 국제빙상경기연맹(ISU) 쇼트트랙 월드투어 4차 대회에서 왼쪽 무릎을 다쳤다. 부상 치료가 완전히 끝나지 않은 상태에서 올림픽을 준비했다. 이날 결승은 9명이 함께 뛰었다. 황대헌은 \"2022년 베이징 대회 때는 결승에서 10명이 뛰었다. 그리 놀라운 상황은 아니었다\"며 \"쇼트트랙 레이스의 흐름이 많이 바뀌어서 공부도 많이 했고, 계획했던 대로 경기를 풀어갈 수 있었다\"고 설명했다. 이어 \"경기 운영엔 다양한 전략이 있었다. 순간적으로 플랜B로 바꿨다\"며 \"자세한 내용은 제가 많이 연구한 결과라 소스를 공개할 수는 없다\"며 미소를 보였다. psoq1337@newspim.com2026-02-15 09:10사진최가온이 전한 긴박했던 순간[서울=뉴스핌] 장환수 스포츠전문기자= \"들것에 실려 나가면 그대로 끝이었어요.\" 2026 밀라노·코르티나담페초 동계올림픽 스노보드 여자 하프파이프에서 한국 설상 종목 사상 첫 금메달을 따낸 최가온(세화여고)이 가장 아찔했던 순간을 돌아봤다. 최가온. [사진=대한체육회] 최가온은 14일(한국시간) 이탈리아 밀라노 코리아하우스에서 열린 대한체육회 공식 기자회견에서 전날 결선 1차 시기를 떠올렸다. 그는 리비뇨 스노파크에서 열린 결선 1차 시기에서 크게 넘어지며 한동안 일어나지 못했다. 의료진이 내려와 상태를 확인했고, 들것이 대기한 긴박한 상황이었다. 최가온은 \"들것에 실려 나가면 병원으로 가야 했고, 그러면 대회를 포기해야 하는 상황이었다\"며 \"포기하면 평생 후회할 것 같았다. 다음 선수가 기다리고 있어 시간이 많지 않았는데 잠시만 시간을 달라고 하고 발가락부터 힘을 주며 움직이려 했다\"고 말했다. 다행히 걸을 수는 있었지만 코치는 기권을 권유했다. 최가온은 \"나는 무조건 뛰겠다고 했지만 코치님은 걸을 수 없는 상태로 보셨다\"며 \"이를 악물고 계속 걸어보려 했고, 다리 상태가 조금씩 나아져 2차 시기 직전 기권을 철회했다\"고 설명했다. [리비뇨 로이터=뉴스핌] 장환수 스포츠전문기자= 최가온이 13일 스노보드 여자 하프파이프 결선 1차 시기에서 넘어지자 의료진이 달려와 상태를 살펴보고 있다. 2026.02.13 zangpabo@newspim.com 1, 2차 시기 연속 실수로 벼랑 끝에 몰렸지만 3차 시기에서 반전이 일어났다. 최가온은 \"긴장감이 오히려 사라졌다. 기술 생각만 하면서 출발했다. 내 연기를 완성하겠다는 생각뿐이었다\"고 돌아봤다. 그리고 900도와 720도 회전을 안정적으로 연결하며 90.25점을 받아 극적인 역전 우승을 완성했다. 은메달을 차지한 교포 선수 클로이 김(미국)과 관계도 화제가 됐다. 최가온은 \"클로이 언니가 안아줬는데 정말 행복했다. 그 순간 '내가 언니를 넘어섰구나' 하는 감정이 몰려왔고 눈물이 터졌다\"고 했다. 이어 \"경기 전에는 언니가 금메달을 땄으면 좋겠다는 생각이 들 정도로 마음이 복잡했다. 존경하는 선수라 기쁨과 서운함이 동시에 들었다\"고 솔직하게 털어놨다. 부상 직후 재도전에 대한 두려움은 없었을까. 그는 \"어릴 때부터 겁이 없었다. 언니, 오빠들과 함께 타며 자연스럽게 생긴 승부욕이 두려움을 이겨낸 것 같다\"며 웃었다. [리비뇨=로이터뉴스핌] 밀라노-코르티나 2026 동계올림픽 스노보드 여자 하프파이프에서 금메달을 획득한 최가온 선수가 지난 12일 이탈리아 리비뇨 스노파크에서 열린 시상식에서 태극기를 들어 보이고 있다. 2026.02.13 photo@newspim.com 많은 눈이 내린 경기 환경에 대해서도 담담했다. \"첫 엑스게임 때 눈이 정말 많이 왔는데 그때에 비하면 괜찮았다. 경기장에 들어갔을 때 함박눈이 내려 오히려 예쁘다고 느꼈다. 시상대에서도 눈이 내려 클로이 언니와 '이렇게 눈이 내리니 좋다'고 이야기했다\"고 전했다. 몸 상태는 완전하지 않았다. 그는 \"무릎이 아주 아팠지만 많이 좋아졌다\"며 \"올림픽을 앞두고 훈련 중 다친 왼쪽 손목은 귀국 후 점검해야 한다\"고 밝혔다. 이어 \"이번 올림픽에서 최고의 경기력을 보여드리지는 못했다. 기술 완성도를 더 높이고 긴장감을 다스리는 법도 보완하고 싶다\"며 \"먼 미래보다 당장 지금의 나보다 더 나은 선수가 되는 게 목표\"라고 말했다. 최가온. [사진=올댓스포츠] 가족에 대한 고마움도 전했다. 최가온은 \"아버지가 내가 어릴 때 일을 그만두고 이 길을 함께 걸었다. 많이 싸우기도 했지만 끝까지 포기하지 않고 함께해줘 지금 이 자리에 있는 것 같다\"며 고개를 숙였다. 귀국 후 계획을 묻자 \"할머니가 해주는 밥을 먹고 싶다. 친구들과는 파자마 파티를 하기로 했다\"며 수줍게 웃었다. 금메달과 함께 포상금과 고급 시계를 받게 된 데 대해서는 \"과분한 것들을 받게 돼 영광이다. 시계는 잘 차겠다\"고 말했다. 스노보드 꿈나무들에게는 \"하프파이프는 즐기면서 타는 게 가장 중요하다. 다치지 말고 즐기면서 탔으면 좋겠다\"고 조언했다. 들것 앞에서 멈추지 않았던 17세의 선택은 결국 한국 설상 종목의 새 역사가 됐다. zangpabo@newspim.com2026-02-14 22:35알파벳 '100년물 채권'에 거품 경고\"SK하이닉스 경영성과급, 임금 아냐\"내년 의대 490명 더 뽑는다[주요포토]'설 연휴 시작, 북적이는 인천공항버스 타고 고향 가는길김민석 총리, 도심주택공급방안 현장점검고향 가는 길설 연휴 앞둔 전통시장훨훨 나는 코스피... 5522.27 마감\"졸업을 축하합니다\"",
    "신문사": "기타",
    "길이": 4745
  },
  {
    "키워드": "태국",
    "발행일": "2/16/2026",
    "제목": "설 연휴, 축산 농장 들렀다간 '돼지열병·조류독감' 옮길 수도",
    "링크": "https://n.news.naver.com/mnews/article/417/0001130134?sid=103",
    "내용": "성묘·낚시 후 농장 방문 자제 당부…불법 축산물 반입하다 걸리면 과태료경기농협 공동방제단 방역차량이 5일 경기 평택시 서탄면 한 농장에서 가축 질병 확산방지를 위한 방역작업을 하고 있다./사진=뉴시스설 연휴를 앞두고 돼지열병과 조류독감이 전국으로 번지면서 방역 당국에 비상이 걸렸다. 귀성객이 대거 이동하는 이번 연휴가 바이러스 확산의 최대 고비가 될 수 있다는 우려에서다.올해 아프리카돼지열병(ASF)은 전남·전북·경남에서 역대 처음 발생하며 제주도를 제외한 전국으로 퍼졌다. 고병원성 조류인플루엔자(AI)도 좀처럼 기세가 꺾이지 않고 있다. 두 가축 전염병이 동시에 확산되는 상황에서 방역 당국이 가장 걱정하는 것은 귀성길 이동이 바이러스를 전국으로 실어 나르는 통로가 되는 것이다.바이러스를 옮기는 건 꼭 동물만이 아니다. 사람의 신발이나 옷에 묻은 오염원이 축산 농장으로 유입되는 경우가 적지 않다. 산에서 성묘를 하거나 강변에서 낚시·산책을 즐긴 뒤 곧바로 축산 농장을 찾으면 멧돼지 서식지나 철새 도래지에서 묻어온 바이러스가 옮겨질 수 있다. 당국이 야외 활동 후 농장 방문을 삼가달라고 거듭 당부하는 이유다. 불가피하게 방문해야 한다면 소독과 방역복 착용은 기본이고, 사육시설 안으로는 들어가지 않는 것이 원칙이다.야생동물을 통한 전파도 현재 진행형이다. 지난해 9월부터 올해 2월13일까지 경기 포천, 강원 화천·원주, 충북 충주 등지에서 야생동물 ASF 항원이 113건 검출됐고, 같은 기간 철새와 야생조류에서는 고병원성 AI가 51건 확인됐다. 들판이나 하천 주변에서 야생동물 폐사체를 발견하더라도 절대 손대지 말고 곧바로 신고하는 것이 중요하다.해외에서 들어오는 축산물도 경계 대상이다. 당국이 최근 전국 외국식료품판매업소 53곳을 단속한 결과 한 곳에서 신고하지 않은 축산물 4개 품목이 적발됐는데, 이 중 3개 품목에서 ASF 바이러스 유전자가 검출됐다. 올해 ASF가 발생한 농장 10곳 중 8곳에서 멧돼지 유래와 다른 유전형의 바이러스가 나온 점을 고려하면, 불법 반입 축산물이 농장 감염으로 이어졌을 가능성을 배제하기 어렵다.베트남·중국·몽골·태국·캄보디아·네팔 등은 위험 노선으로 지정돼 있어 이들 나라에서 들어오는 축산물은 반드시 신고해야 한다. 신고 없이 반입하다 적발되면 과태료를 물어야 하고, 농장 내 불법 축산물 보관이나 택배 수령도 금지돼 있어 위반 시 1년 이하 징역 또는 1000만원 이하 벌금에 처해질 수 있다.방역 당국은 연휴 기간 내내 24시간 비상 대응체계를 가동한다. 농식품부는 축산농가에는 의심 증상이 생기면 즉시 신고해 줄 것을, 귀성객에게는 철새 도래지와 축산 농장 방문을 최대한 자제해 달라고 거듭 당부했다.",
    "신문사": "기타",
    "길이": 1326
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "양윤서, 아시아태평양 여자아마추어 골프선수권대회 우승…대회 창설 후...",
    "링크": "https://m.sports.naver.com/golf/article/011/0004590636",
    "내용": "WAAP서 최종 합계 16언더…8타 차 우승2018년 대회 창설 이후 첫 韓선수 우승메이저 3개 대회 등 국제 대회 출전권 획득“메이저 출전해 세계 최고 선수들과 겨뤄보고파”양윤서가 15일 뉴질랜드 웰링턴의 로열 웰링턴 골프클럽에서 열린 아시아태평양 여자아마추어 골프선수권대회에서 우승 직후 트로피를 들고 포즈를 취하고 있다. 사진 제공=WAAP 조직위원회양윤서가 15일 뉴질랜드 웰링턴의 로열 웰링턴 골프클럽에서 열린 아시아태평양 여자아마추어 골프선수권대회에서 우승 이후 세레머니를 하고 있다. 사진 제공=WAAP 조직위원회국가대표양윤서(인천여방통고)가 아시아태평양 여자아마추어 골프선수권대회(WAAP)에서 우승했다.양윤서는 15일 뉴질랜드 웰링턴의 로열 웰링턴 골프클럽(파72)에서 열린 대회 마지막 날 4라운드에서 이글 1개와 버디 4개, 보기 3개를 묶어 3언더파 69타를 쳤다. 최종 합계 16언더파 272타를 적어낸 양윤서는 2위오수민(신성고)을 8타 차로 제치고 정상에 올랐다.이번 우승으로 양윤서는 올해 메이저 3개 대회(AIG 여자 오픈, 아문디 에비앙 챔피언십, 셰브런 챔피언십) 출전권을 얻었다.하나금융그룹 챔피언십, ISPS HANDA 호주 여자 오픈, 제123회 여자 아마추어 챔피언십, 오거스타 내셔널 여자 아마추어(ANWA)에도 출전한다.2018년 창설된 이 대회는 R&A와 아시아태평양골프연맹이 공동으로 개최한다.이 대회 2018년 초대 챔피언이 현재 여자 골프 세계 랭킹 1위 지노 티띠꾼(태국)이다.한국 선수가 이 대회를 제패한 것은 올해 양윤서가 처음이다.2023년 김민솔, 2024년 이효송, 2025년과 올해 오수민 등 최근 4년 연속 한국 선수들이 준우승했다.양윤서가 15일 뉴질랜드 웰링턴의 로열 웰링턴 골프클럽에서 열린 아시아태평양 여자아마추어 골프선수권대회에서 우승한 이후 인터뷰를 하고 있다. 사진 제공=WAAP 조직위원회우승 확정 후 양윤서는 “실감이 나지 않는다. 정말 기쁘다. 해냈다는 것이 자랑스럽다”며 “메이저 출전으로 기대하는 바는 세계 최고의 선수들과 플레이하는 것, 좋은 코스에서 플레이하는 것이다. 한 번도 경험해 보지 못한 것을 해본다는 점이 기대된다. 메이저 문을 두드리다 보면 챔피언이 될 것 같다. 머지않은 미래”라고 말했다.이어 “이 대회를 준비하면서 태국에서 한 달 정도 국가대표 훈련을 했는데 김형태, 민나온 코치님이 잘 할 수 있다고 얘기해주셔서 자신 있게 경기할 수 있었다”고 소감을 밝혔다.함께 출전한박서진(서문여고)은 4언더파 6위,홍수민(천안중앙방통고)은 3언더파 공동 7위, 박서진(대전여방통고)과김규빈(학산여고)은 2언더파 공동 9위로 대회를 마쳤다.",
    "신문사": "서울경제",
    "길이": 1309
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "&quot;16언더파 독주 우승&quot; 양윤서, 아시아태평양 여자아마 골프 제패",
    "링크": "https://www.topstarnews.net/news/articleView.html?idxno=15971276",
    "내용": "(톱스타뉴스 권예서 기자) 뉴질랜드 웰링턴 로열 웰링턴 골프클럽의 마지막 라운드에서 양윤서의 샷은 안정감 있게 페어웨이를 가르며 갤러리의 시선을 모았다. 긴장감이 흐르는 퍼트 순간마다 조용해진 코스를 가르던 임팩트 소리는 곧바로 스코어보드의 변화를 이끌어냈다. 양윤서는 4라운드에서 이글 1개와 버디 4개, 보기 3개로 3언더파 69타를 기록하며 최종 합계 16언더파 272타로 우승을 확정했다.아시아태평양 여자아마추어 골프선수권대회는 15일 뉴질랜드 웰링턴 로열 웰링턴 골프클럽 파72 6천362야드에서 최종 4라운드 경기를 진행했다. 2018년 창설된 이 대회는 R&A와 아시아태평양골프연맹이 공동으로 개최하는 대회로 아시아태평양 지역 여자 아마추어를 대표하는 무대다.최종합계 16언더파 272타, 2위와 8타 차 완승으로 메이저 대회 출전권 확보. (사진=연합뉴스)양윤서는 최종 라운드에서 이글 1개와 버디 4개, 보기 3개를 묶어 3언더파 69타를 쳤다. 이에 따라 대회 최종 합계는 16언더파 272타가 됐다. 양윤서는 2위 오수민의 8언더파 280타를 8타 차로 앞서며 여유 있는 우승을 차지했다.2위 오수민은 신성고 소속으로 대회 내내 선두권을 추격했지만, 양윤서의 16언더파 272타를 따라잡기에는 타수 차이가 컸다. 양윤서는 마지막 날까지 흔들림 없는 경기 운영을 펼치며 8타 차라는 큰 격차를 유지한 채 정상에 올랐다.우승을 차지한 양윤서는 아시아태평양 여자아마추어 골프선수권대회 우승자에게 주어지는 특전을 확보했다. 양윤서는 여자 골프 5대 메이저 대회 가운데 셰브론 챔피언십, 에비앙 챔피언십, AIG 여자오픈 등 3개 메이저 대회 출전 자격을 얻었다.또 양윤서는 하나금융그룹 챔피언십, ISPS 한다 호주여자오픈, R&A 여자 아마추어 챔피언십, 오거스타 내셔널 여자 아마추어 대회 출전권도 획득했다. 이에 따라 양윤서는 올해 여러 국제무대에서 세계 정상급 선수들과 경쟁하게 됐다.아시아태평양 여자아마추어 골프선수권대회는 2018년 창설 이후 여자 골프 유망주들의 등용문으로 자리 잡았다. 2018년 초대 챔피언은 현재 여자 골프 세계 랭킹 1위인 태국의 지노 티띠꾼이다. 지노 티띠꾼이 초대 대회 우승 이후 세계 1위까지 올라선 만큼, 이번 양윤서의 우승도 향후 성장 가능성에 관심을 모으고 있다.한국 선수는 2018년 창설 이후 아시아태평양 여자아마추어 골프선수권대회에서 우승을 차지하지 못하다가 올해 양윤서가 처음으로 우승을 차지했다. 한국 선수들은 2023년 김민솔, 2024년 이효송, 2025년과 올해 오수민 등 최근 4년 연속 준우승에 머무르며 정상 등극 문턱에서 아쉬움을 남겼다.양윤서의 우승으로 한국 골프는 아시아태평양 여자아마추어 골프선수권대회에서 이어져 온 준우승 징크스를 끝내고 첫 우승 트로피를 품에 안게 됐다. 특히 최근 4년 동안 준우승에 그쳤던 흐름을 끊고 처음 정상에 오른 점에서 이번 우승의 의미는 더해졌다.양윤서는 우승 후 인터뷰에서 메이저 대회 출전에 대한 기대감을 전했다. 양윤서는 메이저 대회 출전 자격을 얻어 세계 최고의 선수들과 좋은 코스에서 경기하게 돼 기대된다고 밝혔다.또 양윤서는 이번 대회를 준비하며 태국에서 한 달 정도 국가대표 훈련을 진행했다고 설명했다. 이 과정에서 김형태, 민나온 코치가 잘할 수 있다고 조언해 준 덕분에 자신 있게 경기할 수 있었다고 소감을 전했다.아시아태평양 여자아마추어 골프선수권대회 우승으로 양윤서는 메이저 3개 대회와 여러 국제대회 출전권을 동시에 확보하며 향후 일정이 더욱 바빠졌다. 양윤서는 메이저 무대에서 세계적인 선수들과 정면 승부를 펼칠 기회를 얻어 성장의 발판을 마련했다.권예서 기자reporter@topstarnews.co.kr다른기사추천8키워드#양윤서#아시아태평양여자아마추어골프선수권대회#오수민기사제보반론신청<저작권자 © 톱스타뉴스 무단전재 및 재배포 금지>2026/02/15 14:41송고|reporter@topstarnews.co.kr",
    "신문사": "기타",
    "길이": 1936
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "‘국대’ 양윤서, 아태 여자아마 골프선수권대회 우승…“메이저 우승...",
    "링크": "https://m.sports.naver.com/golf/article/005/0001832375",
    "내용": "15일 뉴질랜드 웰링턴의 로열 웰링턴GC에서 끝난 아시아태평양 여자아마추어 골프선수권대회에서 한국인 최초로 우승 트로피를 들어 올린 양윤서. WAAP 조직위원회‘국가대표’양윤서(인천여고부설방송통신고)가 아시아태평양 여자아마추어 골프선수권대회에서 한국인 최초로 정상 등극에 성공했다.양윤서는 15일 뉴질랜드 웰링턴의 로열 웰링턴GC(파72·6362야드)에서 열린 대회 마지막날 4라운드에서 보기 3개를 범했으나 이글 1개와 버디 4개를 잡아 3언더파 69타를 쳤다.최종합계 16언더파 272타를 기록한 양윤서는 2위오수민(신성고)의 추격을 8타 차이로 여유있게 따돌리고 우승 트로피를 들어 올렸다.2018년 창설된 이 대회는 R&A와 아시아태평양골프연맹이 공동으로 개최한다. 한국 국적 선수가 우승한 것은 양윤서가 최초다.양윤서는 이번 우승으로 미국여자프로골프(LPGA)투어 5대 메이저대회인 셰브론 챔피언십, 에비앙 챔피언십, AIG 여자오픈 등 출전 자격을 획득했다.이 외에도 하나금융그룹 챔피언십, ISPS 한다 호주여자오픈, R&A 여자 아마추어 챔피언십, 오거스타 내셔널 여자 아마추어 대회 출전권도 손에 넣었다.2018년에 창설된 이 대회 초대 챔피언이 현 여자 골프 세계 랭킹 1위인 지노 티띠꾼(태국)이다. 한국 선수는 2023년 김민솔, 2024년 이효송, 2025년과 올해 오수민이 준우승을 거둔 바 있다.양윤서는 “메이저 대회 출전 자격을 얻어 세계 최고의 선수들과 좋은 코스에서 경기하게 돼 기대된다”며 “메이저 문을 두드리다보면 챔피언이 될 것 같다. 멀지 않은 (내)미래가 될 것 같다“고 강한 자신감을 내보였다.",
    "신문사": "기타",
    "길이": 804
  },
  {
    "키워드": "태국",
    "발행일": "2/16/2026",
    "제목": "경기도 외국인 산재 1위인데…“살려달라” 절규 못 알아듣는 119",
    "링크": "https://n.news.naver.com/mnews/article/666/0000096474?sid=102",
    "내용": "경기도 산재 외국인 ‘전국 최대치’...13개월새 신고 중 58% 통역 필요BBB통역·다누리콜센터 등에 의존...전문가 “다급한 상황… 대책 시급”경기소방 “필요성 인식, 방안 모색”기사 내용을 바탕으로 생성한 일러스트. 경기일보AI 이미지산업재해를 입은 외국인 근로자의 43%가 경기도에 집중, 전국 최대치를 기록하고 있지만 정작 외국인 근로자들의 119 신고 접근성은 언어 장벽에 가로막혀 있어 개선이 시급하다는 지적이다.16일 경기도소방재난본부(경기소방), 법무부 등에 따르면 지난해 말 기준 도내 등록 외국인은 약 73만명으로 전국(약 216만명)의 33.9%를 차지, 역대 최대치를 경신했다. 지역별로는 안산(약 10만명), 시흥(약 7만2천명), 화성(약 6만9천명) 등 대규모 산업단지가 위치한 지역에 집중돼 있다.등록 외국인 수 증대는 산재 피해자 증가로 이어졌다. 2022년부터 지난해 상반기까지 도내 외국인 산재 피해자는 1만3천301명으로 집계됐다. 전국(3만847명)의 43.1%가 집중된 것으로 국내 사업장에서 다치거나 숨진 외국인 노동자 10명 중 4명 이상이 도에서 사고를 겪은 것이다.실제 2024년 6월 화성특례시 서신면 아리셀 배터리 공장 화재로 숨진 22명의 근로자 중 20명은 외국인이었다. 또 지난해 11월에는 안성 한 골판지 제조공장에서 불이 나 태국 국적 60대 근로자가 사망했다.상황이 이렇지만 외국인 근로자의 119 신고는 시작부터 차질이 빚어지는 실정이다.경기소방에 따르면 지난해 1월부터 올해 2월8일까지 접수된 외국인 관련 119 신고는 416건이며 이 중 58.1%(242건)는 별도의 통역기관 연결을 거쳐야 했다. 촌각을 다투는 상황에서 신고에만 상당한 시간이 소요되는 것이다.더욱이 경기소방은 통역 전담 인력 상주 없이 자원봉사자로 구성된 BBB통역 서비스나 다문화 가정에 통역 서비스를 제공하는 다누리콜센터에 신고 통역을 의존하고 있다. 경기소방이 운용하고 있는 인공지능 기반 119 신고 접수 시스템 역시 영어로만 소통이 가능한 상태다.오경석 경기도외국인인권지원센터 소장은 “외국인의 119 신고가 신속하게 이뤄진다면 신속한 구조로 재해를 예방할 수 있을 것”이라며 “신고가 지연되는 현재 상황을 타개할 대책이 시급하다”고 말했다.경기소방 관계자는 “외국인 119 신고 통역 서비스 지원 필요성을 인식하고 있다”며 “통역 가능 언어 다양화, 다문화 의용소방대 운영 확대, 신고 접수 시스템 개선 등 여러 방안을 모색하겠다”고 설명했다.",
    "신문사": "기타",
    "길이": 1228
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "70억 사기, 추징금은 20만원… “中총책이 수익 독식 구조”",
    "링크": "https://n.news.naver.com/mnews/article/081/0003618272?sid=102",
    "내용": "철조망 깔린 ‘망고단지’ - 캄보디아에서 한국인 납치ㆍ감금이 잇따라 발생하고 있는 가운데 16일(현지시간) 캄보디아 프놈펜 인근 범죄단지로 알려진 ‘망고단지’ 외벽에 철조망이 깔려있다. 2025.10.16 연합뉴스캄보디아의 범죄 소굴인 ‘망고단지’에서 한국인들을 투자 사기 조직으로 끌어들인 모집책이 1심 선고를 앞둔 가운데 그에게 구형된 추징금이 겨우 20만원에 불과해 피해 회복에 한참 못 미칠 것으로 보인다.15일 연합뉴스에 따르면 검찰은 지난달 19일 서울남부지법에서 열린 범죄단체 모집책 A씨의 결심 공판에서 징역 13년에 추징금 20만원을 선고해달라고 재판부에 요청했다.A씨는 지난해 1월 “캄보디아에서 카지노 일을 하면 큰돈을 번다”는 지인의 말에 프놈펜으로 건너가 망고단지 내 범죄단체에서 일을 시작했다.그가 속한 조직은 중국인 총책을 정점으로 총괄, 영업팀장, 영업팀원 등이 배치된 전형적인 피라미드형 조직이었다.그밖에 관리책, 홍보팀, 시나리오팀, 기술팀 등 전문 부서까지 갖춘 조직이었다.A씨는 조직원을 모으는 ‘모집책’ 역할을 맡았다. 자신을 망고단지로 끌어들인 친구와 같은 역할을 맡게 된 셈이었다.생활 흔적 남아있는 캄보디아 범죄단지 - 16일(현지시간) 캄보디아 프놈펜 인근 범죄단지인 태자단지 내부에 생활흔적이 남아있다. 2025.10.16 연합뉴스그는 영업팀원 1명을 데려올 때마다 1000~3000달러(약 144만~434만원)의 수당과 해당 팀원이 벌어들인 범죄 수익의 10%를 인센티브로 받기로 약속받았다.이어 같은 해 2월 한국 친구에게 “월 1000만원을 벌게 해주겠다”며 2명을 섭외했다. 또 다른 지인을 자신과 같은 모집책으로 가입시켜 5명을 추가로 끌어들였다.해당 조직은 투자 전문가를 사칭해 “주식으로 고수익을 내주겠다”고 사람들을 꾀어내 지난해 4월부터 9월까지 51명에게서 69억 9000여만원을 가로챈 것으로 파악됐다.A씨 역시 모집 수당과 범죄 수익 10% 인센티브까지 합해 적지 않은 돈을 받았을 것으로 추정됐다.그러나 그는 재판에서 “사기 범행에 직접 가담한 적 없다. 실제로 수익을 얻은 적도 없다”고 항변했다.검찰이 추징금을 20만원밖에 구형하지 못한 것도 피고인이 스스로 ‘빈털터리’라고 주장하는 상황에서 그가 벌어들인 범죄 수익을 입증해 환수하기가 현실적으로 어렵다고 판단한 게 아니냐는 해석이 나온다.범죄단지 수익은 가상자산으로 지급하는 경우가 많아 한국인 가담자가 국내 송환되더라도 그 범죄수익을 추적하기 쉽지 않다.높은 외벽과 철조망으로 둘러싸인 태자단지 - 캄보디아에서 한국인 납치ㆍ감금이 잇따라 발생하며 정부가 대응에 나선 가운데 16일(현지시간) 캄보디아 프놈펜 인근 범죄단지로 알려진 태자단지 외벽에 철조망이 깔려있다. 2025.10.16 연합뉴스캄보디아 조직에서 파생된 태국 범죄단체 ‘룽거컴퍼니’ 사건에서도 비슷한 상황이 벌어졌다.서울남부지법은 지난 11일 룽거컴퍼니 조직원 11명에게 징역 6~14년의 중형을 선고했다. 이들은 ‘로또 보상 코인 사기팀’, ‘군부대 사칭 노쇼팀’ 등을 운영하며 적게는 10억원, 많게는 150억원을 가로챘다.그러나 이들에게 선고된 추징금은 대체로 660만원에서 1200만원 수준이었다. 한명에게만 3300만원의 추징금이 선고됐을 뿐 나머지는 솜방망이 수준의 추징금이 선고됐다.이들에게 실질적인 범죄 수익을 추징하지 못하는 구조적 이유는 또 있다. 바로 범죄 수익 대부분이 상부로 흘러 들어가 말단 조직원에게는 환수할 재산이 거의 없기 때문이다.경찰은 중국인 총책이 수익을 독식하는 동남아 기반 초국가 범죄의 구조적 한계라고 설명한다.경찰 관계자는 “범죄 수익 추적·환수는 피의자의 재산 한도 내에서 하기 때문에 한계가 있다”며 “중국인 총책이 수익 대부분을 가지고 가서 한국인 조직원에게 떨어지는 수익금은 크지 않은 경우가 많다”고 전했다.",
    "신문사": "기타",
    "길이": 1877
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "70억 사기에 추징금 20만원?…막막한 '망고단지' 피해회복",
    "링크": "https://n.news.naver.com/mnews/article/001/0015907609?sid=102",
    "내용": "조직원 모집하고 범죄수익 10% 받았다는데…재판서 '빈털터리' 주장100억 넘게 가로챈 '룽거컴퍼니'도 추징금은 '솜방망이''캄보디아 범죄조직' 한국인 국내 송환(서울=연합뉴스) 캄보디아에서 스캠(scam·사기), 인질강도 등 범행을 저지른 한국인 범죄 조직원들이 23일 캄보디아 프놈펜국제공항에서 국내로 송환되고 있다. 2026.1.23 [경찰청 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 박수현 기자 = 캄보디아의 악명 높은 범죄 소굴 '망고단지'에서 한국인들을 투자 사기 조직으로 끌어들인 모집책이 1심 선고를 앞두고 있다.그가 이 조직에서 일하는 동안 발생한 사기는 70억원 규모에 달하지만, 정작 구형된 추징금은 20만원에 불과해 피해 회복에는 턱없이 부족한 상황이다.15일 연합뉴스 취재를 종합하면 검찰은 지난달 19일 서울남부지법에서 열린 범죄단체 모집책 A씨의 결심에서 징역 13년에 추징금 20만원을 선고해달라고 재판부에 요청했다.A씨는 지난해 1월 \"캄보디아에서 카지노 일을 하면 큰돈을 번다\"는 지인의 꼬임에 넘어가 프놈펜 망고단지 내 범죄단체에 발을 들였다.중국인 총책을 정점으로 총괄, 영업팀장, 영업팀원 등이 배치된 전형적인 피라미드형 조직이었다. 내부에는 관리책, 홍보팀, 시나리오팀, 기술팀 등 전문 부서까지 갖춰져 있었다.A씨는 조직원을 모으는 '모집책' 역할을 맡았다. 영업팀원 1명을 데려올 때마다 1천∼3천달러(약 144만∼434만원)의 수당과 해당 팀원이 낸 범죄 수익의 10%를 인센티브로 받기로 약속받았다.그는 같은 해 2월 한국 친구에게 \"월 1천만원을 벌게 해주겠다\"며 2명을 섭외했고, 지인을 또 다른 모집책으로 가입시켜 5명을 추가로 끌어들였다.이렇게 꾸려진 조직은 투자 전문가를 사칭해 \"주식으로 고수익을 내주겠다\"며 지난해 4월부터 9월까지 51명에게서 69억9천여만원을 가로챈 것으로 조사됐다.A씨 역시 모집 수당과 범죄 수익 10% 인센티브까지 적잖은 돈을 손에 쥐었을 것으로 추정되지만, 그는 재판에서 \"범행에 직접 가담한 적 없고, 실제로 수익을 얻은 적도 없다\"고 항변했다.검찰이 추징금을 20만원밖에 구형하지 못한 것도 피고인이 '빈털터리'라고 주장하는 상황에서 범죄 수익을 입증해 환수하기가 현실적으로 어렵다고 판단한 게 아니냐는 해석이 나온다. 범죄단지 수익은 가상자산으로 지급하는 경우도 많다.철조망 깔린 '망고단지'(프놈펜=연합뉴스) 서대연 기자 = 캄보디아에서 한국인 납치ㆍ감금이 잇따라 발생하고 있는 가운데 16일(현지시간) 캄보디아 프놈펜 인근 범죄단지로 알려진 '망고단지' 외벽에 철조망이 깔려있다. 2025.10.16 dwise@yna.co.krA씨 사례처럼 해외 범죄단체에 가담한 한국인 조직원들이 검거되더라도 범죄 수익을 온전히 환수하기는 '하늘의 별 따기'다.캄보디아 조직에서 파생된 태국 범죄단체 '룽거컴퍼니' 사건에서도 비슷한 상황이 벌어졌다. 서울남부지법은 지난 11일 룽거컴퍼니 조직원 11명에게 징역 6∼14년의 중형을 선고했지만, 추징금은 660만∼1천200만원 수준에 그쳤다. 3천300만원이 선고된 한 명을 제외하면 솜방망이 수준이다.이들은 '로또 보상 코인 사기팀', '군부대 사칭 노쇼팀' 등을 운영하며 적게는 10억원, 많게는 150억원을 가로챘지만, 수익 대부분이 상부로 흘러가면서 말단 조직원들에게는 환수할 재산이 거의 없었다고 한다.경찰은 중국인 총책이 수익을 독식하는 동남아 기반 초국가 범죄의 구조적 한계라고 설명한다.경찰 관계자는 \"범죄 수익 추적·환수는 피의자의 재산 한도 내에서 하기 때문에 한계가 있다\"며 \"중국인 총책이 수익 대부분을 가지고 가서 한국인 조직원에게 떨어지는 수익금은 크지 않은 경우가 많다\"고 했다.suri@yna.co.kr",
    "신문사": "기타",
    "길이": 1844
  },
  {
    "키워드": "태국",
    "발행일": "2/16/2026",
    "제목": "70억 사기에 추징금 20만원?…‘캄보디아형 범죄’ 뿌리 뽑을 수 있을까...",
    "링크": "https://n.news.naver.com/mnews/article/022/0004106224?sid=102",
    "내용": "중국인 총책은 독식, 한국인 조직원은 ‘빈털터리’… 캄보디아 기반 범죄의 늪캄보디아의 악명 높은 범죄 소굴 ‘망고단지’에서 한국인들을 투자 사기 조직으로 끌어들인 모집책이 1심 선고를 앞두고 있다. 그가 조직에서 일하는 동안 발생한 사기는 70억원 규모에 달하지만, 정작 구형된 추징금은 20만원에 불과해 피해 회복에는 턱없이 부족한 상황이다. 범죄 수익을 입증해 환수하기가 현실적으로 어렵기 때문이다.캄보디아를 거점으로 각종 사기 범죄를 저지른 한국 국적 피의자 73명이 지난달 23일 오전 인천국제공항 2터미널을 통해 강제 송환되고 있다. 사진=뉴스115일 연합뉴스 취재를 종합하면 검찰은 지난달 19일 서울남부지법에서 열린 범죄단체 모집책 A씨의 결심에서 징역 13년에 추징금 20만원을 선고해달라고 재판부에 요청했다.A씨는 지난해 1월 “캄보디아에서 카지노 일을 하면 큰돈을 번다”는 지인의 꼬임에 넘어가 프놈펜 망고단지 내 범죄단체에 발을 들였다. 중국인 총책을 정점으로 총괄, 영업팀장, 영업팀원 등이 배치된 전형적인 피라미드형 조직이었다. 내부에는 관리책, 홍보팀, 시나리오팀, 기술팀 등 전문 부서까지 갖춰져 있었다.A씨는 조직원을 모으는 ‘모집책’ 역할을 맡았다. 영업팀원 1명을 데려올 때마다 1000∼3000달러(약 144만∼434만원)의 수당과 해당 팀원이 낸 범죄 수익의 10%를 인센티브로 받기로 약속받았다.그는 같은 해 2월 한국 친구에게 “월 1000만원을 벌게 해주겠다”며 2명을 섭외했고, 지인을 또 다른 모집책으로 가입시켜 5명을 추가로 끌어들였다.이렇게 꾸려진 조직은 투자 전문가를 사칭해 “주식으로 고수익을 내주겠다”며 지난해 4월부터 9월까지 51명에게서 69억9000여만원을 가로챈 것으로 조사됐다.A씨 역시 모집 수당과 범죄 수익 10% 인센티브까지 적잖은 돈을 손에 쥐었을 것으로 추정되지만, 그는 재판에서 “범행에 직접 가담한 적 없고, 실제로 수익을 얻은적도 없다”고 항변했다.검찰이 추징금을 20만원밖에 구형하지 못한 것도 피고인이 ‘빈털터리’라고 주장하는 상황에서 범죄 수익을 입증해 환수하기가 현실적으로 어렵다고 판단한 게 아니냐는 해석이 나온다.10일(현지시각) 캄보디아 경찰이 캄포트 주에서 사기 범죄단지 내부를 조사하고 있다. 사진=로이터 연합뉴스범죄단지 수익은 가상자산으로 지급하는 경우도 많다. A씨 사례처럼 해외 범죄단체에 가담한 한국인 조직원들이 검거되더라도 범죄 수익을 온전히 환수하기는 사실상 불가능하다.캄보디아 조직에서 파생된 태국 범죄단체 ‘룽거컴퍼니’ 사건에서도 비슷한 상황이 벌어졌다. 서울남부지법은 지난 11일 룽거컴퍼니 조직원 11명에게 징역 6∼14년의 중형을 선고했지만, 추징금은 660만∼1200만원 수준에 그쳤다.이들은 ‘로또 보상 코인 사기팀’, ‘군부대 사칭 노쇼팀’ 등을 운영하며 적게는 10억원, 많게는 150억원을 가로챘다. 하지만, 수익 대부분이 상부로 흘러가면서 말단 조직원들에게는 환수할 재산이 거의 없었다고 한다. 경찰은 중국인 총책이 수익을 독식하는 동남아 기반 초국가 범죄의 구조적 한계라고 설명한다.경찰 관계자는 “범죄 수익 추적·환수는 피의자의 재산 한도 내에서 하기 때문에 한계가 있다”며 “중국인 총책이 수익 대부분을 가지고 가서 한국인 조직원에게 떨어지는 수익금은 크지 않은 경우가 많다”고 했다.",
    "신문사": "기타",
    "길이": 1631
  },
  {
    "키워드": "태국",
    "발행일": "2/16/2026",
    "제목": "안세영 헌신, 대형 사고 쳤다! 또 해냈다!…한국 세계단체선수권 포트1...",
    "링크": "https://m.sports.naver.com/general/article/311/0001975848",
    "내용": "(엑스포츠뉴스 권동환 기자) 안세영(삼성생명·세계 1위)의 활약 덕에 한국 여자 배드민턴 대표팀이 우버컵(세계여자단체선수권)에서 톱시드를 받았다.배드민턴 전문 매체 '트래커 MS/WS'는 15일(한국시간) 사회관계망서비스(SNS)를 통해 \"우버컵의 모든 포트가 확정됐다\"라고 발표했다.세계남녀단체선수권은 2년마다 열리는 배드민턴 단체전 최고 권위 대회로, 남자대회는 토머스컵, 여자대회는 우버컵으로 불린다.한국 여자 대표팀은 우버컵 출전권이 걸려 있는 2026 아시아남녀단체배드민턴선수권대회에서 우승을 차지해 참가를 확정지었을 뿐만 아니라 우버컵 규정에 따라 포트1에 배정됐다.매체에 따르면 포트1엔 한국, 중국, 일본, 그리고 대만이 편성됐다.포트2엔 태국, 말레이시아, 인도네시아, 인도가 이름을 올렸고, 포트3는 덴마크, 캐나다 혹은 미국, 불가리아, 튀르키예가 배치됐다. 마지막 포트4에는 프랑스, 우크라이나, 호주, 남아프리카공화국이 배정됐다.한국은 아시아 챔피언 자격으로 포트1에 들어갔다. 중국이나 일본처럼 안세영 빼고 1.5군을 파견했더라면 준준결승이나 준결승 등에서 말레이시아, 인도네시아에 위험한 순간을 맞아 탈락할 수도 있었다. 안세영의 헌신이 한국을 포트1으로 이끌었다.2026 우버컵은 오는 4월24일 덴마크 호르센스에서 열리며, 조 추첨은 3월16일에 진행된다.한국 여자 대표팀은 지난 8일 중국 칭다오 콘손체육관에서 열린 2026 아시아남녀단체배드민턴선수권대회 여자부 결승에서 홈 팀 중국을 3-0으로 완파했다.한국은 여자 단식 세계랭킹 1위 안세영을 앞세워 조별리그부터 순항했고, 결승에서도 안세영 등을 앞세워 정상에 오르며 2016년 대회 창설 이후 10년 만에 아시아 단체전 우승의 기쁨을 맛봤다.한국은 대회 상위 4위 안에 들어 우버컵 본선 진출을 확정지었을 뿐만 아니라 우승까지 차지해 포인트를 크게 얻으면서 우버컵 조 편성 톱시드에 배정되는데 성공했다.톱시드 배정으로 안세영의 통산 두 번째 우버컵 우승 가능성이 높아졌다.안세영은 지난 2022 우버컵에 출전에 결승에서 중국을 꺾고으며 첫 우승을 맛봤다. 당시 한국은 안세영 등의 활약에 힘입어 2010년 대회 이후 12년 만이자 역대 두 번째 우버컵 우승에 성공했다.2024 우버컵에선 준결승을 앞두고 급성 장염으로 결장했다. 안세영이 빠진 한국은 대회 준결승에서 인도네시아에 2-3으로 패해 최종 3위로 대회를 마쳤다.사진=연합뉴스 / 트래커MS/WS SNS",
    "신문사": "기타",
    "길이": 1203
  },
  {
    "키워드": "태국",
    "발행일": "2/16/2026",
    "제목": "주춤한 유럽 인버터 시장 노리는 中 선그로우, 폴란드에 대규모 투자",
    "링크": "https://www.theguru.co.kr/news/article.html?no=98126",
    "내용": "[더구루=정예린 기자] 중국 태양광 인버터·에너지저장장치(ESS) 업체 '선그로우(Sungrow)'가 폴란드에 유럽 첫 생산기지를 구축한다. 중국 중심 생산 구조에서 벗어나 유럽 현지 생산 거점을 확보하며 정책·조달 환경 변화에 대응, 글로벌 시장 공략에 속도를 낼 것으로 전망된다.16일 선그로우에 따르면 회사는 2억3000만 유로(약 3947억원)를 투자해 폴란드 하부 실레지아주 바우브지흐(Wałbrzych) 특별경제구역에 태양광 인버터·ESS 생산 공장을 설립한다. 총면적 6만5400㎡ 규모로 연간 인버터 20GW·ESS 12.5GWh 생산 능력을 갖추며, 향후 12개월 내 가동을 시작해 400개의 신규 일자리를 창출한다는 계획이다.신공장은 선그로우의 첫 유럽 내 생산 거점이다. 현재 △중국 허페이 △인도 벵갈루루 △태국 촌부리에 제조 시설을 운영하고 있다. 태국·인도에 구축된 해외 생산능력 25GW에 더해 폴란드 공장이 가동되면 선그로우의 전체 인버터 생산능력은 350GW로 확대된다.유럽 내 현지 생산 거점 확보는 조달·입찰 환경 변화에 대응하기 위한 전략으로 풀이된다. 유럽연합(EU)은 넷제로산업법(NZIA)을 통해 태양광 인버터·모듈 등 핵심 장비의 공급망 다변화를 추진하고 있으며, 일부 공공 입찰에서는 가격 외 요소를 반영하는 비가격 기준이 적용되고 있다. 유럽에 생산시설을 둔 업체는 입찰 참여 요건과 평가 과정에서 상대적으로 유리한 조건을 확보할 수 있다.유럽 인버터 시장이 둔화 국면에 진입한 점도 이번 투자와 맞물린다. 우드맥켄지에 따르면 유럽 인버터 시장 규모는 2024년 88GW에서 2025년 83GW로 줄었고, 2032년까지 연간 75GW 미만으로 축소될 전망이다. 재고 누적과 스페인 등 주요 시장에서 유틸리티급 태양광 프로젝트 수익성 압박이 이어지는 가운데 선그로우는 현지 생산을 통해 가격·납기·조달 안정성을 동시에 확보하려는 전략을 택한 셈이다.폴란드 공장 설립은 사이버보안 이슈와도 연결된다. EU는 최근 사이버보안법(CSA) 개정 논의 과정에서 ‘고위험’ 기업·부품을 에너지 인프라 공급망에서 배제할 수 있는 장치를 검토하고 있다. 전력망 핵심 설비인 인버터를 유럽 내에서 생산·검증하는 체계는 조달 리스크와 정책 불확실성을 동시에 낮추는 효과를 노린 행보로 해석된다.선그로우의 유럽 현지 생산으로 국내 업체들의 경쟁 환경도 한층 더 치열해질 것으로 보인다. 그동안 중국 내 생산 제품은 관세·정책·공공조달 기준 등에 따라 일부 사업 참여에 제약을 받아왔지만, 유럽 내 생산 거점을 확보할 경우 입찰·공공조달·대형 프로젝트 접근성이 높아진다. 한국 업체들 역시 유럽 시장에서 ‘비중국 공급망’ 이미지를 유지·강화하기 위해 현지 생산 거점 확보, 기술 차별화, 전력망 규격·보안 기준 대응 역량을 동시에 끌어올려야 하는 상황에 놓이게 됐다.선그로우는 2005년 유럽 시장에 진출한 이후 2011년부터 선그로우 유럽 법인을 통해 현지 사업을 확대해왔다. 현재 유럽 전역에 25개 현지 사무소, 2개 연구개발(R&D) 센터, 26개 물류 창고, 3개 트레이닝·기술 역량 센터 및 서비스 센터를 운영 중이며, 유럽 본사는 독일 뮌헨에 있다.션 시 선그로우 유럽법인 사장은 \"이번 공장은 고객과의 물리적 거리를 줄이고 유럽 내 공급망 안정성을 높이기 위한 전략적 거점\"이라며 \"전자·자동화·첨단 제조 인력이 축적된 하부 실레지아 지역의 산업 기반을 활용해 현지 채용을 확대하고 지역 사회와 함께 성장하겠다는 약속을 실천할 것\"이라고 밝혔다.",
    "신문사": "기타",
    "길이": 1726
  },
  {
    "키워드": "태국",
    "발행일": "2/16/2026",
    "제목": "‘윤이나의 비상’을 예고하는 것들…‘연속보기 후 빠른 회복 능력’ ...",
    "링크": "https://m.sports.naver.com/golf/article/011/0004590672",
    "내용": "홀 공략을 고심하고 있는 윤이나. 사진 제공=KLPGA지난 해 ‘LPGA 신인’윤이나는 미국여자프로골프(LPGA) 투어에서 79차례 라운드 중 ‘노보기 라운드’를 딱 두 번 했다. 10월 열린 BMW 레이디스 챔피언십 2라운드에서 처음 ‘보기 프리’를 했고 작년 자신의 마지막 라운드였던 11월 안니카 드리븐 4라운드 때 다시 보기 없는 경기를 펼쳤다. 노보기 라운드 순위는 공동 80위에 머물렀다. 신인왕에 올랐던 야마시타 미유(일본)가 14차례 노보기 라운드를 기록해 이 부문 1위에 올랐다.LPGA 투어 통계 중에는 보기 이상 스코어를 친 확률을 나타내는 ‘보기 회피(Bogey Avoidance)’라는 것도 있는데, 윤이나는 이 부문에서도 78위(16.88%)에 머물렀다. 이 부문 1위(10.55%)가 지노 티띠꾼(태국)이었고 2위(11.11%) 김효주, 3위(11.36%) 야마시타 순이었다.그린 경사를 파악하고 있는 윤이나. 사진 제공=KLPGA지난 시즌 내내 힘겹게 ‘보기와의 싸움’을 벌였던 윤이나가 과연 올해는 ‘버디의 날개’를 활짝 펴고 훨훨 날아오를 수 있을까. LPGA 첫 출격을 앞두고 출전한 레이디스 유러피언 투어(LET) 개막전 PIF 사우디 레이디스 인터내셔널 경기 내용은 ‘LPGA 2년차’ 윤이나의 모습을 조심스럽게 예상해 볼 수 있을 것이다.공동 6위(16언더파)로 대회를 마친 윤이나는 4라운드 중 두 차례 노보기 라운드를 펼쳤다. 나흘 전체 보기 숫자도 6개로 그리 많은 편은 아니었다. 우승(19언더파)을 차지한찰리 헐(잉글랜드)은 보기 7개를 범했고 공동 2위(18언더파)이와이 아키에(일본)도 보기 6개를 기록했다. 공동 4위(17언더파)최혜진의 보기 숫자는 윤이나보다 1개 적은 5개였다.이와이 치사토와 동반 라운드를 하고 있는 윤이나. 사진 제공=대홍기획윤이나의 보기 6개 중 두 번은 연속으로 나왔다. 작년에도 연속으로 나온 보기는 문제점으로 지적됐다. 하지만 작년과 달라진 것은 연속 보기 후 폭풍 버디로 만회했다는 점이다.1라운드 때는 9번과 10번 홀에서 연속 보기를 범한 뒤 한 홀을 파로 건너고 나서 ‘4연속 버디’로 만회했다. 3라운드에서도 5번과 6번 홀에서 연속 보기를 기록했지만 나머지 12개 홀에서 이글 1개와 버디 4개를 잡는 뛰어난 회복 능력을 보여줬다. 연속 보기가 두 번 나왔지만 그대로 무너지지 않고 빠르게 안정감을 되찾은 건 확실히 작년 윤이나와 다른 모습이었다.퍼팅을 마치고 갤러리에게 인사하고 있는 윤이나. 사진 제공=대홍기획파5홀에서 압도적인 능력을 보여준 것도 올해 그의 비상을 기대하게 하는 이유다. 윤이나는 나흘 동안 파5홀에서 이글 2개, 버디 9개, 보기 1개를 기록하면서 12타를 줄였다. 1라운드에서는 4개의 파5홀에서 이글 1개와 버디 3개를 잡고 5타를 줄이기도 했다. 적극적인 파5홀 ‘2온 공략’으로 자신의 장타 능력을 제대로 활용한 것이다.윤이나는 19일부터 나흘간 태국 촌부리 파타야 시암 컨트리클럽에서 열리는 혼다 LPGA 타일랜드에서 올 시즌 첫 LPGA 출격을 한다. 신인이었던 작년에는 자격이 없어 출전하지 못했던 대회다. 작년 신인 데뷔전이었던 파운더스 컵에서는 컷 탈락하면서 시즌 전체가 꼬였지만 이번 대회는 컷 오프가 없어 편안한 마음으로 출전할 수 있다. 더욱이 지난 주 사우디 인터내셔널 공동 6위로 선전하면서 얻은 자신감은 그의 어깨를 가볍게 한다.티샷을 준비하고 있는 윤이나. 사진 제공=BMW 레이디스 챔피언십 조직위시즌을 앞두고 윤이나는 “올해 드라이브 샷이 다시 무기가 될 수 있을 것 같다”고 했다. “나 자신을 믿으면서 당차고 즐기는 골프를 할 것”이라고도 선언했다.‘신인 윤이나’의 시간은 힘들긴 했지만 분명 성장을 가져다 줬을 것이다. 그리고 이제 ‘2년차 윤이나’의 시간이 다시 시작된다.",
    "신문사": "서울경제",
    "길이": 1864
  },
  {
    "키워드": "태국",
    "발행일": "2/16/2026",
    "제목": "&quot;공항 가기 전 꼭 들러야 해요&quot;…외국인 성지 된 롯데마트 제타플렉스 ...",
    "링크": "https://n.news.naver.com/mnews/article/629/0000473246?sid=101",
    "내용": "공항철도 출발점으로 외국인 접근성 높아무료 짐 보관, 외화 환전 등 관광객 서비스외국인 매출 40%…'TOP 5' 모두 한국 제품지난 11일 오후 7시 찾은 롯데마트 제타플렉스 서울역점에서 외국인들이 K-푸드 구역인 'Must-Haves of Korea : K-Food'에서 장을 보고 있다. /손원태 기자[더팩트 | 손원태 기자] \"여기 멸치볶음이랑 김치찌개, 조미김 다 있다. 비쵸비도 사다 줄까?\"지난 11일 오후 7시 찾은 롯데마트 제타플렉스 서울역점. 매장에 들어서자 한국어보다 다양한 외국어가 귓가를 먼저 맴돌았다. 매대 곳곳에는 한국인보다 외국인 관광객이 더 많이 보였고, 이들은 장바구니를 한국 가공식품으로 빼곡히 채우고 있었다.중국 상하이에서 온 장리나 씨(31)는 고향 가족들과 영상통화를 하며 매장 곳곳을 쉴 틈 없이 비췄다. 장 씨는 혹여나 놓치는 물건이 있을까 노심초사하며 멸치볶음과 김치찌개, 조미김 등 한국 식료품을 보물찾기하듯 골라냈다.태국인 메이 차이야폰 씨(27) 역시 H&B 스토어 '롭스플러스'에서 마스크팩과 클렌징폼을 쉴 새 없이 담으며 \"한국 화장품은 태국 현지 친구들에게도 인기가 매우 높다\"고 전했다.◆ 전체 매출 40%가 외국인…명실상부 '출국 전 필수 코스'롯데마트 제타플렉스 서울역점은 김포공항과 인천공항으로 향하는 공항철도의 기점이라는 지리적 이점 덕분에 외국인 관광객들 사이에서 '출국 전 마지막 쇼핑 성지'로 확고히 자리 잡았다.수치로도 그 위상이 증명된다. 제타플렉스 서울역점의 외국인 매출은 최근 3년간 꾸준히 상승했다. 특히 지난해에는 전체 매출에서 외국인이 차지하는 비중이 40%를 돌파했다.이처럼 서울역점이 성지가 된 배경에는 가파른 방한 관광객 회복세와 롯데마트의 선제적인 특화 전략이 있다. 한국관광공사에 따르면 지난해 우리나라를 찾은 외국인 관광객 수는 1894만명으로 역대 최대치를 경신했다.롯데마트는 이러한 변화를 예측해 지난 2023년 9월 서울역점을 '제타플렉스'로 전환했다. 제타플렉스(ZETAPLEX)는 '제타(10의 21제곱)'와 '플렉스(공간)'를 합친 것으로, '당신이 원하는 것은 다 있다'라는 콘셉트로 등장했다. 기존 대형마트보다 상품군을 크게 넓혔으며, 공간을 널찍하게 조성한 점이 특징이다.그중 제타플렉스 서울역점은 다양한 상품군과 널찍한 공간을 넘어 공항으로 향하는 길목에 있어 외국인 전용 특화매장으로 자리매김했다.지난 11일 오후 7시 찾은 롯데마트 제타플렉스 서울역점에서 외국인들이 라면 코너에서 장을 보고 있다. /손원태 기자◆ 쇼핑 니즈 분석하고 결제 편의성 높여롯데마트는 제타플렉스 서울역점을 고객 유형별 쇼핑 니즈를 분석해 꾸몄다. 우선 내국인과 외국인의 고객 동선을 분리해 혼잡도를 줄였다. 외국인 관광객이 많이 찾는 조미김, 과자, 커피, 견과류, 라면 등 가공식품들을 한데 모아 20m 길이의 대형 매대인 'Must-Haves of Korea : K-Food'도 만들었다.실제로 이곳에서는 매장을 일일이 돌아보지 않아도 될 만큼 다양한 K-푸드가 진열됐다. 빙그레 바나나맛 우유부터 롯데웰푸드 빼빼로, 오리온 비쵸비, 크라운제과 버터와플 등 인기 제품들이 한가득 놓였다. 그중 빼빼로는 한국식 문양으로 된 패키지로 포장돼 외국인들의 시선을 끌었다. 홍삼정과 녹용 등 한국식 건강기능식품들도 선물을 사려는 외국인들로 붐볐다.부스에서는 직원들이 유창한 중국어로 외국인들의 발걸음을 붙잡았다. 이들은 능숙한 말솜씨로 외국인 손님들에 제품을 상세히 설명했고, 프로모션도 함께 알렸다. 중국에서 왔다는 직원 A씨는 \"오늘은 평일이라 손님들이 비교적 덜하다. 주말만 되면 한국식 반찬이나 과자를 사려는 손님들로 발디딜 틈이 없다\"고 말했다.롯데마트는 제타플렉스 서울역점 내 한국문화 상품관 'BOMUL(보물)'도 업계 최초로 선보였다. 한국 전통문화를 현대적으로 재해석해 각종 기념품과 상품을 갤러리 전시처럼 판매하는 곳이다. 이곳에서는 수저세트와 나전칠기 등 한국 전통 제품들이 매대에 놓였다.쇼핑 편의성도 극대화했다. 외국인 전용 무료 짐 보관, 캐리어 포장대, 보조배터리 대여기, 외화 환전, 무인 환급 등의 서비스는 물론 대만 라인페이나 중국 알리페이 등 현지 결제 수단까지 도입해 외국인들의 문턱을 낮췄다.◆ 외국인 관광객들의 K-푸드 TOP 5는?매장에서는 국적을 불문하고 K-푸드를 즐기려는 외국인들로 넘쳐났다. 단적으로 지난해 롯데마트 제타플렉스 서울역점 내 외국인 관광객들의 인기 제품 'TOP 5'는 모두 K-푸드였다.구체적으로 △1위 오리온 비쵸비 △2위 팔도 미역국 라면 △3위 롯데 제로 후르츠젤리 △4위 HBAF 허니버터 아몬드 △5위 농심 빵부장 소금빵이 차지했다. 이어 △농심 빵부장 초코빵 △농심 신라면 투움바 △청우 쫀득 초코칩 △동원 김부각 새우맛 등도 나란히 'TOP 10'에 이름을 올렸다.예상 밖 한국 제품들도 외국인들한테 인기였다. 동서식품 맥심이나 남양유업 프렌치카페 등 믹스커피를 사려는 외국인들도 커피 코너에서 북새통을 이뤘다. 델리 코너에서는 한국 반찬들을 시식하려는 외국인들이 줄을 이었다. 푸드코트에서는 돌솥비빔밥이나 칼국수 등을 먹는 외국인들도 심심찮게 보였다.롯데마트 관계자는 \"외국인 관광객 수요에 맞춰 초콜릿과 선물세트, 기념품 등 제품별 구색을 강화하고 있다\"면서 \"이들의 소비 트렌드가 단순 기념품에서 한국의 일상과 문화를 체험하는 형태로 변화하고 있어 한국 전통 이미지를 담은 패키지도 지속적으로 선보였다\"고 설명했다.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일: jebo@tf.co.kr▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
    "신문사": "기타",
    "길이": 2792
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "[여행을 떠나요] 시간을 걷는 하루, 빛과 풍경이 머무는 용인",
    "링크": "https://www.newscj.com/news/articleView.html?idxno=3375594",
    "내용": "용인 백남준아트센터에서 시간을 보고, 등잔박물관에서 불빛의 기억을 찾다한국민속촌 골목을 지나 용인농촌테마파크 들판까지용인8경 제3경 기흥호수공원에서 노을과 함께 힐링의 시간[천지일보=최치선 여행전문기자] 하루라는 시간은 짧다. 그러나 어디에서 문을 여느냐에 따라 깊이는 전혀 달라진다. 용인 당일치기 여행은 ‘시간을 보는 공간’에서 시작해 ‘시간을 내려놓는 풍경’으로 끝난다.전자 화면 속에서 흐르는 시간, 등잔의 불꽃이 밝히던 밤의 시간, 조선 마을의 느린 시간, 세계 불교가 모여든 산사의 시간, 그리고 호수 위로 저무는 하루의 시간까지. 이 도시는 화려한 관광지라기보다 시간의 결을 천천히 만지게 하는 공간에 가깝다.서울에서 한 시간 남짓, 우리는 속도를 늦추는 법을 배운다. 눈에 보이지 않던 시간이 형태를 갖는 순간, 용인의 하루는 조용히, 그러나 깊게 열린다.◆시간을 보게 하는 공간, 용인 백남준아트센터에서 하루를 열다백남준아트센터 전시품(사진=트래블아이)ⓒ천지일보 2026.02.15.용인 당일치기 여행의 첫 장면은 백남준아트센터에서 시작하는 것이 좋다. 전시장 문을 여는 순간, 바깥의 시간은 잠시 멈춘다. 화면의 빛과 전자음, 그리고 침묵이 교차하며 일상의 속도를 낮춘다. 이곳은 풍경을 보는 공간이 아니라, 시간을 체험하는 장소다.“나는 시간을 눈으로 보게 하고, 손으로 잡을 수 있도록 만들고 싶어요.”1976년 인터뷰에서 백남준은 이렇게 말했다. 세계 최초의 비디오 아티스트로 불리는 그는 음악과 텔레비전, 전자기술을 예술의 언어로 끌어들였다. 1964년 제작한 〈달은 가장 오래된 TV〉는 실제 달을 촬영한 영상이 아니다. 흑백 텔레비전에 전자석을 부착해 전자빔의 흐름을 흔들어 달의 형상을 만들어낸 작품이다. 이야기 대신 ‘시간’ 그 자체를 보여준 셈이다.백남준아트센터 백남준 전시작품(사진=트래블아이)ⓒ천지일보 2026.02.15.2025년 개인전 《전지적 백남준 시점》은 2026년 2월 22일까지 이어진다. 전시의 중심에는 그의 인터뷰 영상이 놓여 있다. 비디오를 그림에 빗대어 설명하고, 전자기술을 직접 시연하던 장면들은 비디오 아트가 어떻게 태어났는지를 생생히 증언한다. 빠르게 스쳐 가는 시간, 길게 늘어지는 시간, 기억과 망각이 교차하는 시간까지. 전시는 관람객 각자의 감각에 질문을 던진다.관람은 화요일부터 일요일 오전 10시부터 오후 6시까지(입장 마감 오후 5시) 가능하며, 월요일과 1월 1일, 설날·추석 당일은 휴관이다. 관람료는 무료로, 10인 미만은 예약 없이 방문할 수 있다. 자원봉사 도슨트 해설은 주중 14시·16시, 주말에는 하루 네 차례 운영되며 현장 참여가 가능하다. 일부 전시는 오디오 해설도 제공된다.전시장을 나설 때쯤이면, 우리는 조금 다른 속도로 걷고 있다. 용인의 하루는 이곳에서, 가장 조용하지만 가장 깊은 시간으로 시작된다.◆어둠을 밝히던 삶의 빛, 등잔박물관에서 만난 시간등잔박물관 외관(사진=트래블아이)ⓒ천지일보 2026.02.15.백남준아트센터에서 전자 화면의 빛을 보고 나와 차로 몇 분 달리자 풍경이 달라진다. 유리와 철의 차가움 대신 벽돌과 흙빛이 눈에 들어온다. 용인 언덕 아래 자리한 (재)한국등잔박물관. 수원 화성의 공심돈을 닮은 건물은 묵직하게 서 있고, 안으로 들어서면 조도가 낮은 전시실이 관람객의 걸음을 자연스레 늦춘다.등잔박물관 등잔전시(사진=트래블아이)ⓒ천지일보 2026.02.15.이곳은 이름 그대로 ‘등잔’ 박물관이지만, 사실상 작은 민속박물관에 가깝다. 등잔뿐 아니라 청자와 분청, 백자, 반닫이와 각종 민속 공예품까지 전시돼 있다. 조선 후기 백자 쌍심지 등잔, 고려 시대의 청자 이중형 등잔, 무쇠에 은을 입사한 희자문 촛대, 종이를 꼬아 만든 지승 등잔대…. 유물 하나하나가 시대의 숨결을 품고 있다. ‘부귀다남’이 새겨진 목제 등잔촛대에서는 집안의 소망이 읽히고, 해문양이 달린 유기 촛대에서는 장인의 손길이 느껴진다. 목재 동경과 백자 향로, 청동 염주문 촛대까지 더해지면, 빛은 단순한 조명이 아니라 삶의 상징이 된다.등잔박물관(사진=트래블아이)ⓒ천지일보 2026.02.15.전시장을 둘러보고 있는데 윤인미 학예사는 “수장고에만 3천 점이 넘는 소장품이 있다”고 귀띔했다. 우리가 보는 빛은 빙산의 일각이다.이 박물관의 시작은 한 의사의 수집에서 비롯됐다. 초대 관장 김동휘는 수원에서 산부인과 병원을 운영하며 등잔을 모았다. 생명의 탄생을 지켜보던 손길이 사라져가는 전통의 불씨를 지켜낸 셈이다. 2대 관장 김형구는 이를 전문 연구기관으로 성장시켰고, 2024년부터는 3대 관장 김상규가 그 불빛을 이어가고 있다.등잔과 촛대(사진=트래블아이)ⓒ천지일보 2026.02.15.겨울 전시장은 고요했다. 작은 등잔 하나가 만들어내는 온기는 생각보다 깊다. 전기가 없던 시대, 불꽃 하나에 의지해 밤을 견디던 시간처럼, 이 공간은 빠르게 흐르는 일상에 잠시 멈춤을 건넨다. 용인의 하루가 여기서 한층 따뜻해진다. 빛은 여전히, 조용히 이어지고 있다.◆설날, “세배하러 왔단 말이오” 한국민속촌에 번진 새해의 온기한국민속촌 겨울풍경(제공=한국민속촌)ⓒ천지일보 2026.02.15.용인 한국민속촌에 들어선 날은 설 연휴 전이었다. 평일이라 장터는 한산했고, 토담길 위에는 차가운 겨울 공기가 낮게 깔려 있었다. 기와지붕 위로 부서지는 햇살이 유난히 맑았다. 관람객은 많지 않았지만, 오히려 그래서 조선의 하루가 더 또렷하게 느껴졌다.초가집 처마 끝에는 겨울빛이 매달려 있고, 양반가 사랑채 마루에는 적막이 흐른다. 장터 쪽에서는 배우들이 설 특별행사 준비를 한창이었다. ‘세배하러 왔단 말이오’, ‘복담으러 왔단 말이오’, ‘마당밟으러 왔단 말이오’ 같은 이름이 적힌 안내 현수막이 하나둘 걸리고 있었다. 곧 열릴 명절 한마당을 예고하는 장면이었다.민속촌-부럼꺠기왔단말이오(제공=한국민속촌)ⓒ천지일보 2026.02.15.민속촌은 1974년 개관 이후 전국 각지의 전통 가옥 260여 채를 옮겨와 조성한 대표 전통문화 공간이다. 양반가, 서민가, 관아, 서당이 실제 마을처럼 배치돼 있고, 전통 공연과 장터 체험이 상시 운영된다. 설 연휴 기간에는 세배 체험과 지신밟기, 전통놀이 프로그램이 예정돼 있다. 하지만 이날은 공연보다 ‘고요’가 더 인상적이었다.겨울의 민속촌은 사람보다 바람이 먼저 걷는다. 흙길을 밟는 발소리가 또렷하게 들리고, 나무 기둥과 돌담의 결이 선명하게 다가온다. 설을 기다리는 마을처럼, 공간은 잠시 숨을 고르고 있었다. 북소리 대신 고요가, 흥겨움 대신 여백이 남은 하루. 오히려 그래서 더 깊은 시간 여행이 되었다.◆용인 와우정사에서 만난 낯선 불교와우정사 (사진=트래블아이)ⓒ천지일보 2026.02.15.연화산 자락을 따라 굽이굽이 오르다 마주한 와우정사는, 우리가 익숙하게 알고 있던 ‘절’의 풍경과는 사뭇 달랐다. 입구에 들어서는 순간 거대한 황금 불두가 먼저 시선을 압도한다. 높이 8m에 이르는 불두는 바위 위에 올려져 있는데, 산과 하늘을 배경으로 묵직하게 떠 있는 모습이 장엄하다기보다 이국적이다.경내로 들어서면 더 낯설어진다. 태국 사원을 연상시키는 황금 지붕, 우리 전통 사찰과 다른 형태의 탑, 그리고 연못 한켠의 악어 모형까지. 이곳은 한국 불교의 형식을 따르면서도, 인도·미얀마·태국·스리랑카 등 세계 불교 문화가 함께 숨 쉬는 공간이다.와우정사 불두(사진=트래블아이)ⓒ천지일보 2026.02.15.산중턱에는 길이 12m에 달하는 와불이 누워 있다. 인도네시아 향나무로 조성된 불상은 부드럽고 온화한 표정으로 산을 바라본다. 경내 곳곳에는 대한민국 최대 규모의 두불과 장육오존불, 12톤 통일의 종, 청동미륵반가사유상, 석가모니 불고행상 등 압도적인 불상들이 자리한다. 규모만이 아니라, ‘세계만불전’에 모셔진 3천여 점의 불상이 이곳을 특별하게 만든다.와우정사 경내 풍경(사진=트래블아이)ⓒ천지일보 2026.02.15.1970년 해월삼장법사가 민족화합을 염원하며 세운 이 사찰은 대한불교 열반종의 본산이다. 세계 각국 성지의 돌을 모아 쌓은 통일의 돌탑 앞에 서니, 종교를 넘어선 메시지가 전해진다.와우정사는 단순한 사찰이 아니라, 세계 불교의 전시장에 가깝다. 익숙한 듯 낯설고, 낯선 듯 경건한 공간. 용인에서 만난 또 하나의 깊은 장면이다.◆호수 위에 내려앉은 하루, 용인8경 제3경 기흥호수공원기흥호수공원(제공=용인시)ⓒ천지일보 2026.02.15.용인의 하루를 마무리하기에 이보다 더 좋은 곳이 있을까. 기흥호수공원은 용인8경 가운데 제3경으로 꼽히는 대표적인 호수공원이다. 기흥구 하갈동·공세동·고매동 일원에 자리한 이곳은 원래 농업용수를 공급하던 저수지였다. 그러나 지금은 시민들의 쉼터로 다시 태어났다.호수를 따라 약 10km에 이르는 둘레길이 조성돼 있다. 천천히 걷기만 해도 한 시간이 훌쩍 넘는다. 보는 위치와 시간, 계절에 따라 풍경은 달라진다. 조정경기장 방면에서 바라보면 수면이 넓게 열리고, 반대편 수문 방향에서는 이국적인 실루엣이 드러난다. 바람이 수면을 스치면 햇빛이 잔물결 위에서 부서지고, 노을이 번질 때면 호수는 붉게 물든다.해가 지고 나면 또 다른 장면이 펼쳐진다. 저수지 위로 이어진 산책로 조명이 하나둘 켜지면 호수는 빛의 길이 된다. 물 위에 반사된 불빛이 길게 흔들리고, 발걸음 소리는 더욱 조용해진다. 낮의 공원이 활동적이었다면, 밤의 호수는 사색의 시간이다.기흥호수공원 야경(제공=용인시)ⓒ천지일보 2026.02.15.이곳에서 여행은 비로소 숨을 고른다. 빠르게 소비하는 여행이 아니라, 걷는 속도만큼 깊어지는 시간. 기흥호수공원은 그렇게 용인의 하루를 고요하게 닫아준다.아침에는 예술로 시간을 마주하고, 낮에는 불빛과 전통을 건너, 산사에서 낯선 풍경을 만난 뒤, 저녁에는 호수 위에 하루를 내려놓는다. 용인의 당일치기 여행은 장소를 소비하는 일정이 아니라, 시간의 층위를 따라 걷는 여정이다. 기흥호수공원의 물빛이 어둠 속으로 길게 번질 때, 우리는 조금 다른 속도로 발걸음을 옮긴다. 바쁘게 흘러가던 하루가 잔잔히 가라앉는다. 그리고 그 여운이 오래 남는다.백남준 아트센터 기획전시(사진=트래블아이)ⓒ천지일보 2026.02.15.천지일보는 24시간 여러분의 제보를 기다립니다.천지일보 카톡1644-7533newscj@newscj.com제보하기키워드#용인여행#백남준아트센터#와우정사#한국등잔박물관#한국민속촌#기흥호수공원#용인당일치기여행최치선 기자travelio@kakao.com다른 기사 보기관련기사[여행을 떠나요] 성곽에서 호수까지, 하루에 담아낸 수원의 시간[여행을 떠나요] 하루의 길이가 달라지는 도시, 광명을 걷다[여행을 떠나요] 자연에서 세계로, 하루에 담은 평택의 얼굴들[여행을 떠나요] 서울 옆 도시, 하루에 담는 구리의 시간[여행을 떠나요] 바람이 머문 자리, 겨울 군산을 걷다[여행을 떠나요] 가평...얼음 계곡에서 별빛 정원까지, 하루가 느려지는 여행저작권자 © 천지일보 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 5331
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "산업통상부 무역위원회, <b>태국</b>산 섬유판에 5년간 최대 22.44% 덤핑관세 부...",
    "링크": "http://www.econonews.co.kr/news/articleView.html?idxno=427791",
    "내용": "[이코노뉴스=조희제 기자] 산업통상부 무역위원회는 지난 12일 제 469차 무역위원회를 열고 태국산 섬유판, 사우디산 부틸글리콜에테르, 중국산 부틸 아크릴레이트 등 총 3건에 대한 무역구제조치를 심의·의결했다고 15일 밝혔다.산업통상부에 따르면 태국산 섬유판 덤핑조사는 최종판정으로 무역위원회는 해당 제품의 덤핑수입으로 인해 국내 산업에 실질적 피해가 있다고 최종 판정하고 향후 5년 동안 15.29~22.44%의 덤핑방지관세 부과를 재정경제부장관에게 건의하기로 의결했다.해당 제품은 지난해 11월 28일부터 11.92~19.43%의 잠정덤핑방지관세가 부과되고 있으며 무역위는 현지실사 등 본조사를 거쳐 최종 덤핑방지관세 부과 건의 수준을 결정했다고 설명했다.사우디아라비아산 부틸글리콜에테르 덤핑조사는 1차재심 최종판정으로 무역위원회는 동 건에 대해 덤핑방지관세 부과를 종료할 경우 덤핑 및 국내산업피해가 재발할 것으로 판정하고, 향후 5년 동안 43.58%의 덤핑방지관세 부과를 재정경제부장관에게 건의하기로 했다.사우디산 부틸글리콜에테르의 경우 원심조치 후 덤핑수입 감소, 국내산업 시장점유율 상승 등 효과가 있었지만 사우디 생산능력 및 글로벌 시장동향 등을 고려할 때 덤핑 및 국내산업 피해 재발 가능성이 있어 덤핑방지조치 유지가 필요하다고 판단했다.중국산 부틸 아크릴레이트 덤핑조사는 예비판정으로 무역위원회는 해당 건의 덤핑사실과 국내산업피해 사실이 있다고 추정되는 충분한 근거가 있다고 예비 판정하고, 9.53~19.17%의 잠정덤핑방지관세 부과 건의를 결정했다.조희제 기자hjcho1070@naver.com다른기사 보기저작권자 © 이코노뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 825
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "우크라, 러시아 유류시설 집중 타격…전쟁자금줄 노린 듯",
    "링크": "https://daily.hankooki.com/news/articleView.html?idxno=1336640",
    "내용": "볼로디미르 젤렌스키 우크라이나 대통령. 사진=연합뉴스[데일리한국 안효문 기자] 우크라이나가 러시아 남부 크라스노다르 지역의 유류 터미널을 타격했다고 로이터통신 등이 15일(현지시간) 보도했다.우크라이나군 총참모부는 이날 \"이번 공격으로 인근 볼나 지역 마을에 화재가 발생했다\"며 이같이 밝혔다. 우크라이나 매체 키이우인디펜던트에 따르면 이 화재로 2명이 다쳤고 126명이 대피했다.이 지역은 지난 달 21일에도 우크라이나의 공격으로 3명이 숨지고 8명이 다치는 등 피해가 잇따르고 있다.우크라이나는 러시아의 전쟁 자금 차단을 위해 에너지 인프라와 '그림자 선단'을 집중 공격하고 있다. '그림자 선단'은 국제사회 제재를 우회해 러시아산 석유를 운송하는 선박으로, 배의 국적을 자주 변경해 소유 정보가 불분명한 경우가 많아 이 같은 명칭으로 불린다.전날 양측의 드론 공격도 계속됐다.우크라이나 국가비상사태국에 따르면 항구도시 오데사 지역이 러시아 드론 공격을 받아 아파트에 있던 고령 여성이 사망했다. 러시아 국경 지역 브랸스크에서는 우크라이나의 드론 공격으로 차에 타고 있던 민간인 1명이 숨졌다.관련기사젤렌스키 “안전 보장 먼저”…대선 추진설 부인러, 우크라 에너지 시설 공격 재개…\"전력 공급 끊긴 가구 속출\"키워드#러시아#우크라이나#유류시설#그림자 선단#드론안효문 기자다른 기사 보기기사공유저작권자 © 데일리한국 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 695
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "전쟁자금줄 노린 우크라이나…러시아 유류시설 집중 타격",
    "링크": "https://n.news.naver.com/mnews/article/056/0012125966?sid=104",
    "내용": "우크라이나가 러시아 남부 크라스노다르 지역의 유류 터미널을 타격했다고 로이터통신 등이 15일(현지시간) 보도했습니다.우크라이나군 총참모부는 이날 \"이번 공격으로 인근 볼나 지역 마을에 화재가 발생했다\"며 이같이 밝혔습니다.우크라이나 매체 키이우인디펜던트에 따르면 이 화재로 2명이 다쳤고 126명이 대피했습니다.이 지역은 지난 달 21일에도 우크라이나의 공격으로 3명이 숨지고 8명이 다치는 등 피해가 잇따르고 있습니다.우크라이나는 러시아의 전쟁 자금 차단을 위해 에너지 인프라와 그림자 선단을 집중 공격하고 있습니다. 그림자 선단은 국제사회 제재를 우회해 러시아산 석유를 운송하는 선박으로 배의 국적을 자주 변경해 소유 정보가 불분명한 경우가 많습니다.전날 양측의 드론 공격도 계속됐습니다. 우크라이나 국가비상사태국에 따르면 항구도시 오데사 지역이 러시아 드론 공격을 받아 아파트에 있던 고령 여성이 사망했습니다.러시아 국경 지역 브랸스크에서는 우크라이나의 드론 공격으로 차에 타고 있던 민간인 1명이 숨졌습니다.[사진 출처 : 로이터=연합뉴스]■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
    "신문사": "기타",
    "길이": 638
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "우크라, 러시아 유류시설 집중 타격…양측 드론 공격 계속",
    "링크": "https://n.news.naver.com/mnews/article/016/0002601361?sid=104",
    "내용": "러 남부 크라스노다르 지역 유류 터미널 타격지난달 1일(현지시간), 우크라이나 키이우에서 러시아 드론 공격이 발생한 후 우크라이나 대통령실에서 수백 미터 떨어진 인근 건물 앞 거리에 잔해가 널브러져 있다. [AP][헤럴드경제=양근혁 기자] 우크라이나가 러시아 남부 크라스노다르 지역의 유류 터미널을 타격했다고 로이터통신 등이 15일(현지시간) 보도했다.우크라이나군 총참모부는 이날 “이번 공격으로 인근 볼나 지역 마을에 화재가 발생했다”며 이같이 밝혔다.우크라이나 매체인 키이우인디펜던트에 따르면 이 화재로 2명이 다쳤고 126명이 대피했다. 이 지역은 지난 달 21일에도 우크라이나의 공격으로 3명이 숨지고 8명이 다치는 등 피해가 계속되고 있다.우크라이나는 러시아의 전쟁 자금 차단을 위해 에너지 인프라와 그림자 선단을 집중 공격하고 있다. 그림자 선단은 국제사회 제재를 우회해 러시아산 석유를 운송하는 선박으로 배의 국적을 자주 변경해 소유 정보가 불분명한 경우가 많다.전날 양측의 드론 공격도 계속됐다. 우크라이나 국가비상사태국에 따르면 항구도시 오데사 지역이 러시아 드론 공격을 받아 아파트에 있던 고령 여성이 사망했다.러시아 국경 지역 브랸스크에서는 우크라이나의 드론 공격으로 차에 타고 있던 민간인 1명이 숨졌다.",
    "신문사": "기타",
    "길이": 630
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "3월 역대급 컴백 앞두고 행보 빨라지고 있는 BTS",
    "링크": "https://n.news.naver.com/mnews/article/022/0004106209?sid=103",
    "내용": "역대급 컴백 무대가 예고된 그룹 방탄소년단(BTS) 행보가 빨라지고 있다. 멤버들 병역 의무 이행으로 인한 오랜 ‘군백기’를 끝마치고 완전체로서 화보를 선보이고 전 세계를 대상으로 한 캠페인을 시작했다.BTS소속사 빅히트뮤직은 다음 달 20일 BTS 정규 5집 '아리랑'(ARIRANG) 발매를 앞두고 전 세계 주요 도시에서 '당신의 러브송은 무엇입니까?'(WHAT IS YOUR LOVE SONG?)라고 묻는 캠페인을 펼쳤다고 15일 밝혔다.캠페인이 등장한 지역은 서울 성수동, 미국 뉴욕 맨해튼 타임스스퀘어·이스트 빌리지·소호·브루클린, 영국 런던 워털루역·브리지역 등이다. 전 세계 주요 도시에서 펼쳐진 이 같은 캠페인은 처음에는 그 주체가 공개되지 않아 궁금증을 키웠고, 사회관계망서비스(SNS)에는 다양한 추측이 이어졌지만, 그 주인공은 방탄소년단으로 드러났다.지난 14일 서울 코엑스에는 밸런타인데이를 맞아 장미로 채운 아트월이 설치됐는데 시민들이 벽에 꽂힌 꽃을 모두 가져가자 장미 뒤에 가려져 있던 '당신의 러브송은 무엇입니까?'(WHAT IS YOUR LOVE SONG?)라는 문구와 방탄소년단의 로고가 나타났다.빅히트뮤직은 \"이번 홍보는 정규 5집 '아리랑'의 메시지를 전달하기 위해 기획된 글로벌 캠페인\"이라며 \"신보는 팀의 정체성과 깊은 사랑 같은 보편적인 감정을 다룬다. 방탄소년단은 깊은 사랑의 감정에서 착안한 질문을 전 세계에 던졌다\"고 소개했다.BTS의 GQ표지 화보. 빅히트뮤직 제공BTS는 세계 15개국·지역에서 패션지 표지 모델로 첫 완전체 화보도 전날 공개했다. 한국을 비롯해 미국, 영국, 일본, 멕시코, 독일, 태국, 스페인, 이탈리아 등 15개국·지역의 GQ 표지 모델로 선정됐다.빅히트뮤직은 \"한국 아티스트가 이처럼 많은 지역의 커버를 동시에 맡은 것은 이번이 처음\"이라고 소개했다. 방탄소년단은 인터뷰를 통해 새 앨범을 준비하며 느낀 솔직한 생각도 밝혔다.멤버들은 \"우리는 모두 개인으로서의 자신보다 팀을 더 소중히 여긴다. 우리는 팀으로 데뷔했고, 그것이 우리 정체성\"이라고 말했다. 또 팬덤 '아미'에 대해서는 \"사랑이 얼마나 큰지 가늠하기 어려울 정도\"라며 \"방탄소년단과 '아미'는 서로에게 영향을 주는 상호적인 관계다. 이런 사실을 느낄 때마다 우리가 어떤 메시지를 전해야 할지 깊이 고민하게 된다. 긍정적인 영향을 주고 싶다\"라고 덧붙였다.방탄소년단이 다음 달 20일 발표하는 5집 '아리랑'에는 팀의 정체성과 '지금의 방탄소년단'을 보여주는 14곡이 수록된다. 발매 다음 날인 다음 달 21일에는 서울 광화문 광장에서 대규모 무료 공연 'BTS 컴백 라이브: 아리랑'(BTS THE COMEBACK LIVE｜ARIRANG)도 열 예정이다.",
    "신문사": "기타",
    "길이": 1340
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "메리어트호텔, 아시아태평양 성장지속… 개발계획 ‘사상 최대’",
    "링크": "https://n.news.naver.com/mnews/article/020/0003697735?sid=103",
    "내용": "2025년에도 개발 계약·객실 수 모두 두 자릿수 성장인도·동남아 중심으로 신흥 시장 존재감 강화최상급 호텔부터 MZ소비자 고려한 특별한 호텔까지 고른 확장2026년에도 견조한 여행 수요 바탕으로 성장 기조 유지메리어트 인터내셔널은 2025년 한 해 동안 아시아 태평양 지역에서 3년 연속 의미 있는 성장세와 사업 확장을 이어갔다고 발표했다. 꾸준한 여행 수요와 여러 시장에서 축적된 호텔 오너·개발사의 신뢰가 성장의 기반이 됐다는 해석이다.라지브 메논 메리어트 인터내셔널 아시아 태평양(중화권 제외) 사장은 “2025년 실적은 메리어트의 성장 엔진과 브랜드, 운영 플랫폼에 대한 오너들의 신뢰를 다시 확인해 준 결과다. 역내·역외 여행 수요 확대와 다변화된 브랜드 포트폴리오를 바탕으로 다양한 시장과 고객군에서 안정적인 성장을 이어가고 있다”고 말했다.그는 “신흥 여행지 진출, 브랜드 전환(기존 호텔의 간판을 바꾸는 형태), 다중 계약(여러 호텔을 한 번에 체결하는 방식)을 병행하며, 오너에게는 장기 수익을, 여행자에게는 공감할 수 있는 체류 경험을 제공하는 데 집중하고 있다”고 덧붙였다.개발 계약·파이프라인 규모 ‘사상 최대’ 수준메리어트는 2025년 아태 지역에서 총 187건의 신규 개발 계약을 맺고 2만8000개가 넘는 객실을 추가했다. 이는 전년과 비교해 약 32% 늘어난 규모다. 연말 기준으로는 400개 이상 호텔, 8만6000개 이상 객실을 담은 개발 파이프라인(계약이 완료돼 앞으로 지을 예정인 물량)으로 외형을 키웠다.계약 구조를 보면 브랜드 전환이 전체의 약 35%를 차지하며 성장을 견인했다. 이는 기존 운영 중인 호텔이 메리어트 계열 브랜드로 갈아타는 사례가 빠르게 늘고 있음을 의미한다. 다중 계약 비중도 약 30%에 이르러, 오너들이 하나의 파트너와 여러 브랜드·여러 지역에서 동시에 프로젝트를 추진하려는 흐름이 뚜렷해지고 있다.인도·동남아, 성장 축으로 부상2025년 가장 많은 계약을 쏟아낸 주요 성장 국가는 인도, 태국, 베트남, 말레이시아, 일본 등으로 집계됐다. 이 가운데 인도는 99건의 계약을 통해 1만2000개가 넘는 객실을 확보하며 단연 두드러진 성장세를 보였다.메리어트는 2025년 인도에서 셀렉트 서비스급(필수 서비스 위주의 중간 가격대) 브랜드 ‘시리즈 바이 메리어트™’를 선보이며 본격적인 외형 확대에 나섰다. 론칭과 동시에 하루 만에 26개 호텔, 약 1900개 객실을 해당 브랜드로 전환했고, 연말 기준으로는 인도 23개 도시에 37개 호텔(약 2600개 객실)을 운영하게 됐다. 이 포트폴리오는 ‘펀 호텔 앤 리조트’가 보유한 자산을 시리즈 바이 메리어트로 재단장한 것으로, 환경을 고려한 설계와 지역성을 살린 운영을 내세운 친환경 호텔 컬렉션으로 빠르게 몸집을 키우고 있다.럭셔리부터 미드스케일까지 세그먼트 확장럭셔리 호텔 부문은 2025년에도 메리어트가 전략적으로 무게를 두는 영역으로, 신규 객실 계약의 약 19%를 차지했다. JW 메리어트, 리츠칼튼, 럭셔리 컬렉션 브랜드가 가장 많은 계약을 확보했다. 웰니스(건강·힐링 중심 여행), 개인화(고객 맞춤 서비스), 목적 지향(의미 있는 경험을 중시하는 소비) 트렌드가 맞물리며 고급 호텔 수요는 중장기적으로도 탄탄할 것으로 회사는 보고 있다.주요 계약만 보더라도 방향성이 드러난다. 말레이시아 남부 조호르바루에는 JW 메리어트 호텔이 들어설 예정으로, 2027년 개장을 목표로 준비 중이다. 스리랑카 동부 해안 포투빌에는 리츠칼튼 리저브(자연·문화 자산을 깊이 체험하는 초고급 리조트 콘셉트)가 2032년 문을 열 계획이다. 피지 나무카 베이에서는 같은 해 리츠칼튼 브랜드가 첫선을 보이며, 싱가포르에서는 2026년 1월 개장을 목표로 ‘프레이저스 하우스, 럭셔리 컬렉션 호텔 싱가포르’를 통해 럭셔리 컬렉션 브랜드 존재감을 한층 강화한다.동시에 메리어트는 중간 가격대 및 라이프스타일 세그먼트에서도 포트폴리오를 넓히고 있다. 시리즈 바이 메리어트, 포 포인츠 플렉스 바이 쉐라톤 등을 중심으로, 보다 유연한 운영 모델과 디자인을 강조하는 전략을 병행해 고객층을 넓히고 있다.신흥 여행지 공략, 호텔 개장도 속도개발 계약뿐 아니라 실제 개장 속도도 빨라지고 있다. 메리어트는 2025년 아시아 태평양 전역에서 109개 호텔을 새로 문 열었다. 베트남 메콩 델타의 프라이빗 섬(단독 섬)에 자리한 ‘레거시 메콩 껀터, 오토그래프 컬렉션’은 아태 지역 700번째 호텔이라는 상징적인 이정표가 됐다. 이는 전통적인 관문 도시(수도·거대도시)에서 벗어나, 신흥 여행지로 외연을 넓히겠다는 전략을 보여준다.2025년 말 기준 메리어트는 중화권을 제외한 아시아 태평양 22개국에서 27개 브랜드, 730개 이상의 호텔을 운영하고 있다. 기존 핵심 시장과 새롭게 부상하는 시장 전반에서 브랜드 ‘첫 진출’ 사례가 이어지면서 포트폴리오 구성이 한층 다채로워졌다. 각 국가·도시의 특색을 반영한 서비스와 공간 기획을 통해 차별화된 고객 경험을 강화하고 있다는 설명이다.2025년에 문을 연 주요 호텔로는 싱가포르 첫 럭셔리 컬렉션 브랜드인 ‘라우루스, 럭셔리 컬렉션 리조트’(2025년 10월), 몰디브의 두 개 프라이빗 아일랜드를 기반으로 한 ‘할시온 프라이빗 아일스 몰디브, 오토그래프 컬렉션’(2025년 10월), 필리핀에서 오토그래프 컬렉션 브랜드가 데뷔한 웰니스 리조트 ‘더 팜 앳 산 베니토, 오토그래프 컬렉션’(2025년 12월), 네팔에서 라이프스타일 브랜드를 선보인 ‘목시 카트만두’(2025년 12월) 등이 있다.2026년에도 성장 기조 유지 전망메리어트는 이미 확보한 개발 파이프라인과 아태 지역 전반의 견고한 여행 수요를 근거로, 2026년에도 균형 잡힌 포트폴리오를 유지하며 성장세를 이어간다는 계획이다. 신흥 시장에서의 신규 계약과 브랜드 데뷔, 기존 시장에서의 리노베이션·브랜드 전환을 함께 추진해 중장기적인 가치 창출에 무게를 둘 방침이라고 한다.",
    "신문사": "동아일보",
    "길이": 2900
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "함평서 음주 운전한 30대 불법 체류자 도주",
    "링크": "https://mpmbc.co.kr/NewsArticle/1505428",
    "내용": "뉴스 홈오늘의 뉴스뉴스데스크뉴스투데이뉴스특보분야별지역별뉴스제보일반함평서 음주 운전한 30대 불법 체류자 도주윤소영 기자입력 2026-02-15 17:58:44수정 2026-02-15 18:17:29조회수 294shareprint함평에서 음주 운전을 한 외국인불법 체류자가 경찰 검거 과정에서도주했습니다.오늘(15) 새벽 6시 50분쯤,함평군 나산면의 한 도로에 멈춰 있던 승용차 운전석에서 30대 태국인이 발견됐는데,경찰이 신분을 확인하는 과정에서현장에서 달아났습니다.경찰은 연고지 등을 중심으로추가 수색을 벌여 검거하는 대로출입국관리사무소에 인계할 방침입니다.Copyright © Mokpo Munhwa Broadcasting Corp. All rights reserved.shareprint윤소영sy@mokpombc.co.kr많이 본 뉴스전기차 시대.. '정비*주유소' 불황의 그늘한신구 2023년 11월 06일간추린 뉴스(24/06/12)김진선 2024년 06월 12일꽁꽁 언 건설 경기..레미콘 업체 직격탄김규희 2024년 09월 29일무안 중흥S클래스 신축 아파트서 곰팡이 등 하자..주민 집회안준호 2024년 08월 04일기동대 직원 폭행 의혹에 영암경찰서장 사과김규희 2024년 07월 03일최신뉴스목포 '초접전'·무안 김산 33%·신안 박우량 44%문연철 2026년 02월 15일함평서 음주 운전한 30대 불법 체류자 도주윤소영 2026년 02월 15일민형배 18%·김영록 16% 접전..김대중 21% 선두김진선 2026년 02월 15일도로 정체 완화..내일 오전부터 다시 정체윤소영 2026년 02월 15일6년간 명절 보이스피싱 피해 '4천6백억 원'윤소영 2026년 02월 15일",
    "신문사": "기타",
    "길이": 838
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "레드벨벳 조이·슬기, 방콕 달군 '여신들'…시선 집중 [N샷]",
    "링크": "https://m.entertain.naver.com/article/421/0008776737",
    "내용": "조이 SNS 캡처조이 SNS 캡처(서울=뉴스1) 황예지 기자 =레드벨벳조이가 멤버슬기와 함께 다정한 모습을 공개했다.15일 레드벨벳 조이는 사회관계망서비스(SNS) 계정에 콘서트의 여운을 담은 여러 장의 사진을 게재했다.사진 속 조이는 화려한 비즈 장식이 돋보이는 검은색 상의와 은색 반짝이 치마를 완벽하게 소화하며 무대 위 여신 같은 자태를 뽐냈다.다른 사진에서는 멤버 슬기와 함께 대기실에서 다정한 포즈를 취하고 있어 눈길을 끌었다. 조이는 로우라이즈 데님 팬츠로 힙한 감성을 드러냈고, 슬기는 레오파드 패턴의 부츠로 포인트를 준 세련된 스타일링을 선보이며 두 사람만의 독보적인 '트윈룩' 케미를 자랑했다.한편 레드벨벳은 지난 14일 태국 방콕의 라자망갈라 국립경기장에서 열린 'SMTOWN LIVE 2025-26 in BANGKOK' 콘서트에 동참, 화려한 무대를 선사했다.",
    "신문사": "기타",
    "길이": 436
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "솔로지옥' 조이건, 김고은에 6개월 만에 플러팅…현커 가능성 커졌다",
    "링크": "https://m.entertain.naver.com/article/477/0000593637",
    "내용": "[스포티비뉴스=배선영 기자] '솔로지옥5'의 조이건과김고은사이 핑크빛 분위기가 형성되면서 커플 가능성에 불이 켜졌다.14일 공개된 넷플릭스 '솔로지옥 리유니언' 편에서는 조이건과 김고은 단 둘이 서로 마주한 순간이 공개됐다. 두 사람은 '솔로지옥5' 방영 당시 최종 선택 커플로 유력하게 점쳐졌지만 불발된 바 있다.조이건은 \"나 네 인스타 많이 염탐했다\", \"연애해도 네 일에 방해 안되는 사람도 있다. 오히려 일에 도움이 되는 사람\", \"촬영 끝나고 '얘는 내 생각 하려나' 했다. 나도 내 마음을 잘 몰랐던 것 같다. 끝나고 나서 네 욕 엄청 했다. 속으로. 그 감정이 없어지고 성찰을 했다. '작가님, 저는요 지금 생각해보니 고은이를 좋아했던 것 같아요. 진심이었던 것 같아요' 라고 말했었다\", \"너랑 눈이 마주치고 심쿵한 순간 하나로 '솔로지옥' 나간 것을 후회하지 않는다\"라며 시종일관 애정 어린 플러팅 멘트들을 던졌다.특히 조이건은 \"'아바타' 같이 보러 갈래\"라며 데이트 신청을 했고, 김고은은 \"영화 보다 대화를 나누고 싶다. 같이 밥 먹자\"라며 호응했다.'솔로지옥5'는 커플이 되어야만 나갈 수 있는 외딴 섬, '지옥도'에서 펼쳐질 솔로들의 솔직하고 화끈한 데이팅 리얼리티쇼. 3주 연속 글로벌 TOP 10 비영어 쇼 부문 2위에 오르며 크게 선전했다. 여기에 한국, 홍콩, 싱가포르, 대만 등에서 1위를 기록한 데 이어 태국, 일본, 인도네시아, 필리핀 등 18개국 TOP 10 리스트에 이름을 올리며 전 세계 시청자들의 마음을 또 한 번 격하게 흔들고 역대 최고 성과를 기록했다.이어 14일에는 '솔로지옥 리유니언' 편이 공개돼 출연자들의 뒷 이야기들이 공개됐다.",
    "신문사": "기타",
    "길이": 831
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "말레이시아 스테이블코인·토큰화 예금 시범, <b>태국</b> 파생상품 담보 허용...",
    "링크": "https://www.tokenpost.kr/news/breaking/331700",
    "내용": "링크가 복사되었습니다.공유페이스북엑스링크드인텔레그램글자크기가작게가보통가크게가매우크게속보말레이시아 스테이블코인·토큰화 예금 시범, 태국 파생상품 담보 허용 등 아시아 각국 암호화폐 제도 변화토큰포스트 속보2026.02.15 (일) 19:3600암호화폐 온체인·거시 동향을 전하는 우블록체인(WuBlockchain)이 X를 통해 아시아 지역 주간 톱10 암호화폐 뉴스를 정리했다.우블록체인에 따르면 말레이시아는 스테이블코인과 토큰화 예금 시범 사업을 추진하고 있으며, 태국은 디지털 자산을 파생상품 거래 담보로 활용하는 것을 허용했다. 러시아는 암호화폐를 법적 재산으로 인정하는 방향으로 제도를 정비했고, 키르기스스탄에서는 암호화폐 관련 세수(세금 수입)가 크게 증가한 것으로 나타났다.일본은 스테이블코인을 활용한 증권 결제 인프라 구축을 진전시키는 등, 아시아 각국이 스테이블코인·토큰화 자산을 제도권 금융과 연결하는 작업을 가속하는 분위기다. 이번 동향은 해당 지역에서 디지털 자산의 법적 지위와 활용 범위가 점차 명확해지고 있음을 보여준다.기사점수: 1언제 사고팔아야 할지 망설이다가 타이밍을 놓치시나요?토큰포스트 AI가 분석한 실시간 호재/악재 신호로 확실한 투자의 방향을 잡아보세요.토큰포스트 멤버십 가입 →본 기사는 시장 데이터 및 차트 분석을 바탕으로 작성되었으며, 특정 종목에 대한 투자 권유가 아닙니다.<저작권자 ⓒ TokenPost, 무단전재 및 재배포 금지>광고문의기사제보보도자료",
    "신문사": "기타",
    "길이": 725
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "찰스엔터, '솔로지옥' 저격논란에 결국 사과 &quot;저격의도 NO, 명백히 제 잘...",
    "링크": "https://m.entertain.naver.com/article/477/0000593635",
    "내용": "▲ \\'솔로지옥5\\' 출연진. 제공| 넷플릭스[스포티비뉴스=배선영 기자] 100만 유튜버찰스엔터가 '솔로지옥5' 출연자 저격 논란에 사과 입장을 밝혔다.찰스엔터는 15일 자신의 계정에 \"1화 중간까지 보고 스토리 올렸는데 끝까지 보라는 댓글이 달려 끝까지 봤는데 어색했던 분위기가 풀리고 화기애애하게 끝나길래 제가 너무 성급하게 올린 것 같아 바로 삭제했어요\"라며 \"알고보니 기사도 나고 많은 분들께서 기분 나빠하셨던 것 같더라. 누군가를 저격하려는 의도가 아니라 프로그램이 전체적으로 어색하고 불편한 분위기로 느껴져서 그렇게 올린 거였는데 저격했다고 느껴지셨다면 그건 명백히 제 잘못이 맞습니다\"라고 해명했다.그는 \"불편을 드렸다면 정말 죄송합니다. 조심하겠습니다\"라고 마무리 했다.앞서 찰스엔터는 '솔로지옥 리유니언'을 시청한 뒤 \"1화 보다가 너무 불편해서 껐다. 촬영 기준 반년 넘게 지난 일이고 다 같이 좋자고(뜨자고) 나온거면서 기분 나쁜 티 팍팍 내고 누군 계속 눈치보고 사과하고. 뭐 하는 건지 모르겠다. 보면서 내가 다 눈치 보여서 기분 안 좋아짐\"이라는 감상평을 남겼다. 해당 글은 특정 인물에 대한 저격 논란으로 이어졌다.'솔로지옥5'는 커플이 되어야만 나갈 수 있는 외딴 섬, '지옥도'에서 펼쳐질 솔로들의 솔직하고 화끈한 데이팅 리얼리티쇼. 3주 연속 글로벌 TOP 10 비영어 쇼 부문 2위에 오르며 크게 선전했다. 여기에 한국, 홍콩, 싱가포르, 대만 등에서 1위를 기록한 데 이어 태국, 일본, 인도네시아, 필리핀 등 18개국 TOP 10 리스트에 이름을 올리며 전 세계 시청자들의 마음을 또 한 번 격하게 흔들고 역대 최고 성과를 기록했다.이어 14일에는 '솔로지옥 리유니언' 편이 공개돼 출연자들의 뒷 이야기들이 공개됐다.",
    "신문사": "기타",
    "길이": 870
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "짠 음식에 ‘소금세’ 부과 검토 중인 국가, 어디?",
    "링크": "https://n.news.naver.com/mnews/article/346/0000104885?sid=103",
    "내용": "사진=클립아트코리아태국으로 여행가서 현지 음식을 먹어보면 짜서 깜짝 놀랄 때가 많다. 최근 현지 매체 더 네이션은 태국 보건 당국이 소금 함량이 기준치보다 높은 식료품에 ‘소금세’를 부과하는 방안을 검토 중이라고 보도했다.태국 보건의료체계연구원(HSRI)에 따르면 태국인의 일일 평균 나트륨 섭취량은 3650mg으로, 세계보건기구(WHO)가 권고한 상한 섭취량인 2000mg의 두 배에 달한다. 이에 태국에서는 2200만 명이 넘는 사람들이 나트륨 섭취와 연관된 비전염성질환으로 고통받고 있다. 고혈압, 심장 질환, 만성 신부전 등이 대표적이다.자루아이폰 스리사살룩 HSRI 부원장은 “나트륨 섭취가 증가하면, 고혈압 환자 수도 늘어난다”며 “태국 보건 의료 시스템의 부담을 덜기 위해 나트륨 섭취를 줄이기 위한 정책이 필요하다”고 말했다.실제로 태국은 말기 신장 질환자에 대한 공공 의료 지출이 급증해, 2025년 한 해에만 170억 바트(한화 약 7888억 원)의 예산이 투입됐다고 알려졌다. 현지 의료 전문가들은 식습관이 변화하지 않는 이상 투석이 필요한 환자의 수가 향후 10년간 4~5배 증가할 것이라고 내다봤다.2024년에 시행된 연구 결과에 따르면, 태국인들은 인스턴트 면과 죽을 통해 나트륨을 가장 많이 섭취하는 것으로 드러났다. 이들 식품을 통해 하루 평균 971mg의 나트륨을 섭취하고 있었다. 그 뒤를 통조림 식품(나트륨 평균 506mg)과 테이블 위에 두고 식품에 뿌려 먹는 양념(215mg)이 따랐다.HSRI는 식품 업계에 배포할 ‘나트륨 기준치’를 확정하는 마무리 단계에 있다. 함유할 수 있는 소금 최대량을 식품 유형별로 세분화해 제시할 예정이다. 기준치를 넘는 식품에 소금세를 부과함으로써 2026년에는 소금 섭취량을 30% 저감하는 것이 HSRI의 목표다.한편, 식품의약품안전처에 따르면 2023년 국민건강영양조사자료를 토대로 산출한 한국인의 하루 평균 나트륨 섭취량은 3136mg이다. 태국인의 평균 섭취량보다는 낮은 수준이지만, 역시 WHO 권고보다 많으므로 덜 짜게 먹으려는 노력이 필요하다.",
    "신문사": "기타",
    "길이": 1023
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "“‘이것’ 들고 한국 왔다가 과태료 500만원”…공항서 줄줄이 걸렸다",
    "링크": "https://n.news.naver.com/mnews/article/011/0004590661?sid=104",
    "내용": "클립아트코리아한국에 입국하던 대만인이 검역 과정에서 최대 500만 원 수준의 과태료를 부과받았다고 주장했다.13일(현지시간) 대만 중시신문망 등에 따르면 한국에 체류 중인 대만 국적 A씨는 이달 11일 인천국제공항으로 입국하는 과정에서 검역당국의 제지로 소지품 일부를 압수당했다고 밝혔다.A씨는 사회관계망서비스(SNS) 스레드에 올린 글에서 “입국 절차 중 단빙 피(皮)와 총유빙을 압수당했다. 제품에 돼지기름이 들어 있었기 때문”이라며 “내 앞뒤에 있던 대만인들도 단빙피를 빼앗겼고, 어떤 이는 미쉐까오를 가져오려다 적발됐다”고도 했다.단빙은 대만식 오믈렛, 총유빙은 대만식 파전병으로 불리는 음식이다. 미쉐까오는 돼지 피로 만든 떡이다.A씨는 또 “옆에 있던 대만인은 웨이리 짜장 컵라면과 통이 우육면맛 컵라면을 압수당했다”고 전했다.그는 “전적으로 내 실수”라며 “육류 자체는 물론 돼지기름, 돼지피, 오리피처럼 육류와 관련된 성분이 들어간 제품도 반입이 금지될 수 있다”고 자국민에게 주의를 당부했다.실제로 농림축산검역본부는 설 명절 전후로 해외여행객이 늘어나는 시기를 맞아 이달 9일부터 불법 농축산물 반입에 대한 집중 단속에 들어갔다. 검역본부는 오는 22일까지 2주간 공항·항만에서 동식물 검역을 한층 강화한다는 방침이다.검역본부는 특히 과거 불법 반입이 잦았거나 외국인 근로자 입국이 많은 국가에서 출발한 항공편·여객선을 중심으로 검사를 강화하고 있다. 관리 대상에는 베트남·중국·몽골·태국·캄보디아·네팔 등이 포함된다.최근 충남 당진 등에서 아프리카돼지열병(ASF) 발생 사례가 이어지면서 해외 유입 가능성에 대한 경계도 높아진 상태다. 이에 국경 단계 단속과 함께, 불법 반입 농축산물이 국내에 유통·판매되는 것을 막기 위한 관리도 대폭 강화하고 있다.검역본부는 육류뿐 아니라 육가공품도 반입이 제한될 수 있으며, 휴대한 검역 대상 물품을 신고하지 않으면 최대 1000만원 과태료가 부과될 수 있다고 안내했다. 외국인의 경우 입국 금지나 체류 제한 등 불이익이 뒤따를 수 있다.특히 ASF 발생국에서 유래한 돼지고기 및 관련 제품을 신고 없이 들여오다 적발되면 첫 적발에도 500만원 과태료가 부과될 수 있다.최정록 검역본부장은 “설 명절 대비 국경 검역을 철저히 해 해외 가축전염병과 식물병해충 유입을 막겠다”며 “해외 방문 시 농축산물 반입을 자제하고, 가축 농장 등 축산시설 방문도 피하는 등 적극적인 협조가 필요하다”고 밝혔다.",
    "신문사": "서울경제",
    "길이": 1205
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "연휴기간 동남아 여행 간다고요? 콜레라·장티푸스 조심하세요",
    "링크": "https://n.news.naver.com/mnews/article/009/0005637780?sid=103",
    "내용": "국가별 감염병 정보 체크 필수최대 6일간 이어지는 설 연휴. 해외에서 보낼 생각이라면 주의해야 할 게 있다. 나라별 감염병이다. 올해는 특히나 요주의다. 인도와 방글라데시 권역이라면 더욱 신경 써야 할 바이러스까지 창궐해서다. 감염당국까지 감염주의를 당부하고 나선 공공의 적은 니파바이러스. 심지어 백신·치료제도 없다. 질병관리청에 따르면 2001년 이후 니파바이러스 감염증은 인도에서 산발적이나 지속해서 발생하고 있다. 인도 누적 환자는 104명이며 사망자는 72명에 달한다. 최근에는 인도 서벵골주에서 2명이 니파바이러스에 감염되는 등 확산 일로다. 치명률도 40~75%에 달할 정도다.감염 초기 증상은 발열, 두통, 근육통 등이다. 현기증, 졸음, 의식 저하 등 신경계 증상 및 중증으로 악화해 사망에 이를 수도 있다. 질병청은 지난해 9월 선제적으로 제1급 법정 감염병으로 공식 지정한 상태다. 질병청은 요주의 국가인 인도와 방글라데시로 출국하는 경우 정보 문자를 발송해 사전에 주의 사항을 안내하고 있다. 입국 시 의심 증상이 있을 때는 Q-CODE 또는 건강상태질문서를 통해 검역관에게 신고해야 한다. 질병청은 \"해당 국가 여행 땐 불필요한 병원 방문은 자제해야 한다. 특히 오염된 음료 섭취나 동물과 접촉하는 행위는 삼가달라\"고 주의를 당부했다.해외여행 전 국가별 필수 예방접종 여부와 유행 감염병 정보 확인도 필수다. 방법은 간단하다. 질병관리청 '해외감염병 NOW' 또는 콜센터(1339)를 통해 출국 전 여행국의 발생 정보를 확인하면 된다.이번 설에 동남아시아로 떠난다면 가장 주의할 게 수인성 감염병(콜레라·장티푸스·여행자 배탈, 설사)이다. 손씻기 등 개인 위생 관리로 예방할 수 있다. 가장 흔한 증세는 여행자 배탈, 설사 등이다. 대부분은 수분·전해질 보충으로 호전되지만, 설사가 지속되거나 고열·혈변·탈수 증상이 동반되면 위험하다. 현지 의료기관에서 치료받는 것이 안전하다.베트남, 태국 등지는 모기 매개 감염병에 주의해야 한다. 전문가들은 모기기피제, 긴팔·긴바지(밝은색) 등을 준비하고, 풀숲·물가 등 모기 밀집지역은 피하는 것이 좋다고 조언한다. 방문 국가에 따라 예방약 복용(말라리아) 또는 예방접종(황열)이 권고되거나 입국 요건이 될 수 있다.뎅기열은 베트남, 태국 등 동남아에서 흔한 감염병이다. 발열과 두통, 근육통, 피부 발진 등의 증세가 일반적이다. 심한 경우 출혈 증상이나 혈압 저하 등으로 악화될 수 있다. 뚜렷한 치료제가 없어 예방이 최선.유럽과 함께 동남아 일부 지역에선 최근 홍역이 재확산하고 있다. 영유아는 국가예방접종 일정(생후 12~15개월, 4~6세)을 확인하고, 성인도 접종력이 불확실하거나 면역이 없다면 출국 4~6주 전, 최소 4주 간격으로 2회 접종 완료를 권고한다. 여행 중 발열과 발진, 기침·콧물·결막염 등이 동반되면 홍역 가능성을 염두에 두고 즉시 진료받아야 한다. 조일상 하나투어 홍보팀장은 \"해외 감염병 NOW를 통해 수시로 여행국 전염병 확인 여부와 필요 접종 항목등을 확인해야 한다\"고 강조했다.[신익수 여행전문기자]",
    "신문사": "매일경제",
    "길이": 1510
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "“학대 아냐?” 온몸 노랗게 물든 강아지…비난 쏟아낸 누리꾼 울린 ‘...",
    "링크": "https://n.news.naver.com/mnews/article/022/0004106191?sid=104",
    "내용": "피부병 앓는 반려견 위해 ‘천연 강황’ 처방…비난하던 누리꾼도 “오해해서 미안해” 응원최근 온라인 커뮤니티와 사회관계망서비스(SNS)를 중심으로 ‘병아리처럼 온몸이 노란 강아지’ 사진이 확산되며 동물학대 논란이 거세게 일었다. 인위적인 염료를 뒤집어쓴 듯한 강아지의 모습에 전 세계 누리꾼들은 분노했지만, 그 뒤에 숨겨진 견주의 눈물겨운 사연이 공개되며 비난은 곧 응원으로 바뀌었다.“인형 아니었어?” 온몸이 새노란 염료로 물든 듯한 강아지의 모습이 공개돼 동물학대 논란이 일었다. 소라와트 아난타나폰 SNS■ “학대인가 치료인가” 사진 한 장이 부른 거센 폭풍태국 매체 캣덤브 뉴스 등 외신에 따르면, 최근 견주 ‘소라와트 아난타나폰’이 올린 반려견 사진은 그야말로 충격적이었다. 사진 속 강아지는 눈과 입 주변을 제외한 전신이 선명한 노란색으로 물들어 있었기 때문이다.이를 본 사람들은 “강아지는 인형이 아니다”, “독한 염색약을 쓰는 건 명백한 학대”라며 견주를 강하게 비판했다. 일부에서는 당국에 신고해야 한다는 목소리까지 나오며 논란은 걷잡을 수 없이 커졌다.■ 가슴 아픈 오해 뒤에 숨겨진 ‘강황 치료법’염색약이 아닌 천연 약재. 견주 소라와트 아난타나폰은 피부병으로 고통받는 반려견을 위해 강황 가루를 선택했다. 소라와트 아난타나폰 SNS거센 비난 속에 견주는 즉시 해명에 나섰다. 그는 “이것은 염색이 아니라 선천적인 피부병으로 고통받는 반려견을 위한 치료 과정”이라고 밝혔다.태국 등 동남아권에서는 강황(Turmeric)을 강력한 항염 작용을 하는 ‘천연 항생제’로 여겨 피부 질환에 바르는 민간요법이 오랫동안 전해져 내려왔다. 견주 역시 백방으로 치료법을 찾던 중 마지막 수단으로 ‘강황 가루’를 선택한 것이다. 강황 특유의 강한 색소가 털에 배어들면서 발생한 ‘샛노란 오해’였다.■ ‘치료비 폭탄’보다 무거웠던 주인의 진심반려견의 만성 피부병은 보호자들에게 ‘경제적 재앙’이라 불릴 만큼 치료비 부담이 크다. 완치가 어렵고 재발이 잦아 수개월, 길게는 수년간 수백만원 이상의 병원비가 지출되기 때문이다.이번 사례 역시 현대 의학으로 호전되지 않는 반려견의 고통을 지켜보며, 절박함 속에서 선택한 눈물겨운 노력이었다. 사연을 접한 누리꾼들은 “오해해서 미안하다”, “주인의 마음이 느껴져 뭉클하다”며 응원의 메시지를 보내고 있다.■ “색깔에 가려진 진실”...국내외 유사 사례피부병 치료 과정에서 발생하는 색소 침착은 종종 동물학대라는 뼈아픈 오해를 부르기도 한다. 뉴스1견주의 진심이 학대로 오해받은 사례는 국내외에서 종종 발견된다. 영국에서도 피부병 치료를 위해 바른 ‘분홍색 소독약’ 때문에 동물학대범으로 몰린 견주의 사례가 있었으며, 국내 유기견 보호소 역시 습진 치료용 붉은 약 때문에 오해를 사는 일이 발생하곤 한다.■ 우리집 반려견 피부, 천연 성분이면 무조건 안전할까?전문가들은 민간요법에 의존하기 전 평소 관리가 중요하다고 강조한다. 우선 실내 습도를 40~60%로 유지해 건조함을 막아야 하며, 피부 장벽이 무너진 경우 수의사가 처방한 약용 샴푸로 주 1~2회 목욕시키는 것이 좋다. 또한 알레르기 유발 간식 제한은 필수이며, 오메가-3 등 영양제를 급여하는 것도 효과적이다.다만, 강황의 커큐민 성분이 항염 효과가 있더라도 자가 진단에 따른 도포는 위험하다. 전문가들은 “천연 성분도 강아지의 피부 수소 이온 농도 지수(pH)를 교란할 수 있으므로 반드시 수의사와 상담해야 한다”고 권고했다.정성 어린 관리 덕분에 피부 상태가 호전된 반려견. 주인의 진심은 강황 색소보다 더 깊은 울림을 남겼다. 소라와트 아난타나폰 SNS■ 비난을 견뎌낸 노란색, 그보다 진한 주인의 사랑논란의 주인공이었던 견주는 현재 정성스러운 관리 덕분에 반려견의 피부 상태가 눈에 띄게 호전되고 있다는 소식을 전했다.‘학대’라는 따가운 시선 속에서도 반려견의 고통을 멈추기 위해 ‘노란 낙인’을 자처했던 견주의 사연. 비록 그 방법은 투박했을지언정, 반려견의 아픔을 끝내기 위해 세상의 비난까지 감내한 그의 진심은 강황의 색소보다 더 깊고 진한 울림을 남기고 있다.",
    "신문사": "기타",
    "길이": 2002
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "아시아태평양 여자아마추어 골프선수권대회, 국가대표 양윤서 우승",
    "링크": "https://www.thegolftimes.co.kr/news/articleView.html?idxno=80104",
    "내용": "[골프타임즈 = 문정호 기자]우승 양윤서(사진제공=WAAP)[골프타임즈=문정호 기자] 국가대표 양윤서(인천여방통고2)가 WAAP(아시아태평양 여자아마추어 골프선수권대회)에서 우승했다.15일 뉴질랜드 어퍼 헛의 로열 웰링턴GC(파72, 6,362야드)에서 열린 대회 최종라운드에서 양윤서는 보기 3개, 버디 4개, 이글 1개를 잡고 3언더파 69타 최종합계 16언더파 272타(64-67-72-69)를 기록했다.2위(8언더파 280타) 오수민(신성고2년)를 8타로 제압한 양윤서는 대회 동안 선두를 지키며 와이어투와이어 승과 함께 한국 선수 최초로 우승한 선수가 됐다.이번 우승으로 양윤서는 올해 메이저 3개 대회(AIG 여자 오픈, 아문디 에비앙 챔피언십, 셰브런 챔피언십) 출전권을 획득했다.또한 하나금융그룹 챔피언십, ISPS 한다 호주여자오픈, 제123회 여자 아마추어 챔피언십, 오거스타 내셔널 여자 아마추어(ANWA) 대회에도 출전한다.실감이 나지 않고, 해냈다는 것이 자랑스럽다는 양윤서는 “메이저 대회 출전으로 세계 최고의 선수들과 좋은 코스에서 플레이한다는 것이 기대된다”며 “태국 국가대표 전지훈련에서 김형태, 민나온 코치님의 잘 할 수 있다는 이야기에 자신 있게 경기할 수 있었다”고 말했다.박서진(서문여고2) 6위(4언더파 284타), 홍수민(천안중앙방통고3) 공동 7위(3언더파 285타), 박서진(대전여방통고3)과 김규빈(학산여고1)이 공동 9위(2언더파 286타)로 대회를 마쳤다.한편 이 대회 2018년 1회 우승자는 세계랭킹 1위 지노 티티쿨(태국)이다.문정호 기자 karam@thegolftimes.co.kr저작권자 © 골프타임즈 무단전재 및 재배포, AI학습 및 활용 금지좋아요0슬퍼요0화나요0후속기사 원해요0문정호 기자karam@thegolftimes.co.kr다른기사 보기",
    "신문사": "기타",
    "길이": 900
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "국가대표 양윤서, WAAP 우승…메이저 3개 대회 출전권",
    "링크": "https://m.sports.naver.com/golf/article/016/0002601319",
    "내용": "18세 국가대표 양윤서가 WAAP 우승 트로피를 치켜들고 환하게 웃고 있다. [WAAP조직위 제공]4R 3언더, 최종합계 16언더파 272타AIG·아문디 에비앙·셰브런 출전권“메이저 문 두드리다 보면 미래 챔프”[헤럴드경제=조용직 기자] 국가대표양윤서(인천여방통고2)가 와이어 투 와이어로 2026 아시아·태평양여자아마추어선수권대회(WAAP) 우승컵을 들었다.양윤서는 15일(한국시간) 뉴질랜드 어퍼 헛의 로열 웰링턴 골프클럽(파72)에서 열린 WAAP 최종 4라운드에서 이글 1개, 버디 4개, 보기 3개로 3언더파 69타를 쳤다. 최종 합계 16언더파 272타로 우승컵을 들어 올렸다. 한국 선수 최초 우승으로 기록됐다.1라운드부터 최종 4라운드까지 선두를 놓치지 않으며 우승을 와이어 투 와이어로 장식했다. 준우승(8언더파 280타)을 기록한오수민(신성고2)과는 8타 차 우승이다. 양윤서는 이 우승으로 올해 메이저 3개 대회(AIG 여자 오픈, 아문디 에비앙 챔피언십, 셰브런 챔피언십) 출전권을 얻었다.하나금융그룹 챔피언십, ISPS HANDA 호주 여자 오픈, 제123회 여자 아마추어 챔피언십, 오거스타 내셔널 여자 아마추어(ANWA)에도 출전한다.양윤서는 경기 뒤 인터뷰에서 “실감이 나지 않는다. 정말 기쁘다. 해냈다는 것이 자랑스럽다”고 말했다. “세계 최고의 선수들과 플레이하는 것, 좋은 코스에서 플레이하는 것이다. 한 번도 경험해 보지 못한 것을 해본다는 점이 기대된다”며 “메이저 문을 두드리다 보면 머지 않은 미래 챔피언이 될 것 같다”고 우승의 기쁨과 메이저대회 진출의 설렘을 감추지 않았다.그는 “지난해 첫 우승을 기록할 때도 어머니와 같이 있었다. 부모님은 항상 나를 믿어주고 지원해 준다. 감사하다. 국가대표 전지훈련을 태국에서 하다가 왔다. 두 코치님(김형태·민나온)이 ‘잘할 수 있다’고 이야기해 주셨다. 자신 있게 경기할 수 있었다.”두 선수와 함께 출전한박서진(서문여고2)은 6위(4언더파 284타),홍수민(천안중앙방통고3)은 공동 7위(3언더파 285타), 박서진(대전여방통고3)과김규빈(학산여고1)은 공동 9위(2언더파 286타)로 대회를 마쳤다. 대한골프협회(KGA)가 파견한 국가대표 6명 모두 상위 10위에 이름을 올리는 쾌거다.선수들은 16일 이른 오전 시드니를 거쳐 태국 전지훈련으로 복귀한다.15일 WAAP에서 우승한 양윤서가 인터뷰 중 박수를 치고 있다. [WAAP조직위 제공]",
    "신문사": "기타",
    "길이": 1195
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "국가대표 양윤서, WAAP 우승…한국 선수 최초 정상 정복→메이저 3개 대...",
    "링크": "https://m.sports.naver.com/golf/article/117/0004036065",
    "내용": "대회 내내 선두 질주, 와이어 투 와이어 우승양윤서. /WAAP 조직위원회 제공양윤서. /WAAP 조직위원회 제공[마이데일리 = 심재희 기자] 국가대표양윤서(18·인천여방통고2)가 와이어 투 와이어로 2026 아시아·태평양여자아마추어선수권대회(WAAP) 우승컵을 들었다.양윤서는 15일(한국 시각) 뉴질랜드 어퍼 헛의 로열 웰링턴 골프클럽(파72)에서 펼쳐진 WAAP 최종 4라운드에서 이글 1개, 버디 4개, 보기 3개로 3언더파 69타를 쳤다. 최종 합계 16언더파 272타로 우승컵을 들어 올렸다. 한국 선수 최초 우승을 마크했다.1라운드부터 최종 4라운드까지 선두를 질주했다. 계속해서 리더보드 최상단을 점령하며 와이어 투 와이어 우승을 기록했다. 준우승(8언더파 280타)을 기록한오수민(신성고2)에 8타 차로 앞서며 압도적으로 정상에 올랐다.이번 우승으로 올해 메이저 3개 대회(AIG 여자 오픈, 아문디 에비앙 챔피언십, 셰브런 챔피언십) 출전권을 얻었다. 하나금융그룹 챔피언십, ISPS HANDA 호주 여자 오픈, 제123회 여자 아마추어 챔피언십, 오거스타 내셔널 여자 아마추어(ANWA)에도 출전한다.양윤서는 \"실감이 나지 않는다. 정말 기쁘다. 해냈다는 것이 자랑스럽다\"며 우승 소감을 밝혔다. 이어 \"메이저 대회 출전으로 기대하는 바는 세계 최고의 선수들과 플레이하는 것, 좋은 코스에서 플레이하는 것이다\"며 \"한 번도 경험해 보지 못한 것을 해본다는 점이 기대된다. 메이저 문을 두드리다 보면 챔피언이 될 것 같다. 머지않은 미래다\"고 덧붙였다.아울러 현지에서 함께한 모친, 태국 국가대표 전지훈련에서 도움을 준 김형태·민나온 코치에게 고마움을 전했다. \"지난해 첫 우승을 기록할 때도 어머니와 같이 있었다. 부모님은 항상 저를 믿어주고 지원해 준다. 감사하다. 국가대표 전지훈련을 태국에서 하다가 왔다. 두 코치님이 '잘할 수 있다'고 이야기해 주셨다. 자신 있게 경기할 수 있었다\"고 전했다.한편, 박서진(서문여고2)은 6위(4언더파 284타), 홍수민(천안중앙방통고3)은 공동 7위(3언더파 285타), 김규빈(학산여고1)은 공동 9위(2언더파 286타)로 대회를 마쳤다. 대한골프협회(KGA)가 파견한 국가대표 6명 모두 상위 10위에 이름을 올렸다. 선수들은 16일 호주 시드니를 거쳐 태국 전지훈련에 돌입한다.",
    "신문사": "기타",
    "길이": 1145
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "국가대표 양윤서, WAAP 우승…메이저 3개 대회 출전",
    "링크": "https://m.sports.naver.com/golf/article/241/0003494470",
    "내용": "사진제공=WAAP 조직위원회국가대표양윤서(인천여방통고2)가 와이어 투 와이어로 2026 아시아·태평양여자아마추어선수권대회(WAAP) 우승컵을 들었다.양윤서는 15일(한국시간) 뉴질랜드 어퍼 헛의 로열 웰링턴 골프클럽(파72)에서 열린 WAAP 최종 4라운드에서 이글 1개, 버디 4개, 보기 3개로 3언더파 69타를 쳤다. 최종 합계 16언더파 272타로 우승컵을 들어 올렸다. 한국 선수 최초 우승으로 기록됐다. 1라운드부터 최종 4라운드까지 선두를 놓치지 않으며 우승을 와이어 투 와이어로 장식했다. 준우승(8언더파 280타)을 기록한오수민(신성고2)과는 8타 차 우승이다.양윤서는 이 우승으로 올해 메이저 3개 대회(AIG 여자 오픈, 아문디 에비앙 챔피언십, 셰브런 챔피언십) 출전권을 얻었다. 하나금융그룹 챔피언십, ISPS HANDA 호주 여자 오픈, 제123회 여자 아마추어 챔피언십, 오거스타 내셔널 여자 아마추어(ANWA)에도 출전한다.양윤서는 \"실감이 나지 않는다. 정말 기쁘다. 해냈다는 것이 자랑스럽다\"고 말했다. 이어 양윤서는 \"메이저 출전으로 기대하는 바는 세계 최고의 선수들과 플레이하는 것, 좋은 코스에서 플레이하는 것이다. 한 번도 경험해 보지 못한 것을 해본다는 점이 기대된다. 메이저 문을 두드리다 보면 챔피언이 될 것 같다. 머지않은 미래\"라고 덧붙였다. 인터뷰 끝에 양윤서는 현지에서 함께한 모친, 태국 국가대표 전지훈련에서 도움을 준 김형태·민나온 코치에게 감사함을 전했다. \"지난해 첫 우승을 기록할 때도 어머니와 같이 있었다. 부모님은 항상 나를 믿어주고 지원해 준다. 감사하다. 국가대표 전지훈련을 태국에서 하다가 왔다. 두 코치님이 '잘할 수 있다'고 이야기해 주셨다. 자신 있게 경기할 수 있었다.\"두 선수와 함께 출전한박서진(서문여고2)은 6위(4언더파 284타),홍수민(천안중앙방통고3)은 공동 7위(3언더파 285타), 박서진(대전여방통고3)과김규빈(학산여고1)은 공동 9위(2언더파 286타)로 대회를 마쳤다.대한골프협회(KGA)가 파견한 국가대표 6명 모두 상위 10위에 이름을 올리는 쾌거다. 선수들은 16일 이른 오전 시드니를 거쳐 태국 전지훈련으로 복귀한다.이건 기자",
    "신문사": "기타",
    "길이": 1080
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "하츠투하츠 에이나 ‘패딩 속에 쏙’[포토엔HD]",
    "링크": "https://m.entertain.naver.com/article/609/0001093328",
    "내용": "[인천공항(영종도)=뉴스엔 지수진 기자]하츠투하츠(Hearts2Hearts) 멤버 카르멘, 지우, 유하,스텔라,주은,에이나,이안,예온이 2월 15일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 SMTOWN LIVE 2025-26 [THE CULTURE, THE FUTURE] in BANGKOK 일정을 마치고 태국 방콕에서 입국하고 있다.이날 공연에는 소녀시대 효연, 샤이니 민호, 엑소(EXO), 레드벨벳(RedVelvet), NCT127, NCT DREAM, NCT WISH, 웨이션브이(WayV), 에스파(aespa), 라이즈(RIIZE), 하츠투하츠(Hearts2Hearts), SMTR25 등이 참석했다.한편, ‘SMTOWN LIVE’는 전 세계 주요 도시에서 성황리에 개최되어 왔으며, ‘한국 단일 브랜드 공연 최초 프랑스 파리 공연’, ‘아시아 가수 최초 뉴욕 매디슨 스퀘어 가든 공연’, ‘해외 가수 최초 중국 베이징올림픽주경기장 공연’, ‘두바이 최초 대규모 K팝 공연 ’ 등 화제에 오르며 No.1 글로벌 공연 브랜드의 명성을 공고히 다지고 있다.",
    "신문사": "기타",
    "길이": 548
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "하츠투하츠 스텔라 ‘체리 소녀’[포토엔HD]",
    "링크": "https://m.entertain.naver.com/article/609/0001093315",
    "내용": "[인천공항(영종도)=뉴스엔 지수진 기자]하츠투하츠(Hearts2Hearts) 멤버 카르멘, 지우, 유하,스텔라,주은,에이나,이안,예온이 2월 15일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 SMTOWN LIVE 2025-26 [THE CULTURE, THE FUTURE] in BANGKOK 일정을 마치고 태국 방콕에서 입국하고 있다.이날 공연에는 소녀시대 효연, 샤이니 민호, 엑소(EXO), 레드벨벳(RedVelvet), NCT127, NCT DREAM, NCT WISH, 웨이션브이(WayV), 에스파(aespa), 라이즈(RIIZE), 하츠투하츠(Hearts2Hearts), SMTR25 등이 참석했다.한편, ‘SMTOWN LIVE’는 전 세계 주요 도시에서 성황리에 개최되어 왔으며, ‘한국 단일 브랜드 공연 최초 프랑스 파리 공연’, ‘아시아 가수 최초 뉴욕 매디슨 스퀘어 가든 공연’, ‘해외 가수 최초 중국 베이징올림픽주경기장 공연’, ‘두바이 최초 대규모 K팝 공연 ’ 등 화제에 오르며 No.1 글로벌 공연 브랜드의 명성을 공고히 다지고 있다.",
    "신문사": "기타",
    "길이": 548
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "하츠투하츠 이안 ‘청바지가 잘 어울리는 여자’[포토엔HD]",
    "링크": "https://m.entertain.naver.com/article/609/0001093313",
    "내용": "[인천공항(영종도)=뉴스엔 지수진 기자]하츠투하츠(Hearts2Hearts) 멤버 카르멘, 지우, 유하, 스텔라, 주은, 에이나, 이안, 예온이 2월 15일 오후 인천 중구 운서동 인천국제공항 제 1여객터미널을 통해 SMTOWN LIVE 2025-26 [THE CULTURE, THE FUTURE] in BANGKOK 일정을 마치고 태국 방콕에서 입국하고 있다.이날 공연에는 소녀시대 효연, 샤이니 민호, 엑소(EXO), 레드벨벳(RedVelvet), NCT127,NCT DREAM,NCT WISH,웨이션브이(WayV),에스파(aespa),라이즈(RIIZE), 하츠투하츠(Hearts2Hearts), SMTR25 등이 참석했다.한편, ‘SMTOWN LIVE’는 전 세계 주요 도시에서 성황리에 개최되어 왔으며, ‘한국 단일 브랜드 공연 최초 프랑스 파리 공연’, ‘아시아 가수 최초 뉴욕 매디슨 스퀘어 가든 공연’, ‘해외 가수 최초 중국 베이징올림픽주경기장 공연’, ‘두바이 최초 대규모 K팝 공연 ’ 등 화제에 오르며 No.1 글로벌 공연 브랜드의 명성을 공고히 다지고 있다.",
    "신문사": "기타",
    "길이": 548
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "[글로벌 이슈] 美·中 무역긴장·연준 금리동결·우크라 전쟁 5년",
    "링크": "http://www.kdfnews.com/news/articleView.html?idxno=178113",
    "내용": "트럼프 관세 위협에 中 희토류 규제 맞대응유럽중앙은행 금리 동결·유로존 성장률 발표 예정지난주 글로벌 경제와 국제 정세는 미·중 무역 갈등 재점화, 연준의 금리 동결 기조 확인, 우크라이나 전쟁 장기화 등 굵직한 이슈들로 점철됐다. 각국 중앙은행의 통화정책 방향과 지정학적 긴장이 금융시장을 좌우하는 양상이 뚜렷해졌다.미·중 무역 긴장이 2026년 들어 다시 고조되고 있다. 트럼프 행정부는 2월 초 중국산 수입품에 60%의 고율 관세를 부과했다. 이에 중국은 희토류 수출 규제와 맞대응 관세로 응수했다. 중국은 반도체·전기차·신재생에너지 등 핵심 산업을 강화하는 정책을 추진하며 제조업과 내수 소비를 우선시하고 있다. 미국은 첨단 칩 기술 수출을 차단하는 반면 중국은 자급자족에 투자를 집중하며 반도체 갈등이 심화되고 있다.남중국해와 대만해협에서는 군사적 긴장도 고조됐다. 비공개 협상이 진행 중이지만 무역 평화로 이어질지 신냉전으로 치달을지 불확실한 상황이다. 로이터통신은 세계 경제 질서가 변화했지만 2026년 글로벌 경제성장률은 전년 전망치와 동일한 3.0%를 유지할 것으로 예측했다.연준은 1월 정례회의에서 기준금리를 3.5~3.75% 범위로 동결했다. 지난해 3차례 금리 인하 이후 처음으로 인하를 중단한 것이다. 다만 스티븐 미란과 크리스토퍼 월러 이사가 추가 25bp 인하를 주장하며 반대표를 던졌다. 연준은 노동시장과 물가 추이를 지켜본 뒤 금리 조정 시점을 결정하겠다는 입장이다.13일 발표된 1월 소비자물가지수는 전년 대비 2.4% 상승해 시장 예상치 2.5%를 하회했다. 근원 물가는 2.5% 상승했다. 연준이 우려하는 노동시장은 다소 약화됐지만 이전 주기보다 안정적인 모습을 보이고 있다. 시장은 3월 금리 동결을 예상하는 가운데 6월 금리인하 가능성을 83%로 전망하고 있다. 연간 2~3차례 금리인하 전망이 우세하다.유럽중앙은행은 5일 기준금리를 동결했다. 크리스틴 라가르드 ECB 총재는 물가 전망이 대체로 안정적이며 중기적으로 2% 목표로 회귀할 것으로 예상된다고 밝혔다. ECB는 올해 유로존 물가상승률이 1.8%로 떨어졌다가 2027년 2.0%로 복귀할 것으로 전망했다. 2028년에는 2.1%, 장기적으로는 2.0%를 유지할 것으로 내다봤다. 라가르드 총재는 \"리스크가 비정상적으로 높지만 대체로 균형을 이루고 있다\"며 \"통화정책 기조가 적절한 위치에 있다\"고 평가했다.국제통화기금은 14일 태국 경제에 대해 재정 지원과 금리 인하가 필요하다고 권고했다. IMF는 태국 경제성장률이 지난해 2.1%에서 올해 1.6%로 둔화할 것으로 전망했다. 대외 역풍과 제약된 성장 동력이 원인이다.우크라이나 전쟁은 5년째 접어들며 장기전 양상이 굳어지고 있다. 러시아는 13일 밤 우크라이나 도시들을 향해 탄도미사일과 드론 공세를 퍼부었다. 서방 언론들은 미국이 우크라이나에 러시아 요구대로 영토를 먼저 양도하는 방식을 수용했다고 보도했다. 크렘린은 우크라이나가 완전한 군사적 항복에서 벗어날 수 있는 의미 있는 안보 보장을 계속 거부하고 있다.러시아 외무장관 세르게이 라브로프는 6일 우크라이나에 대한 서방의 안보 보장을 반대하는 입장을 재확인하며 2022년 4월 이스탄불 협상 당시 러시아가 동의한 안보 보장만 지지한다고 밝혔다. 러시아 군부는 2026년 여름 남부 또는 동부 우크라이나에서 공세를 위해 제한된 전략 예비군을 배치할 계획이다. 하지만 러시아군은 이 공세를 준비하면서 동시에 목표를 달성할 충분한 예비 병력이 없는 것으로 분석됐다.유가는 외교적 긴장 완화와 OPEC+ 증산 자제로 급락했다. 국제 유가는 지난주 5% 이상 하락하며 연초 전쟁 프리미엄을 모두 반납했다. 2월 6일 미국과 이란 간 외교적 긴장 완화가 주요 원인이었다. OPEC+는 2월 1일 3월 증산 계획을 유지하기로 결정했지만 시장은 이를 수요 약세와 일일 350만 배럴의 공급 과잉에 대한 방어 조치로 해석했다. OPEC+는 3월 1일 회의에서 4월 증산 재개를 결정할 예정이다.사진=연합뉴스민병권 kdf＠kdfnews.com저작권자 © 한국면세뉴스 무단전재 및 재배포 금지민병권다른기사 보기페이스북트위터카카오스토리카카오톡URL복사기사공유하기",
    "신문사": "기타",
    "길이": 2045
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "양윤서, 한국 선수 첫 WAAP 우승…LPGA 메이저 대회 출전권 획득",
    "링크": "http://www.stoo.com/article.php?aid=105194214967",
    "내용": "½ºÆ÷Ã÷°ñÇÁ¾çÀ±¼­, ÇÑ±¹ ¼±¼ö Ã¹ WAAP ¿ì½Â¡¦LPGA ¸ÞÀÌÀú ´ëÈ¸ ÃâÀü±Ç È¹µæÀÔ·Â2026³â 02¿ù 15ÀÏ(ÀÏ) 16:38ÃÖÁ¾¼öÁ¤2026³â 02¿ù 15ÀÏ(ÀÏ) 16:38ÆäÀÌ½ººÏ °øÀ¯Æ®À§ÅÍ °øÀ¯¹êµå °øÀ¯³×ÀÌ¹öºí·Î±× °øÀ¯´ñ±Û´Þ±â0ÅØ½ºÆ® Å©°ÔÅØ½ºÆ® Ãà¼Òurl º¹»ç´ÜÃà URL º¹»ç´Ý±âÀÎ¼âÇÏ±â¸ñ·Ïº¸±â¾çÀ±¼­ / »çÁø=WAAP Á¶Á÷À§¿øÈ¸ Á¦°ø[½ºÆ÷Ã÷Åõµ¥ÀÌ ½Å¼­¿µ ±âÀÚ] ±¹°¡´ëÇ¥ ¾çÀ±¼­(ÀÎÃµ¿©¹æÅë°í2)°¡ ¿ÍÀÌ¾î Åõ ¿ÍÀÌ¾î·Î 2026 ¾Æ½Ã¾Æ¡¤ÅÂÆò¾ç¿©ÀÚ¾Æ¸¶Ãß¾î¼±¼ö±Ç´ëÈ¸(WAAP) ¿ì½ÂÄÅÀ» µé¾ú´Ù.¾çÀ±¼­´Â 15ÀÏ(ÇÑ±¹½Ã°£) ´ºÁú·£µå ¾îÆÛ ÇêÀÇ ·Î¿­ À£¸µÅÏ °ñÇÁÅ¬·´(ÆÄ72)¿¡¼­ ¿­¸° WAAP ÃÖÁ¾ 4¶ó¿îµå¿¡¼­ ÀÌ±Û 1°³, ¹öµð 4°³, º¸±â 3°³·Î 3¾ð´õÆÄ 69Å¸¸¦ ÃÆ´Ù.ÃÖÁ¾ ÇÕ°è 16¾ð´õÆÄ 272Å¸·Î ¿ì½ÂÄÅÀ» µé¾î ¿Ã·È´Ù. ÇÑ±¹ ¼±¼ö ÃÖÃÊ ¿ì½ÂÀ¸·Î ±â·ÏµÆ´Ù.1¶ó¿îµåºÎÅÍ ÃÖÁ¾ 4¶ó¿îµå±îÁö ¼±µÎ¸¦ ³õÄ¡Áö ¾ÊÀ¸¸ç ¿ì½ÂÀ» ¿ÍÀÌ¾î Åõ ¿ÍÀÌ¾î·Î Àå½ÄÇß´Ù.ÁØ¿ì½Â(8¾ð´õÆÄ 280Å¸)À» ±â·ÏÇÑ ¿À¼ö¹Î(½Å¼º°í2)°ú´Â 8Å¸ Â÷ ¿ì½ÂÀÌ´Ù.¾çÀ±¼­´Â ÀÌ ¿ì½ÂÀ¸·Î ¿ÃÇØ ¸ÞÀÌÀú 3°³ ´ëÈ¸(AIG ¿©ÀÚ ¿ÀÇÂ, ¾Æ¹®µð ¿¡ºñ¾Ó Ã¨ÇÇ¾ð½Ê, ¼Îºê·± Ã¨ÇÇ¾ð½Ê) ÃâÀü±ÇÀ» ¾ò¾ú´Ù.ÇÏ³ª±ÝÀ¶±×·ì Ã¨ÇÇ¾ð½Ê, ISPS HANDA È£ÁÖ ¿©ÀÚ ¿ÀÇÂ, Á¦123È¸ ¿©ÀÚ ¾Æ¸¶Ãß¾î Ã¨ÇÇ¾ð½Ê, ¿À°Å½ºÅ¸ ³»¼Å³Î ¿©ÀÚ ¾Æ¸¶Ãß¾î(ANWA)¿¡µµ ÃâÀüÇÑ´Ù.¾çÀ±¼­´Â \"½Ç°¨ÀÌ ³ªÁö ¾Ê´Â´Ù. Á¤¸» ±â»Ú´Ù. ÇØ³Â´Ù´Â °ÍÀÌ ÀÚ¶û½º·´´Ù\"°í ¸»Çß´Ù.ÀÌ¾î \"¸ÞÀÌÀú ÃâÀüÀ¸·Î ±â´ëÇÏ´Â ¹Ù´Â ¼¼°è ÃÖ°íÀÇ ¼±¼öµé°ú ÇÃ·¹ÀÌÇÏ´Â °Í, ÁÁÀº ÄÚ½º¿¡¼­ ÇÃ·¹ÀÌÇÏ´Â °ÍÀÌ´Ù. ÇÑ ¹øµµ °æÇèÇØ º¸Áö ¸øÇÑ °ÍÀ» ÇØº»´Ù´Â Á¡ÀÌ ±â´ëµÈ´Ù. ¸ÞÀÌÀú ¹®À» µÎµå¸®´Ù º¸¸é Ã¨ÇÇ¾ðÀÌ µÉ °Í °°´Ù. ¸ÓÁö¾ÊÀº ¹Ì·¡\"¶ó°í µ¡ºÙ¿´´Ù.ÀÎÅÍºä ³¡¿¡ ¾çÀ±¼­´Â ÇöÁö¿¡¼­ ÇÔ²²ÇÑ ¸ðÄ£, ÅÂ±¹ ±¹°¡´ëÇ¥ ÀüÁöÈÆ·Ã¿¡¼­ µµ¿òÀ» ÁØ ±èÇüÅÂ¡¤¹Î³ª¿Â ÄÚÄ¡¿¡°Ô °¨»çÇÔÀ» ÀüÇß´Ù.±×´Â \"Áö³­ÇØ Ã¹ ¿ì½ÂÀ» ±â·ÏÇÒ ¶§µµ ¾î¸Ó´Ï¿Í °°ÀÌ ÀÖ¾ú´Ù. ºÎ¸ð´ÔÀº Ç×»ó ³ª¸¦ ¹Ï¾îÁÖ°í Áö¿øÇØ ÁØ´Ù. °¨»çÇÏ´Ù. ±¹°¡´ëÇ¥ ÀüÁöÈÆ·ÃÀ» ÅÂ±¹¿¡¼­ ÇÏ´Ù°¡ ¿Ô´Ù. µÎ ÄÚÄ¡´ÔÀÌ 'ÀßÇÒ ¼ö ÀÖ´Ù'°í ÀÌ¾ß±âÇØ ÁÖ¼Ì´Ù. ÀÚ½Å ÀÖ°Ô °æ±âÇÒ ¼ö ÀÖ¾ú´Ù\"°í ÀÌ¾ß±âÇß´Ù.ÇÔ²² ÃâÀüÇÑ ¹Ú¼­Áø(¼­¹®¿©°í2)Àº 6À§(4¾ð´õÆÄ 284Å¸), È«¼ö¹Î(Ãµ¾ÈÁß¾Ó¹æÅë°í3)Àº °øµ¿ 7À§(3¾ð´õÆÄ 285Å¸), ¹Ú¼­Áø(´ëÀü¿©¹æÅë°í3)°ú ±è±Ôºó(ÇÐ»ê¿©°í1)Àº °øµ¿ 9À§(2¾ð´õÆÄ 286Å¸)·Î ´ëÈ¸¸¦ ¸¶ÃÆ´Ù.´ëÇÑ°ñÇÁÇùÈ¸(KGA)°¡ ÆÄ°ßÇÑ ±¹°¡´ëÇ¥ 6¸í ¸ðµÎ »óÀ§ 10À§¿¡ ÀÌ¸§À» ¿Ã¸®´Â Äè°Å´Ù.¼±¼öµéÀº 16ÀÏ ÀÌ¸¥ ¿ÀÀü ½Ãµå´Ï¸¦ °ÅÃÄ ÅÂ±¹ ÀüÁöÈÆ·ÃÀ¸·Î º¹±ÍÇÑ´Ù.[½ºÆ÷Ã÷Åõµ¥ÀÌ ½Å¼­¿µ ±âÀÚsports@stoo.com]<°¡Àå °¡±îÀÌ ¸¸³ª´Â, °¡Àå FunFun ÇÑ ´º½º ¨Ï ½ºÆ÷Ã÷Åõµ¥ÀÌ>°ü·Ã´º½ºÀÌ½Â±â, µÎ ¾ÆÀÌ ¾Æºü µÈ´Ù¡¦ÀÌ´ÙÀÎ ÀÓ½Å 5°³¿ù Â÷ÃÖÁ¤À±, 5»ì ¿¬ÇÏ¿Í ±ôÂ¦ ÀçÈ¥ \"µþ, Ã³À½ ºÃ´Âµ¥ '¾Æºü'¶ó ºÒ·¯\"Â÷Àº¿ìºÎÅÍ ±è¼±È£±îÁö, Àý¼¼ Å» ¾´ 'À¯·É °¡Á· ¹ýÀÎ' ½ÇÃ¼ [STÃëÀç±âÈ¹]³²ÇöÈñ, ÀüÃ»Á¶ ¶§¹®¿¡ ÆÄ°æ NO \"Àü³²Æí »ó°£³à ¶§¹®¿¡ ÀÌÈ¥\" Æø·ÎÇÏÁ¤¿ì, 11»ì ¿¬ÇÏ Â÷Á¤¿ø°ú ¿­¾Ö Áß¡¦\"°áÈ¥Àº Á¤ÇØÁø ¹Ù ¾ø´Ù\" [°ø½ÄÀÔÀå]ÆäÀÌ½ººÏ °øÀ¯Æ®À§ÅÍ °øÀ¯Ä«Ä«¿ÀÅå °øÀ¯¹êµå °øÀ¯³×ÀÌ¹öºí·Î±× °øÀ¯ÅØ½ºÆ® Å©°ÔÅØ½ºÆ® Ãà¼Òurl º¹»çÀÎ¼âÇÏ±â¸ñ·Ïº¸±âÃÖ½Å´º½º'ÆÇ»ç ÀÌÇÑ¿µ' ¿À¼¼¿µ \"Áö¼º¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ±èÅÂÇü ±âÀÚ] ¹è¿ì ¿À¼¼¿µÀÌ Áö¼º°ú ¿¬¡¦'¹Ì¿ì»õ' ÀÌ¼º¹Î, 70³â´ë¿¡ ½ºÄÉÀÌÆ® Å¸º» ¡¦'ºò¿¡¾î ÔÞ' À¯½ÂÀº, ½½·ÎÇÁ½ºÅ¸ÀÏ ¿¹¼± 3À§¡¦'1µîµé' ¹Ú¼±ÁÖ \"¼Õ½Â¿¬, ¹«´ë ¾Ð»ìÇÒ °Í\" ¡¦ÇÑ±¹ ¿©ÀÚ ÄÃ¸µ, ÀÏº»¿¡ 7-5¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ½Å¼­¿µ ±âÀÚ] ÇÑ±¹ ¿©ÀÚ ÄÃ¸µ ´ëÇ¥ÆÀÀÌ¡¦'1µîµé' ¼Õ½Â¿¬, ÀÌ¿¹Áö¡¤Çã°¢¡¤±è±âÅÂ µî ¡¦ÇÁ·Î³ó±¸ Çö´ë¸ðºñ½º, ÇÔÁöÈÆ ÀºÅð ±â³ä »ó¡¦'¹Ì¿ì»õ' Çã°æÈ¯, ÀÌ»óÇü ¹àÇû´Ù°¡ ÀÇ¹®ÀÇ ¡¦ÁÖ¿ä´º½ºÅ¾´º½º¿¬¿¹½ºÆ÷Ã÷¶óÀÌÇÁ'1µîµé' ¼Õ½Â¿¬, ÀÌ¿¹Áö¡¤Çã°¢¡¤±è±âÅÂ µî ¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ±èÅÂÇü ±âÀÚ] '1µîµé'ÀÌ 'º¸ÀÌ½º ÄÚ¸®¾Æ¡¦ÃæÁÖ¸Ç »çÁ÷¿¡ ±¸µ¶ÀÚ ¿ì¸£¸£ °¨¼Ò¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ±èÅÂÇü ±âÀÚ] 'ÃæÁÖ¸Ç' ±è¼±ÅÂ ÁÖ¹«°üÀÇ »çÁ÷ ¼Ò½ÄÀÌ¡¦Àåµ¿¹Î, '½Ç ¸®ÇÁÆÃ' ÈÄ ÅüÅü ºÎÀº¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ±èÅÂÇü ±âÀÚ] ÄÚ¹Ìµð¾ð Àåµ¿¹ÎÀÌ ½Ç ¸®ÇÁÆÃ ½Ã¼úÀ» ¡¦³ëÈ«Ã¶, '¾à¿¡ ÃëÇÑ »çÀÚ' ÀÇÈ¤¿¡ \"'À±¸®Àû¡¦¸íÀý¿£ ¿ª½Ã ¹ä»ó ÀÌ¾ß±â¡¦¼³ Æ¯Áý¡¦½º³ëº¸µå ÃÖ°¡¿Â ÐÝ¡¤¼îÆ®Æ®·¢ ÀÓÁ¾¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ °­ÅÂ±¸ ±âÀÚ] ÃÖ°¡¿Â(½º³ëº¸µå ÇÏÇÁÆÄÀÌÇÁ)ÀÌ ±Ý¸Þ´Þ¡¦'ÆÇ»ç ÀÌÇÑ¿µ' ¿À¼¼¿µ \"Áö¼º ¼±¹è´Ô, ÈïÇà ¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ±èÅÂÇü ±âÀÚ] ¹è¿ì ¿À¼¼¿µÀÌ Áö¼º°ú ¿¬±â È£ÈíÀ» ¸ÂÃá ¼Ò°¨À» ÀüÇß´Ù. ¡¦'¹Ì¿ì»õ' ÀÌ¼º¹Î, 70³â´ë¿¡ ½ºÄÉÀÌ¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ±èÅÂÇü ±âÀÚ] ¹è¿ì ±è¼º±ÕÀÌ ÀÌ¼º¹ÎÀÇ ÀÚ¶û¿¡ ÀÏÄ§À»¡¦'1µîµé' ¹Ú¼±ÁÖ \"¼Õ½Â¿¬, ¹«´ë ¾Ð»ì¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ±èÅÂÇü ±âÀÚ] °¡¼ö °â ÀÛ°î°¡ ¹Ú¼±ÁÖ°¡ ¼Õ½Â¿¬ÀÇ ´É¡¦'1µîµé' ¼Õ½Â¿¬, ÀÌ¿¹Áö¡¤Çã°¢¡¤±è¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ±èÅÂÇü ±âÀÚ] '1µîµé'ÀÌ 'º¸ÀÌ½º ÄÚ¸®¾Æ1' ¿ì½ÂÀÚ Ãâ¡¦'¹Ì¿ì»õ' Çã°æÈ¯, ÀÌ»óÇü ¹àÇû´Ù°¡¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ±èÅÂÇü ±âÀÚ] Çã°æÈ¯ÀÌ ÀÇ¹®ÀÇ 1ÆÐ¸¦ ´çÇß´Ù. 15¡¦ÇÑ±¹ ¿©ÀÚ ÄÃ¸µ, ÀÏº»¿¡ 7-5 ½Â¸®¡¦¶ó¿îµå ¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ½Å¼­¿µ ±âÀÚ] ÇÑ±¹ ¿©ÀÚ ÄÃ¸µ ´ëÇ¥ÆÀÀÌ ÇÑÀÏÀü¿¡¼­ °ªÁø ½Â¸®¸¦ °Åµ×´Ù¡¦'ºò¿¡¾î ÔÞ' À¯½ÂÀº, ½½·ÎÇÁ½ºÅ¸ÀÏ¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ½Å¼­¿µ ±âÀÚ] »ý¾Ö Ã¹ ¿Ã¸²ÇÈ¿¡¼­ ±ôÂ¦ µ¿¸Þ´ÞÀ» µû¡¦ÇÁ·Î³ó±¸ Çö´ë¸ðºñ½º, ÇÔÁöÈÆ ÀºÅð¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ½Å¼­¿µ ±âÀÚ] ÇÁ·Î³ó±¸ ¿ï»ê Çö´ë¸ðºñ½º°¡ 18½ÃÁð µ¿¡¦\"ºñºñ°í ´ö¿¡ ÄÁµð¼Ç À¯Áö\" ÃÖ°¡¿Â¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ½Å¼­¿µ ±âÀÚ] ¹Ð¶ó³ë¡¤ÄÚ¸£Æ¼³ª´ãÆäÃÊ µ¿°è¿Ã¸²ÇÈ ½º¡¦¼ö¿ø½ÃÃ» Çã¼±Çà, ¼³³¯ ¾¾¸§´ëÈ¸¼­¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ½Å¼­¿µ ±âÀÚ] ¼ö¿øÆ¯·Ê½ÃÃ» Çã¼±ÇàÀÌ ÅÂ¾È¼³³¯Àå»ç¾¾¡¦¼öµµÀü±â°ø°í, 13ÁÖ±â Íº ÇÑÁÖÈ£ ÁØÀ§¡¤¼­ÇØ¡¦[STÆ÷Åä] ±Í¼º±æ·Î ºÕºñ´Â ¼­¿ï¿ª¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ¹æ±ÔÇö ±âÀÚ] 2023³â ¼³ ¿¬ÈÞ¸¦ ÇÏ·ç ¾ÕµÐ 20ÀÏ ¼­¿ï¡¦[STÆ÷Åä] ¼³ ¿¬ÈÞ ÇÏ·ç ¾ÕµÐ ¼­¿ï¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ¹æ±ÔÇö ±âÀÚ] 2023³â ¼³ ¿¬ÈÞ¸¦ ÇÏ·ç ¾ÕµÐ 20ÀÏ ¼­¿ï¡¦[STÆ÷Åä] °è¹¦³âÀ» ±â´Ù¸®´Â ½Ã¹Î¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ±Ç±¤ÀÏ ±âÀÚ] °è¹¦³â(°ËÀº Åä³¢ÀÇ ÇØ)ÀÎ »õÇØ¸¦ ±â´Ù¡¦[½ºÅõÇöÀå] '¼­¿ï±¤Àå ÇÕµ¿ ºÐÇâ¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ¹æ±ÔÇö ±âÀÚ] 31ÀÏ ¿ÀÀü ¼­¿ï Áß±¸ ¼­¿ï½ÃÃ» ¾Õ ¼­¿ï¡¦ÃÖ½ÅÆ÷Åä1/ 3ÀÌÀü´ÙÀ½[STÆ÷Åä] Ä¡¾î¸®´õ, '¼³ ¾ÕµÎ¡¦[STÆ÷Åä] Ä¡¾î¸®´õ, ½Å³ª°Ô ¡¦[STÆ÷Åä] ±è³ª¿¬ Ä¡¾î¸®´õ, ¡¦[STÆ÷Åä] ±è³ª¿¬ Ä¡¾î¸®´õ, ¡¦[STÆ÷Åä] ±è³ª¿¬ Ä¡¾î¸®´õ, ¡¦[STÆ÷Åä] Ã¢¿øÀÇ Æ÷Ä«¸®°É[STÆ÷Åä] DB ÀÌ¿ë¿ì, 'ºóÁýÀ¸¡¦[STÆ÷Åä] DB ÀÌÀ¯Áø, Àü¹æÀ¸¡¦[STÆ÷Åä] ½¸ ½ÃµµÇÏ´Â ¹«½ºÅ¸¡¦[STÆ÷Åä] µ¹ÆÄÇÏ´Â ÀÌ¼± ¾Ë¹Ù¡¦[STÆ÷Åä] ¾Ë¹Ù³ë, 'µé¾î°¡¶ó¡¦[STÆ÷Åä] ¾Ë¹Ù³ë, 'º®ÀÌ ´Ü´Ü¡¦[STÆ÷Åä] ¾Ë¹Ù³ë, '¹«½Ã¹«½Ã¡¦[STÆ÷Åä] ±è³ª¿¬ Ä¡¾î¸®´õ, ¡¦[STÆ÷Åä] ±è³ª¿¬ Ä¡¾î¸®´õ, ¡¦[STÆ÷Åä] ±è³ª¿¬ Ä¡¾î¸®´õ, ¡¦[STÆ÷Åä] ±è³ª¿¬ Ä¡¾î¸®´õ, ¡¦[STÆ÷Åä] Ä¡¾î¸®´õ, '¹Ù³ª³ª¡¦",
    "신문사": "기타",
    "길이": 5498
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "[주말 돋보기] “보물찾기 하듯 재미 쏠쏠”…핫플된 대구의 ‘동묘’ ...",
    "링크": "https://www.yeongnam.com/web/view.php?key=20260215022175995",
    "내용": "카카오톡페이스북트위터전체네이버밴드네이버블로그최근 SNS 통해 ‘입소문’...전국에서 찾아와상인들 질 좋은 제품 위해 직접 세탁, 수선도원정오는 MZ부터 외국인, 도매상까지 북적사계절 의류부터 명품 가방까지... SNS타고 뜬 관문시장 '구제 골목'\"나한테 딱 어울리는 옷을 찾아내는 재미가 정말 쏠쏠해요. 헌옷이면 어때요? 오히려 세상에 하나뿐인 나만의 스타일을 만들 수 있는 걸요.\"지난 10일 오후 대구 남구 관문상가시장 내 이른바 '구제골목'. 청주에서 친구들과 함께 대구 여행을 온 조수연(여·23)씨는 들뜬 기색을 감추지 못했다. 이들은 각자 고른 옷을 거울에 비춰보며 서로의 스타일을 제안해주고 있었다.대구까지 온 이유는 단 하나. 구제 쇼핑 여행을 위해서다. 인스타그램 등 SNS를 통해 관문시장 구제골목의 명성을 접했기 때문이다.조씨는 \"가격이 저렴해 부담이 없는 것은 물론 버려진 옷을 재활용한다는 차원에서 환경보호에도 기여한다는 뿌듯함이 있다\"고 말했다. 함께 온 김지원(여·23), 김미정(여·23)씨 역시 \"잘 찾아보면 나한테 어울리는 제품을 헐값에 건지는 재미가 크다\"며 입을 모았다.대구 남구 관문시장 구제골목. 이나영기자 2nayoung@yeongnam.com대구 관문시장 구제골목이 세대를 초월한 쇼핑의 즐거움과 환경보호라는 가치를 동시에 잡으며 대구의 새로운 관광명소로 거듭나고 있다. 과거 중고거래가 경제적 결핍에 의한 '차선책'이 아닌 MZ세대에게 자신의 개성을 드러내는 아이템이 되면서다.관문시장 구제 매장마다 사시사철 계절별 옷부터 가방, 신발, 심지어는 가발과 안경, 액세서리, 애견 옷까지 '없는 것 빼고 다 있다'는 말이 실감날 정도로 다양한 품목을 판매하고 있었다.유명 스포츠 브랜드부터 고가의 명품까지 꼼꼼히 살피면 수십만원대를 호가하는 제품들도 중고물품이라는 이유로 헐값에 나와 있었다.관문시장의 구제 열기는 비단 젊은층에만 국한되지 않는다. 전국규 규모로 큰 데다 상품질이 좋아 도매상들도 찾고 있었다.10년째 구제상점을 운영 중인 50대 상인은 \"태국, 베트남, 인도네시아 등 외국인 관광객과 노동자들도 많이 찾는다. 티셔츠나 잠옷은 3천원에서 5천원 선에서 판매하다 보니 가성비가 뛰어나 인기가 좋은 것 같다\"고 했다.'복조리구제' 성보경 대표는 \"대구 관문시장이 서울 동묘 다음으로 전국에서 큰 규모일 것\"이라며 \"반월당이나 동성로의 구제숍 사장님들도 한 번에 500~600장씩 떼어간다. 오래 장사를 하다 보니 전국 각지에서 찾아 오는 단골들이 생겼고, 이제는 단골들의 취향에 맞춰 추천해 주는 정도가 됐다\"고 했다.물건들은 주로 환경수거업체나 가정에서 가져오는 편이다. 단골이 된 손님들이 물건을 가져와 팔기도 한다.관문시장 구제골목이 성장한 배경에는 상인들의 숨은 노력이 있었다. 소비자들의 니즈를 맞추기 위해 직접 세탁해 깔끔한 상품을 선보이려는 노력이 있었기에 가능했던 것.2000년대 초반부터 구제골목을 지켜온 최영환(74) 관문상가시장상인회 이사(소영이네 대표)는 \"요즘 소비자들은 깔끔한 제품을 선호하기 때문에 옷과 신발을 직접 세탁하고, 가방은 수선해서 내놓는 것이 우리만의 철칙\"이라며 \"처음 시작할 때는 점포가 6개 남짓이었는데 20년 사이 기하급수적으로 늘었다. 일대에만 600곳에 달하는 구제 가게들이 밀집해 있다\"고 했다.전문가들은 이러한 흐름을 '가치소비'와 '개성'을 중시하는 소비 인식 변화의 결과로 해석한다. 과거에는 중고의류가 '남이 입던 헌옷'이라는 부정적 이미지로 여겨졌지만, 이제는 환경을 고려하는 '에코슈머'의 선택이자 합리적 소비 문화로 자리 잡았다는 평가다.계명대 박해남 교수(사회학)는 \"경제적 합리성과 환경을 고려한 선택이 더해져 레트로 소비는 단순한 유행을 넘어 하나의 문화로 확장되고 있다. 레트로 열풍이 꺼지지 않고 이어지면서, 1990년대 스타일이 다시 주목받고 있는 것도 한몫 한다. 이미지에 민감한 현 세대는 과거의 밝고 희망적인 분위기를 시각적으로 재현하려는 경향이 있다. 과거 대중문화가 담고 있던 활기차고 낙관적인 이미지를 패션으로 재현하며, 자신만의 '유토피아'를 만들어가고 있는 것\"이라고 했다.대구 남구 관문상가시장 3지구 '소영이네' 내부 모습. 이나영기자 2nayoung@yeongnam.com김지혜·이나영기자 hellowis@yeongnam.com김지혜기사 전체보기이나영기사 전체보기영남일보(www.yeongnam.com), 무단전재 및 수집, 재배포금지사회인기뉴스[주말 돋보기] “보물찾기 하듯 재미 쏠쏠”…핫플된 대구의 ‘동묘’ 관문시장 ‘구제골목’[Y르포] 대구를 지켜보는 2만개의 ‘눈’…“설 명절도 시민안전 이상무”",
    "신문사": "기타",
    "길이": 2270
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "‘18세 소녀’ 양윤서 한국인 최초+와이어 투 와이어 WAAP 우승 “가까운...",
    "링크": "https://m.sports.naver.com/golf/article/468/0001217715",
    "내용": "국가대표로 출전 아·태 챔피언십 우승“실감 안나, 해냈다는 것 자랑스러워”AIG·에비앙·셰브런 등 ‘메이저’ 출전오승은 준우승 등 6명 전원 톱10 쾌거국가대표 양윤서가 15일(한국시간) 뉴질랜드에서 열린 아시아·태평양 여자 아마추어 선수권대회(WAAP)에서 한국인 최초로 우승을 차지한 뒤 트로피를 들고 포즈를 취하고 있다. 사진 | KGA[스포츠서울 | 장강훈 기자] “메이저 챔피언, 머지않은 미래가 된 것 같다.”‘국가대표 에이스’양윤서(18)가 한국 최초의 기록을 썼다. 덕분에 미국여자프로골프(LPGA) 투어 3대 메이저대회(AIG 여자오픈, 에비앙 챔피언십, 셰브런 챔피언십) 출전권도 손에 넣었다.양윤서는 15일(한국시간) 뉴질랜드 어퍼헛에 있는 로얄 웰링턴 골프클럽(파72)에서 열린 2026 아시아·태평양 여자 아마추어 선수권대회(WAAP) 최종라운드에서 이글 1개와 버디 4개, 보기 3개를 바꿔 3타를 줄였다. 최종합계 16언더파 272타로 한국인 최초의 ‘챔피언’에 등극했다. 첫날부터 선두를 놓치지 않은 ‘와이어 투 와이어’ 우승으로 가치를 더했다.국가대표 양윤서가 15일(한국시간) 뉴질랜드에서 열린 아시아·태평양 여자 아마추어 선수권대회(WAAP)에서 한국인 최초로 우승을 차지한 뒤 트로피를 번쩍 들어올리고 있다. 사진 | KGA오수민(18)이 8언더파 280타로 준우승해 한국인 선수가 우승-준우승을 나눠가졌다. 밀라노-코트리나담페초동계올림픽에서 18세 소녀 최가온이 설상 종목 최초이자 최연소 금메달을 따낸 것만큼 값진 성과다.우승 트로피를 번쩍 들어올린 양윤서는 “실감나지 않는다. 정말 기쁘다. 해냈다는 게 자랑스럽다”며 환하게 웃었다. 2위와 8타 차로 넉넉하게 앞선 터라 “18번홀에서는 파만 해도 괜찮다고 생각했다. 짧은 퍼트를 남겨뒀는데, 긴장보다 기대가 컸다”며 압도적 우승을 즐겼다.국가대표 양윤서가 15일(한국시간) 뉴질랜드에서 열린 아시아·태평양 여자 아마추어 선수권대회(WAAP)에서 한국인 최초로 우승을 차지한 뒤 밝은 표정으로 자축하고 있다. 사진 | KGA그는 “어머니께서 항상 믿고 지원해주신다. 지난해 첫 우승 때도 함께 하셨는데, 감사하다”고 말했다. 그러면서 “한 달가량 태국에서 국가대표 동료들과 훈련했다. 김형태, 민나온 코치께서 ‘잘 할 수 있다’고 격려해주셔서 자신감을 얻었다”고 고마움도 전했다.아·태지역 여자 아마추어 판을 점령한 양윤서는 LPGA투어 최정상급 선수들에게 도전장을 내민다. 그는 “메이저대회에 출전하면, 세계 최고 선수들과 플레이할 수 있다. 코스도 더하 나위 없이 좋은 곳이다. 한 번도 경험하지 못한 것을 할 수 있다는 기대감이 크다”고 밝혔다. 아·태지역 주니어가 아닌 세계 최정상급 선수가 되고 싶다는 의지가 묻어났다.국가대표 양윤서가 15일(한국시간) 뉴질랜드에서 열린 아시아·태평양 여자 아마추어 선수권대회(WAAP)에서 한국인 최초로 우승을 차지한 뒤 포즈를 취하고 있다. 사진 | KGALPGA투어 메이저대회 출전권만 손에 넣은 게 아니다. 한국여자프로골프(KLPGA)투어 하나금융글룹 챔피언십을 비롯해 ISPS 한다 호주 여자오픈, 제123회 여자 아마추어 챔피언십, 오거스타 내셔널 여자 아마추어(ANWA) 대회에도 출전한다. 그는 “메이저대회 문을 두드리다보면 챔피언이 될 것 같다. 머지 않은 미래가 될 것”이라고 자신감을 드러냈다.양윤서와 오수민뿐만 아니라 대회에 출전한 ‘국대 6총사’가 모두 톱10에 들었다. 대한골프협회는 “국가대표 여섯 명이 모두 톱10에 오른 건 단연 쾌거”라고 반겼다. zzang@sportsseoul.com",
    "신문사": "기타",
    "길이": 1764
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "양윤서, 아시아·태평양 여자 아마추어 선수권 제패",
    "링크": "https://www.pointdaily.co.kr/news/articleView.html?idxno=293171",
    "내용": "한국인 최초 우승 금자탑… 양윤서, 아시아 정상 등극메이저 3개 대회 직행권 확보… 세계 무대 도전장\"실감 안 나요\" 양윤서, 긴장 딛고 일궈낸 쾌거국가대표 양윤서, 한국선수 최초로 WAAP에서 우승컵을 들어올렸다. 사진= WAAP 조직위원회.[포인트데일리 성창훈 기자] 국가대표 양윤서(인천여방통고 2)가 뉴질랜드에서 열린 2026 아시아·태평양 여자 아마추어 선수권 대회(WAAP)에서 정상에 오르며 한국 선수로는 처음으로 이 대회 우승컵을 들어 올리는 역사를 썼다.양윤서는 15일 뉴질랜드 어퍼 헛의 로열 웰링턴 골프클럽(파72)에서 막을 내린 대회 최종 라운드에서 침착한 경기 운영 끝에 우승을 확정 지었다. 이번 우승으로 양윤서는 AIG 여자 오픈, 셰브런 챔피언십, 아문디 에비앙 챔피언십 등 세계 3대 메이저 대회 출전권을 동시에 확보하며 세계 무대로 나아갈 발판을 마련했다.경기를 마친 양윤서는 인터뷰를 통해 아직 실감이 나지 않을 정도로 기쁘며 스스로 해냈다는 사실이 정말 자랑스럽다고 소감을 밝혔다. 특히 마지막 18번 홀에서 파만 기록해도 괜찮다는 생각으로 임했으며, 짧은 퍼트를 남겨두었을 때는 긴장하기보다 메이저 무대에 대한 기대감이 더 컸다고 당시의 심경을 전했다.또한 이번 우승의 영광을 곁에서 항상 믿고 지원해 준 어머니에게 돌리며 감사의 마음을 표했다. 양윤서는 태국에서 진행된 한 달간의 국가대표 훈련이 큰 도움이 되었으며, 김형태·민나온 코치의 격려 덕분에 자신감을 가지고 경기에 임할 수 있었다고 덧붙였다.앞으로 펼쳐질 메이저 대회와 관련해서는 세계 최고의 선수들과 좋은 코스에서 플레이하는 경험 자체가 무척 기대된다고 언급했다. 양윤서는 메이저 대회의 문을 지속적으로 두드리다 보면 멀지 않은 미래에 그곳에서도 챔피언이 될 수 있을 것 같다며 당찬 포부를 내비쳤다.한편, 이번 대회는 25개국 84명의 선수가 출전해 72홀 스트로크 플레이 방식으로 치러졌다. 양윤서는 이번 우승으로 메이저 대회 외에도 하나금융그룹 챔피언십, ISPS HANDA 호주 여자 오픈, 오거스타 내셔널 여자 아마추어(ANWA) 등 권위 있는 국제 대회에 대거 초청받는 특전을 누리게 되었다.키워드#양윤서#태평양 여자 아마추어 선수권 대회(WAAP)성창훈 기자chsung30@hanmail.net다른기사 보기저작권자 © 포인트데일리 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1158
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "여고 2학년 양윤서, 아시아 정상 등극 &quot;메이저 문 두드리다 보면 챔피언...",
    "링크": "https://m.sports.naver.com/golf/article/018/0006219779",
    "내용": "아시아-태평양 여자 아마추어 16언더파 우승한국 선수 첫 우승..LPGA 메이저 출전권 확보오수민 2년 연속 준우승·한국 선수 6명 톱10[이데일리 스타in 주영로 기자] 한국 여자 아마추어 골프가 마침내 아시아 정상에 섰다. 설 명절을 앞두고 전해진 값진 우승 소식이다.국가대표양윤서(인천여방통고2)는 15일 뉴질랜드 웰링턴의 로열 웰링턴 골프클럽(파72)에서 열린 제16회 아시아-태평양 여자 아마추어 챔피언십(WAAP) 최종 4라운드에서 3언더파 69타를 쳐 합계 16언더파 272타를 기록해 정상에 올랐다. 한국 선수의 이 대회 첫 우승이다.양윤서가 15일 뉴질랜드에서 열린 아시아-태평양 여자 아마추어 골프 챔피언십에서 우승한 뒤 환하게 웃으며 트로피를 들어 올리고 있다. (사진=WAAP)우승 직후 양윤서는 “실감이 나지 않는다. 정말 기쁘다. 해냈다는 것이 자랑스러웠다”고 소감을 밝혔다. 마지막 18번홀 상황에 대해서는 “사실 파만 해도 괜찮다고 생각했다. 짧은 퍼트를 남기고 긴장되는 마음보다는 기대가 더 컸던 것 같다”며 담담하게 돌아봤다.이번 우승으로 양윤서는 AIG 여자오픈과 아문디 에비앙 챔피언십, 셰브론 챔피언십 등 미국여자프로골프( LPGA) 투어 메이저 대회 출전권을 확보했다. 그는 “세계 최고의 선수들과 플레이하고, 좋은 코스에서 경기해 보고 싶다. 한 번도 경험하지 못한 무대를 경험한다는 점이 기대된다”고 말했다. 이어 “메이저 문을 두드리다 보면 챔피언이 될 것 같다. 멀지 않은 미래가 될 것 같다”며 당찬 포부도 밝혔다.보이지 않는 준비 과정도 있었다. 양윤서는 “이 대회를 준비하면서 한 달 정도 태국에서 국가대표 훈련을 했다. 연습할 때 김형태, 민나온 코치님이 ‘잘할 수 있다’고 계속 이야기해주셔서 자신 있게 경기를 시작할 수 있었다”고 전했다.가족에 대한 감사도 빼놓지 않았다. “지난해 첫 우승 때 어머니와 함께 있었다. 어머니는 항상 나를 믿어 주고 지원해 주신다. 감사하다”고 덧붙였다.한국 선수들의 저력도 돋보였다.오수민은 합계 8언더파 280타로 지난해에 이어 2년 연속 준우승을 차지했고, 국가대표박서진(2008년생)은 6위,홍수민은 공동 7위에 올랐다. 박서진(2007년생)과김규빈도 공동 9위를 기록했다. 톱10에 한국 선수 6명이 포진하며 한국 여자 골프의 압도적 존재감을 보였다.그동안 이 대회에서 한국은 여러 차례 준우승에 머물며 아쉬움을 남겼다. 그러나 이번에는 달랐다. 한국 여자 아마추어 골프는 다시 한번 아시아 최강자를 증명했다.",
    "신문사": "기타",
    "길이": 1236
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "아자뉴스바이트 20260215",
    "링크": "http://kor.theasian.asia/archives/400868",
    "내용": "아자 뉴스바이트추천기사아자뉴스바이트 20260215편집국February 15, 2026완독 약 3 분 소요공유FacebookXWhatsAppTelegramLine이메일인쇄아자뉴스바이트는 아시아기자협회(AJA, 아자) 회원들이 전하는 아시아 각국의 주요 뉴스와 현안을 정리합니다.이상기, 아시아엔, 한국김정은 북한 노동당 총비서 겸 국무위원장이 2월 13일 ‘해외군사작전 전투위훈기념관’ 건설 현장을 다시 찾아 사업을 현지지도했다고 노동신문이 14일 보도했다. 김 총비서는 올해 들어 1월 5일, 1월 25일에 이어 파병기념관 관련 공개 일정만 세 번째다. 김정은은 기념관을 “당과 조국과 인민이 영웅전사들의 신성한 넋에 드리는 경의의 결정체”라고 규정하고, 참전 군인들의 “무비의 영용성과 대중적 영웅주의”를 역사에 새겨야 한다고 강조했다. 이 기념관은 지난해 10월 착공돼 평양 화성거리에 조성 중이며, 인근 새별거리에는 전사자 유가족용 주거지도 건설 중이다. 국가정보원은 북한이 러시아 쿠르스크에 전투병 1만여명과 공병 1000여명을 투입했고, 약 6000명의 사상자가 발생했다고 국회에 보고했다.노릴라 다우드, 말레이시아월드뉴스, 말레이시아말레이시아 쿠알라룸푸르 국제공항(KLIA)이 아시아 5대 공항 자리를 유지하며, 역내 핵심 허브로서의 위상을 다졌다. 시아시아스탯이 발표한 보고서에 따르면, 2025년도 KLIA는 국내선·국제선을 아우르는 총 36,159개의 항공 연결편을 통해 동남아시아에서 가장 높은 연결성을 보유한 공항으로 기록됐다. 특히 KLIA는 아시아 전체에서 5위권 공항으로 기록되는 동시에 연결성 측면에서 태국의 수완나품 공항, 싱가포르의 창이 공항 등 주요 경쟁자들을 물리치고 동남아시아에서 연결성이 제일 우수한 공항으로 평가받았다. 이번 조사는 항공편 연결 수, 취항지 분포도, 주요 공항 간 운항 빈도 등을 기준으로 삼았다.소팔 차이, 캄보디아뉴스, 캄보디아훈 마넷 캄보디아 총리가 온라인 사기를 포함한 초국경 범죄 대응의 공조를 강조했다. 훈 마넷 총리는 13일 “캄보디아 정부는 온라인 사기를 비롯한 사회의 안보와 국민의 안전을 위협하는 범죄를 근절할 것”이라며 “한국과 캄보디아 간 공조에서 확인할 수 있듯, 지역과 국가간 협력이 그 어느 때보다 중요하다”고 밝혔다. 또한 “한국과 캄보디아는 공동 태스크포스를 통해 의미있는 성과를 거뒀으며, 양국은 초국경 범죄를 뿌리뽑기 위해 구체적이고 실질적인 성과를 만들어 갈 것”이라고 덧붙였다.ⓒ THE AsiaN | All rights reserved이 콘텐츠는 아시아엔의 고유 저작물로 저작권의 보호를 받습니다. 공유를 원하실 경우 원문을 수정하지 않고 출처 및 링크를 반드시 포함해 주시기 바랍니다.링크 복사링크가 복사됨편집국February 15, 2026완독 약 3 분 소요공유FacebookXWhatsAppTelegramLine이메일인쇄",
    "신문사": "기타",
    "길이": 1413
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "시니어 사로잡은 파크골프…해외 라운드 상품 급증",
    "링크": "https://n.news.naver.com/mnews/article/053/0000055939?sid=103",
    "내용": "국내 파크골프 인구 22만여명, 5배 늘어중국 웨이하이 유공도 파크골프장. photo 모두투어최근 '파크골프'가 시니어층을 중심으로 빠르게 확산되고 있다. 늘어나는 수요에 맞춰 여행사들도 일본·중국·동남아 등 단거리 해외 여행과 파크골프를 결합한 상품을 잇따라 선보이고 있다.파크골프는 공원(파크)과 골프를 결합한 생활형 스포츠로, 일본 홋카이도가 발상지다. 나무 클럽으로 공을 쳐 잔디 위 홀에 넣는 방식으로, 비용과 체력 부담이 적어 중장년층과 노년층 동호회를 중심으로 인기를 끌고 있다. 일반 골프 18홀 라운드 비용이 그린피만 수십만원에 이르는 것과 달리, 파크골프는 1만원에도 미치지 않는 몇천원 수준이면 즐길 수 있다.대한파크골프협회에 따르면 국내 파크골프 인구는 22만여명으로, 2020년 4만여명에서 5배 이상 늘었다. 인기가 높아지면서 해외 파크골프 여행 수요도 증가하는 추세다. 해외 상품은 2024년 하반기 처음 출시된 이후 지난해 여름 휴가 시즌을 기점으로 꾸준히 성장하고 있다.여름철에는 일본 홋카이도와 중국 웨이하이, 겨울철에는 태국 치앙마이·파타야, 베트남 나트랑 등 동남아 지역이 인기다. 오전에 가볍게 라운드를 즐기고 오후에는 관광과 휴식을 병행할 수 있다는 점이 장점으로 꼽힌다.경북 구미시 동락파크골프장. 공인 파크골프장 3곳을 보유한 구미시는 최근 '2026년 제3회 대통령기 전국파크골프대회'를 유치했다. photo 구미시모두투어에 따르면 지난 1월 해외 파크골프 여행 상품 예약률은 전년 동기 대비 2배 이상, 약 140% 증가했다. 회사는 일본·중국·태국·베트남 등 주요 단거리 지역을 중심으로 파크골프와 관광·휴양을 결합한 테마 상품을 강화하고 있다.대표 상품은 '평택항 웨이하이 파크골프 5일'이다. 경기 평택항에서 페리를 타고 이동하는 일정으로, 웨이하이 5성급 리조트 숙박과 유공도·동포완 파크골프장에서 무제한 라운드를 포함했다. 갑오전쟁 박물관, 회하성, 송나라 민속관, 유리다리 등 주요 관광지도 함께 구성했다.일본 상품으로는 '후쿠오카 파크골프 3일'이 있다. 시내 중심 호텔에 숙박하며 이동 편의를 높였고, 현지 드라이빙 기사 포함으로 라운드 이후 자유 일정을 운영할 수 있도록 했다.모두투어는 향후 중국 대도시형, 동남아 휴양형 상품을 확대해 시니어 중심 수요를 동호회와 가족 단위로 넓힐 계획이다. 라운드 이후 온천·미식·지역 체험을 결합한 일정도 강화한다는 방침이다.골프 전문 여행사 프랜드투어 역시 2024년부터 동남아를 중심으로 파크골프 상품 개발에 나섰다. 최근에는 태국 칸차나부리 '허니퀸 파크골프 빌리지'와 연계한 상품을 출시했다. 리조트에 머물며 매일 무제한 라운드를 즐기고, 식사와 온천, 관광을 선택할 수 있도록 구성했다.업계 관계자는 \"국내 파크골프 인구 증가 속도에 비해 해외 상품 확대는 아직 더딘 편\"이라며 \"라운드 비용이 저렴해 수익성이 낮은 한계는 있지만, 단체 이동 특성을 활용하면 새로운 수익 구조를 만들 수 있을 것\"이라고 말했다.※주간조선 온라인 기사입니다.",
    "신문사": "기타",
    "길이": 1484
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "고교 2년생 양윤서, LPGA 메이저 출전권 땄다…WAAP 우승",
    "링크": "https://m.sports.naver.com/golf/article/081/0003618326",
    "내용": "우승 트로피를 들고 기뻐하는 양윤서. WAAP 조직위 제공.한국 여자 골프 기대주양윤서(인천여자방송통신고 2년)가 올해 열리는 미국여자프로골프(LPGA)투어 3개 메이저대회 출전권을 땄다.양윤서는 15일 뉴질랜드 어퍼헛의 로열 웰링턴 골프클럽(파72)에서 열린 2026 아시아·태평양여자아마추어선수권대회(WAAP) 최종 라운드에서 3언더파 69타를 쳐 최종 합계 16언더파로 우승했다.R＆A와 아시아·태평양 골프 연맹(APGC)가 공동 주관하는 이 대회 우승자는 AIG 여자 오픈, 에비앙 챔피언십, 그리고 셰브론 챔피언십 등 LPGA투어 3개 메이저대회 출전 자격을 부여한다.2018년 시작된 이 대회에서 한국 선수가 우승한 것은 양윤서가 처음이다.2023년부터 작년까지 김민솔, 이효송,오수민(신성고 2년)이 차례로 준우승했다.대한골프협회 국가대표 양윤서는 작년 전국체전 개인전과 단체전 2관왕에 오르는 등 한국 주니어 여자 골프의 기대주 가운데 한명이다.양윤서는 “실감이 나지 않는다. 정말 기쁘다. 해냈다는 것이 자랑스럽다. 한달 동안 태국에서 훈련했다. 국가대표 김형태 감독님과 민나온 코치님이 잘 할 수 있다고 격려해주셨다. 자신있게 경기했다”고 말했다.그는 또 “메이저 대회에서 세계 최고의 선수들과 좋은 코스에서 플레이한다는 게 좋다. 한 번도 경험을 해보지 못한 것을 해본다는 점이 기대된다. 메이저 문을 두드리다보면 챔피언이 될 것 같다. 멀지 않은 미래가 될 것 같다”고 의욕을 보였다.국가대표 오수민은 3타를 잃었지만 8언더파 280타로 2위에 올랐다. 오수민은 작년에 이어 2년 연속 준우승을 차지했다.이날 최종 라운드 챔피언조에는 양윤서, 오수민,김규빈(학산여고1년) 등 대한골프협회 국가대표 3명이 똑같은 국가대표 공식 경기복을 입고 우승 경쟁을 펼쳐 눈길을 끌었다.",
    "신문사": "기타",
    "길이": 892
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "NCT 양양 &quot;Thank you Bangkok&quot;…<b>태국</b> 팬 향한 감사 인사",
    "링크": "https://www.topstarnews.net/news/articleView.html?idxno=15971235",
    "내용": "(톱스타뉴스 임도현 기자) NCT 양양이 방콕 공연 현장과 맞닿은 근황을 사진과 함께 전했다. 무대 구조물이 배치된 공간에서 찍은 근접 셀카를 통해 방콕을 찾은 이후의 분위기를 팬들에게 공유한 모습이다.양양은 글에서 “Thank you Bangkok.”이라고 적어 방콕에 감사 인사를 남겼다. 이어 태국어로 사랑을 전하는 문구를 덧붙이면서, 현지 팬들을 향한 애정을 짧은 인사 속에 담았다.NCT 양양, 무대 백스테이지로 보이는 공간에서 근접 셀카로 근황 전해. (사진=그룹 NCT 양양(류양양) 인스타그램)사진에는 양양이 무대 뒤편으로 보이는 구조물 앞에서 카메라를 향해 얼굴을 가까이 가져간 채 포즈를 취한 장면이 담겼다. 털이 더해진 아우터와 굵은 체인 목걸이, 귀걸이 등이 함께 포착되면서 공연 현장의 스타일을 짐작하게 하는 무대 준비 착장이 드러났다.이와 함께 셀카에서 양양은 한 손으로 턱을 살짝 짚은 자세를 취하고 있으며, 한쪽 눈을 감은 표정과 손목의 타투, 액세서리가 화면 안에 동시에 담기면서 팬들이 주목할 만한 디테일을 보여주고 있다. 사진 배경에는 조명이 켜진 구조물이 자리하고 있어, 공연 무대 뒤 공간이라는 분위기를 더하고 있다.해당 게시물에서 방콕을 직접 언급한 만큼, 양양이 최근 방콕 무대에 올랐던 일정을 떠올리게 하는 단서도 함께 제시됐다. 영어와 태국어를 함께 사용한 글 구성은 지역 팬들에게 인사를 전하려는 의도를 짧게 드러내며, 공연을 마친 뒤 현장 분위기를 그대로 이어가는 장면으로 받아들여지고 있다.온라인 팬들은 댓글을 통해 글과 사진을 함께 언급하며 양양의 근황에 관심을 보이고 있다. 공연 현장에서 찍은 셀카와 방콕을 향한 인사가 한 게시물 안에 묶이면서, 무대 이후에도 팬들과 소통을 이어가려는 양양의 행보가 자연스럽게 드러나는 흐름이다.한편 방콕을 향해 감사와 사랑을 전한 글과 무대 뒤 공간에서 촬영한 셀카가 나란히 공개된 만큼, NCT 양양의 방콕 일정 이후 근황은 이번 게시물을 기점으로 다시 한 번 정리됐다. 이처럼 공연 현장과 연결된 사진과 인사가 함께 제시되며, 방콕 팬들과 이어지고 있는 소통의 흐름이 자연스럽게 강조됐다.임도현 기자reporter@topstarnews.co.kr다른기사추천1키워드#NCT#양양#방콕기사제보반론신청<저작권자 © 톱스타뉴스 무단전재 및 재배포 금지>2026/02/15 12:17송고|reporter@topstarnews.co.kr",
    "신문사": "기타",
    "길이": 1187
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "임신설 해명' 홍진영, 심장 저격 스나이퍼…대문자 S라인 몸매 인증",
    "링크": "https://m.entertain.naver.com/article/117/0004036016",
    "내용": "홍진영 / 소셜미디어[마이데일리 = 이승길 기자] 가수홍진영이 건강미 넘치는 근황을 전하며 팬들의 시선을 사로잡았다.홍진영은 14일 자신의 SNS를 통해 \"총 게임할 때는 세상 총 잘 쏘는 줄 알았는데, 현실과 게임은 역시 다르구나\"라는 글과 함께 여러 장의 사진을 게재했다.공개된 사진 속 홍진영은 태국 파타야의 한 사격장을 방문해 진지한 자세로 사격에 임하고 있다. 몸매 라인이 고스란히 드러나는 회색 밀착 민소매 톱에 블랙 레깅스를 입은 그녀는, 군살 하나 없는 매끈한 허리 라인과 독보적인 골반 볼륨을 과시하며 '대문자 S라인'의 정석을 보여줬다. 사격을 마친 뒤 자신의 점수판 옆에서 윙크를 하며 포즈를 취하는 모습에서는 특유의 발랄한 에너지까지 느껴진다.특히 이번 근황은 과거 그녀를 괴롭혔던 황당한 루머를 잠재우기에 충분했다. 홍진영은 과거 한 행사장에서 유독 볼록하게 나온 배 때문에 난데없는 '임신설'에 휩싸인 바 있다. 이에 대해 그녀는 SBS '돌싱포맨'에 출연해 \"그때 밥을 많이 먹었을 뿐이다. 저 벗으면 장난 아니다\"라고 쿨하게 해명해 화제를 모으기도 했다. 이번 사격장 사진은 당시의 호기로운 해명이 단순한 허세가 아니었음을 몸소 입증한 셈이다.홍진영은 게시물 말미에 \"#모두들행복한설연휴보내세요\"라는 해시태그를 덧붙이며 따뜻한 명절 인사를 전하는 것도 잊지 않았다.",
    "신문사": "기타",
    "길이": 668
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "[설, 콘텐츠랑 놀자] &quot;연휴 정주행 고민 끝&quot;...네이버·카카오웹툰, 설 ...",
    "링크": "https://www.techm.kr/news/articleView.html?idxno=149483",
    "내용": "설 연휴를 맞아 네이버와 카카오 웹툰이 장르의 경계를 허무는 작품들로 독자 잡기에 나섰다.네이버웹툰은 오컬트와 금융을 결합한 '샤머니(MONEY)즘', 소시민 킬러 활극 '죽여주는 변호사', 판타지 요리 서바이벌 '신의 요리' 등 이색 작품으로 다채로운 재미를 선사한다. 카카오엔터테인먼트 역시 전쟁 판타지, 모험물 등 기대작 4종을 선보이며 연휴 공략에 나섰다.오컬트·소시민 히어로·요리 서바이벌, 다채로운 네이버웹툰네이버웹툰은 장르를 넘나드는 다양한 영역의 웹툰 콘텐츠로 가득하다. 이 가운데 짧은 연휴를 알차게 보낼 수 있도록 신선한 소재와 함께 박진감 넘치는 요리 대결 등 몰입감 넘치는 스토리를 기반으로 한 작품을 추천한다./ 사진=네이버웹툰 제공'샤머니(MONEY)즘'은 '주식'과 '무속'이라는 전혀 어울릴 것 같지 않은 두 소재를 정교하게 결합한 네이버웹툰의 화제작이다. 지난해 6월부터 매주 월요일 연재를 시작했으며, 신선한 설정과 긴장감 넘치는 전개로 독자들의 시선을 사로잡고 있다. 자본주의의 민낯과 인간의 탐욕을 무속이라는 도구로 날카롭게 파헤치는 이 작품은 연재 1년이 되기도 전에 네이버웹툰 관심등록 수 15만을 넘어서는 등 많은 관심을 받고 있다. 작품은 데이터가 지배하는 현대 금융의 성지 여의도 이면에 무속 신앙이 깊숙이 개입돼 있다는 파격적인 설정을 제시한다.'죽여주는 변호사'는 킬러와 변호사라는 다른 정체성을 바탕으로 펼쳐지는 코믹 액션 활극이다. '글로리 클럽'의 C급 킬러인 변호길이 우연히 변호사가 되면서 벌어지는 독특한 상황들이 코믹함과 스릴을 동시에 만들어낸다. 이 작품은 미국·인도네시아·태국·대만·프랑스·독일 등 여러 국가에 연재된 네이버웹툰 인기작 '킬러 배드로'와 세계관을 공유한다. '킬러 배드로'는 초월적 강자들이 활약한다면 '평범한 킬러' 변호길의 소시민적 시각과 인간적인 에피소드를 통해 차별화된 재미를 제공한다.'신의 요리'는 요리 서바이벌이라는 대중적인 소재에 '영혼 빙의'라는 판타지 요소를 절묘하게 결합한 미식 액션 웹툰이다. 차정평 네이버웹툰 작가의 기발한 상상력과 레블스튜디오의 밀도 높은 작화가 어우러진다. 지난해 4월 목요웹툰으로 연재를 시작한 '신의 요리'는 정통 요리 만화의 문법을 따르면서도, 주인공이 영혼과 교감하며 성장해 나가는 독특한 설정을 통해 기존 요리 만화와 차별화된 재미를 선사한다. 특히 태미옥 내부의 치열한 암투와 주인공을 둘러싼 비밀들이 하나씩 밝혀지며 독자들에게 강력한 몰입감을 제공하고 있다.주인공 박건우는 절대 미각인 '신의 혀'를 통해 식재료의 본질을 파악하고, 빙의 능력을 통해 전설적인 요리사들의 기술을 구사한다. 영혼이 몸에 들어오는 순간 평범한 청년에서 최고의 셰프로 변모하는 박건우의 모습은 마치 히어로물을 보는 듯한 쾌감을 준다. 또 칼질 하나, 불길 하나에도 생동감을 불어넣어 주방을 긴장감 넘치는 전장으로 묘사한다. 완성된 요리의 질감과 색감을 실사처럼 구현하여 미각적인 상상력도 극대화한다.카카오웹툰 '신작 4종'과 뒹굴뒹굴 즐거운 연휴를카카오엔터테인먼트는 설 연휴 기간에 맞춰 공개되는 카카오페이지, 카카오웹툰 화제의 기대 신작 웹툰 4종을 공개했다. 대체역사물 장르에 한 획을 그은 노블코믹스와 흥미진진한 육아물은 물론 플랫폼 대표 스타 작가들의 신작이 준비돼 기대를 모은다./ 사진=카카오엔터테인먼트 제공지난 14일 공개된 카카오페이지 '검은머리 미군 대원수'는 큰 팬덤을 보유한 동명 웹소설을 각색한 전쟁 판타지 웹툰이다. 원작은 웹소설 업계에 대체역사물이란 장르를 정착시킨 작품 중 하나로 평가 받는다. 이전 생에서 1910년대로 회귀한 인생 2회차 한국인 중대장 주인공 김유진은 아이를 구하려다 허망한 죽음을 맞이한 뒤 1900년대 재미 조선인으로 또 한 번 회귀해 새로운 삶을 시작한다. 세계대전에 관한 미래 지식으로 군에서 뛰어난 활약을 펼치는 김유진의 모습이 읽는 내내 큰 즐거움을 안기며 행보에 따라 달라지는 역사 흐름이 흡인력 있게 펼쳐진다.또 15일 공개되는 웹툰 '힘숨찐 어린이가 아빠를 찾습니다'는 뛰어난 창작진이 합심한 육아물로 관심을 모은다. 가장 강한 기사였던 아빠가 의문의 사고로 죽은 뒤 네 살 주인공 '아스티에'가 특별한 기회를 얻어 과거의 아빠를 찾으러 가는 이야기를 다룬다. 로맨스판타지 인기 장르인 육아물에 모험 설정을 결합한 독특한 스토리텔링으로 설 연휴 모두가 즐기기 좋을 웹툰이다.16일 공개되는 카카오웹툰 '진심으로'는 만화 '엄마들'로 만화계 오스카상으로 불리는 하비상을 수상한 마영신 작가의 신작이다. 특히 마영신 작가가 글을 쓰고, 전작 '러브 스트리밍'에서 함께 호흡을 맞춘 권다희 작가가 그림을 그려 기대를 모은다.설 연휴를 맞아 다채로운 이벤트도 진행된다. 카카오페이지는 한국 웹툰, 웹소설과 일본 만화를 포함한 인기 단행본들을 할인하는 단행본 이벤트를 진행한다. '나 혼자만 레벨업', '사내 맞선', '이번 생은 가주가 되겠습니다', '북검전기' 등 인기 웹툰과 '망나니 PD 아이돌로 살아남기', '아기는 악당을 키운다', '지금 거신 전화는' 등 인기 웹소설, '진격의 거인', '귀멸의 칼날', '사카모토 데이즈' 등 인기 일본 만화까지 총 32개 작품을 최대 50%까지 할인하고, 매일 추천작을 읽은 독자들을 추첨해 소니 헤드폰을 증정한다.배수현 기자 hyeon2378@techm.kr관련기사설 특수 잡아라...네이버·카카오, 명절 맞이 '할인·배송' 혜택 강화일론 머스크發 우주 AI DC 논의 점화...\"'5극3특'에 우주 지원 포함됐으면\"금융위, STO 장외거래소 넥스트레이드·한국거래소 선정...루센트블록 탈락김서준 해시드 대표 \"스테이블코인, AI 시대의 'DNA' 될 것\"일론 머스크도 즐기는 '아크 레이더스'...출시 100일 만에 글로벌 '3관왕'\"은행보다 매섭네\" 미래에셋·한국투자증권 '방긋'…기록적 호실적 이어간 증권사들[테크M 리포트] K-증시 질주에 ETF 350조 돌파…수급이 지수를 끌어올렸다키워드Top#네이버#카카오#네이버웹툰#카카오페이지#카카오웹툰#웹툰#웹소설#설 연휴#설#명절",
    "신문사": "기타",
    "길이": 2966
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "[현장영상] &quot;조각들이 움직여&quot;…엑소, 남다른 비주얼",
    "링크": "https://m.entertain.naver.com/article/433/0000125221",
    "내용": "엑소(EXO)가 조각같은 비주얼로 공항을 환하게 빛냈다.엑소가SMTOWN LIVE 2026 in 방콕콘서트 일정을 마치고 15일 오전 태국 방콕에서 인천국제공항으로 입국했다.이날 엑소는 마스크로도 가려지지 않는 잘생긴 비주얼로 취재진의 시선을 사로잡았다.",
    "신문사": "기타",
    "길이": 142
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "해변 인근 여자 화장실서 ‘몰카 1000장’ 찍은 범인 잡고 보니 ‘변호...",
    "링크": "https://n.news.naver.com/mnews/article/021/0002771315?sid=104",
    "내용": "게티이미지뱅크태국에서 한 남자 변호사가 해변 인근의 한 여자 화장실에서 몰래 사진을 찍다 검거되는 사건이 발생했다.1일(현지시각) 태국 더 타이거에 따르면 이번 사건의 범인인 남성은 변호사로 밝혀졌으며, 과거에도 비슷한 범죄를 저지른 전력이 있는 것으로 드러났다.보도에 따르면 피해자인 파위다 시앙완 씨는 새벽 3시쯤 파트너와 함께 방센 해변에 갔다가 인근 주유소 화장실에 들렀다고 진술했다.화장실을 이용하던 중 그녀는 젖은 바닥에 비친 형체를 보고 처음에는 귀신인 줄 알았지만, 곧 사람임을 깨닫고 휴대전화로 사진을 찍었다.이어 그녀는 누군가 화장실에서 나오는지 기다리기 위해 밖에서 기다렸다. 잠시 후 한 남성이 나오자 파위다 씨는 파트너에게 도움을 요청했다. 두 사람은 남성에게 따졌고, 남성은 사진을 삭제하겠다고 했다. 그러나 그는 휴대전화 확인을 거부하고 도주를 시도했다.파위다 씨는 동료와 경찰서 직원들의 도움을 받아 남성을 붙잡아 휴대전화를 조사했고, 파위다 씨의 사진 4장과 여학생들의 사진 등을 포함해 1000장이 넘는 여성 사진을 발견했다.삭제된 이미지들이 휴대전화 휴지통에서도 발견돼 유포 가능성에 대한 우려가 제기됐다. 파위다 씨는 그 남성이 전날 밤 9시쯤부터 화장실에 있었다는 사실을 알게 됐다. 아울러 그의 차를 수색한 결과 변호사 복장과 여러 법률 문서, 그리고 그의 외모와 일치하는 진짜 변호사 신분증이 발견됐다.또한 남성의 여자친구와의 채팅 메시지도 발견됐다. 파위다 씨는 여자친구에게 연락했고 여자친구는 그의 행동을 알고 있었으며, 그가 이전에 비슷한 행위로 체포된 적이 있다고 진술했다.",
    "신문사": "기타",
    "길이": 796
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "솔로지옥5' 김재진♥이주영, 현커 여부에 &quot;잘 지낸다&quot; 의미심장",
    "링크": "https://m.entertain.naver.com/article/477/0000593531",
    "내용": "▲ '솔로지옥5' 김재진 이주영. 제공|넷플릭스[스포티비뉴스=김현록 기자]'솔로지옥5'의 김재진 이주영이 현커 여부를 묻는 질문에 \"잘 지내고 있다\"며 여운을 남겼다.14일 공개된 넷플릭스 '솔로지옥 리유니언'에서 이번 '솔로지옥5' 최종 커플로 지옥도 밖을 나선 김재진 이주영의 현재 근황이 공개됐다.'솔로지옥' 시즌5는 커플이 되어야만 나갈 수 있는 외딴 섬, '지옥도'에서 펼쳐질 솔로들의 솔직하고 화끈한 데이팅 리얼리티쇼.김재진과 최종 커플이 된 이주영에게 '솔로지옥5' 내내 마음을 표현했던 조현재는 \"(김재진 이주영이) 사적으로 많이 많이 만나는 걸로 알고 있어서 남남이라고 하면 연락했을 것 같은데 마음 정리를 했던 것 같다\"고 털어놨다.이주영은 \"(김재진과) 밖에 나와서 진짜 아이스크림을 먹으러 갔다. 뭔가 '촬영을 하고 있는 건가' 생각이 들었다\"며 \"꾸준히 연락하면서 잘 지내고 있다\"고 언급했다.또 \"저랑 오빠랑 딱 나와서도 '오래 보자, 오래 보고 잘 지내자' 이야기를 해서 연락도 하면서 계속 잘 지내고 있다. 실제로\"라고 말했다.▲ '솔로지옥5' 김재진 이주영. 제공|넷플릭스이재진 또한 \"잘 지내고 있다. 저도 공연하면 주영이가 보러 오기도 하고 제가 전시 보러 가기로 하고, 연락도 하고 만나기도 하면서 잘 지내고 있다\"고 묘한 늬앙스를 남겼다.'솔로지옥5'는 3주 연속 글로벌 TOP 10 비영어 쇼 부문 2위에 오르며 크게 선전했다. 여기에 한국, 홍콩, 싱가포르, 대만 등에서 1위를 기록한 데 이어 태국, 일본, 인도네시아, 필리핀 등 18개국 TOP 10 리스트에 이름을 올리며 전 세계 시청자들의 마음을 또 한 번 격하게 흔들고 역대 최고 성과를 기록했다.그는 이주영과 관계를 궁금해 하는 시청자들을 위해 이야기해달라는 질문에 \"저희를 궁금해하는 분들에게, 밖에서 주영이를 더 진지하게 알아보고 싶다라는 생각은 했다. 좋은 감정이 그때 만들어졌으니, 더 알아보고 더 잘 지내봐야죠\"라고 답했다.",
    "신문사": "기타",
    "길이": 971
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "KCREW, 틱톡 라이브 페스타 2025 '글로벌 임팩트 에이전시' 수상",
    "링크": "https://www.getnews.co.kr/news/articleView.html?idxno=861282",
    "내용": "기자명이승원 기자입력 2026.02.13 07:52수정 2026.02.15 10:56SNS 기사보내기EmailShareScrapPrint본문 글씨 줄이기본문 글씨 키우기이 기사를 공유합니다MCN KCREW(케이크루)가 ‘틱톡 라이브 페스타 2025’에서 글로벌 임팩트 에이전시 부문을 수상하며 해외 시장에서의 영향력을 인정받았다.이번 수상은 다국적 크리에이터 네트워크 운영, 국가별 현지화 전략, 글로벌 라이브 매니지먼트 체계 등이 종합적으로 평가된 결과로 알려졌다.업체는 한국을 비롯해 태국, 일본, 베트남, 브라질 등 5개국에서 라이브 전문 매니지먼트를 운영하며 글로벌 시장 내 입지를 확대해왔다. 크리에이터 교육 시스템과 실시간 데이터 분석 기반 피드백, 투명한 정산 구조 등이 주요 경쟁력으로 꼽힌다.박승은 대표는 “글로벌 임팩트 수상은 해외 시장에서도 통하는 운영 구조와 시스템을 인정받은 결과”라며 “단기 성과보다 크리에이터가 장기적으로 성장할 수 있는 환경을 만드는 데 집중해왔다”고 말했다.KCREW는 이번 수상을 계기로 글로벌 IP 협업과 국가 간 공동 라이브 프로젝트를 확대할 계획이다. 업계에서는 이번 수상이 업체의 글로벌 라이브 매니지먼트 역량과 다국적 운영 경험을 보여주는 사례로 평가하고 있다.이승원 기자news@getnews.co.kr다른기사 보기개의 댓글회원로그인댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 834
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "중국 ‘춘제’에 한국, <b>태국</b>, 호주 등 ‘관광 특수’",
    "링크": "https://n.news.naver.com/mnews/article/082/0001367188?sid=101",
    "내용": "중국인 관광객 겨냥한 프로모션 이어져중국인 관광객 급감 일본은 ‘변화’ 모색중국 최대 명절 춘제를 앞두고 서울 중구 명동 거리에 중국인 관광객들을 상대로 한 간편결제 수단 등을 홍보하는 현수막이 게시돼 있다. 연합뉴스한국과 태국, 호주 등 아시아태평양 주요 국가의 관광업계가 ‘중국 춘제(중국의 설)’ 대응에 나섰다. 역대 최장 춘제(15~23일) 연휴에 중국인 관광객의 ‘대이동’이 시작되면서 ‘중국 특수’를 맞은 각국의 대응이 엇갈리는 모습이다.한국의 경우 춘제 연휴에 최대 19만 명의 중국인 관광객이 방한할 것으로 전망되면서 국내 카지노·복합리조트 업계가 프로모션에 나섰다. 15일 업계에 따르면 국내 주요 호텔, 복합리조트는 춘제 기간 객실이 사실상 만실을 기록할 정도의 호황을 맞았다.중국인 관광객이 밀려들자 특히 카지노 업계에서 적극 대응을 시작했다. 롯데관광개발은 외국인 관광객의 상당수가 중국인 관광객들인 점을 겨냥해 이들이 주로 쓰는 알리페이, 위챗페이와 연계한 프로모션을 진행한다. 위챗페이로 15만 원 결제 시 1만원 할인을 1회, 알리페이로 결제 시 금액 제한 없이 10% 할인 혜택을 3회 제공한다. 위챗환율쿠폰을 이용할 경우 최대 5% 할인 혜택도 준다.인천국제공항 인근에 있는 파라다이스시티는 중화권에서 선호하는 숫자 ‘8’을 활용해 리조트머니 8만 원을 제공하는 이벤트를 진행했다. 그랜드코리아레저(GKL)도 춘제 기간 입장객 증가를 예상하고 고객 유치 프로모션과 경품 행사를 마련했다. 인천국제공항 내 세븐럭카지노 안내데스크에는 중국 전통 홍등 장식을 설치해 춘제 분위기도 조성했다.한국과 함께 태국, 러시아, 호주 등도 중국 특수를 누리는 모습이다. ‘로이터’는 최근 보도를 통해 “중국인 관광객들이 춘제 기간에 태국, 러시아로 향하고 있다”면서 “태국은 온화한 날씨 때문에 중국인 관광객의 ‘최애’ 관광지로 재부상하고 있다”고 밝혔다. 러시아를 찾는 중국인 관광객도 지난해에 비해 두 배 이상 늘어난 것으로 전해졌다.‘사우스차이나모닝포스트’도 최근 보도에서 춘제 기간 호주를 찾는 중국인 관광객의 수가 전년 대비 두 배 이상 늘어날 것이라는 ‘트립닷컴’의 분석을 소개했다. 보도에 따르면 호주의 경우 중국인 소규모 관광객을 겨냥해 ‘가족과 커플을 위한 유연한 관광 일정’을 내세우고 있다. 또 중국인 관광객이 많이 이용하는 ‘유니온페이’ 결제를 제공하는 업체가 호주 전역에서 빠르게 확산되고 있다고 보도했다.반면 일본 관광업계은 중국의 ‘한일령’에 따른 중국 관광객 급감에 대응해 유럽, 미주 관광객 유치에 힘을 쏟는 모습이다. ‘니케이아시아’의 보도에 따르면 춘제 기간 일본 호텔에서 발생한 중국인 예약 취소는 전년 대비 14.9%포인트(P) 상승했다. 이 때문에 오사카 도톤보리 상업구역의 한 호텔의 경우 춘제 연휴 기간 예약율이 76%에 머무는 등 판매 부진을 겪고 있다.이 때문에 일본 호텔은 중국인 관광객 대신 유럽과 미국 관광객 유치를 위해 각종 변화를 시도하고 있다. ‘NHK월드’는 일본 주요 호텔이 중국인들에 비해 체류 기간이 긴 유럽과 미국 관광객을 겨냥한 시설투자에 나섰다고 보도했다. 객실 내에 세탁기, 빔프로젝터 등을 장기 체류형 객실로 변화를 시도하는 호텔이 늘었다는 설명이다.",
    "신문사": "기타",
    "길이": 1589
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "HD현대·한화, 해양방산 ‘승부수’…“희비 갈렸지만 방향 같다”",
    "링크": "https://www.mediapen.com/news/view/1081896",
    "내용": "HD현대중공업, 지난해 특수선 부문서 영업이익·수주 증가한화오션은 일회성 비용 반영에 영업이익 급감미래 성장동력 특수선…올해도 육성 전략 동일[미디어펜=박준모 기자]국내 해양방산을 대표하는 HD현대중공업과 한화오션이 지난해 특수선 부문에서 희비가 엇갈렸다. HD현대중공업은 영업이익이 성장을 이룬 반면 한화오션은 수익성과 수주에서 상대적으로 부진한 성적표를 받았다. 다만 양사 모두 특수선을 미래 성장 축으로 삼겠다는 전략에는 변함이 없으며, 올해도 수주에 총력을 기울인다는 방침이다.▲ HD현대중공업과 한화오션이 지난해 특수선 부문에서 희비가 엇갈렸으나 올해도 성장 동력으로 키운다는 전략에는 변함이 없다. 사진은 HD현대중공업이 건조한 차세대 호위함(울산급 Batch-Ⅲ) 선도함 ‘충남함'./사진=HD현대중공업 제공15일 업계에 따르면 HD현대중공업은 지난해 함정 부문에서 매출 1조1161억 원, 영업이익 1261억 원을 올렸다. 매출은 전년 대비 2.5% 감소했으나 영업이익은 27.4% 증가하면서 수익성이 개선됐다. 이는 안정적인 함정 건조 물량을 바탕으로 한 수익성 중심의 운영이 영업이익 확대를 이끈 것으로 해석된다.한화오션은 특수선 부문에서 매출 1조1889억 원, 영업이익 12억 원을 올렸다. 매출은 12.9% 증가했으나 영업이익은 99% 급감했다. 영업이익 감소에 대해 한화오션 측은 사업 규모 확대에 따른 인력 증가와 판매관리비 상승, 가공비 중심의 예정원가 상승 등이 영향을 미쳤다고 설명했다.지난해 수주에서도 차이를 보였다. HD현대중공업은 지난해 함정 부문에서 10억9600만 달러의 수주를 기록했다. 이는 목표치의 약 70% 수준으로 연간 계획을 모두 채우지는 못했지만 전년 대비로는 65.3% 증가했다.한화오션은 2025년 특수선(기타 포함) 부문에서 2억6000만 달러를 수주하는 데 그쳤다. 전년 대비 77.6% 감소한 실적이다.한화오션 관계자는 실적발표를 통해 “지난해 4분기에만 일회성 비용이 200억 원 정도가 발생했는데 캐나다 수주를 위한 광고비, 태국과 폴란드 등 전시회 비용, 연구개발비 등이 반영됐다”고 설명했다.▲ 한화오션이 올해 캐나다 잠수함 수압 수주에 총력을 기울이고 있다. 사진은 한화오션의 장보고-Ⅲ 잠수함 모습./사진=한화오션 제공◆사우디·캐나다 등 다양한 국가서 수주 ‘총력전’HD현대중공업과 한화오션이 올해 특수선 부문을 키우겠다는 전략은 동일하다. 전 세계적으로 해군 전력 강화를 위한 함정 수요가 확대되고 있는 만큼 해외 수주에 적극적으로 나선다는 방침이다.HD현대중공업은 특수선 수주 목표치를 대폭 상향했다. 올해 목표치는 30억1600만 달러로 지난해 실적 대비 175.2% 높은 수준이다. 지난해 12월 HD현대미포와의 합병을 통해 특수선 경쟁력을 강화한 만큼 수주에 자신감을 드러낸 것으로 보인다.회사는 올해 사우디아라비아, 태국 등 다양한 국가를 대상으로 수주에 나설 계획이다. 특히 사우디아라비아의 경우 정부에서 해군 현대화 프로그램을 추진 중인데, 6000톤급 수출형 호위함 ‘HDF-6000’ 등을 제시하면서 수주 가능성을 높이고 있다. 이외에도 페루, 필리핀 에스토니아에서도 수주에 나선다.한화오션은 캐나다 잠수함 프로젝트(CPSP) 사업 수주에 총력을 기울이고 있다. 캐나다는 노후화된 잠수함을 대제하기 위해 3000톤급 디젤 잠수함 12척을 도입할 계획이다. 잠수함 건조 규모만 20조 원, 향후 MRO(운영·유지·보수) 등을 포함하면 최대 60조 원에 달하는 대형 프로젝트다.현재 독일과 최종 수주를 놓고 경쟁을 벌이고 있는데, 한화오션은 빠른 납기와 검증된 기술력 내세워 수주 성공 가능성을 높인다는 전략이다.조선업계 관계자는 “양사 모두 올해 다양한 지역에서 수주에 적극 나선다는 계획”이라며 “특히 캐나다 CPSP 수주에 성공할 경우 기술력 입증과 해외 진출 확대라는 측면에서 K-해양방산의 전환점이 될 것으로 보인다”[미디어펜=박준모 기자]▶다른기사보기",
    "신문사": "기타",
    "길이": 1931
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "둘리볼로 재탄생할 NEW 천안' 박진섭 감독 &quot;공격은 라마스로… 어린 선...",
    "링크": "https://m.sports.naver.com/kfootball/article/436/0000106904",
    "내용": "박진섭 천안시티FC 감독. 한국프로축구연맹 제공김진혁 기자=천안시티FC가 올겨울 '둘리볼 입히기'를 진행 중이다. 박진섭 감독은 전체적인 밸런스를 강조하면서 최근 시즌보다 확실히 개선된 천안의 모습을 각오했다.올 시즌 천안은 박진섭 감독 체제로 새 도전을 준비 중이다. 지난 시즌 천안은 7승 9무 23패로 리그 13위에 그쳤다. 2023년 프로화 이후 한 시즌 최다패를 당한 천안은 최하위를 간신히 면하는 힘겨운 시즌을 치렀다. 박 감독에게 지휘봉을 맡긴 천안은 27명의 선수와 작별하는 대대적인 선수단 개편을 진행했고고태원,이상용등 K리그2 경험이 출중한 선수와 성장 가능성이 있는 2000년생 이후 자원을 다수 영입하며 새판짜기에 돌입했다. 여기에 박 감독과 연이 깊은라마스, 포르투갈 스트라이커 이바닐두로 확실한 전력 강화까지 노렸다.천안은 지난달 6일부터 27일까지 태국 방콕에서 1차 전지훈련을 소화했다. 귀국 후 짧은 휴식기를 보낸 천안은 지난 2일부터 22일까지 경남 남해에서 2차 전지훈련을 진행 중이다. 1차 훈련 간 하루 3타임을 넘나드는 고강도 체력 훈련을 실시했고 2차 남해로 넘어와선 전술 집중 훈련과 연습경기를 통해 개막까지 100% 완성도를 끌어올리고자 노력 중이다.천안시티FC 남해 훈련. 김진혁 기자지난 13일 경남 남해 소재 훈련장에서 '풋볼리스트'를 만난 박 감독은 \"지도자들은 항상 성과가 아쉽다고 말한다. 그래도 선수들도 최선을 다해줬고 큰 부상자들이 생기지 않아 다행이다. 7~80% 정도 몸 상태를 만들어서 2차 훈련에 임하고 있다. 연습 경기 일정도 다 잡혔고 다음 주까지 마무리해 리그 개막전에 대비하고 있다\"라며 현재까지 훈련 성과를 설명했다.올겨울 천안은 기존 30대 자원을 대거 내보내고 20대 위주의 젊은 선수들로 공백을 채웠다. 현 31명 선수단 중 2000년생 이후 태어난 선수들만 15명이다. 이러한 선수단 구성의 이유에는 K리그2에 남은 'U22세 룰'의 영향도 분명히 있었다. 올 시즌 해당 규정이 대폭 완화된 K리그1과 달리 K리그2는 22세 이하 선수 출전에 따른 교체 카드 수 제한 규정이 유지된다.\"아무래도 K리그2는 22세 이하 룰이 남아 있다. 어린 선수들의 역할이 중요하다. 좀 더 팀에 도움이 되고 개인적으로도 성장하는 계기가 됐으면 좋겠다. 3~4명 선수들이 22세 룰에 들어가는데 그 선수들이 조금 더 팀에 도움이 된다면 교체 요원이나 조직력 면에서 큰 도움이 되지 않을까 생각한다\"라고 말했다.라마스(대구FC). 김진혁 기자어린 선수로 밸런스를 잡았다면 애제자 라마스로 확실한 전력 강화도 가져왔다. 라마스는 부산아이파크 시절 박 감독의 지휘를 받으며 K리그 커리어 최다 공격포인트 18개를 2023시즌, 2024시즌 두 차례나 연달아 기록했다. 올겨울 이적 과정에서도 박 감독은 라마스에게 직접 러브콜을 보냈다. 라마스 역시 깊은 신뢰를 느꼈다고 말하며 천안 유니폼을 입은 이유를 밝혔다.박 감독은 \"데려오고 싶어서 좋은 이야기를 많이 한 것 같은데(웃음). 아무래도 라마스가 한국에서 경험이 많고 또 K리그1 경험도 갖고 있어서 어린 선수들한테 노하우나 경험을 전달해 주길 바랐다. 또 공격에서 주축이 되는 선수니까 팀에 결정력을 더해줄 수 있다\"라고 밝혔다.라마스와 함께 포르투갈 장신 공격수 이바닐두도 천안 유니폼을 입었다. 이로써 천안은툰가라, 라마스, 이바닐두로 외국인 삼각편대를 구축했다. 박 감독을 남은 외국인 쿼터 1자리는 여름 보강에 활용할 계획이라고 설명했다.천안시티FC. 서형권 기자\"올 시즌 선수단 구성은 거의 마무리가 됐다. (외국인 쿼터는) 아마 전반기를 해보고 후반기 때 티오를 활용할 생각이다. 어느 포지션에 필요할지 구단과 상의해야 될 부분\"이라고 이야기했다.천안은 올 시즌 팀 목표로 플레이오프권 진입을 삼았다. 올 시즌 K리그2는 1부 팀 수 증가에 따라 최대 4팀 승격까지 가능한 기회의 시즌을 맞았다. 어느 때보다 널널해진 승격 규정으로 천안 역시 과감한 6위 진입을 목표로 설정했다. 박 감독은 \"현실적으로 한 자릿수 순위를 지켜 나간다면 마지막에 찬스가 생기지 않을까 싶다\"라며 현실적인 시즌 운영 계획도 그렸다.박 감독은 올 시즌 강력한 승격 후보로 꼽히고 있는 수원삼성과 경쟁도 기대했다. \"경계하는 팀은 없다. 그런데 수원이라는 좋은 팀이 K리그2에 있어서 안타깝다. 하지만 어떻게 보면 K리그2 흥행도 이끌 수 있고 우리 선수들도 그 팀과 경기를 하면서 많이 배울 수 있다. 관중분들 역시 많이 찾아와 주시기 때문에 홈 경기에서도 더 힘이 날 수 있다. 좋은 방향으로 생각하고 있다\"라고 짚었다.사진= 풋볼리스트, 한국프로축구연맹 제공",
    "신문사": "기타",
    "길이": 2277
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "&quot;내가 신세경 실제 모델&quot;…北미녀 종업원, 목숨 건 '사랑의 탈출'",
    "링크": "https://n.news.naver.com/mnews/article/025/0003503399?sid=103",
    "내용": "영화 '휴민트' 속 배우 신세경 실제 모델인 탈북여성 한수애 씨가 13일 서울 마포구에서 중앙일보와 인터뷰하고 있다. 김성룡 기자블라디보스톡을 무대로 남북한의 치열한 첩보전을 그린 영화 '휴민트'에는 북한 식당 지배인(박명신)이 함께 일하는 종업원 채선화(신세경)에게 이런 이야기를 하는 장면이 나온다.'내가 아는 사람중에 캄보디아에서 조선(북한) 식당 하는 사람이 있는데, 얼마 전에 그 밑에 데리고 있던 아이 하나가 남조선 남자와 눈이 맞아서 도망을 갔다더라. 너도 기왕이면 살 길을 잘 찾아봐.'수많은 관객 중에 이 장면에서 유독 웃음보가 빵 터진 사람들이 있었다. 바로 한수애씨(33)와 남편(43). \"옆 사람들은 왜 웃나 했을 거에요. 그거 제 얘기거든요.\"영화 '휴민트'에서 북한 식당 종업원을 연기하는 신세경이 패티김의 노래 '이별'을 부르고 있다. 사진 외유내강━영화 속 신세경의 모델, 북한 사투리에서 노래까지1993년 평양에서 태어난 한 씨는 북한 대외봉사일꾼양성학원에서 2년 반의 교육을 마치고 캄보디아 씨엠립의 북한 식당에서 일하던 도중, 지금의 남편을 만나 목숨을 건 탈출에 성공했다. 현재 남한에서 '통일메아리악단' 단원과 유튜버로 활동하고 있는 한 씨는 영화 '휴민트' 기획 초기부터 고증 담당, 특히 신세경이 연기한 여주인공 채선화의 실제 모델 역할을 했다.대사뿐만 아니라 영화에서 신세경이 부른 패티김의 노래 '이별'도 한 씨의 지도로 만들어진 작품이다. \"북한식으로 노래하는 샘플을 만들어 전달하고, 며칠 뒤 신세경씨의 노래를 들었는데, 제가 부르는 것 같았어요. 배우는 역시 대단하구나 했습니다.\"한 씨는 지난 2012년부터 캄보디아의 도시 씨엠립의 북한 식당에서 약 4년간 일했다. 해외 북한 식당 종업원은 충성심, 집안 성분, 외모와 악기 등 개인기, 외국어 실력 등을 모두 갖춰야 할 수 있는 일이다. 여기에 월 150달러(당시 기준)라는 월급까지, 북한 젊은이들에게는 선망의 대상이라 대략 1000대 1의 경쟁을 뚫어야 했다. \"남한 사람들은 '애걔' 할 금액이죠. 하지만 당시 북한에선 정말 큰 돈이었습니다.\"함께 일하던 종업원은 모두 16명. 이들의 임무는 '식당의 매상을 높여 외화를 획득하는 것'이었다. \"남한 사람들은 적이고, 그 주머니를 터는 것은 애국이다. 그러니 필요하면 여우 짓이라도 아끼지 말라고 교육을 받았죠.\"영화 '휴민트' 속 배우 신세경 실제 모델인 탈북여성 한수애 씨가 13일 서울 마포구에서 중앙일보와 인터뷰하고 있다. 김성룡 기자━100일 동안 매일 찾아온 남자한씨의 철통 같은 사상무장은 2013년 지금의 남편을 만나면서 봄눈처럼 녹아내리기 시작했다. 건설회사 직원으로 캄보디아 파견 중이었던 남편은 어느날 혼자 찾아와 \"100일간만 커플이 되어 달라\"고 요청했다. 당시 북한 식당들은 예약을 할 때 자신이 원하는 종업원을 접객 담당으로 선택할 수 있었다. 정말 100일 연속으로 찾아왔을까? \"그럼요. 120번은 왔을걸요. 점심에도 오고, 저녁에도 오고….\"사실 한 씨의 식당 생활은 그리 편하지 않았다. \"종일 일하고, 휴일은 한달에 한번, 다 같이 시내에 외출했다 돌아오는 것 뿐이었어요. 방도 4명이 같이 쓰고, 개인행동은 상상할수도 없었습니다.\"가장 괴로운 건 동료들과도 쉽게 마음을 터놓을 수 없었다는 것. 같은 종업원 사이에도 동태를 보고하는 보위성 요원이 있다는 소문이 돌았다. 이때 남편은 유일하게 의지할 수 있는 사람이었다. 얄미운 동료의 흉을 보기도 하고, 가끔은 절대 금기인 북한 이야기, 가족 이야기도 나눌 수 있었다.그렇게 몇해가 지나고, 거의 매일 끼니를 함께 하면서 두 사람 사이에선 사상이고 분단이고 하는 것들이 모두 의미가 없어졌다. \"하루는 제 앞에서 김정은 흉내를 내면서 장난을 치더라고요. 교육받은 대로 하면 '당장 나가!'하고 내쫓아야 하는 상황이죠. 그런데 저는 그냥 픽 웃으면서 '오빠, 여기선 그러시면 안 됩니다' 하고 말았어요.\"이런 한 씨의 태도를 보고 남편은 '아, 세뇌가 풀렸구나'하고 생각했다. 남편이 얘기하는 한국 생활은 한씨에겐 도대체 상상할 수도 없는 이야기 투성이였지만, 어느새 두 사람은 조심스럽게 '언젠가 우리가 함께 살 수도 있지 않을까'하는 꿈을 나누고 있었다. 그만치 한 씨는 남편이 없는 씨엠립 생활을 상상할 수 없게 되어 있었다.극중 북한식당 종업원 채선화인 배우 신세경을 전면에 내세운 영화 '휴민트' 포스터. 사진 외유내강━\"불쌍해서 어쩌니\", 그리고 \"도망가자\"그러던 어느날, 지금의 시어머니가 찾아왔다. \"남편이 제 얘기를 하도 많이 하니까 어머니는 걱정이 되셨던 거에요. '얘가 북한 여자 꼬임에 빠져 월북이라도 하면 어떡하니' 하셨대요.\" 하지만 정작 한 씨를 만난 시어머니는 눈물 한 바가지를 쏟으며 한 씨의 손을 꼭 잡아주고 돌아갔다. \"제가 불쌍하다고, 남편과 제가 너무 애틋하다고 가슴 아파하신 거에요.\" 지금도 시어머니는 '아들은 버려도 며느리는 데리고 살겠다'고 하신다.어머니 허락(?)까지 받은 남편은 마침내 \"내가 여기서 데리고 나갈게\"라고 말했다. 하지만 결단은 쉽지 않았다. 늘 평양에 두고 온 가족들이 눈에 밟혔던 한 씨는 탈주 날짜를 잡았다가, 거사 전날 '도저히 못하겠다'며 되물리는 일을 반복했다. 한씨가 북한으로 돌아가는 날짜가 잡힌 뒤, 남편의 끈질긴 설득에 마침내 한 씨도 마음을 굳혔다.떠나기 전날 밤, 친하게 지내던 동료에게 질문을 던졌다. 그 친구도 손님 한 사람과 각별한 사이라는 걸 알고 있었다. \"만약에 그 사람이 같이 달아나자고 하면 갈거니?\" 가만히 바라보던 그 친구는 한 씨의 손을 꼭 잡고 말했다. \"언니, 저는 그 사람이 가자고만 하면 당장 따라갈 것 같아요.\" 이 격려 덕분일까. 용기를 낸 한씨는 다음날 귀국 선물을 산다며 시장에 간 뒤, 감시원을 따돌리고 남편의 차에 오를 수 있었다. 지금도 한씨는 그 친구의 눈빛을 잊지 못한다.두 사람은 미리 계획한대로 브로커를 통해 태국 국경을 몰래 통과했고, 다시 방콕 한국 대사관으로 여섯 시간 동안 차를 달렸다. 대사관에 한 씨를 인계한 뒤에야 남편은 한숨을 돌렸다. 각각 한국으로 날아온 두 사람은 6개월 뒤, 한 씨에 대한 조사가 끝나자마자 결혼식을 올렸다.탈북여성 한수애씨가 무대에서 가야금을 연주하고 있다. 사진 유튜브 캡처━끔찍했던 현실, \"우리는 정말 운이 좋았구나\"한 씨는 '엄마'가 된 뒤 '탈출'의 의미를 새삼 깨달았다고 말한다. \"내가 그냥 북한에 살았다면 꿈도 꿀 수 없었던 것들을 아이에게 해 줄수 있다는 게 정말 기뻐요. 그때 남편을 따라나서지 않고 북한으로 돌아갔다면, 평생 얼마나 많은 후회를 했을까요.\" 현재 한 씨는 둘째를 임신중이다.사실 한 씨는 자신과 비슷한 처지의 북한 여성들이 어떤 위험에 놓여 있었는지 잘 몰랐다. 2023년 미국 국무부의 '세계 인신매매 보고서'는 북한의 충격적인 실태를 고발했다. 국경지대 브로커들이 탈북을 명목으로 북한 여성들을 빼돌려 중국의 인신매매 조직으로 넘긴 사례가 적지 않고, 수많은 인권유린 사례에 북한 당국자들이 연루되어 있다는 내용이었다. 경영난에 몰린 북한 식당이 외국인 업자들에게 여성 종업원들을 '빚 대신 넘긴' 사례도 기록됐다.'휴민트'를 본 한 씨는 옛날 자신과 똑같은 극중 북한 식당 종업원들의 의상이 반갑기도 했지만, 그들의 삶이 너무 어둡게 그려져 가슴아프기도 했다. \"남편에게 물어봤어요. '오빠, 만약에 영화 내용처럼 그때 나를 돈 내고 밖으로 데리고 나올수도 있었으면 어땠을 것 같아?' 그랬더니 남편이 그러더라고요. '그랬으면 그냥 쉬운 사이로 끝났을 수도 있겠지'. 우리는 정말 운이 좋았구나 했어요.\"탈북 여성 한수애가 자신의 유튜브를 진행하고 있다. 사진 유튜브 캡처━\"당신도 대한민국의 보호를 받을 자격이 있습니다.\"극중 국정원 요원 조과장(조인성)은 채선화에게 \"대한민국 헌법 3조에 따르면 대한민국의 영토는 한반도와 부속도서다. 그러니 북한에서 태어난 당신도 대한민국 국민으로 보호받을 권리가 있다\"고 말한다. 사실 이 대사는 한 씨의 실제 경험에서 나온 것이다.\"제가 2016년, 입국 후 조사 받을 때 수사관 한 분이 저에게 헌법 3조 이야기를 해 줬어요. 그때 이 말이 얼마나 감동적이었는지 몰라요. 아, 나도 이 나라에서 살 자격이 있는 사람이구나. 제가 감독님께 이 이야기를 해 드렸는데 그 얘기가 와 닿으셨나봐요. 영화에서 조인성씨 목소리로 그 말을 듣는데, 또 한번 울컥 하더라니까요.\"극중 북한 인물들의 대사를 한국어 자막으로 처리한 것도 한 씨에겐 충격적이었다. \"뒷자리에 젊은 여자분들이 앉았는데, 그분들은 정말로 북한 사투리를 못 알아듣는 것 같았어요. 저는 좀 슬펐어요. 영화에 나오는 전라도 사투리, 경상도 사투리도 못 알아들을 수 있는데, 거기에 자막까지 붙이지는 않잖아요. 그래도 한 민족인데...\"한씨가 기대하는 건 사람들이 '휴민트'를 보고 북한과 북한 사람들에 대해 관심을 갖게 되는 것. \"정말 소중한 영화에요. 많이들 보시고, '저 북쪽에도 사람들이 살고 있구나'하는 생각을 잊지 않아 주셨으면 좋겠어요. 북쪽에 김정은과 핵무기만 있는 건 아니잖아요.\"",
    "신문사": "중앙일보",
    "길이": 4454
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "솔로지옥', 5번째 시즌까지 성공… 장수 연애 예능 된 비결",
    "링크": "https://m.entertain.naver.com/article/469/0000914738",
    "내용": "\"가장 강렬한 시즌\" 패널들도 인정한 출연진 15명의 개성2021년 출발해 장수 연애프로그램으로 부상젠지의 솔직함·5MC의 리액션, 시청자 반응했다넷플릭스 예능 '솔로지옥5'이 높은 화제성을 기록하며 막을 내렸다. 넷플릭스 제공이번 시즌도 통했다. 새로운 포맷을 앞세운 연애 프로그램이 쏟아지는 상황 속 큰 변주 없이 '솔로지옥'만의 색을 지켜내며 장수 연애 예능으로 자리매김했다. 서사가 깊어질수록 증폭되는 도파민, 관계의 흐름과 감정의 변화를 차곡차곡 쌓아 올리는 전개가 시청자들의 몰입을 이끌었다.지난 10일 '솔로지옥5'의 최종 선택이 공개됐다. 15명의 남녀 출연진은 선택 직전까지 엇갈린 감정선 속에서 고민을 거듭했고 일부는 예상을 빗나간 매칭으로 긴장감을 높였다. 밀고 당기는 사랑의 쟁탈전 끝에 김민지·송승일, 박희선·임수빈, 최미나수·이성훈, 김고은·우성민, 이주영·김재진까지 총 다섯 커플이 탄생하며 지옥도를 떠났다.매운맛 연애의 진화, 시즌5가 남긴 기록지난달 20일 베일을 벗은 ‘솔로지옥5’는 공개 기간 내내 뜨거운 반응을 얻었다. 3주 연속 글로벌 TOP 10 비영어 쇼 부문 2위에 올랐고, 한국·홍콩·싱가포르·대만 등에서 1위를 기록했다. 태국·일본·인도네시아·필리핀 등 18개국 TOP 10 리스트에도 이름을 올리며 글로벌 인기를 입증했다. 모든 시즌을 통틀어 가장 두드러진 성과다.수많은 연애 프로그램 사이에서 '솔로지옥'의 차별점은 매운맛이다. 이번 시즌 역시 감정을 숨기기보다 직설적으로 드러내고, 부정적인 신호를 감지하면 미련 없이 돌아서는 젠지 세대의 연애 방식이 고스란히 담겼다. 순간의 감정에 충실한 선택이 이어지며 러브라인은 매회 요동쳤다. 그 과정에서 출연자들은 호감과 갈등, 질투와 후회까지 밀려드는 감정을 가감 없이 드러내며 리얼리티의 재미를 배가했다.출연진 개개인의 개성과 매력 또한 시즌5 흥행의 핵심 요소다. 직진형, 신중형, 성장형, 감정 기복형 등 다양한 연애 스타일이 부딪히며 입체적인 서사를 완성했다. 비주얼을 넘어 각자의 가치관과 성격이 뚜렷한 인물들이 모이며 관계의 밀도가 높아졌다. 화제성 1위에 오른 최미나수를 비롯해 김고은, 박희선 등 출연자들의 SNS 팔로워 수가 급증하는 등 방송 이후에도 관심이 이어지고 있다.넷플릭스 연애 예능 '솔로지옥' 다섯 번째 시즌에서 총 다섯 커플이 탄생했다. 넷플릭스 제공스타 등용문으로 자리 잡은 '솔로지옥'2021년 시즌1을 시작으로 매년 새로운 시즌을 선보인 '솔로지옥'은 매번 인상적인 장면을 남기며 화제를 모았다. 특히 눈도장을 찍은 출연자들이 방송 이후에도 주목받으며 활동 영역을 넓히고 있다는 점도 '솔로지옥'이 가진 강점이다. 시즌1의 송지아는 인플루언서로, 시즌2의 덱스와 신슬기는 각각 방송인과 배우로 활동하며 존재감을 확장했다. '솔로지옥'이 셀럽의 등용문이라는 평가가 나오는 배경이다.홍진경, 이다희, 규현, 덱스, 한해 등 MC들의 활약도 빼놓을 수 없다. 이들은 출연자들의 감정을 분석하고 해설하는 것을 넘어서 시청자의 시선에서 공감하고, 때로는 날카로운 한마디로 균형을 잡았다. \"가끔 제작진에게 불려가 혼나기도 한다\"는 홍진경의 말처럼, 과몰입에 가까운 솔직한 리액션은 또 다른 재미 요소로 작용했다. 출연진의 감정선에 자연스럽게 스며든 MC들의 존재는 프로그램의 완성도를 끌어올렸다.시즌을 거듭하며 더욱 또렷해진 정체성도 장수 비결로 꼽힌다. 첫 시즌부터 지옥도와 천국도라는 상징적 공간, 커플이 돼야만 탈출할 수 있다는 규칙, 감정에 집중한 전개 방식은 일관되게 유지돼왔다. 급변하는 연애 예능 트렌드 속에서도 기본 구조를 지키되 매 시즌 인물과 관계에서 변화를 주는 전략을 선택했다. 이에 시청자는 프로그램이 선사하는 진폭이 큰 감정선에 기꺼이 동참했다. '솔로지옥'이 매 시즌 사랑받을 수밖에 없던 이유다.",
    "신문사": "한국일보",
    "길이": 1874
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "작년 동남아 시장 스마트폰 출하 1% 감소…삼성 갤럭시 1위",
    "링크": "https://n.news.naver.com/mnews/article/030/0003399665?sid=105",
    "내용": "갤럭시 A17삼성전자가 동남아시아 스마트폰 시장이 역성장에도 불구하고 점유율 1위를 유지했다. 현지 브랜드와 중국 업체의 저가 공세 속에서도 보급형·중가형 라인업을 앞세워 존재감을 유지했다.15일 시장조사업체 옴디아 등에 따르면 베트남·태국·인도네시아·필리핀·말레이시아 등 주요 5개국을 포함한 동남아시아 작년 스마트폰 출하량은 약 1억대를 기록했다. 이는 전년 대비 1% 감소한 수치다.삼성전자는 지난해 1790만대를 출하하며 점유율 18%로 1위를 차지했다. 출하량은 전년 대비 5% 증가했다. 특히 작년 4분기 420만대를 출하해 전년 동기 대비 19% 성장하며 연말 성수기 효과를 봤다.실적을 견인한 것은 보급형과 중가형 제품군이다. 갤럭시 A17이 가격대비성능(가성비)를 앞세워 판매 호조를 보이며 점유율 방어에 기여했다. 가격 민감도가 높은 동남아 시장 특성상 가성비 전략이 주효했다는 분석이다.2위는 샤오미로 1700만대를 출하해 점유율 17%를 기록했다. 인피닉스·테크노·아이텔 등의 라인업을 갖춘 트랜지션은 1630만대를 출하하며 3위에 올랐다.다만 시장 전망은 낙관적이지 않다. 부품·메모리 가격 상승에 따른 단말 가격 인상이 소비자 수요를 위축시킬 수 있다는 우려가 나온다. 실제 삼성전자 갤럭시 A07과 샤오미 레드미 노트 15 등 최근 출시된 보급형 신제품은 전작 대비 가격이 상승한 것으로 나타났다.업계는 올해 중반 이후 동남아 시장의 수요 둔화 가능성에 주목하고 있다. 가격 경쟁이 한층 심화되는 가운데 원가 상승 부담을 흡수하는 방안이 제조사 실적을 좌우할 전망이다.남궁경 기자 nkk@etnews.com",
    "신문사": "기타",
    "길이": 802
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "삼성·LG 이어 파나소닉까지…'가전 구독'으로 활로 찾는 가전업계",
    "링크": "https://n.news.naver.com/mnews/article/008/0005318802?sid=101",
    "내용": "수요 둔화에 가전 판매 기반 성장 '한계'…차세대 성장동력으로 육성 계획/사진=LG전자 뉴스룸삼성전자와 LG전자가 일찌감치 '가전 구독' 생태계 구축에 나선 가운데 일본 파나소닉도 최근 서비스를 시작했다. 수요 둔화에 직면한 국내·외 가전업계가 새로운 돌파구 마련에 주력하고 있다.15일 관련업계에 따르면 일본 파나소닉은 지난달 밥솥·전자레인지·냉장고·세탁기 등 필수 생활가전 4종을 월 4980엔(약 4만6700원)에 대여하는 구독 서비스를 선보였다. 봄철 이사 시즌을 앞두고 홀로 사는 10~20대 젊은 고객층을 겨냥한 것이다. 월 1~2만원대의 비용으로 1~2종의 가전을 이용할 수 있는 실속형 상품도 함께 내놨다.국내 기업은 가전 구독 서비스 분야에서 한발 앞서 있다. LG전자는 2022년부터 프리미엄 가전을 중심으로 구독 제품군을 확대하며 꾸준히 성장해왔다. LG전자의 가전 구독 사업 매출은 △2022년 3686억원 △2023년 4349억원 △2024년 7738억원으로 집계됐다. 지난해에는 구독 사업만으로 약 2조5000억원의 매출을 올리며 사상 최대치를 기록했다. 삼성전자 역시 2024년 AI(인공지능) 가전을 중심으로 본격적인 구독 사업에 나섰다.가전업계가 구독 사업에 주목하는 배경에는 국내외 가전 수요 둔화가 있다. 국가통계포털의 '재별 및 상품군별 판매액'에 따르면 지난해 국내 가전제품 판매액은 28조7744억원으로 직전 연도 대비 5.7% 감소했다. 미국과 유럽 등 글로벌 가전 시장도 국내와 비슷한 흐름을 보인다. 단순 가전 판매 기반의 성장 한계가 뚜렷해지면서 가전업계는 구독을 통한 안정적인 매출 기반과 고객 '락인'(Lock-in) 효과를 동시에 노리는 전략을 강화하고 있다.[서울=뉴시스] 삼성전자는 1일부터 고객 편의성과 혜택을 한층 끌어올린 'AI 구독클럽'을 새롭게 선보이며 국내 구독 시장 공략을 가속화 한다고 밝혔다. AI 구독클럽은 소비자들이 삼성전자의 최신 AI 가전을 부담없는 가격에 사용할 수 있는 구독 서비스다. 또 제품의 설치부터 A/S까지 모든 과정에서 고객 편의성을 높인 5가지 서비스로 구성된 '블루패스'를 도입한다. (사진=삼성전자 제공) 2025.09.01. photo@newsis.com *재판매 및 DB 금지 /사진=류현주국내 가전기업들은 특히 구독 사업을 차세대 핵심 성장 동력으로 삼고 본격적인 확장에 나섰다. 삼성전자보다 먼저 구독 사업을 시작한 LG전자는 해외 시장으로도 반경을 넓히고 있다. 대만과 말레이시아 태국, 싱가포르 등 LG전자가 주력하는 '글로벌 사우스' 지역으로 서비스를 확대했다. 현지 호응도 뜨겁다. 말레이시아에서는 지난해 5월 월 판매 구독 계정 수가 1만 건을 넘어섰다. 태국은 구독 서비스 시작 9개월 만에 누적 계정 수 1만건을 달성했다.올해에는 베트남 현지 대형 상업은행 밀리터리뱅크(MB)와 손잡고 가전 구독 서비스를 시작한다. 추후 서비스 대상 국가도 순차적으로 확대할 예정이다. LG전자는 가전 구독 사업 매출을 2030년까지 6조원 이상 규모로 육성한다는 계획이다.삼성전자는 지난해 9월 기존 구독 서비스인 'AI 구독 클럽'에 케어 서비스를 강화한 '블루패스' 서비스를 도입해 사용자 편의성을 대폭 끌어올렸다. 고객이 원하는 날짜와 시간에 맞춰 설치 서비스를 제공하고 구독 기간 내 횟수 제한없이 A/S(애프터서비스)를 지원하는 등 제품 설치 단계부터 사후 관리까지 한 번에 해결할 수 있도록 했다. 제휴 혜택과 구독 기간 선택 폭도 확대해 국내 시장 공략에 속도를 낸다는 방침이다.업계 관계자는 \"최근 가전 수요 둔화 속에서 구독 서비스는 안정적인 매출과 고객과의 장기 관계를 확보할 수 있는 핵심 전략이 되고 있다\"며 \"1인가구와 젊은 고객층을 중심으로 수요가 늘어 시장 확대 가능성도 크다\"고 말했다.",
    "신문사": "기타",
    "길이": 1858
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "일본국제결혼 한일결혼정보회사 ‘굿모닝결혼정보’, 한국백혈병소아암...",
    "링크": "http://www.beyondpost.co.kr/view.php?ud=2026021419344119249aeda69934_30",
    "내용": "[비욘드포스트 김신 기자] 일본 및 태국 국제결혼 전문 기업 한일결혼정보회사 ‘주식회사 굿모닝결혼정보’가 서울 소재 (사)한국백혈병소아암협회에 소아암 환아를 위한 기부금을 전달했다고 밝혔다.회사 측은 매년 임직원들과 함께 보육원 환경개선 봉사활동을 비롯해 생활용품 및 난방비 지원 등 다양한 사회공헌 활동을 이어오고 있다고 전했다.한일결혼정보회사 굿모닝결혼정보 관계자는 \"이번 후원이 아픈 어린이가 있는 가족뿐아니라, 사회에서 어려움을 겪고 있는 이들에게 작은 힘이 되길 바란다\"며 \"올해 하반기에는 아이들을 위한 무료 급식 지원 사업도 계획하고 있다\"고 전했다.한편 굿모닝 결혼정보는 서울, 대전에 국내 사업장을 운영하고 있으며, 해외의 경우 일본 도쿄와 태국 방콕에 현지 법인을 설립해 결혼 브로커 위탁 방식이 아닌 직영 체제로 운영하고 있다. 특히 국제결혼중개업 관리에 관한 법률에 따라 모든 외국인 여성 회원의 사전 신상정보를 서면으로 제공하고 있다.사전신상정보는 말 그대로 남성과 여성이 첫 만남전에 우리나라에서 규정한 ▲건강 ▲재직 ▲범죄 ▲혼인 관련증명서 등을 각 상대국의 언어로 번역과 공증까지 완료해 서면으로 제공한 다음 맞선이 가능하며. 남녀에게 서로 상호 제공을 해야 되는 우리나라 필수중개법이다.굿모닝 결혼정보 관계자는 “굿모닝결혼정보는 특히 장벽이 높은 일본 국제결혼 같은 경우에도 모든 일본 여성 회원의 사전 신상정보를 맞선 전 한국 남성에게 제공하는 유일무이한 업체”라고 밝혔다.김신 비욘드포스트 기자 news@beyondpost.co.kr",
    "신문사": "기타",
    "길이": 765
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "전염병 6년 주기설?…설 연휴 니파바이러스 주의보",
    "링크": "https://n.news.naver.com/mnews/article/422/0000834361?sid=101",
    "내용": "[앵커]설 연휴에 해외로 나가는 분들 많으실 겁니다.해외 여행을 하면서 전염병에 노출되는 경우도 있기 때문에 예방에 더욱 신경써야겠습니다.최덕재 기자입니다[기자]2003년 사스, 2009년 신종플루, 2015년 메르스, 2020년 코로나19까지.거짓말처럼 딱 5~6년마다 전세계를 뒤흔든 대규모 감염병이 유행하자, 온라인 등에선 '대규모 전염병 6년 주기설'까지 등장했습니다.코로나19 발생 후 6년 만인 얼마 전, 인도에서 백신이나 치료제도 없는데 치명률이 최고 75%인 니파바이러스 감염증 확진자가 발생했습니다.니파바이러스는 사람이 감염된 박쥐, 돼지 등과 접촉하거나 오염된 대추야자 수액을 마시면 전파됩니다.사람끼리는 체액으로 감염되는데, 감염 초기엔 고열과 두통을 겪고, 정신 착란이 일어나다가 하루 이틀 안에 혼수 상태에 빠집니다.최근엔 인접국 방글라데시에서 사망자까지 발생했습니다.전파 방향이 한국을 향한다는 점도 우려되고, 인근에 한국인들이 많이 찾는 태국이나 베트남이 있다는 점도 걱정되는 요인입니다.<엄중식/가천대 길병원 감염내과 교수> \"국내 유입 가능성은 자꾸 올라가고 있죠. 우리나라 사람이 해외 여행을 하면서 노출될 가능성도 증가하고. 작년에 니파바이러스 감염병을 1급 감염병으로 지정을 한 이유도 그런 이유거든요.\"질병관리청은 인도와 방글라데시를 검역 관리지역으로 지정하고, 출국민들에게 동물 접촉 주의 등 감염병 예방 정보를 안내하고 있습니다.일선 의료기관들은 의심 증상을 보이는 환자들을 질병관리청이나 보건소로 신고하게 됩니다.전문가들은 '전염병 6년 주기설'은 과학적 근거가 없다고 입을 모읍니다.과도한 걱정은 오히려 해롭겠지만, 니파바이러스 같은 특이 사항에 관심을 가져야 제2의 코로나 같은 사태를 예방할 수 있습니다.연합뉴스TV 최덕재입니다.[영상취재 김봉근][영상편집 김소희][그래픽 조세희]#인도 #방글라데시 #질병청 #니파바이러스 #치명률연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
    "신문사": "기타",
    "길이": 971
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "지인 퍼터로 교체한' 김우현, <b>태국</b> 방콕에서 연장전 우승 [KPGA 윈터투어...",
    "링크": "https://golfhankook.hankooki.com/news/articleView.html?idxno=20018965",
    "내용": "2026 KPGA MY문영 윈터투어 2회 대회2026 한국프로골프(KPGA) MY문영 윈터투어 2회 대회 우승을 차지한 김우현 프로. 사진제공=KPGA (사진을 무단으로 사용하지 마십시오.)[골프한국 강명주 기자] 한국프로골프(KPGA) 투어 통산 3승을 기록 중인 김우현(35)이 2026 KPGA MY문영 윈터투어 2회 대회(총상금 1억원)에서 연장전 끝에 정상을 밟았다.김우현은 12~13일 이틀 동안 태국 방콕의 피닉스 골드 방콕 서-남코스(파70·7080야드)에서 열린 대회에서 최종합계 8언더파 132타를 작성해 김준성(35), 박지민1613(29)과 공동 1위로 마쳤다.18번홀(파5)에서 진행된 연장 첫 홀에서 버디를 잡아낸 김우현이 타를 기록한 김준성, 박지민을 제쳤다. 우승 상금은 1500만원.공동 6위로 시작한 최종라운드에서 역전 우승한 김우현은 경기 후 인터뷰에서 \"우승 스코어를 10언더파로 예상해서 우승 생각은 전혀 못했다. 차근차근 스코어를 줄여가며 '5위 안에 들겠다'는 생각으로 후반홀을 마쳤다\"고 말했다.이어 김우현은 \"연장전도 2차, 3차까지 생각했으나 무리하지 않으며 버디를 노리겠다는 생각으로 연장전에 임한 것이 우승까지 이어진 것 같다\"고 기뻐했다.그러면서 김우현은 \"1라운드 때 퍼트에서 아쉬움이 있어 기회를 많이 못 잡았다. 지인 분의 퍼터로 교체해서 최종일 플레이했는데 좋은 결과로 이어진 것 같다\"고 덧붙였다.2017년 카이도 드림 오픈을 제패한 후 KPGA 정규투어 우승 소식을 전하지 못한 김우현은 \"이번 시즌 KPGA 투어에서 꾸준하게 성적을 내는 것이 목표다. 제네시스 포인트 10위 내로 시즌을 마칠 수 있도록 잘 준비하겠다\"고 각오를 전했다.나란히 7언더파 133타를 친 이형준(34)과 김찬우(27)가 1타 차로 연장전에 합류하지 못한 채 공동 4위로 마쳤다.이번 윈터투어는 1회와 2회 대회로 진행되며 막을 내렸다. 김우현이 윈터투어 통합 포인트 부문에서 1위에 올랐고, 1회 대회 우승자 양민혁(23)이 2위에 자리했다./골프한국 www.golfhankook.com /뉴스팀 ghk@golfhankook.com관련기사'우승 접전' 람·디섐보, 호주 애들레이드 무빙데이 공동1위…안병훈 17위 [LIV골프]페블비치 둘째날 희비 엇갈린 김시우와 이민우 [PGA 시그니처]최경주, 처브 클래식 첫날 7위…선두와 2타차 [PGA]이글로 시동 건 '최강자' 맥길로이와 셰플러 [PGA 페블비치]저작권자 © 골프한국 무단전재 및 재배포 금지최신기사돌아온 '비운의 골프천재' 앤서니 김, 람·디섐보 꺾은 LIV골프 첫 우승골프 국가대표 양윤서, WAAP 챔피언십 '한국인 첫 우승'최경주, 처브 클래식 둘째날 7위…시즌 첫 톱10 기대페블비치 버디쇼에서 소외된 김시우'지인 퍼터로 교체한' 김우현, 태국 방콕에서 연장전 우승",
    "신문사": "기타",
    "길이": 1386
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "설 연휴, '돼지열병·조류독감' 비상…&quot;성묘 후 농장 가지 마세요&quot;",
    "링크": "https://n.news.naver.com/mnews/article/421/0008776326?sid=102",
    "내용": "전국 퍼진 돼지열병·조류독감…설 연휴 방역 '최대 고비'\"사람이 옮긴다\" 농장·도래지 방문 자제…위반 시 과태료설 명절 가축전염병 방역수칙 홍보자료 (농림축산식품부 제공. 재판매 및 DB금지) 2026.2.14 /뉴스1(세종=뉴스1) 김승준 기자 = 아프리카돼지열병(ASF)이 올해 전라남도, 전라북도, 경상남도에서 역대 처음 발생하면서 제주도를 제외한 전국 모든 지역이 안심할 수 없는 상황이다. 여기에 고병원성 조류인플루엔자(AI) 확산세까지 심상치 않아, 설 연휴 기간 귀성객과 축산 관계자의 각별한 주의가 필요하다.귀성객이 가장 유념해야 할 점은 자신도 모르는 사이에 바이러스가 농장으로 전파되지 않도록 축산 농장·시설 방문을 최대한 자제하는 것이다. 불가피하게 방문할 경우에는 대인 소독, 방역복 착용, 사육시설 진입 금지 등 방역 지침을 철저히 준수해야 한다.산 성묘, 강변 낚시나 산책 후에는 농장 방문을 삼가야 한다. 멧돼지 서식지와 철새 도래지에서 옮겨진 오염원이 신발·의복을 통해 농장으로 유입될 수 있기 때문이다.\"신발·의복이 매개체\"…성묘·나들이 후 농장 방문 금지국립야생동물질병관리원에 따르면 지난해 9월부터 올해 2월 13일까지 야생동물에서 ASF 항원이 검출된 건수는 경기 포천, 강원 화천·원주, 충북 충주 등에서 총 113건이다. 같은 기간 야생조류 고병원성 AI는 총 51건으로 전국 철새 도래지, 천변, 산지에서 확인됐다.위험지역 방문 후에는 농장 출입을 자제하고, 특히 야생동물 폐사체 발견 시 접촉하지 않아야 한다.연휴 기간 해외여행을 다녀오거나 외국 거주자가 국내를 방문할 경우에는 불법 축산물 반입에 주의해야 한다.ASF 역학조사 중간 분석 결과, 올해 ASF가 발견된 농장 10곳 중 8곳에서 발견된 바이러스는 멧돼지 유래 'IGR-Ⅱ'와 다른 'IGR-Ⅰ' 유전형으로 확인됐다. 이는 농장 종사자나 불법 축산물 반입에 의한 발생 가능성이 높음을 시사한다.실제 농림축산검역본부와 식품의약품안전처가 1월 26일부터 2월 6일까지 전국 외국식료품판매업소 53개소를 단속한 결과, 1개소에서 미신고 축산물 4품목이 적발됐으며, 이 중 3품목에서 ASF 바이러스 유전자가 검출됐다.불법 축산물서 바이러스 검출…신고 없이 반입 시 과태료정부는 ASF 위험국과 불법 축산물이 많았던 국가를 위험 노선으로 지정하여 관리를 강화 중이다. 위험노선 국가는 베트남, 중국, 몽골, 태국, 캄보디아, 네팔 등이며, 신고 없이 반입하다 적발될 경우 과태료 처분을 받을 수 있다.국내 농장에서도 불법 축산물 택배 수령, 반입, 보관이 금지되며, 위반 시 1년 이하 징역 또는 1000만 원 이하 벌금이 부과된다.한편, 고병원성 AI, ASF, 구제역 중앙사고수습본부는 연휴 기간 24시간 비상 대응체계를 유지하며 신고 접수, 초동 대응, 집중 소독, 예찰 등 방역 조치를 지속한다.박정훈 농식품부 식량정책실장은 \"전국 축산농가는 가축전염병 의심 증상 발견 시 즉시 가축방역기관에 신고하고, 축산관계자는 겨울철 한파 등으로 인한 방역 활동 안전사고에도 유의해야 한다\"며 \"귀성객도 가축전염병 확산 방지를 위해 축산농장 및 철새도래지 방문을 자제하며 방역에 적극 참여해 달라\"고 당부했다.",
    "신문사": "기타",
    "길이": 1570
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "&quot;K푸드 다음은 K펫푸드&quot;…62조원 중국 시장 정조준",
    "링크": "https://www.ziksir.com/news/articleView.html?idxno=123205",
    "내용": "현재위치직썰 Pick",
    "신문사": "기타",
    "길이": 11
  }
]