[
  {
    "키워드": "두나무",
    "발행일": "9/9/2025",
    "제목": "“‘K-콘텐츠’뿐 아니라 ‘K-플랫폼’도 경쟁력”...400만명이 이용하...",
    "링크": "https://n.news.naver.com/mnews/article/023/0003928066?sid=105",
    "내용": "세계로뛰는 K스타트업[10] MPAG지난 7월 정인서 MPAG 대표가 서울 중구의 사무실에서 전 세계 음악인들의 악보 앱 사용에 대해 설명하고 있다./조인원 기자작년 11월 가상자산 거래소 두나무가 콘텐츠 영역으로 확장하겠다며 인수해 주목받은 스타트업이 있다. 1997년생인 정인서 대표가 창업한 디지털 악보 거래 플랫폼 엠피에이지(MPAG)가 그곳이다. 2015년 설립해 작년 매출이 전년보다 38% 늘어난 47억원을 기록하며 성장세를 이어가고 있다. 작년 영업이익은 6억원으로 2년 연속 흑자다.MPAG는 작곡가, 연주가 등 뮤직 크리에이터들이 올린 디지털 악보를 사고팔 수 있는 플랫폼을 운영한다. 악보 거래 때 발생하는 수수료로 수익을 낸다. 악보 한 개에 가격은 평균 3달러 이상인데 세계 각국에서 매달 10만 개 이상 악보가 판매된다고 한다. 전 세계 이용자가 400만명에 달하는 데 매출의 70%가량이 해외에서 발생한다. 서비스하는 나라가 200국, 지원 언어 20개, 지원 통화(通貨)는 50개가 넘는다. 정 대표는 “음악은 언어 장벽이 없는 만큼, 시장은 더욱 커질 것”이라며 “K 콘텐츠뿐 아니라 문화를 다루는 ‘K 플랫폼’도 경쟁력 있다는 걸 보여준다는 점에서 자부심을 느낀다”고 했다.◇새로운 시장 개척MPAG는 피아노, 기타, 드럼 등 악기를 연주할 때 필요한 디지털 악보를 온라인으로 사고팔 수 있게 만든 플랫폼을 운영하고 있다. 작곡가, 연주가 등이 직접 다양한 장르의 악보를 올리거나 뮤직 크리에이터들이 편곡한 음악 악보를 올리는 경우도 있다.플랫폼은 크게 세 가지다. ‘마이뮤직시트(MyMusicSheet)’는 글로벌 디지털 악보 시장, ‘마음만은 피아니스트’는 한국 디지털 악보 시장, ‘코코로와 뮤지션’은 일본 디지털 악보 시장 플랫폼이다. 일본의 경우 ‘진격의 거인’ 같은 인기 애니메이션 OST나 히사이시조 등 유명 음악가가 많다 보니 관련 악보 수요가 커 별도 플랫폼을 만들었다. 실제 해외 매출 상당수도 일본에서 나오고 있다고 한다.기존에는 연주자들이 종이 악보를 구해 썼고, 편곡이나 신곡 악보들은 구하기 쉽지 않아 암암리에 거래하는 경우가 많았다. MPAG는 이를 합법적으로 거래할 수 있는 플랫폼을 만들어 준 것이다. 단순히 거래 중개뿐 아니라, 기존 악보 시장에서 문제로 꼽힌 불법 복제, 저작권 문제를 해결하며 합법적인 유통 기반을 만들었다. 디지털 전환이 더디게 진행되던 악보 시장에 혁신적인 접근을 했다는 평가가 나온다.창업 계기는 정 대표의 경험에서 비롯됐다. 정 대표는 고등학생 때 페이스북에 ‘피아노 치는 남자들’이라는 비전공자들의 피아노 동호회 페이지를 만들어 운영했다. 페이지 설립 후 순식간에 가입자가 30만명이 넘어가면서 비전공자들에게 편곡 악보 수요가 크다는 걸 알게 됐다고 한다. 정 대표는 “‘만화책과 종이책이 각각 웹툰과 이북(E-book)으로 디지털화됐는데 왜 악보는 아직 없을까?’라는 생각에 사업을 추진하기 시작했다”고 했다.◇포스트팁스 선정최근 뮤직 크리에이터들이 유튜브에 올린 연주 영상을 보면 ‘마이뮤직시트’나 ‘마음만은 피아니스트’ 판매 링크를 연결해 놓은 경우가 많다. 창작자들에게 새로운 수익 창출 기회를 주면서, 소규모 예술인들이 플랫폼을 활용할 수 있게 한 것이다. 구매자 입장에서는 다양한 스타일과 난이도에 따른 커버곡 악보를 구할 수 있어 좋고, 팬으로 참여하는 데 의미를 두기도 한다. 현재 MPAG가 운영 중인 플랫폼에 음악 크리에이터로 등록한 사람은 1만명이 넘는다.플랫폼 측면에서 지속적으로 성장하면서 MPAG는 수많은 악보 데이터를 기반으로 한 음악 교육 서비스로 확대하고자 최근 마이뮤직파이브(MyMusicFive)를 런칭했다. 자체 개발한 거대 언어 모델(LLM)을 이용해 연주 소리를 인식하고, 이를 악보와 비교해 피드백을 주는 AI 악보 뷰어 앱이다. 이런 기술력들을 인정받아 올해 2월 중소벤처기업부의 해외 진출, 투자 유치, 고용 창출 등을 돕는 프로그램인 포스트팁스에 선정됐다. 앞으로 18개월간 최대 5억원의 정부 지원금을 받는다.◇커지는 음악 시장그간 MPAG와 같은 플랫폼이 없었던 것은 디지털 콘텐츠의 불법 복제를 방지하면서 저작권 이슈를 해결해야 하는 전문성이 필요했기 때문이다.MPAG는 자체 기업부설연구소를 운영하면서 인공지능(AI) 음악 기술 연구 개발에도 집중하고 있다. 디지털화된 악보를 인식하거나, 딥러닝 기반으로 실시간 음정을 인식해 악보화하는 기술 등 시장을 확대 중이다. 정 대표는 “글로벌 스타트업들이 생성형 AI 분야에 진출하는 경우가 많은데, 우리는 악기 음 인식에 집중하고 있다”며 “피아노 음정을 인지하는 악보에 대한 LLM을 고도화하고 있다”고 했다.이런 기술들을 바탕으로 점자 악보 제작 등으로 영역 확대도 준비 중이다. 점자 텍스트의 경우 이미 자동화된 경우가 많지만, 점자 악보는 그렇지 못한 경우가 많기 때문이다. 정 대표는 앞으로 계획에 대해 “디지털 악보 시장을 보다 빠르게 확장할 것”이라며 “넷플릭스나 스포티파이의 시가총액이 수백조원에 달하는 것을 보면 세계적으로 고도화된 콘텐츠 플랫폼은 충분히 큰 규모의 시장을 만들어낼 수 있다고 생각한다. 이런 플랫폼이 한국에서 탄생할 수 있다는 믿음이 있다”고 했다.",
    "신문사": "조선일보",
    "길이": 2562
  },
  {
    "키워드": "두나무",
    "발행일": "9/9/2025",
    "제목": "이 사람은 ‘케데헌’ 열풍 미리 알았겠지?…가상아이돌 딥테크 스타트...",
    "링크": "https://n.news.naver.com/mnews/article/009/0005555247?sid=101",
    "내용": "DSC인베스트먼트 윤건수 대표운용자산 1.5조 폭풍 성장1년 만에 3천억 펀드 결성퓨리오사 등 딥테크에 강해“AI에이전트 집중 투자 필요”윤건수 DSC인베스트먼트 대표최근 ‘케이팝 데몬 헌터스’ 열풍으로 버추얼(가상) 아이돌그룹이 주목받고 있다. 빌보드 순위에 처음 진입한 플레이브가 대표적이다. 멤버들이 장비를 차고 노래해 표정과 몸짓을 그대로 구현해낸 이 보이그룹을 만든 블래스트는 3D 게임용 언리얼 엔진을 기반으로 한 실시간 모션캡처 기술력이 뛰어나다. 이 회사는 국내 대표 벤처캐피털(VC) DSC인베스트먼트가 선제적으로 발굴한 스타트업이다.최근 서울 성수동 본사에서 만난 윤건수 DSC인베스트먼트 대표는 “투자할 기업이 딥테크 기술을 갖춘 것만으로는 충분하지 않고, 상용화까지 성공할 수 있는 역량을 갖춰야 한다”고 강조했다.DSC인베스트먼트는 이달 국민연금이 주요 투자자로 참여하는 2840억원 규모 벤처투자펀드 결성총회를 마치면 총 운용자산이 1조5000억원을 돌파하게 된다. VC 업계 6위로 껑충 오른다.윤건수 DSC인베스트먼트 대표윤 대표는 “새 펀드(DSC홈런펀드 제2호)는 시리즈B(창업 3~7년) 단계 기업에 평균 70억원 수준으로 50개 미만에 집중 투자해 승부를 걸 것”이라고 말했다.그는 “퓨리오사AI처럼 토종 모험자본이 성장을 이끌 역량을 갖추려면 대형 VC 3~4곳이 힘을 합쳐 투자하는 모델도 시도해볼 필요가 있다”면서 “투자를 잘할 자신이 있는 만큼 운용자산 증가에 발맞춰 고유계정(자기자본) 투자 비중을 현재 10%에서 30%까지 확대해 주주들에게 더 많이 돌려주고 싶다”고 덧붙였다.윤 대표가 앞서 투자했던 인공지능(AI) 기업 중 AI 반도체 설계회사 세미파이브와 AI 광고서비스 업체 몰로코가 각각 한국과 미국에서 기업공개를 준비 중이다. 그는 “글로벌 AI 경쟁 시대에 한국은 AI 에이전트(AI가 사람 개입 없이 추론을 통해 스스로 판단하고 계획을 짜서 실행하는 지능형 시스템) 분야에서 경쟁해볼 만하다”고 강조했다.공학 석사 출신인 윤 대표는 미국 매사추세츠공대(MIT)에서 경영학 석사(MBA)를 마친 뒤 LG전자, 한국기술투자, LB인베스트먼트를 거쳐 2012년 DSC인베스트먼트를 설립했다. 금융업의 핵심은 자금 크기라는 판단에 따라 창업 4년 만에 코스닥 시장에 입성했고, 꾸준히 수익을 키우며 배당을 비롯한 주주환원 정책을 실천해왔다.창업 초기부터 직방, 무신사, 컬리, 두나무 같은 유망 스타트업에 투자했고, 최근에는 퓨리오사AI, 몰로코, 망고부스트 등 기술 기반 스타트업에 집중 투자하고 있다. 이한나 선임기자윤건수 DSC인베스트먼트 대표",
    "신문사": "매일경제",
    "길이": 1289
  },
  {
    "키워드": "두나무",
    "발행일": "9/9/2025",
    "제목": "원화 스테이블코인 왜 필요한가요?[디지털자산 완전정복③]",
    "링크": "https://n.news.naver.com/mnews/article/050/0000095908?sid=101",
    "내용": "[커버스토리 : 디지털자산 완전정복③]도널드 트럼프 대통령이 지난 7월18일 금요일, 워싱턴 백악관 이스트룸에서 디지털 화폐를 규율하는 첫 번째 주요 법률인 '지니어스 법안'에 서명하고 있다. /연합뉴스전 세계가 스테이블코인 경쟁에 뛰어들고 있다. 미국은 국채 수요와 달러 패권을 지키기 위해 이미 시장을 장악했고, 유럽은 통화주권 강화를 위해 속도를 내는 중이다.'아날로그의 나라' 일본 역시 2023년부터 관련 법안을 통해 디지털 화폐를 제도화했다.올 가을에는 핀테크 기업이 엔화 가치와 연동한 첫 스테이블코인을 발행한다. 한국 역시 논의가 무르익고 있지만, ‘원화 스테이블코인’을 실제로 누가 쓰고 어떤 효과를 낼 수 있을지는 여전히 물음표다.이미 세계 최고 수준의 결제 인프라를 가진 한국에서 굳이 필요하냐는 회의론과, 글로벌 금융질서 속에서 통화 주권을 방어해야 한다는 주장 사이의 논쟁이 치열하다.Q. 원화 스테이블코인이 왜 필요한가요?원화 스테이블코인은 근본적인 물음이 따라 붙는다. 과연 이를 실제로 쓸 사람이 있을까?원화 스테이블코인의 범용성과 수요처에 대한 의견은 분분하다. 달러나 엔화는 기축통화다. 여러 나라와 시장에서 통용되고 국제적으로 신뢰받는 자산이다. 하지만 원화는 준비자산 면에서 국제적인 수요와 공급, 담보력, 환금성 등에서 한계가 있다.원화 스테이블코인을 만든다고 해서 글로벌 가상자산 시장에서 곧바로 통용될 수 있는 것도 아니다. 외환시장을 거치지 않더라도, 원화는 글로벌 시장에서 사용처가 제한적이다.게다가 IT 선진국인 한국에서 결제 수단 혁신에 대한 필요성을 느끼는 사람도 많지 않다.NH투자증권은 최근 보고서를 통해 “지문과 얼굴, 비밀번호만 누르면 3초 만에 결제가 완료되는 한국에서는 스테이블코인으로 결제나 송금 효율성이 높아지고 추가적인 개선 여지가 존재한다는 것에 공감하지 못하는 의견이 있다”고 지적했다. 특히 한국의 인구당 신용카드 보유 개수나 은행 계좌 보급률은 전 세계 1위다.그럼에도 불구하고 원화 스테이블코인의 필요성이 대두되는 가장 큰 명분은 통화 주권이다. 하지만 달러 스테이블코인으로부터 원화 권력을 방어하자는 논리는 설득력을 얻지 못하고 있다.이창용 한국은행 총재 역시 “미국 달러 스테이블코인이 많아지기 때문에 원화 스테이블코인으로 방어하자? 일부는 맞고 일부는 틀렸다”며 “지금 수단으로 쓰이는 스테이블코인은 시간을 가지고 점차적으로 도입하는 것이 좋겠다”고 말했다.원화스테이블 코인, 환율 방어 가능할까?반면 환율 변동성 측면에서는 긍정적인 전망도 있다. 원화를 해외로 송금할 경우 국제송금망을 거치면서 원화를 달러로 바꾸고 달러를 다시 현지 통화로 바꾸는 복잡한 절차를 거친다.스테이블코인은 외환시장을 거치지 않고 송금과 결제가 가능하기 때문에 오히려 환율 변동성이 줄어들 수 있다는 전망도 있다.토스 인사이츠는 최근 보고서를 통해 “원화 스테이블코인 도입을 논의할 때 통화주권이라는 명분에만 기대기보다는 글로벌 달러 스테이블코인 의존 심화, 환율 관리, 외환규제 공백 같은 현실적 문제까지 고려해야 한다”고 지적했다.스테이블코인 거래가 빠르게 성장하고 있다는 것 역시 제도화를 앞당기는 요인이다. 블록체인 분석 플랫폼 크립토퀀트에 따르면 올해 들어 8월 21일까지 국내 5대 원화 거래소(업비트·빗썸·코인원·코빗·고팍스)에서 달러 스테이블코인(USDT·USDC) 거래대금은 709억2600만 달러, 우리 돈으로 약 99조원에 달했다. 연말에는 100조원을 넘어설 전망이다.Q. 한국은행이 고민 끝에 내린 결론은?한국은행은 디지털화폐나 스테이블코인의 사용성과 효용을 점검하기 위한 실험을 진행 중이다. 일명 ‘한강 프로젝트’다. 1차 한강 프로젝트는 예금토큰을 활용한 개인 간 거래를 실증하는 사업이었다. 하지만 수요가 많지 않아 일시중단됐다.2차 한강 프로젝트에서는 디지털화폐를 ‘국가보조금’에 활용한다는 계획을 밝혔다. 원화 스테이블코인의 새로운 활용처를 발견한 것이다. 한국은행은 무려 110조원에 달하는 국고보조금을 예금토큰으로 지급한다고 했다. 이렇게 되면 블록체인 기술을 활용해 예금토큰 거래를 실시간으로 확인·관리할 수 있다는 장점이 있다. 또 사용처를 제한할 수 있어 지급 당시 예정됐던 보조금 사용 용도로만 이용이 가능하다. 나랏돈의 투명성을 높이겠다는 의미다.Q. 원화 스테이블코인이냐 CBDC냐한국은행이 지향하는 디지털화폐의 모습이 스테이블코인인지, 예금토큰인지는 명확히 밝혀지지 않았다.스테이블코인과 중앙은행디지털화폐(CBDC), 예금토큰은 발행처가 다르다. 스테이블코인과 예금토큰은 민간이 발행하고 CBDC는 중앙은행이 발행하는 디지털 자산이다. 스테이블코인은 ‘가격이 고정된 디지털화폐’다. 달러나 원화, 다른 실물자산에 일대일로 연동한다. 은행망을 거치지 않고 블록체인 네트워크로 유통된다. 예금토큰은 중앙은행이 도매용으로 발행한 CBDC를 은행이 다시 소매용 디지털화폐로 전환해 유통시키는 모델이다.한강 프로젝트는 한은이 개인이 아닌 시중은행을 대상으로 CBDC를 발행하고 시중은행은 거래고객의 예금을 ‘예금토큰’으로 전환해 유통시키는 과정을 거친다. 국내 금융권은 한은의 실험이 단순히 CBDC 발행을 넘어 민간이 주도하는 스테이블코인 또는 예금토큰 시장 형성과 직결될 가능성에 주목하고 있다.하지만 은행 중심의 스테이블코인 제도화는 논리적 모순이라는 비판도 나온다. 민병덕 더불어민주당 의원은 자신의 소셜미디어에 “(CBDC를 예금토큰으로 전환해 국가 보조금을 주는) 2차 한강 프로젝트는 행정 편의와 특정 금융권 중심의 폐쇄적 구조를 강제하는 구상\"이라고 지적했다.폐쇄적인 CBDC가 아니라 개방형 스테이블코인을 기반으로 비용을 낮추고 혁신 생태계를 키워야 한다는 의미다.Q. 원화 스테이블코인, 또 다른 숙제는?달러 스테이블코인 발행사는 안정성과 유동성을 확보하기 위해 미국 단기채에 투자한다. 그런데 한국 국채 시장에서는 1년 이하의 단기물을 찾아보기 힘들다.국가재정법상 단기 국채를 발행할 때 국회 승인을 받아야 하는 점도 제도적 걸림돌로 작용한다.김필규 자본시장연구원 선임연구위원은 “단기 국고채는 정부의 일시적 자금 부족을 해소하고 스테이블코인의 지급 안정성과 가치 저장 기능을 강화하는 데 필수적”이라고 설명했다.미국은 4~52주 단기물 거래가 활발하고 최근 제정된 스테이블코인 규제법인 지니어스법에서도 발행액 전액을 현금 또는 만기 93일 이내 미국 단기 국채 등 안전자산으로 보유하도록 규정하고 있다. 반면 한국은 장기물 위주 발행과 투자자 제한(주로 은행·보험사·연기금)으로 단기 국채 시장이 작아 스테이블코인 준비자산 확보와 대규모 환매 대응에 한계가 있다는 지적이 나온다.Q. 미국은 왜 스테이블코인에 진심일까?스테이블코인이 달러와 같은 실물자산에 가치를 연동하는 이유는 하나다. 가격 변동성을 최소화하기 위해서다. 비트코인 등 일반 암호화폐가 탐욕과 공포에 따라 급등락하는 것과 달리 스테이블코인은 일정한 가격을 유지한다. 이 안정성을 위해 발행사들은 현금성 자산에 투자한다. 대표적인 투자처가 미국 초단기 국채다. 테더의 미 국채 보유량은 약 1000억 달러로 독일(880억 달러), 멕시코(958억 달러)보다 많은 큰손이다.트럼프 행정부 입장에서 스테이블코인은 막대한 재정 부담 속에서 미 국채를 안정적으로 소화해줄 든든한 우군이다. 중국과 러시아가 미 국채 매입을 줄이는 상황에서는 스테이블코인이 더욱 절실한 ‘쩐주’다. 미국채 수요가 줄면 국채금리가 상승(국채 가격 하락)하고 미국의 비용(이자)은 커진다. 미국의 재정적자는 이미 연간 약 2조 달러에 달한다. 스테이블코인이 세계 곳곳에서 유통될수록 미 국채 수요가 늘고 이는 곧 달러 지배력 강화로 이어진다는 전략이다.스테이블코인은 또 하나의 전략적 가치가 있다. 바로 디지털화폐 시대의 달러패권 유지다. 중국은 CBDC를 앞세워 무역 결제에서 달러 의존도를 줄이려 하고 있다. 만약 국가 간 거래가 CBDC로 직접 이뤄진다면 ‘달러 패싱(dollar passing)’ 현상이 발생해 달러 수요가 급감할 수 있다. 이는 곧 달러 가치 하락으로 이어진다. 미국 입장에서는 지급결제 시장에서 달러 우위를 지켜내야 한다.여기에 정치적 이해관계까지 얽혀 있다. 트럼프 대통령의 가족이 직접 스테이블코인 발행 사업에 뛰어든 상태다. 스테이블코인 정책은 재정적자 완화, 중국 견제, 그리고 본인 사업 이익까지 동시에 챙길 수 있는 ‘일석삼조 카드’인 것이다.Q.일본은 가을에 스테이블코인 발행한다는데?이처럼 스테이블코인은 단순한 결제 수단을 넘어 통화주권 경쟁의 새로운 전장이 되고 있다. 미국 외 국가들도 달러 의존도를 낮추고 자국 통화의 디지털 활용도를 높이기 위해 스테이블코인에 뛰어들고 있다. 일본은 일찍부터 스테이블코인 관련 규율 체계를 마련했다.아날로그 행정에 머물러 있던 일본도 올해 가을 민간 발행 스테이블코인을 선보일 예정이다. 일본 금융청은 핀테크 기업 JYPC를 자금이동업에 등록해 법정통화와 가치가 연동되는 엔화 표시 스테이블코인 발행을 승인할 계획이다. 새롭게 발행될 스테이블코인의 명칭은 ‘JPYC’로 ‘1JPYC=1엔’의 가치가 유지되도록 예금과 국채 등 유동성이 높은 자산을 담보로 보유한다. JYPC는 앞으로 3년간 1조 엔(9조3975억원) 규모를 발행하겠다고 밝혔다.홍콩도 규제 샌드박스를 도입해 실험을 허용했고 유럽연합(EU)은 가상자산시장법(MiCA)을 통해 스테이블코인을 제도권에 편입하고 있다. 독일은 도이치방크 자회사 등이 참여한 합작법인 올유니티에서 첫 유로화 스테이블코인 ‘유라우(EURAU)’를 출시했다.한국 역시 대선 이후 논의가 급물살을 타고 있다. 이재명 정부는 출범 후 ‘1코인=1000원’ 식으로 코인의 가치를 법정 통화와 연동시키는 스테이블코인의 제도화를 추진하고 있다. 여당도 관련 입법에 박차를 가하고 있다. 관련 법안만 4개가 국회에 계류 중이다.Q. 스테이블코인 준비하는 한국 기업들은?한국 기업들도 글로벌 스테이블코인 생태계의 핵심 인프라로 자리매김하기 위해 움직이고 있다. 네이버·카카오·토스 등 국내 빅테크가 일제히 시장 진입을 저울질하며 사업 준비에 나섰다. 네이버·카카오·토스는 준비 방식과 속도에서는 차이를 보이지만 세 곳 모두 “법·제도 정비가 끝나야 본격 사업이 가능하다”는 점에서는 입장이 같다.가장 조직적인 움직임을 보이는 곳은 카카오그룹이다. 그룹 차원에서 스테이블코인 TF를 꾸리고 정신아(카카오)·윤호영(카카오뱅크)·신원근(카카오페이) 대표가 공동 TF장을 맡아 국내외 동향과 전략을 점검 중이다.카카오뱅크가 준비금을 수탁하는 은행 역할을, 카카오톡과 카카오페이 플랫폼이 각각 스테이블코인 유통과 결제망 역할을 맡는 방안이 거론된다.카카오뱅크는 가상자산 거래소(코인원) 실명확인계좌 발급과 CBDC 모의실험 참여 경험이 있고 관련 상표권도 다수(12건) 출원했다. 카카오페이도 18건의 상표권을 출원했다.토스(비바리퍼블리카)는 금융 계열사 3곳이 참여하는 협의체를 구성해 사업성 검토에 착수했다. 김규하 최고사업책임자(CBO)가 주도하며 필요시 참여 계열사 범위를 늘리겠다는 방침이다. 토스와 토스뱅크가 출원한 스테이블코인 관련 상표권은 50건이 넘는다.네이버는 아직 별도 조직을 꾸리진 않았지만 네이버페이를 중심으로 청사진을 그리고 있다. 업비트를 운영하는 두나무와 협업해 발행·유통 구조를 짜는 방안이 유력하다.삼성전자 역시 ‘삼성페이’를 앞세워 암호화폐 결제 시장에 진출하고 있다. 미국 최대 가상자산거래소 코인베이스 앱에서 삼성페이로 가상자산을 구매하거나 입금할 수 있다.애플이 애플페이에 USDC 적용을 검토하고 구글이 페이팔 발행 달러 기반 스테이블코인(PYUSD)을 일부 결제에 활용하고 있는 만큼 삼성전자 역시 결제 플랫폼을 앞세워 결제 시장을 확대해 나가고 있는 것이다.",
    "신문사": "기타",
    "길이": 5742
  },
  {
    "키워드": "두나무",
    "발행일": "9/9/2025",
    "제목": "[오늘(9일)의 경제·산업 주요 일정·행사] '금융소비자보호 거버넌스 관...",
    "링크": "http://www.popcornnews.net/news/articleView.html?idxno=93127",
    "내용": "◆ 정부부처 주요 일정△ 공정위원장, 전원회의 14시30분, 과천심판정)△ 이찬진 금감원장, 금융소비자보호 거버넌스 관련 全금융권 간담회 (14시, 금감원 연수원)△ 중소벤처기업부, 중소기업 관세 현안 점검회의 (10시, 중기중앙회)△ 문체부, 15개 광역지자체 관광자원개발 사업 현안 점검△ 과기정통부, 국가·경제안보를 위한 과학기술 국제협력 국회토론회 (10시, 국회)△ 과기정통부, 리더연구자 현장 간담회 (14시, 성균관대학교)△ 과기정통부, 독자 AI 파운데이션 모델 프로젝트 착수식 (17시, 르메르디앙 서울 명동)△ 최원호 원안위원장, 인천공항·항만 방사선 감시기 현장 점검 (10시30분, 인천국제공항)△ 김민재 행안부 차관, 한일 내정관계자 교류회의 (09시, 일본)©팝콘뉴스△ 복지부, 사회서비스박람회 개최 (13시30분, aT센터)©팝콘뉴스△ 복지부, 중증장애인생산품박람회 개최 (14시30분, aT센터)△ 임승관 질병청장, 출입기자단 간담회 (10시30분, 오송)△ 노동부, 숙련기술인의 날 기념식 개최 (14시, 페어몬트 앰배서더)△ 노동부, 고용허가제 중앙지방협의회 (16시30분, 로얄서울호텔)△ 환경부, 화학제품 안전관리 강화 국회 토론회 (14시, 국회)◆ 주요 기업·공기업 일정 및 행사△ 핸디소프트, 주주총회 (09시, 경기도 안양시 동안구 부림로 170번길 41-22, 4층(관양동) (주)핸디소프트 대회의실)△ 에스피지, 주주총회 (09시, 인천 연수구 송도과학로 16번길 13-30 에스피지연구소 6층 대강당)△ 한샘, 주주총회 (10시, 한샘 상암 2층 대강당 (서울특별시 마포구 성암로 179))△ 대창솔루션, 신한투자증권 Premier Corporate Day 참석 (13시, 서울 여의도 신한 Way홀)△ LG, CITIC CLSA Investors' Forum 참석 (11시, 홍콩)△ 메가터치, IR(회사 소개 및 주요 사업 현황 설명을 통한 투자자 이해 증진 및 기업가치 제고) (11시, 서울 영등포 한국거래소 별관 5층(코스닥협회 강당))△ 타이거일렉, 2025년 상반기 실적 및 향후 전망 설명 (10시, 서울 여의도 한국거래소 별관 5층(코스닥협회 강당))△ LG이노텍, 회사 소개 및 사업 현황 설명 (09시, 홍콩)△ 아모레퍼시픽, 32nd CITIC CLSA Investors' Forum 참가 (09시, 홍콩 특별행정구)△ 클래시스, 기업가치 및 투자가치 제고 (09시, 미국(뉴욕, 보스턴, 시카고))△ 현대차, '콘셉트 쓰리' 최초 공개△ 제네시스, 2026 GV80·2026 GV80 쿠페 출시©팝콘뉴스△ 두나무, 'UDC 2025(에릭 트럼프 특별 대담 진행)' 개최 (09시~18시30분, 서울 강남구 인터컨티넨탈 서울 파르나스)©팝콘뉴스△ ㈜골프존, 대한민국 톱골퍼 임성재 프로와 함께하는 '와이드앵글 스크린골프챌린지' 대회 방송 (18시30분~, 골프존 유튜브 채널)◆ 주요 기관·단체 일정 및 행사△ 거래소, 하나증권 애널리스트 간담회 (10시30분, 거래소 기자실)©팝콘뉴스△ 대한상의 온실가스 배출권거래제 제4차 할당계획 토론회 (10시, 대한상의 회의실)△ 한경협, 한미 원자력 에너지 협력 포럼△ 한경협, 2025년 브랜드 엑스포 in 중앙유럽 설명·상담회©팝콘뉴스△ 케이던스 디자인 시스템즈(Cadence Design Systems, Inc.), 국내 최대 규모의 반도체 설계 컨퍼런스 ‘케이던스라이브 코리아2025(CadenceLIVE Korea 2025)’ 개최 (서울 롯데호텔월드)©팝콘뉴스△ 임업단체총연합회, ‘2025년 산주・임업인을 위한 임업 세제 개선’ 심포지엄 개최 (14시~17시, 국회 도서관 강당)©팝콘뉴스△ 세계지식포럼 2025 (09∼11일 서울 신라호텔, 경주 더케이호텔)©팝콘뉴스△ 소프라노 마리아 김희정 대표의 '퀸 에드 킹 아트컴퍼니', '가을, 클래식을 만나다' 주제 창단연주회 개최 (19시30분~, 대구콘서트하우스 그랜드홀)△ 공공운수노조, 안전한 일터·안전한 공항을 위한 전국공항노동자 파업 선포 기자회견 (10시, 용산 대통령실 앞)©팝콘뉴스△ 참여연대 경제금융센터 등, 자본시장 신뢰를 흔드는 IT 거버넌스 네이버 카카오를 말하다 (10시, 국회의원회관 제3간담회의실)△ 공공운수노조 사회서비스협의회 등, 사회서비스 박람회 대응 기자회견 및 선전전 \"사회서비스 시장화 부채질 중단하고 공공성 강화하라\" (13시, 양재aT센터)△ 공공운수노조, 간접고용 노동자 행진 (14시, 용산역 건너편 잔디광장)△ 서울대 사회복지연구소, '도시 빈곤과 식량 안보' 월례세미나 (14시, 아시아연구소 삼익홀)△ 서울대 데이터사이언스대학원, 황승진 스탠퍼드대 석좌교수 초청 '비즈니스 세계에서의 AI' 강연 (14시, 43-2동 B102호)◆ 지역·지지체 주요 행사 및 일정©팝콘뉴스△ 서울 강남구, 아동·청소년 자녀를 둔 부모 대상 온라인 특강 ‘아이의 성장과 함께 하는 현실육아’ 개최 (10시~12시)△ 서울교육청, 교육감 청렴 동행 2025년 찾아가는 청렴 캠페인 실시 (09시10분, 성북강북교육지원청)©팝콘뉴스△ 경기도-경기도일자리재단, ‘2025 경기도 5070 일자리박람회 in 연천+동두천’ 개최 (13시~16시, 동두천시민회관)©팝콘뉴스경기 용인시, 사회복지의 날 기념식 및 사회복지박람회 개최 (10시30분~16시30분, 시청 하늘광장)©팝콘뉴스△ 경기 안성시, '안성시 1인가구 공감대화' 개최 (19시~, 안성맞춤문화살롱(안성맞춤아트홀 4층))△ 강원도, 기후변화 대응 고랭지채소 생산안정 토론회 (10시, 평창 알펜시아리조트)△ 강원 춘천시, 도시 재생혁신지구 관련 설명회 (13시30분, 시청 기자실)△ 춘천 대학연합축제 개막 (18시50분, 송곡대)©팝콘뉴스△ 충남창조경제혁신센터, ‘2025 충남 스타트업 컨퍼런스’ 개최 (9일~11일, 충남창업마루나비)©팝콘뉴스△ 충남대 도서관, ‘클래식이 스며드는 순간’ 음악회 개최 (11시~, 중앙도서관 지하 1층 로비)©팝콘뉴스△ 제21회 제천국제음악영화제 폐막식 (18시, 제천예술의전당 대공연장)△ 충북 청주시 관광종합개발계획 중간보고회 (10시, 동부창고)©팝콘뉴스△ 아트미츠라이프(AML), 미술여행 맞춤형 투어 ‘아트 시그널, 부산’ 개최 (9일~27일, 부산 9개 전시 공간)△ 부산상의·밀양시, 협력 협약(MOU) 체결식 (11시, 부산상의)△ 울산시-헥시콘(스웨덴), 해상풍력 투자협약 체결 (15시, 시청 접견실)△ HD현대중공업, 취약계층 아동 해양 생태체험 지원 (11시, 주전어촌마을)△ 경북도, 첨단재생의료 글로벌 협력을 위한 MOU (10시, 경북도청)△ 중종 고졸 검정고시 최고령자 합격자 합격증서 수여식 (14시, 경북도교육청)©팝콘뉴스△ 대구 달성군, '2025 달성군 취업박람회' 개최 (14시~17시, 화원 농협달성유통센터 대강당)©팝콘뉴스△ 전남 광양시, ‘제8회 남해안남중권 문화예술제’ 개최 (9일~11일, 광양문화예술회관)△ 전북도, 새만금 신재생에너지 박람회 개최 (10시30분, 군산)△ 전북 전주시 얼굴없는 천사축제 조직위, 15주년 기자회견 (11시, 시청)△ 제주 중산간 개발 실태 점검과 제주형 관광개발 모델 정책 토론회 (15시, 제주도의회 대회의실)△제주도, 제주도·관광산업분야 성과와 과제 토론회 (15시, BeIN공연장[팝콘뉴스]정진희 기자info@popcornnews.net다른기사 보기저작권자 © 팝콘뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3628
  },
  {
    "키워드": "두나무",
    "발행일": "9/8/2025",
    "제목": "네카오·넥슨이 주목한 이 사업, IT·게임업계 '코인'열풍…왜?",
    "링크": "https://n.news.naver.com/mnews/article/008/0005247276?sid=105",
    "내용": "민병덕 더불어민주당 의원이 지난달 '민생경제와 혁신성장 포럼, 디지털자산과 스테이블코인 정책 어떻게 추진해야 하나?' 세미나에서 발언을 하고 있다. /사진=뉴시스네이버(NAVER)와 카카오, NHN 등 국내 빅테크 기업에 이어 넥슨, 위메이드 등 게임업계까지 스테이블코인 사업 진출을 공식화하면서 큰 관심을 기울인다. 아직 국내에는 스테이블코인 관련 법안이 마련되지 않았지만 미국 '지니어스법' 통과를 계기로 산업이 시시각각 개화하는 분위기 속 선제 대응에 나선 것이다.8일 국회의안정보시스템에 따르면 더불어민주당 민병덕 의원이 대표발의한 '디지털자산 기본법'을 비롯해 '가치안정형 디지털자산의 발행 및 유통에 관한 법률안' 등 스테이블코인 관련 법안 4건이 국회에 상정돼 위원회 심사 중이다.해당 법안들은 스테이블코인 도입을 앞두고 디지털 자산의 개념과 디지털자산업에 대해 정의하고 관련 인가, 감독 체계 등에 대해 다룬다. 미국에서 지난 7월 스테이블코인 도입을 명문화한 '지니어스법'이 통과된 이후 국내에서도 관련 논의가 빨라진 것이다.국내 대표 IT(정보기술) 기업들이 스테이블코인 사업에 출사표를 던지면서 관심이 더 커졌다. 사업 진출이 유력시되는 네이버, 카카오를 비롯해 앞서 코인사업을 진행해본 위메이드, 넥슨까지 후보군에 오른다.이중에서도 시장의 관심은 핀테크 사업자로서 기반을 갖춘 네이버와 카카오에 쏠린다. 네이버는 국내 1위 가상자산거래소 '업비트'를 운영하는 두나무와의 협업을 통해, 카카오는 카카오페이와 카카오뱅크를 통한 자체 수직 구조의 사업 모델을 검토한다.네이버페이네이버와 카카오는 계열사인 네이버페이, 카카오페이를 통해 수년간 안정적인 금융사업을 영위하고 있다. 플랫폼의 이점을 바탕으로 대다수 국민이 고객인 데다 사업의 핵심이 '블록체인' 기술이라는 점에서도 IT기업들이 적격이라는 평가가 나온다. 가상자산(암호화폐)과 스테이블코인의 형태는 코인으로 동일하지만, 스테이블코인의 경우 원화에 1대 1로 연동돼 가격이 책정되는 만큼 안정적인 화폐의 지위를 지닌다.기존 가상자산은 인터넷 '밈'을 기반해 만들어지고 모든 사업자가 마음만 먹으면 발행하는 등 발행기업에 따라 코인 신뢰도가 극명히 갈렸다. 게다가 등락률이 커 비트코인을 제외하면 사실상 자산으로 인정하기 어렵다는 한계가 있다. 그러나 스테이블코인의 경우 각국의 중앙은행이 발행에 개입한다.최근 현금이나 실물 카드 대신, '페이' 사업자를 통해 휴대폰에 저장한 결제수단으로 온오프라인에서 결제하는 방식이 많아졌다. 대규모 결제 인프라, 대다수 국민을 이용자로 갖춘 IT기업이 스테이블코인 사업을 시작할 경우 결제 수단만 스테이블코인으로 바뀌는 셈이어서 확산성이나 사용 편의 측면에서 금융권보다 우위에 설 수도 있다는 평가다. 미국 스테이블코인인 '서클(USDC)', 테더(USDT)'도 민간사업자가 발행하고 유통한다.원화 스테이블코인은 일단 전자상거래에서의 결제 및 송금 용도로 활용될 확률이 높다. 다만 추후에는기존 결제수단을 넘어서기 위해 가상자산 사업이 병행돼야 할 것으로 보인다.정호윤 한국투자증권 연구원은 \"소비자 관점에서 스테이블코인을 기존의 결제수단 대신 사용해야 할 이유가 많지 않다\"면서 \"편의성 혹은 경제적인 관점에서 스테이블코인의 경쟁 우위를 사업자들이 만들어 내야 하고, 결국 디파이 등 가상자산 사업을 병행해나가는 것이 더욱 중요할 것\"이라고 말했다.",
    "신문사": "기타",
    "길이": 1658
  },
  {
    "키워드": "두나무",
    "발행일": "9/9/2025",
    "제목": "스테이블코인 꽃필까…빅테크도 게임업도 사업진출 공식화",
    "링크": "https://n.news.naver.com/mnews/article/008/0005247421?sid=105",
    "내용": "미국 지니어스법 통과 선제대응네카오·넥슨·위메이드 '관심'민병덕 더불어민주당 의원이 지난달 '민생경제와 혁신성장 포럼, 디지털자산과 스테이블코인 정책 어떻게 추진해야 하나?' 세미나에서 발언을 하고 있다. /사진=뉴시스네이버(NAVER)와 카카오, NHN 등 국내 빅테크(대형 IT기업)에 이어 넥슨, 위메이드 등 게임사까지 스테이블코인 사업진출을 공식화하면서 큰 관심을 기울인다. 국내에는 관련 법안이 마련되지 않았지만 미국 '지니어스법' 통과를 계기로 산업이 개화하는 분위기 속에 선제대응에 나선 것이다.8일 국회의안정보시스템에 따르면 민병덕 더불어민주당 의원이 대표 발의한 '디지털자산 기본법'을 비롯해 '가치안정형 디지털자산의 발행 및 유통에 관한 법률안' 등 스테이블코인 관련 법안 4건이 국회에 상정돼 위원회 심사 중이다.이 법안들은 스테이블코인 도입을 앞두고 디지털자산의 개념과 관련 산업에 대해 정의하고 인가·감독체계 등을 다룬다. 미국에서 지난 7월 스테이블코인 도입을 명문화한 '지니어스법'이 통과된 후 국내에서도 관련 논의가 빨라졌다.국내 대표 IT(정보기술)기업들이 스테이블코인 사업에 출사표를 던지면서 관심이 더 커졌다. 사업진출이 유력시되는 네이버, 카카오를 비롯해 앞서 코인사업을 진행해본 위메이드, 넥슨까지 후보군에 올랐다.이 중에서도 시장의 관심은 핀테크(금융기술) 사업자로서 기반을 갖춘 네이버와 카카오에 쏠린다. 네이버는 국내 1위 가상자산거래소 '업비트'를 운영하는 두나무와 협업하고 카카오는 카카오페이와 카카오뱅크를 통한 자체 수직구조의 사업모델을 검토한다.네이버와 카카오는 계열사인 네이버페이, 카카오페이를 통해 수년간 안정적 금융사업을 하고 있다. 플랫폼 이점을 바탕으로 대다수 국민이 고객인 데다 사업의 핵심이 '블록체인' 기술이라는 점에서 IT기업들이 적격이라는 평가가 나온다. 가상자산(암호화폐)과 스테이블코인의 형태는 코인으로 동일하지만 스테이블코인의 경우 원화에 1대1로 연동돼 가격이 책정되는 만큼 안정적인 화폐의 지위를 갖는다.최근 현금이나 실물카드 대신 '페이' 사업자를 통해 휴대폰에 저장하는 결제수단으로 온·오프라인에서 결제하는 방식이 많아졌다. 대규모 결제 인프라, 대다수 국민을 이용자로 갖춘 IT기업이 스테이블코인사업을 시작할 경우 결제수단만 스테이블코인으로 바뀌는 셈이어서 확산성이나 사용편의 측면에서 금융권보다 우위에 설 수도 있다는 평가다. 미국 스테이블코인인 서클(USDC) 테더(USDT)도 민간사업자가 발행, 유통한다.원화 스테이블코인은 일단 전자상거래에서 결제 및 송금 용도로 활용될 확률이 높다. 다만 기존 결제수단을 넘어서기 위해 가상자산사업이 병행돼야 할 것으로 보인다.정호윤 한국투자증권 연구원은 \"소비자 관점에서 스테이블코인을 기존 결제수단 대신 사용해야 할 이유가 많지 않다\"며 \"편의성 혹은 경제적 관점에서 스테이블코인의 경쟁우위를 사업자들이 만들어내야 하고 결국 디파이(DeFi·탈중앙화금융) 등 가상자산사업을 병행해나가는 것이 더욱 중요할 것\"이라고 말했다.네이버페이",
    "신문사": "기타",
    "길이": 1489
  },
  {
    "키워드": "두나무",
    "발행일": "9/9/2025",
    "제목": "장우진, 마카오 챔피언스 32강 안톤 칼버그와 맞대결",
    "링크": "https://m.sports.naver.com/general/article/654/0000140835",
    "내용": "ITTF 랭킹 반등 절실'한국 탁구 간판' 장우진(세아·속초 출신·사진)이 세계 정상급 선수들이 총출동하는 2025 월드테이블테니스(WTT) 마카오 챔피언스 남자 단식 첫 관문인 32강에서 안톤 칼버그(스웨덴)와 맞대결을 치른다. 국제탁구연맹(ITTF)은 8일(한국 시간) 마카오 챔피언스 대진 추첨을 진행했다. 대진 추첨 결과 장우진은 오는 11일 안톤 칼버그와 32강을 치르게 됐다. 오준성(한국거래소)은 토가미 슌스케(일본), 안재현(한국거래소)은 휴고 칼데라노(브라질), 이상수(삼성생명)는 티보 포레(프랑스)와 첫 경기에서 만난다.장우진은 지난달 31일 막을 내린 2025 두나무 프로리그 시리즈2 남자 단식 우승을 차지하며 자신감을 충전한 상황이다. 다만 최근 WTT 시리즈에서 잇따라 입상에 실패하면서 ITTF 랭킹이 28위까지 하락, WTT 홍콩 파이널스 출전권 획득을 위해 반등이 절실한 상황이다.한편, 이번 대회 남자 단식에서는 오상은 감독이 벤치를 지킨다. 장우진과 안재현, 오준성은 내달 인도에서 열리는 아시아선수권 국가대표로 선발된 상황이어서 세계 각국의 에이스가 총출동한 이번 대회부터 본격적으로 대표팀 체제에 돌입한다. 한규빈 기자#장우진 #마카오 #챔피언스 #32강 #안톤",
    "신문사": "기타",
    "길이": 616
  },
  {
    "키워드": "두나무",
    "발행일": "9/8/2025",
    "제목": "한국핀테크산업협회, '원화 스테이블코인, 금융혁신의 미래를 열다' 토...",
    "링크": "https://news.einfomax.co.kr/news/articleView.html?idxno=4373456",
    "내용": "(서울=연합인포맥스) 서영태 기자 = 한국핀테크산업협회가 8일 오후 여의도 금융투자협회에서 '원화 스테이블코인, 금융혁신의 미래를 열다' 1차 토론회를 개최했다.'원화 스테이블코인 활용과 확산을 위한 해결과제'를 주제로 열린 이번 토론회는 새로운 성장동력으로 주목받는 원화 스테이블코인의 활용 방안과 확산을 위한 정책적·기술적 과제를 논의하기 위해 마련된 자리다. 국회, 금융당국, 산업계, 학계, 언론 및 연구소 등 약 300명이 참석했다.토론회를 공동 주최한 더불어민주당 안도걸 의원은 개회사를 통해 \"지난 7월 민주당 최초로 스테이블코인 법률을 발의한 이후 관심이 뜨겁다\"며, \"K-콘텐츠와 연계한 글로벌 시장 개척과 기업의 국경 간 거래 비용 절감 등 무궁무진한 활용 가능성을 가지고 있다\"고 강조했다.포럼을 주관한 핀산협 이근주 회장은 개회사를 통해 \"글로벌 스테이블코인 시장이 2028년까지 2조 달러로 급성장이 예상되고 있으며, 미국 등 각국이 제도화에 나서는 가운데 우리도 통화주권 확보를 위한 전략적 대응이 필요하다\"고 밝혔다.이어 \"글로벌 경쟁력 확보를 위해 은행뿐만 아니라 혁신적인 핀테크 기업 등 비금융사도 스테이블코인 발행에 참여할 수 있도록 제도적 기반을 마련해야 한다\"며, \"실질적 혁신과 활용 방안 창출, 금융 접근성 확대, 투명하고 신뢰할 수 있는 관리체계 구축이라는 세 가지 방향으로 논의가 이뤄져야 한다\"고 강조했다.토론회는 2개 세션, 총 3개 주제로 진행됐다.첫 번째 세션, 제1주제에서는 김종승 엑스크립톤 대표가 좌장을 맡고, 서병윤 DSRV 이사가 '스테이블코인과 디지털금융의 미래'를 주제로 발제했다. 서병윤 이사는 \"스테이블코인은 SWIFT 송금 및 카드 결제 구조를 대체할 수 있는 차세대 금융 인프라로 자리매김하고 있으며, 결제·송금·무역금융 등 실물경제 전반으로 확산되고 있다\"며 \"글로벌 시장이 이미 제도화를 통해 대응하고 있는 만큼 한국도 원화 스테이블코인을 통한 금융혁신 전략을 서둘러야 한다\"고 말했다.제2주제에서는 김재진 DAXA 상임부회장이 좌장을 맡아 스테이블코인 활용사례를 논의했다. 송호근 카카오뱅크 부행장이 '스테이블코인 활용사례'를 주제로 발제하며 원화 스테이블 코인이 달러 스테이블코인 수요를 대체할 수 있다고 설명했다. 송호근 부행장은 SWIFT 송금 대비 수수료와 소요 기간을 획기적으로 줄일 수 있는 해외송금, 지갑 간 즉시 정산을 통한 지급결제, 목적형 코인을 활용해 운영 효율화가 가능한 지역화폐 등 다양한 응용 사례를 제시했다.이어 \"스테이블코인은 단순한 투자도구를 넘어 실생활 금융 인프라로 확장되고 있으며, 실제 사례를 통해 그 활용 가치가 증명되고 있다\"고 강조했다.두 번째 세션에서는 신상훈 연세대 객원교수가 좌장을 맡고, 정영기 김앤장 법률사무소 변호사가 '스테이블코인 자금세탁방지를 위한 대책'을 주제로 발제했다.정영기 변호사는 \"스테이블코인이 글로벌 결제와 송금에서 빠르게 확산되며 각국 통화 주권까지 위협할 만큼 영향력이 커지고 있어 발행 단계부터 철저한 자금세탁방지 규율이 필요하다\"며 \"원화 스테이블코인 제도화 과정에서도 국제 기준에 부합하는 자금세탁방지 체계를 선제적으로 마련해야 글로벌 금융 네트워크에서 신뢰를 확보할 수 있다\"고 강조했다.주제별 패널 토론에는 ▲김성진 금융위원회 가상자산과장 ▲박주영 FIU 기획행정실장 ▲배경화 기획재정부 국제금융과 팀장 ▲고경철 한국은행 전자금융팀장 ▲이효진 고려대학교 교수 ▲황석진 동국대학교 교수 ▲황세운 자본시장연구원 박사 ▲박정호 카카오페이 부사장 ▲최정록 헥토파이낸셜 상무 ▲김영석 보난자팩토리 대표 ▲명재현 KG이니시스 상무 ▲이지형 두나무 실장 ▲김태윤 빗썸 전무 ▲박정은 코빗 자금세탁방지센터장 ▲이나정 라이크 법률사무소 변호사 등이 패널로 참여해 원화 스테이블코인의 산업 활용과 확산, 그리고 이를 뒷받침할 AML 체계를 핵심 의제로 다뤘다.이번 토론회는 연속 기획으로, 제2차 토론회는 오는 9월 30일(화)에 개최될 예정이다. 한국핀테크산업협회는 앞으로도 디지털금융 혁신과 산업 발전을 위한 정책 논의의 장을 지속적으로 마련해 나갈 계획이다.ytseo@yna.co.kr<저작권자 (c) 연합인포맥스, 무단전재 및 재배포 금지, AI 학습 및 활용 금지>본 기사는 인포맥스 금융정보 단말기에서 15시 07분에 서비스된 기사입니다.서영태 기자ytseo@yna.co.kr저작권자 © 연합인포맥스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2169
  },
  {
    "키워드": "두나무",
    "발행일": "9/8/2025",
    "제목": "핀산협, '원화 스테이블코인, 금융혁신의 미래를 열다' 1차 토론회 마무...",
    "링크": "https://n.news.naver.com/mnews/article/092/0002389498?sid=105",
    "내용": "디지털금융·활용사례·자금세탁방지 등 3대 의제 집중 논의한국핀테크산업협회(회장 이근주 한패스 대표, 핀산협)는 8일 금융투자협회 불스홀에서 '원화 스테이블코인, 금융혁신의 미래를 열다' 제1차 토론회를 개최했다.‘원화 스테이블코인 활용과 확산을 위한 해결과제’를 주제로 열린 이번 토론회는 새로운 성장 동력으로 주목받는 원화 스테이블코인의 활용 방안과 확산을 위한 정책적·기술적 과제를 논의하기 위해 마련된 자리로, 국회, 금융당국, 산업계, 학계, 언론 및 연구소 등 약 300명이 참석해 높은 관심 속에 진행됐다.토론회를 공동 주최한 더불어민주당 안도걸 의원은 개회사를 통해 “지난 7월 민주당 최초로 스테이블코인 법률을 발의한 이후 관심이 뜨겁다”며, “K-콘텐츠와 연계한 글로벌 시장 개척과 기업의 국경 간 거래 비용 절감 등 무궁무진한 활용 가능성을 가지고 있다”고 강조했다.포럼을 주관한 핀산협 이근주 회장은 개회사를 통해 “글로벌 스테이블코인 시장이 2028년까지 2조 달러로 급성장이 예상되고 있으며, 미국 등 각국이 제도화에 나서는 가운데 우리도 통화주권 확보를 위한 전략적 대응이 필요하다”고 밝혔다.이어 “글로벌 경쟁력 확보를 위해 은행뿐만 아니라 혁신적인 핀테크 기업 등 비금융사도 스테이블코인 발행에 참여할 수 있도록 제도적 기반을 마련해야 한다”며, “실질적 혁신과 활용 방안 창출, 금융 접근성 확대, 투명하고 신뢰할 수 있는 관리체계 구축이라는 세 가지 방향으로 논의가 이뤄져야 한다”고 강조했다.토론회는 2개 세션, 총 3개 주제로 진행됐다.첫 번째 세션, 제1주제에서는 김종승 대표(엑스크립톤)가 좌장을 맡고, 서병윤 이사(DSRV)가 '스테이블코인과 디지털금융의 미래'를 주제로 발제했다. 서병윤 이사는 “스테이블코인은 SWIFT 송금 및 카드 결제 구조를 대체할 수 있는 차세대 금융 인프라로 자리매김하고 있으며, 결제·송금·무역금융 등 실물경제 전반으로 확산되고 있다”며 “글로벌 시장이 이미 제도화를 통해 대응하고 있는 만큼 한국도 원화 스테이블코인을 통한 금융혁신 전략을 서둘러야 한다”고 말했다.제2주제에서는 김재진 상임부회장(DAXA)이 좌장을 맡아 스테이블코인 활용사례를 논의했다. 송호근 부행장(카카오뱅크)이 ‘스테이블코인 활용사례’를 주제로 발제하며 원화 스테이블코인이 달러 스테이블코인 수요를 대체할 수 있다고 설명했다.송호근 부행장은 SWIFT 송금 대비 수수료와 소요 기간을 획기적으로 줄일 수 있는 해외송금, 지갑 간 즉시 정산을 통한 지급결제, 목적형 코인을 활용해 운영 효율화가 가능한 지역화폐 등 다양한 응용 사례를 제시했다. 이어 “스테이블코인은 단순한 투자도구를 넘어 실생활 금융 인프라로 확장되고 있으며, 실제 사례를 통해 그 활용 가치가 증명되고 있다”고 강조했다.두 번째 세션에서는 신상훈 객원교수(연세대)가 좌장을 맡고, 정영기 변호사(김앤장 법률사무소)가 ‘스테이블코인 자금세탁방지를 위한 대책’을 주제로 발제했다.정영기 변호사는 “스테이블코인이 글로벌 결제와 송금에서 빠르게 확산되며 각국 통화 주권까지 위협할 만큼 영향력이 커지고 있어 발행 단계부터 철저한 자금세탁방지 규율이 필요하다”며 “원화 스테이블코인 제도화 과정에서도 국제 기준에 부합하는 자금세탁방지 체계를 선제적으로 마련해야 글로벌 금융 네트워크에서 신뢰를 확보할 수 있다”고 강조했다.각 주제별 패널 토론에는 ▲김성진 과장(금융위원회 가상자산과) ▲박주영 실장(FIU 기획행정실) ▲배경화 팀장(기획재정부 국제금융과) ▲고경철 팀장(한국은행 전자금융팀) ▲이효진 교수(고려대학교) ▲황석진 교수(동국대학교) ▲황세운 박사(자본시장연구원) ▲박정호 부사장(카카오페이) ▲최정록 상무(헥토파이낸셜) ▲김영석 대표(보난자팩토리) ▲명재현 상무(KG 이니시스) ▲이지형 실장(두나무) ▲김태윤 전무(빗썸) ▲박정은 센터장(코빗 자금세탁방지센터) ▲이나정 변호사(라이크 법률사무소) 등이 패널로 참여해 원화 스테이블코인의 산업 활용과 확산, 그리고 이를 뒷받침할 AML 체계를 핵심 의제로 다뤘다.이번 토론회는 연속 기획으로, 제2차 토론회는 오는 9월 30일(화)에 개최될 예정이다. 핀산협은 앞으로도 디지털금융 혁신과 산업 발전을 위한 정책 논의의 장을 지속적으로 마련해 나갈 계획이다.",
    "신문사": "기타",
    "길이": 2085
  },
  {
    "키워드": "두나무",
    "발행일": "9/8/2025",
    "제목": "스테이블코인 금융혁신 속도…&quot;통화주권 확보 전략적 대응 필요&quot;",
    "링크": "http://www.fntimes.com/html/view.php?ud=2025090817200640840f4390e77d_18",
    "내용": "이근주 한국핀테크산업협회 회장 / 사진출처=한국핀테크산업협회(2025.09.08)스테이블코인 금융혁신 속도…\"통화주권 확보 전략적 대응 필요\"이미지 확대보기[한국금융신문 방의진 기자] 스테이블코인이 전 세계 금융시스템의 중심이 될 것이라는 전망이 나오는 가운데 원화 스테이블코인을 도입해 우리나라 통화주권을 확보해야 한다는 목소리가 나왔다.한국핀테크산업협회(회장 이근주 한패스 대표)는 8일 오후 2시 금융투자협회 불스홀에서 ‘원화 스테이블코인, 금융혁신의 미래를 열다’을 주제로 토론회를 개최했다.포럼을 주관한 핀산협 이근주 회장은 “글로벌 스테이블코인 시장이 2028년까지 2조 달러로 급성장이 예상되고 있으며, 미국 등 각국이 제도화에 나서는 가운데 우리도 통화주권 확보를 위한 전략적 대응이 필요하다”고 말했다.이어 이 회장은 “글로벌 경쟁력 확보를 위해 은행뿐만 아니라 혁신적인 핀테크 기업 등 비금융사도 스테이블코인 발행에 참여할 수 있도록 제도적 기반을 마련해야 한다”며 “실질적 혁신과 활용 방안 창출, 금융 접근성 확대, 투명하고 신뢰할 수 있는 관리체계 구축이라는 세 가지 방향으로 논의가 이뤄져야 한다”고 강조했다.토론회를 공동 주최한 더불어민주당 안도걸 의원은 개회사에서 \"스테이블 코인은 K-콘텐츠와 연계한 글로벌 시장 개척과 기업의 국경 간 거래 비용 절감 등 무궁무진한 활용 가능성을 가지고 있다”고 강조했다.민병덕 더불어민주당 국회의원은 “우리나라 원화를 방어하기 위해서라도 스테이블코인은 도입해야 한다”며 “은행뿐만 아니라 혁신기업을 적절히 배치해 원화 스테이블 코인을 주도해야 한다”고 말했다.서병윤 DSRV 이사는 '스테이블코인과 디지털금융의 미래'를 주제로 발제하고 비자카드나 마스터카드가 폐쇄적인 송금망을 장악하는 시대는 저물고, 머지않아 스테이블코인이 금융 인프라를 지배하게 될 것이라고 내다봤다.서병윤 이사는 “스테이블코인은 ‘SWIFT 송금(국제송금)’과 카드 결제 구조를 대체할 수 있는 차세대 금융 인프라로 자리매김하고 있다. 결제·송금·무역금융 등 실물경제 전반으로 확산되고 있다”고 설명했다.이어 “글로벌 시장이 이미 제도화를 통해 대응하고 있는 만큼 한국도 원화 스테이블코인을 통한 금융혁신 전략을 서둘러야 한다”고 덧붙였다.송호근 카카오뱅크 부행장은 ‘스테이블코인 활용사례’를 주제로 발제하며 원화 스테이블코인이 달러 스테이블코인 수요를 대체할 수 있다고 설명했다.두 번째 세션에서는 신상훈 연세대학교 객원교수가 좌장을 맡고, 정영기 김앤장 법률사무소 변호사가 ‘스테이블코인 자금세탁방지를 위한 대책’을 주제로 발제했다.각 주제별 패널 토론에는 김성진 과장(금융위원회 가상자산과), 박주영 실장(FIU 기획행정실), 배경화 팀장(기획재정부 국제금융과), 고경철 팀장(한국은행 전자금융팀),이효진닫기이효진기사 모아보기교수(고려대학교), 황석진 교수(동국대학교), 황세운 박사(자본시장연구원),박정호닫기박정호기사 모아보기부사장(카카오페이), 최정록 상무(헥토파이낸셜), 김영석 대표(보난자팩토리), 명재현 상무(KG 이니시스), 이지형 실장(두나무), 김태윤 전무(빗썸), 박정은 센터장(코빗 자금세탁방지센터), 이나정 변호사(라이크 법률사무소) 등이 패널로 참여해 원화 스테이블코인의 산업 활용과 확산, 그리고 이를 뒷받침할 AML(자금세탁방지) 체계를 핵심 의제로 다뤘다.한국핀테크산업협회는 8일 오후 2시 금융투자협회 불스홀에서 ‘원화 스테이블코인, 금융혁신의 미래를 열다’을 주제로 토론회를 개최했다. / 사진출처= 한국핀테크산업협회(2025.09.08)스테이블코인 금융혁신 속도…\"통화주권 확보 전략적 대응 필요\"이미지 확대보기방의진 한국금융신문 기자 qkd0412@fntimes.com",
    "신문사": "기타",
    "길이": 1817
  },
  {
    "키워드": "두나무",
    "발행일": "9/8/2025",
    "제목": "&quot;원화 스테이블코인, K-컬처로 경쟁력 확보···디지털 G2 도약 가능성...",
    "링크": "https://decenter.kr/NewsView/2GXTO4K9OG",
    "내용": "민병덕 더불어민주당 의원이 8일 서울 영등포구 한국금융투자협회에서 열린 ‘원화 스테이블코인, 금융혁신의 미래를 열다’ 토론회에서 발표하고 있다. 김정우 기자원화 스테이블코인을 전 세계적인 인기를 얻고 있는 K-컬처와 연계해 한국을 디지털 G2 국가로 도약시킬 수 있다는 주장이 나왔다.민병덕 더불어민주당 의원은 8일 서울 영등포구 한국금융투자협회에서 열린 ‘원화 스테이블코인, 금융혁신의 미래를 열다’ 토론회에서 “K-컬처의 세계적 영향력을 활용하면 다른 나라가 자국 통화 스테이블코인 발행을 포기할 때 우리는 포기하지 않을 수 있다\"며 이같이 말했다. 민 의원은 “하이브 앱 사용자 5000만 명 중 70%가 외국인이고 전 세계 인구의 20%는 갤럭시 스마트폰을 쓰고 있다”며 “중국이 본격적으로 (위안화 스테이블코인을) 시작하기 전에 우리가 원화 스테이블코인을 발행하면 한국이 디지털 G2 국가가 될 수 있다\"고 강조했다.관련기사텅 바이낸스 CEO “韓기업과 스테이블코인 협업 논의”진옥동 신한금융 회장, ‘서클‘ 이어 ‘테더‘ 만난다…\"스테이블코인 협업 논의\"“원화 스테이블코인 바이낸스 상장해야\"스테이블코인 법제화에 즈음하여 [유정한 변호사의 금융규제 포커스]이날 토론회에 참석한 가상화폐·핀테크 업계 관계자들도 구체적인 원화 스테이블코인 사업 구상을 제시하며 신속한 법제화를 촉구했다. 서병윤 DSRV 이사는 “원화 스테이블코인을 무역결제에 활용하면 여러 복잡한 계약을 스마트컨트랙트에 넣어 간소화해 수십조 원의 비용을 절감할 수 있다\"며 “전 세계 2억 5000만 명의 K-팝 팬들이 원화 스테이블코인을 사용하고 한국에 있는 외국인 근로자들은 테더(USDT)가 아닌 원화 스테이블코인으로 송금할 수 있도록 해야 한다”고 주장했다.명재현 KG이니시스 상무는 “국내 아이돌 콘서트의 경우 한글 기반 플랫폼인 인터파크 결제의 절반 이상이 이미 외국인인데 현 금융시스템은 결제 취소·부정사용에 취약하다”며 “외국인이 공연 관람 후 본국에서 ‘관람 사실이 없다’고 주장하면 해외 카드사가 결제를 취소해 국내 업체가 피해를 보는 사례가 발생한다. 원화 스테이블코인을 도입하면 국내 기업을 보호하고 결제 편의성도 높일 수 있다”고 지적했다.가상화폐 거래소들은 원화 스테이블코인 유통을 뒷받침할 핵심 주체임을 강조하며 규제 완화를 주장했다. 김태윤 빗썸 전무는 “스테이블코인을 쉽게 사는 접점이 없다면 국경 간 거래가 힘들다. 외국인이 국내에서 발행된 스테이블코인을 쉽게 사려면 이들이 국내 거래소에서 거래할 수 있어야 한다”며 “외국인의 국내 거래를 허용하고 반대로 국내 거래소의 해외 진출도 적극 추진해 원화 스테이블코인이 쌍방향으로 많이 유통될 수 있도록 하는 것이 중요하다”고 말했다. 이지형 두나무 실장도 “일반 스테이블코인과 지급결제용을 구분해 지급결제용이 아닌 스테이블코인의 국내 거래소의 거래 지원에 문제가 되지 않도록 규제가 마련돼야 한다”고 주장했다.이에 당국도 원화 스테이블코인 도입 필요성에 대해 공감하면서도 통화·외환 정책 리스크를 언급하며 신중한 입장을 보였다. 김성진 금융위원회 가상자산과장은 “스테이블코인 포함한 가상자산 2단계법 조만간 국회 입법 활동 지원할 예정”이라며 “글로벌 정합성과 혁신·안정의 균형을 중점적으로 보고 있고 기획재정부·한국은행과의 실무협의에 좀 더 속도를 낼 수 있게 노력하겠다\"고 밝혔다.8일 서울 영등포구 한국금융투자협회에서 열린 ‘원화 스테이블코인, 금융혁신의 미래를 열다’ 토론회 참석자들이 기념사진을 촬영하고 있다.김정우 기자< 저작권자 ⓒ 디센터, 무단 전재 및 재배포 금지 >",
    "신문사": "기타",
    "길이": 1757
  },
  {
    "키워드": "두나무",
    "발행일": "9/8/2025",
    "제목": "&quot;원화 스테이블코인 새 금융 인프라 될 것...발행·유통 생태계 마련 급...",
    "링크": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=590386",
    "내용": "송호근 카카오뱅크 부행장이 발표하고 있다. [사진: 손슬기 기자][디지털투데이 손슬기 기자] 원화 스테이블코인이 가상자산 거래 수단을 넘어 새로운 금융 인프라로 자리잡기 위해서는 제도적 지원과 생태계 정비가 필요하단 분석이 나왔다.8일 서울 여의도 금융투자협회 불스홀에서 열린 '원화 스테이블코인 활용과 확산을 위한 해결과제' 토론회에서 송호근 카카오뱅크 부행장은 \"스테이블코인이 금융의 혁신을 가져올 것\"이라며 \"디지털은행이 은행업을 많이 바꿀 것이라 확신한 것의 열배, 백배, 만배의 파급효과가 있을 것이다. 금융 인프라 자체를 바꾸는 것이기 때문\"이라고 말했다.그는 원화 스테이블코인의 대표 활용 사례로 ▲국내 가상자산 거래의 기본통화로 활용 ▲해외 송금 ▲지급결제 시스템 개선 ▲지역화폐 운영 효율성 제고 ▲금융서비스 운영 효율화 등 4가지를 꼽았다.가장 먼저 적용이 가능한 영역은 내국인 가상자산 거래다. USDT, USDC 등 달러 스테이블코인의 거래량은 2024년 3분기 17조원에서 같은해 4분기 60조원으로 늘었고, 올해 1분기엔 57조원 규모로 성장했다. 올해 상반기 업비트와 빗썸의 USDT 해외 거래소 출금 금액은 16조원에 달했다.송 부행장은 \"한국인이 달러 스테이블코인으로 1분기에만 57조원을 거래했다. 원화 스테이블코인이 나오면 최소한 크립토 거래 통화와 송금 영역은 충분히 대체할 수 있다\"면서 \"다만 국내외 거래소 상장 범위와 MM(마켓메이커), LP(유동성공급자) 육성이 병행되지 않으면 페깅이 깨질 수 있다\"고 제도적 보완을 주문했다.해외 송금은 비용 절감과 즉시성이 핵심이란 설명이다. 송 부행장은 \"스위프트망을 통하면 은행들이 중간에서 비용을 떼가고, 제재 이슈가 걸리면 돈을 다시 돌려주는 데 시간이 오래 걸린다\"며 \"스테이블코인을 활용하면 단순 송금과 환전이 가능해 훨씬 효율적\"이라고 말했다. 다만 \"외환거래 규제 주체와 절차를 명확히 정해주고, 지급수단 정의와 거래시장 허용 여부도 빨리 논의해야 한다\"고 덧붙였다.지급결제 분야도 장기적으로 스테이블코인 활용 잠재력이 크다는 진단이다. 송 부행장은 \"기존 카드사·포스망을 한 번에 뜯어내긴 어렵다. 초기에는 게이트웨이 역할을 하는 브리징 단계를 거쳐야 한다\"며 \"스테이블코인을 통한 지갑 간 결제가 정착되면 궁극적으로 0.01~0.2%까지 수수료가 떨어지고, 정산도 즉시로 가능하다\"고 설명했다.이외에도 스테이블코인의 프로그래머블 특성은 다양한 금융 서비스 자동화로 이어질 수 있다고 강조했다. 그는 \"공모주 청약 환불, 중고거래 에스크로, 보험정산 등 지금은 사람이 처리하는 번거로운 업무를 자동화할 수 있다. 무수히 많은 서비스 모델을 만들 수 있다\"고 전망했다.송 부행장은 발행·유통 구조 설계에서 발행은 단일 기업이 아닌 합작법인(JV) 형태로가 적절하다는 입장이다. 발행사는 엄격한 관리·감독 의무를 부여하되, 유통사는 자유롭게 혁신할 수 있는 투트랙 구조를 제언했다.송 부행장은 \"균형과 안정, 혁신을 위해 발행은 여러 주체가 모인 합작 형태가 바람직하다. 유통 단계에서는 혁신을 최대한 열어주고 지원하는 규제가 필요하다\"며 \"현재 인가 절차가 6개월~1년씩 걸리는데, 생태계 확산을 위해선 익스프레스 인가 같은 신속한 제도가 필요하다\"고 말했다.8일 원화 스테이블코인 활용과 확산 위한 해결과제 토론회 현장. [사진: 손슬기 기자]◆유통 구조 정비 선행 필요...법적 지위 명확해야이어진 패널 토론에서도 발행, 유통 등 생태계 마련이 필요하다는 제언이 이어졌다.최정록 헥토파이낸셜 상무는 원화 스테이블코인의 지급결제 활용과 관련해 규제 정의와 유통 구조 정비가 선행돼야 한다는 입장이다. 원화 스테이블코인을 지급결제 수단으로 쓰려 해도 법적 지위가 불명확해 양성 사업자들은 제약을 받고, 음성 시장으로 활용될 위험도 크다는 것.최 상무는 \"사전에 유통 과정에서 논의돼야 하는 아젠다가 있다. 실제 피아트(법정화폐)와 피아트가 아닌 온체인에 있는 사업자에 대해 규제 마련이 필요하다\"며 \"규제로 정의되지 않으면 이게 불법인지 아닌지 알 수 없고, 양성 사업자들은 규제를 준수하면서 사업을 하고 싶어하는 의지가 있는데 정의되지 않으면 대부분 음성 시장에서 활용될 가능성이 있다\"고 말했다.이어 \"유통 사업자들도 해당 시장이 사장되지 않도록 규제와 사회적 장치를 개발해야 한다\"며 \"가상자산 사업이 초기 잉태될 때 규제가 늦었고, 양성화된 사업자 간 협업이 부족했던 점이 반대 논리의 빌미로 쓰인 만큼 이번에는 제도적 보완이 필요하다\"고 지적했다.또한 그는 구체적인 활용 예시로 외국인 근로자 송금을 언급했다. 최 상무는 \"외국인 근로자를 해외에서 용역할 때 은행망을 통한 지급은 스위프트망 수수료가 높고, 현지 은행 캐시아웃 과정에서 환전이 두 번 발생하는 문제가 있다\"며 \"원화 스테이블코인이 활성화되면 이런 지급 문제를 상당 부분 개선할 수 있다\"고 설명했다.◆원화 스테이블코인 성패 시장점유율에 달려김영석 보난자팩토리 대표는 \"결국 중요한 건 마켓셰어(MS)다. 글로벌 경쟁에서 의미 있는 스테이블코인이 되려면 얼마나 많은 사람이 실제로 쓰는지가 핵심이다\"고 평가했다.그는 \"트럼프 재단의 USD1은 리테일이 아니라 홀세일 방식으로 발행됐다. 기관이 이 생태계에서 쓰겠다며 수천억 원 규모로 매입해 활용한다. 원화 스테이블코인도 (홀세일에서) 다양한 용도를 만들어줘야 수요가 늘어난다\"며 현실적 제언을 냈다.또 스테이블코인의 가격 안정성을 유지하기 위해 시장 구조 이해를 바탕에 둔 생태계 조성이 필요하다고 강조했다. 김 대표는 \"초기에 매도만 쏠리면 디페깅이 발생한다. 수요 급증 시 오버페깅도 생긴다. 이를 막으려면 LP(유동성 공급자), MM(마켓메이커), 디스트리뷰터 역할이 반드시 필요하다\"고 했다.8일 원화 스테이블코인 활용과 확산 위한 해결과제 토론회에서 참석자들이 사진을 촬영하고 있다. [사진: 손슬기 기자]◆자본시장 인프라 핵심 결제수단으로 사용 가능황세운 자본시장연구원 선임연구원은 지급결제·송금·가상자산 거래 외에도 실물자산 토큰화(RWA) 시장이 스테이블코인의 핵심 활용 영역으로 부상할 것이라고 강조했다. 그는 \"국채나 채권 등 증권의 토큰화가 빠른 속도로 진행될 가능성이 크다\"며 \"국채가 토큰화되면 금융기관들이 국채 거래에서 스테이블코인을 결제수단으로 활용할 요인이 매우 높다\"고 말했다.특히 그는 100조원이 넘는 단기금융시장, 그중에서도 환매조건부채권(레포) 시장을 주목했다. 황 연구원은 “토큰화된 국채와 스테이블코인이 결합하면 증권 결제와 대금 결제가 자동화될 수 있다\"며 \"금융회사가 대규모로 스테이블코인을 활용하는 현실적 사례가 될 것\"이라고 내다봤다. 이는 국채·채권뿐 아니라 다양한 증권형 토큰(STO) 영역으로 확산될 수 있다는 전망이다.한편 이날 토론는 김재진 디지털자산거래소연합체 부회장을 좌장으로 황세운 자본시장연구원 선임연구원, 최정록 헥토파이낸셜 상무, 박정호 카카오페이 부사장, 김영석 보난자팩토리 대표, 이지형 두나무 실장이 참여했다. 전체 행사는 민주당 12인 의원(안도걸·김태년·박홍근·진성준·민병덕·이소영·이정문·정일영·정태호·김남근·김현정·이강일)이 주최하고 한국핀테크산업협회가 주관했다.△디지털투데이 텔레그램 뉴스채널 구독하기(클릭)손슬기 기자sageson@d-today.co.kr키워드#크립토 규제#스테이블코인#원화 스테이블코인#토론회#핀산협#민병덕#안도걸#카카오뱅크#헥토파이낸셜#보난자팩토리저작권자 © 디지털투데이 (DigitalToday) 무단전재 및 재배포 금지SNS 기사보내기공유이메일기사저장관련기사금융위 \"스테이블코인 정부안 글로벌 정합성에 중점...용처 찾기도 집중\"8월 스테이블코인 소액거래 58억달러...역대 최고 수준\"스테이블코인, 통화 대체 가능성…엄격한 발행 규제 필수\"스테이블코인 인프라 기업들도 뜬다 ...유틸라, 몸값 3배 키워 2200만달러 유치[디지털인사이트25] \"공공 스테이블코인, 한국도 해 볼만한 승부\"[디지털인사이트25] \"원화 스테이블코인, 민간 발행 우려 과도...활용처 확보 집중할 때\"[디지털인사이트25] \"결제 혁명 시대, 기존 은행 시스템으론 대응 한계\"[디지털인사이트25] \"한류가 원화 스테이블코인 활성화 마중물\"[디지털인사이트25] \"원화 스테이블코인 성공 K-컬처와 연계에 달렸다\"[디지털인사이트25] “K-스테이블코인은 금융주권...은행·혁신기업 모두 발행 허용해야”[디지털인사이트25] \"스테이블코인으로 K-컬처 글로벌 결제·정산 확산 기대\"일본도 나선다…엔화 기반 스테이블코인 본격 추진각국 스테이블코인 규제 구체화...테더 USDT 향방은?",
    "신문사": "기타",
    "길이": 4189
  },
  {
    "키워드": "두나무",
    "발행일": "9/8/2025",
    "제목": "[비트코인 지금]&quot;스테이블코인, 차세대 금융 인프라로…적극적 대응 필...",
    "링크": "https://n.news.naver.com/mnews/article/277/0005648792?sid=101",
    "내용": "핀산협 '원화 스테이블코인, 금융혁신의 미래를 열다' 토론회 개최더불어민주당 의원 12인 공동 주최스테이블코인이 차세대 금융 인프라로 자리매김하고 있는 만큼 국내도 글로벌 경쟁에 뒤처지지 않기 위해 적극적으로 대응을 해야 한다는 주장이 나왔다.한국핀테크산업협회는 8일 금융투자협회 불스홀에서 '원화 스테이블코인, 금융혁신의 미래를 열다' 제1차 토론회를 개최했다. '원화 스테이블코인 활용과 확산을 위한 해결과제'를 주제로 열린 이번 토론회는 새로운 성장 동력으로 주목받는 원화 스테이블코인의 활용 방안과 확산을 위한 정책적·기술적 과제를 논의하기 위해 마련된 자리다. 이번 토론회는 안도걸 더불어민주당 의원이 개최했다.첫 번째 세션 제1주제에서는 서병윤 DSRV 이사가 '스테이블코인과 디지털금융의 미래'를 주제로 발제했다. 서 이사는 스테이블 코인이 다음 세대의 금융 인프라라고 설명했다. 별도의 폐쇄망을 사용하는 현재 결제 시스템의 경우 지급 및 청산과 결제에서 시간이 걸리지만 스테이블 코인 기반 결제 시스템은 이를 동시에 처리한다. 여기에 수수료도 현저히 낮은 만큼 소비자에게 유리하다는 것이다.서병윤 이사는 \"스테이블코인은 SWIFT 송금 및 카드 결제 구조를 대체할 수 있는 차세대 금융 인프라로 자리매김하고 있다\"며 \"결제·송금·무역금융 등 실물경제 전반으로 확산되고 있다\"고 설명했다. 이어 \"원화 스테이블코인을 통해 아시아 금융허브의 새로운 비전도 제시할 수 있을 것\"이라고 강조했다.특히 원화 스테이블 코인 도입에 대해 한국은행이 전향적인 자세로 바라봐야 된다는 지적도 나왔다. 고경철 한국은행 전자금융팀장은 \"한국은행은 기본적으로 원화 스테이블 코인에 대해 블록체인을 기술을 활용한 디지털 지급 수단에 대해 기본적으로 찬성하고 있다\"면서도 \"외국환거래법이나 자본 규제 등에 노하우를 가지고 있는 은행권을 중심으로 발행해서 우려 요소를 줄일 수 있을 것\"이라고 말했다.여기에 민병덕 더불어민주당 의원은 \"결제 시장은 결국 습관\"이라며 \"은행권 중심으로 리스크 없다는 것을 확인하고 진행하면 이미 다른 나라의 결제 시장으로 습관화되면서 끝나게 될 것\"이라고 강조했다.제2주제에서는 송호근 카카오뱅크 부행장이 '스테이블코인 활용사례'를 주제로 발제했다. 그는 \"원화 스테이블코인이 발행된다면 내국인의 달러 스테이블코인 거래 규모의 상당 규모를 대체할 수 있을 것\"이라며 해외송금, 지갑 간 즉시 정산을 통한 지급결제, 목적형 코인을 활용해 운영 효율화가 가능한 지역화폐 등 다양한 응용 사례를 제시했다.이어 진행된 토론에서는 스테이블코인의 다른 가능성도 염두해야 된다는 주장이 나왔다. 이지형 두나무 실장은 \"현재 논의되고 있는 법안 내용이 스테이블코인을 지급결제 하나의 기능에만 너무 포커스가 맞춰진 것 같다\"며 \"지급결제는 스테이블 코인을 활용할 수 있는 수단 중 하나인 만큼 일반 법적인 역할을 할 수 있도록 다양한 가능성을 열어둘 필요가 있다\"고 강조했다. 이어 \"스테이블코인이 가지고 있는 가치 안정이라는 본질에 집중해서 필요한 규제가 마련됐으면 좋겠다\"고 덧붙였다.두 번째 세션에서는 신상훈 연세대학교 객원교수가 좌장을 맡고, 정영기 김앤장법률사무소 변호사가 '스테이블코인 자금세탁 방지를 위한 대책'을 주제로 발제했다.정영기 변호사는 \"스테이블코인이 글로벌 결제와 송금에서 빠르게 확산되며 각국 통화 주권까지 위협할 만큼 영향력이 커지고 있어 발행 단계부터 철저한 자금세탁방지 규율이 필요하다\"며 \"원화 스테이블코인 제도화 과정에서도 국제 기준에 부합하는 자금세탁방지 체계를 선제적으로 마련해야 글로벌 금융 네트워크에서 신뢰를 확보할 수 있다\"고 강조했다.이날 토론회를 개최한 안도걸 의원은 개회사를 통해 \"스테이블코인은 디지털 경제로의 전환을 이끄는 핵심 엔진\"이라며 \"오늘 논의된 의견을 토대로 원화 스테이블코인이 한국의 디지털경제 전환을 선도할 수 있도록 제도적 기반을 다지는 데 최선을 다하겠다\"고 말했다.",
    "신문사": "아주경제",
    "길이": 1927
  },
  {
    "키워드": "두나무",
    "발행일": "9/8/2025",
    "제목": "“스테이블 코인, 기존 금융체계 혁신의 열쇠”",
    "링크": "https://byline.network/?p=9004111222576955",
    "내용": "기사“스테이블 코인, 기존 금융체계 혁신의 열쇠”By이수민2025년 9월 8일 18:46“원화 스테이블 코인이 없으니까 달러 스테이블 코인을 쓰고 있는데, 올해 1분기 거래 규모만 57조원에 달합니다. 원화 스테이블 코인이 발행되면 달러 송금 수요 등을 상당 부분 흡수할 수 있을 거라고 봅니다.”송호근 카카오뱅크 부행장은 8일 서울 여의도 금융투자협회에서 열린 ‘원화 스테이블 코인, 금융혁신의 미래를 열다’ 토론회에서 이같이 밝혔다.그는 스테이블 코인의 장점으로 ‘글로벌 호환성’과 ‘즉시성’을 통한 송금 비용 절감을 꼽았다. 현재 스위프트 송금망을 이용하면 최소 2일에서 5일이 소요되는 반면 스테이블 코인은 거의 즉시 송금 가능하다. 오류 발생 시에도 바로 수정할 수 있다는 장점이 있다.또한 스테이블 코인이 지급 결제 구조에 도입될 경우 신용카드 결제 시장을 보완할 전망이다. 실시간 정산, 거래 비용 절감, 자금 이동의 간소화가 가능하다.이어 스테이블 코인의 핵심 특성으로는 ▲가치 안정성 ▲디지털 네이티브(실시간) ▲투명성 ▲프로그래밍 가능 자산 ▲글로벌 호환성 등 다섯 가지를 들었다. 송 부행장은 이 같은 특성이 기존 금융 서비스의 문제와 맞물린다면 효과적인 해결책이 될 수 있다고 강조했다.원화 기반 스테이블 코인의 거래를 활성화하려면 국내외 가상자산 거래소 상장이 가능하도록 제도적 지원이 뒷받침돼야 한다고 지적했다. 아울러 소비자와 판매자를 대상으로 한 인센티브 정책도 필요하다는 의견을 제기했다. 세제 혜택이나 소득공제와 같은 유인을 통해 스테이블 코인 결제가 일상적인 소비 습관으로 자리 잡을 수 있도록 해야 한다는 것이다.아울러 스테이블 코인의 안정적인 유동성을 확보하기 위해서는 LP(유동성 공급자) 산업 육성이 필수적이라고 지적했다. LP가 부재할 경우 페깅(가치 연동)이 흔들리면서 생태계 자체가 유지되기 어려워질 수 있다는 설명이다.그는 “한국은 유럽, 홍콩 등 글로벌 시장을 빠르게 따라잡을 기회를 맞았다”며 “규제와 위험 관리, 생태계 확장의 균형을 맞추는 것이 중요하다”고 말했다. 이어 “스테이블 코인을 발행하는 조인트 벤처(JV)와 적격 기관은 금융 기관에 준하는 관리, 감독 책임을 지게 해야 한다”고 말했다.한편 이날 토론회는 김재진 상임부회장(DAXA)이 좌장을 맡고 ▲황세운 자본시장연구원 박사 ▲최정록 헥토파이낸셜 상무 ▲박정호 카카오페이 부사장 ▲김영석 보난자팩토리 대표 ▲이지형 두나무 실장 등이 참석했다.박 부사장은 “스테이블 코인을 통해 기존 문제를 해결하는 유스케이스(실 사용처)를 만들어낼 수 있다”며 “특히 지역화폐는 디지털 머니로 전환했을 때 국민들에게 긍정적인 인식을 줄 수 있는 중요한 사례가 될 것”이라고 말했다.글. 바이라인네트워크<이수민 기자>Lsm@byline.network포스트 태그:#가상자산#스테이블코인#카카오뱅크#크립토",
    "신문사": "기타",
    "길이": 1401
  },
  {
    "키워드": "두나무",
    "발행일": "9/8/2025",
    "제목": "[4th Coin] &quot;스테이블코인, 발행 단계부터 자금세탁방지 규율 필요&quot;",
    "링크": "http://www.4th.kr/news/articleView.html?idxno=2094819",
    "내용": "'원화 스테이블코인, 금융혁신의 미래를 열다' 제1차 토론회정영기 \"국제 기준 부합하는 자금세탁방지 체계 선제적 마련해야\"2025년 9월 8일 서울 영등포구 금융투자협회 불스홀에서 열린 '원화 스테이블코인, 금융혁신의 미래를 열다' 제1차 토론회에서 정영기 김앤장 법률사무소 변호사가 발표하고 있다./사진=박소연 기자[포쓰저널=박소연 기자] 스테이블코인의 영향력이 커지고 있어 발행 단계부터 자금세탁방지(AML) 규율이 필요하다는 목소리가 나온다.8일 서울 영등포구 금융투자협회 불스홀에서 열린 '원화 스테이블코인, 금융혁신의 미래를 열다' 제1차 토론회에서 정영기 김앤장 법률사무소 변호사는 ‘스테이블코인 자금세탁방지를 위한 대책’ 주제 발표를 통해 이같이 밝혔다.국내에서는 가상자산 발행을 통한 자금조달이 사실상 금지돼 있어 국내 법인의 원화 기반 스테이블코인 발행 사례는 없는 상황이다.정 변호사는 스테이블코인의 익명성, 범용성 등을 제시하며 \"스테이블코인은 일반적인 가상자산보다 자금세탁 리스크가 크다\"고 했다.정 변호사는 “스테이블코인이 글로벌 결제와 송금에서 빠르게 확산되며 각국 통화 주권까지 위협할 만큼 영향력이 커지고 있어 발행 단계부터 철저한 자금세탁방지 규율이 필요하다”며 “원화 스테이블코인 제도화 과정에서도 국제 기준에 부합하는 자금세탁방지 체계를 선제적으로 마련해야 글로벌 금융 네트워크에서 신뢰를 확보할 수 있다”고 설명했다.정 변호사는 국내 규정 고려사항으로 발행단계에서의 지갑 주소 스크리닝, 유통거래 모니터링 등을 제시했다.유통거래 모니터링과 관련해서는 \"2차 거래에 대해서 발행인 입장에서 자금세탁 리스크 저감 의무를 어디까지 기울여야 할 것인지, 그 범위는 어떻게 할 것인지 등 부분에 대해 계속 논의가 있어야 할 것\"이라고 했다.이날 토론회는 2개 세션, 총 3개 주제로 진행됐다.문철우 성균관대학교 교수는 키노트 스피치에서 \"은행, 비은행, 플랫폼 기술 기업 모두가 스테이블코인 경쟁에 참여할 수 있도록 문호를 열어야 한다\"며 \"엄격하되 공정한 규제 그리고 민간 창의성을 살리는 경쟁 구조가 한국의 통화 주권을 지키고 글로벌 질서 재편에서 뒤지지 않는 길\"이라고 했다.서병윤 DSRV 이사는 '스테이블코인과 디지털금융의 미래' 주제로 발표했다.서 이사는 “스테이블코인은 스위프트(SWIFT) 송금 및 카드 결제 구조를 대체할 수 있는 차세대 금융 인프라로 자리매김하고 있으며, 결제·송금·무역금융 등 실물경제 전반으로 확산되고 있다”며 “글로벌 시장이 이미 제도화를 통해 대응하고 있는 만큼 한국도 원화 스테이블코인을 통한 금융혁신 전략을 서둘러야 한다”고 말했다.송호근 카카오뱅크 부행장은 '스테이블코인 활용사례' 주제로 발표했다.송 부행장은 원화 스테이블코인이 달러 스테이블코인 수요를 대체할 수 있다고 설명했다. SWIFT 송금 대비 수수료와 소요 기간을 획기적으로 줄일 수 있는 해외송금, 지갑 간 즉시 정산을 통한 지급결제, 목적형 코인을 활용해 운영 효율화가 가능한 지역화폐 등 다양한 응용 사례를 제시했다.송 부행장은 “스테이블코인은 단순한 투자도구를 넘어 실생활 금융 인프라로 확장되고 있으며, 실제 사례를 통해 그 활용 가치가 증명되고 있다”고 했다.주제별 패널 토론이 진행됐다. 김종승 엑스크립톤 대표, 김재진 DAXA 상임부회장, 신상훈 연세대 객원교수가 주제별로 좌장을 맡았다.패널 토론에는 ▲김성진 금융위원회 가상자산과장▲박주영 금융정보분석원 기획행정실장 ▲배경화 기획재정부 국제금융과 팀장 ▲고경철 한국은행 전자금융팀장 ▲이효진 고려대학교 교수 ▲황석진 동국대학교 교수 ▲황세운 자본시장연구원 박사 ▲박정호 카카오페이 부사장 ▲최정록 헥토파이낸셜 상무 ▲김영석 보난자팩토리 대표 ▲명재현 KG 이니시스 상무 ▲이지형 두나무 실장 ▲김태윤 빗썸 전무 ▲박정은 코빗 자금세탁방지센터장 ▲이나정 라이크 법률사무소 변호사 등이 참여해 원화 스테이블코인의 산업 활용과 확산, 이를 뒷받침할 AML 체계를 핵심 의제로 다뤘다.고경철 한은 전자금융팀장은 \"지급결제 전문 은행업을 허용해 주는것 아니냐는 우려가 있다\"며 \"기존 외국환거래 규제 등에 대해서 가지고 있는 노하우로 은행이 대주주로서 책임을 지고 발행하되 니즈와 이노베이션 해결을 위해 비은행이 기술·상품 개발 등에 기여하는 방식으로 발행을 한다면 그런 우려를 해소할 수 있지 않을까 생각한다\"고 했다.배경화 기재부 국제금융과 팀장은 \"스테이블코인이 혁신의 기회로 활용되기 위해서 가장 중요한 것은 처음부터 제도 설계를 미리 해서 리스크를 최소화할 수 있게 하게끔 해야 된다는 점\"이라며 \"가상자산 2단계법이 법제화가 되면 원화 스테이블코인이 우회 거래, 편법 거래 없도록 검토해 나갈 예정\"이라고 설명했다.김성진 금융위 가상자산과장은 \"금융위에서는 스테이블코인을 포함한 가상자산 2단계법을 현재 준비하고 있다\"며 \"조만간 정부 내의 절차를 거쳐서 국회 입법 활동을 지원할 예정\"이라고 밝혔다.또 \"스테이블코인 관련해서 제일 중점을 두는 두 가지는 제도의 글로벌 정합성을 제고하는 것과 혁신·안정 사이의 균형을 잡는 것\"이라며 \"기재부, 한은과 계속 실무 협의를 하고 있고 여러가지 우려 사항에 대해서는 안전 장치를 마련하는 것을 계속 논의해 왔다. 실무 협의에 좀 더 속도가 날 수 있도록 노력하겠다\"고 했다.이날 토론회는 안도걸 의원 등 더불어민주당 의원 12인 공동 주최, 한국핀테크산업협회 주관으로 열렸다.2025년 9월 8일 서울 영등포구 금융투자협회 불스홀에서 열린 '원화 스테이블코인, 금융혁신의 미래를 열다' 제1차 토론회에서 참석자들이 기념촬영을 하고 있다./사진=박소연 기자관련기사[4th Coin] '발등에 불' 스테이블코인..금융위 \"원스코 제도화 시급\"[현장] 한은 \"스테이블코인 외환규제·금산분리·통화정책 영향 우려\"박소연 기자4th.finance@gmail.com다른기사 보기저작권자 © 포쓰저널 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2888
  },
  {
    "키워드": "두나무",
    "발행일": "9/8/2025",
    "제목": "[오프더레코드] '카더라 소문'에 롤러코스터 타는 네카오 주가",
    "링크": "https://www.ajunews.com/view/20250908155127011",
    "내용": "[사진=아주경제]국내 IT 대형주인 네이버와 카카오의 주가 출렁거림이 요즘 부쩍 심합니다. 실적이 그리 나쁘지도 않고, AI 등 대내외적 사업여건도 양호한데 주가 변동 폭이 큽니다. 이유가 뭘까요. 업계에서는 인수·합병(M&A) 관련 루머, 즉 '카더라' 소문이 투자심리를 흔들고 있다는 분석이 나옵니다.먼저 네이버를 볼까요. 이 회사의 최근 주가 변동 배경엔 두나무와의 지분 스와프설이 있습니다. 네이버가 두나무 자회사인 증권플러스 비상장 지분 인수를 검토 중이라는 보도가 나왔는데, 이 소문이 눈덩이처럼 커지면서 두나무 지분 스와프의 상대방으로 네이버가 유력하다는 얘기가 퍼진 겁니다. 물론 이 소문은 낭설인 듯합니다. 네이버도 \"스테이블코인 등 사업 협력을 논의하고 있지만 지분 스와프 관련 건은 확정된 바 없다\"고 했습니다.카카오 주가는 오픈AI로의 인수설에 흔들리고 있습니다. 키움증권 애널리스트가 보고서를 통해 \"카카오 최대주주인 김범수 센터장에 대한 검찰 구형, 투병에 따른 사업 동기부여 약화 등으로 오픈AI의 지분 취득 가능성을 배제할 수 없다\"고 언급한 게 도화선이 되었습니다. 카카오가 올해 말 오픈AI와 AI 서비스를 출시할 예정이라는 점도 소문을 퍼지게 만든 요인입니다. 그러나 카카오 2대주주가 텐센트라는 점에서 실제 인수 가능성은 낮다는 게 업계 중론입니다. 카카오 측도 \"M&A설은 전혀 사실무근\"이라고 일축했습니다.루머는 주가를 흔듭니다. 네이버 주가는 지분 스와프설이 나오자 지난달 초에 급등하다가, 지난달 말엔 4거래일 연속 하락했습니다. 이어 지난 2일 하루 만에 4.41% 급등했습니다. 카카오도 지난달 초 급등하다가 지난달 27일부터 이달 4일까지 7거래일 연속 하락세를 이어갔습니다. 8일 종가 기준 네이버와 카카오 주가는 각각 5만9200원, 22만7500원입니다. 카카오는 고점 대비 10.26%, 네이버는 2.98% 각각 떨어졌습니다.관련기사'예탁원의 착한 캠페인' 17년...미수령 주식 1조원 찾아줬다'꾸준한 인기' 만기매칭형 ETF, 투자자는 YTM 찾아 삼만리증권가에서는 단기 소문에 따른 변동성과 별개로 두 회사의 중장기 성장성은 여전히 유효하다고 평가합니다. 최근 리서치센터들은 카카오의 목표주가를 8만원, 네이버를 34만원으로 제시하면서 각각 현 주가 대비 35.8%, 53.8%의 상승 여력이 있다고 밝혔습니다.김소혜 한화투자증권 연구원은 \"네이버의 경우 하반기 컬리와의 제휴와 네이버페이의 사업 확장 등 호재가 남아 있다\"며 \"카카오는 이벤트를 앞두고 주가 변동성은 확대되겠지만 비중 확대 의견을 유지한다\"고 설명했다.#네이버#오프더레코드#카카오#M&A좋아요0나빠요1양보연 기자byeony@ajunews.com[특징주] CJ ENM, '어쩔수가없다' 베네치아 수상 불발에 4%대↓하나證 \"CJ, 中관광객수 급증에 올리브영 호조 전망…목표가↑\"기자의 다른기사©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
    "신문사": "기타",
    "길이": 1444
  },
  {
    "키워드": "두나무",
    "발행일": "9/8/2025",
    "제목": "UDC 2025' 개막 D-1···&quot;블록체인, 변화에서 메인스트림으로&quot;",
    "링크": "http://www.todaykorea.co.kr/news/articleView.html?idxno=334179",
    "내용": "▲ 지난해 진행된 ‘업비트 D 컨퍼런스(UDC) 2024’에서 ‘스테이블 코인 : 글로벌 금융 시스템의 새로운 기반’을 주제로한 세션이 진행되고 있다. 사진=서승리 기자투데이코리아=서승리 기자 | 국내 최대 블록체인 컨퍼런스 ‘업비트 D 컨퍼런스 2025(UDC 2025)’가 오는 9일 개막하는 가운데, 가상자산 업계뿐 아니라 다양한 분야에서의 이목이 집중되고 있다. 최근 스테이블코인의 급부상으로 국내외 가상자산 관련 제도권 편입 논의가 활발하게 이뤄지는 등 금융과 산업 분야에서 블록체인의 파급력이 확대되고 있기 때문이다.올해로 8회째를 맞이하는 UDC는 업비트의 운영사 두나무가 블록체인 생태계 확장과 혁신을 위해 매년 개최하고 있다. 지난 2018년 첫 행사 이후 지난해까지 누적 3만명에 달하는 참가자를 기록하는 등 가파른 성장세를 보여왔다.특히, 올해 주제는 ‘Blockchain, to the Mainstream’으로, 블록체인 기술과 디지털 자산의 산업 작용에 대한 다양한 사례 등이 소개될 예정이다.이는 지난해 열린 ‘UDC 2024’의 주제 ‘Blockchain: Powering Real World Change’가 블록체인 기술이 다양한 분야에서 변화를 창출하는 동력에 대해 강조했다면, 올해는 블록체인이 변화를 넘어 일상생활 곳곳에 자리잡은 보편적 기술임을 강조하고 있다.특히 올해 기조연설에서는 주제에 담긴 키워드인 ‘메인스트림(Mainstream)’으로 성장한 디지털 자산에 관련된 내용이 발표될 예정이다. 현재 가상자산이 더이상 실험적이고 추상적 개념이 아닌 주류로 자리잡고 있다는 점 등이 소개되며 향후 성장 로드맵 등이 소개될 것으로 보인다.또한 금융권의 핵심 화두로 떠오른 ‘스테이블코인’과 관련된 내용도 다뤄질 예정이다. 현재 테더(USDT)와 서클(USDC) 등 다양한 민간 기업들은 스테이블코인 발행 주체로서 빠르게 시장 점유율을 높여가고 있는 만큼, 가상자산 업계에서는 향후 스테이블코인이 디지털 금융의 촉매 역할을 할 것이라는 관측이 나온다.이와 관련해 UDC에서는 현재 스테이블코인이 활용되고 있는 구체적인 사례와 메인스트림으로 자리잡기 위한 과제 등이 논의될 전망이다.아울러 올해 6월 두나무 대표로 취임한 오경석 대표가 첫 공식 석상에 나서는 자리라는 점에서 이목이 집중된다. 오 대표는 기조강연을 통해 두나무의 중장기 전략과 블록체인 산업에 대한 비전을 제시할 예정이다.오경석 두나무 대표는 “UDC는 블록체인 기술과 디지털 자산 산업의 미래를 논의하는 세계적인 플랫폼”이라며 “올해는 전 세계 리더들이 함께하는 만큼 블록체인과 디자털 자산의 글로벌 영향력을 새롭게 조명하는 자리가 될 것”이라고 말했다.서승리 기자victory_west@todaykorea.co.kr경제산업부 / 금융·IB·테크다른기사 보기저작권자 © 투데이코리아 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1403
  },
  {
    "키워드": "두나무",
    "발행일": "9/8/2025",
    "제목": "헥토그룹, 가상자산사업 진출…&quot;스테이블코인 신성장축&quot;",
    "링크": "https://n.news.naver.com/mnews/article/031/0000963562?sid=101",
    "내용": "월렛원 47% 인수⋯\"스테이블코인 신성장동력 확보\"헥토그룹이 가상자산사업에 진출한다. 가상자산 지갑사업자 월렛원 인수를 기반으로 향후 스테이블코인 사업을 신성장동력으로 육성할 것으로 예상된다.8일 금융감독원에 따르면 헥토이노베이션은 오는 12일 월렛원(옛 헥슬란트) 지분 32만6249주를 약 93억원에 취득하기로 했다. 이번 인수로 헥토이노베이션은 월렛원의 지분 47.15%를 보유, 최대주주가 된다.헥토이노베이션은 \"가상자산 블록체인 지갑 기술과 VASP(가상자산사업자) 라이선스를 보유한 월렛원 지분 확보를 통해 신성장동력 확보와 유관시장 진출이 가능해졌다\"고 밝혔다.헥토이노베이션이 오는 12일 월렛원 지분 47.15%를 인수해 최대주주가 된다. 월렛원은 가상자산 지갑사업자로 헥토이노베이션은 가상자산 사업에 진출하게 된다.월렛원은 특정금융정보법 상 가상자산 이전과 가상자산 보관·관리 업무를 신고한 가상자산사업자다. 두나무나 빗썸, 코인원, 코빗처럼 가상자산 매수·매도나 가상자산을 다른 가상자산과 교환하는 중개 등의 업무는 불가능하지만 가상자산 이전과 보관 업무가 가능해 디지털 자산 보관과 결제에 블록체인 수탁 업무까지 업무 범위가 확장되는 셈이다.헥토그룹은 헥토파이낸셜을 중심으로 스테이블코인 사업 진출을 추진해왔는데, 이번 월렛원 인수는 결제, 커머스, 미디어 등 그룹 내 다양한 사업 영역과 결합해 디지털 금융 생태계를 구축하기 위한 계획이다.유진투자증권 박종선 애널리스트는 \"월렛원은 국내 VASP 라이선스 보유 기업 중에서 사업화를 가장 많이 수행한 1 위 기업으로 18개의 디지털 자산 보안 시스템을 제공하고 있다\"면서 \"헥토이노베이션의 기존 휴대폰 번호 보안인증/보호와 PASS 등의 사업 이력에 월렛원의 지갑 기술을 더해 신규 사업 확장 가능성을 확보했다\"고 평가했다.헥토파이낸셜은 국내 23개 은행망과 연계한 뱅킹서비스와 PG 서비스, 외환서비스 등을 주요 사업으로 영위하고 있다. 또한, 자금세탁방지(AML), 이상거래탐지시스템(FDS) 등의 역량이 뛰어나다. 박 애널리스트는 \"AML/FDS 등 규제는 기존 가상자산 영역에서 가장 해결하기 어려운 영역 중에 하나로 기존 전통금융에서의 역량이 스테이블코인 사업화에 큰 강점이 될 수 있는 것으로 예상한다\"면서 \"헥토이노베이션의 40 만개 가맹점, 은행-카드 및 글로벌 핀테크 네트워크는 향후 스테이블코인 기반의 다양한 사업화에 높은 사업 시너지 효과를 기대한다\"고 밝혔다.",
    "신문사": "기타",
    "길이": 1205
  },
  {
    "키워드": "두나무",
    "발행일": "9/8/2025",
    "제목": "하루 앞으로 다가온 <b>두나무</b> UDC...웹3로 韓 미래성장 동력 찾는다",
    "링크": "https://www.techm.kr/news/articleView.html?idxno=144126",
    "내용": "사진=두나무국내 최대 블록체인 축제 '업비트 D 콘퍼런스(UDC)' 개막이 하루 앞으로 다가온 가운데, 국내 디지털자산(코인) 투자자들의 시선이 UDC에 쏠리고 있다.8일 코인 거래업계에 따르면 올해 UDC 주제는 'Blockchain, to the Mainstream'으로, 블록체인 기술과 디지털 자산의 산업 적용에 대해 다룬다. 하반기 법인시장 개화와 더불어 제도권에 안착한 디지털 자산의 본격적 활용 방안을 심도있게 다룰 예정이다.먼저 키노트 스테이지에서는 글로벌 시장의 흐름과 현황을 주제로 미국의 디지털자산 친화 정책을 이끈 패트릭 맥헨리 전 미국 하원 금융서비스위원회 의장이 대담에 나선다. 또 오경석 두나무 대표와 윤선주 두나무 최고브랜드임팩트책임자가 직접 나서 코인 시장의 트렌드를 알릴 예정이다.금융·비즈니스 세션에서는 진 팡 무디스 레이팅스 아태지역 국가신용등급 부대표, 폴 밴시스 팍소스 글로벌 스테이블코인 담당 책임자, 앨리스 리우 코인마켓캡 리서치 총괄 등이 크립토 경제의 트렌드에 대해 논할 예정이다.산업·기술 세션에서는 이도 벤-나탄 블록에이드 대표 및 공동 창립자, 갈 사기 하이퍼네이티브 대표 및 공동 창립자, 티아고 아숨상 크립토 ISAC 기술 책임자 등이 글로벌 보안 사례와 전략에 대해 공유한다. 이외에도 데릭 한 미스틴 랩스 아태지역 총괄 책임을 비롯해 스티브 남 이더리움 재단 정책 및 생태계 개발 담당, 샌디 펭 스크롤 공동 창립자 등도 블록체인 및 웹 3.0 산업 트렌드에 대해 다양한 시각을 전달할 예정이다.콘텐츠·문화 세션에서는 파 헬고손 파리 생제르맹(PSG) Labs 총괄, 스티브 정 아주키 최고운영책임자 등이 웹 3.0 산업에서의 팬덤과 IP에 대해 논의한다. 산드라 로 글로벌 블록체인 비즈니스 협의회 대표와 미국 및 글로벌 정책 관계자들은 미국·유럽 등 세계 각국에서 논의되는 중요 정책 현황에 대해 담론을 펼친다. 이외에도 블록체인 발전을 선도하는 글로벌 리더들이 추가 연사로 합류할 예정이다.UDC는 올해로 8회째를 맞는 국내 대표 블록체인 종합 콘퍼런스로, 누적 참가자 수는 약 2만7000명, 누적 세션 수는 200여개에 달한다. 사실 UDC가 국내를 넘어 해외시장에서도 주목을 받고 있는 이유는 특유의 선한 행사 목적 덕이다. UDC는 두나무가 블록체인 산업과 기술 향상에 기여하기 위해 시작한 국제 블록체인 콘퍼런스로 어느덧 8회째를 맞는다.여타 블록체인 행사와는 다르게 수익을 목적으로 하지 않고 블록체인 생태계에 기여하는 순수 행사다. 덕분에 블록체인 트렌드와 기술 분야를 모두 아우르며 개발자 뿐만 아니라 블록체인에 관심있는 누구나 참여하는, 한국을 대표하는 블록체인 콘퍼런스로 성장해왔다.특히 두나무는 국내외 기업들의 글로벌 블록체인 트렌드를 손쉽게 대중에게 전파, 빠르게 블록체인 대중화를 이루겠다는 의지가 상당하다. 수익이 나지 않는 UDC를 매해 개최, '업권법' 마련을 위한 여론 조성을 주도했다. 덕분에 '코인은 투기'에 불과하다는 세간의 인식을 결국 바꾸는데 성공했고, 코인을 디지털 자산으로 격상시키는데 1등 공신이 됐다.이같은 두나무의 행보는 블록체인 기술 공부에 매진 중인 청년들을 살리기 위한 목적이 크다. 웹3 시장 개척을 주도, 선진 기술을 국내에 알리고 웹3 스타트업을 키워내겠다는 의지다. 이는 경기침체를 우려해 일자리 창출에 소극적 행보를 보이고 있는 기존 재벌 대기업과는 정반대의 행보다. 실제 두나무는 올해도 한국장학재단과 함께 블록체인 분야의 청년 인재 양성을 위해 UDC 등록비 수익금의 일부를 장학금으로 기부할 예정이다.두나무 관계자는 \"블록체인이 기술을 넘어 산업의 구조를 바꾸는 핵심으로 자리잡고 있는 지금, UDC 2025는 전환점 위에서 그 중심을 함께 조명하고 논의하는 시간이 될 것\"이라며 \"보다 많은 이들이 블록체인 산업의 미래를 체감할 수 있길 바란다\"고 말했다.이수호 기자 lsh5998688@techm.kr관련기사네이버, 롯데·컬리 손잡고 온·오프라인 유통망 키운다...'반쿠팡 연합전선' 확장배틀그라운드 모바일, 국내 최고 권위 대회 개막...신규 맵 '론도'에 관심 '집중''갤럭시 AI'에 눈돌리는 소비자...애플 '아이폰 17' 반전 카드 될까[IFA 25] 노태문 DX부문장 \"삼성, AI 최고 회사…모바일·TV·가전, AI 통합 생태계 강점\"[PWS 통신] 압도적인 기량 차이...DN 프릭스, 2주 연속 1위'AI 컨트롤타워' 과기부총리 신설...방통위 폐지하고 '방송미디어통신위'로[크립토 브리핑] 비트코인 11만달러 회복...리플 2.26%↑퀄컴·삼성디스플레이, 세계 최대 車 전시회 'IAA 모빌리티 2025'로 간 까닭은?국회·업계·학계 한자리에…핀산협, 원화 스테이블코인 활용·과제 집중 논의\"K-웹툰, 태국서 날개 달았다\" 네이버웹툰, '웹툰 콘' 성료...현지 팬덤 입증\"날아오른 뱀피르\" 김병규의 넷마블, 주가 더 뛴다...증권가 릴레이 러브콜[테크M 리포트] '월렛원' 품은 헥토그룹, 그룹사 스테이블코인 사업 시너지 'UP'한국 찾은 리처드 텅 바이낸스 CEO...\"크립토는 금융 시스템 문제 해결 위해 존재\"스노우플레이크, 데이터 생성·활용 전 과정 AI 접목...韓 진출 4년 성장세 잇는다지스타 2025에 '日 RPG 창시자' 뜬다...'지콘'에 해외 개발자 대거 합류\"스테이블코인, 글로벌 금융질서 뒤흔들 새로운 인프라\"...전문가들, 제도 정비 촉구엔키화이트햇, 국정원 'CSK 2025' 참가... 실전형 보안 교육 서비스 '캠프' 공개키워드Top#UDC#업비트#빗썸#비트코인#송치형#김형년#블록체인",
    "신문사": "기타",
    "길이": 2727
  },
  {
    "키워드": "두나무",
    "발행일": "9/8/2025",
    "제목": "[전문가 칼럼] 장외주식 기초에서 투자까지",
    "링크": "http://www.newswatch.kr/news/articleView.html?idxno=72831",
    "내용": "[뉴스워치= 칼럼] 주식이라는 상품은 자본주의 사회에서 가장 합리적인 평등선에 있는 상품이라고 생각한다.적은 돈으로 시작한 사람이나 큰돈으로 시작한 사람이나 누구나 동일한 출발점에 설 수 있는 것이 주식이다. 꼭 돈이 많은 사람이 성공하는 것이 아니고 돈이 적다고 실패할 것도 아닌 것이 주식시장이다.그러기에 합리적인 평등선에서 출발하는 합법적인 계층간 이동이 가능한 시장이 바로 주식시장이다. 가난한 사람이 부자가 될 수 있고 부자는 더욱 부자가 될 수 있는 시장이 바로 주식 시장이다. 다만 그 결과물에 대한 책임은 주식을 시작한 각자가 100% 책임지는 시장이기도 하다.이러한 주식시장을 세부적으로 들여다 보면 일반개인들에게 잘 알려진 코스피와 코스닥시장 같은 제도권에서 이루어지는 시장이 있고 아직 제도권에 상장되지 못한 장외주식이라는 것도 존재한다.오늘 필자는 장외주식이라는 새로운 투자처를 소개해 볼까 한다.장외주식(비상장주식)이란 무엇인가? 공개 및 상장요건이 미흡하여 증권거래소나 코스닥 시장에 상장이나 등록이 되지 않은 주식을 총칭하여 장외주식(비상장주식)이라고 한다. 이러한 장외주식(비상장주식)이 유통되는 곳을 우리는 장외주식시장이라고 한다.장외주식시장는 대부분 자본금이 적은 기업으로 매출이나 이익이 충분하지 못한 중소기업 및 유망 벤처기업이 대부분을 차지하지만 현대엔지니어링, 두나무, 무신사, 컬리 등 규모가 큰 기업들도 있다.거래소 시장을 제1시장, 코스닥을 제2시장, 증권사 HTS에 접속해서 일반 주식처럼 거래할 수 있는 시장인 코넥스시장을 제3시장이라 한다. 2014년 8월 25일에 코넥스시장을 확대 개편하여 K-OTC(Korea over-the-counter)를 개장했다. 이러한 개인간의 거래가 이루어지는 특성이 반영되어 장외시장은 고수익 고위험(high risk-high return) 성향을 내포하고 있다.장외시장은 제도적 장치가 매우 미비하여 예전에는 매매방법도 직접 거래(상대매매)를 해야 그나마 상대적으로 안전했다. 일면식이 없는 사람들이 인터넷 등을 통해 정보를 얻어 전화 등으로 가격을 결정하여 믿고 거래하는 방식(신용거래)을 주로 취하므로 거래소나 코스닥 시장에 비해 위험 요소가 뒤따랐다. 따라서 항상 투자시에는 매사에 꼼꼼히 살피고 매매거래시 상대방의 신분, 주소, 전화 번호 등을 확실하게 확인한 다음 거래하는 것이 필수인 시대가 있었다.그러나 2021년 삼성증권과 연대한 증권플러스비상장 또는 신한증권과 연대한 서울거래소비상장 이라는 장외주식거래 플랫품에 등장하면서 이러한 불편한 거래가 종식되었다.본인증권계좌에 돈을 입금하고 본인증권계좌로 주식을 거래하는 장외주식거래 플랫폼의 등장으로 이런 원시적 거래취약성이 해결되었다. 그러나 아직도 증권사와 연대한 장외주식플랫폼에 나온 매도 매수 거래자의 90% 이상이 여전히 장외중개업체들이다. 그러기에 그들과 상대해서 적정가격에 구매를 하는 것은 중요하다.솔직히 장외주식의 적정가격은 없다. 경쟁매매가 아니라 개인대개인의 상대매매이기에 가격이 천차만별이다. 그래서 반드시 3군데 이상의 중개플랫폼(증권플러스비상장, 서울거래소비상장, 38커뮤니케이션)의 가격을 확인해서 최종가격을 결정해야 그래도 적정가격에 구매할 수가 있다.또한 장외주식은 주권의 형태에 따라 거래방법이 달라 매수를 하고자 하는 개인은 필수적으로 알아야 할 사항이 있고 그에 따라 구입해야 한다. 장외시장 거래 주식이 실물로 발행되어 증권 예탁원에 예탁된 통일주권일 경우 매도자와 매수자가 증권계좌와 은행계좌를 통해 주식과 자금을 서로 이체할 수 있다. 그러나 통일주권 발행이 안 된 주권미발행회사의 주식거래는 매도자와 매수자 만나 부동산거래하는 방법처럼 계약서를 작성하고 거래한 회사에 매매계약서를 체출하여 미발행주권 확인서를 받아야 거래가 완료된다.장외시장에서도 섣부른 ‘묻지마 투자’는 금물이다. 기업 공개를 통한 투명성이 담보되지 않았기 때문에 정보가 아무래도 부족하다. 꼼꼼한 기업 분석을 통해 회사의 성장 가능성, 실적 등 우량성을 판단한 후 투자하는 것이 리스크를 줄이는 방법이다. 상장할 수 있다는 이유만으로 실적과 상관없이 급등하는 경우가 많기 때문에 재무제표의 대차대조표, 손익계산서를 통해 면밀히 살펴보는 것이 매우 중요하다.이처럼 투자하기 어려운 장외주식 시장에 개인투자자들이 증가하고 있다. 이유는 간단하다. 좋은 종목을 조기에 발굴한다는 장점이 있기 때문이다.무엇보다 요즘 가장 핫한 투자처인 공모주시장은 공모경쟁률이 너무 치열해 개인들이 배당받는 주식수가 10주 이하이기 때문에 공모주 시장 전에 형성된 장외주식 시장을 선점하려고 한다.그러나 장외주식 시장은 고수익의 기회와 고위험의 부담이 공존하는 시장이라는 점을 잊지 말아야 한다. 장외시장에서는 고수익을 거둘 수 있다라는 말은 그만큼 고위험도 뒤따른다는 의미가 내포되어 있는 것이다.장외시장은 개인투자자를 보호하는 제도적 장치가 미비하다. 하루아침에 휴지조각으로 변해 버릴 수도 있는 위험한 시장이 바로 장외주식이다. 그러기에 철저히 준비한 사람만이 성공할 수 있는 시장이라는 것을 명심해야 한다.장외주식 시장에서 투자의 제1원칙은 장외주식 시장에 투자하는 회사는 누구보다 본인이 제일 잘 이해하고 잘 아는 회사에 투자해야 한다.본인이 근무하는 회사가 아직 비상장회사라면 누구보다 본인이 그 회사를 잘 알고 있을 것이다. 즉 본인의 전문분야에 아직 상장되지 않는 비상장주식을 찾아 투자하는 것이 가장 현명한 장외주식 투자의 방법이라는 것이다. 예를 들어 두나무에 다니는 직원보다 두나무 회사를 잘 알 수는 없을 것이다. 그리고 장외주식은 비제도권시장인 만큼 다니는 회사의 주식을 구매하는 것은 법적으로 아무 문제가 되지 않는다.두 번째로 기존에 투자한 상장된 기업을 이해하고 있다면 동종업종을 찾아 투자하라는 것이다. 반도체 주식에 투자한 투자자라면 아직 비상장된 유망한 반도체 회사를 다른 누구보다 쉽게 찾을 수 있다.세 번째로 미래 성장성에 대한 정보와 지식들이 인터넷의 발달로 차고 넘친다. 이미 AI 또는 자율주행, 미래스마트 도시 등등 이러한 정보들은 누구나 알 수 있다.이러한 기업들은 아직 상장된 회사보다 비상장회사가 더 많이 있기에 이러한 기업을 찾아 투자하라는 것이다.이제 장외주식 투자는 변방의 투자처가 아니라 국내 최고의 증권사들인 삼성증권 또는 신한증권에서도 위탁한 장외주식거래 플랫폼이 등장할 정도로 급성장한 시장이 되었다.코스피과 코스닥의 실시간경재매매의 시장에서 개인들이 수익률을 올리기는 만만치 않다.그러나 미래성장성이 있는 기업들이 많은 시장이 바로 장외주식 시장이다. 투자의 귀재 워런버핏이 강조한 좋은 기업을 가장 저렴한 가격에 구매 하는 것과 투자원칙에 부합하는 회사가 넘치는 시장이 바로 장외주식 시장이라는 것이다.계층간 이동이 너무 어려운 현실속에서 재테크는 이제 필수가 되었다. 이미 개인투자자들은 국내주식을 넘어 해외주식 시장과 코인시장까지 영역을 확장하고 있다.이미 장외주식의 성장은 한시적 장외주식거래플랫폼이 아니라 제도권장치가 확정되면서모든 증권사에 장외주식거래플랫폼이 만들어 질 정도로 성장하였다.왜 증권사들이 장외주식 시장에 진출하는가, 그것은 바로 장외주식고객의 확보는 미래의 상장된 주식고객을 확보하는 시장이기 때문이다. 변방의 주식으로 외면받아온 장외주식 시장이 이제 증권사들이 각축장으로 성장하였다. 이러한 새로운 투자처에 매력이 넘치는 것은 당연한 현실이다.소영주 한국장외주식연구소장.■약력한국장외주식연구소(소장)연세대학교 행정대학원 행정학 석사2007~한국장외주식연구소 소장2005~2007퀸즈소프트 대표이사2003~2005피스탁 대표이사뉴스워치newswatch@newswatch.kr다른기사 보기저작권자 © 뉴스워치 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3783
  },
  {
    "키워드": "두나무",
    "발행일": "9/8/2025",
    "제목": "국립한국해양대 '가뭄 재난' 강릉시에 식수 1천t 지원, 전국 지원 잇따...",
    "링크": "https://www.mbceg.co.kr/post/128907",
    "내용": "NEWS뉴스데스크뉴스데스크국립한국해양대 '가뭄 재난' 강릉시에 식수 1천t 지원, 전국 지원 잇따라강릉시홍한표2025.09.08 11:051030Print좋아요0방송일자2025-09-08부산에 있는 국립한국해양대가국가재난사태가 선포된 강릉시에실습선을 투입해 식수 1천t을 지원했습니다.국립한국해양대는어제 오후 실습선 한나라호를 급파해오늘 오전 강릉에 도착한 뒤소방차 300대 분량에 해당하는식수 1천t을 채워 강릉시에 공급했습니다.이번 지원 활동에는한나라호에 승선해 교육 훈련 중인학생 200여 명이 직접 참여했습니다.한편, 경상남도, 세종시, 부산 해운대구,경남 산청군, 경기 광명시, 서울 구로구,국민연금공단, 한전KDN, 오비맥주, 두나무신세계그룹 등 전국에서 생수 지원 등강릉 돕기에 나서고 있습니다.MBC강원영동 뉴스구독하고 빠른 뉴스 받아보세요!유튜브 https://www.youtube.com/@mbcnews6075다음채널홈 https://v.daum.net/channel/551735/×로그인목록이전글다음글2025.09.08제목+내용제목내용회원명회원아이디[강릉시] 강릉 급수난 재앙 임박, 아파트는 자체적으로 단수 조치2025.09.08 20:30강원도 강릉 오봉저수지의 저수율이 10% 붕괴를 눈 앞에 두고 급수난도 극한 상황으로 치닫고 있습니다. 일부 아파트는 자체적으로 시간제 단수 조치를 시행했고, 주민들은 물절약 아이디어를 실시간으로 공유하고 나섰습니다. 배연환 기자가 전해드립니다.…HOTNEW[강릉시] 강릉 가뭄에 화들짝, 원주도 \"취수원 다변화\" 필요2025.09.08 20:30강릉이 극심한 가뭄을 겪으면서 물 부족에 대한 위기감이 고조되고 있는데요, 원주에서도 산업단지 조성과 그에 따른 물 부족에 대비해 취수원 다변화가 필요하다는 목소리가 나오고 있습니다. 황구선 기잡니다. 원주 부론산업단지에 이어, 기업도시와 혁…HOTNEW전국의 성공적인 도시 재생 사례가 한자리에...2025.09.08 20:30도내 곳곳에서 낡고 오래된 도시를 정비하는 도시 재생 사업이 한창입니다. 이번 달, 삼척에서는 전국의 도시 재생 사례를 한눈에 볼 수 있는 대규모 박람회가 열려 도내 시·군에도 좋은 기회가 될 전망입니다. 조규한 기자입니다. 지난해…HOTNEW[강릉시] 새마을금고·농협 등 강릉시에 가뭄 극복 성금 기탁2025.09.08 20:30지속되는 가뭄 위기를 겪고 있는 강릉시를 돕기 위해 성금과 후원 기탁도 계속되고 있습니다. 새마을금고 중앙회와 강원지역본부는 1억 2,300만 원을 성금으로 기탁했고, 신협 강원지역협의회도 성금 5,000만 원을 쾌척했습니다. 농협중앙회는 성금 4억…NEW'공무원 선거 개입 의혹 폭로' 교육청 간부, 사표 철회2025.09.08 20:30지난달 강원도교육청 공무원 선거 운동 의혹을 폭로했던 최준호 정책협력관이 사직 의사를 철회하고 복귀합니다. 최 협력관은 기자단에 보낸 메시지에서 \"8월 기자회견은 과중한 업무 스트레스로 감정을 제대로 다스리지 못한 우발적 실수였다\"면서 \"이번 일을 계기로 신경호 교육…NEW한국항공고, 해군 부사관 맞춤형 인재 양성 약속2025.09.08 20:30강원도교육청과 해군본부, 태백시, 한국항공고가 해군 부사관 양성을 위해 적극 협력하기로 했습니다. 이들 기관은 오늘 태백에 있는 한국항공고의 해군 부사관 양성과 학생 진로 보장을 위한 업무협약을 맺고, 맞춤형 교육 과정 개설과 교육용 실습 장비 지원 등…NEW[강릉시] 도암댐 용수 활용 논의 진전, 강릉시 최종 결정 남아2025.09.08 13:55극한 가뭄으로 강릉 지역 단수가 현실화되면서 도암댐 용수 활용 논의가 진전되고 있습니다. 오늘 열린 제324회 강릉시의회 임시회에서 김현수 의원은 10분 발언을 통해 지난 6일 의회와 집행기관 긴급 간담회를 통해 시 의원들은 환경부가 1급수라고 밝힌 도…HOT2026학년도 대입 수능 도내 13,080명 원서 접수2025.09.08 13:552026학년도 수능에 도내 수험생 1만 3천여 명이 응시해 지난해보다 1천 명 가량 늘었습니다. 강원도교육청은 지난 달 21일부터 이달 5일까지 2026학년도 대학수학능력시험 응시 원서 접수 결과 지난해보다 1천 106명 증가한 1만 3천 80명이 응시했다고 밝…[정선군] 정선군 드림스타트 아동 안경 지원사업 추진2025.09.08 11:35정선군이 저시력 아동을 위한 2025년 드림스타트 안경지원 사업을 추진합니다. 정선군은 지난해 드림스타트 대상 아동 29명에게 1인당 최대 7만 원의 안경 구입비용을 지원한 데 이어 올해는 지원을 더 확대해 2013년부터 2020년사이 출생한 아동에 1인당…[동해시] 동해 동쪽바다중앙시장 야시장 11월까지 운영2025.09.08 11:35동해시가 여름 피서철 운영한 동쪽바다중앙시장 주말 야시장을 가을에도 이어갑니다. 동쪽바다중앙시장 야시장은 입구부터 중앙광장까지 150m 구간에 먹거리 특화부스, 바다 플리마켓, 소규모 거리 공연 등이 어우러져 야간 명소로 자리 매김했습니다. 동해시는 KTX…목록123",
    "신문사": "기타",
    "길이": 2460
  },
  {
    "키워드": "두나무",
    "발행일": "9/8/2025",
    "제목": "[UDC 2025]가상자산 리더 한자리에...에릭 트럼프 특별대담",
    "링크": "http://thetracker.co.kr/View.aspx?No=3773577",
    "내용": "UDC 2025 주요 연사 라인업.[두나무 제공]더트래커 = 강다림 기자오는 9일 열리는 국내 대표 블록체인 컨퍼런스 ‘업비트 D 컨퍼런스 2025(UDC 2025)’에 글로벌 블록체인 리더들이 총출동한다.두나무는 UDC 2025의 전체 연사 및 프로그램을 8일 공개했다.UDC 2025는 ‘블록체인, 산업의 중심으로’라는 주제로 블록체인의 제도권 편입과 금융·산업 전반으로의 확장을 집중 조망한다. 글로벌 정계 인사부터 블록체인 산업의 핵심 기업 리더들까지 대거 참여해 어느 때보다 다채롭고 풍성한 논의가 펼쳐질 전망이다.특히 이번 UDC 2025에서는 두나무가 그리는 미래 금융 생태계의 청사진이 처음으로 공개된다. 지난 7월 두나무의 새로운 수장을 맡은 오경석 신임 대표가 오프닝 스피치 연사로 나서, 두나무의 새로운 비전과 글로벌 전략에 대해 발표할 예정이다.이어 도널드 트럼프 미국 대통령의 차남이자 글로벌 비즈니스 리더로 활동하고 있는 에릭 트럼프 트럼프오거니제이션 총괄 부사장과 윤선주 두나무 최고브랜드임팩트책임자(CBIO)가 ‘금융·비즈니스·디지털 자산: 흐름과 미래 전망’이라는 주제로 특별 대담을 선보인다.에릭 트럼프가 국내 블록체인 컨퍼런스에 연사로 나서는 것은 이번이 처음이다.에릭 트럼프와 윤 CBIO는 최근 디지털 자산 산업에서 벌어지고 있는 변화들을 함께 짚어본다.또 미국 의회에서 디지털 자산의 분류 및 규제 권한 등을 다룬 ‘FIT 21’ 법안 통과를 주도했던 패트릭 맥헨리 전 미국 하원 금융서비스위원회 의장과 윤 CBIO가 ‘메인스트림으로 성장한 디지털 자산의 로드맵’을 주제로 키노트를 진행한다.글로벌 디지털 자산 및 블록체인 생태계의 흐름과 변화에 대해 짚고, 이에 효과적으로 대응하기 위한 방안을 모색할 예정이다.이외에도 이번 UDC 2025에는 테더, 리플 등 글로벌 스테이블코인 발행사를 비롯해 빌랄 빈 사킵 파키스탄 정부·크립토 및 블록체인 담당 국무장관 등 주요 가상자산·블록체인 기업 및 정책 담당자들이 대거 참여한다.특히 오후 세션에는 전세계 1위 스테이블코인 발행사인 테더의 마르코 달 라고 글로벌 확장·전략적 파트너십 부사장이 연사로 참여해 글로벌 결제를 촉진하는 스테이블코인의 미래에 대해 발표한다.오경석 대표는 “UDC 2025는 블록체인 기술과 디지털 자산 산업의 미래를 논의하는 글로벌 플랫폼으로 자리매김하고 있다”며 “특히 올해는 에릭 트럼프를 비롯해 전 세계 리더들이 함께하는 만큼, 블록체인과 디지털 자산의 글로벌 영향력을 새롭게 조명하는 자리가 될 것”이라고 말했다.올해로 8회째를 맞는 국내 대표 블록체인 컨퍼런스 UDC 2025는 서울 강남구 인터컨티넨탈 서울 파르나스에서 열린다. UDC 2025의 전체 프로그램과 최종 연사 라인업은 UDC 공식 홈페이지에서 확인할 수 있다.00",
    "신문사": "기타",
    "길이": 1373
  },
  {
    "키워드": "두나무",
    "발행일": "9/8/2025",
    "제목": "KB·신한·NH금융, 세계 1위 테더와 회동…빗썸과도 면담",
    "링크": "https://www.ajunews.com/view/20250908102023502",
    "내용": "진옥동 신한 회장·조영서 KB 부행장과 스테이블코인 논의9일 두나무 UDC 2025 연사로 참석진옥동 신한금융그룹 회장 [사진=신한금융그룹]국내 주요 금융사와 가상자산 거래소들이 세계 1위 스테이블코인 USDT 발행사 테더의 고위 관계자와 만나 국내외 스테이블코인 동향을 논의했다. 테더는 국내 진출에 앞서 법 개정에 관심을 두고 있는가 하면 금융권은 미국 등 글로벌 업계 흐름을 파악하기 위해 만남을 추진했다는 분석이다.8일 금융권에 따르면 진옥동 신한금융지주 회장은 이날 오전 서울 중구 신한금융지주 본사에서 테더의 마르코 달 라고 부사장, 퀸 르 아태지역 총괄, 안드레 킴 중남미 매니저 등을 만났다.이번 만남은 정보 교류와 네트워킹 차원에서 이뤄졌다. 진 회장은 지난달 22일 또 다른 달러 기반 스테이블코인 USDC 발행사인 서클의 히스 타버트 사장과도 만나 현안을 논의했다.KB금융그룹에서는 인공지능·디지털전환을 담당하는 조영서 KB국민은행 부행장이 10일 테더 측과 만날 예정이다. 하나금융지주에서는 지난달 26일 테더 측과 만나 다양한 협력 방안을 논의했다. NH농협금융의 블록체인·가상화폐 담당 실무진은 5일 이번 테더 방한단 가운데 퀸 르 아태지역 총괄 등과 회동했다.관련기사비트코인, '테더 악재' 털고 6만8000달러 반등스테이블 코인 붕괴 공포에 테더서 9조원 넘게 인출국내 가상자산 거래소 관계자들과도 잇따라 만난다. 빗썸은 9일 테더 고위 관계자와 면담할 것으로 알려졌다. 마르코 부사장은 같은 날 두나무가 개최하는 블록체인 콘퍼런스 '업비트 D 콘퍼런스 2025(UDC 2025)'에 연사로서도 참여한다. 이들 거래소는 USDT 거래를 지원 중이다. 코인원도 지난주 퀸 르 총괄과 면담을 가졌다.금융권 관계자는 \"테더와 서클은 국내 스테이블코인 법제화 이후 취득해야 할 라이선스 등에 관심이 많았고 자사 스테이블코인 망 사용을 독려하고 있다\"며 \"국내 금융권은 미국 시장이나 새로운 스테이블코인 발행 여부 등에 대한 정보를 교환했다\"고 말했다.#스테이블코인#신한금융#테더좋아요1나빠요0권가림 기자hidden@ajunews.com4대銀, 165조 자산가 두고 '쩐의 전쟁'…PB 임원확대·센터 통폐합 승부전세대출·LTV 줄인 금융위 \"DSR·보증비율 등 규제카드 남았다\"기자의 다른기사©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
    "신문사": "기타",
    "길이": 1160
  },
  {
    "키워드": "두나무",
    "발행일": "9/8/2025",
    "제목": "[이억원 인청-40] 김상훈 &quot;농수축협 등 손실충당 내년으로 연기 요망&quot;",
    "링크": "https://www.dailybrief.co.kr/news/articleView.html?idxno=3223",
    "내용": "이억원 인청입력 2025.09.08 08:36[이억원 인청-40] 김상훈 \"농수축협 등 손실충당 내년으로 연기 요망\"",
    "신문사": "기타",
    "길이": 65
  },
  {
    "키워드": "두나무",
    "발행일": "9/8/2025",
    "제목": "[이억원 인청-42] &quot;<b>두나무</b>서 550만원 받고 무슨 강의하셨나?&quot;",
    "링크": "https://www.dailybrief.co.kr/news/articleView.html?idxno=3224",
    "내용": "이억원 인청입력 2025.09.08 08:50[이억원 인청-42] \"두나무서 550만원 받고 무슨 강의하셨나?\"",
    "신문사": "기타",
    "길이": 62
  },
  {
    "키워드": "두나무",
    "발행일": "9/8/2025",
    "제목": "[어제장 오늘장] AI 의구심 해소에 전력 수요 급증…투자 기대 원전주↑",
    "링크": "https://n.news.naver.com/mnews/article/374/0000461740?sid=101",
    "내용": "■ 머니쇼 '어제장 오늘장' - 장연재지난주 국내증시는 양대지수 나흘 연속 상승세를 이어갔습니다.허니문 랠리 이후 세법 개정 논란에 발목 잡혀 두 달째 횡보하고 있는 증시, 박스권 탈출 기대감이 높아지고 있습니다.그간 박스권을 벗어나려는 시도가 나올 때마다 외국인 매도세에 막혀 번번이 무산됐었는데요.이번 주는 어떨까요?금리 인하 기대가 더욱 높아진 상황이지만, 우리가 쉬는 사이 미국에서 한국인 구금 사태가 발생하며 그 리스크가 불거졌죠.조기 수습되긴 했지만 미국과의 관계에 대한 우려의 목소리가 나오는 만큼 이 부분 확인하시면서 시장 대응 전략 세우셔야겠습니다.그럼 전 거래일 복기하면서 이번 주 투자 포인트 체크하시죠.지난주 마지막 거래일, 코스피 3200 지켜냈고, 코스닥도 한 달 만에 810선을 되찾았습니다.뉴욕증시에서 브로드컴 실적 발표가 나온 이후 AI에 대한 의구심이 덜어지며 국내증시에서도 AI 밸류체인이 강세를 보였고 금리 인하 기대감에 제약바이오쪽 강세가 이어지며 코스닥이 이틀 연속 코스피 대비 강했습니다.증시가 박스권 상단으로 올라서니 외국인은 다시 소극적인 모습을 나타냈습니다.유가증권시장에서 1400억 원 가까운 매도 우위였습니다.4거래일 만에 기조를 바꿨습니다.개인도 552억 원 순매도했고, 기관만 홀로 1124억 원 순매수하며 지수 상승을 이끌었습니다.반면 코스닥 시장에선 외국인 사자포지션 취했습니다.451억 원 순매수했고, 기관도 331억 원 매수 우위였습니다.여기서는 개인만 홀로 700억 원 가까이 팔아냈습니다.시가총액 상위 종목단에선 반도체와 바이오 대표주가 강했습니다.삼성전자는 7만 원을 내줬지만, SK하이닉스는 2분기에도 D램 점유율이 삼성전자를 추월했다는 소식이 나오며 3%대 강세 기록했습니다.금리 인하 기대에 삼성바이오로직스도 1% 넘게 올랐습니다.LG에너지솔루션은 2%대 약세, 현대차도 하락했는데요.장중에 미국이 현대차와 LG에너지솔루션의 합작 배터리 회사 공사 건설 현장에서 한국인 300여 명을 체포했다는 소식이 나왔고, 주말 사이 사태가 수습됐는데 리스크가 해소될 지 아니면 미국 투자에 대한 리스크가 더 커질지 주가 방향 체크하셔야겠습니다.코스닥 시총 상위단에선 제약바이오주가 대체로 강했습니다.알테오젠, 파마리서치 등이 상승했는데, 특히 에이비엘바이오는 알츠하이머병 치료제 기술 이전 기회가 커지고 있다는 전망에 주가가 8% 가까이 뛰었습니다.환율은 소폭 내렸습니다.정규장 마감 시간 달러 기준 1원 50전 내려 1391원에 마감했습니다.이후 시장에서 기다리던 미국 고용보고서가 발표됐죠.고용상황이 예상보다 악화한 것으로 나오자 금리 인하 기대감이 커지며 달러 약세- 원화 강세 흐름이 나타났습니다.NDF에서 6일 새벽 달러-원 1개월 물은 1386원대까지 내렸습니다.오늘(8일) 외환시장 하락 출발할 것으로 예상됩니다.이번 주는 미국의 경제 지표가 박스권 탈출의 변수가 될 전망입니다.10일에 미국의 지난달 생산자물가지수가 나옵니다.지난주 고용 쇼크로 미 연준의 금리인하가 거의 확정된 상황에 이번 주는 인플레이션이 최대 변수입니다.목요일에 가장 중요한 미국의 지난달 소비자물가지수가 발표됩니다.미 연준 FOMC 회의를 일주일 앞두고 나오는 마지막 인플레이션 데이터라, 결정적인 역할을 할 것으로 보입니다.한편 유럽중앙은행은 정책금리를 결정합니다.업종과 섹터에 영향을 줄 이벤트들도 예정돼 있습니다.오늘 북미재생에너지전시회가 열리고 내일(9일) IAA 뮌헨모터쇼와 두나무 업비트 D 컨퍼런스가 열립니다.미국 서부 시간 오전 10시, 우리 시간으로는 수요일 새벽에는, 애플이 신제품 라인업을 공개합니다.에너지와 자동차, 가상자산, 아이폰 관련주까지 영향받을 수 있겠습니다.한편 전 거래일 시간 외 거래에서는 원자력발전관련주가 상승했습니다.AI 의구심이 해소되면서 AI 발전으로 전력 수요가 급증함에 따라 투자 확대가 기대되는 원전쪽이 다시 부각된 것으로 보입니다.오늘 장에서 어떤 흐름 보여줄지 지켜보시죠.그럼 프리마켓 통해 개장 분위기 가늠해 보겠습니다.우리가 쉬는 사이 뉴욕증시는 고용냉각과 경기 둔화 우려에 3대 지수 하락 마감했는데요.금리 인하 기대는 계속 커지고 있지만 오늘 국내증시 박스권 상단에서 미국의 경기 둔화 우려를 반영하며 출발해야 하는 상황입니다.코스피 3200을 넘긴 가운데 외국인들이 다시 소극적인 태도를 취하고 있어서 오늘은 외국인들의 움직임 예의주시하며 개장 준비하셔야겠습니다.지금까지 어제장 오늘장이었습니다.당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn",
    "신문사": "기타",
    "길이": 2261
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/8/2025",
    "제목": "<b>잡코리아</b>, 한반도미래인구연구원과 업무협약 체결",
    "링크": "http://www.lawissue.co.kr/view.php?ud=202509081931273449204ead0791_12",
    "내용": "잡코리아, 한반도미래인구연구원과 업무협약 체결기사입력:2025-09-08 19:32:35글씨 축소글씨 확대프린트페이스북트위터구글플러스이미지 확대보기[로이슈 편도욱 기자] 잡코리아(대표이사 윤현준)는 한반도미래인구연구원(원장 이인실)과 손잡고 저출산·고령화 등 인구 구조 변화에 대응하기 위한 업무협약을 체결했다고 8일 밝혔다.잡코리아 관계자는 \"이번 협약은 일·가정 삶의 균형을 높이고 지속가능한 고용 환경을 조성하는 한편, 기업의 사회적 책임을 강화해 인구 문제 해결과 사회적 가치 창출에 기여한다는 취지다\"라고 전했다.이어 \"양측은 이번 협약을 통해 ▲인구·고용·기업 관련 공동 설문조사 및 보고서 발간 ▲잡코리아 데이터를 활용한 공동 연구와 추가 데이터 구축 ▲인구 관련 비영리 사업 기획·추진 ▲구직자 및 기업 HR 실무자를 대상으로 한 캠페인 운영 등 다양한 협력 사업을 추진한다. 또 잡코리아와 연구원이 주최하는 정책 행사와 캠페인에도 적극 참여해 연구 성과와 정책적 해법을 사회 전반으로 확산시킬 방침이다\"라고 말했다.편도욱 로이슈 기자 toy1000@hanmail.net<저작권자 © 로이슈, 무단 전재 및 재배포 금지>로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.메일:law@lawissue.co.kr / 전화번호:02-6925-0217글씨 축소글씨 확대프린트페이스북트위터구글플러스주요뉴스장동혁, 李대통령과 회동서 '더센특검법·내란특판법' 거부권 행사 요구정치여야정, 민생경제협의체 구성 합의...李대통령이 野 제안 수용정치대법원, 피고인 회사에 대해 대한민국의 재판권이 있다고 판단한 원심 정당법조·사회李대통령, 여야 지도부 오찬 회동… 개혁입법 등 현안 논의정치민주당, 대한상의 정책간담회 개최... 관세 협상 후속 조치 등 논의정치국회 외통위·산자위, '美 한국인 구금사태' 관련 현안질의정치핫포커스김정문알로에 자회사 케이제이엠바이오, 치료제 없는 난청 관련 건기식 원료...현대약품, 전립선비대에 의한 배뇨장애 해결 ‘유린타민캡슐’ 선보여CJ제일제당, ‘고메치킨’ 신제품 2종 선보여KFC, 프리미엄 닭다리통살로 재탄생한 ‘블랙라벨더블다운맥스’ 선보여세븐일레븐, 2021 추석선물세트 판매 시작CU, 추석 선물로 기존 편의점에서 판매하지 않았던 상품들 대거 선보여투데이 이슈김건희특검, 김상민 前검사 소환 조사... 공천개입 의혹 확인법조·사회진학사 캐치 \"Z세대 취준생, 대학 현실은 ‘취업 전쟁터’\"법조·사회재판 중계 포함 '더 센 특검법' 與 주도로 법사위 통과… 내주 본회의 처리...정치제주지검,성관계 동영상 촬영·협박 전직 소방관에 '징역 3년' 구형법조·사회'김건희 성상납 의혹 발언' 김용민, 1심 벌금형에 \"쌍방 항소\"법조·사회법사위, 해병특검에 이종섭·임성근 등 '국회 위증' 혐의 고발장 제출정치투데이 판결 〉대법원, 도로 걷던 일면식 없는 10대 살해 30대 무기징역 원심 확정· 대법원, 통신매체이용음란 무죄 원심 파기 환송· [서울고법 판결]'400명에 200억 사기' 은평주택조합 사기범, 2심도 '징역 20년' 선고· [광주지법 판결]대선 앞두고 선거사무원 폭행한 60대, '징역형' 선고· [수원지법 판결]현행범 체포 과정서 60대 목 눌러 뇌졸중 걸리게 한 경찰관, '징역형 집유' 선고베스트클릭 〉1마트노조, 연내 홈플러스 15개 점포 폐점 계획에 대한 총궐기 투쟁 발표2인천시 허식 의원, 송도 103층 랜드마크 사업 R2 부지 개발 개선 촉구3인천 상상플랫폼, 1883 개항광장에서 개최4티웨이항공, 트리니티항공으로 사명 변경…새로운 여정 나서5금속노조 광주전남지부, \"노동 존중 일터로 생산확대와 지속가능성 확보 방안을 제시하라\"주식시황 〉항목현재가전일대비코스피3,219.59▲14.47코스닥818.60▲7.20코스피200434.85▲1.99가상화폐 시세 〉빗썸업비트코인원암호화폐현재가기준대비비트코인156,113,000▼77,000비트코인캐시818,500▼500이더리움5,992,000▼6,000이더리움클래식28,900▼100리플4,131▼11퀀텀3,759▲1암호화폐현재가기준대비비트코인156,052,000▼193,000이더리움5,996,000▼9,000이더리움클래식28,890▼80메탈987▼4리스크516▲1리플4,133▼7에이다1,2040스팀1850암호화폐현재가기준대비비트코인156,090,000▼90,000비트코인캐시819,000▲500이더리움5,990,000▼10,000이더리움클래식28,890▼70리플4,129▼12퀀텀3,764▲35이오타267▲1오피니언 〉[기고]학대예방경찰관 차량을 통한, '관계성 범죄' 재발 우려 가정 방문으로...[건강칼럼]‘잘 자야 한다’는 압박, 오히려 불면증을 부른다?[기고]학교폭력 예방 힐링 음악회에 큰 박수를",
    "신문사": "기타",
    "길이": 2341
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/8/2025",
    "제목": "<b>잡코리아</b>, 한반도미래인구연구원과 업무협약 체결…저출산/고령화 등 인...",
    "링크": "http://www.veritas-a.com/news/articleView.html?idxno=571186",
    "내용": "데이터 기반 공동 연구/보고서 발간/캠페인 추진…사회적 가치 창출 나선다[베리타스알파=김하연 기자] 잡코리아(대표이사 윤현준)는 한반도미래인구연구원(원장 이인실)과 손잡고 저출산/고령화 등 인구 구조 변화에 대응하기 위한 업무협약을 체결했다고 8일 밝혔다.협약식은 지난 4일 서울 서초구 잡코리아 본사에서 잡코리아 윤현준 대표이사와 한반도미래인구연구원 이인실 원장을 비롯한 양사 임직원이 참석한 가운데 진행됐다.이번 협약은 일/가정 삶의 균형을 높이고 지속가능한 고용 환경을 조성하는 한편, 기업의 사회적 책임을 강화해 인구 문제 해결과 사회적 가치 창출에 기여한다는 취지다.양측은 이번 협약을 통해 ▲인구/고용/기업 관련 공동 설문조사 및 보고서 발간 ▲잡코리아 데이터를 활용한 공동 연구와 추가 데이터 구축 ▲인구 관련 비영리 사업 기획/추진 ▲구직자 및 기업 HR 실무자를 대상으로 한 캠페인 운영 등 다양한 협력 사업을 추진한다. 또 잡코리아와 연구원이 주최하는 정책 행사와 캠페인에도 적극 참여해 연구 성과와 정책적 해법을 사회 전반으로 확산시킬 방침이다.윤현준 잡코리아 대표이사는 \"이번 협약은 단순한 고용 서비스 제공을 넘어 인구 구조 변화라는 국가적 과제 해결에 기여하는 중요한 발걸음\"이라며 \"잡코리아는 데이터와 플랫폼을 활용해 사회적 가치 창출에 앞장서겠다\"고 말했다.이인실 한반도미래인구연구원 원장은 \"잡코리아와 함께하는 이번 협력은 학문적 연구를 넘어 고용시장에 실질적으로 적용할 수 있는 해법을 찾는 계기가 될 것\"이라고 강조했다.지난 4일, 잡코리아 윤현준 대표이사(왼쪽)와 한반도미래인구연구원 이인실 원장(오른쪽)이 서울 서초구 잡코리아 본사에서 '인구 문제 해결 및 고용 생태계 조성'을 위한 업무협약을 체결한 뒤 기념촬영을 하고 있다. 사진=잡코리아 제공관련기사\"대기업 채용 문 열렸다\"…'2025 일하고 싶은 기업' 신입 채용 중사람인, 약 1600억원의 투자 회수…신사업 성장 '속도' 낸다알바천국, 'AI 입사지원 메시지 작성' 서비스 도입커리어넷, 한국교통안전공단/한국표준협회/건강보험심사평가원/대구기계부품연구원/인천공항시설관리/한국공정거래조정원/화성시문화관광재단 채용 소식 발표하반기 공기업·공공기관 채용 문 좁아진다#잡코리아Copyright © 베리타스알파 무단전재, 재배포 및 이용(AI학습 포함) 금지광고문의제보김하연 기자hy@veritas-a.com다른 기사 보기",
    "신문사": "기타",
    "길이": 1181
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/8/2025",
    "제목": "<b>잡코리아</b>, 한반도미래인구연구원과 손잡고 저출산·고령화 등 인구 문제...",
    "링크": "https://www.getnews.co.kr/news/articleView.html?idxno=839455",
    "내용": "기자명한별 기자입력 2025.09.08 14:27SNS 기사보내기EmailShareScrapPrint본문 글씨 줄이기본문 글씨 키우기이 기사를 공유합니다데이터 기반 공동 연구·보고서 발간·캠페인 추진…사회적 가치 창출잡코리아는 한반도미래인구연구원과 손잡고 저출산·고령화 등 인구 구조 변화에 대응하기 위한 업무협약을 체결했다고 8일 밝혔다.협약식은 지난 4일 서울 서초구 잡코리아 본사에서 윤현준 잡코리아 대표이사와 이인실 한반도미래인구연구원 이인실 원장을 비롯한 양사 임직원이 참석한 가운데 진행됐다.윤현준 잡코리아 대표이사(왼쪽)와 이인실 한반도미래인구연구원 원장이 서울 서초구 잡코리아 본사에서 ‘인구 문제 해결 및 고용 생태계 조성’을 위한 업무협약을 체결한 뒤 기념촬영을 하고 있다. (사진=잡코리아 제공)이번 협약은 일·가정 삶의 균형을 높이고 지속가능한 고용 환경을 조성하는 한편 기업의 사회적 책임을 강화해 인구 문제 해결과 사회적 가치 창출에 기여한다는 취지다.양측은 이번 협약을 통해 ▲인구·고용·기업 관련 공동 설문조사 및 보고서 발간 ▲잡코리아 데이터를 활용한 공동 연구와 추가 데이터 구축 ▲인구 관련 비영리 사업 기획·추진 ▲구직자 및 기업 HR 실무자를 대상으로 한 캠페인 운영 등 다양한 협력 사업을 추진한다. 또 잡코리아와 연구원이 주최하는 정책 행사와 캠페인에도 적극 참여해 연구 성과와 정책적 해법을 사회 전반으로 확산시킬 방침이다.윤 대표는 “이번 협약은 단순한 고용 서비스 제공을 넘어 인구 구조 변화라는 국가적 과제 해결에 기여하는 중요한 발걸음”이라며 “잡코리아는 데이터와 플랫폼을 활용해 사회적 가치 창출에 앞장서겠다”고 말했다.이 원장은 “잡코리아와 함께하는 이번 협력은 학문적 연구를 넘어 고용시장에 실질적으로 적용할 수 있는 해법을 찾는 계기가 될 것”이라고 강조했다.키워드#잡코리아#한반도미래인구연구원#업무협약한별 기자astarwrite@getnews.co.kr다른기사 보기개의 댓글회원로그인댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 1142
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/8/2025",
    "제목": "<b>잡코리아</b>-한반도미래인구연구원, 저출산·고령화 등 인구 문제 해결 협...",
    "링크": "https://www.epnc.co.kr/news/articleView.html?idxno=322061",
    "내용": "데이터 기반 공동 연구·보고서 발간·캠페인 추진…사회적 가치 창출 추진[테크월드뉴스=이광재 기자] 잡코리아가 한반도미래인구연구원과 손잡고 저출산·고령화 등 인구 구조 변화에 대응하기 위한 업무협약을 체결했다고 8일 밝혔다.이번 협약은 일·가정 삶의 균형을 높이고 지속가능한 고용 환경을 조성하는 한편 기업의 사회적 책임을 강화해 인구 문제 해결과 사회적 가치 창출에 기여한다는 취지다.윤현준 잡코리아 대표이사(왼쪽)와 이인실 한반도미래인구연구원 원장(오른쪽)이 ‘인구 문제 해결 및 고용 생태계 조성’을 위한 업무협약을 체결한 뒤 기념촬영을 하고 있다. [제공=잡코리아]양측은 이번 협약을 통해 인구·고용·기업 관련 공동 설문조사 및 보고서 발간, 잡코리아 데이터를 활용한 공동 연구와 추가 데이터 구축, 인구 관련 비영리 사업 기획·추진, 구직자 및 기업 HR 실무자를 대상으로 한 캠페인 운영 등 다양한 협력 사업을 추진한다. 또 잡코리아와 연구원이 주최하는 정책 행사와 캠페인에도 적극 참여해 연구 성과와 정책적 해법을 사회 전반으로 확산시킬 방침이다.윤현준 잡코리아 대표이사는 “이번 협약은 단순한 고용 서비스 제공을 넘어 인구 구조 변화라는 국가적 과제 해결에 기여하는 중요한 발걸음”이라며 “잡코리아는 데이터와 플랫폼을 활용해 사회적 가치 창출에 앞장서겠다”고 말했다.이인실 한반도미래인구연구원 원장은 “잡코리아와 함께하는 이번 협력은 학문적 연구를 넘어 고용시장에 실질적으로 적용할 수 있는 해법을 찾는 계기가 될 것”이라고 강조했다.회원가입 후 이용바랍니다.좋아요0후속기사 원해요0도움되요0공유하고 싶어요0추천0개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기이광재 기자(techdesk@techworld.co.kr)기자의 다른기사 보기저작권자 © 테크월드뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1056
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/8/2025",
    "제목": "핫 채용 공고",
    "링크": "https://kookbang.dema.mil.kr/newsWeb/20250909/1/ATCE_CTGR_0030040000/view.do",
    "내용": "*자료 제공=잡코리아(채용공고는 기업 사정에 따라 변경될 수 있습니다.)< 저작권자 ⓒ 국방일보, 무단전재 및 재배포 금지 >기사 공유하기공유하기페이스북트위터밴드카카오톡url복사스크랩0댓글댓글0개새로고침등록댓글 더보기오늘의 뉴스Hot Photo News많이 본 기사",
    "신문사": "기타",
    "길이": 148
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/8/2025",
    "제목": "이통3사, 인력 효율화 속도···AI 중심 체질 개선",
    "링크": "http://www.todaykorea.co.kr/news/articleView.html?idxno=334165",
    "내용": "▲ LG유플러스 용산사옥 전경. 사진=LG유플러스투데이코리아=김지훈 기자 | 국내 이동통신 3사가 인력 효율화 작업에 속도를 내고 있다. 최근 인공지능(AI) 산업의 중요성이 높아지면서 이와 관련된 사업에 초점을 맞춰 체질 개선에 나서려는 행보로 풀이된다.8일 업계에 따르면 LG유플러스, SK텔레콤, KT 등 이동통신 3사는 희망퇴직, 유급휴직 제도 운영 등을 통해 인력 효율화에 나서고 있다.LG유플러스는 2022년 이후 3년 만에 희망퇴직을 단행하며 인력 조정에 나섰다. 회사는 지난달 1일부터 19일까지 만 50세 이상 직원과 근속 10년 이상 직원을 대상으로 희망퇴직 신청을 받았으며, 약 650명이 희망퇴직에 지원한 것으로 나타났다.퇴직자는 연봉 3배의 위로금과 연봉의 10% 수준에 달하는 성과급을 지급받는 것으로 알려졌으며 이외에도 중학생과 고등학교 자녀를 둔 직원을 대상으로 자녀 학자금을 실비로 제공받을 수 있다.이외에도 LG유플러스는 오는 17일 테크 컨퍼런스 ‘유플텍플’을 개최하는 등 AI 인재 확보에도 속도를 내고 있는 것으로 알려졌다.이공계 전공 졸업자와 경력 엔지니어를 대상으로 진행하는 유플텍플은 실무자가 직접 기술 현황에 대해 소개하며 참가자와 소통할 수 있는 자리다.특히 유플텍플에는 AI 기술을 직접 체험해볼 수 있는 기술 전시 세션이 마련됐으며 다양한 행사가 함께 진행될 예정이다.LG유플러스 관계자는 <투데이코리아>와의 통화에서 “다양한 분야에서 AI 관련 사업을 추진하고 있다”며 “AI 관련 인재 확보를 위해 인력 채용을 진행하는 등 다양한 노력을 이어가고 있다”고 밝혔다.SK텔레콤의 경우 만 50세 이상 또는 근속 25년 이상 직원이 원할 경우 최대 2년간 유급 휴직을 허용하는 ‘넥스트 커리어’ 제도를 운영을 통해 탄력적인 인력 운영에 나서고 있다.휴직자는 통상급 일부와 자녀 학자금, 의료비 등의 복리후생을 지원받으며, 휴직 종료 후 복직 또는 퇴직을 선택할 수 있다.특히 회사는 지난해 퇴직자 지원금 상한을 5000만원에서 최대 3억원으로 상향 조정하며 인력 효율화 수순을 강화했다.아울러 AI 분야 조직도 새로 기획하며 AI 인력을 선발하고 있다. SK텔레콤은 지난달 유영상 SK텔레콤 대표(CEO) 직속 조직인 ‘AI보드(AI Board)’를 신설했다.AI보드는 사내 전 부문에 걸쳐 AI 기반 업무 재설계를 추진하고, AI 네이티브 환경을 전사에 정착시키는 역할을 맡는다.해당 조직은 현재 각 부서에서 전문성을 갖춘 인력을 선발하고 있으며, 초기 인원은 10명 미만인 것으로 전해졌다.KT는 지난해 10월 희망퇴직과 인력 재배치를 단행했다. 이를 통해 연간 약 3000억원의 인건비를 절감한 것으로 알려졌으며, 올해 2분기에는 창사 이래 처음으로 분기 영업이익 1조원을 돌파했다.또한 글로벌 빅테크와 협업을 통해 AI 경쟁력을 키우면서 인재 영입에도 적극적인 모습을 보이고 있다.회사는 지난해 마이크로소프트(MS)와 5년간 수조 원 규모의 전략적 파트너십을 체결한 데 이어, 올해 3월에는 팔란티어와도 협력 계약을 맺었다.팔란티어는 AI 기반 소프트웨어 기업으로 페이팔 공동 창업자인 피터 틸과 알렉스 카프 현 최고경영자(CEO) 등이 2003년 공동 창업했다.KT는 팔란티어와의 협업 과정에서 AI 전환(AX) 등과 관련한 경력직 채용을 진행 중인 것으로 알려졌다.또한 ‘에이블스쿨’ 7기 교육생 400명과 채용을 원하는 KT그룹사 및 스타트업 등이 참가한 잡페어를 개최했다.에이블스쿨은 KT의 실무형 AI 인재 양성 프로그램으로 이번 잡페어에서 기업들은 수료생과 상담을 진행하며 솔루션 개발을 포함해 관련 분야의 다양한 인재 채용에 나섰다.김지훈 기자news1@todaykorea.co.kr경제산업부 / Life다른기사 보기저작권자 © 투데이코리아 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1866
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/8/2025",
    "제목": "한반도미래인구연구원, <b>잡코리아</b>와 인구구조 변화 대응 업무협약 체결",
    "링크": "https://www.ibabynews.com/news/articleView.html?idxno=138808",
    "내용": "인구친화적 고용문화 확산 위한 공동 이니셔티브 추진... 양 기관 보유 데이터·전문성 결합해 실질적 해법 모색【베이비뉴스 소장섭 기자】한미연-잡코리아 협약식 사진. ⓒ한반도미래인구연구원한반도미래인구연구원(이사장 정운찬, 원장 이인실 / 이하 한미연)이 지난 4일 잡코리아(대표이사 윤현준)와 저출산·고령화 등 인구구조 변화에 대응하기 위한 업무협약을 체결했다.협약식은 지난 4일 서울 서초구 잡코리아 본사에서 이인실 한미연 원장과 윤현준 잡코리아 대표이사를 비롯해 양사 임직원이 참석한 가운데 진행됐다. 양 기관은 이번 협약을 통해 일·가정·삶의 균형 증진과 지속가능한 고용 환경 조성을 위한 다양한 협력 사업을 추진할 계획이다.한미연과 잡코리아는 업무협약에 따라 ▲인구·고용·기업 관련 공동 설문조사 및 보고서 발간 ▲잡코리아 보유 데이터 기반 공동연구 및 추가 데이터 구축 ▲인구 관련 비영리 사업의 공동 기획 및 추진 지원 ▲구직자 및 기업 HR 실무자 대상 공동 캠페인 기획·운영 ▲양 기관 주최 행사 및 캠페인 상호 참여 등 부분에서 협력하기로 했다.한반도미래인구연구원은 ‘기업이 인구회복의 길에 앞장선다’는 설립 이념 아래 기업의 인구경영 참여를 이끌어왔다. 매년 국내 기업을 대상으로 인구위기 대응 ESG 평가를 실시해 우수 기업을 시상하고 있으며, 최근 기업이 실질적으로 적용할 수 있는 일·가정 양립 실무 가이드 ‘일·가정·삶 균형 플레이북’을 발간한 바 있다.이인실 한미연 원장은 “국내 최대 채용 플랫폼인 잡코리아와 함께하는 이번 협력이 상호 전문성 공유를 통해 고용시장에 실질적으로 적용할 수 있는 인구문제 해법을 찾는 계기가 될 것”이라고 말했다.윤현준 잡코리아 대표는 “이번 협약은 단순한 고용 서비스 제공을 넘어 인구구조 변화라는 국가적 과제 해결에 기여하는 중요한 발걸음”이라며 “잡코리아는 데이터와 플랫폼을 활용해 사회적 가치 창출에 앞장서겠다”고 밝혔다.【Copyrightsⓒ베이비뉴스 pr@ibabynews.com】저작권자 © 베이비뉴스 무단전재 및 재배포 금지소장섭 기자다른기사 보기Tag#한반도미래연구원#잡코리아#업무협약베사모의 회원이 되어주세요!베이비뉴스는 창간 때부터 클린광고 정책을 유지하고 있습니다. 이것은 작은 언론으로서 쉬운 선택은 아니었습니다. 그럼에도 불구하고 베이비뉴스는 앞으로도 기사 읽는데 불편한 광고는 싣지 않겠습니다.베이비뉴스는 아이 낳고 기르기 좋은 세상을 만드는 대안언론입니다. 저희 기사가 마음에 드셨다면, 좋은 기사 후원하기에 동참해주세요. 여러분의 기사후원 참여는 아름다운 나비효과를 만들 것입니다.베이비뉴스 좋은 기사 후원하기1,000원3,000원5,000원10,000원30,000원50,000원베사모회원가입후원하기ARS 후원하기 :☎ 1533-5155소중한 후원금은 더 좋은 기사를 만드는데 쓰겠습니다.",
    "신문사": "기타",
    "길이": 1386
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/8/2025",
    "제목": "<b>잡코리아</b>, 한반도미래인구연구원과 업무협약 체결… 저출산·고령화 등...",
    "링크": "https://www.ibabynews.com/news/articleView.html?idxno=138802",
    "내용": "데이터 기반 공동 연구·보고서 발간·캠페인 추진… 사회적 가치 창출 나선다【베이비뉴스 소장섭 기자】지난 4일, 잡코리아 윤현준 대표이사(왼쪽)와 한반도미래인구연구원 이인실 원장(오른쪽)이 서울 서초구 잡코리아 본사에서 ‘인구 문제 해결 및 고용 생태계 조성’을 위한 업무협약을 체결한 뒤 기념촬영을 하고 있다. ⓒ잡코리아잡코리아(대표이사 윤현준)는 한반도미래인구연구원(원장 이인실)과 손잡고 저출산·고령화 등 인구 구조 변화에 대응하기 위한 업무협약을 체결했다고 8일 밝혔다.협약식은 지난 4일 서울 서초구 잡코리아 본사에서 잡코리아 윤현준 대표이사와 한반도미래인구연구원 이인실 원장을 비롯한 양사 임직원이 참석한 가운데 진행됐다.이번 협약은 일·가정 삶의 균형을 높이고 지속가능한 고용 환경을 조성하는 한편, 기업의 사회적 책임을 강화해 인구 문제 해결과 사회적 가치 창출에 기여한다는 취지다.양측은 이번 협약을 통해 ▲인구·고용·기업 관련 공동 설문조사 및 보고서 발간 ▲잡코리아 데이터를 활용한 공동 연구와 추가 데이터 구축 ▲인구 관련 비영리 사업 기획·추진 ▲구직자 및 기업 HR 실무자를 대상으로 한 캠페인 운영 등 다양한 협력 사업을 추진한다. 또 잡코리아와 연구원이 주최하는 정책 행사와 캠페인에도 적극 참여해 연구 성과와 정책적 해법을 사회 전반으로 확산시킬 방침이다.윤현준 잡코리아 대표이사는 “이번 협약은 단순한 고용 서비스 제공을 넘어 인구 구조 변화라는 국가적 과제 해결에 기여하는 중요한 발걸음”이라며 “잡코리아는 데이터와 플랫폼을 활용해 사회적 가치 창출에 앞장서겠다”고 말했다.이인실 한반도미래인구연구원 원장은 “잡코리아와 함께하는 이번 협력은 학문적 연구를 넘어 고용시장에 실질적으로 적용할 수 있는 해법을 찾는 계기가 될 것”이라고 강조했다.【Copyrightsⓒ베이비뉴스 pr@ibabynews.com】저작권자 © 베이비뉴스 무단전재 및 재배포 금지소장섭 기자다른기사 보기Tag#잡코리아#한반도미래인구연구원#업무협약베사모의 회원이 되어주세요!베이비뉴스는 창간 때부터 클린광고 정책을 유지하고 있습니다. 이것은 작은 언론으로서 쉬운 선택은 아니었습니다. 그럼에도 불구하고 베이비뉴스는 앞으로도 기사 읽는데 불편한 광고는 싣지 않겠습니다.베이비뉴스는 아이 낳고 기르기 좋은 세상을 만드는 대안언론입니다. 저희 기사가 마음에 드셨다면, 좋은 기사 후원하기에 동참해주세요. 여러분의 기사후원 참여는 아름다운 나비효과를 만들 것입니다.베이비뉴스 좋은 기사 후원하기1,000원3,000원5,000원10,000원30,000원50,000원베사모회원가입후원하기ARS 후원하기 :☎ 1533-5155소중한 후원금은 더 좋은 기사를 만드는데 쓰겠습니다.",
    "신문사": "기타",
    "길이": 1325
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/8/2025",
    "제목": "<b>잡코리아</b>, 한반도미래인구연구원과 인구문제 해결 '맞손'",
    "링크": "https://www.ziksir.com/news/articleView.html?idxno=103288",
    "내용": "현재위치산업·IT",
    "신문사": "기타",
    "길이": 9
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/8/2025",
    "제목": "<b>잡코리아</b>, 한반도미래인구연구원과 업무협약…저출산·고령화 대응",
    "링크": "https://n.news.naver.com/mnews/article/030/0003348034?sid=101",
    "내용": "지난 4일, 윤현준 잡코리아 대표이사(왼쪽)와 이인실 한반도미래인구연구원장(오른쪽)이 서울 서초구 잡코리아 본사에서 '인구 문제 해결 및 고용 생태계 조성'을 위한 업무협약을 체결한 뒤 기념촬영을 하고 있다.잡코리아는 한반도미래인구연구원과 저출산·고령화 등 인구 구조 변화 대응을 위한 업무협약(MOU)을 체결했다고 8일 밝혔다.지난 4일 서울 서초구 잡코리아 본사에서 진행된 협약식에는 양측 대표와 임직원이 참석했다.이번 협약을 통해 양측은 △인구·고용 관련 공동 연구 및 보고서 발간 △잡코리아 데이터 활용 연구 및 추가 데이터 구축 △비영리 사업 기획·캠페인 운영 등을 추진한다. 또한 정책 행사와 캠페인 참여를 통해 연구 성과와 정책적 해법을 사회 전반에 확산할 계획이다.윤현준 잡코리아 대표이사는 “이번 협약은 단순한 고용 서비스 제공을 넘어 인구 구조 변화라는 국가적 과제 해결에 기여하는 중요한 발걸음”이라며 “잡코리아는 데이터와 플랫폼을 활용해 사회적 가치 창출에 앞장서겠다”고 말했다.",
    "신문사": "기타",
    "길이": 504
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/8/2025",
    "제목": "[#IT라운지] 카카오 '기후테크 서밋'·딥브레인AI '새 이미지 생성 AI 기...",
    "링크": "https://www.newsworks.co.kr/news/articleView.html?idxno=810272",
    "내용": "기자명문병도 기자입력 2025.09.08 10:55카모 '데이식스 10주년 캠페인'·아이디어스 '추석대전'·클라썸 '웨비나'·잡코-한반도미래연, HNIX-에티버스 '업무협약'·여기어때 '도쿄 프로모션'[뉴스웍스=문병도 기자] 8일 IT업계에서는 기후테크 스타트업 서밋 개최, 이미지 생성 AI 새 기능 출시, 업무협약 체결 소식이 전해졌다.카카오임팩트가 제주에서 소풍벤처스와 '기후테크 스타트업 서밋'을 개최했고 딥브레인AI가 'AI 스튜디오'에 신규 이미지 생성·편집 기능을 탑재한다. 비글루가 '해야만 하는 쉐어하우스' 시즌 2를 오는 11일 공개하고 콜게이트가 현대홈쇼핑에 '웨이브 캡션'을 적용했다. 카카오모빌리티가 '데이식스'의 데뷔 10주년을 맞아 캠페인을 기획했고 아이디어스가 '추석 선물 대전' 프로모션을 이달 30일까지 실시한다. 클라썸이 오는 17일 'AI 시대, LMS는 어떻게 변화해야 하는가'를 주제로 웨비나를 개최하고 잡코리아가 한반도미래인구연구원과 업무협약을 체결했다. HNIX가 에티버스와 전략적 업무협약(MOU)를 체결했고 여기어때가 도쿄관광재단과 함께 여행 프로모션을 진행한다.(사진제공=카카오임팩트)◆카카오 '기후테크 서밋'카카오임팩트가 제주에서 소풍벤처스와 함께 '2025 기후테크 스타트업 서밋'을 공동 개최했다.서밋은 카카오임팩트의 대표 기후기술 회의로 '기후기술과 AI, 미래를 다시 쓰다'를 주제로 진행됐다. 한성숙 중소벤처기업부 장관, 이학영 국회부의장, 카카오임팩트 류석영 이사장 등 국내외 기업과 기후테크 스타트업, 기후테크 투자자, 정책 전문가 등 관련 분야 전문가 120여 명이 참석했다. 1일 차 '기술 환상을 넘어서, 기후문제의 본질을 바라보다'를 시작으로 2일 차 '기술이 실현한 변화의 가능성을 구체화하다' , 3일 차 '공동의 미래코드를 설계하다'라는 주제로 3일간 총 15개의 세션을 운영했으며, 35명의 연사가 주제에 맞춰 인사이트를 공유했다.황민호 카카오 리더가 '기후AI 생태계의 현재를 말하다'를 주제로, 오보영 카카오 리더는 '에너지와 AI'를 주제로 한 세션에 연설했다. 다양한 연사진과 대담을 나누는 패널토크, 참여 스타트업을 소개하는 피칭 세션, 참여기업 간 네트워킹 세션 등이 마련됐다.(사진제공=딥브레인AI)◆딥브레인AI '시규 이미지 생성 AI 기능'딥브레인AI가 'AI 스튜디오'에 신규 이미지 생성·편집 기능을 탑재한다.사진 합성 툴 '홈 캔버스', AI 레트로 변환 툴 '패스트 포워드', AI 스타일 변환 툴 '젬부스' 3종이다. 홈 캔버스는 방, 풍경 등 사용자가 업로드한 사진에 책상, 자동차 등 원하는 요소와 아이디어를 클릭 한 번으로 배치할 수 있다. 홈 캔버스는 방, 풍경 등 사용자가 업로드한 사진에 책상, 자동차 등 원하는 요소와 아이디어를 클릭 한 번으로 배치할 수 있다. 패스트 포워드는 인물 사진을 1950년대부터 2000년대까지 시대별 분위기에 맞게 변환해 레트로 감성을 더한 콘텐츠 제작에 유용하다. 잼부스 역시 인물 사진을 바탕으로 르네상스 초상화, 애니메이션 캐릭터, 흑백 누아르 등 수십 개의 개성 있는 아트 스타일로 연출할 수 있다.(사진제공=비글루)◆비글루 '쉐어하우스2 공개'비글루가 글로벌 연애 예능 숏드라마 '해야만 하는 쉐어하우스' 시즌 2를 오는 11일 공개한다.총 58부작으로 전편 동시 공개되는 시즌 2에서는 총 3억 원의 상금과 한층 강화된 일일·히든 미션, 이벤트가 더해졌다. 10일간의 합숙 기간 동안 참가자들은 매일 밤 정해지는 침대 메이트와 스킨십을 1회 필수적으로 진행하며 이를 통해 상대방의 심박수를 120 이상 올리면 점수를 획득, 최종 총점이 가장 높은 참가자가 우승 상금을 차지한다. 점수가 0점까지 차감되면 중도 하차하는 강제 퇴소 제도 도입과 함께 시즌 1에서 호응을 얻었던 캐릭터들과 새롭게 등장한 캐릭터들 간의 긴장감이 시청자들에게 더욱 자극적인 재미를 선사할 전망이다.(사진제공=콜게이트)◆콜게이트 '현대홈쇼핑 웨이브 캡션'콜게이트가 현대홈쇼핑에 보이는ARS 서비스인 '웨이브 캡션'을 적용했다.'웨이브 캡션'은 음성 안내 내용을 실시간 자막으로 제공하는 콜게이트의 차세대 ARS 서비스다. 지난 6월 열린 '2025 대한민국 채널 & 커뮤니케이션 컨퍼런스(KCCM)'에서 첫 공개됐다. 현대홈쇼핑 대표번호에 적용된 웨이브 캡션은 고객이 전화를 걸어 음성 ARS를 선택하면 자동으로 자막이 제공되는 서비스다. 이를 통해 복잡한 메뉴를 음성과 자막으로 동시에 확인할 수 있어 고객 편의성이 크게 향상됐다. 기존 고객은 주문 여부를 바로 확인할 수 있고, 신규 고객은 절차에 따라 자연스럽게 연결된다. 웨이브 캡션이 실시간으로 자막을 지원해 고객의 혼란을 최소화한다.(사진제공=카카오모빌리티)◆카모 '데이식스 10주년 캠페인'카카오모빌리티가 '데이식스'의 데뷔 10주년을 맞아 캠페인을 기획했다.카카오모빌리티는 지난달 22일부터 이달 5일까지 홍대, 명동, 광화문, 강남 등 주요 도심 전광판과 공항, 주차장, 택시 등 전국 광고 매체에 데이식스 10주년 기념 옥외광고를 송출하며, 팬들의 적극적인 참여를 유도하는 이벤트를 진행했다. 팬들은 다양한 채널로 노출된 광고판의 QR 코드를 스캔해 '데이식스 10주년 축하 메시지'를 전달했고, 이렇게 모인 메시지는 DAY6 정규 4집 'The Decade' 발매일인 지난 5일 KTX 서울역 내부에 새롭게 설치된 '서울 파노라마'에 송출됐다. 카카오모빌리티는 오는 21일까지 데이식스 10주년을 축하하는 전국 광고 콘텐츠 앞에서 '인증샷'을 찍어 본인의 SNS에 업로드하는 팬들에게는 DAY6 사인 폴라로이드와 미공개 포토카드 등의 굿즈를 증정하는 이벤트도 함께 진행할 예정이다.(사진제공=아이디어스)◆아이디어스 '추석대전'아이디어스가 '추석 선물 대전' 프로모션을 이달 30일까지 실시한다.선물 대전은 작품 할인전, 선물 발송일 지정 기획전, 가격대별 선물 추천 시리즈, 매일 100% 당첨 적립금, 프리미엄 포장 셀렉션, 아이디어스 자체 멤버십 디플러스(d+) 연간 이용권 할인 등 다채로운 이벤트로 구성됐다. 작품 할인전에서는 농축수산물, 수제 먹거리, 전통주, 아이디어 상품 등 약 4000여 개의 작품을 최대 84% 할인된 가격으로 선보인다. 디플러스 회원에게는 최대 10%의 추가 할인과 추석 특별 최대 5000원 쿠폰도 제공된다. 아이디어스는 추석 연휴 기간 폭증하는 택배 물량에 대비해 배송 출발일 지정이 가능한 기획전을 운영한다. 주문 단계에서 희망 발송일을 선택할 수 있어 고객은 원하는 일정에 맞춰 선물을 전달할 수 있다.(사진제공=클라썸)◆클라썸 '웨비나'클라썸이 오는 17일 'AI 시대, LMS는 어떻게 변화해야 하는가'를 주제로 웨비나를 개최한다.웨비나에서는 AI 시대 대학 교육의 새로운 방향성, 교수·학생·학교 모두가 성장하는 LMS 생태계, LMS 교체 과정에서 발생하는 현실적인 문제와 해법 등이 심도 있게 다뤄질 예정이다. 웨비나를 통해 단순히 기존 LMS에 AI 기술을 덧붙이는 차원을 넘어 교육의 본질을 관통하는 'Next LMS'의 청사진을 제시할 계획이다. 최유진 클라썸 대표는 \"많은 대학이 AI 도입의 필요성을 느끼지만, 어디서부터 무엇을 시작해야 할지 어려움을 겪고 있다\"며 \"웨비나를 통해 클라썸이 제시하는 Next LMS가 어떻게 대학 교육의 실질적인 혁신을 이끌어낼 수 있는지 구체적인 비전을 공유하고자 한다\"고 말했다.(사진제공=잡코리아)◆잡코-한반도미래연 '업무협약'잡코리아가 한반도미래인구연구원과 손잡고 저출산·고령화 등 인구 구조 변화에 대응하기 위한 업무협약을 체결했다.양측은 협약을 통해 인구·고용·기업 관련 공동 설문조사 및 보고서 발간, 잡코리아 데이터를 활용한 공동 연구와 추가 데이터 구축, 인구 관련 비영리 사업 기획·추진, 구직자 및 기업 HR 실무자를 대상으로 한 캠페인 운영 등 다양한 협력 사업을 추진한다. 잡코리아와 연구원이 주최하는 정책 행사와 캠페인에도 적극 참여해 연구 성과와 정책적 해법을 사회 전반으로 확산시킬 방침이다.(사진제공=HNIX)◆HNIX-에티버스 'MOU'HNIX가 에티버스와 전략적 업무협약(MOU)를 체결했다.양사는 협약을 계기로 영업과 기술을 결합한 협력 모델을 도입한다. HNIX는 대기업 프로젝트 수행 경험과 고객 네트워크를 기반으로 신규 고객 발굴과 영업 전반을 책임지며, 이를 바탕으로 범현대그룹 등 전략 고객과의 접점 확대와 인프라 및 클라우드 사업 기회 확장을 추진한다. 에티버스는 클라우드 네이티브, 멀티 클라우드, 보안, 운영 자동화 분야의 전문성을 살려 HNIX의 주요 고객을 대상으로 기술 지원과 제안 활동을 협업한다. 양사는 협업의 실행력을 담보하기 위해 분기 1회 이상 정기 협의체도 운영한다.(사진제공=여기어때)◆여기어때 '도쿄 프로모션'여기어때가 도쿄관광재단과 함께 여행 프로모션을 진행한다.여기어때는 혜택으로 도쿄 여행자를 위해 최대 50% 숙소 할인 쿠폰을 제공한다. 쿠폰은 이달 14일까지 매일 오전 10시부터 선착순 지급하고, 일부 지역을 제외한 도쿄의 숙박 시설을 예약할 때 사용 가능하다. 발급 쿠폰은 다음날 오전 10시까지 사용해야 하고, 미 소진 쿠폰은 사라진다. 다양한 추가 혜택도 마련했다. 숙소 예약 시 중복 적용할 수 있는 최대 5000원 할인 쿠폰을 지급하고, 도쿄 항공권은 1만5000원을 에누리한다.광고안내제보문병도 기자do@newsworks.co.kr기자페이지[AI픽! 오늘] 여야 민생경제협의체·대-중소기업 소득격차·블러드 문KAIST, 반도체연구 전 과정 지원 첨단장비 개소식[#헬스콕] 바프 'IFA 혁신상'·동아 '셀파렉스 오메가3 2000'·셀렉트스타 '레드팀 챌린지 후원'저작권자 © 뉴스웍스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 4754
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/8/2025",
    "제목": "<b>잡코리아</b>-한반도미래인구연구원, 저출산·고령화 문제 해결",
    "링크": "http://www.shinailbo.co.kr/news/articleView.html?idxno=2112379",
    "내용": "보고서 발간·공동연구·비영리사업·캠페인 운영 추진 예정윤현준 잡코리아 대표이사(왼쪽)와 이인실 한반도미래인구연구원 원장(오른쪽)이 지난 4일 서울 서초구 잡코리아 본사에서 ‘인구 문제 해결 및 고용 생태계 조성’을 위한 업무협약 체결 후 기념촬영을 하고 있다.[사진=잡코리아]잡코리아는 한반도미래인구연구원과 저출산·고령화 등 인구 구조 변화 대응을 위한 업무협약을 체결했다고 8일 밝혔다.이번 협약은 일과 가정의 균형을 높이고 지속가능한 고용 환경을 조성하기 위해 마련됐다. 기업의 사회적 책임을 강화해 인구 문제 해결과 사회적 가치 창출에 기여할 예정이다. 협약식에는 윤현준 잡코리아 대표와 이인실 한반도미래인구연구원 원장을 비롯한 양사 임직원이 참석했다.양측은 앞으로 △인구·고용·기업 관련 공동 설문조사 및 보고서 발간 △잡코리아 데이터 활용 공동 연구 및 추가 데이터 구축 △인구 관련 비영리 사업 기획·추진 △구직자 및 기업 HR 실무자 대상 캠페인 운영 등 다양한 협력 사업을 추진할 예정이다. 또한 정책 행사와 캠페인을 통해 연구 성과와 정책적 해법을 사회 전반에 확산할 계획이다.윤현준 잡코리아 대표는 “이번 협약은 단순한 고용 서비스 제공을 넘어 국가적 과제인 인구 구조 변화 해결에 기여하는 중요한 발걸음”이라며 “앞으로 데이터와 플랫폼을 활용해 사회적 가치 창출에 앞장서겠다”고 말했다.이인실 한반도미래인구연구원 원장은 “이번 협력은 학문적 연구를 넘어 고용시장에 실질적으로 적용할 수 있는 해법을 찾는 계기가 될 것”이라고 강조했다.[신아일보] 정혜정 기자 hjeong2@shinailbo.co.krTag#잡코리아#한반도미래인구연구원#업무협약#인구문제#고용생태계저작권자 © 신아일보 무단전재 및 재배포 금지정혜정 기자이 기자가 작성한 다른 기사전체보기방통위, 개정 '방문진법·EBS법' 9일 시행쿠첸, '표정 있는' 밥솥 공개…다양한 표정 변화로 상태 안내잡코리아-한반도미래인구연구원, 저출산·고령화 문제 해결관련기사나인하이어, 'ATS' 무료 서비스 '사전 신청 기업' 모집'AI 면접 시대' 취업포털, '디지털코칭' 시장진출 제각각나인하이어, '자동화 채용' 본격화잡코리아-블라인드, '채용' 영역 독점 운영…원픽 공고 제공알바몬, '2025 여름 알바 페스타' 공개알바몬-토스, '앱인토스' 제휴…채용 공고 연동잡코리아 윤현준, 한국직업정보협회 제2대 회장 취임잡코리아·알바몬, 이디야와 '수박 알바' 가상 이벤트…일급 100만원",
    "신문사": "기타",
    "길이": 1207
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/8/2025",
    "제목": "<b>잡코리아</b>, 한반도미래인구연구원과 MOU 체결…인구 구조 변화 대응 ‘맞...",
    "링크": "https://www.news2day.co.kr/article/20250908500047",
    "내용": "[관련기사]잡코리아, 한반도미래인구연구원과 MOU 체결…인구 구조 변화 대응 ‘맞손’잡코리아 ‘나인하이어’, 채용관리솔루션 교육으로 시장 선도 나서잡코리아, ‘2025 상반기 취업 트렌드 리포트’ 발표…“AI 역량·경력 경쟁력 필수”잡코리아 ‘앗!뜨공’, 서비스 한 달 만에 공고 노출 285% 급증잡코리아 나인하이어, '지원자 스크리닝 자동화' 기능 출시...\"채용 효율성 획기적 향상 기대\"잡코리아, AI 인재 대규모 채용…업계 선도할 기술 인력 찾는다잡코리아·알바몬, ‘잡코온 드림즈클래스’ 성황리 마무리…취업준비생 50명 현장 참여잡코리아·한양여대, 청년 취업 돕는다…청년 취업 역량 강화 MOU 체결잡코리아-알바몬, 2학기에도 카페드림즈 커피차 프로모션 이어간다잡코리아, ‘블라인드’ 채용 영역 독점 운영…AI 매칭 강화잡코리아·알바몬, 대학생 위한 하반기 취업 특강 ‘잡코온(JOBKO:N) 드림즈클래스’ 개최",
    "신문사": "기타",
    "길이": 459
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/8/2025",
    "제목": "&quot;저출산 극복에 협력&quot; <b>잡코리아</b>·한반도미래인구연구원 '업무협약 체결...",
    "링크": "https://www.wolyo.co.kr/news/articleView.html?idxno=300701",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.잡코리아가 한반도미래인구연구원과 저출산·고령화 등에 대응하기 위한 업무협약을 체결했다. 사진=잡코리아잡코리아는 한반도미래인구연구원과 손잡고 저출산·고령화 등 인구 구조 변화에 대응하기 위한 업무협약을 체결했다고 8일 밝혔다.협약식은 지난 4일 서울 서초구 잡코리아 본사에서 잡코리아 윤현준 대표이사와 한반도미래인구연구원 이인실 원장을 비롯한 양사 임직원이 참석한 가운데 진행됐다.이번 협약은 일·가정 삶의 균형을 높이고 지속가능한 고용 환경을 조성하는 한편, 기업의 사회적 책임을 강화해 인구 문제 해결과 사회적 가치 창출에 기여한다는 취지다.양측은 이번 협약을 통해 ▲인구·고용·기업 관련 공동 설문조사 및 보고서 발간 ▲잡코리아 데이터를 활용한 공동 연구와 추가 데이터 구축 ▲인구 관련 비영리 사업 기획·추진 ▲구직자 및 기업 HR 실무자를 대상으로 한 캠페인 운영 등 다양한 협력 사업을 추진한다. 또 잡코리아와 연구원이 주최하는 정책 행사와 캠페인에도 적극 참여해 연구 성과와 정책적 해법을 사회 전반으로 확산시킬 방침이다.윤현준 잡코리아 대표이사는 “이번 협약은 단순한 고용 서비스 제공을 넘어 인구 구조 변화라는 국가적 과제 해결에 기여하는 중요한 발걸음”이라며 “잡코리아는 데이터와 플랫폼을 활용해 사회적 가치 창출에 앞장서겠다”고 말했다. / 월요신문=편슬기 기자이 기사를 공유합니다관련기사\"AI 공고 추천 업그레이드\" 잡코리아, UI·UX 전면 개편[인터뷰] 잡코리아·알바몬, '수박 씨 바를 알바'의 '주역'을 만나다\"채용 관리가 0원?\"…나인하이어, 업계 최초 ATS 무료화 선언잡코리아, \"퇴사 끝 존버 시작\" 상반기 직장인 퇴사 22% ↓\"연봉 인상 시 바로 이직\" 직장인 77%, 현재 연봉 불만족 답해편슬기 기자miyuu90@naver.com다른기사 보기#잡코리아#저출산저작권자 © 월요신문 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 965
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/8/2025",
    "제목": "<b>잡코리아</b>, 한반도미래인구연구원과 업무협약…저출산·고령화 문제 해결...",
    "링크": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=590127",
    "내용": "[사진: 잡코리아][디지털투데이 황치규 기자]잡코리아는 한반도미래인구연구원과 손잡고 저출산·고령화 등 인구 구조 변화에 대응하기 위한 업무협약을 체결했다고 8일 밝혔다.양측은 이번 협약을 통해 ▲인구·고용·기업 관련 공동 설문조사 및 보고서 발간 ▲잡코리아 데이터를 활용한 공동 연구와 추가 데이터 구축 ▲인구 관련 비영리 사업 기획·추진 ▲구직자 및 기업 HR 실무자를 대상으로 한 캠페인 운영 등 다양한 협력 사업을 추진한다. '잡코리아와 연구원이 주최하는 정책 행사와 캠페인에도 참여해 연구 성과와 정책적 해법을 사회 전반으로 확산시킬 방침이다.윤현준 잡코리아 대표는 “이번 협약은 단순한 고용 서비스 제공을 넘어 인구 구조 변화라는 국가적 과제 해결에 기여하는 중요한 발걸음”이라며 “잡코리아는 데이터와 플랫폼을 활용해 사회적 가치 창출에 앞장서겠다”고 말했다.황치규 기자delight@d-today.co.kr키워드#잡코리아저작권자 © 디지털투데이 (DigitalToday) 무단전재 및 재배포 금지SNS 기사보내기공유이메일기사저장",
    "신문사": "기타",
    "길이": 525
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/8/2025",
    "제목": "<b>잡코리아</b>-한반도미래인구연구원, 인구 문제 공동 대응 위해 맞손",
    "링크": "https://www.thefairnews.co.kr/news/articleView.html?idxno=55472",
    "내용": "입력 2025.09.08 08:47댓글",
    "신문사": "기타",
    "길이": 21
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/8/2025",
    "제목": "&quot;좋은 광고인 꿈 꾼다면, '나'부터 세워라!&quot;… 김윤호 제일기획 크리에...",
    "링크": "https://biz.newdaily.co.kr/site/data/html/2025/09/05/2025090500391.html",
    "내용": "중앙대서 2025 애드잡 페스티벌 열려칸라이언즈에서 얻은 인사이트 공유▲ 중앙대학교 백주년 기념관에서 열린 '2025 ADD JOB(애드잡)' 페스티벌 무대에서 강연 중인 김윤호 제일기획 크리에이티브랩 팀장. ⓒ서성진 기자\"광고는 커뮤니케이션하고 공감시키는 일입니다. 좋은 광고인이 되고 싶다면, 내가 재밌어 하는 것을 하면서 나 자신을 제대로 세우는 것이 먼저입니다\"김윤호 제일기획 크리에이티브랩 팀장이 지난 5일 중앙대학교 백주년 기념관에서 열린 '2025 ADD JOB(애드잡)' 페스티벌 무대에 올라 칸라이언즈(Cannes Lions)로부터 얻은 인사이트를 공유했다.김윤호 팀장은 자신을 \"카메라 뷰파인더 뒤에 있는 사람, 렌즈 앞에 있는 사람들을 좀 더 빛나게 해 주는 일을 하고 있다\"고 소개했다.그는 20년 넘게 국제 광고제 업무를 담당해오고 있다. 제일기획에서 어워드 출품, 세미나 및 스폰서십 등 광고제 관련 업무를 총괄하고 있다. 브랜드를 빛내주는 것이 대행사의 역할이라면, 대행사 제일기획의 브랜딩을 하는 이가 김윤호 팀장이다.김 팀장은 칸라이언즈의 공식 명칭이 'Cannes Lions International Festival of Creativity'라며, 2011년 이미 이름에서 광고(Advertising)를 뺐다는 점을 지적했다. 그는 \"여러분이 흔히 생각하는 광고라는 것은 고전\"이라며 \"이제 광고의 영역은 끝없이 끝없이 넓어져 가고 있다\"는 설명을 덧붙였다.이번 애드잡 페스티벌의 주제가 'AI 세상에서 광고인되기'인 것처럼 2025년 칸라이언즈의 화두 또한 인공지능(AI)이었다. 모든 대화에서 AI가 빠지지 않았으며, 크리에이티비티 업계는 대변혁의 시기를 맞이했다고 평가된다.그럼에도 김윤호 팀장은 \"AI가 모든 것을 해결해주거나, 반대로 AI가 모든 광고 산업을 죽이고 일자리를 없애지는 않을 것\"이라며 \"그 중간 지점에서 우리의 할일과 자리를 찾아야 된다\"고 주장했다.2024년 칸라이언즈 수상작 '삼성 임펄스(Samsung Impulse)' 캠페인이 좋은 예다. 임펄스는 갤럭시 워치와 안드로이드 기기에서 작동하는 AI 기반 디지털 언어치료 앱으로, 사용자의 발화를 리듬과 진동으로 안내해 말더듬이나 언어장애를 개선하도록 돕는다. '손목 위의 보이지 않는 언어치료사' 역할을 하는 것이다.김 팀장은 \"이 캠페인을 보고 AI는 이렇게 티내지 않고 쓰는 것이구나 느꼈다\"며 \"AI를 어떻게 쓸 것인지 전략을 갖고 있어야 한다. 사람은 왜(why)와 무엇(what)을 정하고, AI에게는 그 방법(How)을 맡길 뿐\"이라고 말했다.그밖에 쓸데없는 대화를 이어가게 해 보이스피싱범을 괴롭히는 AI 할머니 데이지(DAISY VS SCAMMER) 캠페인, 6개월 만에 400km²에 이르는 아마존 면적을 지도화한 '아마존 그린벤토리(The Amazon Greenventory)' 캠페인 등도 언급됐다. 모두 \"기술과 크리에이티브가 친구가 되면 할 수 있는 일\"이라는 것이 김 팀장의 평가다.김윤호 팀장은 \"톡톡 튀는 아이디어를 가지고 광고를 만드는 게 광고인들의 매력이라고 생각할지 모르지만, 광고인의 중요한 덕목 중 하나는 '뚝심'\"이라고 밝혔다.그는 올해 칸라이언즈 필름 그랑프리를 포함해 다수의 라이언 트로피를 거머 쥔 '일론 스펙트의 마지막 카피(The Final Copy of Ilon Specht)' 캠페인을 꼽았다. 로레알 파리의 상징적인 'Because I'm Worth It(난 소중하니까)' 슬로건을 조명하는 캠페인이다. 남성의 목소리가 중심이었던 1973년, 여성이 직접 내레이션을 한 파격으로 지금까지 전 세계 여성들에게 힘을 실어주고 있다.김 팀장은 \"그 주인공 일론 스펙트 맥켄(McCann) 카피라이터는 세상을 떴지만, 그의 카피는 계속 살아 남아있다\"고 전했다.▲ 중앙대학교 백주년 기념관에서 열린 '2025 ADD JOB(애드잡)' 페스티벌 무대에서 강연 중인 김윤호 제일기획 크리에이티브랩 팀장. ⓒ서성진 기자마지막으로 김윤호 팀장은 광고인을 꿈꾸는 학생들에게 \"하고 싶은 것을 많이 해보라\"고 조언했다.그는 \"내가 재밌어 하는 것을 하면서 나 자신을 제대로 세울 수 있게 된다\"며 \"세상엔 50억 인구, 50억 개의 살아가는 방법이 있다. 나만의 살아가는 방법은 뭘까 고민하는 것이 커뮤니케이션하고 공감시키는 이 (광고라는) 일을 하는 데 가장 중요하다\"고 강조했다.그러면서 김 팀장은 지난해, 칸라이언즈의 공로상 격인 세인트 마크 라이언(Lion of St. Mark)를 수상한 자크 세구엘라 전 하바스 최고 크리에이티브 책임자(Chief Creative Officer; CCO)를 거론했다.시상식에서 자크 세구엘라 CCO는 \"아이디어를 사랑하고, 크리에이티비티를 사랑하고, 삶을 사랑하라!(Love Ideas, Love Creativity, Love Life!)\"라며 연신 와우(Wow)!를 외쳤다. 그 열정적인 모습을 보며 청중 또한 모두 일어나 환호했다.이 장면을 직접 본 김 팀장 또한 \"'오랜 시간 이 업계에 있으면서도 저런 마음, 저런 열정을 가질 수 있구나' 하며 뭉클했던 순간\"이라고 회상하며 \"지금도 저 장면을 보며 가슴이 뛴다. 여러분 또한 그 감정을 느낄 수 있기를 바란다\"고 당부했다.현재 김 팀장은 그간의 인사이트를 집대성한 칸라이언즈 서적 '브랜드를 성장시키는 칸 마인드'를 집필하고 있다. 오는 24~26일 열리는 칸라이언즈서울 2025 무대에 올라 이를 주제로 심도 깊은 강연을 펼칠 예정이다.칸라이언즈서울은 기업 마케터, 홍보, 크리에이티브 디렉터, 미디어 종사자, 관련학과 학생 등 현업 광고 마케팅 전문가들과 예비 크리에이터들이 그해 칸라이언즈의 주요 토크와 수상작 등 글로벌 크리에이티비티 산업의 트렌드를 공유하고 토론하는 국내 최고, 최대의 크리에이티비티 축제다.자세한 행사 프로그램과 참여 방법은칸라이언즈코리아 홈페이지를 통해 확인할 수 있다. 칸라이언즈서울은인터파크 티켓에서 예매할 수 있다.▲ 중앙대학교 백주년 기념관에서 열린 '2025 ADD JOB(애드잡)' 페스티벌 무대에서 강연 중인 김윤호 제일기획 크리에이티브랩 팀장. ⓒ서성진 기자",
    "신문사": "기타",
    "길이": 2996
  },
  {
    "키워드": "차란차",
    "발행일": "9/8/2025",
    "제목": "함안 레미콘업체 건설경기 핑계로 노동자 해고 예고",
    "링크": "https://www.idomin.com/news/articleView.html?idxno=945724",
    "내용": "업체, 건설경기 침체 탓 회사 차량 매각 등 결정직영차 전량 매각하고 지입차 체제로 전환 예고노동자 “해당 업체 사세 확장 중...앞뒤 안 맞아”해고 철회 안 되면 레미콘차량 불하 등 대책 촉구민주노총 전국건설노조 경남건설기계지부 레미콘지회는 지난 9월 3일부터 함안 칠원읍 ㄱ 레미콘업체 앞에서 농성집회를 시작했다. 8일 건설 노동자들이 규탄 구호를 외치고 있다. /안지산 기자함안 칠원읍 한 레미콘업체가 건설경기를 핑계로 노동자에 해고를 예고했다. 건설노조는 사측이 경영 부담을 노동자에 전가하며 상생 의지를 보이고 있지 않다며 규탄 집회에 나섰다.민주노총 전국건설노조 경남건설기계지부 레미콘지회는 이달 3일부터 함안 칠원읍 ㄱ 레미콘업체 앞에서 농성집회를 시작했다.노동자들은 업체 해고 통보에 거리로 나섰다. 이 업체는 이달 1일 해고 예고 통지서를 노동자 7명에게 보냈다. 한 달 후인 10월 2일 자로 해고를 예고한 것이다.레미콘업체는 해고 예고 통지서를 통해 노동자들에게 “지속된 경기 불황에 부득히 회사 차량을 매각하고 노동자 해고를 결정했다”고 밝혔다.레미콘업체 관계자는 “여러 추측이 많지만 해고 사유는 건설경기 침체가 맞다”고 말했다. 그러나 구체적인 경영실적 등에는 말을 아꼈다.노동자들은 해고 사유를 이해할 수 없다고 반발했다. 업체가 고정비 절감을 이유로 고용 불안을 조장한다고 주장했다.한 노동자는 “15~20년간 이보다 더한 불경기를 함께 버틴 노동자들을 회사가 해고하려 한다”며 “추석을 앞두고 가족들에게 대체 어떻게 말을 꺼내야 할지 감도 안 잡힌다”고 호소했다. 그러면서 “건설경기 침체 속 직영차보다 지입차를 활용하는 게 더 나으니깐 이러는 거 아니냐”고 지적했다.레미콘업계에서 직영차는 회사가 직접 보유하고 있는 레미콘 차량을 뜻한다. 직영차와 이를 운전하는 노동자 1명에 고정적인 비용이 투입된다.지입차란 개인이 보유하고 있는 레미콘 차량으로, 위·수탁 계약을 통해 차량과 노동력을 공급한다. 지입차 노동자는 업체로부터 의뢰받은 일감에 맞춰 레미콘을 운반하고 임대료를 받는 형태다. 레미콘업체의 하청 노동자인 셈이다.통상적으로 건설경기 침체 상황에서는 일감이 없기에 업체들은 고정비 지출 부담을 낮추는 지입차를 선호한다. 업체 처지에서는 원청-하청 관계이기에 지입차와 계약을 맺고 끊기 수월하다.민주노총 전국건설노조 경남건설기계지부 레미콘지회는 지난 9월 3일부터 함안 칠원읍 ㄱ 레미콘업체 앞에서 농성집회를 시작했다. 8일 건설 노동자들이 규탄 구호를 외치고 있다. /안지산 기자건설노조에 따르면 ㄱ 레미콘업체는 직영차 7대, 지입차 7대를 두고 있다. 이 업체는 직영차 7대를 지입차로 전환하거나, 외부 매각을 진행하고 있다.노동자들은 업체가 건설경기 침체 속에서도 사세 확장을 진행 중이라며, ‘회사 사정이 어렵다’는 해고 사유를 받아들이지 못하고 있다.이용식 전국건설노조 경남건설기계지부 레미콘지회장은 “ㄱ 레미콘업체 실소유주는 경남에 레미콘 계열사 15개를 갖고 있는 자본가”라며 “최근 업체는 신규 사업을 위해 함안 인근에 건물 공사도 진행하고 있는 것으로 확인됐다”고 밝혔다.지난 6월 이 업체 노동자 6명은 고용노동부에 통상임금 관련 진정을 넣은 바 있다. 이번 해고 예고 명단에 진정을 넣은 노동자 6명이 모두 포함됐다. 이에 사측이 보복성으로 해고를 예고한 것 아니냐는 주장까지 나온다.노동자들은 해고 대신 일할 수 있는 다른 방안을 모색해달라고 업체에 요구했다. 우선적으로는 해고 철회를 요구하되, 경영 여건상 도저히 어렵다면 레미콘 차량 불하 등으로 상생에 노력하는 자세를 보이라고 촉구했다. 레미콘 차량 불하란 업체가 직접 소유한 차량을 노동자에 판매하는 것이다. 건설경기 침체 시기 레미콘업계가 자주 활용하던 방식이다.이 지회장은 “회사에 청춘을 바친 노동자들이 고용을 유지할 수 있도록 해고 예고를 철회하는 게 우선이고, 정말 사정이 어렵다면 촉탁 등 계약직으로라도 이어가려는 노력을 보여야 한다”고 말했다.그러면서 “노동자에 레미콘 차량을 불하하되 매매가를 할인해주는 식으로라도 고민해야 할 것”이라며 “업체 경영난 해소를 위해 건설 노동자들을 고용 불안으로 몰지 않도록 여러 고민을 해야 한다”고 덧붙였다./안지산 기자좋아요0슬퍼요0화나요0기사 공유댓글 달기안지산 기자san@idomin.com다른 기사 보기시민사회부에서 창원중부서, 창원서부서, 노동, 여성, 교통, 창원대, 이주민, 농민을 맡고 있습니다.마트 노동자들 홈플러스 폐점에 “정부 개입해야”창원서부서, 지역사회 합동 기초질서 지키기 캠페인잠깐! 7초만 투자해주세요.경남도민일보가 뉴스레터 '보이소'를 발행합니다. 매일 아침 7시 30분 찾아뵙습니다.이름과 이메일만 입력해주세요.중요한 뉴스를 엄선해서 보내드리겠습니다.구독하기지난 레터 구경하기이메일 주소*이름*후원회원 여부*선택후원회원일반구독자(필수)개인정보 수집 및 이용에 동의합니다.개인정보 수집 및 이용뉴스레터 발송을 위한 최소한의 개인정보를 수집하고 이용합니다. 수집된 정보는 발송 외 다른 목적으로 이용되지 않으며, 서비스가 종료되거나 구독을 해지할 경우 즉시 파기됩니다.닫기구독하기기사제보저작권자 © 경남도민일보 무단전재 및 재배포 금지",
    "신문사": "기타"
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/9/2025",
    "제목": "세븐일레븐, '한도초과 간편식' 100만개 '돌파'...도시락에 즉석식품까...",
    "링크": "http://www.popcornnews.net/news/articleView.html?idxno=93269",
    "내용": "지난 2월 고객의 소리 기반한 초가성비 ‘한도초과’ 간편식 브랜드 론칭…현재 누적 판매량 100만개 돌파‘한도초과 고민할필요없는도시락’ 추가 출시…지난 3일 한도초과 몬스터3단버거, 20일엔 한도초과 대왕지파이 선봬한도초과 신상품 출시 기념 프로모션 진행… 한도초과 간편식 구매시 음료나 생수 증정, 제휴카드 20% 할인도세븐일레븐이 지난 7월부터 첫선을 보인 한도초과 간편식 시리즈는 누적 판매량 100만 개를 돌파함에 따라, 간편식 라인업 강화 및 즉석식품까지 한도초과 브랜드를 확장에 나섰다. /사진제공=세븐일레븐 ©팝콘뉴스(팝콘뉴스=김지수 기자) 고객의 소리 귀 기울이는 편의점 세븐일레븐(대표 김홍철)이 외식 물가 부담 및 소비심리 위축 상황에 선보인 고객 맞춤형 한도초과 간편식 시리즈가 두각을 나타내고 있다.세븐일레븐은 푸드 상품 경쟁력을 높이기 위한 고객 심층 분석 결과를 토대로 ‘맛 초과, 양 초과, 만족 초과’를 실현하는 ‘한도초과 간편식 시리즈’를 추가로 선보인다고 9일 밝혔다.‘한도초과’ 간편식 시리즈는 지난 7월 ‘기사식당바싹불고기도시락’을 첫 선 보인 후 현재까지 누적 판매량 100만 개를 돌파하며 세븐일레븐 초가성비 간편식의 대표주자로 자리 잡았다.세븐일레븐은 이번 ‘한도초과’ 프로젝트를 통해 고객의 유동적인 라이프스타일 속 식생활 니즈를 해결해주는 ‘현대 편도족의 동반자’로 나아갈 방침이다.세븐일레븐은 철저히 고객의 입장과 니즈를 반영하고자 지난 2월부터 3개월간 일반 소비자를 대상으로 온라인 설문조사, 오프라인 좌담회 등을 진행했다.고객들은 주로 바쁜 일상 속 간편하고 접근성이 좋은 편의점에서 식사대용으로 간편식을 찾는 경향이 높았으며, 고물가 시대에 가성비 한 끼를 찾을 때, 그리고 촉박하지만 든든한 식사가 필요할 때 편의점 채널이 필요하다고 꼽았다.이를 바탕으로 세븐일레븐의 ‘한도초과’ 간편식 시리즈는 밥과 반찬의 양을 비슷한 가격대의 일반 도시락 대비 20% 이상 증량하고, 도시락 용기 사이즈도 25% 키우는 등 일반 편의점 간편식과 차원이 다른 구성으로 차별점을 두었다.또한 상품 라벨 크기를 최소화해 모든 반찬이 한눈에 보이도록 디자인해 시각적 신뢰도까지 높인 점 또한 ‘한도초과’만의 특징이다.지난 8월에는 한도초과 간편식에 착안해 선보인 즉석치킨 ‘한도초과 옛날통닭’도 론칭했다.‘한도초과 옛날통닭’은 출시 2주만에 즉석치킨 카테고리 판매 1위에 올랐고, 전체 즉석치킨 매출(8/7~9/6)을 전월동기대비 20% 가량 끌어올리는데 영향을 미쳤다.이에 세븐일레븐은 가성비 간편식 시장의 지속적인 성장을 이끌기 위해 새로운 ‘한도초과 간편식’을 선보인다.세븐일레븐은 오는 10일 ‘도시락의 필수 반찬은 무엇인가’에 대한 소비자 의견을 적극 수렴한 고객 맞춤형 도시락 ‘한도초과 고민할필요없는도시락’을 선보인다.고객 설문조사에서 ‘필수로 포함되어야 한다’고 꼽은 반찬들을 엄선해 백미밥을 기본으로 김치제육, 소시지, 닭강정, 포자만두, 소시지전, 메추리알장조림 등 8가지 인기 반찬으로 풍성하게 구성했다.지난 3일에는 ‘한도초과 몬스터3단버거’를 선보였다. 이름 그대로 대용량으로 출시하여 기존 편의점 최고 중량 햄버거보다 35% 가량 용량을 키웠다.두툼한 불고기 패티 2장에 신선한 소스와 야채를 듬뿍 넣어 맛과 영양까지 고려한 든든한 구성이 특징이다.오는 20일에는 닭가슴살을 튀긴 대만 대표 길거리 음식인 '한도초과 대왕지파이'도 선보인다.출시기념으로 음료 증정과 함께 모바일앱 당일 픽업 1천원 할인 행사를 진행할 예정이다.세븐일레븐은 이번 ‘한도초과’ 신상품 출시를 기념하여 9월 한 달간 다양한 프로모션을 준비했다.‘한도초과’ 시리즈를 포함한 주요 간편식 구매 시 음료나 생수를 증정하며, ‘한도초과 기사식당바싹불고기도시락’ 등 도시락 4종은 카카오페이머니 또는 농협카드로 결제 시 20% 할인한다.또한, ‘한도초과 옛날통닭’도 모바일앱이나 카카오페이머니 구매 시 할인가로 만나볼 수 있다.임이선 세븐일레븐 푸드팀장은 “이번 한도초과 푸드 프로젝트를 통해 고객이 원하는 편의점 간편식에 대한 이해도를 높이고 최적의 상품을 기획, 출시 할 수 있게 됐다”며 \"현대인의 식문화를 정립하고 새로운 소비 가치를 제공하는 생활 먹거리의 동반자로서 역할을 해나갈 것”이라고 말했다. [팝콘뉴스]김지수 기자poiuytrewq43@popcornnews.net다른기사 보기저작권자 © 팝콘뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2165
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/9/2025",
    "제목": "김지호 &quot;매너 좋은 순한 맛 장동혁, 만만치 않은 상대&quot; [한판승부]",
    "링크": "https://n.news.naver.com/mnews/article/079/0004063976?sid=100",
    "내용": "<장윤미 변호사>여야 오찬회동 120점, 악수 빛나거부권 행사요청? 李, 안 받을 것보완수사? 요청이라도 가능해야<송영훈 변호사>여야 회동 50점, 남은 반 채우길국수위, 이의신청 처리 못할 것검찰개혁안, 실무와 달라 우려CBS 박재홍의 한판승부■ 방송 : CBS 라디오 <박재홍의 한판승부> FM 98.1 (18:00~19:30)■ 진행 : 박재홍 아나운서■ 대담 : 장윤미 변호사, 윤희석 전 국민의힘 대변인, 김지호 더불어민주당 대변인, 송영훈 전 국민의힘 대변인▶ 알립니다*인터뷰를 인용보도할 때는 프로그램명 'CBS라디오 <박재홍의 한판승부>'를 정확히 밝혀주시기 바랍니다. 저작권은 CBS에 있습니다.*아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다.◇ 박재홍> 매주 월요일 여야 함께 모여서 하는 한판토론 시간입니다. 오늘도 함께해 주셨습니다. 장윤미 변호사, 윤희석 전 국민의힘 대변인 어서 오십시오.◆ 장윤미, 윤희석> 안녕하세요.◇ 박재홍> 그리고 김지호 더불어민주당 현 대변인 그리고 송영훈 국민의힘 전 대변인 두 분도 어서 오십시오.◆ 김지호> 반갑습니다.◆ 송영훈> 안녕하세요.◇ 박재홍> 일단 오늘 이재명 대통령이 여야 대표 간의 오찬 회동을 가졌습니다. 영상이 준비돼 있는데요. 먼저 보고 이어가겠습니다. 세 분이 사진을 찍고 이어서 비서실장과 양당의 대변인이, 7분이 함께 사진을 찍는 장면이었습니다. 우리 김지호 대변인은 또 어떻게 보셨습니까?◆ 김지호> 저는 만만치 않은 야당 대표를 만났구나 이런 생각이 들고요. 깜짝 놀랐어요. 저는 뭔가 강경 일변도로 나올 줄 알았는데 오늘 이재명 대통령을 대하는 태도 정청래 대표를 대하는 태도가 굉장히 온화하고 친근하고 매너가 너무 좋았고 또 양당 대변인이 공동으로 또 이렇게 같이 브리핑도 했거든요.제일 중요한 것은 항상 저희가 야당 대표일 때 이재명 대통령 야당 대표일 때 얘기했던 게 공통 의제 공통 공약 이거 같이하자 했는데 민생경제협의체에 먼저 치고 들어왔거든요.제가 봤을 때는 장동혁 대표가 현실적으로 거대 여당과 정부와 싸우기가 어려우니까 실리는 실리대로 챙기고 협치는 하는데 어떤 명분을 가지고 명분을 취한 후에 내부적으로 결속을 다져서 힘을 키우겠다 이런 생각이 아닌가.그리고 오늘 가장 큰 목표는 내란 특검 관련해서 여당에서 굉장히 드라이브를 걸고 있잖아요. 개정하려고. 이것이라도 뭔가 저지한다면 내부 결속을 다질 수 있는 명분을 본인이 취할 수 있다 이런 계산이 있지 않을까 이런 생각이 들었습니다.◇ 박재홍> 이재명 대통령도 장동혁 대표가 말씀을 할 때 더 세게 나오실 줄 알았는데 이런 말씀하시더군요. 윤희석 대변인?◆ 윤희석> 오늘 일단 저런 자리가 마련이 됐고 저희 당대표가 정식으로 선출이 돼서 저 자리에 있었다는 것 자체가 큰 의미가 있었다고 보고요. 우리 김지호 대변인께서 말씀하신 바와 같이 장동혁 대표가 대단히 유연한 입장을 보임으로써 민주당에서조차 놀라는 그러한 가외의 성과를 낸 것에 대해서도 평가하고 싶습니다.◇ 박재홍> 그렇군요. 장 변호사님도 놀라셨어요?◆ 장윤미> 예. 왜냐하면 오전에 민주당 당적을 가지신 분은 아닌데 국민의힘을 비판적으로 언급하는 패널 중에 한 명이 전망하는 거예요. 전망을 어떻게 했냐면 이재명 대통령 재판 받으라고 할 거다.◇ 박재홍> 면전에서?◆ 장윤미> 왜냐하면 강경 일변도로 나올 거라고 하니까. 그리고 내란 몰이라고 특검 수사 당장 중단해라 이런 식으로 목소리를 높일 거라고 전망하는데 저도 그냥 그럴 수도 있겠다고 했는데 전혀 다른 거예요. 말씀 주신 대로 유연성을 보여줬다고 할까요?그런데 또 언론 인터뷰나 이런 거 되게 또 강성 발언을 이어가고 있어서 그야말로 투트랙 전략이구나. 장동혁 대표랑 소통하신다는 분들 이른바 조언한다고 하시는 분들 보면 두고 봐라 지켜봐라 그렇게 강성으로는 안 갈 거다 이렇게 이야기해 주시는 게 이런 건가? 이런 느낌을 받은 거죠. 보기 좋았습니다.◇ 박재홍> 원래 끌어내리신다고 그랬잖아요. 끌어내리겠다고 이재명 대통령.◆ 장윤미> 그랬죠. 이글이글.(서울=연합뉴스) 한상균 기자 = 이재명 대통령이 8일 용산 대통령실에서 여야 지도부 오찬 회동에 참석한 더불어민주당 정청래 대표와 국민의힘 장동혁 대표가 악수하는 모습을 보고 있다. 2025.9.8 [대통령실통신사진기자단] xyz@yna.co.kr 연합뉴스◇ 박재홍> 송영훈 변호사님?◆ 송영훈> 그래도 국민들께서 보고 계시니까 대통령과 여당 대표 야당 대표가 만나는 자리에서 국민들을 위한 도리를 한 것이다 그런 차원에서 이해를 하고요. 다만 오늘 회담 결과에 대해서 여전히 아쉬움은 있습니다. 민생경제협의체 이런 건 해야죠.그런데 이재명 정부 출범 후에 지난 석 달간의 여야 관계를 돌아보면 사실 99칸 집을 가진 부자가 단칸방 사는 사람한테 그 방 한 칸도 내놓으라고 하는 일들이 여러 번 있었습니다. 그런데 이 민생경제협의체라고 하는 게 결국에는 99칸 고래등 같은 기와집을 가진 사람과 단칸방 가진 사람이 동네를 한번 같이 고쳐보자 이런 거 아니겠습니까? 그래서 근본적으로 그 방 한 칸까지 빼라는 요구가 사라진 것인가 여기에 대해서는 의문이 있죠.◇ 박재홍> 방 한 칸은 아니고 한 106석이라고 말씀해 주시면.◆ 장윤미> 100평 정도?◆ 윤희석> 107입니다. 저희는 한 석이 중요합니다.◇ 박재홍> 큰 결례를 범했어요. 대개 이렇게 모임 할 때 메뉴 얘기 많이 하잖아요. 메뉴에 잡곡밥 배추무맑은국, 또 이런 메뉴에 의미를 담는데.◆ 윤희석> 메뉴가 비빔밥 아니었나요? 저는 비빔밥으로 봤는데.◇ 박재홍> 그래요? 잡곡밥을 비벼서 먹었나 보네.◆ 장윤미> 잡곡을 비벼 먹으면 이중의 의미가 있겠네요.◇ 박재홍> 대개 이런 거 할 때 메뉴 할 때는 고민을 많이 하나요?◆ 윤희석> 고민하죠.◇ 박재홍> 그래요?◆ 윤희석> 이게 의미가 다 있잖아요. 그리고 또 어디 산 뭘로 뭘 만들었다 이런 것까지 신경을 쓰기 때문에 분명히 대통령실에서는 그렇게 관심이 집중되니까 잡곡밥 또는 비빔밥으로 하나의 통합의 의미 우리가 한 방향으로 여야가 같이 간다 이런 메시지를 주기 위해서 노력했을 것이고 그래서 이런 메뉴가 선정됐을 거라고 보는 게 합당할 겁니다.◇ 박재홍> 비빔밥과 배추된장국 또 대통령의 넥타이도 빨간색과 파란색이 섞인 그런 넥타이였는데 과연 악수할 것이냐 이거였는데 정청래 대표와 장동혁 대표가 악수를 했어요. 그 장면 어떻게 보셨어요? 역시 깜짝 놀랐습니까?◆ 김지호> 참 좋게 봤습니다. 훈훈하고. 그런데 아무래도 그 모습 자체가 저희가 굉장히 뭐라 그럴까요, 할까 말까 이런 얘기들이 많았잖아요. 그런데 이재명 대통령하고 같이 이렇게 막 맞잡는 모습이 보였기 때문에 정치적으로는 이재명 대통령이 정말 정치력이 있구나 그렇게 보였을 것 같고요.저는 그 두 분이 저도 궁금하긴 했거든요. 그렇게 멋쩍은 웃음도 아니고 친근하게 웃는 모습을 보고 이분들이 정말 정치인은 정치인이구나 이런 생각이 들었습니다.◇ 박재홍> 장동혁 대표가 악수하려고 딱 하자마자 마늘하고 쑥을 먹기 시작했다. 사람이 되기 위해서는 마늘이랑 쑥을 먹어야 되는데 아직 100일이 안 됐는데 악수를 했다 이런 말씀도 하는데 그래도 위트가 있는 준비한 멘트겠죠?◆ 송영훈> 그렇죠. 준비한 멘트일 텐데 다만 전당대회 과정에서 장동혁 대표를 지지했던 고유의 지지층들은 이런 멘트들을 과연 수용성 있게 받아들일 수 있을까 여기에 대해서는 앞으로 장동혁 대표가 헤쳐나가야 될 부분이 아닐까 싶습니다.(서울=연합뉴스) 한상균 기자 = 이재명 대통령이 8일 용산 대통령실에서 여야 지도부 오찬 회동을 하고 있다. 왼쪽부터 더불어민주당 정청래 대표, 이 대통령, 국민의힘 장동혁 대표. 2025.9.8 [대통령실통신사진기자단] xyz@yna.co.kr 연합뉴스◇ 박재홍> 그럼 오늘 양당 대표 이재명 대통령과 회동을 했는데요. 점수를 한번 매겨주시기 바랍니다. 칠판으로 취임 후 첫 여야 대표 회동 대통령과 회동 점수로 매겨 주십시오. 점수를 매겨주시고 왜 이렇게 또 평가하셨는지 보도록 하겠습니다. 그런데 장 변호사님 120점을 주셨어요?◆ 장윤미> 200점 만점으로 오해하시면 안 됩니다. 100점 만점에 20점 가점이 있는 겁니다.◇ 박재홍> 120점. 100 플러스 20점 더 플러스.◆ 장윤미> 맞습니다.◇ 박재홍> 뭐가 그렇게 좋았어요?◆ 장윤미> 일단 악수를 한 걸 높이 평가하고 싶습니다. 왜냐하면 오늘도 만나기 전에 민주당 최고위 끝나고도 기자들이 묻는 게 악수는 오늘 대관절 하십니까? 이런 질문이더라고요. 그런데 안 할 도리가 없었는데 아까도 역시 정치인들은 정치인이구나 하는 게 환하게, 저는 사진을 보고 약간 의아했어요. 이렇게 환하게 웃으면서 손을 맞잡을걸, 이런 느낌을 받았거든요.그래서 그게 국민들 마음을 어떻게든 편하게 해 준단 말이에요. 그리고 공통 정책은 같이 또 추진하기로 했다는 거. 그럼 뭔가 민생에 대해서는 정파적으로 막 갈라져서 싸우진 않겠구나 이런 부분이 있었고 또 나머지 10점은 장동혁 대표도 그런 유머 상당히 위트 있잖아요. 참고로 유머가 제 스타일이었습니다. 그래서 저는 120점 드리고 싶습니다.◇ 박재홍> 100점 만점에 120점이랍니다. 우리 윤희석 대변인께서는 85점을 주셨네요. 나머지 15점은.◆ 윤희석> 일단 형식적으로 지난 한 4~5년 정도 보면 여야정이 저렇게 만난 적이 없다고 봐야 됩니다. 이재명 대통령이 대표 시절에 총선 직후에 윤 대통령을 만나 뵙긴 했지만 굉장히 아슬아슬했거든요. 그것도 총선 저희가 대패했기 때문에 만남이 이루어졌다 이렇게 볼 수밖에 없는데 지금 이번은 그게 아니니까 형식적인 측면에서 보면 일단 이런 자리가 마련된 것 자체에 대해서 80점 그다음에 장동혁 정청래 두 분이 악수 나눈 것이 5점 나머지는 제가 보류하겠습니다. 그래서 85점.◇ 박재홍> 또 악수가 난도가 있는 거였군요. 그래서 85점. 김지호 대변인?◆ 김지호> 저는 높은 점수 줬는데요.◇ 박재홍> 99점.◆ 김지호> 가장 중요한 이유는 민생경제협의체 그리고 여야정이 이번에는 정말 민생경제협의체 구성해서 여야 공통 공약 밀어붙일 것 같더라고요. 이재명 대통령이 당대표 시절에 3년 동안 부르짖었는데 장동혁 대표가 이것을 먼저 제안해서 이렇게 적극적으로 나오니까 이번에는 정말 여야가 협치할 수 있는 기틀을 마련한 것 같고요. 다만 장동혁 대표가 협치만은 안 할 것 같아요. 투쟁도 하시겠지만 그래도 굉장히 환영하고 반가운 소식이었습니다.◇ 박재홍> 99점. 우리 송영훈 변호사님 50점?◆ 송영훈> 민주당에서 두 분이 평가해 주신 점수의 평균이 109.5점이에요. 제가 50점 드려야지 균형이 맞습니다.◇ 박재홍> 너무 박하세요.◆ 송영훈> 원래 시작이 반이라고 하잖아요. 그 의미를 담아서 정확하게 반으로 50점을 드린 겁니다. 나머지 50점은 앞으로 어떻게 채워가는지 봐야 되고 특히나 이 민생 경제 협의체는 그렇게 새로운 게 아니에요. 원래 여야 공통 공약 추진 기구 이런 것은 작년 9월 1일에 이재명 대표와 한동훈 대표 간에 여야 대표 회담했을 때도 추진하기로 했던 겁니다.일종의 단골 메뉴 같은 것이어서 이걸로 점수를 줄 건 아니고 결국에는 많이 가진 강자라고 할 수 있는 집권 여당의 아량이 뭔가 발의가 됐었어야 됩니다. 실질적으로 뒤로 물러나서 양보한 것은 거의 보이지 않아서 일단 시작이 반이라는 의미로 50점 드리고 나머지 50점은 앞으로 하는 걸 지켜보겠습니다.◇ 박재홍> 오늘 장동혁 대표가 그래도 좋은 말 많이 한 다음에 이재명 대통령에게 특검 연장법 내란 특별재판부에 대해 거부권을 행사해 달라 이렇게 또 요청했단 말이죠. 또 이재명 대통령이 야당의 요구도 들을 건 듣겠다 협치도 굉장히 중요하다. 나는 민주당의 대통령이 아니라 여야 모두의 대통령이다 이런 말을 했기 때문에 이 부분을 또 대통령이 어떻게 받아들일 것인가 장 변호사님?◆ 장윤미> 그런데 받아들이기 쉽지 않은 제안을 하셨다는 인상을 저는 받았고요. 기본적으로 거부권 행사가 윤석열 전 대통령 때 너무 많이 제기가 돼서 이게 약간 일상처럼 됐지만 극히 자제해야 되는 건 또 맞고요. 왜냐하면 삼권분립에서 입법부가 본회의 투표까지 해서 다 가결된 걸 요건을 한 걸 대통령이 어쨌든 다 무마시킨다는 게 과연 맞는지에 의문이 일단 기본적으로 저는 있고 또 특검 연장하는 거는 진짜 고구마 줄기처럼 나오잖아요.막 그림이 가짜니 아니니부터 금거북이 금두꺼비 지금 이러는데 딱 잘라가지고 특검 여기까지입니다. 이게 또 사법 정의에 맞냐는 또 의문도 있고 그런 걸 종합했을 때는 아마 또 야당 대표 첫 만남에서 제안을 주셨으니까 한번 고민을 하겠지만 궁극적으로 현실화되기는 어렵지 않을까.◇ 박재홍> 윤희석 대변인?◆ 윤희석> 특검 관련해서 얘기하자면 거부권이야 더 이상 얘기할 게 없겠고요. 특검을 계속 연장하자는 주장이 일견 일리가 있을 수가 있지만 역으로 생각하면 3개 특검 중에 일부 특검은 지금 성과를 못 내고 있다고 봐야 돼요. 그러니까 자꾸만 시간을 더 달라.예를 들어 내란 특검 같은 경우에는 조은석 특검이 애초에 검찰에서 수사했던 게 워낙에 잘 돼서 외환죄로 가겠다고 방향을 잡았던 거 아닙니까? 그게 지금 잘 안 되니까 다시 들어와서 저희 당 압수수색하고 원내대표실에서 무슨 일이 있었던 거 이거 지금 뒤늦게 하고 있는 상황이란 말이에요. 솔직히 얘기해서. 그런데 이러면서 시간을 더 달라고 하는 게 과연 어떤 면에서 정당화될 수 있을지는 더 따져봐야 한다.그리고 검사 60명 40명 20명, 120명 지금 하고 있는 거잖아요. 이거 그러면 다른 거를 못해요. 지금 벌써 그런 얘기가 나온단 말이에요. 이게 상당히 큰 인력들이 여기에 투입되고 있기 때문에 무한정 끌고 나가기가 굉장히 어려운 상황이 현실적으로 발생할 수 있다.그리고 특검 계속하면 지금 민주당에서 수사 기소권 분리를 전제로 개혁 드라이브 걸잖아요. 특검은 왜 수사 기소 분리에 역행하는 그런 행태로 계속 가겠다는 겁니까? 특검은 둘 다 갖고 있잖아요. 그런 논리적인 반박에 직면할 수 있으니까 잘 판단하시라 이런 말씀을 드립니다.◇ 박재홍> 이 조언에 대해서.◆ 김지호> 특검이 2개잖아요. 김건희 특검이 있고 내란 특검이 있는데.◆ 윤희석> 3개죠.◆ 김지호> 저희가 연장 추진을 하는 게 두 가지 특검에 대해서 연장을 지금 민주당에서 얘기하고 있고 저희가 봤을 때는 김건희 특검 같은 경우는 여당 입장에서도 김건희 씨 개인 비리 이런 거라 큰 이견이 없을 것 같아요.그런데 지금 내란 특검 같은 경우는 계속 연장될 경우에 국민의힘 의원들에 대한 추가적인 압수수색 또 수사 이전에도 지금 진행됐기 때문에 굉장히 뭐라 그럴까 더 중요한 사항이고 이 부분 관련해서는 장동혁 대표가 사활을 걸고 대통령에게 이야기하지 않았을까 이런 생각이 듭니다.대통령 입장에서도 야당에 대한 이러한 지속적인 압수수색 이게 정말 협치에 필요한가. 사실 저희도 그런 압수수색 많이 당해봐서 알거든요. 굉장히 괴롭고 정치하기가 참 어렵습니다. 이 부분 관련해서는 조금 저희도 생각을 해 봐야 되는 문제가 아닌가 이런 생각이 듭니다.◆ 송영훈> 특검을 연장하는 것에 대해서는 저도 당연히 개인적으로는 반대입니다. 왜냐하면 역대 최대 규모의 특검이고 역대 최장기간이고 더더군다나 이재명 정부가 특검이 종료된 뒤에 수사가 미진한 혐의가 남는다고 해서 그 정부의 검찰이나 경찰이 수사 안 하고 내버려 둘 건 아니잖아요. 그러면 예외를 원칙으로 뒤바꿔 가면서까지 특검을 연장해야 될 필요성이 있다고 보이진 않아요.다만 오늘 장동혁 대표의 메시지에 대해서 저는 개인적으로 아쉬움이 있습니다. 왜냐하면 많은 것들을 가서 얘기했더라고요. 예를 들면 주식 양도세 기준을 하향하는 것이 맞다든가 교육부 장관 후보자가 미흡했다든가.◇ 박재홍> 이슈를 엄청나게 얘기했어요.◆ 송영훈> 많이 얘기했는데 결국 언론에서는 특검 연장에 대해서 적극적으로 반대했다는 것을 지금 다 헤드라인으로 뽑고 있습니다. 그런데 정치인은 하고 싶은 말보다 해야 되는 말을 해야 됩니다. 해야 되는 말이라고 하는 것은 개인의 정치적 이익 혹은 당파적인 이익보다도 국민이 뭘 원하는가가 우선이 돼야 해요.그러면 국민을 대변해 주기 위해서 해야 되는 말은 사실은 검찰을 이런 식으로 해체하면 안 된다. 우리 국민들이 다 피해를 보시게 된다. 이게 전체 메시지를 뒤덮을 정도로 강력했어야 된다고 봅니다.◇ 박재홍> 또 판사 출신이기도 하고.◆ 송영훈> 그렇게 해서 국민들께서 그래도 국민의힘이 필요한 말을 하고 있고 옳은 말을 하고 있다고 응원하고 지지를 해 주실 때 특검을 연장하면 안 된다는 주장도 힘을 얻을 수 있는 거예요. 그런 점에서 전체를 압도할 수 있는 어떤 뚜렷한 메시지가 없어서 결국에는 언론이 특검 연장 반대로 제목을 뽑고 있다는 점 그건 제가 아쉽게 생각합니다.◇ 박재홍> 저희는 다른 제목을 검토해 보겠습니다. 그런데 정부조직법 개편안 말씀을 하셔서 일단 검찰청이 폐지되고 공소청과 중수청으로 나누게 됐습니다. 중수청은 행안부로 가게 된 거죠. 그 안에서 평가해 주신다면.◆ 장윤미> 맞습니다. 일단 법무부에 둬야 될지 아니면 행안부로 가야 될지에 대해서는 쟁점이 있었고 국가기획위원회에서도 논의를 했을 때 쟁점이 됐던 또 한 축은 보완 수사권을 어떻게 할 것인지. 그런데 추석 전에 마무리한다는 건 이 정도 틀거리를 국민들께 설명드린다는 거였기 때문에 정부 조직법에 수사 기소는 분리하는 방편으로 가고 그랬을 때 기본적으로 공소청 이외에 검찰이 수사를 담당하게 되는 중수청은 행안부로 재편을 하게 된다는 큰 틀거리가 담기게 된 거고 지금 민주당 내에서도 보완 수사권은 설왕설래가 있죠. 논의가 더 필요한 부분도 있고.그런데 큰 틀에서는 여기까지 오는데 논의의 축적 과정이 있었던 것 같아요. 한 30년 동안. 그리고 검찰이 물론 그러니까 일부에서 일반 형사 사건 검사님들 저도 만나요. 되게 직업 윤리에 투철하다는 인상을 많이 받습니다.그런데 그런 검찰의 면모가 있고 또 수사 기소를 같이 가졌을 때 수사를 했을 때 기소를 그냥 골인으로 생각하는 수사가 미진해도 부족해도 어떻게든 특히 정치인 수사나 정치적 수사 재벌 수사 이른바 특수 수사가 그런 경향성을 띠는데 그거는 한 조직이 같이 권한을 갖고 있다 보니까 견제가 필요하다는 그런 논의에는 어느 정도 공감대가 형성된 것 같아요.제가 과거에 문재인 정부 때 검찰개혁 했잖아요. 공수처 만들고. 그때 검찰 내에 어떤 저항감이라는 건 지금의 검찰 기류와는 완전 달랐던 것 그런 게 다 검찰 내에서도 어느 정도 받아들여졌다고 인식을 받고 첫 삽을 뗀 거고 논의 과정이 길었던 만큼 각론을 채우는 그런 과정이 남은 것 같습니다.◇ 박재홍> 그렇군요. 일단 정성호 법무부 장관은 고위 당정 협의 사항을 충실히 이행하겠다. 중수청을 어디 두느냐보다 수사권 오남용 방지가 가장 중요하다 이런 말씀을 했는데 윤희석 대변인께서는?◆ 윤희석> 굉장히 아쉽습니다. 지금 말씀하신 것에 대해서는 검찰 권력을 견제하는 데만 초점을 맞춰서 장윤미 변호사께서 말씀하셨어요. 변호사시잖아요. 변호를 하는 거잖아요, 의뢰인에 대해서. 그럼 일반 형사 사건에 대해서 변호를 의뢰하는 분의 입장에서의 말씀은 한마디도 안 하셔서 제가 아쉽다는 거예요.보완 수사권 얘기하는 겁니다. 지금 보완 수사권 관련해서 검경 수사권 조정하면서 어떻게 돼 있냐면 고발 사건에 대해서 경찰 단계에서 송치 안 하면 끝나요. 불복할 수 있는 방법이 없어요. 고발 사건에 대해서는. 그럼 어떻게 되냐는 거예요. 거기에 대한 얘기를 해줘야죠.한 명이라도 억울하게 내 어떤 권리를 주장하거나 내가 입은 형사적인 피해에 대해서 구제받을 수 있는 방법이 없다면 그거라도 먼저 얘기를 해 주고 그다음에 국민 전체의 피해가 안 가는 범위 내에서 조직을 바꾸고 검찰 권력을 바꾸고 이름을 바꾸고 이렇게 나가야 되는 거지 지금 대전제가 검찰청 이름 바꾸겠습니다. 검찰청 해체하겠습니다. 괄호 열고 소생 불가능하도록. 그래서 아예 못을 박는 걸로 행안부에다가 중수청을 갖다 놓는 지금 이거잖아요.이걸 1년 안에 지금 제가 말씀드린 것까지 다 해서 역으로 한다는 건데 이게 되겠어요? 이게 제대로 법을 보시고 현장에서 변호 활동도 하시고 일반 의뢰인들의 얘기를 들으시는 거라면 보완 수사권 관련 얘기를 먼저 하셨어야 제가 음, 이렇게 얘기하려고 그랬는데 그 얘기 안 하시니까 대단히 섭섭합니다.◆ 장윤미> 지금이라도 할까요?◆ 윤희석> 당연히 하셔야죠.◆ 장윤미> 당연히 고발은 제3자가 하는 거잖아요. 저희는 고소 대리를 거의 많이 하기는 합니다만 고발했을 때 이의 신청권을 주는 게 맞는 거예요.왜냐하면 고소 고발을 달리 평가할 필요는 없는 거고 장애인분이나 특히 자력이 없는 분들이 다시 다른 사람이 시민단체나 고발을 하는 경우들이 있으니까 그거는 그렇게 보완하면 되고 충분히 일리 있는 말씀을 주신 거고 지금 저희가 검경 수사권 조정을 한 다음에도 엄청 핑퐁을 해요. 그리고 검찰도 규정을 잘 모르겠다고 회신을 주고 이래요. 누가 어떻게 해야 될지. 그게 저는 아주 정교하게 안 됐던 측면이 실무에서 반영되는 거라고 봐요.그러니까 더 차근차근 해야 된다고 말씀드리는 거고 그러니까 보완 수사권도 이의를 하면 이게 묻히면 안 되는 거예요. 경찰 단계에서. 어떻게든 상급 기관에서 들여다볼 수 있는 여지가 있어야 되고 그러면 기소 여부를 판단할 때 보완 수사를 그럼 직접 할 수 있도록 하자는 것도 민주당에서 많이 이야기가 나오는 부분이에요. 최소한 그렇지 않으면 보완 수사 요청이라도 하도록 해야 된다. 그러니까 부족한 부분을 메울 수 있도록 하는 그런 제도적인 설계는 당연히 해야 되는 거죠.◆ 윤희석> 제가 한마디만 더 드릴게요. 그 방향이 맞다면 지금 검찰총장 직무대행이 며칠 전에 보완 수사권에 대해서 얘기했잖아요.◇ 박재홍> 헌법의 권한이다.◆ 윤희석> 그때 김병기 민주당 원내대표가 뭐라고 그랬어요? 어디 개혁의 대상이 여기다 숟가락을 얹어 이랬단 말이에요. 지금 말씀하신 기류가 여권의 기류가 맞습니까?◆ 장윤미> 여러 의견이 있죠. 김병기 원내대표 아마 검찰도 그런데 저는 논의의 한 축이 돼야 된다고 생각합니다.◇ 박재홍> 박범계 전 법무부 장관이라든가 이런 분은 또 보완 수사권이 필요하다 이렇게 얘기하시고.◆ 윤희석> 여당의 원내대표가 그 말씀을 했다는 것에 주목해 달라는 거예요. 다른 분이 아니고.◇ 박재홍> 주목은 하고 있고.검찰의 수사와 기소 기능을 분리해 각각 중대범죄수사청과 공소청으로 넘기고, 중수청은 행안부 밑에 두기로 한 이재명 정부의 정부 조직 개편안이 7일 확정되면서 검찰청은 창설 78년 만에 역사 속으로 사라지게 됐다. 사진은 8일 서울 서초구 대검찰청의 모습. 류영주 기자◆ 송영훈> 민주당 이른바 검찰 해체 사법 냈을 때 저는 그 법문을 다 봤습니다. 발의한 안을 봤는데 거기에 보면 고발인 이의 신청권이 있긴 있어요. 국수위 법안에 보면 있긴 있는데 문제는 두 가지입니다.첫째, 민주당은 2022년에 검수완박할 때는 고발인 이의 신청권을 삭제했잖아요. 그러면 도대체 무슨 일관된 철학이 없어요. 2022년은 왜 삭제했습니까? 일단 그것부터 국민들께 사과해야 될 일이라는 말씀을 드리고.두 번째로 국수위로 이의 신청한 사건들이 가면 처리가 안 됩니다. 우리나라에서 연간 고소 사건이 48만 건, 고발 사건이 9만 건 합하면 57만 건이에요. 그러면 10건 중에 1건을 이의 신청하면 5만 7천 건, 10건 중에 2건을 이의 신청하면 11만 4천 건이에요. 11명으로 구성되는 국가수사위원회에서 그거 어떻게 다 처리합니까? 불가능한 시스템을 만들어 놨어요.그런데 이게 있을 수 없는 숫자가 아닌 것이 1년에 검사가 경찰로 보완 수사 요구해서 내려보내는 사건 수가 10만 4천 건입니다. 그러면 이의 신청 20% 안 나오겠습니까? 그러니까 민주당이 지금 디자인하고 있는 시스템은 실제로 그렇게 만들어 놓으면 굴러가지가 않을 거예요.◇ 박재홍> 그러니까 검찰의 수사권 조정을 통해서 검찰 권력은 통제하거나 견제할 수 있게 됐다. 그렇다면 경찰의 수사는 어떻게 통제할 것이냐. 경찰에게 간 비대한 수사권 혹은 앞으로의 수사를 제대로 할 수 있게 하는 통제 장치는 무엇이냐 이 문제 제기가 계속 있는 거잖아요.◆ 김지호> 지금 저희가 수사권 조정하려는 이유가 물론 현재 제도도 장단점이 있겠죠. 그런데 이 폐해가 너무 크기 때문에 검찰에 몰려 있는 권력을 분산시키려고 하는 거 아닙니까? 그런데 지금 제도 관련해서는 사실은 아직 시행을 안 했기 때문에 시행하다 보면 문제점이 생길 수가 있어요. 그래서 시행 기간도 1년 정도 둔 거고 자꾸 제도를 한 번에 정해지는 게 아니라 보완을 해야죠. 그 제도에 맞게.그런데 해보지도 않고 문제다 문제다 하면 어떻게 개혁을 할 수 있겠습니까? 지금 검찰에 어찌 됐든 권력이 집중됐기 때문에 정권도 바뀌고 탄핵도 되고 지금 이 상태로 온 거 아니겠습니까?◆ 송영훈> 제가 딱 한마디만, 국민을 실험 대상으로 만들어 가면서 해 봐가면서 고치자는 얘기는 저는 동의할 수가 없습니다.◇ 박재홍> 반론하시겠습니까? 충분히 하신 것 같아서.◆ 김지호> 제가 말씀드리면 사실은 우리가 검찰총장 대통령 뽑아서 어떤 일이 있었습니까? 그게 아니라면 이런 논의가 필요가 없겠죠. 그 폐해가 있기 때문에 저희가 다른 시도를 하는 겁니다.◆ 윤희석> 그거하고 이거하고 무슨 상관이에요? 검찰총장 출신은 대통령 선거에 무조건 출마한다 그런 규정을 만들어놨었어요? 그거 하고 지금 전혀 다른 얘기잖아요.◇ 박재홍> 말씀하신 거는 수많은 사건에 대한 검사의 수사 문제와 검찰 출신 대통령과는.◆ 윤희석> 그렇게 말씀을 하시면.◆ 송영훈> 매우 현실적으로 경찰에 들어간 고소장이나 고발장이 2년이나 3년씩 만약에 처리가 안 되면 어떻게 할 건가 민주당이 디자인한 시스템에서. 그다음에 그럴 일이 드물겠지만 만약에 일부 비양심적인 경찰이 사건을 암장한다면 어떻게 할 것인가.그리고 국가수사위원회에 이의 신청했더니 운 좋게 받아줬어요. 다시 경찰로 내려가요. 또 수사가 미진해서 이의 신청했더니 또 경찰로 내려가요. 수사 전문가이자 법률 전문가인 검사가 손을 대면 금방 정리될 일, 이 세 가지에 대해서 적어도 답을 해야 됩니다.◇ 박재홍> 장 변호사가 짧게 얘기해 주세요.◆ 장윤미> 이게 지금도 그랬어요. 검경 수사권 조정 되기 전에도 저희가 검찰에 먼저 넣었어요. 그러면 경찰로 내려보내요. 자기들이 수사 안 했을 때도. 그런데 훈시 규정 90일 해서 그 안에는 끝내주겠지. 그런데 막 늘어져요. 그런데 경찰로만 넣으면 지금 말씀 주신 것처럼 훈시 규정이 없으니까 역으로 검찰 통해서 고소장 넣고 막 이랬었단 말이에요. 그러니까 다 맞는 말씀이에요. 그래서 지금 하자는 거예요. 그러면 국민의힘께 여쭤보면 과거 제도는 완벽했습니까? 그렇지 않아서 여기까지 온 겁니다.◇ 박재홍> 알겠습니다. 그런 우려들을 다 담아서 앞으로 디테일을 잘 채워주시고 한 포인트만 여쭙고 1부를 마무리하겠습니다. 윤석열 전 대통령의 내란 특검법에 대해서 위헌법률심판 헌법 소원한다고 하는데 이거 어떻게 봐야 됩니까?(서울=연합뉴스) 12·3 비상계엄과 관련해 특검의 수사를 받는 윤석열 전 대통령이 9일 서울 서초구 서울중앙지법에서 열린 구속 전 피의자 심문(영장실질심사)이 끝난 뒤 법원을 떠나고 있다. 2025.7.9 [사진공동취재단] photo@yna.co.kr 연합뉴스◆ 송영훈> 잘 보셔야 되는 게 앞으로 특별재판부를 구성하는 법안이 만약 정말로 통과돼서 시행되면 윤 전 대통령과 변호인단이 위헌법률심판 제청 신청할 거라는 걸 매우 확실하게 보여주는 시그널입니다.그러면 민주당 잘 생각하셔야 돼요. 이 위헌법률심판 제청이 특별재판부법에 대해서는 받아들여질 가능성이 상당히 있습니다. 그러면 형사재판 절차가 정지되죠. 계속 구속해 놓을 겁니까? 주요 피고인들 계속 구속을 못 해요. 사건이 헌재에 가 있는 동안. 그러면 다 풀어줘야 된다는 얘기인데 그거 감당할 수 있겠는지 잘 생각해 보셔야 됩니다.◆ 장윤미> 그런데 이게 대법원에서 내란은 아니지만 과거에 세월호 특별재판부를 기조실 대법원 법원행정처 기조실에서 문건을 만든 게 있어요. 그때 위헌의 이응도 나오지 않았습니다. 장단점을 정리했었는데 그때 어떻게 했냐면 장점은 이 대등재판부로 해서 이 심리에 신속을 기할 수 있고 사법부의 신뢰를 확보할 수 있다 이런 취지로 했고 단점은 이게 예외적인 거다 보니까 자기들이 재판이 마음에 안 들고 이러면 특별재판부 또 해야 되는 거 아니냐고 하는 그런 상황으로 오지 않겠느냐. 그래서 저는 지금 이 단계에서 과거에 검토했었는데 법원이 위헌이라고 얘기하는 거 동의가 안 됩니다.◆ 송영훈> 그런데 국회에서 국민의힘을 제외한 교섭단체들이.◆ 장윤미> 그건 없앴어요. 그 조항은.◆ 송영훈> 그런데 110명의 민주당 의원이 발의한 법안에서는 원래 그렇게 국회가 3명 추천하고 대한변협이 3명 추천하고 이렇게 하기로 되어 있었잖아요.◆ 장윤미> 그래서 없앴습니다.◆ 송영훈> 위헌 소지가 매우 높죠.◇ 박재홍> 박재홍의 한판승부 함께하고 계십니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 14353
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/9/2025",
    "제목": "[인터뷰] 임문영 AI전략위 상근부위원장 &quot;알파고 이후 우린 뭘했나&quot;",
    "링크": "https://n.news.naver.com/mnews/article/001/0015613297?sid=105",
    "내용": "\"AI 100조 투자에 해외자본 배제 안 해…정부 강력 의지, 투자 유치 도움\"\"부처 AI 이견 조율 맡겠다…꼴찌가 AI로 1등 하는 모습 자꾸 나와야\"(서울=연합뉴스) 조성미 기자 = 국가 인공지능(AI) 정책을 실질적으로 이끌어가기 위해 이재명 정부가 새롭게 개편한 국가인공지능전략위원회가 8일 닻을 올렸다.전 정부의 국가인공지능위원회는 산업 현장의 실질적인 목소리를 담아내지 못했다는 지적 속에 계엄 정국을 거치며 유야무야 사라졌지만, 새 국가AI전략위원회는 AI 3대 강국 도약을 주도할 핵심 주체로 역할 할 수 있을지 주목된다.국가AI전략위는 AI 관련 국가 비전, 중장기 전략 및 주요 정책에 대한 의결권을 갖췄고 정책 조율에 관여할 부처 범위도 국방부, 보건복지부, 고용노동부 등으로 넓어졌다.아울러 대통령인 위원장 산하에 부위원장 3인을 두고 그 가운데 1명을 상근부위원장으로서 위원회 사안을 꼼꼼히 챙기도록 한 것도 전략적인 변화다.임문영 국가AI전략위 상근부위원장(서울=연합뉴스) 조성미 기자 = 우리나라 인공지능(AI) 정책의 사령탑 역할을 할 국가AI전략위원회가 8일 출범했다. 사진은 임문영 국가AI전략위 상근부위원장. 2025.9.9 csm@yna.co.kr초대 상근부위원장으로 선임된 임문영 부위원장은 최근 서울역 인근에서 진행한 연합뉴스 단독 인터뷰에서 \"정답과 해답이 없지만 국가의 명운이 걸린 AI라는 문제를 헤쳐 나가기 위해 국가AI전략위원회가 지금까지 없었던 새로운 조직 운영의 모델을 선보일 것\"이라고 밝혔다.그는 2012년 딥러닝 출현 이후 10여년 간 우리나라가 정치적 리더십의 부재 속에 성장 동력과 혁신 의지를 잃고 현실에 안주해 온 것을 꼬집으면서 \"우리가 중국보다 정보화에서 더 앞서 나갔는데도 오히려 뒤처진 상황\"이라고 안타까워했다.그는 이 대통령의 AI 100조원 투자 공약에 대해 국외 자본 유치까지 적극적으로 고려하고 있다며 AI에 대한 정부 차원의 높은 관심을 나타내는 것이 해외 투자자에게 매력적인 요소가 될 수 있다고 봤다.그는 2017년 이재명 당시 성남시장과 정책보좌관으로 정치적 인연을 맺은 뒤 디지털 '싱크탱크'로 불려 왔다.다음은 임문영 국가AI전략위 상근부위원장과 일문일답.-- 과거 AI 정책에 대한 평가는.▲ 사실 지난 20년 동안 해야 할 일을 하지 않았다. 딥러닝이 나온 것이 2012년이고 이세돌이 알파고에 진 충격이 2016년, 일본의 손정의 소프트뱅크 그룹 회장이 '첫째도, 둘째도, 셋째도 AI'라고 한 게 2019년이다. 중국의 커제 9단과 알파고가 바둑을 둔 뒤 중국 대학생들이 기숙사 강제 소등을 피해 가로등 불빛 밑에서 AI를 공부했다는 이야기가 있다. 중국이 이렇게 미친 듯이 AI에 투자하고 지금 AI 2강이 됐지만 정보화를 먼저 이뤘던 우리는 2번의 탄핵이라는 정치적 사건, 토건을 강조한 정권 아래에서 오히려 뒤처지게 됐다.우리나라가 정보화 선진국이 된 이유는 정부 연구기관이 그야말로 목숨을 걸고 시분할 전전자교환기(TDX) 등 신기술을 연구했고 통신사들이 과감한 투자를 한 덕분이었다. 하지만, 지금은 통신사들이 기간 통신망을 운영하면서도 소모적인 마케팅과 락인(고객 잠금) 효과에만 의지하는 상황이다. SK텔레콤은 보안 사고로 크게 혼이 났고 KT도 (AI 정책에서) 갈팡질팡하고 있다. 5G를 넘어 6G, 우주 통신까지 해야 할 일이 너무 많은데 혁신의 의지나 동력이 완전히 상실됐다.사회 전체가 새로운 동력에 대한 자신감과 미래에 대한 비전으로 넘쳐나야 하는데 정치 리더십이 받쳐주지 않으니 기업들도 되지 않는 것이다. 사실 실리콘밸리의 테크 기업에서조차 전통적인 빅테크에서 AI가 나오기보다 오픈AI, 클로드, 퍼플렉시티 등 새로운 기업이 치고 나가는 상황이다. 우리는 지금보다 훨씬 어렵게 살던 시절에 오히려 자신감을 갖고 미래에 도전했었는데 먹고살 만해 진 지금의 이러한 현실은 바꿔야 한다. 우리나라가 향후 5년 동안 어떻게 하느냐에 따라 미래가 완전히 달라지는, 정말 중요한 고비에 와 있다고 생각한다.-- 이재명 대통령의 AI에 대한 식견은.▲ 이 대통령이 성격 자체가 굉장히 깊이 있게 공부하는 스타일이다. AI에 관한 공부를 열심히 하고 무엇이든 하는 척하지 않고 진짜로 하는 리더다.-- 국가AI전략위가 지난 국가AI위원회와 무엇이 달라질까.▲ 여전히 어려움이 있겠지만 많이 바뀔 것이다. 해방 이후 70년간 우리나라 경제는 선진국의 정답을 따라가는 추격 경제라는 명확하게 목표가 있었다. 그러나 이제 선진국 대열에 들어선 지금은 무엇을 해야 할지, 누구를 흉내 내야 할지 모르며 AI에 관해서도 미국, 중국 모델 중 어느 것이 맞는지, 제3의 길이 있기나 한지 모른다. AI는 더군다나 완전히 산업화한 기술도 아니고 해답을 만들어 가야 하는 '무빙 타겟'이다. 정답이 있을 때는 정부 조직을 기능적으로 나눠서 했지만 지금의 상황에서는 집단 지성이 작동하는 위원회에서 위원들의 전문성을 결합하는 오케스트레이션(조율·관리)이 필요하다.지금까지 위원회라고 하면 자문회의 몇 번 하고 의견을 주고받아 왔는데 그 관성을 국가AI전략위에 투영하면 안 된다. 조직 운영에 대한 새로운 모델을 만들어가려 한다.AI 전략위원회 출범식, 임문영 부위원장에게 위촉장 수여하는 이재명 대통령(서울=연합뉴스) 김도훈 기자 = 이재명 대통령이 8일 서울 중구 서울스퀘어에서 열린 국가인공지능(AI) 전략위원회 출범식에서 임문영 부위원장에게 위촉장을 수여하고 있다. 2025.9.8 superdoo82@yna.co.kr-- AI 정책에서도 부처 간의 이견이나 갈등이 많은데.▲ 부처 간 갈등이 없을 수는 없다. 다만 국가 대변혁을 목표로 하는 큰 임무 앞에서 시너지를 내야 한다. 국가AI전략위는 심의·의결권을 갖춰 정책에 대한 정책적인 결정을 할 수 있다. 또, 부처 공무원이 아닌 민간 전문가들이 모여 기술과 현장 중심의 고민, 지식을 가지고 의사 결정을 할 것이다.-- 소버린 AI로서 우리만의 AI 파운데이션 모델을 가져야 한다는 주장이 있고, 특화 분야 AI(버티컬 AI)에 투자해야 한다는 의견이 갈리는데.▲ AI가 가져올 변화나 크기를 서로 다르게 생각하기 때문일 수 있다. 산업 분야에 AI를 빨리 적용해야 한다는 시각은 AI를 하나의 수단으로 보는 것인 반면 AI가 단순히 산업만 바꾸는 것이 아니라 국제 질서와 인간의 삶, 자본주의 시스템 전체를 바꿀 수 있다고 보는 의견이 있다. 산업 분야에서는 '(선도국은) 저렇게 빨리 움직이고 있는데 우리는 언제 AI를 만드냐'는 생각에 조급할 수 있다. 그런데 근본적으로 AI는 권력과 관계가 있는 것이고 단순히 효율을 높이는 문제가 아니라 국제 질서와 주권의 문제이기 때문에 굉장히 심각하게 바라봐야 한다.-- 초지능 AI(ASI·Artificial Super Intelligence)의 개발도 필요할까.▲ AI의 범주가 생성형 AI, 피지컬 AI, 과학 AI 등 다양하지만 근본적으로 이제 초지능 AI 연구를 할 때다. 본질적이고 핵심적인 연구를 통해 얻을 수 있는 부수적인 기술이 매우 많아 당연히 해야 하는 연구다. 연구 주체로서 ASI 연구소 등도 현재 논의되고 있다.-- 소버린 AI 개발을 위한 컴퓨팅 파워, 즉 적정 수준의 그래픽처리장치(GPU)는 얼마라고 보나.▲ 솔직히 GPU는 다다익선이다. 그렇다고 미국은 회사 하나가 20만∼30만장을 가진 상황에서 국가 재정을 무한대로 투입할 수는 없다. 정부가 마중물을 대고 민간이 투자할 수 있게 유도하면서 적절점을 찾아야 할 것이다.기업들이 말은 안 하지만 AI에 투자하고 싶고, 준비해야 한다는는 긴장감이 다 있을 것이라고 본다. 하지만 기업은 이상을 좇을 수만은 없으니 투자 재원을 만든 뒤 수익을 창출하면서 다시 투자하는 선순환을 고민할 것이다. 한번 물꼬가 터지면 그다음에는 하지 말라고 해도 어마어마한 투자가 이뤄질 것으로 본다.최근 한국의 AI 스타트업이 해외 투자자에게 '한국 정부가 100조를 투자하는 등 AI에 진심'이라고 강조하며 투자를 유치하는 것을 봤다. 외국 투자자 입장에서는 '한국 정부가 진심이면 코스닥이 상승할 것이고 투자 대상이 상장하면 투자금을 회수할 수 있다'는 청사진을 보는 것이다. 국가가 강력한 의지를 보여주는 것만으로도 해외 투자 유치에 도움이 될 수 있다.-- AI 100조원 투자 유치는 국내 투자에만 국한된 것이 아닌가.▲ 그렇다. 글로벌 투자를 받는 것을 마다할 이유가 없다. 외국 자본이 들어오면 그들의 수요처까지 같이 들어오는 효과가 있다. 투자만 하는 것이 아니라 (제품·서비스를) 사기도 할 것이다.특히, 우리나라 제조업이 워낙 막강하기 때문에 해외 AI 기업 입장에서 한국 제조업과 결합해 성과를 낼 수 있는 새로운 모델에 굉장히 관심이 많을 것이고 협력할 부분이 많다.-- 자신의 영역이 줄어드는 것에 대한 거부감으로 AI 전환을 꺼리는 경우도 많은 것 같다.▲ 세상이 자꾸 뒤집혀야 한다고 생각한다. 꼴찌가 AI를 통해서 1등을 하는 것을 자꾸 보여줘야 한다는 이야기다. 그러면 자기 성을 쌓고 안주하려고 하는 이들이 '이렇게 있다가는 뒤처지겠구나'라고 생각하게 된다.-- 뛰어난 AI 인재 유치 방안은.▲ 고급 인재가 우리나라에서 일할 때 중요시하는 조건을 조사했더니 1위가 연봉이 아니었다. 연구 분위기, 쉽게 말하면 다른 최고급 인재들과 함께한다는 것, 또 이 연구가 진로에 도움이 되리라는 것이 중요하다고 했다. 명예도 중요한 부분이다. 명예와 국가에 헌신하겠다는 책임감을 얼마든지 부여할 수 있을 것이고, '대한민국이라는 나라가 최고급 인재들을 제대로 대우한다'는 분위기를 조성해야 한다.구체적인 인재 유치 책으로 지금 여러 아이디어가 나오고 있는데 재미있는 아이디어 중에는 AI 인재에 대한 대가를 일할(日割) 계산하는 방법도 있다. 해외 우수 인재에 한국 체류 기간이나 한국 관련 일을 한 기간만 계산해서 비용을 지불하는 것이다. 꼭 한국에 오지 않아도 함께 연구할 수 있고 여러 방법을 고민해야 한다. 미국 실리콘밸리 수준까지는 아니더라도 굉장히 파격적으로 지원해야 하는데 우리는 AI 연구자 연봉을 공무원 수준에 맞추는 경향이 있다.-- AI 고도화에 데이터를 활용하려면 개인 정보 보호 문제가 생기는데.▲ 우리나라의 개인 정보 보호에 대한 인식은 아이러니한 두 가지 요소가 합쳐져 있다고 본다. 개인 정보를 보호해야 한다는 의식도 강한 반면 어떻게 보면 굉장히 무심하기도 하다. 가령, 유럽 등에선 잘 쓰지 않는 디지털 도어락, CCTV가 일상화돼있고 아파트 우편함에 가면 거주민 주소나 무슨 신용카드를 쓰는지 등 정보를 알 수게 돼 있다. 아무도 신경 안 쓰지만 이것을 인터넷에 올리면 문제가 된다. 모든 국민에게 주민등록번호라는 고유 번호를 주고 '아무한테도 가르쳐주지 말라'고 한다든지, 공무원들이 공무 시 보안을 위해 분리된 인터넷망을 쓰면서도 카카오톡으로 문서를 공유한다든지, '.kr'로 끝나는 공무용 메일이 아닌 개인 메일 계정을 쓴다든지 경우를 보면 우리나라에서 실질적으로 지켜지는 정보가 무엇인지 생각하게 된다. 정말 보호해야 할 개인 정보는 제대로 보호되지 않고 불편만 키우고, 유연하게 (데이터를) 써서 산업 발전에 도움이 될 부분에는 지나치게 겁을 먹는 것은 실용적이지 않다.-- AI 발전의 중요한 축 중 하나는 전력 문제인데.▲ 전력 문제를 부차적인 것처럼 취급하고 있지만 AI의 본질이 전력이다. 전기가 있어야 AI가 되는 것이지 반대가 아니다. 그리드(거대한 네트워크 전력망)에 투자해야 하고 세계적인 대세로 떠오르며 경제적 경쟁력을 높이고 있는 재생에너지 기반의 인프라에 AI를 얹어야 한다.-- AI 기본법에 대한 비판도 많은데.▲ AI가 움직이는 목표다 보니 (규제도) 상황에 따라서 계속 유연하게 바뀌어야 하는데 AI 기본법도 상황에 따라서 유연하게 봐야 한다. AI는 하루가 멀다고 빠르게 발전하는데 일반법들과 똑같은 과정으로 하면 법 하나 바꾸는 데 6개월, 1년이 걸리고 기술 발전을 못 따라가게 된다. 기본법에서 큰 방향을 정하고 시행령에 위임해서 발 빠르게 대응하는 것이 방법이다.-- AI 교육·리터러시에 대한 생각은.▲ 요즘은 입을 다치는 것보다 손가락 다치는 것이 더 불편한 세상이 됐다. 입은 다치면 말을 안 하면 되지만 손가락을 다치면 휴대전화, PC 아무것도 쓸 수 없어 정말 불편해진다. 손가락으로 기계와 대화하는 게 더 편해진 시대라는 것인데 인간과 인간의 대화를 통해 협상, 타협하고 의견을 모아가는 훈련이 굉장히 중요하다.AI 시대 수학, 과학 교육도 많이 해야 하지만 동네 체육도 굉장히 중요한 부분이라고 생각한다. 동네서 배드민턴 치고 축구하면서 협력하고 문제가 있으면 해결하는 방법을 배우는 것에서 AI가 아니라 사람이 주체가 되는 시대를 만들 수 있다고 생각한다.아울러 소외 계층에도 가장 포용적으로 구현할 수 있는 디지털 기술이 바로 말로만 하면 되는 AI다. AI가 가장 포용적인 기술로서 우리 삶을 바꿀 수 있는 방향으로 가야 한다.AI 시대에는 지식 인플레이션이 일어나 누구나 돈을 주고 지능을 사고 기계가 수많은 지식을 쏟아낼 것이다. 지금까지 생각했던 지식인이라는 개념이 바뀔 것이다. 돈을 들여서 학력을 쌓고 그 학력인을 지식인이라고 생각했던 시대가 끝났다. 변화를 보고 받아들이며 그 변화를 사회 속에서 실천해 나가는 게 진짜 지식인이다. AI 전환은 근본적으로 지식 리더십을 세우는 전환이라고 생각한다.csm@yna.co.kr",
    "신문사": "기타",
    "길이": 6559
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/9/2025",
    "제목": "케이팝드' PD &quot;빌리 눈물도…팝스타들, '엔딩 요정' 배워갔죠&quot;[왓더OTT]",
    "링크": "https://n.news.naver.com/mnews/article/079/0004063962?sid=103",
    "내용": "[인터뷰]애플TV+ 음악 경연 시리즈 '케이팝드' 이연규 PD\"보이 조지, 한국어 가사 넣기도…K팝 긍정적으로 봤어요\"\"팝스타들, K팝 무대 '엔딩 요정' 제대로 느꼈죠, 시즌2 제작은…\"편집자 주모든 작품은 저마다의 가치를 지니고 있다고 믿습니다. 장르에 구애받지 않고, 온라인동영상서비스(OTT)에서 공개된 다양한 작품들을 소개해 드립니다. 이번 편에선 애플TV+ 음악 경연 시리즈 '케이팝드'를 연출한 이연규 PD의 화상 인터뷰 내용을 전해드립니다.'케이팝드'는 K팝 아이돌 그룹들과 해외 팝스타가 팀을 이뤄 48시간 내에 서로의 히트곡을 새롭게 재구성하는 음악 경연 시리즈다. 애플TV+ 제공세계적인 팝스타 패티 라벨(81)의 열창에 그룹 빌리와 스태프들이 눈물을 흘렸다.애플TV플러스(+) 음악 경연 시리즈 '케이팝드'(KPOPPED)를 연출한 이연규 PD는 최근 진행된 화상 인터뷰에서 당시 상황을 떠올렸다.\"녹화가 중반에 접어들며 저뿐만 아니라 스태프들도 많이 지쳐있던 상황이었어요. 패티 라벨 선생님이 리허설에서 완벽하게 열창하셔서 빌리와 스태프들 모두 눈물을 훔쳤어요.\"그는 \"대선배이신 만큼 혹시나 불편하실까 봐 조심스러웠는데, 무대에 함께 선 그룹 빌리를 손녀 다루듯이 잘 챙겨주셨다\"며 \"녹화 끝나고 한국에 와주셔서 감사하다는 인사와 함께 좋은 무대에 감동 받았다고 말씀드렸다\"고 말했다.인상적인 장면은 또 있었다. 이 PD는 대기 시간 동안 깜짝 노래를 부른 그룹 보이즈투맨의 모습을 꼽았다.\"촬영할 당시가 크리스마스를 앞둔 시기였는데, 대기하는 동안 쉬는 줄 알았던 보이즈투맨 세 분이 무대 바닥에 앉아 '고요한 밤, 거룩한 밤'을 아카펠라 형식으로 부르더라고요.\"그는 \"관객들이 감동해 박수를 보내는 장면이 기억난다\"며 \"보이즈투맨은 이렇게 관객들하고 교감하는구나\"라고 떠올렸다.\"보이 조지, 한국어 가사 넣기도…K팝 긍정적으로 봤어요\"이연규 PD는 미방송분 영상 공개와 관련 \"애플TV+ 측과 논의 중이고 일부 준비되는 걸로 알고 있다\"며 \"많은 사랑을 보내주시면 공개되지 않을까 싶다\"고 밝혔다. 애플TV+ 제공K팝 그룹과 팝스타가 함께 무대에 서는 이번 기획은 지난 2021년 11월부터 논의됐다. CJ그룹 이미경 부회장과 팝스타 라이오넬 리치가 K팝의 매력을 전 세계에 알리기 위해 시작하게 됐단다.이 PD는 \"녹화 직전까지도 해외 팝스타들의 일정을 맞출 수 있을지, 한 무대에 세울 수 있을지 걱정이 많았는데 결국 어려움을 극복하고 완성해 갔다\"고 떠올렸다.그는 작품 특색에 대해서 \"K팝 스타와 해외 팝스타가 한자리에 모여 48시간 안에 무대를 완성하는 과정이 큰 포인트\"라며 \"현장에서 동선을 맞춰야 했고 안무를 살짝 바꾸는 부분도 있었는데 아티스트마다 서로의 과제를 풀어가는 방식을 보는 게 재미있는 부분\"이라고 말했다.편곡 역시 협업으로 이뤄졌다. 한국과 영국의 편곡자가 작업을 한 뒤, 아티스트들이 듣고 마지막으로 수정하는 과정을 거쳤다. 이 과정에서 최대한 원곡을 살리면서 K팝 스타일로 재해석됐다.이 PD는 \"모든 아티스트가 다 참여했다\"며 \"보이 조지는 한국어로 하는 걸 보여주고 싶다고 해서 실제로 노래에 한국어로 반영된 가사가 있다\"고 밝혔다.팝스타 섭외는 의외로 수월하게 진행됐다. 이 PD는 \"K팝 아티스트들과 협업한다는 거에 긍정적인 반응들이 있었고, 적극적으로 출연 의사를 밝힌 분들도 많았다\"며 \"애플에서 이런 프로그램을 만드는 것에 대해서 흥미로워했다\"고 떠올렸다.\"팝스타들, K팝 무대 '엔딩 요정' 제대로 느꼈죠, 시즌2 제작은…\"이연규 PD는 K팝의 특징에 대해 \"3분 30초라는 시간이 짧다면 짧고 길다면 길다고 느껴지는 시간인데 이 시간 안에 노래, 비주얼, 퍼포먼스까지 모두 보여줄 수 있는 게 K팝인 거 같다\"고 전했다. 애플TV+ 제공특히 해외 팝스타들은 K팝 무대의 '엔딩 요정' 문화를 직접 체험하며 흥미로워했다고 한다.\"처음에는 이해하지 못했죠. 한번 해보라고 했는데 나중에는 본인 카메라가 몇 번인지 찾고, 마지막까지 확인하시면서 '엔딩 요정'의 매력을 제대로 느꼈어요.(웃음)\"편집 방향에 대해선 \"애플과도 논의했지만, 호주 제작사가 중점적으로 관여했다\"며 \"무대 위에서 K팝 그룹과 팝스타가 눈빛을 교감하는 순간을 놓치지 않으려고 했다\"고 강조했다.이어 \"이런 장면들이 기획의 전체 방향을 보여준다고 생각했다\"며 \"상상만 했던 팝스타가 한국에 와서 연습하고 녹화하며 (무대를) 완성해 가는 과정을 담아내려고 했다\"고 덧붙였다.이 PD는 이번 작품을 통해 \"음악은 공통의 언어다 보니 많은 분들이 사랑해 주시고 음악 하나로 국적과 세대, 연령을 넘어 함께할 수 있어 저 또한 감사했다\"고 소감을 전했다.끝으로 시즌2 제작 가능성에 대해선 \"애플하고 협의해야 하는 내용\"이라며 \"시청자들이 많이 사랑해 주시면 답이 나올거 같다\"고 웃었다.한편, 8부작으로 구성된 '케이팝드'는 공개 직후 티빙 '애플TV+ 브랜드관'에서 실시간 인기 콘텐츠 1위를 기록했다. 또, 전 세계 OTT 콘텐츠 시청 순위를 기록하는 사이트 플릭스패트롤(FlixPatrol)에서는 한때 애플TV+ 글로벌 톱 TV쇼 부문 4위에 오르는 등 주목받았다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 2651
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/8/2025",
    "제목": "“온라인 영향력 넓힐 것”…지그재그, 8월 뷰티 거래액 역대 최대",
    "링크": "https://n.news.naver.com/mnews/article/009/0005554708?sid=103",
    "내용": "“뷰티 페스타 효과…전년比 93%·전월比 50% 성장”카카오스타일이 운영하는 스타일 커머스 플랫폼 ‘지그재그’는 휴가, 외출 등이 많았던 지난 8월 뷰티 카테고리 ‘직잭 뷰티’가 역대 최대 거래액을 달성했다고 8일 밝혔다. [사진 = 지그재그 제공]카카오스타일이 운영하는 스타일 커머스 플랫폼 ‘지그재그’는 휴가, 외출 등이 많았던 지난 8월 뷰티 카테고리 ‘직잭 뷰티’가 역대 최대 거래액을 달성했다고 8일 밝혔다.이는 전년 동기 대비 2배(93%) 늘어난 수치로, 올해 7월 거래액과 비교해도 약 50%의 성장률을 기록했다.8월 1일부터 15일까지 진행한 ‘뷰티 페스타’가 직잭 뷰티 성장을 이끌었다고 설명했다. 1030 여성 고객의 지지를 바탕으로 행사 기간 뷰티 거래액이 전년 동기 대비 2.7배(169%) 늘었으며, 올해 4월 페스타 기간 거래액과 비교해도 36% 증가했다.지그재그는 연 4회 진행되는 뷰티 페스타에서 인기 브랜드 신상품 선론칭과 단독 기획 상품을 꾸준히 선보여왔다. 주 고객층에 최적화된 셀렉션을 확대한 결과, 매회 역대 최대 거래액을 경신하고 있다.“신상품 선론칭·라이브 방송이 매출 견인”이번 행사에서는 뷰티 브랜드 ‘힌스’와 ‘무지개맨션’이 신상품을 선론칭해 8월 거래액이 전월 대비 각각 239%, 169% 급증한 것으로 집계됐다. ‘어바웃톤’은 지난 6월 ‘직잭픽’(지그재그-브랜드 협업으로 탄생한 단독 기획 상품을 합리적으로 제공하는 코너)에서 선보인 ‘스킨 레이어 핏 블러셔’가 스테디셀러로 자리 잡으며 8월 거래액이 전월 대비 36% 증가했다.색조 브랜드 ‘투크’는 인플루언서와 협업한 콘텐츠와 라이브 방송 효과로 8월 거래액이 전월 대비 3배 가까이(171%) 증가했다. 메이크업 브랜드 ‘키시닝뷰티’는 라이브 방송과 기간 한정 특가 등을 진행하며 7월 거래액이 전월 대비 7배 이상(640%) 폭증했고, 동기간 스킨케어 브랜드 ‘아떼’, ‘이즈앤트리’도 각각 605%, 377% 눈에 띄게 성장했다.지그재그는 황금연휴를 앞둔 9월에도 뷰티 상품 수요가 높아질 것으로 보고 오는 15일까지 ‘뷰티 위크’를 진행한다. 행사 기간 전 고객에게 최대 25% 쿠폰을 제공하며, 매일 정오와 자정에는 선착순 250명에게 30% 쿠폰을 추가 발급한다.‘어바웃톤’, ‘삐아’, ‘네이밍’ 등 인기 브랜드 상품을 단 하루만 할인가에 제공하는 △원데이 세일, 매일 낮 12시 한정 특가 3000원에 구매할 수 있는 △선착순 특가, ‘클리오 세럼 커버 스킨 틴트’, ‘삐아 럭키 샤인 틴트’ 등 인기 상품을 최대 64% 할인가에 판매하는 △단독 특가 등 할인 코너도 준비했다.금일 저녁 8시 ‘투에이엔’, ‘페리페라’, ‘무지개맨션’, ‘롬앤’이 참여하는 연합 라이브 방송을 시작으로, 행사 마지막 날까지 ‘마녀공장’, ‘리필드’, ‘나르카’, ‘널담’, ‘3CE’ 등 총 9개 브랜드의 라이브 방송을 진행할 예정이다.카카오스타일 관계자는 “지그재그 뷰티 페스타가 1030 여성에게 필수로 챙겨야 할 대표 할인 행사로 자리매김하면서 회차가 거듭될수록 거래액이 큰 폭으로 증가하고 있다”며 “남은 하반기에도 상품 경쟁력과 가격적 혜택을 강화해 온라인 뷰티 시장에서의 영향력을 넓혀나갈 것”이라고 말했다.",
    "신문사": "매일경제",
    "길이": 1582
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/8/2025",
    "제목": "지그재그, 8월 뷰티 거래액 역대 최대 기록",
    "링크": "http://www.ktnews.com/news/articleView.html?idxno=140937",
    "내용": "8월 거래액 전년 대비 2배 가까이 증가 역대 최고 월간 거래액 달성대형 프로모션, 가격 경쟁력 강화, 단독 기획 상품 등 폭넓은 셀렉션 주효카카오스타일(Kakao Style, 대표 서정훈)이 운영하는 스타일 커머스 플랫폼 ‘지그재그’는 휴가, 외출 등이 많았던 지난 8월, 뷰티 상품 수요가 크게 늘며 뷰티 카테고리 '직잭 뷰티'가 역대 최대 거래액을 달성했다고 밝혔다.이는 전년 동기 대비 2배(93%) 늘어난 수치로, 올해 7월 거래액과 비교해도 약 50%의 성장률을 기록했다.8월 1일부터 15일까지 진행한 '뷰티 페스타'가 직잭 뷰티 전반의 성장을 이끌었다. 1030 여성 고객의 지지를 바탕으로 행사 기간 뷰티 거래액이 전년 동기 대비 2.7배(169%) 늘었으며, 올해 4월 페스타 기간 거래액과 비교해도 36% 증가했다.지그재그는 연 4회 진행되는 뷰티 페스타에서 인기 브랜드 신상품 선론칭과 단독 기획 상품을 꾸준히 선보여왔다. 주 고객층에 최적화된 셀렉션을 확대한 결과, 1030 여성 사이에서 뷰티 페스타가 '트렌디한 뷰티 상품을 합리적인 가격에 구매할 수 있는 행사'로 자리매김하며 매회 역대 최대 거래액을 경신 중이다.이번 행사에서는 뷰티 브랜드 '힌스'와 '무지개맨션'이 신상품을 선론칭해 신규 고객을 유입하며 해당 브랜드의 8월 거래액이 전월 대비 각각 239%, 169% 급증하는 결과를 낳았다. '어바웃톤'은 지난 6월 '직잭픽'(지그재그-브랜드 협업으로 탄생한 단독 기획 상품을 합리적으로 제공하는 코너)에서 선보인 '스킨 레이어 핏 블러셔'가 스테디셀러로 자리 잡으며 8월 거래액이 전월 대비 36% 증가했다.인디 브랜드의 약진도 두드러졌다. 색조 브랜드 ‘투크’는 인플루언서와 협업한 콘텐츠와 라이브 방송 효과로 8월 거래액이 전월 대비 3배 가까이(171%) 증가했다. 메이크업 브랜드 ‘키시닝뷰티’는 라이브 방송과 기간 한정 특가 등을 진행하며 7월 거래액이 전월 대비 7배 이상(640%) 폭증했고, 동기간 스킨케어 브랜드 ‘아떼’, ‘이즈앤트리’도 각각 605%, 377% 눈에 띄게 성장했다.지그재그는 황금연휴를 앞둔 9월에도 뷰티 상품 수요가 높아질 것으로 보고 오는 15일까지 '뷰티 위크'를 진행한다. 행사 기간 전 고객에게 최대 25% 쿠폰을 제공하며, 매일 정오와 자정에는 선착순 250명에게 30% 쿠폰을 추가 발급한다.‘어바웃톤’, ‘삐아’, ‘네이밍’ 등 인기 브랜드 상품을 단 하루만 할인가에 제공하는 △원데이 세일, 매일 낮 12시 한정 특가 3,000원에 구매할 수 있는 △선착순 특가, ‘클리오 세럼 커버 스킨 틴트’, ‘삐아 럭키 샤인 틴트’ 등 인기 상품을 최대 64% 할인가에 판매하는 △단독 특가 등 할인 코너도 준비했다. 금일 저녁 8시 ‘투에이엔’, ‘페리페라’, ‘무지개맨션’, ‘롬앤’이 참여하는 연합 라이브 방송을 시작으로, 행사 마지막 날까지 ‘마녀공장’, ‘리필드’, ‘나르카’, ‘널담’, ‘3CE’ 등 총 9개 브랜드의 라이브 방송을 진행할 예정이다.카카오스타일 관계자는 “지그재그 뷰티 페스타가 1030 여성에게 필수로 챙겨야 할 대표 할인 행사로 자리매김하면서 회차가 거듭될수록 거래액이 큰 폭으로 증가하고 있다\"며 \"남은 하반기에도 상품 경쟁력과 가격적 혜택을 강화해 온라인 뷰티 시장에서의 영향력을 넓혀나갈 것\"이라고 말했다.Tag#카카오스타일#지그재그#뷰티페스타저작권자 © 한국섬유신문 무단전재 및 재배포 금지나지현 기자다른기사 보기",
    "신문사": "기타",
    "길이": 1697
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/8/2025",
    "제목": "지그재그, 8월 뷰티 거래액 역대 최대 기록…전년 대비 2배 증가",
    "링크": "https://n.news.naver.com/mnews/article/119/0003000164?sid=103",
    "내용": "오는 15일까지 ‘뷰티 위크’ 진행ⓒ카카오스타일[데일리안 = 남가희 기자] 카카오스타일이 운영하는 스타일 커머스 플랫폼 ‘지그재그’는 휴가, 외출 등이 많았던 지난 8월, 뷰티 상품 수요가 크게 늘며 뷰티 카테고리 '직잭 뷰티'가 역대 최대 거래액을 달성했다고 8일 밝혔다.이는 전년 동기 대비 2배(93%) 늘어난 수치로, 올해 7월 거래액과 비교해도 약 50%의 성장률을 기록했다.8월 1일부터 15일까지 진행한 '뷰티 페스타'가 직잭 뷰티 전반의 성장을 이끌었다. 1030 여성 고객의 지지를 바탕으로 행사 기간 뷰티 거래액이 전년 동기 대비 2.7배(169%) 늘었으며, 올해 4월 페스타 기간 거래액과 비교해도 36% 증가했다.지그재그는 연 4회 진행되는 뷰티 페스타에서 인기 브랜드 신상품 선론칭과 단독 기획 상품을 꾸준히 선보여왔다. 주 고객층에 최적화된 셀렉션을 확대한 결과, 1030 여성 사이에서 뷰티 페스타가 '트렌디한 뷰티 상품을 합리적인 가격에 구매할 수 있는 행사'로 자리매김하며 매회 역대 최대 거래액을 경신 중이다.이번 행사에서는 뷰티 브랜드 '힌스'와 '무지개맨션'이 신상품을 선론칭해 신규 고객을 유입하며 해당 브랜드의 8월 거래액이 전월 대비 각각 239%, 169% 급증하는 결과를 낳았다.'어바웃톤'은 지난 6월 '직잭픽'(지그재그-브랜드 협업으로 탄생한 단독 기획 상품을 합리적으로 제공하는 코너)에서 선보인 '스킨 레이어 핏 블러셔'가 스테디셀러로 자리 잡으며 8월 거래액이 전월 대비 36% 증가했다.인디 브랜드의 약진도 두드러졌다. 색조 브랜드 ‘투크’는 인플루언서와 협업한 콘텐츠와 라이브 방송 효과로 8월 거래액이 전월 대비 3배 가까이(171%) 증가했다. 메이크업 브랜드 ‘키시닝뷰티’는 라이브 방송과 기간 한정 특가 등을 진행하며 7월 거래액이 전월 대비 7배 이상(640%) 폭증했고, 동기간 스킨케어 브랜드 ‘아떼’, ‘이즈앤트리’도 각각 605%, 377% 눈에 띄게 성장했다.지그재그는 황금연휴를 앞둔 9월에도 뷰티 상품 수요가 높아질 것으로 보고 오는 15일까지 '뷰티 위크'를 진행한다. 행사 기간 전 고객에게 최대 25% 쿠폰을 제공하며, 매일 정오와 자정에는 선착순 250명에게 30% 쿠폰을 추가 발급한다.‘어바웃톤’, ‘삐아’, ‘네이밍’ 등 인기 브랜드 상품을 단 하루만 할인가에 제공하는 ▲원데이 세일, 매일 낮 12시 한정 특가 3,000원에 구매할 수 있는 ▲선착순 특가, ‘클리오 세럼 커버 스킨 틴트’, ‘삐아 럭키 샤인 틴트’ 등 인기 상품을 최대 64% 할인가에 판매하는 ▲단독 특가 등 할인 코너도 준비했다. 금일 저녁 8시 ‘투에이엔’, ‘페리페라’, ‘무지개맨션’, ‘롬앤’이 참여하는 연합 라이브 방송을 시작으로, 행사 마지막 날까지 ‘마녀공장’, ‘리필드’, ‘나르카’, ‘널담’, ‘3CE’ 등 총 9개 브랜드의 라이브 방송을 진행할 예정이다.카카오스타일 관계자는 “지그재그 뷰티 페스타가 1030 여성에게 필수로 챙겨야 할 대표 할인 행사로 자리매김하면서 회차가 거듭될수록 거래액이 큰 폭으로 증가하고 있다\"며 \"남은 하반기에도 상품 경쟁력과 가격적 혜택을 강화해 온라인 뷰티 시장에서의 영향력을 넓혀나갈 것\"이라고 말했다.",
    "신문사": "기타",
    "길이": 1580
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/8/2025",
    "제목": "[생활경제 이슈] 배스킨라빈스, 패밀리 할인 행사 진행 外",
    "링크": "http://www.lawissue.co.kr/view.php?ud=202509081823335028204ead0791_12",
    "내용": "[생활경제 이슈] 배스킨라빈스, 패밀리 할인 행사 진행 外기사입력:2025-09-08 18:26:53글씨 축소글씨 확대프린트페이스북트위터구글플러스이미지 확대보기[로이슈 편도욱 기자] 배스킨라빈스가 야외 활동하기 좋은 가을을 맞이해 패밀리 사이즈를 구매하는 고객에게 최대 6000원 할인 혜택을 제공한다.9일부터 12일까지 4일간 배스킨라빈스 매장에서 패밀리 사이즈(26,000원)를 구매하는 고객을 대상으로 4000원 즉시 할인이 적용되며, 카카오페이로 전액 결제 시 2000원이 추가 할인돼 최대 6000원까지 혜택을 받을 수 있다. 프로모션 참여 매장 등 자세한 내용은 배스킨라빈스 공식 홈페이지에서 확인할 수 있다.같은 기간 매장에서 블록팩 1개 구매 시 1개를 추가 증정하는 ‘블록팩 1+1’ 행사도 진행한다. 블록팩은 쌓아 올리는 블록 형태의 패키지 아이스크림 제품으로, 엄마는 외계인·아몬드 봉봉 등 인기 플레이버로 구성됐다.◆코트야드 메리어트 서울 타임스퀘어 호텔 총괄 조리장 ‘이상엽 셰프’ 영입영등포 타임스퀘어에 위치한 코트야드 메리어트 서울 타임스퀘어 호텔은 2025년 9월 1일부로 이상엽(James) 셰프를 신임 총괄 조리장(Executive Chef)으로 영입했다고 밝혔다.이상엽 셰프는 밀레니엄 힐튼 서울과 아난티 호텔에서 20년 이상 근무하여 프렌치 파인 다이닝, 대규모 연회, 창의적인 메뉴 개발을 이끌어 온 경력을 보유하고 있다. 이번 영입을 통해 호텔은 주방팀의 전문성과 팀워크를 강화하고, 새로운 미식 트렌드에 부응하는 차별화된 다이닝 경험을 선사할 준비를 마쳤다.코트야드 메리어트 서울 타임스퀘어 호텔의 모모카페는 이번 인사를 계기로 접근성이 높으면서도 품격 있는 프렌치 메뉴를 적극적으로 선보일 계획이다. 특히 점심시간대에는 비즈니스 고객을 위한 효율적이고 세련된 비즈니스 런치 메뉴를, 저녁에는 다양한 와인과 어울리는 디너 와인 페어링 코스를 강화해 고객들에게 깊이 있는 미식 경험을 제공할 예정이다. 또한 특별한 기념일이나 연인을 위한 커플 타깃 메뉴를 마련해 고객층에 세분화하고 맞춤형 다이닝 옵션을 확대해 나갈 예정이다.◆목시 서울 명동, 슬로우 에이징 버거 출시로 라인업 확장서울 도심의 중심, 명동에 위치한 ‘목시 서울 명동’의 라운지 바, ‘바 목시’는 합리적인 가격에 특별한 미식 경험을 제공하는 브랜드 철학이 담긴 시그니처 메뉴, <10달러 버거>의 라인업을 확장해 새롭게 선보인다.<10달러 버거>는 10달러의 가치를 재정의한 다이닝 세트 메뉴로, ▲100% 소고기와 ▲풀드 포크 더블 패티, ▲브리오슈 번, 그리고 미국식 매콤함이 매력적인 ▲텍사스 치폴레 마요 소스가 어우러진 정통 아메리칸 스타일의 수제 버거이다. 특히, 신선한 샐러드와 무제한 프렌치프라이 리필 서비스가 제공되어 합리적인 가격에 즐기는 만족스러운 퀄리티의 다이닝으로 큰 호응을 얻어왔다.새롭게 선보이는 <슬로우 에이징 버거>는 담백한 풍미의 ▲소고기 더블 패티와 아삭함 식감의 ▲양상추 번으로 완성된 신메뉴이다. 두툼한 패티와 싱싱한 양상추의 조화로 건강하면서도 대담한 맛을 강조했으며, 칼로리는 가볍지만 든든하게 즐길 수 있어 라이트 한 식사를 원하는 고객들에게 이상적인 선택지를 제공한다.편도욱 로이슈 기자 toy1000@hanmail.net<저작권자 © 로이슈, 무단 전재 및 재배포 금지>로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.메일:law@lawissue.co.kr / 전화번호:02-6925-0217글씨 축소글씨 확대프린트페이스북트위터구글플러스주요뉴스장동혁, 李대통령과 회동서 '더센특검법·내란특판법' 거부권 행사 요구정치여야정, 민생경제협의체 구성 합의...李대통령이 野 제안 수용정치대법원, 피고인 회사에 대해 대한민국의 재판권이 있다고 판단한 원심 정당법조·사회李대통령, 여야 지도부 오찬 회동… 개혁입법 등 현안 논의정치민주당, 대한상의 정책간담회 개최... 관세 협상 후속 조치 등 논의정치국회 외통위·산자위, '美 한국인 구금사태' 관련 현안질의정치핫포커스김정문알로에 자회사 케이제이엠바이오, 치료제 없는 난청 관련 건기식 원료...현대약품, 전립선비대에 의한 배뇨장애 해결 ‘유린타민캡슐’ 선보여CJ제일제당, ‘고메치킨’ 신제품 2종 선보여KFC, 프리미엄 닭다리통살로 재탄생한 ‘블랙라벨더블다운맥스’ 선보여세븐일레븐, 2021 추석선물세트 판매 시작CU, 추석 선물로 기존 편의점에서 판매하지 않았던 상품들 대거 선보여투데이 이슈김건희특검, 김상민 前검사 소환 조사... 공천개입 의혹 확인법조·사회진학사 캐치 \"Z세대 취준생, 대학 현실은 ‘취업 전쟁터’\"법조·사회재판 중계 포함 '더 센 특검법' 與 주도로 법사위 통과… 내주 본회의 처리...정치제주지검,성관계 동영상 촬영·협박 전직 소방관에 '징역 3년' 구형법조·사회'김건희 성상납 의혹 발언' 김용민, 1심 벌금형에 \"쌍방 항소\"법조·사회법사위, 해병특검에 이종섭·임성근 등 '국회 위증' 혐의 고발장 제출정치투데이 판결 〉대법원, 도로 걷던 일면식 없는 10대 살해 30대 무기징역 원심 확정· 대법원, 통신매체이용음란 무죄 원심 파기 환송· [서울고법 판결]'400명에 200억 사기' 은평주택조합 사기범, 2심도 '징역 20년' 선고· [광주지법 판결]대선 앞두고 선거사무원 폭행한 60대, '징역형' 선고· [수원지법 판결]현행범 체포 과정서 60대 목 눌러 뇌졸중 걸리게 한 경찰관, '징역형 집유' 선고베스트클릭 〉1마트노조, 연내 홈플러스 15개 점포 폐점 계획에 대한 총궐기 투쟁 발표2인천시 허식 의원, 송도 103층 랜드마크 사업 R2 부지 개발 개선 촉구3인천 상상플랫폼, 1883 개항광장에서 개최4티웨이항공, 트리니티항공으로 사명 변경…새로운 여정 나서5금속노조 광주전남지부, \"노동 존중 일터로 생산확대와 지속가능성 확보 방안을 제시하라\"주식시황 〉항목현재가전일대비코스피3,219.59▲14.47코스닥818.60▲7.20코스피200434.85▲1.99가상화폐 시세 〉빗썸업비트코인원암호화폐현재가기준대비비트코인156,113,000▼77,000비트코인캐시818,500▲500이더리움5,994,000▼4,000이더리움클래식28,910▼90리플4,131▼11퀀텀3,759▲1암호화폐현재가기준대비비트코인156,070,000▼176,000이더리움5,997,000▼2,000이더리움클래식28,890▼90메탈987▼4리스크516▲1리플4,133▼7에이다1,203▲1스팀1850암호화폐현재가기준대비비트코인156,120,000▼110,000비트코인캐시819,000▲500이더리움5,990,000▼10,000이더리움클래식28,890▼70리플4,129▼11퀀텀3,764▲35이오타267▲1오피니언 〉[기고]학대예방경찰관 차량을 통한, '관계성 범죄' 재발 우려 가정 방문으로...[건강칼럼]‘잘 자야 한다’는 압박, 오히려 불면증을 부른다?[기고]학교폭력 예방 힐링 음악회에 큰 박수를",
    "신문사": "기타",
    "길이": 3399
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/8/2025",
    "제목": "지그재그, 역대 최대 거래액 달성…&quot;지난달 뷰티 상품 수요 올랐다&quot;",
    "링크": "https://weekly.hankooki.com/news/articleView.html?idxno=7127614",
    "내용": "지그재그는 지난달의 뷰티 상품 수요 상승으로 카테고리 ‘직잭 뷰티’가 역대 최대 거래액을 달성했다. 사진=카카오스타일[주간한국 신민성 기자] 지그재그는 지난달의 뷰티 상품 수요 상승으로 카테고리 ‘직잭 뷰티’가 역대 최대 거래액을 달성했다고 8일 밝혔다.이는 지난해보다 2배 늘었으며, 지난 7월 거래액보다 30% 성장했다.이번 실적 상승 요인은 지난달 1일부터 15일까지 진행한 ‘뷰티 페스타’가 직잭 뷰티 전반의 성장을 이끌었다. 특히 10대와 30대 여성 고객을 바탕으로 뷰티 거래액이 지난해보다 2.7배 늘었고, 지난 4월 페스타 기간 거래액 대비 36% 올랐다.지그재그는 뷰티 페스타에서 인기 브랜드 신상품 선출시와 단독 기회 상품을 지속적으로 선보였다. 이번 행사에서는 뷰티 브랜드 ‘힌스’와 ‘무지개맨션’이 신상품을 선보이며 신규 고객을 유입했다. 이를 통해 지난달 거래액은 전월 보다 각각 239%, 169% 폭증했다.인디 브랜드의 약진도 두드러졌다. 색조 브랜드 ‘투크’는 인플루언서와 협업한 콘텐츠, 라이브 방송 덕분에 지난달 거래액이 3배 가까이 커졌다. 지그재그는 이달에도 뷰티 상품 수요가 증가할 것으로보고 오는 15일까지 ‘뷰티 위크’를 진행한다.카카오스타일 관계자는 “남은 하반기에도 상품 경쟁력과 가격 혜택을 높여 온라인 뷰티 시장에서의 영향력을 넓히겠다”고 말했다.신민성 기자 tls3530@hankooki.com키워드#카카오스타일#지그재그#직잭뷰티#최대거래액#뷰티페스타",
    "신문사": "기타",
    "길이": 728
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/8/2025",
    "제목": "매주 무료 이모티콘 뿌렸더니 대박…평균 거래액 185%↑",
    "링크": "https://n.news.naver.com/mnews/article/008/0005247141?sid=105",
    "내용": "카카오톡 무료 이모티콘 제공 이벤트. 2025.09.08./사진=이정현 기자카카오가 매주 월요일 제공하는 무료 이모티콘이 누적 다운로드 수 4200만건을 돌파했다. 카카오는 이모티콘 생태계를 더욱 활성화시켜 창작자는 물론 이용자와 플랫폼 모두 윈윈할 수 있는 구조를 만들어 나갈 계획이다.8일 카카오에 따르면 지금까지 이벤트로 선보인 이모티콘은 총 54개다. 곽철이, 오둥이, 극락 쿼카 등 동물 캐릭터 이모티콘부터 오니기리, 찌글, 눈멍이 등 개성이 뚜렷한 캐릭터 이모티콘과 채팅 필수템 손으로 말해요 모음집 등 실용적인 미니 이모티콘까지 다양한 유형의 이모티콘을 차례로 공개했다.이벤트가 계속되면서 온라인 커뮤니티에서는 '월요일이 기다려진다', '이번 주는 어떤 이모티콘이 무료로 제공될지 궁금하다' 등의 긍정적인 반응이 나온다. 이모티콘 작가 사이에서도 이모티콘 체험 후 유료 구매로 이어지면서 좋은 반응이 나오고 있다. 기존에 주목받지 못했던 이모티콘도 새롭게 주목받고 있다. 이벤트 진행 후 2달 간 이모티콘 발신량은 진행 전 2달보다 20% 증가했고 무료 이모티콘으로 선보인 이모티콘도 평균 거래액이 185% 증가했다.카카오는 이용자에게 다채로운 대화 경험을 제공하고 창작자에게는 자신의 창작물을 알릴 수 있는 기회를 제공하기 위해 이번 이벤트를 마련했다고 설명했다. 카카오는 이와 더불어 최근 카카오톡 대화창에 특정 단어를 입력하면 맥락에 맞는 이모티콘을 자동으로 추천해주는 기능도 강화했다.카카오는 선순환 구조 정착을 위해 이모티콘 창작자의 활동과 생태계 발전을 꾸준히 지원한다. 지난해까지 누적 약 70만개의 이모티콘이 출시됐고 누구나 쉽게 이모티콘을 제안할 수 있도록 '카카오 이모티콘 스튜디오'를 운영한다. 2021년 출시한 구독제 '이모티콘 플러스'는 누적 경험자 수 1300만명, 구독자 수 250만명을 기록중이다. 아울러 시니어 작가들과 협업해 이모티콘 및 굿즈도 출시했다.또 생성형 AI(인공지능) 기술 발달에 따라 관련 정책을 고도화한다. 지난해에는 창작자를 대상으로 생성형 AI 기술을 활용한 이모티콘 입점 정책 설명회를 개최하고 창작자 설문조사와 한국인공지능법학회 연구 결과를 공유했다. 창작 생태계 보호와 지원을 위해 외부 전문가와 협의를 거쳐 생성형 AI 기술을 활용한 이모티콘의 수용 여부와 방법을 지속해서 검토할 계획이다.카카오 관계자는 \"이모티콘 사용이 익숙하지 않은 이용자들도 다양한 스타일의 이모티콘을 경험할 수 있도록 기획한 이벤트\"라며 \"앞으로도 창작자와 이용자 모두에게 도움이 되는 다양한 이벤트와 프로모션을 지속적으로 선보일 예정\"이라고 밝혔다.",
    "신문사": "기타",
    "길이": 1286
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/8/2025",
    "제목": "팩토리노멀, 와디즈 펀딩 1,027% 달성…'액막이 명태비누' 출시",
    "링크": "https://www.handmk.com/news/articleView.html?idxno=32624",
    "내용": "[핸드메이커 김제민 기자] 라이프스타일 프래그런스 브랜드 팩토리노멀(Factory Normal)이 출시한 ‘굿 럭 피쉬 퍼퓸 바디바(일명 액막이 명태비누)’가 와디즈 펀딩에서 목표 금액의 1,027%를 달성했다.이번 프로젝트는 전통적인 액막이 명태 모양을 현대적으로 재해석한 디자인과 향·보습·피부 진정 기능을 갖춘 바디 퍼퓸 비누라는 점이 특징이다.제품명 ‘굿 럭 피쉬’는 액막이 명태를 모티프로 삼아 행운의 상징을 담았다. 세정 기능 외에도 높은 부향률을 적용해 방향제처럼 사용할 수 있으며, 괄사 비누로도 활용 가능하다.팩토리노멀은 “이번 와디즈 펀딩은 첫 도전이었는데 많은 성원 덕분에 기대 이상의 성과를 얻을 수 있었다”며 “제품 개발 단계부터 고객의 니즈를 충족시키는 동시에 팩토리노멀이 제안하고 싶은 향 제품을 소개할 수 있었던 점이 뜻깊다. 앞으로도 일상을 특별하게 만들어드릴 수 있는 제품을 선보이겠다”고 전했다.‘굿 럭 피쉬 퍼퓸 바’는 5일부터 자사몰과 카카오톡 선물하기 등에서 판매 중이다.2017년 내내 뜨거운 감자였던 전안법은 현실과 다른 불합리함으로 수공예 작가들의 목을 죄어오는 올가미 같았습니다. 극적으로 개정안이 통과되면서 많은 작가들이 한숨 돌릴 수 있게 됐지만 아직 바뀌어야 할 부분이 많이 남아있습니다. 핸드메이커는 이러한 불합리에 ‘NO’를 외치기 위해 시작됐습니다.손으로 무언가를 만든다는 것은 정말 매력적인 일입니다. 그들은 실을 꿰 엮기도, 펜과 물감으로 그리기도, 흙을 빚어내기도, 금속을 녹여 두드리기도, 정성스런 요리를 만들어 내기도 하면서 작품 활동을 하고 있습니다. 우리는 그들이 만들고 있는 세상을 함께 들여다보려 합니다핸드메이커는 국내외 다양한 문화·예술·산업 현장을 발로 뛰며 취재하는 독립 매체로서 주체적인 취재와 기사를 통해 여러 미디어·포털과 함께하고 있습니다. 기사의 가독성을 저해하는 광고 배너를 통해 수익을 얻을 수도 있겠지만 이는 독자를 위한 선택이 아니라고 생각합니다.핸드메이커가 다양한 현장을 발로 뛰며 독립된 기사를 제공하기 위해서는 여러분의 후원이 필요합니다. 후원을 통해 핸드메이커는 보다 독자 중심으로 성장함과 동시에 미래를 관통하는 시선으로, 독립적인 보도를 유지할 수 있습니다.어떤 곳이든 ‘무언가’를 만들 수 있는 공간에는 항상 핸드메이커가 함께 하겠습니다. 작가들의 작품이 누군가에게는 따뜻함으로, 또 다른 누군가에게는 기회의 순간이 되기를 희망합니다. 앞으로 핸드메이커가 만들어갈 메이커스페이스에 동행해 주셨으면 합니다.단 한차례라도 여러분의 후원은 큰 도움이 됩니다. 후원하기 링크를 통해 지금 바로 문화·예술·산업 현장을 응원해 주세요.후원하기저작권자 © 핸드메이커(handmaker) 무단전재 및 재배포 금지김제민 기자다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "신문사": "기타",
    "길이": 1383
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/8/2025",
    "제목": "[브리핑] LG생활건강 피지오겔, '콜라겐 리뉴' 라인 출시",
    "링크": "http://www.4th.kr/news/articleView.html?idxno=2094788",
    "내용": "AGE20’S, '앰플 에센스 팩트 럭스 골드' 출시제주신라호텔, 가을 ‘문화 예술 프로그램’ 출시이랜드몰, 애니바디와 함께 '파자마' 기획전LF 하프클럽, ‘가을맞이 9월 온리하프위크’ 개최피지오겔 사이언수티컬즈 콜라겐 리뉴 라인 /LG생활건강◇ LG생활건강 피지오겔, ‘콜라겐 리뉴’ 라인 출시LG생활건강이 더마톨로지컬 뷰티 브랜드 피지오겔에서 ‘사이언수티컬즈 콜라겐 리뉴’ 2종을 출시했다고 8일 밝혔다.콜라겐 리뉴는 누적 300만개 이상 판매된 피지오겔의 프리미엄 안티에이징 라인 ‘사이언수티컬즈’의 신규 라인업이다. 피부 장수 과학을 접목해 피부 노화의 근본 원인 케어를 돕는 ‘퍼밍 캡슐 앰플 세럼’과 ‘링클 크림’을 선보였다.이번 신제품은 매년 약 1%씩 감소하는 것으로 알려진 콜라겐 손실에 근본적으로 대응하기 위해 개발됐다.피부 흡수력을 높인 콜라겐·엑소좀이 함유된 앰플과 크림은 콜라겐 공급, 활성화, 손상 보호의 3단계 접근법을 통해 주름부터 탄력까지 다양한 노화 징후를 전방위적으로 개선하는 안티에이징 솔루션을 제공한다.인체에는 총 28가지 콜라겐이 존재하는데, 두 제품 모두 피지오겔이 엄선한 노화와 밀접한 관련이 있는 3가지 콜라겐(제1형·제3형·제17형)을 피부에 직접 채워주고 콜라겐 생성을 활성화해 주름 완화와 탄력 개선에 도움을 준다.학계와 업계에서 주목받는 차세대 항노화 성분인 NMN을 함유한 포뮬러가 손상 장벽을 개선해 콜라겐 손실로부터 피부를 효과적으로 보호한다.콜라겐 활성화를 통해 앰플은 눈가·이마·입가 잔주름 개선 효과를, 크림은 팔자주름 및 목주름 개선 효과를 인체적용시험으로 입증했다.피지오겔은 ‘콜라겐 리뉴’ 출시를 기념해 14일까지 ‘네이버 신상 위크’에서 다양한 론칭 프로모션을 진행한다. 8일 저녁 7시에는 피지오겔 브랜드 스토어에서 특별한 혜택을 제공하는 론칭 기념 라이브 방송을 진행할 예정이다.피지오겔 사이언수티컬즈 콜라겐 리뉴 퍼밍 캡슐 앰플 세럼은 30㎖ 6만9000원, 링클 크림은 50㎖ 8만5000원이다.AGE20'S앰플 에센스 팩트 럭스 골드 연출이미지 /애경산업◇ AGE20’S, '앰플 에센스 팩트 럭스 골드' 출시애경산업은 ‘AGE20’S’(에이지투웨니스)가 다가오는 2025년 가을·겨울(F/W)시즌을 맞아 ‘앰플 에센스 팩트 럭스 골드’를 선보인다고 8일 밝혔다.AGE20’S 앰플 에센스 팩트 럭스 골드는 앰플 에센스를 AGE20’S 브랜드 국내 론칭 역사상 최대 함량인 77%를 적용했다.고급스러운 광채 피부 표현을 위해 ‘골드 항산화 앰플 에센스’를 77% 함유했다. 골드 항산화 앰플 에센스는 고순도 항산화 성분과 함께 고농축 유효 성분을 담은 ‘리얼 골드 PDRN 앰플’을 담은 ‘앰플 에센스’로 피부에 영양감과 수분감, 윤기를 더해 주는 것이 특징이다.실제 인체적용시험을 통해 72시간 항산화 효과 지속 및 120시간 지속되는 보습, 광채 효과를 확인했다.AGE20’S 앰플 에센스 팩트 럭스 골드는 메이크업의 밀착력을 도와 커버 지속력을 향상시켜 주는 ‘독자 특허 커버 지속 기술’과 빛을 난반사 시키는 ‘주얼리 미러볼 파우더’를 적용해 고밀착, 고광채 피부를 완성시켜 준다.이 역시 인체적용시험을 통해 120시간 메이크업 지속 효과와 메이크업 8단계 이상의 광채 메이크업 효과를 확인했다.AGE20’S 앰플 에센스 팩트 럭스 골드는 래디언스 핑크, 톤업 화이트, 스킨 베이지, 샴페인 골드 컬러 파우더를 더한 4 in 1 라떼 베이스를 적용해 피부 결점 커버 및 자연스러운 톤 보정과 화사한 피부 연출이 가능하다.24K 리얼 골드와 리얼 다이아몬드 성분을 담았다.AGE20'S 앰플 에센스 팩트 럭스 골드는 본품 2개와 리필 3개, PDRN 앰플 에센스 1개로 구성됐다. 가격은 9만9000원이다.제주신라호텔 '필 더 아트' 억새 군락지 /호텔신라◇ 제주신라호텔, 가을 ‘문화 예술 프로그램’ 출시호텔신라는 제주신라호텔이 올 가을 저지 문화 예술인 마을을 방문하는 ‘필 더 아트’와 추석 기간 ‘아트 위크’를 운영한다고 8일 밝혔다.아트 투어와 나들이를 동시에 할 수 있도록 마련한 ‘필 더 아트’ 프로그램은 예술인들이 모여 결성한 ‘저지 문화 예술인 마을'에서 진행된다. 전시 관람과 함께 작가와 티타임을 즐기는 특별한 문화 경험을 하고, 제주의 자연 경관을 투어하는 것이 특징이다.제주신라호텔에서 차량으로 30분 거리에 위치한 ‘저지 문화 예술인 마을’은 2003년부터 유명 예술가들이 하나 둘 자리잡으며 조성된 문화 예술 마을이다.작가와의 티타임 후에는 제주의 자연 경관을 투어하며 가을을 만끽한다. 9, 10월은 제주 올레길 9코스의 시작점으로 ‘샘물이 솟아나는 절벽’이라는 뜻의 ‘박수기정’을 방문하며, 11월에는 제주 가을의 절정을 알리는 ‘억새 군락지’를 투어한다.필 더 아트는 추석 연휴 기간을 제외한 20일부터 11월 29일 중 매주 화, 목, 토요일 운영된다.추석 연휴인 10월 3일부터 12일까지는 관내에서 투숙객 대상으로 저지 문화 예술인 마을의 작가에게 직접 작품 이야기를 들어보고 작가와 함께 나만의 작품을 만들어보는 스페셜 이벤트 ‘아트 위크’를 운영한다.공예와 회화 작가 5명이 일자별로 ▲제주 현무암을 소재로 한 돌 공예 ‘탁본, 돌 채색’ ▲제주 전통 방식의 ‘감물 염색, 갈천 공예' ▲제주 자연 소재의 ‘에코백 페인팅’ ▲제주 ‘곶자왈 숲 그리기’ ▲제주 풍경의 ‘한국화 그리기’ 등 프로그램을 진행한다.애니바디 공용 면모달 9부 파자마 세트 /이랜드◇ 이랜드몰, 애니바디와 함께 '파자마' 기획전이랜드는 이랜드몰이 라이프스타일웨어 브랜드 애니바디와 함께 파자마 큐레이션 기획전을 8일부터 다음 달 14일까지 진행한다고 밝혔다.이번 기획전에서는 패밀리룩 또는 커플룩으로 연출하기 좋은 ▲공용 면모달 9부 파자마 세트 ▲공용 스트라이프 면 파자마 세트 2종을 만나볼 수 있다.공용 면모달 9부 파자마 세트는 면과 모달 혼방 원단으로 제작돼 부드러운 촉감을 제공한다. 사방 스판 소재가 적용돼 활동성과 편안함을 더했고 남녀 모두 착용 가능한 여유로운 실루엣이 특징이다.공용 스트라이프 면 파자마 세트는 면 100% 원단으로 가벼운 착용감과 부드러운 촉감을 동시에 구현했다. 배색 디테일을 더해 깔끔하면서도 포인트 있는 디자인이 특징이다./LF◇ LF 하프클럽, ‘가을맞이 9월 온리하프위크’ 개최LF는 트라이씨클이 운영하는 패션 전문몰 ‘하프클럽’이 12일까지 ‘가을맞이 9월 온리하프위크’를 진행한다고 8일 밝혔다.이번 기획전은 셔츠·청바지·가벼운 재킷·가죽 가방 등 간절기 필수템을 엄선해 최대 89% 할인된 가격에 선보인다.매년 인기를 끄는 FW 시즌 스테디셀러를 큐레이션해 가을 쇼핑 고민을 덜어주며, 24시간 동안 헤지스, 닥스 등 인기 브랜드의 신상품을 하루 4개씩 한정 수량으로 공개하는 ‘얼리버드 한정 가을 신상’ 코너도 마련했다.고객들은 매일 사전에 공개되는 상품을 확인하고 원하는 제품을 스마트하게 구매할 수 있다.행사 대상 제품은 '온리하프' 엠블럼이 부착된 상품 또는 검색창에 ‘온리하프’를 입력해 쉽게 확인 가능하다.온리하프는 하프클럽에서만 만나볼 수 있는 단독 상품이다. 합리적인 가격과 차별화된 디자인 덕분에 마니아층이 두텁다.장바구니에 온리하프 제품을 10만원 이상 담은 고객 중 10명을 추첨해 적립금 총 100만원을 증정하며 매일 최대 36% 할인 가능한 ‘즉시할인 쿠폰’과 추가로 최대 10% 할인이 적용되는 ‘장바구니 쿠폰’을 제공한다.카카오페이로 12만원 이상 결제 시 6천원 할인 등 결제 수단별 추가 할인 혜택도 준비돼 있다.신규 입점 브랜드 한정 이벤트도 마련했다. 스트리트 캐주얼 브랜드 ‘비바스튜디오’의 첫 공식 입점을 기념해 해당 브랜드의 가을 신상품을 구매 후 포토 리뷰를 작성하면 2000원 적립금을 지급한다.관련기사[브리핑] LG생건 더후, ‘비첩 자생 에센스’ 15번째 스페셜 에디션 출시美 소액 소포 면세 90년 만에 폐지..K뷰티·패션 역직구 긴장AGE20’S 日 공략..비타씨 스킨케어 톤업 베이스, 라쿠텐·큐텐 등 론칭호텔신라, 품격 담은 추석 선물세트 141종 출시'세터(SATUR)의 따뜻한 감성'..LF 킨, 협업 스니커즈 공개신은주 기자4th.telecom@gmail.com다른기사 보기저작권자 © 포쓰저널 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 4047
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/8/2025",
    "제목": "[르포] 아늑·폭신한 맛집 '젤라또피케 한남'... 어른들의 디저트 한 조...",
    "링크": "https://www.meconomynews.com/news/articleView.html?idxno=119193",
    "내용": "전체기사정치경제정책기업·재계기업·경제단체생활경제IT·전자암호화폐게임자동차교통·물류금융정책은행보험ㆍ카드증권제2금융부동산유통중기·벤처창업·벤처 뉴스프랜차이즈오피니언현장수첩칼럼인터뷰인사·동정·부고알립니다만평기획·특집데이터N시경초대석소소+애드체크시경25시정보공개서논평1인시위뷰템뷰티·패션포토·영상지역N부산·경남",
    "신문사": "기타",
    "길이": 169
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/8/2025",
    "제목": "[N2 생활경제] CJ온<b>스타일</b>·11번가·정관장 “추석 선물 미리 준비하세요...",
    "링크": "https://www.news2day.co.kr/article/20250908500121",
    "내용": "[관련기사][N2 생활경제] CJ온스타일·11번가·정관장 “추석 선물 미리 준비하세요~”[N2 생활경제] 정리용품부터 가구까지…쿠팡·11번가, 가을맞이 ‘리빙’ 할인[N2 생활경제] 11번가, 8월 ‘슈팅데이’ 진행…홈앤쇼핑, 아름다운가게에 3억원 상당 물품 기부[N2 생활경제] 지그재그, 유튜버 ‘원지의하루’와 옷 제작 프로젝트…11번가·여기어때, 국내 숙박·웰니스 할인전[N2 생활경제] 새 모델 발탁…‘정관장’ 박보검·‘아카페라’ DAY6·‘한율’ 우즈[N2 생활경제] 롯데온 ‘트위즈’·CJ온스타일 ‘퍼플닷’ 론칭…에이스에비뉴 서울점, 체험형 쇼룸 리뉴얼[N2 생활경제] CJ온스타일 ‘전고객 VIP WEEK’·NS홈쇼핑 ‘바로적립파티’ 실시[N2 생활경제] 정관장, '아이패스' 고객 대상 '수험생 공부법' 강연...에이피알, 1343억원 비과세 현금 배당 실시[N2 생활경제] KGC인삼공사, 글로벌 건강식품 포럼서 '정관장' 소개...아모레퍼시픽 '에스트라', 캐나다·호주 공식 진출CJ온스타일·11번가·이마트, ‘갤럭시Z 플립7·Z 폴드7’ 특별 프로모션 진행",
    "신문사": "기타",
    "길이": 546
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/8/2025",
    "제목": "[N2 생활경제] 지그재그·롯데온·쿠팡, ‘뷰티’ 할인 공세",
    "링크": "https://www.news2day.co.kr/article/20250908500110",
    "내용": "[관련기사][N2 생활경제] 지그재그·롯데온·쿠팡, ‘뷰티’ 할인 공세[N2 뷰] 무신사·쿠팡·네이버, 중고거래 시장 합류…‘리커머스’ 재편 신호탄[N2 생활경제] 쿠팡, 지리적표시품 특별 기획전…롯데 ‘창업정신 교육’·GS리테일 ‘구호물품 지원’쿠팡풀필먼트서비스, 정규직 현장관리자 600명 공채[N2 생활경제] 쿠팡·롯데온·삼삼엠투·쿠쿠, 재난 구호부터 자원순환까지 ESG 경영 강화[N2 생활경제] 배민, ‘카카오톡 선물하기 교환권’ 사용처 합류…지그재그 ‘FW 신상 드롭’·에이스침대 ‘헤리츠 팝업’빗썸, 지그재그와 제휴 이벤트…신규 회원에 8만원 혜택 제공[N2 생활경제] 교원 웰스, 흙표흙침대와 ‘미네랄황토 흙매트’ 출시…NS홈쇼핑 ‘개국 24주년 프로모션’·롯데온 ‘뷰티 행사’[N2 생활경제] 신세계免·시몬스·롯데온 소비자 공략 강화…카페24, 쇼핑몰 신규 구축 지원[N2 생활경제] 지그재그, 라이프 카테고리 2년새 고객수 3배↑…쓱닷컴·홈앤쇼핑·공영홈쇼핑, 중소기업 판로 지원",
    "신문사": "기타",
    "길이": 501
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/8/2025",
    "제목": "[PICK &amp; FIT] 노스페이스 심재덕, '2025 다이나핏 태백 트레일' 51km 부문...",
    "링크": "http://www.mkhealth.co.kr/news/articleView.html?idxno=75061",
    "내용": "심재덕 노스페이스 애슬리트팀 선수의 이번 대회 레이스 모습. [사진=영원아웃도어]영원아웃도어(대표 성기학)는 자사 노스페이스 애슬리트팀 소속 심재덕 선수(56)가 지난 6일 강원도 태백시 일대에서 열린 '2025 다이나핏 태백 트레일' 51km 부문에서 1위를 차지했다고 8일 밝혔다.태백시철인3종협회가 주관하고 문화체육관광부, 국민체육진흥공단, 태백시와 태백시의회가 지원한 이번 대회에서 심 선수는 최장거리 코스인 51km를 5시간 35분 17초에 완주하며 우승했다.심재덕 선수는 2008년 국내 최초로 마라톤 풀코스 100회 '서브-3(Sub-3·3시간 이내 완주)'를 달성한 뒤 현재까지 330회를 넘기며 '울트라 러닝의 살아있는 전설'로 불린다. 그는 마라톤뿐 아니라 다양한 트레일러닝 경기에서도 꾸준히 우승을 거두며 50대 중반에도 정상급 기량을 이어가고 있다.이번 대회에서 심 선수가 착용한 슈즈는 노스페이스의 트레일러닝화 '벡티브(VECTIV) 엔듀리스 4'다. 이 제품은 2년에 걸친 글로벌 엘리트 선수들의 6000마일 테스트를 거쳐 개발했으며, 고성능 TPU 플레이트와 초경량 드림 중창을 적용해 고난도 지형에서도 추진력과 안정성을 제공한다. 접지력과 경량성도 강화했다.성가은 영원아웃도어 사장은 \"브랜드 정신인 멈추지 않는 탐험(Never Stop Exploring)을 실천하며 최정상 기량을 보여준 심재덕 선수의 우승을 축하한다\"고 전한 뒤 \"노스페이스 애슬리트팀 창단 20주년을 맞은 올해도 다양한 종목에서 선수들이 활약할 수 있도록 지원을 이어가겠다\"고 말했다.노스페이스는 트레일러닝 저변 확대와 아웃도어 스포츠 발전을 위해 다수의 대회를 후원하고 있다. 지난 5월에는 '2025 TNF 100 강원'을 개최했고, '제6회 장수 트레일 레이스 with 노스페이스' 등 다양한 이벤트를 지원했다. 2005년 국내 아웃도어 업계 최초로 출범한 노스페이스 애슬리트팀은 심재덕 선수를 비롯한 여러 종목 선수와 탐험가들을 꾸준히 발굴해왔다.미스토 그룹, 임직원 물품 기부 캠페인. [사진=미스토코리아]미스토 그룹은 임직원이 참여한 물품 기부 캠페인으로 사회적 가치 실현에 나섰다고 8일 밝혔다. 이번 캠페인은 '사람과 사회를 연결하는 브랜드의 역할'을 실천하기 위한 활동으로, 비영리 사회적 기업 굿윌스토어에 도서·의류·생활용품 등을 기부했다.이번 캠페인은 9월 자원순환의 날을 맞아 미스토홀딩스, 미스토코리아, 미스토어패럴 임직원이 참여하는 사내 프로그램으로 마련했다. 높은 호응으로 인해 당초 일주일이던 진행 기간을 2주로 연장했다는 게 회사 설명이다.회사는 \"참여 기회를 확대해 자원순환과 나눔의 의미를 사내 전반에 확산시키는 계기를 마련했다\"고 설명했다.기부 물품은 굿윌스토어를 통해 재판매돼 장애인 일자리 창출과 자립 지원에 쓰인다. 굿윌스토어는 미국, 캐나다, 이탈리아 등 17개국에서 운영되는 글로벌 비영리 단체로, 기부 물품을 사회적 프로그램에 연계해 실질적인 사회적 순환을 만든다.미스토 그룹은 ESG 경영의 하나로 다양한 친환경 활동도 병행하고 있다. 본사 카페에 다회용 컵을 도입하고 회수 시스템을 마련해 90% 이상의 회수율을 기록했으며, 사옥 입주 이후 약 11만 개의 일회용 컵 사용을 줄이고 18.5tCO₂의 탄소 배출을 절감했다. 이는 연간 306그루의 나무를 지켜낸 효과와 같다.또 지난해에는 임직원 친환경 캠페인 '그린 투게더(Green Together)'를 통해 플로깅, 텀블러 사용, 실내 적정온도 유지 등 작은 실천을 확산시켰다. 해외 사회공헌 활동도 이어가 2023년에는 캄보디아 라타나키리 지역 보건소 5곳에 정수시설을 설치하고 위생 교육을 지원했다. 지난달에는 성북구장애인체육회에 양말 1200개를 기부해 지역 생활체육인을 후원했다.미스토홀딩스 관계자는 \"브랜드의 긍정적 에너지를 사회와 연결하는 것이 우리의 사명\"이라며 \"이번 기부는 그룹의 핵심 가치인 Synergetic, Empowering, Resilient, Responsible을 실천한 사례로, 앞으로도 지속가능하고 연결된 사회를 만드는 데 기여하겠다\"고 말했다.오클리, 창립 50주년 기념 '커뮤니티 러닝' 개최. [사진=오클리]오클리(Oakley)는 창립 50주년을 맞아 오는 13일 서울 용산구 카페 흙(cafe heulg)에서 러닝 커뮤니티 'EES(Eighty Eight Seoul)'와 함께 '오클리 커뮤니티 러닝 with EES'를 개최한다고 8일 밝혔다.이번 행사는 오클리 50주년 기념 캠페인 '오클리 캠프(Oakley Camp)'의 세 번째 이벤트다. 앞서 키움 히어로즈 팬밋업과 원 유니버스 페스티벌(OUF) 2025 팝업 부스로 소비자와 만난 오클리는 이번 행사에서 브랜드의 핵심 카테고리인 러닝을 중심으로 퍼포먼스 철학을 전달한다.참가자들은 오클리 로고 '일립스(Ellipse)'를 형상화한 노들섬 특설 코스 5.5km를 달린다. 러닝 세션은 오전 8시 체크인 이후 8시 30분부터 9시 30분까지 진행하며, 이후 음악과 음료, 핑거푸드를 마련한 '애프터 글로우(After Glow)' 교류 프로그램이 이어진다. 완주자 전원에게는 오클리와 EES가 협업 제작한 '일립스 X EES 한정판 완주 펜던트'를 증정한다.행사 현장에는 오클리의 한정판 아이웨어 '일립스 50주년 에디션' 전시도 마련한다. 이 제품은 90년대 감성과 최신 기술을 결합한 대담한 실루엣이 특징으로, 국내 50개 한정 수량으로 출시했다.참가 신청은 오클리 공식 인스타그램 프로필 링크를 통해 가능하며, 최종 참가자는 추첨으로 선정한다.김용표 오클리 브랜드 매니저는 \"창립 50주년을 기념해 야구, 음악, 러닝 등 다양한 분야에서 소비자와 교감하는 오클리 캠프 이벤트를 이어가고 있다\"며 \"이번 러닝 이벤트는 오클리의 스포츠 DNA를 직접 경험할 수 있는 자리로, 앞으로도 브랜드 철학과 문화를 전하는 프로그램을 확대할 것\"이라고 말했다.지그재그, 8월 뷰티 거래액 역대 최대. [사진=카카오스타일]카카오스타일(대표 서정훈)이 운영하는 스타일 커머스 플랫폼 '지그재그'는 지난 8월 뷰티 카테고리 '직잭 뷰티'가 역대 최대 거래액을 기록했다고 8일 밝혔다. 휴가와 외출이 늘어난 계절적 수요와 더불어 '뷰티 페스타' 효과가 주효했다는 분석이다.지그재그에 따르면 8월 직잭 뷰티 거래액은 전년 동기 대비 93% 증가해 두 배 가까이 늘었고, 올해 7월과 비교해도 약 50% 성장했다. 특히 8월 1일부터 15일까지 진행한 '뷰티 페스타' 기간 거래액은 전년 같은 기간보다 2.7배(169%) 늘었으며, 올해 4월 열린 페스타와 비교해도 36% 증가했다.지그재그는 매년 4회 열리는 뷰티 페스타에서 인기 브랜드 신상품을 선론칭하거나 단독 기획 상품을 선보이며 주력 고객층인 1030 여성의 지지를 얻고 있다. 이에 따라 페스타는 '트렌디한 뷰티 제품을 합리적인 가격에 구매할 수 있는 행사'로 자리 잡으며 회차마다 최대 거래액 기록을 경신하고 있다.이번 행사에서는 '힌스'와 '무지개맨션'이 신상품을 선론칭해 신규 고객 유입을 확대했고, 두 브랜드의 8월 거래액은 전월 대비 각각 239%, 169% 급증했다. 또 '어바웃톤'은 단독 기획 상품 '직잭픽'을 통해 선보인 '스킨 레이어 핏 블러셔'가 스테디셀러로 자리 잡으면서 거래액이 전월보다 36% 늘었다.인디 브랜드의 약진도 두드러졌다. 색조 브랜드 '투크'는 인플루언서 협업 콘텐츠와 라이브 방송 효과로 거래액이 전월 대비 171% 증가했다. 메이크업 브랜드 '키시닝뷰티'는 한 달 만에 7배 이상(640%) 폭증했고, 스킨케어 브랜드 '아떼'와 '이즈앤트리'도 각각 605%, 377% 성장했다.지그재그는 9월 황금연휴를 앞두고 뷰티 수요가 이어질 것으로 보고 오는 15일까지 '뷰티 위크'를 진행한다. 전 고객에게 최대 25% 쿠폰을 제공하고, 매일 정오와 자정 선착순 250명에게 30% 쿠폰을 추가 발급한다. '어바웃톤', '삐아', '네이밍' 등 인기 브랜드 원데이 세일과 3000원 한정 특가, 최대 64% 할인 단독 특가, 연합 라이브 방송도 준비했다.카카오스타일 관계자는 \"지그재그 뷰티 페스타가 1030 여성에게 필수 할인 행사로 자리매김하며 거래액이 큰 폭으로 늘고 있다\"며 \"하반기에도 상품 경쟁력과 가격 혜택을 강화해 온라인 뷰티 시장 내 영향력을 확대하겠다\"고 말했다.마운티아, 가을 신발·자켓 신제품 출시. [사진=마운티아]마운티아(회장 강태선)는 아웃도어 성수기인 가을을 맞아 신발과 자켓 신제품을 출시했다고 8일 밝혔다. 이번 제품군은 방수와 투습 기능을 갖춘 등산화 2종과 간절기용 자켓 2종 구성이다.신발은 '아토쉘(ATTO SHELL)' 라인업으로, 루프 그립 아웃솔을 적용해 접지력을 강화하고 와이드 핏으로 설계해 착용감을 높였다. '아토쉘트랙커2'는 천연 누벅 갑피로 고급스러움과 통기성을 갖췄으며, 다이얼 조절 장치와 재귀 반사 소재를 더했다. 오솔라이트 인솔을 적용해 쿠셔닝과 항균 성능을 확보했다.'아토쉘그림퍼'는 트레킹과 워킹에 모두 적합한 다목적 신발이다. 에어메쉬 소재로 통기성을 강화했고, TPR 소재를 신발 옆면에 더해 안정적인 보행을 돕는다. 파일론 미드솔을 사용해 발의 피로도를 줄였다.자켓은 캐주얼 무드와 기능성을 겸비했다. 여성용 '커버드자켓'은 짧은 기장의 루즈 핏 점퍼로, 등 뒤 맞주름 디테일을 적용해 곡선을 살렸다. 집업 위에 단추 여밈을 추가해 바람 유입을 막고, 소매에는 벨크로 타입을 적용했다. 배우 박시은이 착용한 가을 화보 공개 이후 관심이 높아졌다.'스즈카자켓'은 남녀용으로 출시했다. 2레이어 소재로 생활 방수와 방풍 기능을 제공하며, 남성용은 내장형 후드가 있어 필요 시 꺼내 쓸 수 있다. 여성용은 탈부착 후드와 허리 스트링, 엉덩이까지 내려오는 기장으로 변화를 줬다.마운티아 관계자는 \"일상과 아웃도어 활동을 아우르는 제품을 찾는 소비자들에게 이번 가을 신제품이 제격일 것\"이라며 \"예쁜 디자인과 기능성을 모두 갖춘 아이템으로 일상 속 행복한 순간을 함께하고 싶다\"고 말했다.무신사 뷰티 '오드타입', 일본 이어 말레이시아 진출. [사진=무신사]무신사가 전개하는 뷰티 브랜드 '오드타입(ODDTYPE)'이 일본에 이어 동남아 시장 공략에 나섰다.오드타입은 지난 상반기 말레이시아 헬스·뷰티 스토어 '가디언즈(Guardian Malaysia)'와 계약을 맺고, 지난달 이온 빅 암팡(Aeon Big Ampang)과 아이오아이 시티 몰 푸트라자야(IOI City Mall Putrajaya) 등 대형 쇼핑몰 내 주요 점포 2곳에 입점했다. 두 매장은 규모와 접근성이 뛰어난 말레이시아 대표 상권이다.가디언즈는 동남아시아 주요국에서 운영되는 종합 리테일 체인으로, 말레이시아에만 500개 이상의 매장을 보유하고 있다. 무신사는 이번 입점을 시작으로 내년 상반기까지 100여개 매장으로 판매 채널을 확대할 계획이다.가디언즈 매장에서는 '언씬 벌룬 틴트', '소 터처블 워터 블러시', '언베일드 스킨 하이라이터', '언씬 듀 글로우 밤' 등 오드타입의 전 라인업 28종을 판매한다. 한 브랜드의 전 제품이 현지 매장에 입점하는 것은 드문 사례라는 게 회사 설명이다.오드타입의 글로벌 오프라인 진출은 이번이 두 번째다. 지난해 일본 시장에 진출한 오드타입은 로프트(LOFT), 프라자(PLAZA) 등 대형 라이프스타일숍과 뷰티 멀티숍 '앳코스메' 입점을 통해 입지를 넓혔다. 온라인으로는 미국 아마존에서 판매 중이며, 이달 중 글로벌 뷰티 플랫폼 '스타일바나(Stylevana)'에도 공식 입점할 예정이다.국내에서도 해외 관광객 수요가 높다. 올해 상반기 '무신사 스토어 성수@대림창고'에서 오드타입 제품을 구매한 고객 중 외국인 비중이 절반에 달했다.무신사 관계자는 \"첫 입점부터 전 라인업이 판매되는 것은 오드타입의 콘셉트와 제품력이 현지 시장에서 인정받은 결과\"라며 \"동남아 시장 진출을 발판으로 싱가포르, 태국 등 글로벌 유통 채널 확장에도 속도를 낼 것\"이라고 말했다.블랙야크, 세로형 디자인 '루클라 다운' 시리즈 출시…아이유 캠페인 공개. [사진=블랙야크]블랙야크(회장 강태선)는 세로형 튜브 디자인을 적용한 경량다운 '루클라 다운' 시리즈를 출시했다고 8일 밝혔다.'경량패딩을 세로 입다'라는 캐치프레이즈로 선보인 이번 제품은 퀼팅 봉제선이 없는 튜브 패브릭 소재를 사용해 충전재 삼출 현상을 방지하고, 슬림하고 세련된 실루엣을 구현한 것이 특징이다. 또한 리사이클 다운을 충전재로 사용해 지속 가능성까지 강화했다.라인업은 후디, 벨트, 셔츠, 하이넥 등 다양한 디자인으로 구성했다. 여성용 '루클라 후디 튜브 다운자켓'은 내부 스트링과 옆트임 스냅 버튼, 앞뒤 언밸런스 기장 설계로 슬림한 연출이 가능하다. ‘루클라 벨트 튜브 다운자켓’은 벨트로 라인을 조절할 수 있는 미드 기장 제품이다. 남성용으로는 셔츠형 '루클라 셔츠 튜브 다운자켓'과 목을 감싸는 '루클라 하이넥 튜브 다운자켓'을 출시했다.블랙야크는 신제품 출시와 함께 전속 모델 아이유가 참여한 캠페인 영상도 공개했다. 영상 속 아이유는 포토 부스 콘셉트로 촬영해 제품의 가볍고 편안한 착용감과 세련된 디자인을 강조했다.블랙야크 관계자는 \"루클라 다운은 스타일과 보온성을 동시에 갖춘 세로형 디자인의 경량다운으로, 가을·겨울 시즌 아우터 스타일링에 활용도가 높은 아이템이 될 것\"이라고 말했다.하프클럽, '9월 온리하프위크' 진행. [사진=LF]트라이씨클이 운영하는 패션 전문몰 하프클럽은 오는 12일까지 '가을맞이 9월 온리하프위크'를 진행한다고 8일 밝혔다.이번 기획전에서는 셔츠, 청바지, 경량 재킷, 가죽 가방 등 간절기 필수 아이템을 최대 89% 할인된 가격에 선보인다. 매년 인기를 끄는 FW 시즌 스테디셀러를 큐레이션해 가을 쇼핑 수요를 겨냥했으며, '얼리버드 한정 가을 신상' 코너에서는 헤지스, 닥스 등 인기 브랜드의 신상품을 하루 4개씩 한정 수량으로 공개한다. 고객들은 사전 공개하는 정보를 확인, 원하는 상품을 효율적으로 구매할 수 있다.행사 대상 상품은 '온리하프' 엠블럼이 부착된 제품이거나, 검색창에 온리하프를 입력해 확인 가능하다. 온리하프는 하프클럽 전용 단독 상품으로, 합리적인 가격과 차별화한 디자인으로 마니아층을 확보해왔다는 게 회사 설명이다.쇼핑 혜택도 다채롭다. 온리하프 상품을 10만원 이상 구매한 고객 중 10명을 추첨해 총 100만 원 상당의 적립금을 증정한다. 매일 최대 36% 할인하는 즉시할인 쿠폰과 최대 10% 추가 할인되는 장바구니 쿠폰도 제공한다. 카카오페이 결제 시에는 12만원 이상 구매 고객에게 6000원 할인 혜택을 추가로 준다.신규 입점 브랜드를 위한 특별 이벤트도 마련했다. 스트리트 캐주얼 브랜드 '비바스튜디오(viva studio)' 첫 공식 입점을 기념해 가을 신상품 구매 후 포토 리뷰를 작성하면 2000원의 적립금을 지급한다.하프클럽 관계자는 \"가을 쇼핑 시즌을 맞아 다양한 상품과 혜택을 준비했다\"며 \"이번 행사를 통해 고객들이 합리적이고 알찬 가을 쇼핑을 경험하길 바란다\"고 말했다.한편, 온리하프위크는 하프클럽이 매월 진행하는 정기 기획전으로, 합리적인 쇼핑 트렌드를 이끌고 있다. 행사 기간 ‘온리하프위크 퍼스트 클래스’ 신청 후 상품을 구매하면 다음 달 행사에서 먼저 쇼핑할 수 있고, 15% 할인 쿠폰 혜택도 제공된다. 또 이벤트 상품이 타 판매처보다 비쌀 경우 차액을 적립금으로 보상하는 최저가 보상제도 운영한다.에이블리, 크리에이터 굿즈 제작·판매 서비스 '에이블리 메이커스' 출시. [사진=에이블리코퍼레이션]에이블리코퍼레이션(대표 강석훈)이 운영하는 스타일 커머스 플랫폼 에이블리는 크리에이터가 직접 디자인한 굿즈를 제작·판매할 수 있는 신규 서비스 '에이블리 메이커스(ABLY Makers)'를 출시했다고 8일 밝혔다.에이블리 메이커스는 창작자가 캐릭터, 일러스트 등 디자인 이미지를 업로드하면 에이블리가 제작부터 물류, 배송, 고객 응대까지 전 과정을 대행하는 원스톱 굿즈 제작·판매 서비스다. 사업자 등록이나 초기 자본 없이도 입점할 수 있으며, 주문 시 제작하는 POD(Print on Demand) 방식을 적용해 재고 부담도 없다. 단 한 건의 주문만으로도 판매가 가능하다.제작 품목은 티셔츠, 키링, 폰 케이스, 스티커 등 약 300종에 달한다. 작가는 전용 홈페이지(셀러 어드민)에서 품목을 선택하고 디자인 파일을 등록하면 즉시 판매가 가능하다. 가격은 작가가 직접 설정하며, 완성 상품은 앱 메인 화면 '라이프' 탭 내 '굿즈' 코너에서 판매한다.에이블리는 이번 서비스로 창작자의 디지털 전환과 수익 창출을 지원한다는 계획이다. 특히 부업을 원하는 직장인과 학생 등 누구나 초기 비용 부담 없이 창작 활동을 이어갈 수 있는 생태계를 마련하는 것이 목표다. 이용자 입장에서도 희소성 높은 굿즈를 다양하게 접할 수 있어 만족도가 높아질 것으로 기대하고 있다.출시 기념 이벤트도 진행한다. 신규 입점 작가를 대상으로 '15% 할인 쿠폰' 비용을 에이블리가 전액 지원하는 프로모션을 제공한다. 소비자는 합리적인 가격에 상품을 구매할 수 있고, 작가는 부담 없이 초기 매출을 확보할 수 있다. 혜택은 별도 신청 없이 적용하며, 입점 후 30일간 제공한다. 이달 말까지 운영하며 한정 수량 소진 시 조기 종료될 수 있다.강석훈 대표는 \"에이블리는 업계 최초로 누구나 창업할 수 있는 에이블리 파트너스를 선보여 셀러와 상생을 이어왔다\"며 \"이번 서비스는 커머스를 넘어 콘텐츠 IP 영역까지 확장한 사례라고 전했다.이어 \"앞으로도 창작자와 셀러가 기회를 넓힐 수 있는 플랫폼으로 발전하겠다\"고 강조했다.헤지스, 25FW 글로벌 캠페인 공개. [사진=LF]LF의 캐주얼 브랜드 헤지스(HAZZYS)는 2025년 가을·겨울(FW) 시즌 아이코닉 글로벌 캠페인을 한국을 비롯해 중국, 대만, 베트남, 러시아 등 주요 해외 시장에서 공개했다고 8일 밝혔다.이번 아이코닉 컬렉션은 올리브, 비비드 레드, 블루, 퍼플, 와인 등 시즌 트렌드 컬러를 활용해 클래식과 모던이 조화를 이루는 헤지스만의 헤리티지를 강조했다. 긴팔 카라 티셔츠, 베이비 알파카 혼방 소재 아이템 등 신규 스타일을 추가해 일상과 비즈니스 모두에 적합한 룩을 제안했다.헤지스는 펫·키즈 라인 확장을 통해 글로벌 패밀리룩 브랜드로 도약을 꾀하고 있으며, 다양한 인종의 모델을 기용해 국경과 문화를 초월한 세련된 클래식 이미지를 강화했다.브랜드 론칭 25주년을 맞은 올해, 헤지스는 지난 봄·여름 시즌 프리미엄 소재 확대, 신규 컬러 추가, 디테일 고급화, 30대 고객을 겨냥한 신규 핏 개발 등을 통해 전통을 현대적으로 재해석했다. 이번 FW 시즌에도 글로벌 시장 확대 전략을 이어가며 트렌드를 반영한 스팟 아이템을 선보인다.헤지스를 대표하는 아이코닉 컬렉션은 2022년 온·오프라인 캠페인 전개 이후 '타임리스 클래식' 트렌드와 맞물려 매년 성장세를 기록하고 있다. 해외 매출은 2022년 대비 2023년 478%, 2023년 대비 2024년 106% 증가했다. 올해 상반기에도 남성 라인은 220%, 여성 라인은 60% 성장하며 글로벌 시장에서 긍정적인 반응을 얻고 있다.LF 헤지스 관계자는 \"25FW 캠페인은 다양한 인종의 모델을 기용해 전 세계가 공감할 수 있는 클래식 스타일을 강조했다\"며 \"프리미엄 소재와 신규 컬러, 연구·개발을 바탕으로 브랜드 정체성을 지키면서도 트렌드를 반영해 신규 글로벌 시장으로의 확장을 가속화할 것\"이라고 말했다.매경헬스에 여러분의 이야기를 들려주세요.억울한 혹은 따뜻한 사연을 24시간 기다립니다.이메일 jebo@mkhealth.co.kr 대표전화 02-2000-5802 홈페이지 기사제보관련기사[PICK & FIT] 퀸잇, 리빙 카테고리 거래액 전년 대비 16배 성장 등[PICK & FIT] 르메르, 한남 플래그십 스토어서 카를로스 페냐피엘 전시 개최 등[PICK & FIT] 던스트, 안젤라 힐과 협업한 25FW 캠페인 공개 등[PICK & FIT] 노르디스크, 에스파 카리나와 함께한 2025 가을 캠페인 공개 등[PICK & FIT] 스카르파, 카시나 도산서 '모히토' 팝업스토어 운영 등키워드#노스페이스#심재덕#미스토#오클리#지그재그#카카오스타일#마운티아#무신사#블랙야크#아이유#LF#하프클럽#에이블리#해지스이상훈 기자lee.sanghoon@mkhealth.co.kr다른기사 보기저작권자 © 매경헬스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 9934
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/8/2025",
    "제목": "[#IT라운지] <b>카카오</b> '기후테크 서밋'·딥브레인AI '새 이미지 생성 AI 기...",
    "링크": "https://www.newsworks.co.kr/news/articleView.html?idxno=810272",
    "내용": "기자명문병도 기자입력 2025.09.08 10:55카모 '데이식스 10주년 캠페인'·아이디어스 '추석대전'·클라썸 '웨비나'·잡코-한반도미래연, HNIX-에티버스 '업무협약'·여기어때 '도쿄 프로모션'[뉴스웍스=문병도 기자] 8일 IT업계에서는 기후테크 스타트업 서밋 개최, 이미지 생성 AI 새 기능 출시, 업무협약 체결 소식이 전해졌다.카카오임팩트가 제주에서 소풍벤처스와 '기후테크 스타트업 서밋'을 개최했고 딥브레인AI가 'AI 스튜디오'에 신규 이미지 생성·편집 기능을 탑재한다. 비글루가 '해야만 하는 쉐어하우스' 시즌 2를 오는 11일 공개하고 콜게이트가 현대홈쇼핑에 '웨이브 캡션'을 적용했다. 카카오모빌리티가 '데이식스'의 데뷔 10주년을 맞아 캠페인을 기획했고 아이디어스가 '추석 선물 대전' 프로모션을 이달 30일까지 실시한다. 클라썸이 오는 17일 'AI 시대, LMS는 어떻게 변화해야 하는가'를 주제로 웨비나를 개최하고 잡코리아가 한반도미래인구연구원과 업무협약을 체결했다. HNIX가 에티버스와 전략적 업무협약(MOU)를 체결했고 여기어때가 도쿄관광재단과 함께 여행 프로모션을 진행한다.(사진제공=카카오임팩트)◆카카오 '기후테크 서밋'카카오임팩트가 제주에서 소풍벤처스와 함께 '2025 기후테크 스타트업 서밋'을 공동 개최했다.서밋은 카카오임팩트의 대표 기후기술 회의로 '기후기술과 AI, 미래를 다시 쓰다'를 주제로 진행됐다. 한성숙 중소벤처기업부 장관, 이학영 국회부의장, 카카오임팩트 류석영 이사장 등 국내외 기업과 기후테크 스타트업, 기후테크 투자자, 정책 전문가 등 관련 분야 전문가 120여 명이 참석했다. 1일 차 '기술 환상을 넘어서, 기후문제의 본질을 바라보다'를 시작으로 2일 차 '기술이 실현한 변화의 가능성을 구체화하다' , 3일 차 '공동의 미래코드를 설계하다'라는 주제로 3일간 총 15개의 세션을 운영했으며, 35명의 연사가 주제에 맞춰 인사이트를 공유했다.황민호 카카오 리더가 '기후AI 생태계의 현재를 말하다'를 주제로, 오보영 카카오 리더는 '에너지와 AI'를 주제로 한 세션에 연설했다. 다양한 연사진과 대담을 나누는 패널토크, 참여 스타트업을 소개하는 피칭 세션, 참여기업 간 네트워킹 세션 등이 마련됐다.(사진제공=딥브레인AI)◆딥브레인AI '시규 이미지 생성 AI 기능'딥브레인AI가 'AI 스튜디오'에 신규 이미지 생성·편집 기능을 탑재한다.사진 합성 툴 '홈 캔버스', AI 레트로 변환 툴 '패스트 포워드', AI 스타일 변환 툴 '젬부스' 3종이다. 홈 캔버스는 방, 풍경 등 사용자가 업로드한 사진에 책상, 자동차 등 원하는 요소와 아이디어를 클릭 한 번으로 배치할 수 있다. 홈 캔버스는 방, 풍경 등 사용자가 업로드한 사진에 책상, 자동차 등 원하는 요소와 아이디어를 클릭 한 번으로 배치할 수 있다. 패스트 포워드는 인물 사진을 1950년대부터 2000년대까지 시대별 분위기에 맞게 변환해 레트로 감성을 더한 콘텐츠 제작에 유용하다. 잼부스 역시 인물 사진을 바탕으로 르네상스 초상화, 애니메이션 캐릭터, 흑백 누아르 등 수십 개의 개성 있는 아트 스타일로 연출할 수 있다.(사진제공=비글루)◆비글루 '쉐어하우스2 공개'비글루가 글로벌 연애 예능 숏드라마 '해야만 하는 쉐어하우스' 시즌 2를 오는 11일 공개한다.총 58부작으로 전편 동시 공개되는 시즌 2에서는 총 3억 원의 상금과 한층 강화된 일일·히든 미션, 이벤트가 더해졌다. 10일간의 합숙 기간 동안 참가자들은 매일 밤 정해지는 침대 메이트와 스킨십을 1회 필수적으로 진행하며 이를 통해 상대방의 심박수를 120 이상 올리면 점수를 획득, 최종 총점이 가장 높은 참가자가 우승 상금을 차지한다. 점수가 0점까지 차감되면 중도 하차하는 강제 퇴소 제도 도입과 함께 시즌 1에서 호응을 얻었던 캐릭터들과 새롭게 등장한 캐릭터들 간의 긴장감이 시청자들에게 더욱 자극적인 재미를 선사할 전망이다.(사진제공=콜게이트)◆콜게이트 '현대홈쇼핑 웨이브 캡션'콜게이트가 현대홈쇼핑에 보이는ARS 서비스인 '웨이브 캡션'을 적용했다.'웨이브 캡션'은 음성 안내 내용을 실시간 자막으로 제공하는 콜게이트의 차세대 ARS 서비스다. 지난 6월 열린 '2025 대한민국 채널 & 커뮤니케이션 컨퍼런스(KCCM)'에서 첫 공개됐다. 현대홈쇼핑 대표번호에 적용된 웨이브 캡션은 고객이 전화를 걸어 음성 ARS를 선택하면 자동으로 자막이 제공되는 서비스다. 이를 통해 복잡한 메뉴를 음성과 자막으로 동시에 확인할 수 있어 고객 편의성이 크게 향상됐다. 기존 고객은 주문 여부를 바로 확인할 수 있고, 신규 고객은 절차에 따라 자연스럽게 연결된다. 웨이브 캡션이 실시간으로 자막을 지원해 고객의 혼란을 최소화한다.(사진제공=카카오모빌리티)◆카모 '데이식스 10주년 캠페인'카카오모빌리티가 '데이식스'의 데뷔 10주년을 맞아 캠페인을 기획했다.카카오모빌리티는 지난달 22일부터 이달 5일까지 홍대, 명동, 광화문, 강남 등 주요 도심 전광판과 공항, 주차장, 택시 등 전국 광고 매체에 데이식스 10주년 기념 옥외광고를 송출하며, 팬들의 적극적인 참여를 유도하는 이벤트를 진행했다. 팬들은 다양한 채널로 노출된 광고판의 QR 코드를 스캔해 '데이식스 10주년 축하 메시지'를 전달했고, 이렇게 모인 메시지는 DAY6 정규 4집 'The Decade' 발매일인 지난 5일 KTX 서울역 내부에 새롭게 설치된 '서울 파노라마'에 송출됐다. 카카오모빌리티는 오는 21일까지 데이식스 10주년을 축하하는 전국 광고 콘텐츠 앞에서 '인증샷'을 찍어 본인의 SNS에 업로드하는 팬들에게는 DAY6 사인 폴라로이드와 미공개 포토카드 등의 굿즈를 증정하는 이벤트도 함께 진행할 예정이다.(사진제공=아이디어스)◆아이디어스 '추석대전'아이디어스가 '추석 선물 대전' 프로모션을 이달 30일까지 실시한다.선물 대전은 작품 할인전, 선물 발송일 지정 기획전, 가격대별 선물 추천 시리즈, 매일 100% 당첨 적립금, 프리미엄 포장 셀렉션, 아이디어스 자체 멤버십 디플러스(d+) 연간 이용권 할인 등 다채로운 이벤트로 구성됐다. 작품 할인전에서는 농축수산물, 수제 먹거리, 전통주, 아이디어 상품 등 약 4000여 개의 작품을 최대 84% 할인된 가격으로 선보인다. 디플러스 회원에게는 최대 10%의 추가 할인과 추석 특별 최대 5000원 쿠폰도 제공된다. 아이디어스는 추석 연휴 기간 폭증하는 택배 물량에 대비해 배송 출발일 지정이 가능한 기획전을 운영한다. 주문 단계에서 희망 발송일을 선택할 수 있어 고객은 원하는 일정에 맞춰 선물을 전달할 수 있다.(사진제공=클라썸)◆클라썸 '웨비나'클라썸이 오는 17일 'AI 시대, LMS는 어떻게 변화해야 하는가'를 주제로 웨비나를 개최한다.웨비나에서는 AI 시대 대학 교육의 새로운 방향성, 교수·학생·학교 모두가 성장하는 LMS 생태계, LMS 교체 과정에서 발생하는 현실적인 문제와 해법 등이 심도 있게 다뤄질 예정이다. 웨비나를 통해 단순히 기존 LMS에 AI 기술을 덧붙이는 차원을 넘어 교육의 본질을 관통하는 'Next LMS'의 청사진을 제시할 계획이다. 최유진 클라썸 대표는 \"많은 대학이 AI 도입의 필요성을 느끼지만, 어디서부터 무엇을 시작해야 할지 어려움을 겪고 있다\"며 \"웨비나를 통해 클라썸이 제시하는 Next LMS가 어떻게 대학 교육의 실질적인 혁신을 이끌어낼 수 있는지 구체적인 비전을 공유하고자 한다\"고 말했다.(사진제공=잡코리아)◆잡코-한반도미래연 '업무협약'잡코리아가 한반도미래인구연구원과 손잡고 저출산·고령화 등 인구 구조 변화에 대응하기 위한 업무협약을 체결했다.양측은 협약을 통해 인구·고용·기업 관련 공동 설문조사 및 보고서 발간, 잡코리아 데이터를 활용한 공동 연구와 추가 데이터 구축, 인구 관련 비영리 사업 기획·추진, 구직자 및 기업 HR 실무자를 대상으로 한 캠페인 운영 등 다양한 협력 사업을 추진한다. 잡코리아와 연구원이 주최하는 정책 행사와 캠페인에도 적극 참여해 연구 성과와 정책적 해법을 사회 전반으로 확산시킬 방침이다.(사진제공=HNIX)◆HNIX-에티버스 'MOU'HNIX가 에티버스와 전략적 업무협약(MOU)를 체결했다.양사는 협약을 계기로 영업과 기술을 결합한 협력 모델을 도입한다. HNIX는 대기업 프로젝트 수행 경험과 고객 네트워크를 기반으로 신규 고객 발굴과 영업 전반을 책임지며, 이를 바탕으로 범현대그룹 등 전략 고객과의 접점 확대와 인프라 및 클라우드 사업 기회 확장을 추진한다. 에티버스는 클라우드 네이티브, 멀티 클라우드, 보안, 운영 자동화 분야의 전문성을 살려 HNIX의 주요 고객을 대상으로 기술 지원과 제안 활동을 협업한다. 양사는 협업의 실행력을 담보하기 위해 분기 1회 이상 정기 협의체도 운영한다.(사진제공=여기어때)◆여기어때 '도쿄 프로모션'여기어때가 도쿄관광재단과 함께 여행 프로모션을 진행한다.여기어때는 혜택으로 도쿄 여행자를 위해 최대 50% 숙소 할인 쿠폰을 제공한다. 쿠폰은 이달 14일까지 매일 오전 10시부터 선착순 지급하고, 일부 지역을 제외한 도쿄의 숙박 시설을 예약할 때 사용 가능하다. 발급 쿠폰은 다음날 오전 10시까지 사용해야 하고, 미 소진 쿠폰은 사라진다. 다양한 추가 혜택도 마련했다. 숙소 예약 시 중복 적용할 수 있는 최대 5000원 할인 쿠폰을 지급하고, 도쿄 항공권은 1만5000원을 에누리한다.광고안내제보문병도 기자do@newsworks.co.kr기자페이지[AI픽! 오늘] 여야 민생경제협의체·대-중소기업 소득격차·블러드 문KAIST, 반도체연구 전 과정 지원 첨단장비 개소식[#헬스콕] 바프 'IFA 혁신상'·동아 '셀파렉스 오메가3 2000'·셀렉트스타 '레드팀 챌린지 후원'저작권자 © 뉴스웍스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 4754
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/8/2025",
    "제목": "[오늘의 장바구니] 팝마트 코리아·세븐일레븐·쿠첸·노랑풍선 외",
    "링크": "http://www.newsprime.co.kr/news/article.html?no=703303",
    "내용": "[프라임경제]'합리적 소비'에 가치관이 달라진 요즘. 누구에게나 필요한 소비지만, 가성비와 가심비부터 친환경, 사회공헌까지 고려하는 등 한 제품을 구매하기까지 많은 고민을 한다. 이에 '오늘의 장바구니'에서는 다양한 유통, 식음료 기업들의 행사와 이벤트를 소개하며 '입고, 먹고, 마시고, 바르는' 현명한 소비에 고민하는 독자들에게 꼭 필요한 정보를 제공하고자 한다.'팝마트 코리아'가 오는 12일부터 25일까지 성수에서 '라부부의 수상한 편의점'이라는 테마 아래 팝업스토어를 운영한다.이번 팝업스토어는 전 세계적으로 인기를 끌고 있는 라부부 IP 중 최근 출시된 'THE MONSTERS 수상한 편의점' 시리즈를 국내 고객에게 소개하고자 기획된 행사로, 장난꾸러기 라부부가 평범한 편의점을 자신만의 놀이터로 바꿔 놓았다는 컨셉을 담고 있다. 펀의점이라는 테마 답게 실제 편의점을 연상시키는 팝업 공간 속에서 다양한 방식으로 숨어있는 라부부를 만나볼 수 있다.'팝마트 코리아'가 오는 12일부터 25일까지 성수에서 '라부부의 수상한 편의점'이라는 테마 아래 팝업스토어를 운영한다. © 팝마트 코리아팝마트 코리아는 팝업스토어 운영 기간 동안 'THE MONSTERS 수상한 편의점 시리즈'를 메인으로 선보이며, 직원 유니폼을 입은 인형 키링 등 총 8가지 팝업 스토어 한정판 제품도 공개할 예정이다. 이 외에도 라부부의 인기있는 제품을 다양하게 만나볼 수 있다.라부부와 함께하는 다양한 체험 프로그램도 진행된다. 주요 프로그램으로는 편의점을 배경으로 한 포토존에서 인증샷을 남기는 수상한 편의점 점장 체험기, 제한 시간 내 편의점에 몰래 숨은 라부부 찾기 미니 게임, 라부부 피규어를 위한 포토존인 미니 편의점 디오리마 등이 있다.여기에 고객들에게 즐거움 선사할 이색 포토 부스도 마련된다. 팝업 내부에 마련돼 있는 평범해 보이는 자판기 사이 숨겨진 문을 찾아 오픈하면 숨어 있던 라부부와 함께 사진 및 영상이 자동 촬영된다. 촬영된 이미지는 팝업 한정 디자인의 포토프레임과 함께 인쇄돼 선물로 증정된다.이번 팝업스토어는 100% 사전예약제로 운영되며, 방문을 원하는 고객은 8일부터 네이버에서 라부부의 수상한 편의점을 검색한 후 원하는 방문 일자를 예약하면 된다.롯데백화점이 추석 시즌을 맞아 가성비 와인부터 프리미엄 와인까지 특별한 스토리가 담긴 '스토리텔링 와인' 선물세트를 선보인다.롯데백화점은 최근 독보적인 와인 콘텐츠를 연달아 선보이며 와인 트렌드를 선도하고 있다. 올해 설에는 세계적인 와인 평론가 '제임스 서클링(James Suckling)'이 직접 양조한 와인을 전 세계 최초로 론칭해 한정 수량을 모두 완판했으며, 국내 최대 규모 블라인드 와인 시음회인 '서울의 심판' 1위의 영예에 오른 레드 및 스파클링 와인도 선보여 모두 완판 기록을 세웠다. 이처럼, 단순히 유명한 와인보다는 특별한 스토리나 의미를 가진 와인에 대한 수요가 꾸준히 증가하고 있는 트렌드로, 특히 명절 선물용으로는 보다 특별한 의미를 전달할 수 있을 뿐만 아니라 소통의 매개체 역할까지 한다는 이유로 선호도가 높은 편이다.롯데백화점은 이번 추석에도 와인 애호가부터 초심자까지 모두를 만족시킬 수 있는 차별화된 스토리텔링 와인을 폭넓게 준비했다. 누구나 부담 없이 즐길 수 있는 10만원 이하의 가성비 와인부터 희소성 높은 1억원대 최고급 와인 선물세트까지 모두 만날 수 있다.우선, 가성비 와인으로 롯데백화점 와인 콘테스트인 '더 블라인드' 우승 와인을 단독으로 선보인다. 롯데백화점은 지난 6월 국제소믈리에협회와 함께 최고의 와인을 선발하는 '더 블라인드 서울의 심판 2025'를 진행, 국내 미수입 레드·화이트 와인 각 10종을 블라인드로 시음한 뒤 최고의 와인을 선정했다. 심사에는 전 세계 약 270여 명 중 국내에서는 유일한 마스터 소믈리에 자격을 획득한 김경문 소믈리에 등 업계 최고의 전문가들이 참여했다.이번 추석 선물세트에는 '마스터 오브 와인' '소믈리에 초이스' '셀럽 초이스' 등 3개 부문에서 선정된 레드와 화이트 와인 총 6종이 포함되며, 오는 15일부터 롯데백화점 본점, 잠실점 등 주요 점포 와인 매장에서 만날 수 있다.‘마스터 오브 와인' 부문은 심사위원 12인의 최고 점수를 받은 와인으로 호주의 '선즈 오브 에덴 로물루스', 뉴질랜드의 '리버 테라스 소비뇽 블랑'가 1위를 차지했다. '로물루스'는 호주의 프리미엄 와인 생산지로 유명한 바로사 밸리에서 50년 이상의 포도나무에서 수확한 포도만 사용해 생산한 와인이며, '리버 테라스'는 뉴질랜드 말보로 지역 중 프리미엄 산지인 아와테레 밸리 상류 지역에서 생산된 드라이하고 미네랄리티가 뛰어난 와인이다.또한 '소믈리에 초이스' 부문에서는 소믈리에 6인의 평가를 통해 미국의 '컬트 까베르네 소비뇽, 포르투갈의 ‘소알레이루 그라니트'가 최고점을 받았다. '셀럽 초이스' 부문에서는 와인을 즐기는 셀럽 심사위원들의 선택으로 미국의 '찰스&찰스 볼트 까베르네 소비뇽, 칠레의 '에라주리즈 그란 리제르바 샤르도네이 각각 1위를 차지했다.최고급 프리미엄 스토리텔링 와인으로는 1988년부터 2017년 30년의 빈티지를 모두 담은 '샤또 무똥 로칠드' 버티컬 와인세트(버티컬 30병)를 준비했다. '샤또 무똥 로칠드'는 보르도 1등급 와인 중에서도 최고로 꼽히며, 매년 세계적인 예술가들이 디자인한 라벨로 유명하다. 이번 버티컬 세트는 30년의 히스토리를 한눈에 볼 수 있는 특별한 컬렉션으로, 예술과 와인 역사를 함께 감상할 수 있는 가치를 지녔다.롯데백화점의 스토리텔링 와인으로 빼놓을 수 없는 '제임스 서클링' 와인은 라인업을 더욱 강화했다. 이번 추석에는 '제임스 서클링'이 아내 '마리 킴'과 함께 직접 재배한 포도로 만든 '미래 빈야드 피노누아'의 신규 빈티지를 유통사 최초로 선보이며, 부부가 직접 큐레이션한 추석 음식과 어울리는 와인 6가지도 만날 수 있다. '팔머 샴페인 라 리저브 브뤼' '아델리나 쉬라즈 마타로' 등 다양한 금액대의 와인을 제안해 선호하는 금액대와 품종에 맞춰 선택 가능하다.CU가 이달 글로벌 간편식 브랜드 스노우폭스(SNOWFOX)와 손잡고 프리미엄 원재료와 건강 컨셉을 강조한 차별화 간편식 9종을 출시한다.스노우폭스 그룹은 전세계 11개국에 약 7천 개의 매장을 보유한 글로벌 프랜차이즈로, 신선한 고품질의 원재료와 즉시 픽업이 가능한 그랩&고(grab&go) 시스템을 내세운 다양한 한끼 간편식을 선보이고 있다.CU는 이달 9일부터 스노우폭스 콜라보 간편식 시리즈 9종을 순차로 내놓는다. 먼저 CU는 스노우폭스 시그니처 메뉴인 캘리포니아롤을 차별화 상품으로 구현했다. 연어 크랩롤은 초대리 초밥 밥에 훈제 연어와 프리미엄 게맛살을 가득 넣은 정통 캘리포니아롤이다. 촉촉 에그롤은 달콤하고 고소한 계란을 듬뿍 넣어 만들었다.또, CU는 포케형 샐러드 밀인 스노우폭스 풀밥 3종을 선보인다. 풀밥에는 치커리, 케일, 라디치오 등 유러피안 믹스 샐러드를 풍성하게 담고, 귀리, 보리, 병아리콩 등으로 만든 곡물밥을 넣어 영양 구성을 강화했다. 타코 풀밥은 소시지 슬라이스와 치폴레 마요 드레싱, 치킨 풀밥은 닭가슴살과 크림 어니언 드레싱, 계란 참치 풀밥은 참치와 스파이시랜치 드레싱 조합으로 특색을 높였다.이와 함께 핫푸드로는 일식 덮밥 2종을 내놓는다. 촉촉 규동 덮밥은 달콤짭쪼름한 쯔유밥 베이스에 데리야끼 소스로 감칠맛을 더한 소불고기를 메인 토핑으로 올렸다. 가라아게 덮밥은 짭짤한 치킨 가라아게와 계란 크램블, 양배추 샐러드로 푸짐한 한끼를 즐길 수 있다.이밖에도 스테이크 샌드는 달콤한 갈릭 소스와 고소한 버터를 바른 토스트에 소고기 큐브 스테이크와 에그 스크램블을 가득 채워 넣었으며, 삼각김밥 베스트셀러인 참치 마요 대신 훈제 연어 마요를 사용한 연어마요 삼각김밥도 출시한다.이처럼 CU는 글로벌 유명 브랜드와 제휴 간편식을 출시해 편의점 간편식 퀄리티를 한 차원 끌어올린다는 전략이다. 특히 합리적 가격에 고품질의 식사를 맛볼 수 있는 편의점 간편식의 높은 인기에 맞춰 새로운 컨셉의 메뉴를 소개함으로써 색다른 재미를 제공한다.CU는 이번 제휴 간편식 출시를 기념하며 풍성한 대고객 이벤트도 준비했다. 포켓 CU 관련 기획전에 기대평을 남기면, 추첨을 통해 상품별로 3명의 고객들에게 CU 멤버십포인트 5000점을 증정한다. 또, 매일 오전 11시마다 선착순 1000명을 대상으로 스노우폭스 시리즈 상품 구매 시 최대 30% 저렴하게 구매 가능한 할인권을 증정한다. 행사는 이달 말일까지 진행된다.세븐일레븐은 한층 선선해진 9월을 맞아 야구 직관팬들을 위해 인기 구단 '롯데자이언츠'와 손잡고 스페셜 랜덤씰이 포함된 먹거리 4종 '쌔리라' 시리즈를 오는 17일부터 순차적으로 선보인다고 밝혔다.세븐일레븐은 앞서 지난 5월 롯데자이언츠와 손잡고 '거인의 함성, 마!' 시리즈 상품을 기획한 바 있다. 롯데자이언츠의 시그니처 응원 문구인 '마!'를 활용해 강력하면서도 뜨거운 부산 야구 응원문화를 상품명에 표현했으며 스낵, 맥주, 빵, 아이스크림 등 야구장에서 먹기 좋은 간식 및 주류 등을 출시했다. 해당 상품들은 정식 출시 2주만에 100만개 판매를 돌파하며 3개월 동안 누적 판매량 300만개를 기록했다.세븐일레븐은 '롯데자이언츠'와 손잡고 스페셜 랜덤씰이 포함된 먹거리 4종 '쌔리라' 시리즈를 오는 17일부터 순차적으로 선보인다. © 세븐일레븐세븐일레븐은 극강의 무더위가 다소 완화된 9월로 접어들면서 나들이객 및 직관족의 구장 방문이 늘어날 것으로 내다보고 쌔리라 시리즈를 새롭게 선보인다. '쌔리라'의 뜻은 '때려라'의 경상도 지역 방언으로 승리를 기원하는 자이언츠팬들의 염원을 담은 응원 문구다. 구단 인기 마스코트인 '누리'가 상품 패키징에 담겨 있으며, 새로운 스페셜 랜덤씰 42종이 포함돼 있다.오는 17일에는 쌔리라 상품 3종(쌔리라빠지락라면, 세븐셀렉트 쌔리라마롱미니샌드, 세븐셀렉트 쌔리라메이플볼)이 먼저 출시된다. 쌔리라빠지락라면은 부산하면 생각나는 해산물을 활용한 라면으로 바지락 육수에 청양고추와 홍고추를 더해 맑고 시원하면서도 칼칼한 국물 맛이 특징이다.빵 2종의 경우 가을과 잘 어울리는 '밤'과 '메이플 시럽'을 주재료로 했다. 세븐셀렉트 마롱미니샌드는 촉촉한 부여 밤 크림을 샌드하고 밤 시럽과 페이스트를 사용해 밤 풍미를 진하게 살렸다. 세븐셀렉트 메이플볼은 야구장에서 한 입에 먹기 좋은 볼 모양의 간식빵 상품으로 오는 13일 사직구장 내 점포에 한해 선출시될 예정이다.'세븐셀렉트 쌔리라짱셔요소다믹스맛'은 오는 24일 출시되며, 새콤한 맛으로 젤리 상품군 스테디셀러 상품인 '짱셔요' 젤리의 세븐일레븐 단독 신규 맛 상품이다. 롯데자이언츠의 홈타운인 부산 및 울산, 경상남도 지역에서는 정식 출시에 앞서 19일부터 판매될 예정이다.세븐일레븐은 쌔리라 시리즈 출시를 기념해 관련 이벤트도 풍성하게 선보인다. 오는 9일부터 21일까지 세븐일레븐 앱 출시 관련 이벤트 페이지에 쌔리라 상품 기대평을 댓글로 남기면 추첨을 통해 1등에게는 '마!120종 랜덤씰 앨범'을, 2등에게는 울산 문수구장 경기 티켓을, 3등에게는 세븐일레븐 모바일 상품권 1만원권을 지급한다.스페셜 랜덤씰 수집 인증샷 이벤트도 함께 준비되었다. 오는 17일부터 내달 31일까지 기존 '마!' 시리즈와 신규 '쌔리라' 시리즈를 합친 롯데자이언츠 스페셜 랜덤씰 전 종 인증샷을 개인 SNS채널에 인증하고 세븐일레븐 인스타그램을 통해 접수 시 추첨을 통해 롯데자이언츠팬이라면 누구나 만족할 만한 대형 경품이 제공될 예정이다. 특히 이번 신규 랜덤씰에는 자이언츠팬들의 희망사항을 담아 특별 인물들이 추가될 계획이다.롯데자이언츠 팬의 소장욕구를 자극하는 응원 굿즈 이벤트도 마련돼 있다. 랜덤씰 이벤트와 동일한 일정으로 해당 기간 내 '마', '쌔리라' 시리즈 상품 구매 후 스탬프 적립 시 추첨을 통해 1등에게 2025년 프로페셔널 바시티 점퍼를, 2등에게는 챔피언 홈 유니폼 짐색을, 3등에게는 자이언츠 짝짝이를, 4등에게는 세븐일레븐 모바일 상품권 1만원권을 제공한다.닥터지가 손상된 두피와 모발을 동시에 관리하는 듀얼 클리닉 솔루션 '두피랩 세라-LPT 클리닉' 3종을 쿠팡에서 단독으로 선공개한다고 밝혔다.이번 신제품은 잦은 펌과 염색 시술로 인해 손상된 모발을 케어하고 두피 건강을 챙기고 싶은 소비자들이 집에서도 두피와 모발을 동시에 관리할 수 있도록 개발됐다.'두피랩 세라-LPT 클리닉'은 피부과학 기반의 더마 브랜드 닥터지가 선보이는 두피·모발 듀얼 케어 전문 라인이다. 특허받은 닥터지 독자 성분 '세라-LPT'를 적용해 두피의 수분 장벽을 개선하고 손상된 모발을 집중적으로 케어해준다. 전 제품 모두 피부자극 테스트 및 피부과 테스트를 완료해 민감한 두피에도 안심하고 사용할 수 있다.출시 제품은 △두피랩 세라-LPT 클리닉 샴푸 △두피랩 세라-LPT 클리닉 트리트먼트 △두피랩 세라-LPT 클리닉 노워시 트리트먼트 등 총 3종이다.'두피랩 세라-LPT 클리닉 샴푸'는 세라-LPT 성분 3만ppm을 함유해 자극받은 두피와 손상모를 동시에 케어해준다. 인체적용시험을 통해 두피 피지 개선율 96.66% 등의 효능을 입증했으며, 풍성하고 부드러운 거품 타입으로 모발 엉킴이 개선되는 경험을 할 수 있다.'두피랩 세라-LPT 클리닉 트리트먼트'는 모발 속부터 겉까지의 단백질 결합력 개선을 통해 손상모를 집중 케어한다. 세라-LPT 클리닉 샴푸와 함께 사용 시 열펌·자외선 등 외부자극으로 인해 손상된 모발이 개선되는 효과를 경험할 수 있으며, 24시간 모발 뭉침 없이 매끈한 머릿결을 완성할 수 있다.'두피랩 세라-LPT 노워시 트리트먼트'는 미스트 타입의 단백질 앰플로 언제 어디서나 사용이 가능하다. 세라-LPT 성분 10,000ppm을 함유해 최대 230도의 열 손상으로부터 모발을 보호한다. 컬 지속력이 100시간 이상 유지되고, 염색 색상 지속력이 81.6% 개선되는 등 스타일링 유지에 도움을 준다.닥터지는 '두피랩 세라-LPT 클리닉' 3종 쿠팡 단독 론칭을 기념해 오늘부터 14일까지 총 7일간 사전 예약 판매 프로모션을 진행한다. 사전 예약을 통해 제품을 구매하는 고객에게는 최대 51% 할인 혜택을 제공한다. 사전 예약이 종료된 이후에도 쿠팡에서는 정가 대비 20% 할인된 가격으로 두피랩 세라-LPT 클리닉' 3종을 만날 수 있다.에이블씨엔씨의 화장품 브랜드 미샤(MISSHA)가 신제품 '비타비 플러스 PDRN플럼핑 앰플'을 출시한다고 밝혔다.이번 신제품은 칙칙한 피부톤, 떨어지는 탄력, 얼룩덜룩한 잡티 등 복합적인 노화 징후를 집중 관리하는 프리미엄 안티에이징 앰플이다. 스킨메드 임상시험을 통해 6대 초기 노화 지표인 △탄력 △광채 △볼륨 △피부 흔적 면적 △피부결 △피부 밝기 개선 효과가 입증됐다.주요 성분인 7가지 비타민B콤플렉스는 피부 본연의 활력을 높이고 피부 장벽을 강화해 건강한 피부를 유지하도록 도움을 준다. 연어에서 추출한 PDRN 성분은 손상된 피부 회복을 촉진해 매끈하고 탄탄한 피부로 가꿔준다. 핑크빛의 탱글한 제형은 피부에 산뜻하게 흡수돼 수분을 가득 채워주고 투명하고 탄력있는 피부결을 완성해 일상에서 느끼는 피부 탄력 저하와 칙칙한 피부 톤 고민을 효과적으로 개선한다.에이블씨엔씨 미샤는 신제품 출시를 기념해 무신사와 자사몰인 에이블샵에서 오는 9월 14일까지 특별 프로모션을 진행한다. 신제품 앰플을 10% 할인된 가격으로 구매할 수 있으며, 무신사에서는 '타임 레볼루션 퍼스트 에센스' 30ml를 추가 증정하는 단독 혜택도 마련했다.LG생활건강의 더마톨로지컬 뷰티 브랜드 피지오겔(PHYSIOGEL)에서 콜라겐 장벽을 세워 피부를 탄탄하게 채워주는 '사이언수티컬즈 콜라겐 리뉴' 2종을 출시했다.'콜라겐 리뉴'는 누적 300만개 이상 판매된 피지오겔의 프리미엄 안티에이징 라인 '사이언수티컬즈'의 신규 라인업으로, 피부 장수 과학(Science of Skin Longevity)을 접목해 피부 노화의 근본 원인 케어를 돕는 '퍼밍 캡슐 앰플 세럼'과 '링클 크림'을 선보였다.이번 신제품은 매년 약 1%씩 감소하는 것으로 알려진 콜라겐 손실에 근본적으로 대응하기 위해 개발됐다. 피부 흡수력을 높인 콜라겐·엑소좀이 함유된 앰플과 크림은 콜라겐 공급, 활성화, 손상 보호의 3단계 접근법을 통해 주름부터 탄력까지 다양한 노화 징후를 전방위적으로 개선하는 안티에이징 솔루션을 제공한다.인체에는 총 28가지 콜라겐이 존재하는데, 두 제품 모두 피지오겔이 엄선한 노화와 밀접한 관련이 있는 3가지 콜라겐(제1형·제3형·제17형)을 피부에 직접 채워주고 콜라겐 생성을 활성화해 주름 완화와 탄력 개선에 도움을 준다.여기에 학계와 업계에서 주목받는 차세대 항노화 성분인 NMN을 함유한 포뮬러가 손상 장벽을 개선해 콜라겐 손실로부터 피부를 효과적으로 보호한다. 특히 콜라겐 활성화를 통해 앰플은 눈가·이마·입가 잔주름 개선 효과를, 크림은 팔자주름 및 목주름 개선 효과를 인체적용시험으로 입증했다.'AGE20'S'(에이지투웨니스)에서 다가오는 2025년 F/W시즌을 맞아 피부에 영양과 보습을 더하고 품격 있는 광채 피부를 완성해 줄 '앰플 에센스 팩트 럭스 골드'(AMPOULE ESSENCE PACT LUX GOLD)를 선보인다.AGE20'S 앰플 에센스 팩트 럭스 골드는 앰플 에센스를 AGE20'S 브랜드 국내 론칭 역사상 최대 함량인 77%를 적용해 피부에 깊고 풍부한 보습감과 영양감을 제공해 준다.AGE20'S 앰플 에센스 팩트 럭스 골드는 고급스러운 광채 피부 표현을 위해 '골드 항산화 앰플 에센스'를 77% 함유했다. 골드 항산화 앰플 에센스는 고순도 항산화 성분과 함께 고농축 유효 성분을 담은 '리얼 골드 PDRN 앰플'을 함유한 '앰플 에센스'로 피부에 영양감과 수분감, 윤기를 더해 주는 것이 특징이다. 실제로 인체적용시험을 통해 72시간 항산화 효과 지속 및 120시간 지속되는 보습, 광채 효과를 확인했다.© 애경산업AGE20'S 앰플 에센스 팩트 럭스 골드는 메이크업의 밀착력을 도와 커버 지속력을 향상시켜 주는 '독자 특허 커버 지속 기술'과 빛을 난반사 시키는 '주얼리 미러볼 파우더'를 적용해 고밀착, 고광채 피부를 완성시켜 준다. 실제로 인체적용시험을 통해 120시간 메이크업 지속 효과와 메이크업 8단계 이상의 광채 메이크업 효과를 확인했다.AGE20'S 앰플 에센스 팩트 럭스 골드는 래디언스 핑크, 톤업 화이트, 스킨 베이지, 샴페인 골드 컬러 파우더를 더한 4 in 1 라떼 베이스를 적용해 피부 결점 커버 및 자연스러운 톤 보정과 화사한 피부 연출이 가능하다. 또한 24K 리얼 골드와 리얼 다이아몬드 성분을 함유해 더욱 고급스러운 광채를 완성했다.AGE20'S 앰플 에센스 팩트 럭스 골드는 오는 9일 아침 10시25분, 저녁 8시45분 GS홈쇼핑에서 앰플 에센스 럭스 골드 본품 2개, 리필 3개, 럭스 골드 PDRN 앰플 에센스 1개로 구성된 론칭 세트의 방송 판매를 진행한다.LF의 캐주얼 브랜드 '헤지스(HAZZYS)'가 25FW 아이코닉 글로벌 캠페인을 한국을 비롯해 중국, 대만, 베트남, 러시아 등 주요 글로벌 시장에서 공개했다.이번 시즌 아이코닉 컬렉션은 올리브, 비비드 레드, 블루, 퍼플, 와인 등 FW 트렌드 컬러를 다채롭게 활용해 클래식과 모던이 조화를 이루는 헤지스만의 헤리티지를 강조했다. 특히 포멀한 긴팔 카라 티, 가벼운 베이비 알파카 혼방 소재 등 신규 스타일을 추가해 일상과 비즈니스 모두에 적합한 스타일을 제안했다.또한 펫·키즈 라인 확장을 통해 글로벌 패밀리룩 브랜드로의 도약을 꾀하며, 다양한 인종의 모델을 기용해 국경과 문화를 초월하는 세련된 클래식 이미지를 한층 강화했다.올해 25주년을 맞은 헤지스는 지난 25SS 시즌 △프리미엄 소재 확대 △신규 컬러 추가 △디테일 고급화 △30대 고객을 겨냥한 신규 핏 개발 등을 중심으로 브랜드의 25년 전통을 현대적으로 재해석했다. 이번 FW 시즌에도 글로벌 포지셔닝 강화를 이어가며 트렌드를 반영한 전략적 스팟 아이템을 선보인다.헤지스를 대표하는 '아이코닉 컬렉션'은 2022년 온·오프라인 캠페인 전개 이후 글로벌 패션 트렌드인 '타임리스 클래식'과 맞물려 매년 큰 성장세를 기록하고 있다. 해외 매출은 2022년 대비 2023년 478%, 2023년 대비 2024년 106% 신장했으며, 2025년 상반기에도 남성 라인은 220%, 여성 라인은 60% 신장을 기록하는 등 글로벌 시장에서 뜨거운 반응을 얻고 있다.생활용품 전문 브랜드 생활공작소가 강력한 표백 효과를 자랑하는 '표백제 1KG' 제품을 신규 출시했다.이번 신제품은 산소계 표백제로 물과 만나면 산소를 발생시켜 얼룩과 변색을 제거해주고 옷과 섬유를 본래의 밝기로 되돌려준다. 섬유 속까지 침투하는 미세 스파클링 버블 입자가 찌든 때를 분리해 삶지 않아도 강력한 표백이 가능하다.생활공작소 표백제는 과탄산소다와 베이킹소다, 각종 얼룩 제거에 도움을 주는 자연 유래 4종 효소(아밀라아제, 리파아제, 프로테아제, 셀룰라아제)가 들어 있어 눈에 보이는 찌든 때는 물론 섬유 속 숨은 냄새 제거까지 탁월하다. 피와 화장품 오염 제거 테스트를 완료하였고 불쾌한 냄새의 주성분인 암모니아 탈취율도 테스트를 통해 99% 탈취 결과를 확인하였다. 유해물질 5종 불검출 테스트도 마쳐 안심하고 사용할 수 있다.해당 표백제는 가루 뭉침 등의 잔여물 없는 빠른 용해력으로 깨끗한 세탁에 도움을 준다. 특히 미온수에서 사용 시, 산소가 활발히 발생해 세척력이 더욱 높아진다. 또한 패키지 안에 계량 스푼이 동봉돼 있어 사용이 편리하며, 습기를 차단하는 지퍼백으로 깔끔한 보관이 가능하다.아성다이소가 운영하는 온라인쇼핑 다이소몰에서 'Daiso-DAY 뷰티 신상' 행사를 진행한다고 밝혔다.이번 행사는 9월8일 09시부터 14일 18시까지 7일간 진행하며, 신상 뷰티템과 품절템을 한번에 득템할 수 있도록 구성했다. 또한, 쇼핑에 혜택을 더하는 리뷰 이벤트도 진행한다.먼저 '신상 오픈런' 코너에서는 이번 행사에서 첫 판매를 시작하는 트렌디한 뷰티템을 만날 수 있다. 신규 입점한 브랜드 '베리썸'에서는 가볍게 바르고 스티커처럼 떼어내면 입술과 눈썹 메이크업을 완성할 수 있는 '립 타투 팩'과 '브로우 타투 팩' 제품을 선보인다. 립 4종, 브로우 2종의 컬러에 립을 보다 촉촉하고 매력적으로 보이게 해주는 '글램 립 오일'까지 총 7종으로 구성했다. 브랜드 '싸이닉'도 남성 전용 라인인 '파워 옴므' 6종으로 다이소에 신규 입점한다.건조한 피부, 자극받은 피부, 칙칙한 피부 각 고민별로 올인원 케어를 할 수 있는 '파워 옴므 올인원 플루이드' 3종에 립밤, 선크림 등을 선보인다. 기존에 앰플, 토너 등을 판매하던 '더랩 바이 블랑두'에서도 남성용 화장품 라인인 '클리어 히알 옴므'를 신규 출시했다. 클렌징폼, 에멀전 등 5종이 있으며, 대표 제품인 '톤 커버 크림'은 남성 피부를 과하지 않고 자연스럽게 톤업해 줄 뿐 아니라 수염 및 트러블 자국을 커버하는 데 도움이 된다.헤어케어 신상 라인도 눈여겨 볼 만하다. 앞머리가 쉽게 떡져서 고민이었다면 쿤달의 '리치 퍼퓸 드라이 샴푸'가 도움이 될 수 있다. 물 없이 앞머리, 정수리 부위 등을 언제 어디에서나 케어할 수 있으며, 유분은 없애고 볼륨은 살려준다. '모다모다'에서는 탈모케어에 특화된 '블루비오틴 스칼프' 라인을 판매한다.두피를 스킨케어하듯이 세정, 진정, 영양 등 세분화해 탈모관리를 할 수 있도록 제품을 구성했다. 남성 스타일링 브랜드 '프리그리드'에서는 포마드, 컬크림과 함께 옆머리에 다운펌 효과를 주는 '풀 커버 드롭셋' 제품을 출시했다. 옆머리 라인에 맞춰 착용한 후 드라이열을 가해주면, 뜨는 옆머리를 집에서도 간편하게 스타일링 할 수 있다.'인기대란템 특별 입고' 코너도 주목할 만하다. 잦은 품절과 재입고 알림 신청이 많았던 인기 뷰티템의 재고를 확보해 득템의 기회를 제공한다. '셀더마데일리 트랜스포밍 아줄렌카밍 마스크'는 캐모마일 유래 성분과 병풀 추출물 등이 자외선과 미세먼지로 스트레스 받은 피부를 진정시키는데 도움을 준다. 다이소몰 리뷰만 3천개가 넘는 '본셉 비타씨 동결 건조 더블샷 앰플 키트'는 기미, 잡티를 케어하고 피부톤을 화사하게 하는 데 도움이 되는 상품으로, 비타민C를 동결 건조시켜 효능 손실 없이 신선하게 피부에 전달해준다. 이 밖에, 미용소품, 헤어케어용품 등 그동안 구하기 어려웠던 뷰티템 약 20종을 한번에 득템할 수 있다.쇼핑에 경품까지 받아볼 수 있는 이벤트도 참여 가능하다. 고운세상코스메틱의 더마 코스메틱 브랜드 '랩잇'과 투쿨포스쿨의 색조브랜드 '태그'에서 제품 구매 후 리뷰를 작성하면 추첨을 통해 경품을 증정한다. 자세한 내용은 다이소몰 홈페이지에서 확인이 가능하다.와이레스(YLESS)가 서울 마포구 망원시장에 오프라인 스토어 ‘와이레스 망원'을 오픈했다고 밝혔다.지난해 12월 북촌에 첫 플래그십 스토어를 선보인 데 이어, 전통 시장이라는 이색적인 공간에서 더 많은 국내외 고객들에게 K-뷰티를 선보이겠다는 전략으로 문을 연 와이레스의 두 번째 오프라인 매장이다.전통 시장 내에 위치하는 뷰티 스토어인 만큼, 시장 특유의 활기 넘치는 분위기를 담아 제품 구성이나 내부 인테리어에서도 친근함을 강조했다. 시장을 찾은 누구나 와이레스의 다양한 제품들을 쉽게 경험할 수 있도록 문턱을 낮췄다.'와이레스 망원'에서는 현재 와이레스의 인기 베스트셀러인 '가히', 독특한 메이크업 브랜드 '히카뷰티', 고급 향을 재현한 헤어·바디 브랜드 '블루콰티카', 그리고 명품 브랜드에서 영감을 받아 높은 퀄리티의 제품력을 자랑하는 스킨케어 브랜드 '아방쥔' 등을 만나볼 수 있다. 다양한 나이대의 국내 소비자들은 물론 망원시장을 찾은 외국인 관광객들도 선호하는 제품들로 구성했다.와이레스는 망원시장이 해외 관광객들이 즐겨 찾는 필수 코스인 만큼, 망원점이 와이레스를 알리고 앱을 통한 재구매로 이어지는 중요한 거점이 될 것으로 기대하고 있다.와이레스는 망원점 오픈을 기념해 다양한 이벤트도 마련했다. 먼저 가히의 키스틴밤과 한겹 듀얼 크림, 한겹 듀얼 컨실러를 모두 1만원에 판매하는 ‘망원의 행복 이벤트'를 진행하며, 와이레스 인스타그램을 팔로우하는 모든 고객에게 가히 클렌징 폼을 무료 증정한다. 제품 3개를 구매하면 50%를 할인하는 행사도 상시 진행 중이다.쿠첸이 표정 알림 기능으로 밥솥의 상태를 쉽고 재미있게 알려주는 '표정 있는' 밥솥을 출시했다고 밝혔다.신제품의 표정 알림 기능은 △취사 △보온 △대기 △세척 4가지 모드에 따라 직관적으로 바뀌어 밥솥 상태를 한 눈에 파악할 수 있다.디스플레이에 이모티콘처럼 나타나는 표정 알람은 취사가 완료되면 갓 지은 맛있는 밥맛을 알리듯 웃는 모습으로 바뀐다. 장시간 보온 시에는 6시간 단위로 표정이 달라져 보온 경과 시간을 바로 확인할 수 있다. 대기 상태나 절전 모드에 진입하면 잠을 자는 것처럼 눈을 감은 표정으로 전환되며 자동 세척 기능을 통해 세척이 끝나면 다시 웃는 모양으로 돌아온다.쿠첸은 자사 브레인(brain), 그레인(Grain) 광고에서 표정이 들어간 밥솥에 대한 소비자 호응에 힘입어 이번 신제품을 선보였다. 지난 2023년 공개된 브레인 광고와 이듬해 온에어된 그레인 광고는 스마트한 기능을 강조하고자 '두뇌를 가진 것 같이 똑똑한 밥솥'이라는 콘셉트로 제작됐다. 이에 밥솥에 표정을 넣어 의인화해 표현했는데 광고를 본 소비자들이 실제로 표정이 나타나는 밥솥에 관심을 보여 제품 출시에 나선 것이다.신제품은 신선한 표정 알람 기능뿐만 아니라 밥맛과 건강의 가치를 높이는 듀얼프레셔 시스템도 탑재했다. 고압, 무압 2가지 압력을 제공하는 듀얼프레셔 시스템은 찰진밥부터 고슬밥까지 최적의 식감을 구현한다.쿠첸이 표정 알림 기능으로 밥솥의 상태를 쉽고 재미있게 알려주는 '표정 있는' 밥솥을 출시했다. © 쿠첸압력은 취사 메뉴에 따라 자동으로 설정된다. 고압 메뉴로는 △찰진 백미 △혼합 잡곡 △수육 △만능찜 조리가 가능하다. 무압 메뉴로는 △고슬 백미 △냉동보관 백미 △모듬 버섯 솥밥 △묵은지 나물 솥밥 등을 손쉽게 즐길 수 있다.이와 함께 쾌속 취사 기능으로 1인분 기준 백미는 13분대, 잡곡은 27분만에 완성한다. 냉동보관밥 메뉴도 갖춰 바쁜 현대인이 안심하고 먹을 수 있는 나만의 즉석밥을 손쉽게 만들 수 있다. 밥솥에 적용된 3중 파워 패킹은 압력을 꽉 잡아 최상의 밥맛을 구현한다.내솥은 고열, 고압 및 염수분에 강한 다이아몬드 코팅 내솥, 다이킹 코팅 내솥으로 구성됐다. 다이아몬드 코팅 내솥은 고급 주방 용기, 자동차 외관 도장에 사용될 만큼 견고한 소재로 다양한 요리를 할 때도 부담이 없다. 다이킹 코팅 내솥은 내부에 수분이 스며들지 않아 코팅 들뜸을 방지해 오랫동안 새것처럼 사용할 수 있다.이 밖에도 보온 ON/OFF 기능으로 불필요한 에너지 소모를 줄여준다. 위생적인 스테인리스 소재의 분리형 커버는 세척 및 관리가 편리하다. 잠금, 해제 및 열림 과정을 하나로 통합한 '이지 오픈 핸들'은 한 손으로도 손쉽게 조작할 수 있도록 설계돼 사용자 편의성을 높였다.6인용으로 출시된 신제품은 밀크셰이크 화이트, 네이처 화이트 2가지 색상으로 나왔다. 신선한 표정 알람 기능으로 자연스럽게 완성되는 귀엽고 친숙한 디자인에 편리한 음성 안내 기능으로 밥솥을 처음 구매하는 자취생이나 신혼부부 등에게 안성맞춤이다. 제품은 삼성스토어, LG베스트샵, 이마트, 롯데하이마트 등 오프라인 매장 및 기타 채널에서 구매 가능하다.트라이씨클이 운영하는 패션 전문몰 '하프클럽'은 오는 12일까지 '가을맞이 9월 온리하프위크'를 진행한다.이번 기획전은 셔츠·청바지·가벼운 재킷·가죽 가방 등 간절기 필수템을 엄선해 최대 89% 할인된 가격에 선보인다. 특히, 매년 인기를 끄는 FW 시즌 스테디셀러를 큐레이션해 가을 쇼핑 고민을 덜어주며, 24시간 동안 헤지스, 닥스 등 인기 브랜드의 신상품을 하루 4개씩 한정 수량으로 공개하는 '얼리버드 한정 가을 신상' 코너도 마련했다. 고객들은 매일 사전에 공개되는 상품을 확인하고, 원하는 제품을 스마트하게 구매할 수 있다.행사 대상 제품은 '온리하프' 엠블럼이 부착된 상품 또는 검색창에 '온리하프'를 입력해 쉽게 확인 가능하다. '온리하프'는 하프클럽에서만 만나볼 수 있는 단독 상품으로, 합리적인 가격과 차별화된 디자인 덕분에 마니아층이 두텁다.쇼핑 혜택도 풍부하다. 장바구니에 온리하프 제품을 10만원 이상 담은 고객 중 10명을 추첨해 적립금 총 100만원을 증정하며, 매일 최대 36% 할인 가능한 '즉시할인 쿠폰'과 추가로 최대 10% 할인이 적용되는 '장바구니 쿠폰'을 제공한다. 또한 카카오페이로 12만원 이상 결제 시 6000원 할인 등 결제 수단별 추가 할인 혜택도 준비돼 있다.신규 입점 브랜드 한정 이벤트도 마련했다. 스트리트 캐주얼 브랜드 '비바스튜디오(viva studio)'의 첫 공식 입점을 기념해, 해당 브랜드의 가을 신상품을 구매 후 포토 리뷰를 작성하면 2천원 적립금을 지급한다.KT알파 쇼핑이 10월 추석 황금연휴를 앞두고 선물을 미리 준비하려는 고객들의 가격 부담을 낮추기 위해 8일부터 '황금 추석 골든 혜택' 프로모션을 진행한다. 축산, 농수산, 간편식품 등 다양한 품목의 식품방송 또한 집중편성해 고객의 추석 상차림 및 먹거리 준비를 돕는다.KT알파 쇼핑은 9월30일까지 10% 할인쿠폰 매일 증정, 골드코인 경품 추첨 등 풍성한 쇼핑 혜택을 선사한다. 올해 경기 침체와 더불어 역대급 폭염과 폭우로 인한 농축산물 물가 급등의 여파로 추석 장보기 부담도 커진 가운데 고객들의 고민을 덜기 위해 이번 프로모션을 기획했다.'황금 추석 골든 혜택' 프로모션을 통해 추석 대상상품 구매 시 사용할 수 있는 10% 할인쿠폰을 지급한다. 프로모션 기간 내 매일 쿠폰이 발행돼 1일 1회 사용 가능하며 매일 최대 3만원 할인 받을 수 있다. 또한 방송상품을 모바일앱으로 구매할 경우 10% 적립금에 10% 청구할인을 더해 최대 23만원까지 혜택을 제공한다.이와 함께 프로모션 기간 내 방송상품 구매 시 추첨을 통해 총 130명의 고객에게 골드코인을 경품으로 증정한다. 추첨일은 10월 15일이며, 당첨자는 개별 SMS를 통해 안내할 예정이다.대표 추석 식품으로는 △육류/양념육(김나운 직화 떡갈비 명작, 김민경 소갈비찜, 김하진의 파불고기, 빅마마 이혜정의 블랙앵거스 LA갈비, 오세득 안창살/토시살) △수산물(김나운 손질새우, 김하진 제주 옥돔, 사대부곳간 보리굴비, 삼진어묵 프리미엄세트) △명절음식(빅마마 이혜정의 한가득 수제 모둠전 7종, 청도 반건시) △김치/반찬류(도미솔 김치, 어부의정성 젓갈 5종 선물세트) 등이 있다.명절맞이 선물세트로는 △다과(명장 이호성님의 정성담은 송편세트, 수희수제견과 강정 선물세트, 진협제과 우리쌀로 구운 전통전병) △장류/오일류(오색담은 청국장세트, 온돌리바 엑스트라버진 올리브유, 홍쌍리청매실 선물세트, 몽크슈 커피 시럽 선물세트)가 대표적이다.이 외에도 효도상품으로 △건강식품(김오곤원장의 흑염소 진액 골드, 올즙 올바른 흑도라지청, 이경제 산삼배양근 프리미엄, 정관장 홍삼진고 데일리스틱, 홍삼정마일드센스) △생활가전(풀리오 손/종아리/목어깨/등허리 마사지기)이 있다.CJ온스타일이 '숏츠(짧은 동영상)'를 앞세워 추석 선물을 제안한다.CJ온스타일은 오는 9월28일까지 추석 명절 프로모션 '강력한 추석 혜택(강.추.혜)'를 진행한다고 밝혔다. 이번 프로모션은 숏츠 중심으로 쉽고 재미있게 선물을 고를 수 있도록 기획됐으며, 이에 맞춰 약 30편의 숏츠가 순차적으로 공개된다.이번 숏츠에는 CJ온스타일 대표 셀럽 IP를 대거 활용했다. 강주은의 '에바솔로 키친툴', 소이현의 '세포랩 에센스', 브라이언의 '설화수'처럼 셀럽들이 실제 애정템을 릴레이로 추천한다. 유인나는 '로마', 기은세는 '핀일로'를 지인 선물템으로 제안하며, 쇼호스트와 인플루언서들은 갈비·과일세트 등 실속 상품을 소개한다. 또한 임직원들은 전통 선물과 트렌디 아이템을 주제로 토론을 펼쳐 색다른 재미를 더한다. 관련 숏츠는 CJ온스타일 모바일 앱에서 즐길 수 있다.모바일·TV 라이브 방송에서도 다양한 추석 선물을 선보인다. 모바일 라이브 방송에서는 16일 오후 9시 <브티나는생활>에서 명절 여행족의 필수템인 '내셔널지오그래픽 캐리어'를, 22일 오후 8시50분 <겟잇뷰티>에서 콜라겐 마스크 '아로셀'을 소개한다. 또한 22일과 28일 오후 8시에는 CJ온스타일 식품 전문관 '맛있는가'가 명절 식품 등을 제안한다.TV 라이브 방송에서는 10일 <최화정쇼>에서 주방의 감각과 실용성을 동시에 살려줄 '드림팜 키친툴'과 '바오먼트 나이프'를 비롯해 건강 루틴을 챙겨줄 '오하루 견과', 구강 유산균을 함유한 '자일리톨 스톤'을 소개한다. 이외에도 '바삭 김부각' '바디프랜드 안마의자' 등 다양한 상품이 준비돼 있다.소비자 혜택도 강화했다. 먼저 전 고객을 대상으로 '릴레이 쿠폰' 프로모션을 진행한다. 앱에서 일정 금액 이상 구매한 고객은 행사 누적 구매액에 따라 5천원·6천원·7천원 할인 쿠폰을 순차적으로 받을 수 있다. 이와 함께 숏츠 시청, 선물하기관 방문 등으로 참여하는 '스탬프 챌린지'를 통해 최대 4만원 상당의 적립금을 제공하며, '추석 추천딜 단 하루 특가'에서는 추천 상품을 하루 동안 10% 적립 혜택으로 만나볼 수 있다.한편, CJ온스타일은 빠른 배송 서비스를 하나로 통합한 신규 브랜드 '바로도착'을 추석 명절 상품에도 적용, 연휴에도 한층 더 편리한 쇼핑 경험을 제공한다. 수도권 일부 지역에 한해 배송 마감은 10월5일 오후 1시까지이며, 바로도착 대상 상품에 한한다. '바로도착'은 기존 '오늘도착' '새벽도착' '내일도착' '주말도착' 등 다양한 배송 옵션을 통합한 CJ온스타일만의 고유 배송 브랜드다.11번가가 한 달여 남은 한가위를 앞두고 8일부터 14일까지 '미리 준비하는 정성 가득 추석 선물' 기획전을 실시, 명절 인기 선물세트 사전판매를 시작한다.이번 행사에서는 △신선식품(한우·과일·수산물 등) △가공식품(통조림·오일·한과·견과 등) △건강기능식품(홍삼·영양제·프로바이오틱스 등) 등 11번가 상품기획자(MD)가 엄선한 카테고리별 명절 선물세트를 온라인 최저가 수준에 선보인다.먼저 다채로운 신선식품 선물세트를 앞세웠다. 1++등급 한우 등심 등으로 구성된 '미쓰하누 시그니처 2호'(1kg), 평균 당도 14브릭스의 '아침햇살 청송사과 선물 1호'(4kg 특대과), 30cm 내외 대형 크기의 '훈훈수산 킹 블랙타이거 선물세트 1호'(1kg) 등 프리미엄 제품부터 '광림상회 1등급 소고기 금강세트'(1kg), '제스프리 골드키위'(2.5kg) 등 실속형 상품까지 다양한 가격대와 구성을 준비했다.11번가가 한 달여 남은 한가위를 앞두고 8일부터 14일까지 '미리 준비하는 정성 가득 추석 선물' 기획전을 실시, 명절 인기 선물세트 사전판매를 시작한다. © 11번가명절을 대표하는 인기 브랜드들의 가공식품, 건강기능식품들도 한자리에 모았다. 전용 쇼핑백이 포함된 'CJ 스팸 선물세트 11호'(11개입), '동원참치 O-15호 선물세트'(15개입)를 비롯해 보자기 선물포장이 제공되는 '정관장 에브리타임 소프트'(10mlx30포) 등 인기 베스트셀러들을 할인가에 판매한다.여기에 △고객이 원하는 날짜에 맞춰 발송되는 '지정일 발송 상품'(자연산 돌문어, 상주 햇 반건시, 나주 배 등) △2개 이상 구매 시 추가 할인·증정 혜택을 제공하는 '다다익선 선물'(생활용품, 한과 선물세트 등) △대량 구매 시 동일 상품을 무료로 증정하는 '대량 구매 상품'(참기름, 유기농 식초, 영양제 등) 등 추가적인 쇼핑 혜택을 제공하는 상품들도 큐레이션해 추천한다.롯데쇼핑의 e커머스 플랫폼 롯데온(LOTTE ON)이 대표 뷰티 행사 '뷰세라(뷰티 세일 라인업)' 흥행을 이어간다. 9월14일까지 진행되는 뷰세라의 2주 차 행사에서는 MZ세대를 겨냥한 트렌드 뷰티 중심의 혜택을 강화했다.롯데온은 지난 1일부터 럭셔리 뷰티 화장품을 중심으로 뷰세라를 진행했다. 대표 상품이었던 록시땅 아몬드 샤워오일과 릴랙싱 가운 증정 단독 기획 세트는 준비 수량이 완전 판매됐고, 랑콤 UV 듀오 준비 수량도 조기 소진됐다. 랑콤의 한정판 추석 선물 세트 품목은 롯데온에서 처음으로 라이브 행사가 진행돼 큰 인기를 끌었다. 이에 2주 차부터는 토리든, 미샤, 이니스프리, 에스쁘아, 아비브 등 트렌드 뷰티 브랜드 중심으로 프로모션을 진행한다.매일 오전 10시 선착순 1만 명에게 증정되는 뷰티 할인 쿠폰 프로모션도 이어간다. 백화점 뷰티 브랜드는 8만원 이상 결제 시 최대 3만원까지 할인 가능한 12% 장바구니 쿠폰, 트렌드 뷰티 브랜드는 3만원 이상 결제 시 최대 1만원까지 할인 가능한 25% 중복 쿠폰을 발행한다.매일 자정에는 '오늘의 특가 상품'이 공개된다. 대표 상품으로는 △더바디샵 진저 스칼프 케어 샴푸 400ml 4개 세트 △라라츄 헤어쿠션 마스터 본품 1개+리필 1개 △아이오페 레티놀 슈퍼 바운스 세럼 50ml 기획 △토리든 밸런스풀 모델링팩 1개+밸런스풀 마스크 4매 등이 있다. 날짜별 일정과 혜택 등 자세한 행사 내용은 롯데온 뷰세라 페이지에서 확인할 수 있다.롯데온 회원을 대상으로 래플 이벤트도 진행한다. 아이소이, 아비브, VT코스메틱, 닥터디퍼런트, 세이키세, 토코보, 파파레서피 등 다양한 브랜드사의 뷰티 패키징 제품을 추첨을 통해 증정한다.G마켓이 8일 단 하루, LG생활건강과 원데이 특가 프로모션 '올인'을 진행한다. LG생활건강의 대표 브랜드 상품을 연중 최대 혜택으로 소개하고, 다양한 체험형 이벤트를 선보인다.이번 행사는 LG생활건강의 생활용품, 뷰티, 음료 카테고리 브랜드 22곳이 참여한다. △온더바디 △엘라스틴 △피지 △아우라 △홈스타 △코카-콜라 △환타 △숨37 △빌리프 등이 대표적이다. 브랜드 별 인기 상품은 8일 하루동안 온라인 최저가 수준을 유지한다. 특히, 슈퍼딜 코너를 통해 소개하는 115개의 딜 상품은 G마켓 MD가 엄선해 보다 강력한 할인율을 자랑한다. 대표 상품으로 '아우라 실내건조 섬유유연제 스모키머스크' '온더바디 수퍼보타닉 바디워시 레몬 로즈마리 로즈' '엘라스틴 프로틴클리닉 고영양 샴푸' 등이 있다.할인쿠폰 혜택도 제공한다. G마켓에서 LG생활건강 브랜드 상품을 처음 구매하는 고객이라면 30% 중복 할인쿠폰을 지급한다. 일반고객도 20% 중복 할인쿠폰을 무제한 다운받아 사용 가능하다. 브랜드사 일반쿠폰, 멤버십 전용쿠폰 등과 함께 쓰면 체감 할인 폭은 더 크다. 결제 할인도 있다. 5% 할인되며, 결제 건당 최대 1만원까지 적용된다. 낮 12시와 저녁 8시에는 최대 50%까지 할인되는 랜덤 쿠폰도 다운받을 수 있다.오직 G마켓에서만 구매 가능한 단독 기획 상품도 마련했다. 총 10종의 특별 에디션으로, 사은품을 추가로 더하거나 파격가에 여러 상품을 체험해 볼 수 있도록 구성했다. '온더바디 코튼풋 발을씻자 풋샴푸+풋밤크림 증정', '피지 모락셀라 냄새제거 부스터 캡슐+모락셀라 액체 세제 증정' '코카-콜라 190ml*60캔+코카-콜라 굿즈 증정' 등이 있다.이 외에도, 다양한 경품 이벤트를 준비했다. 행사 당일 합산 10만원 이상 결제 고객에게는 '1000만원 상당 골드바 1돈(10명)' '신세계상품권 1만원(500명)'을 추첨해 증정한다. 구매하면 자동으로 응모되는 방식이다. 10시부터 정해진 시간대별로 6차례 이어지는 '릴레이 경품' 이벤트도 있다. '오덴세 텀블러' '벤소닉 멀티메이커' 등의 경품 응모에 참여할 수 있다. 1년치 생필품 패키지, 한정판 굿즈 등을 제공하는 '브랜드픽 경품' 이벤트도 선보인다.롯데홈쇼핑은 이달 8일부터 17일까지 '패션 이즈 롯데(Fashion is Lotte)' 특집전을 열고, 가을/겨울 신상품을 대거 선보인다.이번 특집전은 고객 라이프 스타일을 반영해 패션 포트폴리오를 재정비하고, 단독 브랜드의 차별화 상품을 집중 공개하는 데 초점을 맞췄다. 최근 소비 트렌드로 자리잡은 '실용 소비'를 반영해 △지속가능성 △간결한 디자인 △높은 활용도를 갖춘 가을, 겨울 신상품을 대거 선보인다.앞서, 롯데홈쇼핑 패션 전담 조직은 최근 1년 간 고객들의 패션 상품 구매 데이터를 분석한 후, 패션 포트폴리오 재편에 나섰다. '니트', '가디건' 등 스타일과 실용성을 겸비한 패션 상품이 꾸준한 인기를 얻으면서 기본 아이템으로 구성된 '에센셜 라인'을 확대했다. 또한, 더위가 지속되며 고객들의 가을, 겨울 의류 구매 시기가 늦어짐에 따라 론칭 일정을 유연하게 조정했다. 매년 8월 진행하던 패션 특집전을 9월로 늦춰 8일부터12개 브랜드의 신상품을 본격적으로 공개한다.론칭 10년차를 맞은 단독 패션 브랜드 'LBL'은 신규 모델로 이영진을 발탁하고, 캐주얼하면서도 세련된 감성을 가미했다. 주력으로 선보이던 캐시미어, 실크 등 프리미엄 소재는 물론, 가죽, 양모 등 다양한 소재를 활용한 패션 아이템을 선보인다. 9일 부드러운 촉감을 극대화한 캐시미어 100% 소재의 니트와 '카멜(낙타털)' 소재를 활용한 핸드메이드 코트를 론칭한다.'조르쥬레쉬'는 '일상에서 세련됨을 선보인다'는 슬로건을 내세우고, 미니멀한 디자인에 편안한 착용감을 더한 신상품을 준비했다. 베스트셀러 아이템인 '모크넥 니트' '티블라우스' 다종 구성도 리뉴얼해 선보인다. 13일 대표 프로그램 '엘쇼(L.SHOW)'에서는 깔끔한 디자인에 배색 포인트를 더한 활용도 높은 가디건을 론칭한다.글로벌 패션 브랜드도 콘셉트를 재정비했다. 지난 2월 단독으로 론칭한 미국 디자이너 브랜드 '3.1 필립림 스튜디오'는 디자인, 소재 등을 '믹스 매치'한 신상품을 선보여 우아하고 자연스러운 멋을 강조한다. 8일 다양한 방식으로 연출해 착용할 수 있는 '실루엣 니트 케이프'를 선보인다. 럭셔리 라이프스타일 브랜드 '릴리오'는 이번 시즌 중심 컬러로 '브라운'을 채택하고, 일관성 있는 상품 라인업을 전개할 예정이다.쿠팡이 패션과 뷰티를 아우르는 첫 통합 할인전 ‘패뷰페(패션 뷰티 페스타)'를 오는 21일까지 연다.이번 행사에는 패션과 뷰티 분야의 인기 상품들이 총출동한다. 먼저 패션 분야는 휠라·컨버스·커버낫·로라로라·널디·세터 등 주요 브랜드들이 제품을 선보인다. 뷰티는 메디힐·아비브·에스트라·닥터지·삐아·릴리바이레드 등 다양한 인기 브랜드가 많다. 패션과 뷰티 분야를 합친 브랜드 수는 30여개에 이른다. 패션과 뷰티 카테고리에 특화해 사은품까지 증정하는 기획전은 이번이 처음이다.쿠팡은 행사 상품을 5만원 이상 구매한 고객 중 선착순 2000명에게 ‘패션&뷰티 랜덤박스'를 증정한다. 랜덤박스는 이번 기획전의 핵심 혜택으로, 패션 소품과 뷰티 아이템이 각각 하나씩 포함된다. 파우치, 양말, 리유저블백, 모자 같은 패션 아이템과 마스크팩, 클렌징폼, 에센스, 크림 같은 뷰티 제품이 랜덤으로 구성된다.랜덤박스 외에도 3만원 이상 구매 시 3000원, 5만원 이상 구매 시 1만원 할인 쿠폰을 제공한다. 행사 상품은 쿠팡 홈페이지와 앱에서 '패뷰페(FashionXBeauty)' 배너가 삽입된 제품을 기준으로 한다.쿠팡은 주차별로 테마에 맞는 패션·뷰티 상품을 선보인다. 1주차(8일~14일)에 일상룩과 데일리 뷰티템, 주말 캐주얼룩과 포인트 메이크업, 도시적인 모던룩과 톤업 크림 등을 제안한다. 대표 상품으로 △LAP 체크 셔츠 △닥터지 레드 블레미쉬 시카 수딩 크림 △세터 그래픽 티셔츠 △삐아 오버 글레이즈 △미치코런던 하이넥 가디건 △에스트라 아토베리어 크림을 선보인다.2주차(15일~21일)에는 새 학기 캠퍼스룩과 핑크 메이크업, 믹스앤매치 스트릿룩과 베이스 메이크업, 블랙&화이트 스타일링과 포인트 아이 메이크업을 큐레이션한다. 대표적으로 △널디 크롭 스웻셔츠 △마녀공장 앰플 토너 △커버낫 하프 집업 맨투맨 △더페이스샵 파운데이션 △오디너리홀리데이 블루종 점퍼 △릴리바이레드 아이라이너가 포함된다.이랜드몰은 합리적인 가격으로 고품질 파자마를 만나볼 수 있도록 이번 기획전을 준비했다고 밝혔다.이번 기획전에서는 패밀리룩 또는 커플룩으로 연출하기 좋은 △공용 면모달 9부 파자마 세트 △공용 스트라이프 면 파자마 세트 2종을 만나볼 수 있다.'공용 면모달 9부 파자마 세트'는 면과 모달 혼방 원단으로 제작돼 부드러운 촉감을 제공한다. 사방 스판 소재가 적용돼 활동성과 편안함을 더했고, 남녀 모두 착용 가능한 여유로운 실루엣이 특징이다.이랜드몰은 합리적인 가격으로 고품질 파자마를 만나볼 수 있도록 이번 기획전을 준비했다. © 이랜드'공용 스트라이프 면 파자마 세트'는 면 100% 원단으로 가벼운 착용감과 부드러운 촉감을 동시에 구현했다. 배색 디테일을 더해 깔끔하면서도 포인트 있는 디자인이 특징이다.한화호텔앤드리조트 더 플라자가 추석을 맞아 92종의 선물세트와 '투 고(TO-GO)' 상품을 선보인다.더 플라자 선물세트는 식재료 검수부터 포장까지 각 분야 호텔 전문가가 전담한다. 특히 수석 셰프들의 노하우가 담긴 '셰프 스페셜(Chef Special)'은 더 플라자에서만 만날 수 있다. 그중 중식당 도원의 인기 메뉴 '도원 전통 불도장'과 '화고버섯 동파육'은 50년 전통 비법을 담은 것이 특징이다. 이외에도 자체 개발한 흰된장 소스에 재운 '은대구'와 '전복 소갈비찜' 등을 준비했다.'베스트 셀렉션(Best Selection)'은 △육류 △수산물 △주류 △PB 상품 등으로 구성했다. 육류는 지난해 추석 선물세트 매출의 41%를 차지할 정도로 인기가 좋다. 대표 품목인 'No.9 한우'는 최상급 품질의 한우 중에서도 마블링 스코어가 가장 높은 등급만을 엄선했다. '스페셜 한우'는 고객 선호도가 높은 △채끝등심 △안심 △살치살 △안창살 △토시살 등으로 구성을 개편했다.더 플라자 자체 브랜드 상품인 'P컬렉션(P-Collection)'은 특판 기간 동안 최대 20% 할인한다. P컬렉션에는 디퓨저와 룸앤패브릭스프레이 세트, 유아 샤워가운 등이 포함된다. 선물세트는 9월 25일까지 판매하며 고급 지함과 보자기에 정성껏 포장해 호텔리어가 직접 배송(서울·경기 한정)한다. 자세한 내용은 더 플라자 홈페이지에서 확인하면 된다.명절 상차림 수고를 덜어줄 5~6인용 투 고 한정 상품도 마련했다. 메뉴는 △한우 소고기뭇국 △전복초 △한방 갈비찜 △영광 굴비구이 등 총 11가지다. 9월15일부터 28일까지 '세븐스퀘어' 네이버 예약 페이지에서 구매 가능하다. 추석 전일과 당일에 직접 방문하거나 드라이브스루, 퀵서비스(유료)로 수령할 수 있다.시그니엘 부산 프리미엄 베이커리 '패스트리 살롱(Pastry Salon)'이 프랑스 출신 파티시에 벤자민 듀페리(Benjamin Duperray)의 정통 기술과 감각을 담은 신제품 8종을 선보인다.벤자민 듀페리는 프랑스와 한국을 오가며 15년 이상의 경력을 쌓은 베테랑 파티시에로 명품 브랜드와 글로벌 호텔에서 다채로운 경험을 이어왔다. 특히, 프랑스 정통 기법과 한국 시장에 대한 이해를 바탕으로 감각적인 디저트를 선보이며 고객에게 새로운 미식 경험을 선사하고 있다.이번에 선보이는 메뉴는 브레드 4종, 디저트 4종 총 8종이다.브레드 메뉴는 버터 풍미와 바삭한 식감이 매력적인 프랑스식 파이 '팔미에(Palmier)', 브리오슈에 핑크 설탕과 아몬드의 바삭한 조각들이 어우러진 '생제닉(Saint Genix)', 부드러운 결을 자랑하는 '모아레(Moiree)', 브리오슈 속에 고소한 헤이즐넛 페이스트가 들어간 '헤이즐넛 브리오슈(Hazelnut Brioche)' 등 4종으로 벤자민 듀페리의 경험과 프랑스 정통 페이스트리 기술로 빚어 완성했다.섬세한 풍미를 자랑하는 디저트 메뉴는 피스타치오 무스와 진한 초콜릿 크림, 바삭한 크런치 시트가 조화를 이루는 '피스타치오 초콜릿 무스(Pistachio Chocolate Mousse)', 카라멜의 달콤함과 사과의 산미가 매력적인 '타르트 타탱(Tarte Tatin)', 프랑스식 라이스 푸딩을 활용한 '리올레(Riz Au Lait)', 검은깨와 시트러스 과일로 균형을 살린 '검은깨 시트러스 무스(Black Sesame Citrus Mousse)' 등 4종으로 디저트 본연의 맛을 살리면서도 세련된 미식 경험을 제공한다.제주신라호텔이 올 가을 문화 예술 프로그램을 진행한다.제주신라호텔은 투숙객에게 특별한 경험을 제공하기 위해 다양한 아트캉스 상품을 선보이고 있다. 올 가을에는 저지 문화 예술인 마을을 방문하는 '필 더 아트'와 추석 기간 '아트 위크'를 운영한다.아트 투어와 나들이를 동시에 할 수 있도록 마련한 '필 더 아트(Feel The Art)' 프로그램은 예술인들이 모여 결성한 '저지 문화 예술인 마을'에서 진행된다. 전시 관람과 함께 작가와 티타임을 즐기는 특별한 문화 경험을 하고, 제주의 자연 경관을 투어하는 것이 특징이다.제주신라호텔에서 차량으로 30분 거리에 위치한 '저지 문화 예술인 마을'은 지난 2003년부터 유명 예술가들이 하나 둘 자리잡으며 조성된 문화 예술 마을로, 마을 전체가 거대한 미술관 느낌을 주는 독특한 마을이다.작가와의 티타임 후에는 제주의 자연 경관을 투어하며 가을을 만끽한다. 9, 10월에는 제주 올레길 9코스의 시작점이며 '샘물이 솟아나는 절벽'이라는 뜻의 '박수기정'을 방문하며, 11월에는 제주 가을의 절정을 알리는 '억새 군락지'를 투어한다.'필 더 아트'는 추석 연휴 기간을 제외한 9월20일부터 11월29일 중 매주 화, 목, 토요일 운영된다.추석 연휴인 10월3일부터 12일까지는 관내에서 투숙객 대상으로 저지 문화 예술인 마을의 작가에게 직접 작품 이야기를 들어보고 작가와 함께 나만의 작품을 만들어보는 스페셜 이벤트 '아트 위크(Art Week)'를 운영한다.공예와 회화 작가 5명이 일자별로 △제주 현무암을 소재로 한 돌 공예 '탁본, 돌 채색' △제주 전통 방식의 '감물 염색, 갈천 공예' △제주 자연 소재의 '에코백 페인팅' △제주 '곶자왈 숲 그리기' △제주 풍경의 '한국화 그리기' 등 프로그램을 진행한다.라한호텔은 로컬 여행의 가치를 높이기 위해 지역 고유의 맛을 담은 미식 콘텐츠를 꾸준히 선보이고 있다. 특히 '호텔현대 바이 라한 목포'는 2023년부터 황토토마토와 고구마 등 인근 영암과 해남 지역 특산물을 활용한 야식 메뉴를 오션뷰 객실에서 즐길 수 있게 해 큰 호응을 얻었다. 그리고 이번에 영암의 또 다른 특산물인 무화과 제철을 맞아 무화과를 아낌없이 넣은 '생크림 케이크'와 ‘빙수' '스무디'를 선보였다.무화과 생크림 케이크. © 라한호텔'무화과 생크림 케이크'는 새하얀 생크림 위에 은은하고 고급스러운 색감의 무화과가 어우러져 눈과 입을 즐겁게 한다. 케이크를 한 입 베어물면 무화과의 달콤하고 부드러운 과육이 입안에서 살살 녹는 경험을 할 수 있다. '무화과 빙수'는 소복이 갈린 얼음 위에 신선한 무화과를 듬뿍 쌓아 올린 빙수와 팥, 잼을 한 상차림으로 즐길 수 있다. '무화과 스무디'는 잘 익은 무화과를 얼음과 함께 갈아내 인공적이지 않은 단맛과 향이 인상적이다.제철 무화과 디저트 3종은 10월 중순까지 호텔현대 바이 라한 목포의 1층 베이커리 ‘더샵'에서 만나볼 수 있다.여기어때가 도쿄관광재단과 함께 여행 프로모션을 진행한다. 이번 프로모션은 한 번만 방문해서는 알 수 없는 도쿄의 다양한 매력을 알리기 위해 기획됐다.여기어때는 혜택으로 도쿄 여행자를 위해 최대 50% 숙소 할인 쿠폰을 제공한다. 쿠폰은 이달 14일까지 매일 오전 10시부터 선착순 지급하고, 일부 지역을 제외한 도쿄의 숙박 시설을 예약할 때 사용 가능하다. 발급 쿠폰은 다음날 오전 10시까지 사용해야 하고, 미 소진 쿠폰은 사라진다.여기어때는 다양한 추가 혜택도 마련했다. 숙소 예약 시 중복 적용할 수 있는 최대 5000원 할인 쿠폰을 지급하고, 도쿄 항공권은 1만5000원을 에누리한다. 자세한 내용은 여기어때 앱 이벤트 페이지에서 확인할 수 있다.노랑풍선은 농림축산식품부와 충남관광재단, 금산군, 한식진흥원과 함께 ‘금산 인삼벨트 미식투어' 상품을 선보인다고 밝혔다.이번 상품은 미식과 여행을 연계해 금산 인삼을 색다르게 즐길 수 있도록 기획된 초가성비 상품으로, 9월부터 11월까지 운영되며 노랑풍선 홈페이지 내 ‘금산 미식벨트 기획전' 페이지 또는 유선 예약을 통해 신청이 가능하다.금산 인삼벨트 미식투어 상품은 △남녀노소 함께 즐길 수 있는 '인삼 캐기' △인삼 정과(디저트) 만들기 △인삼주 3종 시음 △인삼 꽃주 만들기 △치유 웰니스 프로그램 등 총 5가지 체험으로 구성돼 있다. 여기에 더해 가마솥에서 직접 끓인 인삼 삼계탕이 중식으로 제공되며, 금산의 대표 관광지인 △월영산 출렁다리와 △인삼관 관람도 포함돼 있다. 모든 일정을 마친 뒤에는 인삼시장거리에 들러 인삼 및 특산품을 직접 구매하고 인삼튀김, 인삼빵 등 먹거리를 체험할 수 있는 시간도 함께 제공된다.노랑풍선은 충남관광재단의 지원을 받아 이번 금산 인삼벨트 미식투어 상품을 예약한 고객 선착순 300명에게 △심마니 망태기 △레시피 엽서 △생명주머니 △네임택과 끈 △인삼 간식으로 구성된 웰컴키트를 증정한다.",
    "신문사": "기타",
    "길이": 26850
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/9/2025",
    "제목": "케데헌' 열풍에…T맵 &quot;국립중앙박물관 검색량 2배 늘어&quot;",
    "링크": "https://n.news.naver.com/mnews/article/003/0013469035?sid=101",
    "내용": "티맵모빌리티, 최근 2년 7~8월 주행 데이터 분석[서울=뉴시스] 이영환 기자 = 광복절인 지난달 15일 오후 서울 용산구 국립중앙박물관 내 공식 굿즈 매장 '뮷즈샵'이 관람객이 제품을 살펴보고 있다. 2025.09.08. 20hwan@newsis.com[서울=뉴시스] 권혁진 기자 = 넷플릭스 애니메이션 영화 '케이팝 데몬 헌터스(케데헌)'의 열풍이 내비게이션 검색 트렌드에도 변화를 불러왔다.9일 티맵모빌리티가 최근 2년 간 7~8월 주행 데이터를 분석한 결과, 올해는 박물관·사찰·시장으로 향하는 이동이 전년 대비 눈에 띄게 증가한 것으로 나타났다.그중 박물관과 기념관 검색량은 전년 대비 2.4배 증가했다. 중심에는 국립중앙박물관이 있다.올 여름 국립중앙박물관은 케데헌이 세계적인 흥행에 성공하면서 굿즈(뮤지엄+굿즈)를 사기 위한 이들의 발길이 끊이지 않았다. 내국인은 물론 외국인들까지 몰리면서 단숨에 핫플레이스로 떠올랐다.실제 올해 7~8월 국립중앙박물관 티맵 검색량은 전년 대비 122.7%나 상승했다. 방학 시즌을 맞아 특별전 등을 선보인 전쟁기념관과 국립경주박물관도 순위에 올랐다.전통불교 문화를 직접 체험할 수 있는 사찰 방문은 전년 대비 45.2% 증가했다. 그중에서도 티맵 사용자들은 양양의 낙산사와 경주의 불국사를 가장 많이 찾았다.인제 백담사와 평창 월정사는 순위에 진입했다. 명상·숲 포행·108배 같은 전통 수행 체험에 더해 서핑 체험과 명상을 결합한 '서핑템플스테이', 등산과 사찰 관광을 접목한 '템플레킹' 같은 이색 프로그램이 수요를 견인했다는 분석이다.시장 중에서는 속초관광수산시장과 강릉중앙시장, 주문진수산시장 등이 관광 수요를 등에 업고 상위권을 지켰다. 강화풍물시장, 단양구경시장, 모란민속5일장 등의 재래시장은 새롭게 순위권에 이름을 올렸다.여름 휴가와 전국민 대상 민생회복 소비쿠폰 효과가 더해지면서 전년 대비 검색량이 28% 증가한 전통시장은 먹거리와 쇼핑을 아우르며 지역의 라이프스타일을 담는 일상 속 헤리티지 거점으로 자리잡았다.티맵모빌리티 관계자는 \"박물관·사찰·시장을 중심으로 이동이 늘어나면서 일상 속에서도 K-헤리티지에 대한 관심이 뚜렷해졌다\"며 \"앞으로도 주행 데이터를 정교하게 분석해 생활 변화를 포착하고, 이용자가 원하는 장소를 더 쉽게 찾고 즐길 수 있도록 서비스를 고도화해 나가겠다\"고 말했다.",
    "신문사": "기타",
    "길이": 1153
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/9/2025",
    "제목": "&quot;나전칠기·노리개 살래요&quot;…'케데헌' 열풍에 인사동 북적",
    "링크": "https://n.news.naver.com/mnews/article/018/0006110734?sid=101",
    "내용": "'케데헌' 열풍에 인사동 상인들 '방긋'…\"韓전통상품 아름다워요\"서울 인사동 전통공예품점 찾는 외국인들 늘어한국인들도 전통제품 많이 찾아…매듭제품 '인기'온라인 수공예 플랫폼서도 한국 전통제품 등록↑\"한국 전통지키는 장인들은 큰 수혜 못봐&qu...[이데일리 김혜미 김세연 기자]“‘케이팝 데몬 헌터스’(케데헌)를 보고 난 뒤 한국에 대한 호감도가 올라갔어요. 푸른 호랑이 책갈피가 너무 귀여워서 사려고 합니다.”지난 7일 서울 종로구 인사동의 한 공예품 전시장에서 만난 한 소녀는 케데헌에 등장하는 ‘더피’와 비슷한 모습의 푸른 호랑이 책갈피를 만지작거리고 있었다. 아프가니스탄에서 왔다는 그녀는 친구와 함께 여러 종류의 책갈피를 집어들면서 무엇을 살까 즐거운 고민을 했다.7일 서울 인사동에서 한 공예품을 방문한 아프가니스탄 소녀들이 책갈피를 고르고 있다.(사진=김혜미 기자)지난 6월20일 넷플릭스에서 공개한 애니메이션 케데헌 인기가 이어지면서 한국 전통 공예품에 대한 인기도 높아지고 있다. 서울의 대표적인 전통거리 인사동을 중심으로 사람들의 발걸음이 뜸했던 공예품 전시장을 찾는 외국인들이 늘어나고 온라인에서도 관련 상품이 인기를 끄는 모습이다.서울 인사동에서 오랫동안 공예관을 운영해 온 한 상인은 “최근 외국인들의 방문이 많이 늘었다”며 “원래 자개 제품을 전문으로 취급하기 때문에 고정수요가 있는 편이지만 이전보다 방문객이 훨씬 많이 늘어난 걸 느낀다. 매출도 이전보다 증가한 것이 사실”이라고 말했다.이날 매장에서 만난 터키인 페이자(44) 씨도 미리 주문해 둔 자개 제품을 한껏 구매하고 돌아가는 참이었다. 그는 4일 간의 짧은 한국 출장기간 동안 짬을 내 인사동에 들렀다고 했다. 자개로 만든 보석함과 사무실에서 사용할 필기구함 등 사무용품 세트를 구입한 그는 “전부 수공예로 만든 제품이라니 믿을 수 없을 정도로 아름다워서 눈을 뗄 수가 없다. 정말 특별하다”고 혀를 내둘렀다.인사동에서 판매 중인 한국 전통 공예품들.(사진=김혜미 기자)한국 전통 공예품에 다시 눈길을 돌리는 한국인들도 많아지고 있다. 전주에서 오랫동안 매듭공예를 해 왔다는 정영린(50) 씨는 인사동에서 열린 문화활력소 예술시장에서 매듭으로 만든 브로치와 노리개, 목걸이, 팔찌 등을 판매 중이었다. 그는 “케데헌 방영 이후 외국인들도 좋아하긴 하지만 요즘은 한국인들이 더 많이 구입하는 편”이라며 “한국 전통 매듭은 꼬인 데가 없고 각각의 매듭이 다 좋은 의미를 갖고 있다. 디자인도 무궁무진하다”고 말했다.온라인에서도 전통 공예품이나 매듭 팔찌 만들기 등의 DIY(Do It Yourself·상품 제작을 직접 하는 것) 키트 판매도 확대되고 있다.작가들이 직접 수작업 제품을 판매하는 플랫폼인 아이디어스에 따르면 케데헌 공개 시기인 지난 6월부터 8월까지 케데헌 관련 키워드 검색 수를 보면 ‘호작도’의 경우 지난 3~5월 대비 3204% 늘었다. 같은 기간 노리개와 호랑이도 각각 108%와 107% 증가했다. 케데헌 공개 이후 아이디어스 내에 새로 등록된 전통문화 관련 작품은 1870개로 직전 2개월 대비 62% 늘었다. 매듭 공예품 매출은 6월20일 이전 대비 17% 증가했다.아이디어스 인기 제품인 ‘삼정자 매듭 은박 댕기 노리개 키링’.(사진=아이디어스)최근 케데헌에 등장하는 호랑이 ‘더피’와 까치 ‘서씨’의 모습과 유사한 ‘까치호랑이배지’를 판매하는 국립중앙박물관 기념품 매출도 급증했다. 지난 1~8월 국립중앙박물관문화재단 기념품인 ‘뮷즈’(뮤지엄+굿즈_ 매출은 217억원을 기록해 전년동기대비 73% 늘었다. 티맵모빌리티는 8일 케데헌 관련 상품 열풍으로 올 여름 국립중앙박물관 방문이 전년대비 122.7% 증가했다고 밝혔다.한편 중국 이커머스 알리익스프레스 등에서 관련 저가제품 판매가 증가하고 있지만 한국 전통 방식으로 공예품이나 한복 등을 생산하고 있는 소상공인들은 상대적으로 큰 효과를 누리지 못한 것으로 알려져 안타까움을 자아내고 있다.정부 관계자는 “오랜 역사를 지켜 온 전통 가게들은 전통 제작방식과 문화를 지키다 보니 급작스런 유행에 즉각 대응하는 게 어려울 수 있다”며 “전통성을 잃은 저가 제품들이 유통되면서 오히려 문화적 이미지를 훼손할 가능성도 있다”고 우려했다.6일 서울 인사동에서 한 외국인이 한국 전통 상품들을 고르고 있다.(사진=김혜미 기자)",
    "신문사": "기타",
    "길이": 2118
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/8/2025",
    "제목": "케데헌' 열풍에 <b>티맵</b>서 국립중앙박물관 검색 123% 늘었다",
    "링크": "https://n.news.naver.com/mnews/article/277/0005648416?sid=105",
    "내용": "박물관·기념관 검색 전년 대비 2.4% 급증사찰 45.2%·시장 28% 증가케이팝을 주제로 한 넷플릭스 애니메이션 영화 '케이팝 데몬 헌터스(케데헌)'의 인기에 박물관과 사찰로 향하는 인파가 늘어난 것으로 집계됐다.티맵모빌리티는 최근 2년간 7~8월까지 주행 데이터를 분석한 결과 박물관과 사찰, 시장으로 향하는 이동이 전년 대비 증가했다고 8일 밝혔다.맵모빌리티는 최근 2년간 7~8월까지 주행 데이터를 분석한 결과 박물관과 사찰, 시장으로 향하는 이동이 전년 대비 증가했다고 8일 밝혔다. 티맵모빌리티 제공이 가운데서도 티맵에서 박물관과 기념관의 검색량은 전년 대비 2.4배 증가했다. 케데헌 열풍의 중심에 선 국립중앙박물관은 '뮷즈(뮤지엄+굿즈)' 소비 문화까지 확산하며 2024년 대비 검색량이 122.7% 늘었다. 전쟁기념관과 국립경주박물관도 방학 시즌과 특별전에 힘입어 검색량이 늘었다.전통불교 문화를 직접 체험할 수 있는 사찰 방문은 지난해 대비 45.2% 증가했다. 양양 낙산사와 경주 불국사가 인기 순위에 올랐고, 인제 백담사와 평창 월정사가 순위에 새롭게 진입했다.전통시장 역시 민생회복 소비쿠폰 효과가 더해지며 검색이 전년 대비 28% 늘었다. 속초관광수산시장과 강릉중앙시장, 주문진수산시장 등이 상위권을 지켰다.티맵모빌리티 관계자는 \"박물관·사찰·시장을 중심으로 이동이 늘어나면서 일상 속에서도 K-헤리티지에 대한 관심이 뚜렷해졌다\"면서 \"앞으로도 주행 데이터를 정교하게 분석해 생활 변화를 포착하고 이용자가 원하는 장소를 더 쉽게 찾고 즐길 수 있도록 서비스를 고도화해 나가겠다\"고 말했다.",
    "신문사": "아주경제",
    "길이": 791
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/8/2025",
    "제목": "&quot;케데헌 열풍에 박물관·기념관 방문 2.4배 증가…사찰 수요도 급증&quot;",
    "링크": "https://www.ajunews.com/view/20250908093156421",
    "내용": "티맵, 7~8월 주행 데이터 분석 결과[사진=티맵모빌리티]올해 여름 티맵(TMAP) 이용객들은 역사와 생활이 깃든 ‘K-헤리티지’로 향했다.티맵모빌리티가 최근 2년간 7~8월까지 주행 데이터를 분석한 결과, 올해는 박물관·사찰·시장으로 향하는 이동이 전년 대비 눈에 띄게 증가하며, 일상 속에서 ‘K-헤리티지 열풍’이 확산되고 있다고 8일 밝혔다.박물관과 기념관은 단연 주목할 만하다. 올해는 검색량이 전년 대비 2.4배 증가했다. '국립중앙박물관' 방문은 영화 '케이팝 데몬 헌터스' 열풍으로 인한 '뮷즈(뮤지엄+굿즈)' 소비 문화까지 확산되며 2024년 대비 122.7% 늘었으며, 방학 시즌과 특별전에 힘입어 '전쟁기념관'과 '국립경주박물관'도 순위에 올랐다.전통불교 문화를 직접 체험할 수 있는 사찰 방문은 2024년 대비 45.2% 증가했다. 양양의 '낙산사'와 경주의 '불국사'를 가장 많이 찾았으며 인제 '백담사'와 평창 '월정사'가 순위에 새롭게 진입했다. 명상·숲 포행·108배 같은 전통 수행 체험에 더해 서핑 체험과 명상을 결합한 '서핑템플스테이', 등산과 사찰 관광을 접목한 '템플레킹' 등의 이색 프로그램이 수요를 견인했다.관련기사티맵모빌리티, 민관연 통합형 모빌리티 연합체 '누마' 참여티맵모빌리티, '한국관광 100선' 방문 인증 이벤트 실시시장은 새로운 ‘힙트레디션’ 공간으로 떠올랐다. ‘속초관광수산시장’과 ‘강릉중앙시장’, ‘주문진수산시장’ 등은 관광 수요로 상위권을 지켰고, ‘강화풍물시장’, ‘단양구경시장’, ‘모란민속5일장’ 등의 재래시장이 새롭게 이름을 올렸다. 민생회복 소비쿠폰 효과가 더해지며 전년 대비 28% 늘어난 전통시장은 먹거리와 쇼핑을 아우르며 지역의 라이프스타일을 담는 일상 속 헤리티지 거점으로 자리 잡았다.티맵모빌리티 관계자는 “박물관·사찰·시장을 중심으로 이동이 늘어나면서 일상 속에서도 K-헤리티지에 대한 관심이 뚜렷해졌다“며, “앞으로도 주행 데이터를 정교하게 분석해 생활 변화를 포착하고, 이용자가 원하는 장소를 더 쉽게 찾고 즐길 수 있도록 서비스를 고도화해 나가겠다”고 말했다.#기념관#박물관#티맵모빌리티#테데헌#사찰좋아요0나빠요0박진영 기자sunlight@ajunews.comAI 검색 위협에…구글, AI모드 한국어 지원 등 영향력 확대카카오모빌리티, 첫 디지털 광고 캠페인…데이식스 10주년 축하 영상기자의 다른기사©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
    "신문사": "기타",
    "길이": 1202
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/8/2025",
    "제목": "케데헌 열풍에 박물관·기념관 방문 2.4배 증가",
    "링크": "https://www.koit.co.kr/news/articleView.html?idxno=201904",
    "내용": "[정보통신신문=박남수기자]올해 여름 티맵(TMAP) 이용객들은 역사와 생활이 깃든 ‘K-헤리티지’로 향했다.티맵모빌리티가는 최근 2년간 7~8월까지 주행 데이터를 분석한 결과, 올해는 박물관·사찰·시장으로 향하는 이동이 전년 대비 눈에 띄게 증가하며, 일상 속에서 ‘K-헤리티지 열풍’이 확산되고 있다고 8일 밝혔다.박물관과 기념관은 단연 주목할 만하다. 올해는 검색량이 전년 대비 2.4배 증가했다. ‘국립중앙박물관’ 방문은 영화 케이팝 데몬 헌터스 열풍으로 인한 ‘뮷즈(뮤지엄+굿즈)’ 소비 문화까지 확산되며 2024년 대비 122.7% 늘었으며, 방학 시즌과 특별전에 힘입어 ‘전쟁기념관’과 ‘국립경주박물관’도 순위에 올랐다.전통불교 문화를 직접 체험할 수 있는 사찰 방문은 2024년 대비 45.2% 증가했다. 양양의 ‘낙산사’와 경주의 ‘불국사’를 가장 많이 찾았으며 인제 ‘백담사’와 평창 ‘월정사’가 순위에 새롭게 진입했다. 명상·숲 포행·108배 같은 전통 수행 체험에 더해 서핑 체험과 명상을 결합한 ‘서핑템플스테이’, 등산과 사찰 관광을 접목한 ‘템플레킹’ 등의 이색 프로그램이 수요를 견인했다.시장은 새로운 ‘힙트레디션’ 공간으로 떠올랐다. ‘속초관광수산시장’과 ‘강릉중앙시장’, ‘주문진수산시장’ 등은 관광 수요로 상위권을 지켰고, ‘강화풍물시장’, ‘단양구경시장’, ‘모란민속5일장’ 등의 재래시장이 새롭게 이름을 올렸다. 민생회복 소비쿠폰 효과가 더해지며 전년 대비 28% 늘어난 전통시장은 먹거리와 쇼핑을 아우르며 지역의 라이프스타일을 담는 일상 속 헤리티지 거점으로 자리잡았다.티맵모빌리티 관계자는 “박물관·사찰·시장을 중심으로 이동이 늘어나면서 일상 속에서도 K-헤리티지에 대한 관심이 뚜렷해졌다“며, “앞으로도 주행 데이터를 정교하게 분석해 생활 변화를 포착하고, 이용자가 원하는 장소를 더 쉽게 찾고 즐길 수 있도록 서비스를 고도화해 나가겠다”고 말했다.한편, 티맵모빌리티는 2500만명의 누적 가입자 기반과 국내 규모의 모빌리티 데이터를 바탕으로 ‘어디갈까’ 등 맞춤형 장소 추천 서비스를 강화하며 생활밀착형 플랫폼으로 진화하고 있다.박남수 기자wpcpark@koit.co.kr다른기사 보기#티맵모빌리티저작권자 © 정보통신신문 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 1123
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/8/2025",
    "제목": "[주니어전자]'케데헌' 열풍에 국립중앙박물관 인파 몰려",
    "링크": "https://n.news.naver.com/mnews/article/030/0003348181?sid=102",
    "내용": "국립중앙박물관 상설전시실 2층에 위치한 사유의 방 / 국립중앙박물관넷플릭스 애니메이션 '케이팝 데몬 헌터스' 열풍으로 올여름 국내 박물관이나 절을 찾은 이용객이 급증한 것으로 나타났어요.내비게이션 'T맵'을 운영하는 티맵모빌리티는 올해 7∼8월 주행 데이터를 분석한 결과 박물관·사찰·시장으로 향하는 이동 경로 검색량이 지난해 같은 기간에 견줘 2.4배 증가했다고 8일 밝혔어요.티맵모빌리티에 따르면 올여름 국립중앙박물관 검색량은 케이팝 데몬 헌터스 굿즈가 인기를 끌면서 전년 대비 122.7%나 급증했어요.TMAP 이동 트렌드로 본 'K-헤리티지' / 티맵모빌리티불교 문화를 체험할 수 있는 사찰 검색 횟수는 지난해 같은 기간 대비 45.2% 뛰었어요. 티맵 이용자는 강원 양양의 낙산사와 경북 경주의 불국사를 가장 많이 찾았답니다.지역 시장 검색도 전년보다 28% 늘었어요. 속초관광수산시장과 강릉중앙시장, 주문진수산시장이 상위권을 지켰고, 강화풍물시장, 단양구경시장, 모란민속5일장은 인기 검색어 순위에 새로 이름을 올렸답니다.",
    "신문사": "기타",
    "길이": 522
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/8/2025",
    "제목": "[데일리 IT 단신] LGU+, 발달장애 예술인 참여 ‘런치콘서트’ 개최 外",
    "링크": "https://biz.newdaily.co.kr/site/data/html/2025/09/08/2025090800280.html",
    "내용": "카카오임팩트, ‘기후테크 스타트업 서밋’ 개최우버 택시, ‘택시비 반값’ 할인 프로모션 진행KT알파 쇼핑, ‘황금 추석 골든 혜택’ 프로모션 시행▲ ⓒLG유플러스◆LGU+, 발달장애 예술인 참여 ‘런치콘서트’ 개최LG유플러스는 임직원들의 장애인 인식 개선을 위해 발달장애인 예술인과 함께하는 ‘런치콘서트’를 진행했다.런치콘서트는 LG유플러스의 사내 문화행사로, 점심시간에 다양한 문화예술 체험을 결합한 프로그램이다. 서울 용산 LG유플러스 사옥에서 열린 런치콘서트에는 발달장애 연주자로 구성된 밀알복지재단 소속 ‘브릿지온(Bridge On) 앙상블’이 공연을 펼쳤다.콘서트·전시회와 함께 임직원들이 직접 참여할 수 있는 체험형 프로그램도 마련됐다. 파라다이스복지재단의 도움을 통해 점자정보단말기(점자 디스플레이)와 광학문자판독기 등 다양한 장애 보조 도구를 체험해 볼 수 있는 기회가 제공됐다.이명섭 LG유플러스 ESG추진팀장은 “임직원들이 공연과 전시, 체험을 통해 장애를 이해하고 함께 공존하는 가치를 느끼는 계기가 되길 바란다”고 말했다.◆카카오임팩트, ‘기후테크 스타트업 서밋’ 개최카카오 기업재단 카카오임팩트는 ‘2025 기후테크 스타트업 서밋'을 개최했다.기후테크 스타트업 서밋은 카카오임팩트의 대표 기후기술 회의로, ‘기후기술과 AI, 미래를 다시 쓰다(Reprogramming the Future: Climate Tech X AI)를 주제로 진행됐다.카카오임팩트는 ▲1일 차 ‘Beyond the Hype: 기술 환상을 넘어서, 기후문제의 본질을 바라보다’를 시작으로 ▲2일 차 ‘From Hype to Impact: 기술이 실현한 변화의 가능성을 구체화하다’ ▲3일 차 ‘Reprogramming the Future: 공동의 미래코드를 설계하다’라는 주제로 3일간 총 15개의 세션을 운영했다.이 밖에도 다양한 연사진과 대담을 나누는 패널토크, 참여 스타트업을 소개하는 피칭 세션, 참여기업 간 네트워킹 세션 등이 마련됐다.류석영 카카오임팩트 이사장은 “기후기술은 AI와의 융합을 통해 근본적인 전환이 필요한 시점이며, 이번 서밋이 행동의 시작점이 될 수 있도록 여기 계신 분들과 노력해 나가겠다”고 말했다.◆우버 택시, ‘택시비 반값’ 할인 프로모션 진행우버 택시가 이달 말일까지 택시비 반값을 지원하는 ‘레트로 프로모션’을 진행한다.이번 프로모션은 과거 우버가 설립된 2009년 레트로 감성을 테마로 택시비 반값 혜택(최대 2만원)을 제공하는 이벤트다. 국내에서 우버 택시를 처음 이용하는 승객은 우버 앱에서 ‘계정-지갑-프로모션 코드 추가’를 통해 ‘그시절택시요금’을 입력하면 혜택을 받을 수 있다.우버 택시 관계자는 “2009년으로 돌아간다는 재미있는 레트로 컨셉을 통해 우버 택시만의 차별화된 서비스를 경험할 기회”라고 말했다.◆KT알파 쇼핑, ‘황금 추석 골든 혜택’ 프로모션 시행KT알파 쇼핑이 ‘황금 추석 골든 혜택’ 프로모션을 진행한다.황금 추석 골든 혜택 프로모션을 통해 추석 대상상품 구매 시 사용할 수 있는 10% 할인쿠폰을 지급한다. 프로모션 기간 내 매일 쿠폰이 발행돼 1일 1회 사용 가능하며 매일 최대 3만원 할인받을 수 있다.프로모션 기간 내 방송상품 구매 시 추첨을 통해 총 130명의 고객에게 골드코인을 경품으로 증정한다. 추첨일은 10월 15일이며, 당첨자는 개별 SMS를 통해 안내할 예정이다.대표 추석 식품으로는 ▲육류·양념육 ▲수산물 ▲명절음식 ▲김치·반찬류 등이 있다. 명절맞이 선물세트로는 다과와 장류, 오일류가 대표적이며, 이 외에도 효도상품으로 건강식품과 생활가전 등이 준비됐다.◆카카오모빌리티, 데이식스 10주년 기념 참여형 광고 캠페인 진행카카오모빌리티가 창사 이래 처음으로 자체 디지털 광고 매체 네트워크를 활용한 전국 단위 대규모 참여형 캠페인을 선보였다.이번 캠페인은 국내 대표 K팝 대표 밴드 ‘DAY6(데이식스)’의 데뷔 10주년을 맞아 기획됐다. DAY6 팬들의 축하 메시지를 카카오모빌리티가 보유 또는 제휴 중인 전국 2만여개의 디지털 광고 매체 네트워크를 통해 전국 곳곳에서 만나볼 수 있도록 하는 것이 골자다.이를 위해 카카오모빌리티는 지난달 22일부터 이달 5일까지 전국 광고 매체에 DAY6 10주년 기념 옥외광고를 송출하며, 팬들의 적극적인 참여를 유도하는 이벤트를 진행했다. 팬들의 메시지는 정규 4집 발매일 KTX 서울역에 설치된 미디어 파사드 (Media Facade) ‘서울 파노라마’에 송출됐다.카카오모빌리티는 향후에도 주요 도심 거점을 비롯해 공항과 지하철, 택시 등 이동 맥락에서 다양한 광고 경험을 제시해 이동의 가치를 높일 계획이다.안규진 카카오모빌리티 사업부문 부사장은 “향후에도 전국 네트워크 인프라를 바탕으로 문화 콘텐츠를 비롯한 다양한 분야에서 협업 가능성을 확장해 나가겠다”고 말했다.◆티맵모빌리티 “박물관·기념관 방문 수 지난해 보다 2.4배 증가”티맵모빌리티는 올해 박물관·사찰·시장으로 향하는 이동이 전년 대비 눈에 띄게 증가했다고 밝혔다.박물관과 기념관은 단연 주목할 만하다. 올해 7~8월 기준 검색량이 전년 대비 2.4배 증가했다. ‘국립중앙박물관’ 방문은 영화 케이팝 데몬 헌터스 열풍으로 인한 ‘뮷즈(뮤지엄+굿즈)’ 소비 문화까지 확산되며 2024년 대비 122.7% 늘었다.전통불교 문화를 직접 체험할 수 있는 사찰 방문은 2024년 대비 45.2% 증가했다. 양양의 ‘낙산사’와 경주의 ‘불국사’를 가장 많이 찾았으며 인제 ‘백담사’와 평창 ‘월정사’가 순위에 새롭게 진입했다.시장은 새로운 ‘힙트레디션’ 공간으로 떠올랐다. ‘속초관광수산시장’과 ‘강릉중앙시장’, ‘주문진수산시장’ 등은 관광 수요로 상위권을 지켰고, ‘강화풍물시장’, ‘단양구경시장’, ‘모란민속5일장’ 등의 재래시장이 새롭게 이름을 올렸다.티맵모빌리티 관계자는 “앞으로도 주행 데이터를 정교하게 분석해 생활 변화를 포착하고, 이용자가 원하는 장소를 더 쉽게 찾고 즐길 수 있도록 서비스를 고도화해 나가겠다”고 말했다.◆SKB, 지역 기반 프로그램 3편 이달 론칭SK브로드밴드는 총 3편의 신규 프로그램을 이달 중 선보인다.‘트립 인 코리아 시즌6’는 대한민국 구석구석 숨어있는 보석 같은 여행지를 소개하는 대표 여행 정보 프로그램이다. 방송은 지금까지 총 5시즌, 300편이 제작된 장수 시리즈로, 매 시즌 새로운 시도로 시청자들의 사랑을 받아왔다.‘촌스럽GO 자연스來’는 대한민국의 도시에 거주하는 외국인들이 농촌에서 보내는 바캉스, 이른바 ‘촌캉스’ 흐름을 리얼리티 예능으로 담아낸다. 단순한 휴가를 넘어, 낯선 농촌의 풍경 속에서 휴식·먹거리·체험을 즐기는 과정을 통해 세대와 국적을 아우르는 공감과 웃음을 전한다.‘위대한 삼촌: 로컬히어로의 탄생’은 지역에 정착한 청년 CEO들의 이야기를 다룬다. 방송은 평소 자신이 꿈꾸는 삶을 위해 지역을 선택한 청년들의 고민과 도전, 그리고 그 속에서 발견되는 성취와 희망을 생생하게 담아낸다. 이들의 현실적인 선택과 여정은 지역 사회와 무관하게 누구나 공감할 만한 울림을 전할 예정이다.SK브로드밴드 관계자는 “PP사업자와의 꾸준한 협력을 통해 앞으로도 로컬을 무대로 한 콘텐츠 제작을 이어가며 시청자들에게는 재미와 감동을 동시에 선사하겠다”고 말했다.",
    "신문사": "기타",
    "길이": 3529
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/8/2025",
    "제목": "케데헌' 열풍 덕 제대로..국립중앙박물관·사찰 방문 급증",
    "링크": "https://m.entertain.naver.com/article/108/0003363804",
    "내용": "[스타뉴스 | 허지형 기자]'케이팝 데몬 헌터스' /사진제공=넷플릭스넷플릭스 애니메이션 영화 '케이팝 데몬 헌터스' 흥행에 국내 박물관, 절 등을 찾는 방문객들이 늘었다.8일 티맵모빌리티에 따르면 올해 7~8월 주행 데이터를 분석한 결과, 박물관과 사찰, 전통시장을 방문한 이용객들이 급증했다.특히 국립중앙박물관의 방문은 전년 대비 122.7%나 늘어난 것으로 확인됐다. 또 사찰은 45.2%, 전통시장은 28%의 이용객이 증가한 것으로 나타났다.사찰은 양양의 낙산사, 경주의 불국사를 가장 많이 찾았고, 전통시장은 속초관광수산시장, 강릉중앙시장이 상위권을 차지했다.",
    "신문사": "기타",
    "길이": 317
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/8/2025",
    "제목": "<b>티맵</b>, 올 여름 박물관·사찰·시장 이동 급증",
    "링크": "https://www.insightkorea.co.kr/news/articleView.html?idxno=231779",
    "내용": "모빌리티티맵, 올 여름 박물관·사찰·시장 이동 급증",
    "신문사": "기타",
    "길이": 28
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/8/2025",
    "제목": "K-헤리티지 열풍 확산...<b>티맵</b> &quot;올 여름 박물관·사찰·시장 이동 급증&quot;",
    "링크": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=590178",
    "내용": "티맵모빌리티 로고. [사진: 티맵모빌리티][디지털투데이 석대건 기자] 티맵모빌리티는 최근 2년간 7~8월 주행 데이터를 분석한 결과 올해 박물관·사찰·시장으로 향하는 이동이 전년 대비 눈에 띄게 증가했다고 8일 밝혔다. 회사측은 일상 속에서 'K-헤리티지 열풍'이 확산되고 있다고 분석했다.티맵모빌리티에 따르면, 박물관과 기념관 검색량은 전년 대비 2.4배 증가했다. 국립중앙박물관 방문은 2024년 대비 122.7% 늘었다. 전쟁기념관과 국립경주박물관도 순위에 올랐다. 방학 시즌과 특별전이 방문객 증가에 영향을 미쳤다. 뮤지엄 굿즈 소비 문화도 확산됐다.사찰 방문은 2024년 대비 45.2% 증가했다. 양양 낙산사와 경주 불국사를 가장 많이 찾았다. 인제 백담사와 평창 월정사가 순위에 새롭게 진입했다. 전통 수행 체험에 더해 이색 프로그램이 수요를 견인했다. 서핑 체험과 명상을 결합한 서핑템플스테이가 주목받았다.특히 전통시장은 힙트레디션 공간으로 떠올랐다. 속초관광수산시장과 강릉중앙시장, 주문진수산시장이 관광 수요로 상위권을 지켰다. 강화풍물시장과 단양구경시장, 모란민속5일장 등 재래시장이 새롭게 순위에 올랐다. 민생회복 소비쿠폰 효과가 더해지며 전년 대비 28% 늘었다고 회사는 전했다.티맵모빌리티 관계자는 \"박물관·사찰·시장을 중심으로 이동이 늘어나면서 일상 속에서도 K-헤리티지에 대한 관심이 뚜렷해졌다\"며 \"앞으로도 주행 데이터를 정교하게 분석해 생활 변화를 포착하고, 이용자가 원하는 장소를 더 쉽게 찾고 즐길 수 있도록 서비스를 고도화해 나가겠다\"고 말했다.석대건 기자d2dg@d-today.co.kr키워드#티맵모빌리티저작권자 © 디지털투데이 (DigitalToday) 무단전재 및 재배포 금지SNS 기사보내기공유이메일기사저장관련기사티맵모빌리티, 민관연 얼라이언스 NUMA 합류모빌리티 3사, 동반 수익성 개선...데이터·AI 혁신 효과티맵모빌리티, 2Q 순익 594억...첫 EBITDA 흑자구글, 국내 위성사진 '가림 처리해' 구매 검토…\"보안 우려 해소\"티맵모빌리티, 모바일 관광주민증 서비스 지원티맵모빌리티, 기록적 더위에 문화·레저시설 이용 늘어티맵모빌리티 \"빵지순례길 1위는 성심당\"",
    "신문사": "기타",
    "길이": 1073
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/8/2025",
    "제목": "케데헌 열풍 덕분? &quot;K-헤리티지로 몰렸다&quot; 올여름 <b>티맵</b> 이용객, 박물관...",
    "링크": "https://www.autodaily.co.kr/news/articleView.html?idxno=535996",
    "내용": "닫기",
    "신문사": "기타",
    "길이": 2
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/8/2025",
    "제목": "“사자보이즈 굿즈 사러 왔어요”…케데헌 열풍에 방문객 급증한 이곳",
    "링크": "https://n.news.naver.com/mnews/article/009/0005554694?sid=102",
    "내용": "서울 국립중앙박물관을 찾은 시민들이 입장을 위해 줄을 서 있다. [사진 = 연합뉴스]넷플릭스 인기 애니메이션 ‘케이팝 데몬 헌터스’ 인기에 힘입어 올여름 국내 박물관이나 절을 찾은 이용객이 급증한 것으로 나타났다.티맵모빌리티는 올해 7∼8월 주행 데이터를 분석한 결과 박물관, 사찰, 시장으로 향하는 이용객이 전년 대비 급증했다고 8일 밝혔다.티맵모빌리티에 따르면 올여름 국립중앙박물관 방문은 케이팝 데몬 헌터스 굿즈 열풍으로 전년 대비 122.7%나 급증했다.넷플릭스 인기 애니메이션 ‘케이팝 데몬 헌터스’ 인기에 힘입어 올여름 국내 박물관이나 절을 찾은 이용객이 급증한 것으로 나타났다. [사진 = 티맵모빌리티 제공]같은 기간 불교 문화를 직접 체험할 수 있는 사찰 방문은 45.2% 증가했다. 전통시장 방문은 28%나 늘어난 것으로 나타났다.사찰의 경우 양양 낙산사, 경주 불국사를 가장 많이 찾았고, 전통시장의 경우 속초관광수산시장, 강릉중앙시장 등을 많이 찾았다고 티맵모빌리티는 전했다.티맵모빌리티 관계자는 “박물관·사찰·시장을 중심으로 이동이 늘어나면서 일상 속에서도 ‘K-헤리티지’에 대한 관심이 뚜렷해졌다”고 말했다.",
    "신문사": "매일경제",
    "길이": 577
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/8/2025",
    "제목": "‘케데헌’ 열풍에 국립중앙박물관 방문객 122.7% 증가",
    "링크": "https://n.news.naver.com/mnews/article/366/0001106272?sid=105",
    "내용": "서울 용산구 국립중앙박물관 공식 굿즈 매장 '뮷즈샵'에서 관람객들이 제품을 살펴보고 있다. / 뉴스1넷플릭스 인기 애니메이션 ‘케이팝 데몬 헌터스’ 인기에 힘입어 올 여름 국내 박물관이나 절을 찾은 이용객이 급증한 것으로 나타났다.티맵모빌리티는 올해 7~8월 주행 데이터를 분석한 결과 박물관, 사찰, 시장으로 향하는 이용객이 전년 대비 급증했다고 8일 밝혔다.박물관과 기념관의 경우 올해 검색량이 전년 대비 2.4배 증가했다. 국립중앙박물관 방문은 케이팝 데몬 헌터스 ‘뮷즈(뮤지엄+굿즈)’ 열풍에 전년 동기 대비 122.7% 늘었다. 방학 시즌과 특별전에 힘입어 ‘전쟁기념관’과 ‘국립경주박물관’도 순위에 올랐다.티맵모빌리티 제공전통 불교 문화를 직접 체험할 수 있는 사찰 방문은 45.2% 증가했다. 방문객들은 양양의 ‘낙산사’와 경주의 ‘불국사’를 가장 많이 찾은 것으로 집계됐다. 인제 ‘백담사’와 평창 ‘월정사’도 순위에 새롭게 진입했다. 명상·숲 포행·108배 같은 전통 수행 체험에 더해 서핑 체험과 명상을 결합한 ‘서핑템플스테이’, 등산과 사찰 관광을 접목한 ‘템플레킹’ 등의 이색 프로그램이 수요를 견인했다고 티맵모빌리티는 설명했다.전통시장의 경우 ‘속초관광수산시장’과 ‘강릉중앙시장’, ‘주문진수산시장’ 등을 많이 찾은 것으로 나타났다.",
    "신문사": "기타",
    "길이": 647
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/8/2025",
    "제목": "<b>티맵</b> “케데헌 열풍에 올여름 박물관·기념관 방문 2.4배↑”",
    "링크": "https://n.news.naver.com/mnews/article/028/0002765190?sid=105",
    "내용": "국립중앙박물관 굿즈(뮷즈) ‘반가사유상 미니어처’. 백소아 기자 thanks@hani.co.kr넷플릭스 애니메이션 ‘케이팝 데몬 헌터스’(케데헌) 인기에 힘입어 올여름 국내 박물관과 사찰 등을 찾은 운전자가 크게 늘어난 것으로 집계됐다.티맵모빌리티는 지난 7~8월 주행 데이터를 분석한 결과, 박물관이나 기념관으로 향하는 이동 경로 검색량이 지난해 같은 기간에 견줘 2.4배 증가했다고 8일 밝혔다. 케데헌 열풍으로 박물관 문화 상품인 뮷즈(뮤지엄+굿즈)가 인기를 끌면서 이를 판매하는 국립중앙박물관 검색량은 한 해 전보다 122.7% 늘었으며, 방학과 특별전 기간 영향으로 전쟁기념관과 국립경주박물관도 인기 순위에 올랐다.전통불교 문화를 체험할 수 있는 사찰을 검색한 건수 역시 지난해 같은 기간 대비 45.2% 뛰었다. 티맵 이용자는 강원 양양의 낙산사와 경북 경주의 불국사를 가장 많이 찾았다. 백담사(강원 인제)와 월정사(강원 평창)는 인기 순위에 새롭게 진입했다.티맵모빌리티 제공지역 시장은 ‘힙트레디션’(전통문화를 현대적으로 재해석) 공간으로 떠올랐다. 속초관광수산시장과 강릉중앙시장, 주문진수산시장 등은 여름철 관광 수요로 상위권을 지켰고, 강화풍물시장, 단양구경시장, 모란민속5일장 등 전통시장(재래시장)이 인기 검색어 순위에 새로 이름을 올렸다. 민생회복 소비쿠폰 효과가 더해지며 지난해 같은 기간 대비 방문객이 28% 늘어난 전통시장은 먹거리와 쇼핑을 아우르며 지역의 라이프스타일을 담는 거점으로 자리 잡았다.티맵모빌리티 쪽은 “박물관·사찰·시장을 중심으로 이동이 늘어나면서 일상 속에서도 케이(K)-헤리티지에 대한 관심이 뚜렷해졌다”며 “앞으로도 주행 데이터를 정교하게 분석해 생활 변화를 포착하고, 이용자가 원하는 장소를 더 쉽게 찾고 즐길 수 있도록 서비스를 고도화해 나가겠다”고 했다.",
    "신문사": "한겨레신문",
    "길이": 901
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/8/2025",
    "제목": "[주병기 인청-4] '온플법'이 사라진 이유는 뭔가?",
    "링크": "https://www.dailybrief.co.kr/news/articleView.html?idxno=3226",
    "내용": "주병기 인청입력 2025.09.08 10:49[주병기 인청-4] '온플법'이 사라진 이유는 뭔가?",
    "신문사": "기타",
    "길이": 54
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/8/2025",
    "제목": "<b>티맵</b> &quot;케데헌 열풍에 올해 박물관·기념관 방문 2.4배 증가&quot;",
    "링크": "https://www.newspim.com/news/view/20250908000280",
    "내용": "네비우스, 시간 외 50% 폭등…MS와 200억달러 계약 체결",
    "신문사": "기타",
    "길이": 34
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/8/2025",
    "제목": "케데헌' 열풍…국립중앙박물관에 인파 몰렸다",
    "링크": "https://n.news.naver.com/mnews/article/001/0015611254?sid=103",
    "내용": "티맵 \"방문객 122.7%↑…사찰·시장도 증가\"올여름 이동 데이터[티맵모빌리티 제공. 재판매 및 DB 금지](서울=연합뉴스) 오지은 기자 = 넷플릭스 인기 애니메이션 '케이팝 데몬 헌터스' 인기에 힘입어 올여름 국내 박물관이나 절을 찾은 이용객이 급증한 것으로 나타났다.티맵모빌리티는 올해 7∼8월 주행 데이터를 분석한 결과 박물관, 사찰, 시장으로 향하는 이용객이 전년 대비 급증했다고 8일 밝혔다.티맵모빌리티에 따르면 올여름 국립중앙박물관 방문은 케이팝 데몬 헌터스 굿즈 열풍으로 전년 대비 122.7%나 급증했다.같은 기간 사찰 방문은 45.2%, 전통시장 방문은 28%나 늘어난 것으로 나타났다.사찰의 경우 양양 낙산사, 경주 불국사를 가장 많이 찾았고, 전통시장의 경우 속초관광수산시장, 강릉중앙시장 등을 많이 찾았다고 티맵모빌리티는 전했다.built@yna.co.kr",
    "신문사": "기타",
    "길이": 435
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/8/2025",
    "제목": "&quot;케데헌 굿즈 사자&quot;…인파 몰린 '국중박'",
    "링크": "https://n.news.naver.com/mnews/article/422/0000778880?sid=103",
    "내용": "올여름 이동 데이터 [티맵모빌리티 제공. 재판매 및 DB 금지]넷플릭스 인기 애니메이션 '케이팝 데몬 헌터스' 인기에 힘입어 올여름 국내 박물관이나 절을 찾은 이용객이 급증한 것으로 나타났습니다.티맵모빌리티는 올해 7∼8월 주행 데이터를 분석한 결과 박물관, 사찰, 시장으로 향하는 이용객이 전년 대비 급증했다고 오늘(8일) 밝혔습니다.티맵모빌리티에 따르면 올여름 국립중앙박물관 방문은 케이팝 데몬 헌터스 굿즈 열풍으로 전년 대비 122.7%나 급증했습니다.같은 기간 사찰 방문은 45.2%, 전통시장 방문은 28%나 늘어난 것으로 나타났습니다.사찰의 경우 양양 낙산사, 경주 불국사를 가장 많이 찾았고, 전통시장의 경우 속초관광수산시장, 강릉중앙시장 등을 많이 찾았다고 티맵모빌리티는 전했습니다.#국립중앙박물관 #케데헌연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
    "신문사": "기타",
    "길이": 434
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/8/2025",
    "제목": "박물관은 힙하고 사찰엔 서퍼가…<b>티맵</b> 데이터로 본 K-헤리티지의 역주행",
    "링크": "https://www.econovill.com/news/articleView.html?idxno=710441",
    "내용": "올여름 휴가철 한국인들은 박물관과 사찰 그리고 전통시장으로 향했다. 오래된 유산으로 여겨졌던 이 공간들이 최신 유행을 입고 ‘힙한’ 문화 거점으로 재탄생하며 사람들의 발길을 이끈 것이다.티맵모빌리티는 최근 2년간의 7~8월 주행 데이터를 분석한 결과 올해는 박물관 사찰 시장으로 향하는 이동량이 전년 대비 폭발적으로 증가하며 ‘K-헤리티지 열풍’이 확산하고 있다고 8일 밝혔다.가장 눈에 띄는 변화는 박물관과 기념관에서 나타났다. 올해 검색량은 전년보다 2.4배나 급증했다. 특히 영화 ‘케이팝 데몬 헌터스’의 흥행은 국립중앙박물관 방문을 122.7%나 끌어올렸고 ‘뮷즈(뮤지엄+굿즈)’라는 신조어까지 낳으며 새로운 소비 문화를 만들었다. 전쟁기념관과 국립경주박물관 역시 여름 방학 특수를 톡톡히 누렸다.전통 사찰은 단순한 종교 시설을 넘어 이색적인 체험 공간으로 거듭났다. 사찰 방문객은 지난해보다 45.2% 늘었다. 강원도 양양의 낙산사와 경주 불국사가 꾸준한 인기를 끈 가운데 인제 백담사와 평창 월정사가 새롭게 순위에 진입했다. 이는 명상이나 108배 같은 전통 수행뿐 아니라 서핑과 명상을 결합한 ‘서핑템플스테이’ 등산과 사찰 관광을 접목한 ‘템플레킹’ 같은 이색 프로그램이 젊은 층의 수요를 견인한 결과로 분석된다.사진=회사 제공전통시장의 부활도 주목할 만하다. 방문객이 28% 늘어난 시장은 이제 먹거리와 쇼핑을 넘어 지역의 라이프스타일을 담는 ‘힙트레디션’ 공간으로 떠올랐다. 속초 강릉 주문진 등 관광지 시장이 강세를 보인 가운데 강화풍물시장 단양구경시장 등 지역의 토속적인 5일장이 새롭게 순위에 오른 점이 눈에 띈다. 정부의 민생회복 소비쿠폰 효과도 방문객 증가에 힘을 보탰다.이러한 데이터는 우리 국민들의 여가 문화가 크게 변화하고 있음을 보여준다. 과거의 유산으로만 여겨졌던 전통 공간들이 대중문화와 결합하고 새로운 체험을 제공하며 모든 세대가 즐기는 살아있는 문화 거점으로 진화하고 있는 것이다.티맵모빌리티 관계자는 “박물관·사찰·시장을 중심으로 이동이 늘어나면서 일상 속에서도 K-헤리티지에 대한 관심이 뚜렷해졌다“며 “앞으로도 주행 데이터를 정교하게 분석해 생활 변화를 포착하고 이용자가 원하는 장소를 더 쉽게 찾고 즐길 수 있도록 서비스를 고도화해 나가겠다”고 말했다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기키워드#이코노믹리뷰#최진홍#고도화#모빌리티최진홍 기자rgdsz@econovill.com다른기사 보기구독신청하러 가기경제를 리뷰, 미래를 본다 © 이코노믹리뷰 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1313
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/8/2025",
    "제목": "<b>티맵</b>에 기록된 '케데헌' 열풍…박물관·기념관 방문 2.4배 ↑",
    "링크": "https://www.wolyo.co.kr/news/articleView.html?idxno=300697",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.티맵모빌리티가 최근 2년간 7~8월 주행 데이터를 분석했다. 사진=티맵모빌리티올해 여름 티맵(TMAP) 이용객들은 역사와 생활이 깃든 ‘K-헤리티지’로 향했다.티맵모빌리티가는 최근 2년간 7~8월까지 주행 데이터를 분석한 결과, 올해는 박물관·사찰·시장으로 향하는 이동이 전년 대비 눈에 띄게 증가하며, 일상 속에서 ‘K-헤리티지 열풍’이 확산되고 있다고 8일 밝혔다.박물관과 기념관은 단연 주목할 만하다. 올해는 검색량이 전년 대비 무려 2.4배 증가했다.‘국립중앙박물관’ 방문은 영화 케이팝 데몬 헌터스 열풍으로 인한 ‘뮷즈(뮤지엄+굿즈)’ 소비 문화까지 확산되며 2024년 대비 122.7% 늘었으며, 방학 시즌과 특별전에 힘입어 ‘전쟁기념관’과 ‘국립경주박물관’도 순위에 올랐다.전통불교 문화를 직접 체험할 수 있는 사찰 방문은 2024년 대비 45.2% 증가했다. 양양의 ‘낙산사’와 경주의 ‘불국사’를 가장 많이 찾았으며 인제 ‘백담사’와 평창 ‘월정사’가 순위에 새롭게 진입했다. 명상·숲 포행·108배 같은 전통 수행 체험에 더해 서핑 체험과 명상을 결합한 ‘서핑템플스테이’, 등산과 사찰 관광을 접목한 ‘템플레킹’ 등의 이색 프로그램이 수요를 견인했다.시장은 새로운 ‘힙트레디션’ 공간으로 떠올랐다. ‘속초관광수산시장’과 ‘강릉중앙시장’, ‘주문진수산시장’ 등은 관광 수요로 상위권을 지켰고, ‘강화풍물시장’, ‘단양구경시장’, ‘모란민속5일장’ 등의 재래시장이 새롭게 이름을 올렸다.민생회복 소비쿠폰 효과가 더해지며 전년 대비 28% 늘어난 전통시장은 먹거리와 쇼핑을 아우르며 지역의 라이프스타일을 담는 일상 속 헤리티지 거점으로 자리잡았다.티맵모빌리티 관계자는 “박물관·사찰·시장을 중심으로 이동이 늘어나면서 일상 속에서도 K-헤리티지에 대한 관심이 뚜렷해졌다“며, “앞으로도 주행 데이터를 정교하게 분석해 생활 변화를 포착하고, 이용자가 원하는 장소를 더 쉽게 찾고 즐길 수 있도록 서비스를 고도화해 나가겠다”고 말했다. / 월요신문=편슬기 기자이 기사를 공유합니다관련기사\"케데헌 유행 잇는다\" 카카오, 전통문화 재해석 이모티콘 출시농심, '케데헌' 스페셜 제품 한정 출시[기자수첩] 케데헌, 넷플릭스 최다 시청 1위…흥행 비결은 '직관적 서사'티맵, '디지털 관광주민증' 출시…현지 혜택 지원\"내게 딱 맞는 맛집 추천\" 티맵모빌리티, 'AI 리뷰 검색' 서비스 선봬여름 휴가, '빵지순례'가 대세…티맵 사용자 '성심당' 방문 1위\"도쿄어때?\" 여기어때, 도쿄 숙소 할인 프로모션 실시편슬기 기자miyuu90@naver.com다른기사 보기#티맵모빌리티#티맵#케데헌저작권자 © 월요신문 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 1349
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/8/2025",
    "제목": "‘케데헌’ 열풍에 ‘국립중앙박물관’ T맵 검색량 두 배 증가",
    "링크": "https://n.news.naver.com/mnews/article/023/0003927845?sid=105",
    "내용": "그래픽=조선디자인랩 정다운올여름 ‘케이팝 데몬 헌터스(케데헌)’ 열풍으로 박물관·사찰·시장 등을 길찾기 한 검색량이 전년 대비 큰 폭으로 증가했다.내비게이션 ‘T맵’을 운영하는 티맵모빌리티가 최근 2년간 7~8월 주행 데이터를 분석한 결과 박물관·기념관을 찾은 검색량이 전년 대비 2.4배 증가했다고 8일 밝혔다. 특히 ‘케데헌’ 열풍으로 ‘뮷즈(뮤지엄+굿즈)’ 소비가 확산하면서 ‘국립중앙박물관’ 검색량은 전년 대비 122.7% 증가했다. 방학 시즌과 특별전에 힘입어 ‘전쟁기념관’과 ‘국립경주박물관’도 순위에 올랐다.불교 문화를 직접 체험할 수 있는 사찰 방문도 2024년 대비 45.2% 증가했는데, 양양 낙산사, 경주 불국사가 가장 많았다. 명상, 108배 같은 전통 수행 체험에 더해 서핑 체험과 명상을 결합한 ‘서핑 템플스테이’ 같은 이색 프로그램이 일조했다고 티맵모빌리티는 설명했다. 전통시장 방문도 전년 대비 28% 늘었는데, 속초 관광수산시장, 강릉 중앙시장, 주문진 수산시장을 많이 찾았다.",
    "신문사": "조선일보",
    "길이": 508
  },
  {
    "키워드": "티머니",
    "발행일": "9/9/2025",
    "제목": "[핀테크핫이슈] 쪼개지는 금융위·금감원...'기능 중복' 우려 확산",
    "링크": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=590072",
    "내용": "[사진: 연합뉴스][디지털투데이 강진규 기자] 정부의 금융 관련 기능이 4개 기관으로 쪼개진다. 현행 금융위원회·금융감독원 체계가 재정경제부, 금융감독위원회, 금융감독원, 금융소비자보호원 체계로 개편된다. 기능 중복에 따른 금융권의 혼선이 우려된다.지닌 7일 정부는 고위당정협의회 개최 후 새 정부 정부조직 개편 방안을 발표했다.⦁금융위·금감원 기능 4각 체계로...\"시어머니만 4명 우려 현실화\"윤호중 행정안전부 장관은 “국내 금융과 국제 금융의 일관성을 확보하고 금융 위기에 효과적으로 대처하기 위해 금융위원회의 국내 금융 기능을 재정경제부로 이관하겠다”며 “금융위원회는 금융 감독 기능을 수행하는 금융감독위원회로 개편하고, 금융감독위원회에 증권선물위원회와 금융소비자보호위원회를 두겠다”고 말했다.이어 “금융감독원 내부 조직인 금융소비자보호처를 금융소비자보호원으로 분리 신설하고 금융감독원과 금융소비자보호원을 공공기관의 운영에 관한 법률에 따른 공공기관으로 지정하겠다”고 덧붙였다.당초 금융감독위원회에 금융감독원이 통합될 것으로 알려졌지만 금감원은 그대로 유지된다. 대신 금융감독원에서 금융소비자 부문 조직이 금융소비자보호원으로 완전히 독립하는 것이다. 금감원과 금소원은 공공기관으로 지정될 예정이다. 두 기관을 금융감독위원회가 지도, 감독하는 구조다.새 정부 출범 후 지난 수개월 동안 금융감독체계 개편 논의가 진행돼 왔다. 일각에서는 금융위를 해체를, 또 일각에서는 금감원 해체를 주장하기도 했다. 결국 두 기관 모두 유지하는 상태에서 개편이 이뤄지면서 금융 관련 기능이 4개 기관으로 쪼개지개 된 것이다.◆ 지난 주에는 무슨 일이?[사진: 디지털투데이]SGI서울보증, 롯데카드 등에서 연이서 보안 사고가 발생하면서 그동안 금융권에서 논의돼 온 자율 기반의 새로운 금융보안 체계 도입에 악영향을 주는 것이 아니냐는 우려가 나오고 있다.⦁SGI서울보증·롯데카드 연이은 금융 사고에...금융권 '자율적 보안' 먹구름⦁롯데카드 대표 “사이버 침해 사고로 불편끼쳐 깊이 사과드린다”⦁롯데카드, 사이버 침해사고 관련 강화된 고객보호 조치 운영4일 고객 970만명을 보유한 금융회사 롯데카드는 조좌진 대표 명의의 사과문을 발표했다.앞서 롯데카드는 8월 말 서버 점검 중 특정 서버에서 악성코드 감염 사실을 확인하고, 전체 서버에 대한 정밀조사를 진행한 사실을 공개했다. 그 결과 3개 서버에서 2종의 악성코드와 5종의 웹쉘을 발견하고 즉시 삭제 조치를 했다는 것이다.서울시가 핀테크 산업에 대한 육성, 지원, 연구, 인재양성 등을 종합적으로 담은 계획 마련에 나선다.⦁서울시, 핀테크 산업 육성 및 지원 기본계획 수립 나서정부 관계자들에 따르면 서울시는 이달 중 서울시 핀테크산업의 글로벌 경쟁력 강화를 위한 정책목표, 지원방안 등을 담은 종합계획을 수립하기 위한 연구 용역을 추진한다. 종합계획은 2026년부터 2030년까지 추진될 예정이다.토스 최준호 TPO(Technical Product Owner)가 발표하는 모습 [사진: 토스]토스는 ‘토스 페이스페이’ 가입자가 40만명을 돌파했다며 연내 전국 확장 계획을 발표했다.⦁토스, 페이스페이 가입자 40만 돌파...“올해 말까지 전국 30만개 매장으로 확장”얼굴 인식 간편결제 서비스 토스 페이스페이는 얼굴과 결제 수단을 사전에 토스 앱에서 등록하면 매장에서 단말기를 바라보는 것만으로 결제가 이루어진다. 지난 3월 시범 운영을 시작한 페이스페이는 2개월 만에 서울 2만개 가맹점으로 확산됐다.키움증권이 주식 거래 안정성을 개선하기 위해 대규모 투자에 나선다. 지난 4월 빚어졌던 주문지연 재발을 방지하고 시스템 안정성을 강화하기 위한 조치다.⦁키움증권, 주식 거래 안정성 개선 위해 IT에 300억원 추가 투자4일 키움증권은 ▲IT 투자 확대 ▲IT 인력·조직 강화 ▲IT 컨설팅 진행 ▲정보 보안 강화를 주 내용으로 하는 ‘IT 안정성 강화 방안’을 발표했다. 시스템 안정성 강화를 위해 연내 IT에 300억원을 추가 투자한다. 매년 꾸준히 지출하는 약 1000억원 규모의 전산비용과는 별개다.하나금융그룹은 3일 오전 명동사옥 4층 대강당에서 그룹의 ‘2500 by 2025’ 목표 달성을 위한 그룹 데이터 전문 인력 양성 프로그램 ‘하나 DxP(Data Expert Program) 과정’ 3기를 출범했다고 밝혔다.⦁하나금융그룹, 데이터 전문 인력 양성 프로그램 ‘하나 DxP 과정’ 3기 출범지난 2019년 신설된 하나 DxP 과정은 데이터 역량을 선도하는 핵심 인재 양성을 통해 그룹의 데이터 전문성을 강화하고, 급변하는 금융환경의 디지털 전환에 선제적으로 대응하고자 마련된 하나금융그룹만의 데이터 역량 심화 프로그램이다.KB국민은행이 증가하는 보이스피싱 범죄에 효율적으로 대응하고, 고객 피해를 최소화하기 위해 ‘보이스피싱 피해예방’ 체계를 전면 강화했다.⦁KB국민은행, 보이스피싱 피해예방 체계 전면 강화주요 내용은 ▲인적 시스템 강화 ▲보이스피싱 모니터링 시스템 고도화 등으로 구성됐다. 지난 8월 기존 11명이던 보이스피싱 모니터링 인원을 25명으로 늘렸다. 증원된 인원은 보이스피싱 예방의 핵심인 모니터링 업무를 수행하며, 최근 피해가 급증하는 범죄 유형을 분석해 집중 탐지하는 업무를 수행한다.[사진: 네이버페이]네이버페이(Npay)가 신용대출 비교 서비스에 후순위담보대출 상품을 추가했다고 밝혔다.⦁네이버페이(Npay), 신용대출 비교 서비스에 후순위담보대출 추가후순위담보대출은 사용자가 보유하고 있는 부동산을 담보로 선순위 부채여부와 별도로 추가 담보대출을 받을 수 있는 상품으로, 네이버페이 신용대출 비교 서비스를 통해 금리·한도를 조회할 수 있다.토스의 결제 단말기 및 포스(POS) 솔루션 공급 자회사 토스플레이스가 티머니 출신 김정열을 신임 부대표(최고운영책임자, COO)로 영입했다고 8일 밝혔다.⦁토스플레이스, 티머니 출신 김정열 COO로 영입김정열 부대표는 전자금융 및 결제 분야에서 20년 이상 경험을 쌓아온 전문가다. 티머니에서 서울시 기후동행카드와 애플페이 교통카드 도입 등 프로젝트를 총괄하며 신사업 전략을 추진한 바 있다.신한투자증권은 인공지능(AI)을 활용한 투자정보 서비스 ‘AI PB’를 지난 8월 28일 신한 SOL증권 앱 홈화면 전면개편과 함께 정식 출시했다고 4일 밝혔다.⦁신한투자증권, AI 기반 투자정보 서비스 ‘AI PB’ 출시‘AI PB’는 투자정보를 실시간으로 분석하고 고객 관심사에 맞춰 선별·요약해 제공하는 맞춤형 디지털 자산관리 서비스다.금융보안원은 디지털 혁신 시대에서 금융 미래를 선도해 나갈 인재를 확보하기 위해 2026년도 상반기 신입직원 채용을 4일부터 실시한다고 밝혔다.⦁금융보안원, 2026년도 상반기 신입직원 채용 실시금융보안원은 이번 채용으로 20명 내외의 신입직원을 뽑을 예정이다. 하반기에도 10여명을 추가해 2026년도에는 총 30여명을 채용할 계획이다.박홍민 핀다 공동대표가 3일 서울 강서구 코엑스 마곡에서 열린 ‘2025년 산업 디지털 전환 및 인공지능 활용 촉진 유공자 포상’ 시상식에서 산업통상자원부 장관상을 수상했다. [사진: 핀다]핀테크 기업 핀다의 박홍민 핀다 공동대표가 3일 서울 강서구 코엑스 마곡에서 열린 '2025년 산업 디지털 전환 및 인공지능 활용 촉진 유공자 포상’에서 산업통상자원부 장관 표창을 수상했다.⦁박홍민 핀다 공동대표, 산업통상자원부 장관상 수상이번 표창은 3년 이상 국내 산업 디지털 전환 및 인공지능 활용 촉진을 선도해 산업 혁신에 현저한 공적을 쌓은 개인 또는 단체를 대상에게 수여되는 상이다. 박 대표는 2015년 이혜민 공동대표와 함께 개인 맞춤형 대출 비교 추천 서비스 핀다를 창업했으며 지난 2019년 핀다 앱 서비스는 금융위원회로부터 서비스의 혁신성을 인정받아 혁신금융서비스 대출 1호로 지정된 바 있다.◆ 이번 주에는 어떤 일이?10일 금융감독원이 전자지급결제대행업자 정산자금 외부관리 가이드라인를 공개한다.11일에는 이찬진 금융감독원장이 네이버스퀘어 역삼에서 빅테크 최고경영자(CEO) 간담회를 개최한다.강진규 기자viper@d-today.co.kr키워드#금융위#금감원#롯데카드#핀테크#하나금융#키움증권#KB국민은행#네이버페이#토스플레이스#핀다#금융보안원저작권자 © 디지털투데이 (DigitalToday) 무단전재 및 재배포 금지SNS 기사보내기공유이메일기사저장관련기사토스플레이스, 티머니 출신 김정열 COO로 영입금융위·금감원 기능 4각 체계로...\"시어머니만 4명 우려 현실화\"네이버페이(Npay), 신용대출 비교 서비스에 후순위담보대출 추가서울시, 핀테크 산업 육성 및 지원 기본계획 수립 나서롯데카드 대표 “사이버 침해 사고로 불편끼쳐 깊이 사과드린다”금융보안원, 2026년도 상반기 신입직원 채용 실시신한투자증권, AI 기반 투자정보 서비스 ‘AI PB’ 출시키움증권, 주식 거래 안정성 개선 위해 IT에 300억원 추가 투자SGI서울보증·롯데카드 연이은 금융 사고에...금융권 '자율적 보안' 먹구름KB국민은행, 보이스피싱 피해예방 체계 전면 강화박홍민 핀다 공동대표, 산업통상자원부 장관상 수상하나금융그룹, 데이터 전문 인력 양성 프로그램 ‘하나 DxP 과정’ 3기 출범롯데카드, 사이버 침해사고 관련 강화된 고객보호 조치 운영토스, 페이스페이 가입자 40만 돌파...“올해 말까지 전국 30만개 매장으로 확장”",
    "신문사": "기타",
    "길이": 4548
  },
  {
    "키워드": "티머니",
    "발행일": "9/8/2025",
    "제목": "[쿼바디스 한국 AI] “자율주행, 이제는 진짜 돈 벌고 싶다”",
    "링크": "https://byline.network/?p=9004111222576933",
    "내용": "기사|기획|인터뷰[쿼바디스 한국 AI] “자율주행, 이제는 진짜 돈 벌고 싶다”By남혜현2025년 9월 8일 21:272025년 9월 8일 21:28바이라인네트워크 기획, <한국 AI의 길을 묻다> 인터뷰 시리즈“AI 코리아, 어디로 가야 하나”이재명 정부가 AI를 국정 핵심 의제로 내세우며, 한국의 AI 산업은 새로운 분기점에 서 있습니다. 기술을 넘어 경제·안보의 전략 자산이 된 AI. 그러나 글로벌 시장은 빅테크의 질주, 공급망 재편, 소버린 AI 등으로 빠르게 변화 중입니다.이 시점에서 우리는 묻습니다.한국 AI 정책, 이대로 충분한가?진짜 경쟁력을 갖추기 위해 무엇에 집중해야 하는가?바이라인네트워크는 정치, 산업, 학계, 스타트업 등 각계 전문가들과 함께 대한민국 AI가 나아가야 할 방향과 실질적 해법을 모색합니다. 정책은 현장의 목소리에서 출발해야 합니다. 이 시리즈가 ‘AI 강국’ 코리아의 새로운 길을 찾는 계기가 되길 바랍니다.인터뷰 시리즈 ⑫ 유민상 오토노머스에이투지 CSO인터뷰 시리즈 ⑪한재권 한양대 교수(에이로봇 CTO)인터뷰 시리즈 ⑩이해민 조국혁신당 의원인터뷰 시리즈 ⑨신정환 알토스벤처스 파트너인터뷰 시리즈 ⑧남경필 포니링크 대표인터뷰 시리즈 ⑦류정혜 과실연 AI미래포럼 공동의장인터뷰 시리즈 ⑥이성엽 고려대 기술법정책센터장인터뷰 시리즈 ⑤노정석 비팩토리 대표인터뷰 시리즈 ④김한규 더불어민주당 의원인터뷰 시리즈 ③윤성로 서울대 전기·정보공학부 교수인터뷰 시리즈 ②박태웅 한빛미디어 의장인터뷰 시리즈 ①임문영 미래전환 대표제언 1제언 2제언 3“최근에 우리가 일본 상사 기업과 기술공동사업화를 추진하고 있는데 일본 회사로 만들 예정이다. 싱가포르와 아랍에미리트(UAE)에서도 각각 현지 지분이 35%, 51% 씩 되게 법인을 만들었다. 왜 이런 선택을 하느냐고 묻는데, 그래야 그 나라 법인으로 인정받을 수 있어서다. “어느 국가든 자율주행은 자국 기업이 되어야 한다”는 것이 현재 산업이 가는 방향성이다.우리나라도 마찬가지다. ‘데이터’의 문제 때문에라도 자국 기업 위주로 가는 게 맞고, 그 시장을 선점하는 게 중요하다고 생각한다.”“자본이 적다고 불평하자는 건 아니다. 이런 여건에서 열심히 생존하려는 기업에게 정부가 수요 창출의 초점을 맞춰줬으면 좋겠다. 수요 창출이 자국 기업 중심으로 가면 좋겠단 이야기다. 그래야 관련 산업이 죽지 않고, 그나마 (글로벌 빅테크를) 추격할 힘이 남아 있을 수 있다.”“민감한 주제인데, “너네 미국 중국을 따라잡을 수 있느냐”고 많이들 묻는다. 사실은 객관적으로 따라잡기는 솔직히 힘들다고 본다. 왜냐하면 미국과 중국은 둘 다 자본력 베이스니까. 그러면, 자본력이 없는 한국은 어떻게 상용화를 하고 살아남을 것이냐. 결국엔 대중교통으로 정부가 지원하는 것이 방법이다.”벤처 공시에 따르면 오토노머스에이투지의 지난해 매출은 약 107억원이다. 어떻게 벌었느냐. 용역 사업이다. 임시운행 허가를 받아 국내 돌아다니는 총 471대의 자율주행차량 중 오토노머스에이투지의 것이 62대다. 이 차량들이 각 지방자치단체의 허가를 받아 차량 임시운행을 하며 벌어들인 돈이다.‘자율주행 기업치고 돈을 꽤 버네?’라고 생각한다면 오산이다. 직원만 200명 가까이인데, 용역 매출로는 월급 대기도 어렵다. 다시 한번 지난해 재무제표를 들여다보면, 영업손실은 매출의 두 배가 넘는다. 국내에선 누적 820억원으로, 자율주행 스타트업 중에선 제일 많은 투자를 받았고 국가 연구개발 사업도 가장 많이 하는 곳인데도 ‘벌어서 먹고살기’는 요원하다. 직원 월급 주고, 연구개발도 해야 하는데 투자금에 매출을 더해봤자, 말 그대로 ‘쩐의 전쟁’이 벌어지고 있는 글로벌 자율주행 업계의 경쟁구도에선 말 그대로 생존이 가능할까 걱정스러운 잔고다.\b그럼에도 불구하고, 오토노머스에이투지는 최근 계속해 기대할 만한 소식을 전해오고 있다. 일단, 내년 3월 ‘레벨4 자율주행차량’ 판매를 위한 준비에 돌입했다. 레벨4를 거칠게 설명하면, 운전자가 없는 자율주행차를 말한다. 올해 3월에 세계에서 세 번째로 레벨4 자율주행 차량 판매를 위한 성능인증제도가 만들어졌다. 그 과실을 첫 번째로 따기 위해 오토노머스에이투지는 내년 3월 판매 승인을 목표로 필요한 인증을 모두 받았다. 기아와 협력, PBV(특수목적기반자동차)의 첫 모델인 PV5를 공급받아 레벨4 자율주행차로 개조하는 이유다.글로벌 데뷔 무대도 치른다. 10월 경주에서 열리는 ‘2025 APEC’의 공식 자율주행차 운영사로 오토노머스에이투지가 선정됐다. PV5 기반 자율주행차를 포함, 자체 개발한 자율주행차 로이(ROii) 등 총 10대의 레벨4 자율주행차가 경주 일대를 돌아다닌다. 어쩌면, 트럼프와 김정은이 함께 참여할지도 모를, 그 역사적 순간에 말이다.9월부터는 청계천에서 임시운행을 한다. 복잡한 도심을 누비면서, 자율주행 버스가 도로를 오가는 사람이나 차량과 어떻게 상호작용 하는지 그 데이터를 확보한다. 일본에서는 현지 기업과 합작 회사를 준비 중이고, 싱가포르에선 현지 첫 도심 공공도로를 달리는 자율주행 서비스를 맡아 하기로 했다. 나라 안팎에서 성장을 위한 시동을 걸고 있으나, 그런데도 사실은 아직 ‘생존’을 더 걱정해야 하는 것이 오토노머스에이투지의 현실이기도 하다.국내 자율주행 차량 제조사의 대표주자로서, 오토노머스에이투지는 어떠한 희망과 고민을 갖고 있을까. 이 회사 유민상 최고전략책임자(CSO)를 만났다. 그와의 인터뷰는 크게 두 가지 부분에 초점을 맞췄다. 첫째, 정부가 국내 자율주행 생태계를 왜, 어떻게 지원해야 하는가다.자율주행은 말 그대로 빅테크들이 수조원씩 쏟아붓는 자본의 승부처다. 기술을 가진 곳이 언젠가 미래 모빌리티를 가져갈 것이 분명하니까 돈 있는 기업들이 밑 빠진 독에 물 부어도 아깝지 않다는 듯 자금을 마구 쏟아댄다. 유민상 CSO는 “오토노머스에이투지가 국내 자율주행 스타트업 중에선 가장 많이 투자를 받았지만 총 금액은 820억원”이라면서 “해외 나가서 우리 누적 투자금을 말하면 ‘0 하나 빠진 것 아니냐’고 되묻는다”라고 말했다. 그는 “이런 환경에서도 이런 여건에서 열심히 생존하려는 기업들에게 정부가 수요 창출의 초점을 맞춰줬으면 좋겠다”고 주장했다.또 다른 부분은, <쿼바디스 한국 AI> 시리즈에서 지속 다뤘던 소버린 AI의 관점이다. 즉, 자율주행이라는 미래의 핵심 인프라와, 여기에서 파생하는 데이터를 외국 자본과 기술에 맡길 수 있느냐는 문제제기다. 이 인터뷰는 앞서 남경필 포니링크 대표가 “중국이든 어디든 잘하는 곳의 기술을 가져오자”는 주장에 맞물려 성사되기도 했다. 유 CSO는 “데이터의 문제 때문에라도 자국 기업 위주로 가는 게 맞고, 그 시장을 선점하는 게 중요하다”고 재차 강조했다.유민상은 누구?현대자동차 출신들이 나와 만든 자율주행 스타트업 ‘오토노머스에이투지’의 창립멤버이자 최고전략책임자(CSO)다. 자율주행을 위한 정책 전문가로도 통한다. 무엇이든 일을 하려면 ‘관련 법’이 있어야 하는데, 자율주행은 완전히 새로운 기술과 산업이다 보니 관련 법이 없다. 그 정책을 끌어내는 데 공을 세우고 있다. 일본과 아랍에미리트(UAE)에서 합작회사 설립을 위한 도장을 찍는데, 그의 역할이 컸다.2018년 문을 연 오토노머스에이투지는 자율주행 소프트웨어와 하드웨어를 동시 설계하고 있다. 지난해 연말 기준,글로벌 시장 조사 업체 가이드하우스가 발표하는 가이드하우스 인사이트(Guidehouse Insights)의 2024 자율주행 기술 순위(2024 Automated Driving Leaderboard)에서 세계 11위에 오르며 글로벌 경쟁력을 입증하기도 했다.오토노머스에이투지 자체 개발 레벨4 자율주행 셔틀 ROii(로이)최근에 오토노머스에이투지에 대한 뉴스가 많다. 오는 10월 열리는 ‘2025 APEC’의 공식 자율주행차 운영사로 선정됐고, 그에 앞서 9월엔 청계천 일대 시범운행도 시작한다APEC에 투입되는 것도, 청계천 일대 시범운행 선정된 것도 너무 좋다. 그렇지만 일단 부담감도 있다. 연습생 데뷔 무대를 미국으로 가져간 느낌이기도 하다. 모의고사를 여러 번 치르고 수능을 봐야 하는데, 지금은 바로 수능장으로 직행한 기분이다. 최근에 우리 대통령이 미국 트럼프 대통령을 APEC에 초청하지 않았나(웃음).김정은 (북한 국무위원장)도 오게 생겼다(웃음)일론 머스크도 부른다고 하고, 이런 이야기가 나와서 판이 커지고 있다. 좋은 기회다. 정말 좋은 기회인데 잘 소화해야겠다는 생각도 들고, 주변에 보는 눈도 많으니 더더욱 잘해야겠다는 생각을 한다.자율주행 업계에선 다소 시기도 받겠다부담감이 있고, 잘 소화했으면 좋겠다. 지금은 아주 작은 저수지에 물이 엄청 들어오고 있는 격인데, 이 물을 잘 소화하는 게 중요하다.Part1. 레벨4 자율주행 차량 판매를 위한본격 얘기에 앞서, 회사 현황을 잠깐 보자. 오토노머스에이투지가 내년 3월에 레벨4 자율주행 차량을 판매할 가능성이 커졌다고 하던데차를 만들었고, 자율주행 차량 판매를 위한 46가지 성능 인증을 모두 받았다. 내년 3월에 판매 승인을 받을 준비가 거의 됐다.레벨4 자율주행 차량을 제조사가 판매하는 경우는 아직 없지 않나?지난해 12월 기준, 우리나라에서 자율주행으로 임시운행허가를 받은 차량의 수가 총 471대고, 그중 62대를 오토노머스에이투지가 운행하다. 다만, 이들 차량은 말 그대로 ‘임시’ 운행이다. 제조사가 차량을 만들어 판매해 ‘임시’를 떼고 운행하는 경우는 아직 없다.차량 판매를 위한 법안 마련에 오토노머스에이투지가 참여했다고 들었다2022년에 오토노머스에이투지가 “자율주행을 팔 수 있도록 법을 만들어달라”고 정부에 건의했다. 이유가, 우리 회사 재무제표를 보면 용역 매출만 있다. 자율주행 용역으로 우리나라에선 제일 많은 매출을 내고 있는데도, 지난해 기준 107억원이다. 올해는 200억원 정도 예상하고 있고.그런데 그래봐야 주식 시장에선 “오토노머스에이투지는 제품을 팔 수 없는 회사” “용역 매출만 있는 회사”다. 지금 우리의 기업가치가 300억원인데, 명백한 성장의 한계가 있는 거다. 그래서 대중교통과 물류 목적으로 레벨4 자율주행 차량을 팔 수 있도록, 근거를 만든 법이 올해 3월 20일에 세계에서 세 번째로 시행됐다. 독일과 일본, 한국이다.법이 만들어졌을 뿐 아직 어디서도 실제 승인을 받은 곳은 없다그렇다. 세계 한 군데도 없다. 우리가 내년 3월까지 승인을 받아서 실제 제품 매출을 내는 첫 회사가 되도록 준비를 하고 있다. 심지어 레벨3로 판매 승인을 받은 회사가 혼다, 벤츠, BMW로 딱 세 군데인데, 이 중에서 지금까지 판매하고 있는 곳은 벤츠가 유일하다. 혼다는 100대만 생산했고, BMW는 인증을 받았으나 팔지 않는다.레벨3도 승인을 받은 회사가 생각보다 적다. 안 받은 건가, 못 받은 건가?반반이라고 생각한다. 미국 같이 법규가 없는 나라에선 (승인 없이도) 자유롭게 할 수 있다. 중국은 법규가 있으나 특정 도시에서 다 허용을 한다. 그래서 두 나라가 (자율주행에서) 치고 나간다. 다른 나라들은 법규를 만들어 그에 충족해 가야하기 때문에 아직 시장이 열리지가 않았다.소프트웨어만 하지, 자율주행 차량을 굳이 직접 만들어야 하는 이유가 있나? 돈도 많이 들고, 어려운 길인데물론, 개조차 방식의 비즈니스가 굉장히 오래 갈 거라고 생각한다. 대부분의 기업이 당분간 매출 성장도 개조차로 낼 거고. 그럼에도 불구하고, 글로벌 기업들은 ‘자율주행 차’ 개발을 하고 있다. 아마존이 죽스를 약 1조6000억원(12억달러)에 샀다. 죽스가 2020년에 토스터 모양의 차량을 만들었는데 그 판매 승인이 최근 났다. 그러니까, 지금까지 죽스는 차를 팔 수 없는 회사였지만 아마존이 큰 돈을 들여 산 거다.차량이 운전석이 없는 차는 우리나라에 현재까지 없다. 개조차가 상당 기간 간다고 해도, 언젠가는 운전석이 없는 차로 가야 한다. 그래서, 다른 회사들도 개조차로 번 돈을 가지고 자율주행 차 시대를 준비하는 거다. 우리도 그때를 좀 대비해야 한다고 생각해서 이 차량을 만들고 있는 거다.Part2. 왜 ‘자국’ 자율주행 기술이 필요한가국내에서 만든 자율주행 차량의 글로벌로 경쟁력이 얼마나 될 거라고 보나상당하다. 싱가포르는 대구광역시보다 조금 작은 크기의 도시 국가인데 실제 임시운행 허가 자동차가 45대밖에 안 된다. 그중에서도, 오토노머스에이투지의 차가 공공 도로에 처음 나오는 케이스라, 현지에서도 기대를 하고 있다. 일본도 토요타가 이팔레트를 했지만 지금은 멈춰 있다(2021년 도쿄 패럴림픽 당시 이팔레트와 시각장애인 선수가 충돌한 사건이 있었다). 이런 곳에서 경쟁력이 있을 거라고 본다.조금 전의 말처럼, 자율주행 시장은 아직 열리지 않았다. 그런데도 정책 마련이나, 혹은 자율주행 차 생산 등에 먼저 나서서 생기는 이점은 무엇인가?결국에는 자율주행 산업이 자국 기업 위주로 갈 수밖에 없다고 생각한다.예를 들어, 최근에 우리가 일본 상사 기업과 기술공동사업화를 추진하고 있는데 일본 회사로 만들 예정이다. 싱가포르와 아랍에미리트(UAE)에서도 각각 현지 지분이 35%, 51%씩 되게 법인을 만들었다. 왜 이런 선택을 하느냐고 묻는데, 그래야 그 나라 법인으로 인정받을 수 있어서다. “어느 국가든 자율주행은 자국 기업이 되어야 한다”는 것이 현재 산업이 가는 방향성이다.우리나라도 마찬가지다. ‘데이터’의 문제 때문에라도 자국 기업 위주로 가는 게 맞고, 그 시장을 선점하는 게 중요하다고 생각한다. 그래서 우리나라에서는 물론이고, 글로벌 진출도 현지 법인을 만드는 것이 힘들지만 더 가능성을 높이는 거라고 보고 그렇게 하고 있다.예컨대, 어떤 데이터의 문제인가도로 위 사람들의 얼굴 정보는 모두 개인정보다. 또, 위치 정보도 있다. 러시아 우크라이나 전쟁 때를 보면, 센티미터 단위로 정밀한 지도를 가지고 드론이 타격하는 모습을 보였다.세계 자율주행 기술 기업을 보면 테슬라를 제외하고 90% 이상이 지도 데이터를 기반으로 한다. 테슬라가 지도를 쓰지 않고 자율주행을 할 수 있는 이유는 GPU 13만5000장을 써서 돌리는 AI가 있어서다. 심지어 구글도 지도를 쓴다.지도 기반으로 물체를 정밀 제어하는 것은 자율차 뿐만이 아니라 다른 부분에서도 악용될 여지가 굉장히 많이 있기 때문에, 결국 자국 기업을 중심으로 자율주행 산업이 전개될 수밖에 없다고 보고 있는 거다.인터뷰를 요청했을 때, “안 그래도 마침 할 이야기가 있다”고 하지 않았나. 아무래도 ‘자국 산업’에 대한 강조를 하고 싶어 하는 것으로 들렸다다른 나라 기업을 배척하자는 게 아니라, 자국 산업을 키우는 방향이 필요하다는 말을 하고 싶다. 물론 미국이나 중국의 자율주행 기술이 뛰어나다는 것은 인정한다.그렇지만 냉정하게 말해서, 우리에게 그만큼의 자금이 투입된다면 그보다 잘할 수 있다. 우리는 신문배달, 우유배달을 하면서 공부하고 있는데, 저 친구는 마당 있는 집에서 과외받으면서 공부하는 격이랄까.심지어 그 회사들은 적자를 신경 쓰지도 않는다. 웨이모의 적자가 8조원이다. 오토노머스에이투지는 한국에선 제일 투자를 많이 받았지만, 외국에 나가서 발표하면 사람들이 “혹시 0이 하나 빠진 것 아니냐, 정말 제일 투자를 많이 받은 게 맞느냐”고 되묻는다. 우리가 받은 투자금 820억원은, 보통 외국 자율주행 기업이 시리즈A에서나 받는 금액이다.적은 자본인데, 물론 그렇다고 불평하자는 건 아니다. 이런 여건에서 열심히 생존하려는 기업들에게 정부가 수요 창출의 초점을 맞춰줬으면 좋겠다. 수요 창출이 자국 기업 중심으로 가면 좋겠단 이야기다. 그래야 관련 산업이 죽지 않고, 그나마 (글로벌 빅테크를) 추격할 힘이 남아 있을 수 있다.Part3. 자율주행이 살려면 ‘공공의 문’이 열려야 한다차량 판매 승인을 목전에 뒀으니, 잘 팔아야 하는 문제를 앞뒀다. 그런데, 이 차는 누가 사나?현재 만들어진 자율주행 차량을 살 수 있는 주체는 여객운수사업자와 화물운수사업자, 그리고 정부밖에 없다. 우리는 버스가 준공영제라 정부가 차량을 살 수 있는 주체로 법에 넣어 놨다.그래서 요즘은 법규 마련은 됐으니, 지원 정책 얘기를 많이 하고 다닌다. 현실적으로 정부를 제외한 여객운수사업자나 화물운수사업자는 레벨4 자율주행 차량을 살 생각이 아직 없다. 아직 기술이 완벽하지 않고, 제한된 구간만 다녀야 하는데 비싸기 때문이다.정부만 고객이라면, 시장 규모가 작지 않나? 얼마 정도라고 보나?대중교통으로 접근하면 시장이 꽤 크다. 우리는버스 준공영제다. 서울시가 한 해 대중교통 보조금으로 8700억원 정도를 쓴다. 경기도는 이 돈이 1조원 정도 되고, 국가 전체로는 3조원 정도가 들어간다. 그러니까, (자율주행 차량 판매에 대한 정부의 직접 지원 예산을 편성하지 않더라도) 자율주행을 대중교통으로 접근하면 예산을 충분히 집행할 수 있다.민감한 주제인데, “너네 미국 중국을 따라잡을 수 있느냐”고 많이들 묻는다. 사실은 객관적으로 따라잡기는 솔직히 힘들다고 본다. 왜냐하면 미국과 중국은 둘 다 자본력 베이스니까. 그러면, 자본력이 없는 한국은 어떻게 상용화를 하고 살아남을 것이냐. 결국엔 대중교통으로 정부가 지원하는 것이 방법이다.내년에 승인을 받을 수도 있고 못 받을 수도 있지 않나. 그런데 최근 회사 발표를 보면 “자신한다”는 느낌을 받았다. 그 근거가 무엇인가?해당 법령을 지난 2022년 5월에 오토노머스에이투지가 제정 건의를 했다. 그리고 이후 2년 동안 재정 작업에 계속 참여한 유일한 제조사이기도 하다. 산업부에서 규제 영향성 평가를 하는데, 거기서 피규제기관(규제를 받는 기관)도 오토노머스에이투지가 유일한 회사다. 다시 말해, 우리가 건의 했고 입법 과정에 계속 참여해 왔기 때문에 “우리는 준비가 다 됐다”라고 보고 있다.자율주행 차량은 비싼 것은 문제가 안 되나버스 하나 가격이 5억원 정도 한다. 그런데 우리가 버스를 타면서 “아, 내가 5억원짜리 차를 탄다”라고 생각하진 않는다. 수소버스 보급 사업 때 차량이 한 대에 7억~8억원 했다. 그래도 다 수용했다. 자율주행 차량이 한 대 몇억 원씩 한다고 해도 대중교통으로 편입해 들어가면 가격 수용성이 굉장히 높아질 수 있다.자율주행 차량을 어느 노선에 얼마나 투입될 수 있으리라 보나일단, 오토노머스에이투지가 임시운행하고 있는 구간을 살펴보면 서울시, 안양시, 경상남도 하동군 같은 데서 반응이 좋다. 서울에선 새벽 3시 30분부터 7시까지 자율주행 차량을 운행하는데, 매일 만석이다. 처음에는 누가 이 새벽에 버스를 탈까 했는데, 우리 삶에 많은 도움을 주는 경비원 분들, 환경 미화원 분들이 거의 매일 탄다. 그래서 만석이다.하동군 같은 경우에는 버스가 거의 없다. 여기선 자율주행 기술이 완벽하지 않아도, 버스가 돌아다닐 수 있다는 것 자체가 감사한 지역이다. 안양도 ‘주야로’라는 버스를 운영하는데, 주간에는 버스 노선이 잘 없는 안양 스타디움 근처를 운행하고 야간인 자정부터 새벽 3시까지는 인덕원에서 도심지까지 운행한다. 대중교통을 운행 안 하는 시간이라, 수요가 충분히 있다. 충분히 사회적 수용성에 대한 합의를 가져가면서 창출할 수 있는 수요군이 굉장히 많다는 근거다이런 구간은 지금 임시운행이니까 무상인가?유상운수 한정 면허를 받으면 요금을 받을 수 있다. 세종시 같은 경우에는 요금을 받고 있고, 서울시는 복지로 들어가기 때문에 안 받는다. 하동 같은 경우는 요금이 있긴 한데 100원이라 사실상 큰 의미가 없다. 유상운수를 해도 지금은 큰 의미가 없는 게, 세종시를 가장 오래 했는데 일반 티머니 교통카드를 이용한다. 연간 수익이 600만원 정도에 불과하다.3년 전에 인터뷰 했을 땐 100만원이라고 하지 않았나, 매출이 많이 늘었다(웃음)그렇다(웃음). 다만, 그만큼의 적자를 나라에서 메워 준다. 국민의 이동권을 보호하기 위한 조처다. 대중교통을 보조하는데 정부 예산이 전체 3조원 정도 되니까 가능하다. 그런 식으로 접근을 해야 (자율주행이) 대중화될 수 있다.그런데, 아직은 모든 임시운행 차량에 사람이 타야 한다. 언제쯤 사람을 보조석에 태우지 않고 운행이 가능한가연말까지 무인 주행 요건을 정부에서 만들 예정이다. 무인 주행을 위한 안전 대책을 자발적으로 강구할 것이 아니라, ‘이러이러한 요건을 충족시켜야 한다’는 정책을 만드는 방향으로 정부가 가고 있다. 내년에는 원격 주행에 대한 법안이 개정될 것으로 보인다. 테슬라도 7월에 오스틴에서 자율주행 택시 운행을 시작했는데, 역시 원격 주행을 위한 대기 인력이 있다. 자율차가 완벽하진 않기 때문에 만약의 상황에서 제어하기 위한 방안이다.우리나라는 아직 원격 주행이 금지되어 있다. 따라서 내년에 이게 개정이 되고, 올해 무인 주행과 관련한 규정이 마련이 되면 사람 없는 자율주행의 길이 또 열리는 거다.어떤 안전 기준이 마련되어야 하나예를 들어서 무인 주행을 하려면, 유인 주행으로 1만5000km 이상을 주행한 경험이 있어야 한다. 또,감속도에 대한 확인이 필요하고, 긴급 상황에서 어떻게 멈출지에 대한 ‘비상 운행 요건’에 대한 것들도 규정이 명확하게 만들어져야 한다.앞서 다른 인터뷰에서, 통신사나 혹은 현대자동차와 같은 제조사가 스타트업과 협업하지 않아 힘들다는 지적이 있었다. 의견에 동의하나?일단은 우리 고향이 현대기아차이지 않나(오토노머스에이투지는 현대차 출신들이 모여 창업했다). 그래서, 현대기아와 협업할 수 있는 판을 깔고 있고, 그 시작이 PBV(특수목적기반자동차)다. 기아 화성 4공장에서 PBV를 생산할 예정이다. 현대가 하고 싶은 것이 파운드리(생산)고, 우리가 하고 싶은 것이 팹리스(설계)이기 때문에 이해관계가 맞아서 협업을 시작했다.지금은 시작 단계라서 앞으로 그런 판들이 더 많이 깔려야 된다고 생각한다.왜 위탁생산을 하나? 그리고 어느 정도 생산할 계획을 갖고 있나?우리도 처음에는 공장을 지으려 했는데, 너무 많은 투자비가 들어가는 영역이라 위탁 생산을 결정했다. 올해는 스무대 생산을 했다. 차량 생산을 컨베이어벨트가 아니라 셀 방식(소규모 맞춤형 생산)으로 하기 때문에 셀을 추가로 지어서 내년에는 50대, 2027년에는 100대까지 생산을 할 예정이다. 이 정도 수요는 시장에서 모두 소화가 가능할 거라고 본다.Part4. 자율주행 시장 경쟁력을 위해 정부가 봐야 할 일우리가 3년 전에 인터뷰했더라. 그때 “이용자들의 자율주행에 대한 두려움, 거부감”에 대해서도 얘기했었는데. 지금은 많이 해소가 되었다고 보나?수요가 있는 곳은 자율주행인지 아닌지가 중요하지 않다. 버스가 다닌다는 것, 그 자체가 중요하다. 지난해 기준, 우리나라 버스 운전기사 중 65세 이상이 18.9%다. 계속해 늘고 있고 지방으로 가면 더 심하다. 인구 고령화가 심화되서다. 자율주행이 완벽하진 않다고 말하는 것이 표현이 좀 애매한데, 초보 운전자도 운전을 하는 것과 마찬가지다. 서울 자율주행 심야 버스가 매일 만석이듯, 필요한 곳에서 쓰면서 사회적 합의를 거쳐 가는 것이 중요하다.만약 사고가 난다면, 그 책임은 지금 어떻게 정리가 되고 있나레벨 4 이상은 100% 제조사 책임이다. 물론, 제조사들이 다 동의하는 부분이다. 문제는, 사고 책임이 아니라 보험이 없다는 거다.보험이 없다면 제조사의 부담이 크겠다그렇다. 레벨4 성능인증을 팔아서 차량을 팔아야 하는데 가입할 수 있는 보험이 없다. 자율주행 차량을 만드는 곳도 없고, 또 우리가 만들어도 생산 대수가 적으니 보험사에서도 “수요가 없으니 만들기 힘들다”는 입장이다.레벨3의 경우엔 보험 특약을 현대자동차 그룹이 임시운행 허가를 받을 때 만들어진 것이 있다. 그런데 레벨4는 현대자동차도 하지 않으니, 더더욱 보험이 만들어지는 게 어렵다. 이런 부분에 대해서 국토부도 준비를 하고 있는 것으로 알고 있다.차량을 구매하고, 보험을 만들도록 하는 것 외에 정부에 바라는 것이 있다면?단계별로 갔을 때 살아남을 수 있도록 지원을 해줬으면 한다. 지금 되게 많은 스타트업이 어렵다. 이분들이 소프트 랜딩을 할 수 있을 정도로 계속해서 지원이 필요하다.자율주행 레벨 4 생태계가 만들어지려면 어떤 회사들이 더 필요한가제일 중요한 건 자동차를 생산할 OEM 업체다. 차량을 생산하는데 너무 많은 비용이 들어간다. 우리도 직접 생산을 검토했으나 공장을 짓는 건 결코 쉬운 일이 아니다.운수사업자도 필요하다. 자율주행이기 때문에 (지도) 데이터가 수집이 되는데, 현재는 (제조사인 오토노머스에이투지가) 수집한 데이터를 저장해 국토부에 반기 단위로 보고한다. 이거를 운수사업자들이 해야 한다. 아직 운수사업자들이 해본 적 없는 일에 대한 두려움이 있는데, 요즘엔 조금씩 전문 운수운행업체들이 생기고는 있다.또 다른 주체는?통신 업체들도 움직여야 한다. 결국엔 무인 주행이 돼야 국민이 자율주행이 상용화됐다고 볼 것 아닌가. 무인 주행 요건을 다 갖추고 원격 주행이 될 때는 통신 속도가 매우 중요하다. 지금 다 5G를 기반으로 하는데, 출퇴근 시간에 스마트폰 데이터 속도가 느려지듯이 차질이 생기면 큰일 아닌가. 그래서, 전용망 할당이나 전용 요금이 필요하다. 물론, 아직 수요가 적어 통신사도 적극적이긴 어려운데, 그런 논의가 필요하다.검사소도 마찬가지다. 영업용 자동차는 원래 2년 단위로 검사를 받아야 하는데, 자율주행 차량은 검사소에서 검사 할 방법이 없다. 어떻게 검사해야 할지, 그 부분에 대한 논의도 필요하다. 자동차 생태계에 들어갈 수 있는 관련 업체가 함께 성장해야 하는데 그 수요가 많지 않다. 그래서 아직은 개별 업체들이 움직일 수밖에 없다.다만, 급하게 생각하진 않는다. 아직 판매를 위한 인증을 받기 전이고, 제품을 파는 데도 시간이 들 터다. 그래서 생태계 구축을 위한 준비를 단계별로 하면서, 그전까지 생존할 수 있는 방안을 찾는 게 필요하다고 보고 있다.생존이라는 부분에서 정부가 구체적으로 어떤 지원을 해줬으면 하나우리나라가 전기차 보조금을 연간 2조원 정도 쓰고 있다. 또, 전기차를 공공기관이 의무구매 하는 제도가 있어서, 공공기관은 지금 100% 전기차만 사야 한다. 전기차도 정부가 수요 창출을 해줬기 때문에 60만대 시장까지 왔을 수 있다.다만, 자율주행 차에 예산을 할당하는 것은 지금 현실적으로 어렵다는 걸 안다. 전기차 보조금도 5년 이상 걸려 만들어진 거고, 환경 보호’라는 사회적 합의도 이뤄졌다. 자율주행은 그런 부분이 아직 약하다.자율주행은 ‘고령화를 위한 솔루션’이고 ‘교통사고를 줄이기 위한 방안’으로 사회적 합의를 볼 수 있다. 그러나 그러기까지 시간이 더 많이 걸릴 텐데, 사회적 합의가 나오기까지 (기업이) 버티기가 힘들 수 있다. 그래서 자율주행차가 전기차 보조금이라도 받을 수 있도록 노력하고 있다.또, 공공기관도 중요한 수요처다. 현실적으로, 지방혁신 도시들이 모두 떨어져 있지 않나. 국가가 소유한 과학관과 박물관도 많고. 도시 간이나 건물 간 셔틀에 자율주행을 충분히 쓸 수 있다. 실제 매출이 발생할 수 있는 수요 창출 정책이 필요한 시점이다.글. 바이라인네트워크<남혜현 기자> smilla@byline.network포스트 태그:#오토노머스에이투지#쿼바디스한국AI",
    "신문사": "기타",
    "길이": 13196
  },
  {
    "키워드": "티머니",
    "발행일": "9/8/2025",
    "제목": "[미리보는 이데일리 신문]비자 열어줄테니 韓 노하우 내놓으라는 트럼프",
    "링크": "https://n.news.naver.com/mnews/article/018/0006110688?sid=101",
    "내용": "[이데일리 김성진 기자] 다음은 9월 9일자 이데일리 신문 주요 기사다.△1면-비자 열어줄테니 韓 노하우 내놓으라는 트럼프-교통지옥 서부간선도로 차로 넓힌다-K철강, ‘가성비 전략’ 버려야 관세장벽 넘는다-‘차세대 HBM’ CXL, 삼성·SK 첫 공급 임박△종합-BTS가 못 이룬 꿈 로제 ‘아파트’가 이뤘다-“자개보석함·노리개 살래요” ‘케데헌’ 열풍에 인사동 북적△美 한국인 구금 사태 후폭풍-10년 숙원 韓전용 취업비자 청신호…미국인 고용·훈련 압박은 과제-구금자 ‘추방’ 아닌 ‘자진출국’ 美 재입국 제한 우려는 남아-“호주 전용비자만 1만개…韓 비자 쿼터 확보해야”△종합-“퇴직연금 위험자산 투자한도 70%→100% 확대 검토”-국가 AI전략위 출범→李대통령 “AI 3대 강국 지휘할 총사령탑”-“전세대출 줄어드나요” 전화 빗발…은행 비대면 신청 셧다운 악순환-“시어머니만 4명” 숨막히는 금융사…소비자 보호 뒷전 우려△전문가와 함께 쓰는 스페셜리포트-전기차용 경량 강판, 녹슬지 않는 소재…초격차 기술로 무역장벽 뚫어야-관세 폭탄에 철강 대미수출30% 뚝…‘무관세 쿼터’ 폐지로 더 쪼그라들 것△이데일리가 만났습니다-“개정 상법은 자본시장 활성화 패키지…연내 자사주 소각 의무화할 것”-“배임죄 완화 필요…징벌적 손배 등 민사책임은 강화해야”△정치-여야, ‘민생경제협의체 구성’합의…협치 첫걸음-KDDX 사업 구도 윤곽…한화오션 결단의 시간-‘성폭력 후폭풍’ 조국혁신당…조국, 비대위원장 등판하나-장동혁號 국민의힘, 움츠러든 찬탄파△경제-부처도 공기업도 제각각…에너지정책 벌써 혼선-구윤철, ‘대주주 10억’ 철회 시사-농식품 모태펀드로 키운 유가공업체, 해외시장 개척-폭염에 물가도 쑥…“2015년엔 물가 압력 2배 증가”△금융-입장 바꾼 금감원…삼성생명 회계 논란 재점화-“새벽까지 행정업무”…책무구조도가 만든 은행 ‘주경야근’ 新푸속-“공공기관 지정 확정 사안 당분간 인력교류 불가피”△글로벌-‘여자 아베’냐 ‘리틀 고이즈미’냐…“누가되든 재정확대”-中 수출 증가세 둔화…경기 침체 우려 커져-러 버티기에…美·EU ‘2단계 제재’ 공조 강화-ASML ‘유럽판 오픈AI’ 최대주주로△산업-신차·신기술 300여건 총집합…미래 모빌리티 보러 50만명 우르르-AI CCTV·도어록으로 보안 강화…IoT 가전·조명으로 최적의 환경 조성-DB하이텍, 이익률 20% 비결은 틈새시장 공략-고려아연·MBK 공방 재점화…의결권 소송 결과 촉각-애경산업 품은 태광그룹 ‘뷰티’ 신성장동력 삼는다△산업-CXL D램 시장 열린다…삼성·SK, 선점 시동-‘가장 빠른 그래픽 D램’ 삼성 GDDR7, 中수출용 ‘엔비디아 B40’ 탑재 유력-SKT, 日타임트리에 22억엔 투자…한일 AI협력 결실-“다양한 가상자산, 한 플랫폼서 연동·결제까지 원클릭”△산업-추석 전 내수 불씨, ‘동행축제’가 지핀다-KCC, CJ제일제당 사업장 色으로 지킨다-서경배 “뉴뷰티로 글로벌 15조 시대 연다”-건강 챙기며 한잔…대세된 無알코올 맥주△제약·바이오-에스티팜, 올리고 생산능력 세계1위 찜-QRR 35.9%…전립선암 말기 환자 임상서 성과-美 FDA, HLB 간암 신약 보완 요청 사유 공개-CG인바이츠 최대주주 뉴레이크, 괌 최대 병원 ‘GRMC’ 인수계약△부동산-LH가 직접 시행…낮은 공사비에 ‘순살아파트’ 재현 우려-수도권 7.5만가구 공급하는데…LH, 주택사업 인력 963명뿐-대체도로 역할 못한 지하도로…서울~광명 고속도로마저 공사 지연△증권-불안 먹고 나아오른 金…비상은 계속된다-외인이 반한 삼성전기, 한달새 주가 15% 쑥-“비핵심 사업 전리하고 반도체 분야에만 집중…글로벌 팹리스 도약할 것”-신한證·신한銀, 금융권 첫 패밀리오피스 공동영업팀 출범-‘KB 퇴직연금배당 시리즈’ 수익률·순자산 1위△스포츠-다시 나는 ‘플라잉 덤보’전인지…“1번홀에서 티샷하는 기분이에요”-“멕시코도 잡자” 홍명보호 연승 도전-LPGA 투어 휩쓰는 日…홀로 맞선 윤이나-지명은 10순위, 활약은 1순위…LG 복덩이 신인투수 김영우△문화-‘위대한 과학자, 그 이면에…’인간 마리‘의 고뇌를 짚다-“내년 부산 유네스코 세계유산위에 北 초청할 것”-에스파 “세상의 중심은 바로 나”…진화한 세계관으로 3만 관객 초대△피플-골짜기 빠진 등산객, 드론 띄워 빠르게 구했죠-“사재 환원…국가 보은 길 보여준 선각자”-전국 특산물 多있다…신협 ’어부바장터‘ 개최-토스플레이스 부대표에 ’티머니 출신‘ 김정열△오피니언-‘2065년 국가채무 비율 156%’가 뜻하는 것-한미 경제동맹 명운 가를 ‘비자 리스크’-부활한 과학기술부총리의 진짜 임무△전국-경의선 지화하, 투자매력 입증…연내 확정해야-지방정부에 ‘기본사회’ 정책 붐-파주~개성 마라톤대회 추진…남북교류 물꼬 기대-경기도, 5년간 5800억 투입해 해양산업 육성△사회-유괴공포 학부모들 “아이들 픽업 품앗이해요”-‘황금돼지띠’ 영향 고3 9%↑…수능 55.4만명, 경쟁 뜨겁다-“환자 많은 곳에”…작년 신규 병의원·약국 75%가 ‘수도권’-흡연·음주로 5년새 28조 지출…건보 재정 ‘빨간불’-사라진 차기 ‘검찰총장’ 하마평…檢, 검찰청 폐지 앞두고 ‘뒤숭숭’",
    "신문사": "기타",
    "길이": 2508
  },
  {
    "키워드": "티머니",
    "발행일": "9/8/2025",
    "제목": "토스플레이스, 신임 부대표에 <b>티머니</b> 출신 김정열씨 영입",
    "링크": "https://www.businessplus.kr/news/articleView.html?idxno=96465",
    "내용": "티머니서 페이먼츠사업부장, 마케팅부분장 등 역임전자금융업계 20년 이상 경험… 생활 결제 혁신 주도김정열 토스플레이스 신임 부대표. 사진=토스플레이스토스플레이스가 김정열 전 티머니 마케팅부문장을 신임 부대표(최고운영책임자, COO)로 영입했다고 8일 밝혔다.김 부대표는 전자금융 및 결제 분야에서 20년 이상 경험을 쌓아온 전문가다. 티머니에서 서울시 기후동행카드와 애플페이 교통카드 도입 등 주요 프로젝트를 총괄하며 신사업 전략 역량을 입증했다. 특히 대중교통 중심의 결제 인프라를 생활 전반으로 확장한 핵심 인물로 꼽힌다.토스플레이스 측은 김 부대표가 기존 비즈니스 고도화와 파트너 생태계 강화 등 핵심 사업 영역을 총괄할 예정이라고 밝혔다. 이번 인사로 토스플레이스는 기존 최재호 대표(CEO)와 함께 김 부대표 투톱으로 구성된 C레벨 체제를 새롭게 구축했다. 이를 통해 영업력 강화와 신사업 확장에서 실질적인 시너지가 기대된다.김 부대표는 \"토스플레이스는 단순한 단말기 공급을 넘어 '사장님의 최고 파트너'가 되기 위해 B2B 플랫폼으로 진화할 것\"이라며 \"이미 신뢰를 쌓아온 협력 기반을 바탕으로 새로운 사업 기회를 만들어가겠다\"고 말했다.토스플레이스 관계자는 \"토스플레이스는 결제업계 전문성과 풍부한 경험을 가진 김정열 부대표 합류를 통해, 밴과 대리점 등 파트너의 적극적인 지원은 물론, 대외 협력까지 아우르며 비즈니스 성장을 한층 강화해 나가고자 한다\"고 말했다.양성모 기자/ 경제를 읽는 맑은 창 - 비즈니스플러스키워드#토스#토스플레이스#비바리퍼블리카#티머니SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기양성모 기자paperkiller@businessplus.kr다른기사 보기저작권자 © 비즈니스플러스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 932
  },
  {
    "키워드": "티머니",
    "발행일": "9/8/2025",
    "제목": "토스플레이스, <b>티머니</b> 출신 김정열 신임 부대표 영입",
    "링크": "https://www.e-science.co.kr/news/articleView.html?idxno=111388",
    "내용": "김정열 신임 부대표. (사진 제공=토스플레이스)| 이코노미사이언스 박성현 기자 |토스플레이스가 티머니 출신 김정열을 신임 부대표(최고운영책임자, COO·Chief Operating Officer)로 영입했다고 8일 밝혔다.김정열 부대표는 전자금융 및 결제 분야에서 20년 이상 경험을 쌓아온 전문가다. 티머니에서 서울시 기후동행카드와 애플페이 교통카드 도입 등 주요 프로젝트를 총괄하며 신사업 전략 역량을 입증했다. 특히 대중교통 중심의 결제 인프라를 생활 전반으로 확장한 핵심 인물로 꼽힌다.토스플레이스 측은 김 부대표가 기존 비즈니스 고도화와 파트너 생태계 강화 등 핵심 사업 영역을 총괄할 예정이라고 밝혔다. 이번 인사로 토스플레이스는 기존 최재호 대표(CEO)와 함께 김 부대표 투톱으로 구성된 C레벨 체제를 새롭게 구축했다. 이를 통해 영업력 강화와 신사업 확장에서 실질적인 시너지가 기대된다.김정열 부대표는 “토스플레이스는 단순한 단말기 공급을 넘어 ‘사장님의 최고 파트너’가 되기 위해 B2B 플랫폼으로 진화할 것”이라며 “이미 신뢰를 쌓아온 협력 기반을 바탕으로 새로운 사업 기회를 만들어가겠다”고 말했다.토스플레이스 관계자는 “토스플레이스는 결제업계 전문성과 풍부한 경험을 가진 김정열 부대표 합류를 통해, 밴과 대리점 등 파트너의 적극적인 지원은 물론, 대외 협력까지 아우르며 비즈니스 성장을 한층 강화해 나가고자 한다”고 말했다.아주쉽다0쉽다0보통이다0조금 어렵다0많이 어렵다0SNS 기사보내기기사스크랩하기다른 공유 찾기박성현 기자news@e-science.co.kr저작권자 © 이코노미사이언스 무단전재 및 재배포 금지관련기사토스 ‘GPA’에서 ‘토스 페이스페이’ 소개토스뱅크, 금융사기 피해 회복 위해 54억 원 이상 지원토스뱅크, GS25와 협업해 저금통 게임 이용자에 쿠폰·교환권 제공",
    "신문사": "기타",
    "길이": 901
  },
  {
    "키워드": "티머니",
    "발행일": "9/8/2025",
    "제목": "토스플레이스, '<b>티머니</b> 출신' 김정열 신임 부대표 영입",
    "링크": "https://www.wolyo.co.kr/news/articleView.html?idxno=300698",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.김정열 신임 부대표. 사진=토스플레이스토스의 결제 단말기 및 포스(POS) 솔루션 공급 자회사 토스플레이스가 티머니 출신 김정열을 신임 부대표(최고운영책임자, COO·Chief Operating Officer)로 영입했다고 8일 밝혔다.김정열 부대표는 전자금융 및 결제 분야에서 20년 이상 경험을 쌓아온 전문가다.티머니에서 서울시 기후동행카드와 애플페이 교통카드 도입 등 주요 프로젝트를 총괄하며 신사업 전략 역량을 입증했다. 특히 대중교통 중심의 결제 인프라를 생활 전반으로 확장한 핵심 인물로 꼽힌다.토스플레이스 측은 김 부대표가 기존 비즈니스 고도화와 파트너 생태계 강화 등 핵심 사업 영역을 총괄할 예정이라고 밝혔다. 이번 인사로 토스플레이스는 기존 최재호 대표와 함께 김 부대표 투톱으로 구성된 C레벨 체제를 새롭게 구축했다. 이를 통해 영업력 강화와 신사업 확장에서 실질적인 시너지가 기대된다.김정열 부대표는 “토스플레이스는 단순한 단말기 공급을 넘어 ‘사장님의 최고 파트너’가 되기 위해 B2B 플랫폼으로 진화할 것”이라며 “이미 신뢰를 쌓아온 협력 기반을 바탕으로 새로운 사업 기회를 만들어가겠다”고 말했다.토스플레이스 관계자는 “토스플레이스는 결제업계 전문성과 풍부한 경험을 가진 김정열 부대표 합류를 통해, 밴과 대리점 등 파트너의 적극적인 지원은 물론, 대외 협력까지 아우르며 비즈니스 성장을 한층 강화해 나가고자 한다”고 말했다. / 월요신문=고서령 기자이 기사를 공유합니다고서령 기자tjfud0587@naver.com다른기사 보기#토스#토스플레이스#티머니#기후동행카드#애플페이저작권자 © 월요신문 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 854
  },
  {
    "키워드": "티머니",
    "발행일": "9/8/2025",
    "제목": "토스플레이스, <b>티머니</b> 출신 김정열 COO로 영입",
    "링크": "https://www.ngetnews.com/news/articleView.html?idxno=535578",
    "내용": "김정열 토스플레이스 신임 COO. 사진=토스플레이스토스플레이스가 티머니 출신 김정열을 신임 부대표(최고운영책임자·COO)로 영입했다고 8일 밝혔다.김정열 부대표는 전자금융 및 결제 분야에서 20년 이상 경험을 쌓아온 전문가다. 티머니에서 서울시 기후동행카드와 애플페이 교통카드 도입 등 주요 프로젝트를 총괄했다.이번 인사로 토스플레이스는 기존 최재호 CEO와 함께 김 부대표 투톱으로 구성된 C레벨 체제를 새롭게 구축했다. 이를 통해 영업력 강화와 신사업 확장에서 실질적인 시너지가 기대된다.김정열 부대표는 \"이미 신뢰를 쌓아온 협력 기반을 바탕으로 새로운 사업 기회를 만들어가겠다\"고 말했다.토스플레이스 관계자는 \"김정열 부대표 합류를 통해, 밴과 대리점 등 파트너의 적극적인 지원은 물론, 대외 협력까지 아우르며 비즈니스 성장을 한층 강화해 나가고자 한다\"고 말했다.이상현adh456@ngetnews.com키워드#토스플레이스#티머니#김정열#부대표#COO저작권자 © 뉴스저널리즘 무단전재 및 재배포 금지공유이메일기사저장관련기사토스, 얼굴인식 결제 '페이스페이' 출시…연내 30만개 매장 확대토스, 상반기 순이익 1057억원…성장·수익성 동반 확대토스, 경력 3년 이하 개발자 최대 50명 채용…“문제 해결력 중심 채용 원칙”토스, 얼굴 인식 결제 ‘페이스페이’ 서울 2만개 가맹점으로 확대토스, 전자문서로 종이 2억2천만장 절감…환경 보호 성과 가시화이승건 토스 대표 \"올해 1000명 채용\"토스, 2025 커뮤니티 대규모 채용",
    "신문사": "기타",
    "길이": 744
  },
  {
    "키워드": "티머니",
    "발행일": "9/8/2025",
    "제목": "토스플레이스, 신임 부대표에 김정열 <b>티머니</b> 페이먼츠사업부장 영입",
    "링크": "https://www.ziksir.com/news/articleView.html?idxno=103397",
    "내용": "현재위치경제·금융",
    "신문사": "기타",
    "길이": 9
  },
  {
    "키워드": "티머니",
    "발행일": "9/8/2025",
    "제목": "토스플레이스, <b>티머니</b> 출신 김정열 COO 영입…플랫폼 확장 시동",
    "링크": "http://www.kdfnews.com/news/articleView.html?idxno=165238",
    "내용": "토스플레이스 김정열 신임 부대표. 사진=토스 제공비바리플리카(토스)의 결제 단말기·포스(POS) 솔루션 자회사 토스플레이스가 티머니 출신 김정열 전 본부장을 신임 부대표(COO·최고운영책임자)로 영입했다.김정열 부대표는 전자금융 및 결제 분야에서 20년 넘게 경력을 쌓아온 전문가다. 티머니 재직 당시 서울시 기후동행카드와 애플페이 교통카드 도입 등 굵직한 프로젝트를 총괄하며 신사업 전략 역량을 인정받았다. 특히 교통 중심 결제 인프라를 생활 전반으로 확장한 주역으로 꼽힌다.토스플레이스는 이번 인사를 계기로 최재호 대표와 김정열 부대표의 ‘투톱’ 체제를 갖추게 됐다. 회사는 김 부대표가 핵심 사업 영역 총괄, 비즈니스 고도화, 파트너 생태계 강화 등을 책임지며 영업력과 신사업 확장에서 시너지를 낼 것으로 기대하고 있다.김 부대표는 \"토스플레이스는 단순한 단말기 공급을 넘어 ‘사장님의 최고 파트너’로서 B2B 플랫폼으로 진화해 나갈 것\"이라며 \"신뢰 기반의 협력을 토대로 새로운 성장 기회를 만들어가겠다\"고 말했다.토스플레이스 관계자도 \"김 부대표 합류를 통해 결제업계 전문성과 경험을 바탕으로 밴·대리점 등 파트너 지원은 물론 대외 협력까지 한층 강화할 것\"이라고 덧붙였다.김상록 기자 kdf@kdfnews.com저작권자 © 한국면세뉴스 무단전재 및 재배포 금지김상록다른기사 보기페이스북트위터카카오스토리카카오톡URL복사기사공유하기",
    "신문사": "기타",
    "길이": 693
  },
  {
    "키워드": "티머니",
    "발행일": "9/8/2025",
    "제목": "토스, 결제 생태계 확장...'단말기·인재·보안' 주력",
    "링크": "http://theviewers.co.kr/View.aspx?No=3774320",
    "내용": "김정열 토스플레이스 신임 부대표. (사진=토스)페이스페이를 최근 출시한 토스가 관련 생태계 확장에 나선다. 우선 다양한 형태의 단말기 보급에 이어 티머니 출신 김정열 씨를 토스플레이스 신임 부대표로 영입, 결제 플랫폼 성장을 본격화한다. 또 보안 관련 불안감을 종식하기 위해 글로벌 프라이버시 총회(GPA)에 참여해 보안기술을 선보일 예정이다.토스는 티머니 출신 김정열 씨를 토스플레이스 신임 부대표(최고운영책임자, COO·Chief Operating Officer)로 영입했다고 8일 밝혔다. 20년 이상 대중교통 중심의 결제 인프라를 생활 전반으로 확산한 김정열 COO에게 기존 비즈니스 고도화·파트너 생태계 강화 등 핵심 사업 영역 총괄을 맡길 계획이다.이 같은 행보는 '페이스페이'를 앞세워 오프라인 결제 생태계를 확장하기 위해서다. 토스는 지난 2일 서울시 강남구 에스제이쿤스트할레에서 간담회를 열고 페이스페이 정식 출시를 발표했다. 페이스페이의 신속함과 편리함을 자랑하며 새로운 결제 단말기인 '토스 프론트'와 기존 단말기, 키오스크에 부착하는 '토스 프론트뷰·프론트캠'을 공개했다.간담회 현장에서는 간편결제 시장 점유를 위한 단말기 매장 보급 등 결제 생태계 형성에 관련된 질문들이 꼬리를 이었다. 구체적으로는 토스 단말기 도입을 위한 보조금과 가맹점 교육 여부, 페이스페이 사용 빈도를 높이기 위한 서비스 런칭 지역 확대 관련 질문들이 나왔다.페이스페이 간담회에서 Q&A를 진행하는 오규인 토스 부사장(가운데)와 최준호 토스 TPO(오른쪽). (사진=문재혁 기자)당시 오규인 토스 부사장은 \"4대 편의점 등 대형 프렌차이즈 위주로 보급을 염두에 두고 있으며 단말기 유통과 관련해 자영업자 사장님을 위한 가이드를 진행 중\"이라고 말했다.이번 김정열 COO 영입은 페이스페이 생태계 확장을 위한 토스의 대답으로 해석된다. 김 COO는 \"단말기 공급은 물론 B2B 플랫폼으로의 확장까지 이뤄낼 것\"이라고 선언했다.한편, 페이스페이가 기존 간편결제와 달리 얼굴인식을 사용하는 만큼 보안 관련 우려도 다수 제기됐다. 예컨대 얼굴인식 원본 데이터의 서버 저장 여부, 양자 컴퓨터 등 향후 기술 발전으로 암호화된 데이터가 해석될 위험 등에 대해 질문들이 쏟아졌다.이에 대해 최준호 토스 TPO(Technical Product Owner)는 \"원본 데이터 특징점을 복호화 할 수 없도록 암호화해 망 분리된 환경에 저장하고 있다\"고 밝혔다. 그는 이어 \"사내 화이트해커팀을 통해 보안 취약점을 파악한 후 보완하고 있으며, 여러 기관에서 사용하는 암호화 인증방식을 사용해 양자 컴퓨터를 통한 해킹 위협에도 방어가능한 내성을 갖췄다\"고 덧붙였다 .토스는 이러한 보안 우려를 종식시키기 위해 오는 15일부터 열리는 제47차 GPA에 참여해 페이스페이의 보안성과 개인정보 보호기술을 소개하겠다고 밝혔다. 개인정보보호위원회의 '사전적정성 검토'를 받은 유일한 얼굴 인식 결제 서비스란 점을 강조하는 가운데 토스의 개인정보보호 관리체계도 알린다.토스 관계자는 \"이용자 측의 동의 이력과 데이터 테이블 정보 등을 기반으로 '개인정보 메타관리·리스크관리시스템'을 운영해 이용자가 안심 가능한 체계를 구축해 나가고 있다\"며 디지털 신뢰를 기반으로 새로운 오프라인 금융 경험을 제시하겠다는 목표를 강조했다.토스 프론트 단말기. (사진=토스)00",
    "신문사": "기타",
    "길이": 1637
  },
  {
    "키워드": "티머니",
    "발행일": "9/8/2025",
    "제목": "토스플레이스, 김정열씨 부대표로 영입…'플랫폼 확장'",
    "링크": "https://www.goodkyung.com/news/articleView.html?idxno=271799",
    "내용": "토스플레이스, 김정열씨 부대표로 영입…'플랫폼 확장'",
    "신문사": "기타",
    "길이": 29
  },
  {
    "키워드": "티머니",
    "발행일": "9/8/2025",
    "제목": "토스플레이스, <b>티머니</b> 출신 김정열 COO 영입...신사업 확장 도모",
    "링크": "http://www.wikileaks-kr.org/news/articleView.html?idxno=174422",
    "내용": "비즈니스 협력 강화 포석김정열 신임 부대표. [출처=토스플레이스]토스플레이스는 김정열 전 티머니 페이먼츠사업부장을 신임 부대표(최고운영책임자·COO)에 영입했다고 8일 밝혔다.김정열 부대표는 티머니에서 페이먼츠사업부장과 마케팅부문장 등을 역임하며 전자금융 및 결제 분야의 전문성을 20년 이상 쌓아왔다.김 부대표는 서울시 기후동행카드와 애플페이 교통카드 도입 등 티머니 주요 프로젝트를 총괄하며 대중교통 중심의 결제 인프라를 생활 전반으로 확장한 핵심 인물로 꼽힌다.토스플레이스는 김 부대표와 최재호 CEO가 투톱으로 구성된 C레벨 체제를 새롭게 구축해 영업력 강화 및 신사업 확장의 시너지를 도모할 계획이다.김 부대표는 기존 비즈니스 고도화와 더불어 파트너 생태계 강화 등 핵심 사업 영역의 총괄을 맡는다.김 부대표는 “토스플레이스는 단순한 단말기 공급을 넘어 ‘사장님의 최고 파트너’가 되기 위한 B2B 플랫폼으로 진화할 것”이라며 “이미 신뢰를 쌓아온 협력 기반을 바탕으로 새로운 사업 기회를 만들어가겠다”고 말했다.토스플레이스 관계자는 “결제업계 전문성과 풍부한 경험을 가진 김정열 부대표의 합류를 통해 밴과 대리점 등 파트너의 적극적인 지원은 물론, 대외 협력까지 아우르는 비즈니스 성장을 한층 강화하고자 한다”고 전했다.[위키리크스한국=박혜진 기자]hyejin@wikileaks-kr.org저작권자 © 위키리크스한국 무단전재 및 재배포 금지박혜진 기자다른기사 보기facebook트위터카카오톡네이버블로그유튜브기자가 쓴 기사기업은행, 내달 18일 난지한강공원서 ‘입크페스티벌’ 개최...1만명 초대기업은행, 내달 18일 난지한강공원서 ‘입크페스티벌’ 개최...1만명 초대BNK금융, ‘포용·책임·생산적 금융’ 3대 전략 추진...3.7조원 우선 공급BNK금융, ‘포용·책임·생산적 금융’ 3대 전략 추진...3.7조원 우선 공급새마을금고, '어린이 금융교육' 총 11회 실시...산청군·진주시 등 협업새마을금고, '어린이 금융교육' 총 11회 실시...산청군·진주시 등 협업'주 4.5일제' 총파업으로 밀어붙이는 금융노조...“저출생·지방소멸 해결 단초”'주 4.5일제' 총파업으로 밀어붙이는 금융노조...“저출생·지방소멸 해결 단초”구직 청년 ‘인산인해’...넥슨, 채용형 인턴십 ‘넥토리얼’ 설명회 성료구직 청년 ‘인산인해’...넥슨, 채용형 인턴십 ‘넥토리얼’ 설명회 성료농협은행, 英 런던지점 개점...강 행장 \"글로벌 IB사업 도약 요충지\"농협은행, 英 런던지점 개점...강 행장 \"글로벌 IB사업 도약 요충지\"",
    "신문사": "기타",
    "길이": 1247
  },
  {
    "키워드": "티머니",
    "발행일": "9/8/2025",
    "제목": "토스플레이스, <b>티머니</b> 출신 김정열 COO 영입…&quot;신사업 확장&quot;",
    "링크": "https://www.widedaily.com/news/articleView.html?idxno=277422",
    "내용": "\"사업 고도화·파트너 생태계 강화 등 역할\"[서울=뉴시스] 김정열 토스플레이스 COO. (사진=토스 제공) 2025.09.08. photo@newsis.com *재판매 및 DB 금지[서울=뉴시스]권안나 기자 = 토스의 결제 단말기 및 포스(POS) 솔루션 공급 자회사 토스플레이스가 티머니 출신 김정열 신임 부대표(최고운영책임자)를 영입했다고 8일 밝혔다.김 부대표는 전자금융 및 결제 분야에서 20년 이상 경험을 쌓아온 전문가다. 티머니에서 서울시 기후동행카드와 애플페이 교통카드 도입 등 주요 프로젝트를 총괄하며 신사업 전략 역량을 입증했다. 특히 대중교통 중심의 결제 인프라를 생활 전반으로 확장한 핵심 인물로 꼽힌다.김 부대표는 토스플레이스의 기존 비즈니스 고도화와 파트너 생태계 강화 등 핵심 사업 영역을 총괄할 예정이다. 이번 인사로 토스플레이스는 기존 최재호 대표(CEO)와 함께 김 부대표 투톱으로 구성된 C레벨 체제를 구축했다. 영업력 강화와 신사업 확장에서 실질적인 시너지가 기대된다.김 부대표는 \"토스플레이스는 단순한 단말기 공급을 넘어 '사장님의 최고 파트너'가 되기 위해 기업 간 거래(B2B) 플랫폼으로 진화할 것\"이라며 \"이미 신뢰를 쌓아온 협력 기반을 바탕으로 새로운 사업 기회를 만들어가겠다\"고 말했다.뉴시스언론보도master@widedaily.com다른기사 보기저작권자 © 와이드경제 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 694
  },
  {
    "키워드": "티머니",
    "발행일": "9/8/2025",
    "제목": "<b>티머니</b>서 '애플페이 교통카드' 이끈 '이 사람'... 토스플레이스서 새출...",
    "링크": "https://www.insight.co.kr/news/519223",
    "내용": "입력 2025.09.08. 14:53최종수정일 2025.09.08. 14:52토스플레이스, 티머니 출신 김정열 부대표 영입으로 사업 확장 가속화비바리퍼블리카의 자회사인 토스플레이스가 결제 업계 베테랑을 영입하며 사업 확장에 박차를 가하고 있습니다.토스플레이스는 결제 단말기 및 포스 솔루션을 공급하는 회사로, 8일 티머니 출신의 김정열 전문가를 신임 부대표로 영입했다고 공식 발표했습니다.사진 제공 = 토스플레이스김정열 부대표는 전자금융 및 결제 분야에서 20년 이상의 풍부한 경력을 보유한업계 최고 전문가입니다.그는 티머니에서 근무하는 동안 서울시 기후동행카드와 애플페이 교통카드 도입 같은 혁신적인 프로젝트를 성공적으로 이끌었습니다.특히 대중교통 중심이었던 결제 인프라를 일상생활 전반으로 확장시킨 핵심 인물로 업계에서 높은 평가를 받고 있습니다.김정열 부대표, 토스플레이스의 B2B 플랫폼 전환 주도할 것토스플레이스는 이번 인사를 통해 최재호 대표와 김정열 부대표로 구성된 투톱 경영 체제를 구축했습니다. 이러한 경영진 강화는 회사의 영업력 강화와 신사업 확장에 실질적인 시너지 효과를 가져올 것으로 기대됩니다.김정열 부대표는 토스플레이스의 비전에 대해 \"단순한 단말기 공급을 넘어 '사장님의 최고 파트너'가 되기 위해 B2B 플랫폼으로 진화할 것\"이라고 밝혔습니다. 또한 \"이미 신뢰를 쌓아온 협력 기반을 바탕으로 새로운 사업 기회를 만들어가겠다\"고 포부를 전했습니다.토스플레이스 관계자는 \"결제업계 전문성과 풍부한 경험을 가진 김정열 부대표의 합류를 통해, 밴과 대리점 등 파트너의 적극적인 지원은 물론, 대외 협력까지 아우르며 비즈니스 성장을 한층 강화해 나가고자 한다\"고 설명했습니다.토스플레이스김정열결제솔루션POS비바리퍼블리카전준강 부장",
    "신문사": "기타",
    "길이": 868
  },
  {
    "키워드": "티머니",
    "발행일": "9/8/2025",
    "제목": "토스플레이스, <b>티머니</b> 출신 김정열 COO로 영입 &quot;플랫폼 확장 본격화&quot;",
    "링크": "https://www.thefairnews.co.kr/news/articleView.html?idxno=55531",
    "내용": "입력 2025.09.08 14:52댓글",
    "신문사": "기타",
    "길이": 21
  },
  {
    "키워드": "티머니",
    "발행일": "9/8/2025",
    "제목": "토스플레이스, <b>티머니</b> 출신 김정열 COO 영입 &quot;핵심 사업 영역 총괄&quot;",
    "링크": "https://www.thedailypost.kr/news/articleView.html?idxno=110857",
    "내용": "ⓒ데일리포스트=이미지 제공/ 토스플레이스ㅣ데일리포스트=곽민구 기자ㅣ비바리퍼블리카(토스)의 결제 단말기 및 포스(POS) 솔루션 공급 자회사 토스플레이스(대표 최재호)가 티머니 출신 김정열을 신임 부대표(최고운영책임자, COO·Chief Operating Officer)로 영입했다.김정열 부대표는 전자금융 및 결제 분야에서 20년 이상 경험을 쌓아온 전문가로, 티머니에서 서울시 기후동행카드와 애플페이 교통카드 도입 등의 주요 프로젝트를 총괄해 왔다. 특히 대중교통 중심의 결제 인프라를 생활 전반으로 확장한 핵심 인물로 꼽힌다.토스플레이스는 “김 부대표가 기존 비즈니스 고도화와 파트너 생태계 강화 등 핵심 사업 영역을 총괄할 예정”이라고 밝혔다.이번 인사로 토스플레이스는 기존 최재호 대표(CEO)와 함께 김 부대표 투톱으로 구성된 C레벨 체제를 구축, 이를 통해 영업력 강화와 신사업 확장에서 실질적 시너지를 낼 수 있을 전망이다.김정열 부대표는 “토스플레이스는 단순한 단말기 공급을 넘어 ‘사장님의 최고 파트너’가 되기 위해 B2B 플랫폼으로 진화할 것”이라며 “이미 신뢰를 쌓아온 협력 기반을 바탕으로 새로운 사업 기회를 만들어 갈 것”이라고 말했다.토스플레이스 관계자는 “토스플레이스는 결제업계 전문성과 풍부한 경험을 가진 김정열 부대표 합류를 통해 밴과 대리점 등 파트너의 적극적인 지원은 물론 대외 협력까지 아우르며 비즈니스 성장을 한층 강화해 나갈 것”이라고 말했다.곽민구 기자mti2000@naver.com다른기사 보기저작권자 © 데일리포스트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 775
  },
  {
    "키워드": "티머니",
    "발행일": "9/8/2025",
    "제목": "<b>티머니</b>, 산리오 창문카드 출시···새 학기 MZ세대 공략",
    "링크": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2326025",
    "내용": "산리오캐릭터즈창문 티머니카드. [사진=티머니][이뉴스투데이 김진영 기자] 티머니는 새 학기를 맞아 ‘산리오캐릭터즈 창문 티머니카드’ 6종을 출시했다고 8일 밝혔다.신제품은 투명한 창문 배경에 헬로키티, 쿠로미, 폼폼푸린, 마이멜로디, 시나모롤, 포차코 등 인기 캐릭터가 디자인된 교통카드다. 뒷배경이 비쳐 보이는 독특한 형태로 기존 제품과 차별화를 꾀했다.권장 소비자가는 5000원으로 헬로키티·쿠로미·폼폼푸린은 이마트24에서, 마이멜로디·시나모롤·포차코는 스토리웨이에서 각각 구매할 수 있다.매년 산리오캐릭터즈와 협업해 티머니카드를 출시하고 있는 티머니는 10·20세대 사이에서 꾸준히 인기를 얻고 있다.김영주 티머니 Payment 사업부장은 “새 학기를 맞아 더욱 아기자기한 디자인을 적용한 만큼 많은 관심을 기대한다”고 말했다.한편 티머니는 ‘산리오캐릭터즈 좋은날 티머니카드’, ‘실리콘 키링 티머니’, ‘LED 티머니카드’ 등 다양한 캐릭터 상품을 출시해 소비자 선택 폭을 넓혀왔다.김진영 기자young9731@enewstoday.co.kr다른기사 보기키워드#티머니#산리오※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요이메일 :webmaster@enewstoday.co.kr카카오톡 : @이뉴스투데이저작권자 © 이뉴스투데이 무단전재 및 재배포 금지공유이메일기사저장",
    "신문사": "기타",
    "길이": 695
  },
  {
    "키워드": "티머니",
    "발행일": "9/8/2025",
    "제목": "토스플레이스, 부대표에 <b>티머니</b> 출신 인사…&quot;플랫폼 확장 본격화&quot;",
    "링크": "http://www.hansbiz.co.kr/news/articleView.html?idxno=774525",
    "내용": "내용요약김정열 COO, 티머니서 페이먼츠사업부장·마케팅부분장 등 역임토스플레이스는가 티머니 출신 김정열을 신임 부대표(최고운영책임자·COO·Chief Operating Officer)로 영입했다고 8일 밝혔다. /토스플레이스 제공| 한스경제=이성노 기자 | 비바리퍼블리카(토스)의 결제 단말기 및 포스(POS) 솔루션 공급 자회사인 토스플레이스가 티머니에서 신사업 전략 역량이 입증된 인사를 최고운영책임자로 영입하며 플랫폼 확장을 본격화했다.토스플레이스는 8일, 티머니 출신 김정열을 신임 부대표(최고운영책임자·COO·Chief Operating Officer)로 영입했다고 밝혔다.김정열 부대표는 전자금융 및 결제 분야에서 20년 이상 경험을 쌓아온 전문가다. 티머니에서 서울시 기후동행카드와 애플페이 교통카드 도입 등 주요 프로젝트를 총괄하며 신사업 전략 역량을 입증했다. 특히 대중교통 중심의 결제 인프라를 생활 전반으로 확장한 핵심 인물로 꼽힌다.토스플레이스는 \"김 부대표가 기존 비즈니스 고도화와 파트너 생태계 강화 등 핵심 사업 영역을 총괄할 예정이디\"고 밝혔다.이번 인사로 토스플레이스는 기존 최재호 대표(CEO)와 함께 투톱으로 구성된 C레벨 체제를 새롭게 구축했다. 이를 통해 영업력 강화와 신사업 확장에서 실질적인 시너지가 기대된다.김정열 부대표는 “토스플레이스는 단순한 단말기 공급을 넘어 ‘사장님의 최고 파트너’가 되기 위해 B2B 플랫폼으로 진화할 것이다”며, “이미 신뢰를 쌓아온 협력 기반을 바탕으로 새로운 사업 기회를 만들어가겠다”고 말했다.토스플레이스 관계자는 “토스플레이스는 결제업계 전문성과 풍부한 경험을 가진 김정열 부대표 합류를 통해, 밴과 대리점 등 파트너의 적극적인 지원은 물론 대외 협력까지 아우르며 비즈니스 성장을 한층 강화해 나가고자 한다”고 말했다.이성노 기자sungro51@sporbiz.co.kr관련기사하나은행, 중앙대의료원과 유산 기부 활성화 '맞손'IBK기업은행, 7.5조 규모 소상공인 특별지원 프로그램 진행금융권, 데이터 사업 확대 '잰걸음'...추후 '52조 시장'으로 급성장[현장] '억대 연봉' 금융노조, 3년 만에 총파업 카드 꺼낸 이유이찬진 금감원장 \"금감원 분리 안타까워…인사교류·처우개선 약속\"우리은행, 캐시노트에 소상공인 라운지 오픈…맞춤형 서비스 제공키워드#토스#비바리퍼블리카#토스플레이스#티머니이성노 기자sungro51@sporbiz.co.kr다른기사 보기저작권자 © 한스경제 무단전재 및 재배포 금지SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기",
    "신문사": "기타",
    "길이": 1269
  },
  {
    "키워드": "티머니",
    "발행일": "9/8/2025",
    "제목": "[인사] 토스플레이스, 김정열 전 <b>티머니</b> 페이먼츠사업부장 영입",
    "링크": "https://www.itbiznews.com/news/articleView.html?idxno=179724",
    "내용": "김정열 토스플레이스 신임 COO [사진=토스플레이스]토스플레이스가 김정열 전 티머니 페이먼츠사업부장을 신임 부대표(최고운영책임자/COO)로 영입했다고 8일 밝혔다. 이번 인사로 토스플레이스는 기존 최재호 대표(CEO)와 함께 김 부대표 투톱으로 구성된 C-레벨 체제를 새로 구축했다.김정열 부대표는 전자금융·결제 분야에서 20년 이상 경험을 쌓아온 전문가다. 티머니에서 서울시 기후동행카드와 애플페이 교통카드 도입 등 주요 프로젝트를 총괄하며 신사업 전략 역량을 입증했다.토스플레이스는 “김 부대표는 기존 비즈니스 고도화와 파트너 생태계 강화 등 핵심 사업 영역을 총괄할 예정”이라고 밝혔다.김 부대표는 “토스플레이스는 단순한 단말기 공급을 넘어 사장님의 최고 파트너가 되기 위해 B2B 플랫폼으로 진화할 것”이라며 “신뢰를 쌓아온 협력 기반을 바탕으로 새로운 사업 기회를 만들어가겠다”고 말했다.관련기사토스 “페이스페이로 결제경험 혁신, 내년까지 100만 가맹점 목표”토스증권, ‘트론(TRON)’ 권리 안내 오류에 투자자 혼선카카오엔터 “쿠브플로우 도입, 손쉽게 ML 워크플로우 자동화 가능”[인사] AMD, 아태·일본 커머셜 채널 사업 총괄에 서니 간디 선임[인사] 로그프레소, 토미 마츠모토 前 AT&T 재팬 부사장 영입한컴인스페이스, 코스닥 상장 예비심사 신청서 제출21일 민생회복 소비쿠폰 신청에 ‘네카토’ 신청자 모집 경쟁[인사] 티맥스티베로, 신임 기술본부장에 명연욱 부사장 선임키워드#인사#토스최태우 기자taewoo@itbiznews.com다른기사 보기저작권자 © ITBizNews 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 796
  },
  {
    "키워드": "티머니",
    "발행일": "9/8/2025",
    "제목": "토스플레이스,<b>티머니</b> 출신 김정열 신임 부대표 영입",
    "링크": "https://www.newsway.co.kr/news/view?ud=2025090809141072143",
    "내용": "글로벌 리더 집결하는 UDC···오경석 대표, 첫 공식석상서 두나무 비전 발표업비트 D 컨퍼런스 2025가 '블록체인, 산업의 중심으로'를 주제로 서울에서 개막했다. 오경석 두나무 대표가 공식석상에서 미래 비전과 글로벌 전략을 제시했다. 주요 세션에서는 에릭 트럼프, 패트릭 맥헨리 등 국제 연사가 디지털자산, 스테이블코인, 웹3, AI 보안 등 최신 이슈와 시장 전망을 논의했다.",
    "신문사": "기타",
    "길이": 213
  },
  {
    "키워드": "티머니",
    "발행일": "9/8/2025",
    "제목": "토스플레이스, 투톱 C레벨 체계 갖춘다… <b>티머니</b> 김정열 COO로 영입",
    "링크": "https://www.asiatoday.co.kr/view.php?key=20250908010004001",
    "내용": "전자금융·결제 분야 전문가… 생활 결제 혁신 주도티머니서 서울 기동카·애플페이 교통카드 도입 총괄김정열 토스플레이스 신임 부대표0김정열 토스플레이스 신임 부대표. /토스플레이스토스플레이스가 김정열 신임 부대표를 영입하면서 최재호 대표와 함께 투톱 체제를 구성했다.8일 금융권에 따르면 비바리퍼블리카(토스)가 오프라인 매장 혁신을 위해 만든 계열사인 토스플레이스가 티머니 출신 김정열 신임 부대표를 최고운영책임자(COO·Chief Operating Officer)로 영입했다. 김 부대표는 전자금융과 결제 분야에서 20년 이상 경험을 쌓아온 전문가라는 평가를 받고 있다.김 부대표는 티머니에서 서울시 기후동행카드와 애플페이 교통카드 도입 등 주요 프로젝트를 총괄하면서 신사업 전략 역량을 입증했다. 특히 대중교통 중심 결제인프라를 생활 전반으로 확장한 핵심 인물로 꼽힌다.토스플레이스는 김 부대표가 기존 비즈니스 고도화와 파트너 생태계 강화 등 핵심 사업 영역을 총괄할 예정이라고 밝혔다. 이번 인사로 토스플레이스는 기존 최재호 대표와 함께 김 부대표로 구성된 투톱 C레벨 체제를 새롭게 구축했다. 이를 통해 영업력 강화와 신사업 확장에서 실질적인 시너지를 낼 것으로 기대받고 있다.김 부대표는 \"토스플레이스는 단순한 단말기 공급을 넘어 '사장님의 최고 파트너'가 되기 위해 B2B 플랫폼으로 전환할 것\"이라며 \"이미 신뢰를 쌓아온 협력 기반을 바탕으로 새로운 사업 기회를 만들어가겠다\"고 강조했다.토스플레이스 관계자는 \"토스플레이스는 결제업계 전문성과 풍부한 경험을 가진 김정열 부대표 합류를 통해, 밴과 대리점 등 파트너의 적극적인 지원은 물론 대외 협력까지 아우르며 비즈니스 성장을 한층 강화해 나가고자 한다\"고 말했다.김민혁 기자als0865@naver.com좋아요좋아요0슬퍼요슬퍼요0화나요화나요0후속기사 원해요후속기사 원해요0ⓒ 아시아투데이, 무단전재 및 재배포 금지기사제보후원하기라이브리 댓글 작성을 위해 JavaScript를 활성화해주세요",
    "신문사": "기타",
    "길이": 979
  },
  {
    "키워드": "티머니",
    "발행일": "9/8/2025",
    "제목": "토스플레이스, <b>티머니</b> 출신 김정열 COO로 영입...플랫폼 확장",
    "링크": "https://www.smarttoday.co.kr/news/articleView.html?idxno=90557",
    "내용": "토스플레이스, 티머니 출신 김정열 COO로 영입|스마트투데이=김윤진 기자| 비바리퍼블리카(토스)의 결제 단말기 및 포스(POS) 솔루션 공급 자회사 토스플레이스가 티머니 출신 김정열을 신임 부대표(최고운영책임자, COO·Chief Operating Officer)로 영입했다고 8일 밝혔다.김정열 부대표는 전자금융 및 결제 분야에서 20년 이상 경험을 쌓아온 전문가다. 티머니에서 서울시 기후동행카드와 애플페이 교통카드 도입 등 주요 프로젝트를 총괄하며 신사업 전략 역량을 입증했다. 특히 대중교통 중심의 결제 인프라를 생활 전반으로 확장한 핵심 인물로 꼽힌다.토스플레이스 측은 김 부대표가 기존 비즈니스 고도화와 파트너 생태계 강화 등 핵심 사업 영역을 총괄할 예정이라고 밝혔다. 이번 인사로 토스플레이스는 기존 최재호 대표(CEO)와 함께 김 부대표 투톱으로 구성된 C레벨 체제를 새롭게 구축했다. 이를 통해 영업력 강화와 신사업 확장에서 실질적인 시너지가 기대된다.김정열 부대표는 “토스플레이스는 단순한 단말기 공급을 넘어 ‘사장님의 최고 파트너’가 되기 위해 B2B 플랫폼으로 진화할 것”이라며 “이미 신뢰를 쌓아온 협력 기반을 바탕으로 새로운 사업 기회를 만들어가겠다”고 말했다.키워드#비바리퍼블리카#토스추천11관련기사중국 증시서 월배당 받는다..KB자산운용, 커버드콜ETF 출시삼성운용 타겟위클리커버드콜 2종에 뜬 경고음 “투자 유의하세요” [ETF 렌즈]\"소각은못해\" 자사주활용 EB발행1.4조'봇물'…벌써 작년치 추월아모레퍼시픽, 80년 역사를 한 눈에9월1일부터 주민등록 방문조사…비대면 미참여·고령자 대상김윤진 기자kkyj@smarttoday.co.kr다른 기사 보기저작권자 © 스마트투데이 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 858
  },
  {
    "키워드": "티머니",
    "발행일": "9/8/2025",
    "제목": "토스플레이스, 김정열 COO 영입…B2B 플랫폼 도약 가속",
    "링크": "https://www.asiaa.co.kr/news/articleView.html?idxno=223079",
    "내용": "전자금융 및 결제 분야 20년 이상 경력 전문가[사진=토스플레이스][아시아에이=김호성 기자] 토스플레이스가 티머니 출신 김정열을 신임 부대표로 영입했다.비바리퍼블리카의 자회사 토스플레이스는 티머니 출신 김정열을 신임 부대표(최고운영책임자, COO)로 영입했다고 8일 밝혔다.김 부대표는 전자금융 및 결제 분야에서 20년 이상 경험을 쌓아온 전문가로, 티머니에서 서울시 기후동행카드와 애플페이 교통카드 도입을 총괄하며 신사업 전략 역량을 입증했다.토스플레이스는 김 부대표가 기존 비즈니스 고도화와 파트너 생태계 강화 등 핵심 사업 영역을 총괄할 예정이라고 말했다. 이번 영입으로 최재호 대표와 김 부대표의 투톱 체제가 구축돼 영업력 강화와 신사업 확장 시너지가 기대된다고 전했다.김정열 부대표는 \"토스플레이스는 단순한 단말기 공급을 넘어 '사장님의 최고 파트너'가 되기 위해 B2B 플랫폼으로 진화할 것\"이라며 \"이미 쌓아온 협력 기반을 바탕으로 새로운 사업 기회를 만들어가겠다\"고 말했다.관련기사[A 금융가 소식] 케이뱅크, 전 직원 대상 'AI 콘서트' 개최 外토스증권, '미국 우선주의' 장기화 전망…투자 인사이트 제시키워드#토스플레이스#김정열 부대표김호성 기자khs4096@asiaa.co.kr다른기사 보기저작권자 © 아시아에이 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 648
  },
  {
    "키워드": "티머니",
    "발행일": "9/8/2025",
    "제목": "토스플레이스, <b>티머니</b> 출신 김정열 COO 영입…&quot;플랫폼 확장 본격화&quot;",
    "링크": "https://www.ajunews.com/view/20250908093351425",
    "내용": "전자금융업계 경력의 20년 전문가기후동행카드·애플페이 도입 총괄[사진=비바리퍼블리카]비바리퍼블리카(토스)의 결제 단말기 및 포스(POS) 솔루션 공급 자회사 토스플레이스가 김정열 신임 부대표(최고운영책임자·COO)를 영입했다고 8일 밝혔다.김 부대표는 전자금융과 결제 분야에서 20년 이상 경험을 쌓아온 전문가다. 티머니에서 페이먼츠사업부장과 마케팅부분장 등 을 역임하며 서울시 기후동행카드와 애플페이 교통카드 도입 등 주요 프로젝트를 총괄했다. 대중교통 중심의 결제 인프라를 생활 전반으로 확장하는 데 주도적 역할을 한 인물로 평가된다.김 부대표는 기존 비즈니스 고도화와 파트너 생태계 강화 등 핵심 사업 영역을 총괄할 예정이다. 이번 인사로 토스플레이스는 최재호 대표(CEO)와 ‘투톱 체제’를 갖추게 됐다.김 부대표는 “토스플레이스는 단순한 단말기 공급을 넘어 ‘사장님의 최고 파트너’가 되기 위해 기업간거래(B2B) 플랫폼으로 진화할 것”이라며 “협력 기반을 바탕으로 새로운 사업 기회를 만들어 가겠다”고 말했다.관련기사\"얼굴 대면 10초 만에 결제 끝\"…오프라인 결제 판도 바꾸는 토스토스는 싱가포르, 키움은 미국…증권사들 해외 진출 가속화#김정열#부대표#비바리퍼블리카#토스#티머니좋아요0나빠요0정윤영 기자yuniejung@ajunews.com최대 적자에 건전성·생산성도 추락…새마을금고 감독권 다시 도마에[정윤영의 금융문답] 1500만 반려인은 필수…펫보험 선택 전 무엇을 따져봐야 할까기자의 다른기사©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
    "신문사": "기타",
    "길이": 768
  },
  {
    "키워드": "티머니",
    "발행일": "9/8/2025",
    "제목": "토스플레이스 신임 부대표에 김정열 <b>티머니</b> 페이먼츠사업부장",
    "링크": "https://n.news.naver.com/mnews/article/277/0005648340?sid=101",
    "내용": "전자금융업계 베테랑…대외협력 강화토스의 결제 단말기 자회사 토스플레이스는 김정열 신임 부대표(최고운영책임자·COO)를 선임했다고 8일 밝혔다.김정열 토스플레이스 신임 최고운영책임자(COO) 부대표. 토스플레이스김 부대표는 티머니에서 페이먼츠사업부장과 마케팅부분장을 역임했다. 서울시 기후동행카드와 애플페이 교통카드 도입 등 주요 프로젝트를 총괄했다. 전자금융 분야에서 20년 이상 일한 베테랑이다.토스플레이스는 김 부대표가 비즈니스 고도화와 파트너 생태계 강화 등 핵심 사업 영역을 총괄할 예정이라고 전했다.김 부대표는 \"토스플레이스는 단말기 공급을 넘어 기업 간 거래(B2B) 플랫폼으로 진화할 것\"이라며 \"이미 쌓아온 신뢰를 바탕으로 새로운 사업 기회를 만들겠다\"고 말했다.토스플레이스 관계자는 \"김 부대표 합류로 밴(VAN), 대리점 등 파트너사를 적극 지원하고 비즈니스 성장 동력을 강화하겠다\"고 말했다.",
    "신문사": "아주경제",
    "길이": 454
  },
  {
    "키워드": "티머니",
    "발행일": "9/8/2025",
    "제목": "토스플레이스 부대표에 김정열 <b>티머니</b> 페이먼츠사업부장",
    "링크": "https://n.news.naver.com/mnews/article/001/0015611076?sid=101",
    "내용": "김정열 토스플레이스 부대표[토스플레이스 제공. 재판매 및 DB 금지](서울=연합뉴스) 오지은 기자 = 토스의 결제 단말기 자회사 토스플레이스가 김정열 신임 부대표(COO·최고운영책임자)를 선임했다고 8일 밝혔다.티머니에서 페이먼츠사업부장과 마케팅부분장을 역임한 김 부대표는 서울시 기후동행카드와 애플페이 교통카드 도입 등 주요 프로젝트를 총괄해 전자금융 분야에서 20년 이상 경력을 쌓았다.김 부대표는 \"토스플레이스는 단말기 공급을 넘어 기업간거래(B2B) 플랫폼으로 진화할 것\"이라며 \"이미 쌓아온 신뢰를 바탕으로 새로운 사업 기회를 만들겠다\"고 말했다.토스플레이스는 김 부대표가 비즈니스 고도화와 파트너 생태계 강화 등 핵심 사업 영역을 총괄할 예정이라고 전했다.토스플레이스 관계자는 \"김 부대표 합류로 밴(VAN)과 대리점 등 파트너사를 적극적으로 지원하고 비즈니스 성장을 강화하겠다\"라고 말했다.built@yna.co.kr",
    "신문사": "기타",
    "길이": 464
  },
  {
    "키워드": "티머니",
    "발행일": "9/8/2025",
    "제목": "토스플레이스, <b>티머니</b> 출신 김정열 부대표로 영입",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1677647",
    "내용": "많이 본 기사'T멤버십 고객 감사제'는 대박…'도미노피자 가맹점'은 과부하송도 ‘103층 타워’ 내년 첫삽…6·8공구 개발 본격화[단독] ‘롯데캐슬 르웨스트’ 수분양자들, 1심 패소에 “항소 검토”[단독] 'MRO 수혜' 대선조선, 영도조선소 매각 본격 추진[단독] 대교아파트 재건축, 삼성물산 무혈입성?…롯데건설 불참說 ‘솔솔’\"한글처럼 AI 배워야\" 초등학교 교육 추진한다[노란봉투법] 車업게 부담 가중… 비자레알 한국GM 사장, 내부단속 '분주'스마트 글라스가 꽃 피운 XR 시대, K-디스플레이 미래는?[단독] 법원 문건에 드러난 ‘윤상현 추천 콜마BNH 대표 내정자’ 경영 無능력재계 흔든 'SK하이닉스 성과급' 파장…인력 쏠림 현상 우려",
    "신문사": "기타",
    "길이": 362
  },
  {
    "키워드": "티머니",
    "발행일": "9/8/2025",
    "제목": "토스플레이스, 김정열 <b>티머니</b> 전 상무 COO로 영입",
    "링크": "https://www.financialpost.co.kr/news/articleView.html?idxno=232673",
    "내용": "\"대외 협력 강화해 비즈니스 성장 한층 끌어올릴 것”김정열 신임 토스플레이스 최고운영책임자(COO) [사진=토스]비바리퍼블리카(토스) 결제 단말기 및 포스(POS) 솔루션 공급 자회사 토스플레이스(대표 최재호)가 티머니 출신 김정열을 신임 부대표(최고운영책임자, COO·Chief Operating Officer)로 영입했다고 8일 밝혔다.전자금융 및 결제 분야에서 20년 이상 경험을 쌓아온 전문가인 김정열 부대표는 티머니 재직 당시 서울시 기후동행카드와 애플페이 교통카드 도입 등 주요 프로젝트를 총괄하며 신사업 전략 역량을 입증했다.특히 대중교통 중심의 결제 인프라를 생활 전반으로 확장한 핵심 인물로 꼽힌다. 티머니에서는 페이먼츠사업부장과 마케팅부분장을 지낸 바 있다.토스플레이스 측은 김 부대표가 기존 비즈니스 고도화와 파트너 생태계 강화 등 핵심 사업 영역을 총괄할 예정이라고 밝혔다.토스플레이스는 기존 최재호 대표(CEO)와 함께 김 부대표 투톱으로 구성된 C레벨 체제를 새롭게 구축하면서 영업력 강화와 신사업 확장에서 실질적인 시너지를 기대했다.김정열 부대표는 \"토스플레이스는 단순한 단말기 공급을 넘어 '사장님의 최고 파트너'가 되기 위해 B2B 플랫폼으로 진화할 것\"이라며 \"이미 신뢰를 쌓아온 협력 기반을 바탕으로 새로운 사업 기회를 만들어가겠다\"고 말했다.토스플레이스 관계자는 \"토스플레이스는 결제업계 전문성과 풍부한 경험을 가진 김정열 부대표 합류를 통해, 밴과 대리점 등 파트너의 적극적인 지원은 물론, 대외 협력까지 아우르며 비즈니스 성장을 한층 강화해 나가고자 한다\"고 말했다.한편 토스플레이스는 금융 플랫폼 '토스'를 운영하는 비바리퍼블리카가 오프라인 매장 혁신에 도전하기 위해 만든 계열사다. 토스플레이스는 신용카드 등장 이후로 수십년간 정체돼 있던 오프라인 결제 및 가맹점 사업 시장을 디지털화하는 한편, 공급자 위주였던 시장 환경을 소비자 위주 환경으로 변화시키는 것을 목표로 하고 있다.저작권자 © 파이낸셜포스트 무단전재 및 재배포 금지키워드Tags#토스#토스플레이스#티머니#결제#페이먼트배태호 기자bth5514@kakao.com다른기사 보기SNS 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사저장관련기사카카오페이, '오래오래 함께가게' 토로토로 성수 오픈네이버페이, 최대 연 4% 금리·3% 적립 'Npay 머니 우리 통장' 출시토스·아고다, 결제 편의성 높이고, 공동 프로모션 확대 업무협약\"토스페이로 항공권 결제하세요\"...토스페이먼츠, GDS 간편결제 국내 첫 도입토스페이먼츠, '통합 리스크 관리 시스템' 도입...PG업계 최초\"적립ᐧ해외카드 인기\"...토스, 상반기 카드 발급 트렌드 발표",
    "신문사": "기타",
    "길이": 1340
  },
  {
    "키워드": "티머니",
    "발행일": "9/8/2025",
    "제목": "[임원 인사] 토스플레이스, <b>티머니</b> 출신 김정열 신임 부대표 영입",
    "링크": "https://www.news2day.co.kr/article/20250908500051",
    "내용": "[관련기사][임원 인사] 토스플레이스, 티머니 출신 김정열 신임 부대표 영입[오늘의 인사 : 9월 5일] 질병관리청·외교부·충청매일[대표 인사] DL건설, 여성찬 신임 대표이사 선임[오늘의 인사 : 9월 4일] 글로벌이코노믹·세계일보[오늘의 인사 : 9월 3일] 한신대학교·평택대학교·국세청·보건복지부·해양수산부 外[오늘의 인사 : 9월 2일] 국가유산청·가톨릭대학교·대한불교조계종·창원시 外",
    "신문사": "기타",
    "길이": 219
  }
]