[
  {
    "키워드": "두나무",
    "발행일": "11/10/2025",
    "제목": "[블록체인핫이슈] 캄보디아 사태·과징금 폭탄...가상자산 거래소 호실...",
    "링크": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=602979",
    "내용": "가상자산 거래소 [사진: 챗GPT][디지털투데이 강진규 기자] 국내 가상자산(암호화폐) 거래소들이 3분기에도 호실적을 낼 전망이다. 업비트·빗썸은 거래량이 각각 전분기 대비 40%·62% 급증했고, 5대 원화 거래소의 거래대금은 약 603조원까지 커졌다.⦁가상자산 거래소 3분기도 호실적...거래대금 급감에 연말 랠리는 '글쎄'가상자산 데이터 플랫폼 코인게코에 따르면, 업비트의 3분기 거래량은 전분기(약 288조8619억원) 대비 40.12% 늘어난 약 404조7543억원으로 집계됐다.이 기간 빗썸의 거래량은 약 112조4600억원에서 약 181조6900억원으로 61.56%가 늘었다. 코인원은 약 9조3600억원에서 약 12조9100억원로 38.04% 증가했다.코빗은 37.51%(약 2조400억원→약 2조8100억원), 고팍스는 22.75%(약 3900억원→약 4900억원) 거래량이 증가했다.거래량 상승은 거래소 매출에도 긍정적인 영향을 미칠 전망이다. 가상자산 거래소의 수익 대부분이 거래 수수료에서 나오기 때문이다. 업비트와 빗썸은 지난 분기 각각 2857억원, 1344억원의 매출을 공시한 바 있다.법인 가상자산 시장 개방을 앞두고 거래소들이 신규 상장에 열을 올리고 있다. 법인시장 선점 경쟁으로 보이나 '부실 상장' 우려도 커지는 모습이다.⦁법인시장 개방 앞두고 코인 상장 '과열'...10개월 새 380건 돌파올해 1월 1일부터 11월 5일까지 국내 5대 가상자산 거래소의 원화마켓 상장 건수는 총 382건으로 집계됐다. 이는 지난해 전체(270건) 대비 약 41% 늘어난 수치다. 거래소별로는 업비트가 81건, 빗썸 127건, 코인원 130건이었고 코빗과 고팍스는 각각 31건, 13건의 원화 거래를 신규 지원했다국내 가상자산 거래소들이 캄보디아 범죄조직의 자금세탁 창구로 알려진 후이원그룹과 거래한 사실이 드러나면서 곤혹을 치르고 있다.⦁가상자산 거래소 '캄보디아 자금세탁' 불똥...\"제도 공백으로 대응 한계\"국내 거래소들의 자금세탁방지(AML) 의무 준수가 이슈로 떠오른 가운데, 일각에서는 현재 국내 가상자산 시장의 제도적 공백 상태로는 민간 거래소가 특정 해외 거래소의 배후 리스크를 독자적으로 확정해 선제 차단하는 데에는 현실적 한계가 있다며 구조적 리스크를 지적하는 목소리도 나온다.후이원은 캄보디아 프린스그룹 산하 핀테크 계열사로, 텔레그램을 통한 에스크로(3자보증) 거래소를 운영했다.코인베이스 [사진: 셔터스톡]미국 암호화폐 거래소 코인베이스가 미국 통화감독청(OCC)에 연방 신탁은행 면허를신청하자, 기존 은행권이 강하게 반발하고 있다고 코인데스크가 4일(현지시간) 보도했다.⦁코인베이스, 미국 신탁 은행 면허 획득 추진…기존 은행권 반발⦁美 은행권, 정부에 스테이블코인 금리 전면 금지 요구…코인베이스 반발독립커뮤니티은행협회(ICBA)는 코인베이스가 법적 요건을 충족하지 못한다며 OCC가 신청을 거부할 것을 촉구했다. 코인베이스 신탁행이 약세장에서 수익을 내기 어려우며, 기존 리스크 관리 체계도 불완전하다는 점을 지적했다.암호화폐 재무관리 기업 스트래티지가 비트코인 매입 확대를 위해 유로화 표시 영구주식 상장을 추진한다.⦁스트래티지, 유로화 IPO 추진…비트코인 매입 가속4일(현지시간) 블록체인 매체 코인텔레그래프에 따르면, 스트래티지는 이번 기업공개(IPO)를 통해 350만주를 발행하며, 순 수익은 비트코인 매입과 일반 사업 운영에 활용될 예정이다.리처드 텡 바이낸스 최고경영자(CEO)가 창펑 자오(CZ) 사면과 관련해 도널드 트럼프 대통령 일가가 관여한 스테이블코인 'USD1'에 대한 바이낸스 개입 의혹을 강하게 부인했다.⦁바이낸스 CEO, CZ 사면 대가설 부인…\"트럼프 코인 특혜 없었다\"4일(현지시간) 경제매체 CNBC에 따르면 이번 의혹은 바이낸스가 아부다비 국영 투자회사 MGX로부터 20억달러를 투자받는 과정에서 불거졌다.트럼프 밈코인. [사진: 트럼프 X 계정]도널드 트럼프 대통령이 바이낸스 창업자 창펑 자오를 사면한 결정에 대해 “그가 누군지 모른다”고 주장했다.⦁트럼프, CBS 인터뷰서 \"바이낸스 창펑 자오 모른다\" 주장3일(현지시간) 코인데스크에 따르면, 트럼프 대통령은 CBS 인터뷰에서 창펑 자오를 사면한 이유에 대해 “미국 암호화폐 경쟁력을 유지하기 위한 결정”이라고 설명했다. 트럼프 대통령은 “바이든 행정부가 창펑 자오를 희생양으로 만들었다”며 “그가 무기화된 정부 정책에 피해를 본 것”이라고 주장했다. 이어 “나는 그를 전혀 모른다. 만난 적도 없다\"고 말했다.도널드 트럼프 미국 대통령과 관련돼 있는 미디어 기업 트럼프미디어앤테크놀로지그룹(DJT)이 2025년 3분기 5480만달러 순손실을 기록했다고 더블록이 7일(현지시간) 보도했다.⦁트럼프미디어, 3분기 5480만달러 적자…3분기 연속 적자 행진3분기 연속 적자로 7일 기준 트럼프 미디어 주가는 12.90달러로 3% 이상 하락했다. 최근 한 달 동안 25%, 올해 들어서는 62% 이상 빠졌다.19년형을 선고받은 샘 뱅크먼 프리드(SBF) 전 FTX 최고경영자(CEO)의 항소심이 시작됐다.⦁'19년형' 샘 뱅크먼-프리드, 항소심 돌입…FTX 파산 판결 뒤집을까4일(현지시간) 블록체인 매체 코인텔레그래프에 따르면 SBF 측 변호인단은 미국 제2순회항소법원에서 구두 변론을 진행할 예정이다.국민의힘이 비트코인 현물 상장지수펀드(ETF) 국내 허용을 촉구하며, 필요할 경우 정기국회 내 관련 법 개정을 추진하겠다고 밝혔다.⦁野, 금융위로 비트코인 ETF 조속 허용 촉구...\"필요시 정기국회서 논의\"국민의힘 주식·디지털자산 밸류업 특별위원회(위원장 김상훈)는 6일 서울 여의도 국회에서 3차 회의를 열고, 비트코인 ETF를 금융당국이 조속히 허용할 것을 요구했다. 특위는 \"지난 총선 공약으로 제시한 비트코인 ETF 허용을 정부가 조속히 이행해야 하며, 필요 시 정기국회 내 법 개정을 추진하겠다\"고 밝혔다.유럽연합(EU)이 증권감독청(ESMA)의 권한을 확대해 암호화폐와 자본 시장을 중앙집중식으로 감독하려는 계획을 추진하면서 업계의 반발이 커지고 있다.⦁EU, 중앙집중식 암호화폐 규제 추진…증권감독청 권한 확대 논란4일(현지시간) 블록체인 매체 코인텔레그래프는 EU가 ESMA에 주식 거래소와 암호화폐 서비스 제공업체를 직접 감독할 수 있는 권한을 부여하는 방안을 검토 중이라고 전했다.일본이 주요 시중은행들 주도 아래 스테이블코인 실증 테스트가 본격화된다.⦁日 금융청, 3대 메가뱅크 참여 ‘스테이블코인 공동 발행 파일럿 프로젝트 승인일본 금융청(FSA)은 7일 미즈호은행·미쓰비시UFJ은행(MUFG)·미쓰이스미토모은행(SMBC)이 참여하는 공동 스테이블코인 발행 프로젝트를 승인했다고 더블록이 보도했다.영구선물 탈중앙화 거래소(DEX)가 2025년 급성장하며 글로벌 선물 시장에서 26% 점유율을 확보했다고 코인텔레그래프가 6일(현지시간) 보도했다.⦁영구선물 DEX, 2025년 글로벌 선물 시장 26% 시장 점유…하이브리드 CLOB 모델의 힘하이브리드 CLOB(central limit order book) 모델 도입이 성장을 가속하며, 중앙화 거래소(CEX)와 격차를 좁히고 있다. 초기 영구선물 DEX는 dYdX 주도로 CLOB 기반 설계를 채택해 오프체인 주문서와 온체인 결제를 결합했다.마스터카드가 암호화폐 결제 인프라 확장을 위해 스테이블코인 인프라 기업 제로해시(Zero Hash)를 15~20억달러 규모에 인수하는 방안을 추진 중이다.⦁마스터카드, 암호화폐 결제 혁신…24시간 금융 시대 열리나4일(현지시간) 블록체인 매체 코인텔레그래프에 따르면, 마스터카드는 스테이블코인 플랫폼 BVNK 인수 검토에 이어 스테이블코인 기반 정산을 도입해 금융 거래를 24시간 운영하는 것이 목표다.리플(XRP) [사진: 셔터스톡]리플이 마스터카드, 웹뱅크, 암호화폐 거래소 제니이와 협력해 RLUSD 스테이블코인을 활용한 블록체인 결제 실험에 나선다고 코인데스크가 5일(현지시간) 보도했다.⦁리플, 마스터카드 크레딧 카드 결제에 RLUSD 도입…XRP렛저 활용이번 프로젝트는 규제 준수 스테이블코인이 기존 금융 시스템을 혁신할 수 있음을 보여주는 것을 목표로 하며, XRP 렛저(XRPL)에서 신용카드 결제를 처리하는 방식으로 진행된다.리플이 시타델 시큐리티즈와 포트리스 인베스트먼트 그룹 등으로부터 5억달러 투자를 유치하며 기업가치를 400억달러 규모로 평가받았다고 코인텔레그래프가 5일(현지시간) 보도했다.⦁리플, 5억달러 투자 유치...회사 가치 400억달러이번 투자에는 브레반 하워드, 판테라, 갤럭시 디지털 등 암호화폐 전문 벤처캐피털들도 참여했다.중국산 인공지능(AI) 챗봇들이 자율 암호화폐 트레이딩 대결에서 오픈AI의 챗GPT를 포함한 고가 AI 모델들을 제치고 수익률 1위를 차지해 시장의 주목을 받았다.⦁中 AI 챗봇, 암호화폐 거래 대회서 1·2위 싹쓸이…챗GPT가 꼴찌?4일(현지시간) 블록체인 매체 코인텔레그래프에 따르면 최근 치러진 자율 암호화폐 트레이딩 대회에서 중국 AI 챗봇 큐웬3 맥스(QWEN3 MAX)와 딥시크(DeepSeek)가 각각 1위와 2위를 차지했다.캐나다가 2025년 연방 예산안에 법정화폐 기반 스테이블코인 규제를 포함한다고 코인텔레그래프가 5일(현지시간) 보도했다.⦁캐나다, 스테이블코인 규제 법안 선보인다법안에 따르면 스테이블코인 발행사는 충분한 준비금을 보유하고, 환급 정책을 수립하며, 개인정보 및 금융 데이터 보호를 위한 위험 관리 체계를 구축해야 한다.인공지능(AI)이 암호화폐 사기를 폭발적으로 증가시키고 있다.⦁AI 활용한 암호화폐 사기 판친다…기존 대응책으론 역부족4일(현지시간) 블록체인 매체 코인텔레그래프에 따르면, 2025년 암호화폐 사기 피해액은 최소 99억달러에 달한다. 딥페이크와 음성 복제, 가짜 지원 에이전트 등이 주요 수단으로 활용되고 있으며, 개인지갑 해킹이 전체의 23%를 차지하며 이번 상반기에만 21억7000만달러가 탈취됐다.암호화폐 보안이 강화되면서 해킹 피해가 크게 줄어들었다. 2일(현지시간) 블록체인 매체 크립토폴리탄은 보안업체 팩실드(PeckShield) 보고서를 인용해 지난 10월 암호화폐 해킹 피해액이 1818만달러로 집계됐다고 보도했다.⦁암호화폐 해킹 피해 86% 급감…지난 10월 피해액 1818만달러피해 대상으로는 가든 파이낸스(Garden Finance), 타이푸스 파이낸스(Typus Finance), 아브라카다브라(Abracadabra)가 주요 타깃이 됐으며, 가든 파이낸스는 솔버(solver) 취약점을 통해 1000만달러 이상을 탈취당했다.북한 해커그룹이 암호화폐 탈취에 이어 자금 세탁까지 진행한다는 정황이 포착됐다 [사진: 셔터스톡]미국 재무부 해외자산통제국(OFAC)이 4일(이하 현지시간) 북한의 사이버 범죄 및 IT 노동자 사기에서 얻은 자금 세탁에 관여한 8명과 2개 단체를 제재 대상으로 지정했다.⦁美 재무부, 북한 해커·IT 근로자 자금 세탁망 정조준5일 블록체인 매체 코인포스트에 따르면, 북한의 국가 지원 해커들은 정권의 핵무기 프로그램을 위한 자금을 마련하기 위해 암호화폐를 탈취하고 세탁하는 것으로 알려졌다.금융위원회 금융정보분석원(FIU)은 고객확인의무 등을 위반한 가상자산 거래소 업비트 운영사 두나무에 과태료 352억원을 부과했다고 6일 밝혔다.⦁FIU, ‘고객확인의무 위반’ 두나무에 과태료 352억 부과…업계 최대FIU는 지난해 두나무에 실시한 자금세탁방지 현장검사에서 고객확인의무 위반 530만건, 거래제한의무 위반 약 330만건 및 의심거래 미보고 15건 등 특정금융정보법 위반 사항 약 860만건을 적발했다고 밝혔다.가상자산 거래소 업비트를 운영하는 두나무는 6일 업비트 임직원을 사칭해 접근하는 거래 지원 사기 범죄가 확산되고 있다며 투자자들의 각별한 주의를 당부했다.⦁업비트, 거래지원 사칭 사기 주의 당부…투자자 보호 강화가상자산 거래소 임직원 등을 사칭해 자금을 편취하는 사기 범죄가 잇따르자 금융감독원은 지난 3월 소비자 경보 ‘주의’를 발령한 바 있다.빗썸이 상금 한도 없는 '거래왕' 이벤트를 연다. [사진: 빗썸]빗썸은 누적 거래금액에 따라 상금이 커지는 '제13회 빗썸 거래왕'을 개최한다고 5일 밝혔다. 이번 대회는 오는 16일까지 진행된다.⦁빗썸, '제13회 거래왕' 개최…상금 한도 없는 누적 거래 대전이벤트는 ▲폴카닷(DOT) ▲에이브(AAVE) ▲니어프로토콜(NEAR) 등 25종의 가상자산을 대상으로 하며, 종목별 시작 상금은 300만원, 총 상금 규모는 7500만원이다. 상위 1250명에게 상금이 차등 지급되며, 참가자는 각 자산을 10만원 이상 거래해야 순위 집계에 반영된다.컴투스홀딩스가 참여한 글로벌 블록체인 메인넷 XPLA는 AI시대 다양한 창의 콘텐츠 자산과 디지털 금융을 매개하는 차세대 핀테크 인프라로의 전환을 공식 선언하며, 토큰 리브랜딩을 확정했다고 6일 밝혔다.⦁컴투스 주도 XPLA, CONX로 재탄생...문화와 금융을 잇는 핀테크 인프라 도약최근 진행된 투표에서 밸리데이터와 토큰 위임 홀더 다수 찬성으로 리브랜딩 안건이 통과됨에 따라, XPLA 토큰 명칭과 심볼은 ‘CONX(콘엑스)’로 변경된다.과학기술정보통신부가 4일 서울 코엑스에서 '2025 블록체인 진흥주간 × 웹 3.0 콘퍼런스'를 개최했다.⦁과기정통부, '블록체인 진흥주간 × 웹 3.0 콘퍼런스' 개최올해로 8회째를 맞은 행사는 과기정통부가 주최하고 한국인터넷진흥원(KISA)과 정보통신기획평가원(IITP)이 공동 주관했다. 이번 행사는 '디지털 신뢰로 만드는 가치 생태계, 블록체인과 웹 3.0' 주제로 AI·스테이블코인·디지털 신뢰 등 세계가 주목하는 핵심 의제를 다뤘다.△디지털투데이 텔레그램 뉴스채널 구독하기(클릭)강진규 기자viper@d-today.co.kr키워드#가상자산#암호화폐#스테이블코인#리플#코인베이스#바이낸스#이더리움#비트코인#금융위#두나무#빗썸#코빗#코인원저작권자 © 디지털투데이 (DigitalToday) 무단전재 및 재배포 금지SNS 기사보내기공유이메일기사저장관련기사FIU, ‘고객확인의무 위반’ 두나무에 과태료 352억 부과…업계 최대법인시장 개방 앞두고 코인 상장 '과열'...10개월 새 380건 돌파'19년형' 샘 뱅크먼-프리드, 항소심 돌입…FTX 파산 판결 뒤집을까빗썸, '제13회 거래왕' 개최…상금 한도 없는 누적 거래 대전가상자산 거래소 '캄보디아 자금세탁' 불똥...\"제도 공백으로 대응 한계\"가상자산 거래소 3분기도 호실적...거래대금 급감에 연말 랠리는 '글쎄'업비트, '캄보디아 후이원' 선제 차단…美 감독당국에 2개월 앞서개인 투자 의존 벗는다...가상자산 거래소 법인戰 개막트럼프미디어, 3분기 5480만달러 적자…3분기 연속 적자 행진러시아 암호화폐 투자자, 비트코인 저점 매수 지속…신뢰 여전美 은행권, 정부에 스테이블코인 금리 전면 금지 요구…코인베이스 반발그레이스케일, 솔라나에 올인…기관투자자 유치 전략 강화리플, 마스터카드 크레딧 카드 결제에 RLUSD 도입…XRP렛저 활용리플, 5억달러 투자 유치...회사 가치 400억달러암호화폐 대규모 청산 쇼크…'역대급 숏 베팅' 고래, 조용히 웃었다美 재무부, 북한 해커·IT 근로자 자금 세탁망 정조준마스터카드, 암호화폐 결제 혁신…24시간 금융 시대 열리나바이낸스 CEO, CZ 사면 대가설 부인…\"트럼프 코인 특혜 없었다\"코인베이스, 미국 신탁 은행 면허 획득 추진…기존 은행권 반발트럼프, CBS 인터뷰서 \"바이낸스 창펑 자오 모른다\" 주장정부 \"과학자도 의사처럼\"...구체성·실효성은 물음표",
    "신문사": "기타",
    "길이": 7578
  },
  {
    "키워드": "두나무",
    "발행일": "11/10/2025",
    "제목": "업비트, 특금법 위반에 과태료 352억 부과…가상자산업계 반응과 파장은...",
    "링크": "http://www.sisaon.co.kr/news/articleView.html?idxno=177269",
    "내용": "두나무, 특금법 위반 860만건…지난 2월 제재에 이어 역대 최고 과태료 부과업계 \"과태료 수준 예상보다 낮아, 두나무 선방\" 평가전문가 \"금융당국, 규제 일변도 아닌 태도 시사\"[시사오늘·시사ON·시사온=강주현 기자]오경석 두나무 대표 ⓒ두나무국내 최대 가상자산 거래소 업비트 운영사 두나무가 금융당국으로부터 특정금융정보법(특금법) 위반으로 과태료 352억 원을 부과받으며 역대 가상자산사업자 최고 과태료를 경신했다.이와 관련 업계는 두나무의 과태료 수준이 예상보다 낮아 선방했다고 보고 있다. 이후 현재 두나무의 제재 수위가 바로미터가 되어 다른 가상자산 거래소들에도 적용될 것이라 내다봤다.두나무, 특금법 위반 860만건…지난 2월 제재에 이어 역대 최고 과태료 부과10일 가상자산 업계에 따르면 지난 6일 금융위원회 산하 금융정보분석원(FIU)은 지난 2월 26일 미신고 가상자산사업자와의 거래금지 의무 위반으로 두나무에게 영업일부정지 3개월 및 임직원 제재 처분을 한 데 이어 특금법 위반 875만 건에 대해 352억 원 상당의 과태료를 부과했다.FIU는 그간 합리적이로 엄정한 조치를 내리기 위해 4차례의 제재심의위원회 및 2차례의 쟁점 검토 소위원회를 개최했다.그 결과 FIU는 지난 2024년 8월 20일부터 9월 13일, 9월 27일부터 10월 11일까지 두나무에 대해 실시한 자금세탁방지 현장검사에서 적발된 특금법 위반사항 중 약 860만 건에 대해 총 352억 원 상당의 과태료 처분을 결정했다.FIU에 따르면 두나무는 고객확인의무를 약 530만 건 위반했다. 신원정보 확인이 불가능한 실명확인증표를 징구하거나 실명확인증표 원본이 아닌 인쇄, 복사본이나 사진 파일을 재촬영한 것을 징구해 부실한 고객확인을 실시했다.상세 주소가 공란이거나 부적정하게 기재되어 있고 주소와 무관한 내용 등을 입력한 고객의 고객확인을 그대로 처리했다. 재이행 주기가 도래한 고객확인을 기한 내 이행하지 안핬다.자금세탁행위 우려가 있어 위험등그빙 상향된 고객에 대해 추가적 조치 없이 거래를 허용했다. 고객확인 재이행 시 실명확인증표를 다시 징구하지 않고 최초 가입 시 징구한 실명확인증표료 고객확인을 이행했다.거래제한의무는 약 330만 건을 위반했다. 가상자산사업자는 고객확인 조치가 모두 끝나지 않은 고객에 대해서는 거래를 제한해야 함에도 거래를 그대로 허용했다.의심거래 미보고 건은 15건에 달했다. 두나무는 자금세탁 가능성이 의심되는 합당한 근거가 있는 경우에는 의심거래 보고를 해야 함에도 수사기관의 영장 청구 내용과 관련된 이용자의 의심거래에 대해 FIU에 보고하지 않았다.FIU는 과태료 부과 관련 내용을 두나무에 사전 통지한 후 10일 이상의 의견제출 기회를 부여한 뒤 제출된 의견을 고려해 과태료 부과 금액을 확정할 예정이다.이와 관련 두나무 관계자는 \"투자자 보호를 위한 조치를 강화했으며 재발 방지를 위해 더욱 노력하겠다\"며 \"앞으로도 서비스를 이용하는 고객에게 안전한 거래 환경을 제공하도록 최선을 다하겠다\"는 입장을 밝혔다.업계 \"과태료 수준 예상보다 낮아…두나무 선방\" 평가업계에서는 두나무 제재 수위 관련 당초 우려보다는 양호한 결과가 나왔다고 한시름 놓고 있다. FIU가 두나무를 현장 검사한 결과 특금법 위반 사례가 많아 당초 최고 제재 수위를 논의하고 있다는 소문이 돌 정도로 분위기가 안 좋았기 때문이다.정치권에서도 두나무에 강력한 제재를 해야 한다는 목소리가 나오기도 했다.민병덕 더불어민주당 의원은 \"업비트의 위반 사례를 살펴보면 고객신원확인(KYC) 위반이 약 934만 건\"이라며 \"특정금융정보법에서 정하고 있는 과태료를 업비트의 위반 사항에 적용하면 최대 약 183조 원을 부과할 수 있다\"고 말했다.두나무의 제재 수위는 향후 다른 가상자산 거래소를 포함한 사업자들의 제재 수준을 결정할 바로미터가 될 것이라 업계에서 많은 관심을 가졌기 때문에 이러한 업계 비우호적인 분위기에 대한 우려가 컸다.반면 이번에 부과된 과태료 342억 원은 올 상반기 영업에서 창출한 현금만 전년 동기 대비 279% 급증한 7845억 원에 달하는 두나무 입장에서 감내 가능한 수준이란 평가가 나오고 있다.한 업계 관계자는 \"두나무 이전에 가장 높은 과태료를 부과받은 한빗코가 특금법 위반 1건당 과태료가 1000만 원 수준이었던 것에 비하면 두나무는 단순 계산 시 위반 1건당 과태료가 4000원 수준으로 우려가 컸던 것에 비하면 낮은 수준으로 나왔다\"고 말했다.그는 \"다른 가상자산 거래소도 향후 금융당국의 검사 후 제재 시 이를 바로미터로 삼아 각자 준비에 나서게 될 것\"이라고 언급했다.최화인 블록체인 에반젤리스트 겸 초이스뮤온오프 대표는 \"이번 제재는 금융당국이 가상자산 사업에 규제 일변도로만 대하지 않는다는 것을 보여주는 사례\"라고 평가했다.최 대표는 \"향후 원화 스테이블코인 발행 등 가상자산 사업이 탄력을 받으면 거래소들의 역할이 적지 않을 텐데 그를 염두에 두고 금융당국이 합리적인 수준의 과태료를 부과한 것으로 보인다\"며 \"단, 두나무가 이를 그대로 받아들이지는 않을 것으로 보여 최종 과태료는 향후 더 적은 액수로 결정될 것\"이라고 말했다.실제로 두나무는 지난 2월 신규 고객 가상자산 이전 금지 등 일부 영업정지 3개월, 대표 문책경고, 직원 2명 면직, 견책 5명, 주의 2명 등의 처분을 받았지만 이에 불복한 바 있다.회사는 지난 3월 FIU를 상대로 서울행정법원에 집행 정지 신청과 함께 영업일부정지처분 취소청구 소송을 제기했다.Tag#두나무#업비트#금융위원회#FIU#금융정보분석원#과태료#부과#가상자산#디지털자산#스테이블코인#바로미터#제재#검사#한빗코저작권자 © 시사오늘(시사ON) 무단전재 및 재배포 금지강주현기자sisaon@sisaon.co.kr이 기자의 다른기사 보기담당업무 : 경제부 기자입니다. (증권·자산운용·가상자산 담당)좌우명 : 진정한 용기는 두려움을 모르는 게 아니라 알면서 더 중요한 결단을 내리는 것이다.",
    "신문사": "기타",
    "길이": 2895
  },
  {
    "키워드": "두나무",
    "발행일": "11/10/2025",
    "제목": "5년간 23명… <b>두나무</b>·빗썸, 제도화 대비 '관 출신 모시기' 속도",
    "링크": "https://it.chosun.com/news/articleView.html?idxno=2023092150499",
    "내용": "업비트, 빗썸 등 주요 가상자산 거래소들이 금융감독원과 경찰청 등 사정기관 출신 인사를 잇달아 영입하고 있다. 디지털자산 제도화가 본격화되면서 규제 환경 변화에 선제적으로 대응하려는 행보로 풀이된다.업비트, 빗썸 등 가상자산 거래소가 사정기관 출신 인사를 잇달아 영입하고 있다. / 제미나이10일 가상자산 업계에 따르면 최근 5년간(2021년~2025년 10월) 업비트, 빗썸 등 가상자산거래소에 이직하기 위해 인사혁신처 심사를 받은 전관 출신 인사는 총 23명이다. 이들 대다수는 금융감독과 규제 경험을 보유한 금융감독원 출신이다. 또 검찰청, 경찰청, 공정거래위원회 등도 포함됐다.현행법상 재산등록 의무자인 4급 이상 공무원과 공직유관단체 임원, 특정 공직유관단체 직원은 퇴직 후 3년 이내 취업심사 대상 기관으로 취업할 경우 사전 심사를 받아야 한다.두 거래소의 전관 영입은 연도별로 편차를 보였으나, 최근 2년간 영입 규모가 다시 확대되는 추세다. 양 사의 전관 출신 인사는 ▲2021년 1명 ▲2022년 7명 ▲2023년 1명 ▲2024년 6명 ▲2025년 8명으로 나타났다.특히 최근 5년 중 올해 영입 규모가 가장 컸다. 지난 1월부터 10월 사이 금감원과 경찰청 출신 인사 총 8명이 두나무와 빗썸에 합류한 것으로 집계됐다.구체적으로 올해 취업 가능·승인 사례를 살펴보면 빗썸에선 지난 2월 경찰청 경감이 이사로, 금감원 3급 직원 2명이 전무로 각각 합류했다. 지난 8월에는 금감원 4급 인사가 이 회사 부장으로 자리를 옮겼다.두나무의 경우 지난 6월 금감원 3·4급 직원이 실장과 팀장으로 이동했으며, 10월에는 금감원 2급과 4급 인사가 각각 거래지원과 준법감시 부문에 합류했다.최근 5년간 거래소 퇴직공직자 취업 현황. / 인사혁신처거래소의 이러한 행보는 가상자산 2단계 입법안 논의 등 디지털자산 제도화가 본격화됨에 따라 전직 기관 인력을 확보해 규제 변화에 선제적으로 대응하려는 전략으로 분석된다.가상자산 업계 관계자는 “거래소들이 금융당국 출신 인사를 영입하는 것은 제도화 흐름에 맞춰 내부 통제와 신뢰도 강화를 추진하기 위한 전략적 결정”이라며 “특히 금감원, 금융위 출신 인사들은 금융 규제와 감독 체계에 대한 폭넓은 이해를 바탕으로 거래소 준법감시와 리스크 관리 수준을 높이는 역할을 하고 있다”고 말했다.이어 “실제 고객보호실장, 사내변호사, 거래지원심의위원회 위원, 준법감시팀장 등 주요 직책으로 합류하는 사례가 많다”며 “이는 단순한 전관 영입이 아니라 실질적인 제도 대응 역량 확보의 일환”이라고 덧붙였다.정서영 기자insyong@chosunbiz.com관련기사하나금융, 디지털자산 TF 신설… 스테이블코인 준비 나서인적분할 마무리한 빗썸… 이정훈 전 의장, 신사업 개척 경영 일선에'법인 고객 모십니다'… 가상자산 거래소, 3사 3색 전략글로벌 스테이블코인 서클, 인프라 구축 잰걸음… 국내선 두나무 앞장기자의 전체기사저작권자 © IT조선 무단전재 및 재배포 금지키워드#가상자산거래소#두나무#업비트#빗썸",
    "신문사": "기타",
    "길이": 1480
  },
  {
    "키워드": "두나무",
    "발행일": "11/9/2025",
    "제목": "<b>두나무</b>, &quot;블록체인으로 미래 금융 선도&quot;...UDC 2025 콘텐츠 공개",
    "링크": "https://www.financialpost.co.kr/news/articleView.html?idxno=237253",
    "내용": "UDC 홈페이지·유튜브서 리포트·발표 영상 누구나 무료로 볼 수 있어에릭 트럼프, 패트릭 맥헨리 등 글로벌 블록체인 리더 59명 강연 포함두나무가 '업비트 D 컨퍼런스(UDC) 2025' 발표 영상과 리포트를 무료로 공개한다. [사진=두나무]가상자산 거래소 업비트를 운영하는 두나무(대표 오경석)가 지난 9월9일 서울 강남구 그랜드 인터컨티넨탈 서울 파르나스에서 열린 '업비트 D 컨퍼런스(이하 UDC) 2025' 발표 영상과 리포트를 무료로 공개한다고 9일 밝혔다. 유료 행사 콘텐츠를 누구나 자유롭게 볼 수 있도록 개방해 블록체인 산업에 대한 대중의 이해도를 넓힌다는 취지다.올해 8회째를 맞은 UDC 2025는 'Blockchain, to the mainstream(블록체인, 산업의 중심으로)'이라는 주제로 진행됐다. 세계 블록체인 업계 리더 59명이 연사로 참여해 ▲글로벌 정책 ▲스테이블 코인 ▲가상자산 결제 ▲보안 ▲인공지능(AI) ▲웹3.0 등 다양한 분야에서 블록체인 기술의 실용화 흐름을 심층 조명했다.행사 당일 온라인 스트리밍 조회 수는 23만회를 돌파하며 블록체인 산업에 대한 뜨거운 관심을 입증했다.이번에 공개되는 UDC 2025 발표 영상과 리포트는 UDC 공식 유튜브 채널과 UDC 공식 홈페이지를 통해 볼 수 접할 수 있다.도널드 트럼프 미국 대통령의 차남이자 트럼프오거니제이션 총괄 부사장인 에릭 트럼프와 윤선주 두나무 최고브랜드임팩트책임자(CBIO)가 진행한 특별 대담, 그리고 'FIT21(21세기를 위한 금융 혁신 및 기술 법안)'을 설계한 패트릭 맥헨리 전 미국 하원 금융서비스위원회 의장과 대담을 포함한 총 26개 세션 영상이 공개된다.또 UDC 2025의 핵심 내용을 정리한 'UDC 2025 리포트'도 국문과 영문 두 가지 버전으로 제공된다. UDC 2025 리포트에는 주요 발표 내용 요약과 함께 블록체인 산업 전망을 심층 분석한 인사이트가 담겼다.윤선주 두나무 최고브랜드임팩트책임자(CBIO)는 \"올해 UDC는 두나무의 비전과 자체 블록체인 'GIWA', 지갑 'GIWA Wallet'과 지갑, 커스터디 등 다양한 서비스를 통해 글로벌 시장에서 'K-미래 금융'을 선도할 가능성을 보여줬다\"며 \"앞으로도 블록체인의 대중화와 산업 확산을 위한 노력을 지속하겠다\"고 말했다.UDC는 두나무가 블록체인 생태계 육성과 확장을 목표로 2018년부터 매년 개최해온 국내 대표적인 블록체인 컨퍼런스다. 두나무는 블록체인의 가능성을 발굴하고 탐색하기 위해 매년 UDC 블록체인 무료 강좌와 리포트를 공개하며 산업 발전에 기여하고 있다.저작권자 © 파이낸셜포스트 무단전재 및 재배포 금지키워드Tags#두나무#업비트#오경석#블록체인#UDC#업비트D컨퍼런스#스테이블코인#가상자산#인공지능#AI#웹3.0#에릭트럼프배태호 기자bth5514@kakao.com다른기사 보기SNS 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사저장관련기사오경석 두나무 대표 \"블록체인 혁명, 한국이 새 금융 질서 이끌 기회\"비트코인, 최고가 경신 뒤 주춤… 12만 2000달러선 등락 거듭금ㆍ 비트코인, 사상 최고가 경신…더 오를까\"金과 동급! 안잔자산 등극한 비트코인\"…'사상 최고가' 눈앞, 얼마까지 오를까?업비트, 추석 연휴 맞아 '보이스피싱 방지 캠페인' 진행업비트, '디지털 치유정원' 공간 모델·콘텐츠 공모전 개최",
    "신문사": "기타",
    "길이": 1669
  },
  {
    "키워드": "두나무",
    "발행일": "11/9/2025",
    "제목": "FIT21' 설계자·트럼프 주니어 통찰, 무료로 본다",
    "링크": "https://www.econovill.com/news/articleView.html?idxno=717815",
    "내용": "가상자산 거래소 업비트 운영사 두나무(대표 오경석)가 지난 9월 성황리에 막을 내린 '업비트 D 컨퍼런스(UDC) 2025'의 핵심 발표 영상과 리포트를 9일 전면 무료로 공개한다고 밝혔다.유료로 진행된 행사의 콘텐츠를 누구나 자유롭게 볼 수 있도록 개방해, 블록체인 산업에 대한 대중의 이해도를 높이고 기술의 저변을 확대하기 위한 결정이다.올해로 8회째를 맞은 UDC 2025는 ‘Blockchain, to the mainstream(블록체인, 산업의 중심으로)’을 주제로 지난 9월 9일 서울 강남구 그랜드 인터컨티넨탈 서울 파르나스에서 열렸다. 행사 당일 온라인 스트리밍 조회 수만 23만 회를 돌파하며 블록체인 산업에 대한 뜨거운 관심을 입증했다.이번에 공개되는 콘텐츠는 글로벌 리더들의 혜안이 담긴 세션들이 대거 포함돼 눈길을 끈다.특히 도널드 트럼프 미국 대통령의 차남이자 트럼프오거니제이션 총괄 부사장인 에릭 트럼프와 윤선주 두나무 최고브랜드임팩트책임자(CBIO)가 진행한 특별 대담이 공개된다. 또한, 미국의 '21세기를 위한 금융 혁신 및 기술 법안(FIT21)'을 공동 설계한 패트릭 맥헨리 전 미국 하원 금융서비스위원회 의장과의 대담을 포함한 총 26개 세션 영상이 순차적으로 개방된다.컨퍼런스에는 총 59명의 세계 블록체인 업계 리더들이 연사로 참여했다. 이들은 ▲글로벌 정책 ▲스테이블 코인 ▲가상자산 결제 ▲보안 ▲인공지능(AI) ▲웹3.0 등 다양한 분야에서 블록체인 기술이 산업의 중심으로 나아가는 실용화 흐름을 심층 조명했다.사진=두나무두나무는 UDC 2025의 핵심 내용을 정리한 'UDC 2025 리포트'도 국문과 영문 두 가지 버전으로 제공한다. 리포트에는 주요 발표 내용 요약과 함께 블록체인 산업의 미래 전망을 심층 분석한 인사이트가 담겼다.두나무는 이번 콘텐츠 공개를 계기로 자사의 기술 비전과 'K-미래 금융'을 향한 포부를 다시 한번 강조했다.윤선주 두나무 CBIO는 \"올해 UDC는 두나무의 비전과 자체 블록체인 'GIWA', 지갑 서비스 'GIWA Wallet' 등 다양한 서비스를 통해 글로벌 시장에서 'K-미래 금융'을 선도할 가능성을 보여준 자리\"였다며 \"앞으로도 블록체인의 대중화와 산업 확산을 위한 노력을 지속하겠다\"고 말했다.한편, UDC는 두나무가 2018년부터 매년 블록체인 생태계 육성과 확장을 목표로 개최해온 국내 대표 블록체인 컨퍼런스다. 이번에 공개되는 UDC 2025 영상과 리포트는 UDC 공식 유튜브 채널과 공식 홈페이지에서 누구나 만나볼 수 있다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기키워드#이코노믹리뷰#최진홍#컨티넨탈최진홍 기자rgdsz@econovill.com다른기사 보기구독신청하러 가기경제를 리뷰, 미래를 본다 © ER 이코노믹리뷰 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1438
  },
  {
    "키워드": "두나무",
    "발행일": "11/9/2025",
    "제목": "<b>두나무</b>, UDC 2025 발표 영상과 리포트 무료 공개",
    "링크": "http://www.ttlnews.com/news/articleView.html?idxno=3047224",
    "내용": "[사진=두나무 제공]두나무는 지난 9월 9일 서울 강남구 그랜드 인터컨티넨탈 서울 파르나스에서 개최한 ‘업비트 D 컨퍼런스(UDC) 2025’의 발표 영상과 리포트를 11월 9일 무료로 공개했다. 이번 공개는 유료 행사 콘텐츠를 누구나 자유롭게 이용할 수 있도록 개방해 블록체인 산업에 대한 대중의 이해도를 높이기 위한 목적이다.올해 8회째를 맞은 UDC 2025는 ‘Blockchain, to the mainstream(블록체인, 산업의 중심으로)’을 주제로 진행됐다. 세계 블록체인 업계 리더 59명이 연사로 참여해 ▲글로벌 정책 ▲스테이블 코인 ▲가상자산 결제 ▲보안 ▲인공지능(AI) ▲웹3.0 등 다양한 분야에서 블록체인 기술의 실용화 흐름을 심층 조명했다. 행사 당일 온라인 스트리밍 조회 수는 23만회를 돌파했다.이번에 공개된 발표 영상과 리포트는 UDC 공식 유튜브 채널(https://www.youtube.com/c/UDC_official)과 UDC 공식 홈페이지(https://udc.dunamu.com)에서 확인할 수 있다.특히 도널드 트럼프 미국 대통령의 차남이자 트럼프오거니제이션 총괄 부사장인 에릭 트럼프와 윤선주 두나무 최고브랜드임팩트책임자(CBIO)가 진행한 특별 대담 영상이 포함됐다. 또한 ‘FIT21(21세기를 위한 금융 혁신 및 기술 법안)’을 설계한 패트릭 맥헨리 전 미국 하원 금융서비스위원회 의장과의 대담을 포함해 총 26개 세션 영상이 공개됐다.UDC 2025의 핵심 내용을 정리한 ‘UDC 2025 리포트’는 국문과 영문 두 가지 버전으로 제공된다. 리포트에는 주요 발표 내용을 요약하고 블록체인 산업 전망을 심층 분석한 인사이트가 담겼다.윤선주 두나무 최고브랜드임팩트책임자(CBIO)는 “올해 UDC는 두나무의 비전과 자체 블록체인 ‘GIWA’, 지갑 ‘GIWA Wallet’과 커스터디 등 다양한 서비스를 통해 글로벌 시장에서 ‘K-미래 금융’을 선도할 가능성을 보여줬다”며 “앞으로도 블록체인의 대중화와 산업 확산을 위한 노력을 지속하겠다”고 말했다.UDC는 두나무가 블록체인 생태계 육성과 확장을 목표로 2018년부터 매년 개최하는 국내 대표 블록체인 컨퍼런스다. 두나무는 블록체인의 가능성을 발굴하고 탐색하기 위해 매년 UDC 블록체인 무료 강좌와 리포트를 공개하며 산업 발전에 기여하고 있다.권성미 기자퍼블릭뉴스통신 경제부 권성미 기자입니다. 금융 파트를 담당하고 있습니다.news@ttlnews.com다른기사 보기저작권 © 퍼블릭뉴스통신(Public news-network for TTL) 본 웹사이트의 모든 콘텐츠는 저작권법에 따라 보호됩니다. 무단전재 및 재배포를 금하며, 정책적으로 허용한 특정 AI 학습, 연구 및 활용을 허용됩니다.",
    "신문사": "기타",
    "길이": 1342
  },
  {
    "키워드": "두나무",
    "발행일": "11/9/2025",
    "제목": "호실적에도 부진한 네이버…&quot;매수 적기&quot;",
    "링크": "https://n.news.naver.com/mnews/article/015/0005208881?sid=101",
    "내용": "주목 이 종목!3분기 영업이익5706억 사상 최대주가 지난달부터 주춤미래에셋, 목표가 올려\"40만원 갈 수 있다\"네이버가 지난 3분기 사상 최대 실적을 냈다고 발표했지만 주가는 부진한 흐름을 나타내고 있다. 한국거래소에 따르면 네이버는 올해 들어 지난 7일까지 34.16% 상승했지만 지난달 이후 박스권 등락을 반복하며 힘을 받지 못하는 모습이다.그럼에도 증권가에선 안정적인 실적 성장을 근거로 낙관적 전망을 쏟아냈다. 네이버는 5일 올해 3분기 연결 기준 매출이 전년 동기 대비 15.6% 늘어난 3조1381억원이라고 발표했다. 분기 매출이 3조원을 넘긴 건 이번이 처음이다. 영업이익도 8.6% 불어난 5706억원을 기록해 역대 최대치를 달성했다. 자체 개발한 인공지능(AI) 모델 ‘하이퍼클로바X’를 검색·쇼핑 등 주요 사업 부문에 결합한 게 주효했다는 평가를 받는다. 특히 e커머스(전자상거래) 부문 매출이 35.9% 급증하는 성과를 냈다.임희석 미래에셋증권 연구원은 “AI를 활용한 광고 솔루션 ‘애드부스트’ 효과로 e커머스 광고 실적의 높은 증가세가 관찰되고, 시장 점유율 확대에 따른 광고 단가 상승이 예상된다”며 “(지금을) 강력한 매수 시점으로 추천한다”고 말했다. 임 연구원은 네이버 목표주가를 기존 34만원에서 40만원으로 대폭 올려 잡았다.AI 관련 대규모 투자가 이어지고 있다는 점도 주가 기대를 높였다. 김희철 네이버 최고재무책임자(CFO)는 “지난달 말 엔비디아에서 투자받기로 한 그래픽처리장치(GPU) 6만 개를 포함해 내년부터 GPU에만 1조원 이상의 투자가 필요할 것”이라고 말했다. 이를 바탕으로 AI 소프트웨어는 물론 피지컬 AI 사업에까지 진출한다는 계획이다.네이버파이낸셜과 두나무의 합병이 최종적으로 성사되면 네이버의 연결 실적이 큰 폭으로 증가할 것이라는 전망도 나온다. 안재민 NH투자증권 연구원은 “스테이블코인 사업이 네이버페이 생태계와 함께 확장된다면 핀테크 시장의 판도를 바꿀 것”이라고 말했다.",
    "신문사": "한국경제",
    "길이": 976
  },
  {
    "키워드": "두나무",
    "발행일": "11/9/2025",
    "제목": "업비트 과징금 폭탄 다른 거래소로 확산… 연쇄 처분 ‘임박’",
    "링크": "https://n.news.naver.com/mnews/article/029/0002992341?sid=105",
    "내용": "두나무, FIU 지적사항 전면 개편… 고객 확인 시스템 고도화업비트 이어 빗썸·코인원으로 향하는 FIU 칼날[챗GPT 생성형 이미지]금융정보분석원(FIU)이 두나무에 352억원의 과태료를 부과한 데 이어, 빗썸과 코인원 등 다른 거래소에도 조만간 과태료 처분이 내려질 것이란 관측이 나온다. 다만 업계는 이번 제재가 기업공개(IPO)나 신규 사업 등 주요 경영활동에 미치는 영향은 제한적일 것으로 보고 있다.9일 금융위원회 산하 FIU는 최근 두나무에 특정금융정보법(특금법)상 고객확인의무 위반, 거래제한의무 위반, 의심거래보고의무 위반 등으로 352억원의 과태료를 부과했다.FIU는 지난해 8월부터 10월까지 실시한 업비트 현장검사에서 특금법 위반 사항 860만건을 적발, 역대 최대 규모의 벌금을 책정했다.당초 수천억, 수조원의 과태료가 부과될 수 있다는 이야기가 나왔던 것과 비교하면 예상보다 적은 금액으로 결정돼 행정 소송 없이 수용할 것이란 전망이 나온다. 두나무 측 또한 행정 소송 언급 대신 FIU 지적사항에 대한 재발 방지 대책을 마련하고 관련 모든 조치를 완료했다고 밝혔다.두나무에 따르면 업비트는 최근 신규 고객의 가입 절차에서 고객 확인(KYC, Know Your Customer) 시스템을 전면 고도화했다. 신분증 사본 판별 솔루션을 통한 1차 검증 이후 내부 검수 전담 부서가 신분증과 신원정보 등을 '전수 육안 검수'하는 절차를 추가했다. 모든 검수 기준을 통과해야만 거래가 가능하도록 시스템을 강화한 것이 특징이다. 비대면 고객확인 과정에서 이처럼 모든 정보를 사전 육안 검수하는 것은 업계에서도 매우 이례적이다.이제 업계에서는 빗썸, 코인원, 코빗, 고팍스로 시선이 쏠린다. 업비트가 받은 현장검사는 가상자산사업자 갱신 신고 심사 과정 중에서 진행됐는데, 두나무를 비롯한 국내 원화거래소 검사를 마쳤기 때문이다.검사는 업비트, 코빗, 고팍스, 빗썸, 코인원 순으로 진행됐으며 업비트뿐 아니라 다른 거래소에서도 특금법 위반사항이 여럿 발견됐다.타 거래소에 비해 거래량이 적어 위반 건수도 적은 것으로 알려진 코빗, 고팍스와 달리 빗썸과 코인원은 다소 긴장하고 있는 태세다.코인원은 업계 1, 2위를 다투는 업비트, 빗썸에 비해 이용자 수와 거래량이 적지만, 위반 건수는 상당한 것으로 전해졌으며 빗썸의 위반 건수는 업비트와 비슷한 수준으로 알려졌다.업비트에 대한 과태료 부과 결정으로 FIU의 제재 수위가 구체화되면서, 다른 거래소들에 대한 조치도 속도를 낼 것이란 관측이 나온다. 업계 관계자는 \"FIU가 지난해 하반기부터 순차적으로 실시한 현장검사를 모두 마쳤기에, 남은 것은 각 사업자에 대한 과태료 부과 및 행정조치 확정 절차뿐이었다\"며 \"업비트 사례를 기준으로 연내 국내 거래소들에 대한 처분 결과가 통보될 가능성이 높다\"고 말했다.빗썸이 업비트와 유사한 수준의 과태료를 부과받을 경우 재무적 부담은 불가피하겠지만, 사업이 흔들릴 수준은 아닌 것으로 파악된다. 올해 상반기 기준 빗썸의 이익잉여금은 1조3500억원, 현금 및 현금성 자산은 1조7900억원에 달한다.업계의 한 관계자는 \"빗썸이 과태료를 300억원 수준으로 부과받더라도 사업에 직접적인 타격을 입을 정도는 아니다\"라며 \"수천억원대 이익잉여금과 현금성 자산을 보유하고 있어 제재금 부담을 충분히 흡수할 수 있다\"고 말했다.더불어 일각에서는 FIU 제재가 두나무와 빗썸 등 주요 거래소의 신규 사업 추진에 실질적인 제동을 걸 가능성은 낮다고 보고 있다. 두나무는 네이버파이낸셜과의 주식 교환(지분 맞교환)을 논의 중이며, 빗썸은 IPO를 앞두고 준비 작업을 이어가고 있다.빗썸 관계자는 \"이제 어느 정도 과태료 수준이 정해졌고 이전보다 결정 속도가 빨라질 것으로 보인다\"며 \"IPO에 영향이 있을 것 같진 않다. 상장을 준비하는 과정에서 FIU 제재 리스크를 이미 감안했고, 예상했던 범주 내의 사안\"이라고 말했다.두나무 관계자 역시 \"FIU의 제재는 사업 환경 전반에서 충분히 예상된 부분으로, 회사의 재무나 신규 사업 추진 계획에 영향을 주진 않을 것\"이라며 \"자금세탁방지 체계를 강화하며 내부 통제를 더욱 고도화할 것\"이라고 밝혔다.",
    "신문사": "기타",
    "길이": 2035
  },
  {
    "키워드": "두나무",
    "발행일": "11/9/2025",
    "제목": "블록체인 혁신'…<b>두나무</b>, UDC 2025 발표 영상·리포트 전면 무료 공개",
    "링크": "https://www.mhns.co.kr/news/articleView.html?idxno=730572",
    "내용": "세계 59개 산업 리더 강연 등 모든 세션 누구나 시청 가능윤선주 “K-미래 금융, 블록체인 대중화에 앞장서겠다”…컨퍼런스 영향력 재확인‘블록체인 혁신’…두나무, UDC 2025 발표 영상·리포트 전면 무료 공개 / 사진=두나무(문화뉴스 주진노 기자) 가상자산 거래소 업비트 운영사인 두나무가 국내 대표 블록체인 콘퍼런스 ‘UDC 2025’ 핵심 콘텐츠를 누구나 자유롭게 접할 수 있도록 공개했다.두나무는 9일, 지난 9월 9일 서울 강남구 그랜드 인터컨티넨탈 서울 파르나스에서 성황리에 열린 ‘업비트 D 컨퍼런스 2025(UDC 2025)’의 발표 영상과 리포트를 전체 무료로 제공한다고 밝혔다. 이번 전면 개방은 대중의 블록체인 이해도 제고와 지식 확산에 초점을 맞췄다.올해로 8회를 맞은 UDC 2025에서는 ‘Blockchain, to the mainstream(블록체인, 산업의 중심으로)’을 슬로건으로 채택한 가운데, ▲정책 ▲스테이블 코인 ▲가상자산 결제 ▲보안 ▲AI ▲웹3.0 등 블록체인 실용화와 관련된 다양한 주제를 집중적으로 다뤘다. 에릭 트럼프, 패트릭 맥헨리 등 글로벌 연사 59명이 무대에 오르며 산업 변화 방향을 짚었고, 실시간 온라인 스트리밍은 23만회가 넘는 조회 수를 기록했다.두나무는 UDC 공식 유튜브 채널과 홈페이지를 통해 26개 세션 전체 발표 영상과 리포트를 공개하며, 이번 자료에는 트럼프오거니제이션 에릭 트럼프 부사장과 윤선주 최고브랜드임팩트책임자의 특별 대담, 21세기 금융 혁신법안 ‘FIT21’ 설계자인 패트릭 맥헨리 전 미국 하원 금융서비스위원회 의장과의 대담 등도 포함됐다.이와 함께 주요 콘텐츠를 국문과 영문으로 정리한 ‘UDC 2025 리포트’도 제공된다. 이 리포트에는 모든 세션의 핵심 발표 내용을 요약하고, 블록체인 산업의 최신 현황과 미래 전망을 분석한 인사이트가 수록됐다.윤선주 최고브랜드임팩트책임자는 “이번 UDC에서 두나무의 비전과 자체 블록체인 ‘GIWA’, 지갑 ‘GIWA Wallet’ 등 다양한 서비스가 K-미래 금융의 세계적 가능성을 보여줬다”며 “블록체인의 대중화와 산업 확장에 기여하는 노력을 이어갈 것”이라고 밝혔다.한편, UDC는 두나무가 지난 2018년부터 매년 주최해온 블록체인 산업 대표 행사로, 지속적 생태계 육성과 확장, 무료 강좌 및 리포트 제공을 목표로 운영되고 있다.사진=두나무문화뉴스 / 주진노 기자 eveleva@naver.com‘연준, 첫 솔로 앨범서 하프 밀리언셀러’…발매 하루 만에 글로벌 차트 석권[K-콘텐츠 전망] APEC 계기 한한령 해제 기대감, 이번엔 다를까[박근종 칼럼] ‘쉬었음’ 청년 역대 최대 속 정년 연장 공방, ‘사회적 합의’로 풀어야‘그래미 첫 노미네이트’…캣츠아이, K-팝 새 역사 썼다‘글로벌 투어 성료’…이븐, 팬미팅 ‘OUR EVNNEing’으로 연말·연초 잇는다‘업비트 서포터즈 4기 팀 모집’…참여 대학생에 인턴십-포상금 등 혜택업비트·카이스트 산학 협력 협약 체결...디지털 금융 인재 키운다키워드#두나무#UDC2025#윤선주주진노 기자eveleva@naver.com기자페이지ㆍ ‘블록체인 혁신’…두나무, UDC 2025 발표 영상·리포트 전면 무료 공개ㆍ ‘글로벌 자산 승계 전략’…하나은행, 인도네시아·홍콩서 패밀리오피스 세미나 성료ㆍ 이 대통령 “불길 속의 영웅들…소방관 덕에 일상이 있다”저작권자 © 문화뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1671
  },
  {
    "키워드": "두나무",
    "발행일": "11/9/2025",
    "제목": "<b>두나무</b>, UDC 2025 콘텐츠 전면 무료 공개…&quot;블록체인 대중화 속도&quot;",
    "링크": "https://www.lcnews.co.kr/news/articleView.html?idxno=115558",
    "내용": "UDC 홈페이지·유튜브서 리포트·발표 영상 무료 제공에릭 트럼프, 패트릭 맥헨리 등 블록체인 리더 59명 강연 포함블록체인 최신 동향 정리한 국·영문 리포트도 공개업비트를 운영하는 두나무가 지난 9월 서울 강남에서 열린 ‘업비트 D 콘퍼런스(UDC) 2025’ 발표 영상과 리포트를 무료 공개한다고 밝혔다. [이미지=두나무 제공]라이센스뉴스 = 박창배 기자 | 가상자산 거래소 업비트를 운영하는 두나무(대표 오경석)는 지난 9월 서울 강남에서 열린 ‘업비트 D 콘퍼런스(UDC) 2025’ 발표 영상과 리포트를 무료 공개한다고 9일 밝혔다. 유료 행사 콘텐츠를 누구나 볼 수 있도록 개방해 블록체인 산업 전반에 대한 이해 확대에 기여하겠다는 취지다.올해로 8회를 맞은 UDC 2025는 ‘Blockchain, to the mainstream(블록체인, 산업의 중심으로)’을 주제로 개최됐다. 글로벌 정책, 스테이블코인, 가상자산 결제, 보안, 인공지능(AI), 웹3.0 등 주요 블록체인 기술 적용 사례와 흐름이 심도 있게 논의됐다. 행사 온라인 중계는 조회 수 23만 회를 기록했다.이번에 공개되는 콘텐츠는 UDC 공식 홈페이지와 유튜브 채널에서 확인할 수 있다. 특히 에릭 트럼프와 윤선주 두나무 최고브랜드임팩트책임자(CBIO)가 참여한 대담, 패트릭 맥헨리 전 미국 하원 금융서비스위원회 의장과의 대담을 포함해 총 26개 세션 영상이 공개된다.또한 행사 주요 내용을 정리한 ‘UDC 2025 리포트’는 국문과 영문 두 버전으로 제공된다. 리포트에는 핵심 발표 요약과 글로벌 블록체인 산업 전망 분석이 담겨 있다.윤선주 두나무 최고브랜드임팩트책임자(CBIO)는 “올해 UDC는 두나무의 비전과 자체 블록체인 ‘GIWA’, ‘GIWA Wallet’ 등 글로벌 확장 전략을 보여준 의미 있는 무대였다”며 “앞으로도 블록체인의 대중화와 산업적 확산을 위해 노력을 이어가겠다”고 말했다.본 기사는 영어, 일본어, 중국어로 볼 수 있습니다.번역을 원한다면 해당 국가 국기 이모티콘을 클릭하시기 바랍니다.This news is available in English, Japanese, Chinese and Korean.For translation please click on the national flag emoticon.관련기사업비트 대학생 팀 서포터즈 ‘업투’ 4기 모집업비트, NH투자증권 PB 대상 ‘업클래스(UP Class)’ 진행업비트, ‘캄보디아 후이원’ 차단해 피해 예방키워드#두나무#대표 오경석#UDC#블록체인#에릭 트럼프#윤선주 두나무 최고브랜드임팩트책임자#GIWA#GIWA Wallet#BlockchainSNS 기사보내기다른 공유 찾기페이스북(으)로 기사보내기네이버블로그(으)로 기사보내기네이버포스트(으)로 기사보내기트위터(으)로 기사보내기이 기사를 공유합니다페이스북(으)로 기사보내기네이버블로그(으)로 기사보내기네이버포스트(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기닫기박창배 기자gopcb@lcnews.co.kr다른기사 보기저작권자 © 라이센스뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1535
  },
  {
    "키워드": "두나무",
    "발행일": "11/9/2025",
    "제목": "신규고객 확보' 업비트·빗썸 박빙 속… 중소형 거래소, 글로벌에도 밀...",
    "링크": "https://n.news.naver.com/mnews/article/030/0003368185?sid=101",
    "내용": "국내 가상자산(암호화폐) 거래소 모바일 신규 유입 경쟁이 치열한 접전을 이어가는 가운데, 글로벌 대형 거래소와 국내 중소형 간 양극화가 점점 뚜렷해지고 있다.9일 전자신문이 아이지에이웍스 모바일인덱스 데이터를 분석한 결과, 국내 가상자산 거래소 앱 월평균 신규 설치 건수(올해 1월~10월)에서 빗썸이 업비트를 2000여건 차로 앞섰다.빗썸은 1·3·4·6·8월 등 5개월간 업비트를 앞섰다. 지난 6월에는 약 7만7000건 차이로 업비트와 가장 큰 격차를 벌렸다. 해당 데이터는 국내 구글플레이와 애플 앱스토어 사용자 기준이다.설치 수 경쟁에서 빗썸이 선전한 배경으로 공격적 마케팅 전략이 지목된다. 금융감독원 전자공시시스템에 따르면, 빗썸은 올해 상반기 마케팅비로 1346억원을 집행해 지난해 같은 기간보다 85% 증가했다.같은 기간 업비트 운영사 두나무는 190억원을 투입했다. 금액을 기준으로만 보면 빗썸이 약 7배 더 큰 비용을 집행한 셈이다.다만, 실제 서비스 이용 규모를 가늠할 수 있는 월간활성이용자수(MAU) 지표에서는 격차가 뚜렷하다. 업비트가 400만명대를 유지하고 있지만, 빗썸은 200만명대에 그쳐 약 2배 이상 차이를 유지했다.글로벌 대형 거래소와 국내 중소형 거래소 간 격차는 갈수록 벌어지고 있다.MAU을 기준으로, 코인원은 월평균 약 45만명 수준을 기록하며 업비트·빗썸에 이어 3위를 유지했다. 하지만 같은 기간 바이낸스가 평균 35만명을 기록하며 바짝 추격하고 있다.코빗과 고팍스는 월평균 MAU가 각각 12만명, 6만명 수준에 그쳤다. 글로벌 거래소 비트겟, 바이비트,오케이엑스와도 최대 18만명 격차를 나타냈다. 특히 오케이엑스는 1월 8만명대였던 MAU가 10월 20만명대로 늘며 약 2.5배 증가했다. 같은 기간 코빗은 14만명에서 12만명대로, 고팍스는 7만명에서 6만명대로 줄어들며 하락세를 이어갔다.신규 설치 수를 보면, 글로벌 거래소인 바이낸스와 OKX는 월평균 4만건대를 유지했다. 바이비트와 비트겟도 각각 2만건 이상을 기록하며 비교적 견조한 유입 흐름을 보였다.반면 국내 중소형 거래소인 코빗과 고팍스의 월평균 설치 수는 각각 7000건, 6000건대로, 1만 건을 넘지 못했다. 글로벌 거래소와 비교하면 최대 7배 가까운 격차다. 두 거래소는 10개월 연속 설치 수 순위 하위권에서 벗어나지 못했다.업계에서는 이러한 격차의 배경으로 글로벌 거래소 상품 경쟁력을 지목한다. 바이낸스와 OKX는 레버리지 ETF, 선물·옵션 거래, 카피 트레이딩 등 다양한 투자 수단을 제공하는 반면, 국내 중소형 거래소는 현물 거래에 국한돼 있어 투자자 선택 폭이 제한적이라는 지적이다.가상자산 거래소 애플리케이션(앱) 월 평균 MAU (2025년 1월~10월) (자료=아이지에이웍스 모바일 인덱스)가상자산 거래소 애플리케이션(앱) 월 평균 신규설치 건수 (2025년 1월~10월) (자료=아이지에이웍스 모바일 인덱스)",
    "신문사": "기타",
    "길이": 1430
  },
  {
    "키워드": "두나무",
    "발행일": "11/9/2025",
    "제목": "<b>두나무</b>, 'UDC 2025' 콘텐츠 공개…트럼프 차남 대담도 포함",
    "링크": "https://n.news.naver.com/mnews/article/015/0005208794?sid=101",
    "내용": "국내 가상자산 거래소 업비트 운영사 두나무가 지난 9월 열린 '업비트 D 컨퍼런스(UDC) 2025'의 발표 영상과 리포트를 무료로 공개한다고 9일 밝혔다.UDC는 두나무가 2018년부터 개최한 국내 블록체인 컨퍼런스다. 올해 8회차를 맞은 UDC는 '블록체인, 산업의 중심으로'를 주제로 진행됐다. 이번 DUC에는 도널드 트럼프 미국 대통령의 차남인 에릭 트럼프 트럼프오거니제이션 총괄 부사장, 패트릭 맥헨리 전 미국 하원 금융서비스위원회 의장 등 글로벌 블록체인 업계 오피니언리더 59명이 연사로 참석했다.이번에 공개된 콘텐츠에는 에릭 트럼프 총괄 부사장 대담 등 26개 세션 영상이 포함됐다. UDC 2025 핵심 내용을 정리한'UDC 2025 리포트'는 국문과 영문 등 2개 버전으로 공개됐다.윤선주 두나무 최고브랜드임팩트책임자(CBIO)는 \"올해 UDC는 두나무가 글로벌 시장에서 'K-금융'을 선도할 가능성을 보여줬다\"며 \"앞으로도 블록체인 대중화와 산업 확산을 위한 노력을 지속할 것\"이라고 말했다.한경닷컴 뉴스룸 open@hankyung.com",
    "신문사": "한국경제",
    "길이": 536
  },
  {
    "키워드": "두나무",
    "발행일": "11/9/2025",
    "제목": "[기업기상도] 풍년 들어 맑은 기업 vs 삼각 파도 만난 기업",
    "링크": "https://n.news.naver.com/mnews/article/422/0000799747?sid=101",
    "내용": "한 주 기업뉴스 리뷰 주간 기업기상도입니다.지난주는 경주 APEC을 비롯한 외교 슈퍼위크라 저희 기업기상도가 찾아뵙지 못했습니다.이 기간 초대형 이슈가 적지 않았는데요.한 주 있었던 좋고 나쁜 기업소식들 찾아 기업기상도 시작합니다.먼저 깐부치킨과 빙그레입니다. 경주 APEC의 수혜기업으로 떠올랐습니다.엔비디아와 삼성,현대차그룹 총수가 서울 깐부치킨 본점에서 치맥회동했죠.'깐부'가 친한 친구란 뜻의 은어란 것까지 안 엔비디아쪽이 정했다고 알려졌는데요.당일 본점 주변은 인산인해에 이후에도 사람 몰려 이틀간 쉬고 신규 가맹상담 잠정 중단해야했죠.회동 구경 온 시민들에게 젠슨 황이 나눠주는 모습 포착된 바나나우유도 불티 났는데요.빙그레는 SNS에 \"AI의 선택을 받은 바나나맛 우유 등장\"이라고 올렸습니다.이 홍보효과 돈으로 환산하면 수백억원대일 겁니다.APEC공식협찬사는 다른 치킨업체였는데 거물들 회동 한 방에 성과가 다른 곳으로 간 셈입니다.다음은 HD한국조선해양과 산하 조선소들, 그리고 한화오션입니다.큰 폭의 실적 개선과 한미정상회담으로 다시 한 번 떴습니다.HD한국조선해양, 산하에 HD현대중공업,HD현대미포,HD현대삼호 거느렸죠.3분기 영업이익이 1조538억원인데 1년 전보다 거의 400% 늘고 출범 이래 처음 분기이익 1조 넘었습니다.조선 외에도 친환경 수요 늘어난 엔진,기계부문 실적 증가세가 더 컸습니다.1천% 넘게 늘어난 2,900억 영업이익 공시한 한화오션은 원자력잠수함 건조 맡을 것이란 전망에 힘 받았습니다.지금 IT 빼면 가장 업황 좋은 곳이 조,방.원 조선,방산,원자력이라는데, 두 회사는 조선,방산 겸해서 미국과의 협상 지렛대인 마스가 프로젝트에도 주축이란 점도 주목할 부분입니다.이제 흐린 기업입니다.KT로 시작합니다.해킹 사태 후폭풍에 결국 가입자 전원 유심 교체 발표하고 대표는 연임 안 하겠다 했지만 정부 조사결과 보면 이 정도에 그치지 않을 것 같습니다.유심교체는 KT망 쓰는 알뜰폰 고객도 대상인데요. SK텔레콤 유심 교체 때처럼 대란 우려 없지 않은데 일단 KT는 450만개 확보한다 했습니다.하지만 후폭풍이 큽니다.정부는 중간조사 결과 소형 기지국 팸토셀 관리가 부실하고 작년에 이미 서버 43대의 악성코드 감염 사실 알고도 은폐한 정황 있다 지적했구요.미국 보안매체의 해킹 가능성 경고 뒤 서버를 폐기했다는 의혹은 수사 의뢰했습니다.발표 전 내년 3월이 임기인 김영섭 대표는 연임하지 않겠다고 했습니다.이게 다가 아닙니다.개인정보보호위원회는 악성코드 감염으로 개인정보 유출은 없었는지 조사합니다.감춰진 것도 드러나지 않을 것은 없나봅니다다음은 최근 가장 화제인 빵집 런던베이글뮤지엄입니다.일한 뒤 숨진 청년 노동자 문제가 쉽게 넘어갈 것 같지 않습니다.장시간 노동 뒤 숨진 20대 청년의 산재 인정 둘러싼 갈등이 드러나자 고용노동부 장관이 무관용 원칙 천명하고 노동당국이 기획감독 나섰죠.회사는 뒤늦게 유족들과 합의하고 산재 신청 철회 발표했지만 상황이 녹록지 않습니다.이 회사 산재가 대형 제빵기업 웃돈다는 사실 알려지고 노동당국이 런던베이글뮤지엄 전 지점에 계열사까지 18개 사업장 다 살펴보기로 했기 때문입니다.합의도 늦었고 처음 알려졌을 때 회사 대응도 눈총받았습니다.산재 건수만 봐도 당국이 합의로 문제 봉합할 수 없다고 볼 수밖에 없을 듯 합니다.다음은 국내 최대 가상화폐 거래소 업비트 운영사 두나무입니다.고객확인 제대로 안 한 점 인정돼 특정금융정보법 위반으론 역대 최대 과징금 떨어졌습니다.금융정보분석원이 확인한 위반 사항은 고객확인의무 위반 530만 건, 거래제한의무 위반 330만 건, 의심거래 미보고가 15건입니다.작년 8~10월 현장검사 결과입니다.최근 캄보디아 사례에서 보듯, 가상화폐가 범죄조직이나 테러단체의 송금, 자금세탁에 이용되고 북한도 악용한다는 사실이 널리 알려졌죠.그런데 신원 확인되지 않은 사람, 주소 안 쓴 사람에 자금 세탁 위험도가 커진 사람도 거래했다는 겁니다.부과된 과징금은 352억원입니다.이미 지난 2월 대표이사 문책경고, 준법감시인 면직 등 제재 있었는데요.가상화폐가 진짜 금융이 되려면 투명성 확보가 선결조건입니다.마지막은 NH투자증권입니다.미공개 정보 이용한 고위 임원의 거액 챙기기 후폭풍이 거셉니다.이 회사 주관 상장사 공개매수 11건 관련 정보 지인에 알려주고 챙긴 돈이 20억원이라죠.부당거래는 패가망신이란 대통령의 서릿발같은 언명에 후속 조치 예고됐는데요.금융위 부위원장은 검찰 고발, 부당이득 최대 2배 과징금 꺼냈습니다.행정제재 받으면 금융사 직원도 못 하게 하고 지인도 강제조사해 공범으로 처벌하겠다 덧붙였습니다.NH투자증권은 전 임원의 상장주식 매매 전면 금지 내놨지만 이런저런 불이익 예상됩니다.5년 전 옵티머스 펀드 판매 사태 버금가는 충격 아닌가 합니다.미국의 관세 폭탄에 10월 대미 수출이 16% 넘게 줄고 전체 증가세도 주춤해졌습니다.미국 연방대법원이 트럼프 관세의 적법성 심사에 들어갔는데 미국 상공회의소 비롯해 위법판결 촉구 의견이 쏟아졌다죠.미국 내에서도 현 상태가 지속가능하다고 보지않는 시각이 많다는 뜻일텐데 결과 기다려보겠습니다.지금까지 주간 기업기상도였습니다.연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
    "신문사": "기타",
    "길이": 2552
  },
  {
    "키워드": "두나무",
    "발행일": "11/9/2025",
    "제목": "<b>두나무</b>, 'UDC 2025' 콘텐츠 전면 무료 전환",
    "링크": "http://www.m-i.kr/news/articleView.html?idxno=1300877",
    "내용": "“블록체인으로 미래 금융 선도”…59명 글로벌 리더 강연 포함가상자산 거래소 업비트 운영사인 두나무가 ‘업비트 D 컨퍼런스(UDC) 2025’의 주요 콘텐츠를 전면 무료로 공개한다. 사진=두나무매일일보 = 나태용 기자|가상자산 거래소 업비트를 운영하는 두나무가 ‘업비트 D 컨퍼런스(UDC) 2025’의 주요 콘텐츠를 전면 무료로 공개한다고 9일 밝혔다. 유료 행사였던 발표 영상과 리포트를 개방해 블록체인 산업에 대한 대중의 이해를 높이겠다는 취지다.두나무는 지난 9월 서울 강남구 그랜드 인터컨티넨탈 서울 파르나스에서 열린 ‘UDC 2025’의 발표 영상과 리포트를 9일부터 공식 홈페이지와 유튜브 채널을 통해 누구나 시청할 수 있도록 제공한다고 밝혔다.올해 8회째를 맞은 UDC 2025는 ‘Blockchain, to the mainstream(블록체인, 산업의 중심으로)’을 주제로 진행됐다. 글로벌 블록체인 업계 리더 59명이 연사로 참여해 △글로벌 정책 △스테이블코인 △가상자산 결제 △보안 △AI △웹3.0 등 다양한 분야에서 기술의 실용화 방향을 논의했다. 행사 당일 온라인 스트리밍 조회 수는 23만회를 돌파했다.공개된 영상에는 총 26개 세션이 포함됐으며 △도널드 트럼프 미국 대통령의 차남 에릭 트럼프와 윤선주 두나무 최고브랜드임팩트책임자(CBIO)의 특별 대담 △‘FIT21(21세기를 위한 금융 혁신 및 기술 법안)’을 설계한 패트릭 맥헨리 전 미국 하원 금융서비스위원회 의장의 인터뷰가 대표적이다.두나무는 주요 발표 내용을 정리한 국·영문판 ‘UDC 2025 리포트’도 함께 공개했다. 윤선주 CBIO는 “이번 UDC는 두나무의 자체 블록체인 ‘GIWA’와 디지털 지갑 ‘GIWA Wallet’을 통해 K-미래 금융의 가능성을 보여줬다”며 “앞으로도 블록체인 대중화와 산업 확산을 위해 노력하겠다”고 말했다.저작권자 © 매일일보 무단전재 및 재배포 금지트윗하기나태용 기자taeyong@m-i.kr다른기사 보기페이스북트위터카카오스토리기사공유하기",
    "신문사": "기타",
    "길이": 989
  },
  {
    "키워드": "두나무",
    "발행일": "11/9/2025",
    "제목": "<b>두나무</b>, UDC 2025 영상·리포트 무료 공개…대중화와 산업 확산 위한 노...",
    "링크": "https://www.cbci.co.kr/news/articleView.html?idxno=539278",
    "내용": "단박제보단박제보제목작성자날짜결과유통고객에게 몇마리라고 하는? 마트?김아무개추가자료요청2025-11-02 04:34기타뻔뻔한 악질 상습범 사기꾼을 제보합니다박희원게시완료2025-11-01 00:34기타우체국 택배기사 개인정보 무단열람 및 비밀번호 유출의혹김서현게시완료2025-10-30 15:43전체예비군 도중 뇌출혈 휴업보상금 및 지료비 지급 거절이승화게시완료2025-10-29 12:54기타성희롱 징계중 활동으로 인한 고용노동부장관 표창자 제보익명요구추가자료요청2025-10-28 13:31건설이천자이 아파트분양김상오추가자료요청2025-10-14 11:30식음료세계 최고급 올리브오일 국내 런칭 \"메디테레\"이경성게시완료2025-10-14 10:55서비스도고온천 숙박시설 위생상태이우곤게시완료2025-10-12 13:52기타파이낸셜뉴스 김민기기자 고발합니다하경준게시완료2025-10-06 19:24기타부천 사태에 BJ 단속 심해서 자정작용익명게시완료2025-10-04 14:35정부&공공기관전입신고 동사무소 직원실수로 전입안된후 집주인 대출받음전서인추가자료요청2025-10-02 03:07전체바이즌, 국내 최초 ‘블록체인 기반 QR카드’ 특허 출원 등록 완료박진환게시완료2025-10-01 11:34기타무책임이사starrose0422추가자료요청2025-10-01 10:50지자체동부간선도로 지하화 사업 노선 결정의 위법 및 부당성에 대한 제보입니다.최효진게시완료2025-09-24 14:15전체9월 26일 [한국 문화 굿즈] 팝업 취재 요청 드립니다박세은게시완료2025-09-22 17:06휴대폰&가전군포 삼성서비스센터 신고최서연처리방법안내(메일)2025-09-20 20:17항공&여행항공사 대처에 속수무책으로 당하는 탑승객서한나추가자료요청2025-09-16 21:36전체제 생각을 신체에 피로 글씨나 그림으로 나타냅니다.이0빈게시완료2025-09-10 14:02가상자산거래소유명 유튜버들 선물사기전00추가자료요청2025-09-09 16:42자동차고객 사기김대양처리방법안내(메일)2025-09-04 14:05icon제보하기",
    "신문사": "기타",
    "길이": 1020
  },
  {
    "키워드": "두나무",
    "발행일": "11/9/2025",
    "제목": "<b>두나무</b>, UDC 2025 영상·리포트 무료 공개",
    "링크": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=603248",
    "내용": "[사진: 두나무][디지털투데이 석대건 기자] 가상자산 거래소 업비트 운영사 두나무가 'UDC 2025' 발표 영상과 리포트를 무료로 공개한다고 9일 밝혔다. UDC 공식 유튜브 채널과 홈페이지에서 26개 세션 영상을 제공한다.UDC 2025는 지난 9월 9일 서울 강남구 그랜드인터컨티넨탈서울파르나스에서 열렸다. 'Blockchain, to the mainstream(블록체인, 산업의 중심으로)'을 주제로 진행됐다. 세계 블록체인 업계 리더 59명이 연사로 참여했다. 행사 당일 온라인 스트리밍 조회수는 23만회를 기록했다.공개된 영상에는 에릭 트럼프 트럼프오거니제이션 총괄 부사장과 윤선주 두나무 최고브랜드임팩트책임자(CBIO)의 특별 대담이 포함됐다. 패트릭 맥헨리 전 미국 하원 금융서비스위원회 의장과의 대담도 공개됐다. 맥헨리 전 의장은 'FIT21(21세기를 위한 금융 혁신 및 기술 법안)'을 설계한 인물이다.UDC 2025 리포트는 국문과 영문 버전으로 제공된다. 리포트에는 주요 발표 내용 요약과 블록체인 산업 전망 분석이 담겼다. 글로벌 정책, 스테이블코인, 가상자산 결제, 보안, 인공지능(AI), 웹3.0 등 분야별 블록체인 기술 실용화 내용을 다뤘다고 회사는 전했다.윤선주 두나무 최고브랜드임팩트책임자(CBIO)는 \"올해 UDC는 두나무의 비전과 자체 블록체인 'GIWA', 지갑 'GIWA Wallet'과 지갑, 커스터디 등 서비스를 통해 글로벌 시장에서 'K-미래 금융'을 선도할 가능성을 보여줬다\"며 \"블록체인 대중화와 산업 확산을 위한 노력을 지속하겠다\"고 말했다.△디지털투데이 텔레그램 뉴스채널 구독하기(클릭)석대건 기자d2dg@d-today.co.kr키워드#두나무#UDC 2025저작권자 © 디지털투데이 (DigitalToday) 무단전재 및 재배포 금지SNS 기사보내기공유이메일기사저장관련기사업비트, 대학생 서포터즈 '업투 4기' 모집…포상금 1200만원업비트, 거래지원 사칭 사기 주의 당부…투자자 보호 강화FIU, ‘고객확인의무 위반’ 두나무에 과태료 352억 부과…업계 최대업비트, NH투자증권 PB 대상 ‘업클래스’ 개최업비트, '캄보디아 후이원' 선제 차단…美 감독당국에 2개월 앞서[블록체인핫이슈] 서클 스테이블코인 테스트넷 가동...디지털 유로 나오나람다256 노딧, 레이어제로와 제휴...DVN네트워크 합류오경석 대표 “블록체인 혁명은 한국의 기회…두나무, 글로벌 금융 인프라될 것”개인 투자 의존 벗는다...가상자산 거래소 법인戰 개막",
    "신문사": "기타",
    "길이": 1224
  },
  {
    "키워드": "두나무",
    "발행일": "11/9/2025",
    "제목": "네카오, 나란히 '역대 최대 분기 실적' 기록…주가 향방은?",
    "링크": "https://n.news.naver.com/mnews/article/011/0004553546?sid=105",
    "내용": "네이버, 3분기 매출 3조 원 돌파전 서비스에 AI 도입하며 비용 ↓카카오는 첫 영업익 2000억 넘겨광고 매출 증가·계열사 실적 개선두 기업 모두 AI에 사활···목표가 ↑뉴스1[서울경제]네이버와카카오(035720)가 올해 3분기 나란히 역대 최대 분기 실적을 기록했다. 두 기업 모두 인공지능(AI) 사업에 사활을 걸겠다는 의지를 밝힌 가운데 증권가에서는 평균 목표주가로 네이버는 34만 원, 카카오는 8만 원 선을 제시하면서 상승 여력이 있다고 분석했다.━네이버, 분기 매출 첫 3조 원 돌파최수연 네이버 대표가 이달 6일 서울 강남구 코엑스에서 열린 연례 기술 콘퍼런스 단25에서 초개인화 AI 에이전트 ‘에이전트 N’을 소개하고 있다. 사진제공=네이버네이버는 지난 5일 올해 3분기 연결 기준 매출로 전년 동기 대비 15.6% 늘어난 3조 1381억 원을 기록했다고 밝혔다. 네이버의 분기 매출이 3조 원을 넘긴 것은 이번이 처음이다. 영업이익은 전년 동기보다 8.6% 늘어난 5706억 원을 올렸다. 매출과 영업이익 모두 분기 최대 실적을 기록했다.네이버는 AI를 전 사업 분야에 접목하며 비용은 절약하는 한편 이용자의 편의를 개선하면서 호실적을 이끌어냈다고 분석했다. 네이버에 따르면 올해 3분기 매출로 △서치플랫폼 1조 602억 원 △커머스 9855억 원 △핀테크 4331억 원 △콘텐츠 5093억 원 △엔터프라이즈 1500억 원을 기록하는 등 전 사업 부문이 고른 성장세를 보였다. 특히 올해 9월 기준 AI 개인화 추천 강화에 따라 홈피드 일평균 이용자 수는 1000만 명 이상을 기록했다. 애드부스트(ADVoost) 등 AI 를 이용한 광고 솔루션을 출시하며 효율성도 높였다.네이버는 차세대 핵심 산업인 AI를 위해 향후 ‘AI 칩’에만 1조 원 이상의 자본투자를 단행하겠다는 계획을 밝혔다. 김희철 네이버 최고재무책임자(CFO)는 3분기 실적 발표 콘퍼런스 콜에서 “내년 이후 피지컬 AI 등 신규사업 확대를 감안하면 그래픽처리장치(GPU)에만 1조 원 이상 투자가 필요할 것으로 보인다”며 “미래 선제 투자 외에도 공공기관이나 민간에 공급하는 구독형 GPU(GPUaaS) 등 수익 연동 투자도 예상하기 때문에 이를 종합 감안해 재무적으로 허용되는 선에서 적극적인 투자 기조를 이어갈 것”이라고 말했다.동시에 내년 봄 쇼핑 AI 에이전트를 시작으로 초개인화된 AI 에이전트를 선보인다. 우선 네이버는 내년 1분기 ‘네이버플러스 스토어’에 쇼핑 AI 에이전트를 탑재한다. 더 나아가 검색은 물론 쇼핑·금융·콘텐츠 등 자사 서비스 뿐만 아니라 외부 서비스와도 연동되는 통합 AI 에이전트도 내년 중 선보인다. 최수연 네이버 대표는 기술·전략 콘퍼런스 ‘단’에서 “사용자는 어떤 검색어를 입력할지 고민하지 않고 ‘에이전트 N’과의 대화만으로 AI 에이전트가 사용자의 의도를 파악해 원하는 콘텐츠·상품·서비스로 연결하고 실제 행동까지 수행할 것” 이라고 말했다.━카카오, 1개 분기 만에 역대 최대 실적 경신정신아 카카오 대표가 올해 9월 열린 카카오의 연례 기술 콘퍼런스 ‘이프카카오’에서 기조연설을 하고 있다. 사진 제공=카카오카카오 또한 실적 호조세를 이어가면서 올해 3분기 역대 최대 분기 실적을 기록했다. 특히 올해 2분기 기록한 역대 최대 분기 실적을 1개 분기 만에 다시 갈아치웠다.카카오는 지난 7일 올해 3분기 연결 기준 매출로 전년 동기 대비 9% 증가한 2조 866억 원을 기록했다고 밝혔다. 영업이익은 2080억 원으로 전년 동기 대비 59% 늘었다. 분기 영업이익이 2000억 원을 넘어선 것은 이번이 처음이다. 카카오 관계자는 “‘브랜드 메시지’ 등 신규 상품 출시에 따라 광고 매출이 늘어난 가운데 커머스 부문도 양호한 실적을 기록했다”며 “특히 SM엔터테인먼트·픽코마 등 계열사 매출이 크게 개선됐다”고 설명했다.카카오는 특히 AI 에이전트 생태계 확장에 대한 의지를 강조했다. 정신아 카카오 대표는 3분기 실적 발표 콘퍼런스콜에서 “지난달 출시한 ‘챗GPT 포 카카오’ ‘카나나 인 카카오톡’ 등 올해 카카오는 에이전틱 AI 구현을 위한 중요한 첫 발걸음을 내디뎠다”며 “이 중 챗GPT는 출시 10일 차인 6일 기준 이용 약관에 동의하고 서비스 이용을 시작한 이용자가 200만 명을 돌파했다”고 설명했다. 이어 “연말부터 본격적인 유료 구독자 확대와 프로덕트 고도화를 추진할 것”이라며 AI 검색 서비스인 ‘카나나 서치’도 내년 출시하겠다고 밝혔다.에이전틱 AI 생태계를 카카오 그룹사뿐만 아니라 외부로 확장하겠다는 계획도 공개했다. 정 대표는 ‘에이전틱 AI 생태계의 외연 확대’를 최고경영자(CEO)로서의 가장 중요한 아젠다 중 하나라고 꼽으면서 “내년부터는 기존 카카오 그룹사가 보유한 강력한 기업과 소비자 간 거래(B2C) 서비스 포트폴리오를 기반으로 에이전틱 AI 생태계를 외부로 확장할 것”이라고 강조했다.━증권가 “평균 목표가 네이버 34만 원·카카오 8만 원”사진 제공=네이버네이버와 카카오, 국내 대표 플랫폼 기업들이 AI에 사활을 걸고 있는 가운데 증권가에서는 이와 같은 두 기업의 전략을 높게 평가하는 모습이다.에프앤가이드에 따르면 국내 증권사들이 제시한 네이버의 평균 목표주가는 34만 1800원이다. 네이버 평균 목표주가는 1년 전(24만 3500원)에서 6개월 전(28만 208원), 3개월 전(32만 2667원)으로 지속적으로 올라가는 추세다. 네이버는 마지막 거래일인 7일 정규 시장에서 26만 원에 마감했다.이준호 하나증권 연구원은 네이버에 대해 “AI 브리핑 도입으로 생태계 전반의 콘텐츠 소비 증가가 확인되고 있어 향후 트래픽 성장 및 광고 수익화가 기대 가능하다”며 “정부 AI 사업 수주, 엔비디아 업무협약(MOU) 체결, GPU 6만 장 확보 등으로 AI 경쟁력을 구축했다”고 설명했다. 그러면서 “풀스택 역량으로 기업과소비자간거래(B2C), 기업간거래(B2B), 기업과정부간거래(B2G) 모두에서 AI 전환기에 가장 높은 수혜가 예상된다”며 “AI, (두나무와의 합병에 따른) 스테이블코인에서의 강점이 사업화, 제도화로 가시화되며 가파른 주가 상승을 전망한다”고 말했다. 목표주가는 기존 32만 원에서 35만 원으로 상향 조정했다.안재민 NH투자증권 연구원 또한 “네이버는 AI 브리핑, AD 부스트 등 AI 기능을 접목해 이용자들의 체류시간을 늘리고 활동성도 높이고 있다”며 “정부가 공을 들이고 있는 소버린(주권) AI 사업에서도 네이버의 역할은 두드러질 전망”이라고 분석했다.사진 제공=카카오카카오에 대해서 국내 증권사들이 제시한 평균 목표주가는 8만 381원이다. 카카오 평균 목표주가 또한 1년 전(5만 1273원)에서 6개월 전(5만 2217원), 3개월 전(7만 3786원)으로 지속적으로 올라가는 추세다. 카카오는 마지막 거래일인 7일 정규 시장에서 6만 2800원에 거래를 마쳤다.임희석 미래에셋증권 연구원은 카카오에 대해 “9월 카카오톡 개편 이후 유저 일 평균 체류 시간이 24분대에서 26분대까지 증가하는 등 주요 지표 개선이 확인되고 있다”며 “체류시간 증대 및 유저 데이터 증가에 따른광고 단가 상승이 예상된다”고 말했다. 그러면서 목표주가를 기존 8만 원에서 8만 2000원으로 올려잡았다.다만 임 연구원은 “상승을 이어가기 위해서는 트래픽의 지속적인 관찰이 필요하다”며 “시장에서 이번 트래픽 상승이 신규 서비스 출시 효과에 따른 단발성 상승이 아닌지에 대해 의심하고 있는 만큼 트래픽 지표를 살펴보며 (주식) 플레이를 해야 한다”고 조언했다.김소혜 한화투자증권 연구원 또한 “챗GPT 연동 등은 초반 대규모 매출보다는 브랜드 가치 및 AI 실험적 서비스 출시 면에서 의미가 있다”며 “내년 챗GPT 서비스 순이익은 350억 원으로 추정된다”고 말했다. 이어 “커머스·광고 재편, 메시징·콘텐츠·커머스 등 카카오 생태계 접점과 연결, B2C 에이전트 허브로 확대 가능해보인다”며 “연결 계열사 정리 및 본업 이익 체력 강화로 내년에는 이익 레벨이 상향될 것으로 전망된다”고 덧붙였다.",
    "신문사": "서울경제",
    "길이": 3919
  },
  {
    "키워드": "지평주조",
    "발행일": "11/9/2025",
    "제목": "[헬로즈업] 금속산업대전·스마트 용접 자동화전, 정밀 제조 혁신 현장...",
    "링크": "https://www.hellot.net/news/article.html?no=106984",
    "내용": "금속산업대전 2025와 2025 국제 공구 및 스마트 용접 자동화전이 지난 10월 29일부터 31일까지 킨텍스 제1전시장 3홀에서 동시에 개최됐다. 지난 1989년 국제 볼트·너트·케이블 및 전선 생산 기자재전으로 출발한 금속산업대전은 자동차, 조선, 기계, 건설, 전자 등 산업 전반을 아우르는 국내 대표 금속기술 전시회로 발전해왔다.올해는 소부장뿌리산업대전과의 연계 개최를 통해 금속 소재·공구·용접·다이캐스팅·산업 장비 등 제조 밸류체인의 핵심 기술을 한자리에 모았다. AR 시뮬레이터 용접 기능경기대회, 다이캐스팅 세미나, 스마트 용접 기술 포럼 등 다양한 부대행사도 마련돼 금속산업의 자동화·정밀화 트렌드를 생생히 보여줬다.헬로티는 전시 현장에서 기술력과 현장성을 동시에 보여준 10개 기업의 솔루션을 집중 조명했다.티테크, 절삭유 비산 차단과 정밀 보호를 동시에 구현한 PA 시리즈공작기계 방호 전문기업 티테크는 이번 전시에서 ‘PA 시리즈’ 구조 시스템을 선보이며 가공 현장의 안정성과 유지보수 효율을 높이는 솔루션을 제시했다. PA 시리즈는 절삭유와 칩이 장비 외부로 튀는 것을 효과적으로 차단하는 밀폐형 구조를 채택, 가공 환경의 청결성과 작업자의 안전을 동시에 확보한다. 특히 가이드레일과 스크류 등 핵심 구동부를 보호해 장비의 수명과 정밀도를 장기적으로 유지할 수 있는 점이 강점이다. 작업대 하단에는 칩 제거를 위한 대형 경사면이 설계되어 있어 청소와 배출 작업이 간편하며 가공 중 발생하는 금속칩의 적체를 최소화한다. 이러한 구조적 최적화는 자동차, 철도, 기계 제조 등 다양한 산업의 알루미늄 및 강철 프로파일 가공에 적합해 생산성과 설비 신뢰성을 동시에 확보할 수 있는 솔루션으로 평가받았다.한스송우코리아, 레이저 자동화로 정밀 용접의 한계를 넘다한스송우코리아는 이번 전시회에서 고성능 레이저 용접 장비 ‘SG Welding Machine MAX3000W’ 시리즈를 공개하며 금속 가공 자동화 시장의 기술 경쟁력을 한층 끌어올렸다. 새로 선보인 MAX3000W는 수냉식 기준 최대 3kW, 공냉식 기준 최대 1.5kW의 출력을 제공해 소형부터 중대형 부품까지 폭넓은 가공 범위를 지원한다. 수냉식 모델은 고출력 연속 운용에도 균일한 방열 성능을 유지해 장시간 작업 시 품질 편차를 최소화하며, 인터락(Interlock)과 레이저 방출 차단 설계를 통해 작업자의 안전성을 강화했다. 공냉식 모델은 별도의 냉각 장비 없이 설치와 운용이 간편해 현장 대응성을 높였다. 또한 로봇 연동형 ‘OPTROBOT’과 협동로봇 기반 ‘OPTCOBOT’ 솔루션은 곡면·복합 용접 라인에서도 정밀도를 유지하며, 반복 공정의 자동화를 실현할 수 있도록 설계됐다.파워웰, 특수용접·자동화 기술로 산업 전반의 품질 기준을 높이다파워웰은 이번 전시회에서 자사의 핵심 역량인 특수용접기와 자동화 장비 라인업을 중심으로 산업용 용접 전원장치의 국산화 기술력을 선보였다. 특히 용접자동화 분야를 중점적으로 소개하며, 로봇 연계형 자동 용접 장비와 디지털 기반의 정밀 전류 제어 기술을 공개했다. 이 기술은 용접 조건을 디지털화해 일관된 품질을 확보하고, 공정 데이터 관리 및 피드백 제어가 가능하도록 설계된 것이 특징이다. 파워웰은 제품 설계 단계에서부터 사용자의 작업 환경을 고려해 개발하며, 양산 전 단계에서 실환경을 거쳐 완성도를 검증한다. 또한 스테인리스(SUS), 철(Fe), 티타늄(Ti), 알루미늄(Al), 구리(Cu) 등 다양한 금속 소재에 대응하는 맞춤형 자동화 솔루션을 제공하고, 설치·시운전·조건 셋팅·교육까지 전 과정을 지원함으로써 고객 현장 중심의 토털 용접 자동화 파트너로서 입지를 강화하고 있다.위더스, 5축 레이저 로봇으로 정밀 용접 자동화의 새 기준 제시위더스는 이번 전시회에서 5축 레이저 용접 직교 로봇 ‘PLW-1300’을 선보이며 고정밀 용접 자동화 기술의 경쟁력을 뚜렷이 드러냈다. 2005년 설립 이후 용접기와 절단기, 관련 부품의 수출입 및 제조 유통에 주력해온 위더스는 국내외 산업 현장에서 요구되는 고품질 용접 솔루션 공급에 집중해왔다. 이번 전시의 핵심 제품인 PLW-1300은 한글 기반 소프트웨어를 탑재해 조작 편의성을 높였으며, 로터리 척과 Z축 서보모터를 장착해 곡면 및 복합 형상의 용접에도 균일한 품질을 구현한다. 또한 고품질 와블(Wobble) 레이저 헤드와 CCD 실시간 모니터링 시스템을 적용해 용접부 변형을 최소화하고, 미세 결함까지 즉시 확인할 수 있다. 이러한 정밀 제어 기술은 다양한 금속 소재 및 두께의 복잡한 조인트 작업에서도 안정적인 비드 품질을 확보하며, 자동차·기계·전자부품 등 고신뢰 용접이 요구되는 분야에서 활용도를 높인다.엑스엠코리아, 자유 이동형 협동로봇으로 용접 자동화의 패러다임을 바꾸다엑스엠코리아는 이번 전시회에서 이동형 협동로봇 ‘샤오멍 해리어(Xiaomeng Harrier)’를 선보이며 용접 공정의 유연성과 효율성을 극대화한 차세대 솔루션을 공개했다. 로봇 자동화 연구·제조 전문기업으로 알려진 엑스엠코리아는 고정형·레일형 로봇의 한계를 넘어, 자유 이동 기능을 통해 용접 위치로 직접 이동할 수 있는 로봇 플랫폼을 구현했다. ‘샤오멍 해리어’는 스마트 티칭 시스템과 레이저 위치 지정 기능을 통해 첫 번째 작업물의 티칭 데이터를 기반으로 후속 작업에 동일한 용접을 자동 적용할 수 있어 반복 프로그래밍 시간을 크게 줄인다. 또한 라우터 카드를 통한 실시간 모니터링 시스템으로 PC나 모바일에서 작업시간·작업량을 실시간 확인할 수 있으며, 데이터 기록과 분석을 통한 공정 최적화(SPC 적용)도 지원한다. 수냉식 토치 옵션은 고전류 환경에서 과열을 방지해 장시간 연속 작업의 안정성을 확보하고, 아크 추적 기능과 경로 점검용 공회전 기능으로 정밀 용접 품질을 유지한다. 충돌 감지 및 긴급 회피 시스템, 자동 토치 클리닝 기능, 유압 기반 위치 제어, 리프팅 확장 기능까지 더해져 실제 산업 현장에서의 안전성과 범용성을 동시에 확보했다.로보티코, 버튼 네 개로 완성하는 협동로봇 용접 자동화로보티코는 이번 전시에서 용접 전용 협동로봇 솔루션을 선보이며 ‘사람을 대체할 수 있는 수준의 자동화 기술력’을 현실화했다. 협동로봇 용접 분야 국내 1위 브랜드로 평가받는 로보티코는 지난 10년간의 현장 최적화 경험을 기반으로 누구나 쉽게 사용할 수 있는 단순화된 조작 시스템을 구현했다. 전시된 용접 전용 협동로봇은 단 4개의 버튼만으로 티칭이 가능하며, 용접봉이 걸리는 순간 자동 정지하는 안전 기능을 탑재해 작업자의 부담을 크게 줄였다. 또한 약 30분만 숙지해도 조작이 가능한 직관적 프로그램 인터페이스를 통해 비전문가도 빠르게 운용할 수 있다. 실제 도입 기업에서는 동일 인력 기준으로 생산량이 기존 대비 2~2.5배 향상된 것으로 나타나, 기술적 효율성과 경제성을 동시에 입증했다.케이랩스, DIW 3D프린터 ‘SHARK-D’로 초정밀 제조의 새 지평 열다케이랩스는 이번 전시에서 DIW(Direct Ink Writing) 방식의 3D프린터 ‘SHARK-D’를 공개하며 초정밀 적층 제조 기술의 가능성을 제시했다. SHARK-D는 바이오, 의료, 전자, 세라믹 등 미세 단위의 정밀도를 요구하는 산업을 겨냥한 장비로, 기본 출력 정밀도는 1마이크로미터(μm) 수준이며, 특수 노즐 적용 시 나노미터(nm)급 해상도까지 구현할 수 있다. 고점도·고점탄성 소재의 안정적 적층을 위해 정량 압출 기반 시스템과 실시간 보정 알고리즘을 도입했으며, 소재 교체가 용이한 모듈형 헤드 시스템을 채택해 다양한 소재 실험과 시제품 제작이 가능하다. 또한 현미경 기반 모니터링 시스템을 탑재해 출력 중 마이크로 단위의 적층 상태를 실시간으로 관찰·보정할 수 있어, 연구 개발과 고정밀 부품 생산 현장 모두에서 높은 활용성을 제공한다. 응용 분야 역시 폭넓다. 바이오 프린팅에서는 세포 생존률을 유지한 상태로 바이오잉크 스캐폴드나 약물 전달체, 의료기기 케이싱을 제작할 수 있으며, 전자·반도체 영역에서는 전도성 페이스트나 절연 고분자, 실리콘 점착제를 활용한 미세 회로 패턴 및 기능성 부품 제작에 적합하다.크레아폼, AR 결합형 휴대용 3D 스캐너 ‘HandySCAN 3D|EVO’로 현장 계측 혁신 이끈다정밀 계측 솔루션 전문기업 크레아폼은 이번 전시에서 차세대 휴대용 3D 스캐너 ‘HandySCAN 3D|EVO 시리즈’를 공개하며, 휴대성과 정밀도를 겸비한 현장 계측의 새로운 표준을 제시했다. 2005년 세계 최초로 HandySCAN 3D 스캐너를 선보인 이후 자동차, 중장비, 항공, 금속가공 등 다양한 산업에서 검증된 기술력을 쌓아온 크레아폼은 EVO 시리즈를 통해 기존 라인의 핵심 강점인 고속·고정밀 측정 기능을 유지하면서도 사용자 경험과 생산성을 대폭 개선했다. 대표 모델인 ‘HandySCAN EVO|Elite™’는 4.3인치 터치 디스플레이와 12MP 고해상도 카메라를 탑재해 별도의 컴퓨터 연결 없이도 독립적으로 스캐닝이 가능하다. 사용자는 디스플레이에서 직접 스캔 파라미터를 조정하며 결과를 실시간으로 확인할 수 있고, AR(증강현실) 기능을 통해 시각 중심의 품질 검사를 수행할 수 있다. 특히 포토 카메라와 AR 시각화 기능이 결합된 워크플로는 3D 측정과 품질관리를 하나의 프로세스로 통합해, 자동차 부품이나 금속 구조물의 결함을 스캔 데이터와 실제 이미지로 실시간 중첩·검증할 수 있다.팩트베이스, 도면 중심 클라우드 시스템 ‘Zumen’으로 제조 데이터 관리 혁신팩트베이스는 이번 전시에서 도면 관리에 특화된 클라우드 기반 시스템 ‘Zumen’을 선보이며, 제조 현장의 데이터 관리 방식을 근본적으로 바꾸는 디지털 전환 솔루션을 제시했다. Zumen은 도면을 중심으로 사양서, 공정 문서, 변경 이력 등 모든 관련 데이터를 중앙에서 통합 관리할 수 있도록 설계된 플랫폼으로, 기존의 종이 문서나 엑셀 기반 관리 체계의 한계를 극복한다. 특히 일본 중소 제조업체들의 현장 문제—비효율적 문서 관리, 숙련 인력 퇴직으로 인한 기술 단절, 실용적 시스템의 부재—를 해결하기 위한 현장 연구를 통해 탄생한 결과물이다. 출시 3년 만에 일본을 비롯해 한국, 대만, 태국, 베트남, 미국 등지로 빠르게 확산되며 실용성과 범용성을 입증했다. Zumen의 가장 큰 강점은 최신 AI 기술의 적극 도입이다. ChatGPT 기반의 자동 등록 기능을 통해 문서 데이터를 자동으로 인식·분류하고, AI 유사 도면 검색 기능으로 유사 부품이나 과거 프로젝트 데이터를 즉시 찾아 활용할 수 있다. 이를 통해 문서 정리·검색에 소요되는 시간을 획기적으로 줄이는 동시에 기업 내 기술 자산의 축적과 공유를 가속화한다.한국3M, 분자결합기술로 연마 효율 극대화한 차세대 연마재 ‘Cubitron 3’ 공개한국3M은 이번 전시에서 차세대 연마 솔루션 ‘Cubitron 3’ 시리즈를 선보이며, 산업용 연마 공정의 효율과 품질을 새롭게 정의했다. 3M은 전 세계 57개국에서 5만여 종의 제품을 생산·판매하는 글로벌 기업으로, 이번에 선보인 Cubitron 3은 △그라인드/커팅 △화이버 디스크 등 다양한 형태의 라인업을 구축하고 있다. 그라인드·커팅 제품은 기존 삼각형 세라믹 입자에 3M의 독자적인 ‘분자결합기술’을 접목해 연마 속도를 10%, 내구성을 최대 60% 향상시켰으며, 연마 과정에서 발생하는 열을 최소화해 절단면의 손상과 변색을 효과적으로 방지한다. 벨트나 사포류에 적용되는 화이버 디스크는 기존 대비 미세화된 입자를 사용해 분진 발생을 71% 줄였고, 소음과 진동을 각각 75%, 90% 이상 감소시켰다. 이러한 개선은 장시간 수작업이 많은 연마 공정에서 작업자의 피로도를 줄이고, 작업 효율을 높이는 효과로 이어진다.전시회 특별공간, '중국관'을 만나다한편 이번 전시회에선 재작년과 작년에 이어 중국관이 구성돼 글로벌 기술 교류와 산업 협력의 장이 됐다. 티타늄, 파스터, 부품기업 등 100여 개의 중국 기업이 부스를 꾸몄다.건축용 볼트, 너트를 취급하는 한 부품 기업의 관계자는 “한국에 오랫동안 협력해 온 고객사들이 많다”면서, “산업 관계자들이 많이 찾는 전시회이기 때문에 더 많은 한국 고객들을 만나기 위해 이번 전시회에 참가했다”고 말했다. 이어 “작년과 재작년에도 이 전시회에 참여해서 새로운 한국 고객들을 많이 만났는데, 올해도 전시회에 참여한 성과가 있었으면 좋겠다”고 덧붙였다.볼트/너트, 와셔(washer) 등 산업용 부품을 판매하는 또 다른 기업의 관계자도 “새로운 글로벌 고객들을 만나기 위해 올해 처음으로 한국에서 열린 전시회에 여러 중국 기업들과 함께 참여했다”고 밝혔다.역시 올해 처음 한국에서 열리는 산업 전시회에 참여했다는 스테인리스강 부품 전문 기업의 관계자는 “스테인리스강은 산업용뿐 아니라 많은 곳에서 활용할 수 있다”며, “한국에 금속 산업 전문 전시회가 있다고 해서 한국 고객들에게 우리 제품을 소개하기 위해 왔다”고 말했다.우주항공, 선박, 자동차, 로봇 등 다양한 산업에 필요한 주조 부품을 위탁생산(OEM)하고 있다는 한 기업의 담당자는 “첫째는 한국에 있는 고객사들을 만나기 위해 왔고, 둘째로는 전시회 참여해 새로운 고객들을 만나기 위해 한국을 찾았다”며, “올해 성과가 있으면 내년에도 한국에서 열리는 전시회에 참가하고 싶다”고 전했다.헬로티 김재황, 이동재 기자 |",
    "신문사": "기타"
  },
  {
    "키워드": "차란차",
    "발행일": "11/10/2025",
    "제목": "&quot;혁신 원동력은 '더 좋은 <b>차</b> 만들기'... GR 야리스, 끊임없는 도전의 결...",
    "링크": "https://n.news.naver.com/mnews/article/014/0005431810?sid=004",
    "내용": "다카하시 도모야 TGR 사장혹독한 레이스로 다져진 기술력100점짜리 차로 가는 과정일 뿐\"아이오닉5 N 흥미롭다\" 극찬【파이낸셜뉴스 나고야=서혜진 특파원】\"'더 좋은 차 만들기'에는 정해진 정답이 없다. 그 정답을 끊임없이 추구해 나가는 것이 우리의 역할이다.\"'세계 랠리 선수권 (WRC) 포럼8 랠리재팬'이 한창이던 지난 6일, 일본 아이치현 도요타스타디움에서 만난 다카하시 도모야 도요타 가주 레이싱 컴퍼니(TOYOTA GAZOO Racing Company, 이하 TGR) 사장(사진)은 이렇게 말했다.도요타자동차의 모터스포츠팀이자 고성능 브랜드인 TGR은 '더 좋은 차 만들기'를 핵심 철학으로 내세우고 있다. 다카하시 사장이 말하는 '더 좋은 차'는 단순한 기술 진화나 상품 경쟁력의 문제가 아니다. 끊임없이 배우고, 현장에서 부딪히며, 스스로 사고하는 조직을 만드는 과정 그 자체다.다카하시 사장은 \"우리가 세상에 내놓는 차는 그 시점의 '100점'일 뿐\"이라며 \"완벽한 100점짜리 차란 존재하지 않는다\"고 말했다.이 철학은 도요다 아키오 도요타그룹 회장의 끊임없는 자기 질문에서 비롯됐다. 2000년대 급격한 성장기에 있던 토요타 내부에서는 '팔릴 만한 차를 만들면 된다'는 생각이 자리 잡고 있었다.다카하시 사장은 \"기존 테스트 주행은 정해진 패턴 안에서만 움직인다\"며 \"그 한계를 깨는 곳이 바로 모터스포츠 현장\"이라고 말했다. 그는 \"WRC는 상상조차 하지 못했던 상황이 끊임없이 벌어지는 혹독한 환경\"이라며 \"그런 극한의 무대에서만 드러나는 문제를 직시하고 이를 개선해야만 진짜 좋은 차를 만들 수 있다\"고 강조했다.이러한 노력의 결실 중 하나가 'GR 야리스'다. GR 야리스는 개발 초기부터 WRC 엔지니어들과 협업해 설계된, 말 그대로 '모터스포츠에서 태어난 차'다. 실제 경기 현장에서 얻은 데이터를 바탕으로 만들어졌다는 점이 특징이다.현대차의 고성능 브랜드 'N'에 대한 평가를 묻자 그는 \"각 회사가 만드는 차의 방향성은 다르지만, '차를 타는 고객에게 미소를 전달하고 싶다'는 마음은 완전히 같다\"고 답했다.이어 \"지난달 판매를 시작한 현대차 고성능 전동화 모델 '아이오닉5 N'을 처음 탔을 때 정말 재미있는 차라고 느꼈다\"며 \"마스터 드라이버인 아키오 회장도 직접 시승했는데, 첫인상이 같았다고 하더라\"고 전했다.",
    "신문사": "기타"
  },
  {
    "키워드": "차란차",
    "발행일": "11/10/2025",
    "제목": "“모터스포츠로 단련된 <b>차</b>, 더 나은 차를 만든다” TGR컴퍼니 사장",
    "링크": "https://n.news.naver.com/mnews/article/014/0005431808?sid=004",
    "내용": "WRC 랠리 재팬 공동 취재단【파이낸셜뉴스 도쿄=서혜진 특파원】“‘더 좋은 차 만들기’에는 정해진 정답이 없다. 그 정답을 끊임없이 추구해 나가는 것이 우리의 역할이다.”‘2025 세계 랠리 선수권(WRC) 포럼8 랠리 재팬’이 한창이던 지난 6일, 일본 아이치현 토요타스타디움에서 만난 다카하시 토모야 토요타 가주 레이싱 컴퍼니(TOYOTA GAZOO Racing Company, 이하 TGR) 사장(사진)은 이렇게 말했다.도요타자동차의 모터스포츠팀이자 고성능 브랜드인 GR은 ‘더 좋은 차 만들기’를 핵심 철학으로 내세우고 있다. 다카하시 사장이 말하는 ‘더 좋은 차’는 단순한 기술 진화나 상품 경쟁력의 문제가 아니다. 끊임없이 배우고, 현장에서 부딪히며, 스스로 사고하는 조직을 만드는 과정 그 자체다.다카하시 사장은 “우리가 세상에 내놓는 차는 그 시점의 ‘100점’일 뿐”이라며 “완벽한 100점짜리 차란 존재하지 않는다”고 말했다.이 철학은 도요다 아키오 도요타그룹 회장의 끊임없는 자기 질문에서 비롯됐다. 2000년대 급격한 성장기에 있던 도요타 내부에서는 ‘팔릴 만한 차를 만들면 된다’는 생각이 자리 잡고 있었다. 그러나 도요다 회장은 “잘 팔리는 차가 아니라, 사람을 움직이고 미소 짓게 하는 차를 만들자”는 메시지를 내놨고, 이는 단순한 구호를 넘어 조직 전체의 사고방식을 바꾸는 신호탄이 됐다. 도요타가 ‘모터스포츠를 기점으로 한 차 만들기’를 고집하는 이유도 여기에 있다.다카하시 사장은 “기존 테스트 주행은 정해진 패턴 안에서만 움직인다”며 “그 한계를 깨는 곳이 바로 모터스포츠 현장”이라고 말했다. 그는 “WRC는 상상조차 하지 못했던 상황이 끊임없이 벌어지는 혹독한 환경”이라며 “그런 극한의 무대에서만 드러나는 문제를 직시하고 이를 개선해야만 진짜 좋은 차를 만들 수 있다”고 강조했다.이러한 노력의 결실 중 하나가 ‘GR 야리스’다. GR 야리스는 개발 초기부터 WRC 엔지니어들과 협업해 설계된, 말 그대로 ‘모터스포츠에서 태어난 차’다. 실제 경기 현장에서 얻은 데이터를 바탕으로 만들어졌다는 점이 특징이다.다카하시 사장은 “지난해 4월 출시된 신형 GR 야리스는 도요타 양산차 역사상 처음으로 ‘콕핏(cockpit, 자동차 운전석과 조수석의 전방 영역)’을 대폭 수정했다”며 “드라이버가 더욱 집중해 운전할 수 있는 환경을 조성하기 위한 변화”라고 설명했다.현대차의 고성능 브랜드 ‘N’에 대한 평가를 묻자 그는 “각 회사가 만드는 차의 방향성은 다르지만, ‘차를 타는 고객에게 미소를 전달하고 싶다’는 마음은 완전히 같다”고 답했다. 이어 “지난달 판매를 시작한 현대차 고성능 전동화 모델 ‘아이오닉5 N’을 처음 탔을 때 정말 재미있는 차라고 느꼈다”며 “마스터 드라이버인 도요다 회장도 직접 시승했는데, 첫인상이 같았다고 하더라”고 전했다.다만 그는 “TGR은 전동화로 단번에 전환할 생각은 없다”고 선을 그었다. “도요타자동차 내에는 전기차(EV)를 전문으로 만드는 카테고리와 브랜드가 이미 존재한다”며 “GR 브랜드로서의 역할은 조금 다르다고 생각한다”고 덧붙였다.sjmary@fnnews.com 서혜진 기자",
    "신문사": "기타"
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/10/2025",
    "제목": "60%대 회복한 李대통령…외교·軍인사·대장동 숙제",
    "링크": "https://n.news.naver.com/mnews/article/079/0004084001?sid=100",
    "내용": "APEC 효과로 지지율 반등했지만 금주 현안은 험로APEC '국익에 도움' 74%…국민의힘 지지층도 절반이 인정트럼프와 담판으로 '원잠' 승인 이끌어냈지만美내 이견으로 늦어지는 '팩트시트'…野 \"양치기 소년\"합참 장성 싹 '물갈이'?…안규백 \"문제 인사 도려내야\"대장동 사건에 檢 이례적인 '항소포기'…정성호 입장 주목이재명 대통령이 지난달 29일 경북 경주 힐튼호텔 그랜드볼룸에서 열린 대통령 주최 정상 특별만찬에 앞서 도널드 트럼프 미국 대통령을 영접하고 있다. 연합뉴스이재명 대통령이 경주 아시아태평양경제협력체(APEC) 정상회의를 계기로 한 외교 성과를 기반으로 지지율 반등에 성공하며 국정운영 긍정평가 60%대를 회복했다.다만 관세협상 후속협의 결과물이 아직 나오고 있지 않는 등 외교를 비롯해, 군 인사와 대장동 재판이 다시 현안으로 떠오르며 만만치 않은 숙제 또한 떠안게 됐다.李대통령 지지율 60%대 복귀…APEC 효과 '톡톡'이 대통령은 한국갤럽이 지난 4일부터 6일까지 전국 성인 1002명을 대상으로 실시해 지난 7일 발표한 여론조사 결과 63%의 국정운영 긍정평가를 기록했다.긍정평가는 이 대통령이 국정운영을 잘 못하고 있다는 부정평가 29%를 2배 이상 상회했다. 이는 APEC 전 실시된 같은 조사 대비 긍정평가는 6%p 오른 반면, 부정평가는 4%p 줄어든 수치다.이 대통령의 지지율 상승세는 APEC 정상회의를 비롯한 외교 행보가 견인했다. 이 대통령이 잘고 있는 분야를 묻는 질문에 '외교'가 30%를 기록, 13%로 2위에 오른 '경제·민생'를 크게 앞섰다.APEC 정상회의가 국익에 도움이 됐느냐는 질문에는 응답자의 74%가 '도움이 됐다'고 답해, '도움이 되지 않았다'고 한 13% 대비 5배 이상 많은 것으로 나타났다.APEC에 대한 평가는 보수층에서도 60%, 국민의힘 지지층에서도 50%가 국익에 도움이 됐다고 답할 정도로 긍정적인 평가가 다수였다.대통령실 관계자는 \"부정적인 전망이 우세했던 한미 관세협상이 양국 정상 간의 담판으로 타결이 됐고, 현 정부 들어 처음으로 국내에서 치러진 국제행사를 무사히 끝마쳤다\"며 \"이 대통령 특유의 외교 스타일과 친화력이 빚어낸 결과물\"이라고 자평했다.기대 이상의 합의에도 늦어지는 팩트시트다만 한미 관세협상의 합의 결과물인 '조인트 팩트시트'(Joint Fact Sheet)가 한미 정상회담 후 10일이 지난 시점에도 나오지 않고 있는 것은 우려의 지점이다.당초에는 안보분야 협상에 속도가 나고, 대미 투자 부분이 지지부진했던 것으로 알려졌던 반면, 정상회담 이후에는 안보분야 최대 현안으로 떠오른 원자력 연료 추진 잠수함(원잠)을 둘러싸고 좀처럼 구체적인 문구 조율이 이뤄지지 않는 것으로 전해지고 있다.도널드 트럼프 미국 대통령의 \"필리조선소 건조\" 발언에 맞서 대통령실은 \"정상 간 대화에서는 한국 내 건조를 전제로 진행됐다\"고 진화 중이다.대통령실에서는 팩트시트 발표 시점을 지난 주 중으로 예상했다가, 야당인 국민의힘으로부터 \"양치기 소년\"이라는 비판에 사고 있다.팩트시트 발표가 늦어지는 이유로는 미국 내 관계부처 간 이견 조율이 꼽힌다. 일각에서는 에너지부를 비롯한 미국 내 기관 간 이견 조율이 예상보다 길어질 경우 이달 중순에도 발표가 이뤄지지 못할 수 있다는 전망까지 제기된다.대통령실은 속도감 보다는 국익이 최우선이라며 내용물에 집중하고 있다.합참 장군 '물갈이'설…내란 극복이냐 역풍이냐안규백 국방부 장관. 윤창원 기자그 사이 국내에서는 또 하나의 안보 관련 이슈가 불거졌다.진영승 합동참모본부 의장의 지시로 합참 소속 장군 40여명 전원이 교체될 것이 전망이 제기됐다. 현실화가 될 경우에는 김영삼 정부 시절 군 내 조직인 '하나회 숙청' 이후 최대 규모의 인사가 될 전망이다.이같은 전망이 제기된 것은 지난해 12월 발생한 내란사태에 대한 후속 조치가 아직 미완인 상태에서 장군 인사가 지연되고 있기 때문이다.안규백 국방 장관은 9일 KBS '일요 진단 라이브'에 출연해 \"아픔이 있더라도 오염되거나 문제 있는 사람들은 다 도려내고 새 진지를 갖춰야 한다\"며 사실상 내란사태 관계자에 대한 문책성 인사를 단행할 뜻을 밝혔다.현재 군 내 중장급 보직 중 3분의 1 가량은 비상계엄 사태 연루로 인한 보직 해임 등으로 인해 수개월째 비어있는 상태다.안 장관은 진 합참의장의 발언에 대해 \"분위기 쇄신 차원에서 말씀한 것이 아닌가 싶다\"며 확대해석을 자제했지만, \"빨리하는 것보다는 정확히 하는 것이 더 낫겠다는 판단에서 아주 촘촘하게 보고 있다\"며 적지 않은 수준의 물갈이를 예고했다.정치권에서는 내란을 온전히 극복할 필요성이 거론되고 있지만, 자칫 실효보다 역풍이 컸던 지난 문재인 정부의 '적폐청산' 전철을 밟을 수 있다는 신중론도 제기된다.논란의 '대장동 사건 항소 포기'…정성호 법무 입장 주목노만석 검찰총장 직무대행. 연합뉴스군 인사와 함께 주말을 강타한 대장동 사업 민간업자들이 연루된 이른바 '대장동 본류 사건'에 대한 검찰의 항소 포기는 정치권의 핵심 화두로 떠올랐다. 노만석 검찰총장 직무대행이 사건 담당 검사, 서울중앙지검장의 반대에도 항소 포기를 결정했기 때문이다.노 대행은 9일 \"검찰총장 대행인 저의 책임하에 서울중앙지검장과의 협의를 거쳐 숙고 끝에 내린 결정\"이라고 입장문을 내자, 정진우 지검장은 \"중앙지검의 의견을 설득했지만 관철하지 못했다. 대검의 지휘를 수용하지만, 중앙지검의 의견이 다르다는 점을 명확히 하고 이번 상황에 책임을 지기 위해 사의를 표명했다\"고 반박했다.검찰 내부에서는 해당 사건의 수사와 공판을 담당했던 김영석 대검찰청 감찰1과 검사와 강백신 대구고검 검사 등이 내부망을 통해 이번 결정을 강하게 비난하고 나서는 등 갈등이 비화되는 양상이다.이 같은 논란은 이 대통령에게 정치적 부담이 되고 있다. 주요 사건의 1심 형량이 검찰 구형량보다 낮게 선고됐음에도 검찰이 항소를 포기하는 매우 이례적인 상황인데다가, 이번 사건이 앞서 심리가 중단된 이 대통령 관련 대장동 재판과 연관돼 있기 때문이다.정성호 법무 장관은 10일 오전, 이번 의사결정 과정을 설명하는 도어스테핑(약식 문답)에 나설 예정이다.▶인용된 여론조사는…-조사기간: 2025년 11월 4~6일-표본추출: 이동통신 3사 제공 무선전화 가상번호 무작위 추출-응답방식: 전화조사원 인터뷰(CATI)-조사대상: 전국 만 18세 이상 1002명-표본오차: ±3.1%포인트(95% 신뢰수준)-응답률: 12.7%(총통화 7900명 중 1002명 응답 완료)-조사기관: 한국갤럽※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 3308
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/10/2025",
    "제목": "인민' 마케팅 나섰던 中 커피 프랜차이즈, 비판에 명칭 변경",
    "링크": "https://n.news.naver.com/mnews/article/079/0004083991?sid=104",
    "내용": "핵심요약'야오차오문화', '인민커피관' 개설했다가 여론 뭇매에 사과중국 카페 체인점 인민커피관의 커피. 연합뉴스중국의 커피 체인점인 '인민커피관'이 '인민'이라는 단어를 상업적으로 썼다는 비판에 브랜드 명칭을 변경하게 됐다.9일 홍콩 명보·성도일보 등 현지 매체에 따르면 중국 프렌차이즈업체 '야오차오(要潮)문화'는 최근 중국 내 30여곳에 '인민커피관' 직영점을 개설했다.인민커피관은 브랜드 로고를 마오쩌둥의 서체(毛體字)로 제작했고, '마오쩌둥 시대'인 개혁·개방 이전 스타일로 인테리어를 해 중국 내 소셜미디어 등에서 인지도를 높였다.인민커피관은 '중국'이라는 국가명 뿐 아니라 붉은 별, 중국 지도 등을 인테리어 곳곳에 배치해 애국 마케팅에 나섰다.파인애플맛 커피에는 '대만이 당연히 돌아와야 한다'로 이름 붙이기도 했고, 군인·경찰관·소방관·교사에게는 할인을 제공했다.하지만 이 같은 영업방식이 지나치게 사회적 감정을 불러일으키고 있으며, '인민'이라는 단어를 남용하고 있다는 지적이 곳곳에서 제기됐다.특히 중국 내에서 정치적 함의가 큰 '인민'을 기업이 상업적으로 사용하는 것은 문제라는 비판도 쏟아졌다.이에 야오차오문화는 지난 8일 소셜미디어를 통해 \"대중의 비판과 건의를 경청하고, 진지하게 받아들이며, 심각하게 반성한다\" 사과 성명을 내는 한편, 중국 내 지점명을 '야오차오인민커피관'으로 변경한다고 발표했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 813
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/9/2025",
    "제목": "<b>카카오</b>뱅크, 돈 버는 재미 with 세븐일레븐 출시...“색깔 맞추면 빼빼로...",
    "링크": "http://www.segyebiz.com/newsView/20251109509377?OutUrl=naver",
    "내용": "카카오뱅크가 빼빼로데이를 맞이해 오는 11일까지 세븐일레븐과 함께 '돈 버는 재미 with 세븐일레븐'을 선보인다고 9일 밝혔다.카카오뱅크가 지난 10월 출시한 '돈 버는 재미'는 일상 속에서 간편하게 즐길 수 있는 '카드 짝맞추기', '색깔 맞추기', '빨리 맞추기', '기억력 테스트' 등 앱테크 4종을 한 데 모은 서비스다. '돈 버는 재미 with 세븐일레븐'은 이중 '색깔 맞추기'에 참여해 주어진 미션을 달성하면 세븐일레븐에서 사용 가능한 '빼빼로데이 선물 교환권'을 받을 수 있도록 구성됐다.참여 방법은 간단하다. '돈 버는 재미' 내 '색깔 맞추기'를 누적 7회 플레이하면 '테디베어 인형', '롯데 빼빼로(초코/아몬드/초코필드)', '크라운 키커바' 중 1종에 대한 랜덤 교환권이 50만 명에게 선착순으로 제공된다. 카카오뱅크 앱의 '내 쿠폰' 페이지를 통해 쿠폰번호를 세븐일레븐 앱에 등록하면 전국 세븐일레븐 매장에서 해당 상품을 교환할 수 있다. 보다 자세한 내용은 카카오뱅크 앱에서 확인 가능하다.카카오뱅크는 '돈 버는 재미' 출시 이후 정관장, 농심 등과 함께 제휴를 맺고 고객들에게 다양한 제휴사 혜택을 제공하고 있다. 현재까지 '돈 버는 재미'에 참여한 누적 고객 수는 380만 명을 돌파했다.카카오뱅크 관계자는 \"지난 ‘저금통 with 세븐일레븐’, ‘카드 짝맞추기 with 세븐카페’에 대한 높은 호응으로 세븐일레븐과 세 번째 제휴를 진행하게 됐다\"며 \"향후 라이프스타일·뷰티·외식 등 다양한 분야의 제휴사와 협력을 통해 고객에게 더욱 많은 혜택을 드릴 수 있도록 노력할 것\"이라고 말했다.유은정 기자 viayou@segye.com[ⓒ 세계비즈앤스포츠월드 & segyebiz.com, 무단전재 및 재배포 금지]",
    "신문사": "기타",
    "길이": 862
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/9/2025",
    "제목": "스타벅스, 쿠팡 로켓프레시 첫 입점…“베이커리 새벽배송으로 만난다...",
    "링크": "https://n.news.naver.com/mnews/article/030/0003368211?sid=101",
    "내용": "〈사진=스타벅스 제공〉스타벅스 베이커리 상품들을 쿠팡 새벽배송으로 받아볼 수 있게 됐다. 외부 채널 입점을 늘리는 것은 기획상품(MD)·푸드 판매 채널 다각화와 고객 접점 확대를 위함이다. 주요 상권에서 공격적인 출점 전략이 어려워진 만큼 온라인 매출을 극대화해 지속적인 성장을 이어간다는 복안이다.9일 업계에 따르면 스타벅스는 지난 7일부터 로켓프레시를 통해 베이커리 상품 일부를 판매하기 시작했다. 스타벅스 코리아가 쿠팡 로켓프레시에 입점하는 것은 이번이 처음이다. 스타벅스는 로켓프레시 기획전도 동시에 진행할 예정이다.스타벅스는 △베이컨 치즈 프렌치 토스트 △비비큐 치킨 치즈 치아바타 △생크림 빵(우유·초코) △카스테라 롤 △바스크 초콜릿 치즈 케이크 △클래식 넛츠 타르트 △파베 초콜릿(밀크·다크) 등을 냉동 상품으로 판매한다. 특히 생크림빵 2종은 온라인 전용 상품으로 지난 8월 출시된 후 2주만에 누적 판매 10만개를 달성하는 등 초기 품절 대란을 일으키며 주목받던 상품이다.스타벅스는 푸드류 상품 매출을 극대화하기 위해 채널을 적극 확대하고 있는 것이란 분석이 나온다.스타벅스 관계자는 “쿠팡 로켓프레시 판매는 처음이며, 그간 카카오톡 선물하기, 네이버 스마트 스토어 등 다양한 채널에서 운영해 왔다”며 “이번 역시 스타벅스 비회원 고객의 편의를 위해 채널을 추가하며 소비자 접점 확대에 나선 것”이라고 말했다.더 나아가 스타벅스는 최근 외부 플랫폼과 제휴를 확대하며 소비자 접점을 확대하는 데 집중하고 있다. 기존 SSG닷컴, G마켓에 입점해 있었던 스타벅스는 올해 W컨셉, 무신사 등 패션플랫폼들과도 손을 잡고 주요 상품인 커피 외에 MD 상품 등을 판매하고 있다.스타벅스는 지난 9월 W컨셉에 '스타벅스 전문관'을 열고 다양한 라이프스타일 상품을 선보였다. 지난달에는 새로운 테이블 웨어 라인업인 '스태카 시리즈'를 출시하기도 했다. 무신사와는 프리미엄 스포츠 라인인 '스포티 컬렉션'을 단독 론칭했다.스타벅스는 주요 상권에서는 매장이 포화에 다다랐다는 평가가 나오면서 새로운 출점전략과 함께 채널 다각화도 중요해지는 시기다. 실제 최근 MD·베이커리 상품 등 판매에 열을 올리는 것도 새로운 성장동력을 마련하기 위함이라는 평가도 나온다. 현재 한국 스타벅스 매장은 올해 초 2000개를 넘어서며 일본보다 많은 매장을 갖게 됐다. 인구 1인당 스타벅스 매장 수도 전 세계에서 한국이 가장 많다. 업계에 따르면 스타벅스는 올해도 점포가 100여개 이상 늘어났을 것으로 예상된다.",
    "신문사": "기타",
    "길이": 1230
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "11/9/2025",
    "제목": "볼보자동차코리아, 'V60CC 포레스트 레이크 에디션' 온라인 통해 한정 판...",
    "링크": "http://www.bizwnews.com/news/articleView.html?idxno=115194",
    "내용": "11월 11일 오전 10시부터 볼보자동차 디지털 숍에서 6340만원에 10대 선착순 판매V60CC 포레스트 레이크 에디션. 사진=볼보자동차[비즈월드] 볼보자동차코리아가 스칸디나비아 디자인 철학과 자연의 감성을 결합한 한정판 모델, ‘V60CC 포레스트 레이크 에디션(Forest Lake Edition)’을 10대 한정 출시하고, 오는 11월 11일 오전 10시부터 볼보자동차 디지털 숍을 통해 선착순 판매한다고 9일 밝혔다.볼보 V60CC는 볼보자동차의 독창적인 영역의 라인업인 크로스컨트리(Cross Country) 모델로, 스웨덴의 혹독한 겨울과 거친 지형에서도 탁월한 성능과 운전자가 기대하는 편안함을 제공할 수 있도록 개발됐다.특히 국내에서는 플래그십 모델인 V90CC와 함께 다이나믹한 라이프스타일을 대변하는 유니크한 모델로 자리매김했다.이번에 선보이는 V60CC 포레스트 레이크 에디션은 스웨덴의 숲과 호수에서 영감받은 신규 외장 컬러인 ‘포레스트 레이크(Forest Lake)’와 따뜻하고 포근한 분위기를 선사하는 ‘앰버(Amber)’ 시트가 적용된 것이 특징이다.V60CC 포레스트 레이크 에디션 인테리어. 사진=볼보자동차외관은 포레스트 레이크 단일 컬러로 판매되며, 프론트 그릴에 위치한 카메라와 레이더를 통합한 아이언 마크 로고와 히든 테일 파이프와 함께 볼보의 시그니처인 ‘토르의 망치’ 헤드라이트를 적용해 세련되고 현대적인 이미지를 선사한다.인테리어 역시 편안한 착좌감과 함께 안락한 느낌을 주는 ‘앰버’ 시트와 함께 리니어 라임(Linear Lime) 소재가 적용됐다. 여기에 바워스&윌킨스(B&W) 프리미엄 사운드, 오레포스(Orrefors®) 크리스탈 기어 노브, 어드밴스드 공기 청정 시스템 등도 기본으로 탑재해 스웨디시 프리미엄 감성 품질을 경험할 수 있다.V60CC 포레스트 레이크 에디션은 최상위 트림인 울트라(Ultra) 트림을 바탕으로 플래그십 수준의 안전성과 편의사양을 탑재했다.레이더, 카메라 및 초음파 센서 어레이로 구성된 최신의 첨단 운전자 지원 시스템(ADAS) 기반 최고 수준의 안전 패키지인 ‘드라이버 어시스턴스(Driver Assistance)’를 기본 제공하며, 이 외에도 사각지대 경보 및 조향 어시스트, 교차로 경보 및 긴급제동 서포트, 후측방 경보 및 후방 추돌 경고, 파일럿 어시스트, 어댑티브 크루즈 컨트롤 등도 지원한다.여기에 티맵 모빌리티와 함께 개발한 커넥티비티와 함께 볼보의 차세대 사용자 경험인 ‘Volvo Car UX’가 적용되며, 네이버의 차량용 웨일(Whale) 브라우저도 탑재돼 업계 최고 수준의 디지털 경험을 선사한다.V60CC 포레스트 레이크 에디션. 사진=볼보자동차또 최상의 고객 경험을 선사하기 위해 업계 최고 수준의 5년 또는 10만㎞ 일반 부품 보증 및 소모품 교환 서비스, 15년 무상 무선 업데이트(OTA), 5년 무상 5G 디지털 패키지 등 눈에 보이지 않는 서비스 패키지도 기본으로 제공한다.이윤모 볼보자동차코리아 대표는 “V60CC 포레스트 레이크 에디션은 볼보자동차가 추구하는 ‘사람과 자연의 조화’라는 가치를 상징하는 한정판 모델”이라며 “V60CC 포레스트 레이크 에디션을 통해 진정한 스웨디시 라이프스타일을 경험해보시길 바란다”고 전했다.한편 V60CC 포레스트 레이크 에디션 판매가는 기존 모델과 동일한 6340만원으로, 구매 고객 전원에게 140만원 상당의 ‘루프탑 자전거 캐리어 패키지’(적재물 캐리어, 자전거 캐리어)를 함께 제공한다.오는 11월 11일 오전 10시부터 볼보자동차 디지털 숍을 통해 선착순 판매를 시작하며, 계약 순서대로 순차 출고될 예정이다.[비즈월드=손진석 기자 / son76153@empas.com]관련기사[현장에서] ‘2025 코리아 마이스 엑스포’ 역대 최대규모로 개막브리지스톤, 2024년에 이어 2년 연속으로 오네 슈퍼레이스 챔피언십 프리우스PHEV 클래스 후원한국앤컴퍼니그룹, 본사 테크노플렉스 ‘오픈하우스’ 실시코레일유통, GTX-A 서울역 내 ‘스토리웨이’ 편의점 오픈서울시의회 제333회 정례회 개최…12월 23일까지 51일간 행정사무감사·2026년 예산안 등 처리키워드#비즈월드#볼보자동차코리아#V60CC#포레스트#온라인#통해#한정#판매손진석 기자son76153@empas.com다른기사 보기저작권자 © 비즈월드 무단전재 및 재배포 금지",
    "신문사": "기타"
  },
  {
    "키워드": "티머니",
    "발행일": "11/10/2025",
    "제목": "영월, 13일 수능일 수험생에 무료 택시 운행 지원",
    "링크": "https://n.news.naver.com/mnews/article/087/0001153596?sid=102",
    "내용": "2026학년도 대학수학능력시험을 앞두고 영월군은 관계기관과 함께 수험생과 학부모들의 신속하고 안전한 이동을 위한 교통 지원에 나선다.이번 수능은 오는 13일 오전 8시 40분부터 오후 5시 45분까지 진행되며, 영월고등학교와 석정여자고등학교 등 2곳에서 300여 명의 학생이 응시한다.시험 당일 시험장 주변 주요 교차로에는 순찰차가 배치돼 원활한 교통 관리에 나서고, 수험생의 이동 편의를 제공할 예정이다. 특히 영월 지역 택시업계에서는 수험생을 위해 오전 6시 30분부터 8시 30분, 오후 4시 30분부터 6시 30분까지 무료 택시 수송을 제공한다.도움이 필요한 수험생이나 학부모는 영월군 콜택시((033)375-8282) 또는 모바일 앱(티머니GO, 카카오 택시)을 통해 택시 서비스를 이용할 수 있다.정상근 영월군 안전교통과장은 “모든 수험생이 좋은 결과를 거두길 바라며, 수험생을 위해 자발적으로 무료 수송에 나서주신 택시 업계에 깊이 감사드린다”고 말했다.",
    "신문사": "기타"
  }
]