[
  {
    "키워드": "문화체육관광부",
    "발행일": "1/11/2026",
    "제목": "[2026 전망보고서] 반년도 안 돼 교체된 1·2차관...국토부, 리더십 회복...",
    "링크": "https://n.news.naver.com/mnews/article/119/0003046809?sid=101",
    "내용": "지난해 장·차관 공백으로 인한 주택·교통 정책 주도력 하락 우려김이탁-홍지선 체제로 재정비…산적한 과제 해결·추진력 ‘관건’국토교통부 청사 전경. ⓒ데일리안 DB[데일리안 = 이홍석 기자] 주택과 교통 정책을 총괄하는 국토교통부의 올해 정책 리더십 회복에 이목이 쏠린다. 지난해 다른 부처에 비해 장·차관 등 지휘부의 리더십 공백으로 인한 정책 주도력 하락 우려가 없지 않았기 때문이다.11일 관가에 따르면 국가 주택 정책과 교통 정책을 각각 총괄하는 국토부 1·2차관이 새 얼굴들로 채워진 가운데 올해 주택 공급과 철도기관 통합 등 산적한 과제를 잘 해결해 나갈지 주목된다.국토부는 지난 7개월간 타 부처에 비해 상대적으로 혼란이 컸던 것이 사실이다. 지난해 6월 새 정부 출범으로 장·차관이 새로 선임돼야 하는 상황은 전 부처가 동일했지만 국토부의 경우, 김윤덕 장관이 최휘영 문화체육관광부 장관과 함께 가장 늦게 선임된 데다 새로 임명된 1·2차관도 모두 반 년도 안 돼 교체됐다.김 장관보다 먼저 선임됐던 이상경 전 1차관의 경우, 갭투자(전세 낀 매매) 정황과 ‘내로남불’의 실언 등의 논란으로 임기를 4개월도 채우지 못한 채 지난해 10월 말 불명예 퇴진했고 국토부 관료 출신이었던 강희업 전 2차관도 지난해 말 임명 5개월 만에 교체됐다.지난해 12월 진행된 국토부 업무보고 당시 이재명 대통령은 철도 차량 납품 지연에 대한 대응 부실을 질타했는데 철도는 2차관의 업무 분야여서 영향이 있었을 것이라는 관측이 나왔지만 사실 여부는 확인되지는 않았다.이 때문에 그동안 국토부의 어수선한 분위기는 다른 부처보다도 더 심할 수 밖에 없었던 것이다. 지난해 혼란 속에서 체제를 재정비한 국토부로서는 올해 과제 해결을 위한 정책 마련에 더욱 적극적으로 나서야 하는 상황이다.김이탁 국토교통부 제 1차관이 지난 5일 정부세종청사에서 주택 시장 및 공급 대책 점검회의를 주재하고 있다. ⓒ국토교통부지난달 2일 취임한 김이탁 국토부 제 1차관에 놓여진 가장 시급한 과제는 부동산 시장의 안정이다. 김 차관은 국토부에서 주택정책과장·주택정비과장·주택건설공급과장 등 주택 관련 핵심 보직을 거친 주택통으로 분류된다.지난 반 년간 3번의 부동산 대책을 통해서 규제만으로는 시장을 안정시키기 어렵다는 게 입증된 만큼 구체적이고 세부적인 공급 대책으로 시장의 불안감을 해소해야 하는 과제가 그의 앞에 놓여져 있다. 이 달 내로 추가 공급대책을 발표할 예정인 가운데 김 차관도 지난 5일 제 3차 주택시장 및 공급대책 점검회의를 주재하는 등 올해 본격 행보에 나섰다.한국토지주택공사(LH) 개혁도 그가 신경써야 할 주요 과제 중 하나다. 지난해 8월 출범한 LH개혁위원회는 ▲사업 개편 ▲기능 재정립 ▲재무·경영 혁신 등을 주요 내용으로 하는 개혁안을 발표할 계획이었지만 공동위원장을 맡는 1차관의 부재 등으로 논의가 지지부진해지면서 발표 시기는 올 상반기로 미뤄진 상태다.지난 2일 취임한 홍지선 국토부 제2차관 앞에도 과제가 겹겹이 쌓여 있다. 홍 차관은 이 대통령의 경기도지사 시절 도시주택실장을 지내며 기본주택 구상 설계에 관여했고 민자도로 현안과 경기북부 도로 사업 등 굵직한 사회간접자본(SOC) 사업을 이끈 경험이 있는 현장형 인사로 꼽힌다.그의 앞에 놓여진 가장 큰 과제는 코레일과 SR의 두 철도기관간 통합이다. 현재 KTX와 SRT로 이원화돼 있는 고속철도를 통합 운영해 보다 효율적이고 합리적인 운영 방안을 강구하는 것을 시작으로 기관 통합으로 이어가야 하는 상황이다.현재 정부는 오는 3월부터 수서발 KTX 투입 등 KTX·SRT 고속철도간 운영 통합을 시작으로 올해 말 코레일과 SR의 조직 통합을 이루겠다는 목표다. 고속철도 교차 운행을 통한 운영 통합을 넘어 두 기관간 조직 통합이 완성되면 경영 효율화와 중복 비용 절감을 통해 고속철도 좌석 수 증가와 요금 인하 등 이용자 편의를 크게 향상시킬 수 있을 것으로 정부는 기대하고 있다.홍지선 신임 국토교통부 2차관이 지난 2일 오전 정부세종청사에서 열린 취임식에서 취임선서를 하고 있다. ⓒ국토교통부하지만 철도 독점 체제에 대한 우려와 함께 SR의 반대 등 넘어야 할 과제가 많아 홍 차관이 어떻게 이를 조율해 나갈 지가 관건이다.여기에 서울에 집중된 주거 수요를 외곽으로 분산시키기 위한 광역교통망 확충을 비롯, 수도권광역급행철도(GTX) 사업 추진, 지방에 대한 적극적인 사회간접자본(SOC) 투자 등의 문제들을 그가 어떻게 풀어나갈지 주목된다. 홍 차관은 취임 이후 첫 공식 일정으로 지난 7일 쿠팡 물류센터를 찾아 시설 관리와 근로 여건을 점검하며 행보에 본격 시동을 걸었다.관가 안팎에서는 국토부가 올해는 지난해의 혼란을 다시 반복하지 않기 위해서는 후속 인사를 조속히 마무리하고 조직을 안정시켜야 한다는 지적이 나온다. 주택과 교통 모두 만만치 않은 과제들에 직면해 있는 만큼 조직을 안정시키지 않고서는 해결 시도 자체가 어렵다는 것이다.공공기관 한 관계자는 “지난해는 새 정부 출범으로 장·차관이 새로 선임되면서 혼란은 어느 정도 불가피했다고 본다”면서도 “하지만 이제 재정비가 이뤄진 만큼 올해는 산적한 과제들을 해결하기 위한 정책 수립 등에서 보다 주도적으로 나서는 역할을 해줘야만 한다”고 강조했다.",
    "신문사": "기타",
    "길이": 2565
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "1/11/2026",
    "제목": "&quot;황 반장님, 결재 부탁드려요&quot;…행안부 '호칭 자유의 날' 재추진",
    "링크": "https://n.news.naver.com/mnews/article/001/0015839697?sid=100",
    "내용": "작년 말 참여혁신국 대상 시범운영…긍정 반응에 이달 중 추가 시행행정안전부[행정안전부 제공](서울=연합뉴스) 차민지 기자 = 행정안전부가 간부와 직원 간 소통을 강화하기 위해 시범 운영한 '직위·직급 호칭 자유의 날'을 한 차례 더 시행하는 방안을 검토하면서 해당 시도가 전 부처로 확산할 수 있을지 관심이 모이고 있다.11일 정부에 따르면 행안부는 지난해 12월 30일 참여혁신국 직원을 대상으로 '직위·직급 호칭 자유의 날'을 하루 동안 시범 시행한 뒤, 긍정적인 반응이 확인됨에 따라 이달 중 추가 운영을 검토하고 있다.'직위·직급 호칭 자유의 날'은 국장·과장·팀장·사무관 등 직위·직급 중심의 호칭 대신, 구성원이 스스로 정한 닉네임에 '님'을 붙여 서로를 부르는 방식으로 운영됐다.행안부 관계자는 \"지난번 시범 운영 이후 참여자들의 후기를 들어보니 정기적으로 진행했으면 좋겠다거나 기간을 조금 더 늘렸으면 좋겠다는 의견이 있었다\"고 말했다.이어 \"이런 반응을 고려해 1월 중 참여혁신국 직원을 대상으로 한 번 더 시범 시행하는 방안을 검토하고 있다\"면서 \"아직 구체적인 날짜까지 확정된 것은 아니다\"라고 밝혔다.직원 의견을 취합한 결과 평소 거리감이 느껴졌던 과장이나 국장에게 한층 편하게 다가갈 수 있었다는 반응 등이 나왔다고 한다.간부들의 별명과 개인적인 이야기가 공유되면서, 위계 중심의 분위기가 완화됐다는 평가다.실제 참여혁신국의 황명석 국장은 '반장'을 닉네임으로 정해 '황 반장님'으로 불렸고, 한 과장은 유명 트로트 노래 '아모르파티'에서 따온 '아모르포티'를 닉네임으로 사용했다.한 직원은 어린이 애니메이션 '시크릿쥬쥬'에서 착안해 '시크릿규규'라는 닉네임을 정하는 등 각자의 개성을 반영한 호칭이 자연스럽게 오간 것으로 전해졌다.행안부, 정부혁신 추진 전략 발표(세종=연합뉴스) 배재만 기자 = 황명석 행정안전부 참여혁신국장(오른쪽 두 번째)이 2일 정부세종청사 민원동 브리핑실에서 열린 제14회 정책설명회에서 '국민과 함께 만드는 AI 민주 정부' 구현을 위한 국민주권정부 정부혁신 추진전략과 박람회에 관한 설명을 하고 있다. 2025.12.2 scoop@yna.co.kr행안부는 이번 시범 사업을 부처 내부 조직문화 개선 차원을 넘어, 중앙·지방 전반의 조직문화 혁신 실험으로 보고 있다.행안부 관계자는 \"행안부는 중앙과 지방 전체의 조직문화 혁신을 담당하는 부처\"라며 \"우선 참여혁신국 내부에서 추가로 시범 운영해본 뒤, 확산할 필요가 있다고 판단되면 전 부처나 중앙·지방 전반으로 권장하는 방안도 검토할 수 있다\"고 설명했다.실제로 '호칭 자유의 날' 시행 이후 다른 부처와 지방자치단체로부터 관련 문의도 이어지고 있는 것으로 전해졌다.이미 일부 부처에서는 직급 호칭을 없애는 방안을 시범 운영 중이다.문화체육관광부는 직급 대신 이름 뒤에 '님'을 붙여 부르는 이른바 '님 호칭 문화'를 도입하기로 하고, 3개월간 시범 시행한 뒤 지속 여부를 결정할 방침이다.지난해에는 농림축산식품부가 비슷한 방식의 '직급 호칭 파괴의 날'을 시행한 바 있다.다만 일각에서는 호칭 변화 자체보다, 수평적 문화 속에서 서로 다른 의견을 자유롭게 말하고 이를 받아들이는 조직문화가 함께 자리 잡아야 한다는 지적도 나온다.한 정부 관계자는 \"호칭을 바꾸는 것도 의미 있지만, '아닌 건 아니다'라고 말할 수 있는 분위기가 더 중요하다\"고 말했다.chacha@yna.co.kr",
    "신문사": "기타",
    "길이": 1672
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "1/10/2026",
    "제목": "‘K-컬처’ 열풍 속 ‘외국인 관광객’ 유치 사활",
    "링크": "https://n.news.naver.com/mnews/article/056/0012102433?sid=101",
    "내용": "[KBS 청주] [앵커]한국 대중문화, 이른바 'K-컬처' 열풍으로 우리나라를 찾는 외국인 관광객이 꾸준히 늘고 있는데요.충북을 찾는 외국인은 전국 대비 하위권입니다.충청북도가 'K-컬처' 호기를 이용한 외국인 관광객 유치에 주력하기로 했습니다.보도에 이만영 기자입니다.[리포트]충북에서 외국인 관광객이 가장 많이 찾은 관광지 3곳은 2024년 기준, 단양 다누리아쿠아리움과 청주 고인쇄박물관, 그리고 단양 고수동굴이었습니다.코로나19 이후 한국 관광 수요가 늘면서 충북을 찾는 외국인 관광객 역시 최근 3년 사이 5배 가까이 급증했습니다.그러나 외국인 관광객 상당수가 수도권 등 일부 지역에 편중돼 충북은 하위권에 머물고 있습니다.한국 관광에 대한 관심이 뜨거운 상황 속에 충청북도가 외국인 관광객 유치 활동을 강화합니다.문화체육관광부 공모 사업으로 지역 쇼핑 관광 기반 조성에 속도를 냅니다.충북의 주력 산업인 화장품 업계와 협업해 쇼핑을 연계한 관광 상품을 개발하는 등 'K-뷰티' 수요를 공략할 예정입니다.지난해 11월, 청주 원도심에 문을 연 '트래블 라운지, C-스퀘어'는 여행자 쉼터이자 안내 센터, 그리고 화장품 체험이 가능한 쇼핑 관광의 거점이 될 전망입니다.[김기현/충북문화재단 관광사업본부 관광사업 TF팀장 : \"사업의 특화 주제인 화장품을 체험하고 앞으로는 구매할 수 있는 공간까지도 마련할 예정입니다.\"]숙박 시설 등 열악한 관광 기반 확충에도 나섭니다.충청북도는 지난해 관광진흥조례를 개정해 일정 규모 이상의 숙박·관광 시설 투자 업체에 투자 규모의 10%를 지원할 수 있도록 했습니다.[조성돈/충청북도 관광과장 : \"민간 관광 사업자의 숙박 시설 확충이라든지 관광 시설 확충에 굉장히 큰 도움이 될 거라고 믿고 있고요.\"]이와 함께 외국인 관광객 유치 지원을 확대하고, 국내외 여행 관계자에게 관광 설명회를 개최하는 등 내륙 관광 알리기에 주력할 예정입니다.KBS 뉴스 이만영입니다.촬영기자:최승원/그래픽:오은지",
    "신문사": "기타",
    "길이": 973
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "1/10/2026",
    "제목": "평창 겨울 관광의 상징 ‘평창송어축제’ 개막… 32일간 대장정 돌입",
    "링크": "https://www.cnbnews.com/news/article.html?no=772386",
    "내용": "심재국 평창군수가 9일 평창군 진부면 오대천 일원에서 열린 ‘2026년 제17회 평창송어축제’ 개막식에서 인사말을 하고 있다. (사진=평창군 제공)대한민국을 대표하는 겨울 관광 축제인 2026년 제17회 평창송어축제가 9일 평창군 진부면 오대천 일원에서 개막식을 열고 본격적인 축제 일정에 들어갔다.올해로 17회를 맞는 평창송어축제는 9일부터 2월 9일까지 32일간 열리며, 얼음낚시를 중심으로 겨울 레포츠와 체험 프로그램, 먹거리, 공연 등이 어우러진 문화체육관광부 지정 문화관광축제다. 매년 수십만 명의 관광객이 찾는 평창의 대표 겨울 축제로 자리매김하고 있다.강추위에도 불구하고 평창송어축제 첫날 축제를 찾은 관광객들이 추위도 잊은 채 맨손으로 송어 잡기 체험에 나서고 있다. (사진=평창군 제공)평창송어축제는 2007년 지역 주민 주도로 시작돼 지역경제 활성화와 겨울 관광의 상징으로 성장해 왔다. 특히 올해는 축제 20주년을 맞아 새로운 시설과 편의시설을 확충하고, 다채로운 프로그램과 공연을 선보이며 한층 업그레이드된 모습으로 관광객을 맞이한다.이번 축제에서도 대표 프로그램인 송어 얼음낚시와 맨손 송어 잡기 체험이 운영된다. 꽁꽁 언 오대천 얼음 위에서 즐기는 얼음낚시는 겨울 축제 특유의 묘미를 선사하며, 수심 50cm의 찬물에서 직접 송어를 잡는 맨손 송어 잡기 체험은 매년 가장 큰 인기를 끄는 프로그램으로 꼽힌다.강추위 속에서도 평창송어축제 첫날 축제를 찾은 관광객들이 체험에 앞서 준비운동을 한 뒤, 추위도 잊은 채 맨손으로 송어 잡기 체험에 나서고 있다. (사진=평창군 제공)추위에 취약한 방문객을 위해 텐트 낚시와 실내 낚시터도 마련됐으며, 어린이와 초보자도 쉽게 참여할 수 있도록 운영요원이 현장에서 지원한다.축제장에는 송어낚시 외에도 눈썰매, 스노우래프팅, 아르고, 얼음 자전거, 전통 썰매, 얼음 카트 등 다양한 겨울 놀이시설이 운영돼 남녀노소 누구나 겨울 레포츠를 즐길 수 있다.또한 회센터와 구이터에서는 관광객이 직접 잡은 송어를 송어회, 송어구이, 매운탕, 회덮밥, 회무침 등으로 즉석에서 맛볼 수 있으며, 어묵탕, 가락국수, 떡볶이, 라면 등 겨울철 인기 간식과 지역 토속 음식도 함께 판매된다.강추위에도 불구하고 평창송어축제 첫날 축제를 찾은 관광객들이 추위도 잊은 채 맨손으로 송어 잡기 체험에 나서고 있다. (사진=평창군 제공)축제 기간 동안 얼음 낚시터에서는 황금 송어를 잡으면 기념품을 증정하는 ‘황금 송어를 잡아라’ 이벤트를 비롯해 다양한 관광객 참여형 이벤트와 상시 공연이 이어진다. 통기타 공연 등 소규모 무대 공연도 마련돼 축제 분위기를 한층 더 끌어올릴 예정이다.특히 20주년을 기념해 회센터인 진부 다목적센터와 편의시설인 에어돔이 새롭게 설치됐으며, 20주년 기념 사진전, 송어 낚시대회, 포켓몬을 잡아라, 보이는 라디오, 공개방송(연예인 공연), 찜질방, 족욕장, 얼음기둥, 아이스월 등 신규 프로그램과 볼거리도 대거 선보인다.강추위에도 불구하고 평창송어축제 첫날 축제를 찾은 관광객들이 추위도 잊은 채 맨손으로 송어 잡기 체험에 나서고 있다. (사진=평창군 제공)안전 관리에도 각별히 신경 쓴다. 얼음 낚시터는 매일 얼음 두께를 점검해 기준을 충족할 경우에만 운영하며, 놀이시설마다 헬멧 착용 의무화와 안전 펜스, 충격 완화 매트 등을 설치해 사고를 예방한다.기상 변화와 얼음 붕괴 상황에 대비한 대응 매뉴얼도 마련해 축제 기간 단 한 건의 안전사고도 발생하지 않도록 관리할 계획이다.심재국 평창군수는 “2026년 제17회 평창송어축제는 관광객 안전을 최우선으로 준비했다”며 “가족, 친구, 연인과 함께 겨울에만 즐길 수 있는 특별한 추억을 평창에서 만들어 가길 바란다”고 말했다.강추위에도 불구하고 평창송어축제 첫날 축제를 찾은 관광객들이 추위도 잊은 채 맨손으로 송어 잡기 체험에 나서고 있다. (사진=평창군 제공)",
    "신문사": "기타",
    "길이": 1892
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "1/10/2026",
    "제목": "잡았다, 산천어…한파 속 얼음 위 겨울축제",
    "링크": "https://n.news.naver.com/mnews/article/449/0000331929?sid=102",
    "내용": "[앵커]이제 겨울하면 떠오르는 대표 축제, 화천산천어축제가 개막했습니다.전국을 꽁꽁 얼어붙게 만든 한파도 짜릿한 손 맛을 이기진 못했습니다.강경모 기자가 보도합니다.[기자]빙판 위가 사람들로 가득 찼습니다.이른 아침부터 산천어 낚시를 즐기러 모여든 방문객들입니다.두꺼운 외투로 중무장한 채 얼음 구멍에 낚싯대를 찔러 넣고 입질을 기다립니다.낚싯줄을 들었나 놨다 반복하자 산천어가 펄떡거리며 밖으로 올라옵니다.[박수형 / 강원 홍천군]\"장비가 어느 정도 되고 운이 좀 맞는다면 대물을 낚으실 수 있을 것 같습니다. 오늘 제가 잡은 어복 모두 모든 분들께 다 드리겠습니다.\"새벽부터 달려온 아이도 생애 첫 짜릿한 손맛을 잊을 수 없습니다.[김서진 / 경기 파주시]\"한 4시 40분에 일어나 준비해서 2시간 정도로 왔어요. 여러 번 물더니 그냥 당겨봤거든요. 근데 얘가 잡혔어요.\"문화체육관광부가 지정한 글로벌 축제, 산천어축제가 오늘 개막했습니다.매년 1백만 명 넘는 국내외 방문객들이 찾으면서 한 외신은 겨울철 7대 불가사의로 소개하기도 했습니다.축제장엔 대형 눈 조각 작품들이 마련돼 있는데요.관광객들의 기념촬영 명소로 각광을 받고 있습니다.산천어 맨손잡기는 물론, 전통 썰매와 얼음축구, 봅슬레이 등 즐길거리도 한가득입니다[최문순 / 강원 화천군수]\"현재 얼음 상태가 25.6cm입니다. 안전점검이 확실히 다 끝난 다음에 손님을 받을 수 있기 때문에 안전에 대한 문제는 걱정하실 거 없이 안전하다.\"축제는 다음 달 1일까지 이어집니다.채널A 뉴스 강경모입니다.영상취재: 김민석영상편집: 최창규",
    "신문사": "기타",
    "길이": 780
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "1/10/2026",
    "제목": "전남도, 섬 정주여건 개선·해양레저관광 경쟁력 강화",
    "링크": "https://www.asiaa.co.kr/news/articleView.html?idxno=236640",
    "내용": "-섬·어촌·해양관광 56개 사업에 3천80억 투입…여수세계섬박람회 등 미래 동력 확보[아시아에이=김종근 기자] 전라남도는 올해 섬과 어촌, 해양관광 분야 56개 사업에 총 3천80억 원을 투입해 섬 정주여건을 개선하고 어촌경제 활성화와 해양레저관광 경쟁력 강화를 추진한다고 10일 밝혔다.전남도가 올해 섬과 어촌,해양관광 분야 56개 사업에 총 3천80억 원을 투입해 섬 정주여건을 개선한다. 사진은 서망함 조감도(사진/전남도 제공)이는 지난해보다 524억 원(21%) 늘어난 규모로, 전국에서 가장 많은 섬과 가장 긴 해안선을 보유한 지역적 강점을 바탕으로 섬과 어촌을 생활 공간을 넘어 체류형 해양관광 자산으로 육성한다는 전략이다.전남도는 ▲2026여수세계섬박람회 ▲어촌복지버스 ▲특수상황지역개발 ▲성장촉진지역개발 ▲어촌신활력증진사업 ▲지방어항 정비 ▲복합해양레저관광도시 조성 ▲남해안컵 국제요트대회 ▲해수욕장 운영 ▲국제청년 섬 워크캠프 등을 핵심 사업으로 추진한다.섬 지역에는 성장촉진지역개발을 포함한 29개 사업에 1천832억 원을 투입해 생활 인프라 확충과 정주여건 개선에 집중한다. 섬 마을 LPG 시설 구축, 작은 섬 공도 방지 사업 등을 통해 기본 생활 여건을 개선하고 주민 체감형 정책을 확대할 방침이다.특히 교통 여건이 열악한 섬 주민을 대상으로 한 ‘어촌복지버스’ 사업을 대표 민생정책으로 추진한다. 어촌복지버스는 마을회관이나 경로당에서 원격진료를 제공하고 약 처방과 배송까지 지원하는 방식으로, 섬 주민의 의료 접근성 향상이 기대된다.오는 9월 5일부터 두 달간 열리는 2026여수세계섬박람회는 전남 섬·해양정책의 최우선 과제로 설정됐다. 전남도는 박람회를 단순한 행사 개최에 그치지 않고 섬의 가치와 미래 비전을 제시하는 국제행사로 준비해 전시·체험 콘텐츠 확충과 국내외 관람객 유치, 섬 테마존 조성 등을 추진할 계획이다.정부 기념행사인 ‘제7회 섬의 날’을 박람회 사전 붐업 행사로 연계하고, 국제 청년 섬 워크캠프와 주민 교육, 민간 참여 프로그램 등을 통해 섬에 대한 공감대도 넓힌다.어촌 분야에서는 어촌신활력증진사업을 중심으로 15개 사업에 1천115억 원을 투입해 단계적인 어항 개발과 노후 어항 정비, 안전시설 확충 등을 추진한다.해양레저관광 분야에는 12개 사업에 133억 원을 들여 전남 바다를 ‘머무는 관광지’로 전환한다. 남해안컵 국제요트대회는 문화체육관광부 공모사업과 연계해 규모를 확대하고, 보성에는 연중 해양레저를 즐길 수 있는 해양복합센터를 조성한다.박태건 전남도 섬해양정책과장은 “2026여수세계섬박람회는 섬의 가치와 발전 가능성을 세계에 알리는 메가 이벤트”라며 “섬과 어촌, 해양관광 정책을 차질 없이 추진해 전남 섬과 바다를 미래 성장동력으로 키우겠다”고 말했다.한편 전남도는 지난해 12월 ‘복합해양레저관광도시 조성사업’ 공모에 선정돼 여수 일원을 중심으로 총 1조 980억 원 규모의 해양관광 거점 조성에 나설 계획이며, 2026년 기본·실시설계 수립을 거쳐 사업을 본격화할 예정이다.김종근 기자kgsanup@hanmail.net다른기사 보기저작권자 © 아시아에이 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1540
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "1/10/2026",
    "제목": "전남도, 섬 정주여건 개선·해양레저관광 경쟁력 강화 총력",
    "링크": "https://www.geconomy.co.kr/news/article.html?no=313721",
    "내용": "지이코노미 김정훈 기자 | 전라남도는 올해 섬과 어촌, 해양관광 분야에 총 3,080억 원을 투입해 정주여건 개선과 어촌경제 활성화, 해양레저관광 경쟁력 강화를 추진한다고 10일 밝혔다.이는 전년 대비 524억 원(21%) 증가한 규모다.전남도는 전국에서 가장 많은 섬(2,165개)과 최장 해안선을 보유한 지리적 특성을 바탕으로, 섬과 어촌을 생활공간을 넘어 지속 가능한 관광자산으로 전환하는 데 정책 역량을 집중하고 있다.주요 사업으로는 ▲2026여수세계섬박람회 ▲어복버스 ▲어촌신활력증진사업 ▲지방어항정비 ▲복합해양레저관광도시 조성 ▲남해안컵 국제요트대회 ▲국제청년 섬 워크캠프 등이 포함됐다.섬 지역에는 총 1,832억 원 규모의 29개 사업이 추진된다. 생활 인프라 확충과 정주여건 개선을 중심으로, 섬 마을 LPG 공급, 무인도 공도 방지 사업 등 주민 체감형 생활환경 개선에 주력한다.특히 섬 지역 대표 복지정책으로 ‘어복버스’가 본격 도입된다. 이 사업은 교통이 불편한 섬 주민을 위해 마을회관·경로당에서 원격진료를 제공하고, 약 처방과 배송까지 지원하는 방식으로, 의료 사각지대 해소에 기여할 전망이다.오는 2026년 9월 5일부터 두 달간 열리는 ‘여수세계섬박람회’ 준비도 본격화되고 있다.전남도는 이번 박람회를 행사 그 이상으로, 섬의 가치와 미래 비전을 제시하는 국제적 이벤트로 키운다는 계획이다. 전시·체험 콘텐츠, 섬테마존 조성, 랜드마크 구축, 국내외 관람객 유치 홍보 등을 포함해 전반적인 준비에 속도를 내고 있다.또한, ‘섬의 날’(8월 8일)을 박람회 사전 붐업 행사로 연계하고, 국제청년 워크캠프, 주민 교육, 민간 참여 프로그램 등도 운영해 섬에 대한 사회적 공감대를 확산할 계획이다.어촌 분야에는 15개 사업에 1,115억 원을 투입해 지역 맞춤형 어항개발과 지방어항 정비, 노후 기반시설 개선 등 어업과 생활 인프라를 동시에 강화한다.해양레저관광 분야에는 133억 원을 들여 전남 바다를 '즐기고 머무는 관광지'로 전환한다.특히 ‘남해안컵 국제요트대회’는 문화체육관광부 공모 선정으로 규모를 확대하며, 보성에는 연중 해양레저를 즐길 수 있는 복합 해양센터가 조성된다.박태건 전남도 섬해양정책과장은 “2026여수세계섬박람회는 섬의 가치와 가능성을 세계에 알릴 메가 이벤트”라며 “섬·어촌·해양관광 정책을 차질 없이 추진해 전남의 바다를 미래 성장동력으로 만들겠다”고 말했다.한편, 전남도는 지난해 12월 '복합해양레저관광도시 조성사업'에 선정돼 여수 일원에 총 1조 980억 원 규모의 해양관광 거점 개발에 나섰다. 2026년까지 기본 및 실시계획을 수립하고, 남해안권 관광의 핵심 허브로 도약하겠다는 구상이다.",
    "신문사": "기타",
    "길이": 1315
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "1/10/2026",
    "제목": "화천부터 하얼빈까지…규모로 압도하는 세계 4대 겨울축제 어디",
    "링크": "https://n.news.naver.com/mnews/article/009/0005619576?sid=103",
    "내용": "겨울 축제의 계절이 돌아왔다. 초겨울까지 이어진 이상 고온으로 “강이 얼 수 있을까” 하는 우려도 나왔지만, 본격적인 한파가 시작되며 각 지역 대표 겨울축제들이 차례로 개막 준비를 마쳤다.당장 이번 주부터 강원도에선 얼음낚시와 눈·얼음 조형물, 야간 퍼레이드 등 겨울 풍경이 펼쳐진다. 강원 화천 산천어축제를 비롯해 흔히 ‘세계 4대 겨울 축제’로 불리는 세계 대표 축제들을 정리했다.얼음과 빛이 빚은 겨울 왕국, 중국 하얼빈 빙등제중국 하얼빈 빙등제 / 사진= 중국 하얼빈 빙등제 홈페이지중국 헤이룽장성 하얼빈에서 열리는 하얼빈 국제 빙설제(Harbin International Ice and Snow Festival)는 세계 최대 규모의 얼음·눈 축제다. 매년 1월 초 문을 열어 2월까지 이어진다.지난 5일 개막한 하얼빈 국제 빙설제는 △썬 아일랜드(Sun Island) 눈 조각 전시 △자오린 공원 빙등 축제 △초대형 테마파크인 하얼빈 아이스 앤드 스노우 월드로 구성한다.12월 하순부터 오는 2월까지 썬 아일랜드에서는 국제 눈 조각 엑스포와 전국 눈 조각 대회가 열린다. 영하 20℃ 안팎의 혹한 속에서 ‘빙설 도시’의 압도적인 풍경이 펼쳐진다. 아이스 앤드 스노우 월드에서는 수십m 높이의 얼음 성과 미로, 눈 미끄럼틀, 야간 조명 쇼가 매일 밤 이어진다.개막일인 5일에는 불꽃 쇼와 퍼레이드, 국제 얼음 조각 대회, 어린이 예술 경연, 아이스 축제 박람회 등 대형 행사가 펼쳐졌다. 최근에는 공연 무대와 △국제 퍼포먼스 패션쇼 △드론과 인공지능 조명 쇼 △얼음 슬라이드 △스노튜브 △얼음낚시 △열기구 체험 등 즐길 거리도 늘었다.세계 최대 겨울 카니발, 캐나다 퀘벡 윈터 카니발캐나다 퀘벡 윈터 카니발 / 사진= 퀘벡 사이트(Québec cité)캐나다 퀘벡주 퀘벡시에서 열리는 퀘벡 윈터 카니발(Quebec Winter Carnival, Carnaval de Québec)은 세계 최대 겨울 카니발로 꼽힌다. 오는 2월 6일부터 15일까지 10일간 열린다. 매년 40만 명 이상이 찾는 도시형 축제다.축제 마스코트 보놈(Bonhomme)의 얼음 궁전을 중심으로 도심 곳곳에 눈·얼음 조형물을 설치한다. 올해는 ‘이곳의 전설(Légendes d’ici)’을 주제로 한 보놈 궁전이 들어선다. 샤스-갤러리(마녀의 카누)와 로즈 라튈리프, 몽모랑시 폭포 전설 등을 얼음 조각과 미디어 예술로 풀어낸다.설원에서 수영복 차림으로 즐기는 눈 목욕대회와 대관람차, 페어몬트 샤토 프롱트낙 호텔 외벽에서 진행하는 래펠 체험도 대표 프로그램이다.△눈썰매 △아이스 카누 경기 △메이플 시럽 체험 △스노우 튜브 등 가족 단위 체험 공간도 도심 곳곳에 마련할 예정이다. 리모일루와 그랑 알레 구간에서는 야간 퍼레이드가 두 차례 열리고, 라이브 음악 공연도 축제 기간 내내 이어진다.도시 전체가 눈 조각 전시장, 일본 삿포로 눈축제일본 삿포로 눈축제 / 사진= 일본 삿포로 눈축제 홈페이지일본 홋카이도 삿포로에서 열리는 삿포로 눈축제(Sapporo Snow Festival)는 연간 200만명 이상이 찾는 일본 대표 겨울 축제다. 1950년 중·고등학생이 만든 6개의 눈 조각에서 출발해 70년 넘게 이어져 왔다. 제76회 축제는 2월 4일부터 11일까지 8일간 열린다.주요 무대는 △오도리 공원의 대형 눈 조각과 조명 쇼 △스스키노 아이스 월드의 얼음 조각과 아이스 바 △츠도무(Tsudome) 스노우랜드의 눈놀이 체험 공간이다. 밤엔 대형 눈 조각에 영상과 조명이 더해져 애니메이션과 영화, 게임 콘텐츠를 활용한 테마형 조형물이 공연장처럼 연출한다.2026년에는 스타워즈와 인기 애니메이션 지식재산(IP)을 활용한 대형 눈 조각과 국제 눈 조각 대회, 홋카이도 먹거리 부스와 지역 특산물 장터를 계획하고 있다.4대 축제를 하나로 모았다, 강원 화천 산천어축제강원 화천 산천어축제 / 사진= 강원 화천 산천어축제강원 화천군에서 열리는 화천 산천어축제는 문화체육관광부 지정 글로벌 축제다. 미국 CNN이 선정한 ‘세계 7대 겨울 절경’에 이름을 올리며 국제적인 인지도를 쌓았다. 올해 축제는 1월 10일부터 2월 1일까지 23일간 화천읍 화천천과 선등거리 일대에서 열린다.대표 프로그램은 산천어 얼음낚시와 ‘이한치한’ 맨손잡기 체험이다. 얼음판에 구멍을 뚫고 낚싯대를 드리우는 얼음낚시와 함께, 방수복을 입고 얼음물 속에서 산천어를 직접 잡는 체험이 축제의 상징으로 자리 잡았다.축제 기간에는 40m 눈썰매 슬로프와 60m 얼음 슬라이드, 얼음 썰매와 아이스 봅슬레이, 얼음축구와 컬링, 피겨 체험 등 다양한 겨울 놀이 공간을 운영한다.올해 산천어 축제는 세계 4대 겨울축제를 모두 합쳤다. 하얼빈 빙등 장인들이 참여하는 빙설 조각 공간이 화천읍 서화산 다목적 광장에 조성해 하얼빈 빙설제의 분위기를 옮겨왔다.퀘벡 윈터 카니발을 본뜬 야간 퍼레이드와 핀란드 로바니에미 산타 마을의 ‘리얼 산타’ 방문 등 국제 협업 프로그램도 예정하고 있다.",
    "신문사": "매일경제",
    "길이": 2425
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "1/10/2026",
    "제목": "창창한 20대 여배우인데…고윤정, '8살 연상' 정준원 이어 10살 많은 김...",
    "링크": "https://m.entertain.naver.com/article/312/0000743754",
    "내용": "[텐아시아=이소정 기자]사진=넷플릭스미모로 큰 인기를 끌고 있는 1996년생 배우고윤정이 로코 연기로 전 세계 시청자의 마음을 두드린다. 앞서 그는 지난해 1988년생정준원과 '언젠가는 슬기로울 전공의생활'에서 핑크빛 호흡을 맞췄으며, 올해는 1986년생김선호와 로맨스 연기를 펼친다.고윤정은 오는 16일 공개되는 넷플릭스 시리즈 '이 사랑 통역 되나요?'에서 '글로벌 톱스타' 차무희 역을 맡아 신선한 변신을 선보인다. '이 사랑 통역 되나요?'는 다중언어 통역사 주호진(김선호 분)이 글로벌 톱스타 차무희의 통역을 맡게 되면서 펼쳐지는 예측불가 로맨틱 코미디 작품이다.극 중 차무희는 전 세계가 주목하는 톱스타로, 밝고 당찬 에너지 속에 어디로 튈지 모르는 매력을 품은 인물. 고윤정은 톱스타지만 정작 자신의 감정 표현에는 서툰 차무희의 인간적인 면모를 섬세한 연기로 풀어내며 캐릭터에 깊이를 더할 전망이다.스틸 속 차무희 특유의 사랑스러운 무드를 고스란히 담아내며 작품 공개 전부터 로맨스 연기에 대한 기대감을 한층 끌어올리고 있다. 설렘 지수를 높이는 고윤정의 활약과 로맨틱한 케미스트리에 관심이 더욱 집중된다.사진=넷플릭스고윤정은 지난 5월 종영한 tvN '언젠가는 슬기로울 전공의생활'에서 산부인과 레지던트 1년 차 오이영 역을 맡아 '의사 오이영'의 눈부신 성장 서사와 사랑스러운 러브라인을 진정성 있게 그려내며 다채로운 매력을 발산했다. 캐릭터의 서사를 이끄는 안정적인 연기로 작품의 인기를 견인했으며, 이를 통해 '2025 대한민국 대중문화예술상' 문화체육관광부 표창과 '2025 펀덱스어워드' TV 드라마 여자 주연 부문을 수상하며 대중성과 연기력을 모두 인정받았다.앞서 '무빙', '환혼: 빛과 그림자', '이재, 곧 죽습니다', '스위트홈', '로스쿨', 영화 '헌트' 등 여러 작품을 통해 한계 없는 변신을 보여준 고윤정은 이번 작품에서 전작과는 또 다른 결의 매력으로 새로운 얼굴을 예고하고 있다. 매 작품 캐릭터에 자신만의 색을 입혀온 만큼, 차무희로서 펼쳐낼 고윤정의 색다른 변신에 기대가 커진다.'이 사랑 통역 되나요?'는 오는 16일 공개된다.",
    "신문사": "기타",
    "길이": 1050
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "1/10/2026",
    "제목": "고윤정, ♥훈남 통역가와 로맨틱한 눈맞춤…설렘 지수 최고조 ('이 사랑...",
    "링크": "https://m.entertain.naver.com/article/213/0001369479",
    "내용": "배우고윤정이 설렘 가득한 로코 연기로 전 세계 시청자의 마음을 두드린다.고윤정은 오는 16일 공개되는 넷플릭스 시리즈 ‘이 사랑 통역 되나요?’에서 글로벌 톱스타 차무희 역을 맡아 신선한 변신을 선보인다. ‘이 사랑 통역 되나요?’는 다중언어 통역사 주호진(김선호분)이 글로벌 톱스타 차무희의 통역을 맡게 되면서 펼쳐지는 예측불가 로맨틱 코미디 작품이다.극 중 차무희는 전 세계가 주목하는 톱스타로 밝고 당찬 에너지 속에 어디로 튈지 모르는 매력을 품은 인물이다. 고윤정은 톱스타지만 정작 자신의 감정 표현에는 서툰 차무희의 인간적인 면모를 섬세한 연기로 풀어내며 캐릭터에 깊이를 더할 전망이다.특히 공개된 스틸 속 차무희 특유의 사랑스러운 무드를 고스란히 담아내며 작품 공개 전부터 로맨스 연기에 대한 기대감을 한층 끌어올리고 있다. 설렘 지수를 높이는 고윤정의 활약과 로맨틱한 케미스트리에 관심이 더욱 집중된다.고윤정은 지난 5월 종영한 tvN ‘언젠가는 슬기로울 전공의생활’에서 산부인과 레지던트 1년 차 오이영 역을 맡아 ‘의사 오이영’의 눈부신 성장 서사와 사랑스러운 러브라인을 진정성 있게 그려내며 다채로운 매력을 발산했다. 캐릭터의 서사를 이끄는 안정적인 연기로 작품의 인기를 견인했으며 이를 통해 2025 대한민국 대중문화예술상 문화체육관광부 표창과 2025 펀덱스어워드 TV 드라마 여자 주연 부문을 수상하며 대중성과 연기력을 모두 인정받았다.앞서 시리즈 ‘무빙’, ‘환혼: 빛과 그림자’, ‘이재, 곧 죽습니다’, ‘스위트홈’, ‘로스쿨’, 영화 ‘헌트’ 등 여러 작품을 통해 한계 없는 변신을 보여준 고윤정은 이번 작품에서 전작과는 또 다른 결의 매력으로 새로운 얼굴을 예고하고 있다. 매 작품 캐릭터에 자신만의 색을 입혀온 만큼 차무희로서 펼쳐낼 고윤정의 색다른 변신에 기대가 모아진다.고윤정의 연기 변신이 펼쳐질 넷플릭스 오리지널 시리즈 ‘이 사랑 통역 되나요?’는 오는 16일 공개된다.사진= TV리포트DB, 넷플릭스 '이 사랑 통역 되나요?'",
    "신문사": "기타",
    "길이": 990
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "1/10/2026",
    "제목": "2026 청송 아이스클라이밍 월드컵 개막",
    "링크": "http://www.sisafocus.co.kr/news/articleView.html?idxno=353371",
    "내용": "세계 18개국 120명 선수, 청송서 격돌2030 동계올림픽 정식종목 채택 기대박현빈 공연과 500년 백자 전시 등 볼거리10일 청송 아이스클라이밍 월드컵 경기장에서 ‘2026 청송 전국 아이스클라이밍 선수권대회’가 열리고 있다.ⓒ김영삼 기자[대구경북본부 / 김영삼 기자] 경북 청송군에서 세계 최정상급 아이스클라이밍 선수들이 한자리에 모였다. 10일 청송 아이스클라이밍 월드컵 경기장에서 ‘2026 청송 전국 아이스클라이밍 선수권대회’가 개막했다.국제산악염맹과 대한산악연맹이 주최하고 청송군과 경북산악연맹이 주관하는 이번 대회에는 세계 18개국에서 120여 명의 선수가 참가했다. 문화체육관광부, 대한체육회, 국민체육진흥공단 등이 후원에 나섰다.대회 기간 중 관람객을 위한 다양한 체험 프로그램이 마련됐다. ‘빙벽네컷 포토존’과 ‘빙벽 360도 카메라 체험 부스’를 통해 현장의 생동감을 느낄 수 있다. 청송의 전통 먹거리 공간과 500년 전통의 청송 백자 전시도 함께 운영된다. 결승전을 앞둔 11일 오후 2시에는 트로트 가수 박현빈의 초청 공연이 예정돼 있다.선수들은 리드와 스피드 종목에서 세계 최고 수준의 기량을 펼칠 예정이다. 청송군은 선수와 관람객 모두가 안심하고 몰입할 수 있는 안전하고 수준 높은 경기 환경 조성에 만전을 기하고 있다.10일 윤경희 청송군수가 2026 청송 전국 아이스클라이밍 선수권대회 개막식에서 “선수들의 땀과 열정이 청송을 대한민국을 넘어 세계가 주목하는 아이스클라이밍 중심지로 성장시켰다”고 밝히고 있다.ⓒ김영삼 기자윤경희 청송군수는 개막식에서 “청송은 지난해 대형 산불이라는 아픔을 겪었다”며 “다시 일어서기 위해 서로의 손을 잡고 회복의 과정 속에서 오늘 이 국제 대회를 맞이하게 됐다”고 말했다. 그는 “한 칸 한 칸 올라가며 끝까지 포기하지 않는 아이스클라이밍 선수들의 모습이 위기를 딛고 다시 일어서는 청송의 모습과 닮아 있다”고 덧붙였다.청송군은 지난 2011년 아시아 최초로 아이스클라이밍 월드컵을 개최한 바 있다. 윤 군수는 “자연 빙벽과 인공 경기장이 조화를 이루는 세계적인 무대를 만들어 왔다”며 “이곳에서 펼쳐진 선수들의 땀과 열정이 청송을 대한민국을 넘어 세계가 주목하는 아이스클라이밍 중심지로 성장시켰다”고 강조했다.특히 이번 대회는 2030년 프랑스 알프스 동계올림픽에서 아이스클라이밍이 정식 종목으로 채택될 가능성을 앞두고 있어 더욱 주목받고 있다. 윤 군수는 “만약 정식 종목이 된다면 청송에서 성장의 기회를 쌓아온 선수들이 올림픽이라는 무대에서 활약할 수 있을 것”이라고 기대감을 표했다.10일 (왼쪽부터) 윤경희 청송군수, 심상휴 청송군의회 의장, 신효광 경북도의회 농수산위원장이 2026 청송 전국 아이스클라이밍 선수권대회에 출전한 선수들에게 환영의 박수를 보내고 있다. ⓒ김영삼 기자심상휴 청송군의회 의장은 “청송의 겨울은 고요하지만 오늘의 이곳은 다르다”며 “빙벽 앞에서 숨을 죽이며 기다리는 정적과 시작을 알리는 함성이 순간에 분위기를 바꾼다”고 대회 현장의 분위기를 전했다. 그는 “선수 여러분이 남기는 한 번의 도전은 기록으로만 남지 않고 다음 세대의 꿈이 되고 이 종목의 내일이 된다”고 말했다.이철우 경북도지사는 축전을 통해 “이번 대회는 18개국 선수들이 참가하는 국제적인 스포츠 행사로서 아이스클라이밍의 도전 정신과 매력을 전 세계에 알리는 뜻깊은 자리가 될 것”이라고 밝혔다. 그는 “청송의 빼어난 자연경관과 경상북도의 스포츠 관광 경쟁력을 세계에 알리고 지역 경제 활성화와 국제 스포츠 교류 확대에 크게 기여할 것”이라고 기대했다.박형수 국회의원(국민의힘, 의성·청송·영덕·울진)도 축전에서 “산악 스포츠 메카인 청송에서 세계 최정상급 선수들이 출전하는 국제적 대회를 성공적으로 개최할 수 있게 됐다”며 “이번 대회에 참가하는 전 세계 18개국 120여 명의 선수 모두가 부상 없이 그동안 갈고닦은 기량을 마음껏 발휘하길 바란다”고 전했다.관련기사아이스클라이밍 월드컵, 오는 10일 청송군에서 개막청송군 농산물공판장, 새해 첫 경매로 희망 전해청송사랑화폐 15% 할인, 1월 5일 발행 시작청송군, 전국 아이스클라이밍 선수권 대회 성료청송군, 산불 극복 ‘지속가능한 미래로 도약’[신년사] 윤경희 청송군수, 산불 극복과 새 희망 다짐키워드#청송군#윤경희#아이스클라이밍#월드컵김영삼 기자hn032@naver.com다른기사 보기저작권자 © 시사포커스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2163
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "1/10/2026",
    "제목": "&quot;2025 올해 관광지 선정된 '이곳'...고즈넉한 한옥부터 먹거리까지 '가득...",
    "링크": "https://www.gukjenews.com/news/articleView.html?idxno=3477467",
    "내용": "경주 황리단길, ‘2025 한국 관광의 별’ 올해의 관광지 선정(사진=국제뉴스DB) 관광객들로 붐비는 황리단길 전경지난해 11월 아시아태평양경제협력체(APEC) 정상회의를 성공적으로 유치했던 경주에서 대표적 관광지인 황리단길이 ‘2025 한국 관광의 별’ 관광지 분야의 ‘올해의 관광지’로 선정되며 다시 한 번 주목받고 있다.문화체육관광부 주최, 한국관광공사 주관으로 진행되는 ‘한국 관광의 별’은 한 해 동안 관광 발전에 기여한 자원과 단체·종사자를 선정해 시상하는 제도로, 올해로 15회를 맞았다.전통과 현대 감성이 어우러진 골목길로 알려진 황리단길은 느긋한 한옥의 정취와 트렌디한 카페·맛집·공방이 공존하는 지역적 특색으로 관광객들의 꾸준한 사랑을 받아왔다. 신라 천년의 역사적 배경 위에 젊은 감각이 더해진 이색적 분위기는 외국인 관광객과 내국인 모두에게 매력적인 체험 공간을 제공한다는 평가를 받는다.(제공=경주시) 황리단길 전경특히 올해는 황리단길 인근의 한옥형 에어비앤비 숙소들이 경주 체류형 관광의 가치를 끌어올렸다는 점도 선정의 배경으로 꼽힌다. 해당 한옥 독채 숙소는 ‘원’ 형태의 건축적 균형과 자연 채광을 살린 전통 구조를 현대적으로 재해석했으며, 단독 정원과 실내 자쿠지, 다도실과 빔프로젝터·스피커 등 여가 설비를 갖춰 연인·가족 단위 관광객에게 편안한 휴식 공간을 제공한다. 유아 동반 여행객을 위해 젖병 소독기·유아용 어메니티·도서 등을 비치하는 등 세심한 배려도 돋보인다.숙소의 장점으로는 황리단길·대릉원·첨성대 등 주요 관광지와의 도보 이동이 가능한 우수한 접근성, 사계절 사용 가능한 실내 자쿠지와 불멍 화로가 있는 야외 정원, 전통과 미니멀리즘이 조화된 인테리어가 꼽힌다. 또한 숙소 인근에 터미널이 위치해 차량 이동이 불편한 여행자도 이용하기 쉬운 점이 장점으로 소개되고 있다.관광업계 관계자는 “황리단길은 단순한 거리 관광을 넘어 숙박과 체험을 결합한 체류형 관광지로 자리매김하고 있다”며 “특히 한옥 숙소와 연계한 관광 프로그램은 경주 방문객의 만족도를 높이는 데 기여한다”고 말했다.김영규 기자yongdsc@hanmail.net다른기사 보기저작권자 © 국제뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1079
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "1/10/2026",
    "제목": "아시아 최대 현대음악제 ‘통영국제음악제’ 업그레이드",
    "링크": "https://n.news.naver.com/mnews/article/082/0001362043?sid=102",
    "내용": "올해 기관 공모로 국비 8.4억 확보통영국제음악당. 통영국제음악재단 제공아시아 최대 현대음악제로 발돋움한 통영국제음악제가 한 단계 더 업그레이드한다.10일 통영국제음악재단에 따르면 ‘통영국제음악제’가 2026년 기관 공모 사업을 통해 국비 8억 4000만 원을 확보했다고 밝혔다.우선 한국문화예술위원회가 주관하는 ‘2026년 대한민국공연예술제’에 7년 연속 선정되며 4개 분야(연극·뮤지컬, 무용, 음악, 전통예술) 32개 선정 단체 가운데 최고액인 4억 8000만 원을 지원받게 됐다.대한민국공연예술제는 한국문화예술위에서 한국을 대표하는 기초공연예술 행사를 선정·지원하는 사업이다.통영국제음악제는 2020년부터 2025년까지 3년 단위로 두 차례 장르 대표 축제로 선정돼 총 34억 5000만 원을 지원받은 바 있다.한국문화예술위원회는 이번 심사에서 최근 활동 실적을 비롯해 △상근 행정 인력, 조직위원회 구성을 통한 시스템 지속가능성 △예산의 체계적인 집행을 통한 사업 실행 가능성 △대중과 소통과 확산을 위한 홍보 전략 등을 중점적으로 검토했다.또 과거 지원 대상 단체라도 사업 취지와 적합성 그리고 실적을 재검토해 최종 선정과 지원 금액을 결정했다.이와 함께 지난해 문화체육관광부와 (재)예술경영지원센터에서 진행했던 ‘2025 장르별 시장 거점화 지원 사업’에도 선정됐던 통영국제음악제는 2025년 사업 평가에서 ‘우수’ 등급까지 받았다.덕분에 올해 국비 3억 6000만 원을 확보하게 되었다.이번 평가는 지난해 선정기관의 1차 년도 사업 성과를 평가하고 올해 연속 지원 여부와 예산 규모 결정을 위한 절차로 진행됐다.통영국제음악재단은 지난해 통영국제음악제를 중심으로 현대음악과 젊은 음악가를 위한 포럼, 전공생 대상 마스터 클래스 등 다양한 사업을 운영했다.올해도 젊은 음악가를 위한 ‘Discovering Tomorrow’ 포럼, TIMF아카데미와 연계한 ‘The Sound of Now’ 현대음악 포럼 등을 통해 동시대 음악 담론을 더욱 깊이 있게 확장해 나갈 예정이다.2026 통영국제음악제 메인 포스터. 통영국제음악재단 제공한편, 통영국제음악제는 통영 출신 천재 음악가 윤이상의 업적을 기리기 위해 시작된 예술제다.1999년 ‘윤이상 음악의 밤’과 2000년과 2001년에 열린 ‘통영현대음악제’를 모태로 2002년부터 매년 3월 말에서 4월 초에 걸쳐 열리고 있다.독일 유력 일간지 <프랑크푸르트 알게마이네 차이퉁>에서 ‘아시아의 잘츠부르크 페스티벌’이라고 소개할 만큼 명실상부 아시아 최대 현대음악제로 성장했다.국제연합(UN) 산하 교육과학문화기구인 유네스코는 2015년 통영국제음악제 무대인 통영을 음악 창의 도시로 지정하며 그 가치를 공인했다.최근에 고음악부터 현대음악까지 폭넓은 레퍼토리와 세계 정상급 연주자·단체를 한자리에서 만날 수 있어 해가 거듭될수록 국내외 음악계와 팬들의 기대를 모으고 있다.올해는 3월 27일부터 4월 5일까지 '깊이를 마주하다'(FACE the DEPTH)를 주제로 열린다.현대음악 작곡가 조지 벤저민 경이 상주 작곡가로 바이올리니스트 아우구스틴 하델리히, 카운터테너 야쿠프 유제프 오를린스키가 상주 연주자로 참여한다.",
    "신문사": "기타",
    "길이": 1552
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "1/10/2026",
    "제목": "충북도, 외국인 관광객 유치 위한 전방위적 정책 가동",
    "링크": "https://cc.newdaily.co.kr/site/data/html/2026/01/10/2026011000034.html",
    "내용": "충북여행상품 조회수 245% 증가, 청주공항 입국자 10만 명 상회교통편의 제공, 쇼핑관광 활성화, 인센티브 지원 등 추진▲ 충북도 단양의 대표적 관광지인 만천하스카이워크ⓒ충북도가 외국인 관광객 유치를 위해 본격적인 채비를 갖추고 본격적인 활동에 나선다.문화체육관광부와 충북도에 따르면 2025년 한 해 동안 우리나라를 방문한 외국인 관광객 수가 1870만 명을 돌파해 역대 최고치를 기록한 것으로 집계됐다.아시아권의 유명 글로벌 여행플랫폼에서는 2025년 충북 여행상품에 대한 관심도(충북여행상품 조회수)가 245% 증가한 것으로 나타났으며, 2025년 11월 말 기준 청주국제공항 외국인 입국자는 10만 명으로 2024년보다 4만 명 증가하는 등 충북의 인바운드 관광 잠재력이 폭발적으로 증가했음을 보여준다.충북도는 이러한 방한 시장 확대와 수도권 외의 지역관광 수요 증가 추세에 맞춰 외국인 관광객을 충북으로 유치하기 위해 교통편의 제공, 쇼핑관광 활성화 및 인센티브 지원 등 관광정책을 적극 추진한다.우선, 청주국제공항‧오송역 등 주요 교통거점과 도내 관광지를 연계하는 수요응답형 교통체계를 구축․운영할 계획으로, 이를 통해 외국인 관광객의 충북 방문을 유도하고, 청주국제공항으로 입국한 외국인 관광객의 도내 이동 편의를 개선할 예정이다.아울러, 청주 용두사지 철당간 광장에 위치한 트래블라운지(C-SQUARE)를 관광거점으로 운영해 충북에서 생산된 우수 뷰티제품 체험, 지역 미식정보‧쇼핑정보 안내, 짐 보관 서비스 등의 편의를 제공한다.또한, 쇼핑바우처인 C-패스를 통해 주요 상권인 성안길 일대를 중심으로 외국인 관광객의 체류시간을 늘리고 지역 내 소비를 확대하는 등 쇼핑관광 기반을 지속적으로 강화할 계획이다.중국 등 단체 관광객 유치를 위한 전세기 취항 인센티브 등 외국인 단체관광객 유치 인센티브 지원도 지속 추진한다. 주요 국가 및 잠재적 타깃 국가를 대상으로 충북 관광홍보관을 운영하여 공격적으로 현지 마케팅을 실시하고, 국내‧외 여행관계자 초청 설명회 및 팸투어를 통해 수요 맞춤형 관광상품을 개발할 예정이다.특히, 최근 중국에서 방한관광이 급증한 것으로 나타나 청주국제공항과 연계한 충북 관광상품 개발․판촉을 유도하여 외국인 관광객을 적극 유치할 계획이다.또한, 도는 숙박시설 등 체류형 관광 인프라 확충을 위해 관광진흥 조례를 개정해 전국 최초로 관광사업 분야의 민간투자를 지원한다. 이번 조례 개정으로 체류형 관광 기반을 마련하여 외국인 관광객의 체류 편의와 만족도를 높여 충북의 글로벌 관광 경쟁력을 강화할 것으로 도는 내다보고 있다.조만간 외국인 관광객 유치 기회를 선점하기 위해 도는 시군 및 유관기관과 회의를 개최해 공동 대응 방안도 마련할 예정이다.조성돈 충북도 관광과장은 “방한 관광시장 확대 기회를 선제적으로 활용하고, 청주국제공항과 오송역의 강점을 살려 오기 쉽고, 오고 싶은 관광 기반을 조성해 충북을 외국인 필수 방문지로 만들도록 하겠다”고 밝혔다.",
    "신문사": "기타",
    "길이": 1453
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "1/10/2026",
    "제목": "전남도, 섬 정주여건 개선·해양레저관광 경쟁력 높인다",
    "링크": "http://www.dtnews24.com/news/articleView.html?idxno=804962",
    "내용": "섬·어촌·해양관광 정책 분야 56개 사업에 3천80억원 투입여수세계섬박람회·어촌신활력증진 등 미래 성장동력 확보전라남도가 섬과 어촌의 정주 여건을 개선하고 해양레저관광 경쟁력을 끌어올리기 위해 올해 3,080억 원을 투입한다. 섬을 단순한 생활 공간이 아닌, 머무르고 다시 찾는 해양관광 자산으로 키운다는 구상이다./전라남도 제공전라남도가 섬과 어촌의 정주 여건을 개선하고 해양레저관광 경쟁력을 끌어올리기 위해 올해 3,080억 원을 투입한다. 섬을 단순한 생활 공간이 아닌, 머무르고 다시 찾는 해양관광 자산으로 키운다는 구상이다.전남도는 올해 섬·어촌·해양관광 분야 56개 사업을 추진한다고 밝혔다. 투입 예산은 지난해보다 524억 원 늘어난 규모로, 전국에서 가장 많은 섬과 가장 긴 해안선을 보유한 지역 특성을 적극 활용하겠다는 전략이다.섬 지역에는 생활 인프라 확충과 정주 여건 개선에 정책 역량을 집중한다. 성장촉진지역개발 사업 등을 포함한 29개 사업에 1,832억 원을 투입해 LPG 공급 시설 구축, 작은 섬 공동화 방지 사업 등 주민 체감도가 높은 생활 밀착형 사업을 추진한다.섬 주민의 의료 접근성을 높이기 위한 ‘어복버스’ 사업도 확대된다. 교통 여건이 열악한 섬 마을을 찾아가 원격진료와 약 처방, 배송까지 한 번에 지원하는 방식으로, 섬 지역 대표 민생정책으로 자리 잡고 있다는 평가다.전남도는 오는 9월 5일부터 두 달간 열리는 2026여수세계섬박람회를 올해 섬·해양 정책의 핵심 과제로 삼고 있다. 단순한 행사 개최를 넘어 전남 섬의 가치와 미래 비전을 알리는 국제 이벤트로 키운다는 계획이다. 박람회 이후에도 활용 가능한 관광 자산을 남기기 위해 전시·체험 콘텐츠와 섬 테마존 조성, 국내외 관람객 유치 전략을 병행한다.정부 기념행사인 ‘섬의 날’과 국제 청년 섬 워크캠프를 박람회 사전 붐업 행사로 연계하고, 주민 참여 프로그램과 온·오프라인 홍보를 통해 섬에 대한 공감대를 넓힌다는 구상도 포함됐다.어촌 분야에서는 어촌신활력증진사업을 중심으로 15개 사업에 1,115억 원을 투입한다. 지방어항 정비와 안전시설 확충, 노후 어항 개선을 병행해 어업 기반과 생활 인프라를 함께 강화할 계획이다.해양레저관광 분야에는 12개 사업에 133억 원을 투입해 전남 바다를 ‘즐기고 머무는 관광지’로 전환한다. 남해안컵 국제요트대회는 문화체육관광부 공모사업과 연계해 규모를 키우고, 보성에는 연중 해양레저를 즐길 수 있는 해양복합센터를 조성해 사계절 체류형 관광 기반을 마련한다.전남도는 지난해 말 ‘복합해양레저관광도시 조성사업’ 공모에 선정돼 여수 일원을 중심으로 총 1조980억 원 규모의 해양관광 거점 조성에도 나선다. 2026년 기본·실시계획 수립을 거쳐 남해안권 해양관광 성장을 이끄는 핵심 거점으로 키운다는 방침이다.문남석 기자ans7200@naver.com기자의 다른기사키워드#전남 섬 정주여건#여수세계섬박람회#어촌신활력증진#해양레저관광저작권자 © 디트NEWS24 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1468
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "1/10/2026",
    "제목": "화천산천어축제…첫날 축구장 30배 얼음낚시터 '인파 가득'",
    "링크": "https://www.kukinews.com/article/view/kuk202601100031",
    "내용": "화천산천어축제, 첫날부터 '흥행 질주'강원 화천산천어축제 개막 첫날인 10일 이른 아침부터 수많은 인파가 몰려 인산인해를 이루고 있다.2026-01-10 09:17:32",
    "신문사": "기타",
    "길이": 94
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "1/10/2026",
    "제목": "정부 <b>문화</b>관광축제 선정 평창송어축제, <b>문화</b>·체험콘텐츠 대폭 확대 개...",
    "링크": "https://www.kukinews.com/article/view/kuk202601100023",
    "내용": "화천산천어축제, 첫날부터 '흥행 질주'강원 화천산천어축제 개막 첫날인 10일 이른 아침부터 수많은 인파가 몰려 인산인해를 이루고 있다.2026-01-10 09:17:32",
    "신문사": "기타",
    "길이": 94
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "1/10/2026",
    "제목": "시프트업 김형태 대표 &quot;중국 인해전술 대응 위해 AI 필수&quot;",
    "링크": "https://n.news.naver.com/mnews/article/356/0000079295?sid=004",
    "내용": "▲ 2026년 경제성장전략 국민보고회에 참석한 시프트업 김형태 대표 (사진출처: KTV 국민방송 영상 갈무리)시프트업 김형태 대표가 생성형 AI 활용에 대한 입장을 밝혔다. 그는 막대한 인력을 바탕으로 인해전술을 펼치는 중국에 대응하기 위해서는 AI를 바탕으로 1명이 100명의 역할을 할 수 있도록 해야 한다고 밝혔다.김형태 대표는 9일 청와대에서 열린 '2026년 경제성장전략 - 한국경제 대도약의 원년' 국민보고회에 참석해 게임산업과 AI 기술에 대해 제언했다. 김형태 대표는 막대한 인력을 자랑하는 중국에 대한 위기의식과 이를 극복하기 위해 AI 활용이 반드시 필요하다고 밝혔다.그는 \"저희 회사는 매출의 80%가 해외에서 나고 있는데, 해외에 나가면 가장 먼저 만나는 상대가 중국 게임이다\"라며 \"저희는 게임 하나에 150명 정도를 쏟아붓지만, 중국은 1,000명에서 2,000명을 들인다. 콘텐츠의 완성도나 양에서 대적할 수 있는 역량이 부족하다\"라고 말했다.이에 필요한 것이 AI라는 것이 김 대표의 의견이다. 그는 \"AI가 활성화돼도 사람들이 직업을 잃을 것이라 생각하지 않는다. 모든 인력을 동원해도 모자라며, 이 사람들이 모두 AI에 능통해서 한 사람이 100명의 역할을 할 수 있어야 겨우 중국이나 미국과 같은 대규모 인력을 투입하는 산업에 대적할 수 있다고 생각한다\"라고 전했다.따라서 반도체 등 기술 발전도 중요하지만 국민들이 AI를 효율적으로 사용하도록 지원하는 것이 중요하다고 강조했다. 김형태 대표는 \"(한국의) 챗GPT 유료 결제율은 미국에 이어 2위다. 새로운 세대는 AI에 자연스럽다. AI가 젊은 세대의 미래이며, 산업에 쓰일 수 있는 새로운 비전이 될 수 있다고 생각한다\"라고 밝혔다.구체적으로 사람들이 AI를 쉽게 사용할 수 있도록 하는 플랫폼을 만드는 스타트업을 지원하는 것을 제안했다. 김형태 대표는 \"AI로 구글이나 아마존과 싸우는 것은 현실적으로 쉽지 않다. 그렇기 때문에 API를 이용한 플랫폼을 만드는 스타트업을 지원하고, 사람들이 쉽게 접근할 수 있게 도와주는 사회적 시스템이 동반되어야 한다\"라고 말했다.구체적으로 예시를 든 것이 픽스버스나 픽스필드처럼 개별 AI 기술을 묶어서 일반 사용자도 쉽게 업무에 쓸 수 있게 만든 올인원 방식 플랫폼이다. 김 대표는 \"이러한 플랫폼은 우리나라 스타트업에서 훨씬 더 잘 만들 수 있다고 생각한다. 그런 기업을 육성하는 것이 대중이 올인원으로 여러 AI를 쓸 수 있는 접근성이 높은 방법 중 하나라고 생각한다\"라고 언급했다.문화체육관광부 최휘영 장관은 \"게임업계 AI 지원은 너무 중요한 과제다. 대형 게임사는 독자적으로 AI 기술을 갖고 있는 곳도 있고, 중소 게임사와 동반성장하기 위해 프로그램도 짜고 있다\"라며 \"올해부터는 확보한 예산으로 신규 투자 계획을 갖고 있고, 중소 게임사는 AI 구독을 할 수 있도록 예산을 별도 편성해서 지원할 예정이다\"라고 덧붙였다.",
    "신문사": "기타",
    "길이": 1434
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "1/10/2026",
    "제목": "통신사만 배 불리는 티켓 할인, 영화계는 피눈물",
    "링크": "https://n.news.naver.com/mnews/article/036/0000052949?sid=103",
    "내용": "배급사연대 이화배 대표 “티켓값 올라도 손해 떠안는 구조… 상생협의체 필요”이화배 배급사연대 대표를 2026년 1월6일 서울 사당동 한 카페에서 만났다.2025년 12월12일 ‘배급사연대’가 공식 출범했다. 2000년대 초중반 ‘배급개선위원회’, 2010년대 초반 ‘영상산업협회’라는 이름으로 영화계 문제에 목소리를 내왔지만 그 후 오랜 시간 활동을 중단했다. 15년 만에 다시 협단체(특정 산업·분야별 회원사 모임)를 꾸리고 나선 배급사들은 ‘코로나19 팬데믹 이후 한국 영화 위기 극복을 위한 의제 설정과 한국 영화 시장 재도약을 위한 활동 동참’을 목표로 내세웠다. 쇼박스·영화사빅·영화특별시SMC·이화배컴퍼니·트리플픽쳐스·SY코마드·뉴(NEW) 7개사가 뭉친 배급사연대의 이화배 대표를 2026년 1월6일 만나 배급사연대가 출범과 함께 제기한 부금 정산(극장이 티켓 판매로 벌어들인 돈을 일정 기준대로 계산해 배급사 등에 나눠주는 정산 절차), 객단가(고객 한 명이 한 번 이용·방문할 때 실제 지출한 평균 금액), 홀드백(영화가 극장에서 상영된 뒤 온라인동영상서비스(OTT) 등 다른 플랫폼으로 넘어가기까지 두는 유예기간) 등 현안에 대한 의견과 앞으로의 활동 방향을 들어봤다.15년 만에 다시 뭉친 배급사들―배급사연대를 결성한 이유는 무엇인가.“코로나19 사태로 붕괴한 영화산업의 위기 극복을 위해 20여 단체가 뭉쳐 만든 ‘영화인연대’의 한 축이 사실 배급사다. 영화인연대가 초기부터 공통의 과제로 꼽은 게 부금 정산과 객단가 하락이었다. 영화 유통을 담당하는 배급사가 그 구조와 문제점을 가장 잘 안다. 2년 가까이 이 문제를 국회에 설명하는 등 실무 역할을 했음에도 법안 발의를 위한 의견 청취 등을 할 때 배급사는 협단체가 없다보니 의견을 개진할 기회조차 없었다. 국회 문화체육관광위원회나 문화체육관광부도 협단체 구성을 권고해서 결성하게 됐다.”―씨제이이엔엠(CJ ENM)과 롯데 등 극장 소유 배급사가 참여하지 않아 한계가 있다는 지적도 나온다.“극장사업과 배급사업은 서로 중요한 카운터 파트너지만 이해관계가 항상 일치하진 않는다. 2000년 시네마서비스에 입사하며 영화계에 발을 디뎠는데, 그땐 극장을 소유하지 않은 우리 회사가 업계 점유율 1위였다. 이후 극장 소유 배급사가 메이저가 되면서 CJ나 롯데는 배급보단 극장 중심의 의사결정을 하고 있다. 그들 입장에선 극장과 배급 쪽이 갈등이 있을 때 ‘우산장수 아들과 짚신장수 아들 중 누구 편?’ 같은 문제가 된다. 당장은 가입하지 않았지만, 활동 반경이 넓어지면 결국 참여하게 되리라고 본다.”―코로나19 대유행 이후 티켓값은 올랐지만 객단가는 낮아졌다.“코로나19 이후 세 번의 인상을 거쳐 1만1천원이던 티켓값은 1만5천원으로 올랐다. 이건 정가 기준이다. 관객은 통신사·카드사 등을 통해 할인받는다. 예를 들어 소비자가 통신사 할인으로 1만5천원짜리 티켓을 1만1천원에 구매했다고 치자. 원래 가격은 1만5천원, 할인 4천원, 최종 구매가 1만1천원이 된다. 그런데 배급사가 극장에서 정산받을 때는 1만1천원도 아닌, 극장이 통신사에 덤핑 판매한 가격 7천원을 기준으로 한다. 배급사는 얼마짜리 티켓이, 어떤 할인 통로로, 얼마를 할인했는지 깜깜이다. 한 장을 7천원에 팔았으니 따지지 말고 그 기준으로 부금 정산을 받으라는 거다. 티켓값은 1만5천원으로 올랐지만 객단가는 되레 7천원으로 떨어지는 ‘마법’이다.”극장은 ‘어쩔 수 없다’는 말만―통신사 할인이 제일 큰 문제라는 지적인데, 그 구조를 설명해달라.“부금 정산서를 보면 1만5천원짜리가 없다. 제일 비중이 높은 게 7천원짜리다. 6500원, 5500원, 심지어 4500원짜리도 있다. 통신 3사가 극장 3사와 맺는 계약은, 예를 들면 ‘1년에 티켓 200만 장을 7천원에 구매’하는 식이다. 이런 덤핑판매를 ‘벌크 계약’이라고 부르더라. 전체 티켓 할인 중 통신사 할인이 50%가 넘는다. 통신사가 ‘절대 갑’이니 극장은 ‘어쩔 수 없다’는 말만 반복한다. 티켓을 팔면 영화발전기금(관람료의 3%)과 부가세(10%) 등을 떼고 나머지 금액을 극장과 배급사가 5 대 5로 나눈다. 배급사는 그것을 다시 제작사·투자사와 6 대 4로 나눈다. 통신사가 1만5천원짜리 티켓을 7천원에 사서 소비자에게 1만1천원에 파는 경우로 계산해보면, 통신사 수익(4천원)은 전체 수익의 36.36%에 이른다. 극장, 투자사, 배급사 등은 4.43~12.31%의 손해를 떠안는다. 따라서 극장이 덤핑판매를 하면 영화계 전체가 손해를 보게 된다. 제 살 깎아 먹기다. 심지어 극장은 부금 정산을 하면서 ‘영업비밀’이라며 배급사엔 이런 자료조차 공개하지 않는다.”―극장도 손해인데 왜 계속 덤핑판매를 하나.“배급사는 오로지 티켓 판매 수익밖에 없지만, 극장은 다르다. 매점에서 팝콘과 콜라 등을 팔고, 영화를 상영하며 광고를 틀어 광고수입도 올린다. 즉, 무료 관객이라도 극장을 많이 찾으면 그것으로 수익을 만회할 수 있다. 코로나 이후 당장의 어려움을 모면하기 위해 장기적인 수익 구조를 훼손하는 셈이다.”―소비자는 통신사 할인을 선호하는데.“통신 3사는 극장에서 7천원에 티켓을 덤핑 구매해 가입자(소비자)에게 티켓값 1만5천원에서 4천원을 할인한 1만1천원에 판매하는 방식을 쓴다. 그러면서 소비자에게 ‘할인 혜택’을 준다고 생색을 낸다. 자기 비용을 들이기는커녕 이익을 남기는 것이다. 당장은 소비자에게 손해로 안 느껴지겠지만, 결국 좋은 영화를 만들 수 있는 투자·제작 환경을 무너뜨려 양질의 영화를 볼 권리를 빼앗기게 된다.”―홀드백 법제화 문제도 화두다. 이에 대한 입장은.“영화는 극장→IPTV(인터넷티브이, 미국은 온라인 시장)→OTT(미국은 방송 채널)로 넘어간다. 미국 기준으로 봤을 때 홀드백은 극장 개봉 영화가 온라인 시장으로 넘어가기 전까지의 기간, 즉 극장 단독 개봉 기간(코로나19를 거치며 90일에서 45일로 줄어듦)을 뜻한다. 영화가 극장에서 아무리 흥행에 실패해도 45일 안에는 그 영화를 온라인에 걸 수 없도록 한 것이다. 임오경 더불어민주당 의원이 발의한 홀드백 법안을 보면, 극장 개봉 종영 뒤 IPTV로 넘어갈 때까지 6개월을 두도록 하고 있다. 이건 홀드백이 아니라 블랙아웃 도입안이다. 이 기간에 영화의 유통경로가 막히는 거다. 홀드백을 지키려면 오히려 극장에 걸리는 기간이 지금과 같이 무제한·고무줄인 점을 바로잡아야 한다. 무엇보다 홀드백은 법제화가 아닌 업계가 자율로 해결할 문제다.”정산 근거 투명하게 공개해야―앞으로의 활동 계획은.“객단가 문제와 관련해 최소한 극장이 배급사에 할인 전 금액과 할인액 등의 항목을 명시한 정산서를 제공하도록 영비법(영화 및 비디오물의 진흥에 관한 법률)을 개정하는 것이 목표다. 또한 2014년부터 사용 중인 표준계약서(상영계약서)를 개정해 ‘티켓 할인과 관련해 극장은 배급사와 상의해야 한다’는 내용을 추가하도록 할 계획이다. 결국 극장과 배급사는 ‘원팀’이다. 영화산업을 보호하기 위해 힘을 모아야 한다. 배급사연대, 영화인연대, 통신사 등이 참여하는 상생협의체를 구성하도록 방안을 찾아보려 한다.”",
    "신문사": "기타",
    "길이": 3474
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "1/10/2026",
    "제목": "안성기 별세 / 정국 사생팬 입건 / 나나 강도에게 역고소 등 [주간 대중...",
    "링크": "https://m.entertain.naver.com/article/119/0003046755",
    "내용": "황정음, 와이원 엔터와 계약 해지조세호 방송 복귀에, '조폭 연루설' 폭로자 재등판[데일리안 = 류지윤 기자]<편집자 주> 한 주간 대중문화계에 일어난 주요 이슈를 정리해 드립니다.ⓒ사진공동취재◆ ‘국민 배우’안성기별세, 영화계 깊은 애도배우 안성기가 지난 5일 오전 9시 별세했습니다. 향년 74세입니다. 안성기는 2019년 혈액암 진단을 받고 치료 끝에 완치 판정을 받았으나, 6개월 만에 병이 재발해 투병을 이어오다 끝내 세상을 떠났습니다. 한국 영화계를 대표해온 국민 배우의 사망 소식에 영화계 안팎의 애도가 이어졌습니다.고 안성기의 영결식은 8일 오전 9시 서울 중구 명동성당에서 엄수됐습니다. 장례 미사는 천주교 서울대교구장 정순택 대주교 집전으로 진행됐고, 이후 유족과 동료 영화인들이 참석한 가운데 영결식이 거행됐습니다. 배우 정우성이 영정을, 이정재가 훈장을 들었으며 설경구, 유지태, 박해일, 조우진, 주지훈 등이 운구를 맡아 고인의 마지막 길을 배웅했습니다.안성기는 1957년 영화 ‘황혼열차’로 데뷔해 ‘바람불어 좋은 날’, ‘안개마을’, ‘고래사냥’, ‘실미도’, ‘라디오스타’, ‘화려한 휴가’ 등 수많은 작품에 출연하며 한국 영화사의 한 축을 이뤘습니다. 투병 중에도 연기 열정을 놓지 않으며 마지막 작품 ‘노량: 죽음의 바다’까지 출연했습니다. 정부는 고인의 공로를 기려 금관문화훈장을 추서했으며, 고인은 경기도 양평군에 안장될 예정입니다.ⓒ뉴시스◆황정음, 1인 기획사 미등록 논란...와이원 \"계약 해지 통보\"배우 황정음의 개인 법인이 대중문화예술기획업 미등록 상태라는 보도가 나온 가운데, 황정음이 직접 입장을 밝혔습니다. 앞서 8일 한 매체는 법인 자금 43억 원을 횡령한 혐의로 징역형의 집행유예를 확정받은 황정음의 개인 법인이 현재까지도 대중문화예술기획업에 등록되지 않은 상태라고 보도했습니다. 지난해 가수 옥주현, 성시경, 배우 이하늬 등 연예인 1인 기획사 미등록 사례가 잇따라 논란이 되자, 문화체육관광부는 2025년 12월 말까지 계도기간을 운영한 바 있습니다.이와 관련해 황정음의 소속사로 알려졌던 와이원엔터테인먼트는 “2025년 11월 27일 황정음에게 전속계약 해지를 통보했고, 해당 통보는 수용돼 전속계약은 이미 종료됐습니다”고 밝혔습니다. 이어 “황정음의 현재 및 향후 모든 활동과 개인적 사안, 제반 이슈와 관련해 어떠한 관여나 책임도 없으며, 추가 입장 표명이나 대응은 진행하지 않습니다”고 선을 그었습니다.이후 황정음은 전 소속사와의 계약 종료 이후 1인 기획사를 직접 매니지먼트로 보지 않아 기획업 등록이 불필요하다고 판단했으나, 논란 이후 지난해 11월부터 등록 절차를 진행 중이라고 밝혔습니다.한편 황정음은 자신이 지분 100%를 보유한 가족 법인 훈민정음 엔터테인먼트에서 법인 자금 43억 원을 횡령한 혐의로 재판에 넘겨졌고, 지난해 9월 제주지법 제2형사부는 특정경제범죄 가중 처벌 등에 관한 법률 위반 혐의로 징역 2년에 집행유예 4년을 선고했습니다.ⓒ빅히트 뮤직◆정국자택 스토킹 반복… 외국인 여성 경찰에 입건방탄소년단의 정국의 자택을 상습적으로 찾아가 스토킹한 외국인 여성이 경찰에 붙잡혔습니다.5일 경찰에 따르면 서울 용산경찰서는 스토킹처벌법 위반 혐의로 브라질 국적의 30대 여성 A씨를 입건했습니다. A씨는 전날 오후 2시 50분께 서울 용산구에 있는 정국의 자택을 찾아가 접근을 시도한 혐의를 받고 있습니다.A씨는 정국의 집 안으로 우편물을 던지거나 난간에 사진을 내거는 등 난동을 부린 것으로 조사됐습니다. 이를 폐쇄회로(CC)TV로 확인한 보안요원의 신고를 받고 출동한 경찰은 현장에서 A씨를 검거했습니다. A씨는 지난달에도 두 차례 정국의 자택을 찾아가 우편물을 넣거나 초인종을 누르는 등 주거 침입 혐의로 입건됐으며, 당시 정국 측 요청으로 반경 100m 이내 접근금지 조치가 내려졌습니다.그러나 A씨는 접근금지 조치를 어기고 다시 범행을 저지른 것으로 알려졌습니다. 정국은 그간 사생팬의 주거 침입 문제로 지속적인 피해를 겪어왔으며, 지난해 6월에는 중국인 여성이, 같은 해 10월과 11월에는 각각 한국인과 일본인 여성이 자택 침입을 시도해 경찰에 입건됐습니다.ⓒ데일리안 방규현 기자◆ 자택 침입범 제압한나나, 가해자로부터 역고가수 겸 배우 나나가 자택 침입범을 제압한 사건과 관련해 최근 역고소를 당한 사실이 알려졌습니다. 나나는 지난해 11월 자택에 침입한 강도를 직접 제압해 경찰에 신고했으며, 이 과정에서 신체적 충돌이 발생해 나나와 어머니가 부상을 입은 것으로 전해졌습니다.이후 해당 피의자는 나나가 자신을 제압하는 과정에서 살인미수를 저질렀다며 최근 나나를 상대로 고소장을 제출한 것으로 전해졌습니다.이와 관련해 나나는 지난 2일 자신의 SNS를 통해 “고소당한 사실을 안 지 시간이 꽤 됐다”며 “정신적으로 힘든 시간을 버텨내는 와중에 알게 됐다”고 밝혔습니다. 그는 “팬들과의 약속을 지키기 위해 흔들리지 않으려 애썼고, 혼자만의 시간을 보내며 어느 정도 안정을 되찾았다. 앞으로는 옳고 그름을 더 냉정하게 바라보겠다”고 전했습니다.소속사 플레디스엔터테인먼트는 “피의자의 범죄 사실은 수사기관의 철저한 조사를 통해 이미 확인됐다. 그럼에도 가해자가 반성 없이 별건의 고소를 제기해 피해자가 2차 피해를 입고 있다”고 밝혔습니다. 이어 “당사는 소속 아티스트 보호를 최우선으로 삼아 민·형사상 모든 법적 조치를 강구하겠다”고 전했습니다.ⓒ데일리안 방규현 기자◆조세호방송 복귀 소식에 의혹 제기자 재등장방송인 조세호가 이른바 ‘조폭 연루설’에도 불구하고 넷플릭스 예능 도라이버 새 시즌에 합류한다는 소식이 전해진 가운데, 해당 의혹을 처음 제기한 A씨가 추가 폭로 글을 게시했습니다.A씨는 최근 자신의 스레드 계정을 통해 “조세호 씨가 복귀한다고 들었다”며 “지인으로 지목한 인물이 해외로 잠적해 수사가 이뤄지지 않자 복귀하는 것이냐”고 주장했습니다. 이어 “복귀한다면 해당 인물과 함께 찍은 영상을 공개하겠다”고 적었습니다.A씨는 또 다른 게시글을 통해 “조용히 자숙하고 복귀하라고 했는데 지금은 자신과 맞서겠다는 뜻으로 보인다”며 결혼 전 배우자를 소개받고 함께 집에서 술자리를 가졌다는 점을 언급하며 단순한 친분이 아니었다”고 주장했습니다.조세호는 앞서 불거진 이른바 ‘조폭 연루설’ 논란 이후 여론 부담이 커지면서 출연 중이던 일부 방송에서 하차 했습니다.한편 넷플릭스 예능 ‘도라이버’ 측은 지난해 31일 “조세호가 지난 시즌에 이어 다음 시즌에도 함께할 예정”이라고 밝혔습니다.",
    "신문사": "기타",
    "길이": 3186
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "1/10/2026",
    "제목": "[화천산천어축제] 축제 첫 날 구름인파 ‘짜릿한 손 맛 낚는다’",
    "링크": "https://n.news.naver.com/mnews/article/087/0001166901?sid=102",
    "내용": "10일 오전8시30분 얼음낚시터 개방 축제 시작얼음낚시·맨손잡기·선등거리 등 즐길거리 풍성시내 곳곳에 관광객 북적이면서 상경기도 견인◇2026 얼음나라 화천산천어축제 개막일인 10일 수많은 관광객들이 산천어 얼음낚시를 즐기고 있다.◇2026 얼음나라 화천산천어축제 개막일인 10일 수많은 관광객들이 산천어 얼음낚시를 즐기고 있다.◇2026 얼음나라 화천산천어축제 개막일인 10일 수많은 관광객들이 산천어 얼음낚시를 즐기고 있다.【화천】‘국가대표 겨울축제, 세계인의 겨울축제인 2026 화천산천어축제에서 평생 잊지 못할 겨울 추억을 쌓아요.’화천산천어축제가 시작된 10일 오전8시30분부터 축제장에는 얼음낚시를 즐기려는 관광객들의 발길이 이어지고 있다.축구장 30개 면적에 달하는 얼음판 위에 최대 2만여개의 얼음구멍에는 얼음낚시를 즐기려는 국내외 관광객과 가족단위 관광객들이 일찌감치 자리를 잡고 짜릿한 손맛을 느끼며 즐거워하고 있다.축제가 시작되면서 화천시내로 진입하는 길에는 길게 자동차 행렬이 이어지고 있으며 시내 음식점과 숙박업소 등 곳곳에는 관광객들로 북적이면서 상경기가 회복되고 있다.매년 10만 명 이상 방문하는 외국인들을 위해 외국인 전용 낚시터와 쉼터, 외국인을 위한 산천어구이터에도 외국인들이 줄을 잇고 있다.축제장은 얼음 두께가 30㎝에 달할 정도로 얼음의 강도가 센 것으로 확인됐으며 안전을 위해 얼음판 위에는 일정 간격으로 안전 로프까지 설치됐다.축제장에 마련된 얼음썰매장을 비롯해 아이스봅슬레이, 하늘가르기, 눈썰매장, 얼곰이성에도 가족단위 관광객이 대거 몰려 이색 겨울추억을 만끽하고 있다.화천시내에 조성된 선등거리에도 관광객들이 찾고 있다. 선등거리에서는 축제기간인 10일을 비롯해 매주 토요일 오후 6시부터 8시30분까지 야간 페스티벌이 진행된다.10일 오후6시부터 진행되는 개막식에는 인기가수 백지영이 출연해 흥겨운 무대를 선보인다. 이어 화천읍 중앙로에서는 선등거리 페스티벌이 진행되며, 인기 가수 이하늘씨가 신나는 DJ 쇼를 진행한다.산천어축제의 대표 명소인 세계 최대 실내얼음조각광장에도 관광객의 발길이 이어지고 있다. 서화산 다목적 광장에 조성된 얼음조각광장에는 대형 태극기를 비롯해 전 세계 유명 건축물 등 30여점의 작품이 선을 보여 관광객들의 탄성이 쏟아지고 있다.산천어축제는 2023년 대한민국 대표 축제박람회 베스트 축제 어워드에서 ‘대상’을 수상했으며 2024년에는 문화체육관광부가 국내 겨울축제 중 유일하게 ‘글로벌 축제’로 선정하는 등 ‘대한민국 겨울축제 1번지 화천’을 상징하는 대표 브랜드다.류희상 화천군의장은 “산천어축제는 대한민국에서 가장 작은 자치단체에서 개최되는 국내 최대 규모의 겨울축제로 매년 100만 명 이상의 국내외 관광객이 방문한다”고 강조했다.최문순 군수는 “화천은 명실상부한 대한민국 겨울축제의 1번지”이라며 “국내외 관광객 모두 팔뚝만 한 산천어를 잡으며 평생 ‘녹지 않는 추억’ 을 만끽했으면 좋겠다”고 말했다.◇2026 얼음나라 화천산천어축제 개막일인 10일 수많은 관광객들이 산천어 얼음낚시를 즐기고 있다.◇2026 얼음나라 화천산천어축제 개막일인 10일 수많은 관광객들이 산천어 얼음낚시를 즐기고 있다.◇2026 얼음나라 화천산천어축제 개막일인 10일 수많은 관광객들이 산천어 얼음낚시를 즐기고 있다.◇2026 얼음나라 화천산천어축제 개막일인 10일 수많은 관광객들이 산천어 얼음낚시를 즐기고 있다.◇2026 얼음나라 화천산천어축제 개막일인 10일 수많은 관광객들이 산천어 얼음낚시를 즐기고 있다.◇2026 얼음나라 화천산천어축제 개막일인 10일 외국인 관광객들이 산천어 얼음낚시를 즐기고 있다.◇2026 얼음나라 화천산천어축제 개막일인 10일 외국인 관광객들이 산천어 얼음낚시를 즐기고 있다.◇2026 얼음나라 화천산천어축제 개막일인 10일 외국인 관광객들이 산천어 얼음낚시를 즐기고 있다.◇2026 얼음나라 화천산천어축제 개막일인 10일 외국인 관광객들이 산천어 얼음낚시를 즐기고 있다.◇2026 얼음나라 화천산천어축제 개막일인 10일 외국인 관광객들이 산천어 얼음낚시를 즐기고 있다.◇2026 얼음나라 화천산천어축제 개막일인 10일 외국인 관광객들이 산천어 얼음낚시를 즐기고 있다.◇2026 얼음나라 화천산천어축제 개막일인 10일 외국인 관광객들이 산천어 얼음낚시를 즐기고 있다.◇2026 얼음나라 화천산천어축제 개막일인 10일 외국인 관광객들이 산천어 얼음낚시를 즐기고 있다.◇2026 얼음나라 화천산천어축제 개막일인 10일 외국인 관광객들이 산천어 얼음낚시를 즐기고 있다.◇2026 얼음나라 화천산천어축제 개막일인 10일 외국인 관광객들이 산천어 얼음낚시를 즐기고 있다.",
    "신문사": "기타",
    "길이": 2276
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "1/10/2026",
    "제목": "[인사] <b>문화체육관광부</b>",
    "링크": "http://www.econonews.co.kr/news/articleView.html?idxno=422404",
    "내용": "◇과장급▲국민소통실 디지털소통관실 정책포털과장 천은선 ▲기획조정실 정책기획관실 규제개혁법무담당관 이하늘 ▲국민소통실 해외홍보정책관실 해외미디어협력과장 이규석최아람 기자e5@econonews.co.kr다른기사 보기저작권자 © 이코노뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 144
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "1/10/2026",
    "제목": "‘역대 최대’ 관광객에도 기대 없는 면세업계…대책 마련 분주 [2000만...",
    "링크": "https://n.news.naver.com/mnews/article/243/0000090974?sid=101",
    "내용": "방한 외국인 2000만명 육박…면세점 이용객은 ‘반토막’4대 면세점 영업손실 2776억원…2022년 대비 두 배 ↑서울의 한 시내면세점에서 관광객들이 쇼핑하고 있다. [사진 연합뉴스][이코노미스트 강예슬 기자] 올해 한국을 찾는 외국인 관광객이 2000만명을 넘어설 전망이다. 방한객 증가에도 면세업계의 기대감은 크지 않다. 고환율과 관광 형태 변화로 1인당 구매액이 크게 줄고 있기 때문이다. 면세점이 활기를 되찾기 위해서는 핵심 수익원이었던 중국 보따리상 ‘따이궁’(代工) 의존도를 낮추고, 근본적인 체질을 개선해야 한다는 지적이 나온다.면세점 대신 ‘올다무’ 찾는 관광객문화체육관광부는 2025년 방한 외국인 관광객이 1870만명을 웃돌며 역대 가장 많은 수준을 기록할 것으로 내다봤다. 직전 최고치인 지난 2019년 1750만명보다 100만명 이상 늘어난 수치다. 약 1.68초에 1명씩 한국을 찾은 셈이다.여행·관광산업 전문 연구기관 야놀자리서치는 지난 2025년 12월 29일 ‘2026 인·아웃바운드 수요 예측과 관광 전략’ 간담회에서 올해 2036만명 정도의 관광객이 한국을 방문할 것으로 예상했다. 지난 2025년보다 8.7% 증가한 수준으로 사상 최대치다.관광객 수는 늘어나는데 면세점 매출은 뒷걸음치는 모습이다. 한국면세점협회에 따르면 지난 2025년 1월부터 11월까지 국내 면세점 매출은 11조4145억원으로 전년 동기 대비 12% 감소했다. 같은 추세라면 연간 매출액은 지난 2024년 기록한 14조2249억원을 크게 밑돌 것으로 보인다.지난 2025년 11월 면세점 매출은 9971억원으로 지난 2024년 11월보다 1.7% 줄었다. 외국인 구매 인원은 94만명으로 1년 사이 23.5% 증가했지만, 1인당 구매 금액이 감소하면서 매출 확대로 이어지지 못했다.실제로 객단가는 내림세다. 야놀자리서치에 따르면 외국인 1인당 면세점 매출은 지난 2019년 1~9월 기준 879달러(약 127만원)에서 지난 2025년 1~9월 608달러(약 88만원)으로 약 30% 줄었다. 같은 기간 면세점을 이용하는 외국인 수도 1472만명에서 814만명으로 반토막났다.금융감독원에 따르면 지난 2024년 롯데·신라·신세계·현대 등 4개 면세점의 영업손실 합계는 2776억원으로 집계됐다. 1395억원 적자를 내며 연간 영업손실액이 가장 컸던 지난 2022년보다 두 배 가까이 늘었다.업계에서는 면세점 실적 부진의 가장 큰 원인으로 관광객의 ‘소비 구조 변화’를 꼽는다. 면세점이 주요 구매처였던 단체 관광객이 줄고, ‘올다무’(올리브영·다이소·무신사)나 편의점, 백화점 등을 찾는 개별 여행객(FIT·Free Independent Travelers)이 많아지고 있기 때문이다.면세업계 관계자는 “최근 면세점의 객단가가 눈에 띄게 낮아졌다”며 “환율 부담이 커지면서 단체 관광객도 면세점보다는 편의점이나 백화점 등을 선호하는 추세”라고 설명했다.롯데면세점 명동본점 14층 스타라운지에서 외국인 관광객이 ‘퍼스널컬러 진단’을 받고 있다. [사진 롯데면세점]면세점, 수익성 개선·경험 강화 노력서용구 숙명여대 경영학과 교수는 “관광객 수와 면세점 매출이 비례하던 시대는 이제 끝났다”면서 “국내 면세 산업은 중국인 단체 관광객과 따이궁에게 과도하게 의존한 결과 소비 환경 변화에 제대로 대응하지 못했다”고 지적했다.서 교수는 “중국 내 면세 인프라가 확대되고 면세 주력 상품이던 화장품과 명품이 중국에서도 경쟁력을 갖추면서 한국에서 면세점을 방문해야 할 이유가 사라졌다”고 덧붙였다.그는 “과거처럼 저렴한 가격만으로는 고객을 끌어들일 수 없다”며 “다른 곳에서는 볼 수 없는 면세점만의 차별화된 제품과 이야기, 경험을 팔지 못하면 살아남기 어렵다”고 조언했다.주요 면세점은 따이궁 비중을 낮추고 시내면세점을 정리하는 등 몸집을 줄이며 수익성 개선에 집중하고 있다. 매출 기준 면세업계 1위인 롯데면세점은 지난 2025년 초 국내에서 처음으로 따이궁과 기업 간 거래(B2B)를 중단하겠다고 선언했다. 같은 해 1월 신세계면세점은 부산점을, 7월 현대면세점은 서울 동대문점을 폐점했다. 현대면세점은 무역센터점도 3개 층에서 2개 층으로 축소 운영하기로 했다.변화한 소비자 입맛에 맞추기 위해 체험형 콘텐츠도 강화하는 추세다. 가장 적극적인 건 신세계면세점이다. 신세계면세점은 지난 2025년 7월 명동점 11층을 디저트·식품·패션·케이팝(K-POP) 상품 등 100여 개 브랜드를 아우르는 ‘K-컬처 복합 쇼핑 공간’으로 새롭게 단장했다.신세계면세점은 ‘테이스트 오브 신세계’(TASTE OF SHINSEGAE)를 통해 한국의 현지 문화와 라이프스타일을 직접 체험할 수 있는 쇼핑 공간으로 전환을 추진 중이다. 팝업 존에서는 홍대·성수 등 관광객이 자주 찾는 지역과 사회관계망서비스(SNS)에서 입소문을 탄 브랜드와 상품을 발굴해 소개한다.롯데면세점도 경험과 쇼핑을 결합한 프로그램을 지속적으로 확대 중이다. 지난 2025년 11월에는 글로벌 럭셔리 주류 브랜드 ‘모엣 헤네시’와 협업해 VIP 고객 초청 행사 ‘프레스티지 샴페인 페어링 시음회’를 열었다. 외국인 고객을 대상으로 전문 컨설턴트가 퍼스널컬러를 진단하고 화장품 브랜드를 추천하는 프로그램도 개최했다.롯데면세점은 외국인 관광객을 위한 참여 중심 마케팅을 계속 늘릴 방침이다. 이달에는 K-스타 마케팅의 성지인 ‘스타에비뉴’를 새롭게 단장해 한국을 찾는 외국인 관광객에게 더 풍성한 쇼핑 경험과 다양한 한류 콘텐츠를 제공할 계획이다.현대면세점은 무역센터점에 경쟁력을 갖춘 브랜드를 지속적으로 유치하고, ▲인공지능(AI) 활용 뷰티 진단 ▲K-컬처 체험 콘텐츠 등 체험형 프로그램을 늘려 차별화된 고객 쇼핑 경험을 제공할 예정이다.",
    "신문사": "기타",
    "길이": 2795
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "1/10/2026",
    "제목": "대한민국 대표 글로벌 겨울축제, 2026 화천산천어축제 개막",
    "링크": "https://n.news.naver.com/mnews/article/001/0015839190?sid=103",
    "내용": "23일간 최북단 접경지서 열려…눈·얼음 겨울놀이 체험 한자리에빙등광장·눈조각·선등거리까지 세계 겨울축제 콘텐츠 집약2026 화천산천어축제 개막[화천군 제공. 재판매 및 DB 금지](화천=연합뉴스) 이상학 기자 = 대한민국 대표 글로벌 겨울축제인 '2026 얼음나라 화천산천어축제'가 10일 오전 화려한 막을 올렸다.화천산천어축제는 이날부터 2월 1일까지 23일간 강원특별자치도 최북단 접경지역인 화천군 화천읍 화천천 일대에서 펼쳐진다.축제장은 약 30만㎡ 규모로, 축구장 40여 개에 달하는 거대한 얼음판 위에 조성됐다.개막 첫날 이른 새벽부터 전국 각지에서 몰려든 차량 행렬이 축제장 주변 도로를 가득 메우며 겨울 대표 축제의 인기를 실감케 했다.2026 화천산천어축제 개막 인파[화천군 제공. 재판매 및 DB 금지]관광객들은 '계곡의 여왕'으로 불리는 산천어를 차가운 얼음 위에서 직접 낚으며 한겨울의 특별한 추억을 만들었다.얼음낚시와 함께 얼음물에 들어가 산천어를 맨손으로 잡는 체험에도 긴 줄이 늘어섰다.총연장 140ｍ의 눈썰매를 비롯해 아이스 봅슬레이, 스케이트, 아이스 파크골프 등 대표 체험장에도 가족 단위 방문객의 발길이 이어졌다.밤에는 야간 낚시터가 운영돼 색다른 겨울 손맛을 선사한다.축제장 곳곳에는 세계 겨울축제의 대표 콘텐츠가 집약됐다.중국 하얼빈 빙등축제를 연상시키는 실내얼음조각광장과 일본 삿포로 눈축제에 버금가는 대형 눈조각, 캐나다 퀘벡 윈터 카니발을 모티브로 한 선등거리 야간 페스티벌이 관광객들의 눈과 귀를 사로잡았다.화천 터널에 조성한 실내얼음조각광장[연합뉴스 자료사진]이날 개막식에서 최문순 화천군수는 \"화천산천어축제가 대한민국을 넘어 세계인이 함께 즐기는 겨울축제로 자리매김할 수 있도록 안전하고 품격 있는 축제 운영에 최선을 다하겠다\"고 말했다.군사도시 작은 축제→세계적 겨울축제 성장화천군은 인구 2만3천여명 규모의 최전방지역으로, 군사·환경·상수원·산림 규제가 중첩돼 산업 기반이 취약하다.2026 화천산천어축제 개막[화천군 제공. 재판매 및 DB 금지]화천산천어축제는 이러한 한계를 극복하기 위한 대안으로 2003년 출발했다.강추위와 꽁꽁 얼어붙는 강, 청정 자연환경을 지역 자산으로 삼아 얼음낚시 축제를 기획했고, 1급수 맑은 물에서 서식하는 냉수성 어종 산천어를 축제의 주인공으로 내세웠다.'얼지 않은 인정, 녹지 않는 추억'이라는 슬로건으로 시작된 첫해 축제에는 22만 명이 몰리며 가능성을 입증했다.이후 관광객 수는 급증해 2006년부터 매년 100만 명 이상이 찾는 국내 대표 겨울축제로 성장했다.문화체육관광부는 화천산천어축제를 국내 겨울축제 가운데 유일한 글로벌 축제로 지정해 2024년부터 후원하고 있다.화천산천어축제 선등거리 페스티벌[연합뉴스 자료사진]해외에서도 입소문을 타며 매년 10만명 안팎의 외국인 관광객이 화천을 찾고 있다.지역경제 견인 겨울 효자축제…안전 최우선 운영화천산천어축제는 지역 경제를 떠받치는 핵심 이벤트다.화천군이 매년 전문기관에 의뢰해 분석한 결과 축제가 창출하는 직접 경제 효과는 연간 1천억원 안팎으로 추산됐다.이는 화천군 연간 예산 5천억 원의 약 25%에 달하는 규모다.얼음낚시 유료 입장객에게 지급되는 농특산물 교환권은 축제장 내 판매장에서 현금처럼 사용돼 지역 상권 활성화에도 기여하고 있다.2026 화천산천어축제 개막[화천군 제공.재판매 및 DB 금지]화천군은 기후변화 속에서도 안전을 최우선 가치로 두고 축제를 운영한다.매일 밤 정빙 작업과 얼음 두께 점검을 실시하고, 수중 점검반과 상황실을 상시 운영해 빙질과 유속을 관리하고 있다.축제는 폐막일인 2월 1일까지 다양한 프로그램으로 이어진다.오는 16일부터 핀란드 로바니에미시에서 초청된 '리얼 산타'와 요정 엘프가 축제장을 찾아 어린이 관광객들과 만난다.축제 기간 군 장병 대상 미니 콘서트와 얼음축구 대회도 수시로 열린다.폐막일에는 화려한 불꽃놀이와 함께 추첨을 통해 승용차 2대의 주인공을 가리는 대미를 장식할 예정이다.화천산천어축제 인파[화천군 제공.재판매 및 DB 금지]hak@yna.co.kr",
    "신문사": "기타",
    "길이": 1989
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "1/10/2026",
    "제목": "통영국제음악제, 국비 8억4천만원 확보…공연예술제 7년 연속 선정",
    "링크": "https://n.news.naver.com/mnews/article/421/0008706291?sid=102",
    "내용": "2025 장르별 시장 거점화 지원 사업 평가 '우수'통영국제음악당.(통영국제음악재단 제공. 재판매 및 DB금지)(통영=뉴스1) 강미영 기자 = 통영국제음악재단은 통영국제음악제가 2026년 기관 공모 사업을 통해 국비 8억 4000만 원을 확보했다고 10일 밝혔다.통영국제음악제는 한국문화예술위원회가 주관하는 '2026년 대한민국공연예술제'에 7년 연속 선정됐다.이로써 4개 분야 32개 선정 단체 가운데 최고액인 4억 8000만 원을 지원받게 됐다.대한민국공연예술제는 한국문화예술위원회에서 대한민국을 대표하는 기초공연예술 행사를 선정·지원하는 사업이다.통영국제음악제는 2020~2025년까지 3년 단위로 두 차례 장르 대표 축제로 선정돼 총 34억 5000만 원을 지원받았다.또 지난해 문화체육관광부와 예술경영지원센터가 지원한 '2025 장르별 시장 거점화 지원 사업' 시행 평가에서 우수 등급을 확보하면서 국비 3억 6000만 원을 확보했다.이 같은 성과를 바탕으로 재단은 올해 젊은 음악가를 위한 '디스커버링 투모로우' 포럼, TIMF아카데미와 연계한 현대음악 포럼 '더 사운드 오브 나우' 등을 진행할 예정이다.",
    "신문사": "기타",
    "길이": 569
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "1/10/2026",
    "제목": "李 &quot;사장 없어도 되겠네&quot;…'억대 연봉' 공공기관장 88곳 공석",
    "링크": "https://n.news.naver.com/mnews/article/025/0003495684?sid=100",
    "내용": "━이재명 정부 공공기관장 인사 지체이재명 정부 출범 후 7개월 동안 새로 임명된 공공기관장은 12명이다. 인사가 지체된다는 평가를 받던 윤석열 정부는 같은 기간(219일) 32명을 임명했다.중앙SUNDAY가 공공기관 경영정보시스템 알리오에 올라온 공공기관 344곳(부설기관 포함)을 분석한 결과 기관장 임기가 이미 만료됐지만 새로운 수장을 맞지 못한 곳은 88곳(25.6%)에 달했다. 이중 46곳(13.4%)은 기관장이 아예 공석이었고, 42곳(12.2%)은 후임 인선이 이뤄지지 않아 임기를 다 채운 기관장이 자리를 유지하고 있었다.그래픽=남미가 기자새로 임명된 12명 중 유정복 한국상하수도협회장(지난해 7월), 박상진 산업은행장(9월), 송기도 한국국제교류재단이사장, 황기연 한국수출입은행장, 이한주 경제·인문사회연구회 이사장(이상 11월), 김성주 국민연금공단이사장, 임진택 한국문화예술교육진흥원장, 박성혁 한국관광공사 사장(이상 12월) 등 8명이 지난해 임기를 시작했다. 김현훈 한국사회복지협의회장, 김성식 예금보험공사 사장, 김은경 서민금융진흥원장, 김종수 남북교류협력지원협회장 등 4명은 연초 들어 취임했다. 또 절반 이상(58.3%)이 이재명 대통령 측근이거나 여당인 더불어민주당 출신이다.그래픽=남미가 기자정권 교체기마다 보은 인사 논란이 있었지만 이번엔 현저한 인사 지체란 현상까지 벌어졌다. 때문에 정치권에선 “보은 인사를 찾기 위해 인사를 못하고 있는 것 아니냐”는 얘기까지 나온다. 알리오에 따르면 공공기관장 평균 연봉은 1억9116만원으로 장관급 공무원 연봉(1억4533만원)을 웃돈다. 현행법으로 임기가 보장되고 처우까지 파격적이다 보니 공공기관장은 ‘보은용’으로 탐나는 자리가 됐다.이한주 이사장은 이 대통령의 기본소득·기본주택·기본금융 등 기본시리즈를 설계한 대표적인 최측근 인사로 분류된다. 이 이사장은 이 대통령이 경기지사일 땐 경기연구원장을, 민주당 당대표일 땐 민주연구원장을 맡았다.송기도 이사장과 김은경 원장은 이 대통령이 당대표였던 2023년 각각 선출직공직자평가위원장과 혁신위원장을 맡아 이 대통령의 당 공천·혁신 작업을 뒷받침했다. 당시 김 위원장의 노인폄하 발언이 논란이 돼 혁신위가 조기 해산되는 사태도 있었다.━문체부 산하 10곳 ‘공석’…대통령은 웃어넘겼다김성주 이사장도 민주당 재선 의원 출신이다. 그는 국민연금공단 역사상 처음으로 두 차례 이사장에 오른 인물이 됐다. 김종수 회장도 민주당 정책실장 출신이다. 김성식 사장은 이 대통령과 사시 28회 동기이면서 이 대통령의 경기지사 재임 시절 직권남용 혐의 관련 재판에서 변호인단으로 활동했다. 임진택 한국문화예술교육진흥원장은 이 대통령의 경기지사 임기 말기 경기아트센터 이사장으로 임명됐다.현재 리더십이 공백 상태인 88곳 가운데 25곳은 1년 넘게 직무대행 체제로 운영 중이거나 후임자가 없어 전임자가 자리를 지키는 경우다. 2024년 12월 무안공항 제주항공 참사가 발생한 지 1년이 지났지만 국내 14개 공항 안전을 총괄하는 한국공항공사 사장은 1년 8개월째 공석이다.부처별로 살펴보면 공공기관장 자리가 빈 곳은 산업통상부 산하가 11곳으로 가장 많았고, 국토교통부·문화체육관광부 10곳, 보건복지부 9곳 등이 뒤를 이었다. 정부 부처와 호흡을 맞춰 손발 역할을 해야 할 공공기관장 인선이 늦어지면서 부동산 시장 안정, 원전 수출 등 핵심 국정과제 추진에 차질이 불가피하다는 우려도 커지는 분위기다. 김태윤 한양대 행정학과 교수는 “산자부나 국토부 산하 기관은 예산 규모도 크고, 그만큼 국가 경제에 미치는 영향도 막대하다”며 “인선 지연은 곧 국민적 손실로 이어질 수 있는 만큼 서둘러야 한다”고 말했다.문화계의 경우 이 대통령이 지난해 12월 문화체육관광부 업무보고 때 이재석 예술의전당 사장 직무대행에게 “여기도 책임자 선정을 아직 못하고 있죠. 문제 없어요?”라며 묻는 일도 있었다. “네, 잘 진행하고 있다”는 이 직무대행 답변에 이 대통령이 “없어도 되겠네요?사장?”하며 웃어 넘겨 현장에 있던 관계자들의 속은 타 들어갔다는 후문이다.현 정부에서 유독 공공기관장 인선 절차가 늦어지는 이유로는 이 대통령이 조기 대선을 통해 취임해 두어 달 가량인 대통령직 인수위원회라는 준비 기간이 없었다는 점이 지적된다. 각 부처 1급 공무원(실장급) 인사 역시 지연되고 있는 상황이라 청와대 인사검증에 과부하가 걸린 것 아니냐는 분석도 나온다. 공공기관장은 ‘공공기관 운영에 관한 법률(공운법)’에 따라 각 공공기관 임원추천위원회가 복수 후보를 추천한다. 장관 제청을 거쳐 대통령이 임명하는 주요 공공기관장의 경우엔 청와대의 추가적인 검증을 거쳐야 한다.이 과정에서 전문성뿐만 아니라 현 정부 국정 운영 철학과의 궁합까지 따지다 보니 속도가 늦어질 수밖에 없다는 관측이다. 윤석열 정부에서 12·3 비상계엄 사태 직전 내정됐다가 1년 넘게 대통령 임명을 받지 못하고 있는 허상국 한전 KPS 사장 후보자가 대표적인 사례다. 민주당 관계자도 “정상적인 선거를 거쳐 정권이 교체된 게 아니기 때문에 대통령의 철학을 정확히 이해하고 정책을 집행할 ‘우리 편’을 고르는 데 시간이 걸릴 수밖에 없다”고 말했다.이런 가운데 이 대통령이 지시한 공공기관 통폐합 작업이 전임 정부 출신 기관장을 ‘물갈이’하려는 의도가 아니냐는 의구심도 제기된다. 지난해 12월 국토교통부 업무보고에서 이 대통령이 국민의힘 의원 출신인 이학재 인천국제공항공사 사장에게 “3년이 돼가는데도 업무 파악도 정확히 못한 것 같은 느낌이 든다”고 질타한 것도 사퇴를 압박한 것이란 해석이다. 이 사장 임기는 올해 6월까지다.공공기관장 낙하산·물갈이 인사가 반복될 때마다 대안으로 거론되는 게 공운법을 개정해 기관장 임기를 대통령 임기와 일치시키자는 주장이다. 그러나 여당이 소급 적용을 주장하고, 이에 ‘찍어내기’ 논란을 우려한 야당이 맞서면서 국회 논의는 공전 중이다. 국회 관계자는 “원래 여당은 다 가지고 싶고, 야당은 하나라도 덜 주고 싶은 게 아니겠냐”고 말했다.그나마 한국토지주택공사·한국철도공사·한국수력원자력 등 20여 곳이 기관장 인선 작업을 진행 중이지만, 일각에선 정치권 출신이 낙점되는 것 아니냐는 우려도 가중되고 있다. 주택도시보증공사(HUG) 사장의 경우에도 최인호 전 의원이 5명 내외로 추려진 최종 적격 후보군에 포함된 것으로 알려졌다.임원혁 한국개발연구원(KDI) 국제정책대학원 교수는 “전문성이 담보된다면 대통령과 국정 철학을 공유해 온 인사들이 함께 가는 것 자체가 문제는 아니다”며 “대통령이 전문성은 물론 조직 장악력까지 종합적으로 잘 판단해야 하고, 그 과정에서 결격 사유를 걸러낼 인사 검증 시스템도 제대로 작동해야 한다”고 말했다.",
    "신문사": "중앙일보",
    "길이": 3273
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "1/10/2026",
    "제목": "얼어붙은 내수에 ‘한 줄기 빛’…돈 쓰는 외국인 몰려온다 [2000만 외국...",
    "링크": "https://n.news.naver.com/mnews/article/243/0000090968?sid=101",
    "내용": "K컬처 확산·고환율 맞물려 방한 외국인 급증올해 2030만명 돌파 예상…인지도 확대 기회서울 경복궁에서 방한 외국인 관광객들이 기념촬영을 하고 있다. [사진 연합뉴스][이코노미스트 이지완 기자] 소비 침체로 암울한 유통업계에 외국인이 새로운 희망으로 떠오른다. K-컬처 확산과 고환율 여파 등이 맞물리면서 돈을 쓰는 외국인 관광객들이 늘어나고 있어서다. 정부 기관도 쇼핑·숙박·식음료·뷰티 등 다양한 기업들이 외국인 관광객 효과를 볼 수 있도록 적극적인 지원에 나서고 있다. 학계에서는 밀려드는 방한 외국인을 공략하는 전략이 브랜드 인지도 강화 등의 측면에서 긍정적일 수 있다고 본다.방한 외국인 더 늘어난다한국을 찾는 외국인 관광객이 늘어나고 있다. 한국관광공사에 따르면 지난해 1~11월 누적 외래관광객 수는 전년 동기(1509만8766명) 대비 15.4% 증가한 1741만2870명으로 집계됐다. 같은 해 12월 23일까지는 누적 1850만명을 넘어섰다. 이런 추세를 고려하면 지난 한 해 방한 외국인 관광객 수는 1870만명을 넘어섰을 것으로 추정된다.올해 방한 외국인 관광객 수는 지난해보다 더 늘어날 것으로 전망된다. 국내 데이터 기반 여행·관광 산업 연구 기관 야놀자리서치가 자체 딥러닝 수요 예측 모델을 활용한 결과, 올해 방한 외국인 관광객 수는 전년 대비 8.7% 증가한 2036만명에 이를 것으로 예상된다. 국적별로는 ▲중국(615만명) ▲일본(384만명) ▲미국(166만명) 등이 주를 이룰 것이라는 게 야놀자리서치 측 전망이다.‘케이팝 데몬 헌터스’(케데헌) 열풍으로 주목받는 한국 문화와 BTS·스트레이 키즈·블랙핑크 등에 의한 K-팝 인기 확산이 맞물리면서 외국인들의 한국 관심도가 폭증하는 것이 주된 원인이다. 여기에 원화 약세까지 이어지면서 외국인들에게 한국이 가성비 여행지로 급부상했다는 분석이다. 지난해 원화 약세가 이어지면서 원·달러 환율이 한때 1487원까지 치솟았다. 새해에도 원·달러 환율은 1440원대에서 등락을 반복하고 있다.유통업계는 방한 외국인이 소비위축으로 침체한 소매 시장에 활기를 불어넣기를 기대한다. 국가데이터처에 따르면 지난해 11월 소비 흐름을 보여주는 소매판매액 지수는 전월 대비 3.3% 감소했다. 21개월 만의 최대 감소 폭이다. 올해도 상황은 좋지 않을 것으로 예상된다. 대한상공회의소가 전국 소매 유통업체 300곳을 대상으로 벌인 ‘2026년 유통산업 전망 조사’ 결과, 국내 소매 유통시장 성장률은 최근 5년 내 가장 낮은 0.6%로 집계됐다. 기업들은 성장 둔화의 주된 원인으로 소비심리 위축을 꼽았다.반대로 방한 외국인 관광객의 국내 소비는 늘어나는 추세다. 한국은행에 따르면 지난해(1~9월 기준) 외국인 관광객의 1인당 평균 소비액은 1010달러(약 146만원)로 집계됐다. 이는 전년 동기(약 973달러·141만원) 대비 약 4% 늘어난 것이다.업계 관계자는 “올해도 업황이 좋지 않을 것으로 예상되는 상황에서 외국인은 반대 흐름을 보인다”며 “기업들이 외국인을 겨냥한 특화 제품·서비스를 내놓은 것도 돈을 쓰는 외국인이 늘어나고 있기 때문”이라고 말했다.소비 능력 있는 외국인 모시기 경쟁실제로 기업들은 늘어나는 방한 외국인 관광객의 효과를 톡톡히 보고 있다. BGF리테일이 운영하는 편의점 CU의 경우는 지난해 해외 결제 수단 결제액이 전년 동기 대비 대비 107.2% 늘었다. 롯데마트는 지난해 외국인 매출이 전년 동기 대비 약 30% 증가했다. 롯데백화점 등 주요 백화점의 외국인 매출은 지난해 같은 기간과 비교해 40% 증가했다.돈 쓰는 외국인을 잡기 위한 기업들의 전략도 다양하다. 롯데멤버스는 최근 롯데백화점과 손잡고 외국인 관광객 전용 ‘롯데 투어리스트 멤버십’을 론칭했다. 이에 앞서 현대백화점도 외국인 전용 멤버십 ‘H 포인트 글로벌’을 선보인 바 있다. CU 등 일부 기업은 지난해 인공지능(AI) 통역 서비스를 강화하기도 했다. 신세계백화점은 2025 마마(MAMA) 어워즈, 오징어게임 시즌 3 등 30개 이상의 콘텐츠 팝업 스토어로 고객몰이에 나섰다.제조사들은 인기 지식재산권(IP)을 활용한 제품 출시에 적극적인 상황이다. 지난해 농심·에잇세컨즈·오리온·파리바게뜨 등 식음료 및 패션 기업들이 케데헌, 국립중앙박물관 IP를 활용한 협업 제품을 출시해 좋은 반응을 얻었다.정부도 국내 기업들과 손잡고 외국인 관광객 소비 진작을 위한 지원사격에 나섰다. 문화체육관광부와 한국방문의해위원회는 지난해 12월부터 외국인 대상 대규모 할인 축제인 ‘코리아그랜드세일’을 진행 중이다. 이 행사는 올해 2월 22일까지 계속된다.학계에서는 방한 외국인을 적극 공략하는 것이 기업의 수출 확대로 이어질 수 있다고 평가한다. 이은희 인하대 소비자학과 명예교수는 “방한 외국인 관광객은 한국에 대한 관심이 많고 경험하고 싶어 한다”며 “이들이 구매·서비스 경험을 SNS(사회관계망서비스)에 올림에 따라 국내 브랜드의 인지도가 글로벌에서 확산하는 효과도 볼 수 있다”고 말했다.그러면서 “방한 외국인 관광객을 공략하는 것은 기업들이 현지로 직접 나가 인지도 강화에 나서는 것보다 비용, 시간 측면에서 더 수월하다. 기업 입장에서는 이 기회를 절대 놓치지 말아야 한다”고 덧붙였다.",
    "신문사": "기타",
    "길이": 2554
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "1/10/2026",
    "제목": "굿바이 안성기…영원한 '국민배우' 하늘의 별이 되다",
    "링크": "https://n.news.naver.com/mnews/article/586/0000119831?sid=103",
    "내용": "[하재근 국제사이버대 특임교수 sisa@sisajournal.com]5세 아역배우에서 74세 거장 되기까지…암 투병 중에도 촬영장 지켜안성기가 곧 '한국 영화사'였다배우 안성기가 1월5일 74세를 일기로 별세했다. 2019년에 혈액암 진단을 받고 투병해 오다 지난해 12월30일 자택에서 쓰러진 후 6일 만에 세상을 떠났다. 장례는 영화인 오일장으로 엄수됐다. 형식적인 예우에 그치지 않은, 말 그대로 영화인 모두가 함께한 영화인장이었다. 온 영화인이 다 함께 애도하면서 고인을 추모했다는 이야기다. 그 정도로 안성기는 한국 영화계를 상징하는 간판이었다. 온 국민의 사랑을 받은 국민배우이기도 했다.그는 공식적으로 1952년 1월1일 서울 태생이다. 사실은 1950년에 태어났지만, 전쟁통에 출생신고가 늦어졌다고 한다. 5세 때인 1957년 영화계에 데뷔해 평생 약 170여 편의 작품에 출연했다. 수많은 명감독과 작업했는데, 다섯 살 때 데뷔작인 《황혼열차》도 김기영 감독 작품이었다. 안성기의 아버지가 영화 기획자였던 인연으로 아역 캐스팅이 됐다. 집안 자체에 예술적 DNA가 있는 것인지 안성기의 형은 《전국노래자랑》과 《가족오락관》을 연출한 안인기 PD였다. 두 아들 역시 미술가와 배우로 활동하고 있다.ⓒ연합뉴스《바람 불어 좋은 날》로 안성기 시대 개막안성기는 아역으로 수많은 작품에 출연하던 중, 1959년 일곱살의 나이에 전후 부랑아들을 다룬 《10대의 반항》으로 미국 샌프란시스코영화제 소년특별연기상을 받았다. 이는 한국 배우가 해외 영화제에서 연기상을 받은 최초의 사례로 기록된다.그는 훗날 \"초등학교 다닐 때는 학교에 있어도 마음이 항상 조마조마했다. 영화 관계자 아저씨가 느닷없이 학교로 찾아와 호출하는 경우가 많아 마음이 편하지 않았다\"며 \"제작진은 미제 초콜릿으로 유혹하든지 아니면 어른들이 하는 노름판에 끼워넣어 잠을 쫓도록 하는 등 갖가지 방법을 동원했다. 덕분에 어린 시절부터 섰다, 도리짓고땡 등 당시 유행하던 노름에는 일가견을 갖게 되었다\"고 회고했다. 어린 시절부터 비일상적인 환경에 노출됐지만, 성인이 된 후 평생 문제를 일으키지 않았다는 점은 그의 강한 절제력과 자기 관리 노력을 짐작하게 한다.아역 배우를 그만둔 후 한국외대 베트남어과에 진학했고, 학군 장교로 군복무를 마쳤다. 월남 패망으로 전공을 살릴 수 없어 곧바로 취업하지 못했다고 알려져 있지만, 당시 사회적 조건을 고려하면 아마도 취직에 큰 의지가 없었던 것 같다. 아무리 전공을 살릴 수 없어도 고도성장기에 장교 출신 대졸자에게 취직자리가 없었다는 게 말이 안 된다. 안성기는 소위로 복무하던 시절 연기를 이해하기 위해 시나리오를 직접 써보기도 했다고 회상한 바 있다. 이를 보면 여러 사정상 일반 대학교에 진학은 했지만, 마음 한편에는 연기에 대한 열정을 간직했던 것 같다.역할보다 작품이 먼저였던 배우잠시 직장생활을 하기도 했지만, 결국 성인 연기자로 다시 영화계에 발을 들였다. 그러나 현실은 녹록지 않았다. 무명 배우로 활동하던 중 1980년 이장호 감독의 《바람 불어 좋은 날》을 만나며 전환점을 맞는다. 이 작품을 기점으로 한국 영화계에 안성기의 시대가 활짝 열렸다. 촬영 당시 이장호 감독이 \"한심한 놈아, 그게 연기냐? 그러고도 배우냐?\"라고 질타해 눈물을 흘리며 연기력을 갈고닦았다고 전해진다.이 영화는 안성기 시대의 개막을 알린 작품이면서, 1980년대 리얼리즘 한국 영화 전성기의 출발점이 된 걸작이기도 하다. 그 전까지 호스티스 에로, 반공, 문예물 위주로 존재감이 약했던 한국 영화는 이 작품을 기점으로 젊은 감독들의 약진과 함께 새로운 시대를 열었다. 그때부터 한국 영화의 수준이 급상승해 오늘날에 이른 것이다. 이후 1980년대 화제작에는 거의 빠짐없이 안성기가 등장했다. 그만큼 그는 한 시대 한국 영화의 얼굴이자 상징이었다.1980년대를 대표한 배창호 감독 역시 안성기와 깊은 인연을 맺었다. 《바람 불어 좋은 날》 당시 이장호 감독에게 안성기 캐스팅을 추천한 인물이 조감독 배창호였다. 그 후 배창호의 데뷔작인 《꼬방동네 사람들》(1982)에 안성기가 출연하며 두 사람은 1980년대 한국 영화의 가장 강력한 콤비로 자리 잡았다. 《고래사냥》(1984), 《그해 겨울은 따뜻했네》(1984), 《깊고 푸른 밤》(1985), 《기쁜 우리 젊은 날》(1987) 등 대중성과 작품성에서 모두 정점이었다.이장호 감독은 훗날 \"과장해 말하자면 100년에 한 번 나올 만한 배우\"라며 \"1980년대 리얼리즘 영화를 뒷받침할 수 있는 배우가 안성기였다\"고 평가했다. 안성기는 전형적인 미남 배우가 아닌, 평범하면서도 다양한 개성과 에너지를 담은 이미지로 무기력한 소시민이나 지식인, 욕망 추구자 또는 4차원 캐릭터까지 다양한 역할을 수행하며 1980년대 한국 영화 '뉴웨이브'의 상징이 되었다.박광수 감독의 《칠수와 만수》(1988), 장선우 감독의 《성공시대》(1988), 이명세 감독의 《개그맨》(1989), 정지영 감독의 《남부군》(1990) 등 현대 한국 영화의 출발점으로 평가받는 작품들에서도 안성기는 핵심적인 존재였다. 임권택 감독의 《만다라》(1981) 역시 빼놓을 수 없는 대표작이다. 임권택 감독은 \"안성기는 누구도 할 수 없는 역할이 생겨났을 때 그걸 해낼 수 있는 배우\"라고 말했다.1990년대엔 강우석 감독의 《투캅스》(1993) 등으로 대흥행 배우 입지를 굳혔다. 《인정사정 볼 것 없다》(1999)에서는 조연임에도 마다하지 않고 격렬한 액션을 소화했다. 당시 안성기가 출연을 수락하자, 이명세 감독이 너무 기뻐 추운 날씨에 해운대 밤바다로 뛰어들었다는 일화는 유명하다. 주연급 스타의 자존심보다도 작품의 완성도를 우선시했던 태도를 보여주는 대목이다. 2003년엔 《실미도》로 한국 최초 1000만 관객 영화의 주역 중 한 명이 됐다.대종상, 청룡영화상, 백상예술대상 등 주요 영화상도 모두 석권했다. 백상예술대상 8회, 대종상 5회 등 총 40여 차례의 역대 최다 수상 기록을 남겼다. 특히 1982년부터 2012년까지 30년에 걸쳐 꾸준히 연기상을 수상한 것은 한국 영화사에서도 보기 드문 기록이다. 그래서 한국 영화를 대표하는 이름으로 각인됐다.그는 배우로서뿐 아니라 영화계 어른으로서도 역할을 마다하지 않았다. 스크린쿼터 비상대책위원회 공동위원장, 부산국제영화제 부집행위원장, 아시아나국제단편영화제 집행위원장, 한국 영화 100년 기념사업 홍보위원장 등을 맡아 영화계에서 어른을 필요로 할 때 기꺼이 궂은일을 맡았다. 이런 헌신적인 자세로 후배들의 존경을 받았다. 좀처럼 거절하지 않던 그가 끝까지 사양한 자리는 문화체육관광부 장관과 비례대표 국회의원이었다고 전해진다.한 시대를 대표하는 작품들에 잇따라 출연한 것은 운도 있었겠지만, 무엇보다 작품을 보는 안목이 탁월했기 때문이라는 평가가 많다. 배우라는 직업이 더 존중받길 바라는 마음으로 작품 선택을 신중히 했다고 한다. 스캔들 한 번 없이 사생활 관리도 철저했고, 암 투병 중에도 30kg에 달하는 갑옷을 입고 사극 촬영에 임할 정도로 영화에 대한 애정을 놓지 않았다. 화려한 스타라기보다, 늘 따뜻한 이웃처럼 다가왔던 이유다. 안성기는 한국 영화의 정점에서 끝내 그 자리를 지켜낸 진정한 국민배우였다.",
    "신문사": "기타",
    "길이": 3533
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "1/10/2026",
    "제목": "아고다, '뉴 호라이즌' 순위 발표…&quot;한국인 급부상 여행지는 '상하이'&quot;",
    "링크": "http://www.bizwnews.com/news/articleView.html?idxno=120514",
    "내용": "아고다 ‘뉴 호라이즌(New Horizons)’ 순위. 사진=아고다[비즈월드] 디지털 여행 플랫폼 아고다는 11일 ‘뉴 호라이즌(New Horizons)’ 순위를 발표했다.아고다는 매년 직전 2년 동안 숙소 예약 순위를 비교해 상승 폭이 가장 큰 국내외 여행지를 조사한 뉴 호라이즌 순위를 발표하고 있다.이번 조사 결과에 따르면 상하이는 전년 대비 17계단 상승해 12위를 기록하며 대한민국 여행객 사이 가장 주목받는 신흥 해외 여행지로 떠올랐다.이는 무비자 입국 시행과 함께 주말·밤도깨비 여행지로 인식된 영향이라고 한다.아고다 측은 입국 절차 간소화에 따라 이동 부담이 낮아지면서 가까운 거리에서 다양한 문화적 매력을 경험할 수 있는 상하이에 대한 관심이 확대되고 있다고 분석했다.인바운드 여행지로는 청주가 전년 19위에서 올해 9위로 10계단 상승하며 가장 빠른 성장세를 보였다.이는 외국인 여행객을 겨냥한 맞춤형 관광 정책의 효과로, 외국인 전용 관광 쿠폰북 배포와 ‘한국디저트 in 청주’ 등의 체험형 관광 프로그램을 통해 더 깊이 있는 지역 경험을 제공한 점이 성장을 견인했다고 아고다 측은 설명했다.문화체육관광부 집계 기준 지난해 방한 외국인 관광객 수는 역대 최대인 1850만 명으로 코로나19 이전 수준을 넘어섰다. 이에 청주와 같은 비수도권 도시들에 대한 국제적 관심도 높아지고 있다고 한다.청주는 해당 조사 중 국내 여행 부문에서도 가장 빠르게 성장한 도시로 나타났다. 전년 42위에서 올해 35위로 7계단 상승했다.이에 대해 아고다 측은 주요 관광지와 즐길거리를 하나의 패스로 이용할 수 있는 'C-패스(C-PASS)' 도입의 영향으로 분석했다. C-패스를 이용하면 여행객들은 청주 대표 거리인 성안길을 비롯한 카페, 맛집, 공방 등 주요 지역 콘텐츠를 더 편리하게 즐길 수 있다는 소개다.한편 아시아 전체 여행객을 기준으로 한 급부상 여행지 순위에서는 베트남 사파가 1위를 차지했다. 이어 일본 오카야마, 인도네시아 반둥, 일본 마쓰야마, 다카마쓰가 상위 5위에 올랐다.이준환 아고다 동북아시아 대표는 “이번 ‘뉴 호라이즌’ 순위는 대한민국 여행객들이 접근성과 함께 현지 고유의 문화를 경험할 수 있는 여행지를 선호하고 있음을 보여준다”며 “상하이와 같은 인기 해외 여행지와 청주처럼 국내·인바운드 시장에서 새롭게 부상하는 여행지의 성장은 짧은 일정의 여행과 문화적 체험에 대한 수요 확대를 반영한 결과”라고 말했다.이어 “아고다는 2026년에도 전 세계 주요 여행지는 물론 숨은 명소까지 폭넓게 소개하며 항공, 숙소, 액티비티 전반에 걸친 다양한 선택지를 통해 여행객들의 여정을 계속 지원할 것”이라고 전했다.[비즈월드=김미진 기자 / kmj44@bizwnews.com]관련기사[CES 2026] 세라젬, 나를 가장 잘 아는 살아 숨쉬는 집 ‘AI 웰니스 홈’ 공개제일약품, ‘자큐보’ 출시 15개월 만에 '구강붕해정' 출시광동제약 유사언론심의전문위원회, 신임 경영진에 “유사언론 대응체계 일관성 유지” 권고셀트리온, 미국 브랜치버그 생산시설 개소[2026 신년사] 이창재 대웅제약 대표 “글로벌 헬스케어 기업 도약…직원 성장 최우선”키워드#비즈월드#아고다#뉴#순위#발표#한국인#급부상#여행지김미진 기자kmj44@bizwnews.com다른기사 보기저작권자 © 비즈월드 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1633
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "1/10/2026",
    "제목": "안성기·전유성·이순재, 눈물도 미담도 많은 어른들의 마지막 [N초점]",
    "링크": "https://m.entertain.naver.com/article/421/0008706224",
    "내용": "고(故) 안성기 전유성 이순재(왼쪽부터) / 뉴스1 DB(서울=뉴스1) 정유진 기자 = 지난해와 올해, 진정한 의미에서의 '어른'이었던 연예계 거목들이 차례로 대중과 이별했다. 최근 세상을 떠난 배우안성기와 지난해 11월 말에 별세한이순재, 9월에 하늘의 별이 된 개그맨전유성이 그렇다.안성기는 지난 5일 오전 9시 별세했다. 향년 74세. 고 안성기는 지난해 12월 30일 심정지 상태로 서울 순천향대병원 응급실에 이송, 중환자실에서 치료를 받아왔으나 의식을 되찾지 못했다.1957년 영화 '황혼열차'를 통해 아역배우로 데뷔한 안성기는 평생에 걸쳐 배우로 활동하며 '한국 영화'의 대명사로 그 이름을 빛내왔다. 50년대부터 2020년대까지 무려 반세기 넘는 세월 배우로 활동한 그의 대표작으로는 '하녀' '바람불어 좋은 날' '난장이가 쏘아올린 작은 공' '만다라' '고래사냥' '기쁜 우리 젊은 날' '어우동' '황진이' '남부군' '하얀전쟁' '투캅스' '인정사정 볼 것 없다' '미술관 옆 동물원' '취화선' '실미도' '한반도' '라디오스타' '화려한 휴가' '부러진 화살' '한산: 용의 출현' '노량: 죽음의 바다' 등이 있다. 정부는 지난 5일 고인에게 금관문화훈장을 추서했다.배우 이정재와 정우성 등 동료 배우들이 9일 오전 서울 중구 명동성당에서 열린 고 안성기의 영결식장을 나서고 있다. (공동취재) 2026.1.9/뉴스1 ⓒ News1 권현진 기자배우 주지훈(왼쪽부터)과 한예리, 배창호 감독, 박상원이 9일 오전 서울 중구 명동성당에서 열린 고 안성기의 발인식에서 고인을 배웅하고 있다. 2026.1.9/뉴스1 ⓒ News1 권현진 기자생전의 안성기는 작품적인 성취뿐 아니라 평소 따뜻한 인품으로도 많은 후배들의 존경을 받은 영화인이었다. 그가 세상을 떠난 후 배우와 가수, 방송인, 정치인을 가리지 않고 많은 유명인이 그의 빈소를 찾았다. 또한 고인에 대한 미담이 온라인상에 넘쳐났는데, 미담을 공개한 이들로는 차인표나 황신혜, 이상아, 유지태, 이민정, 고아라 같은 배우 후배들뿐 아니라 바다, 박슬기, 홍경민, 신정환 같은 배우 아닌 연예인들도 많았다.바다는 \"'우리 바다, 내가 항상 응원해' 하며 따뜻하게 먼저 말을 걸어 주셨던 선배님, 늘 존경해 왔던 선배님과 함께 미사 드릴 때마다 마음 따뜻하고 너무 행복했습니다\"라며 \"결혼 축하해 주시며 댁으로 초대해 주셔서 저와 신랑에게 따끈한 국수를 말아 한 그릇씩 떠 주시며 시처럼 아름다운 덕담을 한 아름 안겨 주셨다\"고 고인과의 추억을 밝혔다. 또 차인표는 \"종종 전화주셔서 이런 일도 같이하자고 하시고, 저런 일도 상의하시곤 했다, 변변찮은 후배를 사랑해 주시니 감사하고, 영광이었다\"고 전했다.5일간 영화인장으로 치러진 장례식 마지막 날 거행된 장례 미사와 영결식에서는정우성이 영정을, 이정재가 금관문화훈장을 들었다. 또 설경구, 박철민, 유지태, 박해일, 조우진, 주지훈 등은 운구를 맡았다. 이 외에도 현빈, 변요한, 정준호, 박상원, 한예리, 안재욱, 오지호, 김보연, 정혜선, 임권택 감독, 배창호 감독, 이준익 감독, 김한민 감독, 최휘영 문화체육관광부 장관, 유인촌 전 문체부 장관 등이 마지막 길을 배웅했다.국민배우 이순재가 91세를 일기로 별세한 가운데, 27일 오전 서울 송파구 아산병원에서 열린 영결식에서 동료 연예인들이 애도하고 있다. 이순재는 지난해 연극 '고도를 기다리며를 기다리며'를 마지막으로 활동을 중단하고 건강 악화로 재활 치료를 받던 중 사망 소식을 전해 안타까움을 자아내고 있다. (공동취재) 2025.11.27/뉴스1 ⓒ News1 김명섭 기자국민배우 이순재가 91세를 일기로 별세한 가운데, 27일 오전 서울 송파구 아산병원에서 열린 영결식이 엄수되고 있다. 이순재는 지난해 연극 '고도를 기다리며를 기다리며'를 마지막으로 활동을 중단하고 건강 악화로 재활 치료를 받던 중 사망 소식을 전해 안타까움을 자아내고 있다. (공동취재) 2025.11.27/뉴스1 ⓒ News1 김명섭 기자유독 눈물도 미담도 많은 고 안성기의 장례식은 그보다 앞서 있었던 고 이순재, 전유성의 장례식과 똑 닮았다.이순재는 지난 11월 25일 새벽 91세를 일기로 별세했다. 서울아산병원 장례식장에서 치러진 장례식에는 3일 내내 많은 연예인의 발걸음이 이어졌다. 국민 MC유재석부터 조세호, 신구, 조달환, 박하나, 장동건, 이미숙, 서효림, 이승기 등의 후배들이 찾았다.이승기는 빈소에서 \"선생님은 제 결혼식 주례도 봐주셨고, 또 마지막 '대가족'이라는 작품에서 급하게 선생님께서 출연 제의를 받으셨을 때도 '승기가 하는 거면 꼭 도와서 해야지'라는 말씀도 해 주셔서 저는 굉장히 좀 마음이 좀 아프다\"라고 얘기해 안타까움을 줬다. 이순재의 영결식은 배우 정보석이 사회를 봤고, 김영철과 하지원이 추모사를 맡았다. 또 배우 김나운, 김영철, 박상원, 이무생, 이원종, 유동근, 유인촌, 유태웅, 원기준, 최수종, 정태우, 정일우, 정준호, 정동환, 정준하, 방송인 장성규 등이 참석해 눈물로 고인을 보냈다. 이순재 역시 금관문화훈장을 받았다.온라인상에도 고 이순재에 대한 미담은 쏟아졌다. '거침없이 하이킥'으로 함께 했던 배우 정일우와 진지희, 황정음부터 유연석, 이연희, 김하영, 이상윤, 나영석 PD, 배철수, 김혜수, 박경림 등이 SNS에 글을 올리며 고인을 애도했다. 특히 MBC '신비한 TV 서프라이즈'에 활약한 배우 김하영은 이순재와의 일화를 소개하며 \"'사람들이 너희를 재연배우라고 부르지만, 너희는 그냥 연기를 하는 거야', 이 말씀 하나로 위로가 되어주시고 힘이 되어주셨던 이순재 선생님\"이라고 밝혀 눈길을 끌었다.28일 서울 영등포구 여의도 KBS 개그콘서트 녹화 세트장에서 열린 코미디언 고(故) 전유성의 노제에서 영정이 운구되고 있다. 2025.9.28/뉴스1 ⓒ News1 김명섭 기자28일 서울 영등포구 여의도 KBS 개그콘서트 녹화 세트장에서 열린 코미디언 고(故) 전유성의 노제에서 영정이 운구되고 있다. 2025.9.28/뉴스1 ⓒ News1 김명섭 기자개그맨 전유성의 장례식 역시 미담과 눈물이 많았다. 고 전유성은 지난해 9월 25일, 폐기흉 악화 끝에 76세를 일기로 숨을 거뒀다. 빈소가 마련된 뒤 연예계 동료들의 발길이 끊임없이 이어졌다. 후배이자 제자이기도 한 개그맨김신영은 전유성의 병세가 악화하자 그의 곁에서 병간호하며 마지막까지 고인의 옆을 지킨 사실이 알려져 눈길을 끌었다. 김신영은 자신이 진행하는 MBC 라디오 FM4U '정오의 희망곡 김신영입니다'에서 \"사실 우리네 인생에서 등불 같은 사람을 만날 수 있는 확률이 과연 얼마큼 있을까, 어른은 있는 걸까, 그런 생각을 할 때가 있다\"면서 \"교수님은 떠났지만, 교수님이 남겨준 후배들을 향한 코미디에 대한 철학들, 개그에 대한 이야기들은 계속 살아 숨 쉴 것\"이라고 애틋한 마음을 드러낸 바 있다.또한 전유성의 장례 뒤에는 영결식, 발인 및 노제가 진행됐다. 특히 서울 여의도 KBS 신관 '개그콘서트' 녹화장에서는 노제가 진행됐는데, 노제에서는 이홍렬이 영정을 들고 김학래, 엄영수, 남희석, 이봉원, 김수용, 최양락, 팽현숙, 박성광, 정종철, 박준형, 송준근, 이영자, 김원효, 심진화, 조세호, KBS 33기 공채 코미디언, 34기 공채 코미디언 등 100여 명의 후배 코미디언들이 고 전유성의 마지막 길을 지켰다.",
    "신문사": "기타",
    "길이": 3599
  },
  {
    "키워드": "태국",
    "발행일": "1/11/2026",
    "제목": "李대통령 다녀간 후 예약 폭주…'가성비 여행지' 입소문에 인기 폭발 [트...",
    "링크": "https://n.news.naver.com/mnews/article/015/0005235313?sid=103",
    "내용": "지난해 중국 여행 수요 34% 급증무비자 정책 이후 심리적 장벽 완화 영향도한중 정상외교 계기로 '상하이' 수요 급증 전망중국 상하이. 사진=신화통신(연합뉴스)무비자 입국 시행 이후 중국 여행 수요가 빠르게 늘고 있는 가운데 상하이가 올해 가장 떠오르는 여행지로 부상할 것이라는 전망이 나온다. 무비자 효과에 더해 짧은 비행시간, 도시형 관광 콘텐츠를 기반으로 단기 여행객 선호도가 높아진 영향이다. 최근 한중 정상외교를 계기로 그간 멀게 느껴지던 심리적 장벽도 허물어지는 모습이다.11일 업계에 따르면 최근 중국 여행 수요는 급증하고 있다. 지난해 일본·베트남·중국·태국 등 주요 단거리 여행지 가운데 중국은 전년 대비 여행객 증가 폭이 가장 컸다. 야놀자리서치가 분석한 국가별 아웃바운드 관광객 수(잠정치)에 따르면 지난해 중국을 찾은 한국인 여행객은 317만명으로 전년(231만명) 대비 37.4% 증가했다. 같은 기간 한국인 선호도가 높은 일본은 4.8% 성장에 그쳤다.중국 도시 가운데 상하이에 대한 관심이 두드러진다. 글로벌 여행 플랫폼 아고다가 집계한 자료에 따르면 상하이는 전년(29위) 대비 수요가 17계단 상승한 12위를 기록하며 한국 여행객 사이에서 가장 빠르게 성장한 해외 여행지로 꼽혔다. 입국 절차 간소화와 함께 주말·밤도깨비 여행지로 인식돼 단기 자유여행(FIT) 수요가 확대된 영향으로 풀이된다.이재명 대통령과 김혜경 여사가 7일 오후 상하이 임시정부청사 기념관을 살펴보고 있다. 사진=뉴스1실제 예약 데이터에서도 변화가 감지된다. 참좋은여행이 집계한 1월 초 예약 현황에 따르면 이재명 대통령의 중국 국빈방문(4일~7일) 직후 나흘간 중국 패키지 여행 예약이 전년 동기 대비 약 4배 늘었다. 특히 이번 방중 기간 이 대통령이 방문한 상하이 지역의 증가세가 두드러졌다. 같은 기간 상하이 패키지 예약은 394% 증가했다.참좋은여행 관계자는 \"언론이 주로 중국인의 방한(인바운드)에 집중하고 있지만, 실제 현장에서는 내국인의 중국행 예약 문의와 예약이 크게 늘고 있다\"며 \"정상외교 이후 중국 여행에 대한 긍정적인 신호가 시장에 반영되고 있는 것으로 보인다\"고 말했다.여행업계는 중국 정부의 무비자 정책 시행 이후 한국인의 중국 여행 인식이 바뀐 데다 사회관계망서비스(SNS)를 통해 '환율 영향 적은 가성비 여행지'로 알려진 점도 수요 증가 요인으로 보고 있다.중국 정부는 2024년 11월부터 한국인 일반 여권 소지자를 대상으로 무비자 입국 정책을 시행한 이후 이를 연장해 오고 있다. 복잡한 비자 절차 부담이 줄어들면서 접근성이 높은 중국 대도시를 향한 관심도 빠르게 늘어나는 추세다.업계 관계자는 \"중국은 의사소통 문제로 심리적 장벽이 큰 여행지 중 한 곳 이었다\"면서도 \"최근에는 SNS를 통해 여행 정보가 공유되고, 저렴하게 다녀올 수 있는 여행지로 인식되면서 선호도가 높아지고 있다\"고 귀띔했다.특히 상하이는 인천 출발 기준 2시간30분 이내의 짧은 단거리 여행지다. 2박 이내의 단기 일정에도 부담이 적다. 쇼핑·미식·야경·전시 등 도시형 관광 콘텐츠가 다양해 젊은 층을 중심으로 FIT 수요가 집중되고 있다. 과거 장자계·백두산 등 자연 관광지 중심이었던 중국 여행 흐름과는 다른 양상이다.사진=하나투어이런 변화에 맞춰 여행업계도 대응에 나서고 있다. 하나투어는 최근 중국 법인의 상하이 지점을 새로 열고 자유여행과 출장 수요를 아우르는 현지 거점 운영을 본격화했다. 현지 호텔과 입장권 직사입, 맞춤형 FIT 상품 기획, 법인 영업 기반 출장 서비스 등을 강화하며 상하이를 중국 자유여행 콘텐츠의 핵심 거점으로 삼겠다는 전략이다.하나투어 관계자는 \"상하이 지점은 중국 자유여행 콘텐츠를 직접 기획 및 운영하는 거점 역할\"이라며 \"중국 여행 상품 경쟁력 및 운영 효율성을 한층 강화해 나갈 예정\"이라고 말했다.",
    "신문사": "한국경제",
    "길이": 1878
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "[유통체크업] 백화점, '설 선물' 사전 예약 전쟁",
    "링크": "http://www.seoulwire.com/news/articleView.html?idxno=700817",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.설 선물 세트를 홍보하는 모델들. 사진=롯데백화점 제공[서울와이어=고정빈 기자] 유통업계가 다음 달부터 시작되는 설 연휴를 대비해 선제적 고객 수요 흡수에 나서고 있다. 각자의 알짜배기 상품으로 구성하고 역대급 할인율을 적용하며 사전예약 접수를 시작했다.롯데백화점은 2026년 설 명절을 앞두고 사전 예약 선물 판매에 나선다. 이번 행사는 오는 25일까지 총 17일간 롯데백화점 전 점포에서 진행되며, 축산·수산·청과·그로서리 등 약 170여개 품목을 대상으로 최대 약 70%의 할인 혜택을 제공한다.올해 설 사전 예약 판매는 장기 불황과 내수 침체 등 어려운 경제 여건 속에서 고객의 선택 부담을 최소화하는 데 초점을 맞췄다. 지난해 명절 기간 고객 반응이 우수했던 베스트 상품을 중심으로 ‘맞춤형 상품 제안’을 강화했다.명절 대표 선물인 축산 세트는 소포장 상품과 부위 혼합 구성을 확대했다. 변화하는 라이프스타일을 반영해 한우 소포장 선물세트 물량을 지난 설 대비 약 25% 늘렸으며 혼합 한우 기프트 물량도 20% 확대했다.청과 선물은 제철 과일을 엄선한 실속형 구성과 다양한 품종을 조합한 선물세트에 집중했다. 겨울 제철 과일인 한라봉·레드향·천혜향을 담은 ‘실속 제주 3종 세트'를 10만원 이하 가격대로 선보인다.수산 선물 세트는 증가하는 ‘간편 수산물’ 수요에 맞춰 소포장 패키지와 어포류 상품을 강화했다. 대표 상품으로는 영광에서 가공·건조한 굴비를 개별 포장한 ‘레피세리 영광굴비 산’이 있으며, 제주산 은갈치와 고등어를 함께 구성한 선물세트도 20% 할인한다.주류 선물은 희소성과 상징성을 강화한 프리미엄 라인업으로 구성했다. 지난해 추석 선물로 출시 후 2시간 만에 완판된 ‘배우 김희선 X 발라드 와인 에디션’ 추가 물량을 확보해, 설 사전 예약 기간 동안 10% 할인된 가격으로 한정 판매한다.그로서리 선물은 산지와 원료의 스토리를 담은 프리미엄 식재료 중심으로 구성했다. 이탈리아를 대표하는 발사믹 브랜드 제품을 엄선해, ‘말레티레냐니 오로 골드 발사믹 세트’, ‘주세페 주스티 2메달 발사믹 식초&노첼레라 엑스트라 버진 올리브오일 등이다.이와 함께 명절 상차림을 보다 간편하게 준비할 수 있도록, 대치동 유명 반찬가게 ‘맛있는 찬’의 ‘프리미엄 한상 차림’ 기프트 세트를 올해 설 명절 처음으로 선보인다. 해당 상품은 사전 예약 기간 동안 30세트 한정으로 10% 할인 혜택을 제공한다.양성진 롯데백화점 신선식품부문장은 “2026 병오년의 활기찬 기운을 담아 가장 인기 있는 상품을 중심으로, 백화점의 본질적인 경쟁력인 ‘큐레이션 기능’을 강화했다”며 새해를 맞이해 설 선물을 미리 준비하려는 고객들의 많은 관심을 기대한다”고 밝혔다.신세계백화점이 오는 9일부터 29일까지 2026년 설 선물세트 사전 예약 판매를 진행한다. 사진=신세계백화점 제공신세계백화점은 오는 29일까지 2026년 설 선물세트 사전 예약 판매에 나선다. 최근 고물가가 이어지고 있는 만큼 합리적 가격과 품질을 둘 다 잡을 수 있는 상품으로 준비했다. 특히 명절마다 인기를 끌고 있는 10~30만원대 상품에 집중했다.사전 예약 판매 품목은 농산 72품목, 축산 35품목, 수산 31품목, 건강·차 35품목, 와인 149품목, 디저트 7품목 등 총 490여 품목 준비했으며 정상가 대비 최대 60% 할인된다.사전 예약 판매의 주요 품목 할인율로는 명절 최고 인기 상품으로 꼽히는 한우가 5~10%, 굴비 20~24%, 청과 10%, 와인 60%, 건강식품 55%, 디저트 10%이다.청과는 올해 바이어가 새로운 지정산지를 찾아 품질 좋은 색다른 신세계 셀렉트팜(지정산지) 선물세트를 선보인다. 올해는 태국의 망고를 직접 공수해 새로움을 더했다.축산의 경우, 바이어가 직접 지정 중매인과 경매에 나서 유통단계를 축소한 '신세계 암소 한우' 상품을 확대했다. 와인 품목도 대폭 늘려 강화했다. 도메인 쉐즈 꼬르나스 2019, KS 비냐 코보스 GIFT 등 다양한 와인 상품을 선보인다.또 신세계 은갈치, 영광 참굴비 간편세트 수복 등 수산물 선물세트와 신궁한과 연화 2단, 교동한과 덩더쿵 등 디저트 선물세트도 10~24% 할인 혜택과 함께 준비해 다양한 선택의 폭을 제공한다.최원준 신세계백화점 식품생활담당 상무는 \"2026 설을 맞아 청과, 축산, 수산, 와인 등 다양한 설 선물을 좋은 품질과 합리적 가격에 선보이며 특히 신세계백화점만의 상품을 준비하는데 최선을 다했다\"며 \"소중한 분에게 특별한 마음을 전하는 값진 선물로 제격일 것\"이라고 말했다.현대백화점이 '2026년 설 선물세트 예약판매'를 진행한다. 사진=현대백화점 제공현대백화점은 오는 29일까지 압구정본점 등 전국 모든 점포에서 한우·굴비·청과·건강식품·주류 등 인기 선물세트 약 200여 종을 최대 30% 할인 판매한다.현대백화점 측은 고물가 등의 영향으로 합리적인 가격에 설 선물을 미리 준비하려는 기업 및 개인 고객 수요 증가에 맞춰, 예약판매 선물세트 물량을 지난해 대비 20% 가량 늘렸다고 설명했다.행사 기간 현대백화점은 '현대 한우 소담 국 세트', '현대명품 혼합과일 특선 국 세트', '영광 특선 참굴비 난 세트' 등 인기 상품을 할인 판매한다. 현대백화점 공식 온라인몰 '더현대닷컴'과 현대홈쇼핑 공식 온라인몰 '현대H몰' 등에서도 설 선물세트 행사를 진행한다.더현대닷컴은 다음 달 16일까지 현대백화점 카드로 설 명절 선물세트 구매 시 최대 5% 추가 할인 혜택을 제공한다. 현대H몰은 오는 22일부터 내달 12일까지 구매 금액대별 최대 10% H포인트 적립 혜택을 제공한다.장우석 현대백화점 식품사업부 상무는 \"합리적인 가격에 고품질의 선물세트를 찾는 고객 수요에 맞춰 다양한 상품과 프로모션을 선보였다\"며 \"소중한 이들에게 전하는 감사의 마음이 잘 전달될 수 있도록 주문부터 배송까지 서비스 품질 관리에도 최선을 다할 것\"이라고 강조했다.이 기사를 공유합니다관련기사무신사, 中 온·오프라인 누적 거래액 100억 돌파에이블리, '뷰티 페스타' 개편…혜택 대폭 강화이마트, 경남 남해군과 '로코노미' 키운다[CEO투데이] 이재현 CJ그룹 회장, '해외·현장'에 초점GS샵, 데이터 분석 시스템 'AI BI' 오픈고정빈 기자viz3305@seoulwire.com다른기사 보기#백화점#백화점 3사#백화점업계#현대백화점#신세계백화점#롯데백화점#백화점 할인#백화점 이벤트#설 선물#백화점 설 선물#백화점 설 선물세트#백화점 설 선물 예약#백화점 설 선물세트 예약#백화점 선물 예약#백화점 명절 선물#백화점 명절 선물 예약#백화점 명절 선물세트#백화점 명절 선물세트 예약#설 선물 예약#명절 선물저작권자 © 서울와이어 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 3301
  },
  {
    "키워드": "태국",
    "발행일": "1/11/2026",
    "제목": "유통업계, 설 선물세트 사전예약 판매 돌입",
    "링크": "https://n.news.naver.com/mnews/article/022/0004096623?sid=101",
    "내용": "유통업계가 설 명절을 앞두고 선물세트 사전 예약 판매에 돌입하며 대목 잡기에 나섰다. 고물가 기조가 이어지는 가운데, 백화점 업계는 할인 폭을 키우고 소포장·실속형 상품을 확대하며 선수요 확보에 집중하는 모습이다.서울시 송파구 잠실동에 위치한 롯데백화점 잠실점 식품관에서 모델들이 설 선물 세트를 홍보하고 있다. 롯데쇼핑 제공11일 업계에 따르면 롯데백화점은 9일부터 25일까지 총 17일간 롯데백화점 전 점포에서 사전 예약 선물 행사를 진행한다. 축산·수산·청과·그로서리 등 약 170여 개 품목을 대상으로 최대 약 70%의 할인 혜택을 제공한다.명절 대표 선물인 축산 세트는 소포장 상품과 부위 혼합 구성을 확대했다. 변화하는 라이프스타일을 반영해 한우 소포장 선물세트 물량을 지난 설 대비 약 25% 늘렸으며, 등심·채끝·부채살 등 다양한 부위를 한 번에 즐길 수 있는 혼합 한우 기프트 물량도 20% 확대했다.청과 선물은 겨울 제철 과일인 한라봉·레드향·천혜향을 담은 ‘실속 제주 3종 세트’를 10만 원 이하 가격대로 준비했다. 수산 선물 세트는 증가하는 ‘간편 수산물’ 수요에 맞춰 소포장 패키지와 어포류 상품을 강화했다.명절 상차림을 보다 간편하게 준비할 수 있도록, 대치동 유명 반찬가게 ‘맛있는 찬’의 ‘프리미엄 한상 차림’ 기프트 세트를 올해 설 명절 처음으로 선보인다. 해당 상품은 사전 예약 기간 동안 30세트 한정으로 10% 할인 혜택을 제공한다. 롯데백화점몰은 백화점 방문이 어려운 고객을 위해 9일부터 다음달 17일까지 ‘설 마중 선물 세트 기획전’을 진행한다.신세계백화점도 9일부터 29일까지 2026년 설 선물세트 사전 예약 판매에 나선다. 올해 설은 예년보다 늦은 2월 중순인 만큼 사전 예약 판매를 강화하며 선수요 확보에 나설 계획이다.또한 최근 고물가가 이어지고 있는 만큼 합리적 가격과 품질을 둘 다 잡을 수 있는 상품으로 준비했다. 특히 명절마다 인기를 끌고 있는 10~30만 원대 상품에 집중했다.사전 예약 판매 품목은 농산 72품목, 축산 35품목, 수산 31품목, 건강·차 35품목, 와인 149품목, 디저트 7품목 등 총 490여 품목 준비했으며 정상가 대비 최대 60% 할인된다.청과는 올해 바이어가 새로운 지정산지를 찾아 품질 좋은 색다른 신세계 셀렉트팜(지정산지) 선물세트를 선보인다. 올해는 태국의 망고를 직접 공수해 새로움을 더했다. 축산의 경우, 바이어가 직접 지정 중매인과 경매에 나서 유통단계를 축소한 '신세계 암소 한우' 상품을 확대했다. 신세계 암소 한우는 지난 설날 대비 30% 물량을 늘렸다. 특히 이번 설에는 와인 품목을 대폭 늘려 강화했다. 도메인 쉐즈 꼬르나스 2019, KS 비냐 코보스 기프트 등 다양한 와인 상품을 준비했다.현대백화점 측은 고물가 등의 영향으로 합리적인 가격에 설 선물을 미리 준비하려는 기업 및 개인 고객 수요 증가에 맞춰, 예약판매 선물세트 물량을 지난해 대비 20%가량 늘렸다. 행사 기간 현대백화점은 '현대 한우 소담 국(菊) 세트', '현대명품 혼합과일 특선 국 세트', '영광 특선 참굴비 난 세트' 등 인기 상품을 할인 판매한다.여기에 현대백화점 공식 온라인몰 '더현대닷컴'과 현대홈쇼핑 공식 온라인몰 '현대H몰' 등에서도 설 선물세트 행사를 진행한다.",
    "신문사": "기타",
    "길이": 1601
  },
  {
    "키워드": "태국",
    "발행일": "1/11/2026",
    "제목": "[HOT 마켓 트렌드] &quot;아시아 각국의 '전통 새해' 여행 즐겨볼까?&quot;",
    "링크": "http://www.bizwnews.com/news/articleView.html?idxno=120812",
    "내용": "오는 2월 베트남 시작으로 다양한 축제 열려인터컨티넨탈 하롱베이 리조트의 클럽 라운지 전용풀. 사진=인터컨티넨탈 하롱베이 리조트[비즈월드] 재야의 종소리와 함께 시작된 2026년. 새해가 전하는 희망과 설렘을 조금 더 오래 느끼고 싶다면 전통 새해를 기념하는 해외 인기 여행지를 주목해보자.오는 2월 베트남의 '뗏'을 시작으로 3월 발리의 '녜삐 데이', 4월 태국의 '송크란'까지 아시아 각국의 고유한 새해 축제가 여행자를 기다린다.◆2월 음력설에 떠나요…'베트남'우리의 설날과 닮은 베트남의 ‘뗏(Tết)’은 한 해의 시작을 알리는 가장 큰 명절이다. 오는 2월 14일부터 22일까지 이어지며 베트남 전역은 최대 명절답게 축제 분위기로 물든다. 가족과 함께 전통 음식과 놀이를 즐기며 여유로운 명절을 보내고 싶다면, 베트남의 대표 여행지로 떠나보자.먼저 베트남의 아름다운 자연과 문화 그리고 전통을 간직한 하롱베이는 베트남 북동부 꽝닌(Quảng Ninh) 성에 위치한 베트남의 대표 여행지다.유네스코 세계자연유산으로 등재된 베트남의 자랑 중 하나인 하롱베이는 ‘용의 전설’이 내려오는 석회암 봉우리가 바다위에 마치 병풍처럼 세워져 있다.지난 여름 오픈과 함께 하롱베이를 대표하는 럭셔리 리조트로 주목받고 있는 인터컨티넨탈 하롱베이 리조트(InterContinental Halong Bay Resort)는 신비로운 하롱베이 뷰를 배경으로 현대적인 시설과 서비스를 강조한다.하롱베이 절경을 마치 한 폭의 그림으로 삼아 설계된 로비와 레스토랑은 압도적인 아름다움을 자랑한다고 평가되며 이 환상적인 풍경은 넓은 규모의 테라스 공간을 갖춘 객실에서도 감상할 수 있다고 한다.또 인터컨티넨탈 하롱베이에서 조금 더 특별한 음력설을 즐기고 싶다면 클럽 라운지를 이용해 보자.하롱베이 뷰가 펼쳐진 라운지 전용 실내 수영장에서 여유로운 휴식은 물론 애프터눈 티를 비롯해 엄선된 칵테일 등 다양한 식음료를 즐길 수 있다. 최근 하이퐁 캇비 공항에서 하롱베이까지 고속도로가 개통하며 이동의 편의성까지 갖춘 하롱베이는 음력 설을 맞아 대가족 여행지로도 제안된다.앙사나 랑코의 스카이풀 씨뷰 로프트. 사진=앙사나 랑코단순한 숙박 경험을 넘어서 베트남의 순수 자연과 문화를 경험해보고 싶다면 랑코 베이를 주목해보자. 다낭에서 약 1시간 정도 거리에 위치한 랑코 베이는 중부 베트남의 매력을 만끽할 수 있는 보석과도 같은 여행지다.잘 보존된 열대 우림과 한적한 해안에 둘러싸인 앙사나 랑코(Angsana Lăng Cô)를 베이스 캠프로 삼아 특별한 탐험을 떠날 수 있다.베트남의 대표 유네스코 지역으로 손꼽히는 호이안 올드 타운 투어를 비롯해 후에(Hue) 왕궁 등 세계 문화유산 탐방이 가능해 설 연휴 기간 가족들의 문화 탐방 여행도 계획 가능하다.글로벌 호텔 그룹인 반얀트리가 운영하는 앙사나 랑코는 자연과 조화를 이루는 디자인과 다양한 프로그램과 액티비티가 특징이다.앙사나 랑코는 대표적인 패밀리 프렌들리 리조트로 아이들과 동반하는 가족 여행객들을 위한 키즈 웰컴 어메니티를 비롯해 섬세한 케어를 리조트 곳곳에서 엿볼 수 있다.음력설을 맞아 대가족 여행을 떠난다면 스카이풀 시뷰 로프트를 선택해도 좋다. 럭셔리와 편안함을 동시에 즐길 수 있는 179㎡ 규모의 객실로, 프라이빗 루프톱 인피니티 풀과 시원한 바다 전망을 감상하기 좋은 야외 파빌리온을 갖췄다.온 가족 설 연휴를 위한 ‘설날 가족 축하 패키지’도 다음 달 14일부터 22일까지 운영한다.패키지는 성인 2인과 함께 투숙하는 만 12세 이하 어린이 2명까지 이용할 수 있는 조식과 설날 패밀리 디너 세트, 설날 액티비티 등이 포함돼 있다고 한다. 투숙객들의 편안한 여정을 위한 다낭 국제공항 왕복 셔틀 버스도 무료로 운영하고 있다는 소개다.더 물리아의 솔레일. 사진=더 물리아◆침묵으로 맞이한 새해 3월 녜삐 데이…'발리'발리 힌두력 기준으로 보통 3월에 찾아오는 발리의 새해는 '침묵의 날'로 불리는 녜삐 데이(Nyepi Day)와 함께 시작된다.올해는 3월 19일로 새해 첫날, 섬 전체가 마치 잠에 든 듯 적막에 사로잡힐 예정이다. 이때 발리의 모든 가게는 문을 닫고거리에 자동차와 오토바이는 사라진다.불빛마저 사라지는 이 침묵의 날을 사색과 정화속에 보낼 수 있어 이 날을 손꼽아 기다리던 세계 곳곳의 수행자들이 발리 곳곳에서 숨은 듯 자리를 차지한다.이 고요한 시기에 발리로 떠난다면 지난해를 되돌아보며 새해의 다짐을 다잡아보는 경험이 가능하다.발리의 대표 휴양 지역인 누사두아 해안에 자리한 물리아 발리(Mulia Bali)는 대규모 부지에 물리아 리조트, 더 물리아, 물리아 빌라로 구성된 발리 대표 럭셔리 휴양지다.웅장한 로비와 시그니처 여인상, 예술 작품처럼 꾸며진 조경과 인피니티 풀은 인도양의 절경을 배경으로 품격 있는 휴식이 가능한 공간으로 평가된다.최고의 미식 경험지로도 잘 알려진 물리아 발리는 해변에 위치한 ‘솔레일’에서 풍미 가득한 지중해 요리를 즐기거나, 라이브 키친 부스를 통해 세계 미식 여정을 떠날 수 있는 ‘더 카페’를 경험할 수 있다고 한다.이 외에도 일식 전문 ‘에도긴’, 광둥 요리 레스토랑 ‘테이블8’, 프렌치 디저트 라운지 ‘카넬레’ 등에서 수준 높은 미식 경험이 가능하다.해안가에 위치한 올-스위트 호텔인 더 물리아 또는 열대 가든과 풀을 갖춘 물리아 빌라를 선택하면 전용 수영장과 전용 라운지 이용이 가능하다.녜삐 데이에는 외부 활동이 제한되지만 물리아 발리의 대규모 시설과 정제된 서비스, 스페셜 프로그램을 통해 침묵 속에서 이국적인 경험과 온전한 휴식을 즐길 수 있을 것으로 보인다.만다파 리츠칼튼 리저브의 만다파 라이스 필드. 사진=만다파 리츠칼튼 리저브발리의 문화·예술의 보고인 우붓은 발리를 상징하는 왕궁과 라이스 필드, 전통 공예와 사원을 탐험하듯 즐길 수 있는 발리의 대표 관광 지역이다.요가와 명상의 성지로 불리는 이곳의 생명줄로 불리는 아융강이 품고 있는 만다파 리츠칼튼 리저브(Mandapa, a Ritz-Carlton Reserve)는 우붓 깊숙한 열대 우림 속에 마치 하나의 마을을 이루듯 자리 잡고 있다.'사원'을 의미하는 만다파의 이름처럼 도착 후 마주하는 야외 로비의 절경은 마치 환상속의 마을에 들어선듯 탄성을 자아낸다.호텔 가장 높은 곳에 위치한 야외 로비 아래로 펼쳐진 리조트는 한 가운데 라이스 필드를 중심으로 자리잡은 35개의 스위트와 25개의 프라이빗 풀빌라가 마치 하나의 마을을 형성하고 있다.몸과 마음의 온전한 휴식을 위해 설계된 만다파는 녜삐 데이를 보내기 위한 최고의 선택일 수 있다. 외부와 차단된 리조트에 머물며, 아융강변에 위치한 만다파 스파에서 특별한 웰니스 경험에 집중해 보자.총 5개의 트리트먼트룸을 갖춘 만다파 스파는 힘찬 물소리를 배경으로 한 요가 파빌리온, 명상 사원, 바이탈리티 풀, 24시간 피트니스 센터, 사우나, 릴렉세이션 존을 갖추고 있어 자연 속 웰니스 경험이 가능하다고 한다.아난타라 시암 코트야드. 사진=아난타라 시암◆물의 정화속에 맞이하는 4월의 새해…'태국'태국의 대표 명절인 ‘송크란(Songkran)’은 새해를 기념하며 한 해의 액운을 씻어내고 행운을 기원하는 의미에서 서로에게 물을 뿌리는 전통 축제다.4월 13일부터 3일간 이어지는 이 기간 동안 태국 전역은 도심과 해변을 가리지 않고 물의 축제로 물든다.뜨거운 날씨만큼이나 열정적인 축제 속에서 시원하게 새해를 맞이하고 싶다면, 태국의 대표 도시들을 눈여겨볼 만하다.방콕의 중심지인 시암은 방콕의 에너지를 만끽할 수 있는 대표 지역으로 여겨진다. 송크란 축제 기간 중 최고의 하이라이트로 손꼽히는 방콕 시암 송크란 뮤직 페스티벌이 열려 축제 열기로 가득찬다.아난타라 시암 방콕 호텔(Anantara Siam Bangkok Hotel)은 센트럴 월드, 시암 파라곤 등 주요 쇼핑 명소와 근접해 있으며 BTS 랏차담리 역에서 도보로 3분 거리에 위치해 접근성이 좋다. 송크란 기간 중에도 축제를 즐기는 한편 여유로운 휴식을 만끽할 수 있어 인기가 있는 호텔이다.이번 4월에는 태국을 베이스로 한 글로벌 럭셔리 호텔 브랜드인 '아난타라'의 대표 호텔 중 하나로 태국의 전통 미학을 현대적 터치로 담아내 우아함을 자랑하는 아난타라 시암에 머물며 방콕의 화려한 미식 세계를 경험해 보자.정통 이탈리안 요리를 선보이는 파인 다이닝 레스토랑 ‘비스코티’와 신선한 재료를 활용한 일본 요리 전문 레스토랑 ‘신타로’, 그리고 태국 전통의 미를 담은 ‘로비 라운지’에서 애프터눈 티를 즐길 수 있다.더 스탠더드 파타야 나 좀티엔의 수영장. 사진=더 스탠더드 파타야 나 좀티엔북적거리는 도시가 아닌 탁 트인 해안가에서 송크란을 즐기고 싶다면 방콕에서 1시간 거리에 위치한 태국의 대표 휴양지인 파타야로 향해보자.송크란 기간 파타야는 마치 하나의 놀이터처럼 탈바꿈하고 해변 도로는 파티를 즐기기 위한 사람들로 가득 채워진다.특히 지난 10월 파타야 좀티엔 해안에 오픈한 더 스탠더드 파타야 나 좀티엔(The Standard, Pattaya Na Jomtien)은 파타야 해변과 도심의 경계에 위치해 파타야에서 열리는 송크란 축제를 즐기며 동시에 스타일리시한 휴식을 즐길 수 있다고 한다.스탠더드 파타야의 해변에 자리잡은 비치클럽 '에스메'에서는 화려한 송크란 축제의 흥을 돋을 멕시코 요리도 만나볼 수 있으며 스탠더드 호텔 브랜드의 시그니처로 통하는 감각적인 디자인으로 꾸며진 161개의 룸과 스위트는 감성 스테이 경험을 만족 시킨다는 평가를 받는다.322㎡ 규모의 펜트하우스는 킹 베드와 트윈 베드가 구비된 넓은 침실, 고급 어메니티, 완비된 키친 시설까지 갖추고 있어 가족 또는 친구들과 함께 머물 수 있다. 또 단독 테라스에는 탁 트인 전망을 품은 전용 수영장에서 프라이빗함을 만끽할 수 있다.[비즈월드=김미진 기자 / kmj44@bizwnews.com]관련기사\"블록버스터 의약품 '특허 절벽' 코 앞, 'K-시밀러'에게는 기회\"삼성바이오, '국제생물올림피아드' 후원 협약 체결교원투어, 항공업계 초청 신년 간담회…협력 강화·사업 방향 공유차헬스케어, 서초 헌인마을에 ‘커넥티드 헬스케어’ 구축 나선다루닛, 李 대통령 참석 ‘한·중 벤처스타트업 서밋’ 동행키워드#비즈월드#HOT#마켓#트렌드#“새해를#아시아#각국으로#문화#탐험#여행”김미진 기자kmj44@bizwnews.com다른기사 보기저작권자 © 비즈월드 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 5065
  },
  {
    "키워드": "태국",
    "발행일": "1/11/2026",
    "제목": "K뷰티, 올해도 '세계시장 달린다'…미국·유럽·일본 공략 강화",
    "링크": "https://n.news.naver.com/mnews/article/001/0015839722?sid=101",
    "내용": "히어로 제품 키우고 유통망·생산기지 넓혀 해외 비중 확대(서울=연합뉴스) 구정모 신선미 기자 = 전 세계 뷰티 시장을 압도한 국내 화장품 업계가 올해 미국·유럽·일본 등 주요 해외 시장 공략에 더 힘을 주기로 했다.지난해 우리나라 화장품 수출액이 역대 최대를 경신하면서 K뷰티에 대한 글로벌 수요가 한층 커졌다. 이런 흐름을 바탕으로 K뷰티 업계는 올해 '히어로 제품' 육성, 현지 유통채널 확대, 생산 거점 강화 등을 통해 매출 확대와 수익 구조 개선을 함께 모색하고 있다.11일 화장품 업계에 따르면 아모레퍼시픽은 2024년 기준 43%인 해외 매출 비중을 2035년 70%까지 확대하겠다는 목표로 적극적인 해외시장 개척에 나섰다.이를 위해 미국에서는 온라인은 아마존, 오프라인은 멀티브랜드숍(MBS)인 세포라와 각각 협업을 이어가되 더마화장품(피부과학 기반 화장품), 색조화장품(메이크업), 모발관리 제품(헤어케어) 등으로 품목군을 넓혀 나갈 계획이다.아모레퍼시픽에서 미국시장은 2024년 처음으로 중화권을 넘어 가장 큰 매출을 올리는 해외 시장으로 등극한 뒤 글로벌 거점 역할을 하고 있다.중국에서는 수익 체질 구조 개선에 집중하면서 '설화수', '라네즈', '려' 등의 브랜드 매력도 강화, 전략적인 온오프라인 채널 활용 등을 통해 질적 성장에 초점을 맞출 방침이다.유럽 시장의 경우 미국의 트렌드가 가장 빨리 도달하는 영국을 중심으로 인지도를 확보한 뒤 이를 나머지 유럽 전역으로 확산시키겠다는 전략이다. 영국에서 우선 라네즈를 중심으로 헬스·뷰티 전문 매장인 부츠, 스페이스NK 등 주요 오프라인 채널과 기타 온라인 채널을 통해 고객 접점을 늘려나가기로 했다.일본에선 현지 주요 유통사들과 파트너십을 통해 MBS와 이커머스 채널로 전환을 꾀하고 있다.아모레퍼시픽, CES 2026서 삼성전자 협업 기술 선봬(서울=연합뉴스) 아모레퍼시픽은 오는 6일(현지시간)부터 9일 미국 라스베이거스에서 열리는 세계 최대 가전·정보기술(IT) 전시회 CES 2026에 참가해 기술력을 알린다고 5일 밝혔다. 사진은 삼성전자 'AI 뷰티 미러'. 2026.1.5 [아모레퍼시픽 제공. 재판매 및 DB금지] photo@yna.co.krLG생활건강은 각 나라의 대표 커머스 채널을 집중적으로 파고들고 디지털 비중을 지속적으로 확대하기로 했다.예컨대 미국은 아마존과 틱톡숍, 중국은 티몰과 도우인, 일본은 큐텐 등을 중심으로 마케팅 활동을 벌이겠다는 의미다.LG생활건강은 품목을 확장하기보다 소비자에게 호소력이 높은 '히어로 제품'의 개발과 마케팅에 집중해 수익 구조를 개선하는 데 무게 중심을 두기로 했다.이런 취지로 지난해 12월 조직 개편에서 탈모·두피 케어 브랜드인 '닥터그루트'와 구강관리(오럴케어) 브랜드 '유시몰'을 핵심 브랜드로 운영하는 '네오뷰티사업 부문'을 신설했다.LG생활건강은 이 두 브랜드를 '하이테크 뷰티 헬스케어'로 육성하고 글로벌 미래 성장 플랫폼으로 구축하기로 했다.닥터그루트는 북미에서 지난해 상반기에만 매출이 전년 대비 800% 증가하며 급성장세를 보였다. 유시몰의 경우 일본 시장을 중심으로 견조한 매출 성장세를 보이고 있다.'K뷰티' 수출 꾸준히 증가(서울=연합뉴스) 강민지 기자 = 남미가 'K-뷰티' 신시장으로 부상 중이다. 한국무역협회 국제무역통상연구원의 '남미 뷰티 수입시장 분석 및 현지 진출 확대 방안' 보고서에 따르면 지난해 남미의 뷰티 수입은 41억3천만달러로, 2021년 이후 연평균 4.7%가량 꾸준히 증가하고 있다. 사진은 24일 서울의 한 올리브영에서 외국인들이 화장품을 고르는 모습. 2025.11.24 mjkang@yna.co.kr에이피알은 주력 시장인 미국에서 오프라인 매출 비중을 확대하기 위해 월마트, 코스트코 등 대형 마트와 입점 협의를 진행 중이다.앞서 지난해 5월 뷰티전문 편집숍 '얼타(ULTA) 뷰티'와 공급계약을 체결한 뒤 그해 8월 얼타 뷰티 오프라인 매장 1천400여곳에 공식 입점한 바 있다.에이피알은 일본에서도 오프라인 매장 확대를 추진한다. 일본 내 에이피알의 오프라인 매장은 지난해 3분기 2천500개에서 같은 해 4분기 3천개로 증가했다.에이피알은 유럽시장을 K뷰티의 성장 가능성이 높은 시장으로 판단해 올해 직접 진출과 현지 공략에 박차를 가할 계획이다.유럽 시장은 오프라인 매출 비중이 두드러진 만큼 영국의 부츠를 포함해 각 유통사의 거점을 중심으로 판매처를 늘려 나가기로 했다.에이블씨엔씨는 새해 해외 매출 비중 75% 목표 달성을 향해 본격적인 수출 드라이브를 걸었다. 지난해 3분기 현재 에이블씨엔씨의 해외매출 비중은 63% 수준이다.에이블씨엔씨는 이미 국내에서 가맹점 체제를 유지한 채 직영점과 면세점의 철수 결정을 내렸다.미국시장에선 딕톡숍과 아마존을 중심으로 검증된 성공모델을 다른 국가와 브랜드로 확산시키겠다는 전략이다.올해 1분기 중 미국과 캐나다, 대만 등에서 코스트코를 비롯한 대형 유통채널에 입점할 예정이고, 영국의 주요 리테일 채널과도 신규 입점을 협의 중이다.'K뷰티' 화장품 전자상거래 수출액 ↑(서울=연합뉴스) 강민지 기자 = 국내 화장품 산업의 전자상거래 수출액이 급증한 것으로 나타난 21일 서울 명동 거리에서 외국인들이 화장품을 둘러보고 있다. 한국보건산업진흥원에 따르면 국내 화장품 전자상거래 수출액은 2019년 5천만 달러에서 2023년 3억5천만 달러로, 연평균 62.7% 급증했다. 2025.12.21 mjkang@yna.co.kr애경산업은 매출 비중이 높은 중국 시장을 여전히 중요하다고 보고 현지 경쟁력 강화를 추진하되 글로벌 다변화를 위한 전략도 펼칠 계획이다.주요 브랜드인 '에이지투웨니스'와 '루나'에서 글로벌 소비자 특성을 반영해 색상을 20가지로 확대했고, 기초화장품 브랜드 '시그니'의 경우 국내보다 미국 현지에 먼저 선보이는 등 글로벌 소비자 공략을 위한 마케팅을 강화하고 있다.화장품 제조자개발생산(ODM) 기업인 코스맥스는 중국 상하이에 약 1천300억원을 투자해 신사옥과 스마트 생산시설을 건립 중이며, 태국 방플리에는 약 560억원 규모의 초대형 신공장을 올해 9월 가동할 예정이다.이를 통해 해외 생산능력을 크게 늘려 글로벌 고객사 4천500여곳에 대한 대응력을 강화하고 K뷰티 수요 증가에 선제 대응하겠다는 계획이다.또 다른 ODM 기업인 한국콜마는 미국 뉴저지 북미기술영업센터를 통해 현지 인디 브랜드 대상 원스톱 개발·생산 서비스를 강화하고, 펜실베이니아주 제2공장을 가동해 북미 생산능력을 연 4억7천만개까지 확대했다.현지 생산 기반을 통해 관세 리스크(위험)를 줄이고 아마존·틱톡숍 등 플랫폼을 통해 성장하는 미국 인디 브랜드의 핵심 파트너로 입지를 넓히고 있다.pseudojm@yna.co.kr",
    "신문사": "기타",
    "길이": 3278
  },
  {
    "키워드": "태국",
    "발행일": "1/11/2026",
    "제목": "월드컵 센터백' 권경원 &quot;손흥민, 2030년에도 뛰길... 나도 끝까지 준비...",
    "링크": "https://sports.hankooki.com/news/articleView.html?idxno=6921714",
    "내용": "[안양=스포츠한국 김성수 기자] 한국 남자 축구대표팀의 2022 카타르 월드컵 16강 진출을 결정지은 포르투갈과의 조별리그 최종전 승리. 당시 김민재의 공백 속에서도 호날두의 포르투갈을 훌륭하게 막아냈던 권경원(33)은 여전히 잔디 위에서 자신의 존재감을 드러내고 있다.지난 시즌 K리그1에 처음 도전한 FC안양의 성공적인 1부 잔류를 도운 권경원은 다시 한번 구슬땀을 흘리고 있다. 자신에게 익숙한 아시아 무대는 물론, 황홀했던 세계 무대로 돌아가기 위한 노력을 게을리하지 않는 베테랑의 모습이다.스포츠한국은 경기도 안양종합운동장에서 권경원을 만나 안양과 함께한 2025시즌과 다가올 2026시즌, 북중미 월드컵 도전에 대해 애기를 나눴다.FC안양 권경원. ⓒ스포츠한국 김성수 기자지난해 7월 여름 이적시장을 통해 아랍에미리트(UAE)의 코르파칸 클럽을 떠나 안양에 합류한 권경원은 2025시즌 종료 후 꿀 같은 휴식기를 맞이했다. 여름에 시즌을 끝내는 중동팀에서 1년을 보낸 뒤, 봄에 시작해 겨울에 시즌을 마치는 한국의 안양에서 후반기 6개월, 약 1년 6개월을 쉬지 않고 달려왔기 때문.“부족한 부분들을 보완한다는 생각으로 휴식기를 보냈어요. 그래도 UAE에서부터 1년 6개월 동안 쉬지 않고 시즌을 치러서 오랜만에 푹 쉬는 시간이기도 했어요. 안양에 처음 왔을 당시 팀 분위기가 너무 좋아서 걱정은 전혀 하지 않았어요. 물론 첫 경기를 이긴 다음 내리 3연패를 했을 때는 고민이 조금 있었죠. 그래도 이후에 다시 상승세를 타면서 조기 잔류를 만들 수 있어서 기뻤어요.”권경원의 후반기 합류는 안양과 유병훈 감독에게 큰 선물이었다. 안양은 권경원이 오기 전 리그 21경기서 28골을 내줬지만, 권경원과 함께한 12경기에서 14실점만 내주며 리그 최종 8위로 안정적인 1부 잔류에 성공했다.“제 덕에 실점이 줄어들었다는 생각보다는, 그저 팀의 결과가 잘 나와서 감사한 시즌이었어요. 제가 경력은 어느 정도 있지만, 그렇다고 해서 다른 수비수들보다 크게 뛰어나다는 생각은 해 본 적 없어요. 오히려 주장이자 함께 중앙 수비로 호흡을 맞춘 (이)창용이 형에게 많이 의지했죠.”ⓒ프로축구연맹현역 선수 시절 권경원과 같은 중앙 수비수였던 유병훈 안양 감독은 국가대표급 수비수 권경원을 영입했을 당시 상당한 만족감을 드러냈다. 또한 축구계에서 인품 좋기로 소문난 유 감독은 권경원에게도 작은 감동도 줬다.“유병훈 감독님은 실점 상황에 대해 콕 집어서 부담을 주시는 분이 아니에요. 사실 수비수 본인이 어떤 실수를 했는지 가장 알거든요. 감독님 역시 그걸 너무나 잘 아시는 분이고 흔들림 없으신 분이에요. 덕분에 선수로서 팀에 더 잘 녹아들 수 있었다고 생각해요.”권경원은 2025시즌 가장 인상적이었던 경기로 28라운드 FC서울 원정 승리를 꼽았다. 안양 팬들 입장에서 안양을 버리고 서울로 연고 이전한 LG 구단과 그들의 바뀐 이름인 FC서울은 절대 용서할 수 없는 존재다.“사실 안양에 오기 전까지는 서울전의 중요성을 크게 못 느꼈었어요. 하지만 이기고 나서 팬들의 눈물을 보니까 이게 얼마나 큰 경기였고, 얼마나 많은 의미를 담은 경기였는지 알겠더라고요. 팬들 덕에 확실히 알게 된 거죠.”ⓒ프로축구연맹2026년은 북중미 월드컵이 열리는 해이기도 하다. 자연스레 권경원의 의중도 궁금할 수밖에 없다. 불과 약 3년 전인 2022년 12월, 권경원은 한국의 조카타르 월드컵 조별리그 최종전인 포르투갈전에 센터백으로 선발 출전했고 2-1 승리와 함께 16강 진출을 이끌었다. 비록 최근 소집에는 선발되지 않았지만, 건강한 멘탈과 풍부한 경험, 끝까지 노력하는 자세는 아직 그의 도전이 끝나지 않았음을 보여준다.”카타르 월드컵 당시, 처음에는 부담이 클 줄 알았는데 오히려 ‘이걸 못 즐기면 평생 후회하겠다’는 생각이 들었어요. 그래서 최대한 ‘타임 투 쇼(time to show)’라는 말을 떠올리니 한결 편해지더라고요. 선수들끼리 서로 의지도 많이 하고 도와주면서 하니까 재밌었어요.““홍명보 감독님은 매번 소집마다 항상 가장 강한 스쿼드를 구축할 수 있는 선수들을 뽑으신다고 생각해요. 그래서 명단에 들지 못하더라도 이해해요. 그래도 월드컵 전까지 경기에서 최대한 좋은 퍼포먼스를 보이려고 노력할 겁니다. 시즌 종료 후 겨울에도 열심히 준비했어요. 결과가 어떻게 될지는 아무도 모르고, 준비가 돼 있어야 어떤 기회가 오든 잡을 수 있으니까요. 제가 준비만 잘하면 어떤 상황이든 받아들일 수 있어요. 경험 많고 리더십 있는 선수들이 대표팀을 잘 이끌어 갈 거라고 생각해요. 이 선수들을 중심으로 팀이 하나 돼서 준비한다면 전혀 두려워할 게 없을 거라고 봅니다.”ⓒKFA그는 친구인 손흥민에 대해서도 높은 평가를 했다.”(손흥민은) 이번뿐만 아니라 다음 2030 월드컵에서도 뛸 수 있을 거라고 생각해요. 그 친구는 존재만으로도 많은 선수들에게 힘이 되는 사람이에요. 꼭 다음 월드컵까지 한국을 위해 뛰어줬으면 하는 마음이 있습니다.“권경원은 안양과 함께할 첫 풀시즌에도 상당한 기대감을 드러냈다. 국가대표까지 지낸 커리어에도 수더분한 성격으로 많은 동료들의 호감을 얻는 그는 긍정적인 마인드로 다음 시즌을 준비한다.”지난해에는 1부리그 잔류에 목표를 뒀고 그걸 이뤄서 만족했다면, 올해에는 지난해보다 더 나은 위치에 가고, 파이널A(1~6위)와 아시아챔피언스리그에도 도전할 수 있는 팀이라고 생각해요. 그래서 시즌 초반부터 간절하게 임할 것이고, 그렇게 한다면 어떤 결과든 다 받아들일 수 있어요. 기존 선수들은 서로의 플레이 스타일을 잘 알고 있고, 새로 영입된 선수들도 팀에 잘 스며들 수 있는 선수들이 온 듯해요. 지난 시즌보다 장점이 늘어난 거죠. 반대로 단점이 추가될 건 없다고 생각합니다. 12일부터 시작될 태국 전지훈련에서도 정말 열심히 할 거예요.“ⓒ프로축구연맹키워드#권경원#FC안양#손흥민#2026 북중미 월드컵김성수 기자holywater@sportshankook.co.kr다른기사 보기저작권자 © 스포츠한국 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2939
  },
  {
    "키워드": "태국",
    "발행일": "1/11/2026",
    "제목": "[비즈 트래블] 부킹닷컴, 2026년 월별 추천 여행지 '아시아 여행가이드...",
    "링크": "http://www.bizwnews.com/news/articleView.html?idxno=120672",
    "내용": "아시아 곳곳의 숨은 여행지부터 한국의 새로운 계절별 여행지까지 폭넓게 소개부킹닷컴이 월별 아시아 추천 여행지를 발표했다. 사진=부킹닷컴[비즈월드] 글로벌 여행 플랫폼 부킹닷컴이 아시아 전역과 한국의 매력을 담은 ‘2026년 월별 아시아 여행 가이드’를 공개했다.이번 가이드는 계절과 지역의 특색이 가장 잘 두드러지는 아시아 및 한국 여행지를 월별로 엄선해, 각 시기에만 즐길 수 있는 현지의 분위기와 여행 경험에 초점을 맞췄다.아시아 곳곳의 숨은 여행지부터 한국의 새로운 계절별 여행지까지 폭넓게 소개하며, 가깝지만 새롭고 익숙하면서도 색다른 여행 경험을 제안한다. 부킹닷컴은 이번 가이드를 통해 2026년 한 해를 보다 의미 있게 채울 월별 여행 영감을 제공하고, 여행자들이 자신만의 속도로 아시아를 탐색할 수 있도록 돕고자 한다.베트남 푸꾸옥의 두짓 프린세스 문라이즈 비치 리조트 모습. 사진=부킹닷컴◆ 건기 절정에 만나는 열대 섬 휴양 ‘1월, 베트남 푸꾸옥’1월의 푸꾸옥은 건기 시즌 중에서도 날씨와 해상 컨디션이 가장 안정적인 시기로, 맑은 하늘과 낮은 습도 덕분에 해변 휴양과 야외 액티비티를 즐기기에 이상적인 조건을 갖춘다.평균 기온은 25~30℃로 따뜻하면서도 쾌적해 스노클링, 섬 호핑, 해변 산책 등 다양한 활동을 부담 없이 즐길 수 있다. 특히 롱 비치를 따라 펼쳐지는 석양은 이 시기 푸꾸옥을 대표하는 풍경으로, 겨울 추위를 피해 떠나는 ‘한겨울의 여름 휴양지’로서의 매력을 잘 보여준다.롱 비치 인근에 자리한 두짓 프린세스 문라이즈 비치 리조트(Dusit Princess Moonrise Beach Resort)는 야외 수영장과 피트니스 센터, 키즈 클럽 등 다양한 부대시설을 갖춰 커플은 물론 가족 여행객에게도 잘 어울린다.잔잔한 바다 전망과 함께 아침을 시작하고 노을로 하루를 마무리할 수 있어, 1월 푸꾸옥의 여유로운 분위기를 온전히 느끼기에 적합한 숙소다.일본 삿포로 미이도코로 하우스 호텔. 사진=부킹닷컴◆ 설국에서 즐기는 겨울 축제의 정수 ‘2월, 일본 삿포로’매년 2월 열리는 삿포로 눈축제는 세계적으로 손꼽히는 겨울 축제로, 도시 전역을 수놓는 대형 설상과 정교한 얼음 조각이 압도적인 풍경을 만들어낸다.낮에는 눈으로 덮인 도심을 거닐며 겨울 특유의 분위기를 즐길 수 있고, 밤에는 일루미네이션으로 더욱 화려해진 축제 현장이 펼쳐진다. 이 시기 삿포로에서는 스키와 스노보드 같은 겨울 스포츠는 물론, 차가운 날씨 속에서 더욱 매력적인 온천체험과 따뜻한 현지 미식까지 함께 즐길 수 있어 겨울 여행의 진면목을 느낄 수 있다.삿포로 도심에 위치한 미이도코로 하우스 호텔(Miidokoro House Hotel)은 2019년에 개관한 4성급 호텔로, 깔끔하고 실용적인 객실이 특징이다. 스스키노와 오도리 공원 등 주요 명소와의 접근성이 뛰어나, 눈축제 시즌 삿포로 여행을 위한 편리한 거점으로 활용하기 좋다.한국 구례에 있는 한옥 스테이 죽록정사 정문. 사진=부킹닷컴◆ 산수유 꽃길에서 만나는 고요한 봄의 시작 ‘3월, 한국 구례’3월의 구례는 지리산 자락을 따라 산수유 꽃이 노랗게 피어나며 봄의 문을 여는 시기다. 벚꽃 명소의 붐비는 분위기와 달리, 구례는 비교적 한적한 환경 속에서 계절의 변화를 차분히 느낄 수 있는 봄 여행지로 주목받는다.마을과 산길을 따라 이어진 산수유 꽃길을 걷다 보면 겨울의 끝자락과 봄의 시작이 맞닿는 순간을 마주하게 된다. 지리산 산촌의 고요한 풍경과 어우러진 이 시기의 구례는 일상의 속도를 잠시 늦추고 ‘진짜 봄’을 찾고 싶은 여행자에게 제격이다.한옥 스테이 죽록정사는 지리산 노고단을 바라보는 전통 한옥에서 대나무숲 산책과 구들 온돌, 조적 욕조 체험을 즐기며 구례의 고요한 봄을 온전히 느낄 수 있는 힐링 숙소다.일본 교토 교마치야 료칸 사쿠라 우루시테이. 사진=부킹닷컴◆ 벚꽃으로 물드는 전통 도시의 봄 산책 ‘4월, 일본 교토’4월의 교토는 도시 전반이 벚꽃으로 물들며 일 년 중 가장 화사한 계절을 맞이한다. 고즈넉한 사찰과 정원, 전통 골목을 따라 만개한 벚꽃은 교토 특유의 차분한 분위기를 더욱 깊게 만든다.철학의 길과 마루야마 공원, 고전 정원 산책은 물론, 아라시야마 일대에서는 벚꽃 풍경과 어우러진 자연 속 산책과 하이킹을 즐길 수 있다. 활기찬 벚꽃 명소와 비교적 한적한 공간이 공존하는 4월의 교토는 여행자의 취향과 속도에 맞는 봄 여행을 완성하기에 알맞다.가와라마치 인근에 위치한 교마치야 료칸 사쿠라 우루시테이(Kyomachiya Ryokan Sakura Urushitei)는 전통적인 일본식 디자인에 현대적인 편의 시설을 더한 숙소다.에어컨과 냉장고 등을 갖춘 아늑한 객실은 벚꽃 시즌에도 편안한 휴식을 제공하며, 고조·시조·가와라마치역에서 도보 이동이 가능해 교토 시내 주요 명소로의 접근성도 뛰어나다.베트남 닌빈 짱안 에코로지 전경. 사진=부킹닷컴◆ 에메랄드빛 강과 고대 사원이 어우러진 초여름의 북부 베트남 ‘5월, 베트남 닌빈 & 하노이’5월의 닌빈은 강과 석회암 산세가 가장 선명한 초록빛을 띠는 시기로, 베트남 북부의 자연미를 깊이 있게 느끼기에 좋다.짱안(Trang An)과 탐꼭(Tam Coc) 일대에서는 배를 타고 에메랄드빛 강을 따라 석회암 절벽과 동굴을 지나며, 고요한 풍경 속에 자리한 사원과 전통 마을을 만날 수 있다.본격적인 우기를 앞둔 5월은 자연의 생동감이 살아나면서도 비교적 쾌적한 날씨를 유지해, 닌빈 특유의 평온한 분위기를 즐기기에 적합하다. 이후 하노이로 이동하면 올드쿼터 산책과 현지 미식을 통해 베트남의 일상과 문화에 한층 가까이 다가갈 수 있다.닌빈 자연 한가운데 자리한 짱안 에코로지(Trang An Ecolodge)는 조용한 환경 속에서 휴식을 원하는 여행자에게 잘 어울리는 숙소다. 야외 수영장과 정원, 무료 자전거 등 다양한 부대시설을 갖추고 있으며, 일부 객실에서는 주변 산세를 조망할 수 있다.인도네시아 발리의 암나야 리조트 쿠타. 사진=부킹닷컴◆ 건기에 즐기는 해변과 웰니스의 균형 ‘6월: 인도네시아 발리’6월의 발리는 건기에 접어들며 날씨와 습도가 한층 쾌적해지는 시기로, 여름 여행을 시작하기에 이상적인 조건을 갖춘다.맑은 하늘 아래 쿠타와 짐바란 해변에서는 서핑과 해변 산책을 즐길 수 있고, 우붓에서는 숲과 계곡을 따라 이어지는 트레킹과 요가, 명상 등 웰니스 경험이 여행의 중심이 된다.해 질 무렵 펼쳐지는 발리 특유의 선셋 풍경은 하루를 차분하게 마무리하기에 충분하며, 6월은 활기와 휴식이 조화를 이루는 발리의 매력을 가장 균형 있게 느낄 수 있는 시기다.쿠타 중심부에 위치한 암나야 리조트 쿠타(Amnaya Resort Kuta)는 소박한 분위기에 현대적인 감각을 더한 리조트로, 편안한 휴식을 원하는 여행자에게 잘 어울린다. 워터봄 발리와 쇼핑몰, 해변과도 인접해 이동이 편리하며, 스파 트리트먼트와 티타임 등 세심한 서비스가 더해져 발리 여행의 만족도를 높여준다.한국 통영 벨라 게스트하우스. 사진=부킹닷컴◆ 섬과 바다로 완성하는 조용한 여름 휴식 ‘7월, 한국 통영’7월의 통영은 다도해의 섬들이 가장 푸른빛을 띠며, 한여름 바다 여행을 즐기기에 좋은 시기다.부산보다 비교적 한적한 분위기 속에서 섬 투어와 해안 산책을 즐길 수 있어, 여유로운 여름 휴식을 원하는 여행자에게 제격이다.미륵도와 소매물도, 연화도 등 인근 섬으로 떠나는 아일랜드 호핑은 통영 여행의 대표적인 즐길 거리이며, 동피랑·서피랑 벽화 마을을 천천히 거닐며 지역 예술과 일상의 풍경을 함께 만날 수 있다. 케이블카를 타고 미륵산 정상에 오르면 통영 앞바다와 섬들이 한눈에 펼쳐져, 여름날의 특별한 전망을 선사한다.통영에 위치한 벨라 게스트하우스는 조용한 환경 속에서 편안한 휴식을 원하는 여행자에게 적합한 숙소다. 정원과 공용 라운지를 갖추고 있으며, 객실에는 에어컨과 전용 욕실, 테라스가 마련돼 있어 쾌적한 숙박이 가능하다.일본 후라노 후라노 트레일러 빌리지 덴. 사진=부킹닷컴◆ 여름 꽃밭과 초원이 펼쳐지는 시원한 시골 풍경 ‘8월, 일본 후라노’8월의 후라노는 라벤더 시즌의 여운이 남아 있는 가운데, 다양한 여름 꽃밭과 초원이 어우러지는 시기다.홋카이도 특유의 선선한 기후 덕분에 드넓은 농장과 완만한 언덕을 여유롭게 둘러볼 수 있으며, 팜 도미타를 비롯한 농장 카페와 산책로에서는 한적한 시골 풍경의 정취를 만끽할 수 있다.지역 특산물을 맛보고 시골길을 따라 천천히 걷다 보면, 도시의 무더위도 자연스럽게 잊게 된다. 무더운 여름을 피해 자연 속에서 휴식을 즐기고 싶은 여행자에게 후라노는 ‘시원한 여름의 정답’ 같은 여행지다.후라노에 자리한 후라노 트레일러 빌리지 덴(Furano Trailer Village Den)은 자유롭고 캐주얼한 분위기의 숙소로, 자연 속 체류를 원하는 여행자에게 잘 어울린다. 후라노역과 시내 주요 명소와의 접근성도 뛰어나, 꽃밭과 농장을 둘러본 뒤 편안하게 하루를 마무리하기에 적합하다.한국 제주 우도' 하우목52 우도'에서 바라본 풍경. 사진=부킹닷컴◆ 해안 자전거와 화산 지형이 어우러진 초가을 섬 여행 ‘9월, 한국 제주 우도’9월의 우도는 여름 성수기의 붐비는 분위기가 잦아들며, 섬 특유의 여유를 되찾는 시기다.비교적 온화한 날씨 속에서 해안도로를 따라 섬을 한 바퀴 도는 자전거 여행을 즐기기 좋고, 검은 화산암과 푸른 바다가 대비를 이루는 검멀레 해변에서는 우도 특유의 화산섬 풍경을 가까이에서 만날 수 있다.제주 본섬보다 한적한 환경 덕분에 조용한 카페와 마을 골목을 천천히 거닐며 초가을의 섬 분위기를 자연스럽게 느낄 수 있다. 바람과 파도가 한결 부드러워지는 9월은 우도의 자연과 일상을 균형 있게 경험하기에 가장 좋은 달 중 하나다.우도에 위치한 하우목52 우도(Haumok52 Udo)는 섬의 고요한 분위기 속에서 머물기 좋은 숙소다. 객실에는 주방과 테라스, 휴식 공간이 마련돼 있으며, 일부 공간에서는 바다 전망을 감상할 수 있다. 코랄 비치를 비롯한 주요 마을 명소와의 접근성이 좋아 자전거 여행과 섬 산책을 마친 뒤 조용히 하루를 마무리하기에 알맞다.태국 치앙마이 악사라 헤리티지. 사진=부킹닷컴◆ 선선한 계절에 즐기는 사원과 시골 풍경 ‘10월, 태국 치앙마이’10월의 치앙마이는 우기가 마무리되고 선선한 ‘쿨 시즌’으로 접어드는 시기로, 도시와 자연을 모두 여유롭게 즐기기 좋다.올드타운 곳곳에 자리한 사원과 성벽을 따라 천천히 산책하며, 감각적인 카페 거리에서 치앙마이 특유의 느긋한 분위기를 느낄 수 있다.도이수텝 사원 전망대에 오르면 비에 씻긴 뒤 더욱 또렷해진 도시 전경과 산자락이 한눈에 펼쳐져, 초가을 치앙마이의 매력을 깊이 전한다. 성수기 직전의 비교적 한적한 분위기 속에서 북부 태국의 일상과 문화를 차분히 경험하기에 알맞은 시기다.치앙마이 올드타운 중심부에 위치한 악사라 헤리티지(Aksara Heritage)는 전통적인 분위기와 현대적인 편의시설을 더한 부티크 호텔이다. 야외 수영장과 레스토랑, 컨시어지 서비스 등 부대시설을 갖추고 있으며, 주요 사원과 타패 게이트 인근을 둘러보기에 편리한 위치를 자랑한다.한국 함평에 위치한 마루오 호텔 로비. 사진=부킹닷컴◆ 황금 들녘과 생태공원에서 즐기는 느린 가을 ‘11월, 한국 함평’11월의 함평은 화려한 단풍 명소의 인파를 벗어나, 고요한 들녘과 생태 공간에서 가을의 끝자락을 차분히 느낄 수 있는 시기다.수확을 마친 논과 습지, 생태공원을 따라 펼쳐지는 풍경은 한층 잔잔해진 계절의 분위기를 전하며, 자연의 변화에 집중하는 느린 여행을 가능하게 한다.함평 자연생태공원과 인근 농촌 마을을 천천히 거닐다 보면, 늦가을 특유의 공기와 풍경 속에서 일상과 한 걸음 떨어진 여유를 만날 수 있다. 번잡함보다 고요함을, 이벤트보다 일상의 풍경을 선호하는 여행자에게 11월의 함평은 의미 있는 가을 여행지다.함평 인근 나주에 위치한 마루오 호텔(Maruo Hotel)은 실용적인 시설과 편안한 객실을 갖춘 숙소로, 전남 서남부 지역을 둘러보기에 알맞다. 함평과 나주 일대를 아우르는 일정 속에서 조용히 하루를 마무리하기에 부담 없는 선택지다.홍콩 더 랭햄 홍콩. 사진=부킹닷컴◆ 크리스마스 조명과 항구 야경이 빛나는 연말 도시 ‘12월, 홍콩’12월의 홍콩은 도시 전반이 크리스마스 조명과 연말 장식으로 물들며, 겨울 여행의 낭만을 가장 화려하게 완성하는 시기다.빅토리아 하버를 따라 펼쳐지는 야경과 라이트업은 연말 분위기를 한층 고조시키고, 침사추이와 센트럴 일대에서는 시즌 마켓과 쇼핑, 거리 장식이 어우러진 활기찬 풍경이 이어진다.비교적 온화한 겨울 기온 덕분에 트램을 타고 도심을 둘러보거나 해안 산책로를 걷기에도 부담이 적으며, 연말 세일 시즌과 맞물려 쇼핑과 미식을 함께 즐기기에도 좋다. 도시의 에너지와 축제 분위기를 모두 담아내는 12월의 홍콩은 완성도 높은 겨울 여행지로 손꼽힌다.침사추이 인근에 위치한 더 랭햄 홍콩(The Langham, Hong Kong)은 연말 도시 여행에 어울리는 품격 있는 숙소다. 미슐랭 3스타 레스토랑 탕 코트(T’ang Court)를 비롯해 애프터눈 티로 유명한 팜 코트, 옥상 수영장과 스파 시설까지 갖추고 있어 숙소 안에서도 풍성한 연말 분위기를 즐길 수 있다.[비즈월드=손진석 기자 / son76153@empas.com]관련기사[비즈 트래블] 호주관광청, 움직이며 즐기는 액티브 트래블 여행지 6곳 소개[비즈 트래블] 부킹닷컴 추천 ‘2026년 월별 추천 여행지’[비즈 트래블] 한국인만 몰랐던 ‘베트남 후에’ 힐링 명소[비즈 트래블] 크루즈TMK, \"복잡한 유럽 여행은 그만… 바이킹 리버 크루즈로 깊이 있게\"[일상여행] 자전거로 떠나는 미국 여행…‘도시부터 해변·산악·미식까지’키워드#비즈월드#부킹닷컴#2026년#월별#추천#여행지#아시아#발표손진석 기자son76153@empas.com다른기사 보기저작권자 © 비즈월드 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 6760
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "1월 푸꾸옥, 3월 구례..월별 ‘제철 여행’ 아시아버전[함영훈의 멋·맛...",
    "링크": "https://n.news.naver.com/mnews/article/016/0002583771?sid=103",
    "내용": "동양속 서양 비룡담 처럼 사계절 여행지도 있지만, 특정한 때 가야 매력을 발산하는 ‘제철여행’지가 대부분이다. [사진=지엔씨이십일 제공][헤럴드경제=함영훈 기자] 계절의 여왕이 5월 이라지만, 사실 ‘여왕’으로서의 면모는 열두달 다른 달과 비교해서 월등하지는 않다. 통계를 보더라도 봄 중에서 새 봄 맞이 기쁨이 큰 3,4월에 문화행사가 많고, 봄꽃도 5월 보다 많다. 여행객들의 수는 봄 보다는 여름·가을에 많다.1월엔 남쪽나라의 따스함이 엄동설한을 마주한 한국민에게 여왕 같은 천국으로 느껴지고, 지리산 자락 계절의 여왕은 꽃 피기 시작하는 3월과 단풍이 곱게 든 11월이다.그래서 최적의 여행지는 월별로 다르다. 우리는 특정한 때 특별한 곳을 콕 찝어 여행만족감의 극대화를 노리는 모습을 ‘제철 여행’이라 한다. 제철 음식 같은 표현이다.글로벌 여행 플랫폼 부킹닷컴이 아시아 전역과 한국의 매력을 담은 ‘2026년 월별 아시아 여행 가이드’를 공개했다. 국,내외를 망라해 월별 제철여행을 데이터에 근거해 뽑아 정리한 것이다.다음은 부킹닷컴의 월별 추천여행지 ‘아시아편’ 소개.(일본인 관광객 수가 늘 월등히 더 많은데도, 외국인 관광객을 오버투어리즘의 주범인 것처럼 여기며 나무를 잘라버린 일본 후라노에 대한 설명은 한국·일본 언론의 취재 결과로서, 부킹닷컴의 설명이 아님) 부킹닷컴 아시아 추천지 12곳 중 한국이 4곳이다.푸꾸옥▶Jan 아시아의 지중해 마을 푸꾸옥1월의 푸꾸옥은 건기 시즌 중에서도 날씨와 해상 컨디션이 가장 안정적인 시기로, 맑은 하늘과 낮은 습도 덕분에 해변 휴양과 야외 액티비티를 즐기기에 이상적인 조건을 갖춘다. 평균 기온은 25~30℃로 따뜻하면서도 쾌적해 스노클링, 섬 호핑, 해변 산책 등 다양한 활동을 부담 없이 즐길 수 있다. 특히 롱 비치를 따라 펼쳐지는 석양은 이 시기 푸꾸옥을 대표하는 풍경으로, 겨울 추위를 피해 떠나는 ‘한겨울의 여름 휴양지’로서의 매력을 잘 보여준다.롱 비치 인근에 자리한 두짓 프린세스 문라이즈 비치 리조트(Dusit Princess Moonrise Beach Resort)는 야외 수영장과 피트니스 센터, 키즈 클럽 등 다양한 부대시설을 갖춰 커플은 물론 가족 여행객에게도 잘 어울린다. 잔잔한 바다 전망과 함께 아침을 시작하고 노을로 하루를 마무리할 수 있어, 1월 푸꾸옥의 여유로운 분위기를 온전히 느끼기에 적합한 숙소다.삿포로▶Feb 겨울에 가장 겨울다운 곳 북해도매년 2월 열리는 삿포로 눈축제는 세계적으로 손꼽히는 겨울 축제로, 도시 전역을 수놓는 대형 설상과 정교한 얼음 조각이 압도적인 풍경을 만들어낸다. 낮에는 눈으로 덮인 도심을 거닐며 겨울 특유의 분위기를 즐길 수 있고, 밤에는 일루미네이션으로 더욱 화려해진 축제 현장이 펼쳐진다. 이 시기 삿포로에서는 스키와 스노보드 같은 겨울 스포츠는 물론, 차가운 날씨 속에서 더욱 매력적인 온천체험과 따뜻한 현지 미식까지 함께 즐길 수 있어 겨울 여행의 진면목을 느낄 수 있다.삿포로 도심에 위치한 미이도코로 하우스 호텔(Miidokoro House Hotel)은 2019년에 개관한 4성급 호텔로, 깔끔하고 실용적인 객실이 특징이다. 스스키노와 오도리 공원 등 주요 명소와의 접근성이 뛰어나, 눈축제 시즌 삿포로 여행을 위한 편리한 거점으로 활용하기 좋다.구례 산수유▶Mar 산수유가 봄 처녀 처럼 반기는 구례3월의 구례는 지리산 자락을 따라 산수유 꽃이 노랗게 피어나며 봄의 문을 여는 시기다. 벚꽃 명소의 붐비는 분위기와 달리, 구례는 비교적 한적한 환경 속에서 계절의 변화를 차분히 느낄 수 있는 봄 여행지로 주목받는다. 마을과 산길을 따라 이어진 산수유 꽃길을 걷다 보면 겨울의 끝자락과 봄의 시작이 맞닿는 순간을 마주하게 된다. 지리산 산촌의 고요한 풍경과 어우러진 이 시기의 구례는 일상의 속도를 잠시 늦추고 ‘진짜 봄’을 찾고 싶은 여행자에게 제격이다.한옥 스테이 죽록정사는 지리산 노고단을 바라보는 전통 한옥에서 대나무숲 산책과 구들 온돌, 조적 욕조 체험을 즐기며 구례의 고요한 봄을 온전히 느낄 수 있는 힐링 숙소다.경도(교토) 교마치야 료칸 사쿠라 우루시테이▶Apr 오래된 전각 너머 벚꽃잎 흩날리는 경도4월의 경도(교토)는 도시 전반이 벚꽃으로 물들며 일 년 중 가장 화사한 계절을 맞이한다. 고즈넉한 사찰과 정원, 전통 골목을 따라 만개한 벚꽃은 교토 특유의 차분한 분위기를 더욱 깊게 만든다. 철학의 길과 마루야마 공원, 고전 정원 산책은 물론, 아라시야마 일대에서는 벚꽃 풍경과 어우러진 자연 속 산책과 하이킹을 즐길 수 있다. 활기찬 벚꽃 명소와 비교적 한적한 공간이 공존하는 4월의 교토는 여행자의 취향과 속도에 맞는 봄 여행을 완성하기에 알맞다.가와라마치 인근에 위치한 교마치야 료칸 사쿠라 우루시테이(Kyomachiya Ryokan Sakura Urushitei)는 전통적인 일본식 디자인에 현대적인 편의 시설을 더한 숙소다. 에어컨과 냉장고 등을 갖춘 아늑한 객실은 벚꽃 시즌에도 편안한 휴식을 제공하며, 고조·시조·가와라마치역에서 도보 이동이 가능해 교토 시내 주요 명소로의 접근성도 뛰어나다.닌빈 - 짱안 에코로지▶May 에메랄드빛 강과 고대 사원이 어우러진 닌빈5월의 닌빈은 강과 석회암 산세가 가장 선명한 초록빛을 띠는 시기로, 베트남 북부의 자연미를 깊이 있게 느끼기에 좋다. 짱안(Trang An)과 탐꼭(Tam Coc) 일대에서는 배를 타고 에메랄드빛 강을 따라 석회암 절벽과 동굴을 지나며, 고요한 풍경 속에 자리한 사원과 전통 마을을 만날 수 있다. 본격적인 우기를 앞둔 5월은 자연의 생동감이 살아나면서도 비교적 쾌적한 날씨를 유지해, 닌빈 특유의 평온한 분위기를 즐기기에 적합하다. 이후 하노이로 이동하면 올드쿼터 산책과 현지 미식을 통해 베트남의 일상과 문화에 한층 가까이 다가갈 수 있다.닌빈 자연 한가운데 자리한 짱안 에코로지(Trang An Ecolodge)는 조용한 환경 속에서 휴식을 원하는 여행자에게 잘 어울리는 숙소다. 야외 수영장과 정원, 무료 자전거 등 다양한 부대시설을 갖추고 있으며, 일부 객실에서는 주변 산세를 조망할 수 있다.발리 - 암나야 리조트 쿠타▶Jun “난 안되겠니?” 로맨스와 웰니스의 조화 발리6월의 발리는 건기에 접어들며 날씨와 습도가 한층 쾌적해지는 시기로, 여름 여행을 시작하기에 이상적인 조건을 갖춘다. 맑은 하늘 아래 쿠타와 짐바란 해변에서는 서핑과 해변 산책을 즐길 수 있고, 우붓에서는 숲과 계곡을 따라 이어지는 트레킹과 요가, 명상 등 웰니스 경험이 여행의 중심이 된다. 해 질 무렵 펼쳐지는 발리 특유의 선셋 풍경은 하루를 차분하게 마무리하기에 충분하며, 6월은 활기와 휴식이 조화를 이루는 발리의 매력을 가장 균형 있게 느낄 수 있는 시기다.쿠타 중심부에 위치한 암나야 리조트 쿠타(Amnaya Resort Kuta)는 소박한 분위기에 현대적인 감각을 더한 리조트로, 편안한 휴식을 원하는 여행자에게 잘 어울린다. 워터봄 발리와 쇼핑몰, 해변과도 인접해 이동이 편리하며, 스파 트리트먼트와 티타임 등 세심한 서비스가 더해져 발리 여행의 만족도를 높여준다.통영 소매물도▶Jul 세계 최고 예쁜 섬들의 향연, 통영7월의 통영은 다도해의 섬들이 가장 푸른빛을 띠며, 한여름 바다 여행을 즐기기에 좋은 시기다. 부산보다 비교적 한적한 분위기 속에서 섬 투어와 해안 산책을 즐길 수 있어, 여유로운 여름 휴식을 원하는 여행자에게 제격이다. 미륵도와 소매물도, 연화도 등 인근 섬으로 떠나는 아일랜드 호핑은 통영 여행의 대표적인 즐길 거리이며, 동피랑·서피랑 벽화 마을을 천천히 거닐며 지역 예술과 일상의 풍경을 함께 만날 수 있다. 케이블카를 타고 미륵산 정상에 오르면 통영 앞바다와 섬들이 한눈에 펼쳐져, 여름날의 특별한 전망을 선사한다.통영에 위치한 벨라 게스트하우스는 조용한 환경 속에서 편안한 휴식을 원하는 여행자에게 적합한 숙소다. 정원과 공용 라운지를 갖추고 있으며, 객실에는 에어컨과 전용 욕실, 테라스가 마련돼 있어 쾌적한 숙박이 가능하다.후라노▶Aug 외국인관광객들이 주민생활 침해한다며 자작나무 베어버린 일본 북해도 후라노 꽃밭한국과 일본 언론 취재 결과, 일본 북해도 한복판에 있는 후라노는 한국, 중국, 대만 관광객들을 오버투어리즘의 주범으로 지목한 곳 중 한 곳이기 때문에 결코 기분좋은 곳이 못된다.외국인 관광객들 때문에 주민생활이 침해된다고 주장하면서 포토포인트였던 자작자무를 모두 베어버렸다. 대안 마련 노력은 전혀 하지 않으면서, 외국인 관광객을 겨냥한 매우 감정적인 대응이었다.그곳 관광객 중 외국인이 아무리 많아도 일본인이 압도적으로 훨씬 더 많은데, 외국인 탓을 한 곳이다. 그럼에도 그곳엔 오래도록 인기를 누렸던 꽃밭이 남아있다. 농장 카페도 더러 보인다.부킹닷컴은 후라노 오버투어리즘과 외국인 관광객들을 보는 그곳 공무원과 주민들의 시선, 흉물스럽게 나무를 절단해 시위하듯 길가에 한동안 눕혀놓았던 얘기 등은 언급하지 않은 채, 여름 더위를 조금 시원한 곳에서 보내고 싶은 여행자들에게 갈 만한 곳이겠다는 뜻을 밝혔다.제주 우도▶Sep 해안에선 자전거, 우도 꼭대기선 말 달리자9월의 제주 우도는 여름 성수기의 붐비는 분위기가 잦아들며, 섬 특유의 여유를 되찾는 시기다. 비교적 온화한 날씨 속에서 해안도로를 따라 섬을 한 바퀴 도는 자전거 여행을 즐기기 좋고, 검은 화산암과 푸른 바다가 대비를 이루는 검멀레 해변에서는 우도 특유의 화산섬 풍경을 가까이에서 만날 수 있다. 제주 본섬보다 한적한 환경 덕분에 조용한 카페와 마을 골목을 천천히 거닐며 초가을의 섬 분위기를 자연스럽게 느낄 수 있다. 바람과 파도가 한결 부드러워지는 9월은 우도의 자연과 일상을 균형 있게 경험하기에 가장 좋은 달 중 하나다.우도에 위치한 하우목52 우도(Haumok52 Udo)는 섬의 고요한 분위기 속에서 머물기 좋은 숙소다. 객실에는 주방과 테라스, 휴식 공간이 마련돼 있으며, 일부 공간에서는 바다 전망을 감상할 수 있다. 코랄 비치를 비롯한 주요 마을 명소와의 접근성이 좋아 자전거 여행과 섬 산책을 마친 뒤 조용히 하루를 마무리하기에 알맞다.치앙마이 전통과 현대가 조화를 이룬 숙소▶Oct 글로벌 생태주의자들의 집합소 치앙마이10월의 치앙마이는 우기가 마무리되고 선선한 ‘쿨 시즌’으로 접어드는 시기로, 도시와 자연을 모두 여유롭게 즐기기 좋다. 올드타운 곳곳에 자리한 사원과 성벽을 따라 천천히 산책하며, 감각적인 카페 거리에서 치앙마이 특유의 느긋한 분위기를 느낄 수 있다. 도이수텝 사원 전망대에 오르면 비에 씻긴 뒤 더욱 또렷해진 도시 전경과 산자락이 한눈에 펼쳐져, 초가을 치앙마이의 매력을 깊이 전한다. 성수기 직전의 비교적 한적한 분위기 속에서 북부 태국의 일상과 문화를 차분히 경험하기에 알맞은 시기다.치앙마이 올드타운 중심부에 위치한 악사라 헤리티지(Aksara Heritage)는 전통적인 분위기와 현대적인 편의시설을 더한 부티크 호텔이다. 야외 수영장과 레스토랑, 컨시어지 서비스 등 부대시설을 갖추고 있으며, 주요 사원과 타패 게이트 인근을 둘러보기에 편리한 위치를 자랑한다.함평 자연생태공원▶Nov 함평 황금 들녘과 생태공원에서 즐기는 느린 가을11월의 함평은 화려한 단풍 명소의 인파를 벗어나, 고요한 들녘과 생태 공간에서 가을의 끝자락을 차분히 느낄 수 있는 시기다. 수확을 마친 논과 습지, 생태공원을 따라 펼쳐지는 풍경은 한층 잔잔해진 계절의 분위기를 전하며, 자연의 변화에 집중하는 느린 여행을 가능하게 한다. 함평 자연생태공원과 인근 농촌 마을을 천천히 거닐다 보면, 늦가을 특유의 공기와 풍경 속에서 일상과 한 걸음 떨어진 여유를 만날 수 있다. 번잡함보다 고요함을, 이벤트보다 일상의 풍경을 선호하는 여행자에게 11월의 함평은 의미 있는 가을 여행지다.함평 인근 나주에 위치한 마루오 호텔(Maruo Hotel)은 실용적인 시설과 편안한 객실을 갖춘 숙소로, 전남 서남부 지역을 둘러보기에 알맞다. 함평과 나주 일대를 아우르는 일정 속에서 조용히 하루를 마무리하기에 부담 없는 선택지다.홍콩 크리스마스▶Dec 홀리 라이트, 우리 12월엔 홍콩 가자12월의 홍콩은 도시 전반이 크리스마스 조명과 연말 장식으로 물들며, 겨울 여행의 낭만을 가장 화려하게 완성하는 시기다. 빅토리아 하버를 따라 펼쳐지는 야경과 라이트업은 연말 분위기를 한층 고조시키고, 침사추이와 센트럴 일대에서는 시즌 마켓과 쇼핑, 거리 장식이 어우러진 활기찬 풍경이 이어진다. 비교적 온화한 겨울 기온 덕분에 트램을 타고 도심을 둘러보거나 해안 산책로를 걷기에도 부담이 적으며, 연말 세일 시즌과 맞물려 쇼핑과 미식을 함께 즐기기에도 좋다. 도시의 에너지와 축제 분위기를 모두 담아내는 12월의 홍콩은 완성도 높은 겨울 여행지로 손꼽힌다.침사추이 인근에 위치한 더 랭햄 홍콩(The Langham, Hong Kong)은 연말 도시 여행에 어울리는 품격 있는 숙소다. 미슐랭 3스타 레스토랑 탕 코트(T’ang Court)를 비롯해 애프터눈 티로 유명한 팜 코트, 옥상 수영장과 스파 시설까지 갖추고 있어 숙소 안에서도 풍성한 연말 분위기를 즐길 수 있다.",
    "신문사": "기타",
    "길이": 6396
  },
  {
    "키워드": "태국",
    "발행일": "1/11/2026",
    "제목": "마차도 &quot;내 노벨평화상 트럼프 줄래&quot;…노벨위 &quot;절대 불가&quot;",
    "링크": "https://n.news.naver.com/mnews/article/421/0008706663?sid=104",
    "내용": "'마두로 축출' 감사 표시로 노벨상 양도 의사노벨위 \"수상자 한번 결정하면 끝\"2025년 노벨평화상 수상자이자 베네수엘라 야권 지도자인 마리아 코리나 마차도. 2025.12.11 ⓒ 로이터=뉴스1 ⓒ News1 김경민 기자(런던=뉴스1) 이지예 객원기자 = 베네수엘라 야권 지도자 마리아 코리나 마차도가 도널드 트럼프 미국 대통령에게 자신의 노벨평화상을 양도하고 싶다고 주장하자 노벨위원회가 '절대 불가'하다고 선을 그었다.노벨상 수상자를 선정하는 노벨위는 9일(현지시간) 성명을 통해 \"노벨상 수상자가 한번 발표되면 취소나 공동 수상, 양도는 불가하다\"며 \"결정은 최종적이며 영원히 유효하다\"고 밝혔다고 AFP통신이 보도했다.노벨위는 이의 신청 역시 허용하지 않는다며 수상자의 향후 행보에 관해선 논평하지 않겠다고 했다.마차도는 베네수엘라의 니콜라스 마두로 독재 정권에 항거한 공로로 2025년도 노벨평화상을 수상했다. 트럼프 미국 행정부는 이달 3일 베네수엘라를 전격 공격해 마두로 대통령을 축출했다.마차도는 5일 폭스뉴스와의 인터뷰에서 독재자 마두로 축출에 대한 베네수엘라 국민들의 감사 표시로 트럼프 대통령에게 자신의 노벨상을 넘기고 싶다고 말했다. 아직 트럼프 대통령에게 노벨상 양도를 직접 제안하지는 못했다고 했다.트럼프 대통령은 다음 주 워싱턴DC를 방문하는 마차도가 노벨평화상 양도를 제안한다면 기꺼이 받겠다고 밝혔다.트럼프 대통령은 집권 2기 들어 가자지구 및 태국-캄보디아, 인도-파키스탄 분쟁 등 8개의 전쟁을 해결했다며 자신이 노벨평화상을 받아야 한다고 주장해 왔다.",
    "신문사": "기타",
    "길이": 777
  },
  {
    "키워드": "태국",
    "발행일": "1/11/2026",
    "제목": "신년 순회사역을 마치고 [ <b>태국</b> 이송우 선교사 ]",
    "링크": "https://www.cts.tv/mission300/detail_mission/245/11023",
    "내용": "전 세계 한인선교사들이 전하는세계선교보고(世界宣敎寶庫)뒤로전체내용방송듣기선교사 로그인자주묻는 질문(FAQ)유튜브 채널이전신년 순회사역을 마치고 [ 태국 이송우 선교사 ]아시아 | 태국 | ThaMi Lee조회 : 6등록 : 2026-01-1026-0125.1.31일 성탄예배와 송구영신예배를 러이도 단싸이충주남부교회에서 드리고 곧바로 캄보디아와 전쟁중 휴전을 한 쑤린지역으로 출발했습니다. 쑤린 호산나교회를 거쳐 씨사켓 칸타락 에덴교회와 로이엣 선한목자교회, 마지막으로 콘껜 루암남프라타이 교회를 방문했습니다.1.쑤린 호산나교회 방문전쟁중에도 릿아난 목사님은 교회를 떠나지 않고 주일성수를 하는 믿음의 종입니다.2.깐타락 에덴교회새해 1.3일이지만 저희 교회연합 교회중에 마지막 성탄예배를 드렸습니다.장애인 마을을 전도해서 그곳에도 예배를 드리고 장애인 부부 한 가정이 교회를 건축해 달라며 800평을 헌납했습니다. 할렐루야.3.로이엣 선한목자교회신년 첫 주일예배를 이 교회에서 드렸습니다.새해부터 새롭게 시작되는 신학교 졸업식과 새 학년 맞이를 위해 신학교상태도 점검하고 기도하는 시간을 가졌습니다.4.콘껜 루암 남프라타이 교회아직 교회건물이 없어서 가정에서 예배를 드리는 가정교회입니다.교회건축을위해 인근 땅을 구입하기위해 기도하고 왔습니다. 200평에 약700만원정도의 가격으로 좋은 땅이 나왔습니다.오늘도 하나님의 일을 할 수 있음이 기도와 응원으로 함께 해 주신 덕분입니다. 진심으로 감사드리며 하나님께 영광 돌려드립니다.﻿﻿﻿이전새해를 맞이하는 마음 [ 태국 이송우 선교사 ]2026-01-020명선교지를 응원해 주세요!목록주요 서비스.TV라이브.성경검색.찬송검색.후원.성경타자.사역자&기업채용정보.교계행사정보.기독단체안내.CTS이벤트.의견 및 문의",
    "신문사": "기타",
    "길이": 873
  },
  {
    "키워드": "태국",
    "발행일": "1/11/2026",
    "제목": "中 자화자찬! '죽음의 조'→'불굴의 정신과 투지'…이라크와 1차전 0-0 무...",
    "링크": "https://m.sports.naver.com/kfootball/article/076/0004363535",
    "내용": "사진=AFC 공식 홈페이지 캡처사진=AFC 공식 홈페이지 캡처[스포츠조선 김가을 기자]중국 축구가 첫 경기 결과에 '자화자찬'했다.안토니오 푸체 감독이 이끄는 중국 23세 이하(U-23) 대표팀은 8일(이하 한국시각) 사우디아라비아 리야드의 프린스 파이살 빈 파흐드 스타디움에서 열린 이라크와의 2026년 아시아축구연맹(AFC) U-23 아시안컵 조별리그 D조 1차전에서 0대0으로 비겼다.중국 언론 소후닷컴은 10일 '중국 U-23 대표팀이 첫 경기를 치렀다. 강력한 실력을 가진 이라크와 붙었다. 90분간의 치열한 경쟁 끝에 0대0으로 끝났다. 비록 중국은 경기 내내 수세에 몰렸지만, 강한 수비와 강철 같은 의지를 바탕으로 승점을 얻었다. 승리는 없었지만 매우 가치 있는 경기였다. 팀의 불굴의 정신과 투지를 충분히 보여줬다'고 보도했다.이번 대회에는 16개 팀이 출전한다. 4개 조로 나뉘어 조별리그를 치른 뒤 각 조 1, 2위가 8강에 진출한다. 다만, 내년은 올림픽이 열리는 해가 아닌 만큼 이 대회에 올림픽 출전권이 걸려있지는 않다. 중국은 이번 대회에서 이라크와 첫 경기를 했고, 호주-태국과 격돌한다.소후닷컴은 '중국은 죽음의 조인 D조에 배정됐다. 실력이 강한 호주, 체력이 좋은 이라크 등과 한 조에 묶였다. 몸싸움과 기술이 좋은 이라크를 상대로 중국은 치열한 전투를 했다. 이라크는 주도권을 잡고 수없이 중국을 공격했다. 하지만 중국은 당황하지 않았다. 어린 선수들은 감독의 전술 등을 엄격히 준수하며 견고한 방어선을 구축했다'고 했다.이 매체는 '비록 공격 기회가 제한적이었지만, 승점 1점은 매우 소중하게 느껴진다. 중국 U-23 대표팀의 용기와 단결을 보여준다. 모든 사람의 찬사를 받을 만하다. 앞으로 호주, 태국 등 강한 상대를 맞아 많은 도전을 펼쳐야 한다. 이라크전과 같은 확고한 팀워크와 투지를 보인다면 아시아에서 충분히 자리 잡을 수 있을 것이다. 무승부였지만 이 팀이 계속 나아갈 수 있는 가장 큰 동력과 희망이 됐다'고 덧붙였다.",
    "신문사": "기타",
    "길이": 991
  },
  {
    "키워드": "태국",
    "발행일": "1/11/2026",
    "제목": "&quot;여기가 해변인가?&quot;…사원 앞 비키니 태닝에 <b>태국</b> 공분",
    "링크": "https://n.news.naver.com/mnews/article/003/0013703037?sid=104",
    "내용": "[뉴시스] 태국의 한 사원 인근에서 외국인 여성들이 비키니 차림으로 일광욕을 즐기는 모습이 공개되면서 논란이 확산되고 있다. (사진=페이스북 캡처) *재판매 및 DB 금지[서울=뉴시스]김건민 인턴 기자 = 태국의 한 사원 인근에서 외국인 여성들이 비키니 차림으로 일광욕을 즐기는 모습이 공개되면서 논란이 확산되고 있다.8일 베트남 VN익스프레스 등 외신에 따르면, 지난 5일 사회관계망서비스(SNS) 페이스북의 한 계정에 태국 치앙마이 도심에 위치한 사원 인근 잔디밭에 앉아 있는 외국인 여성 네 명의 사진이 게시됐다.공개된 사진 속 여성들은 20대 초반으로 보이며 검은색 비키니를 착용한 채 세 명은 돗자리 위에 둘러앉아 있었고, 다른 한 명은 반쯤 누운 자세로 일광욕을 즐기고 있었다.해당 장소는 왓 라자몬티안 사원 입구 인근인 것으로 알려졌다.사진을 올린 A씨는 \"문화적 차이가 있다는 점은 이해하지만, 여행 전 해당 국가의 문화를 알아보는 것은 기본 아니냐\"며 \"사원 앞에서 비키니 차림으로 일광욕을 하는 게 맞는 거냐\"고 지적했다.이어 \"누워 있는 여성의 발이 사원을 향하고 있는데, 이는 태국 문화에서 무례한 행동으로 여겨진다\"고 덧붙였다.해당 사진은 공개 직후 수백 개의 댓글이 달리며 빠르게 확산됐다. 대부분의 누리꾼들은 \"해변에서나 할 일을 사원 앞에서 한다\" \"예의가 없다\" 등 이들의 행동을 비판했다.반면 일부 누리꾼들은 타 문화를 존중해야 한다면서도 \"현지인들이 영어로 직접 알려주는 게 좋을 것 같다\"는 의견을 제시했다.현재까지 치앙마이 당국은 이와 관련해 공식 입장을 내놓지 않은 상태다.한편 지난해 1월에도 폴란드 국적 여성 두 명이 치앙만 사원에서 일광욕을 하다 비판을 받고, 공개적으로 사과한 바 있다.",
    "신문사": "기타",
    "길이": 858
  },
  {
    "키워드": "태국",
    "발행일": "1/11/2026",
    "제목": "베일드 컵' 나라, 라인업, 심사위원, MC 등",
    "링크": "https://www.bntnews.co.kr/article/view/bnt202601100125",
    "내용": "[김민종의 중년 영화 피렌체⑫] 지나온 시간을 다시 만나는 시간",
    "신문사": "기타",
    "길이": 35
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "미국환율 달러 엔화 등",
    "링크": "https://www.bntnews.co.kr/article/view/bnt202601100013",
    "내용": "[김민종의 중년 영화 피렌체⑫] 지나온 시간을 다시 만나는 시간",
    "신문사": "기타",
    "길이": 35
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "‘스프링피버’ 직진 로맨스",
    "링크": "https://www.bntnews.co.kr/article/view/bnt202601100042",
    "내용": "[김민종의 중년 영화 피렌체⑫] 지나온 시간을 다시 만나는 시간",
    "신문사": "기타",
    "길이": 35
  },
  {
    "키워드": "태국",
    "발행일": "1/11/2026",
    "제목": "“이주민·이단·다음세대 초점 맞춘 문서 선교 선보일 것”",
    "링크": "https://n.news.naver.com/mnews/article/005/0001825320?sid=103",
    "내용": "[인터뷰] 김보현 봏대한기독교서회 신임 사장김보현 대한기독교서회 신임 사장이 9일 서울 강동구 서회 집무실에서 서회 명패를 들고 웃어 보이고 있다. 신석현 포토그래퍼“매우 큰 산의 마루에 올라선 느낌입니다. 한국교회 역사와 미래를 조망하는 자리인 만큼 겸손히 숙고하며 나아가겠습니다.”김보현(63) (재)대한기독교서회(서회) 신임 사장이 9일 국민일보와의 인터뷰에서 밝힌 취임 소회다. 김 사장은 “역사가 깊은 기관에 부름을 받아 벅차면서도 한편으론 두려운 마음이 든다”며 “앞으로도 서회가 선교적 사명을 잘 감당할 수 있도록 더 멀리, 깊게 생각하겠다”고 밝혔다. 1890년 설립돼 136년 역사를 지닌 서회는 개신교계 최고(最古) 출판사이자 교회연합기관이다.서회는 지난달 15일 이사회를 열고 그를 제10대 사장에 만장일치로 선임했다. 지난 1일 임기를 시작한 김 사장은 인터뷰 시작 전 “제가 3살 때, 30대인 아버지가 보시던 것”이라며 낡은 책을 한 권 꺼냈다. 서회가 펴낸 ‘어거스틴(아우구스티누스)의 참회록’이다. 그는 “뒤늦게 목회를 한 아버지에게 서회의 책은 신앙과 교양을 쌓는 데 큰 도움을 줬다”며 “이는 비단 아버지만의 이야기는 아닐 것”이라고 말했다.이어 “제가 대학을 다닐 당시 서회가 발간한 월간지 ‘기독교 사상’은 신학생들에게 그야말로 꿈의 잡지였다”며 “여기에 자기 연구 결과를 싣길 바라는 이들이 참 많았고, 교회에서 쉽게 듣기 힘든 시대의 고민도 읽을 수 있었기 때문”이라고 했다. 또 “서회의 묵상집인 ‘다락방’은 대학 졸업 이후에도 꾸준히 활용했다”며 서회와의 인연을 추억했다.김 사장은 “‘문서를 통한 복음 전파’와 ‘기독교 문화 창달’이란 서회 고유의 사명에 집중할 계획”이라고 했다. 그는 “서회는 이 땅에서 ‘선교를 선교 되게 하는 역할’을 감당해왔다”고 했다. “변변한 출판사가 없던 구한말 신앙과 교양서적을 두루 펴냈”고 이후엔 “사회 발전상에 발맞춰 교회와 사회에 긴요한 책을 지속 출간했다”는 이유다. 김 사장은 “서회는 136년간 그 시대의 역할, 선교적 역할에 적실히 응답해왔다. 앞으로도 이 목적에 충실하려 한다”고 강조했다.김보현 대한기독교서회 신임 사장이 9일 서울 강동구 서회 집무실에서 이뤄진 국민일보와의 인터뷰에서 향후 사역 계획에 관해 설명하고 있다. 신석현 포토그래퍼서회의 사명 달성을 위해 그가 제시한 핵심어는 ‘우리 사회 속 이주민’ ‘이단’ ‘다음세대’다. 서회는 올해부터 그간 발간해온 각종 신앙자료를 아시아 10개국 현지어로 번역한다. 그 첫 성과물은 다락방 태국어판이다. 김 사장은 “한국교회는 선교 초기부터 천로역정 등 여러 신앙 자료를 발간했지만 다른 아시아 교회는 그렇지 못했다”며 “우리의 이런 전통과 강점을 활용해 국내 이주민 가정과 한글에 관심 있는 현지인 등에게 자기 언어로 된 책을 전하려 한다”고 했다.한국교회의 이단과 다음세대 사역을 위해서도 힘을 보태겠다고 했다. 그는 “전 세계 171개국에 한국인 선교사가 파송됐는데, 한국계 이단은 173개국에 퍼져있다”며 “이 문제 해결에 도움을 주는 전문적 콘텐츠를 제공하려 한다”고 했다. 이와 함께 “기독 청년이 교회를 떠나는 건 비유컨대 ‘우리 집안이 얼마나 훌륭한 가문인지 모르기 때문’ 아닐까”라며 “온고지신(溫故知新)의 지혜를 익히도록 이들의 눈높이에 맞는 방법을 강구할 것”이라고 말했다.2023년 불거진 서회사유화 논란 등에 관한 입장도 밝혔다. 김 사장은 “서회의 변화를 놓고 염려하는 시각이 있다는 걸 잘 알고 있다”며 “출판 시장 위축이 장기화하는 가운데 돌파구를 찾기 위해 가보지 않은 길에 도전하려고 한다”고 했다. 그러면서 “한국교회가 믿음의 눈으로 응원하며 지켜봐 주길 부탁드린다”고 당부했다.연세대 신학과를 거쳐 장로회신학대 신학대학원을 졸업한 그는 영국 에든버러대 신학부에서 석사 학위를 마쳤다. 기독 매체 한국기독공보와씨채널방송에서각각 편집국장 대행과 선교문화국장 등을 역임했다. 대한예수교장로회 통합 총회 파송 영국 선교사와 사무총장을 지냈다.취임식은 오는 15일 서울 종로구 한국교회100주년기념관에서 열린다.임기는 4년.",
    "신문사": "기타",
    "길이": 2015
  },
  {
    "키워드": "태국",
    "발행일": "1/11/2026",
    "제목": "‘피지컬 아시아’ 출연진이 타나차 친구? “제임스는 배구 선수 출신의...",
    "링크": "https://m.sports.naver.com/volleyball/article/117/0004025309",
    "내용": "제임스 루사미카에와 타나차./제임스 SNS[마이데일리 = 김천 이보미 기자] “제임스는 태국에서 굉장히 유명한 배우다.”한국도로공사의 태국 출신타나차가 김천에서 반가운 얼굴을 만났다. 지난 7일 김천실내체육관에는 타나차의 태국 친구가 등장했다. 이름은 제임스 루사미카에다. 제임스는 넷플릭스 예능 ‘피지컬: 아시아’ 출연진이기도 하다. 타나차와 인연도 깊다.타나차는 10일GS칼텍스전 승리 이후 “제임스는 태국에서 굉장히 유명한 배우다. 한국에 여행을 하러 왔는데 내게 경기가 있는지 묻더라. 홈경기가 있다고 얘기를 했다. 김천은 멀어서 오는 걸 예상 못했는데 와줬다”며 고마움을 표했다.태국 리그의 다이아몬드 푸드 팀에서 한솥밥을 먹기도 했다. 타나차는 “태국 리그에서도 같은 소속팀이었다. 제임스는 남자팀, 나는 여자팀이었다”면서 “제임스는 배구를 엄청 좋아한다. 늘 좋은 음식과 커피를 가져다주면서 응원과 지지를 해줬다”고 말하며 미소를 지었다.한국도로공사 유니폼을 입은 제임스는 구단 SNS를 통해 “수수나카 모메”를 외쳤다. 타나차를 ‘모메’라 부르며 파이팅을 불어넣었다.타나차./KOVO한국도로공사./KOVO타나차도 제 몫을 해내며 팀 선두를 이끌고 있다. 한국에서만 세 번째 시즌을 보내고 있는 타나차는 현재 20경기 78세트를 치르면서 272점을 기록 중이다. 리그 득점 9위, 서브 9위, 리시브 7위에도 이름을 올리고 있다.한국도로공사김종민감독도 “매해 성장하는 모습을 보이고 있다. 공격 스피드나 수비 능력이 좋다. 리시브도 잘한다. 블로킹 높이, 손모양은 좋지만 타이밍만 더 보완하면 더 좋아질 거라 본다”고 평을 내렸다.타나차는 “매년 다른 선수들이 있어서 디테일에 집중을 했다. 달라진 팀에 적응하는 게 내 숙제라고 생각을 해왔다. 나스스로도 다른 역할을 가졌다. 첫 시즌에는 잘 못했지만 시즌을 완주하려고 노력했고, 두 번째 시즌에는 실력을 향상시키기 위해 노력했다. 이번 시즌에는 득점을 많이 하는 선수는 아니더라도 수비에 도움을 주려고 노력하고 있다”고 밝혔다.한국도로공사에서만 세 시즌을 보냈지만 타나차는 아직 봄배구 무대를 밟지 못했다. 그는 “일단 시즌이 끝날 때까지 최선을 다할 거다. 리시브, 공격 등 내 일에 최대한 집중할 거다”며 다부진 각오를 전했다.한국도로공사는 17승4패(승점 46)로 선두 질주 중이다. 2위 현대건설(13승8패, 승점 38)과 승점 차를 벌리며 고공비행 중이다. 정규리그 1위로 챔피언결정전에 직행하겠다는 의지가 강하다. 2022-2023시즌 우승 이후 3년 만의 정상 등극까지 노린다. 태국에서 온 180cm 아웃사이드 히터 타나차도 팀의 V3를 위해 힘을 보태고 있다.타나차./KOVO",
    "신문사": "기타",
    "길이": 1319
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "K리그2 도움왕 주현우, 1부 승격 안양과 2026시즌도 함께",
    "링크": "https://www.ggilbo.com/news/articleView.html?idxno=1134203",
    "내용": "사진=연합뉴스프로축구 K리그1 FC안양이 미드필더 주현우(36)와 재계약을 체결했다고 지난 6일 발표했다.주현우는 성실함과 풍부한 활동량을 바탕으로 양쪽 측면은 물론 중앙 미드필더와 윙포워드까지 소화할 수 있는 다재다능한 선수로 평가된다. 측면에 활력을 불어넣는 그의 플레이는 팀 전술에 큰 도움이 되고 있다.주현우는 2015년 광주FC에서 K리그에 데뷔해 3시즌 동안 73경기에 출전하며 팀의 1부리그 잔류에 기여했다. 이후 2018년부터 성남FC에서 활약했으며, 2020년 7월 안양으로 임대된 뒤 2021년 완전 이적했다. 안양에서는 156경기 연속 출전으로 K리그2 역대 최다 연속 출장 기록을 세웠고, 2021년 K리그2 도움왕에 선정되기도 했다.지난 시즌 안양의 K리그1 승격 이후에는 7경기에 출전하며 팀의 잔류 경쟁에도 힘을 보탰다. 주현우는 “항상 같은 마음으로 최선을 다하겠다. 지난해보다 더 좋은 성적으로 팀이 나아갈 수 있도록 뒤에서 밀어주고 앞에서 당겨주는 선수가 되겠다”고 소감을 밝혔다.한편, 안양은 오는 12일부터 태국 촌부리에서 1차 전지훈련을 진행하며 2026시즌 준비에 들어간다.저작권자 © 금강일보 무단전재 및 재배포 금지우상민 대학생 기자woosangmin5831@naver.com다른기사 보기SNS 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기",
    "신문사": "기타",
    "길이": 670
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "이민성호, U-23 아시안컵서 레바논 4-2 꺾고 첫 승 신고",
    "링크": "https://m.sports.naver.com/kfootball/article/003/0013703018",
    "내용": "13일 우즈베키스탄과 최종전서 8강 진출 여부 결정[서울=뉴시스]이민성호 주장 이현용의 동점골. (사진=대한축구협회 제공)[서울=뉴시스]안경남 기자 = 이민성호 23세 이하(U-23) 축구대표팀이 레바논에 짜릿한 역전승을 거두며 첫 승을 신고했다.이민성 감독이 이끄는 한국 U-23 대표팀은 10일 오후(한국 시간) 사우디아라비아 리야드의 알 샤밥 스타디움에서 열린 202 아시아축구연맹(AFC) U-23 아시안컵 조별리그 C조 2차전에서 레바논에 4-2 승리했다.지난 7일 이란과 첫 경기에서 0-0으로 비겼던 한국은 레바논을 제물로 첫 승을 신고하며 1승 1무(승점 4)를 기록, 조 선두에 올랐다.한국은 오는 13일 오후 8시30분 리야드의 프린스 파이잘 빈 파드 스타디움에서 우즈베키스탄과 조별리그 최종전을 통해 8강 진출 여부를 가린다.2패를 당한 레바논은 조 최하위에 머물렀다.16개국이 출전한 이번 대회에선 4개 팀씩 4개 조로 나눠 조별리그를 치른 뒤 각 조 1, 2위가 8강 토너먼트에 올라 우승 팀을 가린다.2020년 태국 대회 정상에 올랐던 한국은 6년 만이자 통산 두 번째 우승에 도전한다.2022년 우즈베키스탄, 2024년 카다르 대회에선 8강에서 탈락했다.[서울=뉴시스]이민성호, 레바논에 역전승. (사진=대한축구협회 제공)이번 대회는올림픽출전권 획득 여부와는 무관하다.한국은 4-4-2 포메이션을 가동했다.김태원(카탈레 도야마)과 정승배(수원FC)가 투톱을 이루고 양 측면에정지훈(광주),강성진(수원)이 포진했다.이찬욱(김천), 김한서(용인)가 중원을 구축하고, 포백 수비는 배현서(경남), 신민하(강원),이현용(수원FC), 이건희(수원)가 배치됐다.골문은홍성민(포항)이 지켰다.한국은 전반 13분 레바논의 레오나르도 샤힌에게 선제골을 내주며 끌려갔다.하지만 전반 20분 코너킥 찬스에서 이현용의 헤더로 승부를 원점으로 돌렸다.[서울=뉴시스]이민성호, 레바논에 역전승. (사진=대한축구협회 제공)1-1로 전반을 마친 한국은 후반에 정지훈 대신정재상(대구)을 투입하며 변화를 줬다.그러나 레바논의 알리 엘 파들에게 후반 2분 만에 추가 실점하며 주춤했다.다시 반격에 나선 한국은 후반 11분 정재상의 동점골을 다시 승부의 균형을 맞췄다.이어 후반 26분 강성진의 추가골로 역전에 성공한 뒤 후반 31분 김태원의 쐐기골로 4-2 역전승에 마침표를 찍었다.",
    "신문사": "기타",
    "길이": 1163
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "[오피셜] 대구 원클럽맨 '리틀 김남일', 1부 잔류팀이 품었다... '유병훈...",
    "링크": "https://m.sports.naver.com/kfootball/article/343/0000139631",
    "내용": "(베스트 일레븐)K리그1(1부리그)FC안양이 미드필더이진용을 영입했다.대구의 유스 시스템을 거친 이진용은 2020년 대구에 입단하며 프로 무대에 데뷔했다. 2021년부터 팀의 주축으로 성장한 그는 군복무를 위해 입단한김천상무를 제외하면 줄곧 대구에서만 활약했다.대한민국 U23 국가대표팀에도 발탁돼 AFC U23 아시안컵을 경험하기도 했다. 통산 기록은 K리그1 110경기 1도움.이진용은 강하고 투지 있는 플레이 스타일이 장점으로 꼽히는 수비형 미드필더다. 진공청소기라는 별명을 가진 김남일 전 감독의 스타일과 비슷한 부분이 있다. 패스의 방향을 미리 예측하고 잘라내는 수비 스타일을 보유한 그는 왕성한 활동량과 강한 체력을 겸비했기 때문에 FC안양의 미드필드진에 큰 도움이 되리라는 평가다.안양에 합류한 이진용은 \"FC안양에 오게 돼서 굉장히 영광이다. 하루 빨리 FC안양에 적응해서 아워네이션에서 좋은 모습을 보여드리고 싶다\"고 소감을 밝혔다.한편 FC안양은 오는 12일(월), 태국 촌부리로 2026시즌을 위한 1차 전지훈련에 나선다.",
    "신문사": "기타",
    "길이": 527
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "[오피셜] 스페인-포르투갈 이베리아 축구에 승격까지 싹 다 경험... '1부...",
    "링크": "https://m.sports.naver.com/kfootball/article/343/0000139628",
    "내용": "(베스트 일레븐)이영민 감독이 이끄는 1부 승격팀부천FC1995(구단주 조용익 부천시장, 이하 부천)가 미드필더여봉훈을 영입하며 K리그1에서의 도약을 위한 발판을 마련했다.여봉훈은 스페인과 포르투갈 무대를 경험한 자원으로, 왕성한 활동량과 강한 대인 수비 능력을 가지고 있다.라이트백과 수비형 미드필더, 윙어 등 여러 포지션을 소화할 수 있으며, 경기 내내 적극적인 압박과 헌신적인 플레이로 팀에 에너지를 불어넣는 선수다.스페인 AD 알코르콘을 시작으로 스페인과 포르투갈 무대를 누빈 여봉훈은, 2017년 국내로 복귀해광주FC에서 장기간 활약했다.특히 광주에서는 팀의 주축 로테이션 자원으로 승격(2019)과 창단 첫 파이널 A 진출(2020) 등 주요 순간마다 힘을 보탰고, 부주장직을 수행하며 리더십과 헌신을 보여준 바 있다.이영민 감독은 여봉훈에 대해 \"국내외 프로 경험이 풍부한 멀티 자원이기 때문에 전술적 활용도가 높은 선수\"라고 평가하며 \"무엇보다도 훈련 태도와 집중도가 높기 때문에 젊은 선수들에게 모범적인 역할을 해줄 것\"이라고 기대감을 드러냈다.부천에 합류한 여봉훈은 \"내가 경험한 부천은 저력이 강하고 끈끈한 팀\"이라며 \"좋은 팀에 합류하게 되어 큰 영광이다. 이타적인 플레이로 팀에 헌신하며 팬분들께 즐거움을 드리는 것이 목표\"라는 소감을 전했다.한편, 여봉훈은 현재 태국 치앙마이에서 선수단과 함께 동계 전지훈련을 소화하며 부천에서의 첫 시즌을 준비하고 있다.[여봉훈 프로필]○ 생년월일 : 1994/03/12○ 포지션 : 미드필더○ 출신교 : 안동고 - 광주대○ 주요 경력- 2014~2015 : AD 알코르콘- 2014~2015 : 마리노 데 루앙코(임대)- 2015 : U-23 대표팀- 2015~2017 : 질 비센트 FC- 2016~2017 : 빌라베르덴스 FC(임대)- 2017~2024 : 광주 FC- 2022~2023 : 충주시민축구단-FC충주(사회복무)- 2025 : 충북 청주 FC",
    "신문사": "기타",
    "길이": 963
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "스페인에서 프로 데뷔한 경험 많은 ‘멀티 플레이어’ 품었다! ‘1부 승...",
    "링크": "https://m.sports.naver.com/kfootball/article/216/0000138979",
    "내용": "[골닷컴] 강동훈 기자 = 프로축구 부천FC가 ‘멀티 플레이어’ 여봉훈을 영입하며 K리그1(1부)에서의 도약을 위한 발판을 마련했다. 여봉훈은 현재 태국 치앙마이에서 선수단과 함께 동계 전지훈련을 소화하며 새 시즌을 대비해 본격적으로 담금질에 돌입했다.여봉훈은 스페인과 포르투갈 무대를 경험한 자원으로, 왕성한 활동량과 강한 대인 수비 능력이 장점이다. 풀백과 수비형 미드필더 심지어 윙어까지 여러 포지션을 소화할 수 있으며, 경기 내내 적극적인 압박과 헌신적인 플레이로 팀에 에너지를 불어넣는 선수다.AD 알코르콘을 시작으로 마리노 데 루안코(이상 스페인), 질 비센트, 빌라베르덴스(이상 포르투갈)에서 뛴 여봉훈은 2017년 국내로 복귀해 광주FC에서 장기간 활약했다. 특히 팀의 주축 로테이션 자원으로 승격(2019년)과 창단 첫 파이널A 진출(2020년) 등 주요 순간마다 힘을 보탰고, 부주장직을 수행하며 리더십과 헌신을 보여줬다.이영민 감독은 여봉훈에 대해 “국내외 프로 경험이 풍부한 ‘멀티 플레이어’이기 때문에 전술적 활용도가 높은 선수”라고 평가하며 “무엇보다도 훈련 태도와 집중도가 높기 때문에 젊은 선수들에게 모범적인 역할을 해줄 것”이라고 기대감을 드러냈다.여봉훈은 “제가 경험한 이 팀은 저력이 강하고 끈끈한 팀”이라고 강조하면서 “좋은 팀에 합류하게 되어 큰 영광이다. 이타적인 플레이로 팀에 헌신하며 팬분들께 즐거움을 드리는 것이 목표”라고 입단 소감을 밝혔다.사진 = 부천FC",
    "신문사": "기타",
    "길이": 730
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "“경험과 노하우로 팀에 헌신” 부천FC1995, 미드필더 여봉훈 영입!",
    "링크": "https://m.sports.naver.com/kfootball/article/396/0000732191",
    "내용": "사진=부천FC1995 제공부천FC1995가 미드필더여봉훈을 영입하며 K리그1에서의 도약을 위한 발판을 마련했다.여봉훈은 스페인과 포르투갈 무대를 경험한 자원으로, 왕성한 활동량과 강한 대인 수비 능력을 가지고 있다. 라이트백과 수비형 미드필더, 윙어 등 여러 포지션을 소화할 수 있으며, 경기 내내 적극적인 압박과 헌신적인 플레이로 팀에 에너지를 불어넣는 선수다.스페인 AD 알코르콘을 시작으로 스페인과 포르투갈 무대를 누빈 여봉훈은, 2017년 국내로 복귀해광주FC에서 장기간 활약했다. 특히 광주에서는 팀의 주축 로테이션 자원으로 승격(2019)과 창단 첫 파이널 A 진출(2020) 등 주요 순간마다 힘을 보탰고, 부주장직을 수행하며 리더십과 헌신을 보여준 바 있다.이영민감독은 여봉훈에 대해 “국내외 프로 경험이 풍부한 멀티 자원이기 때문에 전술적 활용도가 높은 선수”라고 평가하며 “무엇보다도 훈련 태도와 집중도가 높기 때문에 젊은 선수들에게 모범적인 역할을 해줄 것”이라고 기대감을 드러냈다.부천에 합류한 여봉훈은 “내가 경험한 부천은 저력이 강하고 끈끈한 팀”이라며 “좋은 팀에 합류하게 되어 큰 영광이다. 이타적인 플레이로 팀에 헌신하며 팬분들께 즐거움을 드리는 것이 목표”라는 소감을 전했다.한편, 여봉훈은 현재 태국 치앙마이에서 선수단과 함께 동계 전지훈련을 소화하며 부천에서의 첫 시즌을 준비하고 있다.",
    "신문사": "기타",
    "길이": 684
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "[속보] '와' 천위페이, 안세영에 감동 답글!…&quot;안세영 걱정 고마워, 어깨...",
    "링크": "https://m.sports.naver.com/general/article/311/0001962180",
    "내용": "안세영은 10일 천위페이와 BWF 말레이시아 오픈(슈퍼 1000) 준결승을 치르기로 했으나 경기 자체가 사라졌다. 안세영은 자신의 소셜미디어(SNS)를 통해 '천위페이 선수, 부상 때문에 경기를 기권하게 됐다는 소식을 들어 너무 아쉽습니다. 저와 그리고 팬분들 모두 선수와의 경기를 무척 고대하고 있었기에 더 속상하게 느껴집니다'라면서 '하지만 무엇보다도 회복이 우선이죠'라고 했다. 이에 천위페이도 답장하면서 어깨부상임을 알렸다. 천위페이 SNS(엑스포츠뉴스 윤준석 기자) 배드민턴 여자단식 세계랭킹 1위 안세영(삼성생명)이 라이벌 천위페이(중국·세계랭킹 4위)의 부상을 걱정하는 글을 남긴 가운데, 천위페이 역시 답글을 남기며 훈훈한 장면을 연출했다.안세영은 10일(한국시간) 말레이시아 쿠알라룸푸르에서 열린 세계배드민턴연맹(BWF) 월드투어 슈퍼 1000 말레이시아 오픈 준결승에서 천위페이와 맞대결할 예정이었으나, 천위페이가 부상을 이유로 돌연 기권을 선언하면서 경기를 치르지 않고 결승에 진출했다. 안세영은 11일 오후 1시 세계랭킹 2위 왕즈이와 우승컵을 다툰다.안세영과 천위페이는 통산 전적 14승 14패로 팽팽하게 맞서고 있다. 지난해 안세영은 73승 4패를 기록했는데 천위페이는 유일하게 안세영을 두 번 이겼다. 둘은 배드민턴 여자단식의 '엘 클라시코'라고 불릴 정도로 엄청난 경쟁 구도를 이루고 있다. 당연히 이번 맞대결은 큰 관심을 모았다.그러나 천위페이가 어깨 부상 여파로 대회에서 물러나면서 두 선수의 새해 첫 맞대결은 다음을 기약하게 됐다.세계배드민턴연맹(BWF) 홈페이지는 9일 밤 천위페이의 말레이시아 오픈 여자단식 준결승 기권을 공식 발표했다. 안세영은 10일 오전 11시 말레이시아 쿠알라룸푸르의 악시아타 아레나에서 천위페이와 BWF 말레이시아 오픈(슈퍼 1000) 준결승을 치르기로 했으나 경기 자체가 사라졌다. 안세영은 하루를 푹 쉰 뒤 11일 세계랭킹 2위 왕즈이와 2년 연속 결승에서 격돌한다. 안세영은 자신의 소셜미디어(SNS)를 통해 '천위페이 선수, 부상 때문에 경기를 기권하게 됐다는 소식을 들어 너무 아쉽습니다. 저와 그리고 팬분들 모두 선수와의 경기를 무척 고대하고 있었기에 더 속상하게 느껴집니다'라면서 '하지만 무엇보다도 회복이 우선이죠'라고 했다. 연합뉴스중국 언론에서는 지난해부터 무리한 일정을 소화한 천위페이의 부상이 재발해 기권한 것으로 진단했다.이번 대회에선 여자단식 선수들의 기권이 속출하고 있다. 세계 10위 심유진(한국)이 1회전에서 미야자키 도모카(일본·세계 3위)와 경기하다가 발목 부상으로 중도 기권하더니 세계 5위 한웨(중국)도 16강전 앞두고 수건을 던졌다. 세계 3위이자 지난해 세계선수권 챔피언 야마구치 아카네(일본)도 8강전 첫 게임을 내준 뒤 중도 포기를 선언했다.천위페이는 부상이 잦은 게 흠인데 이번에도 어딘가를 다친 것 아니냐는 뜻이었다. 안세영에게 완전하지 않은 몸 상태로 나서면 이기기 힘들기 때문에 미리 단념한 것으로 간주했다.이런 상황에서 안세영은 10일 자신의 인스타그램 스토리를 통해 천위페이의 부상을 걱정하며 진심 어린 메시지를 남겼다.그는 과거 천위페이와 경기 후 네트 넘어로 악수를 나누는 사진과 함께 \"천위페이 선수, 부상 때문에 경기를 기권하게 됐다는 소식을 들어 너무 아쉽습니다. 저와 그리고 팬들 모두 선수와 경기를 무척 고대하고 있었기에 더 속상하게 느껴집니다. 하지만 무엇보다 회복이 우선이죠. 얼른 회복해서 다시 코트에서 같이 뛸 순간을 기다리겠습니다\"라고 전했다.코트 안에선 처절한 승부를 이어가는 라이벌이지만 코트 밖에선 서로를 걱정하는 동업자의 마음이 안세영에게 잘 드러났다.세계배드민턴연맹(BWF) 홈페이지는 9일 밤 천위페이의 말레이시아 오픈 여자단식 준결승 기권을 공식 발표했다. 안세영은 10일 오전 11시 말레이시아 쿠알라룸푸르의 악시아타 아레나에서 천위페이와 BWF 말레이시아 오픈(슈퍼 1000) 준결승을 치르기로 했으나 경기 자체가 사라졌다. 안세영은 하루를 푹 쉰 뒤 11일 세계랭킹 2위 왕즈이와 2년 연속 결승에서 격돌한다. 안세영은 자신의 소셜미디어(SNS)를 통해 '천위페이 선수, 부상 때문에 경기를 기권하게 됐다는 소식을 들어 너무 아쉽습니다. 저와 그리고 팬분들 모두 선수와의 경기를 무척 고대하고 있었기에 더 속상하게 느껴집니다'라면서 '하지만 무엇보다도 회복이 우선이죠'라고 했다. 연합뉴스이에 천위페이도 안세영의 스토리를 공유하며 직접 답글을 남겼다.천위페이 역시 자신의 인스타그램 스토리에 \"걱정해줘서 정말 고맙습니다. 최근 어깨 상태가 조금 좋지 않았어요. 최대한 빨리 돌아와서 다시 만날 수 있도록 노력할게요\"라는 글을 남겼다.천위페이의 갑작스런 부상을 놓고 중국에서도 당황하는 기색이 역력했다. 지난해 11월 중국 전국체욱대회에서 다진 발바닥 부상 같다는 관측이 나왔으나 천위페이는 어깨 부상임을 알렸다.배드민턴에 죽구 사는 말레이시아 언론도 실망하긴 마찬가지다.말레이시아 매체 '뉴 스트레이트 타임즈'는 지난 9일 둘의 맞대결이 확정되자 \"말레이시아에서 펼쳐지는 거인들의 충돌\"이라며 \"말레이시아 오픈 여자 단식 준결승에서 안세영과 천위페이, 두 거인이 맞붙는 경기가 현지 팬들에게 큰 볼거리를 선사할 예정\"이라고 조명했다.특히 매체는 \"천위페이는 여전히 안세영을 흔들 수 있는 몇 안 되는 선수\"라며 지난해 안세영이 거둔 4패 중 2패를 천위페이가 안겼다는 점에 주목, 천위페이가 안세영을 이길 수 있는 안세영의 호적수라고 소개했다.천위페이도 세계랭킹 7위 라차녹 인타논(태국)을 꺾은 뒤 \"10점 만점을 기준으로 8~9점의 컨디션을 보여준다면 기회가 있을 것\"이라면서 \"난 지난해 안세영을 두 번 이겼다\"며 자신감을 드러내기도 했다.세계배드민턴연맹(BWF) 홈페이지는 9일 밤 천위페이의 말레이시아 오픈 여자단식 준결승 기권을 공식 발표했다. 안세영은 10일 오전 11시 말레이시아 쿠알라룸푸르의 악시아타 아레나에서 천위페이와 BWF 말레이시아 오픈(슈퍼 1000) 준결승을 치르기로 했으나 경기 자체가 사라졌다. 안세영은 하루를 푹 쉰 뒤 11일 세계랭킹 2위 왕즈이와 2년 연속 결승에서 격돌한다. 안세영은 자신의 소셜미디어(SNS)를 통해 '천위페이 선수, 부상 때문에 경기를 기권하게 됐다는 소식을 들어 너무 아쉽습니다. 저와 그리고 팬분들 모두 선수와의 경기를 무척 고대하고 있었기에 더 속상하게 느껴집니다'라면서 '하지만 무엇보다도 회복이 우선이죠'라고 했다. 천위페이 SNS그렇게 안세영 누르고 싶은 강한 의지를 드러냈는데 갑자기 기권했고, 천위페이가 안세영에게 답례하는 과정에서 어깨 부상이란 점이 드러났다.이제 안세영은 지난해 8전 전승을 챙긴 왕즈이와의 리턴 매치를 준비하게 됐다. 왕즈이는 준결승에서 올림픽 두 차례 메달 획득에 빛나는 푸살라 신두(인도·세계랭킹 18위)를 2-0으로 제압하고 결승에 올랐다.안세영은 왕즈이와 결승에서도 승리할 경우 말레이시아 오픈 3연패 위업을 달성하게 된다.세계배드민턴연맹(BWF) 홈페이지는 9일 밤 천위페이의 말레이시아 오픈 여자단식 준결승 기권을 공식 발표했다. 안세영은 10일 오전 11시 말레이시아 쿠알라룸푸르의 악시아타 아레나에서 천위페이와 BWF 말레이시아 오픈(슈퍼 1000) 준결승을 치르기로 했으나 경기 자체가 사라졌다. 안세영은 하루를 푹 쉰 뒤 11일 세계랭킹 2위 왕즈이와 2년 연속 결승에서 격돌한다. 안세영은 자신의 소셜미디어(SNS)를 통해 '천위페이 선수, 부상 때문에 경기를 기권하게 됐다는 소식을 들어 너무 아쉽습니다. 저와 그리고 팬분들 모두 선수와의 경기를 무척 고대하고 있었기에 더 속상하게 느껴집니다'라면서 '하지만 무엇보다도 회복이 우선이죠'라고 했다. 대한배드민턴협회사진=천위페이 인스타그램 캡처 / 연합뉴스 / 대한배드민턴협회",
    "신문사": "기타",
    "길이": 3806
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "中 분노 폭발! &quot;안세영에 우승컵 갖다 바쳐?&quot;, &quot;계속 아플 거면 은퇴해!...",
    "링크": "https://m.sports.naver.com/general/article/311/0001962115",
    "내용": "세계배드민턴연맹(BWF) 홈페이지는 9일 오후 11시 천위페이의 말레이시아 오픈 여자단식 준결승 기권을 공식 발표했다. 안세영은 10일 오전 11시 말레이시아 쿠알라룸푸르의 악시아타 아레나에서 천위페이와 BWF 말레이시아 오픈(슈퍼 1000) 준결승을 치르기로 했으나 경기 자체가 사라졌다. 안세영은 하루를 푹 쉰 뒤 11일 세계랭킹 2위 왕즈이와 2년 연속 결승에서 격돌한다. 연합뉴스(엑스포츠뉴스 김현기 기자) 천위페이(중국·세계 4위)가 안세영과의 대결을 앞두고 갑자기 기권을 선언하자 중국 매체와 배드민턴계가 민감한 반응을 드러내고 있다.안세영과 혈투를 벌여 그를 이기거가, 지더라도 안세영의 체력을 떨어트려야 하는 상황에서 천위페이가 겨기 포기를 선언했기 때문이다.천위페이를 가리켜 \"배신자가 됐다\", \"몸이 안 되면 당장 은퇴하라\"는 비판까지 나왔다.세계배드민턴연맹(BWF) 홈페이지는 9일(한국시간) 오후 11시 천위페이의 말레이시아 오픈 여자단식 준결승 기권을 공식 발표했다.안세영은 10일 오전 11시 말레이시아 쿠알라룸푸르의 악시아타 아레나에서 천위페이와 BWF 말레이시아 오픈(슈퍼 1000) 준결승을 치르기로 돼 있었다.안세영은 9일 여자단식 8강에서 덴마크의 리네 케어스펠트(세계랭킹 26위)를 맞아 게임스코어 2-0 완승을 거두고 4강에 선착했다.세계배드민턴연맹(BWF) 홈페이지는 9일 오후 11시 천위페이의 말레이시아 오픈 여자단식 준결승 기권을 공식 발표했다. 안세영은 10일 오전 11시 말레이시아 쿠알라룸푸르의 악시아타 아레나에서 천위페이와 BWF 말레이시아 오픈(슈퍼 1000) 준결승을 치르기로 했으나 경기 자체가 사라졌다. 안세영은 하루를 푹 쉰 뒤 11일 세계랭킹 2위 왕즈이와 2년 연속 결승에서 격돌한다. 연합뉴스옆 코트에서 세계랭킹 7위인 라차녹 인타논(태국)을 상대하던 천위페이도 2-0으로 이기고 안세영과 4강 맞대결을 확정지었다.천위페이는 이번 대회에서 3경기를 모두 게임스코어 2-0으로 이기며 쾌조의 컨디션을 드러내는 것으로 보였다.경기 직후엔 \"80~90%의 컨디션을 유지하면 안세영과 싸울 수 있다\"며 자신감도 나타냈다.그러나 안세영과 빅매치 12시간 전 기권을 선언했다.안세영과 왕즈이(중국·세계 2위), 야마구치 아카네(일본·세계 3위) 등 천위페이의 라이벌 3명은 지난해 말까지 각종 대회를 치르는 강행군을 펼쳤다.세계배드민턴연맹(BWF) 홈페이지는 9일 오후 11시 천위페이의 말레이시아 오픈 여자단식 준결승 기권을 공식 발표했다. 안세영은 10일 오전 11시 말레이시아 쿠알라룸푸르의 악시아타 아레나에서 천위페이와 BWF 말레이시아 오픈(슈퍼 1000) 준결승을 치르기로 했으나 경기 자체가 사라졌다. 안세영은 하루를 푹 쉰 뒤 11일 세계랭킹 2위 왕즈이와 2년 연속 결승에서 격돌한다. 연합뉴스3명 모두 왕중왕전 성격인 BWF 월드투어 파이널에서 격전을 소화했다. 야마구치의 경우는 바로 전일본선수권에서 5경기를 뛰었다.하지만 천위페이는 왕즈이와 한웨(세계 5위)에 밀려 종목당 한 나라에 두 장씩 주어지는 월드투어 파이널에 출전하지 않았다. 당연히 체력적인 문제가 발생할 수가 없다.중국 매체에선 부상이 재발한 것으로 간주하고 있다.천위페이는 지난해 11월 중국 전국체육대회에서 왕즈이에 패해 준우승을 차지한 뒤 발바닥이 심하게 벗겨지는 증세를 사진과 함께 알린 적이 있다. 곧장 휠체어를 탔다.이후 2개월간 실전 없이 휴식을 취해 부상 문제가 해결된 것으로 보였는데 이번 말레이시아 오픈에서 승승장구하다가 갑자기 안세영과 격돌하기 전 기권을 선언했다.안세영은 8강전 치르고 하루를 푹 쉰 뒤 11일 결승에서 왕즈이를 만나게 됐다. 안세영과 왕즈이는 세계 1위와 2위지만 지난해 안세영이 8전 전승을 기록하는 등 상대 전적에서 압도적 우위를 과시하고 있다.세계배드민턴연맹(BWF) 홈페이지는 9일 오후 11시 천위페이의 말레이시아 오픈 여자단식 준결승 기권을 공식 발표했다. 안세영은 10일 오전 11시 말레이시아 쿠알라룸푸르의 악시아타 아레나에서 천위페이와 BWF 말레이시아 오픈(슈퍼 1000) 준결승을 치르기로 했으나 경기 자체가 사라졌다. 안세영은 하루를 푹 쉰 뒤 11일 세계랭킹 2위 왕즈이와 2년 연속 결승에서 격돌한다. 연합뉴스안세영 입장에선 기권승으로 결승에 무혈입성한 것은 물론이고, 왕즈이와의 체력적인 우위까지 확보한 셈이다. 왕즈이는 준결승에서 올림픽 두 차례 메달에 빛나는 푸사를라 벤카타 신두(인도·세계 19위)와 격돌해 2-0으로 이겼으나 두 게임 모두 혈투를 치렀다.상황이 이렇게 되자 중국에선 천위페이의 미스터리 기권에 대한 비판이 흘러나오고 있다.중국 매체 넷이즈는 \"천위페이 컨디션이 좋은 것으로 보였는데 기권이라는 이상한 결정을 했다\"고 지적했다.중국 배드민턴계에선 \"하루 푹 쉰 안세영을 누가 이길 수 있을까. 천위페이가 우승컵을 갖다 바쳤다\", \"계속 아플 거면 은퇴를 하라\", \"왕즈이가 결승에 오른다고 해도 굉장히 불리할 것\"이라는 반응이 나왔다.일단 안세영은 여러 변수에도 흔들리지 않고 결승에 임할 전망이다.세계배드민턴연맹(BWF) 홈페이지는 9일 오후 11시 천위페이의 말레이시아 오픈 여자단식 준결승 기권을 공식 발표했다. 안세영은 10일 오전 11시 말레이시아 쿠알라룸푸르의 악시아타 아레나에서 천위페이와 BWF 말레이시아 오픈(슈퍼 1000) 준결승을 치르기로 했으나 경기 자체가 사라졌다. 안세영은 하루를 푹 쉰 뒤 11일 세계랭킹 2위 왕즈이와 2년 연속 결승에서 격돌한다. 연합뉴스안세영은 천위페이가 기권하기 불과 3시간 전 자신의 SNS를 통해 한국 팬은 물론 말레이시아 현지 팬들의 응원도 부탁했다.안세영은 \"말레이시아 오픈에 와주신 열정적인 관중분들 덕분에도 경기를 더 즐거운 마음으로 임하고 있습니다\"라면서 말레이시아 국기 이모티콘을 띄운 뒤 \"여러분의 응원을 듣는 것이 제게는 큰 힘이 됩니다. 내일은 준결승이 있을 예정인데요, 여러분의 지지 부탁드리겠습니다. 내일 뵙겠습니다!\"라고 덧붙였다.준결승전은 무산됐지만 결승전까지 응원해달라는 부탁을 팬들에게 한 것으로 보인다.사진=연합뉴스",
    "신문사": "기타",
    "길이": 2982
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "[속보] '기권승' 안세영 공식입장 발표! &quot;천위페이 기권해서 속상해&quot;…...",
    "링크": "https://m.sports.naver.com/general/article/311/0001962134",
    "내용": "(엑스포츠뉴스 김환 기자) 안세영이 대회를 중도 포기한 천위페이를 향해 위로를 보냈다.14승14패라는 팽팽한 상대전적을 유지하고 있는 천위페이와 코트 위에서 정정당당하게 맞붙고 싶었던 안세영은 경기를 하루 앞두고 천위페이가 기권을 선언했다는 소식을 접해 아쉽다고 속상하다며 천위페이가 하루 빨리 부상에서 돌아오길 기대한다고 밝혔다.세계배드민턴연맹(BWF)은 9일(한국시간) 오후 11시경 공식 홈페이지를 통해 천위페이가 말레이시아 오픈(슈퍼 1000) 여자 단식 준결승을 앞두고 기권했다고 알렸다.당초 천위페이는 10일 오전 11시 말레이시아 쿠알라룸푸르에 위치한 악시아타 아레나에서 안세영과 BWF 말레이시아 오픈 준결승을 치를 예정이었으나, 경기 전날 갑작스럽게 기권을 결정했다.중국 언론에서는 지난해부터 무리한 일정을 소화한 천위페이의 부상이 재발해 기권한 것으로 보고 있다.이번 대회에선 여자단식 선수들의 기권이 속출하고 있다. 세계 10위 심유진(한국)이 1회전에서 미야자키 도모카(일본·세계 3위)와 경기하다가 발목 부상으로 중도 기권하더니 세계 5위 한웨(중국)도 16강전 앞두고 수건을 던졌다. 세계 3위이자 지난해 세계선수권 챔피언 야마구치 아카네(일본)도 8강전 첫 게임을 내준 뒤 중도 포기를 선언했다.이어 멀쩡한 것으로 보였던 천위페이까지 경기를 포기했다.천위페이는 왕즈이(중국·세계랭킹 2위)에게 패배한 지난해 11월 중국전국체육대회 결승전이 끝난 뒤 발바닥이 심하게 벗겨지는 부상을 입었다고 알린 바 있다. 발바닥 물집이 얼마나 심했는지 휠체어를 타고 다닐 정도였다.이후 천위페이가 경기를 뛰지 않고 휴식을 취했기 때문에 부상에서 회복한 채 이번 대회에 참가한 것으로 예상됐으나, 32강부터 8강까지 모든 경기에서 게임스코어 2-0으로 승리하는 등 승승장구했음에도 불구하고 대회 일정을 모두 소화하기에는 무리가 있다고 판단한 모양이다.안세영과 천위페이의 맞대결이 이번 대회 최고의 경기로 주목받았기 때문에 천위페이의 기권이 아쉽게 다가오고 있다.말레이시아 매체 '뉴 스트레이트 타임즈'는 경기 하루 전이었던 9일 두 선수의 경기를 두고 \"말레이시아에서 펼쳐지는 거인들의 충돌\"이라며 \"말레이시아 오픈 여자 단식 준결승에서 안세영과 천위페이, 두 거인이 맞붙는 경기가 현지 팬들에게 큰 볼거리를 선사할 예정\"이라고 조명했다.특히 매체는 \"천위페이는 여전히 안세영을 흔들 수 있는 몇 안 되는 선수\"라며 지난해 안세영이 거둔 4패 중 2패를 천위페이가 안겼다는 점에 주목, 천위페이가 안세영을 이길 수 있는 안세영의 호적수라고 소개했다.천위페이도 세계랭킹 7위 라차녹 인타논(태국)을 꺾은 뒤 \"10점 만점을 기준으로 8~9점의 컨디션을 보여준다면 기회가 있을 것\"이라면서 \"난 지난해 안세영을 두 번 이겼다\"며 자신감을 드러내기도 했다.그러나 천위페이가 경기 하루 전날 밤 기권을 선언하면서 이번 대회 최고의 매치업으로 주목받았던 안세영과 천위페이의 맞대결은 무산되고 말았다.천위페이와의 경기를 기대하고 있었던 안세영도 천위페이의 기권 소식에 안타까워했다.안세영은 자신의 소셜미디어(SNS)를 통해 \"천위페이 선수, 부상 때문에 경기를 기권하게 됐다는 소식을 들어 너무 아쉽습니다\"라며 천위페이의 기권 소식에 아쉬움을 표했다.안세영은 이어 \"저와 그리고 팬분들 모두 선수와의 경기를 무척 고대하고 있었기에 더 속상하게 느껴집니다\"라면서도 \"하지만 무엇보다도 회복이 우선이죠\"라고 했다.아울러 안세영은 \"얼른 회복해서 다시 코트에서 같이 뛸 순간을 기다리겠습니다\"라며 천위페이가 얼른 부상에서 회복하길 바란다고 썼다.이번 대회 32강에서 미셸 리(캐나다·세계랭킹 12위)를 상대로 고전했지만, 이어진 16강과 8강에서 오쿠하라 노조미(일본·세계랭킹 30위)와 리네 회이마르크 어스펠트(덴마크·세계랭킹 26위)를 연달아 2-0으로 격파하며 준결승에 오른 안세영은 하루 동안 완전히 휴식을 취한 뒤 결승전을 치르게 됐다. 안세영의 결승전 상대는 왕즈이와 푸살라 신두(인도·세계랭킹 18위) 경기의 승자다.지난 2024년과 2025년 말레이시아 오픈 정상에 올랐던 안세영은 대회 3연패에 도전한다. 지난해 단일 시즌 최다승(11승)과 역대 최고 승률(94.8%) 등의 기록을 세웠던 안세영은 말레이시아 오픈 우승을 시작으로 자신이 예고했던 더 높은 목표를 향한 첫 걸음을 떼겠다는 생각이다.사진=안세영 SNS / 연합뉴스",
    "신문사": "기타",
    "길이": 2148
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "종신 지도력' 김상식이 베트남에 '필승 전략' 심었다…적장 인정 &quot;세트...",
    "링크": "https://m.sports.naver.com/kfootball/article/477/0000588181",
    "내용": "▲ 베트남 U-23 축구 대표팀이 아시아 무대에서 파죽의 2연승을 달리며 8강 진출을 사실상 확정 지은 가운데 패배한 상대 감독마저 김상식 감독의 치밀한 세트피스 필승 전략에 혀를 내둘렀다. ⓒ 베트남축구협회[스포티비뉴스=조용운 기자] '김상식 매직'이 동남아시아를 넘어 아시아 대륙 전체를 뒤흔들고 있다.김상식 감독이 이끈 베트남 23세 이하(U-23) 축구대표팀은 지난 9일 사우디아라비아 제다의 킹 압둘라 스타디움에서 열린 2026 아시아축구연맹(AFC) U-23 아시안컵 조별리그 A조 2차전에서 키르기스스탄을 2-1로 제압했다. 이날 승리로 베트남은 2연승을 거둬 8강 진출 가능성을 높였다.김상식호 베트남이 승승장구한다. 결코 운이 아니다. 베트남에 당한 에드마르 데 라세르다 키르기스스탄 감독부터 패배의 결정적 원인으로 베트남의 정교한 세트피스를 꼽아 눈길을 끈다.데 라세르다 감독은 경기 후 공식 기자회견에서 \"우리는 베트남의 요르단전 승리를 면밀히 분석했고, 그들이 세트피스에서 얼마나 위협적인지 충분히 알고 있었다\"면서 \"하지만 오늘 우리는 베트남의 세트피스 강점을 제어하는 데 완전히 실패했다\"라고 고백했다.김상식 감독의 전술적 완성도에 경의를 표한 셈이다. 실제로 이날 베트남이 기록한 2골은 모두 세트피스 상황에서 비롯됐다. 전반 19분 코너킥 혼전 상황에서 응우옌 레 팟이 파울을 유도하며 페널티킥을 얻어냈고, 이를 쿠앗 반 캉이 선제골로 연결했다.▲ 베트남 U-23 축구 대표팀이 아시아 무대에서 파죽의 2연승을 달리며 8강 진출을 사실상 확정 지은 가운데 패배한 상대 감독마저 김상식 감독의 치밀한 세트피스 필승 전략에 혀를 내둘렀다. ⓒ 베트남축구협회1-1로 맞선 후반 42분에도 코너킥 기회에서 팜 리 덕의 크로스를 레 반 투안이 헤더로 마무리하며 결승골을 터뜨렸다. 상대 수비수의 몸에 맞고 굴절되는 행운이 따랐지만, 기회 자체를 세트피스에서 창출해낸 것은 전적으로 김상식 감독의 지략이었다.데이터상으로는 키르기스스탄이 우세했다. 점유율에서 55%-45%로 앞섰고, 슈팅 수에서도 20-11로 베트남을 압도했다. 하지만 김상식 감독은 효율적인 세트피스 한방을 준비해 실리 축구의 정수를 보여줬다.김상식 감독의 준비성이 전력 차이를 극복하고 있다. 축구에서 약팀도 강팀에 치명타를 안길 방법은 데드볼 상황에서 자주 연출된다. 김상식 감독은 베트남이 골을 넣을 확실한 카드를 찾기 위해 고심하다가 세트피스의 다양화를 선택해 강점으로 만들었다.이러한 승리 공식은 전매특허로 자리 잡았다. 지난해 연말 금메달을 목에 건 제33회 동남아시안게임 태국과의 결승전은 물론 이번 대회 개막전이었던 요르단전에서도 세트피스로 승부를 결정지었다. 상대가 이를 뻔히 알고 분석해 나와도 막지 못할 정도로 훈련의 완성도가 높다는 것을 방증한다.▲ 베트남 U-23 축구 대표팀이 아시아 무대에서 파죽의 2연승을 달리며 8강 진출을 사실상 확정 지은 가운데 패배한 상대 감독마저 김상식 감독의 치밀한 세트피스 필승 전략에 혀를 내둘렀다. ⓒ 아시아축구연맹▲ 베트남 U-23 축구 대표팀이 아시아 무대에서 파죽의 2연승을 달리며 8강 진출을 사실상 확정 지은 가운데 패배한 상대 감독마저 김상식 감독의 치밀한 세트피스 필승 전략에 혀를 내둘렀다. ⓒ 아시아축구연맹김상식 감독의 성공 신화는 우연이 아니다. 부임 후 약 2년 만에 아세안축구연맹(AFF)컵 우승, AFF U-23 챔피언십 석권, 동남아시안게임 금메달까지 차지하며 이른바 '동남아 트레블'을 달성한 바 있다. 이제 동남아를 넘어 아시아 정상이라는 더 큰 목표를 향해 진격하고 있다.김상식 감독은 8강에서 만날 가능성이 높은 우승 후보 일본에 대해서도 특유의 여유를 보였다. 그는 \"우리 선수들의 기세는 지금 하늘을 찌른다\"며 \"그 어떤 팀도 베트남을 만나는 것을 가장 두려워하게 될 것\"이라고 선언했다. 패배한 적장의 입에서 나온 '알고도 못 막았다'는 고백이 있었기에 김상식 감독이 이끄는 베트남 축구가 얼마나 무서워졌는지 잘 보여준다.",
    "신문사": "기타",
    "길이": 1963
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "[현장인터뷰]'축구 열공' 박동혁 감독, &quot;템포 살린 신나는 축구로 반드...",
    "링크": "https://m.sports.naver.com/kfootball/article/076/0004363510",
    "내용": "박동혁 전남 드래곤즈 감독. 사진(인천공항)=윤진만 기자yoonjinman@sportschosun.com[인천공항=스포츠조선 윤진만 기자]전남 드래곤즈가 2026시즌 K리그1 승격을 목표로 본격적인 담금질에 나선다.박동혁 감독이 이끄는 전남 선수단은 지난 3일 광양에 소집 돼 1차 동계훈련을 진행한 뒤, 10일 태국 방콕으로 출국해 30일까지 2차 동계 전지훈련을 실시한다.박 감독은 3일 선수단을 소집해 시즌 종료 후 장기 휴식을 취했던 선수들의 신체 컨디션을 점검하며 훈련을 시작했다. 이어 지난 6일 순천팔마종합운동장에서 차의과대학 연구진과 함께 젖산역치 검사를 실시해 선수단의 체력 수준과 유산소 능력을 과학적으로 분석했다. 코칭스태프는 해당 검사 결과를 바탕으로 선수별 맞춤형 훈련 프로그램을 설계해, 개인별 신체 상태에 최적화된 훈련을 진행할 계획이다.2차 동계훈련은 10일 밤 태국 방콕에 도착 후, 11일부터 본격적으로 시작된다. 1주차에는 체력 훈련을 중심으로 컨디션을 끌어올리고 기초 체력 강화에 집중하며, 2~3주차에는 전술 훈련과 연습경기 등 실전 위주의 프로그램을 통해 조직력을 끌어올릴 예정이다.출국에 앞서 공항에서 만난 박 감독은 \"지난 시즌 전남은 발디비아, 호난 등 외국인 선수들을 비롯해 하남 정지용 등 다양한 공격 자원을 바탕으로 강한 공격력을 보여줬지만, 수비 조직력이 흔들리며 승리로 연결하지 못한 경기가 많았다\"며, \"동계훈련 기간 조직적인 수비를 구축하고, 각 선수의 장점을 극대화해 팬들께 신나는 축구를 보여드리고 싶다\"라고 선수단에 대한 평가와 시즌운영에 대한 계획을 밝혔다.이어 \"최대 네 팀이 승격할 수 있는 이번 시즌은 분명한 기회라고 생각한다. 반드시 K리그1 승격을 이뤄 팬들께 기쁨을 드리고, 전남이 명문구단으로 재도약할 수 있도록 최선을 다하겠다\"며 승격과 명가재건에 대한 강한 의지도 밝혔다.박 감독은 2024시즌 도중 경남을 떠난 뒤 '축구 공부'에 열중했다. 2025시즌엔 프로축구연맹 기술연구그룹(TSG) 위원으로 활동하며 현장 감각을 익혔다. 휴식기에 잉글랜드 프리미어리그(EPL) 현장도 찾았다. 박 감독은 \"위(관중석)에서 경기를 보며 확실히 시야가 넓어졌다. K리그 팀에 대해서도 더 많은 걸 알게 됐다\"라며 \"속도와 템포에서 큰 변화가 있을 것\"이라고 '달라진 전남'을 예고했다.아산무궁화 시절 박동혁 감독과 함께 우승을 경험했던 임시주장 최봉진은 \"박 감독님과 다시 만나게 돼 기쁘다. 팀의 최고참으로서 후배들에게 모범이 되고, 좋은 분위기 속에서 모두가 훈련에 집중할 수 있도록 책임감을 갖고 임하겠다\"라고 동계훈련에 대한 각오를 전했다.한편, 전남 선수단은 30일 귀국해 짧은 휴식을 취한 후 다시 광양에 소집된다. 이후 3차 국내 훈련을 통해 성공적인 새 시즌을 향한 최종 준비에 돌입할 예정이다.",
    "신문사": "기타",
    "길이": 1388
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "‘기회의 시즌’ 전남드래곤즈 <b>태국</b> 방콕서 담금질 시작",
    "링크": "http://www.kwangju.co.kr/article.php?aid=1768043400794265008",
    "내용": "‘기회의 시즌’ 전남드래곤즈 태국 방콕서 담금질 시작1차 광양 캠프 이어 해외동계 훈련 30일까지 진행빅동혁 감독 “조직적인 수비와 선수 전력 극대화로 승격”2026년 01월 10일(토) 20:10전남드래곤즈 선수단이 10일 태국 방콬으로 출국하기에 앞서 인천공항에서 기념 촬영을 하고 있다. <전남드래곤즈 제공>전남드래곤즈가 ‘승격’을 위한 본격적인 담금질을 시작한다.박동혁 감독이 이끄는 전남 선수단이 10일 2차 동계훈련을 위해 태국 방콕으로 떠났다.선수단은 앞서 지난 3일 광양에 소집돼 1차 훈련을 소화했다. 해외 동계훈련을 위한 워밍업에 나선 선수단은 지난 6일에는 순천팔마종합운동장에서 차의과대학 연구진과 함께 젖산역치 검사를 진행했다. 선수단의 체력 수준과 유산소 능력을 과학적으로 분석한 전남은 검사 결과를 바탕으로 선수별 맞춤형 훈련 프로그램을 진행할 계획이다.방콕에 동계훈련 캠프를 차린 전남은 11일부터 체력 훈련을 중심으로 컨디션 조율에 나선다. 기초 체력 강화에 집중해 컨디션을 끌어올린 선수단은 이후 전술훈련과 연습경기를 통해 실전 준비에 나서고, 조직력도 끌어올리게 된다.새로 전남의 지휘봉을 든 박동혁 감독은 방콕에서 선수들 개별 역량을 극대화해 팬들에게 ‘신바람 축구’를 선보이겠다는 각오다.박동혁 감독은 “지난 시즌 전남은 발디비아, 호난 등 외국인 선수들을 비롯해 하남, 정지용 등 다양한 공격 자원을 바탕으로 강한 공격력을 보여줬지만, 수비 조직력이 흔들리면서 승리로 연결하지 못한 경기가 많았다”며 “동계훈련 기간 조직적인 수비를 구축하고, 각 선수의 장점을 극대화해 팬들께 신나는 축구를 보여드겠다”고 밝혔다.내년 시즌 K리그1 확대에 따라 최대 4개 팀이 승격할 수 있는 만큼 ‘기회의 시즌’을 놓치지 않겠다는 각오도 밝혔다.박동혁 감독은 “최대 4팀이 승격할 수 있는 이번 시즌은 분명한 기회라고 생각한다. 반드시 K리그1 승격을 이뤄 팬들께 기쁨을 드리고, 전남이 명문구단으로 재도약할 수 있도록 최선을 다하겠다”고 승격 목표 달성을 다짐했다.아산무궁화FC 시절 박동혁 감독과 우승을 함께 했던 ‘임시주장’ 최봉진은 “감독님과 다시 만나게 돼 기쁘다. 팀의 최고참으로서 후배들에게 모범이 되고, 좋은 분위기 속에서 모두가 훈련에 집중할 수 있도록 책임감을 갖고 임하겠다”고 각오를 다졌다.한편 방콕에서 시즌 준비에 속도를 내는 선수단은 오는 30일 2차 동계훈련을 마치고 광양으로 복귀한다. 이후 3차 국내 훈련을 통해 2026시즌 전력 구성을 마무리하게 된다./김여울 기자wool@kwangju.co.kr",
    "신문사": "기타",
    "길이": 1261
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "전남 <b>태국</b>으로 출국, '명가 재건' 위한 전지훈련 돌입...박동혁 감독 &quot;팬...",
    "링크": "https://m.sports.naver.com/kfootball/article/117/0004025268",
    "내용": "전남 드래곤즈가 10일 태국 방콕으로 2차 전지훈련을 떠났다./전남 드래곤즈[마이데일리 = 인천국제공항 노찬혁 기자] 전남 드래곤즈가 2026시즌 K리그1 승격을 목표로 본격적인 담금질에 나선다.박동혁 감독이 이끄는 전남 선수단은 1월 3일 광양에 소집 돼 1차 동계훈련을 진행한 뒤, 10일 태국 방콕으로 출국해 30일까지 2차 동계 전지훈련을 실시한다.박 감독은 3일 선수단을 소집해 시즌 종료 후 장기 휴식을 취했던 선수들의 신체 컨디션을 점검하며 훈련을 시작했다. 이어 지난 6일 순천팔마종합운동장에서 차의과대학 연구진과 함께 젖산역치 검사를 실시해 선수단의 체력 수준과 유산소 능력을 과학적으로 분석했다. 코칭스태프는 해당 검사 결과를 바탕으로 선수별 맞춤형 훈련 프로그램을 설계해, 개인별 신체 상태에 최적화된 훈련을 진행할 계획이다.2차 동계훈련은 10일 밤 태국 방콕에 도착 후, 11일부터 본격적으로 시작된다. 1주차에는 체력 훈련을 중심으로 컨디션을 끌어올리고 기초 체력 강화에 집중하며, 2~3주차에는 전술 훈련과 연습경기 등 실전 위주의 프로그램을 통해 조직력을 끌어올릴 예정이다.전남 드래곤즈가 10일 태국 방콕으로 2차 전지훈련을 떠났다./전남 드래곤즈출국에 앞서 공항에서 취재진을 만난 박동혁 감독은 “지난 시즌 전남은 발디비아, 호난 등 외국인 선수들을 비롯해 하남, 정지용 등 다양한 공격 자원을 바탕으로 강한 공격력을 보여줬지만, 수비 조직력이 흔들리며 승리로 연결하지 못한 경기가 많았다”며, “동계훈련 기간 조직적인 수비를 구축하고, 각 선수의 장점을 극대화해 팬들께 신나는 축구를 보여드리고 싶다”고 선수단에 대한 평가와 시즌운영에 대한 계획을 밝혔다.이어 “최대 4팀이 승격할 수 있는 이번 시즌은 분명한 기회라고 생각한다. 반드시 K리그1 승격을 이뤄 팬들께 기쁨을 드리고, 전남이 명문 구단으로 재도약할 수 있도록 최선을 다하겠다”며 승격과 명가 재건에 대한 강한 의지를 밝혔다.전남 드래곤즈가 10일 태국 방콕으로 2차 전지훈련을 떠났다./전남 드래곤즈아산 무궁화 시절 박동혁 감독과 함께 우승을 경험했던 임시주장 최봉진은 “박동혁 감독님과 다시 만나게 돼 기쁘다. 팀의 최고참으로서 후배들에게 모범이 되고, 좋은 분위기 속에서 모두가 훈련에 집중할 수 있도록 책임감을 갖고 임하겠다”고 동계훈련에 대한 각오를 전했다.한편, 전남 선수단은 30일에 2차 동계훈련을 마친 뒤 귀국해 짧은 휴식을 취한 후 다시 광양에 소집된다. 이후 3차 국내 훈련을 통해 성공적인 새 시즌을 향한 최종 준비에 돌입할 예정이다.",
    "신문사": "기타",
    "길이": 1261
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "[속보] 이민성호 동점포 터졌다!…레바논전 전반 13분 실점→전반 20분 ...",
    "링크": "https://m.sports.naver.com/kfootball/article/311/0001962170",
    "내용": "(엑스포츠뉴스 김현기 기자) 이민성호가 중동에서도 중위권으로 분류되는 레바논에게 전반 초반 실점했으나 빠른 시간 내 만회골을 넣었다.이민성 감독이 이끄는 대한민국 23세 이하(U-23) 축구대표팀은 10일 오후 8시30분(한국시간)부터 사우디아라비아 리야드 알 샤밥 클럽 경기장에서 2026 아시아축구연맹(AFC) U-23 아시안컵 조별리그 2차전을 치르고 있다. 상대는 레바논이다.지난 2020년 태국 대회에서 우승한 뒤 6년 만에 이 대회 정상 탈환을 노리는 한국은 지난 7일 이란과의 1차전에서 0-0으로 비겼다.후반 막판 공세를 강화하면서 득점 찬스를 맞기도 했지만 골을 넣지 못했다. 전체적으론 졸전이었다.게다가 K리그 최고의 미드필더 중 한 명으로 꼽히는 강상윤이 전반 중반 부상 당한 뒤 왼쪽 무릎 내측 인대 손상으로 소집 해제되는 타격까지 입었다.그런 어려움 속에서 한국은 레바논과 승리를 놓고 붙는 중인데 전반 20분 안에 한 골씩 주고받았다.한국은 전반 13분 상대의 왼쪽 측면 돌파 뒤 크로스 때 수비가 불안해 레오나르도 샤힌에게 선제골을 허용했다. 샤힌은 스웨덴 2부 외데볼트에서 뛰고 있다.다행히 전반 20분김한서(용인FC)의 코너킥을 수비수인 주장이현용(수원FC)이 헤더골로 연결해 승부를 원점으로 돌렸다.이민성호에선 이날홍성민(포항),배현서(서울), 이현용,신민하(강원),이건희(수원 삼성),이찬욱(김천),강성진(수원 삼성),김태원(포르티모넨세),정지훈(광주FC),정승배(수원FC), 김한서가 선발 출전했다.사진=대한축구협회",
    "신문사": "기타",
    "길이": 756
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "&quot;형이 왜 거기서 나와?&quot;…차승원의 매운맛 컴백, 웃음·요리 다 잡았다",
    "링크": "https://www.ppss.kr/news/articleView.html?idxno=282031",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.이 기사를 공유합니다“형이 왜 거기서 나와?”…차승원의 매운맛 컴백, 웃음·요리 다 잡았다 차가네 차승원차승원이 보스와 셰프를 오가는 매운맛 예능 캐릭터로 첫 방송부터 강한 인상을 남겼다.지난 8일 방송된 tvN 버라이어티 예능 ‘차가네’ 1회에서는 세계인의 입맛을 사로잡을 매운맛 소스 개발을 목표로 한 갱스타 패밀리의 태국 방콕 첫 출장기가 공개됐다. 검은 정장을 입고 등장한 차승원은 누아르 콘셉트 속에서도 특유의 유머와 현실적인 시선으로 분위기를 장악하며 프로그램의 포문을 열었다.‘차가네’는 매운맛을 무기로 인생 한 방을 노리는 갱스타 패밀리의 희로애락을 담은 리얼 시트콤이다. 보스 차승원을 중심으로 행동대장 추성훈, 신원미상의 조직원 토미가 뭉쳐 예측 불가한 사업 도전에 나서는 과정이 매콤한 웃음과 신경전으로 펼쳐진다.이날 방송에서 차승원은 16년 지기 추성훈, 토미와 조직을 결성하고 소스 이름을 ‘차바스코’와 ‘추바스코’의 이니셜을 딴 ‘C-바스코’로 정하며 본격적인 여정을 시작했다. 차승원은 “꿈은 엄청 창대한데 끝은 엄청 미미할 거야”라고 말해 웃음을 자아내는 동시에, 시장 조사와 미식 탐구에서는 중심을 잡으며 보스로서의 면모를 드러냈다.방송의 백미는 차승원의 미식 열정과 요리 본능이었다. 방콕 야시장과 현지 맛집을 돌며 다양한 메뉴를 분석한 차승원은 ‘쏨땀’과 ‘피쉬 소스’의 맛 포인트를 짚어냈고, 숙소로 돌아와 파파야, 쥐똥고추, 라임 등에 김치 노하우를 접목한 한국과 태국 퓨전 김치를 완성했다. 낯선 재료로 즉석에서 만들어낸 이 김치는 스태프들의 호평을 받으며 ‘차셰프’의 내공을 입증했다.조직원들과의 케미도 눈길을 끌었다. 차승원은 직진형 행동대장 추성훈, 엉뚱한 막내 토미와 티격태격하면서도 음식을 챙기고 수저를 먼저 건네는 등 무심한 듯 다정한 ‘츤데레’ 보스의 모습을 보여주며 분위기를 훈훈하게 만들었다.첫 방송부터 소스 개발에 진심인 연구자적 면모와 장르를 넘나드는 예능감을 동시에 보여준 ‘차가네’는 매운맛 경쟁과 캐릭터 간 갈등을 예고하며 향후 전개에 대한 기대를 높이고 있다.tvN ‘차가네’는 매주 목요일 저녁 8시 40분 방송된다.사진=키이스트, tnN추천 뉴스1손종원 셰프, 다음 행보 주목해야 할 때...제 2의 전성기? \\'흑백요리사2\\'2“형이 왜 거기서 나와?”…차승원의 매운맛 컴백, 웃음·요리 다 잡았다3[2026년 신년운세] 적토마의 해! 병오년(丙午年) 띠별 총운 사주4[기획] 4500원짜리 담배, 세금만 3,323원… \\'담배값 1만원\\' 인상되면 세금은 얼마?김라온 인턴기자기자페이지9ppss@press.kr[오늘 날씨] 전라권 오전 최대 15cm 폭설…전국 강추위에 빙판길 주의저작권자 © ㅍㅍㅅㅅ PPSS 무단전재 및 재배포, AI학습 및 활용 금지개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 1577
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "민심은 악화, ‘친정’은 불화… 중간선거가 두려운 트럼프 [세계는 지...",
    "링크": "https://n.news.naver.com/mnews/article/022/0004096585?sid=104",
    "내용": "정치 운명 가를 ‘성적표’ 촉각고물가 악재가계 부담 가중… 11월 집권당 패배 땐 조기 레임덕공화당 분열독단 국정 반기 30여명 불출마… 트럼프 “지면 탄핵”멀어진 노벨상“평화” 외치고 마두로 축출 강수… “수상 불가능” 관측“평화”와 “미국 우선주의”를 외치던 도널드 트럼프 미국 대통령의 행보는 연초부터 거칠었다. 집권 2년차를 맞은 트럼프 대통령의 정치 성적표는 연말 중간선거를 통한 국내 유권자들의 표심, 노벨평화상을 둘러싼 국제사회의 판단을 통해 각각 직간접적으로 공개될 예정이다.도널드 트럼프 미국 대통령. AFP연합11월 중간선거는 트럼프 대통령의 ‘조기 레임덕’ 여부를 결정짓는 시험대라는 점에서 어느 때보다 중요하다. 그러나 넘어야 할 산은 만만치 않다. 미국 내에서는 트럼프 대통령의 경제 정책을 둘러싼 불만이 누적되고 있다. 심지어 여당인 공화당에서도 일방통행식 국정 운영과 당내 분열에 피로감을 느낀 일부 의원들이 불출마 의사를 밝히는 사례가 잇따른다.트럼프 대통령이 오랜 기간 염원해온 노벨평화상 수상 역시 순탄치 않을 것이라는 관측이다.그는 지난해 스스로를 세계의 ‘평화중재자’로 묘사해왔다. 노벨평화상 수상이 불발되자 국제축구연맹(FIFA)은 논란 속에 평화상을 신설해 트럼프 대통령에게 수여하기도 했다. 하지만 니콜라스 마두로 베네수엘라 대통령 축출 작전 이후 트럼프 대통령의 말과 행동의 간극을 지적하는 목소리가 커지고 있다. 그가 새해부터 내놓은 각종 메시지가 연말에 어떤 결과로 돌아올지 관심이 쏠린다.도널드 트럼프 미국 대통령(왼쪽)이 2025년 12월 5일 워싱턴 DC 케네디 센터에서 열린 '2026 북중미 월드컵' 조 추첨식에서 평화상 수상 소감을 말하고 있다. AP 연합◆불만 누적… 내부 분열 괜찮을까8일(현지시간) 미국 상·하원에서 공화당은 각각 53석, 218석으로 다수를 차지하고 있지만 벌써 위기감이 엄습하고 있다는 분석이 나온다. 트럼프 대통령이 집권 후반기 국정 운영의 주도권을 유지하려면 중간선거에서 승리가 필수적이다.하지만 고물가가 미국에서 심각한 사회 문제로 떠오르면서 민심은 갈수록 악화하고 있다.트럼프 대통령은 지난 6일 워싱턴 문화예술 공연장 트럼프·케네디센터에서 열린 연방 하원 공화당 의원 연례 정책회의에서 “중간선거에서 이겨야 한다”며 “만약 이기지 못하면 그들(민주당)은 저를 탄핵할 이유를 찾을 것”이라고 결집을 호소했다.물가를 보여주는 대표적 지표인 미국 패스트푸드 기업 맥도날드 메뉴의 평균 가격은 2019∼2024년 사이 40%나 올랐다. 메뉴별로 살피면 빅맥 평균가는 이 기간 4.39달러(약 6360원)에서 5.29달러(약 7660원)로 상승했다. 10조각 맥너겟 세트 가격은 7.19달러에서 9.19달러로 뛰었다. 코로나19 이후 세계적으로 심화한 인플레이션 흐름에 트럼프 대통령이 강행한 관세 전쟁 여파가 겹치면서 소비 양극화 현상이 두드러졌다는 평가다.이미 미국 국민의 불만은 지난해 치러진 뉴욕시장, 버지니아·뉴저지 주지사 선거에서 표심으로 확인된 바 있다. 특히 양당 후보가 오차범위 내에서 접전을 벌이던 뉴저지 주지사 선거의 경우 민주당이 높은 전기요금을 낮추겠다고 공약하는 등 실생활 문제에 초점을 맞추면서 승리를 가져갔다.국민뿐만이 아니다. 중앙정치에 실망한 공화당 의원들마저 줄줄이 이탈하고 있다. 월스트리트저널(WSJ)에 따르면 마저리 테일러 그린, 댄 뉴하우스 등 공화당 소속 연방 상·하원의원 30여명이 중간선거에 출마하지 않기로 마음을 굳혔다. 일부 의원들은 의원직을 포기하고 주지사직에 도전할 방침이다. 이들은 트럼프 대통령이 지난해 총 225건의 행정명령에 서명하는 등 의회 입법권을 사실상 무력화하자 한계를 느낀 것으로 전해진다.설상가상 마두로 대통령 축출 작전이 장기적 측면에서 트럼프 대통령의 핵심 지지 세력인 ‘마가(MAGA·미국을 다시 위대하게)’ 진영의 분열을 불러일으킬 수 있다는 우려도 나온다.워싱턴포스트(WP)가 지난 3∼4일 미국 성인 1004명을 상대로 실시한 여론조사(오차범위 ±3.5%포인트)를 보면 공화당 지지자 중 미국이 베네수엘라를 통제하고 새 정부를 구성하는 것을 ‘지지한다’고 응답한 비율은 47%로 나타났다. 반면 같은 질문에 ‘반대한다’와 ‘잘 모르겠다’고 답한 비율은 각각 21%, 32%로 집계됐다. 또 베네수엘라의 미래 지도부를 누가 결정해야 한다고 보느냐는 물음에는 공화당 지지자의 91%가 ‘베네수엘라 국민’이라고 응답했다. 이를 두고 미국 정치전문매체 더힐은 “트럼프 대통령 지지자들이 베네수엘라 개입에 대한 지지에 한계가 있음을 보여준다”고 진단했다.마가 세력은 미국 우선주의 관점에서 해외 국가에 대한 군사 개입을 반대한다. 아직은 뚜렷한 분열 움직임이 포착되지 않지만 사태가 길어지고 트럼프 대통령이 국익을 입증하지 못할 경우 이번 일을 계기로 한 이탈 현상이 본격화할 수 있다는 지적이 제기되는 배경이다.◆새해 노벨상 포기했나트럼프 대통령은 지난해 1월 취임 연설에서 평화중재자가 되겠다고 공언했다. 하지만 트럼프 대통령에게 평화는 갈등을 없애기보다 재배치하는 일종의 ‘전략적 자산’으로 보인다. 이런 정치 방식은 국내뿐 아니라 국제무대에서도 특유의 강경한 선택으로 이어지고 있다.트럼프 대통령은 지난달 31일 플로리다주 팜비치 마러라고 리조트에서 열린 새해 전야 파티 참석을 앞두고 ‘새해 결심이 무엇이냐’는 질문에 “평화”라고 말했다. 그는 베네수엘라와 우크라이나에 지상군을 투입할 것이냐는 질문을 포함한 기자들의 신년 메시지 요청에는 답변하지 않은 채 돌아섰다.그러나 새해가 밝은 지 불과 사흘째 되는 날인 3일 트럼프 대통령은 ‘확고한 결의’라고 명명한 베네수엘라 기습 작전을 단행했다. 석유 개발 이권, 서반구 장악력 강화, 중간선거 전 포석 등 목적을 두고 다양한 해석이 나오지만 분명한 건 평화를 강조한 언어와 군사적 행동이 짧은 시차를 두고 교차했다는 사실이다.말로는 평화를, 행동으로는 힘을 보여주는 트럼프 대통령의 모습은 ‘언행 불일치’, ‘모순’이라는 단어를 떠올리게 하지만 낯설지 않다. 트럼프 대통령은 러시아와 우크라이나, 태국과 캄보디아 간 전쟁을 중재하면서도 “내 승인 없이는 아무것도 확정되지 않는다”며 협상 주도권을 확실히 하는 등 힘의 논리를 내세웠다. 트럼프 대통령의 중재 방식이 거래에 가깝다는 평가가 나오는 이유이기도 하다.올해 노벨평화상 후보 추천 마감일은 예년과 마찬가지로 1월31일이다. 트럼프 대통령은 그간 “(취임) 10개월 만에 8개의 전쟁을 종식했다”면서 자신에게 노벨평화상을 수여할 것을 노골적으로 종용해왔다. 급기야 트럼프 대통령이 노벨평화상을 주지 않으면 노르웨이를 폭격하겠다고 위협했다는 허위 주장을 담은 게시물이 확산하는 상황까지 벌어졌다. 영국 가디언은 실제 노벨평화상 수상자 발표를 앞두고 노르웨이가 트럼프 대통령의 수상 무산 시 발생할 외교적 파장에 대비했다고 보도했다.전문가들은 당초 트럼프 대통령의 노벨평화상 수상 가능성을 낮게 봤지만 기대감이 아예 없었던 것은 아니다. 일각에서는 트럼프 대통령이 올해 러시아와 우크라이나 간 종전 협상과 가자지구 휴전을 안정적으로 이끈다면 명분이 아예 없는 것도 아니라는 분석이 제기됐다.하지만 마두로 대통령 축출 작전으로 트럼프 대통령의 꿈은 멀어져 가는 모양새다. 평론가와 언론인들은 강도 높은 비판을 쏟아내고 있다.도널드 트럼프 미국 대통령이 지난 3일(현지시간) 군사 작전으로 체포한 니콜라스 마두로 베네수엘라 대통령의 모습이 담긴 사진을 사회관계망서비스(SNS) 트루스소셜에 공개했다. 도널드 트럼프 미국 대통령 트루스소셜 계정 캡처가디언의 국제 담당 칼럼니스트 사이먼 티스달은 “트럼프 대통령은 평화상에 집착하는 사람치고는 갈등을 즐기는 것처럼 보인다”면서 “그의 무분별한 폭력 사용은 블라디미르 푸틴 러시아 대통령의 우크라이나 침공과 크게 다르지 않다”고 직격했다.티스달은 이어 “평화가 쉽게 실현되지 않는 것은 당연하지만 그는 중재자인 척하면서 전쟁을 감행하고 있다”며 “조사에 따르면 미국은 지난해 중동과 아프리카에서 사상 최다 공습을 이어갔다”고 강조했다.미국 매체 데일리비스트는 “트럼프 대통령은 새해 결심을 평화라고 선언한 지 불과 48시간 만에 도발 없는 대규모 군사 공격을 감행했다”며 “이 기습 공격은 그가 오랫동안 밝혀온 노벨평화상 수상에 대한 집착과 충돌한다”고 지적했다. 아랍에미리트(UAE) 더내셔널은 “(이번 작전은) 트럼프 대통령이 노벨평화상 수상의 꿈을 포기한 것과 다름없다”며 “그의 노벨평화상 수상은 항상 가능성이 작았지만 이제는 아마도 불가능할 것”이라고 꼬집었다.",
    "신문사": "기타",
    "길이": 4187
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "명가재건 도전' 전남드래곤즈, K리그1 승격 향한 동계 전지훈련 돌입",
    "링크": "http://www.stoo.com/article.php?aid=104554592522",
    "내용": "½ºÆ÷Ã÷Ãà±¸'¸í°¡Àç°Ç µµÀü' Àü³²µå·¡°ïÁî, K¸®±×1 ½Â°Ý ÇâÇÑ µ¿°è ÀüÁöÈÆ·Ã µ¹ÀÔÀÔ·Â2026³â 01¿ù 10ÀÏ(Åä) 19:46ÃÖÁ¾¼öÁ¤2026³â 01¿ù 10ÀÏ(Åä) 19:46ÆäÀÌ½ººÏ °øÀ¯Æ®À§ÅÍ °øÀ¯¹êµå °øÀ¯³×ÀÌ¹öºí·Î±× °øÀ¯´ñ±Û´Þ±â0ÅØ½ºÆ® Å©°ÔÅØ½ºÆ® Ãà¼Òurl º¹»ç´ÜÃà URL º¹»ç´Ý±âÀÎ¼âÇÏ±â¸ñ·Ïº¸±â»çÁø=Àü³²µå·¡°ïÁî Á¦°ø[½ºÆ÷Ã÷Åõµ¥ÀÌ °­ÅÂ±¸ ±âÀÚ] Àü³²µå·¡°ïÁî°¡ 2026½ÃÁð K¸®±×1 ½Â°ÝÀ» ¸ñÇ¥·Î º»°ÝÀûÀÎ ´ã±ÝÁú¿¡ ³ª¼±´Ù.¹Úµ¿Çõ °¨µ¶ÀÌ ÀÌ²ô´Â Àü³² ¼±¼ö´ÜÀº 1¿ù 3ÀÏ ±¤¾ç¿¡ ¼ÒÁý µÅ 1Â÷ µ¿°èÈÆ·ÃÀ» ÁøÇàÇÑ µÚ, 10ÀÏ(Åä) ÅÂ±¹ ¹æÄÛÀ¸·Î Ãâ±¹ÇØ 30ÀÏ±îÁö 2Â÷ µ¿°è ÀüÁöÈÆ·ÃÀ» ½Ç½ÃÇÑ´Ù.¹Ú °¨µ¶Àº 3ÀÏ ¼±¼ö´ÜÀ» ¼ÒÁýÇØ ½ÃÁð Á¾·á ÈÄ Àå±â ÈÞ½ÄÀ» ÃëÇß´ø ¼±¼öµéÀÇ ½ÅÃ¼ ÄÁµð¼ÇÀ» Á¡°ËÇÏ¸ç ÈÆ·ÃÀ» ½ÃÀÛÇß´Ù. ÀÌ¾î Áö³­ 6ÀÏ ¼øÃµÆÈ¸¶Á¾ÇÕ¿îµ¿Àå¿¡¼­ Â÷ÀÇ°ú´ëÇÐ ¿¬±¸Áø°ú ÇÔ²² Á¥»ê¿ªÄ¡ °Ë»ç¸¦ ½Ç½ÃÇØ ¼±¼ö´ÜÀÇ Ã¼·Â ¼öÁØ°ú À¯»ê¼Ò ´É·ÂÀ» °úÇÐÀûÀ¸·Î ºÐ¼®Çß´Ù. ÄÚÄª½ºÅÂÇÁ´Â ÇØ´ç °Ë»ç °á°ú¸¦ ¹ÙÅÁÀ¸·Î ¼±¼öº° ¸ÂÃãÇü ÈÆ·Ã ÇÁ·Î±×·¥À» ¼³°èÇØ, °³ÀÎº° ½ÅÃ¼ »óÅÂ¿¡ ÃÖÀûÈ­µÈ ÈÆ·ÃÀ» ÁøÇàÇÒ °èÈ¹ÀÌ´Ù.2Â÷ µ¿°èÈÆ·ÃÀº 10ÀÏ ¹ã ÅÂ±¹ ¹æÄÛ¿¡ µµÂø ÈÄ, 11ÀÏºÎÅÍ º»°ÝÀûÀ¸·Î ½ÃÀÛµÈ´Ù. 1ÁÖÂ÷¿¡´Â Ã¼·Â ÈÆ·ÃÀ» Áß½ÉÀ¸·Î ÄÁµð¼ÇÀ» ²ø¾î¿Ã¸®°í ±âÃÊ Ã¼·Â °­È­¿¡ ÁýÁßÇÏ¸ç, 2~3ÁÖÂ÷¿¡´Â Àü¼ú ÈÆ·Ã°ú ¿¬½À°æ±â µî ½ÇÀü À§ÁÖÀÇ ÇÁ·Î±×·¥À» ÅëÇØ Á¶Á÷·ÂÀ» ²ø¾î¿Ã¸± ¿¹Á¤ÀÌ´Ù.Ãâ±¹¿¡ ¾Õ¼­ °øÇ×¿¡¼­ ÃëÀçÁøÀ» ¸¸³­ ¹Úµ¿Çõ °¨µ¶Àº \"Áö³­ ½ÃÁð Àü³²Àº ¹ßµðºñ¾Æ, È£³­ µî ¿Ü±¹ÀÎ ¼±¼öµéÀ» ºñ·ÔÇØ ÇÏ³², Á¤Áö¿ë µî ´Ù¾çÇÑ °ø°Ý ÀÚ¿øÀ» ¹ÙÅÁÀ¸·Î °­ÇÑ °ø°Ý·ÂÀ» º¸¿©ÁáÁö¸¸, ¼öºñ Á¶Á÷·ÂÀÌ Èçµé¸®¸ç ½Â¸®·Î ¿¬°áÇÏÁö ¸øÇÑ °æ±â°¡ ¸¹¾Ò´Ù\"¸ç \"µ¿°èÈÆ·Ã ±â°£ Á¶Á÷ÀûÀÎ ¼öºñ¸¦ ±¸ÃàÇÏ°í, °¢ ¼±¼öÀÇ ÀåÁ¡À» ±Ø´ëÈ­ÇØ ÆÒµé²² ½Å³ª´Â Ãà±¸¸¦ º¸¿©µå¸®°í ½Í´Ù\"°í ¼±¼ö´Ü¿¡ ´ëÇÑ Æò°¡¿Í ½ÃÁð¿î¿µ¿¡ ´ëÇÑ °èÈ¹À» ¹àÇû´Ù.ÀÌ¾î \"ÃÖ´ë 4ÆÀÀÌ ½Â°ÝÇÒ ¼ö ÀÖ´Â ÀÌ¹ø ½ÃÁðÀº ºÐ¸íÇÑ ±âÈ¸¶ó°í »ý°¢ÇÑ´Ù. ¹Ýµå½Ã K¸®±×1 ½Â°ÝÀ» ÀÌ·ï ÆÒµé²² ±â»ÝÀ» µå¸®°í, Àü³²µå·¡°ïÁî°¡ ¸í¹®±¸´ÜÀ¸·Î Àçµµ¾àÇÒ ¼ö ÀÖµµ·Ï ÃÖ¼±À» ´ÙÇÏ°Ú´Ù\"¸ç ½Â°Ý°ú ¸í°¡Àç°Ç¿¡ ´ëÇÑ °­ÇÑ ÀÇÁö¸¦ ¹àÇû´Ù.¾Æ»ê¹«±ÃÈ­FC ½ÃÀý ¹Úµ¿Çõ °¨µ¶°ú ÇÔ²² ¿ì½ÂÀ» °æÇèÇß´ø ÀÓ½ÃÁÖÀå ÃÖºÀÁøÀº \"¹Úµ¿Çõ °¨µ¶´Ô°ú ´Ù½Ã ¸¸³ª°Ô µÅ ±â»Ú´Ù. ÆÀÀÇ ÃÖ°íÂüÀ¸·Î¼­ ÈÄ¹èµé¿¡°Ô ¸ð¹üÀÌ µÇ°í, ÁÁÀº ºÐÀ§±â ¼Ó¿¡¼­ ¸ðµÎ°¡ ÈÆ·Ã¿¡ ÁýÁßÇÒ ¼ö ÀÖµµ·Ï Ã¥ÀÓ°¨À» °®°í ÀÓÇÏ°Ú´Ù\"°í µ¿°èÈÆ·Ã¿¡ ´ëÇÑ °¢¿À¸¦ ÀüÇß´Ù.ÇÑÆí, Àü³² ¼±¼ö´ÜÀº 30ÀÏ¿¡ 2Â÷ µ¿°èÈÆ·ÃÀ» ¸¶Ä£ µÚ ±Í±¹ÇØ ÂªÀº ÈÞ½ÄÀ» ÃëÇÑ ÈÄ ´Ù½Ã ±¤¾ç¿¡ ¼ÒÁýµÈ´Ù. ÀÌÈÄ 3Â÷ ±¹³» ÈÆ·ÃÀ» ÅëÇØ ¼º°øÀûÀÎ »õ ½ÃÁðÀ» ÇâÇÑ ÃÖÁ¾ ÁØºñ¿¡ µ¹ÀÔÇÒ ¿¹Á¤ÀÌ´Ù.[½ºÆ÷Ã÷Åõµ¥ÀÌ °­ÅÂ±¸ ±âÀÚsports@stoo.com]<°¡Àå °¡±îÀÌ ¸¸³ª´Â, °¡Àå FunFun ÇÑ ´º½º ¨Ï ½ºÆ÷Ã÷Åõµ¥ÀÌ>°ü·Ã´º½ºÁ¤Èñ¿ø ±³¼ö¡¤Àü ¿¬±¸¿ø ´ëÈ­ ³»¿ë °ø°³¡¦´©°¡ °©ÀÌ°í À»ÀÌ¾ú³ª º¸´ÏÍº ¾È¼º±â º°¼¼, 70³â ¿µÈ­ÀÎ»ý ¸¶Ä§Ç¥¡¦ÀÌ½Ã¾ð¡æÀ¯´Ï¼¼ÇÁ Ãß¸ð [STÀÌ½´]À¯¸í BJ, ¾à¹° ¿îÀü »ç°í¡¦Àüº¿´ë µéÀÌ¹Þ°í Ã¼Æ÷³ª³ª, ÀÚÅÃ Ä§ÀÔ °­µµ¿¡ '¿ª°í¼Ò'´çÇß´Ù¡¦\"¸ðµç ¹ýÀû Á¶Ä¡ °­±¸\" [Àü¹®]ÁøÅÂÇö¡¤¹Ú½ÃÀº \"¾ÆÀÌ °®±â À§ÇÑ ³ë·Â ¸ØÃß±â·Î\"¡¦2¼¼ °èÈ¹ Áß´Ü ¼±¾ðÆäÀÌ½ººÏ °øÀ¯Æ®À§ÅÍ °øÀ¯Ä«Ä«¿ÀÅå °øÀ¯¹êµå °øÀ¯³×ÀÌ¹öºí·Î±× °øÀ¯ÅØ½ºÆ® Å©°ÔÅØ½ºÆ® Ãà¼Òurl º¹»çÀÎ¼âÇÏ±â¸ñ·Ïº¸±âÃÖ½Å´º½º¾Ëµð¿ø ¾Æ¸£³ë, µ¥ºß ¾ÕµÎ°í¡¦Ãß¼ºÈÆ µþ Ãß»ç¶û, 172cm ¿ì¿ùÇÑ ºñÁÖ¾ó+¼ö¡¦'ÀüÂü½Ã' ¾ß³ë½ÃÈ£ \"µµÄìÁý=³» ¸íÀÇ, Ãß¼ºÈÆ¡¦Å¹±¸ Àå¿ìÁø, ¼¼°è 5À§ ¸þ·¹°í¸£ °ÝÆÄ¡¦WTT¡¦'¾Æ³»¿Í 22ÁÖ³â' ¼Ç \"°áÈ¥ ±â¡¦ÀÌÁ¦ÈÆ, ºñ»ó°è¾ö ºô·± ±èÁ¾¼ö ÀÀ¼ö¡æ½É¼Ò¿µ¡¦'¸ð¹üÅÃ½Ã3' ½É¼Ò¿µ, ÀÌÁ¦ÈÆ°ú ±ôÂ¦ ÀçÈ¸ \"¡¦'¸ð¹üÅÃ½Ã3' ±èÁ¾¼ö, ÇÜ¹ö°Å Áý¿¡¼­ °è¾ö ÁØ¡¦ÁÖ¿ä´º½ºÅ¾´º½º¿¬¿¹½ºÆ÷Ã÷¶óÀÌÇÁ'¸ð¹üÅÃ½Ã3' ±èÁ¾¼ö, ÇÜ¹ö°Å Áý¿¡¼­ °è¾ö ÁØ¡¦'Àú¼Ó³ëÈ­' Á¤Èñ¿ø, ºÒ·û ÀÇÈ¤¿¡ ÀÔ¡¦\"¸¸³­Áö ¿À·¡\" °¨½ºÆ®, 10»ì ¿¬ÇÏ ¡¦¹Ú³ª·¡¡¤Àü ¸Å´ÏÀú, ´«¹°¡¤À§·ÎÀÇ ³ìÃë·Ï¡¦¡¦¾ËÄ«¶ó½º¡¤½Ã³Ê \"ÇÑ±¹ ÆÒ ÀÀ¿ø¿¡ Å«¡¦[¿µÁ¾µµ=½ºÆ÷Ã÷Åõµ¥ÀÌ ÀÌ»óÇÊ ±âÀÚ] \"ÇÑ±¹ ÆÒµéÀÇ ÀÀ¿ø¿¡ ¸¹Àº ¿¡³Ê¡¦ºô¸®ÇÁ·¦ Ãø \"±âÀÚÈ¸°ßÀ¸·Î À§¹ý¼º¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ À±Çý¿µ ±âÀÚ] ºô¸®ÇÁ·¦ Ãø°ú ¹ÎÈñÁø Àü ¾îµµ¾î ´ëÇ¥¡¦¾Ëµð¿ø ¾Æ¸£³ë, µ¥ºß ¾ÕµÎ°í °ñÀý ºÎ»ó \"È°¡¦'¾Æ³»¿Í 22ÁÖ³â' ¼Ç \"°áÈ¥ ±â³äÀÏ ¡¦Ãß¼ºÈÆ µþ Ãß»ç¶û, 172cm ¿ì¿ùÇÑ ºñ¡¦'ÀüÂü½Ã' ¾ß³ë½ÃÈ£ \"µµÄìÁý=³» ¸íÀÇ¡¦ÀÌÁ¦ÈÆ, ºñ»ó°è¾ö ºô·± ±èÁ¾¼ö ÀÀ¼ö¡¦Å¹±¸ Àå¿ìÁø, ¼¼°è 5À§ ¸þ·¹°í¸£ °ÝÆÄ¡¦WTT¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ °­ÅÂ±¸ ±âÀÚ] ÇÑ±¹ ³²ÀÚ Å¹±¸ ¿¡ÀÌ½º Àå¿ìÁøÀÌ ¼¼°è·©Å· 5À§ Æ®·ê½º ¸þ¡¦'°­¼ºÁø ¿ªÀü°ñ¡æ±èÅÂ¿ø ½û±â°ñ' ÀÌ¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ °­ÅÂ±¸ ±âÀÚ] ÀÌ¹Î¼ºÈ£°¡ ¾Æ½Ã¾ÈÄÅ Ã¹ ½ÂÀ» ½Å°íÇß´Ù¡¦'¿ìºû³ª 11°ñ' ¼­¿ï½ÃÃ», ÀÎÃµ±¤¿ª¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ °­ÅÂ±¸ ±âÀÚ] ¼­¿ï½ÃÃ»ÀÌ ÇØ°á»ç ¿ìºû³ªÀÇ °­·ÂÇÑ ½¸¡¦Ãæ³²¾Æ»êFC ±¸´ÜÁÖÀÇ ´çºÎ¡¦\"½Ã¹Îµé¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ °­ÅÂ±¸ ±âÀÚ] Ãæ³²¾Æ»êÇÁ·ÎÃà±¸´Ü(±¸´ÜÁÖ ¿À¼¼Çö, ´ë¡¦SK½´°¡±Û¶óÀÌ´õÁî, °³¸·Àü¿¡¼­ ±¤ÁÖ¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ °­ÅÂ±¸ ±âÀÚ] SK½´°¡±Û¶óÀÌ´õÁî°¡ °³¸· °æ±â¿¡¼­ ½Â¡¦¼öµµÀü±â°ø°í, 13ÁÖ±â Íº ÇÑÁÖÈ£ ÁØÀ§¡¤¼­ÇØ¡¦[STÆ÷Åä] ±Í¼º±æ·Î ºÕºñ´Â ¼­¿ï¿ª¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ¹æ±ÔÇö ±âÀÚ] 2023³â ¼³ ¿¬ÈÞ¸¦ ÇÏ·ç ¾ÕµÐ 20ÀÏ ¼­¿ï¡¦[STÆ÷Åä] ¼³ ¿¬ÈÞ ÇÏ·ç ¾ÕµÐ ¼­¿ï¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ¹æ±ÔÇö ±âÀÚ] 2023³â ¼³ ¿¬ÈÞ¸¦ ÇÏ·ç ¾ÕµÐ 20ÀÏ ¼­¿ï¡¦[STÆ÷Åä] °è¹¦³âÀ» ±â´Ù¸®´Â ½Ã¹Î¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ±Ç±¤ÀÏ ±âÀÚ] °è¹¦³â(°ËÀº Åä³¢ÀÇ ÇØ)ÀÎ »õÇØ¸¦ ±â´Ù¡¦[½ºÅõÇöÀå] '¼­¿ï±¤Àå ÇÕµ¿ ºÐÇâ¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ¹æ±ÔÇö ±âÀÚ] 31ÀÏ ¿ÀÀü ¼­¿ï Áß±¸ ¼­¿ï½ÃÃ» ¾Õ ¼­¿ï¡¦ÃÖ½ÅÆ÷Åä1/ 3ÀÌÀü´ÙÀ½[STÆ÷Åä] ¾ß´Ð-¾ËÄ«¶ó½º, Èû¡¦[STÆ÷Åä] ¾ß´Ð-¾ËÄ«¶ó½º, 'Çö¡¦[STÆ÷Åä] ¾ß´Ð-¾ËÄ«¶ó½º, ÇÑ¡¦[STÆ÷Åä] ¾ËÄ«¶ó½º, ¹«°áÁ¡ ¡¦[STÆ÷Åä] ¾ËÄ«¶ó½º, Æø¹ßÀûÀÎ¡¦[STÆ÷Åä] ÇÑ±¹¿¡¼­ ´ë°áÇÏ´Â¡¦[STÆ÷Åä] ¾ß´Ð-¾ËÄ«¶ó½º, ±â¡¦[STÆ÷Åä] ¾ß´Ð-¾ËÄ«¶ó½º, ½´¡¦[STÆ÷Åä] ¾ß´Ð, ÆØÆØÇÑ ±äÀå¡¦[STÆ÷Åä] ¾ËÄ«¶ó½º, ±â´ëµÇ´Â¡¦[STÆ÷Åä] ¾ß´Ð, ¹«°áÁ¡ ½ºÆ®¡¦[STÆ÷Åä] ¾ß´Ð, ¹àÀº ¹Ì¼Ò È°¡¦[STÆ÷Åä] ÀÎ»ç¸» ÀüÇÏ´Â ¾ËÄ«¡¦[STÆ÷Åä] ¾ËÄ«¶ó½º, ¿ª´ë ÃÖ¡¦[STÆ÷Åä] ¾ËÄ«¶ó½º, ¹Ì¼Ò °¡¡¦[STÆ÷Åä] ½Ã³Ê, ¿©À¯ ³ÑÄ¡´Â¡¦[STÆ÷Åä] ¾ËÄ«¶ó½º, È¯ÇÑ ¹Ì¡¦[STÆ÷Åä] ÇÑ±¹ Ã£Àº ½Ã³Ê¿Í ¡¦",
    "신문사": "기타",
    "길이": 5106
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "아시아 3개국 표지 모델 휩쓸어버린 남자 아이돌, 누군가 봤더니…&quot;노력...",
    "링크": "https://m.entertain.naver.com/article/312/0000743791",
    "내용": "[텐아시아=이소정 기자]사진=에스콰이어그룹세븐틴멤버민규가 글로벌 패션 아이콘으로서의 존재감을 다시 한번 입증했다.7일 하이브 뮤직그룹 레이블 플레디스 엔터테인먼트에 따르면 민규는 최근 발행된 에스콰이어 홍콩, 대만, 태국 1월호 표지를 장식했다.민규는 이번 화보에서 프랑스 럭셔리 하우스 디올(DIOR)의 2026 여름 맨즈 컬렉션을 완벽하게 소화해 이 브랜드의 앰버서더로서 위상을 공고히 다졌다. 그는 베스트에 넥밴드를 더한 특별한 룩부터 로맨틱한 색감의 스웨트셔츠까지 다양한 의상을 통해 패셔너블한 매력을 드러냈다. 별다른 소품 없이 자유로운 포즈와 눈빛만으로 카리스마를 뿜어내는 그에게서 '화보 장인'의 면모가 엿보인다.사진=에스콰이어인터뷰에서는 민규 특유의 열정과 에너지를 확인할 수 있었다. 지난해 11월 멤버들과 K-팝 그룹 최초로 미국 NPR 본사 사무실에서 '타이니 데스크(Tiny Desk)'를 촬영한 그는 \"목소리와 밴드 사운드에만 의존하는 공연이 처음에는 익숙하지 않았지만, 해내고 나니 무척 재밌었다. 내가 더욱 노력해야 할 부분이 많다는 것도 깨달았다\"라고 후일담을 들려줬다.\"언젠가는 사람들이 단번에 '이게 민규의 목소리구나'라고 알아볼 수 있게 만들고 싶다\"라는 각오는 국내외 5개 도시에서 펼쳐질에스쿱스X민규의 라이브 파티를 향한 기대를 고조시켰다. 투어는 오는 23~25일 인천 인스파이어 아레나에서 막을 올린 뒤 부산, 아이치, 치바, 가오슝으로 이어진다. 인천 공연은 FC 멤버십 선 예매 오픈 당일 매진돼 이들의 강력한 티켓 파워를 보여줬다.민규가 속한 세븐틴은 최근 일본 4대 돔에서 42만여 관객과 함께 'SEVENTEEN WORLD TOUR [NEW_] IN JAPAN'을 성황리에 마쳤다. 이들은 잠시 숨을 고른 뒤 내년 2~3월 홍콩, 싱가포르, 방콕, 불라칸의 대형 스타디움에서 아시아 투어를 이어간다",
    "신문사": "기타",
    "길이": 922
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "‘수상·취항·모집’ 새해부터 말처럼 달리는 항공업계",
    "링크": "https://n.news.naver.com/mnews/article/009/0005619574?sid=103",
    "내용": "2026년 새해가 시작한 지도 어느덧 열흘이 지났다. 연초에도 국내 항공사는 ‘붉은 말’처럼 달린다.국내 최초 글로벌 어워즈 수상 소식부터 신규 취항, 새 서비스 소식까지 알차게 담은 항공업계 소식을 전한다.아시아나항공, 런던·프라하·시드니 마일리지 전용기아시아나항공/사진=아시아나 제공아시아나항공이 마일리지 전용기를 미국·유럽·동남아에 이어 대양주 노선까지 확대 운영한다.아시아나항공은 마일리지 전용기 최초로 영국 런던, 체코 프라하, 호주 시드니 노선에 해당 항공편을 투입할 예정이다. 1월 6일 오전 9시부터 예약에 들어갔으며 잔여 좌석 전체를 마일리지로 구매할 수 있다. 전용기는 도시당 6편씩 총 18편 운영한다.아시아나항공은 이번 국제선 마일리지 전용기에 495석 규모의 A380과 311석 규모의 A350 대형 기종을 투입해 고객들의 마일리지 사용 기회를 대폭 확대한다는 방침이다.이스타항공, 공항 내 ‘외국어 지원 서비스’ 도입이스타항공 외국어 지원 서비스/사진=이스타항공 제공이스타항공이 지난 5일부터 외국인 탑승객의 공항 이용 편의를 높이기 위해 국내외 공항에서 근무하는 직원의 구사 가능 언어를 유니폼의 ‘배지(badge)’로 표시하는 ‘외국어 지원 서비스’를 시행했다. 이는 국내 항공사 최초로 선보이는 서비스다.외국어 지원 서비스는 공항 내 고객 응대 시 보다 정확하고 신속한 의사소통을 돕기 위한 것으로 직원이 구사할 수 있는 외국어를 시각적으로 안내해 외국인 탑승객이 쉽게 도움을 받을 수 있도록 했다.김포, 김해, 청주, 제주 및 해외 전 공항을 대상으로 △일본어 △중국어 △베트남어 △영어 등 직원이 구사 가능한 언어를 유니폼 배지에 표시해 운영한다.특히 해외 공항에서는 한국어 배지도 함께 운영해 현지 외국인 직원과의 소통 과정에서 발생할 수 있는 혼선을 최소화할 방침이다.파라타항공, 영국 WBDS 브랜드 네이밍 부문 실버상파라타항공 비행기/사진=파라타항공 제공파라타항공이 영국의 월드 브랜드 디자인 소사이어티 어워즈(World Brand Design Society(WBDS) Award) 브랜드 네이밍 부문에서 실버상을 수상했다. 해당 부문에서 국내 최초의 수상이다.‘파라타(PARATA)’는 한국어 ‘파랗다’에서 연상되는 맑은 하늘의 이미지에서 출발했다. 여기에 ‘~을 넘어(PARA~)’의 의미를 더해 기존의 틀을 넘어 새로운 항공 경험을 만들겠다는 의지를 담았다. 또 여행이 축제처럼 즐거운 기억으로 남기를 바라며 ‘퍼레이드(Parade)’라는 의미도 더했다.파라타항공의 브랜드명은 한국 고객에게는 친숙하고 직관적인 이름으로 다가가면서도 해외 시장에서는 브랜드의 방향성과 철학을 설명할 수 있는 네이밍이라는 점에서 높은 평가를 받았다.티웨이항공, 부산~치앙마이 신규 취항식 진행지난 8일 김해국제공항에서 열린 취항식에서 김한길 티웨이항공 부산지점장(가운데)과 티웨이항공 임직원 및 관계자가 기념 촬영하고 있다. /사진=티웨이 항공 제공티웨이항공이 지난 8일 김해국제공항에서 부산~태국 치앙마이 노선 신규 취항식을 열고 운항을 시작했다.부산~치앙마이 노선은 지난 8일부터 주 2회 운항한다. 출발편은 부산 김해국제공항에서 오후 7시 25분에 출발해 현지 시각 오후 11시 15분 치앙마이 국제공항에 도착하고 귀국편은 치앙마이에서 오전 12시 15분에 출발, 오전 6시 50분 부산에 도착하는 일정이다.부산에서 치앙마이까지 비행 시간은 약 5시간 50분이며 태국 현지 시각은 한국보다 2시간 느리다.에어서울, 여행 콘텐츠 제작 ‘알바서더’ 1기 모집에어서울 알바서더/사진=에어서울 제공에어서울이 새해를 맞아 여행 콘텐츠 제작 엠버서더 ‘알바서더’를 모집한다.‘알바서더’는 여행을 즐기며 콘텐츠를 제작하고 ‘알바비’처럼 항공권 등 여행 관련 혜택을 받을 수 있는 참여형 프로그램이다. 일정 규모 이상의 개인 SNS 채널을 운영하며 여행 콘텐츠 제작에 관심이 있는 사람이라면 누구나 지원 가능하다.최종 선발한 5명의 알바서더는 에어서울 취항 노선 한 곳을 여행하며 실제 경험을 바탕으로 한 콘텐츠를 제작해야 한다.활동 혜택으로는 △담당 노선 왕복 항공권 △민트익스프레스 서비스(우선 수하물, 앞좌석 선택)를 무상으로 제공한다. 알바서더 모집 기간은 1월 11일까지다.",
    "신문사": "매일경제",
    "길이": 2072
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "“하던 대로 하려고 온 거 아냐”...임대→완전 이적 최한솔, 전남에서...",
    "링크": "https://m.sports.naver.com/kfootball/article/117/0004025276",
    "내용": "최한솔./인천국제공항=노찬혁 기자[마이데일리 = 인천국제공항 노찬혁 기자]전남 드래곤즈최한솔이 완전 이적 소감과 함께 새 시즌 각오를 밝혔다.전남은 10일 인천국제공항 제1여객터미널을 통해 태국 방콕으로 전지훈련을 떠났다. 출국에 앞서 최한솔은 완전 이적을 확정한 소감과 전지훈련에 임하는 각오를 전했다.1997년생인 최한솔은 2018년 서울 이랜드에 입단하며 프로 무대에 데뷔했다. 이후 김해FC와 포천시민축구단, 거제시민축구단을 거쳐 2023년안산 그리너스로 이적했다. 2025시즌강원FC로 옮긴 뒤 지난해 7월 전남으로 임대 이적했고, 올 시즌을 앞두고 완전 이적을 확정했다.최한솔은 “전남에서 좋게 평가해 주셔서 감사하다. 학창 시절부터 전남은 동경의 대상이었다. 그 유니폼을 입었을 때 감회가 새로웠다”며 “완전 이적까지 이어질 수 있도록 구단에서 많은 노력을 해주셔서 고맙다”고 말했다.전남은 올 시즌을 앞두고 제17대 사령탑으로박동혁감독을 선임했다. 최한솔은 “본 훈련에는 아직 참여하지 못했지만 감독님께서 무리하지 말라고 하셨다. 선수 한 명 한 명을 세심하게 살피고 있다는 느낌을 받았다”고 전했다.최한솔/전남 드래곤즈새해를 맞아 한국 나이로 30살이 된 최한솔은 새로운 각오도 다졌다. 그는 “주변에서 30살이 제2의 전성기라고 많이 말한다. 나 역시 그렇게 생각한다”며 “이번 전지훈련부터 몸 관리에 더 신경 써서 전남이 승격할 수 있도록 철저히 준비하겠다”고 밝혔다.이어 “팀에서도 나를 데려오는 과정이 쉽지 않았다고 이야기해 주신다. 단순히 하던 대로 하려고 전남에 온 게 아니다”며 “이루고 싶은 목표가 있고, 전남을 위해 뛰어야 할 이유가 분명하다. 어린 선수들에게 귀감이 되고, 팀 안에서 중간다리 역할을 해내고 싶다”고 강조했다.전지훈련 준비 과정에 대해서도 설명했다. 최한솔은 “지난 시즌이 끝난 뒤 혼자만의 노력으로는 한계를 느꼈다. 각 분야 전문가들과 미팅을 진행하며 시즌 계획을 세웠다”며 “준비 과정이 잘 이뤄진 만큼 시즌에 대한 기대도 크다”고 말했다.최한솔./전남 드래곤즈지난 시즌 전남은 38라운드까지 4위를 유지했으나, 충남 아산과의 최종전에서 패하며 승격 플레이오프 진출이 좌절됐다. 최한솔은 “정말 아팠다. 넘어야 할 고비에서 성숙하지 못했던 부분이 결과로 이어졌다”며 “올해는 그 경험을 교훈 삼아 모두가 합심해 극복하겠다”고 힘줘 말했다.올 시즌은 8시즌째 K리그2에 머물러 있는 전남에 중요한 기회다. 2027년부터 K리그1 팀 수가 14개로 확대되며 최대 4팀이 승격할 수 있다. 최한솔은 “강팀도 많고, 좋은 감독과 선수들이 K리그2에 합류했다. 그런 무대에서 나 자신을 시험해볼 수 있다는 점이 기대된다”며 “쉽게 물러설 생각은 없다. 훈련부터 힘들어도 함께 버텨낼 것”이라고 밝혔다.마지막으로 최한솔은 우승 후보로대구FC를 꼽았다. 그는 “많은 분들이 수원 삼성을 예상하겠지만, 개인적으로는 대구가 가장 위협적이라고 본다. 김병수 감독 부임 이후 팀 색깔이 완전히 달라졌고, 선수 영입도 눈에 띈다”며 “어떤 팀이 될지 궁금할 만큼 강력한 경쟁자”라고 평가했다.",
    "신문사": "기타",
    "길이": 1525
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "<b>태국</b> 어린이날",
    "링크": "https://www.gukjenews.com/news/articleView.html?idxno=3477492",
    "내용": "사진제공/AFP통신(태국=국제뉴스) 박원준 기자 = 10일(현지시간) 태국 남부 나라티왓 주 출라폰 군사 기지에서 태국 어린이날을 맞아 일반에 공개된 장소에서 어린이들이 태국 군인 모형 뒤에 서 있다.박원준 기자yongdsc@hanmail.net다른기사 보기저작권자 © 국제뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 169
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "패패패패패패패패! 中 왕즈이 실토! &quot;안세영은 허점 없다&quot; 끝내 인정할...",
    "링크": "https://m.sports.naver.com/general/article/311/0001962147",
    "내용": "(엑스포츠뉴스 윤준석 기자) 배드민턴 여자 단식 세계 최강자 안세영(삼성생명)이 행운의 기권승과 함께 말레이시아 오픈 결승 무대에 안착했다.세계랭킹 4위 천위페이(중국)가 준결승을 앞두고 돌연 기권을 선언하면서, 안세영은 라켓 한 번 휘두르지 않고 결승행 티켓을 손에 넣었다.우승컵을 놓고 맞붙을 상대는 세계랭킹 2위 왕즈이(중국)이다.왕즈이는 결승을 앞두고 \"안세영은 허점이 거의 없는, 매우 철저하고 완성도 높은 선수\"라며 극찬과 함께 경계심을 숨기지 않았다.세계배드민턴연맹(BWF) 월드투어 슈퍼 1000 말레이시아 오픈 여자 단식에서 대회 내내 기권 변수가 속출하는 가운데, 안세영에게는 운마저 따르고 있다.BWF는 공식 홈페이지를 통해 천위페이의 기권 소식을 전하며, 당초 10일(한국시간) 오전 11시 열릴 예정이던 안세영과 천위페이의 준결승전이 취소됐다고 밝혔다.구체적인 사유는 공개되지 않았지만, 지난해 말 중국 전국체전 이후 발바닥 물집 부상으로 고생했던 점을 고려하면 부상 재발 가능성이 거론된다.천위페이는 이번 대회에서 32강과 16강에서 먼저 세트를 내주고도 뒷심을 발휘하며 승부를 뒤집는 저력을 보여줬고, 8강에서는 세계 7위 라차녹 인타논(태국)을 2-0으로 완파하며 상승세를 탔다.그런 천위페이가 준결승을 불과 12시간 앞두고 기권을 선택한 것은 안세영에게는 희소식이다.이로써 안세영은 체력을 온전히 비축한 채 결승전을 준비하게 됐다.안세영은 8강에서 맞붙을 예정이었던 세계 5위 강자 한웨(중국)가 감기 몸살로 기권하며 상대적 약자인 세계 26위 리네 회이마르크 키에르스펠트(덴마크)를 상대로 쉬운 경기를 한 데 이어, 4강 상대였던 천위페이마저 부상 여파로 경기를 포기하면서 결승전에 무혈 입성하게 됐다.안세영은 천위페이와 빅매치 무산에 아쉬움을 숨기지 않았다. 그는 10일 자신의 소셜미디어(SNS)를 통해 \"천위페이 선수, 부상 때문에 경기를 기권하게 됐다는 소식을 들어 너무 아쉽습니다\"라며 천위페이의 기권 소식에 반응했다.이어 \"저와 그리고 팬분들 모두 선수와의 경기를 무척 고대하고 있었기에 더 속상하게 느껴집니다\"라면서도 \"하지만 무엇보다도 회복이 우선이죠\"라고 했다.아울러 안세영은 \"얼른 회복해서 다시 코트에서 같이 뛸 순간을 기다리겠습니다\"라며 천위페이가 얼른 부상에서 회복하길 바란다고 썼다.이미 2024년과 2025년 이 대회 정상에 올랐던 안세영은 이번 결승에서 승리할 경우 말레이시아 오픈 3연패라는 대기록을 달성하게 된다.지난해 단일 시즌 최다승(11승), 역대 최고 승률(94.8%), 역대 최고 누적 상금(100만3천175달러) 등 각종 기록을 쏟아냈던 안세영은 2026년 시즌 초반부터 다시 한 번 독주 체제를 굳힐 기세다.결승 상대는 세계랭킹 2위 왕즈이다. 왕즈이는 준결승에서 세계 18위 푸살라 벤카타 신두(인도)를 상대로 2-0(21-16, 21-15) 완승을 거두고 결승에 올랐다.인도의 간판스타 신두는 발 부상으로 지난해 10월 이후 대회 출전이 없었던 상황에서 이번 대회를 통해 복귀전을 치렀고, 준결승까지 오르며 의미 있는 행보를 이어갔지만, 랭킹 2위 왕즈이의 벽은 높았다.말레이시아 일간지 '뉴 스트레이트 타임즈'는 왕즈이의 결승 진출 소식을 전하며 \"세계랭킹 2위 왕즈이는 세계랭킹 1위 안세영을 무너뜨리기 위해 정밀함과 인내, 그리고 거의 완벽에 가까운 경기 운영이 필요하다는 것을 잘 알고 있다\"며 \"중국의 에이스는 말레이시아 오픈 결승을 앞두고 스스로를 철저히 준비하고 있다\"고 보도했다.왕즈이는 준결승 승리 직후 매체와의 인터뷰에서 안세영을 '완성형 선수'로 평가했다.그는 \"안세영은 허점이 거의 없는, 매우 포괄적이고 완성도 높은 상대\"라며 \"그녀의 플레이를 공략하기 위해서는 끊임없이 기회를 찾고, 세부적인 부분을 더 잘 처리해야 한다\"고 말했다.이어 \"안세영의 경기를 돌파하려면 인내심을 가지고 찬스를 노려야 하며, 디테일에서 앞서야 한다\"며 \"매 순간 집중력을 유지하는 것이 중요하다\"라고 덧붙였다.세계 최강자를 상대로 도전자의 자세로 경계심을 늦추지 않은 왕즈이다. 그는 그동안 안세영과 20차례 맞붙어 4승 16패로 열세를 보이고 있다.왕즈이는 천위페이의 기권으로 무산된 중국 선수 간 맞대결에 대한 아쉬움보다는 선수 보호의 중요성을 강조했다.그는 \"대회 중에는 많은 불확실한 요소들이 존재한다\"며 \"선수들에게 가장 중요한 것은 신체 건강을 유지하는 것이다. 몸이 가장 중요하다\"라며 천위페이의 기권을 존중하는 발언을 전했다.사진=연합뉴스",
    "신문사": "기타",
    "길이": 2204
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "[오피셜] 중국인 위로하는 '대인배' 한국인, 안세영 세계랭킹 1위 인성 ...",
    "링크": "https://m.sports.naver.com/general/article/477/0000588170",
    "내용": "[스포티비뉴스=박대성 기자] '배드민턴 여제' 안세영이 라이벌 천위페이의 부상 기권으로 2026 말레이시아 오픈 결승에 안착했다. 안세영은 예상치 못한 기권승에 기뻐하기보다는 라이벌의 부상을 안타까워하며 쾌유를 비는 세계랭킹 1위의 품격을 보여줬다.세계배드민턴연맹(BWF)은 9일(한국시간) 공식 홈페이지를 통해 \"천위페이가 말레이시아 오픈 여자 단식 준결승전을 앞두고 기권했다\"고 발표했다. 당초 안세영과 천위페이는 10일 오전 말레이시아 쿠알라룸푸르 악시아타 아레나에서 결승 티켓을 놓고 맞붙을 예정이었다. 이로써 안세영은 체력을 온전히 비축한 채 결승 무대에 직행하게 됐다.이번 대결은 전 세계 배드민턴 팬들이 손꼽아 기다리던 '미리 보는 결승전'이었다. 안세영과 천위페이는 상대 전적 14승 14패로 팽팽하게 맞서고 있는 숙명의 라이벌이다. 특히 지난해 안세영이 압도적인 퍼포먼스로 세계 랭킹 1위를 독주하는 과정에서도 유일하게 2패를 안긴 선수가 바로 천위페이였다. 말레이시아 현지 매체들도 두 선수의 맞대결을 '거인들의 충돌'이라 표현하며 큰 관심을 보였으나, 천위페이의 기권으로 세기의 대결은 다음을 기약하게 됐다.▲ badminton천위페이의 구체적인 기권 사유는 공식적으로 밝혀지지 않았다. 하지만 '소후닷컴'을 포함한 중국 현지 언론은 부상 재발 및 피로 누적을 원인으로 꼽고 있다. 천위페이는 지난해 11월 중국전국체육대회 결승 이후 발바닥 부상으로 고생했고, 이번 대회에서도 8강까지 치르는 과정에서 태국 선수들과 연달아 혈투를 벌이며 체력을 소진했다. 16강과 8강전에서 3세트 접전 끝에 힘겹게 승리하며 신체적 부담이 컸던 것으로 보인다.천위페이의 기권 소식을 접한 안세영은 아쉬운 마음을 감추지 못했다. 안세영은 자신의 소셜미디어(SNS)를 통해 \"천위페이 선수가 부상으로 기권하게 됐다는 소식을 들어 너무 아쉽다\"며 \"저와 팬분들 모두 이 경기를 무척 고대하고 있었기에 더 속상하게 느껴진다\"고 전했다. 이어 \"하지만 무엇보다 회복이 우선이다. 얼른 회복해서 다시 코트에서 같이 뛸 순간을 기다리겠다\"며 경쟁자의 쾌유를 진심으로 기원했다. 승부욕을 넘어선 안세영의 따뜻한 동료애는 세계 1위다운 품격을 보여주기에 충분했다.이번 대회 여자 단식은 유독 기권자가 속출했다. 한국의 심유진을 비롯해 중국의 한웨, 일본의 야마구치 아카네 등 상위 랭커들이 줄줄이 부상으로 짐을 쌌다. 이런 상황에서 안세영은 초반 라운드 고전을 딛고 16강과 8강에서 오쿠하라 노조미, 리네 회이마르크 어스펠트를 연파하며 상승세를 탔다. 준결승 부전승이라는 행운까지 겹치며 체력을 아낀 안세영은 최상의 컨디션으로 결승전에 임할 수 있게 됐다.안세영의 결승 상대는 세계 랭킹 2위 왕즈이(중국)로 결정됐다. 왕즈이는 준결승에서 인도의 푸살라 신두를 2-0으로 완파하고 결승에 올랐다. 안세영에게 왕즈이는 반가운 상대다. 역대 전적에서 20전 16승 4패로 압도적인 우위를 점하고 있기 때문이다. 특히 지난 시즌 안세영은 왕즈이와 8차례 만나 전승을 거두며 '천적' 관계를 공고히 했다. 가장 최근 맞대결이었던 지난달 BWF 월드 투어 파이널스 결승에서도 안세영이 승리하며 우승을 차지한 바 있다.안세영은 이번 대회 우승으로 2024년, 2025년에 이어 말레이시아 오픈 3연패 달성을 노린다. 지난해 단일 시즌 11승, 승률 94.8%라는 경이적인 기록을 세우며 세계 배드민턴계를 평정한 안세영은 새해 첫 슈퍼 1000 대회인 말레이시아 오픈 우승을 통해 2026년에도 독주 체제를 이어가겠다는 각오다.한편, 안세영은 지난해 눈부신 성과를 바탕으로 3년 연속 BWF 올해의 여자 선수상을 수상했으며, BWF 역사상 최초로 단일 시즌 상금 100만 달러를 돌파하는 기염을 토했다. 명실상부한 '배드민턴 여제'로 등극한 안세영이 라이벌의 부상이라는 변수 속에서도 흔들리지 않고 왕좌를 지켜낼 수 있을지 전 세계의 이목이 집중되고 있다. 안세영과 왕즈이의 결승전은 한국 시간으로 11일 오후 펼쳐질 예정이다.",
    "신문사": "기타",
    "길이": 1962
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "[IN PRESS] 7부리그부터 올라온 'K-제이미 바디' 김범수의 목표는? &quot;공격...",
    "링크": "https://m.sports.naver.com/kfootball/article/413/0000211727",
    "내용": "사진=인터풋볼 주대은 기자[인터풋볼=주대은 기자(인천)] 전남드래곤즈 유니폼을 입게 된 'K-제이미 바디' 김범수가 각오를 전했다.전남은 10일 인천국제공항을 통해 태국 방콕으로 출국했다. 11일부터 본격적으로 동계 전지훈련이 시작된다. 1주 차에는 체력 훈련을 중심으로 컨디션을 끌어올리고 기초 체력 강화에 집중하며, 2~3주 차에는 전술 훈련과 연습경기 등 실전 위주의 프로그램을 통해 조직력을 끌어올릴 예정이다.출국을 앞두고 김범수가 취재진과 인터뷰에 응했다. 이번 겨울 이적시장에서 김범수는 임대 신분으로 전남 유니폼을 입게 됐다. 전남 박동혁 감독이 \"발디비아가 없어도 김범수로 다른 전술을 사용할 수 있는 상황이 생길 것 같다\"라고 말하는 등 그를 향한 기대가 크다.김범수는 \"그런 부담감은 겪어봤다. 나도 노력 많이 해서 감독님께 좋은 모습을 보여드리는 게 가치 있는 선물이지 않을까\"라며 \"전남이라는 팀은 목표가 뚜렷하다. 목표를 이루기 위해 나 또한 노력해서 팀에 도움이 되는 선수가 되고 싶다\"라고 각오를 다졌다.김범수는 한국판 제이미 바디로 유명하다. 고등학교 졸업 후 성인팀 입단 대신 현역병으로 군 입대를 택했다. 전역 이후엔 K7리그(7부리그)에서 활약한 뒤 2021시즌 K4리그(4부리그) 서울 중랑 축구단에 입단했다.2022시즌엔 기적에 가까운 일이 일어났다. 김범수가 테스트를 통해 K리그1 제주 유나이티드(현 제주 SK)에 입단한 것. 당시 그는 7부리그에서 1부리그까지 올라간 선수로 엄청난 화제를 모았다. 이후 안산 그리너스를 거쳐 포항 스틸러스에 합류했고, 지난 시즌엔 임대로 성남FC에서 뛰었다.김범수는 \"내가 밑에서 올라오긴 했지만 장점이 뚜렷하다고 생각한다. 내 장점을 살리면 위에서도 통하지 않을까 싶은 마음으로 계속 노력하고, 단점을 보완하기보다는 최소화하는 걸 목표로 하면서 해왔다. 그래서 이 자리에 온 것 같다\"라고 말했다.이번 시즌 김범수는 전남에서 발디비아, 르본 등 외국인 공격 자원과 호흡을 맞춰야 한다. 그는 \"발디비아, 호난, 르본은 (상대로) 많이 뛰어봤다. 엄청 좋은 선수들이다. 내가 앞에서 많이 뛰어주고 잘 준다면 나에게도 공격 포인트가 오지 않을까\"라고 이야기했다.김범수에게 올 시즌 목표에 대해 묻자 \"올해 목표는 공격 포인트 10개 이상이다. 난 작년에 성남에서 플레이오프를 해봤다. 전남이라는 팀도 플레이오프에 충분히 갈 수 있는 팀이라고 생각한다. 전남이 꼭 승격을 했으면 좋겠다\"라고 답했다.",
    "신문사": "기타",
    "길이": 1216
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "FC안양, 수비수 홍재석 영입…울산·제주·부산 거친 센터백",
    "링크": "https://www.mediapen.com/news/view/1073211",
    "내용": "[미디어펜=석명 기자] K리그1 FC안양이 중앙 수비수 홍재석을 영입했다.2023년 여름 K3리그 울산시민축구단에 입단해 커리어를 시작한 홍재석은 2024년 울산HD에 신인 계약으로 입단하며 프로무대에 데뷔했다. 그 해 여름 제주유나이티드에 임대를 다녀온 그는 2025년에는 부산으로 임대되어 활약한 뒤 안양에 합류하게 됐다. K리그 통산 23경기 출전했다.▲ FC안양에 합류한 홍재석. /사진=FC안양 SNS홍재석은 188cm의 큰 신장에 좋은 밸런스와 빠른 스피드를 보유한 센터백이다. 발 기술이 좋아 빌드업에 능한 선수로서, FC안양의 수비라인에 큰 보탬이 될 전망이다.안양에 합류한 홍재석은 \"안양이라는 좋은 팀에 입단하게 돼서 기쁘다. 끈끈하고 선수들에게 힘을 불어넣어주는 팬들과 함께 하게 돼서 영광\"이라며 \"빨리 적응해서 좋은 모습을 보여드리고 싶다\"고 입단 소감을 전했다.한편 FC안양 선수단은 오는 12일 태국 촌부리로 2026시즌 준비를 위한 1차 전지훈련에 나선다.[미디어펜=석명 기자]▶다른기사보기",
    "신문사": "기타",
    "길이": 514
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "[공식발표] FC안양, 수비진 젊은 피 수혈! '03년생 다재다능 센터백' 홍...",
    "링크": "https://m.sports.naver.com/kfootball/article/436/0000106159",
    "내용": "FC안양이 베테랑 중심 수비진에 젊은 피를 수혈했다.10일 FC안양이 \"중앙 수비수홍재석을 영입했다\"라고 발표했다.2023년 여름 K3리그 울산시민축구단에 입단해 커리어를 시작한 홍재석은 2024년 울산HD에 신인 계약으로 입단하며 프로무대에 데뷔했다. 그 해 여름 제주유나이티드(현 제주SK)에 임대를 다녀온 그는 2025년부산아이파크에 임대되어 활약한 뒤 안양에 합류하게 됐다. 통산 기록은 K리그 23경기 출전.홍재석은 188cm의 큰 신장에 좋은 밸런스와 빠른 스피드를 보유한 센터백이다. 발 기술이 좋아 빌드업에 능한 선수로서, FC안양의 수비라인에 큰 보탬이 될 전망이다.안양에 합류한 홍재석은 \"안양이라는 좋은 팀에 입단하게 돼서 기쁘다. 끈끈하고 선수들에게 힘을 불어주는 팬들과 함께 하게 돼서 영광이다. 빨리 적응해서 좋은 모습을 보여드리고 싶다\"고 입단 소감을 밝혔다.한편 FC안양은 오는 12일, 태국 촌부리로 2026시즌을 위한 1차 전지훈련에 나선다.사진= FC안양 제공",
    "신문사": "기타",
    "길이": 500
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "[공식발표] FC안양, '울산 출신' CB 홍재석 영입...'188cm 큰 키+빠른 스...",
    "링크": "https://m.sports.naver.com/kfootball/article/109/0005459976",
    "내용": "[OSEN=고성환 기자]FC안양이 중앙 수비수홍재석(23)을 영입했다.2023년 여름 K3리그 울산시민축구단에 입단해 커리어를 시작한 홍재석은 2024년 울산HD에 신인 계약으로 입단하며 프로무대에 데뷔했다. 그 해 여름 제주유나이티드에 임대를 다녀온 그는 2025년 부산에 임대되어 활약한 뒤 안양에 합류하게 됐다. 통산 기록은 K리그 23경기 출전.홍재석은 188cm의 큰 신장에 좋은 밸런스와 빠른 스피드를 보유한 센터백이다. 발 기술이 좋아 빌드업에 능한 선수로서, FC안양의 수비라인에 큰 보탬이 될 전망이다.안양에 합류한 홍재석은 “안양이라는 좋은 팀에 입단하게 돼서 기쁘다. 끈끈하고 선수들에게 힘을 불어주는 팬들과 함께 하게 돼서 영광이다. 빨리 적응해서 좋은 모습을 보여드리고 싶다”고 입단 소감을 밝혔다.한편 FC안양은 오는 12일, 태국 촌부리로 2026시즌을 위한 1차 전지훈련에 나선다./finekosh@osen.co.kr",
    "신문사": "기타",
    "길이": 473
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "세월이 담긴 정겨운 맛의 기억… 포근함을 부르네 [김동기 셰프의 한그...",
    "링크": "https://n.news.naver.com/mnews/article/022/0004096578?sid=103",
    "내용": "동대구역 새마을식당동대구역 근처 산책하다 발견한골목 끝자락 너머 색 바랜 간판안락한 분위기에 끌려 자리 잡아두루치기·찌개 등 가정식 메뉴들여덟가지 밑반찬 하나같이 단정노릇하게 구워진 고등어 구이 일품오랜만에 대구로 향한다. 군 복무 시절 수없이 오르내리던 동대구역이 다시 목적지가 됐다. 사람은 변했지만, 여전한 모습의 동대구역은 기억을 불러낸다. 국밥 한 그릇, 소금에 절인 고등어 한 점처럼 시간은 그렇게 맛으로 남아 있었다.고등어백반과 계란말이 한상◆동대구역경북 성주로 출장이 잡혀 대구행 기차에 올랐다. 성주로 바로 가는 교통편이 없어 동대구역에서 렌터카를 빌려 이동했다. 몇 년 만의 대구일까. 20년 전 포항에서 군 복무를 하던 시절이 있었다. 그때는 아직 포항에 KTX가 뚫리기 전이라 휴가나 외박을 나올 때면 포항에서 대구로 가기 위해 선임, 동기 몇 명이 자연스럽게 한 팀이 됐다. 포항에서 동대구역까지 택시를 타고 올라가는 길은 길면서도 설레는 시간이었다.동대구역에 도착하면 서둘러 기차표를 예약하고 근처 국밥집에 들렀다. 정확한 상호는 기억나지 않지만, 입구에서부터 그리운 냄새가 확 풍겨 나오던 곳이다. 뚝배기에서 모락모락 김이 오르는 국밥 앞에 앉자마자 소주를 한 병 시킨다. 술잔을 따르기 무섭게 게 눈 감추듯 잔이 비워진다. 그래도 딱 두어 잔이다. 설레는 기분을 적시기엔 그 정도면 충분했기 때문이다. 그제야 휴가가 시작됐다는 실감이 났다. 휴가를 나오면 ‘짬’이 찼다 해도 결국 국밥과 술 한 잔 앞에서는 다 똑같았다. 생각해보면 그렇게 무섭던 선임들도 그래 봤자 스무 살 남짓이었다. 군 복무 시절로 절대 돌아가고 싶지는 않다. 다만 가끔, 그때의 나를 멀리서 한 번쯤 바라보고 싶은 순간이 있다.새마을식당 외관◆새마을식당 간고등어일정을 마치고 다시 동대구역으로 향하는 길. 운전하는 내내 옛날 생각을 하다 보니 시간 가는 줄 모르고 도착했다. 기차 시간을 조금 여유 있게 맞춰두고, 오랜만에 동대구역 근처를 산책하기로 했다. 계절마다 떠오르는 음식들이 있는데, 덜 추운 애매한 겨울 날씨는 그런 기억들마저 흐리게 만든다. 신천동 골목에는 젊은이들을 위한 가게들이 멋들어지게 들어서 있다. 카페부터 파스타집, 초밥집, 이국적인 태국 음식점까지 상권이 다양하다. 하지만 이 계절에 마음이 가는 집은 좀처럼 보이지 않는다.그러다 골목 끝자락 너머, 색 바랜 간판 하나를 발견했다. ‘새마을식당’. 동명의 프랜차이즈에 가려 검색에도 잘 나오지 않는 식당이다. 반가운 마음에 발걸음을 재촉했다. 외관은 마치 영업을 하지 않는 것처럼 보였지만, ‘오픈(OPEN)’이 적힌 LED 간판이 유난히 반갑게 다가왔다. 가게 안은 놀라울 만큼 안락했다. 세월을 이겨낸 난로 위에는 주전자가 올려져 있고, 보리차가 따끈하게 끓고 있다.자리에 앉아 메뉴판을 훑는다. 두루치기, 찌개, 생선구이, 계란말이. 포근한 가정식 메뉴들이다. 가게에 들어오자마자 풍기던 고등어구이 냄새는 이미 선택을 끝내게 만들었다. 고등어구이와 계란말이를 주문했다. 난로 위 주전자에서 피어오르는 하얀 김, 아주머니들의 일하는 소리, 무심히 틀어둔 텔레비전 소리까지. 늦은 오후의 휴식으로는 더할 나위 없다.곧 반찬이 차려졌다. 여덟 가지 반찬은 하나같이 맛이 단정하다. 특히 연근조림이 인상적인데, 한 점뿐이라 괜히 아쉬운 마음이 든다. 노릇하게 구워진 고등어의 냄새가 식욕을 자극한다. 짭조름한 고등어 한 점 먹어보니 맥주를 주문할 수밖에 없었다.기차로 다니는 출장은 주류 제한이 없다는 점에서 묘한 자유를 준다. 고등어와 맥주의 조합은 생각보다 훌륭하다. 밥 위에 고등어 살을 얹어 먹다 보니 문득 할머니가 떠올랐다. 가장 도톰한 살을 알뜰하게 발라 숟가락 위에 올려주던 그 손길은, 시간이 지나도 이렇게 불현듯 찾아온다.국내산 고등어는 수입산에 비해 비루하고 투박하다. 하지만 소금에 절인 감칠맛과 미네랄을 머금은 그 맛은 밥과 함께하며 비로소 완성된다. 그래서 정이 간다. 야채가 듬뿍 들어간 계란말이도 좋다. 슴슴한 맛의 한국식 오믈렛이다. 나는 케첩보다 간장을 찍어 먹는 편인데, 간장에 찍은 계란말이는 훌륭한 술안주가 된다. 모든 음식을 안주로 만들어버리는 스스로가 가끔은 못마땅하지만, 음식과 술은 어쩔 수 없는 동반자다. 다른 가게들이 브레이크 타임에 들어갈 무렵, 이 새마을식당은 오히려 더 분주해진다. 오후 세 시 이후 하나둘 들어차는 손님들을 보며 자리를 정리했다. 부족한 건 없었느냐며 건네는 아주머니들의 인사에, 문을 나서는 내내 기분이 좋았다.◆간고등어간고등어는 맛을 위해 탄생한 요리라기보다 환경이 만든 음식에 가깝다. 바다에서 멀어진 내륙, 특히 경북 안동 일대에서 고등어는 귀한 생선이었다. 조선시대부터 동해안에서 잡힌 고등어는 염장된 채 내륙으로 옮겨졌다. 소금은 보존을 위한 수단이었고 그 과정에서 지금의 저장 겸 조리법이 완성됐다. 짧은 염장은 수분을 빼고 고등어 특유의 비린 향을 눌렀다. 기름진 생선의 지방은 오히려 더 또렷해졌다. 그래서 간고등어는 양념보다도 불의 세기가 중요하다. 센 불에 껍질을 먼저 구워 지방을 녹이고, 살을 익힌다. 간고등어 한 점에는 유통의 역사와 생활의 지혜가 남아 있다. 그런 맛들이 단순하지만 쉽게 사라지지 않는 이유다.■버터에 구운 금태 구이와 모렐버섯 만들기금태구이와 모렐버섯<재료> 금태 필레 1개, 건 모렐버섯 1개, 무염버터 30g, 간장 10mL, 설탕 5g, 버섯 불린 물 50mL, 다진 샬롯 30g, 마늘 1톨, 백후추 조금, 샐러드오일 15mL, 타임 2줄기.<만들기> ①건 모렐버섯은 물에 불린다. ②팬에 다진 샬롯을 볶은 후 모렐버섯에 채워준다. ③모렐버섯은 오일에 구운 후 버섯을 불린 물과 간장, 설탕에 천천히 졸여준다.④금태는 오일에 껍질부터 익힌다. ⑤버터와 타임을 넣고 향을 내준 후 백후추를 뿌려준다.⑥접시에 금태를 올리고 버섯을 곁들인다.김동기 다이닝주연 오너셰프 paychey@naver.com",
    "신문사": "기타",
    "길이": 2906
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "밀양시, 'K-라면' 업고 농식품 수출 급증…4억 달러 돌파",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1694628",
    "내용": "많이 본 기사한화, 필리조선소 확장 ‘만지작’…델라웨어강 건너 뉴저지주 두곳 '유력'미국, 삼성·SK 반도체공장 장비 반입 ‘연간 허가’로 완화김승연 한화 회장, 제주우주센터서 현장경영…\"우주는 반드시 가야할 길\"스페이스X에 IMA·STO까지…미래에셋증권, 올해도 업계 주도['25 전자·반도체 10대 뉴스] 'AI 열풍' 메모리 슈퍼사이클…폴더블폰 대중화마이클 버리, 엔비디아·팔란티어 '하락' 베팅…AI 랠리 '거품' 경고트럼프 약값 압박에도 美 제약사들 가격 인상…350개 의약품 줄줄이 올라한솔케미칼 ‘프리커서’ 뭐길래?...‘3D D램’ 호재 예고단지 입구 넘어 현관 앞까지…요기요의 ‘로봇배달’ 승부수기후부, 2030년부터 신차 절반은 전기·수소차 의무화",
    "신문사": "기타",
    "길이": 372
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "中 절망' 안세영 우승 막을 '유일 천적', 이유도 모르는 '충격 기권'......",
    "링크": "https://m.sports.naver.com/general/article/108/0003398807",
    "내용": "[스타뉴스 | 박건도 기자]안세영의 올 시즌 기록을 집중조명한 세계배드민턴연맹(BWF). /사진=세계배드민턴연맹(BWF) 공식 사회관계망서비스(SNS)허벅지 통증을 딛고 결국 우승을 차지한 안세영이 트로피에 입을 맞추고 있다. /AFPBBNews=뉴스1배드민턴 여자 단식 세계랭킹 1위 안세영(24·삼성생명)이 숙적 천위페이(중국·4위)의 기권으로 힘들이지 않고 결승에 안착했다. 중국 현지에서는 두올림픽챔피언의 맞대결 불발에 큰 아쉬움을 표하고 있다.중국 매체 '소후닷컴'은 10일(한국시간) \"말레이시아 오픈 4강전에서 팬들이 가장 기대했던 도쿄 올림픽 챔피언 천위페이와 파리 올림픽 챔피언 안세영의 29번째 맞대결이 무산됐다\"고 보도했다.세계배드민턴연맹(BWF)은 이날 말레이시아 쿠알라룸푸르 아시아타 아레나에서 열릴 예정이었던 여자 단식 4강전을 앞두고 천위페이가 기권했다고 공식 발표했다.소후닷컴에 따르면 천위페이는 대회 기권을 선언했다. 매체는 \"천위페이는 구체적인 기권 사유를 공개하지 않았다\"면서도 \"과거 부상 재발이나 과도한 피로 누적이 주요 원인으로 보인다\"고 전했다.실제로 천위페이는 이번 대회 결승 길목에서 태국 선수들과 연달아 혈투를 벌였다. 피차몬, 부사난, 라차녹 인타논 등 태국 선수 3명을 차례로 꺾었지만, 체력 소모가 극심했다. 그중 두 경기는 3세트까지 가는 접전이었다. 특히 인타논과의 경기에서는 43구의 긴 랠리를 주고받는 등 체력을 소진했다. 소후닷컴은 \"이번 4강전은 사실상 미리 보는 결승전으로 주목받았다. 하지만 안세영이 부전승으로 결승에 진출하게 됐다\"고 덧붙였다.이로써 안세영은 체력을 온전히 비축한 채 대회 3연패 도전에 청신호를 켰다. 안세영 입장에서 천위페이는 가장 까다로운 상대였다. 역대 전적 14승 14패로 팽팽했다. 심지어 안세영이 압도적인 성적을 거둔 지난 시즌에도 유일하게 2패를 안긴 선수가 천위페이였다.안세영이 21일 BWF 월드투어 파이널스 2025 여자 단식에서 우승을 차지하고 세리머니를 하고 있다. /AFPBBNews=뉴스1안세영의 결승 상대는 세계랭킹 2위 왕즈이(중국)다. 왕즈이는 4강전에서 인도의 푸살라 신두(18위)를 52분 만에 2-0(21-16 21-15)으로 제압했다.왕즈이는 4강전에서 매서운 뒷심을 발휘했다. 1게임 13-14로 뒤진 상황에서 5연속 득점에 성공하며 전세를 뒤집었고, 2게임에서도 9-13의 열세를 극복하고 무려 9점을 내리 따내며 결승 티켓을 거머쥐었다.안세영에게 왕즈이는 반가운 상대다. 역대 전적에서 20전 16승 4패(승률 80%)로 절대적인 우위를 점하고 있다. 특히 지난 시즌 안세영은 왕즈이와 8차례 만나 모두 승리하며 천적 관계를 입증했다.왕즈이는 안세영이 두려울 만하다. 지난 시즌 55승 12패 중 8패를 안세영에게 당했다. 가장 최근 맞대결이었던 지난달 중국 항저우 BWF 월드 투어 파이널스 결승에서도 안세영이 접전 끝에 2-1(21-13 18-21 21-10)로 승리했다.2025 BWF 올해의선수상 여자 단식 수상자 안세영. /사진=세계배드민턴연맹(BWF) 공식 사회관계망서비스(SNS)안세영은 지난해 전대미문의 기록을 쏟아내며 세계 배드민턴계를 평정했다. 2025시즌 슈퍼 1000 등급 3개 대회(말레이시아오픈·전영오픈·인도네시아오픈)를 비롯해 슈퍼 750 등급 5개 대회(인도오픈·일본오픈·중국 마스터스·덴마크오픈·프랑스오픈), 슈퍼 500 호주오픈, 슈퍼 300 오를레앙 마스터스에 이어 왕중왕전인 월드 투어 파이널스까지 제패하며 시즌 11승을 달성했다. 이는 2019년 모모타 겐토(일본)가 세운 BWF 단일 시즌 최다 우승 기록과 어깨를 나란히 하는 대기록이다.수치상으로도 압도적이었다. 안세영은 지난 한 해 77경기를 치르는 강행군 속에서도 73승 4패를 기록, 94.8%라는 경이적인 승률을 달성하며 BWF 단일 시즌 최고 승률 기록을 갈아치웠다.상금 규모도 역대급이다. 월드 투어 파이널스 우승으로 상금 24만 달러(약 3억 4400만 원)를 추가한 안세영은 누적 상금 100만 3175달러(약 14억 3800만 원)를 기록하며 BWF 역사상 최초로 단일 시즌 상금 100만 달러 시대를 열었다. 맹활약 끝에 안세영은 3년 연속 BWF 올해의 여자 선수와 2년 연속 동료들이 뽑은 올해의 선수로 선정되는 영예를 안았다.안세영(왼쪽)이 중국 항저우에서 열린 HSBC BWF 월드투어 파이널 2025 갈라 디너 행사에서 상을 받고 포즈를 취하고 있다. /사진=세계배드민턴연맹(BWF) 공식 사회관계망서비스(SNS)안세영이 21일 BWF 월드투어 파이널스 결승에서 허벅지 통증으로 힘겨워하고 있다. /AFPBBNews=뉴스1",
    "신문사": "기타",
    "길이": 2278
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "[오피셜] 베테랑 멀티플레이어 안현범, 부산 아이파크 이적",
    "링크": "https://www.ggilbo.com/news/articleView.html?idxno=1134370",
    "내용": "사진=부산아이파크 공식 홈페이지윙어부터 풀백까지 측면 전 지역을 소화 가능한 1994년생 베테랑 멀티플레이어 안현범이 부산 아이파크로 이적했다.지난 7일 부산 아이파크는 구단 공식 홈페이지와 구단 공식 인스타그램등을 통해 전북 현대, 울산 HD등 다양한 K리그 명문등에서 활약한 안현범 선수를 완전 영입했다.안현범은 폭발적인 스피드와 왕성한 활동량을 앞세운 측면 자원으로, 공격과 수비를 오가며 팀에 활력을 불어넣는 플레이가 강점인 선수다.또한 안현범은 과거 제주 유나이티드 (현 제주SK) 시절 조성환 감독과 연을 맺은 바 있어, 조성환 감독의 전술과 축구 철학에 대한 이해도가 높다는 점 또한 큰 강점으로 꼽힌다. 이는 안현범이 부산에 빠르게 녹아들 수 있는 요소로 작용할 전망이다.한편, 안현범을 영입해 측면 경쟁력을 강화한 부산아이파크는 지난 5일(월)부터 31일(토)까지 태국 치앙마이에서 해외 전지훈련을 통해 본격적인 2026시즌 준비에 들어갔다.저작권자 © 금강일보 무단전재 및 재배포 금지이민혁 대학생 기자1ee3inhyu4@gmail.com다른기사 보기SNS 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기",
    "신문사": "기타",
    "길이": 579
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "‘스프링 피버’ 이주빈 흔든 직진남 안보현? “봄아~”",
    "링크": "https://m.entertain.naver.com/article/009/0005619550",
    "내용": "‘스프링 피버’ . 사진| tvN시작부터 훅 들어오는 ‘스프링 피버’의 직진 모멘트가 시청자들에 설렘을 안기고 있다.지난 5일 첫 방송된 tvN 월화드라마 ‘스프링 피버’(극본 김아정, 연출 박원국) 1, 2회에서는 찬바람 쌩쌩 부는 교사 윤봄(이주빈분)과 불타는 심장을 가진 남자 선재규(안보현분)가 본격적으로 얽히기 시작하며 로맨스에 시동을 걸었다.이에 글로벌 시청자들의 반응 또한 심상치 않다. 플릭스패트롤(OTT서비스 순위 집계 사이트) 차트에 따르면 ‘스프링 피버’는 공개 3일 만에(1월 7일 기준) 아마존 프라임비디오 ‘TV SHOWS’ 부문에서 전세계 순위 2위에 랭크됐다. 특히 총 34개 국가에서 TOP10에 진입, 말레이시아와 태국에선 1위를 차지는 기염을 토했다.#윤봄에게 꽂힌 선재규의 한마디 “미.인”마을 사람들의 경계 1호 대상인 선재규는 조카 선한결(조준영 분)의 담임 교사 윤봄을 처음 만난 순간, 망설임 없이 “미.인”이라는 한마디를 던지며 무정차 직진 로맨스의 시작을 알렸다. 무미건조한 삶을 살아가던 윤봄은 말리려 해도 말릴 수 없는 선재규의 돌직구에 흔들리기 시작했고, 두 사람의 관계를 단숨에 특별하게 만드는 결정타가 됐다.#타이밍 상관없는 돌진러 선재규 “봄아~”학부모 개별 상담을 위해 학교에서 다시 마주한 선재규와 윤봄의 온도 차는 더욱 극명해졌다. 윤봄은 단정한 차림으로 상담에 나선 반면, 윤봄과의 상담에서 선재규는 자신의 키만 한 돈나무 화분을 맨손으로 들고 등장해 범상치 않은 존재감을 과시했다.이어 선재규는 “몇 살입니까? 윤이 성이고 이름이 봄인가?”라며 윤봄에게 관심을 보였고, “봄아~”라는 거리낌 없는 호칭으로 그녀에게 돌진했다. 타이밍을 가리지 않는 선재규의 플러팅이 윤봄의 일상에 파문을 일으키며 향후 전개에 기대감을 더했다.#선재규가 윤봄을 위로하는 방법 “우울할 때는 단 게 최곱니다” with 마카롱이후 선재규와 윤봄은 의도치 않게 계속 얽히게 되었다. 선재규는 윤봄이 과거의 상처로 흔들리는 순간, 투박하지만 진심 어린 방식으로 그녀의 곁을 지켰다. “우울할 때는 단 게 최곱니다”라는 소박한 말과 함께 건넨 마카롱은 훅 들어오는 선재규만의 위로로, 윤봄의 마음을 조금씩 녹여내며 설렘을 자아냈다.이처럼 ‘스프링 피버’는 훅 들어오는 명대사와 예측 불가한 직진 로맨스를 통해 미워할 수 없는 촌므파탈 상남자 선재규의 매력과 그에게 조금씩 흔들리는 윤봄의 변화를 흥미진진하게 풀어내며 방송 2회 만에 안방극장은 물론 글로벌 시청자들의 마음까지 술렁이게 만들고 있다.직진남 안보현과 철벽녀 이주빈이 어떤 이야기를 선사할지 궁금해지는 tvN 월화드라마 ‘스프링 피버’ 3회는 오는 12일 오후 8시 50분 방송된다.[김소연 스타투데이 기자]",
    "신문사": "매일경제",
    "길이": 1347
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "이런 플러팅 처음이야..얼어붙은 마음도 녹인 훅 들어오는 설렘 포인트...",
    "링크": "https://www.stardailynews.co.kr/news/articleView.html?idxno=518449",
    "내용": "사진 제공 tvN[스타데일리뉴스=조수현기자] 시작부터 훅 들어오는 ‘스프링 피버’의 직진 모멘트가 글로벌 시청자들까지 달궜다.지난 5일(월) 저녁 8시 50분 첫 방송된 tvN 월화드라마 ‘스프링 피버’(연출 박원국 /극본 김아정 /기획 CJ ENM STUDIOS /제작 본팩토리) 1, 2회에서는 찬바람 쌩쌩 부는 교사 윤봄(이주빈 분)과 불타는 심장을 가진 남자 선재규(안보현 분)가 본격적으로 얽히기 시작하며 로맨스에 시동을 걸었다.이에 글로벌 시청자들의 반응 또한 심상치 않다. 플릭스패트롤(OTT서비스 순위 집계 사이트) 차트에 따르면 ‘스프링 피버’는 공개 3일 만에(1월 7일 기준) 아마존 프라임비디오 ‘TV SHOWS’ 부문에서 전세계 순위 2위에 랭크됐다. 특히 총 34개 국가에서 TOP10에 진입, 말레이시아와 태국에선 1위를 차지는 기염을 토했다.또한 사전에 활용한 대부분의 관련 디지털 클립들이 각 조회수 100만을 넘기며 tvN 드라마 사전 마케팅 조회수 부분에서 역대 1위를 기록을 달성, 온라인에서도 심상치 않은 반응을 보이고 있다. 시청자들은 “안보현, 이주빈 얼합 덩치 케미 합격”, “이런 새로운 유형의 남주는 처음 봄”, “내남결 감독님 실망시키지 않네요” 등의 뜨거운 반응을 쏟아내고 있는바. 이에 오늘(10일) 보는 이들의 얼어붙은 마음도 단숨에 녹인 명대사를 짚어봤다.#윤봄에게 꽂힌 선재규의 한마디 “미.인”마을 사람들의 경계 1호 대상인 선재규는 조카 선한결(조준영 분)의 담임 교사 윤봄을 처음 만난 순간, 망설임 없이 “미.인”이라는 한마디를 던지며 무정차 직진 로맨스의 시작을 알렸다. 무미건조한 삶을 살아가던 윤봄은 말리려 해도 말릴 수 없는 선재규의 돌직구에 흔들리기 시작했고, 두 사람의 관계를 단숨에 특별하게 만드는 결정타가 됐다.#타이밍 상관없는 돌진러 선재규 “봄아~”학부모 개별 상담을 위해 학교에서 다시 마주한 선재규와 윤봄의 온도 차는 더욱 극명해졌다. 윤봄은 단정한 차림으로 상담에 나선 반면, 윤봄과의 상담에서 선재규는 자신의 키만 한 돈나무 화분을 맨손으로 들고 등장해 범상치 않은 존재감을 과시했다. 이어 선재규는 “몇 살입니까? 윤이 성이고 이름이 봄인가?”라며 윤봄에게 관심을 보였고, “봄아~”라는 거리낌 없는 호칭으로 그녀에게 돌진했다. 타이밍을 가리지 않는 선재규의 플러팅이 윤봄의 일상에 파문을 일으키며 향후 전개에 기대감을 더했다.#선재규가 윤봄을 위로하는 방법 “우울할 때는 단 게 최곱니다” with 마카롱이후 선재규와 윤봄은 의도치 않게 계속 얽히게 되었다. 선재규는 윤봄이 과거의 상처로 흔들리는 순간, 투박하지만 진심 어린 방식으로 그녀의 곁을 지켰다. “우울할 때는 단 게 최곱니다”라는 소박한 말과 함께 건넨 마카롱은 훅 들어오는 선재규만의 위로로, 윤봄의 마음을 조금씩 녹여내며 설렘을 자아냈다.이처럼 ‘스프링 피버’는 훅 들어오는 명대사와 예측 불가한 직진 로맨스를 통해 미워할 수 없는 촌므파탈 상남자 선재규의 매력과 그에게 조금씩 흔들리는 윤봄의 변화를 흥미진진하게 풀어내며 방송 2회 만에 안방극장은 물론 글로벌 시청자들의 마음까지 술렁이게 만들고 있다.직진남 안보현과 철벽녀 이주빈이 어떤 이야기를 선사할지 궁금해지는 tvN 월화드라마 ‘스프링 피버’ 3회는 오는 12일(월) 저녁 8시 50분 방송된다.모바일에서 기사보기기사제보 및 보도자료news@stardailynews.co.kr스마트 폰에서 만나는 스타데일리뉴스[모바일 페이지]바로가기조수현 기자news@stardailynews.co.kr기자의 다른 기사 보기저작권자 © 스타데일리뉴스 무단전재 및 재배포 금지홈으로위로기사제보NOWHOT!!",
    "신문사": "기타",
    "길이": 1796
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "철벽녀 이주빈 여심 흔든 안보현의 무정차 직진 명대사 셋‘스프링 피버...",
    "링크": "https://m.entertain.naver.com/article/609/0001079528",
    "내용": "사진=tvN 월화드라마 ‘스프링 피버’[뉴스엔 박양수 기자] 시작부터 훅 들어오는 ‘스프링 피버’의 직진 모멘트가 글로벌 시청자들까지 달궜다.지난 5일(월) 저녁 8시 50분 첫 방송된 tvN 월화드라마 ‘스프링 피버’(연출박원국/극본김아정/기획 CJ ENM STUDIOS /제작 본팩토리) 1, 2회에서는 찬바람 쌩쌩 부는 교사 윤봄(이주빈분)과 불타는 심장을 가진 남자 선재규(안보현분)가 본격적으로 얽히기 시작하며 로맨스에 시동을 걸었다.이에 글로벌 시청자들의 반응 또한 심상치 않다. 플릭스패트롤(OTT서비스 순위 집계 사이트) 차트에 따르면 ‘스프링 피버’는 공개 3일 만에(1월 7일 기준) 아마존 프라임비디오 ‘TV SHOWS’ 부문에서 전세계 순위 2위에 랭크됐다. 특히 총 34개 국가에서 TOP10에 진입, 말레이시아와 태국에선 1위를 차지는 기염을 토했다.또한 사전에 활용한 대부분의 관련 디지털 클립들이 각 조회수 100만을 넘기며 tvN 드라마 사전 마케팅 조회수 부분에서 역대 1위를 기록을 달성, 온라인에서도 심상치 않은 반응을 보이고 있다. 시청자들은 “안보현, 이주빈 얼합 덩치 케미 합격”, “이런 새로운 유형의 남주는 처음 봄”, “내남결 감독님 실망시키지 않네요” 등의 뜨거운 반응을 쏟아내고 있는바. 이에 오늘(10일) 보는 이들의 얼어붙은 마음도 단숨에 녹인 명대사를 짚어봤다.#윤봄에게 꽂힌 선재규의 한마디 “미.인”마을 사람들의 경계 1호 대상인 선재규는 조카 선한결(조준영 분)의 담임 교사 윤봄을 처음 만난 순간, 망설임 없이 “미.인”이라는 한마디를 던지며 무정차 직진 로맨스의 시작을 알렸다. 무미건조한 삶을 살아가던 윤봄은 말리려 해도 말릴 수 없는 선재규의 돌직구에 흔들리기 시작했고, 두 사람의 관계를 단숨에 특별하게 만드는 결정타가 됐다.#타이밍 상관없는 돌진러 선재규 “봄아~”학부모 개별 상담을 위해 학교에서 다시 마주한 선재규와 윤봄의 온도 차는 더욱 극명해졌다. 윤봄은 단정한 차림으로 상담에 나선 반면, 윤봄과의 상담에서 선재규는 자신의 키만 한 돈나무 화분을 맨손으로 들고 등장해 범상치 않은 존재감을 과시했다. 이어 선재규는 “몇 살입니까? 윤이 성이고 이름이 봄인가?”라며 윤봄에게 관심을 보였고, “봄아~”라는 거리낌 없는 호칭으로 그녀에게 돌진했다. 타이밍을 가리지 않는 선재규의 플러팅이 윤봄의 일상에 파문을 일으키며 향후 전개에 기대감을 더했다.#선재규가 윤봄을 위로하는 방법 “우울할 때는 단 게 최곱니다” with 마카롱이후 선재규와 윤봄은 의도치 않게 계속 얽히게 되었다. 선재규는 윤봄이 과거의 상처로 흔들리는 순간, 투박하지만 진심 어린 방식으로 그녀의 곁을 지켰다. “우울할 때는 단 게 최곱니다”라는 소박한 말과 함께 건넨 마카롱은 훅 들어오는 선재규만의 위로로, 윤봄의 마음을 조금씩 녹여내며 설렘을 자아냈다.이처럼 ‘스프링 피버’는 훅 들어오는 명대사와 예측 불가한 직진 로맨스를 통해 미워할 수 없는 촌므파탈 상남자 선재규의 매력과 그에게 조금씩 흔들리는 윤봄의 변화를 흥미진진하게 풀어내며 방송 2회 만에 안방극장은 물론 글로벌 시청자들의 마음까지 술렁이게 만들고 있다.직진남 안보현과 철벽녀 이주빈이 어떤 이야기를 선사할지 궁금해지는 tvN 월화드라마 ‘스프링 피버’ 3회는 오는 12일(월) 저녁 8시 50분 방송된다.",
    "신문사": "기타",
    "길이": 1635
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "안보현 무정차 직진, 이주빈 철벽을 뚫다…'스프링 피버' 해외도 난리",
    "링크": "https://www.nc.press/news/articleView.html?idxno=604137",
    "내용": "[뉴스컬처 김기주 기자] 시작부터 훅 들어왔다. ‘스프링 피버’의 직진 로맨스가 국경을 넘었다.지난 5일 첫 방송된 tvN 월화드라마 ‘스프링 피버’(연출 박원국, 극본 김아정)가 안보현의 ‘무정차 돌진’과 이주빈의 ‘철벽 흔들림’을 앞세워 글로벌 OTT 차트까지 접수했다. 국내 안방극장을 넘어 해외 시청자들의 타임라인까지 뒤흔든 셈이다.사진=스프링 피버플릭스패트롤 집계에 따르면 ‘스프링 피버’는 공개 3일 만인 7일 기준 아마존 프라임비디오 TV SHOWS 부문 글로벌 2위에 올랐다. 말레이시아와 태국에서는 1위를 차지했고, 총 34개국에서 TOP10에 진입했다. ‘안보현표 직진 로맨스’가 통했다는 평가가 나온다.온라인 반응도 뜨겁다. 사전 공개된 디지털 클립들이 각 100만 조회수를 넘기며 tvN 드라마 사전 마케팅 조회수 부문 역대 1위를 기록했다.그 중심에는 선재규(안보현)의 입이 있다. 한마디, 한마디가 훅이다.첫 만남부터 직진이었다. 마을 사람들 사이에서 경계 1호로 통하는 선재규는 조카의 담임 윤봄(이주빈)을 보자마자 “미.인”이라고 말했다. 꾸밈도, 망설임도 없는 이 한 단어가 두 사람의 관계를 단숨에 로맨스로 끌어올렸다. 윤봄의 일상에 균열이 생긴 순간이었다.타이밍도 없다. 학부모 상담을 위해 학교에서 다시 마주한 자리에서 선재규는 자기 키만 한 돈나무 화분을 들고 나타났다. 그리고는 “몇 살입니까? 윤이 성이고 이름이 봄인가?”라며 이름부터 파고들었다. 결정타는 “봄아~”. 교실 공기를 단번에 바꾼 호칭이었다.위로마저 직진이다. 과거의 상처로 흔들리는 윤봄 앞에서 선재규는 복잡한 말 대신 마카롱을 내밀었다. “우울할 때는 단 게 최곱니다.” 투박하지만 이상하게 설득력 있는 한마디가 윤봄의 방어막을 조금씩 무너뜨렸다.‘스프링 피버’는 이처럼 과장 없는 대사와 예측 불가한 행동으로 캐릭터의 매력을 밀어붙인다. 촌스러울 수 있는 설정을 ‘촌므파탈’이라는 새로운 코드로 비틀어낸 연출도 눈에 띈다. 안보현의 직선적인 에너지와 이주빈의 미세한 감정 변화가 맞물리며 묘한 설렘을 만든다.방송 2회 만에 글로벌 차트를 흔든 이유도 여기에 있다. 복잡한 세계관보다 즉각 반응하는 감정, 장황한 설명보다 한 방 대사가 통했다.직진남 선재규와 철벽녀 윤봄의 온도차 로맨스가 어디까지 튈지 관심이 쏠린다. tvN ‘스프링 피버’ 3회는 오는 12일 오후 8시 50분 방송된다.뉴스컬처 김기주 kimkj@nc.press좋아요0관련기사\"거칠고 뜨겁다\"…안보현, ‘스프링 피버’로 로맨스 체질 입증안보현, 피지컬은 상남잔데 말투는 ‘댕댕’…유튜브서 터진 사람 냄새 매력“웃지 말자” 다짐 무색… 안보현 앞에서 무너진 이주빈, 기억 스위치 ON('스프링 피버')김기주 기자kimkj@nc.press다른기사 보기키워드#스프링 피버저작권자 © 뉴스컬처 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 1404
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "미국, 캄보디아·<b>태국</b>에 4500만 달러 지원···중국과 ‘동남아 영향력...",
    "링크": "https://n.news.naver.com/mnews/article/032/0003420587?sid=104",
    "내용": "마이클 디솜브리 미국 국무부 동아시아·태평양 차관보가 10일(현지시간) 캄보디아 프놈펜에서 훈 마넷 캄보디아 총리와 악수하고 있다. AKP 연합뉴스미국이 최근 군사적으로 충돌한 뒤 휴전한 태국과 캄보디아에 4500만달러(약 657억원)를 지원한다고 밝혔다. 앞서 중국도 이 두 나라를 지원하겠다고 밝혔는데, 두 강대국이 동남아시아에서 영향력을 키우려고 경쟁하는 구도가 됐다.10일(현지시간) AP 통신 등에 따르면 마이클 디솜브리 미국 국무부 동아시아·태평양 차관보는 전날 태국 수도 방콕에서 브리핑을 열고 “태국과 캄보디아에 4500만달러 규모의 원조를 제공할 예정”이라고 말했다.미국은 2500만달러(약 365억원)는 양국 국경 안정화 사업과 지뢰 제거에, 2000만달러(약 292억원)는 사기와 마약 밀수를 예방하는 데 투입할 예정이다. 디솜브리 차관보는 “태국과 캄보디아 국경의 평화는 미국이 양국과 협력을 강화해 지역 안정을 촉진하고 번영하는 인도·태평양 지역에서 미국 이익을 늘리는 데 새로운 기회를 열어준다”고 말했다.디솜브리 차관보는 “우리는 전 세계 평화를 추구하는 데 매우 집중하고 있다”며 “트럼프 대통령은 평화 대통령이고 평화가 경제를 성장시키고 번영하는 핵심이라고 진심으로 믿고 있다”고 덧붙였다.앞서 중국 역시 태국과의 교전으로 피난민이 된 캄보디아인들을 돕기 위해 280만 달러(약 40억원)를 지원한다고 밝혔다. 아누틴 찬위라꾼 태국 총리는 ‘중국이 태국에도 같은 규모의 원조를 제안해 검토하고 있다’고 밝혔는데, 미국과 중국이 이들 국가에서 영향력을 확대하기 위해 경쟁하는 모양새가 됐다.태국과 캄보디아는 1907년 프랑스가 캄보디아를 식민지로 통치하면서 처음 측량한 817㎞ 길이의 국경선 중 경계가 확정되지 않은 지점에서 100년 넘게 영유권을 두고 분쟁 중이다. 양국은 지난해 7월 무력 충돌을 벌여 28명이 숨졌고, 지난달에도 3주 가까이 교전한 뒤 어렵게 휴전했다. 이 교전으로 두 나라에서 최소 101명이 숨지고 100만명이 넘는 피난민이 발생했다.",
    "신문사": "경향신문",
    "길이": 1002
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "미중, '휴전' <b>태국</b>·캄보디아 지원 경쟁…동남아 영향력 확대",
    "링크": "https://n.news.naver.com/mnews/article/001/0015839255?sid=104",
    "내용": "美, 657억원 지원 발표…앞서 中도 캄보디아에 40억원 지원 약속지난해 10월 태국·캄보디아 휴전 합의[AP 연합뉴스. 재판매 및 DB 금지](자카르타=연합뉴스) 손현규 특파원 = 미국이 지난달 20일 동안 무력 충돌 뒤 휴전에 합의한 태국과 캄보디아에 4천500만달러(약 657억원)를 지원한다.최근 중국에 이어 미국까지 두 나라를 지원하겠다고 나서면서 두 강대국이 동남아시아에서 영향력을 키우려고 서로 경쟁하는 모양새다.10일(현지시간) AP 통신 등에 따르면 마이클 디솜브리 미국 국무부 동아시아·태평양 차관보는 전날 태국 수도 방콕에서 언론 브리핑을 열고 태국과 캄보디아에 4천500만달러 규모의 원조를 제공할 예정이라고 말했다.미국은 양국 국경 안정화 사업과 지뢰 제거에 2천500만달러(약 365억원)를 지원하고, 나머지 2천만달러(약 292억원)는 사기와 마약 밀수를 예방하는 데 투입할 예정이다.디솜브리 차관보는 \"태국과 캄보디아 국경의 평화는 미국이 양국과 협력을 강화해 지역 안정을 촉진하고 번영하는 인도·태평양 지역에서 미국 이익을 늘리는데 새로운 기회를 열어준다\"고 강조했다.다만 그는 \"(양국) 원조 사업의 세부 사항은 아직 논의하고 있다\"고 덧붙였다.앞서 중국은 태국과의 교전으로 피난민이 된 캄보디아인들을 돕기 위해 280만 달러(약 40억원)를 지원한다고 밝혔다.아누틴 찬위라꾼 태국 총리는 중국이 태국에도 같은 규모의 원조를 제안해 검토하고 있다고 말했다.미국과 중국은 10년 넘게 동남아시아에서 영향력 확대 경쟁을 벌이고 있다.캄보디아는 중국과 가까운 동맹국이며 태국은 오랜 기간 미국과 긴밀한 사이를 유지했지만, 최근 몇 년 동안은 관계가 느슨해졌다고 AP는 짚었다.특히 지난해 도널드 트럼프 미국 행정부가 높은 수준의 관세를 부과한 이후 중국은 동남아 국가들에 적극적으로 손을 내밀었고, 미국도 이 상황을 신경썼다.트럼프 대통령도 지난해 10월 말레이시아를 찾아 동남아 국가들과 관계를 강화하는 데 공을 들였다.디솜브리 차관보는 \"우리는 전 세계 평화를 추구하는 데 매우 집중하고 있다\"며 \"트럼프 대통령은 평화 대통령이고, 평화가 경제를 성장시키고 번영하는 핵심이라고 진심으로 믿고 있다\"고 강조했다.태국과 캄보디아는 1907년 프랑스가 캄보디아를 식민지로 통치하면서 처음 측량한 817㎞ 길이의 국경선 가운데 경계가 확정되지 않은 지점에서 100년 넘게 영유권 분쟁을 벌이고 있다.양국은 지난해 7월 28명이 숨진 무력 충돌을 벌였고, 지난달에도 3주 가까이 교전한 뒤 어렵게 휴전했다.이 교전으로 두 나라에서 최소 101명이 숨지고 100만명이 넘는 피난민이 발생했다.son@yna.co.kr",
    "신문사": "기타",
    "길이": 1307
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "아픔' 딛고 전남서 새 출발, 박동혁 감독 &quot;변화의 필요성 깨달아...스트...",
    "링크": "https://m.sports.naver.com/kfootball/article/117/0004025260",
    "내용": "박동혁 전남 드래곤즈 감독./인천국제공항=노찬혁 기자박동혁 감독./프로축구연맹[마이데일리 = 인천국제공항 노찬혁 기자] 박동혁전남 드래곤즈감독이 새로운 도전에 대한 각오를 밝혔다.전남은 10일 인천국제공항 제1여객터미널을 통해 태국 방콕으로 전지훈련을 떠났다. 출국에 앞서 박 감독은 취재진과 만나 전남 부임 배경과 향후 구상에 대해 솔직한 이야기를 전했다.박 감독은 2015년 울산 현대(현 울산 HD)에서 스카우터와 코치로 지도자 생활을 시작했다. 선수 은퇴 후 3년 만인 2018년, 만 39세의 나이로 K리그2 아산 무궁화 감독으로 데뷔했다. 부임 첫 시즌 K리그2 우승과 감독상을 동시에 거머쥐며 지도력을 인정받았다.이후 충남 아산과경남FC를 거쳐 2026년 전남의 제17대 사령탑으로 부임했다. 박 감독은 “전남을 어떻게 이끌어갈지에 대한 방향이 잘 맞아떨어졌다. 지난해 12월부터 2월까지 감독을 하지 않으면서 목표나 계획이 없는 상태였는데, 다시 감독을 맡으면서 스트레스를 받고 바쁘게 지내는 느낌이 오히려 행복하다. 나는 그라운드에서 축구화 끈을 묶는 게 좋다”고 말했다.박동혁 감독/전남 드래곤즈또한 “박항서 감독님과 정해성 감독님, 현영민 위원, 대전 하나시티즌의 황선홍 감독과도 통화를 했다. 모두 전남이 괜찮은 팀이라고 말씀해 주셨다”며 “성과를 낸다면 선수단에 필요한 부분을 언론을 통해 분명하게 이야기할 수 있는 상황을 만들고 싶다”고 덧붙였다.박 감독은 경남에서의 경험도 숨기지 않았다. 2024시즌 경남 지휘봉을 잡았으나 시즌을 채우지 못하고 9월 사임을 선택했다. 그는 “경남에서의 실패 원인을 스스로 많이 고민했다. 그전에는 느끼지 못했던 부분이 있었고, 변화가 필요하다는 걸 깨달았다”고 털어놨다.지난 시즌 프로축구연맹 TSG 위원으로 활동한 박 감독은 전남 전력을 냉정하게 평가했다. 그는 “전남은 공격에서 확실한 장점이 있었지만 수비에서는 아쉬움이 있었다. 감독을 맡은 뒤 수비 훈련을 준비하고 있고, 영입도 필요한 부분이다. 구단과 스카우트팀과 논의 중인데 빠른 결론이 나오길 바란다”고 말했다.박동혁 감독/전남 드래곤즈이어 “스카우터로 지도자 생활을 시작했기 때문에 선수의 장점을 극대화하는 부분이 강점”이라며 “경남에서는 추구하는 축구 색깔을 너무 강하게 밀어붙였다. 위기 상황에서 유연하게 대처하지 못했는데, 전남에서는 전술적인 준비와 함께 선수들의 장단점을 면밀히 파악하고 있다. 소통을 통해 믿음과 신뢰를 주면 자신감과 동기부여도 자연스럽게 따라올 것”이라고 강조했다.박 감독은 베테랑 자원의 필요성도 언급했다. 그는 “젊은 선수들을 일부 영입했지만, 팀의 중심을 잡아주고 기둥 역할을 할 수 있는 베테랑이 더 필요하다고 판단했다. 그런 선수를 데려오는 것이 중요하다”고 밝혔다.올 시즌 전남의 경기 스타일 변화도 예고했다. 박 감독은 “속도와 템포에서 가장 큰 변화가 있을 것 같다. 이 부분이 보완된다면 전남은 더 좋은 팀으로 성장할 수 있다. 팬들이 즐거워할 수 있는 축구를 보여주고 싶다”고 말했다.박동혁 감독./프로축구연맹전지훈련의 핵심 키워드로는 ‘열정’, ‘헌신’, ‘목표 의식’을 꼽았다. 박 감독은 “훈련장과 경기장에서는 열정을 보여야 하고, 팀과 동료를 위해 헌신해야 한다. 명확한 팀 목표를 설정하고 이를 이루기 위해 노력한다면 돌아올 때는 진짜 원팀이 돼 있을 것”이라고 강조했다.기대하는 선수로는김범수와정지용을 언급했다. 박 감독은 “정지용과 김범수는 발디비아 없이도 다른 전술을 활용할 수 있는 카드다. 아직 모든 선수들을 완전히 파악하지는 못했지만, 여러 선수가 게임 체인저 역할을 해줄 수 있다. 선수들의 의견도 적극적으로 듣겠다”고 전했다.마지막으로 박 감독은 승격 후보로 전남과 함께수원 삼성,대구FC, 서울 이랜드를 전망했다. 그는 “전남도 충분히 상위권 전력이다. 항상 우승 후보로 꼽힌 팀이 우승하고 승격하는 건 아니다. 우리도 그 안에서 다른 팀과 경쟁해야 한다”고 힘줘 말했다.",
    "신문사": "기타",
    "길이": 1942
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "“열정, 헌신, 목표의식으로 원 팀” 전남 박동혁호, 명가재건 미션 품...",
    "링크": "https://m.sports.naver.com/kfootball/article/468/0001208411",
    "내용": "전남 드래곤즈 선수단이 10일 2차 전지훈련지인 방콕으로 향하기 전 인천국제공항 1터미널에서 기념촬영하고 있다. 사진 | 전남 드래곤즈사진 | 전남 드래곤즈[스포츠서울 | 인천국제공항=김용일 기자] ‘박동혁호’로 갈아탄 K리그2 전남 드래곤즈가 2026시즌 대비 동계 전지훈련지인 태국 방콕으로 향했다.박동혁 감독이 이끄는 전남 선수단은 지난 3일 전남 광양에 소집돼 1차 동계전훈을 시행한 데 이어 10일 인천국제공항을 통해 2차 전지훈련지인 방콕행 비행기에 올랐다. 30일까지 몸 만들기와 전술 훈련, 평가전을 소화한다.박 감독은 출국 전 취재진과 만난 자리에서 “선수와 처음 만났을 때 ‘신뢰, 소통, 프로의식’을 언급했다. 프로의식과 관련해서는 지도자가 결과에 책임을 지나, 선수도 성인이고 프로인 만큼 경기력에 책임을 다해야 한다고 했다”며 “이를 바탕으로 키워드는 세 가지다. 훈련장이든 실전이든 선수에게 열정이 있어야 한다. 또 팀과 동료에게 헌신해야 한다. 마지막으로 목표 의식을 품는 것이다. 이런 게 동계전훈 기간 만들어지면 ‘원 팀’이 될 것”이라고 강조했다.박 감독은 광양에서 소집한 뒤 선수의 신체 컨디션을 점검, 훈련을 지휘했다. 특히 6일 전남 순천에 있는 팔마종합운동장에서 차의과대학 연구진과 젖산역치 검사를 시행, 선수단의 체력 수준과 유산소 능력을 분석했다. 코치진은 검사 결과를 바탕으로 선수별 맞춤형 훈련 프로그램을 설계하고, 최적화한 훈련을 그렸다.방콕에서는 1주차에 체력 훈련을 중심으로 컨디션을 끌어올리고 기초 체력 강화에 집중한다. 2~3주차엔 전술 훈련과 평가전 등 실전 위주의 프로그램을 통해 조직력을 끌어올릴 예정이다.박 감독은 “최대 4팀이 승격할 이번 시즌은 분명한 기회라고 생각한다. 반드시 K리그1 승격을 이뤄 팬께 기쁨을 드리고, 전남 드래곤즈가 명문구단으로 재도약할 수 있도록 최선을 다하겠다”고 다짐했다.아산무궁화 시절 박 감독과 우승을 경험한 임시주장 최봉진은 “박 감독과 다시 만나게 돼 기쁘다. 팀의 최선참으로 후배에게 모범이 되고, 좋은 분위기에서 훈련에 집중하도록 책임감을 갖고 임하겠다”고 말했다.kyi0486@sportsseoul.com",
    "신문사": "기타",
    "길이": 1069
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "FC안양, 수비라인 강화 위해 울산 출신 홍재석 전격 영입",
    "링크": "https://www.wikitree.co.kr/articles/1108886",
    "내용": "큰 키에 빠른 스피드 보유한 센터백 자원홍재석 / FC안양 제공FC안양이 188cm 장신 센터백 홍재석(23)을 영입하며 2026시즌 수비라인 강화에 나섰다.FC안양 구단은 10일 홍재석을 영입했다고 공식 발표했다. 홍재석은 상문고등학교와 전주대학교를 거쳐 2023년 여름 K3리그 울산시민축구단에 입단하면서 축구 커리어를 시작했다. 당시 울산시민축구단에서 반 시즌 동안 10경기에 출전하며 기량을 쌓았다.홍재석은 2024시즌 신인 계약을 통해 K리그1 울산 HD FC에 입단하며 정식으로 프로 무대에 입성했다. 당시 울산은 신인임에도 5년이라는 장기 계약을 체결했다. 홍재석에 대한 구단의 기대와 장기적으로 키우겠다는 의지를 보여준 것으로 평가됐다.홍재석은 울산에서 지난해 시즌 장시영의 번호였던 3번을 배정받았다. 선수 소개 멘트는 울산의 차세대 센터백이었다. 그는 2024시즌 15라운드 인천 유나이티드전에서 교체 명단에 이름을 올렸고, 김기희의 부상으로 후반전에 기회를 잡아 교체 출전하며 K리그 데뷔전을 가졌다.홍재석 / FC안양 제공데뷔전에서 홍재석은 투입되자마자 빠른 스피드로 제르소를 저지하는 등 호수비를 선보였다. 안정적인 경기력으로 추가 실점을 허락하지 않으며 K리그1에서도 통한다는 것을 증명했다.2024시즌 전반기 동안 3경기에 출전한 홍재석은 여름 이적 시장에서 제주 유나이티드로 임대가 추진됐고, 2024년 7월 25일 JoinKFA를 통해 K리그1 제주 유나이티드 FC 임대가 확정됐다.제주에서 홍재석은 38라운드 대전 하나 시티즌 원정 경기에 출전 기회를 얻었다. 2024시즌 K리그1에서 홍재석은 총 8경기에 출전해 1선발을 기록했으며, 슈팅 1개를 시도했고 키패스 1개를 기록했다. 패스 성공률은 66.7%를 기록했다. 2024시즌을 끝으로 제주와의 임대는 종료됐다.2025년 1월 1일 K리그2 부산 아이파크 구단은 홍재석의 임대 영입을 공식 발표했다. 부산에서 2025시즌을 보낸 홍재석은 이번에 FC안양에 합류하게 됐다. 홍재석의 통산 K리그 기록은 23경기 출전이다.홍재석은 188cm의 큰 신장에 좋은 밸런스와 빠른 스피드를 보유한 센터백 자원이다. 발기술과 빌드업에도 능한 것으로 평가받아 FC안양의 수비라인에 큰 보탬이 될 것으로 기대된다. 홍재석은 울산시민축구단 출신 선수 중 최초로 K리그1에 데뷔한 선수라는 기록도 갖고 있다.안양에 합류한 홍재석은 \"안양이라는 좋은 팀에 입단하게 돼서 기쁘다. 끈끈하고 선수들에게 힘을 불어주는 팬들과 함께하게 돼서 영광이다. 빨리 적응해서 좋은 모습을 보여드리고 싶다\"고 입단 소감을 밝혔다.한편 FC안양은 오는 12일 태국 촌부리로 2026시즌을 위한 1차 동계 전지훈련에 나선다.FC안양홍재석센터백K리그수비라인장신영입울산HD제주유나이티드부산아이파크K리그1K리그22026시즌동계전지훈련K3리그home채석원 기자jdtimes@wikitree.co.kr기사제보위키트리의 콘텐츠는 출처를 반드시 표기하여 비 상업적인 용도로만 이용할 수 있습니다. 무단 전재·배포·전송은 원칙적으로 금합니다.위키트리는뉴스 스토리텔링 가이드라인을 엄격히 준수합니다.서정욱 \"사형 구형?…전세계가 '10만명 죽은줄 알았더니 아니네' 할 것”李 대통령 “북한에 민간 무인기 침투했다면 중대범죄”… 엄정 수사 지시",
    "신문사": "기타",
    "길이": 1607
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "이주빈, tvN '스프링 피버' 글로벌 순위 상승 이끌다",
    "링크": "https://www.topstarnews.net/news/articleView.html?idxno=15930679",
    "내용": "tvN 월화드라마 ‘스프링 피버’가 아마존 프라임비디오 TV 쇼 부문 글로벌 2위를 기록한 가운데, 윤봄 역 이주빈의 섬세한 연기가 시청자들의 주목을 받고 있다. 글로벌 시청 흐름 속에서 캐릭터 중심 서사가 이어지고 있다.(톱스타뉴스 황선용 기자) tvN 월화드라마 ‘스프링 피버’가 글로벌 시청 지표에서 의미 있는 성과를 내며 주목받는 가운데, 극의 중심에 선 이주빈의 존재감이 두드러지고 있다. 차분하지만 단단한 윤봄 캐릭터를 통해 작품의 정서를 이끌며 국내외 시청자들의 시선을 모으고 있다.이주빈은 감정을 쉽게 드러내지 않는 인물을 섬세한 표정과 호흡으로 풀어내며 극 초반 서사의 균형을 잡고 있다. 직진 로맨스 속에서도 흔들리는 내면을 설득력 있게 표현하며 ‘스프링 피버’의 몰입도를 높이고 있다.tvN 월화드라마 ‘스프링 피버’에서 교사 윤봄 역을 맡은 배우 이주빈의 모습. (사진=tvN 제공)tvN 월화드라마 ‘스프링 피버’는 지난 5일 첫 방송 이후 글로벌 플랫폼에서도 빠르게 존재감을 드러냈다. OTT 서비스 순위 집계 사이트 플릭스패트롤에 따르면, ‘스프링 피버’는 공개 3일 만인 1월 7일 기준 아마존 프라임비디오 TV 쇼 부문에서 전 세계 2위에 이름을 올렸다.총 34개 국가에서 톱10에 진입했고, 말레이시아와 태국에서는 1위를 기록했다. 이러한 흐름 속에서 이주빈이 연기하는 윤봄 캐릭터는 글로벌 시청자들에게도 작품을 관통하는 핵심 인물로 인식되고 있다.윤봄은 찬바람 같은 태도로 자신을 보호하는 인물이다. 학교라는 공간 안에서 철저히 거리를 유지하며 살아가지만, 선재규라는 인물의 등장으로 일상에 미세한 균열이 생긴다. 이주빈은 이 변화의 과정을 과장 없이 차분하게 쌓아 올리며 캐릭터의 설득력을 높인다.첫 만남에서부터 이어지는 직설적인 감정 표현 앞에서도 윤봄은 쉽게 흔들리지 않는다. 그러나 이름을 불리는 호칭의 변화, 예상치 못한 위로의 순간 속에서 조금씩 드러나는 감정의 파동은 이주빈의 섬세한 연기로 구체화된다. 표정과 시선의 미묘한 차이가 인물의 심리를 대신 설명한다.특히 과거의 상처로 인해 마음이 흔들리는 장면에서 이주빈은 절제된 감정 연기로 윤봄의 내면을 드러낸다. 단단함과 불안이 공존하는 인물을 안정적으로 표현하며 로맨스 서사에 현실적인 깊이를 더하고 있다.온라인 반응 역시 이러한 연기에 집중되고 있다. 사전 공개된 디지털 클립들이 높은 조회 수를 기록하며 화제를 모았고, 윤봄 캐릭터를 중심으로 한 장면들이 시청자들 사이에서 회자되고 있다. 작품의 로맨스 구조 안에서 이주빈의 연기가 서사의 무게를 지탱하고 있다는 평가다.방송 2회 만에 글로벌 시청자들의 반응을 이끌어낸 ‘스프링 피버’는 앞으로 윤봄의 감정 변화와 선택을 중심으로 이야기를 확장해 나갈 예정이다. 이주빈이 그려낼 윤봄의 다음 국면에 관심이 쏠린다.tvN 월화드라마 ‘스프링 피버’ 3회는 오는 12일 저녁 8시 50분 방송된다.황선용 기자reporter@topstarnews.co.kr다른기사추천5키워드#스프링피버#이주빈#윤봄#tvN월화드라마#아마존프라임비디오#글로벌순위#로맨스서사관련기사엔터이주빈, ‘스프링 피버’ 연기 호평 속 광고계까지 확장된 존재감엔터'스프링 피버', 시청률 추이 눈길…OTT 다시보기 정보?엔터‘스프링 피버’ 시청률 소폭 하락…4%대 유지는 성공기사제보반론신청<저작권자 © 톱스타뉴스 무단전재 및 재배포 금지>2026/01/10 15:58송고|reporter@topstarnews.co.kr",
    "신문사": "기타",
    "길이": 1699
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "[BE.현장] &quot;부천, 1부리그 자격 충분한 팀&quot; 체코→ K리그 도전하는 김승...",
    "링크": "https://m.sports.naver.com/kfootball/article/343/0000139626",
    "내용": "(베스트 일레븐=치앙마이/태국)체코 리그에서 활약하다부천 FC를 통해 K리그 무대에 데뷔하게 된김승빈이 K리그1 잔류라는 목표를 세운 부천에 힘을 보태겠다는 각오를 밝혔다. 동시에 지난 1년간 영입을 추진해온이영민감독의 기대에 부응하겠다는 의지도 드러냈다.김승빈이 소속된 부천 FC는 지난 6일부터 태국 치앙마이에서 2026시즌을 대비한 전지훈련에 돌입했다. 부천 FC는 전훈 출국 전부터 다수의 영입을 공식 발표하며 팬들의 기대를 끌어올렸고, 체코 리그에서 준수한 활약을 펼쳤던 2선 공격수 김승빈 역시 그 영입 명단에 이름을 올렸다.체코 슬라바츠코 시절 김승빈 ⓒ슬로바츠코체코 클럽 두클라 프라하에서 프로 데뷔한 뒤 1부리그 FC 슬로바츠코에서 꾸준히 출전하며 현지 매체의 주목을 받았던 김승빈은, 9일 오후 훈련을 마친 뒤 인터뷰를 통해 부천 팬들에게 인사를 전했다.김승빈은 \"체코 리그에서 계속 뛰다가 K리그의 부천이라는 팀에 들어오게 돼 정말 감사하다\"라고 소감을 밝혔다. 이어 부천행을 선택한 배경에 대해 \"군 문제도 해결해야 했고, 부천이라는 팀에서 저를 굉장히 흥미롭게 봐주셨다. 그런 부분이 결정에 큰 영향을 미쳤다\"라고 설명했다.입단 전부터 부천을 주의 깊게 지켜봤다고도 전했다. 김승빈은 \"팀적으로 굉장히 단단하고 조직력이 좋은 팀으로 알고 있었다\"라며 \"선수들 퀄리티도 좋고, 배울 점이 많은 팀이라는 느낌을 받았다\"라고 훈련을 통해 받은 인상을 말했다.체코에서 프로 데뷔를 했기 때문에 K리그 팬들에게는 낯선 선수일 수 있다는 질문에는 자신의 플레이 스타일을 직접 설명했다. 김승빈은 \"체코 선수들과 비교했을 때 아시아 선수라서 더 빠르고 민첩한 플레이로 승부하려고 했다\"라며 \"피지컬적으로는 다소 부족한 부분이 있지만, 그 부분을 보완하기 위해 계속 노력하고 있다\"라고 밝혔다.2025-2026시즌 체코 1부리그 체스카 포트발로바 리가를 치르다 합류했지만, 전지훈련을 소화하는 데 체력적인 문제는 없다고 전했다. 김승빈은 \"시즌 도중 합류했지만, 마지막 경기가 12월 10일쯤이었다. 이후 약 3주 정도 휴식을 취하고 캠프에 합류했다\"라고 설명했다.이영민 감독 역시 김승빈의 잠재력에 큰 기대를 걸고 있다. 김승빈은 이번 시즌 부천 공격진에서 주목해야 할 자원으로 꼽히고 있다. 김승빈은 \"감독님께서 1년 전부터 저를 영입하기 위해 노력하셨다고 들었다\"라며 \"K리그1에 올라왔기 때문에 이제 데려올 수 있었고, 더 열심히 해서 좋은 모습을 보여주길 바란다는 말씀을 해주셨다\"라고 전했다.객관적인 전력상 쉽지 않은 시즌이 예상되지만, 김승빈은 물러서지 않겠다는 뜻을 분명히 했다. 김승빈은 \"2부리그에서 올라온 팀이기 때문에 1부리그 팀들과 부딪히면서 쉽게 밀리지 않도록 더 노력해야 할 것 같다\"라며 \"2부리그 팀이었지만 승격을 이뤄냈기 때문에, 1부리그에서 뛸 자격은 충분히 갖췄다고 생각한다\"라고 말했다.마지막으로 김승빈은 \"경기에 많이 출전해 팀에 실질적인 도움이 되는 것이 개인적인 목표\"라며 \"경기장에서 좋은 모습과 좋은 결과로 팬들을 웃게 만드는 것이 선수의 역할이라고 생각한다. 최선을 다하겠다\"라고 각오를 전했다. 김승빈은 빠르게 돌아가기 시작한 부천 FC 전지훈련 캠프 속에서 자신의 컨디션을 점차 최고 수준으로 끌어올리고 있다.글·사진=김태석 기자(ktsek77@soccerbest11.co.kr)사진=부천 FC, FC 슬로바츠코",
    "신문사": "기타",
    "길이": 1664
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "경기도교육청, 국제교류협력 추진단 3개국 파견",
    "링크": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2380004",
    "내용": "태국·튀르키예·뉴질랜드 교육 협력망 본격 확대교원·전문직 18명, 유엔 참전국 교육기관 방문[이뉴스투데이 경기1취재본부 김승희 기자] 경기도교육청(교육감 임태희)은 학생과 교직원의 글로벌 역량 강화를 위해 해외 교육협력 네트워크 확대에 나선다고 9일 밝혔다.경기도교육청 남부청사 전경. [사진=경기도교육청]도교육청은 11일부터 ‘국제교류협력 네트워크 조성 추진단’ 18명이 태국·튀르키예·뉴질랜드 3개국을 방문해 국제교육 교류 확대를 논의한다.이번 방문은 도내 학교가 바로 활용할 수 있는 해외 우수 교육 자원을 선제적으로 발굴하고, 국제교류협력을 실질적으로 확장하기 위해 기획됐다.방문 국가는 6.25 전쟁 당시 대한민국을 도운 유엔(UN) 참전국 가운데 태국, 튀르키예, 뉴질랜드 3개국으로, 역사적 유대감을 바탕으로 깊이 있는 교육 협력을 추진한다는 취지다.추진단은 국제교류협력 업무에 전문성을 갖춘 학교장, 교사, 교육전문직원 등 18명으로 구성됐다. 이들은 각 국가에서 △현지 교육청 및 유관기관 협의 △우수 학교 방문과 교류 의향 타진 △교육과정 연계 프로그램 발굴 등의 역할을 수행한다.특히 이번 방문은 일회성 교류에 그치지 않고 학교 현장 지원으로 바로 이어지도록 하는 데 중점을 둔다.추진단이 발굴한 해외 학교와 기관 정보는 경기도교육청국제교육원과 공유해 체계적인 데이터베이스(DB)로 구축한다. 국제교류를 희망하지만 해외 파트너 탐색에 어려움을 겪는 도내 학교와 연결을 지원해 교사의 업무 부담을 줄이고 국제교류의 질을 높일 계획이다.이를 위해 추진단은 태국 중등교육청, 튀르키예 이스탄불 교육청, 뉴질랜드 한국교육원 등 주요 거점 기관을 방문해 협력망을 촘촘히 구축한다. 아울러 이번 방문 성과를 토대로 2026년에는 학생과 학교 중심의 국제교류협력 프로그램을 더욱 확대 운영할 방침이다.서혜정 정책기획관은 “학생들이 세계 시민으로 성장하려면 교실의 경계를 넘어 더 넓은 세상과 마주할 필요가 있다”며 “이번에 구축하는 국제교류협력 네트워크가 경기미래교육을 세계로 확장하고 학교 현장의 국제교류를 활성화하는 마중물이 되길 바란다”고 말했다.김승희 기자ehee0303@hanmail.net다른기사 보기키워드#네트워크#경기교육#경기미래교육#국제교류※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요이메일 :webmaster@enewstoday.co.kr카카오톡 : @이뉴스투데이저작권자 © 이뉴스투데이 무단전재 및 재배포 금지공유이메일기사저장",
    "신문사": "기타",
    "길이": 1246
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "‘세계가 학교다’…경기도교육청 국제교류협력 네트워크 조성 추진단...",
    "링크": "https://n.news.naver.com/mnews/article/005/0001825298?sid=102",
    "내용": "경기도교육청은 11일부터 ‘국제교류협력 네트워크 조성 추진단(이하 추진단)’ 18명이 태국, 튀르키예, 뉴질랜드 등 3개국을 방문해 국제교육 교류 확대를 적극 논의한다고 10일 밝혔다.이번 방문은 경기도교육청과 세계 각국의 국제교류협력을 확장하고, 도내 학교가 바로 도입해 활용할 수 있는 해외 우수 교육 자원을 선제적으로 발굴하기 위해 기획됐다.학생과 교직원의 글로벌 역량 강화를 위해 해외 교육협력 네트워크의 외연 확장에 나선 것이다.방문 국가는 6·25 전쟁 당시 대한민국을 도운 유엔(UN) 참전국 중 3개국(태국, 튀르키예, 뉴질랜드)으로 선정했다.역사적 유대감을 바탕으로 깊이 있는 교육 협력을 추진하기 위한 취지에서다.추진단은 국제교류협력 업무에 전문성을 갖춘 학교장, 교사, 교육전문직원 등 모두 18명으로 구성됐다.이들은 각 국가를 방문해 현지 교육청 및 유관기관 협의, 현지의 우수 학교 방문 및 교류 의향 타진, 교육과정 연계 프로그램 발굴 등의 역할을 수행한다.추진단이 발굴한 해외 학교와 기관 정보는 경기도교육청국제교육원과 공유해 체계적인 데이터베이스(DB)로 구축된다.향후 국제교류를 희망하지만 해외 학교나 기관 탐색에 어려움을 겪는 도내 학교에 연결을 지원함으로써 교사의 업무 부담을 덜고 국제교류의 질을 높여 나갈 계획이다.특히 이번 방문은 일시적인 교류에 그치지 않고 ‘학교 현장 지원’으로 직결하도록 힘쓴다는 점이 특징이다.이를 위해 추진단은 태국 중등교육청, 튀르키예 이스탄불 교육청, 뉴질랜드 한국교육원 등 주요 거점 기관을 방문해 협력망을 촘촘히 구축할 예정이다.서혜정 도교육청 정책기획관은 “학생들이 세계 시민으로 성장하기 위해서는 교실의 경계를 넘어 더 넓은 세상과 마주해야 할 필요가 있다”면서 “이번에 구축하는 국제교류협력 네트워크가 경기미래교육을 세계로 확장하고, 학교 현장의 국제교류를 활성화하는 마중물이 되기를 바란다”고 말했다.",
    "신문사": "기타",
    "길이": 940
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "종영까지 단 2회…동남아서 랭킹 1위 찍은 JTBC 한국 드라마, 결말은",
    "링크": "https://www.wikitree.co.kr/articles/1108865",
    "내용": "'경도를 기다리며' 11일 종영박서준과 원지안이 그려온 로맨스가 이제 마지막 장을 향해 접어들고 있다. 종영을 앞둔 '경도를 기다리며'가 과연 어떤 마지막 이야기를 보일지 글로벌 시청자들의 시선이 모인다.'경도를 기다리며' 11회 예고 일부. / 유튜브 'JTBC Drama'JTBC 토일드라마 '경도를 기다리며'는 20대, 두 번의 연애를 하고 헤어진 이경도(박서준)와 서지우(원지안)가 불륜 스캔들 기사를 보도한 기자와 스캔들 주인공의 아내로 재회해 진하게 연애하는 로맨스를 그린 드라마다. 총 12부작 구성으로 지난달 6일 첫 방송을 시작한 뒤 11일 종영을 앞두고 있다.첫 회 2.7% 시청률로 시작한 드라마는 추후 소폭의 상승세를 보여줬으며 대개 3~4% 시청률을 보였다. 높은 수치를 기록하지는 않았으나, 드라마 팬들 사이에서는 섬세한 감정선이 깃든 서사와 영상미로 호응을 불렀다.무엇보다 드라마는 글로벌 OTT 플랫폼에서 상승세를 보였다. OTT 순위 집계 사이트 플릭스패트롤(FlixPatrol)에 따르면 '경도를 기다리며'는 인도네시아, 필리핀, 태국, 말레이시아 등 주요 동남아시아 국가에서 아마존 프라임 TV쇼 부문 1위를 기록했다. 특히 인도네시아, 필리핀, 싱가포르, 태국 등 국가에서는 30일째 TOP 10을 유지한 것으로 알려졌다.'경도를 기다리며' 11회 예고 일부. / 유튜브 'JTBC Drama''경도를 기다리며' 11회 예고 일부. / 유튜브 'JTBC Drama'드라마는 이제 클라이맥스로 향하고 있다. 마지막으로 펼쳐질 이야기의 첫 번째 관전 포인트는 무엇보다 이경도와 서지우의 '세 번째 연애의 결말'이다. 두 사람은 스무 살과 스물여덟 살, 두 번의 만남과 헤어짐을 거친 뒤 삼십 대 후반에 다시 재회했다. 숱한 엇갈림 속에서도 서로를 마음에 품고 있던 이들은 이번 재회를 계기로 과거 이별의 상처를 조금씩 씻어내며, 관계를 깊게 다졌다. 첫 연애는 열병 같았고 두 번째 연애는 좀 더 용기 있고 진하게 사랑했던 두 사람. 이제는 한층 성숙해진 세 번째 연애가 과연 어떤 '엔딩'을 맞이할지, 행복한 마무리를 지을 수 있을지 시선이 모아진다.두 번째 관전 포인트는 두 사람 사이에 남아 있는 '오랜 약속'이다. 이경도가 연극 동아리에서 처음 올린 연극 '고도를 기다리며'에는 이경도와 서지우의 추억이 담겨 있다. 아무리 기다려도 오지 않는 연극 속 고도와 달리, 이경도는 \"서지우가 기다리면 반드시 그 자리에 오겠다\"는 의미를 가졌다. 하지만 두 번의 이별을 겪는 동안 그 약속은 지켜지지 못했고, 그 과정은 안타까움을 남겼다. 그럼에도 운명처럼 다시 만난 두 사람은 사랑을 키워가며 더 이상 헤어짐은 없다는 새로운 다짐을 했다. 과연 이번에는 두 사람이 약속을 지켜낼 수 있을지 궁금증을 부른다.세 번째 관전 포인트는 사랑하는 이들을 지키려는 '이경도와 서지우의 결단'이다. 두 사람은 함께하고 싶다는 마음으로 다가오는 위기도 헤쳐 나가고 있다. 그런데 이들 앞에 또 한 번의 고난이 예고돼 긴장감을 키운다. 10회 말미에서 서지우의 형부 강민우(김우형)가 자림 어패럴을 노리며, 이경도와 서지우를 불륜으로 묶어 매장하려는 속셈을 드러냈다. 여기에 두 사람이 멀어지는 듯한 장면까지 펼쳐진 상황. 과연 마지막까지 닥친 위기에서 이경도와 서지우가 어떤 선택을 내릴지 관심이 쏠린다.JTBC 토일드라마 '경도를 기다리며'는 10일 오후 10시 40분에 11회를 방송한다. 12회는 일요일 오후 10시 30분에 시청자들과 만난다.유튜브, JTBC Drama드라마한국드라마경도를기다리며JTBCJTBC드라마로맨스로맨스드라마마지막회최종회종영박서준원지안home오예인 기자yein5@wikitree.co.kr기사제보위키트리의 콘텐츠는 출처를 반드시 표기하여 비 상업적인 용도로만 이용할 수 있습니다. 무단 전재·배포·전송은 원칙적으로 금합니다.위키트리는뉴스 스토리텔링 가이드라인을 엄격히 준수합니다.한국에서도 웅성웅성…'시즌6' 확정돼 난리 난 넷플릭스 인기 드라마시청률 21.3% 신화 재현할까…tvN·넷플릭스 동시 방영 확정한 '한국 드라마'",
    "신문사": "기타",
    "길이": 2002
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "총상금 347억... KLPGA, '아시아 최대 여자투어' 굳히기",
    "링크": "https://m.sports.naver.com/golf/article/450/0000148230",
    "내용": "태국 개막전부터 11월까지... '총상금 347억' 사상 최대 시즌 개막신설 대회 4개·상금 증액 줄이어... KLPGA 투어 '몸값' 급등BC카드·한경 합류한 KLPGA 챔피언십, 15억 메이저로 격상3월 태국에서 열리는 개막전을 시작으로 2026시즌 KLPGA 정규투어가 11월까지 총 31개 대회가 열린다.(▲지난해 9월 18일 인천 청라 베어즈베스트 청라GC에서 열린 하나금융그룹 챔피언십 1라운드 3번홀에서 리디아 고가 트러블샷을 하고 있다.) /사진=뉴시스e스포츠 STN을 만나다. 류승우 기자┃KLPGA 투어가 마침내 '300억 클럽'을 넘어섰다. 2026시즌 한국여자프로골프(KLPGA) 정규투어는 총 31개 대회, 총상금 347억 원으로 역대 최대 규모 편성을 확정했다. 개막전부터 신설 대회, 대형 스폰서 증액까지 이어지며 KLPGA 투어는 '아시아 최정상 투어'로서의 위상을 굳혔다.태국 개막전부터 11월까지…31개 대회 대장정한국여자프로골프(KLPGA) 투어가 사상 최대 규모의 시즌을 연다.2026시즌 KLPGA 정규투어는 오는 3월 태국에서 열리는 개막전을 시작으로 11월까지 총 31개 대회가 열리며, 총상금은 347억 원으로 확정됐다. 대회당 평균 상금은 약 11억 2000만 원으로, 이는 지난해(346억 원)보다도 증가한 수치다.대회 수는 전년과 같지만, 일부 대회의 상금 증액과 신설 대회 추가로 '규모의 질적 성장'이 이뤄졌다는 평가다.3월 태국에서 열리는 개막전을 시작으로 2026시즌 KLPGA 정규투어가 11월까지 총 31개 대회가 열린다. /사진=KLPGA개막전·국내 개막전 포함 4개 대회 신설2026시즌에는 총 4개 대회가 새로 신설된다.시즌 개막전인 '000 챔피언십'은 태국에서 총상금 12억 원 규모로 열리며, 국내 개막전으로는 총상금 10억 원 규모의 '더 시에나 오픈(가칭)'이 새롭게 편성됐다.이어 4월 말에는 총상금 12억 원의 'DB 위민스 챔피언십(가칭)'이, 10월에는 또 하나의 신규 대회인 '000 오픈'이 추가되며 시즌 후반부까지 상금 경쟁의 열기를 이어간다.넥센·셀트리온, '억 단위' 상금 증액…투어 몸값 끌어올려스폰서들의 상금 증액도 눈에 띈다.'넥센·세인트나인 Masters 2026'는 지난해보다 1억 원이 늘어난 10억 원으로 편성됐고, '2026 셀트리온 퀸즈 마스터즈'는 무려 3억 원이 증액돼 총상금 15억 원 규모의 '빅 매치'로 도약했다.이외에도 복수의 스폰서들이 추가 상금 증액을 검토하고 있어, 시즌 도중 전체 총상금 규모는 더 늘어날 가능성도 제기된다.'KLPGA 챔피언십', BC카드·한경과 15억 원 메이저로 재탄생KLPGA 투어 최장수 대회인 'KLPGA 챔피언십'도 새 옷을 입는다.2026시즌부터는 BC카드, 한국경제신문과 손잡고 'BC카드·한경 제48회 KLPGA 챔피언십'으로 개최되며, 총상금은 15억 원으로 대폭 확대된다.전통과 상금 규모를 모두 갖춘 메이저 대회로서, KLPGA 투어의 상징성을 더욱 강화하는 행보다.김상열 KLPGA 회장은 \"2026시즌 투어 일정을 발표하게 되어 뜻깊다\"며 \"대회 개최를 결정해 준 스폰서들과 투어를 응원하는 팬들에게 깊이 감사드린다\"고 밝혔다. 이어 \"선수들이 최상의 환경에서 기량을 발휘할 수 있도록 지원을 아끼지 않겠다\"며 \"오는 3월 개막하는 2026시즌에도 많은 관심과 성원을 부탁드린다\"고 말했다.'총상금 347억'이라는 숫자는 단순한 기록 경신을 넘어, KLPGA 투어가 아시아 여자 골프의 중심축으로 완전히 자리 잡았음을 보여주는 상징적인 이정표라는 평가다.※STN뉴스 보도탐사팀 제보하기당신의 목소리가 세상을 바꾸고, 당신의 목소리가 권력보다 강합니다. STN뉴스는 오늘도 진실만을 지향하며 여러분의 소중한 제보를 기다립니다.▷ 전화 : 1599-5053▷ 이메일 : invguest@stnsports.co.kr▷ 카카오톡 : @stnnews/ STN뉴스=류승우 기자 invguest@stnsports.co.kr",
    "신문사": "기타",
    "길이": 1946
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "KLPGA 대상 유현조, 롯데 품으로... 차세대 간판, 2028년까지 책임진다",
    "링크": "https://m.sports.naver.com/golf/article/450/0000148229",
    "내용": "KLPGA 대상 유현조, 롯데와 2028년까지 장기 동행... '차세대 간판' 낙점아시안게임 메달리스트에서 투어 최강자로... 롯데가 선택한 미래 카드김효주·최혜진 계보 잇는다... 태국 개막전서 롯데 소속 데뷔전지난 5일 롯데그룹이 서울 송파구 롯데월드타워에서 조인식을 열고 유현조와 메인 스폰서십 계약을 맺었다.(▲롯데와 후원 계약한 유현조). /사진=대홍기획e스포츠 STN을 만나다. 류승우 기자┃KLPGA 투어를 평정한 '차세대 에이스'유현조가 롯데 골프단에 합류하며 한국 여자골프의 세대교체 신호탄을 쏘아 올렸다. 롯데는 2028년까지의 장기 후원을 통해 유현조를 김효주·최혜진의 계보를 잇는 간판 선수로 육성한다는 방침이다.'대상' 품은 20대 초반 에이스… 롯데, 미래에 베팅하다KLPGA 투어를 평정한 유현조가 롯데 골프단의 새로운 얼굴이 됐다.롯데그룹은 5일 서울 송파구 롯데월드타워에서 조인식을 열고 유현조와 메인 스폰서십 계약을 체결했다. 계약 기간은 2028년까지로, 롯데가 한 선수에게 투자하는 후원 가운데서도 이례적으로 긴 장기 계약이다.유현조는 지난해 KLPGA 투어에서 19차례 톱10에 오르며 압도적인 꾸준함을 앞세워 대상을 차지했다. 평균 타수 부문에서도 1위에 오르며 명실상부한 '투어 최강자'로 자리매김했다.아시안게임 메달리스트에서 KLPGA 챔피언으로… 가파른 성장 곡선유현조는 아마추어 시절부터 이미 두각을 드러냈다.2023년 항저우 아시안게임에서 단체전 은메달, 개인전 동메달을 따내며 국제 무대 경험을 쌓았고, 이듬해인 2024년 KLPGA 투어에 데뷔하자마자 메이저 대회인 KB금융 스타 챔피언십에서 우승하며 신인왕에 올랐다.이후에도 같은 대회에서 타이틀 방어에 성공하며 '반짝 스타'가 아닌 장기 흥행 카드임을 증명했다. 지난해 대상 수상은 그 성장 곡선의 정점이었다.김효주·최혜진 계보 잇겠다… 롯데 간판 계승 선언유현조는 롯데와의 동행을 통해 또 하나의 도약을 예고했다.그는 \"롯데그룹의 관심과 신뢰 속에 함께하게 돼 감사하다\"며 \"김효주, 최혜진 선수처럼 꾸준한 경기력을 바탕으로 한국을 대표하는 선수가 되고 싶다\"고 밝혔다.롯데 골프단은 김효주, 최혜진 등 국내외 무대를 오가며 성과를 내온 선수들을 통해 브랜드 가치를 높여 왔다. 유현조의 합류로 롯데는 '차세대 간판'까지 확보하며 세대교체와 경쟁력 강화라는 두 마리 토끼를 동시에 잡았다는 평가다.3월 태국 개막전서 롯데 소속 데뷔전… 새 시즌 5인 체제 구축유현조는 오는 3월 태국에서 열리는 KLPGA 투어 2026시즌 개막전 '리쥬란 챔피언십'을 통해 롯데 소속으로 첫 공식 무대에 오른다.롯데 골프단은 기존 후원 선수인 김효주, 최혜진,황유민, 아마추어성해인에 유현조까지 더해 5인 체제로 새 시즌을 맞는다.롯데 측은 \"유현조는 실력과 스타성을 겸비한 선수로, 장기적인 동반자 관계를 통해 세계 무대에서도 경쟁력을 갖춘 선수로 성장시키겠다\"고 밝혔다.※STN뉴스 보도탐사팀 제보하기당신의 목소리가 세상을 바꾸고, 당신의 목소리가 권력보다 강합니다. STN뉴스는 오늘도 진실만을 지향하며 여러분의 소중한 제보를 기다립니다.▷ 전화 : 1599-5053▷ 이메일 : invguest@stnsports.co.kr▷ 카카오톡 : @stnnews/ STN뉴스=류승우 기자 invguest@stnsports.co.kr",
    "신문사": "기타",
    "길이": 1635
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "오승환, 돌연 사라진 이유..낙상사고 후 6년째 휠체어 “한국 틱톡 라이...",
    "링크": "https://m.entertain.naver.com/article/109/0005460015",
    "내용": "[OSEN=김채연 기자] 농구선수 출신 배우오승환이 돌연 자취를 감췄던 이유를 밝혔다.9일 유튜브 채널 ‘위라클’에는 ‘인생을 한순간에 바꿔버린 최고의 선택’이라는 제목으로 새 영상이 공개됐다.이날 게스트로는 틱톡에서 활동 중인 우니가 등장해 인사를 전했다. 그는 “틱톡에서 라이브 크리에이터로 활동하고 있는 오승환이라고 한다. 예전에는 배우와 모델 활동을 하고 있었는데, 지금은 휠체어를 타고 틱톡에서 라이브 크리에이터로 활동하고 있다”고 설명했다.앞서 오승환은 모델, 배우 등 분야를 가리지 않고 활동하다가 어느 순간 자취를 감췄다. 이후 틱톡 라이브 크리에이터로 활동하며 한국 1위 틱톡 크리에이터로 글로벌 스타가 됐다고.박위는 오승환에 어쩌다가 휠체어를 타게 됐는지 설명해줄 수 있냐고 물었고, 오승환은 “휠체어를 탄지는 이제 6년 정도 된 것 같다. 겨울이었다. 일을 끝내고 집으로 돌아가는 길에 아파트 단지 내 화단 근처에서 제가 넘어졌다. 그때 또 한창 빙판길이 되게 많았어가지고, 목 뒤로 넘어지게 됐다”고 밝혔다.이어 “다치고 나서 제 인생의 방향이 많이 달라지게 됐다. 경추 5번이랑 6번을 다쳤다. 오른쪽은 그래도 많이 좀 좋아졌는데, 편마비처럼 왼쪽이 아직은..”이라고 덧붙였다.특히 오승환은 “웬만하면 휠체어가 나온 영상을 올리지 않았다. 남들이 봤을 때 제 아픈 모습을 보고 ‘아픈 거를 이용해서 방송을 한다’로 보일까봐 그런 걸 티 안내고 방송을 진행했던 것 같다”고 표현했다.당초 박위와 오승환은 의자에 옮겨 앉아 인터뷰를 진행하기로 했으나, 현장에서 휠체어를 그대로 타고 인터뷰를 진행하기로 결정했다고. 이에 오승환은 “준비를 다 마치고 나서 나왔는데 형이 휠체어타고 너무 반갑게 맞이해주시는데, 제가 굳이 의자에 옮겨앉아서 인터뷰하고 싶지는 않다. 이번 기회에 모든 걸 오픈하고”라고 설명했다.오승환은 다치기 전 배우와 모델로 활약한 바 있다. 그는 “(그 전에) 농구선수 생활을 7년 정도 했다. 연기를 되게 열심히 준비했던 기억이 있는데, 다치고 나서 다 무너졌다는 생각이 들었다. 그때는 진짜로 말로 표현하기 힘들 정도로 다치고 6개월, 1년 정도는 세상과 단절하는 느낌으로 아무 말도 안하고 혼자서 계속 ‘이렇게 살아갈 수 있을까?’ 생각하면서”라고 당시를 회상했다.그러면서 그는 “형도 아시다시피 병원은 빨리 소등하잖아요. 새벽에 불 키고 밥 먹으라고. 근데 저는 오후 2~3시까지 안 일어났다. 왜냐면 꿈꾸는 게 좋았다. 꿈에서는 뛰어다닐 수도 있고, 꿈에서 농구 많이 했다”고 털어놨다.오승환은 부친상 이후 경제적인 책임감을 갖게 되면서 진로를 고민했고, 지인의 추천으로 크리에이터 생활을 시작하게 됐다고. 이후 해외 시청자가 늘면서 영어를 사용하게 됐고, 태국 유명 배우 판찬이 자신을 언급하면서 만남이 성사되기도 했다고 밝혔다.오승환은 “저는 솔직히 형 유튜브 채널을 보면서 많은 영감을 받았다. 나도 형처럼 모든 걸 해낼 수 있다. 누구보다 즐겁게 살 수 있다. 몸이 불편하신 분들께도 긍정적인 에너지를 드리고 싶다”고 앞으로의 각오를 밝혔다./cykim@osen.co.kr[사진] 영상 캡처",
    "신문사": "기타",
    "길이": 1535
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "이제훈 대상 안긴 '모범택시3', 시청률 15% 벽 넘을까",
    "링크": "https://m.entertain.naver.com/article/018/0006198162",
    "내용": "SBS 금토드라마 '모범택시3'오늘(10일) 최종회[이데일리 스타in 최희재 기자] ‘모범택시3’가 종영을 앞두고 유종의 미를 거둘 수 있을까.(사진=SBS)SBS 금토드라마 ‘모범택시3’가 10일 최종회를 끝으로 대단원의 막을 내린다. 지난 2021년 시즌1 첫 방송을 시작으로 시즌3까지 5년간 이어진 시리즈의 마무리인 만큼 유종의 미를 거둘 수 있을지 관심이 집중되고 있다.시청률 조사회사 닐슨코리아에 따르면 지난 3일 방송된 ‘모범택시3’ 14회는 전국 가구 기준 평균 시청률 14.2%를 기록했다. 시즌3 자체 최고 시청률을 기록한 가운데 ‘모범택시3’ 최종회가 15%를 넘을 수 있을지 기대가 쏠린다.‘모범택시3’는 베일에 가려진 택시회사 무지개 운수와 택시기사 김도기(이제훈분)가 억울한 피해자를 대신해 복수를 완성하는 사적 복수 대행극. 지난해 11월 21일 첫 방송 이후 사회적 이슈를 반영한 에피소드와 탄탄한 전개로 꾸준한 화제성을 유지해왔다. 배우 이제훈을 필두로김의성,표예진,장혁진,배유람이 전 시즌 고정 멤버로 출연하며 시리즈의 정체성과 서사의 연속성을 유지했다.(사진=SBS)해외 반응 역시 뜨겁다. 아시아 최대 범지역 온라인동영상서비스(OTT) 플랫폼 뷰(Viu)가 발표한 1월 1주차(12월 29일~1월 4일) 주간 차트에 따르면 ‘모범택시3’는 인도네시아, 말레이시아, 필리핀, 태국, 싱가포르 등 주요 동남아 국가에서 일제히 1위를 차지했다. 국내를 넘어 글로벌 시장에서도 경쟁력을 입증한 것이다.‘모범택시’ 시리즈는 검증된 흥행 지식재산권(IP)으로 평가받는다. 2023년 방영된 시즌2는 최고 시청률 21%를 기록하며 당시 지상파와 케이블을 포함한 전체 드라마 시청률 5위에 올랐다. 시즌3로 이어진 ‘모범택시’는 한국형 시즌제 드라마의 성공 사례로 꼽히며 SBS를 대표하는 메가 IP로 자리 잡았다.시리즈 흥행의 중심에는 주연 배우 이제훈이 있다. 이제훈은 ‘모범택시’ 시리즈로 2023년과 2025년 두 차례 연기대상 대상을 수상하며 화제성을 이끌었다. ‘모범택시3’는 ‘2025 SBS 연기대상’에서 ‘올해의 드라마상’ 영예를 안기도 했다.시즌3가 시리즈의 마지막으로 알려진 만큼, ‘모범택시3’가 유종의 미를 거둘 수 있을지 눈길을 끈다. 앞선 제작발표회에서 연출을 맡은강보승 감독은 시리즈의 완결을 예고했다. 강 감독은 “시즌3는 완결된 이야기처럼 보였으면 했다”면서 “최종장인 것처럼 최선을 다해 만들었다”고 덧붙였다.이처럼 최종장을 예고하긴 했으나 새 시즌에 대한 기대감도 여전하다. ‘모범택시’는 메가 IP로서 스핀오프와 후속 시즌 등 포맷 확장 가능성이 크다는 평가다. ‘모범택시’ 새 시즌 가능성에 시청자들은 물론 업계의 관심도 이어지고 있다.국내 화제성은 물론 해외 흥행 성과를 동시에 거두고 있는 ‘모범택시3’. 최종회에서 15% 벽을 넘으며 또 하나의 기록을 추가할 수 있을지 이목이 집중된다.‘모범택시3’ 최종회는 10일 오후 9시 50분에 방송한다.",
    "신문사": "기타",
    "길이": 1462
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "스프링 피버' 안보현·이주빈, 직진 로맨스에 글로벌도 홀렸다…프라임...",
    "링크": "https://www.gpkorea.com/news/articleView.html?idxno=138600",
    "내용": "지난 5일 첫 방송된 tvN 월화드라마 ‘스프링 피버’ 1·2회에서 찬바람 쌩쌩 부는 교사 윤봄(이주빈 분)과 불타는 심장의 남자 선재규(안보현 분)가 본격적으로 얽히기 시작하며 로맨스에 시동을 걸었다. 공개 3일 만에 아마존 프라임비디오 ‘TV SHOWS’ 전세계 2위, 34개국 TOP10·말레이시아·태국 1위를 기록하며 글로벌 반응도 뜨겁다.드라마 사전 디지털 클립 대부분이 조회수 100만을 넘기며 tvN 드라마 사전 마케팅 조회수 역대 1위를 달성, 온라인에서도 화제를 모으고 있다. 시청자들은 “안보현·이주빈 얼합 덩치 케미 합격”, “새로운 유형의 남주”, “‘내남결’ 감독님 믿고 본다” 등 호평을 보내고 있다.극 중 선재규는 첫 만남에 윤봄에게 “미.인”이라 직진 멘트를 날리며 무정차 로맨스를 예고한다. 학부모 상담에선 돈나무 화분을 들고 나타나 “윤이 성이고 이름이 봄인가? 봄아~”라며 타이밍 불문 돌진 플러팅으로 윤봄의 일상에 파문을 일으킨다. “우울할 때는 단 게 최곱니다”라는 말과 함께 건넨 마카롱으로 투박하지만 진심 어린 위로를 전하며 윤봄의 마음을 서서히 녹인다.‘스프링 피버’는 촌므파탈 직진남 선재규와 철벽에 가까운 윤봄의 변화를 명대사와 예측 불가 로맨스로 그려내며 국내외 시청자의 마음을 사로잡고 있다. tvN 월화드라마 ‘스프링 피버’ 3회는 오는 12일 월요일 저녁 8시 50분 방송된다./지피코리아 박한용 기자qkrgks77@gpkorea.com, 사진=tvN저작권자 © 지피코리아 무단전재 및 재배포 금지지피코리아gpkorea@gpkorea.com다른기사 보기",
    "신문사": "기타",
    "길이": 787
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "[오피셜]&quot;한국 감사했습니다&quot; 차두리의 남자 알뚤, 화성 떠나 <b>태국</b> 방콕...",
    "링크": "https://m.sports.naver.com/kfootball/article/076/0004363466",
    "내용": "출처=방콕 유나이티드출처=방콕 유나이티드사진제공=한국프로축구연맹[스포츠조선 윤진만 기자]지난시즌화성FC에서 맹활약한 브라질 공격수알뚤(26)이 태국 무대에 진출했다.태국프리미어리그(1부) 클럽 방콕 유나이티드는 9일(한국시각), 공식 채널을 통해 알뚤 영입을 발표했다.구단은 \"공격력 강화를 위해 브라질 윙어 아르투르 모우라(K리그 등록명 알뚤)를 영입했다. 이번 이적시장에서 영입한 같은 브라질 출신 공격수 히바우지뉴에 이어 두 번째 영입이다. 아르투르는 양쪽 윙어는 물론 스트라이커까지 공격 전 포지션을 소화할 수 있다. 뛰어난 체격, 볼 컨트롤, 마무리 능력은 물론 1m85의 큰 키와 성실함, 압박 플레이까지 겸비했다. 방콕 전술과 플레이 스타일에 완벽하게 부합하는 선수\"라고 소개했다. 등번호는 70번이다.알뚤은 파울리스타 유스 출신으로 세인트 앤드루스(2023년·몰타), 마나과(2024년·니카라과), 산안토니오 불로 불로(2024년·볼리비아) 등 다양한 리그를 거쳐 2025시즌 K리그2에 데뷔한 화성에 입단하며 K리그와 연을 맺었다.사진제공=한국프로축구연맹사진제공=한국프로축구연맹3월 안산전을 통해 데뷔 4경기만에 데뷔골을 쏜 알뚤은 총 27경기를 뛰어 팀내 최다인 6골을 폭발했다. 10월 수원 삼성과의 경기에서 후반 추가시간 3분에 터뜨린 '극장 동점골'이 '마지막 선물'이 됐다. 후반 추가시간 15분 김현에게 역전 결승골을 헌납해 결국 2대3으로 패했지만, 알뚤이 득점하는 순간 화성종합경기타운은 들썩였고, 차분하게 경기를 지켜보던차두리화성 감독도 스프린트를 '시전'했다. 알뚤은 화성이 프로 첫 시즌에 14개팀 중 10위라는 기대 이상의 성적을 거두는데 큰 공을 세웠다. 알뚤은 지난 7일부로 화성과 정식 결별한 뒤 태국으로 날아가 방콕과 계약했다.방콕은 2024~2025시즌 태국 1부리그에서 준우승을 거두며 2025~2026시즌 아시아챔피언스리그 엘리트(ACLE) 플레이오프 진출권을 따냈지만, 플레이오프에서 서정원 전 감독이 이끌던 중국 청두 룽청에 패하며 리그 스테이지 진출에 실패했다. 전반기를 5위로 마친 방콕은 겨울 영입시장에서 영입한 알뚤을 앞세워 반등을 노린다. 현재 부리람 유나이티드가 '압도적 선두'를 달리고, 랏차부리, 빠툼 유나이티드, 포트가 2위~4위에 위치했다. 포트 감독은 전 대구FC 사령탑 가마다. 태국 리그는 추춘제로 열린다. 알뚤은 방콕 유나이티드에서 2024년~2025년 수원FC에서 뛴 인도네시아 국가대표 풀백아르한과 한솥밥을 먹는다.",
    "신문사": "기타",
    "길이": 1230
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "김성수 한캄상공회의소 회장 체제, 회원사 실질적 지원 중심 운영 선언",
    "링크": "https://www.dongponews.net/news/articleView.html?idxno=55552",
    "내용": "한인경제김성수 한캄상공회의소 회장 체제, 회원사 실질적 지원 중심 운영 선언전임 체제 갈등 이후 빠른 회원사 확대, 1월 기준 58개 돌파김성수, ‘각자도생’에서 ‘상생협력’으로ᆢ금융·창업 등 실질적 도움 강화2월 5일 프놈펜 썬엔문호텔서 공식 취임식, 김창룡 대사 참석 예정박정연 재외기자입력 2026.01.10 13:12수정 2026.01.10 16:31댓글 0SNS 기사보내기카카오톡다른 공유 찾기기사스크랩하기인쇄이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기닫기본문 글씨 키우기가본문 글씨 줄이기김성수 제11대 회장(앞줄 가운데) 체제로 새로 출범한 캄보디아 한인상공회의소(KOCHAM)가 금년 첫 월례회의를 갖고 각자도생이 아닌 상생협력을 통해 회원사에 실질적인 도움이 되는 한인경제단체로 거듭나겠다고 약속했다. [박정연 재외기자]한캄상공회의소(KOCHAM)는 지난 1월 8일 오전(현지시각) 수도 프놈펜에서 올해 첫 월례회의를 개최하며 제11대 회장단 출범 이후 본격적인 활동을 시작했다.이번 회의는 지난해 태국과의 전쟁과 온라인 범죄로 촉발된 캄보디아사태로 인한 불확실한 경영 환경 속에서도 현장을 지켜온 교민 기업인들의 연대를 확인하고, 한 해 동안의 코참 운영 방향과 회원사 지원 계획을 공유하는 자리로 마련됐다.이날 회의는 PRIME MF 본사 6층 대회의실에서 열렸으며, 임원진 외에 장용희 옥타 회장 등 기업 관계자들과 교민언론 등 약 30여명이 참석, 성황을 이뤘다.새 회장단, 교민 사회 전문성과 경험 결합김성수(코참, 회장)는 지난해 12월 17일 안기오 전임회장에 이어 제11대 회장으로 당선되었으며, 이번 월례회의를 통해 공식적인 회장단 활동을 시작했다. 김 회장은 새로운 임원진 구성 및 선출을 통해 통해 회원사 간 상생협력 체계를 구축하고 금융·창업 지원 등 실질적 도움을 강화하는 데 초점을 맞추겠다고 밝혔다.제 11대 신임 부회장단에는 고석규(체리자동차, 법인장), 천만종(VeryWords, 법인장), 박학진(ChokChey Finance, 대표), 이상엽(Lee 앤 파트너스, 대표), 김호산(금호건설, 법인장), 김정균(Dans Build, 대표), 차경희(가원 엔지니어링, 대표), 김준석(애터미, 법인장), 김혁(INFORMAX 부동산 서비스, 대표), 황지영(카민텔, 법인장) 씨 등이 포함됐다.이사단은 이치호(CB 손해보험, 회장·차세대리더네트워크 회장), 김경환(YNEXT Creative, 대표), 이상진(LHaLa 미용, 대표), 나대운(K've Entertainment Company, 이사), 원성용(시즈 글로벌, 대표) 씨로 구성되며, 이로서 다양한 산업과 세대를 아우르는 교민 기업 지원 체계를 완성했다.자문위원단에는 김성우(VeryWords, 대표), 서정학(CDC, 자문관/前 KOTRA), 박종태(IT 전문기업, 대표), 강미선(前 코참 사무총장), 윤현철(한국은행/NBC, 자문관), 김정환(Barun Cambodia Accounting & Consulting Co., Ltd., 공동 대표), 김성녀(세계한민족여성네트워크 KOWIN 지부, 담당관), 송동일(캄농회, 회장) 씨가 참여했다.고문에는 한정윤(컨설팅 업체, 대표), 박승하(섬유협회 3대 회장) 씨가, 감사는 임영호(LG 에어컨 공급업체, 대표), 사무총장은 이지은(새마을운동본부 국제협력사업 협력관/前 코참 사무국장) 씨가 각각 맡아 운영을 지원한다.지난 1월 9일 열린 캄보디아한인상공회의소(KOCHAM) 월례회의 모습. [박정연 재외기자]회원사 확대와 상생협력 중심 전환 선언코참은 전임 안기오 회장 체제에서 안 회장의 임기를 둘러싼 내부 갈등과 잡음으로 인해 기존 회원사들이 집단 탈퇴하며 한때 약 30여 개까지 줄었으나, 김성수 신임 회장 체제 전환 이후 빠른 회원사 확대를 추진해왔다. 이러한 노력의 결과, 이번 월례회의 기준으로 회원사는 이미 58개를 돌파했으며, 올해 안에 최대 200개까지 확대할 계획이다.코참은 이미 캄보디아 내 제조·섬유·무역·금융·부동산·콘텐츠·호텔·전자·자동차 등 주요 산업 전반의 교민 기업 네트워크를 형성하고 있으며, 아롬, LG전자, PAN CHI KOREA, KLEN, UNIT, 메리어트 호텔 등이 대표 회원사로 활동하고 있다.김성수 신임 코참 회장은 이 날 회의에서 “지난해 스캠 단지 문제와 국경 지역 불안으로 교민 기업 활동 전반에 현실적 부담이 컸다”면서도 “많은 기업이 떠나지 않고 현장을 지키며 서로를 도왔다”고 평가했다. 이어 “이제 코참은 ‘각자도생’이 아닌 ‘상생협력’의 중심이 될 것”이라며, 회원사의 권익 보호와 기업 환경 개선에 집중하겠다고 강조했다.구체적 사업 및 활동 계획으로는 금융·창업 지원 강화와 정부 제도 개선 요구(무비자 제도 도입, 복수비자 확대, 임의 경매제도 도입, 후순위 근저당권 도입 등) 추진이 포함됐다. 김 회장은 “단순히 만나 밥 먹고 정보 교류하는 수준이 아니라, 실질적으로 서로 도움을 주고 상생할 수 있는 단체로 코참을 다시 태어나게 하겠다”고 덧붙였다.취임식 통해 대사관과도 관계 개선 및 협력 관계 복원 계기 마련...김성수 코참 회장은 오는 2월 5일 프놈펜 썬엔문호텔에서 공식 취임식을 갖는다. 이번 행사에는 김창룡 주캄보디아 한국대사도 참석할 예정으로, 전임 체제에서 다소 소원해진 코참과 대사관 간 관계를 회복하는 중요한 전환점이 될 것으로 기대된다.한캄상공회의소는 이번 월례회의를 시작으로, 정례적인 소통과 협력 활동을 통해 교민 기업 사회의 안정과 지속 가능한 성장을 뒷받침하겠다는 목표를 분명히 했다.김성수 회장은 회의 말미에 “이제 지난 시간의 상처를 딛고 다시 일어날 때입니다. 우리 기업인들과 교민 사업자, 자영업자 모두가 함께하는 코참을 믿고 다시 한번 힘을 모아주시길 바랍니다. ‘혼자 가면 빨리 가지만, 함께 가면 멀리 간다’는 말처럼, 올 한 해에도 어려움이 예상되지만 함께 걸어가며 더 멀리 나아가길 바랍니다”라며 회원들의 단합과 상생협력을 거듭 당부했다.저작권자 © 재외동포신문 무단전재 및 재배포 금지박정연 재외기자planet4u@naver.com다른기사 보기키워드#캄보디아한인경제인단체#캄보디아한인상공회의소#캄보디아코참#김성수회장#김성수대표#김창룡대사#KOCHAM#상생협력개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기주요뉴스계룡건설, 캄보디아 ‘곡창지대’에 물길을 놓다… 다운트리댐 7년 만에 준공[기고] 고려 천리장성과 압록강의 위치에 관한 소고젠슨 황이 ‘풀스택’을 외친 이유포토·영상최분도, 민주평통 아태지역회의 제1차 분과위원장 회의 개최“함께 축하”...서정진 셀트리온 회장과 앤디 김 美 상원의원2025 서울빛초롱축제, 시민 호응에 1월18일까지 연장",
    "신문사": "기타",
    "길이": 3469
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "수원FC,2002년생 부산 '왼발'멀티공격수 최기윤 품었다[단독]",
    "링크": "https://m.sports.naver.com/kfootball/article/076/0004363461",
    "내용": "사진제공=프로축구연맹[스포츠조선 전영지 기자]수원FC가 '2002년생 왼발 멀티 공격수'최기윤을 품었다.최기윤은 부산 사하중 때 골든에이지 프로그램을 통해 이름을 알린 후부산 아이파크U-18 개성고에서 연령별 대표팀에 연이어 발탁되며 실력을 공인받은 공격자원이다. 이장관 감독이 이끌던 용인대 시절 추계대학축구 연맹전, 추계 1-2학년 대학축구 우승을 이끌며 동급 최강 공격수로 인정받았다. 2022시즌,울산 현대유니폼을 입으며 프로 생활을 시작했고, U-22 자원으로 K리그1, FA컵, 등 총 22경기에서 2골 1도움을 기록하며 제몫을 했다. 아시아챔피언스리그 포트FC(태국)전에서 감각적인 칩슛으로 골망을 흔들며 데뷔전, 데뷔골로 강렬한 인상을 남겼고, U-23 대표팀에 소집되고, 데뷔 시즌 첫 리그 우승의 특별한 영예도 누렸다. 2023시즌 고향팀 부산 아이파크 유니폼을 다시 입고 K리그2 16경기 1골 1도움을 기록했고 그해 12월 김천 상무에 입대, 지난해 6월까지 김천 소속으로 뛰며 4골로 '커리어 하이' 시즌을 기록했다. 총 6개의 슈팅을 4골로 연결하는 '원샷원킬' 결정력으로 화제가 됐다. 2025시즌 다시 돌아간 부산에서 21경기 2골을 기록한 후 새 시즌 수원FC행을 결정했다.사진제공=프로축구연맹사진제공=프로축구연맹최기윤은 박건하 감독이 수원 지휘봉을 잡은 직후 영입 1순위로 점찍은 젊고 빠르고 유망한 공격자원이다. 공격형 미드필더, 윙포워드 등 멀티 포지션을 소화하고, 뛰어난 축구지능, 스피드, 공격적 드리블과 저돌적 돌파와 크로스 능력, 배짱과 결정력을 두루 겸비한 영건이다. 새 시즌 부산 아이파크에서 '박건하호'로 자리를 옮긴 오장은 수석코치와 수원FC 승격 도전을 함께 하게 됐다. 될 성 부른 공격자원으로 K리그1·2 통산 78경기를 뛰며 경험도 쌓은 만큼 수원에서 기량이 만개할 것으로 기대를 모은다.",
    "신문사": "기타",
    "길이": 921
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "&quot;요즘 유독 '니하오' 들리는 이유 있었네&quot;…새해 중국인들, 한국 가장 많...",
    "링크": "https://n.news.naver.com/mnews/article/011/0004577050?sid=104",
    "내용": "무비자 입국과 중일 항공편 취소 여파 등으로 유커(중국인 관광객)가 늘고 있는 서울 중구 명동거리가 관광객들로 북적이고 있다. 뉴스1[서울경제]중·일 관계가 경색 국면에 접어든 가운데 올해 새해 연휴 기간 중국인들이 가장 많이 찾은 해외 여행지는 한국인 것으로 나타났다.9일(현지시간) 중국 경제매체 차이신과 홍콩 성도일보에 따르면, 양력설인 위안단(1월 1일) 연휴를 포함한 지난해 12월 29일부터 이달 4일까지 중국 본토발 국제선 왕복 항공편 가운데 한국 노선이 1천12편으로 가장 많았다. 중국 항공 데이터 업체 ‘항반관자(航班管家)’ 집계 결과다.이는 코로나19 확산 이전인 2019년과 비교해 약 97.2% 수준까지 회복된 수치다. 같은 기간 태국 노선은 862편으로 2위, 일본 노선은 736편으로 3위에 머물렀다.실제 여행객 수에서도 비슷한 흐름이 확인됐다. 중국 민항데이터분석시스템(CADAS)에 따르면 지난해 12월 30일부터 이달 5일까지 중국 본토에서 출발한 해외 여행객 가운데 한국을 찾은 인원은 33만1천명으로 전년 동기 대비 30% 증가하며 1위를 기록했다.반면 일본 방문 중국인은 같은 기간 25만 8000명으로 33% 감소해 3위로 내려앉았다. 태국 역시 28만 5000명으로 전년 대비 14% 줄어든 것으로 집계됐다.특히 한국은 중국 대학생 층에서 가장 선호도가 높은 해외 여행지로 꼽혔다. 반면 20~30대 직장인 세대 사이에서는 베트남 호찌민과 하노이가 대안 여행지로 인기를 끌고 있는 것으로 분석됐다.중국인의 한국 방문은 이미 지난해부터 뚜렷한 회복세를 보이고 있다. 지난해 1∼11월 한국을 찾은 중국 본토 관광객은 약 509만 명에 달했으며, 올해는 연간 700만 명을 넘어설 것이란 전망도 나온다.전문가들은 일본행 수요가 위축되면서 한국이 대체 여행지로 부상한 점에 주목하고 있다. 이러한 흐름은 지난해 연말부터 이어지고 있으며 새해 연휴를 계기로 더욱 강화됐다는 평가다.중국 정부의 기조 변화도 영향을 미쳤다. 중국은 지난해 11월 다카이치 사나에 일본 총리가 대만 유사시 개입 가능성을 언급한 것을 문제 삼아 자국민을 상대로 일본 방문 자제 분위기를 조성했다. 이후 중국 항공사들은 일본행 항공편에 대해 무료 취소와 일정 변경을 지원하며 사실상 수요 조정에 나섰다.",
    "신문사": "서울경제",
    "길이": 1126
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "FC안양, 센터백 홍재석 영입…빌드업과 수비력 강화 기대",
    "링크": "http://www.newstown.co.kr/news/articleView.html?idxno=686979",
    "내용": "FC안양 SNSFC안양이 중앙 수비수 홍재석을 새롭게 영입했다. 홍재석은 올 시즌부터 FC안양 유니폼을 입고 안양의 수비진에 합류하게 됐다.홍재석은 2023년 여름 K3리그 울산시민축구단에 입단하며 축구 커리어를 시작했다. 이후 2024년에는 울산HD와 신인 계약을 맺고 K리그 무대에 데뷔했다. 그 해 여름에는 제주 유나이티드에 임대되었고, 2025년에는 부산으로 임대를 떠난 후 안양으로 팀을 옮겼다. K리그에서 홍재석은 지금까지 23경기에 출전한 경력을 보유하고 있다.188cm의 신장을 가진 홍재석은 좋은 균형감각과 스피드를 갖춘 센터백이다. 발기술이 뛰어나며 빌드업 능력에 강점이 있다는 평가를 받고 있다. FC안양은 이번 영입으로 수비 라인에 큰 힘이 더해질 것으로 기대하고 있다.홍재석은 안양 합류 소감에서 자신이 좋은 팀에 오게 되어 기쁘고, 열정적인 팬들과 함께하게 된 점을 영광스럽게 생각한다고 밝혔다. 또한 빠르게 팀에 적응해 좋은 모습을 보여주고 싶다는 의지도 전했다.한편, FC안양은 오는 12일 태국 촌부리에서 2026시즌 준비를 위한 1차 전지훈련을 시작할 계획이다.Tweet기사공유하기프린트메일보내기글씨키우기가나다라마바사가나다라마바사가나다라마바사가나다라마바사가나다라마바사가나다라마바사페이스북트위터카카오톡이 기사를 공유합니다×저작권자 © 뉴스타운 무단전재 및 재배포 금지김청담 기자다른기사 보기",
    "신문사": "기타",
    "길이": 683
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "넥슨, 유소년 축구 훈련 프로그램 '2026 그라운드.N 스토브리그 in 제주...",
    "링크": "http://www.kdfnews.com/news/articleView.html?idxno=175254",
    "내용": "사진=넥슨 제공넥슨이 자사가 서비스하는 온라인 축구 게임 ‘FC 온라인’과 ‘FC 모바일’을 통해 운영 중인 유소년 축구 동계훈련 프로그램 ‘2026 그라운드.N 스토브리그 in 제주’를 개최한다.올해로 5회째를 맞은 ‘그라운드.N 스토브리그’는 넥슨이 2022년부터 진행해 온 유소년 축구 지원 사업 ‘그라운드.N’의 일환이다. 비시즌 기간인 겨울철에 유소년 선수들에게 실전 경기 환경을 제공해 경기력 향상과 성장 기회를 지원하는 프로그램이다.이번 스토브리그는 축구 동계훈련에 적합한 제주에서 1월 14일부터 25일까지 진행된다. 제주 SK FC, 포항 스틸러스 등 국내 남자 팀 5개와 제주서중학교, 경기 단월중학교 등 국내 여자 팀 5개, 촌부리 FC(태국), PVF 아카데미(베트남) 등 해외 팀 5개가 참가한다. 올해는 여자부를 신설해 유소년 축구 저변 확대와 사각지대 해소에 나선다.프로그램에는 선수와 지도자, 학부모 등 약 500명이 참여한다. 총 15개 팀이 46경기를 치르며, 임상협, 신형민, 이범영 등 포지션별 K리그 출신 레전드 선수들이 직접 지도하는 원 포인트 레슨 ‘레전드 클래스’가 운영된다.학부모를 위한 강의 및 휴식 프로그램 ‘런케이션’을 비롯해 제주 지역 문화 체험도 마련된다. 1월 18일에는 제주대학교 대운동장에서 제주 지역 초·중학생을 대상으로 다양한 축구 이벤트를 진행하는 ‘그라운드.N 페스티벌’도 열린다.박상원 넥슨 그룹장은 \"여자부 신설과 참가 팀 확대를 통해 더 많은 유소년 선수들이 성장할 수 있는 환경을 만드는 데 중점을 뒀다\"며 \"풀뿌리 축구 발전과 축구 문화 저변 확대에 기여할 수 있도록 노력하겠다\"고 말했다.김상록 기자 kdf@kdfnews.com저작권자 © 한국면세뉴스 무단전재 및 재배포 금지김상록다른기사 보기페이스북트위터카카오스토리카카오톡URL복사기사공유하기",
    "신문사": "기타",
    "길이": 907
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "[이주민 300만시대] ①'단일민족'은 옛말…다양성 짙어진 한국 사회",
    "링크": "http://www.koreareport.co.kr/news/articleView.html?idxno=42681",
    "내용": "20명 중 1명은 외국인·귀화자…총인구보다 유소년↑·고령자↓\"이주배경인구, OECD 수준인 20%까지 늘 것…사회적 차별 인식 개선해야\"2025년 12월 25일 홍대입구역 근처에 있는 한 파티룸에서 다양한 국적의 외국인과 한국인이 연말 모임을 하고 있다.(연합뉴스)성탄절인 지난해 12월 25일 홍대입구역 근처에 있는 한 파티룸은 다양한 국적을 가진 40여명이 각자의 모국어로 웃고 떠드는 소리로 가득 찼다.한국에 거주하는 미국인 시세이 마리 씨가 온라인 모임 애플리케이션을 통해 주최한 모임에 참석한 이들이다. 국적을 구별하지 않고 모집했지만, 한국인은 5∼6명 정도였고 미국, 프랑스, 중국, 베트남, 필리핀, 영국 등 여러 국가에서 온 청년들이 상당수를 차지했다.수도권의 한 연구소에서 수년째 일하고 있는 프랑스 출신 연구원과 한국 학생에게 외국어를 가르치는 강사, 드라마 속 명동성당을 직접 보고 싶어 서울에 온 중국인 관광객 등 체류 목적도 다양했다.어색한 분위기도 잠시, 이들은 치킨과 파스타, 피자 등을 나눠 먹고 모국에서 유행하는 음악과 영화를 소개하면서 금세 가까워졌다. 한국에서 찾은 인상적인 관광지를 공유하기도 했다. 곳곳에서 개성 있는 발음으로 \"메리 크리스마스!\"라는 인사말이 이어졌다.홍대입구역 근처에 숙소를 잡고 장기 여행 중이라고 밝힌 한 태국 관광객은 \"한국인이 대부분일 줄 알았는데 국적과 피부색이 다양해서 놀랐다\"고 말했다.5일 경북 경산시 영남대학교 학생회관 식당에서 열린 '제5회 사랑의 떡국 나눔 행사'에 참여한 외국인 유학생과 영남대 봉사대 학생 등 100여명이 떡국 밀키트를 만들고 있다. 이날 만들어진 떡국 밀키트 660개는 경산의 어려운 이웃들에게 전달된다. (연합뉴스)◇ 20명 중 1명은 이주배경인구…다문화 사회 진입한 한국5.2%.취업이나 학업을 위해 한국을 찾은 외국인, 한국 국적을 취득한 귀화자, 이들이 한국에서 낳은 자녀 등 '이주배경인구'가 우리 사회에서 차지하는 비율이다.통상 이민정책학계에서는 이주배경 인구 비율이 5%를 넘으면 다문화사회로 정의한다. 오랫동안 이어져 온 '단일민족'이라는 개념에서 벗어나 다문화 사회로 전환하고 있다는 분석이 나오는 이유다.국가데이터처에 따르면 2024년 기준 한국에 3개월 이상 거주한 이주배경인구는 271만5천명으로, 총인구의 5.2%를 차지했다. 이는 전년 대비 0.3%포인트 증가한 수치로, 5%대를 넘어선 것은 이번이 처음이다.이주배경인구란 본인이나 부모 중 한명 이상이 이주 배경을 가진 사람으로서, 외국인과 한국 국적을 취득한 귀화자, 이민자 2세 등을 더한 개념이다.구체적으로 취업이나 학업 등을 위해 입국한 외국인이 75.2%, 내국인이 24.8%를 차지했다. 내국인을 유형별로 따졌을 때는 이민자 2세 14.0%, 귀화·인지자 9.0% 순이었다.연령별 이주배경인구(국가데이터처 제공)연령별로 보면 30대(24.3%), 20대(21.0%), 40대(15.4%) 순이었다. 50대, 40대, 60대 순인 총인구 연령 구성을 감안하면 국내 전체 인구보다 이주배경인구가 더 젊은 셈이다.이주배경인구의 생산연령인구(15∼64세) 비율은 81.9%로, 71.1%인 총인구의 생산연령 비율(2022년 기준)보다 10%포인트 이상 높다.이주배경인구의 유소년인구(0∼14세) 역시 12.7%로, 총인구의 유소년인구 비율(11.5%)보다 높았다.65세 이상 고령인구는 5.5%로, 총인구의 고령인구 비율(17.4%)과 비교해 3분의 1 수준이었다.이러한 변화는 교육 현장에서도 감지된다.10여년째 인천 연수구의 한 고등학교에서 과학 과목을 가르치고 있는 이모(42) 씨는 \"교사 초임 시절만 하더라도 한 학급에 다문화 학생이 한두명에 불과했으나 지금은 20%가 넘을 때도 있다\"고 말했다.이 씨는 \"중국 출신 학생이 대부분이었던 과거와 달리 국적과 언어도 다양해지고 있다\"며 \"종종 우리말이 서툴거나 수업을 따라오기 힘들어하는 다문화 학생이 있어 이들을 위한 보충 학습 방법이 새로운 고민\"이라고 설명했다.◇ 어려지는 이주민들…이주배경학생 학습 적응, 사회 과제로실제로 전체 이주배경인구의 27.2%(73만8천명)는 24세 이하 아동·청소년으로 집계됐다. 전년보다 7.9% 증가한 수치다.20∼24세가 35.6%로 가장 많고, 15∼19세(17.7%), 10∼14세(16.6%), 5∼9세(16.3%), 0∼4세(13.7%) 등이 뒤를 이었다.성·연령별 이주배경 아동·청소년 구성비(국가데이터처 제공)이주배경 아동·청소년 중 내국인은 36만7천명(49.7%)으로 전년 대비 3.4% 증가했고, 외국인은 37만2천명(50.3%)으로 12.8% 늘었다.외국 아동·청소년의 부모 국적은 베트남(27.2%), 중국(16.5%), 한국계 중국(12.0%) 순이었다. 중국과 베트남이 이주배경 아동·청소년의 과반을 차지한 것이다.귀화 등 내국인의 경우, 중국과 베트남이 각각 34.5%, 33.3%였다.한국어교원으로서 20여년째 외국인을 상대로 우리말을 가르쳐 온 이창용 서울대 언어교육원 전임강사는 \"2005년만 하더라도 한국어교원이 이색 직업으로 소개될 정도로 드물었으나, 현재 국내 대학 등에 마련된 어학당이 150개가 훌쩍 넘는다\"고 설명했다.다만, 이 강사는 \"외국인 학생이 양적으로 증가하고, 국적도 다양해지고 있지만 이들을 대상으로 한 교육의 질적 저하 우려도 존재한다\"며 \"이주배경 청소년이 교육 과정에서 이탈하지 않고 한국 학생과 잘 어울릴 수 있도록 한국어 수업을 강화해야 한다\"고 강조했다.임동진 한국이민정책학회 회장(순천향대 행정학과 교수)은 \"기존 한국에 살던 이주민에 더해 이들의 자녀 등 가족이 늘면서 이주배경인구의 비율은 경제협력개발기구(OECD) 국가 수준인 20%까지 늘어날 것\"이라며 \"여기에 간병과 제조업 등 한국인이 꺼리는 일자리를 채울 외국인 근로자도 꾸준히 유입되리라 본다\"고 내다봤다.임 회장은 \"인종차별금지법 제정을 통해 이주민이 내국인과 동등하게 대접받고 생활할 수 있도록 해야 한다\"며 \"한국 사회에서 성공한 이주민을 소개하고, 이들이 우리 사회에 기여한다는 점을 알려 차별 인식을 개선할 필요가 있다\"고 제언했다. (연합뉴스)SNS 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기코리아리포트webmaster@koreareport.co.kr기자의 다른기사 보기기사제보저작권자 © 코리아리포트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3130
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "신세계백화점, 설 선물 예약 판매 진행... &quot;10만~30만원대 상품 집중-최...",
    "링크": "http://www.econonews.co.kr/news/articleView.html?idxno=422440",
    "내용": "[이코노뉴스=조희제 기자] 신세계백화점은 오는 29일까지 2026년 설 선물세트 사전 예약 판매에 나선다고 10일 밝혔다.신세계백화점은 명절마다 인기를 끌고 있는 10만~30만원대 상품에 집중했다고 설명했다.신세계백화점에 따르면 농산 72품목, 축산 35품목, 수산 31품목, 건강·차 35품목, 와인 149품목, 디저트 7품목 등 총 490여 품목을 준비했으며 정상가 대비 최대 60% 할인된다.주요 품목 할인율은 명절 최고 인기 상품으로 꼽히는 한우가 5~10%, 굴비 20~24%, 청과 10%, 와인 60%, 건강식품 55%, 디저트 10%이다.청과는 신세계 셀렉트팜(지정산지) 선물세트를 선보인다. 태국의 망고를 직접 공수해 새로움을 더했다.대표 상품으로 신세계 사과배 혼합 만복(셀렉트팜, 20만7000원), 태국 망고를 포함한 신세계 태국망고(셀렉트팜, 6만7500원) 등이 있다.축산은 바이어가 직접 지정 중매인과 경매에 나서 유통단계를 축소한 '신세계 암소 한우' 상품을 확대했다.대표 상품으로는 명품 한우 다복(61만7500원), 신세계 한우 암소 다복(24만1800원), 신세계 암소 한우 더 프라임 미식 만복(38만원) 등이 있다.와인은 품목을 늘렸다. 도메인 쉐즈 꼬르나스 2019(15만5000원), KS 비냐 코보스 GIFT(24만원) 등 다양한 상품을 선보인다.또 신세계 은갈치 (22만원), 영광 참굴비 간편세트 수복(19만원) 등 수산물 선물세트와 신궁한과 연화 2단(6만3000원), 교동한과 덩더쿵(7만2000원) 등 디저트 선물세트도 10~24% 할인 혜택과 함께 준비했다.신세계백화점 설 선물 사전 예약 판매는 SSG닷컴과 비욘드신세계에서도 동일하게 만나볼 수 있다.구매 금액에 따라 최대 40만원 SSG머니 적립 혜택을 제공한다.조희제 기자hjcho1070@naver.com다른기사 보기저작권자 © 이코노뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 937
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "인천공항공사, <b>태국</b> 북부방콕대와 차세대 항공인재 양성 ...공항전략과...",
    "링크": "http://www.econonews.co.kr/news/articleView.html?idxno=422430",
    "내용": "인천국제공항공사(사장 이학재)는 태국 북부방콕대학교와 협력해 차세대 항공인재 양성을 위한 글로벌 교육과정을 오는 27일부터 개시한다고 10일 밝혔다.공사에 따르면 동남아시아 지역은 2043년까지 항공 여객 수요가 연평균 7.2% 증가할 것으로 전망돼 전문 인력 양성의 필요성도 함께 증가하고 있다.공사는 태국 북부방콕대학교 재학생을 대상으로 단기 교육 과정을 실시한다. 교육과정은 공항 전략과 서비스 및 마케팅 등 공항 운영에 대한 이론과 실무를 결합해 구성됐다.특히 이번 과정은 국제민간항공기구(ICAO)가 추진 중인 차세대 항공전문가 양성 프로그램(NGAP)의 일환으로, 공사는 북부방콕대학교 뿐 아니라 다양한 국내외 주요 대학과도 협력해 글로벌 항공인재 양성에 나설 계획이다.이학재 공사 사장은 \"동남아 항공 교육 수요를 적극 유치할 수 있을 것으로 기대된다”며, “앞으로도 차세대 항공인력 양성을 위한 글로벌 교육협력을 지속 확대함으로써 국제 항공 교육기관으로서 위상을 공고히 해 나가겠다”고 밝혔다.조희제 기자hjcho1070@naver.com다른기사 보기저작권자 © 이코노뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 566
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "[LIV 골프] 왕정훈, 프로모션 둘째 날 단독 선두… 앤서니 김 18번 홀 버...",
    "링크": "http://www.thegolftimes.co.kr/news/articleView.html?idxno=63795",
    "내용": "[°ñÇÁÅ¸ÀÓÁî=À¯µ¿¿Ï ±âÀÚ]¡ã 2026 LIV °ñÇÁ ÇÁ·Î¸ð¼Ç µÑÂ° ³¯ ´Üµ¶ ¼±µÎ·Î ¸¶Ä£ ¿ÕÁ¤ÈÆ(LIV GOLF)ÇÑ±¹ÀÇ ¿ÕÁ¤ÈÆÀÌ LIV °ñÇÁ ÇÁ·Î¸ð¼Ç µÑÂ° ³¯ 5Å¸¸¦ ÁÙÀÌ¸ç ´Üµ¶ ¼±µÎ·Î 3, 4¶ó¿îµå ÀÚ¿õÀ» °Ü·é´Ù.¿ÕÁ¤ÈÆÀº 10ÀÏ(ÇÑ±¹½Ã°£) ¹Ì±¹ ÇÃ·Î¸®´ÙÁÖ ·¹Ä­Åä ºí·¢ ´ÙÀÌ¾Æ¸óµå ·£Ä¡(ÆÄ70/6,903¾ßµå)¿¡¼­ ¿­¸° ´ëÈ¸ 2¶ó¿îµå º¸±â ¾øÀÌ ¹öµð¸¸ 5°³, 5¾ð´õÆÄ 65Å¸¸¦ Àû¾î³Â´Ù.ÇÑ±¹ ¼±¼ö 8ÀÎ Áß À¯ÀÏÇÏ°Ô º»¼±Çà¿¡ ¾ÈÂøÇÑ ¿ÕÁ¤ÈÆÀº ¸®¼ÂµÈ ½ºÄÚ¾î·Î 3¶ó¿îµå¿¡ ³ª¼­¸ç 4¶ó¿îµå´Â Àü³¯ ½ºÄÚ¾î¿Í ÇÕ»êµÈ °á°ú·Î ¿ì½Â ¹× 2, 3À§¿¡ µµÀüÇÑ´Ù.´ëÈ¸´Â 1¶ó¿îµå ÈÄ ¼±¼öµéÀÇ ½ºÄÚ¾î°¡ ÃÊ±âÈ­µÈ »óÅÂ·Î 2¶ó¿îµå¿¡ ³ª¼± µ¶Æ¯ÇÑ Æ÷¸ËÀÌ´Ù.47¸íÀÌ 2¶ó¿îµå¿¡ ³ª¼¹Áö¸¸ ´Ü 22¸í¸¸ÀÌ 3, 4¶ó¿îµå¿¡ Á÷ÇàÇÑ´Ù.´Üµ¶ ¼±µÎ·Î ³ª¼± ¿ÕÁ¤ÈÆÀº Áö³­ÇØ ÀÌ ´ëÈ¸ 1¶ó¿îµå ¼±µÎ, 2¶ó¿îµå °øµ¿ 3À§ µî È£¼ºÀûÀ» ½á³ÂÁö¸¸ ¸¶Áö¸· ¶ó¿îµå¿¡¼­ ÆäÀÌ½º¸¦ À¯ÁöÇÏÁö ¸øÇÏ¸ç LIV ÇàÀÌ ÁÂÀýµÆ´Ù.ÀÎÅÍ³»¼Å³Î ½Ã¸®Áî ·©Å· ¼øÀ§ 1¶ó¿îµå¸¦ ¸éÁ¦¹ÞÀº ¿ÕÁ¤ÈÆÀº “¾ÕÀ¸·Î ÀÌÆ² µ¿¾È °æ±âÇÒ »ý°¢¿¡ ±â´ë°¡ Å©´Ù. ÃÖ¼±À» ´ÙÇÒ »Ó”ÀÌ¶ó¸ç 18È¦¾¿ Æí¼ºÇÑ °æ±â ¹æ½Ä¿¡ »ó´çÈ÷ ¿ìÈ£ÀûÀÌ´Ù.È£¼ºÀûÀ» ½á³½ ¿ÕÁ¤ÈÆÀº ÀÌ³¯ Æä¾î¿þÀÌ ¾ÈÂø·ü(14/13), ½ºÅ©·¥ºí¸µ(4/4), º¸±â ÇÁ¸® ¶ó¿îµå·Î 65Å¸¸¦ ±â·ÏÇß´Ù.¡ã 2026 LIV °ñÇÁ ÇÁ·Î¸ð¼Ç 2¶ó¿îµå, ¸¶Áö¸· 18¹ø È¦ Ãµ±Ý°°Àº ¹öµð·Î º»¼±¿¡ ÇÕ·ùÇÑ ¾Ø¼­´Ï ±è(LIV GOLF)2025 ½ÃÁð LIV °ñÇÁ ¿ÍÀÏµåÄ«µå·Î È°¾àÇÑ ¾Ø¼­´Ï ±è(¹Ì±¹)ÀÌ ¸¶Áö¸· È¦ ¾à 2.5m ¹öµð¸¦ ±×·Á³»¸ç ÀÚ½ÅÀÇ ¿î¸íÀ» °áÁ¤Áö¾ú´Ù.17¹ø È¦±îÁö ¹öµð 3°³, º¸±â 3°³¸¦ ÁÖ°í¹ÞÀº ¾Ø¼­´Ï´Â ¸¶Áö¸· 18¹ø È¦ Ãµ±Ý °°Àº ¹öµð¸¦ ³¬À¸¸ç º»¼±¿¡ ÇÕ·ùÇß´Ù.2¶ó¿îµå ¸éÁ¦¹ÞÀº ¾Ø¼­´Ï´Â “¿À´Ã ¶ó¿îµå ·Ñ·¯ÄÚ½ºÅÍ¸¦ Á¦´ë·Î ÅÀ´Ù. ÇÏÁö¸¸ Æ÷±âÇÏÁö ¾ÊÀº °á°ú·Î »ý°¢ÇÏ¸ç ³²Àº ÀÌÆ² ÁýÁßÇØ¼­ °æ±â ÇÏ°Ú´Ù.”°í Çß´Ù.ÀÌ³¯ ÆÛÆÃ¿¡ ÁýÁßÇß´Ù´Â ¾Ø¼­´Ï´Â ¸¶Áö¸· È¦ ¹öµð ÆÛÆÃÀÌ ¼º°øÇÏÀÚ ½ÃÅ©ÇÑ ¹Ì¼Ò·Î °üÁßµé¿¡°Ô ¼ÕÀ» Èçµé¾ú´Ù.LIV ¸®±×´Â 2¶ó¿îµå Á÷ÈÄ ÆÄ¿ö·©Å· 1À§¿¡ ¾Ø¼­´Ï¸¦ ¼±Á¤Çß°í ¿ÕÁ¤ÈÆÀº 12À§¿¡ ·©Å© µÆ´Ù.¸®ÆÛGC ¸â¹ö¿´´ø ¸Ë Á¸½º(È£ÁÖ) ¿ª½Ã 1¾ð´õÆÄ 69Å¸¸¦ ±â·ÏÇÏ¸ç º»¼±¿¡ ³ª¼±´Ù.º»¼±¿¡ ³ª¼­´Â 22¸íÀº 15°³ ±¹°¡ ¼±¼ö·Î ÅÂ±¹(5¸í)°ú È£ÁÖ(4¸í) ¿Ü ´Ù¸¥ ³ª¶õ ¼±¼öµéÀº ÇÑ ¸í¾¿ »ì¾Æ³²¾Ò´Ù.À¯µ¿¿Ï ±âÀÚ golfyoo@thegolftimes.co.kr<ÀúÀÛ±ÇÀÚ © °ñÇÁÅ¸ÀÓÁî, ¹«´Ü ÀüÀç ¹× Àç¹èÆ÷ ±ÝÁö>",
    "신문사": "기타",
    "길이": 1960
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "티웨이항공, '부산-치앙마이' 신규 노선 취항식 진행",
    "링크": "https://www.fetv.co.kr/news/article.html?no=209581",
    "내용": "[FETV=이신형 기자] 티웨이항공이 지난 8일 김해국제공항에서 부산-치앙마이 노선 신규 취항식을 열고 운항을 시작했다고 밝혔다.김해국제공항에서 열린 행사에는 김한길 티웨이항공 부산지점장을 비롯한 임직원 및 관계자들이 참석해 신규 취항을 기념했다. 부산-치앙마이 노선은 지난 8일부터 주 2회(목·일) 운항될 예정이다.출발편은 부산 김해국제공항에서 오후 7시25분에 출발해 현지 시각 오후 11시15분 치앙마이 국제공항에 도착하는 일정이다. 귀국편은 치앙마이에서 오전 12시15분에 출발해 오전 6시50분 부산에 도착하는 일정이다. 부산에서 치앙마이까지 비행 시간은 약 5시간50분이다. 태국 현지 시각은 한국보다 2시간 느리다.치앙마이는 올드타운 사원과 님만해민 카페거리, 야시장과 현지 미식이 어우러진 여유로운 감성 여행지다. 도이수텝 사원에서에서 내려다보는 도시 전경, 길거리의 로컬 푸드, 주말 워킹 스트리트 등 볼거리와 먹거리가 풍성하다. 낮에는 사원과 골목을 산책하고, 저녁에는 야시장과 마사지로 마무리하는 일정으로 겨울철 따뜻한 힐링 여행지로 제격이다.한편, 티웨이항공은 김해국제공항에서 김포행 국내선과 ▲부산-오사카 ▲부산-후쿠오카 ▲부산-삿포로 ▲부산-나트랑 ▲부산-하노이 ▲부산-치앙마이 노선을 운항 중이다. 이달 9일부터는 ▲부산-코타키나발루 주 2회(월·금) 운항을 시작한다. 앞으로도 부산발 국제선 네트워크를 지속 확장해 영남권 고객에게 더 많은 선택지와 편리한 스케줄을 제공할 계획이다.티웨이항공 관계자는 “부산에서 더욱 가까워진 치앙마이의 사원, 한적한 골목, 야시장까지 다양한 매력을 편안하게 즐겨 보시길 바란다”며 “티웨이항공은 안전운항을 최우선으로 고객 만족 향상을 위해 최선을 다하겠다”고 전했다.",
    "신문사": "기타",
    "길이": 857
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "‘식사마 매직’ 베트남 U-23, 요르단 이어 키르기스스탄 제압…아시안...",
    "링크": "https://m.sports.naver.com/kfootball/article/468/0001208382",
    "내용": "베트남 김상식 감독의 ‘따봉’.제공 | DJ매니지먼트[스포츠서울 | 박준범기자] 베트남 23세 이하(U-23) 대표팀이 6 아시아축구연맹(AFC) U-23 아시안컵 2연승에 성공했다.김상식 감독이 이끄는 베트남 대표팀은 9일(한국시간) 사우디아라비아 제다의 킹 압둘라 스포츠시티 홀 스타디움에서 열린 대회 조별리그 A조 2차전에서 키르기스스탄을 2-1로 꺾었다.1차전에서 요르단을 제압한 베트남은 승점 6을 확보, 조 1위에 올랐다. 베트남은 오는 13일 사우디아라비아와 3차전에서 비기기만 해도 조 1위로 8강에 오른다.베트남 김상식 감독이 지난 18일 태국 방콕에서 열린 동남아시안게임 축구 결승전에서 우승한 뒤 행가레를 받고 있다.제공 | DJ매니지먼트베트남은 전반 19분 만에 쿠엇반캉의 페널티킥으로 선제골을 터뜨렸다. 전반 44분 키르기스스탄 마를렌 무르자흐마토프에게 동점골을 내줬다. 그러나 후반 42분 레반투언의 헤더가 상대 크리스티안 브라우즈만을 맞고 골망을 흔들어, 역전했다.경기 후 김 감독은 공식 인터뷰를 통해 “끝까지 싸워준 선수들에게 축하하고 고맙다는 말을 전한다. 선제 득점했지만 경기 내용은 만족스럽지 못했다”라며 “(8강행에) 유리한 위치를 점한 것에 기쁘다”고 말했다. beom2@sportsseoul.com",
    "신문사": "기타",
    "길이": 637
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "안세영, 4강전 없이 결승행‥천위페이 부상으로 기권",
    "링크": "https://m.sports.naver.com/general/article/214/0001473429",
    "내용": "배드민턴 여자 단식 세계 1위 안세영 선수가 말레이시아오픈 4강전을 앞두고 상대의 기권으로 결승에 직행해 대회 3회 연속 우승에 한 걸음 더 다가섰습니다.세계배드민턴연맹은 공식 SNS를 통해 천위페이가 부상을 이유로 기권해 안세영이 결승에 오르게 됐다며, 천위페이의 빠른 회복을 기원한다는 뜻을 함께 전했습니다.천위페이는 어제 태국의 인타논을 꺾고 안세영과의 4강 대결을 앞둔 상황에서, \"최대 기량의 80~90퍼센트를 발휘할 수 있다면 승산이 있다고 본다\"며 \"허점이 없어야 승리할 수 있기에 완벽한 경기를 만들어야 한다\"고 의욕을 밝혔지만 부상으로 대회를 중도 하차했습니다.4강전 기권승으로 체력을 아끼게 된 안세영은 중국 왕즈이와 인도 신두 경기의 승자와 결승을 치르는데, 왕즈이에게는 지난해 8전 전승을 거뒀고 신두에게도 통산 8차례 맞대결 모두 승리한 바 있습니다.",
    "신문사": "기타",
    "길이": 433
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "SOOP, 치지직·유튜브 위협 속 생존전략은?",
    "링크": "https://n.news.naver.com/mnews/article/648/0000043417?sid=105",
    "내용": "경쟁사 약진…플랫폼 매출 비중 ↓광고사업·글로벌 확장으로 돌파구스트리밍 플랫폼 SOOP(숲)이 광고 매출 확대와 글로벌로 사업 영역을 확장하며 수익성 강화에 나선다. 치지직, 유튜브 등 경쟁사의 약진에 대응하기 위한 새로운 성장동력 확보가 절실해졌기 때문이다.10일 금융감독원 전자공시시스템을 보면, SOOP의 플랫폼 부문 2025년 3분기 누적 매출은 2534억원을 기록했다. 매출 자체는 전년도 같은 기간 2441억원과 비교해 93억원 가량 늘었지만, 전체 매출에서 차지하는 비중은 81%에서 72.3%로 8.7%포인트 감소했다.지난해 분기별 매출 구성에서도 이같은 흐름이 나타난다. 플랫폼 매출 비중은 △1분기 79% △2분기 72% △3분기 67%로 점차 낮아진 반면 광고 매출 비중은 △1분기 20% △2분기 26% △3분기 31%로 확대됐다.플랫폼 매출 비중이 낮아진 것은 경쟁사 움직임과 무관치않다. 2024년 5월 네이버가 치지직을 공식 론칭한 이후 대형·중형 스트리머를 중심으로 이동이 늘었고, 최근에는 유튜브에서도 실시간 방송에 대한 노출·검색·쇼츠 연계 등 크리에이터 지원이 강화되고 있다. SOOP 입장에선 사업의 핵심영역이 위협을 받고 있는 셈이다.다행인 것은 광고사업이 버팀목 역할을 하고 있다는 점이다. 지난해 3분기 누적 광고 및 콘텐츠 제작 매출은 916억원을 기록했다. 전년도 같은 기간 매출액(538억원)을 크게 웃도는 성과다. 광고 매출이 차지하는 비중도 17.8%에서 26.2%로 늘어났다.지난해 인수한 디지털 광고 대행사 '플레이디' 인수효과가 작용했다. SOOP은 이를 통해 검색·광고형 매출 확대를 노린다는 전략이다. 실제로 지난해 3분기까지 총 269억원의 매출을 올렸다. 대형 e스포츠 개최 등을 통해 콘텐츠형 광고 매출도 늘려가는 추세다.이와 함께 본격적인 해외 시장 공략을 통해 글로벌 이용자 유입도 확대한다. SOOP은 지난 2024년 11월 'SOOP 글로벌' 론칭을 통해 동남아 시장에 본격 진출했다. 지난해에는 글로벌 게임 퍼블리셔 '글로하우'와 업무협약을 맺고 태국·베트남 등의 현지 크리에이터를 중심으로 마케팅을 전개하고 있다.올해는 효율화를 위해 플랫폼 통합 전략을 내놨다. SOOP은 1월부터 글로벌 플랫폼과 국내 플랫폼 서비스를 하나로 통합할 계획이다. 향후 인공지능(AI) 자동 자막 번역 기능을 적용해 주요 공식 방송과 스트리머 콘텐츠가 해외 팬들과 소통하기 쉬운 환경을 마련한다는 방침이다.SOOP 관계자는 \"플랫폼 경쟁력을 기반으로 한 광고 매출 증가로 수익 구조가 자연스럽게 다각화됐다\"며 \"올해 플랫폼 통합을 위한 글로벌확장, 콘텐츠 경쟁력 강화, 기술 기반 서비스 고도화에 초점을 맞추고 성장을 이어나갈 것\"이라고 말했다.",
    "신문사": "기타",
    "길이": 1344
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "계룡건설, 캄보디아 '곡창지대'에 물길을 놓다… 다운트리댐 7년 만에 준...",
    "링크": "https://www.dongponews.net/news/articleView.html?idxno=55550",
    "내용": "기업계룡건설, 캄보디아 ‘곡창지대’에 물길을 놓다… 다운트리댐 7년 만에 준공EDCF 경협차관으로 추진된 한–캄 수자원 협력 대표 사업태국과의 전쟁 포화 속에서 한국의 기술력으로 완공온라인 스캠 범죄와 통일교 ODA 사업 논란으로흔들린 양국 관계, 경제 협력으로 회복 기대박정연 재외기자입력 2026.01.10 09:37수정 2026.01.10 09:39댓글 0SNS 기사보내기카카오톡다른 공유 찾기기사스크랩하기인쇄이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기닫기본문 글씨 키우기가본문 글씨 줄이기계룡건설이 7년만에 완공한 캄보디아 바탐방주 다운트리 댐.계룡건설(대표이사 한승구)이 캄보디아 북서부 바탐방주에서 추진해 온 다운트리댐 건설 사업을 착공 7년 만에 마무리했다. 계룡건설은 1월 9일, 바탐방주 다운트리강 상류에 위치한 다운트리댐을 성공적으로 준공했다고 밝혔다.이번 사업은 2018년 캄보디아 수자원기상학부가 발주했으며, 한국의 대외경제협력기금(EDCF)을 통한 경협차관 사업으로 추진됐다. 단순한 건설 프로젝트를 넘어, 양국 간 개발 협력과 경제 협력의 상징적 사례로 평가된다.‘캄보디아의 밥그릇’ 바탐방, 물 관리가 숙제였다다운트리댐이 들어선 바탐방 지역은 비옥한 토양과 온화한 기후를 바탕으로 캄보디아 내에서도 손꼽히는 곡창지대다. 쌀 생산을 중심으로 농업 의존도가 높은 지역이어서 오래전부터 ‘캄보디아의 밥그릇’으로 불려왔다.그러나 최근 몇 년간 이상기후가 반복되면서 상황은 달라졌다. 홍수와 가뭄이 번갈아 발생했고, 체계적인 수자원 관리 시설이 부족한 탓에 인명과 재산 피해는 물론 지역 경제에도 부담이 누적돼 왔다.높이 47미터, 길이 654미터 규모로 건설된 다운트리댐은 유효저수량 약 1억3250만 톤을 확보했으며, 연간 약 2억6400만 톤의 용수를 공급할 수 있도록 설계됐다. 준공 이후에는 홍수 조절 기능을 통해 하류 지역의 피해를 줄이고, 안정적인 농업용수 공급으로 생산성 향상이 기대된다.전쟁 포화 위험과 양국간 외교 변수 속에서도 이어진 공사이번 사업이 주목받는 또 다른 이유는 공사가 진행된 환경 때문이다. 지난해 태국과의 국경 긴장과 군사적 충돌은 위기 국면을 넘어 실제 전쟁으로 이어졌고, 태국 국경과 가까운 바탐방 지역에서도 난민이 발생하는 등 현장 주변은 극도로 불안정한 상황에 놓였다. 이러한 여건 속에서도 공사는 중단 없이 이어졌다.불안정한 안보 환경과 복합적인 외교 변수 속에서 사업을 끝까지 완주할 수 있었던 배경에는 현장에 참여한 한국인 기술진과 인력들의 끈기와 도전정신이 크게 작용했다는 평가가 나온다. 이로 인해 다운트리댐은 현지에서도 상징적인 사례로 받아들여지고 있다.완공률이 97%에 달했던 지난 5월 다운트리 댐 건설 현장을 둘러보고 있는 캄보디아 정부 관계자들. [크메르타임스]계룡건설 관계자는 “이번 다운트리댐 사업은 대한민국과 캄보디아 간 경제협력 차원에서 추진된 사업”이라며 “그간 축적해 온 해외 사업 수행 경험과 기술력, 관리 역량을 바탕으로 글로벌 시장에서 사업 영역을 지속적으로 확대해 나가겠다”고 밝혔다.ODA 특혜 논란 이후, 다시 경제협력에 거는 기대한편 이번 다운트리댐 준공 소식에 대해 캄보디아 현지 교민 사회는 전반적으로 희망적이고 긍정적인 반응을 보이고 있다. 최근 온라인 범죄로 촉발된 ‘캄보디아 사태’와 통일교의 메콩 평화공원 조성 등 일부 ODA 사업 논란으로 한동안 양국 관계가 다소 소원해졌다는 인식이 퍼져 있었지만, 이번 사업은 한국 기업의 실질적 성과로 평가되며 교민들로부터 큰 호응을 얻고 있다.특히 다운트리댐과 같은 구체적 성과를 낸 인프라 협력 사업은 일반 교민은 물론 기업인들 사이에서도 양국 관계 회복의 전환점이 될 수 있다는 기대감을 불러일으키고 있다.김성수 캄보디아 코참(KOCHAM) 회장은 “더 이상 불필요한 정치·외교적 갈등과 논란을 키우기보다, 현지 주민의 삶을 실제로 개선하는 경제협력이 축적될수록 양국 간 신뢰도 자연스럽게 회복될 것”이라며 “다운트리댐과 같은 한–캄보디아 경제협력 사업이 앞으로도 지속돼 동반자적 협력 관계가 더욱 굳건해지길 바란다”고 말했다.한편 계룡건설은 캄보디아를 비롯해 베트남, 인도네시아, 필리핀, 방글라데시, 러시아 등지에서 수자원과 인프라 분야의 해외 프로젝트를 수행해 왔다. 다운트리댐 준공은 계룡건설의 해외 사업 경험을 보여주는 동시에, 한–캄보디아 경제협력의 현재와 향후 방향을 가늠하게 하는 사례로 남게 됐다.저작권자 © 재외동포신문 무단전재 및 재배포 금지박정연 재외기자planet4u@naver.com다른기사 보기키워드#계룡건설#캄보디아#바탐방주#캄보디아곡창지대#한캄경제협력#EDCF차관#캄보디아사태#다운트리댐#김성수코참회장#캄보디아한인상공회의소#캄보디아수자원기상학부#계룡건설한승구회장개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기주요뉴스계룡건설, 캄보디아 ‘곡창지대’에 물길을 놓다… 다운트리댐 7년 만에 준공[기고] 고려 천리장성과 압록강의 위치에 관한 소고젠슨 황이 ‘풀스택’을 외친 이유포토·영상최분도, 민주평통 아태지역회의 제1차 분과위원장 회의 개최“함께 축하”...서정진 셀트리온 회장과 앤디 김 美 상원의원2025 서울빛초롱축제, 시민 호응에 1월18일까지 연장",
    "신문사": "기타",
    "길이": 2747
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "모르고 떠나면 낭패...2026년 해외여행 전 필수 체크리스트",
    "링크": "https://n.news.naver.com/mnews/article/123/0002375417?sid=104",
    "내용": "◆…사진=클립아트코리아2026년을 기점으로 주요 여행 국가들의 출입국 제도와 관광 정책이 대폭 개편된다. 무비자 혜택 연장부터 출국세 인상, 안전 규정 강화까지 여행객이 반드시 숙지해야 할 핵심 사항을 정리했다.◆미국, ESTA 심사 강화…제출 정보 확대미국 정부가 올해부터 무비자 입국 프로그램인 ESTA(전자여행허가제)에 대한 심사를 대폭 강화한다.강화된 심사 기준에 따르면 최근 5~10년간 사용한 이메일 계정은 물론, 가족 구성원에 대한 기본 정보까지 제출 대상에 포함된다. 필요하다고 판단될 경우 지문, 홍채, DNA 등 추가적인 생체 정보 제공을 요구받을 수 있다.ESTA 심사 강화로 사전 준비가 부족할 경우 여행 일정에 차질이 생길 가능성도 있다. 과거 미국 방문 이력과 개인정보 기재 내용이 심사 과정에서 중요한 기준으로 작용하는 만큼, 신청 단계에서의 정확한 정보 입력이 필수적이다. 이에 따라 ESTA 신청은 출국 직전이 아닌 최소 2~3주 전에 완료하는 것이 권장된다.◆일본, 출국세 3배 인상…2026년 7월 시행일본 정부는 오는 7월부터 관광 재원 확보와 여행객 관리 강화를 위해 일본에서 출국하는 모든 사람에게 부과되는 출국세, 이른바 '국제관광여객세'를 현행보다 3배로 인상하기로 했다. 이는 외국인 관광객 급증으로 인한 오버투어리즘에 대응하고, 관광 인프라 재원을 확보하기 위한 조치다.이에 따라 일본에서 출국하는 여행객 1인당 출국세는 기존 1000엔(약 9200원)에서 3000엔(약 2만8000원)으로 크게 늘어난다. 4인 가족 기준으로 계산하면 약 3만6800원에서 약 11만 원대로 증가한다.출국세는 항공권이나 선박 요금에 자동 포함돼 부과되며 일본을 방문한 외국인은 물론 일본인에게도 동일하게 적용된다. 일본 정부는 출국세 수입이 2026회계연도 기준 약 1300억 엔에 이를 것으로 보고 있으며 해당 재원은 교통 혼잡 완화와 환경 정비, 관광 인프라 개선 등에 활용할 계획이다.◆중국, 한국인 무비자 입국 2026년 말까지 연장중국 정부는 한국 여권 소지자에 대한 무비자 입국 정책을 2026년 12월 31일까지 연장했다. 2024년 11월 도입된 정책이 1년 더 유지되는 셈이다.무비자 입국이 허용되는 방문 목적은 관광과 비즈니스, 친지·지인 방문, 학술·교류 활동, 경유(환승) 등이며, 체류 가능 기간은 최대 30일이다. 또한 240시간 무비자 환승 프로그램 적용 지역도 광저우와 헝친 등 5곳이 추가돼 총 65곳으로 확대됐다.◆유럽, ETIAS·EES 도입…여권 도장 사라진다유럽에서는 새로운 출입국 관리 시스템 도입이 본격화되고 있다. 솅겐조약 가입 29개국은 지난해부터 EES(유럽 출입국 시스템)를 단계적으로 시행하고 있다.EES는 유럽연합(EU) 회원국 국적이 아닌 단기 방문자가 외부 국경을 통과할 때 지문과 얼굴 정보 등 생체 정보를 등록하는 방식으로 운영된다. 여권 도장 대신 디지털 방식으로 입출국 기록을 관리해 불법 체류를 방지하고 보안을 강화하는 것이 목적이다. 해당 시스템은 올해 상반기까지 모든 국경에 적용될 예정이다.이어 올해 하반기에는 ETIAS(유럽여행정보 및 허가시스템)가 도입된다. 이는 미국의 ESTA와 유사한 제도로, 유럽을 방문하려면 출발 전 온라인으로 ETIAS를 신청해 승인을 받아야 한다. 승인 없이 입국을 시도할 경우 입국이 거부될 수 있으며, 한 번 승인되면 3년간 유효해 여러 차례 방문이 가능하다.◆태국, 52년 만에 주류 판매 시간 확대태국이 52년 만에 오후 시간대 주류 판매 제한을 해제했다. 기존에는 오전 11시~오후 2시, 오후 5시~자정까지만 주류 구매가 가능했으나 지난해 12월 관련 규정이 완화되면서 오전 11시부터 자정까지 연속 구매가 가능해졌다.이번 조치는 6개월간의 시범 운영을 거쳐 시행된다. 태국 당국은 시범 기간 동안 관광 및 사회적 영향을 평가한 뒤 영구 적용 여부를 결정할 예정이다.◆홍콩, 대중교통 안전띠 착용 의무화홍콩은 오는 25일부터 공공·민간 버스와 일부 화물차, 특수 차량 승객에 대해 안전띠 착용을 의무화한다. 안전띠를 착용하지 않을 경우 최대 5000홍콩달러(약 93만 원) 벌금과 징역형이 부과될 수 있다.",
    "신문사": "기타",
    "길이": 2043
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "타이탄 매치' 안세영-천위페이전 불발... 기권 이유 '오리무중'",
    "링크": "https://www.newspim.com/news/view/20260110000018",
    "내용": "'타이탄 매치' 안세영-천위페이전 불발... 기권 이유 '오리무중'기사입력 :2026년01월10일 08:58최종수정 :2026년01월10일 16:08카카오톡페이스북트위터밴드가가프린트※ 본문 글자 크기 조정가더 작게가작게가보통가크게가더 크게닫기※ 번역할 언어 선택-- 선택 --닫기[서울=뉴스핌] 박상욱 기자 = '타이탄(Titan) 매치'라며 세계 배드민턴팬이 기다리던 안세영과 천위페이의 맞대결은 불발됐다. 세계배드민턴연맹(BWF)은 10일 자정(한국시간) 쯤 말레이시아오픈 여자 단식 준결승전인 안세영과 천위페이의 제 1매치를 '안세영의 기권승(WO;walkover)'으로 처리했다. BWF가 남긴 설명은 '부상'이라는 단어 하나뿐이었고 부상 부위나 경위, 상태도 공개하지 않았다.10일 오전 8시에 확인한 BWF 홈페이지에는 안세영과의 4강전을 준비하는 천위페이 인터뷰가 여전히 실려있다. 천위페이는 \"안세영과의 대결은 '진짜 시험대'이다. 이기려면 완성도 높은 경기력이 필요하다\"며 \"10점 만점에 8점이나 9점 정도의 경기력을 유지할 수 있다면 승산이 있다\"는 말을 남겨 '셔틀콕 여제 타도'에 대한 각오를 밝혔다. 컨디션 악화나 특정 부위 통증을 암시하는 발언은 없었다.[서울=뉴스핌] 박상욱 기자 = 천위페이(왼쪽)와 안세영. [사진=BWF] 2026.01.10 psoq1337@newspim.com중국과 말레이시아 현지 언론 보도 역시 이날까지 \"부상으로 인한 기권\"이라는 간단한 보도 이외 별다른 설명이 없다. 중국배드민턴협회 명의의 공식 성명이나 해명은 나오지 않았다. 관영 매체와 주요 통신사 기사에서도 마찬가지다.천위페이는 직전 8강에서 라차녹 인타논(태국)을 2-0으로 꺾고 준결승에 올랐다. 경기 중 코트 웨에서 이상 징후는 보이지지 않았다. 이번 대회에서 메디컬 타임이 잦았던 것도 아니고 눈에 띄게 테이핑이 늘어난 장면도 포착되지 않았다. 훈련 중 부상 소식이나 현지에서 전해진 추가 정보도 없었다.[서울=뉴스핌] 박상욱 기자 = 세계배드민턴연맹RK 10일 SNS에 게재한 천위페이DML 기권 통보. [사진=BWF] 2026.01.10 psoq1337@newspim.com천위페이는 이전 대회에서 허벅지 통증 등 누적된 근육 부상으로 기권한 전력이 있다. 허리나 발바닥 등 만성 부상 가능성도 거론된다. 이번 말레이시아 오픈과 직접 연결되는 공식 정보는 없다.이번 대회 최대 고비를 땀 한방울 흘리지 않고 통과한 안세영은 왕즈이(중국)-푸살라 신두 승자(인도)와 11일 제 1매치(오전 11시)에서 맞붙을 것으로 보인다. 왕즈이나 신두 모두 지난해 안세영이 단 한 차례도 진 적이 없는 상대다.새해 첫 대회인 이번 대회는 안세영에게 여러모로 대진 운이 따르고 있다. 그나마 안세영을 괴롭힐 만한 난적들이 모두 컨디션이 좋지 않다. 야마구치 아카네(일본)는 신두와 8강전 경기 중 부상으로 기권(RET;retired)했고 한웨(중국)는16강 경기 직전 기권해 덴마크의 리네 회이마르크 키에르스펠트가 행운의 기권승(WO;walkover)을 거뒀다. 이어 안세영의 최대 라이벌 천위페이도 '이유 모를 기권'을 알렸다.psoq1337@newspim.com[관련기사]'천위페이 돌발 기권'…안세영, 준결승 부전승으로 새해 첫 우승 '파란 불'남복 서승재-김원호, 여단 안세영 4강 안착…\"새해 동반 첫 승 보인다\"안세영, 34분만에 몸풀듯 4강행... \"다음은 천위페이\"'세계 짱' 안세영·조명우·이상혁·신진서 \"2026년도 우리의 해\"'세계 최강' 안세영이 돌아왔다... 日 오쿠하라 완파, 말레이오픈 8강행[관련키워드]안세영배드민턴천위패이기권승<저작권자(c) 글로벌리더의 지름길 종합뉴스통신사 뉴스핌(Newspim), 무단 전재-재배포 금지>디지털뉴스콘텐츠 이용규칙 보기뒤로가기맨위로GAM- 해외주식 투자 도우미모기지 매입까지 꺼낸 트럼프 ②\"로켓컴퍼니스, 때 만났다\"모기지 매입까지 꺼낸 트럼프 ①\"로켓컴퍼니스, 때 만났다\"[홍콩 대장주] 메이퇀 ③ 신성장 동력의 '폭발적 성장'[홍콩 대장주] 메이퇀② 실적은 고속 상승, 밸류는 역대 저점[뉴스핌 베스트 기사]사진도쿄·교토, 숙박세 인상...韓관광객 부담[서울=뉴스핌] 오영상 기자 = 일본의 대표적 관광지인 도쿄와 교토가 관광객 급증으로 인한 오버투어리즘 대응을 명분으로 숙박세를 대폭 높이면서, 한국을 포함한 외국인 관광객의 일본 여행 비용이 앞으로 크게 올라갈 전망이다.​교토시는 오는 3월부터 숙박세 상한을 현행 1박 기준 최대 1000엔에서 1만엔으로 10배 올리는 계획을 확정했다. 1박 10만엔 이상 고급 호텔에 묵을 경우 1만엔의 숙박세를 별도로 내야 한다. 이는 일본 내 지자체 중에서 가장 높은 수준의 숙박세다.​도쿄도는 현재 1만엔 이상~1만5000엔 미만 100엔, 1만5000엔 이상 200엔을 부과하는 정액제에서, 숙박 요금의 3%를 매기는 정률제로 전환하는 개편안을 마련해 2027년 도입할 방침이다.​​정률제가 도입되면 1박 5만엔 객실의 경우 지금은 200엔만 내지만, 개편 뒤에는 1500엔으로 세 부담이 7배 이상 뛰게 된다. 숙박세 인상은 특히 외국인 관광객들이 많이 찾는 인기 도시를 중심으로 확대되는 양상이다. 니혼게이자이신문에 따르면 일본 내 100여 곳의 지자체가 새로운 숙박세 도입을 검토하거나 이미 도입을 확정했다. ​일본 정부 역시 국제관광여객세(출국세)를 현행 1000엔에서 3000엔 이상으로 올리는 방안을 검토하는 등, 전반적으로 관광 관련 세금을 손보는 흐름이다. 일본 도쿄 츠키지 시장의 한 가게에서 외국인 관광객들이 음식을 먹고 있다. [사진=로이터 뉴스핌] ◆ 韓관광객, 日 여행 체감 비용 '확실히' 오른다 한국은 일본 방문객 수 1위 시장으로, 일본 관광세 인상은 곧바로 한국인의 일본 여행 비용 상승으로 이어질 가능성이 크다. 예를 들어 1박 2만엔의 중급 호텔에 3박을 하는 가족여행의 경우, 도쿄도가 3% 정률제로 바뀌면 숙박세만 600엔 수준에서 7200엔 수준으로 불어난다는 계산이 나온다.​교토시의 경우 10만엔 이상 고급 숙박시설을 이용하는 '프리미엄 여행' 수요층에는 1박당 1만엔의 세금이 추가되면서 사실상 가격 인상 효과가 발생한다.​여기에 출국세 인상까지 더해지면 항공권, 숙박, 관광세를 모두 합친 일본 여행 체감 비용 증가 폭이 적지 않을 전망이다. goldendog@newspim.com2026-01-09 11:01사진신분당선 집값 5년 새 30% '쑥'[서울=뉴스핌] 송현도 기자 = 경기도 내 신분당선 역 주변 아파트 가격이 최근 5년간 30% 넘게 오른 것을 나타났다. 강남과 판교 등 핵심 업무지구로의 접근성이 집값 상승을 견인하며 수도권 남부의 '서울 생활권 편입' 효과를 누리고 있다는 분석이다. 9일 부동산시장 분석업체 부동산인포가 KB부동산 시세를 분석한 결과, 지난 2020년 12월부터 2025년 12월까지 최근 5년 동안 용인, 성남, 수원 등 경기도 내 신분당선 역세권 아파트(도보 이용 가능 대표 단지 기준) 매매가는 30.2% 상승했다. 이는 같은 기간 경기도 아파트 평균 상승률인 17.4%를 크게 웃도는 수치다. [사진=더피알] 단지별로는 분당구 미금역 인근 '청솔마을'(전용 84㎡)이 2020년 12월 11억 원에서 2025년 12월 17억 원으로 54.5% 급등했다. 정자역 '우성아파트'(전용 129㎡) 역시 16억 원에서 25억 1500만 원으로 57.1% 뛰었다. 판교역 '판교푸르지오그랑블'(전용 117㎡)은 같은 기간 25억 7500만 원에서 38억 원으로 47.5% 올랐으며, 수지구청역 인근 '수지한국'(전용 84㎡)도 7억 2000만 원에서 8억 8000만 원으로 22.2% 상승하며 오름세를 보였다. 이러한 상승세는 신분당선이 강남과 판교라는 대한민국 산업의 양대 축을 직결한다는 점이 주효했다고 판단했다. 고소득 직장인 수요층에게 '시간'이 중요한 자산으로 인식되는 만큼, 강남까지의 출퇴근 시간을 획기적으로 단축해 주는 노선의 가치가 집값에 반영됐다는 평가다. 여기에 수지, 분당, 광교 등 노선이 지나는 지역의 우수한 학군과 생활 인프라도 시너지를 냈다. 권일 부동산인포 리서치팀장은 \"신분당선은 주요 업무지구를 직접 연결하는 대체 불가능한 노선으로 자리매김해 자산 가치 상승세가 지속될 가능성이 높다\"고 전망했다. 신분당선 역세권 신규 공급이 드물다는 점도 희소성을 높이는 요인이다. 대부분 개발이 완료된 도심 지역이라 신규 부지가 제한적이기 때문이다. 실제로 2019년 입주한 성복역 '성복역 롯데캐슬 골드타운'이 역 주변 마지막 분양 단지로 꼽힌다. 이 단지 전용 84㎡는 지난해 12월 15억 7500만 원에 거래되며 신고가를 경신했다. 이에 따라 신규 분양 단지에 대한 관심이 모인다. GS건설이 용인 수지구 풍덕천동에 시공하는 '수지자이 에디시온'(총 480가구)은 오는 19일부터 21일까지 당첨자 계약을 진행한다. 지역 공인중개업소 관계자는 \"신분당선을 걸어서 이용할 수 있는 보기 드문 신축이라 대기 수요가 많다\"며 \"수지구 내 갈아타기 수요는 물론 판교나 강남 출퇴근 수요까지 몰리고 있어 시세 차익 기대감도 높다\"고 전했다. dosong@newspim.com2026-01-09 10:10교대 정시 경쟁률 3.60대 1 5년새 최고조세호 폭로자, 술자리 사진 공개검찰, 전광훈 목사 구속영장 청구[주요포토]'노소영 관장, 재산분할 파기환송심 첫 재판 출석배우 고(故) 안성기.. 영원한 안식2026년 노사정 신년 인사회‘통일교 유착’ 김태훈 합동수사본부장 첫 출근코스피 외국인 매수로 0.57% 상승 4550선 돌파국회 법사위, 2차 종합·통일교·신천지 특검법 상정2026년 교육계 신년교례회",
    "신문사": "기타",
    "길이": 4721
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "K-라면 효과'…밀양시, 작년 농식품수출 4억4천만달러 역대급",
    "링크": "https://n.news.naver.com/mnews/article/001/0015839162?sid=101",
    "내용": "삼양식품 밀양공장 중심 면류 수출 89% 차지…신선 농산물도 실적 꾸준삼양식품 경남 밀양공장[삼양식품 제공. 재판매 및 DB 금지](밀양=연합뉴스) 김동민 기자 = 삼양식품 생산공장이 있는 경남 밀양시가 'K-라면' 열풍에 힘입어 지난해 농식품 수출에서 역대 최고 실적을 달성했다.10일 밀양시에 따르면 지난해 농식품 수출액은 4억4천398만달러로 집계됐다.이런 수출액은 2024년의 2억8천400만달러와 비교해 56％ 이상 급증한 수치다.수출액 증가의 일등 공신은 라면이다.삼양식품 밀양공장 생산품을 중심으로 한 면류 수출액이 지난해 3억9천500만달러를 기록해 전체 수출액의 약 89％를 차지했다.2024년 2억5천400만달러와 비교해 괄목할 만한 성장세다.국가별로는 중국이 2억1천500만달러(54％)로 가장 많았고, 미국 1억1천980만달러(30％), 네덜란드 2천312만달러(6％) 순이었다.독일 등 기타 38개국으로도 판로가 확대됐다.신선 농산물과 가공식품도 꾸준한 실적을 냈다.파프리카(158만달러)와 우뭇가사리(94만달러), 고추(11만달러)는 100% 일본으로, 새송이버섯(77만달러)은 전량 호주로 수출됐다.국내 딸기 시배지답게 '밀양 딸기'도 태국(73％), 싱가포르(14％), 베트남(9％) 등 동남아시아 시장에서 41만달러의 실적을 올렸고, 전통 음료인 식혜(6만달러)는 미국과 캐나다 등 북미시장을 공략했다.밀양시 관계자는 \"삼양식품의 불닭볶음면 시리즈 등 K-푸드 인기와 더불어 신선 농산물 수출 다변화 정책이 성과를 거뒀다\"고 분석했다.image@yna.co.kr",
    "신문사": "기타",
    "길이": 779
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "&quot;안세영 잡으려면 완벽해야 한다&quot;던 中 천위페이, 4강전 기권…안세영,...",
    "링크": "https://m.sports.naver.com/general/article/079/0004103679",
    "내용": "중국 천위페이의 4강전 기권으로 올해 첫 대회 결승에 진출한 안세영. 연합뉴스'배드민턴 여왕' 안세영(24·삼성생명)이 올해 첫 대회 우승을 향한 고비를 힘들이지 않고 넘었다. '천적' 천위페이(28·중국)가 4강전에서 기권했다.안세영은 당초 10일 말레이시아 쿠알라룸푸르에서 열린 '세계배드민턴연맹(BWF) 월드 투어 슈퍼 1000 말레이시아 오픈' 여자 단식 4강전에서 천위페이와 격돌할 예정이었다. 그러나 BWF 홈페이지에 따르면 천위페이가 경기 전 기권을 선언했다.이에 따라 안세영은 경기를 치르지 않고 대회 결승에 선착했다. 안세영은 왕즈이(중국·2위)-푸살라 신두(인도·18위)의 4강전 승자와 우승을 놓고 다툰다.천위페이는 여자 단식 세계 랭킹 4위로 전날 7위 라차녹 인타논(태국)과 8강전에서 2-0 승리를 거뒀다. 세계 1위 안세영과 4강전을 앞두고 굳은 각오를 드러내기도 했다.BWF 홈페이지는 9일 '나는 완벽한 경기가 필요하다'는 제목의 기사에서 천위페이를 조명했다. 8강전에서 승리했지만 진짜 시험대인 안세영과 4강전이 있다는 내용이다.안세영은 지난해 77경기에서 4패만을 안은 역사적인 시즌을 치렀다. 단식 역대 최고 승률(94.8%)이었다. 다만 세계선수권 4강전 등 천위페이에만 2패를 당했다. 안세영은 천위페이와 역대 전적 14승 14패의 호각지세다. 다만 지난해 7번 대결에서 안세영이 5승 2패로 우위였다.BWF는 안세영과 4강전을 앞둔 천위페이의 기사를 홈페이지에 실었다. BWF 홈페이지 캡처천위페이는 BWF를 통해 \"안세영에 2번 이겼는데 그 경기들은 잘 했다\"면서도 \"그러나 더 많이 졌고, 더 안정적이고 일관성이 있어야 한다\"고 지난해를 돌아봤다. 이어 4강전에 대해 \"최고의 경기력을 발휘하기 위해 10점 만점에 8점, 9점 정도만 해도 기회를 잡을 수 있을 것\"이라면서 \"그렇지 못하면 질 것이고, 상대도 마찬가지\"라고 전망했다.특히 4강전에 대해 천위페이는 \"가장 중요한 것은 허점이 없다는 점\"이라며 경계심을 드러냈다. 이어 \"열린 공간이 너무 많으면 상대가 이용할 수 있다\"면서 \"완벽한 게임을 펼쳐야 한다\"고 강조했다.4강전을 앞두고 전의를 다졌지만 천위페이는 정작 경기를 뛰지는 못했다. 안세영으로서는 체력을 아낀 채 결승을 치를 수 있게 됐다.안세영은 왕즈이를 상대로 16승 4패의 압도적인 우위를 보이고 있다. 지난해는 8전 전승을 기록했다. 신두를 상대로도 안세영은 통산 8전 전승을 기록 중이다.우승하면 안세영은 이 대회 3연패를 달성한다. 이 대회 32강전이자 올해 첫 경기에서 안세영은 12위인 캐나다의 미셸 리에 1시간 15분의 접전 끝에 2-1로 이겼다. 그러나 이후 16강전과 8강전에서 완승을 거뒀고, 4강전은 뛰지도 않고 이겼다. 올해 첫 대회 정상 등극 가능성이 커지고 있다.",
    "신문사": "기타",
    "길이": 1374
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "‘코미어? 완전 X자식’ 존스 진짜 화났다! 화해 무드 와르르 ‘충격’...",
    "링크": "https://m.sports.naver.com/general/article/410/0001107116",
    "내용": "“코미어는 그냥 X자식이야.”존 존스가 제대로 화났다. 최근까지만 하더라도 ‘역대급 라이벌’ 다니엘 코미어와의 화해 무드가 이어지는 등 과거와 다른 모습을 보였던 그였으나 다시 한 번 비난을 이어갔다.존스와 코미어는 최근 ALF MMA 리얼리티 시리즈의 코치로 나란히 출연한다는 소식을 전했다. 그리고 두 사람은 오랜 악연을 끝내고 우정을 쌓는 것에 열려 있다는 모습을 보였다.존 존스가 제대로 화났다. 최근까지만 하더라도 ‘역대급 라이벌’ 다니엘 코미어와의 화해 무드가 이어지는 등 과거와 다른 모습을 보였던 그였으나 다시 한 번 비난을 이어갔다. 사진=AFPBBNews=News1그러나 존스는 ‘레드 코너 MMA’와의 인터뷰에서 코미어에 대한 비난을 쏟아냈다. 그는 자신이 열린 마음으로 임했음에도 촬영이 끝난 후에는 최악의 관계가 됐다고 전했다.존스는 “코미어와 함께했는데 정말 답답했고 완전히 X자식이더라. 코미어라는 사람을 알아가다 보면 그냥 X자식이다. 실제로도 그랬다. 여기 있는 어떤 파이터와도 제대로 교류하지 않았다. 그냥 X자식일 뿐이었다”고 이야기했다.그러면서 “나는 여러 번 코미어와 화해하려고 시도했는데 그는 이 갈등이 돈이 되기에 평생 적으로 남고 싶다는 걸 아주 분명히 보여줬다”고 덧붙였다.존스는 이번 프로그램에 참가하기 전만 하더라도 코미어와의 오랜 악연을 끝내고 싶어 했다. 두 사람은 UFC 역사상 최악의 라이벌 관계를 형성했고 결과는 존스의 승리로 마무리됐다. 다만 이 서사에서 난투극, 약물, 아이 포크 등 여러 문제가 포함되는 등 그리 깨끗하지는 못했다.존스가 라이트헤비급을 지배하던 2015년, 헤비급에서 내려온 코미어가 도전장을 내밀었다. 그리고 존스는 코미어를 상대로 5라운드 만장일치 판정승, 자신의 8차 방어전을 승리로 장식했다. 심지어 코미어는 존스에게 커리어 첫 테이크 다운을 허용하기도 했다.2017년 코미어가 챔피언, 존스가 도전자로 나선 2차전은 1차전보다 더 화끈했다. 존스가 코미어를 상대로 헤드킥 성공, 이후 무자비한 파운딩으로 3라운드 KO 승리했다. 그러나 또 한 번 금지 약물 문제로 노 컨테스트 처리, 코미어가 챔피언을 유지했다. 사진=TNT 스포츠 SNS이후 복잡한 상황이 발생했다. 존스가 임산부 뺑소니 사건 용의자로 지목, 챔피언 자리에서 내려왔고 이후 코미어와 UFC 200에서 2차전을 치를 예정이었으나 금지 약물 문제로 다시 이탈했다. 그리고 코미어는 앤서니 존슨, 알렉산더 구스타프손, 앤더슨 실바를 꺾고 라이트헤비급을 제패했다.2017년 코미어가 챔피언, 존스가 도전자로 나선 2차전은 1차전보다 더 화끈했다. 존스가 코미어를 상대로 헤드킥 성공, 이후 무자비한 파운딩으로 3라운드 KO 승리했다. 그러나 또 한 번 금지 약물 문제로 노 컨테스트 처리, 코미어가 챔피언을 유지했다.그런 존스가 최근 ‘MMA 언센서드’와의 인터뷰에서 우정을 언급했다. ALF MMA 리얼리티 시리즈에서 함께하는 것에 대한 기대감도 컸다.존스는 “코미어가 이 쇼에 참여한다면 정말 좋을 것 같다. 나와 코미어는 분명 험난한 과거가 있다. 그가 나를 별로 좋아하지 않는다는 것도 알고 있다”며 “나는 코미어를 두 번 이겼다. 하지만 그가 태국으로 와서 나와 함께 촬영한다면 엉망이 된 지금의 관계를 회복할 수 있는 정말 좋은 기회가 될 거라고 생각한다”고 말했다.이어 “나와 코미어는 아무런 문제가 없다. 오히려 그가 이곳으로 온다면 어쩌면 둘 다 우정을 시작할 수 있는 기회를 줄 수 있다고 생각한다”고 더했다.존스와 코미어는 최근 ALF MMA 리얼리티 시리즈의 코치로 나란히 출연한다는 소식을 전했다. 그리고 두 사람은 오랜 악연을 끝내고 우정을 쌓는 것에 열려 있다는 모습을 보였다. 그러나 존스는 ‘레드 코너 MMA’와의 인터뷰에서 코미어에 대한 비난을 쏟아냈다. 그는 자신이 열린 마음으로 임했음에도 촬영이 끝난 후에는 최악의 관계가 됐다고 전했다. 사진=키무라 SNS그러나 존스는 코미어와의 프로그램 촬영 후 ‘우정’에 대해선 더 이상 언급하지 않았다. 오히려 코미어가 보여준 ‘갑질’에 대해 폭로했다.존스는 “서로 웃을 수 있는 순간들도 있었다. 하지만 코미어는 대부분의 시간 동안 그저 X자식이었다. 그가 직원들을 상대로 대하는 방식을 보면 알 수 있다. ‘예스맨’을 10명 정도 데려와서 ‘물 가져와, 이건 어디 있어, 왜 이걸 이렇게 해’라는 등 사람들을 부려먹었다. 촬영이 없을 때는 현장 사람들과 거의 어울리지 않았다. 그냥 X자식이다. 실제로 그와 함께 일한 사람들은 다 알고 있을 것이다”라고 밝혔다.한편 코미어는 존스와의 레슬링 매치에 대한 기대감을 보인 바 있다. 그는 “장담하는데 나와 존스는 언젠가 리얼 아메리칸 프리스타일에서 만날 것이다. 그리고 믿기 힘들 정도로 그 XX를 박살 낼 수 있다. 왜? 난 아직도 태클을 들어간다. 매일 레슬러들을 훈련시키고 있으니까”라고 자신했다.이에 존스는 “코미어와 레슬링을 한다면 무슨 일이 벌어질지 정말 흥미로울 것 같다. 레슬링이라는 종목에서 어떤 결과가 나올지는 알 수 없다. 확실히 알고 있는 한 가지, 내가 그를 전 세계 앞에서 울렸다는 것이다. 더 이상 역대 최고의 파이터 중 한 명으로 언급될 수 없게 만들었다”며 “나의 유망주 (게이블)스티븐슨이 코미어보다 3배는 더 많이 정상에 오를 것이다. 그러면 코미어는 역대 헤비급 랭킹에서 지금보다 아래로 밀려날 것이다. 어떤 방식으로든 평생 내 그림자 안에 있을 수밖에 없다”고 확신했다.존스는 “코미어와 레슬링을 한다면 무슨 일이 벌어질지 정말 흥미로울 것 같다. 레슬링이라는 종목에서 어떤 결과가 나올지는 알 수 없다. 확실히 알고 있는 한 가지, 내가 그를 전 세계 앞에서 울렸다는 것이다. 더 이상 역대 최고의 파이터 중 한 명으로 언급될 수 없게 만들었다”며 “나의 유망주 (게이블)스티븐슨이 코미어보다 3배는 더 많이 정상에 오를 것이다. 그러면 코미어는 역대 헤비급 랭킹에서 지금보다 아래로 밀려날 것이다. 어떤 방식으로든 평생 내 그림자 안에 있을 수밖에 없다”고 확신했다. 사진=AFPBBNews=News1[민준구 MK스포츠 기자]",
    "신문사": "기타",
    "길이": 2991
  },
  {
    "키워드": "태국",
    "발행일": "1/10/2026",
    "제목": "정가네 목장'→'파반느', 2025에 개봉 못한 창고영화 5편, 2026엔 빛볼까...",
    "링크": "https://m.entertain.naver.com/article/477/0000588128",
    "내용": "▲ 행복의 나라로. 출처ㅣ롯데엔터테인먼트[스포티비뉴스=강효진 기자] 지난해 연말, 국내 주요 배급사의 2025 개봉 라인업으로 소개됐지만 결국 어려워진 시장 상황에 개봉 시기를 잡지 못한 작품들이 다시 2026 개봉에 도전해 눈길을 끈다.신년을 앞두고 국내 주요 투자배급사들이 공개하는 내년도 임시 개봉 라인업이 공개된다. 확실하진 않아도 개봉 가능성이 있는 작품들 위주로 소개하며 예비 관객들에게 기대감을 불러일으키기 위해서다.코로나19 이후 배우의 개인적인 논란, 시장 상황 등 여러 사정으로 좀처럼 개봉 시기를 잡지 못한 소위 '창고 영화'들이 크게 늘었다. 몇년에 걸쳐 각 배급사들이 꾸준히 소화하며 대부분을 털어냈으나, 아직 관객들을 만나지 못한 작품들이 다수 있다.특히 그 중에는 지지난해, 지난해에도 개봉 예정 라인업에 올랐으나 개봉하지 못했고 올해까지 꾸준히 예정 라인업에 이름을 올리고 있는 작품들이 있어 눈길을 끈다.지난해 배급사의 예정 라인업에 포함됐으나 올해 다시 2026년 개봉 라인업에 이름을 올린 작품은 총 5편이다. 롯데엔터테인먼트의 '정가네 목장', '행복의 나라로', '부활남', 플러스엠엔터테인먼트의 '열대야', '파반느'다.'정가네 목장'(감독 김지현)은류승룡,박해준주연의 영화로 30년간 말 한마디 섞지 않고 소를 키우며 살아가는 형제의 이야기를 그린 작품이다.무려 2021년 초에 촬영을 마쳤고, 꾸준히 개봉 얘기가 나오고 있지만 좀처럼 개봉일을 잡지 못하고 올해 라인업까지 밀려왔다.이어 '행복의 나라로'(감독 임상수)가 있다. 배우 최민식과 박해일이 주연을 맡았으며, 제대로 죽기 위해 탈옥하는 203과 제대로 살기 위해 약을 훔치다 걸린 남식이 우연히 거액의 돈을 손에 넣고 뜻밖의 동행을 시작하면서 벌어지는 이야기를 담았다.▲ 박해일(왼쪽), 최민식. 출처ㅣ행복의 나라로 스틸2019년 촬영을 마쳤고 제73회 칸 영화제에도 공식 초청을 받았다. 심지어 2021년부산국제영화제개막작으로 선정돼 국내 관객들고 만나기도 했으나 아쉽게도 정식 개봉일이 계속해서 미뤄졌다. 2026년 상반기 개봉이 예정된 만큼 드디어 빛을 볼 예정이다.또한 2026년 상반기에는 오래 묵은 또 한 편의 영화 '부활남'(감독 백종열)이 개봉을 기다리고 있다. 구교환, 신승호, 강기영, 김시아, 김성령이 출연하는 '부활남'은 죽은 뒤 72시간이 되면 부활하는 능력이 있다는 것을 알게 된 취준생 석환(구교환)이 그의 존재를 알아챈 이들로부터 의문의 추격을 당하며 펼쳐지는 이야기를 그린 영화다.2023년 촬영을 마쳤고 2025년 개봉 라인업에도 이름을 올렸으나 아쉽게 개봉일을 잡지 못했다. 2026년 상반기 개봉을 논의 중이다.▲ 열대야. 제공ㅣ플러스엠엔터테인먼트플러스엠엔터테인먼트에서는 '열대야'(감독 김판수)가 개봉을 앞두고 있다. 2024년 상반기 촬영된 '열대야'는 다른 작품들보다는 개봉이 오래 미뤄진 편은 아니다. 지난 2월 공개된 올해 개봉 라인업에 올라 \"후반 작업에 매진하고 있다\"고 전했으나 공개되지 않았고 2026년 개봉에 도전한다.우도환, 장동건, 이혜리가 주연으로 나서며 태국 현지 100% 올 로케이션으로 촬영을 마쳤다. 오후 중에도 열기가 식지 않는 도시 방콕에서 살아남기 위해 온몸을 던진 이들의 가장 뜨거운 24시간을 그리는 영화다. 액션으로 장르적 쾌감을 선사할 작품이라는 후문이다.▲ 파반느. 제공ㅣ플러스엠엔터테인먼트또한 지난 2월 플러스엠이 공개한 2025년 개봉 라인업에는 포함됐지만 만나지 못했던 작품 중에는 2024년 5월부터 촬영된 '파반느'(감독 이종필)가 있다. 촬영 시기를 감안하면 비교적 최근 작품이다.'삼진그룹 영어토익반', '탈주' 등의 작품을 연출한 이종필 감독의 첫 번째 멜로 영화로, 박민규 작가의 소설 '죽은 왕녀를 위한 파반느'가 원작이다. 자신조차 사랑할 수 없었던 세 사람이 서로에게 빛을 비춰주며 삶과 사랑을 마주하게 되는 이야기다. 고아성, 변요한, 문상민이 호흡을 맞췄다.올해 개봉하지 못한 '파반느'는 다른 작품들과 달리 2026년 개봉 가능성이 있는 라인업에는 이름을 올리지 않은 상황. 다만 작품마다 사정이 다르고, 시장 상황도 급변하기에 '파반느'도 다양한 방식으로 관객들과 만날 가능성이 있을 것으로 보인다.",
    "신문사": "기타",
    "길이": 2077
  }
]