[
  {
    "키워드": "두나무",
    "발행일": "5/7/2025",
    "제목": "코인거래액 20.3% 급증…비트코인·도지코인·리플 XRP·파이코인 하락",
    "링크": "https://www.topstarnews.net/news/articleView.html?idxno=15657874",
    "내용": "(톱스타뉴스 김윤교 기자) 코인마켓캡에 따르면 5월 7일 오전 7시 기준 업비트·빗썸·코인원·코빗 등 국내 주요 거래소의 최근 24시간 거래대금은 4조 37억원으로 집계됐다. 이는 전일 대비 6,762억원(20.3%) 급증한 수치로, 거래량이 뚜렷하게 늘어난 것이다. 거래소별로 살펴보면 업비트가 2조 9,946억원(74.8%)으로 압도적 비중을 차지했으며, 빗썸은 9,388억원(23.4%), 코인원은 605억원(1.5%), 코빗은 98억원으로 집계됐다.[그래프] 국내 코인거래소 하루거래액 추이시장 심리를 나타내는 두나무 UBCI 인덱스의 공포/탐욕 지수는 49를 기록해 중립 상태를 유지하고 있다. 세부적으로 공포지수가 높은 코인에는 룸네트워크·아르고·무브먼트·스테이터스네트워크토큰·제타체인이 있으며, 반대로 탐욕지수가 높은 코인은 에스티피가 이름을 올렸다. 이는 투자 심리가 극단적인 방향으로 치우치지 않고 있음을 시사하며, 향후 시장 방향성에 대한 불확실성이 여전히 크다는 점을 반영한다.코인 시가총액 순위를 보면 비트코인이 2,586조 8,508억원으로 여전히 부동의 1위를 지키고 있고, 이더리움(294조 7,630억원), 테더(205조 5,971억원), 리플 XRP(170조 7,547억원), 비앤비(115조 8,341억원)가 그 뒤를 이었다. 이외에도 솔라나(103조 97억원), 유에스디코인(83조 8,626억원), 도지코인(34조 5,463억원), 에이다(32조 543억원), 트론(31조 8,631억원)이 상위권을 형성하고 있다.[그래프] 비트코인-이더리움 시세 추이통화별 비트코인 거래량을 살펴보면 코인힐스에 따르면 미국 달러(8,674억원, 56.86%)가 전체의 절반 이상을 차지했다. 이어 일본 엔(2,865억원, 18.78%), 한국 원(1,754억원, 11.50%), 유로(792억원, 5.19%) 순이었다. 특히 원화 비중이 여전히 10%를 넘어선 점은 국내 투자자들의 활발한 시장 참여를 보여준다.주요 코인 가격 흐름을 보면, 비트코인은 업비트 기준 5월 6일 1억 3,465만원으로 전일 대비 23만원(0.17%) 하락했다. 비트코인은 5월 1일 13,915만원으로 지난 50일간 최고가를 기록했으며, 최저가는 4월 8일 11,449만원이었다. 최저점 대비 현재가 상승률은 17.6%로, 장기 상승세를 이어가고 있지만 단기적으로는 약세를 보였다.이더리움은 2,531,000원으로 전일 대비 62,000원(2.39%) 하락했다. 50일 최고가였던 3월 24일 3,067,000원과 최저가 4월 8일 2,210,000원 대비 여전히 비교적 높은 수준이나, 최근 흐름은 조정 국면에 진입했다. 도지코인은 241.0원으로 2.0원(0.82%) 하락했으며, 최근 50일 최저점 대비 13.0% 상승한 상태다. 리플 XRP는 3,029.0원으로 9.0원(0.30%) 하락했으며, 50일 최저점 대비 12.4% 상승했다. 한편, 파이코인은 전일 대비 2.00% 하락한 789.5원에 거래되고 있다.[그래프] 도지코인-리플 XRP 시세 추이업비트 내 거래대금 상위 종목을 살펴보면, 솔레이어가 7,352억원 거래되며 가장 많은 거래를 기록했다. 그러나 시세는 2,506원으로 전일 대비 40.84% 급락했다. 이어 리플 XRP가 2,662억원 거래되며 3,037원에 형성됐고, 무브먼트(2,229억원, 225원, 5.30% 하락), 룸네트워크(1,547억원, 18원, 57.30% 하락), 세이프(1,229억원, 649원, 1.47% 상승)가 뒤를 이었다. 특히 룸네트워크는 57% 넘는 급락세를 기록해 투자자 주의가 필요하다. 6위는 비트코인(1,204억원 거래, 135,049,000원, 0.12% 상승)이었다.빗썸에서는 테더가 1,193억원 거래되며 1위에 올랐고, 리플 XRP(1,156억원, 3,035원), 솔레이어(1,109억원, 2,508원), 비트코인(485억원, 134,993,000원), 버추얼 프로토콜(437억원, 2,076원) 순으로 집계됐다. 전체적으로 빗썸은 업비트에 비해 거래량이 적었지만, 주요 종목들의 순위는 대체로 유사했다.이번 거래액 증가는 거래소별 다양한 이슈와 더불어, 글로벌 경제 불확실성 확대에 따른 단기 매매 수요 증가와 무관치 않은 것으로 분석된다. 특히 미국 기준금리 동결 전망과 중국 경제지표 부진 등이 안전자산 선호 심리를 자극했으며, 그 여파로 암호화폐 시장에서도 활발한 매수·매도 움직임이 나타났다.투자자 대응 전략으로는 단기 변동성이 높아진 현 시장 상황에서 무리한 레버리지 투자보다는 포지션을 축소하고 현금 비중을 확대하는 전략이 유효하다. 또한 비트코인과 같은 메이저 코인 중심으로 포트폴리오를 재편하는 한편, 개별 코인의 공포/탐욕 지수 변화를 주기적으로 점검해 심리 과열 구간을 피하는 접근이 필요하다. 특히, 최근 급락한 솔레이어와 룸네트워크와 같은 종목은 기술적 반등이 가능할 수 있으나 위험 관리 차원에서 신중한 접근이 요구된다.아울러, 향후 미국 소비자물가지수(CPI) 발표 등 주요 경제 이벤트가 예정돼 있는 만큼, 매크로 변수에 따른 코인시장 변동성 확대 가능성에도 대비해야 한다. 투자자들은 대형 이벤트 전후 변동성 확대 구간에서 추격 매수보다는 관망 전략을 유지하고, 명확한 방향성이 확인된 후에 거래에 나서는 것이 바람직하다.김윤교 기자reporter@topstarnews.co.kr다른기사추천5키워드#코인거래량#비트코인하락#리플XRP#도지코인하락#파이코인#암호화폐시장#업비트#빗썸#투자전략#암호화폐분석기사제보반론신청<저작권자 © 톱스타뉴스 무단전재 및 재배포 금지>2025/05/07 07:06송고|reporter@topstarnews.co.kr",
    "신문사": "기타",
    "길이": 2771
  },
  {
    "키워드": "두나무",
    "발행일": "5/6/2025",
    "제목": "[다시 뜨거워지는 가상자산] 한방 노리는 청년들…관세완화發 상승랠리...",
    "링크": "http://www.segyebiz.com/newsView/20250506508362?OutUrl=naver",
    "내용": "미 증권거래위원회(SEC)이 가상자산 규제 완화 움직임을 보이고 있다. 트럼프발 관세 전쟁 긴장감까지 누그러지면서 가상자산은 정체기를 벗어나 상승 랠리를 이어갈 것이란 기대감도 높아지고 있다. AP/뉴시스도널드 트럼프 미국 대통령이 재집권하면서 글로벌 가상자산시장이 뜨겁게 달아올랐다. “미국을 가상자산의 수도로 만들겠다”고 선언한 트럼프 대통령은 지난해 11월 당선 이후 전략적 비트코인 준비금 조성을 위한 행정명령에 서명하며 가상자산 산업에 대한 지원 의지를 분명히 했다. 이에 발맞춰 미 증권거래위원회(SEC)도 규제 완화 움직임을 보이고 있다. 트럼프발 관세 전쟁 긴장감까지 누그러지면서 가상자산은 정체기를 벗어나 상승 랠리를 이어갈 것이란 기대감도 높아지고 있다.전 세계적으로도 20~30대 젊은 세대가 전통 금융보다 가상자산 등 디지털자산을 선호하는 흐름이 확산되고 있다. 지난달 30일 한국금융연구원이 발간한 보고서에 따르면 가상자산 PG사 트리플A의 지난해 조사에서 25~34세 연령대가 전 세계 가상자산 소유자의 34%를 차지했다. 미국과 독일, 프랑스 등 주요 국가에서도 젊은층의 디지털자산 접근성과 투자 비중이 가장 높게 나타났다. MZ세대가 디지털자산에 관심을 가지는 이유는 단순한 투자 수단을 넘어 구조적인 배경에 뿌리를 두고 있으며, 낮은 금리와 고물가 속에서 자산 격차를 경험한 젊은 세대가 전통 금융시장을 불신하고 있다고 진단했다. 이에 상대적으로 고수익을 기대할 수 있는 디지털자산을 선택하게 됐다는 것이다. 이들은 가상자산을 통해 부의 축적은 물론 사회적 이동성을 실현할 수 있는 도구로 여기고 있다.트럼프 대통령이 직접 띄운 밈 코인 열풍도 이어졌다. 밈 코인은 화제가 된 인기 요소를 소재로 삼아 만들어진 가상자산으로 극단적인 변동성이 특징이다. 트럼프는 대통령 취임 직전 공식 밈 코인인 오피셜트럼프를 출시했다. 공개 후 순식간에 개당 70달러(약 10만원)까지 치솟았다가 40달러(약 5만7600원)로 내려앉았고, 취임식 날에는 다시 60달러대(약 8만6400원)로 올라섰다가 곧바로 30달러(약 4만3200원)로 반토막 났다. 최근에는 프란치스코 교황의 뒤를 이을 차기 교황을 뽑는 콘클라베(교황 선출 비밀회의)가 이르면 다음달 초 열릴 것으로 예상되면서 교황 후보들을 테마로 한 밈 코인이 눈길을 끌고 있다.트럼프 랠리에 국내 가상자산시장도 급등세를 보이고 있다. 한국은행이 지난달 21일 발표한 2024년도 지급결제보고서에 따르면 지난해 말 기준 국내 주요 가상자산 거래소의 전체 자산 보유 총액은 104조1000억원으로 집계됐다. 이는 지난해 대비 2배 가까이 증가한 수치로 역대 최대 규모에 해당한다. 일평균 거래 대금은 17조2000억원으로 집계됐다. 이에 힘입어 국내 거래소 업비트를 운영하는 두나무와 빗썸은 나란히 대기업집단에 이름을 올렸다. 또한 정부가 다음달부터 비영리법인과 가상자산거래소의 가상자산 매도를 제한적으로 허용하면서 가상자산의 제도권 편입을 본격화했다.다만 트럼프 정책에 따라 급등락을 보이는 가상자산의 위험성을 지적하는 목소리는 여전히 높다. 거래가 늘어나면서 서버 용량 부족으로 인한 전산 장애, 해킹 등 시스템 사고를 비롯한 투자·금융사기 문제도 발생하고 있어 각별한 주의가 요구된다.현정민 기자 mine04@segye.com[ⓒ 세계비즈앤스포츠월드 & segyebiz.com, 무단전재 및 재배포 금지]",
    "신문사": "기타",
    "길이": 1668
  },
  {
    "키워드": "두나무",
    "발행일": "5/6/2025",
    "제목": "[다시 뜨거워지는 가상자산] <b>두나무</b>·빗썸 대기업 반열에…법인·거래소...",
    "링크": "http://www.segyebiz.com/newsView/20250506508357?OutUrl=naver",
    "내용": "가상자산 거래 열풍에 국내 거래소 점유율 1위 업비트를 운영하는 두나무와 2위 빗썸이 나란히 대기업 반열에 올랐다. 다음달부터는 비영리법인 가상자산 매각이 허용되면서 국내 거래소들은 제도 지원을 앞다퉈 내세우며 법인 회원 모집에 나섰다. 가상자산시장이 제도권으로 편입되면서 이들의 영향력도 확대될 것으로 예상된다.지난 1일 공정거래위원회가 발표한 2025년 대기업집단 지정 결과에 따르면 업비트 운영사인 두나무는 상호출자제한기업집단으로 승격됐고, 빗썸은 처음으로 공시대상기업집단에 이름을 올렸다. 두나무는 지난해 자산 총액 9조4700억원(53위)으로 공시집단에 머물러 있었는데, 올해는 15조8700억원(36위)으로 급증했다. 지난해까지만 해도 일반 대기업이었지만, 불과 1년 만에 17계단이나 뛰어오르면서 상위 대기업으로 재지정됐다. 두나무가 상출집단으로 지정된 것은 2022년 이후 3년 만이다. 빗썸도 자산총액 5조2100억원을 기록하며 재계 90위로 공시대상기업집단에 처음 진입했다. 이로써 국내 가상자산 거래소 톱2는 모두 대기업 지위를 획득하게 됐다.최장관 공정위 기업집단감시 국장은 “지난해 말 미국 대선을 앞두고 가상자산 거래가 활성화됐다”며 “그에 따른 거래소 고객 예치금이 증가해 가상자산업 주력집단인 두나무, 빗썸의 자산이 증가하고 순위가 상승했다”고 설명했다.거래소의 영향력은 법인 투자자들의 ﻿시장 참여로 더욱 확대될 것이란 분석이다. 다음달부터 지정기부금단체나 대학 등 비영리법인과 거래소 등도 가상자산 매도 거래를 할 수 있게 된다. 금융위원회는 지난 1일 제4차 가상자산위원회를 열고 비영리법인과 거래소들이 가상자산 매도 거래 계좌를 발급받아 보유 중인 가상자산을 현금화할 수 있도록 하는 내용의 가상자산 매각 가이드라인 제정안을 발표했다.비영리법인의 경우 5년 이상 된 외부감사 대상 법인부터 매각을 허용하되 3개 이상 원화거래소에서 거래되는 가상자산으로 대상을 한정했다. 이는 지난 2월 발표한 법인의 가상자산시장 참여 로드맵에 대한 후속조치다. 이에 따라 현재 가상자산을 기부받아 보유하고 있지만 현금화를 못하고 있는 서울대학교 등 4개 대학의 가상자산 매각이 가능해질 수 있을 것으로 보인다. 2단계 후속조치인 상장법인 및 전문투자자로 등록한 법인에 대한 실명계좌 발급 방안도 오는 하반기 중 발표될 예정이다.거래소가 가상자산을 매각하는 경우에는 사유를 인건비와 납세 등 운영경비 충당 목적으로 한정하고, 자기 거래소를 통한 매각은 금지했다. 매각 대상 가상자산도 원화거래소 시가총액 상위 20개로 제한하고, 일일 매각 한도는 전체 매각예정 물량의 10%로 한정하는 등 안전장치도 뒀다. 이에 따라 거래소들이 비트코인, 이더리움을 비롯한 주요 가상 자산에 대해 법인 대상 거래 유동성을 본격적으로 확대할 수 있는 기반이 마련될 전망이다. 이르면 오는 3분기부터는 상장법인과 전문투자자도 코인을 거래할 수 있단 전망도 가상자산 거래소의 성장 가능성을 높이고 있다. ﻿법인 회원의 가상자산 활용 범위가 커지면서 빗썸, 코빗 등 국내 거래소의 법인 회원 영업 경쟁도 더욱 치열해질 것으로 보인다. 특히 은행권과의 제휴를 통해 영업을 확대해 나간다는 전략이다.또한 거래량이나 시가총액이 미미하거나(좀비코인), 용도 또는 그 가치가 불분명한(밈코인) 가상자산의 경우, 무분별한 상장을 방지하기 위해 거래소별 자체 기준도 마련토록 했다. 김소영 금융위 부위원장은 “상장법인 및 전문투자자로 등록한 법인에 대한 실명계좌 발급 방안도 차질없이 추진할 것”이라며 “가상자산위 출범과 함께 논의된 법인의 가상자산시장 참여 방안이 첫 걸음을 뗐다며 앞으로도 가상자산 생태계의 건전한 발전과 이용자 보호를 위해 중추적 역할을 다하겠다”고 밝혔다.현정민 기자 mine04@segye.com[ⓒ 세계비즈앤스포츠월드 & segyebiz.com, 무단전재 및 재배포 금지]",
    "신문사": "기타",
    "길이": 1893
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "5/7/2025",
    "제목": "적자 확대·이용자 감소' 이중고 겪는 <b>리멤버</b>… 수익성 개선 '출구' 안...",
    "링크": "https://it.chosun.com/news/articleView.html?idxno=2023092139918",
    "내용": "명함 관리 앱 '리멤버'를 운영하는 리멤버앤컴퍼니가 수익성 악화와 이용자 감소라는 이중고에 직면했다. 종이 명함 사용 감소 추세와 장기화된 채용 시장 침체가 복합적으로 작용한 결과다. 이용자 체류 시간마저 정체되면서 당분간 어려운 상황은 지속될 전망이다.지난해 10월 16일 서울 강남구에 위치한 리멤버 본사에서 최재호 리멤버 대표가 미디어데이를 열고 지난 사업 성과를 공유하고 제2의 도약을 위한 사명 변경과 함께 ‘비즈니스 네트워크 서비스’로서의 새로운 청사진을 제시했다. / 리멤버앤컴퍼니공격적인 투자로 적자만 2배 증가… 프리미엄 서비스 실효성엔 의문7일 금융감독원 전자공시시스템에 따르면 리멤버앤컴퍼니는 지난해 연결 기준 매출액은 684억6358만원으로 전년 대비 72.67% 성장했다. 하지만 같은 기간 영업손실은 42억1468만원으로 2배 확대됐다. 당기순손실도 186억7700만원으로 전년 대비 80.71%가 늘었다.신규 서비스 투자, 마케팅 강화, 인력 충원 등 적극적인 사업 확장에 따른 영업비용 증가가 적자 확대 원인으로 분석된다. 영업비용은 전년 대비 74% 증가한 726억7826만원에 달했고, 보유 현금성 자산은 158억974만원으로 반토막났다.리멤버는 지난해 초부터 채용을 넘어 기업 고객을 위한 리서치, 광고 등으로 공격적인 사업 영역 확장을 단행했다. 하지만 수익성으로는 이어진 서비스는 전무했다.대표적으로 맞춤형 구인·구직 서비스 '리멤버 커리어', 고소득자 대상 프리미엄 서비스 '리멤버 블랙', 리멤버 리서치·서베이, 기업용 명함 관리 서비스를 통해 리멤버는 틈새시장을 공략했다. 특히 억대 연봉 이상 채용 공고만 제공하는 리멤버 블랙은 지난해 5월 상위 30% 경력직 공개 중심으로 개편하고 9월에는 하나카드와 제휴해 신용카드도 출시했으나 공개된 성과는 없다.500만 회원 확보에도 사용자 이탈 가속현재 리멤버의 누적 회원 수는 500만명을 넘어섰다. 하지만 이용자들은 잦은 광고 팝업, 앱 접속 시 로딩 지연 등 불편한 사용 경험에 불만을 제기한다. 이로 인해 실제 이용률은 하락세다.모바일인덱스에 따르면 올해 1~3월 리멤버 앱 월간 활성이용자수는 81만409명이다. 이는 전년 동기(85만3689명) 대비 4만3280명(5.1%) 감소한 것이다. 월간 신규 설치 건수 역시 19.1% 줄었다. 1인당 월 평균 사용시간은 15.19분으로 정체 상태다. 같은 기간 사람인(35분), 잡코리아(27분) 등 주요 경재 서비스 대비 체류 시간은 절반 수준이다.구조 개편·AI 신사업으로 반전 시도리멤버는 B2B 중심 체질 개선과 AI 기반 신규 서비스 확대를 통해 반전을 꾀하고 있다. 올해 초에는 신입채용 특화 플랫폼 ‘자소설닷컴’ 운영 자회사 앵커리어를 흡수합병했다. 비즈니스 인물 검색 기반 유료 서비스 ‘리멤버 커넥트’ 출시를 준비 중이다.경영 체제도 강화했다. 4월 초, IBM 아세안-한국 총괄대표 출신 송기홍 신임 대표를 각자대표로 선임해, 창업자 최재호 대표와 투톱 체제를 구축했다. 회사는 이를 통해 수익 창출 기반을 마련하겠다는 전략이다.회사 관계자는 “커리어 성장 커뮤니티 ‘프롤로그’ 등 콘텐츠 확대를 통해 플랫폼 체류 시간을 늘리고 있다”며 “직장인의 생애주기 전반에 걸친 커리어 기회 연결과 기업의 생산성 향상에 기여하는 파트너로 자리매김할 것이다”라고 말했다.이선율 기자melody@chosunbiz.com기자의 전체기사저작권자 © IT조선 무단전재 및 재배포 금지키워드#리멤버#리멤버앤컴퍼니#실적#사업",
    "신문사": "기타"
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "5/7/2025",
    "제목": "어우맥' 피아스트리 3연승...해밀턴-르클레르는 갈등? [권마허의 헬멧...",
    "링크": "https://n.news.naver.com/mnews/article/014/0005345650?sid=101",
    "내용": "'어차피 우승은 맥라렌', 또 포디움 장식베르스타펀, 브레이크 문제로 선두 내줘'루키' 안토넬리 꾸준히 좋은 모습 눈길해밀턴-르클레르, 갈등 여지 남기나세계 3대 스포츠 중 하나로 꼽힐 만큼 인기가 많지만 유독 국내에는 인기가 없는 ‘F1’. 선수부터 자동차, 장비, 팀 어느 것 하나 대충 넘어가는 법이 없는 그 세계 소식을 전해드립니다. 격주 주말, 지구인들을 웃고 울리는 지상 최대의 스포츠 F1의 연재를 시작합니다. 때로는 가볍고 때로는 무거운 주제들을 다양하게, 그리고 어렵지 않게 다루겠습니다. F1 관련 유익하고 재미있는 정보를 원하신다면, ‘권마허의 헬멧’을 구독해주세요.랜도 노리스(왼쪽), 오스카 피아스트리 맥라렌 선수들이 4일 6라운드 미국 인터내셔널 오토드롬 시가지 서킷에서 포디움에 오른 뒤 기념 촬영하고 있다. 연합뉴스[파이낸셜뉴스]안드레아 키미 안토넬리(메르세데스)의 좋은 모습에도 불구하고, 이번 라운드 역시 맥라렌 선수들이 1, 2등을 차지하며 무서운 기세를 보였습니다.오스카 피아스트리는 4라운드에 이어 무려 3연승입니다. 스프린트처럼 비는 오지 않았지만 '버추얼 세이프티차'(가상)가 몇 차례 나오며 치열했던 경기를 보였습니다. 미국 마이애미에서 열렸던 이번 6라운드 본경기 소개, 지금 시작합니다.베르스타펀 폴 포지션...리암 로슨은 15위 부진막스 베르스타펀(레드불) 선수가 4일 6라운드 미국 인터내셔널 오토드롬 시가지 서킷에서 질주하고 있다. 뉴시스스프린트가 끝나고 본경기 순위를 가리기 위한 본격적인 퀄리파잉(예선)이 펼쳐졌습니다.지난화 주인공으로 많은 비중을 다뤘던 안토넬리는 Q1부터 6위로 좋은 기록을 냈고, 알렉산더 알본(윌리엄스)가 깜짝 5위에 올랐습니다.같은 팀 소속 카를로스 사인츠는 7위에 올라 많은 가능성을 보였습니다. \"아, 5초 패널티\"...베르스타펀, 제다서 2초 차 '2위' [권마허의 헬멧]에서 윌리엄스 팀이 올해 심상치 않다고 언급했는데, 남은 시즌 돌풍을 일으킬지 주목해 봐야겠습니다.Q1에서는 비가 오거나 하는 특별한 일 없이 레이싱이 마무리 됐습니다.탈락자는 니코 훌켄버그(킥 자우버), 페르난도 알론소(애스턴마틴), 피에르 가슬리(알핀), 랜스 스트롤(애스턴마틴), 올리버 베어먼(하스)입니다. 1~3위는 막스 베르스타펀(레드불), 랜도 노리스(맥라렌), 오스카 피아스트리(맥라렌)이 차지했습니다.Q2 최대 변수는 루이스 해밀턴(페라리)의 탈락입니다.많은 팬들이 앞서 스프린트 3위에 오른 해밀턴의 기록을 기대했지만, Q2 코너 일부에서 시간을 잃으며 12위에 그쳤습니다. Q1에서 좋은 모습을 보였던 안토넬리는 4위에 올랐고, 윌리엄스 원투펀치는 나란히 6, 7위에 올랐습니다. 츠노다 유키(레드불)은 9위로 Q3에 진출했습니다. 1, 2위는 피아스트리, 노리스가 차지했습니다. Q1에서 순서를 바꾸며 '용호상박'을 보이는 두 선수입니다.Q1 1위였던 베르스타펀은 5위에 올랐습니다.시즌 중반에 교체됐던 리암 로슨(레이싱 불스)은 15위로 탈락하며 마음을 아프게 했습니다.그는 Q2 이후 \"배터리에 무슨 문제가 있었던 거냐\"며 차에 손상이 있음을 암시하기도 했습니다.Q3는 베르스타펀-노리스-안토넬리-피아스트리가 잡고 잡히는 경기를 펼쳤습니다. 베르스타펀이 1분26초204로 1위를 기록한 직후 노리스가 0.065차 2위로 따라 붙었고, 피아스트리가 노리스 0.171차로 3위에 오르자 곧바로 안토넬리가 0.067초 뒤진 3위를 기록했습니다.마지막에 기록들이 연이어 나오며 결국 베르스타펀이 폴 포지션에 올랐고, 노리스-안토넬리-피아스트리-조지 러셀(메르세데스) 순으로 본경기에 나서게 됐습니다.윌리엄스 소속 사인츠-알본은 Q2와 같은 6, 7위에 오르며 선전한 모습을 보였습니다.안토넬리, 정말 잘 하네요.\"브레이크 무의미\" 베르스타펀, 고전했지만4일 6라운드 미국 인터내셔널 오토드롬 시가지 서킷에서 팬들이 경기를 즐기고 있다. 뉴시스스프린트 때와 달리 본 레이스 때는 비가 오지 않았습니다.덕분에 선수들도 본 실력을 제대로 보여줄 수 있었습니다. 스프린트 때 주의 깊게 본 탓일까요, 이번 라운드에는 안토넬리가 계속 눈에 들어옵니다.안토넬리는 스프린트 '불운'에 항의라도 하는 듯 경기 초반부터 베르스타펀과 격렬하게 맞붙었습니다.이 열기에 3위로 따라오던 노리스는 '숏컷'(트랙의 정상적인 주행 라인보다 짧은 거리 코너로 주행하는 것)을 하며 경쟁에서 밀렸고 6위까지 내려 앉았습니다. 노리스는 이에 대해 \"(베르스타펀이) 나를 벽으로 밀었다. 할 수 있는 게 없었다\"고 팀 라디오를 통해 전했습니다.치열함을 증명하듯, 2랩에서 곧바로 세이프티차가 나왔습니다.잭 두한(알핀)의 타이어에 구멍이 났고, 경기장에 멈춰선 데 따른 것이었습니다. 올해 맥라렌이 정말 무섭다고 느껴지는 장면이 4랩에서 나왔습니다. 3위에 따라오던 피아스트리가 슬립스트림으로 공기 저항을 줄였고, 이후 항력 감소 시스템(DRS)을 열고 단숨에 2위 안토넬리를 추월했습니다.노리스도 같은 방법으로 5위 알본을 손쉽게 제쳤습니다.\"베르스타펀 차에 손상이 없느냐\"고 묻는 피아스트리 모습에서 승부욕이 물씬 묻어 납니다. 노리스는 9번 랩에서 어느새 3위까지 올라왔습니다.베르스타펀은 오랜만에 '지구 최강'의 모습을 여러 차례 보였습니다.11번 랩에서 피아스트리의 아웃코스를 막는 장면은 압권이었습니다. 단 한 번의 판단 미스로 순위가 뒤집힐 수 있는 상황에서 정확히 차체가 닿지 않고 압박만 주는 모습을 보고 감탄이 나오기도 했습니다. 하지만 결국 14번 랩에서 피아스트리가 베르스타펀을 추월했습니다.브레이킹으로 최대한 막는 모습을 보여준 베르스타펀이지만 계속되는 공격을 막을 수는 없었습니다. 베르스타펀은 \"브레이크 현재 무의미한 상태다\"며 불만을 표하기도 했습니다. 이후 몇 차례 '휠 투 휠'로 부딪히는 모습을 보인 두 선수.결국 노리스에 밀린 베르스타펀.베르스타펀이 늦은 브레이킹을 연이어 하면서, 결국 피아스트리에게만 좋은 상황이 펼쳐졌습니다. 노리스의 베르스타펀 추월 당시 1위와 격차는 7초 이상이었습니다. 이후 DRS로 노리스를 재추월하는 베르스타펀과 12번 코너에서 재추월하는 노리스, 역시는 역시입니다.버추얼 세이프티카 연속 등장에도 '역시 맥라렌'4일 6라운드 미국 인터내셔널 오토드롬 시가지 서킷에서 오스카 피아스트리가 결승선을 통과하고 있다. 뉴시스경기 중반, 베어먼 차에 이상이 생기면서 '버추얼 세이프티차'가 나왔습니다.세이프티차가 나오면 피트인 상황에서 그렇지 않았을 때보다 시간 절약을 할 수 있다는 걸 아는 선수들이 대거 타이어를 교체했습니다. 참고로 버추얼 세이프티차 상황에서 모든 드라이버는 일정 속도보다 느리게 주행해야 합니다.이후 33번 랩에서도 가브리엘 보톨레토(킥 자우버)의 차 손상으로 버추얼 세이프티차가 나왔습니다.37번랩에서 르클레르(페라리)와 해밀턴이 합작해 사인츠를 추월하는 모습도 있었습니다. 두 선수가 이후 자리를 어떻게 가져갈지, DRS를 누가 열지 등 팀과 논의하는 것도 인상 깊었습니다. 결국 해밀턴이 르클레르를 앞서 가기로 하는 모습을 보고, '개인 스포츠이자 팀 스포츠구나'라는 생각이 들었습니다.이번 라운드 우승은 피아스트리가 차지했습니다.무려 3연승의 무서운 기세입니다.2위는 노리스, 또 다시 맥라렌 원투펀치 입니다. 포디움 마지막 자리, 3위는 러셀이 차지했습니다. 조용하게 잘 달린 알본은 5위에 올랐고, 안토넬리 6위, 르클레르-해밀턴은 각각 7, 8위에 위치했습니다.사인츠는 마지막까지 추월을 시도하는 인상적인 모습을 보이기도 했습니다.피아스트리, 어느새 3연승입니다. 그리고 그 뒤를 따라오는 노리스, 정말 무섭습니다. 7라운드는 이탈리아 오토드로모 엔초 에 디노 페라리, 이몰라 서킷에서 펼쳐집니다. 별다른 변수가 없다면, 7라운드 퀄리파잉 이후 돌아오겠습니다. 모든 피드백을 환영합니다. 사실과 다른 부분이 있어도 언제든 말씀해 주세요!",
    "신문사": "기타"
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "5/7/2025",
    "제목": "“미·영 무역합의 임박” FT...이르면 이번주 협정 체결",
    "링크": "https://n.news.naver.com/mnews/article/014/0005345640?sid=101",
    "내용": "[파이낸셜뉴스]미국과 영국이 이르면 이번 주 안에 무역협정을 체결할 것이라고 파이낸셜타임스(FT)가 6일(현지시간) 보도했다. 양국 무역합의로 낮은 관세율이 적용되는 자동차 수출 쿼터제가 실시되면 애스턴마틴을 비롯해 미 수출에 의존하는 영국 고급차 브랜드들의 숨통이 트일 전망이다. 로이터 연합미국과 영국이 무역합의에 가까워졌다고 파이낸셜타임스(FT)가 6일(현지시간) 소식통들을 인용해 보도했다.소식통들에 따르면 양국 무역협정은 이번 주 안에 서명이 이뤄질 전망이다.영국이 미국에 수출하는 철강, 자동차 일부가 25% 추가 관세 부담을 덜 수 있게 된다.한 영국 정부 관계자는 영국 협상팀이 이번 주 최종 협상을 위해 미국을 다시 방문했다면서 아직 의약품에 관한 입장 차가 남아있기는 하지만 현재 협상이 “속도를 내고 있다”고 말했다.영국은 낮은 관세로 수출할 수 있는 수출 할당량(쿼터) 외에도 트럼프가 철강과 자동차에 별도로 부과한 품목별 관세 25%도 낮아질 것으로 기대하고 있다.대신 영국은 알파벳이나 메타플랫폼스 등 미 빅테크에 물리는 디지서비스세에 관해 양보하고, 미 자동차 관세도 낮추는 방안을 제시했다. 아울러 미 농산물 관세도 내리겠다고 제안했다.영국은 그러나 염소 세척 닭고기, 유전자조작 쇠고기 등 미국의 식품 수출 기준은 수용할 수 없다고 강조하고 있다.미국에 이 조건을 양보하면 유럽연합(EU)과 ‘가축협정’ 합의가 불가능해지기 때문이다.영국과 무역협정은 도널드 트럼프 행정부가 신속하게 합의 도출을 추구하는 17개 협정 가운데 하나다. 트럼프 대통령은 지난달 2일 대대적인 상호관세를 발표했지만 9일 대부분 나라 상호관세를 90일 유예하고 이 기간 무역협상에 나서기로 했다.주요 교역국 일부와 신속하게 무역합의에 이르겠다는 것이 목표다.스콧 베선트 미 재무장관은 이날 하원에 출석해 일부 무역합의가 “이르면 아마도 이번 주에” 발표될 것이라면서 세부 내용은 공개하지 않은 채 일부 국가들이 ‘좋은 제안’을 했다고 말했다.이날 인도와 3년에 걸친 협상을 끝내고 자유무역협정(FTA) 체결에 합의한 영국은 미국과 무역협정까지 끝내면 교역 숨통을 틀 수 있다.특히 영국 명차 브랜드들은 미국에 사활을 걸고 있다.미국은 EU에 이어 영국에 두 번째로 큰 자동차 수출 시장이다.영국 자동차제조중개업협회(SMMT)에 따르면 지난해 대미 자동차 수출 대수는 10만대가 넘는다. 금액으로는 75억파운드(약 13조8600억원)이 넘는다.벤틀리, 재규어 랜드로버, 애스턴마틴 등 고급 브랜드 핵심 수출 시장이다.",
    "신문사": "기타"
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/7/2025",
    "제목": "적자 확대·이용자 감소' 이중고 겪는 리멤버… 수익성 개선 '출구' 안...",
    "링크": "https://it.chosun.com/news/articleView.html?idxno=2023092139918",
    "내용": "명함 관리 앱 '리멤버'를 운영하는 리멤버앤컴퍼니가 수익성 악화와 이용자 감소라는 이중고에 직면했다. 종이 명함 사용 감소 추세와 장기화된 채용 시장 침체가 복합적으로 작용한 결과다. 이용자 체류 시간마저 정체되면서 당분간 어려운 상황은 지속될 전망이다.지난해 10월 16일 서울 강남구에 위치한 리멤버 본사에서 최재호 리멤버 대표가 미디어데이를 열고 지난 사업 성과를 공유하고 제2의 도약을 위한 사명 변경과 함께 ‘비즈니스 네트워크 서비스’로서의 새로운 청사진을 제시했다. / 리멤버앤컴퍼니공격적인 투자로 적자만 2배 증가… 프리미엄 서비스 실효성엔 의문7일 금융감독원 전자공시시스템에 따르면 리멤버앤컴퍼니는 지난해 연결 기준 매출액은 684억6358만원으로 전년 대비 72.67% 성장했다. 하지만 같은 기간 영업손실은 42억1468만원으로 2배 확대됐다. 당기순손실도 186억7700만원으로 전년 대비 80.71%가 늘었다.신규 서비스 투자, 마케팅 강화, 인력 충원 등 적극적인 사업 확장에 따른 영업비용 증가가 적자 확대 원인으로 분석된다. 영업비용은 전년 대비 74% 증가한 726억7826만원에 달했고, 보유 현금성 자산은 158억974만원으로 반토막났다.리멤버는 지난해 초부터 채용을 넘어 기업 고객을 위한 리서치, 광고 등으로 공격적인 사업 영역 확장을 단행했다. 하지만 수익성으로는 이어진 서비스는 전무했다.대표적으로 맞춤형 구인·구직 서비스 '리멤버 커리어', 고소득자 대상 프리미엄 서비스 '리멤버 블랙', 리멤버 리서치·서베이, 기업용 명함 관리 서비스를 통해 리멤버는 틈새시장을 공략했다. 특히 억대 연봉 이상 채용 공고만 제공하는 리멤버 블랙은 지난해 5월 상위 30% 경력직 공개 중심으로 개편하고 9월에는 하나카드와 제휴해 신용카드도 출시했으나 공개된 성과는 없다.500만 회원 확보에도 사용자 이탈 가속현재 리멤버의 누적 회원 수는 500만명을 넘어섰다. 하지만 이용자들은 잦은 광고 팝업, 앱 접속 시 로딩 지연 등 불편한 사용 경험에 불만을 제기한다. 이로 인해 실제 이용률은 하락세다.모바일인덱스에 따르면 올해 1~3월 리멤버 앱 월간 활성이용자수는 81만409명이다. 이는 전년 동기(85만3689명) 대비 4만3280명(5.1%) 감소한 것이다. 월간 신규 설치 건수 역시 19.1% 줄었다. 1인당 월 평균 사용시간은 15.19분으로 정체 상태다. 같은 기간 사람인(35분), 잡코리아(27분) 등 주요 경재 서비스 대비 체류 시간은 절반 수준이다.구조 개편·AI 신사업으로 반전 시도리멤버는 B2B 중심 체질 개선과 AI 기반 신규 서비스 확대를 통해 반전을 꾀하고 있다. 올해 초에는 신입채용 특화 플랫폼 ‘자소설닷컴’ 운영 자회사 앵커리어를 흡수합병했다. 비즈니스 인물 검색 기반 유료 서비스 ‘리멤버 커넥트’ 출시를 준비 중이다.경영 체제도 강화했다. 4월 초, IBM 아세안-한국 총괄대표 출신 송기홍 신임 대표를 각자대표로 선임해, 창업자 최재호 대표와 투톱 체제를 구축했다. 회사는 이를 통해 수익 창출 기반을 마련하겠다는 전략이다.회사 관계자는 “커리어 성장 커뮤니티 ‘프롤로그’ 등 콘텐츠 확대를 통해 플랫폼 체류 시간을 늘리고 있다”며 “직장인의 생애주기 전반에 걸친 커리어 기회 연결과 기업의 생산성 향상에 기여하는 파트너로 자리매김할 것이다”라고 말했다.이선율 기자melody@chosunbiz.com기자의 전체기사저작권자 © IT조선 무단전재 및 재배포 금지키워드#리멤버#리멤버앤컴퍼니#실적#사업",
    "신문사": "기타",
    "길이": 1715
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/6/2025",
    "제목": "쿠팡 풀필먼트서비스, 정규직 엔지니어 250명 공채",
    "링크": "https://www.idaegu.co.kr/news/articleView.html?idxno=508937",
    "내용": "쿠팡 풀필먼트서비스(CFS)가 오는 31일까지 자동화(오토메이션) 물류 설비 담당 정규직 엔지니어 250명을 공개 채용한다고 6일 밝혔다.채용 대상은 관련 학과를 졸업했거나 관련 자격증을 보유한 1년 이상의 경력자로 사람인, 잡코리아, 자소설닷컴, 디맨드를 통해 서류를 접수한다.채용은 서류와 전화 인터뷰, 화상 면접, 처우 협의 순으로 진행된다. 최종 합격자는 다음 달부터 순차적으로 입사해 고양, 인천, 시흥, 안산, 용인, 안성, 곤지암 등에 있는 쿠팡 풀필먼트(통합물류)센터에서 근무할 예정이다.CFS 관계자는 “전 국민 100% 무료 로켓배송을 달성하려면 최고 수준의 역량을 갖춘 기술 인재를 조기에 확보하고 육성하는 게 중요하다”며 “이번에도 지역 인재를 적극 선발해 지역 경제 활성화에 기여하겠다”고 말했다.CFS는 학교법인 한국폴리텍, 백석대, 평택대, 청운대와 협약을 맺고 지난해부터 자동화 분야 공채를 이어오고 있다. 쿠팡이 약 3조원을 투자해 전국 9개 지역에 물류 시설을 짓고 있다. 시설이 모두 완성되면 직고용 인원이 1만명에 이를 것으로 전망된다.류예지기자좋아요0도움되요0아쉬워요0후속기사 원해요0류예지ryj@idaegu.co.kr다른기사 보기저작권자 © 대구신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 623
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/6/2025",
    "제목": "<b>잡코리아</b>x알바몬, 한화이글스와 2025시즌 파트너십 협약 체결",
    "링크": "https://edu.donga.com/news/articleView.html?idxno=86837",
    "내용": "교육계소식잡코리아x알바몬, 한화이글스와 2025시즌 파트너십 협약 체결김재성 기자입력 2025.05.06 10:30댓글 0SNS 기사보내기다른 공유 찾기기사스크랩하기인쇄이 기사를 공유합니다닫기본문 글씨 키우기가본문 글씨 줄이기잡코리아와 알바몬(대표이사 윤현준)이 프로야구 한화이글스와 2025시즌 파트너십 체결식을 진행했다고 밝혔다.지난달 30일 대전 한화생명 볼파크에서 열린 체결식에는 윤현준 잡코리아 대표와 손혁 한화이글스 단장을 비롯해 잡코리아 임직원들이 참석해 자리를 빛냈다.2년 연속 파트너십 체결을 통해 한화이글스 선수단은 지난 시즌에 이어 올 시즌에도 잡코리아와 알바몬 브랜드 패치가 부착된 유니폼을 입고 경기에 나서고 있다.윤현준 잡코리아 대표이사는 \"지난해 프로야구 단일 시즌 최다 홈경기 매진 기록을 세운 한화이글스와 2년 연속 파트너십을 맺게 돼 기쁘다\"며 \"잡코리아, 알바몬과의 동행 2년차인 올 시즌 초반부터 상승세를 이어가고 있는 이글스가 시즌 내내 뛰어난 기량을 펼치며 호성적을 거둘 수 있도록 응원하겠다”고 밝혔다.잡코리아와 알바몬은 이날 한화이글스와의 협약식을 기념하며 ‘잡코리아x알바몬 No.1데이’를 진행, 야구 팬들에게 응원수건과 부채, 포춘 쿠키 등 풍성한 굿즈를 증정해 호응을 얻었다.잡코리아는 지난 2012년 프로야구를 시작으로 다양한 종목을 후원하며 스포츠 저변을 확대하고 구인구직 고객들과의 접점을 마련해왔다. 프리미어리그 인기 구단 토트넘 훗스퍼와 친선경기를 펼친 팀 K리그 후원을 비롯해 알바몬 코리아 볼링왕 대회, 아마추어 당구 대회 등을 개최하며 비인기 종목도 지원했다. 잡코리아는 앞으로도 다양한 스포츠 마케팅 이벤트를 기획해 고객들의 라이프스타일 전반에 걸쳐 선한 영향력을 행사한다는 계획이다.한편, 잡코리아는 인공지능(AI) 데이터 기반 HR 테크 기업으로서 입지를 공고히 하고 있다. 아르바이트부터 취업과 이직, 창업, 외국인 채용에 이르는 생애 주기 전반에 관여하는 커리어 플랫폼으로서 대한민국의 모든 구직자와 기업을 연결하고 있다.이러한 노력에 힘입어 최근 잡코리아와 알바몬은 '2025 한국산업의 브랜드파워(K-BPI)' ‘취업전문포털’과 ‘아르바이트전문포털’ 부문에서 나란히 3년 연속 1위에 올랐다. 또 ‘브랜드 고객충성도 대상’에서도 잡코리아와 알바몬 브랜드 모두 3년 연속 1위를 차지하며 대한민국에서 가장 사랑받는 채용 플랫폼임을 입증했다.저작권자 © E동아 무단전재 및 재배포 금지김재성 기자kimjs6@donga.com다른기사 보기개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기주요뉴스지난해 학폭 심의 건수 크게 증가… “입시 반영돼 발생 즉시 심의로 이어지는 분위기”[김동진의 잔소리열전] 우선순위는 영어단어에만 적용되는 게 아니다“학교장추천 없어도 OK!” 2026학년도 학생부교과전형, 놓치지 말아야 할 대학들교육정책서울시교육청유아교육진흥원·어린이도서관, '보고 또 보고' 프로그램 운영경기도교육청미래과학교육원, ‘과학으로 크는 어린이’ 어린이날 행사 운영대구외국어고, 타이베이시립 양명고등학교와 국제 자매결연 체결",
    "신문사": "기타",
    "길이": 1668
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/6/2025",
    "제목": "취업시장 '영시니어' 주목…HR 플랫폼, 시니어 채용 지원 본격화",
    "링크": "https://n.news.naver.com/mnews/article/030/0003309594?sid=101",
    "내용": "기업 52.9% “영시니어 채용 계획 있다”중장년 알바도 긍정 평가…책임감, 연륜 강점사람인, 잡코리아 알바몬, 알바천국 등 플랫폼은 시니어 채용관 운영청년 인구 감소와 고령사회 진입 등 인구구조 변화와 맞물려 '영시니어'로 불리는 중장년이 취업시장에서 주목을 받고 있다. 이에 따라 HR 플랫폼 중장년 구직자의 일자리 접근성을 높이며 영시니어 채용 서비스를 확대하고 있다.7일 업계에 따르면 사람인, 잡코리아 알바몬, 알바천국은 영시니어 채용 수요를 겨냥해 '시니어 채용관' 등을 운영 중이다.사람인은 5060세대 '영시니어'를 중심으로 채용 서비스를 신설할 예정이다. 중장년층을 대상으로 이들이 경제활동을 지속할 수 있도록 채용공고를 제공할 뿐만 아니라 이직·전직에 도움을 줄 수 있는 시니어 대상 역량검사 및 취업 컨설팅 서비스를 제공할 예정이다. 인구구조 변화에 맞춰 보다 세분화된 채용시장을 겨냥해 미리 맞춤형 채용 서비스를 선도적으로 준비할 계획이다.잡코리아가 운영하는 알바몬은 '장년 알바 채용관'을 운영해 인생 2막을 준비하는 장년들을 위한 특화 재취업관을 내세우고 있다. 요양보호사 및 간호조무사를 비롯해 바리스타와 경비원 등 장년 맞춤 일자리를 제공 중이다. 관련 추천 알바 공고는 1만5000여 건에 달한다. 전화 지원, 온라인 즉시 지원 등 다양한 지원 방식을 제공 중이다.알바천국은 시니어 이용자 수요 증가에 따라 모바일 애플리케이션(앱) 채용정보 내 중장년 탭을 별도로 오픈했다. 중장년 우대·특화 업직종 채용정보를 업데이트하고, 중장년 알바 커뮤니티 및 글자 크기 조절 기능 등의 채용관 서비스도 지속 출시 중이다. 향후 주요 항목을 재배치하는 등 서비스별 접근성을 증대시킬 계획이다.이같은 행보는 시니어에 대한 기업의 인식이 변화하고 있기 때문으로 보인다. 사람인이 지난해 461개 기업을 대상으로 진행한 설문에 따르면, 응답자의 절반 이상(52.9%)이 영시니어 채용 계획이 있다고 답했다. 특히 인력난을 겪고 있는 기업 중에서는 60.7%가 영시니어 채용 의향을 밝혔다.아르바이트 분야에서도 영시니어에 대한 긍정 인식이 확산되고 있다. 알바천국이 지난해 자사 회원 111명을 대상으로 실시한 조사에 따르면, 67.6%가 중장년 알바생을 긍정적으로 평가했다. 이유로는 '책임감 있게 맡은 업무를 수행해서(56.0%, 복수응답)'가 1위를 차지했다. '연륜으로 업무 처리가 능숙한 편이라', '비교적 장기간 근무가 가능해서', '지각, 결근 등이 없이 근태가 좋아서', '문제 발생 시 해결 능력이 우수해서' 등의 답변이 뒤를 이었다.이같은 흐름은 일시적인 현상에 그치지 않고, 중장기적으로 지속될 가능성이 크다는 전망이 나온다. 급격한 청년 인구 감소에 따른 일자리 구조 전환이 불가피하기 때문이다.실제 한국은행이 최근 발표한 'BOK 이슈노트: 초고령화사회와 고령층 계속근로 방안'에 따르면, 올해부터 10여 년간 노동 공급 규모는 141만 명이 감소할 것으로 나타났다. 고령층이 더 오래 생산적으로 일할 수 있는 노동시장을 만드는 게 시급한 과제라 제언했다.업계 관계자는 “시니어 인재에 대한 기업의 인식이 빠르게 전환되고 있다”며 “지속 가능한 노동시장 구축을 위해 중장년층의 경험과 책임감을 활용하는 채용 방식이 중요해질 것”이라고 말했다.",
    "신문사": "기타",
    "길이": 1611
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/7/2025",
    "제목": "삼성전자 자회사 하만, 美 마시모 오디오 사업부문 5천억에 인수",
    "링크": "https://n.news.naver.com/mnews/article/079/0004020928?sid=101",
    "내용": "B&W 등 프리미엄 브랜드 확보연합뉴스삼성전자의 자회사 하만 인터내셔널(하만)이 약 5천억원을 들여 미국 프리미엄 오디오 브랜드를 인수한다.하만은 이를 통해 최근 고성장 중인 글로벌 오디오 사업을 한층 강화한다는 계획이다.삼성전자는 하만이 6일(현지시간) 미국 마시모의 오디오 사업부를 3억5천만달러(약 5천억원)에 인수하는 계약을 맺었다고 7일 밝혔다.이번에 하만이 인수하는 럭셔리 프리미엄 오디오 사업은 바워스앤윌킨스(B&W)를 비롯해 데논, 마란츠, 폴크, 데피니티브 테크놀로지 등이다.1966년 영국에서 설립된 B&W는 독창적인 디자인과 고급스러운 소재, 고품질 사운드로 오디오 전문가와 애호가에게 큰 사랑을 받는 럭셔리 오디오의 대표 브랜드다.하만은 JBL, 하만 카돈, AKG, 인피니티, 마크 레빈슨 등 프리미엄 브랜드를 기반으로 지난해 포터블 오디오에서 시장 점유율 약 60%를 기록하며 1위를 유지하고 있고, 시장 규모가 큰 헤드폰과 무선이어폰에서도 점유율을 꾸준히 높이고 있다.하만은 이번에 B&W와 데논, 마란츠, 폴크, 데피니티브 테크놀로지 등 럭셔리 브랜드를 추가 인수해 세계적인 오디오 명가로서 입지를 확고히 하고, 컨슈머 오디오부터 카오디오 사업까지 경쟁력을 강화할 수 있게 됐다고 설명했다.하만은 이번에 인수하는 마시모의 오디오 사업을 하만의 라이프스타일 사업부문과 합쳐서 2025년 608억 달러에서 2029년 700억 달러까지 성장할 컨슈머 오디오 시장에서 글로벌 1위 입지를 공고히 하고 사업 경쟁력을 더욱 강화한다는 각오다.하만은 마시모 오디오 사업부문의 인수 절차를 연내에 마무리할 계획이다.데이브 로저스 하만 라이프스타일 사업부문 사장은 \"하만은 75년 역사의 오디오 전문기업으로 세계 최정상의 위치로 성장해 온 것에 큰 자부심을 갖고 있다\"며 \"여기에 또 하나의 명품 오디오 B&W까지 확보해 명실상부한 오디오 명가의 입지를 더욱 공고히 할 것으로 기대한다\"고 밝혔다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1084
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/7/2025",
    "제목": "온라인·오프라인 동시 공략하는 CJ온<b>스타일</b>… ‘리빙ON페어’ 행사 개...",
    "링크": "https://n.news.naver.com/mnews/article/020/0003633152?sid=101",
    "내용": "5월 6~28일, 40여 개 브랜드 엄선한 기획전코엑스 ‘2025 더 메종’ 전시관 운영, 온·오프 연계최대 65% 할인, 카카오페이 7% 할인 등 혜택CJ온스타일은 5월 6일부터 28일까지 프리미엄 홈리빙 행사 ‘리빙ON페어’를 개최한다고 7일 밝혔다. 온·오프라인을 연계해 고급 리빙 트렌드를 소개하며 프리미엄 리빙 시장을 겨냥한다.국내 리빙 시장은 2024년 20조 원 규모로 성장했으며, 프리미엄 리빙 비중이 증가하고 있다. 2025년 가구·인테리어 온라인 거래액은 7조 원으로 예상된다. CJ온스타일은 이에 따라 모바일 리빙 상품과 할인을 확대하며, 2월 ‘리빙 아뜰리에’를 선보였다.이번 ‘리빙ON페어’는 지난해 첫 행사의 성공을 바탕으로 규모를 두 배로 늘렸다. 가구, 소품, 생활·주방가전 등 40여 개 프리미엄 브랜드를 선정해 최대 65% 할인하고, 5월 21일까지 최대 3만 원 10% 적립 혜택을 제공한다고 한다.5월 8일부터 11일까지 코엑스에서 열리는 ‘2025 더 메종’ 전시관에서는 거실, 서재, 주방, 키즈룸 등을 재현해 상품 체험과 QR코드 구매를 지원한다. 거실은 ‘다우닝’ 소파, ‘쏘랩소파’ 리클라이너, 서재는 ‘데스커’ 모션 데스크, 주방은 ‘미닉스’ 음식물 처리기, 키즈룸은 ‘홈앤힐’ 침대 등을 선보일 예정이다.CJ온스타일 관계자는 “프리미엄 리빙 수요 증가로 시장 확대가 기대된다. 리빙 전문 콘텐츠와 큐레이션으로 시장을 선도하겠다”고 밝혔다.",
    "신문사": "동아일보",
    "길이": 720
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/6/2025",
    "제목": "CJ온<b>스타일</b>, 프리미엄 리빙 시장 정조준",
    "링크": "http://www.00news.co.kr/news/articleView.html?idxno=93934",
    "내용": "오는 28일까지 ‘리빙ON페어’ 개최..트렌드 엄선해 제안‘2025 더 메종’ 코엑스서 전시관도 운영해 온·오프 연계“전문 IP와 고관여 상품 큐레이션 강점 앞세워 시장 공략”공공뉴스=이민경 기자전통적인 브랜드와는 차별화된 제품을 소유하려는 수요가 확산되면서 국내 프리미엄 리빙 시장이 꾸준히 성장하고 있는 가운데 CJ온스타일이 시장 공략 강화에 나섰다.이러한 흐름을 반영해 CJ온스타일은 오는 28일까지 올해 상반기 홈리빙 인기 브랜드를 한 자리에 모은 ‘리빙ON페어’를 개최한다고 6일 밝혔다. 지난해 11월 첫 선을 보인 리빙ON페어는 온·오프라인을 연계한 리빙 큐레이션 행사다.모바일 앱에서는 감도 높은 리빙 큐레이션 기획전이 열리는 것과 동시에 CJ온스타일 리빙 전문 프로그램(IP) ‘최화정쇼’, ‘굿라이프’, ‘브티나는생활’ 등에서 다양한 리빙 트렌드를 생생한 라이브로 선보인다.<사진제공=CJ온스타일>통계청에 따르면, 국내 리빙 시장은 지난해 20조원 규모로 성장했으며 특히 프리미엄 리빙 시장 비중이 점점 높아지고 있는 것으로 분석했다. 가구 및 인테리어 상품의 온라인 거래액도 올해 7조 원 규모까지 확대될 것으로 전망된다.CJ온스타일은 급증하는 온라인 리빙 수요에 맞춰 전용 리빙 상품 라인업과 특화 프로모션을 확대하는 중이다. 올해 2월에는 ▲웰니스 ▲프리미엄 ▲라이징 세 가지 테마로 큐레이션한 모바일 프리미엄 리빙 전문관 ‘리빙 아뜰리에’도 론칭한 바 있다.이번 리빙ON페어는 지난해 첫 행사 성공에 힘입어 규모를 두 배 이상 확장했다. 가구·소품·생활가전·주방가전 등 다양한 프리미엄 리빙 브랜드 40여개를 엄선해 선보인다. 브랜드별로 최대 65% 할인하고 21일까지 최대 3만원의 10% 적립 혜택도 제공한다.추가로 이번 행사를 통해 카카오페이와 공식 협업을 진행하며 23일까지 최대 28만원의 카카오페이 7% 즉시 할인 혜택도 마련했다.또한 리빙ON페어 기간 중 8일부터 11일까지 프리미엄 리빙 전시회 ‘2025 더 메종’ 코엑스에서 전문관도 운영하며 고객들에게 발견형 쇼핑의 재미도 선사할 계획이다. 실제 주거 공간을 모티브로 꾸민 전시관에서는 거실, 서재, 주방, 키즈룸 등 공간별 라이프스타일 상품들을 체험하고 상품별 큐알코드로 CJ온스타일 모바일 앱에서 즉시 구매할 수 있다.전문관에 마련된 거실에서는 프리미엄 소파 ‘다우닝’과 무빙 리클라이너 ‘쏘랩소파’를, 서재에서는 모션 데스크 ‘데스커’와 바른 자세를 돕는 ‘사이즈 오브 체어’를 소개한다.주방에서는 음식물 처리기 ‘미닉스’, 하이엔드 싱크볼 ‘아티잔’, 진공 보관 용기 ‘바퀜’을 선보이며, 키즈룸에서는 저상형 침대 ‘홈앤힐’과 회전 책상 ‘란가구’를 체험해볼 수 있다.캠핑존에서는 토퍼 매트리스 ‘누잠’과 오디오 ‘바워스앤월킨스’를, 침실 공간에서는 67만 리빙 인플루언서 ‘드엘리사’의 침실을 구현해 볼거리도 더했다.라이프스타일 전문 인플루언서와의 협업 콘텐츠도 다채롭다. 리빙ON페어 첫 날인 이날 오후 7시에는 ‘브티나는생활’에서 인플루언서 드엘리사와 함께 모션베드를 소개하고, 같은 날 오후 8시에는 25만 팔로워를 보유한 인플루언서 꿀양이 쏘랩 슬립 무빙 리클라이너 2세대를 선보인다.이외에도 국민담임 서진쌤, 집도미 정윤아, 다다살림 등 CJ온스타일 모바일 앱에선 인플루언서 마켓도 다양하게 열릴 예정이다.CJ온스타일 관계자는 “공간의 질을 높이려는 수요가 증가하고 있는 만큼, 가구부터 키친웨어, 소품, 생활가전까지 전방위적 프리미엄 리빙 시장은 더욱 성장할 것으로 전망된다”며 “리빙 전문 IP와 고관여 상품 큐레이션 강점을 앞세워 프리미엄 리빙 시장을 적극 공략할 계획”이라고 말했다.키워드#CJ온스타일#리빙ON페어#프리미엄 리빙 시장이민경 기자press@00news.co.kr다른기사 보기저작권자 © 공공뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1876
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/6/2025",
    "제목": "CJ온<b>스타일</b>, 고감도 큐레이션 ‘리빙ON페어’ 연다",
    "링크": "https://www.fetv.co.kr/news/article.html?no=191325",
    "내용": "[FETV=김선호 기자] CJ온스타일은 5월 6일부터 28일까지 올해 상반기 홈리빙 인기 브랜드를 한 자리에 모은 ‘리빙ON페어’를 개최한다고 6일 밝혔다. 지난해 11월 첫 선을 보인 리빙ON페어는 온∙오프라인을 연계한 리빙 큐레이션 행사다.모바일 앱에서는 감도 높은 리빙 큐레이션 기획전이 열리는 것과 동시에 CJ온스타일 리빙 전문 프로그램(IP) '최화정쇼', '굿라이프', '브티나는생활' 등에서 다양한 리빙 트렌드를 생생한 라이브로 선보인다.통계청에 따르면 국내 리빙 시장은 지난해 20조원 규모로 성장했으며 특히 프리미엄 리빙 시장 비중이 점점 높아지고 있는 것으로 분석했다. 특히 가구 및 인테리어 상품의 온라인 거래액도 올해 7조 원 규모까지 확대될 것으로 전망된다.CJ온스타일은 급증하는 온라인 리빙 수요에 맞춰 전용 리빙 상품 라인업과 특화 프로모션을 확대하는 중이다. 올해 2월에는 ▲웰니스 ▲프리미엄 ▲라이징 세 가지 테마로 큐레이션한 모바일 프리미엄 리빙 전문관 ‘리빙 아뜰리에’도 론칭했다.이번 리빙ON페어는 지난해 첫 행사 성공에 힘입어 규모를 두 배 이상 확장했다. 가구·소품·생활가전·주방가전 등 다양한 프리미엄 리빙 브랜드 40여개를 엄선해 선보인다. 브랜드별로 최대 65% 할인하고 21일까지 최대 3만원의 10% 적립 혜택도 제공한다. 추가로 이번 행사를 통해 카카오페이와 공식 협업을 진행하며 23일까지 최대 28만 원의 카카오페이 7% 즉시 할인 혜택도 마련했다.또한, 리빙ON페어 기간 중 8일부터 11일까지 프리미엄 리빙 전시회 ‘2025 더 메종’ 코엑스에서 전문관도 운영하며 고객들에게 발견형 쇼핑의 재미도 선사할 계획이다. 실제 주거 공간을 모티브로 꾸민 전시관에서는 거실, 서재, 주방, 키즈룸 등 공간별 라이프스타일 상품들을 체험하고 상품별 큐알코드로 CJ온스타일 모바일 앱에서 즉시 구매할 수 있다.전문관에 마련된 거실에서는 프리미엄 소파 ‘다우닝’과 무빙 리클라이너 ‘쏘랩소파’를, 서재에서는 모션 데스크 ‘데스커’와 바른 자세를 돕는 ‘사이즈 오브 체어’를 소개한다. 주방에서는 음식물 처리기 ‘미닉스’, 하이엔드 싱크볼 ‘아티잔’, 진공 보관 용기 ‘바퀜’을 선보이며, 키즈룸에서는 저상형 침대 ‘홈앤힐’과 회전 책상 ‘란가구’를 체험해볼 수 있다. 캠핑존에서는 토퍼 매트리스 ‘누잠’과 오디오 ‘바워스앤월킨스’를, 침실 공간에서는 67만 리빙 인플루언서 ‘드엘리사’의 침실을 구현해 볼거리도 더했다.라이프스타일 전문 인플루언서와의 협업 콘텐츠도 다채롭다. 리빙ON페어 첫 날인 6일 오후 7시에는 <브티나는생활>에서 인플루언서 드엘리사와 함께 모션베드를 소개하고, 같은 날 오후 8시에는 25만 팔로워를 보유한 인플루언서 꿀양이 쏘랩 슬립 무빙 리클라이너 2세대를 선보인다. 이외에도 국민담임 서진쌤, 집도미 정윤아, 다다살림 등 CJ온스타일 모바일 앱에선 인플루언서 마켓도 다양하게 열릴 예정이다.CJ온스타일 관계자는 “공간의 질을 높이려는 수요가 증가하고 있는 만큼, 가구부터 키친웨어, 소품, 생활가전까지 전방위적 프리미엄 리빙 시장은 더욱 성장할 것으로 전망된다” 며 “리빙 전문 IP와 고관여 상품 큐레이션 강점을 앞세워 프리미엄 리빙 시장을 적극 공략할 계획”이라고 밝혔다.",
    "신문사": "기타",
    "길이": 1593
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/7/2025",
    "제목": "CJ온<b>스타일</b>, 고감도 큐레이션 '리빙ON페어' 연다",
    "링크": "https://www.apnews.kr/news/articleView.html?idxno=3034653",
    "내용": "©AP신문(AP뉴스)/이미지 제공 = CJ온스타일[AP신문 = 원다정 기자] CJ온스타일은 오는 28일까지 올해 상반기 홈리빙 인기 브랜드를 한 자리에 모은 ‘리빙ON페어’를 개최한다고 6일 밝혔다.지난해 11월 첫 선을 보인 리빙ON페어는 온∙오프라인을 연계한 리빙 큐레이션 행사다. 이번 행사는 전통적인 브랜드와는 차별화된 제품을 소유하려는 프리미엄 리빙 시장 수요의 확산세를 반영했다.이에, 모바일 앱에서는 감도 높은 리빙 큐레이션 기획전이 열리는 것과 동시에, CJ온스타일 리빙 전문 프로그램(IP) '최화정쇼', '굿라이프', '브티나는생활' 등에서 다양한 리빙 트렌드를 생생한 라이브로 선보인다.통계청에 따르면 국내 리빙 시장은 지난해 20조원 규모로 성장한 가운데, 프리미엄 리빙 시장 비중이 점점 높아지고 있는 것으로 나타났다. 특히 가구 및 인테리어 상품의 온라인 거래액도 올해 7조원 규모까지 확대될 것으로 전망된다.CJ온스타일은 급증하는 온라인 리빙 수요에 맞춰 전용 리빙 상품 라인업과 특화 프로모션을 확대하는 중이다. 올해 2월에는 ▲웰니스 ▲프리미엄 ▲라이징 세 가지 테마로 큐레이션한 모바일 프리미엄 리빙 전문관 ‘리빙 아뜰리에’도 론칭한 바 있다.이번 리빙ON페어는 지난해 첫 행사 성공에 힘입어 규모를 두 배 이상 확장했다. 가구·소품·생활가전·주방가전 등 다양한 프리미엄 리빙 브랜드 40여개를 엄선해 선보인다. 브랜드별로 최대 65% 할인하고 21일까지 최대 3만원의 10% 적립 혜택도 제공한다. 추가로 이번 행사를 통해 카카오페이와 공식 협업을 진행하며 23일까지 최대 28만 원의 카카오페이 7% 즉시 할인 혜택도 마련했다.또 8일부터 11일까지 프리미엄 리빙 전시회 ‘2025 더 메종’ 코엑스에서 전문관도 운영하며 고객들에게 발견형 쇼핑의 재미도 선사할 계획이다. 실제 주거 공간을 모티브로 꾸민 전시관에서는 거실, 서재, 주방, 키즈룸 등 공간별 라이프스타일 상품들을 체험하고 상품별 큐알코드로 CJ온스타일 모바일 앱에서 즉시 구매할 수 있다.전문관에 마련된 거실에서는 프리미엄 소파 ‘다우닝’과 무빙 리클라이너 ‘쏘랩소파’를, 서재에서는 모션 데스크 ‘데스커’와 바른 자세를 돕는 ‘사이즈 오브 체어’를 소개한다. 주방에서는 음식물 처리기 ‘미닉스’, 하이엔드 싱크볼 ‘아티잔’, 진공 보관 용기 ‘바퀜’을 선보이며, 키즈룸에서는 저상형 침대 ‘홈앤힐’과 회전 책상 ‘란가구’를 체험해볼 수 있다. 캠핑존에서는 토퍼 매트리스 ‘누잠’과 오디오 ‘바워스앤월킨스’를, 침실 공간에서는 67만 리빙 인플루언서 ‘드엘리사’의 침실을 구현해 볼거리도 더했다.CJ온스타일 관계자는 “공간의 질을 높이려는 수요가 증가하고 있는 만큼, 가구부터 키친웨어, 소품, 생활가전까지 전방위적 프리미엄 리빙 시장은 더욱 성장할 것으로 전망된다”며, “리빙 전문 IP와 고관여 상품 큐레이션 강점을 앞세워 프리미엄 리빙 시장을 적극 공략할 계획”이라고 밝혔다.원다정 기자press@apnews.kr다른 기사 보기기사공유저작권자 © AP신문 | 온라인뉴스미디어 에이피신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1520
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/6/2025",
    "제목": "[브리프] 현대차 LG유플러스 한화오션 롯데백화점 신세계 CJ온<b>스타일</b> 外",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=333637",
    "내용": "■ 현대자동차, 잔나비와 두 번째 협업 음원 '아름다운 꿈' 공개'아름다운 꿈' 비주얼라이저 영상 내 주요 장면 ⎮ 현대자동차현대자동차는 밴드 잔나비와 손잡고 두 번째 협업 음원 '아름다운 꿈'을 6일 공개했다. 이번 곡은 2023년 '포니'에 이어 진행된 프로젝트로, 가정의 달을 맞아 동심을 주제로 세대 간 감성을 잇기 위한 시도로 기획되었다. '어른을 위한 동요'라는 콘셉트 아래 제작된 신곡은 현대차와 잔나비가 함께 만들어가는 감성 마케팅의 연장선이다.'아름다운 꿈'은 5월 5일 어린이날, 멜론과 스포티파이 등 국내외 음원 플랫폼에 공개되었으며, 동시 공개된 비주얼라이저 영상은 순수한 감성과 동심을 시각적으로 표현해 눈길을 끌었다. 영상 속에는 현대차의 유스 마케팅과 잔나비의 상징성이 반영된 다양한 오브제가 배치되어 보는 재미를 더했다.이번 음원은 '캐치! 티니핑'의 스핀오프 영상 주제곡으로도 활용되었다. 영상에서는 현대차 소속 캐릭터 하츄핑과 깡총핑이 어린 시절을 회상하며 함께 자동차를 만드는 장면이 등장해, 음악의 긍정적인 멜로디와 어우러져 세대를 아우르는 공감을 이끌어냈다.현대차 관계자는 \"'동심'이라는 키워드를 통해 현대차의 세대 간 연결과 지속 가능한 소통을 실천하고자 한다\"고 밝혔으며, 잔나비의 최정훈은 \"우리의 노래가 아이들뿐 아니라 어른들에게도 따뜻한 기억을 떠올릴 수 있는 계기가 되었으면 한다\"고 전했다.■ LG U+ 알뜰폰 통합 플랫폼 ‘알닷’, 출시 1년 만에 가입자 30만 명 돌파LG유플러스의 알뜰폰 전용 플랫폼 ‘알닷’이 서비스 출시 1년 만에 가입자 30만 명을 넘기며 빠르게 성장하고 있다. LG유플러스 직원이 알닷 서비스를 소개하고 있는 모습 ㅣ LG유플러스LG유플러스의 알뜰폰 전용 플랫폼 ‘알닷’이 출시 1년 만에 가입자 30만 명을 돌파했다. 지난해 5월 선보인 알닷은 600여 개의 요금제를 한눈에 비교하고 비대면 셀프개통까지 가능한 온라인 플랫폼이다. LG유플러스 망을 사용하는 25개 파트너사의 요금제를 비교해 원하는 상품을 빠르게 개통할 수 있어 이용자들의 편의를 높였다.가입자 증가의 배경에는 다양한 특화 서비스가 있다. ‘알닷케어’는 고객이 가입 정보나 데이터 사용량 등을 쉽게 확인할 수 있는 서비스로, 지난 1월 출시 후 4개월 만에 이용 건수 39만 건을 넘겼다. 또한 외국인과 미성년자도 간편하게 알뜰폰에 가입할 수 있는 셀프 개통 기능과, 이용 패턴 기반 요금제 추천 서비스도 고객 호응을 얻고 있다.알닷은 서비스 1주년을 기념해 5월 한 달간 풍성한 프로모션을 진행한다. 요금제에 가입하는 전 고객에게 멜론 스트리밍 이용권을 제공하며, 월 15GB 이상 요금제 가입 고객에게는 스타벅스 디저트 세트 쿠폰도 증정된다. 이 외에도 15일까지 다양한 사은품을 선택할 수 있는 추가 이벤트가 마련되었다.LG유플러스는 향후 로밍과 인터넷 등 통신 부가 서비스의 셀프 신청 기능을 알닷에 추가할 계획이다. 알닷케어 기능도 강화해 고객 편의성을 높이고, 중소 알뜰폰 사업자가 별도 시스템 없이 고객을 효율적으로 관리할 수 있도록 지원할 예정이다. 회사 측은 앞으로도 알닷을 통해 최고의 서비스를 제공하겠다고 밝혔다.■ 한화오션, ‘新안전문화’ 워크숍 개최김희철 한화오션 대표이사 사장(뒷줄 왼쪽에서 열 번째)을 비롯한 경영진들이 ‘新안전문화’ 정착 및 확산을 위한 커미트먼트 워크숍에 참여해 기념촬영을 하고 있다 ㅣ 한화오션한화오션이 ‘세계 최고 수준의 안전한 조선소’를 목표로 새로운 안전문화 정착에 나섰다. 회사는 지난 2일 글로벌센터 교육장에서 김희철 대표이사를 비롯한 생산담당 임원 전원이 참석한 가운데 ‘新안전문화 커미트먼트 워크숍’을 열고, 안전 비전과 실천 전략을 공유했다. 이 자리에서 임원들은 작업 현장에서의 모범적 행동과 솔선수범을 다짐하며, 안전 문화 확산을 위한 구체적 실행 방안을 논의했다.이번 워크숍에는 상선, 특수선, 해양 등 전 사업 부문 생산 임원 20여 명이 참여해 하루 일정으로 심도 깊은 토의를 진행했다. 이들은 ‘출근한 모습 그대로 퇴근하는 조선소’라는 안전 비전을 설정하고, 각 사업부별 세부 실행 방안을 분기별로 점검하기로 합의했다. 안전에 대한 인식과 태도를 조직 전반에 걸쳐 일관되게 확산시키기 위한 기반을 마련한 셈이다.한화오션은 워크숍을 시작으로 협력사를 포함한 전 임직원을 대상으로 ‘안전 마인드 프로그램’을 시행할 계획이다. 또한 하반기 입사 예정인 신입사원 교육에도 ‘新안전문화’ 교육을 필수로 포함시켜 입사 초기부터 안전을 최우선 가치로 체득하게 할 예정이다. 김희철 대표이사는 “안전은 지속가능한 미래의 핵심이자 한화오션의 기업문화로 정착돼야 한다”며 전사적 지원을 약속했다.이와 함께 한화오션은 글로벌 안전 컨설팅 기업 JMJ와 파트너십을 체결해 안전 문화 정착을 위한 전문적 조언도 받고 있다. 지난해 약 6,000억 원 이상의 안전 투자를 집행한 데 이어, 올해는 7,000억 원 이상의 예산을 확보해 안전 쇄신대책을 본격적으로 추진 중이다. 회사는 약 1조 9,000억 원 규모의 안전 계획을 차질 없이 이행해 나간다는 방침이다.■한국타이어, '2025 모나코 E-PRIX' 성료포뮬러 E 시즌 11 ‘2025 모나코 E-PRIX’ 경기 현장 모습. ㅣ 한국타이어한국타이어가 공식 후원한 전기차 레이싱 대회 ‘2025 모나코 E-PRIX’가 성공적으로 마무리됐다. 지난 5월 3일부터 4일까지 이틀간 열린 이번 대회는 포뮬러 E 역사상 처음으로 모나코에서 열린 더블헤더 경기로, 치열한 순위 경쟁과 전략 싸움이 펼쳐졌다. 한국타이어는 독점 공급한 ‘GEN3 에보 아이온 레이스’ 타이어를 통해 극한 주행 환경 속에서도 드라이버들의 퍼포먼스를 정밀하게 지원했다.이번 6·7라운드 경기에서는 닛산 포뮬러 E 팀의 올리버 롤랜드와 엔비전 레이싱의 세바스티앙 부에미가 각각 우승을 차지했다. 특히 올리버 롤랜드는 연속 포디엄에 오르며 시즌 누적 115점으로 드라이버 챔피언십 1위를 유지하고 있다. 그가 속한 닛산 팀은 팀 챔피언십 1위 포르쉐팀을 7점 차로 바짝 추격하며 시즌 후반 경쟁에 불을 지폈다.한국타이어의 전기차 전용 레이싱 타이어 ‘GEN3 에보 아이온 레이스’는 모나코 도심의 협소한 도로, 급경사와 연속 커브 등 까다로운 조건에서도 우수한 접지력과 핸들링 성능을 선보였다. 해당 타이어는 ‘GEN3 에보’ 차량의 폭발적 가속을 안정적으로 뒷받침하며, 전기차 레이싱 기술의 정점에 도달했음을 입증했다. 이에 따라 한국타이어는 기술력과 브랜드 가치를 전 세계에 다시 한번 각인시켰다.한국타이어는 오는 5월 17일부터 18일까지 일본 도쿄에서 열리는 ‘도쿄 E-PRIX’ 대회를 통해 시즌 반환점을 맞이한다. 닛산 팀의 홈 경기이자 시즌 세 번째 더블헤더인 만큼, 치열한 선두권 경쟁이 이어질 전망이다.■남성 캐주얼 오피스룩 브랜드 ‘24/7’, 잠실 롯데월드몰 팝업스토어 오픈남성 캐주얼 오피스룩 브랜드 ‘24/7(이사칠)’이 오는 5월 18일까지 잠실 롯데월드몰 지하 1층에서 팝업스토어를 운영한다ㅣ롯데백화점남성 캐주얼 오피스룩 브랜드 ‘24/7(이사칠)’이 오는 5월 18일까지 잠실 롯데월드몰 지하 1층에서 팝업스토어를 운영한다. ‘24/7’은 ‘24시간 7일 내내 편안함을 입는다’는 슬로건 아래, 2030 세대를 중심으로 온라인에서 인기를 얻고 있는 브랜드로, 이번 팝업을 통해 오프라인 고객과의 접점을 확장한다.팝업스토어에서는 모든 상품에 대해 20% 할인 혜택이 제공되며, 티셔츠·모자·바지 등 약 5종의 오프라인 단독 상품도 준비되어 있다. 특히 20만 원 이상 구매 고객에게는 카드지갑, 수건 등 실용적인 감사품이 증정된다. 다양한 제품을 직접 입어볼 수 있어 기존 온라인 고객은 물론, 신규 고객의 유입도 기대된다.가정의 달을 맞아 매장 한편에는 AI 포토존도 운영된다. 방문객은 특별한 촬영 공간에서 ‘24/7’ 브랜드 스타일을 경험하며 색다른 쇼핑 체험을 즐길 수 있다. 해당 포토존은 젊은 고객층의 흥미를 유도하며 브랜드의 라이프스타일 이미지를 효과적으로 전달하는 공간으로 활용된다.롯데백화점 관계자는 “이번 팝업스토어는 온라인에서만 볼 수 있었던 ‘24/7’ 제품들을 직접 체험할 수 있는 좋은 기회”라며 “캐주얼한 오피스룩을 찾는 MZ세대 고객들에게 새로운 쇼핑 경험을 제공할 수 있을 것”이라고 밝혔다.■신세계, 명동 옛 모습 담은 '명동 살롱' 전시신세계백화점이 본점 더 헤리티지 4층에 위치한 헤리티지 뮤지엄에서 오는 30일까지 '명동 살롱: The Heritage' 전시를 선보인다.ㅣ신세계백화점신세계백화점이 본점 더 헤리티지 4층에 위치한 헤리티지 뮤지엄에서 오는 30일까지 '명동 살롱: The Heritage' 전시를 선보인다.1950~60년대 명동 일대의 모습을 사진으로 담은 이번 전시에는 사진 작품과 더불어 옛 소품들까지 함께 만나볼 수 있어 마치 과거 시간 여행을 떠난듯한 느낌을 선사한다.한국 1세대 사진가로 불리는 성두경 · 임응식 · 한영수 3인의 작가들이 참여하며, 대표 작품으로는 한영수 작가의 ‘서울 소공동’, 성두경 작가의 ‘신세계백화점과 제일은행’ 등이 있다.■CJ온스타일, 프리미엄 리빙 큐레이션 ‘리빙ON페어’ 개최CJ온스타일이 5월 6일부터 28일까지 상반기 인기 홈리빙 브랜드를 한자리에 모은 ‘리빙ON페어’를 개최한다ㅣCJ온스타일CJ온스타일이 5월 6일부터 28일까지 상반기 인기 홈리빙 브랜드를 한자리에 모은 ‘리빙ON페어’를 개최한다. 이번 행사는 지난해 첫 선을 보인 이후 두 배 이상 규모를 확대한 두 번째 행사로, 프리미엄 리빙 브랜드 40여 개를 엄선해 소개하며 최대 65% 할인과 다양한 적립 혜택도 마련됐다. 카카오페이와의 협업을 통해 23일까지 최대 28만 원의 할인도 제공된다.이번 페어는 온·오프라인을 연계한 ‘발견형 쇼핑’ 경험을 제공한다. CJ온스타일 모바일 앱에서는 감도 높은 큐레이션 기획전을 운영하며, 리빙 전문 방송 프로그램인 ‘최화정쇼’, ‘굿라이프’, ‘브티나는생활’ 등에서는 생생한 라이브 방송을 통해 다양한 브랜드를 소개한다. 특히 모바일 프리미엄 리빙 전문관 ‘리빙 아뜰리에’도 함께 운영되어 고객 접점을 확대한다.8일부터 11일까지는 코엑스에서 열리는 프리미엄 리빙 전시회 ‘2025 더 메종’에 오프라인 전문관도 마련된다. 주거 공간을 모티브로 꾸민 전시관에는 소파, 데스크, 싱크볼, 키즈 가구 등 공간별 제품이 구성되며, QR코드를 통해 즉시 CJ온스타일 앱에서 구매할 수 있다. 드엘리사, 꿀양, 서진쌤 등 인플루언서와 협업한 콘텐츠도 함께 진행된다.CJ온스타일은 전통적인 브랜드와 차별화된 고감도 상품을 원하는 소비 트렌드에 대응하고 있다. 관계자는 “공간의 질을 중시하는 프리미엄 수요가 계속 커지는 가운데, 리빙 전문 IP와 고관여 상품 큐레이션 역량을 앞세워 프리미엄 리빙 시장 공략을 가속화할 것”이라고 밝혔다.■ 롯데마트 ‘제로슈거 양념불고기' 양념육 부문 판매 1위제로슈거 소불고기 상품 이미지, 제로슈거 수원식 수제 왕갈비구이 상품 이미지ㅣ롯데마트롯데마트가 선보인 ‘제로슈거 양념불고기’가 양념육 부문에서 판매 1위를 기록했다고 6일 밝혔다. 지난 3월 27일 롯데마트는 창립 행사와 함께 해당 제품을 유통 채널 최초로 출시했고, 간장 베이스 양념에 에리스리톨·스테비아 등 대체당을 사용해 당류와 칼로리 부담을 낮췄다.실제로 출시 이후 3월 27일부터 4월 9일까지의 판매량을 분석한 결과, ‘제로슈거 양념불고기’는 롯데마트 전체 양념육 상품군에서 가장 높은 판매량을 기록했다. 이 같은 인기에 힘입어 롯데마트는 4월 17일 ‘제로슈거 수원식 수제 왕갈비구이’와 ‘제로슈거 마포식 칼집목심구이’ 2종을 추가로 선보였으며, 두 상품 모두 고객에게 친숙한 구이류를 저당 콘셉트로 구현했다.롯데마트는 제로슈거 양념육 시리즈를 축산 전반으로 확대할 계획이다. 고객의 건강과 맛 모두를 만족시키는 제품에 대한 수요가 꾸준히 늘고 있는 만큼, 향후에는 소비자 선호도가 높은 부위나 요리에 맞춘 다양한 저당·무설탕 상품을 기획하고 있다.롯데마트 관계자는 “제로슈거 축산 상품의 성장은 고객이 건강과 맛을 동시에 추구하고 있다는 방증”이라며 관련 상품군을 지속 강화할 방침임을 밝혔다.■ LX하우시스, 최대 1,100만원 혜택 ‘찐페스타’ 인테리어 할인 행사 진행‘찐페스타’를 맞아 지인스퀘어 영등포 전시장을 방문한 고객들이 ‘뷰프레임’ 창호를 살펴보고 있다 ㅣ LX하우시스LX하우시스가 5월 7일부터 6월 8일까지 한 달간 인테리어 계약 고객을 대상으로 브랜드 최대 할인 행사인 ‘찐페스타’를 개최한다. 이번 행사는 혼수·이사 시즌에 맞춰 기획된 것으로, 제품 할인, 상품·상품권 증정, 경품 추첨 등 세 가지 혜택을 중복 적용할 수 있다. 모든 혜택을 합치면 최대 1,100만 원에 달하는 금액 혜택이 가능하다.대표 제품별로는 ‘뷰프레임’ 창호 구매 시 80만 원 상당의 터닝도어를, ‘셀렉션’ 주방가구 구매 시 75만 원 상당의 수입브랜드 수전을 증정한다. 바닥재와 벽장재에도 각각 30만 원 할인과 50% 할인이 적용된다. 이 외에도 다양한 제품군에 선착순 상품 증정 혜택이 제공된다.계약 금액별 백화점 상품권 증정도 주목된다. 1천만 원 이상 계약 시 30만 원부터, 1억 5천만 원 이상일 경우 최대 500만 원의 상품권이 지급된다. 또한 5천만 원 이상 계약 고객 전원에게는 고블렛 와인잔 세트를 증정하며, 추첨을 통해 다이슨 에어랩, 애플 에어팟 프로, 항공권, 여행 상품권 등 다양한 경품도 마련됐다.행사에 대한 자세한 내용은 전국 지인스퀘어 전시장 또는 LX Z:IN 브랜드 사이트에서 확인할 수 있다. LX하우시스 관계자는 “찐페스타는 LX Z:IN의 프리미엄 인테리어 제품을 가장 합리적으로 경험할 수 있는 기회”라며, “앞으로도 고객 체험 중심의 마케팅을 지속 확대할 계획”이라고 밝혔다.■ LF 하프클럽, ‘5월 온리 하프위크’ 진행LF 하프클럽 ‘온리 하프위크’ 행사 페이지ㅣLFLF 계열 패션 전문몰 하프클럽이 여름을 앞두고 ‘5월 온리 하프위크’ 기획전을 5월 9일까지 운영한다. 본 행사는 통기성 좋은 리넨, 시어서커 소재의 여름 의류부터 봄 시즌오프 제품까지 약 9,000개 상품을 최대 90% 할인된 가격에 선보이며, 여름을 대비하는 소비자들을 겨냥한 특별 기획전이다.이번 기획전에서는 헤지스, 닥스, 질스튜어트 등 인기 브랜드의 여름 신상품과 간절기 니트, 가디건 등도 합리적인 가격에 제공된다. 특히 매일 4개의 여름 제품을 공동구매 방식으로 최저가에 판매하며, 참여율 100%를 넘기면 실제 구매가 가능하다. ‘온리하프’ 엠블럼이 부착된 상품은 검색을 통해 쉽게 확인할 수 있다.추가 혜택도 다양하게 마련됐다. 일부 브랜드는 최대 44% 즉시 할인 쿠폰을 제공하며, 7만 원 이상 구매 시 추가 10% 장바구니 쿠폰도 매일 지급된다. 결제 방식에 따라 최대 4,000원의 추가 할인도 가능해 실속 있는 쇼핑이 가능하다. 신규 입점 브랜드 상품 구매 후 포토리뷰를 남기면 3,000원 적립 혜택도 주어진다.LF 하프클럽 관계자는 “고객들이 가장 필요한 시즌 제품을 엄선해 합리적인 가격에 제공하는 데 중점을 두고 있다”며 “이번 기획전은 실용성과 스타일을 동시에 갖춘 여름 아이템을 미리 준비할 수 있는 최적의 기회가 될 것”이라고 전했다.■ LG생활건강 ‘빌리프’, 신제품 ‘아쿠아 밤-프로즌’ 출시LG생활건강이 뷰티 브랜드 ‘빌리프(belif)’의 신제품 ‘아쿠아 밤 - 프로즌’ 라인을 출시했다ㅣLG생활건강LG생활건강이 뷰티 브랜드 ‘빌리프(belif)’의 신제품 ‘아쿠아 밤 - 프로즌’ 라인을 출시했다. 이번 신제품은 풍부한 수분과 즉각적인 쿨링 효과로 피부 열감에 의한 붓기, 모공 고민을 집중 케어하는 제품으로, 수분크림·토너·모델링 마스크 총 3종으로 구성됐다.대표 제품인 ‘아쿠아 밤 - 프로즌 크림’은 자일리톨, 에리스리톨 등 쿨링 성분을 담은 젤 제형으로 피부 온도를 즉각적으로 낮춰주며, 유칼립투스 추출물 등으로 구성된 캡슐이 피부 열 상승을 억제해준다. 인체적용시험 결과, 1회 사용만으로 피부 온도 6도 이상 감소와 함께 붓기 30% 개선, 모공 수·크기 개선 등 다방면의 효과를 입증했다. ‘논코메도제닉’과 민감성 피부 테스트도 모두 통과했다.함께 선보인 ‘프로즌 토너’는 워터 에센스와 오일층이 분리된 이중 제형으로, 피부 진정과 윤기, 결 개선을 유도한다. ‘모델링 마스크’는 냉찜질처럼 활용할 수 있는 홈케어 제품으로, 별도의 계량 없이 바르고 떼어내는 간편한 방식으로 수분 충전과 쿨링 효과를 동시에 제공한다. 세 가지 제품 모두 민감 피부 대상 저자극 테스트를 완료하여 안전성을 높였다.빌리프 브랜드 관계자는 “‘아쿠아 밤 - 프로즌’은 피부 열감에 예민한 소비자들에게 시원한 만족감을 줄 제품”이라며, “기후 적응형 화장품의 첫 성과로, 차별화된 피부 고민 솔루션을 제시할 것”이라고 밝혔다.■아시아나항공, 어린이날 항공진로특강 열어5일 국립항공박물관에서 열린 어린이날 항공진로특강에서 아시아나항공 최다혜 객실승무원이 학생들에게 강연하고 있다.ㅣ아시아나항공아시아나항공이 5일부터 6일까지 이틀간 강서구 국립항공박물관에서 대표적인 교육기부 활동인 항공진로특강을 열었다.이번 특강에는 아시아나항공 운항 · 객실승무원과 정비사들을 비롯해 대한항공 객실승무원도 처음으로 참여해 학생들에게 직업 강연을 펼쳤다. 현업 종사자로부터 생생한 항공 진로 정보를 듣고, 강사와 학생간 1:1 멘토링도 진행해 200여 명의 초중고 학생들로부터 열띤 반응을 이끌었다.항공진로특강(구: 색동나래교실)은 2013년부터 약 4,800회에 걸쳐 진행해온 아시아나항공의 대표 교육기부 활동으로, 지난 2023년 국립항공박물관과도 MOU를 체결해 교육기부 프로그램 운영을 협력해왔다.아시아나항공은 현직 직원들로 구성된 190여 명의 교육기부 봉사단을 운영하고 있으며, 항공진로특강은 미래 항공 분야에서의 활약을 꿈꾸는 학생들을 대상으로 하는 직업 강연이다. 특히 봉사단 직원들이 개인 시간을 할애하여 강연을 준비하고 교육현장을 찾아가 진행하는 순수한 교육기부 활동이다.■ 롯데홈쇼핑, 의왕서 벨리곰 초대형 전시ㅣ롯데홈쇼핑롯데홈쇼핑이 5월 황금연휴를 맞아 롯데프리미엄아울렛 의왕점에서 진행 중인 ‘사랑의 메신저 벨리곰’ 전시가 가족 단위 방문객들 사이에서 큰 인기를 끌고 있다. 이번 행사는 오는 18일까지 야외 잔디광장에 전시된 10m 초대형 벨리곰을 중심으로 구성됐으며, 각종 포토존과 대형 벌룬, 퍼레이드 등 체험형 콘텐츠가 마련됐다. 특히 10일과 17일에는 움직이는 벨리곰과 포토타임도 예정돼 있다.전시장 곳곳에는 하트를 품은 벨리곰과 함께 다양한 크기의 조형물이 배치되어, 어린이와 가족 방문객들의 인증샷 성지로 자리잡았다. 2일에는 깜짝 퍼레이드 공연이 펼쳐져 관람객들의 호응을 얻었으며, 방문객들은 “우연히 들렀다가 벨리곰을 만나 즐거운 추억을 남겼다”며 만족감을 전했다.전시장 내 팝업스토어에서는 ‘하트시리즈’ 신상 굿즈를 포함해 총 180여 종의 상품을 판매 중이다. 상품 구매 시 10종 중 1종의 벨리곰 띠부씰이 랜덤 증정되며, 구매 금액별 사은품도 제공된다. ‘벨리곰 매치랜드’ 체험존에서는 게임 미션을 성공한 방문객에게 굿즈를 증정하는 이벤트가 진행돼 참여 열기가 뜨겁다.호텔스컴바인과 협업한 포토존도 눈길을 끌었다. 벨리곰과 맥스가 세계 여행을 떠나는 콘셉트의 포토존과 함께 룰렛 이벤트가 열리며 체험 요소를 더했다. 롯데홈쇼핑은 “이번 전시는 온 가족이 즐기는 콘텐츠로 구성되어 어린이날과 가정의 달에 맞는 특별한 경험을 선사하고자 했다”고 밝혔다.■삼립, ‘크보빵’ 스핀오프 ‘모두의 크보빵’ 출시삼립 ‘모두의 크보빵’ 신제품 6종 이미지 ㅣ 삼립삼립이 한국야구위원회(KBO), 한국프로야구선수협회와 함께 협업한 인기 제품 ‘크보빵’의 새로운 스핀오프 라인업인 ‘모두의 크보빵’을 7일부터 순차 출시한다. 이번 제품은 야구장 대표 간식인 야푸(야구 푸드) 트렌드를 반영해 치킨, 나쵸 등 인기 메뉴를 활용했으며, 남녀노소 누구나 즐길 수 있는 구단 초월형 구성으로 선보인다.가장 먼저 선보이는 제품은 △끝내기 홈런 미트 부리또로, 또띠아 안에 미트 소스를 담아 쫄깃한 식감을 살렸다. 8일에는 △몸 쪽 꽉찬 양념치킨볼과 △4-6-3 카라멜 땅콩 베이스 샌드가 출시된다. 이외에도 △바깥 쪽 꽉찬 간장치킨볼, △돌직구 딸기잼 비스킷, △9회말 2아웃 팝칩 버터갈릭맛 스낵 등 3종은 5월 중순 공개될 예정이다.이번 신제품에는 기존 띠부씰과는 차별화된 ‘선수 유니폼 시리즈’ 띠부씰이 포함됐다. KBO 소속 각 구단 선수들의 유니폼을 형상화한 띠부씰 180종과 국가대표 유니폼 26종을 포함해 총 206종이 새롭게 공개되며, 이 띠부씰은 ‘모두의 크보빵’ 신제품에서만 만나볼 수 있다. 띠부씰은 제품에 랜덤으로 동봉된다.삼립 관계자는 “크보빵의 높은 인기에 힘입어 전 연령층이 즐길 수 있는 새로운 제품군과 띠부씰을 준비했다”며 “앞으로도 고객들에게 더 많은 즐거움을 줄 수 있는 콘텐츠와 활동을 이어갈 것”이라고 밝혔다. 한편, 기존 크보빵은 출시 41일 만에 누적 판매량 1,000만 봉을 돌파하는 등 흥행을 이어가고 있다.■ 유해란 LPGA 시즌 첫 우승… BBQ, 앱 할인 이벤트 진행LPGA 블랙 데저트 챔피언십에서 우승한 유해란 프로ㅣBBQ유해란 프로가 미국 여자프로골프(LPGA) 투어 블랙 데저트 챔피언십에서 시즌 첫 우승을 차지하며 BBQ가 이를 기념한 고객 할인 이벤트를 진행한다. 제너시스BBQ 그룹은 5일과 6일 양일간 자사 앱과 웹사이트에서 2,000원 할인 쿠폰을 제공하며, 회원과 비회원 모두 쿠폰을 발급받을 수 있다. 해당 쿠폰은 타 쿠폰과 중복 사용은 불가하다.유해란 프로는 미국 유타주 아이빈스의 블랙 데저트 리조트에서 열린 이번 대회 최종 라운드에서 보기 없이 이글 1개와 버디 6개를 기록하며 8언더파를 작성했고, 최종합계 26언더파로 우승을 확정했다. 1라운드부터 선두를 유지하며 한 번도 1위를 내주지 않은 ‘와이어 투 와이어’ 우승을 달성했다.특히 2라운드부터 최종 라운드까지 연속으로 이글을 기록하며 팬들의 이목을 집중시켰고, 이는 LPGA 투어에서도 이례적인 기록이다. 유 프로는 이번 우승으로 지난해 9월 FM챔피언십 이후 약 8개월 만에 다시 트로피를 들어올렸으며, LPGA 통산 2승, 전체 투어 기준으로는 3승째를 기록하게 됐다.유해란 프로는 “개인 최고 기록을 깰 정도로 믿기 힘든 날이었다”며 소감을 밝혔고, BBQ 측은 “유 프로의 경기력은 꾸준함 그 자체였다”며 “앞으로도 팬들과 함께할 수 있는 다양한 응원 이벤트를 지속해 나가겠다”고 전했다.■바디프랜드, 강남드림빌에 어린이날 선물 전달강남드림빌 원장(가운데) 우영미 수안스님과 바디프랜드직원복지팀을 비롯한 바디프랜드 관계자들이 기념촬영을 하고 있다ㅣ바디프랜드바디프랜드가 올해 어린이날에도 보육원 아동을 위한 따뜻한 나눔을 실천했다. 헬스케어로봇 전문기업 바디프랜드는 지난 2일, 서울 강남구에 위치한 ‘강남드림빌 보육원’을 방문해 먹거리와 생활용품을 전달하며 어린이날을 축하했다. 이번 기부는 2016년부터 10년째 이어지고 있는 바디프랜드의 지속적인 후원 활동의 일환이다.바디프랜드 직원복지팀은 직접 정성껏 준비한 LA갈비 25kg, 유기농 주스 25병, 롤케이크 25박스를 비롯해 타월세트 등 생활필수품을 포함한 총 200만 원 상당의 물품을 후원했다. 이날 전달식에는 강남드림빌 원장 우영미 수안스님과 바디프랜드 관계자들이 함께해 의미를 더했다.회사 측은 “10년 동안 이어온 후원을 통해 보육원 아이들과의 소중한 인연을 지속하고 있다”며 “작은 정성이지만 아이들이 건강하고 즐거운 어린이날을 보내는 데 도움이 되길 바란다”고 전했다.[비즈트리뷴=정유현 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지정유현 기자dasein414@biztribune.co.kr다른기사 보기",
    "신문사": "기타",
    "길이": 11658
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/6/2025",
    "제목": "[브리핑] 이마트24, 카네이션 배지·골드바 등 순금상품 판매 외",
    "링크": "http://www.4th.kr/news/articleView.html?idxno=2085091",
    "내용": "GS샵, 200억 혜택 ‘판타지에스’ 개최...전국 휴일 배송CJ온스타일, 고감도 큐레이션 ‘리빙ON페어’ 28일까지세븐일레븐X롯데자이언츠 콜라보, 사직야구장점 매진 행렬바디프랜드, 어린이날 맞아 10년째 보육원 기부농심, ‘너구리 다시마의 고장’ 완도 장보고수산물축제 참가/GS샵◆ GS샵, 200억 혜택 ‘판타지에스’ 개최...휴일 배송도 전국 확대GS샵이 가정의 달을 맞아 상반기 최대 프로모션 ‘판타지에스’를 개최하고, 휴일 배송을 전국으로 확대한다.GS샵은 6일부터 18일까지 ‘판타지에스 특집’ 행사를 진행하고 행사 기간 동안 카드 할인 7%, 인기 브랜드 할인, 최다 구성, 특가 등 총 200억원 규모의 혜택을 제공한다고 6일 밝혔다.‘판타지 브랜드’행사에는 매일 3개 인기 브랜드를 선정해 최대 10% 카드 할인을 제공하한다.분기에만 주문금액 300억 원을 달성한 GS샵 1등 패션 브랜드 ‘코어 어센틱’, 10년간 100만 명 이상이 구매한 동국제약 ‘마데카 크림’, 다이어트 유산균 1위 ‘비에날씬’, 로봇청소기 1위 ‘로보락’, 과일 브랜드 1위 ‘산지애’ 등 각 분야 최고 브랜드가 참여한다.셀럽들도 특별한 상품과 혜택으로 동참한다. 9일과 16일 방송되는 ‘소유진쇼’에서는 지난 방송에서 매진을 기록한 ‘워커힐 티라미수’와 여름 성수기 준비를 위한 ‘삼성 무풍 클래식 에어컨’을 단독 조건으로 선보인다.7일 방송되는 ‘성유리 에디션’에서는 ‘미세스문 모달 100% 프리미엄 침구’에 카드 할인 10%, 앱 구매 시 1만 원 할인, 무이자 15개월, 경품 및 사은품 등 5대 혜택을 더해 소개한다. 라이브 커머스 ‘샤파라이브’에서는 아유미가 6일과 13일에 ‘에버콜라겐’, ‘헤라’ 등 대표 브랜드를 소개한다.GS샵 모바일 앱에서는 고물가 시대에 실속 있는 행복을 제안하는 1만~2만 원대 ‘판타지특가’ 행사도 진행한다./CJ온스타일◆ CJ온스타일, 고감도 큐레이션 ‘리빙ON페어’ 28일까지CJ온스타일은 6일부터 28일까지 올해 상반기 홈리빙 인기 브랜드를 한 자리에 모은 ‘리빙ON페어’를 개최한다고 6일 밝혔다.지난해 11월 첫 선을 보인 리빙ON페어는 온∙오프라인을 연계한 리빙 큐레이션 행사다.모바일 앱에서는 감도 높은 리빙 큐레이션 기획전이 열리는 것과 동시에 CJ온스타일 리빙 전문 프로그램(IP) '최화정쇼', '굿라이프', '브티나는생활' 등에서 다양한 리빙 트렌드를 생생한 라이브로 선보인다.이번 리빙ON페어는 지난해 첫 행사 성공에 힘입어 규모를 두 배 이상 확장했다.가구·소품·생활가전·주방가전 등 다양한 프리미엄 리빙 브랜드 40여개를 엄선해 선보인다.브랜드별로 최대 65% 할인하고 21일까지 최대 3만원의 10% 적립 혜택도 제공한다. 추가로 이번 행사를 통해 카카오페이와 공식 협업을 진행하며 23일까지 최대 28만 원의 카카오페이 7% 즉시 할인 혜택도 마련했다.또한, 리빙ON페어 기간 중 8일부터 11일까지 프리미엄 리빙 전시회 ‘2025 더 메종’ 코엑스에서 전문관도 운영하며 고객들에게 발견형 쇼핑의 재미도 선사할 계획이다.라이프스타일 전문 인플루언서와의 협업 콘텐츠도 다채롭게 선보인다./이마트24◆이마트24, 순금 카네이션 배지 및 골드바 등 순금 상품 판매이마트24가 어버이날을 맞아 27일까지 다양한 순금 상품을 예약 판매한다고 6일 밝혔다.‘순금카네이션배지3.75g (1돈)’, ‘순금카네이션배지1g’, ‘순금골드바37.5g (10돈)’, ‘순금골드바11.25g’, ‘순금골드바3.75g (1돈), ‘순금꽃다발골드바0.2g’ 등을 선보인다.순금상품 구매를 원하는 고객들은 전국 이마트24 매장을 방문해 주문 및 결제(현금결제만 가능)할 수 있다. 주문한 상품은 구매 완료 후 3일 안에 우체국 안심택배를 통해 순차적으로 고객이 원하는 곳으로 배송된다.이마트24는 고객들에게 시세가 반영된 최적의 가격으로 순금 상품을 판매하기 위해 매주 화요일(7일(대체휴일)/13일/20일) 한국금거래소 판매 시세를 반영해 가격을 변경하고 일주일간(8일~13일, 14일~20일, 21일~27일) 해당 가격으로 판매한다.금 구매를 원하는 고객들은 이마트24 매장을 방문해 결제(현금결제만 가능)할 수 있다. 결제가 완료되면 상품 제작 후 고급스러운 전용케이스에 골드바와 보증서를 담아 우체국안심택배를 통해 배송이 진행된다. 판매하는 순금 상품은 순도 99.99% 포나인골드다.이와 함께, 매장에서는 비누꽃 카네이션 2종(빨강색/그라데이션)에 대해 할인행사를 진행한다. 고객들을 5월 말까지 비누꽃 카네이션(1만5900원) 2종을 행사카드(현대/하나카드)로 2개 구매 시 50% 할인된 가격으로 구입할 수 있다.2025년 5월 2일부터 5일까지 부산 사직야구장에 위치한 세븐일레븐 점포에 선보인 롯데자이언츠 콜라보 ‘마! 응원’ 상품을 사기 위해 고객들이 길게 줄을 서 있다. /세븐일레븐◆ 세븐일레븐X롯데자이언츠 콜라보, 사직야구장점 매진 행렬세븐일레븐이 롯데자이언츠와 콜라보 한 거인의 함성 ‘마! 응원’ 콜라보 상품의 인기가 뜨겁다.세븐일레븐은 지난 연휴기간(2~5일) 부산 사직야구장에 위치한 세븐일레븐 점포에 선보인 롯데자이언츠 콜라보 ‘마! 응원’ 상품이 준비 수량 4만개가 모두 팔려 나갔다고 6일 밝혔다.세븐일레븐은 ‘세븐셀렉트 마!거인단팥빵’과 ‘세븐셀렉트 자이언츠피카츄냐냐’를 전국 출시했고, 크러시 맥주 ‘마!비어라’와 ‘세븐셀렉트 자이언츠육각꼬깔콘’ 2종을 부산 포함 경남 일부 지역에 선보였다.‘마! 응원’ 상품은 출시 전부터 소비자들 높은 관심을 받았다. 세븐일레븐 모바일앱에서 롯데자이언츠 콜라보 상품 검색량이 폭증하면서 ‘롯데’, ‘자이언츠’, ’꼬깔콘’, ‘빵’ 등 관련 상품 검색 키워드가 10위권 안에 모두 들었다. 인근 점포 재고 찾기에서도 ‘세븐셀렉트 마!거인단팥빵’이 전체 검색 상품 1위에 올랐다.‘마! 응원’ 시리즈 상품은 롯데자이언츠의 시그니처 응원 문구 ‘마!’를 활용해 강렬하면서도 뜨거운 부산 야구 응원 문화를 상품명으로 표현했다. 롯데자이언츠 로고와 마스코트를 상품 패키징에 담았다.여기에 롯데자이언츠 선수단과 마스코트 등으로 구성된 120종의 스페셜 랜덤씰을 만나볼 수 있다. (단, 마!비어라, 자이언츠월드콘 제외)세븐일레븐은 ‘세븐셀렉트 마!거인단팥빵’ 등 선 출시 상품에 이어 부산의 명물 씨앗호떡을 모티브로 개발한 ‘세븐셀렉트 마!씨앗호떡빵’을 7일 밤 10시경부터 전국 점포에서 선보인다. 다음주에는 ‘세븐셀렉트 자이언츠월드콘’을 신규 출시할 예정이다. ‘세븐셀렉트 자이언츠육각꼬깔콘’은 전국으로 판매를 확대한다.바디프랜드는 어린이날을 맞아 2025년 5월 2일 서울시 강남구 개포동에 위치한 강남드림빌 보육원에 후원물품을 전달했다. 강남드림빌 원장(가운데) 우영미 수안스님과 바디프랜드 관계자들이 기념촬영을 하고 있다./바디프랜드◆ 바디프랜드, 어린이날 맞아 10년째 보육원 기부바디프랜드는 어린이날을 맞아 2일 서울시 강남구 개포동에 위치한 강남드림빌 보육원에 후원물품을 전달했다고 6일 밝혔다.바디프랜드는 2016년부터 10년째 인연을 이어온 강남드림빌 보육원에 꾸준한 나눔 활동을 이어왔다.이날 바디프랜드는 보육원 아이들과 직원 및 선생님을 위해 직원복지팀에서 직접 만든 정성스런 음식과 요긴한 생활용품을 전했다.LA갈비 25kg, 유기농주스 25병, 롤케익 25박스 등의 음식과 생활필수품인 타월 세트를 포함 200만원 상당의 온정을 함께 나눴다.바디프랜드는 지역사회에서 다양한 기부 활동을 통해 기업의 사회적 책임 실천에 앞장서고 있다.코로나가 한창이던 2021년 9월에는 사랑의 열매를 통해 안마의자 271대(15억원 상당)를 전국 코로나 선별 진료소 의료진들에 기증했다. 2022년 12월에는 사내 행사인 ‘Friends 나눔장터’를 통해 플리마켓을 열어 수익금 전액을 복지 기관에 기부했다.농심은 2025년 5월 3일부터 6일까지 전북 완도해변공원에서 열린 ‘2025 완도 장보고수산물축제’에 참가, '너구리 라면가게'를 운영했다. 축제 참가자가 농심 너구리를 즐기고 있다./농심◆ 농심, ‘너구리 다시마의 고장’ 완도 장보고수산물축제 참가농심은 3일부터 6일까지 전남 완도해변공원에서 열린 ‘2025 완도 장보고수산물축제’에 참가, ‘너구리 라면가게’를 운영하며 지역경제 활성화에 힘을 보탰다고 밝혔다.‘너구리 라면가게’는 농심의 대표 라면인 너구리, 신라면에 다양한 토핑을 넣어 즉석조리기로 끓여 먹는 시식존과 다양한 게임과 포토존으로 꾸며진 이벤트존으로 구성돼 축제 방문객에게 큰 호응을 얻었다.행사를 개최한 완도군 관계자는 “농심 너구리 다시마의 공급처인 완도군 금일도는 전국 다시마 생산량의 70%를 차지하고 있으며, 국내 최고 품질을 유지하고 있다”며 “40년간 꾸준히 이어온 농심과 완도 금일도의 인연은 기업과 지역사회의 대표적인 상생사례”라고 말했다.농심과 완도의 인연은 1982년 너구리 출시부터 시작됐다. 당시 농심은 차별화된 해물우동의 맛을 구현하기 위해 완도 다시마를 원물 그대로 큼지막하게 넣기로 결정했다.농심은 지난해까지 완도산 다시마 1만 7500톤을 구매했으며 올해도 너구리 생산에 사용할 햇다시마를 구매할 예정이다.농심 관계자는 “국내 최고 품질의 다시마로 맛있는 너구리를 만들어 상생과 품질의 두 마리 토끼를 잡고 있다”라며, “앞으로도 지역사회 활성화에 기여하는 다양한 활동으로 국민과 함께 성장하는 기업으로 거듭날 것”이라고 말했다.관련기사[SKT해킹] \"유심보호서비스 알뜰폰 포함 2411만명…교체 104만명\"820만개 상품 특가!..11번가, 상반기 최대 5월 '그랜드십일절'전고체 신기술 잇단 성과…SK온, 국제 학술지서 기술력 인정\"채팅방에 폭죽·꽃뿌리기\"..카카오톡 '리액션' 기능 선봬피부 온도 6.05℃↓..LG생건, '기후 적응형 화장품' 첫 선문기수 기자4th.shop1@gmail.com다른기사 보기저작권자 © 포쓰저널 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 4830
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/6/2025",
    "제목": "[Daily New유통] 쿠팡, 농심, CJ온<b>스타일</b> 外",
    "링크": "https://biz.newdaily.co.kr/site/data/html/2025/05/06/2025050600023.html",
    "내용": "쿠팡, 앱 영문 버전 베타 출시농심, 완도 장보고수산물축제 참가CJ온스타일, 고감도 큐레이션 ‘리빙ON페어’ 개최▲ ⓒ쿠팡◇ 쿠팡, 앱 영문 버전 베타 출시쿠팡이 국내 거주 외국인 고객을 위해 쿠팡 앱에 ‘영문 인터페이스’ 베타 버전을 도입해 선보인다.영문 인터페이스는 상품 검색부터 상세 정보, 주문 정보, 구매 페이지 등은 물론 와우 멤버십 혜택 화면을 통해 배송, 배달, 할인 등 얼마나 절약했는지도 영어로 한눈에 볼 수 있게 지원한다. 로켓배송을 비롯해 쿠팡 앱 내 로켓직구, 골드박스 등 고객들이 자주 찾는 서비스들도 영문으로 이용 가능하다.▲ ⓒ이마트24◇ 이마트24, 어버이날을 맞아 순금 카네이션 등 판매이마트24는 이달 27일까지 ‘순금카네이션배지3.75g(1돈)’, ‘순금카네이션배지1g’, ‘순금골드바37.5g(10돈)’, ‘순금골드바11.25g’, ‘순금골드바3.75g(1돈), ‘순금꽃다발골드바0.2g’ 등 다양한 순금 상품을 예약 판매한다.순금상품 구매를 원하는 고객들은 전국 이마트24 매장을 방문해 주문 및 결제(현금결제만 가능)할 수 있으며, 주문한 상품은 구매 완료 후 3일 안에 우체국 안심택배를 통해 순차적으로 고객이 원하는 곳으로 배송된다.▲ ⓒ세븐일레븐◇ 세븐일레븐 X 롯데자이언츠 협업 시리즈, 사직야구장점 매진 행렬2~5일 부산 사직야구장에 위치한 세븐일레븐 점포에 롯데자이언츠 컬래버 ‘마! 응원’ 상품을 구매하려는 고객들이 몰리면서 준비 수량 4만개가 모두 팔려 나갔다.세븐일레븐은 ‘세븐셀렉트 마!거인단팥빵’과 ‘세븐셀렉트 자이언츠피카츄냐냐’를 전국 출시했고, 크러시 맥주 ‘마!비어라’와 ‘세븐셀렉트 자이언츠육각꼬깔콘’ 2종을 부산 포함 경남 일부 지역에 선보였다.세븐일레븐은 부산의 명물 씨앗호떡을 모티브로 개발한 ‘세븐셀렉트 마!씨앗호떡빵’을 7일 밤 추가로 선보인다. 또 차주 중 ‘세븐셀렉트 자이언츠월드콘’을 신규 출시할 예정이며 ‘세븐셀렉트 자이언츠육각꼬깔콘’은 전국 확대된다.▲ ⓒCJ온스타일◇ CJ온스타일, 고감도 큐레이션 ‘리빙ON페어’ 개최CJ온스타일이 6일부터 28일까지 올해 상반기 홈리빙 인기 브랜드를 한 자리에 모은 ‘리빙ON페어’를 개최한다.이번 리빙ON페어는 지난해 첫 행사 성공에 힘입어 규모를 두 배 이상 확장했다. 가구·소품·생활가전·주방가전 등 다양한 프리미엄 리빙 브랜드 40여개를 엄선해 선보인다.브랜드별로 최대 65% 할인하고 21일까지 최대 3만원의 10% 적립 혜택도 제공한다. 추가로 이번 행사를 통해 카카오페이와 공식 협업을 진행하며 23일까지 최대 28만원의 카카오페이 7% 즉시 할인 혜택도 마련했다.▲ ⓒLF◇ LF 하프클럽, ‘5월 온리 하프위크’ 진행LF의 자회사 트라이씨클이 운영하는 패션 전문몰 ‘하프클럽’은 본격적인 여름을 앞두고 ‘온리 하프위크’ 기획전을 9일까지 진행한다.리넨, 시어서커 등 통기성 좋은 소재의 상하의부터 여름철 필수 아이템인 원피스까지 약 5000개의 제품을 최대 90% 할인된 가격으로 만나볼 수 있다. '온리하프' 엠블럼이 부착된 상품을 확인하거나, 검색창에 ‘온리하프’를 입력하면 기획전 대상 상품을 쉽게 찾을 수 있다.헤지스, 닥스, 질스튜어트 등 인기 브랜드의 여름 신상품은 물론, 가디건과 반팔 니트 등 봄 시즌 사랑받은 아이템들도 최대 90% 특가에 선보인다.▲ ⓒ농심◇ 농심, 완도 장보고수산물축제 참가농심이 지난 3일부터 6일까지 전북 완도해변공원에서 열린 ‘2025 완도 장보고수산물축제’에 참가, ‘너구리 라면가게’를 운영하며 지역경제 활성화에 힘을 보탰다.‘너구리 라면가게’는 농심의 대표 라면인 너구리, 신라면에 다양한 토핑을 넣어 즉석조리기로 끓여 먹는 시식존과 다양한 게임과 포토존으로 꾸며진 이벤트존으로 구성돼 축제 방문객에게 큰 호응을 얻었다.농심은 지난해까지 완도산 다시마 1만7500톤을 구매했으며, 올해도 너구리 생산에 사용할 햇다시마를 구매할 예정이다.",
    "신문사": "기타",
    "길이": 1916
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/6/2025",
    "제목": "&quot;세번만 클릭하면 원하는 상품이 눈 앞&quot; <b>카카오스타일</b> 지그재그, '퀵필...",
    "링크": "https://www.techm.kr/news/articleView.html?idxno=139172",
    "내용": "상품 검색 시 퀵필터 적용 사례 / 사진=카카오엔터테인먼트 제공카카오스타일 지그재그가 이용자들의 편의성 향상을 위한 '퀵필터' 도입에 나섰다. 색상, 소재, 트렌드 등 3번의 선택으로 이용자는 원하는 상품을 손쉽게 검색할 수 있어 한층 더 편리한 쇼핑 경험을 제공한다. 이는 다양한 상품 노출로도 이어져 판매자의 매출 확대 및 브랜드 인지도 확장에도 기여할 것으로 보인다. 지그재그는 퀵필터를 통해 이용자 데이터를 지속적으로 확보, 기능을 고도화해 나갈 계획이다.6일 카카오스타일에 따르면 스타일 커머스 플랫폼 지그재그에 '검색 결과 페이지 퀵필터'를 선보였다. 구매자들이 상품 검색 시 주로 사용하는 옵션을 상단에 배치한 기능으로, 별도의 단계를 거치지 않고 바로 필터 적용이 가능하다는 점이 특징이다.퀵필터는 소재, 색상, 상황(TPO) 등으로 구성돼 있다. 3번만 선택하면 이용자가 원하는 상품에 어느정도 근접한 검색 결과를 제공하는 셈이다. 필터는 검색 제품에 따라 다양하게 적용됐다. 가령, '핀턱바지'를 검색할 경우 제공되는 필터는 ▲소재 ▲색상 ▲스타일이었지만 '슬랙스'를 검색하면 ▲소재 ▲색상 ▲긍정리뷰, 반팔 티셔츠를 검색하면 ▲소재 ▲색상 ▲트렌드 등으로 나타났다.퀵필터 안의 세부 필터도 다양하게 제공된다. 스타일 필터의 경우 미니멀, 캐주얼, 모던, 비즈니스 캐주얼 등 약 10가지의 스타일을 제안했며 긍정리뷰 필터는 핏, 색상, 착용감, 코디 등 이용자들이 남긴 리뷰에서 보고 싶은 항목을 선택할 수 있도록 했다. 빠르게 변화하는 패션 트렌드 또한 다양하게 반영됐다. 'A라인 스커트'를 검색하자 나타난 트렌드 필터에는 올드머니, 면접, 휴양지, Y2K, 긱시크 등 현재 유행하는 패션 트렌드 대부분을 볼 수 있다.지그재그가 제공하는 퀵필터를 통해 구매자들은 원하는 상품을 더 빠르게 찾아볼 수 있다. 기존에는 키워드 검색 후 옵션 필터 창을 열어서 카테고리, 색상 등을 선택해야 했지만 이러한 단계를 줄였기 때문이다. 카카오스타일이 분석한 퀵필터 적용 후 상품 데이터에 따르면 '색상' 필터 선택 수가 상승한 것으로 나타났다. 여러 단계를 거쳐 필터를 적용해야 했을 때보다 가시적으로 필터를 제공하니 더 많은 고객이 사용한 셈이다.이러한 퀵필터는 구매자 뿐만 아니라 판매자에게도 도움을 준다. 상품 노출 빈도 확대를 통해 이용자 확보 및 매출 확대, 브랜드 인지도 제고에도 기여할 가능성이 높기 때문이다.카카오스타일은 고객들의 데이터를 지속적으로 확보해 퀵필터 기능을 고도화 해 나갈 예정이다. 카카오스타일 관계자는 \"여러 데이터를 계속 살펴보며 검색 속도와 편의성 등을 개선해 나갈 예정\"이라며 \"고객에게는 더 편리하고 재미있는 쇼핑 경험을 제공하고, 판매자에게는 매출 증가와 유의미한 데이터 확보 기회를 마련해 줄 계획\"이라고 말했다.배수현 기자 hyeon2378@techm.kr관련기사\"소중한 내 정보는 내가 지킨다\"...블록체인 기반 'DID 인증'이 뜬다애플, 1분기 美-中 갈등·AI 부진 불구 '선방'…2분기 '인도·베트남' 생산 확대아마존, 호실적에도 관세 불안·AWS 성장 둔화로 주가 약세SKT, 유심 교체 '총력전'...오는 5일부터 T월드 매장 신규 가입 및 번호이동 모집 중단(상보)[크립토 브리핑] 비트코인 1억4000만원 돌파...美 증시 반등 더해 수급 효과 '뚜렷''완판신화' 무대 해외로 넓힌다...글로벌 시장 눈 돌리는 와디즈\"시원한 골프의 계절이 다가왔다\"...일본서 K-골프 한류 이끄는 '쇼골프'[먹어봤다] PB 상품 키우는 롯데마트...라볶이-즉석밥-만두까지 \"물건이네\"키워드Top#카카오스타일#카카오#퀵필터#지그재그#패션플랫폼",
    "신문사": "기타",
    "길이": 1789
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/6/2025",
    "제목": "[유통가 레이더] &quot;외국인도 '와우'할 수 있도록&quot;... 쿠팡, 앱 '영문 버전...",
    "링크": "https://www.greened.kr/news/articleView.html?idxno=326256",
    "내용": "ESG 기획[ESG경영][ESG 뛰는 사람들][ESG 특별기획][데이터뉴스룸][테크&디자인]피플&리더즈ESG 동향ESG트렌드환경정책NGO함께하는 경제사회공헌지배구조 개선지금 해외는오피니언데스크 ESG칼럼기자수첩특별기고화제의 ESG 신간디지털 혁신AI&빅데이터뉴디바이스&소프트웨어5G&6G 모바일VR AR & 게임우주&사이언스디지털금융&핀테크블록체인&가상화폐전체기사",
    "신문사": "기타",
    "길이": 203
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/6/2025",
    "제목": "CJ온<b>스타일</b>, ‘리빙ON페어’ 개최",
    "링크": "http://www.lawissue.co.kr/view.php?ud=202505061111127662204ead0791_12",
    "내용": "CJ온스타일, ‘리빙ON페어’ 개최기사입력:2025-05-06 11:12:40글씨 축소글씨 확대프린트페이스북트위터구글플러스이미지 확대보기[로이슈 편도욱 기자] CJ온스타일은 5월 6일부터 28일까지 올해 상반기 홈리빙 브랜드를 한 자리에 모은 ‘리빙ON페어’를 개최한다고 6일 밝혔다.CJ온스타일 관계자는 \"지난해 11월 첫 선을 보인 리빙ON페어는 온∙오프라인을 연계한 리빙 큐레이션 행사다\"라고 전했다.이어 \"모바일 앱에서는 감도 높은 리빙 큐레이션 기획전이 열리는 것과 동시에 CJ온스타일 리빙 전문 프로그램(IP) <최화정쇼>, <굿라이프>, <브티나는생활> 등에서 다양한 리빙 트렌드를 생생한 라이브로 선보인다\"라고 말했다.통계청에 따르면 국내 리빙 시장은 지난해 20조원 규모로 성장했으며 특히 프리미엄 리빙 시장 비중이 점점 높아지고 있는 것으로 분석했다. 특히 가구 및 인테리어 상품의 온라인 거래액도 올해 7조 원 규모까지 확대될 것으로 전망된다.CJ온스타일은 급증하는 온라인 리빙 수요에 맞춰 전용 리빙 상품 라인업과 특화 프로모션을 확대하는 중이다. 올해 2월에는 ▲웰니스 ▲프리미엄 ▲라이징 세 가지 테마로 큐레이션한 모바일 프리미엄 리빙 전문관 ‘리빙 아뜰리에’도 론칭한 바 있다.이번 리빙ON페어는 지난해 첫 행사 성공에 힘입어 규모를 두 배 이상 확장했다. 가구·소품·생활가전·주방가전 등 다양한 프리미엄 리빙 브랜드 40여개를 엄선해 선보인다. 브랜드별로 최대 65% 할인하고 21일까지 최대 3만원의 10% 적립 혜택도 제공한다. 추가로 이번 행사를 통해 카카오페이와 공식 협업을 진행하며 23일까지 최대 28만 원의 카카오페이 7% 즉시 할인 혜택도 마련했다.편도욱 로이슈 기자 toy1000@hanmail.net<저작권자 © 로이슈, 무단 전재 및 재배포 금지>로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.메일:law@lawissue.co.kr / 전화번호:02-6925-0217글씨 축소글씨 확대프린트페이스북트위터구글플러스주요뉴스김문수·한덕수, 오늘 단일화 회동... 오후 6시 예정정치이재명, 전북·충남 '경청 투어'... 노인 돌봄공약 발표 등 제시정치국민의힘, 후보 단일화 찬반·시점 관련 당원 여론조사 진행... 의총서 당내...정치대법원, 작업치료사의 업무상과실치상 유죄 원심 파기환송법조·사회송석준 “광역버스 예산 추경 반영…이천시 노선 신설 청신호”정치강원 평창 산불…산림당국, 1시간 13분여 만에 진화 완료법조·사회핫포커스김정문알로에 자회사 케이제이엠바이오, 치료제 없는 난청 관련 건기식 원료...현대약품, 전립선비대에 의한 배뇨장애 해결 ‘유린타민캡슐’ 선보여CJ제일제당, ‘고메치킨’ 신제품 2종 선보여KFC, 프리미엄 닭다리통살로 재탄생한 ‘블랙라벨더블다운맥스’ 선보여세븐일레븐, 2021 추석선물세트 판매 시작CU, 추석 선물로 기존 편의점에서 판매하지 않았던 상품들 대거 선보여투데이 이슈울산해경, 승선원변동 미신고 17척 적발 및 지명수배자 31명 검거법조·사회필리핀서 납치된 한국인, 사흘만에 풀려나법조·사회李대행, NSC 소집... \"도발책동 획책 못하게 태세 유지\"정치진학사 캐치, \"공무원 준비 중인 Z세대 구직자 10%에 불과\"산업국민의힘, 당명 변경설 일축... “검토한적 없어... 단일화는 선거 전날까지...정치농구교실 억대 자금 횡령 혐의 강동희, 징역 1년2개월에 불복 항소법조·사회투데이 판결 〉울산지법, 약사 명의 빌려 약국 불법 개설 운영 60대 '집유'· 대법원, 관세법위반 구매대행업자도 밀수입죄의 주체 유죄 원심 확정· [서울고법 판결]동두천 점집서 강도 살인미수 30대, 2심도 '징역 20년' 선고· [수원지법 판결]루이비통 다미에 문양 '짝퉁 가방' 판매업자, 2심서 '무죄' 선고· [청주지법 판결]보이스피싱 현금수거책 잡고 보니 지적장애인,…30대 '무죄' 선고베스트클릭 〉1김문수·한덕수 단일화, 주도권 신경전 '점화'2최민희 의원 “불공정 약관 고쳤지만…SKT 책임회피는 그대로”3최민희 “해킹 귀책사유 여지 충분…노트7 위약금 면제 전례도”4허성무 의원, 원전계약 체결식 참석차 체코행 출국5[스포츠 이슈] 샌드헤이건, 피게레도 무릎 꺾어 이기고 UFC 타이틀 도전 선언주식시황 〉항목현재가전일대비코스피2,559.79▲3.18코스닥721.86▲4.62코스피200338.79▲0.50가상화폐 시세 〉빗썸업비트코인원암호화폐현재가기준대비비트코인137,199,000▲1,674,000비트코인캐시526,000▲13,500이더리움2,577,000▲27,000이더리움클래식22,970▲370리플3,055▲22이오스976▲5퀀텀2,898▲6암호화폐현재가기준대비비트코인137,323,000▲1,823,000이더리움2,576,000▲27,000이더리움클래식22,960▲380메탈1,107▲10리스크671▲11리플3,058▲26에이다960▲12스팀196▲1암호화폐현재가기준대비비트코인137,190,000▲1,640,000비트코인캐시526,000▲14,000이더리움2,575,000▲25,000이더리움클래식22,960▲370리플3,055▲23퀀텀2,895▲10이오타2760오피니언 〉[기고] 개인의 준법의식 강화와 함께 사회적 지원 체계의 중요성[에너지 칼럼]동북아 슈퍼 그리드 구축으로 전력 실크로드 부활을 염원하며[기고]스미싱범죄 주의하세요 ![기자수첩] 홈플러스 전단채 비대위, 피해 구제 위해선 소통 폭 넓혀야",
    "신문사": "기타",
    "길이": 2670
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/6/2025",
    "제목": "CJ온<b>스타일</b>, 상반기 '리빙ON페어' 개최…&quot;최대 65% 할인&quot;",
    "링크": "https://n.news.naver.com/mnews/article/421/0008232745?sid=101",
    "내용": "'2025 더 메종' 코엑스서 전시관도 운영(CJ온스타일 제공).(서울=뉴스1) 윤수희 기자 = CJ온스타일은 오는 28일까지 올해 상반기 홈리빙 인기 브랜드를 한자리에 모은 '리빙ON페어'를 개최한다고 6일 밝혔다.이번 리빙ON페어는 지난해 11월 행사보다 규모를 두 배 이상 카워 가구·소품·생활가전·주방가전 등 다양한 프리미엄 리빙 브랜드 40여개를 엄선해 선보인다. 브랜드별로 최대 65% 할인하고 21일까지 최대 3만 원의 10% 적립 혜택도 제공한다.추가로 이번 행사를 통해 카카오페이와 공식 협업을 진행하며 23일까지 최대 28만 원의 카카오페이 7% 즉시 할인 혜택도 마련했다.리빙ON페어 기간 중 8~11일까지 프리미엄 리빙 전시회 '2025 더 메종' 코엑스에서 실제 주거 공간을 모티브로 꾸민 전문관도 운영한다.또한 행사 첫날인 6일 오후 7시 '브티나는생활'에서 인플루언서 드엘리사와 함께 모션베드를 소개하고, 같은 날 오후 8시에는 25만 팔로워를 보유한 인플루언서 꿀양이 쏘랩 슬립 무빙 리클라이너 2세대를 선보인다.이외에도 CJ온스타일 모바일 앱에서 국민담임 서진쌤, 집도미 정윤아, 다다살림 등 인플루언서 마켓이 다양하게 열릴 예정이다.",
    "신문사": "기타",
    "길이": 596
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/6/2025",
    "제목": "[인물탐구] &quot;수익률 550만%…하지만 버핏은 테슬라에 투자하지 않았다&quot;",
    "링크": "https://n.news.naver.com/mnews/article/079/0004020743?sid=101",
    "내용": "경제 가정교육…11살 때 정유회사 주식 구매新산업, 새로운 정보보단 생활 속에서 투자처 찾아버크셔해서웨이·테스코 '감정적 투자' 실패 경험도■ 방송 : CBS 라디오 <김현정의 뉴스쇼> FM 98.1 (07:10~09:00)■ 진행 : 김현정 앵커■ 대담 : 박정호 (명지대 교수)550만%. 아니, 550% 이래도 제가 놀랄 판에 550만%의 수익률을 올렸고요. 현재 세계 5위의 부자입니다. 전 세계 투자자들의 롤 모델이었는데요. 올해 말에 은퇴하겠다라고 최근 선언을 했습니다. 그러면서 트럼프 대통령과 관세 정책에 대해서 신랄한 비판도 내놓았죠. 워런 버핏, 그는 누구인가. 80년간 어떤 투자를 했는가. 이 부분을 오늘 재미있게 풀어주실 분 모셨습니다. 명지대 산업대학원 실물투자 분석학과 박정호 교수 어서 오십시오.◆ 박정호> 안녕하세요.◇ 김현정> 워런 버핏 모르는 사람 없잖아요.◆ 박정호> 없죠.◇ 김현정> 워런 버핏과의 점심 식사가 경매에 올려졌는데 얼마에 팔렸다, 이런 해외 토픽이라도 최소한 보셨을 겁니다. 워런 버핏 어떤 사람입니까?◆ 박정호> 예, 정말 20세기 가장 성공한 투자자 1명을 꼽으라면 대부분의 사람들이 워런 버핏을 꼽을 겁니다.◇ 김현정> 조지 소로스도 아니고 워런 버핏이에요?◆ 박정호> 예, 일단 부자 순위에서도 가장 높은 랭킹에 올라가 있고요. 전업 투자자 중에서는. 그리고 또 한 가지는 투자 방식이 우리 일반인들, 그냥 우리 투자를 전문적으로 하지 않는 사람들도 익히 따라 하거나 모델로 삼아서 추종하기가 쉽다 보니까 대중적으로도 인지도가 가장 높습니다. 일단 워런 버핏의 일대기를 간단히 설명드리면 아마 많은 분들, '나도 직장 생활하면서 월급만으로는 미래가 안 보인다' 하는 분들은 오늘 좀 잘 들으시면 그리고 또 '자식들은 꼭 내가 부자로 만들겠다'하면 오늘 또 잘 들어보시면 좋을 것 같습니다.◇ 김현정> 오늘 잘 들으면 워런 버핏처럼 될 수 있는 거예요?◆ 박정호> 그렇게까지는 모르겠습니다만 하여튼 그래도 많은 시사점이 있어요.◇ 김현정> 우리가 좀 믿음을 가지고 들어야죠. 믿음을 갖고 듣겠습니다.(웃음)◆ 박정호> 워런 버핏은 1930년에 출생을 했는데요. 집은 유복한 집안에서 태어났습니다. 아버지가 공화당 하원 의원이었어요. 하지만 어렸을 때부터 아버지가 도와준 건 아무것도 없고요. 스스로가 하나하나씩 일궈 나가는 스타일인데 대표적으로 10살 때부터 아마 부모님이 경제관을 뚜렷하게 심어주려고 노력을 많이 했던 것 겉아요.◇ 김현정> 어떤 식으로요?◆ 박정호> 껌과 신문 팔거나 이런 어떤 경제 활동을 적극적으로 하는 것도 그냥 놔두신 거예요.◇ 김현정> 아니, 하원 의원, 아버지가. 그 정도 부유한 집 아들인데도 막 껌 팔러 다녔다고요?◆ 박정호> 네, 신문도 돌리고.◇ 김현정> 아니, 버핏아, 너 지금 그럴 때가 아니야. 와서 수학 하나 더 풀어, 이게 아니라?◆ 박정호> 그렇죠.◇ 김현정> 그냥 팔아라.◆ 박정호> 예. 그리고 11살 때 아버지한테 아버지 제가 정유회사 주식 하나 사고 싶은데 사도 돼요? 했더니 주식 살 수 있는 돈, 주식 3주를 살 수 있는 돈을 주셨고.◇ 김현정> 3주를.◆ 박정호> 그랬더니만 그 회사가 또 한 4개월 후에 주가가 올랐어요. 정확히 그 당시에 자기가 샀을 때 금액은 38.75달러였는데 4개월 뒤에 40달러가 넘어간 거예요. 그래서 이때가 11살 때인데 야, 내가 껌 팔고 신문 돌리면서 돈 벌었는데 이렇게 판단만 하고 투자를 잘해도 돈을 벌 수 있구나 깨달았다고 합니다.◇ 김현정> 11살 때.◆ 박정호> 네, 11살 때. 그래서 이때부터 투자라는 게 나름대로 재미있다라고 느꼈다라는 게 본인의 증언 그리고 주변 워런 버핏의 평전이나 이런 걸 쓴 사람들의 증언들이에요.◇ 김현정> 세상에 11살 때 투자가 즐거운 거다라는 걸 깨달았다. 세상에.◆ 박정호> 그런데 투자를 할 때 조심스러워야 되는 게 항상 자신이 성과를 냈을 때 그 패턴을 고수하려 하는 기질들이 있어요. 그러다 보면 큰 낭패를 보거든요. 그런데 워런 버핏이 투자의 대가로 성공할 수 있었던 건 한 번쯤 체계적인 교육을 받게 됩니다. 그것도 대가 밑에서 받게 되는데요.◇ 김현정> 어디서요?◆ 박정호> 콜롬비아대학의 경영대학원에 벤저민 그레이엄이라는 교수가 있는데 이분이 모든 투자자들의 교과서 같은 증권 분석이라는 책을 집필한 대가거든요.◇ 김현정> 그래요.◆ 박정호> 이 사람의 제자로 들어갑니다. 그래서 거기에서 본인의 평생의 투자 지침인 가치 투자라는 것을 배우는데요.◇ 김현정> 가치 투자.◆ 박정호> 쉽게 말해 가치 투자는 그 회사가 실질적으로 주가가 이 정도 금액이면 딱 적합한데 그거보다 저평가되어 있는 회사. 그래서 그런 회사를 찾아서 주가가 제자리를 찾을 때까지 기다리는 그런 방식입니다.◇ 김현정> 아무리 봐도 이 회사 주가는 한 주당 10만 원은 돼야 될 것 같은데 지금 5만 원이야. 반드시 오를 수밖에 없어, 이런 회사를 찾아내서 투자한다.◆ 박정호> 맞습니다. 그래서 이런 거를 쉽게 말해 내재 가치가 시장 가치보다 높은 기업, 이렇게 표현을 하는데요. 그런 회사를 찾아내고 그런 회사를 찾아내려면 당연히 그 회사를 제대로 분석할 줄 알아야 되잖아요. 그래서 내가 잘 아는 분야만 투자를 합니다.◇ 김현정> 지금 이게 워런 버핏의 투자 원칙인 거예요? 첫 번째 가치투자 한다. 가치투자 하려면 그 회사를 알아야 되니까 내가 모르는 분야 말고 잘 아는 분야, 내가 평소에 패션에 관심 있어, 그쪽은 내가 꽉 잡고 있어 이러면 그쪽 회사에 투자. 내가 다른 건 몰라도 자동차는 박사야. 나는 그쪽은 빠삭해 하면 그쪽 언저리에서의 투자.◆ 박정호> 맞습니다. 그래서 우리 한국인들에게 가장 인기 있는 미국의 빅테크 회사들이라든가 아주 미래 지향적인 신산업. 2차 전지라든가 전기 자동차. 워런 버핏은 그런 거를 선호하지 않고요. 거의 투자도 안 합니다.◇ 김현정> 진짜 테슬라 이런 거 안 해요?◆ 박정호> 내가 모르니까 이렇게 되는 거죠.◇ 김현정> 그렇구나.◆ 박정호> 그래서 철저히 자기가 아는 분야만 투자한다고요. 세 번째 장기 투자가 원칙입니다.◇ 김현정> 장기 투자.◆ 박정호> 본인이 늘 이런 얘기했어요. 10년 이상 보유할 생각 없으면 그 회사 투자하지 마, 이런 정도예요.◇ 김현정> 10년이요?◆ 박정호> 네.◇ 김현정> 10년은 묵혀야 된다?◆ 박정호> 그래서 워런 버핏은 처음 회사를 설립한 시점이 버크셔 해서웨이라고들 알고 계시는 분들이 있는데 그렇지가 않고요. 1956년에 가족과 친구들의 돈을 모아서 버핏 어소시에이츠라는 투자조합을 설립하는데요. 이거는 철저히 가족들 돈하고 지인들 돈만 가지고 설립한 회사로 일종의 조합이에요. 주식회사가 아니라. 여기서 투자를 해서 5년간 투자를 했는데 이때 투자 수익률도 기록적입니다. 5년 동안 250% 투자 성공률을 보였는데 제일 중요한 건 같은 기간 종합주가지수에 해당되는 건 얼마나 올랐느냐가 중요한 거잖아요.◇ 김현정> 얼마나 올랐어요? 종합주가지수.◆ 박정호> 74%니까 그거보다 한 거의 3배 이상 오른 거죠.◇ 김현정> 74% 종합주가지수가 오를 때 250?◆ 박정호> 네.◇ 김현정> 250% 수익률을 냈다. 일종의 펀드를 만든 거네요.◆ 박정호> 그렇습니다. 그렇게 해서 본인이 여기저기 투자해서 그 정도 수익을 올렸고요. 그러고 나서 이렇게 올린 수익을 가지고 드디어 버크셔 해서웨이라는 원래는 섬유 회사인데 이걸 인수합니다. 그래서 아까 오프닝 할 때 550만%의 수익률을 거뒀다 얘기했잖아요. 이게 바로 버크셔 해서웨이를 인수한 뒤부터입니다. 그러니까 80년간이 아니라 투자 인생은 80년인데 그가 거둔 60년간의 기록이니까 이게 더 기록적인 거죠. 그래서 언제부터냐 하면 1964년부터 2024년까지 버크셔 해서웨이라는 자기 회사를 통해서 투자한 누적 수익률이 550만 %인데 또 역시 같은 기간 S&P500은 얼마나 올랐느냐? 3만 9000% 올랐으니까 S&P500과 비교해도 140배가 더 높은 거예요.◇ 김현정> 그러네요.◆ 박정호> 그러니까 이건 오래 묵혀뒀다고 그냥 주가 오른 사람이 아니라는 거죠.◇ 김현정> 지금 막 댓글 들어와요. 진짜 대단하다. 할 말이 없다.◆ 박정호> 정말 할 말이 없죠.◇ 김현정> 할 말이 없네, 정말.◆ 박정호> 그래서 이 사람이 이 세 가지 원칙을 바탕으로 투자를 했고 또 놀라운 건 대부분 우리 투자할 때 우리 일반인들이 참 이분을 좋아하게 될 수밖에 없는 몇 가지 요소가 있는 게 우린 직장생활로 바쁘고 일상이 바쁘잖아요. 내 주가 떨어지는지도 잘 모를 때가 많아요. 그래서 맨날 점심 먹을 때 주식창 쳐다보고 갑자기 회의하다가도 슬쩍 쳐다보고.◇ 김현정> 그러시는구나.◆ 박정호> 그런 분들이 계시는데 그런데 그러려면 정보가 이렇게 중요하다라는 생각을 우리가 갖는데 그러면 이 투자의 대가, 정보가 그렇게 중요하면 그때는 인터넷 시대도 아닌데 월가 근처에서 회사 차리고 정보가 빨리 도는 데 바짝 붙어 있어야 되잖아요.◇ 김현정> 그렇죠.◆ 박정호> 그런데 그러지 않았어요.◇ 김현정> 그럼 어떻게 했어요?◆ 박정호> 버크셔 해서웨이는 일종의 자기 고향 오마하의 현인이라고 말씀드렸잖아요.◇ 김현정> 오마하가 미국에 있는 지역이잖아요.◆ 박정호> 네브래스카주에 있는 지역인데 그냥 거기서 태어난 지역에서 계속 투자하고 거기서 계신 거예요.◇ 김현정> 거기서 투자 회사 차려서 거기 계속 있었다고요? 그럼 정보를 어떻게 얻어서 가치투자를 하고 뺄 때 빼고 넣을 때 넣고 어떻게 해요?◆ 박정호> 그러니까 이분의 투자 스타일은 기민하게 야, 이거 정보 따끈따끈한 정보다. 넣었다, 이거 테마주다, 이런 스타일이 아니라.◇ 김현정> 어차피 단기 투자란 없으니까.◆ 박정호> 그렇죠.◇ 김현정> 단타는 없는 거야.◆ 박정호> 10년 이상 보유할 건데 내가 거기 붙어 있을 이유가 뭐 있어? 오히려 총기만 흐리다고 생각하시는 거죠.◇ 김현정> 괜히 샀다 팔았다, 샀다 팔았다 수수료만 떼.◆ 박정호> 네, 그런 생각하신 거예요. 그래서 이런 것들이 또 우리 직장인들 입장에서는 참 매력적이죠. 그게 또 첫 번째고요. 그다음에 두 번째는 이분이 무슨 투자를 하실 때 엄청난 어떤 경제적인 전문 지식과 기술에 대한 혜안이 있는 게 아니에요. 코카콜라를 즐겨 마시거든요. 너무 맛있고 건강에도 그렇게 나빠 보이지 않으셨는지 야, 이런 회사를 투자해야지 해서 코카콜라에 투자해서 엄청난 수익 거두고요. 그다음에 면도를 또 하는데 이 면도기 회사 끝내주네. 이거 어느 회사야? 질레트? 이거 투자하면 돈 좀 되겠다. 그래서 또 떼돈 버시고.◇ 김현정> 진짜 그렇게.◆ 박정호> 예, 그렇게 버는 거예요. 그러니까 자기가 아는 회사라는 게 그게 무슨 또 엄청난 어떤 자신이 정보를 가지고 있고 그 분야를 깊이 파서 알게 된 것도 있긴 있지만 기본적으로는 내 생활 주변에서 얻게 되는 상식들을 통해서 수익을 거두는 거죠.◇ 김현정> 이게 진짜 투자의 정석인 것 같고 정석대로 투자했는데 이렇게 수익을 워런 버핏이 냈다고 하니까 저는 듣는데 약간 기분이 좋아요. 그러니까 항상 우리만, 개인 투자자들만 맨날 손해 보는 것 같고 정보 없어갖고 뒷북치는 것 같고 이런 억울한 느낌이 있었는데 이렇게 정석대로 해서 벌었다고 하니까 기분이 좋은데 그러면 워런 버핏은 그 긴 투자 기간 동안 실패한 적이 한 번도 없습니까?◆ 박정호> 자기 실패에 대해서 처음으로 소회했던 적이 있습니다. 2010년도에 미국의 CNBC라는 방송국에 출연했을 때 그때 앵커가 물어봤어요. 당신은 세계 최고의 투자의 대가고 계속 승승장구했는데 실패한 거 없느냐 했더니 저도 그 방송을 다시 한 번 나중에 알고 보고 나서 깜짝 놀랐는데 자신의 투자 실패 첫 번째를 자신이 가지고 있는 버크셔 해서웨이에 투자한 걸 꼽더라고요.◇ 김현정> 진짜요?◆ 박정호> 그래서 그 이유를 그때 자세히 저도 봤더니 뭐라고 하셨냐 하면 처음에 버크셔 해서웨이를 투자할 때는 그 당시 방직 사업에 본인이 투자를 하면 큰돈을 벌 줄 알았대요. 왜냐하면 좀 더 많은 방직회사들이 슬슬 문을 닫을 것 같고 그러면 버크셔 해서웨이가 머지않아 더 큰 이득을 볼 것 같다라고 해서 투자를 하려고 했는데 그때 버크셔 해서웨이의 임직원들을 만나서 내가 이 회사의 주식을 사려고 할 테니 나에게 파시오 했더니 안 팔고 자신에게 더 큰 투자를 요구했다는 거예요. 그래서 그게 화가 난 버핏이 임원들을 해고하고 자신이 직접 그 회사를 사들였는데 그때 홧김에 내린 결정이기 때문에 본인이 원래 이 회사의 적정 가치보다 더 비싸게 이 회사를 인수했다는 거예요.◇ 김현정> 무슨 말인지 알겠어요. 원래 홧김에 이런 일을 하는 사람이 아닌데.◆ 박정호> 아닌데.◇ 김현정> 홧김에 투자했던 회사, 그게 비록 지금 내 회사랄지라도 난 그건 잘못 투자한 거라고 본다.◆ 박정호> 그렇죠. 그리고 세계에서 최대의 투자 전문 회사가 됐음에도 불구하고 그때 그 기억을 가지고 있는 거예요. 이거 내가 더 싸게 살 수 있었는데. 그러면서 그때의 교훈을 뭐라고 얘기해 주셨냐 하면 투자를 할 땐 절대 감정에 연연하면 안 되고 팩트를 기반으로만 투자를 해야 된다. 그다음 또 두 번째는 우리가 알고 있는 회사인데 예전에 한국에도 있었던 것 같은데 TESCO라는 대형마트.◇ 김현정> TESCO 있었어요. 지금은 모르겠는데, TESCO.◆ 박정호> 그 TESCO의 회사에 투자를 했는데 엄청 큰 손실을 봤습니다. 4억 달러 정도 손실을 봤는데 본인이 중간에 이 회사 내가 투자를 오판해서 잘못 투자했다 판단을 했음에도 불구하고 혹시나 싶어서 꾸물거렸대요. 그러다 더 큰 손실을 본 실수를 했다고 하더라고요. 아니다 했었을 땐 주저 말고 모두 팔았어야 되는데 내가 너무 나의 처음 판단에 대해서 내 판단이 설마 틀렸을까라는 거기에 대한 애정을 가지고 있다가 더 큰 손실을 봤다. 손절의 중요성.◇ 김현정> 실패를 안 한 건 아니지만 실패했을 때마다 교훈을 얻고 빠졌군요.◆ 박정호> 네.◇ 김현정> 한국 기업에도 투자한 적 있습니까?◆ 박정호> 많습니다.◇ 김현정> 많아요.◆ 박정호> 대표적으로 포스코에도 투자를 많이 했고요. 우리나라에서는 버핏 효과라고 해서 특히 워런 버핏이 우리나라 어느 회사에 투자했다라고 하면 개인 투자자들도 거기에 몰려요. 그래서 제 개인적인 소견으로는 한국에서는 항상 돈을 벌고 가신 것 같은 느낌이 많이 드는 게 버핏 효과가 있으니까 저도 막 투자를 같이 하고 싶어지고 그런 게 있으니 이분이 종종 왔을 때 나쁜 성과를 안 거두신 것 같아서 하여튼 여러 가지 성과를 많이 거뒀습니다.◇ 김현정> 그런데 그런 버핏이 지금 은퇴를 하겠다고 하는 거는 오롯이 나이 때문입니까?◆ 박정호> 본인 말을 보면 꼭 나이 때문만은 아닌 것 같아요. 첫 번째로 뭐라고 하셨냐 하면 그렉 에이블이라는 후계자를 정했습니다. 이 후계자를 오랜 기간 내가 키워왔는데 이제는 이 친구가 나보다 더 버크셔 해서웨이를 잘 운영할 수 있는 준비가 됐다. 나이가 90이 넘어서 후계자를 그때 인정하시는 건 좀 섭섭한 일일 텐데 하여튼 이제는 이 친구가 더 잘할 것 같다라고 얘기를 하셨어요.◇ 김현정> 그런데 버핏 진짜 부러운 게 90이 훌쩍 넘었는데도 어떻게 그렇게 판단력, 또렷한 정신. 대단해요. 아무튼 후계자가 컸으니 나는.◆ 박정호> 은퇴한다.◇ 김현정> 나는 은퇴하겠다. 그게 은퇴 배경. 최근에 워런 버핏 회사가 현금을 많이 보유하기 시작했다. 현금 보유량을 크게 늘렸다는 게 또 투자자들 사이에서는 큰 관심이었거든요. 이 흐름은 어떻게 보세요?◆ 박정호> 워런 버핏의 투자 방식과 관련이 큰 것 같습니다. 예를 들어서 경기가 어려워져서 유동성이 많이 풀리면 금리가 낮아지고 유동성이 많이 풀리면 일반적인 투자 회사들 또는 일반적인 투자자들은 투자 비중을 늘립니다. 우리 예를 들어서 코로나 터졌을 때 투자 비중을 늘리는 거랑 똑같아요. 그런데 워런 버핏은 글로벌 금융위기 뒤에, 코로나 뒤에 이럴 때는 항상 현금 비중을 늘려요. 왜냐하면 본인은 유동성을 보고 단기간 주가가 오를 것을 기반해서 수익을 창출하는 투자 방식이 아니잖아요.◇ 김현정> 아니니까.◆ 박정호> 오히려 이런 큰 혼란기에는 진짜 승자가 될 회사가 누군지 다시 재편될 거라고 판단해서 돈을 더 빼는 거예요.◇ 김현정> 아, 혼란기. 어떤 기술적인 혼란기, 경제적인 혼란기, 혼란기에는 돈을 뺐다가 다시 가치투자 할 만한 회사가 어딘지를 찾는다.◆ 박정호> 그렇죠. 아무리 그때가 투자의 적기이고 유동성 때문에 단기간에 높은 수익을 거둘 수 있다 하더라도 본인의 투자 원칙에 위반되는 거죠.◇ 김현정> 그런 식이구나. 알겠습니다. 듣다 보니까 시간이 훌쩍 갔네요. 그러면 마지막으로 워런 버핏의 경험과 투자 원칙 중에 일반인인 우리가 다른 거 다 따라 하기는 좀 어렵지. 아니, 10년을 그 돈을 묵혀두는 거 이런 거 쉽지 않으니까요. 그래도 이거 하나만은 꼭 지켜라 하는 한 가지를 꼽아주신다면?◆ 박정호> 제가 이 얘기를 드릴 때마다 되게 실망들을 많이 하시는데요. 워런 버핏은 제가 복귀했었을 때 근로소득의 소중함을 확실히 아신 것 같아요.◇ 김현정> 그래요? 이 사람은 투자 소득 이렇게 큰 분 아니에요?◆ 박정호> 설명을 드릴게요. 본인이 투자하다가 실패할 줄 아셨어요. 오판도 얼마든지 할 수 있고 시장이 내가 예측한 것과 달리 전개될 것도 알고 계셨어요. 그러면 다시 돈을 더 넣어야 될 거 아니에요.◇ 김현정> 그렇죠.◆ 박정호> 새로운 유망한 회사에 또 돈을 넣어야 되고요. 그래서 버크셔 해서웨이 같은 보험회사에 투자를 한 거예요. 보험금이 계속 들어오잖아요. 그걸 가지고 또 투자하는 거죠. 그런 구조를 만든 거예요. 우리에게 보험금 같은 게 뭡니까? 월급이죠.◇ 김현정> 알겠습니다. 여기까지 박정호 교수님 고맙습니다.◆ 박정호> 감사합니다.※ 내용 인용 시 CBS <김현정의 뉴스쇼> 인터뷰 내용임을 밝혀주시기 바랍니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 8888
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/6/2025",
    "제목": "제주창조경제혁신센터, 중기부 평가 전국 최우수 등급 선정",
    "링크": "http://www.jejumaeil.net/news/articleView.html?idxno=346452",
    "내용": "투자유치 실적·혁신성·기관운영 등 최우수 점수제주창조경제혁신센터(대표이사 이병선, 제주센터)가 중소벤처기업부(중기부)가 주관한 2024년 창조경제혁신센터 운영 성과 평가에서 전국 17개 센터 중 최고 등급인 ‘최우수’ 등급을 받았다.중기부는 매년 전국 창조경제혁신센터를 대상으로 보육기업 성과, 투자 유치 실적, 혁신성, 기관운영의 우수성 등 다양한 지표를 종합적으로 평가한다. 제주센터는 이번 평가에서 대부분 항목에서 최우수 점수를 받았다.제주센터는 지난해 지역 투자재원 확보를 위해 제주 최초의 모태펀드 사업인 ‘제주 초기 스타트업 육성 펀드’를 35억원 규모로 결성했으며, 제주센터의 총운영자산(AUM)이 80억1000만원으로 증가했다. 또 지난해에만 20억원이 넘는 투자금을 집행해 제주의 투자생태계를 넓혔다.제주센터 투자기업을 팁스(TIPS) 프로그램에 적극적으로 추천해 지난해까지 10개사를 추천했으며, 2년 연속 선정률 100%를 달성했다. 이를 통해 스타트업 지원을 위한 팁스 R&D 지원금 78억원을 확보했다.제주센터 투자기업을 팁스(TIPS) 프로그램에 적극적으로 추천해 지난해까지 10개사를 추천했으며, 2년 연속 선정률 100%를 달성했다. 이를 통해 스타트업 지원을 위한 팁스 R&D 지원금 78억원을 확보했다.제주센터는 지난해 로컬분야 연계사업을 수행해 주관/협력사업을 추진하면서 국비 135억원을 확보하고 2년 연속전국 최우수 로컬크리에이터를 배출해 기업가형 로컬크리에이터의 성장 가능성을 입증했다. 2023년에는 귤메달(제주산 시트러스 연구/개발 및 라이프스타일 브랜드), 2024년에는 와이제이컴퍼니(제주 농수산물을 활용한 프리미엄 제주 어묵 생산)가 최우수 로컬크리에이터로 선정됐다.제주센터는 지역에 맞는 오픈이노베이션 협업환경을 조성해 다양한 유형의 스타트업 발굴-매칭-투자 연결했다. 대/중견기업의 수요과제에 적합한 스타트업 8개사를 선정해 제주형 오픈이노베이션 전략 통해 맞춤형 헙업기반을 마련했다. 특히 이브자리와 섬유 재생 스타트업 제클린이 추진한 ‘헌 이불 순환경제 프로젝트’는 제주도, 한국환경공단, 제주시새활용센터 등이 참여해 침구류 자원순환의 새로운 모델을 제시했다는 평가다.제주센터는 전담 대기업인 카카오와 연계한 오픈이노베이션 프로그램을 통해 전국 11개 창조경제혁신센터의 협력을 이끌었다. 전국 2,467개 소상공인 팀의 디지털 판로를 지원하고 카카오 톡스토어 기획전을 지원해 24억원의 매출을 올렸다.제주와 해외를 잇는 글로벌 창업생태계 조성을 위해 일본, 홍콩, 인도네시아 파트너를 직접 찾아나서며 KOTRA, 오키나와 IT이노베이션센터, IMM 인베스트먼트, 한국벤처투자, 센츄리, 랜치마켓 등과 업무협약을 체결했다. 이후 현지 플랫폼 입점과 엑스포 참가, 투자자 밋업데이 등을 지원하며 세계적 네트워크를 확장했다.또한, 수도권과의 지리적 한계에도 불구하고 JOIN 2024, J-CONNECT DAY 등 다양한 네트워킹 행사를 추진하고 투자 유치 프로그램을 적극적으로 운영하며 스타트업 생태계 확장에 기여한 점도 최우수 센터 선정의 주요 요인으로 분석된다.이번 평가 결과에 따라 제주센터는 중기부를 통해 기관운영을 위한 추가 지원 등 인센티브를 받는다.이병선 제주센터 대표는 “지역 규모와 인프라 면에서 상대적으로 열세인 제주센터가 최우수 등급을 받은 것은 혁신적 도전이 의미 있는 성과로 나타났기 때문”이라며 “앞으로도 제주만의 강점을 살린 차별화된 지원을 통해 글로벌 경쟁력을 갖춘 스타트업을 많이 배출할 수 있도록 최선을 다하겠다”고 밝혔다.최병근 기자whiteworld84@hanmail.net다른기사 보기저작권자 © 제주매일 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1802
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/6/2025",
    "제목": "&quot;프리미엄 리빙도 모바일서&quot;… CJ온<b>스타일</b>, 고감도 큐레이션 '리빙ON페어...",
    "링크": "https://www.ngonews.kr/news/articleView.html?idxno=206375",
    "내용": "UPDATED.2025-05-07 07:40 (수)Since 2002",
    "신문사": "기타",
    "길이": 38
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "5/7/2025",
    "제목": "엄마 마음 '톡' 건드려요…내일은 어버이날",
    "링크": "https://n.news.naver.com/mnews/article/008/0005190122?sid=105",
    "내용": "네이버·카카오·티맵 등 가족메시지전달 이벤트어버이날을 하루 앞둔 7일 오전 서울 서초구 양재동 화훼공판장을 찾은 시민들이 카네이션을 둘러보고 있다./사진=김휘선 기자5월을 맞아 네이버와 카카오, 티맵모빌리티(티맵)가 가족간 사랑을 나눌 수 있는 이벤트와 프로모션을 준비했다.네이버(NAVER)는 오는 11일까지 '어버이날 오픈톡' 이벤트를 진행한다. 부모님께 전하지 못한 마음을 메시지로 남기면 추첨을 통해 3만원 상당의 파리바게뜨 모바일상품권을 30명에게 경품으로 지급한다. 지난 2일 정오 기준 1만6000개의 메시지가 누적됐다. 공감스티커를 많이 받은 참가자의 메시지는 인기톡으로 선정돼 상단에 표시된다. \"누군가의 딸이, 또 누군가의 부모가 돼보니 세상살이 만만하지 않더라고요\" \"77세 맏딸이 오늘 97세인 어머니를 뵈러 고향 요양원으로 갑니다\" 등 감동적인 메시지가 인기톡으로 선정됐다.카카오는 가족과 단란한 시간을 보낼 수 있도록 돕는다. 카카오톡 예약하기를 통해 즐길 만한 전시, 나들이 장소, 식당 등을 할인받을 수도 있다.티맵은 장소추천 서비스 '어디갈까'를 확대개편해 '가정의 달' 섹션과 테마별 맞춤형 정보를 제공하는 '컬렉션' 서비스를 도입했다. '가정의 달' 페이지에서는 어버이날 등 주요 기념일에 갈 만한 장소와 가족외식에 적합한 장소를 추천받을 수 있다. 가정의 달 페이지는 오는 31일까지 이용할 수 있다. 컬렉션에서는 최근 7일간 방문자 수가 증가한 '인기 급상승 맛집'과 최근 180일간 재방문율이 높은 '한번 가면 다시 찾는 맛집' 등 기존 검색결과에서 놓칠 수 있었던 트렌드를 소개한다.",
    "신문사": "기타",
    "길이": 797
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "5/6/2025",
    "제목": "아마존웹서비스, ‘AWS 서밋 서울 2025’ 개최",
    "링크": "https://www.venturesquare.net/967476",
    "내용": "아마존웹서비스, ‘AWS 서밋 서울 2025’ 개최오효진2025년 5월 6일아마존웹서비스(Amazon Web Services Korea, 이하 AWS)는 오는 14일, 15일 양일간 서울 코엑스에서 ‘AWS 서밋 서울 2025(AWS Summit Seoul 2025)’를 개최한다고 발표했다.올해로 11주년을 맞이한 ‘AWS 서밋 서울’은 2015년부터 십만여명 이상의 관람객이 참여해 온 국내 최대 규모의 클라우드 기술 컨퍼런스로 올해 역시 역대 최대 규모인 2만 2천 명 이상의 관람객들이 현장을 찾을 것으로 기대된다. 정부 부처 및 다양한 산업군의 리더와 IT전문가 및 일반 참가자들이 최신 클라우드 기술과 생성형 AI 혁신을 학습하고 경험할 수 있는 자리로, 산업별 혁신 사례와 실무 중심의 세션이 다채롭게 마련된다.이번 서밋은 클라우드 및 생성형 AI의 최신 혁신을 집중적으로 다루며, 기조연설과 세션, 엑스포(EXPO)를 통해 참가자들에게 실질적인 인사이트를 제공한다. 특히, 클라우드 및 생성형 AI 혁신을 다루는 70개 이상의 고객사 세션을 포함한 110개 이상의 세션과 50개 이상의 파트너사가 참여할 예정이다. 올해는 생성형 AI 중심의 엑스포 부스를 통해 일상생활의 다양한 부분을 생성형 AI로 경험할 수 있는 최신 기술과 서비스를 직접 체험할 수 있다.행사 첫날인 ‘인더스트리 데이’의 기조연설은 함기호 AWS 코리아 대표가 AWS가 생성형 AI 시대에 맞춰 고객 혁신을 지원하는 전략과 사례에 대해 발표하고, 이어서 AWS 서밋 서울을 위해 방한한 야세르 알사이에드(Yasser Alsaied) AWS IoT 부문 부사장이 IoT 및 생성형 AI 기술을 활용한 비즈니스 혁신과 미래 전망을 공유한다.또한 배경화 현대카드 디지털 부문 대표(부사장)와 이재성 트웰브랩스 CEO가 AWS 활용을 통해 이루어 낸 혁신 사례를 소개하며 실제 성과와 비즈니스 확장 계획에 대해 공유할 계획이다. 이어서 10개 트랙, 60여 개의 세부 세션이 진행되며, 각 산업별 AWS 고객 및 파트너사가 최신 AWS 활용 사례 및 성과를 공유한다.둘째 날인 ‘코어 서비스 데이’는 AWS의 기술 리더들이 차세대 클라우드 및 AI 솔루션을 조망한다. 버너 보겔스(Werner Vogels) 아마존 부사장 겸 CTO, 디팍 싱(Deepak Singh) AWS 차세대 개발자 경험 부문 부사장 그리고 티맵모빌리티 김재순 플랫폼 담당, 윤석찬 AWS코리아 수석 테크 에반젤리스트가 기조연설을 맡아 클라우드 기술의 진화와 비즈니스 기회에 대한 인사이트를 제공하며 50여개 이상의 기술 세션이 진행될 예정이다.엑스포에서는 다양한 존을 통해 최신 기술 트렌드와 혁신적인 생성형 AI 기반 솔루션을 직접 체험할 수 있다. 스케치 랩(Sketch Lab)에서는 참가자가 즉석에서 종이에 그린 그림이 생성형 AI 서비스 아마존 노바(Amazon Nova)를 통해 즉시 플레이 가능한 게임 캐릭터로 변환되며, 생성형 이미지와 영상, 대화형 인터페이스, IoT 연동 요소까지 포함한 몰입감 있는 체험을 제공한다. 코믹 AI(Comic AI) 스튜디오에서는 한국을 대표하는 유명 만화가의 스타일로 그려진 나만의 캐릭터를 생성하고 실시간 대화를 통해 스토리를 만들 수 있다.인더스트리 엑스포(AWS for Industries)에서는 대한항공의 나만의 승무원(AI Crew), 골프존과 함께하는 나만의 골프코치(AI Golf Coach)는 아마존 세이지메이커(Amazon SageMaker)기반 정밀 스윙 분석 및 생성형 AI를 활용한 맞춤 자세 교정을 슈퍼톤(Supertone)의 실시간 음성 기술과 결합하여 효과적인 코칭을 제공한다. 이외에도, 디지털 헬스케어 스타트업 아이픽셀과 함께 하는 AI 기반 맞춤형 피트니스, LG생활건강의 AI 피부 진단 솔루션, 업스테이지(Upstage)와 함께하는 AI 발표자료 리뷰 플랫폼 등 산업 현장에서 활용되는 다양한 AI 솔루션을 선보인다. 생성형 AI존 에서는 아마존 노바, 아마존 Q 디벨로퍼(Amazon Q Developer) 등 AWS의 최신 기술을 경험하고, 개발자를 위한 디벨로퍼 라운지 (Dev Lounge)에서는 클라우드 기반 AI 솔루션의 실무 적용 사례를 확인할 수 있다.특히 AI 뮤직 스타트업 포자랩스, AI 음성 기술 기업 수퍼톤과 협업하여 아마존 세이지메이커(Amazon SageMaker) 서비스로 구현한 ‘AWS 서밋 AI 음악 프로젝트’ 음원을 서밋 기조연설 무대에서 공개함으로써, AI기술의 대중화 가능성을 선보인다.함기호 AWS 코리아 대표는 “생성형 AI와 클라우드 혁신이 산업 전반의 패러다임을 변화시키고 있는 가운데, ‘AWS 서밋 서울’은 기업들이 가장 최신의, 새로운 기술을 통한 혁신의 가능성을 모색하고, 이를 실질적인 성과로 연결할 수 있도록 돕는 자리”라며 “이번 서밋을 통해 최신 기술을 통한 비즈니스 혁신 사례와 생성형 AI로 열어가는 무한한 가능성의 미래를 직접 경험하고, 디지털 전환을 가속화할 인사이트를 제공하고자 한다”고 말했다.AWS 서밋 서울 2025에 대한 자세한 내용은다음 사이트에서 확인할 수 있다.관련 기사 더 보기트웰브랩스, AWS 아마존 베드록에 영상이해 AI 모델 제공FacebookTwitterLinkedInPrintLike this:LikeLoading...RelatedAI음악프로젝트AWSIoT디지털전환생성형AI서밋서울2025아마존웹서비스클라우드기술Amazon Web Services to Hold 'AWS Summit Seoul 2025'Amazon Web Services Korea (AWS)announced that it will hold 'AWS Summit Seoul 2025' at COEX in Seoul on the 14th and 15th.'AWS Summit Seoul', which celebrates its 11th anniversary this year, is the largest cloud technology conference in Korea with over 100,000 visitors since 2015. This year, it is expected to attract the largest number of visitors ever, over 22,000. It is a place where government ministries and leaders of various industries, IT experts, and general participants can learn and experience the latest cloud technology and generative AI innovation, and various industry-specific innovation cases and practice-oriented sessions are prepared.This summit will focus on the latest innovations in cloud and generative AI, providing attendees with real insights through keynotes, sessions, and EXPO. In particular, there will be over 110 sessions, including over 70 customer sessions covering cloud and generative AI innovation, and over 50 partner companies. This year, the Expo booth centered on generative AI will allow participants to experience the latest technologies and services that can be experienced with generative AI in various aspects of daily life.The keynote speech for the first day of the event, 'Industry Day', will be given by Kiho Ham, CEO of AWS Korea, who will discuss AWS's strategies and cases for supporting customer innovation in the era of generative AI. Following this, Yasser Alsaied, Vice President of AWS IoT, who visited Korea for the AWS Summit Seoul, will share business innovation and future prospects utilizing IoT and generative AI technologies.In addition, Vice President and Head of Digital Business Division of Hyundai Card, Baekgyeonghwa, and CEO of Twelve Labs, Jaesung Lee, will introduce innovative cases achieved through AWS utilization and share actual results and business expansion plans. Following this, 10 tracks and approximately 60 detailed sessions will be held, and AWS customers and partners from each industry will share the latest AWS utilization cases and results.The second day, 'Core Service Day', will feature AWS's technical leaders looking into next-generation cloud and AI solutions. Keynote speeches will be given by Werner Vogels, Vice President and CTO of Amazon, Deepak Singh, Vice President of Next-Generation Developer Experience at AWS, Jaesoon Kim, Platform Manager at T Map Mobility, and Seokchan Yoon, Senior Tech Evangelist at AWS Korea, who will provide insights into the evolution of cloud technology and business opportunities, and over 50 technical sessions will be held.The expo will feature a variety of zones where participants can experience the latest technology trends and innovative generative AI-based solutions firsthand. At Sketch Lab, participants can instantly transform their drawings on paper into playable game characters using the generative AI service Amazon Nova, providing an immersive experience that includes generative images and videos, conversational interfaces, and IoT-connected elements. At Comic AI Studio, participants can create their own characters drawn in the style of Korea’s leading cartoonists and create stories through real-time conversations.At the Industry Expo (AWS for Industries), Korean Air’s AI Crew and Golfzon’s AI Golf Coach combine Amazon SageMaker-based precision swing analysis and generative AI-based personalized posture correction with Supertone’s real-time voice technology to provide effective coaching. In addition, various AI solutions utilized in industrial settings are showcased, such as AI-based personalized fitness with digital healthcare startup iPixel, LG Household & Health Care’s AI skin diagnosis solution, and an AI presentation material review platform with Upstage. At the Generative AI Zone, you can experience AWS’s latest technologies, such as Amazon Nova and Amazon Q Developer, and at the Dev Lounge for developers, you can see practical application cases of cloud-based AI solutions.In particular, by revealing the sound source of the 'AWS Summit AI Music Project' implemented with the Amazon SageMaker service in collaboration with AI music startup Poza Labs and AI voice technology company Supertone on the summit keynote stage, the potential for popularizing AI technology will be demonstrated.Ham Ki-ho, CEO of AWS Korea, said, “With generative AI and cloud innovation changing the paradigm across industries, ‘AWS Summit Seoul’ is a place to help companies explore the possibilities of innovation through the latest and new technologies and connect them to tangible results.” He added, “Through this summit, we hope to directly experience cases of business innovation through the latest technologies and the future of infinite possibilities opened up by generative AI, and provide insights that will accelerate digital transformation.”More information about AWS Summit Seoul 2025 can be foundat:See more related articlesTwelve Labs Provides Image Understanding AI Models to AWS Amazon BedrockAmazon Webサービス、「AWSサミットソウル2025」開催Amazon Webサービス（Amazon Web Services Korea、以下AWS）は、来る14日、15日両日、ソウルCOEXで「AWS Summit Seoul 2025（AWS Summit Seoul 2025）」を開催すると発表した。今年で11周年を迎えた「AWSサミットソウル」は、2015年から10万人以上の観覧客が参加してきた国内最大規模のクラウド技術カンファレンスで、今年やはり歴代最大規模の2万2千人以上の観覧客が現場を見つけることが期待される。政府省庁や多様な産業群のリーダーとIT専門家や一般参加者が最新のクラウド技術と生成型AIイノベーションを学習して経験できる場で、産業別イノベーション事例と実務中心のセッションが多彩に用意される。今回のサミットはクラウドおよび生成型AIの最新イノベーションを集中的に取り上げ、基調講演とセッション、EXPO(EXPO)を通じて参加者に実質的なインサイトを提供する。特に、クラウドと生成型AIの革新を扱う70以上の顧客会社セッションを含む110以上のセッションと50以上のパートナー企業が参加する予定だ。今年は、生成型AI中心のエキスポブースを通じて日常生活の様々な部分を生成型AIで体験できる最新の技術とサービスを直接体験することができる。イベント初日の「インダストリーデイ」の基調講演は、ハム・キホAWSコリア代表がAWSが生成型AI時代に合わせて顧客イノベーションを支援する戦略と事例について発表し、続いてAWSサミットソウルのために訪韓したヤッセル・アルサイエド(Yasser Alsaied)展望を共有する。また、背景化現代カードデジタル部門代表（副社長）とイ・ジェソントウェルブラブスCEOがAWS活用を通じて成し遂げたイノベーション事例を紹介し、実際の成果とビジネス拡張計画について共有する計画だ。その後、10トラック、60以上の詳細セッションが行われ、業界ごとのAWS顧客とパートナー企業が最新のAWS活用事例とパフォーマンスを共有します。2日目の「コアサービスデー」は、AWSの技術リーダーたちが次世代クラウドとAIソリューションを望む。バーナー・ボーゲルズ(Werner Vogels) Amazon副社長兼CTO、デパック・シン(Deepak Singh)進行される予定だ。エキスポでは様々なゾーンを通じて最新の技術トレンドと革新的な生成型AIベースのソリューションを直接体験することができる。スケッチラボ（Sketch Lab）では、参加者が即座に紙に描いた絵が、生成型AIサービスAmazon Nova（Amazon Nova）を通じて即座にプレイ可能なゲームキャラクターに変換され、生成型画像と映像、インタラクティブインターフェース、IoT連動要素まで含めた没入感のある体験を提供する。コミックAI(Comic AI)スタジオでは韓国を代表する有名漫画家のスタイルで描かれた自分だけのキャラクターを生成し、リアルタイム会話を通じてストーリーを作ることができる。インダストリーエキスポ(AWS for Industries)では、大韓航空の独自の乗組員(AI Crew)、ゴルフゾーンと一緒にいる独自のゴルフコーチ(AI Golf Coach)は、アマゾン・セージメーカー(Amazon SageMaker)ベースの精密スイング分析と生成型AIを活用したカスタム姿勢校正を、スーパーネン提供する。その他にも、デジタルヘルスケアスタートアップアイピクセルと一緒にするAIベースのカスタマイズフィットネス、LG生活健康のAI皮膚診断ソリューション、アップステージ(Upstage)と共にするAI発表資料レビュープラットフォームなど産業現場で活用される多様なAIソリューションを披露する。生成型AIゾーンでは、Amazon Nova、Amazon Q Developer（Amazon Q Developer）など、AWSの最新技術を経験し、開発者向けのデベロッパーラウンジ（Dev Lounge）では、クラウドベースのAIソリューションの実務適用事例を確認することができる。特にAIミュージックスタートアップフォーザラプス、AI音声技術企業スーパートンとコラボレーションし、Amazon SageMakerサービスで実装した「AWSサミットAI音楽プロジェクト」音源をサミット基調講演ステージで公開することで、AI技術の大衆化の可能性を披露する。ハム・キホAWSコリア代表は「生成型AIとクラウドイノベーションが産業全般のパラダイムを変化させている中で、「AWSサミットソウル」は企業が最も最新の、新技術を通じた革新の可能性を模索し、これを実質的な成果につなげるのを助ける場」とし「今回のサミットを通じて最新技術によるビジネス未来を直接経験し、デジタル転換を加速するインサイトを提供したい」と話した。AWSサミットソウル2025の詳細については、次のサイトで確認できます。関連記事をもっと見るTWELBRABS、AWS Amazon Bedrockに映像理解AIモデルを提供亚马逊网络服务将举办“2025 年首尔 AWS 峰会”亚马逊网络服务韩国（AWS）宣布将于14日至15日在首尔COEX举办“AWS Summit Seoul 2025”。今年迎来11周年的“AWS首尔峰会”是韩国最大的云技术会议，自2015年以来已有超过10万人参加。今年预计将有超过2.2万名与会者到场，创历史新高。这里是政府部门、各行业领袖、IT专家以及普通参与者学习和体验最新云技术和生成式人工智能创新的场所，并将提供各种行业特定的创新案例和面向实践的会议。峰会将重点关注云计算和生成式人工智能领域的最新创新，通过主题演讲、会议和博览会为与会者提供现实世界的见解。具体来说，将有超过 110 场会议和 50 个合作伙伴参与，其中包括 70 场涵盖云和生成式人工智能创新的客户会议。今年，您可以通过以生成型AI为中心的展位，体验利用生成型AI体验日常生活各个方面的最新技术和服务。活动第一天“行业日”的主题演讲将由AWS韩国首席执行官Kiho Ham发表，他将讨论AWS在生成式AI时代支持客户创新的战略和案例。随后，前往韩国参加首尔 AWS 峰会的 AWS IoT 副总裁 Yasser Alsaied 将分享利用 IoT 和生成式 AI 技术的商业创新和未来前景。此外，现代信用卡公司副总裁兼数字业务负责人Baekgyeonghwa和Twelve Labs首席执行官Jaesung Lee将介绍通过使用AWS实现的创新案例，并分享实际成果和业务扩展计划。接下来将举办10个专题、60场详细会议，由各行业的AWS客户和合作伙伴分享最新的AWS应用案例和成果。第二天是“核心服务日”，AWS 技术领导者将探讨下一代云和 AI 解决方案。亚马逊副总裁兼首席技术官 Werner Vogels、AWS 下一代开发者体验副总裁 Deepak Singh、T Map Mobility 平台经理 Jaesoon Kim 和 AWS 韩国首席技术布道师 Seokchan Yoon 将发表主题演讲，深入了解云技术的演变和商业机会，并将举办 50 多场技术会议。博览会将设有各种区域，参观者可以体验最新的技术趋势和基于人工智能的创新生成解决方案。在 Sketch Lab 中，参与者在纸上即时绘制的图画通过生成式 AI 服务 Amazon Nova 转化为可立即玩的游戏角色，提供包括生成图像和视频、对话界面和物联网连接元素在内的沉浸式体验。在Comic AI工作室中，你可以创建以韩国著名漫画家风格绘制的自己的角色，并通过实时对话创作故事。在 AWS for Industries 中，大韩航空的 AI Crew 和 Golfzon 的 AI Golf Coach 将基于 Amazon SageMaker 的精确挥杆分析和使用生成式 AI 的个性化姿势矫正与 Supertone 的实时语音技术相结合，提供有效的指导。此外，我们还将展示在工业领域应用的各种AI解决方案，例如与数字医疗初创公司iPixel合作的基于AI的个性化健身、与LG生活健康的合作的AI皮肤诊断解决方案、以及与Upstage合作的AI演示材料审查平台。在生成式人工智能专区，您可以体验到Amazon Nova、Amazon Q Developer等AWS最新技术；在面向开发者的Dev Lounge，您可以看到基于云端的AI解决方案的实际应用案例。特别是在峰会主题演讲舞台上，将公开与AI音乐初创公司Poza Labs、AI语音技术公司Supertone合作，利用Amazon SageMaker服务实现的‘AWS峰会AI音乐项目’的音源，展示AI技术普及的可能性。AWS 韩国首席执行官 Ham Ki-ho 表示：“随着生成式人工智能和云创新改变各行各业的范式，‘AWS 首尔峰会’旨在帮助企业通过最新技术探索创新的可能性，并将其与切实成果联系起来。”他补充道：“我们希望通过本次峰会，直接体验利用最新技术进行商业创新的案例以及生成式人工智能开辟的无限可能的未来，并提供加速数字化转型的见解。”有关 2025 年首尔 AWS 峰会的更多信息，请访问：查看更多相关文章Twelve Labs 为 AWS Amazon Bedrock 提供图像理解 AI 模型Amazon Web Services organise le « AWS Summit Seoul 2025 »Amazon Web Services Korea (AWS)a annoncé qu'il organiserait le « AWS Summit Seoul 2025 » au COEX de Séoul les 14 et 15.« AWS Summit Seoul », qui célèbre son 11e anniversaire cette année, est la plus grande conférence sur les technologies cloud en Corée, avec plus de 100 000 participants depuis 2015. Cette année, on s'attend à ce que plus de 22 000 participants, le plus grand nombre jamais enregistré, visitent le site. Il s'agit d'un lieu où les ministères, les dirigeants de diverses industries, les experts en informatique et les participants généraux peuvent apprendre et expérimenter les dernières technologies cloud et les innovations en matière d'IA générative, et une variété de cas d'innovation spécifiques à l'industrie et de sessions axées sur la pratique seront proposés.Le sommet se concentrera sur les dernières innovations en matière de cloud et d'IA générative, offrant aux participants des informations concrètes à travers des discours, des sessions et des EXPO. Il y aura notamment plus de 110 sessions et 50 participations de partenaires, dont plus de 70 sessions clients couvrant l'innovation dans le cloud et l'IA générative. Cette année, vous pourrez découvrir les dernières technologies et services qui vous permettront de découvrir différents aspects de votre vie quotidienne avec l'IA générative à travers le stand d'exposition centré sur l'IA générative.Le discours d'ouverture du premier jour de l'événement, « Industry Day », sera prononcé par Kiho Ham, PDG d'AWS Corée, qui discutera des stratégies et des arguments d'AWS pour soutenir l'innovation client à l'ère de l'IA générative. Ensuite, Yasser Alsaied, vice-président d'AWS IoT, qui s'est rendu en Corée pour le AWS Summit Seoul, partagera l'innovation commerciale et les perspectives d'avenir en utilisant l'IoT et les technologies d'IA générative.De plus, le vice-président et responsable des activités numériques chez Hyundai Card, Baekgyeonghwa, et le PDG de Twelve Labs, Jaesung Lee, présenteront des cas innovants réalisés grâce à l'utilisation d'AWS et partageront les résultats réels et les plans d'expansion commerciale. Ensuite, 10 pistes et 60 sessions détaillées seront organisées, avec les clients et partenaires AWS de chaque secteur partageant les derniers cas d'utilisation et réalisations d'AWS.Le deuxième jour, « Core Services Day », mettra en vedette les leaders technologiques d'AWS qui se pencheront sur les solutions cloud et d'IA de nouvelle génération. Les discours d'ouverture de Werner Vogels, vice-président et directeur technique d'Amazon, Deepak Singh, vice-président de l'expérience des développeurs de nouvelle génération chez AWS, Jaesoon Kim, responsable de la plateforme chez T Map Mobility, et Seokchan Yoon, évangéliste technique en chef chez AWS Corée, donneront un aperçu de l'évolution de la technologie cloud et des opportunités commerciales, et plus de 50 sessions techniques seront organisées.L'exposition proposera une variété de zones où les visiteurs pourront découvrir les dernières tendances technologiques et des solutions innovantes et génératives basées sur l'IA. Dans Sketch Lab, les dessins immédiats des participants sur papier sont transformés en personnages de jeu jouables instantanément via le service d'IA générative Amazon Nova, offrant une expérience immersive qui comprend des images et des vidéos génératives, des interfaces conversationnelles et des éléments connectés à l'IoT. Dans le studio Comic AI, vous pouvez créer votre propre personnage dessiné dans le style de célèbres dessinateurs coréens et créer une histoire grâce à une conversation en temps réel.Chez AWS for Industries, AI Crew de Korean Air et AI Golf Coach de Golfzon combinent une analyse de swing de précision basée sur Amazon SageMaker et une correction de posture personnalisée à l'aide de l'IA générative avec la technologie vocale en temps réel de Supertone pour fournir un coaching efficace. De plus, nous présenterons diverses solutions d'IA utilisées dans des environnements industriels, telles que le fitness personnalisé basé sur l'IA avec la startup de soins de santé numériques iPixel, la solution de diagnostic de la peau par l'IA avec LG Household & Health Care et la plate-forme d'examen du matériel de présentation par l'IA avec Upstage. Dans la zone Generative AI, vous pouvez découvrir les dernières technologies d'AWS telles qu'Amazon Nova et Amazon Q Developer, et dans le Dev Lounge pour les développeurs, vous pouvez voir des cas d'application pratiques de solutions d'IA basées sur le cloud.En particulier, en révélant la source sonore du « AWS Summit AI Music Project » mis en œuvre avec le service Amazon SageMaker en collaboration avec la startup musicale IA Poza Labs et la société de technologie vocale IA Supertone sur la scène principale du sommet, le potentiel de popularisation de la technologie IA sera démontré.Ham Ki-ho, PDG d'AWS Corée, a déclaré : « Avec l'IA générative et l'innovation cloud qui changent le paradigme dans tous les secteurs, « AWS Summit Seoul » est un lieu pour aider les entreprises à explorer les possibilités d'innovation grâce aux technologies les plus récentes et les plus récentes et à les connecter à des résultats tangibles. » Il a ajouté : « Grâce à ce sommet, nous espérons expérimenter directement des cas d’innovation commerciale grâce aux dernières technologies et à l’avenir des possibilités infinies ouvertes par l’IA générative, et fournir des informations qui accéléreront la transformation numérique. »Vous trouverez plus d'informations sur l'AWS Summit Seoul 2025à l'adresse suivante:Voir plus d'articles connexesTwelve Labs fournit des modèles d'IA de compréhension d'images à AWS Amazon BedrockFacebookTwitterLinkedInPrintLike this:LikeLoading...Related",
    "신문사": "기타",
    "길이": 17409
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "5/6/2025",
    "제목": "AWS코리아, `AWS 서밋 서울 2025` 오는 14일 개최",
    "링크": "https://n.news.naver.com/mnews/article/029/0002952659?sid=105",
    "내용": "아마존웹서비스아마존웹서비스(AWS)는 'AWS 서밋 서울 2025'를 오는 14일부터 양일간 코엑스에서 개최한다고 밝혔다.올해로 11주년을 맞이한 'AWS 서밋 서울'은 2015년부터 10만명 이상 관람객이 참여해온 국내 최대 규모 클라우드 기술 컨퍼런스다. 올해에도 역대 최대 규모인 2만2000명 이상의 관람객들이 현장을 찾을 전망이다.이번 서밋엔 클라우드 및 생성형AI 혁신을 다루는 70개 이상의 고객사 세션을 포함한 110개 이상의 세션과 50개 이상의 파트너사가 참여할 예정이다. 또 올해 행사에선 생성형AI 중심의 엑스포 부스를 통해 일상생활의 다양한 부분을 생성형AI로 경험할 수 있는 최신 기술과 서비스를 직접 체험할 수 있다.행사 첫날인 '인더스트리 데이'의 기조연설은 함기호 AWS코리아 대표가 생성형AI 시대 고객 혁신 지원 전략과 사례에 대해 발표한다. AWS 서밋 서울을 위해 방한한 야세르 알사이에드(Yasser Alsaied) AWS IoT부문 부사장이 IoT 및 생성형AI 기반 비즈니스 혁신과 미래 전망을 공유한다. 또한 배경화 현대카드 디지털 부문 대표(부사장)와 이재성 트웰브랩스 CEO가 AWS를 활용한 혁신 사례를 소개한다.둘째 날인 '코어 서비스 데이'는 AWS 기술 리더들이 차세대 클라우드 및 AI 솔루션을 조망한다. 버너 보겔스(Werner Vogels) 아마존 부사장 겸 CTO, 디팍 싱(Deepak Singh) AWS 차세대 개발자 경험 부문 부사장, 서치영 삼성전자 상무, 김재순 티맵모빌리티 플랫폼 담당, 윤석찬 AWS코리아 수석 테크 에반젤리스트가 기조연설을 맡아 인사이트를 제공한다.함기호 AWS코리아 대표는 \"AWS 서밋 서울은 기업들이 가장 최신 기술을 통한 혁신 가능성을 모색하고 이를 실질적인 성과로 연결할 수 있도록 돕는 자리\"라며 \"이번 서밋을 통해 최신 기술을 통한 비즈니스 혁신 사례와 생성형AI로 열어가는 무한한 가능성의 미래를 직접 경험하고 디지털 전환을 가속화할 인사이트를 제공하고자 한다\"고 말했다.",
    "신문사": "기타",
    "길이": 996
  },
  {
    "키워드": "티머니",
    "발행일": "5/7/2025",
    "제목": "SKT 유심 바꿨다면? K패스 <b>티머니</b>·이즐카드 '재등록 필수",
    "링크": "https://www.autodaily.co.kr/news/articleView.html?idxno=530784",
    "내용": "닫기",
    "신문사": "기타",
    "길이": 2
  },
  {
    "키워드": "티머니",
    "발행일": "5/6/2025",
    "제목": "울릉군, 택시요금 울릉사랑카드 결제 서비스 운영",
    "링크": "http://www.shinailbo.co.kr/news/articleView.html?idxno=2047939",
    "내용": "경북 울릉군은 오는 7일부터 울릉사랑카드를 이용한 택시요금 결제 시스템을 본격 운영한다고 6일 밝혔다.울릉사랑카드 택시요금 결제 시스템 운영은 군의 울릉사랑상품권 서비스 확대를 위한 정책의 일환으로 올해 1월부터 시스템 도입을 추진하였으며, 택시업계 종사자들과 공감대를 형성한 후 운영대행사인 한국조폐공사와 택시요금 결제 단말기 운영사인 티머니에 결제 시스템 연동을 요청하여 성사되었다.이용 가능 택시는 울릉군 관내에서 운행하는 모든 법인택시(14대)와 울릉사랑상품권 가맹 등록된 개인택시(33대)이며, 택시 이용객은 ‘지역상품권 chak’앱 충전금 내에서 울릉사랑카드를 통한 택시요금 결제가 가능하다.울릉사랑카드는 울릉군 관내 NH농협은행과 울릉군 수협에서 발급 가능하며 ‘지역상품권 chak’앱 내에서도 발급 신청할 수 있다.남한권 울릉군수는 “이번 서비스를 통해 고유가와 물가 상승으로 어려움을 겪고 있는 택시 업계와 군민들에게 조금이나마 도움이 될 수 있기를 바란다. 앞으로도 울릉사랑상품권의 이용 편의성을 높여 지역경제 회복 및 군민 복리 증진을 위해 최선을 다하겠다.”고 말했다.[신아일보]울릉/배달형 기자bdh2523@hanmail.net저작권자 © 신아일보 무단전재 및 재배포 금지배달형 기자이 기자가 작성한 다른 기사전체보기포항문화재단, ‘지역 특화 공연 창·제작 지원사업’ 공모 실시포항시, 우슈 선수단 훈련장 찾아 응원 펼쳐포항해경, 호미곶 인근 해상 밍크고래 혼획",
    "신문사": "기타",
    "길이": 719
  },
  {
    "키워드": "티머니",
    "발행일": "5/6/2025",
    "제목": "울릉군, 울릉사랑카드로 택시요금 결제 본격 시행…지역경제 활력 기대",
    "링크": "https://www.kyongbuk.co.kr/news/articleView.html?idxno=4040225",
    "내용": "울릉군은 7일부터 울릉사랑카드를 이용한 택시요금 결제 시스템의 본격 운영에 들어간다.울릉사랑카드 택시요금 결제 시스템 운영은 군의 울릉사랑상품권 서비스 확대를 위한 정책의 일환으로 올해 1월부터 시스템 도입을 추진해 왔다.그동안 택시업계 종사자들과 공감대를 형성한 후 운영대행사인 한국조폐공사와 택시요금 결제 단말기 운영사인 티머니에 결제 시스템 연동을 요청하여 성사됐다.이용 가능 택시는 울릉군 관내에서 운행하는 모든 법인택시(14대)와 울릉사랑상품권 가맹 등록된 개인택시(33대)이며, 택시 이용객은 ‘지역상품권 chak’앱 충전금 내에서 울릉사랑카드를 통한 택시요금 결제가 가능하다.울릉사랑카드는 울릉군 관내 NH농협은행과 울릉군 수협에서 발급 가능하며, ‘지역상품권 chak’앱 내에서도 발급 신청할 수 있다.남한권 울릉군수는 “이번 서비스를 통해 고유가와 물가 상승으로 어려움을 겪고 있는 택시 업계와 군민들에게 조금이나마 도움이 될 수 있기를 바란다. 앞으로도 울릉사랑상품권의 이용 편의성을 높여 지역경제 회복 및 군민 복리 증진을 위해 최선을 다하겠다”고 말했다.다른기사 보기박재형 기자jhp@kyongbuk.comjhp@kyongbuk.com울릉군을 담당하고 있습니다.저작권자 © 경북일보 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 631
  },
  {
    "키워드": "티머니",
    "발행일": "5/6/2025",
    "제목": "울릉사랑카드' 택시요금 결제 서비스 시작",
    "링크": "http://www.hidomin.com/news/articleView.html?idxno=580048",
    "내용": "군, 울릉사랑상품권 서비스 확대 정책 일환… 7일부터 운영울릉군에서도 7일부터 울릉사랑카드를 이용한 택시요금 결제 시스템이 본격 운영된다.울릉사랑카드 택시요금 결제 시스템 운영은 군의 울릉사랑상품권 서비스 확대를 위한 정책의 일환으로 올해 1월부터 시스템을 도입하고 택시업계 종사자들과 공감대를 형성한 후 운영대행사인 한국조폐공사와 택시요금 결제 단말기 운영사인 티머니에 결제 시스템 연동을 요청해 성사됐다.이용 가능 택시는 울릉군에서 운행하는 모든 법인택시(14대)와 울릉사랑상품권 가맹 등록된 개인택시(33대)이며, 택시 이용객은 ‘지역상품권 chak’앱 충전금 내에서 울릉사랑카드를 통한 택시요금 결제가 가능하다.울릉사랑카드는 울릉군 NH농협은행·울릉군 수협에서 발급 가능하며 ‘지역상품권 chak’앱 내에서도 발급 신청할 수 있다.저작권자 © 경북도민일보 무단전재 및 재배포 금지<경북도민일보는 한국언론진흥재단의 디지털 뉴스콘텐츠 이용규칙에 따른 저작권을 행사합니다 >▶디지털 뉴스콘텐츠 이용규칙 보기허영국기자다른기사 보기",
    "신문사": "기타",
    "길이": 520
  },
  {
    "키워드": "티머니",
    "발행일": "5/6/2025",
    "제목": "울릉군, 택시요금 카드결제 확대",
    "링크": "https://www.getnews.co.kr/news/articleView.html?idxno=819444",
    "내용": "기자명최성필 기자입력 2025.05.06 21:29SNS 기사보내기EmailShareScrapPrint본문 글씨 줄이기본문 글씨 키우기이 기사를 공유합니다- 울릉사랑카드로 택시요금 결제 가능해져 지역경제 활성화 기대울릉군청 전경.(사진=글로벌경제DB)울릉군이 5월 7일부터 울릉사랑카드를 이용한 택시요금 결제 시스템을 본격 운영한다고 발표했다. 이번 조치는 지역 상품권 서비스 확대 정책의 일환으로, 관광객과 지역주민의 편의성을 높이는 동시에 지역경제 활성화를 도모하는 데 목적이 있다.이 시스템은 올해 초부터 도입이 추진되어 왔으며, 택시업계 종사자들과의 협의를 거쳐 한국조폐공사와 결제 단말기 운영사인 티머니의 협력으로 실현됐다. 울릉군 관계자에 따르면, 시스템 구축 과정에서 택시업계와의 공감대 형성이 중요한 역할을 했다.서비스 이용이 가능한 차량은 울릉군 내 운행 중인 모든 법인택시 14대와 울릉사랑상품권 가맹점으로 등록된 개인택시 33대다. 이용객들은 '지역상품권 chak' 애플리케이션에 충전된 금액 내에서 울릉사랑카드로 택시요금을 결제할 수 있다.울릉사랑카드는 울릉군 내 NH농협은행과 울릉군 수협 지점에서 발급받을 수 있으며, '지역상품권 chak' 애플리케이션을 통해 온라인으로도 신청이 가능하다. 이는 디지털 결제 시스템으로의 전환을 가속화하는 조치로 평가받고 있다.남한권 울릉군수는 \"이번 서비스를 통해 고유가와 물가 상승으로 어려움을 겪고 있는 택시 업계와 군민들에게 조금이나마 도움이 될 수 있기를 바란다\"고 밝혔다. 또한 \"앞으로도 울릉사랑상품권의 이용 편의성을 높여 지역경제 회복 및 군민 복리 증진을 위해 최선을 다하겠다\"고 덧붙였다.이번 택시요금 결제 시스템 도입은 울릉군의 디지털 결제 인프라 확충과 지역화폐 활성화 정책의 중요한 진전으로, 관광객들의 편의성 향상과 지역 소비 촉진이라는 두 가지 효과를 동시에 거둘 것으로 기대된다.키워드#울릉사랑카드#택시요금결제#지역경제활성화최성필 기자csp112@getnews.co.kr다른기사 보기개의 댓글회원로그인댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 1168
  },
  {
    "키워드": "티머니",
    "발행일": "5/6/2025",
    "제목": "‘울릉 사랑 카드’로 택시요금 결제하세요",
    "링크": "https://n.news.naver.com/mnews/article/016/0002467123?sid=102",
    "내용": "울릉군, 울릉 사랑 카드 택시요금 결제 시스템 운영울릉 사랑 카드[울릉군 제공][헤럴드경제(대구·경북)=김성권 기자] 경북 울릉군이 7일부터 울릉 사랑 카드 택시요금 결제 시스템을 운영한다고 6일 밝혔다.울릉 사랑 상품권 서비스 확대를 위해 1월부터 택시요금 결제 시스템 도입을 추진해 온 군은 택시업계 종사자들과 공감대를 형성한 후 운영 대행사인 한국조폐공사와 택시요금 결제 단말기 운영사인 티머니와 합의를 끌어냈다.앞으로 울릉 사랑 상품권으로 법인 택시 14대, 가맹 등록 개인택시 33대를 이용할 수 있게 됐다.울릉 사랑 카드는 지역 NH농협은행, 수협, 지역 상품권 chak앱을 통해 발급받을 수 있다.남한권 울릉군수는 “이번 서비스를 통해 고유가와 물가 상승으로 어려움을 겪고 있는 택시 업계와 군민들에게 조금이나마 도움이 될 수 있기를 바란다”며 “앞으로도 울릉사랑상품권의 이용 편의성을 높여 지역경제 회복 및 군민 복리 증진을 위해 최선을 다하겠다”고 말했다.ksg@heraldcorp.com",
    "신문사": "기타",
    "길이": 506
  },
  {
    "키워드": "티머니",
    "발행일": "5/6/2025",
    "제목": "울릉군보건의료원, 의료서비스 ‘호평’ 외 [울릉소식]",
    "링크": "https://www.kukinews.com/article/view/kuk202505060030",
    "내용": "대선에 ‘페이커’ 끌어들이기?…김문수, 사진 무단 도용 논란김문수 국민의힘 대통령 후보가 2030 세대와 e스포츠 상징인 ‘페이커’ 이상혁의 사진을 무단 사용했다. 이2025-05-07 00:19:49",
    "신문사": "기타",
    "길이": 112
  },
  {
    "키워드": "티머니",
    "발행일": "5/6/2025",
    "제목": "뉴욕시는 애플페이에 선불교통카드까지 연동…한국은 여전히 카드찍는...",
    "링크": "https://n.news.naver.com/mnews/article/030/0003309593?sid=101",
    "내용": "교통카드 연동안되는 애플페이뉴욕시가 애플페이에 선불형 교통카드를 연동하며, 올해 안으로 '지갑 없는 통근' 시대를 본격화한다. 반면 한국은 애플페이에 교통카드 기능이 여전히 지원되지 않아 실물 교통카드에서 벗어나지 못하고 있다.뉴욕 교통국(MTA)은 올해 말까지 '선불형 OMNY 교통카드'를 애플페이와 구글지갑에 연동할 계획이다. OMNY는 뉴욕시가 지난 2019년에 도입한 교통 결제 시스템이다. 애플페이 연동은 가능했으나 실시간 카드 결제 방식이어서 정기권이나 학생 할인 적용이 불가능하다. 학생, 정기권 이용자, 교통약자 등은 실물카드를 따로 들고 다녀야 했고, '완전한 카드 퇴출'은 실현하지 못했다.이번에 선불형 OMNY 카드가 애플페이와 연동되면서 이러한 사각지대는 해소될 전망이다. 정기권·할인 혜택이 애플페이와 연계된 선불형 카드에서 적용된다. 완전한 모바일 기반 교통 시스템이 완성되는 것이다.뉴욕시는 올해 안에 실물 카드를 전면 퇴출하고 '지갑 없는 통근·등교' 환경을 완성한다는 목표다. 세계 최대 규모의 대중교통망을 가진 도시 중 하나인 뉴욕이 도시 인프라의 디지털 전환을 선도하고 있다.반면, 한국 아이폰 이용자들은 여전히 교통카드 없이는 대중교통을 이용할 수 없다. 애플, 카드사, 티머니 등 이해당사자 간 수수료 분담 문제로 협상 진전이 안되고 있다.현재 카드사는 교통결제로 이미 적자를 감수하고 있다. 카드사는 이용자 결제액의 약 1.5%를 수수료로 받고, 티머니에 정산 대행 수수료로 3%를 내고 있다. 여기에 애플에 지불할 수수료까지 더해지면 카드사 부담은 더 커질 수밖에 없다. 티머니는 교통 카드 수익으로 안정적인 재정을 유지하고 있으나 대주주인 서울시가 수수료 손실 보전에 부정적인 입장이다.애플페이의 교통카드 연동은 단순 결제 수단을 넘어 교통 시스템 전반의 디지털화를 의미하는 글로벌 흐름이다. 현재 애플페이 교통카드는 세계 13개국에서 사용할 수 있다.한국은 애플페이 교통카드 도입이 지연되면서, 국내 아이폰 이용자들은 디지털 교통 생태계에서 소외되고 있다. 외국인 관광객의 불편도 적지 않다. 한국은 세계적으로 모바일 결제 인프라가 발달한 나라이며 대중교통 시스템도 발달했으나 디지털화 측면에서는 뒤처지고 있다는 평가다.",
    "신문사": "기타",
    "길이": 1101
  }
]