[
  {
    "키워드": "두나무",
    "발행일": "9/22/2025",
    "제목": "[블록체인핫이슈] 가상자산 거래소, 원화 스테이블코인 사업 본격화",
    "링크": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=593180",
    "내용": "원화 스테이블코인 [사진: 챗GPT][디지털투데이 강진규 기자] 국내 가상자산(암호화폐) 거래소들이 원화 스테이블코인 시장 진출에 속도를 내고 있다.⦁가상자산 거래소, 원화 스테이블코인 진출 본격화…\"유통 역량으로 승부\"두나무는 자체 레이어2 블록체인 '기와'(GIWA)의 테스트넷을 공개하고 지갑·커스터디 등 블록체인 인프라를 대거 확충했다. 원화 스테이블코인 발행과 유통을 염두한 행보다.두나무는 네이버파이낸셜의 간편결제 서비스인 네이버페이와도 전략적 협력을 진행 중이다. 양사는 지난 7월 ▲원화 스테이블코인을 활용한 간편결제 및 송금 서비스 연계 ▲블록체인 기반 포인트·리워드 시스템 공동 개발 ▲향후 디지털자산 결제 인프라 확대 등을 추진하기로 했다.빗썸 역시 원화 스테이블코인 사업에 드라이브를 걸었다. 비바리퍼블리카(토스)와 원화 스테이블코인 공동사업을 추진 중이다. 금융위원회 인가를 전제로, 빗썸이 유통·거래를 맡고 토스는 결제·송금 네트워크를 담당한다.글로벌 거래소들도 지금은 규제 강화와 준비금 요건 강화 등으로 유통·결제 파트너십에 무게를 두는 추세다. 바이낸스는 직접 발행에서 유통으로 전략을 선회한 대표 사례다.K콘텐츠가 글로벌 팬덤을 바탕으로 원화 스테이블코인의 킬러앱으로 부상하고 있다. 굿즈·NFT·멤버십 등 팬 경험 중심의 소비 방식이 글로벌로 퍼지며, 환전 비용·수수료 부담·결제 지연 등의 문제를 해결할 대안으로 원화 스테이블코인 활용 시나리오가 주목 받고 있다.⦁굿즈·NFT·저작권까지...K콘텐츠, 원화 스테이블코인 '킬러앱' 부상엔터테인먼트 업계에 따르면 K콘텐츠는 영화·드라마·게임·음악·웹툰·공연 등 전 장르에서 팬덤 기반의 소비문화를 활용한 굵직한 파생 시장을 보유했다. 업계는 이를 기반으로 원화 스테이블코인 생태계를 꾸릴 수 있다는 시각이다.한국국제문화교류진흥원이 발간한 2024 한류 생태계 연구 보고서에 따르면 지난해 한류로 인한 총 수출액은 약 21조원으로 집계됐다. 보고서는 게임·음악·영화 등 K콘텐츠 확산에 따라 소비재 수출이 증가한 것이 기폭제가 됐다고 분석했다.스테이블코인은 암호화폐 시장에서 가장 성공적인 사례 중 하나로 자리 잡고 있다. 지난 2019년 이후 스테이블코인을 통한 거래는 180억 건으로, 그 규모만 264조5000억달러에 달한다.⦁'미래 화폐' 꿈꾸는 스테이블코인…확장 필요성 커지는 이유달러, 유로 등 법정화폐에 1대1로 연동돼 있는 스테이블코인의 가장 큰 특징은 가격 안정성으로, 비트코인(BTC)이나 이더리움(ETH)처럼 가격이 수시로 급등락하는 암호화폐와는 차이가 있다. 이는 가격 변동성을 걱정할 필요 없이 거래할 수 있다는 점에서 중요한 전략 자산으로 각광받고 있다.미국 증권거래위원회(SEC) [사진: 셔터스톡]미국 증권거래위원회(SEC)가 암호화폐 기반 상장지수펀드(ETF)의 신속한 승인을 위한 새로운 상장 기준을 승인했다.⦁美 SEC, 암호화폐 ETF 일반 상장 기준 승인…상장 절차 간소화17일(현지시간) 블록체인 매체 코인텔레그래프에 따르면 SEC가 ETF 일반 상장 기순을 승인하며 암호화폐 기반 ETF 상장에 대한 절차가 간소화된다.SEC가 최초의 다중 암호화폐 상장지수상품(ETP)을 승인하며, 암호화폐 시장의 제도권 진입이 가속화되고 있다.⦁美 SEC, 그레이스케일 첫 다중 암호화폐 ETP 승인18일(현지시간) 블록체인 매체 코인텔레그래프에 따르면 SEC는 그레이스케일의 디지털 대형주 펀드(GLDC)를 상장 허가했다. 이 펀드는 비트코인(BTC), 이더리움(ETH), 리플(XRP), 솔라나(SOL), 카르다노(ADA) 등 시가총액 상위 5개 주요 암호화폐에 투자하는 구조로 설계됐다.미국과 영국이 암호화폐 규제 협력을 공식화하며, 스테이블코인을 중심으로 디지털 금융 협력 방안을 논의하고 있다. 양국은 최근 런던에서 열린 고위급 회의를 통해 암호화폐 규제 조율과 경제 성장 가능성을 모색했다.⦁英美, 암호화폐 규제 협력…스테이블코인·디지털 금융 논의16일(현지시간) 블록체인 매체 크립토폴리탄에 따르면 영국 재무장관 레이첼 리브스와 미국 재무장관 스콧 베센트가 이번 회의를 주재했으며, 이 자리에는 코인베이스, 서클, 리플 등 주요 산업 관계자들이 참석했다.XRP와 도지코인(DOGE)을 추종하는 최초의 현물 상장지수펀드(ETF)가 미국에서 상장되며 시장의 큰 관심을 끌고 있다.⦁XRP·도지코인 현물 ETF 상장…암호화폐 투자 새 시대 활짝18일(현지시간) 블록체인 매체 크립토폴리탄에 따르면 REX 셰어즈(REX Shares)와 오스프리펀드(Osprey Funds)는 시카고옵션거래소(Cboe)에 REX-오스프리 XRP ETF(XRPR)와 REX-오스프리 DOGE ETF(DOJE)를 상장했다.JP모건 [사진: 셔터스톡]미국 스테이블코인 시장이 규제 속에서 치열한 경쟁 구도로 재편될 가능성이 크다고 19일(현지시간) 블록체인 매체 코인데스크가 전했다.⦁JP모건 \"미국 스테이블코인 경쟁, 제로섬 게임 가능성\"JP모건 리서치 보고서에 따르면, 스테이블코인 시장 규모는 2700억달러에 달하지만, 전체 암호화폐 시장에서 차지하는 비중은 8% 미만으로 정체 상태다. JP모건 분석에 따르면, 미국 스테이블코인 시장은 규제 강화로 인해 단순한 점유율 싸움이 될 가능성이 높다.도널드 트럼프 대통령 아들 에릭 트럼프가 암호화폐가 미국 달러를 살릴 수 있다고 주장했다.⦁에릭 트럼프 \"암호화폐가 미국 달러 살릴 것\"…美 경제 지형 바뀌나18일(현지시간) 블록체인 매체 크립토폴리탄에 따르면 에릭 트럼프는 디지털 자산 기업 아메리칸 비트코인의 나스닥 상장을 기념한 개장식에서 \"비트코인 채굴과 금융 혁명이 미국에서 이루어지는 것이 달러를 지킬 방법\"이라고 강조했다.파산한 암호화폐 거래소 FTX 채권자들이 9월 30일 3차 변제금으로 16억달러를 수령한다고 20일(현지시간) 블록체인 매체 크립토폴리탄(cryptopolitan)이 전했다.⦁FTX, 3차 배상금 16억달러 지급…9월 30일 집행FTX는 샘 뱅크먼-프리드가 창업한 암호화폐 거래소로, 2022년 11월 수십억달러 규모의 사기 행각이 드러나며 붕괴했다. 이후 고객 자산 회수를 위한 변제 절차가 진행 중이며, 이번 3차 변제는 비트고, 크라켄, 페이오니어를 통해 이뤄진다.미국 암호화폐 거래소 코인베이스 CEO 브라이언 암스트롱이 암호화폐 기반 슈퍼앱을 통해 전통 은행 시스템을 대체하겠다는 비전을 밝혔다고 코인텔레그래프가 폭스 비즈니스를 인용해 20일(현지시간) 보도했다.⦁코인베이스 CEO, 암호화폐 슈퍼앱으로 은행 대체 목표암스트랑 CEO는 최근 폭스 비즈니스와 인터뷰에서 코인베이스를 종합 금융 플랫폼으로 발전시켜 결제, 신용카드, 리워드까지 암호화폐로 지원하는 서비스를 구축할 것이라고 강조했다.코인베이스 [사진: 셔터스톡]코인베이스 해킹범이 3976ETH를 급히 매도하며 93만2000달러의 손실을 입었다.⦁코인베이스 해킹범, 3976ETH 급매도…93만달러 손실 기록15일(현지시간) 블록체인 매체 크립토폴리탄은 아캄 인텔리전스(Arkham Intelligence)를 인용해 해커가 1890만달러 상당의 이더리움을 2일 만에 매도했다고 전했다.미국 증권거래위원회(SEC)가 암호화폐 거래소 제미니(Gemini)와 1000만달러 규모의 합의에 도달했다. 16일(현지시간) 블록체인 매체 크립토폴리탄이 네임코인 뉴스를 인용해 전했다.⦁美 SEC, 암호화폐 거래소 제미니와 소송 합의…규제 방향 전환되나SEC는 제미니가 2021년부터 운영한 암호화폐 대출 프로그램 '제미니 언'(Gemini Earn)을 증권으로 간주하며, 등록 의무를 위반했다고 주장해 온 바 있다.바이낸스 전 CEO 창펑 자오가 미국 도널드 트럼프 대통령으로부터 사면을 받을 가능성이 커지면서 암호화폐 업계가 술렁이고 있다고 18일(현지시간) 블록체인 매체 코인텔레그래프가 보도했다.⦁창펑 자오 바이낸스 복귀하나…트럼프 사면설에 업계 '촉각'예측 플랫폼 폴리마켓에서는 창펑 자오 사면 확률이 한때 64%까지 치솟았지만, 현재는 45%로 다시 하락한 상태다.테더 공동 창립자 리브 콜린스와 자산 토큰화 전문 업체들이 새로운 스테이블코인 프로젝트 'STBL'을 발표했다고 코인데스크가18일(현지시간) 보도했다.⦁STBL, 이자·원금 분리한 스테이블코인 개발...미 규제도 준수STBL은 디지털 자산을 달러 연동 스테이블코인고하 이자 수익을 제공하는 NFT로 분리해 투자자들이 원하는 부분만 보유하거나 거래할 수 있도록 설계됐다.이더리움 코어 개발자들이 12월 초를 목표로 차세대 하드포크 '푸사카' 업그레이드를 준비하고 있다고 코인텔레그래프가 19일(현지시간) 보도했다.⦁이더리움 '푸사카' 업그레이드 12월 예정…블랍 용량 2배로푸사카는 네트워크 확장과 효율성 향상을 목표로 하며, 12월 3일 출시될 예정이다. 블랍 용량 확대는 2주 후인 12월 17일과 2026년 1월 7일 두 차례에 걸쳐 진행된다. 블랍 용량은 현재보다 2배 이상 늘어날 예정이다.이더리움 공동 창업자 비탈릭 부테린이 스테이킹 대기열 증가 논란에 입장을 밝혔다고 18일(현지시간) 블록체인 매체 코인텔레그래프가 전했다.⦁이더리움 스테이킹 논란 확산…비탈릭 부테린 “보안 유지가 최우선”갤럭시 디지털의 마이클 마르칸토니오가 이더리움 대기열이 45일로 길어진 것을 문제 삼으며 솔라나와 비교한 데 대해, 부테린은 스테이킹이 단순 투자보다 네트워크 보안을 위한 책임이라는 점을 강조했다.이더리움 공동 창업자이자 컨센시스(Consensys) CEO인 조셉 루빈이 암호화폐 지갑 메타마스크(MetaMask) 네이티브 토큰 ‘MASK’ 출시가 임박했다고 밝혔다.⦁\"메타마스크 네이비브 토큰 조만간 뜬다\"...조셉 루빈 예고루빈은 더블록(The Block) 팟캐스트 ‘더 크립토 비트’에서 “MASK 토큰은 곧 나온다. 생각보다 더 빨리 출시될 수 있다”며 “MASK는 메타마스크 플랫폼 특정 요소를 탈중앙화하는 것과 밀접한 관련이 있다”고 말했다.솔라나 공동 창립자 아나톨리 야코벤코가 비트코인 커뮤니티에 양자 컴퓨팅 대비를 서둘러야 한다고 경고했다.⦁솔라나 창립자 \"비트코인, 2030년까지 양자 컴퓨팅 대비해야\"19일(현지시간) 블록체인 매체 코인텔레그래프에 따르면 야코벤코는 \"기술이 빠르게 발전하는 만큼, 비트코인도 양자 컴퓨팅 위협에 대응해야 한다\"며 \"2025년까지 양자 컴퓨팅이 비트코인 보안을 위협할 수 있다\"고 말했다.블록체인에서 부동산과 사모펀드는 물론, 예술 작품과 신체 일부까지 거래되며 새로운 투자 기회가 열리고 있다고 18일(현지시간) 쿼츠가 전했다.⦁부동산부터 바나나까지…블록체인으로 거래되는 자산리플과 보스턴 컨설팅 그룹(BCG)의 공동 보고서에 따르면, 실물 자산의 토큰화 시장은 2025년 약 600억달러에서 2033년 18조9000억달러까지 성장할 것으로 예상된다.웹3 생태계 대표적인 성장 전략으로 통하는 에어드랍이 마케팅 이벤트로서는 효과적이지만, 장기적인 토큰 가치는 거의 확보하지 못하고 있다는 분석이 나왔다.⦁토큰 에어드랍 효과 있나?...3개월 내 88%가 가치 하락디앱 분석 플랫폼 댑레이더(DappRadar) 최근 보고서를 인용한 디파이언트 보도에 따르면 2017년 이후 탈중앙금융(DeFi), NFT, 블록체인 게임 등 다양한 프로젝트들이 총 200억달러 이상 규모 토큰을 에어드랍 형태로 배포했다. 2023년 한 해만 45억달러 수준에 달했다.암호화폐 커스터디 기업 비트고가 20일(현지시간) 미 증권거래위원회(SEC)에 상장 신청서를 제출하고 뉴욕증권거래소(NYSE) 상장을 추진한다고 코인텔레그래프가 20일(현지시간) 보도했다.⦁암호화폐 커스터디 비트고, 뉴욕 증시 상장 신청비트고는 6월 30일 기준 약 903억달러 규모 자산을 관리하고 있으며, 100개국에 걸쳐 4600개 이상의 고객사와 110만명 규모 사용자를 확보하고 있다.18일 김석환 위메이드 부사장이 서울 중구 앰배서더 서울 풀만 호텔에서 원화 스테이블코인 메인넷 '스테이블 원'을 소개하고 있다. [사진: 이호정 기자]위메이드가 원화 기반 디지털 화폐인 스테이블코인 사업에 본격 뛰어들었다.⦁위메이드, 스테이블코인 전용 메인넷 첫 공개...\"K-금융 세계화 주도\"위메이드는 18일 서울 중구 앰배서더 서울 풀만 호텔에서 열린 '프로젝트 스테이블 원' 행사를 통해 원화 스테이블 코인 전용 블록체인 '스테이블 원'을 공개했다.가상자산 거래소 코빗은 '신한SOL뱅크' 앱 내 가상자산 메뉴에서 코빗 계정과 보유 자산을 연동할 수 있는 기능과 입출금 한도 상향 신청 서비스를 새롭게 선보였다고 18일 밝혔다.⦁코빗, 신한은행 SOL뱅크 앱과 계정 연동 서비스 오픈이번 서비스는 지난 7월 신한은행 SOL뱅크 앱에 제공한 가상자산 시세 및 콘텐츠 서비스의 확대 개편 버전이다.암호화폐 커스터디 기업 비댁스는 원화 스테이블코인 ‘KRW1’을 공식 발행하며 원화 기반 스테이블코인 기술 검증(Proof of Concept, PoC)을 마쳤다고 18일 밝혔다.⦁비댁스, 아발란체 기반 원화 스테이블코인 ‘KRW1’ 발행 기술 검증 완료회사 측에 따르면 비댁스는 발행 관리 시스템과 더불어 사용자 간 이체 및 검증이 가능한 애플리케이션까지 함께 개발해 실제 유통 환경을 구현했다.[사진: 루센트블록]부동산 토큰증권(STO) 플랫폼 ‘소유’를 운영하는 루센트블록은 사이버 보안 전문기업 티오리한국과 금융보안 협력을 위한 업무협약(MOU)을 체결했다고 밝혔다.⦁루센트블록, 사이버 보안 전문기업 티오리한국과 금융보안 협력이번 협약은 인가 과정 및 향후 플랫폼 운영에서 요구되는 금융 규제 준수형 보안·운영 체계를 선제적으로 구축하기 위한 일환이라고 회사 측은 설명했다.가상자산 거래소 업비트를 운영하는 두나무가 업비트 PC 웹 홈페이지를 전면 개편했다고 18일 밝혔다.⦁업비트, 홈페이지 전면 개편업비트는 이번 홈페이지 개편을 통해 투자자들이 가상자산 시장 데이터를 한눈에 확인할 수 있도록 접근성을 높이는 한편 ‘대한민국 대표 가상자산 거래소’로서의 위상과 미래 비전을 제시했다.블록체인 인프라 기업 DSRV가 레이어1 블록체인 플랫폼 수이(Sui)와 19일부터 21일까지 해커톤(Sui-mming Hackathon 2025)을 공동 개최한다.⦁DSRV, 수이와 해커톤 공동 개최이번 행사는 서울 강남구 DSRV 신사옥에서 열리며, 약 200명 참가자가 모여 48시간 동안 AI·결제 등 다양한 분야에서 블록체인 프로젝트를 개발할 예정이다.△디지털투데이 텔레그램 뉴스채널 구독하기(클릭)강진규 기자viper@d-today.co.kr키워드#가상자산#암호화폐#코빗#빗썸#업비트#두나무#코인베이스#스테이블코인#비트코인#이더리움#도지코인#솔라나#메타마스크#FTX저작권자 © 디지털투데이 (DigitalToday) 무단전재 및 재배포 금지SNS 기사보내기공유이메일기사저장관련기사위메이드, 스테이블코인 전용 메인넷 첫 공개...\"K-금융 세계화 주도\"코빗, 신한은행 SOL뱅크 앱과 계정 연동 서비스 오픈업비트, 홈페이지 전면 개편가상자산 거래소, 원화 스테이블코인 진출 본격화…\"유통 역량으로 승부\"코인베이스 CEO, 암호화폐 슈퍼앱으로 은행 대체 목표FTX, 3차 배상금 16억달러 지급…9월 30일 집행\"메타마스크 네이비브 토큰 조만간 뜬다\"...조셉 루빈 예고도지·XRP ETF 출시…암호화폐 시장 반응 '미지근'JP모건 \"미국 스테이블코인 경쟁, 제로섬 게임 가능성\"에릭 트럼프 \"암호화폐가 미국 달러 살릴 것\"…美 경제 지형 바뀌나창펑 자오 바이낸스 복귀하나…트럼프 사면설에 업계 '촉각''미래 화폐' 꿈꾸는 스테이블코인…확장 필요성 커지는 이유비댁스, 아발란체 기반 원화 스테이블코인 ‘KRW1’ 발행 기술 검증 완료美 SEC, 암호화폐 ETF 일반 상장 기준 승인…상장 절차 간소화英美, 암호화폐 규제 협력…스테이블코인·디지털 금융 논의美 SEC, 암호화폐 거래소 제미니와 소송 합의…규제 방향 전환되나코인베이스 해킹범, 3976ETH 급매도…93만달러 손실 기록",
    "신문사": "기타",
    "길이": 7774
  },
  {
    "키워드": "두나무",
    "발행일": "9/21/2025",
    "제목": "업비트, 이용자 중심 데이터 가상자산거래소로 새롭게 변신",
    "링크": "https://www.joongangenews.com/news/articleView.html?idxno=452103",
    "내용": "[사진=업비트][중앙이코노미뉴스 이상민] 가상자산거래소 업비트 운영사 두나무는 업비트 PC 웹 홈페이지를 전면 개편했다고 밝혔다. 이번 개편을 통해 투자자들이 가상자산 시장 데이터를 한눈에 확인할 수 있도록 접근성을 높이고, 국내 대표 가상자산거래소로서의 위상을 공고히 하겠다는 목표다.메인 화면에 세계지도와 데이터 히트맵을 순차적으로 전환해 보여주는 것이 이번 개편의 가장 큰 특징이다. 가장 눈에 띄는 영역을 마케팅이나 홍보성 콘텐츠 대신 투자자에게 필요한 핵심 정보로 채워 이용자 경험을 강화했다.세계지도는 업비트가 국내 대표 거래소로서 세계 무대에 나아갈 수 있는 역량을 갖췄음을 상징적으로 보여준다. 우리나라가 업비트를 중심으로 전 세계 디지털 금융의 허브로 도약하는 데 기여하겠다는 의지를 담았다.히트맵은 투자자들이 시장 전체의 흐름을 직관적으로 확인할 수 있도록 배치했다. 가상자산 히트맵은 거래량과 시세 변동률 등을 색상과 블록 크기로 표현한 시각화 도구다. 복잡한 데이터를 한눈에 이해할 수 있게 돕는다.거래소 관계자는 “히트맵을 통해 데이터 중심 거래소로서의 정체성을 강화하고, 앞으로도 투자자들에게 신뢰할 수 있고 안정적인 플랫폼을 제공하겠다”고 말했다.업비트 데이터랩에서 제공 중인 다양한 가상자산 지수와 공포·탐욕 지수도 업비트 홈페이지에서 바로 확인할 수 있게 했다. 거래량 상위 종목과 급상승·급하락 종목 순위를 큼직한 글씨로 배치해 정보 전달력을 높였다.이번 개편은 단순한 시각적 변화에 그치지 않았다. 전체 구성을 이용자 친화적으로 설계해 실시간 시장 흐름과 종목별 상황을 한 화면에서 확인할 수 있도록 했다. 투자자들은 의사결정에 필요한 정보를 원스톱으로 제공받을 수 있게 됐다.업비트 관계자는 “이번 홈페이지 개편은 단순한 시각적 변화가 아닌 이용자 편의성과 친화성을 최우선으로 고려해 업비트가 지향하는 미래의 모습을 담은 선언과 같다”며 말했다. 국내 대표 거래소를 넘어 세계 무대에서도 신뢰받는 플랫폼이 될 수 있도록, 기술·데이터·보안을 기반으로 투자자들에게 더 나은 경험과 가치를 제공하겠다고 했다.한편, 업비트는 지난 9일 열린 업비트 D 컨퍼런스에서 세계적 규모와 기술력을 바탕으로 국내 대표 가상자산거래소로서 세계 무대에서 앞장서겠다는 비전을 제시한 바 있다. 이번 홈페이지 개편은 이 비전의 일환이다. ‘데이터에 강한 가상자산거래소’로서의 경쟁력을 강화하고 투자자 중심의 혁신 서비스를 지속 선보이겠다는 방침이다. 세계 시장에서도 신뢰받는 플랫폼으로 자리매김한다는 계획이다.키워드#업비트이상민 기자newsstar@joongangenews.com다른기사 보기저작권자 © 중앙이코노미뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1319
  },
  {
    "키워드": "두나무",
    "발행일": "9/21/2025",
    "제목": "스테이블코인 확산… 금융·IT·유통 잇단 협업",
    "링크": "http://www.m-i.kr/news/articleView.html?idxno=1284369",
    "내용": "금융권 확산…네이버페이·두나무 협업, 삼성·쿠팡 해외 행보스테이블코인 확산과 함께 금융·IT·유통 업계가 잇따라 움직이고 있다. 사진=ChatGPT 활용매일일보 = 나태용 기자|스테이블코인 시장이 국내외에서 급속도로 확산하고 있다. 전통 금융사와 카드사는 물론 IT·핀테크, 제조·유통 대기업까지 속속 합류하며 결제 질서를 둘러싼 판도가 재편되는 모양새다.확산의 배경에는 기존 결제 체계의 높은 수수료와 정산 지연을 줄일 수 있는 비용 절감 효과, 해외송금·무역에서의 속도와 효율성, 포인트·NFT·게임아이템 등과 연계할 수 있는 플랫폼 확장성이 자리한다.여기에 미국 ‘지니어스법’ 통과 등 글로벌 제도화 흐름과 네이버·삼성·쿠팡 등 빅테크 간 패권 경쟁이 맞물리면서 기업들의 진입 속도는 더욱 빨라지고 있다는 분석이다.21일 업계에 따르면 네이버페이는 최근 두나무와 손잡고 원화 스테이블코인 결제망 구축에 나섰다. 두나무의 블록체인 인프라와 네이버페이의 결제·쇼핑 플랫폼이 결합하면서 수수료 절감과 정산 속도 개선은 물론, 포인트·NFT 등 디지털 자산과의 연계 가능성까지 열리고 있다.네이버페이는 지난 7월 비상장주식 거래 플랫폼 ‘증권플러스 비상장’을 인수하며 금융 슈퍼앱 전략을 가속화했는데 이번 협업을 통해 결제·투자·디지털자산을 아우르는 종합 금융 플랫폼으로의 진화를 꾀하고 있다.업계에서는 연간 80조원에 달하는 네이버페이 결제 규모 중 일부만 스테이블코인으로 전환돼도 연 1200억~1600억원 수준의 이자수익을 확보할 수 있을 것으로 전망한다. 두나무가 최근 자체 블록체인 ‘기와체인’을 공개해 발행·유통 인프라를 갖춘 만큼 양사의 결합은 국내 스테이블코인 생태계 확산의 기폭제가 될 것이란 평가다.국내 움직임과 맞물려 삼성과 쿠팡은 해외에서 선제적으로 발걸음을 재촉하고 있다. 삼성전자 산하 벤처투자 조직 ‘삼성넥스트’는 글로벌 결제사 비자와 협력하는 미국 스타트업 ‘레인’에 투자해 USDC 기반 결제 인프라를 확보했다.업계에서는 삼성페이·삼성월렛에 스테이블코인을 접목할 경우 연간 약 1억달러 이상의 비용 절감 효과가 가능하다고 분석했다.쿠팡은 글로벌 핀테크 ‘스트라이프’ 등이 공동 개발한 블록체인 ‘템포’의 초기 파트너로 합류했다. 지난해 매출 41조원 넘긴 쿠팡이 국제송금에 스테이블코인을 활용하는 경우 거래·송금·수수료 비용을 연간 약 2300~3000억원 아낄 수 있을 것으로 추산된다.한 금융권 관계자는 “국내 대표 제조·유통 기업이 동시에 달러 스테이블코인 기반 결제망에 진입한 것은 글로벌 질서 변화에 대응하려는 전략적 행보”라고 평가했다.금융권 내부에서도 대응이 본격화되고 있다. KB금융그룹은 양종희 회장이 22일 테더 USAT 보 하인스 CEO와 만나 스테이블코인 협력 방안을 논의한다.세계 최대 스테이블코인 발행사 테더와의 회동은 국내 금융그룹이 글로벌 사업자와 직접 접점을 넓히는 상징적 행보로 해석된다. KB금융은 이를 계기로 디지털 금융 생태계 확대와 글로벌 서비스 경쟁력 강화를 모색할 방침이다.시중은행들도 송금 부문에서 실증 사업을 서두르고 있다. 신한은행·NH농협은행·케이뱅크는 일본과의 송금 기술검증(PoC) 프로젝트 ‘팍스 프로젝트’를 통해 원화 스테이블코인 송금 후 현지 통화로 환전하는 구조를 시험했다. 업계는 이 같은 결과를 바탕으로 해외 송금 시간과 수수료를 획기적으로 줄일 수 있을 것으로 기대하고 있다.기업과 금융권이 동시에 속도를 내는 가운데, 정치권에서도 제도 정비 논의가 가속화되고 있다. 국회에 상정된 ‘디지털자산기본법’에는 발행사 자본금 요건 완화와 비은행권 시장 진입 허용 등이 담겼다.업계는 법안 통과가 스테이블코인 시장 확대를 뒷받침할 것으로 기대하지만, 한국은행은 지급준비금 관리와 비금융권 직접 발행에 신중한 태도를 유지하고 있다.이창용 한국은행 총재도 지난 16일 서울대 특강에서 “원화 스테이블코인 도입은 생기는 이익은 잘 안 보이는데 화폐제도를 흔드는 면이 있어 조심해야 한다”며 “원화 스테이블코인을 만든다고 달러 스테이블코인 침투를 막을 수 있는 것은 아니다”라고 지적했다. 이어 “‘스테이블코인 G2’가 될 수 있다는 주장은 공포마케팅에 불과하다”며 성급한 도입론을 경계했다.전문가들은 시장 확산세와 정책 신중론이 맞물리면서 일정 기간 엇박자가 불가피할 것으로 보고 있다. 특히 기업 간 협업과 경쟁이 앞서 달리는 상황에서 제도적 균형점을 얼마나 빨리 찾느냐가 향후 스테이블코인 시장의 성패를 가를 핵심 과제가 될 것이라고 입을 모았다저작권자 © 매일일보 무단전재 및 재배포 금지트윗하기나태용 기자taeyong@m-i.kr다른기사 보기페이스북트위터카카오스토리기사공유하기",
    "신문사": "기타",
    "길이": 2276
  },
  {
    "키워드": "두나무",
    "발행일": "9/21/2025",
    "제목": "비트코인 랠리에 <b>두나무</b>·빗썸株 2배 올라",
    "링크": "http://www.m-i.kr/news/articleView.html?idxno=1284515",
    "내용": "이재명 정부 출범 이후로 두나무 +125%·빗썸 +117%비트코인 랠리에 두나무와 빗썸의 주가가 두배 이상 급등했다. 사진=로이터·연합뉴스매일일보 = 최재원 기자|비트코인 랠리에 힘입어 두나무와 빗썸의 주가가 두배 이상 오른 것으로 나타났다.21일 비상장주식 거래 플랫폼 증권플러스 비상장에 따르면 지난 19일 기준 두나무의 주가는 35만1000원으로 전일 대비 1.45% 올랐다.특히 두나무의 주가는 이재명 정부가 출범한 지난 6월 4일(15만6000원)보다 125% 증가한 것으로 집계됐다.빗썸의 주가역시 지난달 14일 기준 22만원으로 지난 6월 4일(10만1000원) 이후 117% 급등했다. 빗썸의 경우 인적분할 절차에 따라 지난달 14일 장 마감 이후부터 오는 9월 26일까지 거래가 정지된 상태다.다만 빗썸은 내년 4월 코스닥 상장을 목표로 한 만큼 오른 주가가 기업가치 산정에 영향을 줄 것으로 보인다.이 같은 주가급등은 최근 비트코인의 랠리에 기인한 것으로 분석된다. 두나무는 가상자산 거래소 업비트 운영사이며, 빗썸은 가상자산 거래소 2위사로 알려져 있다.미 가상화폐 거래소 코인베이스에 의하면 지난달 13일(현지시간) 비트코인 1개당 가격은 12만3677달러으로 24시간 전보다 2.96% 상승했다. 이는 지난 7월 14일 기록한 역대 최고가 12만3200달러대를 뛰어넘는 역대 최고치였다.현재 비트코인은 미국의 기준금리 인하에도 약세를 나타내고 있다. 미 연방준비제도(Fed·연준)의 기준금리 인하에 대한 기대감으로 상승세를 보였지만, 0.25%p(스몰컷)의 기준금리 인하가 결정되며 방향성 있는 움직임보다 가격 조정과 횡보가 이어진 것이다.지난 17일 기준 비트코인 1개당 가격은 24시간 전보다 0.60% 내린 11만6050달러에 거래됐다. 당시 비트코인은 기준금리 결정을 앞두고 11만7000달러대까지 올라섰으나, 이후 0.25%p 인하 결정 이후 약세로 전환했다.반면 일각에서는 10월 가상화폐 가격이 오르는 ‘업토버(Uptober)’와 연말 랠리 기대감과 여전히 시장에 남아있다고 보고 있다.도널드 트럼프 미국 대통령의 차남 에릭 트럼프는 최근 진행된 파이낸셜타임스(FT)와의 인터뷰에서 “가상화폐가 미국 달러화를 구할 수 있다\"고 말한 것으로 전해졌다. 그는 디지털 자산의 붐이 전 세계에서 이상한(wonky) 통화로 된 수천조달러의 자금을 미국으로 유입시킬 것이라고 주장했다.저작권자 © 매일일보 무단전재 및 재배포 금지트윗하기최재원 기자cjw217@m-i.kr다른기사 보기페이스북트위터카카오스토리기사공유하기",
    "신문사": "기타",
    "길이": 1255
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "9/21/2025",
    "제목": "[규제 도마에 오른 사모펀드] 위기감 커지는 국내 PEF 업계",
    "링크": "https://www.ajunews.com/view/20250921105945715",
    "내용": "중형 M&A 시장서 외국계에 밀리는데...규제 도입에 울상국내 M&A 시장서 영향력 키우는 외국계 사모펀드MBK발 이슈는 '토종' 사모펀드(PEF) 전반에 위기감을 키우고 있다. 특히 토종 PEF가 집중하고 있는 중형 인수합병(M&A) 시장에서 외국계 사모펀드의 존재감이 커지는 추세와 맞물려 토종 운용사 입지가 흔들릴 수 있다는 우려도 크다.21일 투자은행(IB) 업계에 따르면 올해 EQT파트너스, 워버그핀커스, KKR, 힐하우스 등 글로벌 운용사들은 중소형과 중형 딜에 적극 참여하고 있다. 스웨덴 계열 사모펀드 EQT파트너스의 움직임이 두드러진다. 최근 명함 앱 ‘리멤버’ 운영사 드라마앤컴퍼니 지분 90.2%를 인수하면서 국내 B2B 플랫폼 시장에 본격 진입했다. 이어 전사적자원관리(ERP) 기업 더존비즈온에 대한 주식매매계약(SPA) 체결도 이르면 이달 중 마무리될 예정이다.글로벌 대체투자 운용사인 워버그핀커스도 더존비즈온, HPSP, 클래시스 등 국내 상장사를 상대로 경영권 인수 가능성을 검토했다. 동시에 부동산을 중심으로 실물 자산 기반 투자도 병행 중이다. 작년에는 크레스트아시아자산운용을 인수했으며 올 초 국내 부동산 운용사 와이드크릭자산운용과 함께 경기도 안성 물류센터 개발 프로젝트를 진행하고 있다. 미국계 KKR, 중국계 힐하우스캐피털 등도 마찬가지다. 이들 운용사는 국내 중소형 M&A 딜에서 탄탄한 글로벌 네트워크와 풍부한 유동성을 무기로 국내 사모펀드 운용사보다 유리한 고지를 점하고 있다는 평가를 받는다.반면 국내 사모펀드는 대형 딜 중심 전략에서 벗어나 플랫폼·기술기업, 내수 기반 성장기업 등으로 투자 스펙트럼을 넓히고 있지만 구조적 한계에 직면해 있다. 특히 기업공개(IPO)를 통한 엑시트(투자금 회수) 경로가 좁아지면서 시장 진입에 제동이 걸리고 있다는 지적이다. M&A 업계 관계자는 “국내 자본시장에서 외국계는 유연하게 ‘넥스트 엑시트’를 설계할 수 있지만 국내 운용사는 IPO나 전략적 매각 외 대안이 제한적”이라며 “투자자산 회수까지 고려하면 리스크 대비 수익률에서 경쟁력을 확보하기 어렵다”고 설명했다.관련기사340배 커진 PEF...투기자본 논란도 커졌다민주·혁신당, KT·롯데카드 해킹 사태 긴급 현장조사금융투자업계 관계자는 “대표적인 토종 사모펀드 MBK가 홈플러스, 롯데카드 등 경영 전반에 약점을 드러냈다”며 “국내 자본시장에서 토종 사모펀드 활약이 부진한 가운데 MBK의 연이은 실책으로 상황은 더 악화될 것”이라고 전망했다.#MBK#사모펀드#M&A좋아요0나빠요0홍승우 기자hongscoop@ajunews.com[규제 도마에 오른 사모펀드] \"중대법규 위반하면 바로 퇴출\"...MBK발 규제도입 어떻게?[규제 도마에 오른 사모펀드] 론스타부터 MBK까지…떼어지지 않는 '투기자본' 꼬리표기자의 다른기사©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
    "신문사": "기타"
  },
  {
    "키워드": "아이비클럽",
    "발행일": "9/21/2025",
    "제목": "국제라이온스 355-D 6개 <b>클럽</b>, 다문화한마당 가전·간식·봉사",
    "링크": "https://www.ulsanpress.net/news/articleView.html?idxno=559478",
    "내용": "바로가기복사하기본문 글씨 줄이기본문 글씨 키우기이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기네이버블로그(으)로 기사보내기URL복사(으)로 기사보내기닫기카카오톡네이버밴드다른 공유 찾기국제라이온스협회 355-D지구 소속 8지역에서는 지난 19일 합동봉사사업으로 울산 울주군 언양읍에 위치한 비영리 민간단체인 '다문화한마당'에 가전제품(냉장고)과 간식을 전달하고 교육 봉사활동을 진행했다. 국제라이온스협회 355-D 제공국제라이온스협회 355-D(울산·양산)지구(총재 윤준호L) 소속 8지역(위원장 강영욱L)에서는 지난 19일 합동봉사사업으로 울산 울주군 언양읍에 위치한 비영리 민간단체인 '다문화한마당'에 가전제품(냉장고)과 간식을 전달하고 교육 봉사활동을 진행했다.이날 봉사사업에는 355-D(울산·양산)지구 소속 레오 클럽인 △울산대레오클럽 △춘해대레오클럽 △유니스트레오클럽 △울산성신고레오클럽 △울산링컨레오클럽 △울산아이비레오클럽 등 6개 클럽이 참여했다. 엄시윤기자 usw4746@엄시윤 기자usw4746@ulsanpress.net기자의 다른기사저작권자 © 울산신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 569
  },
  {
    "키워드": "아이비클럽",
    "발행일": "9/21/2025",
    "제목": "국제라이온스협회 355-D 지구 8지역, 울주군 다문화한마당서 합동봉사",
    "링크": "http://www.ujeil.com/news/articleView.html?idxno=374033",
    "내용": "국제라이온스협회 355-D(울산·양산) 지구 소속 8지역은 레오클럽 합동봉사사업으로 가전제품, 간식전달 및 교육봉사를 진행했다.국제라이온스협회 355-D(울산·양산) 지구 소속 8지역은 합동봉사사업으로 울산시 울주군 언양읍에 위치한 비영리 민간단체 ‘다문화한마당’에서 합동봉사사업으로 가전제품(냉장고), 간식전달 및 교육봉사를 진행했다고 21일 밝혔다.이날 봉사는 355-D(울산·양산) 지구 소속 레오클럽인 △울산대레오클럽 △춘해대레오클럽 △유니스트레오클럽 △울산성신고레오클럽 △울산링컨레오클럽 △울산아이비레오클럽 등 6개 레오클럽이 합동으로 진행했다. 한서영 기자저작권자 © 울산제일일보 무단전재 및 재배포 금지다른기사 보기",
    "신문사": "기타",
    "길이": 351
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "9/21/2025",
    "제목": "&quot;차란차, 데이터와 신뢰 중심의 모빌리티 테크 기업으로 도약&quot;",
    "링크": "https://n.news.naver.com/mnews/article/009/0005562181?sid=101",
    "내용": "권혁민 도이치오토모빌그룹 부회장 인터뷰도이치오토모빌그룹 밸류체인 결합글로벌 B2B 모빌리티 자산 표준 제시 목표모빌리티 플랫폼 전문기업 차란차는 중고차 시장의 구조적 문제를 기술로 해결하는 것을 목표로 탄생한 기업이다. 단순히 중고차를 사고파는 플랫폼이 아니라 기술을 통해 데이터와 신뢰를 중심으로 한 새로운 모빌리티 생태계를 구축하겠다는 비전을 세웠다. 2021년 정식 플랫폼을 론칭한 이후 차란차는 꾸준한 성장을 기록하며 2024년 매출 665억원을 달성했다. 이는 전년 대비 84% 성장한 수치다. 차란차를 운영하는 도이치오토모빌그룹 권혁민 부회장은 \"신뢰 부족과 데이터 단절이라는 중고차 시장의 구조적 한계를 기술로 해결하겠다\"며 \"차란차는 모빌리티 자산 거래의 새로운 표준을 제시하는 '신뢰 중심의 모빌리티 테크 기업'으로 도약할 것\"이라고 밝혔다.-그간 모빌리티 산업 전환에 대해 지속적으로 이야기해온 것으로 아는데, 최근 모빌리티 산업 급변을 어떻게 생각하나.▷'모빌리티 산업 패러다임의 전환'이라는 말이 정확하다고 생각한다. 전기차(EV) 보급, 소프트웨어 정의 차량(SDV) 확산, 서비스형 모빌리티(MaaS)의 부상 등은 차량을 단순한 이동수단을 넘어 데이터와 소프트웨어가 결합한 '서비스 허브'로 변화시키고 있다. 무선업데이트(OTA)와 커넥티드 기능이 일상화하면서 자동차는 제조 시점에 고정된 하드웨어가 아니라 지속적으로 진화하는 소프트웨어 플랫폼으로 자리 잡았다.실제로 완성차 업체와 테크기업들은 차량 데이터를 활용해 금융, 보험, 정비, 구독, 에너지 등 다양한 영역으로 사업을 확장하고 있다. 소비자 역시 흩어진 서비스가 아닌 하나의 여정 안에서 끊김 없이 연결된 데이터 기반의 통합 경험을 원한다. 이런 변화 속 모빌리티 데이터의 핵심은 단순한 데이터 축적이 아니다. 데이터 제공, 검증 및 활용, 서비스 환원, 그리고 재참여로 이어지는 선순환 구조가 작동할 때 비로소 데이터는 신뢰와 가치를 만들어낸다고 생각한다.-모빌리티 패러다임 전환 속에서 가장 중심이 될 시장은.▷중고차 시장은 새로운 성장 기회와 혁신의 중심지가 될 것이다. 지난해 국내 중고차 실거래는 242만대로 신차 등록 165만대의 약 1.5배에 달하고, 거래 규모는 약 30조원에 이른다. 특히, 중고차 거래 시점은 차량 생애주기의 모든 정보(주행거리, 정비 내역, 사고 이력, 보험·금융 기록, 이전 거래 이력)가 한번에 교차하는 순간이다. 이 데이터를 얼마나 투명하고 신뢰 가능하게 정리할 수 있는지가 시장의 성패를 가른다. 정리된 데이터는 차량을 '이력과 가치가 보증된 디지털 자산'으로 만들지만 불투명성과 정보 비대칭은 허위 매물, 주행거리 조작, 불합리한 가격, 예측 불가능한 고장 부담으로 이어져 소비자의 불안을 키우고 있다.-모빌리티 업계와 중고차 시장의 성장에 대한 시각이'차란차'에 반영된 것 같은데.▷차란차는 중고차 시장의 미래를 인공지능(AI)과 블록체인 기술로 재정의하겠다는 비전을 갖고 있다. 그 핵심은 신뢰 부족과 데이터 단절이라는 중고차 시장의 구조적 한계를 기술로 해결하는 것이다. 이를 위해 차란차는 3대 핵심 서비스인 △마일로그(Milelog) △AI 에이전트(AI Agent) △차란차 EW(Extended Warranty)를 통해 신뢰 인프라스트럭처를 구축하려고 한다.-마일로그는 어떤 서비스인가.마일로그는 단순한 주행기록 앱이 아닌 사용자가 차량을 운행하는 모든 순간을 데이터 자산으로 전환하는 플랫폼이다. 운전자의 주행 데이터를 블록체인에 기록해 위·변조 가능성을 원천 차단하고, 이를 제공한 대가로 리워드를 지급한다. 이 구조는 소비자가 '데이터 생산자이자 이해관계자'로 참여하는 참여형 데이터 경제(Drive-to-Earn·D2E)를 가능하게 한다. 2025년 1월 공식 출시했는데, 단기간에 뚜렷한 성과를 냈다. 최근 3개월 기준 앱 정착률은 41.3%, 정착 유저 중 헤비 유저 비중은 84%다. 앱을 설치하는 것으로 끝나는 것이 아니라 지속적인 사용으로 이어진다는 점에서 서비스 충성도가 입증됐다고 본다. 이렇게 축적된 데이터는 향후 중고차 거래 시 주행이력 신뢰성을 보장하는 핵심 자료가 된다.-마일로그의 데이터의 신뢰도는 어떻게 보장하나.글로벌 블록체인 메인넷 앱토스(Aptos)와의 파트너십이 마일로그의 경쟁력을 한층 더 높여준다. 데이터 무결성을 확보함으로써, 마일로그에 기록된 주행정보가 단순한 주행에 대한 기록이 아닌 차량 가치 평가와 감가 방어의 객관적 근거로 기능하는 것이다. 더 나아가 이 데이터는 향후 디지털 차량 여권(Digital Vehicle Passport·DVP) 구축의 핵심 축으로 자리매김한다.-AI 에이전트는 어떤 역할을 하게 되는가.차란차 AI 에이전트는 상담 챗봇을 넘어 자동차 전담 지능형 컨설턴트라고 볼 수 있다. AI 에이전트는 정비, 금융, 보증 등 방대한 내부 데이터를 학습해 소비자의 질문에 즉시 답한다. 초보 운전자의 첫 구매 상담에서부터 기존 고객의 금융 설계, 정비 이력 안내까지 차량 생애주기 전반의 의사결정 지원을 수행한다. 기술적 강점도 뚜렷하다. 멀티 에이전트 아키텍처와 RAG(검색·증강·생성) 기술을 활용해 질문 유형에 따라 GPT, 제미니(Gemini) 등 AI 모델의 장점을 결합하고, 그룹사가 보유한 검증된 데이터베이스와 연동해 답변 신뢰도를 극대화한다. 이는 신차·중고차 구매 단계에 입문하는 고객에게 신뢰할 수 있는 맞춤형 답변을 제공한다.-타 업계의 AI를 활용한 고객 상담 서비스는 생각보다 큰 호응을 얻지 못했는데 실제 효과가 있을까.실제 효과는 현장에서 입증됐다. 지난달 진행한 사내 PoC에서 2주간 679건의 질의, 재방문율 44%를 기록했다.단순한 시범운영임에도 상당한 이용률을 보였으며 '정보 탐색'을 넘어 '결정 지원 도구'로 활용할 수 있음을 보여줬다. 차란차는 이 AI 에이전트를 고객 경험의 허브로 발전시켜 차량 검색에서 금융, 보증, 정비까지 하나의 여정으로 연결하고자 한다.-연장보증 서비스인차란차 EW는 어떻게활용되는지.▷차란차 워런티(EW)는 중고차 구매 이후의 불안, 즉 예상치 못한 수리비 부담과 보증공백을 해소하기 위한 서비스다. EW는 차량 인도 후 6개월 또는 1만㎞ 동안 엔진·미션 등 핵심 부품의 수리비를 최대 500만원(수입차 기준)까지 보장한다. 상품은 CARE6(딜러 전액 부담 기본 보증)과 CARE+(합리적 가격의 확장형 유상 보증)으로 구성된다. 특히, 차란차는 EW를 전국 약 380개 스피드메이트 직영점과 연계해 접근성을 강화했다. 이는 소비자가 '보증은 있지만 쓸 수 없는 서비스'라는 불만을 가질 틈을 줄인다. EW는 표준화한 접수·심사·정비·정산 절차와 지정 네트워크를 기반으로 운영하며, 약관에 명시된 보증 범위와 제외 항목을 기준으로 공정하게 처리된다. 소비자는 절차별 안내와 투명한 기준을 통해 신뢰할 수 있는 보장 서비스를 경험한다. EW의 가장 큰 의의는 구매 이후 소비자가 느끼는 가장 큰 불안을 근본적으로 해소한다는 점이다. 소비자는 차량 구매 결정 단계에서 \"만약 고장이 나면?\"이라는 불안을 줄일 수 있고 이는 곧 구매 전환율 상승으로 이어질 것으로 예상한다. 차란차 플랫폼 내 직영중고차 물량을 시작으로, 해당 서비스를 단기일 내에 론칭하고자 한다.-마일로그에 대해 설명하면서 디지털차량 여권에 대해서 이야기했는데 정확히 어떤 서비스인가.▷디지털 차량 여권은 각각 독립된 서비스인 마일로그, AI 에이전트, 차란차 EW가 궁극적으로 만들어낼 큰 그림이다. 차량의 구매·운행·정비·보증·재판매까지 생애주기 전체 데이터가 블록체인에 기록돼 위·변조 불가능한 형태로 남아 중고차 시장의 고질적 문제였던 허위 매물·조작·불신을 구조적으로 차단한다. 이를 통해 차량은 단순한 이동수단을 넘어 검증 가능한 디지털 자산으로 전환된다. 이는 소비자 신뢰도를 획기적으로 높이는 동시에 금융·보험·수출 등 후방산업의 리스크를 낮춰 산업 전체의 선순환 구조를 만든다.-차란차의 비전이 기술만으로 차별점을 가질 수 있나.▷차란차의 차별화는 기술만으로 설명되지 않는다. 모기업 도이치오토모빌그룹이 쌓아온 오프라인 인프라, 데이터 자산, 브랜드 신뢰가 뒷받침되기 때문이다. 2005년 BMW 인증 중고차 'BPS' 도입으로 프리미엄 시장의 기준을 세웠고, 2020년 수원에 세계 최대 자동차 복합단지 '도이치오토월드'를 개장하며 유통 인프라를 확립하고 선도해왔다. 이뿐만 아니라 2023년에는 부산 '사직오토랜드'를 인수해 영남권 중고차 네트워크를 확장했으며 현재 BMW·MINI, 포르쉐, 아우디, 람보르기니, 애스턴마틴, 맥라렌, BYD 등 9개 글로벌 브랜드 딜러십을 보유하며, 프리미엄 브랜드 수입자동차 및 친환경차 신차 판매부터 브랜드 인증중고차와 직영 중고차량 판매까지 아우르는 세일즈 포트폴리오를 넓혔다. 여기에 금융의 도이치파이낸셜, 친환경 솔루션의 DT 이노베이션으로 신차·중고차·AS·금융·리사이클링에 이르는 완성형 밸류체인을 갖췄다. 이러한 구조는 도이치오토월드와 전국 75개 딜러십 네트워크라는 물리 거점, 공식 서비스센터 정비·판매 데이터라는 독점적 자산, 이를 엮는 AI·블록체인 기술로 이어지며 온라인 전용 플랫폼이 쉽게 넘볼 수 없는 진입 장벽을 만들어낸다. 차란차는 그룹이 보유한 강력한 오프라인 인프라를 디지털과 연결하며, 전통적인 자동차 모빌리티 생태계에서 벗어나 탈중앙화된 기술과 데이터의 신뢰도를 기반으로 변화하는 디지털 엔진 역할을 담당하고자 한다.-차란차의 비전은 중고차 플랫폼의 진화라고 설명하기는 어려운 듯하다.▷그렇다. 차란차가 제시하는 길은 단순한 중고차 플랫폼의 진화를 넘어선다. 지금까지 국내 중고차 시장은 신뢰 부족과 데이터 단절이라는 구조적 한계로 인해 소비자의 불안과 산업의 저성장이 반복돼왔다. 그러나 모빌리티 패러다임 전환 속에서 차란차는 데이터와 신뢰를 중심으로 한 선순환 구조를 구축하며 새로운 돌파구를 제시하고 있다. 기존의 중고차 플랫폼, 마일로그, AI 에이전트, 차란차EW는 각각의 독립된 서비스가 아니라 서로 연결되며 하나의 강력한 고리를 형성하고 이는 신뢰-경험-보상(Trust-Experience-Reward)이라는 유기적인 시너지 효과를 창출해내는 강력한 연결고리가 된다.-마지막으로 차란차가 그리는 미래가 궁금하다.▷앞으로 차란차는 단기적으로 신뢰할 수 있는 데이터 축적과 서비스 정착, 중기적으로 디지털 차량 여권의 상용화 구현, 장기적으로 글로벌 모빌리티 자산 거래 플랫폼 구축이라는 단계적 전략을 실현할 계획이다. 이를 통해 차란차는 모빌리티 자산 거래의 새로운 표준을 제시하는 '신뢰 중심의 모빌리티 테크 기업'으로 도약하겠다는 비전을 갖고 있다.권혁민 부회장[류영상 매경AX 기자]",
    "신문사": "매일경제"
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/22/2025",
    "제목": "[소년중앙] ‘하고픈 일은 당장’ 소방·웹툰·창업 넘나든 ‘다능인’...",
    "링크": "https://n.news.naver.com/mnews/article/025/0003470714?sid=102",
    "내용": "“저는 관찰하기를 좋아합니다. 소방관으로 일할 때도, *웹툰을 그릴 때도, 또 인공지능(AI)으로 음악을 만들거나 앱을 개발할 때도 관찰하는 습관이 도움됐던 것 같아요. 또 ‘홍익인간' 정신을 가치관으로 갖고 있다고 할까요, 널리 다른 사람들에게 이롭게 하는 일을 저는 매우 즐겁게 해요. 제가 지금 하는 여섯 가지 일들 모두 그런 기질 때문에 시작하게 된 것입니다.”광주광역시에서 나고 자란 이수열(40·1986년생)씨는 중학교 시절 교실 구석 책상에 엎드려 낙서를 끄적거리는 아이였어요. 취미 삼아 만화를 그리다 고2가 된 2002년 용돈벌이 삼아 청소년 만화공모전에 출전했고 덜컥 3등을 했죠. 담임 선생님의 권유로 고3이던 2003년 4월부터 입시미술학원을 다니기 시작한 그는 8개월 짧은 입시 준비 끝에 2004년 조선대 만화애니메이션과에 합격했습니다. 24개월 군 복무와 1년 반의 공장·골프연습장·택배 등을 가리지 않는 아르바이트를 거쳐 2008년 2학기에 복학하니 만화 소비 플랫폼이 온라인으로 옮겨가 웹툰이 대세가 돼 있었죠. 그 전해인 2007년은 ‘미생’으로 유명한 윤태호 작가가 웹툰계에서 처음 이름을 떨친 해이기도 해요.2014년 6월 소방관 시험에 합격한 이수열씨는 경기도 오산 소방학교에서 소방교육을 받았다.웹툰작가를 꿈꾸며 공부했지만 수열씨는 온전히 작품활동만 할 수 있는 처지가 아니었습니다. 2011년 졸업 후 쇼핑몰·물류회사 등 만화와는 무관한 직장생활을 시작했죠. 그러나 일과 후에는 틈틈이 만화를 그렸어요. 고정된 자세로 만화를 그리다 어깨가 아파서 웨이트트레이닝을 해봤다가 소질이 있었는지 헬스장에서 트레이너로 일하기도 했죠. 그렇게 닥치는 대로 주어진 일을 하며 평범하게 살던 수열씨 삶에 첫 번째 변곡점이 찾아왔습니다.“2012년 11월 호주에서 일하던 고교 시절 친구가 갑자기 교통사고로 죽었다는 소식을 듣고는 한동안 아무것도 할 수가 없었어요. 이렇게 의미 없이 흘러가는 대로 살아서는 안 되겠다는 생각이 들었고, 지금부터라도 내가 원하는 일에 적극적으로 도전해봐야겠다고 마음먹었어요.”네이버 베스트도전 코너에 2019년 연재한 소방웹툰 ‘불만있어’의 한 장면.이전부터 주변 어른들로부터 공무원을 해보라는 조언을 여러 번 들었지만 엄두를 못 냈죠. 학창시절 공부를 잘하지 못했던 데다 몸 쓰는 일을 좋아하는 수열씨에게 경쟁률도 합격선도 높은 공무원시험은 ‘넘사벽’(넘을 수 없는 벽)이었어요. 그러나 공무원 중에는 체력이 바탕이 돼야 하는 경찰이나 소방관도 있다는 걸 알고 난 후 생각이 달라졌죠. 그중 어려움에 처한 사람들을 돕는 소방공무원에 도전해보기로 결심한 그는 1년간 준비 끝에 2014년 6월 소방관 시험에 합격했습니다. 6개월간 소방학교에서 교육을 받고 2015년 초부터 경기도 안성시에서 소방관으로 일하기 시작했죠.밖에서 보던 것과는 달리 소방관이 하는 일은 매우 다양했어요. 화재를 진압하고 사람을 구조하는 일뿐만 아니라 벌집을 제거하거나 잠긴 문을 여는 일을 비롯해 행정업무까지 25시간 일하고 23시간 쉬는 체제 속 초보 소방관 수열씨는 27시간 일하고 21시간 쉬는 강행군을 이어갔죠. 서른 살 젊은 나이에도 힘든 일을 묵묵히 수행하던 40~50대 선배들이 건강 문제를 겪는 것을 보면서 ‘이 일을 나이 들어서도 계속할 수 있을까’ 하는 고민이 생겼어요. 결국 *사이드잡으로 2명의 친구와 함께 고향 광주에 PT숍을 열기로 하고, 상근할 수 없던 수열씨는 수중에 가진 돈을 모아 투자했습니다.네이버 베스트도전 코너에 2019년 연재한 소방웹툰 ‘불만있어’의 한 장면.소방관 2년 차인 2016년 3월부터는 소방업무를 하면서 겪는 일상을 소재로 웹툰을 그려 포털에 연재도 했죠. 네이버웹툰 베스트도전 코너에 소방툰 ‘불만 있어?’를 2020년 3월까지 주 1회 총 2년(1년 연재하고 2년 휴재 후 다시 1년 연재) 동안 게재했어요. 소방 업무가 끝나면 웹툰을 그리거나 광주에 있는 PT숍으로 가서 일하는 강행군을 하던 수열씨에게 결국 건강 문제가 생겼습니다. 2016년 9월 휴직하고 광주로 내려가 쉬면서 웹툰 제작과 PT숍 일을 병행했죠. 2년간 PT숍을 운영하면서 그는 실패를 통해 큰 교훈을 얻었어요. 동업했던 친구의 배신으로 투자금을 잃고 소송까지 하면서 몸도 마음도 상했지만 결코 포기하지 않았습니다. 몸과 마음을 추스르고 PT숍 운영을 정상화해 빚을 갚은 후 2017년 4월에 정리했죠.1년의 휴직이 끝날 무렵, 소방서 선배들과 가족은 복직을 다그쳤지만, 오랜 고민 끝에 수열씨는 결국 2017년 8월 소방서에 사직서를 냈습니다. 2012년 친구의 죽음을 통해 깨달았던 것, 바로 지금 다른 사람들의 말에 등 떠밀려 복직하면 이후에는 자기 뜻대로 살지 못할 것만 같았기 때문이었죠. 웹툰 제작만으로는 생계를 유지할 수 없던 그는 PT숍을 정리하고 남은 보증금에 대출까지 받아 헬스장을 인수했어요. 헬스장을 운영하며 대한피트니스경영자협회에 가입해 각종 피트니스 대회에서 약물 금지 취지의 ‘내추럴보디빌딩대회’ 캠페인에 참여하는 등 관련 활동도 적극적으로 했죠.이수열씨는 2019년 작가 4명과 웹툰회사를 만들고 굿즈 판매 아이디어 등으로 전남순천 코리아콘텐츠랩의 창업대회 G-T.A.G. 스쿨에서 연속 3회 우수발표자로 선정됐다.코로나19 펜데믹으로 헬스장이 직격탄을 맞으며 돈을 벌기는커녕 매월 빚만 생기는 나날. 언제 끝날지 모르는 힘든 시간을 수열씨는 만화를 그리며 근근이 버텼죠. 네이버웹툰 ‘불만 있어’ 연재를 하면서, 2019년 4명의 만화작가와 함께 나주 혁신도시에 만화제작사를 설립하고 다양한 공동작업을 진행했어요. 카카오웹툰에 ‘죽음을 먹는 꽃’, 무협·액션특화 웹툰 ‘무툰’에 ‘3분헬스’ 등을 비롯해 콘텐츠코리아랩 지원사업과 외주사업까지 4년간 이어갔죠. 이와 더불어 개인적으로 2022년부터 건강의학분야 지식을 다루는 ‘헬스툰’에 영화 ‘고스트 라이더’를 패러디한 ‘고스트로이더’를 연재했어요.2019년에는 ‘소방관 *PTSD’ 문제를 널리 알린 소방관심리상담사 박승균 소방관의 소개를 받아 소방방재신문에 만평을 연재하게 됐어요. 이를 계기로 순직소방관추모기념회를 홍보하는 봉사활동을 하기도 했죠. “봉사활동을 위해 두세 번 국립대전현충원을 방문했었어요. 묘역을 돌아보던 중 제가 아는 이름이 새겨진 비석을 발견하고 무척 놀랐죠. 안성시에서 소방관으로 일할 때 함께 일했던 팀장님의 이름이었어요. 암 투병을 하다 돌아가셨다는 이야기를 들었고 그때 또 한 번 ‘하고 싶은 일이 있다면 지금 당장 해야 한다’는 생각을 굳혔습니다.”이수열씨가 피트니스센터 2호점 홍보를 위해 벽돌에 로고를 그리고 있다.코로나19가 잦아든 2023년 초부터는 본격적으로 헬스장과 관련된 여러 가지 일을 벌여나갔죠. 지인의 제안으로 헬스장 인테리어 작업 중 3D 설계도면 작업을 맡았으며, 헬스장 운영 중 나오는 각종 문제를 들여다보고 해결책을 찾기 위해 고민하기도 했습니다. 웨이트트레이닝하며 먹는 헬스 보조제 프로틴의 경우 시중에 나온 제품이 대부분 맛이 없다는 점에 문제의식을 갖고 직접 맛있는 프로틴을 만들어보자며 직접 제조·판매도 시작했고요. 또 헬스장에서 사용하는 음원 사용료 문제로 경영자들이 음악저작권협회와 분쟁이 있다는 점에 착안, 프로그래머 등 동업자 2명과 함께 AI로 음악을 만들어 무료로 배포했죠. 2023년 8월부터 직접 만든 음악을 ‘바나나뮤직’이라는 사이트에 올리기 시작해 2025년 9월 현재 2000곡이 넘는 음원이 쌓였습니다.이수열씨는 2023년 8월부터 AI 음악사이트 바나나뮤직 개발을 시작해 최근에도 꾸준히 음악 작업 중이다.이현세 작가를 좋아했던 만화가 지망생 수열씨는 현재 6가지 일을 동시에 하는 *다능인 창업가가 됐습니다. 헬스장이나 커피숍·병원 등을 운영하는 소상공인들을 위한 무료 음악서비스 ‘바나나뮤직’ 사이트 오픈을 준비 중이고, 헬스 트레이너들이 고객 일정관리를 쉽게 할 수 있는 앱 개발, 헬스장 3D 도면 설계, 프로틴 사업, 헬스장 2곳 경영, 그리고 웹툰 제작까지 동시에 하고 있죠. 그러다 보니 선택과 집중이 필요하다는 판단에 따라 조만간 몇 가지 일은 정리할 계획이에요. 당장은 바나나뮤직 사이트와 일정관리 앱 개발에 집중해 서비스를 론칭하고 수익까지 낼 수 있는 비즈니스모델로 만드는 데 모든 자원을 집중하고 있죠.“삶은 곧 문제 해결의 연속이라고 생각합니다. 저는 어떤 문제가 생겼을 때 많이 고민하고 제 나름대로 데이터도 뽑아보고 깊이 관찰해서 해결책을 찾기 위해 애썼을 뿐인데 돌아보니 많은 일을 벌이고 있더라고요. 친구와 선배, 2번의 갑작스러운 죽음을 목격했던 게 제 인생의 변곡점이 됐습니다. 하고 싶은 일은 지금 당장 해보자는 생각으로 열심히 살았고 후회는 없습니다.”2025년 9월 현재 광주광역시 북구 양산동에서 운영 중인 피트니스센터 1호점에서 포즈를 취한 이수열씨.수열 씨는 좋아하는 일을 찾고자 하는 청소년들에게도 조언했어요. “부모님이나 다른 사람이 시키는 대로 살지 마세요. 10대인 지금부터 스스로 결정하고 해결하는 능력을 갖추도록 노력해야 합니다. 대부분의 부모님은 자녀에게 안전한 길만을 제시하는데, 그 안에서는 자신이 좋아하는 일을 찾을 수 없습니다. 뭐든 도전해봐야 알 수 있으니까요. 덧붙여 이왕이면 ‘널리 다른 사람들을 이롭게 하는 일’을 할 수 있다면 최고의 삶 아닐까요.”*웹툰(webtoon): 웹(web)과 카툰(cartoon·만화)의 합성어로, 온라인 만화 및 그 플랫폼을 통칭하는 한국식 영어다. 1990년대 말 개인 홈페이지에서의 연재를 시작으로, 2000년대 초 다음·네이버 등 포털 사이트에서 스크롤 방식의 온라인 전용 만화 플랫폼이 정착했고, 2000년대 중반부터 웹툰 서비스를 본격화하면서 한국은 웹툰의 종주국이 됐다. 현재는 다양한 K-콘텐트의 원천이 되는 거대한 시장으로 성장했다.*사이드잡(Side Job): 본업 외에 추가로 하는 일을 의미하며, 주로 본업이 없는 저녁·주말 등의 시간을 활용해 수익을 창출하는 게 목적이다. 부업·투잡(Two Jobs)과 비슷한 의미로 사용되며, 생계 수단뿐 아니라 자아실현이나 경험 축적을 위한 동기에서도 시작한다.*PTSD(Post-Traumatic Stress Disorder): 신체적인 손상 또는 생명에 대한 불안 등 정신적 충격을 수반하는 사고를 겪은 후 발생할 수 있는 심신장애. 외상뿐 아니라 생물학·심리·사회적 요인이 복합적으로 작용해 발생한다. 외상 후 스트레스장애, 충격 후 스트레스장애, 외상성 스트레스장애, 외상 후 증후군, 외상 후 스트레스(증후군), 트라우마라고도 한다.*다능인: 영화·법학·음악·디자인 등 서로 다른 분야의 길을 걸어온 다능인이자 테드(TED)의 인기 강연 ‘어떤 사람들에겐 하나의 천직이 없는 이유’로 유명한 에밀라 와프너의 책 『모든 것이 되는 법』에 소개된 개념. 한 분야로는 만족하지 못하고 여러 분야를 넘나들며 배우고, 빠른 습득력·적응력으로 새로운 것을 익히는 상황 자체를 즐기며, 유난히 관심사가 많고 다재다능하며 나름의 열정도 있으나 크게 이뤄놓은 것은 없고, 천직을 찾아 헤매지만 한 가지만 파기엔 하고 싶은 게 너무 많은 사람을 ‘다능인(Multipotentialite·멀티포텐셜라이트)’이라 명명한 것. 사이드 프로젝트, 부캐, n잡러 등으로 표현하기도 한다.",
    "신문사": "중앙일보",
    "길이": 5523
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/22/2025",
    "제목": "“20년 공백 딛고 딸과 나란히 바리스타”",
    "링크": "https://n.news.naver.com/mnews/article/020/0003662655?sid=101",
    "내용": "[2025 리스타트 잡페어] 〈1〉 열정으로 취업 무대 선 사람들쿠팡 김병현씨 “최신 기술 배워 뿌듯”스벅 김선연씨 “커피마스터 돼 기뻐”… 딸 박주원씨 “엄마 따라 목표 생겨”hy 김현자씨 “건강 좋아지고 활력”열정도 유전… 스벅 ‘바리스타 모녀’ 20년 경력단절을 극복한 김선연 씨는 서울 은평구의 스타벅스 응암역 2번출구점 파트너로 일하고 있다. 각 사 제공올해 1월 쿠팡풀필먼트서비스 인천4센터 오토메이션팀에 입사한 김병현 씨(25)는 대학 졸업장을 받기도 전에 정규직 사원이 됐다. 기계설계공학을 전공한 김 씨는 취업 한파에 대학원 진학을 고민하던 중 쿠팡의 채용 공고를 보고 도전했고, 합격 통보를 받았다. 김 씨는 특성화고 시절부터 전공에 푹 빠져 학업과 업무를 병행해 왔다. 자동차 부품 회사에서 2년간 도제 인턴으로 근무하며 현장을 경험했고, 오토캐드 1급, 컴퓨터응용밀링기능사 등 관련 자격증을 취득하며 전문가로 성장하는 꿈을 키웠다.AI 물류로봇 관리… 쿠팡 ‘기계 덕후’ 기계설계를 전공한 김병현 씨는 쿠팡풀필먼트서비스에 취업해 “인공지능(AI) 등 최첨단 기술이 적용된 현장에서 일할 수 있어 뿌듯하다”고 했다. 각 사 제공최첨단 자동화 설비가 구축된 쿠팡풀필먼트 인천4센터에서는 무인운반로봇(AGV), 소팅로봇 등 인공지능(AI) 기반 로봇들이 수많은 상품을 효율적으로 처리한다. 김 씨는 이곳에서 첨단 설비들이 멈추지 않도록 관리·운영하는 역할을 맡고 있다. 그는 “대한민국 물류 현장의 최전방에서 최신 물류 기술을 남들보다 빠르게 경험하고 배울 수 있다는 점이 뿌듯하다”고 했다.인생 2막에 새로운 무대에 오른 이들도 있다. 서울 은평구의 스타벅스 응암역 2번출구점에서 일하는 김선연 씨(51)는 20년 가까운 공백기를 딛고 바리스타로 제2의 인생을 살고 있다. 아이를 출산한 이후 전업주부로 지내온 김 씨는 늘 자신의 힘으로 하는 일에 대한 갈증이 있었다. 아이들이 고등학생이 되자 더 늦기 전에 재취업을 결심했지만 취업의 벽은 생각보다 높았다. 그러던 중 스타벅스의 ‘리스타트 프로그램’을 알게 됐고 바리스타 교육을 받고 2022년 11월 스타벅스코리아에 입사했다.김 씨는 입사 후 곧장 일에 빠져들었다. 김 씨는 입사한 이듬해 12월 스타벅스 ‘커피마스터’ 인증까지 받았다. 커피마스터는 커피에 대한 열정과 지식이 뛰어난 직원을 선발해 전문가로 인증해 주는 스타벅스의 커피 전문가 양성 프로그램이다. 그는 “20년 공백 끝에 다시 사회로 나와 전문성을 인정받은 게 무엇보다 자랑스럽다”고 했다.일에 대한 엄마의 열정은 딸에게도 전해졌다. 김 씨의 딸 박주원 씨(20)는 지난해 대학에 입학한 뒤 엄마의 뒤를 따라 스타벅스 바리스타의 길을 걷고 있다. ‘모녀 바리스타’가 탄생한 셈이다. 고등학생 시절 엄마가 일하던 매장에 자주 들렀던 박 씨는 엄마가 즐겁게 일하는 모습을 보면서 엄마처럼 되고 싶다는 생각을 많이 했다고 한다. 박 씨는 “‘머그상’(동료 추천으로 뽑는 우수 파트너상)까지 받은 엄마를 보며 더 성실히 해야겠다는 목표가 생겼다”고 했다.중장년층과 영올드 세대에게도 일자리는 건강과 활력을 찾아주는 통로다. 정년 없이 일할 수 있는 기회가 생겨나면서 개인의 삶뿐 아니라 사회에도 긍정적인 변화를 만들어 내고 있다.내 나이가 어때서… 62세 hy ‘프레시 매니저’ 김현자 씨는 50대 중반에 시작한 hy 프레시 매니저 활동을 통해 건강하고 활력 있는 삶을 살고 있다. 각 사 제공김현자 hy ‘프레시 매니저’(62)는 2016년 50대 중반의 나이에 입사했다. 프레시 매니저는 과거 ‘야쿠르트 아줌마’로 불리던 판매 직원의 공식 명칭이다. 경력과 나이에 관계없이 건강하면 누구나 도전할 수 있다. 이런 hy 프레시 매니저의 입사 조건이 가족을 돌보기 위해 일을 그만뒀던 그를 다시 사회로 이끌어냈다. 김 씨는 “나이, 경력, 정년과 상관없이 평생 할 수 있다는 점이 가장 큰 매력”이라고 했다.10년 가까이 현장에서 고객을 만나온 그는 ‘세일즈 퀸’에 선정돼 해외 연수까지 다녀왔다. 지금은 전국 1만1000여 명 프레시 매니저 중 매출이 높은 두 명만 오를 수 있는 ‘명예의 전당’을 목표로 하고 있다. 하루 1만 보 이상 걷는 덕에 체력도 좋아졌다. 그는 “늦은 나이에 도전을 망설이는 분들께 이 일을 권하고 싶다”며 “지금 제 인생은 두 번째 전성기”라고 했다.동아일보와 채널A는 25, 26일 서울 광화문광장에서 ‘2025 리스타트 잡페어’를 연다. 70여 개 기업·기관이 참가해 100여 개 부스를 차린다. 잡페어 현장에서 직접 채용에 나서는 곳도 많다.쿠팡은 전국 각지 풀필먼트센터에서 근무할 AI, 로봇, 자동화 등 오토메이션 관련 인재를 채용한다. 스타벅스는 경력단절, 외국인, 중장년, 군장병 등 다양한 취업 계층을 대상으로 직무 안내를 비롯해 입사 시 필요한 다양한 정보를 제공한다. hy는 정년 없이 일할 수 있는 프레시 매니저 채용에 나선다. 한국시니어클럽협회는 전국의 지역 시니어 클럽의 카페를 소개하며 시니어 일자리 정보를 안내한다.",
    "신문사": "동아일보",
    "길이": 2465
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/21/2025",
    "제목": "인천대 '2025 INU 잡콘서트 톡톡' 성황리 개최",
    "링크": "http://www.veritas-a.com/news/articleView.html?idxno=573605",
    "내용": "[베리타스알파=박소현 기자] 인천대 대학일자리플러스센터는 18일 '2025 INU 잡콘서트 톡톡'을 성황리에 개최했다고 최근 밝혔다. 이번 행사는 재학생과 미취업 졸업생, 지역 청년 등 120여 명이 참여해 우수 기업과 직접 만나는 뜻깊은 자리가 됐다.이번 잡콘서트는 고용노동부 주관 대학일자리플러스 사업의 일환으로 진행됐으며, 신세계그룹 계열사(스타벅스코리아, 신세계아이앤씨, 신세계L&B)와 AJ네트웍스, 펄어비스, LT메탈, 와이씨 등 총 7개 기업이 참여했다. 각 기업은 채용설명회를 통해 직무와 채용 절차를 안내한 뒤, 현장에서 바로 1:1 맞춤형 채용 상담을 이어가며 참가자들의 궁금증을 해소하고 실질적인 취업 정보를 제공했다.또한 이번 행사는 단순한 채용설명회를 넘어, 졸업생 특화 취업캠프와 연계해 진행됐다. 사전에 캠프를 통해 자기소개서 작성과 면접 준비를 마친 학생들이 이번 잡매칭 행사에 참여함으로써, 실제 취업으로 연계될 수 있는 기회가 됐다는 점에서 의미가 크다. 아울러 졸업생 특화 프로그램을 신청한 졸업생들에게는 행사 이후에도 지속적인 취업 컨설팅이 제공돼 안정적인 취업 지원이 이어질 계획이다.인천대 대학일자리플러스센터 관계자는 \"이번 잡콘서트는 지역 청년들이 기업 현직자와 직접 소통하며 채용 과정을 가까이에서 경험할 수 있는 중요한 계기가 됐으며, 사전 취업캠프와의 연계를 통해 더욱 실질적인 성과를 얻을 수 있었다\"고 전했다. 이어 \"오는 10월부터는 '잡콘서트 톡톡 플러스'를 통해 후속 지원을 이어가, 청년들이 진로를 설계하고 취업 역량을 키워갈 수 있도록 다양한 지원을 하겠다\"고 말했다.인천대 대학일자리플러스센터는 18일 '2025 INU 잡콘서트 톡톡'을 성황리에 개최했다./사진=인천대 제공관련기사가톨릭대 2026학종 면접 온라인 멘토링.. '내달 11일'[2026수시경쟁률] 한국전통문화대 6.71대1 ‘상승’.. ‘신설’ 논술우수자 9.29대1민사고 세대 통합의 장 연다.. 20일 '2025년 3세대 민속한마당'서울교대 고1대상 SNUE 교원양성 진로 멘토링 프로그램.. '내달 30일부터 12월18일'고입캘린더 (25/9/26~)#인천대Copyright © 베리타스알파 무단전재, 재배포 및 이용(AI학습 포함) 금지광고문의제보박소현 기자gummming@veritas-a.com다른 기사 보기",
    "신문사": "기타",
    "길이": 1144
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/21/2025",
    "제목": "인천대, 7개 기업 초청 'INU 잡콘서트 톡톡' 개최",
    "링크": "https://www.joongboo.com/news/articleView.html?idxno=363703983",
    "내용": "지난 18일 인천대학교에서 열린 ‘2025 INU 잡콘서트 톡톡’ 행사에서 신세계L&B 관계자가 채용 설명회를 진행하고 있다. 사진=인천대인천대학교 대학일자리플러스센터가 지난 18일 학산도서관 및 INU Cube에서 ‘2025 INU 잡콘서트 톡톡’을 성황리에 개최했다.행사에는 재학생과 미취업 졸업생, 지역 청년 등 120여 명이 참여해 기업과 직접 만나는 시간을 가졌다.이번 행사는 고용노동부 주관 대학일자리플러스 사업의 일환으로, 신세계그룹 계열사(스타벅스코리아, 신세계아이앤씨, 신세계L&B)와 AJ네트웍스, 펄어비스, LT메탈, 와이씨 등 총 7개 기업이 참여했다.각 기업은 채용설명회를 통해 직무와 채용 절차를 안내한 뒤, 현장에서 바로 1대 1 맞춤형 채용 상담을 이어가며 참가자들의 궁금증을 해소하고 실질적인 취업 정보를 제공했다.이번 행사는 단순한 채용설명회를 넘어, 졸업생 특화 취업캠프와 연계해 진행되기도 했다.사전에 캠프를 통해 자기소개서 작성과 면접 준비를 마친 학생들이 이번 잡매칭 행사에 참여함으로써, 실제 취업으로 연계될 수 있는 기회가 됐다.이들 졸업생에게는 행사 이후에도 지속적인 취업 컨설팅이 제공될 예정이다.인천대 대학일자리플러스센터 관계자는 “이번 잡콘서트는 지역 청년들이 기업 현직자와 직접 소통하며 채용 과정을 가까이에서 경험할 수 있는 중요한 계기가 됐으며, 사전 취업캠프와의 연계를 통해 더욱 실질적인 성과를 얻을 수 있었다”고 했다.그는 또 “오는 10월부터는 ‘잡콘서트 톡톡 플러스’를 통해 청년들이 진로를 설계하고 취업 역량을 키워갈 수 있도록 다양한 지원을 하겠다”고 말했다.고동우 기자키워드#인천대학교#대학일자리플러스센터#잡콘서트#취업캠프#채용상담고동우 기자redsko@joongboo.com송이 인천 서구의원, 수험생 학습 교재비 지원 조례안 발의김정수 인하대병원 교수, ‘중환자 진료 강화’ 공로 복지부 장관 표창인천대, 7개 기업 초청 ‘INU 잡콘서트 톡톡’ 개최다른기사 보기 +■ 당신의 제보가 뉴스가 됩니다.▷즉시제보 :joongboo.com/jebo▷카카오톡 : 'jbjebo' 검색해 채널 추가▷전화 : 031-230-2330*네이버,카카오,유튜브에서도 중부일보를 구독하세요!저작권자 © 중부일보 - 경기·인천의 든든한 친구 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1129
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/21/2025",
    "제목": "인천대, '2025 INU 잡콘서트 톡톡' 성황리 개최",
    "링크": "http://www.kihoilbo.co.kr/news/articleView.html?idxno=1159715",
    "내용": "인천대 대학일자리플러스센터는 지난 18일 학산도서관 및 INU Cube에서 ‘2025 INU 잡콘서트 톡톡’을 개최했다.<인천대 제공>인천대 대학일자리플러스센터는 지난 18일 학산도서관 및 INU Cube에서 ‘2025 INU 잡콘서트 톡톡’을 개최했다.행사는 재학생과 미취업 졸업생, 지역 청년 등 120여 명이 참여해 우수 기업과 직접 만나는 자리로 마련됐다.잡콘서트는 고용노동부 주관 대학일자리플러스 사업의 일환으로 진행됐으며, 신세계그룹 계열사(스타벅스코리아, 신세계아이앤씨, 신세계L&B)와 AJ네트웍스, 펄어비스, LT메탈, 와이씨 등 총 7개 기업이 참여했다.각 기업은 채용설명회를 통해 직무와 채용 절차를 안내한 뒤 현장에서 바로 1대1 맞춤형 채용 상담을 이어가며 참가자들의 궁금증을 해소하고 실질적인 취업 정보를 제공했다.또 이번 행사는 단순한 채용설명회를 넘어 졸업생 특화 취업캠프와 연계해 진행했다.사전에 캠프를 통해 자기소개서 작성과 면접 준비를 마친 학생들이 잡매칭 행사에 참여, 실제 취업으로 연계되는 기회가 됐다는 점에서 의미가 크다.졸업생 특화 프로그램을 신청한 졸업생들에게는 행사 이후에도 지속적인 취업 컨설팅이 제공되어 안정적인 취업 지원이 이어질 계획이다.인천대 대학일자리플러스센터 관계자는 “잡콘서트는 지역 청년들이 기업 현직자와 직접 소통하며 채용 과정을 가까이에서 경험하는 중요한 계기로, 사전 취업캠프와의 연계를 통해 더욱 실질적인 성과를 얻을 수 있었다”며 “다음 달부터는 잡콘서트 톡톡 플러스를 통해 후속 지원을 이어가 청년들이 진로를 설계하고 취업 역량을 키워가도록 다양한 지원을 하겠다”고 말했다.하민호 기자 hmh@kihoilbo.co.kr기호일보 - 아침을 여는 신문, KIHOILBO하민호 기자hmh@kihoilbo.co.kr다른기사 보기저작권자 © 기호일보 - 아침을 여는 신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 929
  },
  {
    "키워드": "지평주조",
    "발행일": "9/22/2025",
    "제목": "한상차림에 전통주 한잔… 1박 2일 안동 ‘미식 여행’",
    "링크": "https://n.news.naver.com/mnews/article/020/0003662626?sid=102",
    "내용": "내달 24일부터 4차례 운영경북 안동시는 종가와 자연경관 명소를 찾아 전통주, 가양주와 고급 정찬을 즐길 수 있는 미식 여행 상품인 ‘안동 더 다이닝’을 출시했다고 21일 밝혔다.농림축산식품부와 한식진흥원, 코레일관광개발과 함께 개발한 이 상품은 다섯 가지 잔을 주제로 1박 2일 동안 안동의 전통주와 주조 문화를 즐길 수 있다. ‘맞이의 잔’은 전통주 미식 여행을 찾은 여행객들을 환영하는 의미를 담아 안동 종가 상차림을 내놓는다. ‘풍류의 잔’은 유네스코 세계유산인 병산서원과 선성수상길을 따라 안동의 자연경관을 즐길 수 있는 코스다. 대한민국 식품명인의 해설과 함께하는 ‘깊이의 잔’ 코스에서는 안동소주 양조장 견학 등 지역 대표 전통주를 보다 깊이 있게 음미할 수 있다.가양주 페어링 프로그램과 막걸리 만들기 체험을 할 수 있는 ‘머무는 잔’에 이어 안동 전통 디저트를 맛볼 수 있는 ‘기억의 잔’으로 여행을 마무리한다.이 상품은 다음 달 24일과 31일, 11월 14일, 11월 21일 등 모두 4차례 운영한다. 참가비 등 자세한 내용은 코레일관광개발 누리집에서 확인할 수 있다. 권기창 안동시장은 “‘안동 더 다이닝’이 미식 관광의 새로운 지평을 열 것으로 기대한다. 이번 여행을 통해 안동 전통주의 매력을 한껏 느껴보시길 바란다”고 말했다.",
    "신문사": "동아일보"
  },
  {
    "키워드": "차란차",
    "발행일": "9/22/2025",
    "제목": "‘플랫폼 격전지’ 된 K리커머스…高잠재력에도 ‘세금장벽’ 발목",
    "링크": "https://n.news.naver.com/mnews/article/018/0006122005?sid=101",
    "내용": "[부흥기 맞은 K리커머스]②22년만에 협회 출범시킨 리커머스 업계플랫폼 통해 체계화, 네이버·무신사도 참전역직구 활성화에 新수출창구 가능성 부각“의제매입세액공제 필요” 산업계 공통 목소리국회서도 법 발의 움직임 “생태계 키워야”[이데일리 김정유 기자] 국내 리커머스(중고거래) 산업이 본격적인 부흥기를 맞았다. 전통적인 개인간 중고거래 개념을 초월해 산업으로 발전하면서 주요 플랫폼들의 격전지가 되고 있다. 시장 경쟁이 치열해질 조짐을 보이는 가운데, 최근엔 역직구 성장과 맞물려 새로운 수출 창구로까지 가능성을 인정받는 분위기다.하지만 시장의 열띤 분위기와 달리 이 같은 ‘신(新)산업’을 뒷받침해 줄 정책적 지원은 전무한 실정이다. 리커머스가 온라인 수출의 한 축으로 자리잡을 수 있는 만큼 이제라도 의제매입세액공제 같은 제도적 지원이 뒷받침돼야 한다는 목소리가 커지고 있다.22년 만에 협회 출범, 격전지 된 리커머스21일 관련 업계에 따르면 번개장터, 마인이스(차란), 딜리버드코리아 등을 회원사로 둔 글로벌리커머스산업협회는 최근 국회·정부 대상 대관 활동에 드라이브를 걸고 있다. 급부상 중인 리커머스를 산업으로 부각시키고, 관련 정책 지원을 확장하기 위한 시도다. 그간 산재돼 있던 리커머스 업계가 이처럼 협회를 만들어 한 목소리를 내기 시작한 건 올 들어서다. 첫 중고거래 플랫폼 탄생 이후 약 22년 만이다.국내 중고거래 시장은 2003년 네이버카페 중고나라를 통한 개인간 거래로 본격 성장했다. 과거 오프라인 공간에서 진행되던 벼룩시장, 바자회를 온라인 공간으로 옮기면서 시장이 활성화됐다. 이후 2011년 번개장터, 2015년 당근마켓이 등장하며 중고거래는 모바일 플랫폼으로 자연스럽게 이동했다. 그 결과 리커머스는 전 국민(5100만명) 10명 중 4명(2264만명·와이즈앱 리테일 굿즈 기준)이 사용하는 시장으로 성장했다.[이데일리 김다은]이후 중고거래 시장은 체계화되기 시작했다. 현재 3대 플랫폼(당근·번개장터·중고나라) 중 매출액 기준 시장 1위는 당근(1891억원)이다. 지역사회 커뮤니티 기반으로 자리 잡으며 성공을 거뒀다. 이어 번개장터(매출 449억원), 중고나라(118억원) 순이다. 중고거래가 플랫폼으로 흡수된 후 카테고리와 서비스가 다양해지면서 더 큰 개념의 리커머스(리셀·리퍼비시 등 포함) 산업으로 발전했다는 평가다.현재 리커머스 업계의 경쟁은 ‘사기 예방’ 등 소비자 신뢰도를 끌어올리는 데 집중돼 있다. 외부 기업을 인수하면서까지 검수 기술을 개발하는가 하면 결제 방식도 사기 방지를 위해 ‘안심결제’(에스크로·결제대금예치)로 일원화하는 등 플랫폼 고도화에 열을 올리는 모습이다.김주희 동덕여대 문화예술경영학과 교수는 “전문 플랫폼들의 고도화와 더불어 리커머스에 포함되는 ‘리셀’(Resell·희소성 있는 제품의 재판매) 등이 젊은 소비자들 사이에서 개성 표출과 투자 수단으로 적극 활용되면서 시장이 빠르게 커지고 있다”며 “남이 쓰던 중고라는 개념이 아닌, 희소성 있는 상품이라는 인식이 퍼지면서 최근 유통시장내 하나의 축으로 부상하고 있다”고 했다.올해 기준 국내 리커머스 시장은 43조원 규모로 추산된다. 자원 선순환이라는 ESG 가치까지 더해지면서 최근엔 대형 플랫폼들까지 리커머스 시장을 기웃대고 있다.기업공개(IPO)를 준비 중인 패션 플랫폼 무신사는 최근 자체 리커머스 서비스 ‘무신사 유즈드’를 론칭했다. 네이버는 지난달 스페인 최대 리커머스 플랫폼 ‘왈라팝’ 지분 70.5%를 6045억원에 인수하며, 총 100% 지분을 확보하게 됐다. 네이버는 기존에도 리셀 개념의 자회사 크림으로 리커머스 시장에 발을 들여왔는데, 이번엔 더 강한 의지를 내비친 것이다.수출 잠재력 큰데…“세금장벽 허물어야” 한 목소리리커머스 산업은 역직구 활성화와 맞물려 새로운 수출 창구로의 잠재력도 갖고 있다. 특히 최근 K팝은 물론 ‘케이팝 데몬 헌터즈’ 등의 콘텐츠 열풍으로 굿즈, 패션, 전자기기 등 K중고품의 카테고리가 빠르게 확장 중이다. 중고 수출입에 대한 통계치가 명확히 집계되지 않아 전체 규모를 정확히 파악하긴 힘들지만, 최근 주요 플랫폼의 해외 거래 신장률 등을 감안하면 잠재성이 상당하다는 분석이다.번개장터의 해외 중고 역직구 플랫폼 ‘글로벌 번장’. 넷플릭스 ‘케이팝 데몬 헌터즈’의 마스코트인 ‘더피’ 상품들이 많이 게재돼 있다. (사진=글로벌 번장 캡쳐)글로벌리커머스산업협회에 따르면 국내 역직구 플랫폼 딜리버드코리아의 올해 거래품목 중 리커머스 비중은 30%까지 올랐고, 이베이코리아의 지난해 1분기 기준 리커머스 비중은 40%에 달했다. 번개장터의 상반기 기준 글로벌 거래액도 전년 동기대비 333% 뛰었다.이 같은 흐름에 국회에서도 산업 진흥을 위한 움직임이 시작됐다. 이인선 국민의힘 의원과 신영대 민주당 의원이 지난 5, 6월 의제매입세액공제를 중고품 전체로 확대하는 조세특례제한법 개정안을 각각 발의한 것이 대표적이다. 의제매입세액공제는 세금계산서가 없는 거래에서 사업자가 물건을 매입한 경우에도 부가세를 공제해 주는 제도다.중고거래 특성상 세금계산서를 받지 못하는 개인·비사업자와의 거래가 많아 중고 사업자는 매입세액을 증빙하기 어렵고 공제도 받지 못한다. 이미 일반 소비자가 새 제품 구매시 부가세를 낸 상태지만, 중고거래 과정에서 또다시 부가세가 이중으로 징수(중고 사업자 대상)된다는 지적이 나온다. 현재는 예외적으로 중고차와 재활용폐자원에만 의제매입세액공제가 적용되는데, 이를 리커머스 전반에 확대한다면 산업을 더 활성화시킬 수 있다는 게 전문가들의 의견이다.이미 글로벌 시장에서도 리커머스 산업 활성화를 위한 다양한 세제 지원 정책을 추진하고 있다. 일본과 유럽연합(EU)은 중고 사업자들의 세 부담 완화 정책(해외 수출시 소비세 면세 및 마진과세제도)을 도입했고, 호주·뉴질랜드·스위스 등은 중고품 전반에 세액 공제를 적용 중이다.서희열 한국조세법학회 이사장(강남대 명예교수)은 “2010년 법 개정으로 기존 중고품 전반에 적용되던 의제매입세액공제 품목이 대폭 축소됐는데, 이는 순환경제를 장려하는 국제적 조세정책 흐름과 상반된 조치”라며 “새 정부에선 리커머스 산업의 수출 경쟁력 저하를 막기 위해서라도 의제매입세액공제 확대 도입을 적극 고려해야 한다”고 강조했다.",
    "신문사": "기타",
    "길이": 3053
  },
  {
    "키워드": "차란차",
    "발행일": "9/22/2025",
    "제목": "8월 국내 판매 신차 5대 중 1대가 전기차…역대 최고",
    "링크": "https://n.news.naver.com/mnews/article/422/0000783671?sid=101",
    "내용": "지난달 국내 신차 등록 대수에서 전기차가 차지하는 비중이 역대 최고를 기록한 것으로 나타났습니다.시장조사기관 카이즈유데이터연구소에 따르면 지난달 국내에서 등록된 신차는 12만6,787대로, 이중 전기차가 18.4%인 2만3,269대였습니다.이 비중은 국내에서 전기차가 본격적으로 판매된 2020년 이후 월간 기준 최고로 지난달 국내에서 팔린 신차 5대 중 1대는 전기차란 이야기입니다.올해 들어 지난달까지 누적 전기차 등록 비중도 12.7%로 연간 기준으로 올해 처음 10%대를 기록할 것이 유력시되고 있습니다.#전기차 #신차연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
    "신문사": "기타",
    "길이": 325
  },
  {
    "키워드": "차란차",
    "발행일": "9/21/2025",
    "제목": "&quot;<b>차란차</b>, 데이터와 신뢰 중심의 모빌리티 테크 기업으로 도약&quot;",
    "링크": "https://n.news.naver.com/mnews/article/009/0005562181?sid=101",
    "내용": "권혁민 도이치오토모빌그룹 부회장 인터뷰도이치오토모빌그룹 밸류체인 결합글로벌 B2B 모빌리티 자산 표준 제시 목표모빌리티 플랫폼 전문기업 차란차는 중고차 시장의 구조적 문제를 기술로 해결하는 것을 목표로 탄생한 기업이다. 단순히 중고차를 사고파는 플랫폼이 아니라 기술을 통해 데이터와 신뢰를 중심으로 한 새로운 모빌리티 생태계를 구축하겠다는 비전을 세웠다. 2021년 정식 플랫폼을 론칭한 이후 차란차는 꾸준한 성장을 기록하며 2024년 매출 665억원을 달성했다. 이는 전년 대비 84% 성장한 수치다. 차란차를 운영하는 도이치오토모빌그룹 권혁민 부회장은 \"신뢰 부족과 데이터 단절이라는 중고차 시장의 구조적 한계를 기술로 해결하겠다\"며 \"차란차는 모빌리티 자산 거래의 새로운 표준을 제시하는 '신뢰 중심의 모빌리티 테크 기업'으로 도약할 것\"이라고 밝혔다.-그간 모빌리티 산업 전환에 대해 지속적으로 이야기해온 것으로 아는데, 최근 모빌리티 산업 급변을 어떻게 생각하나.▷'모빌리티 산업 패러다임의 전환'이라는 말이 정확하다고 생각한다. 전기차(EV) 보급, 소프트웨어 정의 차량(SDV) 확산, 서비스형 모빌리티(MaaS)의 부상 등은 차량을 단순한 이동수단을 넘어 데이터와 소프트웨어가 결합한 '서비스 허브'로 변화시키고 있다. 무선업데이트(OTA)와 커넥티드 기능이 일상화하면서 자동차는 제조 시점에 고정된 하드웨어가 아니라 지속적으로 진화하는 소프트웨어 플랫폼으로 자리 잡았다.실제로 완성차 업체와 테크기업들은 차량 데이터를 활용해 금융, 보험, 정비, 구독, 에너지 등 다양한 영역으로 사업을 확장하고 있다. 소비자 역시 흩어진 서비스가 아닌 하나의 여정 안에서 끊김 없이 연결된 데이터 기반의 통합 경험을 원한다. 이런 변화 속 모빌리티 데이터의 핵심은 단순한 데이터 축적이 아니다. 데이터 제공, 검증 및 활용, 서비스 환원, 그리고 재참여로 이어지는 선순환 구조가 작동할 때 비로소 데이터는 신뢰와 가치를 만들어낸다고 생각한다.-모빌리티 패러다임 전환 속에서 가장 중심이 될 시장은.▷중고차 시장은 새로운 성장 기회와 혁신의 중심지가 될 것이다. 지난해 국내 중고차 실거래는 242만대로 신차 등록 165만대의 약 1.5배에 달하고, 거래 규모는 약 30조원에 이른다. 특히, 중고차 거래 시점은 차량 생애주기의 모든 정보(주행거리, 정비 내역, 사고 이력, 보험·금융 기록, 이전 거래 이력)가 한번에 교차하는 순간이다. 이 데이터를 얼마나 투명하고 신뢰 가능하게 정리할 수 있는지가 시장의 성패를 가른다. 정리된 데이터는 차량을 '이력과 가치가 보증된 디지털 자산'으로 만들지만 불투명성과 정보 비대칭은 허위 매물, 주행거리 조작, 불합리한 가격, 예측 불가능한 고장 부담으로 이어져 소비자의 불안을 키우고 있다.-모빌리티 업계와 중고차 시장의 성장에 대한 시각이'차란차'에 반영된 것 같은데.▷차란차는 중고차 시장의 미래를 인공지능(AI)과 블록체인 기술로 재정의하겠다는 비전을 갖고 있다. 그 핵심은 신뢰 부족과 데이터 단절이라는 중고차 시장의 구조적 한계를 기술로 해결하는 것이다. 이를 위해 차란차는 3대 핵심 서비스인 △마일로그(Milelog) △AI 에이전트(AI Agent) △차란차 EW(Extended Warranty)를 통해 신뢰 인프라스트럭처를 구축하려고 한다.-마일로그는 어떤 서비스인가.마일로그는 단순한 주행기록 앱이 아닌 사용자가 차량을 운행하는 모든 순간을 데이터 자산으로 전환하는 플랫폼이다. 운전자의 주행 데이터를 블록체인에 기록해 위·변조 가능성을 원천 차단하고, 이를 제공한 대가로 리워드를 지급한다. 이 구조는 소비자가 '데이터 생산자이자 이해관계자'로 참여하는 참여형 데이터 경제(Drive-to-Earn·D2E)를 가능하게 한다. 2025년 1월 공식 출시했는데, 단기간에 뚜렷한 성과를 냈다. 최근 3개월 기준 앱 정착률은 41.3%, 정착 유저 중 헤비 유저 비중은 84%다. 앱을 설치하는 것으로 끝나는 것이 아니라 지속적인 사용으로 이어진다는 점에서 서비스 충성도가 입증됐다고 본다. 이렇게 축적된 데이터는 향후 중고차 거래 시 주행이력 신뢰성을 보장하는 핵심 자료가 된다.-마일로그의 데이터의 신뢰도는 어떻게 보장하나.글로벌 블록체인 메인넷 앱토스(Aptos)와의 파트너십이 마일로그의 경쟁력을 한층 더 높여준다. 데이터 무결성을 확보함으로써, 마일로그에 기록된 주행정보가 단순한 주행에 대한 기록이 아닌 차량 가치 평가와 감가 방어의 객관적 근거로 기능하는 것이다. 더 나아가 이 데이터는 향후 디지털 차량 여권(Digital Vehicle Passport·DVP) 구축의 핵심 축으로 자리매김한다.-AI 에이전트는 어떤 역할을 하게 되는가.차란차 AI 에이전트는 상담 챗봇을 넘어 자동차 전담 지능형 컨설턴트라고 볼 수 있다. AI 에이전트는 정비, 금융, 보증 등 방대한 내부 데이터를 학습해 소비자의 질문에 즉시 답한다. 초보 운전자의 첫 구매 상담에서부터 기존 고객의 금융 설계, 정비 이력 안내까지 차량 생애주기 전반의 의사결정 지원을 수행한다. 기술적 강점도 뚜렷하다. 멀티 에이전트 아키텍처와 RAG(검색·증강·생성) 기술을 활용해 질문 유형에 따라 GPT, 제미니(Gemini) 등 AI 모델의 장점을 결합하고, 그룹사가 보유한 검증된 데이터베이스와 연동해 답변 신뢰도를 극대화한다. 이는 신차·중고차 구매 단계에 입문하는 고객에게 신뢰할 수 있는 맞춤형 답변을 제공한다.-타 업계의 AI를 활용한 고객 상담 서비스는 생각보다 큰 호응을 얻지 못했는데 실제 효과가 있을까.실제 효과는 현장에서 입증됐다. 지난달 진행한 사내 PoC에서 2주간 679건의 질의, 재방문율 44%를 기록했다.단순한 시범운영임에도 상당한 이용률을 보였으며 '정보 탐색'을 넘어 '결정 지원 도구'로 활용할 수 있음을 보여줬다. 차란차는 이 AI 에이전트를 고객 경험의 허브로 발전시켜 차량 검색에서 금융, 보증, 정비까지 하나의 여정으로 연결하고자 한다.-연장보증 서비스인차란차 EW는 어떻게활용되는지.▷차란차 워런티(EW)는 중고차 구매 이후의 불안, 즉 예상치 못한 수리비 부담과 보증공백을 해소하기 위한 서비스다. EW는 차량 인도 후 6개월 또는 1만㎞ 동안 엔진·미션 등 핵심 부품의 수리비를 최대 500만원(수입차 기준)까지 보장한다. 상품은 CARE6(딜러 전액 부담 기본 보증)과 CARE+(합리적 가격의 확장형 유상 보증)으로 구성된다. 특히, 차란차는 EW를 전국 약 380개 스피드메이트 직영점과 연계해 접근성을 강화했다. 이는 소비자가 '보증은 있지만 쓸 수 없는 서비스'라는 불만을 가질 틈을 줄인다. EW는 표준화한 접수·심사·정비·정산 절차와 지정 네트워크를 기반으로 운영하며, 약관에 명시된 보증 범위와 제외 항목을 기준으로 공정하게 처리된다. 소비자는 절차별 안내와 투명한 기준을 통해 신뢰할 수 있는 보장 서비스를 경험한다. EW의 가장 큰 의의는 구매 이후 소비자가 느끼는 가장 큰 불안을 근본적으로 해소한다는 점이다. 소비자는 차량 구매 결정 단계에서 \"만약 고장이 나면?\"이라는 불안을 줄일 수 있고 이는 곧 구매 전환율 상승으로 이어질 것으로 예상한다. 차란차 플랫폼 내 직영중고차 물량을 시작으로, 해당 서비스를 단기일 내에 론칭하고자 한다.-마일로그에 대해 설명하면서 디지털차량 여권에 대해서 이야기했는데 정확히 어떤 서비스인가.▷디지털 차량 여권은 각각 독립된 서비스인 마일로그, AI 에이전트, 차란차 EW가 궁극적으로 만들어낼 큰 그림이다. 차량의 구매·운행·정비·보증·재판매까지 생애주기 전체 데이터가 블록체인에 기록돼 위·변조 불가능한 형태로 남아 중고차 시장의 고질적 문제였던 허위 매물·조작·불신을 구조적으로 차단한다. 이를 통해 차량은 단순한 이동수단을 넘어 검증 가능한 디지털 자산으로 전환된다. 이는 소비자 신뢰도를 획기적으로 높이는 동시에 금융·보험·수출 등 후방산업의 리스크를 낮춰 산업 전체의 선순환 구조를 만든다.-차란차의 비전이 기술만으로 차별점을 가질 수 있나.▷차란차의 차별화는 기술만으로 설명되지 않는다. 모기업 도이치오토모빌그룹이 쌓아온 오프라인 인프라, 데이터 자산, 브랜드 신뢰가 뒷받침되기 때문이다. 2005년 BMW 인증 중고차 'BPS' 도입으로 프리미엄 시장의 기준을 세웠고, 2020년 수원에 세계 최대 자동차 복합단지 '도이치오토월드'를 개장하며 유통 인프라를 확립하고 선도해왔다. 이뿐만 아니라 2023년에는 부산 '사직오토랜드'를 인수해 영남권 중고차 네트워크를 확장했으며 현재 BMW·MINI, 포르쉐, 아우디, 람보르기니, 애스턴마틴, 맥라렌, BYD 등 9개 글로벌 브랜드 딜러십을 보유하며, 프리미엄 브랜드 수입자동차 및 친환경차 신차 판매부터 브랜드 인증중고차와 직영 중고차량 판매까지 아우르는 세일즈 포트폴리오를 넓혔다. 여기에 금융의 도이치파이낸셜, 친환경 솔루션의 DT 이노베이션으로 신차·중고차·AS·금융·리사이클링에 이르는 완성형 밸류체인을 갖췄다. 이러한 구조는 도이치오토월드와 전국 75개 딜러십 네트워크라는 물리 거점, 공식 서비스센터 정비·판매 데이터라는 독점적 자산, 이를 엮는 AI·블록체인 기술로 이어지며 온라인 전용 플랫폼이 쉽게 넘볼 수 없는 진입 장벽을 만들어낸다. 차란차는 그룹이 보유한 강력한 오프라인 인프라를 디지털과 연결하며, 전통적인 자동차 모빌리티 생태계에서 벗어나 탈중앙화된 기술과 데이터의 신뢰도를 기반으로 변화하는 디지털 엔진 역할을 담당하고자 한다.-차란차의 비전은 중고차 플랫폼의 진화라고 설명하기는 어려운 듯하다.▷그렇다. 차란차가 제시하는 길은 단순한 중고차 플랫폼의 진화를 넘어선다. 지금까지 국내 중고차 시장은 신뢰 부족과 데이터 단절이라는 구조적 한계로 인해 소비자의 불안과 산업의 저성장이 반복돼왔다. 그러나 모빌리티 패러다임 전환 속에서 차란차는 데이터와 신뢰를 중심으로 한 선순환 구조를 구축하며 새로운 돌파구를 제시하고 있다. 기존의 중고차 플랫폼, 마일로그, AI 에이전트, 차란차EW는 각각의 독립된 서비스가 아니라 서로 연결되며 하나의 강력한 고리를 형성하고 이는 신뢰-경험-보상(Trust-Experience-Reward)이라는 유기적인 시너지 효과를 창출해내는 강력한 연결고리가 된다.-마지막으로 차란차가 그리는 미래가 궁금하다.▷앞으로 차란차는 단기적으로 신뢰할 수 있는 데이터 축적과 서비스 정착, 중기적으로 디지털 차량 여권의 상용화 구현, 장기적으로 글로벌 모빌리티 자산 거래 플랫폼 구축이라는 단계적 전략을 실현할 계획이다. 이를 통해 차란차는 모빌리티 자산 거래의 새로운 표준을 제시하는 '신뢰 중심의 모빌리티 테크 기업'으로 도약하겠다는 비전을 갖고 있다.권혁민 부회장[류영상 매경AX 기자]",
    "신문사": "매일경제",
    "길이": 5230
  },
  {
    "키워드": "차란차",
    "발행일": "9/21/2025",
    "제목": "8월 전기차 판매 비중 역대 최고치…“경쟁적 신차 출시 효과”",
    "링크": "https://n.news.naver.com/mnews/article/032/0003397751?sid=103",
    "내용": "BYD코리아가 오는 28일까지 여의도 IFC몰 노스아트리움에서 운영 중인 ‘BYD 테크 라운지(TECH LOUNGE)’ 팝업 이벤트 현장. 지난 11일 고객 인도를 시작한 ‘시라이언7’부터 아토3와 실(SEAL)까지 올해 BYD코리아에서 출시한 모든 차종을 전시 중이다. BYD코리아 제공지난달 국내 신차 등록 대수에서 전기차 비중이 역대 최고치를 기록했다. 현대차와 기아를 비롯한 국내 완성차 업계와 중국 최대 전기차 제조사 BYD(비야디)가 가세한 수입차 브랜드의 잇따른 신모델 출시가 전기차 수요를 끌어 올렸다는 분석이다.21일 카이즈유데이터연구소에 따르면 올해 8월 국내에서 등록된 신차 12만6787대 중 전기차는 2만3269대로, 18.4%의 비중을 나타냈다. 지난달 국내에서 팔린 신차 5대 중 1대는 전기차란 뜻이다. 이는 국내에서 전기차가 본격적으로 판매된 2020년 이후 월간 기준 최고치다.올해 1∼8월 누적 전기차 등록 비중도 12.7%로 집계돼, 연간 기준 올해 처음으로 10%대 진입이 유력한 상황이다.2020년 2.4%에 불과했던 전기차 등록 비중은 2022년 9.8%로 크게 올랐다. 캐즘(일시적 수요 정체) 여파로 2023년(9.3%)과 2024년(9.0%) 내리 9%대에 머물렀지만, 올해 들어 상승세로 돌아섰다. 올해는 매월 10% 등록 비중을 보이는 중이다. 이런 흐름은 수입차 시장에서 더욱 두드러진다.한국수입자동차협회(KAIDA)에 따르면 지난달 등록한 전기차는 모두 1만855대로 전체 신차에서 차지하는 비중이 39.8%에 이르렀다. 휘발유 판매 대수(2744대)와 비중(10.0%)의 거의 4배에 달하는 수치로, 역시 월간 기준 역대 최고다. 수입차를 산 10명 중 4명이 전기차를 선택한 셈이다.올 초만 해도 10~20%대에 머물던 전기차 등록 비중이 5월(33.8%)부터 큰 폭으로 오르기 시작한 배경으로 업계에선 ‘신차 효과’를 꼽는다.업계 관계자는 “현대차, 기아를 비롯한 국내 완성차 업체들과 유럽 시장의 친환경 정책에 따라 전동화에 속도를 내는 독일 수입 3사(메르세데스-벤츠·BMW·폭스바겐그룹) 등이 국내를 포함한 글로벌 시장에 전기차 신차를 잇달아 선보이고 있다”며 “여기에다 중국 BYD 등 신규 수입 브랜드들이 속속 국내시장에 진출하면서 전체 전기차 시장 파이를 키우는 중”이라고 말했다.",
    "신문사": "경향신문",
    "길이": 1148
  },
  {
    "키워드": "차란차",
    "발행일": "9/21/2025",
    "제목": "8월 신차 5대 중 1대가 전기차…판매 비중 ‘역대 최고’",
    "링크": "https://n.news.naver.com/mnews/article/016/0002532205?sid=101",
    "내용": "수입차도 10대 중 4대로 최고 기록올해 첫 20만대 돌파 유력…캐즘 극복 조짐현대차 고객이 전기차 충전을 하고 있다. [현대차 제공][헤럴드경제=신주희 기자] 지난달 판매된 신차 5대 중 1대가 전기차로 전기차 판매비중이 역대 최고를 기록했다.현대차, 기아를 비롯한 국내 완성차업체와 수입차업체의 잇따른 신모델 출시가 전기차 수요를 끌어 올리고 있는 가운데 국내에서는 전기차 캐즘(일시적 수요둔화)이 극복 조짐을 보인다는 분석도 나온다.21일 카이즈유데이터연구소에 따르면 올해 8월 국내에서 등록된 신차는 총 12만6787대로, 이중 전기차는 2만3269대였다.전체 신차 등록 대수에서 전기차가 차지하는 비중은 18.4%로, 국내에서 전기차가 본격적으로 판매된 2020년 이후 월간 기준 최고치다. 지난달 국내에서 팔린 신차 5대 중 1대는 전기차란 얘기다.올해 1∼8월 누적 전기차 등록 비중도 12.7%로, 연간 기준 올해 처음으로 10%대를 기록할 것이 유력하다.지난 2020년 2.4%에 불과했던 전기차 등록 비중은 2022년 9.8%로 크게 올랐다 캐즘 여파로 최근 9%대(2023년 9.3%·2024년 9.0%)에 머물렀다. 하지만 올해에는 높은 상승세를 보이며 매월 10%의 등록 비중을 기록하고 있다.전기차 신차 인기는 수입차 시장에서 더욱 두드러지게 나타난다.한국수입자동차협회(KAIDA)에 따르면 지난달 수입 전기차는 총 1만855대 등록되며 신차에서는 차지하는 39.9%에 달했다. 이는 휘발유 판매 대수(2744대)와 비중(10.0%)의 4배에 달하는 수치로, 역시 월간 기준 역대 최고다. 수입차를 사는 10명 중 4명은 전기차를 사는 셈이다,수입차 시장에서 전기차 등록 비중은 올 초 10∼20%대에 머물다 5월(33.8%)부터 큰 폭의 상승세를 보인다. 6월과 7월에도 각각 32.8%, 37.6%의 등록 비중의 기록한 바 있다.연간 기준으로도 2020년 1.2%, 2021년 2.3%, 2022년 8.2%, 2023년 9.8%, 2024년 18.8%로, 빠른 속도로 상승 중이다. 올해 현재까지 누적 비중은 27.8%다.이와 관련해 국내 시장에서 캐즘이 극복 조짐을 보인다는 분석이 나온다.이러한 수요 회복에 힘입어 국내 시장에서 올해 전기차 판매가 처음으로 20만대를 돌파할 가능성이 커지고 있다.올해 1∼8월 누적 전기차 등록 대수는 14만1986대다.현대차, 기아와 이른바 독일 수입 3사(메르세데스-벤츠·BMW·폭스바겐그룹)가 유럽 시장의 친환경 정책에 따라 국내를 포함한 글로벌 시장에 전기차 신차를 잇따라 출시하고 있는 것이 수요 회복에 가장 큰 원동력이 된 것으로 풀이된다.여기에다 중국 BYD 등 신규 수입 브랜드들이 속속 국내시장에 진출하면서 전기차 시장 파이를 키우고 있다.김필수 대림대 교수는 “가성비 좋은 전기차들이 잇달아 출시되면서 소비자들의 관심을 끌었고, 한국도 유럽과 함께 캐즘이 완화될 조짐이 보인다”며 “신차 효과는 분명히 나타나고 있다”고 말했다.",
    "신문사": "기타",
    "길이": 1462
  },
  {
    "키워드": "차란차",
    "발행일": "9/21/2025",
    "제목": "“전기차 잘 팔리네” 9월 국내 신차 등록대수 5대 중 1대는 전기차",
    "링크": "http://kpenews.com/View.aspx?No=3789761",
    "내용": "[한국정경신문=서재필 기자] 전기차 판매량이 늘어나면서 전기차 캐즘(일시적 수요둔화)이 극복 조짐을 보이고 있다. 현대차·기아를 비롯한 국내 완성차업체와 수입차업체의 잇따른 신모델 출시가 전기차 수요를 끌어 올리고 있다는 분석이다.21일 카이즈유데이터연구소에 따르면 올해 8월 국내에서 등록된 신차는 총 12만6787대로 나타났다. 이중 전기차는 2만3269대다.올해 8월 국내에서 등록된 신차는 총 12만6787대 중 전기차는 2만3269대로 나타났다.(사진=SK일렉링크)전체 신차 등록 대수에서 전기차가 차지하는 비중은 18.4%로 국내에서 전기차가 본격적으로 판매된 2020년 이후 월간 기준 최고치다. 지난달 국내에서 팔린 신차 5대 중 1대는 전기차란 얘기다.올해 1∼8월 누적 전기차 등록 비중도 12.7%로 연간 기준 올해 처음으로 10%대를 기록할 것이 유력하다.지난 2020년 2.4%에 불과했던 전기차 등록 비중은 2022년 9.8%로 크게 올랐다 캐즘 여파로 최근 9%대(2023년 9.3%·2024년 9.0%)에 머물렀다. 하지만 올해에는 높은 상승세를 보이며 매월 10%의 등록 비중을 기록하고 있다.전기차 신차 인기는 수입차 시장에서 더욱 두드러지게 나타난다.한국수입자동차협회(KAIDA)에 따르면 지난달 수입 전기차는 총 1만855대 등록되며 신차에서는 차지하는 39.9%에 달했다. 이는 휘발유 판매 대수(2744대)와 비중(10.0%)의 4배에 달하는 수치로 역시 월간 기준 역대 최고다. 수입차를 사는 10명 중 4명은 전기차를 사는 셈이다,수입차 시장에서 전기차 등록 비중은 올 초 10∼20%대에 머물다 5월(33.8%)부터 큰 폭의 상승세를 보인다. 6월과 7월에도 각각 32.8%, 37.6%의 등록 비중의 기록한 바 있다.연간 기준으로도 2020년 1.2%, 2021년 2.3%, 2022년 8.2%, 2023년 9.8%, 2024년 18.8%로, 빠른 속도로 상승 중이다. 올해 현재까지 누적 비중은 27.8%다.이와 관련해 국내 시장에서 캐즘이 극복 조짐을 보인다는 분석이 나온다. 이러한 수요 회복에 힘입어 국내 시장에서 올해 전기차 판매가 처음으로 20만대를 돌파할 가능성이 커지고 있다.올해 1∼8월 누적 전기차 등록 대수는 14만1986대다. 현대차·기아와 이른바 독일 수입 3사(메르세데스-벤츠·BMW·폭스바겐그룹)가 유럽 시장의 친환경 정책에 따라 국내를 포함한 글로벌 시장에 전기차 신차를 잇따라 출시하고 있는 것이 수요 회복에 가장 큰 원동력이 된 것으로 풀이된다.여기에다 중국 BYD 등 신규 수입 브랜드들이 속속 국내시장에 진출하면서 전기차 시장 파이를 키우고 있다.김필수 대림대 교수는 \"가성비 좋은 전기차들이 잇달아 출시되면서 소비자들의 관심을 끌었고 한국도 유럽과 함께 캐즘이 완화될 조짐이 보인다\"며 \"신차 효과는 분명히 나타나고 있다\"고 말했다.00",
    "신문사": "기타",
    "길이": 1411
  },
  {
    "키워드": "차란차",
    "발행일": "9/21/2025",
    "제목": "8월 국내 신차판매 5대 중 1대가 전기차…역대 최고",
    "링크": "https://n.news.naver.com/mnews/article/374/0000464537?sid=101",
    "내용": "지난달 국내 신차 등록 대수에서 전기차가 차지하는 비중이 역대 최고치를 기록한 것으로 나타났습니다.현대차, 기아를 비롯한 국내 완성차업체와 수입차업체의 잇따른 신모델 출시가 전기차 수요를 끌어 올리고 있는 가운데 국내에서는 전기차 캐즘(일시적 수요둔화)이 극복 조짐을 보인다는 분석도 나옵니다.21일 카이즈유데이터연구소에 따르면 올해 8월 국내에서 등록된 신차는 총 12만6천787대로, 이중 전기차는 2만3천269대였습니다.전체 신차 등록 대수에서 전기차가 차지하는 비중은 18.4%로, 국내에서 전기차가 본격적으로 판매된 2020년 이후 월간 기준 최고치입니다. 지난달 국내에서 팔린 신차 5대 중 1대는 전기차란 얘기입니다.올해 1∼8월 누적 전기차 등록 비중도 12.7%로, 연간 기준 올해 처음으로 10%대를 기록할 것이 유력합니다.지난 2020년 2.4%에 불과했던 전기차 등록 비중은 2022년 9.8%로 크게 올랐다 캐즘 여파로 최근 9%대(2023년 9.3%·2024년 9.0%)에 머물렀습니다. 하지만 올해에는 높은 상승세를 보이며 매월 10%의 등록 비중을 기록하고 있습니다.전기차 신차 인기는 수입차 시장에서 더욱 두드러지게 나타납니다.한국수입자동차협회(KAIDA)에 따르면 지난달 수입 전기차는 총 1만855대 등록되며 신차에서는 차지하는 39.9%에 달했습니다. 이는 휘발유 판매 대수(2천744대)와 비중(10.0%)의 4배에 달하는 수치로, 역시 월간 기준 역대 최고입니다. 수입차를 사는 10명 중 4명은 전기차를 사는 셈입니다,수입차 시장에서 전기차 등록 비중은 올 초 10∼20%대에 머물다 5월(33.8%)부터 큰 폭의 상승세를 보입니다. 6월과 7월에도 각각 32.8%, 37.6%의 등록 비중의 기록한 바 있습니다.연간 기준으로도 2020년 1.2%, 2021년 2.3%, 2022년 8.2%, 2023년 9.8%, 2024년 18.8%로, 빠른 속도로 상승 중입니다. 올해 현재까지 누적 비중은 27.8%입니다.이와 관련해 국내 시장에서 캐즘이 극복 조짐을 보인다는 분석이 나옵니다.이러한 수요 회복에 힘입어 국내 시장에서 올해 전기차 판매가 처음으로 20만대를 돌파할 가능성이 커지고 있습니다.올해 1∼8월 누적 전기차 등록 대수는 14만1천986대입니다.현대차, 기아와 이른바 독일 수입 3사(메르세데스-벤츠·BMW·폭스바겐그룹)가 유럽 시장의 친환경 정책에 따라 국내를 포함한 글로벌 시장에 전기차 신차를 잇따라 출시하고 있는 것이 수요 회복에 가장 큰 원동력이 된 것으로 풀이됩니다.여기에다 중국 BYD 등 신규 수입 브랜드들이 속속 국내시장에 진출하면서 전기차 시장 파이를 키우고 있습니다.김필수 대림대 교수는 \"가성비 좋은 전기차들이 잇달아 출시되면서 소비자들의 관심을 끌었고, 한국도 유럽과 함께 캐즘이 완화될 조짐이 보인다\"며 \"신차 효과는 분명히 나타나고 있다\"고 말했습니다.당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn",
    "신문사": "기타",
    "길이": 1493
  },
  {
    "키워드": "차란차",
    "발행일": "9/21/2025",
    "제목": "신차 5대 중 1대가 전기차…지난달 국내 역대 최고 기록",
    "링크": "https://n.news.naver.com/mnews/article/055/0001294181?sid=101",
    "내용": "▲ 전기차 자료화면지난달 국내 신차 등록 대수에서 전기차가 차지하는 비중이 역대 최고치를 기록한 것으로 나타났습니다.현대차, 기아를 비롯한 국내 완성차업체와 수입차업체의 잇따른 신모델 출시가 전기차 수요를 끌어 올리고 있는 가운데, 국내에서는 전기차 캐즘(일시적 수요둔화)이 극복 조짐을 보인다는 분석도 나옵니다.카이즈유데이터연구소에 따르면 올해 8월 국내에서 등록된 신차는 총 12만6천787대로, 이중 전기차는 2만3천269대로 나타났습니다.전체 신차 등록 대수에서 전기차가 차지하는 비중은 18.4%로, 국내에서 전기차가 본격적으로 판매된 2020년 이후 월간 기준 최고치입니다.지난달 국내에서 팔린 신차 5대 중 1대는 전기차란 겁니다.올해 1∼8월 누적 전기차 등록 비중도 12.7%로, 연간 기준 올해 처음으로 10%대를 기록할 것이 유력합니다.전기차 신차 인기는 수입차 시장에서도 나타납니다.한국수입자동차협회(KAIDA)에 따르면 지난달 수입 전기차는 총 1만855대 등록돼 신차에서는 차지하는 비중이 39.9%에 달했습니다.휘발유 판매 대수(2천744대)와 비중(10.0%)의 4배에 달하는 수치로, 월간 기준 역대 최고치입니다.수입차를 사는 10명 중 4명은 전기차를 사는 셈입니다.수입차 시장에서 전기차 등록 비중은 올 초 10∼20%대에 머물다 5월(33.8%)부터 큰 폭의 상승세를 보였고, 6월과 7월에도 각각 32.8%, 37.6%의 등록 비중의 기록했습니다.연간 기준으로도 2020년 1.2%, 2021년 2.3%, 2022년 8.2%, 2023년 9.8%, 2024년 18.8%로, 빠른 속도로 상승 중입니다.올해 현재까지 누적 비중은 27.8%입니다.",
    "신문사": "기타",
    "길이": 829
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/21/2025",
    "제목": "이동건, 첫 데이트서 이벤트만 3개…김명은 &quot;호감도 10점 만점에 3~5점&quot;(...",
    "링크": "https://sports.hankooki.com/news/articleView.html?idxno=6910692",
    "내용": "ⓒMBN '돌싱글즈7'[스포츠한국 김현희 기자]‘돌싱글즈7’ 이동건이 김명은과의 첫 1:1 데이트에서 세 가지 이벤트를 펼쳤다.21일 방송된 MBN ‘돌싱글즈7’에서는 이동건, 김명은의 데이트가 공개됐다.이날 이동건은 김명은과의 첫 데이트 코스를 계획하고 여러 이벤트를 준비했다.호주 콘셉트의 레스토랑을 예약해 김명은과 2주 만에 처음 만난 그는 같이 찍은 사진을 담은 케이크로 첫 번째 깜짝 이벤트를 선보였다.김명은은 케이크 촛불을 끄면서 “좋은 짝을 만나서 결혼했으면 좋겠다”는 소원을 빌었고, 이동건 역시 “명은이랑 잘 만나다가 결혼까지 할 수 있게 해달라”고 결혼을 바랐다.이동건은 “오늘만큼은 따라오기만 하라”며 자신이 준비한 데이트 코스를 자신했다.그는 다음 데이트 장소인 그림 공방으로 가는 차 안에서 김명은에게 MBTI를 묻더니 “CUTE 아냐?”라고 말해 김명은을 당황하게 했다.김명은은 질색이라는 듯 인상을 찡그리더니 “이거 너무 내 스타일 아닌데? 오빠, 당장 사과해”라고 장난을 쳤다.이동건은 “너가 예쁜 건 맞는데 예쁜 것보다 귀엽더라”고 수습에 나섰고, 김명은은 “여동생이라 그런다”고 답했다.두 사람은 그림 공방에서 서로의 얼굴을 그리며 결혼과 연애에 대한 대화를 나눴다.서로에 대해 조금씩 알아가는 대화를 나눈 두 사람은 각자 그린 그림을 공개했다.김명은은 이동건이 그린 자신의 얼굴을 보고 “이건 아니지”라고 말했다. 그림에는 눈동자가 빨갛고 코에서 피가 나는 듯한 괴상한 얼굴이 있었다.이동건은 웃음을 터뜨리더니 “줄 게 있다. 사실은 지난주에 6시간 동안 그렸다”며 김명은과 손하트를 만드는 모습을 그린 귀여운 그림과 김명은의 얼굴을 제대로 그린 그림을 선물했다.김명은은 인터뷰에서 “엄청 놀랐다. 이런 선물은 처음 받아본다. 진짜 대단한 사람이다, 이 생각을 많이 했다”고 밝혔다.ⓒMBN '돌싱글즈7'이동건이 준비한 마지막 데이트 코스는 아이스링크였다. 그는 “썸의 끝판왕이라면 끝판왕이 아이스링크였던 것 같다. 나도 여자친구가 생기면 아이스링크에서 스케이트 타 보는 게 소원이었다”고 이유를 설명했다.이동건은 김명은을 위해 패딩점퍼와 장갑을 준비해 직접 입혀줬다. 이어 아이스링크에 먼저 들어가더니 휘청거리며 넘어질 듯 위태롭게 스케이트를 탔다.겁을 먹은 김명은은 이동건의 손을 잡고 조심스럽게 스케이트를 타기 시작했다.김명은은 걱정되는 듯 “나는 오빠가 무리하지 않으면 좋겠다”며 이동건의 손을 놓고 벽에 의지했다.이동건은 스케이트에 적응했다며 괜찮다는 말을 한 뒤 미끄러져 주저앉았고, 아이스하키를 하자고 한 뒤 넘어져 엉덩방아를 찧었다.그는 아이스하키 퍽을 더 가져오겠다며 아이스링크를 나가더니 꽃다발을 들고 돌아왔다.김명은에게 한쪽 무릎을 꿇고 꽃다발을 선물한 이동건은 김명은의 카카오톡 프로필 사진에 꽃이 있는 걸 보고 준비했다고 밝혔다.김명은은 꽃을 받고 “대박 정성이다. 너무 고마워”라며 기뻐했다.그는 인터뷰에서 “그때 많이 설레고 고맙고 행복했다”며 “호감도는 확실히 더 좋아진 것 같긴 하다”고 말했다.이동건에 대한 호감이 몇 점이냐는 질문에는 “제가 마음을 빨리 여는 스타일은 아니다”라며 “지금은 (10점 만점에) 3, 4, 5 여기서 왔다 갔다 하는 것 같다. 연애를 할 수 있겠다는 마음이 딱 들어야 연애를 하는 편이다. 보통 10점 정도는 돼야 (연애를) 했다”고 답했다.관련기사'돌싱글즈7' 이동건, 2주 만에 김명은과 첫 데이트 \"크나큰 사건, 후회 안 해\"이준영 \"시상식서 이준혁 이름 착각, 집에 가고 싶었다…신동엽 야속해\"('미우새')전혜빈, '전설의 고향' 구미호 촬영 에피소드→필리핀 오싹 경험담 공개('심야괴담회5')김진웅 아나운서, '서브' 발언 논란 한 달 만에 '사당귀' 등장…단독샷은 '편집''돌싱글즈7' 김명은・이동건, 벌써 삐걱?…\"사람 오래 본다? 그런 사람 걸러\"배우 데뷔한 유아, 우아하고 사랑스러운 복숭아 드레스 핏 '피치 공주'[스한★그램]키워드#돌싱글즈7김현희 기자kimhh20811@sportshankook.co.kr다른기사 보기저작권자 © 스포츠한국 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2004
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/21/2025",
    "제목": "[대구시정] ‘2025년 추석맞이 종합대책’ 발표 外",
    "링크": "https://ilyo.co.kr/?ac=article_view&entry_id=500082",
    "내용": "박원갑의 부동산 읽기지가 우상향과 아파트 재건축의 경제학",
    "신문사": "기타",
    "길이": 31
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/21/2025",
    "제목": "[브리프]신세계그룹 롯데백화점 현대프리미엄아울렛 롯데마트 쿠팡 外",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=340497",
    "내용": "■신세계그룹, 추석 앞두고 협력사 납품대금 2,000억원 조기 지급신세계그룹이 2025년 추석 명절을 앞두고 중소 협력회사의 납품대금을 조기 지급한다.이번 납품대금 조기 지급에는 이마트, 신세계백화점, SSG닷컴 등 그룹 내 3개사가 참여하며, 총 10,700여개 협력회사에 2,000억원 규모의 대금이 지급된다.신세계그룹은 최근 고금리 기조와 함께 명절을 앞두고 상여금, 원자재 구매 등으로 자금 수요가 집중되는 중소 협력회사들의 자금 운용에 실질적인 도움을 주기 위해 지급 시기를 앞당기기로 했다.신세계그룹은 추석을 앞두고 납품대금 지급 시기를 기존 정산일로부터 최대 15일 앞당겨 9월 30일에서 10월 1일 사이 지급한다.한편, 이마트와 신세계백화점은 지난 2011년부터 동반성장펀드를 운영해 협력회사가 낮은 금리로 자금 대출을 받을 수 있도록 돕는 등 상생을 위한 다양한 활동을 이어 나가고 있다.신세계그룹 관계자는 “고금리·고물가 등으로 어려움을 겪는 협력사들이 보다 안정적으로 자금을 운용할 수 있도록 중소협력사들의 납품대금을 앞당겨 지급한다”며, “앞으로도 협력사와의 상생을 위한 다양한 노력을 이어갈 것”이라고 말했다.■롯데백화점 라이프스타일 큐레이션숍 '시시호시', 이태원 현대카드 바이닐앤플라스틱에서 팝업스토어 오픈서울시 용산구 한남동에 위치한 현대카드 바이닐앤플라스틱 내 시시호시 팝업스토어를 구경하는 고객의 모습 l 롯데백화점롯데백화점에서 운영하는 라이프스타일 큐레이션숍 '시시호시'가 금일부터 21일(일)까지 3일간 서울시 용산구 한남동이 위치한 '현대카드 바이닐앤플라스틱'에서 팝업스토어를 운영한다.이번 팝업스토어는 국내 최대 규모 문화 페스티벌인 '현대카드 다빈치모텔' 행사 기간 중 운영하는 팝업스토어로, 참여 아티스트 'NOVO(노보)' 컬래버 한정 기념품을 판매하고 글로벌 장난감 브랜드 '레고(LEGO)' 컬래버 프로그램을 운영한다. 또한, 팝업스토어 방문고객에게는 롯데백화점의 K-패션 전문 공간인 '키네틱그라운드'에서 오는 10월 14일(화)까지 사용할 수 있는 5천원 할인권을 증정한다. 이 밖에도 '스탬프 투어'와 '룰렛 이벤트' 등 방문객을 위한 다양한 체험 요소를 마련했다.최동희 롯데백화점 컨텐츠부문장은 “예술·음악·문화를 아우르는 대표 라이프스타일 축제인 ‘다빈치모텔’과, 감각적인 큐레이션으로 2535 세대의 ‘취향 소비’를 이끌고 있는 ‘시시호시’가 컬래버레이션을 펼치는 만큼, 고객들의 뜨거운 호응이 기대된다”고 밝히며 “‘시시호시’는 앞으로도 다양한 방식으로 고객과의 접점을 확장해 나갈 계획”이라고 말했다.■현대프리미엄아울렛 스페이스원에서 '동남권 로컬 페스타' 즐겨보세요~!19일 오전, 경기도 남양주 다산신도시에 위치한 현대프리미엄아울렛 스페이스원(SPACE1)에서 열린 ‘동남권 로컬 페스타’에서 직원들이 상품을 소개하고 있다. ㅣ 현대프리미엄아울렛현대프리미엄아울렛 스페이스원은 오는 21일까지 야외광장에서 부산·울산·경남 지역의 로컬 브랜드들이 참여하는 ‘동남권 로컬 페스타’를 진행한다.이번 행사는 현대백화점을 비롯해 한국관광공사, 부산관광기업지원센터, 울산문화관광재단, 경남관광기업지원센터가 지역 로컬 브랜드 판로 확대와 관광 활성화를 위해 함께 기획했다.행사장에서는 총 30여 개의 로컬브랜드가 참여하며, 커피·베이커리·농수산물·주류·패션·반려동물 용품 등 각 지역을 대표하는 이색 상품을 판매한다. 또한 포토존, 체험 콘텐츠, SNS 이벤트 등 다양한 고객 참여 프로그램도 운영된다.대표 브랜드로는 부산 수제 맥주 브랜드 ‘부산맥주’, 울산 반려견 수제간식 브랜드 ‘포포픽스’, 경남 산청 곶감 디저트 브랜드 ‘감선옥’ 등이 있다.■이번 주말까지만 이 가격에 판매합니다! 롯데마트, 주말 초특가전 행사 진행롯데마트는 오는 21일(일)까지 전 점에서 ‘주말 초특가전’ 할인 행사를 진행한다. 이번 행사는 주말 기간 집밥을 준비하는 고객들을 위해 주요 신선 식재료와 가공식품을 합리적인 가격에 제공한다.먼저 주요 신선 식재료를 특가 판매한다. 1++ 등급 중 최상급(9등급)만 엄선한 ‘마블나인 국거리·불고기(각 100g/냉장)’는 엘포인트 회원 대상으로 50% 할인 혜택을 제공하며, 반찬에 많이 활용되는 ‘가지(개/국산)’는 590원에 판매한다. ‘강원 햇당근(1.5kg/박스)’과 ‘김제 한입 고구마(1kg/봉)’는 각 4990원, 3990원에 선보인다. ‘가을 표고버섯(700g/박스/국산)’과 ‘알배기 배추(통/국산)’는 오는 20일(토)까지 각 8990원, 3990원에 만나볼 수 있다.또한 후식으로 즐기기 좋은 과일을 합리적인 가격에 마련했다. ‘비파괴 당도선별 하우스 샤인머스켓(송이/국산)’은 2송이 이상 구매 시 송이당 1000원 할인해 5990원에 판매하며, ‘AI 선별 제주 하우스 감귤(1kg/팩)’은 20일(토)부터 21일(일)까지 2일간 행사카드 결제 시 1000원 할인한 8990원에 선보인다.더불어 피자, 라면, 우유 등 인기 가공식품에 대해 다다익선 프로모션을 제공한다. ‘냉동피자 전품목’과 ‘풀무원·하림 브랜드 만두 4종’은 1+1 혜택을, ‘서울우유 유기농 우유(700mL)’는 4980원에 1+1 판매한다. 오뚜기·팔도·삼양·하림·풀무원 등 인기 브랜드 봉지라면은 20일(토) 단 하루만 행사카드 결제 시 2+1 혜택을 제공한다.이외에도 생활 필수용품을 주말 특가로 준비했다. '3M 황토숯 고무장갑 3종'은 2개 이상 구매 시 50% 할인 혜택을 제공하며, '글라스락 메가 텀블러(1.2L)'는 2만 6900원에 1+1에 만나볼 수 있다. '오늘좋은 고중량 세면 타월(6P)'은 기존 대비 1만원 할인한 1만 4900원에, 'RAIN OK 불스원 3배 빠른 워셔액(1.8L*2)'은 1천원 할인한 8900원에 판매한다.심영준 롯데마트·슈퍼 커머스마케팅팀장은 “주말 장보기를 준비하는 고객들의 장바구니 부담을 덜어주고자 초특가전 행사를 준비했다”며, “앞으로도 고객 밀착형 할인 행사를 지속 진행해 실질적인 가격 혜택을 누릴 수 있도록 최선을 다하겠다”고 말했다.■“추석 선물세트도 최대 ‘반값’으로 로켓배송” 쿠팡, 생필품 선물대전쿠팡은 와우회원을 대상으로 하는 ‘생필품 추석 선물대전’을 내달 5일까지 진행한다고 19일 밝혔다. 이번 행사에서는 LG생활건강∙아모레퍼시픽∙애경 등 인기 브랜드 100여 곳의 생활필수품 선물세트를 최대 50%까지 할인한다.쿠팡은 다양한 할인 혜택을 제공한다. 고객들이 명절 선물용으로 선호하는 1000종 이상의 선물 세트를 할인가에 마련했으며, 구매 금액에 따라 최대 1만 원의 추가 할인쿠폰도 증정한다. 특히, 오는 23일에는 ‘원데이 특가’ 코너를 열고 10개 인기 선물세트를 단 하루 동안 초특가에 판매한다.선물세트는 1만 원 이하 실속형 상품부터 프리미엄 브랜드 상품까지 다양하게 구성됐다. 생필품 추석 특가 코너의 1만 원 이하 대표 상품은 ▲잘풀리는집 리얼실키 천연펄프 미용티슈 2겹(250매 x 3, 5000원대) ▲밀크바오밥 베이비 여행용 3종 키트(8000원대) ▲캐스키드슨 블라썸 핸드크림 30ml 트리오 핸드케어 세트(8000원대) 등이다.명절 선물로 인기 있는 선물세트 코너도 있다. ▲LG생활건강 히말라야 핑크솔트 선물세트 50호(3만 원대) ▲아모레퍼시픽 AP 섬김 3호 선물세트(3만 원대) ▲제이숲 실크 케라틴 단백질 샴푸 피치 에디션 선물세트(2만 원대) ▲유시몰 화이트닝 세트(2만 원대)등이 대표적이다. 프리미엄 선물 추천 코너에서는 ‘R.LUX(알럭스)’ 입점 브랜드 상품도 만날 수 있다.이번 행사에서 주목할 점은 맞춤형 선물 서비스다. ‘지정일 배송’은 선물을 직접 전달할 고객에게 유용하다. 주문일로부터 7일 내 원하는 배송일을 지정할 수 있다. ‘로켓선물’은 받는 사람의 주소를 몰라도 문자(SMS)나 카카오톡으로 선물을 보낼 수 있어 간편하다. 수령인이 직접 주소를 입력하면 된다. 자세한 내용은 쿠팡 앱에서 확인 가능하다.쿠팡 관계자는 “고객들이 다양한 생필품 선물세트를 합리적인 가격에 구매해 풍성한 추석 명절을 보내시길 바란다”고 말했다.■신세계면세점, 옥토모어·블랙아트·레미마틴 XO 나이트 한정판 국내 최초 출시신세계면세점이 위스키와 꼬냑 애호가들의 소장 욕구를 자극할 글로벌 한정판 라인업을 국내 최초로 선보였다.출시 제품은 브룩라디(Bruichladdich)의 슈퍼 헤비 피티드 위스키 ‘옥토모어(Octomore) 15.2’와 ‘옥토모어 15.3’, 전 세계 수집가들이 주목하는 ‘블랙아트(Black Art) 10.1’, 그리고 300년 역사의 꼬냑 하우스 레미마틴(Rémy Martin)이 새롭게 내놓은 특별 한정판 ‘XO 나이트(XO Night)’다.국내 애호가 사이에서 ‘피트 위스키 3대장’으로 꼽히는 옥토모어는 슈퍼 헤비 피티드 콘셉트로 유명하며, 매 시리즈가 제한된 수량으로 출시돼 빠르게 소진되는 경향이 있다. 피트 위스키는 맥아를 건조하는 과정에서 피트(천연 이탄, Peat)를 연료로 사용해 특유의 스모키한 향과 풍미를 지녀 위스키 애호가들에게 꾸준히 사랑받고 있다. 지난해 선보인 옥토모어 14.1과 15.1 역시 약 1,500병이 세 달도 채 되지 않아 모두 판매되며 폭발적인 인기를 입증했다.신세계면세점이 단독으로 선보인 옥토모어 15.2는 동일한 보리와 페놀 함량(108.2PPM)을 바탕으로 버번·와인·꼬냑 캐스크를 조합해 다층적인 풍미를 구현했으며, 옥토모어 15.3은 307.2PPM이라는 초고피트 수치를 기록해 ‘세계에서 가장 피트한 위스키’라는 명성을 다시 한번 입증했다. 특히 면세점의 판매가가 국내 유통 가격 대비 경쟁력이 커서 국내 소비자들 사이에서 빠른 완판이 예상되고 있다.브룩라디의 또 다른 상징적인 한정판 ‘블랙아트 10.1’도 신세계면세점을 통해 국내 최초로 출시됐다. 블랙아트 시리즈는 사용된 캐스크와 레시피가 일절 공개되지 않는 독창적인 콘셉트로, 매번 새로운 블렌딩을 선보이며 전 세계 애호가들의 호기심을 자극해왔다. 이번 10.1은 브룩라디 헤드 디스틸러 아담 해닛(Adam Hannett)의 감각으로 완성된 여섯 번째 작품으로, 극소량만 생산돼 희소 가치가 더욱 높다.이와 함께 레미마틴도 기존 XO를 재해석한 한정판 ‘XO 나이트’를 국내 최초로 공개했다. 블랙 보틀에 홀로그램 기법을 적용한 패키지는 조명과 각도에 따라 다채로운 빛을 발산하며, 파티나 특별한 모임에서 강렬한 존재감을 드러낸다. 단순한 꼬냑을 넘어 소장 가치가 높은 디자인 아이템으로도 주목받으며, 한국 소비자들의 높은 수요와 맞물려 큰 인기를 끌 것으로 기대된다.이번 신제품들은 신세계면세점 명동점과 인천공항 1·2터미널점, 온라인몰에서 구매할 수 있다.신세계면세점 관계자는 “옥토모어와 블랙아트, 레미마틴 XO 나이트는 전 세계적으로도 손에 꼽히는 희소 라인업으로, 국내 고객들에게 면세점을 통한 특별한 구매 기회를 제공하고자 한다”며 “앞으로도 글로벌 애호가들이 찾는 명품 위스키와 꼬냑을 지속적으로 선보여 다채로운 면세 주류 쇼핑 경험을 강화할 것”이라고 전했다.■GS리테일, ‘퓨처 리테일 3기’ 스타트업 7곳 확정, AI 기반 유통 혁신 본격화GS리테일이 9월 18일(목) 서울 강남구 GS타워에서 ‘더 지에스 챌린지 퓨처 리테일' 3기 밋업 행사를 개최하고 선발 스타트업과 공식적인 협업을 시작했다. 허서홍 GS리테일 대표(가운데)가 이영근 서울창조경제혁신센터장(좌측부터 네번째) 및 스타트업 대표들과 함께 파이팅을 외치고 있다. ㅣ GS리테일GS리테일이 유통의 미래를 혁신할 스타트업 7개사를 최종 선발하고 본격 협업에 돌입했다.GS리테일은 9월 18일(목) 서울 강남구 GS타워에서 ‘더 지에스 챌린지 퓨처 리테일(The GS Challenge. Future Retail)’ 3기 밋업(Meet-up) 행사를 열고, 선발 스타트업과 공식적인 협업을 시작했다.‘퓨처 리테일’은 GS리테일이 서울창조경제혁신센터와 함께 2023년부터 운영해온 오픈이노베이션 프로그램이다. GS리테일은 AI·데이터·DX 기반 스타트업과 PoC(Proof of Concept)를 추진하며 매장 운영 효율화, 디지털 마케팅 고도화 등 구체적인 혁신 성과를 만들어왔다. 지난 2년간 11개 스타트업이 이 프로그램을 통해 실제 사업 성과를 입증했다.올해 3기에는 150여 개 기업이 지원했으며, 3개월간의 심사를 거쳐 ▲데이터라이즈 ▲제트에이아이 ▲리콘랩스 ▲드랩 ▲크랩스 ▲오믈렛 ▲팀리미티드 등 7개사를 최종 선발했다. GS리테일은 이들 스타트업과 ▲AI 기반 초개인화 마케팅 ▲Gen AI를 활용한 숏폼, 3D 영상 및 CG 제작 ▲데이터 기반 의사결정 자동화 등 디지털 전환(DX)의 핵심 기술을 유통 현장에 직접 접목한다.구체적으로 CRM 마케팅 영역에서는 데이터라이즈와 제트에이아이가 GS샵과 협업해 고객 행동 기반 초개인화 마케팅의 도입 가능성을 검토한다. 리콘랩스, 드랩, 크랩스는 3D 콘텐츠 제작부터 방송 CG·자막, 숏폼 영상 자동화까지 다양한 기술로 홈쇼핑 방송 고도화를 모색한다. 오믈렛은 편의점 발주 프로세스를 최적화하는 방안을 시험하고, 팀리미티드는 온·오프라인 데이터를 결합한 타깃 마케팅으로 GS25 경쟁력 강화를 탐색한다.이날 행사에는 허서홍 GS리테일 대표이사를 비롯해 편의점 GS25, 슈퍼마켓 GS더프레시, 홈쇼핑 GS샵 등 주요 사업부 임직원과 GS벤처스, 서울창조경제혁신센터 관계자 등 50여 명이 참석했다. 행사는 대표이사의 환영사와 선발 스타트업 소개로 이어졌으며, 참석자들은 소그룹 미팅(Breakout Session)을 통해 PoC 협업 방향을 구체화했다. GS리테일과 7개 스타트업은 이번 행사를 시작으로 12월까지 PoC를 진행하고, 내년 1월 성과 공유회를 통해 결과를 공개한다.이성화 GS리테일 신사업부문장은 “퓨처 리테일은 스타트업과 함께 새로운 유통 혁신을 만들어가는 GS리테일의 대표 오픈이노베이션 프로젝트”라며 “AI와 디지털 기술을 접목한 이번 협업이 고객과 업계 모두에 새로운 가치를 창출하도록 적극 지원하겠다”라고 밝혔다.■롯데홈쇼핑 '요즘쇼핑 유리네' 1주년 … 고객과 함께한 특별한 쿠킹클래스롯데홈쇼핑(대표 김재겸)은 지난 18일(목) 배우 이유리의 ‘요즘쇼핑 유리네’ 론칭 1주년을 기념해 고객 초청 쿠킹클래스를 진행했다.지난해 9월 첫선을 보인 ‘요즘쇼핑 유리네’는 '무조건 유리하게'를 슬로건으로, 이유리가 직접 엄선한 식품, 리빙 상품을 최저가 수준의 가격과 특별한 혜택으로 소개하는 프로그램이다. 이번 행사는 론칭 이후 꾸준히 성원을 보내준 고객들에게 감사의 마음을 전하고, 더욱 깊이 있는 소통을 이어가기 위해 마련됐다. 쿠킹클래스는 서울 강남구 ‘휘슬러코리아’ 본사에서 열렸다.이날 이유리는 휘슬러 전속 서수지 셰프와 함께 올해 방송에서 판매 예정인 ‘휘슬러 레비탈 플러스 레드’ 프라이팬 3종을 활용해 소고기 스테이크, 오일 파스타, 해물 빠에야를 조리하며 고객들과 특별한 시간을 가졌다. 사전 신청을 통해 선정된 8명의 고객은 이유리와 함께 조리 과정을 체험하고, 제품의 사용감과 장점을 직접 확인했다. 이어진 티타임에서는 방송 상품과 요리 노하우, 홈쇼핑 이용에 대한 의견을 자유롭게 나눴으며, 고객 피드백은 향후 방송 운영과 상품 기획에 반영될 예정이다.한편, ‘요즘쇼핑 유리네’는 단순한 상품 소개를 넘어 이유리의 일상 경험을 바탕으로 한 스토리텔링을 통해 시청자들의 높은 공감을 얻고 있다. 특히 4050 여성 시청자들에게 큰 호응을 얻으며, 방송 중 실시간 채팅 서비스 ‘바로TV톡’ 상담 건수는 일반 식품/리빙 방송 대비 2배 이상 높은 수치를 기록하고 있다. 현재까지 누적 주문 건수는 43만 건을 돌파했다.[비즈트리뷴=최경진 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지최경진 기자nanajinni913@naver.com다른기사 보기",
    "신문사": "기타",
    "길이": 7701
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/21/2025",
    "제목": "[창간43주년]국내 기업 C레벨 “GPU·예산·인재가 AI 경쟁력 선결 과제...",
    "링크": "https://n.news.naver.com/mnews/article/030/0003352562?sid=105",
    "내용": "인공지능(AI)은 이제 국가 경쟁력의 핵심 축으로 자리 잡았다. 미국과 중국이 양강 구도를 굳힌 상황에서 대한민국은 'AI 3대 강국' 도약을 선언하고 전방위 정책 드라이브에 나섰다. 전자신문은 이러한 전환기에 국내 주요 기업과 각 산업 분야를 대표하는 기업을 이끄는 리더들이 AI 경쟁력 제고 과정에서 어떤 고민을 안고 있으며, 해법을 어디서 찾고자 하는지를 확인하기 위해 설문을 실시했다. 국내 AI 산업을 이끄는 대표기업의 최고경영자(CEO)와 AI 전략·기술개발을 총괄하는 임원 등 110명이 응답에 참여해 진솔한 의견을 밝혔다. 귀중한 현장의 목소리를 담아낸 이번 조사는 한국 AI 산업이 향후 나아갈 방향을 가늠하는 중요한 나침반이 될 것이다. 〈편집자주〉국내 주요 기업 최고경영자(CEO)와 인공지능(AI) 전략·기술 총괄 임원들은 우리나라가 글로벌 AI 경쟁력을 확보하기 위해 반드시 해결해야 할 선결 과제로 GPU 수급, R&D 예산 확대, 전문 인력 확보를 동시에 지목했다. 막대한 자금 투입이 필요한 기술 특성과 함께 인재·제도 환경이 뒤따르지 못하면서 산업 성장이 제약받고 있다는 진단이다.전자신문이 국내기업 CEO 및 AI 총괄 임원 110명을 대상으로 진행한 설문조사 결과 응답자의 37.3%가 R&D 및 인프라 투자 비용 부담을 AI 경쟁력 확보의 가장 큰 걸림돌로 꼽았다. AI와 관련된 모든 투자에 의사결정을 해야 하는 C레벨들에게 AI전환(AX)는 현실적인 자금압박으로 귀결되고 있다는 뜻이다. 전문 인력 부족(22.7%), 규제·법적 불확실성(18.2%), 사업화 전략 부재(11.8%), 데이터 확보·활용의 어려움(10%) 순으로 뒤를 이었다.2.AI 전문인력을 채용하거나 충원할 때 가장 큰 애로사항은 무엇입니까AI 전문 인력을 채용하거나 충원하는 과정에서 가장 큰 애로사항으로는 높은 임금 부담(40%)이 지목됐다. 국내 인력 부족(30%)과 채용·리크루팅 난관(19.1%)도 큰 비중을 차지했다. 단순히 인력이 적은 수준을 넘어 유능한 인재 확보를 위해 기업 간 과열 경쟁이 벌어지고 있다는 방증이다. 여기에 더해 국내 인재가 해외의 높은 보상과 연구 환경을 찾아 유출되는 문제도 심각한 것으로 파악됐다. 이직·퇴직으로 인한 불안정성, 기업 내부 교육 역량 부족 문제까지 겹치면서 인재 수급은 양적·질적으로 모두 압박을 받고 있다.3.정부가 최우선으로 추진해야 하는 AI 관련 정책은 무엇인가요정부가 최우선으로 추진해야 할 AI 정책으로는 R&D 예산 확대(53.6%)가 절반 이상을 차지했다. R&D와 인프라 투자에 가장 어려움을 느끼는 C레벨들에게 정부의 예산 확대는 생명수가 될 수 있다. 이어 기술 대중화를 위한 규제 철폐(33.6%), AI 교육 확대(9.1%)가 뒤를 이었다. 정부의 역할이 산업 현장에서 필요한 인프라와 인재를 뒷받침할 '재정 지원'과 '규제 개혁'이라는 양대 축에 집중돼야 한다는 기업의 요구를 반영한 것으로 해석된다.4.AI 인프라 구축 관련 정부가 우선적으로 기업에 지원해야 하는 것은 무엇이라고 생각하십니까AI 인프라 지원 우선순위 역시 뚜렷했다. 전체 응답자의 62.7%가 첨단 GPU 공급을 1순위로 꼽았다. 데이터센터 부지(11.8%), 에너지 인프라(13.6%), 전기요금 문제(3.6%)는 상대적으로 낮은 비중을 보였다. 이는 글로벌 AI 경쟁력에서 GPU 확보가 사실상 '게임 체인저'임을 보여준다.규제 완화가 시급한 분야로는 AI 기본법 완화 또는 특별법 제정(51.8%)이 가장 높게 나타났다. 아울러 개인정보보호법 개정(28.2%)과 망 분리 규제 완화(14.5%)에 대한 수요도 컸다. 현재 법·제도 틀이 신기술 발전 속도를 따라가지 못하면서 기업이 새로운 서비스를 실험하거나 상용화하는 데 제약이 크다는 지적이다.5.AI 산업 발전을 위해 시급히 규제 완화가 필요한 분야는 무엇인가요6.규제 완화 효과를 극대화하기 위한 정부 지원 우선 과제는 무엇입니까규제 완화 효과를 극대화하기 위해 필요한 정부 지원 과제로는 표준·가이드라인 제정(27.3%)이 1순위로 꼽히고 인프라 투자(23.6%), 세제·금융 지원 확대(19.1%), 부처 간 협업 체계 강화(14.5%) 등도 고르게 제시됐다. 규제를 풀더라도 기준과 절차가 불명확하면 기업이 실제로 활용하기 어렵다는 현실을 반영한 것이다.민간 투자가 활성화돼야 할 핵심 분야는 차세대 AI 연구개발(R&D, 61.8%)이었다. AI 에이전트, 생성형 AI, 차세대 모델 연구와 같은 미래기술에 집중해야 한다는 제언이다. 첨단 GPU·AI 컴퓨팅 확보(20.9%), AI 기반 제조시설 구축(10.9%)에 대한 관심도 확인 가능했다.7.민간 투자 활성화가 필요한 분야는 무엇인가요△전자신문 창간43주년 설문조사 참여 기업·기관·협회 리스트네오위즈, 네이버클라우드, 넥서스AI, 넥슨코리아, 뉴로핏, 뉴지스탁, 당근, 더존비즈온, 데이톤, 드림에이지, 딥노이드, 라온시큐어, 라이너, 라이드플럭스, 로앤컴퍼니, 로지올, 롯데쇼핑, 루닛, 메디컬아이피, 메라키플레이스, 메이사, 모티프테크놀로지스, 무신사, 배터와이, 밸류맵, 버즈니, 법무법인 원, 비바리퍼블리카, 빅밸류, 사람인, 삼성SDI, 삼성SDS, 삼성전자, 솔트룩스, 수산아이앤티, 수퍼빈, 수퍼톤, 시프트업, 신세계아이앤씨, 쏘카, 쓰리빌리언, 아모레퍼시픽, 아이나비시스템즈, 아이싸이랩, 아이티센글로벌, 안랩, 업스테이지, 에바, 에스더블유엠, 에스유엠, 에이버튼, 에이아이트릭스, 에이징테크연구소, 엘박스, 오브젠, 오토노머스에이투지, 와이즈넛, 우아한형제들, 원티드랩, 웨이센, 웰트, 웹케시, 위메이드, 유밥, 이스트소프트, 자비스앤빌런즈, 잡코리아, 제이앤피메디, 제이엘케이, 중고나라, 카카오, 카카오뱅크, 카카오스타일, 카카오엔터테인먼트, 케어랩스, 케이뱅크, 코난테크놀로지, 코어라인소프트, 콴텍, 퀀팃, 크라우드웍스, 티맵모빌리티, 패스트레인, 퍼플에이아이, 펄어비스, 포비즈코리아, 포스코DX, 포스코퓨처엠, 포티투마루, 플랜얼라이언스, 플리토, 한국수자원공사, 한국자동차연구원, 한국정보보호산업협회, 한글과컴퓨터, 현대오토에버, CJ올리브네트웍스, KT, LG CNS, LG디스플레이, LG이노텍, LG전자, LS전선, SCK컴퍼니, SK AX, SK쉴더스, SK스토아, SK온, SK텔레콤, SK하이닉스 등 110개 기업·기관·협회(가나다·알파벳순).",
    "신문사": "기타",
    "길이": 3120
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/21/2025",
    "제목": "[주간AI노트] 인공지능으로 그린 세상…AI 그림의 변천사",
    "링크": "https://www.inthenews.co.kr/news/article.html?no=77168",
    "내용": "인더뉴스 이종현 기자ㅣAI 기술을 활용한 이미지, 사진 생성 서비스가 꾸준히 화제를 모으며 다양한 형태로 사용자들에게 인기를 끌고 있습니다.AI 시대가 본격적으로 도래하기 이전에는 그림과 같은 예술 분야는 가장 나중에 정복할 수 있는 영역으로 여겨졌습니다. 하지만 현재, AI 기술이 가장 빠르게 발전하고 또 가장 많이 활용되는 영역은 다름 아닌 그림과 사진입니다.2022년 DALL-E, 미드저니, 스테이블 디퓨전 등 AI 툴이 본격적으로 AI 그림의 대중화 시대를 연 이후 다양한 AI툴이 인기를 끌면서 그 기조도 조금씩 달라져 왔습니다.누구나 그림을 그리는 시대…웹툰 등 상업적 영역에서는 거부감도AI 그림은 먼저 홍보 포스터, 웹툰, 일러스트 등에서 활용되기 시작했습니다. 과거에는 모두 사람이 그려야 했던 영역에서 AI의 보조를 받거나 아예 AI에게 그림과 디자인 자체를 맡기는 경우도 종종 생겼습니다.이로 인해 기존에는 전문가에게 맡겨야 했던 포스터, 일러스트 등을 일반인들도 어느 정도 제작할 수 있는 기회가 생겼습니다.신촌에 거주하는 한 대학생은 \"1년 전 정도부터 거리에 붙어있는 일일호프 포스터들을 보면 전부 AI로 생성한 이미지를 바탕으로 디자인됐다\"라며 \"불과 몇 년 전만 해도 일일이 사람이 디자인했었던 걸 생각하면 격세지감이다\"라고 말했습니다.웹툰도 AI 시대에 발맞춰 AI 기술을 수용했습니다. 매주 상당한 양의 작업량을 소화해야 했던 웹툰 작가들이 AI 기술의 보조를 받으면 훨씬 효율적으로 높은 퀄리티의 작품을 만들 수 있게 된다는 기대였습니다.반면, AI를 활용한 웹툰에 대해 거부감이 든다는 의견도 존재합니다. 단순히 명령어와 클릭만으로 만들어진 웹툰은 본질적으로 잘못됐으며 직접 그림을 그리는 작가들에 대한 존중이 없다는 비판입니다. 실제로 본격적으로 AI 툴이 유행하던 2023년, 네이버웹툰과 카카오웹툰 모두 공모전에서 AI 기술을 쓴 작품 출품을 금지하기도 했습니다.'지브리 열풍'이 가져온 AI 그림 대중화 시대시간이 흘러 대중들에게 본격적으로 'AI 열풍'을 불러온 것은 다름 아닌 챗GPT를 활용한 일명 '지브리 프사'였습니다. 올해 3월, 챗GPT를 개발한 오픈AI는 이미지 생성 기능 '챗GPT-4o 이미지 제너레이션' 서비스를 공개했으며 같은 달 31일에는 이를 무료로 개방했습니다.사용자들에게 인기를 끈 것은 이 기능을 활용해 일반적인 사진을 '지브리 스타일'로 바꾸는 것이었습니다. 카카오톡, 인스타그램 등 SNS와 플랫폼은 당시 지브리 스타일의 프로필 사진으로 뒤덮였고 이는 비단 국내 뿐 아니라 전세계적인 열풍이었습니다.샘 올트먼 오픈AI CEO가 자신의 X(구 트위터)에 \"제발 이미지 생성 좀 자제해 달라. 우리 팀도 잠은 자야 한다\"라고 글을 남길 정도였습니다.이미지 생성 기능이 업데이트된 한 주 동안 이용자 수만 1억 3000만명으로 파악됐으며 생성된 이미지 수는 7억장이 넘었습니다. 이에 힘입어 챗GPT의 글로벌 가입자 수는 4월1일 기준으로 5억명을 돌파했으며 유료 구독자 수는 450만명이 증가해 총 2000만명을 넘기도 했습니다.이러한 지브리 열풍은 이전까지는 일부 전문가 영역에 걸쳐있던 AI 그림이 완전히 대중의 영역으로 자리잡았음을 알리는 신호탄으로 전문가들은 분석하기도 했습니다.챗GPT 제친 제미나이…2D 넘어 3D로지브리 열풍이 잦아든 현재 챗GPT를 제치고 새롭게 AI 그림 툴로 떠오른 것은 구글의 제미나이입니다.구글은 최근 차세대 이미지 생성 모델 '제미나이 2.5 플래시 이미지', 일명 '나노바나나'를 출시했습니다. '포토샵의 종말'이라 불리울 정도로 원본 훼손 없이 어떤 형태의 편집도 가능하며 손가락 개수, 옷자락 등의 오류도 최소화된 성능에 사용자들은 열광했습니다.특히, 챗GPT 이미지 생성기가 '지브리 열풍'을 불러왔다면 나노바나나는 '피규어 열풍'을 불러왔습니다. 2D 사진을 이용해 3D 피규어 제품을 만들어달라는 프롬프트를 넣으면 실제 피규어와 구분하기 어려울 정도의 높은 피규어 사진을 만들어 주는 것입니다.이에 힘입어 제미나이의 다운로드 수도 지난달 대비 45%나 급증했습니다. 지난 12일(현지시간) 기준 미국 애플 앱스토어에서 1위를 차지했으며 영국과 캐나다, 독일, 프랑스, 이탈리아, 스페인, 호주 등에서도 앱스토어 정상에 올랐습니다.이러한 AI 그림 툴의 인기는 AI 서비스의 방향성에 대한 질문을 던집니다. AI 기술이 본격적으로 궤도에 오르기 시작하던 당시, 업계 전문가들은 AI를 활용한 과학, 의학 분야의 발전이 AI 서비스의 미래이자 수익 모델이라 점쳤습니다.하지만 현재 대중들이 가장 많이 활용하는 AI 서비스는 다름 아닌 이미지 생성입니다. 챗GPT와 제미나이의 성장에 가장 많은 기여를 한 것도 '지브리 프사'와 '피규어 만들기'였습니다.이에 대해 올트먼 CEO는 \"암을 치료하는 초지능을 만들기 위해 10년을 노력했는데 7년 반은 아무도 관심이 없었고 2년 반은 모두에게 미움받았다. 그런데 어느 날 보니 '내가 널 지브리 스타일로 만들었어'라는 수백개의 메시지가 와있었다\"라는 글을 X에 남기며 심정을 표현하기도 했습니다.",
    "신문사": "기타",
    "길이": 2499
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/22/2025",
    "제목": "불교, 대세 인증",
    "링크": "http://www.ibulgyo.com/news/articleView.html?idxno=430869",
    "내용": "불교가 대세다. 한국 사회 전반에서 소비되는 불교문화를 보면, 지금이 탈종교 시대라는 게 믿기지 않을 정도이다. 본지가 BBS 대구불교방송과 공동 주최한 2025대한민국불교문화엑스포는 작년 대비 2.5배 늘어난 관람객 7만 명을 기록하며 성황리에 폐막했다. “어제도 오고 또 왔다”는 MZ 반응에서 불교문화콘텐츠 인기를 실감할 수 있었다. 또 동국대 영캠프는 사전접수 2분 만에 마감되는 등 시작 전부터 뜨거운 열기를 보여줬다. 재학생들은 행사 당일 좋은 자리를 맡겠다고 아침부터 줄을 섰고, 3500여 명이 함께 수계를 받는 장관을 연출했다.티맵모빌리티가 최근 2년간 7~8월 주행 데이터를 분석한 결과에도 이런 흐름이 담겨 있다. 사찰 방문은 2024년 대비 45.2%로 증가했으며, 양양 낙산사, 경주 불국사를 많이 찾은 것으로 집계됐다. 최근 넷플릭스 비영어 TV쇼 부문 1위를 기록한 ‘폭군의 셰프’에서 조선의 궁극의 맛으로 사찰음식이 등장한 것도 이런 선호 속에서 반영된 것이라 생각된다.과거 엄숙과 근엄, 진지의 상징이었던 불교가 힙한 문화의 대명사가 될 수 있던 요인은 결국 부처님 가르침 때문일 것이다. 젊은 세대가 내면을 탐구하려 하고, 스트레스 완화와 힐링, 지속가능성에 대해 관심을 가지면서, 이 모든 가치를 담고 있는 불교로 시선을 돌렸으리라 본다.지금 한국불교는 1700년 역사에서 새로운 페이지를 쓰고 있다. 삼국시대 전래 후 조선시대까지 음악, 미술, 건축, 공예 등 문화 전반을 주도해온 저력이 21세기에 들어 다시금 발휘되는 듯하다. 자기정체성을 드러내는 데 불교문화를 차용하고, 채식과 K-뷰티, 엔터테인먼트. 체험형 축제와 행사에 불교가 활용되면서, 어느 때보다 대중과 가까워졌다.중요한 건 부처님 가르침과 문화 소비에서 균형을 이루는 것이다. 굿즈를 사고, 인증샷을 남기며, 힙한 불교 밈을 즐기는 것에서 머물지 않고, 불교를 삶의 가치로 삼도록 해야 한다. 그러려면 결국 부처님 가르침을 정확히 전달하는 게 중요하다. 다만 기존의 방식을 벗어나야 한다. 긴 법문보다, 숏츠, 카드뉴스 등을 통해 짧고, 울림 있는 메시지를 전달하는 게 필요다. 자비, 무상, 공 등 불교가치를 현대인에 맞게 생활밀착형으로 전한다면, 힙한 불교의 흐름은 지속될 수 있으리라 본다.[불교신문 3889호/2025년9월23일자]불교신문webmaster@ibulgyo.com다른 기사 보기저작권자 © 불교신문 무단전재 및 재배포 금지개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기",
    "신문사": "기타"
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/21/2025",
    "제목": "[창간 43주년] <b>티맵모빌리티</b>, 초개인화 이동 서비스 제공",
    "링크": "https://n.news.naver.com/mnews/article/030/0003352573?sid=103",
    "내용": "티맵모빌리티가 인공지능(AI) 장소 추천 서비스 '어디갈까'와 연계해 차별화된 서비스를 제시한다. 사용자가 갈만한 장소를 추천·검색·예약할 수 있는 기능을 제공하고, 이를 통해 AI 기반의 초개인화 서비스를 구현한다는 구상이다.'어디갈까'는 AI 장소 추천·검색·예약 기능을 제공하는 티맵모빌리티 서비스다. 티맵의 방대한 데이터를 학습해 근거리는 물론 원거리 장소 추천과 향후 코스 제안 기능까지 제공한다.강점은 검색 로그 활용은 물론 실제 주행 데이터를 포함해 사용자가 '실제로 이동한' 장소를 반영할 수 있다는 점이다.서비스 내에서 단순한 장소 검색, 안내와 사용자 여정 전반(검색·주행·방문)을 종합적으로 이해하고 실시간 도로 상황과 개인 선호를 반영해 추천을 최적화한다. 또, 모바일에 국한되지 않고 차량 사용 환경까지 확장한다는 점에서 차별화됐다고 할 수 있다.기존 장소 추천 서비스가 사용자 검색어와 리뷰·평점 데이터를 기반으로 정적 리스트를 제공했다면, '어디갈까'는 사용자의 현재와 과거 주행 데이터, 교통 혼잡도, 도착지까지 소요 시간을 AI가 실시간 계산한다. 이를 통해 사용자는 가장 가깝고 빠르게 도달할 수 있는 인기 장소나 혼잡을 피할 수 있는 대체 장소를 동적으로 추천받을 수 있다.신규 사업도 지속 발굴하고 있다. 대표적인 것이 자율주행 사업이다. 티맵모빌리티는 복수의 완성차(OEM)를 대상으로 첨단보조지원시스템(ADAS) 지도를 이미 공급 중이고 고정밀(HD) 지도도 일부 OEM에 제공하고 있다.이재환 티맵모빌리티 대표는 “오직 티맵만이 제공할 수 있는 차별화된 서비스를 계속 발굴하고 고도화해 지속 가능한 성장 발판을 마련하겠다”며 “올해는 특히 데이터 기반 새로운 비즈니스와 본격 성장의 원년으로 삼아 수익 개선도 가속화할 것”이라고 말했다.티맵모빌리티 본사 신사옥",
    "신문사": "기타"
  },
  {
    "키워드": "티머니",
    "발행일": "9/22/2025",
    "제목": "&quot;여행·생활의 모든 것&quot;…<b>티머니</b>GO, 생활 밀착형 플랫폼 키운다&quot;",
    "링크": "https://n.news.naver.com/mnews/article/008/0005253535?sid=105",
    "내용": "[인터뷰] 조동욱 티머니 모빌리티 대표조동욱 티머니모빌리티 대표. 2025.09.19.\"'티머니GO(고)' 앱을 여행과 생활 영역을 전부 아우르는 생활 밀착형 앱으로 키우겠다.\"지난 19일 서울시 중구 티머니모빌리티 사옥에서 만난 조동욱 티머니모빌리티 대표는 \"고객이 우리 앱 하나로 택시를 부르고 고속버스와 숙소를 예약하고 편의점 택배를 보내고 각종 행사 접수대행까지 한 번에 가능하도록 만드는 것이 목표\"라면서 \"2030년까지 매출액 2500억원, 취급액 12조원, MAU(월활성이용자수) 800만명을 달성하겠다\"는 청사진을 제시했다.티머니모빌리티는 지난 4월1일 티머니에서 물적분할해 새롭게 태어난 회사다. 모빌리티 사업에 대한 선택과 집중을 위해 티머니에서 별도의 회사로 분리했지만 여전히 1대 주주가 서울시인만큼 공공성도 유지한다. 분할 후 5개월, 티머니모빌리티는 대표 애플리케이션인 '티머니GO' 를 수도권과 지방의 교통 약자 모두를 아우르는 슈퍼 앱으로 키워 지역 경제 활성화를 이루겠다는 각오를 내놨다. 티머니GO는 다양한 이동 수단을 통합해 최적의 이동 방식을 제안하는 통합 이동 서비스 앱이다.조 대표는 국내 모빌리티 시장의 성장 한계를 지방자치단체, 택시업계와의 협업을 통해 돌파하겠다는 계획이다. 실제 최근 티머니GO를 통해 지역 여행을 계획하는 고객들에 지역 관광택시 이용료를 50% 할인해주는 전략으로 큰 호응을 얻었다. 그는 \"한국관광공사와 민관 협업을 통해 지역 관광택시 50% 할인 등 티머니GO만의 특화 서비스를 지속 추가하고 있다\"면서 \"특화 서비스를 찾는 고객이 늘면서 티머니GO를 통한 국내 여행이 하나의 트렌드가 될 것으로 본다\"고 자신감을 내비쳤다.택시업계와의 상생도 빼놓을 수 없는 키워드다. 티머니GO '온다택시'는 티머니모빌리티가 지역택시조합과 연계해 호출 등이 가능한 플랫폼을 무상 제공한 것이다.그는 \"티머니GO 온다택시는 택시업계의 참여를 바탕으로 광명, 부천, 양주, 춘천 등으로 지역을 넓혔고 지금도 지역을 확대 중\"이라며 \"지자체별로 지원하는 여행 상품도 티머니GO 앱에서 쉽게 예약할 수 있다\"고 설명했다.티머니GO 온다택시 가입자도 지속 증가세다. 지난해 가입자 1000만명을 넘더니, 이달 기준 1300만명을 돌파했다. 가입자 뿐만 아니라, 실제 앱 사용자도 늘어 지난 5월 MAU(월간활성이용자수)가 415만명에 달했다. 월 결제 규모는 770만건, 1150억원 수준에 달한다.조동욱 티머니모빌리티 대표. 2025.09.19.'온다택시' 플랫폼을 제공하지만, 지역 콜 택시업계와 지자체의 비용 부담은 '제로(0)'다. 티머니모빌리티는 택시 운임 카드 결제 수수료만 받고 택시업계나 지자체에 별도 비용은 청구하지 않고 있다.조 대표는 \"지역 콜 택시 사업은 지자체 예산 절감을 돕고, 노약자 등 디지털 소외계층에게 꼭 필요한 서비스\"라며 \"티머니모빌리티는 교통과 금융을 결합하고, 지역과 수도권을 아우르는 통합 이동 서비스를 제공하면서 궁극적으로 삶을 연결하는 플랫폼이 되겠다\"고 덧붙였다.",
    "신문사": "기타",
    "길이": 1486
  },
  {
    "키워드": "티머니",
    "발행일": "9/22/2025",
    "제목": "머니투데이 오프라인 헤드라인-22일",
    "링크": "https://n.news.naver.com/mnews/article/008/0005253501?sid=101",
    "내용": "[종합]2040년, 국군 27만명뿐 北 병력 반의반도 안된다美, 전문직 비자 수수료 '100배' 인상'3개월치 ARS만 집계' 논란에, '오락가락 해명' 책임론 확산美 '관세폭탄' 2분기 4.6조원…47배 껑충해외체류 직원들에 \"속히 美 돌아오라\"…출국자제 메시지도트럼프·시진핑, 내달 '경주 APEC'서 만난다[사라지는 군인들]\"소프트파워 커진 현대전…'여성 병복무' 주요 전력될 것\"[오피니언]중복 넘어선 협력, 스타트업 지원 정책의 전환점그레이스 호퍼와 컴퓨터 버그 이야기[국제]또 또 선 넘은 러…나토와 팽팽한 신경전\"조직·고도화된 해킹사고…보안투자·인력우대 힘써야\"[산업]AI6 인재 찾는 테슬라…'삼성 협업' 속도신라免 포기한 노른자, 中 CDFG '주목'[금융]'과징금' 재편…홍콩 ELS, 폭탄 피하나[바이오]\"세포주권, 선택 아닌 필수…국가주도 인프라 구축 절실\"[유니콘 팩토리]칩 내부 모니터링…'미래차 두뇌' 레벨업[ICT·과학]\"생활밀착 앱으로…'티머니GO' 키운다\"[기획]30년 정든 베트남 시장…亞 넘어 세계로 뻗을 교두보 됐다[건설 부동산]규제에도 '100억 아파트' 거래 끄떡없다[정책사회·문화]상품판매 땐 녹음기능도 껐다…청년 14명 울린 금융 '멘토'[사회]'尹 항고 포기' 심우정 특검 출석 '묵묵부답'[증권]\"스테이블코인, 은행 과반지분 의무화 불필요\"",
    "신문사": "기타",
    "길이": 665
  },
  {
    "키워드": "티머니",
    "발행일": "9/21/2025",
    "제목": "[기고] 외국인이 훨씬 편리하게 지하철·버스 타게 하려면",
    "링크": "https://n.news.naver.com/mnews/article/023/0003930435?sid=110",
    "내용": "신희철 한국교통연구원 부원장신희철 한국교통연구원 선임연구위원·부원장올해 상반기 우리나라를 찾은 외국인 관광객이 883만명에 달했다. 관광업계는 한 해 2000만명의 외국인이 찾아오는 시대가 곧 도래할 것으로 내다본다. 급증하는 외국인 관광객을 맞이할 ‘대중교통 지불 시스템’은 준비가 되어 있는가?우리나라에서 대중교통을 이용할 때 신용카드를 이용하는 경우가 많지만, 그 신용카드에 후불 교통카드 기능이 있어야 한다. 그러니까 신용카드에 교통카드 기능을 넣은 것이지, 신용카드 자체의 기능은 아니다. 그러나 세계 주요 도시에서 교통카드 기능이 없는 신용카드 한 장으로 지하철이나 버스를 이용하는 모습은 이제 낯설지 않다. 영국 런던을 시작으로 싱가포르, 네덜란드, 호주 시드니 등은 이미 오픈 루프(Open-Loop) 결제 시스템, 즉 은행에서 발급받은 콘택리스 신용카드나 모바일 페이 앱만으로 대중교통 요금을 직접 지불하는 체계를 운영 중이다. 일본도 오사카 등에서 일부 도입하기 시작했다. 버스나 지하철 탑승 시, 별도의 교통카드를 구입하거나 충전하지 않아도 되며, 외국인도 본인이 원래 쓰던 카드로 현지 교통을 자유롭게 이용할 수 있다.반면 한국은 아직도 이러한 시스템이 본격적으로 도입되지 못하고 있다. 우리나라는 1990년대 후불 교통카드를 상용화하고 곧 전 국민이 이용하면서 ‘스마트 교통 선진국’이라는 자부심이 있었다. 하지만 지금은 정체됐다. 대중교통 이용을 위해서는 여전히 별도의 교통카드나 후불 교통카드가 내장된 신용카드가 필수다. 외국인은 교통카드 발급이나 현금 환전 같은 번거로운 절차를 거쳐야만 대중교통을 이용할 수 있다.이런 정체 현상이 발생한 가장 큰 이유는 사업자 간의 복잡한 이해관계 충돌과 당국의 무관심이다. 현재 교통 요금 정산은 티머니 등 정산 사업자가 카드사와 운송 기관 간 중개 역할을 하는데, 기존 수익 모델 붕괴를 우려해 새로운 시스템 도입에 소극적이다. 정부는 대다수 국민이 이미 교통카드를 사용하고 있는데 굳이 외국인을 위해 새로운 시스템을 도입할 필요를 느끼지 못하는 것 같다. 이해관계 충돌과 무관심 속에 혁신은 미뤄지고, 불편은 고스란히 외국인을 비롯한 이용자 몫이 되고 있다.최근 변화의 움직임이 감지되고는 있다. 애플페이의 국내 도입을 계기로 카드사들이 대거 관련 인프라를 확충하면서, 기존의 폐쇄형 결제망을 벗어나 신용·체크카드 결제의 글로벌 표준을 말하는 EMV(유로페이·마스터카드·비자) 기반 결제 시스템을 도입할 수 있는 기술적 기반이 갖춰지고 있다. 하지만 민간 주도의 변화가 정책적 전환으로 이어지기 위해서는 정부의 명확한 의지와 조정력이 필수적이다. 정부는 새로운 결제 인프라 도입을 위한 가이드라인과 지원책을 마련해야 한다. 이미 여러 국가에서 검증된 시스템인 만큼, 기술적 장벽은 크지 않다. 최대 걸림돌은 ‘이해관계 조율’이다.오픈 루프 시스템은 외국인에게 단순히 교통 결제를 편리하게 만드는 차원을 넘어, 국가의 관광 경쟁력과 대중교통 접근성을 높이는 핵심 수단이다. 더 이상 민간 사업자 간의 협상으로 남겨선 안 된다. 정부가 나서서 이해관계를 조정하고, 제도적 기반을 마련해야 한다. 외국인 관광객 2000만명 시대를 바라보면서 ‘외국인도 본인 카드 한 장으로 지하철과 버스를 탈 수 있는 나라’를 만드는 것은 선택이 아닌 필수다. 전 세계에 널리 쓰이는 사실상의 표준을 도입하는 것이 우리나라 경쟁력 강화에 도움이 될 것이다. 지금 필요한 것은 기술도 예산도 아닌, 정부의 추진 의지다.매일 조선일보에 실린 칼럼 5개가 담긴 뉴스레터를 받아보세요. 세상에 대한 통찰을 얻을 수 있습니다.'5분 칼럼' 더보기(https://www.chosun.com/tag/5mins-column/)",
    "신문사": "조선일보",
    "길이": 1825
  },
  {
    "키워드": "티머니",
    "발행일": "9/21/2025",
    "제목": "진주형 마스·콜버스 5일간 시험운영한다",
    "링크": "http://www.gnmaeil.com/news/articleView.html?idxno=571415",
    "내용": "뉴스탑뉴스종합사회문화경제지역종합스포츠교육다문화교육플러스연예전국기획/특집사람들사람들알림오피니언사설박재근 칼럼e시각안다미로기고발언대춘추방담하성재 칼럼허성원의 여시아해바이블리더십G세상의학칼럼살며 생각하며캘리정담걸공의 맛있는 칼럼이헌동 칼럼소통과 코칭리더십재무설계 QnA매일비즈민화의 세계지역시단 향기묘묘일기書香萬里CEO아카데미CEO아카데미란?새소식1기2기3기4기5기등록하기김해경제포럼경제포럼이란?새소식포스터강의 시청/자료",
    "신문사": "기타",
    "길이": 232
  },
  {
    "키워드": "티머니",
    "발행일": "9/21/2025",
    "제목": "진주시, 26일부터 진주형 마스(MaaS) 시험개통",
    "링크": "https://www.gnnews.co.kr/news/articleView.html?idxno=619432",
    "내용": "닫기",
    "신문사": "기타",
    "길이": 2
  },
  {
    "키워드": "티머니",
    "발행일": "9/21/2025",
    "제목": "진주시, 26일부터 '진주형 마스(MaaS)' 시험 개통",
    "링크": "http://www.shinailbo.co.kr/news/articleView.html?idxno=2119897",
    "내용": "10월1일 정식 개통 앞서 사전점검 차원...하모콜버스도 병행 운행 시작진주형 하모콜버스 / 진주시진주시는 현재 추진하고 있는 진주형 미래 모빌리티 사업 가운데 진주형 마스(MaaS)의 ‘광역환승마일리지’와 ‘하모콜버스(DRT)’에 대해 오는 26일부터 5일간 시험운행에 들어간다고 밝혔다.진주형 마스의 ‘광역환승마일리지’는 ‘티머니GO(진주형 MaaS 앱)’를 통해 모든 교통수단을 이용한 후 진주시내버스로 환승 시에 1,650원만큼 무한 적립해 주는 서비스이며, ‘하모콜버스’는 이용자가 원할 때 저렴한 버스요금으로 콜택시처럼 이용할 수 있는 새로운 수요 응답형 대중교통수단을 말한다.이번 시험운행은 진주형 미래 모빌리티 사업 중 전국 최초로 도입하는 진주형 마스 광역환승마일리지 제도를 정식 개통 전에 시험 운행함으로써 진주형 마스 플랫폼의 기본적인 기능뿐만 아니라 환승적립을 위한 기능, 환승마일리지 산출을 위한 정산시스템 등을 최종 점검하고 보완하기 위해 실시한다.진주형 마스의 플랫폼은 ‘티머니GO’ 앱이며, 광역환승마일리지를 적립하기 위해서는 먼저 티머니GO에 가입해 자주 사용하는 교통카드를 등록해야 한다. 모든 교통수단을 이용한 후 진주시내버스로 환승 시에 1650원만큼 무한 적립해주며, 택시도 티머니GO 앱에서 호출하여 환승시 마일리지가 적립된다.마일리지는 다음달 15일에 자동으로 적립되나 시험운행 기간의 적립 대상건은 다음달 15일인 10월 15일이 아닌 11월 15일에 적립될 예정이다.또한 하모콜버스도 정식 개통에 앞서 기존 동부지역 순환버스와 함께 운행해 동부지역 주민들의 혼란을 미연에 방지하고, 하모콜버스에 잘 적응할 수 있도록 할 예정이다. 정식운행과 동일하게 동부지역에는 외곽형 하모콜버스 10대(노선형 7대, 호출형 3대)를 운행하고, 도심지 및 동부권 주요 관광지에는 관광형 하모콜버스 4대(호출형 2대, 노선예약형 2대)가 운행하며, 시험운행 기간에도 유료로 운행된다.시는 평일과 휴일 그리고 장날과 같은 특정일의 하모콜버스 이용수요를 직접 확인해 정식운행에 앞서 운행 및 배차계획을 수정 보완할 계획이다. 특히 관광형 하모콜버스도 시험운행을 통해 광역교통수단 및 시내교통수단과의 연계성을 확인하고 평균 운행시간과 휴게시간 등 배차계획의 적정성을 검토할 예정이다.시험운행에 앞서 하모콜버스 플랫폼사업자((주)스튜디오갈릴레이)가 동부지역 주요 마을을 직접 방문해 주민들에게 생소한 호출형 하모콜버스의 이용을 도우기 위해 주요 마을회관과 경로당에 설치된 호출벨 등 하모콜버스 이용방법을 설명할 계획이다.시 관계자는 “진주형 MaaS 광역환승마일리지는 전국 최초로 도입되는 제도이며, 하모콜버스도 우리시의 새로운 대중교통 서비스인 만큼 시민들이 편리하게 이용할 수 있도록 시험운행을 통해 미비한 점을 보완하고 개선해 나가겠다”고 밝혔다.한편, 진주시는 오는 10월 1일 진주역광장에서 진주형 미래 모빌리티 사업(MaaS, DRT) 개통식을 갖고, 진주형 MaaS와 하모콜버스 운행을 공식적으로 개시할 예정이다.[신아일보] 진주시 / 김종윤 기자 kyh7019@naver.com저작권자 © 신아일보 무단전재 및 재배포 금지김종윤 기자이 기자가 작성한 다른 기사전체보기진주시, ‘리버나이트 진주 캔들라이트 콘서트’ 성료진주시, 청년과 함께 인구문제 해법 찾기진주시 ‘2025년 청년의 날’ 성황리 마무리",
    "신문사": "기타",
    "길이": 1643
  },
  {
    "키워드": "티머니",
    "발행일": "9/21/2025",
    "제목": "진주시, 광역환승마일리·콜버스 시험 운행",
    "링크": "https://www.idomin.com/news/articleView.html?idxno=946656",
    "내용": "26일부터 닷새간10월 1일 개통식 후 정식 운행하모콜버스 모습. /진주시진주시가 추진하는 진주형 미래 모빌리티 사업 가운데 진주형 마스(MaaS)의 ‘광역환승마일리지’와 ‘하모콜버스(DRT)’가 26일부터 닷새간 시험 운행에 들어간다.진주형 마스의 ‘광역환승마일리지’는 ‘티머니GO(진주형 MaaS 앱)’를 통해 모든 교통수단을 이용한 후 진주시내버스로 환승하면 1650원만큼 무한 적립해주는 서비스이다. ‘하모콜버스’는 이용자가 원할 때 저렴한 버스요금으로 콜택시처럼 이용할 수 있는 새로운 수요 응답형 대중교통수단을 말한다.이번 시험 운행은 진주형 미래 모빌리티 사업 중 전국 최초로 도입하는 진주형 마스 광역환승마일리지 제도를 정식 개통 전에 시험 운행함으로써 진주형 마스 플랫폼의 기본적인 기능뿐만 아니라 환승 적립을 위한 기능, 환승 마일리지 산출을 위한 정산시스템 등을 최종 점검하고 보완하고자 추진된다.진주형 마스 플랫폼은 ‘티머니GO’ 앱이다. 광역환승마일리지를 적립하기 위해서는 먼저 티머니GO에 가입해 자주 사용하는 교통카드를 등록해야 한다. 모든 교통수단을 이용한 후 진주시내버스로 환승 시에 1650원만큼 적립해주며, 택시도 티머니GO 앱에서 호출해 환승하면 마일리지가 적립된다. 마일리지는 다음달 15일 자동으로 적립되나 시험 운행 기간의 적립대상 건은 11월 15일 적립될 예정이다.또한, 하모콜버스도 정식 개통에 앞서 기존 동부지역 순환버스와 함께 운행해 동부지역 주민들의 혼란을 미리 방지하고, 하모콜버스에 잘 적응할 수 있도록 할 예정이다. 정식 운행과 동일하게 동부지역에는 외곽형 하모콜버스 10대(노선형 7대, 호출형 3대)를 운행한다. 도심지와 동부권 주요 관광지에는 관광형 하모콜버스 4대(호출형 2대, 노선예약형 2대)가 운행하며, 시험 운행 기간에도 유료로 운행된다.시는 평일과 휴일 그리고 장날과 같은 특정일의 하모콜버스 이용수요를 직접 확인해 정식 운행에 앞서 운행과 배차계획을 수정 보완할 계획이다. 관광형 하모콜버스도 시험 운행을 통해 광역교통수단과 시내 교통수단과의 연계성을 확인하고 평균 운행시간과 휴게시간 등 배차계획의 적정성을 검토할 예정이다.시험 운행에 앞서 하모콜버스 플랫폼사업자(㈜스튜디오갈릴레이)는 동부지역 주요 마을을 방문해 주요 마을회관과 경로당에 설치된 호출벨 등 하모콜버스 이용방법을 설명할 계획이다.시는 10월 1일 진주역광장에서 진주형 미래 모빌리티 사업 개통식을 하고 정식 운영에 들어갈 예정이다./허귀용 기자좋아요1슬퍼요0화나요0기사 공유댓글 달기허귀용 기자enaga@idomin.com다른 기사 보기안창호 선생 외손자 경상국립대 방문진주주민대회 조직위, 20대 요구안 확정잠깐! 7초만 투자해주세요.경남도민일보가 뉴스레터 '보이소'를 발행합니다. 매일 아침 7시 30분 찾아뵙습니다.이름과 이메일만 입력해주세요.중요한 뉴스를 엄선해서 보내드리겠습니다.구독하기지난 레터 구경하기이메일 주소*이름*후원회원 여부*선택후원회원일반구독자(필수)개인정보 수집 및 이용에 동의합니다.개인정보 수집 및 이용뉴스레터 발송을 위한 최소한의 개인정보를 수집하고 이용합니다. 수집된 정보는 발송 외 다른 목적으로 이용되지 않으며, 서비스가 종료되거나 구독을 해지할 경우 즉시 파기됩니다.닫기구독하기기사제보저작권자 © 경남도민일보 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1630
  },
  {
    "키워드": "티머니",
    "발행일": "9/21/2025",
    "제목": "진주시 진주형 마스 오는 26일부터 5일간 시험개통",
    "링크": "http://www.gndomin.com/news/articleView.html?idxno=448628",
    "내용": "10월 1일 정식 개통 앞서 사전점검 차원…하모콜버스도 병행 운행시작▲ 포스터. /진주시진주시는 현재 추진하고 있는 진주형 미래 모빌리티 사업 가운데 진주형 마스(MaaS)의 ‘광역환승마일리지’와 ‘하모콜버스(DRT)’에 대해 오는 26일부터 5일간 시험운행에 들어간다.진주형 마스의 ‘광역환승마일리지’는 ‘티머니GO(진주형 MaaS 앱)’를 통해 모든 교통수단을 이용한 후 진주시내버스로 환승 시에 1650원만큼 무한 적립해 주는 서비스이며, ‘하모콜버스’는 이용자가 원할 때 저렴한 버스요금으로 콜택시처럼 이용할 수 있는 새로운 수요 응답형 대중교통수단을 말한다. 모든 교통수단은 항공, 철도, 시외/고속버스, 하모콜버스, 택시 등이 해당된다.이번 시험운행은 진주형 미래 모빌리티 사업 중 전국 최초로 도입하는 진주형 마스 광역환승마일리지 제도를 정식 개통 전에 시험 운행함으로써 진주형 마스 플랫폼의 기본적인 기능뿐만 아니라 환승적립을 위한 기능, 환승마일리지 산출을 위한 정산시스템 등을 최종 점검하고 보완하기 위해 시행한다.진주형 마스의 플랫폼은 ‘티머니GO’ 앱이며, 광역환승마일리지를 적립하기 위해서는 먼저 티머니GO에 가입해 자주 사용하는 교통카드를 등록해야 한다. 모든 교통수단을 이용한 후 진주시내버스로 환승 시에 1650원만큼 무한 적립해주며, 택시도 티머니GO 앱에서 호출하여 환승시 마일리지가 적립된다. 마일리지는 다음달 15일에 자동으로 적립되나 시험운행 기간의 적립 대상건은 다음달 15일인 10월 15일이 아닌 11월 15일에 적립될 예정이다.또한 하모콜버스도 정식 개통에 앞서 기존 동부지역 순환버스와 함께 운행해 동부지역 주민들의 혼란을 미연에 방지하고, 하모콜버스에 잘 적응할 수 있도록 할 예정이다. 정식운행과 동일하게 동부지역에는 외곽형 하모콜버스 10대(노선형 7대, 호출형 3대)를 운행하고, 도심지 및 동부권 주요 관광지에는 관광형 하모콜버스 4대(호출형 2대, 노선예약형 2대)가 운행하며, 시험운행 기간에도 유료로 운행된다.시는 평일과 휴일 그리고 장날과 같은 특정일의 하모콜버스 이용수요를 직접 확인해 정식운행에 앞서 운행 및 배차계획을 수정 보완할 계획이다. 특히 관광형 하모콜버스도 시험운행을 통해 광역교통수단 및 시내교통수단과의 연계성을 확인하고 평균 운행시간과 휴게시간 등 배차계획의 적정성을 검토할 예정이다.시험운행에 앞서 하모콜버스 플랫폼사업자((주)스튜디오갈릴레이)가 동부지역 주요 마을을 직접 방문해 주민들에게 생소한 호출형 하모콜버스의 이용을 도우기 위해 주요 마을회관과 경로당에 설치된 호출벨 등 하모콜버스 이용방법을 설명할 계획이다.시 관계자는 “진주형 MaaS 광역환승마일리지는 전국 최초로 도입되는 제도이며, 하모콜버스도 우리시의 새로운 대중교통 서비스인 만큼 시민들이 편리하게 이용할 수 있도록 시험운행을 통해 미비한 점을 보완하고 개선해 나가겠다”고 밝혔다.한편, 진주시는 오는 10월 1일 진주역광장에서 진주형 미래 모빌리티 사업(MaaS, DRT) 개통식을 갖고, 진주형 MaaS와 하모콜버스 운행을 공식적으로 개시할 예정이다. 유용식기자저작권자 © 경남도민신문 무단전재 및 재배포 금지유용식기자다른기사 보기",
    "신문사": "기타",
    "길이": 1560
  },
  {
    "키워드": "티머니",
    "발행일": "9/21/2025",
    "제목": "SK텔레콤, iPhone 신제품 개통 고객에 혜택",
    "링크": "http://www.cctimes.kr/news/articleView.html?idxno=866922",
    "내용": "이벤트 통해 에어팟 맥스, 여행 지원금 등 경품 증정 등[충청타임즈] SK텔레콤이 아이폰 신제품 개통 고객을 위한 다양한 혜택을 제공한다.아이폰 신제품은 iPhone 17 Pro, iPhone 17, iPhone Air 순으로 많은 관심을 받았다.SKT는 아이폰 신제품 구매 고객을 대상으로 경품 이벤트 ‘Lucky 1717’을 진행한다.추첨을 통해 총 1717명에게 에어팟맥스를 포함한 애플 정품 액세서리 패키지, 96만원 상당의 애플페이 티머니 혜택, 200만원 상당의 여행 지원금 등 풍성한 경품을 제공한다.다음 달 말까지 아이폰 신제품을 개통한 고객은 누구나 전용 페이지(skt-newevent.co.kr)를 통해 이벤트에 참여할 수 있다.아이폰 신제품 구매 고객을 위한 T멤버십 혜택 ‘클럽 iPhone 17’도 마련했다.연말까지 매월 1회씩 총 3회에 걸쳐 래플 이벤트를 마련해 에어팟 맥스, 에어팟 프로 2, 엘라고 셀피스틱 등 경품을 제공한다./대전 한권수기자 kshan@cctimes.kr저작권자 © 충청타임즈 무단전재 및 재배포 금지한권수 기자다른기사 보기",
    "신문사": "기타",
    "길이": 545
  },
  {
    "키워드": "티머니",
    "발행일": "9/21/2025",
    "제목": "진주시, 진주형 미래모빌리티 광역환승마일리지 전국 최초 도입",
    "링크": "https://www.newspim.com/news/view/20250921000075",
    "내용": "지루한 하드디스크가 올해 AI 테마주 '스타'로 등극",
    "신문사": "기타",
    "길이": 29
  },
  {
    "키워드": "티머니",
    "발행일": "9/21/2025",
    "제목": "진주시, 광역환승마일리지·하모콜버스 26일 동시 시험운행 돌입",
    "링크": "https://n.news.naver.com/mnews/article/001/0015638649?sid=102",
    "내용": "진주시 하모콜버스[경남 진주시 제공. 재판매 및 DB 금지](진주=연합뉴스) 박정헌 기자 = 경남 진주시는 오는 26일부터 5일간 미래 모빌리티 사업인 '통합교통서비스(MaaS)'와 '수요응답형 대중교통(DRT) 서비스' 시험 운행에 들어간다고 21일 밝혔다.이번 시험 운행은 전국 최초로 도입되는 '진주형 MaaS 광역환승마일리지'와 새로운 대중교통수단인 '하모콜버스' 시스템을 최종 점검하고 보완하기 위해 시행된다.'MaaS 광역환승마일리지'는 티머니GO 앱을 통해 항공, 철도, 고속버스 등을 이용한 뒤 진주 시내버스로 환승하면 횟수당 1천650원을 무제한 적립해 주는 서비스다.시험 운행 기간 적립된 마일리지는 11월 15일에 일괄 지급될 예정이다.수요응답형 대중교통인 '하모콜버스'는 기존 버스요금으로 콜택시처럼 이용할 수 있는 수요 응답형 교통수단이다.정식 개통에 앞서 동부지역 순환버스와 함께 운행된다.외곽형 10대와 관광형 4대가 운행되며, 시험 운행 기간에도 유료로 운영된다.시는 이 기간에 이용 수요를 분석해 운행 및 배차 계획을 수정·보완할 방침이다.시 관계자는 \"이번 시험 운행을 통해 미비점을 보완하고 개선해 시민들이 편리하게 이용할 수 있게 하겠다\"고 말했다.home1223@yna.co.kr",
    "신문사": "기타",
    "길이": 625
  }
]