[
  {
    "키워드": "두나무",
    "발행일": "6/9/2025",
    "제목": "법조·회계 전문가…코인 이해도는 ‘미지수’ [CEO LOUNGE]",
    "링크": "https://n.news.naver.com/mnews/article/024/0000097703?sid=102",
    "내용": "오경석 두나무 신임 대표 내정자1976년생/ 고려대 경영학과/ 2001년 공인회계사 합격, 삼일회계법인 근무/ 2008년 사법 연수원 수료/ 수원지방법원판사, 대법원 재판연구관, 김앤장법률사무소 변호사/ 2018년 팬코 대표/ 2024년 무신사 기타비상무이사/ 2025년 두나무 신임 대표 내정(현)국내 최대 디지털 자산(코인) 거래소 업비트를 운영하는 두나무가 새 리더를 맞이했다. 2017년부터 두나무를 이끌어온 이석우 대표가 최근 돌연 사의를 표명하면서 신임 대표이사로 오경석 팬코 대표(49)가 내정됐다.갑작스러운 대표 인사에 두나무는 물론 코인 업계 전체가 술렁인다. 오 신임 대표는 회계사와 법조인, 여기에 기업 경영까지 아우르는 독특한 이력을 지닌 인물이다. 그가 만들어나갈 새로운 두나무는 어떤 모습일지 관심이 쏠린다.코인 최장수 CEO, 이석우 사임임기 남았는데…사법 리스크 탓?지난 5월 29일 코인 업계 전체를 뒤흔든 ‘빅뉴스’가 전해졌다. 2017년 12월부터 7년 넘게 두나무를 이끌어온 이석우 대표가 돌연 대표이사직을 사임한다고 밝혔다. 이 대표는 업비트를 국내 최대 코인 거래소로 성장시킨 인물로, ‘은둔의 경영자’ 송치형 두나무 의장 대신 전면에서 회사를 진두지휘해왔다.최근 이 대표는 건강 문제 등 ‘일신상의 이유’를 들어 대표에서 물러나겠다는 입장을 밝혔다. 그는 입장문을 통해 “7월 1일부로 두나무 대표이사직에서 사임하게 됐다. 사임 이후 회사에 고문으로 남아 일할 계획”이라며 “두나무의 더 큰 도약을 위해 새로운 도전과 변화가 필요하다는 판단과 함께 개인적인 건강상 문제 등으로 물러나기로 했다”고 말했다.하지만 업계에선 이를 곧이곧대로 받아들이기에는 무리가 있다는 해석이 많다. 이 대표 임기는 2026년 12월까지로 아직 1년 이상 남아 있는 상태였다. 코인 업계 최장수 CEO로 두 번째 연임에 성공하는 등 순조롭게 임기를 이어가는 중이었다. 최근 실적도 나쁘지 않았다. 두나무의 지난해 연결 기준 매출은 전년 대비 70% 넘게 오른 1조7316억원을, 영업이익은 85% 이상 증가한 1조1863억원을 기록했다.검증된 리더십을 포기하면서까지, 대표이사를 교체해야 할 이유가 있는지 여부에도 의문부호가 붙는다. 2025년은 업비트를 비롯한 두나무가 사세를 확장할 수 있는 적기로 평가받는다. 도널드 트럼프 행정부 출범 이후 코인 투자 훈풍이 불어오고 있고 그간 이 대표가 이끌어온 코인 신사업도 가시화를 눈앞에 둔 상황이다. 국내 최대 경쟁자인 ‘빗썸’이 점유율을 빠른 속도로 따라붙고 있다는 점에서도 그렇다. 올해 초 73%를 넘었던 업비트 국내 점유율이 5월 말 기준 60%대로 추락한 반면, 같은 기간 2위 빗썸은 24% 수준에서 34%대까지 치고 올라왔다. 경쟁이 어느 때보다 치열한 가운데 단행한 대표이사 교체는 호재보다는 악재에 가깝다.일각에서는 이 대표가 올해 2월 금융정보분석원(FIU)으로부터 받은 제재가 부담으로 작용했을 것이란 추측이 나온다. FIU는 두나무가 해외 미신고 코인 사업자와의 거래를 지원하고 고객 확인 의무를 수십만 건 위반했다는 혐의로 업비트에 3개월 영업정지 처분을 결정했고 더불어 이 대표에게는 문책 경고를 내렸다. 두나무는 즉각 서울행정법원에 영업 일부 정지 처분 취소 소송을 제기했고 과태료 처분은 보류된 상황이다. 한 코인 업계 관계자는 “이 대표 개인 차원에서 내릴 수 있는 사임 결정은 아닌 것 같다. 대선 이후 FIU 중징계 처분이 본격화될 텐데, ‘사법 리스크’에 선제 대응하는 차원에서 대표 인사 교체가 단행된 것 아니냐는 추측이 힘을 얻고 있다”고 설명했다.김앤장 변호사 출신 세무 전문가팬코 CEO…과거 두나무 감사로도이 대표 후임으로 오경석 대표가 내정된 것 역시 사법 리스크 관리 차원이라는 의견이 나온다. 오 대표는 법조인 출신 인사로 기업 소송과 조세 자문 전문가로 알려져 있다. FIU 제재와 별개로 현재 업비트를 대상으로 한 국세청 조사 역시 진행 중인 만큼, 여기 대응하기 위한 인사로 오 대표를 선택했다는 추정이다.이력이 독특하다. 고려대 경영학과를 졸업한 그는 이후 삼일회계법인에 입사해 공인회계사로 활동했다. 이후 사법고시를 통과해 수원지방법원 판사, 대법원 재판연구관, 김앤장 법률사무소 변호사 등을 거치며 법조인 경력을 쌓았다. 기업 경영 경험도 있다. 2016년 의류 기업 ‘팬코’에 합류하더니 2018년에는 팬코 대표이사에 선임되며 전문경영인으로 변신했다. 팬코는 오 대표 장인인 최영주 회장이 이끄는 의류 제조 업체로, 전체 매출 절반 이상이 베트남·미얀마 등 해외에서 나온다.두나무와도 인연이 없지 않다. 2021년 11월부터 2022년 4월까지 두나무 감사로 재직한 경력이 있다. 연결고리는 ‘무신사’다. 두나무에 오 대표를 처음 소개한 것도 무신사 측인 것으로 알려졌다. 오 대표는 최근까지도 비상근 경영자문으로 무신사 기타비상무이사를 맡아왔다.두나무는 과거부터 무신사와 돈독한 관계를 유지해왔다. 두나무는 2021년과 2022년 무신사 중고거래 플랫폼 ‘솔드아웃(SLDT)’에 약 180억원을 투자한 바 있다. 최근에도 무신사와 손잡고 총 20억원 규모 비트코인 교환권을 무신사 회원 대상으로 추첨 지급하는 이벤트를 진행하기도 했다.한 블록체인 업계 관계자는 “오 대표를 둘러싸고 무신사가, 두나무와 팬코 사이 연결고리 역할을 톡톡히 한 것 같다. 두나무와 무신사 사이가 가까운 건 워낙 잘 알려져 있는 데다 오 대표가 맡고 있는 팬코 역시 무신사투자조합에 출자하는 등 관계가 있다”며 “오 대표는 두나무 최대주주인 송 의장과 같은 충남 공주 출신으로, 오 대표가 두나무 감사 재직 이후 개인적인 인연도 이어온 것으로 알려졌다”고 설명했다.오 대표 ‘융합 리더십’ 빛 발할까업비트, 금융당국 중징계 + 세무조사오 대표는 오는 6월 말 주주총회 의결을 거쳐 대표이사로 최종 선임될 예정이다. 두나무는 오 대표 ‘융합 리더십’이 빛을 발하길 기대한다. 법조·세무 관련 지식과 네트워크, 여기에 동남아 지역에 기반을 둔 기업을 운영해본 경험까지. 그가 보유한 다방면 역량은 현재 두나무가 맞닥트린 위기 관리와 글로벌 사업 확장에 도움이 될 수 있다는 진단이다.올 하반기 본격화될 것으로 전망되는 ‘법인 코인 거래 지원’에서도 강점을 갖는다. 업비트는 6월 초 비영리법인인 월드비전이 보유하고 있던 이더리움 현금화를 지원했다. 향후 상장 법인과 전문 투자자 등록 법인도 코인 거래를 할 수 있도록 제도가 바뀔 전망이다. 세무·회계 지식과 법률 전문성, 경영 자문 역량까지 보유한 오 대표가 활약할 여지가 커지는 셈이다. 오 대표는 “급변하는 디지털 금융 환경 속에서 두나무가 더욱 신뢰받는 글로벌 기업으로 자리매김할 수 있도록 안정성과 혁신을 균형 있게 추진해나가겠다”고 포부를 밝혔다.하지만 코인 산업 관련 경험과 역량이 전무하다는 점은 아킬레스건으로 꼽힌다. 기술적 이해가 부족할 수밖에 없는 상황에서 두나무 주력인 코인 사업을 잘 이끌어 갈 수 있겠냐는 지적이다. 특히 NFT, 메타버스, RWA(실물자산 토큰화) 등 업비트가 적극 추진 중인 신사업은 높은 기술 이해도가 요구되는 분야다.한 코인 업계 관계자는 “업비트에 드리운 사법 리스크와 세무조사 압박 대응에는 최적의 인사로 보인다”면서도 “단 중장기적인 관점에서 코인 사업을 이끌어 가는 역량은 앞으로 검증받아야 한다. 코인 사업 특성상 업계 내 여타 사업자와 협력이 중요한 만큼 소통의 리더십도 필요하다”고 말했다.[나건웅 기자 na.kunwoong@mk.co.kr][본 기사는 매경이코노미 제2313호 (2025.06.09~2025.06.17일자) 기사입니다][Copyright ⓒ 매경이코노미. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지.]",
    "신문사": "기타",
    "길이": 3792
  },
  {
    "키워드": "두나무",
    "발행일": "6/9/2025",
    "제목": "원화 스테이블코인' 도입 기대감에 카카오페이 상한가[핫종목]",
    "링크": "https://n.news.naver.com/mnews/article/421/0008302501?sid=101",
    "내용": "'가상자산통' 김용범 정책실장 임명…다날도 상한가강훈식 대통령 비서실장이 6일 서울 용산구 대통령실 청사에서 수석비서관 인선 발표을 하고 있다. 왼쪽부터 문진영 사회수석, 김용범 정책실장, 강 비서실장, 하준경 경제성장수석, 류덕현 수석급 재정기획보좌관. 2025.6.6/뉴스1 ⓒ News1 허경 기자(서울=뉴스1) 한유주 기자 = 이재명 정부 출범으로 원화 기반 스테이블코인 도입 논의가 급물살을 탈 것이란 기대감에 관련주가 강세를 보였다.9일 한국거래소에 따르면 카카오페이(377300)와 다날(064260)은 각각 상한가(4만9500원·4565원)로 거래를 마감했다.신임 대통령실 정책실장으로 김용범 전 기획재정부 1차관이 임명되면서 정부의 원화 스테이블 코인 논의가 빠르게 추진될 것이란 기대감이 반영된 것으로 보인다. 김 실장은 지난 2021년 공직을 떠난 후 최근까지 가상자산 투자사 해시드의 싱크태크인 해시드오픈리서치 대표를 맡았다.국회에서도 이번 대선 민주당 선대위에서 디지털자산위원회를 이끈 민병덕 의원을 중심으로 원화 스테이블코인 발행 관련 내용을 포함한 디지털자산기본법이 조만간 발의될 것으로 알려졌다.카카오페이는 원화 스테이블코인이 도입 시 대표 수혜주로 꼽힌다. 블록체인 기반 디지털 자산인 스테이블 코인이 도입될 경우 신용카드나 계좌이체보다 낮은 수수료와 빠른 결제가 가능해 지급결제 시장이 크게 성장할 것이란 분석이 나온다. 카카오페이가 신세계그룹의 간편결제 서비스 SSG페이와 스마일페이 인수를 추진한다는 소식도 호재로 작용했다.조태나 유진투자증권 연구원은 \"원화 스테이블코인 제도화를 추진할 경우 '은행 중심의 발행'에서 '핀테크·IT 기업의 확장 참여' 순이 될 것으로 예상한다\"며 \"정책의 신뢰 확보를 위해 가장 유리한 은행 발행 다음으로 핀테크, IT기업 중심의 민간 발행을 확대해 시장을 확장시킬 것으로 보인다\"고 내다봤다.이어 \"기존의 디지털 페이먼트 시스템을 잘 구축한 카카오페이, 네이버페이, 토스 등 기존 페이먼트사의 중장기적 수혜가 예상된다\"며 \"카카오페이는 간편결제 기반 디지털 지갑 인프라를 이미 보유하고 있는 데다 기존 QR·바코드 결제망에 고인 연동기능을 탑재해 인프라를 쉽게 확장할 수 있을 것\"이라고 분석했다.관련 수혜 기대감에 이날 카카오뱅크(323410)도 전 거래일 대비 20.21%(4900원) 오른 2만9150원에 거래를 마쳤다. 네이버(035420)도 3.82%(7300원) 오른 19만8500원에 마감했다.다날 역시 최근 가상자산 연계 결제 관련 특허 출원을 완료하고 국내외 서비스 활성화에 나서겠다고 밝힌 바 있다. 과거 가상자산 '페이코인(PCI)'을 발행해 전국 온오프라인 가맹점에서의 실결제를 시도한 경험이 있어 수혜주로 묶인다.이밖에 아이티센글로벌(124500)(7.76%), 케이씨티(089150)(19.66%), 한네트(052600)(4.75%) 등도 관련주로 묶여 급등했다.조 연구원은 \"아이티센글로벌은 상장사 중 유일하게 꾸준히 금 기반 스테이블 코인 발행을 준비했고 케이씨티와 한네트는 스테이블코인 인프라 수혜 가능성에 단기 이벤트 플레이가 가능할 것으로 보인다\"고 전망했다.암호화폐 관련주도 강세를 보였다. 두나무 지분을 보유한 한화투자증권(003530)은 전 거래일 대비 9.26%(450원) 오른 5310원에, 우리기술투자(041190)는 7.66%(560원) 오른 7870원에 거래를 마쳤다.",
    "신문사": "기타",
    "길이": 1673
  },
  {
    "키워드": "두나무",
    "발행일": "6/9/2025",
    "제목": "[가상자산+]거래소 CEO '4인 4색'…리더십 변화·성과 창출 주목",
    "링크": "https://www.businessplus.kr/news/articleView.html?idxno=89033",
    "내용": "오경석 업비트 차기 CEO 내정…IPO 추진 이재원 빗썸 대표차명훈 코인원· 오세진 코빗 대표 경영 능력도 비교 포인트두나무 이석우 대표, 빗썸 이재원 대표, 코인원 차명훈 대표, 코빗 오세진 대표(왼쪽부터) /사진 =각사 제공최근 국내 주요 가상자산 거래소가 CEO(최고경영자) 교체 등 리더십에 변화가 생기면서, 향후 이들의 새로운 성과 창출 여부 등의 주목 받고 있다.9일 가상자산 업계에 따르면 우선 주목되는 곳은 1, 2위인 업비트(두나무)와 빗썸이다. 업비트는 최근 차기 CEO로 오경석 대표가 내정된 가운데, 빗썸의 이재원 대표도 업계 처음으로 추진 중인 IPO 성공 여부에도 업계의 관심이다. 여기에 후발 업체인 코인원과 코빗의 차명훈, 오세진 대표도 관련 시장에서 경쟁력 강화를 위한 경영 전략 추진의 가시적 성과가 중요해진 상황이다.◇두나무 이석우 대표 사임…후임에 오경석 팬코 대표 내정먼저 1위인 업비트의 이석우 대표가 오는 7월 대표직에서 물러나고 두나무 고문직으로 물러난다.2017년부터 2020년, 2023년 연임에 성공하며 약 9년간 업비트를 운영해 온 이석우 대표는 건강 문제 등을 이유로 대표직을 사임한다. 이 대표는 업계 2위인 업비트를 절대적인 1위로 만든 인물이다. 2020년 6월 케이뱅크와 실명거래 제휴를 맺고 5년 동안 계약을 유지하면서 기존의 1위인 빗썸을 제치고 국내 점유율 80% 이상까지 만들었다.이 대표는 \"두나무의 더 큰 도약을 위해 새로운 도전과 변화가 필요하다는 판단과 함께 개인적인 건강상의 문제로 물러나기로 했으며 고문으로 남아 두나무를 위해 일할 계획\"이라고 말했다.이석우 대표의 임기는 2026년 말까지로 1년 이상 남아 있는 상태에서 후임으로 오경석 팬코 대표가 내정됐다.오 대표는 1976년생으로 고려대 경영학과를 졸업하고 삼일회계법인 공인회계사, 수원지방법원 판사, 대법원 재판연구관, 김앤장 법률사무소 변호사 등을 거친 법조인 출신이다. 또한 2021년 11월부터 2022년 4월까지 두나무 감사로 재직한 경력으로 내부 사정에 정통하다.두나무 관계자는 \"오 대표는 법률, 회계, 기업 경영 등 다양한 분야에서 쌓은 경험과 도전적 리더십을 바탕으로 두나무의 글로벌 경쟁력 강화에 힘을 더할 것으로 기대된다\"라고 말했다.한편, 업계에서는 금융정보분석원(FIU)의 거래금지 의무 위반, 고객확인 의무 위반, 의심거래 보고의무 위반 등의 혐의로 업비트에 대한 일부 영업정지 3개월 처분과 함께 이 대표에게 문책 경고 통보 등이 사임 결정에 영향을 미쳤다는 분석도 나온다.◇빗썸 이재원 대표 리더쉽 탁월 … 거래소 최초 IPO도전2022년 5월 선임된 빗썸 이재원 대표는 가상자산 거래소 처음으로 IPO 준비를 하면서 중요한 시기를 맞이하고 있다. 최근 국민은행과 협업을 통해 점유율 상승이라는 기시적인 성과도 이뤄냈다.이 대표는 1970년생으로 LG CNS, 어피니티미디어(Affinitymedia), 아이엠아이(IMI) 등을 거쳐 2017년 말부터 빗썸에서 글로벌 사업을 담당했다. 여러 기업에서 CEO와 COO(최고운영책임자)를 맡으며 국내외 사업을 총괄했던 이 대표는 IT 전문성과 글로벌 경영능력, 업계에 대한 이해도 등을 인정받아 현재까지 빗썸의 사령탑을 유지 중이다.취임 당시 실소유주 이정훈 의장의 최측근으로 경영 능력에 대해 일각의 의구심도 있었지만, 이 대표의 취임 이후 빗썸은 몇 단계 도약을 통해 기업의 핵심인 IPO까지 준비중이다.이 대표는 빗썸의 가장 큰 숙제인 국민은행과의 실명거래 제휴를 성공적 완성, 경쟁사 대비 떨어지는 UI·UX 개선, 사업 확장을 위한 인적 분할, 오너리스크까지 털고 IPO 준비 등을 가장 최전선에서 이끌고 있다.빗썸 관계자는 \"제휴은행 변경과 외식, 공연, 금융, 게임 등 다양한 영역에서 마케팅 등을 통해 투자자들에게 신뢰를 얻어 점유율을 상승시킬 것\"이며 \"삼성증권과 성공적인 IPO를 이끌 것\"이라고 말했다.◇코인원 차명훈 대표, 공동경영을 통해 경쟁력 강화화이트 해커 출신인 코인원의 차명훈 대표는 공동경영이라는 큰 변화를 줬다.2014년 차 대표는 코인원을 설립한 이후 창업주이자 대표이사와 최대주주까지 겸하고 있는 곳은 코인원이 유일하다. 이런 상황에서 차 대표는 과감한 결단을 내렸다.이성현 COO(최고운영책임자)를 공동 대표이사(co-CEO)로 올렸다. 공동대표 체제 전환은 코인원이 가상자산시장의 변화에 대응하고 기업 경쟁력을 강화해 업비트와 빗썸과의 격차를 줄인다는 방침이다.신임 이성현 공동대표 내정자는 글로벌 금융사, 전략컨설팅 기업에서 경험을 쌓은 핀테크 및 금융 전략 분야의 전문가다. 서울대학교 경영학 전공으로 뉴욕대학교 경영대학에서 MBA 과정을 마치고 이후 씨티뱅크, 스턴밸류매니지먼트, 딜로이트컨설팅, 베인앤드컴퍼니, 두나무, 줌인터넷, 야놀자 등을 두루 거쳤다.차 대표는 홍보 및 대관을 비롯해 제품과 서비스 고도화 분야를 담당하면서 회사의 지속적인 성장을 주도하고 이 공동대표는 경영 전문성을 바탕으로 운영, 개발, 제품, 인사, 사업, 재무, 리스크 관리 등 조직 전반을 총괄 중이다.코인원은 \"공동대표 체제 전환은 글로벌 및 국내 가상자산시장의 큰 변화가 일어나고 있는 가운데 기업 경쟁력을 강화하기 위함\"이라며 \"각 공동대표의 전문성을 극대화하고 체계적인 의사결정시스템을 구축해 나갈 예정\"이라고 말했다.◇코빗 오세진 대표, 거래소 협의체 닥사 의장까지 2인 역할 소화코빗의 오세진 대표는 디지털자산거래소 공동협의체(DAXA·닥사)의 의장을 맞으면서 경영 능력을 한층 더 높이고 있다.코빗을 비롯해 업비트, 빗썸, 코인원, 고팍스 등 5개 거래소가 회원사로 참여하고 있으며 초대 의장인 이석우 두나무(업비트) 대표에 이어 올해 1월 1일부터 2년의 임기를 시작했다.오 대표는 1987년 출생으로 서울대 경영학 학사, 바클레이즈(Barclays) FICC Trading, 뱅크 오브 아메리카 메릴린치(BAML) FICC Sales를 거치면서 2020년부터 현재까지 코빗 CEO이다.코빗 CEO로써의 점유율 상승과 닥사 의장으로서 새로운 정부 출범 이후 당국과의 규제에 막중한 임무을 수행할 것으로 보인다.먼저 웹 거래소 사용자 환경을 전면 개선해 사용자 중심의 기능 개선과 서비스 고도화, 신규 이벤트, 리서치센터의 리포트 등을 통해 지속적으로 신뢰를 쌓는다는 계획이다 또한 웹3 월렛을 중심으로 NFT(대체불가능토큰), 탈중앙화 조직 생태계(DAO) 등을 꾸리는 등 기존 거래소의 한계를 넘는 거래소로 탈바꿈한다는 계획이다.또한 닥사 의장으로서 △1거래소-1은행 체제 폐지 △기관투자 허용 확대 △현물 ETF 도입 △스테이블코인 도입 △디지털자산 기본법 제정 △합리적 과세 체계 마련 △거래소 글로벌화 촉진을 위해 노력한다는 방침이다.코빗 관계자는 \"현재 '닥사' 의장사 코빗의 대표로서 국내 가상자산시장의 안정성과 신뢰를 기반으로 새로운 코빗으로 도전을 이어 나가겠다\"고 말했다.장세진 기자/ 경제를 읽는 맑은 창 - 비즈니스플러스키워드#업비트#빗썸#코인원#코빗#닥사#가상자산#오경석#이석우#이재원#차명훈#오세진#대표#CEOSNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기장세진 기자jang@businessplus.kr다른기사 보기저작권자 © 비즈니스플러스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3619
  },
  {
    "키워드": "두나무",
    "발행일": "6/9/2025",
    "제목": "컴투스홀딩스·갤럭시아머니트리·다날, 상한가…카카오·FSN·위메이드...",
    "링크": "https://www.yeongnam.com/web/view.php?key=20250609028424232",
    "내용": "카카오톡페이스북트위터전체네이버밴드네이버블로그급등주컴투스홀딩스, 갤럭시아머니트리, 다날 등 가상화페(비트코인 등) 관련주가 급등하고 있다.9일 한국거래소에 따르면 컴투스홀딩스는 이날 오후3시 2분 현재 전 거래일 대비 30%(6750원) 올라 2만9250원, 갤럭시아머니트리 29.95%(2800원) 뛴 1만2150원, 다날 29.87%(1050원) 상승한 4565원에 거래되고 있다.컴투스홀딩스는 코인원 지분 38%, 엑스플라(XPLA)를 발행했다. 다날은 페이코인(PCI)를 발행했으며, 간편결제 연동 기업이다.갤럭시아머니트리는 자회사 갤럭시아메타버스를 통해 가상자산 사업을 진행 중이다.위메이드는 비트코인 보유량 기준 국내 1위이며, 자체 위믹스까지 발행한 블록체인 핵심 기업이다.카카오뱅크는 코인원과 실명게좌 제휴를 맺었다. 위지트는 빗썸 운영사 지분 보유사(옴니텔) 지분을 보유하고 있다.위메이드는 비트코인 보유량 기준 국내 1위이며, 자체 위믹스까지 발행한 블록체인 핵심 기업이다.우리기술투자는 업비트 운영사 '두나무'의 지분을 보유하고 있으며, 한화투자증권은 두나무 지분 6.15%를 보유하고 있다. 티사이언픽은 빗썸지분을 보유하고 있다.비트멕스는 디지털 자산운용 사업을 하고 있다.출처;네이버 pay 증권같은시각 네이버 pay 증권에 따르면 가상자산(비트코인 등) 관련주는 TS인베스트먼트 21.68%, 카카오 14.45%, FSN 12.53%, 네오위즈홀딩스 11.96%, 한화투자증권 9.05%, 위메이드 8.53%, 뉴온 8.43%, 우리기술투자 7.395, KG모빌리언스 5.77%, 타사이언티픽 4.38%, SGA솔루션즈 3.85%, SBI인베스트먼트 3.77%, 위지트 3.22%, SGA 3.21%, 엠게임 2.97%, 비트맥스 1.98%, 에이티넘인베스트 1.55%, 제이현시스템 0.71% 등 강세를 나타내고 있다.서용덕기자 sydkjs@yeongnam.com서용덕기사 전체보기영남일보(www.yeongnam.com), 무단전재 및 수집, 재배포금지경제인기뉴스“다이소 아니면 안 가요”…대구, 백화점·홈플 줄줄이 폐점사상 최대 매출로 대박 터트린 구미형 공공배달앱 ‘먹깨비’",
    "신문사": "기타",
    "길이": 1065
  },
  {
    "키워드": "두나무",
    "발행일": "6/9/2025",
    "제목": "‘탁구여신’ 서효원, 30년 탁구인생의 마지막 커트까지 우아했다",
    "링크": "https://m.sports.naver.com/general/article/382/0001202313",
    "내용": "서효원 인스타그램★1줄컷라켓은 내려놨지만, 팬들의 마음 속 서효원은 아직 랠리 중이다.한국 여자탁구의 상징이자 ‘월드클래스 수비여신’으로 불린 서효원(38·한국마사회)이 라켓을 내려놓았다. 서효원은 자신의 인스타그램에 “이제는 진짜 안녕, 나의 탁구선수 생활…”이라는 짧은 글을 남기며 30년 선수 인생에 마침표를 찍었다.● 30년 인생을 건 커트, 이제는 안녕서효원은 지난 8일, 인천공항공사 스카이돔에서 열린 2025 두나무 프로탁구리그 예선을 마지막으로 선수 생활을 정리했다. 예선 5조에서 1승 1패로 분전했지만, 점수 득실률에서 밀려 16강 진출은 아쉽게도 좌절됐다. 하지만 이 대회를 은퇴 무대로 삼았던 서효원에게는 결과보다 더 의미 있는 시간이었다.서효원은 초등학교 2학년 때 처음 라켓을 잡았고, 2006년 현대시멘트 소속으로 실업 무대에 데뷔했다. 이후 19년간 국내외 대회에서 꾸준히 활약해왔다. 특히 2013년 첫 국가대표 선발 이후 12년 동안 태극마크를 달고 세계를 누볐으며, 커리어 최고 세계 랭킹 8위라는 기록을 남겼다.서효원 인스타그램.서효원의 전매특허였던 커트와 기습 공격은 국내는 물론 해외선수들 사이에서도 ‘알고도 못 막는 기술’로 불렸다. 2011년 종합선수권에서는 무려 54년 만에 수비 전형으로 여자 단식 우승을 차지했고, 2018년에는 7년 만에 다시 우승을 거머쥐며 ‘레전드’ 반열에 올랐다.서효원은 은퇴 후 진로에 대해 “지도자의 길을 걷고 싶다”고 밝혔다. 수비수 출신으로서 선수들의 장단점을 빠르게 파악할 수 있다는 자신감과 국내외 경험을 바탕으로 후배 육성에 나서고 싶다는 뜻도 전했다. 서효원의 선수 계약은 이달 30일로 종료된다.현정화 한국마사회 총감독은 “효원이를 가장 오래, 가장 잘하는 선수로 만든 건 긍정의 힘이었다”고 강조하며 “은퇴 후에도 한국 여자탁구를 위해 힘써주길 바란다”고 응원했다.30년을 한결같이 커트해 온 서효원. 이제 선수로서 라켓은 놓았지만, 세계 최고의 커트여신도 자신을 향한 팬들의 응원과 사랑만큼은 결코 잘라내지 못할 것이다.",
    "신문사": "기타",
    "길이": 1014
  },
  {
    "키워드": "두나무",
    "발행일": "6/9/2025",
    "제목": "[기자의 눈] 이재명 정부의 가상자산 정책, 이번엔 다를까",
    "링크": "https://www.news2day.co.kr/article/20250604500233",
    "내용": "[관련기사][기자의 눈] 이재명 정부의 가상자산 정책, 이번엔 다를까[기자의 눈] \"금융사고 나 몰라라\"…은행권 배상책임 강화 실효성 있어야[기자의 눈] 성적 혐오 발언의 민낯…전북특별자치도민들, “정치는 혐오를 정당화하는 공간이 아니다”[기자의 눈] 한국농수산대학교 실습생 사망 후에도 멈춘 건 없다…국회 농해수위, 실습제도 전면 개편 나서야[기자의 눈] 백종원 대표님, IPO는 소꿉장난이 아닙니다[기자의 눈] 초등학교 반장선거에서 배워야 할 대한민국 대선판[기자의 눈] 임실치즈식품연구소, 내부 인권 문제 제기 잇따라…관리 책임과 조직문화 개선 요구도 커져",
    "신문사": "기타",
    "길이": 314
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "6/10/2025",
    "제목": "&quot;돈 적게 받아도 좋아요&quot;…금요일 오후부터 여행 가는 꿈의 '주 4일제'?",
    "링크": "https://n.news.naver.com/mnews/article/011/0004494997?sid=102",
    "내용": "이미지투데이[서울경제]이재명 대통령은 대통령 선거 기간에 주 4.5일제를 공약했다. 장기적으로는 주 4일제로 가야 한다는 입장이다. 이 대통령은 지난 4월 30일 사회관계망서비스(SNS)에 “지속 가능한 일과 삶의 조화를 위해 과감한 정책 전환에 나서야 한다”면서 “우리나라 평균 노동 시간을 2030년까지 경제협력개발기구(OECD) 평균 이하로 단축하겠다”는 내용의 글을 올렸다.9일 비즈니스 네트워크 서비스 리멤버 운영사 리멤버앤컴퍼니가 직장인 회원 1만 1465명으로 대상으로 지난 4월 20일부터 5월 19일까지 조사한 결과 직장인 10명 중 7명은 주4일제를 선호하는 것으로 나타났다. 응답별로 보면 '아주 긍정적'이란 답변은 49%, '긍정적'이라고 답한 비중은 20%를 차지했다. 이어 '중립적' 13%, '부정적' 9%, '매우 부정적' 7% 순이었다.커리어 플랫폼 사람인 조사에선 임금이 감소해도 주 4일 근무를 원한다는 응답이 적지 않았다. 사람인이 지난해 직장인 3576명을 대상으로 주4일제 선호도를 물은 결과 86.7%가 '긍정적'이라고 답했다. 이들 가운데 60.6%는 임금이 줄어도 주 4일 근무를 선택하겠다고 했다.여행업계와 항공업계도 기대감을 드러내고 있다. 근로 시간이 단축되면 금요일 오후부터 떠나는 단거리 여행 수요가 증가할 수 있다는 점에서 실적 부진에 시달리전 저비용항공사업계에는 기회가 될 수 있다는 전망도 나온다. 주 4.5일제는 주 5일 근무에서 금요일 오후를 휴식 시간으로 전환하는 방식이다. 이에 따라 여행 일정이 금요일 오후 출발, 월요일 복귀 등으로 확대될 수 있어 주말을 활용한 단거리 해외여행 수요가 증가할 것이라는 분석이 나온다.실제로 2004년 주 5일제 도입 이후 2011년 5인 이하 사업장까지 전면 시행하면서 해외 여행 수요가 급격히 증가한 것으로 나타났다.다만 산업계는 우려하고 있다. 전 세계 제조업을 위협하는 중국의 부상으로 우리나라마저 태풍권에 접어든 상황에서 근로시간 단축은 비용과 생산성 부담으로 이어질 수밖에 없기 때문이다. 절대적인 연구개발(R&D) 시간이 필요한 첨단산업뿐 아니라 조선·철강 등 노동강도가 높은 현장에서도 부담이 크다는 목소리가 나온다.",
    "신문사": "서울경제"
  },
  {
    "키워드": "아이비클럽",
    "발행일": "6/9/2025",
    "제목": "‘여성 위한 동호인 테니스 대회’ W쇼핑컵, 열전 끝에 8일 성료",
    "링크": "https://m.sports.naver.com/general/article/481/0000011030",
    "내용": "2025 W쇼핑컵 각 부 수상자 단체사진‘여성을 위한 동호인 테니스 대회’ W쇼핑컵 전국여자테니스대회(이하 W쇼핑컵)가 8일 성료했다.제8회 W쇼핑컵은 6월 6일부터 8일까지 구리시 육군사관학교 테니스장에서 개최했다. 개나리부 191팀과 국화부 79팀이 참가했다. 때 이른 더위 속 3일 동안 열전이 펼쳐졌다.8일 개최한 결승전에서 이연주-최수정 조가 개나리부 우승을 차지했고 김경진-김옥순 조가 국화부 정상에 올랐다.김포 솔터테니스장에서 활동 중인 하이볼 클럽 멤버 이연주와 최수정 씨는 함께 출전한 첫 전국대회에서 우승을 거머쥐었다.이연주 씨는 “전국대회에서 함께 처음으로 우승했다. 클럽에서 가장 좋아하는 언니이고 함께 우승해서 정말 기쁘다”고 소감을 전했고 두 번째 개나리부 우승을 달성한 최수정 씨도 “좋아하는 동생과 같이 해서 더 의미 있는 우승이다. 연주가 국화부가 된 걸 정말 축하한다”고 화답했다.국화부에서 첫 우승의 기쁨을 누린 김옥순 씨는 “매번 입상만 하다가 든든한 파트너를 만나서 국화부 첫 우승을 했다. 황홀하다. 우승 상품인 상하이투어는 일정이 맞지 않아 참석하지 못하게 되어 많이 아쉽다. 그래도 우승하게 되어 행복하다”고 소감을 전했다.김경진 씨는 “최근에 우승을 함께한 파트너가 소개해 주어서 함께 출전했다. 같이 페어를 하면 잘 맞겠다고 소개해 줬는데 이렇게 우승까지 하게 되어서 정말 기쁘다”고 했다. 23세에 테니스를 시작해 동호인 19년차인 김경진 씨는 이번에 통산 3번째 국화부 우승을 차지했다.각 부 우승팀에게 상패와 함께 남자 톱 프로선수들의 경기를 볼 수 있는 3박 4일 상하이마스터스투어권이 주어졌고 준우승팀, 공동 3위 팀은 상패와 함께 각각 스포츠 용품 상품권 160만원과 80만원, 공동 8강 팀에게는 상패와 20만원 상당의 상품이 수여됐다. 참가상품은 여성 피부 보습 개선과 면역 기능 향상에 좋은 건강기능식품(올린 아이비 리얼미 저분자 콜라겐)이 제공됐다.W쇼핑은 TV 홈쇼핑과 인터넷, 모바일 등 종합 커머스 플랫폼으로 주요 고객인 여성들을 위해 8회째 동호인 여자테니스대회를 주최했다. 대한테니스협회가 공동 주최, 미디어윌스포츠, 테니스코리아가 대회를 주관했다.이번 대회는 역대 처음으로 대한테니스협회 생활체육 대회(CA등급)로 열렸다. 지방 대회 위주인 생활체육 대회가 수도권에서 개최하면서 참가자들의 큰 호응을 얻었다.개나리부 우승 이연주(하이볼,PPU,솔터클럽)-최수정(하이볼)국화부 우승 김경진(유카나,POSA)-김옥순(대전수석에이스,계룡우정)개나리부 준우승 이현정-백지선(이상 파주목요)국화부 준우승 오예지(UDT,웰치스)-조예진(아프로디테)개나리부 공동3위 김선희(평택건승)-유은란(엔돌핀,평택어머니회,건승), 여순욱(UDT)-유승아(YSTC(영스타),LEGO)국화부 공동3위 정순영(SMT,풀잎)-이지은(원주정인,원주정인클럽), 박기연(하이텐션,유앤아이)-탁수현(하남여성회)육사테니스장에서 열린 제8회 W쇼핑컵 국화부 경기 장면[기사제보 tennis@tennis.co.kr]",
    "신문사": "기타"
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "6/9/2025",
    "제목": "<b>애스턴마틴</b>, 르망 24시 누비게 될 새로운 하이퍼카 '발키리 LM(Valkyrie LM)...",
    "링크": "https://kr.aving.net/news/articleView.html?idxno=1800858",
    "내용": "애스턴마틴의 새로운 하이퍼카 ‘발키리 LM(Valkyrie LM)’ 모습. | 제공-애스턴마틴애스턴마틴은 세계 최고 권위의 내구 레이스 무대 복귀를 기념하며 새로운 하이퍼카 ‘발키리 LM(Valkyrie LM)’을 공개한다고 밝혔다.발키리 LM은 르망 24시(24 Hours of Le Mans) 종합 우승을 겨냥하는 유일한 로드카 기반 레이싱 하이퍼카의 울트라 익스클루시브 모델로, 공식 인증 미적용(non-homologated) 버전이다.발키리의 이번 버전은 애스턴마틴이 자랑하는 고성능 럭셔리 스포츠카의 역사 속에서 기념비적인 이정표를 뜻하는 모델이다. 애스턴마틴은 해당 대회의 시작 5년 뒤인 1928년 처음 르망에 출전했다. 수십 년간 여러 차례 클래스 우승을 거두었고, 2014년 이후에도 다섯 차례나 클래스 정상을 차지했다. 이제 애스턴마틴은 발키리를 앞세워 모터스포츠의 최정상 무대에 복귀한다. 1959년 로이 살바도리(Roy Salvadori, 영국)와 캐롤 셸비(Carroll Shelby, 미국)가 DBR1으로 르망 종합 우승을 차지한 이후, 처음으로 종합 우승에 도전한다.발키리 LM(Valkyrie LM)은 발키리 하이퍼카 레이스카에서 탄생한 모델이다. 이 차량은 FIA의 ‘하이퍼카(Hypercar)’ 규정에 따라 제작된 최초의 모델로, 2025년 FIA 세계 내구 선수권(WEC)과 북미 기반의 IMSA 웨더텍 스포츠카 챔피언십(IMSA) 두 개의 최고 수준 내구 레이스 시리즈에 동시에 출전한다. 이번 주 르망 24시(24 Hours of Le Mans) 그리드에 오를 발키리와 마찬가지로 LM 역시 코스워스(Cosworth)가 제작한 6.5리터 자연흡기 V12 엔진을 탑재한다. 이 엔진은 연료 소비를 줄이고 효율을 높이기 위해 개조된 리엔번(lean-burn) 방식으로, 규정상 제한 출력인 520kW(697마력)으로 되어 있다.에이드리언 홀마크(Adrian Hallmark) 애스턴마틴 CEO는 “발키리 LM 모델은 르망 출전 모델 역시 동급 차량 중에서도 단연 독보적이다. 특히 압도적인 성능의 6.5리터 V12 엔진은 로드카로 개발된 하이퍼카 중 실제 레이스에 출전할 수 있는 유일한 모델이라는 점에서 그 진가를 발휘한다.”고 말했다.발키리 LM은 스포츠카 레이싱의 정점인 하이퍼카 클래스와 직접적으로 비교할 수 있는 수준의 주행 경험을 제공한다. WEC 및 IMSA에서 활약 중인 경주차와의 차별화를 최소화하고, 아마추어 드라이버도 쉽게 다룰 수 있도록 설계됐다. 레이스 전용 구성품인 밸러스트와 FIA 규정 전자장비는 제거되며, 트랙 주행에 최적화된 맞춤형 콕핏 인터페이스가 적용된다. 또한, 대회 규정 및 호몰로게이션 요건에 따라 사용되는 폐회로 방식의 토크 제어 시스템 대신 보다 사용자 친화적인 개방 루프 방식의 토크 제어 시스템을 적용하고, 동력 전달을 관리하는 토크 센서도 제거해 고객 중심의 주행 경험을 극대화한다. V12 엔진은 상용 연료를 사용할 수 있도록 재조정된다.발키리 LM은 후륜 구동 방식이며, 레이스 버전과 동일하게 패들 시프터를 통해 조작되는 7단 시퀀셜 변속기를 탑재했다. 다이렉트하고 역동적인 변속 감각을 선사한다. 서스펜션 구성 또한 레이싱 사양 그대로 유지된다. 전후 더블 위시본 구조에 푸시로드 방식으로 작동하는 토션 바 스프링과 자유로운 조절이 가능한 사이드 및 센터 댐퍼가 장착돼 정밀한 셋업이 가능하다. 발키리 LM은 포뮬러 1®의 공식 타이어 공급사인 피렐리와의 협업을 통해 제작된 전용 고성능 타이어를 장착하며, 최상의 트랙 퍼포먼스를 선사한다.운전석은 안전성, 접근성, 시야 확보를 최우선으로 고려하여 설계됐다. 어깨 지지대와 헤드레스트 패딩이 통합된 맞춤형 카본 파이버 레이싱 시트가 적용됐다. 여기에 FIA 8853 인증을 획득한 6점식 풀 하니스와 내장형 화재 진압 시스템이 탑재돼, 극한의 주행 상황에서도 드라이버를 철저히 보호한다. 스티어링 휠에는 드라이버 디스플레이와 시프트 타이밍을 위한 LED 표시등이 통합돼 있어, 몰입감 넘치는 주행감과 직관적인 차량 제어를 동시에 제공한다.내구 모터스포츠 총괄 아담 카터(Adam Carter) “발키리 LM은 현재 WEC 및 IMSA에서 활약 중인 레이스카와 거의 동일한 사양을 갖추고 있다는 점을 강조한다. 고객이 직접 발키리 LM을 경험하고 즐길 수 있도록, 미세한 조정만을 거친 공식 인증 미적용(non-homologated) 사양으로 제작됐다. 발키리 LM은 현존하는 하이퍼카 중 가장 진정성 있는 트랙 주행 경험을 선사하는 유일무이한 모델로 자리매김하고 있다.”고 설명했다.한편, 발키리 LM은 단 10대 한정 생산되며, 차량 인도는 2026년 2분기 시작 예정인 맞춤형 전용 트랙 데이 프로그램에 맞춰 진행될 예정이다. 이 프로그램은 전문 팀이 전담 운영하며, 오너가 몰입감 있게 경험할 수 있도록 설계된 풀 매니지드 트랙 프로그램이다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기닫기키워드#애스턴마틴#애스턴마틴 발키리 LM#르망 하이퍼카최상운 기자seafree@aving.net다른 기사 보기저작권자 © 에이빙(AVING) 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2655
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "6/9/2025",
    "제목": "<b>애스턴마틴</b>, 르망 24시 우승 겨냥 하이퍼카 '발키리 LM' 공개",
    "링크": "https://www.businessplus.kr/news/articleView.html?idxno=89192",
    "내용": "로드카 기반 레이싱 하이퍼카 모델전용 드라이버 개발 프로그램 운영애스턴마틴이 새로운 하이퍼카 '발키리 LM'을 공개했다./사진=애스턴마틴애스턴마틴은 세계 최고 권위의 내구 레이스 무대 복귀를 기념하며 새로운 하이퍼카 '발키리 LM'을 공개했다고 9일 밝혔다.발키리 LM은 '르망 24시' 종합 우승을 겨냥하는 유일한 로드카 기반 레이싱 하이퍼카의 울트라 익스클루시브 모델로 공식 인증 미적용 버전이다. 발키리 하이퍼카 레이스카에서 탄생한 발키리 LM은 국제자동차연맹(FIA)의 하이퍼카 규정에 따라 제작된 최초 모델이다. 2025년 FIA 세계 내구 선수권(WEC)과 북미 기반 국제모터스포츠협회(IMSA) 웨더텍 스포츠카 챔피언십(WTSCC)의 내구 레이스 시리즈에 동시 출전한다.발키리 LM에는 코스워스가 제작한 6.5리터 자연흡기 V12 엔진을 탑재됐다. 이 엔진은 연료 소비를 줄이고 효율을 높이기 위해 개조된 리엔번(lean-burn) 방식으로 규정상 제한 출력인 520kW(킬로와트)로 조율돼 있다.애스턴마틴은 발키리 LM이 국제 무대에서 활약 중인 경주차와의 차별화를 최소화하면서 아마추어 드라이버도 쉽게 다룰 수 있도록 설계됐다고 소개했다. 레이스 전용 구성품인 밸러스트와 FIA 규정 전자장비는 제거되며 트랙 주행에 최적화된 맞춤형 콕핏 인터페이스가 적용된다. 대회 규정 등에 따라 사용되는 폐회로 방식의 토크 제어 시스템 대신 사용자 친화적인 개방 루프 방식의 토크 제어 시스템을 적용하고 동력 전달을 관리하는 토크 센서도 제거했다. V12 엔진은 상용 연료를 사용할 수 있도록 재조정된다.후륜 구동 방식으로 레이스 버전과 동일하게 패들 시프터를 통해 조작되는 7단 시퀀셜 변속기를 탑재했으며 서스펜션 구성 또한 레이싱 사양 그대로 유지된다. 전후 더블 위시본 구조에 푸시로드 방식으로 작동하는 토션 바 스프링과 자유로운 조절이 가능한 사이드, 센터 댐퍼가 장착돼 정밀한 셋업이 가능하다.운전석은 안전성과 접근성, 시야 확보를 최우선으로 고려해 설계됐다. 어깨 지지대와 헤드레스트 패딩이 통합된 맞춤형 카본 파이버 레이싱 시트가 적용됐고 여기에 FIA 8853 인증을 획득한 6점식 풀 하니스와 내장형 화재 진압 시스템을 탑재했다.애스턴마틴은 발키리 LM 오너의 주행 역량을 지원하고 극대화하기 위한 전용 드라이버 개발 프로그램도 함께 운영한다. 최상위 모터스포츠 경험을 온전히 누릴 수 있도록 프로그램을 설계했고 운전 실력을 개발하고 최적화하는 데 초점을 맞춘 맞춤형 트레이닝을 제공한다. '플라이 인 앤 드라이브' 방식으로 운영되며 프로페셔널 엔지니어 팀이 전 과정을 전담 관리해 안전하고 통제된 환경 속 차량의 성능을 몰입감 있게 체험할 수 있도록 했다.발키리 LM은 단 10대만 한정 생산되며 차량 인도는 오는 2026년 2분기에 시작되는 맞춤형 전용 트랙 데이 프로그램에 맞춰 진행될 예정이다. 신규 고객은 단독 핸드오버 이벤트에 참석할 수 있고 2026년 3·4분기에는 F1 규격 서킷에서 열리는 'UNLEASHED 익스피리언스' 프로그램으로 총 2번의 완전 지원 트랙 데이를 추가로 제공 받는다. 전 과정에 전용 숙박과 전담 차량(쇼퍼) 서비스가 포함되며 발키리 LM 오너만을 위한 최상위 프라이빗 케어도 지원받을 수 있다.김근정 기자/ 경제를 읽는 맑은 창 - 비즈니스플러스SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기김근정 기자dorakim3@businessplus.kr다른기사 보기저작권자 © 비즈니스플러스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1787
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "6/9/2025",
    "제목": "<b>애스턴마틴</b>, V12 엔진 하이퍼카 '발키리 LM' 공개…10대 한정",
    "링크": "https://www.gpkorea.com/news/articleView.html?idxno=129681",
    "내용": "애스턴마틴이 세계 최고 권위의 내구 레이스 무대 복귀를 기념하며 새로운 하이퍼카 '발키리 LM'을 공개했다고 9일 밝혔다.발키리 LM은 르망 24시 종합우승을 겨냥하는 레이싱 하이퍼카 발키리의 특별 모델로 공식 인증 미적용 버전이다.이 차량은 르망 24시에 출전하는 발키리와 마찬가지로 코스워스가 제작한 6.5L 자연흡기 V12 엔진을 탑재한다. 이 엔진은 연료 소비를 줄이고 효율을 높이기 위해 개조된 리엔번 방식으로 규정상 출력이 520kW(697마력)으로 제한된다.발키리 LM은 아마추어 드라이버도 쉽게 다룰 수 있도록 설계됐다. 레이스 전용 구성품인 밸러스트와 FIA 규정 전자장비는 제거되며, 트랙 주행에 최적화된 맞춤형 콕핏 인터페이스가 적용된다.발키리 LM은 후륜 구동 방식이며 레이스 버전과 동일하게 패들 시프터를 통해 조작되는 7단 시퀀셜 변속기를 탑재했다.서스펜션 구성 또한 레이싱 사양 그대로 유지된다. 전후 더블 위시본 구조에 푸시로드 방식으로 작동하는 토션 바 스프링과 자유로운 조절이 가능한 사이드 및 센터 댐퍼가 장착돼 정밀한 셋업이 가능하다.아담 카터 내구 모터스포츠 총괄은 \"발키리 LM은 현재 WEC 및 IMSA에서 활약 중인 레이스카와 거의 동일한 사양을 갖추고 있다\"며 \"현존하는 하이퍼카 중 가장 진정성 있는 트랙 주행 경험을 선사하는 유일무이한 모델\"이라고 말했다.발키리 LM의 오너는 차량을 자유롭게 소유할 수 있지만 애스턴마틴은 이들의 주행 역량을 지원하기 위한 전용 드라이버 개발 프로그램도 함께 운영한다.이 프로그램에 연계된 차량은 애스턴마틴이 직접 보관 및 유지 관리하며 발키리 LM 퍼포먼스 클럽의 각 행사 장소로 운송된다. 트랙 주행에 앞서 고객은 시뮬레이터 기반 드라이버 코칭 세션을 통해 사전 훈련을 받게 된다.발키리 LM은 단 10대 한정 생산되며, 차량 인도는 내년 2분기 시작 예정인 맞춤형 전용 트랙 데이 프로그램에 맞춰 진행될 예정이다./지피코리아 경창환 기자 kikizenith@gpkorea.com, 사진=애스턴마틴저작권자 © 지피코리아 무단전재 및 재배포 금지경창환 기자kikizenith@gpkorea.com다른기사 보기",
    "신문사": "기타",
    "길이": 1059
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "6/9/2025",
    "제목": "<b>애스턴마틴</b>, '발키리 'LM' 공개…르망 종합우승 노리는 궁극의 하이퍼카",
    "링크": "https://www.autodaily.co.kr/news/articleView.html?idxno=531961",
    "내용": "닫기",
    "신문사": "기타",
    "길이": 2
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "6/9/2025",
    "제목": "F1 <b>애스턴마틴</b>, 노장 알론소 정리하나…메르세데스 조지 러셀 영입설",
    "링크": "https://www.gpkorea.com/news/articleView.html?idxno=129665",
    "내용": "조지 러셀(메르세데스)애스턴마틴 F1팀이 조지 러셀(메르세데스)의 영입 가능성이 점쳐지고 있다.애스턴마틴은 올시즌 F1에 파란을 일으킬 팀으로 주목받았다. F1 천재 설계자 아드리안 뉴이를 영입하면서 올시즌과 내년부터 시작될 새로운 엔진 규정에 맞춰 엄청난 투자를 단행하고 있다.하지만 올해 성적은 밑바닥이다. 노장 페르난도 알론소가 전혀 힘을 못쓰면서 드라이버 순위 18위에 떨어져 있다. 팀 오너의 아들이자 `젊은피` 랜스 스트롤의 종합 12위 보다 뒤쳐진 성적이다.결국 애스턴마틴이 드라이버 교체에 들어설지 주목되고 있다. 현지매체들은 애스턴마틴이 조지 러셀의 내년 시즌 영입 가능성을 9일 보도했다. 조지 러셀은 올시즌으로 계약이 종료되는 만큼 내년 시즌 FA 최대어로 주목받고 있다.조지 러셀은 6월 현재 종합 4위를 달리고 있다. 시즌 최강 맥라렌의 듀오에 이어 3위에 맥스 페르스타펜의 뒤를 추격 중이다. 사실상 디펜딩 챔피언 페르스타펜과 어깨를 나란히 할 만큼 좋은 성적을 보이고 있는 것.애스턴마틴이 F1을 평정할 만큼의 주목을 받으려면 조지 러셀 밖에 답이 없다. 40대 연령의 노장 알론소를 정리하고 조지를 영입한다면 젊은 드라이버 라인업을 완성시키게 된다.조지 러셀은 윌리엄스 F1에서 데뷔 후 2022년부터 메르세데스에 합류해 세 번째 시즌을 치르고 있다. 그는 “메르세데스와의 계약 연장에 긍정적”이라고 밝히고 있지만 영입 가능성은 충분하다.애스턴마틴은 올해초 페르스타펜에게 3500억원의 몸값을 제시한 바 있다./지피코리아 김기홍 기자 gpkorea@gpkorea.com, 사진=메르세데스저작권자 © 지피코리아 무단전재 및 재배포 금지김기홍gpkorea@gpkorea.com다른기사 보기",
    "신문사": "기타",
    "길이": 847
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/10/2025",
    "제목": "경기청년 일자리 매치업 참여자 10일부터 모집…89개 기업 참여",
    "링크": "https://n.news.naver.com/mnews/article/277/0005604927?sid=102",
    "내용": "경기도와 경기도일자리재단이 도내 청년과 우수 중소기업을 연결해 정규직 전환까지 지원하는 '경기청년 일자리 매치업' 사업 2차 참여자를 10일부터 24일까지 모집한다.경기청년 일자리 매치업 사업은 미취업 청년과 구인난을 겪는 중소기업 간 일자리 미스매치 문제를 해소하기 위한 사업이다.청년 구직자는 매칭된 기업에서 2개월 동안 근무한 후 기업 자체 평가를 통해 정규직 채용 여부를 결정하는 방식으로 진행된다.경기도는 사업 참여 청년에게 전담 직업상담사를 배정해 1대1 직장적응 컨설팅과 맞춤형 직무교육 등을 제공한다.사업에 참여하는 기업은 실제 채용 의사가 있는 곳으로 청년들이 원하는 근무조건인 워라밸, 유연근무제 운영 여부 등을 검토해 89개 기업이 선정됐다.신청 자격은 도내 거주 19세 이상 39세 이하 미취업 청년이다. 다만 휴직자와 재직자는 제외된다. 신청은 잡코리아 매치업 채용관에서 이달 24일까지 온라인으로 하면 된다. 신청 자격 및 지원 혜택은 경기도일자리재단 홈페이지에서 확인 가능하다. 기업별 채용분야 및 필수(우대) 자격 요건은 상세 페이지를 참조하고 자세한 사항은 경기도일자리재단 융합사업본부(031-270-6648)로 문의하면 된다.경기도는 수시로 취업 정보가 필요로 하는 청년을 위해 잡아바 내 '매치업 전용 채용관'도 개설·운영하고 있다.채용공고 및 선발 일정 등은 기업별 상황에 따라 수시로 업데이트 중이며, 신청 자격은 정기 채용과 동일하지만 신청은 전용 채용관 내에서만 가능하다.배진기 경기도 일자리경제정책과장은 \"이 사업은 청년들의 구직 과정에서의 시행착오를 줄이고 경제적 안정을 지원하는 것이 목표\"라며 \"청년의 시선에서 일자리를 설계하고, 기업의 눈높이에 맞춘 인재 매칭을 통해 '일하고 싶은 청년과 인재를 찾는 기업을 잇는' 연결고리 역할을 하겠다\"고 말했다.",
    "신문사": "아주경제",
    "길이": 896
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/10/2025",
    "제목": "[트렌드줌인]글로벌 채용 나서는 스타트업들",
    "링크": "https://n.news.naver.com/mnews/article/469/0000869418?sid=105",
    "내용": "금융 앱 '토스'를 운영하는 비바리퍼블리카는 지난 6일 미국 로스앨터스에서 '토스 USA 밋업'이라는 행사를 열었다. 처음으로 해외 인재를 채용하기 위한 행사다. 이 자리에서 이승건 비바리퍼블리카 대표는 \"뛰어난 개발자 확보를 최우선 과제로 삼고 있다\"며 최고 수준의 대우를 약속했다.미국 실리콘밸리에 토스USA를 설립한 이 업체는 올해 인공지능(AI) 개발 등을 위해 세 자릿수의 핵심 인력을 채용할 계획이다. 이를 위해 지난달 데이터·AI 채용팀(Data & AI Recruiting Team)을 신설했다.이승건 비바리퍼블리카 대표가 지난 6일 미국 로스앨터스에서 개최한 토스USA 밋업 행사에 참가해 해외 개발자 채용 계획을 밝히고 있다. 비바리퍼블리카 제공최근 해외 인재 채용에 나서는 국내 신생기업(스타트업)들이 늘고 있다. AI 개발 등 날로 치열해지는 기술 경쟁에서 앞서 가기 위한 개발자 확보가 절실하기 때문이다.인재 채용 사이트 '레드롭'을 운영하는 맥킨리라이스는 중소벤처기업부와 벤처기업협회가 진행하는 해외 우수 소프트웨어 경력자 채용 연계 사업을 위해 손을 잡았다. 이 사업의 운영사로 선정된 맥킨리라이스는 소프트웨어 개발자 확보에 어려움을 겪는 스타트업들을 위해 원격 근무 또는 국내에서 일할 인도 개발자들을 소개할 계획이다.IT교육을 제공하는 스타트업 멋쟁이사자처럼도 채용 전문업체 잡코리아와 제휴를 맺고 해외 개발자 채용 확대에 나섰다. 2020년부터 베트남에서 개발자 양성을 하고 있는 이 업체는 잡코리아의 외국인 채용 서비스 '클릭'을 통해 베트남 개발자들의 국내 스타트업 채용을 지원한다.외국인 채용 전문서비스 '코메이트'를 운영하는 사람인은 최근 국내 취업을 원하는 외국인 유학생들을 위해 외국인 기업탐방 프로그램을 운영했다. 이 프로그램에 참여한 외국인 학생들은 국내 기업의 근무 현장을 견학하고 취업전략을 들었다. 사람인 관계자는 \"외국인 인재 수요가 증가하면서 비자, 송금 문제 등을 해결해주는 전문 채용 서비스를 만들었다\"고 밝혔다.서울시에서 운영하는 서울AI허브센터도 AI 스타트업의 해외 인재 채용 지원 사업을 하고 있다. 센터는 국내 체류 중인 외국인 유학생 가운데 AI 스타트업에 관심 있는 지원자를 선발해 인턴으로 일할 기회를 제공하고 정규직 채용으로 이어질 수 있도록 지원한다. 지난해의 경우 8개 스타트업이 이 사업을 통해 외국인 인턴을 채용했다.",
    "신문사": "한국일보",
    "길이": 1175
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/9/2025",
    "제목": "김남주, 과거 시청 공무원이었다 &quot;'미스 김 커피 타 와' 소리 들어&quot; [순...",
    "링크": "https://m.entertain.naver.com/article/109/0005324962",
    "내용": "[OSEN=연휘선 기자] 배우 김남주가 '미스 김'으로 불렸던 과거의 애환을 고백했다.9일 김남주의 개인 유튜브 채널에서는 '초보 엄마 랄랄, 선배 엄마 김남주에게 자녀 교육법 전수받다'라는 제목의 영상이 공개됐다. 영상에는 유튜버 랄랄이 게스트로 출연해 김남주를 만나는 모습이 담겼다.랄랄은 과거 유튜버로 활동하기 전 서비스직 아르바이트를 쓰리잡까지 하며 생계를 이어가는 뮤지컬배우 지망생이었다. 그는 환경 탓을 하던 자신을 뒤로하고 인터넷 방송을 시작하며 새로운 기회를 잡게된 것에 감사했다.긍정적인 랄랄의 모습에 김남주 또한 자신의 과거를 밝혔다. 그는 \"나도 옛날에 시청 공무원이었다. 집이 너무 가난했다. 옛날엔 대학교가 전기, 후기가 나뉘어 있었는데 집에서 전기에 떨어지면 대학을 못 보내준다고 했다. 그런데 전기에 떨어졌고 그러고 나서 시청 공무원에서 아르바이트를 했다\"라고 털어놨다.김남주는 이어 \"그런데 나는 스무살인데 31세 아저씨가 날 좋아하더라\"라며 상심했던 시절에 대해 밝혔다. 랄랄은 \"우리 남편이랑 똑같다. 11살 연상이다. 젊게 생겨서 속았다\"라고 너스레를 떨면서도 김남주의 사연에 공감했다.이에 김남주는 \"그래서 시청 아르바이트를 그만 두고 사법서사 법무사 사무실에 취직을 했다. 그런데 거기서 나는 그냥 '미스 김'이었다. '미스 김 커피 타 와, 미스 김 마포질 해'라고들 하더라\"라고 밝혔다.그는 \"그렇게 마포질을 하다가 깨달았다. '나는 미스 김으로는 살 수가 없다'고. 그래서 엄마한테 전문대라도 보내달라고 했고, 그 뒤로 미스코리아 나가면서 이렇게 됐다\"라고 털어놨다.김남주는 \"아버지가 내가 3살 때 돌아가셨는데 어떤 분인지 몰랐다. 그런데 나중에 알고 보니 아버지가 단역배우셨다고 하더라. 여기저기 엄청 출연을 많이 하신 분이었다. 그걸 보고 아버지가 하늘에서 나를 통해 한을 푸신 것 같다는 생각을 했다\"라고 덧붙여 뭉클함을 더했다./ monamie@osen.co.kr[사진] OSEN DB, 유튜브 출처.",
    "신문사": "기타",
    "길이": 981
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/9/2025",
    "제목": "마사회, 청년 인턴 55명 모집",
    "링크": "http://www.todaykorea.co.kr/news/articleView.html?idxno=330439",
    "내용": "▲ 한국마사회 전경. 사진=한국마사회투데이코리아=신혜원 기자 | 한국마사회가 청년 일자리 창출과 취업 역량 강화를 위해 ‘2025년 체험형 청년인턴’ 모집에 나섰다.한국마사회는 오는 23일까지 채용 홈페이지와 공공기관 채용 사이트 ‘잡알리오’ 등을 통해 청년인턴 지원 접수를 받는다고 9일 밝혔다.이번 인턴 모집 인원은 총 55명으로, 채용 분야는 ‘사무·기술보조’, ‘말산업 전문’, ‘불법단속’ 등 3개다.채용된 인턴은 각 분야별로 부서 업무 보조, 자료 조사, 말 관리, 사이버 불법경마 단속 지원 등의 실무를 수행하게 된다.이번 모집부터 영어 말하기와 안전 분야 기사 자격증 등을 서류전형 우대 요건으로 신설했으며 자립준비청년과 북한이탈주민 등 사회형평 대상자를 위한 제한경쟁 전형도 처음 도입됐다. 해당 대상자에게는 면접 전형 가점이 주어진다.근무 성과가 우수한 인턴에게는 향후 신입사원 채용 시 서류전형 가점이 부여되며 멘토링, 취업지원휴가, 신입직원과의 대화 프로그램 등 다양한 취업 연계 지원도 제공된다.추완호 마사회 경영관리본부장은 청년층 취업지원 및 실무경험 제공을 위해 매년 청년 인턴을 모집하고 있다”며 “취업 역량강화 지원을 위해 다양한 프로그램을 준비하고 있으니 뛰어난 잠재력을 갖춘 인재들이 많이 지원해주기 바란다”고 말했다.신혜원 수습기자news1@todaykorea.co.kr다른기사 보기저작권자 © 투데이코리아 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 709
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/9/2025",
    "제목": "핫 채용 공고",
    "링크": "https://kookbang.dema.mil.kr/newsWeb/20250610/2/ATCE_CTGR_0030040000/view.do",
    "내용": "* 자료 제공=잡코리아(채용공고는 기업 사정에 따라 변경될 수 있습니다.)< 저작권자 ⓒ 국방일보, 무단전재 및 재배포 금지 >기사 공유하기공유하기페이스북트위터밴드카카오톡url복사스크랩0댓글댓글0개새로고침등록댓글 더보기오늘의 뉴스Hot Photo News많이 본 기사",
    "신문사": "기타",
    "길이": 149
  },
  {
    "키워드": "지평주조",
    "발행일": "6/9/2025",
    "제목": "카카오·모나미·오뚜기·이디야까지 15개 기업 한자리에… ‘코리아 메...",
    "링크": "https://n.news.naver.com/mnews/article/022/0004041996?sid=101",
    "내용": "보훈을 ‘일상 속 가치’로, 기업이 함께하는 국민 문화축제의 탄생2025 코리아 메모리얼 페스타가 서울 올림픽공원에서 개최된 가운데, 6월 6일(금)부터 6월 7일(토)까지 수많은 인파가 몰려 인산인해를 이뤘다. 국가보훈부 제공6일부터 이틀간 열린 ‘2025 코리아 메모리얼 페스타(Korea Memorial Festa)’가 올해도 서울 올림픽공원을 인파로 가득 채우며 성황리에 종료됐다. 특히 올해는 카카오부터 MZ세대에게 다시 핫한 아이템으로 떠오른 모나미, 그리고 오뚜기와 이디야 커피, 지평주조 등 ‘힙’한 15개의 기업들까지 한 자리에 참여해 더욱 눈길을 끌었다.단순한 음악 페스티벌을 넘어, 민간 기업과 함께 만들어가는 ‘보훈문화 축제’로 진화하고 있는 국가보훈부의 ‘2025 코리아 메모리얼 페스타’를 면면을 들여다봤다.올해 행사에는 카카오, 모나미, 오뚜기, 이디야커피, 유한양행, 서울신문 등 15개 이상의 대표 기업들이 자발적으로 참여해, 보훈의 가치를 전하고 국민과 함께 나누는 뜻깊은 공간을 마련했다.2025 코리아 메모리얼 페스타가 서울 올림픽공원에서 개최된 가운데, 6월 6일(금)부터 6월 7일(토)까지 수많은 인파가 몰려 인산인해를 이뤘다. 국가보훈부 제공◆ 기업이 만든 ‘보훈존’, 체험하고 기부하며 즐긴다‘K-보훈기업 체험존’에서는 각 기업이 자사의 보훈 관련 활동 또는 사회공헌 콘텐츠를 체험형으로 구현하여 방문객들에게 더욱 의미 있는 축제 경험을 선사했다.카카오는 ‘같이가치’ 기부 캠페인을 통해 독립유공자 후손을 위한 기부에 참여하면 현재는 판매가 중단된 리워드 굿즈(도도도독립 춘식이 한정 배지)를 증정했다. 모나미는 ‘광복 80주년 드로잉월’과 ‘독립선언서 필사 이벤트’를 통해 국민들이 직접 글을 쓰고 그림을 그리며 역사를 기억할 수 있도록 꾸몄다. 압도코퍼레이션이 진행한 커스텀 티셔츠 부스는 시작부터 인산인해를 이뤘다. 준비한 수량이 모두 마감된 뒤에도 줄곧 내년도 앵콜 요청이 쏟아졌다.그런가하면 오뚜기는 보훈 메시지를 담은 특별 스낵 콘텐츠를 제공했다. 영화 극한직업을 모티브로 경찰관 예우를 지속 홍보하고 있는 ‘남문통닭’과, 독립운동가의 암호라는 스토리텔링을 담은 ‘끝강족발‘도 즐거운 먹거리로 보훈을 전했다. 이디야커피는 에티오피아 참전용사 후손 돕기 프로젝트의 일환으로 현장 커피차 판매 수익을 기부하는 동시에 무료 나눔도 함께 진행해 많은 호응을 얻었다.2025 코리아 메모리얼 페스타가 서울 올림픽공원에서 개최된 가운데, 6월 6일(금)부터 6월 7일(토)까지 수많은 인파가 몰려 인산인해를 이뤘다. 국가보훈부 제공◆ 단순 협찬이 아닌 ‘의미 있는 참여’로이들 기업의 참여는 단순한 홍보나 후원을 넘어, 보훈의 의미를 기업 브랜드에 자연스럽게 녹여냈다는 점에서 눈길을 끈다. 예컨대 유한양행은 창업주인 독립유공자 유일한 박사의 ‘냅코 프로젝트’를 젊은 세대의 놀이문화로 재해석해, 암호 해독 미션, OSS암호해독지, 요원능력평가 등을 운영하며 역사와 나눔, 그리고 재미까지 동시에 체험할 수 있게 한 것.또한 서울신문은 대한매일신보 창간정신을 기려 ‘오늘의 헤드라인 작성’ 체험 부스와 광복 80주년 기념 호외 포토 기사 만들기 프로그램을 마련했다.2025 코리아 메모리얼 페스타가 서울 올림픽공원에서 개최된 가운데, 6월 6일(금)부터 6월 7일(토)까지 수많은 인파가 몰려 인산인해를 이뤘다. 국가보훈부 제공◆기업은 물론 시민이 함께 만드는 새로운 보훈문화이처럼 이번 국가보훈부의 ‘코리아 메모리얼 페스타’는 기업과 시민이 주체가 되어 보훈을 일상 속에서 체험하고 나눌 수 있도록 구성됐다. 기업들의 적극적인 참여 덕분에 올해 페스타는 더 풍성하고 의미 있는 국민 축제로 거듭났다는 평이다.특히 MZ세대의 참여도 두드러졌다. 의정부시청소년수련관 보훈외교단은 코리아 메모리얼 페스타의 공식 서포터즈로 활동하며 자발적 홍보에도 동참했다. 단순 관람 뿐만 아니라, MZ세대의 개성을 살린 다양한 콘텐츠가 각곳에서 쏟아졌다.보훈외교단원 동아방송예대 차윤서 씨는 “저희 청년들이 기획, 연출, 디자인 등에 참여할 수 있어 영광이었다”며 소감을 밝혔다. 성균관대 김수현 씨는 “보훈외교단으로 활동하며 스스로 성장했다고 느꼈다. 앞으로도 열심히 ‘보훈’할 것.”이라며 후기를 전했다. 그런가 하면 한국영상대 김민주 씨 역시 “보훈 영웅들의 이야기를 국민들에게 전할 수 있어 뜻깊었다.”고 밝혔다.광복 80주년을 맞이한 2025년. 보훈이 새로운 방식으로 재해석되고 공유되는 계기가 될 것이라 각 곳의 기대가 이어지고 있다. 올해로 2회차를 맞은 국가보훈부의 ‘코리아 메모리얼 페스타’. 내년을 기다리는 시민들의 반응이 벌써부터 뜨겁다.",
    "신문사": "기타",
    "길이": 2288
  },
  {
    "키워드": "지평주조",
    "발행일": "6/9/2025",
    "제목": "카카오·모나미·오뚜기·이디야까지 '힙'한 15개 기업 한자리에···'코...",
    "링크": "https://www.enetnews.co.kr/news/articleView.html?idxno=38748",
    "내용": "보훈을 ‘일상 속 가치’로, 기업이 함께하는 국민 문화 축제의 탄생금번 2025 코리아 메모리얼 페스타에서는 MZ세대의 참여가 두드러졌다. (사진=국가보훈부 제공)[이넷뉴스] 6월 6일부터 이틀간 열린 ‘2025 코리아 메모리얼 페스타(Korea Memorial Festa)’가 올해도 서울 올림픽공원을 인파로 가득 채우며 성황리에 종료됐다. 특히 올해는 카카오부터 MZ세대에게 다시 핫한 아이템으로 떠오른 모나미, 그리고 오뚜기와 이디야 커피, 지평주조 등 ‘힙’한 15개의 기업들까지 한 자리에 참여해 더욱 눈길을 끌었다.단순한 음악 페스티벌을 넘어, 민간 기업과 함께 만들어가는 ‘보훈문화 축제’로 진화하고 있는 국가보훈부의 ‘2025 코리아 메모리얼 페스타’를 면면을 들여다봤다.올해 행사에는 카카오, 모나미, 오뚜기, 이디야커피, 유한양행, 서울신문 등 15개 이상의 대표 기업들이 자발적으로 참여해, 보훈의 가치를 전하고 국민과 함께 나누는 뜻깊은 공간을 마련했다.◇ 기업이 만든 ‘보훈존’, 체험하고 기부하며 즐긴다‘K-보훈기업 체험존’에서는 각 기업이 자사의 보훈 관련 활동 또는 사회공헌 콘텐츠를 체험형으로 구현하여 방문객들에게 더욱 의미 있는 축제 경험을 선사했다. 카카오는 ‘같이가치’ 기부 캠페인을 통해 독립유공자 후손을 위한 기부에 참여하면 현재는 판매가 중단된 리워드 굿즈(도도도독립 춘식이 한정 배지)를 증정했다. 모나미는 ‘광복 80주년 드로잉월’과 ‘독립선언서 필사 이벤트’를 통해 국민들이 직접 글을 쓰고 그림을 그리며 역사를 기억할 수 있도록 꾸몄다. 압도코퍼레이션이 진행한 커스텀 티셔츠 부스는 시작부터 인산인해를 이뤘다. 준비한 수량이 모두 마감된 뒤에도 줄곧 내년도 앵콜 요청이 쏟아졌다.그런가 하면 오뚜기는 보훈 메시지를 담은 특별 스낵 콘텐츠를 제공했다. 영화 극한직업을 모티브로 경찰관 예우를 지속 홍보하고 있는 ‘남문통닭’과, 독립운동가의 암호라는 스토리텔링을 담은 ‘끝강족발‘도 즐거운 먹거리로 보훈을 전했다. 이디야커피는 에티오피아 참전용사 후손 돕기 프로젝트의 일환으로 현장 커피차 판매 수익을 기부하는 동시에 무료 나눔도 함께 진행해 많은 호응을 얻었다.◇ 단순 협찬이 아닌 ‘의미 있는 참여’로이들 기업의 참여는 단순한 홍보나 후원을 넘어, 보훈의 의미를 기업 브랜드에 자연스럽게 녹여냈다는 점에서 눈길을 끈다. 예컨대 유한양행은 창업주인 독립유공자 유일한 박사의 ‘냅코 프로젝트’를 젊은 세대의 놀이문화로 재해석해, 암호 해독 미션, OSS암호해독지, 요원능력평가 등을 운영하며 역사와 나눔, 그리고 재미까지 동시에 체험할 수 있게 한 것.또한 서울신문은 대한매일신보 창간정신을 기려 ‘오늘의 헤드라인 작성’ 체험 부스와 광복 80주년 기념 호외 포토 기사 만들기 프로그램을 마련했다.◇ 기업은 물론 시민이 함께 만드는 새로운 보훈 문화이처럼 이번 국가보훈부의 ‘코리아 메모리얼 페스타’는 기업과 시민이 주체가 되어 보훈을 일상 속에서 체험하고 나눌 수 있도록 구성됐다. 기업들의 적극적인 참여 덕분에 올해 페스타는 더 풍성하고 의미 있는 국민 축제로 거듭났다는 평이다.특히 MZ세대의 참여도 두드러졌다. 의정부시청소년수련관 보훈외교단은 코리아 메모리얼 페스타의 공식 서포터즈로 활동하며 자발적 홍보에도 동참했다. 단순 관람뿐만 아니라, MZ세대의 개성을 살린 다양한 콘텐츠가 각곳에서 쏟아졌다.보훈외교단원 동아방송예대 차윤서 씨는 “저희 청년들이 기획, 연출, 디자인 등에 참여할 수 있어 영광이었다”며 소감을 밝혔다. 성균관대 김수현 씨는 “보훈외교단으로 활동하며 스스로 성장했다고 느꼈다. 앞으로도 열심히 ‘보훈’할 것.”이라며 후기를 전했다. 그런가 하면 한국영상대 김민주 씨 역시 “보훈 영웅들의 이야기를 국민들에게 전할 수 있어 뜻깊었다.”고 밝혔다.광복 80주년을 맞이한 2025년. 보훈이 새로운 방식으로 재해석되고 공유되는 계기가 될 것이라 각 곳의 기대가 이어지고 있다. 올해로 2회차를 맞은 국가보훈부의 ‘코리아 메모리얼 페스타’. 내년을 기다리는 시민들의 반응이 벌써부터 뜨겁다.이동준 기자(leedongjun21@enetnews.co.kr)좋아요0훈훈해요0슬퍼요0화나요0후속기사 원해요0저작권자 © 이넷뉴스 무단전재 및 재배포 금지기사제휴 및 보도자료 발송 ▶news@enetnews.co.kr키워드#이넷뉴스#2025 코리아 메모리얼 페스타#국가보훈부이동준 기자leedongjun21@enetnews.co.kr다른기사 보기",
    "신문사": "기타",
    "길이": 2185
  },
  {
    "키워드": "지평주조",
    "발행일": "6/9/2025",
    "제목": "카카오, 모나미, 오뚜기, 이디야까지 ‘힙’한 15개 기업 한자리에… ‘...",
    "링크": "https://www.fetv.co.kr/news/article.html?no=193642",
    "내용": "[FETV=장명희 기자]6월6일부터 이틀간 열린‘2025코리아 메모리얼 페스타(Korea Memorial Festa)’가 올해도 서울 올림픽공원을 인파로 가득 채우며 성황리에 종료됐다.특히 올해는 카카오부터MZ세대에게 다시 핫한 아이템으로 떠오른 모나미,그리고 오뚜기와 이디야 커피,지평주조 등‘힙’한15개의 기업들까지 한 자리에 참여해 더욱 눈길을 끌었다.단순한 음악 페스티벌을 넘어,민간 기업과 함께 만들어가는‘보훈문화 축제’로 진화하고 있는 국가보훈부의‘2025코리아 메모리얼 페스타’를 면면을 들여다봤다.올해 행사에는 카카오,모나미,오뚜기,이디야커피,유한양행,서울신문 등15개 이상의 대표 기업들이 자발적으로 참여해,보훈의 가치를 전하고 국민과 함께 나누는 뜻깊은 공간을 마련했다.▶ 기업이 만든‘보훈존’,체험하고 기부하며 즐긴다‘K-보훈기업 체험존’에서는 각 기업이 자사의 보훈 관련 활동 또는 사회공헌 콘텐츠를 체험형으로 구현하여 방문객들에게 더욱 의미 있는 축제 경험을 선사했다.카카오는‘같이가치’기부 캠페인을 통해 독립유공자 후손을 위한 기부에 참여하면 현재는 판매가 중단된 리워드 굿즈(도도도독립 춘식이 한정 배지)를 증정했다.모나미는‘광복80주년 드로잉월’과‘독립선언서 필사 이벤트’를 통해 국민들이 직접 글을 쓰고 그림을 그리며 역사를 기억할 수 있도록 꾸몄다.압도코퍼레이션이 진행한 커스텀 티셔츠 부스는 시작부터 인산인해를 이뤘다.준비한 수량이 모두 마감된 뒤에도 줄곧 내년도 앵콜 요청이 쏟아졌다.그런가 하면 오뚜기는 보훈 메시지를 담은 특별 스낵 콘텐츠를 제공했다.영화 극한직업을 모티브로 경찰관 예우를 지속 홍보하고 있는‘남문통닭’과,독립운동가의 암호라는 스토리텔링을 담은‘끝강족발‘도 즐거운 먹거리로 보훈을 전했다.이디야커피는 에티오피아 참전용사 후손 돕기 프로젝트의 일환으로 현장 커피차 판매 수익을 기부하는 동시에 무료 나눔도 함께 진행해 많은 호응을 얻었다.▶ 단순 협찬이 아닌‘의미 있는 참여’로이들 기업의 참여는 단순한 홍보나 후원을 넘어,보훈의 의미를 기업 브랜드에 자연스럽게 녹여냈다는 점에서 눈길을 끈다.예컨대 유한양행은 창업주인 독립유공자 유일한 박사의‘냅코 프로젝트’를 젊은 세대의 놀이문화로 재해석해,암호 해독 미션, OSS암호해독지,요원능력평가 등을 운영하며 역사와 나눔,그리고 재미까지 동시에 체험할 수 있게 한 것.또한 서울신문은 대한매일신보 창간정신을 기려‘오늘의 헤드라인 작성’체험 부스와 광복80주년 기념 호외 포토 기사 만들기 프로그램을 마련했다.▶ 기업은 물론 시민이 함께 만드는 새로운 보훈 문화이처럼 이번 국가보훈부의‘코리아 메모리얼 페스타’는 기업과 시민이 주체가 되어 보훈을 일상 속에서 체험하고 나눌 수 있도록 구성됐다.기업들의 적극적인 참여 덕분에 올해 페스타는 더 풍성하고 의미 있는 국민 축제로 거듭났다는 평이다.특히MZ세대의 참여도 두드러졌다.의정부시청소년수련관 보훈외교단은 코리아 메모리얼 페스타의 공식 서포터즈로 활동하며 자발적 홍보에도 동참했다.단순 관람뿐만 아니라, MZ세대의 개성을 살린 다양한 콘텐츠가 각곳에서 쏟아졌다.보훈외교단원 동아방송예대 차윤서 씨는“저희 청년들이 기획,연출,디자인 등에 참여할 수 있어 영광이었다”며 소감을 밝혔다.성균관대 김수현 씨는“보훈외교단으로 활동하며 스스로 성장했다고 느꼈다.앞으로도 열심히‘보훈’할 것.”이라며 후기를 전했다.그런가 하면 한국영상대 김민주 씨 역시“보훈 영웅들의 이야기를 국민들에게 전할 수 있어 뜻깊었다.”고 밝혔다.광복80주년을 맞이한2025년.보훈이 새로운 방식으로 재해석되고 공유되는 계기가 될 것이라 각 곳의 기대가 이어지고 있다.올해로2회차를 맞은 국가보훈부의‘코리아 메모리얼 페스타’.내년을 기다리는 시민들의 반응이 벌써부터 뜨겁다.",
    "신문사": "기타",
    "길이": 1840
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/9/2025",
    "제목": "게임업계, 글로벌 게임쇼 'SGF 2025'에 총출동...신작 공개로 글로벌 공...",
    "링크": "https://www.ekoreanews.co.kr/news/articleView.html?idxno=80453",
    "내용": "= 서머게임페스트 유튜브 갈무리[이코리아] 한국시간 6월 7일부터 미국 LA에서 글로벌 게임쇼 '서머 게임 페스트(SGF) 2025'가 시작된 가운데, 국내 주요 게임사들이 다양한 신작 정보를 선보였다. 서머 게임 페스트는 캐나다의 게임 저널리스트 제프 케일리가 주최하는 북미 최대 규모의 게임 쇼케이스 중 하나로, 첫날 각종 예고편을 상영하는 메인 무대 ‘서머 게임 페스트 라이브’를 시작으로, 다양한 주제의 쇼케이스가 이어진다.= 넥슨 제공넥슨은 서비스 중인 루트슈터 게임 ‘퍼스트 디센던트(The First Descendant)’의 시즌 3 ‘돌파(Breakthrough)’ 업데이트 예고편을 공개했다. ‘돌파’ 업데이트는 초대형 필드 ‘액시온’, 최대 8인이 참여하는 ‘필드 거신 레이드’, 넓은 필드를 누비는 탈 것 ‘호버 바이크’, 글로벌 유명 액션 RPG ‘니어: 오토마타’ 컬래버레이션 등 대규모 신규 콘텐츠로 구성되어 8월 7일 선보일 계획이다.넥슨은 이와 함께 참여 인원에 따라 다양한 보상을 제공하는 ‘돌파’ 업데이트 사전등록 이벤트에 돌입했다. 사전등록에 참여한 모든 이용자는 ‘일반 계승자 선택 상자’, ‘1,000만 골드’, ‘100만 카이퍼 조각’ 중 하나를 선택해 얻을 수 있고, 사전등록 참여자 100만 명을 달성하면 ‘얼티밋 계승자 선택 상자’도 선물한다. 오는 12일에는 개발자 라이브 방송을 통해 새로운 소식을 추가로 발표할 예정이며, 7월 24일에는 ‘돌파’ 업데이트 콘텐츠를 체험할 수 있는 데모 플레이를 오픈하여 ‘액시온’, ‘호버 바이크’, ‘필드 거신 전투’, 새로운 미션, 몬스터 등을 미리 만나볼 수 있다.또 넥슨의 자회사 엠바크스튜디오 역시 참가해 개발 중인 PvPvE 서바이벌 액션 신작 ‘아크 레이더스(ARC Raiders)’의 출시일을 10월 30일로 발표했다. 정식 출시 시점에는 PC(Steam, Epic Games Store), PlayStation®5, Xbox Series X|S는 물론, NVIDIA GeForce NOW를 통한 클라우드 스트리밍으로도 플레이할 수 있다.SGF 2025 라이브 방송을 통해 공개된 이번 트레일러 영상에는 ‘레이더’의 일상을 중심으로, 지상에서 자원을 탐색하고 ‘아크(ARC)’ 및 다른 ‘레이더’들과도 치열하게 전투를 벌이는 모습이 담겼다. 특히, 지난 테스트에서 강력한 존재감을 보여줬던 ‘퀸(Queen)’과 함께, 신규 거대 ‘아크’의 모습도 확인할 수 있다.= 엔씨 제공엔씨소프트는 ‘블소 히어로즈’와 ’블소 네오’의 트레일러 영상을 공개했다.‘블소 히어로즈’는 작년 8월 한국·일본·대만에 출시한 호연의 글로벌 버전으로, 현지화 작업을 거쳐 올해 9월 185개국에 출시할 계획이다. 글로벌 사전예약 진행 중이며, ▲엔씨(NC) 크로스 플레이 플랫폼 ‘퍼플(PURPLE)’ ▲스팀(Steam) ▲구글 플레이 ▲애플 앱스토어 등에서 만나볼 수 있다.‘블소 네오’는 이번 영상을 통해 신규 직업 ‘마도사’를 공개했다. 오는 24일 네 번째 콘텐츠 업데이트를 통해 마도사를 추가할 예정이다. 블소 네오는 현재 북미·유럽 스팀과 퍼플을 통해 서비스하고 있다.또 엔씨(NC)는 글로벌 게임 웹진 IGN이 주관하는 게임 축제 ‘IGN Live 2025’에도 참여해 ‘블소 히어로즈’에 관한 추가 정보를 공개했다. 엔씨(NC) 북미 법인 엔씨아메리카(NC America)의 프로덕션 디렉터 니코 쿠탕(Nico Coutant)과 커뮤니티 매니저 앤드루 갠트(Andrew Gant)가 무대에 올라 게임 콘텐츠에 대한 인터뷰를 진행했다. 이용자는 IGN 채널을 통해 게임 플레이 영상을 확인할 수 있다.엔씨(NC)는 글로벌 게임쇼 참가를 시작으로 이용자와의 접점을 확대하고 주요 IP의 지역 확장을 지속할 계획이다.= 넷마블 제공넷마블은 SGF 라이브 메인 무대와 부대행사 '퓨처 게임쇼'에서 오픈월드 신작 RPG '일곱 개의 대죄: Origin'의 신규 트레일러 영상을 공개했다. 넷마블은 각 게임쇼에 맞춰 서로 다른 버전의 트레일러를 공개했으며, 두 영상 모두 세계관과 캐릭터, 오픈월드의 핵심 요소를 일관되게 담아냈다.트레일러에서는 주인공 트리스탄을 비롯해 멜리오다스, 반, 킹, 멀린 등 원작의 주요 인물들이 게임에서 구현된 모습이 공개됐다. 또한, 마신과 골렘과의 전투 장면을 통해 \"일곱 개의 대죄: Origin\"의 스킬 연출과 전투 스타일을 소개했다.이번 영상에서는 브리타니아의 다양한 지역과 함께, 낚시·요리 등 생활형 콘텐츠도 함께 소개돼, 오픈월드 RPG로서의 깊이 있는 플레이 경험을 예고했다.넷마블은 지난 4일부터 \"일곱 개의 대죄: Origin\"의 사전등록을 시작했다. 브랜드 사이트를 통해 휴대전화 번호를 입력하면 되며, 사전등록자에게는 게임 내 혜택과 비공개 시범 테스트 참여 기회가 제공될 예정이다.본작은 전 세계 누적 판매 5,500만부 이상을 기록한 애니메이션 '일곱 개의 대죄' IP를 기반으로 한 오픈월드 수집형 RPG로, 원작 주인공 '멜리오다스'와 '엘리자베스'의 아들 '트리스탄'을 내세워 게임에서만 볼 수 있는 멀티버스 오리지널 스토리로 제작 중이다. 콘솔·PC·모바일 플랫폼에 동시 출시되며, 콘솔은 플레이스테이션5, PC는 글로벌 게임 유통 플랫폼 스팀(Steam)을 통해 출시된다.= 네오위즈 제공네오위즈는 지난 2023년 출시된 액션 RPG 'P의 거짓'의 DLC 'P의 거짓: 서곡'의 영상을 발표하며 동시에 게임의 출시를 알렸다.'P의 거짓: 서곡'은 본편의 프리퀄로, 과거의 크라트시를 배경으로 전설의 스토커 '레아'를 중심으로 한 이야기가 펼쳐진다. 새로운 배경과 지역, 강력한 적들이 등장하며, 다양한 무기 조합과 신규 리전암을 추가해 전투의 자유도를 높였다. DLC는 영상 출시와 동시에 공개되어 플레이가 가능해졌으며, 2만9800원 가격으로 플레이스테이션, 엑스박스, 스팀에서 다운로드할 수 있다.= 카카오게임즈 제공카카오게임즈는 신작 액션 MMORPG ‘크로노 오디세이’의 신규 트레일러를 공개하고 글로벌 비공개 베타 테스트(Closed Beta Test, 이하 CBT) 일정을 공개했다.‘크로노 오디세이’의 글로벌 CBT는 한국 시간 기준으로 오는 6월 20일 오후 4시부터 23일 오후 4시까지 72시간 동안 PC 게임 플랫폼 스팀(Steam)에서 진행된다.SGF 2025에서 공개된 이번 트레일러는 ‘크로노 오디세이’ 특유의 광활하고 장엄한 배경과 몰입감 있는 연출, 독특한 외형으로 위압감을 자아내는 몬스터, 다채로운 전투 장면 등을 담아내 기대감을 높였다. 특히, 크기와 공격 방식이 다른 다양한 보스 몬스터와 더불어, 주변 지형을 조작해 무기로 삼는 새로운 유형의 보스까지 등장해 게임을 기다리는 팬들의 눈길을 끌었다.카카오게임즈가 글로벌 서비스를 맡고 크로노스튜디오에서 개발 중인 ‘크로노 오디세이’는 스팀 및 에픽게임즈 스토어, PS5, 엑스박스 시리즈 X/S 플랫폼에 선보이는 액션 MMORPG로, 페이 투 윈(Pay to Win) 요소가 없는 패키지(Buy to Play) 방식으로 판매되며, 올해 4분기 출시를 목표로 개발 중이다.= XBOX 유튜브 갈무리디지털 콘텐츠 제작사 이브이알스튜디오(EVR 스튜디오)는 9일 열린 Xbox 게임 쇼케이스 2025에서 개발중인 AAA급 액션 신작 '무당: 두 개의 심장'의 신규 영상을 공개했다. 기존에 '프로젝트 TH'로 알려진 본작은 석정현 작가의 웹툰 '무당'을 원작으로 한 액션 어드벤처 게임으로, 남북통일 직후 테러로 혼란에 빠진 가상의 한반도를 배경으로 한다.이날 공개된 영상에서는 폭격당하는 국회의사당, 남북통일을 둘러싼 시위로 혼란한 사회상 등 게임의 배경과 잠입, 총격전 등 각종 게임플레이를 엿볼 수 있다. 특히 허성태, 이홍내 등 실제 배우의 얼굴과 움직임을 모션캡처해 게임 속에 구현하며 눈길을 끈다. 무당: 두개의 심장은 2026년에 PC와 콘솔에서 발매된다.현기호 기자hkhekorea@gmail.com다른기사 보기저작권자 © 이코리아 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 3928
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/10/2025",
    "제목": "신작으로 북미 시장 공략하는 게임사들",
    "링크": "https://n.news.naver.com/mnews/article/243/0000079285?sid=105",
    "내용": "SGF 2025에서 신작 트레일러 대거 공개아크 레이더스 이미지 [사진 넥슨][이코노미스트 원태영 기자]국내 주요 게임사들이 올해 ‘서머 게임 페스트’(SGF) 2025에 대거 참여하는 등 북미 시장을 겨냥한 마케팅에 나서고 있다.넥슨은 최근 SGF에서 자회사 엠바크 스튜디오가 개발 중인 PvPvE 서바이벌 액션 신작 ‘아크 레이더스’의 출시일을 오는 10월 30일로 발표했다.SGF 2025 라이브 방송을 통해 공개된 이번 트레일러 영상에는 '레이더'의 일상을 중심으로 지상에서 자원을 탐색하고 '아크' 및 다른 '레이더'들과도 치열하게 전투를 벌이는 모습이 담겼다. 특히 지난 테스트에서 존재감을 보여줬던 '퀸'과 함께, 신규 거대 '아크'의 모습도 확인할 수 있다. 영상 말미에는 10월 30일 정식 출시 일정이 공개됐다.엠바크 스튜디오의 알렉산더 그론달 총괄 프로듀서는 “지난 2차 테크니컬 테스트에서 많은 이용자들이 보내주신 피드백은 큰 힘이 됐고 이를 통해 우리가 나아가야 할 방향을 더욱 명확히 알 수 있었다\"며 \"정식 출시에 앞서 밸런스와 경제 시스템 개선은 물론, 버그 수정과 최적화, 신규 이용자를 위한 진입장벽 완화까지 게임의 완성도를 한층 끌어올려 최고의 게임 경험을 선사할 수 있도록 만반의 준비를 하고 있으니 10월 30일 출시에 많은 관심과 기대 부탁드린다\"고 말했다.아크 레이더스는 콘솔 및 PC 패키지로 개발 중인 익스트랙션 기반 PvPvE 생존 액션 게임으로, 지난 4월 30일부터 5월 4일까지 PC와 콘솔 플랫폼에서 2차 테크니컬 테스트를 진행한 바 있다. 10월 30일 정식 출시 시점에는 PC, 플레이스테이션5, 엑스박스 시리즈 X|S는 물론, 엔비디아 지포스 나우를 통한 클라우드 스트리밍으로도 플레이할 수 있다.P의 거짓: 서곡 [사진 네오위즈]네오위즈도 이번 SGF에서 ‘P의 거짓: 서곡’의 트레일러를 공개하고 지난 7일 정식 출시했다. P의 거짓: 서곡'은 본편 'P의 거짓' 프리퀄(시간상 앞선 이야기)이다. 과거로 돌아간 크라트시에서 전설의 스토커 '레아(Lea)'를 중심으로 한 이야기가 펼쳐지며, 숨겨져 있던 어두운 비밀들이 밝혀진다. 새로운 배경과 지역, 강력한 적들이 등장하고, 다양한 무기 조합과 신규 리전암(Legion Arms)을 추가해 전투의 자유도를 한층 더 높였다.넷마블은 SGF에서 ‘일곱 개의 대죄: Origin’과 ‘몬길: STAR DIVE’의 영상을 공개했다. 신규 영상에는 '일곱 개의 대죄: Origin'을 이끌어가는 주인공 '트리스탄'을 비롯해 멜리오다스, 반, 킹 등 주요 인물들 모습과 전투 스타일, 낚시, 요리 등의 생활형 콘텐츠가 포함됐다. 이외에도 오픈월드로 구현된 브리나티아 대륙의 주요 지역도 일부 공개돼, 게임 출시에 대한 기대감을 높였다.'일곱 개의 대죄: Origin'은 전 세계 누적 판매 5500만부 이상을 기록한 애니메이션 '일곱 개의 대죄' IP를 기반으로 한 오픈월드 수집형 RPG다. 이 게임은 원작 주인공 '멜리오다스'와 '엘리자베스'의 아들 '트리스탄'을 내세워 게임에서만 볼 수 있는 멀티버스 오리지널 스토리로 제작 중이다. 올해 하반기 콘솔·PC·모바일 플랫폼에 동시 출시되며, 콘솔은 플레이스테이션5, PC는 글로벌 게임 유통 플랫폼 스팀(Steam)을 통해 출시된다.아울러 넷마블은 신작 몬스터 테이밍 액션 RPG 몬길: STAR DIVE의 신규 트레일러 영상도 공개했다. 몬길: STAR DIVE는 지난 2013년 출시 이후 큰 사랑을 받은 모바일 수집형 RPG '몬스터 길들이기'의 후속작으로, ▲언리얼 엔진5 기반의 고퀄리티 스토리 연출 ▲3인 파티 기반 실시간 태그 플레이와 시원한 전투 액션 ▲몬스터를 포획·수집·합성하는 '몬스터링 컬렉팅'이 특징이다. 신규 영상에선 '클라우드', '베르나', '프란시스' 등 원작 캐릭터들의 새 모습을 확인할 수 있다. 또 종전까지 공개되지 않았던 동양풍의 신규 캐릭터 '산군'이 처음 모습을 드러냈다.'몬길: STAR DIVE'는 오는 20일(한국시간)부터 북미와 일본 등 글로벌 이용자 대상 비공개 테스트(CBT)를 진행한다. 앞서 실시한 국내 CBT에선 매력 넘치는 캐릭터 모델링과 애니메이션을 보는듯한 스토리 컷신 등이 호평받은 바 있다. 몬길: STAR DIVE는 올해 하반기 출시 예정이다.엔씨소프트는 SGF에 참가해 ‘블소 히어로즈’와 ’블소 네오’ 트레일러 영상을 공개했다. 블소 히어로즈는 작년 8월 한국·일본·대만에 출시한 호연의 글로벌 버전이다. 현지화 작업을 거쳐 올해 9월 185개국에 출시할 계획이다. 글로벌 사전예약 진행 중이며, ▲엔씨 크로스 플레이 플랫폼 ‘퍼플(PURPLE)’ ▲스팀(Steam) ▲구글 플레이 ▲애플 앱스토어 등에서 만나볼 수 있다.블소 히어로즈 이미지 [사진 엔씨소프트]블소 네오는 이번 영상을 통해 신규 직업 ‘마도사’를 공개했다. 오는 24일 네 번째 콘텐츠 업데이트를 통해 마도사를 추가할 예정이다. 블소 네오는 현재 북미·유럽 스팀과 퍼플을 통해 서비스하고 있다. 엔씨는 글로벌 게임 웹진 IGN이 주관하는 게임 축제 ‘IGN Live 2025’에도 참여해 ‘블소 히어로즈’에 관한 추가 정보를 공개했다. 엔씨 북미 법인 엔씨아메리카(NC America)의 프로덕션 디렉터 니코 쿠탕(Nico Coutant)과 커뮤니티 매니저 앤드루 갠트(Andrew Gant)가 무대에 올라 게임 콘텐츠에 대한 인터뷰를 진행했다.카카오게임즈도 SGF에서 신작 액션 MMORPG ‘크로노 오디세이’의 신규 트레일러를 공개, 글로벌 비공개 베타 테스트(Closed Beta Test, 이하 CBT) 일정을 공개했다. 크로노 오디세이의 글로벌 CBT는 한국 시간 기준으로 오는 6월 20일 오후 4시부터 23일 오후 4시까지 72시간 동안 PC 게임 플랫폼 스팀(Steam)에서 진행된다.SGF 2025에서 공개된 이번 트레일러는 ‘크로노 오디세이’ 특유의 광활하고 장엄한 배경과 몰입감 있는 연출, 독특한 외형으로 위압감을 자아내는 몬스터, 다채로운 전투 장면 등을 담아내 기대감을 높였다. 특히, 크기와 공격 방식이 다른 다양한 보스 몬스터와 더불어, 주변 지형을 조작해 무기로 삼는 새로운 유형의 보스까지 등장해 게임을 기다리는 팬들의 눈길을 끌었다.카카오게임즈가 글로벌 서비스를 맡고 크로노스튜디오에서 개발 중인 ‘크로노 오디세이’는 스팀 및 에픽게임즈 스토어, PS5, 엑스박스 시리즈 X/S 플랫폼에 선보이는 액션 MMORPG로, 페이 투 윈(Pay to Win) 요소가 없는 패키지(Buy to Play) 방식으로 판매되며, 올해 4분기 출시를 목표로 개발 중이다. 이 작품은 ▲언리얼 엔진5 기반의 광활한 오픈월드 ▲심미성과 사실감이 결합된 다크 판타지 세계관 ▲시간을 조작하는 ‘크로노텍터’ 시스템을 활용한 독창적인 전투와 묵직한 액션 ▲시간의 흐름에 따라 자연스럽게 변화하는 낮과 밤 등 다양한 요소를 통해, 글로벌 이용자에게 차별화된 오픈월드 경험을 제공할 예정이다.몬길: STAR DIVE [사진 넷마블]",
    "신문사": "기타",
    "길이": 3434
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/9/2025",
    "제목": "국내 게임사, 'SGF 2025'서 신작 출시 일정 대거 공개",
    "링크": "http://www.sisafocus.co.kr/news/articleView.html?idxno=340592",
    "내용": "북미 최대 게임쇼, 美 LA서 6~9일 개최넥슨·엔씨소프트·넷마블·카카오게임즈·펄어비스·네오위즈 등 참가엔씨소프트의 '호연'이 '블소 히어로즈'라는 이름으로 글로벌 출시를 앞두고 있다. ⓒ엔씨소프트[시사포커스 / 임솔 기자] 국내 게임업계가 북미 최대 게임쇼 ‘서머 게임 페스트(SGF) 2025’에 대거 참가해 신작과 신규 콘텐츠를 공개했다. 최근 국내 게임들이 글로벌, 특히 북미 시장에서 좋은 성적을 거두면서 SGF에 공을 들이는 게임사들이 늘어나는 모양새다.9일 게임업계에 따르면 지난 6일부터 9일까지(현지시간) 미국 로스앤젤레스에서 SGF가 개최되고 있다.엔씨소프트는 SGF 2025 현장에서 ‘블소 히어로즈’와 ’블소 네오’ 트레일러 영상을 공개했다. ‘블소 히어로즈’는 지난해 8월 한국·일본·대만에 출시한 ‘호연’의 글로벌 버전이다. 현지화 작업을 거쳐 올해 9월 185개국에 출시할 계획이다. 글로벌 사전예약 진행 중이며 ▲엔씨소프트 크로스 플레이 플랫폼 ‘퍼플’ ▲스팀 ▲구글 플레이 ▲애플 앱스토어 등에서 플레이 할 수 있다.‘블소 네오’는 이번 영상을 통해 신규 직업 ‘마도사’를 공개했다. 오는 24일 네 번째 콘텐츠 업데이트를 통해 마도사를 추가할 예정이다. 블소 네오는 현재 북미·유럽 스팀과 퍼플을 통해 서비스하고 있다.엔씨소프트는 글로벌 게임쇼 참가를 시작으로 이용자와의 접점을 확대하고 주요 IP의 지역 확장을 지속한다는 계획이다.연내 출시를 앞두고 있는 넷마블의 '일곱 개의 대죄: Origin'. ⓒ넷마블넷마블은 ‘일곱 개의 대죄: Origin(오리진)’과 ‘몬길: STAR DIVE(스타 다이브)’의 영상을 공개했다.‘일곱 개의 대죄: 오리진’ 신규 영상에는 주인공 ‘트리스탄’을 비롯해 멜리오다스, 반, 킹 등 주요 인물들 모습과 전투 스타일, 낚시, 요리 등의 생활형 콘텐츠가 포함됐다. 이외에도 오픈월드로 구현된 브리나티아 대륙의 주요 지역도 일부 공개됐다.올해 하반기 콘솔·PC·모바일 플랫폼에 동시 출시되며, 콘솔은 플레이스테이션5, PC는 글로벌 게임 유통 플랫폼 스팀을 통해 출시된다.‘몬길: 스타 다이브’는 신규 영상을 통해 ‘클라우드’, ‘베르나’, ‘프란시스’ 등 원작 캐릭터들의 새 모습을 확인할 수 있다. 또 그동안 공개되지 않았던 동양풍의 신규 캐릭터 ‘산군’이 처음 모습을 드러냈다.올 하반기 출시 예정인 이 게임은 오는 20일(한국시간)부터 북미와 일본 등 글로벌 이용자 대상 비공개 베타 테스트(CBT)를 진행한다.넥슨이 '아크 레이더스'의 출시일을 10월 30일로 확정했다. ⓒ넥슨넥슨은 자회사 엠바크 스튜디오가 개발 중인 신작 ‘아크 레이더스’의 출시일을 10월 30일로 발표했다.SGF 2025 라이브 방송을 통해 공개된 이번 트레일러 영상에는 ‘레이더’의 일상을 중심으로, 지상에서 자원을 탐색하고 ‘아크’ 및 다른 ‘레이더’들과도 치열하게 전투를 벌이는 모습이 담겼다.‘아크 레이더스’는 콘솔 및 PC 패키지로 개발 중인 익스트랙션 기반 PvPvE(이용자 간 대결+이용자 대 환경 대결) 서바이벌 액션 게임으로, 지난 4월 30일부터 5월 4일까지 PC와 콘솔 플랫폼에서 2차 테크니컬 테스트를 진행한 바 있다. 10월 30일 정식 출시 시점에는 PC와 콘솔, 클라우드 스트리밍으로 플레이할 수 있다.또 넥슨은 ‘퍼스트 디센던트’ 신규 트레일러 영상과 함께 시즌 3 업데이트 일정을 공개했다. ‘돌파’ 업데이트는 초대형 필드 ‘액시온’, 최대 8인이 참여하는 ‘필드 거신 레이드’, 넓은 필드를 누비는 탈 것 ‘호버 바이크’, 글로벌 유명 액션 RPG ‘니어: 오토마타’ 컬래버레이션 등 대규모 신규 콘텐츠로 구성돼 8월 7일 선보일 계획이다.카카오게임즈의 '크로노오디세이'가 CBT를 진행한다. ⓒ카카오게임즈카카오게임즈는 신작 액션 MMORPG(역할수행게임) ‘크로노오디세이’의 신규 트레일러를 공개, 글로벌 CBT 일정을 공개했다.SGF 2025에서 공개된 이번 트레일러는 ‘크로노 오디세이’ 특유의 광활하고 장엄한 배경과 몰입감 있는 연출, 독특한 외형으로 위압감을 자아내는 몬스터, 다채로운 전투 장면 등을 담아내 기대감을 높였다.카카오게임즈가 글로벌 서비스를 맡고 크로노스튜디오에서 개발 중인 ‘크로노 오디세이’는 스팀 및 에픽게임즈 스토어, PS5, 엑스박스 시리즈 X/S 플랫폼에 선보이는 액션 MMORPG로, 페이 투 윈(P2W) 요소가 없는 패키지 방식으로 판매되며, 올해 4분기 출시를 목표로 개발 중이다.‘크로노 오디세이’는 현재 공식 페이지에서 글로벌 CBT 참가자를 모집 중이다. 글로벌 CBT는 한국 시간 기준으로 오는 6월 20일 오후 4시부터 23일 오후 4시까지 72시간 동안 PC 게임 플랫폼 스팀에서 진행된다.네오위즈가 'P의 거짓: 서곡'을 깜짝 출시했다. ⓒ네오위즈네오위즈는 DLC(다운로드 가능 콘텐츠) ‘P의 거짓: 서곡’의 론칭 트레일러 영상과 함께 글로벌 시장 출시 계획을 깜짝 공개했다.‘P의 거짓: 서곡’은 본편 ‘P의 거짓’의 프리퀄이다. 과거로 돌아간 ‘크라트시’에서 전설의 스토커 ‘레아’를 중심으로 한 이야기가 펼쳐지며, 숨겨져 있던 어두운 비밀들이 밝혀진다. 새로운 배경과 지역, 강력한 적들이 등장하고, 다양한 무기 조합과 신규 리전암을 추가해 전투의 자유도를 한층 더 높였다.본편 ‘P의 거짓’의 업데이트도 진행됐다. ‘나비의 인도’와 ‘깨어난 인형’ 두 가지 난이도 설정이 새롭게 추가됐고, ‘전투의 기억’, ‘죽음의 행진’의 ‘보스와 재대결’ 콘텐츠 2종도 공개됐다. 이용자는 ‘전투의 기억’을 통해 이미 격파한 보스를 새로운 난이도로 다시 상대할 수 있다.관련기사네오위즈 ‘브라운더스트2’, 2주년 업데이트 사전 등록 시작콘진원 “WHO 게임이용장애 질병코드 도입, 과학적 근거 없다”넷마블, 기대 신작 ‘일곱 개의 대죄: 오리진’ 사전등록 시작베일 벗은 ‘아이온2’…엔씨소프트 구원투수 될까넥슨 ‘FC 모바일’, 5주년 쇼케이스서 업데이트 계획 발표키워드#서머게임페스트#SGF#게임#북미#미국#LA#넥슨#엔씨소프트#넷마블#카카오게임즈#펄어비스#네오위즈#아크레이더스#퍼스트디센던트#블소히어로즈#블소네오#시사포커스#시사#포커스임솔 기자sisafocus02@sisafocus.co.kr다른기사 보기저작권자 © 시사포커스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3070
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/9/2025",
    "제목": "[미리보는 이데일리 신문] “엄빠보다 불행…우리 얘기는 아무도 안 들...",
    "링크": "https://n.news.naver.com/mnews/article/018/0006035201?sid=102",
    "내용": "[이데일리 김진수 기자] 다음은 6월 10일자 이데일리 신문 주요 기사다.△1면-“엄빠보다 불행…우리 얘기는 아무도 안 들어줘”-李 대통령, 이시바 日총리와 통화 “한일 상생, 함께 모색”-한국車 러 재진출 민관 머리 맞대야-‘어쩌면 해피엔딩’…K뮤지컬 새 역사는 ing-노란봉투법, 주 4.5일제 공약…기업 성장 동력 걱정 없나-과학기술 석학들 ‘추격자 전략 한계’ 지적, 새겨들어야△종합-대학로 소극장에서 시작된 기적 ‘기생충’, ‘오겜’ 이어 K컬쳐 경사-韓 주택 사들이는데 규제는 피해가 중국인 ‘부동산 쇼핑’ 겨눈 서울시△이재명 정부 민생 행보-李 “물가안정·경제회복 위해 모든 수단 동원”…추경 편성 속도낸다-中보다 日 먼저 챙겨줬지만…역사문제 여전히 뇌관-“尹 사병으로 전락”…대통령경호처 본부장 5명 전원 대기발령△글로벌 젠지 리포트 ① 한국-넓지만 얕은 SNS 인맥…Z세대 ‘깊은 인간관계’ 갈증 키웠다-74% “노인이 청년 일자리 뺏는다고 생각 안해”-74% “성별 갈등 심각” 68% “노인과 말 안 통해”-66% “고갈 위기 국민연금 못 믿겠다”△글로벌 젠지 리포트 ① 한국-월 63만원 쓰고 하루 3.6시간 SNS…쇼핑은 인스타, 여가는 넷플서-둘 중 한명 “나는 중도”…女는 진보, 男은 보수 우세-54% “결혼 안해도 출산 가능”△종합-원금보장서 ‘투자’로…400조 퇴직연금, ETF·펀드 투자 1.5배 쑥-러, 기술공유·현지화 요구 거셀 듯…재진출 방식·시기, 전략적 판단 필요-상법 개정 앞두고 줄줄이 자진상폐…신성통상, 공개매수 재도전-실업급여 4개월 연속 ‘1조’ 돌파 1인당 일자리는 27년來 최저△정치-李 정부 내각 인선에 쏠린 눈…野, 총리 청문회 ‘송곳검증’ 예고-친윤 “김용태 사퇴해야”…친한 “9월 전대까지 유지”-거부권 족쇄 사라진 민주당…입법 강공 드라이브-“대북전단 살포 멈춰야” 정부 대북 유화책 시동△특별인터뷰-지역화폐, ‘반짝효과’ 그쳐…李노믹스 위해선 소득·소비세 올려야-“성장률 ‘3%’ 공약에 집착해선 안돼…중요한 건 꾸준한 성장”△경제-李 “라면 한 개 2000원 진짜냐” 정부, 가격 인하 압박 나설 듯-미래 화폐 vs 한계 명확…원화 스테이블코인 논쟁 과열-“트럼프發 관세전쟁 대응 시급” 산업·통상 분리할 가능성 적어△금융-‘소액분쟁 조정안 무조건 수용하라’ 李공약 현실화될까…금융사 긴장-가계부채 관리 첫 시험대 오른 새 정부-상법개정안 속도에…금융지주 밸류업 정책 탄력-‘여름은 동사의 계절’…교보생명 광화문글판 새 단장△Global-전쟁터로 변한 LA…한인들 “다음 표적 될라” 초긴장-“평화유지”vs“갈등조장” 軍 동원에 정치권도 격돌-트럼프發 원전 10기 발주 웨스팅하우스 싹쓸이 도전-부동산 침체, 고용불안에…중국 소비자물가 4개월 연속 하락△산업-美 관세에 발주 뚝…조선 초호황기 단축 위기감-미래 먹거리 ‘바이오’ 직접 챙긴다 삼성바이오 사업장 찾은 이재용-장거리 노선 강화 통했다 LCC 가성비 앞세워 훨훨-LG전자 OLED TV, 대낮 거실서도 ‘퍼펙트’ 화질 인증-기아 야심작 ‘PV5’ 국내 찍고 유럽 간다-낸드 4위 키옥시아 공격투자 삼성전자·SK하이닉스 위협-LS전선, 세계 최대 용량 초고압직류 케이블 상용화△산업-인도 이어 인니…배터리 챙긴 구광모 “미래 모빌리티 심장”-ESS 확대하는 LG엔솔 폴란드 토요타 공장 방문-MMORPG 상승세 잇는다…하반기 대작 출격 러시-“서빙·청소·주차…로봇, 일상의 친구같은 존재돼야”△산업-보일러도 빌린다…불황에 강한 렌털시장-“카트리지 늘린 ‘릴 하이브리드 4.0’, 국내 1위 굳건하게 지킬 것”-쿠팡, 명품도 로켓직구 파페치 연동해 시장 공략-대동 “유럽 판매 트랙터 전 모델 7년 무상 보증”…제품 신뢰도 높인다-한샘, 1인 가구 맞춤 암체어 출시-CJ온스타일, 라방 ‘뉴 셀럽 쇼케이스’ 첫선△부동산-재초환 폐지 물건너가나…재건축단지 ‘혼란’-“깜깜이 부동산 중개 시장…AI로 투명하게”-서울 고지대 동네 5곳에 맞춤형 엘리베이터 설치-서울 아파트 경매 매각가율 3년래 최고△증권-자동차도 ‘허니문’ 출발 “관세 안개 걷히면 가속”-불안한 美증시에…서학개미, 빅테크 팔고 단기채 ETF 샀다-삼성전자, ‘6만전자’ 터치…“관세 리스크 선반영, 팔 때 아니다”-‘ESG 공시’ 로드맵 연내 나올 듯 새정부, 기후위기 대응 강화 예상-원화 스테이블코인·AI 호재 카카오그룹株, 일제히 ‘환호’△스포츠-1타차 준우승 아쉬움 뒤로…이일희 “골프 자체가 즐거워요”-21사단 안현민 vs 상무 송승기…군대가 배출한 신인왕 후보들-이채은 “나만의 ‘열 발자국’ 연습법…퍼트 거리 감 잡았죠”-안병훈, PGA 캐나다 오픈 ‘공동 6위’△문화-더 묵직, 더 웅장, 더 화려…놓칠 수 없는 ‘팬텀’-‘K클래식 투톱’ 조성진·임윤찬, 이번주 국내 관객 만난다-판타지로 전하는 사랑·희망 메시지△피플-철강인 뭉쳐 위기 극복…친환경 기술 선도할 것-손경식 경총 회장 “성장 주체는 기업…규제 타파해야”-백종원 더본코리아 단독대표로 “혁신 재도약”-여경협 상근부회장에 박치형-“쇼핑하면서 적금 가입” 쓱KB은행 연내 오픈-“AI로 가상자산 연 30％수익…日 투자자 마음 잡았죠”-저축은행중앙회, 서울다원학교에 1000만원 기부△오피니언-가난은 개인 탓일까, 나라님 탓일까-정부 소극행정에 속도 못내는 K방산-‘불닭볶음면’에서 배워야 할 백종원 대표△전국-봉래산을 핫플로…생활인구 불러들인다-“제2 아리셀 화재 참사 막는다” 화성에 ‘화학구조 119안전센터’-서울시-마포구 신규 소각장 갈등, ‘기존 소각장’으로 번져-생필품·먹거리 90% 싸게…경기도, 가천대·평택대에 ‘천원매점’-안전·환경·전력자립 ‘일석삼조’ 의정부, 연료전지발전 사업 속도△사회-‘귀·안구 성형’ 확산…전문의도 “안전성 의문”-또 역대급 폭염 온다는데…노동자 지킬 제도는 ‘안갯속’-“정부 믿고 개발했는데 엎을판” AI 교과서, 결국 소송전으로-“증거 있다”…경찰, 윤석열 2차 출석 요구-李대통령 ‘공직선거법 파기환송심’ 사실상 중단",
    "신문사": "기타",
    "길이": 2926
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/9/2025",
    "제목": "[브리프]넥슨 넷마블 크래프톤 스마일게이트 엔씨소프트 <b>카카오</b>게임즈...",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=335301",
    "내용": "■넥슨, ‘메이플스토리’ 여름 쇼케이스 ‘어셈블’서 역대급 콘텐츠 대공개!㈜넥슨(공동 대표 강대현∙김정욱)은 지난 7일 서울 장충체육관에서 열린 자사 인기 온라인게임 ‘메이플스토리’의 2025 여름 쇼케이스 ‘어셈블(ASSEMBLE)’을 통해 다가올 대규모 업데이트 계획을 공개했다고 9일 밝혔다.이번 쇼케이스는 사전 예매 시작 1분 만에 전석 매진됐고, 역대 최대 규모로 선보인 CGV 생중계 좌석까지 2분 만에 조기 매진을 기록해 상영관을 추가로 오픈, 이용자들의 폭발적인 관심을 입증했다. 장충체육관 현장과 CGV 상영관에는 약 1만 명의 인파가 몰렸고, ‘메이플스토리’ 여름 쇼케이스 ‘어셈블’ 라이브는 약 100만 조회수 이상을 달성하며 온∙오프라인에서 모두 성공적으로 진행됐다.이날 현장에서는 신규 직업 ‘렌’의 테마송 공연을 비롯한 쇼케이스 기념 특별 무대가 펼쳐졌고, 이어 김창섭 총괄 디렉터의 여름 업데이트 상세 발표로 현장 관객과 온라인 시청자들의 뜨거운 환호를 끌어냈다.넥슨은 여름 대규모 업데이트의 핵심 콘텐츠로 신규 직업과 두 번째 6차 스킬 코어, 신규 보스 몬스터를 최초 공개했다. 신규 직업 ‘붉은 눈의 유랑자, 렌’은 토끼 아니마 전사로서 전용 무기 ‘장검’을 사용해 빠른 검술을 구사하며, 주력 스킬 ‘매화검’과 ‘망혼검’으로 화려한 전투를 펼친다. 오는 18일까지 사전 등록을 한 이용자를 대상으로 ‘유랑의 시작’ 훈장 및 ‘유랑자의 로브 교환권’, ‘매화향이 담긴 창가’ 의자 아이템을 선물하며, 19일 업데이트 이후 실시하는 다양한 육성 이벤트를 통해 각종 치장 및 성장 지원 아이템은 물론, 추첨을 통해 ‘렌 커스텀 PC’와 ‘렌 피규어’까지 지급한다.7월 17일에는 6차 전직 오리진 스킬의 뒤를 잇는 두 번째 6차 스킬 코어 ‘어센트 스킬’이 전 직업에 추가된다. ‘어센트 스킬’은 보스 전투에서 짧은 순간에 폭발적인 공격을 가하는 것이 특징인 스킬 코어다. 특히 보스 전투에서 재사용 대기 시간 없이 최대 3회까지 연속 사용 가능해 개인의 전투 방식에 맞춰 다양하게 활용할 수 있다.이어, 올 여름의 마지막 업데이트인 신규 보스 ‘최초의 대적자’는 오는 8월 14일에 추가될 예정이다. 오디움 지역의 신규 보스 몬스터 ‘최초의 대적자’는 270레벨 이상의 캐릭터로 도전할 수 있으며, ‘이지’, ‘노멀’, ‘하드’, ‘익스트림’ 총 4개의 난이도로 등장한다. 최대 3인 파티로 참여할 수 있으며, ‘하드’ 및 ‘익스트림’ 난이도 클리어 시 신규 광휘의 보스 장신구인 ‘불멸의 유산’ 훈장 아이템을 획득할 수 있다.이 밖에도, 6월 19일 여름 첫 업데이트와 함께 대규모 개선사항을 적용한다. 전 직업 캐시 보관함 통합, 성별 제한 해제 기능 ‘프리스타일 쿠폰’ 도입, 보스 입장 시 스킬 쿨타임 초기화, 월드 통합 보스 콘텐츠 확장, 다이나믹 필드 개편, 직업 스토리 퀘스트 스킵 기능 등 다방면에 걸친 편의성 및 시스템 개선이 함께 적용된다.여름 이벤트로는 260레벨까지 1+4 레벨업 혜택을 제공하는 ‘하이퍼 버닝 MAX’와 단계에 따라 장비 아이템이 성장하는 ‘아이템 버닝’을 실시하고, 260레벨 이후 270레벨까지 1+1 레벨업 혜택을 추가로 제공하는 ‘버닝 비욘드’를 새롭게 선보인다. 또한 다양한 아이템을 제공하는 ‘황혼빛 전야제’, ‘깨어나는 시간의 힘’ 이벤트를 진행하며, 다채로운 성장 지원 혜택을 누릴 수 있는 기간 한정 월드 ‘챌린저스 월드 시즌2’도 오픈한다.■넷마블, 신작 협동 액션 게임 <프로젝트 이블베인> 첫 공개넷마블(대표 김병규)은 글로벌 게임 쇼 ‘IGN 라이브 2025’에서 신작 게임 <프로젝트 이블베인(Project EVILBANE)>을 최초 공개했다고 9일 밝혔다.<프로젝트 이블베인>은 넷마블몬스터에서 언리얼 엔진5로 개발하고 있는 협동(Co-op) 액션 게임이다. ‘2015 대한민국 게임대상’에서 대상 등 6관왕을 달성한 ‘레이븐’의 방대한 다크 판타지 세계관을 확장한 타이틀로, 이용자들은 인류 재건 임무를 부여받은 특무대의 일원이 되어 적왕의 악마 군단과 맞서 싸워야 한다.게임 플레이는 최대 4인의 이용자들이 전장에 침투한 후 미션을 수행하는 방식으로 진행된다. 적진 한가운데 침투한 이들은 적군 무리를 제압하는 동시에, 각자의 역할을 수행하며 본인들에게 주어진 다양한 임무들을 성공적으로 완수해야만 한다.또한 미션을 완수하고 획득한 보상으로 성장한 후 더욱 높은 단계의 미션에 도전할 수 있다. 각각의 미션 결과는 전체 월드에 영향을 미치므로, 단순한 파티 플레이 차원의 협동을 넘어 전체 이용자 간의 긴밀한 협력을 요구한다.이번에 공개된 트레일러 영상에선 3인칭 슈팅 시점(TPS)에서 근접 전투와 원거리 전투를 오가는 <프로젝트 이블베인> 고유의 호쾌한 액션성이 담겼다. 또 적의 공격을 맞받아치거나 회피하며 반격하는 카운터 액션을 엿볼 수 있다.넷마블은 향후 <프로젝트 이블베인>의 정보를 순차적으로 공개할 예정이며, 개발 초기 단계부터 이용자 피드백을 청취하고 게임 완성도를 높여가기 위해 올 하반기 프리 알파 테스트를 진행할 계획이다.■렐루게임즈, ‘미메시스’ 스팀 넥스트 페스트 참가㈜크래프톤(대표 김창한)의 크리에이티브 스튜디오 렐루게임즈(대표 김민정)가 글로벌 게임 유통 플랫폼 스팀의 신작 소개 행사 ‘스팀 넥스트 페스트(Steam Next Fest)’에 참가해 신작 ‘미메시스(MIMESIS)’를 선보인다.미메시스는 AI 기술을 활용한 4인 협동 공포 게임이다. 게임은 정체불명의 비로 인해 일부 인간이 타인의 목소리, 행동, 기억을 복제하며 사람을 모방하는 ‘미메시스’로 변이한 세계를 배경으로 한다. 이용자는 트램을 타고 위험 지역에서 탈출하기 위해 동료들과 함께 자원을 수집하며 트램의 운행을 유지해야 한다. 그러나 팀원 중 누군가가 이미 미메시스로 대체되었을 수 있다는 의심과 긴장감 속에서 플레이를 이어가야 한다.게임의 핵심 재미는 미메시스가 벌이는 위장과 교란이다. 미메시스는 강화 학습 기반의 AI 기술을 통해 실제 사람처럼 자연스러운 말투와 행동을 구현하기 때문에, 이용자는 매 순간 팀원의 정체를 의심하게 된다. 이용자는 이를 통해 고도의 심리전과 높은 몰입감을 경험하게 된다.스팀 넥스트 페스트는 매년 2월, 6월, 10월 세 차례 열리며, 이번 6월 행사는 한국 시각 기준 6월 10일부터 17일까지 진행된다. 이용자는 실시간 게임 스트리밍을 시청하거나, 참가작들의 체험판을 무료로 다운로드해 즐길 수 있다. 미메시스 체험판도 행사 기간 무료로 제공되며, 누구나 스팀에서 다운로드할 수 있다.렐루게임즈는 앞서 6월 4일부터 7일까지 4일간 비공개 베타 테스트를 진행했다. 테스트는 참가자 모집과 동시에 수많은 이용자가 몰리며 큰 관심을 받았으며, 체험판이 공개되기 전임에도 스팀 찜하기 수가 10만 건을 돌파하는 등 뜨거운 반응을 얻었다.렐루게임즈는 이번 스팀 넥스트 페스트를 통해 게임의 핵심 재미를 더 많은 이용자에게 소개하고, 피드백을 바탕으로 게임의 완성도를 더욱 끌어올릴 계획이다.■스마일게이트, ‘스마일커넥터’ 5기 모집스마일게이트는 ‘스마일커넥터’ 5기를 6월 23일까지 모집한다고 9일 밝혔다. 스마일커넥터는 스마일게이트 그룹의 사내외 행사와 채용 소식 등을 대외적으로 알리는 콘텐츠 에디터다.영상 및 디자인 콘텐츠 창작을 좋아하고 스마일게이트에 관심이 있는 누구나 지원할 수 있다.참가를 희망하는 지원자는 지원서와 1분 내외 분량의 자기 소개 영상을 스마일게이트 채용 사이트에 제출하면 된다. 스마일게이트는 지원자들의 영상 편집 및 디자인 툴 사용 능력, 스마일게이트에 대한 애정 등을 종합적으로 고려해 합격자를 선발할 방침이다.스마일커넥터들은 7월부터 12월까지 6개월 간 스마일게이트 그룹 관련 콘텐츠를 기획, 제작하게 된다. 스마일게이트는 월 1회 게임 개발 및 마케팅 관련 직무 특강을 제공하고, 취업 멘토링 등 다양한 활동도 진행한다. 활동 기간에는 매월 소정의 활동비가 지급 되고, 6개월의 활동 기간을 무사히 마치면 수료증도 받을 수 있다. 우수 수료자에게는 인턴십 기회가 주어진다.스마일게이트 관계자는 “스마일커넥터는 콘텐츠 에디터를 꿈꾸는 사람들에게 좋은 경험과 교육의 기회가 될 것”이라며 “기업의 영상 및 디자인 콘텐츠 기획과 제작에 관심 있는 분들의 많은 참여를 부탁드린다”라고 말했다.■엔씨소프트, 글로벌 게임쇼 ‘SGF 2025’ 참가 ∙∙∙ 블레이드 & 소울 IP 2종 출품㈜엔씨소프트(공동대표 김택진, 박병무, 이하 엔씨(NC))가 글로벌 게임쇼 ‘서머 게임 페스트(Summer Game Fest, 이하 SGF)2025’에 참가해 ‘Blade & Soul Heroes(이하 블소 히어로즈)’와 ‘Blade & Soul NEO(이하 블소 네오)’를 소개했다고 9일 밝혔다.엔씨(NC)는 6월 6일(이하 현지 기준) 미국 로스앤젤레스에서 진행된 SGF 2025에서 ‘블소 히어로즈’와 ’블소 네오’ 트레일러 영상을 공개했다.‘블소 히어로즈’는 작년 8월 한국·일본·대만에 출시한 호연의 글로벌 버전이다. 현지화 작업을 거쳐 올해 9월 185개국에 출시할 계획이다. 글로벌 사전예약 진행 중이며, ▲엔씨(NC) 크로스 플레이 플랫폼 ‘퍼플(PURPLE)’ ▲스팀(Steam) ▲구글 플레이 ▲애플 앱스토어 등에서 만나볼 수 있다.‘블소 네오’는 이번 영상을 통해 신규 직업 ‘마도사’를 공개했다. 오는 24일 네 번째 콘텐츠 업데이트를 통해 마도사를 추가할 예정이다. 블소 네오는 현재 북미·유럽 스팀과 퍼플을 통해 서비스하고 있다.엔씨(NC)는 글로벌 게임 웹진 IGN이 주관하는 게임 축제 ‘IGN Live 2025’에도 참여해 ‘블소 히어로즈’에 관한 추가 정보를 공개했다. 엔씨(NC) 북미 법인 엔씨아메리카(NC America)의 프로덕션 디렉터 니코 쿠탕(Nico Coutant)과 커뮤니티 매니저 앤드루 갠트(Andrew Gant)가 무대에 올라 게임 콘텐츠에 대한 인터뷰를 진행했다. 이용자는 IGN 채널을 통해 게임 플레이 영상을 확인할 수 있다.엔씨(NC)는 글로벌 게임쇼 참가를 시작으로 이용자와의 접점을 확대하고 주요 IP의 지역 확장을 지속할 계획이다.■카카오게임즈, 인기 게임 ‘우마무스메 프리티 더비’ 서비스 3주년 기념 오프라인 행사 성료㈜카카오게임즈(대표 한상우)는 9일, ㈜사이게임즈(대표 와타나베 코이치)가 개발한 인기 게임 ‘우마무스메 프리티 더비’의 국내 서비스 3주년을 기념하여 진행한 오프라인 행사 ‘3rd Anniversary 페스티벌’을 성황리에 마무리했다고 밝혔다.지난 7일, 수원메쎄에서 열린 이번 행사는 3주년을 맞아 이용자들과 함께 다채로운 콘텐츠를 즐기는 축제의 장으로 꾸며졌으며, 전시와 체험, 무대 프로그램을 통해 뜨거운 호응을 이끌어냈다.전시존에는 신규 육성 시나리오 ‘「U.A.F. Ready GO! ~애슬리트의 반짝임~’을 비롯해 모든 육성 시나리오를 테마로 한 콘텐츠가 공개되어 관람객들의 이목을 끌었다. 아울러, 이용자들이 직접 축하 메시지를 남길 수 있는 ‘메모리얼 월’에는 행사 내내 많은 이용자의 참여가 이어졌다.체험 공간도 풍성하게 마련됐다. ▲게임 속 ‘U.A.F. 경기 트레이닝’을 모티브로 한 ‘액티비티존’ ▲’골드 시티’, ‘토센 조던’ 등 갸루 캐릭터 4인방과 함께 촬영하는 ‘인생네컷존’ ▲나만의 굿즈를 직접 제작할 수 있는 ‘DIY존’ 등 다양한 체험 부스가 마련돼 현장 분위기를 한층 끌어올렸다.무대에서는 ‘도전! 우마 퀴즈!’, ‘인형 뽑기 게임’, ‘현장 룸 매치’, ‘U.A.F. 트레이너 시상식’ 등 다양한 프로그램이 순차적으로 진행됐으며, 마지막으로 공개된 3주년 특별 영상으로 뜨거운 호응을 얻었다.‘우마무스메 프리티 더비’는 실존하는 경주마의 이름과 영혼을 이어받은 캐릭터를 육성하고 레이스에서 승리하기 위해 경쟁하는 육성 시뮬레이션 게임으로, 독창적인 콘셉트와 몰입도 높은 스토리, 자유도 높은 육성 시스템 등으로 사랑받고 있다.■컴투스 ‘서머너즈 워’, 글로벌 서비스 11주년 기념 이벤트 실시! “룬 제작부터 특별 소환까지”㈜위메이드(대표 박관호)가 경기도아동복지협회(협회장 윤하경)와 아동 복지 지원을 위한 MOU를 체결했다.이번 협약으로, 위메이드는 협회 산하 아동복지시설들을 위한 디지털 기반의 지속 가능한 후원 환경을 조성하고, 모금 활동을 진행한다. 이 과정에 위메이드의 블록체인 기반 투명 사회 플랫폼 ‘위퍼블릭(Wepublic)’이 활용된다.개인 후원자들은 위퍼블릭에서 진행되는 아동 복지를 위한 여러 프로젝트 중 원하는 기부처를 선택할 수 있다. 기부 경로를 간소화해, 후원금은 지원이 필요한 곳에 곧장 전달된다.경기도아동복지협회 윤하경 협회장은 “위퍼블릭을 통해 실제 아동 복지 현장의 요구를 반영한 후원 프로젝트를 개설하고 모금 활동을 진행함으로써 실질적인 지원이 이뤄질 것으로 기대한다”며 “이번 MOU가 아동·청소년 복지 분야에서 모범적인 협력 사례로 남기를 바란다”고 말했다.위메이드 이민진 위퍼블릭 센터장은 “블록체인 기술은 사회를 더 나은 방향으로 이끄는 변화의 동력이 되어야 한다”며 “아동 복지 분야에 필요한 도움이 실질적으로 닿을 수 있도록 지속적인 노력을 이어가겠다”고 덧붙였다.위퍼블릭은 앞으로도 공공 및 민간 기관과의 협력을 확대해, 사회적 가치를 실현하는 사회공헌(Corporate Social Responsibility, CSR) 플랫폼으로서의 역할을 강화해 나갈 방침이다. 또, 개인 후원자뿐만 아니라, 기업 등 단체도 위퍼블릭을 통해 기부처 선정부터 후원까지 직접 진행할 수 있도록 시스템을 단계적으로 확장할 계획이다.■펄어비스 검은사막 모바일, ‘하이델 피크닉’ 길드 생활의 달인 편 개최펄어비스가 ‘검은사막 모바일’ 모험가 초청 행사 ‘하이델 피크닉’ 길드 생활의 달인 편을 6월 14일 경기도 과천 펄어비스 홈원에서 개최한다.하이델 피크닉은 평소 검은사막 모바일을 자신만의 방법으로 즐기고 있는 모험가들과 직접 만나 소통하는 자리다. 펄어비스는 식사와 레크리에이션, 게임 관련 자유 토론 등을 통해 모험가 간 교류를 도모하고 있다.길드 생활의 달인 편은 길드 콘텐츠에 진심을 다해온 모험가들을 위한 특별 회차로, 게임 내 길드 활동 노하우와 따뜻한 경험을 나눌 수 있는 모험가를 초청할 예정이다. 대상자는 10일 오전 9시까지 신청한 모험가의 게임 플레이 기록과 길드 중심 활동 이력을 종합적으로 고려해 선정된다.펄어비스는 지난 4월, ‘열정의 아이콘’ 편으로 하이델 피크닉의 첫 포문을 열었다. 알파카 레이스, 아술라 도적단, 태양의 전장, 아즈낙 전장, 말 포획 등 7주년 플레이존 : 개인전에서 활약한 모험가들이 초청됐다.한편, 다음 하이델 피크닉은 8월 중 진행할 예정이며, 모집 일정과 신청 방법 등은 추후 공식 커뮤니티를 통해 별도 공지할 계획이다.■‘승리의 여신: 니케’ x ‘스텔라 블레이드’ 콜라보레이션 기념 특별 방송 성료레벨 인피니트는 시프트업이 개발하고 자사가 서비스하는 승리로 향하는 소녀들의 건슈팅 RPG ‘승리의 여신: 니케’와 ‘스텔라 블레이드’ 콜라보레이션 기념 특별 방송을 성황리에 마쳤다고 9일 밝혔다.이번 특별 방송은 지난 7일 오후 7시 ‘승리의 여신: 니케’ 공식 유튜브 채널에서 진행됐으며, MC 아니스와 일레그가 ‘승리의 여신: 니케’의 지상에 건설된 ‘스텔라 블레이드’ 캠프 속 숨겨진 정보들을 통해 콜라보레이션 관련 내용을 하나씩 공개했다.먼저 ‘스텔라 블레이드’의 세계관 및 캐릭터에 대한 간단한 소개에 이어 ‘승리의 여신: 니케’에서 선보일 콜라보레이션 버전의 공식 홍보 영상과 이미지를 선보였다.이와 함께 ‘이브’, ‘레이븐’, ‘릴리’ 등 니케의 세계에 찾아온 캐릭터 3종과 이들의 서사가 펼쳐질 신규 스토리 이벤트 'MEMORIES TELLER'가 공개됐다.또한 이벤트 맵, 신규 보스 ‘프로비던스’와의 전투, 3D 미니게임 등 콜라보레이션 콘텐츠가 실제 게임 내에서 어떻게 구현됐는지도 엿볼 수 있었다.뿐만 아니라 ‘스텔라 블레이드’의 ‘승리의 여신: 니케’ DLC에서 즐길 수 있는 콜라보레이션 콘텐츠 ▲니케 전투 미니게임 ▲SD 니케 낚시 ▲보스 ‘홍련’ 등도 소개됐다.특히 PS5 또는 PC용 ‘스텔라 블레이드 컴플리트 에디션’ 구입 및 플레이를 통해 얻을 수 있는 홍련의 신규 코스튬을 공개해 유저들의 뜨거운 관심을 모았다.이밖에 ‘스텔라 블레이드’ 디렉터인 시프트업 김형태 대표와 ‘승리의 여신: 니케’ 디렉터인 유형석 이사가 등장해 감사 인사와 함께 이번 콜라보레이션 콘텐츠 개발 과정 중의 비하인드 스토리를 직접 소개했다.특별 방송 말미에는 6월 20일부터 7월 3일까지 신세계백화점 강남점에서 열릴 팝업스토어가 예고되며, 현장에서 만나볼 수 있는 다양한 굿즈와 특전 일부가 공개돼 팬들의 기대감을 높였다.아울러 ‘이브’가 등장해 유저들에게 고급 모집 티켓 5장, 그로우 세트24H, 지휘관 자유이용권 3장, 모듈 하이 부스트 50개가 포함된 특별 혜택 코드를 제공해 호응을 얻었다.한편, ‘승리의 여신: 니케’는 오는 10일 오후 7시 공식 유튜브를 통해 ‘스텔라 블레이드’의 김형태 디렉터, ‘니케’의 유형석 디렉터, ‘니어’ 시리즈의 사이토 요스케 프로듀서와 요코 타로 디렉터, 그리고 전 소니인터랙티브엔터테인먼트의 사장이자 전설적인 베테랑 개발자 요시다 슈헤이가 함께한 대담 영상 공개를 예고하며 다섯 제작자들의 만남에 이목이 집중되고 있다.[비즈트리뷴=최경진 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지최경진 기자nanajinni913@naver.com다른기사 보기",
    "신문사": "기타",
    "길이": 8559
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/9/2025",
    "제목": "아이부터 어른까지, 인형극으로 하나 되는 시간",
    "링크": "http://www.ikoreanspirit.com/news/articleView.html?idxno=80351",
    "내용": "2025경기인형극제 포스터. 이미지 (사)경기인형극진흥회경기도 수원과 용인에서 인형극의 향연이 펼쳐지는 ‘2025 경기인형극제’가 7월 16일부터 27일까지 10일간 개최된다. 올해로 23회를 맞는 이번 축제는 (사)경기인형극진흥회가 주최하고, 경기인형극제 행사위원회가 주관하며, 수원특례시와 경기문화재단이 후원한다.‘시간을 뛰어넘는 동심, 공간을 넘어서는 감동’ 슬로건으로 내건 이번 축제는 영유아부터 함께 즐길 수 있는 다양한 장르의 인형극 프로그램으로 진행된다. 공연은 수원과 용인 두 도시에서 동시에 진행되며, 국내·외 우수 극단들이 참여해 수준 높은 작품들을 선보일 예정이다.수원에서는△ 로기나래의 감성 유아극 〈얼굴과 얼굴마주봄〉(7월 18~20일)△ 극단 환의 전래동화 인형극 〈은혜갚은까치〉(7월 16~17일)△ 극단 별비612의 참여형 거리극 〈찾아가는 이야기 수레 “배고파”〉(7월 18 ~19일)△ 극단 영의 음악극 〈피터와 늑대〉(7월 18 ~ 19일)가 공연된다.용인에서는△ 화이트캣시어터 컴퍼니의 가족극 〈팥죽 할머니와 호랑이〉(7월 16~17일)△ 독일 극단 The Fifth Wheel의 〈Extraordinary Voyage〉(7월 18 ~20일)△ 극단 환의 〈은혜갚은까치〉(7월 23~24일)△ 극단 꿈동이의 창작극 〈버드나무를 타고 올라간 용궁〉(7월 23~24일)△ 이스라엘 Ornan Braier의 〈Little Love Machine〉(7월 26~27일)이 무대에 오른다.극단 영의 <피터와 늑대>는 음악극이다. 어느 악기가 누구를 표현하고 있는가를 먼저 소개한다. 이 과정에서 관객은 악기의 음색이 동물과 닮았다는 것을 알게 되고, 악기에 대한 새로운 인식을 하게 된다. 이어서 할아버지의 말을 잘 듣지 않는 피터와 오리가 무서운 늑대가 있는 숲으로 놀러 갔다가 겪는 이야기가 흥미진진하게 펼쳐진다. ‘극단 영’은 우리나라 최초의 그림자극단으로 1984년 창단 공연 <성냥팔이 소녀>를 공연한 이래 35년간 다양하고 꾸준한 작품 활동을 해 오고 있다.극단 로.기.나래의 <얼굴과 얼굴마주봄>은 감성유아극이다. 언어에 대한 이해가 갖춰지지 않은 1세 즈음 아이들을 위한 공연이므로 ‘말보다는 청각, 촉각, 시각을 통한 감성 자극에 집중하여 아기들이 감각경험과 함께 예술경험을 할 수 있는 작품이다.아기들이 가장 좋아하는 ‘얼굴’을 주제로 인형과 오브제를 활용해 사람과 사람의 첫 만남을 연극으로 표현하며 자연을 상징하는 은유들이 서로 인사를 나누며 조화를 이루는 무대 위의 세상을 만들어 간다. 아기 관객은 설치미술과 소리, 움직임이 어우러진 공간에서 새로운 자극을 경험하고 자유롭게 움직일 수 있다.극단 화이트캣시어터컴퍼니의 <팥죽 할머니와 호랑이>는 풍성한 의성어, 의태어가 반복적인 대사로 아이들의 지혜와 꿈, 상상력을 자극하는 작품이다.깊은 산속에서 팥 밭을 일구며 사는 할머니는 어느 날 구덩이에 빠져 울고 있는 호랑이를 구해주고, 호랑이는 너무 배가 고파 할머니를 잡아먹으려고 하는데, 은혜도 모르는 호랑이가 괘씸하지만 죽기 전에 동짓날 팥죽 한 그릇만 쑤어먹게 해달라고 할머니는 호랑이에게 사정을 한다.극단 끔동이 - <버드나무를 타고 올라간 용궁>은 동화같은 테이블 인형극이다.강원도 고성군 ‘물속의 명당자리’ 전설을 스토리텔링을 통해 창작한 작품이다. 옛날 강원도 고성군 거진읍 화포리에 아버지와 아들 두 형제, 형인 산골이와 동생인 비탈이가 살았다. 형제는 우애가 깊었다. 어느 날 아버지가 돌아가시며 유언을 남긴다.“내가 죽으면 산에 묻지 말고, 이 고개를 넘어가면 연못이 하나 있는데 그 연못의 물은 밤 열두 시만 되면 바짝 마를 것이다. 물이 마르고 그 안에 계단이 보일 테니까 계단을 따라 내려가라. 그 계단 맨 아래에 돌항아리가 하나 있을 테니 그 뚜껑을 열고 그 안에 날 집어넣어라. 그리고 뚜껑을 꽉 닫고 빨리 바깥으로 나오너라. 만약 늦게 올라오면 물이 차서 죽게 되니 그 점을 명심해라.” 하지만 형 산골이는 아버지를 물속에 묻을 수 없다며 산을 돌아다니며 산소 자리를 알아본다. 동생 비탈이는 아버지 유언을 따르자고 한다. 이러한 문제로 우애 깊은 형제의 갈등이 시작된다.극단 별비612의 <찾아가는 이야기 수레 “배고파”>는 숲속의 동물 인형들과 관객들이 한마음으로 호흡하고 공감할 수 있는 따뜻한 이야기이다.숲속 바람 부는 어느 오후 힘없이 배를 움켜쥐고 먹이를 찾아 헤매는 여우 코앞에 떼구르르 하얀 새알 하나가 굴러왔다. 조금 전에 재빠른 다람쥐에게 열매를 빼앗긴 터라 여우는 날쌔게 그 알을 한입에 꼴깍 삼키려다가 번뜩 부화한 새를 먹어야겠다는 생각을 해냈고 영리한 자신을 칭찬하며 알을 품는다. 오지랖 넓은 숲속 동물들이 곧 태어날 불쌍한 아기새를 위해 여우를 방해하려 하지만 소용없었다.극단 환의 <은혜갚은 까치>는 구전 설화를 작품화한 것이다.옛날에 과거를 보러 한양에 가는 한 선비가 구렁이에게 잡아먹힐 뻔한 어린 까치를 구하기 위해 구렁이를 죽이게 된다. 죽은 구렁이의 아내는 사람으로 변신해 선비에게 동이 트기 전에 집 뒤의 종이 세 번 울리면 살려주고, 그렇지 않으면 죽이겠다고 한다. 이때 까치 부부가 선비의 은혜를 갚기 위해 종에 머리를 부딪쳐 선비를 살리고 죽게 된다.독일에서 온 마리오네트 극단 THE FIFTH WHEEL은 어린이부터 어른까지 모두를 위한 공연을 선보인다. 대사 없이 진행되는 국제적인 무언 공연으로, 오직 인형과 음악, 그리고 춤으로 표현된다.The Fifth Wheel의 <Extraordinary Voyage>는 전 세계의 인형, 음악, 그리고 춤이 결합된 뮤지컬 마리오네트 공연이다. 무대 위의 커다란 흰색 배와 함께 세계 일주 형식으로 구성된 이 공연은, 각기 다른 나라와 문화를 표현하는 다양한 마리오네트 장면들로 이루어져 있다. 각 장면은 새로운 나라이자 새로운 놀라움이며, 등장하는 인형들마다 숨겨진 장치와 트릭이 관객을 깜짝 놀라게 한다. 관객들은 멕시코 노래와 스페인 플라멩코, 오리엔탈한 질투 많은 남편과 그 아내의 관능적인 벨리댄스, 열정적인 집시 무리, 데카당스 시대의 피아노 듀오, 해골들이 추는 록앤롤 등 재미있고 때로는 낭만적인 장면들을 경험하게 된다.이스라엘 오르난 브레이어는 다양한 공연 예술을 결합하여 독특하고 매혹적인 쇼를 만드는 인형극가, 배우, 그리고 음악가이다. 그의 작품은 강렬한 시각적 요소를 혼합한 독창적인 스타일로 유명하다.오르난 브레이어의 <Lottle Love Machine>의 내용은 이렇다. 마법의 기계는 외로운 남자의 집 역할을 하며 리듬, 사랑, 경이로움의 세계로 가는 비밀의 문을 열어준다. 이 따뜻한 공연은 풍부한 시각적 이미지와 리듬으로 관객들을 매료한다.2025 경기인형극제는 인형극이 지닌 예술성과 상상력을 통해 가족 모두가 함께 즐길 수 있는 소중한 문화 경험을 선사할 예정이다.공연 관람은 인터파크와 네이버 예약을 통해 예매할 수 있다. (사)경기인형극진흥회 카카오톡 플러스 친구를 추가하면 많은 혜택으로 공연관람이 가능하다.",
    "신문사": "기타",
    "길이": 3427
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/9/2025",
    "제목": "키스오브라이프, '알앤비 제왕' 목표로…&quot;차트 1~3위도 좋아&quot; [현장EN:]",
    "링크": "https://m.entertain.naver.com/article/079/0004033086",
    "내용": "핵심요약8개월 만에 미니 4집 '224' 발매, '투데이 투모로우 포에버' 표현타이틀곡 '립스 힙스 키스', 멤버들이 자신 있어 하는 알앤비 힙합멤버들이 잘하는 장르가 워낙 다양해 곡 고르기 힘들어\"이번 앨범, 정말 퀄리티 좋은 노래 많아\"그룹 키스오브라이프가 9일 오후 4시 서울 광진구 예스24 라이브홀에서 미니 4집 '224' 쇼케이스를 열었다. S2엔터테인먼트 제공데뷔 앨범부터 매년 여름에 대중을 찾는, 새로운 '서머 퀸'으로 부상한 그룹 키스오브라이프(KISS OF LIFE)가 이번에는 2000년대 알앤비 힙합 장르 곡을 선보인다. 지난해 여름에 낸 청량한 분위기의 '스티키'(Sticky)와는 상반된 매력이다. 멤버 전원 소화 가능한 장르가 폭넓은 덕분에, 타이틀곡을 고르기가 무척 어려웠다는 게 키스오브라이프의 이야기다.키스오브라이프는 9일 오후 4시 서울 광진구 예스24 라이브홀에서 네 번째 미니앨범 '224' 쇼케이스를 열었다. MC는 코미디언 유재필이 맡았다. 타이틀곡 '립스 힙스 키스'(Lips Hips Kiss)와, 타이틀곡과 쟁쟁하게 겨뤘다는 수록곡 '케이 바이'(k bye)까지 총 두 곡의 무대를 공개했다.앨범명 '224'는 '투데이, 투모로우, 포에버'(Today, Tomorrow, Forever)라는 키워드를 직관적으로 표현했다. 시간의 흐름을 통해 한 사람의 자아가 억압에서 해방으로 나아가는 서사를 그려냈다. 영원하고 진정한 나는 스스로 쟁취해야 한다는 이야기다.키스오브라이프 쥴리. S2엔터테인먼트 제공키스오브라이프 나띠. S2엔터테인먼트 제공2000년대 초반을 연상시키는 알앤비(R&B) 힙합 장르의 '립스 힙스 키스'가 타이틀곡이 됐다. 벨은 \"멤버들이 워낙 다양한 장르를 잘 소화하고 그만큼 가진 옵션이 너무 많기 때문에 이번 역시도 너무 행복한 고민을 많이 하면서 타이틀을 선정했다\"라고 말했다.쥴리는 \"예상하지 못한 이런 서머 송으로 나온다는 포부를 저희가 보여드리고 싶었던 것 같다. 새로운 도전이지만 너무 잘 소화하는 키스오브라이프의 실력도 물론 보여드리고 싶었다. 그만큼 저희가 자신 있는 곡과 장르이기 때문에 이 곡을 타이틀로 정하게 됐다\"라고 부연했다.'립스 힙스 키스'와 경쟁했던 곡이 있었는지 묻자, 벨은 \"'케이 바이'라는 수록곡이 있다. 퍼포먼스가 있고, (전 앨범 수록곡이었던) '이글루'(Igloo)처럼 대중분들께서 타이틀과는 또 다른 느낌으로 좋아할 요소가 있지 않을까 생각한다\"라고 답했다.키스오브라이프 벨. S2엔터테인먼트 제공키스오브라이프 하늘. S2엔터테인먼트 제공하늘은 이번 앨범을 준비하면서 멤버들의 '섹시함'을 느꼈다고 털어놔 웃음을 자아냈다. 하늘은 \"힐 코레오를 해 봤는데, 새로운 스타일의 퍼포먼스를 준비하면서 새삼 멤버들이 섹시하다는 걸 느꼈다\"라며 \"힐 코레오를 제대로 해 보면서 거기서 배운 점도 정말 많다\"라고 전했다.명실상부한 '서머 퀸'으로 자리 잡은 키스오브라이프. 나띠는 \"서머 퀸이라는 타이틀을 얻게 되어서 너무 저희가 기쁘다. 이번 여름에는 '스티키'와 다르게 조금 더 끈적하고 새로운 느낌의 핫함을 ('립스 힙스 키스'로) 보여드릴 예정이니까 많은 분들이 좋아해 주셨으면 좋겠다\"라고 말했다.벨은 \"일 년 중에 가장 좋아하는 계절이 여름이다. 원랜 아니었는데 '스티키' 나오면서 여름으로 바뀌었다. 한여름의 낮, 아니면 한여름의 밤, 어느 시간대의 여름이든 여름 하면 생각나는 그룹이 되었으면 좋겠다\"라고 바랐다. 하늘은 \"작년에 워터밤을 정말 많이 나갔는데 이번 연도도 워터밤에 나가게 됐다\"라며 \"좀 더 핫한 모습을 보여드리도록 하겠다\"라고 예고했다.키스오브라이프는 이날 쇼케이스에서 타이틀곡 '립스 힙스 키스'와 수록곡 '케이 바이' 무대를 선보였다. S2엔터테인먼트 제공아직 데뷔한 지 2년이 채 안 된 신인이지만 키스오브라이프는 사랑받는 곡을 여러 곡 탄생시켰고, 특히 탄탄한 실력으로 호평받고 있다. 사랑받는 비결 질문에 벨은 \"저희 멤버 한 명 한 명이 너무나도 음악에 진심이고 무대에 진심인 천생 가수인 사람들이라고 생각한다\"라고 운을 뗐다.이어 \"매 무대 항상 혼신을 다하는 거 같다. 음악적 이해도도 굉장히 높기도 하고 그걸 다 같이 처음 느꼈던 때가 MMA 무대였다. 스파크가 확 터지면서 저희 포텐이 발휘된 순간이 아니었나 싶다. 저희 이름처럼 모든 사람들에게 살아갈 숨과 힘과 생명력을 드리고 싶다는 생각을 가지고 늘 음악을 하기 때문에 그게 조금 차별점이지 않을까\"라고 바라봤다.미니 4집 '224'는 팀의 기획 당시부터 함께한 이해인 크리에이티브 디렉터가 S2엔터테인먼트를 떠나고 나서 내는 첫 결과물이다. 이해인의 부재가 앨범 제작에 영향을 줬을까. 쥴리는 \"키스오브라이프는 늘 (앨범에) 많이 참여했는데, 더 많은 의사소통과 참여하면서 저희도 더 성장하게 된 것 같다\"라고 전했다.키스오브라이프 미니 4집 '224'는 오늘(9일) 저녁 6시 공개됐다. 연합뉴스듣고 싶은 평가와 도달하고 싶은 수치에 관해, 벨은 \"저희는 '알앤비 제왕' '알앤비 퀸'이라는 말을 듣고 싶다. 음악방송에서 1위 하는 것이 늘 저희 목표다. 음원 차트도 높이 올라갔으면 좋겠다. 1위, 2위, 3위 다 원한다. 네, 3위까지 너무 좋다\"라고 해 폭소를 유발했다.쥴리는 \"이번 앨범을 통해서 많은 분들께서 '키스오브라이프 너무 멋있다' '음악 정말 너무너무 좋다' 했으면 좋겠다. 정말 저희가 매 앨범 다양한 장르 시도하지만 이번 앨범에는 정말 퀄리티 좋은 노래가 많다\"라고 자신했다.키스오브라이프의 미니 4집 '224'는 오늘(9일) 저녁 6시 각종 음악 사이트에서 발매됐다. 키스오브라이프는 오는 7월 19~20일 이틀 동안 서울 중구 장충체육관에서 첫 월드 투어 '키스 로드'(KISS ROAD)의 앙코르 공연을 펼친다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 2952
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/9/2025",
    "제목": "맛깔난 광주김치, '더현대 서울' 상륙",
    "링크": "https://n.news.naver.com/mnews/article/079/0004033012?sid=102",
    "내용": "광주시, 9~15일 서울서 '광주김치 팝업스토어' 운영대통령상 수상 김치·프리미엄 김치·응용요리 등 판매광주광역시는 오는 15일까지 서울 여의도 '더현대 서울'에서 '광주김치 팝업스토어'를 운영한다. 광주시 제공'김치의 본고장' 광주에서 담근 '광주김치'가 서울 여의도 '더현대 서울'에 상륙했다.광주광역시는 9일부터 15일까지 서울 여의도 '더현대 서울'에서 '광주김치 팝업스토어'를 운영한다.이번 팝업스토어에는 △대통령상 수상 김치(김효숙, 임란) △프리미엄 광주김치(빛고을김치) △광주김치 응용요리(다르다김밥) △김치 관련 굿즈 등이 선보인다.대통령상 수상 김치는 '2017년 광주김치축제 김치경연대회'에서 대통령상을 수상하고 '한식대첩2'의 준우승자인 김효숙 김치명인, '2023년 광주김치축제 김치경연대회' 대통령상 수상자인 임란 명인의 김치를 맛볼 수 있다.또 광주에 본사를 둔 프렌차이즈 김밥업체인 '다르다김밥'의 묵은지참치김밥, 볶음김치김밥, 볶음김치주먹밥, 광주상추튀김김밥 등 친근하면서도 색다른 맛의 김치를 활용한 김밥을 만나볼 수 있다.김치 굿즈로는 동치미 모양의 더운 여름에도 사용할 수 있는 동치미 냉감담요부터 키링, 양말, 앞치마, 손수건 등 다양한 제품이 준비됐다.특히 1인용 소포장 김치 등 MZ세대의 라이프 스타일에 맞춘 제품 구성을 통해 젊은 세대의 감각에 부합하는 새로운 김치 소비문화를 제안할 예정이다. 자극적이고 강렬한 경험을 추구하는 등 매운맛을 즐기는 MZ세대의 취향을 반영해 맵지만 진한 감칠맛과 풍미를 느낄 수 있는 매운김치 등 다양한 김치도 선보인다.광주김치의 인지도를 높이는 것은 물론 젊은 소비층과의 소통을 강화해 김치 소비문화의 세대 저변을 확대한다는 구상이다.지역 소상공인들의 제품도 함께 전시한다. 참여업체는 △꿈브루어리(전통주) △위로푸드(건조김치) △라윤푸드(한과) △느린먹거리(부각) △사단법인 참(광주주먹밥 스낵) △임형문꿀(꿀) 등 8개 사이다.광주시는 이번 팝업스토어를 통해 지역 소상공인들의 판로 확대와 브랜드 인지도 제고를 지원할 계획이다. 또 '2025 광주방문의 해'를 맞아 △김장대전 인스타그램 팔로우 참여 △광주시 카카오톡 채널 가입 등 광주와 관련된 SNS 참여 프로그램도 함께 운영해 방문객의 관심을 유도한다.광주시는 이번 팝업스토어 운영을 통해 광주김치의 수도권 유통 확대와 함께 지역 식품산업 전반의 브랜드 이미지 제고, 판로 다각화에 나설 방침이다.광주시 주재희 경제창업국장은 \"이번 팝업스토어는 광주김치의 마케팅 강화와 세대 맞춤형 전략을 통해 프리미엄 시장 공략에 나서는 계기가 될 것\"이라며 \"'더현대 서울'과의 협업이 광주김치를 포함한 지역 소상공인 제품의 수도권 진출에 긍정적인 효과를 가져오길 기대한다\"고 말했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1476
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/9/2025",
    "제목": "광주시, 9∼15일 서울서 '광주김치 팝업스토어' 운영",
    "링크": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2287313",
    "내용": "[이뉴스투데이 광주전남취재본부 송덕만 기자] '김치의 본고장' 광주에서 담근 '광주김치'가 서울 여의도 '더현대 서울'에 상륙했다.광주김치 팝업스토어 [사진=광주광역시]광주광역시는 9일부터 15일까지 서울 여의도 '더현대 서울'에서 '광주김치 팝업스토어'를 운영한다.이번 팝업스토어에는 ▲대통령상 수상 김치(김효숙, 임란) ▲프리미엄 광주김치(빛고을김치) ▲광주김치 응용요리(다르다김밥) ▲김치 관련 굿즈 등이 선보인다.대통령상 수상 김치는 '2017년 광주김치축제 김치경연대회'에서 대통령상을 수상하고 '한식대첩2'의 준우승자인 김효숙 김치명인, '2023년 광주김치축제 김치경연대회' 대통령상 수상자인 임란 명인의 김치를 맛볼 수 있다.또 광주에 본사를 둔 프렌차이즈 김밥업체인 '다르다김밥'의 묵은지참치김밥, 볶음김치김밥, 볶음김치주먹밥, 광주상추튀김김밥 등 친근하면서도 색다른 맛의 김치를 활용한 김밥을 만나볼 수 있다.김치 굿즈로는 동치미 모양의 더운 여름에도 사용할 수 있는 동치미 냉감담요부터 키링, 양말, 앞치마, 손수건 등 다양한 제품이 준비됐다.특히 1인용 소포장 김치 등 MZ세대의 라이프 스타일에 맞춘 제품 구성을 통해 젊은 세대의 감각에 부합하는 새로운 김치 소비문화를 제안할 예정이다.자극적이고 강렬한 경험을 추구하는 등 매운맛을 즐기는 MZ세대의 취향을 반영해 맵지만 진한 감칠맛과 풍미를 느낄 수 있는 매운김치 등 다양한 김치도 선보인다.광주김치의 인지도를 높이는 것은 물론 젊은 소비층과의 소통을 강화해 김치 소비문화의 세대 저변을 확대한다는 구상이다.지역 소상공인들의 제품 참여업체는 ▲꿈브루어리(전통주) ▲위로푸드(건조김치) ▲라윤푸드(한과) ▲느린먹거리(부각) ▲사단법인 참(광주주먹밥 스낵) ▲임형문꿀(꿀) 등 8개 사이다.광주시는 이번 팝업스토어를 통해 지역 소상공인들의 판로 확대와 브랜드 인지도 제고를 지원할 계획이다.또 '2025 광주방문의 해'를 맞아 ▲김장대전 인스타그램 팔로우 참여 ▲광주시 카카오톡 채널 가입 등 광주와 관련된 SNS 참여 프로그램도 함께 운영해 방문객의 관심을 유도한다.광주시는 이번 팝업스토어 운영을 통해 광주김치의 수도권 유통 확대와 함께 지역 식품산업 전반의 브랜드 이미지 제고, 판로 다각화에 나설 방침이다.주재희 경제창업국장은 \"이번 팝업스토어는 광주김치의 마케팅 강화와 세대 맞춤형 전략을 통해 프리미엄 시장 공략에 나서는 계기가 될 것\"이라며 \"'더현대 서울'과의 협업이 광주김치를 포함한 지역 소상공인 제품의 수도권 진출에 긍정적인 효과를 가져오길 기대한다\"고 말했다.송덕만 기자dm1782@naver.com다른기사 보기※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요이메일 :webmaster@enewstoday.co.kr카카오톡 : @이뉴스투데이저작권자 © 이뉴스투데이 무단전재 및 재배포 금지공유이메일기사저장",
    "신문사": "기타",
    "길이": 1437
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/9/2025",
    "제목": "맛깔난 광주김치, ‘더현대 서울’ 상륙",
    "링크": "https://www.cnbnews.com/news/article.html?no=730474",
    "내용": "대통령상 수상 김치·프리미엄 김치·응용요리 등 판매MZ 저격 매운김치·1인용김치 등 다양…김치 굿즈도광주 김치 팝업스토어. (사진=광주시)‘김치의 본고장’ 광주에서 담근 ‘광주김치’가 서울 여의도 ‘더현대 서울’에 상륙했다.광주광역시(시장 강기정)는 9일부터 15일까지 서울 여의도 ‘더현대 서울’에서 ‘광주김치 팝업스토어’를 운영한다.이번 팝업스토어에는 ▲대통령상 수상 김치(김효숙, 임란) ▲프리미엄 광주김치(빛고을김치) ▲광주김치 응용요리(다르다김밥) ▲김치 관련 굿즈 등이 선보인다.대통령상 수상 김치는 ‘2017년 광주김치축제 김치경연대회’에서 대통령상을 수상하고 ‘한식대첩2’의 준우승자인 김효숙 김치명인, ‘2023년 광주김치축제 김치경연대회’ 대통령상 수상자인 임란 명인의 김치를 맛볼 수 있다.또 광주에 본사를 둔 프렌차이즈 김밥업체인 ‘다르다김밥’의 묵은지참치김밥, 볶음김치김밥, 볶음김치주먹밥, 광주상추튀김김밥 등 친근하면서도 색다른 맛의 김치를 활용한 김밥을 만나볼 수 있다.김치 굿즈로는 동치미 모양의 더운 여름에도 사용할 수 있는 동치미 냉감담요부터 키링, 양말, 앞치마, 손수건 등 다양한 제품이 준비됐다.특히 1인용 소포장 김치 등 엠제트(MZ)세대의 라이프 스타일에 맞춘 제품 구성을 통해 젊은 세대의 감각에 부합하는 새로운 김치 소비문화를 제안할 예정이다. 자극적이고 강렬한 경험을 추구하는 등 매운맛을 즐기는 엠제트(MZ)세대의 취향을 반영해 맵지만 진한 감칠맛과 풍미를 느낄 수 있는 매운김치 등 다양한 김치도 선보인다.광주김치의 인지도를 높이는 것은 물론 젊은 소비층과의 소통을 강화해 김치 소비문화의 세대 저변을 확대한다는 구상이다.지역 소상공인들의 제품도 함께 전시한다. 참여업체는 ▲꿈브루어리(전통주) ▲위로푸드(건조김치) ▲라윤푸드(한과) ▲느린먹거리(부각) ▲사단법인 참(광주주먹밥 스낵) ▲임형문꿀(꿀) 등 8개 사이다.광주시는 이번 팝업스토어를 통해 지역 소상공인들의 판로 확대와 브랜드 인지도 제고를 지원할 계획이다. 또 ‘2025 광주방문의 해’를 맞아 ▲김장대전 인스타그램 팔로우 참여 ▲광주시 카카오톡 채널 가입 등 광주와 관련된 SNS 참여 프로그램도 함께 운영해 방문객의 관심을 유도한다.광주시는 이번 팝업스토어 운영을 통해 광주김치의 수도권 유통 확대와 함께 지역 식품산업 전반의 브랜드 이미지 제고, 판로 다각화에 나설 방침이다.주재희 경제창업국장은 “이번 팝업스토어는 광주김치의 마케팅 강화와 세대 맞춤형 전략을 통해 프리미엄 시장 공략에 나서는 계기가 될 것”이라며 “‘더현대 서울’과의 협업이 광주김치를 포함한 지역 소상공인 제품의 수도권 진출에 긍정적인 효과를 가져오길 기대한다”고 말했다.",
    "신문사": "기타",
    "길이": 1322
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/9/2025",
    "제목": "[오늘의 연예 Pick]故김새론, 부친 파산 당시 2억 이상 손실→‘전역 임...",
    "링크": "https://m.entertain.naver.com/article/396/0000711730",
    "내용": "세계비즈앤스포츠월드에서 하루의 주요 연예계 뉴스를 모아 제공합니다. 한눈에 보는 [오늘의 연예 Pick]◆故김새론, 부친 파산 당시 2억 이상 손실…“가족 전체가 생활고”사진= 뉴시스배우 고(故) 김새론이 생전 수년간 극심한 경제적 어려움에 시달렸으며, 그 배경에는 가족의 부채와 연이은 사업 실패 등이 있었던 것으로 드러났다.SBS 연예뉴스에 따르면 김새론은 부친의 개인 파산 사건과 연관돼 있었고, 연예계와 지인들로부터 다수의 금전 지원을 받으며 근근이 생활을 이어갔다. 2023년 법원 자료에 따르면 김새론은 아버지 A씨의 개인 파산 사건에서 채권자 명단에 이름을 올렸으며, 그가 부담한 채권액은 2억 5000만 원을 넘었다.아버지 A씨는 코로나19 팬데믹으로 사업에 실패하면서 20명 이상의 채권자에게 수억 원의 빚을 남겼고, 2020년 12월 의정부지방법원에 개인 파산을 신청했다. 해당 사건은 2023년 3월 파산과 면책 결정으로 마무리됐으며, 당시 김새론은 만 20세였다.또한 김새론은 가족이 지인의 명의로 2021년 개업한 식당에 직접 자금을 투자하고 연예계 인맥을 총동원해 홍보에 나섰으나, 해당 식당은 결국 2024년 폐업했다. 상가 관계자에 따르면 식당은 계약 기간이 남아 있었지만, 월세와 관리비 체납으로 보증금 전액을 날리고 조기 폐점한 것으로 전해졌다.이 같은 상황 속에서 2022년 5월 발생한 김새론의 음주운전 사고는 그의 경제적 부담에 기름을 부었다. 사고로 변압기를 들이받으며 전기 공급이 끊겨 인근 상점들이 피해를 입었고, 이에 따른 보상금과 법적 비용이 상당했던 것으로 알려졌다.2023년 재판 당시 김새론 측 변호인은 “김새론은 소녀가장으로 가족의 생계를 책임지고 있다”며 “가족 전체가 생활고에 시달리고 있다”고 호소했다.연예계 관계자 A씨는 “김새론이 카페, 술집, 꽃집 아르바이트에 연기 지도까지 하며 쉬지 않고 일했지만, 월세 걱정을 할 정도로 상황이 좋지 않았다”며 “지난해 초 운동선수 지인에게 빌린 5000만 원의 일부를 급하게 갚기 위해 소속사에서 대신 변제한 적도 있었다”고 전했다.김새론이 사망 직전까지 거주하던 건물의 한 이웃은 “계단에서 혼자 울고 있는 모습을 자주 봤다”며 “한 번은 손목을 보여주며 ‘돈 때문에 너무 힘들다’고 털어놨다. 마지막으로 본 건 사망 두 달 전쯤이었다”고 기억했다.실제로 김새론은 지난해 9월쯤 비공개 SNS 계정에 올린 글에서 “경제적으로 너무 힘들다. 그래도 고마운 사람들 덕분에 버틴다”는 내용과 함께 “난 더 이상 고통스럽지 않을 거야”라는 문구를 남긴 바 있다.SBS 연예뉴스 취재에 따르면 김새론은 연예계 지인 3명을 포함해 가수, 배우, 운동선수 등으로부터 수백만 원에서 수천만 원에 이르는 금전적 도움을 받았고 전 소속사 골드메달리스트와 런엔터테인먼트에도 각각 약 7억 원, 6000만 원 가량의 채무가 있었던 것으로 확인됐다. 이로 인해 김새론이 생전 짊어진 채무는 최소 12억 원에 달하는 것으로 추산된다.한편 김새론의 유족은 3월 고인이 가족의 빚으로 인해 고통을 겪었다는 보도에 대해 “사실이 아니다”라고 반박한 바 있다. 어머니는 입장문을 통해 “새론이가 없는 지금, 수백억을 벌어 가족이 탕진했다는 식의 자극적인 가짜 기사들이 쏟아지고 있다”며 억측을 일축했다.한편, 김새론 사망 3개월이 지난 지금까지도 김수현과의 교제 여부를 둘러싼 공방은 계속되고 있다. 김수현 측은 “교제는 성인 이후였으며, 고인을 미성년자 시절 교제 상대로 언급한 유족과 유튜브 채널 ‘가로세로연구소’를 명예훼손 혐의로 고소·고발했다”고 밝혔다. 반면 유족은 김수현을 아동복지법 위반 혐의로 경찰에 고소하며 법적 대응을 이어가고 있다.※ 우울감 등 말하기 어려운 고민이 있거나 주변에 이런 어려움을 겪는 가족·지인이 있을 경우 자살 예방 상담전화 ☎ 1393, 정신건강 상담전화 ☎ 1577-0199, 희망의 전화 ☎ 129, 생명의 전화 ☎ 1588-9191, 청소년 전화 ☎ 1388, 청소년 모바일 상담 '다 들어줄 개' 어플, 카카오톡 등에서 24시간 전문가의 상담을 받을 수 있습니다.◆‘전역 임박’ 방탄 뷔, 청바지+비니 사복에 깜짝 셀카…BTS ‘군백기’ 끝난다[스타★샷]사진= 뷔 SNS전역을 앞둔 방탄소년단(BTS) 뷔가 팬들에게 깜짝 근황을 전했다.뷔는 7일 개인 SNS를 통해 “깜찍”이라는 짧은 글과 함께 한 장의 사진을 공개했다. 사진 속 뷔는 거울 앞에서 한쪽 다리를 들고 귀여운 표정을 지으며 포즈를 취하고 있다. 군복이 아닌 블랙 재킷과 청바지, 비니를 매치한 사복 차림으로 등장해 팬들의 눈길을 사로잡았다.특히 제대 전 공개된 사복 패션과 자연스러운 모습은 오랜만에 전해진 뷔의 근황인 만큼 팬들의 뜨거운 반응을 이끌어냈다.사진= 뷔 SNS뷔는 2023년 12월 11일 입대해 육군제2군단 군사경찰 특수임무대 소속으로 복무 중이며, 오는 6월 10일 만기 전역 예정이다. 같은 날, 리더 RM 또한 제대한다.이어 멤버 지민과 정국은 6월 11일을 끝으로 군 복무를 마치고 팬들 곁으로 돌아올 예정이다. 이로써 BTS 멤버 전원이 차례로 군 복무를 마치며 완전체 활동에 대한 기대감도 점차 고조되고 있다.사진= 뷔 SNS한편, 방탄소년단은 데뷔 12주년을 맞아 오는 6월 13일 경기도 고양시 킨텍스에서 ‘2025 BTS 페스타’를 개최할 예정이다. 전역 후 처음으로 공식 석상에 모습을 드러낼 것으로 예상되는 만큼 팬들의 관심이 집중되고 있다.◆박기웅, 갑작스러운 부친상...“사고사로 경찰 조사, 빈소 이틀 만에 마련”배우 박기웅. 사진 = iHQ배우 박기웅이 부친상을 당했다.소속사 iHQ에 따르면, 박기웅의 부친은 지난 7일 갑작스러운 사고로 세상을 떠났다. 사고로 인한 경찰 조사 등의 절차로 인해 고인의 빈소는 이틀 후인 9일 서울한양대학교 병원 장례식장에 마련됐다.박기웅은 상주로서 깊은 슬픔 속에 빈소를 지키고 있는 것으로 전해졌다.유가족은 “사랑하는 아버지께서 6월 7일 갑작스레 하늘나라로 가셨다”며 “아버지 가시는 길 외롭지 않으시게 함께해 달라. 가족을 위해 희생만 하셨던, 천사 같던 저희 아버지를 위해 잠시만 기도 부탁드린다”고 당부했다.고인의 발인은 오는 11일이며, 장지는 안동장사문화공원-안동추모공원이다.◆“취향 공유해보려 해” 엄정화, 오늘(9일) 엄자매와 커피 팝업 오픈배우 겸 가수 엄정화가 새로운 도전에 나섰다. Umaizing 엄정화 TV 채널을 통해 엄메이징 슈퍼마켓 팝업 소식을 알려 큰 화제를 모았다. 사진은 엄정화의 미모와 무해한 웃음이 똑닮은 여동생 엄정선 씨와 함께 한 모습.‘국민 가수·배우’로 불리는 엄정화가 새로운 도전에 나섰다.이번에는 무대도, 화면도 아닌 일상의 취향을 공유하는 공간에서다. 이름하여 ‘엄메이징 슈퍼마켓(Umaizing Supermarket)’. 단순한 사업이 아닌, 세 자매의 애정이 깃든 진심 어린 프로젝트다. 이번에는 자신의 취향을 공유하고 소개하는 일이다.9일 서울 용산구 이태원동의 라이프스타일 편집숍 밀리미터밀리그람(mmmg)에서 진행된 팝업 행사. 엄정화는 첫 번째 제품 엄메이징 게이샤 블랜드 커피 티백을 팬들과 직접 나누며 환한 미소로 취재진을 맞았다. “마치 제가 본격적으로 사업에 뛰어드는 것처럼 비칠까봐 조심스러워요”라며 수줍게 웃는 모습은 여전히 따뜻하고 친근했다.이번 브랜드의 시작은 ‘가족’이었다. 앞서 Umaizing 엄정화 TV 채널에는 ‘엄정화가 낋여주는 커피.. 맛볼테야? 엄자매들 사업도전기 Vlog’라는 제목의 영상이 게재됐다.해당 영상에서 엄정화는 “엄메이징 슈퍼마켓이 원래는 내 동생하고 언니랑 만든 브랜드다. 소스·수프 이런 걸 만들었는데 둘이 하다 보니 역부족인 거다. 그래서 내가 합류하게 됐다. 우리 세 자매가 함께 엄메이징 슈퍼마켓을 멋지게 끌어가 보려고 아주 작은 시작을 하는 거다”라고 든든한 서포터 역할을 하게 됐음을 전한 바 있다.엄정화는 이에 대해 “언니와 동생이 규모 확장과 축소에서 고민하는 모습을 보게 됐다. 가족이 하는 일에 제가 힘을 보태고 싶은 마음에 동참하게 된 거다”라며 “기왕 힘이 되기로 마음 먹은 거 즐겁고 재밌게 하려고 한다”라고 알렸다.첫 제품은 커피 티백이다. 아름다운 패키지부터 눈길을 사로잡는다. 엄정화의 세심한 취향이 반영된 결과다. 배우 송혜교도 최근 자신의 SNS를 통해 ‘언니 고마워요’라는 감사글과 함께 제품 인증샷을 공개했다.배우 송혜교도 최근 자신의 SNS를 통해 ‘언니 고마워요’라는 감사글과 함께 커피 선물 인증샷을 게시했다.엄정화는 커피 티백을 선택한 이유에 대해 “촬영장 근처에 카페가 없는 경우가 가끔 있다. 그럴 때 커피를 마시려면 많은 준비물이 필요하다. ‘진짜 간단하게 맛있는 커피를 우리 스태프 분들과 마시고 싶다’는 생각을 종종 했다”며 “그래서일까. 이 프로젝트를 시작하며 가장 먼저 알아본 제품군이 커피”라고 비하인드를 전했다.이어 “그렇게 정말 커피에 진심인 블랜더 분을 만났다. 동이 틀 때까지 커피와 관련한 모임을 하시는 전문가시더라”며 “제가 원래는 고소한 맛의 커피를 좋아했다. 요즘은 게이샤 커피에 관심이 있다. 산미가 있고 향기로운 커피도 매력적이더라. 여러가지를 경험하며 저 역시도 취향을 넓혀가는 과정을 겪고 있다. 커피를 사랑하는 분들과 나누고 싶은 제품이다”라고 첫 제품에 대한 애정을 나타냈다.브랜드 오픈과 팝업 소식이 알려진 후 누리꾼들은 “맛이 넘 궁금해요”, “자매가 예쁘기만 한 게 아니라 사이도 좋으시네요”, “포장 박스도 넘 예쁘다. 팝업에 가겠다” 등 엄정화의 첫 번째 소개 제품에 관심을 나타냈다.이에 엄정화는 “동생이랑 팝업 전날까지 ‘몇 분이나 오실까’, ‘커피를 얼마나 준비해야 할까’, ‘우리 괜찮겠니’ 등 걱정의 이야기를 나눴다”며 웃은 뒤 “이런 아마추어들을 응원해주셔서 진심으로 감사드린다. 최대한 좋은 퀄리티의 재료를 찾는 게 목표다. 세 자매가 취향을 공유하고 넓혀가는 일을 열심히 해보겠다. 오늘 커피 한 잔 하러 오셔라”라고 감사 인사를 전했다.◆최예진, 독보적 감성으로 오늘(9일) ‘가요무대’ 빛낸다가수 최예진이 독보적인 가창력으로 ‘가요무대’를 감동으로 이끈다.최예진은 9일 방송되는 KBS1TV ‘가요무대’에 출연해 ‘립스틱 짙게 바르고’를 열창한다. ‘내 마음의 노래’를 주제로 한 이날 방송에서 최예진은 원곡자 임주리 외에 처음으로 선곡한 가수로서 자신만의 독보적인 감성을 선보인다.이날 방송에는 심수봉, 우연이, 윤수현, 홍지민, 천가연 등이 출연해 열정적인 가창 무대를 펼치는 가운데 최예진은 특유의 독보적인 감성으로 관객 분위기를 압도할 것으로 기대된다.1996년 청소년 국악대회 최우수상, 1997년 전국 청소년 국악대회 문화체육부장관상을 수상하는 등 국악 꿈나무 출신인 최예진은 2003년 데뷔 앨범 ‘Soulbody(소울바디)’를 발표하며 댄스 가수로 데뷔했다.이후 2006년 ‘여우야’를 발표하며 트롯 가수로 변신했다. 이후 ‘사랑에 미치면’, ‘사랑의 DNA’에 이어 ‘찐하게’, ‘울 아빠’를 발표하고 전국 축제와 행사 무대에서 맹활약을 펼치고 있다.◆‘오겜’ 황동혁 감독, 박성훈·박규영 SNS 논란에 “누구나 실수…용서하는 마음 필요”사진= 뉴시스황동혁 감독이 넷플릭스 시리즈 ‘오징어 게임2’ 공개 전후 출연 배우들의 SNS 논란에 대해 입을 열었다.사진= 뉴시스9일 서울 용산구에서 열린 ‘오징어 게임3’ 제작보고회에서 황 감독은 지난해 12월 ‘오징어 게임2’ 공개 시기를 전후로 배우 박성훈과 박규영이 각각 ‘AV 패러디’와 ‘스포일러’ 논란에 휩싸인 데 대해 “사람이라면 누구나 실수를 한다”며 “지난 일은 지나간 일”이라고 말했다.황 감독은 “분명 당황스러운 일이었지만, 누군가가 실수를 했다고 해서 그것을 끝까지 문제 삼는 것은 옳지 않다”며 “용서하는 마음이 필요하다”고 전했다. 이어 “해당 사건은 단순한 해프닝이며, 작품 감상에 큰 영향을 미치지 않는다”고 덧붙였다.앞서 박성훈은 오징어 게임을 모티브로 한 일본 성인물 표지를 자신의 인스타그램에 공유해 논란을 일으켰고, 박규영은 촬영 현장에서 찍은 사진을 SNS에 올리며 시즌3 스포일러 의혹에 휩싸였다.황 감독은 “시즌3를 보면 그 스포일러가 사실 크게 문제 될 게 아니었다는 점을 알 수 있을 것이다. 시청자분들도 이해해 주실 거라 믿는다”고 말했다.한편 배우들의 SNS 실수가 반복되는 것에 대한 재발 방지 조치가 필요한지 묻자 황 감독은 “법적으로 규제할 수 있는 부분이 아니다”라며 “별도의 조치는 필요 없다고 생각한다”고 답했다. 이어 “실수한 분들이 이미 큰 고통을 겪었기 때문에 앞으로는 같은 일이 반복되지 않을 것”이라고 덧붙였다.",
    "신문사": "기타",
    "길이": 6169
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/9/2025",
    "제목": "[Today Pharm]동국제약, 센텔리안24 뷰티 디바이스 '마데카 프라임 맥스...",
    "링크": "http://www.press9.kr/news/articleView.html?idxno=64245",
    "내용": "[프레스나인]◇동국제약, 센텔리안24 뷰티 디바이스 ‘마데카 프라임 맥스’ 사전 예약 판매동국제약(대표이사 송준호)이 더마코스메틱 브랜드 센텔리안24의 신제품 뷰티 디바이스 ‘마데카 프라임 맥스’ 출시에 앞서 6월 5일부터 6월 15일까지 사전 예약 판매를 진행한다.사전 예약 판매 기간 중 마데카 프라임 공식몰에서 ‘마데카 프라임 맥스’를 구매할 경우 최대 57% 할인과 함께 다양한 구매 혜택이 제공된다.해당 기간 동안 기존 마데카 프라임 라인의 뷰티 디바이스 사용 고객을 위한 보상판매도 진행한다. ‘마데카 프라임’, ‘마데카 프라임 팅글 샷•탱글 샷’, ‘마데카 프라임 인피니티’, ‘마데카 프라임 리추얼 화이트 펄’ 등 기존에 사용하던 제품을 반납하면 ‘마데카 프라임 맥스’ 구매 시 5만원 추가 할인 혜택을 받을 수 있다.‘마데카 프라임 맥스’는 지난 2023년 출시한 센텔리안24의 대표 뷰티 디바이스 ‘마데카 프라임’의 업그레이드 모델이다. 크리스탈 브라이트닝, 다이나믹 흡수, 하이퍼 탄력 세 가지 모드가 탑재되어 있으며, 각 모드별로 단 3분, 180초 기술의 초격차로 케어가 가능한 것이 특징이다.또한, 한 가지 모드에 두 가지 이상의 기술들을 탑재한 멀티 콤바인 기술로 피부에 더 확실한 케어 효과를 누릴 수 있으며, 스마트 피부 인식 센서, 음성안내, LCD 디스플레이, 배터리 잔량 표시 등을 갖추어 사용자 친화적으로 편의성을 대폭 강화했다.센텔리안24 담당자는 “지난 2년간 다양한 뷰티 디바이스를 선보인 ‘마데카 프라임’의 기술력을 바탕으로 짧은 시간 내 강력한 케어가 가능한 신제품 ‘마데카 프라임 맥스’를 출시하게 됐다”며 “이번 사전 예약 판매 기간 동안 제공되는 풍성한 혜택과 함께, ‘피부의 클라이맥스’를 누리시기를 바란다”고 말했다.‘마데카 프라임 맥스’는 6월 16일 공식 론칭되며, 동국제약 헬스케어몰 ‘DK SHOP’과 마데카 프라임 공식몰 등에서 만나볼 수 있다.한편, 동국제약의 뷰티 디바이스 브랜드 ‘마데카 프라임’은 ‘뷰티 풀 마데카 프라임’이라는 슬로건 아래, 홈케어의 새로운 기준을 선보여 왔다. △브라이트닝 모드 △흡수 모드 △탄력 모드 등 3가지 강력한 멀티 스킨케어 효과를 제공하는 ‘마데카 프라임’, 2-in-1 기능의 ‘마데카 프라임 팅글 샷∙탱글 샷’, 특허 트랜듀서를 통한 미세집중초음파(MFU-Micro Focused Ultrasound) 기술을 적용한 ‘마데카 프라임 인피니티’, 괄사 테크닉을 접목한 3중 고주파 디바이스 ‘마데카 프라임 리추얼 화이트 펄’ 등을 출시한 바 있다.사진/동국제약◇삼양사 상쾌환, '서울푸드 2025' 참가해 글로벌 시장 공략 나서삼양사(대표 최낙현) 숙취해소 브랜드 상쾌환은 오는 10일부터 13일까지 나흘간 일산 킨텍스에서 개최되는 ‘서울푸드 2025’에 참가해 전시 부스를 운영한다고 밝혔다.‘서울푸드’는 국내외 식품산업의 비즈니스 네트워크 구축과 업계 트렌드 및 인사이트 공유를 위해 매년 열리는 국제식품전시회로, 올해는 52개국에서 1,600여개사가 참여한다.상쾌환은 해외 시장에서의 브랜드 인지도 제고와 잠재고객 발굴을 위해 이번 전시회에 처음 참가했다. 과학적으로 입증된 숙취해소 효과와 제품 안전성을 비롯해 다양한 제형과 맛, 편리한 휴대성과 섭취 방식 등 상쾌환만의 강점을 내세워 해외 판로를 넓히겠다는 구상이다.상쾌환은 행사에 앞서 국내 식품∙무역기관의 글로벌 네트워크를 활용해 주요 국가의 수입처를 사전 초청하는 한편, 기존 고객과의 유대 강화에 나선다. 특히 일본 등 주요 거래처를 대상으로 현지 유통 전략 및 판매 아이디어를 논의하며 파트너십을 강화할 계획이다.현재 상쾌환은 일본 편의점 ‘로손’과 종합 할인점 ‘돈키호테’를 비롯해 미국, 중국, 태국, 호주 등 10여개국에 진출해 있다. 특히 로손 입점을 시작으로 국가별 대형 유통사 입점과 제휴를 타진하며 음주 전후에 숙취해소제품을 섭취하는 문화 정착에 앞장서고 있다.상쾌환은 젊고 트렌디한 브랜드 이미지가 느껴지도록 전시 부스 디자인에도 공을 들였다. 브랜드 시그니처 컬러인 ‘블루’를 활용해 모던하고 감각적인 디자인으로 꾸몄다. 방문객의 관심을 끌기 위해 부스 전면에는 상쾌환 스틱의 모양을 본뜬 포토존도 설치했다.또한, 부스에서는 삼양사의 역사와 기술력, 상쾌환의 브랜드 철학, 주요 제품, 핵심 효능을 직관적으로 이해할 수 있도록 공간을 세분화하고 현장에서 심도 있는 비즈니스 상담을 진행한다. 방문객들의 이해를 돕기 위해 현장에서 직접 체험해볼 수 있는 시식 샘플도 제공한다.삼양사 박성수 H&B사업PU장은 “이번 전시회에서 ‘대한민국 No.1 숙취해소 솔루션’이라는 브랜드 가치를 글로벌 시장에 알리고 잠재고객을 발굴하는 데 집중할 계획”이라며 “앞으로도 해외 시장에서 상쾌환의 성장 가능성을 보여줄 수 있는 기회가 생기면 적극 참가할 것”이라고 말했다.한편, 상쾌환은 2013년 환 형태의 숙취해소제품으로 첫 발을 뗐다. 글루타치온 효모추출물을 바탕으로 한 빠른 숙취해소를 강점으로 빠르게 성장했다. 2019년에는 식감과 섭취 편의성이 우수한 상쾌환 스틱을, 2023년에는 숙취해소음료 ‘상쾌환 부스터’를 출시하며 제형을 다각화했다. 최근에는 대체 감미료 ‘알룰로스’를 사용한 ‘상쾌환 부스터 제로’와 ‘상쾌환 스틱’을 출시하며 업계에서 제로 트렌드를 이끌고 있다.사진/삼양사◇메디포스트 모비타, '2025 화랑미술제 in 수원' 공식 후원 기념 대규모 프로모션 진행메디포스트(대표 오원일)의 건강기능식품 브랜드 '모비타'가 오는 26일부터 29일까지 수원컨벤션센터에서 개최되는 '2025 화랑미술제 in 수원'에 제품을 후원하고 대규모 프로모션을 진행한다고 9일 밝혔다.지속적으로 베이비페어 등 오프라인 박람회에 참여해온 메디포스트가 이번 화랑미술제 in 수원 후원을 통해 예술과 건강이 만나는 새로운 문화 콘텐츠를 선보인다. 모비타는 행사 기간 중 리얼비오틴구미와 리포좀비타민C 1000팝을 협찬해 관람객들에게 건강한 예술 관람 경험을 제공할 예정이다.모비타는 화랑미술제 in 수원과 연계해 다양한 프로모션도 실시한다. 9일부터 15일까지 '모비타 X 화랑미술제 in 수원 헬시페스타' 프로모션을 진행한다. 이번 프로모션에서는 최대 63%까지 할인된 특가로 모비타 제품을 만나볼 수 있으며, 전 상품에 대해 최대 50,000원까지 할인받을 수 있는 5% 쿠폰을 발행한다.특히 주목할 만한 혜택은 화랑미술제 in 수원 VIP티켓 사은품 증정으로, 총 100명을 추첨하여 1인당 2매씩 제공한다. 또한 5만원 상당의 효소 제품을 선착순으로 증정하고, 모비타 카카오톡 플러스친구를 추가하는 모든 고객에게는 사은품을 100% 증정한다. 제품 구매 후 리뷰를 작성하는 고객에게는 추첨을 통해 네이버 포인트도 지급한다.프로모션 기간 종료 후인 오는 17일에는 총 90분간 네이버 쇼핑라이브 특별 방송을 진행한다. 구매자를 대상으로 신세계상품권 3만원권을 10명에게 추첨 증정하며, 방송 중 적극적으로 소통에 참여한 소통왕에게는 스타벅스 상품권을 증정한다. 라이브 방송에서도 화랑미술제 in 수원 VIP 티켓을 증정한다. 총 10명을 추첨해 1인당 1매씩 제공한다. 방송 중 7만원 이상 구매하는 고객에게는 효소타임 제품을 선착순 100명에게 증정하는 특별 혜택도 마련돼 있다.메디포스트 관계자는 \"이번 화랑미술제 in 수원 협찬을 통해 문화예술 발전에 기여하고, 동시에 고객들에게 건강한 혜택을 제공하고자 특별 프로모션을 기획했다\"며 \"앞으로도 다양한 문화행사 지원을 통해 사회적 가치 실현에 앞장서겠다\"고 말했다.한편, 프로모션 관련 자세한 내용은 모비타 스마트스토어에서 확인할 수 있으며, 네이버 쇼핑라이브는 모비타 공식 채널을 통해 시청 가능하다.사진/메디포스트◇한독, ‘속 편한 연구소 in 충북’ 팝업 전시 성황리에 마쳐한독(대표이사 김영진, 백진기)이 충청북도와 함께 진행한 ‘속 편한 연구소 in 충북’ 팝업 전시가 성황리에 막을 내렸다. 충청북도, 충청북도역사문화연구원, 한독, 한독의약박물관이 함께 기획한 이번 행사는 6월 4일부터 8일까지 5일간 충북산업장려관에서 열렸으며, 2만여 명의 시민들이 방문했다.‘속 편한 연구소 in 충북’에서는 60년 넘게 국민들의 사랑을 받아온 한독의 소화제 ‘훼스탈’을 중심으로 소화에 대해 재미있게 배우고 경험할 수 있는 다채로운 프로그램이 진행됐다. 속 편한 인생을 연구한다는 컨셉의 ‘속 펀(Fun)한 연구실’ 코너에는 두더지 잡기, 스피드 발판 밟기 등 스트레스 해소 게임이 마련됐다. 시민들은 게임을 통해 소화불량처럼 답답한 상황을 시원하게 해소하며 즐거운 시간을 보냈다. 또한, 소화 과정과 소화 관련 상식 등 유용한 정보도 함께 얻을 수 있었다. 한독의약박물관이 기획한 ‘속 편한 박물관’ 코너에서는 동의보감, 사의경험방 등 의서를 비롯해 배밀이와 인단 등 소화 관련 의약유물을 전시하고, 훼스탈 광고 변천사를 통해 한국 근현대사를 살펴볼 수 있도록 했다.야외에서는 소화의 원리를 실험으로 알아보는 ‘소화제 실험실’, 국가 보물로 지정된 의약유물을 퍼즐로 맞춰보는 ‘약합 퍼즐 맞추기’를 비롯해 소소한 키링 만들기, DJ 체험 등 다양한 체험 프로그램이 운영됐다. 특히, 6월 7일에는 산업장려관 옆 잔디광장에서 가수 하림이 소화제 콘서트를 진행해 큰 호응을 얻었다.한독 김영진 회장은 “충북에서 성장해온 한독이 충북산업장려관이라는 역사적 공간에서 지역민들과 직접 소통하며 행사를 진행할 수 있어 더욱 의미가 컸다”라며 “앞으로도 국민 건강증진을 위해 지역사회와 함께 다양한 활동을 할 수 있도록 하겠다”라고 말했다.충청북도 권기윤 문화유산과장은 “충북산업장려관이 1936년 건립 당시 취지대로 지역 산업을 알리는 공간으로 다시 활용된 것이 매우 뜻깊다”라며 “충북은 다양한 기업들과 상생하며 대한민국 산업발전에 기여해 왔으며, 앞으로도 기업들과 동반성장할 수 있는 환경을 적극적으로 조성하겠다”라고 말했다.한편, ‘속 편한 연구소 in 충북’은 충청북도청 미디어파사드와 올해 10년 차를 맞은 청주국가유산야행과 함께 연계하여 진행되었다. 청주국가유산야행은 6월 6일부터 8일까지 3일간 진행됐으며, 10만명 이상이 참여했다.사진/한독◇휴온스그룹 3억원 규모 의약품 기부...154개국에 생명 나눔휴온스그룹은 9일 서울 강남구에 위치한 순복음강남교회에서 3억원 상당의 의약품을 기증하며 민간 기업과 종교 단체 간 협력을 통한 의료 지원 모델을 선보였다.이날 기증식에는 윤성태 휴온스그룹 회장과 이장균 순복음강남교회 담임목사를 비롯해 양 기관 관계자들이 참석했으며 교인들의 자발적인 후원 바자회도 함께 열려 생명 나눔을 위해 손을 맞잡는 뜻깊은 자리를 만들었다.이번에 기증된 의약품은 오는 25~28일 여의도순복음교회와 함께 개최하는 ‘2025 세계 순복음 선교대회’를 통해 154개국 선교지로 파송된 선교사들에게 전달될 예정이며, 의료 취약지역에 전달되어 의료 사각지대의 보건 환경 개선에 기여하고 많은 생명을 살릴 것으로 기대된다.윤성태 회장은 “이번 기증이 세계 곳곳의 의료 사각지대에 놓인 이웃들에게 작게나마 도움이 되길 바란다”며, “기업이 가진 자원을 통해 생명과 나눔의 가치를 확산함으로써 사회적 책임을 실천해 나가겠다”고 밝혔다.이장균 목사는 \"휴온스그룹의 뜻깊은 의약품 나눔이 전세계 의료 사각지대애 놓인 소외계층에게 새로운 희망을 불어넣고 있다\"며 \"교회와 기업이 함께 생명을 살리는 새로운 사회공헌 모델로 자리 잡길 바란다”고 말했다.사진/휴온스그룹♢알피바이오, 키즈텐 '키즈 알티지 오메가3 구미' 품절 행진알피바이오는 자사의 특허 제형 '블리스터 젤리'를 적용한 키즈텐의 아동 건강기능식품 '키즈 알티지 오메가3 구미(3중 기능성)'가 초도물량 완판에 이어 3차 생산에 돌입했다고 밝혔다.해당 제품은 레몬맛 젤리 제형의 오메가3로, 개별 포장된 PTP(Press Through Pack) 공법을 적용해 보관과 섭취의 위생성을 높인 신개념 어린이 건강기능식품이다. 특히 젤리 산화를 방지하기 위해 알루알루(알루미늄) 포장 방식에 젤리를 직접 충진하는 공법은 고도의 기술력이 필요한 과정으로, 산소·수분·빛의 3중 차단 효과를 통해 내용물의 산패와 변질을 방지하며 제품의 신선도와 품질 안 정성을 극대화한다.기존 수입에만 의존해왔으며, 기술적 난이도로 인해 국산화가 어려웠던 이 제형을 알피바이오가 국내 최초로 상용화하면서, 아동 건강기능식품 시장에서 새로운 성장 모델로 주목받고 있다.키즈텐 측은 \"어취와 포장 제약 등으로 기존에는 시도조차 어려웠던 제품이었지만, 알피바이오의 제형 기술을 통해 수입에 의존하던 제형을 국내에서 구현하고 상용화할 수 있었다\"면서 \"'키즈 알티지 오메가3 구미 3중 기능성'은 맛있고 섭취가 간편해 아이들이 먼저 찾을 만큼 호응이 높았고, 이러한 강점이 실제 판매 증가로 이어졌다\"고 말했다.키즈텐 측은 \"출시 직후 소비자 피드백을 통해 맛에 대한 기호성과 섭취 편의성이 확실한 강점으로 작용했다는 점을 확인했고, 예상을 뛰어넘는 주문으로 빠르게 3차 생산까지 계획하게 됐다\"며 \"이번 오메가3 제품을 시작으로 기능성 젤리 제형 포트폴리오를 확장할 계획\"이라고 밝혔다.알피바이오 측은 \"블리스터 젤리는 출시 직후부터 B2B 수요와 소비자 반응이 동반되며 이례적으로 빠른 속도로 실적 전환이 이뤄졌다\"며 \"오메가3에 이어 다양한 기능성 원료에 블리스터 젤리 포맷을 적용해 제형 포트폴리오를 확장해 나갈 것\"이라고 밝혔다.현재 키즈텐은 오메가3 외에도 다양한 기능성 원료를 블리스터 젤리 제형으로 확장하는 제품 개발을 알피바이오와 공동으로 진행 중이며, 올 하반기 중 신제품 라인업 발표 및 마케팅 캠페인을 계획하고 있다.알피바이오 측은 \"예상치 못한 주문량 급증으로 인해 생산 인프라를 최대한 효율적으로 활용하며 응대하고 있다. 이 또한 알피바이오의 업력과 노하우를 통해 통합솔루션을 운영해왔기에 가능한 점\"이라며 \"소비자의 건강한 라이프 스타일에 기여하기 위해 프리미엄 건강기능식품 개발 스탠스를 유지하며 파트너사 공급에 혼신의 노력을 기울이겠다\"고 밝혔다.한편, 알피바이오는 지난해 6월, 국내 최초로 개발한 신규제형 블리스터 젤리(특허 10-2023-019000)를 상용화한 이후, 25년 1분기 블리스터 젤리 매출 실적은 전년 대비 약 87% 증가하며 제품의 경쟁력과 시장 수요를 동시에 입증했다.사진/알피바이오♢세브란스·이노큐브 바이오헬스케어 공모전 1기 최종 2개사 선정이노큐브(대표이사 권소현)가 연세대학교 바이오헬스기술지주회사(대표이사 송영구)와 함께 세브란스·이노큐브 바이오헬스케어 공모전 1기, 최종 2개사를 선정했다고 밝혔다.세브란스·이노큐브 바이오헬스케어 공모전은 이노큐브와 연세대학교 바이오헬스기술지주회사가 함께 국내 유망 바이오헬스케어 스타트업을 발굴하고 육성하기 위해 진행한 행사다. 바이오/신약, 의료기기, 진단, 디지털헬스케어 등 바이오헬스케어 분야 예비 창업자 및 스타트업을 대상으로 진행했다. 지난 3월 17일부터 4월 20일까지 서류 접수를 통해 30개의 회사가 지원을 했다. 서류 심사를 거쳐 5월 22일에 의약품 부문 3개사, 의료기기 부문 3개사, 총 6개의 회사가 서울 마곡동 한독퓨처콤플렉스에서 대면 발표를 진행했다. 이후 이노큐브, 연세대학교 바이오헬스기술지주회사, 한독이 함께 기술성과 시장성을 비롯해 기업의 안정성 등을 평가 기준으로 최종 2개사를 선정했다.선정된 2개 회사는 ▲항체 단백질 기반 의약품의 혁신적 연구 플랫폼을 개발하는 앱파인더 테라퓨틱스(대표이사 한성구) ▲ 마우스피스형태 전자약을 개발하는 피치라이프사이언스(대표이사 박재준)가 있다. 두 회사와는 후속 미팅을 통해 투자 및 입주 등 지원과 육성 계획을 구체화할 예정이다.이노큐브 권소현 대표는 \"이번 공모전을 통해 혁신적인 기술력을 가진 바이오헬스케어 스타트업을 발굴하게 되어 기쁘다\"며 \"이노큐브는 연세대학교 바이오헬스기술지주회사와 협력해 환자와 의료 현장에 혁신을 가져올 수 있도록 전방위적인 지원을 아끼지 않을 것\"이라고 말했다.연세대학교 바이오헬스기술지주회사 송영구 대표는 \"이번 공모전을 통해 경쟁력 있는 바이오헬스케어 스타트업의 혁신기술을 실제 의료 현장에 연결하는 데 기여할 수 있어 뜻깊다\"며 \"이노큐브와 함께 실질적인 사업화를 위해 적극 지원해 바이오헬스 생태계의 지속가능한 성장과 가치 창출을 이끌겠다\"고 말했다.한편, 이노큐브와 연세대학교 바이오헬스기술지주회사는 지난해 12월, 세브란스-이노큐브 벤처투자조합을 결성해 90억 원 규모의 펀드를 조성했다. 이노큐브와 연세대학교 바이오헬스기술지주회사는 양사가 보유한 각자의 전문성을 바탕으로 협력해 성장 가능성이 있는 기업을 발굴하고 집중 투자 및 신속한 육성을 하고 있다.대면발표를 진행 중인 앱파인더테라퓨틱스. 사진/이노큐브Tag#동국제약#삼양사#메디포스트#한독#휴온스#알피바이오#이노큐브저작권자 © PRESS9 무단전재 및 재배포 금지임한솔 기자limhansol@press9.kr다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "신문사": "기타",
    "길이": 8300
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/9/2025",
    "제목": "[산업 이모저모] 한컴인스페이스, 지구관측 민간위성 '세종 2호' 쏜다",
    "링크": "https://www.greened.kr/news/articleView.html?idxno=327371",
    "내용": "ESG 기획[ESG경영][ESG 뛰는 사람들][ESG 특별기획][데이터뉴스룸][테크&디자인]피플&리더즈ESG 동향ESG트렌드환경정책NGO함께하는 경제사회공헌지배구조 개선지금 해외는오피니언데스크 ESG칼럼기자수첩특별기고화제의 ESG 신간디지털 혁신AI&빅데이터뉴디바이스&소프트웨어5G&6G 모바일VR AR & 게임우주&사이언스디지털금융&핀테크블록체인&가상화폐전체기사",
    "신문사": "기타",
    "길이": 203
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/9/2025",
    "제목": "[유통가 레이더] '글로벌 명품도 로켓직구'... 알럭스, 파페치와 손잡고...",
    "링크": "https://www.greened.kr/news/articleView.html?idxno=327363",
    "내용": "ESG 기획[ESG경영][ESG 뛰는 사람들][ESG 특별기획][데이터뉴스룸][테크&디자인]피플&리더즈ESG 동향ESG트렌드환경정책NGO함께하는 경제사회공헌지배구조 개선지금 해외는오피니언데스크 ESG칼럼기자수첩특별기고화제의 ESG 신간디지털 혁신AI&빅데이터뉴디바이스&소프트웨어5G&6G 모바일VR AR & 게임우주&사이언스디지털금융&핀테크블록체인&가상화폐전체기사",
    "신문사": "기타",
    "길이": 203
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/9/2025",
    "제목": "솔루션 아카이브: 과제.",
    "링크": "https://slownews.kr/111976",
    "내용": "소득 불평등 속도, 한국이 가장 빠르다OECD 1위다. 최상위 1%가 차지하는 비중이 2008년 10.5%에서 2021년 12.1%로 늘어났다.팬데믹을 거치면서 국가 지출이 늘었는데 OECD 평균은 GDP의 11.7%를 썼고 한국은 6.4%를 썼다.1인 가구 절반이 빈곤 상태라는 한겨레 기사. 여성이 55.7%로 남성 34.5%보다 훨씬 높았고 65세 이상은 72.1%나 됐다. 10명 가운데 7명의 노인들이 소득 중간값의 50%에 미치지 못한다는 이야기다.노인 장발장도 늘었다. 절도 범죄가 5년 연속 줄었지만 65세 이상 범죄는 61% 늘었다. 1만 원 이하 소액 범죄가 2021년 1만4501건이다.2023년 04월10일.무료 콜택시 모는 이장.영월군 상동읍 인구는 997명. 이 가운데 46%가 65세 이상 노인이다.택시도 없고 버스도 뜸한 마을이라 이장이 무료 콜택시를 운영한다.이용객은 월 250명 수준. 완전히 공짜는 아닌 게 후원금이 월 250만 원 정도 되는데 여기에 인건비도 포함돼 있다고. 경향신문 기사.2023년 04월14일.누누TV 도둑 시청, 1억 건 넘는다.넷플릭스 등 스트리밍 서비스를 공짜로 접속할 수 있는 불법 사이트다.1일 1차단을 하고 있지만 계속 우회 경로를 뿌리면서 확산되고 있다. 누적 1억 건, 저작권 피해가 4.9조 원에 이른다는 게 박완주(무소속) 의원실 분석이다.공짜로 서비스하면서 누누TV가 얻는 수익원은 광고다. 불법 도박 광고가 대부분인데 한 번 클릭에 200~600원 정도, 최소 수백 억원의 수익을 얻었을 걸로 추정된다.2023년 04월14일.누누TV 결국 폐쇄? 끝이 아니다스트리밍 절도로 논란이었던 누누TV가 서비스 종료 공지를 냈다. 하지만 이름만 바꿔 다시 돌아올 거란 이야기도 있고 온갖 유사 서비스들이 넘쳐난다. IP 주소를 차단하는데 1주일 넘게 걸리고 또 주소만 바꿔서 다시 돌아오곤 했다.한국일보에 따르면 피해규모가 4.9조원에 이른다는 분석도 있다.2023년 04월15일.김포 지옥철, 증편 안 되고 셔틀 버스로 임시 처방하루 평균 7만8000명인데, 증편으로 감당이 안 되는 상황이다.푸쉬맨 말고 커팅맨을 도입한다. 그만 타라고 막는 역할.보트로 변신하는 수륙양용 버스도 투입된다. 양화선착장까지 간다.열차가 두 칸 밖에 안 됐던 건 결국 예산 문제였다. 승강장이 좁아 이제 와서 늘릴 수도 없다.2023년 04월15일.고시원에 혼자 사는 7세 소년불법 체류자 자녀다. 쓰레기와 상한 음식, 담배 꽁초가 가득 찬 방에서 발견돼 경찰에 넘겨졌다.한국일보 사설에 따르면 미등록 이주 아동이 공식 기준으로 3400명, 실제로는 2만 명 이상이라는 추정도 나온다.불법 체류자가 41만 명인데 자녀들은 신청만 하면 의무교육을 받을 수 있지만 이걸로는 안 된다. 들통나면 쫓겨날 판인데 아이를 학교에 보낼 수 있을까.권인숙(민주당 의원) 법안에 따르면 출입국 사무소 직원이 대신 신청하는 방안, 또는 아이들을 맡는 어린이집 종사자들에게 신고(통보) 의무를 면제해 주는 방안이 있는데 실효성은 의문이다.2023년 04월15일.전선 때문에 산불이 난다.한국일보가 2013년~2022년까지 산불을 분석했더니 전선이 문제된 경우가 3년 동안 20건이나 됐다.전선이 끊어지면서 누전이 되는 경우도 있고 불꽃이 옮겨 붙으면서 시작되는 경우도 있다.미국처럼 송배전 설비 주변을 수목 정리 지역으로 설정하거나 산림지역이라도 절연 전선으로 바꾸는 대안이 거론된다. 땅에 묻는 게 가장 안전하지만 비용이 10배 이상 든다.2023년 04월17일.음주 운전 피해자 가구, 소득 60% 줄었다.서울신문이 음주운전 피해를 입은 21가구를 조사했더니 월 평균 소득이 392만 원에서 161만 원으로 크게 줄었다. (조사 규모는 크지 않지만 그동안 관련 조사가 없었기 때문에 유의미한 자료다.)사고 전에 자가 소유였던 10가구 가운데 사고 이후에도 자가 소유인 가구는 1가구에 그쳤다. 유자녀 평균 나이는 15세였다.국회에서 논의하고 있는 이른바 벤틀리법은 음주운전 사고 피해자의 자녀가 있다면 성인이 될 때까지 가해자가 양육비를 책임지도록 하는 내용이다. 미국 테네시주에서 시행하고 있다.다른 불행한 교통사고도 많은데 음주운전 사고만 더 가중하는 게 옳으냐는 질문이 있을 수 있다. 하지만 좀 더 강력한 처벌이 필요하다는 사회적 합의가 필요한 건 맞다.집 비울 방법은 이것 밖에 없었다.경향신문 기사 제목이 많은 걸 말해준다. 전세 사기에 9000만 원을 날리고 집을 비워줘야 했던 30대 여성의 극단적인 선택.집 주인이 대출을 갚지 못했고 집이 경매에 넘어가는 바람에 전세 보증금을 돌려 받지 못했다. 며칠 전까지만 해도 이웃 주민에게 “일단은 버티고 살아보자”고 했다고 한다.전세 보증금 때문에 스스로 목숨을 끊은 사건이 인천에서만 세 건이다. 한겨레에 따르면 전세 사기 피해 3107채 가운데 65%가 경매로 넘어갈 예정이라 피해가 더 늘어날 가능성도 있다.피해자들이 받을 수 있는 최우선 변제금은 2700만~3400만 원 정도라 피해 금액의 절반도 안 된다. 최선의 해법은 살던 집을 낙찰 받는 것인데 경매꾼들이 몰려 들어 쉽지 않은 상황.건축왕 남아무개는 161채 전세 보증금 125억 원을 가로챈 혐의로 구속 기소된 상태다.2023년 04월18일.전세 피해 대책은 없나.한국일보는 사설에서 “공인중개사가 감정평가사와 공모해 업(up) 감정을 막아야 피해를 줄일 수 있다”고 지적했다. 정확한 시장 정보가 필요하다는 이야기다.“보증금 선 반환 빠진 대책 절망보다 얕고 죽음보다 늦었다”는 경향신문 기사 제목이 많은 걸 말해 준다.전세사기 피해 확인서를 발급 받아 긴급 지원을 받거나 버팀목 대출을 받아 이사하는 것 외에 방법이 없다. 긴급 주거 지원은 6개월 마다 갱신해 최대 2년까지만 가능하고 버팀목 대출은 보증금의 20%는 직접 마련해야 한다.김주호(참여연대 팀장)는 “근본적으로 공공이 먼저 보증금을 임차인들에게 돌려주고 추후 경매 등의 방식을 통해 회수하는 적극적인 제도 개선이 필요하다”고 말했다.2023년 04월18일.피가 부족해 수입한다.혈장 사용량이 2016년 69.9만리터에서 지난해 103.9만리터로 늘었는데 자급률은 81.4%에서 45.6%로 줄었다.전혈 헌혈과 성분 헌혈로 나뉘는데 전혈 헌혈은 보관 기간이 35일 밖에 안 돼 수입이 안 된다. 성분 헌혈은 혈장과 혈소판 등만 뽑고 다시 헌혈자에게 주입하는 방식. 1년 동안 냉동 보관할 수 있지만 헌혈하는 사람이 줄어들면서 당장 수술 등에 필요한 전혈 헌혈을 요청했다고 한다. 그래서 원료 혈장 수입이 늘어난 것.헌혈을 하는 사람은 인구의 5% 뿐인데 헌혈 가능 인구가 3916만 명에서 2043년이면 3066만 명으로 줄어든다. 피를 주는 사람 보다 피가 필요한 사람이 더 늘어나게 된다. 동아일보 보도.2023년 04월18일.버스 현금 내고 타는 사람 2만 명.현금 받는 버스는 5년 안에 0.1% 수준으로 줄어들 전망이다.2020년 기준으로 현금 수입이 109억 원인데, 현금 정산 등 유지 관리 비용이 20억 원 수준이라고. 아직도 승객의 0.6%는 현금을 낸다. 외국인 관광객들도 배려해야 한다.2023년 04월18일.‘기금 고갈’은 먼 일, 당장 전환기 대책이 필요하다.아무 것도 안 하고 방치할 경우 국민연금 기금은 2055년에 소진된다. 최근 토론회에서는 30년 뒤 소진 보다 당장 걱정해야 할 것은 보험료 수입 보다 급여 지출이 늘어나는 전환기가 더 큰 걱정이라는 지적이 나왔다.성장기에는 여유 기금을 투자에 집중할 수 있지만 전환기가 되면 투자를 헐어 급여로 지출해야 한다. 위험을 감수하더라도 바짝 벌어야 하는 시기가 끝나면 운용 전략도 보수적으로 바뀌어야 한다는 이야기다. 주식과 대체 투자에서 채권 투자 중심으로 돌아가야 한다는 지적도 나왔다. 한겨레 기사.2023년 04월18일.정부가 스마트폰 규제 나서라?스마트폰 없이 5분도 버티지 못하는 증상을 노모포비아(No mobile phobia)라고 한다.영국 사람들 일주일 스마트폰 스크롤이 96미터라는 연구 결과가 있었다. 한 달이면 에펠탑보다 높다.한국 청소년 스마트폰 과의존 위험군이 40%에 육박한다.곽수근(조선일보 차장)은 정부의 스마트폰 과의존 예방 및 해소 대책이 재탕에 재탕이라고 지적한다. 프랑스처럼 15세 미만 소셜 미디어 이용을 제한하거나 대만처럼 부모에게 벌금을 부과하거나 미국처럼 중학생이 될 때까지 스마트폰을 사주지 못하게 하는 캠페인을 벌이는 등 좀 더 단호한 대책이 필요하다는 이야기다.2023년 04월18일.경매 미루는 걸로 일단 땜방.전세 사기 피해자들의 극단적인 선택이 이어지자 정부가 경매를 연기해 달라고 요청했다. 보증금을 돌려 받는 건 아니라 시간을 버는 것일 뿐 갈 곳이 없다는 건 달라지지 않는다.한겨레는 주거권 교육이 시급하다는 기사를 내보냈는데, 알고도 당하는 경우도 있었겠지만 기본적인 내용만 알고 있어도 최악의 상황은 피할 수 있다.등기부등본을 떼서 선순위 권리가 있는지 봐야 하고미납한 세금이 있는지도 봐야 한다.계약을 하고 난 뒤에도 다시 등본을 떼서 근저당권 설정 등 변동 사항이 있는지 확인해야 한다.소액 임차인 기준(서울은 보증금 1억6500만 원, 인천은 8500만 원)을 100만 원이라도 넘길 경우 최우선 변제금을 못 받는다는 사실도 모르는 경우가 많다. 여전히 사각 지대가 많다는 동아일보 보도.전세금을 보증해 주는 주택도시보증공사(HUG) 보증보험이 있는데 주택가격이 공시가격의 126% 이내여야 가입할 수 있다.2023년 04월19일.장애인 월 평균 임금 37만원.장애인 고용 의무가 있지만 고용 보다 부담금을 내는 게 더 싸다. 최저임금 대상이 아니고 고용 부담금은 최저임금 60% 밖에 안 되기 때문.한준규(한국일보 정책사회부장)는 “장애인 노동에 대한 평가 절하가 깔려 있다”고 지적했다. “장애인 일자리를 늘리기 위해 만든 제도가 오히려 장애인의 고용을 막고 있다”는 이야기다.2023년 04월19일.깡통 전세 대란, 38%가 위험하다.전세 사기 피해가 전국으로 늘고 있다. 단순 사기를 넘어 구조적인 문제라는 분석도 나온다.전국 집값 대비 전셋값이 90%에 육박한다.조선일보에 이어 중앙일보도 문재인 정부의 임대차 3법 때문이란 분석을 내놓았다. 정부가 전세 대출을 확대하면서 빌라와 오피스텔이 전세 시장으로 바뀌었다는 이야기다. 전세 보증금 반환을 요술 방망이처럼 선전했지만 보증 보험에서 제외되는 경우가 많았다.2023년 04월21일.남산 혼잡 통행료 폐지? 논의된 건가.서울시가 두 달 동안 한시적으로 남산 1호 터널과 3호터널의 혼잡 통행료를 받지 않기로 했다.시행 초기에는 통행량이 25% 줄었지만 2010년 기준으로 97%까지 회복한 상태다. 효과가 없는 건 부담이 크지 않기 때문이다. 지하철 요금이 두 배 오르는 동안 혼잡 통행료를 1996년부터 아직까지 2000원이다.한시적 무료지만 아예 폐지할 가능성도 거론된다. 주정완(중앙일보 논설위원)은 “자가용의 도심 진입을 억제하지 않기로 결정했다면 납득할만한 설명이 필요하다”고 지적했다. 오히려 5배쯤 올려야 할 때 아닐까.2023년 04월21일.112 신고 10건 가운데 8건이 술 때문.공무집행 방해 가운데 67.1%가 주취자. 1심 선고에서 실형을 받는 비율은 17.9%였다.방화는 37.3%, 폭행은 23.9%다. 경찰청 자료, 동아일보 보도.2023년 05월03일.우울증 갤러리, 자율규제로 간다?자살 사건이 늘어나우울증 갤러리를 차단해야 한다는 비판이 많았다. 방통심의위가 어제 차단은 하지 않고 디시인사이드에자율 규제를 강화하라고 요구하기로 결정했다.접속 차단을 하지 않는 게 불법 정보를 방치하는 것은 아니고 문제가 된 게시물이 일부라고 봤기 때문이다. 전체를 차단할 정도가 아니라는 게 자문기구의 의견이기도 했다. 차단을 해도 다른 공간을 찾을 거라 애초에 차단으로 풀 문제는 아니지만 사이버 폭력에 대한 근본적인 고민이 필요할 때다.“여기서 나가려면 죽거나 폐쇄 병동에 입원하거나 둘 중 하나라는 말이 있죠.” 한 우갤 유저의 말이다. 위험을 알지만 기댈 곳이 없다는 이야기다. 자해 충동 같은 속 마음을 다른 곳에서는 털어 놓기 어렵기 때문인데 그만큼 취약하다는 이야기도 된다.2023년 05월23일.65를 잊어라.65라는 숫자에 파묻혀 방 안의 코끼리를 보지 못하고 있는 것 아니냐는정희원(서울아산병원 교수)의 칼럼.무시무시한 숫자가 많다.일단 65세 이상 인구를 균질한 집단으로 보면 안 된다. 요양병원 입원 환자 수가 65세 이상 인구 증가 속도보다 빠르다. 65세 이상 인구는 비교적 완만하게 늘어나고 있는데85세 이상 인구가 급증하는 현상을 주목해야 한다.노인장기요양보험을 받는 사람이 2021년 95만 명에서 2041년이면 297만 명으로 늘어난다. 요양보호사가 50만 명인데 2041년이면 150만 명 필요하게 된다. 생산연령인구(16~65세)는 같은 기간 3700만 명에서 2700만 명으로 줄어들게 된다. 국민연금만 문제가 아니라 사회 구조를 다시 설계해야 할 상황이다.지금 80대는 자녀 세대가 돌보지만20년 뒤 베이비부머들은 누가 돌볼까.그때도 지금 같은 돌봄 서비스가 가능할까.2023년 05월24일.우주 쓰레기, 토성 고리처럼 지구 감싼다.스페이스X의 위성 4000대가 550km 고도에서 90분마다 지구를 한 바퀴 돈다.인공위성이 24시간 여명이나 황혼을 볼 수 있는 구간을 여명-황혼궤도라고 하는데 고흥에서 발사하면 550km 고도가 된다. 스타링크 위성과 누리호 위성이 충돌할 가능성이 높다는 분석이 나오는 것도 이 때문이다.NASA에 따르면 10cm 이상 등록 우주물체가 4만8000개에 이른다. 1mm 이상은 1억5000만 개나 된다. 초속 7.5km, 시속 2만7000km로 지구를 돈다.케슬러 신드롬이란 게 있다. 인공위성과 잔해들이 지구를 감싸 인공위성 기술이 무력화되는 시대가 올지도 모른다는 경고다.최준호(중앙일보 논설위원) 칼럼.2023년 06월13일.누누TV가 살아났다.불법 스트리밍 서비스다. 에티오피아에 서버를 두고시즌 투를 시작했다. 구독자만 1만 명이 넘는 것으로 추산된다.누누TV 시즌 원은 18억 뷰 이상을 기록했고 피해 금액만 5조 원에 육박한다. 이들이 불법으로 얻은 광고 수익만 333억 원 이상이라는 분석도 있었다.2023년 06월19일.벌꿀 줄어드든 건 꿀벌이 많기 때문?새로운 접근이다. 국토 면적 기준으로1km2에 벌통이 한국은 21.79개인데미국은 0.17개,중국은 0.98개,뉴질랜드는 3.01개다. 생산량이 줄어들 수밖에 없다는 게 최준영(법무법인 율촌 전문위원)의 지적이다.어족 자원 남획도 마찬가지다. 대문어는 10kg이 넘어야 알을 낳는데 400g 이하만 잡지 못하게 돼 있다. 금어기가 풀리는 순간 낚싯배들이 몰려 들어 싹쓸이한다. 20cm 이하 감성돔은 포획 금지 대상이지만 낚시꾼들의 손을 피해가지 못한다.“이해 당사자 간 자율적 합의와 존중이 없는 상황에서 자유 방임에 따른 남획과 투기가 횡행하거나 과도한 규제가 옥죄는극과극 상황이 곳곳에서 이어지고 있다”는 분석이다.2023년 06월26일.산불 끄러 가는데 마스크를 사서 쓴다.산림청 산불 진화대원 이야기다.작업복 바지 통이 좁아 재봉선이 터지곤 해서 세탁소에 맡겨 수선해서 입은 경우도 있다고 한다.산림청이 지원한 안전화를 신으면 발에서 피가 나고 쓰라린다고 한다. 발톱이 빠진 대원도 있다. 5만~39만 원으로 가격도 천차만별이다.관리소마다 수의계약으로조달하는데 몇몇 업체에 몰린데다 계약 투명성도 보장돼 있지 않다. 장갑이 안 나와서 목장갑을 끼고 출동한 적도 있다고 한다. 지급받은 전동식 마스크는 불편해서 못 쓰고 일반 마스크를 사서 쓰기도 한다. 이들은 입을 모아 말한다.“‘옷 입는 사람’ 얘기를 들어야죠.”2023년 06월28일.경의선 숲길 이용료 공방.연트럴 파크를 두고 서울시와 국가철도공단이 다투고 있다.6.2km 길이의 숲길 공원. 연간 885만 명이 찾는다. 서울시가 2010년 철도공단에 무상 임대 계약을 맺고 공원으로 조성했다.2011년부터 국유재산법이 바뀌면서 국유지를 무상 임대 할수 없게 됐고 철도공단이 서울시에 변상금을 받겠다고 했는데 그게2017년부터 5년 동안 421억 원에 이른다. 서울시는 예산 358억 원을 투입했고 해마다 20억 원을 관리비로 내고 있는데 추가로 사용료를 내라는 건 부당하다는 입장이다.2023년 08월01일.경찰에 1인 1총기 지급한다.강력 범죄 예산으로 1조1476억 원을 배정했다. 올해보다 4배 이상 늘어난 규모다.플라스틱 총알을 쓰는 저위험 권총을 보급하기로 했다. 30% 정도 가볍고 5~10cm 정도로 박혀 뼈를 부러뜨리지 않는다고 한다.벌써부터 과잉 대응을 우려하는 목소리도 나온다.위력이 크게 줄었다고는 하지만 여전히 잘못 맞으면 치명적이고 경찰 입장에서도 여전히 부담이 크다. GPS 기능이 탑재돼 있어 사격 시간과 장소, 각도 등 여러 정보가 저장된다.2023년 08월30일.한국 이민자들 왜 한국어 못하는지 생각해 봤나.러시아 이민자들을 답사한 박노자(오슬로대 교수)는“국내로 이주한 고려인들의 거의 70%가 극도로 힘든 장시간 단순노동에 종사하고 있다”고 분석했다. “날마다파김치가 돼 늦게 집에 돌아오고, 주말에도 종종 일해야 하므로 한국어를 배울 시간이 절대적으로 부족하다”는 이야기다.한동훈(법무부 장관)이 “우리나라에서 10년간 성실히 일하고 봉사한 노동자는 정주권이 있고 가족을 초청할 수 있는숙련인력 비자 E-7-4를 얻을 기회를 주겠다”고 말한 걸 뒤집어 보면가족 없이 10년 동안 성실히 일하고 봉사하는 삶을 살아야 한다는 이야기가 된다.박노자는 “인재 유치와 이민자들의 사회통합을 원한다면 먼저 이민통제 완화, 고용허가제 철폐와 노동권, 가족 동반, 직장 이동의 권리 등을 보장해주는노동비자 도입, 이민자들에 대한 주거 등 복지혜택 적용이 필요하다”고 지적했다.2023년 08월30일.중고책 구입해서 셀프 스캔하면 0원.“경제학개론 수업 정원이 350명인데 책이 한 권도 안 팔렸다.” 연세대 구내서점 관계자의 말이다. 학교 앞 제본소도 문을 닫고 있다.요즘 학생들은 스캔을 해서 PDF로 변환한 뒤태블릿 PC로 보는 경우가 늘고 있다. 중고책을 사서 되팔면 비용이 거의 들지 않는다. PDF 파일을 공동 구매하거나 돌려 보는 경우도 늘고 있다.2023년 09월07일.죽은 엄마 옆의 네 살 아이, 주민등록도 없었다.시신이 부패한 상태였고 아이는며칠째 굶은 탓에 의식을 잃고 있었다. 다행히 병원에 옮겨져 회복하는 중이다.송파 세 모녀 사건 이후 공과금이 3개월 이상 연체되면 구청 등에 통보하게 돼 있지만 이 엄마는 구청의 연락을 거부했다고 한다. 아동학대 가능성도 거론되지만 복지 체계의 사각지대를 전반적으로 검토해야 한다는 지적이 나온다.2023년 09월11일.케첩으로 범벅 된 “살인자가 하는 가게.”‘사이버 자경단’이 늘고 있다.대전 교사 사망 사건의 가해 학부모로 추정되는 이들의 신상이 인스타에 올라왔을 때는“인스타 용자 덕에 속이 다 뚫린다”는 반응이 쏟아졌다. 가해 학부모가 운영하는 것으로 알려진 미용실 유리창에는“살인자”, “장사 망해라”, “평생 참회하며 살아라”등이 적힌 포스트잇 수백 개가 붙었다. 김밥집은 계란과 케첩으로 범벅이 됐고 결국 부동산에 매물로 나왔다.2015년 인천의 어린이집 폭행 사건 때는 엉뚱한 사람의 신상이 온라인에 공개돼 피해를 본 사건도 있었다.이웅혁(건국대 교수)은“공적 역할이 제대로 기능하고 있지 않다는 불신의 결과”라고 지적했다. 이윤호(고려대 교수)는 “수사나 재판 처리 지연에 더해 피해자에게 처리 결과를 알려주지 않으니 불신이 커진다”고 지적했다. 국민 법 감정에 미치지 못하는 사법 행정이 누적된 결과라는 지적도 나온다.한국일보는 사설에서 “사적 제재는 법적 안정성을 무너뜨리고, 또 다른 피해자를 양산할 수 있다는 점에서 경계해야 한다”면서도“왜 사적 제재에 많은 사람이 동참하는지 고민해야 한다”고 지적했다.2023년 09월13일.대전 교사 자살사건에서 4년 동안 민원으로 교사를 괴롭힌 학부모 영업장에 붙어 있는 메모장들. 일부 욕설 모자이크 처리.삼성물산 작업 중지권, 3년 동안 30만 번.113개 현장에서 30만1355건, 하루 270번 꼴이다.작업 중지권은 급박한 위험이 있거나 중대 재해가 발생했을 때 노동자가 작업을 중지시킬 수 있는 권리다. 삼성물산의 경우 스마트폰 어플리케이션이나 카카오톡 채널에 메시지를 남기면 작업이 중단된다.한국일보가 만난 삼성물산 현장 작업자들은 “작업 중지권이 일상처럼 자리 잡았다”고 말했다. 한 하청업체 대표는 “예전엔 조금 위험해도 팀장이 그냥 하라고 하면 무조건 해야 하는 분위기였지만 지금은 기술인 개개인의 판단을 존중하는 쪽으로 분위기가 바뀌었다”고 말했다.2024년 04월16일.“삼성물산에서 배우라”고 말하는 이유.삼성물산의 113개 건설 현장에서 3년 동안 작업중지권 행사가 30만1355건에 이른다. 한국의 대기업 가운데 기업 차원에서 작업중지권을 전면 보장한 첫 사례다.휴업재해율이 해마다 15% 가까이 줄었다고 한다.(휴업재해율은 노동자가 하루 이상 휴업하는 재해의 발생 비율을 말한다.)핵심은 ‘이거 놔두면 누가 다칠 것 같다’는 생각이 들 때 바로 작업을 멈추고 조치할 수 있도록 하는 것, 쉽게 신고하게 하고 정확한 보상을 주는 것이다. 그게 나와 동료들을 살리는 것이란 믿음을 공유하는 것이다.건설노조가 논평을 내고 “윤석열 정부는 삼성물산에서 배워야 한다”고 강조한 것도 이례적이다.삼성물산 관계자는 “작업중지 요청의 80~90%는 단순히 개구부를 덮거나 방해물을 치우거나 안전 장비를 보강하는 등 한두 시간 안에 해결될 문제였고 실제로 작업 손실은 크지 않았다”고 말했다. “작업중지가 길어져 임금에 손실이 발생할 경우에도 월말에 청구를 받아 전액 보상을 해주고 있다”고 한다.2024년 04월19일.삼성물산 제공.성비 불균형의 보복.진화생물학에서 피셔(Fisher)의 원리에 따르면 사람의자연 성비는 여아 100명에 남아 104~107명 수준이다. Y염색체 정자가 여아를 만드는 X염색체 정자보다 가볍고 빨라 수정에 유리하기 때문이다.한국에서는 2021년기준으로미혼 남성이 미혼 여성보다 20% 가까이 많다.지금은 남아 선호가 많이 사라졌지만 2006년까지는 남자 아이 출생이 자연 성비 보다 많았다.1990년에는 남녀 성비가 116.5까지 치솟았다. 특히 셋째 아이 이상 성비는 1994년 206.9를 기록하기도 했다.보건사회연구원은“성비 불균형이 앞으로도 상당 기간 결혼 실태에 큰 영향을 미칠 수 있다”고 전망했다.2024년 06월19일.20억 원 물려줘도 0원.“아버지, 5억까지는 그냥 주셔도 된대요.”매일경제 기사 제목이다.상속·증여 최고세율을 50%에서 40%로 낮추고, 최저세율 10% 적용 구간을 과세표준 1억 원에서 2억 원 이하로 높인다.자녀 공제를 1인당 5000만 원에서 5억 원으로높이기로 했다. 가업상속 공제 한도도 600억 원에서 1200억 원으로 올렸다.지금은17억 원짜리 아파트를 배우자와 자녀 1명에게물려주면 상속세로 2425만 원을 내야 하는데개정안이 통과되면 0원이 된다.20억 원을 배우자와 자녀 2명에게물려주는 경우 지금은 1억2742만 원을 내야 하는데역시 0원이 된다.2024년 07월26일.지금이 감세할 때인가.이상민(나라살림연구소 연구위원)은 “일해서 5억 원을 벌면 근로소득세를 1억 원 이상 내야 하는데, 5억 원을 상속받으면 세금이 0원이 된다”면서“노동소득 대비 상속소득에 지나치게 혜택을 주는 것은 조세 중립성에 어긋나고 시장원리에 맞지 않다”고 지적했다.한국일보는 사설에서 “세금을 더 걷어도 모자랄 판에별다른 세수 확충 방안 없이 부자 감세를 추진하는 건 국민적 호응을 얻을 수 없다”고 지적했다.경향신문은“지금은 감세가 아니라 증세해야 한다”면서 “국회가 제동을 걸어야 한다”고 강조했다. “세수 결손으로 비어가는 나라 곳간은 어떻게 하며 부자 감세로 더 벌어지는 빈부격차는 어떻게 해결할 것인가.”한겨레는“민심을 아랑곳하지 않는오만과 오기의 국정이 아닐 수 없다”고 비판했다.중앙일보의 입장은 다르다. 사설에서 “이번 세제 개편이 ‘부자 감세’를 넘어 국민경제 전체의 선순환을 가져올 수 있음을 정부는 에두르지 말고 설명해 낼 수 있어야 한다”고 강조했다.2024년 07월26일.500억 원 이상 ‘초부자’들 평균 62억 원 혜택.지난해 기준으로 상속세를 낸 사람은 2만 명, 사망자의 6%수준이다.만약 개정안이 통과되면 2400명이 1조8000억 원을 덜 내게 된다. 5년 동안 상속·증여세 감소 규모가 18조 원이 넘는다.지난해 100억 원 넘게 상속 받은 상위 457명이 3조735억 원을 냈는데 전체 상속세 신고세액 6조3795억 원의 절반 규모다.상위 29명이 8996억 원을 냈는데 1789억 원을 덜 내게 된다. 1인당 310억 원에서 248억 원으로 줄어든다.가족 셋이 200억 원을 상속받으면 지금은 105억 원을 내야 하는데 72억 원으로 줄어든다.최한수(경북대 교수)는 “정부안이 시행되면 근로소득세 최고세율(45%)보다 상속세 최고세율(40%)이 낮아지는 상황이 된다”며 “일해서 번 50억 원보다 부모로부터 무상 이전된 50억 원의 세 부담이 더 적어지는 것이라,사회적 공감을 끌어낼 수 있을지 의문”이라고 지적했다.2024년 07월26일.어차피 민주당이 결정한다.조선일보는 1면 기사 제목은“야당 반대하면 못 하는 168개 세법 개정”이다. 전체 감세 규모는 4조3000억 원 규모. 상속세 감세 효과가 대부분이고 밸류업 기업 법인세 인하 등도 포함됐다.종합부동산세는 건드리지 않았다.최상목(경제부총리)은 “지방재정에 미치는 영향과 재산세와의 관계 등에 대한 근본적인 고민이 필요했다”고 말했다.2024년 07월26일.이재명은 “종부세 완화”.어제 TV토론회에서 이런 말을 했다. “1가구 실거주 1주택에 대해 종합부동산세를 대폭 완화할 필요가 있다.금융투자세도 상당 기간 미루는 것을 포함해 면세점을 올리는 것을 검토할 필요가 있다.”김두관(민주당 대표 후보)은 “굳이 우리 민주당 당 대표를 하시겠다는 분이 그렇게 (주장)하시는 게 이해하기 어렵다”고 말했다.2024년 07월26일.윤석열 3년 동안 81조 원 감세.한겨레는 “윤석열 정부 조세 정책 깊숙이 감세 DNA가 박혀 있다”고 분석했다.3년 동안 감세 규모 81조 원에는 금융투자소득세 유예 등은 반영되지 않았다. 실제 감세 규모는 더 늘어날 수 있다는 이야기다.강병구(인하대 교수)는 “부자 감세 기조를 유지한 채 재정 건전성을 강조하면 재정의 재분배와 안정화 기능이 약화해 성장 잠재력이 크게 저하될 수 있다”고 지적했다.2024년 07월26일.아리셀 사고 이후 뭐가 달라졌나.한국 사회는이미 외국인 노동자 없이는 굴러가지 않는다. 쟁점은 두 가지다.첫째,아리셀 사고 사망자 23명 가운데 11명이 재외동포(F-4) 비자로들어왔다.고용허가제를 적용 받지 않아 사업장 이동이 자유롭지만체류 기간이 7년으로 한정된다. 단순 노무직 취업이 금지돼 있는데 대부분 단순 노무직에 취업해 불법 노동자가 된다.외국인 취업자 92만 명 가운데 10만 명 정도가 F-4 비자로 일한다.둘째, 올해 초부터 중대재해처벌법 적용 대상 사업장을 기존 50인 이상에서 5인 이상으로 확대하긴 했지만 50명 미만 사업장은 여전히 정부 감독의 사각지대다. 신경아(한림대 교수)는 “파견인지 도급인지도 불분명한, 불법적 노동 현장에서 자신이 다루는 물질의 위험성에 대한 어떤 주의나 경고도 받지 못한 채 이들은 그날그날 고용되어 일한다”고 지적했다.신경아의 질문은 이것이다. “이주민들을 맞기 위해 한국은 어떤 준비를 하고 있는가?이 질문은 이주민들을 위한 것만이 아니다.오히려 함께 살아갈 한국인들에게 더 절실한 것일지 모른다.”2024년 07월29일.전기차는 주차장 출입 금지?한국에 전기차가 이미 60만 대가 넘는 데 근본적인 해법이 필요하다는 지적이 나온다. 일부 아파트는 주차장 진입을 차단하거나 전기 충전기 공급을 차단하는 등곳곳에서 갈등이 발생하고 있다.2000년대 중반 이후 지어진 아파트 상당수가 아예 지상 주차장이 없어 전기차=지상 주차도 대안이 될 수 없다. 스프링클러만 제대로 작동했어도 피해가 이 정도로 크지 않았을 거란 말이 나온다.2024년 08월07일.가사 도우미 지원, 스웨덴의 반면교사.스웨덴에서는 가사 도우미 고용에 세제 혜택을 줬다. 이주희(이화여대 교수)는“중산계급 가정의 젠더 갈등을 싸게 해소할 수 있는 전략”이었다고 평가했다.맞벌이 부인은 평화를 얻었지만남편은 가사에서 멀어졌고 성평등은 경제적으로 여유 있는 계급에 허락된 특권이 됐다는 이야기다.스웨덴은 외국인 보모의 장기 근무를 금지했다. 보모는 자주 바뀌었고 아이들은 상처를 받았다. 부자 나라로 일하러 간 엄마의 아이들도 희생자들이었다.불법 체류도 줄지 않았다.고용 조건을 강화했더니 비공식 시장으로몰렸다.“필리핀 가사관리사에게 최저임금에 못 미치는 임금을 줄 자유, 아무 일이나 시킬 자유를 달라 지치지도 않고 주야장천 외치는 정치가와 그 주변에 말하고 싶다. 다른 나라가 한다고, 제발 모두 따라 하지는 말자. 판도라의 상자가 완전히 열리기 전에, 이 일은 시작하지 않는 것이 가장 좋다.”2024년 09월24일.자살률 뛰어오른 이유.지난해 자살 사망이 1만3978명이다. 올해도 8월까지 8777명이다.10만 명당 자살률은 27.3명. OECD 평균은 10.7명이다.전체적으로 자살률이 늘었지만 60세 이상 자살자가 급격히 늘고 있다.서울대 연구에서는 정규직에서 비정규직으로 바뀐 경우 자살 생각을 할 확률이 2.07배 높아진다는 분석도 있었다. 한국일보는 사설에서 “자살률이 높다는 건 그 사회가 심각하게 병들어 있다는 뜻”이라고 지적했다.2024년 10월07일.윤석열 인권 지키는 인권위.인권위원회가 내란죄 피의자 체포를 자제해 달라는 권고안을 상정했다.“계엄 선포는 대통령에게 부여한 고유 권한”이라는 등의 내용이 담겼다.경향신문은 사설에서 “내란범과 극우 세력의 막무가내 주장과 한 치도 다를 바 없다”면서 “인권 수호는 고사하고 민주주의에 대한 기초적 시민의식조차 찾아볼 수 없는 망발”이라고 비판했다.2025년 01월13일.하루 40명 자살.지난해 1만4439명, 2년 연속 늘었다.10만 명당 자살률은 28.3명.남성이 1만341명, 여성이 4098명이다.지브리 논쟁에서 빠진 것.지브리와 오픈AI의 충돌처럼 보였지만 일단 스타일은 저작권이 없다.저작권법은 표현을 보호하지만 아이디어는 보호하지 않는다.김낙호(드렉셀대 교수)는“지브리 스타일이 누구의 소유였던 적은 없다”면서 “미술에 반 고흐 스타일이 있지만 후기 인상주의 전체를 반 고흐가 소유한 스타일이라고 할 수 없는 것과 마찬가지”라고 설명했다.“우리가 지브리 애니메이션을 좋아한다고 말할 때, 그 ‘좋아한다’에는 지브리 애니메이션이 구현하는 이야기, 그 이야기 속에 담긴 세계관, 특히 그것이 애니메이션이라는 형태를 통해 형상화하기, 그 동작에 관한 묘사에서 느껴지는 고유한 느낌, 그런하나하나의 장면과 시퀀스 그리고 제스처 하나하나에 깃든 장인 정신과 그것에 관한 존경, 사랑스럽고 생생하게 살아 있는 캐릭터와 그들의 인간적인 모습, 그런 이야기를 더 빛나게 하는 음악 등에 관한 총체적인 느낌이 담겨 있다.”지브리 ‘짤’은 지브리의 작품을 대체할 수 없다.스타일을 흉내낼 수는 있지만 ‘모노노케 히메’ 같은 작품을 만들 수는 없다. 오픈AI가 지브리 ‘짤’로 돈을 긁어들인다고 해서 지브리의 작품이 덜 팔리거나 안 팔리는 것도 아니다.김낙호는 “기능과 효율성이라는 시대의 요구와 별개로 AI가 대체할 수 없는 본질적인 것, 좋은 창작이란 무엇인가생각하는 계기가 되면 좋겠다”고 말했다.2025년 05월01일.김학의에게 세금으로 1억 원 물어준다.별장 성 접대 의혹의 그 김학의(전 법무무 차관)다.검찰이 동영상의 남성이 김학의가 맞다고 확인했지만 여성의 신원을 특정할 수 없다며 무혐의 처분했다. 이 여성이 직접 김학의를 고소했지만 역시 무혐의 처분했다.문재인 정부에서 김학의를 뇌물 수수 혐의로 구속기소 했는데 법원이 공소시효가 지났다며 풀어줬다. 윤석열 정부 들어 검찰이 김학의 출국금지를 문제 삼아 차규근(당시 법무부 출입국 본부장)과 이광철(당시 청와대 비서관) 등을 기소했는데 모두 무죄로 풀려났다.그 김학의가 부당하게 구금됐다며 형사보상금을 청구했는데 법원이보상금으로 1억3409만 원을 배상하라는 결정을 내렸다.검찰이 제때 수사를 잘했으면 이 지경까지 오지 않았을 일이다. 경향신문은 사설에서 “검찰개혁이 왜 필요한지 보여준다”고 평가했다.2025년 05월09일.일할 사람 없어 폐업 속출하는 일본.일본의 고용지수는 4월 기준으로 -37을 기록했다.33년 만에 가장 낮은 수준이다. 임금 인상률은 전년 대비 5.5%인데 사람을 못 구해서 난리다.지난해 인력 부족으로 파산한 기업이 342곳에 이른다.한국도 당장 2030년부터 경제활동인구가 줄고 2033년이면 경제활동인구의 48%가 55세 이상이 된다. 한국고용정보원은 성장률 1.9% 시나리오의 경우 2033년 일자리 수보다 일할 사람이 82만 명 부족할 거라는 전망을 내놓기도 했다.김성희(고려대 교수)는“저임금이거나 노동집약적 일자리에서 미스 매치가 발생할 텐데 한국은 이런 일자리 대부분을 조선족 등 외국 인력으로 외주화하고 있다”고 지적했다. “포용적인 이민 정책으로 전환해야 인력을 확보할 수 있다”는 이야기다.2025년 05월09일.다크웹의 한국인 개인 정보 건당 15달러.모두 900억 건, 이 가운데 한국인 정보는 4억6000만 건 정도다.스텔스모어 인텔리전스분석이다.동아일보가 접촉한 한 판매자는 여권 스캔본을 7TB 보유하고 있다면서 개당 1100달러에 팔고 있었다.한 기업의 내부망에 접속할 수 있는 VPN 정보를 파는 해커도 있었다.2025년 05월22일.",
    "신문사": "기타",
    "길이": 16515
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/9/2025",
    "제목": "‘온라인은 빠르게, 오프라인은 생생하게’… 배송·체험 다 잡는 패션...",
    "링크": "https://n.news.naver.com/mnews/article/366/0001083799?sid=101",
    "내용": "무신사·지그재그, ‘주7일 배송’ 정착패션 플랫폼, 체험형 팝업으로 오프라인 공략외형 성장 가속… 수익성 개선도 ‘뚜렷’국내 패션 플랫폼들이 온라인과 오프라인을 넘나들며 소비자 접점을 확대하고 있다. 온라인에서는 배송 서비스를 고도화해 기존 고객 편의성에 초점을 맞추는 한편, 오프라인에서는 팝업 스토어(임시 매장) 등을 통해 플랫폼 접근성을 높이고 충성 고객을 확보하는 전략이다.9일 관련 업계에 따르면 패션 플랫폼 무신사는 최근 자사 플랫폼에 입점한 200여개 인기 브랜드를 대상으로 무료 배송, 당일 발송 서비스를 시작했다. 무신사는 이와 함께 서울과 경기 일부 지역에서 토요일에 주문한 상품을 일요일에 받아볼 수 있는 ‘주7일 배송’ 서비스도 개시했다.카카오스타일이 운영하는 스타일 커머스 플랫폼 ‘지그재그’도 올해 4월부터 빠른 배송 서비스 ‘직진배송’에 주 7일 배송 시스템을 정식 도입했다. 기존 평일에만 가능하던 익일배송을 주말 밤 10시까지 주문 시 다음날 배송받을 수 있도록 확대한 것이다. 앞서 올해 2월에는 직진배송 권역을 기존 서울·경기·인천에서 충청남도 천안과 아산까지 넓히기도 했다./무신사 제공여성 패션 1위 플랫폼 에이블리 역시 주문 당일 배송 출발을 보장하는 ‘오늘출발’ 서비스를 지난해 10월 도입했고, 적용 제품군을 꾸준히 확대하고 있다. 쇼핑몰, 브랜드 등 입점사가 배송하거나, 에이블리가 자체 운영 중인 풀필먼트 센터를 통해 직접 배송하는 두 가지 방식으로 운영한다.배송 서비스 강화에 따른 효과는 실제 수치로도 나타나고 있다. 지난 4월 에이블리의 오늘출발 거래액은 해당 서비스를 처음 시작한 지난해 10월과 비교해 약 252% 증가했다. 같은 기간 주문 수와 주문 고객 수도 각각 279%, 179% 늘었다.패션 플랫폼들은 최근 오프라인 전략도 활발하게 펼치고 있다. 무신사는 올해 PB(자체 브랜드)인 ‘무신사 스탠다드’ 오프라인 매장을 30곳까지 확대한다는 계획이다.무신사 스탠다드는 지난 2021년 홍대에 첫 매장을 연 이후 명동·성수·신촌·잠실·수원·부산 등 핵심 상권에 출점했다. 이날 현재 25개 매장을 운영 중이다. 무신사 스탠다드 매장의 누적 오프라인 방문객은 1500만명을 넘어섰다.지그재그와 에이블리는 오프라인 매장이 없지만, 팝업 스토어를 통해 체험형 요소를 강화하고 있다. 최근에는 자사 핵심 고객층이 선호하는 화장품, 디저트 등 비(非) 패션 분야에 주력하는 추세다. 팝업 스토어 접근성이 좋으면서, 유입된 고객을 자연스럽게 패션 분야로 연결하는 시너지 효과도 있기 때문이다.지그재그는 지난 4월 중순 성수동에서 각종 화장품을 직접 써보고 비교할 수 있는 뷰티 분야 팝업 스토어를 열었다. 지그재그가 뷰티 팝업 스토어를 개최한 것은 이번이 최초다. 당시 3일간 총 1만5000명이 방문했고, 지그재그 뷰티 부문 거래액은 전월 대비 129% 증가하는 등 성과를 냈다.지난 4월 11일 서울 성수동 일대에서 열린 '지그재그 뷰티 페스타' 내 체험형 부스에 사람들이 몰려있다. /뉴스1에이블리는 지난해부터 국내 유명 디저트 업체들을 플랫폼에 입점하고, 온라인과 연계한 오프라인 팝업 스토어를 진행하고 있다. 온라인에서 선착순으로 원하는 상품을 구매한 뒤 옵션을 통해 픽업 날짜를 지정하고, 이후 지정일에 매장을 방문해 상품을 수령하는 구조다패션 플랫폼 3사는 저렴한 가격 등을 무기로 내세워 외형을 빠르게 확대하고 있다. 무신사는 지난해 매출 1조2427억원, 영업이익 1028억원을 기록했다. 전년 대비 매출은 25.1% 늘었고, 흑자 전환했다.지그재그 운영사 카카오스타일도 지난해 매출이 전년 대비 21.4% 늘어난 2003억원을 기록했고, 영업이익은 22억원으로 5년 만에 흑자 전환했다. 에이블리는 지난해 매출 3343억원, 영업손실 154억원을 기록했다. 신사업 투자 영향 등으로 적자를 냈지만, 매출액은 2023년과 비교해 30%가량 증가했다.업계 관계자는 “기존의 익일배송, 주말배송 서비스는 신선식품 전문 플랫폼에 국한됐지만, 이제는 모든 이커머스 플랫폼의 기본 소양이 됐다. 패션 플랫폼들도 대세를 따르는 것”이라고 말했다.이어 “오프라인 매장과 팝업 스토어는 브랜드를 직접 알릴 기회이자, 체험이 불가능하다는 온라인 플랫폼의 한계도 넘어설 수 있어 최근 특히 주목받고 있다”고 덧붙였다.",
    "신문사": "기타",
    "길이": 2108
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/9/2025",
    "제목": "[오늘의 패션] 지그재그·뉴발란스·웰메이드·올포유·블랙야크·발렌...",
    "링크": "http://www.financialreview.co.kr/news/articleView.html?idxno=35061",
    "내용": "[파이낸셜리뷰=김희연 기자] 9일 패션업계의 소식. 지그재그는 한여름을 앞두고 ‘이너웨어 페스타’를 진행하며, 뉴발란스는 브랜드 앰버서더 아이유의 세 번째 리메이크 앨범 ‘꽃갈피 셋’ 발매를 기념해 한정판 티셔츠 컬렉션을 선보인다.웰메이드는 '여름 베스트 아이템'을 한자리에 모은 ‘썸머 에센셜’ 기획전을 진행하며, 올포유는 전속모델인 김소연, 이상우와 함께한 25 여름 컬렉션을 새롭게 공개했다고 전했다. 블랙야크는 클라이밍짐 피커스와 함께 볼더링 대회 ‘블랙야크 클라이밍 크루 페스티벌’을 개최하고, 참가자를 모집한다./사진=지그재그#지그재그이너웨어 브랜드 약 100곳과 ‘이너웨어 페스타’ 진행…최대 87% 할인카카오스타일(Kakao Style)이 운영하는 스타일 커머스 플랫폼 ‘지그재그’는 한여름을 앞두고 증가하는 이너웨어 수요에 맞춰 이너웨어·파자마 브랜드의 인기 상품을 최대 87% 할인가에 판매하는 ‘이너웨어 페스타’를 오는 23일까지 진행한다고 밝혔다.최근 한 달(5/1~5/31)간 지그재그의 이너웨어 거래액은 전년 동기 대비 30% 성장하는 등 온라인을 통한 이너웨어 구매가 매년 늘어나고 있다. 여름이 다가오면서 특히 시원한 재질의 이너웨어 수요가 증가하고 있는데, 최근 한 달 기준 ‘쿨 브라’ 거래액은 전월 대비 108%, ‘인견 브라’는 66%, ‘여름 잠옷’ 거래액은 37% 증가했다.이번 프로모션에는 ▲베리시 ▲에블린 ▲컴포트랩 ▲도로시와 등 1030 여성 고객에게 사랑받는 이너웨어·파자마 브랜드 총 87곳이 참여한다. 쿨 이너웨어, 캡 내장 민소매, 오프숄더 브라, 누드 브라 등 다양한 여름 이너웨어 상품을 한곳에서 만나볼 수 있다.인기 브랜드 8곳과 함께 릴레이 라이브 방송을 진행하며 주력 상품을 생생하게 소개한다. 6일부터 11일까지 매일 밤 9시, ‘도로시와’, ‘애니바디’, ‘베리시’의 라이브 방송이 릴레이로 진행되며, ‘에블린’의 라이브 방송은 12일 밤 10시에 시작된다. 2주 차(6/16~23) 저녁 8시에는 ‘컴포트랩’, ‘감탄브라’, ‘마른파이브’, ‘슬림9’의 라이브 방송을 볼 수 있다. 라이브 방송은 지그재그 앱을 통해 시청할 수 있으며, 브랜드별 방송 일정은 앱 내 기획전 페이지에서 안내한다.라이프스타일 유튜버 ‘아가리어터’, ‘챌린지유’와의 협업 콘텐츠도 선보인다. 여름철 삶의 질을 높여주는 이너웨어 상품을 소개하며, 영상 속 추천 상품은 기획전 기간 동안 ‘유튜버 픽’ 코너에서 최저가로 구매할 수 있다.할인 코너도 다양하다. 지그재그에서만 판매하는 상품을 모아 놓은 ‘직잭 익스클루시브’, 인기 이너웨어 브랜드의 신상품 및 베스트 상품을 조명하는 ‘릴레이 스토어 특가’가 대표적이다. 이외에도 지그재그 단독 최저가에 판매하는 ‘단독 특가’와 카테고리별 인기 상품을 모은 ‘카테고리 특가’ 등을 운영한다.쿠폰 혜택 또한 풍성하다. ‘릴레이 스토어 특가’ 상품에 적용 가능한 30% 쿠폰과 이너웨어 페스타 참여 브랜드 상품 첫 구매 시 25% 할인받을 수 있는 첫 구매 쿠폰을 발급한다. 또, 전 고객을 대상으로 15% 쿠폰, 20% 쿠폰도 제공한다./사진=뉴발란스#뉴발란스아이유 ‘꽃갈피 셋’ 앨범 발매 기념 한정판 티셔츠 출시이랜드월드에서 전개하는 글로벌 스포츠 브랜드 뉴발란스(NEW BALANCE)가 브랜드 앰버서더 아이유의 세 번째 리메이크 앨범 ‘꽃갈피 셋’ 발매를 기념해 한정판 티셔츠 컬렉션을 선보인다.이번 컬렉션은 뉴발란스 헤리티지 무드를 기반으로 ‘꽃갈피 셋’ 앨범이 지닌 ‘시간이 흘러도 바래지 않는, 그리운 추억의 흔적’이라는 컨셉을 진달래꽃 자수 그래픽으로 재해석한 것이 특징이다.뉴발란스와 아이유가 함께한 이번 컬렉션은▲플라워 그래픽 반팔티▲플라워 중앙 로고 그래픽 반팔티 등 두 가지 스타일로 구성됐다.'플라워 그래픽 반팔티'는 앞면 뉴발란스 로고에 진달래꽃 자수와 아이유를 상징하는 그래픽을 더해 ‘꽃갈피’ 앨범 특유의 감성을 담아낸 상품이다.'플라워 중앙 로고 그래픽 반팔티'는 뉴발란스 중앙 로고 양 옆에 진달래꽃 자수를 배치하고 소매에는 협업을 상징하는 로고를 새겨 특별한 의미를 더했다. 이번 컬렉션에는 여름 뿐만 아니라 봄·가을 등 간절기까지 착용하기 좋은 두께감이 적용됐고, 자외선 차단, 흡습 속건, 부드러운 착용감 등 기능성도 갖췄다.한편, 아이유 ‘꽃갈피 셋’ 앨범 발매 기념 뉴발란스 티셔츠 컬렉션은 6월 9일(월)부터 뉴발란스 공식 홈페이지 내 기획전을 통해 공개되며, 오는 27일(금)까지 사전 예약 판매가 진행된다. 상품은 오는 23일(월) 이후부터 순차 발송될 예정이다./사진=웰메이드#웰메이드‘지금 딱 필요한 여름 아이템’ 모은 기획전 진행세정그룹의 패션 편집숍 웰메이드(WELLMADE)는 성큼 다가온 여름을 맞아 지금 딱 필요한 '여름 베스트 아이템'을 한자리에 모은 ‘썸머 에센셜(Summer Essential)’ 기획전을 진행하고 있다.이번 기획전에서는 브랜드 모델 남궁민이 선택한 올여름 필수 아이템 4가지를 선보인다. 국민 남성복 '인디안'부터 클래식 스타일 '브루노바피', 라이프 캐주얼 '더레이블'까지 브랜드별 여름 베스트 아이템을 엄선했다.먼저, 더위에도 쾌적한 착용감을 선사하는 ‘여름 니트’는 매일 입기 좋은 데일리 아이템이다. 웰메이드의 반팔 니트는 매년 여름 스테디셀러로, 고품질 소재를 사용해 부드러운 짜임과 자연스러운 실루엣을 자랑한다. 올해는 파스텔톤, 비비드한 색감, 스트라이프 패턴은 물론 폴로넥, 헨리넥, 라운드넥 등 다양한 컬러와 디자인으로 출시돼 취향과 상황에 따라 감각적인 스타일링이 가능하다.최근 트렌디한 아이템으로 재주목 받는 ‘스트라이프 셔츠’는 캐주얼부터 비즈니스룩까지 활용도가 높다. 편안한 착용감과 흐트러짐 없는 실루엣이 특징이며, 린넨 등 시원한 여름 소재에 오렌지, 핑크, 블루 등 화사한 색감이 더해져 깔끔하고 세련된 데일리룩을 완성하기 좋다.또한 에어컨 바람, 낮과 밤의 일교차, 다가올 장마 등 변덕스러운 여름 날씨에 유용한 ‘가벼운 아우터’ 점퍼도 필수템으로 추천한다. 특히 이번 시즌에는 여름 특화 소재로 만든 쿨스킨 점퍼부터 편안하게 걸치기 좋은 후드 탈착 점퍼, 단정한 실루엣의 면 혼방 점퍼까지 실용성이 돋보이는 점퍼들이 눈길을 끈다.이 외에 여름철 격식이 필요한 자리를 위한 시원하고 단정한 ‘클래식’ 아이템도 준비했다. 가벼운 린넨, 크링클 조직 등 여름 소재를 사용한 기본핏 셋업 재킷부터 옅은 체크 패턴, 화사한 블루 컬러의 재킷까지 여름에도 TPO에 맞는 포멀룩을 연출할 수 있다.웰메이드가 준비한 ‘썸머 에센셜’ 기획전은 온라인 ‘세정몰’에서 열리며, 여름이 시작된 지금 딱 필요한 여름 베스트 아이템을 특별 할인가에 만나볼 수 있다./사진=올포유#올포유김소연&이상우와 함께한 시원한 25 여름 컬렉션 공개한성에프아이의 스포츠 캐주얼 브랜드 올포유는 본격적인 여름을 앞두고 지난 시즌에 이어 올해도 전속모델인 김소연, 이상우와 함께한 25 여름 컬렉션을 새롭게 공개했다.이번 시즌 컬렉션의 콘셉트는 길어진 여름을 대비하기 위해 ‘입는 순간, 시원한 하루의 시작(feel fresh the moment you wear it)’으로 정했다. 올포유 제품의 가장 큰 장점으로 꼽히는 가벼움, 편안함, 여유로움이 자연스럽게 드러날 수 있도록 컬렉션을 구성한 것이 특징이다.공개된 컬렉션 화보에서는 김소연과 이상우가 스타일리시하면서도 편하게 입을 수 있는 다양한 아이템을 선보였다. 올포유의 25 여름 컬렉션에서는 기본 아이템인 냉감 티셔츠를 비롯해 시원한 소재의 블라우스와 셔츠류가 다양하게 출시되었고 일상에서는 물론 바캉스 갈 때 입기 좋은 트로피컬 셔츠, 편하게 입을 수 있는 원피스 등도 만나볼 수 있다.올포유에서 여름을 맞아 처음으로 출시되는 홈웨어 원피스는 눈여겨볼 만한 아이템이다. 원마일 웨어로 시원한 터치감의 레이온 소재를 사용하여 편하게 착용이 가능하다. 또한, 새롭게 선보이는 다양한 핏의 팬츠 또한 올 시즌 ‘잇 아이템(It-item)’이며, 액세서리(ACC)도 여름에 어울리는 썬캡 모자 및 젤리슈즈 등 라인별 콘셉트에 맞게 구성해 출시됐다.올포유는 25 여름 컬렉션 출시를 기념한 할인 혜택 프로모션도 오는 15일까지 진행한다. 10만원 이상 제품 구매 시 1만 원 할인, 20만 원 이상 구매 시 2만 원 할인 혜택을 제공한다.한편, 성큼 다가온 여름을 느낄 수 있는 이번 컬렉션 화보와 영상은 올포유 공식 유튜브 및 인스타에서 만나볼 수 있으며, 여름 컬렉션 제품은 전국의 올포유 매장에서 만나볼 수 있다./사진=블랙야크#블랙야크‘블랙야크 클라이밍 크루 페스티벌’ 참가자 모집고기능성 글로벌 아웃도어 브랜드 블랙야크는 클라이밍짐 피커스(PEAKERS)와 함께 볼더링 대회 ‘블랙야크 클라이밍 크루 페스티벌’을 개최하고, 참가자를 모집한다.‘블랙야크 클라이밍 크루 페스티벌(Blackyak Climbing Crew Festival)은 블랙야크가 개최하는 볼더링 대회로 이달 21일(토)~22일(일) 양일간 서울 구로구에 위치한 피커스 클라이밍 구로점에서 약 400명을 대상으로 열린다.참가 신청은 행사 첫날인 21일(토)까지 ‘피커스 클라이밍 구로’ 네이버 예약 시스템을 통해 선착순으로 이뤄지며 참가비는 3만 5000원이다. 참가자 전원에게는 블랙야크의 볼더링 라인인 bcc 반팔 티셔츠와 블랙야크 신발주머니가 제공된다.이번 ‘블랙야크 클라이밍 크루 페스티벌’은 인공 암벽 등반 및 시상식과 미니 게임, 디제잉 파티, 럭키드로우 이벤트 등 모두 함께 즐길 수 있는 볼더링 축제에 걸맞은 프로그램들로 마련됐다.먼저, 양일 간 총 4회에 걸쳐 진행되는 인공 암벽 등반은 볼더링 문제를 등반하고 이를 자율로 채점하는 형식으로 남녀 1등을 선정해 시상한다. 이어 철봉 게임, 미니 루트 세팅 등 볼더링을 통해 즐길 수 있는 다양한 활동을 마련했다.이외에도, 제주 야크마을 숙박권 등 풍성한 선물을 받을 수 있는 럭키드로우, 신나는 음악도 함께 들을 수 있는 디제잉 파티 등 클라이밍을 처음 시작하는 사람들도 축제를 마음껏 즐길 수 있도록 구성했다./사진=발렌시아가#발렌시아가새로운 SS25 아이웨어 캠페인 공개발렌시아가(BALENCIAGA)는 새로운 2025 봄-여름 아이웨어 캠페인을 통해 ‘시그니처(SIGNATURE)’ 라인을 선보인다.‘시그니처’ 모델의 템플 양쪽에는 시선을 사로잡는 대형 에나멜 BB 로고가 더해져 브랜드의 존재감을 강렬하게 드러낸다. 이번 컬렉션은 옵티컬 안경과 선글라스로 구성되며, 두꺼운 아세테이트 소재로 제작된 조각 및 각면 처리된 프론트 디자인과 오버사이즈 렌즈가 어우러져 강렬한 대비와 입체적인 실루엣을 완성한다.저작권자 © 파이낸셜리뷰 무단전재 및 재배포 금지김희연 기자다른기사 보기기자의 인기기사아직도 멜론 써?...음악 스트리밍 어플 7군데 집중 비교다이소, ‘이지웨어 기획전’ 진행···겨울철 따뜻하게[오늘의 편의점] CU·GS25·세븐일레븐",
    "신문사": "기타",
    "길이": 5319
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/9/2025",
    "제목": "네이버페이, B2B 서비스 '기업복지 포인트' 확대",
    "링크": "https://n.news.naver.com/mnews/article/079/0004032924?sid=105",
    "내용": "기아·삼성디스플레이 제휴'확장형 복지 포인트'…제휴처 유연성↑네이버페이 제공네이버페이가 기업 복지 포인트 영역을 비롯한 B2B(기업 대 기업) 서비스를 적극 확대하고 있다.네이버페이가 기아㈜의 복지포인트 제도 운영사로 공식 선정됐다고 9일 밝혔다.네이버페이의 '확장형 복지 포인트'는 임직원들이 별도의 포인트 전환 절차 없이 네이버페이 간편결제 사용처에서 자유롭게 이용할 수 있다.이번 기아와의 제휴를 통해 국내에서 최초로 구축되었다. 임직원의 라이프스타일 변화에 맞춰 향후 기아 임직원들에게 지급된 복지 포인트를 건강검진 예약서비스나 타 포인트로 전환할 수 있는 등, 제휴처를 유연하게 확장할 수 있는 것 또한 장점이다.네이버페이는 기업의 복지 운영과 사용 편의성을 대폭 강화하기 위해 임직원 전용 기업 복지 페이지와 전용 문의 채널뿐 아니라, 기업 담당자가 포인트를 직접 지급 및 관리할 수 있는 시스템인 포인트 파트너센터도 함께 오픈했다.한편 기아와 첫 선을 보인 '확장형 복지 포인트'와 더불어, 네이버페이 가맹점이라면 어디서든 복지 포인트를 자유롭게 사용할 수 있는 '개방형 복지 포인트'를 도입하는 기업도 늘고 있다. 삼성디스플레이, 현대건설, 현대엔지니어링에 이어 지난 1월부터는 동서식품에서도 네이버페이 포인트를 복지 포인트로 도입하였다.네이버페이 페이인프라&비즈 이미영 책임리더는 \"기아와 함께 선보이는 이번 복지 포인트 제도는 임직원 개개인의 자율성과 선택권을 넓히는 동시에, 복지 운영의 디지털 전환과 효율화를 실현하는 혁신적인 모델\"이라며 \"향후에도 네이버페이는 기업 맞춤형 복지 서비스 개발에 앞장서며, 다양한 파트너사와 함께 지속적으로 확장해 나갈 계획\"이라고 밝혔다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 963
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/9/2025",
    "제목": "[Fashion &amp; Now] 지그재그, '이너웨어 페스타' 진행 등",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1665627",
    "내용": "많이 본 기사[단독] SK그룹, '알짜' SK에어플러스 1조원에 KKR로 매각…에코플랜트 IPO 승부수새 정부 아래 '한진칼' 주인 바뀔까…변수 늘어난 지분 전쟁입주 한달 앞둔 대구 두류스타힐스, 조합·시공사 '공사비 불협화음'[르포] HD현대삼호, 영업이익률 '19%의 비밀'…안전·효율이 만든 '기적'장덕현 삼성전기 사장 \"美 관세 압박에 공급망 재편 고려…유리기판, 연내 빅테크에 샘플 공급\"삼성·LG·SK ‘유리기판’ 전쟁위믹스, 재상폐 결정 운명의 날…법원 판결 '촉각'[李 정부에 바란다] ‘K-조선 르네상스’ 실현 기대 크다[단독] GS25의 ‘밤짝밤짝 작은밤 라들러’, 출시 1주일만 전량 폐기…무슨 일[퇴임 전 마지막 인터뷰] 이복현 \"젊고 빠른 금감원 위해 나를 바쳤다\"",
    "신문사": "기타",
    "길이": 385
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/9/2025",
    "제목": "[데일리 IT 단신] 넷마블, 글로벌 게임쇼서 신작 ‘프로젝트 이블베인’...",
    "링크": "https://biz.newdaily.co.kr/site/data/html/2025/06/09/2025060900269.html",
    "내용": "KT엠모바일, 올리브영·다이소 5000원 할인 요금제 출시카카오엔터프라이즈, 전북 스마트시티 데이터허브 구축한컴인스페이스, 지구관측 위성 ‘세종 2호’ 21일 발사▲ ⓒ넷마블◆넷마블, 글로벌 게임쇼서 신작 ‘프로젝트 이블베인’ 첫선넷마블은 글로벌 게임 쇼 ‘IGN 라이브 2025’에서 신작 게임 ‘프로젝트 이블베인’을 공개했다.프로젝트 이블베인은 넷마블몬스터에서 언리얼 엔진5로 개발하고 있는 협동 액션 게임이다. 레이븐의 방대한 다크 판타지 세계관을 확장한 타이틀로, 이용자들은 인류 재건 임무를 부여받은 특무대의 일원이 되어 적왕의 악마 군단과 맞서 싸워야 한다.게임 플레이는 최대 4인의 이용자들이 전장에 침투한 후 미션을 수행하는 방식으로 진행된다. 적진 한가운데 침투한 이들은 적군 무리를 제압하는 동시에, 각자의 역할을 수행하며 본인들에게 주어진 다양한 임무들을 성공적으로 완수해야만 한다.넷마블은 향후 프로젝트 이블베인의 정보를 순차적으로 공개할 예정이다. 개발 초기 단계부터 이용자 피드백을 청취하고 게임 완성도를 높여가기 위해 올 하반기 프리 알파 테스트를 진행할 계획이다.◆KT엠모바일, 올리브영·다이소 5000원 할인 요금제 출시KT엠모바일이 매월 올리브영 또는 다이소 5000원 할인 쿠폰을 제공하는 생활 밀착형 실속 ‘올리브영, 다이소’ 요금제를 신규 출시했다.매월 제공되는 할인 쿠폰은 별도의 신청 없이 MMS를 통해 자동 지급된다. 해당 브랜드 매장에서 표기된 금액 내에서 자유롭게 분할 사용 또한 가능해 고객 편의를 극대화했다.한편 ‘모두다 맘껏’ 요금제는 ▲모두다 맘껏 7GB+(월 1만9800원) ▲모두다 맘껏 10GB+(월 2만2200원) ▲모두다 맘껏 7GB+(월 1만9800원) ▲모두다 맘껏 10GB+(월 2만2200원)의 총 4종으로 구성됐다. 월 제공 기본 데이터를 소진하더라도 제한된 속도(1Mbps)로 무제한 데이터 이용이 가능하다.이광규 KT엠모바일 사업운영본부장은 “앞으로도 소비 트렌드 변화에 맞춘 다양한 상품들을 지속적으로 선보여 나가겠다”고 말했다.◆카카오엔터프라이즈, 전북 스마트시티 데이터허브 구축카카오엔터프라이즈가 전북특별자치도에 카카오클라우드 기반으로 스마트시티 데이터허브 플랫폼을 구축했다.스마트시티 데이터허브는 도시 내 발생하는 다양한 데이터를 체계적으로 수집하고 관리해 데이터 기반의 도시 운영과 서비스를 제공하는 플랫폼이다.카카오엔터프라이즈는 클라우드 네이티브를 기반으로 ▲데이터허브 필수 모듈 3종(데이터 코어 모듈, API 게이트웨이 모듈, 보안 모듈) ▲도시 데이터를 수집하는 옵션 모듈 1종 ▲실제 데이터를 활용해 AI로 학습 모델을 생성하고 검증하는 기능을 구현하는 분석 모듈 1종을 구성했다. 이밖에 도시재난 예방 서비스, 안전시설물 관리서비스 등 2종의 시범 서비스를 우선 구현했다.이재한 카카오엔터프라이즈 클라우드부문 사업본부장은 ”지자체의 특성을 반영한 클라우드 네이티브 우선 적용을 기본 원칙으로 삼고 효과적이고 성공적인 클라우드 전환을 이룰 수 있도록 최선을 다할 것”이라고 말했다.◆한컴인스페이스, 지구관측 위성 ‘세종 2호’ 21일 발사한컴그룹 계열사 한컴인스페이스는 지구관측 민간위성 ‘세종 2호’를 미국 캘리포니아 반덴버그 공군기지에서 ‘스페이스 X’ 의 팰컨 9(FALCON9) 로켓을 통해 발사한다.세종 2호는 6U 급의 초소형 위성으로, 지상으로부터 약 500~600km 저궤도에서 임무를 수행한다. 8개 분광 밴드를 가진 다중분광카메라를 탑재해 지상폭 20km에 걸쳐 5m급 해상도의 지구관측 영상을 제공한다. 한컴인스페이스는 확보한 고품질 영상 데이터를 농업과 건설, 안전과 물류 등 산업 분야의 의사결정 지원에 활용할 계획이다.이번 발사는 한컴인스페이스가 추진하는 총 50기 규모의 군집위성 시스템 구축의 출발점이다. 이를 통해 위성 데이터 수집 밀도와 빈도를 획기적으로 개선하고 민간 주도의 위성 네트워크를 구축해 나갈 계획이다.최명진 한컴인스페이스 대표는 “데이터 수집부터 분석·활용까지 통합적으로 제공하는 K-미션 플랫폼을 통해 글로벌 수준의 경쟁력을 갖춘 기업으로 성장해 나가겠다”고 말했다.◆한싹, 고덕 신사옥 ‘한싹 타워’ 오픈한싹은 서울 강동구 고덕비즈밸리에 새롭게 마련한 신사옥 ‘한싹 타워’에서 오픈 기념식을 개최했다.신사옥 ‘한싹 타워’는 지하 4층 지상 10층, 연면적 6639㎡(약 2012평) 규모로, 업무 공간과 편의시설이 조화를 이루는 복합시설로 설계됐다. 주요 업무 공간에는 ▲AI와 클라우드 융합연구센터 ▲비즈니스 미팅룸 ▲다목적홀 등을 갖췄다.한싹은 이번 신사옥 이전을 계기로 연구개발 공간을 확대한다. 전문 인력을 확충해 AI·클라우드 기반의 신기술 개발과 보안 기술 고도화에 속도를 낸다는 계획이다.이주도 한싹 대표는 “자회사 간 활발한 협업과 기술 융합을 통해 정보보안을 넘어 AI, 클라우드 등 미래 기술 중심의 글로벌 경쟁력을 강화해 나가겠다”고 말했다.◆KT나스미디어, AI 유해 콘텐츠 필터링 서비스 출시KT그룹 디지털 마케팅 플랫폼 기업 KT나스미디어는 AI를 기반으로 유튜브 광고 환경에서 유해 콘텐츠를 차단하는 ‘세이프 컨텍스트 비디오(이하 SCV)’ 서비스를 출시한다.SCV는 KT나스미디어가 자체 개발한 멀티모달 AI 모델을 활용해, 광고가 송출되는 범위에서 유해 콘텐츠를 자동으로 식별하고 차단한다. 유튜브 데이터 API와 연동돼 유튜브 영상의 맥락을 실시간으로 정밀 분석하고, 유해 콘텐츠로 판별된 영상에서는 광고 송출을 즉시 차단한다.콘텐츠 필터링은 KT나스미디어가 자체 개발한 기준으로 이뤄진다. 유튜브에서 기본적으로 제한하는 선정성, 폭력성, 정치·종교적 편향성 외에도 ▲라디오like ▲민감이슈 ▲해외 등 총 8개 카테고리를 차단할 수 있다.박평권 KT나스미디어 대표이사는 “앞으로도 AI를 활용한 자체 광고 기술을 지속적으로 고도화하며 최적의 디지털 마케팅 솔루션을 제공하기 위해 최선을 다할 것”이라고 말했다.◆크래프톤 렐루게임즈, 스팀 넥스트 페스트 ‘미메시스’ 출품크래프톤 크리에이티브 스튜디오 렐루게임즈가 글로벌 게임 유통 플랫폼 스팀의 신작 소개 행사 ‘스팀 넥스트 페스트’에 참가해 신작 ‘미메시스’를 선보인다.미메시스는 AI 기술을 활용한 4인 협동 공포 게임이다. 게임은 정체불명의 비로 인해 일부 인간이 타인의 목소리, 행동, 기억을 복제하며 사람을 모방하는 ‘미메시스’로 변이한 세계를 배경으로 한다. 이용자는 트램을 타고 위험 지역에서 탈출하기 위해 동료들과 함께 자원을 수집하며 트램의 운행을 유지해야 한다.렐루게임즈는 앞서 6월 4일부터 7일까지 4일간 비공개 베타 테스트를 진행했다. 테스트는 참가자 모집과 동시에 수많은 이용자가 몰리며 관심을 받았다. 체험판이 공개되기 전임에도 스팀 찜하기 수가 10만 건을 돌파하는 등 뜨거운 반응을 얻었다.렐루게임즈는 이번 스팀 넥스트 페스트를 통해 게임의 핵심 재미를 더 많은 이용자에게 소개하고, 피드백을 바탕으로 게임의 완성도를 더욱 끌어올릴 계획이다.◆크림, ‘OUF 2025’ 얼리버드 티켓 오픈한정판 거래 플랫폼 크림이 ‘원 유니버스 페스티벌 2025(OUF 2025)’의 얼리버드 티켓을 단독 오픈한다.OUF 2025는 자동차 문화 브랜드 피치스(Peaches.)가 주최하는 자동차 문화 기반의 다양한 음악 장르와 융합된 복합 문화 페스티벌이다. 올해는 ‘POP STATION’이라는 새로운 테마 아래 도심 속 드라이브와 플레이리스트가 어우러지는 독창적인 무대를 선보일 예정이다.이번 얼리버드 티켓에는 새롭게 도입된 ‘KREAM VIP PASS’가 포함됐다. VIP PASS 이용 시 전용 관람 구역, 편리한 입장 동선, 전용 바와 화장실 등 프리미엄 혜택을 누릴 수 있다.크림 관계자는 “단순한 거래 플랫폼을 넘어 사용자의 취향과 문화를 연결하는 경험을 지속적으로 확장하고 있다”고 말했다.◆스마일게이트, 콘텐츠 에디터 ‘스마일커넥터’ 5기 모집스마일게이트는 그룹의 사내외 행사와 채용 소식 등을 대외적으로 알리는 콘텐츠 에디터 ‘스마일커넥터’ 5기를 23일까지 모집한다.참가를 희망하는 지원자는 지원서와 1분 내외 분량의 자기 소개 영상을 스마일게이트 채용 사이트에 제출하면 된다. 스마일게이트는 지원자들의 영상 편집과 디자인 툴 사용 능력, 스마일게이트에 대한 애정 등을 종합적으로 고려해 합격자를 선발할 방침이다.스마일커넥터들은 7월부터 12월까지 6개월간 스마일게이트 그룹 관련 콘텐츠를 기획, 제작하게 된다. 스마일게이트는 월 1회 게임 개발 및 마케팅 관련 직무 특강을 제공하고, 취업 멘토링 등 다양한 활동도 진행한다. 활동 기간에는 매월 소정의 활동비가 지급 되고, 6개월의 활동 기간을 마치면 수료증도 받을 수 있다.스마일게이트 관계자는 “기업의 영상과 디자인 콘텐츠 기획과 제작에 관심 있는 분들의 많은 참여를 부탁드린다”고 말했다.◆NHN페이코, 신전떡볶이에 멤버십·오더 솔루션 제공NHN페이코는 떡볶이 프랜차이즈 ‘신전떡볶이’에 멤버십·오더 솔루션을 제공했다.고객은 앱을 통해 간편하게 메뉴 선택, 결제, 배달·포장 주문을 할 수 있다. 포인트 적립과 쿠폰도 자동으로 관리돼 보다 편리한 주문과 개인화된 혜택을 누릴 수 있다. 또한 앱 전용 ‘신전 충전금’ 기능을 통해 고객은 충전금을 직접 사용하거나 다른 이에게 선물할 수 있다.신전떡볶이는 페이코의 멤버십·오더 솔루션을 도입함으로써 전국 매장의 회원과 주문 데이터를 통합적으로 관리할 수 있게 됐다. 멤버십 클라우드 솔루션을 통해 고객 등급별 분석, 구매 패턴, 방문 주기 등 다양한 인사이트를 확보해 정교한 마케팅 전략 수립이 가능하다.NHN페이코 관계자는 “앞으로도 브랜드 맞춤형 디지털 전환을 적극 지원하며 든든한 파트너 역할을 해나가겠다”고 말했다.◆카카오게임즈, ‘우마무스메 프리티 더비’ 3주년 기념 행사 성료카카오게임즈는 ‘우마무스메 프리티 더비’의 국내 서비스 3주년을 기념해 진행한 오프라인 행사를 마쳤다.전시존에는 신규 육성 시나리오 ‘「U.A.F. Ready GO! ~애슬리트의 반짝임~’을 비롯해 모든 육성 시나리오를 테마로 한 콘텐츠가 공개돼 관람객들의 이목을 끌었다. 이용자들이 직접 축하 메시지를 남길 수 있는 ‘메모리얼 월’에는 행사 내내 많은 이용자의 참여가 이어졌다.체험 공간도 풍성하게 마련됐다. ▲게임 속 ‘U.A.F. 경기 트레이닝’을 모티브로 한 ‘액티비티존’ ▲’골드 시티’, ‘토센 조던’ 등 갸루 캐릭터 4인방과 함께 촬영하는 ‘인생네컷존’ ▲나만의 굿즈를 직접 제작할 수 있는 ‘DIY존’ 등 다양한 체험 부스가 마련돼 현장 분위기를 한층 끌어올렸다.우마무스메 프리티 더비는 실존하는 경주마의 이름과 영혼을 이어받은 캐릭터를 육성하고 레이스에서 승리하기 위해 경쟁하는 육성 시뮬레이션 게임이다. 독창적인 콘셉트와 몰입도 높은 스토리, 자유도 높은 육성 시스템 등으로 사랑받고 있다.◆엔씨, 글로벌 게임쇼 ‘SGF 2025’ 참가 … 블소 IP 2종 출품엔씨가 글로벌 게임쇼 ‘서머 게임 페스트(이하 SGF) 2025’에 참가해 ‘블소 히어로즈’와 ‘Blade & Soul NEO(이하 블소 네오)’를 소개했다.블소 히어로즈는 지난해 8월 한국·일본·대만에 출시한 호연의 글로벌 버전이다. 현지화 작업을 거쳐 올해 9월 185개국에 출시할 계획이다.블소 네오는 이번 영상을 통해 신규 직업 ‘마도사’를 공개했다. 오는 24일 네 번째 콘텐츠 업데이트를 통해 마도사를 추가할 예정이다. 블소 네오는 현재 북미·유럽 스팀과 퍼플을 통해 서비스하고 있다.엔씨는 “글로벌 게임쇼 참가를 시작으로 이용자와의 접점을 확대하고 주요 IP의 지역 확장을 지속할 계획”이라고 말했다.◆넥슨, 액션 RPG ‘빈딕투스: 디파잉 페이트’ 글로벌 알파 테스트 진행넥슨은 신작 액션 RPG ‘빈딕투스: 디파잉 페이트’가 ‘스팀 넥스트 페스트’에 참가해 17일까지 글로벌 알파 테스트를 진행한다고 밝혔다.빈딕투스: 디파잉 페이트는 ‘마비노기 영웅전’ IP를 재해석한 액션 RPG로, 콘솔과 PC 플랫폼에 최적화해 개발 중이다. 언리얼 엔진 5를 활용한 고품질 그래픽과 묵직한 타격감, 다채로운 커스터마이징 요소로 몰입도 높은 전투 플레이를 제공한다.이번 테스트에서는 지난 프리 알파 테스트에서 선보인 콘텐츠를 바탕으로 캐릭터, 전투, 스토리, 시스템 전반이 대폭 확장됐다. ‘리시타’, ‘피오나’ 외에 신규 캐릭터 ‘델리아’와 ‘카록’이 새롭게 합류해 총 4가지 캐릭터의 전투 스타일을 즐길 수 있으며, 동료 NPC가 함께 싸우는 ‘펠로우 시스템’, 최대 4인 멀티플레이 레이드, 거점 역할을 하는 마을과 소지품 시스템도 새롭게 도입됐다.오동석 넥슨 ‘빈딕투스: 디파잉 페이트’ 디렉터는 “이번 테스트를 통해 더 많은 유저분들이 고유한 액션의 재미를 직접 경험해보시길 바란다”고 말했다.◆위메이드, 경기도아동복지협회와 아동복지 지원 맞손위메이드가 경기도아동복지협회와 아동 복지 지원을 위한 업무협약을 체결했다.이번 협약으로 위메이드는 협회 산하 아동복지시설들을 위한 디지털 기반의 지속 가능한 후원 환경을 조성하고, 모금 활동을 진행한다. 이 과정에 위메이드의 블록체인 기반 투명 사회 플랫폼 ‘위퍼블릭(Wepublic)’이 활용된다.위퍼블릭은 앞으로도 공공 및 민간 기관과의 협력을 확대해, 사회적 가치를 실현하는 사회공헌(CSR) 플랫폼으로서의 역할을 강화해 나갈 방침이다. 개인 후원자뿐만 아니라, 기업 등 단체도 위퍼블릭을 통해 기부처 선정부터 후원까지 직접 진행할 수 있도록 시스템을 단계적으로 확장할 계획이다.이민진 위메이드 위퍼블릭 센터장은 “아동 복지 분야에 필요한 도움이 실질적으로 닿을 수 있도록 지속적인 노력을 이어가겠다”고 말했다.◆스마일게이트, MMORPG ‘로드나인’ 9개국 출시 앞두고 티저 페이지 오픈스마일게이트는 MMORPG 로드나인의 아시아 9개국 출시를 앞두고 글로벌 티저 페이지를 오픈했다.스마일게이트는 지난해 7월 ‘로드나인’ 출시 이후 아시아 9개 지역으로 본격적인 서비스 확장에 돌입했다. 스마일게이트는 각 지역의 이용자 성향을 반영한 콘텐츠, 운영 이벤트, 커뮤니티 채널 등 전반에 걸쳐 최적화된 현지 서비스를 제공할 계획이다.이날 공개된 티저 페이지는 로드나인의 매력적인 세계관을 엿볼 수 있는 시네마틱 트레일러 영상으로 게임에 대한 기대감을 높였다. 출시 전 게임에 대한 신규 정보는 티저 페이지와 페이스북 및 유튜브 등 공식 소셜 채널에서 순차적으로 공개될 예정이다.로드나인은 지난해 7월 국내 출시 6일 만에 구글 플레이와 애플 앱스토어에서 1위를 기록하는 등 MMORPG 팬들의 사랑을 받았다. 2024 대한민국 게임대상 우수상과 글로벌 앱 마켓 분석기관 센서타워가 주관한 ‘APAC Awards 2024’에서 ‘최고의 몰입형 MMORPG’ 부문을 수상하며 작품의 흥행성과 완성도를 입증한 바 있다.◆넷마블, ‘일곱 개의 대죄: Origin’ 신규 트레일러 첫 공개넷마블은 글로벌 게임쇼 ‘서머 게임 페스트’와 ‘퓨처 게임쇼’에 참가해 오픈월드 신작 RPG ‘일곱 개의 대죄: Origin’의 신규 트레일러 영상을 공개했다.트레일러에서는 주인공 트리스탄을 비롯해 멜리오다스, 반, 킹, 멀린 등 원작의 주요 인물들이 게임에서 구현된 모습이 공개됐다. 브리타니아의 다양한 지역과 함께 낚시·요리 등 생활형 콘텐츠도 함께 소개돼, 오픈월드 RPG로서의 깊이 있는 플레이 경험을 예고했다.넷마블은 지난 4일부터 \"일곱 개의 대죄: Origin\"의 사전등록을 시작했다. 사전등록자에게는 게임 내 혜택과 비공개 시범 테스트 참여 기회가 제공될 예정이다.연내 출시 예정인 일곱 개의 대죄: Origin은 전 세계 누적 판매 5500만부 이상을 기록한 애니메이션 '일곱 개의 대죄' IP를 기반으로 한 오픈월드 수집형 RPG다. 이 게임은 원작 주인공 '멜리오다스'와 '엘리자베스'의 아들 '트리스탄'을 내세워 게임에서만 볼 수 있는 멀티버스 오리지널 스토리로 제작 중이다.",
    "신문사": "기타",
    "길이": 7761
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/9/2025",
    "제목": "광주 스트릿컬처 페스타' 1만 5천여명 열광…춤과 음악으로 물든 광주",
    "링크": "https://n.news.naver.com/mnews/article/079/0004032910?sid=102",
    "내용": "광주시, ACC 등 도심 곳곳서 '광주 스트릿컬처 페스타' 개최국내외 스트리트 댄서 2150여명 치열한 댄스 배틀 '흥행몰이'길거리농구·아티스트·디제잉 공연 등 오감자극 광장문화 주목광주광역시는 지난 5일부터 8일까지 나흘간 국립아시아문화전당(ACC), 5·18민주광장, 김대중컨벤션센터 등 광주 도심 곳곳에서 '2025 광주 스트릿컬처 페스타'를 개최했다. 광주시 제공문화중심도시 광주가 춤과 음악으로 물들었다. 전 세계 스트리트 댄서 2150여명의 흥겨운 '댄스 배틀'에 1만5천여 관람객들이 열광했다.광주광역시는 지난 5일부터 8일까지 나흘간 국립아시아문화전당(ACC), 5·18민주광장, 김대중컨벤션센터 등 광주 도심 곳곳에서 '2025 광주 스트릿컬처 페스타'를 개최했다고 9일 밝혔다.이번 축제는 미국, 프랑스, 일본 등 국내외 22개국 스트리트 댄서 2150여명이 참여한 '배틀라인업10', 라이브 공연과 브랜드 전시 등 다양한 문화콘텐츠를 한자리에서 만나는 글로벌 컨벤션 행사 '렛츠플로피3.0', 길거리 농구와 디제잉 공연 등 시민참여형 '광장문화 행사'가 펼쳐졌다.전세계 스트리트 댄서들이 힙합·왁킹·팝핑·락킹·오픈스타일 등 5개 종목에서 1대1 배틀을 벌였다. 장르별로 최종 우승자를 가리는 '배틀라인업10' 참가자들은 두 눈을 뗄 수 없는 현란한 춤 솜씨를 선보이며 열기를 끌어올렸다.특히 심사위원으로 프랑스 힙합의 대부 조셉고, 미국 비보이써밋 우승자 주니어부갈루, 프랑스 저스트데봇 락킹 우승자 피락 등 세계적 댄서들이 참가해 그 어느 때보다 분위기가 뜨거웠다.힙합은 '로치카', 왁킹은 '빅터', 팝핑은 '팝핀씨', 락킹은 '쿠닥', 오픈스타일은 '짐'이 최종 우승을 차지했다.지역의 청년 댄스팀이 개최해 온 스트릿댄스 대회를 지역축제로 확장한 '배틀라인업'은 올해로 10회를 맞으면서 문화수도 광주만의 새로운 여름 대표축제로 발돋움했다는 평가를 받았다.올해 처음으로 선보이며 관람객들에게 기대감을 안긴 '키즈&유스 배틀'은 400여명의 아동·청소년이 2대 2팀 전 형식으로 불꽃 튀는 댄스 배틀을 벌여 관람객들의 눈을 사로잡았다. 키즈부문은 '몰트', 유스부문은 '메린'이 최종 우승했다.청소년과 일반부로 나눠 39개 댄스팀이 경연을 벌이는 '팀 퍼포먼스'는 참가자들의 절도 있고 화려한 군무와 함께 유명 스트리트 댄서들이 공연을 펼치면서 이목을 집중시켰다. 팀 퍼포먼스에서 일반부는 '마화연', 청소년부는 '오메가'가 대상을 차지했다.특히 팀 퍼포먼스 경연에는 '스트릿 우먼 파이터2'에 출연했던 아카넨을 비롯해 기린, 윙, 호진 등 세계적인 스트리트 댄서들이 심사위원으로 참여해 수준 높고 화려한 퍼포먼스와 축하공연을 펼치면서 뜨거운 반응을 얻었다.김대중컨벤션센터에서 열린 '렛츠플로피3.0' 행사는 스트릿 문화의 확장성을 보여주는 복합 콘텐츠 플랫폼으로 주목받았다. 밴드 글렌체크, 싱어송라이터 윤마치, 죠지 등 감각적인 아티스트들의 공연과 함께 패션, 전시, 토크세션 등이 진행되며 방문객들의 오감을 자극했다.'렛츠플로피3.0'과 함께 진행된 김대중컨벤션센터 야외에서 진행된 '광장문화행사'도 3대 3 농구대회, 무제한 맥주 파티, 디제잉과 감성 음악이 어우러져 많은 시민의 뜨거운 호응을 받았다.광주 스트릿컬처 페스타는 올해 1만 5천여명의 시민과 관광객 등이 몰리며 모두가 즐기는 젊음과 열정의 축제를 넘어 세계를 향한 경쟁력 높은 관광콘텐츠로 성장하고 있다는 분석이다.강기정 광주시장은 \"광주방문의 해를 맞아 광주의 여름 대표 축제로 성장한 스트릿컬처 페스타를 통해 시민뿐만 아니라 많은 관광객이 광주를 찾아 즐기는 시간이었다\"며 \"앞으로도 다양하고 특색있는 축제를 통해 광주를 찾는 관광객들에게 색다른 즐거움을 선사하겠다\"고 말했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1961
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/9/2025",
    "제목": "김해시, '아보하 in 김해' 참가자 모집",
    "링크": "https://n.news.naver.com/mnews/article/079/0004032906?sid=102",
    "내용": "신청기한 6월 9일~20일까지김해시청 제공경남 김해시는 한 달 살기 프로그램 '아보하 in 김해' 2차 참가자를 모집한다고 9일 밝혔다.김해시에 따르면 아보하는 '아주 보통의 하루'를 뜻하는 신조어로 김해시는 최근 여행 트렌드인 소규모의 개인 맞춤형 여행, 아보하 스타일로 특별한 체류기간을 보내기를 기원하는 마음에서 사업명을 '아보하 in 김해'로 정하게 됐다.'아보하 in 김해'는 참가자가 개별자유여행을 기획해 김해에서 최소 5일(4박), 최대 30일(29박)까지 살아보면서 여행을 하는 프로그램이다. 경상남도 외에 거주하는 만 19세이상 국민이면 누구나 신청 가능하며 신청기간은 오는 6월 20일까지이다.선정된 팀은 6월 28일부터 8월 31일까지 자유여행을 하고 최소 4박~최대 29박까지의 팀별 숙박비(7만 원/1박)와 개인별 체험비(7~10만 원 이내/1인), 여행보험가입비(2만 원 이내/1인)를 실비 범위 내에서 지원받는다. 다만 여행기간 참가자들은 김해의 관광콘텐츠를 참가자 개인 SNS에 하루 2건 이상 업로드하는 과제를 수행해야 한다.김해시는 연간 봄, 여름, 가을 3차에 걸친 모집 및 여행기간을 설정해 '아보하 in 김해'를 운영할 예정이며 이번 모집은 2차에 해당한다.김해시 관계자는 \"1차 모집에 3:1에 달하는 경쟁률을 보일 정도로 한 달 여행하기에 대한 관심이 뜨겁다\"며 \"특히 올해에는 여행보험 가입비용 지원 항목이 신설되고 숙박비 지원금액이 1일 5만 원에서 7만 원으로 상향, 체류기간 제한도 5박 이상에서 4박 이상으로 다소 완화되는 등 지원이 강화된 점을 참고해 김해에서 안전하고 즐거운 여행을 경험해 보았으면 한다\"고 말했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 949
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/9/2025",
    "제목": "[성공예감] 코스피 3,300포인트 기억하십니까? “3,000은 부담 없죠” -...",
    "링크": "https://n.news.naver.com/mnews/article/056/0011966644?sid=101",
    "내용": "=======================================================인터뷰 자료의 저작권은 KBS라디오에 있습니다.전문 게재나 인터뷰 인용 보도 시,아래와 같이 채널명과 정확한 프로그램명을 밝혀주시기를 바랍니다.=======================================================- 코스피, 강한 회복세... 달러 약세, 정책 기대감이 주요 원동력- 외국인, 비달러 자산으로 유입... 美 재정 적자 우려, 달러 약세 따른 흐름- 위안화 환율 상황, 美-中 정치경제적 합의 신호로 해석될 수 있어- 코스닥, 옥석 가리기 필수... 일시적 반등의 짜릿함에 휩쓸려선 안 돼- 美 물가 목표치 상회... 하반기 경기 둔화 선행돼야 금리 인하 가능- 자산 시장 참여=시대적 '노멀', 타이밍보단 버티기·꾸준한 투자 습관 필요■ 프로그램명 : 성공예감 이대호입니다■ 방송 시간 : 6월 9일(월) 09:05-10:53 KBS 1R FM 97.3MHz■ 진행 : 이대호■ 출연 : 김학균 전무 (신영증권 리서치센터)◇ 이대호> 성공 예감 이대호입니다. 새 정부의 경제 살리기뿐만 아니라 코스피 5,000시대 열겠다는 공약 제대로 시작이 되고 있는 걸까요? 다만 또 미중 간의 무역 협상 같은 우리가 지켜봐야 할 포인트들도 굉장히 많은데요. 개미 스쿨 시간에 한번 입체적으로 또 들어보시죠. 신영증권 리서치센터 김학균 센터장과 함께합니다. 안녕하세요.◆ 김학균> 안녕하십니까.◇ 이대호> 지난주에 코스피가 4% 이상 올랐고요. 이번 주 시작도 1.5% 아주 강하게 출발하고 있습니다. 2,800선 중반까지 가고 있는데요. 최근 흐름은 좀 어떻게 보고 계세요?◆ 김학균> 그동안 우리가 국장 탈출은 지능순 이런 얘기가 시장에서 많이 거론이 됐는데요. 올 들어서 S&P500 지수가 지난 주말까지 한 2% 올랐습니다. 근데 코스피는 주말까지 한 15% 오늘까지 따지면 한 17% 정도 올랐기 때문에 알게 모르게 이제 한국 시장의 상대적 소외가 완화가 되는 모습이 나타나고 있는 것 같고요. 이거는 두 가지 맥락이 있는 것 같습니다. 첫 번째는 글로벌 전체적으로 볼 수 있는 거는 달러가 지난 5월 이후 두드러지게 약해지고 있습니다. 이건 여러 가지로 해석이 가능한데요. 일단 미국 경제에 대한 걱정 이런 것들이 달러 약세에 투영이 될 수가 있고 특히 이제 미국의 재정 적자에 대한 우려 투영이 될 수 있고 또 달러가 약하다는 거는 달러 이외의 통화가 강해지는 거니까 달러 이외 자산으로의 자금 유입 이런 것들도 이제 생각할 수 있는데 최근에 한국에서 외국인들이 주식을 5월에 오랜만에 순매수했는데요. 대만, 한국 공통적으로 나타나는 현상입니다. 그래서 달러가 약해지면서 비달러 자산으로서의 한국 시장의 수혜를 보는 이런 코드가 하나 있고요. 두 번째는 저는 정책 기대가 있다고 봅니다. 한 세 가지 정도가 긍정적인 영향을 주고 있다고 보는데 일단 첫 번째 내수 부양입니다. 사실 정부가 부양한다 이런 것들이 되게 진부하게 들리죠. 진부하게 들리는데 경제적으로 이 시장을 바라보는 관점은 이제 좀 이제 보수주의적인 철학을 가진 분들은 가능하면 시장에 맡겨두는 게 좋다. 이런 생각을 갖고 계시고 재정 건전성 이런 게 중요하다 이런 입장을 견제하는 거고 반대로 이제 진보적인 생각을 가진 분들은 시장은 완전하지 않으니까 정부가 많이 좀 개입을 해서 시장을 보완해야 된다는 철학을 갖고 있는데 지금 우리가 새로 출범한 신정부는 이제 후자 쪽인데 근데 정부가 돈 써서 경제를 긍극적으로 성장시킬 수 있느냐는 논란이 되게 많습니다. 그럼 정부가 돈 쓰기만 하면 경제가 성장 한다 그러면 사실 성장 못 하는 정부는 없는데 그래도 정부가 돈을 쓰는 게 용인이 되는 거는 진짜 수요가 나빠서 불황일 때는 정부가 돈 쓰는 게 용인이 되는데 한국의 내수는 뭘로 봐도 장기 불황이거든요. 그러니까 돈 쓰는 효과가 굉장히 논란이 많겠지만 나올 수가 있는 타이밍인데 그러다 보니까 이제 정부의 우리가 얼마 전에 국회에서 추경을 한 13조 원했는데 지금 20조 원 넘어서면 한다는 거 아닙니까? 그러니까 내수 부양에 긍정적인 영향을 미치는 코드가 또 정책과 관련해서 있고요. 또 두 번째는 지배구조 개선에 대한 기대죠. 역시 논란은 굉장히 많습니다마는 상법 개정 이런 거 조기에 한다고 하니까 여기에 대해서 지배구조 개선에 대한 탄성을 기대하는 한 가지 힘이 또 있을 것 같고 마지막으로는 이건 우리가 한국이 독자적으로 할 수 있는 건 아니라고 생각이 듭니다마는 이 중국과의 관계가 조금 정상화될 수 있지 않겠는가라는 기대가 어느 정도 깔려 있는 것 같고요. 이제 그러다 보니까 뭐 이제 글로벌하게 약 달러의 신정부 출범과 관련된 여러 가지 기대 이런 것들이 지금 한꺼번에 상승 작용을 불러일으키는 것 같습니다.◇ 이대호> 최근에 그 시장을 또 급변하게 만든 가장 큰 매수 배경은 또 외국인의 투자 아닙니까, 외국인이 어떻게 보면 지난달까지만 하더라도 그렇게 큰 순매수하는 건 없었는데 가장 최근에 거의 한 1, 2주 사이에 공격적으로 들어오고 있죠. 그 배경도 역시 마찬가지일까요? 달러 약세를 바탕으로.◆ 김학균> 저는 그런 것 같아요. 저는 이제 우리가 5월 초에 대만이 미국과 무역협정 협상을 했고 우리나라도 했습니다. 근데 지금 외신으로 들려 나오는 얘기는 그 자리에서 환율과 관련된 얘기가 있었다는 거 아닙니까? 그런데 저는 많은 나라들이 80년대에 일본을 떠올리는 나라들이 많을 겁니다. 특히 중국 같은 나라 그럴 테고요. 1985년으로 40년 전후로 시곗줄을 돌려보면 그때도 미국이 무역수지 적자가 많이 쌓였거든요. 이거를 해결하기 위해서 미국에서 돈 많이 버는 나라들 그때는 대표적으로 일본과 독일이었죠. 그래서 뉴욕에 있는 플라자 호텔에서 모여서 일본 엔화와 독일의 마르크화의 어떤 강세를 용인하는 글로벌 공조가 나타났습니다. 근데 그게 실은 일본을 놓고 보면 저는 환율 조건을 내주면서 경제가 저는 잃어버린 30년의 단초가 80년대 후반에 플라자 합의였다고 생각합니다. 크게 보면 엔화가 9년 동안 강했거든요. 그러니까 수출이 안 됩니다. 그러니까 경기가 나빠지니까 내수 부양을 하기 위해서 과하게 금리를 낮추고 하다가 부동산과 주식 쪽에 말도 안 되는 버블이 생기면서 버블이 터지면서 일본이 20~30년 고생을 했거든요. 그래서 많은 나라들이 통화 가치를 미국이 요구하는 대로 그렇게 많이 절상을 하는 거에 대해서는 전 고민이 있을 거라고 보는데요. 근데 지금은 미국도 편하고 미국 밖의 나라도 편한 환율 레벨이라고 봅니다. 우리나라 원달러 환율이 1,480원 갔던 게 4월 10일입니다. 그때는 환율 올라가서 우리가 걱정했잖아요. 그럼 제 생각에는 플라자 합의 때처럼, 예컨대 한국의 원화를 비롯한 미국 이외의 통화가 몇 년간 강해지고 이거는 다른 차원의 문제인데 1,480원 갔던 원달러 환율이 100, 200원 지금 고점 대비 100원 넘게 떨어졌는데 한 200, 300원 떨어진다고 뭐 큰 탈이 날까요? 제 생각엔 지금은 모두가 편한 그런 순간인 것 같아요.◇ 이대호> 그러니까 과거의 환율 레벨 한 1,100원 1,200원대 장기간 오갔던 그것보다는 현재는 굉장히 높은 수준이다.◆ 김학균> 높은 수준이죠.◇ 이대호> 여전히.◆ 김학균> 그렇게 본다 그러면 우리가 불과 한 달여 전까지만 해도 원달러 환율이 올라가는 거에 대해서 되게 걱정을 많이 했다는 걸 생각을 하면.◇ 이대호> 막 1,500원 간다. 이랬죠.◆ 김학균> 그럼요. 그렇게 된다고 그러면 지금은 미국도 다른 나라들의 통화가치 절상을 정말로 원하는지 근데 스티브 미란이라고 하는 백악관에 있는 경제 정책 자문위원회 의장인가요? 이 사람도 미란 보고서를 통해서 관세도 관세지만 달러가 약해져야, 즉 다른 나라 통화가 강해져야 미국의 무역수지 적자가 해결될 수 있다는 이런 주장을 했기 때문에 그래서 저는 지금이 여기서 원달러 환율이 더 떨어진다 그러면 제 생각에는 여러 가지 고민이 있겠지만 지금 뭐 1,360원 하는 원달러 환율이라고 그러면 여기서 환율이 뭐 여기서 100원 정도 예컨대 더 떨어진다고 한들 뭐 그렇게 크게 서로에게 부담이 안 되는 수준일 것 같거든요 그렇게 본다고 그러면 지금은 어쨌든 비달러 자산이 좀 그 어떻게 보면 좀 기회를 가지는 그런 국면이라고 봅니다. 그리고 또 한 가지 첨언해서 말씀드리면 저는 위안화 환율이 굉장히 중요할 것 같습니다. 지금 트럼프가 관세를 물리고 이런 거에 대해서 중국이 강하게 반발을 하고 있지만 중국도 미국에서 더 물건 팔아서 무역수지 흑자를 더 늘리겠다고 하는 의도를 갖고 있지는 않겠죠. 지금 이렇게 무도한 과도한 관세에 대해서 지금 이제 반발을 하는 건데요. 그러면 장기적으로 미중 간의 갈등이 완화가 되는 어떤 시나리오도 중국이 내수 부양하고 또 미국 물건 좀 사주고 이런 것들이 어떻게 보면 생각할 수 있는 시나리오인데 이게 가상의 어떤 그 시나리오가 아니고 트럼프 행정부 1기 때 미중 간의 어떤 1차 무역 갈등이 있고 나서 2020년 1월에 미중이 합의했던 겁니다. 중국이 내수 부양한다. 그리고 미국의 곡물도 사주고 또 그 맥락에서 위안화 강세도 좀 유도한다. 내수의 구매력을 키우는 거는 자국의 통화 가치를 좀 강하게 만드는 거거든요. 근데 그때 그렇게 합의를 하고 바로 그다음 달에 코로나가 터지는 바람에 무슨 미중 합의 이런 거 할 수 있는 계제가 아니었던 거죠.◇ 이대호> 지킬 수도 없는 상황이 됐죠.◆ 김학균> 이제 그렇게 됐는데 그래서 저는 지금 타이완 달러도 강하고 또 한국 원화도 강한데 장기적으로 보면 위안화 가치가 어떻게 되느냐. 지금 7. 30 넘어갔다가 지금 이제 7. 19 밑으로 떨어졌거든요. 그래서 이제 위안화가 절상이 된다 그러면 위안 달러 환율이 떨어진다 그러면은 저는 이것도 암묵적으로 미중 간의 어떤.◇ 이대호> 합의에 가까운.◆ 김학균> 합의 내지는 서로가 절충점을 찾아가는 신호로 볼 수 있기 때문에.◇ 이대호> 그러니까 달러당 위안화가 7. 3에서 지금 7. 1 혹은 그 밑에 과거와 같은 6위안대로 내려온다면.◆ 김학균> 갈지 안 갈지 모르겠지만 특히나 이제 중국 사람들이 80년대 플라자 합의 일본의 경험 이런 것들에 대한 어떤 공부가 너무 잘 돼 있어서 이 사람들이 위안화 가치의 절상을 아주 계속 일본식으로 용인하려고 하는 나라는 저는 없을 거라고 봅니다마는.◇ 이대호> 일본의 사례를 너무도 강력히 봤으니까요.◆ 김학균> 근데 앞서 말씀드린 것처럼 불과 몇 년 전에는 중국이 포치*라 그래서 위환 달러 환율이 7 위로 넘어가는 것만 막으려고 그랬거든요. 그래서 지금 달러 강세가 몇 년간 진행이 됐기 때문에 지금은 서로에게 불편하지 않은 환율의 레벨인 것 같습니다. 그렇기 때문에 지금은 글로벌하게 약달러 다른 표현으로는 비달러 통화 강세 비달러 자산 강세 외국인들의 미국 외의 지역 주식 순매수 이런 것들이 한 가지 좀 연결되는 맥락이 있다고 봅니다.◇ 이대호> 또 우리 환율이 최근에는 1,360원대 오가고 있는데 말씀하신 것처럼 1,400원대 중후반까지 갔던 거에 비해서는 거의 100원 가까이 내려온 상황. 그런데 이게 미국과의 무역 협상 테이블에 환율에 대한 의제가 올라간다 하더라도 우리 국가 입장에서는 사실 이게 티를 좀 내면 안 되는 거기도 하잖아요. 거기다 또 투기 세력이 붙을 수도 있고.◆ 김학균> 그럼요.◇ 이대호> 한 방향으로 막 쏠려버릴 수도 있으니까.◆ 김학균> 환율은 어떻게 보면 글로벌한 합의의 과정이기도 하지만 그것이 외환시장에서 예를 들어 중앙은행이 개입하고 어느 나라나 외환시장에 개입하는 걸로 추론하지만 그것을 드러내놓고 말하는 나라는 없죠. 그렇지만 환율은 굉장히 역사적으로 나라 간의 정치적 합의의 과정이었던 것 같습니다.◇ 이대호> 그래서 이번 우리나라와 미국 간의 무역 협상 과정에서 기재부 국제금융과장이 같이 간다라는 소문만 들렸어도 바로 또 시장에 이게 또 반영이 되고 그랬죠.◆ 김학균> 그리고 지금 또 미중 협상이 또 벌어지고 지금 논의가 금주부터 되잖아요. 그렇기 때문에 위안화 환율을 통해서 어떤 미중 간의 대화를 한번 우리가 좀 유추해 보는 그런 것도 제 생각에는 좀 필요하지 않을까 싶습니다.◇ 이대호> 그 이야기를 바로 좀 이어가 볼까요? 그러니까 현지 시간으로 9일인데 런던에서 미중 간의 관세 협상한다고 하죠. 그러니까 어떻게 보면은 지난 1차 5월에 했던 거에서 90일간 상호 관제 유예하기로 하고 시간을 번 다음에 이제 본격적인 협상 들어가는 건데 이번은 어떻게 보십니까? 이번 협상은.◆ 김학균> 저는 그 트럼프 1기 때 보면 또 바이든 행정부가 중국에 대해서 공격을 했던 결기를 보면 미중 간의 갈등이라고 하는 큰 어떤 대립이 해결되기는, 해소되기는 힘들 것 같습니다. 지금 돌아오기는 서로가 힘들어졌다고 보는데.◇ 이대호> G2 간의 대립 자체가 없어질 수는 없다.◆ 김학균> 그런데 우리가 이제 미중 간의 갈등을 트럼프 1기 때부터 본다고 그러면 2019년에는 미중 갈등이 완화가 됐어요. 그 완화가 되는 흐름이 이어지면서 2020년 1월에 미중 간의 무역 합의도 있었습니다. 그래서 크게 보면은 미중 간의 갈등, 대립이라고 보면 이게 제 생각에는 우리 세대를 넘어갈 수도 있어요.◇ 이대호> 예?◆ 김학균> 미소 냉전도 40년 갔잖아요, 한 세대가. 그럴 수 있어요. 그렇게 본다고 그러면 어 이것이 장기화될 수 있지만 이 장기화 되는 과정이 지난 우리가 4월에 정말 미국이 무도하게 관세를 200% 물리고 하는 그런 식의 과정으로 안 갈 수도 있죠. 2019년도 제 생각에는 크게 보면 미중 간의 갈등이 강화되는 과정이었지만 중간에서는 또 완화가 되는 실마리가 있었는데 그래서 2019년을 회고해 보면 저는 미국 경제가 적당히 둔화되는 게 미중 간의 갈등이나 특히나 최근에 자산 시장에서도 미국과 다른 나라 자산 시장이 어떻게 보면 균형이 좀 깨졌죠.◇ 이대호> 우리나라 10년 횡보하고 미국 주가만 많이 올라갔는데 2019년에도 미국 경제가 둔화가 되다 보니까 사실 미국 입장에서도 관세를 물리고 하는 게 자기들에게도 부담이 됐거든요. 그래서 지금 미국의 여러 지표들이 좀 혼재돼 있는데 저는 미국 경제는 둔화 쪽으로 갈 가능성이 굉장히 높다고 봅니다. 이것이 복잡한 어떤 정체한 분석의 결과가 아니고 작년과 재작년에 너무 성장을 많이 했죠. 2.9, 2.8% 성장하면 잠재 성장률로 추론되는 2%보다 훨씬 많이 성장을 했고 이건 바이든 행정부가 돈을 너무 과하게 써서 한 성장이기 때문에 그래서 저는 이 갈등의 해소 이것에 대해서는 동의하진 않지만 갈등이 좀 완화가 되고 좀 접점을 찾아나가는 과정들이 시간을 두고 좀 나타나지 않을까 이런 전망과 또 기대가 있습니다.◇ 이대호> 미중 간의 어떤 접점은 찾아나갈 것이고 최악으로는.◆ 김학균> 경기가 나빠져야 미국 스스로도 그런 것들을 좀 찾아나갈 텐데 올해는 미국 경제가 좀 둔화가 될 여지가 크다고 봅니다.◇ 이대호> 근데 또 그런 불꽃 튀는 갈등까지는 아니겠지만 G2 사이에 그런 힘의 경쟁은 거의 뭐 반세기 이상 이어질 수밖에 없다고 보시는 거고.◆ 김학균> 그럴 수도 있다는 거죠.◇ 이대호> 길게 또 볼 수밖에 없고 다시 국내 시장으로 좀 돌아와 볼게요. 최근에 우리 시장이 너무 빠르게 오르다 보니까 어? 하다가 거의 이제 2,900 목도하고 있고 거의 앞에 두고 있고 코스피 3,000 갈 수 있다는 전망들이 나왔을 때만 해도 아 올해 안에 되겠어? 싶었는데 이제 뭐 150포인트밖에 안 남았습니다.◆ 김학균> 그럼요, 그리고 3,000이야 뭐.◇ 이대호> 그리고 또 너무 빨리 올라온 감도 없지 않아 있고요.◆ 김학균> 그럼요. 근데 주가가 늘 그런 것 같아요. 시장이 예를 들어서 많이 오른 주가가 언제 꺾일까, 언제 꺾일까라고 바라볼 수도 있거든요. 근데 꺾이는 것도 생각보다 늦게 꺾이는데 꺾이는 과정은 순식간에 나타나는 경우가 많고 주식이 올라갈 때도 마찬가지 같아요. 싸니까 언제 올라갈까 언제 올라갈까인데 이런 것들은 그걸 기다리는 사람에게는 굉장히 지루한 어떤 시간을 요구하는 경우가 많은데 한 번 흐름이 바뀌게 되면 또 올라가는 건 또 자산 가격이라는 건 한순간인 것 같습니다. 그렇게 보면 우리 시장이 3,000 간다고 한들 지금 많은 나라가 2021년 코로나 직후에 기록했던 고점을 넘어서서 많이 올라갔잖아요. 2022년은 2021년이 고점, 2022년은 글로벌 증시 조정, 2023년, 2024년에 많은 나라들이 올라가면서 2021년에 고점을 뚫고 갔죠. 근데 한국은 지금 2021년에 고점보다 낮은 수준이니까.◇ 이대호> 당시에는 3,300을 넘었었고.◆ 김학균> 3,300까지 갔었죠. 그렇게 본다고 그러면 아주 장기적으로 보면 우리가 3,000 간다고 그래도 이게 대단히 부담이 되거나 그런 레벨은 아니라고 생각합니다.◇ 이대호> 주식이라는 게 참 어렵고도 그래서 신기한 게 한 1년 내내 고생하다가 한 일주일 만에 모든 수익률이 다 펼쳐지고.◆ 김학균> 그렇기 때문에 이제 주식을 우리가 참 안 가져가는 것이 예를 들어서 이제 미국이 한 20세기에 미국 주가가 많이 올랐는데 그 많이 오르는 과정이 가장 많이 올랐던 한 30일을 빼게 되면 그 성과가 사실 많이 이제 줄어든다는 거 아니에요? 그렇게 본다 그러면 이번에 시장을 보면서도 이게 참 장이 떨어질 것 같아서 우리가 완전히 현금화 시켰다가 또 좋아지면 또 주식으로 채우고 이런 것들이 생각은 쉽지만 참 쉽지 않은 일인 것 같아요. 어느 정도는 주식을 가져가면서, 주식을 가져가면서 대응을 해야 된다 그러면 어떻게 보면 약세장에서 견디는 것도 투자자가 가져야 될 태도 같습니다.◇ 이대호> 그렇죠. 그래서 떨어질 때도 주식이 없던 사람은 올라갈 때도 주식이 없다. 이런 증시 격언도 있는 것처럼요.◆ 김학균> 그런 것 같습니다.◇ 이대호> 근데 최근에 증시 흐름 보니까 그동안에 안 올랐던 주식들까지도 오늘처럼 급반등을 합니다. 반도체도 그렇고 어 소프트웨어, IT 주식들도 그렇고 지주사들도 최근에 엄청나게 올랐고요. 이거는 좀 어떤 흐름이 있을까요? 예전에는 조선 방산이라든지 HBM 관련된 반도체 이런 것들이 이제 시장을 다 이끌어 갔었는데 장소 분위기가 바뀌는 건지 아니면 너무 싸져 있던 것들이 눈에 드는 건지.◆ 김학균> 생각에는 그게 다 섞여 있는 것 같습니다. 지주에서 올라가는 거는 싸기도 하고 또 여러 가지 거버넌스 지배구조 개선에 대한 기대가 또 투영되는 면이 있는 것 같고요. 앞서서 제가 5월에 외국인들이 이제 주식을 팔다 대만에서도 굉장히 강하게 사고 있거든요. 근데 대만 주가는 작년 말보다 마이너스입니다. 그러니까 대만과 한국을 비교해 보면 일본 주가도 작년 말보다 마이너스입니다. 이거는 많이 올랐던 그런 시장들은 실은 올해 이제 조정을 받는 거고 미국도 크게 보면 같은 맥락인 것 같고요. 그래서 주식 투자를 하다 보면 절대 가격 매리트가 주는 또 그런 구간이 좀 있는 것 같아요. 몇 년 동안 소외됐던 주식들이 올라가면 올라갈수록 단지 가격 매리트만 있는 종목들은 또 주춤거릴 수 있겠지만 지금은 상당히 많이 못 올랐던 주식들이 절대 가격 매리트가 작용을 하는. 그래서 앞서 말씀하셨던 지주회사나 또 카카오 계열 주식이나 이거를 주가 차트에 일봉으로 보면 무서울 정도로 굉장히 V자형으로 올라갈 텐데요. 이걸 월간 단위 월봉이나 이런 걸로 보면 아직도 바닥에서 고개를 살짝 드는 걸 수 있기 때문에 이제 올라가면 올라갈수록 투자자들의 기준이 단순한 가격 매릿에서 돼서 실제로 떠오를 수 있는 그런 논거들을 찾을 텐데 어쨌든 최근에 주가 반등하는 과정은 그동안 못 올랐다고 하는 게 굉장히 또 절대적인 동인이 되는 것 같습니다.◇ 이대호> 그런 비슷한 이유 때문일까요? 최근에 보면 코스피에 비해서 코스닥은 상당히 좀 부진해 보입니다. 아무래도 외국인이 들어오면서 대형주 중심으로 사서 그럴 텐데 지금 이제 코스닥 중심으로 투자를 많이 하시는 게 우리 개인 투자자분들의 또 평소의 스타일이지 않습니까? 지금의 상황은 좀 어떻게 이해를 해야 될까요? 또 앞으로는요?◆ 김학균> 글쎄요. 코스닥은 참 시장으로서 가진 정체성이 저는 없는 것 같아요. 우리가 코스 지수를 벤치마크해서 투자하는 기관 투자가 있는 것도 아니고요. 코스닥은 개별 종목들로 이루어진 시장이거든요. 그렇기 때문에 저는 코스닥의 경우에는 정말 개별 종목 하나하나에 대한 판단이 중요한데 코스피도 마찬가지라고 봅니다마는 지금 상당수 종목들이 자본주의 경제가 좀 좀비화 돼 있는 것 같아요, 좀비화. 그러니까 경기가 나빠지게 되면 중앙은행이 돈 풀고 이런 식으로 위기를 막다 보니까 경기가 쉽게 안 좋아져요. 왜냐하면 뭔가 경제적 자원이 오배분 되는 거죠. 어떻게 보면 생산성이 있는 쪽으로 돈이 가야 되는데 뭔가 어려운 기업들이 망하지도 않고 계속해서 경제적 자원을 빨아들이니까 이건 한국뿐만 아니라 글로벌한 현상인데 제가 앞서서 지금은 저가 매릿이 있는 종목들이 다 많이 올라가니까 저는 코스닥도 굉장히 짜릿하게 또 올라갈 수 있다고 봅니다. 이게 코스닥 시장에 코스닥 종목들의 투자자들이 좋아하는 이유 중에 하나가 한순간에 올라가는 그 짜릿한 또 기분이 있거든요. 근데 말씀드리겠지만 그렇게 올라가는 거 고점에서 내가 팔 수 있다고 생각하면 오산입니다, 우리가 바닥을 모른 것처럼. 그러면은 저는 코스닥에 있는 기업들은 지금 영업이익으로 이자를 3년 연속 커버 못하면 이게 바이오처럼 굉장히 성장성에 대한 기대가 투영이 되고 있다 그러면 다르게 해석을 해야 되겠지만 이거는 영속 기업으로 가기가 힘든 거거든요. 그렇기 때문에 지금은 코스피가 3,000 정도 간다 그러면 이건 저가 매력 이런 것들은 좀 약해지는 거니까 종목들의 재무 안정성이나 이런 것들을 봐야 되는데 그렇게 보면 코스닥에는 좀 과하게 떨어진 종목들도 당연히 좀 많이 있고요. 또 한편으로는 우리가 잘 좀 경계해야 될 지뢰들도 많은 것 같습니다.◇ 이대호> 그러게요. 또 하나가 지금 이제 시장이 많이 올라가는 기대감은 이재명 대통령이 후보 시절부터 공약을 했던 상법 개정안을 비롯해서 지배구조 개선, 자사주 소각을 의무화 일부를 포함하는 제도화라든지 여러 가지가 있을 텐데 이게 과거에는 항상 앞에서 지주사 이야기도 해 주셨던 것처럼 기대감으로 먼저 갔다가 실망감에 다시 내려오는 이 반복 아니었습니까? 네 이번에는 어떨까요?◆ 김학균> 이번엔 제대로, 제대로라기보다는 이번에는 실제로 구체적인 정책적인 행동이 나올 거라고 생각합니다. 근데 이제 우리가 이런 흐름들을 보면요. 지금 우리가 6월에 어쨌든 우리나라가 그 선거를 통해서 정권이 바뀌었죠. 그럼 전임 정권 때 한번 생각을 해 보시면 대기업들이 합병을 해요. 근데 그 합병 비율을 보니까 대기업의 오너들에게 조금 유리하게 된 것 같아, 예전에 그대로 갔잖아요. 근데 지금 못하게 했죠. 지금은 이제 신 정부가 아니라 전임 정권이고 또 밸류업이라고 하는 것도 시작이 됐죠. 이렇게 보면 저는 지금은 어떤 정치의 영역에서 어떤 위정자들이 가지고 있는 시장에 대한 철학이나 이런 것도 저는 분명히 영향을 주겠지만 중요한 변화는 주식하는 사람들이 많아졌어요. 한 1,400만 명이 됐고 또 여러 가지 경제 정책이 나오겠지만 딱히 한국 경제를 드라마틱하게 바꿀 만한 묘수도 찾기가 힘들다 그러면 이 1,400만 명의 여러 가지 이해관계를 정치가 외면하기는 힘들 거라고 봅니다. 그런 거라고 보면 제 생각에는 여러 가지 법적, 제도적인 변화들은 굉장히 신속하게 나타날 가능성이 높다고 봅니다.◇ 이대호> 안 할 수가 없는 상황이라는 거죠.◆ 김학균> 저는 그렇게 봅니다.◇ 이대호> 그렇죠. 이제 개인 투자자가 1,500만 명에 육박하는 시대이다 보니까 또 증시가 어떻게 보면 배당을 비롯해서 국내 투자자에게 더 영향을 미치는 게 과거보다 훨씬 더 강해졌을 테고요. 그래서 이재명 대통령도 취임 직후에 한 2, 3주 안에 상법 개정안 철회하겠다고 이야기를 했었죠. 그러니까 이게 본질적으로 주가가 오른다기보다는 주식 투자를 할 수 있는 어떤 신뢰의 기반이 좀 달라진다고 봐야 되나요?◆ 김학균> 그럼요. 주식이라는 게 우리만 잘한다고 되는 거는 또 아니에요. 예컨대 미국의 금리 글로벌 경제에 노출이 된 한국 경제 상황을 본다 그러면 그렇기 때문에 우리 정책만 가지고 주가가 오른다. 이렇게 주장하기는 어렵지만 그래도 그 코리아 디스카운트라고 하는 게 존재하잖아요. 한국 시장에 저평가되는, 이것이 오르고 내리고를 떠나서 기업이 가진 실력 대비해서 주가가 저평가되고 있는 거는 제 생각에는 여러 가지 이유가 있겠지만 지배 구조와 관련된 이슈가 분명히 있는 것 같고요. 그런 거라고 그러면 굉장히 논란이 많고 논란이 벌어지고 있지만은 일련의 지배구조와 관련된 변화들은 저는 한국 증시에 플러스가 될 수가 있고 또 중요한 거는 이건 우리가 독자적으로 머리를 짜내서 하는 것도 있지만 이웃 일본이 한 10년 동안 이렇게 한 경험이 있기 때문에요. 전체적으로 우리가 보고 배울 수 있는 벤치마크의 대상도 있는 거 아닌가 생각합니다.◇ 이대호> 일본도 거의 10년 동안 공들여서 지금 체질을 좀 바꿔 왔고 그렇게 해서 일본 증시 내에서도 디스카운트 현상이 많이 사라진 것처럼 우리도 이제 기반을 닦고 올라가는 건데 그러면 이거는 체질 개선의 그 시작이라고 봐도 좋을 것 같습니다. 이번 주 일정 몇 가지만 살펴보고 또 이제 뉴스도 듣고 이어가 볼게요. 미국에서 중요한 게 또 이번에 소비자 물가지수, CPI 발표가 있죠?◆ 김학균> 네.◇ 이대호> 이거 보면 전달에는 한 2.3%의 물가 상승률이 나왔습니다. 이번에는 예상치가 그보다는 좀 높더라고요.◆ 김학균> 예, 시장 기대치 2.5 다시 높아지는 것 같아요, 시장 컨센서스가. 그렇게 보면 어쨌든 크게 보면은 미국도 물가가 둔화되는 거는 맞는데 쉽게 잘 안 떨어지는 것 같고 그래서 근데 역사적으로 보면 물가를 중앙은행이 금리 올려서 잡은 경우는 없어요. 경기가 나빠져야 자동적으로 수요가 나빠지면서 잡히는 거기 때문에 그래서 저는 이제 지금 이제 미국의 물가가 연준이 생각하는 목표치인 2%로 잘 안 떨어지는 것에 대해서는 분명히 이제 제약 요건이 있죠. 그거는 중앙은행이 먼저 선제적으로 뭐 하는 게 굉장히 조심스러울 거예요. 그래서 지금 미국 경제가 뜨겁다고 보기도 어렵지만 물가 2.5% 전후 물가 상승률 또 비농업 신규 일자리 수 10만 개 이상 늘어나는 데서 또 연준이 금리를 선제적으로 낮추기도 힘든 것 같거든요. 그래서 매우 선제적인 대응이 어려운 건 맞습니다마는 저는 하반기 정도가 되면 물가 걱정이 아니라 미국은 경기가, 저는 금리가 너무 높은 것 같아요. 지금 10년물이 계속 4.5 다시 4.5 전후해서 형성이 되고 그러면 지금 미국은 경기가 버티기가 상당히 좀 힘들지 않을까. 그래서 우리가 한 4~5달 후에 예상을 해보면 그때는 물가를 보는 게 아니고 경기가 나빠짐에도 물가는 당연히 저는 지금보다 많이 낮아질 것 같고 경기에 대한 걱정들이 많이 대두가 될 가능성이 높지 않을까 생각합니다.◇ 이대호> 그러니까 그 금리를 높인다는 것 자체가 어떻게 보면 인위적으로라도 수요를 위축시켜서 과열을 좀 잡으려고 하는 건데 이게 상당히 시간은 되게 오래 됐습니다. 거의 한 3년 이렇게 됐기 때문에 그럼에도 불구하고 지금까지는 미국 경제 견조했는데 하반기에는 좀 다를 수 있다고 보시는 건가요?◆ 김학균> 네, 금리가 너무 높고 또 작년까지 굉장히 경기가 좋았던 거는 바이든 행정부가 돈을 너무 많이 썼기 때문인데 지금 트럼프도 돈을 안 쓰고자 하는 그런 의도는 전혀 없는 것 같은데.◇ 이대호> 감세한다고 합니다만.◆ 김학균> 근데 바이든 행정부 때처럼 그렇게 돈을 쓰기는 힘들 겁니다. 공화당이 집권해서.◇ 이대호> 미국의 물가 그리고 또 약간 좀 경기가 둔화될 가능성 이야기를 해 주셨는데요. 지금 연준에서는 이제 기준금리를 4.5% 정도로 두고 있고 트럼프는 계속해서 금리를 내려라. 압박을 하고 있고 근데 만약에 지금 시장 예상치대로 미국의 소비자 물가 지수 상승률이 2.5% 정도로 나온다면 이게 또 금리를 더 내리기에도.◆ 김학균> 예, 애매한 것 같습니다.◇ 이대호> 애매모호한 물가 수준이죠.◆ 김학균> 예, 그래서 지금 아침에 외신을 봤더니 내년 6월인가요? 파월 의장 임기가 내년 6월까지 같아요. 그래서.◇ 이대호> 이제 딱 1년 남았습니다.◆ 김학균> 후임자를 이제 미리 정해 놓는다는 거예요. 그렇게 된다 그러면은 이제 파월 의장을 대통령이 끌어내릴 수 있는 법적 권한이 있는지 모르겠지만 쉽지 않아 보이고 그래서 실질적으로 이제 좀 레임덕 비슷하게 힘을 뺄 거라는 건데 근데 지금은 어떻게 보더라도 좀 하기가 연준이 움직이기가 좀 애매한 상황인 것 같고 근데 이제 역사적으로 보더라도 연준이 자산 버블이나 이런 것들을 미리 아주 잡은 경험도 없고요. 또 경제의 연착륙을 이루면서 또 물가가 또 안정됐던 경우도 별로 없으니까 그래서 저는 이번에도 선제적으로 대응하기보다는 경기가 조금 나빠져야 연준이 금리를 후행적으로 낮추지 않을까 생각하는데.◇ 이대호> 후행적으로요?◆ 김학균> 예, 어차피 지금 저는 연준의 딜레마는 그런 것 같아요. 말씀하신 것처럼 지금 미국의 만기가 하루짜리 금융기관들끼리 거래하는 기준금리가 4.5%, 상단이 4.5%인데요. 이게 5.5에서 4.5까지 떨어졌는데 작년 9월에 처음으로 연준이 금리를 낮췄습니다. 그런데 그때 미국의 10년짜리 금리가 3.6%였어요. 근데 기준금리는 지금 1% 포인트 5.5%에서 4.5%까지 낮춰졌는데 3.6% 하던 10년짜리 장기 금리는 지금 4.5가 됐어요. 3.6에서 4.5.◇ 이대호> 오히려 기준금리를 내린 다음에 시장 금리는 더 올라버리는 상황.◆ 김학균> 더 올라간 거예요. 그러면 이제 사람들이 모기지 대출을 받거나 일반적으로 경제활동을 할 때는 사실 우리가 중앙은행과 거래하지 않거든요. 시장에서 형성이 된 시장 금리에 영향을 받는데 그래서 지금은 통화 정책이 잘 안 먹히고 있고요. 안 먹히는 이유는 저는 트럼프의 관세 뭐 이런 것들이 결국 장기적으로 인플레이션이 생길 수 있어 이런 걱정 때문에 금리가 잘 안 떨어지는 거거든요. 그래서 저는 이게 정책으로 해결되긴 힘들 것 같고 오로지 높은 금리가 미국 경제에 뭔가 타격을 주면서 경기가 훅 꺾이면서 우리가 논점이 인플레에서 경기 쪽으로 바뀌게 될 것 같은데 그 과정이 제 생각에는 올해 하반기 어느 때쯤이 아닐까 생각합니다.◇ 이대호> 그러니까 트럼프 미국 대통령도 계속해서 SNS에 파월은 너무 늦다, 너무 느리다. 이렇게 계속 압박을 하는데 연준 입장에서 보면 또 어쩔 수 없이 데이터를 보고 후행적으로 갈 수밖에 없는 거고요.◆ 김학균> 또 자기의 정책이 트럼프의 관세 정책 자체가 장기 금리를 못 내리는 건데요. 그런데 저는 굉장히 이제 기시감을 느끼게 하는 대통령이 있는데 미국의 한 대통령이 있을 때 한국의 주한미군을 좀 조정할 수 있다. 그런 얘기가 있었고 또 관세를 또 물리기도 했고요. 또 연준 의장에게 금리 연준 의장에게 사실상 압박을 가하기도 했습니다. 우리가 트럼프를 떠올리죠.◆ 김학균> 집권 1기에 트럼프 말고 또 다른 사람이요?◇ 이대호> 예, 닉슨 대통령이 그랬습니다. 닉슨이 주한미군이나 아니면 서독에 있는 미군 조정한다고 막 얘기를 했고 또 달러 약세도 인위적으로 그 금태환 중단을 선언하면서 달러 약세가 아주 드라마틱하게 나타났었고 또 그 당시에 자기 친구입니다. 자기 보좌관 했던 아서 번스라고 하는 사람을 연준의장으로 임명했죠. 그래서 연준의 역사에서 정치 권력으로부터의 독립성 이런 것들이 자랑스러운 역사로 기록이 되고 심지어는 정파와도 무관해요. 예를 들어서 벤 버냉키는 아마 공화당일걸요. 근데 오바마 때 중용이 됐죠. 그리고 지금 파월 의장도 공화당일 거예요. 근데 그 바이든 행정부 때도 중용이 됐잖아요. 근데 이제 닉슨과 여러모로 좀 닮아가는 것 같아요. 그런데 그 이후에 닉슨 행정부가 보여줬던 모습은 70년대 미국 시장의 장기 행보 경기의 장기 침체 이런 모습의 전제였기 때문에 역사라고 하는 게 뭐 똑같이 반복된다 그러면 명목이겠습니다마는 저는 닉슨과 트럼프 대통령의 행보가 되게 비슷해 보입니다.◇ 이대호> 물론 70년대에는 오일 쇼크라든지 대외적인 충격도 같이 겹치면서 미국 경제가 더 힘들어졌던 것도 있습니다만 어떻게 보면 정책적으로 펼쳐놓는 거 보면 트럼프와 닉슨이 많이 닮았다?◆ 김학균> 재정 적자 다 비슷합니다.◇ 이대호> 그게 이제 어떤 결과를 가져올 건가를 봐야 하는데 현재까지는 괜찮았습니다만 앞으로는 늘 또 걱정이 될 수밖에 없는 거고 미국 금리가 내려가려면 또 경기가 그만큼 둔화돼야 한다는 또 선행 그게 선행이고 연준은 또 후행할 수밖에 없는 것이고요. 아까도 잠깐 미국과 중국의 무역 협상 이야기를 좀 했습니다만 약간 잘 됐으면 좋겠습니다만 물론 이제 5월에도 한 90일 연장 연기하는 것에 대해서는 시장의 예상보다는 빠르게 미중 간에 합의를 봤습니다. 그럼 이제부터 본 게임으로 들어가는 건데 미국 증시가 예를 들어서 나스닥이 막 폭락하고 급락한 이후에 시장에 주었던 그 신호와 거의 2만 선 가까이 다 회복을 한 상황에서의 시장이 또 기대하고 있는 효과는 좀 다를 수도 있을 것 같거든요. 지금부터는 약간 뭔가 좀 삐끗하는 모습만 나타나도 시장이 혹시 또 충격을 받지 않을까, 왜냐하면 또 많이 올라 있기 때문에◆ 김학균> 그러니까요.◇ 이대호> 이런 걱정도 좀 있을 건데.◆ 김학균> 4월에 빠졌던 부분들이 다 회복이 돼서 근데 이건 어떤 식으로 합의가 이루어질지에 대해서는 알 수가 없기 때문에 그걸 가지고 판단을 내리기는 좀 쉽지는 않아 보이는데요. 그래서 사전적으로 제가 어떻게 될 거다에 대해서는 인사이트가 없습니다마는 아까 말씀드린 것처럼 어쨌든 미국도 이렇게 공격을 했으면 중국이나 미국이 타협을 해야 되는데요. 저는 그 타협을 1차 무역협정, 1차 트럼프 1기 때에 미중 간에 타협과 비슷한 형태가 어쨌든 미국으로부터 수입을 좀 늘리고 위안화 가치를 좀 절상을 유도하고 이런 거기 때문에 통화 가치라는 게 온갖 정보와 기대를 반영해서 또 주가처럼 움직이는 가격 변수니까 그래서 저는 이제 외신을 통해서 미중 관료들이 어떤 협상을 할지도 우리가 눈여겨 봐야 되겠습니다마는 그때그때 보이는 위안화 환율을 통해서 나름 유추 좀 해봐야지 그런 생각을 갖고 있습니다.◇ 이대호> 환율의 움직임을 보면 또 시장의 예상치, 기대치도 어디로 가는지를 또 볼 수 있다라는 거고요. 그래서 아까 그 달러 대비 위안화.◆ 김학균> 예, 환율이 좀 떨어지면 지금 7.19 밑으로 살짝 내려왔거든요. 7.18대인데 이게 다시 7.20 위로 올라가는 모습보다는 아래쪽으로 떨어지는 모습이 나타난다 그러면 뭔가 이제 금융시장이 여러 가지 좀 긍정적인 기대를 투영을 하는 게 아닌가 그렇게 해석을 해도 되지 않을까 싶습니다.◇ 이대호> 근데 또 한편에서는 미국 경제가 둔화될 수밖에 없는 상황을 또 말씀을 해 주셨고 증시는 지금 거의 전고점을 향해서 가고 있고 우리가 2020년, 21년에도 많이 겪어봤습니다만 그렇다면 뭔가 경제는 안 좋지만 증시는 좋은 상황이 또 그럼 다시 반복이 되는 걸까요?◆ 김학균> 근데 저는 경제는 안 좋은데 증시가 좋은 거는 우리 시대의 일종의 노멀인 것 같 아요. 경제보다 자산시장이 훨씬 좋은, 작년과 재작년은 실은 미국은 경제가 되게 좋았어요. 경제가 좋았기 때문에 주가 올라간 게 경기와 무관하다 말하기는 어려운데 그래도 우리가 작년과 재작년에 경기와 주가의 괴리를 대표적으로 보여준 나라가 독일이죠. GDP 성장률이 역성장했는데 작년과 재작년 2년 연속 마이너스 성장인데 독일을 대표하는 닥스 지수는 사상 최고치를 기록했거든요. 저는 이게 아까 말씀드린 것처럼 2008년 금융위기 때요 이건 적절한 비교가 될지 모르겠는데 와코비아인가요? 미국의 4대 은행이 부도날 뻔했어요. 근데 그냥 그때는 예금자 보호 이런 얘기가 없었는데 2022년에 자산 규모로 미국에서 한 15위쯤 하는 실리콘밸리 은행이 파산하려고 하니까 그때 제니 옐런 재무장관이 예금을 전액 보장해 준다고 얘기를 했어요.◇ 이대호> 예금자 보호를 거의 무제한으로 하겠다라고 신호를 줬죠.◆ 김학균> 예, 지금 미국이 25만 불인가 그렇게 되잖아요. 그래서 지금은 2008년 이후의 자본주의는 뭔가 충격이 오는 거에 대해서 너무 두려움이 큰 것 같아요.◇ 이대호> 계속 개입을 하니깐요.◆ 김학균> 그러니까 만성적으로 돈이 많이 풀리고 그러니까 실물 경제에서는 정리가 되어야 될 좀비 기업들이 정리가 되지 않으면서 굉장히 비효율이 존재하는 거죠. 저는 중국도 그렇다고 봐요. 중국도 계속해서 경기 부양을 하니까 우리가 중국 기업들의 약진을 보면 놀랍지만 경제는 디플레이 해요. 막 물가지수가 마이너스가 되고. 그러니까 지금 자산 전체적으로 돈이 효율적으로 안 쓰이는 것 같아요. 그러다 보니까 심각한 어떤 패닉이나 심각한 어떤 충격도 없는데 경기는 별로 안 좋아져 좋아질 때도 안 좋아지는데 그 풀린 돈이 저는 자산 시장에서 계속 움직이다 보니까 자산 가격이 상대적으로 좋은 흐름들이 나타나고 있는 것 같은데요. 그래서 중간중간에 보면 이제 미국도 그렇다고 미국 주식이 계속 불패는 아니고 2018년에도 S&P500이 20% 넘게 떨어졌고 2022년도 그렇고 2011년도 그렇고 그래서 과하게 올라가면 조정을 받는데 회복도 굉장히 빠르게 나타났기 때문에 그래서 저는 지금 미국 주식이 비싸다는 생각은 갖고 있는데 이것이 과거처럼 예컨대 주가가 조정을 받았을 때 수 년짜리 베어마켓으로 갈 거냐고 그러면은 우리가 살아가는 시대의 노멀은 중앙은행이 경제의 자산 배분을 왜곡하고 그 자산이 자산 시장 쪽으로 과잉 배분되면서 우리가 살아가는 어떤 그 삶의 만족도보다 자산 시장의 좋은 흐름이 앞으로도 저는 지속되지 않을까 그런 생각이 듭니다.◇ 이대호> 그러니까 경제를 살리기 위해서 유동성을 부어 넣었을 때 그게 또 한쪽으로 쏠리는 현상, 이게 건강한 건 아닙니다만 또 그런 흐름이 또 반복이 되고 있고 근데 그 사이에서 또 고민이 되는 건 지금 누가 봐도 미국의 금리는 높은 상황이고 기준금리를 내리더라도 시원치는 않은 상황인데 그러니까 유동성을 막 쏟아붓는 상황은 아닌데 또 증시는 계속 좋단 말이죠. 우리 입장에서 봤을 때도 사실 우리도 한국은행의 기준금리 인하 5월에도 있었고 지금 추경을 또 한 20조 원을 하느니 얼마 하느니 이야기를 또 하고 있는데 과연 이 유동성의 힘이 또 그럼 과연 또 증시를 또.◆ 김학균> 그러니까 실물 경제가 되기에는 자원 배분이 되게 어려워요.◇ 이대호> 실물 경제로 가기에는?◆ 김학균> 좀비가 너무 많아요. 그 돈이 생산적인 데로 가야 되는데 인위적으로 여러 가지 지원과 얼마 전까지 장기화 됐던 저금리이기 때문에 이제 실물 경제에서의 자원 배분은 저는 거의 망가진 것 같아요.◇ 이대호> 그러니까 한계 기업들도 좀 정리가 잘 안 되고 이런 식으로요.◆ 김학균> 그러다 보니까 이게 그 실물 쪽에서 버는 돌아가는 돈이 효율을 갖기는 힘들고 오직 자산 시장에서만 풍선 효과가 나타나는 흐름이 나타나는데 그렇다고 주식이 일방향으로만 계속 오를 거다. 이런 주장을 하는 건 아니지만 실물 경기보다 자산 시장이 상대적으로 나은 흐름. 이게 우리가 살아가는 시대에 저는 좀 규칙이 아닌가 이게 노멀이 아닌가 그런 생각을 자주 하게 됩니다.◇ 이대호> 그래서 또 투자를 안 할 수도 없는 거고요. 또 투자를 또 계속해야 하는 거고. 예전에 한창 주식 시장을 떠나셨던 분들이 언제쯤이면 다시 돌아올까 이것도 되게 이제 주목되는 지점이거든요. 아니면 이제 해외로 떠나셨던 분들이. 이제 뉴스에서 코스피가 연일 급등하고 있습니다. 2,800 넘어서 2,900 또 혹은 3,000선 넘었습니다라고 하면 또 그때 또 많이 들어오실 것 같다는 생각도 하거든요.◆ 김학균> 그럼요, 들어오시겠죠. 또 그게 고점일 가능성이 높아요. 근데 이제 제가 드리고 싶은 말씀은 이게 고점인 것 같은데 그 어디가 고점인지를 내가 알 수 있다고 생각하시면 안 되고요. 설사 내가 고점에서 물리더라도 다 사이클이 있기 때문에 그 사이클을 이겨내는 게 되게 중요할 것 같거든요. 그렇기 때문에 지금 올라갈 때 마음이 끌리는 거는 인지상정인데 내가 주식을 사는 그 돈은 제 생각에는 한 3, 4년 정도는 신경 안 쓸 돈으로 하셔야지 우리가 올라가는 거 예상 못 하는 것처럼 떨어지는 것도 우리가 알 수 없어요. 그런 돈으로 해야지 승률이 높아지지 않겠나. 그런 생각이 계속 듭니다.◇ 이대호> 사실은 코스피가 2,400일 때 투자를 했어야 하고 한데 그때는 끝날 것 같고 세상이 또 공포에도 젖어 있고 그런데 어느덧 2,860선까지 올라온 코스피를 보면서 지금이라도라고 하는 생각을 갖게 되는데 그게 결국은 이제 타이밍이 아니라 그저 언제나 꾸준히 또 하고 있어야 한다는 거죠. 그래서 저희가 또 이제 이렇게 매주 개미 스쿨 시간을 마련하고 있는 거고요. 오늘은 신영증권 리서치 센터 김학균 전무와 함께했습니다. 고맙습니다.◆ 김학균> 감사합니다.■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
    "신문사": "기타",
    "길이": 20215
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/9/2025",
    "제목": "지그재그, 이너웨어 브랜드 약 100곳과 ‘이너웨어 페스타’ 진행",
    "링크": "https://n.news.naver.com/mnews/article/241/0003442933?sid=101",
    "내용": "카카오스타일이 운영하는 스타일 커머스 플랫폼 ‘지그재그’는 한여름을 앞두고 증가하는 이너웨어 수요에 맞춰 이너웨어·파자마 브랜드의 인기 상품을 최대 87% 할인가에 판매하는 ‘이너웨어 페스타’를 오는 23일까지 진행한다고 밝혔다.최근 한 달(5/1~5/31)간 지그재그의 이너웨어 거래액은 전년 동기 대비 30% 성장하는 등 온라인을 통한 이너웨어 구매가 매년 늘어나고 있다. 여름이 다가오면서 특히 시원한 재질의 이너웨어 수요가 증가하고 있는데, 최근 한 달 기준 ‘쿨 브라’ 거래액은 전월 대비 108%, ‘인견 브라’는 66%, ‘여름 잠옷’ 거래액은 37% 증가했다.이번 프로모션에는 베리시, 에블린, 컴포트랩, 도로시와 등 1030 여성 고객에게 사랑받는 이너웨어·파자마 브랜드 총 87곳이 참여한다. 쿨 이너웨어, 캡 내장 민소매, 오프숄더 브라, 누드 브라 등 다양한 여름 이너웨어 상품을 한곳에서 만나볼 수 있다.인기 브랜드 8곳과 함께 릴레이 라이브 방송을 진행하며 주력 상품을 생생하게 소개한다. 6일부터 11일까지 매일 밤 9시, ‘도로시와’, ‘애니바디’, ‘베리시’의 라이브 방송이 릴레이로 진행되며, ‘에블린’의 라이브 방송은 12일 밤 10시에 시작된다. 2주 차(6/16~23) 저녁 8시에는 ‘컴포트랩’, ‘감탄브라’, ‘마른파이브’, ‘슬림9’의 라이브 방송을 볼 수 있다. 라이브 방송은 지그재그 앱을 통해 시청할 수 있으며, 브랜드별 방송 일정은 앱 내 기획전 페이지에서 안내한다.라이프스타일 유튜버 ‘아가리어터’, ‘챌린지유’와의 협업 콘텐츠도 선보인다. 여름철 삶의 질을 높여주는 이너웨어 상품을 소개하며, 영상 속 추천 상품은 기획전 기간 동안 ‘유튜버 픽’ 코너에서 최저가로 구매할 수 있다.할인 코너도 다양하다. 지그재그에서만 판매하는 상품을 모아 놓은 ‘직잭 익스클루시브’, 인기 이너웨어 브랜드의 신상품 및 베스트 상품을 조명하는 ‘릴레이 스토어 특가’가 대표적이다. 이외에도 지그재그 단독 최저가에 판매하는 ‘단독 특가’와 카테고리별 인기 상품을 모은 ‘카테고리 특가’ 등을 운영한다.쿠폰 혜택 또한 풍성하다. ‘릴레이 스토어 특가’ 상품에 적용 가능한 30% 쿠폰과 이너웨어 페스타 참여 브랜드 상품 첫 구매 시 25% 할인받을 수 있는 첫 구매 쿠폰을 발급한다. 또, 전 고객을 대상으로 15% 쿠폰, 20% 쿠폰도 제공한다.카카오스타일 관계자는 “여름은 더위와 습도 등으로 인해 피부에 닿는 이너웨어 선택이 매우 중요해지는 시기인 만큼 여름철 필수 이너웨어를 실속 있게 준비할 수 있는 할인 행사를 진행한다”며 “1030 여성에게 인기 있는 이너웨어 브랜드가 모두 모인 행사인 만큼 여름을 준비하는 고객들의 많은 참여를 바란다”라고 말했다.서지영 기자 seojy@edaily.co.kr",
    "신문사": "기타",
    "길이": 1366
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/9/2025",
    "제목": "지그재그, ‘이너웨어 페스타’ 진행…“최대 87% 할인”",
    "링크": "https://n.news.naver.com/mnews/article/243/0000079230?sid=101",
    "내용": "[사진 카카오스타일][이코노미스트 강예슬 기자] 카카오스타일이 운영하는 스타일 커머스 플랫폼 ‘지그재그’는 ‘이너웨어 페스타’를 오는 23일까지 연다고 9일 밝혔다. 한여름을 앞두고 증가하는 이너웨어 수요에 맞춰 이너웨어‧파자마 브랜드의 인기 상품을 최대 87% 할인가에 판매하는 행사다.카카오스타일에 따르면 지난달 지그재그의 이너웨어 거래액은 1년 전보다 30% 성장했다. 여름이 다가오면서 특히 시원한 재질의 이너웨어 수요가 증가하고 있는데, 최근 한 달 기준 ‘쿨 브라’ 거래액은 전월 대비 108%, ‘인견 브라’는 66%, ‘여름 잠옷’ 거래액은 37% 증가했다.이번 프로모션에는 ▲베리시 ▲에블린 ▲컴포트랩 ▲도로시와 등 1030 여성 고객에게 사랑받는 이너웨어‧파자마 브랜드 총 87곳이 참여한다. 쿨 이너웨어, 캡 내장 민소매, 오프숄더 브라, 누드 브라 등 다양한 여름 이너웨어 상품을 한곳에서 만나볼 수 있다.지그재그는 인기 브랜드 8곳과 함께 릴레이 라이브 방송을 하며 주력 상품을 소개한다.6일부터 오는 11일까지 매일 밤 9시, ‘도로시와’, ‘애니바디’, ‘베리시’의 라이브 방송이 릴레이로 진행되며, ‘에블린’의 라이브 방송은 오는 12일 밤 10시에 시작된다.2주 차(6/16~23) 저녁 8시에는 ▲컴포트랩 ▲감탄브라 ▲마른파이브 ▲슬림9의 라이브 방송을 볼 수 있다. 라이브 방송은 지그재그 애플리케이션(앱)을 통해 시청할 수 있으며, 브랜드별 방송 일정은 앱 내 기획전 페이지에서 안내한다.라이프스타일 유튜버 ‘아가리어터’, ‘챌린지유’와의 협업 콘텐츠도 선보인다. 여름철 삶의 질을 높여주는 이너웨어 상품을 소개하며, 영상 속 추천 상품은 기획전 기간 ‘유튜버 픽’ 코너에서 최저가로 구매 가능하다.지그재그에서만 판매하는 상품을 모아 놓은 ‘직잭 익스클루시브’, 인기 이너웨어 브랜드의 신상품 및 베스트 상품을 조명하는 ‘릴레이 스토어 특가’, 지그재그 단독 최저가에 판매하는 ‘단독 특가’와 카테고리별 인기 상품을 모은 ‘카테고리 특가’ 등 할인 코너도 운영한다.지그재그는 릴레이 스토어 특가 상품에 적용 가능한 30% 쿠폰과 이너웨어 페스타 참여 브랜드 상품 첫 구매 시 25% 할인받을 수 있는 첫 구매 쿠폰을 발급한다. 전 고객을 대상으로 15% 쿠폰, 20% 쿠폰도 제공한다.",
    "신문사": "기타",
    "길이": 1131
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/9/2025",
    "제목": "지그재그, ‘이너웨어 페스타’ 진행…최대 87% 할인",
    "링크": "https://n.news.naver.com/mnews/article/119/0002965797?sid=103",
    "내용": "지그재그 ‘이너웨어 페스타’ 진행. ⓒ지그재그[데일리안 = 남가희 기자] 카카오스타일이 운영하는 스타일 커머스 플랫폼 지그재그는 한여름을 앞두고 증가하는 이너웨어 수요에 맞춰 이너웨어·파자마 브랜드의 인기 상품을 최대 87% 할인가에 판매하는 ‘이너웨어 페스타’를 오는 23일까지 진행한다고 9일 밝혔다.최근 한 달(5월1~31일)간 지그재그의 이너웨어 거래액은 전년 동기 대비 30% 성장하는 등 온라인을 통한 이너웨어 구매가 매년 늘어나고 있다.여름이 다가오면서 특히 시원한 재질의 이너웨어 수요가 증가하고 있는데, 최근 한 달 기준 ‘쿨 브라’ 거래액은 전월 대비 108%, ‘인견 브라’는 66%, ‘여름 잠옷’ 거래액은 37% 증가했다.이번 프로모션에는 ▲베리시 ▲에블린 ▲컴포트랩 ▲도로시와 등 1030 여성 고객에게 사랑받는 이너웨어·파자마 브랜드 총 87곳이 참여한다.인기 브랜드 8곳과 함께 릴레이 라이브 방송을 진행하며 주력 상품을 생생하게 소개한다.라이프스타일 유튜버 ‘아가리어터’, ‘챌린지유’와의 협업 콘텐츠도 선보인다. 여름철 삶의 질을 높여주는 이너웨어 상품을 소개하며, 영상 속 추천 상품은 기획전 기간 동안 ‘유튜버 픽’ 코너에서 최저가로 구매할 수 있다.할인 코너도 다양하다. 지그재그에서만 판매하는 상품을 모아 놓은 ‘직잭 익스클루시브’, 인기 이너웨어 브랜드의 신상품 및 베스트 상품을 조명하는 ‘릴레이 스토어 특가’가 대표적이다.이외에도 지그재그 단독 최저가에 판매하는 ‘단독 특가’와 카테고리별 인기 상품을 모은 ‘카테고리 특가’ 등을 운영한다.쿠폰 혜택 또한 풍성하다. ‘릴레이 스토어 특가’ 상품에 적용 가능한 30% 쿠폰과 이너웨어 페스타 참여 브랜드 상품 첫 구매 시 25% 할인받을 수 있는 첫 구매 쿠폰을 발급한다. 또 전 고객을 대상으로 15% 쿠폰, 20% 쿠폰도 제공한다.카카오스타일 관계자는 “여름은 더위와 습도 등으로 인해 피부에 닿는 이너웨어 선택이 매우 중요해지는 시기인 만큼 여름철 필수 이너웨어를 실속 있게 준비할 수 있는 할인 행사를 진행한다”며 “1030 여성에게 인기 있는 이너웨어 브랜드가 모두 모인 행사인 만큼 여름을 준비하는 고객들의 많은 참여를 바란다”라고 말했다.",
    "신문사": "기타",
    "길이": 1088
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/9/2025",
    "제목": "SM 막내' 하츠투하츠, 신인답게 빠른 컴백…18일 '<b>스타일</b>' 발매",
    "링크": "https://m.entertain.naver.com/article/079/0004032846",
    "내용": "올해 2월 데뷔 후 4개월 만에 컴백하는 신인 걸그룹 하츠투하츠. 연합뉴스SM엔터테인먼트에서 5년 만에 나온 신인 걸그룹 하츠투하츠(Hearts2Hearts)가 4개월 만에 컴백한다.9일 소속사에 따르면, 하츠투하츠는 오는 18일 새 싱글 '스타일' 음원을 발표한다. 데뷔 후 첫 컴백이다.데뷔곡 '더 체이스'(The Chase)로 몽환적이면서도 신비로운 매력을 선보인 하츠투하츠는, 이번 신곡 '스타일'로 통통 튀는 발랄한 모습을 보여줄 예정이다.'더 체이스'로 데뷔 15일 만에 첫 음악방송 1위를 거머쥐며 주목받은 하츠투하츠는 최근 열린 'ASEA 2025' 신인상 '더 베스트 뉴 아티스트' 상을 받았다. 또한 하츠투하츠는 오는 11일 부산 벡스코 제1전시장에서 열리는 '부산 원아시아 페스티벌'에 출연한다.하츠투하츠의 '스타일'은 오는 18일 저녁 6시 각종 음악 사이트에서 들어볼 수 있다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 575
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/9/2025",
    "제목": "[#게임스테이션] '미메이스' 스팀 페스트 참가·'반딕투스' 알파테스트...",
    "링크": "https://www.newsworks.co.kr/news/articleView.html?idxno=798785",
    "내용": "기자명문병도 기자입력 2025.06.09 11:15'우마무스메' 3주년 행사'·스마일 커넥터' 모집·'포트나이트'-'브롤'-'퍼스트 디센던트' 업뎃·'크로노 오디세이' CBT진행·'아크 레이더스' 10월 30일 출시·'P의 거짓:서곡' 출시[뉴스웍스=문병도 기자] 9일 게임업계에서는 알파테스트 진행, 업데이트, 베타테스트 진행 소식이 전해졌다.렐루게임즈가 '스팀 넥스트 페스트'에 참가해 신작 '미메시스'를 선보이고 넥슨의 '빈딕투스:디파잉 페이트'가 글로벌 알파테스트를 진행한다. 넷마블이 'IGN 라이브 2025'에서 신작 게임 '프로젝트 이블베인'을 공개했고 엔씨소프트가 SGF 2025에서 '블소 히어로즈'와 '블소 네오'트레일러 영상을 공개했다. 카카오게임즈가 '우마무스메 프리티 더비'의 서비스 3주년을 기념하여 진행한 오프라인 행사를 성료했고 스마일게이트가 '스마일커넥터' 5기를 오는 23일까지 모집한다. 에픽게임즈가 포트나이트 배틀로얄 챕터 6 시즌 3: 퍼노바 업데이트를 진행하고 슈퍼셀의 '브롤스타즈'가 신규 브롤러 '카제'와 MOBA 스타일의 신규 게임 모드 '브롤 아레나'를 추가했다. 넥슨이 '퍼스트 디센던트'의 시즌 3 '돌파' 업데이트를 오는 8월 7일 실시하고 카카오게임즈가 '크로노 오디세이'의 글로벌 비공개 베타 테스트(CBT)를 오는 20일부터 진핸한다. 넥슨이 '아크 레이더스'를 오는 10월 30일 출시하고 네오위즈가 'P의 거짓:서곡'을 지난 7일 글로벌 시장에 출시했다.(사진제공=렐루게임즈)◆'미메이스' 스팀 페스트 참가렐루게임즈가 '스팀 넥스트 페스트'에 참가해 신작 '미메시스'를 선보인다.미메시스는 AI 기술을 활용한 4인 협동 공포 게임이다. 게임은 정체불명의 비로 인해 일부 인간이 타인의 목소리, 행동, 기억을 복제하며 사람을 모방하는 '미메시스'로 변이한 세계를 배경으로 한다. 이용자는 트램을 타고 위험 지역에서 탈출하기 위해 동료들과 함께 자원을 수집하며 트램의 운행을 유지해야 한다. 팀원 중 누군가가 이미 미메시스로 대체되었을 수 있다는 의심과 긴장감 속에서 플레이를 이어가야 한다. 게임의 핵심 재미는 미메시스가 벌이는 위장과 교란이다. 6월 스팀 넥스트 페스트는 오는 10일부터 17일까지 진행된다. 이용자는 실시간 게임 스트리밍을 시청하거나, 참가작들의 체험판을 무료로 다운로드해 즐길 수 있다. 미메시스 체험판도 행사 기간 무료로 제공되며, 누구나 스팀에서 다운로드할 수 있다.(사진제공=넥슨)◆'반딕투스' 알파테스트 진행넥슨이 개발 중인 신작 액션 RPG '빈딕투스:디파잉 페이트'가 글로벌 알파테스트를 진행한다.테스트는 오는 17일까지 진행되며, 스팀을 통해 누구나 별도 사전 등록 없이 자유롭게 참여할 수 있다. 테스트에서는 콘텐츠와 시스템 전반을 정비하고 확장해 더욱 깊이 있는 전투 경험을 선사한다. '빈딕투스:디파잉 페이트'는 '마비노기 영웅전' IP를 재해석한 액션 RPG로, 콘솔과 PC 플랫폼에 최적화해 개발 중이다. 언리얼 엔진 5를 활용한 고품질 그래픽과 묵직한 타격감, 다채로운 커스터마이징 요소로 몰입도 높은 전투 플레이를 제공한다. 테스트에서는 지난 프리 알파 테스트에서 선보인 콘텐츠를 바탕으로 캐릭터, 전투, 스토리, 시스템 전반이 대폭 확장됐다.(사진제공=넷마블)◆넷마블 'IGN 라이브' 참가넷마블이 글로벌 게임 쇼 'IGN 라이브 2025'에서 신작 게임 '프로젝트 이블베인'을 최초 공개했다.'프로젝트 이블베인'은 넷마블몬스터에서 언리얼 엔진5로 개발하고 있는 협동 액션 게임이다. 플레이는 최대 4인의 이용자들이 전장에 침투한 후 미션을 수행하는 방식으로 진행된다. 적진 한가운데 침투한 이들은 적군 무리를 제압하는 동시에, 각자의 역할을 수행하며 본인들에게 주어진 다양한 임무들을 성공적으로 완수해야만 한다. 미션을 완수하고 획득한 보상으로 성장한 후 더욱 높은 단계의 미션에 도전할 수 있다. 각각의 미션 결과는 전체 월드에 영향을 미치므로, 단순한 파티 플레이 차원의 협동을 넘어 전체 이용자 간의 긴밀한 협력을 요구한다. 공개된 트레일러 영상에선 3인칭 슈팅 시점(TPS)에서 근접 전투와 원거리 전투를 오가는 '프로젝트 이블베인' 고유의 호쾌한 액션성이 담겼다.(사진제공=엔씨소프트)◆엔씨 'SGF' 참가엔씨소프트가 미국 로스앤젤레스에서 진행된 SGF 2025에서 '블소 히어로즈'와 '블소 네오'트레일러 영상을 공개했다.'블소 히어로즈'는 작년 8월 한국·일본·대만에 출시한 호연의 글로벌 버전이다. 현지화 작업을 거쳐 올해 9월 185개국에 출시할 계획이다. 글로벌 사전예약 진행 중이며, 엔씨(NC) 크로스 플레이 플랫폼 '퍼플', 스팀, 구글 플레이, 애플 앱스토어 등에서 만나볼 수 있다. '블소 네오'는 영상을 통해 신규 직업 '마도사'를 공개했다. 오는 24일 네 번째 콘텐츠 업데이트를 통해 마도사를 추가할 예정이다. 블소 네오는 현재 북미·유럽 스팀과 퍼플을 통해 서비스하고 있다. 엔씨는 글로벌 게임 웹진 IGN이 주관하는 게임 축제 'IGN 라이브 2025'에도 참여해 '블소 히어로즈'에 관한 추가 정보를 공개했다.(사진제공=카카오게임즈)◆'우마무스메' 3주년 행사카카오게임즈가 '우마무스메 프리티 더비'의 국내 서비스 3주년을 기념하여 진행한 오프라인 행사를 성료했다.지난 7일, 수원메쎄에서 열린 행사는 3주년을 맞아 이용자들과 함께 다채로운 콘텐츠를 즐기는 축제의 장으로 꾸며졌으며, 전시와 체험, 무대 프로그램을 통해 뜨거운 호응을 이끌어냈다. 전시존에는 신규 육성 시나리오를 비롯해 모든 육성 시나리오를 테마로 한 콘텐츠가 공개되어 관람객들의 이목을 끌었다. 이용자들이 직접 축하 메시지를 남길 수 있는 '메모리얼 월'에는 행사 내내 많은 이용자의 참여가 이어졌다. 체험 공간도 풍성하게 마련됐다. 게임 속 'U.A.F. 경기 트레이닝'을 모티브로 한 '액티비티존', '골드 시티'·'토센 조던' 등 갸루 캐릭터 4인방과 함께 촬영하는 '인생네컷존', 나만의 굿즈를 직접 제작할 수 있는 'DIY존' 등 다양한 체험 부스가 마련돼 현장 분위기를 한층 끌어올렸다. '우마무스메 프리티 더비'는 실존하는 경주마의 이름과 영혼을 이어받은 캐릭터를 육성하고 레이스에서 승리하기 위해 경쟁하는 육성 시뮬레이션 게임이다.(사진제공=스마일게이트)◆'스마일 커넥터' 모집스마일게이트가 '스마일커넥터' 5기를 오는 23일까지 모집한다.스마일커넥터는 스마일게이트 그룹의 사내외 행사와 채용 소식 등을 대외적으로 알리는 콘텐츠 에디터다. 영상 및 디자인 콘텐츠 창작을 좋아하고 스마일게이트에 관심이 있는 누구나 지원할 수 있다. 참가를 희망하는 지원자는 지원서와 1분 내외 분량의 자기 소개 영상을 스마일게이트 채용 사이트에 제출하면 된다. 스마일게이트는 지원자들의 영상 편집 및 디자인 툴 사용 능력, 스마일게이트에 대한 애정 등을 종합적으로 고려해 합격자를 선발할 방침이다. 스마일커넥터들은 7월부터 12월까지 6개월 간 스마일게이트 그룹 관련 콘텐츠를 기획, 제작하게 된다.(사진제공=에픽게임즈)◆'포트나이트' 업뎃에픽게임즈가 포트나이트 배틀로얄 챕터 6 시즌 3: 퍼노바 업데이트를 진행한다.슈퍼노바 아카데미는 악당에게 복수하는 방법을 배울 수 있는 장소이다. 다이고는 '데몬즈 도메인'에 거주하며 아카데미와 '유토피아 시티'를 장악할 음모를 꾸미고 있다. 모든 플레이어는 C랭크 영웅으로 게임에 참여하게 되며, 이후 업적 달성 시 B, A, S, S+ 랭크로 승급된다. 랭크를 달성하면 '미스트 건틀릿', '킬스위치 리볼버', '베이스 부스트' 등이 제공되는 히어로 보관함을 이용할 수 있다. 시즌 신규 아이템인 '크립토 간식'을 던지면 '슈퍼맨의 털복숭이 개'가 뛰어들어 주변에 피해를 입힌다. 일반적인 그래플링 건보다 사거리가 긴 '로빈의 그래플링 건', 공기 정령과 물 정령을 대체하는 '질주 정령'과 '슈퍼맨 정령'이 새롭게 추가된다.(사진제공=슈퍼셀)◆'브롤' 업뎃슈퍼셀의 모바일 게임 '브롤스타즈'가 신규 브롤러 '카제'와 MOBA 스타일의 신규 게임 모드 '브롤 아레나'를 추가했다.'카제'는 최초의 울트라 전설 등급 브롤러다. 어릴 적부터 인간 병기로 길러졌으나, 자유를 찾아 스타 파크로 도망친 후에도 게이샤와 닌자라는 두 삶 사이에서 갈등하는 독특한 스토리를 지닌 캐릭터다. 카제는 전투 중 특별한 가젯을 사용해 게이샤와 닌자 두 가지 모습으로 변신할 수 있으며, 각 모습마다 완전히 다른 전투 능력을 보유하고 있다. '브롤 아레나'도 6월 중 정식 오픈한다. 3대3 팀 대전으로 진행되는 브롤 아레나에서는 두 개의 라인에서 전투를 벌여 각 팀의 기지를 파괴하는 것이 승리 조건이며, 각 라인을 지키는 타워와 봇, 그리고 괴수가 소환되는 정글 등 다양한 요소가 준비되어 있어 전략적 플레이가 요구된다. 6월은 '괴수 진압 작전' 시즌이 열리며 경쟁전에서는 한정 특별 게임 모드 '페인트 브롤'이 운영된다.(사진제공=넥슨)◆'퍼스트 디센던트' 업뎃넥슨이 루트슈터 게임 '퍼스트 디센던트'의 시즌 3 '돌파' 업데이트를 오는 8월 7일 실시한다.'돌파' 업데이트는 초대형 필드 '액시온', 최대 8인이 참여하는 '필드 거신 레이드', 넓은 필드를 누비는 탈 것 '호버 바이크', 글로벌 유명 액션 RPG '니어:오토마타' 컬래버레이션 등 대규모 신규 콘텐츠로 구성된다. 사전등록에 참여한 모든 이용자는 '일반 계승자 선택 상자', '1000만 골드', '100만 카이퍼 조각' 중 하나를 선택해 얻을 수 있고, 사전등록 참여자 100만명을 달성하면 '얼티밋 계승자 선택 상자'도 선물한다. 오는12일에는 개발자 라이브 방송을 통해 새로운 소식을 추가로 발표할 예정이며, 7월 24일에는 '돌파' 업데이트 콘텐츠를 체험할 수 있는 데모 플레이를 오픈하여 '액시온', '호버 바이크', '필드 거신 전투', 새로운 미션, 몬스터 등을 미리 만나볼 수 있다.(사진제공=카카오게임즈)◆'크로노 오디세이' CBT진행카카오게임즈가 액션 MMORPG '크로노 오디세이'의 글로벌 비공개 베타 테스트(CBT)를 오는 20일부터 진핸한다.'크로노 오디세이'는 공식 페이지에서 글로벌 CBT 참가자를 모집 중이다. 테스트에 선정된 이용자는 '소드맨', '버서커', '레인저' 중 하나를 선택해 게임을 플레이할 수 있다. 크로노 오디세이는 언리얼 엔진5 기반의 광활한 오픈월드, 심미성과 사실감이 결합된 다크 판타지 세계관, 시간을 조작하는 '크로노텍터' 시스템을 활용한 독창적인 전투와 묵직한 액션, 시간의 흐름에 따라 자연스럽게 변화하는 낮과 밤 등 다양한 요소를 통해, 글로벌 이용자에게 차별화된 오픈월드 경험을 제공할 예정이다. SGF 2025에서 공개된 트레일러는 '크로노 오디세이'특유의 광활하고 장엄한 배경과 몰입감 있는 연출, 독특한 외형으로 위압감을 자아내는 몬스터, 다채로운 전투 장면 등을 담아내 기대감을 높였다.(사진제공=넥슨)◆'아크 레이더스' 10월 30일 출시넥슨이 PvPvE 서바이벌 액션 신작 '아크 레이더스'를 오는 10월 30일 출시한다.'아크 레이더스'는 콘솔 및 PC 패키지로 개발 중인 익스트랙션 기반 PvPvE 생존 액션 게임으로, 지난 4월 30일부터 5월 4일까지 PC와 콘솔 플랫폼에서 2차 테크니컬 테스트를 진행한 바 있다. SGF 2025 라이브 방송을 통해 공개된 트레일러 영상에는 '레이더'의 일상을 중심으로, 지상에서 자원을 탐색하고 '아크' 및 다른 '레이더'들과도 치열하게 전투를 벌이는 모습이 담겼다. 지난 테스트에서 강력한 존재감을 보여줬던 '퀸'과 함께, 신규 거대 '아크'의 모습도 확인할 수 있다. 오는 10월 30일부터 PC, 플레이스테이션 5, 엑스박스 시리즈 X|S에서 플레이할 수 있다.(사진제공=네오위즈)◆'P의 거짓:서곡' 글로벌 출시네오위즈가 DLC 'P의 거짓:서곡'을 지난 7일 글로벌 시장에 출시했다.P의 거짓:서곡은 본편 'P의 거짓'의 프리퀄이다. 과거로 돌아간 '크라트시'에서 전설의 스토커 '레아'를 중심으로 한 이야기가 펼쳐지며, 숨겨져 있던 어두운 비밀들이 밝혀진다. 새로운 배경과 지역, 강력한 적들이 등장하고, 다양한 무기 조합과 신규 리전암을 추가해 전투의 자유도를 한층 더 높였다. 함께 공개된 론칭 트레일러 영상은 확장된 'P의 거짓'의 세계관과 냉혹한 적들의 모습을 선보이며 'SGF 2025' 시청자들에게 강렬한 인상을 남겼다. 본편 'P의 거짓'의 업데이트도 진행됐다.광고안내제보문병도 기자do@newsworks.co.kr기자페이지KERI, 열전발전 성능 평가 체계 확립…AI알고리즘으로 평가소자 개발[#헬스콕] 유한양행 '메모리얼 페스타 참가'·삼바 '바이오USA참가'·'딥ECG 키드니' 의료기기 허가[#게임스테이션] '미메이스' 스팀 페스트 참가·'반딕투스' 알파테스트·넷마블 'IGN 라이브' 참가·엔씨 'SGF' 참가저작권자 © 뉴스웍스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 6280
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/9/2025",
    "제목": "[인사이트] SM 지분 몽땅 판 하이브, 사들인 중국 텐센트… 다시 짜이는...",
    "링크": "http://www.kbiznews.co.kr/news/articleView.html?idxno=110945",
    "내용": "텐센트, 카카오 이어 SM 2대주주로SM은 中 검열 피할 안전판으로 활용하이브, 플랫폼·유통구조 확보 방점콘텐츠 게임체인저 자리 놓고 각축전YG·JYP, 플랫폼과의 결합에 공감대플랫폼 생태계가 K-엔터 미래 “좌우”2025년 5월 27일 한국 엔터테인먼트 산업의 권력 지도가 다시 한번 격렬하게 흔들렸다. 하이브(HYBE)가 보유하고 있던 SM엔터테인먼트 지분 9.7%를 중국의 텐센트 뮤직 엔터테인먼트(TME)에 전량 매각한 것이다. 거래 금액은 약 2433억원. 불과 1년 전, 하이브와 카카오가 벌였던 SM 경영권 분쟁을 기억하는 이들에겐 놀라운 반전이었다. 하이브는 완전히 손을 뗐고, 텐센트가 다시 전면에 나섰다.이는 단순한 기업 간 거래로 보기 어려운 복합적 신호다. 한국과 중국이라는 두 국가의 콘텐츠 전략, 플랫폼 역량, 그리고 글로벌 시장 내 한류의 주도권을 둘러싼 지형 변화가 이 지분 매각에 압축돼 있다. 이 사안을 바라보는 데 있어 단순한 매각자와 인수자라는 프레임은 부족하다. 이 사건은 곧, K-엔터 생태계의 권력이 재편되고 있음을 보여주는 중요한 분기점이다.이번 지분 매각으로 텐센트는 SM의 2대 주주가 됐다. 2020년에도 SM에 약 4.2%의 지분을 보유했던 텐센트는, 당시 단순 투자자에 가까운 존재였다. 그러나 이번엔 다르다. 텐센트는 이제 카카오(약 40%)와 함께 SM의 경영 지형을 실질적으로 좌우할 수 있는 위치에 올라섰다. 이는 단순한 투자 복귀가 아니라, K-엔터테인먼트의 글로벌 유통망을 장악하려는 ‘전략적 전진 배치’에 가깝다.막 오른 지분 전쟁, 미소짓는 중국텐센트는 중국 최대 음악 유통 플랫폼인 QQ뮤직, 쿠거우, 쿠워 등 디지털 플랫폼을 보유하고 있다. SM은 이미 수년 전부터 중국 진출에 있어 ‘한한령(限韓令)’과 콘텐츠 검열로 큰 제약을 받아왔다.지난 2016년 사드 배치 이후 중국 내 한류 콘텐츠 송출과 공연, 광고 출연 등이 공식·비공식적으로 제한되면서, 한국 기획사들은 중국 시장에서 전략적 전환을 강요받았다. 텐센트는 그 돌파구가 될 수 있다. 이번 지분 인수는 곧 콘텐츠의 대륙 확장을 위한 플랫폼 우군 확보라는 의미다.특히, 단순한 콘텐츠 수출이 아닌, 현지 유통 권력을 지닌 플랫폼과의 연계를 통해 보다 안정적이고 지속가능한 진출이 가능하다는 점에서 전략적 의미가 크다. 또한 중국 정부의 검열 체계를 이해하고 있는 텐센트가 중재자로 나섬으로써, SM은 기존보다 훨씬 수월하게 중국 시장에서의 활동 기반을 마련할 수 있다.이는 단순한 지분 거래를 넘어, 양국 콘텐츠 산업의 전략적 이해관계가 결합된 ‘플랫폼-콘텐츠 협치 모델’의 신호탄일 수 있다. 텐센트의 존재감은 단지 SM에 국한되지 않는다. 텐센트는 이미 한국 콘텐츠 산업 전반에서 주요한 전략적 투자자로 자리잡고 있다.웹툰·게임·드라마·K-팝 등 다양한 영역에서의 협력 모델을 확장해나가고 있기 때문이다. 따라서 이번 인수는 SM이라는 기업을 넘어서, K-콘텐츠 산업 전체의 권력 구도 변화와 깊은 관련이 있다.하이브의 철수는 곧 전략의 선회다. 하이브는 BTS를 중심으로 성장해온 거대 기획사다. 하지만 이제는 플랫폼 기업으로 전환을 꾀하고 있다. 위버스(Weverse)라는 팬 플랫폼을 중심으로 하는 P&D 전략(Produce & Distribute)은 콘텐츠 직접 제작보다는 플랫폼과 유통 구조를 확보하는 데 방점을 찍는다. 이번 지분 매각은 하이브가 그 방향으로 더 확실히 발을 옮겼다는 신호다.하이브는 또한 미국 현지 자회사들을 통해 글로벌 음반 제작·매니지먼트 시장을 공략하며 ‘K-엔터 중심의 글로벌 플랫폼’을 만들고자 한다. 방시혁 의장이 줄곧 강조해온 “음악 산업의 구조 혁신”은 SM을 굳이 소유하지 않더라도, 플랫폼 주도권만 확보하면 된다는 실용적 인식의 결과물이다.반면 카카오는 SM 인수 이후 카카오 엔터와의 시너지 전략을 본격화하고 있다. SM의 아이돌 IP는 멜론 등 카카오의 플랫폼과 결합하며 실험적 확장을 시도 중이다. SM은 카카오에게 있어 단순한 콘텐츠 제작사가 아니라, K-엔터 혁신의 실험실이다. 향후 메타버스, AI 가상 아이돌, 음성합성 기술 등 다양한 기술기반 콘텐츠 실험이 SM을 통해 구현될 가능성이 높다.여기에 텐센트가 다시 SM에 올라타면서 ‘하이브 vs 카카오’였던 전장은 ‘카카오 vs 텐센트’로 바뀌었다. 텐센트는 SM뿐 아니라 YG의 주요 투자자이기도 하다. 카카오는 엔터, 웹툰, 음악 스트리밍, 포털을 연계하는 ‘콘텐츠 유니버스’를 그리고 있다.또 텐센트는 대륙 기반의 디지털 플랫폼 황제 전략을 가속화하고 있다. 이 3강 구도는 단순한 기업 간 경쟁을 넘어, 한국과 중국 콘텐츠 산업의 경영 철학, 기술 활용 전략, 글로벌 확장 방식의 차이를 상징하는 프레임으로 작동하고 있다.특히 이 세 기업은 각기 다른 규제 환경, 투자 생태계, 팬 문화와 맞물려 있으므로, 단순 비교가 아닌 전략적 정체성으로 분석하는 것이 필요하다. 이들은 단순히 콘텐츠를 생산하는 주체가 아니라, 콘텐츠의 흐름과 구조를 바꾸는 게임 체인저들이다.한중 콘텐츠 생태계의 근본적 차이이번 사안이 단지 주주 구도 변화로 끝나지 않는 이유는, 양국의 콘텐츠 산업 구조가 다르기 때문이다. 한국은 여전히 제작 중심 산업이다. SM, YG, JYP, 하이브 모두 아티스트 발굴과 기획에 집중하며 음반·공연·MD로 수익을 거둔다. 그러나 중국은 유통 중심이다. 콘텐츠 제작사보다 텐센트뮤직, 아이치이, 빌리빌리 같은 플랫폼이 힘을 쥔다.즉, 한국은 좋은 콘텐츠를 만드는 데 집중해왔다면, 중국은 어떻게 팔 것인가에 대한 시스템을 고도화시켰다. 이 차이는 기술 역량의 축적뿐 아니라, 투자유치와 수익모델 설계 방식에서도 큰 차이를 만든다.예컨대, 한국 기획사들은 여전히 음반 판매와 유튜브 광고 수익에 의존하지만, 중국 플랫폼은 자체 알고리즘을 활용한 정교한 구독 모델과 가상 상품 판매로 수익을 다변화한다. SM이 텐센트와 손을 잡은 것은 바로 이 차이를 극복하고 새로운 수익 구조를 도입하기 위한 포석이기도 하다.또한 중국은 국가 주도의 플랫폼 전략과 밀접히 연계돼 있다. 콘텐츠 유통의 민감성과 정치적 판단이 항상 동반된다. 이런 구조 속에서 텐센트 같은 거대 플랫폼은 단순한 시장 참여자가 아니라, 사실상 정책 실행자 역할까지도 겸한다. 반면 한국은 여전히 민간 중심의 제작 생태계에 의존하고 있어, 정책적 뒷받침과 글로벌 전략 사이에 간극이 존재한다.SM은 텐센트를 새로운 글로벌 유통 파트너로 받아들일 수밖에 없다. 중국의 검열을 우회하는 안전장치이자, 유통의 글로벌화를 위한 실리적 선택이다. 특히 텐센트의 유통망을 통해 동남아시아, 남미 등 제3시장에 대한 확장 가능성도 기대할 수 있다. 이와 함께 SM은 내실을 다지기 위해 내부 지배구조 개편, 제작 역량 강화, 기술융합 콘텐츠 개발에 나설 가능성이 크다.YG는 이미 텐센트와 전략적 협력 관계를 이어오고 있다. 중국 시장에 대한 노출을 최소화하면서도 수익은 극대화하는 ‘로우 프로파일’ 전략을 지속하고 있다. 로우 프로파일은 기업이나 인물이 외부의 주목을 최소화하고, 조용히 움직이며 상황을 관리하려는 전략을 의미한다.YG의 사례는, 중국 시장의 검열 및 한한령 등 복잡한 정치·외교 리스크를 고려해 적극적으로 노출되지 않으면서도 수익을 확보하는 조심스러운 접근 전략이다. YG는 리스크 분산형 글로벌 전략을 통해 중화권 이외의 시장에서의 존재감을 확대하는 방식으로 대응 중이다.JYP는 일본 및 북미 시장 중심으로 외연 확장을 모색하고 있다. 로컬화 전략(지역 맞춤형 아이돌 육성)에 집중하는 모양새다.최근 미국에서 ‘A2K’ 프로젝트와 같은 새로운 글로벌 오디션 프로그램을 론칭했다. A2K는 America2Korea의 약자로, 북미 지역에서 K-팝 스타일의 글로벌 걸그룹을 발굴하고자 기획된 오디션 프로그램이었다. 이러한 콘텐츠 기획 단계부터 현지화된 접근을 통해 안정적인 팬덤을 확보하려 한다.이들 엔터사들은 각기 다른 노선을 걷고 있지만 공통점은 하나다. “플랫폼과의 결합 없이는 생존이 어렵다”는 현실 인식이다. 앞으로 이들 대형 엔터사는 기술기업과의 협업 없이 글로벌 확장을 논하기 어려운 시대를 맞이하게 될 것이다.플랫폼의 시대, 콘텐츠의 주도권은 어디로결국 싸움은 콘텐츠 제작과 플랫폼 지배 중 어느 쪽이 미래의 주도권을 쥘 것인가에 달렸다. 텐센트는 유통을 장악한 채 콘텐츠 제작사의 손을 잡는다. 카카오는 IP를 소유한 채 유통 플랫폼을 강화한다. 하이브는 자체 제작과 플랫폼까지 일원화하려 한다. 이 세 갈래 노선은 모두 한류의 다음 국면을 어떻게 준비할 것인가에 대한 실험적 접근이다.한류가 한류로 남기 위해선, 단지 스타를 만드는 기술이 아니라, 그 스타가 소비되는 구조까지 통제할 수 있어야 한다. 플랫폼이 곧 권력이라는 현실은 이제 피할 수 없는 흐름이다. 콘텐츠는 여전히 왕이지만, 그 왕을 어디로 데려갈지는 유통과 플랫폼의 몫이다.앞으로 한국과 중국은 K-엔터 산업의 확장과 지배를 두고 때로는 파트너로, 때로는 경쟁자로 맞설 것이다. 텐센트와 SM의 협력이 시장에서의 공생을 의미하는 동시에, 한류의 주도권을 중국 자본이 가져갈 수 있다는 위기의식도 공존한다. 콘텐츠는 국적을 넘어 글로벌화하지만, 그 권력의 주체가 누구인지에 따라 산업의 미래는 달라진다.SM과 텐센트의 관계는 향후 한국 엔터 산업이 글로벌 콘텐츠 자본과 어떻게 협력하고 견제할지를 가늠할 수 있는 리트머스가 될 것이다. “Story is king, but distribution is God” 즉 “이야기가 왕이라면, 유통은 신이다” 아마존의 창립자 제프 베조스 CEO의 말이다. 베조스는 단순히 쇼핑몰을 만든 게 아니라, 디지털 유통의 인프라를 구축하고, 콘텐츠 소비와 공급의 방식을 완전히 바꾼 인물이다.K-엔터의 미래는, 이야기의 힘뿐만 아니라 그것이 어떻게, 어디서 소비되는지를 통제할 수 있느냐에 달렸다. 이제, 콘텐츠 기업은 콘텐츠만으로는 살아남을 수 없다. 그들이 가진 스토리와 캐릭터가 팬들과 어떤 플랫폼을 통해 만나고 연결되느냐, 그 기술과 생태계를 구축하는 것이야말로 새로운 K-엔터의 핵심 과제가 될 것이다. 이제 K-엔터의 진정한 왕은 플랫폼 생태계를 설계하는 자다.-김기율칼럼니스트중소기업뉴스kbiznews@kbiz.or.kr다른기사 보기저작권자 © 중소기업뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 5061
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/9/2025",
    "제목": "김봄소리 콘서트·한강 피크닉…여름 호텔, 싱그러움 가득",
    "링크": "https://www.slist.kr/news/articleView.html?idxno=649927",
    "내용": "호텔 업계가 다양한 문화 생활을 접목한 패키지를 선보이고 있다.그랜드 하얏트 서울은 오는 6월 16일 저녁 8시, 호텔의 야외 정원 ‘워터폴 가든’에서 세계적인 바이올리니스트 김봄소리와 클래식 콘서트 ‘Serenade in the Timeless Garden’을 개최한다. 이번 공연은 그랜드 하얏트 서울의 야외 정원인 워터풀 가든에 꾸며진 ‘Timeless Garden’을 무대로 하여, 호텔의 공간을 하나의 예술 무대로 확장하는 새로운 프로젝트의 첫 시작이다. 자연과 예술, 그리고 그랜드 하얏트 서울이 지닌 오랜 역사와 가치가 어우러지는 깊이 있는 시간이 될 것이다.약 50분간의 이번 공연은 오후 8시부터 8시 50분까지 이어지며, 클래식의 정수를 정원 속 고요한 분위기와 함께 선사한다. 아름다운 자연의 배경 속에서 펼쳐지는 무대는, 오직 이 시간, 이 공간에서만 만날 수 있는 특별한 감동이 될 예정이다.공연은 무료로 진행되며, 사전 예약 고객은 약 50~60석 규모의 지정 좌석에서 편안하게 감상할 수 있다. 현장 방문객도 자유롭게 관람 가능하며, 정원 곳곳에서 스탠딩으로 여유롭게 음악을 즐길 수 있도록 구성되어 클래식을 사랑하는 누구에게나 열린 무대가 될 것이다.조선호텔앤리조트의 프리미엄 라이프스타일 호텔 ‘그래비티 조선 서울 판교’ (이하 그래비티)가 도심에서 감각적인 여름을 보낼 수 있는 ‘하이 앤 나이트’ 패키지를 선보인다. 이번 패키지는 쾌적한 객실에서의 휴식과 함께 낮에는 수영장에서 여유를 즐기고, 밤에는 호텔 최상층에 위치한 루프탑 바 ‘부스트’에서 판교 도심의 반짝이는 야경을 배경으로 하이볼을 즐기며 생동감 넘치는 여름 밤을 보낼 수 있도록 기획되었다.패키지 혜택으로는 부스트의 헤드 바텐더가 제안하는 여름 시즌 화이볼 2잔과 살라미, 치즈, 과일, 크래커 구성으로 하이볼과의 근사한 페어링을 선사할 ‘셰어링 플래터’가 준비되어 있다. 패키지 이용 고객은 호텔 3층~4층에 위치한 피트니스 및 수영장 시설 ‘그래비티 클럽’을 자유롭게 이용할 수 있다. 2개층으로 이루어진 여유 있는 공간에 야외 데크, 건식 사우나를 갖춰 한층 더 여유로운 시간을 만끽할 수 있다. ‘하이 앤 나이트’ 패키지는 9월 30일까지 이용 가능하다.페어몬트 서울이 올여름, 바쁜 일상 속 짧은 휴식을 원하는 고객을 위해 도심 속 피크닉과 미식을 동시에 즐길 수 있는 ‘페어몬트 겟어웨이 패키지’와 신선한 여름 식재료를 활용한 고품격 코스 요리 ‘마리포사 썸머 메뉴’를 선보인다.페어몬트 겟어웨이 패키지는 6월 30일까지 예약 및 투숙이 가능하다. 세련된 디자인의 페어몬트 룸 또는 여의도와 한강 전망을 즐길 수 있는 디럭스룸 숙박 1박이 포함되며, 전용 피크닉 매트와 리유저블 컵으로 구성된 ‘피크닉 웰컴 키트’가 제공돼 객실은 물론 한강 공원에서도 감성적인 피크닉을 즐길 수 있다. 호텔 내 레스토랑과 라운지에서 사용할 수 있는 5만원 상당의 F&B 크레딧과 함께, 피트니스 센터와 수영장 등 부대시설 이용도 가능해 도심 속 완벽한 웰니스 휴식을 선사한다.이번 패키지는 페어몬트 서울이 처음으로 선보이는 한정 상품으로, 공식 홈페이지 또는 유선 예약을 통해 이용할 수 있으며, 체크인 하루 전까지 무료 취소 및 환불이 가능하다. 또한, 카카오 플러스 친구 이벤트를 통해 선착순 30명에게 무료 조식 2인 쿠폰을 제공하는 특별 혜택도 6월 17일까지 진행된다.라한호텔이 포항국제불빛축제를 더 특별하게 즐길 수 있도록 불빛축제 맞춤 프로모션을 진행한다. 이번 프로모션은 ‘불빛 축제를 두 배로 즐기는 방법’을 컨셉으로, 숙박 패키지 상품 이용 고객들에게 코닥 카메라와 미니 망원경을 무료로 대여해준다. 6월 20일부터 22일까지 3일간 선착순 10실 한정 코닥 카메라 대여 및 필름 30매를 증정하며, 별도로 망원경 대여 혜택도 선착순 10실에 제공한다.한편, 포항시는 포항국제불빛축제와 함께 오는 10월 ‘2025 APEC 성공 기원 불꽃축제’를 개최할 계획이라고 밝힌 바 있어 이례적으로 계절마다 다른 매력으로 물든 포항의 야경을 감상할 수 있을 것으로 기대된다.기자의 다른기사보기저작권자 © 싱글리스트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2038
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/9/2025",
    "제목": "[오늘 뭐 먹지] 롯데칠성음료·동서식품·오뚜기 외",
    "링크": "http://www.newsprime.co.kr/news/article.html?no=691653",
    "내용": "[프라임경제] 6월9일 식음료 및 유통업계 신제품 출시 소식.ⓒ 롯데칠성음료롯데칠성음료(005300)가 식물성 음료 '오트몬드'에 단백질 함량을 높인 '오트몬드 프로틴' 3종을 출시한다.롯데칠성음료는 건강에 대한 관심이 높아지고 단백질 음료 시장이 성장함에 따라 다양한 맛으로 단백질 음료를 즐길 수 있는 오트몬드 프로틴 쿠키앤크림, 초코, 고소한 맛을 출시한다.오트몬드 프로틴은 제로 슈거 단백질 음료로 소비자가 당에 대한 부담 없이 마실 수 있다. 250㎖ 한 팩당 달걀 약 3개 분량에 해당하는 단백질 21g을 함유했다. 250㎖ 팩 형태의 단백질 음료에 없던 새로운 쿠키앤크림 맛, 소비자 선호도가 높은 초코 맛, 귀리와 아몬드 풍미를 담은 고소한 맛을 선보인다.신제품은 근육 성장과 회복에 도움을 줄 수 있는 BCAA(Branched-Chain Amino Acid, 가지사슬아미노산) 3200㎎과 아르기닌 1400㎎을 담았다. 운동 전, 후나 일상생활에서 간편하게 단백질을 섭취할 수 있으며 칼슘, 인, 마그네슘 등 미네랄 3종을 함유했다.오트몬드 프로틴은 편의점, 공식 직영몰 '칠성몰'을 포함한 온라인몰 등 다양한 판매처에서 구매할 수 있다. 칠성몰에서는 오트몬드 프로틴을 구매할 경우 신제품 체험팩을 증정하고, 상품 리뷰와 설문 조사를 통해 칠성몰 포인트를 제공한다.ⓒ 동서식품동서식품이 콤부차와 애플사이다비니거(사과발효식초)를 한 번에 즐길 수 있는 신제품 '동서 애사비 콤부차' 3종을 출시했다.콤부차는 홍차나 녹차를 우려 유익균, 당과 함께 발효시킨 차 음료로, 발효 과정에서 생성되는 탄산감과 새콤달콤한 맛이 특징이다. 동서식품은 최근 웰니스에 대한 관심이 높아지면서 콤부차 시장이 확대되고 있는 점에 주목, 30년 이상 쌓아온 차 제조 노하우를 바탕으로 이번 신제품을 선보였다.이번에 출시한 제품은 '동서 애사비 콤부차 레몬 라임', '동서 애사비 콤부차 피치 패션프룻', '동서 애사비 콤부차 파인애플 망고' 등 3종이다.동서 애사비 콤부차는 국내산 현미와 하동산 녹차로 만든 콤부차 분말에 국내산 사과를 발효시킨 애플사이다비니거를 더해 신맛과 단맛의 밸런스와 진하고 풍부한 과즙의 맛을 즐길 수 있다.또한, 설탕을 넣지 않아 당분과 칼로리에 대한 부담을 줄였으며, 스틱에 담긴 파우더 형태로 언제 어디서나 간편하게 물에 타서 마실 수 있는 것도 장점이다.ⓒ 오뚜기오뚜기(007310)가 간식, 반찬, 안주 등 집에서 다양하고 간편하게 즐길 수 있는 프리미엄 간편식 '오즈키친 미트볼' 3종을 출시한다.이번에 선보이는 '오즈키친 미트볼'은 △새콤달콤한 토마토 소스로 클래식한 맛을 더한 '토마토 미트볼' △고소하고 부드러운 로제크림소스가 조화를 이루는 '로제 미트볼' △레드와인의 풍미와 양송이의 씹는 맛이 어우러진 고급스러운 '데미글라스 미트볼' 총 3종으로 구성됐다.'오즈키친 미트볼'은 100% 국산 돼지고기를 사용해 부드럽고 탱글한 식감을 자랑한다. 한 입에 먹기 좋은 크기로 구성되어 간편성과 편의성을 모두 갖췄다. 또한, 전자레인지나 팬 조리만으로도 손쉽게 즐길 수 있으며, 오므라이스, 파스타, 그라탕 등 다양한 요리에도 활용 가능해 실용성이 높다.'오즈키친 미트볼'은 6월 중순부터 오뚜기 공식 온라인몰 '오뚜기몰'과 전국 주요 유통 채널에서 만나볼 수 있다.ⓒ 롯데웰푸드롯데웰푸드(280360)는 헬스&웰니스 간편식 브랜드 '식사이론(Theory of SICSA)'과 서울 강남구 청담동에 위치한 브런치 카페 '윰드(ummd)'가 컬래버레이션 메뉴를 선보이고, 다양한 이벤트를 진행한다. 식사이론과 윰드의 이번 협업은 건강한 식사에 대한 진정성을 바탕으로 성사됐다.맛있게 즐기는 것만으로도 건강한 식습관을 챙길 수 있는 간편식 브랜드를 지향하는 식사이론과 건강한 요리를 선보이는 호주식 브런치 카페인 윰드의 만남은 잊지 못할 특별한 미식 경험을 선사할 것이다. 윰드는 'You made my day'를 축약한 단어로, 찾아오는 이들에게 행복하고 기분 좋은 하루를 시작할 수 있는 건강한 아침을 선물하겠다는 의지를 담았다.식사이론X윰드 컬래버 메뉴는 총 3가지로 오는 27일까지 한정 기간 판매한다. 윰드의 대표 인기 메뉴에 식사이론 제품을 접목하여, 건강하지만 차별화된 맛을 즐길 수 있도록 했다. 제철 채소와 수란이 올라간 가든 샐러드에 식사이론 통닭다리살 한입카츠, 통살쏙 한입카츠로 단백질을 더한 △가든 크런치 샐러드(Garden Crunch Salad), 로즈케일, 아스파라거스, 브로콜리니 등에 식사이론 숯불향 오븐치킨을 올려 매콤한 풍미를 살린 △웜 글레이즈(Warm Glaze), 토마토 소스 베이스와 부드럽고 담백한 맛의 식사이론 만두 2종(백김치새우만두, 단호박닭가슴살만두)이 조화를 이루는 △만두 스튜(Mandu Stew) 등 총 3가지 메뉴다.ⓒ 동원F&B동원F&B(049770)가 프리미엄 발효유 브랜드 '덴마크 하이(Hej!)'의 신규 TV CF를 공개하며 브랜드 캠페인을 전개한다.이번 CF는 '우리집은 세계 1등으로 산다'라는 콘셉트로, 낙농강국 덴마크 유산균을 함유하고 있는 '덴마크 하이'의 특장점을 강조하기 위해 기획됐다. CF에는 덴마크 하이 그릭 요거트와 요구르트를 즐기는 가족이 등장해 덴마크산 유산균, 당 저감, 영양소 등 덴마크 하이를 선택한 이유를 소개한다.동원F&B는 신규 TV CF 공개에 맞춰 오는 15일부터 8월31일까지 다양한 경품 이벤트를 진행한다. 이벤트는 '덴마크 구매 인증 챌린지'와 '우리집 1등 자랑 챌린지' 두 가지다. 덴마크 제품과 영수증 인증 사진을 제출하거나 우리집 1등을 자랑하는 문장을 필수 해시태그와 함께 인스타그램에 업로드하면 참여할 수 있다. 추첨을 통해 북유럽 여행권과 시그니엘 숙박권 등 다양한 경품을 제공한다.ⓒ 오리온오리온(271560)은 '꼬북칩 카라멜팝콘맛'이 패션 플랫폼 '무신사'와 컬래버레이션 이벤트를 진행한다. 이번 협업은 MZ세대 사이에서 큰 인기를 끌고 있는 두 브랜드가 만나, 쇼핑의 설렘과 간식의 달콤함을 더한 색다른 즐거움을 전하기 위해 기획됐다.이벤트는 6월9일부터 무신사 스토어 성수@대림창고, 홍대, 대구 오프라인 매장에서 진행된다. 해당 매장에서 제품을 구매한 고객에게는 4만개 한정으로 '꼬북칩 카라멜팝콘맛'을 소진 시까지 무료 증정한다.관광 상권에 위치한 매장 특성상, 외국인 관광객들에게도 자연스럽게 K-스낵의 매력을 알릴 수 있을 것으로 기대된다.이번 협업을 통해 선보이는 한정판 패키지도 눈길을 끈다. 꼬북칩 캐릭터 '꼬북이'가 스트라이프 셔츠와 카고 바지를 매치해 무신사 감성의 힙한 스트릿 패션으로 변신했다. 이벤트 기간 동안 무신사 스토어에서만 만나볼 수 있어, 희소가치를 중시하는 MZ세대의 관심을 이끌어낸다.무신사 스토어에 같이 가고 싶은 친구를 태그해 댓글을 달면, 추첨을 통해 꼬북칩 카라멜팝콘맛 1박스와 무신사 할인 쿠폰을 증정하는 SNS 이벤트도 함께 진행 중이다.ⓒ 샘표육포 브랜드 질러(Ziller)가 나트륨 함량을 줄여 더 건강하게 즐길 수 있는 '질러 부드러운 라이트 육포'를 출시했다.'질러 부드러운 라이트 육포'는 육포를 좋아하지만 높은 염분 함량이 걱정됐던 소비자를 위해 나트륨 함량을 30% 낮춘 것이 특징이다(2023년 마켓링크 기준, 국내 육포시장 매출 상위 3사 평균 대비). 건강한 식습관을 추구하는 '저속노화' 트렌드와 불필요한 성분을 덜어내는 '로우 스펙 (Low Spec)' 트렌드에 부합하는 간식이다.육포의 짠맛을 줄이면서도 질러 육포만의 비법으로 부드러운 맛은 그대로 간직했다. 질러만의 4℃ 이하 저온에이징 숙성을 활용해 고기를 천천히 숙성시킴으로써 육즙 손실을 최소화했으며, 고기를 하나씩 걸어 건조하는 방식으로 결이 살아 있어 찢어 먹기 좋고, 쫄깃하다.여기에 양파, 생강, 마늘로 자연스럽게 감칠맛을 끌어올려 자꾸 손이 가는 깊은 풍미를 완성했다. 또 30g 한 팩 기준 단백질 12g을 함유하고 있어 간편하면서도 균형 잡힌 고단백 영양간식으로 제격이다. 엄선한 호주산 소고기에 지방을 하나하나 제거한 순살을 사용해 더욱 맛있게 즐길 수 있다.'질러 부드러운 라이트 육포'는 전국 편의점 및 쿠팡, 네이버 스토어 '새미네마켓' 등에서 만나볼 수 있다.ⓒ 남양유업백미당이 여름을 맞아 '아이스크림 보냉백'을 시즌 한정으로 출시했다. 이번 보냉백은 백미당 대표 메뉴인 유기농 우유 아이스크림을 야외에서도 시원하게 즐길 수 있도록 기획된 아이템으로, 심플한 디자인과 활용도를 갖춰 일상 속 다양한 상황에서 유용하게 사용할 수 있다.백미당 아이스크림은 청정목장에서 자란 젖소의 신선한 유기농 우유로 만들어 깊고 진한 풍미를 자랑하는 브랜드 대표 메뉴다. 현재 우유, 두유, 초코, 밀크초코 등 기본 메뉴를 포함해 다양한 스페셜 메뉴까지 총 8종의 라인업을 갖추고 있다.백미당은 보냉백 출시를 기념해 프로모션도 함께 진행한다. 백미당 매장에서 아이스크림 메뉴를 4개 이상 포장 구매 시, 10% 할인 혜택과 함께 시즌 한정 보냉백을 무료로 증정한다. 이벤트는 매장별 준비된 수량 소진 시까지 운영된다.ⓒ 빙그레빙그레(005180)가 켄싱턴호텔앤리조트와 '켄싱턴 갓따옴' 협업 프로모션을 진행한다.'켄싱턴 갓따옴' 프로모션은 빙그레의 프리미엄 냉장 주스 브랜드 따옴의 슬로건인 '자연에서 갓 따옴'을 활용해 켄싱턴호텔앤리조트를 다녀온 듯한 느낌을 주는 언어유희가 특징이다.이번 프로모션은 켄싱턴호텔앤리조트의 주요 키즈 프렌들리(Kids Friendly) 호텔 및 리조트를 방문하는 자녀 동반 가족 중 '예스! 키즈(Yes! Kids)' 패키지로 체크인 하는 고객에게 다양한 이벤트를 제공하기 위해 기획됐다. 지점별 패키지 구성과 투숙 기간은 상이하다.우선 전국 14개 켄싱턴호텔앤리조트 지점에서는 아이들을 위한 프리미엄 유기농 주스 따옴Organic 3종(사과, 오렌지, 적포도)이 포함된 선물 키트를 증정한다.켄싱턴리조트 서귀포, 제주중문, 제주한림 3개 지점에서는 제주 과일(천혜향한〮라봉청〮귤)을 원료로 사용한 따옴 천혜향한〮라봉청〮귤 제품을 경험할 수 있도록 조식 뷔페 메뉴로 제공한다. 또한 켄싱턴리조트 설악비치와 켄싱턴호텔 평창에서는 따옴 천혜향한〮라봉청〮귤 제품을 활용한 키즈 쿠킹 클래스를 비롯해 아이들이 좋아할 만한 여러 체험 활동을 준비했다.켄싱턴리조트 4개 지점(경주, 서귀포, 설악밸리, 설악비치)과 켄싱턴호텔 평창에서는 웰컴 드링크로 저당저〮칼로리 과일음료 '따옴 Light' 2종(복숭아맛, 사과맛)을 제공하기도 한다.웅진식품 티즐이 중고등학생들의 시원한 여름을 책임질 이벤트를 진행한다.웅진식품은 이번 여름 티즐의 주요 타깃인 10대 중고등학생들이 티즐을 음용 및 체험해 볼 수 있도록 '티즐 MY TEA향 저격 간식어택' 이벤트를 마련했다. 특히 지난 4월부터 티즐 브랜드 모델로 발탁된 보이그룹 '보이넥스트도어'가 10대들에게 큰 인기를 끌고 있는 점에서 이번 이벤트를 통해 좋은 시너지를 얻을 것으로 기대를 모은다.티즐 간식어택 이벤트는 오는 18일까지 웅진식품 인스타그램 채널을 통해 학교 친구들과 함께 티즐을 마시고 싶은 이유를 사연으로 접수하면 응모 가능하다. 오는 23일 총 100개 학급을 선정해 티즐 제로 6종과 티즐 부채를 선물할 예정이다.스타벅스 코리아가 다가오는 장마철을 대비할 수 있는 '스타벅스 우산 세트'를 2차 출시했다.6월에 새롭게 선보이는 '스타벅스 우산 세트'는 스타벅스 로고가 새겨진 투명 우산 1개와 스타벅스 인기 음료 1잔이 한 세트로 구성되었으며 음료 5종과 우산 3종 중 고객의 취향에 따라 각각 선택할 수 있다.6월 우산 세트는 기존 우산 세트 음료인 △콜드 브루 △스타벅스 딸기 라떼 △딸기 딜라이트 요거트 블렌디드 3종에 △베르가못 콜드 브루 △더블 머스캣 블렌디드를 더한 총 5종의 음료와 △Tall 사이즈 2종 △Short 사이즈 1종 등 3종의 우산으로 구성되어 있다.모든 우산은 반자동 방식으로 누구나 손쉽게 여닫을 수 있으며, 가볍고 녹슬지 않는 내구성 강한 소재로 제작되어 장마철뿐만 아니라 일상 속에서 실용적으로 사용할 수 있다.특히 새롭게 출시하는 작은 사이즈로 제작한 Short 사이즈 우산은 360도 반사 테두리 원단을 사용해 어두운 날씨나 밤길에도 시인성이 높아 안전하게 사용할 수 있다.지난 5월9일 1차 출시 당시 '스타벅스 우산 세트'는 대부분의 매장에서 물량이 소진되며 큰 인기를 얻은 바 있다. 특히 음료는 콜드 브루, 베르가못 콜드 브루, 스타벅스 딸기 라떼 순으로 인기리에 판매되었으며, 우산은 그린 색상이 가장 먼저 소진되었다.이 같은 인기에 힘입어 스타벅스는 6월에 이어 다가오는 7월9일에도 새로운 디자인의 우산 세트를 선보이며 긴 장마 기간 고객들에게 즐거운 경험을 선사할 계획이다.'스타벅스 우산 세트'는 스타벅스 매장을 방문하여 파트너에게 직접 주문 시에만 (POS주문) 구매 가능하며 사이렌 오더, 드라이브스루존, 딜리버스 및 기타 외부 채널 주문을 통한 구매는 불가하다.ⓒ 더블트리 바이 힐튼 서울 판교더블트리 바이 힐튼 서울 판교가 올여름, 전통과 트렌드를 감각적으로 풀어낸 이색 빙수 3종을 선보인다. 1층 카페(CAFFE)에서 만나볼 수 있는 이번 호텔 빙수는 '단장단장 빙수', '허니 팥빙수', '애플망고 빙수'로 구성되어 있으며, 고유의 풍미와 비주얼, 그리고 지금껏 보지 못했던 브랜드 컨셉까지 더해 차별화된 디저트 경험을 선사한다.이번 시즌의 하이라이트인 단장단장 빙수는, 호텔에서 직접 담근 된장, 간장, 고추장 세 가지 전통 장을 활용한 장트리오 콘셉트에서 탄생한 독창적인 메뉴다. 단장단장이라는 이름은 달콤함과 짭조름함이 어우러지는 풍미의 조화를 상징적으로 담아낸 표현이다. 부드러운 된장 앙글레이즈 크림, 짭조름한 간장 카라멜 소스, 바삭한 고추장 강정 토핑이 어우려져 전통 장류의 깊은 맛을 현대적인 감각으로 재해석했다. 여기에 장독을 형상화한 초콜릿 장식을 더해 디저트로서의 시각적 즐거움까지 놓치지 않았다. 달콤함과 짭쪼름함의 절묘한 밸런스 속에서 새로운 미식의 조합을 경험할 수 있는, 오직 더블트리 바이 힐튼 서울 판교에서만 만날 볼 수 있는 디저트다.함께 선보이는 허니 팥빙수는 직접 채밀한 천연 벌꿀, 쫀득한 인절미 떡, 담백한 팥이 어우러져 클래식한 매력 속에서도 깔끔하고 품격 있는 단맛을 자아낸다. 꿀벌의 가치를 알리고자 호텔이 운영 중인 도심 양봉장에서 수확한 꿀을 사용한 이 메뉴는, 전통의 감성에 착한 단맛이 더해진 스테디 셀러다.마지막으로 애플망고 빙수는 잘 익은 제철 애플망고를 듬뿍 올린 트로피컬 스타일의 메뉴다. 상큼한 과즙과 부드러운 얼음의 조화가 무더운 여름에 활력을 불어넣고, 숲이 보이는 카페 공간에서 싱그러운 뷰와 함께 즐기면 마치 자연 속에 머무는 듯한 힐링을 선사한다.빙수 3종은 8월 31일까지 시즌 한정으로 선보인다.굽네가 만든 건강한 닭가슴살&간편식 전문몰 굽네몰이 신제품 '굽네 볼케이노 통등심 돈카츠' 출시를 기념해 최저가 특가 판매를 진행한다.오는 15일까지 굽네몰 자사몰에서 단독으로 단 일주일간 '굽네 볼케이노 통등심 돈카츠' 1팩을 46% 할인가에 선보인다.최근 화끈한 매운맛을 즐기는 소비자가 많아지면서, 맛있게 매운 소스를 찾는 이들의 눈높이도 높아졌다. 이번 제품은 굽네의 시그니처 소스인 볼케이노 소스를 기반으로 매운맛을 한층 강화한 '핫볼케이노 소스'를 더해 강렬한 매운맛의 깊이를 살려 소비자의 눈높이를 맞췄다. 기존 볼케이노 소스 대비 약 1.8배 더 매운 핫볼케이노로 소스가 느끼함을 잡아주며 '부먹'과 '찍먹' 등 개인 취향에 따라 다양한 방식으로 즐길 수 있다.돈카츠의 핵심인 고기의 품질도 눈길을 끈다. '굽네 볼케이노 통등심 돈카츠'는 돼지고기 등심을 갈지 않고 통으로 썰어 육즙을 그대로 살렸으며 갓 튀겨낸 듯한 바삭한 식감을 위해 식빵을 그대로 갈아 만든 습식 빵가루를 사용했다. 습식 빵가루는 튀겨질 때 많은 공기층을 형성해 더욱 바삭한 식감을 살려준다.또한 가열 조리된 상태로 제공되어 에어프라이어로 간편하게 조리할 수 있다. 180℃로 예열한 에어프라이어에 약 16분간 조리하면 기름에 튀길 필요 없이 겉은 바삭하고 속은 촉촉한 돈카츠를 손쉽게 완성할 수 있다.헌혈자의 날을 앞두고 도미노피자가 대한적십자사 혈액관리본부와 함께 헌혈에 참여한 사람들에게 감사와 존경을 표한다. No.1 세계 배달 피자 브랜드 도미노피자가 헌혈로 생명 나눔을 실천한 영웅들을 응원하는 'HERO'S DAY'를 진행한다.도미노피자의 이번 'HERO'S DAY'는 헌혈의 중요성을 알리고 헌혈에 참여하는 사람들에게 감사와 존경의 뜻을 표하기 위해 제정된 '헌혈자의 날'인 오는 6월 14일을 기념해 진행된다. 이 프로모션은 헌혈의 중요성을 알리기 위한 것으로 최근 1년(2024년 6월~2025년 6월) 동안 헌혈에 동참한 분들에게 오프라인 방문 포장 주문 시 50% 할인 혜택을 제공한다. 이번 'HERO'S DAY'는 오는 13일까지 진행된다.이번 헌혈자의 날 기념 'HERO'S DAY' 혜택은 대한적십자사의 모바일 앱인 '레드커넥트' 헌혈 내역 혹은 지류 헌혈증서 확인 후 이용할 수 있다.한편, 도미노피자는 지난해에도 경찰과 국군 장병, 교사, 소방 등 국민의 안전하고 평화로운 일상을 위해 노력하는 영웅들을 위한 'HERO'S DAY'를 진행해왔다. 이번 'HERO'S DAY' 이벤트 외에도 파티카를 통한 피자 후원과 환아 치료비 지원 등 꾸준한 선행으로 배달 피자 업계 1위에 걸맞은 사회공헌 활동을 펼쳐오고 있다.ⓒ 페어몬트 앰배서더 서울 호텔페어몬트 앰배서더 서울 호텔(이하 페어몬트 서울)이 올여름, 바쁜 일상 속 짧은 휴식을 원하는 고객을 위해 도심 속 피크닉과 미식을 동시에 즐길 수 있는 '페어몬트 겟어웨이 패키지'와 신선한 여름 식재료를 활용한 고품격 코스 요리 '마리포사 썸머 메뉴'를 선보인다.페어몬트 겟어웨이 패키지는 6월30일까지 예약 및 투숙이 가능하다. 세련된 디자인의 페어몬트 룸 또는 여의도와 한강 전망을 즐길 수 있는 디럭스룸 숙박 1박이 포함되며, 전용 피크닉 매트와 리유저블 컵으로 구성된 '피크닉 웰컴 키트'가 제공돼 객실은 물론 한강 공원에서도 감성적인 피크닉을 즐길 수 있다. 호텔 내 레스토랑과 라운지에서 사용할 수 있는 F&B 크레딧과 함께, 피트니스 센터와 수영장 등 부대시설 이용도 가능해 도심 속 완벽한 웰니스 휴식을 선사한다.이번 패키지는 페어몬트 서울이 처음으로 선보이는 한정 상품으로, 공식 홈페이지 또는 유선 예약을 통해 이용할 수 있으며, 체크인 하루 전까지 무료 취소 및 환불이 가능하다. 또한, 카카오 플러스 친구 이벤트를 통해 선착순 30명에게 무료 조식 2인 쿠폰을 제공하는 특별 혜택도 6월17일까지 진행된다.페어몬트 서울의 모던 유러피안 레스토랑 '마리포사(Mariposa)'에서도 6월부터 계절의 신선함을 담은 '마리포사 썸머 메뉴'를 운영한다. 이번 시즌 메뉴는 철갑상어, 장어, 초당 옥수수 등 여름 제철 식재료를 활용해 계절의 풍미를 정교하게 담아내며, 새로운 미식 경험을 선사하는 것이 특징이다.대표 메뉴로는 철갑상어 세비체, 훈연한 장어 라비올리, 캐비어를 얹은 감자 타르트, 초당 옥수수를 활용한 케이크 등이 있으며, 각 요리는 재료 본연의 풍미를 극대화한 마리포사만의 섬세한 미식적 해석이 돋보인다. 메뉴는 △Degustation (5코스) △Chef's Collection (6코스) △Gala Tribute (8코스)으로 구성되며, 예약은 네이버, 캐치테이블, 유선을 통해 가능하다.ⓒ 다이닝브랜즈그룹다이닝브랜즈그룹의 프리미엄 한우 다이닝 브랜드 창고43이 오는 7월31일까지 전국 창고43 매장에서 '화요 할인·구슬잔 이벤트'를 진행한다.이번 이벤트는 '한우 한 마리에서 수없이 많은 맛이 나온다'는 브랜드 철학 '일두만미(一頭萬味)'를 바탕으로, 단순한 음식 제공을 넘어서 분위기까지 함께 즐길 수 있는 '풍류의 식문화'를 전하고자 기획됐다. 단순한 식사 이상의 경험을 제안하며, 술잔 하나에도 전통의 감각을 담아낸 것이 특징이다.행사 기간 동안 창고43을 방문하는 고객은 프리미엄 소주 '화요' 25도와 41도를 특별가에 만나볼 수 있다. '화요'는 우리쌀 100%와 지하 150m 암반수로 빚어낸 전통 소주로, 깔끔하면서도 깊은 향을 지녀 다양한 부위의 한우와도 잘 어울린다.특히 이번 프로모션에는 프리미엄 도자기 브랜드 광주요의 시그니처 제품인 소주 전용의 '구슬잔'을 사용해 전통의 멋을 더했다. 해당 '구슬잔'은 화요 주문 시 함께 제공되며, 마실 때 잔 안에 들어가 있는 구슬이 맑은 소리를 내 상차림에 섬세한 감성을 더한다.고객 참여형 SNS 이벤트도 함께 운영된다. 창고43 공식 인스타그램을 팔로우 하면, 추첨을 통해 광주요 구슬잔 세트(2P)를 증정할 계획이다.",
    "신문사": "기타",
    "길이": 10133
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/9/2025",
    "제목": "대전 꿈돌이 라면' 정식 출시…&quot;대전에서만 살 수 있어&quot;",
    "링크": "https://n.news.naver.com/mnews/article/079/0004032748?sid=102",
    "내용": "대전시 제공대전 지역 대표 캐릭터 '꿈돌이'를 활용한 '꿈돌이 라면'이 9일 정식 출시했다.대전에서만 살 수 있는 라면으로 가격은 개당 1500원으로 정했다. 대전역 3층 '꿈돌이와 대전여행'과 꿈돌이하우스, 트래블라운지, 신세계백화점 대전홍보관, GS25, 농협 하나로마트 등 대전 주요 판매처에서 살 수 있다.대전고향사랑기부제 답례품으로도 제공한다.두 가지 맛으로 출시하며 쇠고기 맛 라면은 저온에서 장시간 우려낸 곰탕처럼 깊고 진한 국물이 특징이다. 별도 제공하는 '매콤이 스프'를 더하면 취향에 따라 매운맛을 조절할 수 있다.해물짬뽕맛은 불향과 진한 해물 육수가 어우러져 중국집 스타일의 정통 짬뽕 맛을 구현해 냈다고 평가받는다.포장 디자인도 눈길을 끌며 꿈씨 패밀리 캐릭터들을 라면 포장에 적용했다. 라면 속 건더기에는 꿈돌이 모양의 어묵을 넣었다.'꿈돌이네 라면 가게'는 이날부터 정식 운영에 들어간다. 라면 시식은 물론 특별 조리법(레시피) 체험 등 풍성한 즐길 거리를 마련했다.소제동 아트사이트 소제에서 '꿈씨 캐릭터 굿즈 팝업 전시장'이, 후루룩 대전에서는 '꿈돌이네 라면 가게 팝업스토어'가 각각 문을 열었다.대전시는 이날 출시를 기념하는 행사도 열었다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 727
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/9/2025",
    "제목": "[게임워치] 넷마블, 글로벌 게임쇼서 '일곱 개의 대죄' 신규 트레일러 ...",
    "링크": "http://www.newswatch.kr/news/articleView.html?idxno=71876",
    "내용": "[뉴스워치= 이태윤 기자] 게임업계는 9일 넷마블의 ‘일곱 개의 대죄’ 신규 트레일러 공개, 네오위즈, DLC ‘P의 거짓: 서곡’ 출시예고, 스마일게이트 ‘로드나인’, 1주년 기념 오프라인 행사 일정 등의 소식을 전했다.◆넷마블, 서머 게임 페스트 · 퓨처 게임쇼서 ‘일곱 개의 대죄: Origin’ 신규 트레일러 첫 공개'퓨처 게임쇼(Future Games Show)' 포스터. 사진=넷마블넷마블이 글로벌 게임쇼에서 신작 RPG ‘일곱 개의 대죄: Origin’의 새로운 트레일러 영상을 공개하며, 게임의 세계관, 캐릭터, 핵심 요소들을 선보였다.넷마블은 지난 6~7일까지 각각 ‘서머 게임 페스트(Summer Game Fest)’와 ‘퓨처 게임쇼(Future Games Show)’에 참가해, 오픈월드 신작 RPG ‘일곱 개의 대죄: Origin’의 신규 트레일러 영상을 공개했다.넷마블은 각 게임쇼에 맞춰 서로 다른 버전의 트레일러를 공개했으며, 두 영상 모두 세계관과 캐릭터, 오픈월드의 핵심 요소를 일관되게 담아냈다.트레일러에서는 주인공 트리스탄을 비롯해 멜리오다스, 반, 킹, 멀린 등 원작의 주요 인물들이 게임에서 구현된 모습이 공개됐다. 또한, 마신과 골렘과의 전투 장면을 통해 \"일곱 개의 대죄: Origin\"의 스킬 연출과 전투 스타일을 소개했다.연내 출시 예정인 ‘일곱 개의 대죄: Origin’은 전 세계 누적 판매 5,500만부 이상을 기록한 애니메이션 '일곱 개의 대죄' IP를 기반으로 한 오픈월드 수집형 RPG다. 이 게임은 원작 주인공 '멜리오다스'와 '엘리자베스'의 아들 '트리스탄'을 내세워 게임에서만 볼 수 있는 멀티버스 오리지널 스토리로 제작 중이다.이 게임은 이례적으로 콘솔·PC·모바일 플랫폼에 동시 출시되며, 콘솔은 플레이스테이션5, PC는 글로벌 게임 유통 플랫폼 스팀(Steam)을 통해 출시된다. PS 스토어와 스팀에서는 ‘일곱 개의 대죄: Origin’의 페이지를 확인할 수 있으며, 위시리스트 등록이 가능하다.◆네오위즈, DLC ‘P의 거짓: 서곡’ 6월 7일 글로벌 동시 출시P의 거짓 포스터. 사진=네오위즈네오위즈는 DLC 'P의 거짓: 서곡'을 글로벌 시장에 동시 출시하고, '서머 게임 페스트 2025'에서 런칭 트레일러 영상을 공개했다.네오위즈가 지난 7일 DLC ‘P의 거짓: 서곡(Lies of P: Overture)’을 글로벌 시장에 동시 출시했다고 밝혔다.출시 소식은 오늘 새벽에 개최된 ‘서머 게임 페스트 2025(Summer Game Fest 2025, 이하 SGF 2025)’에서 런칭 트레일러 영상과 함께 깜짝 발표됐다.‘P의 거짓: 서곡’은 본편 ‘P의 거짓’의 프리퀄(시간상 앞선 이야기)이다. 과거로 돌아간 ‘크라트시’에서 전설의 스토커 '레아(Lea)’를 중심으로 한 이야기가 펼쳐지며, 숨겨져 있던 어두운 비밀들이 밝혀진다. 새로운 배경과 지역, 강력한 적들이 등장하고, 다양한 무기 조합과 신규 리전암(Legion Arms)을 추가해 전투의 자유도를 한층 더 높였다.함께 공개된 런칭 트레일러 영상은 확장된 'P의 거짓'의 세계관과 냉혹한 적들의 모습을 선보이며 'SGF 2025' 시청자들에게 강렬한 인상을 남겼다.본편 ‘P의 거짓’의 업데이트도 진행됐다. '나비의 인도'와 '깨어난 인형' 두 가지 난이도 설정이 새롭게 추가됐고, ‘전투의 기억’, ‘죽음의 행진’의 ‘보스와 재대결’ 콘텐츠 2종도 공개됐다. 이용자는 '전투의 기억'을 통해 이미 격파한 보스를 새로운 난이도로 다시 상대할 수 있다. '죽음의 행진'은 제한된 체력과 아이템으로 여러 보스를 연달아 상대하는 콘텐츠로, 극한의 도전 경험을 선사한다.최지원 'P의 거짓' 총괄 디렉터는 \"본편에서 미처 공개하지 못했던 이야기를 완성하는 것이 'P의 거짓: 서곡’의 개발 목표였다”며 \"제페토의 인형이 앞으로 어떤 운명을 맞이하게 될지, 많은 관심과 기대 부탁드린다\"고 말했다.◆스마일게이트 ‘로드나인’, 1주년 기념 축제 열린다... 신규 마스터리 업데이트 및 오프라인 행사 예고로드나인 포스터. 사진=스마일게이트스마일게이트는 MMORPG '로드나인'의 서비스 1주년을 기념해 오프라인 행사와 업데이트 사전 등록을 발표했다.스마일게이트는 지난 5일 ‘올클래스(ALL CLASS)’ MMORPG ‘로드나인의 서비스 1주년을 기념해 오프라인 행사 ’로드맵 퍼스트 애니버서리(LORD-MAP : 1st Anniversary)’를 개최하고 1주년 기념 업데이트 사전 등록 페이지를 오픈한다고 밝혔다.이번 발표에 따르면 스마일게이트는 1주년 기념 오프라인 행사인 ‘로드맵 퍼스트 애니버서리’를 오는 28일 개최한다. 이 행사는 로드나인을 함께 만들어온 이용자들을 위한 축제의 자리로, 정지선 셰프의 특별 만찬, 이벤트 존, 포토 부스, 럭키드로우 등 다양한 프로그램과 함께 개발진이 무대에 올라 향후 업데이트 방향성을 공유할 예정이다. 또한, 현장에 참석하지 못하는 이용자들을 위해 유튜브 생중계와 온라인 이벤트도 함께 진행할 계획이다.스마일게이트는 이날 1주년 기념 업데이트 ‘로드 페스타’의 사전 등록 페이지도 함께 공개했다. 사전 등록에 참여하는 이용자들은 ‘시간의 조각’, ‘찬란한 생명의 핵’, ‘빛나는 룬 소환권’ 등 핵심 성장 아이템과 ‘1주년 기념 한정 아바타 외형’ 등 다양한 보상을 획득할 수 있다.사전 등록 페이지에서는 신규 무기 마스터리 ‘사이드’의 정보도 확인할 수 있다. 사이드는 근접 전투에 특화된 무기로, 돌진기, 광역 피해, 기절 효과 등 다양한 전투 효과를 지녀 PVP와 일반 전투 모두에서 강력한 성능을 발휘한다.스마일게이트는 향후 순차적인 업데이트로 사이드를 비롯해 △마스터리와 어빌리티 밸런스를 전면 조정하는 ‘대규모 밸런스 리뉴얼’ △기존 장비를 활용해 새로운 아이템을 제작하는 ‘연금술 시스템’ △핵심 성장 재료와 전설 어빌리티북 상자를 획득할 수 있는 여름 한정 ‘이벤트 던전’ 등 다양한 콘텐츠를 선보일 계획이다.이외에도, 스마일게이트는 출석 및 미션 이벤트, 이벤트 패스 등으로 구성된 1주년 기념 특별 이벤트를 진행한다. 이용자들은 해당 이벤트들에 참여해 ‘1주년 기념 특별 탈것 외형’과 ‘마스터 승급서’, ‘운명의 아바타 소환권’, 최상위 ‘호문 배양세포’ 등 최고급 보상을 획득할 수 있다.마지막으로, 같은 기간 동안 ‘꽝 없는 포인트샵’ 이벤트도 된다. 이용자는 공식 유튜브 및 카카오 채널 구독, 인게임 출석 등의 간단한 미션을 통해 응모 포인트를 획득하고 1주년 한정 굿즈에 응모할 수 있다.이태윤 기자 newswatch@newswatch.kr이태윤 기자newswatch@newswatch.kr다른기사 보기저작권자 © 뉴스워치 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3277
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/9/2025",
    "제목": "박원곤 &quot;G7 가는 李, 트럼프의 15초를 잡아라&quot;",
    "링크": "https://n.news.naver.com/mnews/article/079/0004032742?sid=104",
    "내용": "이재명-트럼프 통화? 마이너스 없어 선방美 \"'안미경중' 그만\"…우리 입장 요구할 것G7, 트럼프 '첫인상' 기회 놓치지 말아야트럼프-머스크, 공식결별…머스크, 당분간 물러설듯■ 방송 : CBS 라디오 <김현정의 뉴스쇼> FM 98.1 (07:10~09:00)■ 진행 : 김현정 앵커■ 대담 : 박원곤 (이화여대 교수)◇ 김현정> 앞서 소개해 드린 대로 이재명 대통령과 트럼프 대통령 지난 6일 그러니까 금요일 밤에 첫 통화를 했습니다. 한미 정상 간의 통화가 너무 늦어지는 거 아니냐 우려도 있었지만 첫 상견례를 잘 치렀는데요. 통화 내용 한번 분석해 보고요. 또 트럼프와 이재명 두 대통령이 풀어야 할 이슈들 전망해 보고요. 또 하나 세계 최고 권력자 트럼프와 세계 최고 부자 일론 머스크의 관계가 깨진 문제 이 공개 결별을 한 사연 이거 한번 짚어보겠습니다. 이 내용 두루 짚어주실 분 이화여대 통일학연구원장이세요. 박원곤 교수 나오셨습니다. 박 교수님 어서 오십시오.◆ 박원곤> 안녕하세요.◇ 김현정> 우선 우리나라 얘기부터. 당선 사흘 만인 6일에 첫 통화가 성사가 됐습니다. 가장 궁금해들 하시는 건 이번엔 왜 이렇게 뜸 들였냐. 지난번에 문재인 대통령한테도 트럼프 대통령이 당선 첫날 전화했었고 윤석열 대통령 때도 그랬는데 이번에는 왜 이렇게 사흘이나 걸렸어요?◆ 박원곤> 너무 민감하게 생각할 필요가 없다고 생각합니다. 왜냐하면 트럼프 시기의 외교는 앞으로 우리가 계속 경험을 이미 하고는 있지 않습니까? 중요한 거는 지독하게 개인화된 외교죠. 어떻게 보면 대통령이 자기가 모든 걸 한다. 그러니까 기존에 있었던 외교의 관례 프로토콜 그런 게 다 무시당하는 그런 상황이거든요. 그래서 제가 한번 찾아봤더니 그 기간 동안 트럼프가 중요한 일정이 많았어요. 예를 들어서 푸틴과 6월 4일 날 통화를 했고 시진핑과 6월 5일 날 통화를 했거든요. 근데 각각을 보면 본인이 가장 중시하는 러시아-우크라이나 전쟁 종전이고 또 하나는 대중 관세 전쟁 이런 부분들이기 때문에 자신이 생각하기에 중요하다는 것부터 우선 하는 거라서 앞으로도 이런 일이 많이 반복될 겁니다.◇ 김현정> 너무 민감하게 생각하지 말아라. 그 말씀. 그러면 더 중요한 건, 그 얘기하기 전에. 이게 민감하게 생각하지 않으려고 하는데 하나 더 걸리는 문제가 뭐냐면 당선 당일 날 백악관에서 당선 축하한다는 메시지를 내면서 뒤에다 뭘 붙였어요. 중국을 언급했어요. 당선 축하한다. 근데 중국이 개입할까 우려된다. 이런 뉘앙스로 백악관이 논평을 내서 이게 뭔 소리야, 축하면 축하고 아니면 아니지 중국 얘기를 왜 해? 우리가 이랬거든요.◆ 박원곤> 이것 또한 한국뿐만 아니라 전 세계 미국 동맹국 우호국한테 똑같이 물어올 겁니다. 이미 물어봤죠. 그런데 우리는 그간의 지도 리더십이 없었고 또 한국의 새 정부가 시작이 되니까 새 정부의 입장이 뭐냐 조만간에 물어올 가능성이 크고요. 트럼프 2기 행정부의 가장 핵심 중의 핵심은 대외 정책 이것은 대중 견제입니다. 이것을 안보와 경제의 양측을 다 견제하겠다. 얼마 전에 피트 헤그세스 국방장관이 샹그릴라 대화에 가서 한 연설이 국내 언론에도 많이 알려졌죠. 이른바 안미경중은 안 된다. 안보는 미국 그리고 경제는 중국이랑 하는 거 더 이상 안 된다고 아주 대놓고 선포를 해버렸거든요.◇ 김현정> 그게 우리나라 기조잖아요, 사실은.◆ 박원곤> 근데 우리나라뿐만 아니라 중국이 교역 상대국 1위인 국가가 전 세계 120개국이 넘습니다. 그리고 우리뿐만 아니라 일본, 인도 태평양 지역의 동남아 국가 다 안보 문제가 걸려 있죠. 경제랑 같이 걸려 있죠. 그렇기 때문에 우리가 생각해야 되는 게 트럼프 행정부의 대외 정책 이게 사실 트럼프 행정부한테만 국한된 것은 아니고 미국의 전반적인 대외 정책이 매우 변하고 있고 그중에 특히 동맹에 대해서는 매우 큰 변환이 이루어지고 있다. 그렇게 판단하는 게 맞습니다.◇ 김현정> 안미경중은 안 된다. 안미경중, 이제 이 말도 굉장히 낯선 말인데 이젠 익숙해져야 될 것 같아요. 안보는 미국 경제는 중국은 안 된다는.◆ 박원곤> 그간의 한국이 그런 기조를 계속 유지해 왔었죠.◇ 김현정> 우리는 그랬죠. 그래서 미국이 아마도 계속해서 이걸 물어올 것이고 요구해 올 것이다. 그 말씀이십니다. 어쨌든 통화하고 나서는 중요한 건 이제 내용인데 내용을 들여다보니까요. 우선 관세요. 관세에 대한 언급은 통화 중에 있었다고 그러죠?◆ 박원곤> 그렇습니다.◇ 김현정> 조속히 합의한다는 원칙에 공감했다. 이 정도가 지금 나왔는데 이 정도면 괜찮은 겁니까?◆ 박원곤> 무난했다고 생각합니다. 이게 무난했다는 게 사실은 성공적이었다고도 볼 수 있습니다. 앞으로도 트럼프 행정부, 특히 트럼프 대통령을 개인적으로 상대할 때는 뭔가 플러스를 대는 것보다는 마이너스가 안 되도록 하는 게 매우 중요해요.◇ 김현정> 깎이지만 않으면 된다?◆ 박원곤> 그렇습니다. 우리가 너무나도 이런 걸 많이 봐왔지 않습니까? 젤렌스키 우크라이나 대통령 데려다가 했던 모습들 그 라마포사 남아공 대통령을 국빈 방문한 그런 정상회담 자리에서 그런 식으로 했던 것들.◇ 김현정> 망신 주기.◆ 박원곤> 그렇죠. 또 캐나다를 51개 주라고 계속 얘기하는 것들 너무나도 많은 사례가 있기 때문에 언제 어떤 식으로 돌출 행동이 나타날 수도 있다는 것을 늘 생각해야 되고요. 그렇다면 이번에 이 대통령이 얘기한 걸 보면 대선 승리 축하했고 한미 동맹 강조했고 거기에 관세에서도 특별하게 그 트럼프가 요구를 했다든지 특히 지난번에 방위비 분담 같은 경우에 한덕수 총리 권한대행이랑 얘기할 때 그 얘기를 해버렸거든요. 그런 것이 없었다는 것 자체가 우리로서는 일종의 선방했다라고 볼 수도 있는 겁니다.◇ 김현정> 이 정도면 괜찮았다. 무난한 거면 괜찮은 거다.◆ 박원곤> 그래서 SNS에서 안 올렸어요. 그게 또 방증합니다. 그러니까 뭔가 트럼프가 자기가 정상들이랑 대화를 하고 나서 SNS에 올리는 건 둘 중에 하나였거든요. 자랑하거나 아니면 그걸 통해서 뭔가 메시지를 보내거나. 없었다는 거는 그만큼 그냥 무난하게 일단 첫 단추는 끼웠다. 그 정도로 저는 평가합니다.◇ 김현정> 통화하고 나서 우리는 다 대변인 논평하고 이런 이런 얘기했습니다. 이걸 했는데 미국은 백악관 논평도 안 나오고 SNS 자주 하는 트럼프 대통령이 한마디도 안 하고 이래서 이건 또 왜 이러는 거야. 안 그래도 그거 지금 언론들이 분석하고 있었거든요. 교수님 보시기에는 무난했기 때문에 아무 언급이 없는 거고.◆ 박원곤> 맞습니다.◇ 김현정> 무난한 거면 괜찮은 거다.◆ 박원곤> 그렇습니다. 그게 원래 백악관에서 그렇게 공식적으로 입장이 나오는 게 맞는데 트럼프는 그렇지 않고 본인의 그냥 SNS에.◇ 김현정> 써버려요.◆ 박원곤> 바로 써버리거든요.◇ 김현정> 정상이랑 만나고 나면 써버려요, 그냥.◆ 박원곤> 맞습니다. 그래서 예를 들어서 지난번에 영국 총리인가요? 취임 이후에 한 것은 올렸는데 독일 신임 총리는 안 올렸어요.◇ 김현정> 그래요?◆ 박원곤> 그렇기 때문에 본인이 뭔가 필요가 있다면 올리는 거. 그러니까 이런 걸 하나하나 신경 쓰다 보면 저희가 대외 정책을 못 합니다. 특히 트럼프 시기에는.◇ 김현정> 알겠습니다. 괜찮은 거라고 하시니까 마음이 좀 놓이네요.◆ 박원곤> 무난하다, 그 정도로.◇ 김현정> 마음이 좀 놓입니다. 일단 첫 단추 괜찮단 말씀이시고 한미 정상회담은 그럼 언제쯤 이루어질 걸로 보세요?◆ 박원곤> 저는 이것도 너무 서두를 필요는 없고요. 아마도 G7에서 대면은 이루어질 것이고 정상회담을 조만간에 하는 게 반드시 우리한테 좋은 건지 그건 좀 고민해 볼 필요가 있다.◇ 김현정> 그렇습니까?◆ 박원곤> 상당한 준비가 필요하고 왜냐하면 우리 정부가 이제 막 시작했는데 정부가 여러 가지 인선도 그렇고 정책도 다시 재검토를 해야 되는 그런 것들이잖아요. 그리고 이번에 정책 검토라는 것은 어떤 현안에 대한 문제가 아니라 아까 말씀드린 기본적인 세계 질서가 변하고 있고 여기에 대해서 동맹이 변환이 있고 그 문제를 어떻게 새 정부가 입장을 취할 것이냐 결국 중국이 가장 중요한데 그걸 포함한 모든 것들이 일정 수준 정리가 된 후에 그 후에 트럼프 대통령을 만나는 것이 좋긴 한데요. 문제는 그때까지 과연 트럼프 행정부가 기다려 줄 것이냐. 이미 트럼프 입장에서는 오래 기다렸죠.◇ 김현정> 그렇죠.◆ 박원곤> 그래서 조만간에 물어올 가능성에 대한 대비는 필요하다고 생각합니다.◇ 김현정> 그러면 이번 G7에 가게 되면은 트럼프를 만날 텐데 약식으로라도 정상회담이 열릴 가능성이 큰데 그럼 이번에 안 가는 게 나았던 거예요?◆ 박원곤> 그건 아니죠.◇ 김현정> 그건 아니에요?◆ 박원곤> 예, 그건 가는 건 맞습니다. G7에는 가야 되는 건 맞고요. 그래서 대면을 하는데 다자 회담에서 양자 회담이 의미 있거나 깊이 있게 논의가 되기는 쉽지 않죠. 그럼에도 우리가 초청을 받은 상태고 그리고 G7에 가면 미국 외에도 다른 국가 일본도 오고 그런 국가들 정상과의 첫 만남이 필요하죠. 그리고 특히 아까 말씀드린 것처럼 트럼프 대통령과 첫 만남을 하니까 그것을 잘 좀 관리를 해서 트럼프 대통령이 일정 수준 한국과의 관계를 중시하게 가도록 만드는 그거는 빠를수록 좋습니다.◇ 김현정> G7에 초청받은 이상 이 기회를 놓치지 않는 건 맞다고 보시는 거고 다만 다자 회담에서 미국하고 엄청 깊이 얘기할 건 아니니까 이번에는 그냥 관리하는 정도로만 정상회담을 치르자 그런 말씀이세요?◆ 박원곤> 맞습니다. 근데 이번 G7 회담 자체가 굉장히 어려운 자리에 가는 것은 맞습니다.◇ 김현정> 그래요?◆ 박원곤> 왜냐하면 트럼프 1기 때 기억들 하시겠지만 G7 회담에 가서 트럼프가 나머지 G6개 국가를 엄청나게 비난한 그런 일들이 많았었어요.◇ 김현정> 저 지금 잘 기억 안 나는데, 어떤.◆ 박원곤> 2018년이 있는데 제가 자료 사진 하나 아까 보내드렸었는데요. 2018년에.◇ 김현정> 사진 지금 띄웠습니다.◆ 박원곤> 저 사진입니다.◇ 김현정> 트럼프 대통령 혼자 앉아서 팔짱 끼고 있고 나머지 6개국의 정상들은 트럼프 주변에 쭉 서 있네요. 트럼프 쳐다보면서.◆ 박원곤> 맞습니다. 저게 2018년에 또 공교롭게 이번처럼 캐나다에서 했던 G7 회의인데 보시다시피 이제 6번이라고 적혀 있는 분이 메르켈 총리잖아요.◇ 김현정> 독일 총리네요.◆ 박원곤> 그 옆에 4번이.◇ 김현정> 일본.◆ 박원곤> 아베 신조. 안 보이는 7번이 마크롱 대통령이고 그런데 딱 팔짱을 트럼프가 끼고 있지 않습니까? 이때도 트럼프가 굉장히 거칠게 프랑스랑 나머지 국가들에 대해서 독일을 포함해서 이 무역 문제에 대해서 심각하게 문제 제기를 했습니다. 그래서 그 문제에 대해서 메르켈 총리가 트럼프의 보호무역은 세계 경제를 해친다. 그리고 우리는 협력해야 된다고 나름대로 강력하게 설득을 하는 모습인데요. 보면 그냥 트럼프는 팔짱 끼고 있었고 옆에 아베 신조 전 총리의 표정이 되게 재미있어요. 약간은 좀 중립적인 입장에서 그렇게 보고 있고 마크롱은 안 보이는데 그래도 메르켈과 같이 뭔가를 하려고 하는.◇ 김현정> 약간 항의하는 느낌.◆ 박원곤> 그렇습니다. 결국 이 G7 회의에서 제 기억엔 거의 처음으로 공동 성명에서 미국이 철회를 해버렸어요. 자기는 서명 못 한다.◇ 김현정> 기억나요, 맞아요.◆ 박원곤> 그런 상황이거든요. 아마도 비슷한 상황이, 저 정도까지 대치를 할지는 모르겠지만 G7 회의가 옛날 같지 않다는 것은 분명하고.◇ 김현정> 옛날처럼 모여서 그냥 하하호호 하고 성명 딱 내고 그런 분위기가 아닐 수 있다는 얘기예요.◆ 박원곤> G7이라는 것 자체가 선진국 7개 국가가 합의를 해서 세계를 끌어간다는 얘기인데 거기서 계속 갈등이 있고 트럼프는 또 이 장을 활용해서 틀림없이 무역 문제, 안보 문제 다 하면서 그 국가들을 압박할 가능성이 크다. 그러니까 이번에 가는 자리가 그렇게 편안하고 뭔가 이렇게 좀 우호적인 분위기에서 할 수 있는 것은 아니다. 아마 그래서 우리 정부가 가지 말지 좀 고민을 했었던 것도 있다고 판단이 됩니다.◇ 김현정> 물론 우리는 이제 옵저버 자격이긴 하지만 그럼에도 불구하고 저런 이제 싸움이 나는 상황이 발생하면 우리는 어떻게 할 것인가에 대한 고민도 좀 가기 전에 필요하겠네요.◆ 박원곤> 우리가 옵저버이긴 한데 동시에 우리가 G11까지 얘기해서 들어가고 싶고 나머지 국가들과 거의 비슷한 상황이거든요. 정치 체제나 시장 체제가. 그렇다면은 트럼프 입장에서는 한국도 그들 그룹으로 생각할 가능성이 좀 있죠.◇ 김현정> 알겠습니다. 이런 좀 쉽지 않은 자리라는 건 맞다. 트럼프 특징이요, 교수님. 보고서도 첫 장만 읽고 사람도 첫인상으로 평가하는 스타일이다. 맞아요?◆ 박원곤> 맞습니다. 집중력이 15초를 못 넘긴다는 얘기가 있습니다. 남들이 얘기하는데 15초 듣고 그다음에 딴 생각을 하기 시작한다이기 때문에 무조건 참모들 말에 의하면 15초 내에 트럼프한테 확실한 메시지를 두괄식으로 해야 된다.◇ 김현정> 그럼 이번에 이재명 대통령 가면 첫 만남이잖아요. 첫인상 15초 엄청 중요하겠네요.◆ 박원곤> 악수부터 시작하겠죠. 그 유명한 악수 싸움이 시작이 되지 않습니까? 물론 우리 이 대통령을 상대로 악수 싸움을 걸지는 않을 텐데 마크롱 대통령이랑 다 악수, 아베 신조 총리도 아베 다 악수. 아마 그거부터 우리 정부가 충분히 준비하고 있을 겁니다. 어떤 식으로 악수를 해 올 것인지 또 그리고 늘 자기한테 끌어들여서 압력을 가하는 거 이제 트럼프의 기본은 이렇게 보시면 돼요. 이 사람의 특징은 결과에서도 승리를 할 뿐만 아니라 과정에서도 다 승리를 해야 되고 모든 상황에서 자기 모든 것들을 협상으로 보고 우위에 서야 된다. 그게 아주 기본적이고요. 또 여기에 굉장히 나르시스트적인 성향이 커요. 그러니까 굉장히 다루기 힘든 사람이다.◇ 김현정> 그래 보여요. 첫 15초 첫인상으로 사람을 평가하는 그 트럼프 스타일을 간파하고 준비해야 된다.◆ 박원곤> 그렇습니다.◇ 김현정> 굉장히 중요한 조언이었습니다. 박원곤 교수 만나고 있습니다. 그나저나 요즘 미국에 전 세계적 관심이 모아지는 게 트럼프와 일론 머스크의 결별 소식이에요. 대선 전에 그렇게 갑자기 가까워지고 심지어 막 장관 자리까지 만들어서 주고 이러더니 어떻게 이렇게 갑자기 원수가 될 수 있습니까?◆ 박원곤> 예상했던 거죠. 저뿐만 아니라 미국 연구자도 그렇고 제가 미국 사람들 만났어도 늘 그랬어요. 그 트럼프 행정부 출범하고 머스크가 떠오르기 시작할 때 그냥 거두절미하고 얼마 갈까? 그러면 이제 딱 알아듣고 3개월, 6개월 많이 들은 게 1년이었는데 6개월 그 정도로 대부분 생각하고 있었죠.◇ 김현정> 정말요?◆ 박원곤> 왜냐하면 이 두 사람의 특징이 아까 말씀드린 트럼프의 특징을 똑같이, 머스크도 둘이 똑같아요.◇ 김현정> 둘이 똑같아요?◆ 박원곤> 똑같아요. 나르시스트적이고 과정에서 반드시 승리해야 되고 협상을 해야 되는 거고 그리고 자기가 우위에 서야 되고.◇ 김현정> 지고는 못 사는 성격이 똑같군요, 둘이.◆ 박원곤> 그렇죠, 하늘 아래 2개의 태양이 있을 수 없었죠, 처음부터.◇ 김현정> 그랬군요. 근데 결정적으로 갈등이 생긴 계기는 뭐였어요?◆ 박원곤> 이게 잘 안 알려졌는데요. 머스크가 트럼프를 지지하게 된 거는 사실은 작년 7월에 캘리포니아에서 지금도 있어요, 개빈 뉴섬이라는 주지사가 동성애 문제 그러니까 학교에서 각 성에 대한 정체성을 자기 부모한테 알릴 필요가 없다는 법을 통과시키면서 시작이 됐어요. 아시겠지만 머스크 자녀 중에 1명이 성전환 수술을 했거든요. 거기에 대해서 본인이 굉장히 여러 가지 어려움이 있고 아픔이 있고 거기에서 이제 발칵해서, 물론 캘리포니아가 법인세를 많이 내게 하는 것도 이유가 있었습니다, 민주당이기 때문에. 그런 이유로 이제 트럼프를 지지했고 또 트럼프가 7월에 암살 그런 게 있으니까.◇ 김현정> 테러.◆ 박원곤> 거기서 시작이 된 거였거든요.◇ 김현정> 맞아요.◆ 박원곤> 그래서 본격적으로 트럼프를 지지를 하긴 했습니다만 본인이 갖고 있는 정치적 성향도 분명히 반영이 되고 있었죠. 그렇게 해서 시작이 된 거라고 보시면 되고 그런데 처음부터 너무 머스크가 전혀 정무 감각이 없이 그냥 자기 거를 기업하던 식으로 그런 식으로 아젠다를 몰고 가니까 특히 정부효율부(DOGE)는 굉장히 많은 비난을 이미 받고 있지 않습니까?◇ 김현정> 머스크가 이끄는 정부효율부.◆ 박원곤> 예, 효율부 수장을 했었고 그거를 트럼프 입장에서는 표현이 좀 거칠지 모르겠습니다만 머스크한테 사기를 당했다고 얘기를 할 수도 있어요. 미국 재정 적자 6억 정도 달러에서 머스크가 2억 정도를 정부 효율을 해서 할 수 있다 했는데 지금 600억인가요? 그 정도도 간신히 좀 하는 수준으로 굉장히 적다고 얘기를 하니까 그리고 문제는 많고. 생각보다 그렇게 뭔가를 한 것은 없는 거에서 너무 자기가 앞서가고 또 자기 사람 심으려고 하고 하니까 트럼프뿐만 아니라 트럼프의 측근들이랑은 이미 머스크가 관계가 안 좋았고요.◇ 김현정> 끝났어요?◆ 박원곤> 미국 언론에서는 요즘 신났죠. 이 얘기 엄청 쓰고 있는데 가장 대표적인 것 중에 하나가 재무장관 베센트랑 백악관에서 정말 그 몸싸움까지 있었다는 게 다 알려집니다.◇ 김현정> 그랬다면서요?◆ 박원곤> 예.◇ 김현정> 그게 상상 가능한, 장관들끼리 몸싸움을 한다는 게 이게 상상 가능합니까?◆ 박원곤> 특히 이 남자들 미국은 이 축구, 풋볼을 하지 않습니까? 그래서 어깨로 사람의 이렇게 가슴을 치는데 머스크가 베센트 가슴을 쳤대요.◇ 김현정> 세상에.◆ 박원곤> 그래서 완전히 몸싸움이 나는 그런 상황에서 말렸다. 그러니까 그 정도까지 갔으면 거의 마지막까지 갔다고 볼 수 있는 거죠.◇ 김현정> 그래서 이제 공식 결별 선언을 했어요. 여러분, 사실상. 뭐냐 하면은 트럼프는 머스크를 향해서 대단한 마약 중독자다, 정신 나간 남자다. 앵커가 이제 물었대요. 그래도 회복을 좀 원치 않으십니까? 이랬더니 회복을 원치 않는다. 그리고 머스크는 트럼프를 탄핵하자는 글에다가 찬성 아예 이렇게 썼답니다. 이 정도로 지금 갈라진 상황, 머스크가 제3당을 창당할 수도 있다. 이게 사실입니까?◆ 박원곤> 못합니다. 3년 여 남은 동안에는 아마도 숨죽이고 이미 머스크가 좀 뒤로 물러나는 모습을 보였어요. 가장 핵심적인 머스크가 보냈던 메시지는 이런 얘기가 있었죠. 앞으로 트럼프는 3년이지만 자기는 30년이다. 그 메시지가 있었는데 그래도 지금은 뒤로 물러셨죠. 왜냐하면 이미 테슬라 주가가 14%가 빠져버리고 이렇게 되면 아무것도 못 합니다.◇ 김현정> 그런 분위기. 결국은 트럼프의 승리로 끝날 것이다, 이렇게 보시는군요?◆ 박원곤> 최소한 3년 동안은 좀 숨죽이고 있을 가능성이 있어 보입니다.◇ 김현정> 여기까지, 박원곤 교수님, 고맙습니다.◆ 박원곤> 감사합니다.※ 내용 인용 시 CBS <김현정의 뉴스쇼> 인터뷰 내용임을 밝혀주시기 바랍니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 9396
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/9/2025",
    "제목": "원영섭 &quot;'대왕 훌라후프' 김문수, 당대표 옹립될 것..주류, 한동훈 대표...",
    "링크": "https://n.news.naver.com/mnews/article/660/0000086842?sid=100",
    "내용": "원영섭 \"결국 한동훈 이길 수 있는 사람 옹립할 것\"\"'후보 교체' 권영세 권성동, 영원히 납작 엎드려야\"\"정청래, 민주당 대표될 듯..국힘에는 별로 안 좋아\"조계원 \"국힘, 내란 세력들과 단절 못 하면 당 해체\"\"정청래 박찬대, 팽팽..경선보다는 조율, 간소하게\"김문수 전 국민의힘 대선 후보가 야외 공원에서 턱걸이를 하고 이른바 '대왕 훌라후프'를 돌리는 영상이 온라인에서 화제가 된 가운데 원영섭 전 국민의힘 미디어법률단장은 반한동훈 세력들이 김문수 전 후보를 당대표로 내세울 것이라고 전망했습니다.원영섭 전 단장은 8일 방송된 민방 공동기획 토론 프로그램 '국민맞수'에 출연해 \"지금 당의 주류들이 한동훈 전 대표가 다시 대표가 되는 것을 거부하고 있는데 그러면 누구를 내세워야 되냐는 문제에 그분들도 냉정한 판단을 하실 것이다. 한동훈을 이길 수 있는 사람이라면 누구라도 옹립을 하려 할 것\"이라며 이같이 전망했습니다.원 전 단장은 그러면서 후보 교체를 시도했던 권영세 전 비대위원장과 권성동 전 원내대표를 겨냥해 \"선거 패배 책임이 가장 큰 사람들이 권성동 원내대표와 권영세 비대위원장이라고 생각한다\"며 \"그분들이 그런 이상한 걸 안 했으면 훨씬 더 팽팽하게 싸울 수 있었을 것이다. 생각하면 진짜 비방송용 말이 나올 것 같다\"고 직설적으로 비판했습니다\"이런 부분에 대해서 책임을 지셔야 되고 권영세 권성동 두 분이 자기들이 책임을 지겠다고 했는데 그 책임이 뭔지를 모르시는 것 같다\"며 \"영원히 이번 대선 패배에 대해서 비판을 받아야 한다. 영원히 이 비판을 수용하고 납작 엎드리시길 바란다\"고 원 전 단장은 거듭 이른바 '쌍권' 두 사람을 원색적으로 성토했습니다.김용태 비대위원장의 거취 관련해선 \"전당대회를 해야 하지 않냐. 누구는 어쨌든 남아서 당대표 도장을 들고 업무를 해야 하지 않냐\"며 \"최소한 그런 당의 업무 유지를 위해서 김용태 비대위원장은 남겨둬야 한다\"는 입장을 밝혔습니다.윤석열 전 대통령과의 단절과 친윤계의 진로 관련해선 \"기본적으로 저는 친윤이라는 그룹 자체가 어떤 지휘 계통이 있는 그룹이라고 생각하진 않는다. 윤석열 정부를 협조하는 차원의 느슨한 연맹체지 어떤 수장이 있고 지휘 계통이 있는 그런 조직이 아니\"라며 \"그러니까 새로운 리더십이 발현이 되면 그에 따라서 자연스럽게 해체될 것\"이라고 원 전 단장은 전망했습니다.이에 대해 토론에 함께 출연한 조계원 더불어민주당 의원은 \"저희가 보기에는 내란과 연관이 돼 있는 인물들도 많다. 그런 부분들을 정확하게 정리하고 결별할 필요가 있다\"며 \"그렇지 않으면 국민의힘은 해체될 수도 있다\"고 지적했습니다.조계원 의원은 한편 이재명 대통령 당선으로 170석의 거대 집권 여당이 된 민주당 당대표로 정청래 의원과 박찬대 의원이 거론되는 것과 관련해서 \"뚜껑은 열어봐야겠지만 지금 제2의 IMF 국가 위기 극복을 위해서는 당대표 선임 절차도 최대한 간소하게 진행을 하는 게 맞다는 생각이 든다\"며 \"두 분이 좀 한번 조율을 잘 한번 해 보는 게 어떻겠는가\"라는 견해를 밝혔습니다.이에 진행자가 \"두 사람이 조율을 해서 추대 형식으로 가야 된다는 건가요\"라고 묻자 조 의원은 \"추대는 아니더라도 단일 후보가 돼도 선거 전차는 밟는데 기간이나 시간을 단축하고 일사불란한 체제를 구성하는 데는 도움이 되겠죠\"라고 밝혔습니다.\"정청래 의원은 이재명 대표 1기 수석최고위원과 법사위원장을 하면서 국민의힘이 두려워할 정도로 강력한 존재감을 보였고 박찬대 의원은 원내대표를 하면서 이재명 대표와 호흡을 맞춰 내란 진압을 무난히 이끌었다. 두 분 다 장점이 많기 때문에 만약에 경선을 하게 된다면 상당히 치열하게 경합을 하지 않겠는가 이렇게 본다\"고 조 의원은 덧붙였습니다.이에 대해 원영섭 전 단장은 \"야당인 국민의힘 쪽에서 볼 때는 왠지 정청래 의원이 더 세 보인다. 보수 진영에서 보기에도 인지도라는 게 차이지 있어 보인다. 그런 부분에 있어 정청래 의원이 더 세고 유리해 보인다\"고 평가했습니다.원 전 단장은 그러면서 \"그런데 정청래 의원 같은 경우는 정치 스타일이 어떤 '쇼잉'을 좀 하는 편이다. 그리고 약간 야당을 상대로 꿀밤을 놓는다고 할까 그런 것들을 자주 하시는 분\"이라며 \"야당과의 관계에서는 오히려 정청래 의원이 별로 좀 좋지 않고 불편해질 것 같기는 하다\"고 우려를 섞어 꼬집었습니다.이같은 평가와 우려에 조계원 의원은 \"정청래 의원이 신속하고 빠른 결단력을 보여줘서 국민의힘에서는 좀 두려운 면이 있겠죠. 그런 측면이 있겠지만\"이라며 \"당내 인지도는 두 분 다 이미 절정에 올라와 있는 상황이다. 두 분이 만약 경선을 하게 되면 팽팽하지 않을까\"라고 전망했습니다.네이버 다음카카오 포털 및 유튜브 검색창에 \"국민맞수\"를 치면 더 많은 콘텐츠를 볼 수 있습니다.#김문수 #턱걸이 #대왕훌라후프 #정청래 #박찬대 #당대표 #국민맞수 #원영섭 #조계원",
    "신문사": "기타",
    "길이": 2373
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/9/2025",
    "제목": "지그재그, 이너웨어 페스타 진행 최대 87% 할인",
    "링크": "https://www.betanews.net/article/view/beta202506090003",
    "내용": "SSG닷컴, '6월에는 녹색사자' 프로모션 실시2025-06-10",
    "신문사": "기타",
    "길이": 36
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/9/2025",
    "제목": "BMW, 뉴 1시리즈·2시리즈 국내 최초 공개",
    "링크": "https://n.news.naver.com/mnews/article/031/0000938671?sid=103",
    "내용": "BMW그룹 코리아 창립 30주년 페스티벌서 공개수소차 'iX5 하이드로젠'·50대 한정 판매 콘셉트 '스카이탑' 등 미래 비전 제시BMW가 뉴 1·2 시리즈를 국내 최초로 공개했다. 이번에 선보인 모델은 고성능 M 브랜드 모델로, 기존보다 주행 성능과 첨단 사양이 강화됐다. BMW는 아울러 수소차 'iX5 하이드로젠'과 한정 판매 콘셉트카 '스카이탑'을 선보이는 등 미래 모빌리티 비전도 제시했다.(왼쪽부터)BMW '뉴 2 시리즈', '뉴 1 시리즈'. [사진=김종성 기자]M132·M235 국내 최초 공개⋯7월 국내 출시 예정BMW코리아는 지난 6~8일 인천 영종도 BMW 드라이빙센터에서 'BMW그룹 코리아 30주년 페스티벌'을 열고 'M132'와 'M235' 모델을 국내 처음으로 공개했다.M132는 4세대 1시리즈 M브랜드의 고성능 가솔린 해치백 모델이며, M235는 2세대 2시리즈 M브랜드의 고성능 가솔린 쿠페 모델이다. 이번에 완전히 새로운 세대변경 모델로 파워트레인(동력장치)부터 디자인, 첨단 안전 시스템까지 전면적으로 업그레이드 됐다.두 차량은 4기통 2.0리터 가솔린 터보 엔진이 장착됐다. 7단 듀얼 클러치 변속기와의 조합으로 최고 출력은 300마력(HP), 최대토크는 400Nm에 달한다. 제로백(시속 0부터 100㎞까지 도달하는데 소요되는 시간)은 4초대다.BMW '뉴 1 시리즈' 인테리어 [사진=김종성 기자]실내는 10.25인치 디지털 계기판과 10.7인치 중앙 디스플레이가 하나로 통합된 커브드 디스플레이가 탑재됐다. BMW의 최신 운영체제(OS)가 적용돼 유튜브와 스포티파이 등의 인포테인먼트를 즐길 수 있고, 티맵 기반의 BMW 내비게이션이 기본 제공된다.BMW 뉴 1·2 시리즈는 7월 국내 출시 예정이다.BMW 'iX5 하이드로젠'. [사진=김종성 기자]BMW는 첫 수소전기차인 iX5 하이드로젠도 선보였다. iX5 하이드로젠은 토요타와 공동 개발한 수요연료전지를 탑재해 유럽인증 기준 주행거리 504km를 확보했다. 충전 시간은 3~4분에 불과하다. BMW iX5 하이드로젠은 BMW드라이빙센터를 포함해 세계에 단 3대만 전시됐다. 출시 예상 시점은 2028년이다.전 세계 단 50대만 한정 생산되는 로드스터 스카이탑의 콘셉트 모델인 'BMW 콘셉트 스카이탑(Skytop)'도 공개했다. 유려한 곡선의 공기역학적 디자인이 특징으로, 초슬림 LED 헤드램프 등이 특징이다. M8 컴페티션에 탑재한 4.4리터(ℓ) V8 트윈파워터보 엔진을 탑재해 최고출력 617마력을 발휘한다.'BMW 콘셉트 스카이탑'. [사진=김종성 기자]지난 1995년 국내 진출한 BMW그룹 코리아는 물류 센터부터 전기차 충전 인프라 시설에 이르기까지 각종 시설 투자와 한국 기업과의 파트너십도 적극적으로 이어가고 있다.2017년에는 약 1300억원을 투자해 경기도 안성에 부품물류센터를 새로 건설해 이전했다. BMW 그룹의 해외법인 중 세계 최대 규모이자 국내 수입차 브랜드 중에서도 최대 규모로 조성했으며, 오는 2027년까지 650억원을 추가로 투자해 확장·증축 예정이다. 연구개발 시설인 BMW 그룹 연구개발(R&D) 센터 코리아도 지난 2024년 4월 인천 청라국제도시로 확장 이전 개관했다.인천 영종도 BMW 드라이빙 센터에 전시된 주요 협력 한국 기업들 제품. [사진=김종성 기자]BMW 그룹 코리아는 지난 2022년 프리미엄 공용 전기차 충전 인프라인 BMW 차징 스테이션을 처음 선보였다. 2023년 발표한 전기차 충전 인프라 확대 계획 차징 넥스트(Charging Next) 프로젝트를 통해 2024년까지 국내 자동차 업계 최대 규모인 총 2125기에 달하는 전기차 충전기 설치를 완료했으며, BMW 차징 허브 라운지 등을 구축해 전기차 충전 인프라의 질적 개선과 양적 확대를 모두 도모했다. BMW 그룹 코리아는 2025년에 ESG 차징 스테이션과 전기차 충전기 600기를 추가로 설치할 예정이다.더불어, BMW 그룹은 지난 2023년 국내 기업으로부터 같은 해 BMW 그룹 코리아의 매출을 웃도는 약 6조5350억원 상당의 부품을 구매했다. BMW 그룹이 한국 기업에 지출하는 부품 구매액은 꾸준히 증가해 왔으며, 지난 2010년부터 2024년까지 한국 협력업체에게 구매한 부품 가격의 누적액은 무려 37조원에 달한다.",
    "신문사": "기타",
    "길이": 2100
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/9/2025",
    "제목": "실내 공간 넉넉·승차감 탁월 vs 첨단 장비 풍성·연비 뛰어나",
    "링크": "https://kookbang.dema.mil.kr/newsWeb/20250610/1/ATCE_CTGR_0020020023/view.do",
    "내용": "자동차 이야기, Fun Car현대차 '팰리세이드 하이브리드' -르노 '그랑 콜레오스 하이브리드' 비교 시승전장 5060㎜·축간거리 2970㎜수평형 디스플레이 시인성 좋아과속방지턱도 물 흐르듯이 넘어합산 최고 출력 334마력 힘 넘쳐오픈 R 파노라마 스크린 채택25.6인치 AR 헤드업 디스플레이31개 첨단 주행 보조 시스템 탑재고속도로 위주 16㎞/L 이상 유지국내 스포츠유틸리티차량(SUV) 시장에서 하이브리드 모델(HEV)의 인기가 뜨겁다. 기존 내연기관 대비 연비 등 주행 성능이 우수한 데다 친환경성을 바탕으로 세제 혜택까지 누릴 수 있어서다. 수요 증가에 따라 주요 완성차 기업도 최신 기술을 잔뜩 넣은 하이브리드 SUV를 속속 내놓고 있다. 내수 부진에도 하이브리드 SUV는 없어서 못 파는 상황이다. 일부 차종은 이달 계약 시 반년 이상을 기다려야 할 정도로 계약이 폭주했다. 가장 최근에 출시돼 큰 인기를 누리고 있는 현대차 ‘팰리세이드 하이브리드’와 르노 ‘그랑 콜레오스 하이브리드’ 2종을 번갈아 시승했다. 각 차량을 타고 500㎞ 이상씩 주행한 느낌을 소개한다.팰리세이드 하이브리드팰리세이드 하이브리드현대차는 지난 4월 팰리세이드 하이브리드 출고를 개시했다. 차체는 거대하다는 표현이 어울린다. 전장은 5m가 넘는 5060㎜, 축간거리는 3m에 조금 못 미치는 2970㎜에 달한다. 외관 디자인이 네모반듯해 체감상 크기는 더 커 보인다.큰 덩치는 장점이자 단점이다. 길고 넓은 차체 덕분에 실내 시트 어느 곳에 앉아도 공간이 넉넉하고 편안하다. 3열 시트를 접으면 여행용 캐리어나 레저·캠핑용품 등을 편리하게 수납할 수 있다.주차 시에는 커다란 덩치가 부담스럽다. 폭이 좁은 주차장에서 주의하지 않으면 자칫 주차선을 넘어가 난감했다. 주차에 성공했더라도 문을 쉽게 열 수 없다. 다행히 스마트키에 차량을 원격으로 넣고 뺄 수 있는 기능이 있다.실내 구성은 만족스럽다. 곳곳에 재치 있게 수납공간을 갖췄고, 길게 뻗은 수평형 디스플레이는 시인성이 뛰어나 주행 중 속도와 같은 차량정보를 한눈에 확인할 수 있게 해 준다.팰리세이드 하이브리드 실내팰리세이드 하이브리드 뒷면팰리세이드 하이브리드는 현대차그룹 차종 중 처음으로 2.5L 터보 하이브리드 시스템을 탑재했다. 중·대형차에 특화해 신규 개발한 최신 시스템이다.시동을 걸고 가속페달에 힘을 주면 전기모드로 조용히 나아간다. 가볍지 않은 묵직한 느낌으로 주행을 시작한다. 엔진 최고 출력은 262마력, 모터를 더한 합산 최고 출력을 334마력으로 부족함이 없는 힘을 보여 준다.팰리세이드 하이브리드는 1회 주유 시 1000㎞ 이상의 주행거리를 확보했으며, 공인 복합 연비는 11~12㎞/L 수준이다. 팰리세이드 가솔린 모델(7~8㎞/L)과 비교하면 L당 4㎞ 정도를 더 달릴 수 있는 셈이다. 시승구간에서는 평균 11㎞/L를 기록했고, 정속 주행에서도 13㎞/L를 넘어섰다. 2.1톤이 넘는 무게를 고려하면 괜찮은 수치다.가장 칭찬하고 싶은 부분은 승차감이다. 과속방지턱을 물 흐르듯 넘고 요철도 곧잘 걸러 낸다. 고속도로에서의 차체 움직임 등 주행 안정성도 나쁘지 않다. 승차감만 놓고 본다면 수입 고급 SUV와 견줘도 손색없었다. 가격은 4968만~6566만 원으로, 가솔린 모델보다 600만 원가량 높은 수준이다.그랑 콜레오스 하이브리드그랑 콜레오스 하이브리드그랑 콜레오스 하이브리드는 르노코리아의 판매를 이끄는 효자 차종이다. 그랑 콜레오스는 올 1~4월 국내 누적 판매 1만5716대를 기록했고, 이 가운데 하이브리드 모델이 90%를 차지했다.외관은 르노만의 매끈한 디자인이 넘치는 개성을 잘 표현했다. 차체 크기는 4780㎜의 전장과 2820㎜의 동급 최대 축간거리로 넉넉한 2열 공간과 320㎜의 무릎공간을 확보했다. 뒷좌석을 접으면 최대 2034L의 적재공간을 활용할 수 있다. 뒷좌석 시트는 각도를 2단계로 조절할 수 있다.실내에서 주목할 부분은 오픈(open) R 파노라마 스크린이다. 인포테인먼트와 커넥티비티, 5G 통신망을 조합한 오픈 R 파노라마 스크린은 12.3인치 TFT 클러스터, 12.3인치 센터 디스플레이, 12.3인치 동승석 디스플레이 등 총 3개를 하나의 스크린처럼 통합했다. 25.6인치에 달하는 증강현실(AR) 헤드업 디스플레이(HUD)는 시원스러운 시야 확보에 도움을 준다. 다만 최상위 옵션을 선택하더라도 선루프를 넣을 수 없다는 점은 아쉽다.그랑 콜레오스 하이브리드 실내그랑 콜레오스 하이브리드 뒷면그랑 콜레오스는 강력하고 효율적인 E테크(Tech) 하이브리드 시스템을 적용했다. 1.64kWh 배터리에 하이브리드 전용 1.5L 가솔린 터보엔진과 멀티모드 오토 변속기를 결합했다. 시스템 합산 최고 출력은 245마력이다. 공인 복합 연비는 15~15.7㎞/L 수준으로, 고속도로 위주의 장거리 시승에서 16㎞/L 이상을 유지했다.출발은 상시 전기모드로 이뤄진다. 시속 40㎞ 이하 도심구간에서 최대 75%까지 전기모드 주행이 가능해 마치 전기차를 타는 듯한 느낌을 준다. 도심구간에서 전기차처럼 정숙한 승차감을 즐길 수 있다. 가솔린엔진 대비 최대 50%까지 연료도 절감할 수 있다.가격 대비 풍성한 첨단 장비를 제공한다는 점도 매력적이다. 그랑 콜레오스는 최대 31개 첨단 주행 보조 시스템(ADAS)을 갖췄다. 자율주행 레벨 2 수준의 주행 보조기술 액티브 드라이버 어시스트를 모든 트림에 적용했다. 지능·적응형 크루즈 컨트롤과 차선 중앙 유지 보조장치, 자동 차선 변경 보조장치 등을 결합했다.여기에 실시간 티맵(TMAP) 내비게이션과 음성인식 시스템 누구 오토(NUGU auto)도 기본 탑재했다. 애플 카플레이, 안드로이드 오토의 무선 연결을 지원해 편리한 운전환경을 선사한다. 그랑 콜레오스 하이브리드 가격은 3760만~4406만 원이다. 사진=각 사 제공필자 정치연은 전자신문 모빌리티팀장으로 자동차와 모빌리티 산업을 취재하고 있다. 한국자동차기자협회(KAJA) 올해의 차 선정위원장으로 활동하고 있다.< 저작권자 ⓒ 국방일보, 무단전재 및 재배포 금지 >기사 공유하기공유하기페이스북트위터밴드카카오톡url복사스크랩0댓글오늘의 뉴스Hot Photo News많이 본 기사",
    "신문사": "기타",
    "길이": 3019
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/9/2025",
    "제목": "553㎞ 남해안 사이클링 대장정 숨은 공신 '폴스타4'",
    "링크": "https://n.news.naver.com/mnews/article/417/0001081712?sid=103",
    "내용": "대회 팀카로 함께 질주… 전기차 에너지 효율성·주행 성능 발휘전기차 폴스타4가 '투르 드 경남 2025'의 대장정을 함께 했다. /사진=폴스타경상남도 전역을 무대로 한 '투르 드 경남 2025'의 대장정이 마무리 된 가운데 이번 대회에서 팀카로 함께 달린 전기자동차 폴스타4의 숨은 활약상이 돋보인다.9일 폴스타에 따르면 대회 전 구간을 함께한 전기차 '폴스타4'는 다양한 대회 돌발상황에 대응할 수 있도록 스페어 자전거를 적재했고 레이스 중 선수들에게 음료, 장비, 기재고장 수리 등의 지원을 제공했으며 작전 지시를 내리는 등 도로 사이클링 대회의 감초 역할을 했다.통영에서 시작해 5일 동안 거제, 사천, 남해, 창원을 잇는 총 553㎞를 달린 이번 대회는 국제사이클링연맹(UCI) 공인 대회이며 국내에서는 6년 만에 열린 국제도로사이클대회라는 점에서 의미를 더했다.대회기간 함께한 폴스타4 롱레인지 싱글모터(LRSM)는 한 번의 충전만으로 총 553㎞를 완주하며 전기차의 에너지 효율성과 주행 성능을 유감없이 드러냈다.도심부터 해안선, 오르막 와인딩 구간까지 이어지는 다채로운 노면 환경 속에서도 탁월한 가속력과 제어력으로 안정적인 레이스 지원을 수행했다.넉넉한 적재 공간도 눈길을 끌었다. 2열 좌석을 접으면 스페어 자전거, 휠셋, 보급품 등 다양한 장비를 효율적으로 적재할 수 있어 사이클링 대회의 팀카로 아주 적합할 정도의 적재량을 보여줬다는 평가다.전기차 폴스타4가 '투르 드 경남 2025'의 대장정을 함께 달렸다. /사진=폴스타폴스타가 이번 대회에서 맡은 역할은 단순한 전기차 지원을 넘어선다. 탄소 배출이 없는 전기차를 공식 팀카로 운용한 것은 '친환경 그린 스포츠'를 지향하는 투르 드 경남의 철학과 맞닿아 있어서다.무공해차와 인간의 페달링이 함께 한 이번 레이스는 국내 최초로 전기차를 팀카로 활용한 도로 사이클링 대회라는 점에서 상징적인 의미를 갖는다. 이번 대회를 계기로 내연기관차가 주를 이뤘던 국내 사이클 대회 팀카 운용 관행에서 벗어나 전기차가 새로운 표준이 될 수 있다는 전망도 나온다.폴스타코리아 관계자는 \"지속 가능한 스포츠의 가치를 실현하는 현장에서 전기차가 실질적인 솔루션이 될 수 있음을 보여주고자 했다\"며 \"앞으로도 모빌리티를 넘어선 브랜드 역할을 확대해 나갈 것\"이라고 말했다.이번 대회를 기점으로 내연기관 일색이던 팀카 운용 방식도 변화의 기로에 서게 됐다는 시각이 있어 전기차가 사이클링 대회의 새 표준으로 자리 잡을 수 있을지 주목된다.폴스타4는 ▲511㎞(싱글모터 기준)의 넉넉한 1회 충전 최대 주행 거리를 비롯해 ▲544마력의 강력한 퍼포먼스(듀얼모터 기준) ▲2999㎜의 휠베이스를 바탕으로 한 넉넉한 탑승 공간 등을 제공한다.여기에 통합형 티맵 인포테인먼트 시스템 ▲11개의 카메라와 1개의 레이더, 12개의 초음파 센서를 활용한 첨단 주행 보조 및 안전 시스템(ADAS) ▲파일럿 팩을 포함하고도 6690만원(부가세 포함, 보조금 미적용)부터 시작하는 가격 경쟁력 등을 갖춘 것이 특징이다.",
    "신문사": "기타",
    "길이": 1484
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/9/2025",
    "제목": "BMW, '뉴 1·2시리즈' 해치백·쿠페 7월 韓 상륙",
    "링크": "https://n.news.naver.com/mnews/article/030/0003319547?sid=103",
    "내용": "BMW그룹 코리아 브랜드.BMW가 다음 달 뉴 1시리즈와 뉴 2시리즈 국내 판매를 시작한다. 뉴 1·2시리즈는 국내에 첫선을 보이는 고성능 M브랜드 모델로, 기존보다 주행 성능과 첨단 사양이 강화됐다. BMW는 또 전기·수소는 'i', 하이브리드는 'e' 등 네이밍을 새롭게 정립해 미래 전동화 비전을 가속한다.BMW코리아는 6일부터 8일까지 인천 영종도 BMW 드라이빙센터에서 'BMW그룹 코리아 30주년 페스티벌'을 열고 'M135'와 'M235'를 공개했다.M135와 M235는 뉴 1시리즈와 뉴 2시리즈 해치백과 쿠페 모델이다. M135는 4세대 1시리즈 M브랜드의 고성능 가솔린 해치백 모델이며, M235는 2세대 2시리즈 M브랜드의 고성능 가솔린 쿠페 모델이다.완전히 새로운 세대변경 모델로 업그레이된 파워트레인과 디자인, 첨단안전 시스템을 장착했다.BMW코리아 뉴 2시리즈(왼쪽)와 뉴 1시리즈4기통 2리터 가솔린 터보 엔진과 7단 듀얼 클러치 변속기를 조합해 최고 출력은 317마력으로 기존 모델에 비해 11마력 늘어났다. 정지 상태에서 시속 100㎞를 4초대 주파한다. 10.25인치 디스플레이와 티맵모빌리티 기반 내비게이션 등을 추가해 운전자 편의성을 높였다.BMW 수소차 iX5 하이드로젠(왼쪽)과 글로벌 50대 한정 럭셔리 로드스터 스카이탑BMW 첫 수소전기차 iX5 하이드로젠은 토요타와 공동 개발한 수소연료전지를 탑재해 유럽인증 기준 504㎞를 달리고, 충전 시간은 3~4분이다. BMW iX5 하이드로젠은 BMW드라이빙센터를 포함해 세계에 단 3대만 전시됐다. 출시 예상 시점은 2028년이다.BMW코리아 30주년 페스티벌 전시 차량.BMW는 신형 1·2시리즈와 BMW iX5 하이드로젠은 물론 국내 기업과 협력해 다양한 전동화 모델을 출시할 예정이다. BMW는 LG그룹(전장), 삼성SDI(배터리), 한국타이어(타이어), 삼성디스플레이(디스플레이) 등과 새로운 전기·하이브리드 모델 등을 개발하고 있다. 앞서 BMW는 2010년부터 지난 해까지 국내 협력사로부터 37조원 규모 부품을 구매했다.BMW코리아 국내 기업 협업 사례.BMW는 30주년 행사에서 '운전의 즐거움 내일의 새로움'을 주제로 한국 고객과 30년 여정을 기념하고 다양한 고객 체험 이벤트도 제공했다. BMW는 국내 진출 30년 만에 누적 판매 96만대를 돌파했다. 국내 최초 수입차 법인으로 설립된 BMW코리아는 국내에서 지난 해까지 총 96만8336대를 판매했다.BMW와 MINI, 모토라드 브랜드로 다양한 모델을 선보였다. 대규모 투자와 고객 접점도 확대하고 있다. 대표 사례가 2014년 개관한 BMW 드라이빙센터다. 초기 770억원을 시작으로 확장, 10주년 리뉴얼 등 총 950억원을 투입했다. BMW 드라이빙 센터 누적 방문객은 162만명, 드라이빙 프로그램 참여자는 25만명을 넘었다. BMW 30주년 행사에는 1만8000여명 관객을 동원하며 성황리에 마무리됐다.BMW MINI 전시 차량.",
    "신문사": "기타",
    "길이": 1455
  },
  {
    "키워드": "티머니",
    "발행일": "6/10/2025",
    "제목": "관광객 회복세에 호텔·여행업계 '전열 재정비' 나섰다",
    "링크": "https://daily.hankooki.com/news/articleView.html?idxno=1226595",
    "내용": "1분기 방한 외국인 관광객 387만명…전년대비13.7% 증가해호텔·여행업계, 인력 충원 비롯해 외국인 대상 맞춤형 상품 개발사진=연합뉴스[데일리한국 안세진 기자] 방한 외국인 관광객 수가 빠르게 증가하면서 호텔 및 여행업계 전반에 훈풍이 불고 있다. 주요 호텔 기업들은 대규모 인력 채용에 나서는가 하면, 여행업계는 외국인 관광객 대상 패키지 상품 확대 및 AI 기술 도입 등으로 인바운드 수요에 적극 대응하고 있다.10일 한국관광공사에 따르면 올해 1분기 방한 외국인 관광객 수는 387만명이다. 이는 전년 동기 대비 13.7% 증가한 수치다.지난 4월 말 누적 기준으로는 558만명으로, 이는 역대 최고치였던 2019년 수준을 이미 상회한 수치다. 올해 연간 외래 관광객 수가 2000만명에 근접할 것이라는 기대감도 커지고 있다.이에 호텔·여행업계는 방한 수요 증가에 발맞춰 인력 충원은 물론 외국인 대상 맞춤형 상품과 서비스를 속속 선보이고 있다.롯데관광개발은 제주 드림타워 복합리조트 운영 확대에 따라 최근 400명 규모의 신규 채용을 발표했다. 이는 2020년 12월 드림타워 개장 이후 최대 규모 채용이다.GS그룹 계열 파르나스호텔 역시 지난달 약 200명을 대상으로 대규모 채용 박람회를 개최하며 인력 확보에 나섰다.취업 플랫폼 업계도 관련 채용 수요 증가에 발맞춰 연계 프로그램을 강화하고 있다. 잡코리아는 ‘서울 관광산업 채용관’을 개설하고, 국내 관광 기업의 채용 및 기업 정보 제공, 취업 지원 프로그램 연계 등으로 채용 활성화를 도모하고 있다.사진=한화호텔앤드리조트 제공외국인 관광객 대상 패키지 상품을 선보인 호텔도 있다. 한화호텔앤드리조트가 운영하는 더 플라자는 ‘웰컴 서울’ 객실 패키지를 출시했다.이번 패키지는 디럭스 객실 1박과 티머니 교통카드 2개(카드당 5000원 충전), 자개 손거울 2개 등으로 구성됐다.특히 교통카드는 국왕 인장 ‘옥새’ 모양과 더 플라자 전경이 담긴 한정판 중 하나를 제공하며, 선착순 20팀에게는 옥새형 카드를 한정 배포한다.IT 기반 스타트업들도 인바운드 관광 수요에 대응하기 위해 기술 고도화에 나섰다.야놀자는 최근 외국인 관광객 편의를 위한 통합 솔루션을 발표했다. 해당 솔루션은 스마트 키오스크, 호텔관리시스템(PMS), 채널관리시스템(CM)을 하나로 묶어 중소형 호텔의 디지털 전환을 지원한다.스마트 키오스크는 셀프 체크인·아웃은 물론, AI 안면 인식 기반 본인 인증 기능도 탑재했다. 다국어 지원과 직관적인 UI, 음성 안내 기능을 통해 외국인 관광객의 이용 편의성을 크게 높였다.사진=야놀자 제공야놀자는 지난 3월 외국인 전용 인바운드 여행 앱 ‘트리플 코리아’를 출시했다. 일본어·영어 서비스를 제공하며, 여행 일정 추천, 팝업스토어 정보 공유, K팝 콘서트 연계 숙박 패키지 등 다양한 기능을 탑재했다.여행업계는 국내 인바운드 관광 시장이 앞으로 더욱 커질 것으로 전망하고, 새로 출범한 이재명 정부에게 관광산업 활성화 필요성에 대해 요구하고 있다.여행업계는 인바운드 관광 시장이 향후 지속적으로 성장할 것으로 내다봤다.업계 한 관계자는 “글로벌 한류 콘텐츠 확산으로 한국을 찾는 외국인 관광객이 꾸준히 늘고 있다”며 “저출산·고령화·저성장이라는 구조적 위기에 대응하는 국가 전략산업으로 관광 산업의 위상이 높아지고 있다”고 말했다.이어 “최근 출범한 이재명 정부에서 관광산업이 미래 성장 동력으로 자리 잡을 수 있도록 고도화된 생태계 조성에 대한 고민해주길 바란다”고 덧붙였다.키워드#여행#호텔#외국인안세진 기자다른 기사 보기기사공유저작권자 © 데일리한국 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1768
  },
  {
    "키워드": "티머니",
    "발행일": "6/9/2025",
    "제목": "더 플라자, 외국인 관광객 위한 '웰컴 서울' 패키지 출시...&quot;옥새로 지하...",
    "링크": "http://www.popcornnews.net/news/articleView.html?idxno=82509",
    "내용": "올 4월, 더 플라자 외국인 투숙률 81%로 코로나19 이전 수준 돌파전통문화, K컬처, K뷰티 체험에 이어 네 번째 맞춤 패키지 출시디럭스 객실 1박과 한정판 교통카드 2개, 자개 손거울 2개 구성덕수궁에서 바라보는 더 플라자 전경.(사진=한화호텔앤드리조트) ©팝콘뉴스(팝콘뉴스=김지수 기자) 한화호텔앤드리조트 더 플라자가 외국인 관광객을 위한 ‘웰컴 서울(Welcome Seoul)’ 패키지를 선보인다.한국관광공사에 따르면 올해 4월 한국을 찾은 외국인은 약 171만 명으로 전년 동월보다 16.7% 증가했다. 코로나19 이전인 2019년 4월 대비 4%p 늘어난 수치다.더 플라자는 외국인 관광객을 위한 ▲전통문화 ▲K컬처 ▲K뷰티 체험 패키지에 이어 네 번째 맞춤형 패키지를 준비했다.웰컴 서울 패키지는 ▲디럭스 객실 1박 ▲티머니 교통카드 2개(카드당 5천 원 충전) ▲자개 손거울 2개로 구성했다.교통카드는 국왕 인장인 옥새 모양 또는 더 플라자 전경이 담긴 한정판 카드 중 하나를 제공한다. 지하철과 버스를 활용해 인사동, 북촌 한옥마을 등 서울의 대표 명소를 편리하게 둘러볼 수 있다.옥새형 교통카드는 선착순 20팀에게 한정 배포되며 이후에는 더 플라자 전경 카드를 지급한다. 투숙 기간은 12월 31일까지며 패키지 구매 고객은 피트니스클럽과 수영장 이용이 무료다. 웹 회원은 2만 원 할인이 가능하다. 자세한 내용은 더 플라자 공식 홈페이지에서 참고하면 된다.더 플라자 관계자는 “올해 4월 더 플라자 외국인 투숙 비율이 81%를 기록하며 2019년을 넘어섰다”며 “외국인 투숙객 선호도 조사에서 문의가 많았던 전통공예 기념품과 교통카드를 신규 패키지에 담았다”고 말했다.더 플라자는 지난해 9월부터 11월까지 호캉스와 K컬처 체험이 가능한 ‘원더러스트 코리아(Wanderlust Korea)’ 패키지를 운영했다. ▲디럭스 객실 1박 ▲‘참한복’ 프리미엄 한복 대여권(2인) ▲셀프 사진관 ‘포토시그니처’ 촬영권(1회)으로 구성된 이 패키지는 인기에 힘입어 올해도 연간 상품으로 판매 중이다. [팝콘뉴스]김지수 기자poiuytrewq43@popcornnews.net다른기사 보기저작권자 © 팝콘뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1085
  },
  {
    "키워드": "티머니",
    "발행일": "6/10/2025",
    "제목": "&quot;외국인 투숙 비율 81%&quot;…더 플라자, '웰컴 서울' 패키지 출시",
    "링크": "https://www.apnews.kr/news/articleView.html?idxno=3035994",
    "내용": "©AP신문(AP뉴스)/이미지 제공 = 한화호텔앤드리조트 ▲덕수궁에서 바라보는 더 플라자 전경[AP신문 = 박수연 기자] 한화호텔앤드리조트는 더 플라자가 외국인 관광객을 위한 ‘웰컴 서울(Welcome Seoul)’ 패키지를 선보인다고 9일 밝혔다.한국관광공사에 따르면, 올해 4월 한국을 찾은 외국인은 약 171만명으로 전년 동월보다 16.7% 증가했다. 코로나19 이전인 2019년 4월 대비 4%p 늘어난 수치다.이에, 더 플라자는 외국인 관광객을 위한 ▲전통문화 ▲K컬처 ▲K뷰티 체험 패키지에 이어 네 번째 맞춤형 패키지를 준비했다.웰컴 서울 패키지는 ▲디럭스 객실 1박 ▲티머니 교통카드 2개(카드당 5000원 충전) ▲자개 손거울 2개로 구성했다.©AP신문(AP뉴스)/이미지 제공 = 한화호텔앤드리조트 ▲옥새 교통카드교통카드는 국왕 인장인 옥새 모양 또는 더 플라자 전경이 담긴 한정판 카드 중 하나를 제공한다. 지하철과 버스를 활용해 인사동, 북촌 한옥마을 등 서울의 대표 명소를 편리하게 둘러볼 수 있다. 옥새형 교통카드는 선착순 20팀에게 한정 배포되며 이후에는 더 플라자 전경 카드를 지급한다.투숙 기간은 12월 31일까지며 패키지 구매 고객은 피트니스클럽과 수영장 이용이 무료다. 가격은 32만5000원(세금 및 봉사료 별도)이며, 웹 회원은 2만원 할인이 가능하다. 자세한 내용은 더 플라자 공식 홈페이지에서 참고하면 된다.더 플라자 관계자는 “올해 4월 더 플라자 외국인 투숙 비율이 81%를 기록하며 2019년을 넘어섰다”며, “외국인 투숙객 선호도 조사에서 문의가 많았던 전통공예 기념품과 교통카드를 신규 패키지에 담았다”고 말했다.한편, 더 플라자는 지난해 9월부터 11월까지 호캉스와 K컬처 체험이 가능한 ‘원더러스트 코리아(Wanderlust Korea)’ 패키지를 운영했다. 디럭스 객실 1박, ‘참한복’ 프리미엄 한복 대여권(2인), 셀프 사진관 ‘포토시그니처’ 촬영권(1회)으로 구성된 이 패키지는 인기에 힘입어 올해도 연간 상품으로 판매 중이다.박수연 기자press@apnews.kr다른 기사 보기기사공유저작권자 © AP신문 | 온라인뉴스미디어 에이피신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1074
  },
  {
    "키워드": "티머니",
    "발행일": "6/9/2025",
    "제목": "더 플라자, 외국인 전용 '웰컴 서울' 선봬",
    "링크": "https://www.newswhoplus.com/news/articleView.html?idxno=29391",
    "내용": "4월 외국인 투숙률 81%…팬데믹 이전 수준 회복K컬처·K뷰티 이어 네 번째 맞춤형 패키지 출시디럭스 1박·한정판 교통카드·자개 손거울 포함 구성옥새 교통카드. (사진=한화호텔앤드리조트)/뉴스후플러스한화호텔앤드리조트 더 플라자가 외국인 관광객을 위한 '웰컴 서울'(Welcome Seoul) 패키지를 선보인다고 9일 밝혔다.한국관광공사에 따르면 올해 4월 한국을 찾은 외국인은 약 171만 명으로 전년 동월보다 16.7% 증가했다. 코로나19 이전인 2019년 4월 대비 4%p 늘어난 수치다. 더 플라자는 외국인 관광객을 위한 '전통문화', 'K컬처', 'K뷰티 체험 패키지' 등에 이어 네 번째 맞춤형 패키지를 준비했다.웰컴 서울 패키지는 디럭스 객실 1박, 티머니 교통카드 2개(카드당 5천원 충전), 자개 손거울 2개로 구성했다. 교통카드는 국왕 인장인 옥새 모양 또는 더 플라자 전경이 담긴 한정판 카드 중 하나를 제공한다. 지하철과 버스를 활용해 인사동, 북촌 한옥마을 등 서울의 대표 명소를 편리하게 둘러볼 수 있다.옥새형 교통카드는 선착순 20팀에게 한정 배포되며 이후에는 더 플라자 전경 카드를 지급한다. 투숙 기간은 12월 31일까지며 패키지 구매 고객은 피트니스클럽과 수영장 이용이 무료다. 가격은 32만5000원(세금 및 봉사료 별도)이며 웹 회원은 2만원 할인이 가능하다. 자세한 내용은 더 플라자 공식 홈페이지에서 참고하면 된다.더 플라자는 지난해 9월부터 11월까지 호캉스와 K컬처 체험이 가능한 '원더러스트 코리아'(Wanderlust Korea) 패키지를 운영했다. 디럭스 객실 1박, '참한복' 프리미엄 한복 대여권(2인), 셀프 사진관 '포토시그니처' 촬영권(1회)으로 구성된 이 패키지는 인기에 힘입어 올해도 연간 상품으로 판매 중이다.더 플라자 관계자는 \"올해 4월 더 플라자 외국인 투숙 비율이 81%를 기록하며 2019년을 넘어섰다\"며 \"외국인 투숙객 선호도 조사에서 문의가 많았던 전통공예 기념품과 교통카드를 신규 패키지에 담았다\"고 말했다.홍광표 기자hkp@newswhoplus.com다른기사 보기저작권자 © 뉴스후플러스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1058
  },
  {
    "키워드": "티머니",
    "발행일": "6/10/2025",
    "제목": "한국인도 갖고 싶은 옥새 교통카드 …더 플라자, 외국 관광객 대상 '웰...",
    "링크": "https://www.econovill.com/news/articleView.html?idxno=699051",
    "내용": "한화호텔앤드리조트 더 플라자가 외국인 관광객을 위한 ‘웰컴 서울(Welcome Seoul)’ 패키지를 선보인다. 이용 가능 기간은 오는 12월 31일까지이며, 가격은 32만5000원(세금 및 봉사료 별도)이다. 더 플라자 웹 회원은 2만원 할인 혜택도 받을 수 있다.한화호텔앤드리조트 더 플라자가 외국인 관광객을 위한 ‘웰컴 서울(Welcome Seoul)’ 패키지를 선보인다.이용 가능 기간은 오는 12월 31일까지이며, 가격은 32만5000원(세금 및 봉사료 별도)이다. 더 플라자 웹 회원은 2만원 할인 혜택도 받을 수 있다.이번 패키지는 디럭스 객실 1박과 함께 ▲5천 원 충전 티머니 교통카드 2매 ▲자개 손거울 2개로 구성됐다.교통카드는 대한민국 국왕의 인장을 본뜬 ‘옥새형 디자인’과 호텔 전경을 담은 ‘더 플라자 디자인’ 중 하나로 제공된다. 특히 옥새형 교통카드는 선착순 20팀에게만 제공되는 한정판이다.패키지 구매 시 피트니스클럽과 수영장도 무료로 이용할 수 있다. 교통카드를 이용해 서울 시내 인사동, 북촌 한옥마을 등 대표 관광지를 편리하게 둘러볼 수 있다는 점도 장점이다.이번 ‘웰컴 서울’ 패키지는 더 플라자의 일회성 프로모션이 아니다. 더 플라자는 지난해에도 외국인을 위한 ‘전통문화’, ‘K컬처’, ‘K뷰티’ 콘셉트의 체험형 패키지를 순차적으로 선보여 왔다. 특히 2023년 가을에 운영한 ‘원더러스트 코리아(Wanderlust Korea)’ 패키지는 한복 체험과 셀프 사진 촬영을 포함해 큰 호응을 얻었고, 현재는 연간 상품으로 전환돼 판매 중이다.이러한 연속적인 기획은 외국인 관광 수요 확대와 고객 선호 변화에 대응한 전략이다. 지난 4월 더 플라자의 외국인 투숙 비율은 81%를 기록해 팬데믹 이전 수치를 넘어섰다.더 플라자 관계자는 “외국인 투숙객 대상 선호도 조사 결과, 기념품과 교통카드에 대한 수요가 높았다”며 “이번 패키지는 즉흥적인 이벤트가 아니라 실제 고객 니즈에 기반한 맞춤형 구성”이라고 밝혔다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기키워드#이코노믹리뷰#김형호#한화김형호 기자hyunghokim@econovill.com다른기사 보기구독신청하러 가기경제를 리뷰, 미래를 본다 © 이코노믹리뷰 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1171
  },
  {
    "키워드": "티머니",
    "발행일": "6/9/2025",
    "제목": "[브리프] 삼성물산 신라호텔 한화호텔 그랜드하얏트 진에어 제주항공 外",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=335278",
    "내용": "■ 캐리비안 베이, 원피스와 함께하는 ‘썸머 페스티벌’ 개최삼성물산 리조트부문이 운영하는 워터파크 캐리비안 베이가 글로벌 인기 애니메이션 ‘원피스’와 손잡고 여름 시즌 대형 축제 ‘썸머 페스티벌’을 6월 13일부터 9월 7일까지 87일간 진행한다.ㅣ삼성물산 리조트부문삼성물산 리조트부문이 운영하는 워터파크 캐리비안 베이가 글로벌 인기 애니메이션 ‘원피스’와 손잡고 여름 시즌 대형 축제 ‘썸머 페스티벌’을 6월 13일부터 9월 7일까지 87일간 진행한다.이번 페스티벌에서는 밀짚모자 해적단 전원을 테마로 한 시그니처 포토존과 성벽, 해적선, 현상금 수배서 등을 활용한 포토스팟이 캐리비안 베이 곳곳에 조성된다. 루피, 상디, 조로 등 원피스 캐릭터를 활용한 다양한 조형물과 데코레이션이 방문객들의 시선을 사로잡을 예정이다.또한 ‘상디의 라꼬스타’, ‘루피의 버거 하우스’ 등 원피스 콘셉트의 테마 레스토랑에서는 고무고무 치즈떡볶이, 밀짚모자 버거 등 이색 메뉴가 선보이며, 나미, 쵸파 캐릭터를 활용한 음료와 디저트도 제공된다. 7월부터는 멕시칸 푸드 페스티벌도 추가로 운영된다.7월 4일부터는 여름 대표 공연 콘텐츠인 ‘워터 뮤직 풀파티’가 본격 시작된다. DJ 공연과 함께 큐더블유이알(QWER), 창모, 코요태 등 아티스트가 무대에 오르며, 특히 7월 12일에는 원피스 OST ‘우리의 꿈’을 부른 코요태의 특별 무대도 예정되어 있다. 한편 에버랜드에서도 6월 20일부터 원피스 콜라보 축제 ‘워터 페스티벌’을 개최하며, 7월 4일부터는 캐리비안 베이와 에버랜드를 하루에 모두 즐길 수 있는 특별 이벤트도 진행된다.■ 서울신라호텔 ‘더 파크뷰’에서 미식 컬래버레이션 진행서울신라호텔 중식 파인 다이닝 ‘팔선’ 장금승 헤드셰프가 선보이는 시그니처 요리를 6월 16일부터 20일까지 ‘더 파크뷰’에서 만날 수 있다ㅣ서울신라호텔서울신라호텔이 오는 6월 16일부터 20일까지 5일간, 올데이 다이닝 레스토랑 ‘더 파크뷰’에서 중식 파인 다이닝 ‘팔선’의 시그니처 요리를 선보이는 특별 미식 프로모션 ‘팔선 X 더 파크뷰 컬래버레이션’을 진행한다.이번 컬래버레이션은 팔선 장금승 헤드셰프가 직접 구성한 대표 요리 11종을 더 파크뷰에서 만나볼 수 있는 자리로, 평소 파인 다이닝을 즐기고자 하는 고객들에게 특별한 경험을 제공하고자 기획됐다. 특히 ‘마늘 소스 활전복찜’은 모든 방문 고객에게 환영 메뉴로 제공될 예정이다.주요 메뉴로는 홍콩식 소스를 더한 ‘새우 피풍당 튀김’, 매콤한 ‘사천식 닭고기 볶음’, 여덟 가지 진미를 담은 ‘팔보라조’, 감칠맛 가득한 ‘터봇광어찜’ 등이 준비되며, 중국 전통 명주 ‘공부가주’ 테이크아웃 프로모션도 함께 진행된다.더 파크뷰는 매달 다양한 글로벌 셰프와 협업해 세계 미식 트렌드를 소개하고 있다. 지난 5월에는 세계 패스트리 챔피언십 수상자 이즈미 코이치, 4월에는 뉴욕 브런치 셰프 에반 핸콜이 참여해 큰 호응을 얻었으며, 하반기에는 스시 아오키 셰프, 베트남 셰프 초청 행사도 예정되어 있다.■ 더 플라자, 외국인 관광객 위한 '웰컴 서울' 패키지 출시더 플라자의 외국인 관광객 대상 '웰컴 서울' 패키지ㅣ한화호텔앤드리조트한화호텔앤드리조트가 운영하는 호텔 더 플라자가 외국인 관광객을 위한 맞춤형 상품 ‘웰컴 서울(Welcome Seoul)’ 패키지를 출시했다. 해당 패키지는 6월부터 연말까지 운영되며, 서울을 여행하는 외국인을 대상으로 한국 전통문화와 실용성을 함께 담은 구성으로 마련됐다.‘웰컴 서울’ 패키지는 ▲디럭스 객실 1박 ▲티머니 교통카드 2매(각 5천원 충전) ▲자개 손거울 2개로 구성된다. 교통카드는 국왕의 인장을 형상화한 ‘옥새형 디자인’ 또는 더 플라자 전경이 담긴 한정판 중 하나로 제공되며, 지하철 및 버스 등 대중교통 이용 시 사용할 수 있다. 특히 옥새형 교통카드는 선착순 20팀에게 한정 제공된다.패키지 이용 고객은 더 플라자 피트니스클럽과 실내 수영장을 무료로 이용할 수 있으며, 가격은 32만5,000원(세금 및 봉사료 별도)이다. 더 플라자 웹 회원은 2만원 할인 혜택도 받을 수 있다.더 플라자 측은 “올해 4월 외국인 투숙객 비율이 81%에 달하며 코로나19 이전 수준을 회복했다”며 “외국인 고객들의 선호도를 반영해 교통카드와 전통 공예 기념품을 패키지에 포함했다”고 밝혔다.■ 그랜드 하얏트 서울, ‘Serenade in the Timeless Garden’ 클래식 공연 개최그랜드 하얏트 서울이 남산 자락의 워터폴 가든에서 개최하는 야외 클래식 공연 ‘Serenade in the Timeless Garden’은 6월 16일 저녁 8시에 열린다ㅣ그랜드 하얏트 서울그랜드 하얏트 서울이 초여름의 밤을 수놓을 특별한 클래식 공연 ‘Serenade in the Timeless Garden’을 오는 6월 16일 저녁 8시, 남산 자락에 위치한 호텔 야외 정원 ‘워터폴 가든(Waterfall Garden)’에서 개최한다. 이번 공연은 자연과 예술, 호텔의 역사적 가치가 어우러지는 복합 문화 프로젝트의 첫 무대로, 국내외 무대에서 활약 중인 바이올리니스트 김봄소리가 주인공으로 나선다.김봄소리는 이번 무대에서 자연의 서정성과 어우러지는 클래식 레퍼토리를 약 50분간 선보이며, 섬세한 감성과 폭넓은 해석으로 관객들에게 깊은 울림을 전달할 예정이다. 공연은 무료로 진행되며, 사전 예약자에 한해 약 50~60석의 지정 좌석이 제공된다. 그 외 방문객은 정원 곳곳에서 자유롭게 음악을 감상할 수 있어, 클래식을 사랑하는 누구에게나 열린 무대가 될 전망이다.이번 ‘Serenade in the Timeless Garden’은 단순한 공연을 넘어, 호텔 공간을 감각적인 문화 콘텐츠 플랫폼으로 확장하는 시도로 마련됐다. 그랜드 하얏트 서울은 향후 다양한 아티스트와 함께하는 정원 콘서트를 통해 예술과 일상의 경계를 허무는 프로젝트를 지속 전개할 예정이다.■ 진에어, 기내식+좌석 사전 지정 묶은 ‘밀팩’ 부가서비스 출시진에어가 기내식과 좌석 지정을 묶은 새로운 부가서비스 ‘밀팩’을 선보이며 할인 프로모션을 진행한다ㅣ진에어진에어가 새로운 부가서비스 ‘밀팩(Meal Pack)’을 6월 9일부터 공식 런칭했다. 밀팩은 기내식과 사전 좌석 지정을 함께 구매할 경우, 개별 구매 대비 할인 혜택을 제공하는 묶음형 서비스다.이번 서비스 출시에 맞춰 진에어는 6월 22일까지 2주간 할인 쿠폰 프로모션을 운영한다. 해당 기간 중 밀팩 이용 고객은 진에어 홈페이지 내 프로모션 페이지에서 2천 원 할인 쿠폰을 내려받아 결제 시 적용할 수 있으며, 탑승 기간은 10월 25일까지다.밀팩은 항공권 예매 시 ‘묶음 할인 선택’에서 신청할 수 있고, 기내식은 비빔밥, 소불고기 덮밥, 열무 비빔국수 등 총 15가지 중 선택 가능하다. 좌석은 지니프론트 및 지니스탠다드석 중 지정할 수 있으며, 항공기 출발 72시간 전까지 홈페이지 및 모바일 앱에서 신청할 수 있다.진에어는 “고객 편의성과 혜택 강화를 위해 다양한 부가서비스를 도입해왔다”며 “앞으로도 시장 트렌드에 맞춘 서비스 확장에 주력할 것”이라고 밝혔다. 한편 진에어는 부산발 국제선에 라운지팩을 도입해 6월 15일까지 1만 원 할인 쿠폰을 제공 중이며, 7월 중순부터는 골프 여행객을 위한 ‘골프팩’ 부가서비스 2종도 새롭게 선보일 예정이다.■ 제주항공, 브랜드 사이트 ‘J캠페인’ 공개제주항공이 브랜드 사이트 ‘J캠페인’을 통해 차별화된 서비스와 고객 혜택 정보를 한눈에 확인할 수 있는 플랫폼을 구축했다ㅣ제주항공제주항공이 자사의 브랜드 정체성과 다양한 고객 서비스를 집약한 브랜드 사이트 ‘J캠페인’을 9일 공식 오픈했다.이번 브랜드 사이트는 총 4개의 카테고리(J스토리, J포인트, J멤버스, J서비스)로 구성됐다. J스토리에는 ‘우리의 여행은 J로부터’ 캠페인 영상, 창립 이후 브랜드 히스토리, 전용 서체 ‘플라이트 산스’, 최신 기재 B737-8 소개 등이 담겼다.J포인트 및 J멤버스에서는 최근 개편된 상용고객 우대제도를 확인할 수 있다. 승급 조건이 완화되고 등급별 혜택이 강화된 ‘J멤버스’ 정보와 함께, 회원 전용 혜택 및 포인트 사용 방법도 소개된다.J서비스에서는 AI 챗봇 ‘하이제코’를 중심으로 항공권 예약, 여행 플래너, 스타일 맞춤 여행 추천 기능을 제공하며, 제주항공의 독자적 서비스도 다수 안내된다. 제주항공은 브랜드 사이트 오픈을 기념해 7월 10일까지 댓글 이벤트를 진행하며, 추첨을 통해 국제선 왕복 항공권, 창립 20주년 기획상품, J포인트 2만점, 산리오 캐릭터즈 기획상품 등을 증정한다.■ NOL, ‘WELL & COME 충북’ 프로모션 진행NOL이 충청북도 여행 활성화를 위한 ‘WELL & COME 충북’ 프로모션을 통해 최대 14.2만 원 할인 혜택을 제공한다ㅣ놀유니버스놀유니버스가 운영하는 NOL이 충청북도 여행 활성화를 위해 대규모 숙박 할인 프로모션 ‘WELL & COME 충북’을 6월 9일부터 7월 7일까지 한 달간 진행한다. 이번 이벤트는 충북 지역 1,000여 개 숙소를 대상으로 하며, 모든 할인 혜택을 적용하면 최대 14만2천 원까지 저렴하게 숙박할 수 있다.NOL은 선착순으로 최대 5만 원 숙소 할인 쿠폰을 제공하며, 투숙일 기준 8월 22일까지 사용 가능하다. 미리 예약 시 최대 5만 원, 연박 시 최대 3만 원 추가 할인을 제공하는 국내숙소 전용 쿠폰과 제휴 카드·간편결제 혜택(최대 1만2천 원)까지 중복 적용이 가능해 실질적인 체감 할인 폭이 크다.체크아웃 이후에도 최대 4만 원 상당의 리워드가 제공된다. 숙박 종료 다음 날 지급되는 이 리워드는 NOL, NOL 인터파크, 트리플 플랫폼에서 현금처럼 사용할 수 있는 NOL 포인트로 전환이 가능하다.놀유니버스 이철웅 최고마케팅책임자는 “충청북도 여행을 장려하기 위해 풍성한 혜택을 준비했다”며 “앞으로도 고객 중심의 차별화된 서비스로 국내 여행 시장에 활력을 불어넣겠다”고 전했다.■ 파라다이스시티, 6월 ‘아팝페 2025’ 개최파라다이스시티_'아시안 팝 페스티벌 2024' 컬처파크 현장 사진ㅣ파라다이스시티파라다이스시티가 오는 6월 21~22일 양일간 ‘아시안 팝 페스티벌 2025(이하 아팝페)’를 개최한다. 고급 호텔 리조트 내에서 열리는 국내 유일의 뮤직 페스티벌로, 총 50팀의 국내외 아티스트가 참여하며 K팝 편중을 넘어선 음악 생태계의 다양성을 제시하고 있다.‘아팝페’는 파라다이스시티의 상설 공연장과 호텔·리조트 인프라를 활용해 각기 다른 음악 장르에 어울리는 공간을 연출했다. 야외 ‘컬처파크’ 메인 스테이지, 클럽 ‘크로마’의 힙합·일렉트로닉 무대, 소극장형 라이브바 ‘루빅’, 그리고 대형 스튜디오 ‘스튜디오 파라다이스’까지 다양한 공연 공간에서 다채로운 퍼포먼스를 선보인다. 관객 편의를 극대화한 이같은 구성은 “천상계 페스티벌”이라는 별명을 얻으며 음악 애호가들 사이에서 큰 호응을 받고 있다.수익성보다 문화·예술 생태계 활성화를 우선하는 점도 이 행사의 특징이다. 파라다이스는 실력 있는 아티스트에게 대형 무대를 제공하고, 관객에게는 품격 있는 관람 문화를 제시하며 기업의 사회적 역할을 실천하고 있다. 올해는 인천 중구와 협약을 체결하고 지역 관광과 문화 향유 기회 확대에도 기여하고 있다.■ 한샘, 1인 가구 위한 스위블 암체어 ‘도도 부클 패브릭’ 출시도도 부클 패브릭 암체어ㅣ한샘종합 홈 인테리어 전문기업 한샘이 1인 가구를 겨냥한 신제품 암체어 ‘도도 부클 패브릭’을 9일 출시했다. 트렌디한 디자인과 컴팩트한 사이즈, 회전 기능까지 갖춘 이번 신제품은 소형 주거 공간에 실용성과 스타일을 동시에 더할 수 있도록 기획됐다.‘도도 부클 패브릭’ 암체어는 360˚ 회전 가능한 스위블 기능이 특징이다. 사용자는 TV 시청, 책상 작업, 창가 휴식 등 다양한 생활 동선에 맞춰 손쉽게 방향을 전환할 수 있으며, 손님과의 대화 시에도 시선을 자유롭게 조정할 수 있어 효율적인 공간 활용이 가능하다.또한 고급 부클 원단을 사용해 도톰하고 포근한 촉감은 물론, 입체적인 질감으로 고급스러움을 더했다. 좌방석과 등쿠션에는 고밀도 스펀지(28kg/㎥)가 적용돼 탄탄한 착석감을 제공한다. 색상은 어떤 공간에도 자연스럽게 어우러지는 아이보리 톤의 ‘플리스 컬러’와 강렬한 포인트를 더하는 ‘브릭 컬러’ 두 가지로 구성됐다.한샘 관계자는 “늘어나는 1인 가구를 위해 감각적이고 실용적인 가구를 제안하고자 이번 암체어를 출시했다”며 “공간에 스타일리시한 포인트가 될 수 있는 제품으로 제안한다”고 전했다.■ 시몬스, 인기 매트리스 ‘뷰티레스트 마르코니’ 리뉴얼 출시시몬스 침대가 프리미엄 매트리스 라인 ‘뷰티레스트 마르코니’를 리뉴얼해 출시했다.ㅣ시몬스수면 전문 브랜드 시몬스가 대표 매트리스 컬렉션 ‘뷰티레스트’의 인기 모델 ‘마르코니(Marconi)’를 새롭게 리뉴얼해 출시했다고 9일 밝혔다. 이번 신제품은 디자인과 소재를 전면 업그레이드해 최적의 수면 밸런스와 고급스러운 사용감을 동시에 갖춘 것이 특징이다.리뉴얼된 마르코니는 상단부에 ‘플러시 필로우탑’을 적용해 부드러운 쿠션감을 더했으며, 고밀도 BD 폼과 신체 각 부위를 지지하는 ‘ABS 파이브 존 폼’으로 편안함과 안정적인 하중 분산을 구현했다. 바나듐 포켓스프링, 고탄력 가장자리 폼, 고급 자가드 원단 등도 적용돼 내구성과 통기성, 소음 방지까지 강화됐다.이번 신제품은 슈퍼싱글(SS), 퀸(QE), 라지킹(LK), 킹오브킹(KK) 등 4가지 사이즈로 출시됐으며, 가격은 200만 원대부터로 기존과 동일하다. 신혼부부 및 예비부부를 대상으로 한 ‘웨딩 프로모션’도 함께 진행 중이다.웨딩 프로모션은 매트리스 최대 20% 할인, 프레임·베딩류 10% 할인, 특정 제품군 최대 30% 할인 등 다양한 혜택으로 구성되며, 구매 금액에 따라 사은품도 증정된다. 24개월 무이자 ‘시몬스 페이’와 프리미엄 배송 서비스도 함께 제공된다.■ 에이스침대, 여름맞이 ‘HELLO SUMMER’ 기획전 진행에이스침대가 6월 30일까지 여름맞이 온라인 기획전 ‘HELLO SUMMER’를 진행한다ㅣ에이스침대에이스침대가 본격적인 여름을 앞두고 오는 6월 30일까지 ‘HELLO SUMMER’ 온라인 기획전을 에이스침대몰을 통해 진행한다고 9일 밝혔다. 이번 기획전은 1인 가구 및 신혼·가족용 2인용 침대를 대상으로 다양한 할인과 사은품 혜택을 제공하는 것이 특징이다.기획전 제품으로는 1인용 베스트셀러 침대 5종과 2인용 침대 5종이 마련됐다. 1인용 모델은 협소한 공간에도 적합한 ‘OMAGGIO’, ‘BRA1439’, ‘BMA1119’, ‘BMA1086’, ‘BRA1433’ 등이며, 2인용 모델은 아트월형 LED 침대 ‘루체-III’, 로맨틱한 곡선 헤드보드의 ‘아르노-II’, 호텔형 디자인의 ‘BMA1164’, ‘BMA1148’, ‘BMA1150’ 등이 포함됐다.기획전 기간 동안 신규 회원에게는 가입 축하 쿠폰이, 행사 제품 구매 시에는 할인 쿠폰이 제공된다. 또한, 1인용 침대 구매 시 구매 금액에 따라 신세계 상품권 2만 원 또는 3만 원권이 증정되며, 2인용 침대 250만 원 이상 구매 고객에게는 여름용 SESA 차렵이불 세트가 사은품으로 제공된다.에이스침대 관계자는 “더운 여름에도 시원하고 쾌적한 수면 환경을 준비할 수 있도록 다양한 혜택을 마련했다”며 “이번 기획전을 통해 침실 분위기와 수면 품질을 동시에 높일 수 있는 기회가 되길 바란다”고 전했다.■ 세라젬, 여름철 건강한 수분 습관 위한 ‘밸런스 챌린지’ 운영세라젬이 건강한 물 마시기 문화를 확산하기 위해 ‘밸런스 챌린지’를 전국 웰카페 및 체험 공간에서 운영한다ㅣ세라젬세라젬이 무더위 속 건강한 물 마시기 습관 형성을 돕기 위해 정수기 제품 ‘밸런스’를 활용한 오프라인 고객 참여형 이벤트 ‘밸런스 챌린지’를 9일부터 진행한다고 밝혔다. 이번 캠페인은 웰카페, 웰라운지, 셀루닉 하우스 등 전국 세라젬 체험 공간에서 운영된다.세라젬 ‘밸런스’는 정수·냉수·온수·알칼리 이온수를 제공하는 복합 정수기로, 식약처로부터 ▲소화불량 ▲위산과다 ▲이상발효 ▲만성설사 등 4가지 위장 증상 개선 효과를 인증받은 의료기기다. 특히 다양한 온도와 수질 설정이 가능해 여름철 탈수 예방과 개인별 수분 섭취 관리에 유용하다.‘밸런스 챌린지’는 체험 공간에서 밸런스로 물을 마실 때마다 스탬프를 제공하고, 총 5개의 스탬프를 모으면 응모 자격이 주어진다. 추첨을 통해 ▲셀루닉광채 리치크림 ▲세라메이트 유산균 ▲밸런스 전용 텀블러 등 다양한 경품이 제공되며, 참가자 전원에게는 모델 김우빈 엽서가 사은품으로 증정된다.■ 시디즈, 토트넘 홋스퍼와 글로벌 캠페인 전개시디즈가 토트넘 홋스퍼와 협업한 컬래버레이션 제품 ‘토트넘 에디션’을 출시하고 글로벌 캠페인을 진행 중이다ㅣ시디즈시팅 솔루션 브랜드 시디즈가 영국 프리미어리그 구단 토트넘 홋스퍼 FC와의 파트너십을 기념하며 글로벌 캠페인을 전개하고, ‘시디즈 X 토트넘 홋스퍼 컬래버레이션 제품’을 공식 출시했다. 이번 협업은 10년간의 파트너십을 기반으로 진행되며, ‘TO SIT IS TO PROGRESS(앉음은 곧 진보)’라는 캠페인 슬로건 아래 도전과 몰입의 메시지를 전한다.컬래버 제품은 GC PRO, 올리(OLLY), 링고 커버, GX, 펑거스 등 대표 라인업에 토트넘의 공식 엠블럼과 시그니처 컬러(릴리화이트, 스퍼스네이비)를 입혔다. 특히 GC PRO는 실제 토트넘 스타디움 기자회견장에 비치된 의자로 상징성과 소장가치를 모두 갖춘 제품이다. 접이식 의자 올리는 방수 기능을 갖춰 캠핑·야외활동에 적합하며, GX와 T20 모델은 7~8월 중 순차 출시될 예정이다.제품 구매 고객 전원에게는 손흥민, 매디슨 등 토트넘 선수들의 열정적인 순간을 담은 한정판 플레이어 카드 8종 세트가 제공된다. 시디즈는 공식 홈페이지에서 할인 프로모션을 진행 중이며, 오는 16일부터 오프라인 매장에서도 경기 티켓과 오피셜 굿즈 증정 이벤트를 실시할 예정이다.■ 롯데관광개발, 아프리카 6개국 비즈니스 클래스 패키지 출시롯데관광 사파리 투어ㅣ롯데관광개발롯데관광개발이 프리미엄 브랜드 ‘HIGH&(하이앤드)’를 통해 아프리카 핵심 6개국을 13일간 둘러보는 비즈니스 클래스 패키지를 출시했다고 9일 밝혔다. 케냐, 탄자니아, 잠비아, 짐바브웨, 보츠와나, 남아프리카공화국을 아우르는 이번 상품은 오는 11월부터 내년 3월까지 매주 화·목요일 출발하며, 1인 요금은 세금 포함 1,799만 원부터다.항공은 에미레이트항공 비즈니스 클래스가 이용되며, 풀 플랫 좌석과 고급 기내식, 와인 서비스가 제공된다. 서울·수도권 고객 대상 공항 왕복 ‘쇼퍼 드라이브 서비스’도 포함돼 여정 전후 편의성을 더한다.주요 일정은 세렝게티 국립공원과 응고롱고로 보호구역의 사파리 드라이브부터 시작된다. 코끼리, 사자, 표범, 코뿔소, 버팔로 등 ‘BIG5’ 동물을 직접 관찰할 수 있는 야생 체험과 기린 보호센터 방문도 포함된다. 이후 빅토리아 폭포와 초베 국립공원의 보트 사파리, 케이프타운의 5성급 호텔 3연박까지 아프리카 자연과 문화를 총망라한 일정으로 구성됐다.■ 하나투어, 최대 76만원 혜택 담은 ‘빅하투페어’ 개최하나투어가 여름 성수기를 앞두고 진행하는 ‘빅하투페어’는 최대 76만 원의 혜택과 3천만 원 규모의 경품 이벤트로 구성된 대형 프로모션이다ㅣ하나투어하나투어가 여름휴가 및 추석 연휴를 준비하는 여행객들을 위해 6월 9일부터 29일까지 3주간 대규모 프로모션 ‘빅하투페어’를 실시한다. 이번 행사는 '리프레시 여행 타이밍, 3주간 빅 혜택'을 주제로 패키지·에어텔·항공·호텔 등 전 상품군을 최대 60% 할인된 가격에 선보이며, 최대 76만 원 상당의 혜택을 제공한다.여행 스타일에 따라 ▲유유자적형 ▲액티비티형 ▲도시&미식탐방형 등 3가지 테마로 맞춤형 여행 상품을 구성했고, 카드 결제 시 최대 30만 원 혜택과 46만 원 상당 쿠폰팩도 함께 제공된다. 요일별 ‘심쿵특가’도 운영되어 매일 다른 상품을 특가로 만나볼 수 있다.또한 ‘스타가이드’, ‘N번째 여행’, ‘공모전 수상작’ 등 하나투어 단독 상품 구매 시 최대 10만 마일리지가 적립되며, 얼리버드 고객에게는 최대 20만 원의 할인 혜택이 주어진다.이와 함께 하나투어는 3천만 원 상당의 경품을 걸고 대규모 이벤트도 진행한다. 매일 참여 가능한 ‘꽝 없는 이벤트’, 숙박권이 걸린 ‘위클리 하나트래플’, 신규 가입 시 100% 마일리지 지급 이벤트 등이 준비돼 있다. 전국 이마트와 다이소몰과의 온·오프라인 협업 이벤트도 함께 운영된다.[비즈트리뷴=정유현 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지정유현 기자dasein414@biztribune.co.kr다른기사 보기",
    "신문사": "기타",
    "길이": 10053
  },
  {
    "키워드": "티머니",
    "발행일": "6/9/2025",
    "제목": "한화호텔 더 플라자, 외국인 관광객 대상 '웰컴 서울' 객실 패키지 출시",
    "링크": "https://www.pointdaily.co.kr/news/articleView.html?idxno=251727",
    "내용": "전통문화·K컬처·K뷰티에 이어 네 번째한화호텔앤드리조트 더 플라자는 외국인 관광객을 위한 '웰컴 서울' 객실 패키지를 선보인다[포인트데일리 김혜미 기자] 한화호텔앤드리조트 더 플라자는 외국인 관광객을 위한 '웰컴 서울'(Welcome Seoul) 객실 패키지를 선보인다고 9일 밝혔다.전통문화, K컬처, K뷰티 체험에 이은 네 번째 맞춤형 패키지다.이번 패키지는 디럭스 객실 1박과 티머니 교통카드 2개(카드당 5000원 충전), 자개 손거울 2개로 구성됐다.교통카드는 국왕 인장인 옥새 모양 또는 더 플라자 전경이 담긴 한정판 카드 중 하나를 제공한다. 지하철과 버스를 활용해 인사동과 북촌 한옥마을 등 서울의 대표 명소를 둘러볼 수 있다.옥새형 교통카드는 선착순 20개 팀에게 한정 배포되며 투숙 기간은 오는 12월 31일까지다.패키지 구매 고객은 피트니스클럽과 수영장 이용이 무료다. 가격은 32만5000원(세금 및 봉사료 별도)이며 웹 회원은 2만원을 할인 해준다.관련기사한화호텔 더 플라자, 여름 맞이 전통 팥빙수 출시한화호텔, 아워홈 지분인수 해외 결합승인 지연으로 내달로 연기…\"5월 중 마무리\"키워드#한화호텔앤드리조트#웰컴서울패키지김혜미 기자gearuru@pointdaily.co.kr다른기사 보기저작권자 © 포인트데일리 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 649
  },
  {
    "키워드": "티머니",
    "발행일": "6/9/2025",
    "제목": "한화호텔 더 플라자, 외국인 관광객 '웰컴 서울' 객실 패키지 출시",
    "링크": "https://n.news.naver.com/mnews/article/003/0013291650?sid=101",
    "내용": "전통문화·K컬처·K뷰티에 이은 네 번째 맞춤 패키지[서울=뉴시스] 변해정 기자 = 한화호텔앤드리조트 더 플라자는 외국인 관광객을 위한 웰컴 서울'(Welcome Seoul) 객실 패키지를 선보인다고 9일 밝혔다.전통문화, K컬처, K뷰티 체험에 이은 네 번째 맞춤형 패키지다.이번 패키지는 디럭스 객실 1박과 티머니 교통카드 2개(카드당 5000원 충전), 자개 손거울 2개로 구성됐다.교통카드는 국왕 인장인 옥새 모양 또는 더 플라자 전경이 담긴 한정판 카드 중 하나를 제공한다. 지하철과 버스를 활용해 인사동과 북촌 한옥마을 등 서울의 대표 명소를 둘러볼 수 있다.옥새형 교통카드는 선착순 20개 팀에게 한정 배포된다.투숙 기간은 오는 12월 31일까지다.패키지 구매 고객은 피트니스클럽과 수영장 이용이 무료다. 가격은 32만5000원(세금 및 봉사료 별도)이며 웹 회원은 2만원을 할인 해준다．",
    "신문사": "기타",
    "길이": 447
  },
  {
    "키워드": "티머니",
    "발행일": "6/9/2025",
    "제목": "“옥새 들고 지하철 타자”… 한화호텔앤리조트 더 플라자, 외국인 전용...",
    "링크": "https://www.geconomy.co.kr/news/article.html?no=300716",
    "내용": "지이코노미 유주언 기자 | 외국인 관광객의 발길이 몰리는 서울 한복판에서 ‘지하철도 기념품이 된다’는 이색 패키지가 등장했다. 더 플라자 호텔이 옥새 모양의 교통카드를 포함한 ‘웰컴 서울’ 패키지를 출시하며, 외국인 투숙객 유치에 다시 한 번 승부수를 띄웠다.외국인 투숙률 81%… ‘포스트 코로나’ 관광 수요 회복세 뚜렷한국관광공사에 따르면 올해 4월 한국을 찾은 외국인은 171만 명, 전년 대비 16.7% 증가했다. 더 플라자의 외국인 투숙률도 같은 달 81%를 기록, 팬데믹 이전 수준을 넘어섰다. 호텔 측은 “외국인 투숙객의 니즈에 맞춘 콘텐츠가 주효했다”고 설명했다.옥새형 교통카드·자개 손거울 포함… 서울 한복판 ‘K감성’ 패키지 구성이번 ‘웰컴 서울’ 패키지는 디럭스 객실 1박, 옥새 또는 더 플라자 전경이 담긴 티머니 카드 2매(카드당 5천 원 충전), 자개 손거울 2개로 구성된다. 옥새형 교통카드는 선착순 20팀 한정으로 제공되며, 교통편을 활용한 서울 명소 여행을 겨냥했다.한복·셀프 사진관 이어 네 번째 체험형 상품… ‘K컬처 숙박’ 전략 강화더 플라자는 지난해부터 외국인을 위한 체험형 패키지를 잇달아 선보여 왔다. 지난해 운영된 ‘원더러스트 코리아’ 패키지(한복 대여권, 셀프 사진 촬영권 포함)는 올해도 연간 상품으로 재출시됐다. 전통공예 기념품 수요와 맞물려 이번 패키지도 흥행이 기대된다.",
    "신문사": "기타",
    "길이": 684
  },
  {
    "키워드": "티머니",
    "발행일": "6/9/2025",
    "제목": "더 플라자, 외국인 위한 '웰컴 서울' 패키지 출시",
    "링크": "https://www.polinews.co.kr/news/articleView.html?idxno=696759",
    "내용": "한정판 옥새 교통카드로 즐기는 서울 여행… 전통공예 기념품도 포함더 플라자 교통카드 [사진=한화호텔앤리조트][폴리뉴스 이상명 기자] 서울 도심의 특급호텔 더 플라자가 외국인 관광객을 위한 맞춤형 상품인 '웰컴 서울(Welcome Seoul)' 패키지를 출시했다. 전통과 현대를 아우르는 서울의 매력을 직접 체험할 수 있는 구성으로, 한정판 교통카드와 전통 기념품을 담았다.9일 한화호텔앤리조트에 따르면 이번 패키지는 ▲디럭스 객실 1박 ▲티머니 교통카드 2개(카드당 5천 원 충전 포함) ▲전통 자개 손거울 2개로 구성된다. 교통카드는 조선시대 국왕의 인장인 '옥새' 모양의 한정판 카드 또는 더 플라자 전경이 담긴 디자인 중 랜덤으로 제공되며, 옥새형 카드는 선착순 20팀 한정 수량으로 특별함을 더했다.관광객들은 이 교통카드를 활용해 서울 시내 지하철과 버스를 자유롭게 이용하며 인사동, 북촌 한옥마을, 광화문 등 대표 관광지를 편리하게 여행할 수 있다.패키지 투숙 기간은 2024년 12월 31일까지이며, 구매 고객은 호텔 내 피트니스클럽과 실내 수영장도 무료로 이용할 수 있다. 가격은 **32만5천 원(세금 및 봉사료 별도)**이며, 웹 회원에게는 2만 원 할인 혜택이 주어진다. 자세한 내용은 더 플라자 공식 홈페이지에서 확인할 수 있다.더 플라자 관계자는 \"올해 4월 외국인 투숙률이 81%를 기록하며 코로나19 이전 수준을 넘어섰다\"며 \"서울을 찾는 해외 고객의 높은 관심을 반영해, 전통공예 기념품과 실용적인 교통카드를 포함한 새로운 패키지를 마련했다\"고 전했다.앞서 더 플라자는 지난해 9월부터 11월까지 '원더러스트 코리아' 패키지를 운영하며 큰 호응을 얻은 바 있다. 프리미엄 한복 대여권과 셀프 사진 촬영권 등을 포함한 해당 패키지는 올해 연간 상품으로 확대 운영 중이다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기카카오톡(으)로 기사보내기네이버밴드(으)로 기사보내기네이버블로그(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기이상명 기자daisylee@polinews.co.kr기자의 다른기사 보기기사제보저작권자 © 폴리뉴스 Polinews 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1111
  },
  {
    "키워드": "티머니",
    "발행일": "6/9/2025",
    "제목": "한화 더 플라자, 외국인 전용 '웰컴 서울' 패키지 출시",
    "링크": "http://www.whitepaper.co.kr/news/articleView.html?idxno=247382",
    "내용": "옥새 교통카드 (사진=한화호텔앤리조트)[화이트페이퍼=김혜인 기자] 한화호텔앤드리조트 더 플라자가 외국인 관광객을 위한 전용 숙박 상품 ‘웰컴 서울(Welcome Seoul)’ 패키지를 선보인다.더 플라자는 외국인 관광객이 서울의 대표 명소를 보다 편리하게 즐길 수 있도록 구성된 ‘웰컴 서울’ 패키지를 9일 출시했다.이번 패키지는 ▲디럭스 객실 1박 ▲티머니 교통카드 2매(카드당 5000원 충전) ▲자개 손거울 2개로 구성됐다. 교통카드는 국왕 인장을 형상화한 ‘옥새형’ 또는 호텔 외관이 담긴 ‘더 플라자 전경형’ 중 하나가 제공되며, 선착순 20팀에게는 한정판 옥새형 카드가 배포된다.해당 패키지는 인사동, 북촌 한옥마을 등 서울 시내 주요 관광지를 대중교통으로 둘러보고 싶은 외국인 관광객을 위한 맞춤형 구성으로 12월 31일까지 이용 가능하다. 패키지 구매 고객은 호텔 내 피트니스클럽과 수영장을 무료로 이용할 수 있다.가격은 세금 및 봉사료 별도 기준 32만5000원이며, 더 플라자 웹사이트 회원에게는 2만 원 할인 혜택이 제공된다.더 플라자 관계자는 “4월 외국인 투숙 비율이 81%를 기록하며 팬데믹 이전 수치를 넘어섰다”며 “관광객 선호도가 높은 전통 기념품과 교통카드를 패키지에 반영해 한국적인 매력을 느낄 수 있도록 했다”고 말했다.저작권자 © 화이트페이퍼 무단전재 및 재배포 금지화이트페이퍼, WHITEPAPER김혜인 기자rosa7713@daum.net다른기사 보기",
    "신문사": "기타",
    "길이": 721
  },
  {
    "키워드": "티머니",
    "발행일": "6/9/2025",
    "제목": "옥새 교통카드'로 서울 구경…더 플라자, 외국인 관광객에 '웰컴 서울...",
    "링크": "https://www.asiatoday.co.kr/view.php?key=20250609010003530",
    "내용": "01. 더 플라자 웰컴 서울(Welcome Seoul) 패키지0한화호텔앤드리조트 제공한화호텔앤드리조트 더 플라자가 외국인 관광객을 위한 '웰컴 서울' 패키지를 선보인다고 9일 밝혔다.더 플라자 관계자는 \"올해 4월 더 플라자 외국인 투숙 비율이 81%를 기록하며 2019년을 넘어섰다\"며 \"외국인 투숙객 선호도 조사에서 문의가 많았던 전통공예 기념품과 교통카드를 신규 패키지에 담았다\"고 전했다.이번 웰컴 서울 패키지는 전통문화, K컬처, K뷰티 체험 패키지에 이은 외국인 관광객을 위한 네 번째 맞춤 패키지다. △디럭스 객실 1박 △티머니 교통카드 2개(카드당 5천원 충전) △자개 손거울 2개로 구성됐다. 교통카드는 국왕 인장인 옥새 모양 또는 더 플라자 전경이 담긴 한정판 카드 중 하나를 제공한다. 지하철과 버스를 활용해 인사동, 북촌 한옥마을 등 서울의 대표 명소를 편리하게 둘러볼 수 있다.옥새형 교통카드는 선착순 20팀에게 한정 배포된다. 이후에는 더 플라자 전경 카드를 지급한다. 투숙 기간은 12월 31일까지며 패키지 구매 고객은 피트니스클럽과 수영장 이용이 무료다. 자세한 내용은 더 플라자 공식 홈페이지에서 참고하면 된다.한편 더 플라자는 호캉스와 K컬처 체험이 가능한 '원더러스트 코리아' 패키지를 올해도 연간 상품으로 판매 중이라고 밝혔다. △디럭스 객실 1박 △'참한복' 프리미엄 한복 대여권(2인) △셀프 사진관 '포토시그니처' 촬영권(1회)으로 구성된 이 패키지는 지난해 9~11월 운영에서 인기를 얻은 바 있다.이장원 기자jwdatou@naver.com좋아요좋아요0슬퍼요슬퍼요0화나요화나요0후속기사 원해요후속기사 원해요0ⓒ 아시아투데이, 무단전재 및 재배포 금지기사제보후원하기라이브리 댓글 작성을 위해 JavaScript를 활성화해주세요",
    "신문사": "기타",
    "길이": 877
  },
  {
    "키워드": "티머니",
    "발행일": "6/9/2025",
    "제목": "한화 더 플라자, 외국인 관광객 위한 '웰컴 서울' 패키지 출시",
    "링크": "https://www.thepublic.kr/news/articleView.html?idxno=265858",
    "내용": "(좌)더 플라자 ‘웰컴 서울(Welcome Seoul)’ 패키지, (우) 덕수궁에서 바라보는 더 플라자 전경 [사진제공=한화호텔앤드리조트][더퍼블릭=유수진 기자] 한화호텔앤드리조트 더 플라자가 외국인 관광객을 위한 ‘웰컴 서울(Welcome Seoul)’ 패키지를 선보인다고 9일 밝혔다.한국관광공사에 따르면, 올해 4월 한국을 찾은 외국인은 약 171만 명으로 전년 동월보다 16.7% 증가했다. 코로나19 이전인 2019년 4월 대비 4%p 늘어난 수치다.더 플라자는 외국인 관광객을 위한 ▲전통문화 ▲K컬처 ▲K뷰티 체험 패키지에 이어 네 번째 맞춤형 패키지를 준비했다.웰컴 서울 패키지는 ▲디럭스 객실 1박 ▲티머니 교통카드 2개(카드당 5000원 충전) ▲자개 손거울 2개로 구성했다. 교통카드는 국왕 인장인 옥새 모양 또는 더 플라자 전경이 담긴 한정판 카드 중 하나를 제공한다. 지하철과 버스를 활용해 인사동, 북촌 한옥마을 등 서울의 대표 명소를 편리하게 둘러볼 수 있다.옥새형 교통카드는 선착순 20팀에게 한정 배포되며 이후에는 더 플라자 전경 카드를 지급한다. 투숙 기간은 12월 31일까지며 패키지 구매 고객은 피트니스클럽과 수영장 이용이 무료다. 가격은 32만5000원(세금 및 봉사료 별도)이며 웹 회원은 2만원 할인이 가능하다. 자세한 내용은 더 플라자 공식 홈페이지에서 참고하면 된다.덕수궁에서 바라보는 더 플라자 전경 [사진제공=한화호텔앤드리조트]더 플라자 관계자는 “올해 4월 더 플라자 외국인 투숙 비율이 81%를 기록하며 2019년을 넘어섰다”며 “외국인 투숙객 선호도 조사에서 문의가 많았던 전통공예 기념품과 교통카드를 신규 패키지에 담았다”고 말했다.더 플라자는 지난해 9월부터 11월까지 호캉스와 K컬처 체험이 가능한 ‘원더러스트 코리아(Wanderlust Korea)’ 패키지를 운영했다. ▲디럭스 객실 1박 ▲‘참한복’ 프리미엄 한복 대여권(2인) ▲셀프 사진관 ‘포토시그니처’ 촬영권(1회)으로 구성된 이 패키지는 인기에 힘입어 올해도 연간 상품으로 판매 중이다.더퍼블릭 / 유수진 기자 sjn3022@thepublic.kr저작권자 © 더퍼블릭 무단전재 및 재배포 금지응원하기정기응원일반응원무통장입금:하나은행 557-910016-79004 ㈜퍼블릭미디어그룹더퍼블릭 기사가 마음에 드신다면,원고료로 응원해 주세요!유수진 기자sjn3022@thepublic.kr다른기사 보기개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 1372
  },
  {
    "키워드": "티머니",
    "발행일": "6/9/2025",
    "제목": "한화호텔앤드리조트 더 플라자, 외국인 관광객 대상 '웰컴 서울' 패키지...",
    "링크": "https://www.kfenews.co.kr/news/articleView.html?idxno=638663",
    "내용": "정진아 기자z2nn2@kfenews.co.kr다른기사 보기여행/레저기자명정진아 기자입력 2025.06.09 15:43댓글 0덕수궁에서 바라보는 더 플라자 전경. 사진=한화호텔앤드리조트한국금융경제신문=정진아 기자 | 한화호텔앤드리조트 더 플라자가 외국인 관광객을 위한 ‘웰컴 서울’ 패키지를 선보인다고 9일 밝혔다.한국관광공사에 따르면 지난 4월 한국을 찾은 외국인은 약 171만명으로 전년 동월보다 16.7% 증가했고, 이는 코로나19 이전인 2019년 4월 대비 4%p 늘어난 수치다. 더 플라자는 외국인 관광객을 위한 ▲전통문화 ▲K컬처 ▲K뷰티 체험 패키지에 이어 네 번째 맞춤형 패키지를 준비했다.웰컴 서울 패키지는 ▲디럭스 객실 1박 ▲티머니 교통카드 2개(카드당 5000원 충전) ▲자개 손거울 2개로 구성했다. 교통카드는 국왕 인장인 옥새 모양 또는 더 플라자 전경이 담긴 한정판 카드 중 하나를 제공한다. 지하철과 버스를 활용해 인사동, 북촌 한옥마을 등 서울의 대표 명소를 편리하게 둘러볼 수 있다.옥새형 교통카드는 선착순 20팀에게 한정 배포되며 이후에는 더 플라자 전경 카드를 지급한다. 투숙 기간은 오는 12월 31일까지며 패키지 구매 고객은 피트니스클럽과 수영장 이용이 무료로 제공된다.더 플라자 관계자는 “지난 4월 더 플라자 외국인 투숙 비율이 81%를 기록하며 2019년을 넘어섰다”며 “외국인 투숙객 선호도 조사에서 문의가 많았던 전통공예 기념품과 교통카드를 신규 패키지에 담았다”고 말했다.페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기닫기저작권자 © 한국금융경제신문 무단전재 및 재배포 금지개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 1107
  },
  {
    "키워드": "티머니",
    "발행일": "6/9/2025",
    "제목": "더 플라자, 외국인 관광객 '웰컴 서울' 패키지",
    "링크": "https://www.thereport.co.kr/news/articleView.html?idxno=65250",
    "내용": "덕수궁에서 바라보는 더 플라자 전경 (한화호텔앤드리조트 제공)한화호텔앤드리조트 더 플라자는 외국인 관광객을 위한 ‘웰컴 서울’ 패키지를 선보인다고 9일 밝혔다.웰컴 서울 패키지는 디럭스 객실 1박, 티머니 교통카드 2개(카드당 5000원 충전), △자개 손거울 2개로 구성했다.교통카드는 국왕 인장인 옥새 모양 또는 더 플라자 전경이 담긴 한정판 카드 중 하나를 제공된다. 옥새형 교통카드는 선착순 20팀에 한정 배포된다. 이후 더 플라자 전경 카드를 지급한다.더 플라자 교통카드 (한화호텔앤드리조트)투숙 기간은 오는 12월31일까지다. 패키지 구매자는 피트니스클럽과 수영장 이용이 무료다.더 플라자 관계자는 “올해 4월 더 플라자 외국인 투숙 비율이 81%로 2019년을 넘어섰다”며 “외국인 투숙객 선호도 조사에서 문의가 많았던 전통공예 기념품과 교통카드를 신규 패키지에 담았다”고 전했다.양길모 기자 dios102@thereport.co.kr기자명양길모 기자dios102@thereport.co.kr기자의 [다른기사 보기]저작권자 © 더리포트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 544
  },
  {
    "키워드": "티머니",
    "발행일": "6/9/2025",
    "제목": "더 플라자, 외국인 관광객 위한 '웰컴 서울' 패키지 첫 선",
    "링크": "http://www.thefirstmedia.net/news/articleView.html?idxno=172959",
    "내용": "사진=한화호텔앤드리조트한화호텔앤드리조트 더 플라자가 외국인 관광객을 위한 ‘웰컴 서울(Welcome Seoul)’ 패키지를 선보인다.한국관광공사에 따르면 올해 4월 한국을 찾은 외국인은 약 171만 명으로 전년 동월보다 16.7% 증가했다. 코로나19 이전인 2019년 4월 대비 4%p 늘어난 수치다. 더 플라자는 외국인 관광객을 위한 ▲전통문화 ▲K컬처 ▲K뷰티 체험 패키지에 이어 네 번째 맞춤형 패키지를 준비했다.웰컴 서울 패키지는 ▲디럭스 객실 1박 ▲티머니 교통카드 2개(카드당 5천원 충전) ▲자개 손거울 2개로 구성했다. 교통카드는 국왕 인장인 옥새 모양 또는 더 플라자 전경이 담긴 한정판 카드 중 하나를 제공한다. 지하철과 버스를 활용해 인사동, 북촌 한옥마을 등 서울의 대표 명소를 편리하게 둘러볼 수 있다.옥새형 교통카드는 선착순 20팀에게 한정 배포되며 이후에는 더 플라자 전경 카드를 지급한다. 투숙 기간은 12월 31일까지며 패키지 구매 고객은 피트니스클럽과 수영장 이용이 무료다.더 플라자 관계자는 “올해 4월 더 플라자 외국인 투숙 비율이 81%를 기록하며 2019년을 넘어섰다”며 “외국인 투숙객 선호도 조사에서 문의가 많았던 전통공예 기념품과 교통카드를 신규 패키지에 담았다”고 말했다.더 플라자는 지난해 9월부터 11월까지 호캉스와 K컬처 체험이 가능한 ‘원더러스트 코리아(Wanderlust Korea)’ 패키지를 운영했다. ▲디럭스 객실 1박 ▲‘참한복’ 프리미엄 한복 대여권(2인) ▲셀프 사진관 ‘포토시그니처’ 촬영권(1회)으로 구성된 이 패키지는 인기에 힘입어 올해도 연간 상품으로 판매 중이다.저작권자 © 더퍼스트미디어 무단전재 및 재배포 금지이전글네이버페이, 기아 복지포인트 제도 운영사 선정다음글배달의민족, 서울시와 함께 한강공원서 다회용기 활성화 캠페인 진행필자소개김주현broin@hanmail.net안녕하세요. 김주현 기자입니다. 기업과 사람을 잇는 이야기를 취재합니다.",
    "신문사": "기타",
    "길이": 965
  },
  {
    "키워드": "티머니",
    "발행일": "6/9/2025",
    "제목": "더 플라자, '웰컴 서울' 패키지 출시",
    "링크": "https://www.insightkorea.co.kr/news/articleView.html?idxno=225807",
    "내용": "유통·서비스더 플라자, ‘웰컴 서울’ 패키지 출시",
    "신문사": "기타",
    "길이": 27
  },
  {
    "키워드": "티머니",
    "발행일": "6/9/2025",
    "제목": "[오늘의 호텔] 이색 패키지·여름 한정메뉴로 '도심 속 피서' 완성",
    "링크": "http://www.financialreview.co.kr/news/articleView.html?idxno=35055",
    "내용": "더 플라자·페어몬트 서울·더블트리 바이 힐튼 서울 판교·켄싱턴호텔앤리조트·해비치 호텔앤드리조트[파이낸셜리뷰=김희연 기자] 9일 한화호텔앤드리조트 ‘더 플라자’는 외국인 관광객을 겨냥한 교통카드 및 전통 기념품 포함 패키지를, 페어몬트 앰배서더 서울은 도심 속 피크닉 콘셉트와 미식 코스를 결합한 여름 한정 상품을 출시했다.더블트리 바이 힐튼 서울 판교는 전통 장류를 현대적으로 재해석한 ‘단장단장 빙수’ 등 3종의 여름 디저트를 선보였으며, 켄싱턴호텔앤리조트는 빙그레와 협업해 키즈 고객 대상 체험형 혜택을 강화한 ‘갓따옴’ 프로모션을 운영 중이다.해비치 호텔앤드리조트는 코오롱스포츠와 함께 제주 자연을 만끽할 수 있는 야외 텐트 체험 프로그램을 마련해 캠핑 감성과 아웃도어 활동을 결합한 이색 숙박 경험을 제안한다.더 플라자 웰컴 서울(Welcome Seoul) 패키지./사진=한화호텔앤드리조트#더 플라자외국인 관광객 위한 ‘웰컴 서울’ 패키지 출시한화호텔앤드리조트 더 플라자가 외국인 관광객을 위한 ‘웰컴 서울(Welcome Seoul)’ 패키지를 선보인다.한국관광공사에 따르면 올해 4월 한국을 찾은 외국인은 약 171만 명으로 전년 동월보다 16.7% 증가했다. 코로나19 이전인 2019년 4월 대비 4%p 늘어난 수치다. 더 플라자는 외국인 관광객을 위한 ▲전통문화 ▲K컬처 ▲K뷰티 체험 패키지에 이어 네 번째 맞춤형 패키지를 준비했다.웰컴 서울 패키지는 ▲디럭스 객실 1박 ▲티머니 교통카드 2개(카드당 5천원 충전) ▲자개 손거울 2개로 구성했다. 교통카드는 국왕 인장인 옥새 모양 또는 더 플라자 전경이 담긴 한정판 카드 중 하나를 제공한다. 지하철과 버스를 활용해 인사동, 북촌 한옥마을 등 서울의 대표 명소를 편리하게 둘러볼 수 있다.옥새형 교통카드는 선착순 20팀에게 한정 배포되며 이후에는 더 플라자 전경 카드를 지급한다. 투숙 기간은 12월 31일까지며 패키지 구매 고객은 피트니스클럽과 수영장 이용이 무료다. 자세한 내용은 더 플라자 공식 홈페이지에서 참고하면 된다.더 플라자는 지난해 9월부터 11월까지 호캉스와 K컬처 체험이 가능한 ‘원더러스트 코리아(Wanderlust Korea)’ 패키지를 운영했다. ▲디럭스 객실 1박 ▲‘참한복’ 프리미엄 한복 대여권(2인) ▲셀프 사진관 ‘포토시그니처’ 촬영권(1회)으로 구성된 이 패키지는 인기에 힘입어 올해도 연간 상품으로 판매 중이다.페어몬트 서울 겟어웨이 패키지./사진=페어몬트 앰배서더 서울 호텔#페어몬트 앰배서더 서울 호텔도심 속 휴식과 미식 즐기는 여름 시즌 패키지·메뉴 공개여의도에 위치한 페어몬트 앰배서더 서울 호텔(이하 페어몬트 서울)이 올여름, 바쁜 일상 속 짧은 휴식을 원하는 고객을 위해 도심 속 피크닉과 미식을 동시에 즐길 수 있는 ‘페어몬트 겟어웨이 패키지(Fairmont Getaway Package)’와 신선한 여름 식재료를 활용한 고품격 코스 요리 ‘마리포사 썸머 메뉴(Mariposa Summer Menu)’를 선보인다.페어몬트 겟어웨이 패키지는 오는 30일까지 예약 및 투숙이 가능하다. 세련된 디자인의 페어몬트 룸 또는 여의도와 한강 전망을 즐길 수 있는 디럭스룸 숙박 1박이 포함되며, 전용 피크닉 매트와 리유저블 컵으로 구성된 ‘피크닉 웰컴 키트’가 제공돼 객실은 물론 한강 공원에서도 감성적인 피크닉을 즐길 수 있다.호텔 내 레스토랑과 라운지에서 사용할 수 있는 5만원 상당의 F&B 크레딧과 함께, 피트니스 센터와 수영장 등 부대시설 이용도 가능해 도심 속 완벽한 웰니스 휴식을 선사한다.이번 패키지는 페어몬트 서울이 처음으로 선보이는 한정 상품으로, 공식 홈페이지 또는 유선 예약을 통해 이용할 수 있으며, 체크인 하루 전까지 무료 취소 및 환불이 가능하다. 또한, 카카오 플러스 친구 이벤트를 통해 선착순 30명에게 무료 조식 2인 쿠폰을 제공하는 특별 혜택도 오는 17일까지 진행된다.페어몬트 서울의 모던 유러피안 레스토랑 ‘마리포사(Mariposa)’에서도 6월부터 계절의 신선함을 담은 ‘마리포사 썸머 메뉴’를 운영한다. 이번 시즌 메뉴는 철갑상어, 장어, 초당 옥수수 등 여름 제철 식재료를 활용해 계절의 풍미를 정교하게 담아내며, 새로운 미식 경험을 선사하는 것이 특징이다.대표 메뉴로는 철갑상어 세비체, 훈연한 장어 라비올리, 캐비어를 얹은 감자 타르트, 초당 옥수수를 활용한 케이크 등이 있으며, 각 요리는 재료 본연의 풍미를 극대화한 마리포사만의 섬세한 미식적 해석이 돋보인다. 메뉴는 ▲Degustation (5코스) ▲Chef’s Collection (6코스) ▲Gala Tribute (8코스)로 구성되며, 예약은 네이버, 캐치테이블, 유선을 통해 가능하다.더블트리 바이 힐튼 서울 판교 여름 빙수./사진=더블트리 바이 힐튼 서울 판교#더블트리 바이 힐튼 서울 판교전통과 트렌드를 담은 이색 여름 빙수 3종 출시더블트리 바이 힐튼 서울 판교가 올여름, 전통과 트렌드를 감각적으로 풀어낸 이색 빙수 3종을 선보인다. 1층 카페(CAFFE)에서 만나볼 수 있는 이번 호텔 빙수는 ‘단장단장 빙수’, ‘허니 팥빙수’, ‘애플망고 빙수’로 구성돼 있으며, 고유의 풍미와 비주얼, 그리고 지금껏 보지 못했던 브랜드 컨셉까지 더해 차별화된 디저트 경험을 선사한다.이번 시즌의 하이라이트인 단장단장 빙수는, 호텔에서 직접 담근 된장, 간장, 고추장 세 가지 전통 장을 활용한 장트리오 콘셉트에서 탄생한 독창적인 메뉴다. 단장단장이라는 이름은 달콤함과 짭조름함이 어우러지는 풍미의 조화를 상징적으로 담아낸 표현이다.부드러운 된장 앙글레이즈 크림, 짭조름한 간장 카라멜 소스, 바삭한 고추장 강정 토핑이 어우려져 전통 장류의 깊은 맛을 현대적인 감각으로 재해석했다. 여기에 장독을 형상화한 초콜릿 장식을 더해 디저트로서의 시각적 즐거움까지 놓치지 않았다. 달콤함과 짭쪼름함의 절묘한 밸런스 속에서 새로운 미식의 조합을 경험할 수 있는, 오직 더블트리 바이 힐튼 서울 판교에서만 만날 볼 수 있는 디저트다.함께 선보이는 허니 팥빙수는 직접 채밀한 천연 벌꿀, 쫀득한 인절미 떡, 담백한 팥이 어우러져 클래식한 매력 속에서도 깔끔하고 품격 있는 단맛을 자아낸다. 꿀벌의 가치를 알리고자 호텔이 운영 중인 도심 양봉장에서 수확한 꿀을 사용한 이 메뉴는, 전통의 감성에 착한 단맛이 더해진 스테디 셀러다.마지막으로 애플망고 빙수는 잘 익은 제철 애플망고를 듬뿍 올린 트로피컬 스타일의 메뉴다. 상큼한 과즙과 부드러운 얼음의 조화가 무더운 여름에 활력을 불어넣고, 숲이 보이는 카페 공간에서 싱그러운 뷰와 함께 즐기면 마치 자연 속에 머무는 듯한 힐링을 선사한다.빙수 3종은 8월 31일까지 시즌 한정으로 선보이며, 예약 및 문의는 네이버 예약 또는 유선을 통해 가능하다.켄싱턴호텔 평창 키즈룸 전경./사진=켄싱턴호텔앤리조트#켄싱턴호텔앤리조트전통과 트렌드를 담은 이색 여름 빙수 3종 출시켄싱턴호텔앤리조트와 빙그레는 ‘켄싱턴 갓따옴’ 협업 프로모션을 진행한다고 밝혔다.‘켄싱턴 갓따옴’ 프로모션은 빙그레의 프리미엄 냉장 주스 브랜드 따옴의 슬로건인 ‘자연에서 갓 따옴’을 활용해 켄싱턴호텔앤리조트를 다녀온 듯한 느낌을 주는 언어유희가 특징이다.이번 프로모션은 켄싱턴호텔앤리조트의 주요 키즈 프렌들리(Kids Friendly) 호텔 및 리조트를 방문하는 자녀 동반 가족 중 ‘예스! 키즈(Yes! Kids)’ 패키지로 체크인 하는 고객에게 다양한 이벤트를 제공하기 위해 기획됐다. 지점별 패키지 구성과 투숙 기간은 상이하며, 자세한 내용은 켄싱턴호텔앤리조트 공식 홈페이지에서 확인 가능하다.우선 전국 14개 켄싱턴호텔앤리조트 지점에서는 아이들을 위한 프리미엄 유기농 주스 따옴Organic 3종(사과, 오렌지, 적포도)이 포함된 선물 키트를 증정한다.켄싱턴리조트 서귀포, 제주중문, 제주한림 3개 지점에서는 제주 과일(천혜향한〮라봉청〮귤)을 원료로 사용한 따옴 천혜향한〮라봉청〮귤 제품을 경험할 수 있도록 조식 뷔페 메뉴로 제공한다.또한 켄싱턴리조트 설악비치와 켄싱턴호텔 평창에서는 따옴 천혜향한〮라봉청〮귤 제품을 활용한 키즈 쿠킹 클래스를 비롯해 아이들이 좋아할 만한 여러 체험 활동을 준비했다.켄싱턴리조트 4개 지점(경주, 서귀포, 설악밸리, 설악비치)과 켄싱턴호텔 평창에서는 웰컴 드링크로 저당저〮칼로리 과일음료 ‘따옴 Light’ 2종(복숭아맛, 사과맛)을 제공하기도 한다.한편 빙그레는 과일 본연의 맛을 추구하는 따옴의 정체성을 바탕으로 주스, 아이스크림, 과일음료 등 제품 라인업을 지속적으로 확장해 대중적인 브랜드로 발전시켜 나가고 있다.코오롱스포츠와 협업한 고 와일드 고 해비치 이벤트 고 와일드 피크닉 존./사진=해비치 호텔앤드리조트#해비치 호텔앤리조트코오롱스포츠 원터치 텐트에서 제주 자연을 만끽하는 고 와일드, 고 해비치 이벤트해비치 호텔앤드리조트(이하 ‘해비치’)는 코오롱스포츠와 손을 잡고 8월 26일까지 호텔 야외 가든에 텐트존을 설치해 선셋부터 별자리까지 제주 자연을 만끽할 수 있는 ’고 와일드, 고 해비치(Go Wild, Go Haevichi)’ 이벤트를 진행한다.이번 이벤트는 제주 바다가 한 눈에 보이는 잔디 광장에서 캠핑의 감성을 느낄 수 있는 ‘고 와일드 피크닉’ 프로그램과 코오롱스포츠가 런칭한 고 와일드 제품 및 브랜드를 경험할 수 있는 ‘고 와일드 하우스’로 이루어진다.‘고 와일드 피크닉’은 초보자도 손쉽게 설치할 수 있는 고 와일드 팝업 텐트와 캠핑 체어, 캠핑 테이블, 조명, 블루투스 스피커 등이 제공돼 바닷가 앞에서 이색적인 캠핑 감성을 체험할 수 있다.또한 어린이들을 위한 컬러링 키트와 별자리 카드, 나침반 등을 대여해줘 자연과 더욱 가까워지는 시간을 보낼 수 있다. 이 프로그램은 매일 오후 5시부터 10시까지 운영되며, 투숙객에 한해 무료로 이용할 수 있다.이용 방법은 홈페이지 이벤트에 소개된 ‘고 와일드, 고 해비치’ 페이지 안의 예약 링크를 통해 사전 예약할 수 있으며, 잔여 텐트에 한해 현장 접수도 가능하다. 단, 우천 및 바람 등 기상에 따라 운영 상황이 변경될 수 있다.‘고 와일드 하우스’에는 다양한 고 와일드 라인의 제품이 전시되며, 누구나 자유롭게 입장할 수 있다. 또한 매월 첫째, 셋째 토요일에는 코오롱스포츠의 친환경 프로젝트 공간 ‘솟솟리버스’의 나만의 키링을 만들어보는 업사이클링 클래스가 열릴 예정이다.아울러, 자연에 더욱 몰입할 수 있는 제주형 아웃도어 프로그램도 마련했다. 코오롱스포츠의 등산학교 전문가와 함께하는 한라산 및 오름 하이킹, 천문 해설가와 함께하는 여름밤 별자리를 관측하고 탐구하는 클래스 등 프로그램이 풍성하게 준비된다.오는 21일부터 매주 토요일 4회에 걸쳐 진행되며, OLO 멤버십 회원이나 해비치 투숙객이면 누구나 사전 신청을 통해 참여할 수 있다. 보다 자세한 내용은 해비치 홈페이지의 이벤트 페이지에서 확인할 수 있다.저작권자 © 파이낸셜리뷰 무단전재 및 재배포 금지김희연 기자다른기사 보기기자의 인기기사아직도 멜론 써?...음악 스트리밍 어플 7군데 집중 비교다이소, ‘이지웨어 기획전’ 진행···겨울철 따뜻하게[오늘의 편의점] CU·GS25·세븐일레븐",
    "신문사": "기타",
    "길이": 5423
  },
  {
    "키워드": "티머니",
    "발행일": "6/9/2025",
    "제목": "SKT, 유심 교체 663만건 완료… 예약 고객 중 69.4%",
    "링크": "https://n.news.naver.com/mnews/article/018/0006034832?sid=105",
    "내용": "교체 후 교통카드·모바일 신분증 사용법 등 Q&A로 안내[이데일리 김현아 기자] SK텔레콤(017670)이 최근 발생한 고객 정보 유출 사고 대응 차원에서 추진 중인 유심(USIM) 교체 작업이 빠르게 진행되고 있다.9일 0시 기준 발표된 ‘고객 정보 보호 조치 현황’에 따르면, 누적 유심 교체 고객 수는 663만명으로 집계됐다. 이는 전체 예약 고객(955만명) 중 약 69.4%가 교체를 완료한 것이다.잔여 예약 고객은 292만명으로, 6월 2일 334만명에서 꾸준히 감소세를 보이고 있다.일별 교체 현황을 보면 ▲6월 2일 14만명 ▲6월 3일 14만명 ▲6월 4일 15만명 ▲6월 5일 17만명 ▲6월 6일 12만명 ▲6월 7일 12만명 ▲6월 8일 4만명이 교체를 완료했다. 이번 주 내 교체율 70% 달성이 무난할 것으로 예상된다.SK텔레콤은 “유심 교체 작업이 안정적으로 진행되고 있으며, 남은 예약 고객들도 빠른 시일 내에 교체를 완료할 수 있도록 지원 체제를 유지하고 있다”고 밝혔다.한편, 유심 교체가 본격화되면서 고객들의 실사용과 관련한 문의도 늘고 있다. 이에 SK텔레콤은 유심 교체 후 자주 묻는 질문(FAQ)을 공개하고 구체적인 안내에 나섰다.먼저 이심(eSIM)으로 교체 시 교통카드 기능 사용 가능 여부에 대한 문의가 많다.SK텔레콤은 “eSIM 개통 이후 삼성 월렛 앱 내 EZL(이즐, 구 캐시비)을 선택하면 교통카드 사용이 가능하다”고 설명했다. 단, “삼성 월렛 내 티머니는 사용이 불가능하다”고 덧붙였다.유심 교체 후 모바일 신분증과 각종 인증서의 사용 여부에 대한 질문도 많다. SK텔레콤은 “기본적으로 단말기에 저장된 일반 앱들은 그대로 사용 가능하며, 행정안전부가 제공하는 모바일 신분증 역시 재설정 없이 이용할 수 있다”고 안내했다.다만 “유심에 저장된 인증서는 해당 금융기관에 접속 후 재다운로드해야 한다”고 강조했다.기존 유심의 처리 방법에 대해서도 설명했다. 기존 유심은 원칙적으로 재사용이 가능하지만, SK텔레콤 측은 “중고 유심 사용 시 오작동 가능성이 있어 재사용을 권장하지 않는다”고 밝혔다.따라서 기존 유심은 “신용카드와 동일하게 유심을 가위로 잘라 안전하게 폐기하는 것이 바람직하다”고 덧붙였다.SK텔레콤은 “유심 교체 후에도 고객 불편을 최소화할 수 있도록 주요 문의사항을 지속적으로 업데이트하고, 원활한 안내와 지원에 만전을 기할 계획”이라고 밝혔다.",
    "신문사": "기타",
    "길이": 1185
  },
  {
    "키워드": "티머니",
    "발행일": "6/9/2025",
    "제목": "SKT 유심 교체, 예약자 약 70% 완료...292만 명 남아",
    "링크": "https://news.mtn.co.kr/news-detail/2025060912571940120",
    "내용": "SKT 유심 교체, 예약자 약 70% 완료...292만 명 남아사용하던 유심은 '신용카드처럼 가위로 잘라 폐기'이인애기자2025-06-09 13:21:249일 0시 기준 SKT 유심 교체 현황/자료=SKTSK텔레콤(SKT) 유심(USIM) 교체 작업에 속도가 붙고 있다. 전체 예약 고객 중 약 70% 가량이 교체를 완료했다.9일 발표된 SKT '고객 정보 보호 조치 현황'에 따르면 누적 유심 교체 고객 수는 663만 명으로 집계됐다. 잔여 예약 고객은 292만 명이다.이달 들어 하루 14만 명 이상 유심 교체를 이어갔고, 6일부터 휴일에 들어가자 12만 명으로 교체 수가 일시 하락했다. 일요일인 전날에는 4만 명이 교체를 완료했다.SKT는 연휴 이후 유심 교체 수요 증가에 대비해 1인 소매 매장 대상 지원 인력을 70% 늘리겠다고 밝힌 바 있다.한편, 유심을 이심(eSIM)으로 교체 시 교통카드 사용 가능 여부에 대한 문의에 SKT는 \"이심 개통 이후 삼성 월렛 앱 내 EZL(이즐, 구 캐시비)을 선택하면 교통카드 사용이 가능하다\"며 \"삼성 월렛 내 티머니는 사용이 불가능하다\"고 설명했다.또 유심 교체 후 기존 사용하던 유심 처리 방법에 대해서는 \"신용카드와 동일하게 유심을 가위로 잘라 안전하게 폐기하는 것이 바람직하다\"고 조언했다.이인애 머니투데이방송 MTN 기자",
    "신문사": "기타",
    "길이": 661
  },
  {
    "키워드": "티머니",
    "발행일": "6/9/2025",
    "제목": "[호텔 Inside] 서울신라호텔, 더 파크뷰 뷔페서 '팔선' 시그니처 요리 선...",
    "링크": "https://www.sisaweek.com/news/articleView.html?idxno=226079",
    "내용": "서울신라호텔은 오는 16일부터 20일까지 더 파크뷰 레스토랑에서 중식당 팔선의 요리를 선보이는 미식 프로모션을 진행한다. / 호텔신라시사위크=제갈민 기자◇ 서울신라호텔, ‘중식당 팔선 대표 요리’ 더 파크뷰 뷔페서 한정 제공서울신라호텔은 올데이 다이닝 ‘더 파크뷰’와 중식 파인다이닝 레스토랑 ‘팔선’이 협업한 미식 프로모션을 진행한다고 9일 밝혔다.이번 더 파크뷰×팔선 미식 프로모션은 오는 16∼20일 기간 동안 서울신라호텔 뷔페 식당인 더 파크뷰에서 중식당 팔선의 대표 요리 11종을 함께 선보이는 것이다.팔선 요리 11종은 장금승 팔선 헤드셰프가 직접 선보인다. 더 파크뷰에 함께 제공되는 팔선 요리로는 △마늘 소스 활전복찜 △새우 피풍당 튀김 △사천식 닭고기 볶음 △팔보라조 △터봇광어찜 등이 있다.또한 중식 메뉴와 페어링하기 좋은 중국의 전통 명주 ‘공부가주’ 테이크아웃 프로모션도 진행한다.서울신라호텔의 중식 파인 다이닝 레스토랑 팔선은 프랑스 정부가 주관 미식 가이드 ‘라 리스트 2025’에 이름을 올리는 등 미식 레스토랑으로 인정받고 있다. 최근에는 정통 중식을 기반으로 제철 식재료와 서양식 식재료를 활용한 새로운 이벤트 메뉴인 ‘마스터피스’를 출시해 호응을 얻고 있다.◇ 한화호텔 더 플라자, ‘웰컴 서울’ 패키지 출시… 한정판 교통카드 등 제공서울시청 앞에 위치한 더 플라자 호텔이 외국인 관광객을 위한 웰컴 서울 패키지를 마련했다. 사진은 자개손거울과 한정판 옥새 티머니 교통카드 및 더 플라자 호텔 전경 티머니 교통카드. / 한화호텔앤드리조트한화호텔앤드리조트는 더 플라자 서울, 오토그래프 컬렉션(이하 더 플라자 호텔)에서 외국인 관광객을 위한 ‘웰컴 서울’ 패키지를 선보인다고 9일 밝혔다.더 플라자 호텔이 이번에 선보인 웰컴 서울 패키지는 디럭스 객실 1박과 함께 티머니 교통카드와 자개 손거울이 각각 2개씩 제공된다. 교통카드 종류는 △국왕 인장인 옥새 모양 △더 플라자 전경이 담긴 한정판 카드 중 하나를 제공한다. 옥새형 교통카드는 선착순 20팀에게 한정 배포되며 이후에는 더 플라자 전경 카드를 지급한다. 교통카드에는 각각 5,000원이 각각 충전돼 있다.웰컴 서울 패키지 투숙 기간은 올해 연말(12월 31일)까지며, 패키지 투숙객들에게는 피트니스클럽과 수영장 이용을 무료로 제공한다. 패키지 가격 및 할인 등의 자세한 내용은 더 플라자 공식 홈페이지에서 참고하면 된다.더 플라자 호텔이 이번 웰컴 서울 패키지를 마련한 이유는 외국인 투숙객들의 증가세에 따른 대응이다. 한국관광공사에 따르면 올해 4월 한국을 찾은 외국인은 약 171만명으로 전년 동월보다 16.7% 증가했으며, 또한 코로나19 이전인 2019년 4월과 비교하더라도 4%p(퍼센트 포인트) 늘어난 수치다. 뿐만 아니라 올해 4월 더 플라자 호텔의 외국인 투숙 비율도 81%를 기록하며 2019년을 넘어선 것으로 알려졌다.더 플라자 관계자는 “외국인 투숙객 선호도 조사에서 문의가 많았던 전통공예 기념품과 교통카드를 신규 패키지에 담았다”고 말했다.◇ 라한호텔 포항, 포항국제불빛축제 맞춤 프로모션 선봬라한호텔 포항은 오는 20일부터 22일까지 열리는 포항국제불빛축제 기간 코닥 카메라와 미니 망원경을 무료로 대여해주는 숙박 패키지를 마련했다. / 라한호텔라한호텔은 오는 20∼22일 열리는 포항국제불빛축제를 앞두고 라한호텔 포항 불빛축제 맞춤 프로모션을 진행한다고 9일 밝혔다.포항국제불빛축제는 세계적인 철강 도시 포항을 상징하는 ‘빛’과 뜨거운 용광로를 상징하는 ‘불’의 이미지를 테마로 한 포항의 대표적인 문화관광축제다. 매년 영일대 해수욕장과 형산강 일대에서 번갈아 열리며, 올해는 형산강 일대에서 진행된다.영일대 해수욕장과 인접한 라한호텔 포항은 ‘오션뷰 호텔’로 유명하고, 포항불빛축제가 열리는 형산강까지 차량으로 20분 안팎에 도달할 수 있어 여행객들 사이에서 관심이 높다.이에 라한호텔 포항은 코닥 카메라와 미니 망원경을 무료로 대여해주는 숙박 패키지를 마련했다. 오는 20∼22일 기간 동안 매일 선착순 10실 한정 코닥 카메라 대여 및 필름 30매를 증정하며, 별도로 망원경 대여 혜택도 선착순 10실에 제공한다.관련기사[호텔 Inside] 조선호텔, 온라인몰 ‘조선 테이스트 앤 스타일’ 리뉴얼 오픈 外[호텔 Inside] 조선호텔, 그랜드조선제주·배럴 협업 여름 패키지 선봬 外[호텔 Inside] 그랜드 하얏트 서울, 메종 마르지엘라 콘셉트 야외 수영장 오픈 外제갈민 기자min-jegal@sisaweek.com다른기사 보기저작권자 © 시사위크 무단전재 및 재배포 금지SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기카카오톡(으)로 기사보내기구글+(으)로 기사보내기네이버밴드(으)로 기사보내기네이버블로그(으)로 기사보내기핀터레스트(으)로 기사보내기URL복사(으)로 기사보내기텔레그램(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기카카오톡(으)로 기사보내기구글+(으)로 기사보내기네이버밴드(으)로 기사보내기네이버블로그(으)로 기사보내기핀터레스트(으)로 기사보내기URL복사(으)로 기사보내기텔레그램(으)로 기사보내기닫기",
    "신문사": "기타",
    "길이": 2577
  },
  {
    "키워드": "티머니",
    "발행일": "6/9/2025",
    "제목": "한화호텔앤드리조트 더 플라자, 외국인 관광객 겨냥 '웰컴 서울' 패키지...",
    "링크": "http://www.wsobi.com/news/articleView.html?idxno=279743",
    "내용": "[¿©¼º¼ÒºñÀÚ½Å¹® ÇÑÁö¾È ±âÀÚ]ÇÑÈ­È£ÅÚ¾Øµå¸®Á¶Æ® ´õ ÇÃ¶óÀÚ°¡ ¿Ü±¹ÀÎ °ü±¤°´À» À§ÇÑ ‘À£ÄÄ ¼­¿ï(Welcome Seoul)’ ÆÐÅ°Áö¸¦ ¼±º¸ÀÎ´Ù.À£ÄÄ ¼­¿ï ÆÐÅ°Áö´Â µð·°½º °´½Ç 1¹Ú, Æ¼¸Ó´Ï ±³ÅëÄ«µå 2°³(Ä«µå´ç 5Ãµ¿ø ÃæÀü), ÀÚ°³ ¼Õ°Å¿ï 2°³·Î ±¸¼ºÇß´Ù. ±³ÅëÄ«µå´Â ±¹¿Õ ÀÎÀåÀÎ ¿Á»õ ¸ð¾ç ¶Ç´Â ´õ ÇÃ¶óÀÚ Àü°æÀÌ ´ã±ä ÇÑÁ¤ÆÇ Ä«µå Áß ÇÏ³ª¸¦ Á¦°øÇÑ´Ù. ÁöÇÏÃ¶°ú ¹ö½º¸¦ È°¿ëÇØ ÀÎ»çµ¿, ºÏÃÌ ÇÑ¿Á¸¶À» µîÀ» µÑ·¯º¼ ¼ö ÀÖ´Ù.¿Á»õÇü ±³ÅëÄ«µå´Â ¼±Âø¼ø 20ÆÀ¿¡°Ô ÇÑÁ¤ ¹èÆ÷µÇ¸ç ÀÌÈÄ¿¡´Â ´õ ÇÃ¶óÀÚ Àü°æ Ä«µå¸¦ Áö±ÞÇÑ´Ù. Åõ¼÷ ±â°£Àº 12¿ù 31ÀÏ±îÁö¸ç ÆÐÅ°Áö ±¸¸Å °í°´Àº ÇÇÆ®´Ï½ºÅ¬·´°ú ¼ö¿µÀå ÀÌ¿ëÀÌ ¹«·á´Ù. °¡°ÝÀº 32¸¸5000¿ø(¼¼±Ý ¹× ºÀ»ç·á º°µµ)ÀÌ¸ç À¥ È¸¿øÀº 2¸¸¿ø ÇÒÀÎÀÌ °¡´ÉÇÏ´Ù. ÀÚ¼¼ÇÑ ³»¿ëÀº ´õ ÇÃ¶óÀÚ °ø½Ä È¨ÆäÀÌÁö¿¡¼­ Âü°íÇÏ¸é µÈ´Ù.ÇÑÁö¾È ±âÀÚ hann9239@hanmail.net<ÀúÀÛ±ÇÀÚ © ¿©¼º¼ÒºñÀÚ½Å¹®, ¹«´Ü ÀüÀç ¹× Àç¹èÆ÷ ±ÝÁö>",
    "신문사": "기타",
    "길이": 776
  },
  {
    "키워드": "티머니",
    "발행일": "6/9/2025",
    "제목": "세종시 6월 세종밤마실 주간 행사 개최",
    "링크": "http://www.m-i.kr/news/articleView.html?idxno=1246843",
    "내용": "어반나잇-세종·코카카아트페스티벌 축제세종시는 낮부터 밤까지 도심 곳곳에서 공연과 미식, 예술을 즐길 수 있는 밤마실 축제의 장이 더욱 풍성해진 프로그램으로 돌아왔다 / 세종시매일일보 = 이현승 기자|세종시는 낮부터 밤까지 도심 곳곳에서 공연과 미식, 예술을 즐길 수 있는 밤마실 축제의 장이 더욱 풍성해진 프로그램으로 돌아왔다고 9일 밝혔다.세종시(시장 최민호)와 (재)세종시문화관광재단은 오는 13일부터 19일까지 6월 세종밤마실 주간을 운영한다.우선 국내 최대 공연예술 교류 행사 ‘2025년 코카카(KoCACA) 아트페스티벌’이 16일부터 19일까지 세종예술의 전당 일원에서 밤마실 주간과 함께 열린다.코카카 아트페스티벌은 전국 250여 개 문예회관과 2,000여 명의 공연예술 단체 관계자가 참가해 아트마켓을 중심으로 한 부스전시, 공연작품 소개, 공연 쇼케이스 등을 선보인다.또한, 프린지페스티벌 ‘어반나잇-세종’이 13일부터 19일까지 세종예술의전당 야외무대 일원에서 시민들과 교감한다.어반나잇 세종은 다양한 소재의 공연과 풍성한 먹거리가 한데 어우러져 시민들에게 다양한 즐거움을 선사할 예정이다.도심 속 공실상가를 음악으로 가득 채우는 ‘공실상가 라이브’는 14일 한글복합문화공간 한글상점에서 3회에 걸쳐 각 40분씩 진행된다.같은날 중앙공원 잔디마당에서는 가족과 연인, 친구와 함께 영화를 보며 피크닉을 즐기는 ‘무비 피크닉’ 행사가 함께한다.오는 10월 11일까지 매주 금·토요일 국립세종수목원에서는 감성 가득한 야간개장 ‘우리함께 야(夜)’도 열린다.아울러 밤마실 주간에는 대중교통 활성화 차원에서 대중교통 이용 시 추첨을 통해 1만 원 상당의 티머니(T-Money) 마일리지 혜택을 제공한다.이 밖에도 세종시 곳곳에 위치한 상가 50여 곳에서 밤마실 주간을 즐기는 시민들을 위해 식음료 5∼10% 할인과 다양한 무료 증정 행사를 진행한다.김려수 세종시 문화체육관광국장은 “지난 4월에 이어 한층 더 풍성한 프로그램으로 6월 밤마실 주간이 시민 여러분을 찾아갈 것”이라며 “새잼도시 세종에서 모든 시민들이 즐거운 시간을 보내시길 바란다”고 말했다.박영국 세종시 세종문화관광재단 대표이사(야간부시장)는 “세종 밤마실 주간은 지역 특화 야간문화관광 브랜드로, 이달에는 전국단위 행사 개최로 더욱 풍성해진 한 주가 될 것”이라며 “시가 야간문화관광 중심 도시로 거듭날 수 있도록 관련 특화사업을 지속적으로 육성하겠다”고 말했다.저작권자 © 매일일보 무단전재 및 재배포 금지트윗하기이현승 기자bpda@naver.com다른기사 보기페이스북트위터카카오스토리기사공유하기",
    "신문사": "기타",
    "길이": 1273
  },
  {
    "키워드": "티머니",
    "발행일": "6/9/2025",
    "제목": "&quot;우린 밤마실 간다&quot;",
    "링크": "http://www.dtnews24.com/news/articleView.html?idxno=792170",
    "내용": "세종시와 세종시문화관광재단, 13일부터 19일까지 6월 세종밤마실 주간 운영세종시 도심 곳곳에서 공연과 미식, 예술을 즐길 수 있는 밤마실 축제가 다채로운 모습으로 다시 왔다.세종시와 세종시문화관광재단은 13일부터 19일까지 6월 세종밤마실 주간을 운영한다.이 기간 국내 최대 공연예술 교류 행사 ‘2025년 코카카(KoCACA) 아트페스티벌’이 16일부터 19일까지 세종예술의 전당 일원에서 밤마실 주간과 함께 열린다.코카카 아트페스티벌은 전국 250여 개 문예회관과 2000여 명의 공연예술 단체 관계자가 참가해 아트마켓을 중심으로 한 부스전시, 공연작품 소개, 공연 쇼케이스 등을 선보인다.또한, 프린지페스티벌 ‘어반나잇-세종’이 13일부터 19일까지 세종예술의 전당 야외무대 일원에서 시민과 교감한다.어반나잇 세종은 다양한 소재의 공연과 풍성한 먹거리가 한데 어우러져 시민에게 다양한 즐거움을 선사할 예정이다.도심 속 공실상가를 음악으로 가득 채우는 ‘공실상가 라이브’는 14일 한글복합문화공간 한글상점에서 3회에 걸쳐 각 40분씩 진행한다.같은 날 중앙공원 잔디마당에서 가족과 연인, 친구와 함께 영화를 보며 피크닉을 즐기는 ‘무비 피크닉’을 진행한다.오는 10월 11일까지 매주 금·토요일 국립세종수목원에서는 감성 가득한 야간개장 ‘우리함께 야(夜)’도 열린다.아울러 밤마실 주간에는 대중교통 활성화 차원에서 대중교통 이용 시 추첨을 통해 1만 원 상당의 티머니(T-Money) 마일리지 혜택을 제공한다.이 밖에도 세종시 곳곳에 위치한 상가 50여 곳에서 밤마실 주간을 즐기는 시민들을 위해 식음료 5∼10% 할인과 다양한 무료 증정 행사를 펼친다.박영국 세종문화관광재단 대표이사는 “세종 밤마실 주간은 지역 특화 야간문화관광 브랜드로, 이달에는 전국단위 행사 개최로 더욱 풍성해진 한 주가 될 것”이라며 “시가 야간문화관광 중심 도시로 거듭날 수 있도록 관련 특화사업을 지속해서 육성하겠다”고 말했다.한편, 세종 밤마실 주간은 올해 4월·6월·9월·10월·12월 5회에 걸쳐 운영한다.김도운 기자assaktx@naver.com기자의 다른기사저작권자 © 디트NEWS24 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1066
  },
  {
    "키워드": "티머니",
    "발행일": "6/9/2025",
    "제목": "더 플라자, 외국인 관광객 위한 웰컴 서울 패키지 출시",
    "링크": "https://www.ngetnews.com/news/articleView.html?idxno=528196",
    "내용": "사진=한화호텔앤드리조트한화호텔앤드리조트가 더 플라자 외국인 관광객을 위한 ‘웰컴 서울(Welcome Seoul)’ 패키지를 선보인다고 9일 밝혔다.한국관광공사에 따르면 올해 4월 한국을 찾은 외국인은 약 171만 명으로 전년 동월보다 16.7% 증가했다. 코로나19 이전인 2019년 4월 대비 4%p 늘어난 수치다. 더 플라자는 외국인 관광객을 위한 △전통문화 △K컬처 △K뷰티 체험 패키지에 이어 네 번째 맞춤형 패키지를 준비했다.웰컴 서울 패키지는 △디럭스 객실 1박 △티머니 교통카드 2개(카드당 5000원 충전) △자개 손거울 2개로 구성했다. 교통카드는 국왕 인장인 옥새 모양 또는 더 플라자 전경이 담긴 한정판 카드 중 하나를 제공한다. 지하철과 버스를 활용해 인사동, 북촌 한옥마을 등 서울의 대표 명소를 편리하게 둘러볼 수 있다.옥새형 교통카드는 선착순 20팀에게 한정 배포되며 이후에는 더 플라자 전경 카드를 지급한다. 투숙 기간은 12월 31일까지며 패키지 구매 고객은 피트니스클럽과 수영장 이용이 무료다. 가격은 32만5000원이며 웹 회원은 2만원 할인이 가능하다. 자세한 내용은 더 플라자 공식 홈페이지에서 참고하면 된다.더 플라자 관계자는 “올해 4월 더 플라자 외국인 투숙 비율이 81%를 기록하며 2019년을 넘어섰다”며 “외국인 투숙객 선호도 조사에서 문의가 많았던 전통공예 기념품과 교통카드를 신규 패키지에 담았다”고 말했다.전수연nn614n@ngetnews.com키워드#한화#호텔#리조트#한화호텔#한화리조트#더플라자#패키지#교통카드#숙박저작권자 © 뉴스저널리즘 무단전재 및 재배포 금지공유이메일기사저장관련기사한화갤러리아, 다둥이 가정에 '육아동행지원금' 2천만원 지원한화 유통·서비스, 통합 사회공헌 프로젝트 '월간 한 모금' 진행[단독] 아워홈, 63빌딩 구내식당 운영 확보…LG와 결별하나한화리조트, 얼리 써머 올 인클루시브 패키지 연장한화 김동선, 아워홈 인수후 첫 메시지…\"함께 성장할 가족\"더 플라자 도원, 갈라디너 헤리티지 오브 도원 개최",
    "신문사": "기타",
    "길이": 999
  },
  {
    "키워드": "티머니",
    "발행일": "6/9/2025",
    "제목": "한화호텔앤드리조트 더 플라자, 외국인 관광객 위한 '웰컴 서울' 패키지...",
    "링크": "https://www.cstimes.com/news/articleView.html?idxno=650593",
    "내용": "▲ 더 플라자 교통카드 [사진= 한화호텔앤드리조트 제공]컨슈머타임스=김동역 기자 | 한화호텔앤드리조트 더 플라자가 외국인 관광객을 위한 '웰컴 서울' 패키지를 선보인다.이는 더 플라자가 전통문화, K컬처, K뷰티 체험 패키지에 이어 네 번째로 선보이는 맞춤형 패키지다.웰컴 서울 패키지는 △디럭스 객실 1박 △티머니 교통카드 2개(카드당 5000원 충전) △자개 손거울 2개로 구성했다.교통카드는 국왕 인장인 옥새 모양 또는 더 플라자 전경이 담긴 한정판 카드 중 하나를 제공한다. 지하철과 버스를 활용해 인사동, 북촌 한옥마을 등 서울의 대표 명소를 편리하게 둘러볼 수 있다.옥새형 교통카드는 선착순 20팀에게 한정 배포되며 이후에는 더 플라자 전경 카드를 지급한다. 투숙 기간은 12월 31일까지며 패키지 구매 고객은 피트니스클럽과 수영장 이용이 무료다.더 플라자 관계자는 \"올해 4월 더 플라자 외국인 투숙 비율이 81%를 기록하며 2019년을 넘어섰다\"며 \"외국인 투숙객 선호도 조사에서 문의가 많았던 전통공예 기념품과 교통카드를 신규 패키지에 담았다\"고 말했다.저작권자 © 컨슈머타임스(Consumertimes) 무단전재 및 재배포 금지김동역 기자다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "신문사": "기타",
    "길이": 622
  },
  {
    "키워드": "티머니",
    "발행일": "6/9/2025",
    "제목": "더 플라자, 외국인 투숙률 81%...외국인 관광객  '웰컴 서울' 패키지 출...",
    "링크": "https://www.tournews21.com/news/articleView.html?idxno=104676",
    "내용": "2025-06-09 17:00 (월)기사제보회원가입로그인",
    "신문사": "기타",
    "길이": 31
  },
  {
    "키워드": "티머니",
    "발행일": "6/9/2025",
    "제목": "한화호텔앤드리조트 '더 플라자', 외국인 위한 '웰컴 서울' 패키지 선봬",
    "링크": "http://www.womentimes.co.kr/news/articleView.html?idxno=88120",
    "내용": "기사입력 2025.06.09 09:41",
    "신문사": "기타",
    "길이": 21
  },
  {
    "키워드": "티머니",
    "발행일": "6/9/2025",
    "제목": "더 플라자, 외국인 관광객 겨냥한 '웰컴 서울' 패키지 출시",
    "링크": "https://www.mhns.co.kr/news/articleView.html?idxno=717332",
    "내용": "전통문화·K컬처·K뷰티 이어 네 번째 맞춤형 패키지디럭스 객실 1박·한정판 교통카드·자개 손거울 포함더 플라자의 ‘웰컴 서울(Welcome Seoul)’ 패키지 / 사진제공=더 플라자(문화뉴스 차미경 기자) 서울을 찾는 외국인 관광객 증가세 속, 맞춤형 호텔 상품도 진화하고 있다. 단순 숙박을 넘어 K컬처와 전통문화를 체험할 수 있는 호텔 패키지가 관광객들의 선택지를 넓히고 있다.한화호텔앤드리조트 더 플라자가 외국인 관광객 전용 상품인 ‘웰컴 서울(Welcome Seoul)’ 패키지를 출시하고, 서울 관광을 즐기는 이들을 위한 실용적이면서도 한국적 감성을 담은 서비스를 선보인다고 9일 밝혔다.이번 패키지는 더 플라자가 지난 2023년부터 단계적으로 선보여온 외국인 전용 맞춤형 패키지 시리즈의 네 번째 상품이다.앞서 ▲전통문화 체험 ▲K컬처 체험 ▲K뷰티 체험을 주제로 구성된 패키지를 운영해온 데 이어, 이번에는 교통 편의성과 전통 기념품을 결합한 실용형 구성을 내세웠다.‘웰컴 서울’ 패키지는 ▲디럭스 객실 1박 숙박 ▲티머니 교통카드 2매(각 카드당 5천 원 충전) ▲자개 손거울 2개로 구성됐다.특히 교통카드는 한국 국왕의 인장인 ‘옥새’ 모양과 더 플라자 호텔 전경이 각각 디자인된 한정판 카드로 제공된다.서울 지하철과 버스를 이용해 인사동, 북촌 한옥마을 등 주요 명소를 방문할 수 있는 실용성과 함께 기념품으로서의 소장 가치도 더했다. 옥새형 교통카드는 선착순 20팀에게만 제공되며, 이후에는 더 플라자 전경이 담긴 카드가 기본 지급된다.투숙 가능 기간은 오는 12월 31일까지이며, 패키지를 이용하는 고객은 호텔 내 피트니스클럽과 수영장을 무료로 이용할 수 있다.더 플라자 측은 이번 상품 기획 배경에 대해 외국인 고객의 니즈 분석을 기반으로 했다고 설명했다.옥쇄 교통카드 / 사진제공=더 플라자호텔 관계자는 “올해 4월 기준 외국인 투숙객 비율이 81%를 기록해 2019년을 넘어섰다”며 “외국인 고객을 대상으로 한 선호도 조사에서 수요가 높았던 전통공예 기념품과 교통카드를 패키지 구성에 반영했다”고 말했다.실제로 한국관광공사에 따르면 2024년 4월 한 달간 한국을 방문한 외국인 관광객은 약 171만 명으로, 지난해 같은 달 대비 16.7% 증가했다. 이는 코로나19 팬데믹 이전인 2019년 4월과 비교해도 4%포인트 높은 수치로, 외국인 관광 수요가 회복세를 넘어 성장을 이어가고 있음을 보여준다.더 플라자는 이와 같은 흐름에 발맞춰 외국인 대상 체험형 숙박 상품 운영을 꾸준히 확대하고 있다.지난해 9월부터 11월까지 운영한 ‘원더러스트 코리아(Wanderlust Korea)’ 패키지는 디럭스 객실 1박과 ‘참한복’ 프리미엄 한복 대여권(2인), 셀프 사진관 ‘포토시그니처’ 1회 촬영권으로 구성돼 K컬처와 호캉스를 결합한 상품으로 주목을 받았다. 높은 인기에 힘입어 이 상품은 현재 연간 운영 패키지로 확대돼 판매 중이다.더 플라자의 외국인 대상 특화 전략은 단순한 숙박 서비스 제공을 넘어, 관광지 접근성과 문화 체험 요소를 결합한 복합적 접근을 통해 체류 만족도를 높이는 방향으로 진화하고 있다.‘웰컴 서울’ 패키지는 이러한 전략의 연장선상에서 서울을 찾는 외국인에게 실용성과 감성을 동시에 제공하는 상품으로 평가받고 있다. 패키지 관련 세부 사항은 더 플라자 공식 홈페이지에서 확인할 수 있다.한편 한화리조트는 가족 고객을 겨냥한 ‘얼리 써머 올 인클루시브(Early Summer All Inclusive)’ 패키지의 판매 기간을 8일까지 연장 운영하며 높은 호응을 얻었다.문화뉴스 / 차미경 기자 news@mhns.co.kr한화리조트, 가족 여행객 겨냥한 여름 패키지 판매 연장더 플라자 도원, 단 하루 전통 중식 갈라디너 선보인다한화, 아워홈 지분 58.62% 인수 완료…한화그룹 정식 계열사로 편입한화호텔 더 플라자, 외국인 고객 위한 전통 팥빙수로 K-디저트 선보여더 플라자, 가정의 달 맞아 생화 카네이션 케이크 한정 출시한화리조트, 가족 여행객 겨냥한 여름 패키지 판매 연장더 플라자 도원, 단 하루 전통 중식 갈라디너 선보인다한화, 아워홈 지분 58.62% 인수 완료…한화그룹 정식 계열사로 편입한화호텔 더 플라자, 외국인 고객 위한 전통 팥빙수로 K-디저트 선보여한화, 가정의 달 맞아 병원 인테리어 개선 통해 따뜻한 휴식 공간 제공더 플라자 ‘오이스터 배’, 주류·안주 늘리고 해피아워 선보여한화리조트, 제철 봄나물 담은 미식 패키지 출시키워드#더 플라자#한화호텔#한화리조트#웰컴 서울 패키지#외국인 한국 호텔차미경 기자news@mhns.co.kr기자페이지ㆍ 해태제과, 열대과일 입은 간식 5종 ‘트로피컬 에디션’ 한정 출시ㆍ 우리은행, ‘우월한 월급 통장’ 친구 초대 이벤트 진행ㆍ 오뚜기, 프리미엄 간편식 ‘오즈키친 미트볼’ 3종 출시저작권자 © 문화뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2375
  },
  {
    "키워드": "티머니",
    "발행일": "6/9/2025",
    "제목": "한화 더 플라자, 외국인 관광객 위한 ‘웰컴 서울’ 패키지 출시",
    "링크": "https://n.news.naver.com/mnews/article/382/0001202175?sid=004",
    "내용": "사진제공 ｜한화호텔앤드리조트서울 태평로의 호텔 더 플라자는 외국인 관광객을 위한 ‘웰컴 서울’ 패키지를 내놓았다.더 플라자는 외국인 관광객을 위한 전통문화, K-컬처, K-뷰티 체험 패키지에 이어 네 번째 맞춤형 패키지를 준비했다.‘웰컴 서울’ 패키지는 디럭스 객실 1박, 티머니 교통카드 2개(카드당 5000원 충전), 자개 손거울 2개로 구성했다. 교통카드는 국왕 인장인 옥새 모양 또는 더 플라자 전경이 담긴 한정판 카드 중 하나를 제공한다.옥새형 교통카드는 선착순 20팀에게 배포하고, 이후에는 더 플라자 전경 카드를 지급한다. 투숙 기간은 12월 31일까지며 패키지 구매 고객은 피트니스클럽과 수영장 이용이 무료다. 웹 회원은 2만원 할인이 가능하다.한편, 더 플라자는 지난해 9월부터 11월까지 호캉스와 K컬처 체험이 가능한 ‘원더러스트 코리아’ 패키지를 운영했다. 디럭스 객실 1박, ‘참한복’ 프리미엄 한복 대여권(2인), 셀프 사진관 ‘포토시그니처’ 촬영권(1회)으로 구성된 패키지로 인기에 힘입어 올해도 연간 상품으로 운영하고 있다.‘웰컴 서울’ 패키지 고객 선착순 20명에게 배포하는 옥쇄교통카드 사진제공 ｜한화호텔앤드리조트",
    "신문사": "기타",
    "길이": 584
  },
  {
    "키워드": "티머니",
    "발행일": "6/9/2025",
    "제목": "[위클리오늘] 한화호텔앤드리조트 더 플라자, 외국인 위한 '웰컴 서울' ...",
    "링크": "http://www.weeklytoday.com/news/articleView.html?idxno=701272",
    "내용": "덕수궁에서 바라보는 더 플라자 전경[위클리오늘=전재은 기자] 한화호텔앤드리조트 가 외국인 관광객을 위한 전용 숙박 상품 ‘웰컴 서울(Welcome Seoul)’ 패키지를 선보인다. 지난 4월 한국을 찾은 외국인 관광객은 약 171만 명으로, 지난 2019년 같은 기간보다 4%p 증가한 수치를 기록했다.이번 패키지는 서울의 명소를 보다 편리하게 둘러볼 수 있도록 디럭스 객실 1박과 티머니 교통카드 2장(각 5000원 충전), 전통공예 자개 손거울 2개로 구성됐다. 특히 교통카드는 국왕 인장을 형상화한 ‘옥새’ 디자인과 더 플라자 전경 이미지 중에서 제공되며, 옥새형 카드는 선착순 20팀에게 한정 증정된다.패키지 이용 고객은 투숙 기간 중 피트니스클럽과 수영장을 무료로 이용할 수 있다. 투숙 가능 기간은 오는 12월 31일까지며, 가격은 32만5000원(세금 및 봉사료 별도)이다. 웹 회원에게는 2만원 할인 혜택이 추가로 제공된다.더 플라자 관계자는 “지난 4월 외국인 투숙 비율이 81%를 기록하며 지난 2019년을 넘어섰다”며 “고객 문의가 많았던 전통공예 기념품과 교통카드를 신규 패키지에 담아, 서울 여행의 시작을 더 특별하게 만들고자 했다”고 말했다.키워드#한화호텔앤드리조트#더플라자전재은 기자in@onel.kr다른기사 보기저작권자 © 위클리오늘 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 664
  },
  {
    "키워드": "티머니",
    "발행일": "6/9/2025",
    "제목": "[생활경제 이슈] 한화호텔 더 플라자, '웰컴 서울' 패키지 출시 外",
    "링크": "http://www.lawissue.co.kr/view.php?ud=202506090840072391204ead0791_12",
    "내용": "[생활경제 이슈] 한화호텔 더 플라자, '웰컴 서울' 패키지 출시 外기사입력:2025-06-09 08:42:30글씨 축소글씨 확대프린트페이스북트위터구글플러스이미지 확대보기[로이슈 편도욱 기자] 한화호텔앤드리조트 더 플라자가 외국인 관광객을 위한 ‘웰컴 서울(Welcome Seoul)’ 패키지를 선보인다.한국관광공사에 따르면 올해 4월 한국을 찾은 외국인은 약 171만 명으로 전년 동월보다 16.7% 증가했다. 코로나19 이전인 2019년 4월 대비 4%p 늘어난 수치다. 더 플라자는 외국인 관광객을 위한 ▲전통문화 ▲K컬처 ▲K뷰티 체험 패키지에 이어 네 번째 맞춤형 패키지를 준비했다.웰컴 서울 패키지는 ▲디럭스 객실 1박 ▲티머니 교통카드 2개(카드당 5천원 충전) ▲자개 손거울 2개로 구성했다. 교통카드는 국왕 인장인 옥새 모양 또는 더 플라자 전경이 담긴 한정판 카드 중 하나를 제공한다. 지하철과 버스를 활용해 인사동, 북촌 한옥마을 등 서울의 대표 명소를 편리하게 둘러볼 수 있다.옥새형 교통카드는 선착순 20팀에게 한정 배포되며 이후에는 더 플라자 전경 카드를 지급한다. 투숙 기간은 12월 31일까지며 패키지 구매 고객은 피트니스클럽과 수영장 이용이 무료다. 가격은 32만5000원(세금 및 봉사료 별도)이며 웹 회원은 2만원 할인이 가능하다. 자세한 내용은 더 플라자 공식 홈페이지에서 참고하면 된다.◆, ‘반려견순찰대’ <워크 투게더(Walk Together)> 캠페인 시작(사)유기견없는도시는 반려견과 함께 지역 사회의 생활 안전망을 구축하는 ‘반려견순찰대’의 전국 확산을 위해 정기 후원 캠페인 ‘워크 투게더(Walk Together)’를 시작한다고 6월 4일 밝혔다.이번 캠페인은 특히 지방 중소도시와 농촌 지역의 순찰대 설립을 지원하는 데 초점을 맞춘다.반려견순찰대는 ‘산책’이라는 일상적 활동을 ‘공익적 순찰’로 전환하자는 작은 아이디어에서 출발했다.평범한 산책길 위에서 마주치는 어두운 골목, 방치된 쓰레기, 귀갓길의 불안 등 생활 속 문제를 발견하고 해결하고자 하는 취지로, 2020년 서울 성동구에서 처음 시작됐다.‘조끼를 입은 반려견이 걷는 것만으로도 골목이 안심 구역이 된다’는 인식이 확산되면서 시민들로부터 높은 호응을 얻었고, 이후 서울 전역과 경기도 지역으로 빠르게 확대됐다. 반려인과 비반려인이 함께 공존하는 문화를 만들기 위한 노력도 병행해 왔다.◆스타필드, '제스프리 키위랜드' 오픈우리 가족 쇼핑 테마파크 스타필드가 제스프리(Zespri)와 함께 ‘제스프리 키위랜드(Zespri Kiwi Land)’ 팝업 스토어를 진행, 키위의 상큼함으로 무더위를 날리고 활력을 채우는 시간을 선물한다.이번 팝업 스토어는 키위를 테마로 한 놀이공원을 콘셉트로, 초대형 마스코트 조형물부터 미로체험과 캐릭터 그리팅까지 오감 체험형 콘텐츠들을 다채롭게 기획했다. 스타필드 하남(6/6~6/22)과 고양(6/24~7/6)에서 차례로 만날 수 있다.뉴질랜드의 싱그러움을 그대로 옮겨온 듯한 ‘제스프리 키위랜드’에 입장하면 3.5m에 달하는 제스프리의 마스코트 형제 ‘키위 브라더스’가 반겨주며, 회전목마 모양의 판매존과 대관람차를 배경으로 한 포토존이 이국적인 놀이공원 분위기를 더한다.미로로 꾸며진 ‘키위농장’에선 아슬아슬한 함정을 통과해 곳곳에 숨은 ‘제스프리 키위 영양소 친구들’을 찾아 모험을 떠나는 미션 게임이 펼쳐진다. 공을 던져 30초 내에 최대한 많은 골을 넣어야 하는 ‘파워슛’과 10초 내로 발을 빠르게 굴려 모든 불빛을 켜면 성공하는 ‘파워스텝’ 등 에너지를 발산할 수 있는 ‘파워게임존’도 마련됐다.편도욱 로이슈 기자 toy1000@hanmail.net<저작권자 © 로이슈, 무단 전재 및 재배포 금지>로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.메일:law@lawissue.co.kr / 전화번호:02-6925-0217글씨 축소글씨 확대프린트페이스북트위터구글플러스주요뉴스李대통령 \"물가 문제, 국민에 너무 큰 고통\"... 대책 마련 참모진에 당부정치국민의힘, 李대통령 재판 연기에 \"법원, 권력 눈치보기 자인\" 비판정치대법원, 고용유지지원금 반환명령 및 추가징수처분 모두 취소한 원심 파기환...법조·사회李대통령, 비상경제점검 TF 두번째 회의 주재... 추경 규모·일정 논의정치국민의힘, 의총 열고 차기 지도체제 논의... 조기 전대 vs 비대위 유지정치대통령실, 비상계엄 가담 경호처 본부장 5명 대기발령정치핫포커스김정문알로에 자회사 케이제이엠바이오, 치료제 없는 난청 관련 건기식 원료...현대약품, 전립선비대에 의한 배뇨장애 해결 ‘유린타민캡슐’ 선보여CJ제일제당, ‘고메치킨’ 신제품 2종 선보여KFC, 프리미엄 닭다리통살로 재탄생한 ‘블랙라벨더블다운맥스’ 선보여세븐일레븐, 2021 추석선물세트 판매 시작CU, 추석 선물로 기존 편의점에서 판매하지 않았던 상품들 대거 선보여투데이 이슈민주당, 한남동 관저 '개 수영장' 관련 횡령 의혹 제기... 尹측 \"사실무근\"...정치현충일, 태극기 담긴 쓰레기봉투 더미 발견돼 경찰 조사법조·사회춘천지검 강릉지청, 교수 채용 과정서 금품수수 혐의 강원지역 대학 총장 '...법조·사회진학사 캐치 \"세스코·하나투어 등 신입·인턴 채용 시작한다\"산업SPC삼립 압수수색 영장, 법원서 두 차례 기각법조·사회이창수 중앙지검장·조상원 4차장 사직서 수리... 직무대행 체제법조·사회투데이 판결 〉부산지법, 조상들 제사비용 명목으로 7900만 원 편취 무속인 '집유·사회봉사'· 울산지법, 전자발찌차고 음주제한 준수사항 위반 벌금 1000만 원· 부산지법 서부지원, 공직선거법위반 김형찬 강서구청장 벌금 80만 원· 부산고법, 경찰서장의 평화의 소녀상 철거 요구 옥외집회 금지 통고처분 적법· [서울행정법원 판결] '직원 호봉표 공개하라' 청구 거절한 사립대, \"공개하라\" 선고베스트클릭 〉1울산 남구 여천동 생활폐기물 화재2부산 해운대구 중동 마트 주차장서 음주교통사고3임호선 의원, 새 정부 경찰개혁 대토론회에서 '자치경찰, 국가경찰위원회, 국가수사본부 '개혁 방향 강조4정일영 의원 “2025년도 공공기관 경영평가…전면 재검토해야”5함양산삼골휴게소 정차 트럭 뒷바퀴 화재…전국소방체전 참가 농구팀이 진화주식시황 〉항목현재가전일대비코스피2,855.77▲43.72코스닥764.21▲7.98코스피200382.99▲6.45가상화폐 시세 〉빗썸업비트코인원암호화폐현재가기준대비비트코인150,383,000▲107,000비트코인캐시581,000▼2,500이더리움3,653,000▲35,000이더리움클래식24,340▲100리플3,1630퀀텀2,973▲20암호화폐현재가기준대비비트코인150,300,000▲36,000이더리움3,649,000▲31,000이더리움클래식24,340▲70메탈1,048▲6리스크617▲1리플3,163▲2에이다962▲4스팀190▼0암호화폐현재가기준대비비트코인150,370,000▲170,000비트코인캐시581,500▼2,500이더리움3,651,000▲32,000이더리움클래식24,350▲100리플3,162▼1퀀텀2,997▲97이오타279▲22오피니언 〉[기고]도심 곳곳 “까마귀의 공격”대처방법은?[기고] 처벌을 넘어 회복으로, 치료적 사법과 출소자 재사회화[건강칼럼]생명을 위협하는 뇌혈관 질환, 조기 예방과 정확한 치료가 답이[기고]대선 벽보와 공보",
    "신문사": "기타",
    "길이": 3596
  },
  {
    "키워드": "티머니",
    "발행일": "6/9/2025",
    "제목": "&quot;옥새로 지하철 타고, 서울 명소 즐겨요&quot;…더 플라자, 외국인 대상 '웰컴...",
    "링크": "https://www.gpkorea.com/news/articleView.html?idxno=129634",
    "내용": "한화호텔앤드리조트 더 플라자가 외국인 관광객을 위한 '웰컴 서울(Welcome Seoul)' 패키지를 출시했다. 코로나19 이후 외국인 관광객 유치에 박차를 가하는 가운데, 이번 패키지는 서울 대중교통과 전통문화 체험을 결합한 맞춤형 상품이다.한국관광공사에 따르면 2024년 4월 한국을 찾은 외국인은 약 171만 명으로, 전년 동월 대비 16.7% 증가했다. 이는 코로나19 이전인 2019년 4월과 비교해도 4%포인트 증가한 수치다. 더 플라자 역시 같은 달 외국인 투숙률 81%를 기록하며 팬데믹 이전 수준을 회복했다.이에 더 플라자는 기존의 ▲전통문화 ▲K컬처 ▲K뷰티 체험 패키지에 이어 네 번째 맞춤형 상품으로 ‘웰컴 서울’ 패키지를 선보였다. 해당 패키지는 ▲디럭스 객실 1박 ▲티머니 교통카드 2매(카드당 5천 원 충전) ▲자개 손거울 2개로 구성돼 있다.교통카드는 한국 전통 상징인 옥새 형상과 더 플라자 전경 중 하나의 디자인으로 제공된다. 옥새형 카드는 선착순 20팀에게 한정 지급되며, 이후에는 더 플라자 전경 카드가 제공된다.투숙 기간은 오는 12월 31일까지이며, 패키지 구매 고객은 피트니스클럽과 수영장을 무료로 이용할 수 있다. 가격은 32만5천 원(세금 및 봉사료 별도)이며, 웹 회원에게는 2만 원 할인 혜택이 주어진다.더 플라자 관계자는 “외국인 고객의 전통공예 기념품과 교통카드에 대한 높은 관심을 반영해 이번 패키지를 기획했다”며 “서울 주요 명소 접근성과 한국 문화를 모두 경험할 수 있도록 구성했다”고 말했다./지피코리아 김기홍 기자 gpkorea@gpkorea.com, 사진=더 플라자저작권자 © 지피코리아 무단전재 및 재배포 금지김기홍gpkorea@gpkorea.com다른기사 보기",
    "신문사": "기타",
    "길이": 854
  }
]