[
  {
    "키워드": "문화체육관광부",
    "발행일": "12/27/2025",
    "제목": "무주 반딧불축제 4년 연속 전북 대표축제 선정",
    "링크": "http://www.domin.co.kr/news/articleView.html?idxno=1540362",
    "내용": "무주무주 반딧불축제반딧불축제가 전북특별자치도가 추진한 ‘2026년 시·군 대표축제 선정’ 심사에서 대표축제로 선정되는 영예를 안았다.4년 연속 전북특별자치도 대표축제로 선정되며 도비 1억 원을 확보하게 된 무주군은 앞으로 축제 운영과 콘텐츠 고도화에 더욱 주력할 방침이다.이번 심사는 전북특별자치도가 우수 지역축제를 전략적으로 육성해 관광 자원화하고 전북을 대표하는 관광상품으로 특화하기 위해 추진하는 것으로‘2026년 시·군 대표축제 선정 및 지원 계획’에 따라 전북특별자치도 지역축제육성위원회가 14개 시·군 축제를 심사해 대표축제, 최우수축제, 우수축제, 유망축제를 선정했다.이 가운데 최고 등급인 대표 축제에 이름을 올린 무주반딧불축제는 생태환경을 기반으로 한 차별화된 콘텐츠, 지역 주민 주도의 운영 구조, 체계적인 안전 관리와 지속적인 친환경 정책 등의 품질관리 측면에서 높은 평가를 받았다.황인홍 무주군수는 “무주반딧불축제가 4년 연속 전북특별자치도 대표축제로 선정되며 생태환경축제로서의 차별성과 지속 가능성을 다시 한번 확인했다”라며 “내년 30회 축제는 더욱 새롭고 풍성한 콘텐츠로 전북, 나아가 한국을 대표하는 생태축제로 거듭날 수 있도록 막중한 책임감을 가지고 준비할 것”이라고 밝혔다.한편, 1997년 ‘자연의 나라 무주’라는 주제로 첫선을 보인 무주반딧불축제는 바가지요금·일회용품·안전사고 없는 ‘3무(無) 정책’과 ESG 경영을 기반으로 운영되는 친환경 축제의 모범 사례로 평가받고 있으며, 10년 연속 문화체육관광부 지정 우수축제, 5년 연속 최우수축제, 5년 연속 명예문화관광축제, 2년 연속 대표 축제에 선정된 바 있다.2023년에는 대한민국 최초로 ESG 개념(Environment Social Governance)을 도입·실천한 지역축제로 이목을 끌며 세계축제협회 아시아지부 선정 ‘2024 피너클 어워즈 ‘에코투어리즘축제’, ‘2025 아시아 친환경 축제’에도 이름을 올리며 국내외적으로 그 차별성과 영향력을 인정받았다.올해 축제는 “자연특별시 무주로의 힐링여행”을 주제로 지난 9월 6일부터 9일간 ‘반딧불이 신비탐사’를 비롯한 ‘반디별 소풍’ 등 체험, ‘반딧불이 주제관’ 등 전시, ‘반디콘서트’ 등의 공연 프로그램이 진행됐으며 42만여 명이 방문해 ‘대한민국 대표 환경축제’의 위상을 다시 한번 확인했다.무주=김충근 기자저작권자 © 전북도민일보 무단전재 및 수집, 재배포 금지김충근 기자다른기사 보기",
    "신문사": "기타",
    "길이": 1199
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "12/28/2025",
    "제목": "무주반딧불축제, 4년 연속 ‘전북 대표 축제’ 선정",
    "링크": "https://n.news.naver.com/mnews/article/022/0004093328?sid=102",
    "내용": "전북 무주군이 매년 주최하는 무주반딧불축제가 전북도 ‘2026년 시‧군 대표 축제 선정’ 심사에서 최고 등급인 대표 축제로 선정됐다. 무주군은 이번 선정으로 최근 4년 연속 전북 대표 축제에 이름을 올렸다.이번 평가는 전북도가 지역 축제를 전략적으로 육성해 전북을 대표하는 관광상품으로 특화하기 위한 것으로 도내 14개 시·군 축제를 대상으로 심사를 진행했다.심사 결과 대표 축제, 최우수 축제, 우수 축제, 유망 축제가 선정됐다. 대표 축제로 선정된 무주반딧불축제는 생태환경을 기반으로 한 차별화된 콘텐츠와 지역 주민 주도의 운영 구조, 체계적인 안전 관리, 지속적인 친환경 정책 등 품질관리 전반에서 높은 평가를 받았다.황인홍 무주군수는 “무주반딧불축제가 4년 연속 대표 축제로 선정되며 생태환경 축제로서의 차별성과 지속 가능성을 다시 한번 인정받았다”며 “내년 30회 축제는 더욱 새롭고 완성도 높은 콘텐츠로 전북을 넘어 대한민국을 대표하는 생태 축제로 도약할 수 있게 할 것”이라고 말했다.무주반딧불축제는 반딧불이와 자연을 주제로 한 대표적인 환경 축제다. 1997년 ‘자연의 나라 무주’를 주제로 시작돼 매년 8월 말에서 9월 초 무주읍 일원에서 열리는데, 청정 자연 속에서 반딧불이가 뿜어내는 신비로운 불빛을 직접 관찰하며 자연의 소중함을 느낄 수 있는 기회가 되고 있다.특히, 근래 들어서는 바가지요금과 일회용품, 안전사고 없는 ‘3무(無) 정책’과 환경·사회·지배구조(ESG) 경영을 기반으로 운영하는 친환경 축제로 평가받고 있다.이에 힘입어 10년 연속 문화체육관광부 지정 우수 축제와 5년 연속 최우수 축제, 5년 연속 명예문화관광 축제에 선정됐다. 또 세계축제협회 아시아지부가 선정한 ‘2024 피너클 어워즈 에코투어리즘 축제’, ‘2025 아시아 친환경 축제’에도 이름을 올렸다.올해 축제는 ‘자연특별시 무주로의 힐링여행’을 주제로 지난 9월 6일부터 9일간 열렸으며, 반딧불이 신비 탐사와 체험·전시·공연 프로그램 등을 통해 42만여명이 방문해 대한민국 대표 환경축제로서의 위상을 재확인했다.",
    "신문사": "기타",
    "길이": 1016
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "12/28/2025",
    "제목": "[BNK부산은행] 연말 맞아 지역 아동 위한 지역봉사의 날 실시 외",
    "링크": "https://ilyo.co.kr/?ac=article_view&entry_id=505380",
    "내용": "아트 스펙트럼셔터로 붙잡은 주름과 소멸의 잔상",
    "신문사": "기타",
    "길이": 25
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "12/28/2025",
    "제목": "대형마트 휴무일, 이마트·롯데마트·홈플러스·코스트코 ‘연말 別別할...",
    "링크": "https://www.bntnews.co.kr/article/view/bnt202512260250",
    "내용": "박찬욱 감독의 관객상에 이어 또 하나의 순간… 김민종이 전한 ‘중년美’의 울림, 한국 영화의 또 하나의 발자취 남긴 영화 '피렌체'",
    "신문사": "기타",
    "길이": 73
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "12/27/2025",
    "제목": "오대산 월정사, 만화당 희찬대종사 42주기 추모 다례재",
    "링크": "http://www.ibulgyo.com/news/articleView.html?idxno=434302",
    "내용": "12월25일 사부대중 300명 동참주지 정념스님 “유훈 계승 및선양 위해 사부대중 노력해야”제4교구본사 월정사는 12월25일 경내 적광전에서 만화당 희찬대종사 42주기 추모다례재를 봉행했다. 다례재에서 헌향하는 주지 정념스님의 모습.제4교구본사 월정사(주지 정념스님)는 12월25일 경내 적광전에서 만화당 희찬대종사 42주기 추모다례재를 봉행했다.이날 다례재는 월정사 사부대중 300여 명이 동참한 가운데 대중삼배와 추모입정, 헌화와 헌다, 추모 인사 순으로 진행됐다.월정사 주지 정념스님은 추모사에서 “만화당 희찬대종사께서는 한암스님과 탄허스님을 극진히 시봉하며 월정사수련원과 오대산수도원 개설을 뒷받침해 수행 종풍 선양에 이바지하셨다”며 “또한 한국전쟁 당시 15동의 전각이 전소된 상황에서도 적광전 등 주요 전각을 중건해 대가람의 기틀을 마련했다”고 밝혔다.정념스님은 “탈종교화와 AI 대전환 시대에도 오대산 월정사의 기틀을 다진 만화 대종사의 유훈을 계승하고 선양할 수 있도록 사부대중이 함께 노력하자”고 강조했다.그러면서 주지 정념스님은 “탈종교화와 AI 대전환 시대에도 오대산 월정사의 기틀을 다진 만화 대종사의 유훈을 계승하고 선양할 수 있도록 사부대중이 함께 노력하자”고 강조했다.만화당 희찬대종사는 1922년 평안북도에서 태어나 1938년 오대산에서 탄허스님을 은사로 출가 득도했다. 상원사와 월정사 주지를 맡아 적광전과 동별당, 서별당, 사천왕문, 방산굴 등을 중건해 대가람으로서 면모를 일신했다. 1981년 월정사 회주로 추대됐으며, 1983년 세수 64세, 법랍 45세로 입적했다.삼척 감로사 전통사찰 지정 공로 격려주지 법장스님 표창·박상수 시장 감사패도월정사 주지 정념스님이 12월25일 전통사찰 지정 공로를 격려하는 의미로 삼척 감로사 주지 법장스님에게 표창장을 전달했다.월정사 주지 정념스님이 박상수 삼척시장에게 감사패를 전달하는 모습.이날 월정사는 추모 다례에 이어 삼척 감로사 주지 법장스님 표창 및 박상수 삼척시장 감사패 전달식을 열었다. 이는 삼척 감로사가 지난 9월 문화체육관광부 전통사찰 지정 심의에 통과한 공로를 격려하기 위해 마련됐다.1960년 창건된 감로사는 산지가람 형식을 띤 전통사찰의 건축적 특징을 잘 유지하고 있고 옛 관음사 터에 세워진 것으로 알려져 지리적 역사적 맥락을 잇고 있는 것으로 평가된다. 특히 전통사찰 지정심의 과정에서 희귀 민화가 발견돼 학술적 가치도 인정될 전망이다.표창 및 감사패 전달식 이후 기념사진 촬영 모습.제62회 4교구 월정사 교구종회 개최아울러 월정사는 이날 추모다례에 앞서선 제62회 교구종회를 개최했다. 이 자리에서 주지 정념스님은 종교 간 화합과 사회적 역할의 중요성을 역설하며 “탈종교화 시대에 변화에 적응하지 못하고 사회적 역할을 다하지 못하면 화석으로 남는 것이 세계 만상의 진리다. 종교가 사회에서 치유와 소통, 생명평화의 공동체로 유지되기 위해서는 종교의 본질인 자비와 사랑의 실천이 중요하다”고 강조했다.12월25일 열린 4교구 월정사 교구종회 모습.한편, 월정사는 2025년 성탄절을 맞아 아기 예수의 탄생을 축하하는 의미로 교구 관내 춘천교구와 대관령성당, 진부성당 등에 축하 난을 전달하고 평창 진부 지역에 성탄 축하 현수막을 게시하며 종교 화합을 실천했다.이성진 기자sj0478@ibulgyo.com다른 기사 보기저작권자 © 불교신문 무단전재 및 재배포 금지개의 댓글회원로그인댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 1840
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "12/27/2025",
    "제목": "&quot;경제성장보다 민주주의&quot;...30년 만에 바뀐 미래상",
    "링크": "https://n.news.naver.com/mnews/article/052/0002292944?sid=103",
    "내용": "[앵커]시민들이 미래 우리 사회에 가장 바라는 게 '경제성장'에서 '민주주의 성숙'으로, 30년 만에 바뀐 것으로 조사 결과 나타났습니다.올 한해 비상계엄 혼란을 극복하는 데 사회 전반의 역량이 집중되면서 영향을 준 거로 풀이됩니다.송재인 기자의 보도입니다.[기자]비상계엄 선포 1년째였던 지난 3일, 시민들은 다시 거리로 나와 저마다의 빛을 밝혔습니다.매서운 추위 속에서도 지켰던 그 거리는 1년이 지나서도 많은 이들에게 민주주의를 떠올리게 하고 있습니다.[김형기 / 대구시 숙천동 : 응원봉 같은 것도 쓰던데, 나는 제일 놀란 게 젊은 여성들이 많이 나오는 게 우리 시대하고는 좀 달라졌구나 하는 생각을 했어요.][안은정 / 경기 구리시 인창동 : 한 사람이 만드는 나라가 아니라 국민 모두가 만드는 나라잖아요. 그래서 국민이 결국에는 이 나라를 지키는 근간이라는 생각을….]실제 우리 사회 가치관도 변한 거로 나타났습니다.지난 1996년부터 진행해온 정부 의식 조사 가운데 올해 처음으로, 우리 사회에 바라는 미래상은 '정치적으로 민주주의가 성숙한 나라'라는 답이 가장 많이 나왔습니다.'경제적으로 부유한 나라'라는 선택지가 2위로 내려온 건 30년 만에 처음입니다.[구정우 / 성균관대 사회학과 교수 : 경제성장이 달성되면 민주주의는 동시에 따라올 수 있다, 또 두 가지를 같이 성취한 경험이 있었지만, 계엄 사태를 거치면서 반드시 그렇지 않고 민주주의가 흔들릴 수 있다는 걸 경험했기 때문에 민주주의 가치를 더 중시하는 분위기가….]같은 조사에서 우리 사회 내 가장 갈등하는 집단으로 여전히 정치 영역, 진보와 보수가 꼽힌 건 함께 눈여겨볼 대목입니다.여기에 광장 정치를 이루는 세대, 또 남녀 사이 갈등이 심각하단 응답 비율은 3년 전 직전 조사 때보다 늘어났습니다.계엄 이후 새로운 방향성이 제시된 우리 사회가 풀어가야 할 과제도 그만큼 뚜렷해졌다는 분석이 나옵니다.YTN 송재인입니다.영상편집; 마영후디자인; 윤다솔○ 의뢰기관 : 문화체육관광부○ 조사기관 : (주)케이스탯리서치○ 조사 기간 : 2025년 8월 15일~10월 2일○ 표본 오차 : ±1.3%포인트(95% 신뢰 수준)○ 조사 대상 : 전국 만 13세 이상 79세 이하 남녀 6,180명○ 조사 방법 : 가구 방문 면접조사※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr",
    "신문사": "기타",
    "길이": 1195
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "12/27/2025",
    "제목": "2026년 어르신 스포츠강좌 지원사업 공모 선정",
    "링크": "http://www.jejumaeil.net/news/articleView.html?idxno=353724",
    "내용": "서귀포시, 2억원 투입 아쿠아로빅 프로그램 등 운영 예정서귀포시는 최근 문화체육관광부가 주관하는 ‘2026년 어르신 스포츠강좌 프로그램 지원 사업’ 공모에 선정돼 국비 1억600만원을 포함, 총 2억1200만원의 사업비를 확보했다고 밝혔다.이 사업은 국민들이 생애 전 주기에 걸쳐 지속적으로 스포츠활동에 참여할 수 있는 여건을 조성하기 위해 이재명 정부 국정과제 중 하나인 “모두가 즐기는 스포츠”의 일환으로 2026년에 신규 지원하고 있다.서귀포시는 △공공체육시설을 활용한 수영 및 아쿠아로빅 프로그램에 5300만원 △경로당 어르신 대상 국학기공 프로그램에 9800만원 △경로당 및 복지관을 활용한 라인댄스 프로그램에 6100만원을 투입한다. 이들 프로그램은 2026년 2월부터 서귀포시체육회가 주관해 추진할 예정이다.서귀포시 관계자는 “이번 사업을 통해 어르신들의 신체적, 정서적 건강을 증진함은 물론 삶의 질 향상에 기여할 것으로 기대된다”며 “앞으로도 생애 주기별 맞춤형 생활 체육 프로그램 발굴 및 추진에 적극 노력하겠다”고 말했다.고두성 기자dsko1526@naver.com다른기사 보기저작권자 © 제주매일 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 583
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "12/27/2025",
    "제목": "칠곡호국평화기념관, 2025년 공립박물관 평가인증기관 선정",
    "링크": "https://n.news.naver.com/mnews/article/016/0002577853?sid=102",
    "내용": "칠곡호국평화기념관 전경.[칠곡군 제공][헤럴드경제(칠곡)=김병진 기자]경북 칠곡군은 칠곡호국평화기념관(이하 기념관)이 2025년 공립박물관 평가인증기관으로 선정됐다고 27일 밝혔다.공립박물관 평가인증제는 ‘박물관 및 미술관 진흥법’에 따라 등록한 지 3년이 지난 전국 공립박물관을 대상으로 최근 3개년의 운영 전반을 평가해 일정 점수 이상 획득 시 인증기관으로 선정하는 제도다.문화체육관광부는 2025년 평가인증을 통해 전국 296개 공립박물관을 대상으로 2022년부터 2024년까지의 운영 현황을 종합적으로 심의했는데 칠곡군의 공립박물관이 평가인증기관으로 선정된 것은 이번이 처음이다.기념관은 ‘6·25전쟁 당시 낙동강방어선전투에 대한 재조명’의 설립이념을 달성하기 위해 2015년 개관 이래 호국안보 의식과 나라사랑 정신 함양을 위한 다양한 프로그램을 운영하며 내실을 다져온 끝에 이러한 성과를 얻었다.칠곡군 관계자는 “개관 10주년을 맞은 기념관이 공립박물관 평가인증기관으로 선정돼 영광으로 생각한다“며 ”기념관은 이를 계기로 지역 주민 문화향유 증진이라는 공립박물관으로서의 역할을 다 할 수 있도록 더욱 노력해 나갈 것”이라고 말했다.",
    "신문사": "기타",
    "길이": 583
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "12/27/2025",
    "제목": "웃음은 무대에 남기고, 선행은 세상에 남겼다…조정현의 숨은 선택",
    "링크": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=411018",
    "내용": "이름 없이 이어온 나눔, 삶으로 증명명예보다 약속, 조용한 기부의 기록스포트라이트 밖에서 완성된 인간극장개그맨 조정현. 사진=구로구청한때 무대 위에서 웃음을 책임졌던 개그맨 조정현이 이제는 조용한 나눔으로 지역사회를 지탱하는 이름으로 불리고 있다. 화려한 스포트라이트가 사라진 자리에서 그는 오히려 더 묵직한 존재감을 남기고 있다.서울 구로구는 지난 15일 구청 창의홀에서 열린 제79호 구로히어로즈 명예의 전당 헌액식을 통해 조정현 씨를 공식적으로 예우했다. 지역사회 발전을 위해 3년간 총 3000만 원을 기부하겠다는 약정을 내걸고, 이미 2000만 원을 전달하며 약속을 행동으로 옮긴 점이 결정적인 배경이 됐다.조정현 씨의 나눔은 단기간에 만들어진 이력이 아니다. 방송 활동 전성기 시절부터 그는 소년소녀가장 지원, 취약계층 후원, 재능기부 등 이름 없이 이어지는 활동을 멈추지 않았다. 그 결과 대통령 표창을 비롯해 보건복지부·문화체육관광부 장관상 등 다수의 공적 상을 받았지만, 그는 이를 내세우기보다 “더 책임져야 할 이유가 늘어난 것”으로 받아들여 왔다.15일 제79호 구로히어로즈 명예의 전당 헌액식에서 명패를 등재하고 장인홍 구청장(오른쪽), 조정현 코미디언(왼쪽)이 기념 촬영을 하고 있다. 사진=구로구청헌액식에서 장인홍 구청장은 “조정현 님은 대중에게 웃음을 준 데서 멈추지 않고, 사회를 향한 따뜻한 책임을 실천해온 분”이라며 “무대 뒤에서 묵묵히 이어진 그 선택이 구로구에 큰 울림을 주고 있다”고 말했다.조정현 씨는 “받아온 사랑을 다시 사회에 돌려주는 건 당연한 일”이라며 “기부는 보여주기 위한 행동이 아니라 지켜야 할 약속”이라고 담담히 밝혔다. 이어 “남은 약정도 끝까지 이행하고, 작은 나눔이 일상이 되는 데 힘을 보태고 싶다”고 덧붙였다.현재 그는 사업가로 제2의 삶을 살아가고 있지만, 삶의 방향은 변하지 않았다. 웃음으로 사람들을 위로하던 시절에서, 이제는 보이지 않는 자리에서 공동체를 받치는 선택으로 이어진 삶. 무대 위의 박수는 사라졌지만, 그의 이름은 조용히 오래 남을 방식으로 지역사회에 새겨지고 있다.제79호 구로히어로즈 명예의 전당 조정현. 사진=구로구청관련기사지상렬, 16세 연하 신보람과 열애 인정…\"사이좋게 지내\"개그맨 한민관, 동국대 로터스관 건립 위해 1000만 원 기부강서구, 장애인과 비장애인이 함께하는 ‘제22회 장애인 어울림한마당’ 개최키워드#개그맨 조정현#구로구#장인홍 구청장#구로히어로즈 명예의 전당임지혜 기자thekpm1@kakao.com다른기사 보기저작권자 © 핀포인트뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1272
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "12/27/2025",
    "제목": "밤이 켜지자 도시가 살아났다, '트윙클 성주!'의 실험",
    "링크": "https://www.newscj.com/news/articleView.html?idxno=3356487",
    "내용": "야간관광으로 소도시의 시간을 늘리다… 성주군, 체류·소비 동반 성장정부 야간관광 특화도시 사업, 소멸위기 지역의 현실적 대안으로 부상[천지일보=최치선 여행전문기자] 인구 4만여 명의 소도시 성주군이 밤을 활용한 관광 전략으로 변화를 만들어내고 있다. ‘트윙클 성주!’라는 이름의 야간관광 콘텐츠는 방문객과 소비를 동시에 끌어올리며, 지방 소도시가 처한 구조적 한계를 넘어설 수 있음을 수치로 입증했다. 문화체육관광부와 한국관광공사가 추진한 야간관광 특화도시 조성사업은 성주에서 하나의 실험을 넘어, 검증된 성장 모델로 자리 잡고 있다.성주야간관광(제공=성주군)ⓒ천지일보 2025.12.27.성주군은 오랜 시간 ‘낮 중심 관광’의 한계를 안고 있었다. 주간에 집중된 관광 동선은 체류 시간을 짧게 만들었고, 방문객 증가가 곧바로 지역 소비 확대로 이어지지 않는 구조적 문제가 반복됐다. 이러한 상황에서 성주군이 선택한 해법이 바로 ‘야간’이었다.문화체육관광부와 **한국관광공사**가 주관한 야간관광 특화도시 조성사업(성장지원형)에 선정된 성주군은 ‘강소형 야간관광 모델’을 표방하며 지역 정체성에 맞춘 콘텐츠 개발에 나섰다. 그 결과물이 바로 ‘트윙클 성주!’다.한국관광 데이터랩 자료(2025년 11월 기준)에 따르면, 성주군의 2025년 총 방문자 수는 약 760만 명으로 전년 대비 2.4% 증가했다. 수치만 보면 완만한 상승처럼 보이지만, 내용은 다르다. 외지인 기준 관광 소비액은 439억 원으로 전년 대비 5.5% 늘었고, 평균 숙박일 역시 2.55일에서 2.59일로 증가했다. 방문객 수보다 소비와 체류가 더 빠르게 성장했다는 점은 성주 관광의 구조적 변화가 시작됐음을 보여준다.‘트윙클 성주!’ 야간 콘텐츠의 성과는 더욱 분명하다. 2025년 운영 결과, 총 모객 인원은 5,480명으로 당초 목표 대비 136.2%를 달성했다. 운영일은 12일에서 13일로 늘었고, 운영 대상지도 기존 2곳에서 3곳으로 확대됐다. 특히 신규 대상지로 가야산이 포함되면서 성주의 자연과 야간 콘텐츠가 결합된 새로운 관광 동선이 완성됐다.관람객 만족도 역시 5점 만점에 4.61점을 기록했다. 재방문 의도와 재참여 의도도 각각 상승세를 보였다. 잦은 우천과 변덕스러운 날씨 속에서도 이 같은 결과가 나온 것은, 콘텐츠 자체의 완성도가 뒷받침됐다는 방증이다. 대도시처럼 화려한 인프라가 없는 소도시에서도, 명확한 타깃 설정과 지역 정체성에 기반한 브랜딩이 효과를 낼 수 있음을 보여준 사례로 평가된다.이 성과는 관광 현장에만 머물지 않았다. 지난 11월 14일 전남 해남에서 열린 융합관광콘텐츠학회 동계학술대회에서는 ‘트윙클 성주!’가 소도시 야간관광 정책의 대표 사례로 소개되며 학계의 주목을 받았다. 야간관광이 단순 이벤트가 아니라, 지역 성장 전략으로 기능할 수 있음을 입증한 사례라는 평가다.성주군의 도전은 국내에만 머물지 않았다. 최근 방한 외국인 관광객 사이에서 ‘소도시 여행’에 대한 관심이 높아지는 흐름을 반영해, 성주군은 외국인 대상 통합 관광 코스 개발에도 나섰다. 주간과 야간을 잇는 일정 구성과 함께, 팸투어를 통해 콘텐츠 경쟁력을 점검했다.성주군은 이러한 성과를 바탕으로 2026년 사업을 한 단계 끌어올릴 계획이다. 야간 콘텐츠의 질적 완성도를 높이는 동시에 신규 대상지를 추가해 공간적 범위를 넓힌다는 구상이다. 또 관내 다른 정책과의 연계를 통해 관광 효과가 지역 전반으로 확산되도록 할 방침이다.12월 예정된 문화체육관광부와 한국관광공사의 중간평가는 성주군에게 또 하나의 시험대가 될 전망이다. 군은 그간의 성과를 객관적으로 검증받고, 가족 친화적 체류형 관광 도시로서의 기반을 더욱 공고히 하겠다는 목표를 세우고 있다.이병환 성주군수는 “성주군은 작지만 강한 강소형 야간관광 특화도시 전략으로 소도시 야간관광의 가능성을 증명하고 있다”며 “2026년에는 나이와 국적을 넘어 누구나 즐길 수 있는 야간관광 도시로 도약하겠다”고 말했다.천지일보는 24시간 여러분의 제보를 기다립니다.천지일보 카톡1644-7533newscj@newscj.com제보하기키워드#트윙클성주#성주군#야간관광특화도시#지방소멸대응#강소형관광#체류형관광#지역활성화#야간관광#가야산나이트트레킹#한국관광최치선 기자travelio@kakao.com다른 기사 보기저작권자 © 천지일보 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2122
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "12/27/2025",
    "제목": "평창군, 디지털 관광주민증 사업 확대로 지역 관광산업에 기여",
    "링크": "https://n.news.naver.com/mnews/article/468/0001205162?sid=102",
    "내용": "사진|문화체육관광부[스포츠서울ㅣ김기원기자]평창군이 2025년 한 해 동안 추진한 ‘디지털 관광주민증’ 사업이 소비 촉진, 지역 관광 활성화 등 뚜렷한 성과를 보이며 관광산업 정책의 주요 모델로 자리매김하고 있다.‘디지털 관광주민증’은 문화체육관광부와 한국관광공사가 인구 감소 위기를 겪고 있는 지역의 관광산업에 활력을 불어넣기 위해 지난 2022년부터 시행 중인 지역 관광 활성화 사업으로, 모바일 QR 기반 주민증을 발급받은 관광객이 해당 지역 내 숙박·체험·식음료 등 혜택 가맹점에 방문하면 할인 혜택을 제공받을 수 있다.2025년 평창군의 ‘디지털 관광주민증’ 발급자는 12월 현재 기준 97,895명이며 실제 이용 건수는 14,514건으로, 이는 강원특별자치도 내에서 2위에 해당하는 높은 수치이다.평창군은 ‘디지털 관광주민증’ 사업을 통해 체험 및 소비 확대를 유도하여 지역 관광산업 발전과 관광객 증가에 긍정적인 영향을 주었다. 또한, 사업 홍보 과정에서 평창군의 관광자원 및 콘텐츠를 관광객과 지역 주민들에게도 재조명하며 평창군의 브랜드 인지도 증대에 이바지했다.이어서 2026년에도 ‘디지털 관광주민증’ 활성화를 위해 다양한 이벤트와 마케팅 사업을 추진하고, 동시에 가맹점과 혜택의 범위를 확대하는 등 지속 가능한 관광 활성화 전략을 모색할 계획이다.김복재 군 관광정책과장은 “디지털 관광주민증 사업은 단순한 할인 프로그램을 넘어 평창군의 관광산업 발전에 있어, 주요 정책으로, 앞으로도 다양하고 혁신적인 정책을 통해 지역 경제 활성화에 이바지하겠다”라고 밝혔다.한편, 평창군을 포함해 가맹 지자체의 ‘디지털 관광주민증’은 PC 또는 스마트폰으로 한국관광공사의 공식 홈페이지인 대한민국 구석구석(korean.visitkorea.or.kr/) 가입자라면 누구나 발급받아 현장에서 간편하게 이용할 수 있다.acdcok4021@sportsseoul.com",
    "신문사": "기타",
    "길이": 931
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "12/27/2025",
    "제목": "베르나르 베르베르 '개미', 웹툰으로 재탄생",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1692839",
    "내용": "많이 본 기사SK하이닉스, 동진쎄미켐 손잡고 고성능 'EUV 포토레지스트' 국산화 추진TSMC, 2나노는 오직 대만서…삼성전자 AMD·구글 수주 기대파라타항공, 국제선 운항 첫달 ‘탑승률 67.2%’…국적사 최저‘조정 국면’ 펩트론·한올바이오·알테오젠에 감도는 재점화 기대감구리값 사상 최고가 경신…슈퍼사이클 '초입' 진입에브리봇, 내년 매출 61% 증가 전망…\"AI 로봇 모듈 사업 본격화\"삼성전자, ‘웨이퍼 본딩’으로 3D D램 상용화 가속…“AI 시대 핵심 혁신”‘KF-21’ 블록2 전환 앞당긴다…‘공대지 능력’ 조기 확보삼성전자, 테슬라 따라 휴머노이드 ‘손’ 데이터 확보 박차'페럼타워 인수 그늘'…동국제강, 유동성 악화·미래투자 불투명",
    "신문사": "기타",
    "길이": 362
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "12/27/2025",
    "제목": "전남 진도군, ‘해넘이·해맞이’ 자원 결합~체류형 관광객 유치 ‘전략...",
    "링크": "https://www.wikitree.co.kr/articles/1105557",
    "내용": "‘세방낙조’ 브랜드 극대화하고, 5개 읍면 해맞이 분산 개최…지역 경제 활력 기대[위키트리 광주전남취재본부 노해섭 기자]전남 진도군이, 연말연시 특수를 겨냥해 지역의 핵심 관광 자원을 전략적으로 결합하고, 방문객의 체류 시간을 극대화하는 ‘체류형 관광 모델’을 선보인다.세방낙조 해넘이군은 ‘2025 해넘이, 2026 해맞이’ 행사를 통해, 대한민국 최고의 일몰 명소인 ‘세방낙조’의 브랜드 가치를 활용해 관광객을 유인하고, 이들을 다음 날 아침 5개 읍면의 해맞이 명소로 분산시켜 지역 경제 전반에 활력을 불어넣겠다는 복안이다.#‘검증된 자산’ 세방낙조, 집객의 선봉에이번 전략의 핵심 동력은, 이미 다수의 국가기관으로부터 그 가치를 공인받은 ‘세방낙조’다. ▲기상청 선정 ‘한반도 최남단 제일의 낙조 전망지’ ▲문화체육관광부 선정 ‘최고 전망 좋은 곳’ ▲국토교통부 선정 ‘한국의 아름다운 길 100선’ 등, ‘트리플 크라운’을 달성한 세방낙조는 그 자체로 강력한 집객력을 가진 관광 자산이다. 진도군은 31일 오후, 이곳에서 송년 음악회와 민속 공연 등을 집중 개최하여, 일몰을 보기 위해 모인 관광객들에게 단순한 관람을 넘어선 복합적인 문화 경험을 제공할 계획이다.#‘분산 개최’, 낙수 효과를 극대화하다진도군의 전략은, 해넘이 관광객을 그대로 하룻밤 체류시킨 뒤, 다음 날 아침 지역 곳곳으로 자연스럽게 유도하는 데 있다. 군은 새해 첫날인 1일, ▲진도읍 철마산 ▲군내면 진도타워 ▲고군면 가계해수욕장 ▲의신면 첨찰산 ▲조도면 하조도 등대 등, 5개 읍면의 대표 명소에서 동시에 해맞이 행사를 개최한다. 이는 특정 지역으로의 쏠림 현상을 방지하고, 관광객의 동선을 진도군 전역으로 확장시켜 숙박, 요식업 등 연관 산업의 ‘낙수 효과’를 극대화하기 위한 전략적 선택이다.#‘민관 협력’으로 지속가능성을 담보하다특히, 5곳의 해맞이 행사는 각 읍면의 사회봉사 단체가 주관하여 진행된다. 이는 행정 주도의 관제 행사를 넘어, 지역 주민이 직접 참여하고 만들어가는 ‘주민 참여형 축제’ 모델을 구현했다는 점에서 의미가 크다. 떡국 나눔, 달집태우기 등 지역 공동체의 특색을 살린 프로그램은, 방문객에게 진정성 있는 경험을 제공하고, 축제의 지속가능성을 담보하는 중요한 기반이 될 것이다.진도군 관계자는 “세방낙조의 강력한 브랜드 파워와 지역 곳곳에 숨겨진 해맞이 명소의 매력을 결합하여, ‘하룻밤 머물고 싶은 보배섬 진도’의 이미지를 구축하고자 한다”며 “이번 행사가, 단순한 연말연시 이벤트를 넘어, 지역 경제에 실질적인 활력을 불어넣는 성공적인 관광 모델로 자리 잡도록 최선을 다하겠다”고 밝혔다.진도군해넘이·해맞이진도 세방낙조home노해섭 기자nogary@wikitree.co.kr기사제보위키트리의 콘텐츠는 출처를 반드시 표기하여 비 상업적인 용도로만 이용할 수 있습니다. 무단 전재·배포·전송은 원칙적으로 금합니다.위키트리는뉴스 스토리텔링 가이드라인을 엄격히 준수합니다.전남 진도군, ‘상시 방역 시스템’으로 3년 연속 최고 등급~선제적 위기관리 역량 입증전남 진도군, 글로벌 플랫폼 ‘클룩’ 탑재~‘K-먹거리’ O2O 수출 모델 구축",
    "신문사": "기타",
    "길이": 1537
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "12/27/2025",
    "제목": "국립김해박물관, 제8회 가야 웹툰 공모전 수상작 발표",
    "링크": "http://www.gimhaenews.co.kr/news/articleView.html?idxno=52779",
    "내용": "제8회 가야웹툰공모전에서 가야으뜸상을 수상한 최현아 작가의 '빛을 엮어서 그대에게' 포스터. /국립김해박물관국립김해박물관이 인제대학교 글로컬대학사업본부와 공동으로 주최한 '제8회 가야 웹툰 공모전'의 수상작 10편을 선정해 발표했다.최고상인 가야으뜸상(문화체육관광부장관상)은 최현아 작가의 '빛을 엮어서 그대에게'가 수상했다. 수상자에게는 문화체육관광부 장관상과 300만원의 상금을 수여했다. 해당 작품은 가야의 수정 목걸이를 소재로 한 로맨스 웹툰으로, 참신한 스토리 전개와 안정된 작화를 통해 가야의 아름다움을 완성도 높게 표현했다는 평가를 받았다. 특히 캐릭터의 감정 변화를 섬세하게 묘사했다는 점에서 심사위원단으로부터 높은 점수를 받았다.가야버금상(국립중앙박물관장상)은 오민혁 작가의'가야 이야기'가 수상하였으며, 국립중앙박물관장상과 200만원의 상금을 수여했다. 가야의 건국 신화인 김수로왕 이야기를 현대적으로 재해석하여, 세련된 캐릭터를 활용한 아름다운 연출력이 돋보인다는 평가를 받았다.이 외 수상작은 ▲가야누리상, 월드 오브 가야(윤준영), 가야의 영광(김민아), 12현의 인연(권수지) ▲ 가야금바다상, 아름다움이라는 건(송현서), 수능치다 가야인으로 환생해버렸다(류현주), 아름다움을 빚은 손(한상비), 가야의 아이들:작은 연인(신현욱, 하진영), 가야 때문에 절교할 뻔한 이야기(민아론) 8편이다.이번 공모전은 7월 14일부터 10월 19일까지 98일간 진행하였으며, '가야의 아름다움(美)'을 주제로 창작한 작품 40점이 접수되었다.국립김해박물관은 수상작을 블로그와 누리집 등 SNS에 순차적으로 게시하여 국민들에게 가야를 널리 알리는 홍보자료로 활용할 예정이다. 또한 공동 주최 기관인 인제대학교 글로컬대학사업본부는 수상 작가를 대상으로 멘토링을 진행하고, 향후 전시 등 다양한 방식으로 수상작을 활용할 계획이다.김해뉴스 문병식 기자 mbs@기자의 다른기사보기저작권자 © 김해뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 967
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "12/27/2025",
    "제목": "북한 '노동신문' 일반 국민도 볼 수 있다… 다음주 ‘일반자료 재분류’...",
    "링크": "https://www.wikitree.co.kr/articles/1105548",
    "내용": "북한 매체 지면 열람절차 간소화북한 노동당 기관지인 노동신문의 열람 제한이 대폭 완화될 것으로 보인다. 정부는 그동안 특수자료로 묶여있던 노동신문을 일반자료로 재분류하기로 하고, 이와 관련한 공식적인 행정 절차를 예고했다.북한의 노동당 기관지 노동신문 / 연합뉴스통일부는 지난 26일 노동신문의 자료 분류 체계를 개편하는 안안에 대해 관계 부처 간의 공감대를 형성했다고 발표했다. 이번 결정 과정에는 통일부를 비롯해 교육부, 문화체육관광부, 과학기술정보통신부, 국가정보원, 방송통신위원회 등 주요 부처가 참여하는 협의체 심사가 진행되었다. 정부는 협의체 결과를 바탕으로 다음 주 초부터 각 감독기관과 취급기관에 공문을 발송하는 등 후속 행정 조치를 이행할 계획이다.그간 노동신문은 북한 체제 찬양과 김정은 위원장 일가를 우상화하는 내용을 담고 있어 특수자료로 관리되어 왔다. 이 때문에 일반 국민은 국립중앙도서관 북한자료센터 등 인가된 특정 장소에서만 신분 확인 절차를 거친 뒤 제한적으로 열람이 가능했다. 온라인 사이트 역시 접근이 차단되어 언론사나 연구자들은 가상사설망(VPN)을 이용한 우회 접속 방식으로 자료를 확인해 왔다.정부의 이번 조치는 우선 오프라인 지면 매체의 대면 열람 방식을 간소화하는 데 중점을 두고 있다. 노동신문이 일반자료로 전환되면 서가에 비치된 일반 간행물과 동일하게 누구나 자유롭게 꺼내 볼 수 있는 환경이 조성된다. 다만, 노동신문을 포함한 60여 개의 북한 웹사이트에 대한 접속 차단 조치는 일단 유지된다. 국정원은 온라인 접근 허용 문제에 대해 최근 국회에서 전향적으로 검토하겠다는 입장을 밝힌 바 있다.이러한 정책 변화는 대통령의 문제 제기에서 시작되었다. 지난 19일 이재명 대통령은 통일부 업무계획 보고 자리에서 북한 자료에 대한 열람 차단이 국민을 주체적인 판단을 내리지 못하고 선전·선동에 쉽게 휘둘리는 존재로 간주하는 행태라고 비판했다. 대통령의 접근권 확대 지시 이후 정부는 관련 규제 완화에 속도를 내고 있으며, 이번 재분류 조치가 그 첫걸음이 될 전망이다.향후 노동신문 열람 절차 간소화에 따른 구체적인 이용 가이드라인이 확정되면, 일반 국민의 북한 자료 접근성이 이전보다 크게 개선될 것으로 기대된다.북한노동신문대통령실북한자료열람제한완화특수자료일반자료재분류통일부북한체제정보접근권규제완화북한자료센터일반자료재분류열람제한완화접근권국립중앙도서관온라인차단VPN우회접속정보공개김정은우상화언론자유정보접근성home김지현 기자jiihyun1217@wikitree.co.kr기사제보위키트리의 콘텐츠는 출처를 반드시 표기하여 비 상업적인 용도로만 이용할 수 있습니다. 무단 전재·배포·전송은 원칙적으로 금합니다.위키트리는뉴스 스토리텔링 가이드라인을 엄격히 준수합니다.김정은, 푸틴에 새해 축전 “피를 나눈 가장 진실한 동맹”한라산·설악산 아니었다…2025년 만족도 1위 차지한 '뜻밖의 산'",
    "신문사": "기타",
    "길이": 1413
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "12/27/2025",
    "제목": "천년의 시간을 손보다, 음성의 <b>문화</b>유산",
    "링크": "https://www.newscj.com/news/articleView.html?idxno=3356466",
    "내용": "국가·도 지정문화유산 14건 선정…보존·안전·활용에 10억 원 투입[천지일보=최치선 여행전문기자] 충북 음성군이 지역에 남은 문화유산을 체계적으로 보존하고 미래 세대와 공유하기 위한 대규모 정비에 나선다. 음성군은 국가유산청과 문화체육관광부, 충청북도가 주관하는 문화유산 보수·방재·활용 사업 14건이 선정돼 총 10억 원 규모의 예산을 확보했다고 밝혔다. 이번 사업은 단순한 복원을 넘어 재난 대응과 활용까지 아우르며 지역 문화유산의 지속 가능성을 높이는 데 초점이 맞춰졌다.2026년 국가지정 및 도지정 문화유산 보수정비 등 14건 선정(2)_음성 감곡성당(제공=음성군)ⓒ천지일보 2025.12.27.이번에 선정된 사업은 국가지정문화유산 보수 3건과 국가유산 재난안전관리 1건을 비롯해 전통사찰 보수 및 방재시스템 유지보수 각 1건, 우리고장 국가유산 활용사업 1건, 매장유산 유존지역 정보 고도화 사업 1건, 도지정 문화유산 보수 6건 등 총 14개 사업으로 구성됐다. 국비 4억2100만 원과 도비 6억1500만 원이 투입되며, 유형별 기준에 따라 지방비와 자부담이 함께 마련된다.음성군은 이번 사업을 통해 주요 문화유산을 ‘보존-안전-활용’의 관점에서 단계적으로 관리할 계획이다. 대표 사례로는 도 등록문화유산인 대한성공회 음성성당이 꼽힌다. 이 성당은 전체 해체보수 사업을 통해 건립 당시의 원형과 역사적 가치를 되살리는 작업이 추진된다. 2024년 종합정비계획 수립, 2025년 정밀 실측조사를 거쳐 정비 기반을 다진 데 이어, 2026년에는 변형된 출입시설을 원형에 가깝게 복원해 공간의 정체성을 회복할 방침이다.2026년 국가지정 및 도지정 문화유산 보수정비 등 14건 선정_대한성공회 음성성당(제공=음성군)ⓒ천지일보 2025.12.27.이와 함께 향토유산 보수정비에도 군비 1억6500만 원이 투입된다. 민동량 효자각과 충용사, 단양장씨 효열각, 박순사당 등 지역의 역사와 정신을 담은 유산들이 대상이다. 또한 동학군 항일의병으로 추정되는 묘소에 대한 매장유산 시굴조사도 병행돼, 문헌에 남지 않은 지역사의 단서를 발굴하는 작업도 진행된다.군은 문화유산을 단순히 ‘보존의 대상’에 머무르게 하지 않고, 교육과 관광 자원으로 활용하는 방안도 함께 모색하고 있다. 우리고장 국가유산 활용사업과 매장유산 정보 고도화 사업은 주민 참여와 학습 콘텐츠 개발로 이어져, 문화유산이 일상 속에서 살아 숨 쉬는 기반을 마련할 것으로 기대된다.음성군 관계자는 “2026년을 목표로 추진되는 보수·정비 사업을 통해 국가유산의 가치를 군민과 후손들이 온전히 누릴 수 있을 것”이라며 “앞으로 음성박물관 건립과 연계해 문화유산의 역사적 의미를 재조명하고 지역의 위상을 높이는 데 지속적으로 힘쓰겠다”고 밝혔다. 보존과 활용이 균형을 이루는 이번 사업이 음성의 시간을 다음 세대로 잇는 디딤돌이 될지 주목된다.2026국가지정 및 도지정 문화유산 보수정비 등 14건 선정_음성 잿말고택(제공=음성군)ⓒ천지일보 2025.12.27.천지일보는 24시간 여러분의 제보를 기다립니다.천지일보 카톡1644-7533newscj@newscj.com제보하기키워드#음성군#문화유산보수#국가지정문화유산#전통사찰#대한성공회음성성당#지역사#문화재보존#충북여행#역사여행#문화유산활용최치선 기자travelio@kakao.com다른 기사 보기저작권자 © 천지일보 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1653
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "12/27/2025",
    "제목": "넷플릭스가 이끈 K콘텐츠 전성시대…정작 방송·제작 업계는 '고사 위기...",
    "링크": "https://n.news.naver.com/mnews/article/586/0000118973?sid=103",
    "내용": "[하재근 국제사이버대 특임교수 sisa@sisajournal.com]2025 콘텐츠 총결산…히트작은 늘었지만, 제작 편수는 반 토막넷플릭스 독주가 남긴 과제 수두룩…방송사·제작사, 생존 시험대 오르나2005년 《폭싹 속았수다》는 세계적인 인기를 끌었다. 제주도를 배경으로 한 가장 한국적인 가족사가 해외 시청자들에게도 통했다. '한국적인 것은 다 통하는 시대'라는 평가가 나왔고, 이를 배경으로 이른바 '국뽕' 개인 방송까지 전성기를 맞았다.의학 드라마 《중증외상센터》 역시 국제적 성공작으로 자리 잡았다. 의료 현장의 극한 상황과 구조적 부조리를 해결해 나가는 의사 영웅의 서사를 흥미로운 활극으로 풀어내 통쾌한 카타르시스를 선사했다. 재미와 사회적 의미, 리얼리티를 동시에 잡는 한국 콘텐츠의 장점이 잘 응축된 작품이었다.《오징어 게임》 시즌3 역시 세계적 관심을 끌었다. 최근 AP통신은 이 시리즈의 성공을 비롯한 한국 엔터테인먼트의 글로벌 흥행 이후 \"많은 한국 배우가 할리우드 드림을 추구하고 있다\"며 한국 배우들의 미국 진출 흐름을 조명했다. 작품에 대한 관심이 배우나 제작 인력으로까지 확장되는 셈이다.드라마 《폭싹 속았수다》 스틸컷 ⓒ넷플릭스드라마 《오징어 게임》 시즌3 스틸컷 ⓒ넷플릭스넷플릭스 독주 속 흔들리는 방송사들글로벌 흥행작의 공통점은 모두 넷플릭스 오리지널 작품이라는 점이다. 세계 동영상 시장의 공룡으로 급성장한 넷플릭스는 한국에서도 독점적 위상을 공고히 하고 있다. 영향력이 워낙 압도적이다 보니, 국내 드라마 제작사들이 넷플릭스에 줄을 서는 형국이다. 스타들 역시 넷플릭스 작품의 간판으로 줄줄이 나서고 있다.넷플릭스의 독주 속에 국내 방송사들의 입지는 해마다 좁아지고 있다. 2024년에도 위기론이 제기됐지만, 2025년 상황은 더 악화됐다. KBS는 마동석을 앞세운 블록버스터 판타지 액션 《트웰브》가 흥행에 실패하며 타격을 입었다. 이영애 주연의 《은수 좋은 날》 역시 초라한 성적표를 받아들었다. 한때 '드라마 왕국'으로 불리던 MBC도 눈에 띄는 히트작을 배출하지 못했다.그나마 SBS와 tvN이 일정 부분 선전하며 국내 방송 제작사로서의 체면을 지켰다. SBS에서는 《나의 완벽한 비서》 《보물섬》 《사마귀》 등이 비교적 선전했다. tvN에서는 《신사장 프로젝트》 《언젠가는 슬기로울 전공의생활》 《미지의 서울》 등이 흥행에 성공했다. 특히 tvN의 《폭군의 셰프》는 넷플릭스 공식 사이트 투둠 기준 10주 연속 글로벌 비영어 시리즈 부문 톱10에 진입했고, 2주 연속 1위까지 차지하며 한류 히트작 반열에 올랐다.눈에 띄는 점은 SBS가 국내 토종 플랫폼 강화 대신 넷플릭스와의 협력을 택했다는 점이다. 넷플릭스와 전략적 파트너십을 체결하며 공동 행보에 나섰다. tvN 《폭군의 셰프》 역시 넷플릭스를 통해 세계적 히트작이 되었다. 넷플릭스의 영향력이 커지는 사이, 토종 온라인동영상서비스(OTT) 플랫폼은 정체 상태에 머물렀다. 티빙, 웨이브, 쿠팡플레이 등이 꾸준히 오리지널 시리즈를 선보였지만, 시장 판도를 뒤흔들 만한 성공작은 드물었다. 티빙의 《친애하는 X》가 비교적 주목받은 정도다.이 같은 상황은 제작 업계 전반에 악영향을 미치고 있다. 제작사 입장에서는 납품처가 방송사에서 넷플릭스로 바뀌었을 뿐이고, 넷플릭스를 통해 세계시장에 진출할 수 있다는 점에서 긍정적으로 볼 수도 있다. 그러나 문제는 넷플릭스라는 단일 플랫폼이 한국 드라마 제작물 전체를 흡수할 순 없다는 점이다.넷플릭스에 팔리는 작품 수엔 한계가 있다. 그 범위 밖에 놓인 제작 부문은 위축될 수밖에 없다. 이는 제작 편수 감소로 이어진다. 업계 추산에 따르면, 국내 드라마 제작 편수는 최근 몇 년 사이 거의 반 토막이 났다고 한다. 새해엔 더 축소될 전망이다. 제작 편수 축소는 산업 생태계 붕괴로 직결된다. 'Made in USA'의 명성을 자랑했던 미국이 제조 역량을 상실하고 동맹국에 아쉬운 소리를 하는 처지가 된 것은, 미국 내에서 생산을 안 했기 때문이다. 생산이 멈추지 않아야 인력이 유지되고, 산업적 시스템도 고도화된다. 안 만들면, 산업 역량은 퇴화할 수밖에 없다. 한국 드라마 산업 역시 같은 위기가 닥쳤다는 얘기다.물론 산업이 완전히 사라질 위기는 아니지만, 역량 축소는 분명한 현실이다. 제작사가 무너지고 인력이 이탈하면 제작 기반 자체가 흔들린다. 특히 연출자(PD) 사관학교 역할을 해왔던 방송사들이 인력 육성 기능을 줄이고 있다는 점은 장기적으로 우려할 수밖에 없는 문제다.스타들의 출연료 상승도 제작 편수 감소에 영향을 미친다. 넷플릭스를 통해 글로벌 스타가 탄생하면서 출연료가 급등했고, 제작비도 덩달아 올랐다. 특히 넷플릭스에서 대작들이 흥행하자 한국 드라마의 제작비가 전체적으로 올랐는데 이 또한 제작 업계를 압박한다. 제작비 규모가 커지면 수익을 내기 어려워 업계가 드라마 제작·편성을 꺼리게 된다. 동시에 시청자들이 넷플릭스와 유튜브로 이동하면서 기존 플랫폼 광고 수익이 줄어드는 바람에 방송사들의 전통적인 수입 기반까지 흔들리는 상황이다.드라마 《중증외상센터》 스틸컷 ⓒ넷플릭스무너지는 시장, 커지는 정부 역할론이렇다 보니 정부 역할에 대한 기대도 커지고 있다. 시장 상황이 열악한 만큼 정부의 지원이 절실하기 때문이다. 업계에서는 일정 수준의 제작 편수를 유지할 수 있도록 정부가 투자와 지원에 나서야 한다고 주장한다. 대형 플랫폼이 작품의 저작권을 독점하는 구조에서 제작사와 공유하는 방식으로 개선해야 한다는 목소리도 나온다.최휘영 문화체육관광부 장관은 최근 제작사들과의 간담회에서 \"《오징어 게임》 《폭싹 속았수다》 《흑백 요리사》 등 K컬처 확산의 중심에는 우리 방송영상 콘텐츠가 있다\"며 \"국내 제작사가 자생력을 키워 세계시장에서 충분한 경쟁력을 갖출 수 있도록 다양한 수단과 방법을 동원해 지원하겠다\"고 말했다. 구체적으로 어떤 지원 방안이 뒤따를지 주목된다.예능은 상대적으로 선방하고 있지만, 이 역시 안심할 상황은 아니다. 문체부 장관이 언급한 대표적인 한류 예능 세 편 중 예능은 《흑백 요리사》 한 편인데, 이것 역시 넷플릭스 작품이다. 드라마 시장을 석권한 넷플릭스가 올해 본격적으로 예능 제작에 뛰어들었고, 나영석 PD 제작사도 넷플릭스 작품을 만들기 시작했다. KBS의 《홍김동전》 PD, MBC의 《피지컬100》 1편 PD도 각각 방송사를 나와 넷플릭스 오리지널 예능을 만들고 있다.올해 MBC 사장은 《흑백 요리사》와 《피지컬100》의 제작비가 자사 예능에 비해 약 100배 높다고 언급했다. 넷플릭스의 자본력 앞에서 국내 플랫폼은 사실상 무방비 상태다. 과연 새해에는 반전의 희망이 보일까. 국내 토종 OTT의 부흥은 가능할까. 여건은 녹록지 않지만, 희망을 완전히 거둘 단계는 아니다.",
    "신문사": "기타",
    "길이": 3291
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "12/27/2025",
    "제목": "월정사, 전통사찰 지정 공로 '감로사·삼척시' 치하",
    "링크": "https://www.hyunbulnews.com/news/articleView.html?idxno=501430",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.이 기사를 공유합니다감로사 표창-삼척시장 감사패 수여9년만 신규 지정-민관협력 모범사례조계종 제4교구본사 월정사는 12월 25일 삼척 감로사의 전통사찰 지정 공로를 치하하며 감로사 주지 법장 스님에게 표창을 , 박상수 삼척시장에게 감사패를 수여했다.조계종 제4교구본사 월정사(주지 정념 스님)는 12월 25일 삼척 감로사의 전통사찰 지정 공로를 치하하며 감로사 주지 법장 스님에게 표창을, 박상수 삼척시장에게 감사패를 수여했다.이번 표창과 감사패 수여는 삼척 감로사가 지난 9월 문화체육관광부 전통사찰 지정심의를 통과한 데 따른 것으로, 월정사는 사찰과 지자체가 협력해 지역 문화유산의 가치를 제고한 성과를 공식적으로 격려했다.월정사 주지 정념 스님(왼쪽)이 감로사 주지 법장 스님에게 표창을 수여하고 있다.월정사 주지 정념 스님이 박상수 삼척시장에게 감사패를 전달하고 있다.1960년 창건된 감로사는 산지가람 형식을 띤 전통사찰로서의 건축적 특징을 잘 보존하고 있으며, 옛 관음사 터에 세워진 것으로 알려져 지리적·역사적 맥락을 함께 잇고 있다. 특히 전통사찰 지정심의 과정에서 희귀 민화가 발견돼 향후 학술적 가치 또한 높게 평가될 전망이다.감로사의 전통사찰 지정은 강원특별자치도에서 49번째, 삼척시에서는 다섯 번째 사례다. 특히 문화체육관광부 전통사찰심의위원회 기준으로 2016년 이후 9년 만에 이뤄진 신규 지정이라는 점에서 의미가 크다.이는 삼척시사암연합회와 삼척시, 교구본사인 월정사가 지역 문화관광 자원 강화를 위해 수년간 긴밀히 협력해 온 결과로, 민관협력의 모범사례로 평가받고 있다. 삼척시는 이번 전통사찰 지정으로 강원특별자치도 출범 이후 지역 문화관광 역량을 한층 높이게 됐다.이동격 지사장jabi1522@gmail.com다른기사 보기저작권자 © 현대불교 무단전재 및 재배포, AI학습 및 활용 금지개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 1125
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "12/27/2025",
    "제목": "[패트롤] 고양시-구리시-동두천시-파주시-하남시",
    "링크": "https://www.ekn.kr/web/view.php?key=20251227028022344",
    "내용": "불황 속 선방 K-디스플레이, 내년 ‘OLED 초격차’ 가속페달",
    "신문사": "기타",
    "길이": 35
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "12/27/2025",
    "제목": "[인사] <b>문화체육관광부</b>",
    "링크": "http://www.econonews.co.kr/news/articleView.html?idxno=420290",
    "내용": "◇과장급▲기획조정실 정책기획관실 기획혁신담당관 강연경서양희 기자yhseo12@daum.net다른기사 보기저작권자 © 이코노뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 84
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "12/27/2025",
    "제목": "새로 취임한 교단 지도자들 초청해 축하·당부 전해",
    "링크": "http://www.pckworld.com/article.php?aid=10931831678",
    "내용": "새로 취임한 교단 지도자들 초청해 축하·당부 전해한국기독교지도자협의회, 창립 50주년을 기념 교단장·사무총장 축하 모임표현모 기자 hmpyo@pckworld.com2025년 12월 27일(토) 11:08말씀을 전하고 있는 최병두 목사.정훈 총회장에게 축하패를 전달하고 있는 최병두 목사.한국기독교지도자협의회(대표회장:최병두)는 지난 12월 26일 한국프레스센터에서 창립 50주년을 기념하며, 올해 새로 취임한 교단장과 사무총장을 초청해 축하의 시간을 가졌다.이날 신임교단장·사무총장(총무) 취임감사예배에서는 본교단 정훈 총회장과 합동 장봉생 총회장, 합동중앙 이승진 총무, 보수개혁 장성철 총무에게 축하패를 전달하고 축하와 당부의 메시지를 전했다.이날 '수문 앞 광장으로' 제하의 말씀을 전한 최병두 목사는 \"어려운 때 직책과 사명을 맡은 총회장님들과 관계자들에게 하늘의 지혜를 덧입혀주셔서 산적한 도전을 이기고, 각 교단의 발전을 이뤄나갈 수 있기를 기대한다\"며 \"한국교회는 무엇보다 다음세대들이 말씀을 잘 알아들을 수 있도록 말씀연구와 매체 개발이 필요하다. 이전 선조에게 받은 거룩한 복음이 다음세대에 전달될 수 있는 새로운 매체와 언어 개발에 최선을 다해주길 바란다\"고 전했다.50주년 축하케이크를 커팅하고 있는 교계 지도자들.신임 총회장을 대표해 인사한 정훈 총회장은 \"사회의 급격한 변동과 세대 간 신앙 전수의 어려움, 그리고 교회에 대한 신뢰를 다시 세워야 하는 과제 등 다양한 현실이 우리의 마음을 무겁게 한다\"며 \"최근 개신교 교단이 400개를 돌파했다고 하는데 이는 교리와 신앙 때문이 아니라 우리가 내려놓지 못해 그렇다. 겸손함 속에서 섬김과 서로를 향한 신뢰와 협력으로 더욱 아름답게 열매 맺는 한국교회가 될 수 있도록 노력하겠다\"고 말했다.이날 단체 서기 임형국 목사의 인도로 진행된 예배는 최병두 목사의 환영사, 고문 이용규 목사의 대표기도, 공동회장 유명해 목사의 성경봉독, 최경열 교수(백석대)의 특별찬양, 최병두 목사의 설교, 특별기도, 이사 홍정이 목사의 축도 순으로 진행됐다.이어진 축하 순서에서는 전 기감 감독회장 김진호 목사와 기하성 정동균 총회장의 경려사, 이선 목사(한장총 대표회장) 배광식 목사(합동 증경총회장), 최휘영 장관(문화체육관광부)의 축사(백중현 종무관 대독), 정훈 총회장의 신임교단장 대표 인사 등의 순으로 진행됐다.한국기독교지도자협의회는 지난 1975년 한경직 목사를 비롯한 18개 교단 총회장과 총무 및 평신도 지도자들이 참여해 조직한 단체로, 한국교회 연합 및 중독·폭력 반대 운동 등을 펼쳐왔다.표현모 기자표현모 기자의 다른 기사 보기",
    "신문사": "기타",
    "길이": 1287
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "12/27/2025",
    "제목": "[DD 주간브리핑] 플랫폼 책임 묻는 국회, 독자 AI 띄우는 정부…엇갈린...",
    "링크": "https://n.news.naver.com/mnews/article/138/0002213747?sid=004",
    "내용": "DD 주간브리핑[편집국 종합] 이번 주 국회와 산업 현장에서는 플랫폼 책임, AI 자립, 디지털 공공 인프라 복구라는 세 가지 축이 동시에 맞물리며 굵직한 현안들이 집중적으로 논의된다. 규제와 육성, 책임과 경쟁력이라는 오래된 과제가 다시 한 번 정책의 중심으로 올라온 모습이다.오는 30일과 31일 국회에서는 쿠팡을 둘러싼 대규모 연석청문회가 열린다. 이번 청문회는 과학기술정보방송통신위원회를 중심으로 정무위, 국토교통위, 환경노동위, 기재위, 외교통일위까지 총 6개 상임위원회가 참여하는 이례적인 형식으로 진행된다. 대규모 고객정보 유출 사고를 비롯해 불공정 거래 의혹, 퇴직금 미지급과 산업재해 은폐 논란, 해외 로비 의혹까지 쿠팡의 경영 전반이 도마에 오를 예정이다. 김범석 쿠팡 Inc 의장을 포함해 전·현직 경영진이 대거 증인으로 채택되면서, 플랫폼 기업의 사회적 책임과 지배구조 문제가 국회 차원의 종합 검증 대상이 됐다.같은 날 정부는 AI 기술 자립을 향한 중간 성과를 공개한다. 과학기술정보통신부와 정보통신산업진흥원은 독자 AI 파운데이션 모델 프로젝트 1차 발표회를 열고, 네이버클라우드·업스테이지·SK텔레콤·NC AI·LG AI연구원 등 5개 팀의 개발 현황을 공유한다. 글로벌 대형 모델 대비 95% 이상 성능을 목표로 한 국산 AI 모델의 기술 수준과 가능성을 점검하는 자리로, AI 주권과 산업 경쟁력 확보를 위한 정부 전략의 가시적 성과가 시험대에 오른다. 행사장에서는 일반 시민을 대상으로 한 AI 체험 부스도 함께 운영돼 기술에 대한 사회적 수용성을 넓히려는 시도도 병행된다.산업 생태계의 지속 가능성을 둘러싼 논의도 이어진다. 국회에서는 e스포츠 산업의 만성적 적자 구조와 수익 모델 한계를 점검하는 토크콘서트가 열려, 마케팅과 스폰서십 구조 개선, 정책적 지원 방향을 놓고 업계와 정부, 학계 인사들이 의견을 나눈다. 단기 흥행을 넘어 장기적인 산업 생태계 구축이 필요하다는 문제의식이 공유될 것으로 보인다.한편 정부는 국정자원관리원 화재로 장애가 발생했던 행정정보시스템의 복구를 마무리 단계에 접어들었다. 연내 정상화를 목표로 주요 시스템의 이중화와 데이터센터 설비 기준 강화 등 재발 방지 대책도 함께 추진된다. 단순 복구를 넘어 디지털 정부 인프라의 안정성과 신뢰 회복이 과제로 남아 있다.◆‘2025 e스포츠 포럼 토크콘서트’ 30일 국회서 개최= e스포츠 산업 생태계 구조를 점검하는 '2025 e스포츠 포럼 토크콘서트'가 오는 30일 오후 2시 국회의원회관 제8간담회의실에서 열린다. '지속가능한 e스포츠를 위한 마케팅·스폰서십 점검'을 주제로 적자 구조와 수익 모델의 한계를 진단하고 스폰서십 활성화 및 정책적 지원 방안을 논의한다. 행사는 1·2부로 나뉘어 진행되며 박형준 T1 마케팅 팀장·최재환 문화체육관광부 게임과장·위영광 SOOP 콘텐츠제작본부장·임동환 한국프로축구연맹 팀장·김용빈 오산대학교 교수가 패널로 참여한다. 유튜브로도 생중계된다.◆정보유출·퇴직금 미지급 의혹·산재 은폐 혐의…연석청문회로 쿠팡 책임 소재 밝힌다=더불어민주당 과학기술정보방송통신위원회(과방위) 등 총 6개 상임위가 오는 30일과 31일 양일간 국회에서 '쿠팡 대규모 고객정보 유출 및 경영 책임 규명'을 위한 연석청문회를 연다. 이번 청문회는 과방위가 주관하며, 정무위원회, 국토교통위원회, 기후에너지환경노동위원회, 기획재정위원회, 외교통일위원회가 함께 해 쿠팡 관련 의혹을 다각도로 점검할 예정이다. 대규모 고객정보 유출 사태와 쿠팡의 불공정 거래 혐의, 노동환경 실태, 미국 정·관계 인사 로비 의혹 등이다. 증인으로는 창업자인 김범석 쿠팡Inc 의장, 박대준·강한승 전 대표, 해롤드 로저스 현 대표와 김범석 의장의 동생인 김유석 부사장 등이 채택됐다.◆과기정통부·NIPA, 30일 '독자 AI 파운데이션 모델' 1차 발표회 개최=과학기술정보통신부와 정보통신산업진흥원(NIPA)이 오는 30일 오후 2시 30분 서울 코엑스 오디토리움에서 '독자 AI 파운데이션 모델 프로젝트 1차 발표회'를 개최한다. 이번 행사는 글로벌 경쟁력을 갖춘 한국형 AI 모델 확보를 위해 선정된 5개 정예팀의 개발 중간 성과를 공유하기 위해 마련됐다. 네이버클라우드, 업스테이지, SKT, NC AI, LG AI연구원이 참여해 최신 글로벌 모델 대비 95% 이상의 성능 구현을 목표로 개발 중인 각 사의 독자 모델 기술을 발표하고 시연을 선보일 예정이다. 아울러 행사장 로비에서는 오전 10시부터 시민들이 직접 참여할 수 있는 AI 체험 부스도 함께 운영된다.◆국정자원관리원 장애 행정망, 전면 정상화 '코앞'=정부가 국정자원 화재로 장애가 난 행정정보시스템을 대상으로 막바지 복구 작업에 돌입한다. 연내 복구가 예견된 만큼, 모바일전자정부를 비롯해 복구가 늦어진 시스템도 정상화 수순을 밟을 것으로 예상된다. 복구를 넘어 재발 방지 대책을 마련해야 한다는 지적도 나오고 있다. 행정안전부는 주요 시스템을 대상으로 이중 운영체계를 구축하고, 데이터센터 설비 기준을 강화할 방침이다.",
    "신문사": "기타",
    "길이": 2462
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "12/27/2025",
    "제목": "북한 노동신문 접근 쉬워진다···정부, 특수자료→일반자료' 재분류",
    "링크": "https://www.sisajournal-e.com/news/articleView.html?idxno=418123",
    "내용": "한반도북한 노동신문 접근 쉬워진다···정부, 특수자료→일반자료' 재분류",
    "신문사": "기타",
    "길이": 39
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "12/27/2025",
    "제목": "연차 10명 중 8명 ‘다 썼다’…이제는 안 아끼고 쉰다",
    "링크": "https://n.news.naver.com/mnews/article/243/0000090188?sid=101",
    "내용": "사진 = 연합뉴스올해 우리 국민들의 연차 소진율이 역대 최고치를 기록했다. 단순히 쉬는 날이 늘어난 것을 넘어, 여가를 바라보는 태도와 소비 방식까지 함께 바뀌고 있다는 분석이 나온다.문화체육관광부와 한국문화관광연구원이 발표한 ‘2025년 근로자휴가조사’에 따르면, 올해 근로자 1인당 부여된 연차 16.7일 가운데 평균 13.2일을 사용한 것으로 집계됐다. 소진율로는 79.4%로, 조사를 시작한 2018년 이후 가장 높은 수치다.5일 이상의 장기휴가를 사용한 근로자 비율도 전년보다 0.8%포인트 증가한 9.8%를 기록했다. 연차 사용 목적은 여행이 35%로 가장 많았고, 휴식(28.6%), 집안일(16%)이 뒤를 이었다.월별로는 8월 연차 사용률이 15.3%로 가장 높았으며, 7월(11.2%)과 12월(9.6%)에도 연차 사용이 집중되는 경향을 보였다. 연차 사용 시 평균 지출액은 221만 2천 원으로, 최근 몇 년간 지속적인 증가세를 이어가고 있다.근로자 연차휴가 변화 [문화체육관광부 제공]연차 사용 확대와 함께 국민들의 여가 만족도도 최고치를 경신했다. ‘국민여가활동조사’에 따르면 응답자의 64%가 자신의 여가생활에 대해 ‘매우 만족’, ‘만족’, ‘약간 만족’이라고 답했다. 이는 전년 대비 2.4%포인트 상승한 수치로, 2016년 조사 이후 가장 높은 수준이다.여가 만족도는 2019년 56.4%에서 코로나19 팬데믹 영향으로 2021년 49.7%까지 떨어졌다가 이후 매년 회복세를 보이고 있다.전문가들은 여가 만족도 상승의 배경으로 ‘여가의 질’ 변화를 꼽는다. 국민 1인당 한 해 한 번 이상 참여한 여가활동의 평균 개수는 16.4개에서 15.7개로 줄었지만, 지속적으로 참여하는 여가활동 비율은 38.5%에서 43.2%로 증가했다. 월평균 여가시간 역시 3.7시간에서 3.8시간으로 소폭 늘었다.특히 스포츠 참여나 문화예술 관람 등 참여형 여가 비중이 늘어난 점이 만족도 상승에 영향을 준 것으로 분석된다.전반적 여가생활 만족도 [문화체육관광부 제공]여가를 즐기는 방식도 달라지고 있다. 국민 절반 이상인 56.6%가 여가활동을 ‘혼자서’ 즐긴다고 답했으며, 이는 지난해보다 1.7%포인트 증가한 수치다. 반면 가족이나 친구, 연인과 함께하는 여가는 줄어든 반면, 동호회 회원이나 직장 동료 등 사회적 관계를 통한 여가 비율은 소폭 증가했다.문체부 관계자는 “연차 사용 확대와 여가 만족도 상승은 단순한 휴식이 아니라 삶의 질을 중시하는 인식 변화로 볼 수 있다”며 “앞으로는 여가 시간의 양보다 내용과 방식이 더 중요해질 것”이라고 말했다.",
    "신문사": "기타",
    "길이": 1270
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "12/27/2025",
    "제목": "일상에 녹아든 '지도 서비스'…편의성 강화 지속",
    "링크": "https://www.wolyo.co.kr/news/articleView.html?idxno=306441",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.네이버와 카카오, 티맵모빌리티를 필두로 지도 서비스가 빠르게 변화하고 있다. 단순히 길을 알려주는 기능에 그치지 않고 요즘 트렌드를 반영하며 '하나의 콘텐츠'로 거듭나는 모습이다.네이버지도에서 확인할 수 있는 흑백요리사: 요리 계급 전쟁 시즌2의 출연 셰프 식당 목록. 사진=네이버지도◆ 네이버지도, 흑백요리사부터 팝업스토어까지네이버는 넷플릭스와의 협업을 앞세웠다. '흑백요리사: 요리 계급 전쟁2' 공개를 앞두고 네이버는 미리 흑백요리사 시즌2 가게 리스트를 공개, 네이버지도를 통해 확인할 수 있도록 한 것.네이버지도에서 흑백요리사를 검색하면 이준, 손종원, 레이먼킴 등 시즌2 출연 셰프들이 운영 중인 식당 전체 리스트를 확인할 수 있다. 아울러 시즌1에 출연했던 셰프들이 추천하는 비밀 맛집 리스트를 네이버지도 앱 단독으로 공개했다.네이버가 흑백요리사 시즌2가 공개되기도 전에 가게 리스트를 공개한 것은 앞서 공개된 '흑백요리사: 요리 계급 전쟁 시즌1'이 신드롬에 가까운 열풍을 낳으면서 출연진들이 운영하는 가게가 인기를 끌었기 때문으로 유추된다. 당시 많은 시청자들이 흑백 요리사 출연 셰프들의 가게를 수소문하자 한 사용자가 흑백요리사 가게 리스트를 만들면서 큰 인기를 끈 바 있다.지난 6월에는 팝업스토어 검색 서비스를 출시하며 트렌드에 민감한 1020 젠지세대를 겨냥했다. 짧은 기간 동안 열고 닫는 팝업스토어의 특징 상 관심 있는 분야더라도 자칫 놓칠 가능성이 있다.이에 네이버는 뷰티, 테크, 푸드 등 다양한 카테고리와 검색 필터를 통해 사용자가 원하는 팝업스토어를 바로 찾을 수 있도록 해당 기능을 새롭게 추가했다.카카오맵이 선보이고 있는 '친구 찾기' 서비스 중 일부. 사진=카카오맵◆ 카카오맵, '지도 정보'에 정보를 더하다지도 서비스를 이용하더라도 실내 정보까지 상세히 파악하기에는 아직 걸림돌이 많다. 그러나 내부가 복잡한 장소의 경우 실내 지도의 존재가 필요한 경우가 종종 있다.이에 카카오맵은 사용자들의 요구에 맞춰 실내 지도 서비스를 도입, 영역을 점차 넓혀가고 있는 중이다. 지난 5월 5월 서울역·대전역 등 전국 주요 54개 기차역의 실내 지도 서비스를 선보인 것을 시작으로 최근에는 하이원 그랜드호텔 내부 지도까지 제공 중에 있다.우선 앱에서 기차역을 검색하면 층별 매장 위치를 포함해 엘리베이터, 화장실 등의 정보를 알려준다. 주요 공항, 백화점과 쇼핑몰, 노량진 수산시장, 서울 망원시장 같은 상설 시장까지 200여 곳의 실내 지도를 제공하고 있다.하이원 그랜드호텔의 경우 카카오맵 애플리케이션(이하 앱)에서 하이원 그랜드호텔을 검색하면 레스토랑, 웰니스센터, 피트니스, 사우나 등 층별 주요시설의 위치 정보와 편의시설 안내를 제공받을 수 있다.카카오맵의 '친구 위치' 기능 또한 타 서비스와는 다른 차별점을 제공한다. 카카오톡톡 친구끼리 상호 동의를 거친 뒤 서로의 위치를 지도에서 실시간으로 확인할 수 있다.티맵모빌리티가 도보 보행자를 대상으로 한 서비스를 강화한다. 사진=티맵모빌리티◆ 티맵모빌리티, 차량 운전자 넘어 보행자 품다티맵모빌리티는 차량 운전자를 중점으로 둔 서비스를 넘어 보행자까지 실사용자층으로 품으려는 모습이다.내년 상반기 티맵 앱의 보행자 대상 서비스를 강화할 것으로 알려진 가운데 관련 기능을 잇따라 출시하며 보행자 편의성을 확대하고 있다.티맵 앱에서는 현재 문화체육관광부와 함께 장애인·고령층 등 이동약자를 위한 주요 관광지 경사로 계단·진출입로를 안내한다. 아울러 서울시설공단과 함께 청계천 일대의 계단·엘리베이터·개방화장실 등의 정보를 제공하고 있다.최근 출시한 만보기 서비스도 그 일환 중 하나다. 걸음 수와 활동 패턴을 파악해 일상 속 이동을 체계적으로 관리할 수 있도록 돕는 서비스다.티맵모빌리티 관계자는 \"20년 동안 네비게이션 앱을 운영하면서 쌓은 74억 이동 데이터를 기반으로 차량 운전자 뿐만 아니라 도보 보행자를 대상으로까지 서비스를 확대하고자 한다. 이를 위해 내년 상반기 중 관련 서비스를 강화할 예정이며 연관 서비스도 차례로 선보일 계획이다\"라는 입장을 밝혔다. / 월요신문=편슬기 기자이 기사를 공유합니다관련기사네이버, 신규 커뮤니티 '라운지' 선봬…\"신나게 떠들고 네이버페이 받고\"네이버, 스포티파이와 '성수 팝업스토어' 오픈…콘텐츠 몰입도 ↑카카오, '2025 카카오비즈니스 베스트 어워즈' 시상식 개최카카오맵 '친구위치' 확인 기능에 \"사생활 침해\" 시끌티맵모빌리티, '티맵 만보기' 출시…\"걷기만 하면 포인트 혜택\"티맵모빌리티, 현지인만 아는 찐맛집 담은 '로컬 맛집' 서비스 출시편슬기 기자miyuu90@naver.com다른기사 보기#네이버지도#카카오맵#티맵모빌리티저작권자 © 월요신문 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 2347
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "12/27/2025",
    "제목": "북한 노동당 기관지 &lt;노동신문&gt; 일반인도 볼 수 있게 된다 | 정부, 국정...",
    "링크": "http://monthly.chosun.com/client/mdaily/daily_view.asp?idx=23465&Newsnumb=20251223465",
    "내용": "북한 노동당 기관지 <노동신문> 제호.그동안 일반인의 접근이 통제됐던 북한 노동당 기관지 <노동신문>을 일반인도 볼 수 있게 된다.정부가 26일 그간 일반인 접근이 통제됐던 북한 노동당 기관지인 노동신문에 대해 '일반자료'로 재분류하기로 했다.통일부는 이날 오후 특수자료 감독부처 협의체를 개최하고 노동신문을 '특수자료'에서 '일반자료'로 재분류하는 안건에 대해 감독부처간 공감대를 확인했다고 밝혔다.협의체에는 국정원과 통일부, 문화체육관광부, 교육부, 과학기술정보통신부·방송미디어통신위원회 등이 참석했다.노동신문을 일반자료로 재분류하는 공식 조치는 다음주 초 실행된다.노동신문은 1970년 만들어진 국정원의 '특수자료 취급지침'에 따라 일반인의 접근과 열람이 제한된다. 정부는 노동신문 외에 조선중앙통신 등 북한 당국의 입장을 전하는 관영매체와 북한 사이트 60여 개에 대한 접속도 차단하고 있다.북한 매체에 대한 조치는 이재명 대통령이 지난주 통일부 업무보고에서 북한 매체 개방 필요성을 언급하면서 급물살을 탔다.글=권세진 월간조선 기자",
    "신문사": "기타",
    "길이": 526
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "12/27/2025",
    "제목": "여가 만족도는 지속적으로 증가하고, 근로자 연차 소진율도 역대 최고치",
    "링크": "https://www.lecturernews.com/news/articleView.html?idxno=193779",
    "내용": "2025년 국민문화예술활동조사, 국민여가활동조사, 근로자휴가조사 결과 발표[한국강사신문 이미숙 기자] 문화체육관광부(장관 최휘영, 이하 문체부)는 한국문화관광연구원(원장 직무대행 노영순, 이하 연구원)과 함께 문화 분야 대표 통계인 2025년 ▴국민문화예술활동조사, ▴국민여가활동조사, ▴근로자 휴가조사 결과를 발표했다. 이 조사는 국민의 문화·여가누림 현황과 근로자 휴가사용 실태를 파악하기 위해 매년 시행하는 국가승인통계조사이다.[출처=문화체육관광부]문화예술행사 관람은 감소, 직접 참여하는 주체적인 활동은 증가문화누림의 대표적인 지표인 ‘문화예술행사 직접 관람률(이하 직접 관람률)’은 60.2%로 전년 대비 2.8%포인트 감소했다. 분야별 관람률은 영화(50.6%), 대중음악 및 연예(15%), 미술(7.7%), 뮤지컬(5.8%) 순으로 나타났으며, 영화 분야는 전 분야 중 가장 높은 관람률을 보이고 있으나 전년 대비 6.4%포인트 감소했고, 대중음악 및 연예는 전년 대비 0.4%포인트, 미술은 전년 대비 2.1%포인트 상승했다. 한편, 가장 큰 하락폭을 보인 영화 분야 관람율 회복을 위해 문체부는 영화 제작 지원을 확대해 양질의 영화 공급을 늘리고, ‘극장 가치 발견 프로젝트’ 등 관객 유인 정책을 추진할 계획이다.‘문화예술행사 직접 관람 횟수’는 2.4회로 전년 대비 0.2회 감소했다. 다만, 스마트 기기 등 다양화된 매체를 활용한 ‘문화예술행사 간접관람률’은 72.0%로 전년 대비 0.4%포인트 상승했다.문화예술 관련 발표회․전시회 및 창작활동에 참여한 ‘문화예술행사 참여율’은 5.8%로 전년 대비 1.1%포인트, ‘문화예술교육 경험률’은 8.6%로 전년 대비 2.2%포인트 상승하는 등 단순 관람 활동은 감소하고, 문화예술행사에 직접 참여하는 주체적인 활동이 증가한 것으로 나타났다.지속적인 여가활동 증가, 여가생활 만족도는 2016년 이후 최고치 기록우리나라 국민이 ‘한 번 이상 참여한 여가활동’ 1인당 평균 개수는 15.7개로 전년 대비(16.4개) 감소했으나, ‘지속적으로 참여하는 여가활동’ 비율은 43.2%로 전년 대비 4.7%포인트 증가했다. 특히, 15~19세는 전년 대비 14.3%포인트, 50대는 5.7%포인트, 40대는 전년 대비 4.6%포인트 증가하는 등 전 연령․성별에서 증가세를 보였다. ‘여가생활의 만족도’는 전년 대비 2.4%포인트 상승하여 ’16년 이후 최고치로 나타났다.[출처=문화체육관광부]여가활동을 유형별로 살펴보면 ‘스포츠’와 ‘문화예술’ 분야 참여율은 각각 전년 대비 2%포인트, 1.8%포인트 증가했으나, ‘취미오락’과 ‘문화예술 관람’ 분야의 경우 각각 2.5%포인트, 1.3%포인트 감소했다. 개별 여가 활동을 살펴보면, ‘모바일콘텐츠/온라인동영상서비스(OTT) 시청’이 5.1%포인트, ‘러닝/조깅’이 2%포인트, ‘친구만남’이 1.2%포인트 상승했고, 텔레비전(TV) 시청은 4%포인트, 영화관람은 1.9%포인트 하락해 단순 관람보다는 능동적 참여 활동에 대한 선호가 증가한 것으로 보인다.‘여가활동의 동반자’는 혼자(56.6%), 가족과 함께(29.4%), 친구․연인(11.6%), 동호회 회원(1.6%), 직장 동료(0.7%) 순으로 나타났으나, 혼자 하거나 동호회 회원, 직장 동료와 함께하는 비율은 증가, 친구․연인 및 가족과 함께하는 비율은 감소해 사회적 관계 속 여가 동반자에 대한 선호가 증가했다. 여가활동의 목적은 개인의 즐거움(39.8%), 마음의 안정과 휴식(23.5%), 건강(13.2%) 등의 순으로 나타났다.연차 소진율은 79.4%로 전년 대비 1.6%포인트 증가해 근로자 휴가조사를 시작한 2018년 이래 최고치를 나타냈다. 연차 사용 목적으로는 여행이 35%로 2022년 이후 가장 높은 비율을 유지하고 있으며, 그다음으로 휴식 28.6%, 집안일 16.0% 등의 순으로 나타났다.연차 사용의 월별 현황을 살펴보면 8월 사용률이 15.3%로 가장 높아 하계 휴가 기간에 집중되는 것은 여전하나 2월~6월, 10월, 12월 등의 사용률이 전년 대비 증가해 휴가 사용이 분산되는 현상을 보여주고 있다. 연차 시 사용하는 지출 금액은 221만 2천 원으로 최근 지속적으로 증가하고 있다.원활한 휴가 사용을 위한 조건으로는 ‘직장 내 휴가 사용의 자유로운 분위기’가 최근 5년 동안 가장 높은 것으로 나타났고, ‘휴가에 관한 근로자의 인식’은 삶에 긍정적 영향(76.1점), 업무집중도 향상(75.6점), 쉬는 것만으로 즐거움(75.1점), 생산성에 영향(74.6점) 순으로 나타나 연차 사용이 개인의 삶과 직장 내 업무의 효율성을 높이는 데도 큰 영향을 미친다고 느끼는 것으로 나타났다.이번 조사의 세부적인 내용은 향후 문화셈터 누리집과 문화예술지식정보시스템에서 확인할 수 있다.문체부 이정우 문화예술정책실장은 “이번 조사에서 국민의 문화·여가 활동이 더욱 주체적인 활동을 선호하는 형태로 옮겨가고 있음을 확인할 수 있었다.”라며, “문체부는 국민의 문화여가 활동 현황을 세심하게 분석해 향후 정책을 설계하는 데 꼼꼼히 반영할 수 있도록 업무를 추진해 나가겠다.”라고 밝혔다.주요기사[주간강사] 한국강사에이전시가 안유선, 주영훈, 도영태, 송수연 강사를 소개합니다[오늘의 강사] 한국강사에이전시, 청소년 진로상담 분야 문형석 강사를 소개합니다[월간강사(12월)] 한국강사에이전시, 한국토닥토닥연구소 김소희의 관계회복 강의를 소개합니다한국강사신문, 교육담당자와 강사를 위한 『강의 트렌드 2026』 출간[포토뉴스] 『강의 트렌드 2026』 특강 & 출간기념회 현장 스케치한국강사신문, ‘제1기 대학생 기자단’ 창단식 개최한국강사아카데미, ‘한국강사신문 칼럼니스트 과정’ 1기 개설한국강사에이전시와 함께 하는 슬기로운 강사 생활이미숙 기자Kus12suk@naver.com다른기사 보기저작권자 © 한국강사신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2870
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "12/27/2025",
    "제목": "반세기 안보 장벽 허문다…정부, 노동신문 '일반자료' 전환 논란",
    "링크": "https://www.thepublic.kr/news/articleView.html?idxno=288785",
    "내용": "알권리인가 안보 해제인가북한의 노동당 기관지 노동신문 [연합뉴스][더퍼블릭=오두환 기자] 정부가 북한 관영매체인 노동신문을 ‘특수자료’에서 ‘일반자료’로 재분류하는 행정 조치를 다음 주 초 공식 실행한다. 1970년대부터 유지돼 온 열람 제한 체계가 반세기 만에 바뀌게 되는 셈이다.통일부는 26일 “북한 특수자료 감독 부처 협의체를 개최해 노동신문을 일반자료로 재분류하는 안건에 대해 감독 부처 간 공감대를 확인했다”며 “협의체 심사 결과에 따라 다음 주 초 감독기관 및 취급기관 대상 공문 조치 등 필요한 행정 절차를 통해 실행할 예정”이라고 밝혔다.앞서 국가정보원은 통일부 요청에 따라 지난 19일 통일부 업무보고에서 제기된 노동신문 접근성 개선 방안을 검토하겠다고 밝힌 바 있다.국정원은 문화체육관광부, 교육부, 과학기술정보통신부, 방송통신위원회 등 유관 부처와의 협의를 통해 기존에 특수자료로 분류돼 온 노동신문을 일반자료로 전환하는 방안을 논의해 왔다.노동신문은 1970년 제정된 국정원의 ‘특수자료 취급지침’에 따라 일반 대중의 접근과 열람이 제한돼 왔다. 현재 정부는 노동신문 외에도 조선중앙통신 등 북한 당국의 입장을 전하는 관영 매체와 북한 사이트 60여 곳에 대한 국내 접속을 차단하고 있다.정부는 이번 재분류 조치가 북한 자료 관리 체계 전반의 변화로 이어질 수 있다고 보고 있다. 현재 국회에서는 북한 자료의 관리 주체를 국정원에서 통일부로 일원화하는 내용을 담은 ‘북한 자료의 관리·이용에 관한 법률안’이 심사 중이다.국정원은 이와 관련해 “국민의 알권리 보장 등 입법 목적을 충분히 고려해 입법 과정을 적극 지원하고, 관련 법령에 따라 북한 사이트 접속도 전향적으로 검토해 나갈 예정”이라고 밝혔다.정부 관계자들은 노동신문 재분류가 즉각적인 전면 개방을 의미하는 것은 아니며, 향후 법·제도 논의와 함께 단계적으로 추진될 사안이라는 점을 강조하고 있다. 다만 이번 조치를 계기로 북한 자료에 대한 접근 기준과 관리 체계를 둘러싼 논의가 본격화될 것으로 보인다.더퍼블릭 / 오두환 기자 actsoh@thepublic.kr저작권자 © 더퍼블릭 무단전재 및 재배포 금지응원하기정기응원일반응원무통장입금:하나은행 557-910016-79004 ㈜퍼블릭미디어그룹더퍼블릭 기사가 마음에 드신다면,원고료로 응원해 주세요!오두환 기자actsoh@thepublic.kr다른기사 보기개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 1358
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "12/27/2025",
    "제목": "“AI 옴니버스 영화 시작 알린다” ‘프라임패턴:에코’, 27일 전국 CGV에...",
    "링크": "https://m.entertain.naver.com/article/144/0001088399",
    "내용": "사진 제공|프라임패턴:에코 단독 포스터·KT 스튜디오 지니AI 네이티브 스튜디오 ‘아이젠버그(AIGENBERG)’의 생성형 AI 옴니버스 영화 프로젝트 ‘코드:G 주목의 시작’ 첫 작품인 ‘프라임패턴:에코(감독김주신)’가 27일 전국 CGV 영화관에서 전격 개봉한다. ‘코드:G 주목의 시작’은 KT가 공동 기획·투자한 생성형 AI 영화이며, KT스튜디오지니가 배급하는 프로젝트다.‘프라임패턴:에코’는 ‘코드:G 주목의 시작’ 영화 프로젝트의 다섯 에피소드 중 첫 작품으로 기대감을 높이고 있다. 해당 작품은 SF 미스터리 장르 영화인 가운데 서기 2272년 인류 멸망 후 폐허가 된 지구를 주요 배경으로 하고 있다. 이러한 상황 속에서 역사의 진실을 찾아 떠나는 로봇의 여정을 생동감 있게 담아낸 것이 특징이다.특히 이 작품은 앞서 공개된 AI 단편영화 ‘더 글리치(The Glitch)’에 이어 장편 SF 미스터리 시리즈인 ‘프라임패턴(The Prime Pattern)’ 세계관의 본격적인 시작을 알리는 작품이기도 하다.사진제공|프라임패턴:에코 OST의 타이틀곡 ‘Whispers Through the Pines’ ·뮤직비디오 아이젠버그또한 본 영화의 수록곡 ‘Whispers Through the Pines’의 뮤직비디오는 세계 최대 규모 AI 영화제인 ‘크로마 어워즈(Chroma Awards)’ 뮤직비디오 부문의 파이널리스트로 선정됐다. ‘프라임패턴:에코’ OST 앨범과 뮤직비디오는 개봉일인 27일에 함께 공개된다.작품 연출 및 제작을 맡은 김주신 감독은 문화체육관광부, 한국콘텐츠진흥원의 ‘뉴미디어 신기술랩’ 지원사업의 일환으로 운영된 MBC 씨앤아이의 ‘AI 콘텐츠랩’ 2기 창작자다. 더불어 아이젠버그 스튜디오의 대표 감독으로 활발하게 작품 활동을 전개하고 있다.또한 김주신 감독은 지난 2016년 삼성전자, 조선일보 주관 제1회 VR 컴피티션에서 VR 단편영화 ‘평행우주(Parallel Universe)’를 선보이며 대상을 수상한 바 있다. 이어 2018년 ‘iF 디자인 어워드’에서 기아자동차 브랜드 스페이스 ‘BEAT360’로 커뮤니케이션 부문 수상을 거머쥔 바 있다. 올해에는 ‘2025 KT AI P.A.N.’에서 AI 단편영화 ‘더 글리치(The Glitch)’로 단편 영화 부문 ‘Merit Award’를 수상하기도 했다. 나아가 광고, 전시, XR, AI 영화 등 다양한 영역을 넘나들며 스토리, 기술을 융합한 작품들을 제작 중이다.김주신 감독은 “프라임패턴:에코는 하나의 완결된 이야기이자 더 큰 세계관으로 들어가는 문”이라며 “앞으로 이어질 이야기들을 통해 이 세계의 비밀과 인물들의 서사가 점점 입체적으로 드러날 것”이라고 강조했다.영화 ‘코드: G 주목의 시작’은 AI와 인간이 협업해 만든 SF·판타지·미스터리·드라마·전쟁 등 다섯 편의 단편으로 구성된 옴니버스 영화다. ‘데이 원’ 외에도 ‘프라임패턴:에코’, ‘기억관리국’, ‘DMZ’, ‘오더 인 카오스’ 등이 함께 상영된다. 12월 27일 CGV 전국 극장에서 개봉한다.강석봉 기자 ksb@kyunghyang.com",
    "신문사": "기타",
    "길이": 1519
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "12/27/2025",
    "제목": "도봉<b>문화</b>재단, ‘꿈의 극단 2기‘ 거점기관 선정",
    "링크": "https://www.wflower.info/news/article.html?no=11726",
    "내용": "도봉문화재단이 ‘꿈의 극단’ 2기 거점기관으로 최종 선정됐다.최근 구청에 따르면, 이 사업은 문화체육관광부가 주최하고 한국문화예술교육진흥원이 주관하는 ‘꿈의 예술단’ 사업이다. 지역 아동ㆍ청소년의 예술적 역량 강화와 문화예술 향유 기회를 확대하는 내용이다.올해 재단은 이 사업 예비거점기관으로 선정돼 다양한 사업을 펼쳐왔다. 이번 거점기관 최종 선정은 한 단계 발전된 결과다.이에 따라 재단은 5년간 총 4억원의 국비를 지원받게 되며, ▲지역 아동ㆍ청소년 대상 연극교육 프로그램 운영 ▲전문 예술가 및 교육 인력과의 협력 강화 ▲지역 문화공간 및 관계 기관과의 네트워크 구축 등을 진행한다.재단은 2026년 상반기부터 극단 단원 모집을 시작으로 지역 연계 프로그램 운영 등 꿈의 극단 운영을 본격적으로 실시할 전망이다.우먼스플라워 박종미",
    "신문사": "기타",
    "길이": 412
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "12/27/2025",
    "제목": "연말연시 지친 몸과 마음의 회복을 도와줄 공간 5",
    "링크": "https://www.wkorea.com/2025/12/27/%ec%97%b0%eb%a7%90%ec%97%b0%ec%8b%9c-%ec%a7%80%ec%b9%9c-%eb%aa%b8%ea%b3%bc-%eb%a7%88%ec%9d%8c%ec%9d%98-%ed%9a%8c%eb%b3%b5%ec%9d%84-%eb%8f%84%ec%99%80%ec%a4%84-%ea%b3%b5%ea%b0%84-5/?utm_source=naver&utm_medium=partnership",
    "내용": "W Feature2025.12.27연말연시 지친 몸과 마음의 회복을 도와줄 공간 5박은아복사공유잠시 후퇴지친 몸과 마음의 회복을 돕는 리트리트(Retreat) 플레이스 5.파지티브호텔 클럽하우스 도산한국판 에레혼이라 불리며 ‘영 앤 리치’의 웰니스 아지트로 급부상한 곳. 건강한 식문화에 요가와 명상을 결합해 새로운 형태의 웰니스 스폿으로 자리 잡은 것이 그 비결이다. 현재 도산공원 본점과 선릉점에서 맛과 영양의 균형을 고루 갖춘 식단과 전문 코치들의 디렉션이 담긴 운동 프로그램, 지속 가능한 커뮤니티를 함께 제공한다. 출퇴근 전후로 짧지만 강렬한 리트리트를 경험하고 싶을 때 찾기 좋은 보물 같은 곳이다.📍서울 강남구 압구정로46길 77 1층www.positivehotel.com리탐빌 이태원도심을 떠나 자연으로 떠나는 리트리트 여행이 부담스러울 때 가기 좋은 남산 아래 명상 센터. 국내 명상 대중화에 선도적 역할을 한 곳으로 25년 전통의 수행 노하우가 담긴 ‘움직이는 명상’, 싱잉볼과 핸드팬을 이용한 ‘사운드 힐링’, 해부학적 관점에서 시작되는 ‘디톡스 프로그램’ 등 다각도의 명상을 심층적으로 제공한다. 감정을 정돈하고, 불안을 해소하며, 삶에 대한 새로운 시각을 가지도록 돕는다.📍서울 용산구 회나무로44길 2www.ritamville.com취다선요가와 스테이가 결합된 공간이 늘어나는 가운데, 이를 일찍이 실현한 곳이 있다. 우도가 한눈에 내려다보이는 웰니스 리조트 취다선이 그곳. 매일 하루 4회 진행되는 요가, 명상, 사운드 배스 프로그램을 비롯해, 프라이빗 차실에서의 다도 체험과 신선한 제철 식재료로 구성한 제주 가정식을 제공한다. 발리로 요가 트립을 떠나는 이들이 국내에서 그 감각을 그대로 이어가고 싶을 때 선택하는 리트리트 공간인 만큼, 크루들과 함께 찾으면 그 매력은 더욱 배가된다.📍제주 서귀포시 성산읍 해맞이해안로 2688www.chidasun.com트리비움문화체육관광부와 한국관광공사가 선정한 ‘2025년 우수 웰니스 관광지’ 중 한 곳. 건축가와 아로마테라피스트가 손잡고 자연의 결을 따라 조성한 이곳은, 진정한 자신을 탐색하고 잃어버린 감각을 되찾기 위한 웰니스 플레이스로 각광받고 있다. 요가와 명상, 전시, 아로마테라피 등의 프로그램은 100% 예약제로 운영되어 방문객 한 사람, 한 사람에게 온전히 집중한다. 예술과 자연이 교차하는 경계 위에서 스며들 듯 깊어지는 치유의 시간을 경험해보길.📍경기 평택시 진위면 동천2길 175-4www.trivium3113.co.kr파크로쉬 리조트앤웰니스웰니스에 이토록 진심인 호텔이 또 있을까. 객실 예약 페이지만큼이나 웰니스 프로그램 스케줄을 세심하게 업데이트하며 숙박객에게 정확한 정보를 제공한다. 오전 8시 20분 모닝 스트레치를 시작으로 카밍 요가, 바로 요가, 수리야 요가, 숙암 명상, 듀오볼 테라피까지, 하루의 리듬을 섬세하게 조율해주는 프로그램이 이어진다. 여기에 건강한 에너지를 일깨우는 사우나와 수영장까지 갖췄으니, 몸과 마음, 그리고 영혼이 지쳐 있을 때 찾으면 이보다 더 좋은 피난처는 없을 듯.📍강원 정선군 북평면 중봉길 9-12www.park-roche.com최신기사새해 청바지는 무조건 배꼽 아래, 로우 라이즈로 입을 것셀럽들의 패션으로 알아본 2025년 가장 주목받은 아이템 10수십년이 지나도 변치 않는 겨울의 클래식, ‘Apres-ski’ 무드복사공유Most PopularW Beauty같은 말을 해도 유독 멋진 사람들의 특징 42025.12.24by 최수W Fashion57세라는 나이를 잊게 만드는 나오미 왓츠의 패션 모음2025.12.23by 정혜미W Beauty혼자 있는 시간을 못 견디는 사람들의 특징 32025.12.21by 최수W Feature2026년이 더욱 기대되는 새로운 얼굴들 – 22025.12.27by 권은경, 전여울W Fashion바지 핏이 고민이라면 신발부터 바꿔보세요2025.12.24by 한정윤W Feature2026년이 더욱 기대되는 새로운 얼굴들 – 12025.12.26by 권은경, 전여울W Fashion옷 잘 입는 사람들, 요즘 이 백 하나는 꼭 들고 있습니다2025.12.27by 정혜미W Fashion엄마들의 전유물이라는 오해를 벗은 겨울의 효자 아이템2025.12.26by 차예지More Like ThisW Feature예술가들과 몽블랑이 손으로 써 내려간 시간2025.12.05by 권은경, 김현지W Feature명상의 밤을 위한 도구들2025.11.12by 전여울W Feature데이트 장소 추천! 서울에서 발견한 이국의 맛 32025.12.23by 장정진W Feature예술의 눈으로 다시 보기2025.12.03by 전여울W Beauty잠을 자지 않고도 수면에 상응하는 효과를 볼 수 있다고?2025.12.12by 장정진W Fashion미감을 더한 '휘뚜루마뚜루' 대표 아이템, 이렇게 입어보세요2025.12.26by 박소현W Beauty터틀넥 니트에 어울리는 헤어 스타일 42025.12.13by 박은아W Beauty신민아 결혼식 본식 정보 모음 A to Z2025.12.23by 박은아",
    "신문사": "기타",
    "길이": 2492
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "12/27/2025",
    "제목": "한국장애인공연예술단, 시각장애 영 아티스트 육성 ‘D&amp;LU’프로젝트 성...",
    "링크": "http://www.beyondpost.co.kr/view.php?ud=2025122613310897199aeda69934_30",
    "내용": "[비욘드포스트 김신 기자] (사)한국장애인공연예술단(이사장 류지훈)이 주최·주관한 시각장애인 연주자 양성 ‘D&LU(Discover & Level-Up) 프로젝트’가 오디션, 레슨/강의, D&LU 뮤직아카데미, 발표공연의 4단계로 구성되어 시각장애 음악인의 성장 여정을 성공적으로 마무리했다. 이 프로젝트는 문화체육관광부, 국민체육진흥공단, 한국장애인문화예술원의 후원을 받아 운영되었다.2025년 3월 진행된 오디션을 통해 선발된 시각장애 음악인들은 이후 4월부터 전문 레슨과 강의를 통해 음악적 기초 및 표현 역량을 강화했다. 이어 8월에는 D&LU 뮤직아카데미가 추계예술대학교와 한빛맹학교에서 4일간 운영되었으며, 참가자들은 합주, 오케스트라 연습, 파트별 앙상블뿐 아니라 음악 이론, 발성 클리닉, 악기 이해 특강 등 다양한 음악 역량 강화 프로그램에 참여했다.특히 올해 아카데미에서는 건강 관리 프로그램이 함께 운영되어, 참가자들이 음악 활동을 오랜 기간 지속할 수 있는 신체적 토대를 다질 수 있도록 지원했다. 내과 전문의가 진행한 ‘우리 몸 이야기’ 강의와 필라테스 강사의 ‘틈새 운동’ 특강은 연주자의 실전 수행력과 일상적 건강 유지에 초점을 맞춘 교육으로 관심을 모았다.프로그램의 최종 단계인 발표공연은 2025년 11월 5일(수) 오후 7시 30분, 여의도 KBS홀에서 개최된 ‘명작영화 OST〈희망의 선율’ 공연으로 진행되었다. 이 무대는 D&LU 프로젝트의 성과를 한 자리에서 선보이는 자리로, 시각장애 연주자들이 무대 위에서 음악적 성취를 관객과 나누는 기회가 되었다.끝으로 최용환 사무국장은 “장애 예술인에게 필요한 것은 일회성 기회가 아니라 반복 가능한 구조”라며, “D&LU를 통해 배출되는 연주자들이 K-클래식과 방송 콘텐츠, 글로벌 협업까지 진입할 수 있는 열린 파이프라인을 설계해 나가겠다. 더 많은 시각장애 음악인이 자신의 음악으로 사회와 연결되고, 그 음악이 다시 누군가의 희망이 되는 선순환을 만들겠다”고 포부를 전했다.김신 비욘드포스트 기자 news@beyondpost.co.kr",
    "신문사": "기타",
    "길이": 1018
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "12/27/2025",
    "제목": "연차 얼마나 쓰셨나요? 약 80% 사용",
    "링크": "https://n.news.naver.com/mnews/article/374/0000482893?sid=103",
    "내용": "[붐비는 인천국제공항 (연합뉴스 자료사진)]문화체육관광부가 실시한 '근로자휴가조사'에서는 2018년 조사를 시작한 이래 가장 높은 연차 소진율을 기록했습니다.1인당 부여된 연차 16.7일 중 13.2일(79.4%)을 사용한 것으로 조사됐습니다.5일 이상의 장기휴가를 사용한 노동자 비율도 작년 대비 0.8%p 늘어난 9.8%를 기록했습니다.연차 사용 목적으로는 여행이 35.0%로 2022년 이후 가장 높은 비율을 유지했고, 휴식(28.6%)과 집안일(16.0%)이 뒤를 이었습니다.월별 연차 사용 조사에선 8월 사용률이 15.3%로 가장 높았고, 7월(11.2%)과 12월(9.6%)에도 연차 사용이 몰리는 것으로 조사됐습니다.연차 시 사용하는 지출액은 221만2천원으로 최근 지속적인 증가세를 나타냈습니다.문체부는 자세한 조사 내용을 조만간 문화셈터 누리집(stat.mcst.go.kr)과 문화예술지식정보시스(policydb.kcti.re.kr)에 게재할 예정입니다.당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn",
    "신문사": "기타",
    "길이": 562
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "12/27/2025",
    "제목": "오세훈 “향후 4년, 서울 명운 달렸다…서남권 발전이 중요 과제”",
    "링크": "https://n.news.naver.com/mnews/article/016/0002577746?sid=102",
    "내용": "지선 6개월 앞두고 만난 서울특별시장“현재 글로벌도시경쟁력 세계 6위 서울,내년 5위 싱가포르와 자리 맞바꿀 수도”“정원오 급부상, 대통령 ‘교시’에 따른 것한강버스 수요 커지면 20대로 늘릴 수도토허제, 부작용 시작…집값 밀어올릴 것”오세훈 서울특별시장이 지난 24일 오후 서울 중구 서울특별시청에서 헤럴드경제와 인터뷰하고 있다. 임세준 기자[헤럴드경제=박병국·신상윤 기자] “내년에는 싱가포르를 넘어설 수 있을 것 같다.” 서울 중구 서울특별시청 6층 서울특별시장 집무실. 벽면 전광판의 도시들이 가장 먼저 눈에 들어왔다. 런던·뉴욕·도쿄·파리·싱가포르·서울·암스테르담 순서로 나열돼 있었다. 오세훈 서울시장은 “세계 도시경쟁력 순위에 따른 순서”라고 했다. 4년 전 목표였던 네덜란드 암스테르담은 따라잡았다. 오 시장의 다음 목표는 명확했다. 싱가포르를 뛰어넘어 ‘톱5’에 진입하는 것이다. 서울과 싱가포르 간 점수 차이는 2년 전 98점에서 올해 5점으로 줄었다. 목표 달성은 가시권에 들었다. 오 시장 역시 “잘하면 내년에는 역전할 수 있을 것 같다”며 자신감을 보였다.6·3 지방선거가 6개월도 채 남지 않았다. ‘서울 탈환’을 노리는 여당의 공세가 거세지고 있다. 더불어민주당에 이어 장관, 국무총리까지 나서 오 시장에 대한 비판을 이어가는 상황이다. 이달 초 이재명 대통령의 언급으로 민주당의 유력 주자로 떠오른 정원오 서울 성동구청장도 오 시장을 위협하고 있다. 헤럴드경제는 지난 24일 오후 오 시장을 만나 그간 시정에 대한 평가와 향후 계획을 들었다.오 시장은 “산업구조의 근본적 변화, 저출생 고령화, 기후변화, 낙후된 도심, 주택 공급 부족 등 다양한 난제를 향후 4년 안에 극복하느냐 마느냐에 따라 서울, 나아가 대한민국의 명운이 달렸다”고 했다. 또 “강북 지역과 서남권에 대한 균형발전이 신경을 써야 할 가장 중요한 과제”라고 강조했다. 정 구청장의 부상(浮上)에 대해서는 “이 대통령의 ‘교시(敎示)’가 있으니, 지지율은 오를 수밖에 없다”고 꼬집었다. 최근 ‘도시경쟁력 순위’와 관련한 정 구청장의 언급에 대해선 “말장난 하면 안된다”고 비판했다.오 시장은 도시경쟁력 순위를 이야기할 때에는 결의에 찬 표정을 보이기도 했다. 다음은 오 시장과 일문일답.-2021년 보궐선거 이후 4년간 거둔 가장 의미 있는 성과는.▶지난 4년은 ‘서울을 서울답게’ 바꾸기 위한 시간이었다. 서울의 경쟁력을 키우고, 주택공급 속도를 최대한 올리고, 누구나 격차없이 서울의 일상을 누리도록 최선을 다했다. 이 모든 것을 시민들이 평가해주실 것이라고 생각한다. 가장 큰 성과는 서울시민이 서울시의 변화를 체감하고 있다는 것으로 서울시정 철학인 ‘약자 동행’이 시민의 삶에 자리잡은 것과 ‘매력도시 서울’을 통해 글로벌 도시경쟁력을 끌어 올린 것을 들 수 있다. 이외에도 시민 일상 하나하나를 변화시킨 ‘일상혁명’으로 꼽히는 ‘손목닥터9988’, 기후동행카드 등 밀리언셀러 정책들도 큰 성과다.-아쉬운 점은.▶지난 10년간 40만호 이상이 지어져야 하는 기회를 상실하면서 서울의 주택 부족난을 완전히 해결하지 못한 것이다. 서울시는 현재 신통기획, 모아주택사업 등을 통해 정비사업 추진 속도 향상 등 공급확대 노력을 지속하고 있으나 정부의 10·15 대책 이후 제동이 걸렸다. 아울러 강남북 균형발전을 위해 이미 시작된 도시대개조 ‘다시, 강북전성시대’ 사업도 제 손으로 마무리하고 싶다. ‘강북전성시대’라는 표현을 쓰지만 이는 사실 비(非)강남 지역에 대한 정책이다. 나는 비강남 지역에 대한 정책이라는 표현도 자주한다. 왜냐하면 기존 정책에는 서남권이 자꾸 빠져 있기 때문이다. 전통적인 의미에서 강북 지역과 서남권이 지금 여러 가지로 열악하다. 비강남 지역이 아무래도 강남보다 뒤쳐져 있기 때문에 그 부분에 대한 균형 발전이 계속 신경을 써야할 가장 중요한 과제다.실제로 오 시장의 최근 행보는 강남북 균형발전에 집중돼 있다. 국가유산청의 종묘 관련 조치에 대해 “강북 지역 발전의 큰 걸림돌”이라며 연일 비판을 이어오고 있다. 내부순환로와 북부간선도로 지하화 계획을 밝히면서“강북횡단 지하고속도로는 강북 주민의 일상을 혁신적으로 변화시키고, 다시, 강북 전성시대를 앞당기는 결정체가 될 것”이라고 밝히기도 했다.오세훈 서울특별시장이 지난 24일 오후 서울 중구 서울특별시청 집무실에서 헤럴드경제와 인터뷰하고 있다. 임세준 기자-4년 뒤 한강은 어떻게 바뀌나.▶한강을 생태 공간과 문화 예술적 감수성이 느껴지는 공간, 두 가지가 어우러진 여가 공간으로 조성하는 것이 목표다. 그중에서 대표적인 것이 여의도에 지어지는 제2세종문화회관과 ‘노들 글로벌 예술섬 프로젝트’다. 이 프로젝트는 영국 건축가 토마스 헤더윅이 설계, 올해 착공을 했다. 앞으로 3~4년에 걸쳐 공사를 한다. 한강변의 여가 공간으로는 서울링이 있다. 여가와 교통이 결합된 형태로, 이제 막 선보인 한강버스도 있다. 한강버스가 4년 뒤쯤이면 이용 패턴이 완전히 정착이 돼서 하나의 대중교통수단이자 관광교통수단으로 자리잡힐 것이다.-한강버스는 아땋게 진화할까.▶일단 12대로 시작을 했지만, 수요가 커지면 20대까지 늘어날 가능성도 있다. 다만 이는 수요를 봐가면서 결정할 문제다. 대수가 늘어나면 지금보다 훨씬 정시성이 확보된다. 지금은 출퇴근 시간에만 15분 (배차) 간격이 가능하지만 수요가 늘어나게 되면 출퇴근 시간 이외의 시간(평시)에도 15분 정도의 간격이 가능할 것이다.-내년 지방선거에서도 한강버스가 주요 쟁점으로 떠오를텐데, 어떻게 방어할 계획인가.▶방어할 게 없다.-여권에서 대중교통아 아니라는 비판을 하는데.▶대중교통은 세 가지 요소가 갖춰지면 된다. 노선이 있어야 되고 정시성이 갖춰져야 된다. 단 정시성은 12대 갖고는 좀 빠듯하다. 그 다음은 환승이다. 2시간 이상 걸려서 교통으로서 기능이 안 된다는것이 민주당의 주장이다. 하지만 대중교통을 종점부터 종점까지 다 타는, 지하철 3호선을 예로 들면 대화부터 오금까지 다 타는 손님이 몇 명이나 되겠나. 압구정에서 여의도까지 출근하는 정도면 충분하다고 본다. 잠실부터 마곡까지 가는 시간을 재서 2시간30분이 걸리니 대중교통이 아니다고 한다. 맞는 비판인가.오세훈 서울특별시장이 지난 24일 오후 서울 중구 서울특별시청 집무실에서 헤럴드경제와 인터뷰하고 있다. 임세준 기자-국가유산청이 최근 종묘 일대를 세계유산지구로 지정했다. 서울시나 사업 시행자에게 영향평가를 받으라고 요청할 근거가 된다는 것이 유산청의 설명이다.▶(추진 중인)사업 진행은 어렵지 않을 것이다. 이미 서울시의 도시계획은 결정이 된 거다. 법의 테두리 내에서. 대법원도 그 조례가 ‘맞는 조례다. 문제없는 조례다’라고 확인을 해 줬다. 법과 대법원이 확인해 준 조례에 입각해서 일을 하고 있는 중이다. 못할 게 없다.실제 대법원은 지난달 초 “서울시의회가 서울시 문화재보호조례 제19조 제5항을 삭제한 것은 무효”라며 문화체육관광부 장관이 서울시의회를 상대로 낸 소송에서 문체부 패소로 판결했다.-이재명 정부의 주거 정책을 평가해 달라.▶현재 정부의 주택시장에 대한 가장 큰 문제는 거래를 투기로 보고, 민간 공급을 기업 이득으로만 보는 편견이다. 주택문제 해법은 ‘공급’ 말고는 왕도가 없다. 특히 민간정비사업 활성화로 주택 공급을 확대해 주택시장 안정화를 이뤄야 한다. 실제로 지난 20년간 전국의 총 준공물량 중 90.9%가 민간공급이다. 이것이 엄연한 현실인데, 정부는 공공 주도와 수요억제만 외치고 있으니 공급이 될 턱이 없고, 소비자들도 그걸 알기에 가격은 내려가지 않는 것이다. 서울시는 인허가 규제혁신 등으로 정비사업 기간을 19.4년에서 13년으로 단축하는 등 민간정비사업활성화를 통한 주택시장의 안정화에 노력을 기울여 왔다. 하지만 정부의 10·15 대책 등 과도한 규제는 서울시 각종 정비사업에 직접적인 영향을 미치고 실수요자의 주거 불안을 야기하고 있다. 주택시장을 안정적으로 관리하기 위해서는 ‘수요 억제’보다는 민간정비사업이 정상적으로 작동할 수 있는 여건을 마련해 시장에 주택공급에 대한 확신을 주는 것이 필요하다. 서울시는 민간 공급에 사활을 걸고, 다각도의 주택정책을 펼쳐 ‘집있는 서울’을 위한 진짜 공급을 이어나갈 예정이다.-최근에 국토교통부 장관을 만났다. 토지거래허가제 논의는 어느정도 수준으로 진행됐나.▶걱정을 전달했다. 지금 아마 단기적으로는 ‘규제지역 3종 세트(조정대상지역·투기과열지구·토지거래허가구역)’가 효과가 있을지 몰라도, 중장기적으로 가면 분명히 효과가 떨어지기 시작할 것이다. 오히려 부동산 가격을 계속해서 밀어 올릴 가능성이 있다. 그런 부작용이 이미 생겨나고 있다. 그 점을 국토부가 모르지 않을 것이다.-용산정비창 공급과 관련해서 서울시랑 국토부랑 의견이 좀 다르던데.▶계속 논의 중이다. 달라진 게 없다. 서울시는 원래 한 6000가구 정도 주택을 공급하는 것으로 계획을 세웠다. 국토부도 다 동의를 했던 거다. 그런데 (국토부가 공급) 가구 수를 1만 가구로 늘린다고 한다. 1만 가구 이상으로 늘린다면 학교가 들어가야 된다. 학교 용지가 필요하다면 도시 계획을 다시 세워야 된다. (그러면) 2년(의 기간)이 필요하다. 과연 이게 정부가 바라는 것인가. (정부가) 빠른 시일 내에 (부동산) 공급 대책을 내놓으려 하는 이유는 시장의 안정을 되찾기 위해서다.오세훈 서울특별시장이 지난 24일 오후 서울 중구 서울특별시청 집무실에서 헤럴드경제와 인터뷰하고 있다. 임세준 기자-내년 지방선거에 힘을 주는 정책이 있을까.▶선거가 아직 한참 남았다. 민주당이 하도 일찍 시동을 걸어서 마치 선거 국면인 것처럼 ‘착시 현상’이 생겼다. 선거하기 6개월 전에 이렇게 시끄러웠던 적이 있나. 내년 설 연휴 지나봐야 선거 분위기가 생기는 건데 지금 민주당이 뭐가 저렇게 급한지 대통령께서 뭐가 저렇게 급한지 모르겠다.-정 구청장이 유력 경쟁자로 부상했다. 배경이 뭐라고 보나.▶당연한 것이다. 대통령이 그렇게 직접적으로 대통령의 교시가 있는데 지지율이 움직이지 않을 수 있나.정 구청장은 이 대통령이 지난 8일 자신의 소셜미디어(SNS)에 “(일을)잘하긴 잘하나 보다”라고 공개 칭찬한뒤, 민주당의 유력 서울시장 주자로 떠올랐다. 이후 진행된 각종 여론조사에서 오 시장을 위협하는 결과가 나오기도 했다.오세훈 서울특별시장의 집무실 전광판에는 모리재단의 세계도시종합경쟁력지수 순위에 따른 전광판이 있다. 서울은 왼쪽부터 여섯 번째, 6위다. [서울시 제공]-정 구청장이 서울을 ‘글로벌 G2 도시’로 끌어올리겠다고 했는데.▶정 구청장의 인터뷰를 봤다. 서울의 잠재력이 2위니까 현실적인 2위가 돼야 한다는 의미였다. 세계적인 도시 경쟁력 순위를 발표하는 데가 두 군데가 있다. 일본의 모리재단의 세계도시종합경쟁력지수(GPCI)와 전략컨설팅 그룹인 AT커니의 글로벌도시지수(GCI)다. 내가 서울시장이 되기 직전인 2020년 커니의 GCI는 17위다. 지난 4~4년 동안 12위까지 끌어 올럈다. 그 얘기는 안하더라. 커니의 글로벌 도시 전망지수(GCO)는 잠재력을 보는 것이다. 도시 잠재력이 2020년 42위였다. 내가 있는 동안 무려 40위를 상승시켜서 잠재력이 2위까지 올라왔다. 근데 그걸 비틀어서 ‘현실적인 순위는 12위인데 잠재력이 2위니까 왜 잠재력 2위인 도시를 12위밖에 못 만드냐고 말한 것’이다. 정 구청장의 평소 품성에 비춰 보면 이 점에 대해선 날 칭찬해줘야 한다. 2021년 GPCI에서는 우리가 암스테르담 뒤에 있었다. 4년 동안 열심히 노력해서 서울이 암스테르담을 제치고 6위가 됐다. 집무실 위 전광판도 회의할 때마다 우리 간부들 보고 자극 받으라고 만들어 놓은 것이다. 지난해까지 싱가포르하고 98점 차이가 났다. 고무적인 것은 지난주에 올해 성적표가 나왔는데 싱가포르와 우리가 5점 차이밖에 안 났다. 그러니까 이제 잘하면 내년에는 역전할 수도 있는 것이다. 점수 갖고 말장난을 하면 안 된다.정 구청장은 최근 MBC 라디오 ‘김종배의 시선집중’에 출연, 커니의 GCI를 인용하며 “이게 굉장히 중요한 지표인데 10년 전에도 서울은 11위였다. 근데 작년에는 11위, 올해는 12위”라며 “거의 변동이 없다. 그냥 그대로”라고 말했다. 그는“서울시 잠재력은 전 세계 2위”라며 “잠재력은 2위인데 현실은 12위다”고 반복해서 언급했다. 이어 “과연 서울이 경쟁력이 있는 것인지, 앞으로 서울은 어떻게 가야 하는 건지를 보여주고 있다. 핵심적인 내용이 삶의 질이 안 좋다는 것”이라고 비판했다.오세훈 서울특별시장이 지난 24일 오후 서울 중구 서울특별시청 집무실에서 헤럴드경제와 인터뷰를 하기 전 포즈를 취하고 있다. 임세준 기자-내년 지방선거에서 당선된다면 ‘5선 서울시장’이 된다. 오랜 노출에 대한 피로감이 있을 수 있다. 극복 방안은.▶대표적인 장수 최고경영자(CEO) 스티브 잡스는 오랜 시간 애플을 이끌었지만 누구보다도 혁신과 변화에 민감하게 반응했으며, 특히 ‘어려운 결단’을 내리는 리더십을 발휘했다는 것을 강조하고 싶다. 혁신은 바로 ‘연속성’과 ‘축적’에서 비롯되는 것이고, 시민들의 깊은 신뢰가 있어야만 진정한 변화를 가능케 하는것이다. ‘피로감’은 ‘신뢰감’의 또 다른 언어라고 생각한다. 산업구조의 근본적 변화, 저출생 고령화, 기후변화, 낙후된 도심, 주택 공급 부족 등 다양한 난제를 향후 4년 안에 극복하느냐 마느냐에 따라 서울, 나아가 대한민국의 명운이 달렸다고 해도 과언이 아니다. 이 중차대한 기로에서 시민들에게 절대적으로 필요한 사람은 ‘노련한, 이미 증명된 행정가’가 아닌가라고 생각한다.오 시장은 인터뷰 내내 도시경쟁력과 상승에 대한 평가에 가장 많은 시간을 할애했다. 가끔씩 손짓을 해 가며 어조도 강하게 했다. 그만큼 자신감이 있다는 뜻으로 비쳐졌다. 종묘, 한강버스 등 논란이 있는 사안에 대해서는 단호하게 답했다.인터뷰 말미 새해를 앞두고 서울시민에게 하고 싶은 말이 있는지를 물었다. 오 시장은 “다사다난했던 올 한 해가 저물고 있다. 내년엔 모두 안정적으로 원하는 일 다 성취하는 한 해를 보내기를 바란다”고 덕담을 건넸다. 그러면서 “내년이 시민들에게 더 건강한 한 해가 되기를 함께 기원한다”며 “새해에는 서울시가 운영 중인 ‘체력인증센터’에 한 번 방문해서, 체력을 점검하셨으면 좋겠다”고 강조했다.■오세훈 시장이 걸어온 길▷1961년 서울 출생▷1979년 대일고 졸업▷1983년 고려대 법학과 졸업▷1984년 제26회 사법시험 합격▷1997년 숙명여대 법학과 겸임교수▷1999년 고려대 법학 박사▷2000년 제16대 국회의원(서울 강남을)▷2003년 한나라당 최고위원·청년위원장▷2013년 한양대 공공정책대학원 특임교수▷2015년 고려대 기술경영전문대학원 석좌교수▷2017년 바른정당 최고위원▷제33·34·38·39대 서울특별시장",
    "신문사": "기타",
    "길이": 7217
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "12/27/2025",
    "제목": "2025 한빛예술단 찾아가는 희망음악회' 사업 국내외에서 성료…국내 순...",
    "링크": "https://www.sisamagazine.co.kr/news/articleView.html?idxno=523052",
    "내용": "사단법인 한국장애인공연예술단(이사장 류지훈)은 2025년 한 해 동안 진행한 ‘한빛예술단의 찾아가는 희망음악회’ 사업을 국내외에서 성공적으로 마무리했다고 밝혔다.‘찾아가는 희망음악회’는 문화체육관광부와 한국장애인문화예술원의 후원을 받아 추진된 순회형 공연 사업으로, 문화소외지역과 다양한 계층을 직접 찾아가 음악을 통해 문화예술 향유 기회를 제공하고 장애 예술에 대한 인식 개선을 도모하는 데 목적을 두고 있다. 한빛예술단은 공연장을 중심으로 한 기존 방식에서 벗어나 지역사회와 일상 공간으로 무대를 확장하며 시민들과의 접점을 넓혀왔다.이번 사업은 대상과 공간에 따라 세분화된 수요자 중심 맞춤형 프로그램 구조로 운영됐다. 아파트, 공공기관, 지역 커뮤니티 등 일상 공간을 찾아가는 ‘음악이 있는 풍경’을 비롯해, 생명의 가치와 위로의 메시지를 전하는 ‘생명사랑 음악회’, 학교와 교육 현장을 중심으로 청소년 및 젊은 세대와 소통하는 세대공감형 프로그램 ‘Say! Ditto’, 그리고 해외 초청 공연을 통해 국제 문화교류를 실현하는 ‘세계로 가는 선율’까지 다양한 형식의 공연이 한 해 동안 이어졌다.2025년 한빛예술단은 이러한 프로그램을 바탕으로 전국 각지에서 시민들과 만났다. 공연은 전석 무료 또는 접근 가능한 방식으로 운영됐으며, 클래식과 영화음악, 대중음악 등 폭넓은 레퍼토리를 통해 세대와 장르의 경계를 넘는 무대를 선보였다. 특히 공연장을 찾기 어려운 지역과 계층을 직접 방문하는 방식은 문화복지형 공연 모델로서 의미를 더했다는 평가를 받고 있다.올해 ‘찾아가는 희망음악회’의 성과는 국내에 그치지 않았다. 한빛예술단은 ‘세계로 가는 선율’ 사업의 일환으로 폴란드 현지 초청을 받아 해외 공연을 진행하며 국제 무대에 올랐다. 이번 폴란드 공연은 한국의 장애 전문 예술단체가 축적해 온 예술성과 공연 완성도를 해외에 소개하는 자리로, 음악을 통해 장애와 비장애의 경계를 넘어서는 문화적 메시지를 전달했다는 점에서 의미를 갖는다. 한빛예술단은 이번 해외 공연을 통해 장애 예술이 국제 무대에서도 경쟁력 있는 문화 콘텐츠로 자리할 수 있음을 확인했다.한빛예술단은 전원 시각장애인 연주자로 구성된 전문 예술단체로, 오랜 시간 쌓아온 연주력과 무대 경험을 바탕으로 국내외에서 활동을 이어오고 있다. ‘찾아가는 희망음악회’는 단순한 복지 차원의 공연을 넘어, 예술성에 기반한 공연을 통해 사회적 인식을 전환하는 프로젝트로 자리매김하고 있다.최용환 사무국장은 “찾아가는 희망음악회는 음악이 특정 공간이나 계층에 머무르지 않고 사회 전체로 확장될 수 있음을 보여준 사업”이라며 “앞으로도 국내외를 아우르는 활동을 통해 장애 예술의 가능성을 지속적으로 넓혀가겠다”고 말했다.한편, 한국장애인공연예술단은 향후에도 ‘찾아가는 희망음악회’를 중심으로 지역 순회 공연과 국제 문화교류를 지속 확대해 나갈 계획이다.김태형 기자castrol2128@gmail.com다른기사 보기저작권자 © 시사매거진 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1463
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "101명 사망자 남기고…<b>태국</b>·캄보디아, 20일 만에 휴전 합의",
    "링크": "https://n.news.naver.com/mnews/article/025/0003492665?sid=104",
    "내용": "27일(현지시간) 태국 찬타부리주에서 나따폰 낙파닛 태국 국방부 장관(오른쪽)과 띠어 세이하 캄보디아 국방부 장관이 회담 후 휴전 합의서를 들어보이고 있다. AFP=연합뉴스국경 지대에서 무력 충돌해온 태국과 캄보디아가 교전 20일 만에 휴전했다.27일(현지시간) 태국과 캄보디아 정부는 태국 찬타부리주 국경 지역에서 국방장관 회담을 열고 지난 3주간 이어진 무력 충돌을 중단하기 위한 휴전 협정에 서명했다.나따폰 낙파닛 태국 국방부 장관과 띠어 세이하 캄보디아 국방부 장관은 공동 성명을 통해 “양측은 추가적인 병력 이동 없이 현재의 배치 상태를 유지하기로 합의했다”며 긴장을 고조시킬 수 있는 어떠한 증원도 자제할 것을 약속했다.또 국경 지역에 거주하는 민간인들이 가능한 한 조속히 귀가할 수 있도록 허용하고 국경 지대의 지뢰 제거·사이버범죄 퇴치에 협력하기로 했다.양국은 지난 24일부터 휴전회담을 벌인 끝에 이날 휴전을 끌어냈다.앞서 지난 7월 닷새 동안 국경 지대 무력 충돌로 최소 48명의 사망자를 낸 두 나라는 지난 10월 도널드 트럼프 미국 대통령 등의 중재로 휴전협정을 체결했다.한편 20일 동안 이어진 교전으로 지금까지 양국에서 최소 101명이 숨졌고 국경 인근 주민 50만명 이상 피난길에 올랐다.",
    "신문사": "중앙일보",
    "길이": 624
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "“병력 동결·민간인 귀가 허용”…<b>태국</b>-캄보디아, 교전 재개 20일만에 ...",
    "링크": "https://n.news.naver.com/mnews/article/009/0005612591?sid=104",
    "내용": "27일(현지시간) 태국 찬타부리주에서 나따폰 낙파닛 태국 국방부 장관(오른쪽)과 띠어 세이하 캄보디아 국방부 장관이 회담 후 휴전 합의서를 들어보이고 있다. [연합뉴스]이달 초순부터 국경 지대에서 무력 충돌해온 태국과 캄보디아가 교전 20일 만에 휴전했다.27일 연합뉴스에 따르면 나따폰 낙파닛 태국 국방부 장관과 띠어 세이하 캄보디아 국방부 장관은 공동 성명을 내고 이날 교전 중단에 합의했다고 발표했다.이들은 이날 정오부터 휴전을 발효하며, 양측은 현재 병력 배치를 동결하고 추가 이동은 하지 않기로 합의했다고 밝혔다.또 국경 지역에 거주하는 민간인들이 가능한 한 조속히 귀가할 수 있도록 허용하고 국경 지대의 지뢰 제거·사이버범죄 퇴치에 협력하기로 했다.양국은 지난 24일부터 휴전회담을 벌인 끝에 이날 휴전을 끌어냈다.앞서 지난 7월 5일간 국경 지대 무력 충돌로 최소 48명의 사망자를 낸 두 나라는 지난 10월 도널드 트럼프 미국 대통령 등의 중재로 휴전협정을 체결했다.그러나 양국이 지난 7일 교전을 재개함에 따라 지금까지 양국에서 최소 101명이 사망하고 50만 명 이상이 피난했다.",
    "신문사": "매일경제",
    "길이": 558
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "<b>태국</b>·캄보디아, 교전 재개 20일 만에 휴전",
    "링크": "https://www.dkilbo.com/news/articleView.html?idxno=528134",
    "내용": "국경 지대에서 무력 충돌해 온 태국과 캄보디아가 27일(현지시간) 휴전협정에 서명했다. 분쟁이 재개된지 20일 만이다.27일(현지시간) 태국 찬타부리주에서 나따폰 낙파닛 태국 국방부 장관(오른쪽)과 띠어 세이하 캄보디아 국방부 장관이 회담 후 휴전 합의서를 들어보이고 있다. 연합뉴스나따폰 낙파닛 태국 국방부 장관과 띠어 세이하 캄보디아 국방부 장관은 공동 성명을 통해 이날 정오를 기해 휴전을 발효하며 양측은 현재 병력 배치를 유지하고 추가 이동은 하지 않기로 합의했다고 밝혔다.또, 국경 지역에 거주하는 민간인들이 가능한 한 조속히 귀가할 수 있도록 허용하고 국경 지대의 지뢰 제거·사이버범죄 퇴치에 협력하기로 했다. 이번 휴전은 동남아시아국가연합(ASEAN) 옵서버 팀의 참관 아래 체결됐다.태국과 캄보디아가 휴전에 합의한 것은 올해에만 두 번째다. 앞서 양국은 지난 7월 닷새 동안 국경 지대 무력 충돌로 최소 48명의 사망자를 낸 후 도널드 트럼프 미국 대통령의 중재로 10월 휴전협정을 체결했다.하지만 지난달 태국 국경 지대에서 지뢰 폭발로 태국 국인이 부상을 입은 사건을 계기로 양국 관계는 급격히 악화됐다.결국 지난 7일 휴전협정이 깨지면서 20일간 치열한 교전이 벌어졌고, 양국에서 최소 101명이 숨지고 50만명 넘는 민간인이 피난길에 올랐다.키워드#태국#캄보디아#휴전#휴전협정최서인 기자tjdls63@naver.com다른기사 보기저작권자 © 대경일보 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 724
  },
  {
    "키워드": "태국",
    "발행일": "12/28/2025",
    "제목": "일상 된 온라인, 재편되는 오프라인…유통 판이 바뀌었다 [2025 산업 결산...",
    "링크": "https://www.kukinews.com/article/view/kuk202512260171",
    "내용": "1204회 로또 1등 ‘18명’…당첨금 각 16억6천만원제1204회 로또복권 추첨에서 18명의 1등 당첨자가 나왔다. 당첨금은 한 사람당 16억6101만씩 받게 될 예정이다. 로또2025-12-27 21:51:16",
    "신문사": "기타",
    "길이": 119
  },
  {
    "키워드": "태국",
    "발행일": "12/28/2025",
    "제목": "[연말특집기획] 'K-방산 신화'와 '자주국방'의 꿈을 향하여...",
    "링크": "http://www.readersnews.com/news/articleView.html?idxno=118041",
    "내용": "기획책으로 세상을 비평하다베스트셀러를 짓는 사람들리더의 독서출판사 탐방시민 시인의 얼굴차순정과 이민호의 토포포엠(~2023.4)특별기획-독서인권(~2021.9)문학기행(~2021.9)카드뉴스인터뷰명사에게 듣다대사에게 듣다작가의 방베스트셀러를 짓는 편집자들이 사람슬기로운 독서생활(~2020.10)책신간리뷰책 속 명문장추천도서고전타파문화일반출판영화/공연/전시대학생기자단(~2022.3)기관/기업오피니언발행인 칼럼기자의 칼럼조환묵의 3분 코치스미레의 육아에세이김혜식의 인생무대나무종의 마음스케치리아의 스탠드 업 에듀사서의 향기이루리의 그림책 이야기김학서의 이야기 독서지난 연재피플인사/부고",
    "신문사": "기타",
    "길이": 327
  },
  {
    "키워드": "태국",
    "발행일": "12/28/2025",
    "제목": "美국무 &quot;캄보디아-<b>태국</b> 휴전 환영…트럼프 중재 협정 이행하라&quot;",
    "링크": "https://n.news.naver.com/mnews/article/003/0013679405?sid=104",
    "내용": "27일 휴전합의…20일간 101명 사망[찬타부리=AP/뉴시스]27일(현지 시간) 태국 찬타부리에서 열린 국경총괄위원회에서 띠어 세이하(왼쪽) 캄보디아 국방부 장관과 나따폰 낙파닛 태국 국방부 장관이 휴전 협정서를 들어보이고 있다. (사진=캄보디아 관영 캄푸치아통신 배포) 2025.12.28.[서울=뉴시스] 김승민 기자 = 도널드 트럼프 미국 행정부가 \"캄보디아와 태국이 국경 지역에서 적대행위를 중단하는 휴전에 합의했다는 발표를 환영한다\"고 밝혔다.미국 국무부는 27일(현지 시간) 마코 루비오 장관 명의의 성명을 통해 이 같은 입장을 발표했다.루비오 장관은 그러면서 \"우리는 양국이 약속을 즉각적으로 준수하고, 쿠알라룸푸르 평화협정의 조항을 완전히 이행할 것을 촉구한다\"고 했다.태국과 캄보디아는 이날 정오 기준 즉각 휴전에 합의하고 \"민간인과 민간시설·인프라·군사 목표물에 대한 공격을 포함해 모든 지역, 모든 경우, 모든 유형의 무기 사용을 중단한다\"는 공동성명을 발표했다.양국은 병력 배치를 동결하고 국경 지대 지뢰 제거 및 사이버 범죄 대응 협력을 재개하기로 했다. 태국은 휴전 상황이 72시간 유지될 경우 억류 중인 캄보디아군 18명을 석방할 방침이다.국경선 곳곳에 영유권 분쟁 지역을 두고 있는 양국은 지난 7월 최소 48명이 사망하고 약 30만명이 이주하는 결과를 초래한 무력 충돌을 벌였다.이에 트럼프 대통령이 개입해 지난 10월26일 말레이시아 쿠알라룸푸르에서 양국간 휴전 협정이 체결됐다. 양국은 휴전 1단계 조치로 국경 지역에서 중화기를 철수시키고 지뢰 제거에 협력하기로 했다.그러나 휴전 2주 만인 지난달 10일 태국군 1명이 지뢰를 밟아 중상을 입는 사건이 벌어지면서 협정 이행은 중단됐고, 결국 지난 7일 교전이 재개됐다. 20일간 양국에서 최소 101명이 사망했다.",
    "신문사": "기타",
    "길이": 893
  },
  {
    "키워드": "태국",
    "발행일": "12/28/2025",
    "제목": "美 &quot;<b>태국</b>·캄보디아 휴전 환영…평화 협정 전면 이행해야&quot;",
    "링크": "https://n.news.naver.com/mnews/article/421/0008682258?sid=104",
    "내용": "태국·캄보디아, 무력 충돌 재개 3주 만에 휴전 합의10월 26일(현지시간) 말레이시아 쿠알라룸푸르에서 열린 제47차 아세안(ASEAN) 정상회의 계기 캄보디아와 태국 간 휴전 협정 서명식에서 안와르 이브라힘 말레이시아 총리(왼쪽부터), 아누틴 찬위라꾼 태국 총리, 훈 마넷 캄보디아 총리, 도널드 트럼프 미국 대통령이 협정문을 들어 보이고 있다. 2025.10.26. ⓒ 로이터=뉴스1 ⓒ News1 윤다정 기자(런던=뉴스1) 이지예 객원기자 = 도널드 트럼프 미국 행정부가 27일(현지시간) 태국과 캄보디아의 휴전 합의를 환영한다고 밝혔다.마코 루비오 미국 국무장관은 이날 성명을 통해 \"미국은 캄보디아와 태국이 국경위원회 회의 후 접경 지역의 적대행위 중단을 위한 휴전을 합의했다는 발표를 환영한다\"고 말했다.루비오 장관은 \"캄보디아와 태국이 해당 약속을 즉각 준수하며 쿠알라룸푸르 평화 협정의 모든 조항을 완전히 이행하길 촉구한다\"고 강조했다.이날 앞서 태국과 캄보디아 정부는 3주 가까이 이어진 교전을 중단하기 위한 휴전 협정에 서명했다.트럼프 대통령은 양국이 100년 넘게 영유권 분쟁을 벌여온 국경 지대에서 7월 무력 충돌하자 적극 중재에 나섰다.태국과 캄보디아는 10월 말레이시아 쿠알라룸푸르에서 트럼프 대통령이 지켜보는 가운데 평화 협정을 공식 체결했지만 이달 8일부터 또다시 충돌했다.",
    "신문사": "기타",
    "길이": 673
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "황하나, 남편 사망→캄보디아서 남친과 출산..귀국 후 구속 '파란만장'...",
    "링크": "https://m.entertain.naver.com/article/108/0003395226",
    "내용": "[스타뉴스 | 김미화 기자]황하나/ 사진=스타뉴스마약 혐의로 경찰 수사 대상에 올랐지만 해외로 도피했다가 체포된 남양유업 창업주 3세 황하나가 구속됐다. 한국에서 두 차례 마약 혐의로 재판을 받고구속 됐던 황하나는 또 다시 마약 혐의로 수갑을 차게 됐다. 황하나는 캄보디아서 최근 남자친구의 아이를 출산했으며 출산한 아이를 책임지고 싶다고 호소했다.수원지법 안양지원 서효진 영장전담 부장판사는 지난 26일 마약류 관리에 관한 법률 위반 혐의를 받는 황하나에 대해 구속영장을 발부했다. 서 부장판사는 이날 오전 구속 전 피의자 심문(영장실질심사)을 열고 \"증거인멸 우려가 있다\"고 밝혔다. 황하나가 동일 범죄 이력이 있으며 수사 선상에 있음에도 2년 여간 해외 도피 행각을 했다는 점이 적용됐다는 해석이다.이런 가운데 SBS 보도에 따르면 황하나는 영장실질심사에서 \"필로폰을 투약하지 않았고 지인에게 투약해 준 사실도 없다\"며 혐의를 전면 부인한 것으로 알려졌다. 또 황하나는 \"최근 캄보디아에서 출산한 아이를 제대로 책임지고 싶은 마음에 귀국을 결심했다\"고 밝혔다. 캄보디아에 함께 머물던 아이와 이 아이의 생물학적 아버지도 지난 26일 아침 귀국했으며 황하나는 아이를 직접 양육하고 싶다고 호소한 것으로 전해졌다.(안양=뉴스1) 김영운 기자 = 마약 혐의로 경찰 수사 대상에 오른 상황에서 해외로 도피했다가 체포된 남양유업 창업주의 외손녀 황하나 씨가 26일 경기 안양시 동안구 수원지방법원 안양지원에서 열린 구속 전 피의자 심문(영장실질심사)에 출석하고 있다. (공동취재) 2025.12.26/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. /사진=(안양=뉴스1) 김영운 기자황하나는 2023년 7월 서울에서 지인 등 2명에게 주사기를 이용해 필로폰을 투약한 혐의를 받는다. 그는 이후 경찰 수사선상에 올랐으나 12월 태국으로 출국했다. 경찰은 황하나가 태국으로 출국한 뒤 지난해 5월 인터폴에 소재파악을 위한 청색수배를 요청하고 여권무효화 조치를 했다.황하나는 변호사를 통해 경찰에 자진 출석 의사를 밝힌 것으로 알려졌다. 체포 절차에 돌입한 경찰은 캄보디아로 가 현지 영사와 합의를 거쳐 황하나를 프놈펜 태초국제공항의 국적기 내에서 체포했다. 황하나는 지난 24일 오전 7시 50분 한국에 입국해 과천경찰서로 압송된 후 이틀에 걸쳐 조사를 받았다. 경찰은 황하나의 추가 범행 여부 등을 조사할 방침이다.집행유예 기간 중 마약 투약 혐의를 받는 남양유업 창업주 외손녀 황하나가 7일 오전 구속 전 피의자심문을 위해 서울 서부지방법원에 도착해 청사로 들어서고 있다.황하나는 남양유업 창업주로 가서박유천과 공개 열애하며 대중의 관심을 받았다.황하나는 이미 자택 등에서 필로폰을 세 차례 투약한 혐의 등으로 기소돼 2019년 징역 1년에 집행유예 2년 형을 받았고, 집행유예 기간에도 마약을 투약, 징역 1년 8개월을 선고 받은 바 있다.지난 2021년 황하나가 집행유예 기간 중 다시 마약에 손을 대 경찰수사를 받을 당시, 황하나의 마약 투약 혐의를 진술한 핵심 증인으로 나온 남성 오모씨가 황하나의 남편인 것으로 알려지기도 했다. 당시 오씨는 황하나와 따로 결혼식은 올리지 않았으며 서류상으로 혼인 신고 상태였다.오씨는 황하나와 함께 마약 투약 혐의로 경찰 조사를 받을 당시 \"황하나가 잠을 자고 있을 때 몰래 필로폰 주사를 놨다\"며 황하나의 혐의를 부인하는 진술을 했다. 하지만 심경의 변화를 느낀 오씨는 이후 지인에게 전화를 걸어 서울 용산경찰서에 자수를 하러 가겠다며 기존 진술을 번복했고 이후 극단적인 선택으로 세상을 떠났다.",
    "신문사": "기타",
    "길이": 1798
  },
  {
    "키워드": "태국",
    "발행일": "12/28/2025",
    "제목": "&quot;아이 책임지려 귀국&quot; 황하나, 전남편 사망 후 또 마약 구속",
    "링크": "https://m.entertain.naver.com/article/213/0001367558",
    "내용": "마약 투약 혐의로 해외 도피 중이던 남양유업 창업주 외손녀 황하나가 구속됐다.26일 수원지법 안양지원 서효진 영장전담 부장판사는 마약류 관리에 관한 법률 위반 혐의를 받는 황하나에 대해 \"증거 인멸의 우려가 있다\"며 구속 영장을 발부했다.황씨는 구속 전 피의자 심문(영장실질심사)에서 \"캄보디아에서 출산한 아이를 제대로 책임지고 싶어 스스로 귀국을 결심했다\"고 진술한 것으로 알려졌다. 마약 투약 혐의에 대해서도 \"필로폰을 투약한 사실이 없고 지인에게 투약해 준 적도 없다\"고 부인했다.황하나는 지난 2023년 7월 서울 강남에서 지인 2명에게 주사를 이용해 필로폰을 투약한 혐의를 받는다. 경찰 수사선상에 오른 그는 태국으로 도피했으며, 경찰은 그의 해외 도주로 지난해 5월 인터폴에 청색수배(소재파악)을 요청해 여권 무효화 조처를 했다. 이후 그는 캄보디아로 밀입국해 지내다 돌연 자진 귀국 의사를 밝혀 한국행 비행기에서 체포됐다. 황하나의 아이와 아이의 아버지도 같은날 귀국한 것으로 알려졌다.경찰은 구속된 황하나를 상대로 필로폰 취득 경위와 실제 투약 여부, 지인 투약 혐의에 대해 집중 조사할 방침이다. 해외 체류 기간 중 추가적인 마약 범죄나 불법 행위가 있었는지도 들여다볼 계획이다.과거 가수 겸 배우박유천약혼녀로 얼굴을 알린 황하나는 그와 결혼을 발표하는 등 공개 연애를 이어왔으나, 마약 투약 혐의가 불거지며 결별했다.황하나는 2015년 5월부터 9월까지 서울 자택 등지에서 필로폰을 3차례에 걸쳐 투약, 2019년 박유천과 3차례에 걸쳐 필로폰 1.5g을 구매, 6차례에 걸쳐 투악한 혐의 등으로 기소돼 2019년 징역 1년에 집행유예 2년을 선고받았다.그러나 집행유예 기간인 2021년 7월에도 마약을 투약해 징역 1년 8개월 실형을 선고받았다. 당시 황하나의 마약 투약 혐의를 진술한 핵심 증인으로 나온 남성 오모씨가 황하나의 남편인 것으로 알려지기도 했다. 당시 오씨는 황하나와 따로 결혼식은 올리지 않았으며 서류상으로 혼인 신고 상태였다.오씨는 황하나와 함께 마약 투약 혐의로 경찰 조사를 받을 당시 \"황하나가 잠을 자고 있을 때 몰래 필로폰 주사를 놨다\"며 황하나의 혐의를 부인하는 진술을 했으나, 심경의 변화를 느끼고 지인에게 전화를 걸어 서울 용산경찰서에 자수를 하러 가겠다며 기존 진술을 번복했다. 이후 오씨는 극단적인 선택으로 세상을 떠난 것으로 알려졌다.황하나는 또 고(故) 이선균이 연루된 마약 사건 수사 과정에서도 마약 투약 혐의로 입건되기도 했다. 박유천 역시 마약 투약 혐의로 국내 활동을 중단, 현재 일본에서 활동하고 있다.사진= 황하나",
    "신문사": "기타",
    "길이": 1277
  },
  {
    "키워드": "태국",
    "발행일": "12/28/2025",
    "제목": "“AFC가 도왔다!&quot; 中 U23 조편성 노골적 기대감... 이라크-호주-<b>태국</b>과 ...",
    "링크": "https://m.sports.naver.com/kfootball/article/109/0005453609",
    "내용": "[사진] ⓒGettyimages(무단전재 및 재배포 금지)[OSEN=우충원 기자] 중국이 2026 아시아축구연맹(AFC) 23세 이하(U-23) 아시안컵 조편성 결과를 두고 노골적인 기대감을 드러냈다. 특히 일본언론이 “AFC의 의도적인 도움 아니냐”는 의혹까지 제기하며 조 추첨 결과를 긍정적으로 해석했다.풋볼채널은 26일 “아시아축구연맹(AFC)의 의도적인 도움인가. 중국이 23세 이하(U-23) 아시안컵 조편성에 기쁨을 드러냈다”고 보도했다.2026 AFC U-23 아시안컵은 내년 1월 6일부터 24일까지 사우디아라비아 제다와 리야드에서 열린다. 총 16개 팀이 참가해 4개 조로 나뉘어 조별리그를 치른 뒤, 각 조 1·2위가 8강에 진출한다. 다만 2026년은 올림픽 개최 해가 아니기 때문에 이번 대회에는 올림픽 본선 출전권이 걸려 있지 않다.중국은 이번 대회에서 이라크, 호주, 태국과 함께 D조에 편성됐다. 조 편성이 발표되자 중국 현지에서는 즉각 반응이 나왔다. 그동안 U-23 대표팀이 국제대회에서 부진을 거듭해왔던 만큼 이번 조 편성을 ‘기회’로 받아들이는 분위기다.풋볼채널은 중국의 U-23 아시안컵 부진사를 짚었다. 매체는 “중국은 U-23 아시안컵에서 좀처럼 좋은 성적을 내지 못하고 있다. 지금까지 5차례 본선에 진출해 모두 조별리그에서 탈락했다. 그룹 스테이지에서 15차례 경기해 2승을 거두는 데 그쳤다”고 전했다.이어 “지난 대회 조별리그에선 대한민국-일본-아랍에미리트(UAE)와 대결했다. UAE에 승리했지만, 한국과 일본에 패했다. 조 3위로 16강 진출권을 놓쳤다”고 덧붙였다.이번 조편성에 대한 중국 언론의 평가는 한층 더 노골적이다. 풋볼채널은 중국 매체 소후의 보도를 인용해 “중국은 16강 진출을 노리고 있다. 사상 최고의 조편성이다. 이번에는 역사적 저주를 깰 수 있을까”라는 반응을 전했다.소후는 이어 “이 팀에는 많은 과제가 기다리고 있지만 동시에 큰 희망도 있다. 사상 최고의 조편성이란 평가를 받고 있기 때문이다. 이게 우연인가. 아니면 AFC의 의도적인 도움인가”라고 의문을 제기했다.특히 조별리그 상대에 주목했다. 소후는 “강호를 피해 비교적 약한 태국과 대결한 점만 봐도 분명하다. 심리적으로 불안감이 없는 호주와도 같은 조다. 중국의 16강 진출에 대한 자신감을 높일 것”이라고 주장했다. 중국 입장에서는 과거에 비해 부담이 적은 조라는 판단이다.[사진] ⓒGettyimages(무단전재 및 재배포 금지)[사진] ⓒGettyimages(무단전재 및 재배포 금지)하지만 현실적인 지표는 여전히 냉정하다. 중국 축구는 2025년 마지막 FIFA 랭킹에서 93위에 머물렀다. 아시아 기준으로는 14위다. 경쟁력 하락이 수치로 드러난 상황이다.중국 매체 넷이즈는 이를 강하게 지적했다. 넷이즈는 “대책을 강구하지 않으면 랭킹은 앞으로도 틀림없이 내려갈 것이다. 지난 10년의 랭킹 추이를 돌아보면 2017년 71위로 정점을 찍었다. 2022년 이후에는 순위가 급격히 떨어지고 있다”고 분석했다.이어 “2024년엔 80위에서 90위로, 2025년엔 93위가 됐다. 중국은 아시아 정상과의 격차가 커지고 있다”고 덧붙였다.조편성에 대한 기대와 달리 실질적인 경쟁력 회복 없이는 성과를 장담하기 어렵다는 평가다. 그럼에도 중국은 이번 U-23 아시안컵을 ‘반전의 기회’로 삼겠다는 의지를 숨기지 않고 있다. / 10bird@osen.co.kr",
    "신문사": "기타",
    "길이": 1675
  },
  {
    "키워드": "태국",
    "발행일": "12/28/2025",
    "제목": "&quot;20일 만에 멈춘 <b>태국</b>-캄보디아 전쟁...피해는 눈덩이&quot;",
    "링크": "https://www.gukjenews.com/news/articleView.html?idxno=3467912",
    "내용": "8일 태국 부리람 주 태국-캄보디아 국경 지역에서 발생한 충돌 이후 대피한 태국 주민들이 임시 대피소에 모여 있다. 사진제공/AFP통신태국과 캄보디아가 전쟁을 중단하기로 합의했다.27일(현지시각) CNN 보도에 따르면 양국 국방장관은 공동 성명에서 \"정오를 기해 정전이 발효되며, 현재 병력 배치는 유지하되 추가 이동은 하지 않기로 했다\"고 밝혔다.양측은 병력 보강이 긴장을 고조시키고 사태 해결 노력을 악화시킬 수 있다고 덧붙였다. 이와함께 정전을 감시하기 위해 동남아국가연합(ASEAN) 관찰팀의 감시와 양국 간 직접 조율을 병행하기로 했다.낫타폰 장관은 정책 차원에서 양국 국방장관과 합참의장 간 직통 소통도 마련될 것이라고 전했다.한편, 두 국가의 교전으로 최소 101명이 사망했으며 양국에서 총 50만 명이 넘는 이주민과 피란민이 발생하는 등 민간 피해가 발생했다.양국 정부는 이번 정전 합의가 완전한 평화로의 첫걸음이자 인도적 위기 완화를 위한 기반이 될 수 있기를 기대한다고 밝혔다. 다만 현장의 긴장 완화와 피난민의 복귀, 향후 영토 문제의 외교적 해결을 위해서는 추가적인 후속 조치와 국제사회의 지원, ASEAN 차원의 중재와 감시가 중요하다고 전문가들은 지적한다.송성희 기자yongdsc@hanmail.net다른기사 보기저작권자 © 국제뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 662
  },
  {
    "키워드": "태국",
    "발행일": "12/28/2025",
    "제목": "[오피셜] 수원서 대실패하더니, <b>태국</b>서도 반등 못했다…'205cm' FW 뮬리치...",
    "링크": "https://m.sports.naver.com/kfootball/article/411/0000075234",
    "내용": "사진=PFC 소그디아나[포포투=이종관]페이샬 뮬리치가 우즈베키스탄으로 향한다.우즈베키스탄 슈퍼 리그(1부리그) PFC 소그디아나는 27일(한국시간) SNS를 통해 \"뮬리치가 구단에 합류한다\"라고 공식 발표했다.뮬리치는 K리그 팬들에게 익숙한 인물이다.성남FC,수원 삼성등에서 뛰었기 때문. 지난 2021시즌에 성남 유니폼을 입은 뮬리치는 팀의 핵심 공격수로 활약하며 '에이스'로 거듭났다. 성남에서의 통산 기록은 69경기 22골 1도움. 이후 2023시즌을 앞두고 셀틱으로 떠난 오현규의 대체자로 수원에 입단했다.수원에서의 활약은 매우 아쉬웠다. 무려 '205cm'의 장신임에도 제공권에서 매우 약한 모습을 보여줬고 그나마 믿을만했던 속도와 득점력 역시 온데간데없었다. 2023시즌 최종 기록은 22경기 4골 1도움. 소속 팀 수원 또한 최하위에 위치하며 K리그2로 강등됐다.지난 시즌은 완전한 벤치 자원으로 전락한 뮬리치. 올 시즌을 앞두고 계약 만료로 수원을 떠났고 카자흐스탄 옐리마이로 이적했다. 시즌 초까지는 준수한 득점력을 보이며 부활의 신호탄을 쏘아 올리는 듯 보였으나 힘이 빠졌고 6개월 만에 태국 부리람 유나이티드로 향했다.부리람에서 다소 아쉬운 활약을 펼친 그(11경기 6골 1도움). 이번엔 우즈베키스탄으로 향한다. 소그디아나 구단은 \"뮬리치가 구단과 계약을 체결했다. 계약 기간은 2026년 말까지다. 그의 활약을 기대하며, 많은 골과 눈부신 경기를 선사하기를 바란다\"라고 밝혔다.사진=한국프로축구연맹",
    "신문사": "기타",
    "길이": 739
  },
  {
    "키워드": "태국",
    "발행일": "12/28/2025",
    "제목": "세계 1위도 한국! 2위도 한국!…태극기 펄럭~ KOREAN 듀오, '유이하게' 7...",
    "링크": "https://m.sports.naver.com/general/article/311/0001957208",
    "내용": "(엑스포츠뉴스 김정현 기자) 안세영(23·삼성생명)만 배드민턴 상금 1위가 아니었다.남자 복식 세계 최강 서승재-김원호(이상 삼성생명)조는 상금 세계 1위와 2위를 휩쓸었다.배드민턴 소식을 전하는 매체 '배드민턴 랭크스'는 27일(한국시간) 사회관계망서비스(SNS)를 통해 2025년 세계배드민턴연맹(BWF) 복식 선수들의 상금 순위 톱 100을 공개했다.1, 2위에 현재 남자 복식 세계 랭킹 1위 서승재와 김원호의 이름이 연속으로 올랐다. 중국 혼합복식 펑얀저-황동핑 조를 넘었다.서승재는 지난 1월 인도네시아 마스터스, 2월 태국 마스터스에서 김원호가 아닌 진용과 조를 이루었다. 그 중 태국 대회에서 우승을 차지해 상금을 조금 더 받았다. 서승재는 올해 총 50만 3584달러(약 7억 2767만원)의 상금을 벌어 복식 선수들 중 1위가 됐다.서승재는 올해 김원호, 진용과 짝을 이루어 총 85경기 77승 8패, 승률 90.6%를 기록했다. 올 시즌에만 12관왕을 차지했는데 이 중 김원호와 11차례 우승을 합작했다.서승재-김원호 조는 올해 1월 6년 만에 재결성된 직후부터 각종 국제대회 우승을 쓸었다.첫 대회인 말레이시아 오픈(슈퍼1000)을 시작으로 독일 오픈(슈퍼300), 전영오픈(슈퍼1000), 인도네시아 오픈(슈퍼1000), 일본오픈(슈퍼750), 중국 마스터스(슈퍼750), 코리아오픈(슈퍼500), 프랑스오픈(슈퍼750), 구마모토 마스터스(슈퍼500), 8월 열린 세계선수권, 마지막으로 이달 중국 항저우에서 열린 월드투어 파이널까지 모두 정상에 올랐다.서승재는 상금 외에도 배드민턴 최강 중국에서 계속 러브콜을 받는 중이다. 서승재는 월드투어 파이널 우승하고 한국에서 며칠 쉬다가 다시 중국으로 갔다. 지난 25일 저장성 대표로 2025-2026 중국 배드민턴 클럽 슈퍼리그(BSL) 경기를 뛰었다.대회에 참가하면서 서승재는 경기당 약 5만 위안(약 1031만 원)받는 것으로 알려졌다. 상금 외에도 중국에서 받는 대전표가 쏠쏠하다는 뜻이다.2위 김원호는 49만 6696달러(약 7억 1772만원)의 상금을 얻었다. 서승재와 불과 1000만원 정도의 차이다.3위 펑얀저의 상금 43만 5369달러(약 6억 2910만원)와 격차가 조금 더 크다. 한국 선수 2명만 상금 7억원을 넘겼다.사진=엑스포츠뉴스DB / 연합뉴스 / 배드민턴랭스",
    "신문사": "기타",
    "길이": 1153
  },
  {
    "키워드": "태국",
    "발행일": "12/28/2025",
    "제목": "[김원장의 머니 RE바운드] 다시 IMF? 초고환율시대의 '오해와 진실'",
    "링크": "https://n.news.naver.com/mnews/article/629/0000457298?sid=101",
    "내용": "[더팩트 | 김원장 언론인] <더팩트>에서 시작하는 '김원장의 머니 RE바운드' 첫 번째 시간입니다. 돈을 다시 리바운드하는 방법, 그 중에 당신이 알고 있는 돈에 대한 상식들을 제가 하나 둘 되짚을 건데요. 지금 유튜브나 심지어 레거시 언론에서도 너무 엉터리 정보들이 너무 많아서 바로잡고 정확하게 정보를 전달해 드리겠습니다. 그것이 돈을 다시 굴리는 첫 번째 방법일 겁니다.오늘 첫 번째 시간은 '환율'입니다. 고환율 1480원 뚫었는데(녹화일 24일 기준) 너무 잘못된 정보가 너무 많아요. '외환위기가 온다' '한국경제, IMF 다시 온다'든지 '한국경제 추락한다'는 기사도 어제 어디 경제신문에 썼던데 기업들 비명인지 하나하나 짚어볼게요. 그러려면 그 원리를 알아야 돼요. 돈의 교환 비율 그 원리를 알아야 합니다. 우리가 달러가 부족해가지고 난리가 난 적이 한 번 있죠. 흔히, IMF 외환위기 때 '달러가 부족한 거야?' '우리 돈이 부족한 거 아니야?' 우리 돈 많았어요. 달러가 부족한 거예요.기업들이 단기 채권을 많이 썼어요. 기업들이 많이 투자해서 우리 성장률이 8%씩 성장할 때니까 기업들이 단기 채권을 한 달짜리, 석 달짜리를 엄청, 전체 외채에서 한 3분의 2 정도를 단기 채권을 썼어요. 그런데 인도네시아나 태국 이런 데서 금융위기가 97년도에 이렇게 동쪽으로 올라오니까 우리한테 돈 빌려줬던 쩐주들이 차환을 안 해줘요. 당연히 만기를 연장해주면서 다시 돈을 빌려줘야 되는데 \"한국 달러 충분히 있어?\" 의심하는 거예요. 특히 일본 자본이 그때... 그래서 차환을 안 해줘요. 돈을 못 빌려요. 달러가 없는 거예요. 그래서 IMF '외환 위기'예요.얼마가 없었을까. 그때 우리가 치욕스럽게 그건 알고 계시죠? IMF로부터, IMF라는 게 전 세계 국가들이 달러 떨어지면 급전 빌려주는 곳이잖아요. 210억 달러를 빌려요. 210억 달러. 여기서부터 이야기를 풀어가 볼까요? 30조... 나라에 30조가 없어. 210억 달러가 어떤 돈이냐면 앞으로 3년 동안 조지아에 현대차가 투자하는 돈이 210억 달러예요. 한 기업이 공장 하나 짓는데 지금 210억 달러 쓰는데 그때는 나라 전체에 210억 달러가 없어서 그 망신과 치욕, 경제주권을 사실상 IMF가 시키는 대로 한다고 구조조정할게요, 정리해고할게요 외환은행도 그래서 다 파는 거 아니에요. \"부실하니까 다 팔게요\" \"형님들 시키는 대로 할게요\" 그때 부족했던 돈이 210억 달러예요. 여기서부터...그때는 정말 돈이 없었다. 달러가 없으면 어떻게 되죠? 달러가 없으면 밖에서 뭘 못 사와. 제가 한 5년 전에 스리랑카 외환위기 때 콜롬보를 가봤는데 취재 때문에. 일단! 에어컨이 안 돼, 호텔에. 호텔 돌리려면 전기가 있어야 되는데 전기는 주로 석유로 돌리니까 석유를 수입해야 되는데 달러가 없으니까. 그러니까 시내에 차가 별로 없어요. 내가 갈 때 큐시트에 이렇게 그러면 갤럭시하고 애플 휴대전화 가격이 얼마나 올랐는지 가서 한번 비교해 봐야지 리포트를 만들면서 그 생각하고 갔거든요. 휴대전화 대리점 문은 열었는데 애플이나 갤럭시 휴대폰은 아예 없어요. 비싸가지고 대리점이 사지를 못해. 달러가 없으니까. 중국 휴대폰 오포라든지 그런 휴대폰만 있었던 기억이 나요.그러면 우리는 IMF 외기를 어떻게 극복했을까? 한국은! 왜 스리랑카 같은 나라는 아르헨티나 같은 나라는 극복이 안 되고 맨날 외환시장이 춤을 추는데 우리는 어떻게 그걸 4년 만에 극복했을까? 물론 뭐 금모으기도. 금모으기 해가지고 우리가 얼마나 모았는지 알아요? 우리가 아까 30조 돈 부족했다 했잖아요 세상에... 금반지 모아가지고 우리 국민들 되게 독해 3조를 모았어요. 나라 살리겠다고... 대단한 거지. 대단히 달러가 없었고. 그럼에도 불구하고 우리 국민들은 대단한 거지. 그게 외환위기를 극복했다고 할 수는 없지만 그 의지가 국민들과 정부에 투영됐다는 건 분명할 거예요.우리는 그때 어떻게 벗어났냐. 수출이 되는 거예요. 수출이 왜 되지? 환율이 1달러에 1,500원 간다 만다 이러고 있는데 그때는 2,000원을 거의 찍기 직전까지 환율이 폭등했었어요. 우리 돈의 가치가 폭락한 거예요. 우리 돈의 가치가 폭락하면 어떤 장점이 있죠? 수출이 유리해지는 거죠. 우리가 가서 내가 1,000원짜리 과자를 파는데 환율이 1달러 환율이 1,000원이었을 땐 1,000원 받아오잖아요. 미국 사람한테 2,000원 되니까 2,000원 받아오는 거야. 어? 그럼 가서 이거 그러면 1,500원만 가격을 내려도 되겠네? 1달러 아니고 0.7달러만 받아도 되겠네? 이렇게 되는 거죠.이러면 수출이 늘면서... 자 중요한 거! '환율'은 마치 홍수처럼 어떤 사람들이 이걸 박테리아에 비교해요. 시장을 정화하고 균형 잡는 균형자 역할을 해요. 한국 경제에 지금 돌아가는 상황을 보니 \"1500원이 맞겠다\" 이렇게 시장은 결정하고 우리에게 1500원이라는 환율을 주는 거예요 아시겠죠? 그러니까 돈이 없는 게 아니에요. 우리가 98년도 외환위기 때는 달러가 없었어요.최근 한국의 고환율 원인을 명쾌하게 설명하고 있는 김원장 언론인.그런데 지금은 이런 거예요. 엄마하고 내가 냉면집을 해. 장사 잘 돼, 돈 많아, 이번에 돈이 좀 투자를 하려고 가게도 좀 확충하고 장비도 좋은 거 데려오고 할려고 하려고 했더니 곳간에 돈이 없네? 엄마가 나한테 물어봐 야, 엄마｜우리 그동안 번 돈 어디 있냐? 아들｜나 햄버거 가게에 투자했는데? 친구네 아들｜엄마가 번 돈 어디 있어요? 엄마｜나는 외삼촌네 파스타 가게에 투자했는데? 이렇게 된 거죠. 돈이 없는 게 아니고 돈을 우리가 해외에 잔뜩 투자해 놓은 거예요. 그러니까 '외환위기'가 온다는 건 앞뒤가 안 맞는 것이죠.진짜 중요한 거 두 번째! 우리는 원달러 환율이 1,000원일 때, 1,500원일 때, 1,300원일 때, 1,700원일 때, 우리 경제에 어떤 게 유리하다 이렇게 정의할 수 있는 사람은 아무도 없어요. 이창용 (한국은행)총재도, 김정관 산업부장관도 어느 누구도 그것을 알 수는 없어요. 흔히 수출하는 대기업들은 유리해지고 중간재를 많이 사와서 소재 부품을 많이 사와야 되는 중견기업들은 힘들다 이 정도밖에는. 환율이 높아지면, 우리 돈의 가치가 떨어지면 이 정도밖에 우리가 설명할 수가 없는 거예요.과거에 MB 정부 때 최중경이라는 기재부 차관이 있었는데 이 사람 별명이 '최틀러'. \"환율은 어떻게든 높게 유지해야 한다\" 이 사람 지금 환율 1,500원 된다는 걸 지금 상황에서는 그냥 만세 부르고 춤추고 다녀야할 사람... 그랬던 적도 있었어요. 어떻게든 환율을 올려야 돼. 우리 돈의 가치를 떨어뜨려서 수출에 유리하게 만들어야 돼. 환율 1,200원 밑으로 떨어지면 우리 돈의 가치가 그렇게 높아지면 우리 경제 망해. 그랬던 시절이 있었거든요. 물론 환율이 높아진다, 단기간으로 높아진다, 환율이 불안해진다는 건 경제는 나쁜 것보다, 경제 시장 참여자들은 특히 기업들은 경제가 나쁜 것보다 불확실한 거 아, 뭐가 이렇게 자꾸 출렁이지? 외국인 투자자들이 우리 원화 가치가 자꾸 출렁이면 무서워서 투자를 하겠어요? 환차익이나 환차손 때문에? 그렇죠? 그건 안 좋은 거예요. 시장이 불안해 보이는 거. 하지만 우리 돈 1달러가 우리 돈 1,500원이 맞는지 1,000원이 맞는지는 아무도 정의할 수 없는 거예요.2004년도 가을에 환율이 1,100원으로 뚝 떨어지니까 우리 언론들 보도... 보여드릴까요? 2004년 가을에? 내수 뚝, 환율 뚝, 눈물 뚝뚝 이런 거예요. 지금하고 정반대 상황인데 고삐풀린 환율 급락 어떻게 할 것인가? 외환당국 개입 안 하나 못 하나. 그 이듬해 2005년도인가? 930원까지 떨어져요. 나라 망한다 그랬어요. 올라도 망한다 내려도 망한다 절반만 맞는 말이에요. 시장이 이렇게 불안하면 안 돼요. 하지만 그 정답선이 어디 있는지 우리는 모르는 거죠.자 그러면 환율이 왜 오르는가? 정리를 좀 해보죠. 그리고 우리가 알고 있는 상식과 뭐가 다른지 일단 밸류에이션 측면에서 우리 돈의 가치를 측정할 거 아니에요. 우리 아들이 대학을 갈 수 있을까 그 가치를 측정할 때 수능 점수, 내신 점수 어젯밤에 좀 열심히 하나? 게임을 너무 많이 하나... 이런 밸류에이션을 측정할 거 아니에요. 한국 경제가 늙어가고 있고 성장 엔진이 식어가고 있다는 건 우리가 다 아는 이야기잖아요.'밸류에이션' 측면에서 우리 돈의 가치는 떨어지는 건 이거는 우리가 뭐라고 할 수가 없어요. 그 다음에 투자하는 사람들의 심리 부분이 있을까요? 심리에 영향을 주는 게 뭐가 있을까요? 예를 들어 한국이 200억 달러씩 해마다 미국에 투자해야 된다면 \"한국 달러 있어?\" 약간 걱정하겠죠, 없어? '달러 쇼티지'나는 거 아니야? 그러면 원화 가격 폭락에 베팅을 한번 해볼까? 내가 스웨덴의 무슨 펀드 투기 자본이라면? 이런 생각하지 않겠어요? 이런 심리가 작동을 하는 것 그 다음에 이제 수급 측면이 있죠.기본적으로 주식도 그렇고 우리가 무슨 뭐 맛있는 베이글 같은 것도 맛있는 것만 팔리잖아요. 지금 우리 시장에서 달러만 찾으니까 달러 수요가 높으니까 달러가 인기니까 달러값이 올라가니까 다들 달러가 더 오르겠네 하면서 달러를 사두는 이런 측면이 강해요. 예를 들자면 우리 기업들이 엄청나게 올해 반도체가 좋아서 달러를 많이 벌어왔는데 이걸 서울 외환시장에 가서 원화로 바꾸죠, 보통은 그래야 직원들 월급도 주고 투자도 하고 하이닉스 같으면 용인의 반도체 라인 뭘로 지을 거예요? 달러로 지을 거예요? 거기 땅 사고 장비 들어오려면 달러로 지급할 거예요? 원화로 해야 되잖아요. 그럼 서울 외환시장에 와서 자 여기 제가 엔비디아한테 벌어온 달러 있어요 원화 주세요 하면서 원화 수요가 올라가면서 달러를 파니까 이게 우리 환율이 유지가 되는 거죠.우리 환율은 기업들이 지키는 거예요. 수출 기업들이. 그런데 SK 입장에서 딱 보니까 달러값이 더 올라갈 것 같은데 그거 좀 놔둬봐. 그거 좀 놔둬봐. 수출 대기업들이 환전을 잘 안 하는 거예요. 이걸 어떻게 알 수 있느냐. 수출 대기업들의 유보금 그러니까 곳간에 쌓아둔 달러를 봤더니 1,100억 달러나 계속 늘어요. 올해 지난해 우리 수출 기업들의 유보금이 늘어난 비율의 40%가 더 높아졌어요. 높아진 비율이, 그러니까 작년에 이 1,100억 달러가 100만 원이 늘었다면 올해는 140만 원이 늘어난 거예요. 무슨 말이냐? 기업들이 달러가 더 올라갈 것 같은니까 환전을 안 하고 있는 거예요. 그러니까 정부가 기업들 만나가지고 말은 좋게 하지만, 달러값 좀 내려갈 것 같은데~ 갖고 있는 거 좀 풀어요. 이렇게 말하고 보수신문들은 정부가 중앙은행이 환율정책 엉터리로 해놓고 기업들 압박하냐 이런 말이 나오는 거예요.두 번째, 수급에서 두 번째 달러를 사겠다는 사람, 원화를 팔겠다는 사람이 너무 많다. 이 수급의 문제가 우리 외환시장을 흔드는데. 진짜 결정적인 문제는 또 하나 있어요. 우리가 자꾸 해외 가서 주식을 사는데 진짜 큰 돈 뭉치가 있어요 '국민연금' 1,400조. 전 세계에서 세 번째로 큰 보따리. 노르웨이 국부펀드하고 일본 국민연금 다음으로 우리 1,400조는 어느 정도냐면 싱가포르 테마섹 이런 거 몇 배예요.우리 진짜 경제가 크다고요. 이 국민연금이 절반을 주식에 담은 거예요. 그 절반 50%인데 그중에 35%가 '해외 주식'에 있어요. 해외 주식에 담그니까 어떻게 담그죠? 아니 국민연금이 엔비디아 주식 사려면 원화 들고 가면 안 되잖아요. 서울 외환시장에서 달러 바꿔줘 나 엔비디아 주식 살 거야. 또 달러 수요가 높아져요. 우리가 갖고 있는 돈 보따리가 아까도 설명드렸지만 너무 커진 거예요. 우리가 달러 너무 많이 갖고 있는 거예요.좋게 말하면 이런 부분도 생각해 보세요 우리가 제가 아까 그랬죠 한 4,000조 원 정도를 해외에 담궈놨다, 달러로 1조 6,000억 달러 정도를 해외에 담궈놨다. 그런데 올 들어 달러값이 7%가 올랐단 말이에요. 저점 대비해서 이게 무슨 말이에요? 우리 언론은 이런 말 잘 안 해요. 4,000조 원의 7%를 환차익으로 우리가 먹은 거예요. 우리가 물론 그걸 당장 다 팔아서 갖고 오는 건 아니고 경제라는 건 특히 외환시장도 마찬가지예요. 이쪽에서 볼 수도 있고, 이쪽에서 보면 전혀 다른 얼굴이 있는 거예요.그런데 한쪽으로만 말하는 사람은 경제를 잘 모르는 사람인 거예요. 이쪽도 말하고 저쪽도 말해야 됩니다 고환율이 나라 망할 거야. 그거는 98년도 이야기라는 거예요. 다만 지금 말씀드린 것처럼 밸류에이션, 한국 경제가 거시적으로 점점 무거워진다 한국 돈 팔아야지 이런 밸류에이션의 문제, 기대 심리. 한국이 근데 4,300억 달러 있는데 어디죠? 소로스펀드 같은 거 거대한 투기 자본 들어오면 버틸 수 있겠나? 펑펑 터질 텐데 이런 기대와 불안, 심리 부분.예를 들어 한 2016년에 조지 소로스라고 유명한 할아버지 있어요. 진짜 골 때리는 할아버지. 지금 트럼프하고도 엄청 싸워요. 나이도 많고 돈도 엄청 많고 과거에 유명한 여러분 아시는 파운드화 투기로 떼돈을 벌었던. 역시나 9년 전에 역외시장, 역외시장은 위안화 역외시장이라는 것, 중국 밖에 있는 중국 밖에도 위안화 하는 데가 마카오도 있고 싱가포르도 있고 역외시장에서 엄청나게 위안화를 매도하면서 분위기를 잡아요. 그러니까 숏을 치는 거죠. 속된 말로 중국 정부가 엄청나게 위안화를 사면서 외환보유고를 사면서 방어해서... 결론만 말씀드리면 중국이 이겨요. 조지소로스 많이 털렸을 거예요. 위안화 가치를 방어해요 .그런데 우리가 외환보유고 4,300억 달러 있다 했잖아요. 중국은 4조 달러. 우리보다 10배 있는데 그때 외환보유고 그 전쟁 나고 피철철 나고 나서 중국의 외환보유고 살펴봤더니 1조 달러가 줄어들어요. 그러니 우리 지금 4천억 달러 있는 건 이거 큰 손들 와가지고 난리치면 투기 한 번 잔치 한 번 벌리면 잘못하면 털릴지 모르고 어? 그래? 4,300억 충분해? 이러면서 투기 자본이 들어올 수 있는 이런 것들이 기대를 불안 심리를 가중하면서 심리적 요인이 됩니다.그것이 두 번째고 세 번째는 수급 문제 국민연금 같은 우리가 큰 보따리가 많기 때문에 이 큰 보따리들이 자꾸 가서 해외로 나가서 투자를 하니까 여기서 정말 중요한 문제 세 번째 환율이 올라서가 아니고 왜 환율이 오르는가? 우리 안에... 제가 아까 그랬잖아요 엄마하고 나하고 냉면 가게를 하는데 왜 나는 햄버거 가게에, 엄마는 파스타 가게에 투자를 했을까? 우리 가게에 투자를 해야지. 이 안에 더 이상 먹거리가 없다고 생각합니다. 누가? 정부가 국민연금이 개인이 그러니까, 자꾸 나간다.환율이 높아진 게 문제가 아니라 높아진 환율이 우리 경제에 얼마나 좋은지는 우린 몰라. 얼마나 나쁠지도 몰라. 그걸 계량할 수 없어. 그걸 계량할 수 있는 사람은 없어. 다만 고환율로 가는 과정, 왜 자꾸 고환율이 고착화되는가 이 과정을 보면 우리 경제가 우리 도메스틱 경제가 먹을 게 없어... 갈수록 없다는 거죠. 이 부분이 정말로 심각한 거죠. 그러니까 서학개미들마저 자꾸 코스피보다 해외로 가는 거죠. 먹을 게 없더라.자 그 다음으로 정리해야 할 게 있어요. 이창용 총재가 그런 말을 해서 논란이었죠. 유튜브에 정말 논란이던데 서학개미들 때문에 환율이 올랐을까? 서학개미들이 우리가 주식 투자 많이 하잖아요. 우리가 10월 달에 경상수지가 60억 달러인가 흑자인데 세상에 10월 달에 우리 국민들이 70억 달러인가를 미국 증시에 갖다가 넣었더라고요. 그러면 서학개미들이 미국의 주식투자 하려면 우리 외환시장에서 달러로 바꾸고 나가야 되니까 이런 것들이 달러 수요를 높여서 고환율의 주범일까? 진짜 큰 영향을 미쳤을까? 저는 이창용 총재가 꼭 그런 식으로 말한 거라고는 생각하지 않는데요.이거 우리 한번 볼까요? 얼마나 서학개미가 진짜로 우리가 해외에 투자한 대외금융투자에서 비중을 차지하고 있나 한번 볼게요. 그래프 한번 볼까요? 자, 한국은행 거 제가 그대로 잘라왔어요. 이거는 2007년부터 2020년까지 오른쪽 그래프를 보세요. 대외 금융자산 파란색이 올라가는 거 보세요 무슨 말이죠? 우리는 글로벌 금융위기 때 조금 주춤했죠. 2008년도에 우리는 정말 해외 투자를 꾸준히 하고 있어요. 이게 뭐 주식만 사는 게 아니고 금융자산이니까 미국의 호텔에도 투자할 수 있는 것이고 국채 이런 데 엄청 투자할 것이고 그다음에 밑에 보면 대외금융부채가 있죠. 외국인들이 우리나라에 투자하는 건 예전만큼 이렇게 쭉 늘어나지 않아요. 그래서 우리가 투자한 것과 외국인들이 투자한 금융자산을 플러스 마이너스 해봤더니 왼쪽이 나와요. 대외순금융자산 추이가 나오죠. 대외순금융자산 추이는 급격히 늘어난 것 같지만 해마다 늘어나고 있었고 다만 대외금융부채가 덜 늘어나서 순대외금융자산이 급격히 늘어난 것처럼 보이는 거예요. 그래서 더 크게 볼까요? 이거는 2007년도부터 올해까지예요. 오른쪽을 보세요. 파란색 대외금융자산이 늘어나는 거 보면 우리가 2, 3년 전부터 주식 투자를 많이 해서 대외금융자산이 급증했고 그것 때문에 고환율을 불러왔다는 건 사실은 과장된 표현이에요.보시겠지만 우리는 꾸준히 대외금융자산을 늘려왔어요. 정리하면 서학개미 때문에 달러 수요가 높아지고 달러 바꿔서 투자해야 되니까 그래서 그것이 환율에 영향을 미쳤다는 건 이만큼만 맞는 말이에요. 네 번째, 국민연금을 동원한다. 왜 국민연금을 동원해? 정부가 무능하니까? 중앙은행이 잘못했으니까? 한번 여러분들이 판단해보세요. 제가 설명해드릴게요 두 가지로 동원을 해요.하나는 스와핑이에요. 국민연금이 베를린에 7천억짜리 빌딩을 하나 사야겠어. 이거 아주 싸게 좋은 게 나왔어. 우리 국민연금이 돈 엄청 벌고 있잖아요. 그러면 어떻게 해요? 유로화로 바꾸나요? 아니죠 모든 거래는 달러로 한다니까요. 달러로 바꿔요. 서울 외환시장에서 7천억만 달러로 바꿔줘. 이러면 또... 환율이 올라가죠. 달러 수요가 높아지죠. 근데 우리는 4,300억 달러라는 달러 곳간를 갖고 있잖아요. 물론 그게 다 달러 표시 채권은 아니지만 정부가 아니 그러니까 친구가 정부가 이렇게 돈을 달러를 많이 갖고 있으면 정부가 내가 1조 빌려줄게. 서울 외환시장 가지마 거기 보면 아이고 북새통이야. 내가 1조 빌려줄게. 달러로 다음에 갚아. 이게 스와핑이에요.하지 말까요? 아니 친구한테 좋은 수트가 있어 근데 오늘 파티 한번 가야 돼 계속 쓸 게 아니고 언젠가 반납해야... 한 두 번 쓸 건데 친구 수트 입고 갈 수 있는 거잖아요. 이용하지 말까요? 동원하지 말까요? 하나는 '환헤지'가 있어요. 뭐냐면 국민연금 입장에서는 지금 원화 가치가 엄청 떨어졌잖아요. 그래서 독일의 빌딩을 7천억짜리 사는데 이게 7천억짜리가 1조가 됐어. 그래서 3천억을 남기려고 해봤더니 그때 갔더니 우리 돈의 가치가 올라버려서 환차손을 보는 거예요. 불안하네. 우린 그냥 오르고 내리고 환차익도 기대 안 할 테니까 헤지해줘. 무슨 말이냐. 내가 그거 1조 원으로 그 빌딩 올랐을 때 그냥 1조 원을 가질 수 있도록만 보장해줘. 이렇게 은행과 헷징 계약을 맺어요. 은행은 5년 지나서 예를 들어 그 계약을 5년짜리로 했을 때 5년 지나서 1조 원으로 정확하게 그 달러를 어떻게 보증해서 돌려주죠. 국민연금에?방법은 지금 달러를 은행이 지금 달러를 팔아서 그 원화를 챙겨놓으면 돼요. 그리고 은행은 수수료만 받으면 돼요. 헷징에 대한 그러면 은행은 5년 있다 국민연금한테 한국 돈 원화로 1조 줘야 되니까 달러를 팔러 서울 외환시장에 가죠. 달러 팔아줘. 이거 지금 값이 좋죠. 1500원에 파니까 1480원에 파니까. 지금 팔아서 원화를 여기 챙겨놓는 거예요. 그러면 서울 외환시장에서 달러를 파니까 달러 수요가 낮춰지고 원화 수요가 높아지니까 우리 통화당국 입장에서는 좋죠. 외환당국 입장에서는 좋은 거예요. 헷징을 맺는 거예요. 이렇게 하지 말라고 그럴까요?그러니까 잘 알지도 못하면서 그러니까 동원한다고 비판하는 우리 언론들은 국민연금을 외환시장 안정에 쓰지 말라는 말은 하지 못해요. 이거 하지 말까요? 물론 국민연금이 그 빌딩을 달러로 샀는데 달러가치가 더 올라가 버려서 그럼 환차익까지 얻을 수 있는데 헷징을 해버렸으니까 그 기회비용이 날아간 거 맞죠. 그런데 환차손도 볼 수 있잖아요. 그래서 국민연금 입장에서는 우리는 그냥 안정적으로 헷징을 하고 싶어 헷징을 하거든요., 보통 기업들은 그러니까 국민연금을 이용한다고 볼 수 있어요. 동원한다고 볼 수 있어요. 근데 이게 나쁜가. 이것도 우리가 알고 평가를 하면 좋겠어요.우리 경제가 위기다. 기업들이 비명을 지른다. 외환보유고로 무너질 것이다. 외환보유고 다 동나서 이런 비판을 할 수 있어요. 환율이 너무 올라가고 외환시장이 불안한 건 맞는 거예요. 그런데 이런 지적을 하는 사람들의 수치를 보면 일단 숫자 주장을 보면 숫자를 잘 몰라요 제가 어디 강의를 가거나 이야기를 할 때 제일 큰 괴리를 느끼는 부분이 바로 이 숫자 부분이에요. 우리 경제에 대한 숫자를 잘 몰라요. 그러니까 이런 분들에게 일본에서 제일 큰 백화점이 이세탄 신주쿠예요. 이세탄 신주쿠는 1년에 3조 원어치 물건을 팔아요. 3조 원. 그래서 이런 분들에게 우리는 얼마나 팔 것 같아요? \"우리도 몇 천억은 팔걸?\" 우리도 경제가 커져서 이러는데 우리도 강남 신세계 1년에 3조 팔아요. 런던에 해롯 백화점 얼마 파는 것 같아요? 절반 정도 팔아요. 해롯 백화점 그 아들하고 다이아나 왕세자비가 왜 마지막에 사고 났을 때 해롯 백화점 아들하고 같은 차에 타고 있었죠.런던의 그 큰 백화점보다 우리 신세계 강남점이에요. 우리 센텀에 롯데백화점이 2조 팔아요. 우리 경제를 잘 가늠하지 못하면 세계 경제를 보는 이 수치들을 정확하게 비교하지 못하면 이상한 해법이 나와요. 아 이거 베네수엘라 되는 거 아니냐? 이런 식의 베네수엘라하고 우리나라 경제를 비교해버린다니까요. 우리나라 경제 한 20분의 1 정도 되는 나라랑... 우리는 메이저리그 가가지고 월드시리즈에는 진출 못하고 오타니 같은 사람 없냐? 맨날 5등, 7등 이 정도 하고 있는데, 그런데 우리 경제를 어디 저 필리핀 프로야구에 비견해서 왜 우리 선수들은 새벽 6시부터 훈련 안 해요? 이런 기사를 쓰고 있는 거죠.우리가 재정 지출을 한다고 그러면 그러니까 정부가 민생 쿠폰을 30조 발행한다고 나라 망한다고 생각하죠. 왜냐하면 우리 경제는 이만하다고 생각하거든요. 그분들이 70년대, 80년대 공부했을 때 그 경제를 생각하니까. 그런데 몇 가지 수치만 동등하게 비교를 해보면 예를 들어 제가 국민연금이 2년 전에 100조 원를 벌었어요. 우리가 추경 30조 하면 나라 곳간이 흔들린다고 하는데 작년에 160조 원을 벌었어요 국민연금이. 우리 국민들이 알토란처럼 모아놓은 그 돈 보따리가 지가 알아서 노동을 해 작년에 삼성전자가 영업이익 32조 벌었는데 아무것도 만들지 않는 국민연금이 160조를 벌고 올해는 급기야 미국 시장 장이 좋아서 우리 증시도 좋아서 200조 원을 벌어요.숫자와 숫자를 구분할 수 있어야 돼요 그래서 서로 비교할 수 있어야 돼요 그래야 경제를 보는 눈이 생겨요. 예를 들어 미국의 트럼프 때문에 어쩔 수 없다지만 해마다 200억 달러 투자한다면 우리 어떻게 살아? 또 외환위기 오는 거 아니야? IMF 때? 제가 말했잖아요. IMF가 그때 빌려준 돈이 210억 달러. 우리 경제에서 큰 돈이라면 큰 돈이지만 현대차가 메가팩토리에 투자하는 3년간 투자하는 그 돈 보따리일 뿐이에요. 200억 달러니까 얼마예요? 280조? 28조? 10년 동안 가득 투자한다 그러면 280조를 미국에 투자해야 돼요.엄청나게 큰 돈이죠. 올해 SK하이닉스 시가총액이 270조 높아졌어요. 우리 한 기업의 몸값이 우리가 자랑하는 두 번째 기업의 몸값이 1년에 270조가 높아져요. 우리 경제가 이만큼 커진 거예요. 거기에 맞게끔 평가를 해야 돼요. 외환시장을 바라보는 것도 위기가 올 수 있고 그런 지적은 상당 부분 타당하지만 알고 비판해야 돼요. 우리는 돈이 많아요. 달러가 굉장히 많아요.1906년에 대구에서 국채보상운동 벌이죠. 우리 국민들이 나라가 일본 친구들이 그 돈 갚을 수 있을 거라고 빌려줬을까요? 그 돈이 얼마인 줄 아세요? 그때 돈으로 1,300만 원이에요 지금 돈으로 한 3천억 가치예요. 나라가 3천억 원이 없어요. 그래서 남자들은 담배 끊고 100년 전, 100년도 더 됐죠 여성들은 비녀를 팔았어요. 나라 빚을 갚겠다고. 1,300만 원이 없어서, 3,000억이 없어서, 3,000억 원이 없어서. 근데 우리는 지금 그런 경제가 아니라고요. 우리 경제는 어마어마하게 커졌으니까.그 경제 규모에 맞게 봐야 되고 외환시장도 달러가 없어서가 아니고 달러가 많은데 우리가 그걸 자꾸 딴 데 써 이 부분이 핵심이에요 핵심. 뭐냐? 우리는 왜 넘치는 달러를 우리 집에선 안쓰고 밖에서 쓰려고 할까? 이 부분이 핵심이에요 <더팩트>에서 처음 시작한 '김원장의 머니 RE바운드', 오늘 시간 여기까지입니다. 이거 하나는 잊지 마세요. 숫자를 제대로 알고 비교해야 돼요. 마치겠습니다. 고맙습니다.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일: jebo@tf.co.kr▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
    "신문사": "기타",
    "길이": 12364
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "&quot;출산한 아이…&quot; 마약 혐의로 '또' 구속된 황하나, 해외도피 중 자진 귀...",
    "링크": "https://www.huffingtonpost.kr/news/articleView.html?idxno=240985",
    "내용": "전체기사보기한국 에디션U.S.U.K.EspañaFranceΕλλάδα (Greece)Italia日本 (Japan)",
    "신문사": "기타",
    "길이": 63
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "해외서 타인 부탁으로 수하물 운반, 절대 금지!",
    "링크": "https://www.dongponews.net/news/articleView.html?idxno=55367",
    "내용": "외교해외서 타인 부탁으로 수하물 운반, 절대 금지!해외서 마약운반 연루 국민 증가...외교부·경찰청·지역공관 대책회의피싱 수법처럼 당사자의 의심을 피해 운반 청탁하는 사례도\"나는 마약인지 몰랐다\", 현지 당국서 인정 안됨장영환 기자입력 2025.12.27 23:14댓글 0SNS 기사보내기카카오톡다른 공유 찾기기사스크랩하기인쇄이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기닫기본문 글씨 키우기가본문 글씨 줄이기외교부, 경찰청, 동남아·유럽지역 공관은 합동으로 최근 마약 운반 혐의로 체포된 우리 국민들의 사례 증가에 대한 대책회의를 12월 24일 개최했다.외교부는 12.24. 윤주석 외교부 영사안전국장 주재로 경찰청 및 동남아·유럽 지역 공관과 합동 대책회의를 개최, 최근 유럽 지역에서 마약 운반 혐의로 체포된 우리 국민들의 사례와 이를 방지하기 위한 대책을 논의했다고 밝혔다.올해 외국인 등 타인의 부탁으로 태국 등 동남아 등지에서 유럽 지역으로 마약을 운반하다가 적발되어 체포․수감된 우리 국민이 10여 명에 달하는 것으로 파악됐다.윤 국장은 이번 회의에서 마약범죄는 초국가적 조직범죄의 특성을 지닌 범죄로, 우리 국민들이 해외에서 마약 운반에 연루되는 사례가 늘어나고 있는 만큼, 외교부, 경찰청 등 관계부처와 관련 재외공관이 보다 효과적인 대국민 홍보 방안 등 필요한 조치를 강구해야 한다고 강조했다. 이번 회의에서는 해당 외국 관계당국과의 국제마약범죄조직 수사 공조 등 협력도 강화해 나가기로 했다.최근 마약 운반 중 체포된 사례를 보면 주로 단순 수하물 운반 대가로 항공권과 여행경비는 물론 수백만원 이상의 사례금을 제안하는 방식으로 외국인들이 우리 국민들을 유인하는 경우가 다수 확인되고 있다. 특히, 피싱 수법과 유사하게 지인의 소개를 받아 연락했다면서 수개월에 걸쳐 우리 국민이 의심하지 않도록 속여온 사례도 있었다.이 과정에서 우리 국민들은 수하물의 내용을 아예 확인하지 않거나, 확인하더라도 외관상 보이지 않는 곳에 은닉된 마약을 발견하지 못한 채 운반한 것으로 나타났다. 체포된 후 마약이 은닉된 사실을 몰랐다고 주장하더라도 이러한 주장이 현지 당국에 의해 받아들여지지 않고 마약운반죄로 엄하게 처벌받는 사례가 계속 발생하고 있다.외교부와 경찰청은 해외 체류 및 여행 중 타인의 부탁으로 물품을 운반하는 행위가 중대한 범죄 및 처벌로 이어질 수 있다면서 각별한 주의를 당부했다.저작권자 © 재외동포신문 무단전재 및 재배포 금지장영환 기자dongponews@hanmail.net다른기사 보기관련기사[기고] ODA, 원조를 넘어 전략으로 ﻿➀...해외진출 마중물로서 활용외교부, 재외국민 보호망 ‘촘촘하게’ 짠다민방위훈련은 공습경보를, 해외여행은 ‘외교부 여행경보’를60년전 오늘 한일국교정상화 시작, 향후 60년 전망은...[단독] 재외동포청 차장에 ‘김민철 교류협력국장’ 승진 임명[공관장 인사] 주인니 대사 윤순구, 주오사카총영사 이영채, 주애틀랜타총영사 이준호외교부-코이카, ODA 책무성·효과성 높인다키워드#외교부#마약운반 대책회의#경찰청·지역공관 합동#마약운반 연루자 증가개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기주요뉴스베이징조선족연합발전위원회, '포럼 및 송년회' 개최경북 AI무역지원센터, AI활용 수출지원 성과 확실했다[신년사] 김경협 재외동포청장 “2026년, 동포정책의 근본적 전환 시작”포토·영상방콕 1위·서울 톱10 진입…‘2025 세계인이 사랑한 도시’시드니한인회, 시드니 총기사건 강력 규탄SF한인회, 광복 80주년·한미동맹 72주년을 마무리하며",
    "신문사": "기타",
    "길이": 1938
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "<b>태국</b>한인회, 수해성금 <b>태국</b>적십자사에 전달",
    "링크": "https://www.dongponews.net/news/articleView.html?idxno=55371",
    "내용": "아시아태국한인회, 수해성금 태국적십자사에 전달1차 생필품, 2차 의약품, 3차 남은 성금 전달장영환 기자입력 2025.12.27 23:13댓글 0SNS 기사보내기카카오톡다른 공유 찾기기사스크랩하기인쇄이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기닫기본문 글씨 키우기가본문 글씨 줄이기지난 12월 26일 태국 남부 지역 홍수 피해 지원을 위해 윤두섭 회장을 비롯해 류완석 부회장, 김혜현 부회장 등이 태국적십자사를 방문, 성금을 전달했다.재태국한인회(회장 윤두섭)는 지난 11월 태국 남부 지역에 발생한 홍수로 인한 한국교민 및 태국 현지인들의 피해 복구를 지원하기 위해 성금을 모금했다.피해가 확인된 교민들을 대상으로 1차로 생필품 및 구호품을 항공편으로 긴급 지원했으며, 2차로 긴급 의약품을 추가 전달했다. 이후 남은 성금을 태국 현지 수해복구 지원을 위해 태국적십자사에 3차 지원함으로써 남부 수해 지원 활동을 마무리했다.지난 12월 26일, 3차 지원을 위해 윤두섭 회장을 비롯해 류완석 부회장, 김혜현 부회장 등이 태국적십자사를 방문, 태국적십자사 산하 Friends in Need(of“PA”) Volunteers Foundation에 성금을 전달했다.이날 전달식에는 재단 측 이사 겸 사무총장 위라삭 코와수랏(Veerasaak Kovsurat), 모금부서 직무대행 타위왓 남사왓(Thaweewat Namsawat), 사업조정과 과장 파껀 싱하쎄니(Pakorn Singhaseni) 등이 배석했으며, 태국 내 수해 피해 현황과 피해 주민을 위한 긴급 구호활동 및 향후 복구 지원 방향에 대해 의견을 나눴다. 또한 민간단체와 해외단체 간 협력을 통한 인도적 지원의 중요성에 대해서도 공감대를 형성했다.윤두섭 회장은 “이번 성금 전달을 통해 태국 사회에 대한 연대와 나눔의 뜻을 전했으며, 앞으로도 공익활동과 인도적 지원을 통해 한–태 양국 간 우호 증진에 지속적으로 기여해 나갈 계획이다”고 밝혔다. 한편, 태국적십자사는 재태국한인회의 이번 기부 사실을 공식 페이스북을 통해 공지했다.태국 남부 홍수피해 성금 지원 활동은 1차로 생필품 및 구호품을, 2차로 긴급 의약품을, 3차로 이후 남은 성금을 태국 현지 수해복구 지원을 위해 태국적십자사에 지원함으로써 지원 활동을 마무리했다.이번 성금 모금에는 김관옥씨를 비롯한 25명의 개인들과, 대사관 직원 일동, 산내들, 아시아써니투어, 원코리아, 재태국한인사범연합회, 코윈, 한태관광진흥협의회, BMK(원숭이모임), LGETH 협력회 등의 단체들이 참여했다.재태국한인회 관계자는 “앞으로도 교민과 함께 태국 사회와 적극적으로 소통하고, 상호공존과 나눔을 실천하는 한인회가 되도록 노력해 나가겠다”고 각오를 밝혔다.저작권자 © 재외동포신문 무단전재 및 재배포 금지장영환 기자dongponews@hanmail.net다른기사 보기관련기사주태국 한국문화원, 방콕에서 ‘김장하는 날’ 행사 개최[칼럼] 태국이 캄보디아와의 전쟁을 멈출 수 없는 이유평통 동남아서부협의회, 태국 적십자사에 수해복구 성금 전달휴전 합의 무색…태국-캄보디아 국경 분쟁 '격화'캄보디아, 태국과 국경 분쟁 관련 전화번호 등 핫라인 개설 공지태국-캄보디아 국경 50km내 여행자는 “즉각 철수하라”캄보디아·태국, 사흘째 국경 충돌…민간인 포함 10명 사망·60만명 이상 대피K-푸드 수출 붐 타고 ‘서울푸드, 방콕 전시회’ 개최키워드#태국한인회#수해성금 전달#태국적십자사#윤두섭 회장#3차 성금 전달개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기주요뉴스베이징조선족연합발전위원회, '포럼 및 송년회' 개최경북 AI무역지원센터, AI활용 수출지원 성과 확실했다[신년사] 김경협 재외동포청장 “2026년, 동포정책의 근본적 전환 시작”포토·영상방콕 1위·서울 톱10 진입…‘2025 세계인이 사랑한 도시’시드니한인회, 시드니 총기사건 강력 규탄SF한인회, 광복 80주년·한미동맹 72주년을 마무리하며",
    "신문사": "기타",
    "길이": 2114
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "“다른 남자 만날까봐”…아내에 끓는 물 부은 남편, 끝내 혐의 부인",
    "링크": "https://n.news.naver.com/mnews/article/025/0003492664?sid=102",
    "내용": "한국인 40대 남편 A씨가 끓는 물을 얼굴에 부어 화상 입은 태국인 아내 B씨. 사진 페이스북 캡처태국인 아내의 얼굴에 끓는 물을 부어 중화상을 입힌 40대 한국인 남편이 구속 상태로 검찰에 넘겨졌다.경기 의정부경찰서는 특수상해 혐의로 40대 남성 A씨를 지난 22일 구속 송치했다고 27일 밝혔다.A씨는 지난 3일 경기 의정부시 호원동의 한 아파트에서 잠든 30대 태국인 아내 B씨의 얼굴과 목 등에 커피포트로 끓인 물을 부은 혐의를 받는다.이후 A씨는 B씨를 서울 성동구의 한 화상 전문병원으로 데려갔고 병원 측은 폭행이 의심된다며 당일 오후 9시쯤 경찰에 신고했다. B씨는 얼굴과 목 등에 2도 화상을 입은 것으로 전해졌다.사건을 접수한 서울 성동경찰서는 발생지 관할인 의정부경찰서로 사건을 이첩했고 의정부경찰서는 신고 약 8일 만에 A씨에 대한 피의자 조사를 진행한 뒤 사전 구속영장(미체포 피의자에 대한 구속영장)을 신청했다.의정부지법은 “도망할 염려가 있다”며 지난 16일 A씨에 대한 구속영장을 발부했다.B씨 측은 A씨가 범행 직후 “다른 남자를 만날까 봐 얼굴을 못생기게 만들고 싶었다”고 말했다고 주장해왔다. 그러나 A씨는 피의자 조사와 구속 이후에도 “넘어지면서 실수로 끓는 물을 쏟았다”며 혐의를 부인했다.경찰은 “피의자가 혐의를 부인하고 있으나 범행 수법과 피해 정도 등을 종합할 때 특수상해 혐의가 인정된다고 판단해 구속 송치했다”고 말했다.자고 있는 태국인 아내 얼굴에 끓는 물을 부어 화상을 입힌 혐의를 받는 40대 남성A 씨가 지난 16일 경기도 의정부지법에서 구속 전 피의자 심문(영장실질심사)을 마치고 나서고 있다.뉴스1경찰 조사 결과 A씨는 B씨와 결혼하기 전에도 다른 태국인 여성과 결혼했다가 이혼한 전력이 있는 것으로 알려졌다. 다만 경찰은 전 태국인 부인과 관련해 112 신고 등 범죄 이력은 확인되지 않았다고 설명했다.한편 B씨의 태국인 지인은 사건 직후 소셜미디어(SNS)를 통해 피해 사실을 알렸고 태국 매체 더 타이거 등 현지 언론이 이를 보도하며 사건이 알려졌다. 타니 쌩랏 주한 태국대사는 지난 8일 영사 직원들과 함께 B씨가 입원한 병원을 찾아 위로의 뜻을 전했으며 향후 병원·경찰·통역사 등과의 연락과 지원을 지속하겠다고 밝혔다.이후 B씨 지인은 약 1000만원에 달하는 치료비 중 절반가량을 기부금으로 충당했다고 전했다. 또 B씨는 최근 병원에서 퇴원해서 한 보호센터에서 생활 중이며 현재 A씨를 상대로 이혼 소송을 진행하고 있다고 한다.",
    "신문사": "중앙일보",
    "길이": 1228
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "<b>태국</b>인 아내 얼굴에 끓는 물 부은 韓 남편 구속 송치…“끝내 혐의 부인...",
    "링크": "https://n.news.naver.com/mnews/article/014/0005454640?sid=102",
    "내용": "[뉴시스] 태국인 여성이 한국인 남자친구에게 끓는 물을 맞아 얼굴에 심각한 화성을 입었다고 밝혔다. 피해 여성은 현재 서울의 한 병원에 입원 중인 것으로 알려졌다. (사진 = 페이스북 갈무리) 2025.12.10. *재판매 및 DB 금지 /사진=뉴시스[파이낸셜뉴스] 태국인 아내의 얼굴에 끓는 물을 부어 중화상을 입힌 40대 한국인 남편이 구속 상태로 검찰에 넘겨졌다.27일 경기 의정부경찰서는 특수상해 혐의로 40대 남성 A씨를 지난 22일 구속 송치했다고 밝혔다.A씨는 지난 3일 정오께 의정부시 호원동의 한 아파트에서 잠들어 있던 30대 태국인 아내 B씨의 얼굴과 목 등에 커피포트로 끓인 물을 부은 혐의를 받는다. 이후 A씨는 B씨를 서울 성동구의 한 화상 전문병원으로 데려갔고, 병원 측은 폭행이 의심된다며 당일 오후 9시께 경찰에 신고했다.사건을 접수한 서울 성동경찰서는 발생지 관할인 의정부경찰서로 사건을 이첩했고, 의정부경찰서는 신고 약 8일 만에 A씨에 대한 피의자 조사를 진행한 뒤 사전 구속영장(미체포 피의자에 대한 구속영장)을 신청했다. 이에 의정부지법은 \"도망할 염려가 있다\"며 지난 16일 A씨에 대한 구속영장을 발부했다.B씨 측은 A씨가 범행 직후 \"다른 남자를 만날까 봐 얼굴을 못생기게 만들고 싶었다\"며 \"돌봐줄 테니 관계를 유지해 달라\"는 취지의 말을 했다고 주장해왔다. 그러나 A씨는 피의자 조사와 구속 이후에도 \"넘어지면서 실수로 끓는 물을 쏟았다\"며 혐의를 부인했다.경찰은 \"피의자가 혐의를 부인하고 있으나 범행 수법과 피해 정도 등을 종합할 때 특수상해 혐의가 인정된다고 판단해 구속 송치했다\"고 말했다.A씨는 B씨와 결혼하기 전에도 다른 태국인 여성과 결혼했다가 이혼한 전력이 있는 것으로 알려졌다. 다만 경찰은 전 태국인 부인과 관련해 112 신고 등 범죄 이력은 확인되지 않았다고 설명했다.자고 있는 태국인 아내 얼굴에 끓는 물을 부어 화상을 입힌 혐의를 받는 40대 남성 A 씨 /뉴스1 /사진=뉴스1이번 사건을 알린 B씨의 지인은 사회관계망서비스(SNS)를 통해 약 1000만원에 달하는 치료비 가운데 절반가량을 기부금으로 충당했다고 전했다. B씨는 당시 얼굴과 목 등에 2도 화상을 입은 것으로 전해졌으며, 최근 병원에서 퇴원해서 한 보호센터에서 생활 중이다. 또 현재 A씨를 상대로 이혼 소송을 진행하고 있다고 덧붙였다.B씨는 사건 직후 지인을 통해 태국인 페이스북 그룹에 피해 사실을 알렸고, 태국 매체 더 타이거 등 현지 언론이 이를 보도하면서 사건이 알려졌다. 타니 쌩랏 주한 태국대사도 지난 8일 영사 직원들과 함께 B씨가 입원한 병원을 찾아 위로의 뜻을 전했으며, 향후 병원·경찰·통역사 등과의 연락과 지원을 지속하겠다고 밝힌 바 있다.",
    "신문사": "기타",
    "길이": 1342
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "“다른 남자 만날까 봐”… 잠든 <b>태국</b>인 아내 얼굴에 끓는 물",
    "링크": "https://n.news.naver.com/mnews/article/022/0004093269?sid=102",
    "내용": "“못생기게 만들고 싶었다”는 피해자 주장… 남편은 “사고”라며 혐의 부인태국인 아내에게 끓는 물을 부은 혐의를 받는 40대 남성 A씨가 구속 전 피의자 심문을 받기 위해 법원으로 이동하고 있다. 연합뉴스태국인 아내의 얼굴에 끓는 물을 부어 중화상을 입힌 40대 한국인 남편이 구속 상태로 검찰에 넘겨졌다. 피해자는 “다른 남자를 만날까 봐 얼굴을 망가뜨리고 싶었다”는 말을 들었다고 주장해 충격을 더하고 있다.27일 경기 의정부경찰서는 특수상해 혐의로 40대 남성 A씨를 지난 22일 구속 송치했다고 밝혔다.A씨는 지난 3일 정오쯤 경기 의정부시 호원동의 한 아파트에서 잠들어 있던 30대 태국인 아내 B씨의 얼굴과 목 등에 커피포트로 끓인 물을 부은 혐의를 받는다. B씨는 얼굴과 목에 2도 화상을 입어 화상 전문병원에서 치료를 받았다.범행 이후 A씨는 직접 B씨를 서울 성동구의 한 화상 전문병원으로 데려갔으나, 병원 측은 폭행 가능성을 의심해 당일 오후 경찰에 신고했다. 사건은 발생지 관할인 의정부경찰서로 이첩됐다.의정부경찰서는 신고 약 8일 만에 A씨를 피의자로 조사한 뒤 사전 구속영장을 신청했고, 의정부지법은 지난 16일 “도주 우려가 있다”며 구속영장을 발부했다.B씨 측은 A씨가 범행 직후 “다른 남자를 만날까 봐 얼굴을 못생기게 만들고 싶었다”며 “내가 돌봐줄 테니 관계를 유지해 달라”는 취지의 말을 했다고 주장하고 있다. 그러나 A씨는 경찰 조사와 구속 이후에도 “넘어지면서 실수로 끓는 물을 쏟았다”며 혐의를 전면 부인하고 있다.경찰은 “피의자가 범행을 부인하고 있으나, 범행 수법과 피해 부위, 화상 정도 등을 종합하면 특수상해 혐의가 충분히 인정된다”고 밝혔다.A씨는 현재 피해자인 B씨와 결혼하기 전에도 태국인 여성과 결혼했다가 이혼한 전력이 있는 것으로 알려졌다. 다만 경찰은 전 부인과 관련해 범죄 신고 이력은 확인되지 않았다고 설명했다.B씨는 사건 이후 장기간 치료가 필요했으며, 치료비는 약 1000만 원에 달한 것으로 전해졌다. 이 가운데 절반가량은 지인들이 사회관계망서비스(SNS)를 통해 모은 기부금으로 충당됐다. 현재 B씨는 병원에서 퇴원해 보호시설에서 생활 중이며, A씨를 상대로 이혼 소송을 진행하고 있다.끓는 물에 얼굴과 목에 2도 화상을 입은 태국인 아내 B씨의 모습. B씨는 현재 치료를 마치고 보호시설에서 생활 중이다. SNS 캡처이 사건은 B씨가 태국인 페이스북 커뮤니티에 피해 사실을 알리면서 태국 현지 언론에까지 보도됐고, 주한 태국대사관도 대응에 나섰다.타니 쌩랏 주한 태국대사는 지난 8일 영사 직원들과 함께 병원을 찾아 피해자를 위로하고, 향후 경찰·병원·통역 지원을 지속하겠다고 밝혔다.",
    "신문사": "기타",
    "길이": 1317
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "&quot;길거리서 성행위&quot; <b>태국</b> 유명 해변 발칵...러시아 커플 &quot;만취&quot; 황당 변명",
    "링크": "https://n.news.naver.com/mnews/article/008/0005297299?sid=104",
    "내용": "태국 휴양지 파타야 길거리에서 성행위를 한 러시아 국적의 남녀가 경찰에 붙잡혔다. 사진은 기사 내용을 토대로 AI(인공지능)을 활용해 만든 이미지./사진=오픈AI 챗GPT태국 휴양지 파타야 길거리에서 성행위를 한 러시아 국적의 남녀가 경찰에 붙잡혔다.25일(현지 시간) 태국 더타이거(The Thaiger) 보도에 따르면 태국 경찰은 최근 파타야 좀티엔 해변 인근에서 음주 상태로 성행위를 한 러시아인 커플을 검거했다.경찰은 시민 신고와 추가 수사를 통해 사건 발생 장소 인근 호텔에서 이들을 발견해 경찰서로 동행했다. 조사 과정에서 두 사람은 공공장소에서의 성행위를 인정한 것으로 전해졌다.이들 커플은 과거 결혼했다가 이혼한 사이로, 최근 친구들과 여행 중 파타야에서 우연히 다시 만나 재결합을 시도하던 중 사건이 발생했다고 진술했다. 남성은 여성에게 다시 청혼을 시도했다고 경찰에 설명했다. 두 사람은 사건 당시 술에 취해 있었으며, 음주로 인해 자제력을 잃고 충동적으로 성행위를 했다고 변명했다.경찰은 이들을 공공장소 음란행위 혐의로 입건하고 각각 벌금형을 부과했다. 해당 혐의는 최대 5000바트(한화 약 23만원)의 벌금이 부과될 수 있다. 경찰은 공식 경고와 재발 방지를 당부한 뒤 이들을 귀가 조치했다.태국 경찰은 \"관광객이 많은 지역에서의 공공질서 위반 행위에 대해 엄정 대응할 것\"이라며 \"외국인 관광객 역시 현지 법과 문화 규범을 준수해야 한다\"고 말했다.",
    "신문사": "기타",
    "길이": 713
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "세계 최강 안세영, '8강 폭탄' 터지나…'최대 라이벌' 천위페이 5번 시드...",
    "링크": "https://m.sports.naver.com/general/article/311/0001957195",
    "내용": "(엑스포츠뉴스 김정현 기자) 세계 배드민턴 최강자에 오른 안세영(23·삼성생명)이 2026년 첫 대회부터 자신의 최대 라이벌과 일찌감치 만날까.최근 끝난 세계배드민턴연맹(BWF) 월드투어 파이널 2025에 참가 자격이 없어 불참했던 천위페이(중국)이 국제대회에 다시 나타나면서 둘의 격돌 가능성이 주목받고 있다.특히 천위페이 시드가 발표되면서 준결승, 결승이 아닌 8강에서 안세영과 천위페이가 붙을 수도 있게 됐다.안세영을 포함한 박주봉 감독이 이끄는 대한민국 배드민턴 대표팀은 오는 31일 밤 인천국제공항을 통해 출국한다.대한배드민턴협회에 따르면 오는 1일부터 19일까지 총 20일간 2026 BWF 말레이시아오픈(슈퍼1000) 출전을 위해 배드민턴 대표팀 23명이 말레이시아 쿠알라룸푸르 출국길에 오른다.비행기 이륙 시간이 1월 1일 0시 10분경으로 예정되어 있어 안세영은 2026년 병오년 새해 첫 순간을 비행기 안에서 맞이한다. 새해벽두부터 숨돌릴 틈 없는 강행군이다.말레이시아오픈은 내년 1월 6일부터 11일까지 6일간 쿠알라룸푸르에 있는 악사이타 아레나에서 진행된다.세계랭킹 상위 32명이 종목별로 참가하는 가운데, 안세영은 여자 단식에서 상위 8명에게 주어지는 시드를 배정받는다.오는 30일 진행되는 대진 추첨에서 안세영은 세계랭킹 1위 답게 1번 시드를 받았다. 이어 왕즈이(중국·2번), 야마구치 아카네(일본·3번), 한웨(중국·4번), 천위페이(중국·5번), 포른파위 초추웡(태국·6번), 푸트리 쿠수마 와르다니(인도네시아·7번), 랏차녹 인타논(태국·8번) 순으로 1라운드 대진에 자리한다. 초추웡이 최근 부상을 입었기 때문에 그가 불참하면 미야자키 도모카(일본)가 시드 배정 8명 안에 들어간다.다만 2위 왕즈이는 1위 안세영과 이른 맞대결을 피하기 위해 가장 먼 곳에 배치된다. 둘은 결승에서나 만나게 된다.30일 대진 추첨에 따라, 안세영은 세계 랭킹 32위 안에 드는 선수 중 어떤 선수들과도 맞대결을 가질 수 있지만, 시드를 받은 상위 7명과는 1라운드에서 만나지 않는다.다만 8강전에선 5~8번 시드 선수들 중 한 명과 격돌한다. 그리고 그 중 천위페이와의 붙을 가능성도 있다.천위페이는 안세영의 천적으로 불리는 중국 상위 랭커 중 한 명이다. 올해는 안세영이 상대전적에서 우위를 점하고 있지만, 안세영이 올해 기록한 4패 중 2패가 천위페이에 당한 것이다.천위페이는 최근 발바닥 부상으로 휠체어를 타는 등 수난을 겪었지만 2026시즌도 국제 대회 출전을 이어가면서 안세영과의 격돌을 예고하고 있다.안세영과 천위페이는 말레이시아 오픈 뒤 열리는 인도 오픈(슈퍼 750)에서도 나란히 1번 시드와 5번 시드를 받았다.천위페이는 2020 도쿄 올림픽 금메달리스트로, 지난해 세계선수권대회에선 은메달을 따냈다. 실력만 놓고 보면 4번 시드 안에 들 만하지만 부상이 있었고, 지난해 10월 덴마크 오픈 등에서 초반 충격패하다보니 말레이시아 오픈과 인도 오픈에서 5번 시드 획득에 그쳤다.안세영이 현재까지 20경기 이상 치른 상대 선수 중 유일하게 승률이 50%로, 동률에 머물러 있는 선수가 천위페이다.2018 자카르타-팔렘방 아시안게임 1라운드에서 천위페이와 처음 만난 안세영은 0-2 완패를 시작으로 첫 7경기를 모두 패했다. 안세영에게는 천적으로 불렸다. 2018년 8월부터 2022년 5월까지 약 4년간 천위페이의 벽을 넘지 못했다.안세영이 천위페이를 처음 이긴 건 2022 말레이시아 마스터스에서였다. 결승에서 맞붙어 첫 게임을 21-17로 힘겹게 이긴 뒤, 2게임을 21-5로 쉽게 잡으면서 처음으로 천위페이를 꺾고 우승을 차지했다.이후 안세영은 열세인 천위페이와의 상대 전적의 균형을 맞춰 나갔다. 특히 2023 항저우 아시안게임 여자 단식 결승에서 안세영은 부상을 안고도 천위페이와의 처절한 승부 끝에 2-1 승리를 따냈다.하지만, 이 경기에 승리해도 안세영은 천위페이에게 상대 전적 8승 10패로 뒤져 있었다. 다음 달 이어진 구마모토 마스터스 준결승에서 안세영은 천위페이에게 다시 패했다.2024년에는 1승 1패를 기록한 안세영은 2025년에 무려 7번이나 만났다. 3월 오를레앙 마스터스를 시작으로 지난 10월 프랑스 오픈까지 총 7번을 격돌해 5승 2패를 기록하며 안세영은 드디어 상대 전적 균형을 맞췄다.천위페이는 무섭게 성장해 자신과 라이벌이 된 안세영을 극찬하고 있다. 지난 10월 '피플지'와의 인터뷰에서 \"안세영을 정말 소중하게 생각한다. 그동안 정말 많이 붙었다\"라고 말했다.이어 \"첫 번째 대결이 2018년, 안세영이 아직 미성년자였을 때다. 다들 안세영을 '한국의 천재'라고 불렀고, 코트 위에서 인상적인 경기력을 보여주곤 했다\"라며 \"그때는 내가 너무 쉽게 이겼다. 그땐 비교적 쉬웠지만, 그 이후로 점점 더 어려워질 줄은 몰랐다\"라고 밝혔다.천위페이는 또 \"지난 몇 년 동안 안세영이 배우고 발전해 온 것을 확실히 느낄 수 있었다. 지금처럼 절정에 달한 순간에도 안세영은 계속 발전하고 싶어 한다\"라며 \"안세영과 경기할 때마다 그녀의 새로운 도약과 발전을 느낄 수 있는데, 이는 매우 값진 경험이다\"라며 안세영과의 라이벌 구도가 자신에게도 도움이 됐다고 말했다.\"올림픽과 세계선수권대회에서 우승했음에도 불구하고, 안세영은 여전히 실력을 향상시키고, 역사를 만들고, 더 많은 우승을 꿈꾸고 있다\"라는 천위페이는 \"우승에 대한 이러한 야심은 내가 특히 존경하는 안세영의 자질이다\"라며 4살 어린 세계 1위에 존경심을 드러냈다.안세영도 지난 22일 월드투어 파이널 우승 후 귀국 인터뷰에서 \"나 또한 천위페이, 야마구치 아카네를 통해서 고민했던 시기가 있었다\"라며 천위페이와의 라이벌전이 얼마나 힘들었는지 되돌아보기도 했다.새해 벽두부터 열리는 BWF 최상위 수준의 대회에서 안세영이 조기에 자신의 최대 라이벌을 조기에 만나게 될지 오는 30일 대진 추첨이 주목된다.둘은 지난해 5월 싱가포르 오픈 8강에서 일찍 붙어 안세영이 27연승 뒤 첫 패배를 당한 적이 있다. 새해 첫 두 대회에서도 안세영과 천위페이가 8강에서 운명처럼 붙을 가능성이 존재한다.사진=엑스포츠뉴스DB / 연합뉴스",
    "신문사": "기타",
    "길이": 2992
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "벌써 1년…제주항공 무안공항 참사로 가족을 잃은 아버지가 꾸는 꿈, 너...",
    "링크": "https://www.wikitree.co.kr/articles/1105593",
    "내용": "“내가 살아야 너희를 기억할 수 있다” 세 가족을 잃은 아버지의 편지가 남긴 말제주항공 무안공항 여객기 참사로 아내와 두 아들을 잃은 한 아버지의 편지 글이 시민들의 마음을 깊이 울렸다.차분하게 읽어 내려간 문장 하나하나에는 1년 가까운 시간 동안 홀로 감당해온 슬픔과, 그럼에도 무너지지 않겠다는 다짐이 고스란히 담겨 있었다. 편지는 추모의 자리를 넘어, 남겨진 이들이 어떻게 살아가야 하는지를 묻는 기록이 됐다.12·29 여객기 참사 유가족인 김 모 씨는 27일 광주 동구 5·18민주광장에서 열린 광주전남 시도민 추모대회에 섰다. 그는 하늘에 있는 가족들에게 보내는 편지를 천천히 읽어 내려갔다. 무대 위에서 그의 목소리는 떨렸지만, 문장은 또렷했다. 말 사이사이마다 광장은 조용해졌고, 많은 시민들이 고개를 숙였다.12·29 제주항공 여객기 참사 1주기를 앞둔 24일 전남 무안국제공항에서 시민들이 추모 리본을 작성해 달고 있다. / 뉴스1김 씨는 지난해 12월 29일 오전 전남 무안국제공항에서 발생한 제주항공 7C2216편 폭발 사고로 아내와 두 아들을 잃었다. 가족은 태국에서 여행을 마치고 귀국하던 길이었다. 인도에서 근무 중이던 김 씨는 태국 공항에서 “곧 다시 보자”며 가족을 먼저 한국으로 보냈다. 그 인사가 마지막이 될 줄은 누구도 몰랐다.김 씨는 인도에 도착한 지 4시간 만에 사고 소식을 접했다. 그는 편지에서 “사고 소식을 듣고 숨을 쉴 수 없었다”고 말했다. 한국으로 돌아오는 24시간 동안 그는 스스로에게 끊임없이 다짐했다고 했다. “절대 무너지면 안 된다.” 어떤 뉴스도 보지 않았고, 감정을 애써 눌렀다. 온전한 정신으로 가족을 만나야 한다는 생각 하나뿐이었다.그는 비행기 안에서 지인들의 문자로 비보를 접하며 “결국 크게 잘못됐구나”라는 예감을 했다고 털어놨다. 그럼에도 자신까지 무너지면 가족을 기억해줄 사람이 없다는 생각이 그를 붙잡았다. “나라도 남아야 한다”는 절박한 이유가 그를 버티게 했다.27일 광주 동구 5·18민주광장에서 엄수된 12·29 무안공항 제주항공 여객기 참사 1주기 광주전남 시민추모대회에서 참사 유가족들과 정치권 인사들이 묵념을 하고 있다. / 뉴스1김 씨는 여전히 가족의 카카오톡 프로필이 태국 여행 중인 모습으로 남아 있다고 했다. 그는 가족이 나오는 꿈을 자주 꾼다. 꿈에서는 함께 웃고 걷지만, 잠에서 깨는 순간 다시 현실이 찾아온다. 그때마다 말로 표현할 수 없는 그리움이 밀려온다고 했다.어린이집을 운영하며 늘 웃음을 잃지 않았던 아내에 대한 미안함도 전했다. “더 잘해줄 수 있었는데 아무 것도 못해줬다”는 말에는 자책과 사랑이 함께 담겨 있었다. 장성해 술잔을 부딪히며 아버지를 응원해주던 첫째 아들, 세상을 막 알아가던 둘째 아들에 대한 기억도 하나하나 꺼냈다.김 씨는 며칠 전 첫째 아들의 학교에서 열린 1주기 추모식에 다녀왔다고 말했다. 아들의 친구들과 교수님을 마주한 자리에서 그는 비로소 알게 됐다고 했다. “내 아들이 정말 잘 살아왔구나.” 그 사실이 가슴에 와닿는 순간, 그는 참았던 눈물을 쏟아냈다.막내아들은 꿈속에서 늘 초등학생 시절 모습으로 나타난다고 했다. 귀엽게 아빠에게 매달리던 그 모습이 아직도 생생하다. 김 씨는 “아빠라는 말이 이렇게 친근한 단어인 줄 이제야 알았다”며, 더 이상 들을 수 없기에 그 말이 더욱 아프다고 털어놨다.12·29 무안공항 제주항공 여객기 참사 1주기를 앞둔 24일 오후 서울역에 마련된 디지털 분향소에 추모의 메세지가 적혀 있다. / 뉴스1김 씨는 대한민국에서 유가족으로 살아가는 현실이 너무나 힘들다고 말했다. 그럼에도 그는 물러서지 않겠다고 했다. 가족들의 억울함을 밝히기 위해 목이 터져라 외치고, 세상에 진실을 알리겠다고 다짐했다. “내 아들들의 삶을 파괴한 이들에게 책임을 묻겠다”는 말은 분노이자 아버지로서의 책임이었다.편지의 끝에서 그는 조심스레 바람을 전했다. “요즘 아무도 꿈에 나오지 않아 서운하다.” 누구든 꿈에 나와 아빠를 응원해달라는 말에는 깊은 외로움이 묻어났다. 마지막으로 그는 말했다.“나는 영원히 너희들의 아빠임을 잊지 않겠다.”제주항공무안공항참사비행기항공유가족여행추모애도12월연말편지가족home김민정 기자wikikmj@wikitree.co.kr기사제보위키트리의 콘텐츠는 출처를 반드시 표기하여 비 상업적인 용도로만 이용할 수 있습니다. 무단 전재·배포·전송은 원칙적으로 금합니다.위키트리는뉴스 스토리텔링 가이드라인을 엄격히 준수합니다.[위키 포토]김영록 전라남도지사,12·29 제주항공 여객기 참사 유가족 대표단 면담광주시·전남도, 29일 오전 9시 3분 ‘추모사이렌’ 발령~‘12·29 참사’ 공식 추모",
    "신문사": "기타",
    "길이": 2279
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "여객기 참사로 홀로 남겨진 아버지 &quot;내가 살아야 하는 이유는&quot;",
    "링크": "https://n.news.naver.com/mnews/article/421/0008682201?sid=102",
    "내용": "아내·두 아들 태국 가족여행 귀국길에 참변\"이제는 들을 수 없는 '아빠'로의 역할 남아\"'12·29 무안공항 제주항공 여객기 참사 1주기 추모대회에서 추모객들이 헌화하고 있다. ⓒ News1(광주=뉴스1) 최성국 기자 = 제주항공 여객기 참사로 세가족을 잃은 한 아버지의 절절한 편지글이 시민들의 눈시울을 붉게 만들었다.12·29 여객기 참사 유가족인 김 모 씨는 27일 광주 동구 5·18민주광장에서 엄수된 광주전남 시도민 추모대회에 올라 하늘에 있는 가족들에게 편지를 읽어 내려갔다.그는 지난해 12월 29일 오전 9시 3분 전남 무안국제공항에서 발생한 제주항공 7C2216편 폭발 사고로 아내와 두명의 아들을 잃었다.김 씨 가족이 태국에서의 가족 여행을 마치고 귀국하는 날이었다. 인도에서 근무하는 김 씨는 태국 공항에서 \"곧 다시 보자\"며 가족들을 먼저 한국으로 배웅했다.김 씨는 인도에 도착한 후 4시간만에 사고 소식을 들었다.김 씨는 \"사랑하는 내 아내, 아들들아. 너희가 없는 세상에 홀로 남겨진 지 1년이 돼 간다. 사고 소식을 듣고 숨을 쉴 수 없었다. 인도에서 한국으로 돌아가기까지 24시간 동안 나는 '절대 무너지면 안 된다'는 다짐을 하며 어떤 뉴스도 보지 않았다\"고 편지 낭독을 시작했다.그는 \"비행기 안에서 지인들이 보내온 문자 비보에 '결국은 크게 잘못됐구나'는 생각을 했다. 그래도 온전한 정신으로 너희를 만나야 했다\"며 \"만약 나까지 없다면 누가 우리 식구를 기억해줄까. 나라도 남아야 너희를 기억할 수 있다. 내가 살아야 하는 이유를 그렇게 찾았다\"고 말했다.그는 \"너희들의 카카오톡 프로필은 여전히 태국에서 여행 중이다. 너희들의 꿈을 꾼다. 꿈에서 깨고 나면 그리움에 한없이 운다\"고 했다.김 씨는 \"어린이집을 운영하며 늘 웃음을 잃지 않았던 내 아내, 더 잘해줄 수 있었는데… 아무 것도 못해준 내가 너무나도 미안하다\"고 말했다. 그는 장성해 술잔을 부딪히며 자신을 응원해줬던 첫째 아들, 이제 막 세상을 알아가는 시기였던 둘째 아들에 대한 깊은 그리움도 전했다.김 씨는 \"며칠 전 너의 학교에서 1주기 추모식을 해줘서 다녀왔다. 너의 친구들과 교수님을 보며 '내 아들이 잘 살아줬다'는 생각에 한없이 울었다\"고 말했다.그는 \"아빠 꿈에서 항상 초등학생 시절의 모습으로 나와 귀여움을 떠는 막내는 항상 아빠를 가장 좋아했지. 아빠는 최근에야 아빠라는 말이 이토록 친근한 단어인 줄 알았다. 이제는 들을 수 없는 아빠라는 말이지만 아빠답게 살면서 너희를 기억하겠다\"고 약속했다.김 씨는 \"대한민국이라는 나라에서 유가족으로 살기 너무나 힘들지만, 너희들의 억울함을 밝히기 위해 아빠답게 목이 터져라 외치고, 미친 듯이 세상에 너희의 억울함을 알릴게. 내 아들들의 청춘과 삶을 파괴시킨 그들에게 책임을 물을 수 있도록 아빠의 역할을 할게\"라고 말했다.그는 \"최근 아무도 꿈 속에 나오지 않아 서운하다. 누구든 꿈에 나와 아빠를 응원해주라. 나는 영원히 너희들의 아빠임을 잊지 않을게\"라고 편지를 끝맺었다.",
    "신문사": "기타",
    "길이": 1476
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "‘마약·도피·출산’ 영화 같은 황하나 근황...“투약은 안 했다” 혐의...",
    "링크": "https://m.entertain.naver.com/article/468/0001205178",
    "내용": "황하나. 사진 | 연합뉴스[스포츠서울 | 위수정 기자] 마약 투약 혐의로 해외 도피 중이던 남양유업 창업주 외손녀 황하나가 1년여 만에 자진 귀국했으나 결국 구속됐다. 수사기관의 압박에도 국경을 넘나들며 버텼던 그를 다시 한국 땅으로 이끈 동력은 다름 아닌 ‘모성애’였다.26일 수원지법 안양지원 서효진 영장전담 부장판사는 마약류 관리에 관한 법률 위반 혐의를 받는 황하나에 대해 “증거 인멸의 우려가 있다”며 구속 영장을 발부했다.이날 열린 영장실질심사에서 황하나는 도피 생활을 끝내고 제 발로 돌아온 이유로 ‘출산’을 언급해 충격을 안겼다. 그는 법정에서 “최근 캄보디아 현지에서 아이를 출산했다”며 “이 아이를 제대로 책임지고 기르기 위해 귀국을 결심했다”고 진술한 것으로 전해졌다. 실제로 지난 24일 귀국길에는 갓 태어난 아기와 아이의 친부로 알려진 남성 김 모 씨가 동행했다.하지만 황하나는 모성애를 호소하면서도 혐의에 대해서는 철저히 선을 그었다. 그는 “필로폰을 투약한 사실이 없으며 지인에게 권유한 적도 없다”며 범죄 사실을 전면 부인했다.황하나는 2023년 7월 서울 강남에서 지인들에게 필로폰을 투약한 혐의를 받자 그해 12월 태국으로 도피, 이후 캄보디아로 밀입국해 체류해 왔다. 경찰은 인터폴 수배와 여권 무효화 조치로 압박을 이어왔으며, 최근 황하나 측이 자수 의사를 밝히자 캄보디아 프놈펜 공항 국적기 내에서 그를 체포했다.이미 두 차례의 마약 전과와 실형 살이에도 불구하고 또다시 도주와 투약 의혹에 휩싸인 황하나. “아이를 위해 살겠다”는 그의 눈물 섞인 호소가 진심 어린 참회인지, 형량을 낮추기 위한 전략인지에 대해 대중의 시선은 여전히 싸늘하기만 하다.wsj0114@sportsseoul.com",
    "신문사": "기타",
    "길이": 856
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "남녀가 해변서 보란 듯 공개 성행위… 연행되자 “술 취해서” 변명한 ...",
    "링크": "https://n.news.naver.com/mnews/article/081/0003604400?sid=104",
    "내용": "지난 24일(현지시간) 태국 파타야 좀티엔 해변에서 성행위를 했다가 경찰 조사를 받은 러시아인 남녀. 페이스북 계정 ‘อธิปบูรพา’ 캡처사람들이 오가는 태국의 한 해변에서 성행위를 해 주변 사람들에게 불쾌감을 준 러시아인 남녀가 경찰서에 연행돼 조사를 받은 사건이 벌어졌다.지난 24일(현지시간) 타이포스트 등 현지 매체 보도에 따르면 이날 오전 2시 6분쯤 파타야 좀티엔 해변에서 외국인 커플이 성행위를 하고 있다는 신고가 경찰에 접수됐다.순찰팀은 즉시 출동했으나, 현장에 도착했을 때는 외국인 커플이 자리를 떠난 지 몇 분 지나 있던 상태였다.경찰은 외국인 커플이 해변 의자에 앉아 성행위를 하는 것을 목격했다는 여러 사람의 진술을 들었다.목격자 중 한 명인 22세 툭툭(삼륜차 택시) 운전사는 손님을 기다리던 중 러시아인으로 보이는 외국인 커플이 부적절한 애정 행각을 하는 것을 봤다며 여성은 남성 위에 올라앉아 노골적으로 선정적인 행동을 했고 다른 사람들이 보고 있는데도 아랑곳하지 않았다고 말했다.42세의 또 다른 목격자는 사건 발생 전 해당 커플은 6~7명 정도의 친구들과 함께 해변에서 술을 마시고 있었는데 친구들이 다 떠난 후 두 사람만 남자 얼마 지나지 않아 성행위를 시작했다고 이를 본 사람들이 경찰에 신고했다고 전했다.지난 24일(현지시간) 태국 파타야 좀티엔 해변에서 성행위를 했다가 신고당한 러시아인 남녀가 현지 경찰에 연행되고 있다. 페이스북 계정 ‘อธิปบูรพา’ 캡처이들의 인상착의 등을 파악한 경찰은 이후 좀티엔 지역 한 호텔 앞에서 실제로 러시아 국적인 이들 커플을 체포, 파타야 경찰서로 연행해 심문했다.두 사람은 과거 부부였다가 이혼을 한 상태이며 친구들과 여행을 하던 중 재회하게 됐다고 설명했다. 이어 사건 당시 남성이 여성에게 화해를 시도하며 청혼했고 두 사람 모두 술에 취해 이성을 잃었기에 충동적으로 행동했다고 변명했다.다만 이들 커플이 실제로 처벌을 받지는 않을 것으로 보인다. 경찰은 이같은 행위는 5000밧(약 23만원) 이하의 벌금형에 처해질 수 있는 공공장소 음란행위 혐의가 적용될 수 있다며 같은 행위를 반복하지 말라고 경고한 뒤 돌려보낸 것으로 전해졌다.",
    "신문사": "기타",
    "길이": 1075
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "1년 만에 거래액 8배 폭증…팬데믹 견디고 800억 돌파한 스타트업 정체",
    "링크": "https://n.news.naver.com/mnews/article/009/0005612632?sid=103",
    "내용": "세시간전, 亞 1위 크리에이터 커머스 도전싱가포르 지사 설립 및 글로벌 시장 진출 가속AI 현지화 기술 도입, 내년 5월 서비스 론칭해30억 규모 시리즈A 유치로 AI 인프라 고도화세시간전 2025 커넥트데이 / 사진=권효정 여행+ 기자팬데믹의 파고를 견뎌낸 여행 스타트업이 이제 아시아 정상을 조준한다. 크리에이터 커머스 플랫폼 ‘세시간전’을 운영하는 모먼트스튜디오가 최근 서울 중구 한국관광공사 서울센터 ‘2025 커넥트데이’를 열고 글로벌 시장 진출을 공식화했다.이날 신성철 대표는 “관광업계가 힘들었던 시기를 버티고 살아남았다”며 “이제는 단순한 흑자 전환을 넘어 아시아 1등 크리에이터 커머스 플랫폼으로 나아가겠다”고 포부를 밝혔다.설명하고 있는 신성철 모먼트스튜디오 대표 / 사진=권효정 여행+ 기자세시간전의 기세는 수치로 증명된다. 작년 100억 원대였던 누적 거래액(GMV)은 올해 800억 원을 돌파하며 8배 성장했다. 플랫폼에 등록한 크리에이터는 연초 7000명에서 2만 2000명으로 급증했다. 이 가운데 실제로 수익을 낸 사람만 7300명에 달한다.가장 고무적인 성과는 외부 지원 없이 사업 자체만으로 월간 손익분기점(BEP)을 넘긴 점이다. 콘텐츠가 쌓일수록 수익 규모가 커지는 구조를 완성했다. 파트너십 역시 여행을 넘어 라이프스타일 전반으로 뻗어 나간다. 여기어때, 하나투어 같은 여행 플랫폼은 물론 오늘의집, 마켓컬리, 지그재그 등 25개 이상의 브랜드가 세시간전과 손을 잡았다.설명하고 있는 진대연 모먼트스튜디오 CSO(글로벌 최고전략 책임자) / 사진=권효정 여행+ 기자세시간전은 이제 국내를 넘어 아시아로 눈을 돌린다. 싱가포르에 동남아시아 거점 본부를 올해 세웠고 태국을 시작으로 인도네시아, 베트남, 말레이시아에 진출한다. 일본 도쿄 지사 설립도 추진 중이다.핵심 무기는 내년 5월 선보일 글로벌 콘텐츠 리크리에이팅 기능이다. 단순히 언어를 바꾸는 수준을 넘어 현지 문화와 정서를 담아 콘텐츠를 새로 만들어낸다. 태국 현지인이 읽어도 이질감을 느끼지 못할 정도로 정교한 현지화 작업을 통해 크리에이터들의 활동 반경을 전 세계로 확장한다.세시간전은 크리에이터 입장에서 움직인다. 팔로워 숫자에 집권하는 기존 방식 대신 실제 판매 성과로 실력을 검증한다. 광고주가 아닌 크리에이터를 우선순위에 두는 철학 덕분에 상위 크리에이터가 아니더라도 충분한 수익을 낼 수 있다. 복잡한 정산 과정도 플랫폼이 자동화 시스템으로 알아서 처리해 준다.세시간전 2025 커넥트데이 / 사진=권효정 여행+ 기자크리에이터 생산성을 높이는 일에도 진심이다. AI(인공지능) 콘텐츠 생성 도우미는 개별 크리에이터의 문체와 스타일을 학습해 초안을 짜준다. 덕분에 2~4시간 소요되던 작업 시간이 15분으로 확 줄어든다. 남는 시간에 더 많은 글을 올려 수익을 극대화할 수 있다.진대연 CSO(글로벌 최고전략 책임자)는 “똑같은 AI 글이 아니라 크리에이터 고유의 경험과 스토리를 AI가 학습하는 것이 포인트”라고 설명했다.(좌) 신성철 대표, (우) 진대연 CSO / 사진=권효정 여행+ 기자검색 최적화(SEO) 전략도 체계적이다. 블로그에 맞는 키워드를 AI가 분석해 주고 영상 제작 영역까지 AI 기능을 확장할 계획이다. 성장세를 가속하기 위해 30억 원 규모의 시리즈A 투자 유치도 막바지 단계다. 이 자금은 AI 인프라 고도화와 글로벌 운영 강화에 쏟아붓는다.함께 공개한 내년 여행 트렌드 리포트도 흥미롭다. 외국인 관광객 증가와 맞물려 △한국인도 국내 로컬 여행을 다시 즐기는 국내 회귀 △짧은 연휴를 활용한 단거리 집중 △프리미엄과 가성비로 나뉘는 지출 양극화가 주요 키워드로 꼽혔다.신성철 대표는 “AI 시대에도 무엇을 선택할지 결정하는 주체는 결국 크리에이터”라며 “기록만으로도 경제적 자유를 얻고 글로벌 브랜드와 연결되는 세상을 만들겠다”고 덧붙였다.",
    "신문사": "매일경제",
    "길이": 1889
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "의정부 <b>태국</b>인 아내에 끓는 물 부은 남편 구속송치",
    "링크": "http://www.joongang.tv/news/articleView.html?idxno=191807",
    "내용": "의정부 자택에서 태국인 아내에게 끓는 물을 부어 중상을 입힌 40대 남성이 구속 상태로 검찰에 넘겨졌다. 사진은 기사 이해를 돕기 위한 AI 생성 이미지.[중앙신문=김광섭 기자]의정부 자택에서 태국인 아내에게 끓는 물을 부어 중상을 입힌40대 남성이 구속 상태로 검찰에 넘겨졌다.27일 경찰에 따르면,의정부경찰서는 특수상해 혐의로A씨를 구속해 검찰에 송치했다.A씨는 지난3일 의정부시 호원동 자택에서 잠을 자고 있던 태국 국적의 아내B씨의 얼굴과 목 부위에 끓는 물을 부어 화상을 입힌 혐의를 받고 있다. B씨는2도 화상을 입고 서울의 한 화상 전문병원으로 이송돼 치료를 받았다.이 사건은B씨의 태국인 지인이SNS에 피해 사진과 내용을 올렸고,이를 태국 현지 언론이 보도하면서 알려진 것으로 전해졌다.A씨는 범행 직후B씨를 병원으로 데려갔으나,의료진이 화상 상태를 보고 범죄 혐의를 의심해 경찰에 신고하면서 수사가 시작됐다.경찰은 지난11일A씨를 검거했으며, 16일 구속영장을 신청해 같은 날 법원으로부터 영장을 발부받았다. A씨는 이후 구속 상태로 조사를 받아 최근 검찰에 송치됐다.경찰 조사 초기A씨는“아내가 다른 남자를 만날까 봐 못생기게 만들고 싶었다”는 취지로 진술한 것으로 전해졌다.그러나 이후 조사에서는“넘어지면서 실수로 끓는 물을 쏟았다”며 혐의를 부인하고 있는 것으로 알려졌다.경찰은 피해자 진술과 의료 소견,현장 정황 등을 종합해 범행에 고의성이 있다고 판단했으며, 끓는 물을 이용한 범행의 위험성과 피해 정도를 고려해 특수상해 혐의를 적용했다.피해자B씨는 치료를 받은 뒤 현재 보호시설에서 생활하고 있는 것으로 알려졌다.Tag#태국인아내#사건사고#구속송치#끓는물#의정부저작권자 © 중앙신문 무단전재 및 재배포 금지김광섭 기자kks@joongang.tv다른기사 보기페이스북트위터카카오스토리카카오톡네이버밴드네이버블로그URL복사기사공유하기",
    "신문사": "기타",
    "길이": 925
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "무안공항 제주항공 참사 1주기 앞두고 광주서 시민추모대회",
    "링크": "https://n.news.naver.com/mnews/article/277/0005699180?sid=102",
    "내용": "유가족 “책임자 처벌·정보 공개 모두 0건”정치권·지자체 참석해 진상규명·국정조사 촉구희생자 179명 추모하며 재발 방지 약속12·29 제주항공 여객기 참사 1주기를 이틀 앞둔 27일 오후 광주 동구 5·18 민주광장에서 열린 1주기 광주·전남 추모대회에서 유가족들이 헌화하고 있다. 연합뉴스지난해 12월 29일 무안국제공항에서 발생한 제주항공 여객기 참사로 희생된 179명을 추모하는 광주·전남 시·도민 추모대회가 27일 광주 동구 5·18민주광장에서 열렸다. 참사 1주기를 이틀 앞두고 열린 이날 추모대회에서 유가족들은 1년이 지나도록 달라진 것이 없다며, 책임 있는 진상규명과 정보 공개를 거듭 촉구했다.12·29 무안공항 제주항공 여객기 참사 유가족협의회와 시민사회단체가 주최한 이날 추모대회에는 유가족을 비롯해 광주·전남 지역 국회의원, 김영록 전남도지사, 강기정 광주시장, 시민사회단체 관계자, 시민 등 500여명이 참석했다. 광주 학동참사와 이태원 참사 유가족들도 함께해 연대의 뜻을 전했다.추모대회는 '임을 위한 행진곡' 합창으로 시작됐다. 참가자들은 \"책임자 처벌 0건, 정보 공개 0건, 사과 0건\"이라는 구호를 외치며, 1년 동안 진상규명과 책임 규명이 제자리에 머물러 있다고 지적했다.김유진 유가족협의회 대표는 \"지난 1년 동안 무엇 하나 달라진 것이 없어 너무 참담하다\"며 \"국가는 단 한 명에게도 책임을 묻지 않았고, 유가족에게는 단 한 장의 정보조차 공개하지 않았다\"고 말했다. 김 대표는 \"왜 이 참사에는 책임지는 사람이 아무도 없는지 묻고 싶다\"고 호소했다.12·29 제주항공 여객기 참사 1주기를 이틀 앞둔 27일 오후 광주 동구 5·18 민주광장에서 열린 1주기 광주·전남 추모대회에서 김유진 유가족협의회 대표가 인사말하고 있다. 연합뉴스김 대표는 국토교통부 항공철도사고조사위원회에 대해서도 \"1년 동안 셀프조사로 일관했고, 유가족의 질문에는 침묵으로, 자료 요청에는 국제규정이라는 말 뒤에 숨었다\"며 \"사고조사위원회는 책임을 가려주지 못했고, 경찰은 책임을 미루는 기관이 됐다\"고 비판했다. 이어 \"사조위가 국무총리실로 이관될 예정인데, 정말 독립적인 조사 의지가 있는지, 경찰은 국가 책임이 걸린 중대 사안을 수사할 각오가 있는지 묻고 싶다\"고 말했다.유가족들은 \"진짜 위로는 책임 있는 진상규명\"이라며 \"책임이 밝혀지지 않는 슬픔은 시간이 지나도 결코 잊히지 않는다\"고 강조했다. 또 \"국회의원과 지자체가 국화처럼 며칠이면 시들 마음이 아니라, 진실한 마음으로 끝까지 함께해 달라\"며 시민들의 지속적인 관심을 요청했다.김영록 전남도지사는 \"한눈에 봐도 사고 원인과 책임을 짐작할 수 있는 로컬라이저 문제 등에 대한 진상규명이 아직도 나오지 않고 있다\"며 \"사고 피해를 키운 로컬라이저 둔덕은 정부가 신속히 조사해 원인과 책임을 밝힐 수 있는 사안\"이라고 말했다. 김 지사는 \"진상규명은 희생자들을 위한 최소한의 도리이자 안전 사회로 가는 유일한 길\"이라며 사조위 독립 법안 처리와 국정조사특위 활동을 촉구했다.12·29 제주항공 여객기 참사 1주기를 이틀 앞둔 27일 오후 광주 동구 5·18 민주광장에서 열린 1주기 광주·전남 추모대회에서 김영록 전남지사(왼쪽에서 세번째)와 강기정 광주시장(왼쪽에서 네번째) 등이 진상규명을 요구하는 구호를 외치고 있다. 연합뉴스강기정 광주시장도 \"유가족들이 바라던 진상규명은 제자리걸음을 하며 안타까운 시간만 흘렀다\"며 \"국회에서 국정조사특위가 출범해 40일간 활동에 들어가지만, 수사권이 없는 국정조사에 얼마나 기대를 걸어야 할지 답답하다\"고 말했다. 그러면서 \"사조위가 빠르고 정확한 결과를 내길 바라며, 광주는 끝까지 연대의 마음을 놓지 않겠다\"고 밝혔다.이날 추모대회에는 박지원·권향엽·민형배·안도걸·양부남·전진숙·정준호·조계원·조인철·주철현·서왕진·전종덕 국회의원이 참석했다. 이들은 유가족들 앞에서 \"지금까지 진상규명을 하지 못해 송구스럽다\"며 고개를 숙였고, '진상을 명확히 규명할 것', '희생자를 추모하고 기억할 것', '재발 방지를 위한 구조적 문제를 개선할 것', '국민의 생명과 안전을 최우선 가치로 하는 사회를 만들 것'을 담은 안전서약서를 작성했다.추모대회가 끝난 뒤 참석자들과 시민들은 국화를 헌화하며 희생자들을 기리고, 안전한 사회를 만들겠다는 약속을 되새겼다.한편, 지난해 12월 29일 오전 9시 3분께 태국 방콕에서 출발한 제주항공 7C2216편 여객기는 무안국제공항에서 동체착륙을 시도하던 중 콘크리트 둔덕으로 만들어진 로컬라이저(방위각 시설)와 충돌해 폭발했다. 이 사고로 탑승자 181명 가운데 179명이 숨졌고, 승무원 2명만 구조됐다.",
    "신문사": "아주경제",
    "길이": 2270
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "&quot;아빠가 미안해&quot;…'12·29 참사 1주기' 시민추모대회, 5·18민주광장서 ...",
    "링크": "https://n.news.naver.com/mnews/article/002/0002420658?sid=102",
    "내용": "\"책임자 처벌 0건, 정보 공개 0건, 사과 0건\"…1년째 제자리인 진상규명 '분노'\"사랑하는 아내, 그리고 두 아들아. 지칠 때면 추모관에서 한없이 울면서 다시 다짐하고 있단다. 무너지지 않고 아빠답게 행동할 테니 지켜보고 응원해 다오…\"12·29 제주항공 여객기 참사 1주기를 이틀 앞둔 27일 광주 동구 5·18민주광장에서 열린 시민추모대회에서 참사로 아내와 두 아들을 한꺼번에 잃은 김영현씨가 하늘에 있는 가족에게 보내는 편지를 읽어 내려가다 끝내 오열했다.그는\"아내는 용봉동에서 어린이집을 운영하고 있었고 큰 아이는 대학 졸업반, 작은 아이는 공익근무요원으로 근무하고 있었다\"며 \"연말을 맞아 가족과 태국 여행을 했고, 저는 근무지인 인도로 복귀했고 가족들은 한국으로 돌아가다 사고를 당했다\"고 회고했다.이어 \"아빠 회사에서 해외 근무를 제안했을때 큰아들은 그런 결정을 한 것이 너무나 멋지다며 응원해줬다\"면서 \"세상을 알기에 너무나 짧은 21년 아빠를 귀찮아 하지 않던 둘째 아들. 얼마전 1주기 추모관에서 한없이 울었다\"고 울먹였다.그러면서 \"나는 한국으로 오는 비행기에서 생각했다. 대한민국이라는 나라는 유가족으로 살기 어려운데 버틸수 있을까\"라며 \"단순 교통사고라고 생각하기로 했지만 실상은 그렇지 않았다. 하지만 결국 다른 참사와 변함없이 흘러가고 있다. 너희들의 억울함을 밝히기로 최선을 다하겠다\"고 다짐했다.그의 절규에 추모대회에 참석한 유가족 30여 명과 시민 500여 명의 눈시울도 붉게 물들었다.'임을 위한 행진곡' 합창으로 시작된 추모대회는 시작부터 끝까지 \"책임자 처벌 0건, 정보 공개 0건, 사과 0건\"이라는 유가족들의 참담한 현실 토로로 이어졌다.▲김유진 유가족협의회 대표가 27일 오후 광주 동구 5·18 민주광장에서 열린 1주기 광주·전남 추모대회에서 발언하고 있다. 2025.12.27ⓒ연합뉴스김유진 유가족협의회 대표는 \"지난 1년 동안 무엇 하나 달라지지 않아 너무 참담하다. 국가는 아직 단 한 명에게도 책임을 묻지 않았고 유가족에겐 단 한 장의 정보조차 제대로 공개하지 않았다\"며 \"항공사고조사위원회는 '밀실 조사'로 일관했고 경찰은 책임을 미루는 기관이 됐다\"고 울분을 토했다.김형미 오월어머니의집 관장은 \"여러분의 처절한 슬픔과 분노를 우리 오월 어머니들은 누구보다 더 잘 알고 있다. 우리의 고통은 45년이 지난 지금도 현재진행형이기 때문\"이라고 말했다. 이날 추모대회에는 광주 학동참사, 이태원참사 유가족들도 함께해 사회적 참사 유가족 간의 깊은 연대를 보여주었다.유가족들의 절절한 호소에 정치권도 응답했다.김영록 전남지사는 \"사고 피해를 키웠던 로컬라이저 둔덕 문제는 정부가 신속히 원인과 책임을 밝힐 수 있는 사안\"이라며 \"진상 규명은 희생자들을 위한 최소한의 도리이자 안전 사회로 가는 유일한 길\"이라고 강조했다.강기정 광주시장은 \"유족들이 바라던 진상규명은 제자리걸음을 하며 안타까운 시간이 지나갔다\"며 \"광주는 끝까지 연대의 마음을 놓지 않겠다\"고 약속했다.▲27일 광주 동구 5·18 민주광장에서 열린 12·29 제주항공 여객기 참사 1주기 광주·전남 추모대회에서 지역 국회의원들이 헌화하고 있다. 2025.12.27ⓒ연합뉴스광주·전남 국회의원들도 대거 참석해 유가족들의 슬픔을 달랬다. 박지원·주철현·권향엽·양부남·민형배·안도걸·정준호·전진숙·조계원·조인철·서왕진·전종덕 국회의원은 유족들 앞에서 '안전서약서' 손팻말을 들고 \"지금까지 진상규명이 이뤄지지 못해 송구스럽다\"며 유가족 앞에서 고개를 숙였다.이들은 △참사 진상을 명확히 규명 △희생자 추모와 영원히 기억할 것 △참사 재발 방지를 위한 구조적 문제 개선 △국민 생명·안전 최우선 사회 건설 등을 약속하는 '안전서약서'를 작성하며 진상규명에 대한 의지를 다졌다.참석자들은 차례로 희생자 영정 앞에 국화를 헌화하며 179명 희생자의 넋을 기리고 다시는 이런 비극이 반복되지 않는 안전한 사회를 만들겠다고 거듭 다짐했다.한편 '12·29 제주항공 여객기 참사'는 지난해 12월 29일 태국 방콕발 무안국제공항행 제주항공 여객기가 무안국제공항에 동체착륙을 시도하다 로컬라이저(방위각 시설)와 충돌해 폭발하며 탑승자 181명 중 꼬리칸 승무원 2명을 제외하고 179명이 숨진 대형 참사다. 1주기 공식 추모 행사는 오는 29일 오전 10시 무안국제공항에서 열린다.▲27일 오후 광주 동구 5·18 민주광장에서 열린 12·29 제주항공 여객기 참사 1주기 광주·전남 추모대회에서 유가족이 눈물을 흘리고 있다. 2025.12.27ⓒ연합뉴스",
    "신문사": "기타",
    "길이": 2213
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "무력 충돌' <b>태국</b>·캄보디아 20일 만에 휴전 합의",
    "링크": "https://news.bbsi.co.kr/news/articleView.html?idxno=4059794",
    "내용": "국경 지대를 둘러싸고 무력 충돌해온 태국과 캄보디아가 교전 20일 만에 휴전했습니다.나따폰 낙파닛 태국 국방부 장관과 띠어 세이하 캄보디아 국방부 장관은 현지시간인 오늘 공동성명을 내고 낮 12시를 기해 교전 중단에 합의했다고 발표했습니다.이에 따라 양측은 병력 배치를 동결하고 추가 이동은 하지 않으며, 국경 지역에 거주하는 민간인들의 조속한 귀가와 국경 지내의 지뢰 제거와 사이버범죄 퇴치에 협력하기로 했습니다.두 나라는 지난 7월 국경 지대에서 무력 충돌로 최소 48명의 사망자를 냈고 지난 10월 도널드 트럼프 미국 대통령의 중재로 휴전협정을 체결했습니다.그러나 지난 8일 교전이 다시 시작됐고 지금까지 양국에서 발생한 사망자는 최소 101명, 피난민은 50만 명에 달한다고 로이터 통신은 전했습니다.BBS NEWSbbsnewscokr@bbsi.co.kr다른기사 보기저작권자 © 불교방송 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 458
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "남양유업 3세 황하나 '마약 투약' 3번째 구속",
    "링크": "https://n.news.naver.com/mnews/article/214/0001470725?sid=102",
    "내용": "[뉴스데스크]지난 2023년 지인 2명에게 필로폰을 투약한 혐의로 수사선상에 오른 상태에서 해외로 도피했던 남양유업 창업주 외손녀 황하나 씨가 어제 구속됐습니다.황 씨는 재작년 태국으로 도피했다 여권이 무효화된 상태에서 캄보디아로 밀입국해 지내다 돌연 자진 귀국 의사를 밝혀 한국행 비행기에서 체포됐습니다.앞서 2019년과 2021년에도 마약 투약 혐의로 구속돼 이번이 세 번째입니다.MBC 뉴스는 24시간 여러분의 제보를 기다립니다.▷ 전화 02-784-4000▷ 이메일 mbcjebo@mbc.co.kr▷ 카카오톡 @mbc제보",
    "신문사": "기타",
    "길이": 295
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "<b>태국</b>-캄보디아 끝나지 않는 분쟁‥왜 싸우나?",
    "링크": "https://n.news.naver.com/mnews/article/214/0001470726?sid=104",
    "내용": "[뉴스데스크]◀ 앵커 ▶6개월째 유혈 충돌을 벌여온 태국과 캄보디아가 오늘 휴전에 합의했습니다.최근 3주 사이에만 100명이 넘게 숨졌고, 휴전을 하긴 했지만, 갈등의 불씨는 여전한데요.두 나라가 왜 이렇게까지 싸우는지 신재웅 기자가 짚어봤습니다.◀ 리포트 ▶태국 국경 인근의 한 캄보디아 민간인 마을.태국군 탱크가 마을을 돌며 무차별적으로 기관총을 쏴댑니다.마치 게임을 즐기듯 소리를 지르기도 합니다.국경 인근 태국 마을도 처참하긴 마찬가집니다.집은 다 무너져 내렸고, 주민들은 모두 마을을 떠났습니다.[현지 주민]\"어젯밤에도 계속 총성이 들렸고, 간헐적으로 교전이 이어졌습니다.\"지난 10월 휴전에 합의하며 진정되는 듯했던 무력 충돌은, 한 달도 채 안 돼 매설된 지뢰에 태국군이 다치면서 더 본격화됐습니다.[아누틴 찬위라꾼/태국 총리 (지난 8일)]\"어떤 상황에서든 전면적인 군사 작전이 이뤄질 수 있도록 지원할 것입니다.\"[말리 소체아타/캄보디아 국방부 대변인 (지난 9일)]\"캄보디아는 태국이 폭력행위를 즉시 중단할 것을 촉구합니다.\"최근 3주간 민간인 피해를 포함해 최소 101명이 숨졌고, 50만 명이 피란길에 올랐습니다.세계적 관광지 '앙코르 와트' 사원 인근 마을이 폭격을 맞기도 했습니다.갈등의 발단은 두 나라의 국경선입니다.프랑스가 캄보디아를 식민통치할 당시 태국과 합의했던 국경선 가운데 일부 경계가 모호한 지역에서 100년 넘게 영유권 분쟁이 이어져 왔습니다.하지만 최근 격화된 무력 충돌은 내부 정치 상황과 맞물려 있다는 분석이 나옵니다.캄보디아는 최근 대규모 온라인 범죄 조직 문제로 국제적 고립은 물론 경제적 타격까지 받고 있습니다.아버지 훈 센 전 총리에게 권력을 이양받은 지 2년밖에 안 된 훈 마넷 총리는 국민의 눈을 태국과의 분쟁으로 돌리는 것이 권력의 입지를 다지는 데 유리할 수 있습니다.태국 역시 마찬가지입니다.취임한 지 3개월밖에 안 된 새 총리는 도덕성 논란이 불거지면서 지지율이 고꾸라졌습니다.총선을 불과 2개월 앞둔 상황에서 내부 결속을 위해 숙적 캄보디아에 더 강경한 모습을 보여야 했을 수 있습니다.갈수록 늘어나는 인명 피해 속에 다시 휴전에 합의하긴 했지만, 어느 쪽도 물러설 수 없는 정치적 이해관계 속에서 두 나라 갈등을 끝낼 근본적 해법을 찾기는 쉽지 않아 보입니다.MBC뉴스 신재웅입니다.영상편집: 권기욱MBC 뉴스는 24시간 여러분의 제보를 기다립니다.▷ 전화 02-784-4000▷ 이메일 mbcjebo@mbc.co.kr▷ 카카오톡 @mbc제보",
    "신문사": "기타",
    "길이": 1236
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "계명문화대학교, 교육부 주관 아세안 TVET 사업 운영대학으로 선정!",
    "링크": "https://www.gukjenews.com/news/articleView.html?idxno=3467852",
    "내용": "TVET(기술·직업교육훈련, Technical and Vocational Education and Training) 사업 통해 국제 직업교육 협력의 모범사례로 주목사진제공=계명문화대학교(대구=국제뉴스) 백운용 기자 = 박승호 계명문화대학교 총장은 “아세안 TVET 사업이 단순한 교류를 넘어 교육과 취업을 연결하는 실질적인 인재 양성 모델”이라며, \"이에 아세안 지역을 대상으로 추진 중인 TVET(기술·직업교육훈련, Technical and Vocational Education and Training) 사업을 통해 국제 직업교육 협력의 모범사례로 주목받고 있다.\"고 말했다.계명문화대학교에 따르면, \" 2024년 교육부가 주관하는 아세안 TVET 사업 운영대학으로 선정돼 2029년까지 총 5년간 약 7억 원의 재정을 투입해 서비스·관광 분야 학생교류사업을 수행하고 있다. 이 사업은 아세안 국가 대학과 매 학기 10명의 학생을 상호 파견·초청해 직업교육을 진행하는 것이 특징이다.\"라고 전했다.계명문화대학교는 \"특히, 단순한 교환학생 프로그램을 넘어 ▲현지 사전 직무교육 ▲한국어 및 직장 적응 교육 ▲국내 산업체 연계 실습 ▲해외취업 및 사후관리로 이어지는 단계별 TVET 운영 모델을 구축해, 교육과 취업을 유기적으로 연계한 것이 강점이다.\"라고 설명했다.한편, 계명문화대학교는 \"사업 첫해인 2024년에 말레이시아 쿠알라룸푸르 소재 SEGi University와 협약을 체결해 학생 10명을 파견하고 6명을 초청, 호텔 매니지먼트와 호스피탈리티 분야 중심의 맞춤형 직업교육을 운영했으며 이어 아세안 TVET 2차년도인 올해에는 태국 방콕 소재 SBAC과 MOU를 체결해 학생 10명을 상호 파견·초청했으며, SEGi University와도 9명 파견, 8명 초청 규모로 협력을 확대하고 있다.\"고 밝혔다.또한, 계명문화대학교는 \"이 같은 체계적인 프로그램 운영을 바탕으로 가시적인 해외취업 성과를 창출하고 있다. 2024년 아세안 TVET 학생교류사업에 참가했던 해외서비스경영과 석지윤 학생이 최근 말레이시아 글로벌 기업 TDCX 취업에 성공했다.\"고 언급했다.따라서 계명문화대학교는 \"석지윤 학생은 서울 소재 4년제 대학 졸업 후 계명문화대학교의 파란사다리, K-Move 스쿨 등 글로벌 프로그램과 체계적인 해외취업 지원 시스템에 매력을 느껴 대졸자 학력 유턴 입학을 선택한 사례로 TVET 사업을 통해 현지 교육과 기업 환경을 직접 경험한 것이 해외취업 성공으로 이어졌다.\"고 강조했다.끝으로 계명문화대학교는 \"아세안 TVET 학생교류사업 외에도 K-Move 스쿨 운영을 통해 글로벌 취업 역량 강화와 해외취업 연계를 지속적으로 지원하고 있다.\"고 부연했다.민영뉴스통신사 국제뉴스/paekting@naver.com백운용 기자paekting@naver.com다른기사 보기저작권자 © 국제뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1415
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "계명문화대, 아세안 TVET 사업 통해 해외취업 성과 창출",
    "링크": "https://n.news.naver.com/mnews/article/016/0002577843?sid=102",
    "내용": "말레이시아 파견 단체 사진.[계명문화대 제공][헤럴드경제(대구)=김병진 기자]계명문화대가 아세안 지역을 대상으로 추진 중인 TVET(기술·직업교육훈련, Technical and Vocational Education and Training) 사업을 통해 국제 직업교육 협력의 모범사례로 주목받고 있다.27일 계명문화대에 따르면 계명문화대는 지난 2024년 교육부가 주관하는 아세안 TVET 사업 운영대학으로 선정돼 2029년까지 총 5년간 약 7억원의 재정을 투입해 서비스·관광 분야 학생교류사업을 수행하고 있다.이 사업은 아세안 국가 대학과 매 학기 10명의 학생을 상호 파견·초청해 직업교육을 진행하는 것이 특징이다.특히 단순한 교환학생 프로그램을 넘어 ▲현지 사전 직무교육 ▲한국어 및 직장 적응 교육 ▲국내 산업체 연계 실습 ▲해외취업 및 사후관리로 이어지는 단계별 TVET 운영 모델을 구축해, 교육과 취업을 유기적으로 연계한 것이 강점이다.사업 첫해인 2024년에는 말레이시아 쿠알라룸푸르 소재 SEGi University와 협약을 체결해 학생 10명을 파견하고 6명을 초청, 호텔 매니지먼트와 호스피탈리티 분야 중심의 맞춤형 직업교육을 운영했다.이어서 아세안 TVET 2차년도인 올해에는 태국 방콕 소재 SBAC과 MOU를 체결해 학생 10명을 상호 파견·초청했으며 SEGi University와도 9명 파견, 8명 초청 규모로 협력을 확대하고 있다.이 같은 체계적인 프로그램 운영을 바탕으로 계명문화대는 가시적인 해외취업 성과를 창출하고 있다. 2024년 아세안 TVET 학생교류사업에 참가했던 해외서비스경영과 석지윤 학생이 최근 말레이시아 글로벌 기업 TDCX 취업에 성공했다.계명문화대는 아세안 TVET 학생교류사업 외에도 K-Move 스쿨 운영을 통해 글로벌 취업 역량 강화와 해외취업 연계를 지속적으로 지원하고 있다.박승호 계명문화대 총장은 “아세안 TVET 사업은 단순한 교류를 넘어 교육과 취업을 연결하는 실질적인 인재 양성 모델”이라며 “해외취업 성과를 지속적으로 확대해 글로벌 직업교육 허브로서의 역할을 강화해 나가겠다”고 말했다.",
    "신문사": "기타",
    "길이": 1040
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "&quot;도발 하지 않는다&quot; <b>태국</b>-캄보디아 휴전…교전 재개 20일만",
    "링크": "https://n.news.naver.com/mnews/article/057/0001927125?sid=104",
    "내용": "【 앵커멘트 】지난 7일부터 국경지대에서 무력 충돌을 해온 태국과 캄보디아가 교전 20일 만에 휴전했습니다.두 나라는 국경에 배치한 병력을 동결하고 민간인들의 조속한 귀가를 허용하기 위해 협력하기로 했습니다.김세희 기자가 보도합니다.【 기자 】국경지대에서 무력 충돌을 해온 태국과 캄보디아가 휴전 협정을 맺었습니다.이달 초 시작된 국경 분쟁 이후 20일 만으로, 양국은 지난 24일부터 휴전 회담을 벌였습니다.이번 휴전은 현지시각 오늘(27일) 정오부터 발효됐습니다.▶ 인터뷰 : 수라산트 콩시리 / 태국 국방부 대변인- \"공동 성명에서 가장 중요한 점은 양측이 서로를 향한 병력의 움직임이나 강화 없이 현재 수준을 유지하고새로운 공격이나 도발을 하지 않는다는 것입니다.\"앞서 지난 7월 닷새 동안의 무력 충돌로 최소 48명의 사망자를 낸 양국은 지난 10월 도널드 트럼프 미국 대통령의 중재로 휴전에 합의했지만, 국경 지역에서 총격전이 발생하면서 중단됐습니다.그로부터 약 2개월 만인 지난 7일 다시 교전이 시작됐고, 지금까지 최소 101명이 사망하고 50만 명 이상이 피난한 것으로 알려졌습니다.▶ 인터뷰 : 띠어 세이하 / 캄보디아 국방장관- \"오늘 휴전은 국경 지역에 거주하는 실향민들이 집으로 다시 돌아가 생업을 하고, 심지어 자녀들을 학교로 돌려보내 학업을 재개할 수 있는 길을 열 것입니다.\"휴전 협정은 체결했지만, 양국의 영유권 분쟁이 100년 넘게 이어져 온 만큼 국경의 긴장감은 여전히 남은 상태입니다.MBN뉴스 김세희입니다.영상편집 : 이우주그 래 픽 : 양문혁, 박민주",
    "신문사": "기타",
    "길이": 778
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "&quot;바르게 살겠다&quot;더니 수갑 차고 돌아온 황하나...아이 아빠는?",
    "링크": "https://n.news.naver.com/mnews/article/018/0006190551?sid=102",
    "내용": "[이데일리 박지혜 기자] 2019년 구치소에서 나와 “바르게 살겠다”던 황하나(37) 씨가 구속됐다.마약 혐의로 경찰 수사 대상에 오른 상황에서 해외로 도피했다가 체포된 황하나 씨가 26일 경기 안양시 동안구 수원지방법원 안양지원에서 열린 구속 전 피의자 심문(영장실질심사)에 출석하고 있다 (사진=뉴스1)황 씨는 지난 2023년 7월 서울 강남에서 지인 2명에게 필로폰을 투약한 혐의로 수사 선상에 올랐다.같은 해 12월 수사망을 피해 태국으로 출국했던 황 씨는 이후 캄보디아로 밀입국해 지내온 것으로 전해졌다.지난해 5월 경찰이 인터폴에 수배를 요청하고 여권 무효 조치까지 했지만 황 씨의 도피 생활은 이어졌고, 최근 돌연 귀국 의사를 밝힌 뒤 지난 24일 오전 한국행 비행기에서 체포됐다.황 씨는 지난 26일 구속 전 피의자 심문(영장실질심사)에서 “필로폰을 투약하지 않았고 지인에게 투약한 사실도 없다”며 혐의를 전면 부인했다. 그러면서 “최근 캄보디아에서 출산한 아이를 제대로 책임지고 싶은 마음에 귀국을 결심했다”고 밝혔다.캄보디아에서 함께 머물던 아이와 아이 아버지도 전날 오전 귀국한 것으로 알려졌다.그러나 수원지법 안양지원 서효진 영장전담 부장판사는 아이를 직접 양육하고 싶다고 밝힌 황 씨에 대해 “증거인멸 우려가 있다”며 구속영장을 발부했다.경찰은 입국과 동시에 황 씨에 대한 마약 검사를 진행했는데 도피 과정에서 저지른 또 다른 위법 행위가 있는지도 확인할 방침이다.남양유업 창업주 외손녀이자 가수 겸 배우 박유천 씨의 전 연인으로 화제가 된 황 씨는 2015년 5∼9월 서울 자택 등에서 필로폰을 세 차례 투약한 혐의 등으로 기소돼 2019년 징역 1년에 집행유예 2년 형을 받았고, 이듬해 집행유예 기간에도 재차 마약을 투약한 혐의로 기소돼 징역 1년 8개월을 선고받았다.2019년 11월 구치소에서 나와서는 “과거에 제가 한 행동들에 대해서 진심으로 반성하고 있다”며 “계속 반성하며 살 거고 앞으로 바르게 살겠다”고 말하기도 했다.2021년 황 씨의 마약 투약 혐의 핵심 증인으로 알려진 남편과 지인이 모두 극단적인 선택을 하며 사망하거나 중태에 빠졌다.당시 황 씨의 변호인은 결심공판에서 “남편의 석연찮은 죽음과 친구의 자살, ‘바티칸 킹덤’(국내 최대 마약 유통책으로 알려진 인물)과 무리하게 연결 짓는 일부 언론의 자극적인 보도가 있었다”며 “피고인이 (대중에게) 비호감이고 이미지가 안 좋다는 이유만으로 너무 많은 미움을 받았다”고 말했다.황 씨는 최후 진술에서 “억울한 부분이 있는 것도 사실이지만 진심으로 죄송하고 송구한 마음이다”라며 “한때 진심으로 사랑한 남편과 (극단적 선택을 해서) 건강을 회복하지 못한 지인이 진심으로 안타깝고 보고 싶다”고 말하며 눈물을 쏟았다.",
    "신문사": "기타",
    "길이": 1350
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "‘무력 충돌’ <b>태국</b>-캄보디아, 교전 재개 20일 만에 일단 휴전",
    "링크": "https://n.news.naver.com/mnews/article/056/0012094000?sid=104",
    "내용": "이달 초순부터 국경 지대에서 무력 충돌해온 태국과 캄보디아가 교전 20일 만에 휴전했습니다.나따폰 낙파닛 태국 국방부 장관과 띠어 세이하 캄보디아 국방부 장관은 오늘(27일) 공동 성명을 내고 교전 중단에 합의했다고 발표했습니다.이들은 이날 정오부터 휴전을 발효하며, 양측은 현재 병력 배치를 동결하고 추가 이동은 하지 않기로 합의했다고 밝혔습니다.또 국경 지역에 거주하는 민간인들이 가능한 한 조속히 귀가할 수 있도록 허용하고 국경 지대의 지뢰 제거·사이버범죄 퇴치에 협력하기로 했습니다.양국은 지난 24일부터 휴전회담을 벌인 끝에 이날 휴전을 끌어냈습니다.앞서 지난 7월 닷새 동안 국경 지대 무력 충돌로 최소 48명의 사망자를 낸 두 나라는 지난 10월 도널드 트럼프 미국 대통령 등의 중재로 휴전협정을 체결했습니다.하지만 양국이 지난 7일 교전을 재개함에 따라 지금까지 양국에서 최소 101명이 사망하고 50만 명 이상이 피난했다고 로이터 통신은 전했습니다.[사진 출처 : AFP=연합뉴스]■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
    "신문사": "기타",
    "길이": 610
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "<b>태국</b>·캄보디아, 교전 재개 20일 만에 휴전 합의",
    "링크": "http://www.seoulwire.com/news/articleView.html?idxno=687729",
    "내용": "태국과 캄보디아 국방장관이 27일 3주간의 국경 분쟁 끝에 휴전에 합의했다. 사진=찬타부리=AP(연합뉴스)[서울와이어=박성필 기자] 국경 지대를 둘러싸고 무력 충돌을 빚어온 태국과 캄보디아가 교전 20일 만에 휴전했다.27일(현지시간) 나따폰 낙파닛 태국 국방부 장관과 띠어 세이하 캄보디아 국방부 장관은 공동 성명을 내고 교전 중단에 합의했다고 발표했다.양국은 이날 정오부터 휴전을 발효하며, 현재 병력 배치를 동결하고 추가 이동은 하지 않기로 합의했다고 밝혔다.또한 국경 지역에 거주하는 민간인들이 가능한 한 조속히 귀가할 수 있도록 허용하고 국경 지대의 지뢰 제거·사이버범죄 퇴치에 협력하기로 했다.양국은 지난 24일부터 휴전회담을 벌인 끝에 이날 휴전을 끌어냈다.지난 7월 닷새 동안 국경 지대 무력 충돌로 최소 48명의 사망자를 낸 양국은 지난 10월 도널드 트럼프 미국 대통령 등의 중재로 휴전협정을 체결했다.로이터통신은 “양국이 지난 7일 교전을 재개함에 따라 지금까지 양국에서 최소 101명이 사망하고 50만명 이상이 피난했다”고 보도했다.박성필 기자psp@seoulwire.com다른기사 보기저작권자 © 서울와이어 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 590
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "‘무력 충돌’ <b>태국</b>-캄보디아 포성 멈췄지만…평화 지켜질까 [지금뉴스...",
    "링크": "https://n.news.naver.com/mnews/article/056/0012094021?sid=121",
    "내용": "이달 초순부터 국경 지대에서 무력 충돌해 온 태국과 캄보디아가 교전 20일 만에 휴전했습니다.태국 국방부 장관과 캄보디아 국방부 장관은 오늘(27일) 공동 성명을 내고, 교전 중단에 합의했다고 발표했습니다.휴전은 오늘 정오부터 발효됐으며, 현재 병력 배치를 동결하고 추가 이동은 하지 않기로 합의했다고 밝혔습니다.또 국경 지역에 거주하는 민간인들이 가능한 조속히 귀가할 수 있도록 허용하고 국경 지대의 지뢰 제거·사이버범죄 퇴치에 협력하기로 했습니다.양국은 지난 24일부터 휴전회담을 벌인 끝에 담판을 매듭 지었습니다.앞서 지난 7월 닷새 동안 국경 지대 무력 충돌로 최소 48명의 사망자를 낸 두 나라는 지난 10월 트럼프 미국 대통령 등의 중재로 휴전협정을 체결했습니다.하지만 양국이 지난 7일 교전을 재개함에 따라 지금까지 최소 101명이 사망하고 50만 명 이상이 피난길에 올랐다고 로이터 통신은 전했습니다.■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
    "신문사": "기타",
    "길이": 564
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "타이-캄보디아, 교전 20일 만에 휴전…101명 사망",
    "링크": "https://n.news.naver.com/mnews/article/028/0002783585?sid=104",
    "내용": "27일(현지시간) 태국 동부 찬타부리주에서 나따폰 낙파닛 타이 국방부 장관(오른쪽)과 띠어 세이하 캄보디아 국방부 장관이 회담 후 악수하고 있다. 찬타부리주/EPA 연합뉴스이달 초부터 국경 지대에서 무력 충돌을 이어간 타이(태국)와 캄보디아가 휴전에 합의했다.27일(현지시각) 나따폰 낙파닛 타이 국방부 장관과 띠어 세이하 캄보디아 국방부 장관은 타이 동부 찬타부리주 국경 검문소에서 회담한 뒤 공동 성명을 내어 교전 중단에 합의했다고 발표했다. 양국은 지난 23일 아세안(ASEAN·동남아시아국가연합) 외교부 장관 특별회의 개최 이후 24일부터 휴전회담을 벌인 끝에 이날 휴전을 끌어냈다.양국 국방부 장관은 모든 종류의 무기 사용과 민간인, 인프라 시설에 대한 공격을 중단하는 내용의 협정에 서명했다. 휴전은 이날 정오부터 발효됐다. 양측은 현재 병력 배치를 동결하고 이동시키지 않으며, 긴장을 고조시킬 수 있는 도발적인 행동을 하지 않기로 했다. 국경 지역에 거주하는 민간인들이 조속히 귀가할 수 있도록 허용하고 국경 지대의 지뢰 제거·사이버범죄 퇴치에 협력하며, 허위정보나 가짜뉴스를 유포하지 않기로 합의했다.휴전 상태가 72시간 동안 지속할 경우, 타이는 지난 7월 무력충돌 과정에서 억류한 캄보디아 군인 18명을 송환할 방침이다. 나따폰 타이 국방부 장관은 이번 휴전 합의가 국경 문제의 “평화적 해결을 위한 문”이라며 휴전 이후 첫 사흘 동안이 휴전이 실제로 효력을 발휘하는지 확인하는 관찰 기간이 될 것이라고 말했다.타이와 캄보디아는 국경선 경계 문제로 100년 넘게 영유권 분쟁을 벌이고 있다. 지난 7월 닷새 동안 국경 지대 무력 충돌로 최소 48명의 사망자를 낸 두 나라는 지난 10월 도널드 트럼프 미국 대통령 등의 중재로 휴전협정을 체결했지만, 지난 7일 교전을 재개했다. 로이터 통신에 따르면, 교전 재개 이후 지금까지 양국에서 최소 101명이 사망하고 50만명 이상이 피난했다.",
    "신문사": "한겨레신문",
    "길이": 953
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "<b>태국</b>-캄보디아, '101명 사망' 교전 20일만에 휴전(종합)",
    "링크": "https://n.news.naver.com/mnews/article/001/0015816409?sid=104",
    "내용": "병력 동결·민간인 귀가 허용·지뢰 제거 등 합의태국 \"72시간 휴전 지속시 캄보디아군 포로 18명 송환\"태국-캄보디아, 교전 20일만에 휴전 발표(찬타부리[태국] AFP=연합뉴스) 27일(현지시간) 태국 동부 찬타부리주에서 나따폰 낙파닛 태국 국방부 장관(오른쪽)과 띠어 세이하 캄보디아 국방부 장관이 회담 후 휴전 합의서를 들어보이고 있다.(하노이=연합뉴스) 박진형 특파원 = 이달 초순부터 국경 지대에서 무력 충돌해온 태국과 캄보디아가 교전 20일 만에 휴전했다.27일(현지시간) 나따폰 낙파닛 태국 국방부 장관과 띠어 세이하 캄보디아 국방부 장관은 태국 동부 찬타부리주 국경 검문소에서 휴전 회담을 한 뒤 공동 성명을 내고 교전 중단에 합의했다고 발표했다.두 장관은 모든 종류의 무기 사용과 민간인, 인프라 시설에 대한 공격을 중단하는 내용의 협정에 서명했으며, 휴전은 이날 정오부터 발효됐다.양측은 현재 병력 배치를 동결하고 이동시키지 않으며, 긴장을 고조시킬 수 있는 도발적인 행동을 하지 않기로 했다.캄보디아 국방부는 소셜미디어 성명에서 \"어떤 병력 증원도 긴장을 고조시키고 장기적인 상황 해결 노력에 부정적인 영향을 미칠 것\"이라고 설명했다.두 나라는 또 국경 지역에 거주하는 민간인들이 가능한 한 조속히 귀가할 수 있도록 허용하고 국경 지대의 지뢰 제거·사이버범죄 퇴치에 협력하며, 허위정보나 가짜뉴스를 유포하지 않기로 합의했다.태국은 특히 휴전 상태가 향후 72시간 동안 지속하면 지난 7월 무력충돌 과정에서 억류한 캄보디아 군인 18명을 송환할 방침이다.나따폰 장관은 이번 휴전 합의가 국경 문제의 \"평화적 해결을 위한 문\"이라면서 휴전 이후 첫 사흘 동안이 휴전이 실제로 효력을 발휘하는지 확인하는 관찰 기간이 될 것이라고 말했다.또 이번 휴전을 아세안(ASEAN·동남아시아국가연합) 감시단이 감독할 것이며, 두 나라 국방부 장관·군 최고사령관들도 직접 소통할 것이라고 덧붙였다.다만 블룸버그 통신에 따르면 태국군 관계자는 캄보디아가 휴전 조건을 위반할 경우 태국군이 대응할 준비가 되어 있다고 경고했다.양국은 지난 23일 아세안(ASEAN·동남아시아국가연합) 외교장관 특별회의 개최 이후 24일부터 휴전회담을 벌인 끝에 이날 휴전을 끌어냈다.이달 중순 태국군이 캄보디아를 공습하는 모습[태국군 제공. 로이터 연합뉴스 자료사진. 재판매 및 DB 금지]앞서 지난 7월 닷새 동안 국경 지대 무력 충돌로 최소 48명의 사망자를 낸 두 나라는 지난 10월 도널드 트럼프 미국 대통령 등의 중재로 휴전협정을 체결했다.하지만 양국이 지난 7일 교전을 재개함에 따라 지금까지 양국에서 최소 101명이 사망하고 50만 명 이상이 피난했다고 로이터 통신은 전했다.태국에서는 군인 최소 25명과 민간인 1명이 교전의 직접적인 결과로 사망했으며, 무력 충돌에 따른 상황의 영향으로 민간인 44명이 숨졌다고 당국이 AP 통신에 전했다.캄보디아는 군인 사상자 수치를 공개하지 않았지만, 민간인 30명이 숨졌다고 밝혔다.태국과 캄보디아는 1907년 프랑스가 캄보디아를 식민지로 통치하면서 처음 측량한 817㎞ 길이의 국경선 가운데 경계가 확정되지 않은 지점에서 100년 넘게 영유권 분쟁을 벌이고 있다.캄보디아와 교전 중 숨진 태국 군인들[로이터 연합뉴스 자료사진. 재판매 및 DB 금지]jhpark@yna.co.kr",
    "신문사": "기타",
    "길이": 1631
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "<b>태국</b>-캄보디아, 휴전 합의...'101명 사망'",
    "링크": "https://n.news.naver.com/mnews/article/215/0001236007?sid=104",
    "내용": "태국과 캄보디아가 이달 초부터 국경 지대에서 무력 충돌해오다 교전 20일 만에 휴전에 합의했다.27일(현지시간) 나따폰 낙파닛 태국 국방부 장관과 띠어 세이하 캄보디아 국방부 장관은 태국 동부 찬타부리주 국경 검문소에서 휴전 회담을 가졌다. 이들은 이후 공동 성명을 내고 교전 중단에 합의했다고 발표했다.이들은 무기 사용과 민간인, 인프라 시설에 대한 공격을 중단하는 내용의 협정에 서명한 것으로 전해졌다. 휴전은 이날 정오부터 발효됐다.양측은 현재 병력 배치를 동결하고 이동시키지 않으며, 도발적인 행동도 하지 않기로 했다.또 국경 지역에 거주하는 민간인들이 조속히 귀가할 수 있도록 허용하고 국경 지대의 지뢰 제거·사이버범죄 퇴치에 협력하며, 허위정보나 가짜뉴스를 유포하지 않기로 합의했다.태국은 휴전 상태가 향후 72시간 동안 지속하면 캄보디아 군인 18명을 송환할 방침이다. 이들은 지난 7월 무력충돌 과정에서 억류됐다.나따폰 장관은 휴전 이후 첫 사흘이 휴전이 실제로 효력을 발휘하는지 확인하는 관찰 기간이 될 것이라고 말했다.다만 태국군 관계자는 캄보디아가 휴전 조건을 위반한다면 태국군이 대응할 준비가 되어 있다고 경고했다고 블룸버그 통신이 전했다.양국은 지난 7월 닷새 동안 국경 지대 무력 충돌로 최소 48명의 사망자를 냈다. 이후 지난 10월 도널드 트럼프 미국 대통령 등의 중재로 두 나라는 휴전협정을 체결했다.하지만 양국은 지난 7일 또 교전을 재개했다. 지금껏 양국에서 최소 101명이 사망하고 50만 명 이상이 피난했다고 로이터 통신은 전했다.태국에서는 군인 최소 25명과 민간인 1명이 교전의 직접적 영향으로 사망했으며, 무력 충돌 상황의 영향으로 민간인 44명이 숨졌다고 당국이 AP 통신에 전했다.캄보디아는 민간인 30명이 숨졌다고 했고 군인 사상자 수치는 공개하지 않았다.1907년 프랑스가 캄보디아를 식민 통치하며 처음 측량한 817㎞ 길이의 국경선 가운데 경계가 확정되지 않은 지점에서 태국과 캄보디아는 100년 이상 영유권 분쟁을 벌이고 있다.(사진=연합뉴스)",
    "신문사": "기타",
    "길이": 1006
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "&quot;모든 무기 사용 금지&quot;…<b>태국</b>·캄보디아 휴전 합의",
    "링크": "https://n.news.naver.com/mnews/article/422/0000816518?sid=104",
    "내용": "[앵커]태국과 캄보디아가 교전을 재개한 지 20일 만에 휴전 합의에 성공했습니다.교전 중단은 물론 추가적인 군사 이동도 하지 않기로 했는데요.긴장감은 여전히 남아 있습니다.소재형 기자가 보도합니다.[기자]국경 지대에서 무력 충돌을 벌여온 태국과 캄보디아가 교전 재개 20일 만에 휴전에 합의했습니다.양국 국방장관은 공동 성명을 통해 모든 전투를 중단할 뿐만 아니라 추가 병력 이동 없이 현재의 병력 상태를 동결하기로 했습니다.<띠어 세이하 / 캄보디아 국방장관> “양국은 2025년 12월 27일 정오를 기해 즉각적인 휴전에 합의했습니다. 휴전 발효 이후 72시간 이내에 완전한 이행이 이루어져야 합니다.”또 국경 지역에 거주하는 민간인들이 가능한 한 조속히 귀가할 수 있도록 허용하고 국경 지대의 지뢰 제거에도 협력하기로 했습니다.태국과 캄보디아는 국경선 가운데 경계가 확정되지 않은 지점에서 100년 넘게 영유권 분쟁을 벌이고 있습니다.지난 7월 닷새간의 무력 충돌로 48명이 숨졌고 이후 도널드 트럼프 미국 대통령의 중재로 지난 10월 휴전 협정을 체결했습니다.하지만 지뢰 폭발로 태국군이 다치며 협정은 파기됐고 이달 초부터 다시 교전을 재개해오다 다시 손을 맞잡은 겁니다.하지만 긴장감도 감지됩니다.휴전 발효 이후 72시간이 분수령이 될 것으로 보입니다.<수라산트 콩시리 / 태국 국방부 대변인> “72시간의 휴전은 신뢰에 근거했거나 조건없는 수용의 의미가 아닙니다. 캄보디아가 해당 지역에서 무기 사용과 도발, 위협을 진정으로 중단할 수 있는지를 실질적으로 입증해야 하는 시간입니다.전면전 양상까지 치달았던 교전은 멈췄지만 오랜 기간 영토 분쟁을 겪은 두 나라의 갈등이 봉합되기까지는 좀 더 시간이 필요할 것으로 보입니다.연합뉴스TV 소재형입니다.[영상편집 윤해남]#휴전 #태국 #캄보디아연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
    "신문사": "기타",
    "길이": 925
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "<b>태국</b>인 아내에 '끓는 물' 부은 남편 송치…&quot;실수&quot; 혐의 부인",
    "링크": "https://n.news.naver.com/mnews/article/437/0000470825?sid=102",
    "내용": "[앵커]태국인 아내의 얼굴에 끓는 물을 부어 중화상을 입힌 40대 한국인 남편이 구속 상태로 검찰에 넘겨졌습니다. 대전 동구의 한 아파트에서는 불이 나 형제가 모두 숨졌습니다.사건사고 소식, 구석찬 기자입니다.[기자]태국인 아내의 얼굴에 끓는 물을 부어 중화상을 입힌 40대 한국인 남성이 구속 상태로 검찰에 넘겨졌습니다.이 남성은 지난 3일 낮 의정부 한 아파트에서 잠들어 있던 30대 태국인 아내의 얼굴과 목 등에 커피포트로 끓는 물을 부어 화상을 입힌 혐의를 받습니다.해당 남성은 \"넘어지면서 실수로 물을 쏟았다\"며 혐의를 부인했습니다.하지만 아내는 남편이 범행 직후 \"다른 남자를 만나지 못하도록 얼굴을 못 생기게 만들고 싶었다\"는 취지로 말했다고 주장했습니다.+++파란불로 바뀌며 배달 오토바이가 직진하는 순간, 경차가 달려와 들이받습니다.[아우, 저 사고 났어요.]그런데 사고를 낸 차량은 꽁무니를 빼며 달아납니다.[쟤, 도망가는데.]사고는 어제저녁 6시 50분쯤 충남 천안시청 사거리에서 났습니다.[경찰 관계자 : 신호위반으로 보여집니다. 목격자분들이 (뺑소니) 차량 번호를 일부 불러줘가지고요, 확인하고 있거든요.]경찰이 가해 차량 운전자를 추적하고 있는 가운데, 뺑소니를 당한 배달 기사는 팔다리를 다쳐 병원에서 치료 중입니다.+++오늘 오전 0시 반쯤 대전 판암동 15층짜리 아파트 7층에서 불이 났습니다.20대 동생은 집 안 출입문 앞에서 심정지 상태로 구조된 뒤 숨졌고, 30대 형은 1층 현관 반대편 지상에서 사망한 채로 발견됐습니다.경찰은 형제가 탈출하다 질식했거나 추락한 것으로 보고 정확한 화재 원인과 사고 경위를 조사하고 있습니다.[화면제공 대전소방본부][영상편집 최다희]",
    "신문사": "기타",
    "길이": 841
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "신주아, 배우 끝→재벌 2세 사모님으로 다시 복귀",
    "링크": "https://m.entertain.naver.com/article/109/0005453478",
    "내용": "[OSEN=오세진 기자] 배우신주아가 드라마 촬영 소감을 전했다.27일 신주아는 자신의 소셜 계정에 여러 장의 사진을 공개했다. 한국으로 드라마 촬영을 하고자 3년 만에 돌아온 신주아는 어김 없는 미모와 연기력을 발산하며 여전히 배우 신주아로서의 모습을 보였다.신주아는 \"마지막 촬영 잘 마치고 오늘 마지막 방송 잘가 미나야 판도라의 비밀 팀들 감사합니다! 다들 고생했어요 좋은 인연 감사해 연말 마무리 잘하세요 다들\"이라며 스태프와 배우 그리고 시청자를 향한 감사 인사를 남겼다.이날 신주아는 백옥 같은 피부를 유달리 빛내며 여전한 미모를 뽐냈다.네티즌들은 \"이제 사모님으로 돌아가는 건가요?\", \"드라마 재미있어요\", \"연기 더더 많이 해 주시길\" 등 다양한 반응을 보였다.한편 신주아는 지난 2014년 태국 재벌 2세와 결혼해 태국에서 거주하고 있다. 방송 촬영을 위해 신주아는 이따금 한국을 방문하고 있으며 현재 드라마 '판도라의 비밀'에 출연했다./osen_jin0310@osen.co.kr[사진 출처] 신주아 채널",
    "신문사": "기타",
    "길이": 517
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "&quot;1년간 책임자 처벌 없었다&quot;... 제주항공 참사 유가족들의 절규",
    "링크": "https://n.news.naver.com/mnews/article/047/0002499664?sid=102",
    "내용": "[현장] 12.29 제주항공 참사 1주기 광주전남 시민추모대회... 유가족·시민사회·지자체 \"진정한 추모는 진상규명\"▲27일 오후 2시 5·18민주광장에서 제주항공 참사 유가족과 광주·전남지역 시민 300여 명이 모인 '12.29 무안공항 제주항공 여객기 참사 1주기 광주전남 시민추모대회'가 열렸다.ⓒ 임석규제주항공 참사 1주기를 하루 앞둔 27일, 광주 5·18민주광장에 모인 300여 명의 시민들이 179명의 희생자를 추모하며 철저한 진상규명과 책임자 처벌을 촉구했다.12.29 무안공항 제주항공 여객기 참사 유가족협의회(아래 유가족협의회)와 1주기 시민추모대회 추진위원회는 이날 오후 2시 광주광역시 동구에 있는 5·18민주광장에서 '12.29 무안공항 제주항공 여객기 참사 1주기 광주전남 시민추모대회'를 개최했다.앞서 지난 2024년 12월 29일 오전 9시 3분경 태국 방콕발 제주항공 2216편이 무안국제공항 착륙 도중 조류 충돌 사고로 인한 유압 계통 문제로 동체 착륙을 시도하다 활주로를 이탈해 로컬라이저가 설치된 철근 콘크리트 둔덕에 충돌, 폭발하며 탑승자 181명 중 179명이 사망했다.추모대회에 모인 광주·전남 시민들은 묵념으로 희생자들을 애도했고, 참사가 일어난 지 1년 지나도록 변화가 없는 현실을 토로한 유가족들의 절박한 목소리에 침통한 표정과 눈물을 감추지 못했다.▲김유진 12.29 무안공항 제주항공 여객기 참사 유가족협의회 대표는 참사 1년이 지났지만, '책임자 처벌 0건·정보공개 0건·사과 0건'이란 현실을 절규하며 국정조사를 요구했다.ⓒ 임석규김유진 유가족협의회 대표는 \"참사가 일어난 지 1년이 지났지만, 책임자 처벌도 정보공개도 사과도 한 번 없었다\"고 목소리 높이면서 \"시간을 되돌릴 수 있다면 모든 것을 걸고 되돌리고 싶을 만큼 참담하다\"고 절규했다.김 대표는 \"국정조사가 참사 진상규명을 향한 마지막 제도적 기회\"라고 강조하며 \"조사의 독립성, 유가족 참여, 전면적 정보공개가 보장돼야 한다\"고 시민들과 지역 정치권을 향해 끝까지 함께하는 연대를 호소했다.이진의 6.9광주학동참사 유가족협의회 공동대표도 \"재난은 자연현상이 아니라 사람의 선택과 구조의 실패에서 비롯된다\"면서 \"학동·세월호·이태원·제주항공 참사는 구조적으로 유사하고, 모두책임 회피·희생자 숫자화·유가족 소외가 반복\"되고 있음을 지적했다.김영백 10.29 이태원 참사 유가족협의회 광주전남지부장 역시 \"진실을 요구하며 거리에서 싸워온 유가족·시민들을 향해 음모론과 비난 등 2차 피해도 여전하다\"고 토로하며 \"법과 제도의 실질적 개선, 책임자 처벌, 재발방지 대책이 마련돼야 한다\"고 촉구했다.▲유가족과 시민들은 함께 참사의 진상 및 책임을 밝힐 것을 촉구하는 문장이 적힌 손팻말을 들며 구호를 외쳤다.ⓒ 임석규유가족 김영현씨는 편지글을 통해 인도에서 사고 소식을 듣고 한국으로 돌아오던 절절한 과정과 아내·자녀들과의 추억을 회상하며 \"끝까지 진실을 밝히고 책임을 묻겠다\"고 다짐했다.또 희생자 고 김성호씨의 친구 박준영씨도 18년 우정을 나눈 친구를 잃은 상실감을 전하며 \"희생자와 유가족을 끝까지 기억하겠다\"고 약속했다.지역 시민사회단체들과 정치인들도 희생자들의 죽음이 헛되지 않도록 참사 진상규명이 이뤄질 수 있도록 힘을 모으겠다고 유가족들에게 전했다.박미경 광주시민단체협의회 상임대표는 \"진정한 추모는 진상규명뿐\"이라며 \"국가가 사고 원인과 재발방지책을 분명히 밝혀야 한다\"고 강조했다.▲김영록 전라남도지사와 강기정 광주광역시장을 비롯해 광주·전남지역 국회의원들이 참사 진상규명 및 온전한 추모와 안전한 사회 건설 등의 내용이 담긴 안전서약서에 서명하며 유가족·시민들과 약속했다.ⓒ 임석규김영록 전라남도지사도 \"사고 당일 현장에서 로컬라이저 둔덕 등 명확한 문제점을 확인했다\"며 \"정부가 신속히 조사해 책임을 밝혀야 한다\"고 촉구했다.강기정 광주광역시장 역시 \"국회 국정조사 특위 출범과 사고조사위원회의 독립성을 강화하는 법 개정이 진행되고 있다\"며 \"유가족과 끝까지 함께하겠다\"고 약속했다.추모사에 이어 김 지사, 강 시장, 광주·전남 지역 국회의원들이 무대에 올라 ▲참사 진상 규명 ▲피해자·유가족 권리 최우선 보장 ▲구조적 문제 개선 ▲희생자 기억 및 추모 ▲국민의 생명과 안전을 최우선으로 하는 사회 건설 등을 약속하는 안전서약서에 서약했다.한편, 유가족협의회의 일정에 따르면 28일 오전 10시 서울특별시의회 앞에서 참사 1주기 추모식에 함께할 시민 50여 명을 싣은 동행버스가 출발하며, 28일 오후 7시 '12.29 무안공항 제주항공 여객기 참사 1주기 추모의 밤'이 진행된 뒤, 다음날 29일 오전 10시에 참사 1주기 추모식이 진행될 예정이다.",
    "신문사": "기타",
    "길이": 2286
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "[데일리안 오늘뉴스 종합] 박주민, 김병기 특혜 의혹에 “나라면 처신 ...",
    "링크": "https://n.news.naver.com/mnews/article/119/0003041819?sid=100",
    "내용": "ⓒ데일리안 홍금표 기자[데일리안 = 박정선 기자]박주민, 김병기 특혜 의혹에 “나라면 처신 깊게 고민했을 것”김병기 더불어민주당 원내대표를 둘러싼 특혜 의혹이 잇따라 불거지자, 당 안팎으로 비판이 나오고 있다. 박주민 민주당 의원도 “저라면 당에 부담을 주지 않는 방향으로 (거취를) 고민했을 것”이라고 말했다.서울시장 선거에 출마한 박 의원은 지난 26일 오후 평화방송(CPBC) 라디오 ‘김준일의 뉴스공감’ 인터뷰에서 김 원내대표에 대해 “저 같은 경우 의혹을 받는 것 자체도 상당히 문제라고 인식할 것 같다”며 이 같이 발언했다. 사실상 김 원내대표가 직을 내려놓아야 한다는 의미로 풀이된다.“(김 원내대표의 논란이) 민주당에 부담된다는 인식을 확실하게 하고 있는 것 같다”는 김준일 시사평론가의 발언에 박 의원은 “예”라고 답했다. 그러면서 박 의원은 “당원분들도 걱정을 많이 한다”며 “민주당이 맡아야 할 역할, 해야 하는 일들이 굉장히 크다. 그런 관점에서 사안을 자꾸 보게 된다”고도 덧붙였다.정청래 민주당 대표 역시 이날 기자회견에서 김 원내대표에 대한 질문에 “이 사태에 대해서 매우 심각하게 지켜보고 있다”고 밝혔다. 김 원내대표 논란과 관련해 정 대표가 ‘심각하다’는 표현을 사용한 것은 이번이 처음이다.ⓒSM엔터테인먼트‘집단 성폭행’ NCT 출신 태일, 상고도 기각…징역 3년 6개월 확정그룹 NCT 출신 태일(본명 문태일)이 성폭행 혐의로 징역 3년 6개월의 실형을 확정받았다.27일 법조계에 따르면 대법원 1부(주심 서경환 대법관)는 성폭력처벌법상 특수준강간 혐의로 기소된 태일과 친구 이모씨, 홍모씨에게 이같이 선고한 원심판결을 전날 상고 기각 결정으로 확정했다. 이들은 40시간의 성폭력 치료 프로그램 이수와 아동·청소년 및 장애인 관련 기관에 5년간 취업 제한 명령도 받았다.태일은 지난해 6월 지인 2명과 서울 이태원에서 함께 술을 마시던 외국인 여성을 피고인 중 한 명의 주거지로 데려간 뒤 집단성폭행한 혐의로 경찰에 입건됐다. 1심 재판부는 올해 7월 태일 등 3명에게 각각 징역 3년 6개월 실형을 선고했다. 재판부는 실형 판결에 따라 피고인 도주 우려가 있다며 구속영장을 발부해 태일을 법정 구속시켰다.2심도 지난 10월 이런 판단에 문제가 없다고 보고 이들의 항소를 기각했다. 태일 등이 재차 상고했으나 대법원은 상고 이유가 부적법하다고 보고 상고 기각 결정을 내렸다.ⓒ데일리안 홍금표 기자최민희 “통일교 특검 즉시 출범해야…로비 명단 싹 다 공개하라”최민희 더불어민주당 의원이 통일교의 정치권 로비 의혹과 관련해 ‘통일교 특검’의 조속한 출범을 강조했다.최 의원은 27일 오전 자신의 SNS에 ‘싹 다 공개하라!’라는 제목의 글을 올려 “통일교의 국힘당 구하기에 진저리가 처진다”며 통일교의 정치권 로비 의혹과 관련된 국회의원 명단 공개를 촉구했다.최 의원은 또 “국회의원 100명 로비했다고? 물타기로 시간 끌지 말고 로비 국회의원 명단, 공개하라! 특검, 즉시 출범시키자!”라고 강조하면서 “개신교는 왜 이렇게 침묵하고 있냐. 통일교는 이단 아닌가”라고 비판했다.민주당은 지난 26일 통일교와 정치권을 둘러싼 의혹을 수사하는 특별검사법을 발의했다. 수사 대상에는 통일교 의혹뿐 아니라 신천지의 2021년 국민의힘 대선 경선 개입 의혹도 포함됐다.ⓒ연합뉴스태국·캄보디아, 교전 재개 20일 만에 휴전 합의국경 지대를 둘러싸고 이달 초부터 무력 충돌해온 태국과 캄보디아가 지난 24일부터 휴전회담을 벌인 끝에 교전 20일 만에 휴전에 합의했다.27일(현지시간) 로이터 통신 등 외신에 따르면 나따폰 낙파닛 태국 국방부 장관과 띠어 세이하 캄보디아 국방부 장관은 공동 성명을 내고 교전 중단에 합의했다고 발표했다.양국은 이날 정오를 기해 휴전을 발효하고, 현재의 병력 배치를 동결함과 동시에 추가적인 병력 이동은 하지 않기로 합의했다. 또한 국경 지역에 거주하는 민간인들이 가능한 한 조속히 귀가할 수 있도록 허용하고, 해당 지역의 지뢰 제거 및 사이버범죄 퇴치에 협력하기로 뜻을 모았다.ⓒ뉴시스쿠팡 석연찮은 ‘셀프조사’ 결과 발표 후…美 증시서 주가 6% 급등3370만 명에 달하는 개인정보 유출 사고가 터진 쿠팡의 주가가 26일(현지시간) 뉴욕증시에서 급등했다고 연합뉴스가 27일 보도했다. 이날 뉴욕증시에서 쿠팡 모회사이자 미국 법인인 쿠팡아이엔씨(Inc.·이하 쿠팡)는 전 거래일보다 6.45% 오른 24.27달러에 거래를 마쳤다.뉴욕증시는 전날 성탄절 휴일로 휴장해 이날은 쿠팡의 조사 결과 발표 이후 첫 거래일이었다. 미국 투자 전문 매체 벤징가는 쿠팡이 한국 정부와 긴밀히 협조해 조사를 진행했다고 밝힌 이후 쿠팡 주가가 급등했다고 전했다. 벤징가는 쿠팡이 공식적인 감독 없이 독자적으로 조사를 진행했다는 시장의 의혹을 해소했다고 해석했다.지난 25일 쿠팡은 개인정보를 유출한 전직 직원을 특정했으며, 이 직원이 3300만명에 달하는 고객 정보에 접근했지만 실제로 저장된 정보는 약 3000개 계정에 불과하고 외부 전송 정황은 없었다는 조사 결과를 발표했다. 그러나 정부는 이 같은 발표에 즉각 “쿠팡이 주장하는 내용은 민관합동조사단에 의해 확인되지 않았다”며 “일방적인 주장”이라고 밝혔다.일본, 내년 7월부터 출국세 3배·비자수수료 5배 인상…한국인은?일본 정부가 내년 7월부터 출국세(국제관광여객세)를 3배 인상한다.27일 교도통신 등 현지 언론 보도에 따르면 출국세를 현행 1인당 1000엔(약 9000원)에서 3000엔(약 2만7000원)으로 인상할 방침을 굳혔다. 정부는 전날 관광입국추진각료회의를 열어 이러한 방침을 통해 2026회계년도(2026년 4월∼2027년 3월) 출국세 세수가 전년의 약 2.7배인 1300억 엔이 될 것으로 전망했다.늘어난 출국세 수입은 ‘오버 투어리즘(과잉 관광)’ 대응에 사용할 계획이다. 관광청과 문화청, 외무성 등 사업비도 충당될 전망이다.일본 정부는 내년중 비자 수수료도 5배 수준으로 인상할 방침이다. 다만 현재 한국인은 관광 등 단기 체류 목적으로 일본을 방문할 때 무비자로 입국할 수 있어 비자 수수료를 낼 필요는 없다.",
    "신문사": "기타",
    "길이": 2983
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "최소 101명 사망' <b>태국</b>·캄보디아, 휴전…사흘 뒤 포로 송환",
    "링크": "https://n.news.naver.com/mnews/article/018/0006190540?sid=104",
    "내용": "태국, 휴전 효력 확인 뒤 포로 18명 송환병력 배치 동결 합의…모든 무기 사용 중단[이데일리 성주원 기자] 태국과 캄보디아가 20일간 지속된 국경 분쟁을 끝내고 즉각적인 휴전에 합의했다. 양측은 27일(현지시간) 정오부터 휴전을 발효했다.띠어 세이하(왼쪽) 캄보디아 국방장관과 나따폰 낙파닛 태국 국방장관이 27일(현지시간) 태국 찬타부리주 국경 검문소에서 열린 특별 국경위원회(GBC) 회의에서 문서를 들고 포즈를 취하고 있다. (사진=로이터)외신들에 따르면 나따폰 낙파닛 태국 국방부 장관과 띠어 세이하 캄보디아 국방부 장관은 이날 태국 동부 찬타부리주 국경 검문소에서 휴전 회담을 마친 뒤 공동 성명을 발표했다. 양국은 모든 무기 사용과 민간인 및 기반시설 공격을 중단하는 협정에 서명했다.협정에 따르면 양측은 상대 진지나 병력을 향한 무단 발포와 진격을 자제해야 한다. 현재 병력 배치를 동결하고 추가 이동을 금지하며, 긴장을 고조시킬 수 있는 도발 행동을 하지 않기로 했다.태국은 휴전이 72시간 동안 지속되면 지난 7월 무력충돌 과정에서 억류한 캄보디아 군인 18명을 송환할 방침이다. 나따폰 장관은 휴전 이후 첫 사흘이 실제 효력을 확인하는 관찰 기간이 될 것이라고 밝혔다.양국은 국경 지역 민간인들의 조속한 귀가를 허용하고 지뢰 제거 작업과 사이버범죄 대응에 협력하기로 했다. 허위정보와 가짜뉴스 유포도 금지하기로 합의했다.이번 휴전은 아세안(ASEAN·동남아시아국가연합) 감시단이 감독한다. 양국 국방부 장관과 군 최고사령관들도 직접 소통할 예정이다.이번 교전으로 양측에서 최소 101명이 사망했다. 태국에서는 군인 25명과 민간인 1명이 직접 교전으로 숨졌고, 충돌 영향으로 민간인 44명이 추가로 목숨을 잃었다. 캄보디아는 민간인 30명이 사망했다고 밝혔다. 800km가 넘는 국경 지역에서 50만명 이상이 피난길에 올랐다.양국은 지난 7월에도 5일간 국경 충돌을 벌였다. 당시 말레이시아와 도널드 트럼프 미국 대통령의 중재로 지난 10월 휴전 협정을 체결했다. 그러나 지난달 태국군 1명이 국경에서 지뢰를 밟아 중상을 입은 것을 계기로 이달 7일 교전이 재개됐다.양국 분쟁은 1907년 프랑스가 캄보디아를 식민지로 통치하면서 측량한 817킬로미터 국경선 중 경계가 확정되지 않은 지점에서 비롯됐다. 양국은 100년 넘게 영유권 분쟁을 벌여왔다.태국이 분쟁 중인 국경 지역에서 캄보디아를 상대로 공습을 실시했다고 밝힌 가운데, 캄보디아 반테아이메안체이주 프레아 넷 프레아(Preah Netr Preah)에서 연기가 치솟는 모습이 담긴 영상 장면. 이 화면은 지난 15일 공개된 제공 영상에서 발췌됐다. (사진=로이터)",
    "신문사": "기타",
    "길이": 1309
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "<b>태국</b>-캄보디아, 국경분쟁 휴전 합의…&quot;모든 무기 사용 중단&quot;",
    "링크": "https://n.news.naver.com/mnews/article/018/0006190498?sid=104",
    "내용": "6개월 사이 두번째 휴전 합의[이데일리 성주원 기자] 태국과 캄보디아가 수주간 지속된 국경 분쟁을 끝내고 즉각적인 휴전에 합의했다.태국이 분쟁 중인 국경 지역에서 캄보디아를 상대로 공습을 실시했다고 밝힌 가운데, 캄보디아 반테아이메안체이주 프레아 넷 프레아(Preah Netr Preah)에서 연기가 치솟는 모습이 담긴 영상 장면. 이 화면은 지난 15일 공개된 제공 영상에서 발췌됐다. (사진=로이터)27일(현지시간) 블룸버그통신에 따르면 태국과 캄보디아 양국은 모든 무기 사용과 민간인 및 기반시설 공격을 중단하는 협정에 서명했다. 지난 6개월 사이 두 번째 휴전 합의다.협정에 따르면 양측은 상대 진지나 병력을 향한 무단 발포와 진격을 자제해야 한다.이번 전투는 지난 7일 시작됐다. 800km가 넘는 양국 국경 지역에서 50만명 이상의 민간인이 피난길에 올랐다. 수십 명의 군인과 민간인이 목숨을 잃었다.양국은 지난 7월에도 5일간 국경 충돌을 벌인 바 있다. 당시 말레이시아와 도널드 트럼프 미국 대통령의 중재로 첫 휴전 합의가 이뤄졌다.양국 분쟁은 1907년 프랑스가 캄보디아를 식민지로 통치하면서 처음 측량한 817㎞ 국경선 중 경계가 확정되지 않은 지점에서 비롯됐다. 양국은 100년 넘게 영유권 분쟁을 벌여왔다.",
    "신문사": "기타",
    "길이": 631
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "“결국 완전 망했습니다” 대박 난 줄 알았더니 ‘날벼락’…100% 손실 ...",
    "링크": "https://n.news.naver.com/mnews/article/016/0002577823?sid=105",
    "내용": "대홍수 [사진 넷플릭스][헤럴드경제=박영훈 기자] “역대급 뭇매 맞더니”300억원을 쏟아부은 넷플릭스 영화 ‘대홍수’가 뭇매를 맞으면서, 관련주 주가까지 폭락했다. 공모가 1만6000원의 절반 수준인 8000원대까지 폭락했다. ‘대홍수’ 효과를 기대했던 투자자들은 날벼락을 맞았다.27일 한국거래소에 따르면 미디어엔터 기업 M83의 주가는 지난 26일 8950원에 마감했다. 상장 이후 최저가 수준이다. 투자자들 100%가 손실을 보는 상황이다. ‘대홍수’에 대해 국내에서 혹평이 쏟아지면서 주가에 실망감이 반영되고 있는 것으로 풀이된다.M83은 영화 ‘대홍수’의 시각특수효과(VFX)를 맡았다. ‘대홍수’ 방영전 시장에선 M83의 수혜에 주목해야 한다는 전망이 나왔지만, 주가는 오히려 폭락했다.M83은 영화, 드라마의 CG·VFX를 전문으로 제작하고 있는 미디어엔터 기업으로 지난해 8월 코스닥에 상장했다. 대표작으로는 ‘폭싹 속았수다’ 등이 있다. 올 초 ‘폭싹 속았수다’가 흥행을 기록하면서 주가가 크게 오르기도 했다.대홍수 [사진 넷플릭스]최근 주가 부진에 대해 일각에서는 기대작 ‘대홍수’가 뭇매를 맞으며 투자 심리가 크게 위축됐기 때문이라는 분석을 내놓고 있다.지난 19일 공개된 넷플릭스 ‘대홍수’를 놓고 “30분 보다 말았다” “완전 속았다” 등 최근 넷플릭스가 선보인 작품 가운데 시청자들의 호불호가 가장 크게 갈리고 있다.‘대홍수’는 소행성 충돌로 전 세계에 대홍수가 덮치고, 인공지능(AI) 연구원 구안나(김다미)가 아들과 함께 침수된 아파트에서 사투를 벌이는 영화다.공개 이후 반응은 처참했다. 네이버 평점은 최저점(1점)과 최고점(10점)으로 양분됐고, 온라인에서 설전이 이어지고 있다. “시간 낭비다”는 혹평이 줄을 잇고 있다.대홍수 [사진 넷플릭스]반면 해외에서는 혹평과 다른 양상을 보이고 있다. 넷플릭스에 따르면 ‘대홍수’가 글로벌 톱(Top)10 영화 비영어 부문 1위에 올랐다. 대한민국, 스페인, 브라질, 카타르, 태국을​ 포함한 총 54개 국가에서 시청 1위에 올랐다. 또한 93개 국가에서 톱10 리스트에 오르며 전 세계적 관심을 끌어냈다.그럼에도 한국에서 유독 난타당하고 있는 이유는 뭘까. 영화 공개 전, 넷플릭스와 제작사가 배포한 포스터와 예고편은 물에 잠긴 아파트, 사투를 벌이는 주인공 등을 강조하며 전형적인 ‘K-재난 생존물’의 외피를 입고 있었다. 관객들은 ‘해운대’나 ‘터널’, ‘엑시트’처럼 재난 상황에서의 인간애와 탈출 과정을 그린 영화를 기대했다.하지만 중반 이후 인공지능(AI)과 시뮬레이션 설정이 전면에 등장하면서, 직관적인 재난물을 기대했던 관객들은 당혹감을 넘어 ‘속았다’는 배신감을 느끼게 된 영향이 큰 것으로 분석된다. “재난 영화인 줄 알고 봤는데, 전혀 다른 영화였다”는 리뷰가 쏟아졌다.",
    "신문사": "기타",
    "길이": 1379
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "마약 수사 중 해외 도피' 황하나 구속…&quot;증거인멸 우려&quot;",
    "링크": "https://n.news.naver.com/mnews/article/629/0000457264?sid=102",
    "내용": "2023년 필로폰 투약 혐의태국으로 출국해 캄보디아서 체류마약 투약 혐의를 받는 상태에서 해외로 도피했다가 체포된 남양유업 창업주의 외손녀 황하나씨가 26일 구속됐다. 사진은 황씨(가운데)가 지난 2021년 7일 오전 서울 마포구 서울서부지방지법에서 영장실질심사에 출석하고 있는 모습. /더팩트DB[더팩트ㅣ김수민 기자] 마약 투약 혐의를 받는 상태에서 해외로 도피했다가 체포된 남양유업 창업주의 외손녀 황하나(37)씨가 26일 구속됐다.수원지법 안양지원 서효진 영장전담 부장판사는 이날 마약류 관리에 관한 법률 위반 혐의를 받는 황씨에 대한 구속 전 피의자 심문(영장실질심사)을 열고 \"증거인멸 우려가 있다\"며 구속영장을 발부했다.황씨는 영장실질심사에 앞서 \"캄보디아에서도 마약했느냐\", \"수사를 피하기 위해 도피했느냐\", \"자진 귀국한 이유가 무엇인가\", \"캄보디아 밀입국은 어떻게 했느냐\" 등 취재진의 질문에 아무런 답을 하지 않은 채 법원에 들어섰다.황씨는 지난 2023년 7월 서울에서 지인 2명에게 주사기를 이용해 필로폰을 투약한 혐의를 받는다. 황씨는 이후 경찰 수사선상에 올랐지만 같은 해 12월 태국으로 출국했다.경찰은 황씨의 해외 도피 사실을 확인하고 지난해 5월 인터폴에 소재파악을 위한 청색수배를 요청하고 여권 무효화 조치를 했다. 황씨는 캄보디아로 밀입국해 체류해 온 것으로 알려졌다.최근 황씨는 변호사를 통해 경찰에 자진 출석 의사를 밝힌 것으로 전해졌다. 경찰은 캄보디아로 가 현지 영사와 합의를 거쳐 황씨를 프놈펜 태초국제공항의 국적기 내에서 체포했다.황씨는 지난 24일 오전 7시 50분 한국에 입국해 경기 과천경찰서에서 조사를 받았다. 그는 조사 과정에서 혐의를 부인한 것으로 알려졌다. 경찰은 해외 도피 과정 중 추가 범행 여부 등을 조사할 계획이다.황씨는 앞서 2015년 5∼9월 서울 자택 등에서 필로폰을 세 차례 투약한 혐의 등으로 기소돼 2019년 징역 1년에 집행유예 2년형을 선고받은 바 있다. 이듬해 집행유예 기간 재차 마약을 투약해 징역 1년8개월을 선고받았다.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일: jebo@tf.co.kr▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
    "신문사": "기타",
    "길이": 1126
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "[이슈클립] '구속' 황하나, 캄보디아 도피 생활 중 자진 귀국한 이유가...",
    "링크": "https://n.news.naver.com/mnews/article/629/0000457286?sid=102",
    "내용": "캄보디아 도피 생활 중 자진 귀국 결정한 황 씨현지에서 태어난 아이 책임지기 위한 선택[더팩트｜이상빈 기자] 마약 투약 혐의로 구속된 남양유업 창업주 외손녀 황하나(37) 씨가 해외 도피 생활을 멈추고 자진 귀국한 이유가 밝혀졌다.수원지법 안양지원 서효진 영장전담 부장판사는 26일 마약류 관리에 관한 법률 위반 혐의를 받는 황 씨에 대한 구속 전 피의자 심문(영장실질심사)을 열고 \"증거인멸 우려가 있다\"며 구속영장을 발부했다.황 씨는 지난 2023년 7월 서울에서 지인 2명에게 주사기를 이용해 필로폰을 투약한 혐의를 받는다. 황 씨는 이후 경찰 수사 선상에 올랐지만 그해 12월 태국으로 떠났다.마약 투약 혐의를 받는 상황에서 해외 도피 생활을 하다 체포된 황하나 씨가 26일 수원지법 안양지원에 출석하고 있다. /뉴시스경찰은 황 씨의 해외 도피 사실을 확인한 뒤 지난해 5월 인터폴에 소재 파악을 위한 청색수배를 요청하고 여권 무효화 조치했다. 이후 황 씨는 캄보디아로 밀입국해 체류해 왔다.황 씨가 변호사를 통해 자진 출석 의사를 밝히자, 경찰은 지난 24일 캄보디아로 넘어가 현지 영사와 합의를 거친 뒤 황 씨를 프놈펜 태초국제공항의 국적기에서 체포했다. 황 씨는 이날 오전 7시 50분 한국에 도착해 경기 과천경찰서에서 조사를 받았다.SBS 보도에 따르면 황 씨는 아이를 책임지기 위해 귀국을 결심했다고 법정에서 진술했다. 황 씨는 캄보디아에 머물던 중 아이를 출산했다. 이날 황 씨와 아이 그리고 아이의 친부도 함께 귀국했다.앞서 황 씨는 2015년 5∼9월 서울 자택 등에서 필로폰을 세 차례 투약한 혐의 등으로 기소돼 2019년 징역 1년에 집행유예 2년형을 선고받았다. 이듬해 집행유예 기간 재차 마약을 투약하면서 징역 1년 8개월을 선고받았다.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일: jebo@tf.co.kr▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
    "신문사": "기타",
    "길이": 990
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "<b>태국</b>·캄보디아, 국경 무력 충돌 20일 만에 휴전",
    "링크": "https://n.news.naver.com/mnews/article/448/0000579775?sid=104",
    "내용": "27일(현지시간) 태국 찬타부리주에서 나따폰 낙파닛 태국 국방부 장관(오른쪽)과 띠어 세이하 캄보디아 국방부 장관이 회담 후 휴전 합의서를 들어보이고 있다. /AP=연합뉴스이달 초 국경 지대에서 무력 충돌을 벌여온 태국과 캄보디아가 교전 20일 만에 휴전에 합의했다.27일(현지시간) 나따폰 낙파닛 태국 국방부 장관과 띠어 세이하 캄보디아 국방부 장관은 태국 동부 찬타부리주 국경 검문소에서 회담을 열고, 모든 무기 사용과 민간인·인프라 공격을 중단하는 휴전 협정에 서명했다.휴전은 이날 정오부터 발효됐다.양측은 병력 배치를 동결하고 추가 증원이나 도발 행위를 하지 않기로 했으며, 민간인 귀환 허용과 지뢰 제거, 사이버범죄 대응, 허위정보 유포 금지에도 협력하기로 했다.태국은 휴전이 72시간 유지될 경우 지난달 억류한 캄보디아 군인 18명을 송환할 방침이다. 휴전 이행 여부는 아세안 감시단이 감독한다.다만 태국군은 휴전 위반 시 대응하겠다고 경고했다.이번 충돌로 양국에서 100명 이상이 숨지고 50만 명 넘게 피난한 것으로 전해졌다.태국과 캄보디아는 1907년 프랑스가 캄보디아를 식민지로 통치하면서 처음 측량한 817㎞ 길이의 국경선 가운데 경계가 확정되지 않은 지점에서 100년 넘게 영유권 분쟁을 벌이고 있다.",
    "신문사": "기타",
    "길이": 628
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "<b>태국</b>·캄보디아, 교전 20일 만에 휴전",
    "링크": "https://n.news.naver.com/mnews/article/629/0000457285?sid=104",
    "내용": "이날 정오 휴전 발효모든 무기 사용 중단키로국경 지대에서 무력 충돌을 지속해 오던 태국과 캄보디아가 27일 즉각적인 휴전에 합의했다. 사진은 캄보디아와 국경 분쟁으로 대피한 태국 피란민들이 지난 16일(현지시간) 태국 수린의 한 체육관에 마련된 대피소에서 머물고 있는 모습. /AP.뉴시스[더팩트ㅣ김수민 기자] 국경 지대에서 무력 충돌을 지속해 오던 태국과 캄보디아가 27일 즉각적인 휴전에 합의했다. 교전 20일만이다.가디언, BBC 등에 따르면 나따폰 낙파닛 태국 국방부 장관과 띠어 세이하 캄보디아 국방부 장관이 휴전 협정에 서명했다. 양국은 공동 성명을 통해 휴전은 이날 정오에 발효될 것이라고 밝혔다.성명에 따르면 민간인과 민간 시설·인프라 시설·군사 목표물에 대한 공격을 포함해 모든 지역, 모든 경우에서의 모든 유형의 무기 사용을 중단하기로 했다. 휴전이 72시간 동안 지속될 경우 태국에 억류된 캄보디아군 18명도 석방될 예정이다.아울러 양국은 추가 이동 없이 현재 병력 배치를 유지하기로 합의했다. 지뢰 제거 작업, 사이버 범죄 대응 등에서 협력하기로 했다.캄보디아 국방부는 별도의 성명에서 \"추가 병력 증강은 긴장을 고조시키고 장기적 해결을 위한 노력에 부정적인 영향을 미칠 것\"이라고 설명했다.태국과 캄보디아는 지난 7월 영유권 분쟁과 관련한 충돌 이후 도널드 트럼프 미국 대통령의 개입을 계기로 10월에 휴전 협정을 체결했다. 그러나 지난달 태국군 1명이 국경에서 지뢰를 밟아 중상을 입은 것을 빌미로 다시 교전을 벌여왔다.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일: jebo@tf.co.kr▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
    "신문사": "기타",
    "길이": 867
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "<b>태국</b>·캄보디아, 휴전 합의…27일 정오 발효",
    "링크": "https://n.news.naver.com/mnews/article/003/0013679341?sid=104",
    "내용": "[찬타부리=AP/뉴시스]캄보디아 관영 캄푸치아통신(AKP)이 배포한 사진에 27일 태국 찬타부리에서 열린 국경총괄위원회에서 띠어 세이하(왼쪽) 캄보디아 국방부 장관과 나따폰 낙파닛 태국 국방부 장관이 휴전 협정서를 들어보이고 있다. 2025.12.27.[서울=뉴시스] 김예진 기자 = 무력 충돌을 지속하던 태국과 캄보디아는 27일 즉각적인 휴전에 합의했다며 공동 성명을 발표했다.가디언, BBC 등에 따르면 양국은 공동 성명에서 휴전은 이날 정오에 발효될 것이라고 설명했다. 교전이 재개된지 20일 만이다.나따폰 낙파닛 태국 국방부 장관과 띠어 세이하 캄보디아 국방부 장관이 휴전 협정에 서명했다.성명에 따르면 휴전이 72시간 동안 지속될 경우 태국에 억류된 캄보디아군 18명도 석방될 예정이다.성명은 휴전을 통해 \"민간인과 민간 시설·인프라 시설·군사 목표물에 대한 공격을 포함해 모든 지역, 모든 경우에서의 모든 유형의 무기 사용을 중단\"한다고 밝혔다.아울러 양국은 추가 이동 없이 현재 병력 배치를 유지하기로 합의했다.캄보디아 국방부는 별도의 성명에서 \"추가 병력 증강은 긴장을 고조시키고 장기적 해결을 위한 노력에 부정적인 영향을 미칠 것\"이라고 설명했다.아울러 양국은 지뢰 제거 작업, 사이버 범죄 대응 등에서 협력하기로 합의했다.태국과 캄보디아는 지난 7월 영유권 분쟁과 관련한 충돌 이후 도널드 트럼프 미국 대통령의 개입을 계기로 10월에 휴전 협정을 체결했다. 그러나 지난달 태국군 1명이 국경에서 지뢰를 밟아 중상을 입은 것을 빌미로 다시 교전을 벌여왔다.",
    "신문사": "기타",
    "길이": 768
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "[이시각헤드라인] 토요와이드 (17시)",
    "링크": "https://n.news.naver.com/mnews/article/422/0000816492?sid=102",
    "내용": "■경찰, 통일교 한국회장 소환…자금흐름 추적■통일교의 정치권 로비 의혹을 수사하고 있는 경찰이 통일교 한국회장을 지낸 이 모 씨를 참고인 신분으로 불러 조사하고 있습니다.경찰은 전재수 전 해수부 장관의 금품 수수 의혹을 비롯해 통일교 자금 흐름 전반을 추적하는데 수사력을 모으고 있습니다.■김건희특검, '가방 선물' 김기현 아내 조사■민중기 특검팀이 김건희 씨에게 명품 가방을 건넨 혐의를 받는 김기현 의원의 아내를 피의자 신분으로 재소환했습니다.수사 기간 종료를 코앞에 두고 막판 혐의 다지기에 주력하고 있는 모습입니다.■태국·캄보디아, 교전 재개 20일 만에 휴전■국경 지대에서 무력 충돌해온 태국과 캄보디아가 교전 20일 만에 휴전했습니다.태국과 캄보이다는 지난 7월 무력 충돌 이후 10월 휴전했지만, 두달만에 교전을 재개해 100명이 넘게 사망한 바 있습니다.■中, 美방산업체 제재…대만 무기판매 보복■중국 정부가 보잉 등 미국 군수업체 20곳과 경영자 10명에 대한 제재를 단행했습니다.미국 정부가 대만에 대규모 무기를 판매하기로 한데 따른 보복성 제재인데, 미국과 중국의 기싸움이 다시 시작된 형국입니다.■추위 점차 누그러져…월요일까지 중부 눈·비■성탄절부터 이어지던 맹추위가 누그러진 가운데, 내일은 기온이 영상권으로 더 오르겠습니다.현재 중부 지방 곳곳에 약한 비나 눈이 내리고 있는데, 이번 눈비는 월요일까지 이어지겠습니다.연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
    "신문사": "기타",
    "길이": 726
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "<b>태국</b>-캄보디아, '2차 휴전' 합의‥3주 동안 101명 사망",
    "링크": "https://n.news.naver.com/mnews/article/214/0001470709?sid=104",
    "내용": "태국-캄보디아, 교전 20일만에 휴전 발표이달 초순부터 국경 지대에서 무력 충돌해 온 태국과 캄보디아가 교전 20일 만에 다시 휴전했습니다.태국과 캄보디아 양국의 국방부 장관은 현지시간 27일 공동 성명을 내고 교전 중단에 합의했다고 발표했습니다.이들은 이날 정오부터 즉각 휴전을 발효하며, 양측의 현재 병력 배치를 동결하고 추가 이동을 하지 않는 것으로 합의했다고 밝혔습니다.또 국경 지역에 거주하는 민간인들이 최대한 빨리 집에 돌아갈 수 있도록 허용하고 국경 지대의 지뢰 제거와 사이버범죄 퇴치에도 협력하기로 했습니다.AP통신에 따르면, 최근 20일 간의 교전으로 군과 민간인 피해를 포함해 태국에서 71명, 캄보디아에서 최소 30명 이상이 목숨을 잃었습니다.인명 피해가 커지자 양국 국방장관은 지난 24일부터 휴전 회담을 시작해 이날까지 협상 기간을 연장하며 회담을 벌여왔습니다.앞서 지난 7월부터 무력 충돌하며 석 달간 최소 48명의 사망자를 냈던 두 나라는 지난 10월 미국 도널드 트럼프 대통령의 중재로 휴전 협정을 체결한 바 있습니다.그런데 휴전 한 달도 채 안 된 지난달 10일, 지뢰 폭발로 태국 군인이 다치자 태국 정부는 휴전협정을 파기하고 교전을 재개했고, 이달 들어 전투가 격렬해지면서 인명 피해는 급증했습니다.양국이 다시 휴전에 합의하긴 했지만, 두 나라의 갈등이 근본적으로 해소된 것은 아니어서 국경을 둘러싼 긴장은 계속될 수밖에 없다는 전망도 나오고 있습니다.",
    "신문사": "기타",
    "길이": 720
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "&quot;처벌 0건·사과 0건&quot; 12·29 제주항공 참사 유족들 절규",
    "링크": "https://n.news.naver.com/mnews/article/018/0006190525?sid=102",
    "내용": "5·18광장서 광주·전남 시도민 추모대회유가족 대표 \"사조위, 1년간 셀프조사로 일관\"\"진짜 위로는 책임 있는 진상 규명\"[이데일리 백주아 기자] 지난해 12월 29일 무안공항 제주항공 여객기 참사로 세상을 떠난 179명을 추모하기 위한 광주·전남 시도민 추모대회가 27일 오후 2시부터 광주 동구 5·18민주광장에서 엄수됐다.12·29 제주항공 여객기 참사 1주기를 이틀 앞둔 27일 오후 광주 동구 5·18민주광장에서 열린 광주·전남시민추모대회에서 참사 유가족들이 희생자들을 향해 헌화하고 있다. (사진=뉴시스)이날 추모대회에는 유족들을 비롯해 국회의원들, 김영록 전남도지사, 강기정 광주시장, 시민사회단체, 시민 등이 참여했다.임을 위한 행진곡 합창으로 시작된 추모대회의 처음과 끝은 ‘책임자 처벌 0건, 정보 공개 0건, 사과 0건’으로 귀결됐다.김유진 유가족협의회 대표는 “지난 1년 동안 무엇 하나 달라지지 않아 너무 참담하다. 국가는 아직 단 한명에게도 책임도 묻지 않았고 유가족에겐 한장의 정보조차 공개하지 않았다”며 “왜 이 참사에는 책임지는 사람이 아무도 없는 것이냐”고 절규했다.김 대표는 “항공사고조사위원회는 1년간 셀프조사로 일관했다. 유족 질문엔 침묵했고 유족의 자료 요청엔 국제규정이란 이름 뒤에 숨었다”면서 “사조위는 책임을 가려주는 기관이, 경찰은 책임을 미루는 기관이 됐다”고 비판했다.그는 “국무총리실 이관이 예정된 사조위는 정말 독립적인 조사할 의지가 있는지, 경찰은 국가 책임이 걸린 중대 사안을 수사할 각오가 있는지 묻고 싶다”고 외쳤다.그는 “유가족들에게 진짜 위로는 ‘책임 있는 진상규명’”이라며 “책임이 밝혀지지 않는 슬픔은 시간이 지나도 결코 잊혀지지 않는다”고 강조했다.이어 “국회의원들과 지자체는 저 국화처럼 며칠이면 시들어버릴 마음이 아니라 진실한 마음으로 끝까지 함께 해달라. 국민 여러분의 관심을 부탁드린다. 진실을 밝히는 건 이 사회와 국가가 스스로를 지키는 일”이라고 호소했다.김영록 전남도지사는 “한 눈에 봐도 원인과 책임을 알 수 있는 로컬라이저 문제 등에 대한 사고 책임과 진상규명이 아직도 나오지 않고 있다. 사고 피해를 키웠던 로컬라이저 둔덕은 정부가 신속 조사를 통해 원인과 책임을 밝힐 수 있는 문제”라고 짚었다.김 지사는 “진상 규명은 희생자들을 위한 최소한의 도리이자 안전 사회로 가는 유일한 길”이라며 “사조위 독립 법안과 국정조사특위가 한점의 의혹도 남기지 않길 촉구한다”고 말했다.강기정 광주시장도 “유족들이 바라던 진상규명은 제자리 걸음을 하며 안타까운 시간이 지나갔다”면서 “국회에서 국정조사특위를 출범해 40일간 활동에 돌입한다. 수사권이 없는 국정조사에 얼마나 큰 기대를 걸어야할지 답답하다”고 했다.그는 “사조위가 빠르고 정확한 결과를 내길 바란다. 광주는 끝까지 연대의 마음을 놓지 않겠다”고 말했다.이날 추모행사에 참석한 박지원·권향엽·민형배·안도걸·양부남·전진숙·정준호·조계원·조인철·주철현·서왕진·전종덕 국회의원은 유족들 앞에서 “지금까지 진상규명이 이뤄지지 못해 송구스럽다”며 고개를 숙였다.국회의원들은 “진상규명 약속이 지켜질 수 있도록 최선을 다하겠다”며 안전서약서를 작성했다.서약서엔 ‘제주항공 여객기 참사의 진상을 명확히 규명할 것’, ‘희생자를 추모하고 영원히 기억할 것’, ‘이런 참사가 재발하지 않도록 구조적 문제를 개선할 것’, ‘국민의 생명과 안전을 최우선 가치로 하는 사회를 만들 것’이라는 약속이 담겼다.참석자들과 시민들은 희생자들에게 국화를 헌화하며 안전 사회를 만들겠다는 약속을 거듭했다.전날 광주시의원들은 성명을 내 독립적 사고조사를 통한 철저한 진상규명과 책임 규명을 촉구했다.의원들은 “참사로 179명이 희생된 지 1년이 지났지만 정확한 사고 원인과 책임 소재가 규명되지 않아 유가족의 고통과 국민적 불신이 해소되지 않고 있다”며 “특히 항공철도사고조사위원회를 둘러싼 조사 지연, 자료 비공개, 유가족 참여 배제 논란 등으로 조사 신뢰성이 훼손됐다”고 비판했다.이어 “정부는 단 한 점의 의혹도 남기지 않도록 끝까지 진상을 밝히고, 조사 결과를 투명하게 공개해야 한다”며 “국회에 사고조사기구를 국무총리실 소속의 독립기구로 전환하는 법안의 조속히 처리해야 한다”고 촉구했다.한편 지난해 12월 29일 오전 9시 3분쯤 태국 방콕에서 출발한 제주항공 7C2216편이 무안국제공항에서 동체착륙을 시도하다 콘크리트 둔덕으로 만들어진 로컬라이저(방위각 시설)와 충돌해 폭발했다. 이 사고로 탑승자 181명 중 179명이 숨졌다.12·29 무안공항 제주항공 여객기 참사 1주기를 닷새 앞둔 지난 24일 오후 전남 무안군 무안국제공항에서 열린 여객기 참사 1주기 ‘토닥허그 나눔의 밤’ 추모 행사에 참여한 유가족들이 두손을 맞잡고 노래를 듣고 있다. (사진=뉴시스)",
    "신문사": "기타",
    "길이": 2341
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "&quot;진상규명 이행하라&quot; 12·29 제주항공 여객기 참사 추모대회 엄수",
    "링크": "https://n.news.naver.com/mnews/article/421/0008682185?sid=102",
    "내용": "시간 멈춘 유족들 \"처벌 0건·정보공개 0건·사과 0건\"국회의원들·광주시장·전남도지사 '진상규명' 서약12·29 무안공항 제주항공 여객기 참사 1주기 광주전남 시민추모대회가 27일 광주 동구 5·18민주광장에서 엄수되고 있다. 2025.12.27/뉴스1 ⓒ News1 최성국 기자(광주=뉴스1) 최성국 기자 = \"유가족들에게 진짜 위로는 '책임 있는 진상규명'입니다. 그러나 1년간 진실은 어느 하나 밝혀지지 않았습니다.\"지난해 12월 29일 무안공항 제주항공 여객기 참사로 세상을 떠난 179명을 추모하기 위한 광주·전남 시도민 추모대회가 27일 오후 2시부터 광주 동구 5·18민주광장에서 엄수됐다.추모대회에는 유족들을 비롯해 국회의원들, 김영록 전남도지사, 강기정 광주시장, 시민사회단체, 시민 등이 참여했다.광주학동참사·이태원참사 유가족들도 추모식에 참석해 유족들의 아픔을 함께 나누며 연대 의지를 다졌다.임을 위한 행진곡 합창으로 시작된 추모대회의 처음과 끝은 '책임자 처벌 0건, 정보 공개 0건, 사과 0건'으로 귀결됐다.김유진 유가족협의회 대표는 \"지난 1년 동안 무엇 하나 달라지지 않아 너무 참담하다. 국가는 아직 단 한명에게도 책임도 묻지 않았고 유가족에겐 한장의 정보조차 공개하지 않았다\"며 \"왜 이 참사에는 책임지는 사람이 아무도 없는 것이냐\"고 절규했다.김 대표는 \"항공사고조사위원회는 1년간 셀프조사로 일관했다. 유족 질문엔 침묵했고 유족의 자료 요청엔 국제규정이란 이름 뒤에 숨었다\"면서 \"사조위는 책임을 가려주는 기관이, 경찰은 책임을 미루는 기관이 됐다\"고 말했다.그는 \"국무총리실 이관이 예정된 사조위는 정말 독립적인 조사할 의지가 있는지, 경찰은 국가 책임이 걸린 중대 사안을 수사할 각오가 있는지 묻고 싶다\"고 외쳤다.그는 \"유가족들에게 진짜 위로는 '책임 있는 진상규명'\"이라며 \"책임이 밝혀지지 않는 슬픔은 시간이 지나도 결코 잊혀지지 않는다\"고 강조했다.이어 \"국회의원들과 지자체는 저 국화처럼 며칠이면 시들어버릴 마음이 아니라 진실한 마음으로 끝까지 함께 해달라. 국민 여러분의 관심을 부탁드린다. 진실을 밝히는 건 이 사회와 국가가 스스로를 지키는 일\"이라고 호소했다.27일 광주 동구 5·18민주광장에서 엄수된 12·29 무안공항 제주항공 여객기 참사 1주기 광주전남 시민추모대회에서 참사 유가족들과 정치권 인사들이 묵념을 하고 있다. 2025.12.27/뉴스1 ⓒ News1 최성국 기자김영록 전남도지사는 \"한 눈에 봐도 원인과 책임을 알 수 있는 로컬라이저 문제 등에 대한 사고 책임과 진상규명이 아직도 나오지 않고 있다. 사고 피해를 키웠던 로컬라이저 둔덕은 정부가 신속 조사를 통해 원인과 책임을 밝힐 수 있는 문제\"라고 짚었다.김 지사는 \"진상 규명은 희생자들을 위한 최소한의 도리이자 안전 사회로 가는 유일한 길\"이라며 \"사조위 독립 법안과 국정조사특위가 한점의 의혹도 남기지 않길 촉구한다\"고 말했다.강기정 광주시장도 \"유족들이 바라던 진상규명은 제자리 걸음을 하며 안타까운 시간이 지나갔다\"면서 \"국회에서 국정조사특위를 출범해 40일간 활동에 돌입한다. 수사권이 없는 국정조사에 얼마나 큰 기대를 걸어야할지 답답하다\"고 했다.그는 \"사조위가 빠르고 정확한 결과를 내길 바란다. 광주는 끝까지 연대의 마음을 놓지 않겠다\"고 말했다.이날 추모행사에 참석한 박지원·권향엽·민형배·안도걸·양부남·전진숙·정준호·조계원·조인철·주철현·서왕진·전종덕 국회의원은 유족들 앞에서 \"지금까지 진상규명이 이뤄지지 못해 송구스럽다\"며 고개를 숙였다.국회의원들은 \"진상규명 약속이 지켜질 수 있도록 최선을 다하겠다\"며 안전서약서를 작성했다.서약서엔 '제주항공 여객기 참사의 진상을 명확히 규명할 것', '희생자를 추모하고 영원히 기억할 것', '이런 참사가 재발하지 않도록 구조적 문제를 개선할 것', '국민의 생명과 안전을 최우선 가치로 하는 사회를 만들 것'이라는 약속이 담겼다.참석자들과 시민들은 희생자들에게 국화를 헌화하며 안전 사회를 만들겠다는 약속을 거듭했다.한편 지난해 12월 29일 오전 9시 3분쯤 태국 방콕에서 출발한 제주항공 7C2216편이 무안국제공항에서 동체착륙을 시도하다 콘크리트 둔덕으로 만들어진 로컬라이저(방위각 시설)와 충돌해 폭발했다.이 사고로 탑승자 181명 중 179명이 숨졌다.",
    "신문사": "기타",
    "길이": 2102
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "“맥도날드도 못 사 먹어” 트럼프 관세 전쟁은 정말 美 경제를 살릴까...",
    "링크": "https://m.entertain.naver.com/article/609/0001074436",
    "내용": "사진= KBS 1TV ‘특파원보고 세계는 지금’[뉴스엔 박양수 기자] 얼마 남지 않은 2025년, 1년 동안 세계에는 크고 작은 혼란들이 계속됐다.트럼프2기 행정부 출범부터 전 세계에 불어닥친 관세 정책 후폭풍. 그리고 전쟁과 휴전의 불안한 그림자는 쉽게 걷히지 않고 있다. 12월 27일(토) 오후 9시 30분 KBS 1TV에서 방송되는 '특파원보고 세계는 지금'에서는 연말을 맞이해 2025년 지구촌 소식을 되돌아본다.■ 2025 올해의 키워드 ① 트럼프 2.02025년 1월 20일, 트럼프 정부 2기가 출범했다. 더욱 강력해진 '미국 우선주의'를 내세우며 백악관으로 돌아온 트럼프 대통령은 연일 예측불허한 행보로 세계를 놀라게 했다. 올 한 해 세계 이슈의 중심에 있었던 트럼프 2기 행정부의 1년간의 궤적을 짚어본다.▣ 세계를 뒤흔든 ‘관세 정책’4월 2일, 트럼프가 전 세계 185개국을 대상으로 상호관세 부과를 발표했다. 모든 국가에 10%의 기본 관세, 개별 관세까지 추가 부과되었다. 동맹국도 예외는 아니었다. 하지만 경제 전문가들은 이것이 세계의 불확실성을 키우고 경제 침체 위험성을 높일 것이라고 경고했다. 한편 지난 23일, 미국 3분기 경제 성장률은 2년 만에 최고치를 기록했다. 트럼프 대통령은 이를 두고 “관세 정책 덕분”이라며 미국 경제 수치는 더 좋아질 것으로 전망했다. 하지만 정작 서민들은 물가 급상승으로 맥도날드조차 사 먹기 어려운 상황이다. 트럼프의 관세 정책은 정말 미국의 경제를 살릴 수 있을지 심층 분석한다.▣ 미국은 미국 국민의 것 ‘이민 정책’트럼프는 관세 정책과 함께 강경한 이민 정책을 펼치며 미국 내 이민자 단속과 국경 관리 강화에 초점을 맞췄다. 이민세관단속국(ICE)의 불법 이민자 단속으로 매일 1천여 명의 이민자들이 체포되었다. 그리고 지난 9월, 미국 조지아주에서 한국인들을 깜짝 놀라게 한 사건이 벌어졌다. 배터리 공장 건설 현장에서 벌어진 이민 단속 작전으로 한국인 기술자와 근로자 약 300명이 체포?구금된 것이다. 이는 미국 내 비자 체계와 이민 집행 정책 전반에 대한 논쟁으로 이어졌다. 하지만 트럼프의 이민 정책은 날이 갈수록 더욱 강력해지고 있다. 전문가들은 “출신에 따라 낙인찍고 사람들을 위협하고 있다”며 비판의 목소리를 키우고 있다. 트럼프의 이민 정책이 앞으로 미국 사회에 어떤 영향을 미치게 될지 알아본다.■ 2025 올해의 키워드 ② 현장을 가다지진, 화재, Z세대 시위, 교전 등 올해 <특파원보고 세계는 지금>은 전 세계 화제의 이슈 현장을 생생하게 전달했다. 전 세계가 주목했던 네팔의 대규모 반정부 시위의 현장에서 담은 청년 세대의 외침과 아시아에서 억만장자가 가장 많은 도시 뭄바이의 슬럼가 ‘다라비’의 열악한 현장, 그리고 남태평양의 섬나라 파푸아뉴기니에서 자행되고 있는 ‘21세기 마녀사냥’ 문제 등을 추적했다. 이 외에도 미얀마 대지진, 태국과 캄보디아의 국경 분쟁, 멸종위기의 뉴질랜드 코알라, 파나마에서 본국으로 돌아가는 역이민자들의 모습까지. 지난 1년간 제작진이 현장에서 담은 사회 격변의 현장을 모아 살펴본다.'특파원보고 세계는 지금' 433회에는 윤수영 아나운서, 오건영 팀장(신한은행 WM사업부), 금철영(KBS 기자), 박현도 교수(서강대)가 출연하며 12월 27일(토) 밤 9시 30분 KBS 1TV에서 생방송된다.",
    "신문사": "기타",
    "길이": 1640
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "<b>태국</b>-캄보디아, 20일 만에 휴전 협정…“적대 행위 중단 합의”",
    "링크": "https://n.news.naver.com/mnews/article/020/0003685031?sid=104",
    "내용": "캄보디아와 국경 분쟁으로 대피한 태국 피란민들이 16일(현지 시간) 태국 수린의 한 체육관에 마련된 대피소에서 머물고 있다. 2025.12.16. 수린=AP/뉴시스태국과 캄보디아가 무력 충돌을 중단하고 27일(현지 시간) 휴전 협정에 서명했다. 이달 8일 국경에서 교전이 재개된지 20일 만이다.양국 국방부 장관은 이날 공동 성명을 통해 “양국은 모든 형태의 적대 행위를 중단하기로 합의했다”며 “추가적인 병력 이동 없이 현재의 배치 상태를 유지하기로 했다”고 발표했다. 이번 공동 성명으로 양국은 모든 유형의 무기를 포함해 민간시설, 군사 목표물에 대한 공격을 중단하고 대치 상태에 들어간다. 이번 휴전은 동남아시아국가연합(ASEAN) 옵서버 팀의 참관 아래 체결됐다.태국과 캄보디아가 휴전에 합의한 것은 올해에만 두 번째다. 앞서 양국은 올 7월 11세기 크메르 유적 ‘프레아 비헤아르’ 사원의 영유권을 두고 분쟁을 벌였다. 이 충돌은 도널드 트럼프 미국 대통령의 중재로 올 10월 휴전 협정을 체결하며 일단락됐다. 하지만 11월 태국 국경지대에서 지뢰 폭발로 태국 군인이 다치는 사건을 계기로 양국 간 무력 충돌이 다시 일어났다. 태국과 캄보디아는 20일간의 무력 충돌로 최소 101명이 숨졌고, 50만 명 이상이 피란길에 올랐다.다만 근본적 원인인 ‘영유권 문제’를 해결하지 못해 언제든지 교전이 재개될 수 있다는 분석이 나온다. 양국 갈등의 씨앗인 ‘프레아 비헤아르’ 사원은 태국과의 접경지인 캄보디아 북서부에 위치해 있다. 인도차이나반도를 통치하던 프랑스 군대가 1953년 캄보디아에서 철수한 뒤, 태국이 이 사원 일대를 점령하면서 갈등이 이어지고 있다. 국제사법재판소는 2013년 “사원 소유권은 캄보디아에 있다”고 판결했지만 국력과 군사력에서 앞선 태국은 받아들이지 않고 있다.",
    "신문사": "동아일보",
    "길이": 891
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "<b>태국</b>·캄보디아, 20일 만에 휴전…&quot;적대 행위 중단&quot;",
    "링크": "https://n.news.naver.com/mnews/article/057/0001927096?sid=104",
    "내용": "27일(현지시간) 태국 찬타부리주에서 나따폰 낙파닛 태국 국방부 장관(오른쪽)과 띠어 세이하 캄보디아 국방부 장관이 회담 후 휴전 합의서를 들어보이고 있다. / 사진=AFP 연합뉴스태국과 캄보디아가 무력 충돌을 중단하고 휴전 협정에 서명했습니다. 이달 8일 국경에서 교전이 재개된 지 20일만입니다.27일(현지 시각) 나따폰 낙파닛 태국 국방부 장관과 띠어 세이하 캄보디아 국방부 장관은 공동 성명을 내고 교전 중단에 합의했다고 밝혔습니다.양국 국방부 장관은 이날 공동 성명을 통해 “양국은 모든 형태의 적대 행위를 중단하기로 합의했다”며 “추가적인 병력 이동 없이 현재의 배치 상태를 유지하기로 했다”고 밝혔습니다.또한 국경 지역에 거주하는 민간인들이 가능한 한 조속히 귀가할 수 있도록 허용하고 국경 지대의 지뢰 제거·사이버범죄 퇴치에 협력하기로 했습니다.앞서 양국은 지난 7월 11세기 크메르 유적 ‘프레아 비헤아르’ 사원의 영유권을 두고 분쟁을 벌였습니다. 국경 지대 무력 충돌로 닷새 동안 최소 48명의 사망자를 낸 두 나라는 지난 10월 도널드 트럼프 미국 대통령 등의 중재로 휴전협정을 체결했습니다.그러나 11월 태국 국경 지대 지뢰 폭발로 태국 군인이 다치는 사건이 발생하며 양국 간 무력 충돌이 다시 일어났습니다. 교전 재개로 현재까지 양국에서 최소 101명이 사망하고 50만 명 이상이 피란길에 올랐습니다.다만 ‘영유권 문제’라는 근본 원인을 해결하지 않은 상태라 언제든 교전이 재개될 수 있다는 관측이 나옵니다. 태국과의 접경지인 캄보디아 북서부에 위치해 있는 ‘프레아 비헤아르’ 사원은 프랑스 군대가 1953년 캄보디아에서 철수한 뒤 태국이 이 사원 일대를 점령하며 갈등이 점화됐습니다. 국제사법재판소는 2013년 “사원 소유권은 캄보디아에 있다”고 판결한 바 있습니다.#mbn #mbnnews #태국 #캄보디아 #국경 #교전 #프레아 비헤아르 #사원",
    "신문사": "기타",
    "길이": 936
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "<b>태국</b>-캄보디아, 교전 재개 20일 만에 휴전",
    "링크": "https://n.news.naver.com/mnews/article/052/0002292874?sid=104",
    "내용": "국경 지대에서 무력 충돌해 온 태국과 캄보디아가 교전 20일 만에 휴전했습니다.두 나라 국방부 장관은 태국 동부 찬타부리 주 국경 검문소에서 휴전 회담을 한 뒤 공동 성명에서 교전 중단에 합의했다고 발표했습니다.두 장관은 모든 종류의 무기 사용과 민간인·인프라 시설 공격을 중단하는 내용의 협정에 서명했고, 휴전은 오늘(27일) 정오부터 발효됐습니다.두 나라는 현재 병력 배치를 동결한 채 이동시키지 않고, 긴장을 고조시킬 수 있는 도발적인 행동을 하지 않기로 했습니다.특히 태국은 휴전 상태가 72시간 동안 이어지면, 지난 7월 무력 충돌 과정에서 억류한 캄보디아 군인 18명을 송환할 방침입니다.양국은 지난 7월 닷새 동안 국경 지대 무력 충돌로 적어도 48명이 숨진 뒤, 10월 트럼프 미국 대통령 등의 중재로 휴전 협정을 맺었습니다.하지만 지난 7일 교전을 재개해, 지금까지 적어도 101명이 숨지고 50만 명 이상이 피란했다고 로이터통신이 전했습니다.태국과 캄보디아는 1907년 프랑스가 캄보디아를 식민 통치하면서 처음 측량한 817㎞ 국경선 중 경계가 확정되지 않은 지점에서 100년 넘게 영유권 분쟁을 벌이고 있습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr",
    "신문사": "기타",
    "길이": 653
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "<b>태국</b>·캄보디아, 교전 20일 만에 휴전 선포",
    "링크": "https://www.ekn.kr/web/view.php?key=20251227028522367",
    "내용": "불황 속 선방 K-디스플레이, 내년 ‘OLED 초격차’ 가속페달",
    "신문사": "기타",
    "길이": 35
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "‘보험금 10억 받지 않았냐’ 비수를 찌르는 말…삭발한 엄마는 또 눈물...",
    "링크": "https://n.news.naver.com/mnews/article/016/0002577808?sid=102",
    "내용": "<무안참사 1년: 멈춰진 시간, 남겨진 사람들>무안공항에서 만난 무안참사 유족 인터뷰 ②“‘보상금 받지 않았냐?’는 말 상처로 남아”“아들, 고생시켜서 미안해 그말 꼭 하고싶어”‘12·29 무안공항 제주항공 여객기 참사’로 큰아들 노상훈 씨와 며느리를 잃은 나명례(60) 씨가 참사 진상 규명을 촉구하는 현수막을 바라보고 있다. 이영기 기자.[헤럴드경제(무안)=이영기·정주원 기자] ‘12·29 무안공항 제주항공 여객기 참사(무안참사)’ 유족이 감당해야할 건 슬픔만이 아니었다.참사 후 계엄·탄핵 국면과 대선 등이 이어지며 받지 못했던 관심은 이제 무관심이 됐다. ‘참사 수숩이 끝나고 막대한 보상금을 챙긴 것 아니냐’는 반응까지 심심치 않게 접할 때마다 ‘너무 깊은 상처’라고 입을 모아 말했다.관심 가져주지 않아 삭발하고 나선 엄마“‘보험금 10억원 받지 않았냐’고 말하는 사람도 있어요. 이미 해결된 줄 알더라고요.”크리스마스를 앞둔 지난 22일 전남 무안국제공항에서 만난 나명례(60) 씨는 이같이 말하며 얼마 전 삭발한 머리를 쓸어내렸다. ‘12·29 무안공항 제주항공 여객기 참사(무안참사)’로 큰아들 노상훈(당시 35세) 씨와 며느리를 잃은 나씨는 지난 1일 국토부의 일방적인 공청회 진행을 막고자 대통령실 앞에서 머리를 밀었다.나씨는 최근 무안참사 유족들이 느끼는 ‘고립’을 강하게 느끼고 있었다. 고립에서 벗어나기 위해 그가 택한 방법은 참사를 적극적으로 알리는 방법이다. 1인 시위도 나서고 있다.나씨는 “공항에 오면 아들과 며느리가 있는 거 같더라”며 “마음만이라도 여기 같이 있는 거 같아서 여기서 1년 생활을 했어요”라고 설명했다. 나씨는 공항 텐트촌 자리를 지키기 위해 10년 넘게 다니던 직장도 그만뒀다.나씨가 유가족 텐트촌 앞에서 사진 촬영에 응하고 있다. 이영기 기자.이어 나씨는 “근데 계속 여기만 있다 보니 바깥 사정을 전혀 몰랐어요”라며 “무안 사람들도 여기(공항)에 사람이 있는 걸 몰라요. 광주는 더 모르더라고요”라고 말했다. 나씨가 참사를 알리기 위해 동분서주하는 이유다.나씨의 큰아들과 며느리는 올해 3월 결혼을 앞두고 있었다. 이제 막 차린 신혼집에서 단 사흘을 보낸 후 태국 여행길에 올랐다. 나씨는 “신혼집이 걸어서 10분 거리인데 가보기 어렵더라”며 “마지막으로 간 게 3개월 전인데, 아마 먼지만 쌓였을 것”이라고 말했다.나씨는 상훈 씨가 자상하고 다정한 아들이었다고 회상했다. 나씨는 “여행 가기 전날인 크리스마스 이브에 집에 케이크를 들고 찾아왔다”며 “같이 케이크를 나눠 먹으며 ‘여행 잘 다녀오겠다’고 말했는데, 그게 마지막 인사였다”고 말했다.올해 3월 결혼 예정이었던 노상훈씨와 며느리의 웨딩 사진으로 구성한 결혼식 영상. 이영기 기자.참사 소식을 접한 건 당일 오전 10시께였다. 이제 막 속보를 통해 알려지기 시작한 때였다. 그런데도 나씨는 “오전 9시에 생긴 일인데 아침 먹고 남편이랑 대화하느라 1시간 늦게 알았다는 게 너무 미안하다”고 눈시울을 붉혔다.나씨 가족은 광주에서 30분 만에 무안공항에 도착했다. 희망도 놓지 않았다. 나씨는 “2명은 구조가 됐다길래 아들이랑 며느리일 수 있다는 희망을 갖고 있었다”며 “곧 승무원이라는 게 알려지자 그렇게 허탈할 수가 없었다”고 회상했다.며느리는 온전한 모습으로 일찍 발견됐지만 상훈씨 시신은 비교적 시간이 걸렸다. 나씨는 “상훈이가 운동을 많이 해서 몸이 튼튼하거든요”라며 “아마 충격 당시에 며느리를 안아서 보호한 거 같아요”라고 설명했다.온전치 못했던 아들의 마지막 모습을 나씨는 결국 보지 못했다. 주변에서 극구 만류했기 때문이다. 나씨는 “어떻게든 볼 걸 그랬어요”라며 “그게 마지막 모습인데 못 본 게 지금도 너무 후회돼요”라고 다시 눈물을 흘렸다.나씨는 아들과 며느리에게 전하고 싶은 말이 있냐고 묻자 “열심히 살다 보니까 애들한테 사랑한다, 고맙다는 말을 못 했어요. 엄마가 좀 나은 생활이었으면 너희들 더 좀 챙겨줬을 건데 못 해줘서 미안해”라며 “‘아들 고생시켜서 미안하다’는 그 말을 꼭 하고 싶었어요”라고 답했다.“아빠가 할 수 있는 일은 공항 지키는 일”“‘해결되지 않았냐, 보상금 받지 않냐’는 말 들으면 너무 상처죠”지난 23일 전남 무안국제공항에서 만난 손주택(67) 씨. 손씨는 ‘12·29 무안공항 제주항공 여객기 참사’로 아들 창국씨를 잃었다. 참사 직후 슬픔으로 살이 많이 빠졌다는 손씨는 한눈에도 야윈 모습이었다. 이영기 기자.참사로 아들 손창국 씨를 잃은 손주택(67) 씨는 “무관심을 접할 때마다 받는 상처는 적응이 안된다”며 말을 시작했다.손씨는 “참사가 계엄 정국에서 일어났잖아요. 참사에 대한 관심이 다 파묻혀 버린 거예요”라며 “대선까지 있었으니 참사 이후에 대한 언론 보도는 거의 없었죠”라고 한탄했다.이어 “참사 초기에만 관심이 모아졌지 장례 끝나고 49제 끝나니깐 완전히 조용했어요”라며 “그러니깐 광주나 전남에 계신 분들도 다 해결된 줄 알아요”라고 말했다.무관심이 상처로 다가올 때도 있다. 손씨는 “그럴 때마다 ‘해결 아직 안 됐다’고 설명해준다. 또 말하기 좋아하는 사람은 ‘보상으로 수억원을 받았다’고 말하고 다니는데 그때마다 상처 받는다”고 토로했다.손씨는 세상의 무관심뿐 아니라 아들 창국씨에 대한 여전한 그리움도 감당하고 있다. 손씨는 무안국제공항 1층에 마련된 분향소에 지금도 아들을 향한 편지를 남기고 있다. 그래서 아들 창국씨의 자리에는 각종 메모지가 빼곡하게 붙어있다. 손씨가 남긴 메모 ‘아빠가 할 수 있는 일은 공항을 지키는 일’이라는 내용처럼 손씨는 1년째 공항 텐트촌에서 생활하고 있다.지난 23일 전남 무안국제공항에서 만난 손주택(67) 씨. 이영기 기자.아들 창국씨는 태국 여행을 떠나기 전날까지 부모님을 찾아뵙던 살가운 아들이었다. 손씨는 “25일 여행 출발을 앞두고 24일 저녁에 ‘여행 가기 전에 인사드리고 간다’고 아들이 집에 찾아왔다”며 “그게 마지막 모습이었다. ‘잘 다녀올게요’가 마지막 대화였다”고 회상했다.손씨는 창국씨를 금지옥엽처럼 키워넀다. 취업 준비를 할 때까지도 시험장, 3시간 거리의 면접장은 물론, 멀리 떨어진 면접학원까지 데려다줬다. 그렇게 창국씨는 수천명의 지원자를 제치고 코레일에 입사해 손씨의 자랑이기도 했다.손씨는 아들에게 ‘사랑한다’고 전하고 싶다고 했다. 손씨는“가깝게 지냈지만 사랑한다고는 해본 적이 없어요”라며 “살아있었으면 이제라도 사랑한다고 많이 할 거 같아요”라고 말하는 손씨의 눈에는 눈물이 가득 차있었다.재난 희생자들의 명복을 빕니다. 확인되지 않은 정보 유포나 피해자에 대한 비난을 삼가주세요. 재난을 겪은 뒤 심리적인 어려움이 있는 경우 ☎02-2204-0001(국가트라우마센터) 또는 1577-0199(정신건강위기 상담전화)로 연락하시면 전문가의 상담을 받을 수 있습니다.※ 이 기사는 재난보도준칙을 준수하였습니다.",
    "신문사": "기타",
    "길이": 3345
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "<b>태국</b>-캄보디아, 교전 20일 만에 휴전 합의",
    "링크": "https://www.newscj.com/news/articleView.html?idxno=3356469",
    "내용": "(찬타부리[태국] AFP=연합뉴스) 27일(현지시간) 태국 찬타부리주에서 나따폰 낙파닛 태국 국방부 장관(오른쪽)과 띠어 세이하 캄보디아 국방부 장관이 회담 후 휴전 합의서를 들어보이고 있다.[천지일보=홍보영 기자] 국경 지대에서 무력 충돌을 이어오던 태국과 캄보디아가 교전 20일 만에 전격적인 휴전에 합의했다.복수의 언론보도에 따르면 나따폰 낙파닛 태국 국방부 장관과 띠어 세이하 캄보디아 국방부 장관은 27일(현지시간) 태국 찬타부리주 국경 지역에서 회담을 열고 무력 충돌 중단을 위한 휴전 협정에 서명했다. 양국 국방장관은 공동 성명을 통해 “양측은 추가적인 병력 이동 없이 현재의 배치 상태를 유지하기로 합의했다”고 발표하며 긴장을 고조시킬 수 있는 어떠한 증원도 자제할 것을 약속했다.이날 정오부터 발효된 이번 휴전은 동남아시아국가연합(ASEAN) 옵서버 팀의 참관 아래 체결됐다. 양국은 국경 지역에 거주하는 민간인들이 조속히 귀가할 수 있도록 허용하는 한편 국경 지대의 지뢰 제거와 사이버범죄 퇴치에도 협력하기로 했다. 또한 향후 국경 획정 문제를 평화적으로 해결하기 위한 ‘특별 국경 위원회(GBC)’ 활동도 재개될 예정이다.이번 충돌은 지난 7월 닷새간의 무력 충돌 이후 10월 도널드 트럼프 미국 대통령 등의 중재로 체결됐던 기존 휴전 협정이 이달 8일 깨지면서 재개됐다. 지난달 태국군이 지뢰 폭발로 부상을 입은 사건을 계기로 급격히 악화된 양국 관계는 이달 초순부터 본격적인 교전으로 번졌다. 로이터 통신 등에 따르면 20일간 이어진 이번 교전으로 양국에서 최소 101명이 사망하고 50만명 이상의 주민이 피란길에 올랐다.전투 과정에서 태국은 F-16 전투기와 그리펜(Gripen)을 동원해 캄보디아 내 군사 거점과 카지노 범죄 단지 등을 공습했으며, 캄보디아는 러시아산 BM-21 다연장 로켓포와 야포를 동원해 태국 민간인 거주 지역을 타격하며 맞섰다. 태국 내 정치적 불안과 캄보디아의 민족주의 정서가 맞물리며 전면전 양상으로 치달았다. 그러나 국제사회의 우려와 막대한 민간인 피해가 이어지자 양국은 지난 24일부터 협상을 벌인 끝에 휴전을 끌어냈다.다만 오랜 영토 분쟁의 역사와 양국의 정치적 이해관계가 복잡하게 얽혀 있어 이번 휴전이 장기적인 평화 정착으로 이어질지에 대해서는 여전히 신중론이 우세한 상황이다.천지일보는 24시간 여러분의 제보를 기다립니다.천지일보 카톡1644-7533newscj@newscj.com제보하기키워드#태국#캄보디아#카지노#범죄 단지#휴전#휴전 협정홍보영 기자hongbo836@newscj.com다른 기사 보기저작권자 © 천지일보 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1294
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "<b>태국</b>-캄보디아, '20일 전쟁' 멈춘다…전격 휴전 합의",
    "링크": "https://n.news.naver.com/mnews/article/421/0008682136?sid=104",
    "내용": "사망자 101명·피란민 50만 명 발생한 최악의 충돌태국과 캄보디아의 국경 분쟁으로 9일 태국 국경지대 주민들이 임시 대피소로 피란해 있다. 2025.12.9 ⓒ 로이터=뉴스1(서울=뉴스1) 신기림 기자 = 태국과 캄보디아 정부는 27일(현지시간) 태국 찬타부리주 국경 지역에서 국방장관 회담을 열고, 지난 3주간 이어진 무력 충돌을 중단하기 위한 휴전 협정에 서명했다.양국 국방장관은 공동 성명을 통해 \"양측은 추가적인 병력 이동 없이 현재의 배치 상태를 유지하기로 합의했다\"며, 긴장을 고조시킬 수 있는 어떠한 증원도 자제할 것을 약속했다.이번 휴전은 동남아시아국가연합(ASEAN) 옵서버 팀의 참관 아래 체결되었으며, 양국은 향후 국경 획정 문제를 평화적으로 해결하기 위한 '특별 국경 위원회(GBC)' 활동을 재개하기로 했다.하지만 오랜 영토 분쟁의 역사와 양국의 정치적 이해관계가 얽혀 있어, 이번 휴전이 장기적인 평화로 이어질지는 조금 더 지켜봐야 한다는 신중론이 우세하다.지난 7월 맺었던 기존 휴전 협정이 12월 8일 깨지면서 양국에서 다시 분쟁이 시작됐다. 도널드 트럼프 미국 대통령의 중재로 한 차례 휴전이 성사되었으나, 지난달 태국군이 지뢰 폭발로 부상을 입은 사건을 계기로 양국 관계는 급격히 악화되었다.20일 동안 이어진 격렬한 교전으로 최소 101명이 숨졌고 국경 인근 주민 50만명 이상이 포격을 피해 피란길에 올랐다.태국은 F-16 전투기와 그리펜(Gripen)을 동원해 캄보디아 내 군사 거점과 카지노 범죄 단지 등을 공습했고 캄보디아는 러시아산 BM-21 다연장 로켓포와 야포를 동원해 태국 민간인 거주 지역을 타격하며 맞섰다.태국 내 정치적 불안과 캄보디아의 민족주의 정서가 맞물리며 전면전 양상으로 치달았으나, 국제사회의 우려와 막대한 민간인 피해로 인해 결국 다시 협상 테이블에 앉았다.",
    "신문사": "기타",
    "길이": 909
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "<b>태국</b>인 아내에 끓는 물' 40대 송치…고의성 부인",
    "링크": "https://www.obsnews.co.kr/news/articleView.html?idxno=1508608",
    "내용": "30대 태국인 아내 얼굴에 끓는 물을 부어 중화상을 입힌 혐의로 구속된 40대 한국인 남편이 \"실수\"라며, 고의성을 부인한 채 검찰에 넘겨졌습니다.경기 의정부경찰서는 \"범행 수법과 피해 정도 등을 종합했을 때 특수상해 혐의가 인정된다고 보고 A씨를 지난 22일 구속 송치했다\"고 밝혔습니다.A씨는 지난 3일 정오쯤 의정부시 호원동 아파트에서 잠든 아내의 얼굴과 목에 커피포트로 끓인 물을 부어 2도 화상을 입힌 혐의를 받고 있습니다.OBS 뉴스는 언제나 여러분의 제보를 기다립니다.▶ 전화 032-670-5555▶ 이메일 jebo@obs.co.kr▶ 카카오톡 @OBS제보갈태웅 기자tukal@obs.co.kr기자의 다른 기사저작권자 © OBS경인TV 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 377
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "100여명 사망자 낸 <b>태국</b>-캄보디아, 교전 재개 20일만에 휴전",
    "링크": "https://n.news.naver.com/mnews/article/011/0004571979?sid=104",
    "내용": "7월 무력 충돌 후 10월 휴전 체결7일 교전 재개 돼 50만명 피난병력 동결·민간인 귀가 허용 등 합의태국 캄보디아 양국 국방장관이 27일 휴전 협정을 맺었다. AFP 연합뉴스[서울경제]이달 초순부터 국경 지대에서 무력 충돌해온 태국과 캄보디아가 교전 20일 만인 27일 낮 12시(현지시간)를 기해 전면 휴전에 돌입했다.나따폰 낙파닛 태국 국방부 장관과 띠어 세이하 캄보디아 국방부 장관은 이날 공동 성명을 내고 교전 중단에 합의했다고 발표했다.또 국경 지역에 거주하는 민간인들이 조속히 귀가할 수 있도록 허용하고 국경 지대의 지뢰 제거·사이버범죄 퇴치에 협력하기로 했다.양국은 지난 24일부터 휴전회담을 벌여왔다.지난 7월 닷새 동안 국경 지대 무력 충돌로 최소 48명의 사망자를 낸 두 나라는 지난 10월 도널드 트럼프 미국 대통령 등의 중재로 휴전협정을 체결했다.하지만 지난 7일 교전이 재개돼 양국에서 최소 101명이 사망하고 인근 주민 50만 명 이상이 피난했다고 로이터 통신은 전했다.태국군은 주력 전투기인 F-16을 동원해 캄보디아 영토를 공습했고 캄보디아군은 주로 로켓포와 야포로 대응 사격했다.휴전은 발효됐으나 양국 군대는 국경선에서 물러나지 않은 채 대치 중이다.",
    "신문사": "서울경제",
    "길이": 607
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "<b>태국</b>·캄보디아 20일 만에 휴전 합의…분쟁 불씨는 여전",
    "링크": "https://n.news.naver.com/mnews/article/079/0004099677?sid=104",
    "내용": "27일(현지시간) 태국 찬타부리주에서 나따폰 낙파닛 태국 국방부 장관(오른쪽)과 띠어 세이하 캄보디아 국방부 장관이 회담 후 휴전 합의서를 들어보이고 있다. 연합뉴스태국과 캄보디아가 교전 20일 만에 휴전에 들어갔다.태국과 캄보디아 양국 국방부 장관은 27일(현지시간) 휴전안에 합의했다는 공동 성명을 발표했다.휴전안은 이날 정오부터 발효되며 양국은 현재 병력 배치를 동결하고, 추가 이동은 하지 않기로 했다. 민간인·민간 시설·군사 목표물에 대한 공격도 중단한다.양국이 휴전에 합의한 건 올해 들어 두번째다. 지난 7월 도널드 트럼프 미국 대통령의 중재로 평화 협정을 맺었다. 하지만 국경 사원 영유권을 둘러싼 갈등이 해소되지 않으면서 5개월 만인 이달 초 다시 교전이 시작됐다.양국이 합의에 이르렀지만 긴장감은 여전하다. 분쟁의 씨앗이 된 국경 문제는 이번 휴전 회담에서 해결되지 못해서다. 이날 휴전안 발효에도 양국 군대는 국경선에서 물러나지 않은 채 대치 중이다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 614
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "무려 한해 860만 명 방문…한국인이 가장 많이 가는 여행지 1위는 '이곳...",
    "링크": "https://www.wikitree.co.kr/articles/1105547",
    "내용": "일본 860만 명 압도적 1위, 한국인이 열광하는 이유는?엔저와 무비자, 가성비 높은 일본 여행이 트렌드작년 한국인이 가장 많이 방문한 국가는 일본으로 나타났다. 일본은 860만 명이 넘는 관광객이 찾으며 2위와 압도적인 격차를 보였다.기사 내용 이해를 돕기 위해 제작한 AI 이미지지난 26일 법무부 출입국·외국인정책 통계월보가 작성한 2024년 도착지별 내국인 출국자 근황에 따르면 일본을 방문한 한국인은 860만1784명으로 1위를 차지했다. 이는 전년 대비 25.3% 증가한 수치다. 2위는 베트남(449만3499명), 3위는 중국(230만6299명), 4위는 태국(170만7909명), 5위는 필리핀(165만9702명) 순으로 집계됐다. 일본은 2위 베트남보다 두 배 가까이 많고, 3위 중국보다는 약 3배 가까운 규모다.한국관광공사가 외국 현지 관광부와 관광공사 자료를 토대로 작성한 한국인 관광객 수 순위도 비슷한 양상을 보였다. 일본이 882만 명으로 1위였으며, 뒤이어 베트남 457만 명, 태국 187만 명, 미국 170만 명, 필리핀 157만 명 순이었다.일본정부관광국 통계에도 역시 2024년 일본을 방문한 외국인 3687만 명 중 한국인이 882만 명으로 23.9%를 차지해 3년 연속 1위를 기록했다.올해 들어서도 일본 여행 열풍은 계속되고 있다. 국토교통부 항공통계에 따르면 올해 1~11월 항공 여객 수는 일본 노선이 2470만 명으로 가장 많았다. 이어 중국 1543만 명, 베트남 941만 명, 대만 525만 명, 미국 516만 명, 필리핀 378만 명 순이다.오사카 도톤보리강 / 연합뉴스노선별로는 인천도쿄 나리타공항 420만 명, 인천오사카 간사이공항 404만 명, 인천후쿠오카공항 315만 명 등 일본 노선이 상위권을 독차지했다.일본 도시별로 한국인 비중을 보면 오사카가 30.7%로 가장 높았으며, 후쿠오카 25.7%, 도쿄 24.8%가 뒤를 이었다. 2015년까지는 도쿄가 1위였으나 2016년부터 오사카가 역전했다. 작년 간사이공항을 통해 오사카를 방문한 외국인 946만 명 중 한국인은 251만 명으로 26.5%를 차지했다.여행플랫폼 아고다가 최근 자사 숙소 검색 데이터를 분석 결과, '2025 가장 많이 사랑받은 해외 여행지' 톱3도 도쿄, 후쿠오카, 오사카로 나타났다.일본이 한국인의 대표 해외 여행지로 자리 잡은 배경에는 접근성과 가격 경쟁력이 작용했다. 무비자 입국이 가능하고 비행시간이 짧으며 운항 횟수가 많다는 점이 큰 장점이다. 게다가 한국인은 일본에 90일간 무비자로 체류할 수 있다.짧은 거리도 장점이다. 인천에서 오사카까지 2시간, 후쿠오카까지 1시간 10분이면 도착한다. 엔저로 인해 현지 물가가 한국과 비슷하거나 상대적으로 저렴하게 느껴진 점 역시 일본을 가성비 높은 여행지로 부상하게 했다.유튜브, 야노시호베트남과 필리핀에서도 한국인 비중이 높게 나타났다. 베트남 통계청에 따르면 작년 외국인 방문객 1760만 명 중 한국인이 457만 명으로 25%를 차지했다. 특히 다낭의 경우 외국인 관광객 410만 명 중 한국인이 168만 명으로 40.6%에 달했다.필리핀은 작년 외국인 관광객 577만 명 중 한국인이 154만 명으로 26.6%를 기록했다. 세부만 놓고 보면 한국인 비중은 더욱 압도적이다. 작년 세부 방문 외국인 190만 명 중 한국인이 103만 명으로 54.1%를 차지했다. 미국인과 일본인이 각 23만 명, 중국인이 13만 명인 점을 고려하면 한국인의 세부 사랑이 실감난다.다낭과 세부가 인기 있는 이유는 연중 따뜻한 날씨와 저렴한 물가로 해석 된다. 또한 다낭은 인천에서 5시간, 세부는 4시간 30분이면 도착하며, 베트남은 45일, 필리핀은 30일간 무비자 체류가 가능해 접근성이 뛰어나다.여행지일본동남아일본관광한국인해외여행도쿄오사카후쿠오카베트남관광필리핀관광다낭세부해외여행지무비자입국가성비여행항공노선관광객통계엔저다낭여행세부여행도쿄여행오사카여행home유민재 기자toto7429@wikitree.co.kr기사제보위키트리의 콘텐츠는 출처를 반드시 표기하여 비 상업적인 용도로만 이용할 수 있습니다. 무단 전재·배포·전송은 원칙적으로 금합니다.위키트리는뉴스 스토리텔링 가이드라인을 엄격히 준수합니다.한국인 인기 여행지인데…내년 7월부터 출국세 '3배 인상' 되는 이곳이러니 부자들이 줄 서지… 상위 1%가 선택한 놀라운 ‘연말 여행지’",
    "신문사": "기타",
    "길이": 2135
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "&quot;모든 무력행위 중단&quot; <b>태국</b>-캄보디아 휴전 합의...전쟁 20일만",
    "링크": "https://www.ajunews.com/view/20251227152239044",
    "내용": "27일(현지시간) 태국 찬타부리주에서 나따폰 낙파닛 태국 국방부 장관(오른쪽)과 띠어 세이하 캄보디아 국방부 장관이 회담 후 휴전 합의서를 들어보이고 있다. [사진=AFP·연합뉴스]국경 지대에서 무력 충돌을 빚어온 태국과 캄보디아가 교전 20일 만에 즉각적인 휴전에 합의했다.27일 로이터, 블룸버그통신 등에 따르면 태국과 캄보디아 정부는 이날 태국 찬타부리주 국경 지역에서 국방장관 회담을 열고 휴전 협정을 체결했다.양국 국방장관은 공동 성명을 통해 \"양측은 추가적인 병력 이동 없이 현재의 배치 상태를 유지하기로 합의했다\"며 \"무기 사용과 민간인·기반시설 공격 등 긴장을 고조시킬 수 있는 어떠한 증원도 중단하기로 했다\"고 밝혔다.이번 휴전은 동남아시아국가연합(ASEAN) 옵서버 팀의 참관 아래 체결되었으며, 양국은 향후 국경 획정 문제를 평화적으로 해결하기 위한 '특별 국경 위원회(GBC)' 활동을 재개하기로 했다.관련기사정부 \"태국·캄보디아 사태, 평화 해결 위한 아세안 노력 평가\"태국·캄보디아 교전 격화...사망자 22명·부상자 100명 넘어양측이 휴전에 합의한 것은 올해 들어 두 번째다. 양국은 앞서 지난 7월 도널드 트럼프 미국 대통령이 무역 협상을 고리로 중재에 나서면서 평화 협정을 맺었다. 하지만 국경 지역 영유권을 둘러싼 분쟁이 해소되지 않으면서 약 5개월 만인 이달 8일 다시 교전에 돌입했다.양국이 지난 7일 교전을 재개한 이후 지금까지 양국에서 최소 101명이 사망하고 50만명 이상이 피난했다고 로이터 통신은 전했다.#전쟁#캄보디아#태국#휴전좋아요0나빠요0김윤섭 기자angks678@ajunews.com[아주경제 오늘의 뉴스 종합] 올해 글로벌 M&A 규모 6500조 돌파...전년 대비 50% ↑ 外대전 아파트 화재로 형제 2명 숨져...집안·입구서 각각 발견기자의 다른기사©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
    "신문사": "기타",
    "길이": 935
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "<b>태국</b>-캄보디아 '정오의 휴전' 발효…20일간의 유혈 충돌 일단락",
    "링크": "https://n.news.naver.com/mnews/article/277/0005699167?sid=104",
    "내용": "태국·캄보디아 국방장관 공동성명 발표24일부터 사흘간 긴박한 협상 끝 결단피난민 50만 명 귀가 보장 및 지뢰 제거 협력사망자 101명, 역대 최악의 인명 피해동남아시아의 접경지 화약고로 불리는 태국과 캄보디아 국경에서 마침내 포성이 멈췄다. 나따폰 낙파닛 태국 국방장관과 띠어 세이하 캄보디아 국방장관은 27일(현지시간) 공동 성명을 내고, 이날 정오를 기해 모든 교전 행위를 중단하기로 합의했다고 발표했다. 지난 7일 교전이 재개된 이후 20일 만에 끌어낸 전격적인 합의다.캄보디아와 태국이 20일만에 휴전에 합의했다. 사진은 기사와 관계없음. 연합뉴스.이번 휴전안의 핵심은 현 상태에서의 병력 동결이다. 양측은 현재 배치된 군사력을 그대로 유지하며, 어떠한 추가 이동이나 전력 증강도 하지 않기로 약속했다. 아울러 전쟁의 포화를 피해 피난길에 올랐던 접경 지역 주민들의 조속한 귀가를 보장하고, 국경 지대의 안전을 위협해온 지뢰 제거와 사이버범죄 대응 등 실질적인 치안 협력에도 나서기로 했다.양국은 지난 24일부터 사흘간 긴박한 협상을 벌인 끝에 이번 휴전을 성사시켰다. 이번 충돌은 지난 10월 도널드 트럼프 미국 대통령 등의 중재로 체결됐던 휴전협정이 불과 두 달 만에 깨지면서 시작됐다. 특히 이번 20일간의 교전은 과거보다 훨씬 참혹한 흔적을 남겼다. 외신에 따르면 이 기간 양국에서 최소 101명이 사망했으며, 터전을 버리고 떠난 피난민 수만 50만 명을 넘어선 것으로 집계됐다. 지난 7월 닷새간의 충돌 당시 사망자(48명)와 비교하면 인명 피해 규모가 두 배 이상 급증한 수치다.이번 휴전은 극심한 인도주의적 위기 상황에서 양국이 내린 결단으로 풀이된다. 하지만 국제사회의 중재안이 한 차례 무너졌던 전례가 있는 만큼, 이번 합의가 장기적인 평화로 이어질지에 대해서는 여전히 신중론이 우세하다. 50만 피난민의 온전한 복귀와 국경 지대의 안정은 결국 이번 정오의 약속이 현장에서 얼마나 철저하게 이행되느냐에 좌우될 것으로 보인다.",
    "신문사": "아주경제",
    "길이": 979
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "<b>태국</b>·캄보디아, 교전 재개 20일 만에…휴전 합의",
    "링크": "https://n.news.naver.com/mnews/article/366/0001132644?sid=104",
    "내용": "태국과 캄보디아가 27일(현지 시각) 20일간의 무력 충돌을 중단하고 즉각적인 휴전에 합의했다.27일(현지 시각) 태국 찬타부리주에서 나따폰 낙파닛 태국 국방부 장관(오른쪽)과 띠어 세이하 캄보디아 국방부 장관이 회담 후 휴전 합의서를 들어보이고 있다. /AFP 연합뉴스양국은 이날 태국 찬타부리주 국경 지역에서 국방장관 회담을 열고, 지난 3주간 이어진 무력 충돌을 중단하기 위한 휴전 협정에 서명했다. 휴전은 이날 정오부터 발효된다.양국 국방장관은 공동 성명을 통해 “양측은 추가적인 병력 이동 없이 현재의 배치 상태를 유지하기로 합의했다”며 긴장을 고조시킬 수 있는 어떠한 증원도 자제하기로 했다.또 국경 지역에 거주하는 민간인들이 가능한 한 조속히 귀가할 수 있도록 허용하고 국경 지대의 지뢰 제거·사이버범죄 퇴치에 협력하기로 했다.휴전은 동남아시아국가연합(ASEAN) 옵서버 팀의 참관 아래 체결됐으며, 양국은 향후 국경 획정 문제를 평화적으로 해결하기 위한 ‘특별 국경 위원회(GBC)’ 활동을 재개하기로 했다.두 나라는 앞서 지난 7월 국경 지대에서 발생한 무력 충돌로 최소 48명의 사망자를 냈다. 지난 10월 도널드 트럼프 미국 대통령의 중재로 휴전 협정을 체결했지만 지난 7일 교전이 재개되며 분쟁이 시작됐다.지난달 태국군이 지뢰 폭발로 부상을 입은 사건을 계기로 양국 관계는 급격히 악화되었다. 20일 동안 이어진 교전으로 양국에서 최소 101명이 숨졌고 국경 인근 주민 50만명 이상이 피난했다.",
    "신문사": "기타",
    "길이": 737
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "100여명 사망자 발생…<b>태국</b>-캄보디아 교전 '휴전'",
    "링크": "https://n.news.naver.com/mnews/article/656/0000160887?sid=104",
    "내용": "연합뉴스무력 충돌로 100여 명의 사망자를 낸 태국과 캄보디아가 교전 20일 만에 휴전했다.27일(현지시간) 나따폰 낙파닛 태국 국방부 장관과 띠어 세이하 캄보디아 국방부 장관은 공동 성명을 내고 교전 중단에 합의했다고 발표했다.양측은 병력 배치를 동결했다. 추가 이동도 하지 않기로 합의했다. 양국은 지난 24일부터 휴전회담을 진행했다.도널드 트럼프 미국 대통령의 중재로 지난 10월 휴전협정이 체결됐지만, 양국이 지난 7일 교전을 재개하면서, 최소 101명이 사망하고 50만 명 이상이 피난했다고 로이터 통신은 전했다.",
    "신문사": "기타",
    "길이": 292
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "황하나 “출산한 아이 책임지려 귀국”…마약 혐의 부인에도 구속",
    "링크": "https://n.news.naver.com/mnews/article/025/0003492652?sid=102",
    "내용": "마약 혐의로 경찰 수사 대상에 오른 상황에서 해외로 도피했다가 체포된 황하나씨가 26일 경기 안양시 동안구 수원지방법원 안양지원에서 열린 구속 전 피의자 심문(영장실질심사)에 출석하고 있다. 뉴스1마약 투약 혐의로 수사를 받다 해외로 도피했던 황하나(37)가 자진 귀국했으나 결국 구속됐다. 황씨는 법정에서 “최근 캄보디아에서 출산한 아이를 책임지기 위해 귀국했다”고 주장했지만, 법원은 증거인멸 우려를 이유로 구속영장을 발부했다.26일 수원지법 안양지원 서효진 영장전담 부장판사는 마약류 관리에 관한 법률 위반 혐의를 받는 황씨에 대해 “증거를 인멸할 우려가 있다”며 구속영장을 발부했다.황씨는 구속 전 피의자 심문(영장실질심사)에서 혐의를 전면 부인했다. 그는 “필로폰을 투약한 사실이 없고 지인에게 투약해 준 적도 없다”며 “캄보디아에서 출산한 아이를 제대로 책임지고 싶어 스스로 귀국을 결심했다”고 진술한 것으로 전해졌다.황씨는 2023년 7월 서울 강남에서 지인 2명에게 주사기를 이용해 필로폰을 투약한 혐의를 받고 있다. 경찰 수사선상에 오른 뒤 같은 해 12월 태국으로 출국했으며, 이후 여권이 무효화된 상태에서 캄보디아로 밀입국해 도피 생활을 이어온 것으로 알려졌다.경찰은 황씨 측이 자진 귀국 의사를 밝히자 현지로 출국해 지난 24일 캄보디아 프놈펜 국제공항에서 국적기에 탑승한 황씨를 체포했다. SBS 보도에 따르면 황씨와 함께 현지에 머물던 신생아와 아이의 아버지도 같은 날 귀국한 것으로 파악됐다.재판부는 황씨가 장기간 해외에 체류하며 수사를 피해온 점과 동종 범죄 전력이 있는 점 등을 종합해 구속 필요성이 있다고 판단한 것으로 보인다.경찰은 구속된 황씨를 상대로 필로폰 취득 경위와 실제 투약 여부, 지인 투약 혐의의 구체적 사실관계를 집중 조사할 방침이다. 아울러 해외 체류 기간 중 추가적인 마약 범죄나 불법 행위가 있었는지도 들여다볼 계획이다.경찰 관계자는 “경찰 단계에서 허용된 구속 기간을 활용해 철저히 조사한 뒤 사건을 검찰에 송치할 예정”이라고 밝혔다.",
    "신문사": "중앙일보",
    "길이": 1002
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "마약 혐의' 황하나 &quot;캄보디아서 출산한 아이 책임지려 귀국&quot;",
    "링크": "https://n.news.naver.com/mnews/article/011/0004571978?sid=102",
    "내용": "경찰, 24일 현지 공항서 체포법원, 26일 구속영장 발부마약 튜약 혐의로 수사를 받다 해외로 도피했다가 체포된 남양유업 창업주 외손녀 황하나 씨가 26일 경기 수원지방법원 안양지원에서 열린 구속 전 피의자 심문(영장실질심사)에 출석하고 있다. 사진공동취재단[서울경제]마약 투약 혐의로 수사를 받다 해외로 도피했던 남양유업 창업주 외손녀 황하나(37) 씨가 캄보디아에서 출산한 아이를 책임지기 위해 자진 귀국을 선택한 것으로 전해졌다.수원지법 안양지원 서효진 영장전담 부장판사는 26일 마약류 관리에 관한 법률 위반 혐의를 받는 황씨에 대해 “증거를 인멸할 우려가 있다”며 구속영장을 발부했다.황씨는 구속 전 피의자 심문(영장실질심사)에서 “캄보디아에서 출산한 아이를 제대로 책임지고 싶어 스스로 귀국을 결심했다”고 진술한 것으로 알려졌다. 마약 투약 혐의도 \"필로폰을 투약한 사실이 없고 지인에게 투약해 준 적도 없다”고 부인했다.법원은 황 씨의 주장에도 “증거를 인멸할 우려가 있다”고 판단해 구속영장을 발부했다. 장기간 해외에 체류하며 수사를 피해온 점과 동종 범죄 전력이 있는 점 등이 고려됐다.황씨는 2023년 7월 서울 강남에서 지인 2명에게 주사기를 이용해 필로폰을 투약한 혐의를 받고 있다. 경찰 수사선상에 오른 뒤 같은 해 12월 태국으로 출국했고 여권이 무효화되자 캄보디아로 밀입국해 도피 생활을 이어왔다.경찰은 황씨가 자진 귀국 의사를 밝히자 현지로 출국해 24일 캄보디아 프놈펜 국제공항에서 황씨를 체포했다. 황씨의 아이와 아이의 아버지도 같은날 귀국한 것으로 알려졌다.경찰은 구속된 황씨를 상대로 필로폰 취득 경위와 실제 투약 여부, 지인 투약 혐의에 대해 집중 조사할 방침이다. 해외 체류 기간 중 추가적인 마약 범죄나 불법 행위가 있었는지도 들여다볼 계획이다.황씨는 가수 겸 배우 박유천의 전 연인으로 주목을 받았다.지난 2015년 세 차례 필로폰을 투약한 혐의로 징역 1년에 집행유예 2년을 선고 받았고, 이듬해 집행유예 기간 중 다시 마약을 투약해 징역 1년 8월을 선고 받은 바 있다.",
    "신문사": "서울경제",
    "길이": 1017
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "구속된 황하나, 자진귀국 이유 묻자 &quot;아이 위해 자수&quot;",
    "링크": "https://n.news.naver.com/mnews/article/018/0006190434?sid=102",
    "내용": "마약 혐의 수사 중 해외로 도주법정서 자진귀국한 이유 묻자\"캄보디아서 출산한 아이 책임지기 위해\"[이데일리 석지헌 기자] 마약 투약 혐의로 수사를 받다 해외로 도주한 남양유업 창업주 외손녀 황하나씨(37)가 1년여간의 도피 생활을 끝내고 구속됐다. 황씨는 법정에서 자진 귀국한 이유로 최근 캄보디아에서 출산한 “아이를 책임지기 위함”이라고 진술한 것으로 알려졌다.마약 혐의로 수사선상에 오른 상태에서 해외로 도피했다가 체포된 남양유업 창업주 외손녀 황하나 씨가 26일 경기도 안양시 수원지방법원 안양지원에서 열린 구속 전 피의자 심문(영장실질심사)에 출석하고 있다. (사진=연합뉴스)수원지법 안양지원 서효진 영장전담 부장판사는 26일 마약류 관리에 관한 법률 위반 혐의를 받는 황씨에 대한 구속 전 피의자 심문(영장실질심사)을 진행했다. 서 부장판사는 심문 뒤 “증거를 인멸할 우려가 있다”며 구속 영장을 발부했다.앞서 경찰은 황씨가 해외 체류 중 자진 출석 의사를 밝힘에 따라 신병 확보 절차에 착수했다. 경찰은 지난 24일 캄보디아 프놈펜 국제공항 국적기 내에서 황씨를 체포했다.황씨는 이날 영장실질심사에서 예상치 못한 귀국 동기를 밝혀 주목을 받았다. 황씨는 법정에서 “최근 캄보디아 현지에서 아이를 출산했다”며 “아이를 제대로 책임지고 기르기 위해 귀국을 결심했다”는 취지로 진술했다. 지난 24일 황씨가 귀국할 당시 현장에는 갓 태어난 아기와 아이의 친부로 알려진 남성이 동행했다.자수 동기로 ‘모성애’를 내세우면서도 마약 투약 혐의 자체는 전면 부인했다. 황씨는 “필로폰을 투약한 사실이 없으며, 지인에게 투약을 권유하거나 직접 주사해 준 적도 없다”고 주장했다. 하지만 재판부는 황씨의 도주 전력과 증거 인멸 가능성을 고려해 구속 결정을 내렸다.황씨는 2023년 7월 서울 강남구의 한 지인 집에서 지인 2명에게 필로폰을 투약한 혐의로 경찰 수사 선상에 올랐다. 수사가 시작되자 황씨는 태국으로 출국한 뒤 캄보디아로 밀입국해 도피 생활을 이어왔다. 경찰은 지난해 5월 인터폴 청색 수배를 요청하고 여권 무효화 조치를 취하는 등 압박 수위를 높여왔다.황씨는 과거 가수 겸 배우 박유천씨의 전 연인으로 알려졌으나, 반복되는 마약 투약으로 수차례 처벌받았다. 2015년 필로폰 투약 혐의로 집행유예를 선고받았으나, 집행유예 기간 중 다시 마약을 투약해 징역 1년8월을 복역하고 2022년 출소했다.경찰은 구속된 황씨를 상대로 국내 마약 유통 경로와 공급책에 대해 강도 높은 조사를 이어갈 방침이다. 또한 캄보디아에서의 행적과 밀입국 경위, 해외 체류 당시의 추가적인 불법 행위 여부 등도 상세히 파악할 예정이다.",
    "신문사": "기타",
    "길이": 1298
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "아내 얼굴에 끓는 물 부은 남편 구속 송치",
    "링크": "https://news.ifm.kr/news/articleView.html?idxno=460961",
    "내용": "아내, 얼굴과 목 등에 2도 화상 피해지난 16일 오전 경기도 의정부시 가능동 의정부지방법원에서 특수상해 혐의로 구속영장이 청구된 40대 남성 A씨가 구속 전 피의자 심문을 위해 법정으로 이동하고 있다.[사진=연합뉴스][경기 = 경인방송] 태국인 아내의 얼굴에 끓는 물을 부어 중화상을 입힌 40대 한국인 남편이 구속 상태로 검찰에 넘겨졌습니다.연합뉴스에 따르면 경기 의정부경찰서는 특수상해 혐의로 40대 남성 A씨를 구속 송치했습니다.A씨는 지난 3일 정오쯤 의정부시 호원동의 한 아파트에서 잠들어 있던 30대 태국인 아내 B씨의 얼굴과 목 등에 커피포트로 끓인 물을 부은 혐의입니다.이후 A씨는 B씨를 서울 성동구의 한 화상 전문병원으로 데려갔으며, 병원 측은 폭행이 의심된다며 당일 오후 9시쯤 경찰에 신고했습니다.B씨는 얼굴과 목 등에 2도 화상을 입은 것으로 전해졌습니다.의정부지법은 \"도망할 염려가 있다\"며 지난 16일 A씨에 대한 구속영장을 발부했다.B씨 측은 A씨가 범행 직후 \"다른 남자를 만날까 봐 얼굴을 못생기게 만들고 싶었다\"며 \"돌봐줄 테니 관계를 유지해 달라\"는 취지의 말을 했다고 주장해왔습니다.※ 여러분의 제보가 인천과 경기를 변화시킵니다.[제보] https://news.ifm.kr/com/jb.html[구독] https://v.daum.net/channel/551718/home유튜브, 네이버, 카카오에서도 경인방송을 구독해주세요!홍성민 기자hsm@ifm.kr다른기사 보기저작권자 © 경인방송 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 755
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "<b>태국</b>인 아내 얼굴에 끓는 물 부은 남편…끝까지 혐의 부인",
    "링크": "https://n.news.naver.com/mnews/article/586/0000118974?sid=102",
    "내용": "[박선우 디지털팀 기자 psw92@sisajournal.com]경찰, 특수상해 혐의로 구속송치12월16일 오전 경기도 의정부시 가능동 의정부지방법원에서 특수상해 혐의로 구속영장이 청구된 40대 남성 A씨가 구속 전 피의자 심문을 위해 법정으로 이동하고 있다. 같은 달 3일 의정부시 호원동의 한 아파트에서 잠들어 있던 30대 태국인 아내 B씨의 얼굴과 목 등에 커피포트로 끓인 물을 부은 혐의다. ⓒ연합뉴스태국인 아내의 얼굴에 끓는 물을 부어 중화상을 입힌 혐의를 받는 40대 한국인 남성이 구속송치 됐다.27일 경찰에 따르면, 경기 의정부경찰서는 특수상해 혐의를 받는 40대 남성 A씨를 지난 22일 구속송치 했다.A씨는 지난 3일 정오쯤 의정부시 호원동의 한 아파트에서 자고 있던 30대 태국인 아내 B씨의 얼굴 등에 끓는 물을 부은 혐의를 받고 있다. 이 사건으로 B씨는 얼굴과 목 등에 2도 화상을 입은 것으로 전해진다.이 사건의 쟁점은 A씨 범행의 '고의성 유무'에 있다. B씨 측은 A씨가 범행 직후 \"다른 남자를 만날까봐 얼굴을 못생기게 만들고 싶다\", \"돌봐줄테니 관계를 유지해달라\" 등의 말을 했다고 주장한다. 반면 A씨는 피의자 조사 및 구속 이후까지도 \"넘어지면서 실수로 끓는 물을 쏟았다\"는 취지로 혐의를 부인한 것으로 알려졌다.경찰은 범행 당시 상황과 피해자의 피해 수준 등을 고려할 때 A씨의 특수상해 혐의가 성립한다고 판단하고 그를 구속송치 했다.",
    "신문사": "기타",
    "길이": 713
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "<b>태국</b>-캄보디아, 20일 만에 휴전 합의…&quot;모든 무력행위 중단&quot;",
    "링크": "https://n.news.naver.com/mnews/article/469/0000905444?sid=104",
    "내용": "3주 간의 국경 분쟁 끝 휴전 합의27일 정오부터 휴전 발효태국과 캄보디아 국방장관은 27일 3주간의 국경 분쟁 끝에 휴전에 합의했다. 찬타부리=AP 연합뉴스태국과 캄보디아가 27일 휴전에 합의해 국경 분쟁을 끝내기로 했다. 분쟁 재개 20일 만이다.태국과 캄보디아 정부는 27일 정오(현지시간)부터 발효되는 휴전안에 합의했다는 공동성명을 발표했다. 휴전 공동성명에 따르면, 태국과 캄보디아는 모든 유형의 무기를 포함해 장소를 막론하고 민간인, 민간 시설, 인프라 및 양측의 군사 목표물에 대한 공격을 중단한다. 아울러 이유없는 병력 이동을 피하고, 양국 국경 전역에 걸쳐 병력을 증강하지 않기로 합의했다.100만 명 이상 피난…태국-캄보디 \"피난민 귀환 위해 협력\"태국과 캄보디아 국방당국은 27일 휴전에 합의했다. 사진은 태국 정부가 공개한 공동성명문 일부. 태국 국방부 제공이번 공동성명은 동남아시아국가연합(ASEAN·아세안) 외무장관들이 긴급회의를 개최한 태국과 캄보디아가 양자 휴전 협상을 진행한 끝에 마련됐다. 사흘간의 협상 끝에 양측은 국경 지역 민간인들이 가능한 빨리 귀환할 수 있도록 하고, 지뢰 제거 및 사이버 범죄 퇴치에도 협력하기로 합의했다. 아누틴 찬위라꾼 태국 총리는 전날 밤 \"태국을 믿어달라. 우리는 항상 합의와 약속을 지킨다\"며 \"휴전 합의에 최종 서명해 평화가 회복되고 국민들이 집에 돌아갈 수 있기를 바란다\"고 밝혔다.7월 체결됐던 태국과 캄보디아 간 정전협정은 국경 지역인 시사켓주에서 총격전이 발생하면서 중단됐다. 태국 정부는 7일 캄보디아와의 무력 분쟁을 재개하겠다고 밝히고, 국경을 접하고 있는 4개 지역 주민들에게 소개령을 내렸다. 이후 F-16 전투기 등 항공전력을 투입해 캄보디아 군 시설과 관공서를 공습했다.태국과 캄보디아의 공식 집계에 따르면, 지난 3주간의 분쟁으로 양국에서는 최소 47명의 사망자가 발생하고 100만 명 이상이 피난을 떠났다. 로이터통신은 이번 분쟁으로 최소 101명이 양측에서 사망했다고 했다.분쟁의 씨앗은 여전히 남아…프랑스 지도 한장으로 시작된 분쟁그러나 양국 분쟁의 씨앗이 된 국경 문제는 이번 휴전 회담에서 해결되지 못했다. 분쟁의 불씨는 여전히 남아있는 셈이다.양국 갈등은 캄보디아를 식민지배하던 프랑스가 1904년 태국(당시 시암 왕국)과의 국경 조약에 태국령으로 포함됐던 힌두교 '프레아 비헤아르' 사원을 3년 뒤 지도에서 캄보디아 영역으로 표시하면서 시작됐다. 당시 태국 정부는 단순 오류라고 생각해 문제삼지 않았지만, 캄보디아가 프랑스로부터 1953년 독립하면서 영유권 문제가 불거졌다.국제사법재판소(ICJ)는 태국이 문제삼지 않은 점을 근거로 사원이 캄보디아 소유라고 판결했고, 태국은 반발했다. 여기에 양국 권력 핵심인 탁신 친나왓(76) 전 태국 총리와 훈센(73) 전 캄보디아 총리의 우정이 '패탄 친나왓 전 총리 통화유출 사태'로 깨지면서 갈등이 격화됐다.",
    "신문사": "한국일보",
    "길이": 1429
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "마약 혐의' 남양유업 3세 황하나 구속...&quot;출산한 아이 책임지려 귀국&quot;",
    "링크": "https://www.newspim.com/news/view/20251227000064",
    "내용": "'마약 혐의' 남양유업 3세 황하나 구속...\"출산한 아이 책임지려 귀국\"기사입력 :2025년12월27일 14:33최종수정 :2025년12월27일 16:56카카오톡페이스북트위터밴드가가프린트※ 본문 글자 크기 조정가더 작게가작게가보통가크게가더 크게닫기※ 번역할 언어 선택-- 선택 --닫기\"증거인멸 우려\"[서울=뉴스핌] 김연순 기자 = 마약 투약 혐의로 수사를 받다 해외로 도피했던 남양유업 창업주 외손녀 황하나(37)씨가 자진 귀국했으나 결국 구속됐다.26일 수원지법 안양지원 서효진 영장전담 부장판사는 마약류 관리에 관한 법률 위반 혐의를 받는 황씨에 대해 \"증거를 인멸할 우려가 있다\"며 구속영장을 발부했다.황씨는 구속 전 피의자 심문(영장실질심사)에서 혐의를 전면 부인했다. 그는 \"필로폰을 투약한 사실이 없고 지인에게 투약해 준 적도 없다\"며 \"캄보디아에서 출산한 아이를 제대로 책임지고 싶어 스스로 귀국을 결심했다\"고 진술한 것으로 전해졌다.[서울=뉴스핌] 양윤모 기자 = 마약 혐의로 수사선상에 오른 상태에서 해외로 도피했다가 체포된 남양유업 창업주 홍두영의 외손녀 황하나씨가 26일 오전 수원지방법원 안양지원에서 열린 구속 전 피의자 심문(영장실질심사)에 출석하고 있다. 배우 박유천과 연애했었던 황씨는 2023년 12월 마약 혐의로 수사선상에 오른 상태에서 경찰이 캄보디아로 건너가 황씨의 신병을 인수하고 프놈펜 태초국제공항의 국적기 내에서 체포영장을 집행했다. [공동취재] 2025.12.26 yym58@newspim.com황씨는 지난 2023년 7월 서울 강남에서 지인 2명에게 주사기를 이용해 필로폰을 투약한 혐의를 받고 있다. 경찰 수사선상에 오른 뒤 같은 해 12월 태국으로 출국했으며, 이후 여권이 무효화된 상태에서 캄보디아로 밀입국해 도피 생활을 이어온 것으로 알려졌다.경찰은 황씨 측이 자진 귀국 의사를 밝히자 현지로 출국해 지난 24일 캄보디아 프놈펜 국제공항에서 국적기에 탑승한 황씨를 체포했다.y2kid@newspim.com[관련기사]법원 \"홍원식 前 남양유업 회장, 한앤코에 600억 손배 지급하라\"모자 모자 마스크로 얼굴가린 '마약 혐의' 황하나강추위속 완전무장하고 영장실질심사 출석한 '마약 혐의' 황하나[관련키워드]황하나 구속황하나 마약황하나<저작권자(c) 글로벌리더의 지름길 종합뉴스통신사 뉴스핌(Newspim), 무단 전재-재배포 금지>디지털뉴스콘텐츠 이용규칙 보기뒤로가기맨위로GAM- 해외주식 투자 도우미[AI의 종목 이야기] 버블과 지루한 베팅: 2026년 美 기술주 전망전쟁 방식 변화로 방산업체들 성장주로 변모[홍콩 대장주] 메이퇀 ③ 신성장 동력의 '폭발적 성장'[홍콩 대장주] 메이퇀② 실적은 고속 상승, 밸류는 역대 저점[뉴스핌 베스트 기사]사진\"북한 핵잠수함은 순항핵잠(SSGN)\"[서울=뉴스핌] 김종원 선임기자 = 북한 관영 조선중앙통신이 25일 김정은 북한 국무위원장이 8700t급 '핵동력 전략유도탄 잠수함 건조사업'을 현지 지도했다고 보도했다. 북한의 '핵동력 전략유도탄 잠수함'은 핵연료를 추진 동력으로 핵탄두를 장착한 잠수함발사 탄도미사일(SLBM)과 순항미사일(SLCM)을 운용할 수 있는 8700t급 중형 순항유도탄 핵잠(SSGN)으로 분석됐다. 북한은 올해 3월 핵동력 전략유도탄 잠수함 건조가 추진되고 있다고 공개했다. 당시 잠수함 하단부만 공개했지만 이번에는 동체 전체를 전격 공개했다. 건조 중인 핵잠 배수량이 8700t급이라고 처음 언급했다. 김정은 북한 국무위원장이 8700t급 핵잠수함 건조 현장을 지도했다고 북한 관영 매체들이 25일 보도했다. 사진은 방청도료가 칠해진 대형 선체를 살펴보는 김정은과 수행 간부들. [사진=노동신문] ◆핵연료 장전·원자로 시운전·실출력 운전 남아 홍민 통일연구원 선임연구위원은 북한의 핵잠 건조 단계와 관련해 원자로 등 핵심 장비가 들어간 상태의 외피 결합과 외관 완성으로 평가했다. 홍 선임연구위원은 \"핵추진잠수함 건조 단계로 볼 때 원자로 압력용기와 증기발생기, 주터빈 계통, 감속기·주축 라인, 주냉각 펌프 하우징, 미사일 발사관 구조물이 내부에 들어간 상태\"라고 말했다. 홍 선임연구위원은 \"잠수함 중앙부에 서 있는 김 위원장의 선체 중앙부는 원자로 구획 부분\"이라면서 \"최고지도자에게 공개했다는 것은 원자로 탑재가 끝난 완전한 선체 실루엣 상태라는 의미\"라고 설명했다. 향후 핵연료 장전과 완전한 원자로 시운전, 실출력 운전이 남아 있는 것으로 분석했다. 8700t급과 중형 순항유도탄 핵잠(SSGN), 함교와 발사관 구간이 연동된 설계라고 봤다. 홍 선임연구위원은 \"25개의 다축 트롤리에 얹혀 있는 잠수함 공개와 배수량 기준 미국·러시아·중국 등의 통상 1만1000~1만8000t급의 전략핵잠(SSBN)이나 순항핵잠(SSGN) 보다는 작은 사이즈\"라면서 \"배수량 기준으로는 러시아의 아쿨라급(8000~8500t), 델타급 III·IV(9000~10000t)과 유사하다\"고 분석했다. 김정은 북한 국무위원장이 8700t급 핵잠수함 건조 현장을 살펴봤다고 노동신문이 25일 전했다. 사진은 딸 주애와 함께 이야기 하고 있는 모습. 뒤편의 '군자리 혁명 정신'이란 글귀는 6.25 전쟁 당시 탄약과 무기 제조와 보급을 위해 지하 군수공장이 위치한 군자리의 주민들이 결사의 각오로 임했다는 점을 강조하는 선동 구호. [사진=노동신문] ◆SLCM에 소수 SLBM 운용 혼합형 배치 특히 홍 선임연구위원은 \"북한이 공개한 잠수함의 특징은 중앙 미사일 발사관 구획과 함교를 구분하지 않고 일체화시킨 설계\"이라면서 \"함교(지휘·항법·센서·통신 상부구조)와 발사관(VLS) 사이에 독립 격벽을 치고 외관상 매끄럽게 연동된 외형으로 처리했을 가능성이 있다\"고 판단했다. 선체골격에서는 러시아 델타급 III·IV, 선체 비율에서는 중국의 진급(Type 094)과 유사한 것으로 분석했다. 중앙부가 두툼해지는 배럴형(bulged) 실루엣으로 발사관을 중앙에 집중 배치하는 델타급의 전형적 특징과 유사하다. 중앙 발사관 높이를 함교와 연동시킨 것은 SLCM 이외에도 소수의 SLBM을 운용하는 혼합형 배치 가능성도 있다고 홍 선임연구위원이 분석했다. 북한의 잠수함 용어 표현과 잠수함 성격으로 봤을 때 순항핵잠(SLCM)용이거나 SLCM 다수와 SLBM 소수의 혼합 플랫폼으로 봤다. 홍 선임연구위원은 \"핵동력 전략유도탄 잠수함을 영문판에 'nuclear-powered strategic guided missile submarine'로 표기해 'guided missile'은 통상 순항미사일(SLCM)\"이라고 설명했다. 북한 김정은(왼쪽 셋째) 국무위원장이 핵잠수함 건조 현장을 돌아봤다고 노동신문이 25일 전했다. 사진은 노동당 군수공업부장 조춘룡(김정은 오른쪽) 등과 잠수함 설비를 살펴보는 장면. 뒤편으로 '침략자 미제와 대한민국 것들을 쓸어버릴 무기생산에 총권기하자'는 선동 구호가 보인다. [사진=노동신문] ◆한국 해군 핵잠수함 건조·도입 속도 붙을 듯 홍 선임연구위원은 \"일단 핵탄두 SLCM을 탑재하는 SSGN의 성격이라고 볼 수 있다\"면서 \"다만 소수의 SLBM과 다수의 SLCM 혼합 플랫폼 가능성도 배제하기 어렵다\"고 말했다. 핵탄두와 재래식탄두 이중 용도의 전략 순항미사일을 탑재하는 잠수함일 경우에는 저고도 비행으로 요격 회피 가능성이 있어 '제2격' 보복능력이 신장될 것으로 분석됐다. 홍 선임연구위원은 \"8700t급 SSGN일 경우 전략순항 미사일 화살-2, 화살-1라-3(대형화 개량형), 불화살-3-3-1 등을 탑재할 수 있고 사거리는 1500~2000km 정도일 것으로 보인다\"고 관측했다. 잠수함 함수 부분에 어뢰관 6~7개가 식별돼 핵어뢰 탑재 가능성도 나온다. 현재 미국은 공격핵잠(SSN) 50척과 순항핵잠(SSGN) 4척, 전략핵잠(SSBN) 14척 잠수함 전력으로 전 세계를 상대로 24시간 365일을 중단 없이 전략·전술 작전을 벌이고 있다. 북한이 핵잠 실물 전체를 전격 공개함에 따라 향후 한국의 핵잠 건조와 도입도 속도가 붙을 것으로 보인다. kjw8619@newspim.com2025-12-25 14:17사진연말 공항은 설렘으로 가득하다[서울=뉴스핌] 신수용 기자 = #. 스타트업 입사 4년 차인 30대 직장인 A씨는 연말에 아껴둔 휴가를 소진하기로 결심했다. 그동안 여러 프로젝트로 쓰지 못한 연차를 모두 사용하기로 했다. 회사에서도 연차 소진 권고가 내려지면서 징검다리 연휴를 눈치 보지 않고 사용할 수 있는 분위기가 조성됐다. 이에 A씨는 크리스마스 이브인 23일, 24일과 26일 연차를 내고 22일 저녁 일본에 도착해 여정을 시작하는 6박 7일 여행을 다녀오기로 마음먹었다. [서울=뉴스핌] 신수용 기자 = 24일 비행기 출발을 기다리는 이들로 설렘이 가득차 있던 김포공항에는 크리스마스 이브를 맞이해 화요일인 26일 징검다리 연휴에 연차를 낸 이들과, 고국으로 돌아가는 외국인 관광객 등이 공항에 자리했다. 2025.12.24 aaa22@newspim.com 24일 크리스마스를 앞둔 김포공항은 여행객으로 북적였다. 크리스마스 다음날인 26일 금요일 하루를 연차로 내면 최소 3박 4일의 휴가를 즐길 수 있어서다. 내년 1월 1일 신정까지 연차를 내면 최장 11일을 휴가로 사용할 수 있다. 커다란 캐리어를 양손에 쥐고 있는 하루토(가명·23) 씨는 이날 고국인 일본으로 돌아간다. 그는 \"한국 여행을 마치고 가족들과 크리스마스와 연말을 함께 보내기 위해 고국인 일본에 가기로 했다\"고 설명했다. 이날 출국장에는 외국인들이 화장품 등 다양한 선물을 가득 담은 박스와 커다란 캐리어를 밀며 분주히 오갔다. 출국장에 위치한 체크인 줄에는 커다란 기내용 캐리어를 쥔 사람들로 줄들이 가로세로 빽빽히 차 있었다. 이른 아침 시간에 출발하느라 챙기지 못한 끼니를 벤치에 앉아 간단히 빵과 커피로 때우는 이들도 간간히 보였다. 안양에서 왔다는 30대 커플은 \"4박 5일 일정으로 대만으로 갈 예정\"이라며 \"직장인이라 업무 때문에 더 휴가를 내지 못해 아쉽다. 뒤에 휴가를 더 붙였다면 유럽에 가고싶었다\"고 아쉬워했다. 이어 \"업무가 쌓여있어도 연차를 아예 날릴 수는 없고 (회사에서도) 소진하라는 분위기여서 다행이었다\"라며 \"대만에서 맛있는 음식을 많이 먹어보고 싶다\"며 기대감을 감추지 못했다. [서울=뉴스핌] 신수용 기자 = 24일 김포공항 출국장 한 켠에 쌓여 있는 캐리어와 수화물들. 2025.12.24 aaa22@newspim.com 이날 공항에서 만난 40대 여성은 서울 서초구 양재에서 공항으로 왔다. 그는 \"중국 상하이에서 근무하는 남편을 만나러 간다\"며 \"중국에서 2주 정도 같이 연말을 보낼 것\"이라고 말했다. 해외에서 보내는 장기 휴가가 가능한 이유는 크리스마스인 25일, 내년 신정인 1월 1일이 각각 목요일이기 때문이다. 금요일인 26일(금요일), 29일부터 31일까지, 내년 1월 2일(금요일) 등 총 5일의 연차를 사용하면 최장 11일의 휴가를 즐길 수 있다. 가족끼리 휴가일을 맞춰 같이 해외 휴가를 가는 경우도 있었다. 장승훈(28·건국대 컴퓨터공학과) 씨는 \"참여하고 있는 개발자 관련 프로그램에 양해를 구하고 나를 포함해 총 6명이 중국 상하이로 어머니 생일과 가족 기념일을 겸해 가족 여행을 간다\"며 \"아버지나 삼촌 등 다른 분들도 휴가를 낼 수 있었던 것 같은데 중국을 가본 적이 없어 기대가 된다\"고 말했다. 이날 출국하는 여행객들의 목적지는 일본과 중국이 대부분이었다. 고환율과 엔저의 영향으로 여행 경비 부담이 비교적 덜한 일본이나 중국이 인기 관광지로 꼽혔다. 여행 전문 기업 노랑풍선에 따르면 올해 12월 25일부터 내년 1월 4일까지 노랑풍선을 통해 해외 패키지여행을 예약한 고객 수는 전년 동기간 대비 약 10% 증가한 것으로 나타났다. 특히 이중 일본이 30%로 가장 높았고, 중국(20%)이 그 뒤를 이었다. 베트남과 필리핀은 각각 16%, 7%를 차지했다. 노랑풍선 관계자는 \"한한령 완화와 단체 비자 발급 확대, 주요 노선의 항공편 증편 등 여행 여건이 개선되면서 중국 여행객이 늘었다\"며 \"긴 연휴로 장거리 여행을 가는 이들이 생기며 유럽은 8% 수준을 늘었다\"고 설명했다. aaa22@newspim.com2025-12-24 14:41이마트판 다이소, '와우샵' 초저가 승부'정통망법' 통과에 위헌성 논란 계속청와대, 29일 0시부터 봉황기 게양[주요포토]'올겨울 최강 한파가 만든 서울 도심 풍경명동성당, 성탄 대축일 낮 미사오늘은 크리스마스 이브달러/원 환율... 외환당국 개입에 30원 넘게 급락대한민국 AI 중소기업 혁신 대상 개최'신나는 겨울방학'내란전담재판부 설치법 국회 본회의 통과",
    "신문사": "기타",
    "길이": 6167
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "<b>태국</b>·캄보디아 20일 만에 휴전 합의",
    "링크": "https://www.newspim.com/news/view/20251227000077",
    "내용": "태국·캄보디아 20일 만에 휴전 합의기사입력 :2025년12월27일 15:14최종수정 :2025년12월27일 15:14카카오톡페이스북트위터밴드가가프린트※ 본문 글자 크기 조정가더 작게가작게가보통가크게가더 크게닫기※ 번역할 언어 선택-- 선택 --닫기양국 사망자 100명 달해[서울=뉴스핌] 김연순 기자 = 태국과 캄보디아가 20일간의 무력 충돌을 끝내고 즉각적인 휴전에 합의했다.27일(현지시간) 로이터통신 등에 따르면 태국과 캄보디아 국방장관은 공동성명을 통해 \"양국은 추가적인 병력 이동 없이 현재의 (국경) 병력 배치를 유지하기로 합의했다\"며 이날 정오(한국 기준 오후 2시)부터 휴전한다고 밝혔다. 양국은 모든 무기 사용과 민간인 및 기반 시설 공격을 중단한다는 협정에 서명했다.말레이시아의 안와르 이브라힘(사진 왼쪽부터) 총리가 박수를 보내는 가운데, 캄보디아의 훈 마넷 총리, 태국의 아누틴 찬위라꾼 총리, 그리고 도널드 트럼프 미국 대통령이 2025년 10월 26일 말레이시아 쿠알라룸푸르에서 열린 태국과 캄보디아 간 휴전 합의 서명식에서 관련 문서들을 들어 보이고 있다. [사진=로이터 뉴스핌]지난 20일간 최소 101명이 사망하고, 국경 인근 주민 50만명 이상이 집을 떠나 피란길에 올랐다. 특히 휴전 직전인 26일 새벽까지도 태국 전투기가 캄보디아 북서부 마을에 폭격을 가해 다수의 사상자가 발생하는 등 상황은 일촉즉발이었다태국과 캄보디아의 이번 휴전은 지난 6개월 사이 2번째 휴전 합의다.y2kid@newspim.com[관련기사]트럼프 \"태국·캄보디아, 교전 중단·평화협정 복귀 합의\"트럼프 중재 태국-캄보디아 평화협정 '흔들'…美국무 \"즉각 교전중단\" 촉구외교부, 태국·캄보디아 접경 지역에 '철수 권고' 발령[관련키워드]태국 캄보디아태국 캄보디아 휴전<저작권자(c) 글로벌리더의 지름길 종합뉴스통신사 뉴스핌(Newspim), 무단 전재-재배포 금지>디지털뉴스콘텐츠 이용규칙 보기뒤로가기맨위로GAM- 해외주식 투자 도우미[AI의 종목 이야기] 버블과 지루한 베팅: 2026년 美 기술주 전망전쟁 방식 변화로 방산업체들 성장주로 변모[홍콩 대장주] 메이퇀 ③ 신성장 동력의 '폭발적 성장'[홍콩 대장주] 메이퇀② 실적은 고속 상승, 밸류는 역대 저점[뉴스핌 베스트 기사]사진\"북한 핵잠수함은 순항핵잠(SSGN)\"[서울=뉴스핌] 김종원 선임기자 = 북한 관영 조선중앙통신이 25일 김정은 북한 국무위원장이 8700t급 '핵동력 전략유도탄 잠수함 건조사업'을 현지 지도했다고 보도했다. 북한의 '핵동력 전략유도탄 잠수함'은 핵연료를 추진 동력으로 핵탄두를 장착한 잠수함발사 탄도미사일(SLBM)과 순항미사일(SLCM)을 운용할 수 있는 8700t급 중형 순항유도탄 핵잠(SSGN)으로 분석됐다. 북한은 올해 3월 핵동력 전략유도탄 잠수함 건조가 추진되고 있다고 공개했다. 당시 잠수함 하단부만 공개했지만 이번에는 동체 전체를 전격 공개했다. 건조 중인 핵잠 배수량이 8700t급이라고 처음 언급했다. 김정은 북한 국무위원장이 8700t급 핵잠수함 건조 현장을 지도했다고 북한 관영 매체들이 25일 보도했다. 사진은 방청도료가 칠해진 대형 선체를 살펴보는 김정은과 수행 간부들. [사진=노동신문] ◆핵연료 장전·원자로 시운전·실출력 운전 남아 홍민 통일연구원 선임연구위원은 북한의 핵잠 건조 단계와 관련해 원자로 등 핵심 장비가 들어간 상태의 외피 결합과 외관 완성으로 평가했다. 홍 선임연구위원은 \"핵추진잠수함 건조 단계로 볼 때 원자로 압력용기와 증기발생기, 주터빈 계통, 감속기·주축 라인, 주냉각 펌프 하우징, 미사일 발사관 구조물이 내부에 들어간 상태\"라고 말했다. 홍 선임연구위원은 \"잠수함 중앙부에 서 있는 김 위원장의 선체 중앙부는 원자로 구획 부분\"이라면서 \"최고지도자에게 공개했다는 것은 원자로 탑재가 끝난 완전한 선체 실루엣 상태라는 의미\"라고 설명했다. 향후 핵연료 장전과 완전한 원자로 시운전, 실출력 운전이 남아 있는 것으로 분석했다. 8700t급과 중형 순항유도탄 핵잠(SSGN), 함교와 발사관 구간이 연동된 설계라고 봤다. 홍 선임연구위원은 \"25개의 다축 트롤리에 얹혀 있는 잠수함 공개와 배수량 기준 미국·러시아·중국 등의 통상 1만1000~1만8000t급의 전략핵잠(SSBN)이나 순항핵잠(SSGN) 보다는 작은 사이즈\"라면서 \"배수량 기준으로는 러시아의 아쿨라급(8000~8500t), 델타급 III·IV(9000~10000t)과 유사하다\"고 분석했다. 김정은 북한 국무위원장이 8700t급 핵잠수함 건조 현장을 살펴봤다고 노동신문이 25일 전했다. 사진은 딸 주애와 함께 이야기 하고 있는 모습. 뒤편의 '군자리 혁명 정신'이란 글귀는 6.25 전쟁 당시 탄약과 무기 제조와 보급을 위해 지하 군수공장이 위치한 군자리의 주민들이 결사의 각오로 임했다는 점을 강조하는 선동 구호. [사진=노동신문] ◆SLCM에 소수 SLBM 운용 혼합형 배치 특히 홍 선임연구위원은 \"북한이 공개한 잠수함의 특징은 중앙 미사일 발사관 구획과 함교를 구분하지 않고 일체화시킨 설계\"이라면서 \"함교(지휘·항법·센서·통신 상부구조)와 발사관(VLS) 사이에 독립 격벽을 치고 외관상 매끄럽게 연동된 외형으로 처리했을 가능성이 있다\"고 판단했다. 선체골격에서는 러시아 델타급 III·IV, 선체 비율에서는 중국의 진급(Type 094)과 유사한 것으로 분석했다. 중앙부가 두툼해지는 배럴형(bulged) 실루엣으로 발사관을 중앙에 집중 배치하는 델타급의 전형적 특징과 유사하다. 중앙 발사관 높이를 함교와 연동시킨 것은 SLCM 이외에도 소수의 SLBM을 운용하는 혼합형 배치 가능성도 있다고 홍 선임연구위원이 분석했다. 북한의 잠수함 용어 표현과 잠수함 성격으로 봤을 때 순항핵잠(SLCM)용이거나 SLCM 다수와 SLBM 소수의 혼합 플랫폼으로 봤다. 홍 선임연구위원은 \"핵동력 전략유도탄 잠수함을 영문판에 'nuclear-powered strategic guided missile submarine'로 표기해 'guided missile'은 통상 순항미사일(SLCM)\"이라고 설명했다. 북한 김정은(왼쪽 셋째) 국무위원장이 핵잠수함 건조 현장을 돌아봤다고 노동신문이 25일 전했다. 사진은 노동당 군수공업부장 조춘룡(김정은 오른쪽) 등과 잠수함 설비를 살펴보는 장면. 뒤편으로 '침략자 미제와 대한민국 것들을 쓸어버릴 무기생산에 총권기하자'는 선동 구호가 보인다. [사진=노동신문] ◆한국 해군 핵잠수함 건조·도입 속도 붙을 듯 홍 선임연구위원은 \"일단 핵탄두 SLCM을 탑재하는 SSGN의 성격이라고 볼 수 있다\"면서 \"다만 소수의 SLBM과 다수의 SLCM 혼합 플랫폼 가능성도 배제하기 어렵다\"고 말했다. 핵탄두와 재래식탄두 이중 용도의 전략 순항미사일을 탑재하는 잠수함일 경우에는 저고도 비행으로 요격 회피 가능성이 있어 '제2격' 보복능력이 신장될 것으로 분석됐다. 홍 선임연구위원은 \"8700t급 SSGN일 경우 전략순항 미사일 화살-2, 화살-1라-3(대형화 개량형), 불화살-3-3-1 등을 탑재할 수 있고 사거리는 1500~2000km 정도일 것으로 보인다\"고 관측했다. 잠수함 함수 부분에 어뢰관 6~7개가 식별돼 핵어뢰 탑재 가능성도 나온다. 현재 미국은 공격핵잠(SSN) 50척과 순항핵잠(SSGN) 4척, 전략핵잠(SSBN) 14척 잠수함 전력으로 전 세계를 상대로 24시간 365일을 중단 없이 전략·전술 작전을 벌이고 있다. 북한이 핵잠 실물 전체를 전격 공개함에 따라 향후 한국의 핵잠 건조와 도입도 속도가 붙을 것으로 보인다. kjw8619@newspim.com2025-12-25 14:17사진연말 공항은 설렘으로 가득하다[서울=뉴스핌] 신수용 기자 = #. 스타트업 입사 4년 차인 30대 직장인 A씨는 연말에 아껴둔 휴가를 소진하기로 결심했다. 그동안 여러 프로젝트로 쓰지 못한 연차를 모두 사용하기로 했다. 회사에서도 연차 소진 권고가 내려지면서 징검다리 연휴를 눈치 보지 않고 사용할 수 있는 분위기가 조성됐다. 이에 A씨는 크리스마스 이브인 23일, 24일과 26일 연차를 내고 22일 저녁 일본에 도착해 여정을 시작하는 6박 7일 여행을 다녀오기로 마음먹었다. [서울=뉴스핌] 신수용 기자 = 24일 비행기 출발을 기다리는 이들로 설렘이 가득차 있던 김포공항에는 크리스마스 이브를 맞이해 화요일인 26일 징검다리 연휴에 연차를 낸 이들과, 고국으로 돌아가는 외국인 관광객 등이 공항에 자리했다. 2025.12.24 aaa22@newspim.com 24일 크리스마스를 앞둔 김포공항은 여행객으로 북적였다. 크리스마스 다음날인 26일 금요일 하루를 연차로 내면 최소 3박 4일의 휴가를 즐길 수 있어서다. 내년 1월 1일 신정까지 연차를 내면 최장 11일을 휴가로 사용할 수 있다. 커다란 캐리어를 양손에 쥐고 있는 하루토(가명·23) 씨는 이날 고국인 일본으로 돌아간다. 그는 \"한국 여행을 마치고 가족들과 크리스마스와 연말을 함께 보내기 위해 고국인 일본에 가기로 했다\"고 설명했다. 이날 출국장에는 외국인들이 화장품 등 다양한 선물을 가득 담은 박스와 커다란 캐리어를 밀며 분주히 오갔다. 출국장에 위치한 체크인 줄에는 커다란 기내용 캐리어를 쥔 사람들로 줄들이 가로세로 빽빽히 차 있었다. 이른 아침 시간에 출발하느라 챙기지 못한 끼니를 벤치에 앉아 간단히 빵과 커피로 때우는 이들도 간간히 보였다. 안양에서 왔다는 30대 커플은 \"4박 5일 일정으로 대만으로 갈 예정\"이라며 \"직장인이라 업무 때문에 더 휴가를 내지 못해 아쉽다. 뒤에 휴가를 더 붙였다면 유럽에 가고싶었다\"고 아쉬워했다. 이어 \"업무가 쌓여있어도 연차를 아예 날릴 수는 없고 (회사에서도) 소진하라는 분위기여서 다행이었다\"라며 \"대만에서 맛있는 음식을 많이 먹어보고 싶다\"며 기대감을 감추지 못했다. [서울=뉴스핌] 신수용 기자 = 24일 김포공항 출국장 한 켠에 쌓여 있는 캐리어와 수화물들. 2025.12.24 aaa22@newspim.com 이날 공항에서 만난 40대 여성은 서울 서초구 양재에서 공항으로 왔다. 그는 \"중국 상하이에서 근무하는 남편을 만나러 간다\"며 \"중국에서 2주 정도 같이 연말을 보낼 것\"이라고 말했다. 해외에서 보내는 장기 휴가가 가능한 이유는 크리스마스인 25일, 내년 신정인 1월 1일이 각각 목요일이기 때문이다. 금요일인 26일(금요일), 29일부터 31일까지, 내년 1월 2일(금요일) 등 총 5일의 연차를 사용하면 최장 11일의 휴가를 즐길 수 있다. 가족끼리 휴가일을 맞춰 같이 해외 휴가를 가는 경우도 있었다. 장승훈(28·건국대 컴퓨터공학과) 씨는 \"참여하고 있는 개발자 관련 프로그램에 양해를 구하고 나를 포함해 총 6명이 중국 상하이로 어머니 생일과 가족 기념일을 겸해 가족 여행을 간다\"며 \"아버지나 삼촌 등 다른 분들도 휴가를 낼 수 있었던 것 같은데 중국을 가본 적이 없어 기대가 된다\"고 말했다. 이날 출국하는 여행객들의 목적지는 일본과 중국이 대부분이었다. 고환율과 엔저의 영향으로 여행 경비 부담이 비교적 덜한 일본이나 중국이 인기 관광지로 꼽혔다. 여행 전문 기업 노랑풍선에 따르면 올해 12월 25일부터 내년 1월 4일까지 노랑풍선을 통해 해외 패키지여행을 예약한 고객 수는 전년 동기간 대비 약 10% 증가한 것으로 나타났다. 특히 이중 일본이 30%로 가장 높았고, 중국(20%)이 그 뒤를 이었다. 베트남과 필리핀은 각각 16%, 7%를 차지했다. 노랑풍선 관계자는 \"한한령 완화와 단체 비자 발급 확대, 주요 노선의 항공편 증편 등 여행 여건이 개선되면서 중국 여행객이 늘었다\"며 \"긴 연휴로 장거리 여행을 가는 이들이 생기며 유럽은 8% 수준을 늘었다\"고 설명했다. aaa22@newspim.com2025-12-24 14:41이마트판 다이소, '와우샵' 초저가 승부'정통망법' 통과에 위헌성 논란 계속청와대, 29일 0시부터 봉황기 게양[주요포토]'올겨울 최강 한파가 만든 서울 도심 풍경명동성당, 성탄 대축일 낮 미사오늘은 크리스마스 이브달러/원 환율... 외환당국 개입에 30원 넘게 급락대한민국 AI 중소기업 혁신 대상 개최'신나는 겨울방학'내란전담재판부 설치법 국회 본회의 통과",
    "신문사": "기타",
    "길이": 5940
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "<b>태국</b>-캄보디아, 분쟁 재개 20일 만에 휴전 합의",
    "링크": "https://n.news.naver.com/mnews/article/032/0003417782?sid=104",
    "내용": "지난 16일 태국 부리람주에서 태국과 캄보디아 간 국경분쟁으로 인해 고향을 떠난 난민들이 임시대피소에서 음식을 받은 후 걸어가고 있다. 로이터연합뉴스태국과 캄보디아가 27일 전면 휴전에 돌입했다. 이달 초 국경 지역에서 분쟁이 재기된 지 20일 만이다.로이터 통신에 따르면 양국 국방부 장관은 이날 공동 성명을 통해 “양측은 추가 이동 없이 현 병력 배치를 유지하기로 합의했다”고 발표했다.이번 합의에 따라 양측 군대는 상호 간 사격과 병력 이동, 군사적 목적의 영공 침범 등을 중지했다. 이 협정은 현지 시간으로 낮 12시에 발효됐다.양측이 휴전에 합의한 것은 올해 들어 두 번째다. 양국은 앞서 지난 7월 도널드 트럼프 미국 대통령이 무역 협상을 고리로 중재에 나서면서 평화 협정을 맺었다. 하지만 국경 지역 영유권을 둘러싼 분쟁이 해소되지 않으면서 약 5개월 만인 이달 8일 다시 교전에 돌입했다.이달 벌어진 양국 간 군사적 충돌은 최근 수년 이내 가장 큰 규모였던 것으로 평가된다. 지난 20일 사이 최소 101명이 사망했고, 국경 인근 주민 50만명 이상이 집을 떠나 피란길에 올랐다고 로이터는 전했다.",
    "신문사": "경향신문",
    "길이": 566
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "대홍수' 감독 전작은 뭐지? 하정우 '더테러'→이민호 '전독시'",
    "링크": "https://www.harpersbazaar.co.kr/article/1894303",
    "내용": "LIFESTYLE'대홍수' 감독 전작은 뭐지? 하정우 '더테러'→이민호 '전독시'여러모로 난리난 '대홍수' 반응들! 김병우 감독을 향한 관심도↑by박현민2025.12.27전체 페이지를 읽으시려면회원가입 및 로그인을 해주세요!LOGIN넷플릭스 영화<대홍수>의 반응이 여러모로 뜨겁다. 지난 12월 19일 공개 이후 단 사흘 만에 한국을 비롯해 스페인, 브라질, 카타르, 태국 등 50여 개국에서 1위를 기록했고, 글로벌 TOP10 영화(비영어) 부문 정상에도 올랐다. 숫자만 놓고 보면 분명 ‘히트’다. 하지만 국내 반응은 조금 복잡하다. 호평과 혹평이 동시에 쏟아지고, 제작 환경과 연출 의도, 메시지를 둘러싼 관계자들의 발언까지 더해지며 작품 외적인 논쟁도 함께 커졌다. 그 중심에는 자연스럽게 연출을 맡은 김병우 감독이 있다.넷플릭스 영화 <대홍수> 스틸김병우 감독은 늘 ‘호불호가 분명한 연출자’였다. 밀도 높은 설정, 제한된 공간, 그리고 극단까지 밀어붙이는 상황 설계. <대홍수>를 두고 벌어지는 논쟁 역시, 사실상 그의 필모그래피가 걸어온 길 위에 놓여 있다. 그렇다면 지금 다시 소환되는김병우 감독의 전작들은 어떤 궤적을 그려왔을까.<더 테러 라이브>(2013)영화 <더 테러 라이브> 스틸김병우 감독의 이름을 대중에게 또렷하게 각인시킨 작품은 단연<더 테러 라이브>다. 라디오 스튜디오라는 한정된 공간, 생방송이라는 시간 제약, 그리고 테러범과 앵커의 전화 통화라는 명료한 설정. 이 모든 것을 90분 러닝타임 내내 팽팽한 긴장으로 끌고 간 작품이다. 특히 홀로 영화 대부분을 이끌었던하정우의 연기는 강렬한 인상을 남겼다. 언론의 책임, 권력과의 거래, 그리고 시청률의 유혹. <더 테러 라이브>는 흔한 범죄·재난 스릴러에 머물지 않고, 미디어 시스템을 향한 냉소적 시선을 전면에 내세운 작품이었다. 김병우 감독이 이후에도 반복적으로 천착해온 ‘시스템 속 개인’이라는 주제의 출발점이기도 하다.<PMC: 더 벙커>(2018)영화 <PMC: 더 벙커> 스틸영화 <PMC: 더 벙커> 스틸이후하정우와 다시 한 번 손을 맞잡고 선보인 김병우 감독의 두 번째 장편 영화<PMC: 더 벙커>는, 국내 상업영화에서는 드물었던 총기 액션을 전면에 내세웠다. 비무장지대 인근의 지하 벙커, 글로벌 민간군사기업(PMC), 그리고 국제 정치의 이해관계가 복잡하게 얽히며 긴장감을 형성한다. 전작보다 확장된 스케일과 세계관, 게임 화면을 연상케 하는 연출과 총격전 액션까지 더해졌고, 하정우는 블랙리저드 팀의 캡틴 ‘에이햅’으로 변신을 시도했다. 기술적 야심은 분명했지만, 설정 과잉과 정보 밀도에 대한 평가가 엇갈리며 호불호 또한 분명히 갈렸던 작품이다.<전지적 독자 시점>(2025)영화 <전지적 독자 시점> 스틸영화 <전지적 독자 시점> 포스터올해 극장에 걸린 블록버스터<전지적 독자 시점>은 동명의 메가 히트 웹소설을 원작으로 한다.이민호, 안효섭, 지수(블랙핑크) 등 화려한 캐스팅이 더해지며 영상화 단계부터 큰 관심을 모았다. 다만 관객에게 익숙하지 않은 ‘소설 속 세계’라는 설정, 판타지적 시스템, 그리고 방대한 세계관의 극히 일부만 담아낸 서사는 아쉬움을 남겼다. 그럼에도 불구하고 이 작품은, <대홍수>와 마찬가지로 김병우 감독이 기존의 안전한 선택 대신 확장과 실험을 택하고 있다는 점에서 분명한 의미를 남긴다.관련기사CELEB INTERVIEW하정우 감독의 네 번째 영화, '윗집 사람들'로 모인 이름들ENTERTAINMENT박정민, OTT→영화→연극 '라오파'까지…2025년 가장 바쁜 얼굴ENTERTAINMENT올해 '청룡영화상' 최다 노미? '어쩔수가없다' 12개→'얼굴' 10개ENTERTAINMENT파격 조합! 마동석×블핑 리사×넷플릭스...'타이고' 뭐길래?Credit사진 / 넷플릭스·롯데엔터테인먼트·CJ엔터테인먼트이 기사엔 이런 키워드!대홍수김병우 감독김다미박해수넷플릭스 영화더 테러 라이브하정우PMC: 더 벙커총기 액션전지적 독자 시점이민호안효섭지수블랙핑크웹소설메가 IP펼치기/닫기LIFESTYLE올해 마지막 OTT 신작은? '캐셔로'부터 '메이드 인 코리아'까지!LIFESTYLE김고은·현빈·김다미, 이번엔 얼마나 더 확 변할까?LIFESTYLE영화도 아파트 열풍! 스릴러부터 SF재난까지...'84제곱미터'·'백수 아파트'·'대홍수'이 키워드의 기사 더보기Celeb's BIG News더보기#블랙핑크, #스트레이 키즈, #BTS, #NCT, #올데이 프로젝트, #에스파'대홍수' 감독 전작은 뭐지? 하정우 '더테러'→이민호 '전독시'겨울 재킷 아래 숨은 한 수! 윈터, 김나영, 차정원의 부츠 스타일링장원영 눈썹 추구미가 바뀌었다고?2025 MMA 레전드 무대를 완성한 제니 의상의 비밀은 한글?클레이 아트로 들여다본 아이돌 세계아이브부터 라이즈까지, 올겨울에도 ‘퍼’가 필요한 이유이 부츠만 있으면 겨울 코디 끝! 부츠 트렌드 5샤넬이 선택한 ‘아저씨 니트’, 왜 Z세대의 쿼터 집업이 됐을까?요즘 아이돌 메이크업 트렌드는? 눈 앞머리 하이라이트가 대세겨울만 되면 더 화려해지는 우리 남돌들, 핑머는 왜 항상 반칙일까?이 기사도 흥미로우실 거예요!LIFESTYLE요즘 제철 코어는 한땀 한땀 ‘뜨개’LIFESTYLE변우석, 신민아, 지수 로맨스 드라마를 볼 수 있다고?LIFESTYLE김고은·현빈·김다미, 이번엔 얼마나 더 확 변할까?LIFESTYLE주메이라 발리 숙박 후기, 혼자여서 더 좋았던 이유LIFESTYLE‘모범택시3’부터 ‘메이드 인 코리아’까지...K-콘텐츠 속 J-배우들LIFESTYLE톰 형이 삽들고 땅파는 영화? 예고편부터 힙하다고 난리난 '디거'MOST LIKED ARTICLESALLSUSTAINABILITYFASHIONBEAUTYARTCELEBRITY실시간으로 업데이트 되는하퍼스 바자의 최신소식팔로우하기",
    "신문사": "기타",
    "길이": 2837
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "한국인 인기 여행지인데…내년 7월부터 출국세 '3배 인상' 되는 이곳",
    "링크": "https://www.wikitree.co.kr/articles/1105530",
    "내용": "일본, 출국세 약 3천 엔 인상 방침…약 2만 7천 원 수준인기 여행지로 꼽히는 일본의 방문 문턱이 더 높아질 예정이다. 일본 정부가 내년 7월부터 출국세를 3배나 인상할 방침을 전해 예비 관광객들의 이목이 쏠린다.기사를 바탕으로 AI가 생성한 공항 자료사진.교도통신 등 현지 언론에 따르면 27일 일본 정부는 내년 7월부터 국적과 무관하게 모든 해외 출국자에게 부과하는 '국제관광여객세(일명 '출국세')'를 현행 1인당 1000엔(약 9000원)에서 3000엔(약 2만 7000원)으로 세 배 인상할 방침을 굳혔다.일본 정부는 전날 회의에서 이런 방침을 정하고 이에 따른 2026회계년도(2026년 4월∼2027년 3월) 수입이 전년도의 2.7배인 1300억 엔(약 1조 2000억 원)으로 증가할 것으로 전망했다. 출국세는 일본에서 비행기나 배를 타고 나가는 2세 이상의 모든 사람에게 부과되며, 항공권 가격에 자동으로 포함된다.이번 출국세 인상에 따라 증가한 수입은 방일객 상승으로 인한 '오버투어리즘(과잉관광)' 대응 사업에 쓸 계획인 것으로 알려졌다. 관광객이 몰리는 현지 주요 도시의 교통 혼잡, 쓰레기 처리 등의 문제 해결에 사용하겠다는 것이다.또한 일본 정부는 내년 중 비자 수수료도 5배 수준으로 인상할 방침이다. 다만 현재 한국인은 관광 등 단기 체류 목적으로 일본을 방문할 때 무비자로 입국할 수 있어 비자 수수료를 낼 필요는 없다.다만 일본 정부는 2028년 무렵 비자 면제국의 여행객에 대해서도 온라인으로 기본적인 내용을 신고하게 해 입국 전 심사하는 전자도항인증제도(JESTA)를 도입할 예정이다. 이 제도 도입 후에는 심사 명목의 수수료를 물릴 계획이다. 이는 미국의 전자여행허가제(ESTA)와 유사한 제도다.작년만 860만 명...한국인들에게 '압도적' 인기인 일본 여행근거리에 위치해 여행 부담이 적은 일본은 한국인 관광객들에게 인기 해외여행지로 꼽힌다.지난 26일 법무부 출입국·외국인정책 통계월보에 따르면 작년 내국인 출국자는 일본행이 860만 명으로 1위를 기록했다. 이어 베트남 449만 명, 중국 231만 명, 태국 171만 명, 필리핀 166만 명, 미국 115만 명 순이다. 다만 이 통계는 한국에서 출발하는 항공기의 최초 도착지를 기준으로 산출돼 경유 국가인 경우도 포함하고 있다.이 가운데 실제 항공사 여행 데이터도 일본 여행의 인기를 보여주고 있다. 26일 티웨이항공이 2025년 한 해 고객의 여행 데이터를 바탕으로 '2025 여행리포트'를 발표한 결과 올해 해당 항공사를 이용한 한국인 탑승객이 가장 많이 방문한 도시는 일본의 '오사카'로 꼽혔다.특히 연령대별로 살펴봤을 때 20대와 30대는 오사카, 후쿠오카, 도쿄 순으로 선호도가 높아 일본 주요 도시로의 여행에 집중하는 경향을 보였다.한국인에게 일본 여행이 인기인 이유는 우선 지리적으로 가깝고 비행시간이 짧아 주말·단기 여행이 쉽기 때문인 것으로 풀이된다. LCC 취항이 많아 항공권 선택지가 넓고, 편리한 대중교통과 비교적 안전한 치안도 접근성을 높인다. 음식·온천·테마파크·지역 축제 등 다양한 관광 콘텐츠와 익숙한 동양권 문화 환경도 부담을 낮춘다. 또한 젊은층에게는 SNS 인증 명소도 많아 더욱 인기를 견인하고 있는 것으로 분석된다.여행일본일본여행해외여행국내여행관광관광지관광객여행지여행객인기여행지home오예인 기자yein5@wikitree.co.kr기사제보위키트리의 콘텐츠는 출처를 반드시 표기하여 비 상업적인 용도로만 이용할 수 있습니다. 무단 전재·배포·전송은 원칙적으로 금합니다.위키트리는뉴스 스토리텔링 가이드라인을 엄격히 준수합니다.벌써 1년…제주항공 무안공항 참사로 가족을 잃은 아버지가 꾸는 꿈, 너무 가슴 아프다무려 한해 860만 명 방문…한국인이 가장 많이 가는 여행지 1위는 '이곳'",
    "신문사": "기타",
    "길이": 1857
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "&quot;모든 공격 중단&quot; <b>태국</b>-캄보디아, 휴전 합의…무력 충돌 20일만",
    "링크": "https://n.news.naver.com/mnews/article/008/0005297271?sid=104",
    "내용": "20일(현지시간) 태국군의 공습으로 파손된 캄보디아 국경 인근 지역의 다리 /AFPBBNews=뉴스1태국과 캄보디아가 20일가량 지속된 국경 분쟁을 끝내고 즉각적인 휴전에 합의했다.27일(현지시간) 로이터통신 등에 따르면 태국과 캄보디아 국방장관은 공동성명을 통해 \"양국은 추가적인 병력 이동 없이 현재의 (국경) 병력 배치를 유지하기로 합의했다\"며 이날 정오(한국 기준 오후 2시)부터 휴전한다고 밝혔다. 양국은 모든 무기 사용과 민간인 및 기반 시설 공격을 중단한다는 협정에 서명했다.태국과 캄보디아의 이번 휴전은 지난 6개월 사이 2번째 휴전 합의이자, 지난 7일 시작된 국경 분쟁 이후 20일 만이다. 100년 이상 이어진 양국의 영유권 분쟁은 1907년 프랑스가 캄보디아를 식민지로 통치하면서 처음 측량한 817km 국경선 중 경계가 확정되지 않은 지점에서 비롯됐다.태국과 캄보디아는 지난 7월 도널드 트럼프 미국 대통령의 중재로 휴전에 합의하고, 10월 아세안(ASEAN·동남아시아국가연합) 정상회의 참석을 계기로 안와르 이브라힘 말레이시아 총리와 트럼프 대통령과 함께 휴전 협정에 서명했다. 하지만 양국의 갈등은 지속됐고, 휴전 협정 서명 약 2개월 만이 지난 7일 국경에서 다시 충돌했다. 로이터에 따르면 이번 충돌로 최소 101명이 사망하고 50만명 이상의 민간인이 피난길에 올랐다.",
    "신문사": "기타",
    "길이": 671
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "&quot;전쟁 멈추자&quot;…<b>태국</b>-캄보디아, 20일 만에 휴전 합의",
    "링크": "https://n.news.naver.com/mnews/article/015/0005229652?sid=104",
    "내용": "태국 공군이 캄보디아 영토에서 공습을 감행한 모습. 사진=REUTERS태국과 캄보디아 정부가 27일(현지시간) 태국 찬타부리주 국경 지역에서 국방장관 회담을 열고 휴전 협정을 체결했다.양국 국방장관은 공동 성명을 통해 \"양측은 추가적인 병력 이동 없이 현재의 배치 상태를 유지하기로 합의했다\"며 무기 사용과 민간인·기반시설 공격을 중단하기로 했다고 밝혔다.양국의 교전은 지난 7월 도널드 트럼프 미국 대통령의 중재로 맺었던 기존 휴전 협정이 꺠지면서 지난 7일 재개됐다.태국군이 지뢰 폭발로 부상을 입는 사건을 계기로 20일간 치열한 교전이 벌어졌고, 최소 101명이 숨지고 50만명 넘는 민간인이 피난길에 올랐다.태국은 F-16 전투기와 그리펜(Gripen) 등을 동원해 캄보디아 내 군사 거점과 카지노 범죄 단지 등을 공습했다.캄보디아는 러시아산 BM-21 다연장 로켓포와 야포를 동원해 태국 민간인 거주 지역을 타격하며 맞섰다.",
    "신문사": "한국경제",
    "길이": 466
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "[명대성의 소통 본색] 조직은 왜 같은 문제를 반복할까",
    "링크": "https://www.lecturernews.com/news/articleView.html?idxno=193801",
    "내용": "[사진출처=픽사베이][한국강사신문 명대성 칼럼니스트] 회사라는 조직은 언제나 문제를 안고 움직인다. 문제가 없는 조직은 존재하지 않는다. 차이가 있다면, 어떤 조직은 문제를 만나면 해결하고 지나가지만, 어떤 조직은 같은 문제를 반복하며 제자리를 맴돈다는 점이다. 생각보다 많은 조직이 전자보다 후자에 가깝다. 문제를 해결하고 있다고 믿지만, 실제로는 같은 문제를 조금 다른 이름으로 다시 만나고 있을 뿐이다.이런 현상이 반복되는 가장 큰 이유는 문제가 생겼을 때 근본을 다루지 않기 때문이다. 눈에 보이는 현상은 빠르게 정리하지만, 왜 이런 문제가 생겼는지까지는 깊이 내려가지 않는다. 더 정확히 말하면, 현상을 제대로 읽지 못한 채 문제를 정리해 버리는 경우가 많다. 회사라는 공간에서는 보고 싶은 것만 보고, 듣고 싶은 것만 듣는 일이 생각보다 흔하다. 그 결과, 분석은 어설프고 해결은 임시방편에 그친다. 대충 봉합된 문제는 잠시 잠잠해질 뿐, 근본은 그대로 남는다. 문제를 왜곡하면 해법도 왜곡되고, 조직은 결국 같은 문제를 다시 마주하게 된다.문제가 복잡해질수록 조직은 오히려 문제를 피하는 선택을 한다. 문제를 지적하는 사람은 늘어나지만, 그 문제를 끝까지 붙잡고 해결하려는 사람은 줄어든다. 이유는 분명하다. 문제를 붙드는 순간, 책임의 영역으로 들어가기 때문이다. 그래서 많은 조직이 문제를 누군가의 잘못으로 규정하는 데는 익숙하지만, 어떻게 해결할 것인가에는 에너지를 쓰지 않는다. 지적은 많아지고, 해결은 뒤로 밀린다.회사라는 공간에는 또 하나의 묘한 특징이 있다. 문제가 생겼을 때, 스스로를 원인으로 인식하는 경우가 거의 없다는 점이다. 문제의 원인은 늘 타인에게 있다. 다른 팀, 다른 부서, 다른 직원의 문제로 정리된다. 그러다 보니 해결 방법보다 지적에 집중하게 되고, 문제를 바로잡아야 할 순간에도 내가 만든 문제나 우리가 만든 문제를 해결한다는 인식은 좀처럼 자리 잡지 못한다. 이 지점에서 문제는 해결의 주체를 잃는다.해결의 주체가 없는 문제는 결코 해결되지 않는다. 모두가 문제를 말하지만, 누구도 그 문제를 ‘나의 일’로 끌어오지 않기 때문이다. 결국 회사에서 발생한 문제는 특정 개인의 문제가 아니라, 조직 전체의 문제다. 이 자각을 조직 안에 심는 일은 어렵지만, 반드시 필요한 과정이다.여기서 리더십의 역할이 분명해진다. 적지 않은 조직에서 리더는 문제의 원인을 직원들의 탓으로 돌린 채 해결을 시도한다. “요즘 직원들이 문제다, 의지가 부족하다, 기본이 안 돼 있다.” 같은 말은 문제를 설명하는 듯 보이지만, 실제로는 문제를 더 멀리 밀어내는 표현에 가깝다. 문제의 현상을 정확히 읽지 못하면, 그 문제의 해법에도 도달할 수 없다.팀에서 생긴 문제는 팀 전체의 문제로, 회사에서 생긴 문제는 회사 전체의 문제로 꺼내놓고 다뤄야 한다. 그리고 그 문제의 최종 책임은 리더가 지겠다는 메시지가 분명해야 한다. 그래야 구성원은 방어를 내려놓고 문제의 본질을 이야기할 수 있고, 그래야 조직은 현상을 넘어 구조를 바라볼 수 있다.리더가 “이 문제는 내가 책임지겠다”라고 말하는 순간, 조직의 대화 수준은 달라진다. 문제를 숨길 이유가 사라지고, 책임을 떠넘길 필요도 줄어든다. 그때부터 조직은 비로소 문제를 처리하는 단계를 넘어 해결하는 단계로 들어간다.문제는 언제나 있다. 중요한 것은 그 문제를 어떻게 다루느냐다. 같은 문제를 반복하는 조직과, 문제를 자산으로 바꾸는 조직의 차이는 결국 리더십에서 갈린다. 조직의 현상을 정직하게 읽고, 문제를 ‘누군가의 탓’이 아닌 ‘우리의 과제’로 만드는 것. 그 지점에서 조직은 비로소 다른 선택을 하기 시작한다. 그리고 그 선택의 출발선에는 언제나 리더가 서 있다.칼럼니스트 프로필명대성 칼럼니스트는 소통과 조직문화를 중심으로 리더십, 사람의 마음을 움직이는 소통법, 태도의 힘, 슬기로운 직장생활, 반퇴 전략, 글쓰기 등 다양한 주제에서 활발히 활동하고 있는 전문가다. 삼성인력개발원, NH농협은행, KG그룹, 성균관대학교 등 주요 기관에서 강의하며, 세대와 세대를 잇는 공감형 리더십과 소통법에 대한 메시지를 전하고 있다.14년 차 작가로서 그는 사람과 사람 사이의 관계를 탐구하고, 대화를 통해 새로운 연결을 만들어 내는 과정을 즐긴다. 현상을 관찰하고, 질문하고, 관계의 본질을 언어로 정제해내는 일은 그의 오랜 습관이자 가장 큰 강점이다. 이러한 통찰을 바탕으로 책을 집필하며, “백만 명의 가슴에 새기는 글”을 만드는 출판사 북히어로의 대표로도 활동하고 있다.주요 저서로는 『나를 단단하게 만드는 태도의 힘』, 『하버드대학 토론수업』, 『회사 생활에도 예절이 필요합니다』, 『내일부터 팀장으로 출근합니다』, 『적당한 거리 두기의 기술』, 『회사생활예절』, 『반퇴혁명』 등이 있다. 일부 저서는 태국에서 출간되었으며, 『나를 단단하게 만드는 태도의 힘』은 대만 현지 출판사와 번역 출간을 협의 중이다.관련기사[명대성의 소통 본색] 조직 내 소통 문제는 리더에서 시작된다[명대성의 소통 본색] 의견은 수평적으로, 업무는 수직적으로[명대성의 소통 본색] 커뮤니케이션, 쉽게 더 쉽게[명대성의 소통 본색] 회사에서 투덜이가 되면[명대성의 소통 본색] 리더십 없는 리더가 일을 잘하기 위해서는[명대성의 소통 본색] 리더에겐 철학이 있어야 한다[명대성의 소통 본색] 틀린 문제를 다시 틀리지 않으려면[명대성의 소통 본색] 말해야 할 때, 말하지 말아야 할 때[명대성의 소통 본색] 결정을 미루는 리더가 조직에 미치는 영향[명대성의 소통 본색] 왜 사람들은 책임지지 않으면서, 챙기려고만 하는가?[명대성의 소통 본색] 조직문화의 중요성[명대성의 소통 본색] 어려운 이야기를 쉽게 풀어내는 법[명대성의 소통 본색] 소통에도 연습이 필요하다[월간강사(2월)] 한국강사에이전시, 명대성 강사의 '실전 리더십과 신입사원 문해력' 강의를 소개합니다.신간도서 『나를 단단하게 만드는 태도의 힘』 저자 명대성 강사 인터뷰주요기사[주간강사] 한국강사에이전시가 안유선, 주영훈, 도영태, 송수연 강사를 소개합니다[오늘의 강사] 한국강사에이전시, 청소년 진로상담 분야 문형석 강사를 소개합니다[월간강사(12월)] 한국강사에이전시, 한국토닥토닥연구소 김소희의 관계회복 강의를 소개합니다한국강사신문, 교육담당자와 강사를 위한 『강의 트렌드 2026』 출간[포토뉴스] 『강의 트렌드 2026』 특강 & 출간기념회 현장 스케치한국강사신문, ‘제1기 대학생 기자단’ 창단식 개최한국강사아카데미, ‘한국강사신문 칼럼니스트 과정’ 1기 개설한국강사에이전시와 함께 하는 슬기로운 강사 생활명대성 칼럼니스트marine646@naver.com다른기사 보기저작권자 © 한국강사신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3274
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "천 개의 희망 - <b>태국</b> 미얀마 이주민 학교' 국경 너머, 빛으로 연결되다",
    "링크": "https://n.news.naver.com/mnews/article/047/0002499643?sid=102",
    "내용": "미얀마 이주민 학교 '뉴 데이 스쿨' 학생 10명과 사진으로 나눈 시간... 12월 28일 을지식_당에서 사진전▲뉴 데이 스쿨 학생 Marry Doe Wah의 사진ⓒ Marry Doe Wah조경사님은 앞으로의 관리법을 알려주었다.아무리 작아도 정원은 정원이라 품이 많이 들거예요.그는 웃으며 경고했다.그늘에서도 잘 자라는 아이들이긴 하지만, 그래도 건강하게 크게 하려면 거울을 이용하시는 것도 좋아요.거울이요?놀라 되묻는 나에게 그는 설명했다.남쪽으로 비치는 햇빛을 주는 거예요. 반사시켜서.여기는 종일 빛이 없잖아요.한강, <빛과 실>, p.91.지난 12월 15일 밤, 태국행 비행기 안에서 읽은 한강의 에크리 <빛과 실>. 책에는 열다섯 평의 대지 위에 세워진 열 평 남짓한 집이 등장한다. 마흔여덟에 이르러, 작가의 이름으로 처음 온전히 갖게 된 집이다. 그 집에 딸린 작은 정원은 북향이라 햇빛이 충분히 들지 않는다. 그래서 작가는 조경사의 말에 따라 정원 곳곳에 빛을 붙잡아 둘 수 있는 거울 여러 개를 설치하고, 빛의 방향에 따라 거울을 옮기는 작업을 반복한다. 식물들은 그 미약한 빛을 향해 몸을 기울여 치열하고 아름답게 생존한다.한 권의 책을 다 읽자, 비행기는 치앙마이 국제공항에 도착했다. 이번 여정은 후지필름 코리아가 후원하는 〈천 개의 희망–태국 미얀마 이주민 아동학교〉프로그램에 참여하기 위해서 시작됐다. 다큐멘터리 사진가 성남훈을 중심으로 권학봉, 유예훈, 이보슬, 이윤후, 장창근, 정면주, 함형열, 8인의 한국인 사진가들이 태국 서부 국경 지역인 딱(Tak) 주에 여섯 날을 머무는 일정이다.이 가운데 사흘은 내전 중인 미얀마를 떠나 태국으로 이주한 아이들이 다니는 학교에서 사진교실을 진행하고, 그 결과를 학교 전체에 전시한다. 이어지는 이틀 동안은 미얀마 카렌족 최대 규모의 난민 캠프인 메라(Mae La)를 방문한다.▲2025년 12월 16일 오후1시 53분. QJ3G+8G6, Mae Pa, Mae Sot District, Tak 63110 태국에서 마지막 검문직후 허가를 받고 촬영한 천 개의 희망팀 단체사진 (왼쪽부터 태국경찰, 권학봉, 장창근, 정면주, 성남훈, 함형열, 이윤후, 유예훈, 이보슬, 뉴 데이 스쿨 관계자, 태국경찰)ⓒ 천개의희망12월 16일 화요일, 치앙마이에서 딱(Tak) 주 매솟(Mae Sot)에 위치한 '뉴 데이 스쿨(New Day School)'로 향했다. 치앙마이에서 차로 약 6~7시간이 걸리는 거리다. 미얀마 국경 지대라는 지역적 특성과 최근 외국인을 대상으로 한 범죄 증가로 인해 이동 과정 전반에는 긴장감이 돌았다. 도로 곳곳에 검문소가 설치돼 있었고, 새까만 선글라스를 쓰고 총을 멘 태국 군인들이 차량을 일일이 확인하고 있었다.총 네 곳의 검문소를 통과하는 동안 사전에 준비한 NGO 허가 서류와 여권을 반복해 제시해야 했다. 검문 절차 중에는 차량 번호판이 명확히 보이도록 차 앞에 서서, 또 다른 검문소에서는 얼굴이 잘 보이도록 모여서 단체 사진을 찍기도 했다. 마지막 검문소에서는 뉴 데이 스쿨 관계자가 직접 동행해야 했기 때문에 한동안 검문소에서 대기한 후 이동할 수 있었다.복잡한 검문 절차를 거치고 마침내 도착한 미얀마 이주민 학교 '뉴 데이 스쿨(New Day School)'은 3미터 남짓의 낮은 건물들이 넓게 펼쳐진 공간이었다. 대부분의 건물은 유리창 없이 바깥과 바로 맞닿아 있는 구조였다. 기온은 약 26도. 등 뒤로 땀이 흐르는데, 태국에서는 겨울 날씨라고 했다.어린이집에 다녀야 할 만큼 어린 아이부터 성인 직전에 이른 학생들까지 뉴 데이 스쿨 안에 머물고 있었다. \"You are my sunshine, my only sunshine. You make me happy…\" 학교 안쪽으로 걸어가는데 여섯 살도 채 되지 않아 보이는 아이들이 모인 교실에서 합창 소리가 들려왔다.▲사진 교육을 듣고있는 New Day School 학생들ⓒ 이보슬도착 직후, 사진 교실에 참여할 열 명의 학생들과 인사를 나누었다. 학생들은 열여섯에서 열아홉 사이의 나이였고, 대부분 미얀마 버마어를 사용했지만 영어로 의사소통이 가능한 학생들도 있었다. 짧은 사진 이론 수업이 끝난 뒤, 후지필름이 지원한 10개의 미러리스 카메라가 학생들 손에 하나씩 건네졌다.이론 수업 동안 낯섦과 긴장감이 감돌던 아이들의 표정은 카메라를 손에 쥔 순간 달라졌다. 한국인 사진가들은 학생 한 명 혹은 두 명에 한 명씩 튜터로 붙었다. 튜터들은 학교내에서 학생들의 자율적인 촬영을 유도하는 한편, 자신의 카메라로 아이들의 모습을 담기도 했다.점심시간이 되자 나이불문 학생들이 카메라 앞으로 몰려들었다. 여학생들은 당당하게 포즈를 취해 보이기도, 남학생들은 서로 장난을 치고 사춘기 소년처럼 굴면서 관심을 기울였다. 한편, 다른 학생들은 운동장 구석구석에 쪼그려 앉아 도시락을 나눠 먹었다. 바로 앞에서는 축구를 하는 학생들로 인해 흙먼지가 일었고, 또 다른 한 구석에서는 흙과 돌을 모아 소꿉놀이를 하는 어린 아이들이 보였다. 그런 장면들이 학생들의 카메라를 통해 담겼다.나는 사진(photography)의 어원이 '빛으로 그리는 그림'이라는 사실을 떠올리며, 사진 교실에 참여한 학생들에게 \"Find a light!\"(빛을 찾으세요!)라고 외쳤다. 아이들은 빛이 떨어진 자리를 찾아 멈추고, 몸의 각도를 바꾸고, 셔터를 눌렀다.▲미얀마 이주민 집촌 근방에서 카메라를 활용해 촬영중인 뉴 데이 스쿨 학생들ⓒ 이보슬수업이 모두 끝나자 뉴 데이 스쿨 학생들은 낡은 썽 태우(개조된 픽업트럭)에 몸을 빽빽이 실었다. 사진교실에 참여한 학생들은 카메라를 손에 쥔 채 각자의 동네로 돌아갔다. 대부분 미얀마 이주민 마을에 모여 살고 있었다. 부모와 함께 사는 학생도 있고, 부모가 미얀마에 있는 학생도 있었다. 천 개의 희망 팀은 그중 일부 학생의 집을 방문할 예정이었지만, 폐쇄된 이주민 집촌의 문 앞에서 발길을 돌려야 했다. 대신 학생들과 함께 집촌 근방의 거리를 돌며 사진을 찍었다.이튿날인 12월 17일 수요일, 다 함께 모여 촬영한 사진을 보고 서로의 이미지에 대해 이야기를 나눈 뒤, 또다시 촬영에 나섰다. 그렇게 보고, 찍고, 다시 보는 시간이 반복되었다. 과정에서 학생들은 무엇을 찾아가는지 궁금했다.십오 분 마다 쓰기를 중지하고 마당으로 나와 거울들의 위치를 바꾼다. 더 이상 포집할 빛이 없어 질 때까지 그 일을 반복한다.남쪽으로 비치는 햇빛을 주는 거예요. 거울로 반사시켜서.그렇게 내 정원에는 빛이 있다.그 빛을 먹고 자라는 나무들이 있다.잎들이 투명하게 반짝이고 꽃들이 서서히 열린다.한강, <빛과 실>, p.96▲한국 풍경 사진을 바라보고 있는 뉴 데이 스쿨 학생ⓒ 천개의희망사흘째인 12월 18일 목요일, 마침내 전시가 시작됐다. 열 명의 학생들이 촬영한 사진을 즉석에서 프린트해 학교 전체 벽면에 걸었다. 태국에 함께 오지는 못했지만 마음을 담아 후원금과 함께 사진을 보내온 아홉 명의 한국인 사진가들의 한국 정경 작품도 나란히 자리했다. 서로 다른 장소와 시간에서 포착된 이미지들이 한 공간 안에서 자연스럽게 이어졌다. 벽에 걸린 사진들을 하나하나 다시 들여다보았다. 빛으로 그려진 이 그림들이 꼭 보이지 않는 실처럼 모두를 연결하고 있다는 느낌이 들었다.▲천 개의 희망 뉴 데이 스쿨 전시 및 행사 정경ⓒ 이보슬▲천 개의 희망 뉴 데이 스쿨 전시를 보는 학생들ⓒ 이보슬이어진 기금 전달 행사에서는 미리 준비한 간식이 전학생에게 나누어졌고, 사진교실에 참여하는 학생별로 마련한 문구류 선물, 후지필름의 후원금과 지난해 '천 개의 희망' 프로그램을 통해 모아진 학교 발전 기금 300만 원이 뉴 데이 스쿨에 전달됐다.행사가 모두 끝나고 사진교실 참여 학생들과 작별 인사를 나누었다. 한국에 오고 싶다며 한국어를 조금 할 줄 알던 Myo와, 언젠가 아메리카에 가고 싶다고 말했던 영어를 잘하던 Cherry가 조심스레 다가와 안아달라고 했다. 두 사람은 나를 자꾸 \"누나\"라고 불렀다. 틀렸다는 걸 알면서도, 정정하지 않았다. 그 어설픈 호칭과 목소리를 오래 기억하고 싶었기 때문이다.▲뉴 데이 스쿨 학생 Cherry Oo의 사진ⓒ Cherry Oo안녕,만나고 헤어졌던 우리는안녕,만난 적도 헤어진 적도 없는 우리는시작도끝도 없이날개를 펼쳤다 접으며 날아가는 나비처럼우리가 통과하고 있는 이것이몇 번째로 수축하고 팽창한 우주인지우리는 알지 못하고한강, <빛과 실>, p.79가녀린 학생들을 안고나서야, 고향을 떠나 타지에서 이주민으로 살아간다는 것이 어떤 느낌일지 조금이나마 감각할 수 있었다. 뉴 데이 스쿨에서 사진을 통해 소통하는 매 순간 <빛과 실>에 등장하는 북향의 정원이 떠올랐다. 빛의 방향에 따라 거울을 옮기고, 적정한 물을 주어야만 자랄 수 있는 북향의 정원 속 식물들처럼— 내전으로 인해 이주한 미얀마 학생들이 피어나기 위해 필요한 것은, 약간의 번거로운 관심일지 모른다.한편 오는 12월 28일 일요일, 한국으로 돌아온 천 개의 희망 팀은 기부 파티 겸 전시 〈하루 더 크리스마스〉를 서울시 중구 충무로47 '을지식_당'에서 선보인다. 이번 프로그램을 통해 촬영된 사진들과 뉴 데이 스쿨 학생들의 사진이 함께 전시되며, 사진 작품 판매금은 내년도 '천 개의 희망' 프로그램 지역에 전달될 예정이다. 전시는 16시부터 시작되고, 무료 관람이다. 많은 사람들이 전시를 즐기러 와주길 바란다.▲2025 하루 더 크리스마스 전시 포스터ⓒ 천개의희망▲천 개의 희망에 참여한 한국인 사진가들과 10명의 뉴 데이 스쿨 학생 및 선생님ⓒ 천개의희망",
    "신문사": "기타",
    "길이": 4664
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "금강주택 고등부 우승 김민찬, 2026 아시안 투어 및 올타일랜드 투어 출...",
    "링크": "https://m.sports.naver.com/golf/article/445/0000373202",
    "내용": "스승 김양일(중앙)이 수석 합격한 제자 김민찬과 14위로 합격한 김상원과 함께 포즈를 취하고 있다(MHN, 박태성 기자) 인천 제물포부설방송통신고 재학생인 아마추어 골퍼 김민찬(16)이 태국에서 열린 올 타일랜드투어 2026 아시안 투어 쿼리파잉 스쿨(Qualifying School)에서 우승하며 프로 무대 진출의 관문을 성공적으로 통과했다.김민찬은 지난 26일 태국 '워터밀 골프 앤 리조트'에서 펼쳐진 대회 최종 라운드에서 8언더파 64타의 압도적인 성적을 기록, 최종합계 20언더파 268타(69-68-67-64)로 대회 정상에 올랐다.전주 17일에 끝난 아시안투어에서 유일하게 아마추어 선수로 정규 시즌 출전권을 획득하고 뒤어어 올 타일랜드투어 정규 시즌 출전권까지 확보하는 '수석합격'의 영예를 얻었다.아시안 투어 쿼리파잉스쿨 최종라운드 14위로 합격한 김민찬이번 대회에서 김민찬은 4라운드 내내 안정적인 기량을 발휘했다. 모든 라운드를 언더파로 마치며 점차 순위를 끌어올렸고, 특히 최종 라운드에서 8언더파를 기록하며 압도적인 우승을 확정지었다.김민찬은 이미 국내 아마추어 무대에서도 두각을 나타낸 바 있다. 지난 9월 전북 군산컨트리클럽에서 열린 '제1회 금강주택배 전국중고등학생골프대회'에서 초대 챔피언에 오르며 주목받았다.아시안 투어 최종 출전 자격을 받은 선수들이 포즈를 취하고 있다이번 대회는 김민찬의 개인적 성과를 넘어 스승과 제자가 함께 이뤄낸 결실이라는 점에서 더욱 의미가 깊다. 김민찬을 지도하는김양일프로가 30위(동타 27위)로 합격을 확정 지었으며, 동료김상원또한 14위로 통과하며 세 사람 모두 올 타일랜드 투어 진출 자격을 획득했다.이번 우승으로 김민찬은 2026년 아시안 투어 1부 시드와 올 타일랜드투어 본격적인 출전 자격을 획득했다.사진ㅣ김양일프로 제공",
    "신문사": "기타",
    "길이": 892
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "“기적의 탈모 치료제” 100만원에 샀는데… 성분 보고 분노한 파타야 ...",
    "링크": "https://n.news.naver.com/mnews/article/081/0003604375?sid=104",
    "내용": "지난 24일(현지시간) 태국 파타야에서 ‘기적의 효과’를 약속하는 탈모 치료제를 100만원에 구매한 독일 국적 남성이 경찰서를 찾아가 사기 피해를 당했다며 진술하고 있다. 페이스북 계정 ‘เรารักพัทยา’ 캡처태국 유명 관광지 파타야에서 머리숱이 많지 않은 한 남성이 100만원에 달하는 ‘기적의 효과’를 약속하는 탈모 치료제를 구매했다가 경찰에 신고하는 사건이 발생했다.지난 25일(현지시간) 카오솟 등 현지 매체에 따르면 사건이 일어난 건 크리스마스 이브였던 전날 밤 파타야 비치 로드 근처에서였다.피해자인 독일 국적 57세 남성 일마즈는 당시 비치 로드 근처를 걷다가 태국인이 아닌 한 외국인이 말을 걸어오더니 대머리가 된 두피에 모발을 재생시켜 줄 수 있는 제품을 홍보했다고 했다.호객한 판매원은 일마즈를 인근 가게로 데려갔는데 거기에선 약초로 만들었다는 건강 보조식품 등을 팔고 있었다. 일마즈는 탈모 치료제라는 제품 2병을 2만 2000밧(약 102만원)에 구매했다.그러나 집에 돌아온 뒤 제품을 꼼꼼히 살펴본 결과 성분 등에서 판매원이 주장했던 모발 재생 효능 등은 찾아볼 수 없었고, 즉시 경찰서를 찾아가 고소장을 제출했다. 그는 효능이 없는 제품의 가격이 터무니없었다고 주장했다.파타야 당국은 앞서 파키스탄 국적자들로 추정되는 범죄 조직이 유흥가에서 외국인 관광객을 상대로 유사 사건을 벌이고 있다고 경고한 바 있다고 카오솟은 전했다.이들은 ‘미끼 상품’으로 먼저 관광객과 친분을 쌓은 뒤 이후 고가의 건강 보조식품 등을 구매하도록 유도하는 수법을 사용한다. 대부분 피해자들은 길지 않은 여행을 마치고 본국으로 돌아가야 하기에 법적 절차를 진행하지 않은 경우가 많다.지난달에는 52세 나디르라는 이름의 또 다른 독일인 관광객이 비슷한 수법에 당해 허브 코코넛 오일에 4000유로(약 680만원)를 지불한 뒤 파타야 경찰에 고소장을 내기도 했다.",
    "신문사": "기타",
    "길이": 932
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "[취준생을 위하여(276)] 포스코플로우, 글로벌 공급망 재편의 '대안'을 ...",
    "링크": "https://www.news2day.co.kr/article/20251226500185",
    "내용": "[관련기사][취준생을 위하여(276)] 포스코플로우, 글로벌 공급망 재편의 '대안'을 겨냥한 전략을 분석하라포스코플로우, 물류산업 회고·전망 세미나 개최...“AI-Native 기반 혁신”포스코플로우, 충남 공주 햇빛학교 ‘기적의 마을책방 도서관’ 리모델링 사업 지원포스코플로우, 월드비전과 글로벌 구호물류 지원 3년째 이어간다포스코플로우, 동남아시아 공략 위해 KSSP와 맞손…\"태국 물류 시장 진출\"",
    "신문사": "기타",
    "길이": 225
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "&quot;아이 책임지려고&quot;…해외 도피 생활 중 출산한 황하나, 결국 구속 [ST이...",
    "링크": "http://www.stoo.com/article.php?aid=104314839675",
    "내용": "¿¬¿¹½ºÅõ ÀÎÅÍºä/Ä®·³\"¾ÆÀÌ Ã¥ÀÓÁö·Á°í\"¡¦ÇØ¿Ü µµÇÇ »ýÈ° Áß Ãâ»êÇÑ È²ÇÏ³ª, °á±¹ ±¸¼Ó [STÀÌ½´]ÀÔ·Â2025³â 12¿ù 27ÀÏ(Åä) 11:55ÃÖÁ¾¼öÁ¤2025³â 12¿ù 27ÀÏ(Åä) 11:57ÆäÀÌ½ººÏ °øÀ¯Æ®À§ÅÍ °øÀ¯¹êµå °øÀ¯³×ÀÌ¹öºí·Î±× °øÀ¯´ñ±Û´Þ±â0ÅØ½ºÆ® Å©°ÔÅØ½ºÆ® Ãà¼Òurl º¹»ç´ÜÃà URL º¹»ç´Ý±âÀÎ¼âÇÏ±â¸ñ·Ïº¸±âÈ²ÇÏ³ª / »çÁø=DB[½ºÆ÷Ã÷Åõµ¥ÀÌ ¼Û¿ÀÁ¤ ±âÀÚ] ³²¾çÀ¯¾÷ Ã¢¾÷ÁÖÀÇ ¿Ü¼Õ³àÀÌÀÚ °¡¼ö ¹ÚÀ¯ÃµÀÇ Àü ¿¬ÀÎÀ¸·Î ¾Ë·ÁÁø È²ÇÏ³ª°¡ °á±¹ ±¸¼ÓµÆ´Ù. ÀÌ¹Ì ¸¶¾à Åõ¾à Àü°ú°¡ ÀÖ´ø È²ÇÏ³ª´Â ¶Ç ´Ù½Ã ¸¶¾à »ç°Ç¿¡ ¿¬·çµÇÀÚ ÇØ¿Ü·Î µµÇÇÇß´Ù. ±×·± ±×°¡ µ¹¿¬ ÀÚÁø Ãâ¼® ÀÇ»ç¸¦ ¹àÇû´Âµ¥, ±× ÀÌÀ¯°¡ 'Ãâ»ê'ÀÎ °ÍÀ¸·Î µå·¯³µ´Ù.È²ÇÏ³ª´Â 2023³â 7¿ù, ¼­¿ï °­³²¿¡¼­ ÇÊ·ÎÆùÀ» ÁöÀÎ 2¸í¿¡°Ô ÁÖ»ç±â·Î Åõ¾àÇÑ ÇøÀÇ¸¦ ¹Þ´Â´Ù. °æÂû ¼ö»ç ¼±»ó¿¡ ¿À¸£ÀÚ °°Àº ÇØ 12¿ù ÅÂ±¹À¸·Î µµÁÖ, ÀÌÈÄ Ä¯º¸µð¾Æ·Î ¹ÐÀÔ±¹ÇØ »ýÈ°ÇÑ °ÍÀ¸·Î ¾Ë·ÁÁ³´Ù.ÀÎÅÍÆú¿¡ ¼ö¹è ¿äÃ»ÇÏ°í ¿©±ÇÀ» ¹«È¿È­ÇÏ´Â Á¶Ä¡¿¡µµ È²ÇÏ³ª´Â µµÇÇ »ýÈ°À» ÀÌ¾î°¬´Ù. Áö³­ 10¿ù±îÁöµµ Ä¯º¸µð¾ÆÀÇ ¼öµµ ÇÁ³ðÆæÀÇ °í±Þ ÁÖ»ó º¹ÇÕ ¾ÆÆÄÆ®¿¡¼­ »ýÈ°ÇÏ¸ç ÇöÁö À¯Èï¾÷¼Ò °ü°èÀÚ, »ó·ùÃþ ÀÎ»çµé°ú ±³·ù ÁßÀÌ¶õ ±ÙÈ²ÀÌ ÀüÇØÁ® ÁÖ¸ñ¹Þ¾Ò´ø È²ÇÏ³ª. È£È­ µµÇÇ »ýÈ°À» ÀÌ¾î°¡´ø ±×´Â µ¹¿¬ ÀÚÁø ±Í±¹ ÀÇ»ç¸¦ ¹àÈ÷°í Áö³­ 24ÀÏ ¾ÆÄ§ ÇÑ±¹Çà ºñÇà±â¿¡¼­ Ã¼Æ÷µÆ´Ù.±×¸®°í ¾îÁ¦(26ÀÏ) È²ÇÏ³ª¿¡ ´ëÇÑ ±¸¼Ó Àü ¿µÀå½ÇÁú½É»ç°¡ ÁøÇàµÆ´Ù. ¼ö¿øÁö¹ý ¾È¾çÁö¿ø ¼­È¿Áø ¿µÀåÀü´ã ºÎÀåÆÇ»ç´Â ¸¶¾à·ù °ü¸®¿¡ °üÇÑ ¹ý·ü À§¹Ý ÇøÀÇ¸¦ ¹Þ´Â È²ÇÏ³ª¿¡ ´ëÇØ \"Áõ°ÅÀÎ¸êÀÌ ¿ì·ÁµÈ´Ù\"¸ç ±¸¼Ó¿µÀåÀ» ¹ßºÎÇß´Ù.¿µÀå½ÇÁú½É»ç¿¡¼­ È²ÇÏ³ª°¡ ±Í±¹ ÀÇ»ç¸¦ ¹àÈù ÀÌÀ¯°¡ µå·¯³µ´Ù. È²ÇÏ³ª´Â \"ÃÖ±Ù Ä¯º¸µð¾Æ¿¡¼­ Ãâ»êÇÑ ¾ÆÀÌ¸¦ Á¦´ë·Î Ã¥ÀÓÁö°í ½ÍÀº ¸¶À½¿¡ ±Í±¹À» °á½ÉÇß´Ù\"¶ó°í ¹àÇû´Ù.Ä¯º¸µð¾Æ¿¡ ¸Ó¹°´ø ¾ÆÀÌ¿Í ¾ÆÀÌ ¾Æ¹öÁöµµ 26ÀÏ ¾ÆÄ§ ±Í±¹ÇÑ °ÍÀ¸·Î ¾Ë·ÁÁ³´Ù.È²ÇÏ³ª´Â \"ÇÊ·ÎÆùÀ» Åõ¾àÇÏÁö ¾Ê¾Ò°í ÁöÀÎ¿¡°Ô Åõ¾àÇØ ÁØ »ç½Çµµ ¾ø´Ù\"¶ó¸ç ÇøÀÇ¸¦ ºÎÀÎÇÑ °ÍÀ¸·Î ÀüÇØÁ³´Ù.°æÂûÀº ÇØ¿Ü µµÇÇ °úÁ¤¿¡¼­ È²ÇÏ³ª°¡ ÀúÁö¸¥ ¶Ç ´Ù¸¥ À§¹ý ÇàÀ§°¡ ÀÖ´ÂÁöµµ È®ÀÎÇÒ ¹æÄ§ÀÌ´Ù.ÇÑÆí È²ÇÏ³ª´Â 2015³â 5¿ùºÎÅÍ 9¿ù±îÁö ¼­¿ï ÀÚÅÃ µî¿¡¼­ ÇÊ·ÎÆùÀ» Åõ¾àÇÑ ÇøÀÇ µîÀ¸·Î ±â¼ÒµÅ 2019³â¿¡ Â¡¿ª 1³â¿¡ ÁýÇàÀ¯¿¹ 2³âÀ» ¼±°í¹Þ¾Ò´Ù. ±×·¯³ª ÁýÇàÀ¯¿¹ ±â°£ ÀçÂ÷ ¸¶¾à Åõ¾à ÇøÀÇ·Î ±â¼ÒµÅ 2022³â ½ÇÇüÀ» ¼±°í¹Þ°í 1³â 8°³¿ù ¼ö°¨»ýÈ°Çß´Ù.[½ºÆ÷Ã÷Åõµ¥ÀÌ ¼Û¿ÀÁ¤ ±âÀÚent@stoo.com]<°¡Àå °¡±îÀÌ ¸¸³ª´Â, °¡Àå FunFun ÇÑ ´º½º ¨Ï ½ºÆ÷Ã÷Åõµ¥ÀÌ>°ü·Ã´º½º'¹Ì½ºÆ®·Ô4' ÀÌ¼¼¿µ \"´« 2¹ø¡¤ÄÚ 1¹ø¡¤±³Á¤ Áß\" ÄðÇÑ ¼ºÇü °í¹é [TVÄ¸Ã³]¹ÎÈñÁøÀÇ \"¿À·ù\", ÀçÆÇÀåµµ ÀÇ¹® Ç°Àº 200Àå ³Ñ´Â ºÒ¼ÛÄ¡°áÁ¤¼­ ³í¶õ [STÀÌ½´]'À¯Àç¼® À­¼± ¾ð±Þ' ºÎÀÎÇÏ´õ´Ï¡¦ÀÌÀÌ°æ '³î¹¹' ÇÏÂ÷ ÃëÀç ³ìÀ½ °ø°³(µÚÅë·É)½Å¹Î¾Æ¡¤±è¿ìºó, ³Ê¹«³ª ´«ºÎ½Å °áÈ¥½Ä ÇöÀå¡¦º»½Ä »çÁø °ø°³'¼Ò³â¹ü ÀÎÁ¤' Á¶Áø¿õ, 21³â ¹è¿ì ÀÎ»ý ¸¶Ä§Ç¥¡¦'µÎ ¹øÂ° ½Ã±×³Î' Ãø \"³íÀÇ ¿¹Á¤\" [Á¾¡¦ÆäÀÌ½ººÏ °øÀ¯Æ®À§ÅÍ °øÀ¯Ä«Ä«¿ÀÅå °øÀ¯¹êµå °øÀ¯³×ÀÌ¹öºí·Î±× °øÀ¯ÅØ½ºÆ® Å©°ÔÅØ½ºÆ® Ãà¼Òurl º¹»çÀÎ¼âÇÏ±â¸ñ·Ïº¸±âÃÖ½Å´º½ºÝ« ¸ô·¡ ¹è ¼û°å´ø ¹Ú¼­Áø, ¡¦'4³à1³² Áß ¸·³»' ½Å¼º, '»ì¸²³²' °íÁ¤ À§ÇØ¡¦'¸ð¹üÅÃ½Ã3' ÀÌÁ¦ÈÆ, Áß°í°Å·¡ »ç±â ÃÑ°ý Àâ¡¦'¸ð¹üÅÃ½Ã3' Ç¥¿¹Áø, Áß°í°Å·¡ »ç±â ºô·± µµ¡¦¼ÕÈï¹ÎÀÇ UEL ¿ì½Â, µ¶ÀÏ Åë¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ½Å¼­¿µ ±âÀÚ] ¼ÕÈï¹Î(LAFC)ÀÇ À¯·´Ãà±¸¡¦ESPN \"±èÇÏ¼ºÀÌ 2024½ÃÁð ¼ºÀû ³½´Ù¸é ¾ÖÆ²¡¦¿¹¿ø \"Áê¾ó¸® ½ÃÀý ¿¬¾Ö? '1ÃÊ ´«ÀÎ»ç'ÇÏ·Á¡¦'³î¹¹' Á¤ÁØÇÏ¡¤ÇÏÇÏ, Æ¼°ÝÅÂ°ÝÇØµµ ¾ÖÆ¶ \"¡¦ÁÖ¿ä´º½ºÅ¾´º½º¿¬¿¹½ºÆ÷Ã÷¶óÀÌÇÁ'¿Ü±¹ÀÎ Áý´Ü ¼ºÆøÇà' NCT Ãâ½Å ÅÂÀÏ, Â¡¿ª¡¦¹æÅº¼Ò³â´Ü, 12¿ù °¡¼ö ºê·£µå ÆòÆÇ¡¦¹æÅº¼Ò³â´Ü ºß¡¤Áö¹Î¡¤Á¤±¹, 30¼¼ ¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ À±Çý¿µ ±âÀÚ] ±×·ì ¹æÅº¼Ò³â´Ü(BTS) ¸â¹ö ºß, Áö¹Î,¡¦\"¾ÆÀÌ Ã¥ÀÓÁö·Á°í\"¡¦ÇØ¿Ü µµÇÇ »ýÈ° Áß Ãâ»ê¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ¼Û¿ÀÁ¤ ±âÀÚ] ³²¾çÀ¯¾÷ Ã¢¾÷ÁÖÀÇ ¿Ü¼Õ³à¡¦'³ªÀÇ ¾ÆÀú¾¾' Íº ÀÌ¼±±Õ ¿À´Ã(27ÀÏ¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ¼Û¿ÀÁ¤ ±âÀÚ] ¹è¿ì Íº(°í) ÀÌ¼±±ÕÀÌ ¼¼»óÀ» ¶°³­ Áö¡¦¹ÚÇýÁØ \"2025³âÀº ¶æ±íÀº ÇÑ ÇØ¡¦³»¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ÀÌ»óÇÊ ±âÀÚ] \"³»³â¿¡´Â ´Ù½Âµµ ÇÏ°í »óµµ Å¸°í ½Í¾î¡¦Ý« ¸ô·¡ ¹è ¼û°å´ø ¹Ú¼­Áø, µÚ´Ê°Ô µ¹·ÁÁØ ¡¦'4³à1³² Áß ¸·³»' ½Å¼º, '»ì¸²³²' ¡¦'¸ð¹üÅÃ½Ã3' ÀÌÁ¦ÈÆ, Áß°í°Å·¡ »ç±â¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ¼Û¿ÀÁ¤ ±âÀÚ] '¸ð¹üÅÃ½Ã3' ÀÌÁ¦ÈÆÀÌ ¹üÁËÀÚµé¿¡°Ô Àå¡¦'¸ð¹üÅÃ½Ã3' Ç¥¿¹Áø, Áß°í°Å·¡ »ç±â¡¦¿¹¿ø \"Áê¾ó¸® ½ÃÀý ¿¬¾Ö? '1ÃÊ ´«ÀÎ¡¦¼ÕÈï¹ÎÀÇ UEL ¿ì½Â, µ¶ÀÏ Åë°è ¸ÅÃ¼ ¼±Á¤ '¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ½Å¼­¿µ ±âÀÚ] ¼ÕÈï¹Î(LAFC)ÀÇ À¯·´Ãà±¸¿¬¸Í(UEFA) À¯·ÎÆÄ¸®±×(UEL) ¿ì½Â¡¦ESPN \"±èÇÏ¼ºÀÌ 2024½ÃÁð ¼ºÀû ³½´Ù¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ½Å¼­¿µ ±âÀÚ] ½ºÆ÷Ã÷ Àü¹® ¸ÅÃ¼ ESPNÀÌ ±èÇÏ¼º(¾ÖÆ²¡¦ÆÄÁÖ ÇÁ·±Æ¼¾î FC, '¼¾ÅÍ¹é ±â¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ½Å¼­¿µ ±âÀÚ] º»°ÝÀûÀÎ ÇÁ·Î ¹«´ë·Î µµ¾àÀ» ÁØºñÇÏ°í¡¦'Èø½º 20Á¡' KT, Çö´ë¸ðºñ½º¿¡ Áø¶¡¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ½Å¼­¿µ ±âÀÚ] ¼ö¿ø KT°¡ 3¿¬ÆÐ¿¡¼­ ¹þ¾î³µ´Ù. KT¡¦'½Ç¹Ù 45Á¡' GSÄ®ÅØ½º, Ç®¼¼Æ® Á¢Àü¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ½Å¼­¿µ ±âÀÚ] GSÄ®ÅØ½º°¡ Ç®¼¼Æ® Á¢Àü ³¡¿¡ Èï±¹»ý¸í¡¦¼öµµÀü±â°ø°í, 13ÁÖ±â Íº ÇÑÁÖÈ£ ÁØÀ§¡¤¼­ÇØ¡¦[STÆ÷Åä] ±Í¼º±æ·Î ºÕºñ´Â ¼­¿ï¿ª¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ¹æ±ÔÇö ±âÀÚ] 2023³â ¼³ ¿¬ÈÞ¸¦ ÇÏ·ç ¾ÕµÐ 20ÀÏ ¼­¿ï¡¦[STÆ÷Åä] ¼³ ¿¬ÈÞ ÇÏ·ç ¾ÕµÐ ¼­¿ï¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ¹æ±ÔÇö ±âÀÚ] 2023³â ¼³ ¿¬ÈÞ¸¦ ÇÏ·ç ¾ÕµÐ 20ÀÏ ¼­¿ï¡¦[STÆ÷Åä] °è¹¦³âÀ» ±â´Ù¸®´Â ½Ã¹Î¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ±Ç±¤ÀÏ ±âÀÚ] °è¹¦³â(°ËÀº Åä³¢ÀÇ ÇØ)ÀÎ »õÇØ¸¦ ±â´Ù¡¦[½ºÅõÇöÀå] '¼­¿ï±¤Àå ÇÕµ¿ ºÐÇâ¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ¹æ±ÔÇö ±âÀÚ] 31ÀÏ ¿ÀÀü ¼­¿ï Áß±¸ ¼­¿ï½ÃÃ» ¾Õ ¼­¿ï¡¦ÃÖ½ÅÆ÷Åä1/ 3ÀÌÀü´ÙÀ½[STÆ÷Åä] ÇÏ³ªÀºÇà, ½ÃÁð 9½Â¡¦[STÆ÷Åä] ÇÏ³ªÀºÇà, ½ÅÇÑÀºÇà¡¦[STÆ÷Åä] ÀÌÀÌÁö¸¶ »çÅ°, ÀÚ¡¦[STÆ÷Åä] ÀÌ»ó¹ü °¨µ¶, ±×Àú¡¦[STÆ÷Åä] Á¤Çö, ¸²¸¸ º¸°í ´Þ¡¦[STÆ÷Åä] Á¤Çö, °ú°¨ÇÏ°Ô[STÆ÷Åä] Ä¡¿­ÇÑ ¸®¹Ù¿îµå ´Ù¡¦[STÆ÷Åä] ÀÌÀÌÁö¸¶ »çÅ°, ÈÑ¡¦[STÆ÷Åä] ÀÌÀÌÁö¸¶ »çÅ°, ÀÌ¡¦[STÆ÷Åä] ÆÐ½º ÇÒ °÷À» Ã£´Â¡¦[STÆ÷Åä] Áø¾È, ÀÚ½Å°¨ ³ÑÄ¡¡¦[STÆ÷Åä] ½ÅÇÑÀºÇà, ºÐÀ§±â ¡¦[STÆ÷Åä] ±èÁ¤Àº, °ú°¨ÇÑ ½¸[STÆ÷Åä] Áø¾È, °ñ¹Ø½¸[STÆ÷Åä] Áø¾È, °ñ¹ØÀ¸·Î °£¡¦[STÆ÷Åä] ÃÖÀÌ»ù, ÆÇµ¶¿äÃ»[STÆ÷Åä] ÀÌÀÌÁö¸¶ »çÅ°, Çã¡¦[STÆ÷Åä] ÀÌÀÌÁö¸¶ »çÅ°, Áý¡¦",
    "신문사": "기타",
    "길이": 5094
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "[5]K-뷰티 페이스파우더,북미·유럽시장으로 중심 이동",
    "링크": "https://www.thebk.co.kr/news/articleView.html?idxno=305572",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.K뷰티는 2024년 사상 첫 100억 달러 수출을 달성했고, 올해 11월 국내 화장품은 1.4조원(947백만 달러)을 달성했다, 관세청의 수출 통계를 기반으로 기초화장품 등 8대 주력 품목에 대한 국가별 수출 현황을 분석했다. -편집자 주-[5]2025년 11월 K-뷰티 페이스파우더 국가별 수출액그동안 부진했던 페이스파우더가 미국 등 북미지역에서의 성장으로 돌파구를 마련하고 있다.특히 전반적 글로벌 확장세를 유지하면서 기존의 동남아시장 중심에서 북미와 유럽시장 중심으로 수출구조를 다변화 변화시켰다.관세청의 페이스파우더 수출 통계를 분석한 결과, 2024년 11월 총 3,258천 달러이었지만 2025년 11월에 3,388천 달러를 달성하면서 4.0% 증가했다.그동안 총 수출액에서 일본의 비중이 절대적으로 높았지만 크게 위축된 반면 미국과 중국에서 높은 성장률을 달성하면서 수출 유망국가로 떠올랐다.또 10대 수출 국가별 증감율은 미국 166%, 중국 48%, 캐나다 1020%, 러시아 70%, 튀르키예 9200%, 카자흐스탄 7400% 증가한 반면 일본 -28%, 베트남 -48%, 대만 -45% 감소했다.따라서 전통적 수출 주력국인 일본, 베트남, 대만 등 아시아 지역에서는 감소세를, 미국 등 북미지역과 튀르키예, 카자흐스탄, 러시아 등 유럽 지역에서는 폭발적 성장을 기록해 기존 동아시아 중심에서 북미·유럽시장으로 무게 중심을 이동시켰다.특히 폴란드, 말레이시아, 홍콩, 인도네시아가 10위국에서 탈락했고, 캐나다, 러시아, 튀르키예, 카자흐스탄이 신규로 진입해 시장개척이 활발했지만 기존 시장에서 지속성장을 하지 못한다는 문제점을 노출시켰다.관세청의 페이스파우더 11월 수출추세를 분석했다.한편 10대 수출 국가별 11월 수출액은 미국 915천 달러, 일본 886천 달러, 중국 367천 달러, 태국 216천 달러, 베트남 162천 달러, 캐나다 112천 달러, 러시아 109천 달러, 튀르키예 93천 달러, 카자흐스탄 75천 달러, 대만 2024년 70천 달러이었다.이 기사를 공유합니다관련기사화장품, 산타랠리 '무소식'...3일 연속 하락명동 화장품 가게 임대료 '들썩'...'13평에 3,500만원'[뷰홀 15] 황현모 감독의 'In the sea '\"한국뷰티, 세련된 가성비...일본뷰티, 순한 사용감\"한상익 기자sihan@thebk.co.kr다른기사 보기#K뷰티 수출#화장품 수출#페이스파우더 수출#관세청 화장품 수출 통계 분석#페이스파우더 미국 수출#뷰티경제#K 뷰티저작권자 © 뷰티경제 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 1298
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "<b>태국</b>인 아내 얼굴에 '끓는 물' 부은 한국인 남편 구속 송치…“끝내 혐...",
    "링크": "https://www.wikitree.co.kr/articles/1105510",
    "내용": "경찰 “특수상해 혐의 인정된다고 판단해 구속 송치했다”얼굴에 화상을 입은 태국인 아내 모습 / 태국인 아내 지인 페이스북 캡처태국인 아내 얼굴에 끓는 물을 부어 중화상을 입힌 40대 한국인 남편이 구속 송치됐다.연합뉴스 보도 등에 따르면 경기 의정부경찰서는 특수상해 혐의로 40대 남성 A 씨(한국인 남편)를 지난 22일 구속 송치했다고 27일 밝혔다.경찰은 \"피의자(한국인 남편)가 혐의를 부인하고 있으나 범행 수법과 피해 정도 등을 종합할 때 특수상해 혐의가 인정된다고 판단해 구속 송치했다\"라고 밝혔다.한국인 남편 A 씨는 지난 3일 정오쯤 경기도 의정부시 호원동에 있는 아파트에서 잠들어 있던 30대 태국인 아내의 얼굴과 목 등에 커피포트로 끓인 물을 부은 혐의를 받고 있다.지인의 SNS를 통해 피해 사실을 알린 태국인 아내 모습이후 한국인 남편 A 씨는 태국인 아내를 서울 성동구에 있는 화상 전문병원으로 데려갔으며 병원 측은 폭행이 의심된다며 당일 오후 9시쯤 경찰에 신고했다. 태국인 아내는 얼굴과 목 등에 2도 화상을 입은 것으로 파악됐다.사건을 접수한 서울 성동경찰서는 발생지 관할인 경기 의정부경찰서로 사건을 이첩했고 의정부경찰서는 신고 약 8일 만에 한국인 남편 A 씨에 대한 피의자 조사를 진행한 뒤 사전 구속영장(미체포 피의자에 대한 구속영장)을 신청했다.이번 사건과 관련해 경기 의정부지법은 \"도망할 염려가 있다\"라며 지난 16일 한국인 남편 A 씨에 대한 구속영장을 발부했다.태국인 아내 측은 한국인 남편 A 씨가 범행 직후 \"다른 남자를 만날까 봐 얼굴을 못생기게 만들고 싶었다\"라며 \"돌봐줄 테니 관계를 유지해 달라\"라는 취지의 말을 했다고 주장했다.그러나 한국인 남편 A 씨는 피의자 조사와 구속 이후에도 \"넘어지면서 실수로 끓는 물을 쏟았다\"라며 혐의를 부인했다.한국인 남편 A 씨는 태국인 아내와 결혼하기 전에도 다른 태국인 여성과 결혼했다가 이혼한 전력이 있는 것으로 알려졌다. 다만 경찰은 전 태국인 아내와 관련해 112 신고 등 범죄 이력은 확인되지 않았다고 밝혔다.경기 의정부지방법원에서 특수상해 혐의로 구속영장이 청구된 40대 남성 A 씨(한국인 남편)가 구속 전 피의자 심문을 위해 법정으로 이동하고 있다. A 씨는 지난 3일 경기 의정부시 호원동의 한 아파트에서 잠들어 있던 태국인 아내의 얼굴과 목 등에 커피포트로 끓인 물을 부은 혐의를 받고 있다. / 연합뉴스이번 사건을 알린 태국인 아내의 지인은 SNS를 통해 약 1000만 원에 달하는 치료비 가운데 절반가량을 기부금으로 충당했다고 밝혔다.태국인 아내는 최근 병원에서 퇴원해서 한 보호센터에서 생활 중이며 현재 한국인 남편 A 씨를 상대로 이혼 소송을 진행하고 있는 것으로 전해졌다.태국인 아내는 사건 직후 지인을 통해 태국인 페이스북 그룹에 피해 사실을 알렸고 태국 현지 언론이 이를 보도하면서 사건이 널리 알려졌다. 타니 쌩랏 주한 태국대사도 지난 8일 영사 직원들과 함께 태국인 아내가 입원한 병원을 찾아 위로의 뜻을 전했다. 또 앞으로 병원·경찰·통역사 등과의 연락과 지원을 지속하겠다고 약속했다.태국태국인태국인아내태국인아내사건구속송치한국인남편화상home손기영 기자sky@wikitree.co.kr기사제보위키트리의 콘텐츠는 출처를 반드시 표기하여 비 상업적인 용도로만 이용할 수 있습니다. 무단 전재·배포·전송은 원칙적으로 금합니다.위키트리는뉴스 스토리텔링 가이드라인을 엄격히 준수합니다.마약 도피 후 자진 귀국한 황하나, 결국 구속됐다한국 축구 명장 나왔다…사상 첫 3관왕 역사 쓰고 박항서 넘은 '감독'",
    "신문사": "기타",
    "길이": 1747
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "<b>태국</b>인 아내 얼굴에 끓는물 부은 40대 송치…&quot;넘어지면서 실수&quot;",
    "링크": "https://n.news.naver.com/mnews/article/448/0000579739?sid=102",
    "내용": "태국인 아내 얼굴에 끓는 물을 부어 중화상을 입힌 40대 한국인 남편이 검찰에 넘겨졌다.경기 의정부경찰서는 특수상해 혐의로 남편을 지난 22일 구속해 송치했다고 밝혔다.이 남성은 지난 3일 의정부시 호원동 한 아파트에서 잠들어 있던 30대 태국인 아내의 얼굴과 목 등에 끓인 물을 부은 혐의를 받고 있다.아내는 얼굴과 목 등에 2도 화상을 입은 것으로 전해졌다.아내는 남편이 범행 직후 \"다른 남자를 만날까 봐 얼굴을 못생기게 만들고 싶었다\" 고 말했다고 주장하고 있다.하지만 남편은 \"넘어지면서 실수로 끓는 물을 쏟았다\"고 주장하며 혐의를 부인하고 있다.경찰은 남성에 대한 사전 구속영장을 신청했고, 법원은 지난 16일 \"도망할 염려가 있다\"며 영장을 발부했다.경찰 관계자는 \"혐의를 부인하지만 범행 수법과 피해 정도 등을 볼 때 특수상해 혐의가 인정된다고 판단해 구속 송치했다\"고 말했다.",
    "신문사": "기타",
    "길이": 443
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "‘마약 혐의’ 황하나 구속…해외 도피 2년 만",
    "링크": "https://n.news.naver.com/mnews/article/449/0000330614?sid=102",
    "내용": "구속영장 심사를 받는 황하나 씨(가운데). (사진 출처 : 뉴스1)남양유업 창업주의 외손녀 황하나 씨가 지인에게 마약을 투약해준 혐의로 구속됐습니다. 수사선상에 오른 채 해외 도피 생활을 이어온 지 2년 만입니다.수원지방법원 안양지원은 어제(26일) 황 씨에 대한 구속 전 피의자 심문(영장실질심사)을 마친 뒤 \"도망 및 증거인멸 염려가 있다\"며 구속영장을 발부했습니다.황 씨는 지난 2023년 지인 2명에게 필로폰을 투약해준 혐의로 경찰의 수사선상에 오른 상태에서 같은 해 12월 태국으로 도피했습니다. 경찰이 지난해 5월 인터폴에 청색수배를 요청하고 황 씨 여권도 무효화한 뒤 불법체류자 신분이 된 황 씨는 캄보디아로 밀입국해 지내 온 것으로 전해집니다.그러던 중 황 씨가 변호인을 통해 경찰에 자진 출석하겠다는 뜻을 밝혔고, 경찰은 캄보디아로 넘어가 국적기에 탑승한 황 씨를 체포했습니다.황 씨 신병을 확보한 경찰은 지인에게 마약을 투약한 경위와 마약 취득 경로 등을 파악할 예정입니다. 해외 체류 기간 추가 범행이 있었는지 들여다볼 계획입니다.황 씨 범행은 이번이 처음이 아닙니다. 필로폰 투약 혐의로 2019년 집행유예를 선고받고, 이후에도 마약을 투약해 1년 8개월 실형을 살았습니다.",
    "신문사": "기타",
    "길이": 613
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "이정효호 출범한 수원, 전지훈련 앞두고 선수단 재편 가속…홍정호 영입...",
    "링크": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=410924",
    "내용": "이정효 감독 선임 후 수원, 선수단 대대적 정비강성진 완전 이적 확정…공격진 핵심 축 유지수비진 공백 메우기 본격화, 홍정호 영입 추진치앙마이 전훈 앞두고 추가 보강 속도 전망유튜브에 출연해 '대한민국 베스트 11' 센터백 자원으로 홍정호를 꼽은 이정효 감독. 사진=안정환 유튜브(연합뉴스)프로축구 K리그2 수원 삼성이 새 사령탑 체제 출범과 함께 2026시즌을 겨냥한 선수단 재편에 속도를 내고 있다. ‘이정효호’로 새 출발한 수원은 동계 전지훈련을 앞두고 핵심 자원 정비와 보강 작업을 병행하며 빠른 팀 만들기에 나섰다.수원은 지난 24일 K리그2 무대에서 팀을 이끌 제11대 감독으로 이정효 감독을 선임했다고 공식 발표했다. 광주FC에서 색깔 있는 축구로 주목받았던 이 감독은 ‘1부 승격’이라는 분명한 목표를 안고 수원 지휘봉을 잡았다.감독 선임에 앞서 수원은 선수단 정리부터 단행했다. 구단은 기존 선수 12명과 재계약을 하지 않기로 결정하며, 새 감독이 구상하는 팀 구성에 폭넓은 선택지를 열어줬다. 이어 공격과 수비에서 동시에 보강 작업을 진행하며 스쿼드 재정비에 착수했다.공격진에서는 강성진이 핵심 카드로 남았다. 수원은 2025시즌 FC서울에서 임대로 뛰었던 강성진과 완전 이적 계약을 체결했다. 강성진은 임대 기간 13경기에 출전해 1골을 기록하며 경쟁력을 입증했고, 구단은 젊은 공격 자원을 장기적으로 활용하겠다는 판단을 내렸다.수비진 보강의 중심에는 국가대표 출신 베테랑 센터백 홍정호가 있다. 수원은 올 시즌을 끝으로 전북 현대와 계약이 만료되는 홍정호의 영입을 추진 중인 것으로 알려졌다. 전북 역시 재계약 조건을 제시한 상황이지만, 이정효 감독의 요청이 이적 결정에 적잖은 영향을 미친 것으로 전해진다.질문에 답하는 홍정호. 사진=연합뉴스이정효 감독은 과거 안정환의 유튜브 채널에 출연해 ‘대한민국 베스트 11’을 소개하며 “건강한 홍정호를 왼쪽 센터백으로 기용하고 싶다”고 언급한 바 있다. 이미 중앙 수비 자원을 대거 정리한 수원으로서는 경험과 리더십을 겸비한 홍정호가 반드시 필요한 카드로 꼽힌다.수원의 선수 영입 작업은 더욱 속도를 낼 전망이다. 구단은 다음 달 2일 이정효 감독 취임 기자회견을 연 뒤, 7일 태국 치앙마이로 동계 전지훈련을 떠난다. 전지훈련 참가 명단 확정까지 시간이 촉박한 만큼, 수원과 이정효 감독은 조만간 추가 영입을 마무리하며 새 시즌 준비에 박차를 가할 계획이다.관련기사이정규 광주 신임 감독 “공격·압박 앞세운 ‘광주 축구’로 파이널A 도전”울산 HD 정우영, 동행 마침표…“다시 예전의 울산 되찾길”서울 이랜드, K리그2 베스트11 GK 민성준 영입…“우승 목표”포항 스틸러스, 충남아산서 멀티 미드필더 김승호 영입키워드#이정효 감독#대한민국 베스트 11#홍정호임지혜 기자thekpm1@kakao.com다른기사 보기저작권자 © 핀포인트뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1416
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "인천시의회, <b>태국</b> 방콕과 '경제·문화' 동맹 강화… 실질적 교류 본격화",
    "링크": "http://www.m-i.kr/news/articleView.html?idxno=1319464",
    "내용": "매일일보 = 이종민 기자|인천광역시의회가 태국 방콕시의회와의 우호 협력을 강화하며 글로벌 네트워크 확장에 나섰다고 밝혔다. 정해권 인천시의장을 비롯한 대표단은 지난 20일부터 25일까지 5박 6일 일정으로 방콕을 공식 방문했다.이번 방문은 지난 2007년 우호 교류 협정 체결 이후 이어져 온 양 도시의 신뢰를 바탕으로, 지난 8월 방콕시의회의 공식 초청에 의해 성사됐다.지난 22일 열린 간담회에서 양 의회는 문화·관광·산업 등 전 분야에 걸친 실질적 성과 창출에 뜻을 모았다.정해권 의장은 “인천과 방콕은 각 국가의 경제 중심지로서 공통점이 많다”며 “지방의회 차원의 협력을 통해 시민들이 체감할 수 있는 경제적·문화적 성과를 만들어낼 것”이라고 강조했다.한편, 대표단은 주태국 대사관을 방문해 교민 지원 방안을 논의하고, 태국 관광청의 웰니스 정책을 시찰하는 등 인천시 정책 접목을 위한 행보를 이어갔다.저작권자 © 매일일보 무단전재 및 재배포 금지이종민 기자gosanaaa@hanmail.net이종민 기자의 다른기사 보기담당업무 : 인천지사장/취재본부장트윗하기페이스북트위터카카오스토리기사공유하기",
    "신문사": "기타",
    "길이": 560
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "잠든 <b>태국</b>인 아내 얼굴에 끓는 물 부은 40대 남편 송치",
    "링크": "https://n.news.naver.com/mnews/article/020/0003685012?sid=102",
    "내용": "자고 있는 태국인 아내 얼굴에 끓는 물을 부어 화상을 입힌 혐의를 받는 40대 남성 A 씨 /뉴스1잠든 태국인 아내의 얼굴에 끓는 물을 부어 화상을 입힌 혐의를 받는 한국인 남편이 검찰에 넘겨졌다.경찰은 특수상해 혐의를 받는 40대 남성 A 씨를 최근 구속 상태로 송치했다고 27일 밝혔다.A 씨는 3일 경기 의정부에 있는 자택에서 잠든 태국인 아내 B 씨의 얼굴에 커피포트로 끓인 물을 부어 화상을 입게 한 혐의를 받고 있다.ⓒ뉴시스B 씨는 2도 화상을 입어 서울의 한 화상 치료 전문병원에서 치료를 받았다.현재는 퇴원해서 한 보호센터에서 생활하고 있는 것으로 알려졌다.A 씨에 대한 수사는 B 씨의 상태를 확인한 병원 측이 경찰에 신고하면서 이뤄졌다.경찰은 A 씨에게 접근금지 및 격리 조치를 포함한 임시조치 1·2호 결정을 내렸다.A 씨는 경찰 조사에서 ‘넘어지면서 실수로 물을 흘렸다’는 취지로 혐의를 부인한 것으로 알려졌다.의정부지법은 ‘도망할 염려가 있다’는 이유로 A 씨에 대한 구속영장을 발부했다.A 씨 구속 심사 직후 ”아내에게 왜 그랬느냐“ ”피해자에게 하실 말씀 없느냐“는 기자들의 물음에 아무런 대답을 하지 않았다.피해 여성(페이스북 갈무리. 재판매 및 DB 금지)/뉴스1사건은 B 씨가 지인의 소셜미디어를 통해 피해 사실을 알려 태국 현지 매체 등을 통해 확산하면서 알려졌다.B 씨는 얼굴 전체를 붕대로 감싼 채 눈과 입만 드러낸 사진을 공개하며, 자신이 잠든 틈을 타 A 씨가 끓는 물을 부어 얼굴에 화상을 입었다고 토로했다.B 씨는 현재 A 씨를 상대로 이혼 소송을 진행 중인 것으로 알려졌다.",
    "신문사": "동아일보",
    "길이": 795
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "아내 얼굴에 끓는 물 부은 남편, 구속 송치…&quot;실수&quot; 끝내 혐의 부인",
    "링크": "https://n.news.naver.com/mnews/article/008/0005297258?sid=102",
    "내용": "태국인 아내의 얼굴에 끓는 물을 부어 화상을 입힌 40대 한국인 남편이 구속 상태로 검찰에 넘겨졌다./사진=페이스북태국인 아내의 얼굴에 끓는 물을 부어 화상을 입힌 40대 한국인 남편이 구속 상태로 검찰에 넘겨졌다.27일 뉴스1에 따르면 경기북부경찰청은 특수상해 혐의를 받는 40대 남성 A씨를 지난 22일 검찰에 송치했다.앞서 A씨는 지난 3일 경기 의정부시 호원동의 한 아파트에서 잠들어 있던 태국인 아내 B씨의 얼굴에 커피포트로 끓인 물을 부어 화상을 입게 한 혐의를 받는다.(의정부=뉴스1) 양희문 기자 = 자고 있는 태국인 아내 얼굴에 끓는 물을 부어 화상을 입힌 혐의를 받는 40대 남성 A 씨가 16일 경기도 의정부지법에서 구속 전 피의자 심문(영장실질심사)을 마치고 나서고 있다. 2025.12.16/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. /사진=(의정부=뉴스1) 양희문 기자B씨는 서울 성동구의 한 화상 치료 전문병원으로 이송됐고 병원 측은 폭행을 의심해 경찰에 신고했다. B씨는 얼굴과 목 등에 2도 화상을 입어 치료를 받았고 현재는 퇴원한 것으로 알려졌다.A씨는 당초 \"B씨가 다른 남자를 만날까 봐 못생기게 만들고 싶었다\"고 주장했는데 경찰 조사가 시작되자 말을 바꿨다.그는 \"넘어지면서 실수로 물을 쏟았다\"며 고의성을 부인했다.경찰은 A씨에 대한 피의자 조사를 진행한 후 사전구속영장을 신청했다. 법원은 지난 16일 A씨에 대한 구속영장을 발부했다.한편 B씨가 사건 직후 지인의 SNS(소셜미디어)를 통해 사실을 알렸으며 태국 현지 매체 등이 이를 보도하면서 사건이 알려졌다.",
    "신문사": "기타",
    "길이": 830
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "잠든 <b>태국</b>인 아내 얼굴에 끓는물 부은 남편 구속 송치",
    "링크": "https://n.news.naver.com/mnews/article/421/0008681920?sid=102",
    "내용": "남편 \"넘어지며 실수로 물 쏟아\" 고의성 부인자고 있는 태국인 아내 얼굴에 끓는 물을 부어 화상을 입힌 혐의를 받는 40대 남성 A 씨 /뉴스1(수원=뉴스1) 최대호 기자 = 잠이 든 아내 얼굴에 끓는 물을 부어 화상을 입힌 40대 남성이 구속 상태로 검찰에 넘겨졌다.경기 의정부경찰서는 특수상해 혐의로 40대 남성 A씨를 최근 구속 송치했다고 27일 밝혔다.A 씨는 지난 3일 정오께 의정부시 호원동 한 아파트에서 자고 있는 30대 태국인 아내 B 씨 얼굴에 끓는 물을 부어 화상을 입힌 혐의를 받고 있다.얼굴과 목 등에 2도 화상을 입은 B 씨는 서울 성동구 한 화상전문병원에서 치료를 받았고, 폭행을 의심한 병원 측이 112에 신고하면서 수사가 이뤄졌다.A 씨는 당초 \"B 씨가 다른 남자를 만날까 봐 못생기게 만들고 싶었다\"고 주장해 왔는데, 경찰 조사가 시작되자 \"넘어지면서 실수로 물을 쏟았다\"는 취지로 진술하며 고의성을 부인했다.지난 16일 이뤄진 구속심사 직후에도 그는 \"아내에게 왜 그랬느냐\" \"피해자에게 하실 말씀 없느냐\"는 취재진의 질문에 묵묵부답으로 일관했다.피해 여성(페이스북 갈무리. 재판매 및 DB 금지)/뉴스1최근 병원에서 퇴원해서 한 보호센터에서 생활 중인 B 씨는 현재 A 씨를 상대로 이혼 소송을 진행 중인 것으로 전해졌다.앞서 B 씨 지인은 SNS를 통해 해당 사실을 알렸으며, 태국 현지 매체 등이 이를 보도하며 사건이 확산됐다.타닛 쌩랏 주한 태국대사도 지난 8일 영사 직원들과 함께 B 씨가 입원한 병원을 찾아 위로의 뜻을 전했다.",
    "신문사": "기타",
    "길이": 768
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "마약 혐의로 적색 수배' 황하나 &quot;최근 출산한 아이 책임지기 위해 친부...",
    "링크": "https://www.topstarnews.net/news/articleView.html?idxno=15917653",
    "내용": "(톱스타뉴스 서승아 기자) 마약 투약 혐의로 인터폴 적색수배 중인 황하나가 최근 출산한 아이를 책임지기 위해 경찰의 요청이 아닌 자진 입국한 것으로 알려졌다.이달 26일 SBS ‘8 뉴스’ 보도에 따르면 마약 투약 혐의로 수사받던 중 해외로 도피했던 황하나는 “캄보디아에서 태어난 아이를 책임지기 위해 귀국했다”라고 밝혔다.‘마약 혐의로 적색 수배’ 황하나 “최근 출산한 아이 책임지기 위해 친부와 자진 입국” (사진: 황하나 / 연합뉴스)이날 황하나는 영장실질심사를 받으며 “필로폰을 투약하지 않았고 지인에게도 투약해 준 적 없다”라며 마약 투약 혐의는 부인한 뒤 “최근 캄보디아에서 출산한 아이를 제대로 책임지고 싶어 귀국했다”라고 자진 입국한 이유를 전했다.또한 해당 매체 보도에 따르면 황하나는 최근 출산한 아이와 아이의 아버지도 함께 귀국한 것으로 알려졌다.지난 10월 일요신문의 보도로 황하나의 임신 소식이 전해진 바 있다. 해당 매체 보도에 따르면 황하나는 캄보디아 프놈펜의 중국인 거주 고급 주상복합에 거주 중이며 지인은 황하나가 임신 중인 점을 알렸다. 황하나의 연인은 M&A를 주업으로 하는 김 모씨로, 황하나가 태국 방콕에서 캄보디아로 거처를 옮길 때도 도움을 준 것으로 전해졌다.황하나는 2023년 7월 서울 강남에서 필로폰을 지인 등 2명에게 주사기로 투약한 혐의를 받고 있다. 같은 해 12월 태국으로 도피했으며, 경찰은 해외 도주로 수사를 진행하지 못하자 지난해 5월 인터폴에 청색수배(소재파악)를 요청하고, 여권 무효화 조처를 했다. 이후 황하나는 불상의 방법으로 캄보디아로 밀입국해 체류한 것으로 전해졌다.그러던 중 황하나의 변호사는 최근 경찰에 자진 출석 의사를 밝혔고, 경찰은 캄보디아로 건너가 프놈펜 국제공항 내 국적기에서 체포영장을 집행하며 황하나의 신병을 인수했다. 경찰은 황하나가 지인에게 마약을 투약한 경위와 마약 취득 경로 등 자세한 범죄 사실을 조사할 계획이다. 또한 해외 체류 기간 중 위법 행위 여부도 확인할 예정이다.지난해 태국으로 도주한 황하나는 자동차 관련 사업체를 운영하는 현지인 N씨의 도움을 받아 생활하고 있는 것으로 전해졌다. N씨는 태국 상류층을 뜻하는 ‘하이소’로 분류되는 유명인사인 것으로 알려졌다. 태국에서 상위 10% 미만에 속하는 재벌인 ‘하이소’는 폐쇄적인 공간에서 파티를 즐기고 전관예우 등에 따라 현지 경찰의 수사가 어려운 대상인 것으로 전해졌다.아울러 일요시사에 제보자들은 황하나가 태국, 캄보디아 등을 오가며 성매매, 마약 유통 등에 가담했다고 주장했다. 황하나는 한국에 있던 지인을 불러 현지 남성과의 성매매를 유도하기도 한 것으로 알려졌다.앞서 배우 故 이선균을 협박한 유흥업소 여성 실장에게 마약을 건넨 혐의로 기소된 현직 의사가 증인으로 황하나를 요청한 바 있다. 황하나는 故 이선균이 마약 투약 의혹으로 수사 받을 당시 내사자에 포함된 것으로 알려졌다.또한 농구선수 허웅이 전 연인 A씨와 맞 고소전을 벌이며 진실공방을 벌이고 있는 가운데 황하나도 A씨와 함께 마약 투약 혐의로 수사를 받은 점이 전해졌다.황하나는 A씨와 지인으로 A씨가 마약 투약 혐의로 경찰 수사를 받을 당시 ‘황하나가 자신에게 마약을 투약한 것 같다’고 진술했다. 황하나는 지난해 2월 태국으로 출국해 현재까지 도피 생활 중이다.A씨에게 앙심을 품은 황하나는 허웅 측과 최근 공갈 혐의로 구속기소된 사이버레커 유튜버 카라큘라(이세욱)와 접촉해 A씨와 관련한 다양한 제보를 전달한 것으로 알려졌다.이보다 전에도 황하나는 여러 차례 마약 투약 혐의를 받고 처벌된 전력이 있다. 지난 2015년 5월부터 9월까지 자택에서 필로폰을 투약하고 2018년 4월 향정신성의약품을 처방 없이 사용한 혐의로 재판에 넘겨졌다.황하나는 가수 겸 배우 박유천과 함께 2018년 9월부터 2019년 3월까지 수차례 필로폰을 투약한 혐의로 구속기소돼 2019년 11월 집행유예를 선고받고 석방됐다.황하나는 집행유예 기간 중인 2021년 7월에도 재차 마약을 투약해 징역 1년 8개월 실형을 선고받았다. 이와 함께 2020년 11월 지인의 자택에서 시가 500만원 상당의 명품 신발을 훔친 혐의도 받았다.서승아 기자reporter@topstarnews.co.kr다른기사추천24키워드#SBS8뉴스#캄보디아#캄보디아황하나#마약투약혐의#황하나기사제보반론신청<저작권자 © 톱스타뉴스 무단전재 및 재배포 금지>2025/12/27 10:20송고|reporter@topstarnews.co.kr",
    "신문사": "기타",
    "길이": 2193
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "캄보디아로 도피 후 돌아온 '마약혐의' 황하나... 자진 귀국 이유는 '아...",
    "링크": "https://www.insight.co.kr/news/535344",
    "내용": "입력 2025.12.27. 09:34마약 투약 혐의로 수사를 받던 중 해외로 도피했던 황하나가 캄보디아에서 출산 후 한국으로 자진 귀국했습니다.26일 SBS '8뉴스'에 따르면,남양유업 창업주 외손녀로 알려진황하나는 \"캄보디아에서 태어난 아이를 책임지기 위해 귀국했다\"고 밝혔습니다.황하나는 이날 영장실질심사에서 \"필로폰을 투약하지 않았고, 지인에게도 투약해 준 적 없다\"며 혐의를 전면 부인했습니다. 이어\"최근 캄보디아에서 출산한 아이를 제대로 책임지고 싶어 귀국했다\"고 말했습니다.마약 혐의로 경찰 수사 대상에 오른 상황에서 해외로 도피했다가 체포된 남양유업 창업주의 외손녀 황하나 씨가 26일 경기 안양시 동안구 수원지방법원 안양지원에서 열린 구속 전 피의자 심문(영장실질심사)에 출석하고 있다 / 뉴스1(공동취재)해당 매체에 따르면 황하나의 아이와 아이의 아버지도 함께 한국으로 돌아온 것으로 확인됐습니다.지난 10월 황하나의 임신 소식이 일부 언론을 통해 알려진 바 있습니다. 당시 보도에 따르면 황하나는 캄보디아 프놈펜의 중국인 거주 고급 주상복합에서 생활했으며, 지인은 \"황하나가 직접 '임신 중'이라고 말했고 배도 어느 정도 나와 있었다\"고 증언했습니다.황하나의 연인으로 알려진 김 모씨는 M&A를 주업으로 하며, 황하나가 태국 방콕에서 캄보디아로 거처를 옮길 때 도움을 준 것으로 전해졌습니다.황하나는 2023년 7월 서울 강남에서 필로폰을 지인 등 2명에게 주사기로 투약한 혐의를 받고 있습니다.그는 같은 해 12월 태국으로 도피했고, 경찰은 해외 도주로 수사 진행이 어려워지자 지난해 5월 인터폴에 청색수배(소재파악)를 요청하고 여권 무효화 조치를 단행했습니다.마약 혐의로 경찰 수사 대상에 오른 상황에서 해외로 도피했다가 체포된 남양유업 창업주의 외손녀 황하나 씨가 26일 경기 안양시 동안구 수원지방법원 안양지원에서 열린 구속 전 피의자 심문(영장실질심사)에 출석하고 있다 / 뉴스1(공동취재)이후 황하나는 불상의 방법으로 캄보디아에 밀입국해 체류한 것으로 파악됐습니다.최근 황하나의 변호사가 경찰에 자진 출석 의사를 표명하면서 상황이 전환됐습니다. 경찰은 캄보디아로 출장을 가서 프놈펜 국제공항 내 국적기에서 체포영장을 집행하며 황하나의 신병을 확보했습니다.경찰은 황하나가 지인에게 마약을 투약한 구체적인 경위와 마약 취득 경로 등을 상세히 조사할 계획입니다. 또한 해외 체류 기간 중 추가적인 위법 행위가 있었는지도 확인할 예정입니다.황하나는 과거 가수 겸 배우 박유천의 약혼녀이자 남양유업 창업주 외손녀로 알려지며 큰 관심을 받았습니다.그는 2019년 박유천과 함께 필로폰을 구매하고 투약한 혐의로 징역 1년에 집행유예 2년을 선고받았습니다. 이후 2020년 마약류 관리에 관한 법률 위반 혐의로 재차 입건돼 징역 1년 8개월을 선고받은 바 있습니다.황하나마약 투약필로폰캄보디아출산함철민 기자",
    "신문사": "기타",
    "길이": 1411
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "박유천 전여친' 황하나, &quot;최근 출산&quot; 호소했지만..마약 혐의 구속 엔딩...",
    "링크": "https://m.entertain.naver.com/article/109/0005453181",
    "내용": "[OSEN=선미경 기자] 마약 혐의로 해외 도피 중 경찰에 체포된 남양유업 창업주의 외손녀이자 가수 겸 배우박유천의 전 약혼녀인 황하나가 구속됐다.26일 수원지방법원 안양지원 서효진 영장전담 부장판사는 마약류 관리에 관한 법률 위반 혐의를 받고 있는 황하나에 대한 구속영장을 발부했다.서 부장판사는 이날 오전에 진행된 구속 전 피의자 심문(영장실질심사)에서 “증거인멸의 우려가 있다”라며 황하나에 대한 구속영장 발부 이유를 밝혔다.황하나는 2023년 7월 서울 강남에서 필로폰을 지인 등 타인 2명에게 주사기를 이용해 투약한 혐의를 받고 있다. 구속영장이 발부됨에 따라 경찰은 황하나가 마약을 취득한 경로와 투약 경위 등에 대한 조사를 이어갈 방침이다.이날 SBS ‘8뉴스’ 보도에 따르면 황하나는 영장실질심사에서 “필로폰을 투약하지 않았고, 지인에게 투약한 사실도 없다”라고 혐의를 전면 부인하며, “최근 캄보디아에서 출산한 아이를 책임지고 싶은 마음에 귀국을 결심했다”고 밝혔다.황하나는 마약 혐의로 경찰의 수사선상에 오른 상태에서 같은 해 12월 태국으로 도피했다. 경찰은 황하나의 해외도주로 수사를 더 이상 진행하지 못하게 된 상황에서 지난해 5월 인터폴에 청색수배(소재파악)를 요청하고, 여권 무효화 조처를 했다.이후 황하나는 불상의 방법으로 캄보디아로 밀입국해 지내 온 것으로 전해졌다. 그러다 지난 10월 캄보디아에서 호화로운 생활을 한다고 알려졌다.그러던 중 황하나의 변호사는 최근 경찰에 자진 출석하겠다는 뜻을 밝혔고, 경찰이 체포 절차에 돌입했다.경찰은 캄보디아로 건너가 현지 영사와 협의를 거쳐 황하나의 신병을 인수하고 프놈펜 태초국제공항의 국적기 내에서 체포영장을 집행했다. 황하나는 24일 오전 7시 50분 인천국제공항을 통해 한국에 입국했으며, 과천경찰서에서 조사받았다.황하나는 남양유업 창업주 외손녀라는 점과 가수 겸 배우 박유천의 전 연인으로 주목받았다.황하나는 2015년 5월부터 6월, 9월, 서울 용산구 자택 등에서 필로폰 등을 세 차례에 걸쳐 투약한 혐의와 2018년 4월 향정신성 의약품 클로나제팜 성분이 포함된 약품 2가지를 불법 복용한 혐의로 적발됐다. 하지만 집행유예 기간 중 또다시 마약 투약 혐의로 기소돼 1년 8개월 형을 받았고 2022년 출소했다.황하나는 배우 고 이선균이 연루된 마약 사건 수사 과정에서도 2023년 마약을 투약한 혐의를 받아 지난해 입건된 바 있다.경찰 관계자는 “캄보디아 이민청 확인 결과 황하나의 입국 사실이 확인되지 않아 밀입국한 것으로 추정된다”며 “이번 체포 건은 고 이선균 사건과는 아무런 관련이 없으며, 황하나 또한 해당 사건에서 혐의없음 처분을 받은 것으로 안다”고 말했다. /seon@osen.co.kr[사진]OSEN DB.",
    "신문사": "기타",
    "길이": 1349
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "마약 혐의' 남양유업 3세 황하나 결국 구속…&quot;증거인멸 우려&quot;",
    "링크": "https://n.news.naver.com/mnews/article/654/0000158669?sid=102",
    "내용": "동일 범죄 전력에 해외도피▲ 마약 혐의로 수사선상에 오른 상태에서 해외로 도피했다가 체포된 남양유업 창업주 외손녀 황하나 씨가 26일 경기도 안양시 수원지방법원 안양지원에서 열린 구속 전 피의자 심문(영장실질심사)에 출석하고 있다. 연합뉴스마약 혐의로 수사선상에 오른 뒤 해외로 도피했다가 체포된 남양유업 창업주 외손녀 황하나(37)씨가 구속됐다.수원지법 안양지원 서효진 영장전담 부장판사는 26일 밤 마약류 관리에 관한 법률 위반 혐의를 받는 황씨에 대해 구속영장을 발부했다. 서 부장판사는 이날 오전 열린 구속 전 피의자 심문(영장실질심사)에서 \"증거인멸 우려가 있다\"고 영장 발부 사유를 밝혔다.법원은 구체적인 판단 근거를 밝히지는 않았으나, 황씨가 과거 동일 범죄로 처벌받은 전력이 있고, 약 2년간 해외에서 도피 생활을 이어온 점 등이 종합적으로 고려된 것으로 수사기관 안팎에서는 보고 있다.황씨는 2023년 7월 서울 강남에서 지인 2명에게 필로폰을 주사기로 투약한 혐의를 받고 있다. 경찰 수사가 시작되자 같은 해 12월 태국으로 출국했으며, 이후 여권이 무효화된 상태에서 캄보디아로 밀입국해 체류해 온 것으로 전해졌다.경찰은 최근 황씨 측이 자진 출석 의사를 밝히자 현지로 수사관을 파견해, 지난 24일 캄보디아 프놈펜 태초 국제공항에서 국적기에 탑승 중이던 황씨를 체포했다. 황씨는 경찰 조사 과정에서 혐의를 부인한 것으로 알려졌다.경찰은 구속영장 발부에 따라 황씨의 필로폰 취득 경로와 투약 경위를 중심으로 조사를 강화하는 한편, 국내에서의 추가 마약 범죄 여부와 해외 체류 중 위법 행위가 있었는지도 폭넓게 들여다볼 방침이다.경찰 관계자는 \"경찰 단계에서 허용된 구속 기간 10일을 모두 활용할 가능성이 크다\"며 \"내년 초 사건을 검찰에 송치할 예정\"이라고 밝혔다.황씨는 2015년 5~9월 서울 자택 등에서 필로폰을 세 차례 투약한 혐의로 기소돼 2019년 징역 1년에 집행유예 2년을 선고받았다. 이후 집행유예 기간 중에도 다시 마약을 투약한 혐의로 재판에 넘겨져 2020년 징역 1년 8개월의 실형을 선고받은 바 있다.",
    "신문사": "기타",
    "길이": 1032
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "‘마약 혐의’ 남양유업 외손녀 황하나, 끝내 구속…“증거인멸 우려”",
    "링크": "https://n.news.naver.com/mnews/article/014/0005454615?sid=102",
    "내용": "필로폰 투약 혐의로 구속된 황하나씨가 지난 2019년 4월12일 오전 경기도 수원시 영통구 수원남부경찰서에서 수원지방검찰청으로 송치되는 모습. 2019.4.12/뉴스1 ⓒ News1 /사진=뉴스1[파이낸셜뉴스] 마약 혐의로 수사선상에 오른 상태에서 해외로 도피했다가 체포된 남양유업 창업주 외손녀 황하나씨(37)가 구속됐다.26일 수원지법 안양지원 서효진 영장전담 부장판사는 마약류 관리에 관한 법률 위반 혐의를 받는 황씨에 대한 구속영장을 발부했다. 서 부장판사는 이날 오전 구속 전 피의자 심문(영장실질심사)을 열고 \"증거인멸 우려가 있다\"고 밝혔다.법원이 영장 발부 사유에 관해 자세한 설명을 내놓지는 않았으나, 황씨가 동일 범죄 전력이 있으며 지난 2년간 해외 도피 행각을 이어왔다는 점을 고려해 판단했다는 것이 수사기관 안팎의 분석이다.황씨는 2023년 7월 서울 강남에서 지인 2명에게 필로폰을 주사기로 투약한 혐의를 받는다. 또한 해당 혐의로 경찰의 수사선상에 오른 상태에서 같은 해 12월 태국으로 도피했으며, 이후 여권이 무효가 된 상태에서 캄보디아로 밀입국해 지내온 것으로 전해졌다.경찰은 황씨 측이 최근 경찰에 자진 출석하겠다는 뜻을 밝히자 캄보디아로 건너가 지난 24일 프놈펜 태초 국제공항의 국적기 내에서 황씨를 체포했다. 황씨는 경찰 조사에서 혐의를 부인한 것으로 알려졌다.한편 경찰은 황씨에 대한 구속영장이 발부됨에 따라 필로폰 취득 경로와 투약 경위 등에 대해 강도 높은 조사를 이어갈 방침이다. 아울러 국내에서 저지른 또 다른 마약 범죄가 있는지, 해외에서의 위법 행위는 없었는지에 대해서도 폭넓게 수사할 예정이다.경찰 관계자는 \"경찰 단계에서의 구속 기간(10일)을 모두 쓰게 될 것으로 보인다\"며 \"내년 초 사건을 검찰에 송치할 예정\"이라고 했다.",
    "신문사": "기타",
    "길이": 885
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "마약 혐의' 황하나, &quot;아이 출산&quot; 호소에도 구속",
    "링크": "https://n.news.naver.com/mnews/article/215/0001235991?sid=102",
    "내용": "남양유업 창업주 외손녀 황하나(37)씨가 마약 혐의로 또 구속됐다.수원지법 안양지원 서효진 영장전담 부장판사는 26일 마약류 관리에 관한 법률 위반 혐의를 받는 황씨에 대해 \"증거인멸 우려가 있다\"며 구속영장을 발부했다.법원이 영장 발부 사유에 관해 자세한 설명을 내놓지는 않았으나, 황씨가 동일 범죄 전력이 있는 데다가 지난 2년간 해외 도피 행각을 이어온 점이 영향을 미친 것으로 해석된다.황씨는 2023년 7월 서울 강남에서 지인 2명에게 주사기로 필로폰을 투약한 혐의를 받고 있다.황씨는 이런 혐의로 경찰의 수사선상에 오른 상태에서 같은 해 12월 태국으로 도피했으며, 이후 여권이 무효화된 상태에서 캄보디아로 밀입국해 체류해온 것으로 알려졌다.경찰은 최근 황씨 측이 자진 출석 의사를 밝히자 현지로 건너가 지난 24일 캄보디아 프놈펜 태초 국제공항의 국적기 내에서 황씨를 체포했다.구속영장 발부에 따라 경찰은 필로폰 취득 경로와 투약 과정 전반을 집중 조사할 계획이다. 국내에서 추가 범죄가 있었는지, 해외 체류 중 위법 행위가 있었는지도 수사 대상에 포함됐다.다만 황씨는 조사 과정에서 혐의를 부인한 것으로 전해졌다.SBS 보도에 따르면 황씨는 영상실질심사에서 최근 캄보디아에서 출산했다며 \"아이를 제대로 책임지고 싶은 마음에 귀국을 결심했다\"고 밝혔다.황씨는 남양유업 창업주 외손녀이자 가수 겸 배우 박유천의 전 연인으로 알려지며 SNS에서 주목받았다. 2015년 5∼9월 서울 자택 등에서 필로폰을 세 차례 투약한 혐의 등으로 기소돼 2019년 징역 1년에 집행유예 2년 형을 받았고, 이듬해 집행유예 기간에도 재차 마약을 투약한 혐의로 기소돼 징역 1년 8개월을 선고받았다.(사진=연합뉴스)",
    "신문사": "기타",
    "길이": 843
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "마약 혐의' 황하나 구속···&quot;증거인멸 우려&quot;",
    "링크": "http://www.todaykorea.co.kr/news/articleView.html?idxno=338266",
    "내용": "0본문 글씨 키우기본문 글씨 줄이기바로가기복사하기서승리 기자victory_west@todaykorea.co.kr기자페이지▲ 지난 2019년 7월19일 마약 투약 등의 혐의로 구속된 남양유업 창업주의 외손녀 황하나씨가 1심에서 징역1년에 집행유예 2년을 선고 받고 오전 경기도 수원시 팔달구 수원구치소를 나오고 있다. 사진=뉴시스투데이코리아=서승리 기자 | 마약 혐의로 수사 선상에 오른 이후 해외로 도피했던 남양유업 창업주 외손녀 황하나 씨가 구속됐다.27일 법조계에 따르면, 수원지법 안양지원 서효진 영장전담 부장판사는 전날(26일) 마약류 관리에 관한 법률 위반 혐의를 받는 황씨에 대해 구속 전 피의자 심문(영장실질심사)을 열고 “증거인멸 우려가 있다”며 구속영장을 발부했다.법원은 황 씨에 대한 영장 발부 사유를 구체적으로 언급하지 않았지만, 과거 황씨가 동일 범죄 전력이 있다는 점과 지난 2년간 해외 도피 행각을 지속해온 점 등을 고려해 구속영장을 발부했다는 관측이 나온다.앞서 황씨는 지난 2023년 7월 서울 강남에서 지인 2명에게 필로폰을 주사기로 투약한 혐의를 받고 있다. 이와 관련해 경찰 수사 대상에 오른 상황에서 태국으로 도피한 이후 캄보디아로 밀입국해 생활한 것으로 알려졌다.경찰은 지난해 5월부터 황씨에 대한 인터폴 청색 수배 요청과 여권 무효화 조치를 진행해 왔다. 이후 황씨 측이 자진 출석 의사를 밝히며 관련 절차에 착수했고, 지난 24일 프놈펜 국제공항의 국적기 안에서 그를 체포했다.다만, 황씨는 해당 혐의를 전면 부인한 것으로 알려졌다.황씨는 영장실질심사에서 “필로폰을 투약하지 않았고 지인에게 투약해 준 사실도 없다”며 “최근 캄보디아에서 출산한 아이를 제대로 책임지고 싶은 마음에 귀국을 결심했다”고 주장했다.한편, 황씨는 2015년 5~9월 서울 자택 등에서 필로폰을 세 차례 투약한 혐의 등으로 기소돼 2019년 징역 1년, 집행유예 2년형을 선고받은 바 있다. 또한 이듬해 집행유예 기간 재차 마약을 투약해 징역 1년 8개월을 선고받았다.저작권자 © 투데이코리아 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1026
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "스페인·남아공 떴는데, 사우디·<b>태국</b>은 왜…2025년 경제 결산[딥다이브...",
    "링크": "https://n.news.naver.com/mnews/article/020/0003685015?sid=101",
    "내용": "크리스마스도 지났고, 이제 한 해를 결산할 시점이 왔습니다. 2025년은 도널드 트럼프 미국 대통령의 관세 폭탄으로 전 세계 경제가 요동친 격동의 해였죠. 이 혼란기를 헤치고 주가와 성장률 측면에서 가장 잘 나간 나라는 어디일까요. 반대로 경제적으로 유독 되는 일이 없었던 나라는 어디일까요. 오늘은2025년 경제가 흥했던 나라와 침울했던 나라를 들여다보겠습니다.2025년이 저물어 갑니다. 게티이미지*이 기사는 12월 26일 발행한 딥다이브 뉴스레터의 온라인 기사 버전입니다. ‘읽다 보면 빠져드는 경제뉴스’ 딥다이브를 뉴스레터로 구독하세요.https://www.donga.com/news/Newsletter주가지수 상승률 1위는?먼저 주식시장을 볼게요. 올해는 유독 주가 그래프가 극적으로 롤러코스터를 탄 해가 아닐까 싶습니다. 4월 2월 이른바 ‘해방의 날(Liberation Day )’ 발표된 트럼프 대통령의 관세폭탄 충격 때문인데요.이 고난을 딛고 주요국 중 연간으로 가장 높은 주가지수 상승률을 보인 나라는 어디냐. 바로 대한민국입니다. 올 들어코스피 상승률 71.27%. 단연 1위이죠.규모가 있는 주요 주식시장 중에서 한국은 2025년 주가지수 상승률이 가장 높은 나라가 됐다. 구글 금융왜 한국 증시가 유독 잘나갔을까요. 일단 2024년 12월 계엄의 충격에서 시장이 빠르게 벗어났고요.반도체 수출 호황, 주주환원 강화에 대한 기대감이 지수를 끌어올렸죠. 역사적인 ‘사천피’ 시대를 연 한국 증시. 이젠 내년엔 코스피가 5000포인트를 넘을 거란 전망도 나옵니다(대신증권 5300, 현대차증권 5500).2위는 스페인입니다. 지수가 47% 뛰었네요. 스페인은 2년 연속 선진국에서 가장 높은 경제성장률을 기록하며 잘 나가는 나라이죠. 견조한 소비, 급증하는 외국인 투자, 미국 관세의 영향을 덜 받는 산업 구조까지. 호재가 맞물리며 주가지수는 18년 만에 최고치를 경신했고요. 특히 스페인 대형은행 산탄데르그룹 주가는 올해 들어 127% 급등했습니다.스페인 마드리드거래소의 IBEX 35 지수의 2025년 그래프. 구글 금융다만 경제와 증시의 이런 호황을 정작 스페인 국민들은 잘 체감하지 못한다는 게 문제인데요. 이민자 유입과 집값 급등으로 사회적 갈등은 커질 조짐이 나타납니다. 유례없는 호황의 그림자인 셈이죠.경제는 호황이지만, 스페인 국민들의 생계비 걱정은 커지고 있다. 사진은 산체스 총리 정부에 반대하는 야당 지지자들의 모습. AP 뉴시스지수상승률 3위는 남아프리카공화국. 39.23%를 기록했는데요. 올해 남아프리카공화국은 트럼프 미국 대통령이 ‘백인에 대한 역차별’을 문제 삼으면서, 외교적으로는 꽤 시끄러운 한해였죠. 그런데도 주식시장은 아랑곳하지 않고 고공행진을 이어갔는데요. 왜 이렇게 올랐냐, 이게 다 금 때문이죠.남아프리카공화국 요하네스버그 거래소의 FTSE/JSE 지수의 최근 1년 추이. 트레이딩 이코노믹스올해 국제 금값은 거의 70% 가까이 올랐죠. 12월 들어서도 연일 사상 최고치를 기록하며 어느덧 온스당 4500달러 선에 근접했는데요. 남아프리카공화국은 세계 최대의 금광 지대를 보유한, 금 생산의 중심지입니다. 요하네스버그 증권거래소는 유독 광산주 비중이 높죠. 금을 채굴하는 광산기업인 앵글로골드 아샨티 주가가 올해 232%, 골드필즈가 194%나 뛰면서 지수 상승을 이끌었습니다.주식시장 폭탄 맞은 나라들그럼 반대로 2025년 최악의 주식시장을 볼까요.주요국 중 주가지수 하락률 최고, 그 불명예스러운 1위는 사우디아라비아가 차지했습니다.타다울 지수는 올해 들어 12% 넘게 떨어졌죠.왜 사우디아라비아 증시가 유독 부진했냐면 당연히 유가 때문이겠죠. 올해국제유가는 20%가량 급락하면서 4년 만에 최저치인 배럴당 60달러 수준에 머무는데요. 사우디를 중심으로 한 OPEC 플러스가 공급량을 늘렸기 때문입니다.2025년 사우디아라비아 타다울 종합지수의 추이. 구글 금융문제는2026년에도 국제유가 하락세가 지속될 거란 전망이 우세하단 겁니다. 2026년 브렌트유 평균 가격은 미국 에너지정보청(EIA)과 ABN암로가 배럴당 55달러, 골드만삭스는 56달러로 전망하는데요. 만약 브렌트유 가격이 연 평균 60달러 아래로 떨어진다면 2020년 코로나 팬데믹 이후 처음입니다.그래서 지금 대부분 투자은행들이 포트폴리오에서 사우디 투자 비중을 줄이기에 바쁩니다. 내년에도 전혀 나아질 것 같지가 않은 거죠.11월 미국 백악관에서 트럼프 대통령을 만난 사우디아라비아의 실권자 무함마드 빈 살만 왕세자의 모습. 즐겁게 웃고 있지만 요즘 사우디 주식시장과 경제 상황은 썩 그렇게 좋지가 않다. AP 뉴시스2위는 태국입니다. 태국 증시의 SET 지수는 올해 8% 넘게 하락했죠. 태국은 올해 내내 혼란기를 겪었습니다. 훈센 전 캄보디아 총리와의 통화내용이 유출되면서 패통탄 친나왓 총리가 잘렸고요. 캄보디아와의 국경 분쟁이 촉발한 무력 충돌이 갈수록 확산되면서 ‘준전시 상황’으로 치닫고 있죠.게다가 예상과 달리 외국인 관광객이 10% 가까이 줄어들면서 믿었던 관광산업마저 무너지고 있는데요.태국은 2026년 2월 조기 총선을 치를 예정입니다. 총선으로 새 정권이 들어서고 정치적으로 좀 안정화된다면 좋겠지만, 요지경 태국 정치를 생각하면 그리 쉽진 않아 보입니다.태국의 아누틴 찬위라꾼 총리. 태국은 최근 의회를 해산했고, 내년 2월 총선을 실시한다. AP 뉴시스3위는 필리핀. 주가지수가 올해 7.4%나 빠졌는데요.약한 경제성장률도 문제지만, 무엇보다 큰 건대규모 부패스캔들이 터지면서 투자자들이 필리핀 시장에 대한 신뢰를 잃었다는 점입니다.필리핀 PSEi 지수의 최근 1년 추이. 필리핀은 지난 8월 발생한 홍수 피해와 관련한 부패 스캔들이 터지면서 대대적인 시위가 벌어졌고, 이로 인해 투자 심리가 크게 위축됐다. 트레이딩 이코노믹스필리핀은 매년 대형 태풍이 강타해서 홍수에 취약한 나라인데요. 정부가 막대한 예산을 들인 홍수방지 사업 9000건 중 6000건 이상이 부실하거나 아예 존재하지도 않는 유령 프로젝트였다는 게 드러나면서 온 나라가 발칵 뒤집혔죠. 수천억원 예산을 건설사와 관료들이 꿀꺽 먹어버린 거예요. 국민들이 분노하면서 대대적인 시위가 벌어졌고요. 사회가 불안해지면서 소비와 투자심리가 위축되고 있습니다.경제가 가장 빠르게 성장한 나라는?좀 다른 기준으로 살펴볼까요.2025년 경제가 가장 빠르게 성장한 나라는 어디였을까요. IMF가 10월 발표한 전망치를 기준으로 순위를 매겼는데요.1위는 성장률 24.3%의 아프리카 남수단, 2위는 15.6%의 리비아입니다. 두 나라 모두 지난해 줄었던 석유 생산량이 다시 회복된 결과이죠. 석유에 의존하는 두 나라는 이렇게 호황과 불황을 반복하는 특징이 있습니다.3위는남미의 떠오르는 석유부국, 가이아나(10.3%)인데요. 가이아나는 10년 전인 2015년 바다에서 초대형 유전이 발견되며 ‘석유 로또’를 맞은 나라이죠. 인구가 고작 80만명 밖에 안 되는 가이아나는 올해 1인당 GDP가 3만 달러를 넘어 설 거라고 하고요. 2030년엔 7만5000달러로 미국과 맞먹을 거란 전망까지 나옵니다.엑손모빌이 가이아나 앞바다에서 개발 중인 스타브록 광구의 모습. 엑손모빌 제공서구 국가 중 상위권 리스트에 이름을 올린 유일한 국가는유럽의 섬나라 아일랜드인데요. 무려 9.1%라는 놀라운 경제성장률이 예상됩니다.아일랜드 하면 ‘기네스의 나라’ 정도로 아는 분들이 많을 텐데요. 지금은 글로벌 기업들의 본거지로 통하죠. 유럽에서 가장 낮은 법인세율과 영어 문화권이라는 강점 덕분에 애플, 마이크로소프트, 메타, 구글 같은 미국 빅테크가 모두 아일랜드에 자회사를 두고 있고요. 화이자, 로슈, 머크 같은 글로벌 제약사의 제조기지이기도 합니다. 특히 2025년엔 트럼프 정부의 관세폭탄을 피하기 위해 제약사들이 의약품의 미국 선적을 서두르면서 수출 대박을 기록했죠.1인당 GDP가 세계 2위(1만8919달러)인 부자나라 아일랜드는 2025년 GDP 성장률이 9.1%로 세계 4위에 달한다. 사진은 아일랜드 더블린의 모습. 게티이미지경제규모가 큰 나라 중 가장 빠르게 성장하는 나라는 역시 인도인데요. 올해 6.6% 경제가 성장할 전망입니다. 트럼프 정부가 인도에 무려 50%의 고관세를 때렸는데도 여전히 잘나가고 있죠. 인도는 GDP 기준으로 이미 일본을 치고 세계 4위로 올라섰고요. 이런 추세라면2027년 말이면 독일을 제치고 미국과 중국에 이은 세계 3위 경제대국으로 커질 전망입니다.성장률 고작 0.2%인 선진국은?그럼 반대로 올해 경제 성장률 성적표가 가장 나쁜 나라는 어디일까요. 아이티(-3.1%), 미얀마(-2.7%). 이런 내전과 분쟁에 시달리는 최빈국들이 최하위권을 기록한 건 당연한데요.그렇지 않은 평화로운선진국 중 성장률 최하위는 바로 독일입니다. IMF는 독일의 2025년 경제성장률을 고작 0.2%로 전망했죠.독일 경제의 위기는 사실 1, 2년 된 얘기가 아니긴 하죠. 갑자기 어려워졌다기보다는 수년에 걸쳐 서서히 몰락 중인데요. 2022년 우크라이나 전쟁으로 러시아 천연가스가 막히면서심각한 에너지난을 겪었고요. 무엇보다 경제를 떠받쳐온 독일 자동차 산업이 중국과의 경쟁으로 휘청거리고 있습니다. 독일 자동차 생산량은 2017년 560만대에서 이제 400만대 아래로 떨어졌고요.자동차 산업의 일자리는 1년 만에 5만개 넘게 사라졌죠.3분기 적자를 기록하며 자금 압박에 시달리는 폭스바겐은 이번달 독일 드레스덴 공장을 폐쇄한다. AP 뉴시스한때 세계가 부러워했던 독일 자동차 기업들이 전기차 시대 경쟁에서 뒤처지면서 영토를 빠르게 잃어가는 건데요. 결국 얼마 전유럽연합은 ‘2035년 내연기관차 금지’ 규제를 철회했죠. 이러다 유럽 자동차 산업이 다 죽게 생겼다는 위기의식 때문인데요. 하지만 추세를 역전시키기엔 이미 너무 늦었다는 한탄도 나옵니다.IMF가 전망한 올해 한국의 2025년 경제성장률은 0.9%. 미얀마를 제외하면 아시아 국가 중에선 가장 낮은 수준이죠. 주식시장은 최고인데, 경제성장률은 상당히 낮습니다. 반도체, 조선, 방산 같은 일부 수출 대기업은 잘 나가지만 철강, 석유화학 같은 전통 산업은 너무 어렵고요. 무엇보다 높은 가계부채, 고물가로 소비심리가 위축되면서 소비자들이 지갑을 열지 않기 때문이죠.다행히 내년엔 경제성장률도 좀더 오르고, 살림살이가 나아질 거란 전망이 이어지는데요. 그 전망이 부디 들어맞기를 기원합니다. By.딥다이브*이 기사는 12월 26일 발행한 딥다이브 뉴스레터의 온라인 기사 버전입니다. ‘읽다 보면 빠져드는 경제뉴스’ 딥다이브를 뉴스레터로 구독하세요.https://www.donga.com/news/Newsletter",
    "신문사": "동아일보",
    "길이": 5202
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "미국환율 달러 엔화 등",
    "링크": "https://www.bntnews.co.kr/article/view/bnt202512270058",
    "내용": "박찬욱 감독의 관객상에 이어 또 하나의 순간… 김민종이 전한 ‘중년美’의 울림, 한국 영화의 또 하나의 발자취 남긴 영화 '피렌체'",
    "신문사": "기타",
    "길이": 73
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "정작 우리나라에선 호불호 갈리는데…해외에선 1위 휩쓸며 대박친 '한국...",
    "링크": "https://www.wikitree.co.kr/articles/1105500",
    "내용": "모성애와 인류애를 담은 SF 재난 영화김병우 감독의 넷플릭스 영화 ‘대홍수’가 시청자들의 엇갈린 평가 속에서도 글로벌 비영어권 영화 부문 정상에 오르며 저력을 과시했다.영화 '대홍수' / 넷플릭스영화는 대홍수가 지구를 집어삼킨 마지막 날, 인류 생존의 유일한 희망을 품은 이들이 물에 잠겨가는 아파트 안에서 사투를 벌이는 과정을 그린다. 주인공 안나(김다미)는 거대한 해일이 닥친 상황에서 아들을 구하기 위해 고군분투하며, 아파트라는 폐쇄된 공간 내부에서 차오르는 물과 무너지는 구조물에 맞서 사투를 벌인다. 이 과정에서 아들을 지키려는 모성애와 함께 인류의 미래가 걸린 비밀스러운 임무가 서서히 드러나며 극의 긴장감을 더한다. 주연을 맡은 김다미, 박해수, 권은성의 연기와 SF 재난 장르의 결합이 극의 중심을 이룬다.넷플릭스가 발표한 데이터에 따르면, ‘대홍수’는 지난 19일 공개 이후 단 3일 만에 누적 시청 수 2790만 건을 달성했다. 이는 한국을 비롯해 스페인, 브라질, 태국 등 총 54개국에서 1위를 차지한 기록이며, 전 세계 93개국에서 톱10 진입에 성공한 수치다. 특히 같은 기간 영어권 영화 부문 1위였던 ‘나이브스 아웃: 웨이크 업 데드 맨’의 시청 수(2090만 건)까지 추월하며 언어 장벽을 넘어선 통합 1위라는 성과를 거뒀다.영화 '대홍수' / 넷플릭스해외 주요 외신들은 작품의 독창성에 주목하고 있다. 버라이어티는 물리적 재난을 형이상학적 영역으로 확장한 서사를 높게 평가했으며,인버스는 영화 속 숨겨진 디테일들을 언급하며 2025년 가장 놀라운 작품 중 하나로 꼽았다.김다미의 감정 연기에 대한 찬사도 이어졌다. 가디언과 라디오 타임스는 배우의 열연과 더불어 후반부로 갈수록 정교하게 맞춰지는 서사의 힘을 호평했다.이러한 글로벌 성적표와 달리 국내 시청자들의 반응은 극단적으로 나뉘는 모양새다. 24일 기준 네이버 영화 평점은 3.88점에 머물고 있으며, 전체 평점의 65% 이상이 1~2점대의 최저점에 집중되어 있다. 아파트라는 폐쇄된 공간에서 주인공이 아들과 탈출하는 과정의 개연성이 부족하다는 지적이 적지 않다. 특히 긴박한 상황에서 반복되는 아이의 돌발 행동이 시청 흐름을 방해한다는 비판이 제기되며 '아들이 빌런'이라는 수식어까지 등장했다.반면 작품의 실험적인 구성을 옹호하는 목소리도 뚜렷하다. 단순한 재난물을 넘어선 장르적 변주와 후반부에 배치된 반전, 그리고 모성애와 인류애를 관통하는 메시지에 공감한 시청자들은 9~10점의 높은 점수를 부여하고 있다.영화 '대홍수' / 넷플릭스유튜브 등 영상 플랫폼의 댓글 반응도 뜨겁다. \"재난 영화인 줄 알았는데 알고 보니 철학적인 SF였다\"라며 신선함을 높게 평가하는 의견이 있는가 하면, 일각에서는 \"초반부 아들의 답답한 행동 때문에 끝까지 보기 힘들었다\" 혹은 \"설명 없이 지나가는 설정이 많아 불친절하게 느껴진다\"는 부정적인 반응도 실시간으로 쏟아지고 있다. 하지만 \"끝까지 보고 나면 초반의 모든 장면이 이해된다\", \"한국에서 보기 힘든 과감한 시도\"라는 응원 댓글도 적지 않다.유튜브, 넷플릭스 코리아온라인상의 뜨거운 설전은 오히려 영화에 대한 호기심을 자극하며 화제성을 견인하는 동력이 되고 있다. 해외 평점 사이트 IMDb에서도 5.4점을 기록하며 국내와 유사하게 호불호가 갈리는 양상을 보이지만, 결과적으로 ‘대홍수’는 논란과 극찬을 동시에 거머쥐며 넷플릭스 글로벌 차트의 정점을 찍었다.대홍수넷플릭스넷플릭스드라마한국영화김병우감독넷플릭스영화김다미SF재난영화글로벌차트1위재난물모성애아파트해일시청수글로벌비영어권영화박해수권은성장르변주반전온라인평가호불호IMDb평점home김지현 기자jiihyun1217@wikitree.co.kr기사제보위키트리의 콘텐츠는 출처를 반드시 표기하여 비 상업적인 용도로만 이용할 수 있습니다. 무단 전재·배포·전송은 원칙적으로 금합니다.위키트리는뉴스 스토리텔링 가이드라인을 엄격히 준수합니다.공개 첫 주만에…넷플릭스 글로벌 랭킹 1위 찍은 한국 영화재미있게 본 사람들 많은데, 시간 낭비라는 혹평 동시에 터져버린 '한국 영화'",
    "신문사": "기타",
    "길이": 1987
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "[ⓓ인터뷰] &quot;모은을 오해하길 바랐죠&quot;…김고은, '설계'의 대가",
    "링크": "https://m.entertain.naver.com/article/433/0000123937",
    "내용": "\"부족한 개연성을 어떻게 채워야 할까?\"김고은이 '자백의 대가'를 받아들고 스스로 한 고민이다. 서스펜스 스릴러라는 장르적 장치에 기대기보다, '모은'이라는 인물 자체가 먼저 납득돼야 한다고 판단했다.그는 감정에 여백을 남기고, 비어 있던 과거 서사를 보완했다. 외형부터 연기 디테일까지 캐릭터를 이루는 모든 요소를 다시 점검했다. 모은이라는 인물을 처음부터 다시 세웠다.그 결과, 모은은 단순한 사이코패스가 아닌 입체적인 인물로 완성됐다. 속을 알 수 없는 텅 빈 눈빛은 긴장감을 키웠다. 순간적으로 분출되는 감정들은 몰입도를 깊이 끌어올렸다.'디스패치'가 최근 서울 종로구의 한 카페에서 배우 김고은을 만났다. 그가 드라마 '자백의 대가' 속 모은에 숨결을 불어 넣은 과정을 들었다.◆ 모은 해석법‘자백의 대가’는 치과 의사 부부를 살해한 모은과 남편 살해 용의자로 몰린 은수(전도연분)의 위험한 거래를 그린다. 모은은 은수에게 자신이 죄를 뒤집어써 줄 테니 못다 한 살인을 완수해달라고 한다.모은의 죄책감 없는 태도에 모두가 그를 연쇄 살인마라고 단정한다. 하지만 한 검사만큼은 은수를 향한 의심을 거두지 않는다. 이 엇갈린 시선이 범인을 알 수 없는 심리전을 완성한다.사실 모은의 자백 이면에는 처절한 사연이 숨겨져 있다. 동생을 성폭행해 죽음으로 내몬 가해자와 권력으로 아들의 범죄를 덮어버린 치과 의사 부부에게 복수하기 위함이다.드라마는 이 진실을 후반부에 터뜨린다. 그렇기에 초반부 모은은 전형적인 쾌락형 사이코패스로 보여야 했다. 하지만 김고은은 단순한 광기로는 캐릭터의 개연성을 채울 수 없다고 판단했다.\"처음에는 대본대로 쾌락형 사이코패스라 생각하고 접근했어요. 그런데 첫 장면부터 납득이 안 되더라고요. 치과 의사 부부를 죽이고, 그들의 아들까지 죽이려고 기다리는 신이에요. 이 순간 필요한 감정은 살인마의 광기가 아니라, 동생을 죽음으로 내몬 자들을 향한 원망과 분노라고 봤어요.\"그는 후반부에 갑자기 모은의 비극적인 가족사가 드러나는 것 또한 다소 억지스러울 수 있다고 봤다. 그래서 건조한 감정 표현으로 벼랑 끝에 선 모은의 공허함을 미리 깔아두고자 했다.\"오히려 감정에 여백을 두려고 했어요. 거기서 나오는 기이한 고요함을 보며 시청자들이 모은이를 연쇄 살인마라고 오해했으면 했죠. 저는 모은이가 가족을 지키지 못해 자기 혐오감에 가득 찬 상태라고 해석했어요. 그래서 자기도 가족을 따라가고 싶어 하는 체념적인 마음을 베이스에 두고 연기하려고 했습니다.\"◆ 연기 설계캐릭터 해석이 끝나고는 외형부터 바꿨다. 김고은은 삭발에 가까운 파격적인 쇼트커트를 감행했다. \"모은이 얼굴, 감정이 다 드러나는데도 속을 알 수 없는 인물로 보였으면 해서 잘랐다\"고 밝혔다.이런 설정을 연기에도 적용했다. 김고은은 대부분의 감정을 1차원적으로 표현했다. \"하늘이 예쁘면 아련하게 바라보고, 주변이 시끄러우면 귀를 막았다. 단순한 반응들이 오히려 기이할 것 같았다\"고 설명했다.\"예를 들면, 경찰이 모은에게 '죽은 부부가 어떤 감정을 느꼈을 것 같냐'고 물어요. 모은은 정말 생각나는 대로 답하거든요. '많이 아팠을 거예요. 자기들이 왜 그랬나 후회하면서요'라고요. 사람들은 그걸 죄책감 없는 사이코패스의 답변으로 보는거죠.\"빈약했던 모은의 과거 서사도 본인의 아이디어로 채웠다. 당초 대본에는 모은이 태국에서 의료 봉사 활동을 하던 시절이 구체적으로 묘사되지 않았다. 김고은은 이 부분이야말로 살인의 이유를 설명할 핵심 키라고 봤다.\"과거가 너무 짧게 스쳐 지나가더라고요. 당시 모은이는 코로나 때문에 격리돼서 가족의 장례식도 치를 수 없었어요. 그가 얼마나 절망했는지를 확실히 보여줘야겠다 싶었죠. 격리소 텐트 입구가 마치 감옥의 철장이라고 생각하고, 숨이 뒤로 넘어갈 정도로 감정을 폭발시켰죠.\"이 장면은 전도연(안윤수 역)마저 감동하게 했다. 김고은은 \"선배님께서 '네가 그 신을 추가했다고 들었다. 나도 그 부분 이야기가 부족하다고 생각했는데 너무 잘했다'고 칭찬해주셨다\"며 수줍게 웃었다.◆ 설득의 대가김고은이 대본의 설정을 뒤엎고, 없던 장면까지 추가할 수 있었던 이유는 무엇일까. 비결은 완벽한 준비성에 있었다. 그는 자신의 의견을 논리적으로 설명해 내는 '설득의 대가'였다.\"저는 감독을 무턱대고 설득하려고 하지 않아요. 제가 왜 이 캐릭터를 이렇게 해석했는지 이유를 쫙 정리합니다. 그리고 예상 질문까지 다 뽑아서 답변을 준비해 가요.\"그가 이토록 완벽한 준비에 매달리는 이유는 단 하나. 스스로도 납득이 되고, 완벽한 합의점을 찾아야 현장에서 흔들리지 않고 최고의 연기를 펼칠 수 있기 때문이다.이 같은 태도는 작품 선택 단계에서도 동일하게 작동한다. 김고은은 자신의 감을 맹신하지 않았다. 소속사 대표부터 매니저에게까지 대본을 공유하고, 다수의 의견을 반영해 작품을 골랐다.그는 \"수많은 조언의 교집합을 찾고, 검토해서 작품을 고른다\"며 \"아무리 제가 끌리는 작품이어도 모두가 아니라 하면 포기한다. 대본을 검토해 주는 사람들의 안목을 존중하는 편\"이라고 전했다.치밀한 검증과 치열한 설득. 이 두 가지가 맞물린 김고은의 캐릭터 소화력은 늘 뛰어나다. \"비슷한 장르가 들어와도 어떻게 변주를 줄지 늘 고민한다. 이게 또 다채로운 장르를 맡게 되는 비결이기도 하다\"고 말했다.◆ \"매번 최선을 다한다\"영화 '파묘', '대도시의 사랑법', 드라마 '은중과 상연', '자백의 대가'까지. 김고은은 작년부터 쉴 새 없이 달리며 연이은 성과를 냈다. 그는 \"잘 풀리는 시기이지 않나 싶다. 그저 감사하다\"고 겸손하게 말했다.\"필모그래피의 방향을 계획해 두지는 않아요. 그저 전작과 겹치지 않는 선에서 최선을 다해 골랐을 뿐이에요. 감사하게도 저와 잘 맞는, 그리고 사랑받는 작품들이 계속 들어와서 신기할 따름입니다. 운이 좋은가 봐요 (웃음).\"숨 가쁘게 달려온 그가 꿈꾸는 다음 캐릭터는 무엇일까. 김고은은 \"더 나이 들기 전에 보면서 '꺅' 소리가 절로 나오는 로맨스 코미디 작품을 꼭 해보고 싶다. '유미의 세포들'보다 로맨스 강도가 진했으면 한다\"고 털어놨다.이어 \"요즘 드라마 '키스는 괜히 해서'에 푹 빠져 있다\"며 \"매회 본방 사수하면서 안은진한테 호들갑 섞인 시청 소감을 보내곤 한다. 막 싸우다가도 결국은 키스로 끝나는 그런 사랑 이야기를 저도 연기해 보고 싶다\"고 덧붙였다.마지막으로 감독들이 가장 대본을 주고 싶어 하는 배우 1위로 꼽히는 이유가 무엇인 것 같냐고 물었다. 그는 잠시 고민하더니 '성실함'이라는 단어를 꺼냈다.\"저 진짜 열심히 하거든요. 데뷔하고 나서 단 한 순간도 허투루 한 적이 없다고 자부할 수 있어요. (연기가) 부족하거나, 캐릭터 해석이 틀릴 수 있을지는 몰라도요. 그 순간의 김고은이 할 수 있는 최선을 다했습니다. 항상 그래왔고, 앞으로도 그럴 겁니다.\"<사진제공=넷플릭스>",
    "신문사": "기타",
    "길이": 3328
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "‘마약혐의 中도피’ 남양유업 창업주 손녀, 출산호소에도 구속",
    "링크": "https://n.news.naver.com/mnews/article/021/0002759841?sid=102",
    "내용": "마약 혐의로 수사선상에 오른 상태에서 해외로 도피했다가 체포된 남양유업 창업주 외손녀 황하나 씨가 26일 경기도 안양시 수원지방법원 안양지원에서 열린 구속 전 피의자 심문(영장실질심사)에 출석하는 모습. 연합뉴스마약 혐의로 수사선상에 오른 상태에서 해외로 도피했다가 체포된 남양유업 창업주 외손녀 황하나(37) 씨가 구속됐다.27일 법조계에 따르면, 수원지법 안양지원 서효진 영장전담 부장판사는 26일 마약류 관리에 관한 법률 위반 혐의를 받는 황 씨의 구속 전 피의자 심문(영장실질심사)을 열고 “증거인멸 우려가 있다”며 구속영장을 발부했다. 황 씨는 영장실질심사에서 “최근 캄보디아에서 아이를 출산했는데, 아이를 책임지고 싶은 마음에 귀국을 결심했다”고 말한 것으로 알려졌다.황 씨는 2023년 7월 서울 강남에서 필로폰을 주사기로 투약한 혐의를 받고 있다. 황 씨는 해당 혐의로 경찰의 수사선상에 오른 상태에서 같은 해 12월 태국으로 도피했다. 경찰은 황 씨의 해외 도주로 수사를 더 진행하지 못하게 된 상황에서 지난해 5월 인터폴에 청색수배(소재파악)를 요청하고, 여권 무효화 조처를 했다. 황 씨는 캄보디아로 밀입국해 지내온 것으로 전해졌다.경찰은 황 씨 측이 자진 출석하겠다는 뜻을 밝히자 캄보디아로 건너가 지난 24일 프놈펜 태초국제공항의 국적기 내에서 체포영장을 집행했다. 황 씨는 경찰 조사에서 혐의를 부인한 것으로 알려졌다. 경찰은 황 씨의 신병을 확보하면서 필로폰 취득 경로와 투약 경위 등에 대해 강도 높은 조사를 이어갈 방침이다. 또 국내에서 저지른 추가 마약 범죄나 해외에서의 위법 행위 여부에 대해서도 살필 방침이다.황 씨는 남양유업 창업주 외손녀라는 점과 가수 겸 배우 박유천의 전 연인으로 SNS상에서 화제가 된 인물이다.황 씨는 2015년 5∼9월 서울 자택 등에서 필로폰을 세 차례 투약한 혐의 등으로 기소돼 2019년 징역 1년에 집행유예 2년 형을 받았고, 이듬해 집행유예 기간에도 재차 마약을 투약한 혐의로 기소돼 징역 1년 8개월을 선고받은 바 있다.",
    "신문사": "기타",
    "길이": 1004
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "마약 수사선상 오르자 해외 도피' 황하나 구속…法 &quot;증거 인멸 우려&quot;",
    "링크": "https://n.news.naver.com/mnews/article/119/0003041781?sid=102",
    "내용": "2023년 12월 태국으로 도피…경찰, 여권 무효화 조치캄보디아 밀입국 생활…지난 24일 국적기 내에서 체포황하나ⓒ연합뉴스[데일리안 = 진현우 기자] 마약 혐의로 수사선상에 올랐지만 해외로 도피했다가 경찰에 체포된 남양유업 창업주 외손녀 황하나(37)씨가 구속됐다.27일 법조계에 따르면 수원지방법원 안양지원 서효진 영장전담 부장판사는 전날 마약류 관리에 관한 법률 위반 혐의를 받는 황씨에 대한 구속 전 피의자 심문(영장실질심사)을 심리한 후 \"증거인멸 우려가 있다\"며 구속영장을 발부했다.황씨는 2023년 7월 서울 강남에서 지인 2명에게 필로폰을 주사기로 투약한 혐의를 받는다.황씨는 같은 해 12월 해당 혐의로 경찰의 수사선상에 오르자 태국으로 도피했다. 이에 경찰은 지난해 5월 인터폴에 청색수배(소재파악)를 요청하고, 여권 무효화 조처를 했다.그러자 황씨는 여권 무효가 된 상태에서 캄보디아로 밀입국해 지내온 것으로 전해졌다.경찰은 황씨 측이 최근 경찰에 자진 출석하겠다는 뜻을 밝히자 캄보디아로 건너가 지난 24일 프놈펜 태초 국제공항의 국적기 내에서 황씨를 체포했다.황씨는 경찰 조사에서 혐의를 부인한 것으로 전해졌다.경찰은 황씨 신병 확보에 성공함에 따라 필로폰 취득 경로와 투약 경위 등에 대해 강도 높은 조사를 이어갈 것으로 보인다.이와 함께 국내에서 저지른 또 다른 마약 범죄가 있는지, 해외에서의 위법 행위는 없었는지에 대해서도 폭넓게 수사할 전망이다.",
    "신문사": "기타",
    "길이": 714
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "남양유업 3세 황하나 마약 혐의 구속-혼외자 출산 호소",
    "링크": "https://www.mediafine.co.kr/news/articleView.html?idxno=74752",
    "내용": "남양유업 3세 황하나 마약 혐의 구속-혼외자 출산 호소마약 투약 혐의를 받로 경찰의 추적을 받자 해외에서 도피 생활을 하다가 체포된 남양유업 창업주의 외손녀 황하나(37)가 구속됐다.26일 수원지법 안양지원 서효진 영장 전담 부장판사는 마약류 관리에 관한 법률 위반 혐의를 받는 황하나의 구속 전 피의자 심문(영장 실질 심사)을 열고 \"증거 인멸의 우려가 있다.\"라며 구속영장을 발부했다.SBS의 단독 보도에 따르면 황하나는 영장 실질 심사에서 \"필로폰을 투약하지 않았고 지인에게 투약해 준 사실도 없다. 최근 캄보디아에서 출산한 아이를 제대로 책임지고 싶은 마음에 귀국을 결심했다.\"라고 주장했다.그녀는 지난해 7월 서울 강남에서 지인 등 2명에게 주사기를 이용해 필로폰을 투약해 준 혐의를 받고 있다. 그런 혐의로 경찰의 수사선상에 올랐으나 12월 태국으로 출국한 뒤 캄보디아로 밀입국해 도피 생활을 이어 갔다.그녀가 소환에 불응하자 경찰은 지난 5월 인터폴에 청색 수배(소재 파악)를 요청하고 여권을 무효화 하는 등 압박 수위를 높였다.지난 10월 그녀가 캄보디아 프놈펜의 고급 주상 복합 아파트에 머물고 있는데 임신한 상태라는 목격담이 전해졌다. 당시 그녀의 곁을 지킨 아이의 친부는 M&A 관련 회사에 근무하는 김모 씨로 황하나의 도피 및 체류 과정을 도운 것으로 파악된다. 이번 자수에도 동행했다고 한다.경찰은 황하나가 귀국함에 따라 그동안 중단됐던 마약 투약 경위, 공급책, 그리고 해외 체류 기간 중 추가적인 불법 행위 여부 등을 강도 높게 조사한다는 방침이다.황하나는 과거 그룹 동방신기 출신 박유천의 약혼녀로 처음 얼굴을 알렸다. 그런데 파혼 후 수 차례 마약 범죄에 연루되며 언론 매체의 사회면을 장식했다. 결국 2019년 필로폰 투약 혐의로 집행 유예를 선고받았지만 집행 유예 기간 중 또다시 마약에 손을 대면서 2022년 징역 1년 8개월의 실형을 살고 출소했다.추천키워드#황하나#박유천#프놈펜#캄보디아#출산#마약#필로폰이창석 편집인lcs9515@mediafine.co.kr기자의 다른기사보기저작권자 © 미디어파인 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1042
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "<b>태국</b>인 아내 얼굴에 끓는 물 부은 40대 남성 검찰 송치",
    "링크": "https://www.newscj.com/news/articleView.html?idxno=3356406",
    "내용": "태국인 여성이 한국인 남편에게 끓는 물을 맞아 얼굴에 심각한 화상을 입었다고 밝혔다. (출처: 뉴시스)[천지일보=김민희 기자] 태국인 아내의 얼굴에 끓는 물을 부어 화상을 입힌 혐의를 받는 40대 한국인 남성이 검찰에 넘겨졌다.27일 경기북부경찰청은 지난 22일 A씨를 특수상해 혐의로 검찰에 송치했다고 밝혔다. A씨는 지난 3일 경기 의정부의 자택에서 잠을 자고 있던 태국 국적 아내 B씨의 얼굴에 커피포트로 끓인 물을 부어 화상을 입힌 혐의를 받는다.B씨는 사건 직후 서울의 한 화상 전문병원으로 옮겨져 치료받았다. B씨는 2도 화상 등을 입었고, 현재는 퇴원한 상태인 것으로 전해졌다. 병원 측은 B씨의 상태를 확인하는 과정에서 폭행이 의심된다고 판단해 경찰에 신고했다.경찰은 A씨에 대해 접근 금지와 격리 조치를 포함한 임시 조치 1·2호를 결정했다. A씨는 경찰 조사에서 “넘어지면서 실수로 물을 흘렸다”며 혐의를 부인한 것으로 전해졌다. 의정부지법은 지난 16일 “도망할 염려가 있다”며 A씨에 대한 구속영장을 발부했다.앞서 B씨는 지인의 사회관계망서비스(SNS)를 통해 피해 사실을 알렸다. 이후 태국 현지 언론 등이 이를 보도하면서 사건이 알려졌다.천지일보는 24시간 여러분의 제보를 기다립니다.천지일보 카톡1644-7533newscj@newscj.com제보하기키워드#경기북부경찰청#의정부#태국김민희 기자youngeun8978@newscj.com다른 기사 보기저작권자 © 천지일보 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 738
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "&quot;승격? 그건 기본이고&quot; 이정효가 그리는 수원의 목표는 승격 아닌 '폭격...",
    "링크": "https://m.sports.naver.com/kfootball/article/014/0005454620",
    "내용": "이정효 부임하자 수원 팬들 기대감 폭발강성진 완전 이적, 홍정호 영입 등 선수단 개편 박차1부 승격은 당연하고, 그 이상을 노리는 수원의 과감한 행보빅버드에 이식된 효볼이 수원의 비상 이끌까이정효 감독.연합뉴스[파이낸셜뉴스] \"우리가 알던 그 수원이 돌아온다.\"수원삼성팬 커뮤니티가 용광로처럼 끓어오르고 있다. 지난 2년간의 패배 의식을 단번에 날려버릴 '특급 소방수' 아니, '우승 청부사'가 빅버드에 상륙했기 때문이다.수원삼성은 지난 24일 제11대 사령탑으로이정효감독 선임을 공식 발표했다. 3번째 승격 도전. 더 이상 물러설 곳 없는 수원이 꺼내 든 카드는 K리그에서 가장 뜨겁고, 가장 확실한 전술가 이정효였다. 팬들은 이번 선임을 두고 \"승격은 당연한 수순이고, 1부 리그 복귀 즉시 우승 경쟁을 할 수 있는 기틀을 마련했다\"며 흥분을 감추지 못하고 있다.광주FC에서 '이정효 신드롬'을 일으켰던 그는 안주 대신 도전을 택했다. 복수의 구단이 러브콜을 보냈지만, 그의 선택은 2부 리그의 수원삼성. 이유는 명확했다. '잠자는 거인' 수원을 깨워 한국 축구의 중심에 다시 세우겠다는 야망이다.수원 역시 화끈하게 응답했다. 이 감독이 요구한 '이정효 사단' 코치진 전원 합류와 선수단 구성 전권을 보장했다. 과거의 영광에 취해있던 수원이 뼈를 깎는 쇄신을 위해 전권을 이양한 것이다. 이는 단순한 감독 교체가 아닌, 구단의 체질을 송두리째 바꾸겠다는 '개혁 선언'과 다름없다.이정효 호의 출항 속도는 F1 레이싱카급이다. 취임 발표와 동시에 선수단 정리에 들어갔다. 무려 12명의 선수와 작별하며 비대한 스쿼드를 정리했다.프로축구 K리그2 수원삼성의 강성진.뉴시스전북 수비수 홍정호.뉴스1그리고 곧바로 '빅네임' 영입에 착수했다. 첫 신호탄은 '특급 유망주'강성진(22)의 완전 영입. 임대 신분으로 13경기 1골을 기록하며 가능성을 보여준 그를 완전히 품으며 공격진에 활력을 불어넣었다.하지만 진짜 하이라이트는 수비다. 이정효 감독은 전북현대와 계약이 만료되는 '괴물 수비수'홍정호(36) 영입을 목전에 두고 있다. 이 감독은 과거 유튜브 채널에 출연해 대한민국 베스트11을 꼽으며 \"건강한 홍정호를 쓰고 싶다\"고 공개 구애를 한 바 있다. 그 '팬심'이 현실이 되어 수원에서 재회할 가능성이 매우 커졌다.황석호,한호강등이 떠난 자리를 국가대표 출신 베테랑으로 채우며 K리그2를 넘어 1부에서도 통할 '통곡의 벽'을 세우겠다는 계산이다.수원 팬들은 이미 내년 시즌 개막전 빅버드의 함성을 그리고 있다. 2년 연속 승격 실패라는 굴욕을 맛봤지만, 이정효라는 확실한 리더의 등장으로 분위기는 180도 반전됐다.내달 7일 태국 치앙마이로 떠나는 전지훈련은 '뉴 수원'의 시작점이다. 이정효 감독의 지옥 훈련과 전술 이식이 끝난 후, 수원은 더 이상 2부 리그의 늪에서 허우적대는 팀이 아닐 것이다.이정효와 함께하는 2026시즌, 수원은 승격을 넘어 왕조의 부활을 정조준하고 있다.",
    "신문사": "기타",
    "길이": 1446
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "타이인 아내 얼굴에 화상 입힌 한국인 남편 구속 송치",
    "링크": "https://n.news.naver.com/mnews/article/028/0002783562?sid=102",
    "내용": "게티이미지뱅크잠든 타이(태국)인 아내 얼굴에 끓는 물을 부어 화상을 입힌 40대 한국인 남편이 구속 상태로 검찰에 넘겨졌다.경기 의정부경찰서는 특수상해 혐의로 40대 남성 A씨를 지난 22일 구속 송치했다고 27일 밝혔다. ㄱ씨는 지난 3일 낮 12시께 의정부시 호원동의 한 아파트에서 잠자던 30대 타이인 아내 ㄴ씨의 얼굴과 목 등의 부위에 커피포트로 끓인 물을 부어 화상을 입힌 혐의를 받는다.이로 인해 화상을 입은 ㄴ씨는 서울 성동구의 한 화상 치료 전문병원으로 옮겨졌고, ㄴ씨 상태를 본 병원 쪽이 폭행 의심으로 경찰 신고해 수사가 이뤄졌다. ㄴ씨는 2도 화상 등을 입은 것으로 알려졌다.이를 두고 아내 쪽에서는 남편이 “다른 남자를 만날까 봐 얼굴을 못생기게 만들고 싶었다”고 하면서 자신이 그의 곁을 떠나지 못하게 범행을 저질렀다고 주장했다. 이에 남편 쪽은 피의자 조사 등을 통해 “넘어지면서 실수로 물을 쏟은 것”이라며 혐의를 전면 부인해 왔다.지난 16일 의정부지법은 ㄱ씨에 대해 “도망할 염려가 있다”는 사유로 구속영장을 발부한 바 있다. 심사를 마치고 나온 ㄱ씨는 “아내에게 왜 그런 행동을 했느냐”, “피해자에게 할 말은 없느냐”는 등의 취재진 질문에 답하지 않은 채 호송차에 올랐다.경찰 관계자는 “피의자가 혐의를 부인하고 있으나, 범행 수법과 피해 정도 등을 종합해 보면 특수상해 혐의가 인정된다고 판단해 구속 송치한 사안”이라고 했다.한편 이 사건은 앞서 ㄴ씨와 그의 타이인 지인 사회관계망서비스(SNS)에 게시물이 올라가면서 알려졌다. ㄴ씨는 ㄱ씨를 상대로 법적 조치를 취하기 위해 도움이 필요하다는 내용의 글을 게재했다. 그의 지인 역시 치료 상황 등을 공유하고 후원을 요청하는 등 경과를 누리꾼들에게 전한 바 있다.",
    "신문사": "한겨레신문",
    "길이": 866
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "‘남양유업 3세’ 황하나, 마약 도피 끝에 구속…“증거 인멸 우려”",
    "링크": "https://m.entertain.naver.com/article/468/0001205121",
    "내용": "영장실질심사 출석하는 황하나. 사진 | 연합뉴스[스포츠서울 | 조선경 기자] 마약 혐의로 수사를 받던 중 해외로 도피했다가 체포된 남양유업 창업주 외손녀 황하나(37) 씨가 구속됐다.수원지법 안양지원 서효진 영장전담 부장판사는 26일 마약류 관리에 관한 법률 위반 혐의를 받는 황씨에 대한 구속영장을 발부했다. 서 부장판사는 이날 오전 구속 전 피의자 심문(영장실질심사)을 열고 “증거인멸 우려가 있다”고 밝혔다.법원이 영장 발부 사유에 관해 자세한 설명을 내놓지는 않았다. 그러나 황씨가 동일 범죄 전력이 있고 지난 2년간 해외 도피 행각을 이어온 점이 판단에 영향을 미쳤다는게 수사기관 안팎의 분석이다.황씨는 2023년 7월 서울 강남구에 있는 지인의 집에서 40대 남성과 30대 여성에게 주사기로 필로폰을 투약한 혐의를 받고 있다. 그는 같은 해 12월 태국으로 달아나 캄보디아로 밀입국해 체류했다.경찰은 지난 해 5월부터 황씨의 소재 파악을 위해 인터폴 청색 수배를 내리고 여권 무효화 조치를 취했다. 최근 황씨가 변호인을 통해 자진 출석 의사를 밝히면서 귀국 절차가 진행됐다. 황씨는 24일 프놈펜 태초 국제공항의 국적기 내에서 체포됐다.법원에 출석한 황씨는 혐의를 인정하는지 묻는 취재진의 질문에 답하지 않았다. 경찰은 황씨가 마약을 입수한 경위와 도피 과정에서 다른 범행은 없었는지도 조사할 방침이다.경찰 관계자는 “경찰 단계에서의 구속 기간(10일)을 모두 쓰게 될 것으로 보인다”며 “내년 초 사건을 검찰에 송치할 예정”이라고 했다.황씨는 남양유업 창업주 외손녀라는 점과 가수 겸 배우박유천의 전 연인으로 SNS상에서 이목을 모았다.황씨는 2015년 5∼9월 서울 자택 등에서 필로폰을 세 차례 투약한 혐의 등으로 기소돼 2019년 징역 1년에 집행유예 2년 형을 받았다. 하지만 집행유예 기간에도 재차 마약을 투약한 혐의로 기소돼 징역 1년 8개월을 선고받은 바 있다.eternal@sportsseoul.com",
    "신문사": "기타",
    "길이": 967
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "‘마약 혐의’ 황하나, 해외 도피 끝 구속…법원 “증거인멸 우려”",
    "링크": "https://m.entertain.naver.com/article/396/0000730853",
    "내용": "남양유업 창업주 외손녀 황하나. 사진 = 뉴시스마약 혐의로 수사를 받다 해외로 도주했다가 검거된 남양유업 창업주 외손녀 황하나가 구속됐다.수원지법 안양지원 서효진 영장전담 부장판사는 26일 마약류 관리에 관한 법률 위반 혐의를 받는 황씨에 대해 구속영장을 발부했다. 서 부장판사는 이날 오전 구속 전 피의자 심문(영장실질심사)에서 “증거인멸 우려가 있다”고 밝혔다.법원은 영장 발부 사유에 대해 구체적인 설명을 내놓지 않았으나, 황씨의 동종 범죄 전력과 약 2년간 해외 도피 생활을 이어온 점 등이 판단에 영향을 미친 것으로 수사기관 안팎에서는 보고 있다.황씨는 2023년 7월 서울 강남구에 있는 지인의 집에서 40대 남성과 30대 여성에게 주사기로 필로폰을 투약한 혐의를 받고 있다. 그는 같은 해 12월 태국으로 달아나 캄보디아로 밀입국해 체류했다.경찰은 지난해 5월부터 황씨의 소재 파악을 위해 인터폴 청색 수배를 내리고 여권 무효화 조치를 취했다. 최근 황씨가 변호인을 통해 자진 출석 의사를 밝히면서 귀국 절차가 진행됐다. 황씨는 24일 프놈펜 태초 국제공항의 국적기 내에서 체포됐다.법원에 출석한 황씨는 혐의를 인정하는지 묻는 취재진의 질문에 답하지 않았다. 경찰은 황씨가 마약을 입수한 경위와 도피 과정에서 다른 범행은 없었는지도 조사할 방침이다.경찰 관계자는 “경찰 단계에서의 구속 기간(10일)을 모두 쓰게 될 것으로 보인다”며 “내년 초 사건을 검찰에 송치할 예정”이라고 밝혔다.한편, 황씨는 남양유업 창업주 외손녀라는 점과 가수 겸 배우박유천의 전 연인이라는 사실로 대중의 관심을 받아왔다. 그는 2015년 5∼9월 서울 자택 등에서 필로폰을 세 차례 투약한 혐의 등으로 기소돼 2019년 징역 1년에 집행유예 2년 형을 받았다. 하지만 집행유예 기간에도 재차 마약을 투약한 혐의로 기소돼 징역 1년 8개월을 선고받은 바 있다.",
    "신문사": "기타",
    "길이": 923
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "<b>태국</b>인 아내 얼굴에 끓는 물 부은 40대 구속 송치",
    "링크": "https://n.news.naver.com/mnews/article/052/0002292809?sid=102",
    "내용": "경기 의정부경찰서는 아내의 얼굴에 끓는 물을 부어 다치게 한 혐의로 40대 남성 A 씨를 구속 상태에서 최근 검찰에 넘겼다고 밝혔습니다.A 씨는 지난 3일 의정부 신곡동에 있는 아파트에서 잠든 30대 태국인 아내의 얼굴과 목 등에 커피포트에 끓인 물을 부어 중화상을 입힌 혐의를 받습니다.경찰 조사에서 A 씨는 실수로 물을 쏟았다며 혐의를 부인했지만, 경찰은 범행에 고의성이 있다고 보고 법원에서 구속 영장을 발부받아 수사를 이어 왔습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr",
    "신문사": "기타",
    "길이": 322
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "박유천과 결혼 발표→이별→결혼→남편 사망→감옥→캄보디아서 출산→...",
    "링크": "https://www.wikitree.co.kr/articles/1105495",
    "내용": "법원 “증거인멸 우려 있다” 황하나 구속영장 발부마약 투약 혐의로 수사받던 중 해외로 도피했던 남양유업 창업주 3세 황하나(37)씨가 출산한 것으로 확인됐다. 마약 혐의를 부인하며 캄보디아에서 출산한 아이를 제대로 책임지고 싶은 마음에 귀국을 결심했다고 밝혔다고 SBS가 26일 단독보도했다. 하지만 법원은 황씨에 대한 구속영장을 발부했다.마약 혐의로 경찰 수사 대상에 오른 상황에서 해외로 도피했다가 체포된 남양유업 창업주의 외손녀 황하나 씨가 26일 경기 안양시 동안구 수원지방법원 안양지원에서 열린 구속 전 피의자 심문(영장실질심사)에 출석하고 있다. / 뉴스1수원지법 안양지원 서효진 영장전담 부장판사는 이날 \"증거인멸 우려가 있다\"며 황씨에 대한 구속영장을 발부했다. 황씨는 이날 오전 11시부터 구속 전 피의자 심문을 받았다.황씨는 2023년 7월 서울 강남구 지인의 집에서 40대 남성과 30대 여성에게 필로폰을 투약한 혐의를 받고 있다. 수사 대상에 오른 뒤 같은 해 12월 태국으로 출국했고, 이후 캄보디아로 밀입국한 것으로 전해졌다. 경찰이 캄보디아 이민청에 확인한 결과 황씨의 입국 사실은 확인되지 않았다.경찰은 지난해 5월부터 인터폴 청색 수배 요청과 여권 무효화 조치를 했다. 최근 황씨 측 변호인이 자진 출석 의사를 밝히면서 체포 절차가 진행됐고, 황씨는 지난 24일 오전 7시 50분 한국에 입국해 과천경찰서로 압송됐다.황씨는 영장실질심사에서 \"필로폰을 투약하지 않았고 지인에게 투약해 준 사실도 없다\"며 혐의를 전면 부인했다. 그러면서 \"최근 캄보디아에서 출산한 아이를 제대로 책임지고 싶은 마음에 귀국을 결심했다\"고 말했다고 방송은 전했다.황하나씨 / 황씨 인스타그램캄보디아에 함께 머물던 아이와 아이 아버지도 이날 오전 귀국한 것으로 알려졌다. 아이 아버지가 황씨를 캄보디아에 데려온 20대 요식업 사업가라는 얘기가 돌고 있다.경찰은 입국과 동시에 황씨에 대한 마약 검사를 진행했으며, 해외 도피 과정에서 저지른 추가 위법 행위가 있는지도 확인할 방침이다.황씨는 2015년부터 2018년까지 전 연인인 가수 박유천 등 지인과 함께 서울 자택에서 필로폰을 여러 차례 투약한 혐의로 재판을 받았다. 2019년 항소심에서 징역 1년에 집행유예 2년을 선고받았다.이후 집행유예 상태였던 2020년 8월 남편 오모(사망)씨, 지인과 함께 필로폰을 투약하고, 같은 달 말 오씨와 서울 모텔 등에서 필로폰을 맞는 등 다섯 차례 필로폰을 투약한 혐의를 받았다. 김씨 주거지에서 시가 500만원 상당의 물건을 훔친 혐의도 받았다.재판 과정에서 황씨가 검찰 출석 전날 모발에서 마약반응이 나올 것을 우려해 전신의 털을 모두 밀었다는 사실이 공개됐다. 1심 재판부는 징역 2년을 선고했고, 항소심은 절도 혐의에 대해 피해자와 합의했다는 점을 참작해 징역 1년 8개월로 형량을 줄였다. 대법원은 2022년 이 판결을 확정했다.황씨는 2017년 4월 박유천과 결혼한다고 발표했다. 둘은 같은 해 9월 결혼식을 올리려 했지만 돌연 연기했고, 2018년 5월 결별했다. 이후 황씨가 결혼했다는 소식이 전해졌다. 황씨 남편은 마약을 투약·판매한 혐의로 경찰 조사를 받다 2020년 12월 28세에 극단적인 선택으로 세상을 떠났다. 황씨와 남편은 결혼식을 올리지 않고 혼인신고만 한 상태였다.황씨는 2022년 말 형기를 마치고 출소해 교양 프로그램에 출연한 바 있으며, 이번에 대중 앞에 모습을 드러낸 것은 그 이후 처음이다.※ 우울감 등 말하기 어려운 고민이 있거나 주변에 이런 어려움을 겪는 가족ㆍ지인이 있을 경우 자살예방 상담전화 ☎109에서 24시간 전문가의 상담을 받을 수 있습니다.황하나캄보디아황하나출산남양유업마약필로폰도피출산구속영장인터폴박유천home채석원 기자jdtimes@wikitree.co.kr기사제보위키트리의 콘텐츠는 출처를 반드시 표기하여 비 상업적인 용도로만 이용할 수 있습니다. 무단 전재·배포·전송은 원칙적으로 금합니다.위키트리는뉴스 스토리텔링 가이드라인을 엄격히 준수합니다.마약 도피 후 자진 귀국한 황하나, 결국 구속됐다'전 박유천 약혼녀' 남양유업 3세 황하나 캄보디아서 체포돼 입국",
    "신문사": "기타",
    "길이": 2025
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "마약 도피' 남양유업 3세 황하나 구속…증거인멸 우려",
    "링크": "http://www.newsian.co.kr/news/articleView.html?idxno=84610",
    "내용": "［뉴시안= 이태영 기자］마약 혐의로 수사를 받다 해외로 도피했던 남양유업 창업주 외손녀 황하나(37) 씨가 구속됐다.수원지법 안양지원 서효진 영장전담 부장판사는 26일 마약류관리법 위반 혐의로 황 씨에 대한 구속영장을 발부했다. 재판부는 “증거인멸 우려가 있다”고 밝혔다.황 씨는 2023년 7월 서울 강남에서 지인 2명에게 필로폰을 주사기로 투약한 혐의를 받고 있다. 경찰 수사선상에 오른 뒤 같은 해 12월 태국으로 출국해 도피했으며, 여권이 무효화된 상태에서 캄보디아로 밀입국해 체류해온 것으로 조사됐다.마약 혐의를 받는 상태에서 해외 도피 생활을 하다가 체포된 남양유업 창업주 외손녀 황하나(3씨가 26일 수원지법 안양지원에 출석하고 있다. [사진=뉴시스]경찰은 황 씨가 최근 자진 출석 의사를 밝히자 캄보디아로 출국해 지난 24일 프놈펜 태초 국제공항에서 귀국 항공편에 탑승한 황 씨를 체포했다. 황 씨는 경찰 조사에서 혐의를 부인한 것으로 알려졌다.경찰은 구속영장 발부에 따라 필로폰 취득 경로와 투약 경위, 추가 마약 범죄 및 해외 위법 행위 여부에 대해 수사를 확대할 방침이다. 경찰 관계자는 “구속 기간을 모두 사용해 수사한 뒤 내년 초 검찰에 송치할 예정”이라고 밝혔다.황 씨는 남양유업 창업주 외손녀이자 가수 겸 배우 박유천의 전 연인으로 알려져 주목받아 왔다. 앞서 2015년 필로폰 투약 혐의로 기소돼 2019년 징역 1년에 집행유예 2년을 선고받았고, 집행유예 기간 중 재차 마약을 투약해 2020년 징역 1년 8개월을 선고받은 바 있다.키워드#뉴시안#황하나#마약 혐의#구속#남양유업이태영 기자정치·사회desk@newsian.kr묵묵히 오늘의 역사를 기록한다는 마음으로….기자명이태영 기자다른 기사 더보기[초점] 쿠팡·신세계·아시아나·신한카드까지…개인정보 유출 ‘도미노’에 재계 전전긍긍‘마약 도피’ 남양유업 3세 황하나 구속…증거인멸 우려격변의 한해...한국을 바꾼 결정적 순간들 [뉴시안 선정 2025년 국내 10대 뉴스]휘발유·경유 3주째 하락…주유소 기름값 내림세 지속신세계 임직원·협력사 직원 8만여명 정보 유출…“고객 정보는 없어”이태영 기자desk@newsian.kr다른기사 보기저작권자 © 뉴시안 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1097
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "“중국과 전쟁하면 진다” 미국 국방부 보고서, 中 무기 신뢰성 부족 간...",
    "링크": "https://n.news.naver.com/mnews/article/037/0000037474?sid=104",
    "내용": "‘항모 킬러’ 미사일 정확성 떨어져… 군부 부정부패도 만연중국 극초음속 대함미사일 YJ-17. GETTYIMAGES최근 미국이 대만에 깜짝 크리스마스 선물을 안겨줬다. 지난 30년간 중국의 방해로 군사력 강화에 어려움을 겪던 대만에 막대한 양의 무기를 팔기로 한 것이다. 이번에 미국이 판매하는 무기는 △유사시 대만으로 접근하는 중국 함대를 요격하기 위한 자탄식 유도 로켓 △대만해협 건너편 중국 군사 거점을 정밀 타격할 미사일 △이들 무기를 투발하는 데 필요한 각종 포병 무기와 드론이다. 이로써 대만은 대만해협 전역은 물론, 중국 본토에 대량의 미사일과 유도 로켓, 1000대 넘는 공격용 드론을 퍼부을 수 있는 능력을 갖추게 됐다. 미국이 대만에 전례 없이 많은 무기를 판매하기로 한 이유는 명확하다. 유사시 중국의 대만 침공을 미사일과 드론 물량전으로 막기 위함이다.미국 해군 제럴드 R. 포드 항공모함 전단. 미국 해군 제공미국은 러시아-우크라이나 전쟁 이후 군수산업을 재정비해 물량전에 대비하기 시작했다. 다만, 대량의 염가형 무기로 중국에 맞선다는 구상은 도널드 트럼프 2기 행정부 들어 본격적으로 나왔다. 트럼프 대통령과 피터 헤그세스 전쟁부(옛 국방부) 장관, 스티븐 파인버그 부장관 모두 가성비 좋은 무기를 갖춰 유사시 중국과의 물량전에 대비하는 구상을 하고 있다. 이에 따라 미국 정부는 파인버그 부장관이 이끄는 ‘군수품 생산 촉진 위원회’를 설치해 매주 회의를 열고 있다. 파인버그 부장관은 매일 주요 방산업체 임원들에게 전화해 “생산량을 2~4배로 늘리라”고 독려하는 것으로 알려졌다.그런데 최근 미국의 대중국 군사력 강화와 관련해 충격적인 보도가 나왔다. ‘뉴욕타임스(NYT)’는 12월 8일(이하 현지 시간) 미국 국방부 작전평가국이 작성한 기밀 보고서 ‘오버매치 브리프’를 입수해 “미국이 실시한 미·중 전쟁 시뮬레이션에서 미국이 모두 패배했다”는 내용을 보도했다. 이 보고서의 핵심을 한마디로 요약하자면 “비싼 데다 취약점이 많은 무기체계에 과도하게 의존하는 미군은 저렴하면서도 효율적인 무기를 대량 사용하는 중국군을 이길 수 없다”는 것이다.해당 보도에서 특히 충격적인 대목은 미국 군사력의 상징인 항공모함이 중국과의 충돌에서 무용지물이 될 수 있다는 점이다. NYT는 “미 국방부 보고서에서 제럴드 R. 포드급 항모가 중국이 약600기를 보유한 극초음속 무기에 매우 취약한 것으로 평가됐다”면서 “음속의 5배 이상 속도로 비행하는 이 무기는 최첨단 전력으로도 요격하기 어려운 ‘새로운 공격 방식’”이라고 전했다. 그러면서 NYT는 “최근 베네수엘라를 겨냥해 카리브해에 배치한 제럴드 R. 포드 항모는 베네수엘라처럼 가난하고 약한 국가에는 효과적일 수 있지만, 중국의 새로운 공격 방식에는 매우 취약하다”고 덧붙였다. 그렇다면 배 가격만 130억 달러(약 19조3000억 원)가 넘는 미국의 초대형 항모는 NYT 보도처럼 중국이 손쉽게 격침할 수 있는 ‘종이호랑이’일까.사실 이 주장의 진위는 최근 중국 상황을 들여다보면 쉽게 알 수 있다. 초대형 항모가 미사일이나 드론에 쉽게 무력화될 무기라면 중국이 그토록 애써 랴오닝·산둥·푸젠 항모를 만든 데 이어 다롄조선소에서 원자력 추진 항모를 건조할 리 없다. 중국은 항모의 형태, 구조, 함재기는 물론, 호위 전단 구성까지 미국을 모방하고 있다.중국 ‘항모 킬러’의 진실중국 VT-4 전차. 최근 캄보디아와의 분쟁에서 태국군이 운용하는 중국산 VT-4 전차 포신이 폭발해 성능 논란을 빚었다. GETTYIMAGES중국이 ‘항모 킬러’를 개발함으로써 미국의 항모 시대가 끝났다는 주장은 예전에도 있었다. 2010년대 초반 등장한 중국 대함탄도미사일(ASBM) DF-21D와 그 후속 모델 DF-26의 존재가 알려졌을 때다. 당시 미 국방부는 “이들 미사일이 실전 배치되면 미국의 항모 운용 교리를 바꿔야 한다”는 취지의 보고서를 여러 차례 냈다. 로버트 윌러드 전 태평양함대사령관을 비롯한 미군 최고위급 인사들도 중국의 ASBM을 심각한 위협으로 평가했다. 중국의 일부 군사 전문가는 “미국 항모 1척을 건조할 돈으로 DF-21D 1200발을 만드는 편이 낫다”는 조롱까지 했다.하지만 DF-21D와 DF-26은 대량 배치되지 못했다. DF-21D는 2개 여단, DF-26은 8개 여단의 일부 대대에만 배치됐다. 2022년 미국 공군대가 낸 보고서에 따르면 보고서 작성 시점에 DF-21D는 30발 미만, DF-26은 140발가량 생산된 것으로 파악됐다. ‘항모 킬러’가 실제로는 대량생산되지 않았고, 중국이 열심히 미국 항모 전단을 모방하고 있다는 것은 과연 무슨 의미일까. 당시 중국이 만든 무기들이 사실은 항모 킬러가 아니라는 뜻이다. 미 국방부는 중국·러시아·북한·이란 등의 위협을 실제보다 과도하게 평가해 예산을 증액해온 ‘유구한 역사’가 있다.중국이 ASBM으로 수천㎞ 거리에서 미국 항모를 정확히 타격하려면 발사 원점부터 타깃까지 전 구간에 위성과 정찰기를 띄워 목표 좌표를 ㎝ 단위로 추적해야 한다. 미사일 비행경로의 풍향·풍속·온도·기압도 실시간 수집해 탄도 수정에 반영해야 한다. 미사일 속도가 빨라지고 비행거리가 늘어나면 그만큼 오차도 증가하기 마련이다. 중국 본토에서 쏜 ASBM이 오키나와 열도 근처나 그것보다 후방에 있는 미국 항모를 정확히 맞힐 가능성은 극히 낮다. 중국이 애써 만든 ASBM을 왜 대량 배치하지 않았는지, 미국과 러시아는 어째서 ASBM을 안 만들었는지 생각해볼 필요가 있다.극초음속 무기도 사정은 비슷하다. 극초음속 무기는 크게 극초음속 활공체(HGV)와 극초음속 순항미사일(HCM) 두 종류로 나뉜다. 이들 무기는 ‘요격 불가능한 무적의 무기’처럼 소개되지만 실상은 그렇지 않다. HGV는 말 그대로 활공하는 비행체로서 자체 추진력이 없다. 대기권 내 비행거리가 늘어날수록 공기저항 탓에 속도가 줄어든다. 특히 방향을 전환할 때는 항력이 급격히 증가해 속도가 빠르게 감소한다. 움직이는 표적을 공격하려고 비행 궤도를 여러 번 수정할수록 속도가 느려져 극초음속 무기로서 이점을 살릴 수 없다. 이런 한계는 HCM도 마찬가지다. HCM은 고속을 내기 위해 스크램제트(scramjet) 엔진을 쓴다. 스크램제트 엔진은 고온·고압·충격파가 일정하게 유지돼야 한다. 방향을 바꾸면 공기 흐름이 틀어져 엔진이 꺼지거나 파괴될 수 있다. 고정 표적은 효과적으로 공격할 수 있어도 움직이는 표적을 공격하기란 매우 어렵다는 얘기다.이런 점을 고려하면 중국이 앞서 배치한 지대함탄도미사일 DF-21D와 DF-26, 최근 공개한 함대함탄도미사일 YJ-20, 극초음속대함미사일 YJ-17(HGV), YJ-19(HCM)는 항모에 어느 정도 위협은 돼도 ‘항모 킬러’가 될 수는 없다.염가형 요격무기 배치 나선 미국극초음속 무기가 이럴진대 염가형 드론과 미사일은 말할 것도 없다. 대량 배치되는 염가의 드론·미사일은 본격적인 타격무기라기보다 미끼로서 성격이 강하다. 적 방공망을 교란하고 방공무기 소진을 유도하는 것이다. 당연히 미국도 이런 새로운 유형의 위협을 간파해 이미 대응책을 마련했다.2025년 초부터 미 해군의 주요 전투함에는1발에 10만 달러(약 1억5000만 원) 정도인 요격무기 ‘코요테 블록 2’와 ‘로드러너-M’이 대량 배치돼왔다. 전투기에는 발당 3만1000달러(약4600만 원)에 불과한 유도로켓 APKWS가 요격무기로 탑재되고 있다. 함대공미사일인 SM-2는 1발에 240만 달러(약 35억6000만 원), 공대공미사일인 AIM-120 ‘암람’은 200만 달러(약 29억7000만 원)가 넘는다. 이들 무기에 매우 저렴한 요격무기가 이미 대량으로 배치되고 있는 것이다. 현재 트럼프 2기 행정부가 방산업체에 증산을 독려하는 무기에는 전통적인 첨단 정밀 유도무기뿐 아니라, 염가형 요격무기와 순항미사일, 드론도 있다.이번 NYT가 인용 보도한 보고서의 한계는 명확하다. 중국군 특유의 핸디캡을 전혀 고려하지 않았다는 점이다. 중국 무기의 성능과 신뢰성 부족이 그것이다. 최근 캄보디아군 진지에 포격을 퍼붓던 태국군 VT-4 전차의 포신이 폭발하는 사고가 있었다. 해당 전차는 중국제로, 주포도 중국 ZPT-98 125㎜ 활강포를 쓴다. ZPT-98은 우크라이나의 KBA-3 활강포 기술을 가져다 만든 중국제 복제품이다. 최근 태국-캄보디아 분쟁에서 태국군의 우크라이나제 T-84 오플롯-T 전차는 아무 문제없이 임무를 수행했다. 그런데 우크라이나 제품을 복제한 중국산 전차포만 폭발한 것이다.러시아에서 열리는 전차 경연대회인 ‘탱크 바이애슬론’에서 숱한 문제를 일으킨 96식 전차, 소말리아 파병 길에 남중국해에서 기관 정지로 표류한 052D 구축함, 미국 림팩 훈련에 참가했다가 함포 사격 명중률 30%라는 굴욕을 선보인 052C 구축함, 지휘관이 결함을 문제 삼으며 인수를 거부했다가 숙청당한 J-11 전투기 등 중국제 무기의 품질 논란은 육해공군을 가리지 않는다.대대적인 수뇌부 숙청으로 조금씩 알려지기 시작한 중국군의 부패도 간과해선 안 된다. 최근 숙청된 중국군 고위 장성 중에는 권력 투쟁 희생자도 있지만, 상당수는 무기 조달 과정에서 부정을 저지른 이들이다. 언론 보도를 통해 심각한 부정부패가 드러난 중국 로켓군이 대표 사례다. 딩라이항(丁來杭) 전 공군사령원, 쥐첸성(巨乾生) 전략지원부대 사령원, 장위린(張育林), 라오원민(饒文敏) 중앙군사위 장비발전부 부부장 등 숙청된 인사 대부분이 무기 획득 또는 군수 분야를 담당했다. 최고위급에서 이렇게 많은 사람이 숙청됐는데, 언론에 보도되지 않은 실무자 숙청 규모는 얼마나 크겠는가.중국군의 미국 본토 타격용 대륙간탄도미사일 DF-5의 연료탱크에 연료 대신 물이 들어 있고, 실제 훈련을 해보니 미사일 사일로 덮개가 열리지 않았다는 일화는 이미 유명하다. 일선 중국군 부대에선 각종 미사일 고체연료 블록을 빼돌려 ‘훠궈’를 끓여 먹을 연료로 쓰다가 적발되는 일이 일상이라고 한다. 무기 조달을 관장하던 장성의 집을 압수수색했더니 현금과 귀금속이 쏟아져 나오고, 고가의 마오타이주가 수만 병씩 발견되는 나라가 중국이다. 중앙군사위 부주석까지 오른 쉬차이허우(徐才厚) 상장의 집에서는 군용트럭 10대 분량의 현금과 귀금속이 나오기도 했다.미사일 연료 빼돌려 ‘훠궈’ 끓이는 중국군이런 부정부패는 최근 몇 년 사이 일이 아니라, 수십 년간 이어져온 중국의 고질병이다. 정부와 관료의 권력이 강한 권위주의 국가에서 나타나는 공통된 현상이기도 하다. 러시아-우크라이나 전쟁에서 러시아제 무기들이 카탈로그 제원과 동떨어진 낮은 성능을 보인 것도, 블라디미르 푸틴 러시아 대통령이 자랑하는 핵미사일 ‘사르마트’가 실전 배치 후 세 차례 시험발사에서 모두 실패한 것도 같은 이유에서다. 사회적 문제 은폐가 당연하게 벌어지는 중국, 러시아에서 언론에 노출된 문제만 해도 이 정도다. 과연 이런 나라 군대가 지난 100년간 가장 많은 전쟁을 치르고 승리한 미군과 싸워 이길 수 있을까.",
    "신문사": "기타",
    "길이": 5350
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "‘신인감독 김연경’으로 주목받았는데…인쿠시 울고, 이나연 웃고",
    "링크": "https://m.sports.naver.com/volleyball/article/081/0003604365",
    "내용": "인쿠시. 김연경. 이나연. 한국배구연맹, 연합뉴스 제공MBC 배구예능 ‘신인감독김연경’으로 프로무대에 올라온 두 선수의 명암이 갈렸다. 꿈에 그리던 한국 여자 프로배구에 데뷔한 미얀푸렙 엥흐서열(등록명인쿠시)은 약점을 드러내며 큰 활약을 보이지 못한 반면, 은퇴까지 고려했던이나연은 주목 받는 선수로 떠올랐다.인쿠시는 25일 현대건설과의 원정 경기에서 카리, 양효진, 김효진이 버틴 ‘통곡의 벽’ 앞에서 번번이 무너지며 한국 프로배구의 수준을 실감했다. 블로킹을 피해 때린 공은 김연견,자스티스의 촘촘한 수비에 잡혔다. 풀세트까지 가는 접전을 벌였지만 인쿠시가 올린 득점은 3점에 그쳤다. 인쿠시를 보려는 인파로 전석 매진된 것에 비해서는 초라한 성적이다. 강점으로 평가받던 공격에서도 낙제점을 받았다.몽골 출신의 인쿠시는 지난 2022년 고향을 떠나 목포여자상업고등학교로 배구 유학을 와서 지난해 소속팀의 전국체전 준우승을 이끌었다. 올해 목포과학대에 입학해 주전으로 뛰며 한국대학스포츠협회(KUSF) U-리그에서 득점 부문 1위를 기록했다. 그러나 지난 4월 아시아 쿼터 드래프트에서는 국내 구단의 선택을 받지 못했다.지난 9월부터 MBC에서 방영한 예능 ‘신인감독 김연경’이 새로운 기회를 줬다. 아시아쿼터 드래프트에서 지명됐던 태국 국적 위파위 시통이 지난 2월 무릎 십자인대 수술 후 복귀가 늦어져 계약 해지된 뒤 대체 선수로 지난 8일 정관장에 입단했다. 이어 19일 스포트라이트를 받으며 데뷔 무대인흥국생명과의 경기에서 11점을 올리며 공격력을 인정 받았다. 그러나 리시브 효율이 6.06%에 그치면서 고희진 감독의 쓴소리를 들어야 했다. 고 감독은 “리시브가 약한 선수들은 연습과 멘탈 훈련을 통해 스스로 극복해야 한다”면서 “그걸 하지 못한다면 반쪽짜리 선수밖에 되지 못한다”고 했다.반면 같은 프로그램에 출연했던 흥국생명 세터 이나연은 24일 인천 삼산월드체육관에서 열린IBK기업은행과의 홈경기에서 3-0 완승에 공헌하며 빛을 발했다. 팀도 시즌 첫 3연승을 달리며 상승곡선을 그렸다.이나연은 2011~12시즌 IBK기업은행에 입단한 뒤 GS칼텍스, 현대건설을 거쳐 지난해 7월 은퇴했다. 이후 포항시체육회 소속으로 실업리그에서 뛰었다. 그러나 올해 ‘신인 감독 김연경’에 출연하면서 눈길을 끌었다. 선배이자 감독인 김연경의 혹독한 지도를 받으면서 원더독스의 주전 세터로 활약했다. 이어 지난 10월 흥국생명에 입단해 화제가 됐다.지난달 7일 IBK기업은행전을 통해 프로 복귀전을 치른 뒤 지난 20일 페퍼저축은행전과 24일 IBK기업은행전에서 2경기 연속 풀타임을 소화하면서 중앙 볼배급을 담당했다. 24일 경기 후 베스트 플레이어 투표에서 333표를 얻어 같은 팀 주포레베카 라셈(등록명 레베카)에 이어 2위에 올랐다.이나연은 경기 후 인터뷰에서 “운영에 있어서 여러 가지 솔루션을 받았고, 도움을 받아 좋은 공격 분포도가 나왔던 것 같다”며 만족감을 표했다. 함께 프로 무대를 밟은 인쿠시에 대해선 “V리그를 뛰고 싶어했던 선수”라며 “잠재력이 좋고 성실한 선수라서 잘할 거고 잘했으면 좋겠다”고 응원의 메시지도 남겼다.",
    "신문사": "기타",
    "길이": 1536
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "황하나, 마약 도피 중 캄보디아서 출산..&quot;아이 양육&quot; 호소에도 구속 [스...",
    "링크": "https://m.entertain.naver.com/article/108/0003395185",
    "내용": "[스타뉴스 | 김미화 기자]황하나마약 혐의로 경찰 수사 대상에 올랐지만 해외로 도피했다가 체포된 남양유업 창업주 3세 황하나가 구속됐다. 황하나는 캄보디아서 최근 출산했으며 출산한 아이를 위해 자진 귀국했다고 호소했지만 증거인멸 우려로 인해 구속을 피하지 못했다.수원지법 안양지원 서효진 영장전담 부장판사는 지난 26일 마약류 관리에 관한 법률 위반 혐의를 받는 황화나 대해 구속영장을 발부했다. 서 부장판사는 이날 오전 구속 전 피의자 심문(영장실질심사)을 열고 \"증거인멸 우려가 있다\"고 밝혔다. 황하나가 동일 범죄 이력이 있으며 수사 선상에 있음에도 2년 여간 해외 도피 행각을 했다는 점이 적용된 것으로 보인다.SBS 보도에 따르면 황하나는 영장실질심사에서 \"필로폰을 투약하지 않았고 지인에게 투약해 준 사실도 없다\"며 혐의를 전면 부인한 것으로 알려졌다. 또 황하나는 \"최근 캄보디아에서 출산한 아이를 제대로 책임지고 싶은 마음에 귀국을 결심했다\"고 밝혔다. 캄보디아에 함께 머물던 아이와 아이 아버지도 지난 26일 아침 귀국했으며 황하나는 아이를 직접 양육하고 싶다고 호소한 것으로 전해졌다..(안양=뉴스1) 김영운 기자 = 마약 혐의로 경찰 수사 대상에 오른 상황에서 해외로 도피했다가 체포된 남양유업 창업주의 외손녀 황하나 씨가 26일 경기 안양시 동안구 수원지방법원 안양지원에서 열린 구속 전 피의자 심문(영장실질심사)에 출석하고 있다. (공동취재) 2025.12.26/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. /사진=(안양=뉴스1) 김영운 기자황하나는 2023년 7월 서울에서 지인 등 2명에게 주사기를 이용해 필로폰을 투약한 혐의를 받는다. 그는 이후 경찰 수사선상에 올랐으나 12월 태국으로 출국했다. 경찰은 황하나가 태국으로 출국한 뒤 지난해 5월 인터폴에 소재파악을 위한 청색수배를 요청하고 여권무효화 조치를 했다.황하나는 변호사를 통해 경찰에 자진 출석 의사를 밝힌 것으로 알려졌다. 체포 절차에 돌입한 경찰은 캄보디아로 가 현지 영사와 합의를 거쳐 황하나를 프놈펜 태초국제공항의 국적기 내에서 체포했다.황하나는 지난 24일 오전 7시 50분 한국에 입국해 과천경찰서로 압송된 후 이틀에 걸쳐 조사를 받았다. 경찰은 황하나의 추가 범행 여부 등을 조사할 방침이다.황하나는 남양유업 창업주로 가서박유천과 공개 열애하며 대중의 관심을 받았다.황하나는 이미 자택 등에서 필로폰을 세 차례 투약한 혐의 등으로 기소돼 2019년 징역 1년에 집행유예 2년 형을 받았고, 이듬해 집행유예 기간에도 마약을 투약, 징역 1년 8개월을 선고받은 바 있다.",
    "신문사": "기타",
    "길이": 1314
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "“수하물 옮겨주면 사례금”... 유럽서 마약 운반 한국인 10여명 체포",
    "링크": "https://n.news.naver.com/mnews/article/023/0003949404?sid=102",
    "내용": "지난 3일 인천 중구 인천국제공항 제1여객터미널에서 여행객들이 출국 수속을 받고 있다./뉴시스올해 외국인 등 타인의 부탁을 받고 태국 등 동남아에서 유럽으로 마약을 운반하다 적발돼 체포·수감된 한국인이 10여 명에 달하는 것으로 나타났다.외교부는 윤주석 영사안전국장 주재로 경찰청, 동남아·유럽 지역 공관과 합동 대책 회의를 열고 유럽 지역에서 마약 운반 혐의로 체포된 우리 국민 사례를 논의했다고 26일 밝혔다.단순 수하물을 운반해 달라고 부탁하면서 그 대가로 항공권과 여행 경비는 물론 수백만 원 이상의 사례금을 주겠다고 제안한 경우가 다수 확인됐다. 지인의 소개를 받아 연락했다면서 의심하지 않도록 수개월에 걸쳐 속여 온 사례도 있었다.외교부는 “수하물의 내용을 아예 확인하지 않거나, 확인하더라도 외관상 보이지 않는 곳에 은닉된 마약을 발견하지 못한 채 운반한 것으로 나타났다”며 “체포된 후 마약이 은닉된 사실을 몰랐다고 주장하더라도 이러한 주장이 현지 당국에 의해 받아들여지지 않고 마약 운반죄로 엄하게 처벌받는 사례가 계속 발생하고 있다”고 했다.이어 “해외 체류·여행 중 타인의 부탁으로 물품을 운반하는 행위는 중대한 범죄와 처벌로 이어질 수 있다”며 주의를 당부했다.",
    "신문사": "조선일보",
    "길이": 606
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "“캄보디아 출산, 책임지려 자수” 남양家 황하나 구속, 박유천·버닝썬...",
    "링크": "https://m.entertain.naver.com/article/609/0001074321",
    "내용": "황하나 소셜미디어[뉴스엔 이슬기 기자] 남양유업 창업주 외손녀 황하나(37)가 1년여만의 자진 귀국 끝에 결국 구속됐다. 그는 마약 혐의로 경찰 수사를 받다 해외로 도피한 바 있다.26일 수원지법 안양지원 서효진 영장전담 부장판사는 마약류 관리에 관한 법률 위반 혐의를 받는 황하나의 구속 전 피의자 심문(영장실질심사)을 열고 구속 영장을 발부했다.황하나는 이날 안양지원에서 열린 구속 전 피의자 심문(영장실질심사)에 출석했으며, 서 부장판사는 심문 후 \"증거인멸 우려가 있다\"며 구속 사유를 밝혔다.이어 SBS뉴스 보도에 따르면 최근 캄보디아에서 인천국제공항을 통해 자진 귀국한 황하나는 이날 열린 영장실질심사에서 자신의 도피 생활을 끝낸 이유에 대해 '아이'를 언급한 것으로 전해졌다.최근 캄보디아에서 출산한 아이를 책임지기 위해 자진 귀국했다는 것. 귀국길에는 갓 태어난 아기와 아이의 친부로 알려진 남성도 동행한 것으로 확인됐다.황하나는 심사에서 \"필로폰을 투약하지 않았고, 지인에게도 투약해 준 적 없다\"며 혐의를 부인했다. 황하나와 함께 귀국한 아이와 아이의 아버지도 있다고 전해졌다.한편 황하나는 지난 2023년 서울 강남에서 필로폰을 지인 등 2명에게 투약한 혐의를 받고 있다. 수사 선상에 오르자 동남아로 도피한 황하나는 태국과 캄보디아에서 생활해 왔다. 인터폴 청색수배가 내려진 후 황하나 측이 경찰에 출석 의사를 밝혀온 것으로 알려졌다.황하나는박유천의 전 약혼녀로도 유명하다. 황하나는 2015년 5월부터 9월 서울 용산구 자택 등에서 필리폰을 투약한 혐의로 기소됐으며 박유천과도 3차례에 걸쳐 필로폰을 구매, 6차례 투약한 혐의가 드러나 충격을 안겼다. 두 사람은 파혼 후 마약 투약 시작이 서로의 권유 때문이었다며 진흙탕 싸움을 벌이기도 했다.뿐만 아니라 황하나는 승리의 버닝썬 주요 고객이었던 것으로 밝혀졌으며 고(故) 이선균 마약 사건 수사 과정에서도 이름이 등장해 대중을 놀라게 한 바 있다.",
    "신문사": "기타",
    "길이": 963
  },
  {
    "키워드": "태국",
    "발행일": "12/27/2025",
    "제목": "관광·마이스 시장 큰손으로 떠오른 세계 최대 인구대국 ‘인도’ [E-MIC...",
    "링크": "https://n.news.naver.com/mnews/article/243/0000090178?sid=110",
    "내용": "최근 3년간 평균 8% 이상 경제 성장…해외여행 수요 급증2034년 시장 규모 약 80조 전망…‘항공 접근성’ 개선 필요인도가 관광·마이스(MICE) 시장의 큰손으로 떠오르고 있다. [사진 게티이미지코리아][이선우 The BeLT 센터장/관광·MICE 전문기자] 세계 최대인 14억6000만 인구 대국이자 세계 5대 경제 대국 ‘인도’가 관광·마이스(MICE) 시장의 큰손으로 떠오르고 있다. 전 세계 경제 성장률의 2배가 넘는 6~7%대 고성장을 등에 업고 해외여행은 물론 기업회의, 포상관광 등의 수요가 가파르게 증가하면서다.글로벌 여행 전문 리서치회사 스키프트는 최근 “인도가 전 세계 아웃바운드(내국인의 해외여행) 시장의 수익성을 높이며 내수 침체로 수요와 소비가 준 중국의 공백을 메우고 있다”며 세계 제1의 ‘빅 마켓’ 중국에 버금가는 아웃바운드 수요를 갖춘 ‘이머징 마켓’으로 인도를 지목했다.인도정부관광부에 따르면 인도 국적 해외 출국자는 지난해 사상 처음 3000만명을 돌파했다. 2015년 사상 첫 2000만명 돌파 이후 정확히 10년 만이다. 지난 2023년 전년 대비 30% 급증하며 코로나19 팬데믹 이전 최대였던 2019년 기록을 4%가량 웃돈 해외 출국자는 지난해에도 11% 늘어 3089만명을 기록했다.지난해 해외 출국자 사상 첫 3000만 돌파인도 아웃바운드 관광·마이스 수요의 가파른 증가세는 최근 수년간 이어진 고성장으로 가처분 소득이 늘어 소비 여력이 늘어났기 때문이라는 분석이다. 미국 상무부 산하 국제무역청(ITA)은 지난 4월 발간한 보고서에서 인도 내 가처분 소득과 중산층이 늘면서 고환율과 고유가, 고물가의 악조건에서도 수요가 가파르게 증가하고 있다고 진단했다.인도는 코로나19 엔데믹 이후 최근 3년간 평균 8%가 넘는 경제 성장률을 기록했다. 같은 기간 세계 경제 성장률 3%(세계은행 기준)보다 2.5배 이상 높은 수치다. 지난 2022년 사상 최고인 9.7% 국내총생산(GDP) 성장률을 기록한 인도는 2023년과 2024년에도 각각 7.3%, 8.2%의 고성장을 이어갔다.미국 상무부 국제무역청(ITA)은 보고서에서 “비즈니스 출장과 여가의 병행, 가족 동반 수요가 늘면서 인도 국민의 단기 여행 씀씀이가 늘고 있다”면서 “오는 2034년 인도 아웃바운드 관광·마이스 시장 규모가 550억달러(80조원)에 달할 것”으로 내다봤다.인도가 아웃바운드 관광·마이스 시장의 이머징 마켓으로 주목받는 이유는 앞으로 수요가 더 늘어날 여지가 높기 때문이다. 작년 기준 인도 전체 인구 중위 연령은 28세로 중국(40세)과 미국(39세) 중 가장 낮고, 이전보다 낮아지긴 했지만 여전히 2명대 출산율을 유지 중이다. 전체 인구 중 35세 미만 비중은 65%에 달한다.미국 컨설팅 전문회사 맥킨지앤컴퍼니는 “주요 국가의 중위 연령보다 10년 이상 낮은 이들의 소득 수준이 정점에 이르는 오는 2040년 인도 아웃바운드 관광·마이스 수요는 연간 9000만명에 이를 것”으로 전망했다.소비 여력을 갖춘 중산층도 빠르게 늘고 있다. 인도상공회의소연합(FICCI)에 따르면 현재 인도 중산층은 전체 인구의 25% 수준인 3억5000만명에 달하는 것으로 나타났다. 한국 인구 7배와 맞먹는 숫자의 인도 국민이 큰 부담 없이 해외여행에 나설 정도의 경제력을 갖췄다는 얘기다. 현재 전체 인구의 6% 수준인 8000만명에 불과한 여권 소지자도 빠른 속도로 늘고 있다.韓 기업·단체 마이스 수요부터 공략해야유엔 세계관광기구에 따르면 인도 관광객은 항공료와 숙박비 등 포함 해외여행 시 평균 1200달러 내외를 쓰는 일본과 중국 관광객 대비 적게는 2~3배에 달하는 비용을 지출하는 것으로 집계됐다.사니야 잔프레 스키프트 수석연구원은 지난 10월 아랍에미리트(UAE) 아부다비에서 열린 ‘스키프트 글로벌 포럼’에서 “인도는 30분마다 백만장자가 탄생한다는 말이 나올 정도로 자산가들이 빠르게 증가하는 추세”라며 “전체 인구의 중산층 비율이 오는 2031년 38%까지 늘면서 해외여행 수요도 증가할 것”으로 예상했다.빠르게 느는 인도 아웃바운드 관광·마이스 수요는 비행시간 2~3시간 이내인 UAE와 사우디아라비아, 카타르 등 중동 국가가 빨아들이고 있다. 비행시간만 11~14시간이 걸리는 미국과 영국 외에 아시아에서는 싱가포르, 태국이 연간 150만~170만명의 인도 관광객을 유치하며 수혜를 보는 상황이다. 최근엔 홍콩이 인도 국민에 대한 무비자 입국을 허용하며 유치 경쟁에 가세했다.FICCI는 ‘인도 관광·여행시장 분석’ 보고서를 통해 “최근 20대 사이에서 ▲싱가포르 ▲태국 ▲인도네시아 ▲말레이시아 ▲베트남 등 동남아 여행 수요가 늘고 있다”며 “이동거리와 시간이 길지 않고 종교나 음식 등 문화적으로도 친숙해 젊은 세대의 첫 자유 여행지로 인기를 얻고 있다”고 설명했다.한국은 빠르게 늘어나는 인도 아웃바운드 관광·마이스 수요를 제대로 받아들이지 못하고 있다. 한국관광데이터랩에 따르면 지난 2016년 20만명에 육박하던 방한 인도 방문객은 지난해 약 18만명에 그쳤다.방한 외국인 관광객 중 인도 관광객 비중도 간신히 1%를 웃돈다. 작년 기준 인도 전체 해외 출국자 중 차지하는 비중은 단 0.2%로 일본, 중국의 3분의 1 수준에도 못 미치는 상황이다.인도 내 아웃바운드 관광·마이스 수요를 선점하려면 ‘항공 접근성’부터 개선해야 한다는 주문이다. 비자 발급 절차를 간소화하고, 무비자 입국 허용보다 직항 항공편을 늘려 일정·가격 선택의 폭을 넓혀야 한다는 것이다.인도 출입국관리사무소 통계에 따르면 지난해 해외여행에 나선 인도 국민의 98%는 항공편을 이용하는 것으로 조사됐다. 실제로 베트남은 최근 직항 항공편 운항을 월 200편으로 늘리면서 작년 인도 관광객이 30배 넘게 급증했다. 현지 물가가 비싼 두바이와 싱가포르는 항공편을 늘리고 가격을 낮추는 방식으로 인도 아웃바운드 수요를 끌어들이고 있다.이동시간이 긴 장거리 지역인 한국은 전략적으로 비즈니스 출장 등 마이스 수요 공략에 나서는 게 효과적이라는 게 현지 전문가의 조언이다. 전체 인도 아웃바운드 수요 중 비중이 적지 않은 데다 향후 개인 또는 가족을 동반한 휴양·레저 목적 여행으로 재방문 수요도 기대해 볼 수 있어서다.안쿠시 니자완 FICCI 아웃바운드 관광위원회 위원장은 “지난해 비즈니스 목적 해외 출국자 461만명 가운데 아웃바운드 마이스 관광객은 절반에 가까운 200만여 명에 달했다”며 “꾸준한 경제 성장에 힘입어 기업·단체의 기업회의, 포상관광 수요가 늘면서 인도 내 아웃바운드 마이스 시장 규모는 오는 2031년 130억달러(약 19조원)까지 커질 것”으로 예상했다.",
    "신문사": "기타",
    "길이": 3242
  }
]