[
  {
    "키워드": "두나무",
    "발행일": "10/13/2025",
    "제목": "[Invest]'막긴 어려운' 네이버-<b>두나무</b> 빅딜…대응 두고 장고 중인 미래에...",
    "링크": "https://www.investchosun.com/site/data/html_dir/2025/10/11/2025101180061.html",
    "내용": "양사 주주 대응 고심중…교환비율 따라 득실 갈려카카오, 주매청 행사도 가능…경쟁사 탄생은 경계네파 2대주주 미래에셋은 지분가치 희석 우려있어이미지 크게보기(그래픽=윤수민 기자)네이버의 자회사 네이버파이낸셜과 두나무의 포괄적 주식교환을 앞두고 양사 주요 주주들이 분주하게 이해득실을 따지고 있다. '빅딜'을 준비해온 만큼 이미 주주들과 사전 교감이 있던 것으로 전해지지만, 주주 모두가 만족한 안은 아직 확정되지 않은 것으로 파악된다.이번 네이버파이낸셜-두나무 측 거래는 서로 규모가 다른 두 비상장사의 포괄적 주식교환 거래인 만큼, 교환 비율에 따라 주주들의 이해관계가 복잡하다. 교환비율에 따라 두나무는 네이버파이낸셜 100% 자회사가 되고, 기존 주주들은 차익 실현과 신주 수령 사이에서 선택해야 하는 상황에 놓였다.카카오처럼 지분을 '팔아도' 이득, 경쟁사의 주주로 남아있을 수 있는 '아쉬울 것 없는' 위치의 주주도 이지만, 미래에셋금융그룹처럼 양사 합병에 따라 지분가치가 희석될 가능성이 높아 아쉬운 주주도 있다.네이버와 두나무 측은 아직 확정된 주식 교환 비율을 발표하지 않았다. 현재 시장에서 예상하는 네이버파이낸셜·두나무의 기업가치 비율은 1대 3 혹은 1대 4다. 네이버파이낸셜 기업가치를 약 5조원, 두나무 기업가치를 약 15조원으로 추산하면 기업가치가 1대 3 수준이다.일부 증권사는 두나무의 기업가치를 약 12조원, 네이버파이낸셜의 기업가치를 3조~5조원으로 보고 있다. 지난해 기준 영업이익은 두나무가 1조1900억원, 네이버파이낸셜이 1035억원이다.두나무의 주요 주주는 우리기술투자(7.20%), 한화투자증권(5.94%), 카카오인베스트먼트(10.59%) 등이다. 이들과 함께 앵커프라이빗에쿼티(PE) 등 그 외 주주들도 지분 처리 방안을 고심 중이다. 이들은 주식매매청구권을 행사하거나 네이버파이낸셜의 신주를 수령하는 두 가지 선택권이 있다.한화투자증권 등 투자자들은 투자 당시보다 두나무의 기업가치가 크게 높아진 만큼 차익 실현을 고려할 수 있다. 한화투자증권은 2021년 가상자산 사업 진출을 염두에 두고 583억원에 두나무 주식을 매입했다. 현재 거론되는 두나무 기업가치를 감안하면 투자금 대비 10배 이상으로 불어난 셈이다. 두나무의 미국 나스닥 상장 계획 가시화가 지연된 가운데 이번 기회에 엑시트를 노릴 가능성이 높다는 관측도 나온다.합병법인이 출범하면 카카오페이 등의 ‘대형 경쟁사’가 탄생하는 카카오는 셈법이 복잡하다. 카카오는 카카오인베스트먼트와 카카오벤처스를 통해 두나무 지분을 보유하고 있다. 카카오벤처스도 규모는 작지만 다수의 펀드를 통해 지분을 갖고 있다.네이버와 두나무는 조만간 이사회와 주주총회를 열어 포괄적 주식교환을 확정지을 것으로 알려졌다. 주주총회 특별결의를 거쳐야 하는데, 출석 주주의 3분의 2(의결권 기준) 이상과 발행주식총수의 3분의 1 이상 동의가 필요하다. 양사 모두 외부 투자자로 1/3 이상의 주주를 둔 것은 아니기 때문에, 개별 주주가 합병을 '막을' 가능성은 높지 않다는 관측이다.한 M&A업계 관계자는 “카카오가 전사적으로 구조조정을 하고 있고 대내외적으로 어수선한 상황이니 이번 기회에 비싸게 지분을 매각하는 것도 손해 볼 일은 아니다”라며 “다만 사업적으로는 카카오페이 등 금융 계열이 경쟁사라 대형 경쟁사가 생기는 것이 달갑지만은 않을 것이고, 꼭 지금 팔아야 하는 이유가 없는 것도 사실이다. 네이버 입장에서는 카카오가 지분을 매각하고 나가주는 것을 바랄 것”이라고 말했다.네이버 측 주주들은 상황이 좀 더 단순하다. 네이버파이낸셜은 네이버가 70%, 미래에셋그룹이 약 30%를 보유하고 있다. 다만 미래에셋은 합병 과정에서 지분 희석 효과로 주요 주주 지위를 잃을 수 있다. 빅딜인 만큼 네이버 등 양사는 주요 주주들과 사전 교감을 이어온 것으로 파악되는데, 미래에셋 측이 우려를 나타냈을 가능성이 높다.이번 네이버–두나무 빅딜과 관련해 시장에서는 여러 관측이 쏟아지고 있다. 향후 네이버파이낸셜과 모회사 네이버가 합병할 수 있다는 추측, 송치형 두나무 회장이 네이버의 핵심으로 부상할 것이라는 관측 등이 나온다. 송 회장 입장에서도 현금성 자산이 두둑한 두나무를 네이버 자회사로 편입시키는 데는 전략적 이유가 있다는 분석이다.만약 네이버와 네이버파이낸셜이 추후 합병하게 되는 시나리오가 현실화된다면, 네이버의 현 최대 주주인 국민연금(9.33%)은 교환 비율이 두나무에 유리할 경우 추후 네이버에 대한 지분율이 소폭 낮아질 수 있다. 이렇게 되면 국민연금 측이 네이버 지분가치 희석을 달가워하지 않을 가능성이 있다.과거 넥슨 사례처럼, 네이버가 이후 주요 외부 인사를 통한 통해 쇄신을 꾀할 가능성도 있다는 시각도 있다. 고(故) 김정주 NXC 회장은 2008년 '던전앤파이터' 개발사 네오플을 인수했는데, 이후 창업자 허민 대표를 고문으로 영입해 구조조정에 나서는 등 내부 '물갈이'에 나서며 쇄신을 꾀한 바 있다.한 증권업계 관계자는 “네이버는 경영 방향에 대해 시장과 원활히 소통하는 편은 아니어서 이번 빅딜 역시 구체적 설명이 부족하다”며 “다만 네이버 내부에서도 쇄신 필요성은 꾸준히 제기돼 왔고, AI 전환을 강조하면서도 뚜렷한 성과가 없었기 때문에 이번 거래를 계기로 큰 변화를 꾀하려는 것으로 본다”고 말했다.",
    "신문사": "기타",
    "길이": 2585
  },
  {
    "키워드": "두나무",
    "발행일": "10/13/2025",
    "제목": "[따뜻한 경영] <b>두나무</b>의 '디지털 치유정원'...수목원·숲 가지 않고도 V...",
    "링크": "http://www.consumernews.co.kr/news/articleView.html?idxno=741492",
    "내용": "기획 & 캠페인",
    "신문사": "기타",
    "길이": 8
  },
  {
    "키워드": "두나무",
    "발행일": "10/13/2025",
    "제목": "국감 데뷔' 이억원 금융위원장, 생산적금융 계획·가계부채 추가 대응...",
    "링크": "http://www.fntimes.com/html/view.php?ud=202510101616218391b4a7c6999c_18",
    "내용": "이억원 금융위원장 / 사진 = 금융위원회'국감 데뷔' 이억원 금융위원장, 생산적금융 계획·가계부채 추가 대응 '촉각' [2025 국감 미리보기]이미지 확대보기[한국금융신문 김성훈 기자] \"안정적인 금융시장 그리고 금융의 변화로 실물경제가 성장해 나가고, 이는 다시 금융시장과 금융산업의 발전으로 이어지는 선순환을 만들어야 합니다\"이억원닫기이억원기사 모아보기금융위원장이 취임사를 통해 밝힌 포부다.금융위원회 해체의 위기를 넘어선 이억원 위원장은, 첫 국정감사에서 이 같은 목표를 달성하기 위한 역량을 시험받게 될 것으로 보인다.이 위원장이 이재명 정부 생산적금융 계획의 실효성과 가계부채 관리, 소비자보호, 디지털자산 등 산적한 과제에 대한 구체적 계획을 제대로 보여줄 수 있을지 업계와 시장의 이목이 집중되고 있다.생산적·포용금융 추진 현황, 실효성 질의 예상13일 금융업계에 따르면 국회 정무위원회는 오는 20일 금융위원회 국정감사를 진행한다.이억원 위원장에게는 첫 국감이자, 지난 9월 청문회 이후 약 두 달이 채 되지 않아 다시 서게 된 '역량 시험대'다.이 위원장이 지난달 15일 취임식을 갖고 직무를 수행한지 한 달 남짓이기에, 성과에 대한 질의보다는 현안 관련 대응·추진 상황과 향후 계획 등에 대한 점검이 주를 이룰 것으로 전망된다.금융업계에서는 이번 금융위 국정감사 안건으로 ▲생산적금융 ▲포용금융 ▲가계부채 ▲소비자보호 ▲디지털자산 등을 예상한다.'국감 데뷔' 이억원 금융위원장, 생산적금융 계획·가계부채 추가 대응 '촉각' [2025 국감 미리보기]이미지 확대보기먼저 생산적금융의 경우 이재명 정부에서 주요 과제로 추진하고 있고, 이 위원장도 첫 번째 취임 공약으로 내세운 만큼 '국민성장펀드' 관련 진행 내용과 실효성에 대한 질의가 나올 수 있을 것으로 보인다.총 150조원 규모로 조성되는 펀드의 재원 마련 현황과 운용 일정, 투자 계획과 기대 효과 등이 더욱 구체적으로 논의될 수 있다는 것이 업계의 설명이다.금융위원회는 지난 1일 과학기술정보통신부, 산업통상부와 함께 국민성장펀드 합동 간담회를 열고 국민성장펀드운용위원회(가칭) 설치와 내년 초 제1호 국민성장펀드 승인·투자사업 발굴 등 계획을 발표했는데, 국감에서 이와 관련된 세부계획이 나올지도 주목된다.펀드 재원의 경우 75조원의 민간 조달분 중 현재까지 공개된 것은임종룡닫기임종룡기사 모아보기회장이 이끄는 우리금융그룹이 발표한 10조원 뿐이다.배드뱅크 '새도약기금'으로 대표되는 이재명 정부의 채무 탕감 제도에 대한 질의도 있을 예정이다.국회 정무위원회의 금융위 국감 증인 목록에 양혁승 장기소액연체자 지원재단 이사장이 포함됐기 때문이다.채무 탕감 제도의 필요성과 실효성에 대한 구체적인 질의응답이 오갈 것으로 보인다.가계부채 추가 대책 나올까···DSR 관련 방안 유력가계부채와 관련해서는 금융위원회가 내놓은 6.27, 9.7 대책의 효과와 향후 관리 방안에 대한 내용이 다뤄질 것으로 예상된다.앞선 조치로 은행의 주담대 금리는 높아졌는데 집값은 안정을 찾지 못하면서, 오히려 실수요자인 서민들이 어려움을 겪는다는 지적이 있어서다.실제로 한국부동산원에 따르면 9월 다섯째 주 서울 아파트 가격 상승폭은 전 주 0.19%에서 0.27%로 올랐다. 당국이 9·7 대책을 발표했음에도 집값의 오름세가 안정되지 않은 것이다.서울 25개 자치구의 상승폭이 모두 확대됐고, ‘한강벨트’라 불리는 성동구(0.78%), 마포구(0.69%), 광진구(0.65%) 등은 특히 오름폭이 컸다.이에 대해 금융위원회와 국토교통부는 이미 추가 대책이 마련돼 있고, 종합 대책으로 준비하고 있다는 입장이어서, 이번 국감에서 추가 대응 방안이 공개될 수 있다는 의견도 나온다.금융당국의 추가 대책으로는 총부채원리금상환비율(DSR)에 전세대출을 포함하는 방안이 거론되고 있다.전세대출의 경우 그동안 서민 주거 안정을 위해 DSR 적용 대상에서 제외했지만, 전세대출이 집값 상승의 주요 원인 중 하나라는 지적이 계속되면서 대응 선택지에 추가된 것으로 분석된다.DSR 한도 인하도 고려될 것으로 보인다.현행 40%에서 35% 안팎으로 낮추는 안이 유력한데, 금융당국은 오래전부터 총소득의 40%를 원금·이자 상환에 사용하는 것이 과도하다는 입장을 밝혀왔다.이밖에 ▲주택담보대출 한도 하향(6억원 → 4억원) ▲주택가격 일정 수준 초과 시 LTV 0% 적용 ▲투기과열지구 및 조정대상지역(규제지역) 확대 ▲토지거래허가구역 추가 지정 등도 논의 대상에 포함된 것으로 알려졌다.금융사고 대응, 디지털자산 산업 육성 논의 예고소비자보호 안건으로는 은행권의 부당대출·횡령 등 금융사고와 롯데카드에서 벌어진 해킹으로 인한 대규모 개인정보 유출 사고 등이 다뤄질 것으로 추측된다.특히 롯데카드 사태의 경우조좌진닫기조좌진기사 모아보기대표이사는 14일 개인정보보호위원회 국감에 소환될 예정이지만, 해킹 피해가 297만명·200GB로 심각한 만큼 금융위 국감에서도 사태 이후 제재 방안과 향후 개인정보보호 관리 계획 등에 대한 날선 질의가 있을 것이라는 예상도 나온다.은행권 금융사고에 대해서는 책무구조도 외 추가적인 내부통제 강화 방안 등에 대한 질문이 나올 수 있을 것으로 보인다.증인 목록에 은행장은 없지만, 올 들어 5대 은행에서 보고된 사고 피해 규모가 2000억원이 넘기 때문이다.오경석 두나무 대표가 증인으로 채택됐고, 스테이블코인 도입이 급물살을 타고 있는 만큼 디지털자산 관련 질의도 적지 않을 전망이다.먼저 오경석 대표의 경우 자금세탁 방지의무 위반 적발과 제재 검토 관련 사안으로 소환될 예정이며, 네이버 파이낸셜과 두나무의 포괄적 주식교환 관련 질문이 나올 가능성도 있다.스테이블코인 도입과 금융위가 이르면 이달 중 국회 제출 예정인 가상자산 2단계 법안 관련 내용도 주요 안건으로 꼽힌다.더불어민주당은 이미 지난달 이정문 의원을 단장으로 민병덕 의원 등이 모여 TF를 꾸리고 연말까지 스테이블코인을 비롯한 디지털자산 산업 육성을 위한 법안을 제정할 계획이다.디지털자산 생태계 구축은 이재명 정부의 123개 국정과제에도 포함된 사안이기에 적극적으로 추진한다는 입장이다.국민의힘도 '스테이블코인 법제화는 거부할 수 없는 흐름'이라는 공식 입장을 발표하고 '주식 및 디지털자산 밸류업 특별위원회'를 꾸렸다.이 같은 정황으로 미루어 볼 때 이번 국감에서는 디지털자산의 실효성보다 스테이블코인 도입의 부작용과 디지털자산 규제 합리화에 초점을 맞춘 논의가 진행될 것으로 예상된다.금융당국 역할론 질의 가능성도지난 9월 29일 이억원 금융위원장(오른쪽)과 이찬진 금융감독원장이 회동을 갖고 기념사진을 촬영하고 있다.'국감 데뷔' 이억원 금융위원장, 생산적금융 계획·가계부채 추가 대응 '촉각' [2025 국감 미리보기]이미지 확대보기금융위원회가 해체 직전까지 갔던 점을 들어, 금융당국 역할론에 대한 질의가 있올 수 있다는 주장도 나온다.이억원 금융위원장은 지난달이찬진닫기이찬진기사 모아보기금융감독원장을 만나 금융소비자 보호 기능의 공공성·투명성 강화를 위한 쇄신을 추진하기로 뜻을 모았다.그간 금융당국이 국민의 눈높이에 부합하지 못했다는 비판을 겸허히 수용하고, 금융 소비자 보호 기능을 중심으로 금융행정과 감독 전반을 혁신하겠다는 것이 이 위원장의 목표다.이에 따라 국감에서 관련 질의가 나올 경우 소비자 보호 강화를 위한 금융위의 조직·기능·인력·업무 개편 추진 상황 등이 공개될 가능성도 있다.금융업계 관계자는 \"이억원 위원장은 취임 직후부터 바쁘게 현안에 대응하는 모습을 보이며 행동하는 리더로서의 역량을 보였다\"며 \"이번 국정감사에서는 아직 시장에 남은 금융정책의 모호함을 걷어내고, 명확한 청사진을 제시해 시장의 신뢰를 굳혀야 할 것\"이라고 전했다.김성훈 한국금융신문 기자 voicer@fntimes.com",
    "신문사": "기타",
    "길이": 3786
  },
  {
    "키워드": "두나무",
    "발행일": "10/13/2025",
    "제목": "정무위 국정감사, ‘롯데카드 해킹·홈플러스 사태’ MBK 정조준",
    "링크": "https://n.news.naver.com/mnews/article/366/0001113801?sid=101",
    "내용": "정무위, 김병주 회장 포함 관련자 5명 줄소환10곳 중 1곳 ‘자본 잠식’ 새마을금고 질타 전망산은 대출 승인 ‘명륜당’ 불법 대부업 논란도 주목금융지주 회장·은행장은 국감 증인 명단서 빠져윤한홍 국회 정무위원회 위원장이 지난달 29일 국회에서 열린 정무위 전체 회의에서 2025년도 국정감사 증인 등 출석요구의 건을 처리하고 있다. /연합뉴스이재명 정부 출범 후 첫 국정감사의 막이 올랐다. 피감 기관이 금융 당국 및 금융회사인 국회 정무위원회는 해킹 사고가 발생한 롯데카드, 기업회생 절차를 밟고 있는 홈플러스의 대주주인 사모펀드 운용사 MBK파트너스를 정조준할 전망이다. 다만 이번 국감 증인·참고인 명단에 주요 금융지주 회장과 은행장 등이 모두 빠지면서 ‘맹탕 국감’이 될 수 있다는 지적이 제기된다. 가계부채 관리 및 대출 규제 강화, 내부통제 실패로 인한 금융 사고 등의 현안에 대한 논의는 우선순위에서 밀릴 것으로 보인다.13일 금융권 및 정치권에 따르면 정무위는 14일 개인정보보호위원회·공정거래위원회를 시작으로 올해 국정감사에 돌입한다. 20일에는 금융위원회와 한국산업은행, IBK기업은행, 21일에는 금융감독원, 예금보험공사, 서민금융진흥원 등에 대한 감사가 진행된다. 종합 감사는 27일에 열린다.정무위는 롯데카드 해킹에 따른 개인정보 유출 사태와 관련해 김병주 MBK 회장과 조좌진 롯데카드 대표를 증인으로 채택한 상태다. 롯데카드에서는 지난달 외부 해킹으로 고객 297만명의 개인 정보가 유출되는 사고가 발생했다. 이 중 일부는 카드 번호와 CVC 번호(카드 뒷면 3자리), 주민등록번호 등 민감한 신용정보까지도 유출됐다. 또 2015년 과도한 부채, 신용등급 하락으로 지난 3월 기업회생을 신청하며 불거진 홈플러스 사태와 관련해선 윤종하 MBK 부회장, 김광일 홈플러스 대표이사, 조주연 홈플러스 공동대표도 소환했다.국감에선 MBK 경영 책임론이 도마 위에 오를 것으로 보인다. 단기 수익만 추구하는 사모펀드의 경영 행태가 내부통제 부실, 실적 악화 등으로 이어져 이 같은 결과를 초래했다는 것이다. 정무위 한 관계자는 “투자를 통해 기업의 경쟁력을 키우기보단 인수를 위해 낸 무리한 빚을 갚는 데 번 돈을 다 쓰다 보니 이런 문제가 발생하는 것”이라며 “사모펀드에 대한 규제 강화를 사회적 화두로 끌어올리는 것을 목표로 국감을 준비 중이다”라고 했다.그래픽=정서희이 밖에 새마을금고, 신협 등 상호금융의 건전성 및 내부통제 관리 실패도 화두가 될 전망이다. 올해 상반기 기준 전국 1265곳의 새마을금고 중 174곳이 자본 잠식 상태였다. 자본 잠식은 손실이 누적돼 그간 금고가 축적했던 수익금(이익잉여금)이 모두 사라지고, 회계상 고객이 납입한 출자금(자본금)까지 잠식됐다는 뜻이다. 이익잉여금이 결손(마이너스) 상태인 금고는 127개였다. 부동산 프로젝트 파이낸싱(PF) 대출 부실에 따른 여파인데, 신협도 자본잠식 조합이 속출하고 있다. 신협은 일부 조합에서 발급한 가상계좌 상당수가 불법 도박 사이트의 자금 창구로 활용돼 내부통제 부실 논란이 일고 있다.가상자산 거래소인 업비트를 운영하는 두나무의 대표도 증인 목록에 올랐다. 지난 2년 동안은 정무위 국감 증인 명단에 가상자산 업계 관계자가 포함되지 않았다. 비금융 종합국감엔 최근 가맹점주를 대상으로 불법 대부업을 영위한 명륜당 대표가 포함됐다. 명륜당은 가맹점 600여 곳을 보유한 돼지갈비 프랜차이즈 명륜진사갈비의 운영사다. 이 논란의 중심엔 산업은행이 자리 잡고 있다. 산은은 명륜당의 불법 대부 의혹을 알고도 240억원 규모의 대출을 승인해 논란이 되고 있다.정작 금융권에서 가장 덩치가 큰 금융지주 및 은행 경영진은 증인 명단에서 제외됐다. 국회 입법조사처는 지난달 발간한 ’2025 국정감사 이슈분석' 보고서에서 가계부채 관리 보완, 부동산 PF 개선, 원화 기반 스테이블코인 제도화 논의 등이 필요하다고 했다. 입법조사처는 은행의 ‘이자 장사’ 논란과 관련해선 “최근 기준금리 인하로 예금금리는 빠르게 하락하고 있음에도 은행권은 가계대출 총량 관리 등을 이유로 대출금리 인하에는 소극적인 태도를 보이고 있어 은행의 사회적 책임을 제고할 필요가 있다”고 했다.",
    "신문사": "기타",
    "길이": 2048
  },
  {
    "키워드": "두나무",
    "발행일": "10/13/2025",
    "제목": "[데스크 시각] 송치형의 나스닥 전략",
    "링크": "https://n.news.naver.com/mnews/article/081/0003581499?sid=110",
    "내용": "합병 두나무, 슈퍼 기업 탄생해도규제 철폐 등 제도 개선 없다면우리 자본시장 활성화는 요원할 것“두나무가 네이버파이낸셜과 합병한 뒤 나스닥 대신 코스닥 상장을 추진할 수는 없을까.”송치형이 회장 겸 이사회 의장을 맡고 있는 두나무와 네이버의 빅딜 소식 이후 한때 7만원선까지 고꾸라졌던 비상장 주식인 두나무의 장외 주가가 약 3년 5개월 만에 다시 40만원선을 돌파해 고공행진 중이다. 이익의 80%가 가상자산(암호화폐) 거래에서 나오는 단순한 사업 구조 탓에 다소 부족하다고 봤던 미국 나스닥 상장 가능성이 네이버파이낸셜과의 합병 계획으로 단숨에 돌파구를 찾았기 때문이다.송 의장의 두나무는 국내 1위이자 세계 4위 가상자산거래소인 업비트를 주력 사업으로 한다. 간편결제 서비스인 네이버페이를 핵심으로 하는 금융 플랫폼 강자 네이버파이낸셜과 결합한다면 쇼핑과 금융 그리고 가상자산이 뭉치는 ‘슈퍼앱’을 넘어 스테이블코인 발행에 따른 극강의 디지털 금융 지배 사업자로 도약할 수 있다. 이런 시너지 덕에 합병 두나무는 나스닥 상장은 물론 몸값도 2~3배는 더 키울 수 있다는 전망이 나오는 것이다.빅딜 소식 전부터 송 의장에 대한 시장의 관심은 두나무가 적극적인 중장기 전략으로 추진해 온 나스닥 상장이었다. 가상자산 관련 법제화가 초보적인 단계에 머물러 있는 우리 시장에선 가상자산거래소들의 기업공개(IPO) 자체가 난망하지만 이미 세계 1위 거래소인 코인베이스가 있는 나스닥은 사정이 다르기 때문이다. 앞서 국내 유통업계 1위로 자리매김한 쿠팡이 아마존 등 글로벌 이커머스 기업이 있는 미국 증시를 택했던 것과 비슷한 이치다.실제로 이재명 대통령이 코스닥 시장 신뢰 회복을 위한 근본적인 대책을 주문하고 정부·여당이 코스피 5000을 정책 과제로 삼았음에도 합병 두나무가 코스닥 대신 나스닥 상장을 원하는 건 자연스러운 일이다. 차등의결권 같은 경영권 보호 장치 부재 외에도 국내 시장은 형식에 얽매인 규제가 많고 회사 가치를 제대로 평가받기도 어렵기 때문이다.당장 두나무의 경우 블록체인과 가상자산이라는 제도 회색지대에 있고 금융당국은 가상자산을 자본시장 밖의 영역으로 취급한다. 이런 환경에서 상장을 추진할 경우 단지 평가의 문제가 아니라 사업 지속성에 대한 리스크가 상장 심사 과정에서 불거질 수 있다.또 해외 투자자들은 혁신 산업의 변동성을 기회로 보는 반면 우리는 여전히 “기술기업=성장이 불안한 기업”이라는 편견이 심한데 이는 기업을 촘촘하게 옭아매는 규제 탓이 크다. 금융과 가상자산 시장은 규제 변수가 더 큰 만큼 당장 합병 두나무는 상장은커녕 법적 걸림돌과 정책적 불확실성 때문에 불발될 수도 있다.더 큰 문제는 시장의 평가를 높게 받기 어렵다는 점에서 이 대통령 말처럼 ‘동전주만 많은 코스닥’을 외면한다는 것이다. 코스닥 지수는 1996년 개장 이래 3000포인트 가까이 갔으나 아직도 800대에 머물러 있는 반면 나스닥은 엔비디아, 테슬라, 애플, 마이크로소프트(MS) 등 기술주를 키워 내며 2009년 글로벌 금융위기 이후 20배 넘게 폭풍 성장했다. 이커머스, 인공지능(AI), 블록체인, 핀테크, 디지털 금융 등 우리 산업의 유니콘들이 코스닥보다는 나스닥 상장을 원하는 걸 탓하기 어렵다.합병 두나무가 국내 거래소에 상장된다면 코스닥 시장 활성화는 더 빨리 실현될 수 있겠지만 억지로 주저앉힐 수는 없는 일이다. 이 대통령이 주문한 코스닥 시장 신뢰 회복을 위한 근본적인 대책은 우량 혁신 기업의 유입뿐이며 합병 두나무가 “상장하고 싶지 않다”고 사양하는 시장이라면 그 자체로 경쟁력이 없다.당국은 소 잃고 외양간 고치는 일이라 해도 유니콘 기업들이 국내 거래소를 택하도록 관련 제도를 정비해야 한다. 투자자 보호도 제대로 못 하는 형식적인 규제를 과감히 철폐하지 않는다면 나스닥으로 가려는 제2, 제3의 송치형을 그저 바라볼 수밖에 없을 것이다.주현진 디지털금융부장주현진 디지털금융부장",
    "신문사": "기타",
    "길이": 1913
  },
  {
    "키워드": "두나무",
    "발행일": "10/13/2025",
    "제목": "금융지주·은행 빠진 국감, 주인공은 '롯데카드·MBK·업비트'",
    "링크": "http://www.fntimes.com/html/view.php?ud=202510031245207476dd55077bc2_18",
    "내용": "금융지주·은행 빠진 국감, 주인공은 '롯데카드·MBK·업비트'이미지 확대보기[한국금융신문 김성훈 기자] 이재명 정부 첫 국회 정무위원회 국정감사 증인 명단에서 금융지주 회장과 시중은행장은 찾아볼 수 없었다. 부당 대출, 횡령, 전산장애 등 대규모 금융사고가 적지 않게 발생했음에도 소환 목록에서 빠진 것이다.업계에서는 국민성장펀드·관세 대응 지원 기금·기후 대응 기금 등 정부가 금융지주와 은행에 협조를 요청해야 할 재원 규모가 수십조원을 넘기 때문에, 생상적·포용금융에 집중할 수 있도록 국감에는 소환하지 않은 것이라는 분석이 나온다.롯데카드·MBK 유출 대응 추궁아번 국감에 금융지주·은행 미소환에 대한 의구심을 잠시 접어두게 할 정도로 업계와 국민의 관심을 집중시키는 증인이 나오기 때문이라는 의견도 있다.화제의 주인공은조좌진닫기조좌진기사 모아보기롯데카드 대표다. 조 대표는 정무위 국정감사 첫날인 14일 개인정보보호위원회와 공정거래위원회 국감에 증인으로 소환된다.지난 8월 해킹으로 약 200GB(기가바이트), 297만명의 개인정보가 유출된 것에 대한 정황과 책임, 대응 방안을 따져 묻기 위해서다. 피해 고객 중 28만명은 카드번호·비밀번호 2자리·CVC번호 등 고위험 정보까지 노출되는 등 사태의 심각성을 고려한 조치로 파악된다.정무위는 국감을 통해 해킹 사실 인지 지연 원인과 미흡한 보안 체계, 피해 고객에 대한 보상 적정성 등에 대해 구체적으로 추중할 예정이다.롯데카드와 함께 증인으로 채택된 또 한 명의 요주의 인물은김병주닫기김병주기사 모아보기MBK파트너스 회장이다.MBK는 롯데카드의 대주주로서, 보안에 대한 투자를 소홀히 해 해킹 사태를 예방하지 못했다는 혐의를 받는다.정무위 야당 간사 강민국 의원실이 금융감독원으로부터 제출받은 자료에 따르면 롯데카드의 올해 정보보호(인건비 제외) 예산은 정보기술(IT) 예산의 9.0%에 불과한 것으로 조사됐다.14.2%를 기록했던 지난 2020년보다 5.2%포인트 급감한 것으로, 전업 카드사 8곳 중 예산 비중 하락폭이 가장 컸다.롯데카드가 발표한 지난해 지속가능경영보고서에서도 IT 예산 대비 보안투자 비중이 2021년 12%에서 2022년 10%, 2023년 8%까지 줄었음을 확인할 수 있다.이를 인지한 윤한홍 정무위원장을 비롯한 정무위 소속 국민의힘 의원들은 지난 23일 '롯데카드 사태 피해자 보호 방안 및 재발 방지 대책 간담회'를 열고 MBK 국감 증인 채택을 예고했다.윤 의원은 \"지금까지 보안투자를 안하고 있다가 회사를 팔려고 내놓고서야 5년간 투자한다는 것은 국민을 속이는 것\"이라며 \"이것이 MBK의 수법\"이라고 강도 높게 비판했다.MBK파트너스의 경우 롯데카드 외에도 홈플러스 사태 건으로 윤종하 부회장이 출석한다.MBK 측은 지난달 24일 대주주로서 홈플러스 사태에 대해 깊이 반성한다며 2000억원의 추가 재원 투입을 약속했지만 회생 여부와 매각 전행, 고용 불안 등에 대한 우려는 해소되지 않고 있다.'홈플러스 사태 해결을 위한 공동대책위원회(공대위)’는 지난달 25일 기자회견을 열고 “MBK 인수 이후 이미 1만여 명의 노동자가 일자리를 잃었고 지금도 해고와 폐점 위협에 시달리고 있다”며 MBK와 사태 관련자들에 대한 철저한 수사를 요청했다.업비트-금융위 제재 공방 주목개보위·공정위에 이어 20일 개최되는 금융위원회 국정감사에서도 눈에 띄는 증인이 있다.오경석 두나무(업비트) 대표다.양혁승 장기소액연체자지원재단 이사장이 정부의 배드뱅크와 채무 탕감 정책에 대한 질의에 응답할 예정이지만, 업계의 관심을 가상자산 거래소 중 유일하게 국감에 소환되는 오경석 대표에 쏠리고 있다.정무위 측은 오 대표를 증인으로 채택한 이유로 ▲금융위 금융정보분석원(FIU) 행정소송 ▲금융위 자금세탁방지의무위반 적발 ▲졸속 상장 · 상장폐지 ▲북한 라자루스 등 국제 해커 연루 확인 등을 제시했다.실제로 금융정보분석원(FIU)은 지난해 8월부터 10월까지 진행한 현장검사를 통해 두나무의 고객 실명확인 미이행 사례가 3만 4000여 건에 달하며, 미신고 해외 가상자산거래소 19곳과 총 4만4000여 건의 거래를 지원했다는 사실을 발표했다.이에 대해 금융위원회는 지난 2월 미신고 가상자산사업자와의 거래금지 의무 위반으로 두나무 신규 고객의 가상자산 이전을 3개월간 제한하기로 했다.당시이석우닫기이석우기사 모아보기대표이사에는 문책경고를 내렸고, 준법감시인과 보고책임자는 해임하도록 하는 강력한 제재를 가했다.두나무는 금융위의 처분에 불복해 서울행정법원에 영업 일부 정지 처분 취소 소송 제기와 함께 집행정지 신청을 냈고, 법원이 이를 인용하면서 금융위의 제재는 현재 효력이 정지된 상태다.금융업계에서는 정무위가 해당 건에 더해 네이버파이낸셜과의 포괄적 주식교환 추진과 관련해서도 질의할 것으로 예상하고 있다.이번 금융위 국감에 증인으로 채택된 인물 중에는 서원주 국민연금 기금운용본부장도 있다.국민연금이 국감에 불리게 된 것은 수천억원에 달하는 국민연금의 홈플러스에 대한 투자금이 손실 위기에 처했기 때문이다.홈플러스의 기업 회생 절차 돌입으로 국민연금이 보통주로 투자한 295억원은 전액 손실 가능성이 크고, 상환전환우선주(RCPS) 5826억원 역시 회수율을 가늠하기 어려운 상황인 것으로 전해진다.정무위는 국민연금이 홈플러스 투자 시 스튜어드십 코드와 책임 투자 원칙을 준수했는지에 대해 꼼꼼하게 살필 예정이다.PF·내부통제 부실에 2금융권 증인 채택금융위 국감 이튿날 진행되는 금융감독원 국정감사에는 2금융권의 주요 인사들이 증인 명단에 이름을 올렸다.김인 새마을금고 회장과 김윤석 신협중앙회 회장,김용범닫기김용범기사 모아보기메리츠금융 부회장 등이다.김인 새마을금고 회장은 이번 국감에서 건전성 관리에 대한 질의를 받을 예정이다.새마을금고의 경우 2020~2022년 부동산 호황기에 큰 폭으로 늘렸던 PF가 경기 침체 등으로 부실화 하면서 건전성이 급격히 악화됐고, 매각 등이 지연되며 적자가 커질 것이라는 우려도 이어지는 상황이다.2021년까지 2% 수준이었던 연체율은 올해 상반기 8.37%까지 급등했고, 전체 금고의 약 절반이 부실채권 비율 8%를 넘어섰다.금융당국은 올해 1분기 기준 상호금융 PF 부실여신 규모 11조 3000억원 중 새마을금고와 관련된 건이 상당할 것으로 추정한다.지난 7월 출범한 부실채권 전담 자회사 'MG새마을금고자산관리회사(MG AMCO)'를 통해 올 상반기 3조 8000억원 규모의 부실채권을 정리하는 등 새마을금고도 정상화를 위해 노력하고 있지만, 당국과 업계의 우려를 불식하지는 못하고 있다.잇따른 금융사고 역시 정무위가 김인 회장의 출석을 요구한 배경으로 지목된다.올 들어 지난 8월까지 새마을금고에서 발생한 금융사고 규모는 36억 5600만원에 달한다.새마을금고는 상호금융사 중 유일하게 행정안전부의 관리·감독을 받고 있어 금감원이 독자적으로 감사를 진행할 수 없었기에, 이번 국감에서 날선 질의가 이어질 것이라는 의견도 나온다.신협중앙회의 경우 내부통제 부실이 도마 위에 오르면서 국감 증인에 채택된 것으로 보인다.최근 일부 신협 지역조합이 불법 도박 자금 세탁 창구로 활용됐다는 의혹이 드러났는데, 대구 지역 신협 2곳에서 계좌 8만개를 통해 1조원 이상의 도박 자금이 움직인 것으로 알려졌다.이찬진닫기이찬진기사 모아보기금감원장은 이에 대해 \"영세 조합은 단 한 건의 횡령이나 부당 대출 사고로도 존립이 흔들릴 수 있다\"며 \"중앙회 차원의 통제를 강화하고 전산 시스템 고도화를 서둘러야 한다\"고 지적했다.일부 지역 조합 임원들이 골프 행사, 해외연수, 경조사 참석 등을 명목으로 과도한 일비를 책정·지급받은 방만 운영 사례도 밝혀졌다.김용범 메리츠금융 부회장은 부동산 PF 연대보증 관련 질의를 받을 것으로 예상된다.메리츠금융그룹의 경우 화재·증권·캐피탈 등 자회사의 부동산 PF 공동투자가 많기 때문이다.금감원도 지난해 금융투자업계에 대한 부동산 PF 검사에서 같은 이유로 메리츠금융 계열사들을 모두 검사 대상에 포함시켰다.PF 대출 만기 연장 시 과도한 수수료 · 금리 요구 등 메리츠금융에 대한 건설업계의 민원이 상당했던 것도 계열사 동반 검사의 이유가 됐다.메리츠증권의 경우 6월 말 기준 부동산 금융 익스포저가 자기자본의 127%에 달할 정도로 여전히 부동산 금융에 크게 의존하고 있고, 금감원 검사도 진행된 만큼 질의가 적지 않을 것으로 보인다.메리츠금융의 홈플러스 관련 대출에 대한 질의 여부도 업계의 관심사다.홈플러스는 작년 5월 메리츠금융그룹(메리츠증권, 메리츠화재, 메리츠캐피탈)으로부터 총 1조 2167억원을 차입했는데, 현재 논란이 되는 대출 구조와 회수 문제 등에 대한 내용이 언급될지 주목된다.김성훈 한국금융신문 기자 voicer@fntimes.com",
    "신문사": "기타",
    "길이": 4259
  },
  {
    "키워드": "두나무",
    "발행일": "10/13/2025",
    "제목": "[국감] 복지위, 의료대란·건보재정·플랫폼 책임 등 쟁점",
    "링크": "http://www.4th.kr/news/articleView.html?idxno=2096906",
    "내용": "김가연 X코리아 상무·정지영 현대백화점 대표 등 증인 채택이형훈 보건복지부 2차관이 2025년 9월 24일 국회 보건복지위원회 전체회의에서 위원 질의에 답하고 있다. /연합[포쓰저널=신은주 기자] 이재명 정부 출범 이후 첫 국회 보건복지위원회 국정감사가 14일부터 열린다.30일까지 보건복지부, 건강보험공단, 질병관리청, 식품의약품안전처, 국민연금공단 등 40개가 넘는 기관에 대한 감사가 이뤄질 예정이다.의료 대란 등 윤석열 정부 정책 결과에 대한 검증과 함께 이재명 정부의 공공의료 강화 정책, 건강보험 재정 문제, 온라인 유해정보 차단 실태, 유전자 데이터 상업적 활용 등 의료·복지·디지털 현안 등이 국감 테이블에 올라 전방위 점검을 받는다.핵심 쟁점은 의대 증원 정책으로 촉발된 윤석열 정부의 의정 갈등 여진이다. 전공의 76.2%가 복귀했지만, 의료현장과 정부 간 신뢰는 여전히 회복되지 않고 있다.복지위는 유청준 전국전공의노조 위원장, 한성존 대한전공의협의회 비대위원장을 참고인으로 불러 주 80시간 근무 제한 및 연속 수련시간(현행 36시간 → 24시간) 단축 논의 등 현실적 개선 방안을 점검할 예정이다.안기종 환자단체연합회장은 의료대란 이후 환자 공백 실태를 증언한다.이재명 정부가 내세운 지역·필수·공공의료 강화 정책도 국감의 주요 검증 대상이다.국립중앙의료원, 지방의료원, 보건소를 연계한 지역 의료 협력체계와 공공의대(공공의료사관학교) 설립, 지역의사제 도입 등의 구상이 본격 점검을 받을 전망이다. 전공의 수련환경 개선 등의 현안도 다뤄질 것으로 보인다.건강보험 재정과 국민연금 기금 운영도 현안이다. 기획재정부 ‘제3차 장기 재정전망(2025~2065)’에 따르면 건보 재정은 내년 적자로 전환돼 2033년 고갈될 것으로 예상되고 있다.보건복지부가 최근 발표한 ‘중장년 고립 대응 종합대책’의 실효성, 정신건강 정책, 자살 사망 검토 제도, 아동·청소년 심리 부검 등의 제도화 문제, 저출산 문제 등도 주요 질의 현안이 될 전망이다.복지위는 지난달 30일 전체회의를 열고 2025년도 국정감사 증인·참고인 명단을 확정했다.정은경 보건복지부 장관 등 135명의 기관 증인과 함께 기업인 증인에는 김가연 X(구 트위터)코리아 공공정책총괄 상무, 정지영 현대백화점 대표이사를 비롯해 김광일 MBK 파트너스 부회장, 이상곤 녹십자의료재단 대표원장, 김인원 한국건강관리협회장, 임철환 열린의료재단 이사, 김영주 종근당 대표, 김동락 씨케이 대표, 이태경 국립부곡병원 원장, 리휘샹(Lee HweeSiang) 노보진코리아 대표 등이 포함됐다.김가연 X(구 트위터)코리아 공공정책총괄 상무는 자살 유해정보 차단 실태와 플랫폼 책임 기준에 대해 질의를 받을 전망이다.정지영 현대백화점 대표이사는 농약 성분(디노테퓨란) 검출 음료 판매 사건과 관련해 증인으로 채택됐다. 상품 입점 절차, 검수 및 사후관리 체계 전반에 대해 질의를 받을 것으로 보인다.김인원 한국건강관리협회장과 리휘샹 노보진코리아 대표는 유전체 데이터 활용과 개인정보 보호 문제와 관련해 증인으로 채택됐다.오경석 두나무 대표는 메디스태프 블랙리스트 논란과 관련해 참고인으로 나온다. 유청준 전국전공의노동조합 위원장과 한성존 대한전공의협의회 비대위원장(전공의 수련환경 개선), 안기종 환자단체연합회장(의료대란 이후 환자 실태), 김성근 여의도성모병원 외과 교수(지역의사제 및 공공의대 관련) 등도 참고인으로 채택됐다./표=신은주 기자관련기사SK 최태원·KT 김영섭·롯데카드 조좌진 국감 증인 채택'청담동 술자리' 거액 배상 판결..\"권력층 의혹 제기도 못하나\"김건희 구속영장 발부…사상 첫 前대통령 부부 동반구속(종합)금감원,메리츠화재 PF 위법 적발..제재는 8개월째 늑장'부당대출 의혹' 농협은행·차주회사 檢 압수수색신은주 기자4th.telecom@gmail.com다른기사 보기저작권자 © 포쓰저널 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1904
  },
  {
    "키워드": "두나무",
    "발행일": "10/13/2025",
    "제목": "넓게, 더 넓게… 국내외 빅테크들 ‘AI 비서’ 영역 확장 경쟁",
    "링크": "https://n.news.naver.com/mnews/article/005/0001807260?sid=101",
    "내용": "오픈AI 배달·쇼핑·차량공유 앱 연결아마존 구글·MS 사무 필수 기능 연동네이버 상거래·가상화폐… 선점 나서현 시점에서 빅테크 기업 간 가장 경쟁이 치열한 분야는 인공지능(AI) 에이전트다. 질문을 던지면 답을 내놓는 수동적 메커니즘을 넘어 마치 ‘사람 비서’와 같이 목표를 두고 스스로 나아가는 AI의 시대가 오고 있다. AI 에이전트의 핵심 경쟁력 중 하나는 바로 확장성이다. 국내외 빅테크들이 앞다퉈 외부 서비스와 손잡고 AI 에이전트의 활동 무대를 넓히는 이유다.미국 매사추세츠공과대학(MIT) 산하 난다(NANDA) 이니셔티브가 발표한 보고서에 따르면, 올해 상반기 기업에서 진행된 300여개 생성형 AI 프로젝트 중 95%는 매출 증가나 비용 절감 등 성과를 내지 못한 것으로 나타났다. 보고서는 AI의 성능이 아닌 학습 격차가 이러한 결과를 만들어냈다고 지적했다. ‘출력 지향적’인 기존 생성형 AI는 데이터 주입을 통한 훈련과 정교한 명령어가 있어야 좋은 결과물을 만들어 낼 수 있다. 반면 AI 에이전트 경우 외부 개입 없이도 움직이는 ‘목표 지향적’ 모델로, 이런 단점을 극복할 수 있을 것으로 평가된다.글로벌 빅테크들은 여기에 AI 에이전트가 활용할 수 있는 정보와 기능의 범위를 넓혀 보다 뛰어난 비서를 만들려 한다. 오픈AI는 챗GPT에 캔바나 스포티파이, 익스피디아, 부킹닷컴 등 서드파티(제3자) 앱을 연결, 거대한 세계관을 구축했다. 오픈AI는 지난 6일(현지시간) 연례 개발자 회의 ‘데브데이 2025’에서 이같은 기능을 적용한 ‘앱 SDK’를 공개했다. 또 향후 몇 주 안에 배달 앱 도어대시와 레스토랑 예약 앱 오픈테이블, 쇼핑 앱 타깃, 차량 공유 앱 우버 등도 협력사에 추가된다고 설명했다. 이제 챗GPT는 ‘파티 음악 목록’에 맞는 음악을 스포티파이에서 골라오고, 택시를 불러달라 요청하면 자동으로 우버 앱을 작동시킬 수 있게 된 것이다.아마존 웹 서비스(AWS)가 지난 9일 내놓은 AI 에이전트 모델 ‘아마존 퀵 스위트’ 역시 다양한 도구를 갖췄다. 현재 퀵 스위트의 연결 도구 목록에는 구글 드라이브와 마이크로소프트(MS) 원드라이브, 허깅페이스, 허브스팟, 인터콤 등이 포함돼 있다. 구글 크롬과 MS 엣지·아웃룩·워드·팀즈, 슬랙 등 일반 사무직원에게 필수적인 기능도 연동해 진입 장벽을 낮췄다.네이버 역시 두나무 편입을 통해 AI 에이전트의 성장 발판을 마련했다는 분석이 나온다. 네이버는 이미 미국 포시마크와 일본 소다, 스페인 왈라팝 등 각국 상거래 플랫폼을 인수하며 몸집을 키운 상태다. 여기에 가상화폐 거래소 업비트를 흡수하면서 전세계 공용 결제 수단으로 각광받는 ‘스테이블코인’ 시장까지 선점이 가능해졌다. 향후 네이버의 AI 에이전트가 자사 상품 목록 중에서 사용자가 원하는 물건을 찾아내고, 스테이블코인으로 물건 값까지 치르는 ‘직통’ 시스템이 완성된다면 커머스 분야에서는 확실한 우위에 오를 수 있을 것으로 분석된다.",
    "신문사": "기타",
    "길이": 1445
  },
  {
    "키워드": "두나무",
    "발행일": "10/12/2025",
    "제목": "젠슨 황 '글로벌 빅샷들' 경주에 모인다…APEC 준비 '총력전'",
    "링크": "https://n.news.naver.com/mnews/article/025/0003474596?sid=101",
    "내용": "지난 8월 이재용 삼성전자 회장, 젠슨 황 엔비디아 CEO, 최태원 SK그룹 회장(왼쪽부터)이 미국 워싱턴DC 윌라드 호텔에서 열린 한미 비즈니스 라운드 테이블에서 대화를 하고 있다. 대통령실사진기자단인공지능(AI) 반도체 시장을 선도하는 젠슨 황 엔비디아 최고경영자(CEO)를 비롯한 글로벌 빅테크 수장들이 조만간 천년고도 경주에 집결한다. 오는 28일부터 31일까지 대한상공회의소가 주관하는 아시아태평양경제협렵체(APEC) CEO 서밋에 참석하기 위해서다. APEC 정상회의를 앞두고 열리는 CEO 서밋에선 글로벌 통상 환경, 에너지 전환, AI 생태계 등 다양한 주제를 놓고 글로벌 기업인들이 머리를 맞댈 전망이다.12일 재계에 따르면 이번 APEC CEO 서밋 최대 관심사인 젠슨 황 CEO의 참석은 사실상 확정됐다. 최태원 대한상의 회장(SK그룹 회장)이 직접 초대했고, 마지막 날인 31일 황 CEO가 반도체와 AI 생태계를 주제로 단독 세션을 진행할 것으로 전해졌다. 특히 이재용 삼성전자 회장, 최 회장과 별도로 회동을 갖고 AI 반도체 관련 협력을 논의할 수 있다는 전망도 나온다. 이들은 지난 8월 미국 워싱턴DC에서 열린 한·미 정상회담 비즈니스 라운드테이블에서 만나기도 했다.샘 올트먼 오픈AI CEO도 참석 대상자로 거론된다. 올트먼 CEO는 지난 1일 한국을 찾아 이재명 대통령을 비롯해 이 회장과 최 회장을 만나 AI 협력 의지를 밝힌 바 있다. 이외에 마크 저커버그 메타 CEO, 팀 쿡 애플 CEO, 순디르 피차이 구글 CEO, 모리스 창 TSMC 창업자 등도 초청 대상인 만큼 최종 참석 여부에 관심이 커지고 있다.맷 가먼 아마존웹서비스(AWS) CEO, 제인 프레이저 씨티그룹 CEO, 호아킨 두아토 존슨앤드존슨 CEO, 케빈 쉬 메보그룹 CEO 등은 참석을 확정 지었다. 국내 기업인으론 오경석 두나무 대표, 김상현 롯데그룹 유통군 총괄대표 겸 롯데쇼핑 대표이사 부회장 등이 CEO 서밋 연사로 무대에 오른다.특히 올해 CEO 서밋은 4일 일정으로, 지난해 페루 라마에서 진행된 2024 CEO 서밋(3일)보다 하루 더 늘었다. 연사도 페루(48명)보다 더 많은 70여명으로 예상된다. 초청 기업인은 국내 500여명, 해외 1200여명으로 총 1700여명 수준이다. 앞서 대한상의는 총 7조4000억원 규모의 경제적 효과가 발생할 것으로 전망했다.이번 행사를 계기로 급변하는 통상 환경 속에서 글로벌 민간 기업 간 협력이 강화될지 주목된다. 올해 CEO 서밋 주제는 ‘3B(Bridge, Business, Beyond)’로, 경계를 넘어 혁신적 기업 활동을 통해 새로운 협력 관계를 구축하자는 비전을 담았다. 이에 따라 글로벌 공급망 공동 연구, AI·반도체 분야 협력 업무협약(MOU) 등이 잇달아 발표될 것으로 기대된다.최태원 대한상공회의소 회장(왼쪽)이 지난 10일 중국 베이징에서 런홍빈 중국국제무역촉진위원회(CCPIT) 회장을 만나 대화하고 있다. 사진 대한상의국내 기업들도 APEC 막판 준비에 역량을 결집하고 있다. 최 회장은 지난 10일부터 12일까지 한·중 비즈니스 협력 강화를 위해 중국 베이징을 방문해 허리펑 중국 국무원 부총리, 런홍빈 중국국제무역촉진위원회(CCPIT) 회장 등 주요 인사를 만났다. CCPIT는 이번 CEO 서밋에 100여명에 달하는 대규모 기업 대표단을 이끌고 참가할 예정이다.LG는 CEO 서밋이 끝나는 31일부터 다음 달 1일까지 이어지는 APEC 정상회의를 지원하기 위해 그룹 차원 역량을 쏟아붓고 있다. 지난달 30일부터 경주 시내버스 70대에 APEC을 알리는 래핑 광고를 시작했고, 광화문·시청·명동 등 국내뿐만 아니라 뉴욕 타임스스퀘어, 런던 피카딜리 광장 등 세계적 명소에 대형 전광판을 통해 APEC 공식 영상을 송출하고 있다. 또 SK그룹은 CEO 서밋 부대행사인‘퓨처테크포럼 AI’를 주관할 계획이다.",
    "신문사": "중앙일보",
    "길이": 1902
  },
  {
    "키워드": "두나무",
    "발행일": "10/12/2025",
    "제목": "“이거 안쓰면 미래금융서 도태”…너도나도 뛰어드는데 한국은 어디쯤...",
    "링크": "https://n.news.naver.com/mnews/article/009/0005571563?sid=101",
    "내용": "디지털금융 선점 경쟁 치열기존 국제송금보다 장점 많아수수료 싸고 실시간 처리 가능코인으로 카드 대금 상환 등간편결제·거래소 협업 잇따라네이버 ‘금융슈퍼앱’ 추진 나서삼성, 美서 블록체인 지갑 개발업계 “정부 전향적 지원 시급”도널드 트럼프 미국 대통령 2기 출범과 함께 미국은 미국은 통화(스테이블코인), 가상자산(비트코인), 자본시장(금융투자상품) 등 3개 축을 통해 디지털자산 시장 패권 장악에 나서고 있다. 과거 가치 저장을 위한 대표 상품인 금을 기반으로 달러·금융 패권을 장악했던 것과 비슷한 흐름이다.스테이블코인이 그 중심에 있다. 스테이블코인은 디지털 세상에서 화폐로 쓰인다. 1개당 1달러로 가격이 고정돼 가격이 변동되는 비트코인이나 이더리움 등에 비해 거래나 송금하는 데 사용하기 편하기 때문이다.가장 큰 차이는 기존 글로벌 금융시스템과 달리 즉각적인 결제 완료가 된다는 점이다. 송금해서 실제로 해당 토큰을 수취하면 끝이다. 보낸 사람이 믿을 만한지 아닌지 확인할 필요가 없다. 국제은행간통신협회(SWIFT) 등을 통한 국제 금융이 전 세계 주요 은행들 간의 신뢰를 토대로 구축된 것과 차별점이다.스위프트를 통하면 송금 도중 자금중개기관, 중개은행 등이 개입하면서 수수료가 올라간다. 전문을 주고받는 일도 은행 영업시간에만 처리되기 때문에 시차에 따라 결제에 2~5일이 소요될 수 있다. 모두 신뢰를 위해 지불해야 하는 비용이다. 블록체인은 이같은 구조를 뿌리부터 흔들고 있다.세계 각국은 이 같은 변화에 빠르게 대응하고 있다. 일본 페이페이와 바이낸스 재팬의 결합은 일본의 변화를 보여주는 사례다.12일 가상자산업계에 따르면 양사는 구체적인 협력 방안 모색에 착수했다. 가장 유력하게 거론되는 서비스는 페이페이 앱 내에서 보유한 ‘페이페이 머니’를 사용해 바이낸스 재팬이 취급하는 비트코인 등 가상자산을 직접 구매할 수 있도록 연동하는 것이다. 반대로 바이낸스 재팬에서 보유한 가상자산을 매도한 뒤 페이페이를 통해 현금으로 즉시 인출하는 기능도 검토 중이다. 이는 일반 사용자들의 가상자산 투자 접근성을 획기적으로 높여 일본 내 가상자산 대중화를 이끄는 기폭제가 될 전망이다.이시바 시게루 일본 총리는 앞서 지난 8월 도쿄에서 열린 ‘웹엑스(WebX) 2025’ 현장에 참석해 “웹3는 산업혁명에 비견될 새로운 전환점”이라고 평가했다. 지폐와 동전이 기본이었고, 여전히 도어록보다는 열쇠가 편해 아날로그의 나라라고 불렸던 일본은 블록체인 채택에 속도를 내고 있는 셈이다.일본 내 페이먼트와 블록체인의 결합은 이뿐만이 아니다. 일본 핀테크 기업 JPYC는 나지카드(Nudge card)와 협력해 일본 엔 기반 스테이블코인 ‘JPYC’로 신용카드 대금을 상환할 수 있는 서비스를 이달 제공을 목표로 추진 중이다. JPYC는 일본 최초의 엔화 연동 스테이블코인 발행사다.미국에선 비자가 지난달 30일 자사의 실시간 개인 간(P2P) 송금서비스 ‘비자 다이렉트’에 스테이블코인 서클(USDC)을 결제 수단으로 시험 적용한다고 밝혔다. 비자 다이렉트는 기존 SWIFT망 대신 자체 신용카드 결제망을 활용해 해외 송금을 처리하는 서비스다. 복잡한 중개 절차와 높은 수수료, 며칠씩 걸리는 시간 등 SWIFT의 고질적 단점을 정면으로 겨냥한 것이다.기업이 법정화폐 예치 대신 스테이블코인으로 선납(prefunding)하면 비자는 이를 현금과 동등하게 취급해 즉시 송금·정산에 활용할 수 있게 한다는 구조다. 이 구조 아래 기업들은 법정화폐 대신 USDC를 비자에 지불하고, 수취인은 현지 법정화폐로 돈을 받을 수 있게 됐다. 비자는 향후 USDC 외에도 PYUSD(페이팔 달러화 스테이블코인), EURC(서클 발행 유로화 스테이블코인) 등과 여러 블록체인 네트워크를 결제·정산 채널로 연다는 계획이다.미국 최대 가상자산 거래소 코인베이스는 이미 간편결제 업체 페이팔과 협력을 강화하고 있다. 코인베이스가 거래소 및 블록체인 인프라스트럭처 제공자로, 페이팔은 기존의 방대한 고객 기반을 활용해 PYUSD을 통한 결제·금융 서비스를 확장하는 방향이다.업비트 애플리케이션 [사진 = 연합뉴스]한국에서도 인터넷 공룡 네이버와 가상자산 절대강자 두나무가 결합을 통해 웹3 금융에 도전장을 던졌다. 네이버파이낸셜과 두나무의 기업결합은 단순히 몸집을 불리는 차원을 넘어 결제부터 송금, 자산 증식에 이르는 모든 금융 활동을 하나의 ‘슈퍼앱’ 안에서 해결하는 통합 금융 플랫폼의 탄생을 예고하고 있다. 보수적인 은행 중심의 금융시장에 거대한 메기가 등장했다는 평가가 나온다.네이버파이낸셜은 이미 3000만명 이상이 사용하는 간편결제 서비스 네이버페이를 비롯해 검색, 쇼핑, 콘텐츠로 이어지는 네이버 생태계를 기반으로 방대한 사용자 데이터를 확보했다. 국내 가상자산 시장 점유율 70% 이상을 차지하는 업비트 운영사 두나무는 단순 거래소를 넘어 블록체인 기술과 NFT(대체불가토큰), 증권플러스 비상장 등 여러 혁신적인 서비스를 운영하며 웹3 금융 트렌드를 주도하고 있다.네이버의 기술력과 두나무의 노하우를 결합한 ‘원화 스테이블코인’ 발행도 현실화될 수 있다. 가상자산업계 관계자는 “글로벌 웹3 금융 경쟁이 본격화하고 있기에 한국도 이에 대응할 수 있도록 정부 차원에서 빨리 길을 열어줄 필요가 있다”고 말했다.",
    "신문사": "매일경제",
    "길이": 2579
  },
  {
    "키워드": "두나무",
    "발행일": "10/12/2025",
    "제목": "업비트·네이버' vs '빗썸·토스' 스테이블코인 맞장",
    "링크": "http://www.kbiznews.co.kr/news/articleView.html?idxno=112596",
    "내용": "[연합뉴스]국내 가상자산 시장에서 원화 스테이블코인을 둘러싼 경쟁이 본격화되고 있다. 업비트를 운영하는 두나무와 네이버 연합 그리고 빗썸과 토스 연합이 양대 축으로 나서면서 디지털 원화 패권 경쟁에 불이 붙었다.업비트와 네이버는 원화 스테이블코인 상표를 선점하며 사업화 시그널을 보냈다. 두나무의 블록체인 ‘기와(GIWA)’를 중심으로 스테이블코인을 발행하고, 업비트를 통한 유통과 네이버페이 결제망 연동을 추진하는 구상이다. 업계에선 이 연합이 사실상 디지털 원화 지갑을 현실화할 수 있다는 전망이 나온다.다만 금융당국의 규제 리스크와 지배구조 변수 등이 존재해 사업 전개 과정에서 적지 않은 과제가 따를 것으로 관측된다.이에 맞서 빗썸과 토스는 결제 중심 전략을 강화하고 있다. 토스가 간편송금과 결제 플랫폼에서 구축한 기반에 빗썸의 스테이블코인 사업이 결합하는 방식이다.빗썸은 ‘KRWSTABLE’ ‘SOLIDKRW’ ‘Bithum bKRW’ 등 상표를 출원했으며, 지난 6월부터 ‘스테이블코인 생태계 지원 공모전’을 열고 최대 300억원 규모 투자와 창업 지원을 진행 중이다. 이를 통해 산업 저변을 넓히겠다는 구상이다.또한 ‘BPay’ 상표를 통해 토스 결제 기술과 연계된 자체 결제망을 검토하고 있다. 업계 관계자는 “네이버–두나무가 플랫폼과 거래소 결합을 앞세운다면, 빗썸–토스는 스타트업 투자와 결제 네트워크 확장으로 맞서는 구조”라고 말했다.정치권과 정부가 디지털자산 제도화를 국정과제로 추진하면서, 스테이블코인 규제 법안은 조만간 통과될 가능성이 크다. 업계에서는 제도화가 완료되는 즉시 스테이블코인 출시가 본격화될 것으로 보고 있다.가상자산 업계 관계자는 “규제 요건을 충족하면서 대규모 사용자 기반을 확보하는 쪽이 디지털 원화 패권을 선점할 것”이라고 전망했다.전문가들은 이번 경쟁의 핵심을 결제망으로 보고 있다. 기술적 우위보다 결제 인프라와 사용자 유입 속도가 승패를 가른다는 것이다.현재 네이버–두나무는 플랫폼과 거래소의 결합을, 빗썸–토스는 결제 DNA와 생태계 확장을 무기로 삼고 있다. 업계에서는 두 진영의 경쟁이 한국형 디지털 원화 실현을 앞당기는 촉매제가 될 것이라는 분석이 나온다.-김기연칼럼니스트중소기업뉴스kbiznews@kbiz.or.kr다른기사 보기저작권자 © 중소기업뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1142
  },
  {
    "키워드": "두나무",
    "발행일": "10/12/2025",
    "제목": "‘3경7300조원’ 미친듯이 커졌다는 이 시장…나만 몰랐었네",
    "링크": "https://n.news.naver.com/mnews/article/009/0005571529?sid=101",
    "내용": "네이버-두나무처럼日결제사 페이페이,바이낸스재팬 인수블록체인 ‘웹3’ 결제글로벌 주도권 경쟁일본 최대 모바일 결제 서비스 페이페이(PayPay) [사진 = 페이페이 홈페이지 캡처]스테이블코인 송금 규모가 올해 들어 3경원을 넘어설 정도로 급성장하면서 간편결제 기업들과 가상자산 거래소 간 ‘합종연횡’이 전 세계적으로 급물살을 타고 있다. 블록체인 기반 결제 시스템을 뜻하는 ‘웹3’ 결제 시장의 주도권 경쟁이 본격화되는 흐름이다. 한국에서도 최근 네이버파이낸셜과 두나무가 손을 맞잡았다.12일 가상자산 업계에 따르면 일본 최대 간편결제 서비스 ‘페이페이(PayPay)’는 글로벌 1위 가상자산 거래소 바이낸스의 일본 법인인 바이낸스재팬의 40%를 인수한다고 발표했다. 업계와 현지 언론 등에선 이번 지분 인수가 일본은 물론, 글로벌 시장에서 가상자산을 활용해 결제망 내 입지를 구축하려는 전략적 선택이라고 평가하고 있다.구체적인 인수 금액은 양사 합의에 따라 공개되지 않았지만 이번 인수로 바이낸스재팬은 페이페이의 지분법 적용 대상 기업이 됐다. 단순한 투자를 넘어 양사의 서비스와 기술을 결합해 시너지를 창출하려는 결단이라는 분석이다. 소프트뱅크그룹 손자회사인 페이페이는 일본에서 ‘국민 페이’로 불릴 만큼 막강한 영향력을 자랑한다. 전체 인구의 절반이 넘는 7000만명이 페이페이를 통해 온·오프라인 결제와 송금 서비스를 이용한다.양사가 전격적으로 손을 맞잡은 건 스테이블코인을 중심으로 글로벌 금융시장이 재편되고 있기 때문이다. 블록체인 통계 사이트 rwa.xyz에 따르면 스테이블코인을 통한 글로벌 송금 규모는 이달 10일까지 누적 26조2589억달러를 기록한 것으로 나타났다. 원화로는 3경7311조원 규모다.지난해 같은 기간과 비교하면 36% 급증한 수치다. 최근 국제은행간통신협회(SWIFT·스위프트)가 블록체인 도입을 발표하고 비자·마스터 등의 글로벌 금융망도 스테이블코인을 채택하면서 인터넷 기반 ‘웹2’에서 블록체인 기반 ‘웹3’로 금융 격변이 일어나고 있다.",
    "신문사": "매일경제",
    "길이": 994
  },
  {
    "키워드": "두나무",
    "발행일": "10/12/2025",
    "제목": "국내 공룡 플랫폼 네카오 3분기 역대급 실적 예상…“커머스가 효자”",
    "링크": "https://n.news.naver.com/mnews/article/029/0002986524?sid=105",
    "내용": "영업익 네이버 9%·카카오 27% 증가네이버 카카오 로고.국내 대표 플랫폼 기업 네이버와 카카오가 역대급 3분기 실적을 나란히 발표할 것이란 전망이 나온다. 두 플랫폼 모두 커머스 부문이 호실적을 이끌었다는 분석이다.12일 금융정보업체 에프앤가이드가 집계한 증권사 컨센서스에 따르면 네이버는 올 3분기 전년 같은 기간 대비 9.3% 증가한 5738억원의 영업이익을 발표할 것으로 예상된다. 같은 기간 매출은 3조404억원으로 전년 동기 대비 약 12% 증가할 것으로 전망됐다. 당기순이익은 4980억원으로 6.1%가량 감소할 것으로 예상된다.사업 부문별로는 검색 플랫폼이 경기 부진 등으로 인해 성장률 둔화가 예상되는 반면, 커머스 부문은 수수료 인상 효과에 힘입어 높은 매출 증가율을 기록할 것으로 보인다.안재민 NH투자증권 연구원은 \"글로벌 AI 업체의 공세로 로컬 검색 포털로서의 영향력 축소가 우려된다\"면서도 \"네이버만의 데이터 경쟁력으로 최소화할 수 있을 것\"이라고 진단했다.그러면서 \"커머스 사업은 멤버십 혜택 확대와 컬리N마트 제휴로 상품 경쟁력과 물류 경쟁력을 강화해 쿠팡과의 격차를 좁힐 것\"이라고 내다봤다.증권가에선 네이버의 내년 실적 개선 폭이 더 클 것으로 예상한다. 최근 네이버파이낸셜과 두나무의 포괄적 주식 교환 이후 두나무 연결 실적이 반영되면 내년 매출은 20%, 영업이익은 60% 이상 급증할 것으로 전망한다.네이버파이낸셜이 두나무를 인수하면 현재 두 회사가 준비 중인 스테이블 코인 사업에서 시너지도 기대할 수 있다. 관련 업계에서는 두나무 블록체인 플랫폼 '기와체인'에서 스테이블 코인을 발행하고 네이버페이에서 결제 수단으로 이를 사용하는 것이 유력할 것으로 본다.카카오는 올 3분기 연결기준 매출은 5.4% 증가한 2조243억원, 영업익은 전년 대비 26.8% 급증한 1655억원을 기록한 것으로 추정된다. 당기순익은 75% 넘게 불어난 1374억원으로 전망된다.통상 3분기는 광고와 커머스 사업의 비수기다. 하지만 카카오는 3분기에 이 부문에서 좋은 성과를 냈다. 2분기와 비슷한 성장률을 유지한 것으로 알려졌다.다만, 콘텐츠는 매출이 감소할 것으로 금융투자업계는 예상했다. 게임 부문의 경우 신작 '가디스 오더'의 부진한 성적과 비용 증가로 영업이익이 신통치 않을 것으로 예상됐다.증권가는 카카오 역시 내년 실적이 더 뛸 것으로 봤다. 카카오톡 업데이트 등에 따른 신규 구독과 검색 광고, 외부 파트너사를 통한 거래 수수료를 신규 창출 수단으로 기대한다고 분석했다.이지은 대신증권 연구원은 \"AI가 도입된 톡비즈의 내년 매출은 코로나 시기 이후 처음으로 두 자릿수 성장률이 가능할 것\"이라며 \"톡비즈 외 페이 및 모빌리티, 에스엠, 카카오게임즈 등 연결 자회사들까지 모두 내년 이익이 늘며 전사 수익성이 개선될 것으로 보인다\"고 전망했다.",
    "신문사": "기타",
    "길이": 1387
  },
  {
    "키워드": "두나무",
    "발행일": "10/12/2025",
    "제목": "네카오 3분기 실적 전망 '맑음'",
    "링크": "https://n.news.naver.com/mnews/article/009/0005571432?sid=101",
    "내용": "AI서비스·커머스 호조에네이버, 분기 최대 예상카카오 영업익 27% 늘듯네이버(대표 최수연) 와 카카오(대표 정신아)가 올해 3분기 실적에서 동반 상승세를 기록할 것이란 기대감이 커지고 있다. 네이버는 인공지능(AI) 서비스 확산과 컬리·우버 등과의 제휴가 커머스 부문 성장을 이끌고, 카카오는 광고와 커머스 부문의 양호한 성적 덕택에 호실적을 거둘 전망이다.12일 금융정보 업체 에프앤가이드에 따르면 네이버의 3분기 연결기준 매출은 3조404억원, 영업이익은 5738억원으로 전년 동기 대비 각각 12.0%, 9.2% 증가할 것으로 예상된다. 올해 들어 매 분기 실적 신기록을 세우고 있는 네이버는 이번에도 분기 최대 매출과 영업이익을 경신할 가능성이 높다.AI 브리핑 등 서비스 전반에 AI를 적용한 효과가 꾸준히 이어지는 가운데 이번 분기에는 컬리·우버와의 멤버십 제휴로 커머스 부문 매출이 큰 폭으로 늘어날 것으로 보인다.네이버는 지난달부터 컬리와 손잡고 '컬리N마트'를 운영하고 우버의 구독 서비스 '우버 원' 혜택을 네이버플러스 멤버십에 연계했다.시장에서는 네이버의 내년 실적을 더욱 주목하고 있다. 네이버파이낸셜과 두나무가 합병되면서 내년부터 두나무 연결 실적이 반영되면 네이버가 큰 폭으로 성장할 것으로 기대되기 때문이다. AI 도입, 신규 애플리케이션(앱) 출시 등으로 광고·커머스 부문 확장을 이어가고 있음에도 본업의 외형 성장에서는 한계가 드러나고 있다는 평가도 나오는 만큼, 이번 변화는 네이버의 장기 성장 동력을 가를 분수령으로 여겨진다. 이지은 대신증권 연구원은 \"두나무 실적 반영이 현실화될 경우 내년 네이버의 매출은 20% 이상, 영업이익은 60% 성장할 가능성이 있다\"며 \"네이버는 디지털 자산, 핀테크 분야 출신의 리더십 체계 구축을 통해 신사업 추진력 제고가 가능하다\"고 했다.올 2분기 어닝 서프라이즈를 기록한 카카오 역시 3분기 실적 전망이 밝다. 에프앤가이드에 따르면 카카오의 3분기 연결기준 매출은 2조243억원으로 전년 동기 대비 5.4% 늘고, 영업이익은 1655억원으로 26.8% 증가할 것으로 예상된다. 3분기는 광고·커머스 부문이 통상 비수기지만, 올해는 톡비즈 전체 성장률이 전 분기 수준을 유지할 것으로 보인다.시장의 관심은 지난달 '이프 카카오'에서 발표된 카카오톡 대개편, 특히 AI 도입에 쏠려 있다. 카카오는 10월 말 챗GPT를, 11월에는 AI 에이전트 기능을 카카오톡에 도입할 것으로 예상된다. AI 에이전트와 페이·모빌리티 등 카카오 생태계의 주요 서비스와의 연동도 추진된다. 한편 카카오는 친구탭 개편에 대한 소비자들의 불만이 거세지자 4분기 내에 기존 형태로 복구하기로 했지만, 이 결정이 광고 실적에는 큰 영향을 미치지 않을 것으로 보인다.[안선제 기자]",
    "신문사": "매일경제",
    "길이": 1359
  },
  {
    "키워드": "두나무",
    "발행일": "10/12/2025",
    "제목": "[인사이트] 네이버와 <b>두나무</b>의 빅딜⋯ '원화 스테이블코인' 현실화 탄력...",
    "링크": "http://www.kbiznews.co.kr/news/articleView.html?idxno=112595",
    "내용": "업비트 품은 네이버파이낸셜, 의미는?서막 올린 한국형 디지털화폐 실험규제 충격 줄이고 제도권 진입 가속네이버, 가상자산 시장 진출 신호탄연착륙시 글로벌금융 경쟁력 제고금융당국, 규제·혁신 간 균형 잡아야ⓒ Generated with Sora AI2025년 9월 27일, 한국 금융시장을 뒤흔드는 사건이 터졌다. 네이버가 자회사 네이버파이낸셜을 통해 국내 최대 가상자산거래소 업비트 운영사 두나무를 품에 안기로 한 것이다. 체급만 놓고 보면 ‘작은 회사가 큰 회사를 삼킨다’는 역인수에 가깝다. 그러나 이 빅딜을 단순한 인수합병으로 해석하기엔 함의가 깊다. 전통 금융의 경계선, 규제의 권력, 디지털 화폐의 미래가 한꺼번에 얽힌 대전환의 서막이기 때문이다.네이버파이낸셜의 기업가치는 5조~8조원, 두나무는 13조~15조원으로 평가된다. 누가 봐도 덩치가 큰 쪽은 두나무다. 그런데도 송치형 두나무 회장은 네이버 계열로 들어가는 길을 택했다. 이유는 명확하다. 규제 리스크 때문이다.두나무는 약세장에서도 1조원, 강세장에서는 3조원 가까운 영업이익을 내며 한국에서 가장 돈을 잘 버는 IT기업 가운데 하나로 성장했다. 그러나 금융당국의 제재심에 회부돼 수조 원대 과징금 가능성까지 언급되는 상황에 몰려 있다. 거래소라는 업의 특성상 수수료 의존도가 지나치게 높은 단일 사업 구조도 취약점이었다.반면 네이버는 검색·광고·커머스를 사회 인프라 수준으로 끌어올린 과정에서 규제 당국과 꾸준히 교섭하며 ‘제도권 플레이어’라는 지위를 확보했다. 정부와의 관계에서 쌓아온 신뢰는 그 자체로 자산이다. 두나무가 네이버와 손잡는 순간, 규제 충격을 완화하고 제도권 진입 티켓을 동시에 확보할 수 있다. 결국 이 빅딜은 돈 잘 버는 회사가 몸을 낮춘 것이 아니라, 규제를 뚫을 수 있는 파트너를 찾은 생존 전략에 가깝다.‘글로벌 결제 인프라 대체’ 겨냥이번 결합이 가장 큰 의미를 갖는 지점은 ‘원화 스테이블코인’이다. 두나무가 개발한 블록체인 ‘기와(GIWA) 체인’을 통해 발행된 스테이블코인이 업비트에 상장되고, 네이버페이의 온·오프라인 결제망에 붙는 순간, 단순한 가상자산을 넘어 사실상의 디지털 원화로 기능하게 된다.그동안 원화 기반 스테이블코인은 발행은 가능했지만, 실제 사용처가 부족해 확산되지 못했다. 네이버의 4000만 사용자 기반과 국내 최대 온라인 쇼핑·콘텐츠 생태계, 그리고 오프라인 가맹점 결제망이 결합하면 이 한계는 사라진다. 사용자는 지갑을 바꾸지 않고도 곧바로 결제할 수 있고, 기업은 글로벌 결제망 수수료 없이 거래할 수 있다.이 지점에서 주목할 것은 양사가 비자·마스터카드 같은 글로벌 결제 인프라를 대체하겠다는 목표를 드러냈다는 사실이다. 한국형 디지털 화폐 실험이 플랫폼 기반으로 현실화되는 순간, 이는 단순한 신사업이 아니라 글로벌 금융질서 재편의 단초로 이어질 수도 있다.이처럼 거대한 결합임에도 불구하고 법적 절차는 놀라울 만큼 단순하다. 전자금융업자와 가상자산사업자는 현행법상 금융사가 아니기 때문이다. 네이버파이낸셜이 두나무를 자회사로 편입해도 금융지주사법 적용을 받지 않고, 두나무 대주주 변경 역시 금융당국의 적격성 심사 대상이 아니다. 법적으론 단순 신고로 족하다.그러나 문제는 다른 곳에서 발생한다. 전자금융업과 가상자산업은 모두 특정금융거래법상 자금세탁방지 의무 대상이다. 따라서 금융정보분석원(FIU)은 이번 딜을 계기로 양사의 결제·거래 연동이 자금세탁 위험을 키우지 않는지 면밀히 감시할 수밖에 없다.전통 금융권 입장에서 보면 이 상황은 불편하다. 은행·증권·보험은 각종 인허가와 규제를 통과해야만 사업을 이어갈 수 있었는데, 네이버와 두나무는 제도상 사각지대 덕분에 ‘빅딜’을 성사시켰다. 금융당국이 “법적으로 문제 없다”는 태도로 일관한다면, 규제 형평성 논란은 불가피하다. 결국 이번 사건은 금융혁신과 규제 공백 사이의 균열을 드러낸 사례라 할 수 있다.리더십 교체 시나리오까지시장에서는 이번 딜을 단순한 사업 협력이 아니라 경영권 승계 시나리오로 해석하려는 움직임이 뚜렷하다. 네이버파이낸셜과 두나무의 주식 교환이 완료되면, 형식상 두나무는 네이버파이낸셜의 자회사가 되지만 지분 구조상 최대주주는 송치형 두나무 회장이 될 가능성이 크다. 네이버는 2대 주주로 밀려나는 구도다. 즉, 법적 지배 구조상 네이버가 주인이지만, 실질적인 영향력은 송 회장이 행사할 수 있는 묘한 권력 역전이 발생한다.이 상황은 단순히 투자자들 사이의 지분 변화에 그치지 않는다. 네이버 금융 생태계의 실질적 리더가 송 회장으로 바뀌는 것을 의미한다. 플랫폼 기업의 지분 구조는 복잡하더라도, 결국 현장에서 결정을 내리는 힘은 최대주주의 손에 실린다. 시장은 이를 곧바로 차기 리더십 교체와 연결시킨다.여기에 두 사람의 개인적 인연도 상징성을 더한다. 이해진 네이버 이사회 의장과 송치형 회장은 서울대 컴퓨터공학과 선후배다. 이미 오랜 시간 신뢰를 쌓아온 관계다. 단순한 협력 파트너가 아니라 경영 철학과 기술 비전을 공유하는 동지라는 점에서 이번 딜은 한층 자연스러운 흐름처럼 보인다.업계에서는 “송 회장이 네이버 금융 부문을 총괄하며 입지를 다진 뒤, 차후 네이버와 네이버파이낸셜 합병까지 이어지면 사실상 공동 경영 체제가 구축될 수 있다”는 관측을 내놓는다.이 시나리오가 현실화되면 네이버의 정체성은 근본적으로 바뀐다. 지금까지 네이버는 검색과 광고, 커머스를 중심으로 성장해왔지만, 이번 합병은 그 중심축을 디지털 금융과 가상자산으로 옮기는 신호탄이 될 수 있다.송 회장은 업비트를 통해 이미 글로벌 수준의 거래소 운영 경험을 쌓았고, 스테이블코인·블록체인이라는 차세대 금융 인프라까지 장악하고 있다. 이해진 의장이 기술과 플랫폼으로 네이버를 키웠다면, 송 회장은 금융과 자산의 세계로 네이버를 확장하는 두 번째 성장 엔진을 맡게 되는 셈이다.네이버와 두나무의 결합은 IT 기업 간 합병이 아니라, 한국 금융지형 자체에 균열을 일으키는 사건이다. 전통 금융의 영역에서 벗어나 있던 두 기업이, 규제 사각지대를 활용해 사실상 새로운 화폐 실험에 돌입하려 한다.이것이 한국 금융의 경쟁력을 높이고 글로벌 진출의 기회를 열 수도 있다. 그러나 제도적 뒷받침 없이 시장만 앞서가면, 충격은 사회적 비용으로 돌아올 가능성이 크다. 한국 금융의 다음 무대는 더 이상 은행의 대출 경쟁이나 카드사의 수수료 경쟁이 아니다. 플랫폼과 블록체인이 결합한 새로운 화폐 질서다.이번 빅딜이 혁신의 서막이 될지, 불평등의 출발점이 될지는 결국 제도가 어떻게 대응하느냐에 달려 있다. 금융당국이 규제와 혁신 사이의 균형을 어떻게 잡는지가, 한국 금융의 향방을 가를 중요한 분수령이 될 것이다.-김기연칼럼니스트중소기업뉴스kbiznews@kbiz.or.kr다른기사 보기저작권자 © 중소기업뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3313
  },
  {
    "키워드": "두나무",
    "발행일": "10/12/2025",
    "제목": "정무위 국감, 13일 시작…롯데카드·업비트 ‘태풍의 눈’",
    "링크": "https://www.ekn.kr/web/view.php?key=20251012023554761",
    "내용": "충격 못 벗어난 비트코인 시세…10만달러 붕괴되면 무슨일이 일어날까",
    "신문사": "기타",
    "길이": 37
  },
  {
    "키워드": "두나무",
    "발행일": "10/12/2025",
    "제목": "<b>두나무</b> 품은 네이버, AI 카톡 내놓을 카카오… 3분기 호성적 ‘그 이상...",
    "링크": "http://www.segyebiz.com/newsView/20251012506739?OutUrl=naver",
    "내용": "최수연 네이버 대표(왼쪽)와 정신아 카카오 대표. 각 사 제공네이버와 카카오가 2분기에 이어 3분기에도 나란히 좋은 성적표를 받게 될까.12일 정보통신기술 업계에 따르면 네이버와 카카오는 올해 3분기 매출와 영업이익이 전년보다 증가할 것으로 예상된다. 두 회사는 지난 2분기에도 견조한 실적을 거둔 바 있다. 네이버는 매출액과 영업이익이 각각 11.7%, 10.3% 증가했으며, 카카오는 매출 1%, 영업익 39% 상승으로 역대 2분기 최대 실적을 올렸다.3분기에도 상승세가 이어질 것으로 보인다. 네이버는 검색 플랫폼 부문에서는 경기 부진 등의 영향으로 성장률 둔화가 예상되지만, 커머스 부문이 수수료 인상 효과에 힘입어 높은 매출 증가율을 기록할 것으로 관측됐다.아울러 네이버는 비상장 자회사인 네이버파이낸셜이 세계 3위 가상자산 거래소인 두나무와 포괄적 주식교환을 통해 회사의 손자회사로 편입을 준비 중인 것으로 알려졌다. 이를 통해 두나무의 연결 실적이 반영되면 내년 매출과 영업이익이 급증할 것으로 전망된다. 현재 양사가 준비 중인 스테이블 코인 사업에서도 시너지를 기대할 수 있다.카카오는 광고와 커머스에서 직전 분기 수준의 성장률을 지속할 것으로 관측된 가운데 이달 말 카카오톡 업데이트 결과에 기대를 걸고 있다. 이번 업데이트는 카카오톡에 인공지능(AI)을 심는 것으로 요약 가능하다. 구체적으로 카카오톡 내 오픈AI의 GPT-5를 탑재해 현재 챗GPT에서 제공 중인 검색, 이미지와 파일 업로드, 이미지 생성 기능 등을 사용할 수 있으며, 카카오의 자체 AI 언어모델 카나나가 일정관리, 정보 안내, 예약 등에서 에이전트로서 역할을 하게 된다. 특히 챗GPT 탑재는 카카오와 오픈AI의 협업 이후 첫 성과물인 만큼 국내외에서 그 결과물의 성패를 놓고 이목이 집중되고 있다.이번 업데이트에 따라 카카오가 내년부터 신규 구독, 검색 광고, 외부 파트너사를 통한 거래 수수료를 신규로 기대할 수 있다고 시장을 내다봤다. 아울러 시장에서는 카카오가 지난달 15년 만에 카카오톡 대개편을 단행한 이후 이용자의 부정적 피드백이 주를 이루자 4분기 내 친구탭을 원래대로 복구한 건에 관련해서는 광고 실적에 미칠 영향은 미미할 것으로 보고 있다.한편 최근 최수연 네이버 대표와 정신아 카카오 대표는 나란히 포천지 선정 ‘가장 영향력 있는 100명의 아시아 여성 리더’ 상위권에 나란히 이름을 올렸다. 최 대표는 지난해 18위에서 8위로, 정 대표는 지난해 45위에서 24위로 순위를 높였다.박재림 기자 jamie@segye.com[ⓒ 세계비즈앤스포츠월드 & segyebiz.com, 무단전재 및 재배포 금지]",
    "신문사": "기타",
    "길이": 1293
  },
  {
    "키워드": "두나무",
    "발행일": "10/12/2025",
    "제목": "네이버, <b>두나무</b> 편입시 중장기 실적 개선 '기대' -대신",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=341395",
    "내용": "|대신증권대신증권은 12일 NAVER에 대해 \"3분기 사업 확장을 위한 비용 부담이 확대되며 3분기 매출액이 3조 602억원으로 전년대비 12.7% 상승했고, 영업이익은 5,547억원으로 전년대비 5.6% 상승될 것으로 예상된다. 매출은 컨센서스에 부합되고, 영업이익은 컨센서스를 하회할 것\"이라고 진단했다.이지은 연구원은 \"컨텐츠 및 커머스 관련 인력 채용이 가속화되고 있고, 마케팅비 역시 증가할 것으로 예상된다. GPU 투자 확대 등 장기 매출 성장을 위한 영업비용이 확대됐다. 6월초 쇼핑 수수료율 인상에 따라 하반기 6천억원대의 영업이익이 예상됐으나 비용 증가에 따라, 하반기 영업이익은 5천억원대 수준으로 전망된다\"며 \"영업이익률 역시 전분기에 이어 18% 수준에 머무를 것으로 보인다. 커머스 사업 확장 단계에서 사용자 확보를 위한 비용 확대가 불가피하다\"고 분석했다.이 연구원은 \"네이버파이낸셜-두나무의 자회사 편입 및 두나무 연결 실적 반영이 현실화될 경우, 네이버의 2026년 매출은 20% 이상, 영업이익은 60% 이상 성장 가능할 것으로 전망한다. 순이익은 향후 결정될 네이버의 지분율에 따라 변동될 것\"이라며 \"최근 AI 도입, 신규 앱 출시 등으로 광고, 커머스 부문의 사업 확장을 이어가고 있음에도 불구하고, 본업의 외형 성장의 한계가 가시화되며, 네이버의 주가가 이익은 내고 있지만, 시장이 평가하는 밸류에이션(멀티플)이 점점 낮아지고 있다. 이러한 가운데 두나무가 편입된다면, 네이버의 실적 개선이 가능해진다\"고 진단했다그는 \"이번 거래의 본질은 장기 성장 동력 확보 및 리더십 강화에 있다. 네이버파이낸셜은 결제 중심 사업 구조를 넘어선 금융 사업의 확장 기반 마련이 가능하다.\"며 \"송치형 회장의 최대주주 등극 가능성이 현실화될 경우, 네이버는 디지털 자산, 핀 테크 분야 출신의 리더십 체계 구축을 통해 신사업 추진력 제고가 가능할 전망\"이라고 말했다.이 연구원은 \"네이버는 단기 실적 모멘텀보다는 장기 성장성과 구조적 전환을 반영한 중장기적 주가 상승 흐름이 기대되는 국면으로 판단된다\"고 덧붙였다.[비즈트리뷴=김은서 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지김은서 기자eunseobiz@naver.com다른기사 보기",
    "신문사": "기타",
    "길이": 1100
  },
  {
    "키워드": "두나무",
    "발행일": "10/12/2025",
    "제목": "비트코인 투자로 5년새 주가 30배 뛴 회사",
    "링크": "https://n.news.naver.com/mnews/article/648/0000040612?sid=101",
    "내용": "美·日·유럽 기업들 트레저리 전략 확대국내선 중소업체만…\"인식·제도 개선 필요\"비트코인(BTC)을 보유하는 기업들이 늘고 있다. 중장기 보유로 투자 이익을 얻으려는 목적도 있지만 보유 자산의 다변화와 인플레이션 헤지, 또 기업 이미지 쇄신 등을 목적으로 비트코인을 사 모으는 '트레저리' 전략이 확산되고 있다.비트코인 트레저리 전략으로 성공해 가장 유명해진 기업은 미국 스트래티지이다. 이 회사는 1989년에 설립된 평범한 기업용 소프트웨어 회사였으나 2020년부터 비트코인 매입을 시작해 지금은 세계 최대 비트코인 보유기업이 됐다.스트래티지가 현재 보유한 비트코인은 63만여개로 비트코인 전체 공급량의 3%에 달한다. 남는 현금 뿐 아니라 전환사채 발행 등 자본 조달을 통해 비트코인을 주기적으로 사들였으며 최근 시세 기준 비트코인 보유금액만 100조원을 돌파했다. 이렇게 비트코인 전문 투자사로 바뀌면서 주가도 2020년 초 10달러(약 1만4000원)에서 현재 320달러(약 44만9000원)로 30배 이상 치솟았다.미국 가상자산거래소 코인베이스도 비트코인을 보유량을 늘리고 있다. 국내 거래소들이 거래 수수료로 비트코인을 받아 보유한 것과 달리 이 회사는 직접 비트코인을 매입한다. 올해 2분기에만 2500여개를 추가 매입해 최근 보유량이 1만1800개에 달했다. 그 결과 코인베이스는 미국의 비트코인 보유 상장사 순위 10위안에 들었다.테슬라도 지난 2021년 4만8000개의 비트코인을 보유했으나 이후 대부분을 처분하면서 현재는 보유 물량이 1만1000개로 줄었다.일본과 유럽 기업들도 비트코인 매입에 동참하고 있다. 일본 투자기업 메타플래닛은 최근 비트코인 5419개를 추가 매입해 총 보유량이 2만5555개로 불어 세계 비트코인 보유량 5위 기업이 됐다. 유럽에서는 프랑스 기업인 블록체인그룹, 네덜란드의 암닥스사 등이 비트코인 매입에 뛰어들었다.이렇게 각국 기업들의 비트코인 매입이 늘면서 전 세계 상장사들의 비트코인 보유량은 100만개를 넘어섰다. 코인데스크에 따르면 지난 8월말 기준 각국 상장사들의 총 비트코인 보유량은 100만632개에 달했다.한국도 비트코인 보유 기업이 늘고 있다. 수량으로만 보면 업비트 운영사 두나무가 상반기말 기준 1만6879개를 보유해 가장 많다. 다만 두나무는 직접 사들이지는 않고 거래 수수료로 받는 비트코인이 계속 쌓이는 구조다. 빗썸, 코인원 등 다른 거래소들도 같은 이유로 비트코인을 보유하고 있다.블록체인 사업을 직접 하거나 연관성이 있는 게임회사들도 비트코인을 갖고 있다. 올해 상반기말 기준 게임사 중에는 넥슨의 지주사 NXC, 위메이드, 넷마블, 네오위즈홀딩스 등이 비트코인을 비롯해 다양한 알트코인을 보유 중이다.이 밖에는 코스닥 상장사 비트맥스가 트레저리 전략을 공식화하며 비트코인을 사들이고 있다. 이 회사는 원래 증강현실(AR) 솔루션 기업이었으나 올해 들어 본격적으로 비트코인 투자에 뛰어들었다. 지난 7월말 기준 보유량은 500여개로 국내 상장사 중 최다 비트코인 보유 기업이 됐다.최근에는 게임사 넥써쓰도 비트코인과 현금성 자산을 5대5 비율로 운용하는 재무 전략을 발표했다. 장현국 넥써쓰 대표는 \"순차적인 트레저리 전략을 통해 재무적 안정을 확보하는 동시에 비트코인의 장기 상승 가능성을 반영해 지속가능한 재무 전략을 수립할 수 있다\"고 밝혔다.또 다른 코스닥 상장사 하이퍼코퍼레이션도 비트코인 투자에 뛰어든다. 이 회사는 지난달 말 디지털자산 관련사업을 사업 목적에 추가하는 정관 변경을 통해 향후 트레저리 전략을 본격화하겠다고 밝혔다.다만 국내에서는 대기업이나 투자사보다는 일부 중소기업들이 사업 전환과 기업 이미지 쇄신을 위해 트레저리 전략에 나서고 있어 아직은 기업들의 참여가 활성화되지 않고 있다.가상자산업계 관계자는 \"몇몇 국가나 글로벌 기업들은 비트코인이나 이더리움(ETH) 등 자산 가치를 인정받은 주요 가상자산들을 비축하는 방안을 적극 검토하고 있다\"며 \"이에 비해 한국은 여전히 관련 법제도가 마련되지 않고 부정적인 인식이 있어 기업들이 접근하기 쉽지 않다\"고 말했다.",
    "신문사": "기타",
    "길이": 1997
  },
  {
    "키워드": "두나무",
    "발행일": "10/12/2025",
    "제목": "네이버, <b>두나무</b> 결합 시 영업익 60% 이상 성장 기대",
    "링크": "https://www.joongangenews.com/news/articleView.html?idxno=456358",
    "내용": "대신증권은 네이버가 두나무의 자회사 편입 및 두나무 연결 실적 반영 시 내년 매출은 20% 이상, 영업이익은 60% 이상 성장할 것이라고 분석하며 매수 의견과 목표주가 33만원을 유지했다.네이버 로고최근 인공지능 도입, 신규 앱 출시 등으로 사업을 확장하고 있지만, 본업 외형 성장이 제한적인 상황에서 두나무 편입은 네이버의 실적 개선을 가능하게 할 것이라고 평가했다.이번 거래는 단기 실적 개선보다는 장기 성장 동력 확보와 리더십 강화가 핵심이며, 네이버파이낸셜이 금융 사업 전반으로 영역을 확장하고 송치형 회장의 최대주주 등극 가능성이 현실화되면 디지털 자산과 핀테크 분야에 강한 리더십 체계를 구축해 신사업 추진력을 높일 수 있다고 분석했다. 네이버는 중장기 성장성과 구조적 전환을 반영한 주가 상승 흐름이 기대된다.네이버의 올해 3분기 연결 매출액은 3조602억원으로 전년 대비 12.7%, 영업이익은 5547억원으로 5.6% 증가할 것으로 예상된다. 매출은 시장 컨센서스에 부합하지만, 커머스 관련 비용 증가로 영업이익은 소폭 하회할 전망이다.서치 플랫폼 부문 매출은 1조371억원으로 안정적이지만, 광고 성장률 둔화는 지속되고 있다. 반면 커머스 부문은 9477억원으로 큰 폭의 성장세를 보이고 있다. 광고 단가 상승과 중개 수수료 인상, 쇼핑 앱 출시 등이 매출 증가 요인으로 짚었다. 콘텐츠 부문 매출은 4857억원으로, 일본 웹툰 시장의 성수기 영향 등으로 소폭 성장할 전망이다.키워드#네이버김준수 기자alryu@joongangenews.com다른기사 보기저작권자 © 중앙이코노미뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 797
  },
  {
    "키워드": "두나무",
    "발행일": "10/12/2025",
    "제목": "네카오' 3분기 실적 기대감…&quot;AI 경쟁 본격화&quot;",
    "링크": "https://n.news.naver.com/mnews/article/422/0000789901?sid=101",
    "내용": "네이버·카카오 로고 [각사 제공. 재판매 및 DB 금지]양대 플랫폼 기업 네이버와 카카오가 나란히 올해 3분기에 좋은 실적을 거둘 것이란 기대감이 나오고 있습니다.오늘(12일) 연합인포맥스가 증권사 실적 전망(컨센서스)을 집계한 결과에 따르면 올해 3분기 네이버의 연결 기준 영업이익은 5,731억원으로 작년 동기 대비 9.1% 증가할 것으로 전망됐습니다.같은 기간 매출은 3조415억원으로 12% 증가할 것으로 집계됐습니다.안재민 NH투자증권 연구원은 \"글로벌 AI 업체의 공세로 로컬 검색 포털로서 영향력 축소가 우려되지만, 네이버만의 데이터 경쟁력으로 (이러한 우려를) 최소화할 수 있을 것이다\"라고 진단했습니다.당기순이익은 4,958억원으로 6.5% 감소할 것으로 전망됐지만 시장은 네이버의 내년 실적에 주목하고 있습니다.네이버파이낸셜과 두나무의 포괄적 주식 교환 이후 두나무 연결 실적이 반영되면 2026년 매출은 20%, 영업이익은 60% 이상 급증할 것으로 전망되기 때문입니다.네이버파이낸셜이 두나무를 인수하면 현재 양사가 준비 중인 스테이블 코인 사업에서 시너지를 기대할 수 있습니다.시장에서는 두나무 블록체인 플랫폼 '기와체인'에서 스테이블 코인을 발행하고 네이버페이에서 결제 수단으로 이를 사용하는 방안이 거론되고 있습니다.카카오의 올해 3분기 연결 기준 영업이익은 작년 동기 대비 26.4% 증가한 1,649억원, 매출은 5.44% 증가한 2조26억원을 기록할 것으로 예상됐습니다.시장의 눈은 10월 카카오톡 업데이트로 향하고 있습니다.지난달 카카오는 15년 만에 카카오톡 대개편을 단행했지만 이용자의 부정적 피드백이 주를 이루자 4분기 내 친구탭을 원래대로 복구하기로 했습니다.다만 이 원상복구 결정과 관련해 광고 실적에 미칠 영향은 미미할 것으로 시장에서는 보고 있습니다.업데이트에 따라 이달 카카오톡에 챗GPT가 도입되고 11월에는 AI 에이전트 기능이 도입될 것으로 전해집니다.시장에서는 카카오가 내년부터 업데이트에 따른 신규 구독, 검색 광고, 외부 파트너사를 통한 거래수수료를 신규로 기대할 수 있다고 내다봤습니다.이지은 대신증권 연구원은 \"AI가 도입된 톡비즈의 내년 매출은 코로나 시기 이후 처음으로 두 자릿수 성장률이 가능할 것으로 전망된다\"고 말했습니다.#네이버 #카카오 #실적연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
    "신문사": "기타",
    "길이": 1159
  },
  {
    "키워드": "두나무",
    "발행일": "10/12/2025",
    "제목": "[뉴스톡톡] KRWC는 '주류' 원화 스테이블코인이 될 수 있을까",
    "링크": "https://www.seoulfn.com/news/articleView.html?idxno=608607",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.원화 스테이블코인의 주도권을 쥐기 위해 KRWC와 KRWT 상표권 출원이 이어지고 있다. (사진=챗GPT)[서울파이낸스 박시형 기자] 지난 6월 25일 하나은행은 'KRWC'와 'KRWT'라는 글자로 특허청에 상표권을 출원했습니다. 상품분류는 국제상품분류(NICE) 12판 제09류(과학기기, 전기·전자 기기류), 제36류(금융업), 제42류(과학기술 서비스업)로 지정했습니다. 하나은행은 뭔가 부족하다고 판단했는지 한 달여 만인 7월 28일 똑같은 글자로 제35류(광고업·경영지원업) 상표권을 추가 출원했습니다.하나은행이 출원한 상표권은 바로 스테이블코인의 이름입니다. 유사군코드를 보면 스테이블코인/암호화폐/블록체인 토큰/디지털자산 거래를 위한 전자금융거래 플랫폼용 소프트웨어(G390802)나 스테이블코인 거래업(S0201) 등이 줄줄이 지정돼 있습니다.이 때문에 이를 두고 하나은행이 미국의 스테이블코인 발행업체인 '서클'과 원화 스테이블코인 사업을 추진하는 것 아니냐는 기대감이 퍼졌습니다. 상표권을 출원한 지 얼마 지나지 않은 8월 초 서클이 하나은행과 스테이블코인 관련 업무협약(MOU)을 맺었다는 언론 보도가 있었거든요.서클은 달러에 1대 1로 가치를 고정한 USDC에 이어 유로화에 고정시킨 EURC를 발행하고 있습니다. 기축통화는 아니지만 글로벌 내에서 영향력인 큰 일본 엔화(JPY)의 경우 스테이블코인 발행업체인 JPYC株式会社(주식회사)에 투자했습니다. 이들 코인의 이름에서 알 수 있듯이 서클은 통화 코드에 C를 붙이는 것을 선호합니다.이쯤 되니 하나은행이 KRWC 상표권을 출원한 것도 이해가 됩니다. KRWC를 잡으면 서클과의 협업이 순조로워질 수 있을 것이란 판단이겠죠. KRWT 역시 같은 맥락으로 볼 수 있을 겁니다. 'USDT'를 발행하는 미국의 테더는 시가총액 1000억달러 이상인 세계 최대 규모 스테이블코인 업체입니다. USDT는 바이낸스와 OKX, 업비트 등에서 가장 널리 쓰이고 있습니다.잠깐 스테이블코인이 뭔지 정확하게 짚고 넘어가 보겠습니다. 스테이블코인은 특정 화폐 수단과 1대1로 가치를 동일하게 매긴 가상자산입니다.예를 들어 서클에 1달러를 맡기면 1USDC를 받게 됩니다. 세계 어디서든 미화 1달러와 동일한 가치를 인정받을 수 있습니다. 은행 계좌를 거치지 않고 상대방 지갑에 가상자산을 바로 보낼 수 있어 최근에는 해외로 송금할 때 많이 활용됩니다. 받는 쪽에서는 거래소에서 바로 그 나라 통화로 환전해 현금화할 수도 있습니다.만약 미국에서 1000달러를 기존 은행 계좌로 국내 은행 계좌에 송금한다면, 실시간 해외송금 서비스(SWITF)로 보내더라도 3일 내외의 시간이 걸리고, 송금받을 상대방의 정보가 불분명하면 송금되지 않는 일이 생기기도 합니다. 수수료나 환율 면에서도 일부 손실이 발생할 수 있습니다. 이 때문에 은행 거래가 어렵거나, 인플레이션 등으로 통화 가치 변동성이 큰 국가에서는 오히려 스테이블코인 거래가 더 활발하게 이뤄지는 걸로 알려졌습니다.스테이블코인의 주도권을 잡으면 그 나라 통화의 패권을 잡는다고 봐도 과언이 아닙니다. 사람들이 많이 쓰면 유동성이 높아지고, 더 많은 기업이나 서비스가 수용해 영향력이 확대될 수 있습니다. 이때 발행사가 준비금 운용이나 생태계 구축 등으로 신뢰도를 높이면, 디지털 결제 네트워크에서 사실상 '자국 통화' 역할을 할 수 있게 됩니다.또 주도권을 쥐었을 때는 코인을 발행하는 것만으로도 수익으로 이어질 수 있습니다. 서클의 경우 USDC를 발행해 주며 받은 준비금을 미국 국채 등에 투자하는데, 올해 2분기에만 약 6억5800만달러의 수익이 발생했습니다. 원화로 환산하면 약 9248억원입니다.그렇다 보니 아직 주도권 없는 우리나라에서는 너나 할 것 없이 상표를 등록하고 준비 태세에 들어갔습니다. 키프리스 검색 키워드에 '스테이블코인'을 치면 844개(중복 포함)가 결과로 나타납니다. 좀 더 원화 스테이블코인스럽게 'KRW'를 포함한 상표도 346개나 됩니다.아예 KRWC로 검색하면 33개(해외 1개 포함)가 나오는데, 다른 글자 없이 4글자로만 이뤄진 상표도 15개나 됩니다. 중복 출원인을 제외하면 11명이 KRWC를 상표로 출원했습니다.놀랍게도 2020년 6월 1일 KRWC는 이미 특허청에 상표등록 됐습니다. 니스 11판 제09류입니다. 유사군코드는 G390802입니다.맨 처음으로 다시 돌아가 봅시다. 하나은행은 KRWC 상표권을 출원했는데, 제35류를 서둘러 추가로 출원했습니다. 상표권은 먼저 출원한 사람이 권리를 가집니다. 이를 '선출원주의'라고 합니다. 동일·유사 상표의 경우 출원일이 빠른 쪽이 권리를 갖고, 늦은 쪽은 거절됩니다. 다만, 상품분류가 달라진다면 상표권 효력이 미지지 않습니다. 이 때문에 유사군코드가 존재합니다. 유사군코드가 겹친다는 건 동일하거나 유사한 상품·서비스로 본다는 뜻입니다. 상품분류와 마찬가지의 효력을 지닙니다.KRWT는 경쟁률이 좀 더 치열합니다. 국내 67개, 해외 6개 상표가 출원됐습니다. KRWC와 마찬가지로 11판 제09류(2019년 7월 2일)와 11판 제36류(2018년 1월 15일)에서 이미 등록이 이뤄졌습니다.최근 스테이블코인 시장은 국내 가상자산 거래소 1위 업체인 업비트 운영사인 두나무와 네이버가 합병한다는 소식으로 시끌시끌합니다. 그도 그럴 것이 두 회사는 합병 후 원화 스테이블코인을 발행하겠다는 계획을 내놨기 때문입니다. 합병 주체인 네이버파이낸셜은 이미 간편결제서비스인 네이버페이(Npay)를 운영하면서 네이버 플랫폼뿐만 아니라 다양한 쇼핑 플랫폼에서 결제 서비스를 제공하고 있습니다. 이를 블록체인에 실어 업비트를 통해 유통하기 시작하면, 사실상 원화 스테이블코인으로 작동할 수 있습니다.업계 전문가는 이번 합병으로 우리나라의 스테이블코인 주도권이 네이버에 넘어가 버렸다고 평가했습니다. 어쩌면 우리나라에서는 주축 스테이블코인 명이 NPAY가 될지도 모르겠습니다.이 기사를 공유합니다박시형 기자meeloo@seoulfn.com다른기사 보기저작권자 © 서울파이낸스 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 3008
  },
  {
    "키워드": "두나무",
    "발행일": "10/12/2025",
    "제목": "김병주 MBK 회장·오경석 업비트 대표…국감 증인으로 소환된 이유?",
    "링크": "https://n.news.naver.com/mnews/article/008/0005261233?sid=101",
    "내용": "김병기 더불어민주당 원내대표와 민병덕 을지로위원장이 지난달 19일 서울 강서구 홈플러스 본사에서 노조 및 점포 노동자, 입점업주 대표 등과 간담회를 하고 있다. 김 원내대표는 \"홈플러스의 최대주주인 MBK파트너스의 김병주 회장이 15개 점포와 다른 점포에 대해서 매수자가 결정될 때까지 폐점하지 않기로 했다\"고 전했다./사진=마트산업노조 제공오는 14일부터 본격적인 국정감사(국감) 일정에 돌입하는 국회 정무위원회(정무위)가 김병주 MBK파트너스 회장, 오경석 업비트 대표 등 기업인을 줄줄이 증인으로 부른다. 이억원 금융위원장과 이찬진 금융감독원장의 국감 데뷔전도 관심사다. 정부 조직개편 철회 이후 금융당국이 약속한 소비자 보호 쇄신안에 대한 밑그림도 드러날 것으로 보인다.12일 국회에 따르면 정무위는 오는 14일 개인정보보호위원회·공정위원회 대상 국감을 시작으로 20일에는 금융위, 21일에는 금감원에 대해 국감을 진행한다.오는 14일 출석을 요구한 증인으로 김병주 MBK 회장, 김광일 홈플러스 대표이사, 조주연 홈플러스 공동대표, 윤종하 MBK 부회장 등 MBK 관계자를 대거 불러들였다. 홈플러스 사태와 롯데카드 개인정보 유출을 따져 묻기 위해서다. 홈플러스와 롯데카드의 대주주는 모두 MBK로 MBK 투자 이후 경영실패 문제, 경영책임론 등을 지적할 것으로 예상된다.특히 김 회장은 정무위뿐만 아니라 홈플러스 통폐합 과정에서 직원들의 처우 문제, 홈플러스 인수 당시 투자에 나섰던 국민연금 손실 우려 등과 관련해 기후에너지환경노동위원회(환노위), 과학기술정보방송통신위원회(과방위) 등 다른 상임위에서도 증인으로 채택한 만큼 국감 기간 MBK에 질의가 집중될 것으로 보인다.오경석 두나무 대표(오른쪽)가 지난달 30일 서울 서초구 드림플러스 강남에서 열린 ‘금융감독원장-가상자산사업자 CEO 간담회’에 참석한 모습. /사진=뉴시스 /사진=김근수오경석 업비트 대표는 오는 20일 금융위 증인으로 채택됐다. 정무위는 지난 2월 영업 일부정지 등 금융위 FIU(금융정보분석원) 제재 이후 제기한 집행정지 행정소송, 자금세탁 방지의무 위반 적발·제재 사항, 졸속 상장·상장폐지, 매도제한 등 투자자 신뢰 하락 문제, 북한 라자루스 등 국제 해커 연루 등에 대해 묻는다는 계획이다.네이버 자회사 편입 사안도 관심사로 떠오른다. 네이버는 가상자산거래소 업비트 운영사 두나무를 계열사로 편입하는 방안을 추진 중이다. 네이버 자회사 네이버파이낸셜과 두나무가 포괄적 주식교환을 하는 방식을 추진 중으로 주식교환이 성사되면 네이버그룹은 네이버-네이버파이낸셜-두나무 순으로 지배구조를 형성하게 된다. 양사가 결합하게 되면 글로벌 시장에서 경쟁할 수 있는 대규모 국내 핀테크 기업이 탄생하게 된다. 국회 정무위는 기업 결합 추진 현황, 향후 사업 추진 방안 등에 대해 질문할 것으로 보인다.이외에도 금융위·금감원 국감 증인으로 서원주 국민연금 기금운용본부장, 이정희 한국ESG기준원 부원장 등도 부른다. 상법개정에 드라이브를 걸고 있는 여당을 중심으로 스튜어드십코드 이행 미흡 지적, 개선·이행방안 등을 점검할 예정이다. 스튜어드십코드는 기관투자자가 소액투자자를 대신해 투자대상 기업 의사결정에 적극 참여하도록 만든 행동지침으로 국내에 도입된 지 9년이 넘었으나 여전히 제대로 이행되지 않고 있다는 지적이 이어지고 있다.더불어 김용범 메리츠 부회장에 대해서는 부동산PF(프로젝트 파이낸싱) 연대보증과 관련해 금감원 증인으로 출석을 요구받았다.국감 데뷔전을 치르는 이억원 금융위원장, 이찬진 금감원장에 대해서는 소비자보호 쇄신 방안에 대한 질의가 나올 것으로 예상된다. 금융정책과 감독 기능을 분리하는 정부 조직개편이 철회된 이후 금융당국은 소비자보호를 위해 조직을 쇄신하겠다고 선언했다. 금융위·금감원 모두 소비자 보호 기능을 강화하기 위해 조직과 업무를 재편할 계획으로 이에 대한 밑그림이 나올 것으로 예상된다.",
    "신문사": "기타",
    "길이": 1906
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "10/12/2025",
    "제목": "&quot;우승할 수 있는 팀 가고 싶어&quot; 제라드, 레인저스 감독직 복귀 거절! 이...",
    "링크": "https://m.sports.naver.com/wfootball/article/436/0000103126",
    "내용": "스티븐 제라드 애스턴빌라 감독. 게티이미지코리아김진혁 기자= 스티븐 제라드가 레인저스 감독 제안을 끝내 거절했다.12일(한국시간) 영국 공영방송 'BBC'는 \"제라드가 레인저스 감독으로 복귀할 기회를 거절했다. 이 결정은 많은 이들에게 충격으로 다가왔으며, 이유는 시기적 문제 때문\"이라고 보도했다.제라드가 레인저스 사령탑 복귀 제안을 받았으나 협상 끝에 거절했다. 레인저스는 러셀 마틴 감독을 경질한 뒤 곧바로 제라드와 협상 테이블에 앉았다. 현지 복수 매체에 따르면 양 측의 대화는 긍정적인 분위기에서 진행됐기에 제라드의 레인저스 사령탑 복귀는 시간문제로 보였다. 그러나 위 매체에 따르면 제라드는 현시점에서 레인저스 감독으로 복귀하지 않기로 결정했다. 다만 제라드는 언젠가 레인저스로 돌아올 가능성을 열어뒀고 구단 측도 이에 수긍한 것으로 보인다.스티븐 제라드 감독(레인저스). 게티이미지코리아제라드는 지난 1월 알에티파크와 상호 합의 하에 계약을 해지한 뒤로 현장에 돌아오지 않고 있다. 지난 9월에는 레전드 초청 경기인 '아이콘 매치' 참여를 위해 한국 땅을 밟기도 했다. 그러던 중 제라드는 이달 초부터 레인저스의 러브콜을 받았다. 레인저스는 올 시즌 리그 7경기 중 1승만을 기록하며 최악의 부진을 겪고 있다. 이에 지난 6월 부임한 러셀 마틴 감독을 17경기 만에 경질했고 후임으로 좋은 기억을 갖고 있는 제라드 감독을 낙점했다.레인저스는 제라드가 은퇴 후 첫 1군 감독직을 수행한 팀이다. 현역 은퇴 후 리버풀 아카데미 코치직을 수행했던 제라드는 2018년 레인저스 사령탑 제안을 수락하며 첫 1군 감독 생활을 시작했다. 제라드는 2021년까지 레인저스를 이끌며 2020-2021시즌 스코틀랜드 프리미어십 무패 우승을 달성했다. 2부 강등을 겪었던 레인저스의 10년 만에 리그 정상 탈환을 이끌었기에 제라드의 지도력에 대한 찬사가 쏟아졌다.그러나 레인저스 무패 우승이 제라드의 처음이자 마지막 업적이었다. 이듬해 제라드는 잉글랜드 프리미어리그(PL) 애스턴빌라가 러브콜을 보내자 곧장 짐을 싸 잉글랜드로 떠났다. 제라드 감독은 빌라 감독 임기를 1년도 채 채우지 못하고 성적 부진으로 경질됐다. 이후 사우디아라비아 프로페셔널리그 알에티파크 지휘봉을 잡았으나 평범한 성적을 낸 뒤 올해 초 상호 합의 하에 감독직에서 물러났다.스티븐 제라드(FC스피어). 서형권 기자재야에 있는 제라드는 감독 복귀 의지를 은연중 드러내고 있다. 마틴 감독이 레인저스에서 경질되기 전 제라드는 리오 퍼디난드의 팟캐스트에 출연해 \"나는 다시 감독직으로 돌아가고 싶다. 우승을 노릴 수 있는 팀에서 일하고 싶다. 그런 팀이 나와 더 잘 맞는다\"라고 말한 바 있다.이 시점 뒤로 제라드는 레인저스 감독직 제안을 받았으나 제라드에게 레인저스는 '우승을 노릴 수 있는 팀'이 아니었다. 제라드가 감독직을 거절한 '시기적 이유'는 현재 레인저스의 극심한 부진 때문이다. 리그 1승 5무 1패에 그친 레인저스는 8위에 머물고 있다. 설령 제라드가 복귀해 반등을 이끈다고 해도 제라드가 이끈 레인저스의 무패 우승 이후 리그 독주 체제를 구축한 셀틱FC를 넘기에는 어려운 게 사실이다.제라드 협상 결렬 후 레인저스는 여전히 사령탑을 물색 중이다. 위 매체에 따르면 션 다이치, 배리 퍼거슨, 케빈 머스캣, 개리 오닐 등 여러 감독들이 물망에 오르고 있다.사진= 게티이미지코리아, 풋볼리스트",
    "신문사": "기타"
  },
  {
    "키워드": "잡코리아",
    "발행일": "10/13/2025",
    "제목": "직장 버티기·부업·집콕…Z세대가 달라진 이유[2030 최애 브랜드⑥]",
    "링크": "https://n.news.naver.com/mnews/article/050/0000097166?sid=101",
    "내용": "[커버스토리: 2030세대 최애 브랜드]경제적 불확실성이 커지면서 글로벌 Z세대의 가치관이 달라지고 있다. 직장을 붙들고, 치솟는 생활비 속 집안 여가를 택하며, 승진 대신 부업에서 자기 정체성을 찾는 등 새로운 흐름을 보인다. 이는 경제·고용 환경 변화에 대응하는 하나의 생존 전략이다.직장 끌어안고 버티는 ‘잡 허깅’미국에서 팬데믹 시절 더 나은 조건을 찾아 이직을 반복하는 ‘잡 호핑(Job Hopping)’이 유행했다. 대이직 시대였다. 하지만 최근에는 만족스럽지 않아도 회사를 떠나지 못하는 ‘잡 허깅(Job Hugging)’ 현상이 확산 중이다. 고용 시장 침체와 AI·로봇의 일자리 대체 가능성이 맞물리면서 새로운 기회보다 안정성을 택하고 있다는 분석이다.미국 노동통계국(BLS)에 따르면 자발적 퇴사율은 2019년 2.3%에서 팬데믹 초기 2020년 1.6%로 하락했다가 2021~2022년에는 3%까지 치솟았다. 그러나 지난 9월 기준 다시 2% 수준으로 하락했다. 안정적인 일자리를 지키려는 분위기가 확산한 결과다.미국 구직 플랫폼 레주메빌더의 직장인 2200명 대상 조사에서도 응답자의 46%가 잡 허깅 유형에 해당했다. 이들 중 95%는 ‘구직 시장에 대한 불안’을 가장 큰 이유로 꼽았다. 실제로 지난 7, 8월 미국 비농업 고용 증가폭이 예상치를 밑돌았으며 7월 구인 건수도 감소하면서 구직자 수(740만 명)가 채용 공고 수(720만 건)를 넘어섰다.호주도 비슷한 상황이다. 호주 통계국(ABS)에 따르면 직업 이동률은 2023년 9.6%에서 올해 7.7%까지 떨어졌다.집 밖으로 안 나간다…‘할머니 시대’ 도래여가 문화에서도 안정 지향 흐름이 나타난다. 술자리나 클럽 대신 집안에서 취미 활동을 즐기는 트렌드는 소셜미디어(SNS)에서 ‘할머니 시대(Grandma Era)’라고 불리며 확산하고 있다.틱톡에서 #GrandmaEra 해시태그는 2000만 회 이상 사용됐다. 주요 콘텐츠는 피부 관리, 베이킹, 정원 가꾸기 등이다.캐나다 브리티시컬럼비아주 공식 관광청이 영국 성인 2000명을 대상으로 실시한 연구 결과 Z세대 성인의 평일 야외 활동 시간은 평균 49분에 불과했다. 이 중 24%는 출퇴근에 해당해 실제 여가의 대부분은 실내에서 이뤄지는 셈이다. 세대 비교에서도 X세대(65분)보다 확연히 짧았다.이 같은 흐름은 밤 문화의 위축으로도 이어지고 있다. 영국은 2020년 이후 나이트클럽 3분의 1이 폐업했으며 미국에서도 대형 음악 페스티벌들이 예산 부족과 티켓 판매 부진으로 잇달아 취소됐다.전문가들은 “치솟는 임대료와 인상된 등록금 등 생활비 부담 탓에 Z세대는 외출을 줄이고 집에 머무는 것을 선택한다”고 분석했다.승진보다 부업…자기 성취 찾는 Z세대직장 내 태도 역시 변화하고 있다. Z세대는 관리직 승진에 회의적인 태도를 보인다. 미국 글래스도어 조사에 따르면 Z세대 직장인의 68%가 “급여나 직함이 없다면 관리자 직책을 원하지 않는다”고 답했다. 전통적 경력보다는 개인 성장에 큰 가치를 두는 경향이 강하다.이는 직장에 최소한의 노력만 기울이는 ‘조용히 그만두기’나 관리자로의 승진을 의도적으로 늦추는 ‘의도적 언보싱’ 트렌드와 맞닿아 있다. 잡코리아 조사에서도 국내 젊은 직장인 절반 이상이 “임원 승진 의향이 없다”고 응답했다.반대로 부업 선호는 강하다. 해리스 폴 조사에 따르면 미국 Z세대의 57%가 부업을 하고 있다고 답했다. 밀레니얼 세대(48%), X세대(31%), 베이비붐 세대(21%)를 크게 웃도는 수치다. 또 로버트월터스 조사에서는 Z세대 직장인의 72%가 “부하 직원 관리보다 개인 성장과 기술 축적에 시간을 쓰고 싶다”고 답했다.",
    "신문사": "기타",
    "길이": 1792
  },
  {
    "키워드": "잡코리아",
    "발행일": "10/12/2025",
    "제목": "충북 베이비부머들 '황혼의 재도전'(2)",
    "링크": "http://www.dynews.co.kr/news/articleView.html?idxno=822903",
    "내용": "불안정한 노동시장 내몰리는 중장년층 현실은?▲ 지난 9월 25일 청주 올림픽기념 국민생활관에서 열린 취업박람회에 참여한 도민들이 채용 정보 게시판을 확인하고 있다.충북도민 159만1177명 중 중장년층(40~69세)은 지난해 기준 전체의 39.5%(62만9275명)에 달한다.1차 베이비붐(1955~1963년) 세대에 이어 2차 베이비붐(1964~1974년) 세대가 2024년부터 순차적으로 은퇴 연령(60세)에 진입하며 재취업 시장은 더욱 치열해졌다.이들에게 은퇴 후 경제활동은 생계유지가 아니라 제2의 삶을 준비하는 것이라는 인식이 확산하면서 중장년층의 ‘두 번째 일자리’ 수요가 급격히 증가하는 추세다.하지만 질 좋은 일자리를 구하기란 ‘하늘의 별따기’다.◆중장년 일자리 현황일자리는 연령대별로 천차만별이다. 지난해 통계청이 발표한 경제활동인구조사 자료에 따르면 2017~2022년 취업자 수가 가장 많은 연령대는 50대(667만8000명)와 40대(626만명) 등 중장년으로 나타났으며, 이어 30대(532만7000명), 60대(437만5000명), 20대 이하(389만9000명) 순이다.이 중 상용근로자의 비중은 30대가 가장 높았으며 이후 40대부터 점차 감소하는 것으로 나타났다. 특히 고용원이 없는 자영업자 비율은 40대 이상부터 10% 이상 비중이 증가했고 임시근로자 비율도 40대부터 조금씩 늘어났다.연령대에 따라 취업 분야도 다르다. 50세 이상에서는 보건사회복지·제조·농림어업종, 단순노무, 서비스, 농림어업 직종 중심으로 취업자 수가 증가하고 있으나 50대 후반과 60대는 보건사회복지, 제조 부분 취업자 비중이 상승했다.◆89.5% ‘이직 경험 있다’2022년 중장년층을 대상으로 잡코리아에서 실시한 ‘이직 경험과 만족도 조사’에 따르면 전체 조사 대상자 중 89.5%가 ‘1회 이상 이직 경험이 있다’고 응답했으며 평균 이직 횟수는 3.4회로 나타났다. 40대의 평균 이직 횟수는 4.2회로 연령대 중 가장 높은 수치를 보였다.이들은 ‘연봉 인상’(39.1%), ‘기업의 비전과 사업 방향에 대한 이견’(28.5%), ‘조직 운영 시스템 불만’(27%) 등을 주요 이직 이유로 꼽았다.중장년의 이·전직 실태를 좀 더 심도 있게 살펴보기 위해 통계청의 ‘일자리 이동통계-유형별 연령 분포’(2024)를 보면 20~40대는 이동자 비율이 점점 낮아졌으나 40대(19.8%)에서 50대(20.9%)까지 이동자 비율이 증가하는 경향을 보인다. 이는 주된 일자리 퇴직 연령이 평균 49.3세에 따른 결과로 이해할 수 있다.특히 2021년 기업 규모별 일자리 이동 현황을 살펴보면 중장년에 진입하는 40대부터 일자리 이동 이후 대기업 비중 감소가 뚜렷하게 나타났으며, 대기업→중소기업, 영리기업→비영리기업 등으로 이동하는 비율이 높아져 상대적으로 열악한 기업으로 이동하는 현상이 생겨나고 있다.◆40~50대부터 임금 감소 비율 증가일자리 이동 후 임금 변화를 살펴보면 40~50대 중장년의 임금 감소 비율은 큰 폭으로 증가해 근로 조건이 열악해짐을 추정해 볼 수 있다. 전체적으로 이·전직을 한 근로자의 62.5%는 임금 증가를 경험하고 있는 것으로 나타났으나 이러한 수치는 40대부터 평균 이하로 감소 추세다. 특히 40~50대 근로자의 임금 감소 비율은 200만원 이상부터 평균 이상으로 대폭 증가해 근로 여건이 악화됨을 알 수 있다. 중장년이 상대적으로 일자리 이동 이후에 급여가 감소하는 비율이 높아진다는 것은 중장년의 경력과 전문성이 항상 좋은 일자리로 연결되는 것은 아니라는 것을 보여준다.한국여성정책연구원의 통계청 ‘지역별고용조사’ 자료 분석에 따르면 충북 도내 40세 이상의 임시직·일용직 근로자 수도 오름세다. 2022년 13만1003명이던 40세 이상 임시직·일용직 근로자 수는 2023년 12만5447명으로 다소 줄었다가 2024년 13만7064명으로 1만명 이상 껑충 뛰었다.이에 따라 전체 취업자에서 약 절반을 차지하는 중장년은 40대 이후 일자리 이동과정에서 열악하고 불안정한 노동시장으로 옮기고 있다는 점을 알 수 있다.◆기업 “숙련도보다 체력 요구”지방자치단체의 중장년 일자리 창출 노력에 비해 노동시장은 반응은 차갑기만 하다.충북도는 지난달 25일 청주 올림픽기념 국민생활관에서 취업박람회를 열었다. 이날 박람회에서는 오리온, 네페스, 심텍 등 도내 우수기업 200개 사가 1144명 채용을 목표로 구직자 상담·면접을 진행했다. 전체 6400여명의 구직자도 온오프라인으로 행사에 참여했다. 그동안 청년층과 중장년층을 대상으로 취업박람회가 각각 따로 열렸으나 올해는 통합하는 대신 세대별 맞춤형 프로그램을 강화해 ‘중장년 인생설계’ 프로그램, 청년 대상 ‘청년 ON(온) 라운지’, AR·MR 기반 직업훈련체험관 ‘미래직업관’을 새롭게 운영했다.그러나 박람회에 참가한 기업 중 60세 이상의 시니어 구직자를 구하는 곳은 단 1곳도 없었다. 이날 박람회를 찾은 김모(66·청주시 상당구)씨는 “부스들을 돌며 ‘몇 세까지 지원 가능한가요?’라고 물어봤지만, 60세 이상을 뽑는 곳은 없었다”며 “나이 제한이 없다는 현수막을 보고 왔는데 막상 오니 면접 기회조차 주어지지 않아 아쉽다”고 말했다.이어 “한살 한살 나이가 드는 속도를 제도·환경적인 부분이 따라잡지 못하고 있는 현실에도 구직자는 하염없이 기다리기만 할 뿐”이라며 발길을 돌렸다.박람회에 참여한 한 기업 관계자는 “박람회 채용 면접의 경우 1970년생까지만 구하고 있다”며 “시니어 구직자는 젊은 층에 비해 끈기도 있고 경험으로 인한 노련함이 강점이긴 하지만 대규모 식품제조를 하는 공장 특성상 힘이 중요한데 60세 이상부터는 일할 힘과 체력이 부족하다”고 설명했다.충북도 관계자는 “청년층과 중장년층을 합친 후 첫 취업박람회라 아쉬운 점이 있었던 것 같다”며 “내년부터는 중장년층에 대한 부분을 강화하도록 노력하겠다”고 말했다.이태용 기자 bigbell@dynews.co.kr동양일보TV이태용 기자bigbell@dynews.co.kr다른기사 보기저작권자 © 동양일보 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2965
  },
  {
    "키워드": "잡코리아",
    "발행일": "10/12/2025",
    "제목": "&quot;항공료∙여비 먼저 보내줄게요&quot;…더 교묘해진 캄보디아 범죄 그놈들",
    "링크": "https://n.news.naver.com/mnews/article/025/0003474602?sid=100",
    "내용": "주 캄보디아 한국 대사관은 취업사기 감금 피해 시 현지 경찰 신고방법을 안내하고 있다. 사진 주 캄보디아 한국 대사관지난 8월 한국인 대학생이 고문으로 숨지는 등 캄보디아 내 한국인 대상 범죄가 늘자 정부가 실효적 대응 방안을 마련하기 위해 부심하고 있다.12일 외교부 등에 따르면 한국인 대학생 A씨(20대)는 지난 7월 17일 가족에게 “현지 박람회에 다녀오겠다”고 한 뒤 캄보디아로 출국했다. 현지에서 연락이 두절된 그는 3주 뒤인 8월 8일 캄보디아 깜폿 보코산 인근에서 숨진 채 발견됐다. 수사 당국은 A씨가 취업 사기를 당하고 감금됐다가 살해된 것으로 보고 있다.지난 8월 한국인 대학생이 캄보디아에서 고문당한 뒤 숨진 사건을 수사한 현지 검찰이 중국인 3명을 살인 혐의로 재판에 넘겼다. 11일(현지시간) 캄보디아 국영 AKP 통신에 따르면 전날 캄보디아 깜폿지방검찰청은 살인과 사기 혐의로 A(35)씨 등 30~40대 중국인 3명을 구속기소 했다. 캄보디아 깜폿지방검찰청 대변인 명의 발표문. AKP 통신 홈페이지 캡처. 연합뉴스━고수익 미끼서 시작된 사기극최근 A씨처럼 캄보디아에서 한국인이 강력범죄의 희생양이 되는 경우가 늘고 있다. 외교부에 따르면 캄보디아 내 한국인 감금 피해 신고는 2023년 17건이었지만 지난해 220건으로 급증했다. 올해는 벌써 330건(8월 기준)으로 이미 지난해 피해 규모를 넘어섰다.정근영 디자이너수법도 교묘해지고 있다. 단기 고수익 일자리 공고를 미끼로 한 사기 행각이 대표적이다. 구직 사이트에 올라온 일자리 알림을 보고 연락해 온 구직자를 “특별한 자격 요건이 없어도 한 달에 수천만 원을 벌 수 있다”고 꼬드기는 방식이다. 단순 컴퓨터 작업이나 번역 등이라고 주장하는데, 항공료 등 여비를 먼저 보내준다며 유혹하기도 한다.구직자가 이를 믿고 주민등록등본과 인감증명서를 제출하고 캄보디아로 향하면 조직원들은 이들의 여권과 휴대전화, 금품을 빼앗은 뒤 감금한다. 보이스피싱 범죄에 투입하거나 코인·주식 리딩 사기, 로맨스 스캠 등 온라인 범죄 행위를 강요하기도 한다.정부는 지난 7월부터 캄보디아 방문객을 상대로 ‘캄보디아 내 취업 사기 주의’ 안내문을 배포하고 있다. ▶고수익 보장, 항공료 선지급 등 유리한 조건을 제시한다면 지인 소개라도 의심 ▶SNS·유튜브 채용 광고는 사실관계 확인 ▶취업비자 없이 현지에서 취업·구직 활동하는 건 불법 ▶채용 기업 담당자와 직접 상담 및 업무 내용 확인 ▶모든 계약은 문서화, 외국어 계약서는 내용 숙지 뒤 서명 ▶본인 명의 통장 대여는 불법 행위 등의 내용이 담겼다. 취업 사기를 당하거나 감금된 경우 캄보디아 경찰 핫라인(117)로 신고하도록 안내한다.캄보디아를 상대로 다양한 해법 마련도 촉구하고 있다. 우선 외교부는 신고자의 신원과 위치정보만으로 출동할 수 있도록 캄보디아 당국에 신고 절차를 간소화해 달라고 요청했다. 현재 캄보디아는 구금된 피해자가 직접 신고해야 대응하는 걸 원칙으로 삼고 있다.외교부는 영사협의회에서 코리안데스크(한인 사건 전담반) 설치 방안도 검토해 달라고 했다. 앞서 필리핀에선 한국인 피살이 잇따르자 정부는 마닐라 등 한인밀집지역에 CCTV를 대폭 늘리고 경찰청 내 셉테드 전문가를 파견하는 등 지원에 나섰다. 지난 8월 한인 밀집 지역 8곳에 코리안 데스크를 공식 출범했는데, 필리핀에서 특정 국가 국민을 대상으로 현지 경찰서에 전담 대응 조직을 운영하는 건 처음이다.조현 외교부 장관은 지난 10일 쿠언 폰러타낙 주한 캄보디아 대사를 외교부로 불러 현지에서 한국인에 대한 범죄가 지속해서 발생하는 데 대해 우려를 표명하고 온라인 스캠 근절을 위한 대책 마련을 촉구했다. 외교부 장관이 직접 초치에 나선 건 다소 이례적으로, 외교적 압박을 지속해야 캄보디아 당국이 적극적으로 움직일 거란 판단에 따른 것으로 보인다.실효성 있는 대안을 위해선 공동 대응이 필요하단 목소리도 나온다. 경찰 영사를 비롯한 캄보디아 대사관 인력 보강 등을 위해서는 각 부처 간 협의가 필수적이라는 지적이다. 외교부 당국자는 “캄보디아는 경찰력이 빈약하다. 한국 기준에 맞춰 해결책을 촉구하는 건 성과를 거두기 어렵다”며 “경찰청 등 각 부처와 협력해 캄보디아의 전향적 자세를 요청해 나가야 한다”고 말했다.최근 고용노동부는 잡코리아와 함께 해외 채용 공고 검증 절차를 강화했다. ▶급여 및 근무 조건을 과장한 공고 필터링 강화 ▶해외 채용 공고 등록 시 안내 문구 보강 ▶캄보디아 지역 공고의 경우 사전 검수 및 승인 절차 의무화 등이다. 고수익, 취업 알선 등 문제 소지가 있는 키워드 자동 필터링하는 방안도 추진하고 있다. 채용 공고 등록 단계부터 사기성 공고를 걸러내기 위해서다.자발적인 온라인 스캠센터 근무자에 대한 처벌도 병행해야 한다는 의견도 나온다. 외교부에 따르면 온라인 스캠이라는 걸 알고도 가족에게 비밀로 한 채 자발적으로 범죄에 가담하는 사례가 적지 않다. 구출된 뒤에도 대사관의 영사 조력을 거부하고 캄보디아 온라인 스캠센터로 돌아오는 경우도 상당하다고 한다.외교부 당국자는 “해외 보이스피싱 사범 대응 TF에서 관련 부분도 논의하고 있다. 캄보디아 방문·취업 관련 유의 사항을 지속 안내하는 등 노력을 강화해 나갈 계획”이라고 말했다.정근영 디자이너",
    "신문사": "중앙일보",
    "길이": 2565
  },
  {
    "키워드": "잡코리아",
    "발행일": "10/12/2025",
    "제목": "[人사이트]김요섭 <b>잡코리아</b> CTO “29년간 축적한 데이터로 AI 네이티브 ...",
    "링크": "https://n.news.naver.com/mnews/article/030/0003358074?sid=101",
    "내용": "김요섭 잡코리아 CTO“구직자와 기업의 행동 데이터를 포함한 방대한 데이터를 바탕으로 AI 네이티브 HR 플랫폼으로 도약하겠습니다.”김요섭 잡코리아 CTO는 멀티 에이전트 기반 추천·검색 시스템과 자체 인공지능(AI) 스택 '룹(LOOP) Ai'를 중심으로 속도감 있는 AI 전환을 이끌어나가겠다고 강조했다.그는 'AI 네이티브'에 대해 '일하는 방식 뿐만 아니라 일하는 도구까지도 모두 AI로 전환하는 것'이라 정의했다. AI 네이티브의 연착륙을 위해 잡코리아는 대내외적으로 AI 솔루션을 적극 개발·활용하고 있다고 밝혔다.핵심 기술인 LOOP Ai는 29년간 잡코리아에 축적된 2700만 구직자, 244만 기업의 데이터를 기반으로 만들어졌다. 이력서·공고뿐 아니라 사용자의 행동 패턴이 담겨 있어 더 정교한 매칭이 가능하다.김 CTO는 “이력서와 공고에 적혀 있지는 않지만, 잡코리아에 들어와 어떤 행동을 하는지 데이터를 보면 구직자와 구인 기업의 수요를 알 수 있다”며 “단순 스펙 기반 추천이 아닌 '취향·성향 맞춤형' 기업 추천을 구현할 수 있다”고 말했다.이로써 공고 추천 정확도는 높아지고 검색에 할애하는 시간은 단축된다.김 CTO는 “지난달 AI 추천 2.0을 열었는데, 지원 전환율이 이전 대비 2배 높아졌고 체류 시간은 3배 늘었으며 이탈률은 1% 줄었다”며 “공고 추천을 시작으로 원클릭 지원, 커리어 진단, 경력 점검까지 단계적으로 확장할 계획”이라고 말했다.내년 상반기에는 AI 추천 3.0을 선보일 예정이다. 기존 2.0과의 차이점은 알고리즘의 정확도다. 이를 통해 전환율을 2배로 높이고, 맞춤 공고 탐색 속도를 반으로 단축하겠다는 목표다.AI를 활용해 위험·허위 공고에 대한 자동 필터링도 고도화한다. 금융권의 이상거래탐지시스템(FDS)을 응용한 시스템인 허위공고 탐지 시스템(FJDS)을 개발했다.김 CTO는 “현재 FJDS는 허위·불법 게시물을 조기에 차단 중”이라며 “추가로 인간의 검수가 필요 없는 자동 승인 비율을 88% 이상으로 높였다”고 강조했다.이력서와 자소서가 개인정보 중 가장 사적인 정보인 만큼 보안에도 힘쓰고 있다. 잡코리아는 '프라이버시 중심 설계(Privacy by Design)' 원칙을 전 과정에 적용했다. 데이터 처리 단계마다 보안이 내재화하고 있으며, 정부 및 외부 기관과 협력해 주기적인 점검도 진행하고 있다.향후 잡코리아는 구인구직 전 과정을 자동화할 계획이다. 이를 통해 공고 작성부터 추천, 지원, 합격까지 이어지는 채용 사이클 전체를 AI가 지원하는 풀 사이클 자동화를 구현하겠다는 목표다.김 CTO는 “정규직과 비정규직 시장을 통합해 커리어 생애주기 전체를 지원하는 플랫폼으로 발전하겠다”며 “궁극적으로 잡코리아는 단순 매칭을 넘어, 개인의 커리어 동반자로 자리잡을 것”이라고 말했다.",
    "신문사": "기타",
    "길이": 1375
  },
  {
    "키워드": "잡코리아",
    "발행일": "10/12/2025",
    "제목": "2조대 실적' NH증권 선두 탈환…삼성證·국민銀 뒤이어 [시그널]",
    "링크": "https://n.news.naver.com/mnews/article/011/0004542199?sid=101",
    "내용": "[시그널 3분기 리그테이블 인수금융·리파이낸싱]NH, 비올·SK해운 등 17건 주선하나銀·한투·KB증권도 순위에[서울경제]이 기사는 2025년 10월 12일 09:17자본시장 나침반 '시그널(Signal)'에 표출됐습니다.여의도 증권가 전경. 연합뉴스NH투자증권이 올 3분기 인수금융·리파이낸싱 분야에서 압도적인 1위를 차지했다. 선두와 격차는 크지만 삼성증권과 KB국민은행이 각각 2위와 3위에 올랐다.12일 서울경제신문 리그테이블 집계에 따르면 3분기 기준 NH투자증권은 17건의 인수금융과 리파이낸싱을 주선하면서 2조 4446억 원의 실적을 기록했다. NH투자증권은 1분기 선두를 차지했지만 올 상반기에는 KB국민은행, 한국투자증권의 약진에 3위로 밀리기도 했다.NH투자증권은 SK해운 리파이낸싱(6490억 원), 다이닝브랜즈그룹 리파이낸싱(2935억 원), 비올 인수금융(2800억 원) 등 3분기 주요 거래를 선점하면서 경쟁자들과의 격차를 벌렸다. 빅딜을 주도하는 한앤컴퍼니, MBK파트너스, VIG파트너스 등 국내 대형 사모펀드(PEF) 운용사들과의 끈끈한 네트워크가 주선 실적 확보의 원동력이 됐다.2위는 삼성증권으로 굵직한 거래를 토대로 총 7건, 1조 5500억 원의 실적을 확보했다. 부산도시가스 리파이낸싱에 참여해 7000억 원을 주선한 것이 주효했다. 이밖에도 다이닝브랜즈그룹 리파이낸싱(2935억 원), 클래시스 리파이낸싱(1500억 원) 등 1000억 원 이상 거래를 다수 주선했다.3위는 상반기 1위에 올랐던 KB국민은행의 몫이었다. 잡코리아 리파이낸싱(6850억 원), 삼화 인수금융(4050억 원) 등을 주선하며 총 4건, 1조 4381억 원의 실적을 냈다. KB국민은행은 올 2분기 SK쉴더스 리파이낸싱(3조 3000억 원) 물량 중 1조 9710억 원을 주선하면서 1위를 차지한 바 있다.하나은행이 총 6건, 1조 640억 원을 주선하며 4위에 올랐다. 이밖에 한국투자증권 4건(7713억 원), 하나증권 9건(6365억 원), 우리은행 5건(3570억 원), 신한투자증권 3건(3560억 원), KB증권 2건(3381억 원), 신한은행 3건(2055억 원) 순이었다.",
    "신문사": "서울경제",
    "길이": 1065
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/13/2025",
    "제목": "믿었던 카톡마저'…시련의 국산SNS",
    "링크": "https://n.news.naver.com/mnews/article/648/0000040619?sid=105",
    "내용": "카카오, 인스타 스타일로 변화 뒤 철회\"한국인 일상, 해외SNS 사업자가 보유\"국내 대표 모바일 메신저 카카오톡이 친구 탭을 인스타그램 같은 소셜네트워크서비스(SNS) 스타일로 바꿨다가 이용자들의 거센 비난에 직면하면서 기존 모습으로 돌아가기로 했다. 인스타그램, 페이스북 등 미국 기업이 장악한 국내 SNS 시장에 균열을 내려던 카카오의 야심에도 차질이 생겼다.카카오는 지난달 말 추진한 카카오톡 개편을 철회하고 4분기 중으로 개선안을 내놓기로 했다. 앞서 카카오는 '친구 목록'을 인스타그램과 유사한 피드형 게시물로 바꿨는데, 이용자들의 거센 비난을 받았다. \"회사 부장님의 해외여행 사진을 내가 왜 카카오톡에서 봐야 하나\"와 같은 지적들이 쏟아졌다.카카오는 이에 따라 친구 목록을 친구 탭의 첫 화면으로 되살리고, 피드형 게시물은 별도 소식 메뉴를 통해 볼 수 있도록 할 계획이다. 또한 틱톡과 같은 숏폼(짧은 동영상)을 볼 수 있도록 한 '지금탭'의 경우 미성년자 보호 조치 신청 메뉴를 신설했는데, 이와 관련한 신청과 설정을 더욱 간편하게 할 예정이다. 자녀의 카카오톡 사용을 우려하는 부모 이용자들의 지적을 반영한 조치다. 이와 함께 카카오는 사용자 환경·경험(UI·UX) 개선도 지속 추진하기로 했다.출시 15년 만에 전격적으로 단행한 대대적 업데이트의 방향을 바꾼 것은 이용자 의견을 적극 반영했다는 측면에서 긍정적으로 볼 수 있지만 한편으로는 SNS 시장 진입이 사실상 주춤하게 됐다는 점에서 아쉬움을 남기는 대목이기도 하다.실제 모바일인덱스에 따르면 올 상반기 평균 기준으로 카카오톡의 월간 사용자 수(MAU)는 4611만명에 달하는데, 이같은 트래픽을 기반으로 SNS 시장에 빠르게 진입해 성과를 낼 수 있었다. 인스타그램(2353만명), 페이스북(838만명), 틱톡(500만명)과 비교해도 월등한 MAU를 기반으로 순식간에 덩치를 키울 수 있기 때문이다.하지만 이번 도전이 실패로 돌아가면 과거 별도로 내놓은 SNS '카카오스토리'(335만명)의 전철을 밟을 우려가 커졌다는 전망도 나온다. 카카오스토리뿐 아니라 한국 SNS로는 아이러브스쿨, 싸이월드 등 세계적으로도 선도적인 사례들이 있었으나 설자리를 잃은지 오래됐다. 네이버의 미투데이, 다음의 요즘, SK컴즈의 C로그 등은 역사 속으로 사라졌다.페이스북, 인스타그램과 같은 미국 빅테크의 SNS가 2010년대 모바일 시대를 맞아 득세하던 시기에 국내 사업자들은 환경 변화에 발 빠르게 따라가지 못했고 이른바 '인터넷 실명제'(본인확인제)와 같은 규제까지 겪으면서 이용자들을 해외 SNS에 빼앗겼다.2012년 헌법재판소는 '본인확인제'에 대해 위헌 결정을 내렸지만 당시는 이미 외산 플랫폼으로 SNS 지형이 바뀐 상태였다. 그나마 네이버는 '밴드'와 같은 폐쇄형 SNS로 명맥을 이어가고 있으나 다양한 국내 기업들이 새롭게 선보였던 SNS들은 성과를 내기 어려웠다. 카카오·쿠팡·배달의민족 출신들이 LG유플러스로 이동해서 만든 SNS '베터'는 출시 2년 만에 서비스를 접었다.SNS는 플랫폼 사업의 특성상 일정 규모 이상의 트래픽을 낸 뒤에야 수익을 낼 수 있는데, 이미 대형 사업자에 장악된 시장에서 존재감을 드러내기 힘들었던 탓이다.업계 관계자는 \"SNS는 한국인의 일상이 사진, 동영상, 텍스트로 기록되는 곳이라는 점에서 의미가 적지 않다\"며 \"이같은 소중한 기록들을 외산 사업자가 갖고 있다는 것은 국가적으로도 안타까운 일\"이라고 했다.",
    "신문사": "기타",
    "길이": 1691
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/13/2025",
    "제목": "신세계서 명품 사고, 무신사서 소개팅 준비…MZ 소비 루트는[2030 최애 브...",
    "링크": "https://n.news.naver.com/mnews/article/050/0000097162?sid=101",
    "내용": "2030세대 선택 기준, ‘얼마나 감정적 연결이 잘되는가’오프라인 팝업 열고, 트렌드 반영 제품 내놓는 까닭매출 상위 브랜드, 2030세대의 취향 브랜드로 이어지지 않아MZ세대, ‘안전한 선택’보다 ‘나만의 선택’ 중요[커버스토리: 2030세대 최애 브랜드]사진=무신사어떤 물건을 사는가도 중요하지만, 어디서 사는가도 중요하다. 2030세대가 취향을 드러내는 방식은 다양하다. 그중 하나가 유통 채널이다. 어떤 백화점을 갈 것인지, 어떤 편의점을 찾을지는 단순한 동선의 문제가 아니다. 이들이 고르는 장소에도 나름의 정체성이 있다. 평범한 소비 경로가 아닌 자기 표현이 이루어지는 무대인 셈이다.2030세대의 선택은 예상대로였다. 명품을 살 때 가고 싶은 백화점으로 신세계를 꼽았다. 대기업 패션몰 대신 ‘무신사’에서 옷을 사겠다는 응답은 압도적이다. 올리브영에서 화장품을 사고 쿠팡과 네이버 대신 다이소에서 생필품을 사겠다는 것도 당연한 결과다. 이들은 또 샤넬보다 디올을 좋아하며 아디다스와 뉴발라스 중 하나를 고르라면 뉴발란스를 꼽았다.그래픽=박명규 디자이너신세계 강남점·더현대 서울, MZ 취향에 영향2030세대가 가장 선호하는 백화점으로는 신세계(55.2%)가 1위를 차지했다. 과반이 넘는 응답자는 입사가 확정되거나 첫 월급을 받은 뒤 신세계백화점에서 명품을 사겠다고 답했다. 백화점을 명품과 연결시킨 결과는 신세계의 압도적 득표였다.조사 결과는 업계 매출 순위와 다르다. 올 상반기 기준 백화점 3사의 백화점 사업부문 매출은 롯데(1조5615억원), 신세계(1조2875억원), 현대(1조1791억원) 순이다. 그러나 조사 1위는 신세계, 2위는 현대가 차지했다. 롯데백화점에서 명품을 사겠다고 응답한 이들은 16.4%에 불과했다. 대표 점포에 대한 ‘경험의 차이’ 때문이라는 분석이다. 신세계 강남점과 더현대 서울은 본점을 제치고 백화점의 상징이 됐다. 이곳에서의 경험은 다른 매장들을 오래된 매장이라는 인식을 만들었다.롯데의 부진은 이어지고 있다. 백화점뿐 아니라 ‘대형마트 항목’에서도 낮은 점수를 받았다. 친구들과 1박 2일 여행을 준비할 때 어떤 마트에 갈 것이냐는 질문에 ‘이마트에서 장을 보겠다’는 응답자는 70.9%에 달했으며 홈플러스(17.2%)가 2위에 올랐다. 롯데마트를 선택한 2030세대는 11.9%에 그쳤다. 대형마트의 전반적 부진 속에 젊은 세대의 관심을 되찾아오는 것이 롯데마트 경영진에게 주어진 복잡한 숙제다.편의점은 GS25가 선택받았다. 근처에 생겼으면 하는 편의점으로 GS25를 뽑은 응답자가 54.8%로 가장 많았으며 2위인 CU(40.4%)도 높은 응답을 기록했다. 세븐일레븐은 두 편의점에 밀렸다.GS25는 ‘젠지 놀이터’라는 인식이 자리 잡으며 1위를 차지했다. GS25는 최근 일본 최대 잡화점 돈키호테와 협업해 편의점 최초로 팝업스토어를 열었고 업계 최초로 일본 뽑기 ‘이치방쿠지(一番くじ)’를 도입하기도 했다. 이치방쿠지는 ‘꽝 없는 뽑기’라는 뜻으로 일본에서 2003년 시작됐다. 한국에서는 ‘가챠’라는 명칭으로 알려져 있는 기계다. 회당 약 1만~1만5000원 정도의 가격에 참여할 수 있으며 원하는 애니메이션이나 게임의 굿즈 상품을 뽑을 수 있고 밥솥·컴퓨터 등 일상생활에서 사용하는 제품의 미니어처도 가챠 제품으로 유명하다.패션 대기업은 온라인 영향력이 크게 줄며 2030세대와 멀어지고 있다. 젊은층은 소개팅이나 기념일 같은 중요한 날을 앞두고 옷을 준비할 때 가장 먼저 무신사(46%)를 떠올리는 것으로 나타났다. 실제 무신사 매출 가운데 2030세대 비중은 과반 이상이며 전체 고객 가운데 2030세대가 차지하는 비중은 70%에 달한다.지그재그(14.8%)와 에이블리(12.5%)도 무신사 뒤를 이어 상위 3위권에 안착했다. 이들 3개 플랫폼 공통점은 맞춤형 큐레이션을 통한 개인화 서비스 제공 등으로 충성도 높은 팬덤을 확보했다. 또 트렌드에 빠르게 대응하고 직관적인 UI(사용자 인터페이스) 등을 사용하는 것도 인기 요인이다. 편리한 반품 서비스도 한몫한다. 구매한 제품이 마음에 들지 않으면 몇 번의 클릭만으로 반품이 가능하다.반면 LF몰(7%), 신세계V(6.7%), 더한섬닷컴(2.9%) 등 기존 대기업들의 자체앱은 한 자릿수 응답이었다. 삼성물산 패션부문이 전개하는 SSF샵이 그나마 10% 응답을 확보하며 겨우 두 자릿수를 확보했다.그래픽=박명규 디자이너화장품은 올리브영, 생활용품은 다이소다이소가 ‘온라인의 편의성’을 이겼다는 점도 흥미롭다. 생활 잡화를 구매하기 위해 어떤 곳을 이용하냐는 질문에 다이소는 56%의 응답이 모였다. 나머지 선택지가 모두 온라인이었다는 점을 고려하면 다이소의 영향력을 실감할 수 있는 대목이다. 다이소의 강점은 평균 330㎡(약 100평) 이상의 매장 면적과 전국 1520여 개 매장의 접근성이다. 최대 5000원을 넘지 않는 가격과 다양한 제품군을 확보한 점도 주효하다.다이소에 밀린 쿠팡(26.4%)과 네이버(15.1%)는 2위와 3위를 차지했다. 가성비 플랫폼으로 알려진 테무·알리(2.5%)의 실제 사용은 적은 것으로 나타났다. 알리, 테무의 영향력이 작년에 비해 크게 줄어든 것은 제품의 질 때문이라고 전문가들은 분석했다.업데이트 이후 ‘쉰내 나는 인스타’(젊은층이 즐겨 사용하는 인스타그램을 따라하고 싶었지만 노년층만 사용하는 SNS가 됐다는 조롱)라는 비판을 받는 카카오톡은 여전히 ‘선물하기’의 강자(74.8%)로 뽑혔다. 2030세대의 취향을 알아보기 위해 ‘센스 있어 보이기 위해 선택할 플랫폼’이라는 전제를 달았지만 카카오톡의 편의성을 이길 수 있는 곳은 나타나지 않았다. 2위인 무신사·29CM(10.1%)와 격차는 여전히 컸다. 네이버 선물하기(9.4%), SSG닷컴·W컨셉(5.7%) 등이 뒤를 이었다. 편의성과 상품의 다양성 면에서 선발주자의 혜택을 톡톡히 누리고 있는 것으로 보인다.올리브영은 2030세대의 뷰티 놀이터다. 화장품 등 일상 속 ‘작은 보상’을 위해 찾고 싶은 매장으로 올리브영을 택한 응답자는 64%로 나타났다. 올리브영은 K뷰티 신상을 빠르게 선점하고 인기 캐릭터와의 협업 등을 적극적으로 전개하며 2030세대를 흡수했다. 또 SNS에서 화제가 되는 뷰티 브랜드 입점을 추진하며 2030세대의 ‘FOMO’(혼자 유행에 뒤처질 것 같은 불안감) 심리를 자극한 것도 성공 요인이다. 동시에 올리브영은 주기적인 할인 행사로 가성비와 가심비를 동시에 충족했다. 분기별로 진행하는 ‘올영세일’은 2030세대가 관심을 가지는 이벤트 중 하나로 꼽힌다.다만 500~5000원의 저가 화장품을 판매하는 다이소가 36%의 선택을 받았다는 점은 특징적이다. 저렴한 화장품을 선호하는 10대들이 아닌 2030세대 설문에서 이 같은 결과가 나왔기 때문이다. 화장품 판매 채널에서 올리브영의 강력한 경쟁자가 등장한 것이라는 평가도 과하지 않다.배달앱에서는 쿠팡이츠의 약진이 돋보였다. 2019~2020년 배달의 민족은 독과점 사업자로 통했다. 공정거래위원회가 배민과 요기요의 기업결합을 승인하면서 이들 회사의 점유율 합계(2019년 거래액 기준)가 99.2%에 달한다고 발표하기도 했다.그러나 쿠팡이츠가 지난해부터 공격적인 마케팅을 하면서 상황이 달라지기 시작했다. 쿠팡이츠는 유료 멤버십 회원을 대상으로 배달비 0원 프로모션 등을 펼치고 있다. 실제 올해 2분기 쿠팡이츠 부문이 포함된 쿠팡의 성장사업 매출은 1조6719억원으로 역대 최대 분기 매출을 달성했다.그 결과 이번 조사에서 배달의민족을 선택하겠다는 응답은 67.4%, 쿠팡이츠는 32.6%로 집계됐다. 쿠팡이츠의 영향력이 더 확대될 경우 2030세대의 응답 비율이 향후 50%까지 늘어날 확률도 높다. 마케팅뿐 아니라 배민이 가진 ‘독점적’ 이미지도 약점으로 작용했다.사진=이랜드샤넬 대신 디올…나이키 이긴 뉴발란스자신의 ‘미적 스타일’을 반영한다고 생각하는 명품으로는 ‘디올’(27.3%)이 1위를 기록하며 ‘샤넬’(25.5%)을 앞섰다. 샤넬은 시간이 지나도 변치 않는 디자인과 브랜드 고유의 세계관이 있어 ‘가장 먼저 떠오르는 명품’으로 통했다. ‘예술 애호가’였던 샤넬 창업자 가브리엘 샤넬이 발레부터 음악, 연극, 미술, 문학 등 분야에 상관없이 다양한 영역에 금전적 지원을 아끼지 않았다는 점도 샤넬의 헤리티지에 영향을 미쳤다.그러나 2030세대에는 샤넬의 전략이 통하지 않고 있다. 과도한 가격 정책, 사라진 희소성 등이 큰 패착이다. 실제 샤넬은 한국에서 매년 2~4차례씩 가격 인상을 이어오고 있다. 가품이 많다는 점도 샤넬 이미지에 부정적 영향을 미쳤다. 지난해 세관 당국에 적발된 가품 수입 규모의 90%는 중국산으로 드러났고 브랜드별로는 샤넬이 가장 많은 것으로 조사됐다.그 자리는 디올이 대체하고 있다. 디올은 한국에서 해마다 1조원에 가까운 매출을 올리고 있다. 상대적으로 트렌디하면서도 세련된 제품 라인업이 2030세대의 취향을 저격했다. 에르메스(23.4%), 루이비통(15.4%) 등이 그 뒤를 이었다.눈에 띄는 점은 명품에 대한 취향이 다른 카테고리보다 더 다양하고 세분화된다는 점이다. 다양한 기타 응답이 나왔다. 셀린느, 프라다, 보테가베네타, 구찌, 생로랑, 버버리, 미우미우 등은 선택지에 없었지만 설문 참여자가 직접 입력한 브랜드들이다. 동시에 명품을 좋아하지 않는 이들도 많았다. 기타 응답 가운데 25.6%가 ‘없음’을 적었다.운동화 선호도 조사 1위는 여전히 나이키가 차지했지만 그 응답(45.9%)은 절반을 넘지 못했다는 점도 주목할 만한 결과다. 가볍게 뛰거나 산책할 때 어떤 운동화를 신을 것이냐는 질문에 뉴발란스는 22.4%의 응답을 받아 아디다스(15.9%)를 넘어섰다. 뉴발란스의 인기에는 한국에서 유통과 제품 관리를 담당하는 이랜드의 역할이 컸다. 최근 1조원의 매출을 넘어선 뉴발란스는 이랜드가 국내 운영을 맡은 첫해(2008년)만 해도 250억원의 매출에 그쳤다. 이랜드는 뉴발란스의 스포츠 헤리티지를 바탕으로 국내 고객 취향을 반영한 제품을 선보였고 소비자직접거래(D2C) 중심 직영 운영을 통해 서비스 품질을 관리한 게 주효했다. 젊은 세대가 모이는 중심지 곳곳에 집중적으로 매장을 내며 소비자들을 끌어모았다. 물론 스티브 잡스가 프레젠테이션 때 뉴발란스를 신고 나온 것이 폭발적 판매의 도화선이 됐지만.사진=CJ올리브영매출 상위 브랜드, MZ 선택 받는다는 보장 없어2030세대는 ‘얼마나 감정적 연결이 잘되는가’를 브랜드 선택 기준으로 삼는다. 브랜드를 통해 취향을 표현하고 라이프스타일을 드러내는 수단으로 활용한다. 소비자와의 ‘정서적 거리’가 가까울수록 충성도는 올라간다. 브랜드가 오프라인 팝업스토어를 열어 고객과의 접점을 늘리고 트렌드를 반영한 제품을 적극적으로 선보이는 것도 이 때문이다.매출 상위 브랜드가 반드시 2030세대의 취향 브랜드로 이어지지는 않는다. 한주영 교수는 “매출 상위 브랜드들은 강력한 인지도와 신뢰도를 보유해 ‘안전한 선택’이 될 수 있지만 ‘누구나 알고 누구나 쓰는 브랜드’로 인식되기도 한다”며 “그러나 ‘안전한 선택’은 2030세대의 선택 기준이 아니다. 나의 감성과 취향이 투영된 ‘나만의 선택’이라는 점이 중요하다”고 강조했다.그러면서 “리딩 브랜드들은 대중적인 광고, 많은 매장 등을 통해 시장 인프라 권력층으로 자리를 지키고 있지만 2030세대는 자신을 더 잘 표현해주는 특정 브랜드에 동질감을 느끼고 충성심을 가진다”며 “나를 보다 차별적으로 드러내고 싶은 ‘모험적 선택’을 병행하는 경우가 이들이 가진 소비 태도”라고 덧붙였다.2030세대는 단순히 소비자가 아니라 브랜드의 문화코드에 공감하고 함께 참여하며 만드는 경험을 중요하게 여기는 특징이 있다. 2030세대가 선호하는 브랜드가 되기 위해서는 ‘좋은 제품’을 넘어 끊임없는 가치 제공, 경험, 새로움이 필요하다. 이들은 제품보다 철학을 사고 싶어 하는 세대이기 때문에 ‘브랜드의 존재 이유’를 명확하고 일관되게 전달하는 것이 중요하다.",
    "신문사": "기타",
    "길이": 5830
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/12/2025",
    "제목": "한 시대 빛낸 다이앤 키튼 별세…'기생충' 오스카 트로피 전하기도",
    "링크": "https://n.news.naver.com/mnews/article/079/0004074085?sid=103",
    "내용": "핵심요약미국 연예 매체 피플지 등 외신 보도…향년 79세연합뉴스영화 '대부' 시리즈, '애니 홀' 등에 출연하며 한 시대를 풍미한 미국 할리우드 배우 다이앤 키튼이 79세를 일기로 세상을 떠났다.11일(현지시간) 미 연예 매체 피플지 등 외신에 따르면 다이앤 키튼의 유족 대변인은 그가 캘리포니아 자택에서 눈을 감았다고 전했다. 유족 측은 \"더 이상의 자세한 내용은 공개하지 않으며 깊은 슬픔 속에 가족들은 사생활 보호를 요청했다\"고 밝혔다.다이앤 키튼은 1946년 1월 로스앤젤레스(LA)에서 다이앤 홀이라는 이름으로 태어났다.고등학교 시절 연극 무대에 오르며 연기에 매료된 그는 캘리포니아주 산타아나대학을 1년 만에 중퇴한 뒤, 1968년 브로드웨이 뮤지컬 '헤어', 1969년 우디 앨런 감독의 희곡 '카사블랑카여 다시 한번' 무대로 연극계에 진출했다.연합뉴스이후 영화 '대부(1973)'에서 알 파치노가 연기한 '마이클 코를레오네'의 연인 '케이 애덤스' 역으로 주목 받으며 배우의 입지를 다졌고, 우디 앨런 감독 작품에 연이어 출연하며 스타덤에 올랐다.특히 1977년 우디 앨런이 주연과 감독을 맡은 로맨틱 코미디 '애니 홀'에서 괴짜 같은 연인 역을 맡아 열연해 이듬해 아카데미(오스카) 여우주연상을 받았다.연합뉴스이후 '레즈(1981)', '마빈의 방(1996)', '사랑할 때 버려야 할 아까운 것들(2003)' 등으로 여러 차례 아카데미상 후보에 오르기도 했다. 생전 60편이 넘는 영화에 출연한 그는 중성적 패션과 터틀넥 스타일 등으로 패션계에도 영향을 미쳤다.2020년 아카데미 시상식에선 영화 '기생충'의 봉준호 감독과 한진원 작가에게 트로피를 전달하며 국내 팬들에게도 인상을 남겼다. 뉴욕타임스(NYT)는 키튼에 대해 \"활기차고, 때로는 색다르고, 항상 매력적으로 스스로를 낮추는 배우\"라고 전했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1035
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/12/2025",
    "제목": "[MI 포커스] 배형진 본작 대표 &quot;셀바티코, 향으로 감정을 입히는 브랜드...",
    "링크": "http://www.m-i.kr/news/articleView.html?idxno=1290015",
    "내용": "디올·불리 등 향료 공급사 로베르테와 협력향후 프랑스 등 글로벌 시장 공략 추진 전망배형진 본작 대표. 사진=본작 셀바티코 제공매일일보 = 민경식 기자|“셀바티코는 단순히 향수를 만드는 브랜드가 아니다. 향을 통해 감각과 감정을 연결하고 일상 루틴 속 새 아름다움을 제안하는 브랜드다. 자연·예술·문학에서 영감을 받아 각 제품마다 하나의 ‘챕터’를 쓰듯 스토리를 담은 향기를 선보이고 있다. 소비자분들이 저희 향을 만나는 경험은 단순한 소비가 아니라 자신만의 서사를 완성해가는 여정이 된다.”배형진 본작 대표는 최근 매일일보와 만나 자사 뷰티 브랜드 ‘셀바티코’(Selvatico)에 대해 이같이 표현했다.이탈리아어로 ‘있는 그대로의 자연’이라는 뜻을 가진 ‘셀바티코ʼ는 2022년 5월 탄생한 프랑스 헤리티지 기반 프래그런스 브랜드다.배 대표는 “자연 본연의 아름다움과 인간의 감각적 본능을 담고 싶었고, 자연에서 얻은 영감과 본연의 아름다움을 추구하는 저희 브랜드의 철학을 가장 잘 나타낸다고 생각했다”며 “인위적이지 않은 자연스러운 아름다움을 통해 고객들에게 진정한 휴식과 영감을 선사하고 싶다는 마음을 담았다”고 밝혔다.이색적인 브랜드명은 소비자 관심을 불러일으키고 평이한 이름과 달리 각인 효과를 낼 수 있는 장점이 있다. 이를 위해 배 대표도 여러가지 브랜드명 후보군을 놓고 심사숙고를 했다.배 대표는 “브랜드명을 어떻게 지을지 고민을 많이 했다. 그래서 네글자 이하로 강렬한 공명음을 줄 수 있는 이름이면 좋겠다고 판단했고 100여개의 브랜드명 가운데 하나를 택하게 됐다”고 회고했다.배 대표는 프랑스 패션스쿨인 에스모드 파리 출신으로 다년간 프랑스, 한국 등에서 패션·라이프스타일 브랜드를 다뤄본 이력의 소유자다. 이같은 경험은 셀바티코 사업 전개 시에도 큰 자산이 됐다.배 대표는 “패션은 사람을 입히는 예술이라면, 향은 사람의 감정을 입히는 매개라고 생각한다. 디자이너 시절부터 훈련된 컬러감, 무드 설계, 스토리텔링 감각이 셀바티코를 만들 때 많은 영향을 줬다”며 “거시적으로 보면 향수, 구두, 옷 등은 제조과정 측면에서 유사점이 적지 않다. 다양한 제품들을 생산해서 납품했었던 경험이 있어 새로운 것을 도전하는 데 별다른 두려움은 없었다”고 술회했다.셀바티코의 차별점은 제품을 프랑스 현지에서 개발·생산해 이를 국내 백화점 및 온라인에 선보이고 있다는 것이다. 셀바티코의 전 제품은 원료 수급부터 제조·조향까지 전 공정을 프랑스에서 실시해 장인정신을 바탕로 고품질을 자랑한다.특히, 국내 뷰티 브랜드 최초로 글로벌 조향 회사 ‘로베르테ʼ와 제품을 공동 개발해 출시하고 있다. 로베르테는 세계에서 유일하게 ‘시드 투 센트(seed to scent)ʼ의 가치를 고수하며 향료 제작 에 필요한 식물 농업부터 재배, 향료 추출, 조향까지 모든 공정을 관리하는 170년 전통의 프랑스 조향 기업이다. 불리·바이레도·디올 등 글로벌 유수 브랜드에 향료를 공급하고 있다.뛰어난 도전정신을 가진 배 대표마저도 로베르떼와 협업을 이끌어내는 과정은 순탄치만은 않았다고 회상했다. 하지만 셀바티코가 지향하는 ‘자연 그대로의 향’이라는 명확한 철학을 지속 피력하고자 한 노력은 끝내 결실을 맺었다.배 대표는 “신생 브랜드로서 비전과 열정을 피력하는 데 많은 노력이 필요했다. 제안서, 계획서 등을 로베르떼 측에 전달해왔지만 답변은 감감무소식 상태였다”며 “그럼에도 로베르떼의 장인정신과 저희의 혁신적인 아이디어가 만나 최고의 결과물을 만들 수 있다는 자신감을 계속해서 내비쳤다”고 전했다.이어 “이러한 진정성이 통하여 결국 성공적인 협력 체계를 구축할 수 있었고, 로베르떼의 탁월한 기술력과 저희의 감각이 시너지를 내어 셀바티코만의 독보적인 향을 만들 수 있게 됐다”고 강조했다.이처럼 로베르테와의 협업 체계를 구축해 독창적인 향을 담은 니치 퍼퓸과 핸드 솔루션 라인을 앞세우고 있다. 특히 니치 퍼퓸 라인은 마르셀 프루스트의 소설 ‘잃어버린 시간을 찾아서’의 마지막 장 ‘되찾은 시간’에서 착안, 19세기 말 벨 에포크 시대의 살롱 문화와 인상주의 정서를 현대적인 향으로 구현한 특징이다.이밖에, 프랑스 전통 제조 방식을 계승한 EPV(국가공인 문화유산기업) 인증 제조사 프로벤디(Provendi)에서 생산한 마르세유 리퀴드솝 라인도 보유했다.배 대표는 “셀바티코의 니치 향수, 솝, 바디워시, 핸드&바디크림, 바디미스트 라인업은 고객분들께 매우 좋은 반응을 얻고 있다. 특히, 니치 향수는 저희 브랜드의 시그니처 제품으로 꾸준히 높은 판매량을 기록했다”며 “작년 대비 전체 매출은 150% 늘어났다. 특히 향수의 판매량이 200% 증가하는 등 괄목할 만한 성과를 보이고 있다”고 설파했다.셀바티코는 경쟁력을 갖춘 라인업을 확보한 만큼 오프라인 마케팅 활동에 박차를 가하고 있다. 특히, 지난달 성수 LCDC 서울에서 선보인 팝업스토어가 반향을 일으킨 가운데 오는 29일까지 성수동 연무장길에서 연장 팝업스토어를 운영해 소비자에게 자연스럽게 브랜드 가치를 전달한다는 복안이다. 올 하반기에는 백화점·복합몰·면세점 확장도 검토한다. 이달 중국 상하이 니치향수 행사에 동참해 유통망 개척에도 힘쓴다.온라인 마케팅 비중도 점차 강화한다는 입장이다. 현재 온라인 매출 비중(약 3~10%)을 늦어도 내년초까지 25%까지 높인다는 목표다. 배 대표는 “셀바티코는 온라인 매출 성장을 중요하게 여기고 있어 자사몰 역량 높이기에 노력하는 한편, 더현대닷컴·무신사·카카오톡 선물하기 등에도 입점했다”고 말했다.향후 글로벌 시장 공략도 시사했다. 배 대표는 “프랑스와 유럽은 셀바티코의 뿌리이자 가장 중요한 전략적 무대이기에 준비를 치밀하게 하고 있다. 특히, 대부분의 제품을 프랑스에서 생산하고 있으며 현지 법인 설립을 추진 중”이라며 “구체적인 시점은 단기적 진출보다 중장기적으로 브랜드 정체성과 시장 포지셔닝이 확고해졌을 때를 목표로 잡았다. 유럽 소비자들이 셀바티코를 단순한 제품이 아닌 문화적 경험으로 받아들이도록 하는 것이 우선”이라고 표명했다.배 대표는 국내 향수 시장 전망을 긍정적으로 내다보고 차별화된 경험 제공에 전사적 역량을 총동원한다는 각오다.배 대표는 “국내 향수 시장은 여전히 성장 잠재력이 크다고 보는데, 특히 MZ세대를 중심으로 니치 퍼퓸과 프리미엄 카테고리의 수요가 꾸준히 확대되고 있다”며 “셀바티코는 이러한 흐름 속 디지털 기반 향 추천과 큐레이션 경험을 결합해 시장을 선도할 계획으로 한국에서 가장 신뢰받는 향 브랜드이자 글로벌 무대에서 사랑받는 프리미엄 하우스로 자리매김하겠다”고 포부를 드러냈다.저작권자 © 매일일보 무단전재 및 재배포 금지트윗하기민경식 기자min_kyungsik@m-i.kr다른기사 보기페이스북트위터카카오스토리기사공유하기",
    "신문사": "기타",
    "길이": 3284
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/12/2025",
    "제목": "[위클리 생활금융] 수익 다변화 과제 직면한 카드업계…신성장 돌파구는...",
    "링크": "http://www.seoulwire.com/news/articleView.html?idxno=674441",
    "내용": "수수료 인하·빅테크 공습·고금리…삼중고 빠진 카드업계'데이터'가 돌파구…B2B 솔루션 등 새 먹거리 '정조준'최근 카드사들은 리볼빙·카드론 등 전통적인 수익 모델에서 벗어나 방대한 결제 데이터를 기반으로 한 신사업과 비금융 플랫폼으로의 전환을 통해 새로운 활로를 모색하고 있다.사진=픽사베이[서울와이어=박동인 기자] 최근 카드업계가 안팎으로 위기에 내몰리고 있다. 가맹점 수수료 인하로 전통적인 수익 기반이 흔들리는 가운데, 빅테크의 간편결제 확장 공세가 거세지면서 결제 시장의 주도권마저 위협받는 상황이다.이에 카드사들은 수수료·리볼빙·카드론 등의 수익 모델 의존도를 낮추고, 결제 데이터를 기반으로 한 신사업과 비금융 플랫폼으로의 전환을 통해 새로운 활로를 모색하고 있다.실적은 이미 경고등이 켜졌다. 12일 업계에 따르면 신한카드의 2분기 당기순이익은 1109억원으로 전 분기 대비 18.2% 감소했고, 상반기는 전년 동기 대비 35% 급감했다. 국내 주요 신용카드 8사(신한·삼성·KB국민·현대·하나·우리·롯데·비씨) 가운데 현대카드를 제외한 대부분이 역성장을 기록했다.상반기 순이익 감소폭은 롯데카드 -33.8%, 신한카드 -35%, KB국민카드 -29.1%, 우리카드 -9.5%, 삼성카드 -7.5%, 비씨카드 -5.1%, 하나카드 -5% 등이다. 수수료 수익 감소, 고금리로 인한 조달비용 상승, 선제적 대손충당금 적립이 실적을 짓눌렀다는 분석이 지배적이다.이같은 경영 환경 악화에 대응하기 위해 카드사들은 기존의 리볼빙, 카드론 등 금융 사업 의존도를 낮추고 새로운 성장 동력 확보에 집중하고 있다. 가장 두드러지는 분야는 보유 결제 데이터를 활용한 B2B 사업이다.자료=여신금융협회신한카드는 지난 9월 한국관광공사와 손잡고 자사 소비 데이터와 관광 데이터를 결합한 ‘K-관광 빅데이터’ 서비스 구축에 나섰다. 이는 데이터 동맹 ‘그랜데이터’를 통해 축적한 분석 역량을 공공 영역으로 확장, 지방자치단체와 관광 기업에 맞춤형 솔루션을 제공하는 새로운 사업 모델이다.KB국민카드는 지난 8월 데이터 플랫폼 ‘데이터루트’에 인공지능(AI) 기반의 마케팅 지원 서비스를 새롭게 탑재했다. 이를 통해 소상공인이나 중소기업이 별도의 분석 없이도 잠재 고객에게 맞춤형 광고를 발송하고 실시간 효과를 측정할 수 있도록 지원하며 B2B 솔루션을 한층 고도화했다.현대카드 역시 이달 초 마이데이터 서비스 ‘내 자산’에 AI 기반 ‘개인 재무건강 진단’ 기능을 도입했다. 이를 통해 고객의 수입·지출·부채를 종합 분석하고 재무 상태 개선을 위한 맞춤형 코칭을 제공하는 등 개인 자산관리 서비스를 강화하는 데 주력하고 있다.결제 데이터를 매개로 모빌리티(MaaS) 등 인접 산업으로의 확장도 가속화하고 있다.카드사가 직접 플랫폼을 구축하기보다는 카카오모빌리티와 같은 기존 사업자와 파트너십을 맺고, 데이터 결합을 통해 정교한 서비스를 제공하고 결제 편의성까지 높이는 방식이 유력하다.플랫폼화 전략은 구독 시장 공략으로 이어진다. KB국민카드는 삼성전자와 손잡고 ‘삼성 AI 구독 KB국민카드’를 선보였다. AI 가전 구독료 할인 등 혜택으로 제휴사 충성고객을 흡수하고, 장기적으로 구독 결제 허브를 선점하려는 포석이다.자체 앱의 생활·금융 플랫폼화도 분주하다. 신한카드는 넷플릭스·웨이브 등 OTT와 ChatGPT 등 주요 구독 상품 정기결제에 캐시백을 제공해 앱 내 결제 허브 기능을 강화하고 있다. 가입자 1500만명을 돌파한 KB페이 사례처럼, 쇼핑·여행·자산관리 등 비금융 서비스를 앱에 얹어 체류시간과 재방문을 높이는 ‘슈퍼앱’ 경쟁이 본격화되는 분위기다.한 업계 관계자는 “기존의 결제 수수료 기반 수익 모델만으로는 미래 성장을 담보하기 어려워졌다”며 “데이터와 플랫폼을 기반으로 새로운 먹거리를 발굴하고 고객의 라이프스타일에 깊숙이 관여하는 종합 서비스 기업으로 전환하는 것이 업계의 공통된 과제”라고 밝혔다.[위클리 생활금융] 보험사들 금리 하락시 자산 건전성 어떻게 보전?[위클리 생활금융] “반값 선물세트에 쿠폰까지”…카드사, 추석 이벤트 '쏠쏠'[위클리 생활금융] 2금융권 잇단 해킹…내 정보 지키는 예방법은?키워드#카드사#신한카드#국민카드#리볼빙#데이터#B2B#OTT#구독박동인 기자grafitt@seoulwire.com다른기사 보기저작권자 © 서울와이어 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2125
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/12/2025",
    "제목": "임영웅, '뭉찬' 축구 감독 데뷔…&quot;히딩크처럼 세리머니 할 것&quot;",
    "링크": "https://m.entertain.naver.com/article/079/0004074044",
    "내용": "핵심요약JTBC '뭉쳐야 산다4' 오늘(12일) 방송경기 도중 무릎까지 꿇어 승부욕 '활활'JTBC '뭉쳐야 산다4' 제공가수 임영웅이 오늘(12일) 축구 감독으로 데뷔한다.12일 방송되는 JTBC 예능 '뭉쳐야 산다4'에서 임영웅은 초보 감독으로 변신해 축구에 대한 진심을 전한다. 임영웅은 첫 전술 회의에서 \"선수 대기실에만 있다가 감독 대기실에서 경기 전 회의를 하니 느낌이 이상하다\"며 \"히딩크 감독처럼 세리머니하겠다\"고 약속한다.감독 데뷔를 앞둔 임영웅에게 선배 감독인 김남일은 자신의 경험담을 전하며 \"화가 나도 물건을 던지지 말라\"고 조언을 했고, 그는 \"저도 불같은 성격이라 걱정되는데, 최대한 자제해보겠다\"고 다짐한다.하지만 막상 경기가 시작되자 임영웅은 남다른 승부욕을 선보였다고 한다. 그는 자신의 '애착 노트'를 손에서 떼지 못하고 끊임없이 데이터를 확인하고, 인생 첫 VAR(비디오 판독)까지 신청하는 과감함을 선보일 예정이다. 또, 무릎을 꿇고 좌절하는 모습에 이어 볼펜을 던지는 모습까지 포착돼 궁금증을 자아낸다.이와 달리 상대팀 감독인 이동국은 여유롭게 팔짱을 끼고 경기를 관전해 두 감독의 상반된 스타일이 눈길을 끌 예정이다.임영웅의 감독 데뷔전은 오늘(12일) 오후 7시 10분 방송되는 JTBC '뭉쳐야 찬다4'에서 확인할 수 있다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 780
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "10/12/2025",
    "제목": "드림어스컴퍼니 매각하는 SK스퀘어…리밸런싱 속도",
    "링크": "https://www.etoday.co.kr/news/view/2513859",
    "내용": "",
    "신문사": "기타"
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "10/12/2025",
    "제목": "인천공항서 올해 불법드론 적발 8건…3년 새 93% 급감",
    "링크": "https://n.news.naver.com/mnews/article/055/0001298989?sid=102",
    "내용": "▲ 인천국제공항 주변 드론 비행 금지구역드론 비행이 엄격히 제한된 인천국제공항 주변에서 올해 들어 불법 드론 적발 건수가 한 달에 한 건에도 못 미치는 수준으로 급감한 것으로 나타났습니다.국회 국토교통위원회 소속 더불어민주당 염태영 의원실이 인천국제공항공사에서 제출받은 자료에 따르면 올해 1∼9월 인천공항 중심 반경 9.3㎞ 이내인 관제권에서 서울지방항공청의 승인 없이 드론을 날렸다가 드론탐지시스템에 적발된 건수는 8건으로 집계됐습니다.월별로 3월과 6월에 2건씩, 4·5·7·9월에 1건씩 적발이 이뤄졌습니다.1·2·8월에는 적발된 불법 드론이 한 건도 없었습니다.올해 들어 적발 건수는 지난해 같은 기간(24건)의 3분의 1, 2년 전 같은 기간(74건)의 9분의 1 수준에 그쳤습니다.3년 전 같은 기간(119건)에 비하면 7% 수준에 불과합니다.인천공항공사가 2020년 9월 국내 민간 공항 중 최초로 드론탐지시스템을 도입한 이래 불법 드론 적발 건수는 꾸준히 줄어 왔습니다.연간 적발 건수는 2020년(9∼12월) 57건, 2021년 173건, 2022년 152건, 2023년 103건, 지난해 35건으로 집계됐습니다.인천공항공사는 2022년 12월 시행된 개정 항공안전법에 따라 불법 드론 비행에 따른 벌금이 최대 500만 원으로 상향된 데다 다양한 캠페인을 통해 비행 금지 안내를 강화하면서 불법 비행 시도가 감소했다고 설명했습니다.인천공항공사는 지난해부터 티맵모빌리티와 협업해 영종도로 들어가는 차량의 티맵 내비게이션에서 미승인 드론 비행 금지 구역을 알리는 음성 메시지를 송출하고 있습니다.또 드론 비행 금지 구역에 포함된 을왕리·왕산·하나개 해수욕장 및 실미 유원지를 대상으로 휴가철 피서객들에게 꾸준히 관련 안내를 했습니다.지난해 10월에는 육군 수도군단과 업무협약을 맺고 드론을 비롯한 불법 비행체의 실시간 정보를 공유하는 등 공동 대응체계를 통해 항공기 운항 피해 예방에 협력하고 있습니다.(사진=인천국제공항공사 제공, 연합뉴스)",
    "신문사": "기타"
  },
  {
    "키워드": "티머니",
    "발행일": "10/13/2025",
    "제목": "&quot;한국 지하철 타기 불편해&quot; 쏟아진 불만…외국인 발 묶는 '교통 결제'",
    "링크": "https://n.news.naver.com/mnews/article/008/0005261441?sid=101",
    "내용": "지하철 관련 관광객 불편신고/그래픽=윤선정올해 2000만명이 넘는 외국인 관광객이 한국을 방문할 것으로 예상되지만 글로벌과 뒤떨어진 '갈라파고스' 교통결제 시스템은 바뀔 기미가 보이지 않는다. 해외발행 신용카드로 한국 지하철을 이용하게 해달라는 구체적인 외국인의 불편 민원도 나오는 상황이다. 여러 이해관계자가 얽힌 데다 한국인은 불편함을 느끼지 못해 실제로 개선되기까지는 상당한 시일이 걸릴 것으로 예상된다.12일 금융권에 따르면 현재 외국인은 자신이 해외에서 쓰던 신용카드로 한국의 지하철 등 대중교통요금을 지불할 수 없다. 한국에서 대중교통을 이용하려면 충전식 교통카드나 후불 교통카드가 내장된 신용카드가 필요하다. 외국인은 충전식 교통카드를 발급하기 위해 현금인출과 같은 번거로운 절차를 거쳐야 한다.교통카드가 아닌 일반 신용카드로 대중교통요금을 지불하는 시스템을 '오픈루프'(Open-loop)라고 한다. 주로 EMV(유로페이·마스터카드·비자) 컨택리스 규격으로 운영된다.한국에선 KB국민카드가 처음 개발해 2007년 도입한 페이온(payOn) 시스템이 교통카드 규격으로 쓰인다. 외국인 관광객이 소지한 비자·마스터카드의 신용카드는 한국 지하철에선 사용할 수 없는 것이다. 최근 애플페이의 티머니 연동이 시작됐지만 이는 선불충전식이며 오픈루프는 아니다.여신금융협회에 따르면 오픈루프는 런던과 뉴욕, 시드니 등 주요 선진국 대도시에서 이미 널리 보급됐다. 홍콩, 두바이 등 전세계 750개 사업자가 대중교통에서 오픈루프를 운영 중이다. 일본도 오사카·간사이 엑스포 개최와 외국인 관광객 폭증을 계기로 오픈루프 시스템을 빠르게 넓히고 있다.한국관광공사가 발행한 '2024 관광불편신고 종합분석서'에 따르면 2019년부터 지난해까지 6년간 지하철 이용에서 접수된 외국인 관광객 불편사항은 64건이다. 주로 해외발행 신용카드의 대중교통 비접촉 결제시스템을 도입해달라는 민원이었다.네덜란드 국적 관광객은 부산 지하철을 이용하는 과정에서 충전식 교통카드가 필요해 불필요하게 ATM(현금자동입출금기)에서 수수료를 내고 현금을 인출했다고 신고했다. 미국에서 온 관광객도 서울 지하철을 이용하기 위해 승차권을 구매했고 정확한 현금이 필요해서 불편했다고 민원을 제기했다.이에 지하철 측은 \"비접촉 결제를 지원하려면 단말기 추가설치, 결제수수료 정산 등 문제가 있어 즉각 시행하기 어렵다\"며 \"단말기제조사, 금융당국 등 관계기관의 기술규격 채택과 도입이 필요한 사항\"이라고 안내했다.최근 한국에서도 오픈루프가 도입되긴 했다. 비자는 지난 8월 한국에선 처음으로 제주도 시내버스에 오픈루프 시스템을 적용했다. 제주도를 방문하는 외국인 관광객은 별도 승차권이나 교통카드를 구매하지 않더라도 본인이 사용하는 비자의 신용카드로 버스를 탈 수 있게 됐다.하지만 오픈루프 시스템이 전체적으로 확산하기는 어려워 보인다. 지방자치단체, 티머니 등 교통카드 사업자, 카드사, 금융당국 등 이해관계자가 너무 많이 얽혀 있다. 지하철 단말기 교체에만 수백억 원의 비용이 들 것으로 예상된다. 오픈루프로 결제했을 때 발생할 수수료 문제도 지적된다. 한국인은 현재 대중교통 결제에서 불편함을 느끼지 못해 도입유인도 떨어진다.장명현 여신금융연구소 선임연구원은 \"국내 통합환승 할인제도와 후불 교통카드는 오픈루프가 가지는 장점을 대부분 구현하고 있고 외국인 관광객 편의증진 외에는 기대효과가 미약한 상황\"이라며 \"개찰구에 오픈루프 지원단말기를 설치하되 공항철도 등 일부 노선에 먼저 도입하거나 외국인용 정기권에 시범적으로 도입하는 방안 등을 우선 검토할 수 있다\"고 설명했다.",
    "신문사": "기타",
    "길이": 1757
  },
  {
    "키워드": "티머니",
    "발행일": "10/12/2025",
    "제목": "세계 최초 실내 자율주행 주차로봇부터 국내최초 천장형 전기차 충전시...",
    "링크": "https://n.news.naver.com/mnews/article/015/0005195380?sid=101",
    "내용": "22일 개막하는 FIX 2025서 세계 최고 기술 선보인다스타트업부터 대기업까지... K-혁신 DNA의 산실한화 건설부문이 국내 최초로 개발·양산한 ‘천장형 전기차 충전시스템(EV air station). 대구시 제공대구광역시는 오는 22일 개막하는 ‘2025 미래혁신기술박람회(FIX 2025)를 앞두고, FIX가 표방하는 미래 혁신기술의 대표 모델이 될 혁신상(Innovation Awards) 수상기업 30개사를 최종 선정했다고 12일 발표했다.올해 혁신상에는 미래모빌리티, 로봇, AI·ICT 등 다양한 분야에서 총 195개 기업이 참여해 치열한 경쟁을 펼쳤다.대구시는 혁신상의 공신력과 전문성을 높이기 위해 미래산업 연구기관, CES 혁신상 심사위원, 글로벌 투자자 등 총 26명으로 구성된 전문 평가단의 심사를 거쳐 ‘최고 혁신기술상’ 9개사와 ‘혁신상’ 21개사를 선정했다.특히 올해는 스타트업부터 중견·대기업까지 참여 폭이 확대됐으며, 수상기업 중 약 22%가 ‘CES 혁신상’ 등 해외 수상 경력을 보유해 참여 기업들의 기술력 수준도 한층 높아진 것으로 평가받고 있다.◇ 수상기업 열전▲ HL로보틱스는 최근 ‘제1차 핵심규제 합리화 전략회의’에서 놀라움을 자아냈던 자율주행 주차로봇 솔루션 ‘파키’를 출품해 최고혁신상을 수상했다.‘파키’는 세계 최초의 실내 자율주행 주차로봇으로, 레벨 4 수준의 자율주행 기술이 탑재된 자율이동로봇(AMR)이 운전자 개입 없이 장애물·주행로·번호판 등을 인식해 스스로 차량을 주차한다. FIX 2025 현장에서 시연을 통해 주차로봇 상용화를 위한 규제 개선의 필요성을 알릴 예정이다.▲한화 건설부문은 국내 최초로 개발·양산한 ‘천장형 전기차 충전시스템(EV air station)’으로 최고혁신상을 받았다.하나의 충전기로 다수 차량을 동시에 충전할 수 있는 전력 분배방식과 AI 지능형 화재감지 연동 시스템을 탑재해 안전성과 효율성을 동시에 높였다. FIX 2025 현장에서는 충전시스템과 함께 이동식 수조 로봇을 활용한 모의 화재 진압 시연도 선보인다.▲티머니는 ‘태그리스(Tagless) 결제 기술’로 혁신상을 수상했다. 스마트폰 앱이 저전력 블루투스 신호를 지속적으로 송출해 버스나 지하철 탑승 시 별도의 단말기 태그 동작 없이도 자동으로 요금을 결제하는 기술이다.교통약자의 이동 편의성을 높이고, 버스 하차 시 정차 전에 미리 일어날 필요가 없어 안전사고 예방에도 도움이 된다. 다중 승차, 환승, 중복 결제 등 다양한 상황을 고려한 알고리즘을 적용해 기술 신뢰도를 더욱 높였다.수상한 지역기업 중 주목할 만한 기업으로는 THN, 베이리스, 신라시스템 등이 있다.▲ THN은 미래모빌리티 분야의 5G·6G 투명안테나 ‘Flexclear’ 기술로 최고혁신상을 수상했다. 기존의 돌출형 안테나와 달리 차 유리창이나 건물 외벽에 내장·부착할 수 있는 필름형 안테나로, 높은 광투과율과 안정적인 송수신 성능을 갖춰 스마트 디바이스·차량·웨어러블 기기 등 다양한 분야에 적용 가능하다. 기존 외장형 안테나의 한계를 극복하고, 스마트 시티와 미래 모빌리티를 위한 필수 인프라 기술로 인정받고 있다.▲ 베이리스는 ‘AI 모빌리티 스테이션’으로 혁신상을 받았다. 자율주행 밴·드론·로봇을 통합한 순찰 시스템으로, 올해 CES에서도 큰 관심을 받았다. 자율주행 밴이 특정 지역까지 이동하면 드론이 상공에서 원격 순찰을 수행하고, 지상에서는 로봇이 직접 현장에 출동해 특이 상황에 대응하는 구조다. 범죄예방, 산불 감시, 교통 모니터링 등 다양한 보안 및 공공 안전 분야에 활용 가능하며, FIX 2025 ‘AI이동혁신관’에서 시연할 예정이다.▲ 신라시스템은 AI 기반 근골격계 질환 진단 및 진행 예측 솔루션 ‘파인디엑스’를 선보여 혁신상을 받았다. 사용자의 근골격계 질환 상태를 AI 알고리즘으로 진단하고 향후 경과를 예측하는 의료 소프트웨어로, 맞춤형 치료 및 재활 계획 수립에 도움을 준다. FIX 2025 ‘ICT관’에 전시된다.이 외에도 ▲아임시스템(혈관 중재 마이크로로봇) ▲모빈(반자율 도로통제 로봇) ▲씨아이티(AI반도체 가속기 보드) ▲파네시아(GPU메모리 확장 솔루션) ▲에이아이포펫(AI 반려동물 건강진단 솔루션) 등 다수의 혁신기업이 FIX 2025 현장에서 신기술을 직접 선보일 예정이다.2025 미래혁신기술박람회(FIX 2025)는 오는 22일부터 25일까지 나흘간 대구 엑스코에서 개최되며, FIX 이노베이션 어워즈 시상식은 23일(목) 오후 4시에 열린다.김정기 대구광역시장 권한대행 행정부시장은 “FIX 이노베이션 어워즈가 기술력과 사업성을 갖춘 기업들이 국내외 시장에서 인정받는 발판이 되고 있다”며 “특히 올해는 CES 혁신상 수상기업이 대거 참여해 미래혁신기술 발굴 플랫폼으로서의 권위를 입증한 만큼, 관람객들이 현장에서 수상기업들의 미래 기술혁신을 직접 경험하는 기회가 되길 바란다”고 말했다.오경묵 기자",
    "신문사": "한국경제",
    "길이": 2398
  },
  {
    "키워드": "티머니",
    "발행일": "10/12/2025",
    "제목": "대구시, 'FIX 2025' 혁신상 수상기업 30개사 선정...'K-혁신 DNA 산실'",
    "링크": "https://www.sisamagazine.co.kr/news/articleView.html?idxno=518972",
    "내용": "195개사 신청, 최고혁신기술상 9개 등 총 30개사 최종 영예심사위원에 CES 혁신상 심사위원 영입 등 전문성 및 공신력 강화FIX 2025에서 수상기업 혁신기술 전시·시연…시상식 23일 오후 4시'HL로보틱스 파키'.(사진_대구시)[시사매거진 장진 기자] 대구시는 오는 22일 개막하는 '2025 미래혁신기술박람회(Future Innovation tech eXpo 2025, 이하 FIX 2025)'를 앞두고 FIX가 표방하는 미래 혁신기술의 대표 모델이 될 '혁신상(Innovation Awards)' 수상기업 30개사를 최종 선정했다.올해 혁신상에는 미래모빌리티, 로봇, AI·ICT 등 다양한 분야에서 총 195개 기업이 참여해 치열한 경쟁을 펼쳤다.대구시는 상의 공신력과 전문성을 높이기 위해 미래산업 연구기관, CES 혁신상 심사위원, 글로벌 투자자 등 총 26명으로 구성된 전문 평가단의 심사를 거쳐 '최고 혁신기술상' 9개사와 '혁신상' 21개사를 선정했다.특히 올해는 스타트업부터 중견·대기업까지 참여 폭이 확대됐으며 수상기업 중 약 22%가 'CES 혁신상' 등 해외 수상 경력을 보유해 참여 기업들의 기술력 수준도 한층 높아진 것으로 평가받고 있다.'HL로보틱스'는 최근 '제1차 핵심규제 합리화 전략회의'에서 놀라움을 자아냈던 자율주행 주차로봇 솔루션 '파키'를 출품해 최고혁신상을 수상했다. '파키'는 세계 최초의 실내 자율주행 주차로봇으로 레벨 4 수준의 자율주행 기술이 탑재된 자율이동로봇(AMR)이 운전자 개입 없이 장애물·주행로·번호판 등을 인식해 스스로 차량을 주차한다. FIX 2025 현장에서 시연을 통해 주차로봇 상용화를 위한 규제 개선의 필요성을 알릴 예정이다.'한화 건설부문'은 국내 최초로 개발·양산한 '천장형 전기차 충전시스템(EV air station)'으로 최고혁신상을 받았다. 하나의 충전기로 다수 차량을 동시에 충전할 수 있는 전력 분배방식과 AI 지능형 화재감지 연동 시스템을 탑재해 안전성과 효율성을 동시에 높였다. FIX 2025 현장에서는 충전시스템과 함께 이동식 수조 로봇을 활용한 모의 화재 진압 시연도 선보인다.'티머니'는 '태그리스(Tagless) 결제 기술'로 혁신상을 수상했다. 스마트폰 앱이 저전력 블루투스 신호를 지속적으로 송출해 버스나 지하철 탑승 시 별도의 단말기 태그 동작 없이도 자동으로 요금을 결제하는 기술이다. 교통약자의 이동 편의성을 높이고 버스 하차 시 정차 전에 미리 일어날 필요가 없어 안전사고 예방에도 도움이 된다. 다중 승차, 환승, 중복 결제 등 다양한 상황을 고려한 알고리즘을 적용해 기술 신뢰도를 더욱 높였다.수상한 지역기업 중 주목할 만한 기업으로는 THN, 베이리스, 신라시스템 등이 있다.'THN'은 미래모빌리티 분야의 5G·6G 투명안테나 'Flexclear' 기술로 최고혁신상을 수상했다. 기존의 돌출형 안테나와 달리 차 유리창이나 건물 외벽에 내장·부착할 수 있는 필름형 안테나로 높은 광투과율과 안정적인 송수신 성능을 갖춰 스마트 디바이스·차량·웨어러블 기기 등 다양한 분야에 적용 가능하다. 기존 외장형 안테나의 한계를 극복하고 스마트 시티와 미래 모빌리티를 위한 필수 인프라 기술로 인정받고 있다.'베이리스'는 'AI 모빌리티 스테이션'으로 혁신상을 받았다. 자율주행 밴·드론·로봇을 통합한 순찰 시스템으로 올해 CES에서도 큰 관심을 받았다. 자율주행 밴이 특정 지역까지 이동하면 드론이 상공에서 원격 순찰을 수행하고 지상에서는 로봇이 직접 현장에 출동해 특이 상황에 대응하는 구조다. 범죄예방, 산불 감시, 교통 모니터링 등 다양한 보안 및 공공 안전 분야에 활용 가능하며 FIX 2025 'AI이동혁신관'에서 시연할 예정이다.'신라시스템'은 AI 기반 근골격계 질환 진단 및 진행 예측 솔루션 '파인디엑스'를 선보여 혁신상을 받았다. 사용자의 근골격계 질환 상태를 AI 알고리즘으로 진단하고 향후 경과를 예측하는 의료 소프트웨어로, 맞춤형 치료 및 재활 계획 수립에 도움을 준다. FIX 2025 'ICT관'에 전시된다.이 외에도 아임시스템(혈관 중재 마이크로로봇), 모빈㈜(반자율 도로통제 로봇), 씨아이티(AI반도체 가속기 보드), 파네시아(GPU메모리 확장 솔루션), 에이아이포펫(AI 반려동물 건강진단 솔루션) 등 다수의 혁신기업이 FIX 2025 현장에서 신기술을 직접 선보일 예정이다.2025 미래혁신기술박람회(FIX 2025)는 오는 22일부터 25일까지 나흘간 대구 엑스코에서 개최되며 'FIX 이노베이션 어워즈' 시상식은 23일 오후 4시에 열린다.김정기 대구시장 권한대행은 \"FIX 이노베이션 어워즈가 기술력과 사업성을 갖춘 기업들이 국내외 시장에서 인정받는 발판이 되고 있다\"며 \"특히 올해는 CES 혁신상 수상기업이 대거 참여해 미래혁신기술 발굴 플랫폼으로서의 권위를 입증한 만큼 관람객들이 현장에서 수상기업들의 미래 기술혁신을 직접 경험하는 기회가 되길 바란다\"고 밝혔다.관련기사대구시-대구YWCA, '2025 카부츠 벼룩시장' 개최대구시-대구문화예술진흥원, '2025 동아시아 문화도시 국제워크숍' 개최대구시, '금호강 수상레저시설' 시범 운영...'친수도시 도약'대구시, 전통 섬유·패션산업 체질 개선 박차...2년간 9억 2천만 원 투입대구시, '2025 유아차 걷기 한마당' 성료대구시, 집단급식소 집중 점검 실시...'안전한 급식 환경 조성'키워드#대구시#2025미래혁신기술박람회#FIX 2025#THN#베이리스#신라시스템#김정기권한대행장진 기자sisajangjin@naver.com다른기사 보기저작권자 © 시사매거진 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2742
  },
  {
    "키워드": "티머니",
    "발행일": "10/12/2025",
    "제목": "K-혁신 DNA 산실, FIX 2025 혁신상 수상 기업 30개 사 선정",
    "링크": "https://www.ajunews.com/view/20251012144041677",
    "내용": "FIX 2025에서 수상 기업 혁신 기술 전시·시연대구시는 ‘2025 미래혁신기술박람회’를 앞두고, ‘혁신상’ 수상 기업 30개 사를 최종 선정했다. [사진=대구시]대구광역시는 오는 22일 개막하는 ‘2025 미래혁신기술박람회(Future Innovation tech expo 2025, 이하 FIX 2025)’를 앞두고 FIX가 표방하는 미래 혁신 기술의 대표 모델이 될 ‘혁신상(Innovation Awards)’ 수상 기업 30개 사를 최종 선정했다고 12일 밝혔다.올해 혁신상에는 미래 모빌리티, 로봇, AI·ICT 등 다양한 분야에서 총 195개 기업이 참여해 치열한 경쟁을 펼쳤다.이에 대구시는 상의 공신력과 전문성을 높이기 위해 미래산업 연구 기관, CES 혁신상 심사 위원, 글로벌 투자자 등 총 26명으로 구성된 전문 평가단의 심사를 거쳐 ‘최고 혁신 기술상’ 9개 사와 ‘혁신상’ 21개 사를 선정했다.특히 올해는 스타트업부터 중견·대기업까지 참여 폭이 확대됐으며, 수상 기업 중 약 22%가 ‘CES 혁신상’ 등 해외 수상 경력을 보유해 참여 기업들의 기술력 수준도 한층 높아진 것으로 평가받고 있다.관련기사대구시, 내 아이랑 함께 '대구 유아차 걷기 한마당' 참여해대구시 3개 공사·공단, 공동 추진 어프렌티스 '청춘 ON : 로컬 크리에이터' 첫 발먼저, ‘HL로보틱스(주)’는 최근 ‘제1차 핵심 규제 합리화 전략회의’에서 놀라움을 자아냈던 자율주행 주차로봇 솔루션 ‘파키’를 출품해 최고혁신상을 수상했다.‘파키’는 세계 최초의 실내 자율주행 주차 로봇으로, 레벨 4 수준의 자율주행 기술이 탑재된 자율이동로봇(AMR)이 운전자 개입 없이 장애물·주행로·번호판 등을 인식해 스스로 차량을 주차한다. FIX 2025현장에서 시연을 통해 주차 로봇 상용화를 위한 규제 개선의 필요성을 알릴 예정이다.이어 ‘한화 건설 부문’은 국내 최초로 개발·양산한 ‘천장형 전기차 충전 시스템(EV air station)’으로 최고혁신상을 받았다. 하나의 충전기로 다수 차량을 동시에 충전할 수 있는 전력 분배 방식과 AI 지능형 화재 감지 연동 시스템을 탑재해 안전성과 효율성을 동시에 높였다. FIX 2025 현장에서는 충전 시스템과 함께 이동식 수조 로봇을 활용한 모의 화재 진압 시연도 선보인다.혁신상으로 ‘㈜티머니’는 ‘태그리스(Tagless) 결제 기술’로 수상했다. 스마트폰 앱이 저전력 블루투스 신호를 지속적으로 송출해 버스나 지하철 탑승 시 별도의 단말기 태그 동작 없이도 자동으로 요금을 결제하는 기술이다.이는 교통약자의 이동 편의성을 높이고, 버스 하차 시 정차 전에 미리 일어날 필요가 없어 안전사고 예방에도 도움이 된다. 다중 승차, 환승, 중복 결제 등 다양한 상황을 고려한 알고리즘을 적용해 기술 신뢰도를 더 높였다.이번 수상한 지역기업 중 주목할 만한 기업으로는 ㈜THN, ㈜베이리스, ㈜신라시스템 등이 있다.먼저 ‘㈜THN’은 미래모빌리티 분야의 5G·6G 투명안테나 ‘Flexclear’ 기술로 최고혁신상을 수상했다. 기존의 돌출형 안테나와 달리 차 유리창이나 건물 외벽에 내장·부착할 수 있는 필름형 안테나로, 높은 광투과율과 안정적인 송수신 성능을 갖춰 스마트 디바이스·차량·웨어러블 기기 등 다양한 분야에 적용할 수 있다. 기존 외장형 안테나의 한계를 극복하고, 스마트 시티와 미래 모빌리티를 위한 필수 인프라 기술로 인정받고 있다.이어 ‘㈜베이리스’는 ‘AI 모빌리티 스테이션’으로 혁신상을 받았다. 자율주행 밴·드론·로봇을 통합한 순찰 시스템으로, 올해 CES에서도 큰 관심을 받았다. 자율주행 밴이 특정 지역까지 이동하면 드론이 상공에서 원격 순찰을 수행하고, 지상에서는 로봇이 직접 현장에 출동해 특이 상황에 대응하는 구조다.범죄예방, 산불 감시, 교통 모니터링 등 다양한 보안 및 공공 안전 분야에 활용 가능하며, FIX 2025 ‘AI이동혁신관’에서 시연할 예정이다.‘㈜신라시스템’은 AI 기반 근골격계 질환 진단 및 진행 예측 솔루션 ‘파인디엑스’를 선보여 혁신상을 받았다. 사용자의 근골격계 질환 상태를 AI 알고리즘으로 진단하고 향후 경과를 예측하는 의료 소프트웨어로, 맞춤형 치료 및 재활 계획 수립에 도움을 준다. FIX 2025 ‘ICT관’에 전시된다.이 외에도 ㈜아임시스템(혈관 중재 마이크로로봇), 모빈㈜(반자율 도로통제 로봇), ㈜씨아이티(AI 반도체 가속기 보드), ㈜파네시아(GPU 메모리 확장 설루션), ㈜에이아이포펫(AI 반려동물 건강진단 설루션) 등 다수의 혁신기업이 FIX 2025 현장에서 신기술을 직접 선보일 예정이다.2025 미래혁신기술박람회(FIX 2025)는 오는 22일부터 25일까지 나흘간 대구 엑스코에서 개최되며, ‘FIX 이노베이션 어워즈’ 시상식은 23일 오후 4시에 열린다.김정기대구광역시장 권한대행 행정부시장은 “FIX 이노베이션 어워즈가 기술력과 사업성을 갖춘 기업들이 국내외 시장에서 인정받는 발판이 되고 있다”며 “특히 올해는 CES 혁신상 수상 기업이 대거 참여해 미래혁신기술 발굴 플랫폼으로서의 권위를 입증한 만큼, 관람객들이 현장에서 수상 기업들의 미래 기술혁신을 직접 경험하는 기회가 되길 바란다”고 밝혔다.#김정기 행정부시장#대구시#FIX 2025#파키#미래혁신기술박람회좋아요0나빠요0©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
    "신문사": "기타",
    "길이": 2611
  },
  {
    "키워드": "티머니",
    "발행일": "10/12/2025",
    "제목": "미래기술 향연 'FIX 2025' 혁신상 30개사 선정",
    "링크": "https://news.bbsi.co.kr/news/articleView.html?idxno=4050100",
    "내용": "자율주행·AI·모빌리티 등 미래산업 선도 기업들 22일 엑스코에서 한자리에FIX 2025 혁신상을 수상한 HL로보틱스의 자율주행 주차로봇 '파키'. 대구시 제공대구광역시는 오는 10월 22일 개막하는 ‘2025 미래혁신기술박람회(Future Innovation tech eXpo 2025, FIX 2025)’를 앞두고, 미래 혁신기술의 대표 모델이 될 ‘혁신상(Innovation Awards)’ 수상기업 30개사를 최종 선정했습니다.올해는 미래모빌리티와 로봇, AI·ICT 등 다양한 분야의 195개 기업이 참여해 치열한 경쟁을 벌였습니다.대구시는 미래산업 연구기관과 CES 혁신상 심사위원, 글로벌 투자자 등 26명으로 구성된 전문 평가단의 심사를 거쳐 ‘최고혁신상’ 9개사와 ‘혁신상’ 21개사를 선정했습니다.특히 올해는 스타트업부터 중견·대기업까지 참여 폭이 확대됐고, 수상기업 중 약 22%가 해외 ‘CES 혁신상’ 수상 경력을 보유해 기술력 수준이 한층 높아졌다는 평가를 받고 있습니다.국내 최초 ‘천장형 전기차 충전시스템’을 선보인 한화 건설부문. 대구시 제공주요 수상기업으로는 자율주행 주차로봇 ‘파키’를 개발한 HL로보틱스㈜, 국내 최초 ‘천장형 전기차 충전시스템’을 선보인 한화 건설부문, ‘태그리스 결제 기술’로 교통약자 편의를 높인 ㈜티머니 등이 최고혁신상을 받았습니다.또 지역기업 가운데는 5G·6G 투명안테나 ‘Flexclear’ 기술을 선보인 ㈜THN, 자율주행 밴·드론·로봇을 결합한 ‘AI 모빌리티 스테이션’을 개발한 ㈜베이리스, AI 기반 근골격계 질환 진단 솔루션 ‘파인디엑스’를 출시한 ㈜신라시스템 등이 혁신상을 수상했습니다.이 밖에 ㈜아임시스템(혈관 중재 마이크로로봇), 모빈㈜(반자율 도로통제 로봇), ㈜씨아이티(AI반도체 가속기 보드), ㈜파네시아(GPU 메모리 확장 솔루션), ㈜에이아이포펫(AI 반려동물 건강진단 솔루션) 등 다양한 혁신기업들이 FIX 2025 현장에서 신기술을 선보일 예정입니다.2025 미래혁신기술박람회는 10월 22일부터 25일까지 나흘간 대구 엑스코에서 열리며, ‘FIX 이노베이션 어워즈’ 시상식은 23일 오후 4시에 진행됩니다.김정기 대구광역시장 권한대행 행정부시장은 “FIX 이노베이션 어워즈가 기술력과 사업성을 갖춘 기업들이 국내외 시장에서 인정받는 발판이 되고 있다”며 “특히 올해는 CES 혁신상 수상기업이 대거 참여한 만큼, 관람객들이 현장에서 미래 혁신기술의 현주소를 직접 체감할 수 있을 것”이라고 말했습니다.박명한 기자mhpark@bbsi.co.kr다른기사 보기저작권자 © 불교방송 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1283
  },
  {
    "키워드": "티머니",
    "발행일": "10/12/2025",
    "제목": "대구시, 미래 바꿀 혁신상 수상기업 30개사 선정",
    "링크": "http://www.hidomin.com/news/articleView.html?idxno=594814",
    "내용": "CES 혁신상 심사위원 등 평가… 전문성·공신력 강화올해 스타트업부터 중견·대기업까지 참여 대폭 확대‘FIX 2025’22~25일 개최… 수상기업은 23일 시상식FIX 2025 최고혁신상을 수상한 HL로보틱스의 자율주행 주차로봇 ‘파키’ 사진=대구시 제공FIX 2025 최고혁신상을 수상한 ‘천장형 전기차 충전시스템. 사진=대구시 제공지역기업 ㈜THN이 개발해 최고혁신상을 받은 미래모빌리티 분야의 5G·6G 투명안테나 ‘Flexclear’ 기술. 사진=대구시 제공대구시가 ‘2025 미래혁신기술박람회(FIX 2025)’ 혁신상 수상기업 30개사를 최종 선정했다고 12일 밝혔다. 이번 수상 기업들은 FIX가 표방하는 미래 혁신기술의 대표 모델이 된다.올해 ‘FIX 이노베이션 어워즈’에는 미래모빌리티, 로봇, AI·ICT 등 195개 기업이 참여하며 치열한 경쟁을 펼쳤다. 심사는 미래산업 연구기관, CES 혁신상 심사위원 등 26명의 전문 평가단이 맡아 공신력을 높였다.최종적으로 ‘최고 혁신기술상’ 9개사와 ‘혁신상’ 21개사가 선정됐다. 특히 올해는 스타트업부터 중견·대기업까지 참여 폭이 확대됐다. 수상 기업 중 22%가 ‘CES 혁신상’ 등 해외 수상 경력을 보유해 높은 기술력을 입증했다.이번 박람회 현장에서 관람객들은 수상 기업들의 미래 기술혁신을 직접 경험할 수 있다. 주요 수상 기업들의 핵심 기술에 벌써부터 이목이 쏠린다.HL로보틱스는 ‘자율주행 주차로봇 솔루션 파키’로 최고혁신상을 수상했다. 이 로봇은 세계 최초의 실내 자율주행 주차로봇이다. 운전자 개입 없이 스스로 차량을 주차하는 레벨4 수준의 자율주행 기술이 특징이다.‘한화 건설부문’은 국내 최초로 개발·양산한 ‘천장형 전기차 충전시스템(EV air station)’으로 최고혁신상을 받았다. 하나의 충전기로 여러 대의 차량을 동시에 충전할 수 있으며, AI 지능형 화재감지 연동 시스템을 탑재해 안전성도 높였다.㈜티머니는 ‘태그리스(Tagless) 결제 기술’로 혁신상을 수상했다. 스마트폰 앱을 활용해 버스·지하철 탑승 시 단말기 태그 없이 요금이 자동 결제되는 기술이다. 교통약자의 이동 편의를 높이고 안전사고 예방에도 도움을 준다.지역기업들의 기술력도 돋보였다. ㈜THN은 미래모빌리티 분야의 5G·6G 투명안테나 ‘Flexclear’ 기술로 최고혁신상을 받았다. ㈜베이리스는 자율주행 밴, 드론, 로봇을 통합한 순찰 시스템인 ‘AI 모빌리티 스테이션’으로 혁신상을 수상했다. ㈜신라시스템은 AI 기반 근골격계 질환 진단 및 진행 예측 솔루션 ‘파인디엑스’를 선보여 혁신상을 받았다. ‘FIX 2025’는 오는 22일부터 25일까지 대구 엑스코에서 개최되며 ‘FIX 이노베이션 어워즈’ 시상식은 오는 23일 열린다.김정기 대구시장 권한대행은 “FIX 이노베이션 어워즈가 기술력과 사업성을 갖춘 기업이 국내외 시장에서 인정받는 발판이 되고 있다”면서 “많은 관람객들이 현장을 찾아 미래 혁신기술의 향연을 직접 경험하기를 바란다”고 말했다.저작권자 © 경북도민일보 무단전재 및 재배포 금지<경북도민일보는 한국언론진흥재단의 디지털 뉴스콘텐츠 이용규칙에 따른 저작권을 행사합니다 >▶디지털 뉴스콘텐츠 이용규칙 보기허석윤기자다른기사 보기",
    "신문사": "기타",
    "길이": 1576
  },
  {
    "키워드": "티머니",
    "발행일": "10/12/2025",
    "제목": "FIX 2025 혁신상 30개사 선정…자율주행·AI·로봇 기술 각축",
    "링크": "https://www.asiatoday.co.kr/view.php?key=20251012010002292",
    "내용": "195개사 신청, 최고혁신기술상 9개 등 총 30개사 최종 영예FIX 2025에서 수상 혁신기술 전시·시연…시상식은 23일 개최[붙임3-1] HL로보틱스 파키0최고혁신상, HL로보틱스 파키./대구시대구시는 오는 22일 개막하는 '2025 미래혁신기술박람회(Future Innovation tech eXpo 2025, 이하 FIX 2025)'를 앞두고, 'FIX 이노베이션 어워즈(Innovation Awards)' 수상기업 30개사를 최종 선정했다고 12일 밝혔다.올해는 미래모빌리티·로봇·AI·ICT 등 다양한 분야에서 총 195개 기업이 참여, 치열한 경쟁을 벌였다. 심사는 미래산업 연구기관, CES 혁신상 심사위원, 글로벌 투자자 등 전문가 26명으로 구성된 평가단이 맡았다. 그 결과, 최고혁신상 9개사와 혁신상 21개사가 선정됐다.올해는 스타트업부터 대기업까지 참여 폭이 확대됐으며, 수상기업 중 22%가 CES 혁신상 등 해외 수상 경력을 보유한 것으로 나타났다.HL로보틱스는 세계 최초 실내 자율주행 주차로봇 '파키(Parky)'로 최고혁신상을 받았다. 레벨 4 수준의 자율주행 기술을 적용해 운전자 개입 없이 차량을 스스로 주차한다.한화 건설부문은 국내 최초 천장형 전기차 충전시스템 'EV air station'으로 최고혁신상에 올랐다. 다중 충전과 AI 화재감지 연동으로 안전성과 효율성을 높였다.[붙임3-2] EV에어스테이션0최고혁신상, EV에어스테이션./대구시THN은 차 유리창 등에 부착 가능한 5G·6G 투명안테나 'Flexclear'로 주목받았다. 높은 광투과율과 안정적 송수신 성능을 인정받았다.티머니는 '태그리스(Tagless) 결제 기술'로 혁신상을 수상했다. 스마트폰이 자동으로 교통요금을 결제해 교통약자 편의성과 안전성을 높였다.베이리스는 AI 모빌리티 스테이션으로 선정됐다. 자율주행 밴·드론·로봇이 협력해 순찰과 재난 대응을 수행하는 시스템이다.신라시스템은 AI 기반 근골격계 질환 예측 솔루션 '파인디엑스(FineDX)'로 혁신상을 받았다.이 밖에도 △아임시스템(혈관 중재 마이크로로봇) △모빈㈜(반자율 도로통제 로봇) △씨아이티(AI반도체 가속기 보드) △파네시아(GPU메모리 확장 솔루션) △에이아이포펫(AI 반려동물 건강진단 솔루션) 등 다수의 기업이 FIX 2025 현장에서 신기술을 선보인다.2025 미래혁신기술박람회(FIX 2025)는 오는 22일부터 25일까지 대구 엑스코에서 개최되며, FIX 이노베이션 어워즈 시상식은 23일 오후 4시에 열린다.김정기 대구시장 권한대행은 \"FIX 어워즈가 기술력과 사업성을 갖춘 기업들의 글로벌 진출 발판이 되고 있다\"며 \"올해는 CES 수상기업이 대거 참여한 만큼, 관람객들이 현장에서 미래 기술혁신을 직접 체험할 수 있을 것\"이라고 말했다.배철완 기자qotjdqhr64@naver.com좋아요좋아요0슬퍼요슬퍼요0화나요화나요0후속기사 원해요후속기사 원해요0ⓒ 아시아투데이, 무단전재 및 재배포 금지기사제보후원하기라이브리 댓글 작성을 위해 JavaScript를 활성화해주세요",
    "신문사": "기타",
    "길이": 1493
  },
  {
    "키워드": "티머니",
    "발행일": "10/12/2025",
    "제목": "대구시, 'FIX 2025' 혁신상 수상기업 30곳 발표… 자율주행·AI 기술 대거...",
    "링크": "https://www.eroun.net/news/articleView.html?idxno=64633",
    "내용": "이로운넷 = 김달년 기자대구광역시는 오는 22일 개막하는 ‘2025 미래혁신기술박람회(FIX 2025)’를 앞두고, 박람회의 핵심 프로그램인 ‘FIX 이노베이션 어워즈’ 수상기업 30개사를 최종 확정했다고 12일 밝혔다.이번 어워즈에는 미래모빌리티와 로봇, 인공지능(AI), 정보통신기술(ICT) 등 다양한 분야에서 총 195개 기업이 참여해 치열한 경쟁을 벌였다.전문 평가단의 심사를 거쳐 ‘최고 혁신기술상’ 9개사와 ‘혁신상’ 21개사가 선정됐다.대구시는 심사의 공정성과 전문성을 확보하기 위해 미래산업 전문가와 CES 혁신상 심사위원, 글로벌 투자자 등 26명으로 구성된 평가단을 운영했다.더욱이 올해는 스타트업부터 중견·대기업까지 폭넓은 참여가 이뤄졌으며, 수상기업 중 22%는 CES 혁신상 등 해외 수상 경력을 보유한 것으로 나타났다.대구광역시는 오는 22일 개막하는 ‘2025 미래혁신기술박람회(FIX 2025)’를 앞두고, 박람회의 핵심 프로그램인 ‘FIX 이노베이션 어워즈’ 수상기업 30개사를 최종 확정했다. 사진은 HL로보틱스 자율주행 주차로봇./사진=대구시 제공이번에 HL로보틱스㈜가 세계 최초 실내 자율주행 주차로봇 ‘파키(PARKIE)’로 최고혁신상을 수상했다. 이 로봇은 레벨 4 자율주행 기술을 기반으로 운전자 개입 없이 차량을 자동 주차할 수 있다.한화 건설부문은 천장형 전기차 충전 시스템 ‘EV 에어 스테이션’으로 최고혁신상을 받았다. 이 시스템은 AI 기반 화재 감지 기능과 전력 분배 기술을 통해 다수 차량의 동시 충전이 가능하다.대구광역시는 오는 22일 개막하는 ‘2025 미래혁신기술박람회(FIX 2025)’를 앞두고, 박람회의 핵심 프로그램인 ‘FIX 이노베이션 어워즈’ 수상기업 30개사를 최종 확정했다. 사진은 ‘EV 에어 스테이션’./사진=대구시 제공㈜티머니는 블루투스 기반의 ‘태그리스(Tagless) 결제 기술’로 혁신상을 수상했다. 이 기술은 교통약자의 편의성을 높이고, 하차 시 안전사고를 줄이는 데 기여할 것으로 기대된다.지역 기업 중에는 ㈜THN이 투명 필름형 5G·6G 안테나 ‘Flexclear’로 최고혁신상을 수상했다.㈜베이리스는 자율주행 밴·드론·로봇을 통합한 AI 순찰 시스템으로, ㈜신라시스템은 근골격계 질환을 AI로 진단·예측하는 ‘파인디엑스’ 솔루션으로 각각 혁신상을 받았다.이 외에도 혈관 중재 마이크로로봇과 반자율 도로통제 로봇, AI 반도체 가속기, GPU 메모리 확장 기술, 반려동물 건강진단 솔루션 등 다양한 분야의 기술이 FIX 2025 현장에서 공개될 예정이다.대구광역시는 오는 22일 개막하는 ‘2025 미래혁신기술박람회(FIX 2025)’를 앞두고, 박람회의 핵심 프로그램인 ‘FIX 이노베이션 어워즈’ 수상기업 30개사를 최종 확정했다. 사진 위에서 부터 ㈜THN의 투명 필름형 5G·6G 안테나 ‘Flexclear’, ㈜베이리스의 자율주행 밴·드론·로봇을 통합한 AI 순찰 시스템, ㈜신라시스템은 근골격계 질환을 AI로 진단·예측하는 ‘파인디엑스’./사진=대구시 제공FIX 2025는 오는 22일부터 25일까지 대구 엑스코에서 열리며, 시상식은 23일 오후 4시에 진행된다.김정기 행정부시장은 \"이번 어워즈는 국내외 시장에서 경쟁력 있는 기술을 보유한 기업들이 주목받는 계기가 될 것\"이라며 \"관람객들이 현장에서 직접 미래 기술을 체험할 수 있는 기회가 되길 바란다\"고 밝혔다.이로운넷=김달년 기자kdn6109@eroun.net저작권자 © 이로운넷 무단전재 및 재배포 금지공유이메일기사저장",
    "신문사": "기타",
    "길이": 1725
  },
  {
    "키워드": "티머니",
    "발행일": "10/12/2025",
    "제목": "대구시, 'FIX 2025' 혁신상 수상기업 30곳 선정",
    "링크": "https://ilyo.co.kr/?ac=article_view&entry_id=501082",
    "내용": "노종화의 기업파인더배임죄, 경제정의 보호 위해 여전히 필요하다",
    "신문사": "기타",
    "길이": 34
  },
  {
    "키워드": "티머니",
    "발행일": "10/12/2025",
    "제목": "대구시, FIX 2025 혁신상 수상 기업 30사 선정",
    "링크": "https://n.news.naver.com/mnews/article/023/0003933930?sid=102",
    "내용": "CES 혁신상 심사위원 영입... 전문성과 공신력 강화대구시는 오는 22일 개막하는 미래혁신기술박람회(Future Innovation tech eXpo 2025)를 앞두고 혁신상 수상기업 30개사를 선정, 발표했다. 사진은 지난해 대구 엑스코에서 열린 FIX 2024 행사장을 찾은 관람객들이 테슬라 사이버트럭을 살펴보고 있는 모습./뉴스1대구시는 미래혁신기술박람회(Future Innovation tech eXpo 2025) 혁신상 수상 기업 30사를 선정했다고 12일 밝혔다.대구시는 FIX 2025를 앞두고, FIX가 표방하는 미래 혁신 기술의 대표 모델이 될 ‘혁신상(Innovation Awards)’ 선정을 위한 심사를 진행했다. 혁신상의 공신력과 전문성을 높이기 위해 CES 혁신상 심사위원, 글로벌 투자자 등 총 26명으로 전문 평가단을 구성했다. 이들의 심사를 통해 ‘최고 혁신 기술상’ 9사와 ‘혁신상’ 21사를 선정했다. 특히 올해는 스타트업부터 중견과 대기업까지 참여 폭이 확대됐으며, 수상 기업 중 약 22%가 ‘CES 혁신상’ 등 해외 수상 경력을 보유해 참여 기업들의 기술력 수준도 한층 높아졌다고 대구시는 설명했다.대구시에 따르면, ‘HL로보틱스’는 자율주행 주차 로봇 솔루션 ‘파키’를 출품해 최고 혁신상을 받았다. ‘파키’는 세계 최초의 실내 자율 주행 주차 로봇으로, 레벨 4 수준의 자율 주행 기술이 탑재된 자율 이동 로봇(AMR)이 운전자 개입 없이 장애물·주행로·번호판 등을 인식해 스스로 차량을 주차한다. 대구시 관계자는 “FIX 2025 현장에서 시연을 통해 주차 로봇 상용화를 위한 규제 개선의 필요성을 알릴 예정”이라고 말했다. 또 ‘㈜티머니’는 스마트폰 앱이 저전력 블루투스 신호를 지속적으로 송출해 버스나 지하철 탑승 시 별도의 단말기 태그 동작 없이도 자동으로 요금을 결제하는 기술로 혁신상을 받았다.지역 기업들의 수상도 적지 않았다. ‘THN’은 기존의 돌출형 안테나와 달리 차 유리창이나 건물 외벽에 내장·부착할 수 있는 필름형 안테나로 최고 혁신상을, ‘베이리스’는 자율 주행 밴·드론·로봇을 통합한 순찰 시스템으로, ‘신라시스템’은 AI 기반 근골격계 질환 진단 및 진행 예측 솔루션으로 혁신상을 각각 수상했다.김정기 대구시장 권한대행(행정부시장)은 “올해 FIX는 CES 혁신상 수상 기업이 대거 참여해 미래 혁신 기술 발굴 플랫폼으로서의 권위가 입증됐다고 생각한다”며 “많은 관람객이 수상 기업들의 미래 기술 혁신을 현장에서 직접 경험하는 기회가 되길 바란다”고 말했다.FIX 2025는 22일부터 25일까지 나흘간 대구 엑스코에서 열리고, 혁신상 시상식은 23일 진행된다.",
    "신문사": "조선일보",
    "길이": 1308
  },
  {
    "키워드": "티머니",
    "발행일": "10/12/2025",
    "제목": "미래 혁신기술, FIX에서 만난다... 혁신상 수상기업 30곳 선정",
    "링크": "https://n.news.naver.com/mnews/article/469/0000891361?sid=102",
    "내용": "자율주행·AI·의료 등 분야 다양CES 수상 경력 보유 기업도 포함'FIX 2025'에서 최고혁신상을 받은 HL로보틱스(주)의 실내 자율주차로봇 '파키'. 대구시 제공'2025 미래혁신기술박람회(FIX)'를 앞두고 혁신상인 'FIX 이노베이션 어워즈' 수상기업 30곳이 선정됐다. 이 상은 FIX가 제시하는 기술 비전의 기준점 역할을 하며, 수상 기업은 전시회 현장에서 시연과 함께 기술력을 선보인다.12일 대구시에 따르면 FIX는 오는 22~25일 대구 엑스코에서 열리며, 혁신상 시상식은 23일 오후 4시에 진행된다. 올해 혁신상에는 총 195개 기업이 참여했으며, 이 가운데 '최고혁신상' 9개사와 '혁신상' 21개사 등 30개 사가 선정됐다. 심사는 미래산업 연구기관, CES 혁신상 심사위원, 글로벌 투자자 등 26명으로 구성된 평가단이 맡았다.올해는 중견·대기업뿐 아니라 스타트업까지 참여 폭이 확대됐고, 수상기업 중 22%는 CES 혁신상 수상 이력이 있는 등 글로벌 기술력을 인정받은 기업들이 다수 포함됐다.최고혁신상을 받은 HL로보틱스(주)는 실내 자율주차로봇 '파키'를 출품했다. 레벨 4 수준의 자율주행 기술을 갖춘 이 로봇은 차량을 운전자 개입 없이 주차하는 세계 최초 실내 자율주차 솔루션이다. FIX 현장에서는 주차로봇 시연을 통해 상용화를 위한 규제 개선 필요성을 제기할 계획이다.한화 건설부문은 '천장형 전기차 충전시스템'으로 같은 상을 받았다. AI 기반 화재 감지 시스템과 전력 분배 방식이 특징으로, 다수 차량 동시 충전과 안전성을 확보했다. FIX 현장에서는 화재 진압 로봇 시연도 함께 선보인다.AI 기반 교통결제 기술로 주목받은 ㈜티머니는 '태그리스 결제기술'로 혁신상을 받았다. 저전력 블루투스를 활용해 단말기 접촉 없이 요금을 자동 결제하는 시스템으로, 교통약자의 편의성과 안전성을 높였다는 평가다.지역 기반 기업들의 활약도 눈에 띈다. ㈜THN은 5G·6G 투명안테나 'Flexclear'로 최고혁신상을 수상했다. 차량 유리창에 부착 가능한 필름형 안테나로, 스마트 시티와 웨어러블 디바이스 등에 적용이 가능하다.㈜베이리스는 자율주행 밴·드론·로봇을 결합한 'AI 모빌리티 스테이션'을 선보였다. 드론이 상공에서, 로봇이 지상에서 순찰을 수행하는 구조로, 보안 및 재난 대응 분야에 활용되며 'AI 이동혁신관'에서 시연된다.㈜신라시스템은 AI 기반 근골격계 질환 예측 솔루션 '파인디엑스'로 혁신상을 받았다. 사용자 상태를 분석해 맞춤형 재활계획을 수립할 수 있도록 돕는다. 이 밖에도 △㈜아임시스템의 혈관 중재 마이크로로봇과 △모빈㈜ 반자율 도로통제 로봇 △㈜씨아이티 AI 반도체 가속기 보드 △㈜파네시아 GPU 메모리 확장 솔루션 등 국내 기술 기반 기업들이 대거 참여해 신기술을 선보인다.김정기 대구시장 권한대행 행정부시장은 \"FIX 어워즈 수상 기업들이 글로벌 시장에서도 인정받는 계기가 되길 기대한다\"며 \"현장에서 직접 기술 혁신을 경험할 수 있는 자리가 될 것\"이라고 말했다.",
    "신문사": "한국일보",
    "길이": 1473
  },
  {
    "키워드": "티머니",
    "발행일": "10/12/2025",
    "제목": "‘미래기술 한눈에’…대구시, ‘FIX 2025’ 혁신상 30개사 선정",
    "링크": "https://www.kukinews.com/article/view/kuk202510120004",
    "내용": "속초 아파트 5층서 추락한 50대 여성…\"생명에 지장없어\"12일 강원 속초의 한 아파트 5층에서 40대 여성이 추락했지만 생명에는 지장이 없는 상태다. 소방 당국에 따르면2025-10-12 17:40:29",
    "신문사": "기타",
    "길이": 114
  }
]