[
  {
    "키워드": "두나무",
    "발행일": "8/12/2025",
    "제목": "비상장 주식 대세는 IPO‧가상자산…<b>두나무</b>‧빗썸‧무신사 거래 많고 가...",
    "링크": "https://www.ajunews.com/view/20250811100826107",
    "내용": "[사진=아주경제]국내 비상장 주식 시장에서 IPO(기업공개) 추진 기업과 가상자산 관련 기업이 거래 상위권을 차지하고 있다.12일 비상장 주식 거래 플랫폼 ‘증권플러스 비상장’에 따르면 거래(거래대금) 기준 상위 종목은 두나무, 빗썸, 무신사, 케이뱅크 순이었다. 이들 종목은 각각 전 거래일(8일) 1947주, 998주, 3383주, 5818주 거래됐다.이들 기업 주가도 상승세를 보이고 있다. 8일 기준 두나무 주가는 24만4000원으로 석 달 전(5월 9일) 15만6000원 대비 58.4% 뛰었다. 같은 기간 빗썸은 9만7000원에서 24만5000원으로 152.6% 급등했다. 무신사는 1만6400원에서 1만8600원(13.4%), 케이뱅크는 6600원에서 8400원(27.3%) 올랐다.이들 기업이 비상장주식 시장에서 인기를 끌고 있는 것은 IPO덕분이다. 증권플러스 비상장이 추산한 시가총액은 두나무가 약 8조5050억원으로 가장 크다. 이어 무신사(3조7572억원), 케이뱅크(3조1558억원), 빗썸(1조377억원) 순이다. 모두 상장 후 시가총액이 최소 조 단위에 이를 전망이다.관련기사정부지원에 실탄 확보 나선 中우주 기업들…줄줄이 IPO 추진IPO 향해 속도 내는 빗썸…비상장 주가도 '들썩'현재 기업별로 IPO 준비 상황은 다르다. 가상자산 거래소 빗썸은 지난달 27일 IPO를 위해 신설법인 분할을 실시한다고 공시하는 등 상장 전초작업에 나섰다. 존속법인 ‘빗썸’은 거래소 사업을 신설법인 ‘빗썸에이’는 신사업을 맡는다.인터넷전문은행 케이뱅크는 세 번째 IPO 도전에 나선다. 케이뱅크는 올해 안으로 상장예비심사를 신청, 내년 7월 이전 코스피 입성을 목표로 한다. 앞서 2021년과 2023년 두 차례 시도는 시장 악화와 기업가치 산정 이견으로 무산된 바 있다. 국내 선두 패션 플랫폼 무신사는 입찰제안요청서(RFP)를 주요 증권사에 배포하기 위해 준비 중인 것으로 알려졌다.스테이블 코인 등 이슈 부각으로 가상자산 시장이 뜨겁게 달아오르는 점도 투자자들의 관심을 끄는 요인이다. 업계 1위 가상자산 거래소 업비트를 운영하는 두나무는 올해 1분기 기준 2조원이 넘는 가상자산을 보유 중이다. 가상자산 가격이 뛰면 기업가치도 오른다. 다만 두나무는 아직 국내 증시 상장 계획을 공식화하지 않았다. 과거 나스닥 상장설이 돌았으나 부인한 바 있다.투자업계 관계자는 “가상자산 불장과 IPO 기대감이 맞물리면서 비상장 주식 투자 열기가 계속될 것”이라며 “다만 비상장 주식은 거래량이 적고 변동성이 크기 때문에 리스크 관리가 필수”라고 조언했다.#거래량#비상장#IPO좋아요0나빠요0신동근 기자sdk6425@ajunews.com[특징주] 아이톡시 러-우 휴전 기대감에 상승세미래에셋證 \"신세계 실적 개선 전망…목표주가 21만원으로 상향\"기자의 다른기사©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
    "신문사": "기타",
    "길이": 1415
  },
  {
    "키워드": "두나무",
    "발행일": "8/11/2025",
    "제목": "스테이블코인 법제화 코 앞…기업 선점 경쟁",
    "링크": "https://www.obsnews.co.kr/news/articleView.html?idxno=1493467",
    "내용": "【앵커】실물 자산에 가치를 고정한 가상자산인 달러 스테이블코인이 전세계 금융 시장을 뒤흔들자, 우리나라도 법제화 움직임이 커지고 있습니다.시장 선점을 위한 기업들의 경쟁도 본격화되고 있습니다.신송희 기자입니다.【기자】손 끝 하나로 결제와 송금 시스템을 만들어 낸 토스.모바일 플랫폼을 기반으로 금융과 결제·쇼핑을 결합한 카카오.온오프라인 결제 채널과 플랫폼 트래픽의 강점을 보유한 네이버까지.국내 핀테크 산업을 대표하는 이른바 '네·카·토'가 스테이블 코인 시장에서 맞붙습니다.오는 2030년까지 전세계 스테이블 코인 시가총액이 1조6천 억 달러 규모까지 늘어날 것으로 전망되자, 시장을 선점하겠다는 겁니다.토스 운영사인 비바리퍼블리카는 '스테이블 코인 TF'를 꾸려 가상자산 거래소 빗썸과 결제 시스템 마련에 들어간 것으로 알려졌고, 카카오도 그룹 차원에서 TF를 구성해, 이미 관련 상표권 출원까지 마쳤습니다.네이버는 네이버페이를 중심으로 사업을 구성하면서 동시에 가상자산 거래소인 두나무와도 협업할 계획입니다.[황세운 / 자본시장연구원 실장: 스테이블 코인이라는 것도 결국은 플랫폼 비즈니스화 될 가능성이 대단히 높다라는 점을 감안해 보면…빅테크 기업들이 스테이이블 코인 사업에 관심을 가지는 것은 굉장히 자연스러운 현상(입니다)]다만, 관련 제도가 명확하지 않은 만큼 투자자 보호 장치 마련이 우선이란 의견도 나옵니다.[양준석 / 가톨릭대 경제학과 교수: 스테이블 코인을 발행하는 은행이든 기업이든 여기에 충분한 담보를 가지고 있느냐 그걸 확인하는 방법을 마련하는게 가장 중요하다고…]은행권은 물론 게임 업계까지 시장에 뛰어들어 경쟁은 더 가열될 전망입니다.OBS뉴스 신송희입니다.<영상편집: 조민정>OBS 뉴스는 언제나 여러분의 제보를 기다립니다.▶ 전화 032-670-5555▶ 이메일 jebo@obs.co.kr▶ 카카오톡 @OBS제보신송희 기자mushroom@obs.co.kr기자의 다른 기사저작권자 © OBS경인TV 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 982
  },
  {
    "키워드": "두나무",
    "발행일": "8/11/2025",
    "제목": "[주간투자동향] 퓨리오사AI, 1700억 원 규모 시리즈C 브릿지 투자 유치 ...",
    "링크": "https://it.donga.com/107391/",
    "내용": "[주간투자동향] 퓨리오사AI, 1700억 원 규모 시리즈C 브릿지 투자 유치 外#뉴빌리티#모드하우스#스타트업#에이디시스템#에임인텔리전스#오픈에셋#유쾌한프로젝트#주간투자동향#컷백#테파로보틱스#투자유치#퓨리오사AI한만혁mh@itdonga.com2025.08.11.[IT동아 한만혁 기자] 바야흐로 스타트업 시대입니다. 2010년부터 불어온 국내 스타트업 열풍은 꾸준히 거세졌고, 대한민국은 어느새 유니콘 기업 11개를 배출한 세계 5위 스타트업 강국으로 자리매김했습니다. 쿠팡, 우아한형제들, 야놀자, 블루홀 등 경쟁력을 갖춘 스타트업이 우리 실생활 속으로 파고들었고, 지금 이 순간에도 성공을 꿈꾸는 수많은 스타트업이 치열한 경쟁 속에서 도전하고 있습니다. 이에 IT동아가 이러한 국내 스타트업의 현장을 [주간투자동향]으로 정리해 제공합니다.퓨리오사AI, 1700억 원 규모 시리즈C 브릿지 투자 유치인공지능(AI) 반도체 전문기업 퓨리오사AI가 1700억 원 규모 시리즈 C 브릿지 투자를 유치했다. 투자 라운드에는 한국산업은행(300억 원), IBK기업은행(100억 원), IBK투자증권(60억 원), IBK벤처투자(50억 원), 유진-성장금융펀드(116억 원), 케이스톤파트너스(200억 원), 피아이파트너즈(132억 원), 대성창업투자(50억 원), 카카오인베스트먼트(30억 원) 등 40여 기관이 참여했다.퓨리오사AI의 2세대 AI 추론 가속기 레니게이드 / 출처=퓨리오사AI퓨리오사AI는 고성능 AI 반도체(NPU)를 설계 및 개발하는 팹리스 기업이다. 생성형 AI와 대규모 언어 모델(LLM) 추론을 위한 차세대 연산 인프라를 공급하고 있다. 현재 2세대 AI 추론 가속기 ‘RNGD(레니게이드)’를 중심으로 대형 엔터프라이즈 및 데이터센터 LLM, 생성형 AI에 특화된 하드웨어·소프트웨어 통합 솔루션을 제공하며 차세대 추론 인프라 생태계 구축에 박차를 가하고 있다.퓨리오사AI는 지난 7월 레니게이드를 LG AI연구원의 대규모 언어모델 ‘EXAONE(엑사원)’에 공급하면서 기업 엔터프라이즈 시장에 진출했다. 레니게이드는 공급 선정 과정에서 LG 측의 조건을 충족시키는 동시에 기존 GPU 대비 2.25배 높은 전력당 성능을 입증했다.퓨리오사AI는 시드 라운드부터 시리즈 C까지 7년간 유치한 누적 투자금에 상응하는 규모의 투자를 C 브릿지 라운드에서 유치했다. 이로써 기업가치 1조 원을 돌파하며 유니콘 기업 반열에 올라섰다. 퓨리오사AI는 이번에 확보한 투자금을 레니게이드 양산과 3세대 제품 초기 개발에 사용할 예정이다.백준호 퓨리오사AI 대표는 “이번 투자 유치는 자본 시장이 우리의 기술력과 비전에 대해 강한 신뢰를 보내고 있다는 의미”라며 “글로벌 엔터프라이즈 시장에서도 매출 확대를 이끌어 낼 것”이라고 전했다.모드하우스, 210억 원 규모 시리즈B 투자 유치팬 참여형 K팝 엔터테인먼트 기업 모드하우스가 210억 원 규모 시리즈B 투자를 유치했다. 투자라운드는 IMM인베스트먼트가 주도했으며, LB인베스트먼트, 인터베스트, 스마일게이트인베스트먼트가 신규 투자사로 참여했다. 기존 투자사인 라구나인베스트먼트, 스퍼미온, 음악 투자자 쿠퍼 털리 등도 추가 투자를 진행했다.모드하우스가 210억 원 규모 시리즈B 투자를 유치했다 / 출처=해시드모드하우스는 글로벌 팬덤 산업 선도를 목표로 팬 참여 플랫폼 '코스모(Cosmo)'를 제공한다. 아티스트 팬들은 코스모를 통해 아티스트 콘셉트 선정, 활동 유닛 구성, 콘텐츠 제작 전 과정에 직접 참여할 수 있다. 코스모는 아티스트의 성장 서사를 팬들과 함께 써 내려가는 참여형 생태계를 구축해 팬들의 높은 충성도를 창출하는데 기여한다. 코스모는 누적 가입자 35만 명, 월간 활성 사용자(MAU) 15만 명을 달성했다.모드하우스는 코스모를 통해 걸그룹 트리플에스와 아르테미스(ARTMS)의 글로벌 팬덤을 빠르게 확장했다. 트리플에스의 경우 지난 5월 발매한 정규앨범 '어셈블25'가 초동 51만 장 판매됐고, 아르테미스는 세계 28개 도시 월드투어를 진행했다.이번 투자 유치를 계기로 모드하우스는 지식재산권(IP)과 플랫폼의 글로벌 확장에 속도를 낼 계획이다. 오는 8월 11일 보이그룹 아이덴티티(idntt)의 첫 유닛 데뷔를 통해 IP 포트폴리오를 다양화하고, 코스모의 국내외 시장 본격 공략을 통해 더 많은 아티스트가 전 세계 팬덤과 직접 소통하도록 지원하고자 한다.장기현 IMM인베스트먼트 매니저는 “모드하우스가 보유한 제작 역량과 코스모 플랫폼 중심의 생태계 확장성을 높이 평가했다”라며 “이번 투자가 대한민국 엔터테인먼트 산업의 새로운 혁신을 촉발하는 마중물이 되도록 적극 지원하겠다”라고 밝혔다.정병기 모드하우스 대표는 “이번 투자 유치는 글로벌 팬더스트리(Fan-dustry) 시장에서 팬들이 아티스트의 프로듀싱에 직접 참여하고 기여할 수 있는 플랫폼 생태계를 구축한 부분을 인정받은 것”이라며 “이번 투자 유치를 통해 생태계를 고도화하고 한 단계 더 발전시키겠다”라고 밝혔다.오픈에셋, 50억 원 규모 전략적 투자 유치블록체인 핀테크 기업 오픈에셋이 금융 부가가치통신망(VAN) 기업 더즌으로부터 50억 원 규모 전략적 투자를 유치했다.오픈에셋이 더즌으로부터 50억 원 규모 전략적 투자를 유치했다 / 출처=오픈에셋오픈에셋은 웹3 디지털 금융 전문기업으로, 원화 스테이블코인 발행 및 운영, 블록체인 메인넷 개발 및 운영, 블록체인 지갑 개발, 온체인 결제, 디파이 연동 등 다양한 기술을 보유하고 있다.오픈에셋과 더즌은 이번 투자를 계기로 양사의 핵심 역량 간 시너지를 정밀하게 발굴해 공동 개발한다. 이를 통해 오픈에셋의 스테이블코인 발행 서비스 '오픈민트(OpenMint)'와 더즌의 금융 결제 인프라를 직접 연계한 통합 서비스를 선보일 계획이다. 오픈에셋은 더즌의 금융 연동망을 활용해 범용 원화 스테이블코인을 직접 발행하고, 자체 브랜드로 스테이블코인 발행을 원하는 기업들을 위한 발행 대행 서비스도 제공할 예정이다. 양사는 해당 서비스가 양사의 전문성을 살리면서도 상호 보완적 시너지를 극대화하는 새로운 금융 생태계 선도 모델로 기능할 것으로 기대한다.오픈에셋은 이번 투자금을 스테이블코인 발행 시스템 고도화를 위한 금융 분야 인재 채용에 활용할 계획이다. 이를 통해 스테이블코인 발행 및 발행 대행 사업을 고도화하고 국내 스테이블코인 1호 인가 발행사가 되고자 한다.김경업 오픈에셋 대표는 “더즌의 안정적인 이중화 금융망을 바탕으로 스테이블코인이 실생활 금융과 연결되는 토대를 구축하겠다”라며 “단순한 투자 유치를 넘어 구체적인 사업 시너지를 통해 웹3와 기존 금융의 경계를 허무는 새로운 모델을 현실화할 것”이라고 강조했다. 이어 “국내 최고 수준의 스테이블코인 발행 기술을 기반으로 향후 제정될 원화 스테이블코인 발행 규제를 준수하는 프로세스를 갖춰 원화 스테이블코인 생태계 구축의 선두 주자가 되겠다”라며 “글로벌 범용 스테이블코인 발행사와 경쟁하는 기업으로 성장할 것”이라고 포부를 밝혔다.컷백, 35억 원 규모 시드 투자 유치영상 편집 AI 어시스턴트를 개발하는 컷백이 35억 원 규모 시드 투자를 유치했다. 투자 라운드는 카카오벤처스와 베이스벤처스가 주도했으며, 스마일게이트인베스트먼트가 참여했다.컷백이 35억 원 규모 시드 투자를 유치했다 / 출처=카카오벤처스컷백은 전문 영상 편집자를 위한 AI 영상 편집 에이전트를 제공한다. 이용자가 원본 영상을 업로드하고 편집 방향을 지시하면 자동으로 초안 컷 편집을 완성하고 반복 구간 삭제, 자막 생성 및 번역 등 필수 영상 작업을 자동으로 처리한다. 어도비 프리미어 프로 등 기존 편집 도구와도 연동이 가능해 기존 작업 흐름을 유지하면서도 손쉽게 도입할 수 있다.컷백은 지난 2024년 4월 출시 이후 빠르게 성장하고 있다. 외부 투자 없이 연간 반복 매출(ARR) 10억 원 이상을 달성했고, 수백만 구독자를 보유한 유튜버, 국내외 방송 제작자, 방송국, 글로벌 콘텐츠 스튜디오 등을 고객으로 확보했다.컷백은 이번 투자금을 활용해 자체 AI 모델 고도화에 집중할 계획이다. AI와 영상 분야 인재를 추가 채용하고 글로벌 영상 편집 시장 진입에 본격적으로 속도를 낼 예정이다. 이를 통해 영상 후반 작업 산업을 새롭게 정의하고 영상 편집자의 지속 가능한 작업 여정을 지원한다는 목표다.양형준 베이스벤처스 이사는 “김담형 대표는 법인 설립 이전부터 베이스벤처스 사무실에 상주하며 제품을 만들었다”라며 “뛰어난 제품력과 이용자에 대한 집착뿐 아니라 점점 더 커지는 팀의 야망을 보고 이번 투자를 진행했다”라고 투자 배경을 설명했다.장동욱 카카오벤처스 이사는 “컷백 팀은 수준 높은 영상 편집 전문가들이 만족할 만큼 차별화된 제품력을 보여준 팀으로, AI 애플리케이션 광풍 속에서 제품으로 승부하는 보기 드문 단단함을 지녔다”라며 “컷백이 전 세계 1위 영상 편집 서비스로 거듭나도록 필요한 지원을 아끼지 않을 것”이라고 밝혔다.김담형 컷백 대표는 “영상 콘텐츠 시대에 살고 있지만 영상 편집 과정만큼은 30년 전과 다르지 않다”라며 “누구나 쉽고 빠르게 영상 콘텐츠를 만들고, 콘텐츠를 통해 더 많은 이야기가 세상에 전해지도록 편집 장벽을 낮추는데 기여하겠다”라고 전했다.에이디시스템, 30억 원 규모 프리 시리즈A 투자 유치무인항공기 전문기업 에이디시스템이 30억 원 규모 프리 시리즈A 투자를 유치했다. 투자 라운드에는 UTC인베스트먼트, 대교인베스트먼트, IBK기업은행, JB인베스트먼트, 고려대기술지주회사 등이 참여했다.에이디시스템이 30억 원 규모 프리 시리즈A 투자를 유치했다 / 출처=JB벤처스에이디시스템은 2019년 설립된 무인항공기 전문기업으로, 설계부터 제작, 양산까지 전 과정을 자체 수행할 수 있는 기술력을 보유하고 있다. 지난해 10월 JB벤처스로부터 3억 원 규모 시드 투자를 유치했으며 딥테크 민간투자주도형 기술창업지원(TIPS) 프로그램에 선정된 바 있다.에이디시스템은 국내 무인항공기업 최초로 스텔스 수직이착륙 무인항공기 AD-3000을 선보였다. AD-3000은 최대 3시간 비행이 가능하고 정찰 임무에 특화되어 있다. 에이디시스템은 AD-3000을 기반으로 스텔스 공격형 무인기 AD-4000 개발에도 착수했다. AD-4000은 레이더 반사율을 극도로 낮추고 무기 탑재 플랫폼을 구현해 공격 전력의 핵심 플랫폼이 될 전망이다.JB벤처스 관계자는 “에이디시스템은 초기 발굴 당시부터 기술적 완성도와 시장 확장성이 뛰어난 기업이었다”라며 “시드 투자 이후 불과 1년 만에 다수 기관투자자의 관심을 이끌어낸 만큼 향후 글로벌 시장에서도 빠른 성장이 예상된다”라고 밝혔다.김정호 에이디시스템 대표는 “이번 투자 유치는 당사의 기술력과 사업성을 동시에 인정받은 결과”라며 “연구개발(R&D) 강화와 생산 인프라 확충을 통해 국내외 시장 진출을 가속하겠다”라고 말했다.테파로보틱스, 20억 원 규모 프리 시리즈A 투자 유치산업용 로봇을 위한 피지컬 AI 개발 기업 테파로보틱스가 20억 원 규모 프리 시리즈A 투자를 유치했다. 투자 라운드에는 퓨처플레이가 후속 투자자로, IBK벤처투자와 산은캐피탈이 신규 투자자로 참여했다.테파로보틱스 산업용 로봇 연구 시설 / 출처=테파로보틱스테파로보틱스는 2023년 설립된 스타트업으로, 산업용 로봇에 피지컬 AI를 접목해 효율적인 공장 자동화를 실현하고자 한다. 피지컬 AI는 현실 세계에서 움직이며 작업을 수행하는 AI로, 인식 AI나 생성 AI를 넘어선 다음 단계 기술로 평가받는다. 테파로보틱스는 피지컬 AI를 산업 현장에서 가장 널리 사용하는 산업용 로봇에 적용하고 있다.전아람 퓨처플레이 수석심사역은 “테파로보틱스는 산업 분야에 대한 깊은 이해와 독자적 데이터 생성 파이프라인을 바탕으로, 실제 양산 환경에서 피지컬 AI를 작동시키는 드문 팀”이라며 “글로벌 빅테크와 경쟁할 수 있는 원천 기술을 갖추고 있어 앞으로의 행보가 기대된다”라고 전했다.박정혁 테파로보틱스 대표는 “테파로보틱스는 자체 수집한 80만 회분의 현실 데이터를 기반으로 오픈소스 로보틱스 파운데이션 모델(RFM)을 파인튜닝해 유효성을 검증 완료한 상태”라며 “이를 적용한 산업용 로봇의 현장 도입을 고객과 조율 중”이라고 말했다. 또한 “데이터를 지속적으로 확보해 대규모 피지컬 AI를 만드는 것이 목표”라고 덧붙였다.뉴빌리티, 10억 원 규모 투자 유치자율주행 실외 이동로봇 솔루션 기업 뉴빌리티가 크릿벤처스로부터 10억 원 규모 투자를 유치했다.뉴빌리티가 크릿벤처스로부터 10억 원 규모 투자를 유치했다 / 출처=크릿벤처스뉴빌리티는 하드웨어, 소프트웨어, 플랫폼을 아우르는 로봇 서비스(RaaS, Robot as a Service)를 제공하는 스타트업으로, 자율주행 배달 로봇 '뉴비(Neubie)'와 로봇 통합 관리 플랫폼 '뉴비고(NeubieGo)', 주문 앱 '뉴비오더(NeubieOrder)' 등을 개발 및 상용화했다.뉴비는 라이다나 GPS 관성 내비게이션 시스템(GINS) 등 고가의 센서를 사용하지 않고 자체 개발한 카메라와 센서를 통해 도심 내에서 안정적으로 자율주행한다. 별도의 정밀 지도 제작 없이 운영이 가능해 셋업 시간을 기존 솔루션 대비 약 10분의 1 수준으로 단축시킨다.뉴빌리티는 현재 요기요와 정식 배달 서비스를 운영 중이며, 바로고, 라쿠텐 등 다수의 기업과 기술 검증을 진행할 예정이다. 또한 롯데이노베이트에 경비 및 순찰용 로봇을 공급하는 등 보안 분야로도 사업 영역을 확장하고 있으며, 사우디 네옴시티, 미국 사우스 플로리다 시큐리티 등 다양한 국가에서도 실증을 진행 중이다.뉴빌리티는 이번 투자금을 통해 카메라 기반 자율주행 모듈 등 핵심 기술을 다양한 로봇 플랫폼에 통합해 복잡한 도심이나 위험한 환경에서도 정밀하고 안전한 주행이 가능한 '뉴빌리티 센스(Neubility Sense)'를 개발할 예정이다. 이를 기반으로 순찰, 보안, 소방 등 다양한 서비스형 로봇과 솔루션을 통합 제공해 빠른 상용화와 확산을 도모할 계획이다. 또한 중동, 북미, 일본 등 글로벌 시장으로 서비스를 확장할 방침이다.임용묵 크릿벤처스 팀장은 “뉴빌리티는 자율주행 로봇 분야 대표 주자로, 뉴비는 배달, 보안, 물류 등 다양한 분야에 활용된다”라며 “뉴빌리티는 독보적인 기술력과 방대한 데이터, 검증된 비즈니스 모델을 바탕으로 글로벌 선두 주자로 자리매김할 것이라 기대한다”라고 말했다.에임인텔리전스, 프리 시리즈A 투자 유치생성형 AI 보안 전문 기업 에임인텔리전스가 프리 시리즈A 투자를 유치했다. 투자 라운드는 미래에셋캐피탈이 주도했으며, 블루포인트파트너스의 LG유플러스 전략 펀드, 제트벤처캐피탈이 참여했다. 기존 투자사 매쉬업벤처스도 후속 투자를 진행했다. 에임인텔리전스의 누적 투자 유치 금액은 18억 5000만 원이다.에임인텔리전스가 프리 시리즈A 투자를 유치했다 / 출처=에임인텔리전스에임인텔리전스는 생성형 AI를 도입하는 기업이 환각(hallucination), 편향(bias), 개인정보 유출 등 생성형 AI의 취약점을 자동 진단하고 실시간 대응할 수 있는 AI 보안 인프라를 제공한다. 주요 솔루션은 ▲자동화된 AI 안전성 검증 도구 '에임 레드(AIM Red)' ▲실시간 입·출력값 필터링 솔루션 '에임 가드(AIM Guard)' ▲AI 에이전트 판단 구조를 감시하는 '에임 슈퍼바이저(AIM Supervisor)' 등이다.에임인텔리전스는 KB국민카드, KB증권, 우리은행 등을 고객으로 확보했으며, LG AI연구원, KT, 한국신용정보원, TTA(한국정보통신기술협회) 등과 생성형 AI 신뢰성 평가 프로젝트를 수행한 바 있다. 이번 투자 라운드에 참여한 LG유플러스와도 실증 사업을 진행 중이다.에임인텔리전스의 기술력은 해외에서도 인정받고 있다. 지난 2024년 메타가 주관한 ‘라마 임팩트 이노베이션 어워드’를 수상했으며 앤트로픽 버그 바운티 프로그램에 참여해 비공개 AI 모델의 보안 취약점을 성공적으로 진단했다.에임인텔리전스는 이번 투자 유치를 계기로 글로벌 시장 진출과 해외 파트너십 확대에 박차를 가할 계획이다. 아울러 멀티모달 AI, 피지컬 AI 등 차세대 기술에 대응하는 보안 체계를 고도화하고, 글로벌 기준을 충족하는 표준 보안 솔루션으로 자리매김하고자 한다.차승현 미래에셋캐피탈 팀장은 “에임인텔리전스는 AI 기술에 대한 높은 이해도와 글로벌 경쟁력 있는 AI 레드티밍 기술을 기반으로 AI의 안전성 검증과 입·출력을 실시간 모니터링하는 보안 자동화 기술을 개발했다”라며 “이에 매력적인 투자 기회로 보고 이번 투자 라운드에 참여하게 됐다”라고 투자 배경을 설명했다.유상윤 에임인텔리전스 대표는 “AI가 실생활 전반에 적용되는 만큼, 기술의 오작동이나 오남용은 반드시 사전에 차단돼야 한다”라며 “에임인텔리전스 솔루션은 민감 정보 유출을 방지하고 서비스 신뢰성을 확보하는 데 중점을 두고 있으며, 소버린 AI 실현에도 기여할 것”이라고 포부를 밝혔다.유쾌한프로젝트, 투자 유치AI 기반 B2B 멘탈 헬스케어 플랫폼 '클라이피'를 운영하는 유쾌한프로젝트가 두나무앤파트너스로부터 투자를 유치했다. 두나무앤파트너스는 지난 2024년 첫 투자에 이어 후속 투자를 진행했다.유쾌한프로젝트가 두나무앤파트너스로부터 투자를 유치했다 / 출처=두나무앤파트너스유쾌한프로젝트는 정신과 전문의들과 공동 개발한 멀티모달 AI 분석 기술 'FAV(Face & Voice)'를 기반으로 기업 임직원의 심리 상태를 분석하는 B2B 멘탈 헬스케어 서비스를 제공한다. 임직원의 음성, 눈동자 움직임 등 다양한 생체 신호를 AI로 분석해 1분 내 불안, 우울, 스트레스 상태를 파악한다. FAV의 멘탈 상태 탐지 정확도는 약 80%에 달한다.유쾌한프로젝트는 현재 더존비즈온 ERP(옴니이솔), SK그룹, DB생명, KB생명, SK텔레콤 등 국내 128개 기업에 서비스를 제공하고 있으며, 스트레스 케어 음료, 정기구독 차, 수면 관리, 힐링 음악, 아로마 향 등 제휴 솔루션도 확보하고 있다.홍주열 유쾌한프로젝트 대표는 “유쾌한프로젝트 서비스는 기업의 인적 자본 관리를 비용에서 전략적 투자로 전환하는 생산성 극대화 솔루션”이라며 “혁신적인 변화를 적극 지원하고 함께 고민하는 최적의 파트너로 두나무앤파트너스가 함께 하게 돼 사업 확장에 큰 도움이 될 것으로 기대한다”라고 전했다.IT동아 한만혁 기자 (mh@itdonga.com)#뉴빌리티#모드하우스#스타트업#에이디시스템#에임인텔리전스#오픈에셋#유쾌한프로젝트#주간투자동향#컷백#테파로보틱스#투자유치#퓨리오사AI",
    "신문사": "기타",
    "길이": 9003
  },
  {
    "키워드": "두나무",
    "발행일": "8/11/2025",
    "제목": "[마켓인]모태펀드 사실상 '투자 금지'에…VC, 블록체인 시장서 발 묶였...",
    "링크": "https://n.news.naver.com/mnews/article/018/0006087475?sid=101",
    "내용": "스테이블코인 제도권 논의에도 VC는 '투자 불가'2018년부터 이어진 모태펀드 지침 따라\"제2의 두나무 가능\"…신중론도 잇따라\"코인 피해 우려 영역은 투자 유보 불가피\"이 기사는 2025년08월11일 16시11분에마켓인 프리미엄 콘텐츠로 선공개 되었습니다.[이데일리 마켓in 송재민 기자] 국내 벤처캐피탈(VC) 업계가 블록체인 시장 진출에 사실상 발이 묶여 있다는 지적이 나온다. 가상자산 제도권 편입 논의가 활발해지고 대기업들도 전담 태스크포스(TF)를 꾸리며 시장에 뛰어드는 가운데, 정책자금을 출자받는 VC들은 여전히 투자 길이 막혀 있다.(이미지=챗GPT)11일 벤처투자업계에 따르면 업계에서는 가상자산 및 블록체인 기업에 대한 투자 수요가 커지고 있다. 지난해부터 시작된 제도권 편입 움직임과 함께 글로벌 기업들의 사업 확장이 이어지면서 투자 유인이 높아졌기 때문이다.하지만 관련 논의에서 VC 업계는 배제된 모습이다. 중소벤처기업부는 주점업·무도장운영업 등 유흥성·사행성 6개 업종을 벤처기업 범위에서 배제하고 있으며, 여기에 블록체인 기반 암호화자산 매매·중개업도 포함된다. 또한 지난 2018년부터 모태펀드에서 가상화폐나 블록체인 관련 직접 투자를 하지 말라는 지침이 있어 현실적으로 VC의 투자는 불가능하다.이 지침은 업계에서는 ‘법’과 다름없다는 평가를 받는다. 모태펀드 규정이 곧 업계 투자 방향을 결정하는 절대 기준이 된 탓이다. 국내 VC들의 공적자금 의존도가 매년 높아지고 있기 때문이다. 한국벤처캐피탈협회의 VC통계정보 등에 따르면 작년 말 기준 벤처펀드의 유한책임출자자(LP) 중 공적자금 성격이 차지하는 비중은 44.7%에 달한다. 모태펀드나 한국성장금융 등 정책자금이 참여하지 않는 펀드를 만들기는 사실상 어렵다는 의미다.VC 업계의 아쉬움은 크다. 블록체인은 적은 자본으로도 글로벌 경쟁이 가능하고, 한국은 여전히 세계 상위권의 기술 경쟁력을 보유한 분야로 평가된다. AI·핀테크·헬스케어 등과 융합한 신사업 기회도 넓다. 한 VC 관계자는 “아직 돈 버는 회사는 많지 않지만, 규제 명확화와 투자가 맞물리면 제2의 두나무도 나올 수 있다”며 “이제는 외연을 넓혀야 할 때”라고 말했다.물론 신중론도 존재한다. 또 다른 업계 관계자는 “두나무 이후 블록체인 분야에서 굵직한 성공 사례가 거의 없고, 대부분 투자기업이 수익화에 실패했다”며 “사기성 기업도 많아 기술 검증과 평판 리스크 관리에 많은 자원이 든다”고 지적했다. 실제로 현재 시장에는 매출 창출 이전 단계에 있는 기업이 많다. 다만 향후 수익화 가능성이 높다는 점에서는 VC가 투자하기에 적합한 산업이라는 의견이 공통적으로 제기된다.규제 환경이 정리되지 않는 한 VC의 블록체인 투자 제한은 당분간 지속될 가능성이 크다. 업계는 모태펀드가 투자 금지 업종을 세분화하고, 거래소나 코인 발행과 무관한 기술·서비스 기업에는 투자를 허용하는 방향으로 규제 완화가 필요하다고 입을 모은다. 글로벌 경쟁력이 있는 산업에서 발목이 잡히면, 결국 국내 자본이 아닌 해외 자본이 시장을 선점하게 될 수 있다는 우려다.모태펀드 관계자는 “블록체인 기술 활용 분야에 따라 투자 가능 여부가 달라질 수 있다”며 “피해자가 발생할 가능성이 있는 코인 관련 영역은 일단 유보할 수밖에 없는 상황”이라고 말했다.",
    "신문사": "기타",
    "길이": 1614
  },
  {
    "키워드": "두나무",
    "발행일": "8/11/2025",
    "제목": "[기자수첩] 암호화폐 거래소 '그림자 규제' 해소해야",
    "링크": "http://www.4th.kr/news/articleView.html?idxno=2092566",
    "내용": "암호화폐 비트코인(Cryptocurrency Bitcoin). 2024.3.9. /사진=로이터연합[포쓰저널=강민혁 기자] 최근 한 국내 암호화폐 거래소 관계자는 \"법률 규제가 없는 현 상황이 오히려 실질적인 규제가 더 심각한 상황\"이라고 토로했다.법률 규제가 없는데 어떻게 상황이 더 심각하다는 말일까? 그 답은 '그림자 규제'라는 개념에서 찾을 수 있다.'그림자 규제'란 법령이나 공식 지침으로 명문화되지 않았지만, 정부나 감독 당국이 구두지시·행정지도·모호한 권고 등을 통해 사실상 규제와 같은 효과를 내는 것을 말한다.법전에는 한 줄도 적혀 있지 않지만, 업계는 이를 어길 경우 향후 인허가나 감독에서 불이익을 받을 것을 우려해 '알아서 기는' 상황이 벌어진다.암호화폐 거래소 산업은 현재 한국에서 대표적인 '그림자 규제'의 그늘 아래 있다.법률이 부재한 상태에서 각 부처와 기관은 모호한 가이드라인, 형식적인 권고, 때로는 언론을 통한 시그널로 시장에 메시지를 던진다.문제는 이 메시지가 명문화된 규정이 없으니 결국 일관되지 않고, 해석이 제각각이라는 점이다.이럴 경우 업계는 '명확한 규제'를 따르는 대신 '혹시 이게 금지되는 건 아닐까?'라는 불안감에 스스로 사업을 축소하거나 포기하게 된다.공식 규제가 없으니 법적 분쟁에서 방어할 근거도 마땅치 않다.그 결과 창의적인 서비스와 신규 진입은 줄고, 해외 이전이나 우회 운영이 늘어난다.규제가 없다 보니 업계는 새로운 서비스를 시도할 법적 기반도, 시도할 용기도 없다.암호화폐 거래소 업계 관계자는 \"증권에는 '한국거래소'가 있지만 코인에는 아직 '한국코인거래소' 개념의 기관이 없다. 이를 한국이 만들면 세계 최초지만, (현재와 같은 규제 상황에선) '한국 최초'로 무언가를 시도하는 것 조차 불가능한 상황이다\"고 밝혔다.규제의 부재가 자유를 보장하지 않는다는 점은 여기서 명확해진다.오히려 불확실성은 시장을 질식시키는 보이지 않는 족쇄가 된다.정해진 룰이 있으면 그 안에서 최적의 경로를 찾을 수 있지만, 룰이 안 보이면 어디로 가야 할지도, 무엇이 위법인지도 모른 채 발목이 묶인다.가상화폐 ETF를 예로 들어보자. 암호화폐 거래소 업계에선 가상자산 ETF를 부정적으로 평가한다. 이유는 단순하다. ETF 시장을 기존 규제가 존재하는 증권업계가 가져가 버린다는 점이다.거래소가 가상화폐 ETF를 자산운용사처럼 기획하고 싶어도 법규가 없으니 추진조차 불가능하다.마찬가지로 4배 레버리지 코인 대여 같은 서비스도 해외에서는 이미 보편적이지만, 한국에서는 명확한 법령이 없고 투자자 안전이 우선이라는 이유로 일단 금융당국이 규제 신호만 보내고 있는 것이 현실이다.거래소의 수익 구조 역시 왜곡돼 있다. 국내 암호화폐 거래소는 증권업계처럼 프랍 트레이딩(자기매매)으로 수익을 내는 것이 금지돼 있다.암호화폐 거래소 업계 관계자는 \"자사 직원은 컴플라이언스 등 문제로 자사 코인거래소 이용조차 불가능한 상황이다\"고 밝혔다.결국 암호화폐 거래소 업계는 증권업계처럼 수익다변화가 불가능한 상황이고 수수료 수익에만 의존해야 한다.암호화폐거래소 관계자는 \"실질적으로 가상화폐 거래소 수익이 모두 수수료에서만 나오는 현 상황에서, 후발주자가 증권업계처럼 공격적인 수수료 무료 마케팅을 통해 점유율 확보는 진행하기 상당히 힘든 구조다. 거래소가 증권업계처럼 선물·옵션 등 파생상품을 통한 수익다변화를 진행하고 싶어도 관련 법률이 없다보니 시도조차 불가능한 상황이다\"고 말했다.이로인해 결국 증권사처럼 촘촘한 경쟁 구조가 아닌 소수 대형 거래소 독점 구도가 굳어질 수밖에 없다.실제로 시장의 3분의 2 이상을 업비트(두나무)가 차지하고 있는 상황이다. 나머지도 빗썸이 대부분 차지하고 있는 상황이며 업비트·빗썸을 제외한 코빗·고팍스·코인원 등의 시장 점유율은 미미한 상황이다.암호화폐 거래소 관계자는 \"코빗의 경우 거래 점유율이 매우 낮아 거래은행인 신한은행의 경우 관련 필수인력 인건비로 인해 수익이 현저히 적을 것\"이라고 평가했다.결국 후발주자를 통한 신규 서비스나 혁신적인 시도가 나올 여력이 없다고 볼 수 있다.규제의 부재가 곧 자유가 아님을 우리는 보고 있다.불확실성이 지배하는 시장에서는 창의와 도전이 사라지고, 기득권만이 버틸 수 있다.지금 필요한 것은 '무규제 방치'도, '규제 남발'도 아니다. 명확하고 예측 가능한 제도적 틀이다.금융당국이 진짜 해야 할 일은 '그림자'를 걷어내는 일이다.시장이 무엇을 해도 되는지, 무엇을 해서는 안 되는지를 분명히 밝혀야 한다.암호화폐 산업을 둘러싼 혼란은 단순히 투자자의 문제가 아니다.암호화폐 자본이 명확한 제도가 있는 해외로 빠져나가 버리게 된다면, 한국은 미래 암호화폐 금융 인프라 경쟁에서 뒤처질 수밖에 없다.그림자가 아닌, 빛 아래서 블록체인 시장이 성장하도록 만드는 것. 그것이 진짜 규제의 역할이다.관련기사'4배 코인대여' 금융당국 개입..\"레버리지 보호장치 필요\"홍콩 내달 '스테이블코인법' 시행..중국 기업도 참가'원화 스테이블 코인 제도화' 추진 본격..여야 동시에 법안 발의'가상화폐 3법' 美하원 통과..지니어스법은 트럼프 서명 임박美 하원 '가상화폐 3법' 토론 절차 규칙안 가까스로 통과이창용 “원화 기반 스테이블코인 규제 마련 시급”강민혁 기자kmh4th@gmail.com다른기사 보기저작권자 © 포쓰저널 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2606
  },
  {
    "키워드": "두나무",
    "발행일": "8/11/2025",
    "제목": "<b>두나무</b> 업비트, 한 주간 종합 지수 5%·알트코인 13% 상승",
    "링크": "http://www.ttlnews.com/news/articleView.html?idxno=3020558",
    "내용": "[사진=두나무 제공]디지털자산 거래소 업비트의 지난주(8월 4일~8월 10일) 데이터랩 주간 리포트에 따르면, 업비트 종합 지수는 전주 대비 5.04% 상승했다. 업비트 알트코인 지수는 같은 기간 13.43% 올랐다. 이 지수들은 업비트 원화 마켓 내 모든 디지털 자산과 비트코인(BTC)을 제외한 알트코인 시장을 각각 반영한다. 업비트 지수는 2017년 10월 1일 1000에서 시작됐다.주간 주요 국내외 증시 지표도 상승세를 보였다. KOSPI는 1.98%, NASDAQ은 1.88% 상승했다. 이들 증시는 업비트 종합 지수와 동반 상승했다.디지털 자산 공포-탐욕 지수는 주 평균 55를 기록하며 중립 상태를 나타냈다. 이 지수는 업비트 내 디지털 자산 가격과 거래량 변동성을 매 5분마다 집계해 산출한다.업비트 데이터랩은 두나무의 데이터 특화 서비스로, 디지털 자산 시장의 펀더멘탈 분석을 위한 지수(UBCI), 시장 동향 인사이트, 섹터 분류, 블록체인 및 온체인 분석 등 표준 지표를 제공한다. 지수 산출은 두나무 데이터밸류팀이 담당한다.권성미 기자퍼블릭뉴스통신 경제부 권성미 기자입니다. 금융 파트를 담당하고 있습니다.news@ttlnews.com다른기사 보기저작권 © 퍼블릭뉴스통신(Public news-network for TTL) 본 웹사이트의 모든 콘텐츠는 저작권법에 따라 보호됩니다. 무단전재 및 재배포를 금하며, 정책적으로 허용한 특정 AI 학습, 연구 및 활용을 허용됩니다.",
    "신문사": "기타",
    "길이": 726
  },
  {
    "키워드": "두나무",
    "발행일": "8/11/2025",
    "제목": "[ZD 위클리 코인] 업비트 지수 5.04% 상승…알트코인 지수 13.43% 급등",
    "링크": "https://n.news.naver.com/mnews/article/092/0002385659?sid=105",
    "내용": "비트코인과 이더리움 동반 상승 효과국내 가상자산 시장이 2주 연속 상승 흐름을 이어갔다. 특히 알트코인 중심 상승세가 뚜렷하게 나타났으며 일부 종목은 40% 이상 급등했다.두나무 업비트 데이터랩이 11일 발표한 ‘UBCI 주간 보고서’에 따르면, 지난 4일부터 10일까지 업비트 종합 지수는 전주 대비 5.04% 상승한 1만7천324.42를 기록했다. 업비트 알트코인 지수는 13.43% 상승해 5천740.40을 나타냈다.시장 상승을 이끈 주요 자산은 비트코인(2.27% 상승)과 이더리움(19.06% 상승)으로 나타났다.UBCI 리포트섹터별로는 오라클 지수가 30.89% 상승하며 전체 섹터 중 가장 높은 상승률을 보였다. 대표 자산인 체인링크는 32.27% 상승했다. 모듈러 블록체인 지수는 이더리움 강세에 힘입어 18.95% 올랐다.전략 지수에서는 모멘텀 Top 5가 11.21% 상승하며 업비트 종합 지수 대비 6.17%포인트 높은 성과를 기록했다. 로우볼 Top 5는 6.94% 상승했고, 컨트래리안 Top 5는 11.87% 상승하며 각각 시장을 웃돌았다.공포-탐욕 지수는 평균 55.51로 ‘중립’ 상태를 유지했다.이번 주 ‘매우 탐욕’ 단계에 속한 자산은 41.38% 상승한 맨틀(평균 지수 82.91)과 34.32% 상승한 펜들(평균 지수 69.51), 23.63% 상승한 크로노스(평균 지수 69.00)였다.반면 버추얼프로토콜은 16.35% 상승했음에도 평균 지수 38.26으로 ‘공포’ 단계에 머물렀다.",
    "신문사": "기타",
    "길이": 739
  },
  {
    "키워드": "두나무",
    "발행일": "8/11/2025",
    "제목": "혁신 잠재력 큰 ‘코인 기부’…관리 못하면 독 된다 [휴지조각 된 기부...",
    "링크": "https://n.news.naver.com/mnews/article/016/0002512591?sid=101",
    "내용": "위믹스 상폐 따른 코인 기부 ‘허와 실’투명성·추적 가능성 갖춘 기부 수단 주목홍보·과시 등 기부단체 리스크 노출 위험코인거래소, 대응팀 구성해 제도변화 대응국내 게임사 위메이드가 발행한 가상자산 ‘위믹스’가 재상장폐지됐다. 해당 코인을 10억원씩 기부받은 대학가는 사실상 현금화할 길이 막혔다. [연합]국내 대학가의 첫 코인 기부금(위믹스)이 상장폐지로 휴지조각이 되면서 가상자산 기부의 잠재적 리스크가 드러났다. 가상자산 기부는 기부자가 자산의 사용처를 실시간으로 확인할 수 있어 투명한 기부 수단으로 주목받았지만 언제든지 시세 급변이나 상장폐지와 같은 변수에 노출될 수 있기 때문이다.코인이 기부시장의 한 축으로 자리 잡기 위해서는 사전심사부터 사후관리까지 정교한 기준을 마련해야 한다는 지적이 제기된다.코인, 기부 대안으로 주목받았지만….11일 금융권에 따르면 코인이 기부 수단으로 주목받은 배경은 전통적인 방식으로는 기부금이 어디에 쓰였는지 알 수 없다는 불신에 있었다. 블록체인 기반의 가상자산 기부는 이런 구조적 문제를 투명성과 추적 가능성으로 정면 돌파하려는 시도였다.기부금에 대한 불신은 오랜 시간 누적돼 왔다. 그 불신을 폭발시킨 대표적인 사건이 2018년 9월 발생한 ‘어금니 아빠’ 이영학 사건이다. 이씨가 딸의 친구인 여중생을 추행하고 살해한 뒤 시신을 유기한 것도 모자라 딸의 수술비로 기부받은 후원금 12억원을 유용해 풍족한 생활을 해온 사실이 밝혀져 공분을 샀다. 이전에도 2013년 ‘유니세프 사무총장 후원금 횡령 사건’, 2015년 ‘유령 장애인 단체 11억원 기부금 사기’, 2016년 ‘새희망씨앗 재단 횡령 사건’ 등이 있었다.이처럼 기부금 유용 사건이 잇따르며 기부에 대한 신뢰가 무너지자 대안으로 블록체인 기반의 기부 시스템이 주목받기 시작했다. 블록체인은 기부금의 집행 내역과 사용처를 공개할 뿐 아니라 거래 기록을 누구나 실시간으로 열람할 수 있고 한 번 기록된 내용은 수정이나 삭제가 불가능하다. 특정 단체를 통하지 않고 기부자가 원하는 대상에게 직접 일대일 후원이 가능하다는 점도 장점이다.국경을 뛰어넘는 기부 수단으로도 매력적이다. 그동안 비영리법인이 해외로부터 기부금을 받을 때는 국제 송금 시스템을 활용해야 했기 때문에 높은 수수료와 송금 지연으로 자금 조달에 어려움을 겪는 경우가 많았다. 그러나 가상자산으로 기부를 받게 되면 중개 은행을 거치지 않고 비영리 단체가 직접 송금받을 수 있는 구조가 가능해진다.이미 해외에서는 가상자산 기부 시장이 활발하다. 미국의 암호화폐 기부 플랫폼 ‘더 기빙 블록’에 따르면 지난해 가상자산을 통한 기부 규모는 2023년 대비 386.33% 증가한 10억달러(약 1조3000억원)에 달했다. 올해 기부액은 약 25억달러 수준까지 늘어날 것으로 전망된다. 자산을 축적한 20~30대를 중심으로 기부 방식이 빠르게 변화하고 있다는 설명이다.국내에서도 두나무가 기부 플랫폼 구축에 대해 내부적으로 가능성을 열어두고 검토하고 있는 단계다.로펌, 컨설팅회사 및 수탁업체 등 외부 전문기관의 관련 자문 수요도 점차 증가하고 있다. 가상자산 기부가 제도화되는 과정에서 비영리법인이 회계·세무·수탁 리스크를 최소화하기 위해 외부 자문을 찾는 사례가 늘고 있다.코인 기부, 제대로 관리 못하면 ‘리스크’ 부메랑하지만 기부금 심사부터 사용까지 명확한 내부통제 기준이 없다면 기부단체 스스로도 리스크에 노출될 수 있다.가장 중요한 첫 단추는 기부받을 가상자산의 성격을 사전에 검토하는 것이다. 금융당국은 가상자산 기부의 신뢰성을 높이기 위해 기부 대상 자산을 ‘3개 이상 원화거래소에서 거래되는 종목’으로 한정하고 ▷가상자산 ▷회계 ▷법률 전문가로 구성된 사전심의기구를 통해 기부의 적정성과 현금화 계획을 심의하도록 했다.문제는 위믹스처럼 국내 4대 거래소에 상장됐음에도 상장폐지 사례가 발생하고 제도적 기준을 충족해도 사각지대에 놓일 가능성이 여전히 존재한다는 점이다. 이 때문에 비영리법인 스스로 기부받는 코인이 홍보나 과시 목적에 해당하는지 여부를 판단할 수 있어야 한다는 지적이 나온다. 코인 발행 주체와 기부자가 동일한 경우에는 기부를 반려하는 등 자체적인 기준을 마련해야 한다는 설명이다.예자선 경제민주주의21 변호사는 위믹스 기부 사태와 관련해 “대학들이 기부금을 받았지만 결국 못 팔게 된 데 초점이 맞춰져 있으나 사실상 대학도 그 과정에 협조한 셈”이라고 지적했다. 이어 “특정 코인을 홍보하기 위해 기부 형식을 취하는 경우가 많다”며 “법인에 코인을 기부하면 수령 기관이 이를 실제 사용하는 것처럼 보이기 때문에 이미지 개선과 투자 수요 유인으로 접근할 수 있다”고 지적했다.기부 이후의 현금화 시점도 핵심 쟁점 중 하나다. 금융당국은 기부받은 가상자산을 지체 없이 현금화하는 것을 원칙으로 제시했지만 유동성 문제나 장외거래 특수성 등을 고려해 내부 기준에 따라 현금화 시기를 조정할 수 있는 여지도 열어두고 있다.한 거래소 관계자는 즉시 현금화 방침에 공감하면서도 “사실 코인 자체가 어느 정도의 시세 차익을 노리는 자산이라 기부 직후 바로 매도할 경우 오히려 자산 가치를 충분히 실현하지 못할 수 있다”면서 “시장 상황과 코인의 유동성 등을 고려한 유연한 현금화 전략이 필요하다”고도 말했다.당국 가이드라인 기반 세부적 지침 마련돼야지난 6월부터 대학을 비롯한 비영리법인들이 가상자산을 매도할 수 있게 되면서 코인 거래소들은 대응팀을 꾸리는 등 제도 변화에 발맞추고 있다. 이는 지난 5월 금융위원회가 발표한 ‘법인의 가상자산 참여 로드맵’을 통해 비영리법인의 가상자산 보유 및 매각을 허용한 데 따른 것이다.비영리기관이 가상자산을 기부금으로 받아 현금화한 사례도 나왔다. 국제구호개발 비정부기구 월드비전은 지난 6월 기부금으로 받은 이더리움 0.55개(약 198만원)를 업비트에서 매도했다.전문가들은 사전 심사부터 기부 수용, 현금화 및 사후 관리에 이르기까지 전 과정을 아우르는 정교한 내부통제 기준 마련이 시급하다고 강조하고 있다.다만 아직까지 법인 또는 비영리단체의 수요가 크지 않아 계좌 개설 이외에 매각 관련 지침을 선제적으로 마련하고 나선 곳은 많지 않은 실정이다. 한 거래소 관계자는 “월드비전 사례 외에 진전된 건 없다”면서 “비영리법인이나 영리법인 회원가입을 받고 있긴 하지만 생각보다 기업들의 수요가 없는 상황”이라고 설명했다.업비트를 운영하는 두나무의 경우 비영리법인 고객을 위한 별도의 전담 체계를 운영하지만 기부 수령 자산의 위험성에 대한 개별 종목 경고는 따로 하지 않고 있다. 두나무 관계자는 “특정 종목(위험성에) 대한 제안은 하지 않는다”며 “당국과 닥사(DAXA·디지털자산거래소 공동협의체) 가이드라인에 따라서만 운영한다”고 설명했다.빗썸 역시 “자세한 과정을 설명하기 어렵지만 당국 지침 수준에 운영 중”이라고 밝혔다.향후 스테이블코인이 제도권에 편입될 경우 현행 가이드라인과는 별도의 적용 기준이 필요할 수 있다는 분석도 나온다.장윤주 아름다운재단 연구사업팀장은 “가상자산은 변동성이 크기 때문에 즉시 매도 원칙을 제시했지만 달러나 원화에 연동되어 있는 스테이블코인은 향후 유동적인 매도 기준 적용 가능성을 검토해볼 수는 있다”고 말했다. 이어 “기관이 특정 목적이나 시점을 고려해 스테이블코인을 장기 보유할 수 있는 방안도 현재로서는 어렵지만 향후 가능성 차원에서 고려해볼 수 있는 만큼 내부 기준을 설정할 필요가 있다”고 덧붙였다.",
    "신문사": "기타",
    "길이": 3619
  },
  {
    "키워드": "두나무",
    "발행일": "8/11/2025",
    "제목": "가상자산 거래소는 '코인 부자'일까요[금알못]",
    "링크": "https://www.widedaily.com/news/articleView.html?idxno=274808",
    "내용": "[서울=뉴시스] 업비트와 빗썸 로고. (사진=업비트, 빗썸) 2024.06.20 *재판매 및 DB 금지[서울=뉴시스]이지영 기자 = 업계 3위 가상자산 거래소 코인원이 보유한 가상자산을 매도한다고 예고해 화제입니다.공시를 통해 밝힌 매도 규모는 비트코인 10개와 이더리움 300개, 리플 20만개, 에이다 4만개 등인데요. 지난달 31일 종가 기준으로 총 41억원 규모입니다.국내에서 원화 거래를 지원하는 5대 가상자산 거래소(업비트·빗썸·코인원·코빗·고팍스)가 보유 가상자산을 매도하는 사례는 이번이 처음인데요.그동안은 매도 방식 등 명확한 기준이 없어 거래소 입장에서는 쉽게 처분할 수가 없었습니다.하지만 금융당국이 지난 6월부터 국내 가상자산 거래소와 비영리 법인의 가상자산 매도를 허용하면서 분위기가 달라졌는데요.코인원이 가장 먼저 나선 만큼 업계 1·2위 업비트·빗썸 등도 매도 행렬에 동참할 수 있다는 전망이 나오고 있습니다. 매도 목적은 법인세 등 세금 납부와 인건비 등 운영 경비 충당 등으로 추정되는데요. 코인원 역시 이번 매도 목적에 대해 운영경비 충당이라고 밝혔습니다.이에 각 거래소가 보유한 가상자산 현황에 관심이 쏠립니다. 이때 거래소가 보유한 가상자산은 거래 수수료 등을 통해 확보된 물량입니다. 거래가 활발할수록 수수료 형태로 들어오는 물량이 늘어나는 구조죠.우선 보유량 1위는 업비트입니다. 업비트 운영사 두나무 분기보고서에 따르면 두나무는 올해 1분기 기준 ▲비트코인 1만4789개 ▲이더리움 1만106개 ▲테더(USDT) 99만8894개 등을 보유 중인데요. 지난 9일 시세 기준으로 총 환산액은 약 2조4355억원입니다. 이 중 비트코인 보유액만 2조3662억원에 달하죠.두나무의 비트코인 보유량은 꾸준히 늘어나는 추세입니다. 지난 2021년(9603개) 기준으로 4년 만에 54% 증가했는데요. 매년 평균적으로 약 1300개씩 늘어난 셈입니다.이어 빗썸이 두 번째로 많은 가상자산을 보유 중인데요. 주목할 점은 비트코인과 이더리움뿐 아니라 마이너 알트코인 등까지 27종 이상의 가상자산을 보유하고 있는 사실입니다. 비트코인과 이더리움, 테더 등 주요 가상자산만 보유 중인 업비트와는 다른 행보죠.빗썸 분기보고서에 따르면 빗썸은 올해 1분기 기준 ▲비트코인 154개 ▲이더리움 2968개 ▲이더리움 클래식 4344개 ▲리플 158만9056개 ▲비트코인캐시 157개 ▲퀀텀 3만1988개 ▲비트코인골드 339개 ▲이오스 29만8300개 ▲아이콘 23만5402개 ▲비체인 26만1583 ▲트론 288만7900개 ▲엘프 1만6029개 ▲카이버네트워크 6673개 ▲골렘 2만4168개 ▲질리카 8만1010개 ▲왁스 71만1308개 ▲파워렛저 4만3591개 ▲루프링 1만4687개 ▲스팀 1866개 ▲스트라티스 5만5608개 ▲제로엑스 2만4750개 ▲스테이트토큰네트워크 18만144개 ▲에이다 79만3674개 ▲코르텍스 23만3500개 ▲쎄타토큰 4491개 ▲웨이브 2805개와 ▲체인링크 등 기타 가상자산 89억여 개를 보유하고 있습니다.총 환산액은 662억원에 달하며, 이 중 비트코인 보유액은 246억원을 차지했습니다.비트코인 등 주요 가상자산 가격이 꾸준히 상승함에 따라 거래소들이 보유한 가상자산의 평가액도 오름세인데요.일례로 두나무가 지난 2021년 비트코인을 9603개 보유할 당시 가격은 개당 3000만원으로, 총 보유액은 2881억원 수준이었습니다.4년이 지난 현재 비트코인 가격은 개당 1억6000만원으로 5배 넘게 올랐고, 두나무가 보유 중인 비트코인 개수는 1만4789개로 늘었는데요. 이에 따라 두나무 비트코인 총 보유액은 2조3662억원으로 4년 전 대비 8.2배 불어날 수 있었습니다.※인간의 중대 관심사인 돈의 흐름을 알기 위해서는 금융 지식이 필수입니다. 하지만 금리, 투자, 환율, 채권시장 등 금융의 여러 개념들은 어렵고 낯설기만 합니다. 그런 면에서 우리는 모두가 '금알못(금융을 알지 못하는 사람)'에 가까울지 모릅니다. 금융을 잘 아는 '금잘알'로 거듭나는 그날까지 뉴시스 기자들이 돕겠습니다．뉴시스언론보도master@widedaily.com다른기사 보기저작권자 © 와이드경제 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2053
  },
  {
    "키워드": "두나무",
    "발행일": "8/11/2025",
    "제목": "삼성이 이끈 한미 ‘사이버 보안’ 드림팀…미국 ‘AI 사이버 챌린지’...",
    "링크": "https://n.news.naver.com/mnews/article/009/0005539196?sid=101",
    "내용": "팀 애틀랜타, 美 주최 ‘AI 사이버 챌린지’ 우승조지아텍·KAIST·포스텍 등삼성전자와 보안업무 협력한연구자 40여명으로 꾸려져3위 ‘티오리’도 한미 연합팀8일(현지시간) 미국 라스베이거스에서 열린 ‘AI 사이버 챌린지’ 결승전에서 우승한 ‘팀 애틀랜타’가 기념촬영을 하고 있다. 왼쪽 둘째부터 김태수 삼성리서치 상무, 한형석 삼성리서치 아메리카 연구원, 윤인수 KAIST 교수. DARPA삼성전자와 한국·미국 대학 연구자들로 구성된 팀이 미국 정부가 주최한 사이버 보안 대회에서 우승했다. 한국 기업과 연구자들의 보안 분야 역량을 보여준다는 설명이다.삼성전자, 조지아공과대, KAIST와 포스텍의 연구자 40여 명으로 구성된 ‘팀 애틀랜타’는 8일 미국 라스베이거스에서 열린 ‘인공지능(AI) 사이버 챌린지’ 결승전에서 우승을 거뒀다.AI 사이버 챌린지는 미국 국방부 산하 국방고등연구계획국(DARPA)이 총상금 2250만달러 규모로 진행하는 초대형 글로벌 보안 기술 경진대회다. 2년에 걸쳐 이뤄졌으며 사이버 보안에 AI를 접목하는 것을 목표로 진행됐다. 지난해 8월 열린 준결승에 40팀이 참여해 결승에는 7팀만이 올랐다.구글, 마이크로소프트(MS), 오픈AI, 앤스로픽 등 미국 대표 AI 기업들이 스폰서로 참여할 만큼 큰 관심과 주목을 받았다.결승전은 사람의 개입 없이 AI 보안 기술만으로 소프트웨어의 코드 취약점을 자동으로 분석하고 보안패치를 적용한 결과를 평가했다.팀 애틀랜타는 결승전에서 복잡다양한 보안 취약점을 빠르게 찾아내고 정확한 보안패치를 생성하는 기술을 선보였다. 총점수에서 392.76점을 기록해 2위인 트레일오브비츠의 219.35점, 3위인 티오리의 210.68점보다 월등히 높았다. 팀 애틀랜타는 이번 우승으로 400만달러의 상금을 획득했다.팀 애틀랜타는 미국 애틀랜타에 위치한 조지아공대의 김태수 컴퓨터공학과 교수가 이끌었다. 그는 삼성전자의 선행 연구개발(R&D) 조직인 삼성리서치에서 사이버 보안 분야를 연구하는 부사장을 겸직하고 있다.팀 애틀랜타는 미국 조지아공대뿐 아니라 한국 KAIST와 포스텍의 사이버 및 AI 연구자들이 한 팀으로 참여한 게 특징이다. 김 교수가 전체 총괄을 맡고 한형석 삼성리서치 아메리카연구원, 자오한칭 조지아공대 박사, 윤인수 KAIST 교수, 박상돈 포스텍 교수 등이 각 그룹의 리더를 맡았다. 한국과 미국의 최고 보안 및 AI 전문가들이 드림팀을 꾸린 것이다.8일(현지시간) 미국 라스베이거스에서 열린 ‘AI 사이버 챌린지’ 결승전에서 우승한 ‘팀 애틀랜타’가 우승 기념 단체 사진을 찍고 있다. 삼성전자삼성전자에 따르면 팀 애틀랜타에 참여한 대학 연구실은 보안 연구 분야에서 삼성전자와 꾸준히 교류하고 협력을 지속해왔던 팀들이다. 대기업 개발자들이 가지고 있는 실무 경험과 대학 연구자들에게 있는 학문적 역량이 결합된 게 이번 우승에서 큰 역할을 담당했다고 설명했다.이번 대회에서 3위를 차지한 티오리도 한미 연합팀이다. 화이트해커로 유명한 박세준 대표가 2016년 미국 오스틴에 설립한 보안 스타트업이 티오리다. A2G캐피탈, 두나무, 네이버 등으로부터 투자를 받았다.김태수 삼성전자 상무는 “삼성전자가 포함된 팀 애틀랜타가 세계적인 대회에서 AI 보안 기술력을 입증하는 값진 성과를 낼 수 있었다”며 “앞으로도 글로벌 보안 전문가들과 협업해 삼성전자의 보안 기술력을 더욱 높여가겠다”고 우승 소감을 밝혔다.이번 우승은 한국 기업과 연구자들의 보안 분야 경쟁력을 보여주는 결과다.팀 애틀랜타에 따르면 구글, 오픈AI, 앤스로픽 등이 만든 거대언어모델(LLM)이 AI가 스스로 보안 취약점을 찾아내는 기술로 활용됐다. LLM을 기반으로 하는 AI에이전트가 보안요원의 역할을 할 수 있음을 보여준 것이다.삼성전자 관계자는 “이번 대회를 통해 개발한 시스템과 연구원들의 역량을 활용해 삼성전자의 제품과 서비스의 보안 수준을 높여나갈 예정”이라고 밝혔다. 삼성전자는 자체 개발한 보안 솔루션 녹스를 스마트폰과 가전제품 등에 적용하고 있다.이덕주 기자",
    "신문사": "매일경제",
    "길이": 1969
  },
  {
    "키워드": "두나무",
    "발행일": "8/11/2025",
    "제목": "지금 주목해야 할 밸류업 추천주 12선 - NAVER",
    "링크": "https://magazine.hankyung.com/money/article/202507187243c",
    "내용": "[커버스토리-밸류업 추천주] NAVER새 정부가 증시 부양에 드라이브를 걸고 있는 가운데, 한국 투자자들 사이에서 ‘밸류업’이 화두로 떠오르고 있다. 올해 주목해볼 만한 밸류업 관련주에는 어떤 것들이 있을까. 한경머니는 주주 환원 정책, 수익성, 미래 가치 등을 종합해 총 12개의 밸류업 유망 종목을 선정했다. 또 증시 전문가 3인에게 이들 종목에 대한 의견을 묻고, 각 종목의 추천 여부를 ‘중립’ 또는 ‘강세’로 평가하도록 했다. 평가에 참여한 전문가는 김동원 KB증권 리서치본부장, 김성노 BNK투자증권 리서치센터장, 조수홍 NH투자증권 리서치본부장이다. 그 결과 과반수로 ‘강세’ 평가를 받은 종목은 CJ, SK, 금호석유화학, 기아, 네이버, 삼성물산, 하나금융지주, 포스코홀딩스, 현대모비스, 한화 등 10종목이었다. 그 외 HD현대, 미래에셋증권 등 2종목이 ‘중립’ 평가를 받았다.주 7월 15일 종가, 2024년 12월 결산 기준. 자료 에프앤가이드·구글파이낸스국내 이커머스 시장의 핵심 플레이어다. 최근 정부가 내놓은 민생회복 소비쿠폰 정책은 경기에 민감한 소비재를 주로 다루는 네이버에 호재로 작용할 가능성이 높다. 또 정부가 추진하는 '소버린 AI' 전략의 핵심 업무에 네이버 출신 인사가 발탁됐는데, 이미 AI 플랫폼 사업을 진행하고 있는 네이버 또한 정책의 수혜를 입을 것으로 보인다. 원화 연동 스테이블 코인 도입이 화두에 오른 가운데, 디지털 결제 시스템을 갖춘 네이버의 미래 가치가 재부각되고 있다.김동원 KB증권 리서치본부장 - 강세“간편결제 서비스를 제공하는 네이버페이가 방대한 온·오프라인 가맹점을 바탕으로 원화 스테이블코인 시장에서 주도 사업자가 될 수 있다. 두나무와의 협업을 통해 원화 스테이블코인을 이용한 결제 사업에서 주도적인 역할이 기대된다.”김성노 BNK투자증권 리서치센터장 - 강세“AI 에이전트 시장 선점과 침투율 확대를 통해 AI 시대에도 기존의 공고한 지위를 유지할 전망이다. 정부의 성장 정책을 위한 내수 회복이 우선돼야 하는 상황이나, 네이버도 카카오와 마찬가지로 우호적 시장 환경을 토대로 하반기 실적 성장 폭을 확대할 수 있을 것으로 예상된다.”조수홍 NH투자증권 리서치본부장 - 강세“정부의 주요 정책 중 내수 경기 부양, AI, 스테이블코인과 관련해 네이버의 산업 영향력은 상당히 높은 편. 민생안정 소비쿠폰 15만 원은 국내 경기 회복의 시발점이 될 것이며, 네이버의 광고와 커머스 사업의 성장이 기대된다.”정초원 기자 ccw@hankyung.com-",
    "신문사": "기타",
    "길이": 1243
  },
  {
    "키워드": "두나무",
    "발행일": "8/11/2025",
    "제목": "[클릭 e종목]&quot;네이버, 원화 스테이블코인 최대 수혜주&quot;",
    "링크": "https://n.news.naver.com/mnews/article/277/0005635222?sid=101",
    "내용": "한국투자증권은 11일 원화 스테이블코인이 도입될 경우 가장 큰 수혜를 볼 수 있는 기업으로 NAVER(네이버)를 꼽았다.정호윤 한국투자증권 연구원은 \"원화 스테이블코인은 전자상거래에서의 결제 및 송금 용도로 활용하는 것이 기본적인 방향성\"이라면서 \"이 경우 네이버쇼핑과 네이버페이라는 대규모 사용처를 보유한 네이버가 스테이블코인의 발행량에서 타 경쟁사들과 비교했을 때 가장 유리한 위치를 점할 것이라고 전망한다\"고 설명했다.정 연구원은 \"2025년 기준 네이버페이 거래액은 80조원에 달할 것으로 전망된다\"면서 \"네이버쇼핑뿐만이 아니라 외부 제휴 몰 및 오프라인 등에서 사용처를 넓혀가면서 여전히 10% 후반에 가까운 고성장을 이어가고 있다\"고 말했다.그러면서 \"만약 거래액의 5%에 달하는 4조원 정도의 스테이블코인이 발행이 이루어질 경우 약 이자율 3~4% 기준 1200억원~1600억원의 이자수익 창출이 가능할 것\"이라며 \"국내에서도 스테이블코인이 단순히 지급 결제 수단으로써의 활용이 아닌 디파이, 토큰화된 자산의 거래 등으로 다양하게 활성화된다고 한다면 그 경우에도 네이버가 핵심 사업자로서 자리 잡을 가능성이 높다\"고 부연했다.다만, 스테이블코인 도입에 여러 과제도 남아있다. 정 연구원은 \"핵심은 소비자 관점에서 스테테이블코인을 기존의 결제수단 대신 사용해야 할 이유가 많지 않다는 점\"이라면서 \"편의성 혹은 경제적인 관점에서 스테이블코인의 경쟁 우위를 사업자들이 만들어낼 필요가 있다\"고 말했다.이어 \"스테이블코인의 안정적인 사용처를 위해서는 디파이 등 가상자산 사업을 병행해나가는 것이 더욱 중요할 것이다. 네이버가 이런 관점에서도 두나무와의 협력을 통해 가장 우위를 점할 가능성이 높다\"고 설명했다.정 연구원은 네이버에 대한 투자의견 매수와 목표주가 30만원을 유지했다.",
    "신문사": "아주경제",
    "길이": 889
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/11/2025",
    "제목": "글로벌 톱 투자사 EQT, 국민명함앱 '<b>리멤버</b>' 최대주주 된다",
    "링크": "http://www.hansbiz.co.kr/news/articleView.html?idxno=767966",
    "내용": "내용요약스웨덴계 발랜베리 가문 산하 투자펀드…인수가 5천억 중반대 추정리멤버앤컴퍼니 최대주주가 세계 2대 글로벌 투자사인 EQT로 변경될 예정이다./리멤버앤컴퍼니| 한스경제=김종효 기자 | 비즈니스 네트워크 서비스 ‘리멤버’ 운영사 리멤버앤컴퍼니는 자사 최대주주가 스웨덴계 세계 2대 글로벌 투자사인 EQT 파트너스로 변경될 예정이라고 11일 밝혔다.EQT는 기존 리멤버 최대주주였던 아크앤파트너스 지분을 인수하는 주식매매계약을 체결했다. 앞서 아크앤파트너스는 2021년 리멤버 지분 47%를 1100억원에 인수했고 이번 거래에서 기존 보유 지분 전량을 EQT에 매각했다.리멤버앤컴퍼니에 따르면 이번 거래에서 리멤버는 5000억원대 중반의 기업가치를 평가받았다. 임직원 스톡옵션 등을 제외하면 사실상 전량을 EQT에 매각한 셈이다. 아크앤파트너스는 이번 매각 과정에서 2500억원 이상을 회수한 것으로 추정돼 투자 4년 만에 투자원금 대비 2배 이상 수익과 내부수익률(IRR) 기준 연 20% 이상 수익률을 기록했다.EQT는 총 2660억유로(400조원) 규모 자산을 운용하는 글로벌 톱 투자사다. 북유럽 기업전통과 글로벌 마인드셋을 바탕으로 지난 30여년간 다양한 지역, 섹터 및 전략의 기업들을 육성하며 성공적인 트랙레코드를 쌓아 왔다. 오너의 간접적인 전문경영 체제로 유명한 발렌베리 가문의 기업가 정신과 장기투자 철학에 뿌리를 두고 있는 EQT는 확고한 가치관과 차별화된 기업문화로 회사 경영 기반을 다지고 있다. AI를 비롯한 기술 기반 기업에 높은 관심을 가져왔으며 최근 수년간은 영국, 일본, 미국, 호주 등에서 다수 HR테크 기업에 대한 투자를 확대해왔다.EQT는 리멤버의 독보적이고 강력한 데이터 자산과 AI 기술력을 접목한 제품 경쟁력, 혁신적 방식으로 HR시장 변화를 선도해가는 사업모델 및 성장 잠재력을 높게 평가해 투자를 결정했다.리멤버는 지난 2021년 매출 58억원에서 2022년 156억원, 2023년 296억원, 2024년 684억원 등 빠른 성장세를 보였다. 영업손실도 2021년 92억원에서 2024년 42억원으로 눈에 띄게 축소됐다. 지난 6월엔 월 단위 흑자를 기록하며 최대주주인 아크앤파트너스가 기업가치를 두 배로 키워 지분 매각을 할 수 있는 계기를 만들었다.리멤버는 500만명이 사용하는 직장인 필수앱으로 명함관리, 커리어 관리, 커뮤니티 서비스를 제공하고 있다. 기업 대상으로는 AI와 데이터 테크 역량을 활용해 인재 채용과 고객 발굴의 생산성을 높이는 기업용 솔루션도 함께 제공하며 ‘대표 비즈니스 플랫폼’으로 자리매김해왔다.경기 침체 속에서도 가파른 실적 성장세를 기록했다. 리멤버는 최근 3년간 매출을 12배 성장시키며 본격 이익 창출 궤도에도 올랐다.리멤버는 수준 높은 방대한 인재 데이터와 AI 기술을 결합한 HR플랫폼을 통해 대한민국 채용 시장 혁신을 선도해왔다. 인재스카웃 플랫폼을 통해 기업이 우수 인재를 채용하는 속도와 정확도를 높이는 한편 내부 헤드헌터에게 AI 툴과 방법론을 접목해 최고 수준의 헤드헌팅 서비스를 높은 생산성으로 제공하며 헤드헌팅 시장 혁신도 함께 이뤄나가고 있다.독보적인 리멤버의 데이터 경쟁력을 활용한 마케팅 솔루션도 시장에서 좋은 반응을 얻고 있다. 전통적인 광고 방식과 달리 원하는 고객에게 정확하고 빠르게 닿을 수 있는 B2B 타깃 광고, 타깃 시장조사, 세일즈 리드 획득 솔루션 등을 제공하며 기업 마케팅 효율을 획기적으로 높여 나가고 있다.이번 투자로 리멤버는 향후 사업 성장 모멘텀을 더욱 강화할 계획이다. 리멤버의 플랫폼과 사업모델에 EQT의 자본력과 글로벌 네트워크, 산업 전문성이 더해져 서비스의 혁신적 경쟁력을 더욱 강화하는 한편 사업 성장에도 더욱 박차를 가할 예정이다.리멤버 창업자이자 총괄대표인 최재호 대표는 \"세계적인 투자사인 EQT로부터 리멤버의 경쟁력과 성장 잠재력을 인정받아 리멤버의 새로운 챕터를 함께 열게 돼 대단히 기쁘다”면서 “대한민국의 대표 비즈니스 플랫폼으로의 위상을 더욱 공고히 함과 동시에 아시아의 링크드인을 만들겠다는 창업 당시 포부를 EQT와 함께 완성하겠다”고 밝혔다.EQT파트너이자 한국 PE 대표인 연다예 대표는 “리멤버는 한국 사회의 구조적 변화와 AI에 기인한 인재관리의 혁신이 교차하는 현재 명확한 경쟁 우위와 성장 스토리를 모두 갖춘 회사”라며 “AI기술 고도화, 제품 다각화, 해외진출 등을 통해 리멤버를 아시아 최고 수준의 HR테크 기업으로 성장시킬 것”이라고 밝혔다. 또한 “전 세계적으로 미래를 이끌 HR테크 산업에 집중하는 EQT의 테마 중심 투자 전략을 더욱 공고히 하는 계기이며 리멤버팀과 함께 성장과 사회적 영향력 확대를 가속화할 수 있게 돼 매우 기쁘다”고 덧붙였다.김종효 기자sound@sporbiz.co.kr관련기사리멤버, 연봉 1억 인증 ‘리멤버 블랙’ 회원 전용 카드 출시[도전기업 백서] 리멤버 흑자 기대...수익-투자 균형이 관건(下)[도전기업 백서] ‘명함 앱’ 리멤버, 헤드헌팅시장 돌풍의 핵(上)키워드#리멤버#발렌베리#EQT#명함앱김종효 기자sound@sporbiz.co.kr다른기사 보기저작권자 © 한스경제 무단전재 및 재배포 금지SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기",
    "신문사": "기타",
    "길이": 2575
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/12/2025",
    "제목": "&quot;아시아판 '링크드인'으로 가는 길 활짝&quot;…'<b>리멤버</b>', 글로벌 톱 투자사...",
    "링크": "http://www.thefirstmedia.net/news/articleView.html?idxno=178189",
    "내용": "국내 HR테크의 성장성과 글로벌화 가능성을 동시에 확인한 빅딜이 이뤄졌다. 세계 2대 글로벌 투자사인 ‘EQT’가 비즈니스 네트워크 서비스 ‘리멤버’ 운영사 리멤버앤컴퍼니의 최대주주로 등극한 것. 11일, 리멤버앤컴퍼니 측은 “EQT가 기존 리멤버의 최대주주였던 아크앤파트너스의 지분을 인수하는 주식매매계약을 체결했다”면서 “이번 투자로 리멤버는 향후 사업 성장 모멘텀을 더욱 강화할 계획”이라고 덧붙였다.전 세계적으로 AI와 데이터 기반 인재 관리·채용 시장이 빠르게 확대되고 있다.EQT는 총 2660억 유로(한화 약 400조원) 규모의 자산을 운용하는 글로벌 톱 투자사다. 북유럽의 전통과 글로벌 마인드셋을 바탕으로 지난 30여 년간 다양한 지역, 섹터 및 전략의 기업들을 육성하며 성공적인 트랙레코드를 쌓아 왔다. 발렌베리(Wallenberg) 가문의 기업가 정신과 장기투자 철학에 뿌리를 두고 있는 EQT는 확고한 가치관과 차별화된 기업문화로 회사 경영의 기반을 다지고 있다. AI를 비롯한 기술 기반 기업에 높은 관심을 가져왔으며 최근 수년간은 영국, 일본, 미국, 호주 등에서 다수의 HR테크 기업에 대한 투자를 확대해왔다. 이번 투자 역시 그 연장선이다. EQT 파트너이자 한국 PE 대표인 연다예 대표는 “EQT는 전 세계적으로 미래를 이끌 HR테크 산업에 집중하고 있으며, 리멤버에 대한 투자는 이를 더욱 공고히 하는 계기가 될 것”이라고 설명했다.EQT는 리멤버의 독보적이고 강력한 데이터 자산과 AI 기술력을 접목한 제품 경쟁력, 그리고 HR시장의 변화를 선도해가는 혁신적 사업모델 및 잠재력을 높게 평가했다. 연다예 대표는 “리멤버는 한국 사회의 구조적 변화와 AI에 기인한 인재관리의 혁신이 교차하는 현재, 명확한 경쟁 우위와 성장 스토리를 모두 갖춘 회사”라며 “AI기술 고도화, 제품 다각화, 해외진출 등을 통해 리멤버를 아시아 최고 수준의 HR테크 기업으로 성장시킬 것”이라고 밝혔다. 실제로 글로벌 투자사와의 파트너십은 단순 자금 이상의 역할을 한다. EQT의 자본력과 글로벌 네트워크, HR테크 투자 경험이 합쳐져 해외 진출, 제품 고도화, M&A 가능성이 확대될 수 있기 때문이다.리멤버는 500만명이 사용하는 직장인 필수앱으로 명함관리, 커리어 관리, 커뮤니티 서비스를 제공하고 있다. 기업 대상으로는 AI와 데이터 테크 역량을 활용하여 인재 채용과 고객 발굴의 생산성을 높이는 기업용 솔루션도 함께 제공하며 ‘대표 비즈니스 플랫폼’으로 자리매김해왔다. 특히 최근 3년간 매출을 12배 성장시키는 등 경기 침체 속에서도 가파른 실적 성장세가 눈에 띈다.(사진: 리멤버앤컴퍼니)리멤버는 방대한 인재 데이터와 AI 기술을 결합한 HR플랫폼을 통해 대한민국 채용 시장의 혁신을 선도하고 있다는 평가를 받는다. 인재스카웃 플랫폼을 통해 기업이 우수 인재를 채용하는 속도와 정확도를 높이는 한편, 내부 헤드헌터에게 AI 툴과 방법론을 접목하여 최고 수준의 헤드헌팅 서비스를 높은 생산성으로 제공하며 헤드헌팅 시장의 혁신도 함께 이뤄나가고 있다. 독보적인 데이터 경쟁력을 활용한 마케팅 솔루션도 시장에서 좋은 반응을 얻고 있다. 전통적인 광고 방식과 달리 원하는 고객에게 정확하고 빠르게 닿을 수 있는 B2B 타깃 광고, 타깃 시장조사, 세일즈 리드 획득 솔루션 등을 제공하며 기업의 마케팅 효율을 획기적으로 높여 나가고 있다.이번 투자로 리멤버는 향후 사업 성장 모멘텀을 더욱 강화할 계획이다. 리멤버의 창업자이자 총괄대표인 최재호 대표는 “세계적인 투자사인 EQT로부터 리멤버의 경쟁력과 성장 잠재력을 인정받아 리멤버의 새로운 챕터를 함께 열게 되어 대단히 기쁘다”면서 “대한민국의 대표 비즈니스 플랫폼으로의 위상을 더욱 공고히 함과 동시에 아시아의 링크드인을 만들겠다는 창업 당시 포부를 EQT와 함께 완성하겠다”고 밝혔다.Tag#리멤버#EQT#HR테크#스타트업저작권자 © 더퍼스트미디어 무단전재 및 재배포 금지이전글“날씨만큼 뜨겁네”…스타트업 투자, 두 달 연속 강한 상승세현재 노출중인 기사가 마지막기사 입니다.필자소개최태욱story@thefirstmedia.net눈이 보면, 마음이 동하고, 몸이 움직이는 액션 저널리즘을 꿈꿉니다.",
    "신문사": "기타",
    "길이": 2054
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/11/2025",
    "제목": "<b>리멤버앤컴퍼니</b>, 최대주주 글로벌 투자사 EQT로 변경",
    "링크": "http://www.srtimes.kr/news/articleView.html?idxno=183286",
    "내용": "ⓒ리멤버아크앤파트너스 지분 인수…글로벌 네트워크 강화 기대[SRT(에스알 타임스) 윤서연 기자] 비즈니스 네트워크 서비스 ‘리멤버’ 운영사 리멤버앤컴퍼니는 자사의 최대주주가 세계 2대 글로벌 투자사인 EQT로 변경될 예정이라고 11일 밝혔다.EQT는 최근 기존 리멤버의 최대주주였던 아크앤파트너스의 지분을 인수하는 주식매매계약을 체결했다. EQT는 총 2,660억 유로 (약 400조원) 규모의 자산을 운용하는 글로벌 톱 투자사다.북유럽의 전통과 글로벌 마인드셋(Mindset)을 바탕으로 지난 30여 년간 다양한 지역, 섹터 및 전략의 기업들을 육성하며 성공적인 트랙레코드를 쌓아 왔다. AI를 비롯한 기술 기반 기업에 높은 관심을 가져왔으며 최근 수년간은 영국, 일본, 미국, 호주 등에서 다수의 HR테크 기업에 대한 투자를 확대해왔다.EQT는 리멤버의 독보적이고 강력한 데이터 자산과 AI 기술력을 접목한 제품 경쟁력, 그리고 혁신적 방식으로 HR시장의 변화를 선도해가는 사업모델 및 성장 잠재력을 높게 평가해 투자를 결정했다고 설명했다.리멤버는 500만명이 사용하는 직장인 필수앱으로 명함관리, 커리어 관리, 커뮤니티 서비스를 제공하고 있다. 기업 대상으로는 AI와 데이터 테크 역량을 활용해 인재 채용과 고객 발굴의 생산성을 높이는 기업용 솔루션도 함께 제공중이다. 리멤버의 최근 3년간 매출은 12배 성장했다.마케팅 솔루션도 시장에서 좋은 반응을 얻고 있다는 게 회사 측의 설명이다. 전통적인 광고 방식과 달리 원하는 고객에게 정확하고 빠르게 닿을 수 있는 B2B 타깃 광고, 타깃 시장조사, 세일즈 리드 획득 솔루션 등을 제공하고 있다.이번 투자로 리멤버는 향후 사업 성장 모멘텀을 더욱 강화할 계획이다. 리멤버의 플랫폼과 사업모델에 EQT의 자본력과 글로벌 네트워크, 산업 전문성이 더해져 서비스의 혁신적 경쟁력을 더욱 강화하는 한편, 사업 성장에도 더욱 박차를 가한다는 방침이다.리멤버의 창업자이자 총괄대표인 최재호 대표는 \"세계적인 투자사인 EQT로부터 리멤버의 경쟁력과 성장 잠재력을 인정받아 리멤버의 새로운 챕터를 함께 열게 돼 대단히 기쁘다”면서 “대한민국의 대표 비즈니스 플랫폼으로의 위상을 더욱 공고히 함과 동시에 아시아의 링크드인을 만들겠다는 창업 당시 포부를 EQT와 함께 완성하겠다”고 밝혔다.EQT파트너이자 한국 PE 대표인 연다예 대표는 “리멤버는 한국 사회의 구조적 변화와 AI에 기인한 인재관리의 혁신이 교차하는 현재, 명확한 경쟁 우위와 성장 스토리를 모두 갖춘 회사”라며 “AI기술 고도화, 제품 다각화, 해외진출 등을 통해 리멤버를 아시아 최고 수준의 HR테크 기업으로 성장시킬 것”이라고 말했다.또한, “전 세계적으로 미래를 이끌 HR테크 산업에 집중하는 EQT의 테마 중심 투자 전략을 더욱 공고히 하는 계기이며 리멤버팀과 함께 성장과 사회적 영향력 확대를 가속화할 수 있게 돼 매우 기쁘다”고 덧붙였다.트윗하기리멤버, KMAC와 B2B 리서치 시장 공략 위한 업무 협약 체결리멤버, HR 컨퍼런스 개최…초핵심 인재 확보 전략 공유키워드#리멤버#HR윤서연 기자syyunrp@gmail.com다른기사 보기저작권자 © SR타임스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1566
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/11/2025",
    "제목": "[DD퇴근길] 랜섬웨어 공격 '비상'…예스24 이어 드래곤플라이도",
    "링크": "https://n.news.naver.com/mnews/article/138/0002202515?sid=105",
    "내용": "디지털데일리가 퇴근 즈음해서 읽을 수 있는 [DD퇴근길] 코너를 마련했습니다. 하루동안 발생한 주요 이슈들을 퇴근길에서 가벼운 마음으로 읽을 수 있도록 요약했습니다. 전체 기사는 ‘디지털데일리 기사 하단의 관련뉴스(아웃링크)’에서 확인할 수 있습니다.드래곤플라이 홈페이지가 한 달째 접속 장애를 겪고 있다. [ⓒ 드래곤플라이 홈페이지]게임사 ‘드래곤플라이’, 랜섬웨어에 당했다…KISA 기술지원 거부[최민지기자] 1인칭슈팅게임(FPS) ‘스페셜포스’ 개발사인 드래곤플라이가 랜섬웨어 공격을 당해 한 달 이상 홈페이지 서비스가 중단됐습니다. 드래곤플라이는 지난 7월7일 한국인터넷진흥원(KISA)에 랜섬웨어 침해사고 신고를 접수했는데요.다만 드래곤플라이가 KISA 기술지원에 동의하지 않으면서, 이번 랜섬웨어 사태 관련 KISA 현장조사는 불가능한 상황입니다. 문제는 랜섬웨어 공격으로 지난달 8일부터 현재까지 한 달이상 드래곤플라이 홈페이지가 복구되지 못하고 있다는 점인데요. 앞서, 예스24도 지난 6월 랜섬웨어 감염 후 드래곤플라이처럼 KISA 기술지원을 거부하다 사태가 악화되자 뒤늦게 기술지원에 응한 후 데이터 백업 등 조치를 취한 바 있습니다.한편, 드래곤플라이는 현재까지 이용자에게 침해사고·정보 유출 여부 등을 안내하지 않고 있습니다. 드래곤플라이는 홈페이지를 통해 “현재 홈페이지 유지보수를 위한 작업이 진행되고 있다. 빠른 시일 내 오픈할 수 있도록 최선을 다하겠다”고 전했습니다.[ⓒ예스24 홈페이지 캡처]예스24 서비스 접속 복구…또다시 시작된 '랜섬웨어 원인 규명'[김보민 기자] 지난 6월에 이어 오늘 랜섬웨어 공격을 받은 예스24가 서비스를 재개했습니다. 이날 오전 11시45분 기준으로, 홈페이지를 비롯한 일부 서비스 접속이 복구됐는데요. 서비스 장애 당시 홈페이지에 접속하려면 '사이트에 연결할 수 없음'이라는 안내문이 떴지만, 현재 정상 접속이 가능합니다.예스24는 오늘 새벽 4시30분 외부 랜섬웨어 공격을 받아 홈페이지 접속 등 일부 서비스에 장애를 입었습니다. 예스24는 사회관계망서비스(SNS)를 통해 \"백업 데이터를 활용해 서비스를 빠르게 복구 중\"이라며 \"이용에 불편을 드린 점 다시 한번 진심으로 사과드린다\"고 밝히기도 했습니다. 한국인터넷진흥원(KISA)은 오늘 오전 예스24로부터 신고를 받고, 현장 조사에 돌입했습니다.약 2개월 만에 랜섬웨어 사고가 또 발생한 만큼, 예스24는 '보안 조치를 강화한 것이 맞냐'는 비판을 피하기 어려울 것으로 보입니다. 예스24 측은 지난 6월 당시 \"보안체계를 원점에서 재점검할 예정\"이라며 외부 보안 자문단을 도입하고 보안 예산을 확대하는 등 재발 방지책을 마련하겠다고 약속하기도 했습니다포스코퓨처엠이 재생에너지 생산 및 사용확대를 위해 광양 양극재 공장에 설치한 태양광 발전 설비. [ⓒ포스코퓨처엠][배태용기자] 포스코퓨처엠이 리튬인산철(LFP) 양극재로 북미 에너지저장장치(ESS) 시장 공략에 나섭니다. 타깃은 각형과 파우치형 폼팩터 모두를 아우르는 프로젝트입니다. 인플레이션감축법(IRA)·해외유해국배제법(OBBBA) 개정안에 따른 '탈중국' 흐름 속에서, 공급처가 확정되지 않은 거나 변경해야하는 물량을 모두 선점하겠다는 전략입니다.11일 업계에 따르면 포스코퓨처엠은 8일 서울 대치동 포스코센터에서 중국 CNGR, CNGR 한국 자회사 피노(FINO)와 LFP 양극재 사업 추진을 위한 3자 업무협약(MOU)을 체결했습니다. 세 회사는 ▲ESS용 LFP 양극재 생산시설 구축 ▲공동 마케팅 등에서 협력합니다.이번 MOU는 양사(포스코퓨처엠·CNGR)가 2023년 체결한 전구체 합작투자계약(JVA)의 범위를 확대하는 성격입니다. 양사는 지난해 합작사 씨앤피신소재테크놀로지(지분 구조 CNGR 51%·피노 29%·포스코퓨처엠 20%)를 설립, 전구체 생산을 추진해왔죠. 이번 합의로 포스코퓨처엠은 LFP 양극재까지 포트폴리오를 넓히게 됐습니다.포스코퓨처엠이 이 시점에 LFP 카드를 꺼낸 것은 북미 ESS 시장에서 '탈중국' 소재 수요가 본격화되고 있기 때문으로 풀이됩니다. 씨앤피신소재테크놀로지 내 포스코퓨처엠 지분 20%를 통해 생산된 LFP 양극재는 '북미·FTA 체결국 생산' 요건 충족이 가능합니다. 이를 통해 북미 생산 배터리의 세액공제 혜택을 받을 수 있어, 고객사 유치 경쟁에서 우위를 점할 수 있습니다.‘인텔 파운드리 다이렉트 커넥트 2025(Direct Connect 2025)’에서 오프닝 키노트에 나선 립부 탄(Lip-Bu Tan) 인텔 최고경영자(CEO) [사진=인텔]립부 탄 인텔 CEO, 백악관 찾는다…사임 압박한 트럼프와 단독 회동 [인더AI][김문기기자] 립부 탄(Lip-Bu Tan) 인텔 CEO가 11일(현지시간) 백악관을 방문해 도널드 트럼프 미국 대통령과 단독 면담에 나섭니다. 이는 트럼프 대통령이 공개적으로 그의 ‘즉각 사임’을 요구한 직후입니다. 미·중 기술 경쟁 속에서 불거진 대중(對中) 연계 의혹에 대한 첫 직접 대응이 될 전망입니다.10일(현지시간) 외신 월스트리트저널(WSJ)와 포츈 등에 따르면 탄 CEO는 11일(현지시간) 백악관을 방문해 자신의 개인사와 경영 이력을 상세히 설명하고, 미국 국가안보에 대한 헌신을 강조할 계획이라고 전했습니다. 또한 인텔과 미 행정부 간 협력 확대 방안도 제시할 것으로 알려졌습니다. 앞서 탄은 말레이시아에서 이민한 뒤 미국 시민권을 취득해 40년 이상 미국에 거주했으며, “항상 최고 수준의 법적·윤리적 기준에 따라 일해왔다”고 최근 사내 메시지에서 밝힌 바 있습니다.이번 만남은 공화당 상원의원 톰 코튼이 제기한 의혹이 직접적인 배경이 됐습니다. 코튼 의원은 탄 CEO가 다수의 중국 반도체 기업에 지분을 보유하고 있으며, 이 중 일부가 중국 인민해방군과 연계돼 있다고 주장했죠. 또한 탄이 과거 이끌었던 케이던스 디자인 시스템즈가 중국 군사 대학에 수출 규제 대상 기술을 불법 판매해 미 법무부와 1억4천만 달러 규모의 합의금을 지급한 사건도 지적했습니다.[ⓒ 리멤버]'누적 명함 5억장'의 위력?…리멤버 기업가치 5000억 ‘껑충’[조윤정기자] 스웨덴계 글로벌 사모펀드 EQT 파트너스가 국내 HR테크 기업 리멤버앤컴퍼니의 경영권을 인수했습니다. 이번 거래로 리멤버앤컴퍼니는 약 5000억원의 기업가치를 인정받았죠. 리멤버앤컴퍼니는 명함 관리 앱 ‘리멤버’를 기반으로 5억장의 누적 명함 데이터와 500만명의 누적 가입자를 확보한 기업입니다. 최근 AI 기반 인재 매칭·채용 솔루션, B2B 마케팅 타깃팅 등으로 서비스 포트폴리오를 다각화했으며, 신입·인턴 채용 플랫폼 ‘슈퍼루키’, 자기소개서 작성 플랫폼 ‘자소설닷컴’, 헤드헌팅 기업 ‘브리스캔영’·‘유니코서치’ 등 다수의 HR 전문 기업을 인수해 종합 HR솔루션 기업으로 자리잡았죠.이번 거래에서 기존 최대주주였던 사모펀드 아크앤파트너스(Ark & Partners)는 보유 지분 48.5%를 전량 매각했습니다. 아크앤파트너스는 2021년 12월 약 1600억원에 해당 지분을 인수한 이후, 사업모델 전환과 조직 개편을 주도하며 3년 만에 기업가치를 3배 이상 끌어올렸죠. 리멤버앤컴퍼니는 지난해 685억원의 매출을 기록하며 전년 대비 73% 성장했으나, 42억원의 영업손실을 기록했다. 다만, 올해 6월에는 20억원의 현금성 상각전영업이익(EBITDA)을 달성하며 흑자 전환 기대감을 높이고 있습니다. 양측은 규제 승인 절차를 거쳐 오는 3분기 안에 거래를 마무리할 방침입니다.김범석 쿠팡Inc 창업자 겸 CEO. [ⓒ쿠팡][DD's톡] 최대 매출 찍은 ‘쿠팡’, 주가 주춤한 이유는?[유채리기자] 쿠팡이 분기 최대 실적을 다시 썼습니다. 쿠팡Inc가 지난 6일(한국시각) 미국 증권거래위원회(SEC)에 제출한 연결 실적 보고서에 따르면, 2분기 원화 매출은 11조9763억원입니다. 전년 동기 대비 19% 늘었습니다. 사업 부문별로는 프로덕트 커머스(상품 판매) 원화 기준 매출은 10조3044억원으로, 전년 동기 대비 17% 증가했습니다. 대만 로켓배송, 글로벌 명품 플랫폼 ‘파페치’, 쿠팡이츠 등 성장사업 부문 매출은 완화 환산 기준 1조6719억원입니다. 이 역시 역대 최대 분기 매출을 기록했습니다.하지만 주가는 약세를 면치 못하고 있는데요. 실적 발표일인 6일 종가는 전일 대비 6.05% 하락한 28.09달러(USD)입니다. 7일에는 심리적 지지선인 27달러선으로 밀렸습니다. 쿠팡 주가가 27달러 선에 머문 건 지난 5월29일 이후 약 두 달 반 만입니다. 8일에는 소폭 반등해 27.83달러를 기록했습니다. 시장에서는 주가 하락 배경으로, 1분기 실적 발표 당시 이미 2분기 성장에 대한 기대가 주가에 상당 부분 반영됐다는 점을 지목합니다. 여기에 낮은 수익성과 장기 성장성에 대한 투자자들의 경계심이 겹치면서, 최대 분기 실적에도 불구하고 주가가 반등하지 못했다는 해석입니다.증권가에서는 하반기 긍정적으로 전망하고 있는데요. 박상준 키움증권 연구원은 “내수 소비심리 반등, 민생회복 소비쿠폰 지급, 배달앱 시장 내 시장 점유율 확대 등을 감안한다면, 중기적으로 핵심 사업의 실적 흐름이 더 좋아질 수 있을 것”이라고 분석했습니다. 신사업도 마찬가지입니다. 조상훈 신한투자증권 연구위원은 “한국 사업 확장기와 유사하게 고객 반응이 긍정적이다. 안정적 현금흐름을 바탕으로 대만에서도 성공 방정식을 이어갈 것”이라고 전망했습니다. 이 딜레마를 어떻게 풀어내느냐가 주가 방향을 결정할 듯합니다.",
    "신문사": "기타",
    "길이": 4621
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/11/2025",
    "제목": "아크앤파트너스, <b>리멤버</b> 매각해 1500억 벌었다",
    "링크": "https://www.newstof.com/news/articleView.html?idxno=29851",
    "내용": "이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기URL복사(으)로 기사보내기닫기공유스크랩인쇄본문 글씨 줄이기본문 글씨 키우기올해 첫 월 단위 흑자 기록…투자 원금 대비 2배 이상 수익국내 사모펀드(PEF) 운용사 아크앤파트너스.국내 사모펀드(PEF) 운용사 아크앤파트너스가 보유하고 있는 비즈니스·인적자원관리(HR) 솔루션 리멤버의 지분 47%를 글로벌 사모펀드 운용사 EQT파트너스에 매각했다. 아크앤파트너스는 투자 4년 만에 투자 원금 대비 2배 이상의 이익을 거뒀다.11일 투자은행(IB) 업계에 따르면 아크앤파트너스는 리멤버 지분 전량을 EQT파트너스에 매각하는 계약을 최근 체결했다. 매각 대상 지분은 47%다. 이 과정에서 리멤버는 5000억원대 중간의 기업가치를 인정받았다. 아크앤파트너스는 2500억원 이상을 회수한 것으로 추정된다.아크앤파트너스가 리멤버에 투자한 것은 지난 2021년이다. 당시 1100억원을 들여 지분 47%를 사왔다. 이후에는 적극적으로 사업 확장을 통해 나섰다. 먼저 명함 관리 앱에 그쳤던 리멤버를 채용에 강점을 둔 비즈니스·HR 솔루션으로 탈바꿈시키기 위해 조직 개편을 단행했다.또한 볼트온(동종기업 인수) 전략 일환으로 전문가 네트워크 서비스기업 이안손앤컴퍼니, 신입·인턴 채용 전문 플랫폼인 슈퍼루키와 자소설닷컴, 헤드헌팅기업 브리스캔영과 유니코써치 등 6개의 기업을 인수하기도 했다.그 결과 회사 경영 실적이 단기간 크게 개선됐다. 2021년 58억원에 불과했던 매출은 지난해 684억원까지 늘었다. 같은 기간 92억원에 달했던 영업손실 규모도 42억원으로 크게 줄었다. 당시와 비교해 임직원 수가 4배 가까이 늘었다는 점을 고려하면 괄목할 만한 성과다.올해 들어서는 처음으로 월 단위 흑자를 기록하기도 했다. 이 같은 추세가 지속하면 완전한 흑자 전환도 가능하다는 것이 시장 관계자들의 평가다. EQT파트너스 또한 회사 성장 가능성에 베팅하고 거액을 투자한 것으로 풀이된다.김성민 아크앤파트너스 대표는 “이번 거래는 ‘경영권 기반의 적극적 성장 지원’이라는 아크의 철학이 실제 수익으로 검증된 사례”라며 “앞으로도 투자 공백 지대에 있는 유망 기업을 발굴·성장시켜 글로벌 무대에서 엑시트하는 선순환 구조를 확대해 나갈 것”이라고 말했다.키워드#아크앤파트너스#리멤버#PEF#사모펀드#기업가치#흑자전환저작권자 © 뉴스톱 무단전재 및 재배포 금지황효이 기자hhyo@newstof.com다른기사 보기관련기사뉴욕증시, 물가지표 경계 속 하락…반도체 흔들불리시, IPO 규모 확대...기업 가치 48억 달러 목표",
    "신문사": "기타",
    "길이": 1270
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/11/2025",
    "제목": "<b>리멤버</b>, 글로벌 PEF EQT 품에…‘아시아 링크드인’ 비전 가속",
    "링크": "https://n.news.naver.com/mnews/article/092/0002385716?sid=105",
    "내용": "명함앱서 HR테크 선도 플랫폼으로 진화…EQT 자본·네트워크로 해외 공략 박차명함앱으로 시작한 채용 플랫폼 리멤버가 글로벌 사모펀드(PEF) EQT에 인수된다. 경기 침체와 투자 위축 속에서도 HR테크 기업의 가치가 인정받았다는 평가다.리멤버는 조만간 유료 서비스인 '리멤버 커넥트' 출시를 통해 회사가 추구하는 아시아 링크드인에 한 발 더 다가갈 것으로 보인다. 또 앞으로 EQT의 자본력과 글로벌 네트워크를 기반으로 해외 시장 공략에 속도를 높일 것으로 기대된다.명함 앱에서 HR테크 선도 플랫폼으로리멤버 앱 구버전리멤버앤컴퍼니는 2014년 명함을 입력해주는 서비스로 출발했다. 2021년 12월, 회사는 1천600억원 규모의 시리즈D 투자를 유치하면서 본격적으로 사업 포트폴리오를 확장해 나갔다. 당시 아크앤파트너스가 주도하고, 사람인이 공동 투자자로 참여하기도 했다.2022년 4월에는 전문가 네트워크 서비스 기업인 이안손앤컴퍼니를 인수해 서비스 분야를 B2B로 확장했다. 또 같은해 7월에는 신입 채용 플랫폼인 자소설닷컴과 신입/인턴 채용 플랫폼인 슈퍼루키를 인수해 채용 분야에서의 경쟁력을 확보해 나갔다.이듬해에는 임원급 헤드헌팅사 브리스캔영을 인수하고, 같은해 대형 헤드헌팅사인 유니코써치에 투자했다.최재호 리멤버앤컴퍼니 대표지난해에는 리멤버앤컴퍼니로 사명을 변경하고 명함앱을 넘어 비즈니스를 위한 모든 기회와 가능성을 연결하는 '비즈니스 네트워크 서비스'로 시장을 이끌겠다는 포부도 밝혔다.단순 명함 관리 기능에서 출발했지만, 이후 커리어 관리, 직장인 커뮤니티, 채용 솔루션, 데이터 기반 마케팅 서비스까지 사업 영역을 넓히며 HR테크 플랫폼으로 진화한 것이다.현재 리멤버 가입자는 500만명에 달한다. 매출 또한 성장 중이다. 지난해 리멤버의 연결 기준 매출은 약 685억원으로, 전년(396억원) 대비 73% 증가하며 외형 성장을 보여줬다. 다만 같은 기간 영업손실은 42억1천468만원으로, 전년(21억436만원) 대비 약 두 배 늘었다.글로벌 PEF EQT의 선택은 '아시아 링크드인'EQTEQT는 2천660억 유로(약 430조원) 규모 자산을 운용하는 세계 2대 사모펀드 중 하나다. 발렌베리 가문이 세운 장기투자 철학을 바탕으로 30여 년간 다양한 산업과 지역에서 기업을 육성해왔다. 최근에는 영국, 일본, 미국, 호주 등에서 다수의 HR테크 기업에 투자하며 관련 분야 포트폴리오를 확대해왔다.EQT는 기존 최대주주 아크앤파트너스의 지분을 인수하는 방식으로 이번 거래를 성사시켰다. 투자 배경으로는 ▲방대한 인재 데이터와 AI 기술을 결합한 경쟁력 ▲대한민국 채용·B2B 마케팅 시장에서의 확고한 리더십 ▲글로벌 확장 잠재력 등이 꼽힌다.EQT파트너이자 한국 PE 대표인 연다예 대표는 “리멤버는 한국 사회의 구조적 변화와 AI에 기인한 인재관리의 혁신이 교차하는 현재, 명확한 경쟁 우위와 성장 스토리를 모두 갖춘 회사”라며 “AI기술 고도화, 제품 다각화, 해외진출 등을 통해 리멤버를 아시아 최고 수준의 HR테크 기업으로 성장시킬 것”이라고 밝혔다.또한, “전 세계적으로 미래를 이끌 HR테크 산업에 집중하는 EQT의 테마 중심 투자 전략을 더욱 공고히 하는 계기이며, 리멤버팀과 함께 성장과 사회적 영향력 확대를 가속화할 수 있게 돼 매우 기쁘다”고도 덧붙였다.리멤버, 글로벌 무대 겨냥한 ‘2막’ 올렸다최재호 대표는 \"아시아의 링크드인을 만들겠다는 창업 당시 포부를 EQT와 함께 완성하겠다\"고 밝혔다.EQT 인수가 마무리되면 리멤버는 기술 투자와 해외 진출 속도를 높일 것으로 보인다. AI 기반 채용·헤드헌팅 고도화, 신제품 출시, 아시아 시장 직접 진출이 핵심 전략으로 예상된다.특히 EQT의 글로벌 네트워크를 활용하면 현지 인재·기업 데이터 확보와 파트너십 체결이 용이해져 확장 속도가 빨라질 것으로 보인다.당장 리멤버는 하반기 출시 예정인 리멤버 커넥트에 집중하고 있는 것으로 알려졌다. 이 서비스는 비즈니스 인물 검색 서비스로, 사용자가 업무와 관련해 도움받을 전문가를 검색하거나 인맥을 넓힐 기회를 제공한다.업계에서는 리멤버 커넥트가 링크드인 프리미엄을 대체할 서비스로 보고 높은 기대감을 나타내고 있다. 이러한 이유로 이미 정식 출시에 앞서 비즈니스 프로필을 등록한 가입자는 18만명을 넘어섰다. 회사 관계자는 \"9월 전후로 베타 서비스를 시작할 예정\"이라며 \"올해 안에 정식으로 서비스를 시작할 것\"이라고 말했다.이번 인수는 국내 스타트업이 글로벌 톱티어 PE의 전략 포트폴리오에 편입된 사례라는 점에서도 주목된다. HR테크 플랫폼 시장에서도 데이터뿐만 아니라 AI 등 기술 역량 확보가 경쟁의 핵심 변수로 부상할 것으로 예상된다.리멤버의 창업자이자 총괄대표인 최재호 대표는 \"세계적인 투자사인 EQT로부터 리멤버의 경쟁력과 성장 잠재력을 인정받아 리멤버의 새로운 챕터를 함께 열게 돼 대단히 기쁘다”면서 “대한민국의 대표 비즈니스 플랫폼으로의 위상을 더욱 공고히 함과 동시에 아시아의 링크드인을 만들겠다는 창업 당시 포부를 EQT와 함께 완성하겠다”고 밝혔다.",
    "신문사": "기타",
    "길이": 2471
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/11/2025",
    "제목": "<b>리멤버</b>, 글로벌 투자사 EQT 품으로…“아시아 최고 HR테크로 도약”",
    "링크": "https://n.news.naver.com/mnews/article/030/0003339857?sid=101",
    "내용": "비즈니스 네트워크 서비스 '리멤버' 운영사 리멤버앤컴퍼니가 세계 2대 글로벌 투자사 EQT를 새 최대주주로 맞이한다고 11일 밝혔다.EQT는 기존 최대주주였던 아크앤파트너스의 지분을 인수하는 주식매매계약을 체결했다.EQT는 약 2660억 유로(약 400조원) 규모의 자산을 운용하는 글로벌 톱 투자사로, 북유럽의 전통과 장기투자 철학을 바탕으로 지난 30여 년간 다양한 지역·산업의 기업 성장을 지원해 왔다. 최근에는 영국, 일본, 미국, 호주 등에서 HR테크 기업 투자를 확대해왔다.EQT는 리멤버의 방대한 데이터 자산과 AI 기술을 접목한 제품 경쟁력, HR시장 혁신을 이끄는 사업모델과 성장 잠재력을 높게 평가해 이번 투자를 결정했다.리멤버는 500만 명이 사용하는 직장인 필수앱으로 명함관리, 커리어 관리, 커뮤니티 서비스를 제공하며, AI·데이터 기반 기업용 채용 및 고객 발굴 솔루션도 운영 중이다. 최근 3년간 매출을 12배 성장시키며 본격적인 이익 창출 단계에 진입했다.이번 투자를 통해 리멤버는 EQT의 자본력·글로벌 네트워크·산업 전문성을 활용해 서비스 경쟁력을 강화하고, AI 기술 고도화, 제품 다각화, 해외 진출에 속도를 낼 계획이다.최재호 리멤버앤컴퍼니 대표는 “세계적인 투자사인 EQT로부터 리멤버의 경쟁력과 성장 잠재력을 인정받아 리멤버의 새로운 챕터를 함께 열게 됐다”며 “아시아의 링크드인을 만들겠다는 창업 당시 포부를 EQT와 함께 완성하겠다”고 밝혔다.",
    "신문사": "기타",
    "길이": 721
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/11/2025",
    "제목": "명함관리 앱 <b>리멤버</b>, 글로벌 투자사 EQT 품에서 새 출발",
    "링크": "https://n.news.naver.com/mnews/article/003/0013415421?sid=101",
    "내용": "지분 인수 계약 체결[서울=뉴시스]리멤버, 글로벌 투자사 EQT 품에서 새 출발.(사진=리멤버 제공) 2025.08.11. photo@newsis.com *재판매 및 DB 금지[서울=뉴시스] 권혁진 기자 = 비즈니스 네트워크 서비스 리멤버의 운영사 리멤버앤컴퍼니는 최대주주가 글로벌 투자사 EQT로 변경됐다고 11일 밝혔다.EQT는 기존 리멤버 최대주주였던 아크앤파트너스의 지분을 인수하는 주식매매계약을 체결했다. EQT는 총 2660억 유로 (약 400조원) 규모의 자산을 운용하는 글로벌 투자사다.500만명이 사용하는 앱인 리멤버는 명함관리, 커리어 관리, 커뮤니티 서비스를 제공하고 있다.최재호 리멤버 총괄대표는 \"세계적인 투자사인 EQT로부터 리멤버의 경쟁력과 성장 잠재력을 인정받아 리멤버의 새로운 챕터를 함께 열게 돼 대단히 기쁘다\"면서 \"대한민국 대표 비즈니스 플랫폼으로의 위상을 더욱 공고히 함과 동시에 아시아의 링크드인을 만들겠다는 창업 당시 포부를 EQT와 함께 완성하겠다\"고 밝혔다.",
    "신문사": "기타",
    "길이": 505
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/11/2025",
    "제목": "아크앤파트너스, <b>리멤버</b> 지분 47% 전량 EQT에 매각",
    "링크": "https://n.news.naver.com/mnews/article/015/0005169148?sid=101",
    "내용": "사모펀드 아크앤파트너스(이하 아크)는 자사가 보유한 비즈니스·HR 솔루션 리멤버의 지분 47% 전량을 글로벌 사모펀드 EQT파트너스에 매각하는 계약을 최근 체결했다고 11일 발표했다. 이번 거래에서 평가받은 리멤버의 기업가치는 5000억원대 중반이며 아크는 투자원금 대비 2배 이상의 수익과 내부수익률(IRR) 기준 연 20% 이상의 수익률을 기록한 것으로 전해졌다.아크는 코로나19 사태로 인한 유동성 과열이 정점에 달했던 2021년 말, 리멤버 지분 47%를 1100억 원에 인수했다. 당시 국내 벤처투자 시장은 유동성 열풍으로 인해 여러 테크기업들이 거액의 투자금을 손쉽게 유치하던 시기였다.그러나 이후 벤처투자 시장이 급격히 위축되면서 당시 대규모 투자를 받은 테크기업들 사이에서는 경영상 어려움이 잇따랐다. 이와 달리 리멤버는 아크로부터 투자를 유치한 이후 3년 동안 빠른 성장세를 보여왔다.2021년에 58억원에 그쳤던 리멤버의 매출은 2022년 156억원, 2023년 396억원, 2024년 684억 원을 기록했다. 매출이 12배가량 늘어나는 동안 영업손실은 92억원(2021년)에서 42억원으로(2024년) 절반 이하로 줄어들었다. 인수 당시와 비교해 임직원 수가 3.8배 증가했음에도 불구하고 영업손실액은 큰 폭으로 축소됐다. 지난 6월에는 25억원 이상의 월 영업이익을 기록하며 월 단위 흑자를 기록했다.아크는 2020년 국내 대형 사모펀드 VIG 파트너스 출신인 김성민 대표와 안성욱 대표가 공동 창업한 설립 초기부터 ‘투자 공백지대’에 있는 기업들을 주된 투자 포트폴리오로 삼아왔다 일반적인 벤처캐피털이 투자하기에는 이미 너무 규모가 커졌지만, 전통 대형 사모펀드가 투자하기에는 예상 이익이 작아 투자가 이뤄지지 않는 스타트업들을 투자 대상으로 삼았다.이번 리멤버 매각은 투자 공백지대에 있는 기업을 인수해 직접 성장 전략을 설계하고, 이에 맞춰 조직을 개편한 뒤 전략의 실행까지 완수하는 아크의 그로쓰 바이아웃(Growth Buyout) 전략이 입증된 첫 번째 사례라는 평가다.EQT는 글로벌 HR 테크 및 소프트웨어 분야에서 쌓아온 전문성과 풍부한 경험을 토대로, 아시아판 링크드인인 리멤버의 차세대 성장을 적극적으로 지원할 방침으로 알려졌다.아크는 경영권 인수 이후 그 이전까지 명함관리앱에 그쳤던 리멤버를 채용에 강점을 둔 비즈니스·HR(인적자원관리) 솔루션으로 탈바꿈시키는 것을 목표로 대대적인 조직 개편과 KPI(핵심성과지표) 기반 성과관리 및 내부통제 시스템이 도입됐다.데이터 기반 B2B HR 솔루션으로의 진화를 위해 연관 기업들도 연달아 인수했다. 전문가 네트워크 서비스기업 이안손앤컴퍼니, 신입·인턴채용 전문 플랫폼인 슈퍼루키와 자소설닷컴, 헤드헌팅기업 브리스캔영과 유니코써치 등 6 개의 기업을 전략적으로 M&A(인수합병)했다.아크의 전략은 사내 기업가치 제고 전담조직인 벨류크리에이션그룹(VCG)이 이끌었다. 벨류크리에이션 그룹은 리멤버 인수 직후부터 손익구조 분석, 조직 재편, KPI 재설계, 신규 사업 검증까지 전 과정을 밀착 관리했다. 리멤버 인수 전부터 아크의 박진우 부대표를 리멤버 최고전략책임자(CSO)직에 앉힌 뒤 전략 설계와 근본적인 사업모델 재편을 단행한 게 대표적인 사례다.이 같은 운영 개입형 PE(사모펀드) 모델은 국내 사모펀드 업계에서는 보기 드문 구조로, 아크가 단순 재무적 투자자가 아닌 ‘성장 엔진을 직접 돌리는 투자자’임을 말해준다.이번 매각은 자본시장이 전반적으로 위축된 상황에서 성사돼 더욱 의미가 있다는 평가다. 최근 몇 년 동안의 금리 상승과 투자심리 위축으로 국내외 사모펀드들의 엑시트(투자금 회수)가 줄줄이 연기되는 가운데 EQT 파트너스라는 글로벌 대형 사모펀드에게 양호한 조건으로 대형 바이아웃딜(경영권 매각거래)을 성사시켰기 때문이다. 아크는 자체적인 글로벌 네트워크와 거래 실행력에서 경쟁력을 입증했다는 설명이다.김성민 아크앤파트너스 대표는 “EQT의 파트너이자 한국 PE 대표인 연다예 대표와 오랜시간 리멤버의 미래를 논의해 왔다”며 “이런 과정을 통해 매각가도 중요하지만 리멤버의 다음 스텝을 성공적으로 이끌어나갈 파트너로 EQT 와 연다예 대표가 적임자임을 확신할 수 있게 됐다”고 말했다.아울러 “이번 거래는 ‘경영권 기반의 적극적 성장 지원’이라는 아크의 철학이 실제 수익으로 검증된 사례”라며 “앞으로도 투자 공백 지대에 있는 유망 기업을 발굴·성장시켜 글로벌 무대에서 엑시트하는 선순환 구조를 확대할 것”이라고 밝혔다.한경닷컴 뉴스룸 open@hankyung.com",
    "신문사": "한국경제",
    "길이": 2223
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/11/2025",
    "제목": "아크앤파트너스, <b>리멤버</b> 지분 47% 매각.. 투자원금 대비 2배 이상 수익,...",
    "링크": "https://n.news.naver.com/mnews/article/081/0003565047?sid=101",
    "내용": "– ‘투자 공백지대’ 공략 전략의 모범 사례...인수 3년 만에 적자기업을 월 영업이익 25억 원의 흑자기업으로 전환– 글로벌 대형 PE EQT파트너스에 전량 매각 성사사모펀드 아크앤파트너스(이하 아크)는 자사가 보유한 비즈니스·HR 솔루션 리멤버의 지분 47% 전량을 글로벌 사모펀드 EQT파트너스에 매각하는 계약을 최근 체결했다고 11일 발표했다. 이번 거래에서 평가받은 리멤버의 기업가치는 5000억 원대 중반이며 아크는 투자원금 대비 2배 이상의 수익과 내부수익률(IRR) 기준 연 20% 이상의 수익률을 기록한 것으로 전해졌다.아크는 코로나 19 사태로 인한 유동성 과열이 정점에 달했던 2021년 말, 리멤버 지분 47%를 1100 억 원에인수했다. 당시 국내 벤처투자 시장은 유동성 열풍으로 인해 여러 테크기업들이 거액의 투자금을 손쉽게 유치하던 시기였다.하지만 벤처투자 시장에 혹한기가 닥치며 당시 거액의 투자금을 유치했던 기업들의 희비는 크게 엇갈리고 있다. 코로나 시기 큰 규모의 투자금을 유치했던 테크기업들 중 상당수가 어려움을 겪고 있는 가운데 리멤버는 아크로부터 투자를 유치한 이후 3년 동안 빠른 성장세를 보여왔다.2021년에 58억 원에 그쳤던 리멤버의 매출은 2022년 156억 원, 2023년 396억 원, 2024 년 684 억 원을 기록했다. 매출이 12배가량 늘어나는 동안 영업손실은 92억 원(2021년)에서 42억 원으로(2024년) 절반 이하로 줄어들었다. 인수 당시와 비교해 임직원 수가 3.8배 증가했음에도 불구하고 영업손실액은 큰 폭으로 축소됐다.지난 6월에는 25억 원 이상의 월 영업이익을 기록하며 월 단위 흑자를 기록했다. 이 같은 성과가 인수 3년여만에 리멤버를 두 배 이상의 기업가치로 글로벌 사모펀드에 전량 매각할 수 있었던 요인이라는 설명이다.2020년에 국내 대형 사모펀드인 VIG 파트너스 출신인 김성민 대표와 안성욱 대표가 공동 창업한 아크는 설립 초기부터 ‘투자 공백지대’에 있는 기업들을 주된 투자 포트폴리오로 삼아왔다 일반적인 벤처캐피털이 투자하기에는 이미 너무 규모가 커졌지만, 전통 대형 사모펀드가 투자하기에는 예상 이익이 작아 투자가 이뤄지지 않는 스타트업들을 투자 대상으로 삼았다.이번 리멤버 매각은 투자 공백지대에 있는 기업을 인수해 직접 성장 전략을 설계하고, 이에 맞춰 조직을 개편한 뒤 전략의 실행까지 완수하는 아크의 그로쓰 바이아웃(Growth Buyout)전략이 입증된 첫 번째 사례라는 평가다.EQT는 글로벌 HR 테크 및 소프트웨어 분야에서 쌓아온 전문성과 풍부한 경험을 토대로, 아시아판 링크드인인 ‘리멤버’의 차세대 성장을 적극적으로 지원할 방침으로 알려졌다.아크는 경영권 인수 이후 그 이전까지 명함관리앱에 그쳤던 리멤버를 채용에 강점을 둔 비즈니스·HR(인적자원관리) 솔루션으로 탈바꿈시키는 것을 목표로 대대적인 조직 개편과 KPI(핵심성과지표) 기반 성과관리 및 내부통제 시스템이 도입됐다.데이터 기반 B2B HR 솔루션으로의 진화를 위해 연관 기업들도 연달아 인수했다. 전문가 네트워크 서비스기업 이안손앤컴퍼니, 신입·인턴채용 전문 플랫폼인 슈퍼루키와 자소설닷컴, 헤드헌팅기업 브리스캔영과 유니코써치 등 6 개의 기업을 전략적으로 M&A(인수합병)했다.그리고 이 같은 아크의 전략은 사내 기업가치 제고 전담조직인 벨류크리에이션그룹(VCG)이 이끌었다. 벨류크리에이션 그룹은 리멤버 인수 직후부터 손익구조 분석, 조직 재편, KPI 재설계, 신규 사업 검증까지 전 과정을 밀착 관리했다. 리멤버 인수 전부터 아크의 박진우 부대표를 리멤버 최고전략책임자(CSO)직에 앉힌 뒤 전략 설계와 근본적인 사업모델 재편을 단행한 게 대표적인 사례다.이 같은 운영 개입형 PE(사모펀드) 모델은 국내 사모펀드 업계에서는 보기 드문 구조로, 아크가 단순 재무적 투자자가 아닌 ‘성장 엔진을 직접 돌리는 투자자’임을 말해준다.이번 매각은 자본시장이 전반적으로 위축된 상황에서 이뤄졌다는 점에서도 의미가 크다. 최근 몇 년 동안의 금리 상승과 투자심리 위축으로 국내외 사모펀드들의 엑시트(투자금 회수)가 줄줄이 연기되는 가운데 EQT 파트너스라는 글로벌 대형 사모펀드에게 양호한 조건으로 대형 바이아웃딜(경영권 매각거래)을 성사시켰기 때문이다. 아크가 보유하고 있는 폭넓은 글로벌 네트워크와 거래 종결 능력이 빛을 발했다는 설명이다.김성민 아크앤파트너스 대표는“EQT의 파트너이자 한국 PE 대표인 연다예 대표와 오랜시간 리멤버의 미래를 논의해 왔다”며“이런 과정을 통해 매각가도 중요하지만 리멤버의 다음 스텝을 성공적으로 이끌어나갈 파트너로 EQT 와 연다예 대표가 적임자임을 확신할 수 있게 됐다”고 말했다.아울러 “이번 거래는 ‘경영권 기반의 적극적 성장 지원’이라는 아크의 철학이 실제 수익으로 검증된 사례”라며 “앞으로도 투자 공백 지대에 있는 유망 기업을 발굴·성장시켜 글로벌 무대에서 엑시트하는 선순환 구조를 확대할 것”이라고 밝혔다.",
    "신문사": "기타",
    "길이": 2424
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/11/2025",
    "제목": "‘지갑을 넘어 혁신으로’…삼성월렛, ‘10년’ 누적 결제 430조원·가입...",
    "링크": "https://www.kukinews.com/article/view/kuk202508110113",
    "내용": "엄상필, PBA 첫 우승 향해 진격…마민껌 꺾고 4강 진출‘토종 강호’ 엄상필(우리금융캐피탈)이 프로당구 첫 우승까지 두 걸음만 남겨 놨다. 경기도 고양시 ‘2025-08-11 10:39:57",
    "신문사": "기타",
    "길이": 107
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/11/2025",
    "제목": "누적 명함 5억장'의 위력?…<b>리멤버</b> 기업가치 5000억 ‘껑충’ (종합)",
    "링크": "https://n.news.naver.com/mnews/article/138/0002202504?sid=004",
    "내용": "[ⓒ 리멤버][디지털데일리 조윤정기자] 스웨덴계 글로벌 사모펀드 EQT 파트너스가 국내 대표 HR테크 기업 리멤버앤컴퍼니의 경영권을 인수했다. 이번 거래로 리멤버앤컴퍼니는 약 5000억원의 기업가치를 인정받았다.리멤버앤컴퍼니는 2013년 명함 관리 앱으로 출발한 ‘리멤버’를 기반으로 5억장의 누적 명함 데이터와 500만명의 누적 가입자를 확보한 기업이다. 최근 AI 기반 인재 매칭·채용 솔루션, B2B 마케팅 타깃팅 등으로 서비스 포트폴리오를 다각화했으며, 신입·인턴 채용 플랫폼 ‘슈퍼루키’, 자기소개서 작성 플랫폼 ‘자소설닷컴’, 헤드헌팅 기업 ‘브리스캔영’·‘유니코서치’ 등 다수의 HR 전문 기업을 인수해 종합 HR솔루션 기업으로 자리매김했다.이번 거래에서 기존 최대주주였던 사모펀드 아크앤파트너스(Ark & Partners)는 보유 지분 48.5%를 전량 매각했다. 아크앤파트너스는 2021년 12월 약 1600억원에 해당 지분을 인수한 이후, 사업모델 전환과 조직 개편을 주도하며 3년 만에 기업가치를 3배 이상 끌어올렸다.리멤버앤컴퍼니는 지난해 685억원의 매출을 기록하며 전년 대비 73% 성장했으나, 42억원의 영업손실을 기록했다. 다만 올해 6월에는 20억원의 현금성 상각전영업이익(EBITDA)을 달성하며 흑자 전환 기대감을 높이고 있다.EQT파트너스는 약 400조원 규모 자산을 운용하는 글로벌 투자사로, AI·디지털 혁신 기업 투자에 강점을 가지고 있다. 영국, 일본, 미국, 호주 등에서 HR테크 분야 투자를 확대해왔으며, 이번 리멤버앤컴퍼니 인수를 통해 아시아 HR테크 시장 입지를 강화한다는 전략이다.이번 인수는 EQT파트너스가 운용하는 BPEA 프라이빗에쿼티 펀드 VIII를 통해 이뤄졌다. 2022년 약 112억달러(약 15조6000억원) 규모로 조성된 펀드는 이번 거래를 포함해 전체 자금의 90~95%가 집행될 것으로 예상된다. 양측은 규제 승인 절차를 거쳐 오는 3분기 안에 거래를 마무리할 방침이다.이번 거래를 주도한 연다예 EQT파트너스 한국 PE부문 대표는 “리멤버는 한국 사회의 구조적 변화와 AI에 기인한 인재 관리 혁신이 교차하는 현재, 명확한 경쟁 우위와 성장 스토리를 모두 갖춘 회사”라며 “AI 기술 고도화, 제품 다각화, 해외 진출 등을 통해 리멤버를 아시아 최고 수준의 HR테크 기업으로 성장시킬 것”이라고 밝혔다.리멤버앤컴퍼니도 이번 투자를 통해 AI 기반 헤드헌팅 및 채용 솔루션, B2B 마케팅 타깃팅 등 혁신적 사업모델에 EQT의 자본력과 글로벌 네트워크를 더해 국내는 물론 아시아 시장으로 적극 확장할 계획이다.최재호 창업자 겸 총괄대표는 “대한민국의 대표 비즈니스 플랫폼으로서 위상을 더욱 공고히 함과 동시에 아시아의 링크드인을 만들겠다는 창업 당시 포부를 EQT와 함께 완성하겠다”고 포부를 밝혔다.",
    "신문사": "기타",
    "길이": 1384
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/11/2025",
    "제목": "HR 디지털 전환에 꽂힌 EQT, <b>리멤버</b> 품었다",
    "링크": "https://n.news.naver.com/mnews/article/009/0005539445?sid=101",
    "내용": "기업가치 5000억원 초반세계 2대 사모펀드(PEF) 운용사인 EQT가 리멤버앤컴퍼니 경영권 인수 계약을 체결했다고 11일 밝혔다. 최대주주인 아크앤파트너스가 보유한 리멤버 지분을 EQT에 넘기는 형태다.리멤버가 인정받은 기업가치는 5000억원대 초반 수준으로, EQT는 경쟁 입찰 없이 독점적 협상 지위를 확보해 이번 거래를 이끌어냈다.2013년 명함관리 앱으로 출발한 리멤버는 5억장 이상 누적 명함과 500만명 이상의 총 사용자를 확보했다. 독자적인 데이터베이스를 활용해 기업고객과 헤드헌터를 위한 채용 솔루션을 제공해왔다.EQT는 리멤버를 ‘아시아의 링크드인(LinkedIn)’으로 확장성을 높게 평가했다. 링크드인이 깊게 침투하지 못한 극소수 시장 중 하나가 한국이라는 점에서다.리멤버는 1만곳이 넘는 기업고객과 400여명의 헤드헌터를 확보했다. 기업 맞춤형 채용 솔루션을 넘어 콘텐츠 기반 네트워킹, 데이터 기반 기업간거래(B2B) 마케팅 솔루션으로 변화를 거듭해왔다.EQT는 인구구조 변화, 경력직 수요 증가, 채용 기법 진화를 비롯한 구조적 추세에 주목했다. 전 세계적으로 영국 비머리, 일본 HR브레인, 미국 핸드쉐이크, 호주 페이지업 등에 투자했다.연다예 EQT 파트너 겸 한국 PE 대표는 “AI 기술 고도화, 제품 다각화, 해외 진출 등을 통해 리멤버를 아시아 최고 수준 HR 테크 기업으로 성장시키겠다”고 말했다.이어 “EQT는 글로벌 자문위원단(Industry Advisor) 네트워크와 디지털·지속가능성 전문 팀 역량을 바탕으로 리멤버 AI 기술을 한층 고도화하고 책임감 있는 성장을 적극 지원할 계획”이라고 덧붙였다.김성민 아크앤파트너스 창업자 겸 대표는 “아크앤파트너스의 그로쓰 바이아웃 이후 글로벌 사모펀드 EQT로 이어지는 이번 거래 흐름은 국내 벤처 생태계와 사모펀드 시장 간 선순환 투자 구조를 보여주는 대표적인 사례로 평가된다”고 전했다.이번 거래는 관련 규제 승인 절차를 거쳐 올 3분기 내 완료될 것으로 예상된다.한편 EQT는 스웨덴 발렌베리 가문의 기업가 정신과 장기투자 철학에 뿌리를 둔 PEF 운용사다. 1998년부터 한국에서 투자활동을 전개해왔다.지난 6월 말 기준 사모주식과 실물자산 부문 총 운용자산(AUM)은 2660억달러에 이른다. 유럽, 아시아, 미주 지역에 걸쳐 약 25개국에 사무소를 두고 있다.아크앤파트너스는 2020년 VIG파트너스 출신 김성민 대표와 안성욱 대표가 공동 설립한 PEF 운용사다.벤처캐피탈이 투자하기엔 이미 규모가 크고, 전통 대형 PEF 운용사가 투자하기엔 이익 규모가 작은 유망 기업에 경영권 기반으로 투자하는 ‘그로쓰 바이아웃’ 전략에 특화해있다.",
    "신문사": "매일경제",
    "길이": 1307
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/11/2025",
    "제목": "<b>리멤버</b> 최대주주 글로벌 사모펀드 EQT로 변경...&quot;아시아의 링크드인 되...",
    "링크": "https://n.news.naver.com/mnews/article/014/0005389850?sid=105",
    "내용": "리멤버앤컴퍼니 제공.[파이낸셜뉴스] 명함 관리 서비스 '리멤버'를 운영하는 리멤버앤컴퍼니는 EQT가 리멤버의 최대주주였던 아크앤파트너스의 지분을 인수하는 주식 매매계약을 체결했다고 11일 밝혔다.EQT는 총 2660억 유로 (약 400조원) 규모의 자산을 운용하는 글로벌 사모펀드(PEF) 운용사다.리멤버는 이번 투자로 향후 사업 성장 모멘텀을 더욱 강화할 계획이라고 설명했다. 리멤버의 플랫폼과 사업모델에 EQT의 자본력과 글로벌 네트워크, 산업 전문성이 더할 예정이다.최재호 리멤버 총괄대표는\"세계적인 투자사인 EQT로부터 리멤버의 경쟁력과 성장 잠재력을 인정받아 리멤버의 새로운 챕터를 함께 열게 되어 대단히 기쁘다”면서 “대한민국의 대표 비즈니스 플랫폼으로의 위상을 더욱 공고히 함과 동시에 아시아의 링크드인을 만들겠다는 창업 당시 포부를 EQT와 함께 완성하겠다”고 밝혔다.",
    "신문사": "기타",
    "길이": 438
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/11/2025",
    "제목": "<b>리멤버</b> 경영권, 아크앤파트너스에서 EQT로 이전...기업가치 5000억원",
    "링크": "https://platum.kr/archives/268491",
    "내용": "3년 만에 매출 12배 성장, 5000억원 기업가치 인정받아HR플랫폼 ‘리멤버’를 운영하는 리멤버앤컴퍼니의 최대주주가 글로벌 투자사 EQT로 변경된다. 사모펀드 아크앤파트너스가 보유 중이던 리멤버 지분 47% 전량을 EQT에 매각하는 계약을 체결했다. 기업가치는 5000억원 초반대로 알려졌다.이번 거래는 관련 규제 승인 절차를 거쳐 2025년 3분기 내 완료되며, 리멤버는 EQT의 자본력과 글로벌 네트워크를 바탕으로 본격적인 해외 진출과 사업 확장에 나선다.리멤버는 2013년 명함관리 앱으로 시작해 현재 500만명이 사용하는 한국 대표 비즈니스 플랫폼으로 성장했다. 명함관리, 커리어 관리, 커뮤니티 서비스를 개인에게 제공하는 동시에, 기업에게는 AI와 데이터 기술을 활용한 인재 채용과 고객 발굴 솔루션을 제공한다.특히 리멤버는 수준 높은 방대한 인재 데이터와 AI 기술을 결합한 HR플랫폼을 통해 국내 채용 시장의 혁신을 선도해왔다. 인재스카웃 플랫폼을 통해 기업이 우수 인재를 채용하는 속도와 정확도를 높이는 한편, 내부 헤드헌터에게 AI 툴과 방법론을 접목하여 헤드헌팅 서비스를 제공하고 있다.리멤버의 데이터 경쟁력을 활용한 마케팅 솔루션도 주목받고 있다. 전통적인 광고 방식과 달리 원하는 고객에게 정확하고 빠르게 닿을 수 있는 B2B 타깃 광고, 타깃 시장조사, 세일즈 리드 획득 솔루션 등을 제공한다.리멤버는 2021년 아크앤파트너스로부터 투자를 받은 이후 경기 침체 속에서도 가파른 실적 성장세를 기록했다. 매출은 2021년 58억원에서 2024년 684억원으로 3년 만에 12배 이상 증가했으며, 본격 이익 창출 궤도에도 올랐다.영업손실은 같은 기간 92억원에서 42억원으로 절반 이하로 감소했으며, 지난 6월에는 월 25억원 이상의 영업이익을 기록하며 흑자 전환에 성공했다. 인수 당시와 비교해 임직원 수가 3.8배 증가했음에도 불구하고 손실 규모는 크게 줄어든 것이다.이 같은 성장은 리멤버가 명함관리앱에서 데이터 기반 종합 HR솔루션으로 사업 영역을 확장한 결과다. 아크앤파트너스와 함께 전문가 네트워크 서비스기업 이안손앤컴퍼니, 신입·인턴 채용 전문 플랫폼 슈퍼루키와 자소설닷컴, 헤드헌팅기업 브리스캔영과 유니코써치 등 총 6개 기업을 전략적으로 인수하며 사업 포트폴리오를 다각화했다.리멤버의 새로운 파트너가 된 EQT는 총 2660억 유로(약 400조원) 규모의 자산을 운용하는 글로벌 투자사다. 1998년부터 한국에서 투자 활동을 전개해 왔으며, HR테크 분야에서 풍부한 투자 경험을 보유하고 있다.EQT의 HR테크 투자 포트폴리오에는 영국의 ‘비머리(Beamery)’, 일본의 ‘HR브레인(HRBrain)’, 미국의 ‘핸드쉐이크(Handshake)’, 호주의 ‘페이지업(PageUp)’ 등이 포함되어 있다. EQT는 인구구조 변화, 경력직 수요 증가, 채용 기법의 진화 등 한국 사회의 구조적 추세와 AI 기반 채용 관리 플랫폼의 도입을 고려해 리멤버에 투자를 결정했다.리멤버는 EQT의 글로벌 네트워크와 HR테크 분야 전문성을 바탕으로 AI 기술 고도화, 제품 다각화, 해외 진출 등을 통해 사업 성장 모멘텀을 더욱 강화할 계획이다.최재호 리멤버 창업자 겸 총괄대표는 “EQT로부터 리멤버의 경쟁력과 성장 잠재력을 인정받아 새로운 챕터를 함께 열게 되어 기쁘다”며 “아시아의 링크드인을 만들겠다는 창업 당시 포부를 EQT와 함께 완성하겠다”고 밝혔다.연다예 EQT 한국 PE 대표는 “리멤버는 한국 사회의 구조적 변화와 AI에 기인한 인재관리의 혁신이 교차하는 현재, 명확한 경쟁 우위와 성장 스토리를 모두 갖춘 자산이다”며 “AI 기술 고도화, 제품 다각화, 해외 진출 등을 통해 리멤버를 아시아 최고 수준의 HR테크 기업으로 성장시킬 것”이라고 말했다.연 대표는 또 “이번 거래는 아시아뿐만 아니라 전 세계적으로 미래를 이끌 HR테크 산업에 집중하는 EQT의 테마 중심 투자 전략을 더욱 공고히 하는 계기다”며 “리멤버 팀과 함께 성장과 사회적 영향력 확대를 가속화할 수 있게 될 것”이라고 했다.리멤버는 이번 투자를 통해 AI 기술 고도화, 제품 다각화, 해외 진출 등 사업 성장에 집중할 계획이라고 밝혔다.이번 거래는 관련 규제 승인 절차를 거쳐 2025년 3분기 내 완료될 예정이다.EQT리멤버리멤버앤컴퍼니김문선기자 / 혁신적인 스타트업들의 이야기를 발굴하고 전달하며, 다양한 세계와 소통하는 것을 추구합니다. / I want to get to know and connect with the diverse world of start-ups, as well as discover their stories and tell them.댓글Leave a CommentComment이름이메일다음 번 댓글 작성을 위해 이 브라우저에 이름, 이메일, 그리고 웹사이트를 저장합니다.",
    "신문사": "기타",
    "길이": 2357
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/11/2025",
    "제목": "SK쉴더스 최대주주 EQT파트너스, 명함 앱 '<b>리멤버</b>' 5000억원에 인수",
    "링크": "https://www.thepublic.kr/news/articleView.html?idxno=272732",
    "내용": "[더퍼블릭=김영일 기자] 보안 전문업체 SK쉴더스의 최대주주인 스웨덴 발렌베리그룹 계열의 글로벌 사모펀드(PEF) 운용사 EQT파트너스가 명함 앱 ‘리멤버’ 운영사 리멤버앤컴퍼니를 인수한다.11일 EQT는 인재 채용 및 비즈니스 네트워크 플랫폼 리멤버앤컴퍼니를 약 5000억원에 인수한다고 밝혔다.EQT는 이날 보도자료를 통해 “리멤버앤컴퍼니의 지배 지분을 인수하는 최종 계약을 체결했다고 발표하게 돼 기쁘게 생각한다. 이번 거래로 아크앤파트너스를 포함한 주요 주주는 보유 지분을 EQT에 매각한다”며 “거래 규모는 약 5,000억 원(미화 4억 달러)으로, 국내 HR(인적자원 관리) 기술 업계 역사상 최대 규모의 거래 중 하나”라고 설명했다.2013년 명함 관리 앱으로 설립된 리멤버는 5억개 이상의 명함과 500만 명의 사용자를 보유하고 있다. 리멤버는 이를 기반으로 기업 고객과 헤드헌터를 위한 채용 솔루션을 제공해 오는 등 ‘한국의 링크드인(LinkedIn)’으로 불리며, 다양한 산업 분야에서 포용적이고 효율적인 채용을 추진하고 있다는 평가를 받는다.앞서 국내 사모펀드인 아크앤파트너스가 지난 2021년 12월 리멤버 지분 47%를 1100억 원에 인수한 바 있다. 아크앤파트너스가 리멤버를 인수한 이후 매출이 3년 만에 12배 이상 성장했다는 게 EQT의 설명이다.EQT 프라이빗 캐피털 코리아 연다예 대표는 “리멤버는 한국의 인구 구조 변화와 AI(인공지능) 기반 인재 관리의 부상이 교차하는 지점에 위치한, 보기 드물고 차별화된 자산”이라며 “확고한 경쟁 우위와 탄탄한 성장 궤도를 갖춘 리멤버는 EQT에 매우 중요한 투자 대상”이라고 밝혔다.연다예 대표는 이어 “업계 자문가들의 글로벌 네트워크와 자체 디지털화 및 지속가능성 역량을 활용해 리멤버가 아시아를 선도하는 HR 기술 플랫폼으로 도약하는 데 기여하게 돼 기쁘다”면서 “리멤버와 협력해 혁신과 의미 있는 사회적 영향을 모두 추진할 수 있기를 기대한다”고 부연했다.김성민 아크앤파트너스 창업자 겸 대표는 “아크앤파트너스에서 EQT로의 전환은 한국 벤처 생태계와 사모펀드 시장 간의 상호 작용이 확대되고 있음을 보여주는 차세대 거래”라며 “지금까지 이룬 성과에 자부심을 느끼며, EQT가 리멤버의 다음 성장 단계를 이끌어갈 이상적인 장기적 파트너라고 확신한다”고 밝혔다.리멤버에 대한 EQT의 인수는 정부 승인을 거쳐 올해 3분기 안에 완료될 예정이다.EQT는 “1998년부터 한국에서 사업을 운영해 왔으며, 한국을 사모펀드, 인프라, 부동산을 아우르는 아시아 태평양 전략의 핵심 축으로 보고 있다”며 “EQT는 사모펀드 전략을 통해 글로벌 부문 팀의 전문성, 지속가능성 및 디지털화 분야의 자체 역량, 그리고 전 세계 업계 자문가 네트워크를 활용해 한국 기업들의 성장 및 운영 목표 달성을 지원하는 것을 목표로 한다”고 밝혔다.실제 EQT는 2023년 SK쉴더스를 인수했고, 지난해엔 국내 재활용 플랫폼인 KJ환경을 환경사업 단일 거래 최대 규모인 1조원에 인수하는 등 활발하게 투자를 진행해 왔다. 현재는 더존비즈온, 크린토피아 등 매각을 추진 중인 다수 기업의 유력 인수 후보로 올라 있다.더퍼블릭 / 김영일 기자 kill0127@thepublic.kr저작권자 © 더퍼블릭 무단전재 및 재배포 금지응원하기정기응원일반응원무통장입금:하나은행 557-910016-79004 ㈜퍼블릭미디어그룹더퍼블릭 기사가 마음에 드신다면,원고료로 응원해 주세요!농심, 외가 기업 ‘세우’ 인수 추진 중…신라면 스프에 들어가는 양념 분말 공급사금융당국, 방시혁 사기적 부정거래 혐의로 검찰에 고발'기업 가치 1兆' 코엔텍, 예비 입찰 흥행 '성공'… 5~6개社 인수 의향서 제출정상수 파마리서치 회장 아들 정래승 이사가 창업한 ‘픽셀리티’ 특혜 의혹 제기한 머스트자산운용LG전자, 프리미엄 온수 솔루션 기업 ‘OSO’ 인수어피니티의 롯데렌탈 인수전…유상증자는 ‘주주 충실 의무 위반’ 대표적 사례?교묘해지는 사이버 공격... 악성 코드 없이 공격하는 '고스트 해커' 등장사모펀드 KCGI, 한양증권 인수 '임박'…11일 대주주 변경 의결SK쉴더스, 인사 제도 재정비…일각 매각설에 “전혀 사실 아냐” 일축[이슈분석] “무너진 성공 신화의 그늘?\"...김병주 MBK 회장, 홈플러스 법정관리로 본 투자 전략의 그림자키워드#EQT파트너스#리멤버#SK쉴더스#스웨덴#사모펀드#인수#아크앤파트너스#명함#연다예#김성민#링크드인김영일 기자kill0127@thepublic.kr다른기사 보기개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 2388
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/11/2025",
    "제목": "국민 명함 앱 ‘<b>리멤버</b>’ 매각 소식에…사람인, 주가 상승세",
    "링크": "https://n.news.naver.com/mnews/article/009/0005539338?sid=101",
    "내용": "사람인 CI. [사진 출처 = 연합뉴스]명함 관리 애플리케이션(앱) ‘리멤버’의 운영사 리멤버앤컴퍼니의 매각 소식에 사람인의 주가가 상승세를 보이고 있다.11일 오전 11시 기준 사람인은 전일 대비 680원(4.76%) 오른 1만4960원에 거래되고 있다.앞서 투자은행(IB) 업계에 따르면 글로벌 사모펀드(PEF) 운용사 EQT파트너스가 리멤버앤컴퍼니 지분 인수를 추진하고 있는 것으로 알려졌다.EQT는 리멤버앤컴퍼니 최대주주인 아크앤파트너스와 경영권 지분에 대한 주식매매계약(SPA)을 했다. EQT는 리멤버앤컴퍼니 기업 가치를 5000억원대 중반 수준에서 보고 협상을 진행 중인 것으로 전해진다. 또 아크앤파트너스 외에도 주요 주주인 라인플러스, 사람인가 지분 인수에 대해 협의 중인 것으로 알려졌다.사람인의 사업보고서를 보면 지난해 말 기준, 리멤버앤컴퍼니 지분 22%를 보유하고 있다.한편, 리멤버는 명함관리·커리어 관리·커뮤니티 서비스 등을 제공하는 앱이다. 국내 직장인들이 많이 쓰면서 일명 국민 명함앱으로 불리기도 했다.",
    "신문사": "매일경제",
    "길이": 523
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/11/2025",
    "제목": "[특징주]사람인, <b>리멤버</b> 매각 소식에 강세",
    "링크": "https://n.news.naver.com/mnews/article/277/0005635367?sid=101",
    "내용": "사람인이 강세다. 명함 관리 앱 '리멤버'의 운영사 리멤버앤컴퍼니 매각 기대감이 주가에 영향을 주는 것으로 보인다.11일 오전 9시45분 사람인은 전 거래일 대비 6.23% 오른 1만5170원에 거래되고 있다.투자은행(IB) 업계에 따르면 글로벌 사모펀드(PEF) 운용사 EQT파트너스가 리멤버앤컴퍼니 지분 인수를 추진하고 있다.EQT는 리멤버앤컴퍼니 최대주주인 아크앤파트너스와 경영권 지분에 대한 주식매매계약(SPA)을 체결했다. 리멤버앤컴퍼니 기업 가치를 5000억원대 중반 수준에서 협상을 진행 중이다. EQT는 아크앤파트너스 외에도 주요 주주인 라인플러스, 사람인과 지분 인수를 협의 중인 것으로 전해졌다.사람인 사업보고서에 따르면 지난해 말 기준으로 리멤버앤컴퍼니 지분 22%를 보유하고 있다.",
    "신문사": "아주경제",
    "길이": 393
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/11/2025",
    "제목": "글로벌 투자사 EQT, <b>리멤버</b> 최대 주주 된다",
    "링크": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=584337",
    "내용": "[디지털투데이 황치규 기자]비즈니스 네트워크 서비스 ‘리멤버’ 운영사 리멤버앤컴퍼니는 자사 최대주주가 글로벌 투자사인 EQT로 변경될 예정이라고 11일 밝혔다.EQT는 기존 리멤버 최대주주였던 아크앤파트너스 지분을 인수하는 주식매매계약을 체결했다.EQT는 리멤버가 보유한 데이터 자산과 AI 기술력을 접목한 제품 경쟁력 등을 높게 평가해 투자를 결정했다고 리멤버앤컴퍼니는 전했다.이번 투자로 리멤버는 향후 사업 성장 모멘텀을 더욱 강화할 계획이다.리멤버 창업자이자 총괄대표인 최재호 대표는 \"EQT로부터 리멤버 경쟁력과 성장 잠재력을 인정받아 새로운 챕터를 함께 열게 되어 대단히 기쁘다”면서 “대한민국 대표 비즈니스 플랫폼으로의 위상을 공고히 함과 동시에 아시아의 링크드인을 만들겠다는 창업 당시 포부를 EQT와 함께 완성하겠다”고 말했다.황치규 기자delight@d-today.co.kr키워드#리멤버#HR테크저작권자 © 디지털투데이 (DigitalToday) 무단전재 및 재배포 금지SNS 기사보내기공유이메일기사저장",
    "신문사": "기타",
    "길이": 514
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/11/2025",
    "제목": "명함 앱 ‘<b>리멤버</b>’ 글로벌 사모펀드 EQT가 품는다",
    "링크": "https://n.news.naver.com/mnews/article/366/0001099446?sid=105",
    "내용": "EQT, 리멤버 최대주주로리멤버앤컴퍼니 제공명함 관리 서비스 ‘리멤버’를 운영하는 리멤버앤컴퍼니를 글로벌 사모펀드(PEF) 운용사 EQT가 인수한다.리멤버앤컴퍼니는 자사 최대주주가 세계 2대 글로벌 투자사인 EQT로 변경될 예정이라고 11일 밝혔다. EQT는 기존 리멤버의 최대주주였던 아크앤파트너스의 지분을 인수하는 주식매매계약을 체결하였다.스웨덴에 본사를 둔 EQT는 발렌베리(Wallenberg) 가문 계열 PEF 운용사다. 총 2660억유로(약 400조원) 규모의 자산을 운용한다.리멤버앤컴퍼니는 EQT가 리멤버의 데이터 자산과 인공지능(AI) 기술력을 접목한 제품 경쟁력, 혁신적 방식으로 인적자원(HR) 시장의 변화를 선도해가는 사업모델과 성장 잠재력을 높이 평가해 투자를 결정했다고 설명했다.리멤버는 500만명이 사용하는 앱으로 명함관리, 커리어 관리, 커뮤니티 서비스를 제공하고 있다. 기업 대상으로는 AI와 데이터 테크 역량을 활용한 인재 채용과 고객 발굴의 생산성을 높이는 기업용 솔루션도 함께 제공하고 있다.이번 투자로 리멤버는 향후 사업 성장에 속도를 낸다는 계획이다. 회사 측은 “리멤버의 플랫폼과 사업모델에 EQT의 자본력과 글로벌 네트워크, 산업 전문성이 더해져 서비스의 혁신적 경쟁력을 더욱 강화하는 한편, 사업 성장에도 박차를 가할 예정”이라고 했다.최재호 리멤버 대표는 “세계적인 투자사인 EQT로부터 리멤버의 경쟁력과 성장 잠재력을 인정받아 리멤버의 새로운 챕터를 함께 열게 되어 대단히 기쁘다”면서 “대한민국 대표 비즈니스 플랫폼으로의 위상을 더욱 공고히 함과 동시에 아시아의 링크드인을 만들겠다는 창업 당시 포부를 EQT와 함께 완성하겠다”고 말했다.EQT파트너이자 한국 PE 대표인 연다예 대표는 “리멤버는 한국 사회의 구조적 변화와 AI에 기인한 인재관리의 혁신이 교차하는 현재, 명확한 경쟁 우위와 성장 스토리를 모두 갖춘 회사”라며 “AI기술 고도화, 제품 다각화, 해외진출 등을 통해 리멤버를 아시아 최고 수준의 HR테크 기업으로 성장시킬 것”이라고 밝혔다.이어 “전 세계적으로 미래를 이끌 HR테크 산업에 집중하는 EQT의 테마 중심 투자 전략을 더욱 공고히 하는 계기이며, 리멤버팀과 함께 성장과 사회적 영향력 확대를 가속화할 수 있게 되어 매우 기쁘다”고 덧붙였다.",
    "신문사": "기타",
    "길이": 1129
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/11/2025",
    "제목": "명함앱 <b>리멤버</b>, 글로벌 투자사 EQT에 매각…&quot;아시아의 링크드인 만들 것...",
    "링크": "https://n.news.naver.com/mnews/article/138/0002202482?sid=004",
    "내용": "[디지털데일리 조윤정기자] 명함앱 ‘리멤버’ 운영사 리멤버앤컴퍼니는 자사의 최대주주가 세계 2대 글로벌 투자사인 EQT로 변경될 예정이라고 11일 밝혔다.EQT는 기존 리멤버의 최대주주였던 아크앤파트너스의 지분을 인수하는 주식매매계약을 체결하였다.EQT는 총 2660억유로(약 400조원) 규모의 자산을 운용하는 글로벌 투자사다. 북유럽 기반으로 해 지난 30여 년간 다양한 지역과 산업에 걸쳐 기업을 육성해왔다. 특히 AI 등 기술 기반 기업에 대한 투자에 관심을 갖고 있으며, 최근 몇 년간 영국, 일본, 미국, 호주 등에서 다수의 HR테크 기업에 투자 규모를 확대해왔다.EQT는 \"리멤버의 데이터 자산과 AI 기술력을 접목한 제품 경쟁력, 그리고 혁신적 방식으로 HR시장의 변화를 선도해가는 사업모델 및 성장 잠재력을 높게 평가하여 투자를 결정했다\"고 밝혔다.리멤버는 명함 관리, 커리어 관리, 커뮤니티 서비스를 제공하는 한편, AI와 데이터 기술을 활용해 기업 고객의 인재 채용과 고객 발굴 효율성을 높이는 솔루션도 운영하고 있다. 최근 3년간 매출이 12배 성장하며 수익 창출 궤도에 진입했다.이번 투자를 통해 리멤버는 EQT의 자본력과 글로벌 네트워크, 산업 전문성을 바탕으로 플랫폼 경쟁력을 강화하고 사업 확장에 속도를 낼 계획이다.최재호 리멤버 창업자 및 총괄 대표는 \"세계적인 투자사인 EQT로부터 리멤버의 경쟁력과 성장 잠재력을 인정받아 리멤버의 새로운 챕터를 함께 열게 되어 대단히 기쁘다”면서 “대한민국의 대표 비즈니스 플랫폼으로의 위상을 더욱 공고히 함과 동시에 아시아의 링크드인을 만들겠다는 창업 당시 포부를 EQT와 함께 완성하겠다”고 밝혔다.연다예 EQT파트너이자 한국 PE 대표는 “리멤버는 한국 사회의 구조적 변화와 AI에 기인한 인재관리의 혁신이 교차하는 현재, 명확한 경쟁 우위와 성장 스토리를 모두 갖춘 회사”라며 “AI기술 고도화, 제품 다각화, 해외진출 등을 통해 리멤버를 아시아 최고 수준의 HR테크 기업으로 성장시킬 것”이라고 밝혔다.이어 그는 “전 세계적으로 미래를 이끌 HR테크 산업에 집중하는 EQT의 테마 중심 투자 전략을 더욱 공고히 하는 계기이며, 리멤버팀과 함께 성장과 사회적 영향력 확대를 가속화할 수 있게 되어 매우 기쁘다”고 덧붙였다.",
    "신문사": "기타",
    "길이": 1118
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/11/2025",
    "제목": "<b>리멤버</b> “글로벌 투자사 EQT와 새로운 도약”",
    "링크": "https://n.news.naver.com/mnews/article/018/0006087022?sid=105",
    "내용": "최대주주 EQT로 변경\"아시아의 링크드인 만들겠다\"[이데일리 안유리 기자] 리멤버앤컴퍼니는 자사의 최대주주가 세계 2대 글로벌 투자사인 EQT로 변경될 예정이라고 11일 밝혔다.EQT는 기존 리멤버의 최대주주였던 아크앤파트너스의 지분을 인수하는 주식매매계약을 체결하였다.EQT는 스웨덴 발렌베리(Wallenberg) 가문이 운영하는 기업으로, 최근 인공지능(AI)을 비롯한 기술 기반 기업에 높은 관심을 가져왔으며 최근 수년간은 영국, 일본, 미국, 호주 등에서 다수의 HR테크 기업에 대한 투자를 확대해왔다.리멤버는 500만명이 사용하는 앱으로 명함관리, 커리어 관리, 커뮤니티 서비스를 제공하고 있다. 기업 대상으로는 AI와 데이터 테크 역량을 활용하여 인재 채용과 고객 발굴의 생산성을 높이는 기업용 솔루션도 함께 제공하고 있다.사측은 EQT가 리멤버의 데이터 자산과 AI 기술력을 접목한 제품 경쟁력, 그리고 혁신적 방식으로 HR시장의 변화를 선도해가는 사업모델 및 성장 잠재력을 높게 평가하여 투자를 결정했다고 밝혔다.이번 투자로 리멤버는 향후 사업 성장 모멘텀을 더욱 강화할 계획이다. 리멤버는 인재스카웃 플랫폼을 통해 기업이 우수 인재를 채용하는 속도와 정확도를 높이는 한편, 내부 헤드헌터에게 AI 툴과 방법론을 접목한 헤드헌팅 서비스를 제공 중이다.최재호 리멤버 대표는 “세계적인 투자사인 EQT로부터 리멤버의 경쟁력과 성장 잠재력을 인정받아 리멤버의 새로운 챕터를 함께 열게 되어 대단히 기쁘다”면서 “대한민국의 대표 비즈니스 플랫폼으로의 위상을 더욱 공고히 함과 동시에 아시아의 링크드인을 만들겠다는 창업 당시 포부를 EQT와 함께 완성하겠다”고 말했다.EQT파트너이자 한국 PE 대표인 연다예 대표는 “전 세계적으로 미래를 이끌 HR테크 산업에 집중하는 EQT의 테마 중심 투자 전략을 더욱 공고히 하는 계기이며, 리멤버팀과 함께 성장과 사회적 영향력 확대를 가속화할 수 있게 되어 기쁘다”고 덧붙였다.",
    "신문사": "기타",
    "길이": 965
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/11/2025",
    "제목": "국민 명함앱' <b>리멤버</b> 매각에…사람인 장중 5%대 강세 [줍줍 리포트]",
    "링크": "https://n.news.naver.com/mnews/article/011/0004519561?sid=101",
    "내용": "리멤버 지분 21.64% 보유지분 100% 5000억 원 인정리멤버 홈페이지 캡처[서울경제]명함 정보 애플리케이션 리멤버의 기업가치가 5000억 원으로 인정 받으면서 매각이 추진되자사람인(143240)의 주가가 5%대 강세를 보이고 있다.11일 한국거래소에 따르면 사람인의 주가는 전 거래일 대비 730원(5.11%) 오른 1만 5010원에 거래되고 있다. 사람인 사업보고서에 따르면 지난해 말 기준 리멤버앤컴퍼니에 대한 사람인의 지분율은 21.64%다.리멤버는 명함관리, 커리어 관리, 커뮤니티 서비스 등을 제공하는 앱으로, 국내 직장인들 사이에서는 ‘국민 명함앱’으로 불린다. 오너 경영으로 알려진 스웨덴 발렌베리그룹 계열 사모펀드(PEF) EQT파트너스가 명함 정보 애플리케이션 리멤버의 기업가치를 5000억 원으로 인정하고 경영권을 인수한다는 소식에 주가가 강세를 보인 것으로 풀이된다.적자를 감수하고 사용자 규모를 늘린 후 수익을 내는 플랫폼 기업의 성장 경로에 따라 리멤버는 지난해 영업적자 42억 원을 기록하는 등 수년간 적자 신세였다. 그러다 올해 6월 말 기준 월 20억 원의 현금성 상각전영업이익(EBITDA)을 달성했다. 업계에서는 올해 연간 100억 원에 가까운 영업이익을 달성할 것으로 보고 있다. 매출은 꾸준히 늘어 2021년 58억 원에서 지난해 684억 원을 찍었고, 올해는 1200억 원이 목표다.",
    "신문사": "서울경제",
    "길이": 687
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/11/2025",
    "제목": "글로벌 사모펀드 EQT, 국내 대표 명함 관리 앱 ′<b>리멤버</b>′ 인수",
    "링크": "https://www.newspim.com/news/view/20250811000365",
    "내용": "테그나 52주 최고가...넥스타가 인수 협상 막바지 단계",
    "신문사": "기타",
    "길이": 31
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/11/2025",
    "제목": "명함앱 <b>리멤버</b> 5000억에 매각, 유럽 투자사 EQT파트너스가 품는다",
    "링크": "https://n.news.naver.com/mnews/article/031/0000956044?sid=105",
    "내용": "기존 최대주주 지분 인수하는 주식매매계약 체결비즈니스 네트워크 서비스 '리멤버' 운영사 리멤버앤컴퍼니는 회사의 최대주주가 글로벌 사모펀드(PEF) 운용사 EQT파트너스로 변경될 예정이라고 11일 밝혔다.비즈니스 네트워크 서비스 '리멤버' 로고 [사진=리멤버앤컴퍼니]EQT는 기존 리멤버앤컴퍼니의 최대주주였던 아크앤파트너스 지분을 인수하는 주식매매계약을 체결했다. 매각 대상은 지분 약 47%로, 이번 거래에서 평가 받은 리멤버앤컴퍼니의 기업가치는 5000억원대 수준으로 알려졌다.EQT는 총 2660억 유로(약 400조원) 규모의 자산을 운용하는 투자사다. EQT는 리멤버앤컴퍼니의 데이터 자산과 인공지능(AI) 기술력을 접목한 제품 경쟁력, 혁신적 방식으로 인적자원(HR) 시장의 변화를 선도해가는 사업 모델과 성장 잠재력을 높게 평가해 투자를 결정한 것으로 알려졌다.약 500만명이 사용하는 리멤버는 명함 관리, 커리어(경력) 관리, 커뮤니티 서비스를 제공하고 있다. 기업 대상으로는 인공지능(AI)과 데이터 테크(기술) 역량을 활용해 인재 채용과 고객 발굴의 생산성을 높이는 기업용 솔루션도 함께 제공해 왔다. 회사는 최근 3년간 매출을 12배 성장시키며 본격적인 이익 창출 궤도에도 올랐다고 밝혔다.이번 투자로 리멤버앤컴퍼니는 향후 사업 성장 모멘텀(동력)을 더 강화할 계획이다. 리멤버의 플랫폼과 사업 모델에 EQT의 자본력과 글로벌 네트워크, 산업 전문성을 더해 서비스의 혁신적 경쟁력을 강화하는 한편, 사업 성장에도 박차를 가할 방침이다.리멤버 창업자이자 총괄대표인 최재호 대표는 \"세계적인 투자사인 EQT로부터 리멤버의 경쟁력과 성장 잠재력을 인정받아 새로운 챕터를 함께 열게 돼 대단히 기쁘다\"며 \"국내 대표 비즈니스 플랫폼으로서 위상을 더욱 공고히 하고 아시아의 '링크드인'을 만들겠다는 창업 당시 포부를 EQT와 함께 완성하겠다\"고 밝혔다.",
    "신문사": "기타",
    "길이": 929
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/11/2025",
    "제목": "사람인, <b>리멤버</b> 매각 소식에 주가 4%대 강세",
    "링크": "https://n.news.naver.com/mnews/article/015/0005169106?sid=101",
    "내용": "명함앱인 '리멤버'를 운영하는 리멤버앤컴퍼니가 매각된다는 소식에 주요 주주인 사람인 주가가 강세다.11일 오전 10시23분 현재 사람인 주가는 690원(4.83%) 상승한 1만4970원에 거래되고 있다. 개장 이후 한때 주가는 1만5410원까지 올랐다. 사람인 사업보고서에 따르면 지난해 말 기준 리멤버앤컴퍼니에 대한 사람인의 지분율은 21.64%다.앞서 이날 리멤버앤컴퍼니는 자사 최대 주주가 유럽계 투자사인 EGT파트너스로 변경됐다고 밝혔다.업계에 따르면 EQT는 리멤버의 기업가치를 약 5000억원으로 인정한 것으로 전해진다.리멤버는 명함관리, 커리어 관리, 커뮤니티 서비스 등을 제공하는 앱으로, 국내 직장인들 사이에서는 '국민 명함앱'으로 불렸다.",
    "신문사": "한국경제",
    "길이": 367
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/11/2025",
    "제목": "<b>리멤버</b>, 글로벌 투자사 EQT로 최대주주 바뀐다",
    "링크": "https://n.news.naver.com/mnews/article/029/0002974499?sid=105",
    "내용": "EQT, 아크앤파트너스 지분 인수 계약명함 관리 앱 ‘리멤버’의 최대주주가 유럽 최대 사모펀드(PEF)인 EQT로 바뀐다.리멤버앤컴퍼니는 EQT가 기존 자사 최대주주였던 아크앤파트너스의 지분을 인수하는 주식매매계약을 체결했다고 11일 밝혔다.스위덴 발렌베리 가문의 글로벌 투자사인 EQT는 총 2660억유로(약 400조원) 규모의 자산을 운용하고 있다. 리멤버앤컴퍼니에 따르면 EQT는 리멤버가 보유한 데이터 자산과 인공지능(AI) 기술을 접목한 제품 경쟁력, 인사관리(HR) 시장 변화를 이끄는 사업모델 및 성장 잠재력을 높게 평가해 투자를 결정했다.리멤버는 명함 관리, 커리어 관리, 커뮤니티 서비스를 제공하며 500만명의 사용자를 보유했다. 인재 채용과 고객 발굴을 돕는 기업용 솔루션으로 헤드헌팅과 마케팅 분야로 사업을 넓히면서 비즈니스 네트워크 서비스를 표방한다. 최근 3년간 매출을 12배 성장시키며 본격 이익 창출 궤도에 올랐다. 회사는 이번 투자로 EQT의 자본력과 글로벌 네트워크 및 산업 전문성을 더함으로써 향후 사업 성장 모멘텀을 강화한다는 계획이다.최재호 리멤버 창업자 겸 총괄대표는 “세계적인 투자사인 EQT로부터 리멤버의 경쟁력과 성장 잠재력을 인정받아 리멤버의 새로운 챕터를 함께 열게 돼 대단히 기쁘다”며 “대한민국의 대표 비즈니스 플랫폼으로의 위상을 더욱 공고히 함과 동시에 아시아의 링크드인을 만들겠다는 창업 당시 포부를 EQT와 함께 완성하겠다”고 말했다.연다예 EQT 파트너 겸 한국PE대표는 “리멤버는 한국사회의 구조적 변화와 AI에 기인한 인재관리 혁신이 교차하는 현재 명확한 경쟁우위와 성장스토리를 모두 갖춘 회사”라며 “AI기술 고도화, 제품 다각화, 해외진출 등을 통해 리멤버를 아시아 최고 수준의 HR테크 기업으로 성장시킬 것”이라 전했다.",
    "신문사": "기타",
    "길이": 888
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/11/2025",
    "제목": "400조원 굴리는 거인의 낙점, '<b>리멤버</b>'서 아시아의 링크드인 본다",
    "링크": "https://www.econovill.com/news/articleView.html?idxno=706939",
    "내용": "'국민 명함앱' 리멤버가 글로벌 거대 자본의 날개를 달고 '아시아의 링크드인'을 향한 대항해에 나선다. 최근 영업흑자를 기록하며 승승장구하는 가운데 단순한 국내 1위가 아닌 아시아 시장의 패권을 목표로 한 본격적인 출사표를 던졌다.리멤버앤컴퍼니는 세계 2대 투자사 EQT가 새로운 최대주주가 될 예정이라고 11일 밝혔다. EQT는 기존 최대주주였던 아크앤파트너스의 지분을 인수하는 주식매매계약을 체결했다. 이번 인수는 단순한 M&A를 넘어 한국의 HR테크 기업이 글로벌 자본과 손잡고 아시아 시장의 규칙을 새로 쓰겠다는 선언에 가깝다.인수의 배경에는 '인재 전쟁'과 'AI 혁명'이라는 글로벌 메가트렌드가 자리하고 있다.약 400조원(2660억유로)을 운용하는 EQT는 최근 영국 일본 등에서 HR테크 기업 투자를 공격적으로 확대해왔다. 이는 팬데믹 이후 심화된 전 세계적 인재 이동과 AI 기술이 인재 채용의 효율성을 극적으로 높일 수 있다는 확신에 기반한다. EQT는 리멤버가 보유한 500만 직장인의 고밀도 데이터와 AI 기술력에서 한국을 넘어 아시아 전체의 인재 시장을 장악할 성장 잠재력을 발견한 것이다.리멤버의 가장 강력한 경쟁력은 글로벌 공룡 링크드인조차 뚫지 못한 한국 시장의 특수성을 파고들었다는 점에 있다. 명함 교환이라는 한국적 비즈니스 문화에 기반해 자연스럽게 형성된 리멤버의 인재 데이터는 단순 프로필 나열을 넘어 실제 검증된 경력과 인맥을 담고 있다. 이는 AI 기술이 분석하고 활용할 수 있는 최고 품질의 '원유'나 다름없다.사진=리멤버이 원유를 바탕으로 리멤버는 채용 시장의 혁신을 이끌었다. 기업에게는 AI 기술로 최적의 인재를 빠르고 정확하게 추천하고 정교한 헤드헌팅 서비스까지 제공했다. 경기 침체 속에서도 최근 3년간 매출이 12배 급증하며 수익성을 증명한 것은 이 사업 모델의 파괴력을 입증한다.한편 이번 거래로 리멤버는 창업 당시 내걸었던 '아시아의 링크드인'이라는 비전 완성에 결정적 추진력을 얻게 됐다. EQT의 막강한 자본력은 물론 일본과 유럽 등에서 HR테크 기업을 성장시킨 성공 방정식 즉 '글로벌 플레이북'까지 얻게 되기 때문이다. 각기 다른 문화와 비즈니스 환경을 가진 아시아 시장을 공략하는 데 있어 이는 천군만마와 같다.연다예 EQT파트너스 한국 대표는 “리멤버는 한국 사회의 구조적 변화와 AI에 기인한 인재관리의 혁신이 교차하는 현재 명확한 경쟁 우위와 성장 스토리를 모두 갖춘 회사”라며 “AI기술 고도화 제품 다각화 해외진출 등을 통해 리멤버를 아시아 최고 수준의 HR테크 기업으로 성장시킬 것”이라고 포부를 밝혔다.최재호 리멤버 총괄대표는 \"세계적인 투자사인 EQT로부터 리멤버의 경쟁력과 성장 잠재력을 인정받아 새로운 챕터를 함께 열게 되어 대단히 기쁘다”면서 “대한민국의 대표 비즈니스 플랫폼으로의 위상을 공고히 함과 동시에 아시아의 링크드인을 만들겠다는 창업 당시 포부를 EQT와 함께 완성하겠다”고 화답했다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기키워드#이코노믹리뷰#최진홍#AI#고도화최진홍 기자rgdsz@econovill.com다른기사 보기구독신청하러 가기경제를 리뷰, 미래를 본다 © 이코노믹리뷰 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1636
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/11/2025",
    "제목": "<b>리멤버</b>, 유럽 투자사 EQT 새 주인 품에",
    "링크": "https://n.news.naver.com/mnews/article/001/0015558508?sid=101",
    "내용": "아크앤파트너스 지분 매각…명함·커리어앱 글로벌 확장 기대리멤버 로고[리멤버앤컴퍼니 제공. 재판매 및 DB 금지](서울=연합뉴스) 김경희 기자 = 리멤버앤컴퍼니는 11일 자사 최대 주주가 유럽계 투자사 EQT로 변경됐다고 밝혔다.EQT는 기존 리멤버의 최대주주였던 아크앤파트너스와 주식 매매계약을 체결한 것으로 전해졌다.리멤버는 명함관리, 커리어 관리, 커뮤니티 서비스 등을 제공하는 HR(인사관리) 앱이다.리멤버 최재호 대표는 \"세계적인 투자사인 EQT로부터 리멤버의 경쟁력과 성장 잠재력을 인정받아 리멤버의 새로운 챕터를 함께 열게 되어 대단히 기쁘다\"고 말했다.kyunghee@yna.co.kr",
    "신문사": "기타",
    "길이": 334
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/11/2025",
    "제목": "국민 명함앱' <b>리멤버</b>, 글로벌 사모펀트 EQT에 매각",
    "링크": "https://www.newsway.co.kr/news/view?ud=2025081109332944567",
    "내용": "국장 호황에 5대 증권사 상반기 실적 '쑥'···'IB'에서 갈렸다올해 상반기 5대 증권사는 브로커리지와 WM 부문의 수익 증가로 전반적으로 호실적을 기록했으나, IB 부문 실적에서 실질적인 희비가 갈렸다. 미래에셋과 삼성은 IB 수익 감소로 각기 상반된 결과를 보였으며, 하반기에는 대형 IPO와 ECM 시장 회복이 업계 성적을 좌우할 전망이다.",
    "신문사": "기타",
    "길이": 194
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/11/2025",
    "제목": "최대주주 바뀐 <b>리멤버</b>, 기업가치는 5000억원",
    "링크": "https://byline.network/?p=9004111222573870",
    "내용": "기사최대주주 바뀐 리멤버, 기업가치는 5000억원By남혜현2025년 8월 11일 09:45국내 최대 명함 관리 서비스 ‘리멤버’의 최대주주가 바뀐다. 지난 2021년 리멤버의 지분 47%를 인수, 최대 주주로 등극했던 사모펀드(PE) 아크앤파트너스가 보유 지분 100%를 글로벌 투자그룹 EQT에 매각했다. 계약 과정에서 평가한 리멤버앤컴퍼니의 기업가치는 5000억원대로 매겨졌다.‘리멤버’ 운영사리멤버앤컴퍼니(각자대표 최재호, 송기홍)는 자사 최대주주가 세계 2대 글로벌 투자사인 EQT로 변경될 예정이라고 11일 밝혔다. 리멤버 인수 4년 차에 접어든 아크앤파트너스는 올 상반기 새로운 매각처를 물색해왔다. 이번 계약에서 리멤버가 평가 받은 기업가치는 5000억원대. 애초 1100억원에 리멤버의 지분 47%를 확보했던 아크앤파트너스는 투자 대비 두 배 이상의 차익을 얻었다.리멤버의 새로운 주인이 된 EQT는 총 2660억 유로(약 400조원) 규모의 자산을 운용하는 글로벌 투자사다. 스웨덴 발렌베리 가문이 설립, 북유럽의 전통과 글로벌 마인드셋(Mindset)을 바탕으로 지난 30여 년간 다양한 지역, 섹터 및 전략의 기업을 육성해왔다. AI를 비롯한 기술 기반 기업에 관심을 가져왔으며 최근 수년간은 영국, 일본, 미국, 호주 등에서 다수의 HR테크 기업에 대한 투자를 확대해왔다.리멤버 측은 EQT가 의 회사의 강력한 데이터 자산과 AI 기술력을 접목한 제품 경쟁력, 혁신적 방식으로 HR시장의 변화를 선도해가는 사업모델 및 성장 잠재력을 높게 평가해 투자를 했다고 설명했다.EQT파트너이자 한국 PE 대표인 연다예 대표는 “AI기술 고도화, 제품 다각화, 해외진출 등을 통해리멤버를 아시아 최고 수준의 HR테크 기업으로 성장시킬 것”이라고 투자 이유를 밝혔다. 또한 “전 세계적으로 미래를 이끌 HR테크 산업에 집중하는 EQT의 테마 중심 투자 전략을 더욱 공고히 하는 계기이며,리멤버팀과 함께 성장과 사회적 영향력 확대를 가속화할 수 있게 되어 매우 기쁘다”고 말했다.리멤버는 500만명이 사용하는 직장인 필수앱으로, ‘대표 비즈니스 플랫폼’을 표방하며 성장해왔다. 명함관리, 커리어 관리, 커뮤니티 서비스를 제공하고 있으며 기업 대상으로는 AI와 데이터 테크 역량을 활용해 인재 채용과 고객 발굴의 생산성을 높이는 기업용 솔루션을 만들었다.최근 들어서는 수익성을 개선하고 있는 중이다.리멤버는 최근 3년간 매출이 12배 늘어나, 본격 이익 창출을 시도하고 있다.이번 투자로리멤버는 향후 사업 성장 모멘텀을 더욱 강화할 계획이다.리멤버의 플랫폼과 사업모델에 EQT의 자본력과 글로벌 네트워크, 산업 전문성이 더해져 서비스의 혁신적 경쟁력을 더욱 강화하는 한편, 사업 성장에도 더욱 박차를 가할 예정이라고 설명했다.리멤버의 창업자이자 총괄대표인 최재호 대표는 “세계적인 투자사인 EQT로부터리멤버의 경쟁력과 성장 잠재력을 인정받아리멤버의 새로운 챕터를 함께 열게 되어 대단히 기쁘다”면서 “대한민국의 대표 비즈니스 플랫폼으로의 위상을 더욱 공고히 함과 동시에 아시아의 링크드인을 만들겠다는 창업 당시 포부를 EQT와 함께 완성하겠다”고 말했다.글. 바이라인네트워크<남혜현 기자> smilla@byline.network포스트 태그:#리멤버",
    "신문사": "기타",
    "길이": 1597
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/11/2025",
    "제목": "<b>리멤버</b>, 글로벌 사모펀드 EQT에 5000억원 규모로 매각",
    "링크": "https://it.chosun.com/news/articleView.html?idxno=2023092145571",
    "내용": "명함관리 서비스를 하는 리멤버 운영사 리멤버앤컴퍼니가 글로벌 사모펀드(PEF) 운용사인 EQT파트너스에 매각된다. 매각가는 5000억원대 초반으로 알려졌다.리멤버 CI.11일 리멤버 운영사 리멤버앤컴퍼니에 따르면 EQT는 기존 리멤버의 최대주주였던 아크앤파트너스의 지분을 인수하는 주식매매계약을 체결해 최대주주가 된다.EQT는 총 2660억유로(약 400조) 규모의 자산을 운용하는 세계 2대 글로벌 투자사다. 최근 수년간 영국, 일본, 미국, 호주 등에서 다수의 HR테크 기업에 투자를 확대해왔다. EQT는 리멤버의 데이터 자산과 AI 기술력을 접목한 제품 경쟁력, 사업모델 및 성장 잠재력을 높게 평가해 투자를 결정한 것으로 알려졌다.리멤버는 500만명이 사용하는 앱으로 명함관리, 커리어 관리, 커뮤니티 서비스를 제공하고 있다. 기업 대상으로는 AI와 데이터 테크 역량을 활용한 기업용 솔루션도 제공하고 있다.최재호 리멤버 창업자 겸 총괄대표는 \"국내 대표 비즈니스 플랫폼으로의 위상을 더욱 공고히 함과 동시에 아시아의 링크드인을 만들겠다는 창업 당시 포부를 EQT와 함께 완성하겠다\"고 말했다.이선율 기자melody@chosunbiz.com관련기사‘적자 확대·이용자 감소’ 이중고 겪는 리멤버… 수익성 개선 ‘출구’ 안 보여기자의 전체기사저작권자 © IT조선 무단전재 및 재배포 금지키워드#리멤버#HR#명함관리앱",
    "신문사": "기타",
    "길이": 682
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/11/2025",
    "제목": "<b>리멤버</b>, 자산운용 400조 EQT 품에",
    "링크": "http://www.newstomato.com/ReadNews.aspx?no=1271286&inflow=N",
    "내용": "리멤버, 자산운용 400조 EQT 품에지분 5000억 초반에 인수…AI·데이터 경쟁력에 주목연다예 EQT 한국 대표 \"아시아 최고 HR기업으로 성장시킬 것\"공유하기X카카오톡페이스북트위터복사하기2025-08-11 09:29:02ㅣ2025-08-11 13:29:37[뉴스토마토 신대성 기자] 비즈니스 네트워크 플랫폼 '리멤버'가 글로벌 투자사 EQT를 새 최대주주로 맞이했습니다. EQT는 리멤버의 데이터·AI 경쟁력과 HR시장에서의 혁신 잠재력을 높게 평가해 투자를 결정했습니다. 이번 인수로 리멤버는 EQT의 자본력과 네트워크를 바탕으로 아시아 최고 수준의 HR테크 기업으로 도약할 계획입니다.'리멤버'를 운영하는 리멤버앤컴퍼니는 자사의 최대주주가 글로벌 투자사인 EQT로 변경될 예정이라고 11일 밝혔습니다. EQT는 기존 리멤버의 최대주주였던 아크앤파트너스의 지분을 5000억원대 초반에 인수하는 주식매매계약을 체결했습니다.EQT는 총 2660억유로(약 400조원) 규모의 자산을 운용하는 글로벌 투자사입니다. 북유럽의 전통과 글로벌 마인드셋을 바탕으로 지난 30여년간 다양한 지역, 섹터, 전략의 기업을 육성하며 성공적인 트랙레코드를 쌓아왔습니다. 발렌베리(Wallenberg) 가문의 기업가 정신과 장기투자 철학에 뿌리를 두고 있는 EQT는 확고한 가치관과 차별화된 기업문화를 경영의 기반으로 삼고 있습니다. AI를 비롯한 기술 기반 기업에 꾸준히 관심을 가져왔으며 최근 수년간 영국, 일본, 미국, 호주 등에서 다수의 HR테크 기업에 대한 투자를 확대했습니다.EQT는 리멤버의 독보적인 데이터 자산과 AI 기술력을 접목한 제품 경쟁력, 그리고 HR시장의 변화를 선도하는 사업 모델과 성장 잠재력을 높게 평가해 투자를 결정했습니다.리멤버는 500만명이 사용하는 직장인 필수 애플리케이션으로, 명함 관리·커리어 관리·커뮤니티 서비스를 제공하고 있습니다. 또한 기업 고객 대상으로 AI와 데이터 테크 역량을 활용한 채용 및 영업 생산성 향상 솔루션을 제공하며 대표 비즈니스 플랫폼으로 자리매김했습니다.경기 침체 속에서도 리멤버는 최근 3년간 매출을 12배 성장시키며 본격적인 이익 창출 궤도에 올랐습니다. 특히 방대한 인재 데이터와 AI 기술을 결합한 HR 플랫폼을 통해 채용 시장에서 기업의 인재 채용 속도와 정확도를 높이고, 내부 헤드헌터에게 AI 툴과 방법론을 제공해 높은 생산성의 헤드헌팅 서비스를 구현했습니다.또한 리멤버의 데이터 경쟁력을 활용한 마케팅 솔루션은 시장에서 긍정적인 반응을 얻고 있습니다. 전통적인 광고와 달리 원하는 고객에게 정확하고 빠르게 도달할 수 있는 B2B 타깃 광고, 시장조사, 세일즈 리드 발굴 솔루션 등을 통해 기업의 마케팅 효율을 높이고 있습니다.이번 투자로 리멤버는 사업 성장 모멘텀을 강화할 계획입니다. EQT의 자본력, 글로벌 네트워크, 산업 전문성이 결합해 서비스 경쟁력은 물론 사업 확장에도 속도가 붙을 전망입니다.최재호 리멤버앤컴퍼니 총괄대표는 \"세계적인 투자사인 EQT로부터 리멤버의 경쟁력과 성장 잠재력을 인정받아 새로운 챕터를 함께 열게 돼 기쁘다\"며 \"대한민국 대표 비즈니스 플랫폼으로서의 위상을 공고히 하고, 아시아의 링크드인을 만들겠다는 창업 당시 포부를 EQT와 함께 완성하겠다\"고 말했습니다.연다예 EQT파트너이자 한국 PE 대표는 \"리멤버는 한국 사회의 구조적 변화와 AI 기반 인재 관리 혁신이 맞물린 시점에서 경쟁 우위와 성장 스토리를 모두 갖춘 회사\"라며 \"AI 기술 고도화, 제품 다각화, 해외 진출을 통해 아시아 최고 수준의 HR테크 기업으로 성장시킬 것\"이라고 강조했습니다. 이어 \"이번 투자는 EQT의 HR테크 산업 중심 투자 전략을 더욱 공고히 하는 계기이며, 리멤버팀과 함께 성장과 사회적 영향력 확대를 가속화하게 돼 기쁘다\"고 덧붙였습니다.리멤버 사옥 내부. (사진=리멤버앤컴퍼니)신대성 기자 ston9477@etomato.com이 기사는 뉴스토마토 보도준칙 및 윤리강령에 따라 김나볏 테크지식산업부장이 최종 확인·수정했습니다.ⓒ 맛있는 뉴스토마토, 무단 전재 - 재배포 금지관련기사신대성많은 제보 바랍니다. ston9477@etomato.com뉴스북이 기자의 최신글교원웰스, 수출 두 자릿수 성장…동남아 '성과'리멤버, 자산운용 400조 EQT 품에대지급금 기준에 막힌 위니아 노동자들 \"긴급 지원 배제는 2차 피해\"AIDT 발행사 긴급 회견…\"가능한 모든 법적 대응 나선다\"0/300댓글0추천순추천순최신순반대순답글순필터있음필터있음필터없음답댓글 보기30/0댓글 더보기뉴스리듬이 시간 주요 뉴스인기 뉴스함께 볼만한 뉴스뉴스리듬시프트업 2분기 영업익 682억 \"역대 최대…'스텔라' 성과\"삼성·한화 vs 교보, 생보사 GA 확장 다른 목소리교원웰스, 수출 두 자릿수 성장…동남아 '성과'뉴스북‘여천NCC 사태’ 한숨 돌렸지만'코스피 5000' 시험대도박 광고에 스며든 AI다시 오른 아파트인기뉴스1(토마토칼럼)정권 초부터 떠오른 '잠룡'2[IB토마토]IBK저축은행, 예대율 '뚝'…부실 방어하다 성...3트럼프, 중국과 '관세 휴전' 90일 연장 결정...4[IB토마토]카카오게임즈, 적자 지속에 부채도 여전…IP ...5[IB토마토]SK하이닉스, 인텔 낸드 통합 가속…2공장엔 '...6[IB토마토]넷마블, 신작 효과로 반등…'단기부채 부담'은 ...7한·미 FTA 폐기한 트럼프, '전략적 유연성' 합의도?...8[IB토마토]상법 통과 눈앞…만성 저평가 기업들 '타깃' 될...9[IB토마토]시너지이노베이션, DSK 매각 뒤 메디카 직행...10[IB토마토]롯데웰푸드, 원가 부담·내수 위축…'원인디아'...",
    "신문사": "기타",
    "길이": 2742
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/11/2025",
    "제목": "‘누적 명함 5억장’ <b>리멤버</b>, 글로벌 사모펀드 EQT에 팔린다",
    "링크": "https://n.news.naver.com/mnews/article/366/0001099425?sid=101",
    "내용": "매각가 5000억원대 초반/리멤버 CI.글로벌 사모펀드(PEF) 운용사 EQT가 인재 채용 및 비즈니스 네트워크 플랫폼 리멤버앤컴퍼니(이하 리멤버)를 약 5000억원에 인수한다.투자은행(IB) 업계에 따르면 EQT는 아크앤파트너스가 보유한 리멤버 경영권 지분을 5000억원대 초반에 인수하는 계약을 최근 체결했다.리멤버는 2013년 설립된 업체로, 명함 관리 애플리케이션으로 잘 알려져있다. 리멤버를 통해 관리 중인 명함은 누적 5억장에 달하며, 이용자는 약 500만명이다. 리멤버는 이를 기반으로 기업 고객과 헤드헌터를 위한 채용 설루션을 제공해왔다.리멤버는 앞서 지난 2021년 국내 PE 아크앤파트너스가 인수한 바 있다. 지분 47%를 1100억원에 인수한 뒤 볼트온(bolt-on)을 통해 사업 영역을 확장해왔다. 리멤버의 연 매출액은 아크앤파트너스에 인수된 후 3년 만에 12배로 늘었다고 회사 측은 설명했다.EQT 파트너이자 한국 PE를 이끌고 있는 연다예 대표는 “리멤버는 명확한 경쟁 우위와 성장 스토리를 모두 갖춘 자산”이라며 “인공지능(AI) 기술 고도화, 제품 다각화, 해외 진출 등을 통해 리멤버를 아시아 최고 수준의 HR 테크 기업으로 성장시킬 것”이라고 말했다.이번 경영권 매각은 올해 3분기 안에 완료될 전망이다. EQT의 ‘BPEA 프라이빗에쿼티 펀드 VIII’ 드라이파우더는 90~95% 가량 소진될 것으로 추산된다.",
    "신문사": "기타",
    "길이": 698
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/11/2025",
    "제목": "<b>리멤버앤컴퍼니</b>, 글로벌 사모펀드 EQT가 품는다",
    "링크": "https://n.news.naver.com/mnews/article/421/0008421029?sid=105",
    "내용": "EQT, 리멤버앤컴퍼니 최대주주 아크앤파트너스 지분 인수(리멤버앤컴퍼니 제공)(서울=뉴스1) 신은빈 기자 = 명함 관리 서비스 '리멤버'를 운영하는 리멤버앤컴퍼니를 글로벌 사모펀드(PEF) 운용사 EQT가 인수한다.리멤버앤컴퍼니는 EQT가 리멤버의 최대주주였던 아크앤파트너스의 지분을 인수하는 주식 매매계약을 체결했다고 11일 밝혔다.EQT는 2660억 원 유로(약 400조 원) 규모의 자산을 운용하는 글로벌 투자사다. 인공지능(AI)을 비롯한 기술 기반 기업에 많은 관심을 보였으며 최근 영국과 일본, 미국, 호주 등에서 여러 인적 자원(HR) 테크 기업 투자를 확대해 왔다.EQT는 리멤버의 데이터 자산과 AI 기술력을 접목한 제품 경쟁력, 혁신적인 사업 모델과 성장 잠재력을 높게 평가해 투자를 결정했다.리멤버는 현재 500만 명이 사용하는 '직장인 필수앱'으로 자리 잡고 명함·커리어 관리와 커뮤니티 서비스를 제공하고 있다. 기업 대상으로는 AI와 데이터 테크 역량을 활용해 인재 채용과 고객 발굴 생산성을 높이는 기업용 설루션도 함께 제공한다.실적은 경기 침체 속에서도 가파른 성장세를 보였다. 최근 3년간 매출이 12배 성장해 본격적인 이익 창출 궤도에 올랐다.리멤버는 이번 투자를 통해 앞으로의 사업 성장 계획을 더욱 확장한다. 리멤버의 플랫폼과 사업 모델에 EQT의 자본력과 글로벌 네트워크, 산업 전문성을 더해 경쟁력을 강화할 예정이다.최재호 리멤버 대표는 \"세계적인 투자사 EQT로부터 리멤버의 경쟁력과 성장 잠재력을 인정받았다\"며 \"한국 대표 비즈니스 플랫폼으로 거듭나면서 '아시아의 링크드인'을 만들겠다는 창업 당시 포부를 EQT와 함께 완성하겠다\"고 말했다.",
    "신문사": "기타",
    "길이": 830
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/11/2025",
    "제목": "<b>리멤버</b>, EQT파트너스에 5000억원에 팔렸다",
    "링크": "https://daily.hankooki.com/news/articleView.html?idxno=1255565",
    "내용": "사진=리멤버앤컴퍼니 제공[데일리한국 안세진 기자] EQT파트너스가 명함 관리 앱 '리멤버'의 운영사 리멤버앤컴퍼니를 인수한다.EQT는 11일 리멤버앤컴퍼니 경영권 인수 계약을 기존 리멤버의 최대주주였던 아크앤파트너스와 체결했다고 밝혔다. 거래 금액은 5000억원대 초반 규모로, 국내 HR(인적자원) 테크 산업 내 최대 수준이라고 설명했다.EQT는 총 2660억 유로 (약 400조원) 규모의 자산을 운용하는 글로벌 투자사다. AI를 비롯한 기술 기반 기업에 높은 관심을 가져왔으며 최근 수년간은 영국, 일본, 미국, 호주 등에서 다수의 HR테크 기업에 대한 투자를 확대해왔다.리멤버는 500만명이 사용하는 직장인 앱으로 명함관리, 커리어 관리, 커뮤니티 서비스를 제공하고 있다. 기업 대상으로는 AI와 데이터 테크 역량을 활용해 인재 채용과 고객 발굴의 생산성을 높이는 기업용 솔루션도 함께 제공한다.이번 투자로 리멤버는 향후 사업 성장 모멘텀을 더욱 강화할 계획이다. 리멤버의 플랫폼과 사업모델에 EQT의 자본력과 글로벌 네트워크, 산업 전문성이 더해져 서비스의 혁신적 경쟁력을 더욱 강화하는 한편, 사업 성장에도 더욱 박차를 가할 예정이다.키워드#리멤버앤컴퍼니#EQT파트너스#인수안세진 기자다른 기사 보기기사공유저작권자 © 데일리한국 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 651
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/11/2025",
    "제목": "EQT, 명함 앱 '<b>리멤버</b>' 인수…기업가치 5천억 평가",
    "링크": "https://news.einfomax.co.kr/news/articleView.html?idxno=4369143",
    "내용": "연다예 대표 \"명확한 경쟁우위·성장 스토리 갖춰\"아크앤파트너스, 3년 만에 매출 12배 늘린 뒤 엑시트(서울=연합인포맥스) 김학성 기자 = 글로벌 사모펀드(PEF) 운용사 EQT가 명함 앱 리멤버 운영사인 리멤버앤컴퍼니를 5천억원대 초반 기업가치로 평가해 인수했다.EQT는 11일 리멤버앤컴퍼니 경영권 지분 인수 계약을 아크앤파트너스와 체결했다고 밝혔다.전체 기업가치는 5천억원대 초반 규모로, 국내 HR(인적자원) 테크 산업 내 최대 수준이라고 설명했다.EQT는 \"리멤버의 차별화된 투자 매력도를 선제적으로 포착하고 HR 플랫폼에 대한 높은 전문성을 활용해 경쟁 입찰 없이 독점적 협상 지위를 확보하며 거래를 끌어냈다\"고 말했다.리멤버앤컴퍼니[출처: EQT]리멤버는 2013년 명함 관리 앱으로 출발했다. 이후 빠르게 성장하며 다수의 국내 전문 인력이 사용하는 HR 테크 플랫폼으로 자리 잡았다. 리멤버는 현재 500만 명 이상의 사용자를 확보했으며, 총 5억 장 이상의 누적 명함이 등록돼 있다.이를 기반으로 리멤버는 사용자들의 네트워크 관리를 돕고 기업 고객과 헤드헌터를 위한 채용 설루션을 제공한다. '아시아의 링크드인'으로 불리며 한국에서 독자적인 입지를 구축했다는 평가를 받는다.이미 EQT는 해외에서도 유사한 투자를 단행한 경험이 있다. 영국 비머리와 일본 HR브레인, 미국 핸드쉐이크, 호주 페이지업 등이 그 예시다.아크앤파트너스는 2021년 리멤버를 인수한 뒤 3년 만에 매출을 12배 이상으로 늘리며 쏠쏠한 투자 성과를 거뒀다.연다예 EQT 파트너 겸 한국 PE(사모주식) 대표는 \"리멤버는 명확한 경쟁 우위와 성장 스토리를 모두 갖춘 자산\"이라며 \"AI(인공지능) 기술 고도화와 제품 다각화, 해외 진출을 통해 리멤버를 아시아 최고 수준의 HR 테크 기업으로 성장시키겠다\"고 말했다.김성민 아크앤파트너스 창업자 겸 대표는 \"이번 거래는 당사의 '세컨더리 그로쓰 바이아웃' 전략이 성공적으로 구현된 대표적 사례\"라며 \"성과에 큰 자부심을 느끼며, EQT가 리멤버의 다음 성장 단계에서 함께할 가장 적합한 장기 파트너임을 확신한다\"고 밝혔다.EQT는 1998년부터 한국에서 투자해오고 있다. 투자 영역은 사모펀드와 인프라, 부동산 등이다.이번 거래는 정부 승인을 거쳐 올해 3분기 안에 완료될 예정이다.EQT[출처: EQT]hskim@yna.co.kr<저작권자 (c) 연합인포맥스, 무단전재 및 재배포 금지, AI 학습 및 활용 금지>본 기사는 인포맥스 금융정보 단말기에서 08시 44분에 서비스된 기사입니다.김학성 기자hskim@yna.co.kr저작권자 © 연합인포맥스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1294
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/11/2025",
    "제목": "적자 벗은 '국민 명함앱' <b>리멤버</b> 5000억에 팔렸다",
    "링크": "https://www.newsquest.co.kr/news/articleView.html?idxno=250356",
    "내용": "아크앤파트너스, 3년 만에 스웨덴 EQT에 매각【뉴스퀘스트=이윤희 기자】세계 2대 사모펀드(PEF) 운용사 EQT파트너스가 명함 앱 리멤버 운영사인 리멤버앤컴퍼니를 5000억원대 초반 가격에 인수했다.EQT는 11일 리멤버앤컴퍼니 경영권 인수 계약을 아크앤파트너스와 체결했다고 밝혔다. 거래 금액은 5000억원대 초반 규모로, 국내 HR(인적자원) 테크 산업 내 최대 수준이라고 설명했다.EQT는 \"리멤버의 차별화된 투자 매력도를 선제적으로 포착하고 HR 플랫폼에 대한 높은 전문성을 활용해 경쟁 입찰 없이 독점적 협상 지위를 확보하며 거래를 끌어냈다\"고 말했다.2013년 명함 관리 앱으로 출발한 리멤버는 빠른 성장을 통해 국내 전문 인력의 대다수가 사용하는 AI 기반 HR 테크 플랫폼으로 자리잡았다. 리멤버는 '아시아의 링크드인(LinkedIn)'으로 평가받으며 국내에선 독자적인 입지를 구축했다.아크앤파트너스가 2021년 인수한 이후 리멤버는 5억장 이상의 누적 명함과 500만명의 사용자를 기반으로 사용자들의 효과적인 네트워크 관리를 도움과 동시에, 독자적인 데이터베이스를 활용해 기업 고객과 헤드헌터를 위한 포괄적인 채용 솔루션을 제공해 왔다.리멤버는 지난해 영업적자 42억원을 기록하는 등 수년간 적자 기업이었지만 올해 6월 말 기준 월 20억 원의 현금성 상각전영업이익(EBITDA)을 달성했다. 아크앤파트너스는 2021년 리멤버를 인수한 뒤 3년 만에 매출을 12배 이상으로 늘리며 쏠쏠한 투자 성과를 거뒀다.연다예 EQT 파트너 겸 한국 PE 대표는 \"리멤버는 명확한 경쟁 우위와 성장 스토리를 모두 갖춘 자산\"이라며 \"인공지능(AI) 기술 고도화와 제품 다각화, 해외 진출을 통해 리멤버를 아시아 최고 수준의 HR 테크 기업으로 성장시키겠다\"고 말했다.이미 EQT는 해외에서도 유사한 투자를 단행한 경험이 있다. 영국 비머리와 일본 HR브레인, 미국 핸드쉐이크, 호주 페이지업 등이 그 예시다. EQT는 1998년부터 한국에서 사모펀드와 인프라, 부동산 등에 다양하게 투자해오고 있다.김성민 아크앤파트너스 창업자 겸 대표는 \"이번 거래는 당사의 '세컨더리 그로쓰 바이아웃' 전략이 성공적으로 구현된 대표적 사례\"라고 밝혔다.이번 거래는 정부 승인을 거쳐 올해 3분기 안에 완료될 예정이다.<세상을 보는 바른 눈 '뉴스퀘스트'>이윤희 기자stelslee@newsquest.co.kr다른기사 보기저작권자 © 뉴스퀘스트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1208
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/11/2025",
    "제목": "사모펀드 EQT, 국민 명함앱 ‘<b>리멤버</b>’ 품는다 [투자360]",
    "링크": "https://n.news.naver.com/mnews/article/016/0002512403?sid=101",
    "내용": "경쟁 입찰 없이 수의계약…거래금액 5000억원대 초반EQT, “아시아 최고 HR 테크 기업으로 성장시킬 것”리멤버앤컴퍼니 이미지 [제공=EQT][헤럴드경제=노아름 기자] 글로벌 사모펀드(PEF) 운용사인 EQT가 명함관리앱 리멤버 운영사 리멤버앤컴퍼니(이하 ‘리멤버’)를 인수한다고 11일 밝혔다.투자은행(IB)업계에 따르면 EQT는 사모펀드 운용사 아크앤파트너스와 리멤버 경영권지분 인수를 위한 주식매매계약(SPA)을 최근 체결했다. 거래금액은 5000억원대 초반으로 알려졌다.이번 거래는 경쟁 입찰(옥션딜) 없이 EQT가 독점적 협상 지위를 확보하며 이뤄졌다.EQT는 스웨덴 발렌베리 가문의 패밀리오피스다. 이번 거래는 EQT의 BPEA 프라이빗에쿼티 펀드 VIII를 통해 이뤄졌다. 오는 3분기 내 리멤버 인수거래가 종결되면 해당 펀드 자금의 약 90~95%가 투자 완료될 것으로 예상된다.2013년 명함 관리 앱으로 출발한 리멤버는 인공지능(AI) 기반 인적자원(HR) 테크 플랫폼으로 자리잡았다. 리멤버는 5억 장 이상의 누적 명함과 500만명의 총 사용자를 기반으로 네트워크 관리 및 채용 솔루션을 제공해 왔다. 이를 통해 리멤버는 해외 플랫폼 링크드인(LinkedIn)이 깊게 침투하지 못한 국내 시장에서 독자적인 입지를 구축했다는 평가를 받았다.아크앤파트너스는 지난 2021년 리멤버 인수 이후 경영 영량 개선, HR 테크 플랫폼으로의 전환 등을 통해 리멤버의 매출을 3년 만에 12배 이상 성장시켰다.EQT는 ▷인구구조 변화 ▷경력직 수요 증가 ▷채용 기법의 진화 등 한국 사회의 구조적 변화 등에 착안해 리멤버 인수를 결정했다고 밝혔다.아울러 세계적으로 AI 기반 채용 관리 플랫폼 도입이 가속화되고 있는 점 또한 리멤버 인수 배경으로 꼽혔다.연다예 EQT 한국 대표는 “리멤버는 명확한 경쟁 우위와 성장 스토리를 모두 갖춘 자산”이라며 “AI 기술 고도화, 제품 다각화, 해외 진출 등을 통해 리멤버를 아시아 최고 수준의 HR 테크 기업으로 성장시킬 것”이라고 말했다.EQT 로고 [제공=EQT]",
    "신문사": "기타",
    "길이": 1016
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/11/2025",
    "제목": "세계 2대 사모펀드 EQT, 국내 대표 AI기반 HR 플랫폼 ‘<b>리멤버</b>’ 인수 [...",
    "링크": "https://n.news.naver.com/mnews/article/014/0005389630?sid=101",
    "내용": "리멤버, 국내 전문 인력 대다수가 사용하는AI 기반 HR 테크 플랫폼‘亞 링크드인’ 리멤버의 차세대 성장 적극 지원..거래규모 5000억원대리멤버 이미지. 리멤버 제공.[파이낸셜뉴스] 세계 2대 사모펀드 운용사인 EQT가 국내 선도 AI 기반 인재 채용 및 비즈니스 네트워크 플랫폼 리멤버앤컴퍼니(이하 '리멤버')의 경영권 인수 계약을 체결했다.11일 투자은행(IB)에 따르면 이번 인수로 아크앤파트너스(Ark & Partners)의 보유 지분이 EQT로 넘어오면서 성공적인 투자 회수를 달성할 예정이며, 거래 금액은 5000억원대 초반 규모더. 이는 국내 HR 테크 산업 내 최대 수준의 거래로 기록될 전망이다.EQT는 리멤버의 차별화된 투자 매력도를 선제적으로 포착하고 HR 플랫폼에 대한 높은 전문성을 활용,경쟁 입찰 없이 독점적 협상 지위를 확보하며 이번 거래를 이끌어냈다.2013년 명함 관리 앱으로 출발한 리멤버는 빠른 성장을 통해 국내 전문 인력의 대다수가 사용하는 AI 기반 HR 테크 플랫폼으로자리잡았다. 리멤버는 5억 장 이상의 누적 명함과 500만 명의 총 사용자를 기반으로 사용자들의 효과적인 네트워크 관리를 도움과 동시에,독자적인 데이터베이스를 활용해 기업 고객과 헤드헌터를 위한 포괄적인 채용 솔루션을 제공해 왔다.이를 통해 리멤버는 '아시아의 링크드인(LinkedIn)'으로 평가받으며, 링크드인이 깊게 침투하지 못한 극소수의 시장 중 하나인 한국에서 독자적인 입지를 구축했다.특히 리멤버는 자체 개발한 AI 기술과 방대한 인재 데이터를 결합해 정교하고 신속한 매칭 솔루션을 구현함으로써, 1만 개 이상의 기업 고객을 지원하고 헤드헌터들의 업무 효율성을 높이고 있다. 그 결과 리멤버는 다양한 산업과 계층을 아우르는 플랫폼으로서 채용의 효율성과 포용성을 높이며, 긍정적인 사회적 변화를 이끔과 동시에 기업 맞춤형 채용 솔루션을 넘어, 콘텐츠 기반 네트워킹, 데이터 기반 B2B 마케팅 솔루션까지 결합한 AI기반의 통합형 비즈니스 플랫폼으로 진화해 왔다.EQT의 이번 투자는 인구구조 변화, 경력직 수요 증가, 채용 기법의 진화 등 한국 사회의 구조적 추세 및 전세계적으로 가속화되는 AI기반 채용 관리 플랫폼의 도입을 배경으로 이루어졌다.EQT는 이러한 트렌드에 대한 확신을 바탕으로 굵직한 관련 투자를 여러 건 단행한 바 있으며, 주요 사례로는 영국의 비머리(Beamery), 일본의 HR브레인(HRBrain), 미국의 핸드쉐이크(Handshake), 호주의 페이지업(PageUp) 등이 있다.이번 거래에서 한국 사모펀드 업계의 차세대 그로쓰 바이아웃(Growth Buyout) 투자자로 주목받는 아크앤파트너스의 역할 또한 두드러졌다. 아크앤파트너스는 2021년 리멤버 인수 이후 경영 역량을 개선하고, 명함 앱에서 HR 테크 플랫폼으로의 전환을 이끈 결과, 리멤버의 매출을 3년 만에12배 이상 성장하며 괄목할 만한 성과를 달성했다.EQT 파트너이자 한국 PE 대표인 연다예 대표는 “리멤버는 한국 사회의 구조적 변화와 AI에 기인한 인재관리의 혁신이 교차하는 현재, 명확한 경쟁 우위와 성장 스토리를 모두 갖춘 자산”이라며 “AI 기술 고도화, 제품 다각화, 해외 진출 등을 통해 리멤버를 아시아 최고수준의 HR 테크 기업으로 성장시킬 것”이라고 밝혔다. 그러면서 “이번 거래는 아시아뿐만 아니라 전 세계적으로 미래를 이끌 HR 테크 산업에 집중하는 EQT의 테마 중심 투자 전략을 더욱 공고히 하는 계기이며, 리멤버 팀과 함께 성장과 사회적 영향력 확대를 가속화할 수 있게 되어 매우 기쁘다”고 덧붙였다.아크앤파트너스의 창업자이자 대표인 김성민 대표는 “이번 거래는 당사의 ‘세컨더리 그로쓰 바이아웃’ 전략이 성공적으로 구현된 대표적인사례로, 높은 성장 잠재력을 가진 기업에 대해 운영과 전략 측면 모두에서 적극적으로 접근한 투자 방식을 보여준다”며 “특히 아크앤파트너스의 그로쓰 바이아웃 이후 글로벌 사모펀드 EQT로 이어지는 이번 거래 흐름은, 국내 벤처 생태계와 사모펀드 시장 간의 선순환투자 구조를 보여주는 대표적인 ‘뉴제너레이션딜’ 사례로 평가된다”고 덧붙였다.EQT는 1998년 부터 한국에서 투자 활동을 전개해 왔으며, 사모펀드, 인프라 및 부동산 전 영역에 걸쳐 한국을 아시아태평양 전략의핵심 지역으로 보고 있다. EQT는 PE 전략을 기반으로 글로벌 산업 전문성과 디지털·지속가능성 역량, 전 세계 산업 자문위원단 네트워크를 활용해 국내 기업들의 성장과 운영 역량 강화를 지원하고 있다.한편 이번 거래는 관련 규제 승인 절차를 거쳐 2025년 3분기 내 완료될 것으로 예상된다.#명함 #리멤버 #링크드인 #EQT #HR플랫폼 #아크앤파트너스 #명함앱",
    "신문사": "기타",
    "길이": 2295
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/11/2025",
    "제목": "[Invest]아크앤파트너스, EQT에 '<b>리멤버</b>' 경영권 5000억 규모 매각",
    "링크": "https://www.investchosun.com/site/data/html_dir/2025/08/11/2025081180013.html",
    "내용": "아크앤파트너스, 투자 4년 만에 2.3배 수익국내 HR테크 최대 거래…3분기 클로징 예정이미지 크게보기(그래픽=윤수민 기자)글로벌 사모펀드(PEF) 운용사 EQT가 국내 AI 기반 HR 플랫폼 리멤버를 인수한다.EQT는 리멤버앤컴퍼니 경영권을 보유한 아크앤파트너스와 주식매매계약(SPA)을 체결했다고 11일 밝혔다. 거래 금액은 5400억원(지분 100% 기준)으로, 이는 국내 HR 테크 분야 최대 규모다. 이번 거래는 관련 규제 승인을 거쳐 3분기 내 완료될 예정이다.2013년 명함 관리 앱으로 시작한 리멤버는 현재 누적 명함 5억장, 총 사용자 500만명을 보유하고 있다. 1만개 이상 기업 고객에게 AI 기반 채용 솔루션을 제공하며 '아시아의 링크드인'으로 불린다.아크앤파트너스는 지난 2021년 리멤버 지분 47%를 1100억원에 인수한 뒤 적극적인 볼트온을 통해 사업 영역을 확장했다. 2022년 이직 컨설팅업체 '이안손앤컴퍼니'를 시작으로, 취업 교육 서비스 '슈퍼루키'와 자기소개서 작성 플랫폼 '자소설닷컴' 등을 인수했다. 2023년에는 임원급 헤드헌팅 회사 '브리스캔영'을 인수하며 채용 생태계 플랫폼으로 자리잡았다.리멤버의 2024년 연결 기준 매출은 684억원, 영업손실은 42억원으로 연간 적자를 벗어나지 못하고 있다. 다만 매출은 전년(396억원) 대비 72.7% 증가하고, 작년 10월부터 월간 실적이 흑자전환하는 등 개선세를 보이는 상황이다. 올해 추정 상각전영업이익(EBITDA)은 80억원 수준으로 전해진다.현재 EQT는 영국 비머리(Beamery), 일본 HR브레인(HRBrain), 미국 핸드쉐이크(Handshake), 호주 페이지업(PageUp) 등 글로벌 HR 테크 기업 포트폴리오를 다수 보유하고 있다.연다예 EQT 파트너 겸 한국 PE 대표는 \"AI 기술 고도화, 제품 다각화, 해외 진출을 통해 리멤버를 아시아 최고 수준의 HR 테크 기업으로 성장시킬 것\"이라고 말했다.",
    "신문사": "기타",
    "길이": 961
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/11/2025",
    "제목": "&quot;韓국방비 50% 증액&quot; 美청구서 나왔다…삼성전자, 美테일러 공장 ‘10조...",
    "링크": "https://n.news.naver.com/mnews/article/011/0004519437?sid=101",
    "내용": "한미정상회담 앞두고 국방비 GDP 3.8% 증액(50% 인상) 요구··· 방위비 분담금도 2배 확대AI 파운데이션 모델 개발 본격화··· 풀스택 구조로 국가경쟁력 강화 나서삼성전자 테일러 공장 500억 달러 투자 추진··· 테슬라 23조 원·애플 수주로 패키징 설비 재개[서울경제]▲ AI 프리즘* 맞춤형 경제 브리핑* 편집자 주: ‘AI PRISM’(Personalized Report & Insight Summarizing Media)은 한국언론진흥재단의 지원을 받아 개발한 ‘인공지능(AI) 기반 맞춤형 뉴스 추천 및 요약 서비스’입니다.독자 유형별 맞춤 뉴스 6개를 선별해 제공합니다AI 대전환기 한국 기업의 생존 전략 [AI PRISM x D•LOG][주요 이슈 브리핑]■한미정상회담 국방비 증액 논의 본격화: 워싱턴포스트가 입수한 한미 합의 초기 초안에 따르면 미국 정부는 한국의 국방 지출을 GDP 대비 2.6%에서 3.8%로 인상하는 방안을 검토 중이다. 방위비 분담금도 현재 11억 달러에서 10억 달러 증액한 21억 달러로 늘리는 방안이 포함돼 있어 이달 말로 예상되는 한미정상회담에서 주요 의제로 다뤄질 가능성이 높아졌다.■AI 파운데이션 모델 개발 사업 본격 추진: SK텔레콤이 과학기술정보통신부의 국가대표 AI 파운데이션 모델 5개 정예팀 중 하나로 선정돼크래프톤(259960)·리벨리온·서울대·KAIST 등과 컨소시엄을 구성했다. 중국도 베이다이허 회의에서 각계 전문가 60명이 AI 역량 강화 방안을 집중 논의하는 등 글로벌 AI 기술 패권 경쟁이 치열해지고 있는 상황이다.■삼성전자 미국 투자 확대 검토: 삼성전자가 테슬라와 23조 원 규모의 AI 반도체 공급 계약을 체결하고 애플 이미지센서 수주를 성사시키면서 미국 테일러 공장 투자 규모 확대를 검토하고 있다. 지난해 실적 부진으로 투자 계획에서 제외했던 70억 달러 규모의 패키징 설비투자를 추가 단행하는 방안이 유력하게 검토되면서 총 투자 규모가 500억 달러를 넘을 것으로 업계는 전망하고 있다.[기업 CEO 관심 뉴스]1. 韓국방비 50% 증액…美청구서 나왔다- 핵심 요약: 트럼프 행정부가 한국의 국방비를 GDP 대비 2.6%에서 3.8%로 50% 인상하고 방위비 분담금을 현재 11억 달러에서 21억 달러로 2배 확대할 것을 요구하고 있다. 이달 말 한미정상회담에서 공식 제시될 가능성이 높아 대통령실은 원자력협정 개정 등 맞교환 협상 카드 준비와 함께 단기간 급격한 국방비 증액 부담을 완화하는 방안을 모색 중이다. 전문가들은 국방비 지출 증가가 불가피할 것으로 보면서도 원자력협정 개정 등 미국과 주고받기 협상이 되도록 해야 한다고 조언한다. 특히 단기간 내 국방비 지출을 대폭 늘리는 상황을 피하고 최신 미국산 무기 도입 등의 카드를 적절히 활용할 필요성이 있다는 것이다.2. SK텔레콤, ‘풀스택 AI’로 승부수… “생태계 열린 초거대 모델 만들 것”- 핵심 요약: SK텔레콤이 정부의 국가대표 AI 파운데이션 모델 사업에 크래프톤·리벨리온·서울대·KAIST 등과 컨소시엄을 구성해 풀스택 구조의 초거대 AI 모델 개발에 나선다고 밝혔다. 모델 개발부터 데이터·반도체·서비스까지 전 과정을 자체 처리하는 구조로 5000억 개 규모의 MoE 모델을 1조 개 이상으로 확장할 계획이며 최종적으로 오픈소스로 제공할 예정이다. 텍스트·이미지·비디오·에이전트를 아우르는 멀티모달 모델로 사무·제조·자동차·게임·로봇 등 핵심 산업에서 혁신을 주도하겠다는 목표를 설정했다. 글로벌 확산을 위해 크래프톤·라이너 등 해외 진출 기업과 연계하고SK하이닉스(000660)등 그룹 계열사의 제조 현장 적용도 추진해 기술력과 실사용 경험을 결합한 경쟁력 확보에 집중하고 있다.3. 삼성전자, 美테일러 공장 ‘10조+α’ 추가 투자하나- 핵심 요약: 삼성전자가 테슬라와 23조 원 규모 AI 반도체 공급 계약과 애플 이미지센서 수주를 성사시키면서 미국 테일러 공장 투자를 기존 370억 달러에서 500억 달러 이상으로 확대하는 방안을 검토하고 있다. 지난해 실적 부진으로 제외했던 70억 달러 규모의 첨단 패키징 설비 투자를 재개하고 메모리·파운드리·패키징 통합 턴키 서비스 경쟁력을 강화할 계획이다. 머스크 CEO가 165억 달러 계약은 최소액이며 실제 생산량은 몇 배 더 많을 것이라고 언급한 만큼 추가 수주 가능성도 열려있어 장비·소재 업체들의 공급량 확대 논의도 활발해지고 있다. 한미정상회담을 앞두고 국내 반도체 기업들의 대미 투자 확대 발표가 양국 관계 개선과 관세 압박 회피에 중요한 역할을 할 것으로 전망된다.[기업 CEO 참고 뉴스]4. ‘국민 명함앱’ 리멤버, 5000억에 매각- 핵심 요약: 명함 관리 앱 리멤버를 운영하는 리멤버앤컴퍼니가 기업가치 5000억 원으로 평가받으며 스웨덴 발렌베리그룹 계열 EQT파트너스에 매각됐다. 2022년 1600억 원에 지분 48.5%를 인수한 아크앤파트너스는 3년 만에 연수익률 18%를 달성하며 명함앱을 HR·채용 솔루션으로 성공적으로 전환시켰다. 누적 사용자 500만 명을 확보한 리멤버는 올해 월 20억 원의 EBITDA를 달성하며 흑자전환에 성공했고 연간 매출 1200억 원을 목표로 하고 있다. 6개 기업 인수를 통한 볼트온 전략으로 B2B 사업을 다각화하고 전문가 네트워크·채용·헤드헌팅까지 사업 영역을 확장한 결과 플랫폼 기업의 성장 경로를 성공적으로 구현한 사례로 평가받고 있다.5. 中수뇌부 ‘베이다이허 회의’서도 “AI 파워가 곧 국력”- 핵심 요약: 중국 공산당 중앙위원회가 베이다이허 회의에서 AI 역량 강화를 국가 핵심 의제로 설정하고 기술 패권 전쟁에서 주도권 확보를 위해 국가 역량을 결집한다는 방침을 확정했다. 60명의 각계 전문가가 참석한 회의에서 휴머노이드 로봇·AI 대규모 모델·컴퓨팅 파워 등이 집중 논의됐으며 전략적 인재 양성과 과학기술 자립자강 실현이 강조됐다. 상하이 AI 실험실 주임은 AI 분야 세계적 각축을 본질적으로 국력 경쟁이자 미래 경쟁으로 규정하고 제도와 메커니즘 혁신을 통한 전략적 과학자 발굴을 촉구했다. 당초 중국 최고지도부의 권력 이상설 등에 관심이 모아졌지만 이번 회의를 통해 핵심 관심사인 AI를 비롯한 과학기술 분야에 논의가 집중됐음이 확인됐다. 이어 양자역학·바이오·우주항공 등의 분야도 활발한 논의가 이뤄졌다고 전했다.6. 오픈AI 태운 AWS, 전세계 클라우드 주도권 잡는다- 핵심 요약: AWS가 처음으로 오픈AI의 오픈웨이트 모델 2종을 아마존 베드록에 탑재하며 AI 시대 클라우드 1위 지위 수성에 나섰다. GPT-oss-120b와 GPT-oss-20b 모델을 제공하며 구글 제미나이 대비 10배, 딥시크-R1 대비 18배 뛰어난 가격 대비 성능을 제공한다고 발표했다. 마이크로소프트가 애저를 통해 오픈AI 모델을 독점 제공하며 성장률 39%를 기록한 반면 AWS는 17.5%에 그쳐 경쟁 열세를 만회하기 위한 전략으로 분석된다. 자본지출을 기존 1000억 달러에서 1180억 달러로 확대하고 SK텔레콤과 울산에 7조 원 규모 AI 데이터센터를 구축하는 등 글로벌 클라우드 시장 주도권 확보를 위한 투자를 가속화하고 있다.[자주 묻는 질문]Q. 미국의 국방비 증액 요구 내용과 배경은 무엇인가요?A. GDP 대비 2.6%에서 3.8%로 50% 인상과 방위비 분담금 2배 확대가 핵심입니다. 워싱턴포스트가 입수한 한미 합의 초기 초안에 따르면 미국 정부는 한국의 국방 지출을 현재 GDP 대비 2.6%에서 3.8%로 인상하고, 방위비 분담금을 11억 달러에서 10억 달러 증액한 21억 달러로 늘리는 방안을 검토했다고 보도했습니다. 또한 대북 억제와 함께 대중국 억제를 위한 주한미군 태세 유연성 지지 성명 발표도 요구 사항에 포함되어 있습니다.Q. 삼성전자의 미국 테일러 공장 투자 확대 배경은?A. 테슬라 23조 원 수주와 애플 이미지센서 계약이 직접적 계기입니다. 삼성전자는 지난달 28일 테슬라와 23조 원 규모의 AI 반도체 공급 계약을 체결하고 애플 이미지센서 수주까지 성사시키면서 지난해 실적 부진으로 제외했던 70억 달러 규모의 첨단 패키징 설비 투자를 재개하게 됐습니다. 머스크 CEO는 165억 달러 수치는 단지 최소액이며 실제 생산량은 몇 배 더 많을 것이라고 언급해 추가 수주 가능성도 열려있는 상황입니다.Q. AI 파운데이션 모델 개발 사업의 주요 내용은?A. 국가대표 AI 모델 개발을 위한 5개 정예팀 선정 사업입니다. SK텔레콤이 크래프톤·포티투닷·리벨리온·라이너·셀렉트스타·서울대·KAIST 등과 컨소시엄을 구성해 참여했으며, 풀스택 구조로 AI 모델 개발부터 데이터·반도체·서비스까지 전 과정을 자체 처리하는 것이 특징입니다. 현재 5000억 개 규모의 MoE 구조 초거대 언어모델을 학습하고 있으며, 파라미터 수를 1조 개 이상으로 늘리는 것도 가능하다고 밝혔습니다.[경영진 핵심 체크포인트]✓즉시 국방비 증액 영향 분석: 방산 사업 기회 확대 가능성과 세제 부담 증가 재무 영향 평가, 대응 전략 수립✓3개월 내 대미 투자 확대 검토: 관세 압박 회피와 현지 생산 경쟁력 확보를 위한 미국 투자 계획 점검 및 확대 방안 마련✓6개월 내 AI 역량 강화 전략: 국가대표 모델과의 연계 방안, 독자적 AI 기술 확보, 산업별 AI 적용 로드맵 수립✓연내 반도체 공급망 다각화: 테슬라·애플 등 빅테크 수주 확대와 첨단 패키징·장비·소재 투자 확대 검토✓분기별 플랫폼 비즈니스 모델 점검: 리멤버 사례처럼 사용자 기반 확대 후 수익화 전환 타이밍과 볼트온 전략 검토[키워드 TOP 5]한미정상회담 국방비, 반도체 대미투자 확대, AI 파운데이션 모델, 테슬라 대형수주, 플랫폼 수익화 전환, AI PRISM, AI 프리2025년 8월11일(월) 1면 언박싱 [ON AIR 서울경제]",
    "신문사": "서울경제",
    "길이": 4770
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/11/2025",
    "제목": "<b>잡코리아</b> ‘앗!뜨공’ 채용공고 285% 급증",
    "링크": "http://www.lawissue.co.kr/view.php?ud=202508111900329553204ead0791_12",
    "내용": "잡코리아 ‘앗!뜨공’ 채용공고 285% 급증기사입력:2025-08-11 19:02:10글씨 축소글씨 확대프린트페이스북트위터구글플러스[로이슈 편도욱 기자] 잡코리아(대표 윤현준)는 MZ세대 인기 기업 중심의 큐레이션 채용관 ‘앗!뜨공’이 서비스 오픈 한 달 만에 일평균 노출 공고 수가 285% 급증했다고 11일 밝혔다.잡코리아 관계자는 \"‘앗!뜨공’은 ‘앗! 뜨거운 공고’의 줄임말로, 네카라쿠배(네이버·카카오·라인·쿠팡·배달의민족) 등 빅테크와 대기업, 공공기관 등 MZ세대가 선호하는 채용 공고만 선별해 제공하는 전용 채용관이다\"라며 \"복잡한 검색 없이 인기 공고를 모아 보여주는 큐레이션 방식으로, 서비스 출시 직후부터 큰 호응을 얻고 있다\"라고 전했다.잡코리아에 따르면, 서비스 개시 이후 4주간 일평균 노출 공고 수는 284.4% 늘었으며, 같은 기간 방문자 수는 10.1%, 공고 클릭 수는 19.3% 증가해 단기간에 플랫폼 내 핵심 채용관으로 자리매김했다.공고 연동 기업도 빠르게 확대됐다. 기존 네카라쿠배 외에도 ▲SK ▲두산 등 그룹사를 비롯해 ▲셀트리온 ▲컬리 ▲무신사 ▲대한항공 등 구직자 선호도가 높은 기업들이 추가로 참여했다. 이에 따라 ‘앗!뜨공’의 공고 연동 기업 수는 약 50% 확대됐다.분야별 조회수에서도 빅테크의 강세가 두드러졌다. 네이버, 카카오, 쿠팡, 토스 등 테크기업의 공고가 특히 높은 클릭률을 기록했으며, CJ·SK·현대차 등 주요 그룹사 공고 역시 지속적인 관심을 받고 있는 것으로 나타났다.편도욱 로이슈 기자 toy1000@hanmail.net<저작권자 © 로이슈, 무단 전재 및 재배포 금지>로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.메일:law@lawissue.co.kr / 전화번호:02-6925-0217글씨 축소글씨 확대프린트페이스북트위터구글플러스주요뉴스'조국 사면' 최종 확정... 李대통령, 임국 국무회의서 광복절 특사 대상 안...정치국민의힘, 광복80주년 앞두고 ‘조국·윤미향 사면’ 비판 공세... “순국선...정치대법원, 예술가의 저작권침해 금지 소송 일부 인용 원심 확정법조·사회李대통령, 오늘 '조국 사면' 여부 최종 결론... 임시국무회의서 심의정치정청래, 조계종 총무원장 예방… 국민통합 방안 등 논의정치법원, 휴정기 끝 내란재판 재개... 尹 4연속 불출석 전망 강제구인 검토법조·사회핫포커스김정문알로에 자회사 케이제이엠바이오, 치료제 없는 난청 관련 건기식 원료...현대약품, 전립선비대에 의한 배뇨장애 해결 ‘유린타민캡슐’ 선보여CJ제일제당, ‘고메치킨’ 신제품 2종 선보여KFC, 프리미엄 닭다리통살로 재탄생한 ‘블랙라벨더블다운맥스’ 선보여세븐일레븐, 2021 추석선물세트 판매 시작CU, 추석 선물로 기존 편의점에서 판매하지 않았던 상품들 대거 선보여투데이 이슈경찰, 최동석 인사처장 '위안부 피해자 모욕' 의혹 관련 고발인 조사법조·사회김건희특검, 尹 바로 기소도 검토... “체포영장 재청구 고민중\"법조·사회진학사 캐치, \"최악의 카공족 유형 1위는 ‘자리 맡아두고 장시간 외출’\"산업잡코리아 \"20대 직장인, 연봉만 올려주면 이직한다\"산업진학사 캐치 \"SK하이닉스, KT&G 등 신입·경력 채용 시작\"산업해병특검, 임성근 재소환… 업무상 과실치사·구명로비 등 조사정치투데이 판결 〉대법원, 보험설계사 교육매니저 근로기준법상 근로자에 해당· [서울고법 판결]교제하던 여성 잔혹 살해 40대 남성, 2심도 '징역 20년' 선고· [인천지법 판결] 인천항만공사, 350억대 북인천복합단지 손해배상 소송 '승소' 선고· [서울행정법원 판결]교회갈등 속 내부 임시단체에 헌금, \"기부금 공제 안돼\" 선고· 대법원, 예술가의 저작권침해 금지 소송 일부 인용 원심 확정베스트클릭 〉12025년 제80주년 광복절 특별사면2부산 부산진구 새싹로서 시내버스가 보행자 2명과 오토바이 충격3한화 \"DL, 원료공급계약 사실 왜곡...여천NCC 지원 의사도 확인 어렵다\"42025년 하반기 흥행 키워드 ‘분양가상한제’ 아파트5인천시, 진퇴양난 ‘R2 부지’ 개발··서울대학교 기술지주자회사 참여 의향서 전달했다주식시황 〉항목현재가전일대비코스피3,206.77▼3.24코스닥811.85▲2.58코스피200433.29▼0.18가상화폐 시세 〉빗썸업비트코인원암호화폐현재가기준대비비트코인164,116,000▲16,000비트코인캐시802,500▲5,500이더리움5,845,000▲16,000이더리움클래식30,800▲80리플4,3350퀀텀2,890▲5암호화폐현재가기준대비비트코인164,274,000▲215,000이더리움5,848,000▲26,000이더리움클래식30,830▲130메탈1,025▲3리스크582▲2리플4,338▲1에이다1,071▲6스팀184▲1암호화폐현재가기준대비비트코인164,110,0000비트코인캐시803,500▲7,000이더리움5,845,000▲20,000이더리움클래식30,830▲80리플4,337▲2퀀텀2,9030이오타275▲1오피니언 〉[기고]구급대원 폭행, 특별사법경찰의 단호한 대응과 그 역할[기고]연인 등 '관계성 범죄' 급격 증가… 당사자의 용기가 중요[기고]\"노자산은 우리 아이들에게 남겨줄 자산입니다\"[기고]“여름철 화재, ‘기본 수칙’이 생명을 살립니다”",
    "신문사": "기타",
    "길이": 2578
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/11/2025",
    "제목": "&quot;구직자는 몰리고, 공고는 쏟아지고&quot;…<b>잡코리아</b> '앗!뜨공' 대세 채용관...",
    "링크": "https://edu.donga.com/news/articleView.html?idxno=93254",
    "내용": "취업·시험“구직자는 몰리고, 공고는 쏟아지고”…잡코리아 ‘앗!뜨공’ 대세 채용관 등극김재성 기자입력 2025.08.11 13:51댓글 0SNS 기사보내기다른 공유 찾기기사스크랩하기인쇄이 기사를 공유합니다닫기본문 글씨 키우기가본문 글씨 줄이기AI·데이터 기반 HR테크 플랫폼 잡코리아(대표 윤현준)는 MZ세대 인기 기업 중심의 큐레이션 채용관 ‘앗!뜨공’이 서비스 오픈 한 달 만에 일평균 노출 공고 수가 285% 급증했다고 11일 밝혔다.‘앗!뜨공’은 ‘앗! 뜨거운 공고’의 줄임말로, 네카라쿠배(네이버·카카오·라인·쿠팡·배달의민족) 등 빅테크와 대기업, 공공기관 등 MZ세대가 선호하는 채용 공고만 선별해 제공하는 전용 채용관이다. 복잡한 검색 없이 인기 공고를 모아 보여주는 큐레이션 방식으로, 서비스 출시 직후부터 큰 호응을 얻고 있다.잡코리아에 따르면, 서비스 개시 이후 4주간 일평균 노출 공고 수는 284.4% 늘었으며, 같은 기간 방문자 수는 10.1%, 공고 클릭 수는 19.3% 증가해 단기간에 플랫폼 내 핵심 채용관으로 자리매김했다.공고 연동 기업도 빠르게 확대됐다. 기존 네카라쿠배 외에도 ▲SK ▲두산 등 그룹사를 비롯해 ▲셀트리온 ▲컬리 ▲무신사 ▲대한항공 등 구직자 선호도가 높은 기업들이 추가로 참여했다. 이에 따라 ‘앗!뜨공’의 공고 연동 기업 수는 약 50% 확대됐다.분야별 조회수에서도 빅테크의 강세가 두드러졌다. 네이버, 카카오, 쿠팡, 토스 등 테크기업의 공고가 특히 높은 클릭률을 기록했으며, CJ·SK·현대차 등 주요 그룹사 공고 역시 지속적인 관심을 받고 있는 것으로 나타났다.김희정 잡코리아 앗!뜨공 서비스 리드는 “구직자가 선망하는 기업의 공고를 가장 빠르게 확인할 수 있도록 연동 작업을 강화해왔다”며 “채용 기업과 구직자 모두에게 만족도 높은 서비스를 제공한 결과 이용률이 빠르게 증가했다”고 설명했다. 이어 “앞으로도 사용자 경험(UX) 개선을 위한 플랫폼 고도화를 이어갈 계획”이라고 덧붙였다.한편 ‘앗!뜨공’은 ▲빅테크 ▲대기업(그룹사) ▲은행·금융 ▲공공기관 등 테마별 공고를 구분해 제공하고, 실시간 인기 공고를 별도 클릭 없이 한눈에 확인할 수 있는 방식으로 설계됐다. 공고 클릭 시 해당 기업의 채용 페이지로 즉시 연결돼 효율성과 편의성 면에서 높은 평가를 받고 있다.잡코리아는 이와 함께 산업·직무별 맞춤형 채용관도 강화 중이다. AI 분야에 특화된 ‘AI잡스’, 4차산업 기반의 ‘하이테크’ 채용관 등 버티컬 서비스 확대를 통해 구직자의 실질적인 탐색 경험을 개선하고, 구인 기업과의 효율적인 매칭을 도모한다는 전략이다.저작권자 © E동아 무단전재 및 재배포 금지김재성 기자kimjs6@donga.com다른기사 보기개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기주요뉴스[임성호의 입시 레이다] 수능 최저 충족률, 논술전형 평균 34.2%대학 입결 좌지우지하는 ‘이것’ 모르고 전략 세웠다간 낭패[윤한울의 입시 큐레이팅] 교과, 학종, 논술, 정시 - 나에게 맞는 입시전형은 무엇일까?교육정책경남교육청, ‘청소년 음악 꿈나무들의 무대’ 열려전북교육청, 시애틀한국교육원 국제교류 결실경북교육청, ‘독립운동의 성지’에서 꽃피우는 ‘나라 사랑’",
    "신문사": "기타",
    "길이": 1726
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/11/2025",
    "제목": "<b>잡코리아</b> '앗!뜨공', 대기업·공공기관·빅테크 채용공고 285% 급증",
    "링크": "https://www.ngetnews.com/news/articleView.html?idxno=533304",
    "내용": "사진=잡코리아잡코리아가 MZ세대 인기 기업 중심의 큐레이션 채용관 ‘앗!뜨공’이 서비스 오픈 한 달 만에 일평균 노출 공고 수가 285% 급증했다고 11일 밝혔다.‘앗!뜨공’은 ‘앗! 뜨거운 공고’의 줄임말로, 네카라쿠배(네이버·카카오·라인·쿠팡·배달의민족) 등 빅테크와 대기업, 공공기관 등 MZ세대가 선호하는 채용 공고만 선별해 제공하는 전용 채용관이다. 복잡한 검색 없이 인기 공고를 모아 보여주는 큐레이션 방식으로, 서비스 출시 직후부터 큰 호응을 얻고 있다.잡코리아에 따르면, 서비스 개시 이후 4주간 일평균 노출 공고 수는 284.4% 늘었으며, 같은 기간 방문자 수는 10.1%, 공고 클릭 수는 19.3% 증가해 단기간에 플랫폼 내 핵심 채용관으로 자리매김했다.공고 연동 기업도 빠르게 확대됐다. 기존 네카라쿠배 외에도 △SK △두산 등 그룹사를 비롯해 △셀트리온 △컬리 △무신사 △대한항공 등 구직자 선호도가 높은 기업들이 추가로 참여했다. 이에 따라 ‘앗!뜨공’의 공고 연동 기업 수는 약 50% 확대됐다.분야별 조회수에서도 빅테크의 강세가 두드러졌다. 네이버, 카카오, 쿠팡, 토스 등 테크기업의 공고가 특히 높은 클릭률을 기록했으며, CJ·SK·현대차 등 주요 그룹사 공고 역시 지속적인 관심을 받고 있는 것으로 나타났다.김희정 잡코리아 앗!뜨공 서비스 리드는 “구직자가 선망하는 기업의 공고를 가장 빠르게 확인할 수 있도록 연동 작업을 강화해왔다”며 “채용 기업과 구직자 모두에게 만족도 높은 서비스를 제공한 결과 이용률이 빠르게 증가했다”고 설명했다. 이어 “앞으로도 사용자 경험(UX) 개선을 위한 플랫폼 고도화를 이어갈 계획”이라고 덧붙였다.한편 ‘앗!뜨공’은 △빅테크 △대기업(그룹사) △은행·금융 △공공기관 등 테마별 공고를 구분해 제공하고, 실시간 인기 공고를 별도 클릭 없이 한눈에 확인할 수 있는 방식으로 설계됐다. 공고 클릭 시 해당 기업의 채용 페이지로 즉시 연결돼 효율성과 편의성 면에서 높은 평가를 받고 있다.잡코리아는 이와 함께 산업·직무별 맞춤형 채용관도 강화 중이다. AI 분야에 특화된 ‘AI잡스’, 4차산업 기반의 ‘하이테크’ 채용관 등 버티컬 서비스 확대를 통해 구직자의 실질적인 탐색 경험을 개선하고, 구인 기업과의 효율적인 매칭을 도모한다는 전략이다.전수연nn614n@ngetnews.com키워드#잡코리아#알바몬#알바저작권자 © 뉴스저널리즘 무단전재 및 재배포 금지공유이메일기사저장관련기사알바몬, 전 사장님 '추천' 기능 출시 직후 세 자릿수 이용 기록\"연봉만 올려주면 이직\"...20대 직장인 43% '조건 없는 퇴사'\"열기 전에 끝난다\"...나인하이어, 이력서 안 봐도 될 시대 연다\"신뢰가 진짜 경쟁력\"...알바몬, 전 사장님 '추천' 기능 도입\"복붙 채용 끝났다\"… 나인하이어 '자동화 채용' 실전 돌입잡코리아, 꿀팁 가득 취업특강 '잡코온 드림즈클래스' 개최",
    "신문사": "기타",
    "길이": 1414
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/11/2025",
    "제목": "<b>잡코리아</b> '앗!뜨공' 대세 채용관 등극...채용공고 급증",
    "링크": "http://www.hansbiz.co.kr/news/articleView.html?idxno=767938",
    "내용": "내용요약대기업·공공기관·빅테크 채용공고 285% 증가잡코리아 큐레이션 채용관 ‘앗!뜨공’이 서비스 오픈 한 달 만에 일평균 노출 공고 수가 285% 급증했다./잡코리아| 한스경제=김종효 기자 | AI·데이터 기반 HR테크 플랫폼 잡코리아는 MZ세대 인기 기업 중심의 큐레이션 채용관 ‘앗!뜨공’이 서비스 오픈 한 달 만에 일평균 노출 공고 수가 285% 급증했다고 11일 밝혔다.‘앗!뜨공’은 ‘앗! 뜨거운 공고’의 줄임말로 네카라쿠배(네이버·카카오·라인·쿠팡·배달의민족) 등 빅테크와 대기업, 공공기관 등 MZ세대가 선호하는 채용 공고만 선별해 제공하는 전용 채용관이다. 복잡한 검색 없이 인기 공고를 모아 보여주는 큐레이션 방식으로 서비스 출시 직후부터 큰 호응을 얻고 있다.잡코리아에 따르면 서비스 개시 이후 4주간 일평균 노출 공고 수는 284.4% 늘었으며 같은 기간 방문자 수는 10.1%, 공고 클릭 수는 19.3% 증가해 단기간에 플랫폼 내 핵심 채용관으로 자리매김했다.공고 연동 기업도 빠르게 확대됐다. 기존 네카라쿠배 외에도 ▲SK ▲두산 등 그룹사를 비롯해 ▲셀트리온 ▲컬리 ▲무신사 ▲대한항공 등 구직자 선호도가 높은 기업들이 추가로 참여했다. 이에 따라 ‘앗!뜨공’의 공고 연동 기업 수는 약 50% 확대됐다.분야별 조회수에서도 빅테크 강세가 두드러졌다. 네이버, 카카오, 쿠팡, 토스 등 테크기업의 공고가 특히 높은 클릭률을 기록했으며 CJ·SK·현대차 등 주요 그룹사 공고 역시 지속적인 관심을 받고 있는 것으로 나타났다.김희정 잡코리아 앗!뜨공 서비스 리드는 “구직자가 선망하는 기업의 공고를 가장 빠르게 확인할 수 있도록 연동 작업을 강화해왔다”며 “채용 기업과 구직자 모두에게 만족도 높은 서비스를 제공한 결과 이용률이 빠르게 증가했다”고 설명했다. 이어 “앞으로도 사용자 경험(UX) 개선을 위한 플랫폼 고도화를 이어갈 계획”이라고 덧붙였다.한편 ‘앗!뜨공’은 ▲빅테크 ▲대기업(그룹사) ▲은행·금융 ▲공공기관 등 테마별 공고를 구분해 제공하고 실시간 인기 공고를 별도 클릭 없이 한눈에 확인할 수 있는 방식으로 설계됐다. 공고 클릭 시 해당 기업의 채용 페이지로 즉시 연결돼 효율성과 편의성 면에서 높은 평가를 받고 있다.잡코리아는 이와 함께 산업·직무별 맞춤형 채용관도 강화 중이다. AI 분야에 특화된 ‘AI잡스’, 4차산업 기반의 ‘하이테크’ 채용관 등 버티컬 서비스 확대를 통해 구직자의 실질적인 탐색 경험을 개선하고 구인 기업과의 효율적인 매칭을 도모한다는 전략이다.김종효 기자sound@sporbiz.co.kr김종효 기자sound@sporbiz.co.kr다른기사 보기저작권자 © 한스경제 무단전재 및 재배포 금지SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기",
    "신문사": "기타",
    "길이": 1370
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/11/2025",
    "제목": "핫 채용 공고",
    "링크": "https://kookbang.dema.mil.kr/newsWeb/20250812/2/ATCE_CTGR_0030040000/view.do",
    "내용": "*자료 제공=잡코리아(채용공고는 기업 사정에 따라 변경될 수 있습니다.)< 저작권자 ⓒ 국방일보, 무단전재 및 재배포 금지 >기사 공유하기공유하기페이스북트위터밴드카카오톡url복사스크랩0댓글댓글0개새로고침등록댓글 더보기오늘의 뉴스Hot Photo News많이 본 기사",
    "신문사": "기타",
    "길이": 148
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/11/2025",
    "제목": "<b>잡코리아</b> ‘앗!뜨공’, 서비스 한 달 만에 공고 노출 285% 급증",
    "링크": "https://www.news2day.co.kr/article/20250811500055",
    "내용": "[관련기사]잡코리아 ‘앗!뜨공’, 서비스 한 달 만에 공고 노출 285% 급증잡코리아 나인하이어, '지원자 스크리닝 자동화' 기능 출시...\"채용 효율성 획기적 향상 기대\"잡코리아, AI 인재 대규모 채용…업계 선도할 기술 인력 찾는다잡코리아·알바몬, ‘잡코온 드림즈클래스’ 성황리 마무리…취업준비생 50명 현장 참여잡코리아·한양여대, 청년 취업 돕는다…청년 취업 역량 강화 MOU 체결잡코리아-알바몬, 2학기에도 카페드림즈 커피차 프로모션 이어간다잡코리아, ‘블라인드’ 채용 영역 독점 운영…AI 매칭 강화잡코리아·알바몬, 대학생 위한 하반기 취업 특강 ‘잡코온(JOBKO:N) 드림즈클래스’ 개최윤현준 잡코리아 대표, 한국직업정보협회 회장 선임…채용 플랫폼 책임 강화 전망급변하는 정보보안 산업…잡코리아, 채용 트렌드 및 취업 전략 심층 특강 개최AI 직무 수요 증가 뚜렷…잡코리아 ‘AI잡스’, 오픈 한 달 만에 두 자릿수 성장",
    "신문사": "기타",
    "길이": 466
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/11/2025",
    "제목": "<b>잡코리아</b>, '앗!뜨공' 한 달 만에 대세 채용관으로… &quot;MZ 인기 공고 모았...",
    "링크": "http://www.kdfnews.com/news/articleView.html?idxno=163244",
    "내용": "AI·데이터 기반 HR테크 플랫폼 잡코리아는 MZ세대 인기 기업 중심의 큐레이션 채용관 ‘앗!뜨공’이 서비스 오픈 한 달 만에 일평균 노출 공고 수가 285% 늘었다고 11일 밝혔다.‘앗!뜨공’은 ‘앗! 뜨거운 공고’의 줄임말로, 네이버·카카오·쿠팡·배달의민족 등 빅테크와 대기업, 공공기관 등 MZ세대 선호 기업의 채용 공고만 선별해 제공한다. 복잡한 검색 없이 인기 공고를 한눈에 볼 수 있는 큐레이션 방식으로 출시 직후부터 호응을 얻고 있다.잡코리아에 따르면 서비스 시작 4주간 일평균 노출 공고 수는 284.4% 증가했고, 같은 기간 방문자 수와 공고 클릭 수는 각각 10.1%, 19.3% 늘었다. 공고 연동 기업도 기존 빅테크 외에 SK, 두산, 셀트리온, 컬리, 무신사, 대한항공 등으로 확대돼 참여 기업 수가 약 50% 늘었다.분야별 조회수에서는 네이버, 카카오, 쿠팡, 토스 등 테크기업이 높은 클릭률을 보였고, CJ·SK·현대차 등 주요 그룹사 공고도 꾸준한 관심을 받았다.김희정 잡코리아 ‘앗!뜨공’ 서비스 리드는 “구직자가 선망하는 기업의 공고를 가장 빠르게 확인할 수 있도록 연동을 강화했다”며 “앞으로도 플랫폼 고도화를 이어갈 계획”이라고 말했다.잡코리아는 현재 빅테크·대기업·금융·공공기관 등 테마별 공고를 제공하고, AI·하이테크 등 산업·직무별 맞춤형 채용관도 강화해 구인·구직 매칭 효율을 높일 방침이다.사진 잡코리아박성재 기자 kdf＠kdfnews.com저작권자 © 한국면세뉴스 무단전재 및 재배포 금지박성재다른기사 보기페이스북트위터카카오스토리카카오톡URL복사기사공유하기",
    "신문사": "기타",
    "길이": 786
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/11/2025",
    "제목": "<b>잡코리아</b> '앗!뜨공', 오픈 한 달 만에 일평균 노출 공고 수 285%↑",
    "링크": "https://www.getnews.co.kr/news/articleView.html?idxno=835326",
    "내용": "기자명한별 기자입력 2025.08.11 09:27SNS 기사보내기EmailShareScrapPrint본문 글씨 줄이기본문 글씨 키우기이 기사를 공유합니다대기업·공공기관·빅테크 중심으로 구직자 관심 보여AI·데이터 기반 HR테크 플랫폼 잡코리아는 MZ세대 인기 기업 중심의 큐레이션 채용관 '앗!뜨공' 서비스 오픈 한 달 만에 일평균 노출 공고 수가 285% 급증했다고 11일 밝혔다.'앗!뜨공'은 '앗! 뜨거운 공고'의 줄임말로 네이버·카카오·라인·쿠팡·배달의민족 등 빅테크와 대기업, 공공기관 등 MZ세대가 선호하는 채용 공고만 선별해 제공하는 전용 채용관이다. 복잡한 검색 없이 인기 공고를 모아 보여주는 큐레이션 방식이다.잡코리아의 앗!뜨공' 서비스가 오픈 한 달 만에 일평균 노출 공고 수가 285% 급증을 경험했다. (사진=잡코리아 제공)잡코리아에 따르면 서비스 개시 이후 4주간 일평균 노출 공고 수는 284.4% 늘었으며, 같은 기간 방문자 수는 10.1%, 공고 클릭 수는 19.3% 증가해 단기간에 플랫폼 내 핵심 채용관으로 자리매김했다.공고 연동 기업도 빠르게 확대됐다. 기존 대기업 외에도 그룹사인 ▲SK ▲두산 등을 비롯해 ▲셀트리온 ▲컬리 ▲무신사 ▲대한항공 등 구직자 선호도가 높은 기업들이 추가로 참여했다. 이에 따라 ‘앗!뜨공’의 공고 연동 기업 수는 약 50% 확대됐다.분야별 조회수에서도 빅테크의 강세가 두드러졌다. 네이버, 카카오, 쿠팡, 토스 등 테크기업의 공고가 특히 높은 클릭률을 기록했으며, CJ·SK·현대차 등 주요 그룹사 공고 역시 지속적인 관심을 받고 있는 것으로 나타났다.김희정 잡코리아 앗!뜨공 서비스 리드는 \"구직자가 선망하는 기업의 공고를 가장 빠르게 확인할 수 있도록 연동 작업을 강화했다. 앞으로도 사용자 경험(UX) 개선을 위한 플랫폼 고도화를 이어갈 계획\"이라고 말했다.키워드#잡코리아#채용관#MZ 채용관#앗!뜨공한별 기자astarwrite@getnews.co.kr다른기사 보기개의 댓글회원로그인댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 1150
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/11/2025",
    "제목": "<b>잡코리아</b> '앗!뜨공', 오픈 한 달 만에 인기 채용관 등극",
    "링크": "https://www.thefairnews.co.kr/news/articleView.html?idxno=53638",
    "내용": "입력 2025.08.11 08:53댓글",
    "신문사": "기타",
    "길이": 21
  },
  {
    "키워드": "차란차",
    "발행일": "8/11/2025",
    "제목": "초의와 추사의 '금란지교'",
    "링크": "http://www.dtnews24.com/news/articleView.html?idxno=796010",
    "내용": "오솔길에서 만난 다산(32)초의선사의 속성(俗性)은 장 씨, 법명은 의순(意洵)이다. 스님들이 갖는 호, 곧 법호는 초의(草衣)다. 일지암이란 재호(齋號)도 있다. 1786년 4월 5일 전남 무안군 삼향면에서 태어나 1886년 8월 2일 대둔사(지금의 대흥사) 일지암에서 입적하니 세수는 81세, 법랍(法臘) 65세였다.15세에 출가하여 나주군 운흥사의 벽봉 화상으로부터 중이 되었고, 완호 스님한테 구족계를 받았다. 법명 의순은 머리를 깎을 때 벽봉한테 받았는데, 그의 사람됨이 한결같고 진실해서 붙여준 것일 거다. 초의란 법호는 수계시 완호 스님이 내린 이름. 완호는 자신의 법제자들에게 ‘의’(衣) 자를 돌림자로 해서 법호를 내려주었다. 호의(縞衣)·하의(荷衣)·초의의 ‘삼의’는 완호 문하의 삼걸로 꼽혔던 인물들이다.훗날 차를 통해 교유한 박영보가 지은 시에 초의의 내력이 나온다.“초의는 스님의 스승인 완호 스님이 지어준 이름이다. 이태백의 「태백호승가서」(太白胡僧歌序)에 ‘태백산 중봉에 호승이 있는데 풀잎으로 옷을 해 입었다. 한번은 싸우는 범이 있었는데, 지팡이로 이를 떼어놓았다’고 했다.”다산의 세속 수제자가 황상이라면, 불가에서는 초의를 꼽을 수 있다. 하지만 다산과 초의가 사제지간이라는 데 대해 이의를 다는 사람도 있다. 강진 유배기를 전후해 교유관계를 깊이 맺긴 했지만, 흔히들 말하는 스승과 제자 사이는 아니었다는 주장이다. 근거가 없진 않다. 우선 강진 시절 제자 18명의 모임인 ‘다신계’ 명단에 올라가 있지 않다. 또 서산대사의 법력을 계승해 조선시대 선풍(禪風)을 중흥시킨 해남 대둔사의 13대 종사에 오른 큰스님이 바로 초의선사라는 점을 강조한다. 다산과는 유불상교(儒彿相交) 차원에서 서로 존경하며 가까이 교유했을 뿐 사제지간이라 보기는 어렵다는 것이다.그러나 ≪여유당전집≫을 비롯한 관련 문집이나 초의가 지은 『일지암시고』 『일지암문고』, 그리고 주변 인사의 문집을 두루 살펴보면 답은 바로 나온다. 두 사람은 1809년 다산초당에서의 첫 만남 이후 학문과 시문, 그리고 차를 통해 사제의 관계를 돈독히 형성해 갔다.초의의 시집이 실려 있는 『일지암시고』의 「탁옹 선생께 받들어 올리다」라는 시에 다음과 같은 내용이 나온다.“여항에는 선비들이 가득하나천리에 어진 이는 한 사람도 없네.현인군자를 두루 찾아 보았으나마침내 비린내 나는 어물전뿐이었네.남쪽의 여러 고을을 유람하느라좋은 시절을 허송하였네.어찌 궁벽한 바닷가라고 말하리하늘이 맹자 어머니 곁에 있게 했네. (중략)이제 곁에서 모실 수 없게 되었으니옷자락 붙잡고 공손히 드릴 말씀은많은 가르침에 감사드리며잊지 않고자 간에 새기고 허리띠에 적어둡니다.\"초의선사 진영, 19세기, 87×54㎝, 비단에 채색. 디아모레뮤지엄 소장탁옹(籜翁)은 대꺼풀 노인이란, 당시 다산이 쓰던 호이다. 비린내 나는 가짜 선비만 보다 다산을 만난 기쁨을 초의는 “하늘이 맹자 어머니 곁에 있게 했다”고 표현했다.마지막 시구에 가르침을 잊지 않기 위해 “간에 새기고 허리띠에 적어 두겠다”니 다산의 인품과 학문에 상당히 매료됐던 모양이다.다산을 만나러 길을 나섰다가 장맛비를 만나 되돌아서면서 “선생께서 불러 주셨는데 진정 하소연할 길 없네”라는 안타까움을 토로한 시를 남기기도 했다.승속(僧俗)을 넘어 초의는 다산의 손때 묻은 제자였다. 초의는 학문이나 시뿐만 아니라 차의 세계에서도 다산한테 자연스럽게 제다법 등을 전수했다.당시 다산은 우리의 차 문화가 갈수록 쇠미해질 뿐만 아니라 다른 용법의 차로 인해 순수 차의 정체성을 잃어가고 있는 세태를 상당히 우려했던 듯하다. 1819년에 완성한 『아언각비』(雅言覺非)란 저술에서 그는 일상에서 잘못 사용되고 있는 말과 글의 오류를 지적했는데 그 대표적인 게 ‘차’였다.“차는 겨울에도 푸른 나무다. 육우의 『다경』에 첫째는 ‘차’(茶)라 하고, 둘째는 ‘가’(檟)라 하며, 셋째는 ‘설’(蔎)이라 하고, 넷째는 ‘명’(茗)이라 하며, 다섯째는 ‘천’(荈)이라 한다고 했다. 본시 초목의 이름이지, 음료인 음청(飮淸)의 이름이 아니다. 우리나라 사람들은 차란 글자를 환(丸)이나 고약 같은 것을 끓여 마시는 종류로 생각하여, 약물을 한 가지만 넣고 끓이는 것을 모두 차라고 말한다. 생강차·귤피차·모과차·상지차·송절차·오과차 같은 말이 익숙해서 늘 이렇게 말하는데 이는 잘못이다”다산의 주장인즉, 오직 차나무 잎을 법제하여 뜨거운 물에 우린 것만 차다. 그런데 우리나라 사람들은 그냥 맹물에 어떤 것은, 넣고 끓이기만 하면 다 차라고 말하는데, 그건 잘못이라는 이야기다. 귤껍질을 넣고 달이면 귤피차라 하고, 모과를 넣으면 모과차, 유자를 넣으면 유자차가 된다. 그러나 차 덩이를 넣어 이를 가미시키는 것이 아니라, 귤이나 모과만을 넣는, 이른바 대용차는 엄밀한 의미에서 차라고 말해서는 안 된다는 게 다산의 지론이다.초의와 추사 김정희, 1786년생 동갑내기인 이들 두 사람의 대면은 언제 이루어졌을까. 1815년 초의는 스승 다산의 권유에 따라 처음으로 서울 나들이를 결행한다. 훗날 초의와 ‘차연’(茶緣)을 맺은 바 있는 신헌(1811~1884)의 『금당기주』(琴堂記珠)에 나오는 다산이 초의에게 준 글이다.“굴속 개미는 1년 내내 돌아다녀야 10리 밖을 벗어나지 못한다. 제 사는 굴에 마음이 매여 있기 때문이다. 선비가 되어 사는 곳을 그리워하는 것은 공자께서도 오히려 옳지 않게 여기셨다. 그러니 승려로서 거처를 마음에 품는 것은 더더욱 우스운 일이 아니겠느냐? 사방을 구름처럼 노닐면서 나라 안의 이름난 산을 두루 다 보고, 나라 안의 이름난 선비를 죄 알아, 맵고 쓴 맛을 보면서 바람에 빗질하고 바로 머리 감는다. 만년에 찬 바위 아래 초가집을 하나 얻어, 죽이나 먹는 승려로 문 닫아걸고 글을 저술한다면 후세에 전해질 그것이 틀림없다. 이같이 한다면 헛되이 살지 않았다고 말할 만하다.”『금당기주』다산의 아들 정학연을 찾아 일단 마재에 들렀던 초의는 겨울을 나기 위해 수락산 학림암에 머물다 추사를 처음으로 만난다. 학연과 추사 동생 김명희의 주선으로 만난 둘은 그 후 편지를 주고받으며 왕래를 이어갔다. 그러나 이들의 본격적인 만남은 1830년 이후 돼서야 시작된다. 추사가 그전 제대로 차에 입문하게 된 것은 그가 24세 때인 1809년 10월 아버지 김노경을 따라 북경에 갔을 적이었다. 당시 당대의 대학자였던 옹방강, 완원을 만나 고증학을 접하게 되었고, 그때 완원의 서재에 들렀다가 용단승설차를 처음 맛보게 된다. 추사는 나중에 ‘승설도인’이란 필명을 썼을 정도로 이 차 맛을 잊지 못했고 그로부터 차벽(茶癖)에 빠지게 된다.초의차가 세상에 널리 알려지기 시작한 것은 1830년 들어서이다. 이해 9월 초의는 스승인 완호 스님의 삼여탑을 세운 후 명(銘)과 서문을 받기 위해 다시 서울 나들이를 했다. 이때 폐백으로 초의가 들고 온 것이 보림사 죽로차였다. 시문에 능했고 유가경전도 해박할 뿐만 아니라 그림마저 잘 그리는 초의가 수제차까지 들고 서울에 나타나자, 경화벌열 귀족들 사이에 돌연 초의 신드롬이라 해야 마땅할 열풍이 불어닥쳤다.(정민 저 『새로 쓰는 조선의 차문화』)이때 다시 정학연 학유 형제, 추사와 그의 아우 김명희 형제 등 여러 문인과 초의의 교유가 빈번해지기 시작했다. 초의와 추사의 본격적인 만남이 재개된 이후 두 사람 간에는 편지와 차가 서로 교차한다. 현재 남아 있는 70여 통의 편지 가운데 추사가 보낸 것은 주로 차를 애걸하는 ‘걸명’(乞茗) 편지들이다. 한데 대부분이 추사가 제주도로 귀양 간 다음 제주와 해남 사이 천 리 길 바다를 두고 오간 편지들이어서 예사롭게 읽히지 않는다. 추사는 이른바 윤상도 옥사 사건에 연루되어 1840년부터 9년간 제주도에서 귀양살이했다.추사의 대표작 ‘명선’(茗禪). 추사가 초의에게 준 법호이기도 하다.편지를 몇 통 골라 읽어보면-.“다품을 이렇게 따로 남겨주시니 마음이 몹시 상쾌하구려. 매번 볶는 방법이 조금 지나쳐서 정기가 삭는 듯한 느낌이 있소. 만약 다시 만든다면 불기운을 조심해서 조절하는 것이 어떻겠소.”“차포(茶包)는 과연 훌륭한 제품이오. 능히 차의 삼매경을 환하게 깨닫기이르렀구려”“가을 일은 이미 마쳐 잠자리가 편안하겠구려. 등불은 푸르게 빛나고 스님의 독경 소리는 그침이 없을 터. 내 모습을 돌아보면 여태도 입과 코 때문에 괴로움을 겪고 있소. 괴로운 곳에서는 혼자 괴롭고, 괴롭지 않은 곳에서도 혼자 괴롭지 않다면, 괴롭고 괴롭지 않음은 경계에 따라 내맡겨둘 뿐이지요. 차전(茶甎)은 모두 훌륭하오. 다만 스님과 함께 죽로의 옛 인연을 다시 잇지 못하는 것이 안타깝소. 포장(泡醬)을 문득 꺼내니 병든 위장이 감동하고 감동하였소. 이만 쓰고 다 쓰지 않소”“병중에 연거푸 스님의 편지를 보니, 한결같이 혜명을 이어주는 부적이라 하겠소. 정수리를 적셔주는 감로(甘露)라 한들 어찌 이보다 더하겠소. 보내주신 차는 병든 위장을 시원스레 낫게 해주니 고마운 마음이 뼈에 사무치오. 하물며 이렇듯 침돈(沈頓)한 중임에랴”“육차(六茶)가 갈급한 폐를 적셔줄 수 있으나, 너무 적구려. 또 향훈 스님과 더불어 진작에 차를 주기로 한 약속을 정녕하게 하였는데, 일창일기(一槍一旗)를 보내주지 않으니 안타깝소. 모름지기 이러한 뜻을 전달하여 그 차 바구니를 뒤져서라도 봄 안으로 보내주면 좋겠소. 인편이 바빠 글쓰기가 어려워 예를 갖추지 못하오. 새 차는 어찌하여 돌샘과 솔바람 사이에서 혼자만 마시면서 애당초 먼 데 있는 사람은 생각조차 하지 않는 게요? 몽둥이 삼십 방을 아프게 맞아야겠구려.”초의차에 대한 품평도 곁들여 추사의 차 감식안이 번득인다. 차전은 떡차인데 둥글게 동전 모양으로 작게 만든 돈차(錢茶)가 아닌 벽돌처럼 네모지게 찍은 제법 큰 차다. 제주도로 인편에 보내니 크게 만들었던 게다.때로는 차를 제대로 안 보내준다고 투정은 물론 몽둥이 운운하며 애교 섞인 공갈도 늘어놓고 있다. 현재 국보급으로 남아 있는 ‘죽로지실’(竹爐之室)이나 ‘명선’(茗禪) 같은 불후의 작품도 이 당시 추사가 차를 보내준 초의에게 답례형식으로 준 선물이었다.초의는 서신과 차로 부족했던지 추사가 제주에서 9년을 귀양살이하는 동안 세 번을 찾았고, 산방굴사에까지 가서 6개월간을 머물며 함께 기거하기도 했다. ‘금란지교’(金蘭之交)란 말이 결코 과장이 아니었다.여담으로 대흥사 대웅전 편액에 얽힌 재미난 에피소드가 있다. 제주도 귀양길에 오르던 추사가 초의가 주지로 있던 대흥사를 들렀다. 대흥사 대웅보전 편액은 동국진체를 확립한 것으로 유명한 원교 이광사(1705~1777)가 쓴 작품이었다.이광사는 소론에 양명학자였던 하곡 정제두의 제자로, 신지도에서 유배 중 73세로 생을 마감했던 비운의 인물이다. 현판을 본 추사가 초의에서 “조선의 글씨를 망쳐 놓은 그것이 원교인데, 어떻게 글씨를 안다는 사람이 저 현판을 버젓이 걸어 놓음을 수 있는가? 당장 떼어 내리게 내가 써주겠네” 이때 추사는 덤으로 ‘무량수각’(無量壽閣)이란 현판도 하나 써주었다. 그리고 9년 후 귀양지에서 풀려난 추사가 다시 대흥사에 들러 초의를 만났다. 이런저런 얘기를 하던 추사가 이광사가 쓴 현판이 아직 있느냐며, 다시 달아달라는 부탁했다고 한다.긴 유배 기간을 거친 추사가 마음이 바뀌었다. 아무튼 지금 대흥사에 가보면 대웅보전 바로 옆에 무량수각이 있어 두 작품을 같이 감상할 수 있다. 추사는 초의차를 걸명하고 애호했음은 물론 귀양이 풀리고 나서도 초의차를 문하생들은 물론 주변에 널리 알려 지식인사회에 차붐이 일어나는 데 크게 일조했다. 차를 예찬하는 시가 문인들 사이에 성행했고 초의의 『동다송』『다신전』을 비롯한 문집과 논설들이 쏟아져 나왔다.『동다송』은 정조의 외동 사위인 홍현주(1793~1865)의 부탁을 받고 차의 역사와 우리나라 차의 역사를 간추려 정리한 것이다. 본문만 모두 68구 434자에 달하는 장시이며 중간중간에 협주(夾註) 형식으로 해설이 붙는다. 처음 차의 외양에서 시작하여 간추린 차사(茶史)를 정리하고 끝에 가서 우리 차의 우수성을 말한 뒤, 차의 효능과 성질, 차를 끓이는 방법까지 압축적으로 소개하고 있다. 다만 우리 차의 우수성을 구체적으로 설명하지 못하고 있다.『다신전』은 중국의 『만보전서』에 실려 있는 「다록」(茶錄)을 초의가 채록, 정리한 것으로 찻잎을 따는 것으로부터 차를 갈무리하는 것에 이르기까지 22개 절로 나뉘어 있다. 실제 차를 만드는 전 과정이 망라돼 있어 교육 내지 실전용으로 만든 것으로 보인다.맨 먼저 차를 따는 시기(採茶)에 대해서는 “곡우 전 5일간의 것이 상품이고, 곡우 뒤 5일간의 것이 다음이며, 다시 5일 뒤엣것이 또 그 다음이다. 밤새 구름 없이 이슬에 흠뻑 젖은 것이 상품이고, 한낮에 따는 것이 다음가며, 궂은비가 내릴 때는 따기에 알맞지 않다”고 적혀 있다.뒤 이어 차 만드는 법, 차의 품질 구별, 차의 갈무리, 불 조절, 물 끓이는 법, 차를 우리는 법, 찻잎을 넣는 법, 차의 향·빛깔·맛, 물의 등급(品泉), 다구(茶具), 찻잔 등에 대한 설명이 상세히 담겨 있다.제주에서 귀양살이하던 추사는 헌종 말년에 풀려나는가 했으나 3년 만인 1851년 친구인 영의정 권돈인의 일에 연루되어 또다시 북청으로 유배되었다가 2년 만에 풀려 돌아왔다. 1856년 과천에 은거하던 40년지기 ‘과노’(果老)가 죽었다. 초의는 추사를 애도하는 제문을 남겼다.“손수 뇌협차(雷莢茶)와 설유차(雪乳茶)를 달여 마시던 사이라 부음을 접하매 적삼이 모두 젖었습니다. 생전에 한 번 뵌 모습 옥거울 속에서 간절히 찾노니, 떠나신 뒤 이승과 저승의 슬픔은 용과 난새를 잃은 것보다 더욱 애절합니다”/ 도시공감연구소장 김창수김창수cleankim21@hanmail.net기자의 다른기사저작권자 © 디트NEWS24 무단전재 및 재배포 금지",
    "신문사": "기타"
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/12/2025",
    "제목": "드래곤포니, 데뷔 1년 만에 ‘지구’에 안착한 소년들 [줌인]",
    "링크": "https://m.entertain.naver.com/article/241/0003459347",
    "내용": "드래곤포니. (사진=안테나 제공)밴드 드래곤포니의 기세가 매섭다. 데뷔 1년이 채 안 된 이들은 각종 페스티벌을 섭렵하며 밴드신 내에서 존재감을 이어왔는데 최근 발표한 디지털 싱글 ‘지구소년’을 통해선 진정성으로 대중성까지 잡을 기세다.‘지구소년’은 신호를 잃고 궤도를 벗어나 우주를 떠도는 비행선처럼, 방황하는 청춘의 내면을 담아낸 곡이다. 앞서 단독 콘서트와 페스티벌 무대에서 선보였고, 팬들의 정식 음원 발매 요청에 음원으로 전격 발매했는데 “긴 방황을 거쳐 ‘지구소년’이 드디어 도착했다” 등의 호평이 쏟아졌다.◇‘지구소년’, 궤도를 찾아서곡 발매 쇼케이스 당시 드래곤포니는 “연습생 시절에 고생하면서 느낀 불안이나 추억, 시간을 담은 곡이다. 작업 당시 ‘우리는 분명 지구의 소년인데, 왜 안착해 있는 느낌이 안 들고 방황하고 떠도는 것 같지’ 싶더라”며 ‘지구소년’의 작명 배경을 소개했다.궤도를 벗어나 어딘가를 떠도는 비행선의 여정은 실로 아득하고, 때로는 암담하기까지 하다. 그럼에도 꿈을 품고 세상에 나아가기 위해, 내면의 불안을 숨긴 채 힘차게 비상하고 비행하는 드래곤포니의 자전적 감상은 어쩌면 버거운 이 시대를 살아가고 있는 모든 이의 모습이기도 하다. 공감이 주는 위로의 힘이다.이들은 또 “연습생 시절의 불안이나 고민을 담았지만 지금 ‘지구소년’이라는 곡을 들어보아도 지금 상황에 대입할 수 있는 곡인 것 같다. 연습생 때와는 살짝 다르지만 지금도 무언가를 계속 찾고, 좇고, 발버둥치고 있다”고 말했다.여전히 자신들만의 궤도를 찾아가고 있다고 자평한 이들이지만, 통상의 궤도에는 어느 정도 올라선 듯한 모습이다. 데이식스, 엔플라잉, 실리카겔 등이 데뷔 후 10년 가까이 그들만의 토양을 다지며 밴드신 대중화를 이끌고 있다면, 드래곤포니는 밴드신의 급성장 아이콘으로 주목받고 있다.드래곤포니. (사진=안테나 제공)◇데뷔 1년…급성장 아이콘 비결은드래곤포니는 안테나가 전국 오디션을 거쳐 실력으로 엄선한 멤버로 구성된 팀으로 연습생 기간을 거쳐 탄생한 밴드다. 데뷔 첫 해인 지난해 가을부터 각종 대중음악 페스티벌을 섭렵하며 파란을 일으킨 이들은 지난 5월 한국과 타이베이에서 첫 단독 콘서트 ‘낫 아웃’을 성황리에 마쳤다.또 6, 7월엔 ‘2025 부산원아시아페스티벌’을 시작으로 ‘뷰티풀 민트 라이프 2025’, ‘한·아세안 뮤직 페스티벌 2025 라운드 인 말레이시아’, ‘2025 서울 파크 뮤직 페스티벌 ’, ‘라이브 온 부산’, ‘더넥스트뤠이브 XX25 비치 뮤직 페스티벌’, ‘사운드베리 페스타 25 – 고양’ 무대에 올랐고, 8월에도 ‘2025 인천펜타포트 락 페스티벌’, ‘2025 울산서머페스티벌’을 비롯해 16일 ‘JUMF 2025 전주얼티밋뮤직페스티벌’ 무대에 오른다. 이 외에 9월 28일 ‘2025 부산국제록페스티벌’, 10월 19일 ‘그랜드 민트 페스티벌 2025’까지 확정하는 등 그야말로 쉴 틈 없는 행보를 이어가고 있다. 신인 밴드로선 눈에 띄는 행보다.드래곤포니의 경쟁력은 다양한 스타일이 공존하는 밴드신에서도 비교적 진입장벽 낮은 대중적 사운드와 동시대 청춘이 공감할 만한 메시지다. 여기에 연주 실력은 신인이라는 고려 자체가 필요치 않을 정도로 가히 폭발적이다. 이와 관련해 한 관계자는 “기본적으로 안테나의 높은 음악적 기준이 적용된 사례다. 원석을 발굴해 트레이닝 기간을 거쳤지만 기본 허들 자체가 높았던 만큼 신인이지만 연주 실력은 검증된 셈”이라고 귀띔했다.드래곤포니. (사진=안테나 제공)데뷔 첫 해부터 밴드신 자체가 붐 업 되며 토양이 좋아진 환경에서 데뷔한 점도 행운이다. 각종 페스티벌이 폭발적으로 증가하면서 신인이지만 확고하게 이름을 알려나가고 있는 이들이 설 수 있는 무대 자체가 늘어났고, 기대에 보답하는 걸출한 퍼포먼스로 입소문을 타면서 또 다른 러브콜이 이어지는 등 선순환 구도를 일찌감치 형성했다.여기에 소속사의 전폭적인 지원사격의 힘도 무시할 수 없다. 카카오 산하 안테나 소속 밴드로 다양한 플랫폼을 통해 소개된 이들은 TV 음악방송은 물론, K팝 구독자가 많은 유튜브 채널도 섭렵하는 등 타 밴드와 차별화된 프로모션으로 대중 친화도를 높이고 있다.박세연 기자 psyon@edaily.co.kr",
    "신문사": "기타",
    "길이": 2063
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/12/2025",
    "제목": "조정석 울린 '좀비딸'…&quot;폭발한 감정 조절하는 게 관건이었죠&quot;[EN:터뷰]",
    "링크": "https://n.news.naver.com/mnews/article/079/0004054772?sid=103",
    "내용": "핵심요약영화 '좀비딸' 아빠 정환 역 배우 조정석영화 '좀비딸' 아빠 정환 역 배우 조정석. NEW 제공※ 스포일러 주의\"아빠 무는 거 아니야. 알겠지?\"그저 맹수보다 다루기 힘든 사춘기 딸이었던 수아(최유리)가 어느 날 갑자기 좀비가 되어 아빠 정환을 물려고 한다. 맹수도 내 앞에서는 얌전해지고, 심지어 호랑이도 춤출 수 있다고 믿는 아빠 정환은 좀비가 되어버린 딸 역시 길들일 수 있다고 믿는다.함께 추던 보아의 'No.1'의 안무를 기억한 것처럼 수아 역시 춤출 수 있다고, 정확히는 인간으로서의 기억이 존재하고 다시 인간이 될 수 있다고 믿는다. 그렇게 정환은 좀비가 되어버린 딸 수아를 다시 인간으로 되돌리기 위해 고군분투한다.'좀비딸'은 이 세상 마지막 남은 좀비가 된 딸을 지키기 위해 극비 훈련에 돌입한 딸 바보 아빠의 코믹 드라마로, 어떻게 보면 B급에 가까운 코미디와 진한 휴먼 드라마 사이를 능글맞을 정도로 자연스럽고도 빠르게 오가야 하는 장르다. 그런 만큼 조정석은 '좀비딸' 안에서 물 만난 고기처럼 자신의 모든 역량을 쏟아내며 관객들을 희로애락의 리듬에 따라 춤추게 만든다.실제로 딸을 둔 아빠인 조정석은 자신을 누군가 자신을 두고 딸 바보가 아니라고 하면 서운할 정도로 '딸 바보'라고 했다. 그런 조정석조차 정환을 보고 \"나보다 더한 완전 딸 바보\"라고 표현했다.영화 '좀비딸' 스틸컷. NEW 제공조정석에게 중요했던 건 '조절'조정석의 표현을 빌리자면, 그는 마침 자신 안의 \"부성애가 끓어오르고 성장할 때\" '좀비딸' 시나리오를 만났다. 그러면서 너무나 하고 싶었고, 작품에 대한 열정이 커졌다. 그는 \"나에겐 모든 작품이 다 도전이지만, '좀비딸'은 나이를 먹고 한 가정의 가장이 되고 딸아이의 아빠가 된 조정석이란 사람에게 적절하고 절묘한 시기에 들이닥친 작품이었다\"고 했다.그러다 보니 자연스럽게 모든 장면을 연기하면서 경험하지 못한 감정을 상상할 필요가 없었다. 정환처럼 딸 아이의 아빠로서 조정석은 오히려 \"감정이 폭발해서 이걸 얼마만큼 조절하느냐가 관건\"이었다며 \"감정이 너무 자연스럽게 우러나왔다\"고 말했다.\"저도 처음 시나리오를 읽을 때 이렇게까지 이야기에 흠뻑 빠질 줄 몰랐어요. 다 읽고 눈물을 흘리면서 시나리오를 덮었을 때, '내가 아빠라서 그런가?' 생각했던 것 같아요.\"그는 촬영에 들어갈 때, 처음 시나리오를 읽을 때 느꼈던 첫 느낌을 중요하게 생각한다. 그리고 '좀비딸' 시나리오를 덮으며 느꼈던 감정을 떠올리며 촬영에 임했다. 조정석은 \"그게 양날의 검이었던 거 같다. 처음 읽을 때처럼 쉽게 감정이 끓어오르는데, 너무 끓어오르니까 어떻게 조절하느냐가 관건이었다\"고 설명했다.\"누군가 옆에서 울면 왜 우냐고 물으며 같이 울 수 있지만, 너무 울면 떨어져서 보게 되잖아요. 영화를 보시는 분에게 극적인 감동과 함께 그분들이 영화를 보시면서 느끼는 감정의 공간을 만들어야 하는데, 그 공간을 제가 먼저 들어가 있지 않길 바랐어요. 그래서 제가 감정을 더 표출하면 할수록 득이 되는지 아닌지의 경계선에서 계속 감독님과 연구하고 대화했어요.\"영화 '좀비딸' 스틸컷. NEW 제공딸 수아부터 애용이까지…조정석을 납득시킨 배우의 열연'좀비딸'에서 정환과 가장 많은 감정을 주고받는 인물은 딸 수아다. 수아는 방문에 '아빠 출입 금지'를 써 붙인 사춘기 소녀다. 겉으론 까칠하게 굴지만, 그 안에는 아빠를 가장 사랑하는 마음이 담겼다. 그런 수아는 좀비가 되고 난 후에도 아빠와 함께했던 기억을 본능적으로 기억한다. 그런 수아는 드라마 '이태원 클라쓰' '하자있는 인간들', 영화 '외계+인' 시리즈와 '검은 수녀들' 등에서 활약한 배우 최유리가 맡아 조정석과 부녀 호흡을 맞췄다.딸 수아를 연기한 최유리를 두고 조정석은 \"현장에서 제일 어른 같았다\"고 말했다. 이정은, 조여정, 윤경호 등 친한 배우들과 함께한 현장은 조정석에게 마치 여고 동창 모임 같이 느껴졌다. 그런 사이에서 최유리는 가장 막내임에도 불구하고 \"항상 어른스러움을 장착하고 유지했다\"는 것이다. 그러면서도 \"인간 최유리와 조정석의 친함은 두말하면 잔소리 느낌\"이라고 강조하며 웃었다.조정석은 최유리의 어른스러움을 \"작품에 임하는 태도나 자세가 너무 좋았다는 것\"이라고 설명한 뒤 \"굉장히 열정적이었다. 옆에서 이것저것 알려주는 게 아니라 '한 번 시도해 볼래?' 제안하면 그걸 영민하게 알아듣고 시도했다\"고 극찬했다.정환의 고향 친구이자 좀비가 된 수아를 훈련하는 데 물심양면으로 도와주는 동배는 실제 조정석과 친한, 이른바 '팔공산' 멤버인 윤경호가 맡았다. 조정석은 현장에서 윤경호와의 작업을 \"제삼자가 봤을 때 '또 저러고 있네' '나이 마흔여섯에 재밌게 노네'라고 할 정도로 웃음이 지어질 정도로 우리 둘이 어느 공간에 있어도 그게 에피소드일 정도\"였다고 표현했다.그는 \"그 정도로 너무 즐겁고 행복했다. 경호뿐 아니라 동갑내기 여정이까지 친구 셋이 너무 즐겁고 재밌었다\"고 당시를 떠올렸다.영화 '좀비딸' 스틸컷. NEW 제공조정석은 내로라하는 배우들과 호흡을 맞춘 '좀비딸' 촬영 현장 이야기를 하면서 무엇보다 가장 놀라운 연기를 보였던 배우는 애용이를 연기한 고양이 배우 금동이었다고 진지하게 이야기했다.\"진심으로 전 애용이가 이번에 전 히트할 거라고 생각했어요. 출연료를 올려야 한다고 생각해요. 연기를 잘하다 못해 같은 장면에 나오는 우리들의 시선도 빼앗아 버리는 흡입력을 갖고 있었어요. 진짜 거의 매번 놀랐죠. 절묘하고 적재적소에 표정과 그 느낌을 살리는데, 어떻게 그렇게 할 수 있냐고 물어볼 수도 없잖아요?\"영화 '좀비딸' 아빠 정환 역 배우 조정석. NEW 제공'코미디'에 대한 조정석의 자세'엑시트' '파일럿' 그 외에도 수많은 작품에서 뛰어난 코믹 연기를 선보이며 관객과 시청자의 사랑을 한 몸에 받은 배우가 조정석이다. 이번 '좀비딸'을 본 관객들은 \"조정석이 조정석했다\"는 평을 내놓으며 그의 연기를 극찬했다.조정석은 \"'조정석표 코미디'라는 건 없다고 생각한다\"고 말했다. 만약 자신의 연기가 관객들에게 웃음을 줬다면 그건 \"텍스트가 가진 힘\"이라는 것이다.\"텍스트 안에서 최선을 다해 연기하는데, 웃기려 하진 않아요. 웃기려고 하면 더 안 웃기다고 생각하거든요. 상황이 가진 코미디를 얼마만큼 잘 표현하느냐가 중요한 거 같아요. 동료 배우의 힘도 필요하고요. 연기 배틀이 아니라 '앙상블'이거든요. 앙상블이 신을 꾸려나가는 것이고, 코미디는 거기서 나온다고 생각해요.\"조정석은 '코미디'란 결국 '절묘함'이라고 강조했다. 그는 \"절묘한 타이밍과 호흡\"의 중요성을 강조하며 \"'절묘함'이란 표현이 제일 맞는 거 같다\"고 했다.영화 '좀비딸' 스틸컷. NEW 제공'좀비딸' 역시 자신이 본 시나리오라는 텍스트와 거기서 느낌 감정을 토대로 최선을 다해 연기했다. 그리고 그 감정과 자연스럽게 나오는 웃음이 관객들의 마음에 가닿은 것이다.그는 \"'좀비딸'은 나한테 이런 뜨거운 부성애가 있다는 걸 깨닫게 해준 소중한 작품이다. 시나리오를 읽었을 때부터 지금까지 한결같이 생각한 건데, 이 이야기를 많은 분과 공유하고 싶었다\"며 다음과 같이 강조했다.\"'좀비딸'은 때로는 스릴도 있고, 정말 여러 가지를 다 가진 종합 선물 세트 같은 느낌이에요. 극장에서 정말 이런 스타일의 영화를 보고 싶었는데, 오랜만에 보게 되어서 너무 좋았어요. 제 영화라서가 아니라 진짜로요.(웃음) 처음 작품을 선택할 때부터 지금까지 한결같은 생각인데, '좀비딸'이란 영화 자체가 시나리오를 읽은 나뿐만 아니라 영화를 보는 분에게도 소중함의 가치를 일깨워줄 수 있다고 생각합니다.\"※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 3826
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/11/2025",
    "제목": "아이덴티티 유네버멧 데뷔…&quot;드디어 멋있는 그룹 나왔구나!&quot;[현장EN:]",
    "링크": "https://m.entertain.naver.com/article/079/0004054764",
    "내용": "핵심요약24인조 걸그룹 트리플에스 이어 24인조 보이그룹 공개형식에 갇혀있지 않은 '진짜' 소년에 방점 찍어김도훈·김희주·최태인·이재영·김주호·남지운·이환희 7인만 참석목표는 빌보드, 롤모델은 세븐틴모드하우스의 24인 신인 보이그룹 중 첫 유닛인 아이덴티티 유네버멧이 11일 전격 데뷔했다. 모드하우스 제공24인조 초대형 걸그룹 트리플에스(tripleS)를 배출한 모드하우스가 똑같이 24인으로 이루어진 보이그룹을 새로 데뷔시켰다. 바로 아이덴티티(idntt)다. 그중에서도 아이덴티티의 시작을 알릴 유닛 유네버멧(unevermet)이 베일을 벗었다.아이덴티티의 첫 유닛 유네버멧은 11일 오후 서울 용산구 블루스퀘어 쏠트래블홀에서 팀명과 같은 첫 미니앨범 '유네버멧' 발매 쇼케이스를 열고, 가요계 데뷔를 알렸다. MC는 코미디언 허준이 봤다.소속사 모드하우스에 따르면, 첫 번째 유닛 유네버멧은 기존 보이밴드의 형식에 갇혀있지 않은 소년들의 진짜를 담은 음악은 무엇일까에 대한 고민과 함께 시작됐다. 아직 완성되지 않은 소년의 정체성을 찾아가는 과정을 소년들의 '날 것의 정체성'으로 표현할 것이라고 설명했다.아이덴티티 유네버멧 김도훈. 모드하우스 제공아이덴티티 유네버멧 김희주. 모드하우스 제공멤버는 총 8명이다. 각각 '아이디+숫자'가 부여돼 '아이디 원' '아이디 투' 등으로 스스로를 소개했다. 이날 쇼케이스에는 유네버넷 멤버 김도훈, 김희주, 최태인, 이재영, 김주호, 남지운, 이환희 등 7인만 참석했다. 현재 사생활 의혹으로 활동을 중단한 황보민결은 불참했다.각자의 정체성을 찾아가며 나를 표현하고 나만의 아이덴티티를 발견해 나가겠다는 포부를 안은 아이덴티티는 각 8인으로 이루어진 총 3개 유닛이 차례로 공개될 예정이다.데뷔 앨범 '유네버멧'은 타이틀곡만 총 3곡이다. 내일 무슨 일이 일어날지도 모르는 채 살고 있는 '우연'에 관한 설렘, 정답 없는 세상에 나를 던지겠다는 소년의 '도전', 넘어지고 쓰러질 때마다 훈장처럼 늘어가는 '상처' 등 총 3가지 주제에 맞춰, '유 네버 멧'(You Never Met) '던져(Storm)' '보이튜드'(BOYtude)를 준비했다.아이덴티티 유네버멧 최태인. 모드하우스 제공아이덴티티 유네버멧 이재영. 모드하우스 제공아이덴티티 유네버멧 김주호. 모드하우스 제공세 곡 중 '슈퍼 타이틀 트랙'을 정하는 것은 팬들이다. 공식 애플리케이션 코스모에서 팬들이 직접 진행하는 투표 '그래비티'를 통해 아이덴티티의 첫 정체성이 정해질 예정이다. 소속사는 \"이 정체성을 바탕으로 유네버멧이 성장하게 되는, 독특하면서도 매력적인 구조\"라소 소개했다.다소 어려워 보일 수 있는 그룹 체계에 관해, 남지운은 \"저희 3개 유닛 활동과 24인조 활동이 끝나면 그래비티 통해 8인조로 활동도 할 예정이다. 유닛마다 계속 다른 멤버들이 들어오고 저희도 새롭게 다양한 콘셉트나 장르를 소화할 수 있어서 저희는 그게 장점이라고 생각한다\"라고 답했다.첫 유닛 유네버멧에는 여러 회사를 거쳐 7년 만에 데뷔하게 된 김도훈과, 아이돌 서바이벌 오디션 '프로젝트7' 출신 남지운이 포함됐다. 데뷔 소감을 묻자, \"어떻게 보면 거의 8년이라고도 할 수 있다\"라고 운을 뗀 김도훈은 \"제가 정말 오랜 기간 여러 회사도 많이 거치면서 정말 수많은 노력했는데 결국엔 아이덴티티라는 그룹에서 데뷔할 수 있다는 게 너무 영광스럽다\"라고 답했다.아이덴티티 유네버멧 남지운. 모드하우스 제공아이덴티티 유네버멧 이환희. 모드하우스 제공김도훈은 \"이 아이덴티티에서 데뷔할 운명이라 그동안 갈고 닦아온 게 아닌가. 그래서 사실 이 자리가 정말 믿기지 않고 기쁘다. 이 마음으로 활동 열심히 할 테니까 많은 관심 부탁드린다\"라고 당부했다.남지운 역시 \"높으면 높다고 할 수 있고 낮으면 낮다고 할 수 있는 순위로 탈락했는데 방황하던 중 모드하우스에서 연락이 와서 다행히 첫 번째 유닛 유네버멧으로 활동하게 돼 너무 기쁘다. 마지막 기회를 잡은 걸 후회하지 않는다. 형들이랑 친구들이 많이 도와주셔서 좋고, 경쟁하는 것보다 한 팀으로 따뜻한 마음을 갖고 하니까 마음이 편안하고 뭔가 더 좋다\"라고 밝혔다.롤모델로는 그룹 세븐틴(SEVENTEEN)을 꼽았다. 김도훈은 \"많은 인원수인데도 각각 멤버 한 분 한 분 다들 엄청 매력이 다양하시고 각각의 스타일이 있으신데 무대를 꾸렸을 때 한 무대처럼 되게 조화롭게 꽉 차면서 되게 멋있다. 저희도 다인원이다 보니까 각각의 아이덴티티로 무대를 꾸며보고 싶다\"라고 설명했다.아이덴티티 유네버멧은 '유 네버 멧' '던져' '보이튜드'까지 총 3곡을 타이틀곡으로 준비했다. 모드하우스 제공회사 선배인 트리플에스로부터 들은 조언이 있을까. 아쉽게도 아이덴티티 유네버멧은 트리플에스를 직접 본 적은 없다고 한다.앞으로의 목표로는 두 가지를 꼽았다. 김주호는 \"저희의 목표는 빌보드 차트에 오르는 것\"이라고, 남지운은 \"저희 이 무대로 기자님들과 팬분들이 '어, 드디어 멋있는 그룹이 나왔구나! 앞으로도 계속 관심을 가지고 기대를 계속 가지고 봐야되겠구나' 했으면 좋겠다\"라고 바랐다.아이덴티티의 첫 유닛 유네버멧의 미니 1집 '유네버멧'은 오늘(11일) 저녁 6시 각종 음악 사이트에서 공개됐다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 2665
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/11/2025",
    "제목": "카겜, '가디스오더' 9월 출시…&quot;모바일서 즐기는 콘솔급 손맛&quot;",
    "링크": "https://www.apnews.kr/news/articleView.html?idxno=3038448",
    "내용": "ⓒAP신문(AP뉴스)/ 박수연 기자 = ▲7일 경기도 성남시 타운홀 판교점에서 '가이드오더' 열린 미디어 체험회 개발자 인터뷰에서 (왼쪽부터) 픽셀트라이브 이정환 시스템 디렉터, 최진정 PD, 배정현 대표, 정태룡 콘텐츠 디렉터가 질의응답하고 있다.[AP신문 = 박수연 기자] 카카오게임즈는 픽셀트라이브가 개발한 신작 모바일 액션 RPG ‘가디스오더’가 오는 9월 글로벌 정식 출시를 앞두고 막바지 담금질에 들어갔다고 11일 밝혔다.카카오게임즈는 지난 7일 경기도 성남시 타운홀 판교점에서 '가이드오더' 미디어 체험회 및 개발자 인터뷰를 진행했다. 이번 행사에는 픽셀트라이브의 배정현 대표, 최진성 PD, 정태룡 콘텐츠 디렉터, 이정환 시스템 디렉터가 참석해 게임을 소개했다.배정현 픽셀트라이브 대표는 “10년 만의 신작이라 긴장된다. 소프트 론칭 빌드는 초기 버전이라 아쉬움이 많았지만, 정식 출시에서는 훨씬 완성도 높은 게임을 선보일 것”이라며, “초반 전투 비중이 적고 진행 템포가 늘어진다는 의견을 반영해 게임의 매력을 잘 나타낼 수 있도록 보완 중”이라고 말했다.가디스오더는 캐릭터·배경·UI 등 전 요소를 순수 2D 픽셀 아트로 구현한 횡스크롤 액션 RPG다. 카카오게임즈는 지난 6월 말레이시아·싱가포르·호즈·뉴질랜에서 소프트 론칭을 진행한 후 현지 이용자 피드백을 바탕으로 대대적인 개편에 나섰다.배정현 대표는 “정식 출시 이후 한국과 대만에서 좋은 성과를 거둘 것으로 기대한다”며 “독특한 게임성을 바탕으로 글로벌 시장에서도 취향에 맞는 유저층을 확보할 수 있을 것”이라고 전했다.ⓒAP신문(AP뉴스)/ 이미지 제공 = 카카오게임즈가디스오더는 3인의 기사를 실시간 교체하며 전투를 펼치며, 모바일 환경에서 회피·쳐내기·방어 부수기 등 콘솔 게임에 버금가는 조작감을 즐길 수 있다.또 플레이 스타일과 목적에 따라 다양한 전투 콘텐츠를 제공한다. 총 4종의 던전과 85개 스테이지로 구성된 파밍 콘텐츠인 ‘의뢰’, 매주 전투 룰이 변경되는 도전 콘텐츠 ‘북부 전선’, 캐주얼한 비동기 PvP 콘텐츠 ‘기사 그랑프리’, 다수의 고난도 보스로 구성된 ‘검은 균열’가 마련돼 있다.전투의 핵심은 ‘링크 시스템’이다. 기사 교체 시 자동 연계 공격이 발동되고, 궁극기 사용 시 3명이 동시에 기술을 쓰는 화려한 연출이 펼쳐진다. 기자가 직접 체험해보니 손쉬운 조작 덕분에 전투에 쉽게 빠져들 수 있었다. 또 캐릭터 별 다양한 전투 패턴으로 단조로움을 덜어냈고, 기사들이 등장할 때마다 펼쳐지는 새로운 스토리가 소소한 재미를 더했다.ⓒAP신문(AP뉴스)/ 박수연 기자 = ▲7일 경기도 성남시 타운홀 판교점에서 '가이드오더' 열린 미디어 체험회 개발자 인터뷰에서 기자가 직접 체험해본 '가디스오더' 리즈벳 전투장면.BM(비즈니스 모델) 역시 부담을 최소화했다. 무과금 이용자도 기사 조각을 꾸준히 획득해 성장시킬 수 있는 ‘기억의 메아리’ 시스템을 도입했다. 또 전용 성물은 이벤트 재화로 교환하거나 정가로 구매할 수 있다.가디스 오더는 2022년 지스타에서 첫 공개한 후 3년 만의 출시다. 배정현 펙셀트라이브 대표는 “수동 액션 게임이라는 새로운 장르에 도전하면서 개발 과정이 길어졌다“며 “세 차례의 글로벌 FGT(포커스 그룹 테스트)를 거쳤지만, 유저들의 높은 기대치를 충족하기 위해 완성도 측면에서 추가 개선이 필요하다고 판단했다”고 설명했다.카카오게임즈는 퍼블리싱을 맡아 한국어, 영어, 일본어, 중국어 간체·번체, 스페인어 등 6개 언어를 지원한다. 특히, 한국어·일본어는 풀 보이스로 제공된다.마지막으로 정태룡 콘텐츠 디렉터는 “게임을 하며 보냈던 시간이 헛되지 않았다고 느낄 수 있는 경험을 제공하겠다”며 “가디스오더를 장기간 사랑받는 작품으로 만들겠다”고 강조했다.박수연 기자press@apnews.kr다른 기사 보기기사공유저작권자 © AP신문 | 온라인뉴스미디어 에이피신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1915
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/11/2025",
    "제목": "[게임뉴스] '서머너즈워' 서머 오락실 행사 개최 외 소식",
    "링크": "https://www.gamevu.co.kr/news/articleView.html?idxno=50768",
    "내용": "UPDATE : 2025-08-11 22:49 (월)처음으로로그인회원가입전체기사",
    "신문사": "기타",
    "길이": 44
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/11/2025",
    "제목": "[ICT 종합] 엔비디아 및 NHN 두레이 소식 외",
    "링크": "https://www.gamevu.co.kr/news/articleView.html?idxno=50744",
    "내용": "UPDATE : 2025-08-11 22:49 (월)처음으로로그인회원가입전체기사",
    "신문사": "기타",
    "길이": 44
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/11/2025",
    "제목": "<b>카카오</b>게임즈 '가디스오더', 손끝에서 터지는 도트 액션의 정점",
    "링크": "https://www.gamevu.co.kr/news/articleView.html?idxno=50728",
    "내용": "UPDATE : 2025-08-11 22:49 (월)처음으로로그인회원가입전체기사",
    "신문사": "기타",
    "길이": 44
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/11/2025",
    "제목": "[브리프]아모레퍼시픽 LG생활건강 LF 신세계인터내셔날 코오롱FnC 外",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=338381",
    "내용": "■바이탈뷰티 슈퍼레티놀, 누적 판매 1천만 포 돌파과학적 설계로 완성한 건강한 아름다움을 제공하는 아모레퍼시픽의 이너뷰티 브랜드 바이탈뷰티가 ‘슈퍼레티놀’ 누적 판매 1천만 포를 돌파했다고 밝혔다.바이탈뷰티 슈퍼레티놀은 국내 먹는 레티놀 시장을 견인하고 있는 대표 제품이다. 건강식품 섭취를 통해 스스로 관리하고 싶은 소비자 니즈를 겨냥해, 올해 3월 비타민 6종(비타민A, 비타민C, 비타민D, 비타민E, 판토텐산, 나이아신)을 함유한 리뉴얼 제품을 출시했다. 그 결과 레티놀을 처음 경험하거나 간편하게 이너뷰티 제품을 섭취하고 싶은 이들에게 큰 호응을 얻으며 꾸준한 재구매가 일어나고 있다.레티놀은 순수 비타민A의 한 종류로 피부와 점막을 형성하고 기능을 유지하는 데 필요한 성분으로 알려져 있다. 하지만 개인의 민감도 때문에 꾸준한 사용이 꺼려졌던 이들을 위해 이너뷰티 시장에 나타난 것이 바로 먹는 레티놀이다. 바이탈뷰티가 출시한 슈퍼레티놀은 자극 없이 섭취할 수 있는 식품으로 광채 관리를 원하는 이들에게 제격이다.바이탈뷰티 슈퍼레티놀의 누적 판매 기록은 국내뿐만 아니라 해외 판매 실적의 영향도 크다. 실제 건강식품 선도국인 일본에서도 예외가 아니다. 큐텐 재팬의 최대 할인 행사인 메가와리에서도 매번 상위권 랭킹에 이름을 올리고 있으며, 제품 만족도에 대한 후기도 쉽게 찾아볼 수 있다. 이미 화장품 성분으로 익히 알고 있는 레티놀을 간편하게 섭취할 수 있다는 점이 현지 소비자들에게 큰 호응을 얻고 있다는 분석이다.바이탈뷰티 관계자는 “슈퍼레티놀은 레티놀뿐 아니라 비타민C 1,000%까지 함유한 제품으로 평소 피부 건강에 좋은 성분들을 찾아 화장품을 바르고 식품을 섭취하던 고객들에게 특히 인기를 끌고 있다”며, “K뷰티의 인기가 K이너뷰티까지 이어지는 추세인 만큼 앞으로도 국내를 기반으로 해외까지 입지를 점차 넓혀나갈 계획이다”라고 밝혔다.바이탈뷰티 슈퍼레티놀은 올리브영과 주요 이커머스 플랫폼, 코스트코 등에서도 구매가 가능하다.■LG생활건강, 스포츠와 일상에 최적화된 향수 ‘아디다스 바이브’ 출시LG생활건강이 글로벌 스포츠 브랜드 아디다스의 신규 향수 컬렉션 ‘아디다스 바이브(VIBES)’ 6종을 이달 11일부터 올리브영 온라인몰 단독 기획전을 통해 국내에 선보인다.아디다스 바이브는 아디다스만의 스포티한 감성과 브랜드 헤리티지를 계승한 새로운 향수 컬렉션이다. LG생활건강은 아디다스 바이브의 국내 공식 판매처로 마케팅과 유통, 판매를 담당하고 있다.아디다스 바이브 컬렉션 6종은 ‘에너자이징(Energizing, 활력감)’, ‘업리프팅(Uplifting, 행복감)’, ‘컴포팅(Comforting, 편안함)’ 등 3가지 카테고리에 기반한 라인업을 통해 경쾌한 여름날에 어울리는 다채로운 경험을 선사한다.이번 신제품은 운동뿐 아니라 일상에서도 자신감을 유지시켜주는 데일리 아이템으로서 활동적이고 자기계발에 관심이 많은 15~35세의 젊은 세대를 겨냥했다. 스포츠와 활동적인 라이프스타일에 최적화되어, 운동 후나 일상에서도 사용할 수 있도록 대중적이고 친숙한 향을 특징으로 한다.에너자이징 라인에는 강렬한 활기를 품은 시트러스 머스크 향의 '에너지 드라이브 EDP(오 드 퍼퓸)'과 생기발랄한 과일과 꽃 향을 담은 '스파크 업 EDP'이 있다. 업리프팅 라인은 싱그러운 자몽과 자스민 향으로 행복감을 주는 ‘해피 필즈 EDP’과 오가닉하고 우디한 스피어민트 향의 ‘풀 리차지 EDP’으로 구성되었다. 컴포팅 라인은 포근한 바닐라 향 베이스의 ‘칠 존 EDP’과 ‘겟 컴피 EDP’이 각각 라벤더와 만다린 향을 활용하여 2가지 콘셉트의 휴식 무드를 제공한다.아디다스 바이브는 6가지 향을 30ml, 50ml, 100ml 등 다양한 용량으로 선보이며 고객 선택의 폭을 확대했다. 또한, 부담 없는 가격대를 통해 주요 고객층의 접근성을 한층 강화했다.LG생활건강 관계자는 “아디다스 바이브 컬렉션은 젊은 세대의 웰니스 트렌드와 합리적 소비 패턴에 부합하는 데일리 향수”라며, “아디다스 바이브를 시작으로 아디다스만의 액티브한 브랜드 감성을 담은 폭넓은 제품들을 국내에 출시할 계획이다”라고 말했다.■LF 하프클럽, 최대 90% ‘온리하프위크 썸머 시즌오프’ 연다 “길어진 여름, 지금이 마지막 기회!”기상청의 3개월 전망에 따르면 8~9월 평균기온이 평년보다 높을 가능성이 50%로, 여름 패션 아이템에 대한 수요는 당분간 지속될 것으로 보인다.LF의 자회사 트라이씨클이 운영하는 패션 전문몰 ‘하프클럽’은 이러한 수요에 발맞춰 오는 15일까지 ‘온리하프위크 썸머 시즌오프’를 진행한다. 늦더위 속 꼭 필요한 여름 제품을 중심으로 구성한 올해 마지막 대규모 SS 할인행사다.행사에서는 반팔 티셔츠, 리넨 셔츠, 샌들, 반바지 등 올 SS 시즌 베스트셀러를 최대 90% 할인된 가격에 선보인다. 리오더가 진행된 인기 제품도 큐레이션해 한정 수량으로 선보이며, 가디건, 니트 등 25FW 아이템도 미리 합리적인 가격에 만나볼 수 있다. '온리하프' 엠블럼이 부착된 상품 또는 검색창에 ‘온리하프’를 입력해 쉽게 확인 가능하다.이번 행사는 올해 마지막 대규모 SS세일인 만큼 쇼핑의 즐거움을 높이는 콘텐츠와 풍성한 혜택을 모두 담았다.하프클럽은 올 상반기 판매 데이터를 바탕으로 소비자들이 실제로 가장 많이 찾은 인기 아이템과 브랜드를 공개했다. 가장 많은 판매량을 기록한 제품은 까스텔바작의 부츠컷 골프 바지로, 시원한 소재와 슬림한 핏이 소비자들의 호응을 얻었다. 이 외에도 ‘좋아요’와 ‘리뷰’ 수가 많은 제품을 엄선해 소개한다.또한 최대 36% 할인 가능한 ‘즉시할인 쿠폰’과 추가로 최대 12% 할인이 적용되는 ‘장바구니 쿠폰’이 매일 1회씩 제공되며, 카카오페이로 10만원 이상 결제 시 5천원 할인 등 결제 수단별 추가 할인 혜택도 준비돼 있다.LF 하프클럽 관계자는 “예년보다 늦은 더위가 이어지며 여름 패션 아이템에 대한 수요가 지속되고 있다”며 “이번 시즌오프 행사는 합리적인 가격에 여름 쇼핑을 마무리할 수 있는 마지막 기회가 될 것”이라고 전했다.한편, ‘온리하프위크’는 하프클럽이 매월 선보이는 인기 기획전으로, 합리적인 쇼핑 트렌드를 이끌고 있다. 해당 기간 중 ‘온리하프위크 퍼스트 클래스’를 신청하고 제품을 구매하면, 다음 달 ‘온리하프위크’를 먼저 경험하고 15% 할인 쿠폰을 받을 수 있는 혜택도 제공된다. 또한, 이벤트 대상 제품이 타 판매처보다 비쌀 경우 차액을 적립금으로 보상하는 ‘최저가 보상제’도 운영 중이다.■신세계인터내셔날 매출 효자된 어뮤즈(AMUSE), 최대 실적 쐈다!신세계인터내셔날이 지난해 지분 100%를 인수한 비건 & 웰니스 라이프스타일 브랜드 어뮤즈(AMUSE)가 역대 최대 실적을 기록하며 뷰티 부문의 ‘효자’ 노릇을 톡톡히 하고 있다. 젊은 층을 사로잡은 뛰어난 제품력과 탄탄한 브랜딩, 트렌드를 이끌어 나가는 독창적인 기획력으로 전세계 시장에서 호응을 얻으며 견고한 성장세를 입증했다.어뮤즈는 올해 2분기 매출 199억원과 영업이익 24억원을 기록했다고 밝혔다. 전년 동기 대비 매출은 57.8%, 영업이익은 167% 증가한 수치다. 올해 상반기 기준으로도 매출 322억원(+26.8%), 영업이익 30억원(+57.9%)을 달성하며 브랜드 설립 이래 가장 뛰어난 성과를 거뒀다.이러한 성장세를 이어간다면 올해 매출 목표인 600억원 중반대를 무난히 달성할 수 있을 것으로 기대된다. 지난해(2024년) 어뮤즈는 연매출 520억원을 기록했다.어뮤즈의 높은 성장세에 힘입어 신세계인터내셔날의 뷰티 실적도 고공행진 중이다. 지난해 4분기부터 어뮤즈의 실적이 자회사 연결로 편입되면서 신세계인터내셔날의 뷰티부문은 역대 최대 분기 매출을 3개 분기 연속 경신 중이다. 올해 2분기 뷰티 부문 매출은 1,156억원으로 전년 동기 대비 9.8% 증가했으며, 기존 최고 매출이었던 올해 1분기(1,131억원) 대비로도 2.2% 증가했다.어뮤즈는 2분기 국내와 해외 매출 모두 호조세를 띠며 좋은 성과를 거뒀다. 국내에서는 올리브영 등 H&B 유통 채널을 중심으로 매출이 2배 넘게 증가했으며, 글로벌에서는 일본과 신규 진출 국가에서 선전하며 매출이 전년비 56.4% 증가했다.한국 외 가장 높은 매출을 기록중인 일본에서는 유통망 확장과 함께 현지 시장에 특화된 제품들을 연이어 선보이며 매출이 54.8% 늘었다. 올해 초부터 일본 최대 규모의 드럭스토어 ‘마츠모토 키요시 그룹’에 입점을 시작했으며, 현재 일본 내 약 3천개 버라이어티숍 및 드럭스토어에 입점을 완료했다. 지난 6월에는 일본 도쿄 시부야에 위치한 ‘앳코스메’에서 태닝 헬로키티 콜라보 에디션 발매를 기념한 단독 팝업을 운영하며 폭발적인 반응을 얻었다.여기에 올해 신규 진출한 유럽과 동남아시아 시장에서 빠르게 안착 중이다. 유럽과 동남아시아는 K-뷰티 및 K-콘텐츠 바람이 거세게 불고 있는 만큼 향후 매출이 더욱 기대되는 상황이다.어뮤즈는 하반기에도 비건 수요가 높고 K-뷰티가 새롭게 떠오르고 있는 중동과 호주, 동남아시아, 러시아, 몽골까지 글로벌 영토 확장에 속도를 낼 예정이다.현재 신규 시장 개척을 위한 국가별 인증과 인허가, 유통망 등의 각종 제반 사항 준비부터 시장별 타겟 제품 개발을 완료한 상태다. 현지 고객들이 선호하는 메이크업 색상과 개성 있는 패키지, 전 제품 비건 인증(프랑스 이브 비건 인증)을 통한 깨끗하고 건강한 아름다움, 최신 유행을 선도하는 이미지를 앞세우며 신규 시장에 안정적으로 안착할 계획이다.여기에 젤핏 틴트, 듀 틴트, 세라믹 스킨 퍼펙터 쿠션 등 이미 글로벌 시장에서 인정받은 브랜드의 핵심 상품들을 주력으로 내세우며 10~20대현지 고객들을 공략한다. 어뮤즈만의 감성을 담은 트렌디한 콜라보 제품들도 적극적으로 선보이며 팬덤을 확보할 예정이다.어뮤즈 관계자는 “어뮤즈만의 차별화된 무드와 제품력으로 K-뷰티의 트렌드를 이끌어가며 전세계 소비자들에게 아름다움을 전파할 것”이라면서 “올해는 신규 시장 개척과 글로벌 인지도 강화를 위한 전략적인 계획 아래 브랜드를 운영해 나갈 예정”이라고 말했다.한편 어뮤즈는 지난 6월 한남동에 이어 성수동 연무장길에 두 번째 플래그십 스토어 ‘어뮤즈 핑크 하우스(AMUSE PINK HOUSE)’를 오픈했다. 젊은층과 외국인 유동인구가 많은 성수동에 매장을 오픈해 오프라인 고객 경험을 확장하고 브랜드 가치를 효과적으로 전달하기 위해서다. 어뮤즈는 공식 플래그십 스토어를 통해 한국을 넘어 글로벌 잘파 세대의 팬덤 형성과 트렌드를 선도하는 대표 메이크업 브랜드로서의 입지를 더욱 공고히 한다는 계획이다.■이탈리아 하이엔드 디자이너 브랜드 '디아티코', 갤러리아 첫 단독 매장 오픈!코오롱인더스트리FnC부문(이하 코오롱FnC)이 전개하는 이탈리아 하이엔드 디자이너 브랜드 ‘디아티코(THE ATTICO)’가 국내 첫 단독 매장을 갤러리아 백화점에 오픈했다.서울 압구정 갤러리아 명품관 동관(EAST) 3층에 문을 연 이번 매장은 디아티코의 한국 첫 거점이자, 아시아 지역 최초 매장이기도 하다. 특히 디아티코의 새로운 공간 철학인 ‘디아티코 플로어플랜(The Attico Floorplan)’을 국내에 처음으로 도입해 브랜드만의 감각과 미학을 고스란히 담았다. 이 철학은 각 도시의 매장을 전통적인 공간 연출 방식이 아닌 하나의 방(Room)처럼 보여주는 콘셉트로, 브랜드와 고객이 더 깊이 교감할 수 있는 특별한 공간 경험을 제공한다. 그 시작은 2025년 스페인 이비자에 오픈한 디아티코 매장으로 욕실(Bathroom)을 콘셉트로 공간을 연출했다.새롭게 오픈하는 서울 매장은 ‘도서관(Library)’을 주제로 공간을 연출한 것이 특징이다. 따뜻한 우드 톤과 이탈리아 건축과 디자인 서적이 어우러진 공간은, 감각적인 친구의 서재에 초대받은 듯한 친밀함을 느끼도록 구성했다. 미드센추리 밀라노 스타일에서 영감을 받은 원목 패널과 벽면 책장은 고요한 품격을 더하며, 회색 톤으로 수작업 콘크리트를 마감해 건축적인 질감을 강조했다.이 독창적인 공간에서는 컬렉션 의류를 비롯해 디아티코 대표 아이템인 라 파세지아타(La Passegiata) 백, 구조미와 실루엣이 돋보이는 로빈(Robin) 부츠, 그리고 2025 F/W 시즌 신제품인 발레리나 스니커즈 플로어 01(Floor 01) 등 다양한 아이템을 만나볼 수 있다.코오롱FnC 관계자는 “디아티코는 패션과 디자인, 문화가 공존하는 서울의 중심에서 브랜드 고유의 감각을 선보일 것”이라며 “매장을 찾는 고객에게 차별화된 럭셔리 경험을 제공할 계획”이라고 전했다.한편, ‘디아티코’는 2016년, 인플루언서 출신 디자이너 질다 암브로시오(Gilda Ambrosio)와 조르지아 토르디니(Giorgia Tordini)가 공동 설립한 이탈리아 하이엔드 디자이너 브랜드다. 브랜드명은 이탈리아어로 ‘펜트하우스’를 뜻하며, 소재와 색상, 패턴의 실험적 조합을 통해 대담한 실루엣과 현대적인 구조미를 갖춘 페미닌 룩을 선보이고 있다. 현재 디아티코는 전 세계 200여 개의 하이엔드 리테일러, 부티크, 콘셉트 스토어에서 전개되고 있다.■프로-스펙스, 신규 SNS 채널 오픈… 브랜드 철학 담은 ‘선명한 목소리’로 새로운 시작 알린다대한민국 스포츠 브랜드 프로-스펙스가 신규 SNS 채널을 오픈하며, 브랜드 철학을 더욱 선명한 목소리로 전달하기 위한 본격적인 행보에 나섰다.이번 SNS 채널 개설은 단순한 디지털 채널 확장을 넘어, 브랜드가 지켜온 가치와 스포츠에 대한 진정성을 기반으로, 브랜드 메시지를 명확히 드러내기 위한 새로운 출발점이다. 프로-스펙스는 앞으로 이 채널을 통해 지금의 브랜드를 만들어온 시간과 경험, 그리고 향후 방향성을 중심으로 다양한 모습을 보여줄 계획이다.첫 번째 콘텐츠로, 프로-스펙스가 후원하는 청소년 국가대표 및 유망주 선수들과 함께한 화보를 공개했다. 이번 화보에는 U18 야구 국가대표 오재원, 남자 농구 청소년 국가대표 에디 다니엘, 사이클 청소년 국가대표 전우주, 레슬링 청소년 국가대표 송로은, 루지 국가대표 김소윤 등 다양한 종목에서 활약 중인 8명의 유망주 선수가 참여했다.이번 콘텐츠는 프로-스펙스가 꾸준히 지지해 온 ‘도전’, ‘가능성’, ‘스포츠의 본질’이라는 핵심 가치를 시각적으로 표현함과 동시에, ‘유망주’와 ‘국가대표’라는 키워드를 통해 브랜드가 주목하는 미래 가치와 철학을 함축적으로 담아냈다.프로-스펙스는 이번 화보를 시작으로 8월 한 달간 브랜드의 철학과 정체성을 보여주는 콘텐츠를 시리즈로 만들어 순차적으로 공개할 예정이다. 브랜드가 스포츠와 함께 걸어온 시간 속에서 남긴 발자취를 아카이빙해, 프로-스펙스만의 헤리티지와 미래 방향성을 깊이 있게 전달하고자 한다.주요 콘텐츠는 ▲’서울 올림픽부터 파리 패럴림픽까지의 여정', 프로 스포츠팀 후원부터 유망주 발굴 및 지원까지 스포츠와 함께 성장해온 브랜드의 철학을 조명한 ▲’프로를 위한 서포트, 다음 세대를 위한 응원', 수십 년간 이어온 러닝 문화와 브랜드의 일상 속 스포츠 실천 가치를 보여주는 ▲’러닝의 시간들' 등을 포함하며, 각 콘텐츠는 브랜드가 걸어온 시간 위에 쌓아온 신뢰와 철학을 테마별로 구성해 선보일 예정이다.프로-스펙스는 이번 SNS 채널 개설을 시작으로, 상품과 콘텐츠, 판매 채널 등 브랜드를 구성하는 다양한 영역에서 변화된 모습을 순차적으로 공개할 계획이다.프로-스펙스 관계자는 “이번 콘텐츠에는 브랜드가 오랜 시간 이어온 철학과 가치에 대해 소비자들이 자연스럽게 공감할 수 있는 메시지를 담았다”며 “앞으로도 스포츠에 대한 진정성을 바탕으로 다양한 영역에서 브랜드가 추구하는 방향성과 가치를 지속적으로 전달해 나가겠다”고 전했다.■무신사, 신학기 맞이 '잡화 페스티벌' 개최···“9만여 개 패션 잡화 최대 80% 할인”무신사가 다가오는 신학기를 맞아 1천4백여 개 인기 브랜드의 패션 잡화를 한데 모아 선보이는 '2025 무신사 잡화 페스티벌'을 18일까지 개최한다.지난 2월에 이어 연중 최대 규모로 개최되는 잡화 페스티벌은 11일 오전 11시부터 일주일간 진행한다. 신발, 가방, 모자, 속옷 등 9만여 개 패션 잡화 상품을 최대 80% 할인 혜택으로 소개한다.특히 이번 페스티벌에서는 무신사 월간 랭킹 가방 카테고리에서 꾸준히 상위권을 유지해 온 인기 제품들을 제안한다. 지난 4월부터 무신사 월간 랭킹 숄더백 카테고리에서 4개월 연속 1위를 기록한 마뗑킴의 '하프 셔링 리본 라운드 백'을 비롯해 마스마룰즈의 '미니 플랩백팩', 잔스포츠의 '슈퍼브레이크' 등이 대표적이다.페스티벌 기간 중에는 매일 카테고리별 대표 브랜드의 상품을 특가 혜택으로 소개하는 기획전도 열린다. 가방 데이(11일~12일)를 시작으로 △슈즈 데이(13일~14일) △모자·언더웨어 데이(15일) △우먼즈 데이(16일~17일) 등 인기 브랜드의 상품을 최대 15% 할인 혜택으로 만나볼 수 있다. 이번에 새롭게 추가된 우먼즈 데이에서는 드래곤 디퓨전, 마리떼 프랑소와 저버, 분크, 아카이브앱크 등 여성 고객에게 사랑받는 브랜드들을 집중 조명한다.또한, 무신사 입점 1년 미만의 신규 브랜드를 대상으로 브랜드 위크를 열고 최대 30% 쿠폰 혜택도 제공한다. 이와 함께 △12개 브랜드가 참여하는 무신사 라이브 △아이코닉 특가 △하루 특가 △패키지 특가 등 매일 새로운 혜택을 선보일 예정이다. 매일 오전 11시에는 무신사 부티크의 래플 이벤트도 진행한다.무신사 관계자는 \"하반기 신학기를 맞아 고객들이 새로운 시즌을 준비할 수 있도록 무신사에서 인기 있는 9만여 개의 잡화템을 모아 대규모 페스티벌을 기획했다\"라며, \"신발, 가방은 물론 팔찌, 선글라스와 같은 액세서리까지 합리적인 가격으로 새 학기 스타일링을 완성할 수 있는 기회가 될 것”이라고 말했다.■마녀공장, 퓨어 소이빈 클렌징 밀크 출시자연주의 기능성 화장품 브랜드 마녀공장에서 1등 클렌징 비법을 그대로 담은 ‘퓨어 소이빈 클렌징 밀크’를 출시한다.퓨어 소이빈 클렌징 밀크는 100% 야생 돌콩으로 자연의 영양을 온전히 담은 두유 클렌저다. 지난주 ‘요즘 올영 리턴즈’에 최초 공개되어 소비자의 많은 관심을 받고 있는 제품이다.퓨어 소이빈 클렌징 밀크는 지리산 돌콩을 마녀공장만의 4단계 공정으로 완성한 것이 특징. 파인 그라인딩(Fine Grinding) 공법으로 돌콩 분쇄 후, 120시간 숙성·발효까지 거친 퓨어 소이 밀크™(Pure Soy Milk™) 성분이 보습·진정 효과를 선사해 세안 후에도 마치 스킨케어한 듯 촉촉한 피부를 완성해 준다.모공 속 노폐물은 물론 자외선 차단제부터 메이크업까지 말끔하게 클렌징해주어 세정력이 낮다는 클렌징 밀크의 편견을 깬 제품. 두유처럼 순한 저자극 포뮬러로 독일 더마테스트에서 엑설런트(Excellent) 판정을 받았으며, 민감성 피부 사용 적합 테스트까지 완료해 예민한 피부도 안심하고 사용 가능하다.이번 신제품은 이달부터 올리브영에서 선보인다. 출시를 기념해 제품을 14% 특별가로 선보이는 프로모션도 진행 중이다.마녀공장 관계자는 “퓨어 소이빈 클렌징 밀크는 클렌징 명가 마녀공장에서 야심 차게 선보이는 신제품”이라며 “피부에 자극 없이 부드러운 사용감과 높은 세정력을 찾고 있던 고객에게 적극 추천한다”라고 전했다.[비즈트리뷴=최경진 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지최경진 기자nanajinni913@naver.com다른기사 보기",
    "신문사": "기타",
    "길이": 9428
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/11/2025",
    "제목": "바이레도, '12ml 향수' 한국서 전 세계 최초 공식 출시",
    "링크": "https://www.thepublic.kr/news/articleView.html?idxno=272755",
    "내용": "바이레도 '모하비 고스트' 연출 사진 [사진제공=바이레도][더퍼블릭=유수진 기자] 뷰티 브랜드 바이레도(BYREDO)가 ‘바이레도 12ml 향수’ 6종을 한국에서 전 세계 최초로 공식 출시하고, 11일부터 일주일간 카카오톡 선물하기를 통해 먼저 론칭한다고 밝혔다.바이레도는 일부 향에 한해 세트 형태로만 판매하거나 프로모션용으로 활용했던 12ml 향수를 국내에 정식으로 선보이면서 브랜드를 대표하는 아이코닉 향수 6종을 단일 상품으로 판매한다. 특히 각 제품에는 12ml 전용 블랙 캡과 화이트 파우치를 함께 구성해 휴대성과 편의성에 고급미까지 더해 완성도를 높였다. 카카오톡 선물하기 선 론칭 이후 18일부터는 바이레도 공식 네이버 브랜드 스토어, 가로수길 뷰티스토어에서도 만나볼 수 있다.바이레도가 12ml 향수를 국내에 처음으로 공식 출시한 것은 ‘나를 위한 스몰 럭셔리’ 아이템으로 소용량의 프리미엄 향수가 각광받고 있는 트렌드에 맞춰 해당 카테고리에서 리더십을 강화하는 데 있다. 나아가 바이레도의 다양한 향을 탐험하고 싶은 기존 고객이나 엔트리 제품을 찾는 새로운 고객의 니즈를 충족시키고, 일상생활에서는 물론 여름 시즌에 감각적인 트래블 아이템을 찾는 한국 소비자를 위해 선보였다는 점에서 의의가 있다.이번에 출시한 12ml 향수는 플로럴 계열 4종, 우디 계열 2종으로 총 6종이다. 플로럴 계열의 시그니처 제품인 ‘블랑쉬 오 드 퍼퓸’은 산뜻하고 깨끗한 섬유와 살결의 향기를 매혹적으로 담아낸 제품으로 알데하이드부터 섬세하고 부드러운 장미향, 샌달우드와 머스크까지 다양한 향조의 변주를 표현한다.창립자 벤 고햄의 아프리카에 대한 감정적 기억을 담은 ‘발다프리크 오 드 퍼퓸’은 베르가못으로 시작해 바이올렛과 시클라멘이 파우더리하고 세련된 분위기를 더하고, 이후 시더우드와 베티버의 깊고 부드러운 우디 베이스가 로맨틱한 무드를 선사한다.봄의 정원이 대담한 컬러의 옷으로 갈아입는 생생함을 담아낸 ‘라튤립 오 드 퍼퓸’은 루바브, 시클라멘, 프리지아가 상쾌한 첫인상을 남기고, 따뜻한 느낌의 블론드 우드와 베티버는 튤립과 어우러져 깊이를 더한다. ‘로즈 오브 노 맨즈 랜드 오 드 퍼퓸’은 헌신과 사랑을 담은 향수로, 핑크 페퍼와 터키쉬 로즈 페탈의 섬세한 조화가 인상적이다.우디 계열의 ‘집시 워터 오 드 퍼퓸’은 유목 생활의 다채로운 라이프스타일의 꿈을 불러 일으키는 향으로, 솔잎과 샌달우드의 우디 노트, 톡 쏘는 앰버와 상쾌한 시트러스가 어우러져 숲 속에서 보낸 집시의 열광적인 밤을 떠오르게 한다.모하비 사막과 그곳의 강인한 생명력을 지닌 고스트 플라워의 영혼을 우디함으로 표현한 ‘모하비 고스트 오 드 퍼퓸’은 우아한 머스키 암브레트와 산뜻한 자메이칸 네즈베리, 파우더리한 바이올렛이 샌달우드의 향조를 멋지게 펼쳐내며, 머스크와 앰버가 남기는 잔향으로 부드럽게 마무리된다.바이레도 관계자는 “전용 캡과 파우치를 더해 한국에서 정식으로 첫 선을 보이는 12ml 향수는 바이레도가 선사하는 럭셔리 감성은 그대로 느끼면서 나만의 향수 컬렉션을 언제 어디서나 부담 없이 큐레이션할 수 있는 퍼스널 럭셔리의 상징”이라며 “일상생활용, 여행용, 출장용, 그리고 선물용으로도 최적화된 바이레도 12ml 향수를 다양한 라이프스타일 속에서 감각적으로 경험하길 바란다”고 말했다.더퍼블릭 / 유수진 기자 sjn3022@thepublic.kr저작권자 © 더퍼블릭 무단전재 및 재배포 금지응원하기정기응원일반응원무통장입금:하나은행 557-910016-79004 ㈜퍼블릭미디어그룹더퍼블릭 기사가 마음에 드신다면,원고료로 응원해 주세요!유수진 기자sjn3022@thepublic.kr다른기사 보기개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 1975
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/11/2025",
    "제목": "&quot;바이레도의 아이코닉 향수를 미니로&quot;... 바이레도, '12ml 향수' 한국서...",
    "링크": "https://www.insight.co.kr/news/515336",
    "내용": "입력 2025.08.11. 17:44최종수정일 2025.08.11. 17:44바이레도, 12ml 미니 향수 6종 한국 최초 공식 출시푸치코리아의 언유주얼 뷰티 브랜드 바이레도(BYREDO)가 '바이레도 12ml 향수' 6종을 한국에서 전 세계 최초로 공식 출시하고, 오늘(11일)부터 일주일간 카카오톡 선물하기를 통해 선 론칭한다고 밝혀 눈길을 끌고 있습니다.사진 제공 = 바이레도이번에 출시되는 12ml 향수는 그동안 세트나 프로모션용으로만 제한적으로 선보였던 제품으로, 이제 바이레도의 아이코닉한 향수 6종을 단일 상품으로 만나볼 수 있게 되었습니다.특히 각 제품에는 12ml 전용 블랙 캡과 화이트 파우치가 함께 구성되어 휴대성과 편의성은 물론 고급스러움까지 더해 완성도를 높였습니다.카카오톡 선물하기를 통한 선 론칭 이후에는 오는 18일부터 바이레도 공식 네이버 브랜드 스토어와 가로수길 뷰티스토어에서도 만나볼 수 있습니다.럭셔리 향수의 새로운 트렌드, 소용량 프리미엄 제품바이레도가 12ml 향수를 국내에 처음으로 공식 출시한 것은 '나를 위한 스몰 럭셔리' 아이템으로 소용량의 프리미엄 향수가 각광받고 있는 트렌드에 맞춰 해당 카테고리에서 리더십을 강화하는 데 있습니다.나아가 바이레도의 다양한 향을 탐험하고 싶은 기존 고객이나 엔트리 제품을 찾는 새로운 고객의 니즈를 충족시키고, 일상생활에서는 물론 여름 시즌에 감각적인 트래블 아이템을 찾는 한국 소비자를 위해 선보였다는 점에서 의의가 있습니다.사진 제공 = 바이레도이번에 선보이는 12ml 향수 컬렉션은 플로럴 계열 4종과 우디 계열 2종, 총 6종으로 구성됐습니다.다채로운 향의 세계를 담은 미니어처 컬렉션플로럴 계열의 시그니처 제품인 '블랑쉬 오 드 퍼퓸'은 산뜻하고 깨끗한 섬유와 살결의 향기를 매혹적으로 담아낸 제품으로 알데하이드부터 섬세하고 부드러운 장미향, 샌달우드와 머스크까지 다양한 향조의 변주를 표현했습니다.창립자 벤 고햄의 아프리카에 대한 감정적 기억을 담은 '발다프리크 오 드 퍼퓸'은 베르가못으로 시작해 바이올렛과 시클라멘이 파우더리하고 세련된 분위기를 더하고, 이후 시더우드와 베티버의 깊고 부드러운 우디 베이스가 로맨틱한 무드를 선사합니다.봄의 정원이 대담한 컬러의 옷으로 갈아입는 생생함을 담아낸 '라튤립 오 드 퍼퓸'은 루바브, 시클라멘, 프리지아가 상쾌한 첫인상을 남기고, 따뜻한 느낌의 블론드 우드와 베티버는 튤립과 어우러져 깊이를 더했습니다.'로즈 오브 노 맨즈 랜드 오 드 퍼퓸'은 헌신과 사랑을 담은 향수로, 핑크 페퍼와 터키쉬 로즈 페탈의 섬세한 조화가 인상적입니다.우디 계열의 '집시 워터 오 드 퍼퓸'은 유목 생활의 다채로운 라이프스타일의 꿈을 불러 일으키는 향으로, 솔잎과 샌달우드의 우디 노트, 톡 쏘는 앰버와 상쾌한 시트러스가 어우러져 숲 속에서 보낸 집시의 열광적인 밤을 떠오르게 합니다.모하비 사막과 그곳의 강인한 생명력을 지닌 고스트 플라워의 영혼을 우디함으로 표현한 '모하비 고스트 오 드 퍼퓸'은 우아한 머스키 암브레트와 산뜻한 자메이칸 네즈베리, 파우더리한 바이올렛이 샌달우드의 향조를 멋지게 펼쳐내며, 머스크와 앰버가 남기는 잔향으로 부드럽게 마무리됩니다.푸치코리아 바이레도 관계자는 \"전용 캡과 파우치를 더해 한국에서 정식으로 첫 선을 보이는 12ml 향수는 바이레도의 럭셔리 감성을 그대로 느끼면서 나만의 향수 컬렉션을 언제 어디서나 부담 없이 큐레이션할 수 있는 퍼스널 럭셔리의 상징\"이라며, \"일상생활용, 여행용, 출장용, 그리고 선물용으로도 최적화된 바이레도 12ml 향수를 다양한 라이프스타일 속에서 감각적으로 경험하길 바란다\"고 전했습니다.바이레도미니향수스몰럭셔리프리미엄향수트래블아이템강유정 기자",
    "신문사": "기타",
    "길이": 1811
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/11/2025",
    "제목": "푸치코리아 바이레도, 12ml 아이코닉 향수 6종 선 론칭",
    "링크": "https://www.joongangenews.com/news/articleView.html?idxno=441846",
    "내용": "플로럴 4종·우디 2종 구성…아이코닉 향을 소용량으로 즐긴다한국 소비자 위한 휴대·여행·선물용 최적화 제품11일부터 카카오톡 선물하기, 18일부터 오프라인 판매 시작바이레도 12ml 향수 6종 연출컷. [사진=바이레도][중앙이코노미뉴스 윤남웅] 푸치코리아의 언유주얼 뷰티 브랜드 바이레도(BYREDO)가 ‘바이레도 12ml 향수’ 6종을 한국에서 전 세계 최초로 공식 출시하고, 오늘(11일)부터 일주일간 카카오톡 선물하기를 통해 선 론칭한다고 밝혔다.바이레도는 일부 향에 한해 세트 형태로만 판매하거나 프로모션용으로 활용했던 12ml 향수를 국내에 정식으로 선보이면서 브랜드를 대표하는 아이코닉 향수 6종을 단일 상품으로 판매한다. 특히 각 제품에는 12ml 전용 블랙 캡과 화이트 파우치를 함께 구성해 휴대성과 편의성에 고급미까지 더해 완성도를 높였다. 카카오톡 선물하기 선 론칭 이후 18일부터는 바이레도 공식 네이버 브랜드 스토어, 가로수길 뷰티스토어에서도 만나볼 수 있다.바이레도가 12ml 향수를 국내에 처음으로 공식 출시한 것은 ‘나를 위한 스몰 럭셔리’ 아이템으로 소용량의 프리미엄 향수가 각광받고 있는 트렌드에 맞춰 해당 카테고리에서 리더십을 강화하는 데 있다. 나아가 바이레도의 다양한 향을 탐험하고 싶은 기존 고객이나 엔트리 제품을 찾는 새로운 고객의 니즈를 충족시키고, 일상생활에서는 물론 여름 시즌에 감각적인 트래블 아이템을 찾는 한국 소비자를 위해 선보였다는 점에서 의의가 있다.이번에 출시한 12ml 향수는 플로럴 계열 4종, 우디 계열 2종으로 총 6종이다. 플로럴 계열의 시그니처 제품인 ‘블랑쉬 오 드 퍼퓸’은 산뜻하고 깨끗한 섬유와 살결의 향기를 매혹적으로 담아낸 제품으로 알데하이드부터 섬세하고 부드러운 장미향, 샌달우드와 머스크까지 다양한 향조의 변주를 표현한다. 창립자 벤 고햄의 아프리카에 대한 감정적 기억을 담은 ‘발다프리크 오 드 퍼퓸’은 베르가못으로 시작해 바이올렛과 시클라멘이 파우더리하고 세련된 분위기를 더하고, 이후 시더우드와 베티버의 깊고 부드러운 우디 베이스가 로맨틱한 무드를 선사한다.봄의 정원이 대담한 컬러의 옷으로 갈아입는 생생함을 담아낸 ‘라튤립 오 드 퍼퓸’은 루바브, 시클라멘, 프리지아가 상쾌한 첫인상을 남기고, 따뜻한 느낌의 블론드 우드와 베티버는 튤립과 어우러져 깊이를 더한다. ‘로즈 오브 노 맨즈 랜드 오 드 퍼퓸’은 헌신과 사랑을 담은 향수로, 핑크 페퍼와 터키쉬 로즈 페탈의 섬세한 조화가 인상적이다.우디 계열의 ‘집시 워터 오 드 퍼퓸’은 유목 생활의 다채로운 라이프스타일의 꿈을 불러 일으키는 향으로, 솔잎과 샌달우드의 우디 노트, 톡 쏘는 앰버와 상쾌한 시트러스가 어우러져 숲 속에서 보낸 집시의 열광적인 밤을 떠오르게 한다. 모하비 사막과 그곳의 강인한 생명력을 지닌 고스트 플라워의 영혼을 우디함으로 표현한 ‘모하비 고스트 오 드 퍼퓸’은 우아한 머스키 암브레트와 산뜻한 자메이칸 네즈베리, 파우더리한 바이올렛이 샌달우드의 향조를 멋지게 펼쳐내며, 머스크와 앰버가 남기는 잔향으로 부드럽게 마무리된다.푸치코리아 바이레도 관계자는 “전용 캡과 파우치를 더해 한국에서 정식으로 첫 선을 보이는 12ml 향수는 바이레도가 선사하는 럭셔리 감성은 그대로 느끼면서 나만의 향수 컬렉션을 언제 어디서나 부담 없이 큐레이션할 수 있는 퍼스널 럭셔리의 상징”이라며, “일상생활용, 여행용, 출장용, 그리고 선물용으로도 최적화된 바이레도 12ml 향수를 다양한 라이프스타일 속에서 감각적으로 경험하길 바란다”고 말했다.윤남웅 기자popo@joongangenews.com다른기사 보기저작권자 © 중앙이코노미뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1794
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/11/2025",
    "제목": "<b>카카오</b>게임즈 구원투수로 등장한 ‘가디스오더’는 어떤 게임?",
    "링크": "https://n.news.naver.com/mnews/article/243/0000082895?sid=105",
    "내용": "캐릭터, 배경, 오브젝트, UI 아이콘 등 전 요소를 순수 2D 픽셀 아트로 구현레트로 감성 도트 그래픽에 어울리는 몰입도 높은 스토리직접 조작으로 느끼는 모바일 액션, 전투 몰입도를 높이는 횡스크롤 액션 시스템(왼쪽부터) 픽셀트라이브 이정환 시스템 디렉터, 배정현 대표, 최진성 PD, 정태룡 콘텐츠 디렉터 [사진 카카오게임즈][이코노미스트 원태영 기자]픽셀아트의 레트로 감성과 전략 전투를 결합한 모바일 액션 역할수행게임(RPG) ‘가디스오더’가 4년간의 담금질 끝에 올해 9월 글로벌 시장에 출격한다.카카오게임즈는 지난 8월 7일 경기 성남시 판교 본사 타운홀에서 미디어 간담회를 열고 가디스오더의 전투 구조, 콘텐츠 구성, 글로벌 서비스 전략 등을 소개했다. 개발은 ‘크루세이더 퀘스트’를 만든 핵심 개발진이 설립한 픽셀트라이브가 맡았으며, 9월 중 글로벌 6개 언어 동시 출시를 목표로 막바지 개발에 들어간 상태다. 현재는 말레이시아, 싱가포르, 호주, 뉴질랜드에서 시범 운영을 진행 중이다.가디스오더는 픽셀 아트 특유의 감성과 모바일 환경에 최적화된 수동 조작 액션의 손맛을 결합한 작품이다. 개발사 픽셀트라이브가 선보이는 이 게임은 수집한 기사들을 자신의 성향에 맞춰 조합하는 전략적 재미와 깊이 있는 전투 시스템을 통해 강렬한 몰입감을 선사한다.이번 게임은 3인의 기사를 실시간으로 교체하며 전투를 펼치는 횡스크롤 기반의 수동 조작 액션 RPG다. 조작은 직관적이면서도 전략적 깊이를 강조했고, 회피, 쳐내기, 방어 부수기 등 콘솔 게임을 연상케 하는 전투 메커니즘이 모바일에 최적화된 형태로 구현돼 누구나 쉽게 즐길 수 있다.콘솔급 손맛, 모바일에서 즐기는 수동 액션전투의 핵심은 ‘링크 시스템’이다. 이용자는 기사 교체를 통해 몬스터에게 자동 연계 공격을 가할 수 있고, 궁극기 발동 시에는 세 명의 캐릭터가 동시에 기술을 사용해 한 층 화려한 연출을 볼 수 있다. 각 보스는 고유한 패턴과 약점을 보유하고 있어 속성과 조합을 고려한 공략이 요구된다.가디스오더는 총 5개의 클래스로 구성돼 있으며, 각 클래스에 따라 기사들의 전투 스타일이 나뉜다. ‘돌격’은 전장을 누비면서 계속된 공격으로 피해를 누적시키는 역할을 하며, ‘강습’은 적절한 상황에 적의 틈을 노려 강력한 피해를 입히는 한방 공격을 가한다. ‘제압’은 브레이크 포인트를 빠르게 손상시키고, 브레이크 된 상대를 공략한다. ‘전술’은 아군의 전투력을 극대화하거나 적을 약화시키는 능력을 갖췄다. ‘지원’은 아군의 능력을 강화하거나 체력 및 자원을 회복시켜 전투 지속력과 잠재력을 극대화한다. 각 기사는 고유 속성과 함께, 특정 기사 간 시너지를 발휘하는 연대 효과를 보유하고 있다. 따라서 보스마다 존재하는 속성 약점을 고려해 최적이 기사 조합을 구성하는 것이 공략의 핵심이다.가디스오더는 멸망이 예언된 왕국을 배경으로 하며, 여신의 명령을 받은 왕녀 ‘리즈벳’이 운명을 거스르기 위한 여정을 시작하면서 전개된다. 가디스오더의 화신 ‘시아’와 함께 기사단을 결성한 ‘리즈벳’은 왕국 ‘카플란’ 전역을 돌며 세계를 구할 방법을 모색한다.이용자는 게임 내 세계를 모험하며 다양한 스토리 콘텐츠를 즐길 수 있다. 메인 시나리오 콘텐츠인 ‘여신의 임무’는 예언을 따라 재앙을 막으려는 ‘리즈벳’과 동료들의 여정을 다루며, 이용자는 이를 통해 기본 시스템을 익히고 다양한 기사와의 만남을 통해 세계관에 몰입할 수 있다. 여기에, ‘스토리 이벤트’를 통해 특정 기사의 과거 이야기나 세계관 내 또 다른 장소에서 벌어지는 에피소드를 경험할 수 있다.가디스오더는 플레이 스타일과 목적에 따라 다양한 전투 콘텐츠를 제공한다. ▲총 4종의 던전과 85개 스테이지로 구성된 파밍 콘텐츠인 ‘의뢰’ ▲매주 전투 룰이 변경되는 도전 콘텐츠 ‘북부 전선’ ▲캐주얼한 비동기 PvP 콘텐츠 ‘기사 그랑프리’ ▲다수의 고난도 보스로 구성된 ‘검은 균열’까지 다양한 콘텐츠가 마련돼 있다.카디스오더 대표 이미지 [사진 카카오게임즈]전략적 조합이 살아있는 수집형 요소정태룡 콘텐츠 디렉터는 가디스오더가 어떤 게임으로 기억되고 싶은지에 대해 “유저에게 오래도록 사랑받고 이 게임을 했을 때 ‘기쁘고 좋았어’라는 인상을 남기고 싶다”며 “가디스오더도 유저분들의 가슴속에 남을 수 있는 게임이 됐으면 좋겠다”고 밝혔다.앞서 카카오게임즈는 2025년 2분기 영업손실 86억원을 기록하며 전년 동기 대비 적자전환했다 밝혔다. 한국채택국제회계기준(K-IFRS)에 따르면, 2분기 매출은 1158억원으로 전년 동기 대비 24.2% 줄었으며, 당기순손실은 336억원으로 적자 폭이 확대됐다. 카카오게임즈 관계자는 “2분기에는 신작 공백 영향 속에서도, ‘오딘: 발할라 라이징’의 글로벌 지역 확장 등 라이브 게임 성과와 자체개발 IP 매출 비중 확대 영향으로 전분기 대비 영업손실 폭을 약 31% 줄였다”고 설명했다.카카오게임즈 입장에서는 오는 9월 출시 예정인 가디스오더에 거는 기대가 클 수 밖에 없다.배정현 대표는 글로벌 소프트 론칭 이후 해외 이용자들의 반응과 관련해 “전반적으로 게임의 완성도는 높다는 평가를 받고 있지만, 초반 진행이 다소 지루하다는 피드백이 있었다”며 “현재는 스토리가 한 번에 길게 진행되는 구간이 많아, 템포가 다소 느리다는 의견이 많았다. 이에 따라 글로벌 론칭 전까지 초반 진행 부분을 전면적으로 개편할 계획”이라고 설명했다.",
    "신문사": "기타",
    "길이": 2629
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/11/2025",
    "제목": "<b>카카오</b>게임즈 “가디스 오더, 픽셀 감성·전략 요소에 방점”",
    "링크": "https://www.ekn.kr/web/view.php?key=20250811021415533",
    "내용": "위니아, 두 번째 회생 신청도 기각…상폐·적자 속 ‘생존 시계’ 멈추나",
    "신문사": "기타",
    "길이": 39
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/11/2025",
    "제목": "기업 배송, 판촉 넘어 브랜드 전략으로 경쟁 돌입",
    "링크": "https://www.the-pr.co.kr/news/articleView.html?idxno=53933",
    "내용": "닫기",
    "신문사": "기타",
    "길이": 2
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/11/2025",
    "제목": "[게임찍먹] 손맛 살린 도트 액션 RPG, '가디스오더'",
    "링크": "https://n.news.naver.com/mnews/article/138/0002202510?sid=105",
    "내용": "카카오게임즈 신작 '가디스오더'. [ⓒ카카오게임즈][디지털데일리 이학범기자] 도트 그래픽으로 레트로 감성을 느낄 수 있는 신작 '가디스오더'가 출시를 앞두고 있다. 나아가 모바일 게임 시장에서 드문 수동 조작을 통한 액션 쾌감을 내세우면서 글로벌 이용자들의 시선을 끌고 있다.가디스오더는 인기 도트 그래픽 게임 '크루세이더 퀘스트'의 핵심 개발진이 모인 픽셀트라이브에서 개발 중인 횡스크롤 모바일 액션 RPG다. 지난 6월 말레이시아, 싱가포르 등 일부 국가에서 소프트런칭이 시작됐으며, 카카오게임즈는 오는 9월 글로벌 정식 출시할 계획이다.지난 7일 카카오게임즈가 개최한 가디스오더 미디어 시연회를 통해 게임을 체험해봤다. 현장에서 플레이한 가디스오더는 픽셀트라이브의 강점인 도트 그래픽의 매력을 잘 살렸을 뿐 아니라, 교체 시스템을 통해 수동 전투 액션이라는 차별점을 극대화한 게임이었다.'가디스오더' 게임 진행 장면. [ⓒ카카오게임즈]첫눈에 들어온 것은 단연 도트 그래픽의 완성도다. 캐릭터, 배경, 오브젝트 등 다양한 요소가 정교한 픽셀 아트로 구현돼, 입체감과 생동감이 살아났다. 나아가 전투 중에도 캐릭터의 동작이 부드럽게 이어지고, 도트 그래픽 특유의 질감 속에서 스킬 효과가 화려하게 표현됐다. 이를 통해 레트로 감성과 감각적인 연출을 동시에 즐길 수 있었다.스토리 모드에서는 여신의 명령을 받은 왕녀 '리즈벳'이 멸망 위기에 놓인 왕국을 구하기 위해 여정을 떠난다. 중간중간 기사별 에피소드나 세계관의 숨겨진 이야기를 풀어내는 연출이 마련돼 전투 외에도 세계관에 몰입할 수 있도록 구성됐으며, 픽셀 아트로 표현된 컷신과 연출이 향수를 자극했다.세밀한 도트 표현과 함께 전투가 60프레임의 부드러운 화면으로 제공되면서 전투의 박진감을 한층 실감나게 느낄 수 있었다. 체험회에서 제공된 '갤럭시 S23'의 작은 화면에서도 배경과 오브젝트를 확인할 수 있어 도트 그래픽의 매력이 제대로 전달됐다.가디스오더 전투 장면.전투의 핵심인 '링크 시스템'은 수동 조작을 통한 액션 쾌감을 살렸다. 총 3개의 캐릭터를 활용한 전투로 상황에 맞춰 교체하면 캐릭터들이 자동으로 지원 공격을 펼친다. 파티 구성에 따라 각기 다른 시너지 효과를 사용할 수 있어 쉽게 배우지만, 숙련도별 차이가 발생하도록 설계된 모습이었다.캐릭터는 총 5개 클래스로 돌격·강습·제압·전술·지원으로 구분되며 각기 다른 전투 스타일을 갖췄다. 속성과 연대 효과를 고려해 파티를 조합하는 방식으로 콘텐츠별 다른 공략법이 나오도록 구성됐다. 특히 궁극기 발동을 통한 캐릭터별 다양한 연출이 보는 재미를 더했다.조작은 단순히 공격 버튼만 누르는 것이 아니라 회피, 패링 등을 필요한 순간마다 사용하도록 하는 액션 게임의 기본기가 잘 구현됐다. 다만 모바일 환경을 감안해 회피 버튼과 방어 버튼이 적의 공격에 따라 자동 전환되도록 간소화됐는데, 이로 인해 원하는 방식으로 전투를 하기까지는 게임에 익숙해질 필요가 있었다.'가디스오더' 최고 난이도 콘텐츠 '북부전선'. [ⓒ카카오게임즈]콘텐츠도 다채롭게 마련됐다. 85개 스테이지의 의뢰 던전은 성장 재료 파밍의 핵심이며, 매주 규칙이 바뀌는 콘텐츠 북부 전선은 변칙적인 도전과 상황에 따른 전략 변경이 요구된다. 특히 검은 균열의 경우 게임 내 최고 난이도로 강력한 보스를 상대로 조합과 컨트롤을 시험해볼 수 있었다.가디스오더는 레트로 감성과 현대적인 전투 설계가 결합된 게임이다. 픽셀 아트 게임에 대한 향수를 가진 이용자들뿐 아니라, 모바일 환경에서 수동 액션의 묘미를 느끼고 싶은 이들에게도 매력적인 선택지가 될 것으로 예상된다.배정현 픽셀트라이브 대표는 \"독특한 게임성을 갖춘 가디스오더가 글로벌 이용자들의 취향을 저격한 게임이 될 것\"이라며, \"소프트런칭에서 나타난 이용자 의견을 기반으로 게임의 완성도를 높이기 위해 만전을 기하고 있다. 오는 9월 출시에 많은 기대 바란다\"라고 전했다.",
    "신문사": "기타",
    "길이": 1910
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/11/2025",
    "제목": "[브리프] LG전자 KT LG유플러스 HD현대 현대제철 SK이노베이션 外",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=338371",
    "내용": "■ LG전자, 에티오피아 ‘희망직업훈련학교’ 9회 졸업생 배출에티오피아 LG-KOICA 희망직업훈련학교가 제9회 졸업식을 진행했다. | LG전자LG전자가 에티오피아 아디스아바바에 위치한 ‘LG-KOICA 희망직업훈련학교’에서 제9회 졸업식을 개최했다. 올해 70명의 졸업생을 포함해 2014년 개교 이래 총 611명의 졸업생을 배출했으며, 취·창업률은 100%를 기록하고 있다.이 학교는 한국전쟁 참전국인 에티오피아에 대한 보은 차원에서 LG가 KOICA, 에티오피아 정부와 협력해 설립한 기술 교육기관이다. 매년 입학생을 선발해 전기전자, IT 분야 무상 직업교육을 제공하며 현지 청년들의 자립을 지원하고 있다.LG전자는 2021년부터 캄보디아에서도 ‘LG-KOICA 희망직업훈련학교’를 운영하고 있으며, 이 외에도 방글라데시, 페루 등 9개국에서 현지 주민들의 아이디어로 지역사회 문제를 해결하는 ‘LG 엠버서더 챌린지’를 진행하는 등 글로벌 사회공헌 활동을 꾸준히 펼치고 있다.■ KT, ‘2025 보야지 투 자라섬’ 티켓 오픈2025 KT 보야지 투 자라섬 포스터 | KTKT가 오는 9월 6일 경기도 가평 자라섬에서 열리는 음악 축제 ‘2025 KT 보야지 투 자라섬’의 티켓 예매를 11일 오전 10시부터 시작한다. 올해로 9회째를 맞는 이 행사는 KT 고객을 위한 대표적인 문화 혜택 프로그램이다.KT 고객이라면 누구나 멤버십 앱에서 본인 포함 최대 4인까지 선착순으로 무료 예매할 수 있다. 올해는 멤버십 포인트 차감 없이 신청이 가능하다.이번 페스티벌에는 잔나비, 김연우, 정은지, HYNN(박혜원) 등 인기 아티스트들이 참여한다. 행사장에는 이동형 AI 체험관, KT멤버십 존, F&B 존 등 다양한 즐길 거리도 마련될 예정이다.■ LG유플러스, 유튜브와 ‘유쓰 쇼츠 페스티벌’ 개최LG유플러스 대학생 앰배서더 '유쓰피릿(Uth Spirit)’이 유쓰 쇼츠 페스티벌을 소개하는 모습. | LG유플러스LG유플러스가 유튜브와 손잡고 Z세대 대상 쇼츠 영상 공모전 ‘유쓰 쇼츠 페스티벌’을 개최한다. 유튜브가 국내 기업과 공동으로 마케팅을 진행하는 것은 이번이 처음이다.이번 공모전은 LG유플러스의 Z세대 브랜드 ‘유쓰’를 중심으로 ‘내가 가장 나다운 순간’이라는 주제로 진행되며, 10월 12일까지 누구나 참여할 수 있다.최우수작으로 선정된 30명에게는 싱가포르 구글 APAC 본사 투어를 포함한 3박 4일 투어 기회를 제공한다. 이 외에도 인기상, 특별상 등 수상자에게는 상금이 주어지며, 참가자 전원에게는 커피 쿠폰을 증정한다.이번 페스티벌은 지난 3월 MWC에서 발표한 LG유플러스와 구글의 전략적 협력의 일환으로 기획됐다.■ HD현대 ‘신입사원 웰컴키트’, 레드닷 디자인 어워드 본상 수상HD현대가 새롭게 개발한 신입사원 ‘웰컴키트(Welcome Kit)’의 모습 | HD현대HD현대가 신입사원을 위해 제작한 ‘웰컴키트’가 독일 ‘레드닷 디자인 어워드 2025’에서 브랜드·커뮤니케이션 부문 본상을 수상했다.이 웰컴키트는 실용성과 함께 HD현대의 정체성을 잘 담아낸 디자인으로 높은 평가를 받았다. HD현대 글로벌R&D센터(GRC) 건물의 정육면체 구조를 차용하고, 철을 주재료로 사용해 그룹의 특성을 표현했다.철제가구 브랜드 ‘레어로우’와 협업해 제작된 웰컴키트는 분해와 조립이 가능해 도구함, 트레이 등으로 활용할 수 있다. 내부에는 필기구, 명함케이스 등 회사 생활에 필요한 물품들이 담겨있다.■ 현대제철 홈페이지, 레드닷 디자인 어워드 본상 첫 수상현대제철 홈페이지 PC 버전 | 현대제철현대제철이 공식 홈페이지 디자인으로 '2025 레드닷 디자인 어워드' 브랜드&커뮤니케이션 부문에서 본상을 수상했다. 현대제철이 해당 어워드에 출품한 것은 이번이 처음이다.현대제철 홈페이지는 '무거운 철강, 가벼운 경험'을 콘셉트로, 사용자 중심으로 설계되어 직관성과 몰입감을 높였다는 평가를 받았다. 3D 그래픽과 다양한 색상을 적용해 정보 접근성을 높이고, 제품 탐색부터 문의까지 자연스럽게 이어지도록 했다.현대제철은 이번 수상을 계기로 다양한 온라인 채널을 통해 고객과의 소통을 강화하고 브랜드 이미지를 제고해 나갈 것이라고 밝혔다.■ SK이노베이션 임원, SK온 배터리 탑재 전기차로 교체SK이노베이션 계열 직원들이 서울 종로구 SK서린빌딩에서 충전중인 현대자동차 대표 전기차 모델 아이오닉9과 eG80(전기화 모델)을 체험하고 있다. | SK이노베이션SK이노베이션과 계열 자회사들이 임원 업무용 차량을 자사 배터리가 탑재된 국산 전기차로 전환한다. 이는 ESG 경영 가속화와 국내 전기차 보급 확대를 위한 조치다.임원들은 SK온의 배터리가 공급되는 현대차의 ‘아이오닉9’과 제네시스 ‘eG80’ 중 하나를 선택하게 된다. 차량 전환은 다음 달 초부터 시작해 연말까지 마무리될 예정이다.SK이노베이션은 이번 조치가 전기차 캐즘 등으로 어려움을 겪는 국내 전기차 산업에 일조하기 위한 취지라고 설명했다. 또한, 계열 사옥의 전기차 충전 및 안전시설도 대폭 확대할 계획이다.■ 카카오, 카카오톡·맵에서 ‘편의점 택배’ 서비스 오픈카카오가 카카오톡 예약하기와 카카오맵에서 GS25, CU 등 4대 편의점 택배를 예약할 수 있는 서비스를 오픈했다.ㅣ카카오카카오가 카카오톡 예약하기와 카카오맵에서 GS25, CU 등 4대 편의점 택배를 예약할 수 있는 서비스를 오픈했다.이용자는 별도의 앱 설치 없이 카카오톡 ‘예약하기’에서 편의점별 택배비를 한눈에 비교하고 가장 가깝거나 저렴한 곳을 선택해 예약할 수 있다. 발신자와 수신자 모두 알림톡으로 실시간 배송 현황을 확인할 수 있다.카카오맵에서도 주변 편의점을 검색한 뒤 상세 페이지에서 바로 택배 예약이 가능하다. 서비스 오픈을 기념해 예약 건당 최대 300원의 택배비를 할인해주는 프로모션도 진행한다.■한국타이어, 한국디자인진흥원과 디자인 산학협력 프로젝트 성료한국타이어가 한국디자인진흥원과 함께 진행한 2025 디자인 산학협력 프로젝트 ‘코리아디자인멤버십 플러스(KDM+)’를 성공적으로 마무리했다ㅣ한국타이어한국타이어가 한국디자인진흥원과 함께 진행한 2025 디자인 산학협력 프로젝트 ‘코리아디자인멤버십 플러스(KDM+)’를 성공적으로 마무리했다. KDM+는 실무형 디자인 인재를 육성하는 프로그램이다.이번 프로젝트는 ‘2030년 이동형 AI 시나리오’를 주제로 진행됐으며, 디자인 전공 대학생 27명이 참여했다. 최종 우승은 주말농장에 스마트팜과 자율주행 기술을 접목한 아이디어를 제안한 ‘그린티어’ 조가 차지했다.한국타이어는 2023년부터 3년째 이 프로젝트에 참여하고 있으며, 앞으로도 산학협력을 통해 미래 모빌리티에 대한 창의적 아이디어를 발굴하고 디자인 분야 유망 인재들과의 교류를 강화할 계획이다.■카카오모빌리티, 택시 기사 자녀 대상 코딩 캠프 ‘주니어랩 4기’ 진행카카오모빌리티의 사회공헌 코딩 캠프 ‘주니어랩 4기’ 수료식에 참여한 학생들과 가족들이 단체사진을 촬영하고 있다. | 카카오모빌리티카카오모빌리티가 택시 기사의 청소년 자녀 및 손자녀를 위한 사회공헌 코딩 캠프 ‘주니어랩 4기’를 성황리에 마쳤다. 이번 캠프는 8월 6일부터 3박 4일간 카카오 AI 캠퍼스에서 30명의 학생이 참여한 가운데 진행됐다.‘스마트 모빌리티’를 주제로 열린 이번 캠프에서 학생들은 코딩의 기초를 배우고, 직접 앱을 기획하고 스마트 모빌리티 로봇을 만들어보는 시간을 가졌다. 특히 올해는 창의적인 아이디어 도출을 위한 ‘디자인씽킹’ 활동이 추가됐다.주니어랩은 IT 기업의 특성을 살려 택시 기사 자녀에게 실질적인 교육 혜택을 제공하기 위해 2023년부터 운영되고 있다. 카카오모빌리티는 상생재단을 통해 의료비 지원 등 다른 상생 활동도 확대하고 있다.■SK브로드밴드, ‘2025 블러썸 청소년 음악제’ 성료시상식에서 대상을 수상한 ‘락(樂)밴드’와 김지훈 SK브로드밴드 경영전략실장(맨 오른쪽)이 기념 촬영하는 모습 | SK브로드밴드SK브로드밴드가 FNC엔터테인먼트의 비영리 공익재단 LOVE FNC와 함께 개최한 ‘2025 블러썸 청소년 음악제’가 지난 9일 성황리에 마무리됐다. 올해로 4회째를 맞은 이 행사는 청소년 인재 발굴을 위한 사회적 가치 프로그램이다.전국에서 총 141개 팀, 300여 명의 학생들이 참여했으며, 대상은 ‘Answer to the end’를 선보인 ‘락(樂)밴드’가 차지했다.대상을 포함한 모든 수상작은 음악 스트리밍 플랫폼 플로(FLO)를 통해 음원으로 공개될 예정이다. SK브로드밴드는 앞으로도 청소년들의 꿈과 열정을 지지하는 기회의 장을 지속적으로 마련하겠다고 밝혔다.■ 한국앤컴퍼니그룹, 양양 서피비치서 ‘한국’ 브랜드 통합 마케팅한국앤컴퍼니그룹이 여름 휴가철을 맞아 강원도 양양 서피비치에서 ‘한국타이어 튜브숍’ 팝업스토어를 운영하며 ‘한국(Hankook)’ 브랜드 통합 마케팅을 전개했다.ㅣ한국앤컴퍼니그룹한국앤컴퍼니그룹이 여름 휴가철을 맞아 강원도 양양 서피비치에서 ‘한국타이어 튜브숍’ 팝업스토어를 운영하며 ‘한국(Hankook)’ 브랜드 통합 마케팅을 전개했다.이번 행사는 타이어 모양의 튜브를 빌려주는 대여소 콘셉트로, 포토존, 이벤트존 등 복합 체험 공간으로 꾸며졌다. 또한, 지주사인 한국앤컴퍼니는 현장에서 ‘한국배터리 차징 스테이션’을 운영하며 휴대폰 충전 서비스를 제공해 호응을 얻었다.이번 팝업은 조현범 회장이 추진해 온 ‘원 브랜드’ 전략의 일환으로, 타이어와 배터리 등 주요 제품군을 하나의 경험으로 연결해 고객 접점을 라이프스타일 전반으로 확장하기 위해 기획됐다.■ 브리지스톤 후원, 슈퍼레이스 프리우스 PHEV 클래스 4차전 성료브리지스톤이 후원하는 ‘2025 오네 슈퍼레이스 챔피언십’의 프리우스 PHEV 클래스 4차전이 지난 9일 인제 스피디움에서 진행됐다ㅣ브리지스톤브리지스톤이 후원하는 ‘2025 오네 슈퍼레이스 챔피언십’의 프리우스 PHEV 클래스 4차전이 지난 9일 인제 스피디움에서 진행됐다. 브리지스톤은 2년 연속 해당 클래스에 스포츠 타이어 ‘포텐자 RE-71RS’를 공급하고 있다.이번 4차전에서는 부산과학기술대학교 소속 강창원 선수가 20분 26초 468의 기록으로 우승을 차지했다. 2위는 어퍼스피드 소속 송형진 선수가 차지하며, 두 선수는 현재 누적 성적 1, 2위를 다투고 있다.프리우스 PHEV 클래스는 친환경 기술과 레이싱의 긴장감을 함께 즐길 수 있는 경기로, 브리지스톤은 국내 지속 가능한 모터스포츠 발전을 위해 적극적으로 참여하고 있다.■세아상역, 인니서 폐플라스틱 자원순환 캠페인 동참글로벌세아그룹의 세아상역이 인도네시아에서 진행된 ‘폐페트병 자원순환 캠페인’에 기술개발과 생산을 지원하며 동참했다ㅣ글로벌세아그룹글로벌세아그룹의 세아상역이 인도네시아에서 진행된 ‘폐페트병 자원순환 캠페인’에 기술개발과 생산을 지원하며 동참했다. 이 캠페인은 현대자동차가 후원하고 환경재단이 협력하는 프로젝트다.세아상역은 인도네시아에 구축된 수직계열화 생산시설을 활용해 현지에서 수거된 폐플라스틱을 티셔츠로 업사이클링하는 기술 개발을 지원했다. 이를 통해 총 6,200장의 티셔츠가 제작되어 자카르타 지역 아동들에게 기부됐다.■NHN페이코, Z세대 캠퍼스 결제 데이터 분석 공개NHN페이코가 2025년 상반기 캠퍼스 결제 데이터 약 300만 건을 분석해 Z세대 대학생의 소비 패턴을 공개했다.ㅣNHN페이코NHN페이코가 2025년 상반기 캠퍼스 결제 데이터 약 300만 건을 분석해 Z세대 대학생의 소비 패턴을 공개했다. 분석 결과, Z세대의 소비 키워드는 ‘가성비’와 ‘접근성’으로 나타났다.페이코 캠퍼스 인증자들이 선호하는 브랜드는 저가커피 프랜차이즈, 가성비 중심의 패스트푸드, 다이소, 편의점 등이었다. 또한, 시험 기간에는 ‘카공족’ 수요로 카페 결제량이 17% 이상 증가하고, 밤샘 공부 후 ‘맥모닝 챌린지’ 소비가 늘어나는 등 특정 패턴도 확인됐다.현재 전국 240개 대학에 구축된 페이코 캠퍼스존은 누적 인증자 수 48만 명을 돌파했으며, 전체 결제액은 직전 학기 대비 17% 증가했다.[비즈트리뷴=정유현 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지정유현 기자dasein414@biztribune.co.kr다른기사 보기",
    "신문사": "기타",
    "길이": 5926
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/11/2025",
    "제목": "[Beauty &amp; Now] 바이레도, '12ml 향수' 한국서 전 세계 최초 공식 출시 등",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1674062",
    "내용": "많이 본 기사李 \"건설면허 취소 검토\" 지시에…'산재 반복' 포스코이앤씨, 돌연 매각說삼성 HBM3E 12단, 엔비디아 품질테스트 통과 임박HBM 장비 시장 요동…세메스, 하이브리드 본더 개발 지속, 한미도 기회 모색주가조작 패가망신 1호? vs \"5억에 인생 걸 사람 아냐\"한진그룹 'LCC 3社' 통합 시동…인천공항 한 지붕 쓴다한화 김승연 회장의 꿈, 美 필리조선소로 실현\"코란도 명성 찾을까\"… KGM, 'KR10' 출시 관심 집중단통법 폐지에 알뜰폰 날았다…가입자·번호이동 '쑥'홈플러스 새주인 누구?…후보별 인수 시나리오 ‘천차만별’'MASGA' 탑승한 삼성重, FLNG·스마트조선 협력 속도낼까",
    "신문사": "기타",
    "길이": 339
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/11/2025",
    "제목": "지그재그 ‘브랜드 슈즈’ 카테고리 강화에 속도낸다",
    "링크": "https://n.news.naver.com/mnews/article/009/0005539440?sid=103",
    "내용": "‘킨’ ‘테바’ 등 슈즈 브랜드 입점최대 89% 할인 등 이벤트 진행지그재그의 ‘브랜드 슈즈’ 카테고리 확장. [사진제공=지그재그]카카오스타일이 운영하는 패션 플랫폼 ‘지그재그’가 이미 성장궤도에 오른 의류에 이어 ‘신발’을 내세우며 브랜드패션 카테고리 확장에 나선다.신발은 족형, 걷는 습관, 생활 패턴 등에 따라 브랜드·상품에 대한 개인의 선호 및 취향이 크게 반영되는 품목 중 하나다. 이 때문에 온라인 쇼핑이 일상으로 자리 잡은 의류에 비해 상대적으로 온라인 진입장벽이 높은 카테고리였다.지그재그는 패션·스타일에 대한 관여도가 높은 10·30대 여성들이 주 고객층인 만큼 의류·뷰티에 이은 ‘슈즈’ 카테고리 확장을 통해 고객들의 플랫폼 이용 만족도를 높일 계획이라고 최근 밝혔다.그 일환으로 올해 슈즈 브랜드 입점을 가속화하고 있다. 이전까지 합리적인 가격대의 ‘쇼핑몰’ 및 ‘SPA’ 브랜드가 플랫폼 내 주를 이뤘다면 디자인과 기능성을 두루 갖춘 슈즈 브랜드 입점을 통해 고객들의 상품 선택의 기회를 넓혀 나가고 있다.대표적으로 지난 6월 미국의 어반 아웃도어 브랜드 ‘킨(KEEN)’이 공식 입점했다. 킨은 산, 바다 등 자연환경과 도심 속에서 두루 신을 수 있는 다양한 슈즈 상품들을 선보이고 있다. 최근 ‘고프코어’ 트렌드 부상과 함께 10·30세대의 전폭적인 관심과 사랑을 받고 있다. 같은 달 글로벌 슈즈 브랜드 ‘테바(TeVa)’도 입점을 완료했다. 테바는 세계 최초의 ‘스포츠 샌들’ 브랜드다. 고유의 디자인을 활용한 다채로운 상품들로 인기를 얻고 있다.글로벌 브랜드와 함께 고감도 국내 디자이너 브랜드 입점에도 힘을 쏟고 있다. 지난 7월엔 ‘마크모크’가 신규 입점을 마쳤다. 마크모크는 유니크하면서도 러블리한 디자인의 데일리 슈즈 브랜드로, 최근에는 가방 등 잡화류까지 사업 영역을 확장했다.입점 브랜드의 거래액 확대를 위한 프로모션도 운영한다. 오는 24일까지 ‘브랜드 슈즈 연합전’을 진행한다. 해당 연합전에는 지그재그 슬리퍼 카테고리 내 1위를 기록 중인 브랜드 ‘우포스’를 비롯해 ‘킨’ ‘마크모크’ ‘슈펜’ ‘엘리자베스스튜어트’ ‘솔트앤초콜릿’ 등 국내외 인기 브랜드 40여 곳이 참여한다.최대 89% 할인가에 상품 구매가 가능한 ‘클리어런스 특가’와 각 브랜드 별 최대 30% 할인 쿠폰을 증정하는 ‘릴레이 특가’ 코너를 운영한다.카카오스타일 관계자는 “고객들이 자신만의 스타일을 찾고 완성해 나갈 수 있도록 상품 카테고리를 지속적으로 확대해 나가고 있다”며 “결제, 배송 서비스 등 고객 편의를 높이는 시스템 고도화와 함께 플랫폼 사업 본질의 ‘셀렉션’ 확대에도 주력해 나갈 것” 이라고 말했다.",
    "신문사": "매일경제",
    "길이": 1306
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/11/2025",
    "제목": "&quot;킨·테바 등 글로벌슈즈 입점&quot; 지그재그 '브랜드 슈즈' 카테고리 넓힌...",
    "링크": "https://www.nbnews.kr/news/articleView.html?idxno=113166",
    "내용": "국내 고감도 디자이너 브랜드 ‘마크모크’도 공식 입점오는24일까지 ‘브랜드 슈즈 연합전’ 최대89% 할인카카오스타일이 운영하는 스타일 커머스 플랫폼 ‘지그재그’가 ‘브랜드패션’ 카테고리 확장에 나선다고 11일 밝혔다. [사진 카카오스타일]카카오스타일이 운영하는 스타일 커머스 플랫폼 ‘지그재그’가 ‘브랜드패션’ 카테고리 확장에 나선다고 11일 밝혔다. 이미 성장궤도에 오른 의류에 이어 이번에는 ‘신발’ 품목이다.카카오스타일 관계자는 “지그재그는 지난 7월 1030 여성 결제 건수 1위(데이터 플랫폼 기업 아이지에이웍스 모바일인덱스의 카드 결제 데이터 분석 설루션 ‘소비 인덱스’)에 달하는 대표 여성 패션 플랫폼인 만큼 고객들이 자신만의 스타일을 찾고 완성해 나갈 수 있도록 상품 카테고리를 지속적으로 확대해 나가고 있다”며 “결제·배송 서비스 등 고객편의를 높이는 시스템 고도화와 함께 플랫폼 사업 본질의 ‘셀렉션’ 확대에도 주력해 나갈 것”이라고 말했다.신발은 족형·걷는습관·생활패턴 등에 따라 브랜드·상품에 대한 개인의 선호·취향이 크게 반영되는 품목 중 하나로 온라인 쇼핑이 일상으로 자리 잡은 의류에 비해 상대적으로 온라인 진입장벽이 높은 카테고리였다.지그재그는 패션·스타일에 대한 관여도가 높은 1030여성들이 주 고객층인 만큼 의류·뷰티에 이은 ‘슈즈’ 카테고리 확장을 통해 고객들의 플랫폼 이용 만족도를 높이겠다는 방침이다.그 일환으로 올해 슈즈 브랜드 입점을 가속화했다. 이전까지 합리적인 가격대의 ‘쇼핑몰·SPA’ 브랜드가 플랫폼 내 주를 이뤘다면 디자인과 기능성을 두루 갖춘 슈즈 브랜드 입점을 통해 고객들의 상품 선택의 기회를 넓혀 나가고 있다.카카오스타일의 2022~2024 매출액, 영업이익, 당기순이익 실적 추이. [도표 NBN NEWS]대표적으로 지난 6월 미국의 어반 아웃도어 브랜드 ‘킨(KEEN)’이 공식 입점했다. 킨은 산·바다 등 자연환경과 도심 속에서 두루 신을 수 있는 다양한 슈즈 상품들을 선보이고 있는데 최근 ‘고프코어’ 트렌드 부상과 함께 1030 세대의 전폭적인 관심과 사랑을 받고 있다.같은 달 글로벌 슈즈 브랜드 ‘테바(TeVa)’도 입점을 완료했다. 테바는 세계 최초의 ‘스포츠 샌들’ 브랜드로 고유의 디자인을 활용한 다채로운 상품들로 인기를 얻고 있다.글로벌 브랜드와 함께 고감도 국내 디자이너 브랜드 입점에도 힘을 쏟고 있다.지난 7월에 ‘마크모크’가 신규 입점을 마쳤다. 마크모크는 유니크하면서도 러블리한 디자인의 데일리 슈즈 브랜드로 최근에는 가방 등 잡화류까지 사업영역을 확장했다.기 입점 브랜드의 거래액 확대를 위한 프로모션도 운영 중이다. 11일부터 오는 24일까지 2주 동안 ‘브랜드 슈즈 연합전’이 진행된다.이 연합전에는 지그재그 슬리퍼 카테고리 내 1위를 기록 중인 브랜드 ‘우포스’를 비롯해 ‘킨·마크모크·슈펜·엘리자베스스튜어트·솔트앤초콜릿’ 등 국내외 인기 브랜드 40여곳이 참여한다. ▲최대 89% 할인가에 상품 구매가 가능한 클리어런스 특가와 ▲각 브랜드 별 최대 30% 할인쿠폰을 증정하는 릴레이특가 코너를 운영하며 ▲올해 여름 인기상품을 한 데 모은 베스트 슈즈 ▲자정 전 주문 시 익일 배송되는 직진특가 코너도 만나볼 수 있다.관련기사“손선풍기·제모기 등 저렴하게” 지그재그 ‘테크 페스타’ 오픈“노출의 계절이니” 지그재그, 착색크림 거래액 최대 36배 폭증키워드#카카오스타일#지그재그#브랜드패션#카테고리#확장#신발#할인가#여름#인기상품#직진특가민경훈 기자khmin2002a@gmail.com다른기사 보기저작권자 © NBN NEWS 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1760
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/11/2025",
    "제목": "지그재그 '브랜드 슈즈' 카테고리 강화 &quot;속력&quot;",
    "링크": "http://www.ktnews.com/news/articleView.html?idxno=140418",
    "내용": "신규 브랜드 입점부터 프로모션 운영까지…'킨', '테바', '마크모크' 등 공식 입점카카오스타일(Kakao Style, 대표 서정훈)이 운영하는 스타일 커머스 플랫폼 '지그재그'가 '브랜드패션' 카테고리 확장에 나선다. 이미 성장궤도에 오른 의류에 이어 이번에는 '신발' 품목이다. 신발은 족형, 걷는 습관, 생활 패턴 등에 따라 브랜드·상품에 대한 개인의 선호 및 취향이 크게 반영되는 품목 중 하나로, 온라인 쇼핑이 일상으로 자리 잡은 의류에 비해 상대적으로 온라인 진입장벽이 높은 카테고리였다.지그재그는 패션·스타일에 대한 관여도가 높은 10-30대 여성들이 주 고객층인 만큼 의류, 뷰티에 이은 '슈즈' 카테고리 확장을 통해 고객들의 플랫폼 이용 만족도를 높이겠다는 방침이다. 그 일환으로 올해 슈즈 브랜드 입점을 가속화했다. 이전까지 합리적인 가격대의 '쇼핑몰' 및 'SPA' 브랜드가 플랫폼 내 주를 이뤘다면 디자인과 기능성을 두루 갖춘 슈즈 브랜드 입점을 통해 고객들의 상품 선택의 기회를 넓혀 나가고 있다.대표적으로 지난 6월 미국의 어반 아웃도어 브랜드 '킨(KEEN)'이 공식 입점했다. 킨은 산, 바다 등 자연환경과 도심 속에서 두루 신을 수 있는 다양한 슈즈 상품들을 선보이고 있는데, 최근 '고프코어' 트렌드 부상과 함께 1030 세대의 전폭적인 관심과 사랑을 받고 있다. 같은 달 글로벌 슈즈 브랜드 '테바(TeVa)'도 입점을 완료했다. 테바는 세계 최초의 '스포츠 샌들' 브랜드로, 고유의 디자인을 활용한 다채로운 상품들로 인기를 얻고 있다.글로벌 브랜드와 함께 고감도 국내 디자이너 브랜드 입점에도 힘을 쏟고 있다. 지난 7월에 '마크모크'가 신규 입점을 마쳤다. 마크모크는 유니크하면서도 러블리한 디자인의 데일리 슈즈 브랜드로, 최근에는 가방 등 잡화류까지 사업 영역을 확장했다.기 입점 브랜드의 거래액 확대를 위한 프로모션도 운영 중이다. 11일부터 오는 24일까지 2주 동안 '브랜드 슈즈 연합전'이 진행된다. 해당 연합전에는 지그재그 슬리퍼 카테고리 내 1위를 기록 중인 브랜드 '우포스'를 비롯해 '킨', '마크모크', '슈펜', '엘리자베스스튜어트', '솔트앤초콜릿' 등 국내외 인기 브랜드 40여 곳이 참여한다. ▲최대 89% 할인가에 상품 구매가 가능한 '클리어런스 특가'와 ▲각 브랜드 별 최대 30% 할인 쿠폰을 증정하는 '릴레이 특가' 코너를 운영하며 ▲올해 여름 인기 상품을 한 데 모은 '베스트 슈즈' 및 ▲자정 전 주문 시 익일 배송되는 '직진 특가' 코너도 만나볼 수 있다.카카오스타일 관계자는 \"지그재그는 지난 7월 1030 여성 결제 건수 1위*(데이터 플랫폼 기업 아이지에이웍스 모바일인덱스의 카드 결제 데이터 분석 솔루션 '소비 인덱스')에 달하는 대표 여성 패션 플랫폼인 만큼 고객들이 자신만의 스타일을 찾고 완성해 나갈 수 있도록 상품 카테고리를 지속적으로 확대해 나가고 있다\"며 \"결제, 배송 서비스 등 고객 편의를 높이는 시스템 고도화와 함께 플랫폼 사업 본질의 '셀렉션' 확대에도 주력해 나갈 것\" 이라고 말했다.Tag#지그재그#브랜드 슈즈#카카오스타일#킨(KEEN)저작권자 © 한국섬유신문 무단전재 및 재배포 금지나지현 기자다른기사 보기",
    "신문사": "기타",
    "길이": 1574
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/11/2025",
    "제목": "[오늘 뭐했니?] 넷마블",
    "링크": "http://www.financialreview.co.kr/news/articleView.html?idxno=36293",
    "내용": "[파이낸셜리뷰=이영선 기자] 넷마블이 글로벌 프레스룸 채널 '넷마블 게임 미디어 허브'를 오픈했다. 넷마블 게임 미디어 허브에서는 넷마블 게임들의 공식 리소스를 편하게 확인하고 다운로드 받을 수 있다.아울러 신작 <뱀피르>가 오는 12일부터 캐릭터명 선점 이벤트를 진행한다. 총 10개 월드의 30개 서버가 오픈되며, 전체 서버에서 닉네임은 단 한 개만 존재한다.또한 신작 오픈월드 액션 RPG \"일곱 개의 대죄: Origin\"에 '일곱 개의 대죄' 원작자 스즈키 나카바 작가와 협업한 오리지널 캐릭터 3종을 공개했다.사진=넷마블글로벌 프레스룸 채널 ‘넷마블 게임 미디어 허브’ 오픈넷마블(대표 김병규)은 전 세계 게임 이용자들과 미디어, 크리에이터들이 자유롭게 이용할 수 있는 글로벌 프레스룸 채널 ‘넷마블 게임 미디어 허브(Netmarble Game Media Hub)’를 오픈했다고 11일 밝혔다.‘넷마블 게임 미디어 허브’는 넷마블 신작 및 인기 게임들의 공식 콘텐츠를 쉽고 빠르게 제공하기 위해 개설한 채널로 누구나 넷마블 게임의 원본 이미지, 영상, 보도자료 등 다양한 리소스를 편하게 확인하고 다운로드 받을 수 있다. 한국어를 비롯해 해외 이용자들을 위해 영어, 일본어를 함께 지원한다.또한 오는 20일(현지시간) 개막하는 ‘게임스컴(Gamescom) 2025’ 전용 탭을 마련해, 관련 게임 콘텐츠를 한눈에 쉽고 편리하게 확인할 수 있도록 할 예정이다.넷마블은 앞으로 콘텐츠 크리에이터들이 양질의 게임 공식 리소스를 적극 활용해 콘텐츠를 제작할 수 있도록 지원하여 생태계 활성화에도 기여한다는 방침이다.임현섭 넷마블 뉴미디어실장은 “넷마블 게임 미디어 허브를 통해 국내외 이해관계자들이 보다 신속하게 공식 리소스를 확보하고, 이를 바탕으로 다양한 디지털 콘텐츠 제작 및 확산에도 긍정적인 영향을 미칠 수 있기를 기대한다”라면서 “향후에도 넷마블은 다양한 방식으로 이해관계자들과의 소통에 최선을 다하겠다”라고 말했다.사진=넷마블신작 <뱀피르>, 오는 12일 캐릭터명 선점 이벤트 진행넷마블은 뱀파이어 컨셉 MMORPG <뱀피르>의 출시에 앞서 캐릭터명 선점 이벤트를 오는 12일 진행한다.이번 캐릭터명 선점 이벤트는 <뱀피르>의 공식 웹사이트에서 진행되며, 넷마블 ID 로그인 후 사전등록 시 사용한 휴대폰 번호 인증을 통해 12일 오전 11시부터 참여할 수 있다.캐릭터명 선점에 참여한 이용자들은 사전 다운로드 기간 및 출시 이후 선점한 캐릭터명으로 캐릭터 생성이 가능하다.<뱀피르>는 총 10개의 월드와 30개의 서버를 오픈한다. 이용자들은 자유롭게 서버를 선택하고 캐릭터명을 선점할 수 있다.<뱀피르>의 경우 전체 서버에서 닉네임은 단 한 개만 존재하는 만큼, 자신만의 유니크한 닉네임을 원하는 이용자라면 캐릭터명 선점 이벤트에 참여할 필요가 있다.<뱀피르>는 현재 사전등록을 진행 중이며, 휴대폰 및 PC 사전등록과 양대마켓 사전등록, 카카오톡, 유튜브 채널 구독 등 총 3단계를 모두 진행 시 사전등록 한정 초상화 ‘불멸의 프란츠’를 비롯해 ‘14만9000원 상당의 패키지’, 탈것 ‘저주 뿔 사슴’과 ‘우레 소리 늑대’, ‘100만 골드’ 등을 제공한다. 상세한 내용은 공식 웹사이트 및 공식 유튜브, 카카오톡 채널을 통해 확인할 수 있다.<뱀피르>는 국내 모바일게임의 수준을 한 단계 끌어올렸다는 평가를 받은 <리니지2 레볼루션>의 주요 개발진이 참여한 신작 MMORPG다. 뱀파이어 컨셉과 다크 판타지풍의 중세 세계관이라는 차별화된 소재로 오는 26일 정식출시 예정이다.사진=넷마블‘일곱 개의 대죄: Origin’, 원작자 스즈키 나카바 협업 캐릭터 공개넷마블은 신작 오픈월드 액션 RPG \"일곱 개의 대죄: Origin\"(개발사 넷마블에프앤씨)에 ‘일곱 개의 대죄’ 원작자 스즈키 나카바 작가와 협업한 오리지널 캐릭터 3종을 공개했다.공식 SNS 채널을 통해 공개된 이번 캐릭터들은 모두 스즈키 나카바 작가가 직접 디자인과 설정 작업에 참여한 오리지널 캐릭터로, \"일곱 개의 대죄: Origin\"만의 독창적인 세계관 확장과 함께, 원작 특유의 유머와 감성을 계승한 점이 특징이다.티오레는 킹과 다이앤의 일곱 번째 자녀로, \"일곱 개의 대죄: Origin\"에서 트리스탄과 함께 메인 스토리를 이끌어가는 핵심 인물로 등장할 예정이다. 세상 물정을 잘 모르고 누구에게나 당돌한 성격을 지닌 캐릭터로, 다양한 동물을 소환해 전투를 펼치는 독특한 전투 스타일을 가지고 있다.드레드린은 전 리오네스 왕녀 베로니카와 전 리오네스 성기사 그리아모어의 아들로, 다부진 체격과는 달리 순하고 평화를 사랑하는 따뜻한 성격이 특징이다. 상태 이상을 막거나 체력을 회복하는 스킬을 보유하고 있다.버그는 마신족 출신으로, 자신의 기척을 완전히 지워 상대가 눈치채지 못하게 접근해 쓰러뜨리는 특기를 가진 캐릭터다. 동시에 적의 기척에도 민감하게 반응하는 특수한 감각을 지녀, 어둠 속에서도 적의 위치를 감지하는 능력을 발휘한다.연내 출시 예정인 \"일곱 개의 대죄: Origin\"은 전 세계 누적 판매 5,500만부 이상을 기록한 애니메이션 '일곱 개의 대죄' IP를 기반으로 한 오픈월드 액션 RPG다. 이 게임은 원작 주인공 '멜리오다스'와 '엘리자베스'의 아들 '트리스탄'을 내세워 게임에서만 볼 수 있는 멀티버스 오리지널 스토리로 제작 중이다.이 게임은 이례적으로 콘솔·PC·모바일 플랫폼에 동시 출시되며, 콘솔은 플레이스테이션5, PC는 글로벌 게임 유통 플랫폼 스팀(Steam)을 통해 출시된다. PS 스토어와 스팀에서는 ‘일곱 개의 대죄: Origin’의 페이지를 확인할 수 있으며, 위시리스트 등록이 가능하다.현재 \"일곱 개의 대죄: Origin\"은 공식 브랜드 사이트를 통해 사전등록 이벤트를 진행 중이다. 휴대전화 번호 입력 방식으로 참여 가능하다. 게임에 대한 보다 자세한 정보는 PS 스토어, 스팀 페이지, 브랜드 사이트 등을 통해 확인할 수 있다.저작권자 © 파이낸셜리뷰 무단전재 및 재배포 금지이영선 기자다른기사 보기기자의 인기기사‘바르다 김선생’의 바르지 못한 가맹점주(?), 어떤 사연이길래...[오늘의 건설리뷰] 포스코이앤씨·현대건설·롯데건설다인건설, 대구 ‘다인 로얄팰리스 동성로’ 준공 박차",
    "신문사": "기타",
    "길이": 3037
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/11/2025",
    "제목": "&quot;수동액션게임 정점 찍는다&quot;…카겜 '가디스오더' 출시 임박",
    "링크": "http://www.bizwnews.com/news/articleView.html?idxno=109056",
    "내용": "레트로 도트 감성으로 이용자 공략…손맛 살린 액션 RPG캐릭터 조합으로 전략성↑…다양한 전투 콘텐츠 '눈길'서브컬처 기반 횡스크롤 액션 RPG 신작…9월 중 글로벌 출시개발사 픽셀트라이브 \"유저 가슴에 남는 게임 만들 것\"가디스오더 키 비주얼. 사진=카카오게임즈[비즈월드] 카카오게임즈의 올해 최고 기대 신작 '가디스오더'가 글로벌 출시를 약 한 달 앞둔 가운데, 수동 액션 게임의 본질적 재미를 선보이겠다는 각오를 다졌다.카카오게임즈는 지난 7일 판교 테크원타워에서 신작 '가디스오더' 미디어 시연회를 진행했다. 이날 행사에는 가디스오더의 개발사 픽셀트라이브의 배정현 대표, 최진성 총괄 디렉터, 정태룡 콘텐츠 디렉터, 이정환 시스템 디렉터가 참석했다.(왼쪽부터)픽셀트라이브의 이정환 시스템 디렉터, 배정현 대표, 최진성 PD, 정태룡 콘텐츠 디렉터 사진=이효정 기자◆ \"그 때 그 감성 그대로\"…2D 도트 스타일로 이용자 공략가디스오더는 여러 캐릭터를 교체해가며 전투를 펼치는 횡스크롤 기반의 수동 조작 액션 RPG다. 이용자는 캐릭터를 직접 조작해 모바일 액션 손맛을 느낄 수 있으며, 횡스크롤을 채택해 전투 몰입도를 크게 높였다.2D 게임이지만 X축과 Y축 이동을 모두 지원한다. 시나리오나 마을을 이동할 때 Y축 이동이 추가된 상태로, 추후 콘텐츠에 따라 Y축 이동을 추가한다는 계획이다.최진성 개발총괄 디렉터는 “조작은 쉽지만 깊이가 있는 액션을 구현하고자 노력했다”며 “단일축 횡스크롤로 이동의 난이도를 낮췄지만 보스의 패턴을 공략하는 깊이 있는 경험을 제공할 것”이라고 설명했다.가디스오더 '검은 균열' 인게임 스크린샷. 사진=카카오게임즈가디스오더의 또 다른 특징은 2D 도트 그래픽을 기반으로 배경·오브젝트·아이콘 등 게임 내 모든 요소를 고유의 레트로 감성과 섬세한 디테일을 그려냈다는 점이다. 도트 그래픽임에도 최대 60프레임까지 지원해 선명한 그래픽을 자랑한다.개발사인 픽셀트라이브는 글로벌 누적 다운로드 2500만건을 돌파한 '크루세이더 퀘스트'의 핵심 개발진(로드컴플릿)이 모인 곳이다.지난 2014년 출시된 크루세이더 퀘스트 역시 역시 레트로 픽셀 아트를 기반으로 제작돼 오랜기간 서비스하며 두터운 마니아층을 확보한 게임이다. 많은 게임 이용자, 특히 크루세이더 퀘스트 팬들이 이번 가디스오더 출시를 기다리는 이유다.최 디렉터는 \"픽셀 아트 고유의 감성과 섬세한 디테일로 사용자들에게 몰입감과 향수를 제공하는 것이 가장 큰 차별점\"이라고 말했다.가디스오더에서는 3명의 기사를 조합할 수 있다. 사진=카카오게임즈◆ 다양한 조합 통한 '링크 시스템'으로 전략적 재미↑…다채로운 전투 콘텐츠 주목가디스오더엔 20여종의 기사(캐릭터)가 등장한다. 각 기사별 특징과 클래스가 다르기 때문에 이용자는 최적의 기사 조합을 찾고 전략적인 플레이가 가능해진다. 클래스는 강습, 전술, 제압, 돌격 지원 등 총 5개로 나뉜다.게임에서는 최대 3명의 기사를 채용해 한 팀으로 꾸릴 수 있다. 한 번에 한 명의 기사만 주력으로 공격할 수 있는데, 이 때 '링크 시스템'을 활용할 수 있다.'링크 시스템'은 가디스오더 전투의 핵심 중 하나로, 남은 기사들이 지원 공격을 수행한다. 서로 클래스가 다른 기사를 적절히 조합하면 시너지 효과가 발생해 더욱 강한 적을 제압할 수 있게 된다.다채로운 콘텐츠도 눈길을 끈다.던전 파밍을 포함한 스토리 콘텐츠, PvP, 보스 레이드 등이 준비돼있어 이용자는 플레이 스타일과 취향에 맞게 게임을 즐길 수 있을 것으로 기대된다.현재 가디스오더는 5챕터까지 오픈돼있고, 글로벌 론칭시 메인스토리 6챕터까지 공개될 예정이다.이정환 시스템 디렉터는 “반복적인 콘텐츠는 일정 수준에 도달하면 ‘소탕’ 기능을 사용할 수 있도록 해 피로도를 최소화할 예정\"이라며 \"게임이 숙제처럼 느껴지지 않도록 일일 퀘스트 완료에 걸리는 시간이 3~5분 정도가 되게끔 설계했다\"고 밝혔다.가디스오더 '성물' 이미지. 사진=카카오게임즈◆'착한 BM'으로 승부수…9월 중 글로벌 출시가디스오더의 비즈니스 모델(BM) 정책도 공개됐다. 가디스오더는 이용자 친화적인 BM을 적용해 이용자들의 부담을 최소화한다는 계획이다.무과금 이용자들도 게임을 즐길 수 있도록 '기억의 메아리' 시스템을 도입한다. 기억의 메아리 시스템을 통해 게임을 플레이하며 '해방' 재료와 '성물'을 얻을 수 있고, 이를 바탕으로 캐릭터와 전용 무기 등을 강화할 수 있다.최 디렉터는 “기억의 메아리를 활용해 최종 단계까지 해방할 수 있다”며 “무과금 이용자도 성장을 따라잡을 수 있는 이용자 친화적인 BM을 지향한다”고 밝혔다.가디스오더는 9월 중에 글로벌 게임 시장에 출시된다. 지난 7월 일부 국가에서 소프트 론칭을 진행해 글로벌 이용자들의 긍정적인 반응을 확인했고, 피드백을 수렴해 더욱 완성도 높은 게임으로 거듭날 전망이다.가디스오더 퍼블리셔인 카카오게임즈의 조혁민 CFO(최고재무책임자)는 2분기 컨퍼런스콜에서 \"가디스오더는 지난달 소프트론칭을 진행하며 도트 그래픽과 액션성이 충분히 차별화된 경험으로 제공될 수 있음을 확인했다\"며 \"국내를 포함해 글로벌 시장에서 긍정적인 성과를 기대하고 있다\"고 말했다.정태룡 콘텐츠 디렉터는 \"유저에게 오래도록 사랑받는 게임이 되고 싶다\"면서 \"게임을 플레이했을 때 기쁘고 좋다는 인상을 남기고 싶고, 가디스오더가 유저들의 마음속에 남을 수 있는 게임이 됐으면 한다\"고 말했다.[비즈월드=이효정 기자 / bombori61@bizwnews.com]관련기사'마블 리부트’·‘스미코구라시 아쿠아리움’…롯데백화점, 인기 IP 팝업스토어 동시 전개NS홈쇼핑, NS푸드페스타2025 외국인참여 ‘글로벌 라면 경연 대회’ 첫 개최㈜오뚜기, 제5회 ‘스위트홈 푸드 에세이 공모전’ 개최…9월 11일까지 접수LG생활건강 ‘더후’, 베트남 대표 뷰티 셀럽 ‘한나 올라라’와 마케팅 협업바닥 다진 위메이드, 하반기 분위기 반전 카드 꺼낸다키워드#비즈월드#수동액션게임#정점#카겜#출시#임박이효정 기자bombori61@bizwnews.com다른기사 보기저작권자 © 비즈월드 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2967
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/11/2025",
    "제목": "<b>카카오</b>게임즈 ‘가디스오더’, 픽셀 아트 감성에 쉽지만 전략적인 수동...",
    "링크": "https://n.news.naver.com/mnews/article/009/0005539377?sid=105",
    "내용": "개발사 픽셀트라이브 “조작은 간편하게…재미는 깊이있게”‘가디스오더’카카오게임즈의 신작 ‘가디스오더’가 오는 9월 글로벌 시장에 출격한다. 도트 그래픽 기반의 3인 태그 전투를 구현한 횡스크롤 액션 RPG다. 픽셀 아트와 스토리, 깊이 있는 전투, 수집과 성장의 재미, 높은 완성도를 핵심 특장점으로 내세우고 있다.이 게임을 개발한 픽셀트라이브의 최진성 총괄 디렉터는 지난 7일 개최한 사전 시연 및 공동 인터뷰를 통해 “지난 6월 소프트론칭을 통해 얻은 피드백을 바탕으로 초반부 템포를 완전히 개편하고 있다”라며 “9월 글로벌 출시와 함께 전 세계 이용자에게 사랑받는 게임이 되도록 최선을 다하겠다”라고 밝혔다.이날 행사에서 공개된 ‘가디스오더’는 주인공인 왕녀 ‘리즈벳’이 세상을 구하기 위해 기사단을 꾸려 펼치는 모험담을 그렸다. 도트 그래픽을 기반으로 다채로운 컷신을 활용해 스토리를 강조했으며 각기 다른 기사 캐릭터를 조합해 수동조작으로 적의 공격을 피하거나 방어하고 교체를 통해 강력한 공격을 가하는 태그 전투의 재미를 느낄 수 있었다.최 총괄은 “모든 캐릭터와 배경, 오브젝트, UI까지 순수 수작업 도트로 제작된 것이 ‘가디스오더’의 아이덴티티”라며 “픽셀 아트 고유의 감성과 깊은 몰입감, 향수를 제공하는 것이 자신 있게 내세우는 차별화 포인트”라고 말하기도 했다.전투는 수동조작이다. 다만 모바일 환경에 맞춰 조작 버튼을 최소화해 난도를 낮춘 모습이었다. 일부 마을 등을 제외한 모든 전투 콘텐츠에서 좌우 이동만이 가능했고 방어와 회피도 캐릭터 이동 상태에 따라 하나의 버튼으로 가능하게 했다. 스킬과 캐릭터 교체도 최대한 눌러야 하는 버튼의 숫자를 줄인 모습이었다.하지만 교체 시 기존 캐릭터가 남아 함께 공격하는 링크 시스템, 패링과 대시를 활용한 패턴 공략, 강습과 전술, 제압, 돌격, 지원 등 클래스 특성에 따른 조합과 연대 효과 등을 통해 액션성과 전략성을 챙긴 모습이었다.최 총괄은 “쉽게 배우지만 전략이 있는 액션 전투를 추구해 횡스크롤 방식으로 이동의 난이도를 낮추고 콤보를 단순화해 간편하게 조작할 수 있게 했다”라면서도 “횡스크롤이라는 제한된 환경에서 다양한 패턴의 보스를 공략해야 하기에 깊이 있는 재미를 제공할 것”이라고 덧붙였다.다양한 콘텐츠도 제공한다. 총 4종류로 구성된 파밍형 던전 ‘의뢰’, 자신의 캐릭터의 강력함을 시험해볼 수 있는 ‘전술 훈련’, 매주 스테이지와 몬스터에 새로운 효과가 적용되고 다른 이용자와 랭킹 경쟁을 펼칠 수 있는 최상위 콘텐츠인 ‘북부 전선’ 등이다. 강력한 보스들과 대결하는 ‘검은균열’도 만날 수 있다. PvP 콘텐츠로는 비동기 대전 콘텐츠인 ‘기사 그랑프리’를 제공할 예정이다.최 총괄은 “전술 훈련을 통해 블루 크리스탈을 획득해 무과금 이용자도 다양하 성장이 가능하다”라며 “검은 균열을 가장 어렵고 도전적인 콘텐츠로 소프트론칭에서 호응을 얻었다”라고 설명했다.이외에도 매일 자신이 보유한 기사의 성장을 위한 해방 재료를 얻을 수 있는 ‘기억의 메아리’와 정가 판매 및 이벤트 재화로 교환하는 ‘전용 성물’ 등으로 무소과금 이용자의 성장 난도를 낮췄고 다채로운 컷신 연출과 미니게임을 비롯해 메인 스토리 외에 세계 곳곳의 이야기를 수행하는 ‘지역 임무’와 기사들의 숨겨진 사연을 체험할 수 있는 ‘기사 임무’ 등으로 스토리에도 힘을 줬다.좌측부터 픽셀트라이브 이정환 시스템 디렉터, 최진성 총괄 디렉터, 배정현 대표, 정태룡 콘텐츠 디렉터다음은 일문일답.▲게임패드 지원 계획은.최진성 총괄 디렉터(이하 최): 게임패드를 활용하면 더 재미있다. 내부에서는 활용하고 있지만 현재 바로 지원하지는 못한다. 글로벌 론칭 시점에 지원하는 것은 어렵지만 최대한 빠르게 지원하려고 한다.▲2022년 지스타 이후 3년만이다.배정현 대표(이하 배): 수동 조작 액션 게임이 새로운 도전이기에 시간이 걸렸다. FGT를 글로벌에서 세 번을 하면서 많은 부분을 다듬었다. 지난해 출시를 준비하기도 했는데 당시 고민했을 때 좀 더 다듬을 필요가 있다고 봤다. 라이브 서비스를 위한 대비도 필요하다고 생각해서 출시를 늦췄다.▲액션 조작을 더 정교할 수 있도록 개선 생각은.이정환 시스템 디렉터(이하 이): 당장은 아니지만 전투 UI나 크기를 조절하는 옵션을 제공하는 방안을 고려하고 있다.▲스토리가 소위 ‘왕도 스토리’다. 크루세이더 퀘스트와 비슷한 느낌도 있다.정태룡 콘테츠 디렉터(이하 정): 다양한 변주로 다양한 캐릭터와 스토리가 나오도록 하고 있다. 메인 스토리는 진지한 스타일로 진행하고 이벤트로는 재미있는 이야기를 보여드리고자 한다. ‘크루세이더 퀘스트’의 경우 의식하지는 않았다.▲Y축 이동을 지원할 생각은.이: 시나리오나 마을에서는 Y축을 지원하지만 전투에서는 아직 추가할 생각이 없다. 그러나 추후 Y축이 도입됐을 때 좋은 경험을 주는 콘텐츠라면 고민할 수 있을 것 같다.▲소프트론칭 국가 선정 기준과 피드백 및 보완 내용은.배: 소프트론칭 국가는 말레이시아, 싱가포르. 호주였다. 영어가 가능하고 아시아 게임을 즐기는 국가를 선택했다. 피드백은 앞부분이 다소 길고 전투를 많이 기대한 이용자 입장에서는 전투 비중이 작다는 이야기가 많았다. 현재 우리 게임의 매력을 잘 보여줄 수 있는 형태로 대대적인 개편을 하고 있다. 처음 소프트론칭할때는 기술적인 이슈를 생각했는데 레트로 스타일 게임이다보니 최적화는 잘되어 있다고 평가를 받았다.최: 전반적인 지표나 의견은 좋은데 초반이 지루하다는 평가였다. 템포의 문제로 생각해 글로벌 론칭 저에 완전히 개편할 생각이다.▲크루세이더 퀘스트 팬들의 기대가 있다. 연계 계획은 없을까.배: ‘크루세이더 퀘스트’는 훌륭한 IP다. 이용자들의 사랑에 감사하다. 컬래버레이션의 경우 가볍게 논의하기는 했다. 충분히 가능하지 않을까 싶다▲목표는.정: 이용자들에게 오래 사랑받고 플레이했을 때 기쁘고 좋았다는 인상을 남기고 싶다. 시간을 낭비했거나 쓸데없었다는 생각이 절대 들지 않도록 하고 싶다. 추억으로 남아 경험이 소중하게 이용자들 가슴속에 남았으면 좋겠다.배: 한국과 대만에서의 성과를 기대한다. 게임성이 독특해 글로벌에서 취향이 맞는 이용자도 있을 것이라고 생각한다.▲캐릭터 활용을 늘릴 콘텐츠는.이: 현재 3개의 캐릭터를 사용하지만 검은 균열 등 엔드 콘텐츠는 여러 캐릭터를 요구하는 콘텐츠로 준비하고 있다. 차차 업데이트로 제공하는 방향을 생각하고 있다.▲캐릭터 등급 구분은. ‘기억의 메아리’를 통해 획득 가능한 조각의 개수는.이: 등급은 SSR과 SR 두 가지다. SSR은 게임 콘텐츠를 통해 조각 획득이 가능하다. 다만 캐릭터를 보유하고 있어야 획득할 수 있다. 획득 개수는 최고 레벨 기준 하루에 캐릭터당 3개씩이다. 기본적으로 하루에 두 개 캐릭터씩 진행이 가능하다. 캐릭터 해방은 5단계로 구성되고 단계당 필요한 조각은 60개이기에 한 단계당 20일이 소요된다.이미 클리어한 콘텐츠는 ‘의뢰’와 같은 반복 콘텐츠에서는 소탕권으로 빠르게 진행할 수 있고 ‘기억의 메아리’도 소탕을 지원한다.",
    "신문사": "매일경제",
    "길이": 3423
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/11/2025",
    "제목": "&quot;픽셀 감성 겨냥&quot; <b>카카오</b>게임즈 '가디스오더', 글로벌 출시 카운트다운",
    "링크": "https://www.ntoday.co.kr/news/articleView.html?idxno=118230",
    "내용": "9월 6개 언어 글로벌 정식 출시“콘텐츠 확충·툴 개선에 공들여”지난 7일 오후 경기 성남시 분당구 타운홀에서 열린 ‘가디스오더 미디어 사전 시연회 및 인터뷰’ 현장에서 픽셀트라이브 개발진이 사진 촬영을 하고 있다. 왼쪽부터 픽셀트라이브 이정환 시스템 디렉터, 최진성 PD, 배정현 대표, 정태룡 콘텐츠 디렉터 ⓒ투데이신문【투데이신문 최주원 기자】 카카오게임즈가 하반기 기대작으로 손꼽히는 신작 모바일 액션 RPG ‘가디스오더’의 정식 출시를 앞두고 미디어 사전 시연회를 개최했다.지난 7일 오후 경기 성남시 분당구 타운홀에서 열린 이 행사에는 개발사 픽셀트라이브의 배정현 대표, 최진성 PD, 이정환 시스템 디렉터, 정태룡 콘텐츠 디렉터 등이 참석했다. 이들은 게임 개발 배경과 콘텐츠 방향성을 소개하고 취재진에게 직접 시연 기회를 제공하며 게임의 주요 특징을 공유했다.‘가디스오더’는 모바일 환경에 최적화된 수동 조작 방식의 액션 RPG로 픽셀 아트의 향수를 자극하는 시각적 완성도와 전략적인 전투 시스템이 강점이다. ‘크루세이더 퀘스트’로 글로벌 흥행을 기록한 핵심 제작진이 참여한 신작으로 ‘지스타 2022’ 시연 당시에도 참관객들로부터 큰 호응을 얻은 바 있다.게임을 소개하는 자리에서 최진성 PD는 “글로벌 포커스 그룹 테스트(FGT)를 통해 전 세계 유저들에게 긍정적인 피드백을 받았다”며 “수동 액션의 손맛, 캐릭터별 전투 스타일, 도트 그래픽 등 고르게 호평을 받았다”고 설명했다.이어 그는 “가디스오더는 캐릭터, 배경, UI 아이콘 등 게임의 모든 시각 요소를 순수 2D 픽셀 아트로 구성했다”며 “이는 단순한 그래픽 스타일을 넘어 게임의 정체성을 이루는 핵심 요소”라고 강조했다.지난 7일 오후 경기 성남시 분당구 타운홀에서 열린 ‘가디스오더 미디어 사전 시연회 및 인터뷰’ 행사에서 픽셀트라이브 최진성 PD가 게임 소개를 하고 있다. ⓒ투데이신문게임은 세 명의 캐릭터를 전투 중 실시간으로 교체하는 ‘태그 전투’ 시스템을 기반으로 한다. 조작은 직관성을 유지하면서도 전략적 깊이를 부여했고 회피, 쳐내기, 방어 붕괴 등 콘솔 감성의 전투 메커니즘이 모바일 환경에 맞춰 구현됐다는 것이 회사의 설명이다.이 가운데 전투의 핵심으로는 ‘링크 시스템’이 소개됐다. 단순 교체를 넘어 캐릭터 간 연계 공격이 자연스럽게 이어지며 화려한 연출과 함께 전략적 타이밍의 중요성을 강조한다. 각 보스는 고유의 패턴과 약점을 갖고 있어 공략 시 속성과 캐릭터 조합을 고려한 접근이 필수적이다.최 PD는 “출시 시점 기준으로 20종 이상의 캐릭터가 제공되며 각각 독립적인 전투 방식과 조작감을 갖추고 있다”며 “수집의 재미와 깊이 있는 전투 경험을 동시에 제공할 것”이라고 평가했다.취재진을 대상으로 한 게임 시연이 진행된 후 이어진 질의응답 순서에서 게임성과 전망에 대한 다양한 질문이 이어졌다.당초 2021년 3분기 출시 예정이었으나 약 4년 가까이 연기된 이유에 대해 배정현 대표는 “작년 출시도 검토했지만, 장기적인 라이브 서비스의 성공을 위해 콘텐츠 확충과 내부 개발 툴 개선에 더 많은 시간을 투자하기로 결정했다”고 언급했다.카카오게임즈 신작 모바일 액션 RPG ‘가디스오더’의 플레이 화면 ⓒ투데이신문조작 단순성에 대한 지적에는 이정환 디렉터가 답했다. 그는 “모바일 기기 특성상 조작 부담을 줄이기 위해 과도한 입력 요소나 복잡한 동작은 배제했다”며 “대신 캐릭터 조합과 전략적 요소를 통해 전투에서 깊이를 느낄 수 있도록 설계했다”고 설명했다.과금 요소와 형평성 문제에 대한 질문에는 “무과금과 과금 유저 간 차이를 완전히 없앨 수는 없지만 시간 투자만으로도 캐릭터 획득과 성장에서 일정 수준까지 도달할 수 있도록 시스템을 설계했다”며 “꾸준한 플레이만으로도 충분히 즐길 수 있는 게임이 될 것”이라고 말했다.이용자 타겟층에 대한 질문에 최진성 PD는 “20대부터 40대 이상까지 픽셀 감성을 좋아하고 하드코어 액션 RPG를 선호하는 유저층을 겨냥했다”며 “PC보다 접근성이 좋은 모바일 환경에서도 깊이 있는 액션을 제공하겠다”고 덧붙였다.한편, 지난 6월 24일 말레이시아, 싱가포르, 호주, 뉴질랜드 등 4개 국가에서 소프트런칭을 시작한 ‘가디스오더’는 오는 9월 글로벌 정식 출시를 예고했다. 한국어, 영어, 일본어, 중국어 번체 및 간체, 스페인어 등 6개 언어로 글로벌 정식 출시될 예정이다.관련기사역대급 예고 게임스컴, 韓 게임사도 도전장…“전략적 전시 필요”하반기에 쏟아질 대작 MMORPG…장르 부활 신호탄 될까카카오게임즈, 2024년 영업익 65억원…“기업 체질 개선 주력”키워드#가디스오더#카카오게임즈#픽셀트라이브#RPG#모바일#픽셀 아트#도트 그래픽#시스템#수동 조작#글로벌#크루세이더 퀘스트키워드최주원 기자main1@ntoday.co.kr담당분야: 전자·IT·통신주요기획:4·10 총선 청년 공약 짚어보기,新테크노크라시,2025 게임 청사진좌우명: Respect다른기사 보기저작권자 © 투데이신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2440
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/11/2025",
    "제목": "[PICK &amp; FIT] 마뗑킴, 고객 참여형 '마뗑X' 2차 캠페인 진행 등",
    "링크": "http://www.mkhealth.co.kr/news/articleView.html?idxno=74638",
    "내용": "마뗑킴, 고객 참여형 '마뗑X' 2차 캠페인 진행. [사진=하고하우스]국내 브랜드 인큐베이터 하고하우스가 투자한 패션 브랜드 마뗑킴은 11~24일까지 고객 참여형 챌린지 '마뗑X(Matín X)' 2차 캠페인을 진행한다고 11일 밝혔다.회사에 따르면 '마뗑X'는 소비자가 직접 마뗑킴 제품을 착용한 스타일을 선보이는 참여형 프로젝트다. 지난 6월 공개한 1차 캠페인 영상은 누적 조회수 450만회를 기록했고, 국내외 고객이 인스타그램 등에서 스타일 사진과 영상을 활발히 공유하며 예정보다 일찍 종료됐다.마뗑킴은 뜨거운 반응에 힘입어 2차 캠페인을 마련했다고 전했다. 참가자는 마뗑킴 제품 착용 사진이나 영상을 인스타그램에 올리고, 브랜드 공식 계정과 'Matin X' 해시태그를 등록하면 된다. 선착순 5000명에게 한정 제작한 'Matin X 리미티드 스트링백'을 증정한다.이번 행사에는 오프라인 체험 요소도 강화했다. 성수 플래그십 스토어, 명동점, 도산점, 더현대 서울·대구, 롯데백화점 본점 등 전국 8개 매장에 '마뗑X' 포토 프레임을 설치해 현장 참여를 유도한다. 일본 시부야 매장에서도 오봉절 연휴가 끝나는 21~24일까지 캠페인을 연다.마뗑킴 관계자는 \"국내외 고객이 함께 즐길 수 있도록 콘텐츠와 혜택을 확대했다\"며 \"다양한 개성을 담은 스타일을 기대한다\"고 말했다.오클리, 창립 50주년 기념 '일립스' 한정판 출시. [사진=오클리]오클리는 창립 50주년을 맞아 12일부터 '일립스 50주년 에디션(Oakley Ellipse 50th Anniversary)' 한정판 아이웨어를 국내 출시한다고 11일 밝혔다.신제품은 브랜드 상징인 일립스 로고를 중심으로 90년대 곡선형 전면 디자인, '레이다 이브이(Radar EV)'에서 영감을 받은 측면 구조, 얼굴 곡선을 반영한 '피지오모픽 지오메트리(PhysioMorphic Geometry)' 등 과거와 현재, 미래의 디자인 요소를 결합했다.프레임은 경량 소재 오매터(O-Matter)로 제작했으며, 블랙 루시드와 금빛 입자가 섞인 미다스 플렉(Midas Fleck) 컬러를 적용했다. 24K 프리즘 렌즈, 50주년 기념 각인, 전용 마이크로백과 커스텀 박스를 포함해 소장 가치를 높였다는 게 회사 설명이다.국내 판매는 롯데백화점 본점, 신세계백화점 본점, 현대백화점 판교점, 동대문디자인플라자(DDP), 하남 스타필드, 수원 영통점 등에서 진행한다. 15~16일 열리는 'OUF2025 페스티벌' 현장에서도 선보이며, 국내 판매 수량은 50개 한정이다. 구매 고객에게는 50주년 기념 '일립스 목걸이'를 증정한다.닉 가피아스 오클리 디자인 부문 부사장은 \"브랜드 핵심 철학을 담은 디자인\"이라고 설명했고, 김용표 오클리 브랜드 매니저는 \"기술과 디자인을 집약한 한정판\"이라고 말했다.지그재그, '브랜드패션' 슈즈 카테고리 확장. [사진=카카오스타일]카카오스타일은 운영 중인 패션 플랫폼 지그재그가 '브랜드패션' 카테고리를 신발 분야로 확대한다고 11일 밝혔다.지그재그는 10~30대 여성 이용자가 주 고객층인 만큼 의류·뷰티에 이어 슈즈 카테고리를 강화해 이용 만족도를 높인다는 계획이다. 올해 들어 글로벌과 국내 디자이너 브랜드 입점을 늘렸으며, 6월에는 미국 어반 아웃도어 브랜드 '킨(KEEN)'과 스포츠 샌들 브랜드 '테바(TeVa)'가 공식 입점했다. 7월에는 유니크한 디자인의 국내 브랜드 '마크모크'도 합류했다.기 입점 브랜드의 거래 확대를 위해 11~24일에는 '브랜드 슈즈 연합전'을 연다. '우포스', '킨', '마크모크', '슈펜'' 등 40여 개 브랜드가 참여하며 최대 89% 할인, 브랜드별 최대 30% 쿠폰, 베스트 슈즈 모음전, 직진 특가 등을 진행한다.카카오스타일 관계자는 \"지그재그는 10~30대 여성 결제 건수 1위 플랫폼으로, 카테고리와 셀렉션 확대에 주력하고 있다\"며 \"결제·배송 서비스 고도화와 함께 고객 편의성을 높여 나가겠다\"고 말했다.REVV(레브) 이지아 화보. [사진=OVLR]OVLR은 여성복 브랜드 올리비아로렌에서 스포티 캐주얼 라인 'RE:VV(레브)'를 새롭게 선보였다고 11일 밝혔다.레브는 올리비아로렌의 클래식한 브랜드 정체성에 경쾌하고 트렌디한 감성을 더해 활동성과 스타일을 갖춘 데일리 웨어를 제안한다. 간결한 디자인과 움직임을 고려한 실루엣, 컬러 포인트를 강조했다.첫 시즌 제품은 출퇴근·여행·외출 등 다양한 상황에서 착용할 수 있도록 고기능성 소재를 적용했다. 대표 아이템은 가벼운 소재와 화사한 색감을 살린 아노락, 포인트 디테일의 플리츠 스커트, 포멀과 캐주얼 모두 가능한 카라 니트 등이다.올리비아로렌 관계자는 \"레브는 편안함과 스타일을 동시에 추구하는 30~40 여성을 위한 진화한 캐주얼\"이라며 \"변화하는 라이프스타일에 맞춰 고품질 아이템을 지속 선보이겠다\"고 말했다.레브는 전국 올리비아로렌 매장과 공식 온라인몰에서 판매하며, 하반기에는 브랜드 뮤즈 이지아와의 가을 컬렉션과 고객 참여 이벤트를 진행할 예정이다.프로-스펙스, 신규 SNS 채널 개설. [사진=프로-스펙스]프로-스펙스는 신규 인스타그램 계정을 열고 브랜드 철학과 가치를 적극적으로 알린다고 11일 밝혔다.프로-스펙스는 이번 채널을 통해 브랜드가 걸어온 역사와 경험, 향후 방향성을 담은 콘텐츠를 순차적으로 공개할 계획이다. 첫 콘텐츠로는 U18 야구 국가대표 오재원, 농구 청소년대표 에디 다니엘, 사이클 전우주, 레슬링 송로은, 루지 김소윤 등 8명의 유망주 선수와 촬영한 화보를 선보였다.브랜드는 '도전', '가능성', '스포츠의 본질'을 핵심 가치로 내세우며, 서울올림픽부터 파리패럴림픽까지의 여정, 프로 스포츠팀 후원과 유망주 지원, 러닝 문화 확산 등을 주제로 한 시리즈 콘텐츠를 8월 한 달간 공개한다.프로-스펙스 관계자는 \"소비자가 브랜드 철학과 가치에 자연스럽게 공감할 수 있도록 메시지를 전할 것\"이라며 \"상품·콘텐츠·판매 채널 등 전 영역에서 변화한 모습을 선보이겠다\"고 말했다.하프클럽, 15일까지 '온리하프위크'썸머 시즌오프 진행. [사진=LF]LF는 자회사 트라이씨클이 운영하는 패션 전문몰 하프클럽에서 15일까지 '온리하프위크 썸머 시즌오프'를 진행한다고 11일 밝혔다. 늦더위 속 여름 필수 제품을 최대 90% 할인하는 올해 마지막 대규모 SS 세일이라는 게 회사 설명이다.행사 품목은 반팔 티셔츠, 리넨 셔츠, 샌들, 반바지 등 여름 베스트셀러와 리오더 인기 제품, 가디건·니트 등 FW 아이템까지 포함한다. '온리하프' 엠블럼 표시 상품이나 '온리하프' 검색을 통해 쉽게 확인할 수 있다.소비자 선호 데이터를 반영해 까스텔바작 부츠컷 골프 바지 등 인기 제품을 엄선했으며, 최대 36% 즉시할인 쿠폰과 최대 12% 장바구니 쿠폰, 결제수단별 추가 할인 혜택을 제공한다.하프클럽 관계자는 \"이번 시즌오프는 여름 쇼핑을 합리적으로 마무리할 수 있는 마지막 기회\"라고 말했다.온리하프위크는 매월 진행하는 기획전으로, 참가자는 사전 신청 시 다음 달 행사 우선 참여와 15% 할인 쿠폰을 받을 수 있으며, 최저가 보상제도 운영한다.무신사, 18일까지 '잡화 페스티벌' 개최. [사진=무신사]무신사는 18일까지 '2025 무신사 잡화 페스티벌'을 열고 1400여개 브랜드, 9만여 개 패션 잡화 상품을 최대 80% 할인 판매한다고 11일 밝혔다.회사에 따르면 이번 행사는 신발, 가방, 모자, 속옷 등 다양한 카테고리로 구성했다. 마뗑킴 '하프 셔링 리본 라운드 백', 마스마룰즈 '미니 플랩백팩', 잔스포츠 '슈퍼브레이크' 등 무신사 월간 랭킹 상위 제품도 포함했다.페스티벌 기간에는 ▲가방 데이(11~12일) ▲슈즈 데이(13~14일) ▲모자·언더웨어 데이(15일) ▲우먼즈 데이(16~17일) 등 카테고리별 기획전을 열고, 인기 브랜드 상품을 최대 15% 추가 할인한다. 신규 입점 브랜드에는 최대 30% 쿠폰을 제공하며, 무신사 라이브·래플 이벤트·하루 특가 등도 진행한다.무신사 관계자는 \"신학기를 맞아 합리적인 가격으로 스타일링을 완성할 기회\"라고 말했다.SSF샵, 여름 인기 아이템 할인 '핫딜 페스타' 진행. [사진=삼성물산 패션부문]삼성물산 패션부문의 온라인 쇼핑 플랫폼 SSF샵은 휴가철을 맞아 여름 인기 상품을 할인 판매하는 프로모션을 연다.SSF샵은 15일 오전 9시 59분까지 '핫딜 페스타'를, 13일 오전 9시 59분까지 '포커스온' 프로모션을 진행한다. 핫딜 페스타는 매일 다른 브랜드가 참여하는 24시간 릴레이 행사로, 빈폴·에잇세컨즈·언더아머·말본·크록스·자주·쉬즈미스 등 다양한 브랜드 상품을 최대 89% 할인한다.또 최대 1만 코인을 제공하는 쇼핑 지원 랜덤 코인 이벤트를 마련했다. 포커스온 프로모션에서는 셔츠, 팬츠, 가방·신발 등 여름 주력 품목에 대해 최대 15%(최대 5만원) 할인 쿠폰을 지급한다.삼성물산 패션부문 관계자는 \"여름 스타일링을 준비하는 고객을 위해 합리적인 쇼핑 기회를 제공한다\"고 말했다.매경헬스에 여러분의 이야기를 들려주세요.억울한 혹은 따뜻한 사연을 24시간 기다립니다.이메일 jebo@mkhealth.co.kr 대표전화 02-2000-5802 홈페이지 기사제보관련기사[PICK & FIT] 몽벨, 충남대와 산학협력 마케팅 프로젝트 마무리 등[PICK & FIT] 삼성물산 패션 비이커, 한로로와 협업 '자몽살구클럽' 팝업스토어 오픈 등[PICK & FIT] 코오롱스포츠 \"문성욱·우석주, 한국인 최초 알프스 6대 북벽 한 시즌 완등\" 등[PICK & FIT] 무신사 소담상회, 한 달 만에 온·오프라인 판매액 30억 돌파 등[PICK & FIT] 유니클로, 스타일힌터 공개 모집…패션 콘텐츠 제작자 발굴 등키워드#마뗑킴#하고하우스#오클리#지그재그#카카오스타일#OVLR#레브#프로스펙스#LF#하프클럽#무신사#SSF#삼성물산패션부문이상훈 기자lee.sanghoon@mkhealth.co.kr다른기사 보기저작권자 © 매경헬스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 4836
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/11/2025",
    "제목": "[게임포토] 미리 만나보는 9월 기대작 〈가디스오더〉",
    "링크": "https://www.globale.co.kr/news/articleView.html?idxno=34279",
    "내용": "관련기사카카오게임즈 〈스톰게이트〉 신규 캠페인 '지구의 재' 출시증시 상승세에도 웃지 못한 〈SOOP〉, 3일 연속 주가 하락카카오게임즈, 한 손 전략게임 〈던전어라이즈〉 퍼블리싱카카오그룹, 집중호우 피해복구에 15억 원 기부조유리·옥냥이와 함께 떠나는 비뎀업액션 〈가디스오더〉",
    "신문사": "기타",
    "길이": 155
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/11/2025",
    "제목": "3년의 집념, 픽셀 판타지의 완성'…가디스오더, 9월 글로벌 론칭 [현장...",
    "링크": "http://www.sisaon.co.kr/news/articleView.html?idxno=174180",
    "내용": "카카오게임즈, 7일 가디스오더 미디어데이 개최“오랫동안 즐길 수 있는 게임 만들기 위해 노력”[시사오늘·시사ON·시사온 = 손정은 기자]지난 7일 카카오게임즈는 모바일 신작 액션 RPG 가디스오더의 사전 미디어데이를 진행했다. ⓒ시사오늘3년의 시간은 ‘가디스오더’에게 어떤 시간이었을까. 당초 2023년 출시를 목표로 ‘지스타 2022’에서도 공개됐던 가디스오더. 3년이란 시간을 개발에 더 쏟은 만큼, 더욱 탄탄한 스토리와 풍성한 콘텐츠를 자랑할 수 있게 됐다.카카오게임즈는 지난 7일 모바일 신작 액션 RPG 가디스오더의 사전 미디어데이 행사를 진행했다. 픽셀트라이브가 개발한 가디스오더는 픽셀 아트 특유의 감성과 모바일 환경에 최적화된 수동 조작 액션을 결합한 게임이다.지난 6월 말레이시아, 싱가포르 등 일부 국가에서 소프트 론칭을 시작한 가디스오더는 오는 9월 글로벌 정식 출시를 앞두고 있다. 정식 출시에서는 한국어, 영어, 일본어, 중국어 번체·간체, 스페인어 등 6개 언어가 지원된다.이날 행사에서 최진성 가디스오더 총괄PD는 “가디스오더는 도트 판타지 세계관을 배경으로 한 3인 태그 기반 횡스크롤 액션 RPG”라며 “크게 아트워크, 스토리, 전투시스템, 성장의 재미 등 다섯 가지 요소로 구성된다. 수집한 기사들을 자신의 성향에 맞춰 조합하는 전략적 재미와 깊이 있는 전투 시스템을 통해 강렬한 몰입감을 선사한다”고 설명했다.그러면서 “아트워크는 픽셀 장인의 숨결로 빚어낸 캐릭터와 독창적이고 압도적인 세계, 가디스오더의 핵심 아이덴티티다. 픽셀 판타지 세계관의 섬세한 디테일로 깊은 몰입감과 향수를 제공하는 것이 우리 게임의 차별화 포인트”라고 강조했다.최 PD는 “대체로 받은 피드백은 스토리 부분 평가가 좋고 전투가 깊이 있고 재밌다는 것”이라며 “아쉬운 부분은 초반 플레이가 루즈한 부분이다. 이 부분은 글로벌 론칭 전까지 대외적으로 손보고 있다. 막바지 개발에 매진하고 있고, 전 세계 게이머에게 사랑받도록 최선을 다하겠다”고 전했다.지난 7일 카카오게임즈는 모바일 신작 액션 RPG 가디스오더의 사전 미디어데이를 진행했다. ⓒ시사오늘게임 조작은 간편하면서도 직관적이다. 전략적 깊이도 강조됐다. 회피, 쳐내기, 방어 부수기 등 콘솔 게임을 연상케 하는 전투 메커니즘이 모바일에 최적화된 형태로 구현됐다. 특히 스토리에 힘을 쏟았다는 게 회사 측 설명이다. 스토리는 가디스오더의 암울한 미래를 담은 예언서로 시작돼 여러 기사를 만나 힘을 모아 미래를 가꿔나가는 이야기다.그는 “깊이와 연출이 어떤 식으로 유저를 플레이하게 만드냐라는 질문을 심도 있게 생각하면서 게임을 만들었다”며 “수백 개의 컷신으로 스토리에 몰입하도록 스토리 연출에 신경을 많이 썼다. 스토리 콘텐츠 내 다양한 미니 게임도 제공한다. 플레이를 하면서 환기하는 목적을 가진다. 스토리 곳곳에 다양하게 넣었고 재밌고 가볍게 즐길 수 있도록 대체했다”고 첨언했다.가디스오더의 전투 핵심은 ‘링크 시스템’이다. 이용자는 기사 교체를 통해 몬스터에게 자동 연계 공격을 가할 수 있고, 궁극기 발동 시에는 세 명의 캐릭터가 동시에 기술을 사용해 한 층 화려한 연출을 볼 수 있다. 각 보스는 고유한 패턴과 약점을 보유하고 있어 속성과 조합을 고려한 공략이 요구된다.가디스오더는 △돌격 △강습 △제압 △전술 △지원 등 총 5개의 클래스로 구성돼 각 클래스에 따라 기사들의 전투 스타일이 나뉜다. 플레이 스타일과 목적에 따라 다양한 전투 콘텐츠도 제공된다. △총 4종의 던전과 85개 스테이지로 구성된 파밍 콘텐츠인 ‘의뢰’ △매주 전투 룰이 변경되는 도전 콘텐츠 ‘북부 전선’ △캐주얼한 비동기 PvP 콘텐츠 ‘기사 그랑프리’ △다수의 고난도 보스로 구성된 ‘검은 균열’까지 다양한 콘텐츠가 마련됐다.배정현 픽셀드라이브 대표는 “어려움이 느껴져 준비를 하는데도 오래 걸렸다. 경쟁사도 많고 중국의 위협도 있고 유저의 기대치도 올라갔다. 각잡고 준비했고, 개발 과정에서도 준비를 많이 했다”고 전했다. 그러면서 “오랫동안 즐길 수 있는 게임다운 게임을 계속 유지하려고 노력했고 유저가 저희의 진심을 알아주면 감사할 것 같다. 시장이 각박한 만큼, 준비를 열심히 했다. 유저 피드백에 적극 발맞춰 서비스하겠다”고 말했다.Tag#카카오게임즈#가디스오더#픽셀드라이브#도트 판타지#픽셀#액션 RPG#모바일#앝워크#전투#기사#소프트론칭#글로벌 출시저작권자 © 시사오늘(시사ON) 무단전재 및 재배포 금지손정은기자sisaon@sisaon.co.kr이 기자의 다른기사 보기담당업무 : IT, 통신, 전기전자 와 항공, 게임을 담당합니다.좌우명 : 매순간 최선을.",
    "신문사": "기타",
    "길이": 2257
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/11/2025",
    "제목": "<b>카카오</b>게임즈 '가디스 오더', 어떤 매력 담았나",
    "링크": "https://www.greened.kr/news/articleView.html?idxno=329773",
    "내용": "ESG 기획[ESG경영][ESG 뛰는 사람들][ESG 특별기획][데이터뉴스룸][테크&디자인]피플&리더즈ESG 동향ESG트렌드환경정책NGO함께하는 경제사회공헌지배구조 개선지금 해외는오피니언데스크 ESG칼럼기자수첩특별기고화제의 ESG 신간디지털 혁신AI&빅데이터뉴디바이스&소프트웨어5G&6G 모바일VR AR & 게임우주&사이언스디지털금융&핀테크블록체인&가상화폐전체기사",
    "신문사": "기타",
    "길이": 203
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/11/2025",
    "제목": "픽셀 도트로 구현한 판타지…'크퀘' 개발진 신작 '가디스오더'",
    "링크": "http://theviewers.co.kr/View.aspx?No=3742739",
    "내용": "(사진=카카오게임즈)카카오게임즈가 신작 '가디스오더'로 하반기 신작 공세를 개시한다. '크루세이더 퀘스트'를 만든 픽셀트라이브 개발진과 함께 글로벌 액션 RPG 시장을 공략한다는 목표다.카카오게임즈는 지난 8일 모바일 액션 RPG 신작 '가디스오더'의 시연회를 개최했다. '가디스오더'는 픽셀 아트 특유의 감성과 모바일 환경에 최적화된 수동 조작 액션의 손맛을 더한 작품이다.이날 직접 체험해본 '가디스오더'의 가장 큰 특징은 몰입감이었다. 이 게임은 멸망한 세계를 구하기 위해 왕녀 '리즈벳'이 과거로 돌아가는 회귀물 형식을 채용했다. '가디스오더' 또한 '여신의 뜻'이라는 의미를 지녔으며, 세계를 구원하기 위한 핵심 지침서로 활용된다.왕도적인 판타지물의 내용을 채용하면서도, 짧지만 강렬한 프롤로그에서 인물들의 관심도를 높였다. 이용자는 자연스레 각 캐릭터들의 배경과 능력, 이를 얻기 위한 과정에 궁금증을 가지게 된다. 이 과정에서 완성도 높은 컷신, 성우진의 연기가 물 흐르듯이 흘러가며 부담감 없이 플레이할 수 있었다.최진성 개발총괄 PD는 \"스토리와 컷신에 가장 공을 들였다\"면서 \"진지한 이야기를 전개함과 동시에 매력적인 인물들의 이야기를 세심하게 배치했다\"고 설명했다.주인공 '리즈벳'이 여신을 만나 '가디스오더'를 전달하고, 과거로 돌아간다. (사진=카카오게임즈)직관적인 조작도 장점이었다. 오른손으로는 회피 및 패링, 궁극기 등 각종 스킬을 사용하고, 왼손으로 방향 조절을 할 수 있다. 2D 횡스크롤 방식을 택한 만큼 단순한 조작만으로도 적의 공격을 회피하고 반격이 가능했다.전투의 핵심은 '링크 시스템'이다. 이용자는 총 3명의 캐릭터로 파티를 꾸리고, 원할 때마다 이들을 교체해 자동 연계 공격을 가할 수 있다. 특히 궁극기 발동 시 세 명의 캐릭터가 동시에 기술을 사용하는 화려한 연출이 백미였다.다만 연출에 비해 전투의 손맛은 아쉬운 편이었다. 조작은 쉽지만 전투 패턴이 단조로워 시간이 지날수록 밋밋한 느낌이 들었다.최 PD는 이에 대해 \"아무래도 이번 시연회는 개발 초기 버전인 만큼 아쉬운 부분이 있다\"며 \"지난 6월 글로벌 소프트 론칭 이후 대대적인 수정을 이어가는 중\"이라고 말했다.현재도 완성도 보강 작업을 진행하는 중으로, 여기에 PC 앱플레이어용 버전, 나아가 콘솔 패드 기능까지 더하는 방향을 염두에 두고 있다는 설명이다.기사 관리 화면. 출시 버전 기준 약 20여명의 기사가 등장한다. (사진=카카오게임즈)'가디스오더'의 캐릭터는 총 5개의 클래스로 구성돼 있으며, 각 클래스에 따라 기사들의 전투 스타일이 나뉜다. 확률형 뽑기(가챠)를 통해 각 기사를 수집하고, 이들을 강화할 수 있다. 기사를 적절히 조합해 스테이지를 클리어하고 이야기를 감상하는 방식이다.가챠 또한 여타 게임에 비해서도 화려한 연출이 돋보였다. 캐릭터와 전용 무기가 함께 나오는 구조로, 천장(일정 횟수 뽑기 시 확정 획득)은 공개되지 않았다.최 PD는 \"명함(한 명의 캐릭터만 획득하는 것)만 있어도 게임을 즐길 수 있도록 구성했다\"며 \"해방(돌파)은 추가 과금없이 인게임 플레이만으로도 해당 재화를 지급할 계획\"이라고 전했다.(왼쪽부터) 이정환 시스템 디렉터, 배정형 대표, 최진성 PD, 정태룡 콘텐츠 디렉터. (사진=카카오게임즈)이 밖에 ▲총 4종의 던전과 85개 스테이지로 구성된 파밍 콘텐츠 '의뢰' ▲매주 전투 룰이 변경되는 고난도 도전 콘텐츠 '북부 전선' ▲캐주얼한 비동기 PvP 콘텐츠 '기사 그랑프리' ▲다수의 고난도 보스로 구성된 '검은 균열' 등의 콘텐츠가 소개됐다. 라이트 유저와 헤비 유저를 고루 아우르는 다양한 즐길거리가 눈길을 끈다.마지막으로 정태룡 콘텐츠 디렉터는 \"'가디스오더'가 전작 '크루세이더 퀘스트' 같이 유저들에게 오래 사랑받는 게임이 됐으면 바란다\"며 \"게임을 플레이하면서 '너무 기쁘고 즐거웠어'라는 인상을 남기고 싶다\"고 전했다.한편, '가디스오더'는 오는 9월 중 글로벌 시장에 정식 서비스된다. 출시 버전에서는 한국어, 영어, 일본어, 중국어 번체·간체, 스페인어 등 6개 언어를 지원할 예정이다.00",
    "신문사": "기타",
    "길이": 1999
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/11/2025",
    "제목": "[A 인터뷰] 가디스오더 개발진 &quot;가디스오더, 따뜻한 추억 같은 게임 될 ...",
    "링크": "https://www.asiaa.co.kr/news/articleView.html?idxno=220372",
    "내용": "지난 7일 타운홀 판교점에서 진행된 가디스오더 사전 시연회 및 인터뷰에서 (왼쪽부터) 픽셀트라이브 이정환 시스템 디렉터, 최진성 총괄 디렉터, 배정현 대표, 정태룡 콘텐츠 디렉터가 기념 촬영을 하고 있다. [사진=이준호 기자][아시아에이=이준호 기자]\"유저들에게 오래 사랑받고 '그 게임 했을 때 정말 기쁘고 좋았어' 같은 인상을 남기고 싶다. 개인적으로 운전하면서 옛날 패미컴 시절 미디 음악을 많이 듣는데 저에게 종말 좋았던 기억이기 때문이다. 모두 그런 게임이 있을 텐데 그런 게임으로 유저들에게 남았으면 좋겠다.\" <정태룡 픽셀트라이브 콘텐츠 디렉터>카카오게임즈가 퍼블리싱하고 픽셀트라이브가 개발 중인 신작 '가디스오더'가 다음달 글로벌 론칭을 앞두고 있는 가운데 개발진들이 게임에 대한 애정과 함께 자신감을 표했다.카카오게임즈는 지난 7일 경기도 성남시 분당구에 위치한 타운홀 판교점에서 가디스오더 사전체험회 및 인터뷰를 진행했다. 이 자리에는 가디스오더를 개발 중인 픽셀트라이브 주요 개발진들이 참석해 직접 게임에 대해 소개하고 질의 응답을 통해 궁금증을 해소했다.가디스오더는 도트 판타지 세계관을 기반으로한 3인 태그 기반 횡스크롤 액션 RPG로, 픽셀아트와 깊이 있는 스토리를 통해 모바일에 최적화된 접근성 높은 수동 조작 액션 전투를 제공한다. 또 '3인 링크'를 활용해 다양한 기사 조합을 전략적으로 운용 가능하며, 타이밍을 맞춘 패링, 대시, 브레이크 발동 등으로 조작성을 살렸다.최진성 총괄 디렉터는 \"모든 캐릭터, 배경, 오브젝트 그리고 UI 아이콘에 이르기까지 전부 순수 2D 픽셀아트로 제작됐으며 이는 가디스오더 핵심 아이덴티티\"라고 강조했다.픽셀아트 고유의 감성과 섬세한 디테일로 유저들에게 깊은 몰입감과 향수를 제공하는 것이 가장 자신 있게 내세우는 차별화 포인트라는 설명이다.지난 7일 타운홀 판교점에서 진행된 가디스오더 사전 시연회 및 인터뷰에서 최진성 총괄 디렉터가 게임에 대해 소개하고 있다. [사진=이준호 기자]전투 시스템에 대해서도 자신을 표했다. 가디스오더는 3인의 기사를 실시간으로 교체하며 전투를 펼치는 횡스크롤 기반 수동 조작 액션 RPG다. 조작은 직관적이면서도 전략적 깊이를 강조했고, 회피, 쳐내기, 방어 부수기 등 콘솔 게임을 연상케 하는 전투 메커니즘이 모바일에 최적화된 형태로 구현돼 누구나 쉽게 즐길 수 있다.전투 핵심은 ‘링크 시스템’이다. 이용자는 기사 교체를 통해 몬스터에게 자동 연계 공격을 가할 수 있고, 궁극기 발동 시에는 세 명의 캐릭터가 동시에 기술을 사용해 한 층 화려한 연출을 볼 수 있다. 각 보스는 고유한 패턴과 약점을 보유하고 있어 속성과 조합을 고려한 공략이 요구된다.최 디렉터는 \"가디스오더 핵심 중 하나는 전투 시스템\"이라며 \"쉬운 조작으로 인해 시작은 쉽지만 전략의 깊이가 있는 액션 전투를 목표로 했다\"고 설명했다.쉽게 배울 수 있는 전투를 지향했지만 단순하지만은 않다. 후반부에선 제한된 환경 안에서 다양하고 흥미로운 보스 패턴이 등장하고, 이를 파훼하기 위해 패링과 대쉬 등을 활용해야 한다.캐릭터 수집 재미도 살렸다. 가디스오더는 △돌격 △강습 △제압 △전술 △지원 등 총 5개 클래스로 구성돼 있으며, 각 클래스에 따라 기사들의 전투 스타일이 나뉜다.각 기사는 고유 속성과 함께 특정 기사 간 시너지를 발휘하는 연대 효과를 보유하고 있다. 따라서 보스마다 존재하는 속성 약점을 고려해 최적이 기사 조합을 구성하는 것이 공략 핵심이다.최 디렉터는 \"가디스오더에는 정말 다양한 기사들이 있고 개성 넘치는 전투 방식을 가지고 있다\"며 \"출시 스펙 기준으로 20여종의 기사가 출시되며 다양한 기사들을 쓰는 것만으로도 액션 전투 재미를 충분히 느낄 수 있도록 개발했다\"고 했다.지난 7일 타운홀 판교점에서 진행된 가디스오더 사전 시연회 및 인터뷰에서 최진성 총괄 디렉터가 게임에 대해 소개하고 있다. [사진=이준호 기자]스토리에도 많은 공을 들였다. 가디스오더는 멸망이 예언된 왕국을 배경으로 하며, 여신의 명령을 받은 왕녀 ‘리즈벳’이 운명을 거스르기 위한 여정을 시작하면서 전개된다. 가디스오더의 화신 ‘시아’와 함께 기사단을 결성한 ‘리즈벳’은 왕국 ‘카플란’ 전역을 돌며 세계를 구할 방법을 모색한다.이용자는 게임 내 세계를 모험하며 다양한 스토리 콘텐츠를 즐길 수 있다. 메인 시나리오 콘텐츠인 ‘여신의 임무’는 예언을 따라 재앙을 막으려는 ‘리즈벳’과 동료들의 여정을 다루며, 이용자는 이를 통해 기본 시스템을 익히고 다양한 기사와의 만남을 통해 세계관에 몰입할 수 있다.또 ‘스토리 이벤트’를 통해 특정 기사 과거 이야기나 세계관 내 또 다른 장소에서 벌어지는 에피소드를 경험할 수 있다.최 디렉터는 \"스토리들을 비주얼적으로 잘 표현하려고 노력했고, 픽셀 판타지 세계관에 완전히 몰입할 수 있도록 스토리 구성과 연출에 굉장히 신경을 많이 썼다\"며 \"캐릭터의 고유한 개성과 몰입감 있는 스토리를 유저가 느낄 수 있도록 수백개의 컷신을 곳곳에 배치했다\"고 설명했다.전투 콘텐츠도 다양하게 준비했다. 총 4종의 던전과 85개 스테이지로 구성된 파밍 콘텐츠인 ‘의뢰’, 매주 전투 룰이 변경되는 도전 콘텐츠 ‘북부 전선’, 캐주얼한 비동기 PvP 콘텐츠 ‘기사 그랑프리’, 다수의 고난도 보스로 구성된 ‘검은 균열’까지 다양한 콘텐츠가 마련돼 있다.지난 7일 타운홀 판교점에서 진행된 가디스오더 사전 시연회 및 인터뷰에서 (왼쪽부터) 픽셀트라이브 이정환 시스템 디렉터, 최진성 총괄 디렉터, 배정현 대표, 정태룡 콘텐츠 디렉터가 질의응답을 하고 있다. [사진=이준호 기자]BM(수익 모델)은 유저 부담을 낮추고 무과금 유저들도 충분히 기사들을 성장시킬 수 있도록 노력했다.최 디렉터는 \"가디스오더 BM은 모바일 게임에 익숙한 구조를 따르고 있으나 게임을 즐기시는 데 부담을 낮추고자 최선을 다했다\"며 \"주요 상품으로는 기사 획득과 해방이 기본이며 전용 재화로 구매할 수 있는 전용 성물 획득 및 해방이 있다\"고 했다.그러면서 \"'기억의 메아리'라는 약간 특이한 시스템이 있는데, 이 부분은 유저 편의를 많이 생각하고 설계한 시스템\"이라며 \"기억의 메아리를 통해 무과금 유저들도 충분히 기사를 성장시킬 수 있는 유저 친화적인 콘텐츠라고 자부하고 있다\"고 덧붙였다.한편 가디스오더는 지난 6월 말레이시아, 싱가포르 등 일부 국가에서 소프트론칭을 시작했으며, 현지 이용자 피드백을 반영해 완성도를 끌어올리는 중이다. 내달 글로벌 정식 출시에선 한국어, 영어, 일본어, 중국어 번체·간체, 스페인어 등 6개 언어를 지원한다.배정현 픽셀트라이브 대표는 \"10년 만에 신작이라 많이 떨린다. 저희가 6월에 소프트론칭을 시작했고 많은 피드백 받아가면서 현재 개선하고 있다\"며 \"9월 정식 출시 때 훨씬 더 좋은 부분을 보여드릴 수 있을 것 같다\"고 강조했다.관련기사카카오게임즈, 신작 ‘가디스오더’ 9월 출시...글로벌 사전등록 시작카카오게임즈, 신작 ‘가디스오더’ 공식 티저 영상 및 쇼케이스 일정 공개키워드#카카오게임즈#픽셀트라이브#가디스오더이준호 기자juno6868@asiaa.co.kr다른기사 보기저작권자 © 아시아에이 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3491
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/11/2025",
    "제목": "[인터뷰] 픽셀트라이브 &quot;가디스오더, 스토리와 수동 전투가 핵심&quot;",
    "링크": "http://www.sisafocus.co.kr/news/articleView.html?idxno=344511",
    "내용": "9월 출시 예정인 2D 모바일 신작 액션 RPG7일 경기 성남시 타운홀 판교점에서 열린 기자간담회에서 최진성 픽셀트라이브 총괄 디렉터가 '가디스오더'에 대해 설명하고 있다. [사진 / 임솔 기자][시사포커스 / 임솔 기자] “‘크루세이더 퀘스트’ 이후 10년 만의 신작이라 떨린다. 6월 소프트 론칭 이후 피드백을 받아 대대적으로 개선하고 있기 때문에 정식 출시 때는 더 좋은 모습을 보여드릴 수 있을 것 같다.”배정현 픽셀트라이브 대표는 지난 7일 경기 성남시 타운홀 판교점에서 진행된 ‘가디스오더’ 인터뷰 자리에서 이 같이 말했다. 이날 행사는 미디어 대상 사전체험회와 픽셀트라이브 주요 개발진 인터뷰 순서로 진행됐다.픽셀트라이브가 개발 중인 모바일 신작 액션 RPG(역할수행게임) ‘가디스오더’는 픽셀 아트 감성에 모바일 수동 조작 액션의 손맛을 더한 작품이다. 지난 6월 말레이시아, 싱가포르 등 일부 국가에서 소프트 론칭을 시작했으며 이용자 피드백을 반영해 완성도를 끌어올리는 중이다.오는 9월 글로벌 정식 출시 때는 한국어, 영어, 일본어, 중국어 번체/간체, 스페인어 등 6개 언어를 지원하게 된다. 한국어, 일본어 풀보이스도 지원한다.가디스오더 전투 장면. 3인의 기사를 제때 교체하는 것이 핵심이다. ⓒ가디스오더 앱 캡쳐‘가디스오더’는 3인의 기사를 실시간으로 교체하며 전투를 펼치는 횡스크롤 기반의 수동 조작 액션 RPG다. 직관적이면서도 전략적 깊이를 강조했고, 회피, 쳐내기, 방어 부수기 등 콘솔 게임을 연상케 하는 전투 메커니즘을 모바일에 최적화 한 형태로 구현했다.전투의 핵심은 ‘링크 시스템’이다. 이용자는 기사 교체를 통해 몬스터에게 자동 연계 공격을 가할 수 있고, 궁극기 발동 시에는 세 명의 기사가 동시에 기술을 사용해 한 층 화려한 연출을 볼 수 있다. 각 보스는 고유한 패턴과 약점을 보유해 속성과 조합을 고려한 공략을 요구한다.궁극기 발동 컷신. 전투를 진행하면서 모은 게이지에 따라 최대 세 명의 기사가 동시에 기술을 사용하게 된다. ⓒ가디스오더 앱 캡쳐콘솔 플랫폼 지원 계획을 묻는 질문에 최진성 총괄 디렉터는 “게임패드를 활용하면 훨씬 더 재미있다”며 “내부에서 테스트 해보고 있고, 최대한 빠른 시간 내에 지원하려고 노력 중”이라고 했다.‘가디스오더’는 ▲전장을 누비면서 계속된 공격으로 피해를 누적시키는 ‘돌격’ ▲적절한 상황에 적의 틈을 노려 강력한 피해를 입히는 한방 공격을 가하는 ‘강습’ ▲브레이크 포인트를 빠르게 손상시키고, 브레이크 된 상대를 공략하는 ‘제압’ ▲아군의 전투력을 극대화하거나 적을 약화시키는 능력을 가진 ‘전술’ ▲아군의 능력을 강화하거나 체력 및 자원을 회복시켜 전투 지속력과 잠재력을 극대화하는 ‘지원’ 총 5개의 클래스로 구성돼있다.각 기사는 불, 물, 바람, 전기, 땅 등 고유 속성과 함께 특정 기사 간 시너지를 발휘하는 연대 효과를 보유하고 있다. 따라서 보스마다 존재하는 속성 약점을 고려해 최적의 기사 조합을 구성하는 것이 공략의 핵심이다.스토리 역시 2D 횡스크롤 기반으로 진행된다. ⓒ가디스오더 앱 캡쳐◆ 긴 시간 동안 공들인 스토리 라인최진성 디렉터는 행사 전 인사말에서부터 스토리를 강조했다. 최진성 디렉터는 “긴 개발 기간 동안 스토리에 공을 굉장히 많이 들였다”며 “구성과 연출에 신경을 많이 썼고, 스토리 콘텐츠 안에 다양한 미니게임을 추가해 지루하지 않도록 했다”고 했다.‘가디스오더’는 멸망이 예언된 왕국을 배경으로 하며, 여신의 명령을 받은 왕녀 ‘리즈벳’이 운명을 거스르기 위한 여정을 시작하면서 전개된다. ‘가디스오더’의 화신 ‘시아’와 함께 기사단을 결성한 ‘리즈벳’은 왕국 ‘카플란’ 전역을 돌며 세계를 구할 방법을 모색한다.이용자는 게임 내 세계를 모험하며 다양한 스토리 콘텐츠를 즐길 수 있다. 메인 시나리오 콘텐츠인 ‘여신의 임무’는 예언을 따라 재앙을 막으려는 ‘리즈벳’과 동료들의 여정을 다루며, 이용자는 이를 통해 기본 시스템을 익히고 다양한 기사와의 만남을 통해 세계관에 몰입할 수 있다.여기에 ‘스토리 이벤트’를 통해 특정 기사의 과거 이야기나 세계관 내 또 다른 장소에서 벌어지는 에피소드도 경험할 수 있다.정태룡 콘텐츠 디렉터는 “크루세이더 퀘스트와 큰 줄기가 비슷하다고 느낄 수도 있지만 변주를 더해 다양한 캐릭터의 다양한 이야기가 나오도록 하고 있다”며 “크루세이더 퀘스트를 따라갈 생각은 없다”고 했다.현재 PvE 엔드 콘텐츠인 '검은 균열' 준비 화면. ⓒ카카오게임즈◆ 다양한 PvE·PvP 전투 콘텐츠 제공‘가디스오더’는 플레이 스타일과 목적에 따라 다양한 전투 콘텐츠를 제공한다. ▲총 4종의 던전과 85개 스테이지로 구성된 파밍 콘텐츠인 ‘의뢰’ ▲매주 전투 룰이 변경되는 도전 콘텐츠 ‘북부 전선’ ▲다수의 고난도 보스로 구성된 ‘검은 균열’ ▲캐주얼한 비동기 PvP 콘텐츠 ‘기사 그랑프리’까지 다양한 콘텐츠를 마련했다.이날 기자는 메인 스토리 1챕터 일부와 ‘북부 전선’을 플레이해봤다. 전투 방식을 알려주는 초반부는 비교적 수월하게 클리어 했으나 조금만 뒤로 가자 콘트롤에 따른 실력 차이가 금방 드러났다. 최근 모바일 게임은 완전 자동 또는 반자동 설정을 추가하는 추세지만 이 게임은 모든 콘트롤을 수동으로 하게 만들었다. 콘솔 게임을 연상케 한다는 말도 이 때문이다.픽셀트라이브 주요 개발진이 기념촬영을 하고 있다. 왼쪽부터 이정환 시스템 디렉터, 최진성 총괄 디렉터, 배정현 대표, 정태룡 콘텐츠 디렉터. [사진 / 임솔 기자]이정환 시스템 디렉터는 “수동 전투가 핵심이기 때문에 PvE에서 반자동 기능을 지원할 계획은 없다”며 “대시와 패링 버튼을 분리해달라는 피드백이 있지만 그 부분은 고민 중”이라고 했다.‘가디스오더’는 글로벌 출시 때 총 여섯 개의 챕터와 PvE·PvP 콘텐츠를 제공한다. 최근 모바일 게임의 업데이트 템포를 따라가기 위해 준비를 하고 있다는 설명이다. 출시 이후 크루세이더 퀘스트를 비롯한 외부 IP(지식재산권)와의 컬래버레이션도 다양하게 검토하고 있다.배정현 대표는 “2022년 지스타 이후 글로벌 FGT(포커스 그룹 테스트)를 3차례 진행했다”며 “라이브 서비스에 대한 대비가 더 중요하다고 생각해 많은 부분을 다듬었다. 너무 많이 기다리게 해서 죄송하다”고 했다.정태룡 디렉터는 “개인적으로 크루세이더 퀘스트를 개발하고 플레이 했을 때 재밌고 좋았던 기억이 있다”며 “가디스오더도 크루세이더 퀘스트처럼 유저들에게 오래 사랑받았으면 좋겠다”고 했다.관련기사카카오게임즈, ‘가디스오더’ 쇼케이스 개최…9월 글로벌 출시국내 게임사, 하반기 신작 대거 출시…장르도 플랫폼도 다양카카오게임즈, 하반기 글로벌 신작 쏟아진다현대제철 홈페이지, 레드닷 디자인 어워드 본상 첫 수상LG전자, 에티오피아서 ‘희망직업훈련학교 졸업식’ 개최키워드#카카오게임즈#픽셀트라이브#가디스오더#게임#모바일게임#크루세이더퀘스트#크퀘#콘텐츠#스토리#시사포커스#시사#포커스#시사포커스TV임솔 기자sisafocus02@sisafocus.co.kr다른기사 보기저작권자 © 시사포커스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3447
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/11/2025",
    "제목": "[인터뷰] 액션 RPG '가디스오더', &quot;수동 전투 완성도 집중, 장수 게임 '목...",
    "링크": "https://www.khgames.co.kr/news/articleView.html?idxno=242832",
    "내용": "[인터뷰] 액션 RPG ‘가디스오더’, “수동 전투 완성도 집중, 장수 게임 ‘목표’”",
    "신문사": "기타",
    "길이": 48
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/11/2025",
    "제목": "지그재그, 슈즈 카테고리 확대...인기 브랜드 대거 입점",
    "링크": "https://www.newspim.com/news/view/20250811000275",
    "내용": "테그나 52주 최고가...넥스타가 인수 협상 막바지 단계",
    "신문사": "기타",
    "길이": 31
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/11/2025",
    "제목": "[겜별사] &quot;쉽지만 매력적인 플레이&quot;…픽셀 기반 모바일 RPG '가디스오더...",
    "링크": "https://n.news.naver.com/mnews/article/031/0000956018?sid=105",
    "내용": "카카오게임즈·픽셀트라이브 신작…9월 출시 앞두고 시연회수동 기반 액션의 손맛…교체 전투 '링크 시스템' 눈길'겜별사'는 하루에도 수없이 많은 게임들이 쏟아져 무엇을 플레이해야 할지 모를 게이머들을 위한 게임 리뷰 코너입니다. 새로 출시됐거나 추천할 가치가 있는 게임들을 가감 없이 감별해 전해드리겠습니다.[편집자]'가디스오더' 미디어 시연 버전 로그인 화면 스크린샷. [사진=박정민 기자]카카오게임즈가 서비스하고 픽셀트라이브가 개발 중인 신작 모바일 RPG '가디스오더'가 9월 출시를 앞두고 지난 7일 미디어 시연회를 통해 게임플레이를 공개했다. 픽셀 기반의 아기자기한 감성과 쉬우면서도 깊이 있는 전투로 올 하반기 RPG 팬들의 감성을 충족시켜줄 것으로 기대된다.4년간 기다린 출시…조합별로 다양한 전투가디스오더는 글로벌 2500만 누적 다운로드를 기록했던 '크루세이더 퀘스트' 핵심 개발진이 참여한 모바일 횡스크롤 액션 RPG다. 지난 2021년 이후 4년간 출시가 난항을 겪었으나, 올 1분기 FGT(포커스 그룹 테스트), 6월 말레이시아·싱가포르·뉴질랜드 소프트론칭을 거쳐 정식 출시를 위한 막바지 작업을 하고 있다.게임은 픽셀(pixel)아트 감성과 수동 기반 액션의 손맛이 특징적이다. 아울러 다양한 기사(캐릭터)를 조합하는 전략적 재미 등 깊이 있는 전투 시스템을 갖췄다.'가디스오더' 미디어 시연 버전 전투 화면 스크린샷. [사진=박정민 기자]'가디스오더' 미디어 시연 버전 전투화면 스크린샷. [사진=박정민 기자]게임은 3인의 기사를 실시간으로 교체해 전투를 펼치는 방식으로 진행된다. 단순히 캐릭터를 교체하는 것이 아니라, 교체된 캐릭터가 일정 시간 전투를 함께하는 '링크 시스템'을 도입해 차별화했다. 기사들은 △돌격 △강습 △제압 △전술 △지원 타입 중 하나와 고유 속성을 각각 보유해 조합별로 다양한 전투가 가능하다.전투는 수동조작을 기반으로 하며, 방어·회피·쳐내기(패링) 등 콘솔 게임의 액션을 모바일로 구현해 생동감을 더했다. 도트 스타일의 이펙트, 사운드 효과와 결합해 모바일 게임답지 않은 실감 나는 타격감을 보여줬다.개발진은 가디스오더가 '쉬우면서 깊이 있는' 전투를 보여주는 게임이라고 설명했다. 단일축 횡스크롤 이동, 평타 입력으로 콤보가 완성되는 방식을 통해 간편한 조작을 구현하며 '북부 전선', '검은 균열' 등 상위 콘텐츠로 갈수록 다양한 패턴을 추가했다.최진성 가디스오더 개발총괄 PD는 시연회 인터뷰에서 \"가디스오더는 시작은 쉽지만 갈수록 전략적이고 깊이 있는 숙련을 요구하는 게임\"이라며 \"모바일 기반이지만 플레이는 결코 단순하지 않다. 다양한 기사들의 조합과 함께 다채로운 전투를 제공한다\"고 설명했다.'가디스오더' 궁극기 사용 장면 스크린샷. [사진=카카오게임즈]매력적 스토리와 콘텐츠…진입장벽 낮춘 BM가디스오더는 멸망하는 나라의 왕녀 '리즈벳'이 기사들과 운명을 거스르는 여정을 시작한다는 매력적인 스토리도 갖고 있다. 게임 내 '기사'들은 검·활·지팡이·기타 등 다양한 무기와 전투방식을 사용하며 각각 고유 스토리 임무가 제공돼 캐릭터에 대한 애정을 가질 수 있었다.가디스오더는 20여종이 넘는 기사와 함께 △스토리·파밍 콘텐츠인 '의뢰' △매주 전투 룰이 변경되는 '북부 전선' △비동기 PvP 경쟁 '기사 그랑프리' △고난도 보스를 공략하는 '검은 균열' 등 다양한 콘텐츠를 제공할 예정이다.BM(수익모델)의 경우 캐릭터 획득과 함께 강화에 해당하는 '해방', 고유 무기에 해당하는 '성물'을 기반으로 운영된다. 그러나 해방의 경우 전용 콘텐츠 '기억의 메아리'를 통해 해금할 수 있으며, 성물 역시 뽑기가 아닌 정가 구매나 이벤트 재화를 통한 획득이 가능해 무·소과금 이용자에 대한 진입장벽을 낮췄다.최진성 PD는 \"다른 모바일 게임과 비슷한 BM처럼 보이지만 해방과 성물 획득 방식 등을 최대한 다양하게 제공했다\"며 \"무과금 이용자도 충분히 고난도 콘텐츠 도전을 가능하게 해 이용자들의 부담을 줄였다\"고 밝혔다.배정현 픽셀트라이브 대표가 지난 7일 경기 판교에서 열린 게임 '가디스오더' 미디어 시연회에서 인터뷰를 하고 있다. 왼쪽은 최진성 가디스오더 개발총괄 PD, 오른쪽은 정태룡 콘텐츠 디렉터. [사진=박정민 기자]가디스오더는 내달 한국어·영어·일본어·중국어·스페인어 등 6개 버전으로 전 세계에 출시된다. 퍼블리싱을 맡은 카카오게임즈 역시 3분기 유일한 신작인 가디스오더의 글로벌 안착을 위해 현지화 등 마케팅에 주력한다. 한국어와 일본어 더빙을 예고해 특히 RPG의 본고장인 일본에서의 성과가 기대된다.배정현 픽셀트라이브 대표는 시연회에서 \"일본 성과를 단박에 예측하긴 어렵지만 진정성 있는 콘텐츠라면 좋은 결과가 따라올 것으로 보고 있다\"며 \"다양한 언어권 서비스가 어려운 점은 있지만, 카카오게임즈와 함께 순조롭게 운영될 것으로 보고 있다\"고 말했다.",
    "신문사": "기타",
    "길이": 2369
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/11/2025",
    "제목": "[겜톡] 카겜 '가디스오더', 레트로 감성 캐릭터에 태그 시스템 적용한 ...",
    "링크": "http://www.consumernews.co.kr/news/articleView.html?idxno=738073",
    "내용": "기획 & 캠페인",
    "신문사": "기타",
    "길이": 8
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/11/2025",
    "제목": "[G워딩] <b>카카오</b>게임즈의 가디스오더 &quot;오래 즐길 수 있는, 게임 다운 게임...",
    "링크": "http://www.worktoday.co.kr/news/articleView.html?idxno=72393",
    "내용": "주요 타이틀 출시 연기로 하반기 실적 좌우할 ‘구원투수’로 부상9월 글로벌 출시...한국, 영어, 일본, 중국, 스페인 등 6개 언어 지원외부 퍼블리싱작...픽셀트라이브 개발 2D 모바일 횡스크롤 액션 RPG지난 7일 개발사 픽셀트라이브 개발진 공동 인터뷰 진행배정현 대표 “수동 액션 RPG로 오래 즐길 수 있는, 게임 다운 게임 만들 것”▲ 카카오게임즈가 지난 7일 진행한 ‘가디스오더’ 미디어 발표회 전경카카오게임즈(대표 한상우)가 횡스크롤 모바일 액션 RPG ‘가디스오더'의 성공적인 론칭을 위해 전사적 역량을 집중한다.카카오게임즈는 2분기 실적 컨퍼런스 콜을 통해 ‘크로노 오디세이’를 비롯한 핵심 타이틀의 출시 시기를 순연하는 결정을 발표했다.카카오게임즈가 기존 라이브 타이틀의 업데이트와 신작 출시로 하반기 실적을 이끌어 가겠다는 전략이고 보면 사실상 ‘가디스오더’가 하반기 실적 방어의 유일한 ‘구원투수’라고 해도 과언이 아니다.이에따라 9월 출시 예정인 ‘가디스오더’에 대한 관심이 더욱 높아 졌다.카카오게임즈는 실적 발표 다음날인 지난 7일 미디어 대상으로 '가디스오더' 시연회 및 개발진 인터뷰를 진행했다.이날 행사는 '가디스오더' 개발사 픽셀트라이브의 최진성 총괄 디렉터가 게임에 대한 주요 특징을 소개하고 현장 시연회 이후 질의응답 순으로 진행됐다.질의응답 과정에서 픽셀트라이브의 배정현 대표는 \"가디스오더를 오래 즐길 수 있는 게임으로 만들어 나가겠다\"는 각오를 밝혔다.또한 배정현 대표는 \"수동 액션 RPG라는 장르를 파고 들다 보니 많은 고민이 있었고 해외에서 3번의 FGT를 겪을 정도로 많은 테스트를 진행했다. 그대로 출시하기엔 부족한 부분이 있어 콘텐츠적으로 내부 폴리싱 등 준비과정이 필요했다\"며 \"기다려 주셔서 감사하다\"는 소감도 전했다.▲‘가디스오더’ 개발사 픽셀트라이브의 최진성 총괄 디렉터가 게임의 특성을 설명하고 내달 론칭을 밝히고 있다.■ 개발진이 전하는 4가지 특성픽셀트라이브의 최진성 총괄 디렉터(이하 PD)는 ‘가디스오더’의 특징을 “도트 판타지 세계관을 배경으로 한 3인 태크 기반 횡스크롤 액션 RPG”라고 소개했다.좀더 서술하면 ▲캐릭터, 배경, 오브젝트, UI 아이콘 등 전 요소를 순수 2D 픽셀 아트로 구현 ▲레트로 감성 도트 그래픽에 어울리는 몰입도 높은 스토리 ▲직접 조작으로 느끼는 모바일 액션, 전투 몰입도를 높이는 횡스크롤 액션 시스템 ▲다양한 기사 조합과 팀 전투 전략의 재미를 갖춘 수집형 요소 등이 특징으로 꼽힌다.지난 6월 말레이시아, 싱가포르 등 일부 국가에서 소프트런칭을 시작해 현지 이용자 피드백을 반영해 완성도를 크게 끌어올리는 중이다.오는 9월 글로벌 정식 출시에서는 한국어, 영어, 일본어, 중국어 번체/간체, 스페인어 등 6개 언어를 지원할 예정이다.■ 모바일 수동 액션으로 콘솔급 손맛 구현‘가디스오더’는 3인의 기사를 실시간으로 교체하며 전투를 펼치는 횡스크롤 기반의 수동 조작 액션 RPG다.조작은 직관적이면서도 전략적 깊이를 강조했고, 회피, 쳐내기, 방어 부수기 등 콘솔 게임을 연상케 하는 전투 메커니즘이 모바일에 최적화된 형태로 구현돼 누구나 쉽게 즐길 수 있다.전투의 핵심은 ‘링크 시스템’이다. 이용자는 기사 교체를 통해 몬스터에게 자동 연계 공격을 가할 수 있고, 궁극기 발동 시에는 세 명의 캐릭터가 동시에 기술을 사용해 한 층 화려한 연출을 볼 수 있다.각 보스는 고유한 패턴과 약점을 보유하고 있어 속성과 조합을 고려한 공략이 요구된다.■ 전략적 조합이 살아있는 수집형 요소‘가디스오더’는 총 5개의 클래스로 구성되어 있으며, 각 클래스에 따라 기사들의 전투 스타일이 나뉜다.‘돌격’은 전장을 누비면서 계속된 공격으로 피해를 누적시킨다. ‘강습’은 적절한 상황에 적의 틈을 노려 강력한 피해를 입히는 한방 공격을 가한다. ‘제압’은 브레이크 포인트를 빠르게 손상시키고, 브레이크 된 상대를 공략한다. ‘전술’은 아군의 전투력을 극대화하거나 적을 약화시키는 능력을 갖췄다. ‘지원’은 아군의 능력을 강화하거나 체력 및 자원을 회복시켜 전투 지속력과 잠재력을 극대화한다.각 기사는 고유 속성과 함께,특정 기사 간 시너지를 발휘하는 연대 효과를 보유하고 있다. 따라서 보스마다 존재하는 속성 약점을 고려해 최적이 기사 조합을 구성하는 것이 공략의 핵심이다.▲‘가디스오더’ 현장 시연 장면(제공=카카오게임즈)■ 스토리 라인‘가디스오더’는 멸망이 예언된 왕국을 배경으로 하며, 여신의 명령을 받은 왕녀 ‘리즈벳’이 운명을 거스르기 위한 여정을 시작하면서 전개된다.‘가디스오더’의 화신 ‘시아’와 함께 기사단을 결성한 ‘리즈벳’은 왕국 ‘카플란’ 전역을 돌며 세계를 구할 방법을 모색한다.이용자는 게임 내 세계를 모험하며 다양한 스토리 콘텐츠를 즐길 수 있다.메인 시나리오 콘텐츠인 ‘여신의 임무’는 예언을 따라 재앙을 막으려는 ‘리즈벳’과 동료들의 여정을 다루며,이용자는 이를 통해 기본 시스템을 익히고 다양한 기사와의 만남을 통해 세계관에 몰입할 수 있다.여기에, ‘스토리 이벤트’를 통해 특정 기사의 과거 이야기나 세계관 내 또 다른 장소에서 벌어지는 에피소드를 경험할 수 있다.■ 풍성한 전투 시스템‘가디스오더’는 플레이 스타일과 목적에 따라 다양한 전투 콘텐츠를 제공한다.▲총 4종의 던전과 85개 스테이지로 구성된 파밍 콘텐츠인 ‘의뢰’ ▲매주 전투 룰이 변경되는 도전 콘텐츠 ‘북부 전선’ ▲캐주얼한 비동기PvP 콘텐츠 ‘기사 그랑프리’ ▲다수의 고난도 보스로 구성된 ‘검은 균열’까지 다양한 콘텐츠가 마련되어 있다.▲좌측부터 픽셀트라이브 이정환 시스템 디렉터, 최진성 PD, 배정현 대표, , 정태룡 콘텐츠 디렉터■ 픽셀트라이브 배정현 대표 출사표가디스오더의 개발사인 픽셀트라이브(PixelTribe, 대표 배정현)는 2024년 로드컴플릿에서 분사했다. 로드컴플릿의 대표작 ‘크루세이더 퀘스트’의 핵심 인력들이 주축이 되어 설립됐다.이날 질의응답에는 픽셀트라이브의 배정현 대표를 비롯해 최진성 총괄 디렉터, 정태룡 콘텐츠 디렉터, 이정환 시스템 디렉터가 참석했다.배정현 픽셀트라이브 대표는 지난 2009년 로드컴플릿을 설립했고 지난 2014년 2D 도트 모바일 게임 ‘크루세이더 퀘스트’을 개발 히트시켰다. 2024년 픽셀트라이브를 설립 ‘가디스오더’ 개발에 매진하고 있다.배정현 대표는 인사말과 현장 질의 응답을 통해 ‘가디스오더’의 출시에 따른 소감과 각오을 밝혔다.배정현 대표는 \"10년 동안 시장이 많이 변했지만 개발자로서 지키고 싶은 점은 예전이나 지금이나 같다. 오랫동안 즐길 수 있는, 게임다운 게임을 만드는 것이 목표\"라며 \"가디스오더는 준비를 정말 열심히 했고, 유저 피드백을 받아가면서 이에 맞춰 서비스를 이어나가려고 한다. 게임을 잘 폴리싱 해나가려고 하고, 오래 즐길 수 있는 게임으로 만들어 나가겠다\"고 말했다.또한 \"수동 액션 RPG라는 장르를 파고 들다 보니 많은 고민이 있었다. 해외에서 3번의 FGT를 겪을 정도로 많은 테스트를 진행했다. 그대로 출시하기엔 부족한 부분이 있어 콘텐츠적으로 내부 폴리싱 등 준비과정이 필요했다\"며 \"기다려 주셔서 감사하다는 말씀드리고 싶다“는 소회를 전했다.▲ 픽셀트라이브 배정현 대표(좌측에서 세번째)가 현장의 질문에 답하고 있다.이하는 질의 응답 요약.Q.글로벌 권역별 현지화는 어떻게 이뤄지는지A.글로벌 런칭시 한국어, 영어, 일본어, 중국어 간체, 중국어 번체, 스페인어 총 6개의 언어가 적용될 예정이며. 한국어 일본어 풀보이스가 적용된다.높은 퀄리티의 현지화를 위해 상당한 시간과 노력을 투입했으며, 특히 주요 언어의 경우 스토리 이해도 향상에 중점을 두어 내러티브가 자연스럽게 전달되도록 세심하게 작업했다.Q. 매출 목표는 어느 정도로 보고 있는가A. 픽셀 기반의 가벼운 게임이다보니 많은 이용자가 즐겨주기를 바라고 있고, 스팀에 픽셀게임을 즐기는 분들이 많은데 그분들이 재밌게 즐기길 바라고 있다.오랜 시간 동안 장기적으로 안정적으로 서비스하는 것이 목적이고, 유저 분들이 재미있게 즐기실수 있는 콘텐츠를 꾸준히 잘 제공해드린다면 성과는 따라오지 않을까 생각한다.Q. 다른 도트 게임과 어떤 점이 다른지A. 가디언테일즈나 브라운더스트2도 좋은 게임이라고 생각하고 있다.저희는 액션에 좀 더 치중했다. 도트를 어떻게 아름답고 멋있게 나타낼 수 있는가에 대해서 집중했다.Q. 6월 4개 지역에서 소프트 론칭을 진행했는데, 어떤 피드백을 받았으며, 출시 시점에는 어떤 부분이 개선될 예정인지A2. 디스코드 등 커뮤니티와 다양한 지표를 통해 이용자 반응을 확인하고 있다. 긍정적인 반응으로는, 스토리 등 공을 들인 부분에 대한 좋은 평가가 많고, 횡스크롤 액션 및 전투의 깊이와 재미도 장점으로 꼽히고 있다.반면, 초반 플레이가 다소 루즈하다는 의견도 일부 있었다. 이에 따라, 글로벌 정식 출시 전까지 초반 플레이 템포를 대대적으로 조정하고 있다.Q. 출시 기준 준비된 콘텐츠는A. 출시에는 6챕터까지 오픈할 계획이다. 일정은 확정되지 않았으나 최대한 빠르게 업데이트 진행할 수 있도록 준비하고 있다.준비 중인 캐릭터는 20종 이상이고, 매월 매력적인 캐릭터를 업데이트해나가려고 준비중이다.Q. 게임에서 과금 요소는 얼마나 있을지A. 과금 유저와 무과금 유저의 차이가 아예 없을 순 없을 것 같다. 다만, 무과금 유저도 계속해서 플레이를 하면서 전용 선물들을 구매하는 등 시간을 들이고 꾸준히 플레이한다면 어느 정도 따라갈 수 있다고 말씀드릴 수 있을 것 같다.Q. PC 클라이언트 지원 계획은A. PC 클라이언트가 제공되면 훨씬 더 재밌을 것으로 저희도 생각하고 있다. 출시 이후에 최대한 빠르게 준비해서 지원할 수 있도록 할 예정이다.▲좌측부터 이정환 시스템 디렉터, 최진성 PD, 배정현 대표, 정태룡 콘텐츠 디렉터가 포즈를 취했다.Q. 일일 숙제 콘텐츠의 플레이타임이 어느 정도 되는지A. 일일 숙제 콘텐츠는 플레이타임을 줄이기 위해 많이 노력했으며, 현재는 3분에서 5분 정도면 완료할 수 있도록 설계했다. 주간 숙제의 경우 수동으로 즐겨야 하는 콘텐츠가 많아 상대적으로 더 긴 플레이타임이 소요된다.Q. 링크 시스템이 다른 게임과 비교해서 특징적인 시스템이라고 하셨는데A. 유사한 시스템을 가진 게임들이 작년 정도에 많이 나왔다. 명조 등이 있을 것 같은데 저희는 서로의 조합 간의 시너지를 잘 낼 수 있는 방법에 대해서 고민했고, 교대를 하더라도 남아서 전투를 하게하는 등 링크 시스템을 차별화하고 있다.Q. 서브 퀘스트를 하지 않아도 세계관 이해나 게임 플레이에 지장이 없는지A. 서브 퀘스트도 플레이하는 것이 좋다. 세계관의 큰 흐름을 이해하는 데는 메인 스토리만 진행해도 충분하지만, 서브 퀘스트를 통해 각 캐릭터의 개별적인 이야기나 에피소드를 더 깊이 경험할 수 있다.또한, 게임을 진행하면서 얻을 수 있는 다양한 보상도 서브 퀘스트에 포함되어 있기 때문에, 함께 진행하면 더 많은 보상을 받을 수 있다.Q. 수동 조작이 재밌긴 하나 버튼을 잘못 누르는 경우가 있다. 보조시스템이 지원이 되는지A. 조작의 편의성을 높이기 위한 고민을 계속 하고 있다. 기본 공격의 경우 누르고 있으면 자동으로 나가도록 하는 것을 고민하고 있다. UI 등의 옵션 설정을 통해서 지원할 수 있도록 준비하고 있다.저작권자 © 워크투데이 무단전재 및 재배포 금지이창희 기자다른기사 보기",
    "신문사": "기타",
    "길이": 5527
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/11/2025",
    "제목": "픽셀트라이브 &quot;가디스오더, 수동 액션의 깊이·전략성 담았다&quot;",
    "링크": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=584187",
    "내용": "(왼쪽부터) 이정환 픽셀트라이브 시스템 디렉터, 최진성 PD, 배정현 대표, 정태룡 콘텐츠 디렉터가 기념사진을 촬영하고 있다. [사진: 이호정 기자][디지털투데이 이호정 기자] '크루세이더 퀘스트'로 많은 인기를 얻은 개발진이 새로운 액션 RPG로 도전장을 냈다. 픽셀트라이브가 개발하고 카카오게임즈가 퍼블리싱하는 모바일 액션 RPG '가디스오더'가 오는 9월 글로벌 정식 출시를 앞두고, 지난 7일 미디어 간담회를 개최했다.배정현 대표를 비롯해 크루세이더 퀘스트의 핵심 개발진들이 2024년 로드컴플릿에서 분사해 설립한 픽셀트라이브는 \"10년 만의 신작이자 새로운 도전\"이라며 수동 조작 액션의 깊이와 전략성을 강조했다.'가디스오더' 특징 [사진: 이호정 기자]◆픽셀아트·수동 액션의 결합…전략성과 몰입감 강화가디스오더는 캐릭터, 배경, 오브젝트, UI 아이콘까지 모든 요소를 순수 2D 픽셀 아트로 제작한 횡스크롤 기반 수동 액션 RPG다. 최진성 총괄 디렉터는 \"픽셀 아트 고유의 감성과 섬세한 디테일로 이용자들에게 깊은 몰입감과 향수를 제공하는 것이 핵심 차별화 포인트\"라고 설명했다.게임의 핵심은 3인 태그 교체 기반의 실시간 전투 시스템이다. 특히 '링크 시스템'을 도입해 기사 교체 시 이전 캐릭터가 필드에 잔존해 지원 공격을 하는 독특한 메커니즘을 구현했다. 회피, 쳐내기, 브레이크 등 콘솔 게임 수준의 전투 요소를 모바일에 최적화해 담았다.기사들은 돌격, 강습, 제압, 전술, 지원 등 5개 클래스로 구분되며, 각각 고유한 전투 스타일과 역할을 가진다. 출시 시점에는 20여 종의 기사가 제공되며, 속성과 시너지 효과를 고려한 전략적 조합이 공략의 핵심이다.스토리는 예언으로 멸망이 예고된 왕국 '카플란'의 왕녀 '리즈벳'이 여신의 명령을 받고 운명을 거스르기 위한 여정을 떠나는 내용이다. 수백 개의 컷신과 미니게임을 삽입해 픽셀아트 스타일에 맞는 몰입감을 구현했다.전투 콘텐츠는 85개 스테이지로 구성된 파밍 콘텐츠 '의뢰'부터 매주 변경되는 룰을 적용한 도전 콘텐츠 '북부 전선', 비동기 PvP '기사 그랑프리', 고난도 보스 콘텐츠 '검은 균열'까지 다양하게 구성됐다. 랭킹 콘텐츠는 리플레이 기능을 통해 상위 이용자의 전투 데이터를 공유할 수 있어 전략 연구가 가능하다.'가디스오더' 전투장면 [사진: 카카오게임즈]◆3년 개발·3차례 글로벌 테스트…완성도 위해 출시 연기가디스오더는 2022년 지스타에서 첫 공개된 후 약 3년간의 개발 기간을 거쳤다. 배정현 대표는 \"수동 액션 RPG라는 장르적 도전과 글로벌 포커스 그룹 테스트(FGT)를 3차례 진행하며 피드백을 반영하는 과정에서 시간이 필요했다\"고 설명했다. 특히 작년 출시를 준비했으나 연기한 이유에 대해 \"기술적 완성도보다 라이브 서비스 준비가 더 중요하다고 판단했다\"며 \"이용자들의 기대치가 높아진 만큼 추가적인 준비가 필요했다\"고 밝혔다.현재 말레이시아, 싱가포르, 호주에서 진행 중인 소프트론칭에서는 \"전투 비중을 늘려달라\"는 피드백이 집중적으로 제기됐다. 배정현 대표는 \"초반 구간에서 스토리와 전투의 템포 조절을 위한 대대적 개편을 진행하고 있다\"고 설명했다. 최진성 PD는 \"스토리는 스토리대로, 전투는 전투대로 분리돼 있던 구조를 조화롭게 어우러져 빠르게 진행되도록 완전히 개편하려고 준비 중\"이라고 덧붙였다.9월 글로벌 정식 출시 시에는 한국어, 영어, 일본어, 중국어(간체·번체), 스페인어 등 6개 언어를 지원하며, 한국과 일본을 주요 타깃 시장으로 설정했다. 한국어와 일본어는 풀보이스로 제공될 예정이다.'가디스오더'는 오는 9월 글로벌 출시된다. [사진: 이호정 기자]◆무과금도 최종 성장 가능…출시 후 플랫폼·콘텐츠 확장무과금 유저도 SSR 캐릭터의 '해방'(최대 성능 강화)까지 도달할 수 있도록 설계한 점이 눈에 띈다. '기억의 메아리' 콘텐츠에서 하루 3개씩 조각을 수집할 수 있으며, 한 해방에 약 20일이 소요된다. 전용 무기는 가챠(Gacha·랜덤 뽑기)가 아닌 이벤트 재화나 정가 구매로 확정 획득이 가능하다.모바일 환경 최적화를 위해 단일축 횡스크롤을 채택했지만, PC나 게임패드 지원 요청이 잇따르고 있다. 최진성 PD는 \"글로벌 론칭 시에는 빠듯하지만 최대한 빠르게 지원할 수 있도록 노력하겠다\"고 밝혔다. 향후 업데이트에서는 Y축 이동 확대, 다수 캐릭터 활용 콘텐츠, PC 플랫폼 확장, 외부 지적재산권(IP) 컬래버레이션도 검토 중이다.특히 배정현 대표는 크루세이더 퀘스트와의 컬래버레이션 가능성에 대해서도 \"캐주얼하게 논의했으며 충분히 가능하다고 생각한다\"고 밝혔다.또 정태룡 콘텐츠 디렉터는 \"가디스오더가 이용자의 기억에 오래 남는 게임이 되길 바란다\"며 \"특정 세대에게는 추억이 될 수 있는 경험을 제공하고 싶다\"고 말했다.이호정 기자lhj@d-today.co.kr키워드#카카오게임즈#픽셀트라이브#크루세이더 퀘스트#신작#게임#가디스오더#간담회#픽셀#수동#모바일게임저작권자 © 디지털투데이 (DigitalToday) 무단전재 및 재배포 금지SNS 기사보내기공유이메일기사저장관련기사'적자 전환' 카카오게임즈 \"글로벌 신작·IP 확장 주력... 출시 일정 재조정\"카카오게임즈, 2분기 영업손실 86억원…적자 전환카카오게임즈, '가디스오더' 9월 출시...사전예약 시작카카오게임즈, '가디스오더' 티저 공개...23일 온라인 쇼케이스카카오게임즈, 신작 '가디스오더' 신규 키 비주얼 공개카카오게임즈 \"실적 부진 털고 PC·콘솔 대작으로 반등 노린다\"",
    "신문사": "기타",
    "길이": 2677
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/11/2025",
    "제목": "[현장] <b>카카오</b>게임즈 믿을맨 '가디스오더'…&quot;콘솔 전투 손맛, 모바일서...",
    "링크": "https://n.news.naver.com/mnews/article/119/0002989525?sid=105",
    "내용": "9월 출시 '가디스오더', 도트 기반 액션 RPG모바일서 수동 조작 지원…콘솔식 전투 패턴 활용캐릭터 교체로 연계 공격 가능한 '링크 시스템' 핵심글로벌 동시 출시…하반기 카카오게임즈 실적 좌우이정환 시스템 디렉터(왼쪽부터)와 배정현 픽셀트라이브 대표, 최진성 총괄 PD, 정태룡 콘텐츠 디렉터가 지난 7일 성남시 분당구 타운홀 판교에서 진행된 '가디스오더' 미디어 간담회를 마친 후 기념사진을 촬영하고 있다.ⓒ데일리안 이주은 기자[데일리안 = 이주은 기자] 카카오게임즈 하반기 실적을 책임진 신작 '가디스오더'가 9월 베일을 벗는다. 2022년 국내 게임쇼 '지스타'에서 최초 공개된 후 3년 간의 담금질을 거친 작품으로, 모바일에서 수동 조작 기반의 콘솔급 액션 손맛을 선사한다는 목표다.배정현 픽셀트라이브 대표는 7일 성남시 분당구 타운홀 판교에서 진행된 '가디스오더 미디어 간담회'에서 \"수동 액션에 도전하는 것이 생각보다 시간이 걸렸다. 글로벌 대상으로 FGT(포커스그룹테스트)를 세 차례나 진행했고, 많은 부분을 폴리싱해서 내놨다\"며 \"오래 기다리게 해드린 것 같아 죄송하고, 9월 정식 출시로 좋은 게임을 보여드리겠다\"고 말했다.가디스오더는 개발사 픽셀트라이브가 제작하고 있는 모바일 액션 RPG(역할수행게임)다. 중세 판타지 세계관을 배경으로 한 횡스크롤 게임으로, 도트 그래픽 기반의 액션 전투를 수동으로 즐길 수 있는 것이 특징이다. 캐릭터를 비롯해 배경, 오브젝트, UI(사용자인터페이스) 아이콘 등 전 요소를 순수 2D 픽셀 아트로 구현했다. 카카오게임즈는 가디스오더의 글로벌 퍼블리싱을 맡는다.픽셀트라이브 개발진은 2014년 출시된 도트 그래픽 기반 모바일 RPG '크루세이더 퀘스트'로 한 차례 개발력을 입증한 바 있다. 크루세이더 퀘스트는 출시 10개월 만에 글로벌 1000만 다운로드를 기록한 인기작이다. 앞서 픽셀트라이브는 2023년 투입 역량 부족 등을 이유로 크루세이더 퀘스트의 업데이트를 중단했다. 이 때문에 크루세이더 퀘스트 이용자들 사이에서 동일한 도트 그래픽 기반 RPG인 가디스오더에 대한 기대감이 큰 상황이다.픽셀트라이브는 가디스 오더의 핵심 게임성으로 '전략적 전투의 재미'를 내세웠다. 기사(캐릭터)들을 조합해 상성이 좋은 덱을 꾸리고, 수동으로 캐릭터를 조작하며 적과 싸우는 것이다. 이를 위해 각 캐릭터의 스킬 패턴이나 콤보, 보스 기믹 등을 다채롭게 설계했다. 조작은 직관적이면서도 전략의 재미를 더했고, 회피나 쳐내기, 방어 부수기 등 콘솔 게임에 적용될 법한 전투 매커니즘을 차용했다.전투의 핵심은 '링크 시스템'이다. 이용자는 캐릭터 교체를 통해 몬스터에게 자동 연계 공격을 가할 수 있고, 궁극기 발동 시에는 세 명의 캐릭터가 동시에 기술을 사용한다. 각 보스는 고유 패턴과 약점을 보유하고 있어 속성과 조합을 고려한 공략이 요구된다.최진성 총괄 PD는 \"캐릭터 교체 과정에서 단순히 캐릭터가 나왔다 들어가면 클래스 역할 등을 플레이 과정에서 나타내기 어렵다고 생각했고, 그래서 링크 시스템을 고안했다\"며 \"링크 게이지를 채우고 교체하면 캐릭터가 교체 시에도 잔존하며 지원 공격을 한다. 이 부분이 게임의 가장 재밌는 부분이 될 것\"이라고 설명했다.가디스오더 인게임 전투 장면.ⓒ카카오게임즈세계관은 판타지 분위기를 기반으로, 다양한 변주를 통해 여러 캐릭터의 이야기를 전달하는 데 주력한다. 메인 시나리오 콘텐츠인 '여신의 임무'에서 이용자는 기본 시스템을 익히고 다양한 캐릭터와의 만남을 통해 세계관에 몰입할 수 있고, '스토리 이벤트'에서는 특정 캐릭터의 과거사나 세계관 속 다른 장소의 에피소드를 경험할 수 있다.정태룡 콘텐츠 디렉터는 \"메인 스토리는 진지한 느낌보다는 이벤트성 위주로 가려고 하고 있다\"며 \"다양한 형태로 여러 캐릭터와 스토리가 (이용자에게) 전달될 수 있도록 할 것\"이라고 언급했다.크루세이더 퀘스트와 분위기가 비슷하다는 평가를 두고는 의식한 것은 아니나 추후 두 IP(지식재산권) 간의 컬래버레이션도 염두에 두고 있다고 언급했다. 다른 외부 IP와의 협업도 논의하고 있다는 전언이다.앞서 카카오게임즈와 픽셀트라이브는 게임 출시를 앞두고 말레이시아 등의 국가에서 가디스 오더를 소프트 론칭해 게이머들의 반응을 살폈다. 소프트 론칭은 유료 결제 등 BM(수익모델)까지 전부 포함하고, 정식 출시 후에도 데이터를 유지하는 것을 말한다.배 대표는 \"영어권의 아시아 게임을 즐기는 국가들을 소프트 론칭 대상으로 정했다\"며 \"초반부 스토리 파트를 가장 옛날에 만들었는데, 아무래도 이 부분에 대한 피드백을 많이 들었다. 전투 비중이 큰데, 초반에 이 부분이 잘 드러나지 않아 저희 게임의 매력을 잘 보여줄 수 있는 형태로 개편하고 있다\"고 설명했다.이어 그는 \"처음에는 기술적 이슈 등에 대한 피드백이 나올 것으로 생각했는데 게임이 레트로 스타일이라 최적화는 잘 돼 있다는 평가를 받았다\"며 \"초반 지루한 부분의 비중이 크다는 평가가 많아 이를 수정하고 있다\"고 덧붙였다.카카오게임즈는 가디스오더 출시 시점에 한국어, 영어, 일본어, 중국어(간체·번체), 스페인어 등 총 6개 언어를 지원한다. 한국어와 중국어는 풀보이스를 지원하고, 나라마다 현지화 작업과 마케팅 전략 수립을 개별적으로 이행하고 있다.카카오게임즈 측은 \"오랜 시간 장기적으로 안정적인 서비스를 이어가는 것이 목적\"이라며 \"재밌게 즐길 수 있는 콘텐츠를 제공한다면 성과가 따라오지 않을까 싶다\"고 말했다.",
    "신문사": "기타",
    "길이": 2658
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/11/2025",
    "제목": "완성에만 4년…도트 장인들이 빚은 전략 액션 '가디스오더'[테크체인저...",
    "링크": "https://n.news.naver.com/mnews/article/293/0000070957?sid=105",
    "내용": "픽셀트라이브가 개발하고 카카오게임즈가 퍼블리싱하는 모바일 액션 RPG '가디스오더' /사진 제공=카카오게임즈픽셀아트의 레트로 감성과 전략 전투를 결합한 모바일 액션 역할수행게임(RPG) '가디스오더'가 4년간의 담금질 끝에 올해 9월 글로벌 시장에 출격한다. 가디스오더는 '크루세이더 퀘스트' 개발진이 모여 설립한 픽셀트라이브의 첫 글로벌 타이틀이자, 카카오게임즈가 올해 하반기 승부수로 내세우는 핵심 작품이다.4년 간의 담금질로 완성한 '전략 액션''가디스오더'는 2D 횡스크롤 방식의 모바일 액션 RPG로, 손맛 나는 조작감과 경쾌한 액션성을 모바일 환경에 구현한 작품이다. 중세 판타지 세계관을 정교한 도트 그래픽과 고품질의 일러스트로 풀어내 이용자들이 자연스럽게 스토리에 몰입할 수 있도록 했다.가디스오더는 2022년 첫 공개 이후 약 4년 만에 출시된다. 이달 7일 경기 성남시 판교테크노밸리 타운홀판교점에서 만난 개발진은 오랜 시간이 걸린 이유에 대해 \"이번에는 정말 잘해야 한다\"는 각오로 게임의 완성도를 끌어올리는 데 집중했다고 밝혔다.배정현 픽셀트라이브 대표는 \"수동 액션 RPG라는 장르 특성상 충분한 콘텐츠 확보와 내부 툴의 정교화에 시간이 많이 들었다\"며 \"작년에도 출시를 검토했지만 당시 상태로는 부족하다고 판단했다. 그래서 콘텐츠를 늘리고 시스템을 끝까지 다듬었다\"고 말했다.그는 또 \"'크루세이더 퀘스트'가 출시됐던 10년 전에는 서브컬처 장르가 비주류였지만 지금은 주류로 올라왔다\"며 \"경쟁작과 이용자 기대치가 훨씬 높아진 만큼 이번 프로젝트에 더 과감하게 자원과 시간을 투자했다\"고 설명했다. 서브컬처는 주로 애니메이션·만화·라이트노벨 등 일본식 캐릭터 문화와 세계관을 바탕으로 한 장르로, 마니아층이 두텁다.가디스오더는 출시에 앞서 6월부터 말레이시아·싱가포르·뉴질랜드에서 사전 테스트 성격의 소프트론칭을 진행했다. 이 과정에서 전투의 완성도와 스토리 몰입도가 좋은 평가를 받았다.최진성 총괄 PD는 \"특히 '횡스크롤 액션인데 전투가 깊다'는 반응이 많았다\"며 \"스토리 전개가 매끄럽고 캐릭터들의 개성이 잘 드러난다는 피드백도 있었다\"고 소개했다.이어 그는 \"다만 초반 전개가 느리다는 의견이 있어서 정식 출시 전 이를 대대적으로 개선할 계획\"이라며 \"출시 할 때 6개의 챕터를 제공하고 이후 7~9챕터를 동시에 제작해 업데이트 속도를 늦추지 않겠다\"고 덧붙였다.(왼쪽부터)픽셀트라이브 이정환 시스템 디렉터, 최진성 PD, 배정현 대표, 정태룡 콘텐츠 디렉터 /사진=최이담 기자3인 태그 전투 '링크 시스템'으로 차별화가디스오더만의 차별점은 3명의 캐릭터를 교체하며 싸우는 '링크 시스템'이다. 이용자는 기사 교체를 통해 몬스터에게 자동 연계 공격을 가할 수 있고, 궁극기 발동 시에는 세 명의 캐릭터가 동시에 기술을 사용해 한 층 화려한 연출을 볼 수 있다. 각 보스는 고유한 패턴과 약점을 보유하고 있어 속성과 조합을 고려한 공략이 요구된다.예를 들어 강습형 기사가 전방에서 적을 몰아붙이면, 교체된 지원형 기사가 후방에서 회복과 원거리 공격을 이어가 전세를 유지한다. 이때 이전 캐릭터도 잠시 남아 지원 사격을 펼친다.이정환 시스템 디렉터는 \"처음에는 단순히 교체만 되는 구조였지만, 전략성을 높이기 위해 교체 후에도 일정 시간 캐릭터가 남아 지원 공격을 하도록 만들었다\"며 \"이렇게 하면 직업과 속성 조합에서 시너지 효과가 커진다\"고 말했다.전투 설계에서도 모바일에서 조작이 과도하게 복잡해지는 것을 피하기 위해 백어택(뒤에서 공격 시 추가 피해) 같은 판정은 넣지 않았다. 대신 캐릭터 조합과 전략 요소를 통해 전투 깊이를 살렸다.이 디렉터는 \"지나치게 강한 캐릭터가 나오지 않도록 밸런스를 맞추고, 오래된 캐릭터도 성장할 수 있는 시스템을 도입해 지속적으로 활용할 수 있도록 하겠다\"고 말했다.가디스오더에는 강습·전술·제압·골격·지원 등 5가지 직업과 여러 속성이 있다. 여기에 캐릭터 간의 연계 효과까지 고려하면 전략적인 전투가 가능하다. 출시 시점에는 20종 이상의 캐릭터가 준비됐다. 매달 새로운 캐릭터가 추가될 예정이다.정태룡 콘텐츠 디렉터는 \"가디언테일즈나 브라운더스트2 같은 훌륭한 도트 게임들이 많지만 우리는 액션에 더 집중했다\"며 \"캐릭터 비율을 늘리고 픽셀아트를 가장 멋지게 보여줄 수 있는 방법을 고민했다\"고 말했다.메인 콘텐츠는 크게 '플레이어 대 환경(PvE)'과 '플레이어 대 플레이어(PvP)' 모드로 나뉜다. PvE 모드에서는 이야기를 따라가며 보스를 공략하거나 △의뢰(성장 재료 수집) △전술 훈련(강화도 점검) △북부 전선(매주 바뀌는 규칙과 랭킹 경쟁) △검은균열(최고 난이도 보스전) 등 다양한 활동을 즐길 수 있다.PvP 모드 '기사단 그랑프리'는 다른 이용자의 방어팀을 상대하는 비동기 전투가 펼쳐진다. 시즌제로 운영되며, 시즌 종료 시 랭킹에 따른 보상을 지급한다. 초기에는 밸런스 안정화를 위해 일부 클래스와 스킬의 조정 주기를 짧게 가져갈 방침이다.이 디렉터는 \"PvE는 난이도와 플레이 스타일에 맞춰 다양하게 즐길 수 있도록 했고, 특히 '검은균열'은 최고 난이도의 보스전으로 조작감과 패턴 공략의 재미를 극대화했다\"며 \"PvP인 '기사단 그랑프리'는 상대방의 전략을 읽고 맞서는 심리전이 핵심\"이라고 설명했다.가디스오더에는 무과금 이용자를 위한 장기 성장 시스템이 있다.이 디렉터는 \"무과금 이용자도 꾸준히 플레이하면 격차를 줄일 수 있도록 설계했다\"며 \"'기억의 메아리'를 통해 원하는 캐릭터 조각을 꾸준히 모아 최종 해방까지 가능하게 했고, '전용 선물' 역시 무작위 뽑기가 아니라 확정적으로 얻을 수 있는 방식을 채택했다\"고 말했다.가디스오더의 PvP 콘텐츠 '기사단 그랑프리' 스크린샷. /사진=카카오게임즈9월 글로벌 출시…목표는 \"오래 사랑받는 게임\"가디스오더는 올해 9월 국내와 글로벌에 동시 출시된다. 서비스 언어는 한국어·영어·일본어·중국어 간체·중국어 번체·스페인어 등 6개이며, 이 중 한국어와 일본어는 풀 보이스 더빙을 제공한다.배 대표는 \"국내외 동시 출시는 글로벌 이용자 반응을 한 번에 끌어올릴 수 있는 기회\"라며 \"일본어 지원은 일본만 겨냥한 것이 아니라 전 세계 게이머 중 일본어를 선호하는 이용자까지 고려한 결정\"이라고 설명했다.이어 그는 \"일본은 현지 성우와의 협업으로 인지도를 높이고, 북미는 SNS·유튜브 중심의 커뮤니티 활성화, 동남아는 현지 퍼블리셔와의 협업 이벤트로 공략할 계획\"이라고 덧붙였다.PC 버전 지원 계획에 대해서는 최 PD가 \"내부 테스트에서 키보드·패드 플레이가 더 재미있었다\"며 \"글로벌 출시 이후 빠르게 제공할 계획\"이라고 설명했다.배 대표는 \"지금 게임 시장은 경쟁이 치열하다. 그래서 더 철저하게 준비했다\"며 \"출시 후에도 이용자 의견을 듣고 꾸준히 개선해 오래 사랑받는 게임으로 만들겠다\"고 말했다.",
    "신문사": "기타",
    "길이": 3333
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/11/2025",
    "제목": "[현장] 가디스오더, 깊고 강렬한 서사·모바일 최적화 액션 선봬",
    "링크": "http://www.wolyo.co.kr/news/articleView.html?idxno=263667",
    "내용": "'루프물' 장점 살려 게임 몰입도 강화직관적 조작으로 다양한 대응 가능단순한 듯 살짝 아쉬운 손맛…정식 론칭 기대［월요신문=편슬기 기자］카카오게임즈와 픽셀트라이브가 선보이는 가디스오더는 효과적으로 유저들에게 서사를 주입하고, 몰입도를 부여한다. 세계를 구하려는 왕녀가 있고, 그녀를 지키려는 기사단들이 존재한다. 각각의 인물이 보여주는 목숨을 건 처절함은 오로지, 과거이자 미래의 시간선을 겪은 유저만이 알고 있다.◆ 깊이감 있는 서사, 다소 아쉬운 손맛최진성 PD가 가디스오더의 시스템에 대해 설명 중인 모습. 사진=편슬기 기자모바일 신작 액션 RPG '가디스오더'의 미디어 시연회가 8일 개최됐다. 가디스오더는 픽셀 아트 특유의 감성과 모바일 환경에 최적화된 수동 조작 액션을 결합한 작품이다.'가디스오더' 초반부에 나오는 컷씬은 서사의 풍부함과 게임에 대한 몰입도를 높여준다. 미래에서 과거로 돌아가는 장르인 '루프(Loop)물'의 특성을 살려 단시간에 등장인물들에 대한 관심을 강화하고, 메인 스토리에 대한 이해도를 높이는 영리한 게임이다.최진성 PD는 \"스토리 구성과 연출에 신경을 많이 썼다 몰입감 있는 스토리를 위해 실감나는 컷씬을 곳곳에 배치했다. 이에 스토리에 좀 더 몰입할 수 있을 것이라 생각한다\"고 말했다.가디스오더 미디어 시연 및 인터뷰 현장 모습. 사진=카카오게임즈'가디스오더'는 3인의 기사를 실시간으로 교체하며 전투를 펼치는 횡스크롤 기반의 수동 조작 액션 RPG다. 조작은 모바일 게임답게 상당히 직관적이다. 손가락으로 패널을 터치하는 단순한 동작 만으로도 회피, 쳐내기, 방어 부수기 등의 대응이 가능해 누구나 쉽게 즐길 수 있다.이러한 이유에서인지 손맛은 아쉬운 편이다. 손맛을 강조한 카피를 내세웠지만 시연회 당시에는 개발 초기 버전이어서일까, 다소 애매한 인상을 받았다. 정식 론칭 이후 해당 지점이 어떻게 바뀌어 있을지도 기대가 되는 부분이다.전투의 핵심은 '링크 시스템'이다. 이용자는 기사 교체를 통해 몬스터에게 자동 연계 공격을 가할 수 있고, 궁극기 발동 시에는 세 명의 캐릭터가 동시에 기술을 사용해 한 층 화려한 연출을 볼 수 있다. 각 보스는 고유한 패턴과 약점을 보유하고 있어 속성과 조합을 고려한 공략이 요구된다.◆ 전략적 조합이 살아있는 수집형 요소가디스오더는 다섯개의 클래스로 구성돼 있다. 사진=카카오게임즈'가디스오더'는 총 5개의 클래스로 구성돼 있으며, 각 클래스에 따라 기사들의 전투 스타일이 나뉜다. 가챠 시스템을 통해 이들 기사를 수집하고, 돌파(각성)을 통해 더욱 강하게 단련할 수 있다. 이들의 특성을 고려해 매 전투마다 다르게 배치하는 것이 전략의 핵심이다.'돌격'은 전장을 누비면서 계속된 공격으로 피해를 누적시킨다. '강습'은 적절한 상황에 적의 틈을 노려 강력한 피해를 입히는 한방 공격을 가한다.'제압'은 브레이크 포인트를 빠르게 손상시키고, 브레이크 된 상대를 공략한다. '전술'은 아군의 전투력을 극대화하거나 적을 약화시키는 능력을 갖췄다.'지원'은 아군의 능력을 강화하거나 체력 및 자원을 회복시켜 전투 지속력과 잠재력을 극대화한다.가디스오더를 체험 중인 모습. 사진=카카오게임즈각 기사는 고유 속성과 함께, 특정 기사 간 시너지를 발휘하는 연대 효과를 보유하고 있다. 따라서 보스마다 존재하는 속성 약점을 고려해 최적의 기사 조합을 구성할 필요가 있다.또한 '가디스오더'는 플레이 스타일과 목적에 따라 다양한 전투 콘텐츠를 제공한다.▲총 4종의 던전과 85개 스테이지로 구성된 파밍 콘텐츠인 '의뢰' ▲매주 전투 룰이 변경되는 도전 콘텐츠 '북부 전선' ▲캐주얼한 비동기 PvP 콘텐츠 '기사 그랑프리' ▲다수의 고난도 보스로 구성된 '검은 균열'까지 다양한 콘텐츠가 마련돼 있어 라이트와 하드 유저를 위한 고른 구성이 돋보인다.정태룡 콘텐츠 디렉터는 \"가디스오더가 어떤 게임으로 남고 싶냐면, 크루세이더 퀘스트 같은 느낌으로, 정말 유저들에게 오래 사랑받는 게임이 됐으면 한다\"며 \"그 게임을 했을 때 내가 너무 기쁘고 즐거웠어 라는 그런 인상을 많이 남기고 싶다\"고 전했다.편슬기 기자miyuu90@naver.com다른기사 보기저작권자 © 월요신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2052
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/11/2025",
    "제목": "&quot;레트로 감성에 전략 더했다&quot;...<b>카카오</b>게임즈 신작 '가디스오더'",
    "링크": "http://www.womentimes.co.kr/news/articleView.html?idxno=89884",
    "내용": "기사입력 2025.08.11 10:00",
    "신문사": "기타",
    "길이": 21
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/11/2025",
    "제목": "픽셀 감성에 손맛까지…'가디스 오더' 9월 출격",
    "링크": "https://n.news.naver.com/mnews/article/648/0000038713?sid=105",
    "내용": "카겜 적자 끊을 야심작…6개 언어로 출시탄탄한 전투·정제된 도트 연출·스토리 조화'가디스 오더' 내 리즈벳 전투 장면/사진=카카오게임즈 제공카카오게임즈가 내달 모바일 액션 역할수행게임(RPG) '가디스 오더'의 퍼블리싱으로 적자 탈출에 나선다. '크루세이더 퀘스트'의 핵심 제작진을 주축으로 픽셀트라이브가 개발 중인 가디스 오더는 자동 전투가 대세가 된 모바일 게임 시장에서 픽셀 특유의 감성 아래 수동 조작의 긴장감과 손맛으로 출사표를 던질 예정이다.최진성 픽셀트라이브 총괄 디렉터는 지난 7일 경기도 성남시 판교에서 열린 미디어 인터뷰에서 \"캐릭터와 배경, 오브젝트, 사용자 인터페이스(UI) 아이콘까지 모두 순수 2D 픽셀 아트로 구현할 정도로 도트 기반의 픽셀을 핵심 정체성으로 삼은 게임\"이라며 \"조작 면에서는 시작은 쉽지만 플레이를 하면서 점점 깊이 있는 액션 전투를 추구했다\"고 운을 뗐다.최진성 픽셀트라이브 총괄 디렉터가 지난 7일 경기도 성남시 판교에서 열린 미디어 인터뷰에서 '가디스 오더'의 전략을 설명하고 있다./사진=한수연 기자 papyrus@가디스 오더는 멸망이 예언된 왕국을 배경으로 여신의 명령을 받은 왕녀 '리즈벳'이 운명을 거스르기 위한 여정을 시작하면서 전개된다. 화신 '시아'와 함께 기사단을 결성한 리즈벳은 왕국 '카플란' 전역을 돌며 세계를 구할 방법을 모색한다.이런 세계관을 기반으로 그래픽은 정통 픽셀 아트이지만 캐릭터 모션과 배경 연출은 최신 트렌드에 맞게 매끄럽고 화려하다. 특히 캐릭터별 필살기 연출은 스킬 컷인과 함께 연출돼 단순한 픽셀 그래픽을 넘는 시각적 만족감을 준다. 제작진들이 이전 작품에서 쌓아온 도트 아트와 전투 설계 노하우를 이번 신작에도 그대로 녹여낸 것이다.직관적인 조작감과 전략성을 동시에 살린 실시간 액션 전투 시스템은 게임의 다른 큰 축이다. 기본적인 이동이나 공격은 간단하지만 적의 패턴에 따라 회피, 쳐내기, 방어 부수기 등 피격 타이밍을 조절하고 스킬 연계를 구성하는 등 컨트롤 요소가 강하게 작용한다. 캐릭터마다 독립된 조작 스타일이 있기 때문에 세팅에 따라 다채로운 전략 구성도 가능하다.전투에서는 특히 기사 3인을 실시간으로 교체하며 펼치는 '링크 시스템'이 눈에 띈다. 게임 중에 기사를 교체해 몬스터에게 자동 연계 공격을 가할 수 있고 궁극기를 발동하면 기사 3인이 동시에 기술을 사용해 공격도 가능하다. 최 PD는 \"기사 캐릭터를 단순 교체만 한다면 재미도 떨어지고 의미도 없다고 생각했다\"며 \"링크 게이지를 채우고 태그를 교체하면 일정 시간 다른 기사가 필드에 같이 존재해 공격 지원을 하게 했다\"고 설명했다.가디스 오더 내 기사단 전투 콘텐츠/사진=카카오게임즈 제공다만 이런 직접 조작의 재미를 추구하면서도 가디스 오더는 캐릭터 뽑기, 아이템 수집을 통한 수익 모델(BM)을 일부 채택한다. 과금에 따른 성능 차이로 실력에 기반한 플레이를 왜곡할 가능성에 대한 우려가 나오는 대목이다. 과금-실력 간 밸런스 유지 여부는 지켜봐야 할 과제다.이정환 픽셀트라이브 시스템 디렉터는 \"과금-무과금 이용자의 차이가 아예 없을 수는 없다\"면서도 \"하지만 무과금 이용자도 플레이에 어느 정도 시간을 들였을 때 캐릭터의 해방이나 보상 등을 통해서 지원을 하려고 한다\"고 말했다.가디스 오더는 단순히 레트로 감성을 자극하는 게임이 아니다. 직접 조작을 중심으로 한 탄탄한 전투 시스템, 정제된 도트 연출, 그리고 몰입감 있는 스토리 라인으로 현대적 모바일 액션 RPG의 새로운 해석을 보여준다. 과거 픽셀 RPG 장르에 향수가 있지만 '요즘 감각'의 게임을 찾고 있다면 가디스 오더는 충분히 주목할 만한 작품이다.글로벌 정식 출시는 오는 9월이다. 한국어, 영어, 일본어, 중국어 번체·간체, 스페인어 등 6개 언어를 지원한다.",
    "신문사": "기타",
    "길이": 1850
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/11/2025",
    "제목": "카겜 기대작 '가디스오더' 9월 글로벌 정조준…픽셀 감성으로 승부수",
    "링크": "https://www.newsway.co.kr/news/view?ud=2025080817172397201",
    "내용": "국장 호황에 5대 증권사 상반기 실적 '쑥'···'IB'에서 갈렸다올해 상반기 5대 증권사는 브로커리지와 WM 부문의 수익 증가로 전반적으로 호실적을 기록했으나, IB 부문 실적에서 실질적인 희비가 갈렸다. 미래에셋과 삼성은 IB 수익 감소로 각기 상반된 결과를 보였으며, 하반기에는 대형 IPO와 ECM 시장 회복이 업계 성적을 좌우할 전망이다.",
    "신문사": "기타",
    "길이": 194
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/11/2025",
    "제목": "SPC 파리바게뜨, 상반기 소비자 관심도 1위…던킨도너츠·뚜레쥬르·성심...",
    "링크": "https://www.epnc.co.kr/news/articleView.html?idxno=320813",
    "내용": "[테크월드뉴스=이광재 기자] 올 상반기 국내 제과제빵 프랜차이즈 중 온라인에서 소비자들의 관심을 가장 많이 받은 곳은 ‘파리바게뜨’로 조사됐다. 이어 던킨도너츠, 뚜레쥬르, 성심당 순으로 나타났다.11일 데이터앤리서치는 커뮤니티·카페·유튜브·블로그·트위터·인스타그램·페이스북·카카오스토리·지식인·기업/조직·정부/공공 등 11개 채널 24만개 사이트를 대상으로 올해 1월부터 6월까지 국내 국내 제과제빵 프랜차이즈 10곳의 온라인 포스팅 수를 분석g고 이같이 밝혔다.조사 대상은 임의선정했으며 정보량 순으로 파리바게뜨, 던킨도너츠, 뚜레쥬르, 성심당, 앤티앤스, 이성당, 크리스피크림, 태극당, 홍루이젠, 삼송빵집 등이다.[제공=데이터앤리서치]분석 결과 SPC그룹 파리바게뜨가 포스팅 수 총 44만6747건을 기록하며 상반기 소비자 관심도 1위에 올랐다.6월 한**라는 블로거는 제주도 송당동화마을 파리바게트에 방문한 후기글을 올렸다. 그는 “오픈한 지 얼마안된 매장으로 제주 고사리 담은 푸가스와 말굽 프레즐, 몽생이 당근주스 등 제주도의 특성을 살린 다양한 메뉴가 많아 찾게됐다”고 말했다. 그는 특히 “즉석에서 바로 요리해주는 라이브 스테이션 파트도 있어 한번쯤 방문해보길 추천한다”고 강조했다.같은 달 밍**라는 유저는 파리바게뜨 신메뉴 파란라벨 저당 그릭요거트 케이트를 구매 후기를 남겼다. 그는 “부드럽고 달달하며 상큼한 그릭요거트 크림과 시트가 잘 어울렸다”며 “딸기 크림 부분을 먹을 땐 딸기 과육이 씹히면서 새콤한 맛을 느낄 수 있었다”고 평가했다.5월 맛집리뷰를 하는 한 유저는 “파리바게트에서 건강한 빵인 파란라벨 빵을 출시했는데 이는 밥보다 빵을 좋아하는 사람에게 최고의 빵”이라며 “건강빵이 나왔다는 소식만으로 너무 기분이 좋은데 종류가 더 많아지고 가격은 조금 내려갔으면 좋겠다”고 전했다.같은 SPC그룹인 던킨도너츠가 37만6255건으로 올 상반기 관심도 2위를 차지했다.6월 원*라는 유저는 “던킨도너츠 시나몬쿠키크림치즈는 안에 달달한 크림치즈 필링이 가득 들어있고 위에 로투스 가루가 뿌려져있어 너무 맛있었다”며 달달한 커피 대신 아메리카노와 함께 먹길 추천했다.같은 달 맛집탐방 블로그를 운영 중인 또 다른 블로거는 강남역에 위치한 특별한 던킨 윈더스 매장 방문 후기를 올렸다. 그는 “도넛 종류가 정말 다양하고 기존 도넛과 더불어 프리미엄 도넛, 샌드위치 등을 함께 판매하고 있다”며 “해당 매장은 강남과 청담에만 있는 것으로 보이는데 노티드 스타일의 크림이 가득한 도넛과 베이글도 진열돼 있다”고 밝혔다.CJ푸드빌의 뚜레쥬르가 같은 기간 33만8515건을 기록, 관심도 3위에 자리했다.6월 곶***라는 네이버블로거는 뚜레쥬르에서 나온 신상빵 메뉴에 대해 소개했다. 그는 “치치모스, 파삭 크림롤, 블루베리 패스트리 크림북 총 3종을 선보였다”며 “파삭 크림롤은 크림브륄레를 빵으로 재해석한 메뉴로 호불호 없이 누구나 좋아할 맛”이라고 말했다. 또 “블루베리 패르트리 크림북은 빵 안에 블루베리 잼과 우유크림이 필링돼 있고 바깥쪽에 생블루베리가 올라가 있어 블루베리 맛이 진하게 느껴진다”고 호평했다.이밖에 성심당 22만65건, 앤티앤스 3만5832건, 이성당 2만1381건, 크리스피크림 1만9554건, 태극당 7132건, 홍루이젠 5916건, 삼송빵집 5444건 순으로 나타났다.데이터앤리서치는 “올 상반기 전체 조사 대상 제과제빵 프랜차이즈의 포스팅 수는 총 147만6841건으로 지난해 동기 대비 91만623건, 160.83% 급증, 한국인의 빵 사랑이 각별한 것으로 나타났다”고 전했다.회원가입 후 이용바랍니다.좋아요0후속기사 원해요0도움되요0공유하고 싶어요0추천0개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기이광재 기자(techdesk@techworld.co.kr)기자의 다른기사 보기저작권자 © 테크월드뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2054
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/11/2025",
    "제목": "SPC 파리바게뜨, 상반기 소비자 관심도 1위",
    "링크": "https://www.businesskorea.co.kr/news/articleView.html?idxno=249198",
    "내용": "올 상반기 국내 제과제빵 프랜차이즈 중 온라인에서 소비자들의 관심을 가장 많이 받은 곳은 파리바게뜨로 조사됐다. 이어 던킨도너츠, 뚜레쥬르, 성심당 순으로 나타났다.11일 데이터앤리서치는 커뮤니티·카페·유튜브·블로그·트위터·인스타그램·페이스북·카카오스토리·지식인·기업/조직·정부/공공 등 11개 채널 24만개 사이트를 대상으로 올해 1월부터 6월까지 국내 국내 제과제빵 프랜차이즈 10곳의 온라인 포스팅 수를 분석했다고 밝혔다.조사 대상은 임의선정했으며, 정보량 순으로 △파리바게뜨 △던킨도너츠 △뚜레쥬르 △성심당 △앤티앤스 △이성당 △크리스피크림 △태극당 △홍루이젠 △삼송빵집 등이다.출처:데이터앤리서치분석 결과, SPC그룹 파리바게뜨가 포스팅 수 총 44만6747건을 기록하며 상반기 소비자 관심도 1위에 올랐다.6월 한**라는 블로거는 제주도 송당동화마을 파리바게트에 방문한 후기글을 올렸다. 그는 \"오픈한 지 얼마안된 매장으로 제주 고사리 담은 푸가스와 말굽 프레즐, 몽생이 당근주스 등 제주도의 특성을 살린 다양한 메뉴가 많아 찾게됐다\"고 말했다. 그는 \"특히, 즉석에서 바로 요리해주는 라이브 스테이션 파트도 있어 한번쯤 방문해보길 추천한다\"고 강조했다.같은 달 밍**라는 유저는 파리바게뜨 신메뉴 파란라벨 저당 그릭요거트 케이트를 구매 후기를 남겼다. 그는 \"부드럽고 달달하며 상큼한 그릭요거트 크림과 시트가 잘 어울렸다며 딸기 크림 부분을 먹을 땐 딸기 과육이 씹히면서 새콤한 맛을 느낄 수 있었다\"고 평가했다.5월 맛집리뷰를 하는 한 유저는 \"파리바게트에서 건강한 빵인 파란라벨 빵을 출시했는데, 이는 밥보다 빵을 좋아하는 사람에게 최고의 빵\"이라고 설명했다. 이 유저는 \"건강빵이 나왔다는 소식만으로 너무 기분이 좋은데 종류가 더 많아지고 가격은 조금 내려갔으면 좋겠다\"고 말했다.같은 SPC그룹인 던킨도너츠가 37만6255건으로 올 상반기 관심도 2위를 차지했다.6월 원*라는 유저는 \"던킨도너츠 시나몬쿠키크림치즈는 안에 달달한 크림치즈 필링이 가득 들어있고 위에 로투스 가루가 뿌려져있어 너무 맛있었다\"며 달달한 커피 대신 아메리카노와 함께 먹길 추천했다.같은 달 맛집탐방 블로그를 운영 중인 또 다른 블로거는 강남역에 위치한 특별한 던킨 윈더스 매장 방문 후기를 올렸다. 그는 \"도넛 종류가 정말 다양하고 기존 도넛과 더불어 프리미엄 도넛, 샌드위치 등을 함께 판매하고 있다\"고 말했다. 그러면서 \"해당 매장은 강남과 청담에만 있는 것으로 보이는데 노티드 스타일의 크림이 가득한 도넛과 베이글도 진열돼 있다\"고 덧붙였다.CJ푸드빌의 뚜레쥬르가 같은 기간 33만8515건을 기록, 관심도 3위에 자리했다.6월 곶***라는 네이버블로거는 뚜레쥬르에서 나온 신상빵 메뉴에 대해 소개했다. 그는 \"치치모스, 파삭 크림롤, 블루베리 패스트리 크림북 총 3종을 선보였다며, 파삭 크림롤은 크림브륄레를 빵으로 재해석한 메뉴로 호불호 없이 누구나 좋아할 맛\"이라고 말했다.그는 또한 \"블루베리 패르트리 크림북은 빵 안에 블루베리 잼과 우유크림이 필링돼 있고 바깥쪽에 생블루베리가 올라가 있어 블루베리 맛이 진하게 느껴진다\"고 호평했다.이밖에 △성심당 22만65건 △앤티앤스 3만5832건 △이성당 2만1381건 △크리스피크림 1만9554건 △태극당 7132건 △홍루이젠 5916건 △삼송빵집 5444건 순으로 나타났다.데이터앤리서치 관계자는 \"올 상반기 전체 조사 대상 제과제빵 프랜차이즈의 포스팅 수는 총 147만6841건으로 지난해 동기 대비 91만623건, 160.83% 급증, 한국인의 빵 사랑이 각별한 것으로 나타났다\"고 전했다.비지니스코리아 정민희 기자 (pr@businesskorea.co.kr)정민희 기자pr@businesskorea.co.kr다른기사 보기저작권자 © Businesskorea 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1870
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/11/2025",
    "제목": "“성심당도 파리바게뜨는 못이기지” 상반기 제과제빵 프랜차이즈, 소비...",
    "링크": "http://kpenews.com/View.aspx?No=3742502",
    "내용": "[한국정경신문=박진희 기자]올 상반기 국내 제과제빵 프랜차이즈 중 온라인에서 소비자들의 관심을 가장 많이 받은 곳은 파리바게뜨로 조사됐다. 이어 던킨도너츠, 뚜레쥬르, 성심당 순으로 나타났다.데이터앤리서치는 커뮤니티·카페·유튜브·블로그·트위터·인스타그램·페이스북·카카오스토리·지식인·기업/조직·정부/공공 등 11개 채널 24만개 사이트를 대상으로 올해 1월부터 6월까지 국내 제과제빵 프랜차이즈 10곳의 온라인 포스팅 수를 분석했다고 11일 밝혔다.상반기 제과제빵 프랜차이즈 관심도 비교 (이미지=데이터앤리서치)조사 대상은 임의 선정했다. 정보량 순으로 ▲파리바게뜨 ▲던킨도너츠 ▲뚜레쥬르 ▲성심당 ▲앤티앤스 ▲이성당 ▲크리스피크림 ▲태극당 ▲홍루이젠 ▲삼송빵집 등이다.분석 결과 SPC그룹 파리바게뜨가 포스팅 수 총 44만6747건을 기록하며 상반기 소비자 관심도 1위에 올랐다.6월 한 블로거는 제주도 송당동화마을 파리바게트에 방문한 후기글을 올렸다. 그는 “오픈한 지 얼마안된 매장으로 제주 고사리 담은 푸가스와 말굽 프레즐, 몽생이 당근주스 등 제주도의 특성을 살린 다양한 메뉴가 많아 찾게됐다”고 적으며 “특히, 즉석에서 바로 요리해주는 라이브 스테이션 파트도 있어 한번쯤 방문해보길 추천한다”고 강조했다.같은 달 또 다른 소비자는 파리바게뜨 신메뉴 파란라벨 저당 그릭요거트 케이트를 구매 후기를 남겼다. 그는 “부드럽고 달달하며 상큼한 그릭요거트 크림과 시트가 잘 어울렸다며 딸기 크림 부분을 먹을 땐 딸기 과육이 씹히면서 새콤한 맛을 느낄 수 있었다”고 평가했다.5월 맛집리뷰를 하는 한 유저는 “파리바게트에서 건강한 빵인 파란라벨 빵을 출시했는데, 이는 밥보다 빵을 좋아하는 사람에게 최고의 빵”이라고 설명했다. 이 유저는 “건강빵이 나왔다는 소식만으로 너무 기분이 좋은데 종류가 더 많아지고 가격은 조금 내려갔으면 좋겠다”고 말했다.같은 SPC그룹인 던킨도너츠가 37만6255건으로 올 상반기 관심도 2위를 차지했다.6월 한 소비자는 “던킨도너츠 시나몬쿠키크림치즈는 안에 달달한 크림치즈 필링이 가득 들어있고 위에 로투스 가루가 뿌려져있어 너무 맛있었다”며 달달한 커피 대신 아메리카노와 함께 먹길 추천했다.같은 달 맛집탐방 블로그를 운영 중인 또 다른 블로거는 강남역에 위치한 특별한 던킨 윈더스 매장 방문 후기를 올렸다. 그는 “도넛 종류가 정말 다양하고 기존 도넛과 더불어 프리미엄 도넛, 샌드위치 등을 함께 판매하고 있다”고 말했다. 그러면서 “해당 매장은 강남과 청담에만 있는 것으로 보이는데 노티드 스타일의 크림이 가득한 도넛과 베이글도 진열돼 있다”고 덧붙였다.CJ푸드빌의 뚜레쥬르가 같은 기간 33만8515건을 기록, 관심도 3위에 자리했다.6월 한 네이버블로거는 뚜레쥬르에서 나온 신상빵 메뉴에 대해 소개했다. 그는 “치치모스, 파삭 크림롤, 블루베리 패스트리 크림북 총 3종을 선보였다며, 파삭 크림롤은 크림브륄레를 빵으로 재해석한 메뉴로 호불호 없이 누구나 좋아할 맛”이라고 말했다. 이어 “블루베리 패르트리 크림북은 빵 안에 블루베리 잼과 우유크림이 필링돼 있고 바깥쪽에 생블루베리가 올라가 있어 블루베리 맛이 진하게 느껴진다”고 호평했다.이밖에 ▲성심당 22만65건 ▲앤티앤스 3만5832건 ▲이성당 2만1381건 ▲크리스피크림 1만9554건 ▲태극당 7132건 ▲홍루이젠 5916건 ▲삼송빵집 5444건 순으로 나타났다.데이터앤리서치 관계자는 “올 상반기 전체 조사 대상 제과제빵 프랜차이즈의 포스팅 수는 총 147만6841건으로 지난해 동기 대비 91만623건, 160.83% 급증, 한국인의 빵 사랑이 각별한 것으로 나타났다”고 전했다.00",
    "신문사": "기타",
    "길이": 1783
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/11/2025",
    "제목": "조정석, 이제 지난해 조정석 잡으로 간다…'좀비딸' 335만 돌파",
    "링크": "https://m.entertain.naver.com/article/079/0004054396",
    "내용": "핵심요약손익분기점 넘어 335만 돌파…지난해 여름 흥행작 조정석 주연 '파일럿' 최종 스코어 향해 흥행 질주제58회 시체스국제판타스틱영화제 공식 초청 쾌거영화 '좀비딸' 포스터. NEW 제공흥행 돌풍 중인 '좀비딸' 조정석이 손익분기점을 넘어 이제 '파일럿' 조정석을 잡으러 간다.11일 영화진흥위원회 영화관 입장권 통합전산망에 따르면 '좀비딸'(감독 필감성)은 주말인 8~10일 관객 84만 491명을 동원하며 누적 관객 수 335만 1404명을 기록했다.12일 연속 박스오피스 1위를 유지한 '좀비딸'은 올해 가장 빠른 속도로 300만 관객을 돌파한 데 이어 2025년 최고 스코어 경신을 앞두고 있다. 이에 지난해 여름 극장가 흥행 돌풍의 주역이자 조정석 주연 '파일럿'(최종 관객 수 471만 8288명)을 뛰어넘을 수 있을지 관심이 쏠린다.국내 극장가를 사로잡은 '좀비딸'은 오는 10월 9일부터 10월 19일까지 개최되는 제58회 시체스국제판타스틱영화제(이하 시체스영화제)에 공식 초청되며 글로벌 관객까지 사로잡을 예정이다.지난 1968년 판타지와 호러 영화 상영주간으로 출범한 시체스영화제는 현재 장르 영화 분야에서 세계적으로 손꼽는 영화제로 자리매김했다. '좀비딸'은 독창적인 스타일과 판타지 장르 정서를 잘 담아낸 작품들이 초청되는 경쟁부문 파노라마 섹션에 이름을 올렸다.시체스영화제 위원장인 앙헬 살라는 '좀비딸'에 관해 \"가족이라는 테마를 중심으로 변주된 서브장르의 일환으로 코미디와 드라마가 완벽한 균형을 이루는 것은 물론, 슬랩스틱과 같은 고전 코미디 공식을 재해석하고 젊은 관객이 공감할 수 있는 표현도 자연스럽게 녹여낸 작품\"이라고 초청 이유를 밝혔다.이어 \"필감성 감독은 장르와 톤의 경계를 넘나드는 탁월한 조화를 보여주며, 끊임없이 새로운 재미를 선사한다\"며 \"'좀비딸'은 현대 한국영화계에서 중요한 작품 중 하나\"라고 전했다.외화 'F1 더 무비' '발레리나' 포스터. 워너브러더스 코리아㈜, 판씨네마㈜ 제공장기 흥행 중인 'F1 더 무비'(감독 조셉 코신스키)는 주말 동안 31만 8869명을 동원하며 박스오피스 2위를 지켰다. 누적 관객 수는 364만 3469명으로 집계됐다.이로써 'F1 더 무비'는 '미션 임파서블: 파이널 레코닝'(최종 관객 수 339만 1877명)을 제치고 2025년 개봉 영화 가운데 최고 흥행작의 타이틀을 거머쥐었다.10만 9401명이 관람한 신작 '발레리나'(감독 렌 와이즈먼)는 주말 박스오피스 3위로 출발했다. 누적 관객 수는 18만 7210명이다.'발레리나'는 개봉하자마자 '존 윅'과 '존 윅–리로드'의 개봉일 스코어를 가뿐히 넘기며 화제의 영화로 우뚝 섰다. 특히 '존 윅'의 전 시리즈를 연출한 감독 채드 스타헬스키가 프로듀서로 참여해 주요 액션 신을 진두지휘한 만큼 '존 윅'의 시그니처 액션에 더해 '발레리나'만의 참신하면서도 거친 액션을 볼 수 있어 관객들의 뜨거운 반응을 끌어냈다.한편 '좀비딸'의 흥행에 힘입어 주말 극장을 찾은 관객은 모두 170만 852명으로 집계됐다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1614
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/11/2025",
    "제목": "[생활경제 이슈] LF 하프클럽, ‘온리하프위크 썸머 시즌오프’ 선보여...",
    "링크": "http://www.lawissue.co.kr/view.php?ud=202508110927064113204ead0791_12",
    "내용": "[생활경제 이슈] LF 하프클럽, ‘온리하프위크 썸머 시즌오프’ 선보여 外기사입력:2025-08-11 09:29:53글씨 축소글씨 확대프린트페이스북트위터구글플러스이미지 확대보기[로이슈 편도욱 기자] 기상청의 3개월 전망에 따르면 8~9월 평균기온이 평년보다 높을 가능성이 50%로, 여름 패션 아이템에 대한 수요는 당분간 지속될 것으로 보인다.LF의 자회사 트라이씨클이 운영하는 패션 전문몰 ‘하프클럽’은 이러한 수요에 발맞춰 오는 15일까지 ‘온리하프위크 썸머 시즌오프’를 진행한다. 늦더위 속 꼭 필요한 여름 제품을 중심으로 구성한 올해 마지막 대규모 SS 할인행사다.행사에서는 반팔 티셔츠, 리넨 셔츠, 샌들, 반바지 등 올 SS 시즌 베스트셀러를 최대 90% 할인된 가격에 선보인다. 리오더가 진행된 인기 제품도 큐레이션해 한정 수량으로 선보이며, 가디건, 니트 등 25FW 아이템도 미리 합리적인 가격에 만나볼 수 있다. '온리하프' 엠블럼이 부착된 상품 또는 검색창에 ‘온리하프’를 입력해 쉽게 확인 가능하다.이번 행사는 올해 마지막 대규모 SS세일인 만큼 쇼핑의 즐거움을 높이는 콘텐츠와 풍성한 혜택을 모두 담았다.하프클럽은 올 상반기 판매 데이터를 바탕으로 소비자들이 실제로 가장 많이 찾은 인기 아이템과 브랜드를 공개했다. 가장 많은 판매량을 기록한 제품은 까스텔바작의 부츠컷 골프 바지로, 시원한 소재와 슬림한 핏이 소비자들의 호응을 얻었다. 이 외에도 ‘좋아요’와 ‘리뷰’ 수가 많은 제품을 엄선해 소개한다.또한 최대 36% 할인 가능한 ‘즉시할인 쿠폰’과 추가로 최대 12% 할인이 적용되는 ‘장바구니 쿠폰’이 매일 1회씩 제공되며, 카카오페이로 10만원 이상 결제 시 5천원 할인 등 결제 수단별 추가 할인 혜택도 준비돼 있다.◆할리스, 휴가철 맞이 여행 거점 매장 인기 메뉴 분석본격적인 여름 휴가 시즌을 앞두고 국내외 바캉스를 떠나는 발걸음이 분주하다. 공항과 휴게소, 기차역 등의 여행 거점 지역은 이미 활기가 가득하다. 즐거운 여행, 장시간 이동을 앞둔 이들에게 피로를 덜고 기분을 환기시켜 줄 시원한 음료 한 잔은 여행의 설렘을 한층 더해주는 요소가 된다.2024년 추석 연휴 기준, 전국 휴게소에 입점한 편의점 4사(GS25·세븐일레븐·이마트24·CU)에서 가장 많이 판매된 상품 1위는 ‘커피 음료’로 조사됐다. 장거리 운전의 피로를 커피로 해소하기 위한 것으로 분석된다. 그렇다면 새벽 비행에 나서거나 기차역을 이용하는 이들은 어떤 음료를 찾을까. 라이프스타일 브랜드 할리스가 여행 거점 지역 매장에서 소비자가 많이 찾는 인기 음료를 모아 소개한다.설레는 여행길, 장거리 비행 혹은 운전에 지친 여행객들에게는 ‘몬스터 아메리카노’가 인기다. 실제로 공항 내 위치한 매장의 경우 몬스터 아메리카노의 판매량이 일반 지점 대비 약 2배 높았으며, 휴게소 매장의 경우 약 1.5배 가량 높았다. 강력한 에너지로 장거리 여행객의 마음을 사로잡은 몬스터 아메리카노는 시원한 탄산감이 돋보이는 ‘몬스터 에너지 울트라’에 할리스의 시그니처 에스프레소, 상큼한 레몬 슬라이스가 어우러진 메뉴다. 바쁜 여정 중 빠르게 활력을 채울 수 있어 졸음 운전을 피하고 집중력을 유지해야 하는 장거리 운전자나, 새벽 비행을 앞둔 이들에게 제격이다.상큼한 음료에 커피의 깊은 풍미를 더한 ‘아샷추’의 인기는 기차역에서도 이어진다. 복숭아 아이스티에 에스프레소 샷을 추가한 ‘아샷추’는 여행을 떠나는 기분을 상큼하게 끌어올려주는 것은 물론, 약간의 카페인으로 기분 좋은 설렘까지 충전할 수 있다. 산뜻하게 마무리되는 달콤함으로 여름의 맛을 선사, 시시각각 변화하는 기차 창밖의 풍경을 바라보며 즐기면 기분 좋은 여행의 시작을 경험할 수 있다.이 외에, ‘과일맛집’ 할리스를 대표하는 시즌 메뉴 ‘리얼 수박 생과일 주스’ 역시 스폿을 불문하고 인기 메뉴로 사랑받고 있다. 여름 제철을 맞은 수박을 통째로 갈아 원물의 맛이 그대로 살아있는 달콤한 주스에 수박 조각까지 듬뿍 올려 남녀노소 좋아하는 맛을 완성했다. ‘인천공항T1점’에서는 지난 7월 한 달간 아메리카노 다음으로 높은 판매량을 기록하며, 커피 외 음료를 찾는 고객들의 선택지가 되고 있다.◆마녀공장, 퓨어 소이빈 클렌징 밀크 출시마녀공장에서 ‘퓨어 소이빈 클렌징 밀크’를 출시한다.퓨어 소이빈 클렌징 밀크는 100% 야생 돌콩으로 자연의 영양을 온전히 담은 두유 클렌저다. 지난주 ‘요즘 올영 리턴즈’에 최초 공개되어 소비자의 많은 관심을 받고 있는 제품이다.퓨어 소이빈 클렌징 밀크는 지리산 돌콩을 마녀공장만의 4단계 공정으로 완성한 것이 특징. 파인 그라인딩(Fine Grinding) 공법으로 돌콩 분쇄 후, 120시간 숙성·발효까지 거친 퓨어 소이 밀크™(Pure Soy Milk™) 성분이 보습·진정 효과를 선사해 세안 후에도 마치 스킨케어한 듯 촉촉한 피부를 완성2)해 준다.모공 속 노폐)은 물론 자외선 차단제부터 메이크업까지 말끔하게 클렌징해주어 세정력이 낮다는 클렌징 밀크의 편견을 깬 제품. 두유처럼 순한 저자극 포뮬러로 독일 더마테스트에서 엑설런트(Excellent)을 받았으며, 민감성 피부 사용 적합 테스트까지 완료해 예민한 피부도 안심하고 사용 가능하다.이번 신제품은 이달부터 올리브영에서 선보인다. 출시를 기념해 제품을 14% 특별가로 선보이는 프로모션도 진행 중이다.편도욱 로이슈 기자 toy1000@hanmail.net<저작권자 © 로이슈, 무단 전재 및 재배포 금지>로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.메일:law@lawissue.co.kr / 전화번호:02-6925-0217글씨 축소글씨 확대프린트페이스북트위터구글플러스주요뉴스'조국 사면' 최종 확정... 李대통령, 임국 국무회의서 광복절 특사 대상 안...정치국민의힘, 광복80주년 앞두고 ‘조국·윤미향 사면’ 비판 공세... “순국선...정치대법원, 예술가의 저작권침해 금지 소송 일부 인용 원심 확정법조·사회李대통령, 오늘 '조국 사면' 여부 최종 결론... 임시국무회의서 심의정치정청래, 조계종 총무원장 예방… 국민통합 방안 등 논의정치법원, 휴정기 끝 내란재판 재개... 尹 4연속 불출석 전망 강제구인 검토법조·사회핫포커스김정문알로에 자회사 케이제이엠바이오, 치료제 없는 난청 관련 건기식 원료...현대약품, 전립선비대에 의한 배뇨장애 해결 ‘유린타민캡슐’ 선보여CJ제일제당, ‘고메치킨’ 신제품 2종 선보여KFC, 프리미엄 닭다리통살로 재탄생한 ‘블랙라벨더블다운맥스’ 선보여세븐일레븐, 2021 추석선물세트 판매 시작CU, 추석 선물로 기존 편의점에서 판매하지 않았던 상품들 대거 선보여투데이 이슈경찰, 최동석 인사처장 '위안부 피해자 모욕' 의혹 관련 고발인 조사법조·사회김건희특검, 尹 바로 기소도 검토... “체포영장 재청구 고민중\"법조·사회진학사 캐치, \"최악의 카공족 유형 1위는 ‘자리 맡아두고 장시간 외출’\"산업잡코리아 \"20대 직장인, 연봉만 올려주면 이직한다\"산업진학사 캐치 \"SK하이닉스, KT&G 등 신입·경력 채용 시작\"산업해병특검, 임성근 재소환… 업무상 과실치사·구명로비 등 조사정치투데이 판결 〉대법원, 보험설계사 교육매니저 근로기준법상 근로자에 해당· [서울고법 판결]교제하던 여성 잔혹 살해 40대 남성, 2심도 '징역 20년' 선고· [인천지법 판결] 인천항만공사, 350억대 북인천복합단지 손해배상 소송 '승소' 선고· [서울행정법원 판결]교회갈등 속 내부 임시단체에 헌금, \"기부금 공제 안돼\" 선고· 대법원, 예술가의 저작권침해 금지 소송 일부 인용 원심 확정베스트클릭 〉12025년 제80주년 광복절 특별사면2부산 부산진구 새싹로서 시내버스가 보행자 2명과 오토바이 충격3한화 \"DL, 원료공급계약 사실 왜곡...여천NCC 지원 의사도 확인 어렵다\"42025년 하반기 흥행 키워드 ‘분양가상한제’ 아파트5인천시, 진퇴양난 ‘R2 부지’ 개발··서울대학교 기술지주자회사 참여 의향서 전달했다주식시황 〉항목현재가전일대비코스피3,206.77▼3.24코스닥811.85▲2.58코스피200433.29▼0.18가상화폐 시세 〉빗썸업비트코인원암호화폐현재가기준대비비트코인164,114,000▲84,000비트코인캐시802,500▲5,500이더리움5,840,000▲19,000이더리움클래식30,770▲90리플4,334▲3퀀텀2,890▲5암호화폐현재가기준대비비트코인164,210,000▲162,000이더리움5,848,000▲25,000이더리움클래식30,810▲80메탈1,025▲3리스크582▲2리플4,338▲2에이다1,071▲5스팀184▲1암호화폐현재가기준대비비트코인164,110,000▲30,000비트코인캐시803,000▲6,500이더리움5,845,000▲20,000이더리움클래식30,830▲80리플4,335▲3퀀텀2,9030이오타275▲1오피니언 〉[기고]구급대원 폭행, 특별사법경찰의 단호한 대응과 그 역할[기고]연인 등 '관계성 범죄' 급격 증가… 당사자의 용기가 중요[기고]\"노자산은 우리 아이들에게 남겨줄 자산입니다\"[기고]“여름철 화재, ‘기본 수칙’이 생명을 살립니다”",
    "신문사": "기타",
    "길이": 4445
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/11/2025",
    "제목": "<b>카카오</b>톡과 <b>카카오</b>맵, 편의점 택배 예약도 간편하게 즐긴다",
    "링크": "https://www.gokorea.kr/news/articleView.html?idxno=835636",
    "내용": "카카오가 새로운 편의점 택배 예약 서비스를 도입했다. 연합뉴스[공감신문] 정재은 기자=카카오가 새로운 편의점 택배 예약 서비스를 도입했다. 이 서비스는 11일부터 카카오톡과 카카오맵을 통해 제공된다. 이제 사용자들은 카카오톡의 ‘더보기’ 탭에서 ‘예약하기’를 선택하여 편의점 택배를 간편하게 예약할 수 있다. GS25, CU, 세븐일레븐, 이마트24 등의 주요 편의점을 대상으로 하는 이번 서비스는 사용자들의 편리성을 더욱 증대시킬 예정이다.또한, 카카오맵을 사용하는 이들은 주변의 편의점을 검색한 뒤 해당 편의점의 상세 페이지에서 직접 택배 예약 기능을 활용할 수 있다. 이를 통해 사용자들은 간단히 스마트폰만으로 택배를 예약하고 필요한 정보를 확인할 수 있다.카카오의 서성욱 리더는 이 서비스의 도입으로 택배 이용자의 편의성이 크게 향상될 것으로 내다봤다. 카카오톡 예약하기와 카카오맵이 스스로의 플랫폼을 활용해 새로운 서비스를 도입하면서, 일상생활 속에서의 사용자 경험을 한층 업그레이드하는 것으로 평가받고 있다.이번 서비스는 카카오가 다양한 라이프스타일 서비스를 확장하는 가운데 나온 또 하나의 노력으로, 사용자들에게 더 나은 서비스를 제공하기 위한 방향성을 제시하며 긍정적인 반응을 얻고 있다.정재은 기자news1@gokorea.kr다른기사저작권자 © 공감신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 668
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/11/2025",
    "제목": "앤유 투자자들, 투자금 회수할 수 있을까",
    "링크": "https://www.fetv.co.kr/news/article.html?no=198668",
    "내용": "[FETV=신동현 기자] 김정환 대표가 2016년 설립한 게임사 앤유는 10년 가까이 게임을 개발하는 동안 630억원이 넘는 투자금을 유치했다. 이제서야 게임 개발의 끝이 보이는 상황이지만 투자자인 대성창업투자 등에서 운영하는 일부 펀드는 올해 9월 만기에 도달한다.게임 개발 마지막 단계에서 개발금, 향후 게임 론칭을 위한 대규모 마케팅 자금 등 추가적으로 돈 들어갈 곳은 많지만 현재 앤유의 현금 곳간은 거의 비워진 상황이다. 흥행성도 아직은 반반인 상황이라 투자자들의 투자금 회수에 관심이 쏠린다.◇ 2017년 이후 총 637억 투자 유치…올해는 직접 펀딩 시도앤유는 설립 이후 꾸준히 외부 자금을 끌어왔다. 2019년 시리즈B 라운드에서는 카카오벤처스, 대성창업투자, DSC인베스트먼트, 아이디어브릿지파트너스, 메이플투자파트너스, 유안타증권, 어니스트벤처스 등이 참여해 98억원을 투자했다.2020년에는 KDB산업은행 주도로 200억원 규모의 시리즈C 투자를 유치했다. YG인베스트먼트 등 신규 투자자와 기존 투자사들이 대거 참여했으며 글로벌 게임사도 전략적 투자자로 합류했다. 이 시기에도 개발 중인 ‘프로젝트 N1’의 출시 시점은 2021년 말로 예정돼 있었으나 이후 연기됐다.2022년 3월 진행된 시리즈D 라운드에서는 300억원을 확보하며 기업가치를 2500억원으로 끌어올렸다. KDB산업은행과 유안타증권이 후속 투자자로, KB증권·다올인베스트먼트·웰릭스인베스트먼트 등은 신규 투자자로 참여했다.올해 4월에는 최소 100억원에서 최대 300억원 규모의 자금 조달을 추진 중이다. 주관사를 두지 않고 직접 투자자를 물색하고 있으며, 확보한 자금은 연구개발(R&D)과 마케팅에 투입한다는 방침이다◇ 한국산업은행 필두 다수 투자자 참여…일부 펀드는 올해 만기 임박2023년 감사보고서에 따르면 앤유의 최대 주주는 한국산업은행으로, 전체 지분의 20.41%를 보유하고 있다. 뒤이어 텐센트에서 운영하는 ACEVILLE PTE. LTD가 16.74%로 2대 주주이며 대성창업투자가 운용하는 대성블라썸일자리투자조합이 9.37%, 카카오벤처스의 케이큐브NEO펀드가 8.59%를 차지한다.이외에도 GSA프라이빗에쿼티와 케이프투자증권이 공동 운용하는 케이프지에스에이 제1호 신기술사업투자조합, 비비드인베스트먼트의 IBP IP Value 투자조합, 메이플투자파트너스의 MIP글로벌콘텐츠투자조합, DSC인베스트먼트의 DSC초기기업성장지원펀드, 대성창업투자의 대성글로벌위너청년창업투자조합, 우리벤처파트너스의 KTBN 18호 벤처투자조합과 케이비-케이티비 기술금융 벤처투자조합, 그리고 와이지네이버컨텐츠&라이프스타일펀드 등이 주요 주주로 참여하고 있다.이 가운데 일부 펀드는 1년 안에 회수 시점이 다가온다. 대성블라썸일자리투자조합은 300억원 규모로 2025년 10월 23일 만기가 도래한다. IBP IP Value 투자조합은 450억원 규모로 2025년 9월 8일이 만기다. 대성글로벌위너청년창업투자조합 역시 150억원 규모로 2025년 12월 26일 만기에 도달한다◇ 앤유, 10년간 벨라토레스에 올인 중2016년 11월 설립된 앤유는 PC MMORPG와 모바일 게임 개발, 글로벌 서비스를 주력 사업으로 한다. 간판 프로젝트 ‘벨라토레스’는 초기 ‘프로젝트 N1’로 불렸던 PC MMORPG로, 15세기 중세 유럽을 배경으로 실사풍 그래픽과 몰입감 있는 세계관을 구현한 회사의 핵심 작품이다.창립자 김정환 대표는 엔씨소프트, 엑스엘게임즈, 블리자드 코리아를 거친 업계 베테랑이다. 엔씨소프트에서는 ‘리니지’ 해외 퍼블리싱과 아레나넷·데스티네이션 게임즈 인수 등 글로벌 확장을 주도했고, 엑스엘게임즈 공동 창업 후 ‘아키에이지’ 개발·퍼블리싱과 대규모 투자 유치를 이끌었다. 블리자드 코리아 대표 시절에는 ‘오버워치’의 한국 론칭을 이끌었다.‘벨라토레스’는 2016년 말 기획을 시작으로 10년 가까이 개발이 이어지고 있다. 전통적인 레벨업이 없는 숙련도 기반 성장, 직업 제한 없는 자유 플레이, 논타겟팅 액션 전투를 특징으로 하며, 생존·모험·제작·대규모 전투 등 MMORPG 본질을 강조한다. 2025년 7월 말 첫 클로즈 베타 테스트를 마쳤으며, 북미·유럽 시장을 주 타깃으로 글로벌 흥행을 목표로 한다.",
    "신문사": "기타",
    "길이": 2076
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/11/2025",
    "제목": "지그재그, 브랜드 슈즈 카테고리 강화",
    "링크": "https://www.betanews.net/article/view/beta202508110003",
    "내용": "금호타이어 후원 금호 SLM, 슈퍼레이스 우승2025-08-11",
    "신문사": "기타",
    "길이": 35
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/11/2025",
    "제목": "아빠들 '깜짝'… 7천 초반대에 에어 서스펜션 들어간 SUV, 직접 시승해보...",
    "링크": "https://www.wikitree.co.kr/articles/1071981",
    "내용": "에어 서스펜션까지 탑재된 볼보 XC60 B5 울트라 시승B5 울트라에 기본 적용된 에어 서스펜션의 효과는?볼보가 XC60의 부분변경 모델을 선보였다. 2017년 2세대 모델 출시 이후, XC60은 수입 D세그먼트 SUV 시장에서 오랜 기간 판매 1위를 지켜왔다. 그러나 최근 경쟁사의 신형 모델들이 잇따라 등장하면서 예전만 같은 인기를 누리진 못하고 있다. 출시 주기로만 보면 완전변경 모델이 나올 시점이지만, 볼보는 대신 전기차 EX60과 내연기관 XC60의 부분변경이라는 ‘투트랙 전략’을 택해 모델 수명을 연장했다.◆ 큰 변경 없는 디자인이지만 두 가지 테마로 소비자에게 디자인 선택권 줘부분 변경된 XC60 B5 울트라 다크 테마. / 권혁재 PD볼보자동차코리아는 XC60에 3가지 트림을 운영한다. 마일드 하이브리드의 가장 기본형 모델인 ▲B5 플러스와 마일드 하이브리드에 편의 사양을 더한 ▲B5 울트라, 플러그인 하이브리드인 ▲T8 울트라다. 이중 B5 울트라 트림은 외장 테마를 브라이트와 다크 중 선택할 수 있는데 둘의 디자인에 사소한 차이가 있다. 전반적으로 부분변경된 XC60의 디자인 변화는 그렇게 크지 않다. 브라이트 모델의 경우 범퍼의 디자인 역시 기존과 동일하다. 다만 전면부 그릴은 상위 모델인 XC90, XC60과 동일하게 볼보 아이언 마크 로고에 맞춘 사선 형태로 변경됐다.부분 변경된 XC60 B5 울트라 브라이트 테마. / 권혁재 PD브라이트 테마는 그릴과 범퍼, DLO 라인에 크롬을 적극 사용하며 차분하면서도 고급스러운 느낌을 강조했고, 다크 테마는 크롬 라인 대신 블랙 하이글로시 마감을 적용했고, 범퍼의 형상을 보다 스포티하게 구성한 것이 특징이다. 부분변경 이전 모델과 차별성을 두고 싶다면 다크 테마를 선택하는 것이 유리해 보인다. B5 울트라 트림에는 외장 테마에 상관없이 동일한 20인치 휠이 적용된다.볼보 XC60 B5의 실내. / 권혁재 PD실내는 기존 카멜 색상 대신 옅은 회색이 적용됐다. 스티어링 휠은 투톤으로 바뀌었고, 우드그레인 역시 전체적인 톤에 맞춰 밝은 색상이 적용됐다. 디자인의 큰 차이는 없지만 기능적인 부분에서는 한 단계 진화했다. 기존에는 컵홀더 바로 위에 있어 스마트폰의 거치가 애매했던 무선 충전 공간이 센터 콘솔 상단으로 이동해 사용성이 높아졌다. 센터 디스플레이는 S90, XC90의 부분변경과 동일게 11.2인치로 커졌고 더 빠른 퀄컴 스냅드래곤 프로세서가 탑재됐다. 하반기 중 네이버 웨일 브라우저가 탑재돼 다양한 OTT앱 등을 자유롭게 사용할 수 있을 예정이다.◆ 에어 서스펜션 추가로 달라진 승차감과 주행 감각XC60 에어 서스펜션의 가동 범위. 서스펜션을 가장 단단하게 조율했을 때(왼쪽)와 오프로드 모드일 때(오른쪽)의 차고는 80mm 차이가 난다. / 권혁재 PD가장 큰 변화는 에어 서스펜션이다. 기존 XC60에서는 T8에만 적용됐던 에어 서스펜션을 B5 울트라 트림에 기본 적용됐다. 에어 서스펜션은 차고를 조절할 수 있어 무거운 짐을 실을 때 차량 높이를 낮출 수 있다. 또한 주행 모드에 따라 서스펜션 강도와 차고를 조절할 수 있다. 컴포트 모드에서는 부드러운 주행감을 제공하며, 스포츠 모드에서는 차고를 40mm 낮춰 단단한 세팅으로 안정적인 코너링을 지원한다. 오프로드 모드를 선택하면 차고가 최대 40mm 높아진다.에어 서스펜션이 적용되며 과속방지턱이나 맨홀 뚜껑을 지날 때의 충격 흡수가 확실히 좋아졌다. 과거 XC60의 단단한 승차감과 달리 충격을 흡수해 주는 가동범위가 늘어난 듯한 느낌이다. 물론 미국차나 일본차의 나긋나긋한 승차감정도는 아니지만 이 정도면 승차감때문에 불만을 토로할 탑승자는 없을 것으로 보인다. 스포츠 모드로 전환하면 과거 XC60의 느낌으로 돌아가는 듯한 느낌이다. 컴포트 모드일 때에 비해 롤도 현저히 줄어들며 요철을 만났을 때의 승차감도 제법 탄탄하다.최근 먼저 에어 서스펜션을 적용했던 아우디 Q5와 비교하면, XC60이 약간 더 부드러운 세팅이다. Q5는 탄탄한 주행 안정감을 유지하는 중에 거친 충격을 완화해 주는 느낌이라면, XC60은 이보다 조금 더 승차감 지향의 세팅으로 느껴진다. 다만 고속 코너링 중 노면이 불규칙할 때 후륜 타이어 그립이 일시적으로 떨어지는 현상이 관찰됐다. 차의 자세가 흐트러질 정도로 심각한 문제는 아니었지만 운전자의 입장에서는 순간 심장이 쫄깃해지는 순간이다.▲ 250마력 B5 마일드 하이브리드 파워트레인과 4륜구동XC60 B5의 엔진룸. / 권혁재 PD파워트레인은 기존과 동일하다. 250마력 마일드 하이브리드인 B5와, 최대 61km까지 순수 전기 모드로 주행할 수 있는 플러그인 하이브리드 T8 두 종이다. 시승한 모델은 B5 울트라로 4기통 2.0ℓ 터보 엔진과 마일드 하이브리드 시스템이 결합됐다. 최고 출력은 250마력, 최대 토크는 36.7kg.m이며, 부드러운 변속이 강점인 아이신 8단 자동변속기가 탑재됐다.XC60 B5의 파워트레인 특성은 경쾌함이다. 동일한 파워트레인이 탑재된 S90 B5와 비교해도 훨씬 경쾌한 느낌이다. XC60의 최대 토크가 1kg.m가 더 높지만 전륜구동인 S90에 비해 4륜구동을 채택하고 있고 공차중량도 100kg가량 더 무겁다. 그럼에도 XC60이 더 경쾌하게 느껴지는 이유는 세팅의 차이다. S90에 비해 초반 기어비를 타이트하게 설정해 더 높은 회전수를 쓰며 가속을 이어나간다. 이로 인해 터보 엔진 특유의 터보랙도 크게 느껴지지 않는다. 원하는 속도에 도달해서 정속 주행을 이어나가면 터보 엔진 특유의 낮은 회전수에서 발현되는 높은 토크로 안정적인 주행이 가능하다. 다만, XC60의 토크 밴드가 S90보다 더 높은 편이라 가속 상황에서 시프트 다운은 XC60이 더 잦다. 이런 특성으로 D세그먼트임에도 E세그먼트 세단인 S90보다 더 낮은 연비를 보여주고 있지만, 그 대신 S90에서는 느끼기 어려운 경쾌함을 느낄 수 있다. 각 차량의 타겟층을 생각하면 이 세팅이 맞게 느껴진다.▲ 꽤나 성공적인 생명연장볼보 XC60 B5 다크 테마의 후면부. / 권혁재 PD볼보는 부분변경을 통해 8년 된 2세대 XC60의 상품성을 또 한번 끌어올렸다. 디자인 변화가 크지 않아 자칫 밋밋해 보일 수 있는 변화였지만 볼보자동차코리아에서 좋은 전략을 구성했다. 국내에서 가장 높은 판매량을 보이는 B5 트림에 에어 서스펜션을 장착한 것이다. 이로서 과거 모델에서 아쉬움으로 지적되던 너무 탄탄한 승차감이 해결됐다.연료 효율은 다소 떨어지지만 2.0ℓ 마일드 하이브리드 파워트레인의 경쾌함은 여전했고, 부분변경을 통해 어댑티브 크루즈 컨트롤, 차선 중앙 유지 장치 등의 ADAS 기능은 더욱 성능이 좋아졌다. 일찍이 티맵과 손을 잡은 덕에 나날이 고도화되는 자동차 UX 시장에서도 볼보의 인포테인먼트는 국내 최강으로 손꼽을만 하다.8년이 지난 모델이지만 수입 D세그먼트 SUV를 고민하는 소비자에게 아직 상당히 매력적인 모델이다. 작다면 작다고 할 수 있는 부분변경이지만 그로 인한 생명연장은 꽤나 성공적이다.유튜브 채널 [카밥]※ 더 많은 자동차 관련 소식은 모빌리티 전문 매체 '카앤모어'에서 확인하세요볼보XC60마일드하이브리드에어서스펜션SUVD세그먼트디자인변경4륜구동인포테인먼트부분변경B5울트라브라이트다크카앤모어home권혁재 기자mobomtaxi@wikitree.co.kr기사제보위키트리의 콘텐츠는 출처를 반드시 표기하여 비 상업적인 용도로만 이용할 수 있습니다. 무단 전재·배포·전송은 원칙적으로 금합니다.위키트리는뉴스 스토리텔링 가이드라인을 엄격히 준수합니다.BMW·볼보·현대차 싹 다 제치고…'8월의 차' 선정된 자동차 정체볼보의 베스트 셀러 XC60, 부분 변경 모델 사전 예약 개시",
    "신문사": "기타"
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/11/2025",
    "제목": "<b>티맵</b>, 주행 지도 리뉴얼·교통정보 확대…내비게이션 1위 굳히기",
    "링크": "https://www.newsway.co.kr/news/view?ud=2025081113110916378",
    "내용": "국장 호황에 5대 증권사 상반기 실적 '쑥'···'IB'에서 갈렸다올해 상반기 5대 증권사는 브로커리지와 WM 부문의 수익 증가로 전반적으로 호실적을 기록했으나, IB 부문 실적에서 실질적인 희비가 갈렸다. 미래에셋과 삼성은 IB 수익 감소로 각기 상반된 결과를 보였으며, 하반기에는 대형 IPO와 ECM 시장 회복이 업계 성적을 좌우할 전망이다.",
    "신문사": "기타"
  },
  {
    "키워드": "티머니",
    "발행일": "8/11/2025",
    "제목": "자취감춘 '노 재팬'…식품·패션·뷰티까지 '예스 재팬'",
    "링크": "https://n.news.naver.com/mnews/article/011/0004519776?sid=101",
    "내용": "■日브랜드들 韓시장 적극 공략상반기 일본 의류 수입액 6.7% ↑맥주도 9.4% ↑···전체 국가중 1위CJ올리브영은 산리오와 컬래버더현대서울은 '돈키호테' 팝업 등엔저로 日여행 늘자 불매 사라져[서울경제]80주년 광복절을 앞둔 가운데 패션에서부터 주류, 뷰티 업계까지 일본 브랜드들이 적극적으로 한국 시장을 공략하고 있다. 제품 수입액이 수 년 간 꾸준히 증가하는 등 과거 일본의 수출 제한 조치 여파로 확산했던 ‘노 재팬’이 자취를 감추고 ‘예스 재팬’ 현상이 급부상하고 있다.11일 한국무역협회에 따르면 올해 상반기 일본 의류 수입액은 전년 동기 대비 6.7% 증가한 6787만 달러로 집계됐다. 일본 의류 수입액은 일본 제품 불매운동이 일던 2020년 8024만 달러까지 감소했다가 2021년 9564만 달러로 19.2% 늘었고 이후 2022년 13.4%, 2023년 14.8%, 2024년 3.3% 등 매년 증가하는 추세다.맥주도 마찬가지다. 올 상반기 일본 맥주 수입액은 전년 동기 대비 9.4% 증가한 3530만 달러로 전체 국가 중 1위를 차지했다. 일본 맥주의 수입액은 지난해에도 전년 대비 21.5% 증가했는데, 올 들어서도 증가세가 이어진 것이다. 한국의 일본 맥주 수입액 순위는 2021년 9위, 2022년 6위로 밀려났지만 2023년 1위로 올라선 이후 자리를 지키고 있다.일본 맥주 판매량도 급증하고 있다. 편의점 GS25에 따르면 일본 맥주 판매량은 지난해 31.6% 증가한데 이어 올해 상반기 17.4% 늘었다. 아사히캔은 올해 GS25 수입맥주 카테고리 전체 매출 1위를 차지하기도 했다. CU 기준으로도 일본 맥주 매출은 지난해 33.3% 늘어난 데 이어 올해 1~7월에도 2.1% 증가했다.한국에 진출하는 일본 브랜드도 업종을 가리지 않고 늘어나면서 예스 재팬 현상은 계속될 것으로 보인다. 의류의 경우 올 4월 롯데백화점 잠실 에비뉴엘에서 패션 브랜드 ‘빔스’의 팝업스토어가 열렸다. 아웃도어 브랜드 ‘골드윈’도 신세계백화점 등에서 팝업스토어를 열었으며, 비숍은 한남동에 플래그십 스토어를 열었다.주류의 경우 하이트진로가 지난달 일본 기린그룹의 즉석음용(RTD·Ready To Drink) 주류인 ‘효케츠 모모'와 위스키 ‘후지’ 시리즈 4종을 출시했다. 하이트진로는 앞서 후지 시리즈 2종을 국내에 들여왔는데 품목을 대폭 늘린 것이다. 일본 맥주 매장도 들어서고 있다. 엠즈베버리지는 지난달 서울 성수동에 삿포로맥주 최초의 해외 매장인 ‘삿포로 프리미엄 비어스탠드’를 열었다. 2023년부터 매년 국내에서 팝업 매장을 열고 있는 산토리 맥주는 올해도 지난달부터 서울에 2곳의 매장을 운영하고 있는데, 전년 대비 두 배 이상의 고객이 방문하는 등 인기를 끌고 있다.일본 캐릭터와 손을 잡는 사례도 늘고 있다. 대표적인 게 산리오 캐릭터즈다. 이디야커피는 세 차례에 걸쳐 산리오와 협업한 음료와 굿즈 등을 출시했는데, 일부 굿즈는 하루 만에 품절되는 등 인기를 끌었다. CJ올리브영도 지난달부터 산리오와 컬래버한 제품을 출시했으며 다음달에는 산리오를 테마로 한 러닝 행사까지 진행할 예정이다. 티머니와 SSG랜더스, 에버랜드 등도 산리오와 컬래버를 진행했다.이 밖에 GS25가 지난달 8일부터 이달 1일까지 여의도 더현대서울에서 일본 종합잡화점 '돈키호테' 팝업 스토어를 운영하는 등 유통업계도 일본 브랜드 들이기에 앞장서고 있다. 한 업계 관계자는 “노 재팬 운동이 처음 등장한 2019년 이후 코로나19 등 더 시급한 문제들이 등장하면서 소비자들의 우선 순위가 달라졌다”며 “특히 엔저로 일본 여행을 가는 수요가 빠르게 증가하면서 자연스럽게 불매운동도 사라진 것으로 보인다”고 설명했다.",
    "신문사": "서울경제",
    "길이": 1805
  },
  {
    "키워드": "티머니",
    "발행일": "8/12/2025",
    "제목": "애플페이, 현대카드 '독주' 장기화…후발 주자 '관망' 지속 이유",
    "링크": "https://n.news.naver.com/mnews/article/629/0000415839?sid=101",
    "내용": "현대카드, 선제진입효과 커질수록 후발주자 '고민'애플페이 비롯한 신사업, \"올해 영업기조와 안 맞아\"애플페이 사용처가 늘어나는 가운데 신규 카드사의 애플페이 진입 여부에 관심이 쏠리고 있다. /뉴시스애플페이 시장에서 현대카드가 독주 체제를 굳히고 있다. 지하철·버스·SRT 등 애플페이 사용처가 빠르게 확대되면서 서비스 영향력이 커졌지만, 후발 카드사들은 수수료 부담과 수익성 불확실성을 이유로 여전히 관망세를 유지하고 있다.12일 금융권에 따르면 에스알은 이달부터 애플페이로 SRT 승차권 결제가 가능하도록 인프라를 구축했다. 지난달 애플과 티머니가 '애플페이 티머니'를 공식 출시한 지 불과 2주 만에 대형 결제처가 추가된 셈이다. 하지만 국내서 애플페이 서비스를 운영하는 카드사는 현대카드가 유일하다.현대카드는 독점 시장에서 교통비 충전 행사 등 공격적인 마케팅을 펼치며 독점 시장에서 선제 진입 효과를 톡톡히 누리고 있다.반면, 타 카드사들은 애플페이 서비스 시행을 두고 관망세다. 그간 신한카드와 KB국민카드의 애플페이 서비스 시행 정황이 포착되면서 소비자들의 관심이 쏠렸지만, 두 카드사 모두 \"정해진 사항은 없다\"는 입장을 고수하고 있다.업계 관계자는 \"애플이 서비스 운영 카드사로부터 별도 수수료를 받는 구조인데, 삼성페이와 달리 수수료 부담을 카드사들이 떠안아야 한다\"며 \"최근 금융당국이 수수료 부담을 소비자에게 전가하지 못하도록 하는 약관 규정을 강화한 데다, 올해 초 가맹점 수수료 인하까지 맞물려 수익성 전망이 불투명해졌다\"고 말했다.업계에서는 수익성 악화 우려가 후발주자의 발목을 잡고 있다는 분석이 지배적이다. 애플은 서비스 운영 카드사로부터 별도 결제 수수료를 받는데, 삼성페이가 수수료를 면제하는 것과 대비된다. 게다가 금융당국은 지난 2023년 애플페이가 국내 상륙했을 당시 수수료 부담을 소비자에게 전가하지 못하도록 약관에 명시했다. 2월 카드 가맹점 수수료율 인하까지 겹치면서 수익성은 한층 불투명해졌다.현대카드의 독주가 길어질수록 후발주자 진입 환경은 악화한다. 카드업계는 애플페이 도입 효과를 수익성보다 신규 고객 유입과 점유율 확대에서 찾는다.실제 현대카드는 서비스 시행 후 신규 고객을 빠르게 흡수하며 점유율을 높였다. 올 상반기 개인신용카드 누적 승인액은 53조8824억원으로 9곳 주요 카드사(신한·삼·KB국민·현대·하나·우리·롯데·비씨·NH농협카드) 중 1위이며, 개인 신용카드 신용판매(M/S) 기준 시장점유율은 18.7%로 전년 대비 0.03%포인트(p) 올랐다. 애플페이 도입 이전인 2022년 상반기와 비교하면 2.3%p 상승으로, 업계 연평균 점유율 변동폭(0.5%p 내외)을 크게 웃돈다.충성 고객 확보도 후발주자에겐 부담이다. 여신금융협회에 따르면 올 상반기 현대카드의 휴면카드 비중은 12.60%로, 9개 주요 카드사 중 네 번째로 낮다. 업계 최저인 신한카드(10.91%)와도 1.69%p 차이에 불과하다. 애플페이 진입 초기라면 신규 고객을 확보하겠지만, 선제진입한 카드사의 고객 이탈률이 낮다면 효과는 감소할 수밖에 없다.올해 카드업계는 건전성 확보와 수익성 개선을 최우선 과제로 삼고 있다. 상반기 영업수익은 전반적으로 늘었지만 대손충당금 확대 영향으로 순이익은 감소했다. 아직 롯데카드와 비씨카드가 실적을 발표하지 않았으나, 업계에서는 상반기 순이익이 증가한 곳은 현대카드뿐일 가능성이 높다고 보고 있다.한동안 현대카드가 '애플페이 특수'를 이어갈 방침이다. 대형마트와 프랜차이즈 등 대형 가맹점의 경우 애플페이 결제에 활용되는 근거리 무선 통신(NFC) 단말기를 사용하고 있고 간편결제 비중이 늘어날수록 중소형 가맹점 또한 NFC 기능이 탑재된 단말기 도입을 긍정적으로 검토할 가능성이 높다. 특히 애플페이로 대중교통 결제가 가능해진 점은 ‘큰 장벽’을 넘었다는 평가다. 실물카드 없이 결제할 수 있는 시장 환경이 조성됐기 때문이다.한 PG사 관계자는 \"2년전까지만해도 NFC단말기 보급률을 10% 안팎으로 추산했지만, 이제는 훨씬 높아졌다\"라며 \"대형 가맹점 상당수에 보급된 만큼 사용률이 크게 늘어났을 것\"이라고 말했다.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일: jebo@tf.co.kr▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
    "신문사": "기타",
    "길이": 2128
  },
  {
    "키워드": "티머니",
    "발행일": "8/11/2025",
    "제목": "&quot;혼선 우려&quot; 제주 버스 교통카드와 단말기 &quot;각각 2개&quot;",
    "링크": "http://www.jejunews.com/news/articleView.html?idxno=2220097",
    "내용": "청소년 무료탑승에 중국인 큐알코드 디지털화 '티머니 거부'제주도 '온나라페이' 독자 개발...2026년 말까지 2개 결제 운영제주지역 버스에 설치된 티머니(왼쪽)와 온나라페이 전용 단말기.제주에서 버스 이용 시 2개의 교통카드를 내년 말까지 이용하면서 혼선이 우려된다.11일 제주특별자치도에 따르면 2026년 말까지 교통카드로 ‘티머니’와 ‘온나라페이’를 사용하며, 이를 위해 버스에도 각각의 단말기가 부착된다.티머니는 제주를 포함해 전국의 대중교통(버스·지하철)에서 이용이 가능하고, 점유율이 90% 이상이어서 ‘국민 교통카드’라 불리고 있다.도는 8월 1일부터 청소년(13~18세) 버스 무료 탑승과 맞물려 중국인 관광객 80%가 사용하는 큐알(QR) 코드 결제도 디지털로 전환해 줄 것을 요청했지만, 티머니 측은 수용하지 않았다.작년 8월부터 시행 중인 큐알 코드 결제는 단말기가 아닌 아크릴판에 코드를 부착해 인식하도록 했다.이로 인해 매번 버스요금을 결제할 할 때마다 스마트폰 화면을 운전기사에게 보여줘야 하며, 2명 이상 결제는 시간이 오래 걸리고 절차가 복잡하다.도는 티머니 측이 큐알 결제를 위한 단말기 프로그램을 업그레이드 해주지 않자, 최근 ‘온나라페이’를 자체 개발했다.온나라페이는 교통·신용카드 인식은 물론 큐알 결제도 가능하다. 특히, 티머니는 버스요금의 2.25%를 수수료로 챙겼지만, 도가 독자 개발한 온나라페이는 수수료가 없는 게 큰 장점이다.다만, 티머니와 온나라페이 2개를 사용하면서 제주지역 전체 버스 811대 승·하차 손잡이에는 티머니 외에 온나라페이 단말기를 1100여 대를 별도로 설치해야 한다. 사업비는 10억원이 소요될 전망이다.이 외에 제작단가가 4000원인 온나라페이 카드 8만2000여 장을 보급하는데 3억3000만원이 투입된다.도 관계자는 “이번 주까지는 도내 모든 버스에 온나라페이 전용 단말기 부착을 마무리한다”며 “다만, 티머니와는 2026년 말까지 계약이 됐기 때문에 당분간 2개의 교통카드를 사용할 수밖에 없다”고 밝혔다.그런데 내년 말 이후부터 대중교통 카드의 90% 이상을 점유하며 전국에서 호환이 가능한 티머니 카드를 사용하지 못할 경우 내국인 관광객들의 불편이 가중될 것으로 예상된다.내국인들은 제주에서 별도로 온나라페이 카드를 구입해야 하기 때문이다.도 관계자는 “최근 티머니 측에서 큐알 결제방식 공유와 데이터를 요청하면서 앞으로 단말기 하나로 온나라페이와 티머니 카드 모두 호환이 모두 가능할 것으로 예상되며, 호환이 가능하면 내외국인 관광객 모두 편리하게 이용할 수 있다”고 설명했다.작년 8월부터 제주도가 전국 최초로 시행 중인 중국인 관광객 전용 큐알(QR) 코드 결제 시스템. 아크릴판에 코드를 부착해 디지털화가 안됐다. 티머니측은 단말기 프로그램 업그레이드를 거부, 제주도는 독자 시스템인 '온나라페이'를 개발했다.기사공유하기프린트메일보내기글씨키우기가나다라마바사가나다라마바사가나다라마바사가나다라마바사가나다라마바사가나다라마바사이 기사를 공유합니다×저작권자 © 제주일보 무단전재 및 재배포 금지좌동철 기자roots@jejunews.com다른기사 보기",
    "신문사": "기타",
    "길이": 1526
  },
  {
    "키워드": "티머니",
    "발행일": "8/11/2025",
    "제목": "[패트롤] 고양시-남양주시-양주시-파주시-하남시",
    "링크": "https://www.ekn.kr/web/view.php?key=20250811028145893",
    "내용": "위니아, 두 번째 회생 신청도 기각…상폐·적자 속 ‘생존 시계’ 멈추나",
    "신문사": "기타",
    "길이": 39
  },
  {
    "키워드": "티머니",
    "발행일": "8/11/2025",
    "제목": "애플페이 <b>티머니</b>, 중복결제 오류?…&quot;시스템 결함 없다&quot;",
    "링크": "https://www.consumuch.com/news/articleView.html?idxno=75907",
    "내용": "최근 서비스를 시작한 애플페이 티머니를 이용하던 일부 소비자가 중복 결제 오류를 지적하고 나섰다.소비자 A씨는 온라인 커뮤니티에 버스를 탔는데 1분동안 1450원이 3번 결제됐다며 글을 올렸다.A씨에 따르면, 3건 중 1건은 '버스'라는 항목으로, 나머지 2건은 '결제'라는 항목으로 기록됐다. 이 사실을 버스 기사에게 알렸지만, 기사는 단말기에는 한 번만 결제된 것으로 표시된다고 안내했다.티머니 앱에서 '버스·지하철 이용 내역'을 확인해도 승차 기록은 한 번뿐이었다.하지만 카드 결제 내역에는 세 차례 잔액이 차감된 것으로 나타났다.A씨는 “이번뿐만 아니라 오류가 여러 번 있었다”며 “애플페이 티머니는 안정화될 때까지 비상용으로만 쓰는 것이 좋겠다”고 말했다.소비자 A씨가 온라인 커뮤니티에 올린 티머니 결제 캡처 사진. 사진에 따르면 1분 안에 '결제' 2건, '버스' 1건 등 총 3건이 결제됐다. (출처=온라인 커뮤니티)티머니 측은 이 같은 현상이 애플페이에만 국한된 문제는 아니라고 설명했다.티머니 관계자는 \"시스템 결함으로 확인된 사례는 없다\"며 \"휴대전화 제조사 및 교통단말기 운영사와 협력해 지속적인 품질개선과 모니터링을 수행하고 있다\"고 말했다.그러면서 ▲단말기와 모바일 기기 간 통신 환경 ▲결제 승인 타이밍 ▲사용자의 매우 빠른 반복 태그 등 복합적인 요인으로 오류가 발생할 수 있다고 설명했다.교통수단 승·하차 시 단말기에 기기를 정확히 인식시키고, 교통단말기에서 승인음(삑 소리)이 날 때까지 단말기에서 기기를 떼지 않는 것이 중요하며, 교통단말기가 요금처리를 완료할때까지 핸드폰을 태그하고 기다려야 한다고 강조했다.더불어 만약 중복 결제가 발생하더라도, 고객센터를 통해 접수하면 거래내역 확인 등 원인을 파악한 후 필요한 경우 즉시 환불을 진행한다고 덧붙였다.[컨슈머치 = 전정미 기자]전정미 기자news@consumuch.com다른기사키워드#티머니#애플페이#오류관련기사당근서 판 '미개봉 새상품'…구매자 '불량'이라며 환불 요구'플라스틱 가루' 젖병세척기, 공식 리콜 공표 예정디즈니플러스, PC 화질 못 참겠네갤럭시캠퍼스 구매…명의 달라도 'AI구독클럽' 가입 가능갤럭시Z 플립7·폴드7 배송지연 예고…사전예약 혜택 어쩌나배민, 교촌 단독 입점…\"소상공인 활력\" 대통령 공약 역행저작권자 © 컨슈머치 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1151
  },
  {
    "키워드": "티머니",
    "발행일": "8/11/2025",
    "제목": "3명 중 1명 쓴다…10년 새 ‘국민지갑’ 거듭난 삼성월렛, 총 430조 결제",
    "링크": "https://n.news.naver.com/mnews/article/029/0002974523?sid=105",
    "내용": "삼성전자의 통합 디지털 지갑 서비스 '삼성월렛'(사진)이 2015년 8월 첫 선을 보인 이후 출시 10주년을 맞아 세 명 중 한 명이 쓰는 '국민 지갑'으로 거듭났다.삼성전자는 국내에서 삼성월렛의 가입자 수는 2015년 160만명에서 현재 1866만명으로 10년간 약 11배가 증가했다고 11일 밝혔다.한국인 3명 중 1명은 삼성월렛을 사용하고 있는 셈이다. 매일 1660만번의 삼성월렛이 실행되고 있다.연간 결제 금액은 2016년 3조6000억원에서 지난해 88조6000억원으로 약 24배 증가했다. 총 누적 결제금액은 약 430조원에 달한다.국내 간편결제 서비스 시장은 2016년 약 23조5000억원에서 지난해에는 10배 이상 성장한 약 350조원 규모를 기록하며 간편결제가 일상생활의 필수적인 부분으로 자리잡았다.삼성월렛은 단순한 모바일 결제 기능을 넘어 교통카드, 멤버십, 계좌 관리 및 이체, 항공권·티켓, 모바일 쿠폰 등 다양한 서비스를 통합 제공해 실물 지갑을 대체하는 '디지털 지갑'으로 자리 잡았다.특히 실물 신분증과 같은 행정적 효력을 가진 모바일 주민증록증과 운전면허증, 국가보훈등록증을 포함해 모바일 학생증, 전자증명서 조회 및 제출 등 디지털 신원 확인 기능까지 지원한다. 이와 함께 자동차 키(UWB·NFC 지원) 기능도 쓸 수 있다.2015년 삼성월렛의 출시 당시 국내 모든 신용카드 가맹점 매장에서는 결제를 위해 마그네틱 리더기 방식(MST) 의 단말기를 사용하고 있었다.삼성월렛은 가맹점의 부담을 덜기 위해 추가 비용 발생없이 기존 결제 인프라를 그대로 쓸 수 있도록 MST 방식을 채택했다. 이와 함께 비접촉 기반 결제 방식인 근거리 무선통신(NFC)도 채택해 국내외 활용도를 넓혔다.아울러 도입 초기부터 생체 인증 기반 결제 기능을 채택했고, 국내 모바일 결제 서비스 최초로 2021년 6월 경기지역화폐 등록 지원을 시작했다.반면 경쟁사인 애플의 간편결제 서비스 '애플페이'는 NFC 방식을 채택했는데, 이는 국내에서 대중화되지 않은 상황이다. 삼성전자는 2015년 '삼성페이' 서비스 시작 첫해부터 교통카드 기능을 제공했는데, 애플페이는 '티머니'와 연동한 선불 교통카드 기능을 지난달에야 도입했다.현재 삼성전자는 미국, 영국, 사우디아라비아, 브라질, 싱가포르 등 전 세계 61개국에서 현지의 다양한 파트너사와의 협력을 통해 갤럭시 사용자들에게 모바일 월렛 서비스를 제공하고 있다.또한 12개국 85개 도시에서 별도의 교통카드 없이 신용카드만으로 지하철과 버스를 바로 이용할 수 있다. 전 세계 주요 통화에 대한 환전 신청 및 당일 수령 서비스도 제공된다.채원철 삼성전자 MX사업부 디지털월렛팀장(부사장)은 \"앞으로 삼성월렛이 다양한 기술을 기반으로 실제 지갑 이상의 편의성과 고객 경험을 제공할 수 있도록 노력하겠다\"고 말했다.김나인 기자 silkni@dt.co.kr삼성월렛 10주년 이미지. 삼성전자 제공삼성월렛 10주년 히스토리 인포그래픽. 삼성전자 제공",
    "신문사": "기타",
    "길이": 1455
  },
  {
    "키워드": "티머니",
    "발행일": "8/11/2025",
    "제목": "[이근우 변호사의 잇썰] 상반기 주요 보안사고와 대응방안",
    "링크": "https://www.ziksir.com/news/articleView.html?idxno=100126",
    "내용": "현재위치직썰 Pick",
    "신문사": "기타",
    "길이": 11
  }
]