[
  {
    "키워드": "두나무",
    "발행일": "8/5/2025",
    "제목": "업비트, 청년 디지털 자산 교육 '업클래스(UP Class)' 모집 시작",
    "링크": "https://www.webeconomy.co.kr/news/articleView.html?idxno=2004353",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.이 기사를 공유합니다업비트, 청년 디지털 자산 교육 ‘업클래스(UP Class)’ 모집 시작 (출처: 두나무) / 2025.08.05[웹이코노미 함종익 기자] 가상자산 거래소 업비트를 운영하는 두나무가 청년을 위한 디지털 자산 교육 프로그램 ‘업클래스’ 참가자를 모집한다고 5일 밝혔다.이번 프로그램은 9월 9일 ‘업비트 D 컨퍼런스 2025’에서 시작해 카이스트, 포스텍, 강원대 등 전국 5개 대학을 순회하며 진행된다.참가비는 무료이며, 2030 청년 누구나 신청할 수 있다.교육은 청년 세대의 특성을 반영해 디지털 자산, 블록체인, AI 등 다양한 주제를 다룬다.장동선 박사와 고란 대표가 연사로 참여해 블록체인, AI, 디지털 자산의 미래와 가치에 대해 강연할 예정이다.오경석 두나무 대표는 “업클래스는 두나무의 사회공헌 활동으로, 앞으로도 프로그램을 확대해 올바른 투자 문화 조성에 힘쓰겠다”고 밝혔다.함종익 기자ys@newsbest.kr다른기사 보기저작권자 © 웹이코노미 무단전재 및 재배포, AI학습 및 활용 금지개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 736
  },
  {
    "키워드": "두나무",
    "발행일": "8/4/2025",
    "제목": "업비트, 청년 디지털 자산 교육 ‘업클래스(UP Class)’ 모집 시작",
    "링크": "https://n.news.naver.com/mnews/article/009/0005535643?sid=101",
    "내용": "내달 9일 UDC 서울에서 시작카이스트·포스텍 등 전국 순회가상자산 거래소 업비트를 운영하는 두나무가 청년 대상 디지털 자산 교육 프로그램 ‘업클래스(UP Class)’ 모집을 시작한다고 4일 밝혔다. 참가 신청은 업클래스 공식 홈페이지를 통해 접수 가능하며, 20~30대 청년이라면 누구나 참여할 수 있다.지난 5월 국민 디지털 자산 이해 증진에 기여하고자 두나무는 교육 프로그램 ‘업클래스’를 선보였다. 지난 상반기 50대 이상 장노년층 대상으로 처음 선보였으며 약 1200명이 신청해 화제를 모았다.업비트는 올해 하반기 교육 대상을 시니어에서 청년으로 확장, 2030 대상 업클래스를 진행한다. 다음달 9일 서울에서 열리는 ‘업비트 D 컨퍼런스 2025’에서 시작해 카이스트, 포스텍, 강원대, 부경대, 조선대 등 전국 5개 대학교를 순회한 뒤 서울 강남구 SJ쿤스트할레에서 여정을 마무리할 예정이다. 참가비는 모두 무료다.연사로는 ‘AI는 세상을 어떻게 바꾸는가’의 저자이자 뇌과학 분야의 권위자인 장동선 박사와 경제 전문기자이자 유튜브 채널 ‘알고란’의 고란 대표 등이 참여한다.장 박사는 ‘청년들이 바라봐야 할 블록체인과 AI의 미래’를 주제로 블록체인과 AI가 만들어 낼 새로운 변화와 혁신을 조망한다.고 대표는 ‘비트코인으로 바라본 디지털 자산의 어제와 오늘’을 주제로 디지털 자산의 역사를 돌아보고 디지털 자산이 가진 의미와 가치에 대해 논의하는 자리를 가진다.오경석 두나무 대표는 “업클래스는 두나무가 가진 기술과 금융으로 미래에 기여하겠다는 기업 비전의 실현이자 업비트만이 할 수 있는 사회공헌”이라며 “앞으로도 업클래스의 외연을 지속적으로 확대, 디지털 금융의 사회 인식 제고 및 올바른 투자 문화 조성에 기여하겠다”고 말했다.",
    "신문사": "매일경제",
    "길이": 867
  },
  {
    "키워드": "두나무",
    "발행일": "8/4/2025",
    "제목": "업비트, 청년 디지털 자산 교육 '업클래스' 모집 시작...UDC 서울에서 시...",
    "링크": "https://www.thepublic.kr/news/articleView.html?idxno=271998",
    "내용": "▲청년 디지털 자산 교육 ‘업클래스(UP Class)’ 포스터 [두나무 제공][더퍼블릭=손세희 기자] 가상자산 거래소 업비트를 운영하는 두나무는 청년 대상 디지털 자산 교육 프로그램 ‘업클래스(UP Class)’ 모집을 시작한다고 4일 밝혔다. 참가 신청은 업클래스 공식 홈페이지를 통해 접수 가능하며, 2030 청년이라면 누구나 참여할 수 있다.지난해 한국은행·금융감독원이 발표한 ‘2023 OECD(경제협력개발기구)·INFE(금융교육 국제네트워크) 금융 이해력’ 조사 결과에 따르면 한국 성인(만18~79세)의 디지털 금융 이해력은 43점에 그쳤다. 이는 조사 참여국 28개국 전체 평균(53점)과 OECD 16개국 평균(55점) 대비 낮은 수치로, 건전한 금융 가치관 형성을 위해 디지털 금융 및 자산 교육이 꼭 필요하다는 점을 시사한다.국민 디지털 자산 이해 증진에 기여하고자 두나무는 지난 5월 교육 프로그램 ‘업클래스’를 론칭했다. ESG 투자자 보호의 일환으로, 가장 신뢰받는 글로벌 표준 디지털 자산거래소 업비트의 운영사이자 블록체인 전문기업으로서 두나무가 가진 경험과 노하우를 담아 프로그램을 구성했다. 지난 상반기 50대 이상 장노년층 대상으로 처음 선보였으며 약 1200명이 신청해 화제를 모았다.업비트는 올해 하반기 교육 대상을 시니어에서 청년으로 확장, 2030 대상 업클래스를 진행한다. 9월 9일 서울에서 열리는 ‘업비트 D 컨퍼런스 2025’에서 시작해 카이스트, 포스텍, 강원대, 부경대, 조선대 등 전국 5개 대학교를 순회한 뒤 서울 강남구 SJ쿤스트할레에서 여정을 마무리할 예정이다. 참가비는 모두 무료다.세대별 맞춤형 프로그램을 지향하는 업클래스 답게 이번 교육은 청년 세대의 특성과 니즈를 반영해 커리큘럼을 구성했다. 기존 시니어 대상 업클래스가 사기 범죄 예방, 노후 자산 관리에 초점을 맞췄다면 이번 업클래스는 대한민국 내일의 축이 될 청년들을 위해 디지털 자산뿐만 아니라 블록체인, AI 등 첨단 기술·지식 트렌드도 함께 제공한다.연사로는 ▲‘AI는 세상을 어떻게 바꾸는가’의 저자이자 뇌과학 분야의 권위자인 장동선 박사 ▲경제 전문기자이자 유튜브 채널 ‘알고란’의 고란 대표 등이 참여한다. 장 박사는 ‘청년들이 바라봐야 할 블록체인과 AI의 미래’를 주제로 블록체인과 AI가 만들어 낼 새로운 변화와 혁신을 조망한다. 고 대표는 ‘비트코인으로 바라본 디지털 자산의 어제와 오늘’을 주제로 디지털 자산의 역사를 돌아보고 디지털 자산이 가진 의미와 가치에 대해 논의하는 자리를 가진다.오경석 대표는 “업클래스는 두나무가 가진 기술과 금융으로 미래에 기여하겠다는 기업 비전의 실현이자 업비트만이 할 수 있는 사회공헌”이라며 “앞으로도 업클래스의 외연을 지속적으로 확대, 디지털 금융의 사회 인식 제고 및 올바른 투자 문화 조성에 기여하겠다”고 말했다.더퍼블릭 / 손세희 기자 sonsh821@thepublic.kr저작권자 © 더퍼블릭 무단전재 및 재배포 금지응원하기정기응원일반응원무통장입금:하나은행 557-910016-79004 ㈜퍼블릭미디어그룹더퍼블릭 기사가 마음에 드신다면,원고료로 응원해 주세요!업비트 데이터랩, 솔라나·수이 생태계 테마 지수 신규 추가업비트 ‘코인 모으기’ 투자액 2000억원 돌파...이용자 14만명 육박두나무, 2025년 공정거래 자율준수 서약식 진행...7개 실천 과제 포함업비트 ‘두니버스’, 누적 참여 2만7000명 돌파...청소년 금융·기술 교육 페스타 개최업비트, 사랑의열매에 수해 복구 성금 5BTC 기부...피해지역 이재민 구호에 활용업비트 머신러닝팀, 국제정보검색학회서 개인화 뉴스 추천 연구논문 발표업비트, 웹3 사이버 보안 인재 채용 연계 플랫폼 ‘업사이드 링크’ 오픈업비트·빗썸, ‘코인 대여’ 서비스 출시...공매도 유사 구조 논란두나무, ‘업비트 D 컨퍼런스 2025’ 온라인 무료 등록 시작...키노트 무료 공개두나무 디지털 자산 교육 ‘업클래스 금융골든벨’ 성료...50대 이상 시니어 1200명 신청키워드#두나무#업비트#업클래스손세희 기자sonsh821@thepublic.kr다른기사 보기개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 2195
  },
  {
    "키워드": "두나무",
    "발행일": "8/4/2025",
    "제목": "업비트, 청년 디지털 자산 교육 '업클래스(UP Class)' 참가자 모집",
    "링크": "https://www.sisaweek.com/news/articleView.html?idxno=227869",
    "내용": "가상자산 거래소 업비트 운영사 두나무가 청년 대상 디지털 자산 교육 프로그램 ‘업클래스(UP Class)’ 참가자를 모집한다. / 두나무시사위크=권정두 기자가상자산 거래소 업비트 운영사 두나무가 청년 대상 디지털 자산 교육 프로그램 ‘업클래스(UP Class)’ 참가자를 모집한다.지난해 한국은행 및 금융감독원이 발표한 ‘2023 OECD(경제협력개발기구)/INFE(금융교육 국제네트워크) 금융 이해력’ 조사 결과에 따르면, 우리나라 성인의 디지털 금융 이해력은 43점에 그치는 것으로 나타났다. OECD 16개국 평균(55점)은 물론, 조사 참여국 28개국 전체 평균(53점)에 비해서도 낮은 수치다. 이는 건전한 금융 가치관 형성을 위한 디지털 금융 및 자산 교육 필요성을 시사한다.이에 두나무는 국민 디지털 자산 이해 증진에 기여하고자 지난 5월 교육 프로그램 ‘업클래스’를 론칭했다. ESG 투자자 보호의 일환으로, 신뢰받는 글로벌 표준 디지털 자산거래소 업비트의 운영사이자 블록체인 전문기업으로서 두나무가 가진 경험과 노하우를 담아 프로그램을 구성했다. 50대 이상 장노년층 대상으로 처음 선보여 약 1,200명이 신청하는 등 화제를 모은 바 있다.업비트는 올해 하반기 교육 대상을 시니어에서 청년으로 확장, 2030 대상 업클래스를 진행한다. 오는 9월 9일 서울에서 열리는 ‘업비트 D 컨퍼런스 2025’에서 시작해 카이스트, 포스텍, 강원대, 부경대, 조선대 등 전국 5개 대학교를 순회한 뒤 서울 강남구 SJ쿤스트할레에서 여정을 마무리할 예정이다.참가 신청은 업클래스 공식 홈페이지를 통해 접수 가능하며, 2030 청년이라면 누구나 참여할 수 있다. 참가비는 모두 무료다.세대별 맞춤형 프로그램을 지향하는 업클래스답게 이번 교육은 청년 세대의 특성과 니즈를 반영해 커리큘럼을 구성했다. 기존 시니어 대상 업클래스가 사기 범죄 예방, 노후 자산 관리에 초점을 맞췄다면, 이번 업클래스는 대한민국 내일의 축이 될 청년들을 위해 디지털 자산뿐만 아니라 블록체인, AI 등 첨단 기술·지식 트렌드도 함께 제공한다.연사로는 △‘AI는 세상을 어떻게 바꾸는가’의 저자이자 뇌과학 분야의 권위자인 장동선 박사 △경제 전문기자이자 유튜브 채널 ‘알고란’의 고란 대표 등이 참여한다. 장동선 박사는 ‘청년들이 바라봐야 할 블록체인과 AI의 미래’를 주제로 블록체인과 AI가 만들어 낼 새로운 변화와 혁신을 조망하고, 고란 대표는 ‘비트코인으로 바라본 디지털 자산의 어제와 오늘’을 주제로 디지털 자산의 역사를 돌아보고 디지털 자산이 가진 의미와 가치에 대해 논의하는 자리를 가진다.오경석 두나무 대표는 “업클래스는 두나무가 가진 기술과 금융으로 미래에 기여하겠다는 기업 비전의 실현이자 업비트만이 할 수 있는 사회공헌”이라며 “앞으로도 업클래스의 외연을 지속적으로 확대, 디지털 금융의 사회 인식 제고 및 올바른 투자 문화 조성에 기여하겠다”고 말했다.관련기사두나무, 공정거래 자율준수 서약식 개최… 건전한 성장 ‘앞장’업비트, ‘코인 분류 기능 도입… 정보 기반 투자 인프라 구축두나무, 디지털 자산 시대 격차 해소 ‘앞장’가상자산 거래소 업계 새 격전지로 떠오르는 ‘법인고객’권정두 기자swgwon14@sisaweek.com다른기사 보기저작권자 © 시사위크 무단전재 및 재배포 금지SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기카카오톡(으)로 기사보내기구글+(으)로 기사보내기네이버밴드(으)로 기사보내기네이버블로그(으)로 기사보내기핀터레스트(으)로 기사보내기URL복사(으)로 기사보내기텔레그램(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기카카오톡(으)로 기사보내기구글+(으)로 기사보내기네이버밴드(으)로 기사보내기네이버블로그(으)로 기사보내기핀터레스트(으)로 기사보내기URL복사(으)로 기사보내기텔레그램(으)로 기사보내기닫기",
    "신문사": "기타",
    "길이": 1955
  },
  {
    "키워드": "두나무",
    "발행일": "8/4/2025",
    "제목": "[보안 리딩기업] 티오리 &quot;국내 최고요? 세계최고 해커들이 모여있습니다...",
    "링크": "https://n.news.naver.com/mnews/article/092/0002384758?sid=105",
    "내용": "박세준 대표 \"국제해킹방어 대회서 70회 이상 우승...LLM용 제품도 출시할 것\"\"국내 최고요? 세계 최고 해커들이 모여있습니다.\"티오리(Theori) 박세준 대표는 최근 지디넷코리아와 인터뷰에서 \"세계 최고 수준 화이트햇 해커들로 구성된 티오리한국 기술진은 데프콘(DEF CON)을 포함해 각종 국제 해킹방어 대회에서 70회 이상 우승했다\"며 이 같이 밝혔다.티오리는 박 대표가 2016년 1월 미국 오스틴에 설립한 보안전문 회사다. 다양한 사이버 보안 난제를 해결해 더욱 안전한 세상을 만들겠다는 목표로 탄생한 '오펜시브 사이버 보안' 전문 기업이다. '오펜시브 사이버 보안'은 전통적인 보안 접근 방식에서 한발 더 나아가 공격자(해커) 관점에서 고객 취약점을 분석해 최적의 솔루션을 제공하는 걸 말한다.회사 이름 '티오리(Theori')는 이론(Theory)에서 시작해 혁신(Innovation)을 만들겠다는 뜻을 담고 있다. 박세준 대표가 미국 카네기멜런 대학교 동문인 앤드류 웨시 최고기술책임자(CTO)와 공동으로 창업했다. 한국법인(티오리한국)은 2017년 9월 세웠다. 서울 강남역 인근에 위치해 있다. 티오리 전체 직원 수는 올 1월 기준 100명이다. 한국에 90명, 미국에 10명이 근무하고 있다. 티오리한국이 받은 누적 투자 유치액은 230억 원에 달한다. 2018년 네이버 D2 스타트업 팩토리에서 처음으로 전략 투자를 받았고, 2022년도에는 아시아2G 캐피탈, 두나무 등이 투자했다.박 대표는 \"티오리한국은 전 세계 100여 개 기업 및 기관에 최상의 보안 컨설팅을 제공하며 글로벌 시장에서 기술력을 인정받고 있다\"고 강조한 박 대표는 \"미국 마이크로소프트(MS) 윈도 운영체계(OS)의 최종 보안 기술 검증을 수행했다. 또 구글 크롬 브라우저의 치명적인 취약점을 발견하고 해결책을 제시하는 등 세계 최고 수준의 IT 기업들과 어깨를 나란히 하고 있다\"고 말했다. 이어 삼성전자, 네이버, 두나무, 토스 등 대한민국을 대표하는 기업들이 티오리한국과 함께 비즈니스 보안을 강화하고 있다면서 \"대한민국 국방부와 미국 국방연구소와 같은 국가 핵심 기관 역시 티오리한국의 전문성을 신뢰하고 있다\"고 밝혔다.보안 컨설팅에서 시작한 티오리는 보안 솔루션 쪽으로 행보를 옮기고 있다. 수익성이 더 좋기 때문이다. 시장에 현재 제공하고 있는 서비스와 솔루션은 크게 세 종류로 ▲웹2와 웹3를 아우르는 보안 컨설팅 ▲6만명 이상 회원수를 보유한 보안 교육 플랫폼 드림핵(Dreamhack) ▲AI 기반 애플리케이션 보안 점검 솔루션 '진트(Xint)' 등이다. 올해말이나 연초에 LLM 취약점을 찾아주는 ‘알파프리즘(αprism)’ 서비스를 선보일 예정이다.박세준 티오리 대표가 회사 CI를 배경으로 포즈를 취했다. 티오리는 박 대표가 두번째로 창업한 회사다.박 대표(영어명 브라이언, Brian)는 한국에서 중학교를 마치고 미국으로 건너갔다. 미국 공립고등학교를 카네기멜론대학(Carnegie Mellon University)에 들어가 컴퓨터 과학(Computer Science)으로 학사와 석사 학위를 받았다. 대학 재학중 해킹 동아리 'PPP'를 설립, 여러 글로벌 해킹 대회에서 우승을 차지하기도 했다. 미국 방산업체 록히드마틴(Lockheed Martin)과 인연이 깊다. 대학 3학년때 인턴으로 있으며 우수 프로젝트 상을 받았다. 30년 이상 근무해도 받지 못하는 상을 인턴이 받아 당시 화제가 됐다.티오리는 박 대표가 두번째로 창업한 회사다. 앞서 모바일용 디바이스 회사인 카프리카 시큐리티(Kaprica Security)를 설립, 공동 창업자 겸 개발자로 일했다. 그는 글로벌적으로 유명한 해커이기도 하다. 국내외 해킹대회에서 70회 이상 우승했다. 세계최고 해킹대회인 데프콘(DEF CON)에서 8회 우승하고 5회 준우승, 최다 우승 기록을 보유하고 있다. 박 대표를 '국보급 화이트해커'라 부르는 이유다. 해킹 올림픽이라 불리는 '코드게이트 CTF(CODEGATE CTF)'에서도 5회 우승, 역시 이 대회 최다 우승 기록을 갖고 있다. 티오리는 오는 7일 미국 라스베이가스에서 개막하는 '2025년 데프콘'에도 출전, 또 한번의 우승을 노린다. 올해도 우승하면 4년 연속 우승이라는 기록을 세운다. 아래는 박대표와 일문일답.-국보급 화이트해커라 불린다. 부담스럽지 않나?\"당연히 부담스럽다. 나도 계속 배우는 사람이다. 보안은 기술이 계속 진화하고 바뀐다. 선도하기 위해선 이것들을 계속 따라가고 공부해야 한다. 공부를 매일 해야 되는 포지션이다.\"-10여년전 국내 언론이 3대 천재 해커로 박찬암 스틸리언 대표, 홍민표, 구사무엘을 뽑았었는데....\"그때 나는 미국에 있었다. 홍민표 대표님은 잘 안다. 현재 미국에서 여러 사업을 하고 있다. 민표 형은 나보다 사업가 마인드가 훨씬 확실하다.(웃음)\"-한국에서 중학교를 마치고 미국으로 갔다. 혼자 간건가? 가족은? 한국의 입시 경쟁이 치열해 서 도미한 건가? 아님 선진 미국에서 공부하고 싶었나?\"반반이다. 입시 스트레스가 싫은 것도 있었고, 새로운 것, 도전하는 걸 좋아하는 성격도 한몫했다. 가족없이 나 혼자 갔다. 선덕중학교를 졸업하고 미국 뉴저지주 웨스트 오렌지에 있는 공립고등학교에 들어갔다. 친척이 거기 살고 있었고, 거기서 홈스테이를 했다.\"-미국 고등학교 시절은 어땠나? 혼자가서 힘들었을 듯 하다\"당연히 힘들었다. 내가 간 미국 공립고등학교가 전교생이 2천 명 정도 된다. 그런데 한국말을 할 줄 아는 한국인은 나 하나밖에 없었다. 덕분에 영어가 빨리 늘었다 (웃음). 원래는 1년 늦춰 고등학교에 진학, 친구를 사귀고 영어를 더 배우려 했다. 그런데 미국 교육청에서 한국에서 중학교를 졸업했다며 바로 고등학교로 가라고 하더라. 힘들고 어려웠지만 자유를 얻었다는 점에선 매우 좋았다. 부모님이 안계시니 컴퓨터와 게임을 마음껏 할 수 있었다. 한국에서는 하루에 1시간 밖에 못했다. 말이 잘 안통하다보니 컴퓨터에 더 집중했던 것 같다. 지금도 그렇지만, 그때도 인복이 있었다. 미국 친구들이 잘 챙겨줬다. 동양인이라고 인종차별하지 않았다. 동네에 남미계열 사람들이 꽤 있어 그런 것 같다. 동아리 활동도 컴퓨터쪽으로 했다. 축구를 좋아해 원래는 축구 동아리를 하려했는데, 남미에서 온 얘들이 다 '메시'더라(웃음). 다들 체격도 좋고. 시험봐서 떨어졌다. 그래서 축구 대신 컴퓨터쪽 동아리 활동을 했다.\"-고등학교 때도 보안과 해킹에 관심이 있었나?\"관심이 있었지만, 그때는 원리를 이해하지 못하고 했다. 대학교에서 원리를 배우고 이해하니 컴퓨터가 훨씬 재미있더라.\"-대학은 카네기멜론으로 갔다. 여기서 컴퓨터 동아리를 만들었다던데...\"피츠버그에 있는 카네기멜론대학에 들어갔다. 컴퓨터를 좋아해서 이 쪽을 계속 팠다. 대학교 2학년때 해킹 동아리를 만들었다. 이름이 PPP(Plaid Parliament of Pwning)다. 첫번째 P는 Plaid로, 격자무늬를 뜻하는데, 카네기멜론의 학교 무늬다. 가운데 P는 Parliament로, 의회라는 말도 있지만, 어원을 찾아보면 잠 안자는 부엉이라는 뜻도 있다. 마지막 P는 Pwning인데, 은어로 차지한다, 소유한다는 Pwn에 ing를 붙인 거다. 'PPP' 시작은 5~6명으로 했다. 현재 KAIST에서 사이버보안센터장을 맡고 있는 차상길 교수님과 가천대서 금융보안 하시는 이종협 교수님도 PPP 멤버였다. PPP는 데프콘 등 여러 해킹대회에 나가 좋은 성적을 거뒀다. 뉴욕에서 열린 해킹대회는 첫 출전때부터 1등했다.\"-성격이 외향적인가?\"회사 하면서 나중에 알게 된 거지만, 내향형이지만 뭔가 일을 벌리는 걸 좋아한다. 사람들을 모아 혼자 할 수 없는 일을 메이드해내는, 이런 걸 즐기는 스타일이다. PPP보다 앞서, 고등학교때 미국은 물론 전세계서 유학하고 있는 한국인들을 위한 온라인 커뮤니티를 만들기도 했다. SNS 플랫폼 이름이 '버디버디'였다. 당시 전세계에서 꽤 많은 한국인 유학생들이 참여했다. 한국에서 오프라인 모임을 갖기도 했다.\"-카네기멜론대학 석사를 1년만에 마쳤다고?\"빡세게 연구해서 1년만에 석사 과정을 마쳤다. 방학때도 연구했다. 논문을 써야 해서 학교 공부보다도 연구한 시간이 훨씬 많다.\"-미국 방산기업 록히드 마틴에서 인턴 생활을 한 게 오늘날의 티오리로 이어졌다. 인턴이였지만 록히드 마틴에서 큰 상을 받았다던데\"대학교 3학년 때 록히드 마틴에서 인턴 생활을 했다. 몇 명이 같이 했다. 보안프로젝트를 맡았다. 일을 잘하니 회사에서 학교 근처에 사무실을 통채로 얻어줬다. 학교 다니면서 일하라고. 이 프로젝트로 30년 근속한 사람도 못받는 상을 인턴인 우리들이 받았다.\"-창업과 록히드 마틴과는 어떤 인연이 있나?\"인턴으로 일하면서 록히드 마틴에 큰 도움을 줬다. 당연히 우리에게도 큰 보상이 올 것으로 생각했다. 웬걸? 우리한테는 쥐꼬리만한 보상이 주어졌다. 1인당 2천달러만 주더라. 일은 우리가 다 했는데. 불공평하다고 생각하고 있었는데, 우리 프로젝트를 관할한 록히드 마틴 상사가 \"같이 창업하자\"고 제안했다. 그래서 창업에 뛰어들었고, 티오리 전의 첫번째 회사를 만들었다. 창업을 하면 우리가 원하는 구조로 끌고 갈 수 있겠다 싶었다. 당시엔 철이 없었다(웃음). \"-보안 전문가가 되겠다고 한 특별한 계기가 있나?\"특별한 계기는 없다. 뭔가 계획한 건 아니고, 자연스럽게 그렇게 된 것 같다. 대학에 들어가 해킹 원리를 배우니 너무 재미있었고, 여러 해킹 대회에 나가 좋은 성적을 거뒀다. 해킹은 완전한 이해가 필요하다. 만든 사람보다도 더 잘 이해하고 의도를 알아야 한다. 만든 사람, 설계한 사람보다 더 잘 알아야 한다. 이 과정에서의 배움이 매우 재미있었다. 몰랐던 걸 이해했을 때의 성취감이 크다. 희열이 있다. 보안도 양날의 검이다. 어떻게 휘두르냐에 따라 사람을 살릴 수도 죽일 수도 있다.\"-티오리가 두번째 창업이다. 첫번째 창업은 어땠나?\"첫 번째 회사는 2012년 창업해 3년후인 2015년에 엑시트(Exit) 했다. 모바일과 관련한 하드웨어 보안 회사였다. 엑시트까지 우여곡절이 많았다(웃음). 나를 비롯한 공동창업자들이 컴퓨터를 잘 알아 컴퓨터나 핸드폰의 운용체계(OS)를 꿰고 있다. 보안을 잘하려면 펌웨어나 시스템을 잘 알아야 한다. 시스템 검사는 앱 단위에서는 못한다. 외부 하드웨어가 필요하다. 당시 모바일 백신이 우후죽순으로 나오던 시절인데, 모바일 백신이나 MDM(Mobile Device Management)은 결국 앱이기 때문에 OS를 잠식하면 다 속일 수 있다. 이를 막을 수 있는 하드웨어 칩을 우리가 만들었다.이걸 들고 삼성전자에 갔는데, 당시 삼성은 이미 다른 방식으로 보안을 하고 있었다. 그래서 발길을 삼성 경쟁사로 돌렸다. 이들은 매우 좋아했다. 그런데 이 회사가 실적이 안좋아지면서 딜이 성사 일보 직전에 깨졌다. 성사 됐으면 백만장자가 될 수 있었다.(웃음). 딜이 깨지고 난 후 투자금을 갚느라 1년반 동안 죽어라 일했다. 미국 정부 과제를 미친 듯이 했다. 미국 정부 과제는 한국과 다르다. 규모가 매우 크다. 1년반 열심히 일해 투자금을 다 갚았다. 메타가 우리를 인수하려 한 적도 있다. 당시 스타트업이라는 게, 인생이라는 게 뜻대로 되지 않는구나, 하는 생각을 했다.\"-4명이 공동으로 티오리를 창업했다. 본사가 오스틴인데...\"첫 번째 창업회사에서 같이 일한 4명이 공동으로 티오리를 세웠다. 2016년 1월 법인으로 등록했다. 현재는 4명 중 2명이 떠나고 2명만 있다. 나와 미국인 CTO 앤드류다. 앤드류와는 대학 동문이다. PPP 동아리 활동도 같이 했고, 록히드 마틴 인턴 생활도 같이 했다. 본사를 오스틴으로 한 건, 첫번째 창업지인 워싱턴DC는 깔끔하고 좋았지만, 당시 20대인 우리들에겐 다소 따분했다. 시애틀, 뉴욕, 샌프란시스코, 마이애미 등을 놓고 고르다 오스틴으로 낙점했다.-누적 230억 투자를 받았다. 다음 투자 유치는 언제?\"다음 라운드는 내년 상반기말 정도로 보고 있다. 그때 상황을 봐야 한다. 우리가 지금 돈이 필요한 상황이 아니다. 솔루션 개발을 하다보니 올해는 투자를 더 많이 하고 있는 중이다. 스케일업을 하려면 솔루션 사업을 해야한다. 투자자들이 간섭하는 건 없다. 알아서 하라고 한다.\"-현재하고 있는 비즈니스는?\"크게 세 종류다. 첫째, 우리가 오랫동안 하고 있는 '드림핵(Dreamhack)' 이라고 하는 교육 플랫폼 서비스다. 유료다. 원래 개인한테는 무료였는데 최근 부분 유료로 바뀌었다. 구독형이다. 엔터프라이즈 솔루션은 따로 있다. '드림핵'은 보안이론을 공부하고 실습할 수 있는 공간이기도 하다. 보안 실력을 기르고 지식을 공유하는 하나의 플랫폼이다.모의 해킹을 할 수 있는 서비스인 '진트(Xint)'도 있다. 모의해킹을 AI 기반으로 할 수 있게 고도화하고 있다. 각 도메인에서 모의 해킹을 하려면 우리같은 기업에 비싼 돈을 주고 시행해야 하는데, '진트'를 이용하면 자체적으로 URL만 넣으면 할 수 있다. 보고서까지 만들어준다. 세계적으로 이런 서비스를 하는 곳이 몇 곳 안된다.\"-'드림핵'과 '진트'의 성과를 말해준다면\"드림핵은 2020년 론칭한 국내 최대 보안 교육 플랫폼이다. 현재 회원 수는 약 7만명 이상이다. LG전자를 포함해 40여 개 기업 고객을 보유하고 있다. '진트'는 작년 RSAC에서 베타 론칭한 것으로, 약 50개 사이트를 대상으로 자동 모의해킹을 수행, 취약점을 150개 이상 발견했다.\"-티오리 서비스는 외국 경쟁사와 비교해 어떤 장점이나 비교우위가?\"우리는 세계 최고 수준 해커들을 보유하고 있다. 해킹에 기반한 제품과 서비스를 제공하고 있다. 엄청나게 많은 기업들을 대상으로 취약점을 점검하고 경험을 쌓았다. 어떤 산업에 어떤 취약점이 있는 지를 잘 알고 있다. 이런 경험을 AI에 학습시켰다. AI를 활용해 단순히 자동화 도구를 업그레이드한 게 아니다. AI를 사용한다는 점에서는 비슷하지만 접근 방식이나 푸는 문제가 우리와 다르다. 우리는 진짜 사람이 해킹한 노하우를 자동화했다. 이에, 우리가 훨씬 더 정교하고 취약점을 찾아낼 확률이 훨씬 더 높다. 버그바운티에 많이 참여한 수준이 아니다. 데프콘에서 우승한 해커들이 만든 툴이고, 기업에 특화한 것들을 처음부터 만들었다는 점에서 차별성이 있다. 티오리 해커들은 데프콘같은 세계적 해킹 대회에서 매년 우수한 성적을 거둔다.\"-앞으로 나올 서비스나 솔루션은?\"Security for AI, 즉 AI 시대를 위한 보안을 책임지는 제품을 내놓을 예정이다. 파운데이션 모델의 취약점을 찾아주는 AI Red Teaming을 통해 발견한 공격을 차단하고, 임직원들이 다양한 AI와 LLM 서비스를 사용할 때 민감 및 기밀 정보나 개인정보가 유출되지 않도록 가시성을 확보해주고 차단해주는 서비스다. LLM의 DLP(Data Loss Prevention, 데이터 유출 방지)로 보면 된다. 서비스 이름이 '알파 프리즘'이다. 상용화는 연말이나 내년초쯤으로 예상하고 있다.\"-매출과 이익은 얼마인가?\"한국 매출은 작년에 90억쯤 한 것 같다. 솔루션을 만드느라 작년에 한국법인 설립 이후 처음으로 손실을 냈다. 미국과 연결한 매출은 130억 이상이다. 이익은 매년 20억~30억 정도를 내고 있다.\"-해커는 몇 명이나?\"50명쯤 된다. 해외 데프콘과 국내 코드게이트 등에서 우승한 친구들이 많다. 국내외 해킹 대회에서 항상 톱수준(톱티어)에 있는 친구들이다. 실무적으로도 경험이 세계 최고 수준이다. 이쪽으로 뜻을 갖고 있거나, 실력이 있는 친구들이라면 우리 회사에 들어와도 좋을 것 같다. 우리는 국내 뿐 아니라 세계 무대에서 인정받고 있고, 또 세상을 더 안전하게 만들어가는 의미 있는 일을 하고 있다. 이런 사람들이 모여있는 '어벤져스' 회사다. 조인하고 싶은 사람들은 적극적으로 문을 두드려 달라.\"-올해 데프콘에도 본선에 진출했다. 올해도 우승하면 4연 연속 우승인데....\"예선전은 작년 데프콘때 이미 했다. 90여 개 팀이 지원을 했고 이중 40여 개 팀이 예선 진출을 했다. 우리가 예선전에서 1등했다. 이중 7개 팀이 본선에 진출, 자웅을 겨룬다. 예선과 본선은 경연 정도가 다르다. 예선때는 새로운 코드를 주고, 이 코드의 취약점만 찾아내면 된다. 본선은 아니다. 코드 몇백만줄 짜리를 그냥 던져주고 (취약점을) 찾으라고 한다. 이게 진짜 테스트다.\"-기업문화는 어떤가?\"자율 출퇴근제에 무제한 휴가제를 운영하고 있다. 또 근속 3.5년마다 1개월 리프레시 휴가를 준다. 꼭 나인 투 식스(9 to 6)도 아니다. 자유롭게 일한다. 정해진 출퇴근 시간도 없다. 개발 장소도 마찬가지다. 재택 하는 직원도 많다. 그런데 집에서 혼자 하면 심심하다며 사람들하고 같이 얘기하고 싶다며 사무실에 나오는 사람들이 많다.(웃음).\"-SK텔레콤과 예스24, SGI서울보증보험 등 국내서 보안 사고가 잇달으고 있는데...\"정부 노력으로 기업 보안 투자가 확대돼 보안 산업 성장으로 이어지는 것은 바람직한 일이다. 하지만 한탕하자는 마인드는 곤란하다. 연구 개발과 인재 양성에 재투자해 더 큰 성장으로 도약하는, 역량과 자세를 갖춘 보안 회사들에게 더 많은 기회가 주어져야 한다. 국제 사이버보안 지수에서 우리나라가 상위권이지만 실제 공격을 막아낼 수 있는 실전 능력과는 거리가 있다. 해외 선진국은 실제 위협을 탐지하고 선제적으로 대응하는 ‘공격적 보안(Offensive Security)’으로 패러다임을 전환하고 있다. 미국은 해킹 사고가 터지면 과징금과 피해보상액이 천문학적이다. 큰 책임을 묻기 때문에 선제적으로 스스로 보안을 강화한다.\"",
    "신문사": "기타",
    "길이": 8590
  },
  {
    "키워드": "두나무",
    "발행일": "8/4/2025",
    "제목": "업비트, 업클래스 참가자 모집…빗썸, 올웨이즈와 여름 블랙프라이데이...",
    "링크": "http://www.sisaon.co.kr/news/articleView.html?idxno=173998",
    "내용": "업비트, 청년 디지털 자산 교육 ‘업클래스(UP Class)’ 모집 시작빗썸, 올웨이즈와 '여름 블랙프라이데이' 프로모션 실시코인원, '코인원 챌린지: 더 넥스트 레벨' 이벤트 진행[시사오늘·시사ON·시사온=강주현 기자]업클래스 홍보 이미지. ⓒ두나무업비트, 청년 디지털 자산 교육 ‘업클래스’ 모집 시작가상자산 거래소 업비트를 운영하는 두나무(대표 오경석)가 청년 대상 디지털 자산 교육 프로그램 ‘업클래스(UP Class)’ 모집을 시작한다고 4일 밝혔다.참가 신청은 업클래스 공식 홈페이지를 통해 접수 가능하며, 2030 청년이라면 누구나 참여할 수 있다.지난해 한국은행·금융감독원이 발표한 ‘2023 OECD(경제협력개발기구)/INFE(금융교육 국제네트워크) 금융 이해력’ 조사 결과에 따르면 한국 성인(만18~79세)의 디지털 금융 이해력은 43점에 그쳤다. 이는 조사 참여국 28개국 전체 평균(53점)과 OECD 16개국 평균(55점) 대비 낮은 수치로, 건전한 금융 가치관 형성을 위해 디지털 금융 및 자산 교육이 꼭 필요하다는 점을 시사한다.국민 디지털 자산 이해 증진에 기여하고자 두나무는 지난 5월 교육 프로그램 ‘업클래스’를 론칭했다. ESG 투자자 보호의 일환으로, 가장 신뢰받는 글로벌 표준 디지털 자산거래소 업비트의 운영사이자 블록체인 전문기업으로서 두나무가 가진 경험과 노하우를 담아 프로그램을 구성했다. 지난 상반기 50대 이상 장노년층 대상으로 처음 선보였으며 약 1200명이 신청해 화제를 모았다.업비트는 올해 하반기 교육 대상을 시니어에서 청년으로 확장, 2030 대상 업클래스를 진행한다. 9월 9일 서울에서 열리는 ‘업비트 D 컨퍼런스 2025’에서 시작해 카이스트, 포스텍, 강원대, 부경대, 조선대 등 전국 5개 대학교를 순회한 뒤 서울 강남구 SJ쿤스트할레에서 여정을 마무리할 예정이다. 참가비는 모두 무료다.세대별 맞춤형 프로그램을 지향하는 업클래스 답게 이번 교육은 청년 세대의 특성과 니즈를 반영해 커리큘럼을 구성했다. 기존 시니어 대상 업클래스가 사기 범죄 예방, 노후 자산 관리에 초점을 맞췄다면 이번 업클래스는 대한민국 내일의 축이 될 청년들을 위해 디지털 자산뿐만 아니라 블록체인, AI 등 첨단 기술·지식 트렌드도 함께 제공한다.연사로는 △‘AI는 세상을 어떻게 바꾸는가’의 저자이자 뇌과학 분야의 권위자인 장동선 박사 △경제 전문기자이자 유튜브 채널 ‘알고란’의 고란 대표 등이 참여한다. 장 박사는 ‘청년들이 바라봐야 할 블록체인과 AI의 미래’를 주제로 블록체인과 AI가 만들어 낼 새로운 변화와 혁신을 조망한다. 고 대표는 ‘비트코인으로 바라본 디지털 자산의 어제와 오늘’을 주제로 디지털 자산의 역사를 돌아보고 디지털 자산이 가진 의미와 가치에 대해 논의하는 자리를 가진다.오경석 두나무 대표는 “업클래스는 두나무가 가진 기술과 금융으로 미래에 기여하겠다는 기업 비전의 실현이자 업비트만이 할 수 있는 사회공헌”이라며 “앞으로도 업클래스의 외연을 지속적으로 확대, 디지털 금융의 사회 인식 제고 및 올바른 투자 문화 조성에 기여하겠다”고 말했다.여름 블랙프라이데이 프로모션 홍보 이미지. ⓒ빗썸빗썸, 올웨이즈와 '여름 블랙프라이데이' 프로모션 실시빗썸이 커머스 플랫폼 올웨이즈(Alwayz)와 함께 빗썸 신규 가입 고객을 대상으로 '여름 블랙프라이데이' 프로모션을 진행한다고 4일 밝혔다.이번 프로모션은 올웨이즈의 대규모 할인 행사 ‘여름 블랙프라이데이’와 연계한 제휴 이벤트로, 빗썸에 생애 최초로 가입하는 이용자에게 풍성한 쇼핑 혜택과 함께 가상자산을 자연스럽게 체험할 수 있는 기회를 제공하고자 기획됐다.‘빗썸 X 올웨이즈 여름 블랙프라이데이’ 프로모션은 8월 27일까지 진행되며, 올웨이즈 할인쿠폰 제공을 비롯해 다양한 이벤트가 플랫폼 전반에 걸쳐 운영된다.올웨이즈의 대표 서비스인 '올팜'과 연계한 이벤트가 진행된다. 올팜은 앱 내 가상 농장에서 작물을 키우면 실제 농산물을 집으로 배송해주는 게임형 서비스다. 누적 이용자 1000만 명을 기록하며 이용자들로부터 꾸준한 인기를 얻고 있다. 프로모션 기간 동안 빗썸 신규 가입자는 올팜 작물 레벨에 따라 즉시 수확 혜택을 받을 수 있다.올웨이즈에서 물품을 구매한 고객에게는 앱 내 '룰렛 이벤트'를 통해 빗썸 신규 가입 시 사용할 수 있는 빗썸 원화 3만 원이 100% 당첨돼 즉시 지급된다. 또는 앱 내 ‘동전게임’을 완수한 고객에도 동일한 혜택이 제공된다.이와 함께, 빗썸 앱에서 '웰컴 미션'을 완료하면 최대 2만 원 상당의 추가 혜택도 받을 수 있다.이벤트 참여는 빗썸 회원가입 완료 후 올웨이즈 앱에서 확인한 쿠폰 코드를 빗썸 앱에 등록하면 된다.단, 이벤트 간 중복 참여는 제한돼 △올팜 즉시 수확 △룰렛 이벤트 △동전게임 혜택 중 1개의 혜택만 수령 가능하다. 지급받은 빗썸 원화는 쿠폰 등록 후 30일 이내 거래가 없을 경우 자동 소멸된다.이 외에도 프로모션 기간 중 빗썸에 신규 가입한 모든 회원에게는 올웨이즈의 '블랙프라이 상점'에서 사용할 수 있는 코인이 추가로 제공된다. 해당 코인을 활용하면 최신형 스마트폰, 명품 가방, 노트북 등 다양한 경품에 응모할 수 있다.빗썸 관계자는 “이번 올웨이즈와의 협업을 통해 잠재적 고객들이 쇼핑이라는 친숙한 활동을 통해 가상자산을 쉽고 재미있게 접할 수 있는 좋은 기회가 될 것”이라며 “앞으로도 다양한 분야의 기업들과 적극적인 제휴를 통해 가상자산 시장의 저변을 확대하고 건전한 투자 문화를 조성하는 데 기여하겠다”고 밝혔다.코인원 챌린지 이벤트 홍보 이미지. ⓒ코인원코인원, '코인원 챌린지: 더 넥스트 레벨' 이벤트 진행국내 대표 전문 가상자산 거래소 코인원(대표 차명훈, 이성현)이 오는 31일까지 한 달간 '코인원 챌린지: 더 넥스트 레벨' 이벤트를 진행한다고 4일 밝혔다.'코인원 챌린지: 더 넥스트 레벨'은 전월 대비 더 많은 거래를 한 고객에게 풍성한 혜택을 제공하는 고객 이벤트다. 2025년 7월 거래대금이 30억 미만인 코인원 고객을 대상으로 하며, 8월 1일부터 31일까지 한 달간 진행된다.이벤트 기간 내 이벤트코드(2508CHALLENGE)를 등록하고 거래를 진행하면 참여할 수 있다.참여자에게는 전월 대비 거래실적에 따라 혜택이 제공된다. 전월 대비 5억 원 이상 거래자에게는 10만 원 상당, 10억 원 이상 더 거래한 고객에게는 20만 원 상당의 비트코인(BTC)이 지급된다. 조건 달성 여부를 쉽게 확인할 수 있도록 이벤트 코드 등록자에게는 매주 금요일마다 전월 거래대금과 현재 거래대금 현황이 카카오톡 알림톡으로 발송된다.이벤트 기간 내 거래대금 30억 원을 달성한 고객에게는 하반기 정식 오픈 예정인 코인원 VIP 혜택까지 추가로 제공한다. 코인원 VIP는 수수료 할인, 전용 이메일 채널, 출금 서비스 우대 등의 혜택을 받을 수 있으며, 대상자에게 별도 안내될 예정이다.이벤트 참여 혜택은 오는 9월 4일 일괄 지급될 예정이며, 기타 자세한 사항은 코인원 홈페이지와 앱을 통해 확인할 수 있다.코인원 마케팅 담당자는 “이벤트 참여를 통해 비트코인은 물론, 코인원 VIP의 최상위 혜택까지 누려보시기 바란다. 앞으로도 신규 고객은 물론 기존에 코인원을 이용해 주시는 고객들께도 혜택을 드릴 수 있는 이벤트를 다양하게 선보일 예정”이라고 밝혔다.Tag#두나무#업비트#디지털#자산#교육#빗썸#올웨이즈#여름#프로모션#실시#코인원#이벤트#비트코인#가상자산#거래소저작권자 © 시사오늘(시사ON) 무단전재 및 재배포 금지강주현기자sisaon@sisaon.co.kr이 기자의 다른기사 보기담당업무 : 경제부 기자입니다. (증권·자산운용·가상자산 담당)좌우명 : 진정한 용기는 두려움을 모르는 게 아니라 알면서 더 중요한 결단을 내리는 것이다.",
    "신문사": "기타",
    "길이": 3779
  },
  {
    "키워드": "두나무",
    "발행일": "8/4/2025",
    "제목": "[오늘의 가상자산] 업비트·빗썸",
    "링크": "http://www.financialreview.co.kr/news/articleView.html?idxno=36121",
    "내용": "[파이낸셜리뷰=정주희 기자] 두나무가 2030 청년 대상 디지털 자산·블록체인 교육 프로그램 ‘업클래스’를 무료 운영하며 참가자 모집에 나섰다. 빗썸은 올웨이즈와 함께 신규 가입자를 대상으로 쇼핑 혜택과 가상자산 체험을 결합한 ‘여름 블랙프라이데이’ 프로모션을 오는 27일까지 진행한다.사진=업비트 제공#업비트, 청년 디지털 자산 교육 ‘업클래스(UP Class)’ 모집가상자산 거래소 업비트를 운영하는 두나무(대표 오경석)가 청년 대상 디지털 자산 교육 프로그램 ‘업클래스(UP Class)’ 모집을 시작한다. 참가 신청은 업클래스 공식 홈페이지를 통해 접수 가능하며, 2030 청년이라면 누구나 참여할 수 있다.지난해 한국은행·금융감독원이 발표한 ‘2023 OECD(경제협력개발기구)/INFE(금융교육 국제네트워크) 금융 이해력’ 조사 결과에 따르면 한국 성인(만18~79세)의 디지털 금융 이해력은 43점에 그쳤다. 이는 조사 참여국 28개국 전체 평균(53점)과 OECD 16개국 평균(55점) 대비 낮은 수치로, 건전한 금융 가치관 형성을 위해 디지털 금융 및 자산 교육이 꼭 필요하다는 점을 시사한다.국민 디지털 자산 이해 증진에 기여하고자 두나무는 지난 5월 교육 프로그램 ‘업클래스’를 론칭했다. ESG 투자자 보호의 일환으로, 가장 신뢰받는 글로벌 표준 디지털 자산거래소 업비트의 운영사이자 블록체인 전문기업으로서 두나무가 가진 경험과 노하우를 담아 프로그램을 구성했다. 지난 상반기 50대 이상 장노년층 대상으로 처음 선보였으며 약 1200명이 신청해 화제를 모았다.업비트는 올해 하반기 교육 대상을 시니어에서 청년으로 확장, 2030 대상 업클래스를 진행한다. 9월 9일 서울에서 열리는 ‘업비트 D 컨퍼런스 2025’에서 시작해 카이스트, 포스텍, 강원대, 부경대, 조선대 등 전국 5개 대학교를 순회한 뒤 서울 강남구 SJ쿤스트할레에서 여정을 마무리할 예정이다. 참가비는 모두 무료다.세대별 맞춤형 프로그램을 지향하는 업클래스 답게 이번 교육은 청년 세대의 특성과 니즈를 반영해 커리큘럼을 구성했다. 기존 시니어 대상 업클래스가 사기 범죄 예방, 노후 자산 관리에 초점을 맞췄다면 이번 업클래스는 대한민국 내일의 축이 될 청년들을 위해 디지털 자산뿐만 아니라 블록체인, AI 등 첨단 기술·지식 트렌드도 함께 제공한다.연사로는 ▲‘AI는 세상을 어떻게 바꾸는가’의 저자이자 뇌과학 분야의 권위자인 장동선 박사 ▲경제 전문기자이자 유튜브 채널 ‘알고란’의 고란 대표 등이 참여한다. 장 박사는 ‘청년들이 바라봐야 할 블록체인과 AI의 미래’를 주제로 블록체인과 AI가 만들어 낼 새로운 변화와 혁신을 조망한다. 고 대표는 ‘비트코인으로 바라본 디지털 자산의 어제와 오늘’을 주제로 디지털 자산의 역사를 돌아보고 디지털 자산이 가진 의미와 가치에 대해 논의하는 자리를 가진다.오경석 두나무 대표는 “업클래스는 두나무가 가진 기술과 금융으로 미래에 기여하겠다는 기업 비전의 실현이자 업비트만이 할 수 있는 사회공헌”이라며 “앞으로도 업클래스의 외연을 지속적으로 확대, 디지털 금융의 사회 인식 제고 및 올바른 투자 문화 조성에 기여하겠다”고 말했다.사진=빗썸 제공#빗썸, 올웨이즈와 '여름 블랙프라이데이' 프로모션빗썸이 커머스 플랫폼 올웨이즈(Alwayz)와 함께 빗썸 신규 가입 고객을 대상으로 '여름 블랙프라이데이' 프로모션을 진행한다.이번 프로모션은 올웨이즈의 대규모 할인 행사 ‘여름 블랙프라이데이’와 연계한 제휴 이벤트로, 빗썸에 생애 최초로 가입하는 이용자에게 풍성한 쇼핑 혜택과 함께 가상자산을 자연스럽게 체험할 수 있는 기회를 제공하고자 기획됐다.‘빗썸 X 올웨이즈 여름 블랙프라이데이’ 프로모션은 오는 27일까지 진행되며, 올웨이즈 할인쿠폰 제공을 비롯해 다양한 이벤트가 플랫폼 전반에 걸쳐 운영된다.먼저, 올웨이즈의 대표 서비스인 '올팜'과 연계한 이벤트가 진행된다. 올팜은 앱 내 가상 농장에서 작물을 키우면 실제 농산물을 집으로 배송해주는 게임형 서비스로, 누적 이용자 1000만명을 기록하며 이용자들로부터 꾸준한 인기를 얻고 있다. 프로모션 기간 동안 빗썸 신규 가입자는 올팜 작물 레벨에 따라 즉시 수확 혜택을 받을 수 있다.올웨이즈에서 물품을 구매한 고객에게는 앱 내 '룰렛 이벤트'를 통해 빗썸 신규 가입 시 사용할 수 있는 빗썸 원화 3만 원이 100% 당첨돼 즉시 지급된다. 또는 앱 내 ‘동전게임’을 완수한 고객에도 동일한 혜택이 제공된다.이와 함께, 빗썸 앱에서 '웰컴 미션'을 완료하면 최대 2만원 상당의 추가 혜택도 받을 수 있다.이벤트 참여는 빗썸 회원가입 완료 후 올웨이즈 앱에서 확인한 쿠폰 코드를 빗썸 앱에 등록하면 된다.단, 이벤트 간 중복 참여는 제한돼 △올팜 즉시 수확 △룰렛 이벤트 △동전게임 혜택 중 1개의 혜택만 수령 가능하다. 지급받은 빗썸 원화는 쿠폰 등록 후 30일 이내 거래가 없을 경우 자동 소멸된다.이 외에도 프로모션 기간 중 빗썸에 신규 가입한 모든 회원에게는 올웨이즈의 '블랙프라이 상점'에서 사용할 수 있는 코인이 추가로 제공된다. 해당 코인을 활용하면 최신형 스마트폰, 명품 가방, 노트북 등 다양한 경품에 응모할 수 있다.빗썸 관계자는 “이번 올웨이즈와의 협업을 통해 잠재적 고객들이 쇼핑이라는 친숙한 활동을 통해 가상자산을 쉽고 재미있게 접할 수 있는 좋은 기회가 될 것”이라며, “앞으로도 다양한 분야의 기업들과 적극적인 제휴를 통해 가상자산 시장의 저변을 확대하고 건전한 투자 문화를 조성하는 데 기여하겠다”고 밝혔다.저작권자 © 파이낸셜리뷰 무단전재 및 재배포 금지정주희 기자다른기사 보기기자의 인기기사[오늘의 카드리뷰] KB·IBK·현대·BC‘국민 배당주’ SGI서울보증, 상장 3개월 만에 위기… 랜섬웨어·실적 부진 겹악재현대캐피탈, 여름맞이 파격 할부 프로모션… 최대 400만원 할인·초저금리 적용",
    "신문사": "기타",
    "길이": 2858
  },
  {
    "키워드": "두나무",
    "발행일": "8/4/2025",
    "제목": "[#금융톡톡] 빗썸-올웨이즈 '여름 블랙프라이데이' 프로모션·코인원 '더...",
    "링크": "https://www.newsworks.co.kr/news/articleView.html?idxno=805968",
    "내용": "기자명정희진 기자입력 2025.08.04 10:18[뉴스웍스=정희진 기자] 4일 가상자산거래소들이 다양한 이벤트를 선보였다. 빗썸은 커머스 플랫폼 올웨이즈(Alwayz)와 함께 빗썸 신규 가입 고객을 대상으로 '여름 블랙프라이데이' 프로모션을 진행한다. 코인원은 전월 대비 거래 실적 증가 고객을 대상으로 비트코인과 VIP 혜택을 제공하는 '코인원 챌린지: 더 넥스트 레벨' 이벤트를 운영한다. 업비트는 청년 대상 디지털 자산 교육 프로그램 '업클래스(UP Class)' 모집을 시작했다.(사진제공=빗썸)◆빗썸-올웨이즈, '여름 블랙프라이데이' 프로모션 진행빗썸은 커머스 플랫폼 올웨이즈(Alwayz)와 함께 '여름 블랙프라이데이' 프로모션을 오는 27일까지 진행한다.이번 프로모션은 올웨이즈의 대규모 할인 행사 '여름 블랙프라이데이'와 연계한 제휴 이벤트로, 빗썸에 처음으로 가입하는 이용자에게 쇼핑 할인 혜택과 함께 가상자산을 체험할 수 있는 기회를 제공하고자 기획됐다.주요 혜택으로는 올웨이즈의 대표 서비스 '올팜'과 연계한 이벤트가 마련됐다. 올팜은 앱 내 가상 농장에서 작물을 키우면 실제 농산물을 집으로 배송해주는 게임형 서비스로, 누적 이용자 1000만명을 기록 중이다. 프로모션 기간 동안 빗썸 신규 가입자는 올팜 작물 레벨에 따라 즉시 수확 혜택을 받을 수 있다.또한 올웨이즈에서 물품을 구매한 고객은 '룰렛 이벤트'와 '동전게임'을 통해 빗썸 신규 가입 시 사용할 수 있는 빗썸 원화 3만원을 제공받을 수 있다.아울러 빗썸 앱에서 '웰컴 미션'을 완료하면 최대 2만원 상당의 추가 혜택도 제공된다. 참여 방법은 빗썸 회원가입 후, 올웨이즈 앱에서 확인한 쿠폰 코드를 빗썸 앱에 등록하면 된다.다만 이벤트 간 중복 참여는 제한돼 ▲올팜 즉시 수확 ▲룰렛 이벤트 ▲동전게임 혜택 중 1개의 혜택만 수령 가능하다. 지급받은 빗썸 원화는 쿠폰 등록 후 30일 이내 거래가 없을 경우 자동 소멸된다.이 밖에도 프로모션 기간 중 빗썸에 신규 가입한 모든 회원에게는 올웨이즈의 '블랙프라이 상점'에서 사용할 수 있는 코인이 추가 제공된다. 해당 코인은 최신형 스마트폰, 명품 가방, 노트북 등 다양한 경품 응모에 활용할 수 있다.(사진제공=코인원)◆코인원, '코인원 챌린지: 더 넥스트 레벨' 이벤트 진행코인원은 오는 31일까지 한 달 동안 '코인원 챌린지: 더 넥스트 레벨' 이벤트를 진행한다.이번 이벤트는 전월 대비 더 많은 거래를 한 고객에게 비트코인과 VIP혜택을 제공하는 프로그램으로, 올해 7월 거래대금이 30억원 미만인 코인원 이용자가 대상이다. 참여를 희망하는 이용자는 이벤트 기간 내 이벤트코드(2508CHALLENGE)를 등록하고 거래를 진행하면 된다.전월보다 5억원 이상 거래금액이 증가한 고객에게는 10만원 상당, 10억원 이상 더 거래한 고객에게는 20만원 상당의 비트코인(BTC)이 지급된다. 거래 실적은 이벤트 코드 등록자에게 매주 금요일 카카오톡 알림톡을 통해 전월·현재 거래대금 현황으로 안내된다.또한 이벤트 기간 내 거래대금 30억원을 달성한 고객에게는 하반기 정식 오픈 예정인 코인원 VIP 혜택까지 추가 제공된다. VIP혜택에는 수수료 할인, 전용 이메일 채널, 출금 서비스 우대 등이 포함되며, 대상자에게 별도 안내될 예정이다.이벤트 참여 혜택은 내달 4일 일괄 지급되며, 세부 사항은 코인원 홈페이지와 앱을 통해 확인할 수 있다.(사진제공=업비트)◆업비트, 청년 디지털 자산 교육 '업클래스' 참가자 모집업비트를 운영하는 두나무는 청년층의 디지털 자산 이해도를 높이기 위한 무료 교육 프로그램 '업클래스(UP Class)'참가자 모집을 시작했다. 2030 세대라면 누구나 업클래스 공식 홈페이지를 통해 신청할 수 있으며, 참가비는 무료다.앞서 두나무는 지난 5월 시니어층을 대상으로 첫 업클래스를 운영한 데 이어, 하반기부터는 교육 대상을 청년층으로 확대했다. 청년 대상 업클래스는 9월 9일 서울에서 열리는 ‘업비트 D 컨퍼런스 2025’를 시작으로, 카이스트·포스텍·강원대·부경대·조선대 등 전국 5개 대학을 순회한 뒤 서울 강남 SJ쿤스트할레에서 마무리된다.이번 프로그램은 블록체인과 디지털 자산은 물론, AI 등 첨단 기술과 관련된 강의로 구성됐다.연사로는 'AI는 세상을 어떻게 바꾸는가'의 저자이자 뇌과학 분야의 권위자인 장동선 박사, 경제 전문기자이자 유튜브 채널 '알고란'의 고란 대표 등이 참여한다.장 박사는 '청년들이 바라봐야 할 블록체인과 AI의 미래'를 주제로 블록체인과 AI가 만들어 낼 새로운 변화와 혁신을 조망한다. 고 대표는 '비트코인으로 바라본 디지털 자산의 어제와 오늘'을 주제로 디지털 자산의 역사를 돌아보고 디지털 자산이 가진 의미와 가치에 대해 논의할 예정이다.관련기사[#금융톡톡] 코인원 'THE VIP CLUB' 사전 론칭·코빗 '다시 쓰는 디파이 지도' 발간·업비트 생태계 테마 지수 신규 추가업비트 '코인 모으기' 투자액 2000억…이용자 14만 돌파 '눈앞'빗썸 \"신규 고객은 8월까지 롯데월드 종합이용권 1000원\"빗썸, KB증권과 '슈퍼 리워드' 이벤트…1만명 참여하면 '포르쉐 마칸' 추첨코인원, KIS자산평가와 맞손…\"가상자산지수 개발 협력\"광고안내제보정희진 기자jhj5175@newsworks.co.kr기자페이지[코인시황] 엑스알피, 알트코인 시장 주도 코인으로 부상…4.8%↑6대 시중은행, 실적 증가했지만…건전성 '경고등' 켜져수출입銀 \"3분기 수출 3~4% 감소…관세 영향 본격화\"저작권자 © 뉴스웍스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2705
  },
  {
    "키워드": "두나무",
    "발행일": "8/4/2025",
    "제목": "업비트, 청년 디지털 자산 교육 '업클래스' 참가자 모집 시작",
    "링크": "http://www.seoulwire.com/news/articleView.html?idxno=664105",
    "내용": "두나무가 청년 대상 디지털 자산 교육 프로그램 ‘업클래스’ 참가자 모집을 시작했다. 사진=두나무 제공[서울와이어=김민수 기자] 가상자산 거래소 업비트를 운영하는 두나무가 청년 대상 디지털 자산 교육 프로그램 ‘업클래스(UP Class)’ 참가자 모집을 시작했다고 4일 밝혔다. 참가 신청은 업클래스 공식 홈페이지를 통해 접수할 수 있으며, 2030세대 청년이면 누구나 무료로 참여할 수 있다.업클래스는 국민의 디지털 자산 이해 증진을 목표로 지난 5월 론칭된 교육 프로그램이다. 상반기에는 50대 이상 장노년층을 대상으로 진행됐으며, 약 1200명이 신청해 높은 관심을 끌었다. 하반기에는 교육 대상을 청년층으로 확대해 전국 단위 순회 교육을 실시할 예정이다.이번 청년 대상 업클래스는 오는 9월9일 ‘업비트 D 컨퍼런스 2025’(서울)를 시작으로, 카이스트·포스텍·강원대·부경대·조선대 등 5개 대학교를 순회하며 강의를 진행하고, 서울 강남구 SJ쿤스트할레에서 마지막 일정을 마무리한다.교육 커리큘럼은 청년층의 특성과 관심사를 반영해 디지털 자산을 넘어 블록체인, 인공지능(AI) 등 첨단 기술 트렌드까지 아우른다.연사로는 ‘AI는 세상을 어떻게 바꾸는가’의 저자이자 뇌과학자인 장동선 박사와 유튜브 채널 ‘알고란’을 운영 중인 고란 대표가 참여한다. 장 박사는 ‘청년들이 바라봐야 할 블록체인과 AI의 미래’를 주제로, 고 대표는 ‘비트코인으로 바라본 디지털 자산의 어제와 오늘’을 주제로 각각 강연을 펼칠 예정이다.두나무는 이번 프로그램을 통해 디지털 자산에 대한 올바른 이해와 건전한 금융 가치관 형성을 도울 계획이다. 특히 ESG 차원의 투자자 보호를 실현하고자 자사의 기술과 경험을 바탕으로 체계적인 교육을 제공한다는 방침이다.오경석 두나무 대표는 “업클래스는 두나무가 가진 기술과 금융으로 미래에 기여하겠다는 비전을 담은 사회공헌 프로그램”이라며 “앞으로도 교육 대상을 지속적으로 확대해 디지털 금융에 대한 사회적 인식을 높이고 건전한 투자 문화 조성에 앞장서겠다”고 말했다.키워드#두나무#업비트#업클래스#가상자산#오경석김민수 기자neoceco@seoulwire.com다른기사 보기저작권자 © 서울와이어 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1087
  },
  {
    "키워드": "두나무",
    "발행일": "8/4/2025",
    "제목": "[저녁 뉴스브리핑] 美 CFTC·SEC, 백악관 지침 따라 암호화폐 규제 기준...",
    "링크": "https://www.tokenpost.kr/news/briefing/273152",
    "내용": "링크가 복사되었습니다.공유페이스북엑스링크드인텔레그램글자크기가작게가보통가크게가매우크게브리핑[저녁 뉴스브리핑] 美 CFTC·SEC, 백악관 지침 따라 암호화폐 규제 기준 마련 外강수빈 기자2025.08.04 (월) 16:0244미국 CFTC와 SEC가 백악관 지침에 따라 암호화폐 제도화를 위한 공동 규제 프레임워크 마련에 착수했다. 블록체인 파생상품 및 디파이 영역에 대한 규정 명확화가 핵심 과제로 제시됐다.美 CFTC·SEC, 백악관 지침 따라 암호화폐 규제 기준 마련 / Tokenpost美 CFTC·SEC, 백악관 지침 따라 암호화폐 규제 기준 마련미국 상품선물거래위원회(CFTC)가 백악관의 권고에 따라 증권거래위원회(SEC)와 협력해 암호화폐 규제 명확화를 위한 ‘크립토 스프린트’에 착수했다고 코인텔레그래프가 보도했다. 이와 관련 미국 상품선물거래위원회(CFTC) 위원장 대행으로 지명된 캐롤라인 팸(Caroline D. Pham)은 2일(현지시간) 공식 성명을 통해 “CFTC는 트럼프 대통령의 ‘미국을 세계 암호화폐 수도로 만든다’는 비전을 실현하기 위해 지체 없이 움직이고 있다. CFTC는 이미 연초 암호화폐 업계와 논의를 거쳐 낡은 규제 해석을 폐지하고, 24시간 파생상품 거래 및 무기한 계약 도입 검토도 마무리했다”고 밝혔다. 매체에 따르면 미국 행정부 산하 대통령실무그룹(PWG)은 CFTC에 두 가지 주요 과제를 직접 권고한 것으로 전해졌다. 첫째는 암호화폐를 상품으로 분류할 수 있는 기준과 디파이 환경에서의 등록 요건, 감독 대상 기업의 암호화폐 활용 가이드라인 등을 포함한 포괄적 규제 기준 수립이다. 두 번째는 블록체인 기반 파생상품에 특화된 규정 개정 검토다. 이와 함께 CFTC와 SEC는 △공동 규제 샌드박스 도입 △단일 사용자 인터페이스 기반의 복수 서비스 제공 허용 △기존 권한을 활용한 명확한 규제 마련 등도 추진할 계획이다.토스·빗썸, 스테이블코인 동맹 논의…네이버·업비트에 '맞불'토스(비바리퍼블리카)와 가상자산거래소 빗썸이 스테이블코인 기반 결제 시스템 구축을 위한 협력 방안을 논의 중인 것으로 확인됐다고 MTN뉴스가 전했다. 앞서 네이버페이와 업비트(운영사 두나무)가 추진 중인 원화 스테이블코인 협력모델과 유사한 형태로 전개될 전망이다. 금융권에 따르면 토스는 최근 빗썸과 스테이블코인 활용을 포함한 결제 시스템 관련 협의를 진행하고 있다.카르다노 커뮤니티, $7100만 규모 개발 지출안 통과카르다노 커뮤니티가 네트워크 업그레이드를 위한 9600만 ADA(7100만 달러) 지출결의안을 통과시켰다고 코인텔레그래프가 전했다. 해당 제안은 카르다노 핵심 개발사인 인풋아웃풋글로벌(IOG)이 발의했으며 전체 투표의 74%인 200표가 찬성했다. 반대는 6표, 기권은 7표였다. 이번 개발 계획에는 트랜잭션 속도 개선을 위한 하이드라(Hydra) 프로토콜, 노드 구조 재설계를 목표로 하는 프로젝트 아크로폴리스 등이 포함된다. 또한 개발자 온보딩, 상호운용성 향상, 스테이크풀 운영 효율화, 고도화된 스마트컨트랙트 구현을 위한 기술적 기반 마련이 핵심 과제로 제시됐다.캐피털B, BTC 투자 목적 $1330만 조달유럽 상장사 캐피털B가 유상증자를 통해 1330만 달러(한화 184억원)를 모금했다고 밝혔다. 확보한 자금은 BTC 투자 등에 쓰일 예정이다.'BTC 투자' 스마터 웹 컴퍼니, $1075만 조달영국 소재 웹 개발사 스마터 웹 컴퍼니(SWC)가 전환사채 발행을 통해 810만 파운드(1075만 달러)를 모금했다고 발표했다. 스마터 웹 컴퍼니는 비트코인 투자를 앞서 공식화했으며, 이번 모금액도 BTC 매입에 사용될 것으로 예상된다. 스마터 웹 컴퍼니는 7월 30일 기준 2050 BTC를 보유 중이다.H100, BTC 추매 위해 $220만 모금스웨덴 헬스테크 기업 H100이 비트코인 추가 매입을 위해 2120만 스웨덴 크로나(220만 달러)를 모금했다고 발표했다. H100은 7월 31일 기준 685.1 BTC를 보유 중이다.메타플래닛, 463 BTC 추매비트코인을 주요 자산으로 편입한 일본 상장사 메타플래닛이 463 BTC를 추가 매수했다고 공식 X를 통해 발표했다. 현재 보유량은 1만7595 BTC다.지난 2주 동안 $1.5억 ENA 거래소 입금지난 2주 동안 2.5억 ENA(1억5475만 달러)가 거래소에 입금됐다고 암호화폐 분석가이자 트레이더인 알리 마르티네즈가 X를 통해 전했다. 일반적으로 거래소 입금은 물량 매도 목적으로 해석된다. 코인마켓캡 기준 ENA는 지난 24시간 동안 16.21% 오른 0.6185 달러에 거래되고 있다.英 전 재무장관 \"영국, 암호화폐 혁신 흐름 못 따라가\"조지 오스본(George Osborne) 전 영국 재무장관이 “암호화폐 산업은 1980년대 나이절 로슨의 '빅뱅(Big Bang)' 개혁에 비견될 만큼 혁신적이다. 하지만 영국은 이 같은 글로벌 흐름에 뒤처지고 있다”고 지적했다. 오스본은 파이낸셜타임스 기고문에서 \"앤드류 베일리 영국 중앙은행(BOE, 영란은행) 총재와 레이철 리브스 현 재무장관은 암호화폐와 스테이블코인 관련 정책에서 영국을 '느린 차선'에 놓이게 만들고 있다. 규제기관 탓만 하는 것은 무책임한 일이며, 리브스 장관은 미국 의회처럼 명확한 법률 기반의 정책 프레임워크를 즉시 수립해야 한다. 영국 재무부가 스테이블코인을 ‘추진하겠다’고 말했지만 실질적인 내용은 없으며 영란은행은 민간 상업은행의 스테이블코인 발행에 여전히 회의적 입장을 고수하고 있다”고 덧붙였다.바이낸스, DOGS/FDUSD 등 마진 페어 상장 폐지바이낸스가 오는 8월 8일 15시(한국시간) DOGS/FDUSD, MOVE/FDUSD, MANTA/FDUSD, PEOPLE/FDUSD 교차 마진 페어와 DOGS/FDUSD, PEOPLE/FDUSD 격리 마진 페어를 상장 폐지한다고 공지했다.하웰, 8000 BTC 수색 포기...분실 12년만2013년 8000 BTC(약 1조2800억원)가 담긴 하드 드라이브를 실수로 버린 IT 엔지니어 제임스 하웰스가 10년 간의 수색 활동을 종료했다고 비트코인아카이브가 전했다. 제임스 하웰은 지난 2013년 8000 BTC가 보관된 하드 드라이브를 청소하는 도중에 실수로 버렸다. 당시 가치로도 약 650만 달러에 달하며, 하웰스는 지속적으로 미국 뉴포트 시 당국에 매립지 발굴을 허가해달라고 요구했다. 하지만 뉴포트 당국은 환경 파괴 위험이 있다며 그의 매립지 발굴 요청을 거절해왔다. 이에 따라 8000 BTC는 사실상 영구 소실(소각)로 간주되게 됐다.업비트 SYRUP 유통량 계획표 변경업비트가 메이플파이낸스(SYRUP) 측의 요청에 따라 유통량 계획표 변동 사항을 적용했다고 공지했다.3대 선물 거래소 BTC 무기한 선물 롱숏 비율미결제약정 기준 세계 3대 암호화폐 선물 거래소 내 최근 24시간 BTC 무기한 선물 롱·숏 포지션 비율은 다음과 같다.전체 거래소: 롱 49.35% / 숏 50.65%1.바이낸스: 롱 47.96% / 숏 52.04%2.바이비트: 롱 50.25% / 숏 49.75%3.게이트아이오: 롱 52.39% / 숏 47.61%뉴스를 실시간으로...토큰포스트 텔레그램 가기<저작권자 ⓒ TokenPost, 무단전재 및 재배포 금지>광고문의기사제보보도자료#토큰포스트#뉴스브리핑#CFTC#SEC#백악관#암호화폐규제#디파이#파생상품#크립토스프린트",
    "신문사": "기타",
    "길이": 3589
  },
  {
    "키워드": "두나무",
    "발행일": "8/4/2025",
    "제목": "[ZD 위클리 코인] UBCI 4.56% 하락...전략지수 대부분 부진",
    "링크": "https://n.news.naver.com/mnews/article/092/0002384722?sid=105",
    "내용": "공포-탐욕 지수는 전주대비 소폭 하락...중립 단계 유지디지털 자산 시장이 한 주 만에 약세로 전환했다. 전반적으로 알트코인의 하락폭이 컸으며 전략지수도 대부분 부진했다.두나무 업비트 데이터랩이 4일 발표한 UBCI 주간 보고서에 따르면 7월 28일부터 8월 3일까지 업비트 종합 지수는 전주 대비 4.56% 하락한 1만6천845.24를 기록했다. 같은 기간 업비트 알트코인 지수는 6.30% 하락한 4천628.83으로 나타나 시장 전반의 투자심리가 위축된 것으로 분석됐다.공포-탐욕 지수는 전주보다 소폭 하락한 평균 54.35를 기록하며 여전히 중립 단계에 머물렀다.전략지수 중 가장 큰 타격을 입은 것은 모멘텀 Top 5로 전주 대비 11.06% 하락했다. 대표 자산인 보바(BOBA)가 23.08% 급락하며 지수 하락을 주도했다. 컨트래리안 Top 5 역시 6.04% 하락했고, BTC-ETH 듀오 지수는 4.85% 하락했다.개별 종목으로는 플로우(FLOW)가 27.27% 상승하며 가장 높은 상승률을 보였고, 주간 평균 공포-탐욕 지수에서도 가장 높은 탐욕(평균 지수 83.57)을 기록했다.섹터별로는 NFT/게임 섹터만 2.46% 상승하는 와중에 대부분의 섹터가 하락했다. 특히 엔터프라이즈 블록체인 섹터는 9.13%, AI 섹터는 8.97% 하락하며 부진한 모습을 보였다.이외에도 월렛/메시징 섹터(8.22% 하락), 오라클 섹터(8.14% 하락) 등도 큰 폭의 하락률을 나타냈다. 스테이블코인 섹터는 0.57% 하락하며 약세를이번 주 공포 단계로 분류된 주요 자산은 바이프로스트(11.49% 하락), 비트코인에스브이(5.95% 하락), 에이피이엔에프티(3.64% 하락)였다. 바이프로스트는 공포-탐욕 평균 지수 38.46으로 최저치를 기록했다.반면 플로우(27.27% 상승), 썸씽(7.88% 하락), 스트라이크(0.88% 하락)는 탐욕 단계로 나타나 투자심리의 양극화를 드러냈다.",
    "신문사": "기타",
    "길이": 948
  },
  {
    "키워드": "두나무",
    "발행일": "8/4/2025",
    "제목": "<b>두나무</b>, 청년 대상 '디지털 자산 교육' 나선다…'업클래스' 하반기 참가...",
    "링크": "http://www.industrynews.co.kr/news/articleView.html?idxno=68111",
    "내용": "9월 9일 UDC 서울에서 시작…카이스트·포스텍·강원대 등 전국 순회장동선 박사, 고란 대표 등 연사로 참여, 디지털 자산, 블록체인, AI까지가상자산 거래소 업비트를 운영하는 두나무가 청년들을 대상으로 한 무료 디지털 자산 교육 프로그램 ‘업클래스(UP Class)’ 신청자 모집을 시작한다. / 포스터= 두나무[인더스트리뉴스 이주엽 기자] 가상자산 거래소 업비트를 운영하는 두나무(대표 오경석)가 청년 세대를 대상으로 하는 디지털 자산 교육 프로그램 ‘업클래스(UP Class)’의 하반기 참가자 모집을 시작했다고 4일 밝혔다.이번 프로그램은 만 20~39세 청년 누구나 신청 가능하며 업클래스 공식 홈페이지를 통해 접수할 수 있다. 참가비는 전액 무료다.업클래스는 두나무가 디지털 금융 및 자산 이해력 향상을 위해 기획한 ESG 교육 프로젝트로, 지난 5월 장노년층을 대상으로 처음 론칭됐다. 당시 약 1200명이 지원하며 높은 관심을 받았다. 두나무는 이번 하반기에는 교육 대상을 2030 청년층으로 확대했다.이번 하반기 업클래스는 다음달 9일 서울에서 열리는 ‘업비트 D 컨퍼런스 2025’를 시작으로, 카이스트, 포스텍, 강원대, 부경대, 조선대 등 전국 5개 대학을 순회하며 진행된다. 마지막 일정은 서울 강남구 SJ쿤스트할레에서 열린다.청년 대상 업클래스는 블록체인·AI 등 첨단 기술 트렌드와 디지털 자산의 이해를 중심으로 커리큘럼이 구성됐다. 기존 시니어 대상 교육이 사기 예방, 노후 자산 관리에 초점을 두었다면 이번 과정은 청년층의 미래 역량 강화와 정보 비대칭 해소에 초점을 맞춘 점이 특징이다.강연에는 뇌과학자 장동선 박사와 경제 유튜버 고란 대표(알고란)가 참여한다.장 박사는 ‘청년들이 바라봐야 할 블록체인과 AI의 미래’를 주제로 블록체인·AI 기술이 바꾸어갈 사회의 청사진을 제시하며, 고란 대표는 ‘비트코인으로 바라본 디지털 자산의 어제와 오늘’이라는 주제로 가상자산의 발전 과정을 조망할 예정이다.두나무는 이번 프로그램을 통해 디지털 금융 교육의 접근성을 높이고 올바른 투자 문화 형성에 기여하겠다는 계획이다. 실제로 지난해 한국은행과 금융감독원이 발표한 OECD 금융 이해력 조사에 따르면 한국 성인의 디지털 금융 이해력은 조사 대상 28개국 중 평균 이하 수준인 43점으로 나타났다.오경석 두나무 대표는 “업클래스는 두나무가 가진 기술력과 금융 노하우를 바탕으로 한 대표적인 사회공헌 활동”이라며 “청년들이 변화하는 디지털 자산 생태계를 이해하고 현명하게 대처할 수 있도록 지속적으로 교육 기회를 확대해 나가겠다”고 말했다.저작권자 © 인더스트리뉴스 무단전재 및 재배포 금지이주엽 기자다른기사 보기",
    "신문사": "기타",
    "길이": 1308
  },
  {
    "키워드": "두나무",
    "발행일": "8/4/2025",
    "제목": "업비트, 청년 위한 디지털 자산 교육 프로그램 '업클래스' 개시",
    "링크": "https://www.joongangenews.com/news/articleView.html?idxno=440277",
    "내용": "출처=두나무[중앙이코노미뉴스 이상민] 가상자산 거래소 업비트를 운영하는 두나무가 청년 대상 디지털 자산 교육 프로그램 ‘업클래스(UP Class)’ 참가자 모집을 시작했다.4일 두나무는 2030 청년을 대상으로 한 이번 프로그램이 다음 달 9일 ‘업비트 D 컨퍼런스 2025(UDC)’가 열리는 서울을 시작으로, 카이스트, 포스텍, 강원대, 부경대, 조선대 등 전국 5개 대학을 순회하며 진행된다고 밝혔다. 이후 서울 강남 SJ쿤스트할레에서 마무리될 예정이다. 참가비는 전 과정 모두 무료다.이번 업클래스는 디지털 자산뿐 아니라 블록체인과 인공지능(AI) 등 신기술과 지식 트렌드를 함께 다루는 것이 특징이다. 연사로는 뇌과학자 장동선 박사와 경제 전문 유튜버 고란 대표가 참여한다.장 박사는 ‘청년들이 바라봐야 할 블록체인과 AI의 미래’를 주제로, 새로운 기술이 가져올 변화와 혁신에 대해 설명한다. 고란 대표는 ‘비트코인으로 바라본 디지털 자산의 어제와 오늘’을 주제로 디지털 자산의 역사와 가치에 대해 다룬다.오경석 두나무 대표는 “업클래스는 두나무가 보유한 기술과 금융을 통해 미래에 기여하려는 비전의 실현이자, 업비트만이 할 수 있는 사회공헌”이라며 “올바른 투자 문화를 조성하고 디지털 금융에 대한 인식을 넓히기 위해 외연을 지속적으로 확대할 것”이라고 말했다.이상민 기자newsstar@joongangenews.com다른기사 보기저작권자 © 중앙이코노미뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 725
  },
  {
    "키워드": "두나무",
    "발행일": "8/4/2025",
    "제목": "광명시 체육진흥협의회 공식 출범… 지역 체육정책 논의 본격화",
    "링크": "http://www.shinailbo.co.kr/news/articleView.html?idxno=2094225",
    "내용": "박승원 광명시장, 유상기 광명시체육회장 등 위원 15명 구성… 4일 첫 회의 개최두나무 프로탁구리그 대회 유치, 직장운동경기부 창단 등 주요 안건 심의광명시 체육진흥협의회 공식 출범… 지역 체육정책 논의 본격화(사진=광명시청 제공)광명시가 지역 체육 활성화와 공동체 연대감 강화를 위해 ‘광명시 체육진흥협의회’를 공식 출범하고, 체계적인 체육정책 추진을 위한 첫발을 내디뎠다.시는 4일 시청 중회의실에서 2025년 제1차 광명시 체육진흥협의회 위촉식 및 정기회의를 열고 본격적인 운영을 시작했다.체육진흥협의회는 국민체육진흥법 제5조에 따라 구성된 자문·협의기구로, 박승원 광명시장을 위원장으로 해 전문체육, 생활체육, 장애인체육 등 다양한 분야의 전문가 15명으로 구성됐다. 위촉된 위원의 임기는 2년이다.협의회는 체육진흥 계획 수립과 정책에 관한 사항, 체육단체의 발전과 협력에 관한 사항, 그밖에 체육진흥을 위해 필요한 사항 등을 협의하고 자문하는 역할을 한다.이날 회의에서는 2025년 하반기 주요 사업 추진계획을 공유하고, 두나무 프로탁구리그 대회 유치, 광명시체육회 소속 직장운동경기부 창단 등 지역 체육 활성화를 위한 안건에 대해 논의했다.이날 부위원장으로 선출돼 회의를 주관한 유상기 광명시체육회장은 “광명시 체육진흥협의회를 통해 지역 체육 정책이 보다 체계적으로 논의되고 실행되길 바란다”며 “오늘 심의된 내용들이 관련 부서와 유기적으로 협력해 실질적인 정책으로 이어지길 기대한다”고 밝혔다.[신아일보] 김성규 기자ksk7595@naver.com저작권자 © 신아일보 무단전재 및 재배포 금지김성규 기자이 기자가 작성한 다른 기사전체보기광명시 체육진흥협의회 공식 출범… 지역 체육정책 논의 본격화광명시, 경기도 저출생 대응 우수시책 경진대회 최우수상 수상광명시, 지속가능한 지역 상권 활성화 사업 본격화",
    "신문사": "기타",
    "길이": 904
  },
  {
    "키워드": "두나무",
    "발행일": "8/4/2025",
    "제목": "與민병덕 &quot;웹3가 산업 패러다임 바꿔낼 동력&quot;",
    "링크": "https://n.news.naver.com/mnews/article/079/0004052351?sid=100",
    "내용": "국회, '웹3 생태계 혁신과 디지털 자산의 미래' 정책 토론\"디지털 자산, 자본 흐름과 소유 구조 변화\"김수룡 \"새로운 경제 패러다임 중심에 웹3\"더불어민주당 민병덕 의원. 윤창원 기자국회에서 WEB(웹)3.0 생태계 조성을 위한 토론회가 열렸다. 웹3.0이란 기존의 '읽기 전용'(웹1.0), '읽기 및 쓰기'(웹2.0)을 넘어 개인 맞춤형 정보를 제공하는 지능형 웹 기술을 말한다. 탈중앙화 및 분산, 이용재 개개인의 콘텐츠 소유권 확대 및 의사결정 공동 참여 등이 키워드로 줄여서 웹3 라고도 불린다.더불어민주당 민병덕 의원(재선, 안양 동안갑)은 4일 서울 여의도 국회의원회관 제1소회의실에서 '웹3 생태계 혁신과 디지틸 자산의 미래' 정책 토론회를 개최했다.토론회는 웹3 생태계의 다양한 이해관계자들이 한 자리에 모여 웹3 생태계 확산을 위한 실질적인 협력 방안을 모색하고, 구체적인 로드맵을 제시할 수 있는 장을 마련하기 위한 취지로 열렸다.국회 정무위원회 소속인 민 의원을 포함해 웹3 기업협회 김수룡 공동회장, 구윤철 경제부총리 겸 기재부 장관, 지방시대위원회 김경수 위원장, 두나무 오경석 대표이사, 빗썸 이재원 대표이사 등이 축사했다.웹3기업협회 김수룡 공동회장은 개회사에서 \"디지털 전환이 가속화되는 오늘날, 우리는 기존 산업 질서를 넘어서는 새로운 경제 패러다임과 마주하고 있다. 그 중심에 있는 것이 바로 웹3\"라고 설명했다.이어 \"사용자 주권, 개방성, 투명성이라는 핵심 가치를 지닌 웹3는 단순한 기술의 진보를 넘어 다가오는 웹4.0 시대를 대비하는 신뢰 기반 생태계의 초석이자 사회 전반의 신뢰 시스템을 근본적으로 재구성할 수 있는 혁신적 전환점\"이라고 강조했다.그러면서 \"대한민국이 웹3 기술을 넘어 미래 디지털자산과 신뢰 기반의 생태계를 선도하는 나라로 우뚝 설 수 있도록, 오늘 이 자리가 정책과 산업, 그리고 시민사회의 뜻을 모으는 중요한 이정표가 되기를 바란다\"고 덧붙였다.민 의원은 축사에서 \"우리는 지금 인공지능, 블록체인, 데이터 인프라가 주도하는 디지털 전환의 중대한 기로에 서 있다. 세계 경제는 이미 디지털 중심으로 구조가 재편되고 있으며, 디지털 경제의 규모는 2024년 기준 108조 달러에 달하고 있다\"며 \"이 중 상당 부분은 웹3 기술과 디지털 자산이 주도하고 있다\"고 했다.그러면서 \"웹3와 디지털 자산은 디지털경제의 새로운 인프라이자, 산업 패러다임을 바꿔낼 동력이다. 블록체인 기술은 신뢰 기반 경제를 가능하게 하고, 디지털 자산은 자본의 흐름과 소유 구조를 변화시키고 있다\"며 \"이제는 정책이 이 변화에 제도적 길을 열어주어야 할 때\"라고 강조했다.이날 발제는 PeerTerra사 의장인 Henry, Kim이 '국내 웹3 산업 현황 및 미래 비전'을 주제로, 포스텍 데이터사이언스연구소의 송민택 연구위원이 '블록체인 기술의 사회경제적 가치와 활용 방안'을 주제로, 동국대 김선미 교수가 '디지털 자산 규제 환경 개선 및 투자 활성화'를 주제로 각각 진행했다.이어 진행된 패널토론회에는 한국핀테크블록체인학회장을 맡고 있는 동국대 이원부 교수가 좌장을 맡아 진행했고, 패널로는 빗썸 정책협력총괄인 김태윤 전무, Henry Kim 의장, 송민택 연구위원, 김선미 교수, 웹3기업협회 심정우 공동회장 등이 참여했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1734
  },
  {
    "키워드": "두나무",
    "발행일": "8/4/2025",
    "제목": "[단독] 토스·빗썸, 스테이블코인 사업 협력 논의",
    "링크": "https://news.mtn.co.kr/news-detail/2025080413560950358",
    "내용": "[단독] 토스·빗썸, 스테이블코인 사업 협력 논의결제 인프라와 가상자산 유통 결합한 협력모델 모색원화 스테이블코인 제도화 이후 본격 추진 전망송요섭, 김경문기자2025-08-04 15:05:45토스(비바리퍼블리카)와 가상자산거래소 빗썸이 스테이블코인 기반 결제 시스템 구축을 위한 협력 방안을 논의 중인 것으로 확인됐다. 앞서 네이버페이와 업비트(운영사 두나무)가 추진 중인 원화 스테이블코인 협력모델과 유사한 형태로 전개될 전망이다.4일 금융권에 따르면 토스는 최근 빗썸과 스테이블코인 활용을 포함한 결제 시스템 관련 협의를 진행하고 있다. 토스 관계자는 \"빗썸 외에도 여러 기업들과 가능성을 검토 중이며, 당국의 정책 방향에 맞춰 다양한 파트너십을 검토할 계획\"이라고 밝혔다.업계에선 이번 논의가 결제 플랫폼과 가상자산 거래소의 강점을 결합한 민간 주도의 협력모델로 발전할 수 있다는 전망이 나온다. 실제로 네이버페이는 스테이블코인 발행을 주도하고, 업비트는 유통과 기술 인프라를 담당하는 구조로 협력 구도를 짜고 있다. 두 회사는 상호 지분 취득과 조인트벤처(JV) 설립도 검토 중이다.토스와 빗썸 역시 각자의 강점을 기반으로 유사한 방식의 협력에 나설 가능성이 크다. 토스는 간편결제 및 금융 플랫폼 역량을 바탕으로 소비자 중심 서비스를, 빗썸은 디지털 자산 유통 및 기술 인프라를 담당하는 방식이 유력하다.토스는 최근 원화(KRW)와 미국 달러(USD)에 연동한 스테이블코인 상표를 각각 수십 건씩 출원하며 사업화 준비에 속도를 내고 있다. 빗썸 역시 원화 연동 티커 상표권을 다수 출원했으며, 자체 발행보다는 외부 파트너십 기반 전략에 무게를 두고 있다. 아울러 스테이블코인 사업 공모전 등을 통해 협력모델을 발굴하며 시장 진입을 위한 다양한 방안을 모색하고 있다.토스 관계자는 \"협업은 아직 논의 단계이며, 관련 법안 정비 이후 실질적으로 추진할 수 있을 것\"이라고 설명했다. 빗썸 관계자도 \"특정 업체와의 협력 여부는 아직 결정된 바 없으며, 시장 상황과 전략적 방향을 고려해 다양한 가능성을 열어두고 논의하고 있다\"고 밝혔다.한편 정부는 금융규제 샌드박스를 통해 원화 연동 스테이블코인 발행을 허용하는 방안을 본격 검토 중이다. 대통령직속 국정기획위원회와 금융당국은 은행, 핀테크, 플랫폼, 가상자산거래소 등이 참여하는 민관 컨소시엄 형태의 실증사업을 추진할 계획이다. 아울러 여당인 더불어민주당은 지난 6월 '디지털자산기본법' 초안을 국회에 제출하고, 일정 요건을 충족한 비은행 사업자에게도 스테이블코인 발행 자격을 부여하는 방안을 마련 중이다.금융권 관계자는 \"스테이블코인 법제화는 단순한 자산 발행을 넘어 결제, 금융, 유통 전반을 바꾸는 흐름으로 이어질 수 있다\"며 \"지금은 제도 정비를 앞둔 과도기지만, 준비가 빠를수록 시장 선점 기회를 잡을 수 있다는 인식이 확산되고 있다\"고 말했다.송요섭, 김경문 머니투데이방송 MTN 기자",
    "신문사": "기타",
    "길이": 1429
  },
  {
    "키워드": "두나무",
    "발행일": "8/4/2025",
    "제목": "신기술금융 맏형 우리기술투자 주가 신바람... 스타트업 키우는 '조용한...",
    "링크": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=365394",
    "내용": "네이버 증권.신기술사업투자업계 대표 주자 우리기술투자 주가가 강세를 보이고 있다.4일 한국거래소에 따르면 이날 오후 6.38% 올라 9500원에 거래되고 있다.주가는 하락추세에서 벗어나려 하고 있다.투자조합 결성, 운영 및 신주·전환사채 인수를 통한 혁신기업 지원에 집중하면서 주가 상승에 긍정적인 영향을 미치고 있는 것으로 풀이됩니다.2000년 코스닥시장에 상장된 이래, 우리기술투자는 국내외 유망 기술기업에 대한 선제적 투자로 업계의 신뢰를 쌓아왔다. 신기술사업자가 발행하는 신주 및 구주, 전환사채(CB), 신주인수권부사채(BW) 등을 전략적으로 인수함으로써 기업 성장 초기 단계부터 동반자 역할을 수행해온 점이 특징이다.핵심 역량 중 하나는 바로 신기술사업투자조합의 결성과 운용이다. 우리기술투자는 조합 내 업무집행조합원(GP)으로서 투자 심사, 사후 관리, 수익 회수까지 전반적인 조합 운용을 책임진다. 이러한 구조는 단순한 재무적 투자자(FI)를 넘어, 직접적인 기업 성장 촉진자 역할을 가능케 한다.실제로 우리기술투자는 신기술 투자조합을 통해 바이오, 반도체, 인공지능, 2차전지 등 미래 먹거리 산업 전반에 걸쳐 적극적으로 자금을 공급해왔다. 이 과정에서 상장(IPO) 전 투자한 기업들이 증시에 입성하며 조합의 수익률 제고에 크게 기여하는 사례도 다수 등장하고 있다.업계 관계자는 “우리기술투자는 창업 초기 기업의 기술력과 사업성을 면밀히 분석해 장기적 관점에서 접근하는 전략이 강점”이라며 “단기적인 수익보다는 기술과 시장의 성장을 함께 견인하려는 방향성이 돋보인다”고 평가했다.두나무 관련주 DSC인베스트먼트 에이티넘인베스트 코오롱인더 우리기술투자 DSC인베스트먼트 한화투자증권 바른손 코오롱 대성창투 TS인베스트먼트 신성이엔지 카카오가 있다.최근에는 ESG·디지털 분야 유망 스타트업을 대상으로 한 테마형 투자조합 결성에도 속도를 내고 있다. 특히 플랫폼·콘텐츠·핀테크 등 4차산업혁명 기반 분야에 대한 선제적 투자에 집중하면서, 향후 포트폴리오 기업의 글로벌 진출 가능성도 염두에 두고 있다.사측 관계자는 “신기술금융은 단순한 투자가 아닌 미래 산업의 동반 성장이라는 비전이 중요하다”며 “지속 가능한 성장을 위해 조합의 전문성과 기업 간 시너지 창출에 힘쓸 것”이라고 밝혔다.최소연 기자ch0309@thekpm.com다른기사 보기저작권자 © 핀포인트뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1177
  },
  {
    "키워드": "두나무",
    "발행일": "8/4/2025",
    "제목": "코빗·코인원, '코인 대여' 합류 채비…업계 전반 출시 '눈치싸움'",
    "링크": "https://n.news.naver.com/mnews/article/030/0003337746?sid=101",
    "내용": "사진=게티이미지가상자산 거래소들이 '코인 담보 대출(렌딩)' 서비스 도입을 앞두고 잇따라 준비에 나서고 있다. 빗썸과 업비트에 이어 코빗과 코인원도 출시를 저울질 중이지만, 금융당국의 운영 가이드라인 발표를 앞두고 일제히 시점을 조율 중이다.4일 업계에 따르면 코빗과 코인원은 렌딩 서비스 출시를 목표로 준비 작업을 진행 중이다. 다만 이달 중으로 예상되는 금융위원회·금융당국의 지침 방향이 확정된 이후 구체적인 상품 구조와 서비스 운영 방식을 조정해 출시하겠다는 방침이다. 고팍스는 아직 도입 여부를 확정하지 않았으며, 내부 리서치 단계에서 정책 방향을 지켜보는 중이다.렌딩 서비스는 이용자가 보유한 암호화폐(가상자산)나 원화를 담보로 다른 코인을 대출받아 투자에 활용하는 구조다. 하지만 손실 가능성과 유동성 리스크가 크다는 점에서 금융당국은 과도한 투자 유인을 경계하고 있다.지난달 25일 금융당국은 국내 주요 가상자산 거래소 임원들을 소집해 해당 서비스에 대한 우려를 전달했다. 이 자리에서는 상승장 렌딩 서비스 자제, 과도한 레버리지 제한, 대부업 규제 위반 우려 등이 논의된 것으로 파악됐다. 특히 스테이블코인 테더(USDT)를 대여하고 수수료를 받는 구조는 대부업에 해당할 소지가 있다는 점에서 문제로 지적됐다.현재 마련 중인 자율규제안에 따라 출시될 서비스는 보다 강화된 기준이 적용될 전망이다. 한 달 전 해당 서비스를 출시한 빗썸과 두나무는 이미 기존 서비스를 선제적으로 조정하고 있다. 빗썸은 계열사 블록투리얼이 운영하던 '렌딩플러스' 서비스를 최근 종료했다. 공지상 종료 사유는 대여 가능 수량 소진이지만, 시장에서는 금융당국의 우려와 함께, 비트코인 상승장에 따른 운용 부담이 작용한 것으로 보고 있다. 해당 서비스는 한때 '최대 4배 레버리지'를 강조하며 운영됐다.업비트 역시 테더(USDT) 기반 '코인 빌리기' 서비스를 종료했다. 비트코인(BTC) 및 리플(XRP) 담보 대출만 유지 중이다. 일각에서는 테더(USDT)를 대여하고 수수료를 받는 구조는 대부업에 해당할 가능성이 있다는 당국의 지적에 따라, 관련 서비스를 선제적으로 제외한 것이라는 해석도 나온다. 전체 서비스를 종료한 빗썸과 달리 업비트는 자본금 0.8배 이내에서 보수적으로 운용하고 있다.업계에서는 가이드라인이 자율규제 형식이지만, 규제 위험 부담이 늘면서 각 거래소의 상품 설계 및 전략 차별화가 어려워질 수 있다는 우려도 제기된다. 담보 비율, 상환 조건, 대상 자산 구성 등 주요 요소들이 획일화되면, 경쟁력 확보를 위한 유연한 설계 자체가 제한될 수 있어서다.",
    "신문사": "기타",
    "길이": 1267
  },
  {
    "키워드": "두나무",
    "발행일": "8/4/2025",
    "제목": "업비트, 청년 AI·블록체인 교양 확산···'업클래스' 모집 시작",
    "링크": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2311604",
    "내용": "‘업클래스(UP Class)’ 포스터. [사진=두나무][이뉴스투데이 김진영 기자] 두나무는 청년 세대를 위한 디지털 자산 교육 프로그램 ‘업클래스(UP Class)’의 참가자 모집을 시작했다고 4일 밝혔다. 신청은 업클래스 공식 홈페이지를 통해 가능하며 2030 세대 청년이라면 누구나 무료로 참여할 수 있다.‘업클래스’는 국민 디지털 자산 이해력 증진을 목표로 두나무가 운영하는 ESG 기반 사회공헌 프로그램이다. 올해 상반기에는 50대 이상 장노년층을 대상으로 첫선을 보였고, 약 1200명이 신청해 큰 호응을 얻었다. 이번 하반기에는 청년층으로 대상을 확대해 보다 실질적인 금융·기술 교육을 제공한다.교육은 오는 9월 9일 서울에서 열리는 ‘업비트 D 콘퍼런스 2025’를 시작으로 카이스트·포스텍·강원대·부경대·조선대 등 전국 5개 대학을 순회, 서울 강남구 SJ쿤스트할레에서 마무리된다. 참가비는 전 과정 무료다.이번 업클래스는 청년층의 관심사와 요구를 반영해 커리큘럼을 구성했다. 디지털 자산 이해와 블록체인·AI 등 첨단 기술 트렌드 전반에 대한 교육을 포함, 실질적 금융 리터러시 향상에 중점을 뒀다.강연자로는 뇌과학자이자 ‘AI는 세상을 어떻게 바꾸는가’의 저자인 장동선 박사, 경제 전문기자이자 유튜브 채널 ‘알고란’의 운영자 고란 대표가 참여한다. 장 박사는 ‘블록체인과 AI의 미래’를 주제로, 고 대표는 ‘디지털 자산의 역사와 가치’를 주제로 강연을 진행할 예정이다.오경석 두나무 대표는 “업클래스는 두나무가 보유한 기술과 금융 인프라를 바탕으로 사회에 기여하는 실질적인 ESG 실천 사례”라며 “디지털 금융에 대한 사회적 인식을 높이고, 올바른 투자 문화 조성에 기여하겠다”고 말했다.김진영 기자young9731@enewstoday.co.kr다른기사 보기키워드#두나무#업비트#업클래스※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요이메일 :webmaster@enewstoday.co.kr카카오톡 : @이뉴스투데이저작권자 © 이뉴스투데이 무단전재 및 재배포 금지공유이메일기사저장",
    "신문사": "기타",
    "길이": 1047
  },
  {
    "키워드": "두나무",
    "발행일": "8/4/2025",
    "제목": "女 탁구 양하은, 생애 첫 대통령기 단식 우승…복식-단체전까지 화성도...",
    "링크": "https://m.sports.naver.com/general/article/079/0004052272",
    "내용": "여자 탁구 화성도시공사 에이스 양하은. 대한탁구협회여자 탁구 화성도시공사 양하은이 대통령기에서 첫 단식 우승을 차지하는 등 3관왕에 올랐다.양하은은 3일 경북 문경 국군체육부대 선승관에서 열린 제41회 대통령기 전국탁구대회 여자 일반부 단식 결승에서 이다경(양산시청)에 3 대 0(12-10 11-8 11-3)으로 완승을 거뒀다. 지난해 결승에서 '귀화 선수' 주천희(삼성생명)에 0 대 3으로 졌던 아쉬움을 털어냈다.2008년 개인전이 도입된 대통령기에서 양하은은 첫 단식 정상에 등극했다. 특히 양하은은 복식과 단체전까지 3관왕을 달성해 기쁨이 더했다.양하은은 지은채와 짝을 이룬 복식 결승에서도 최효주-이다은(한국마사회)를 3 대 0으로 완파했다. 포스코인터내셔널에서 뛰었던 지난해 유한나와 합작한 우승까지 대회 복식 2연패를 이뤘다. 단체전 결승에서도 양하은은 미래에셋대우에 3 대 0 완승을 이끌며 이적 첫 해 팀의 3관왕을 이끌었다.여자 단체전 우승을 차지한 화성도시공사. 대한탁구협회단식 결승에서 양하은은 한 박자 빠른 공격을 앞세워 듀스 끝에 12 대 10으로 이겨 기선을 제압했다. 기세가 오른 양하은은 완승으로 이다경의 돌풍을 잠재웠다. 이다경은 끈질긴 수비로 미래에셋대우 에이스 윤효빈(32강), 한국마사회 귀화 에이스 최효주(16강)에 이어 두나무 프로리그 챔피언 이다은(한국마사회)을 4강에서 잡았지만 양하은의 노련함을 넘지 못했다.남자 일반부 단식에서는 국군체육부대(상무)의 임유노가 박규현(미래에셋증권)을 누르고 정상에 올랐다. 풀 게임 대결 끝에 3 대 2(13-11 7-11 11-9 9-11 11-9)로 제압해 역시 2관왕에 올랐다.남자 단체전 우승을 거둔 국군체육부대. 대한탁구협회상무는 전날 단체전 결승에서 미래에셋증권에 3 대 2 극적인 역전승을 거뒀다. 1985년 원년 대회 이후 40년 만의 정상이다.남자 복식에서는 삼성생명의 이상수-조대성이 곽유빈-김가온(한국거래소)을 3 대 2(11-4 4-11 11-5 6-11 11-6)로 제압했다. 남자부 '맏형' 이상수는 2012년 정상은, 2013년 서현덕, 2022년 호정문과 우승을 합작한 데 이어 통산 4번째 복식 정상에 올랐다.",
    "신문사": "기타",
    "길이": 1076
  },
  {
    "키워드": "두나무",
    "발행일": "8/4/2025",
    "제목": "업비트, 디지털 자산 교육 '업클래스' 참여 청년 모집",
    "링크": "http://www.shinailbo.co.kr/news/articleView.html?idxno=2094060",
    "내용": "2030 청년 대상 디지털 자산·인공지능 기초 무료 교육(이미지=두나무)두나무는 오는 9월부터 청년층을 대상으로 디지털 자산 교육 프로그램 '업클래스(UP Class)'를 한다고 4일 밝혔다.업클래스는 디지털 자산에 대한 이해를 높이기 위한 프로그램이다.실제 한국은행과 금융감독원이 발표한 '2023 OECD·INFE 금융 이해력 조사'에 따르면, 한국 성인(만18~79세)의 디지털 금융 이해도는 43점으로 조사 참여국 평균(53점)을 밑돌았다.두나무는 이를 고려해 건전한 금융 가치관을 형성하기 위해 교육 프로그램을 마련했다.앞서 업클래스 교육은 지난 5월 노년층을 대상으로 처음 진행했으며 하반기에는 청년층으로 교육 대상을 확대했다.교육 과정은 청년 세대 특성을 반영해 구성됐다. 기존 시니어 대상 강의가 사기 예방과 노후 자산 관리에 초점을 맞췄다면 이번 교육은 디지털 자산은 물론 블록체인과 인공지능(AI) 등 최신 기술 전반을 아우른다.연사로는 유튜브 채널 '알고란'을 운영하는 고란 경제 전문 기자와 뇌과학자 장동선 박사 등이 참여한다. 고 대표는 '비트코인으로 바라본 디지털 자산의 어제와 오늘'을, 장 박사는 '청년들이 바라봐야 할 블록체인과 AI의 미래'를 주제로 각각 강연할 예정이다.교육은 9월9일 서울에서 열리는 '업비트 D 콘퍼런스(UDC) 2025'에서 시작될 예정이다. 이후 카이스트·포스텍·강원대·부경대·조선대 등 전국 5개 대학을 순회하고 서울 강남구 SJ쿤스트할레에서 마무리된다.오경석 두나무 대표는 \"업클래스는 두나무가 기술과 금융으로 미래에 기여하겠다는 비전을 실현하는 프로젝트이자 업비트만이 할 수 있는 사회공헌\"이라며 \"청년 세대와 함께 디지털 금융 교육의 외연을 지속적으로 확장해 나가겠다\"고 말했다.[신아일보] 곽소은 기자slight@shinailbo.co.krTag#두나무#업비트#업클래스#디지털교육저작권자 © 신아일보 무단전재 및 재배포 금지곽소은 기자이 기자가 작성한 다른 기사전체보기코빗, 신한은행과 '신한 급여클럽+' 쿠폰 이벤트업비트, 디지털 자산 교육 '업클래스' 참여 청년 모집모임에서 플랫폼으로…카뱅 모임통장, 생활금융 패턴 바꿨다",
    "신문사": "기타",
    "길이": 1059
  },
  {
    "키워드": "두나무",
    "발행일": "8/4/2025",
    "제목": "<b>두나무</b>, 청년 대상 '업클래스' 모집 시작…디지털 자산 교육의 새로운 ...",
    "링크": "https://www.cbci.co.kr/news/articleView.html?idxno=510442",
    "내용": "사진제공=두나무[CBC뉴스]두나무가 청년들을 위한 디지털 자산 교육 프로그램 '업클래스'의 모집을 시작했다. 이번 프로그램은 2030 세대의 청년 누구나 참여할 수 있으며, 참가 신청은 업클래스 공식 홈페이지를 통해 가능하다. 두나무는 국민들의 디지털 자산 이해를 높이고자 지난 5월부터 교육 프로그램을 론칭, 이번 하반기에는 청년을 대상으로 그 대상을 확대했다.한국은행과 금융감독원이 발표한 조사에 따르면 한국 성인의 디지털 금융 이해력은 43점으로 OECD 평균보다 낮은 수치를 기록했다. 이는 디지털 금융 및 자산 교육의 필요성을 시사하며, 두나무는 이를 해결하기 위해 '업클래스'를 통해 교육을 진행하고 있다. 지난 상반기에는 50대 이상의 장노년층을 대상으로 교육을 진행해 약 1200명이 신청하는 성과를 거뒀다.올해 하반기에는 청년들을 위한 프로그램으로 확장되어 9월 9일 서울에서 열리는 '업비트 D 컨퍼런스 2025'에서 시작된다. 이후 카이스트, 포스텍 등 전국 5개 대학교를 순회하며 진행될 예정이며, 모든 참가비는 무료다. 청년 세대의 특성과 니즈를 반영한 커리큘럼을 통해 디지털 자산뿐만 아니라 블록체인, AI 등 첨단 기술과 지식 트렌드도 함께 제공된다.이번 교육에는 장동선 박사와 고란 대표가 연사로 참여해 청년들이 바라봐야 할 블록체인과 AI의 미래, 디지털 자산의 역사와 가치를 논의할 예정이다. 두나무의 오경석 대표는 \"업클래스는 두나무의 기술과 금융으로 미래에 기여하겠다는 비전의 실현\"이라며, 디지털 금융의 사회적 인식 제고와 올바른 투자 문화 조성에 기여할 것이라고 밝혔다.★ 네티즌 어워즈 투표하러 가기 ▶★ 실시간 뉴스속보 - CBC뉴스 텔레그램 ▶★ CBC뉴스 - gonewsi로 전 세계 타전 ▶▮ CBC뉴스ㅣCBCNEWS 권오성 기자저작권자 © CBC뉴스 | CBCNEWS 무단전재 및 재배포 금지권오성 기자다른기사 보기페이스북트위터카카오톡네이버밴드라인기사공유하기댓글삭제삭제한 댓글은 다시복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제×댓글0로그인 후 댓글쓰기가 가능합니다.로그인이름비밀번호내용0/ 400등록댓글쓰기계정을 선택하시면로그인·계정인증을 통해댓글을 남기실 수 있습니다.회원 로그인이름비밀번호자동등록방지확인×중국, '로봇 소비축제'로 휴머노이드 로봇 상용화 박차[CBC뉴스] 중국이 로봇 산업을 전략적으로 육성하기 위해 베이징 이좡의 경제기술개발구에서 '제1회 이좡 로봇 소비축제'를 개최했다. 이번 행사는 17일까지 열리며, 세계 로봇 콘...2025-08-05네이처셀 주가 소폭 상승, 5일장 움직임은?…장세·수급 등 눈길[CBC뉴스] 네이처셀(007390)이 주초장에서 소폭 상승마감했다.네이처셀은 4일 장에서 35600원에 거래를 마쳤다. 전일 종가대비 200원(+0.56%) 오른 것이다. 이날 ...2025-08-05두산에너빌리티 주가 '연속 상승'이냐 vs '조정'이냐…주초장은 반등했는데[CBC뉴스] 두산에너빌리티(034020) 주가가 주초 반등 마감한 가운데 5일장에서도 이같은 흐름을 이어갈지 관심이 모아진다.두산에너빌리티는 8월 4일 정규장에서 64300원에 ...2025-08-05오늘 금시세(금값) 가격은…글로벌 경제 구조적 불확실성과 지정학적 리스크에 장기적 전망은?[CBC뉴스] 2025년 8월 4일 기준, 한국금거래소에 따르면 순금(24K, 3.75g)의 시세는 살 때 65만 원으로 전일 대비 0.31% 하락하며 2,000원 내렸다. 팔 때...2025-08-05[서학!스타] 조비 에비에이션, 블레이 에어 모빌리티 여객사업 최대 1.25억 달러에 인수한다[CBC뉴스] 도심 항공 모빌리티(UAM) 기업 조비 에비에이션(Joby Aviation, NYSE: JOBY)이 블레이 에어 모빌리티(Blade Air Mobility)의 여객 ...2025-08-04국장 외면 가속? 대주주 기준 10억 회귀 논란에 개미 눈물?[CBC뉴스] 정부의 '2025년 세제개편안' 발표가 국내 증시 투자자들의 반발을 불러일으키고 있다. 이번 개편안은 주식 양도소득세 부과 기준을 종목당 50억 원에서 10억 원으로...2025-08-04프로티나 주가 28% 점프, 장중 상한가 도달하기도…상장 이후 움직임은?[CBC뉴스] 프로티나(468530) 주가가 급등세를 보이며 최근의 약세 흐름을 만회하고 있다.프로티나는 4일 오후 2시43분 현재 17750원에 거래되고 있다. 전일 대비 28....2025-08-04삼성중공업 주가 반등…장세는 전 거래일과 다른 분위기?[CBC뉴스] 삼성중공업(010140) 주가가 강세를 보이고 있다. 앞서 지난 1일 주말을 앞둔 장에서 2.42% 하락 마감한 후 소폭 반등하고 있는 양상이다.삼성중공업은 4일 오...2025-08-04코난테크놀로지 주가 13% 급락…장중 3만원선 이하로 후퇴했다가 회복[CBC뉴스] 코난테크놀로지(402030) 주가가 급락세를 보이고 있다.코난테크놀로지는 4일 오후 1시 40분 현재 31150원에 거래되고 있다. 전일 종가와 비교하면 5000원(...2025-08-04이수페타시스 주가 전일 하락후 반등…65000원선 회복[CBC뉴스] 이수페타시스(007660) 주가가 전일 하락 후 반등하고 있다.이수페타시스는 8월4일 오후 1시 36분 현재 65200원에 거래되고 있다. 전일 종가와 비교하면 30...2025-08-04[속보]리플(XRP 엑스알피), 시세 4,283원 돌파…트럼프 호재로 8월 랠리 시작될까?[CBC뉴스]리플(XRP)이 다시 강세 국면으로 진입했다. 5일 오전 XRP는 4,283원으로 전일 대비 3.48%상승하며 투자자들의 관심을 집중시키고 있다. 이날 장중 고가는 4...2025-08-05[속보]이더리움(ETH),시세 3,718달러 돌파 후 4,000달러까지 갈 수 있을까?[CBC뉴스]이더리움(ETH)이 강력한 모멘텀을 보여주고 있다. 5일 오전 기준 ETH는 3,3718달러를 기록하며 최근 들어 가장 높은 수준에 도달했다. 이는 ETF 개발 가속화...2025-08-05[속보]비트코인(BTC), 1억6천만 원선 유지…금리 인하 기대감 속 ‘모멘텀 전환’ 주목[CBC뉴스]비트코인(BTC)이 1억6천만 원대 초반에서 등락을 거듭하며 단기 방향성을 모색하고 있다. 4일 오후 국내 거래소 기준 비트코인은 1BTC당 1600만8천 원에 거래되...2025-08-05[속보]리플(XRP 엑스알피) 앞으로 시세 이끌 핵심 변수는 법정 소송일까, 금리 인하일까?[CBC뉴스]가상자산 리플(XRP)이 4,197원으로 거래되고 있다. 전일 대비 1.38% 상승하며 57원이 올랐다. 이날 XRP의 고가는 4,254원, 저가는 4,106원으로 확...2025-08-05리플(엑스알피) 보유자, NIGHT 토큰 에어드랍 배포시점은 '아직'…스냅샷은 완료됐지만[CBC뉴스] 'XRP 나이트(NIGHT)' 토큰 에어드랍 사안이 시장의 이목을 끌고 있다. 해외 코인매체 코인게이프에 따르면, 수백만 명의 암호화폐 사용자가 이 무료 토큰 배포 ...2025-08-04[속보] 리플(엑스알피) 시세 투자자 주목... 이중 바닥 패턴 완성 ‘운명의 24시간’ 시작됐다[CBC뉴스] 엑스알피(리플 XRP)이 국내 시장에서 강한 회복세를 보이고 있다. 4일 오후 기준 XRP는 국내 가상자산 거래소 원화마켓 기준 4,188원으로 전일 대비 1.16%...2025-08-04스텔라루멘(XLM), DTCC 결제 네트워크 진입·기술적 돌파 신호…시세 상승 랠리 예고되나?[CBC뉴스] 스텔라루멘(XLM)이 강세 모멘텀을 이어가며 중기 상승세로 전환될 가능성이 커지고 있다. 4일 오후 기준 XLM은 국내 가상자산 거래소 원화마켓에서 568원에 거래되...2025-08-04[속보] 비트코인(BTC), 시세 강세 구조 속 통합…“이번 랠리는 포물선형 상승의 서막?”[CBC뉴스] 비트코인이 11만 4천 달러 선에서 강세 흐름을 이어가고 있다. 4일 오후 현재 BTC는 코인마켓캡 114,377.73 달러에 거래되고 있으며, 24시간 변동률은 +...2025-08-04[속보] 코인 시장 전일대비 반등…비트코인·이더리움·리플 등 주요 코인 상승세[CBC뉴스] 2025년 8월 4일 오후 1시 7분 기준, 암호화폐 시장에서 주요 알트코인들이 전일대비 상승세를 이어가고 있다. 코인마켓캡 실시간 시세에 따르면 비트코인(BTC)은...2025-08-04리플(엑스알피), 시세 강력한 모멘텀 돌파…전통 금융권 블록체인 투자 확대가 호재로 작용?[CBC뉴스] 엑스알피(리플 XRP)이 단기 강세 흐름을 보이며 주요 저항선을 향해 상승하고 있다. 4일 오전 기준 XRP는 국내 가상자산 거래소 원화마켓에서 4,213원에 거래되...2025-08-04제로베이스원, 'KCON LA 2025' 성료 → 이제 정규 1집으로 달려간다![CBC뉴스] 'KCON LA 2025' 성료! MC&특별 무대→정규 1집 스포일러 필름 공개…글로벌 팬심 저격!'KCON LA 2025' 3일간 뜨겁게 달궜다…'치명+감성' 오가...2025-08-05이브, 신곡 'Soap' MV 티저 공개![CBC뉴스] 가수 이브(Yves)가 감정의 혼란 속에 빠졌다. 이브는 지난 4일 공식 유튜브 채널을 통해 세 번째 EP 'Soft Error'의 더블 타이틀곡 중 하나인 'Soa...2025-08-05앰퍼샌드원, 미니 3집 ‘LOUD & PROUD’ 트랙리스트 오픈[CBC뉴스] 그룹 앰퍼샌드원(AMPERS&ONE)의 새 타이틀곡이 베일을 벗었다. 소속사 FNC엔터테인먼트는 지난 4일 공식 SNS를 통해 앰퍼샌드원 미니 3집 ‘LOUD & P...2025-08-05에이티즈 윤호, K팝 넘어 본업 확장![CBC뉴스] 그룹 에이티즈(ATEEZ) 윤호가 활발한 연기 활동에 돌입한다. 오는 8일 윤호가 출연하는 숏 드라마 '전자두뇌 정과장'이, 18일 뮤직 스낵무비 '백! 스테이지(B...2025-08-05전소미, 한계점은 없다! 두 번째 EP 타이틀곡 'CLOSER' 무빙 이미지 오픈[CBC뉴스] 전소미가 그림 같은 비주얼로 감탄을 유발하고 있다. 더블랙레이블은 5일 공식 SNS 채널을 통해 오는 11일 오후 6시 발매되는 전소미의 두 번째 EP 'Chaoti...2025-08-05",
    "신문사": "기타",
    "길이": 4974
  },
  {
    "키워드": "두나무",
    "발행일": "8/4/2025",
    "제목": "업비트, ‘업클래스(UP Class)’ 모집 시작",
    "링크": "http://www.lawissue.co.kr/view.php?ud=202508041056456732204ead0791_12",
    "내용": "업비트, ‘업클래스(UP Class)’ 모집 시작기사입력:2025-08-04 11:03:36글씨 축소글씨 확대프린트페이스북트위터구글플러스[로이슈 편도욱 기자] 업비트를 운영하는 두나무(대표 오경석)가 청년 대상 디지털 자산 교육 프로그램 ‘업클래스(UP Class)’ 모집을 시작한다.두나무 관계자는 \"참가 신청은 업클래스 공식 홈페이지를 통해 접수 가능하며, 2030 청년이라면 누구나 참여할 수 있다\"라고 전했다.이어 \"지난해 한국은행·금융감독원이 발표한 ‘2023 OECD(경제협력개발기구)/INFE(금융교육 국제네트워크) 금융 이해력’ 조사 결과에 따르면 한국 성인(만18~79세)의 디지털 금융 이해력은 43점에 그쳤다\"라며 \"이는 조사 참여국 28개국 전체 평균(53점)과 OECD 16개국 평균(55점) 대비 낮은 수치로, 건전한 금융 가치관 형성을 위해 디지털 금융 및 자산 교육이 꼭 필요하다는 점을 시사한다\"라고 말했다.국민 디지털 자산 이해 증진에 기여하고자 두나무는 지난 5월 교육 프로그램 ‘업클래스’를 론칭했다. ESG 투자자 보호의 일환으로, 가장 신뢰받는 글로벌 표준 디지털 자산거래소 업비트의 운영사이자 블록체인 전문기업으로서 두나무가 가진 경험과 노하우를 담아 프로그램을 구성했다. 지난 상반기 50대 이상 장노년층 대상으로 처음 선보였으며 약 1200명이 신청해 화제를 모았다.업비트는 올해 하반기 교육 대상을 시니어에서 청년으로 확장, 2030 대상 업클래스를 진행한다. 9월 9일 서울에서 열리는 ‘업비트 D 컨퍼런스 2025’에서 시작해 카이스트, 포스텍, 강원대, 부경대, 조선대 등 전국 5개 대학교를 순회한 뒤 서울 강남구 SJ쿤스트할레에서 여정을 마무리할 예정이다. 참가비는 모두 무료다.세대별 맞춤형 프로그램을 지향하는 업클래스 답게 이번 교육은 청년 세대의 특성과 니즈를 반영해 커리큘럼을 구성했다. 기존 시니어 대상 업클래스가 사기 범죄 예방, 노후 자산 관리에 초점을 맞췄다면 이번 업클래스는 대한민국 내일의 축이 될 청년들을 위해 디지털 자산뿐만 아니라 블록체인, AI 등 첨단 기술·지식 트렌드도 함께 제공한다.편도욱 로이슈 기자 toy1000@hanmail.net<저작권자 © 로이슈, 무단 전재 및 재배포 금지>로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.메일:law@lawissue.co.kr / 전화번호:02-6925-0217글씨 축소글씨 확대프린트페이스북트위터구글플러스주요뉴스'내란 공모' 이상민 구속 후 첫 특검 조사…'尹 지시' 추궁법조·사회국민의힘, 당권주자 예비경선 하루앞... '대여투쟁' 어필 경쟁 나서정치대법원, 회사측에 단체교섭의무 부담 원심 확정법조·사회李대통령 \"호우 피해 최소화…'선조치 후보고' 적극행정 나서야\"정치정청래 민주당 신임 대표, 오늘 DJ 묘역 참배로 활동 본격화정치尹부부 '명태균 공천개입' 핵심 김영선 前의원, 김건희특검 출석법조·사회핫포커스김정문알로에 자회사 케이제이엠바이오, 치료제 없는 난청 관련 건기식 원료...현대약품, 전립선비대에 의한 배뇨장애 해결 ‘유린타민캡슐’ 선보여CJ제일제당, ‘고메치킨’ 신제품 2종 선보여KFC, 프리미엄 닭다리통살로 재탄생한 ‘블랙라벨더블다운맥스’ 선보여세븐일레븐, 2021 추석선물세트 판매 시작CU, 추석 선물로 기존 편의점에서 판매하지 않았던 상품들 대거 선보여투데이 이슈인크루트 \"인국공은 ‘대학생이 일하고 싶은 공기업’ 8년 연속 1위 차지했...산업해병특검, 법무부 출입국본부 압수수색… 이종섭 출국금지 해제 관련 수사정치해병특검, 김건희 비화폰 실물 확보…김여사 특검과도 공조법조·사회서울구치소 측 특혜 의혹 관련 \"尹, 수사 못받을 정도 건강악화 아냐…본인...법조·사회인크루트, ‘2025 대학생이 일하고 싶은 금융기업’ 조사 발표산업진학사 캐치 \"효성그룹, 현대모비스 등 하반기 신입·인턴 채용 진행한다\"산업투데이 판결 〉[광주고법 판결]직업교육훈련금 부정수급 조선업체 직원들, '징역형 집유' 선고· [춘천지법 판결]\"불법체류자 될까봐\" 유학생 출석률 조작한 한국어교육원장, 2심에서도 '징역형 ' 선고· [서울중앙지법 판결]'돌봄사업 면담' 구청장실 간 노조원들, 퇴거불응 '무죄' 선고· [청주지법 판결]사실혼 여성 폭행하고는 \"찔렸다\"고 거짓 신고한 40대, '실형' 선고· 대구지법, 마약류 든 국제특급우편물 국내 수령한 베트남 국적 학생들 실형베스트클릭 〉1[생활경제 이슈] 홍콩반점, 민생회복 ‘국민응원 캠페인’ 진행 外2[생활경제 이슈] 파리바게뜨, 여름 수박 담은 ‘수박 컵케이크’ 선보여 外3고창서 1t 트럭과 시외버스 충돌…50대 트럭 운전자 숨져4송석준 의원, 범죄수익 몰수로…저작권법 침해행위 뿌리뽑겠다5추경호 의원, 저출생 극복 위한…출산양육지원 4법 개정안 발의주식시황 〉항목현재가전일대비코스피3,147.75▲28.34코스닥784.06▲11.27코스피200424.79▲4.07가상화폐 시세 〉빗썸업비트코인원암호화폐현재가기준대비비트코인160,604,000▼14,000비트코인캐시802,000▲3,000이더리움5,176,000▼21,000이더리움클래식29,220▼50리플4,281▲2퀀텀2,968▼5암호화폐현재가기준대비비트코인160,565,000▼95,000이더리움5,174,000▼20,000이더리움클래식29,190▼50메탈1,023▼1리스크585▲1리플4,278▼1에이다1,052▲2스팀188▲1암호화폐현재가기준대비비트코인160,590,000▼30,000비트코인캐시802,000▲1,000이더리움5,170,000▼20,000이더리움클래식29,180▼90리플4,2810퀀텀2,9110이오타263▼2오피니언 〉[기고]\"노자산은 우리 아이들에게 남겨줄 자산입니다\"[기고]“여름철 화재, ‘기본 수칙’이 생명을 살립니다”[건강칼럼]\"이런 무더위 속에서도 땀 안 나면 더 위험해요”[기고] 공직자가 국민에게 드릴 수 있는 가장 큰 선물 ‘청렴’",
    "신문사": "기타",
    "길이": 2906
  },
  {
    "키워드": "두나무",
    "발행일": "8/4/2025",
    "제목": "<b>두나무</b>, 청년 디지털 자산 교육 모집 시작 外 빗썸·코인원 [쿡경제]",
    "링크": "https://www.kukinews.com/article/view/kuk202508040059",
    "내용": "李대통령 지지율 63.3% ‘반등’…“한미 관세 협상 타결 영향”이재명 대통령의 국정 수행 지지율이 63.3%를 기록했다는 여론조사 결과가 4일 나왔다. 이는 3주 만의 지지율 반등2025-08-04 09:48:44",
    "신문사": "기타",
    "길이": 120
  },
  {
    "키워드": "두나무",
    "발행일": "8/4/2025",
    "제목": "<b>두나무</b>, 청년 가상자산 교육 ‘업클래스’ 모집…카이스트 등 전국 순회",
    "링크": "https://n.news.naver.com/mnews/article/014/0005386623?sid=105",
    "내용": "9월 9일 UDC 서울 시작…카이스트·포스텍·강원대 등 전국 순회장동선 박사, 고란 대표 등 연사…가상자산, 블록체인, AI 등 교육가상자산 거래소 업비트를 운영하는 두나무가 청년 대상 가상자산 교육 프로그램 ‘업클래스(UP Class)’ 모집을 시작한다. 두나무 제공[파이낸셜뉴스] 가상자산 거래소 업비트를 운영하는 두나무가 청년 대상 가상자산 교육 프로그램 ‘업클래스(UP Class)’ 모집을 시작한다고 4일 밝혔다.앞서 두나무는 투자자들의 가상자산 이해도를 높이고자 지난 5월부터 교육 프로그램 ‘업클래스’를 시작했다. 올해 상반기 50대 이상 장·노년층을 대상으로 처음 선보였으며 약 1200명이 신청한 바 있다.올해 하반기는 교육 대상을 장·노년층에서 청년으로 확장한 '2030 대상 업클래스'를 진행한다. 다음 달 9일 서울에서 열리는 ‘업비트 D 컨퍼런스 2025’에서 시작해 카이스트, 포스텍, 강원대, 부경대, 조선대 등 전국 5개 대학교를 순회한 뒤 서울 강남구 SJ쿤스트할레에서 교육을 마무리할 예정이다. 참가비는 모두 무료다.기존 시니어 대상 업클래스가 사기 범죄 예방, 노후 자산 관리에 초점을 맞췄다면 이번 업클래스는 가상자산 뿐 아니라 블록체인, 인공지능(AI) 등 첨단 기술·지식 트렌드도 함께 제공한다.연사로는 ‘AI는 세상을 어떻게 바꾸는가’의 저자이자 뇌과학 분야 전문가인 장동선 박사, 경제 전문기자이자 유튜브 채널 ‘알고란’의 고란 대표 등이 참여한다.오경석 두나무 대표는 “앞으로도 업클래스의 외연을 지속적으로 확대해 디지털 금융의 사회 인식 제고 및 올바른 투자 문화 조성에 기여하겠다”고 말했다.한편 지난해 한국은행·금융감독원이 발표한 ‘2023 경제협력개발기구(OECD)·INFE 금융이해력 조사 결과’ 조사 결과에 따르면 한국 성인(만18~79세)의 디지털 금융 이해력은 43점이다. 조사 참여국 28개국 전체 평균인 53점과 OECD 16개국 평균(55점) 대비 낮은 수치다.",
    "신문사": "기타",
    "길이": 966
  },
  {
    "키워드": "두나무",
    "발행일": "8/4/2025",
    "제목": "<b>두나무</b>, 2030 청년 '무료 디지털 자산 교육' 모집 시작",
    "링크": "https://www.pointe.co.kr/news/articleView.html?idxno=51474",
    "내용": "업클래스 공식 홈페이지서 신청9월 9일 서울 ‘업비트 D 컨퍼런스 2025’...전국 5개 대학 순회[포인트경제] 가상자산 거래소 업비트를 운영하는 두나무가 청년 대상 디지털 자산 교육 프로그램 ‘업클래스(UP Class)’ 참가자 모집을 시작한다고 4일 밝혔다. 해당 프로그램은 2030 청년 누구나 업클래스 공식 홈페이지에서 신청할 수 있다.두나무 (포인트경제)이번 청년 대상 업클래스는 세대별 맞춤형 프로그램으로, 청년 세대의 특성과 요구에 맞춘 커리큘럼을 제공한다. 기존 시니어 대상 교육이 사기 범죄 예방과 노후 자산 관리에 초점을 맞췄다면, 이번 교육은 디지털 자산뿐만 아니라 블록체인, 인공지능(AI) 등 첨단 기술과 지식 트렌드를 포함한다.연사로는 뇌과학 분야 권위자이자 ‘AI는 세상을 어떻게 바꾸는가’ 저자인 장동선 박사와 경제 전문기자이자 유튜브 채널 ‘알고란’의 고란 대표가 참여한다. 장 박사는 ‘청년들이 바라봐야 할 블록체인과 AI의 미래’를 주제로 블록체인과 AI가 가져올 변화와 혁신을 조망한다. 고 대표는 ‘비트코인으로 바라본 디지털 자산의 어제와 오늘’을 주제로 디지털 자산의 역사와 그 의미, 가치를 논의한다.한국은행과 금융감독원이 발표한 ‘2023 OECD/INFE 금융 이해력’ 조사에 따르면 한국 성인(만 18~79세)의 디지털 금융 이해력은 43점으로, 조사 참여국 28개국 전체 평균 53점과 OECD 16개국 평균 55점에 비해 낮은 수준이다. 이에 두나무는 국민의 건전한 금융 가치관 형성을 위해 디지털 금융 및 자산 교육이 필요하다고 판단했다.두나무는 지난해 5월부터 ESG 투자자 보호 차원에서 디지털 자산 이해 증진을 목표로 업클래스를 운영해왔다. 상반기 50대 이상 장노년층을 대상으로 진행해 약 1200명이 신청했다.올해 하반기에는 교육 대상을 청년으로 확대해 9월 9일 서울에서 열리는 ‘업비트 D 컨퍼런스 2025’를 시작으로 카이스트, 포스텍, 강원대, 부경대, 조선대 등 전국 5개 대학을 순회하며 교육을 이어간다. 교육은 서울 강남구 SJ쿤스트할레에서 마무리된다. 참가비는 무료다.두나무 오경석 대표는 “업클래스는 두나무가 가진 기술과 금융 역량으로 미래에 기여하겠다는 기업 비전의 실현이자 업비트만이 할 수 있는 사회공헌”이라며 “앞으로도 업클래스의 외연을 지속적으로 확대해 디지털 금융에 대한 사회 인식 제고와 올바른 투자 문화 조성에 기여하겠다”고 밝혔다.포인트경제 김민철 기자좋아요0화나요0훈훈해요0슬퍼요0후속기사 원해요0키워드#포인트경제#두나무#청년#업클래스#디지털#자산교육김민철 기자actonemedia02@daum.net다른기사 보기저작권자 © 포인트경제 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1319
  },
  {
    "키워드": "두나무",
    "발행일": "8/4/2025",
    "제목": "업비트, 청년 대상 디지털 자산 교육 '업클래스' 참가자 모집",
    "링크": "https://it.chosun.com/news/articleView.html?idxno=2023092145173",
    "내용": "가상자산 거래소 업비트를 운영하는 두나무가 청년 대상 디지털 자산 교육 프로그램 ‘업클래스(UP Class)’ 참가자 모집에 나섰다고 4일 밝혔다.업클래스는 오는 9월 9일 서울 강남에서 열리는 ‘업비트 D 컨퍼런스(UDC) 2025’를 시작으로 카이스트, 포스텍, 강원대, 부경대, 조선대 등 전국 주요 대학을 순회하며 진행된다. 마지막 행사는 서울 SJ쿤스트할레에서 열릴 예정이다. 참가비는 전액 무료이며, 신청은 공식 홈페이지에서 가능하다.업클래스는 두나무가 지난 5월 론칭한 디지털 자산 교육 프로그램이다. 상반기에는 50대 이상 장노년층을 대상으로 처음 열렸으며, 약 1,200명이 신청했다. 이번에는 대상 연령을 청년층으로 넓히며 커리큘럼도 조정했다. 단순한 자산관리나 범죄예방에서 나아가 블록체인·인공지능(AI) 등 최신 기술 트렌드를 반영한 교육 콘텐츠로 구성한 것이 특징이다.연사로는 뇌과학자 장동선 박사, 경제 전문기자 고란 대표 등이 참여한다. 장 박사는 블록체인과 AI가 만들어낼 미래 변화에 대해 강연하며, 고 대표는 비트코인을 중심으로 디지털 자산의 발전사를 짚는다.오경석 두나무 대표는 “업클래스는 두나무가 가진 기술과 금융으로 미래에 기여하겠다는 기업 비전의 실현이자 업비트만이 할 수 있는 사회공헌”이라며 “앞으로도 업클래스의 외연을 지속적으로 확대, 디지털 금융의 사회 인식 제고 및 올바른 투자 문화 조성에 기여하겠다”고 말했다.원재연 기자wonjaeyeon@chosunbiz.com관련기사미국선 168조원 시장된 코인ETF…한국선 제도 마련 '감감'바이낸스, 대만 수사국서 감사패… \"디지털 범죄 대응 협조\"코인 공매도, 한 달만에 '스톱'… 업비트·빗썸, 당국 경고에 대여 중단'디지털화폐' 조직 재정비 나선 한은… 스테이블코인 도입 시동'빅테크' 탈출 나선 서학개미… 코인 관련株 집중 매수[데스크칼럼] K금융, 일장춘몽이 아니기를리플, 잇따른 악재에 휘청… '상승 꺾여' vs. '기대감 유효'기자의 전체기사저작권자 © IT조선 무단전재 및 재배포 금지키워드#두나무#업비트#업클래스#가상자산#UDC",
    "신문사": "기타",
    "길이": 1029
  },
  {
    "키워드": "두나무",
    "발행일": "8/4/2025",
    "제목": "<b>두나무</b>, 2030 청년 대상 디지털 자산 교육 '업클래스' 선봬",
    "링크": "http://www.hansbiz.co.kr/news/articleView.html?idxno=766099",
    "내용": "내용요약전국 대학 돌며 무료 디지털 자산 무료 강연사진=두나무| 한스경제=전시현 기자 | 가상자산 거래소 업비트를 운영하는 두나무가 청년들을 위한 디지털 자산 교육 프로그램 ‘업클래스(UP Class)’를 새롭게 선보인다고 4일 밝혔다.내달 9일 서울에서 개최되는 ‘업비트 D 컨퍼런스 2025’를 시작으로 카이스트, 포스텍, 강원대, 부경대, 조선대 등 전국 5개 대학을 돌며 순회 교육을 펼친다. 모든 교육은 무료로 진행된다.업클래스는 2030세대라면 누구나 신청할 수 있으며 참가 신청은 공식 홈페이지에서 가능하다. 이번 프로그램은 청년들의 눈높이에 맞춘 커리큘럼으로 꾸려졌다. 기존에 장노년층 대상으로만 진행했던 업클래스의 대상을 2030 청년세대로 넓혔다.지난해 상반기 첫 선을 보인 시니어 과정에는 약 1200명이 몰리며 큰 관심을 받았다. 작년 한국은행과 금융감독원이 발표한 ‘2023 OECD/INFE 금융이해력’ 조사에서 한국인의 디지털 금융 이해력이 43점에 그쳤고 OECD 국가 평균(55점)보다 낮은 것으로 나타나, 젊은 층의 체계적인 디지털 자산·금융 교육 필요성이 커졌다는 것이 업클래스 기획 배경이다.이번 청년 대상 업클래스에서는 디지털 자산뿐만 아니라 블록체인, 인공지능(AI) 등 첨단기술까지 폭넓게 다룬다. 대표 연사로는 ‘AI는 세상을 어떻게 바꾸는가’의 저자이자 뇌과학자인 장동선 박사, 경제 전문기자이자 유튜브 채널 ‘알고란’의 고란 대표가 나선다.장 박사는 ‘청년들이 바라봐야 할 블록체인과 AI의 미래’를 주제로 고 대표는 ‘비트코인으로 바라본 디지털 자산의 어제와 오늘’을 주제로 강연하며 젊은 세대가 필수적으로 알아야 할 미래 금융·기술 트렌드와 실제 사례 중심의 정보를 제공할 예정이다.두나무 오경석 대표는 “업클래스는 두나무만의 기술과 금융 역량으로 미래 인재를 키우기 위한 진정한 사회공헌”이라며 “앞으로도 교육 대사를 더 넓히고 올바른 투자 문화와 디지털 금융 인식을 확산시켜 나가겠다”고 밝혔다.전시현 기자jsh418@sporbiz.co.kr키워드#두나무#업비트#오경석대표#업클래스#장동석박사#AI#D컨퍼런스#OECD#금융이해력#디지털금융이해력전시현 기자jsh418@sporbiz.co.kr다른기사 보기저작권자 © 한스경제 무단전재 및 재배포 금지SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기",
    "신문사": "기타",
    "길이": 1170
  },
  {
    "키워드": "두나무",
    "발행일": "8/4/2025",
    "제목": "업비트의 미래 투자, 코인 아닌 '청년 교육'에",
    "링크": "https://www.econovill.com/news/articleView.html?idxno=706030",
    "내용": "가상자산 거래소 업비트를 운영하는 두나무가 2030 청년을 대상으로 한 디지털 자산 교육 프로그램 ‘업클래스’의 참가자 모집을 시작한다고 4일 밝혔다. 이번 프로그램은 단순히 가상자산 투자법을 넘어 블록체인과 인공지능(AI) 등 첨단 기술 전반을 아우르며 미래 세대의 기술 이해도를 높이는 데 초점을 맞췄다.이번 교육 프로그램의 배경에는 한국의 낮은 디지털 금융 이해력이라는 현실이 자리 잡고 있다. 지난해 한국은행과 금융감독원이 발표한 ‘OECD 금융 이해력’ 조사에서 한국 성인의 디지털 금융 이해력 점수는 43점에 그쳤다. 이는 조사에 참여한 28개국 전체 평균 53점은 물론 OECD 16개국 평균인 55점에도 크게 미치지 못하는 수준이다. 디지털 환경에 익숙한 청년층이라 할지라도 신종 자산에 대한 깊이 있는 이해나 건전한 금융 가치관이 부재할 경우 무분별한 투자나 금융 사기에 노출될 위험이 크다는 지적이 제기되어 왔다.두나무의 이번 행보는 이러한 사회적 필요성에 부응하는 동시에 가상자산 시장의 리딩 기업으로서의 역할을 재정의하려는 전략적 포석으로 풀이된다. 과거 거래 수수료 경쟁에 치중했던 거래소들이 이제는 ‘신뢰’와 ‘사회적 책임’을 핵심 가치로 내세우며 장기적인 성장 동력을 확보하려는 움직임의 일환이다. 특히 투자의 주역으로 떠오른 청년 세대를 대상으로 단순한 투자 교육이 아닌 기술의 본질과 미래 가치를 알리는 것은 단기적인 고객 유치를 넘어 산업 전체의 건강한 생태계를 조성하려는 의도로 읽힌다.사진=두나무업클래스는 세대별 맞춤형 교육을 지향한다. 지난 상반기 약 1200명이 신청하며 화제를 모았던 장노년층 대상 교육이 사기 범죄 예방과 노후 자산 관리에 집중했다면 이번 청년 대상 교육은 대한민국의 미래를 이끌 세대의 특성과 요구를 반영했다. 교육은 오는 9월 9일 서울에서 열리는 ‘업비트 D 컨퍼런스 2025’에서 시작해 카이스트 포스텍 등 전국 5개 대학을 순회한 뒤 서울에서 마무리되며 참가비는 전액 무료다.강사진의 면면도 눈길을 끈다. 뇌과학자인 장동선 박사가 ‘청년들이 바라봐야 할 블록체인과 AI의 미래’를 주제로 강연하고 경제 전문기자로 유명한 ‘알고란’의 고란 대표가 ‘비트코인으로 바라본 디지털 자산의 어제와 오늘’을 주제로 인사이트를 공유한다. 이는 가상자산을 투기적 수단이 아닌 기술 혁신의 관점에서 접근하려는 프로그램의 방향성을 명확히 보여준다.오경석 두나무 대표는 “업클래스는 두나무가 가진 기술과 금융으로 미래에 기여하겠다는 기업 비전의 실현이자 업비트만이 할 수 있는 사회공헌”이라며 “앞으로도 업클래스의 외연을 지속적으로 확대해 디지털 금융의 사회 인식 제고 및 올바른 투자 문화 조성에 기여하겠다”고 말했다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기키워드#이코노믹리뷰#최진홍#한국은행#AI#비트코인최진홍 기자rgdsz@econovill.com다른기사 보기구독신청하러 가기경제를 리뷰, 미래를 본다 © 이코노믹리뷰 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1524
  },
  {
    "키워드": "두나무",
    "발행일": "8/4/2025",
    "제목": "<b>두나무</b>, 청년 대상 디지털자산 교육 진행",
    "링크": "https://n.news.naver.com/mnews/article/648/0000038490?sid=101",
    "내용": "블록체인·AI 트렌드 제공가상자산 거래소 업비트 운영사 두나무가 청년 대상 디지털자산 교육 프로그램 '업클래스(UP Class)'를 모집한다고 4일 밝혔다.올해 하반기 교육은 20~30대 청년을 대상으로 한다. 다음달 9일 '업비트 D 컨퍼런스 2025'에서 시작해 카이스트, 포스텍, 강원대, 부경대, 조선대 등 전국 5개 대학교를 순회한 뒤 서울 강남구 SJ쿤스트할레에서 마무리한다.이번 교육은 청년 세대의 특성과 수요를 반영해 커리큘럼을 구성했다. 디지털 자산뿐 아니라 블록체인, 인공지능(AI) 등 첨단 기술·지식 트렌드를 함께 제공한다. 연사로는 뇌과학 권위자 장동선 박사, 유튜브 채널 '알고란'의 고란 대표 등이 참여한다.오경석 두나무 대표는 \"업클래스는 두나무가 가진 기술과 금융으로 미래에 기여하겠다는 기업 비전의 실현이자 업비트만이 할 수 있는 사회공헌\"이라고 말했다.",
    "신문사": "기타",
    "길이": 440
  },
  {
    "키워드": "두나무",
    "발행일": "8/4/2025",
    "제목": "<b>두나무</b>, 디지털자산 교육 프로그램 '업클래스' 청년 대상으로 확장",
    "링크": "https://n.news.naver.com/mnews/article/421/0008409170?sid=101",
    "내용": "기존 시니어뿐 아니라 청년 대상 교육 실시…오는 9월 시작두나무 제공.(서울=뉴스1) 박현영 블록체인전문기자 = 가상자산 거래소 업비트 운영사 두나무가 청년 대상 디지털자산 교육 프로그램 '업클래스(UP Class)' 모집을 시작한다고 밝혔다.두나무의 교육 프로그램 '업클래스'는 ESG(환경·사회·지배구조) 경영 및 투자자 보호의 일환으로, 두나무가 가진 경험과 노하우를 담아 구성했다. 상반기 50대 이상 장·노년층을 대상으로 처음 선보였으며 약 1200명이 신청했다.올해 하반기에는 교육 대상을 시니어에서 청년으로 확장, 2030세대를 대상으로 업클래스를 진행한다. 다음달 9일 서울에서 열린 '업비트 D 콘퍼런스 2025'에서 시작해 카이스트, 포스텍, 강원대, 부경대, 조선대 등 전국 5개 대학교를 순회한 뒤 서울 강남구 SJ쿤스트할레에서 여정을 마무리할 예정이다. 참가비는 모두 무료다.이번 교육은 청년 세대의 특성을 반영해 커리큘럼을 구성했다. 기존 시니어 대상 업클래스가 사기 범죄 예방, 노후 자산 관리에 초점을 맞췄다면 이번 업클래스는 디지털자산뿐만 아니라 블록체인, 인공지능(AI) 등 첨단 기술·지식 트렌드도 함께 제공한다. 연사로는 뇌과학 분야 권위자인 장동선 박사, 유튜브 채널 '알고란'의 고란 대표 등이 참여한다.오경석 두나무 대표는 \"업클래스는 두나무가 가진 기술과 금융으로 미래에 기여하겠다는 기업 비전의 실현이자, 업비트만이 할 수 있는 사회공헌\"이라며 \"앞으로도 업클래스의 외연을 지속적으로 확대, 디지털 금융의 사회 인식 제고 및 올바른 투자 문화 조성에 기여하겠다\"고 말했다.",
    "신문사": "기타",
    "길이": 793
  },
  {
    "키워드": "두나무",
    "발행일": "8/4/2025",
    "제목": "[게시판] 업비트, 청년 디지털자산 교육 '업클래스' 참가자 모집",
    "링크": "https://n.news.naver.com/mnews/article/001/0015546703?sid=101",
    "내용": "업비트, 청년 디지털자산 교육 '업클래스' 참가자 모집[두나무 제공. 재판매 및 DB 금지]▲ 가상자산 거래소 업비트 운영사 두나무는 청년 대상 디지털자산 교육 프로그램 '업클래스' 참가자 모집을 시작한다고 4일 밝혔다. 이번 업클래스에서는 청년들을 위해 디지털 자산뿐 아니라 블록체인, AI 등 첨단 기술·지식 트렌드도 함께 제공한다. 2030 청년이라면 누구나 참여할 수 있고, 업클래스 공식 홈페이지에서 참가 신청을 받는다. (서울=연합뉴스)",
    "신문사": "기타",
    "길이": 250
  },
  {
    "키워드": "두나무",
    "발행일": "8/4/2025",
    "제목": "[포토] #임유노_우승! #41회_대통령기_탁구 #남일반_개인단식_입상자들",
    "링크": "http://www.thepingpong.co.kr/news/articleView.html?idxno=12094",
    "내용": "#준우승_박규현 #공동3위_김가온 #공동3위_길민석▲ 남일반 개인단식 우승 임유노(국군체육부대).경북 문경 국군체육부대 선승관에서 열리고 있는 제41회 대통령기 전국탁구대회가 개막5일차인3일 경기까지 남녀 일반부와 중‧고등부 경기를 모두 끝냈다.다음은 남일반 개인단식 입상자들.홈그라운드에서 싸운 국군체육부대 일병 임유노가 결승전에서6월 두나무 프로리그 챔피언 박규현(미래에셋증권)을 꺾는 파란을 일으키고 우승했다.결승전 스코어는3대2(13-11, 7-11, 11-9, 9-11, 11-9)였다.남일반 개인단식 공동3위는 같은 한국거래소 소속인 김가온과 길민석.▲ 남일반 개인단식 우승 임유노(국군체육부대).▲ 남일반 개인단식 우승 임유노(국군체육부대).▲ 남일반 개인단식 준우승 박규현(미래에셋증권).▲ 남일반 개인단식 준우승 박규현(미래에셋증권).▲ 남일반 개인단식 공동3위 길민석(한국거래소).▲ 남일반 개인단식 공동3위 길민석(한국거래소).▲ 남일반 개인단식 공동3위 김가온(한국거래소).▲ 남일반 개인단식 공동3위 김가온(한국거래소).관련기사[포토] #양하은_우승! #41회_대통령기_탁구 #여일반_개인단식_입상자들육군 일병 임유노, 제41회 대통령기 전국탁구대회 우승 “신고합니다!”전관왕 등극! 양하은의, 양하은에 의한, 양하은을 위한 대통령기[포토] #국군체육부대 홈에서 첫 우승! #41회_대통령기_탁구 #남일반_단체전 입상팀들[포토] #화성도시공사 우승 재도약! #41회_대통령기_탁구 #여일반_단체전 입상팀들[포토] #이상수_조대성 조 #우승! #41회_대통령기_전국탁구 #남일반_복식_입상자들[포토] #양하은_지은채 조 #우승! #41회_대통령기_전국탁구 #여일반_복식_입상자들국군체육부대-화성도시공사, 대통령기 탁구 남녀 일반 단체전 정상일반부 단체전 작년 4강 재판, 같은 듯 달라진 결승 대진! 대통령기 탁구제41회 대통령기 전국탁구대회 개막! 내달 6일까지 8일간 ‘열전!’이효영 기자muzoo00@naver.com다른기사 보기저작권자 © 더 핑퐁 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1008
  },
  {
    "키워드": "두나무",
    "발행일": "8/4/2025",
    "제목": "<b>두나무</b>, 청년 대상 디지털 자산 교육 '업클래스' 참가자 모집",
    "링크": "https://n.news.naver.com/mnews/article/119/0002986999?sid=101",
    "내용": "9월 9일 UDC 서울에서 시작…카이스트·포스텍·강원대 등 전국 순회장동선 박사, 고란 대표 등 연사로 참여…디지털 자산·블록체인·AI까지가상자산 거래소 업비트를 운영하는 두나무가 청년층을 대상으로 한 디지털 자산 교육 프로그램 '업클래스' 참가자를 모집한다. ⓒ업비트[데일리안 = 황지현 기자] 가상자산 거래소 업비트를 운영하는 두나무는 청년층을 대상으로 한 디지털 자산 교육 프로그램 '업클래스' 참가자를 모집한다고 4일 밝혔다. 신청은 공식 홈페이지를 통해 가능하며 2030 청년이라면 누구나 참여할 수 있다.'업클래스'는 디지털 금융 및 자산 이해도 제고를 위해 마련된 오프라인 교육 프로그램으로 지난 상반기 50대 이상 시니어층을 대상으로 처음 진행됐다. 당시 약 1200명이 신청한 바 있다.이번 교육은 9월 9일 서울에서 열리는 '업비트 D 컨퍼런스 2025'를 시작으로 KAIST, 포스텍, 강원대, 부경대, 조선대 등 전국 5개 대학에서 순차 진행된다. 이후 서울 강남 SJ쿤스트할레에서 마무리되며 참가비는 무료다.청년 세대에 맞춰 구성된 커리큘럼은 디지털 자산뿐 아니라 블록체인, 인공지능(AI) 등 기술 전반을 다룬다. 장동선 박사(뇌과학자), 고란(경제 전문기자) 등이 강연자로 참여한다.오경석 두나무 대표는 \"업클래스는 두나무가 가진 기술과 금융으로 미래에 기여하겠다는 기업 비전의 실현이자 업비트만이 할 수 있는 사회공헌\"이라며 \"앞으로도 업클래스의 외연을 지속적으로 확대, 디지털 금융의 사회 인식 제고 및 올바른 투자 문화 조성에 기여하겠다\"고 말했다.",
    "신문사": "기타",
    "길이": 773
  },
  {
    "키워드": "두나무",
    "발행일": "8/4/2025",
    "제목": "업비트, 청년 디지털 자산 교육 '업 클래스' 모집 시작",
    "링크": "http://www.finomy.com/news/articleView.html?idxno=235447",
    "내용": "증권업비트, 청년 디지털 자산 교육 '업 클래스' 모집 시작",
    "신문사": "기타",
    "길이": 33
  },
  {
    "키워드": "두나무",
    "발행일": "8/4/2025",
    "제목": "<b>두나무</b>, 청년 디지털 자산 교육 '업클래스' 모집",
    "링크": "https://n.news.naver.com/mnews/article/008/0005230868?sid=101",
    "내용": "/사진제공=두나무업비트 운영사 두나무가 청년 대상 디지털 자산 교육 프로그램 '업클래스(UP Class)' 참가자를 모집한다고 4일 밝혔다.참가 신청은 업클래스 공식 홈페이지를 통해 받는다. 2030 청년이라면 누구나 참여할 수 있다.업클래스는 두나무가 지난 5월 ESG·투자자 보호의 일환으로 개시한 교육 프로그램이다. 올해 상반기엔 50대 이상 장노년층을 대상으로 선보여 1200여명이 신청했다.올 하반기 교육대상은 시니어에서 청년으로 확장한다. 다음달 9일 서울에서 열리는 '업비트 D 컨퍼런스 2025'를 시작으로 카이스트·포스텍·강원대·부경대·조선대 등 전국 5개 대학교를 순회한 뒤 서울 강남구 SJ쿤스트할레에서 여정을 마칠 예정이다. 참가비는 모두 무료다.이번 업클래스는 청년세대의 특성·수요를 교육내용에 반영했다. 기존 장노년층 대상 교육이 사기 예방이나 노후 자산 관리에 초점을 맞췄지만, 청년들을 위해 디지털 자산뿐만 아니라 블록체인·AI 등 첨단 기술·지식 트렌드도 함께 제공한다고 두나무는 설명했다.연사로는 'AI는 세상을 어떻게 바꾸는가'의 저자로 뇌과학 분야의 권위자인 장동선 박사, 경제 전문기자 겸 유튜브 채널 '알고란' 운영자 고란 대표 등이 참여한다.장 박사는 '청년들이 바라봐야 할 블록체인과 AI의 미래'를 주제로 블록체인과 인공지능(AI)가 만들어 낼 변화·혁신에 대해 강연한다. 고 대표는 '비트코인으로 바라본 디지털 자산의 어제와 오늘'을 주제로 디지털 자산의 역사·의미·가치에 대해 논의할 예정이다.오경석 두나무 대표는 \"두나무가 가진 기술과 금융으로 미래에 기여하겠다는 기업 비전의 실현이자 업비트만이 할 수 있는 사회공헌\"이라며 \"앞으로도 업클래스의 외연을 지속적으로 확대, 디지털 금융의 사회 인식 제고와 올바른 투자 문화 조성에 기여하겠다\"고 말했다.",
    "신문사": "기타",
    "길이": 896
  },
  {
    "키워드": "두나무",
    "발행일": "8/4/2025",
    "제목": "<b>두나무</b>, 청년 대상 디지털자산 교육 '업클래스' 모집",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1673021",
    "내용": "많이 본 기사레인보우로보틱스 양팔로봇, 아마존·MS도 택했다… 美 시장 '정조준'HBM 장비 시장 요동…세메스, 하이브리드 본더 개발 지속, 한미도 기회 모색한진그룹 'LCC 3社' 통합 시동…인천공항 한 지붕 쓴다[단독] 동양생명 신용정보법 위반 제재심 과징금 수위 결정한화 김승연 회장의 꿈, 美 필리조선소로 실현[1보] 삼성중공업, 2분기 영업이익 2048억원…전년比 57%↑‘다이소 천하’ 깨지나…中·日 잡화점 잇단 도전장태광그룹, 애경산업 인수 본격화?…청양공장 실사 착수한화엔진, 실적 고공행진…시총 3兆 ‘정조준’한화 vs 한미 '하이브리드 TC본더' 격돌…차세대 HBM 장비戰 가열",
    "신문사": "기타",
    "길이": 333
  },
  {
    "키워드": "두나무",
    "발행일": "8/4/2025",
    "제목": "<b>두나무</b>, 청년 디지털 자산 교육 '업클래스' 모집 시작",
    "링크": "https://www.newspim.com/news/view/20250804000038",
    "내용": "암페놀, 콤스코프의 커넥티비티·케이블 솔루션 사업부 인수",
    "신문사": "기타",
    "길이": 31
  },
  {
    "키워드": "두나무",
    "발행일": "8/4/2025",
    "제목": "<b>두나무</b>, 청년 디지털 자산 교육 ‘업클래스’ 모집",
    "링크": "https://www.news2day.co.kr/article/20250804500023",
    "내용": "[관련기사]두나무, 청년 디지털 자산 교육 ‘업클래스’ 모집업비트 데이터랩, 솔라나·수이 ‘생태계 테마 지수’ 신규 추가업비트 과태료 결론 반년째 표류…금융위원장 인선 지연 여파업비트, '코인 모으기' 투자액 2000억원 돌파업비트, 제4회 청룡시리즈어워즈 ‘인기스타상’ 시상업비트, ‘두니버스 페스타’ 개최",
    "신문사": "기타",
    "길이": 172
  },
  {
    "키워드": "스와치그룹코리아",
    "발행일": "8/4/2025",
    "제목": "글로벌 시계 브랜드 '<b>스와치</b>' 신세계백화점 대구서 팝업",
    "링크": "https://www.fashionbiz.co.kr/article/218332",
    "내용": "Related NewsMORE NEWS",
    "신문사": "기타"
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "8/4/2025",
    "제목": "&quot;맥라렌F1 막을 팀이 없네&quot;…헝가리서 연속 4번째 '원투 피니시'",
    "링크": "https://www.gpkorea.com/news/articleView.html?idxno=132003",
    "내용": "올 시즌 포뮬러1(F1)에서 맥라렌을 막을 수 있는 팀은 없다?맥라렌은 지난 3일(현지시각) 열린 F1 헝가리 그랑프리에서 시즌 11번째 우승이자 연속 4번째 원투 피니시를 달성했다.맥라렌 소속 랜도 노리스가 팀 동료 오스카 피아스트리와의 치열한 승부 끝에 70랩을 1시간 35분 21.231만에 질주하며 가장 먼저 결승선을 통과했다. 피아스트리는 0.698초 뒤진 2위를 기록했다.이로써 노리스는 시즌 5승째을 거두며 총 275점으로 드라이버 챔피언십 경쟁을 벌이고 있는 선두 피아스트리(284점)와의 격차를 9점으로 줄였다. 현재 월드 챔피언십 경쟁은 맥라렌의 이 두 라이벌 간 1대1 구도로 굳어졌다.경기 막판 몇 랩은 두 챔피언십 경쟁자가 마지막 코너까지 치열하게 승부를 벌이며 극도의 긴장감을 자아냈다. 하지만 노리스는 맹렬히 추격하는 피아스트리를 끝까지 막아내며 25점을 획득했다.지난해 4회 연속 월드 챔피언에 올랐던 맥스 페르스타펜(레드불)은 187점으로 한참 뒤진 3위를 기록 중이다. 더욱이 이번에 9위라는 저조한 성적을 거둬, 아직 9번의 그랑프리가 남았지만 5번째 챔피언 타이틀 희망은 사실상 사라진 것으로 보인다.메르세데스의 조지 러셀이 3위로 포디움에 올랐고 페라리의 샤를 르클레르, 애스턴마틴의 페르난도 알론소가 각각 4, 5위를 차지했다.한편 맥라렌은 이날 F1 통산 200번째 승리를 기록했다. 올 시즌 컨스트럭터 챔피언십 타이틀 경쟁에서도 총 559점으로 2위 페라리(260점)을 압도하고 있다.다음 대회는 오는 9월 5~7일 이탈리아에서 열릴 예정이다./지피코리아 경창환 기자 kikizenith@gpkorea.com, 사진=맥라렌 F1팀·F1 페이스북저작권자 © 지피코리아 무단전재 및 재배포 금지경창환 기자kikizenith@gpkorea.com다른기사 보기",
    "신문사": "기타",
    "길이": 893
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "8/4/2025",
    "제목": "페라리 포디움 실패…F1의 왕자님이라 불리는 '이 선수'",
    "링크": "https://www.wikitree.co.kr/articles/1070615",
    "내용": "페라리의 샤를 르클레르가 폴포지션을 차지했으나 4위3페라리가 이번에도 포디움 달성에 실패했다. 샤를 르클레르(페라리)는 헝가리 GP Q3에서 베스트랩 1분 15.372초를 작성하며 결승 폴 포지션을 차지했으나, 3일 결승에서 5초 페널티를 받으며 4위로 밀려났다.샤를 르클레르 / 페라리 인스타그램기존 Q1, Q2에서는 맥라렌 듀오인 오스카 피아스트리와 랜도 노리스가 차례대로 1위를 기록했다. 하지만 연습주행에서 이들의 뒤를 이어 3위권에 진입했던 르클레르는 Q3 마지막 플라잉랩에서 예선 1위 랩타임을 기록하며 시즌 첫 폴 포지션을 따냈다. 이는 지난해 아제르바이잔 그랑프리 이후 처음으로 예선 1위에 랭크된 것이다.르클레르도 놀란 심경을 감추지 못했다. 순위를 들은 직후, 그는 팀 라디오를 통해 \"맘마미아, 오마이갓!\"이라며 고조된 목소리로 소리쳤다.그러나 맥라렌 듀오를 상대로 포디움에 들 수는 없었다. 르클레르는 결승에서 전열을 가다듬은 맥라렌 듀오 노리스와 피아스트리 그리고 조지 러셀(메르세데스)에게 밀리는 결과를 맞이했다. 뒤로는 페르난도 알론소(애스턴마틴)가 5위, 막스 베르스타펜(레드불)이 9위에 머물렀다.르클레르의 포디움 실패에 대해서는 페라리의 피트 스톱 전략 실수가 원인으로 여겨지고 있다. 특히 세 번째 피트인부터 페라리 머신이 급격히 느려지기 시작했고 일부 팬들과 전문가는 전부터 지적 받던 성능 문제가 터진 것이라 보고 있다.샤를 르클레르(좌), 루이스 해밀턴(우) / 페라리 인스타그램르클레르도 경기 직후 팀 라디오를 통해 “정말 말도 안 되게 짜증나네 경쟁력을 완전히 잃었어\"라며, \"지금은 그냥 운전 자체가 불가능해 진짜 불가능해 우리가 포디움에 들면 그건 기적인 수준이야”라고 차체 성능에 관해 간접적으로 불만을 표했다.팀 동료이자 F1의 살아있는 전설 루이스 해밀턴은 Q2에서 탈락하는 대이변을 맞이했다. 이로 인해 르클레르에게 제대로 된 도움을 주지 못했다. 해밀턴은 경기 후 인터뷰에서 \"나는 완전 쓸모없다 바뀌어야 할 것은 나일지 모르겠다\"라며 그답지 않은 심한 자책을 해 팬들을 충격에 빠뜨리기도 했다.페라리(스쿠데리아 페라리 HP)는 이탈리아 국민이라면 무조건 응원할 정도로 세계적으로도 명성과 전통이 넘치는 대표 F1 팀이다. F1 출범을 함께한 팀이며, 역대 최다 드라이버 및 컨스트럭터 챔피언 타이틀과 최다 그랑프리 우승 기록을 보유 중이다. 하지만 2014년부터 지속되고 있는 스태프 능력 부족과 차체 성능 등으로 인해 우승을 달성하기 힘들었다.1위를 달성한 노리스는 경기 후 “전략, 실수 없는 주행, 완벽한 팀워크가 오늘의 승리를 만들었다”고 밝혔다. 이번 우승을 통해 그는 14라운드 가운데 벌써 11승을 기록하며, 시즌 챔피언을 예고했다.페라리f1샤를르클레르루이스해밀턴해밀턴르클레르f1경기f1뉴스맥라렌피아스트리오스카피아스트리랜도노리스막스베르스타펜조지러셀레드불메르세데스home유민재 기자toto7429@wikitree.co.kr기사제보위키트리의 콘텐츠는 출처를 반드시 표기하여 비 상업적인 용도로만 이용할 수 있습니다. 무단 전재·배포·전송은 원칙적으로 금합니다.위키트리는뉴스 스토리텔링 가이드라인을 엄격히 준수합니다.내일 약속 있다면 취소 고민해야…심상치 않은 '기상청 발표'교체 11장 썼는데…K리그 팀 5-0으로 완파한 '이 나라' 정체",
    "신문사": "기타",
    "길이": 1626
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "8/4/2025",
    "제목": "맥라렌 노리스, F1 시즌 5승째…맥라렌 통산 200승 달성",
    "링크": "https://www.gpkorea.com/news/articleView.html?idxno=132001",
    "내용": "맥라렌 랜드 노리스F1 맥라렌이 우승 질주를 이어가고 있다. 14라운드 가운데 벌써 11승 가도를 달리고 있다. 노리스와 피아스트리는 4경기 연속 원투피니시로 시즌 챔피언을 예약했다.맥라렌의 랜도 노리스는 2일 열린 2025 F1 챔피언십 14라운드 헝가리GP에서 팀 동료 오스카 피어스트리의 거센 추격을 뿌리치고 극적인 승리를 거뒀다.맥라렌 헝가리GP 원투피니TL노리스는 시즌 5번째 우승을 달성했고, 이는 팀 맥라렌의 F1 역사상 두 번째 통산 200승 기록이자 역대 최다인 4연속 원투피니시다. 지난 1988년 아일톤 세나-알랭 프로스트 이후 첫 4연속 대기록이다.노리스의 시작은 불안했다. 페라리의 샤를 르클레르가 폴포지션을 차지한 가운데 노리스는 3위에서 추월을 노렸으나 오히려 5위로 두 단계 밀려나며 레이스를 시작했다.하지만 맥라렌 머신은 단연코 가장 빨랐다. 전열을 가다듬은 노리스는 1스톱 전략으로 모험을 선택했고 선두로 나서며 전략은 제대로 통했다. 팀동료 피어스트리는 2스톱 전략으로 마지막 15랩을 하드 타이어로 재추월을 노렸으나 레이스 막판 추월 시도에는 실패했다.3위에는 조지 러셀(메르세데스)이 차지해 포디움에 올랐고, 샤를 르클레르(페라리)는 5초 페널티를 받아 4위로 밀려났다. 페르난도 알론소(애스턴마틴)가 5위, 맥스 페르스타펜(레드불)이 9위에 머물렀다.노리스는 경기 후 “진짜 힘들었다. 마지막 스틴트에서 오스카가 추격할 때 전력을 다했다”며 “전략, 실수 없는 주행, 완벽한 팀워크가 오늘의 승리를 만들었다”고 밝혔다. 이로써 노리스는 시즌 통산 9승, 드라이버 순위에서는 피어스트리와의 격차를 9점 차로 줄였다./지피코리아 김기홍 기자 gpkorea@gpkorea.com, 사진=맥라렌, F1조직위저작권자 © 지피코리아 무단전재 및 재배포 금지김기홍gpkorea@gpkorea.com다른기사 보기",
    "신문사": "기타",
    "길이": 916
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "8/4/2025",
    "제목": "명품주 투자, 고가보다 가성비 브랜드 UP",
    "링크": "https://n.news.naver.com/mnews/article/009/0005535654?sid=004",
    "내용": "‘명품 가방 대신 명품주를 사라’는 투자 격언이 무색하게 고가 명품 기업의 주가가 하락한 것으로 나타났다. 반면 중저가 명품 브랜드는 상승세를 타며 업종 내 양극화가 뚜렷해지고 있다.프랑스 명품 대기업 루이비통모에헤네시(LVMH) 주가는 7월 15일(현지시간) 기준 477.35유로를 기록하며 올 들어 24.87% 하락했다. LVMH는 루이비통, 디올, 셀린느, 티파니의 모기업이다. 주가 급락의 여파로 2024년 5월 세계 1위 부호였던 베르나르 아르노 LVMH 회장은 이날 기준 세계 7위로 순위가 밀렸다. 구찌와 생로랑, 보테가베네타, 발렌시아가 등을 거느린 프랑스의 케링그룹은 같은 기간 주가가 16.62% 내렸다. 프라다(-20.75%), 살바토레 페라가모(-24.82%), 몽클레르(-0.94%) 등 주요 명품 기업들도 부진한 실적을 기록했다. 반면 중저가 명품 브랜드의성과는 두드러졌다. 코치의 모회사 태피스트리는 54.81%의 수익률을 기록했다. 영국 버버리도 27.15% 오르며 선방했다. 산드로, 마쥬 등의 브랜드를 보유한 프랑스의 SMCP그룹은 같은 기간 36.76% 상승했다.글로벌 경기 둔화와 소비 위축이 명품업계 전반의 주가를 내린 것으로 분석된다. 특히 명품 산업의 핵심 소비처인 중국의 수요 둔화도 결정적인 영향을 미쳤다. 글로벌 컨설팅업체 베인앤컴퍼니에 따르면 중국 시장 내 명품 판매액은 지난해 말 기준 전년 대비 20% 급감했다. 베인은 올해 중국 본토 내 명품 판매가 정체될 것으로 예상했다. 베인은 “중국을 포함한 아시아 시장 전반에서 명품 소비 피로감이 확산되고 있다”고 진단했다. 코로나19 팬데믹 이후 억눌렸던 소비 욕구가 폭발하며 한동안 고가 명품 판매가 급증했지만, 이후 가격 인상으로 보복 소비의 피로감이 명품 업계 전반을 덮치고 있다는 분석이다.까르띠에 매장 <출처 게티이미지>베인은 지난해와 올해 MZ(밀레니얼+Z)세대 소비자들이 명품 브랜드의 가치에 의문을 품고 이탈하는 경향이 커졌다고 밝혔다. 최근 1년 동안 명품 구매 고객이 5000만명 가까이 감소한 가운데, 젊은 세대에서의 이탈이 두드러졌다고 분석했다. 명품 브랜드들의 가격 인상이 젊은 고객들과의 거리를 벌렸다는 해석이다. 베인은 “가격 인상에 따른 피로감과 브랜드에 대한 환멸이 MZ세대를 중심으로 확산하고 있다”고 진단했다. 주요 기업의 실적도 주가 하락을 뒷받침하고 있다. 케링의 올 1분기 매출은 1년 전보다 14% 감소했다. 특히 케링이 보유한 구찌와 생로랑 매출은 각각 24%, 8% 줄었다. 미국 투자은행TD코웬은 올해 구찌의 매출 전망을 15% 하향 조정하며 연간 기준으로 전년 대비 20% 감소할 것으로 예측했다. 또 생로랑이 관세 영향을 상쇄하기 위해 경쟁사보다 늦게 가격 인상을 단행할 것으로 전망했다.LVMH는 같은 기간 매출이 2% 감소했으며, 매출 비중이 가장 큰 패션·가죽 부문이 특히 부진했다. 모건스탠리는 최근 LVMH의 목표주가를 560유로에서 510유로로 하향 조정하며 “수익 기대치가 계속 낮아지고 있다”고 평가했다. 이탈리아 명품 그룹 살바토레 페라가모는 지난해 연간 영업이익이 전년 대비 절반 이상 급감한 가운데, 올 1분기에도 반등에 실패했다. 1분기 매출은 2억 2100만 유로로 전년 동기 대비 2.6% 감소했고, 영업이익은 681만유로로 1년 전과 비슷한 수준을 기록했다. 특히 아시아 태평양 지역 매출이 13.7% 감소하며 매출 급감에 큰 영향을 미쳤다.트럼프의 관세정책도 부담도널드 트럼프 미국 행정부의 고율 관세 정책도 명품주에 부담을 더했다. 트럼프 대통령은 6월부터 모든 유럽산 제품에 50% 관세를 부과하겠다고 발표했다가 이를 7월 9일까지 유예한 바 있다. 이후 트럼프 대통령은 관세 조치를 8월 1일까지 한 번 더 유예하며 유럽연합(EU)에 30% 상호 관세를 부과하겠다고 위협했다.LVMH는 관세 이슈가 불거진 후 일부 생산시설을 미국으로 이전하는 방안까지 검토 중이다. 미국은 LVMH 전체 매출의 25%를 차지하는 최대 시장 중 하나다. 심지현 신한투자증권 연구원은 “고율 관세 이슈로 소비재 섹터 전반의 주가가 눌려 있는 상황”이라며 “특히 명품주는 소비 심리의 영향을 크게 받는 만큼, 미국의 상호 관세 관련 조치를 확인하고 투자 여부를 판단해야 한다”고 조언했다.고가 제품에 대한 소비 부진은 명품 리셀(재판매) 플랫폼 주가에서도 드러난다. 미국 리셀 플랫폼 기업인 더리얼리얼은 올 들어 48.17% 급락했다. 소비자들의 명품 소비 심리가 약화되면서 리셀 시장도 함께 침체를 겪고 있는 것으로 해석된다. 더리얼리얼의 사용자당 평균 매출(ARPU)이 최근 2년간 연평균 5.5%씩 감소한 점도 향후 실적에 대한 우려를 키우고 있다. 반대로 가격 접근성이 높은 브랜드들은 반사이익을 누리고 있다. 태피스트리는 지난 1분기 매출이 전년 동기 대비 7% 증가했고, 주당순이익(EPS)은 27% 늘었다. 자회사인 코치가 고가 유럽 명품 브랜드 대비 ‘가성비(가격 대비 성능)’ 브랜드로 주목받으며 젊은 소비자층을 성공적으로 유입시켰기 때문으로 풀이된다. 심 연구원은 “코치가 노후화된 이미지를 벗고 리브랜딩을 통해 10대들로부터 호응을 얻고 있다”며 “태피스트리가 카프리홀딩스를 무리한 가격에 인수하려다가 철회한 점도 긍정적으로 작용했다”고 평가했다. 버버리도 올 1분기 예상치를 상회하는 실적을 발표하며 주가가 올랐다. 회사가 비용 절감을 위해 2027년까지 전 세계 직원의 18%에 해당하는 1700명을 감원할 계획을 내놓은 점도 주가 상승에 영향을 미쳤다. 산드로, 마쥬 등의 브랜드를 보유한 SMCP그룹은 지난 1분기 유럽과 미국 등 핵심 시장에서 매출이 성장하며 중국 시장 부진의 영향을 제한적으로 받은 것으로 나타났다.한편 명품주 전반이 부진한 가운데, 초고가 전략을 펼치는 브랜드는 상대적으로 견조한 흐름을 보였다. 스위스 주얼리·시계 기업 리치몬트그룹은 올 들어 주가가 10.32% 상승했다. 리치몬트는 까르띠에, 반클리프 아펠, 피아제, 바쉐론 콘스탄틴, IWC 등의 브랜드를 보유하고 있다. 고가 보석을 찾는 자산가 수요에 힘입어 주가가 상승한 것으로 분석된다. 고가 시계나 하이주얼리는 투자형 소비재로 분류되며, 경기 변동성에 덜 민감하다는 평가를 받고 있다. 에르메스는 초고가 이미지와 한정판 전략에 힘입어 4.17% 상승하며 선방했다. 가격 인상에도 불구하고 고정 수요층을 기반으로 견조한 수익을 올리고 있다. 다만 코스피 지수가 7월 15일 기준 연초 대비 34% 상승하고, 유로스톡스50 지수가 9.39% 오른 점을 고려하면 초고가 브랜드들의 수익률이 높지 않다는 지적도 나온다.급등한 크루즈, 부진한 호텔·슈퍼카7만톤급 로얄캐리비안 크루즈 앤썸호여행 관련 럭셔리 서비스 업종의 주가는 희비가 갈렸다. 크루즈 업종은주가가 급등한 반면, 호텔 업종은 부진한 흐름을 보였다. 로얄캐리비안크루즈 주가는 올 들어 49.02% 급등했다. 로얄캐리비안크루즈는 지난 1분기 전년 동기 대비 7.3% 오른 매출 40억달러를 기록했으며, 순이익은 102% 증가한 7억 3600만달러를 거뒀다. 주당순이익도 2.71달러로 컨센서스(2.54달러)를 크게 상회했다. 반면 하얏트 호텔스는 올 들어 5.10% 내렸고, 인터컨티넨탈 호텔 그룹은 4.91% 하락했다. 리츠칼튼 등을 운영하는 메리어트 인터내셔널은0.16% 오르며 보합세를 나타냈다. 슈퍼카 업종도 부진한 흐름을 보였다. 이탈리아의 페라리는 올 들어 2.54% 상승하는 데 그쳤고, 영국의 스포츠카 업체 애스턴마틴라곤다는 25.81% 급락했다. 마이바흐 등을 생산하는 메르세데스 벤츠 그룹은 0.55% 내리며 보합세를 나타냈다. 포르쉐, 벤틀리, 부가티 등을 보유한 폭스바겐그룹은 같은 기간 7.85% 상승했지만 이는 초고가 브랜드가 아니라 폭스바겐의 ID.시리즈와 전기차 판매 호조 영향으로 해석된다.[정유정 기자]",
    "신문사": "매일경제",
    "길이": 3840
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/5/2025",
    "제목": "&quot;일급 100만원, 1.7만명 지원했다&quot;…이 알바 뭐길래?",
    "링크": "https://n.news.naver.com/mnews/article/003/0013403582?sid=101",
    "내용": "잡코리아·알바몬 '여름 알바 페스타'가상 체험 공고에 MZ세대 높은 관심[서울=뉴시스]잡코리아와 알바몬이 진행한 '치킨 뼈 발라버릴 발골 전문가' 모집 공고. (사진 = 업체 제공) 2025.08.04. photo@newsis.com *재판매 및 DB 금지[서울=뉴시스]이현주 기자 = 무더위 속 이색 알바가 인기를 끌고 있다. 잡코리아와 알바몬이 세 차례에 걸쳐 진행한 이색 여름 알바에는 9만명에 가까운 사람들이 몰렸다.5일 업계에 따르면 지난 3일 마감된 '치킨 뼈 발라버릴 발골 전문가'에는 2명 선정에 1만7000명이 지원했다. 당첨자는 오는 6일 발표하는데, 공고 누적 조회 수는 46만여회에 이를 정도로 주목을 받았다.해당 이벤트는 알바몬이 진행 중인 '2025 여름 알바 페스타(여알페)'의 일환으로, 치킨 전문 브랜드 푸라닭과 함께 했다.'치킨 뼈 바를 알바몬'과 '치킨 뼈 발라버릴 발골 전문가'로 선정된 각 1인에게는 일급 100만원과 푸라닭 신제품 교환권 등을 제공한다.실제 근무하는 것이 아닌 가상 체험 공고다.채용 우대사항으로 ▲스스로 '치킨 맛잘알'이라 자부하는 사람 ▲퇴근 후 치맥을 즐기는 사람 ▲'넌 참 알뜰하게 먹는다'라는 말을 자주 듣는 사람 ▲치킨 잘 발라먹는 사람이 이상형인 사람 등을 제시해 재미를 더했다.지난 6월 진행한 '수박 씨 바를 알바몬', '씨 바른 수박 미식 연구원' 공고에는 3명 선정에 약 6만1000명 정도가 지원, 누적 조회 수만 30만5000여회에 달했다.이디야커피와 함께 한 프로모션으로, 실제 채용이 아닌 '수박주스' 키워드를 활용한 가상의 체험 이벤트다. 참여자는 이색 알바 체험 후기를 SNS에 업로드하는 미션을 수행하고 일급 100만원 등의 보상을 지급 받았다.[서울=뉴시스]잡코리아와 알바몬이 진행한 '수박 씨 바를 알바몬', '씨 바른 수박 미식 연구원' 공고. (사진 = 업체 제공) 2025.08.04. photo@newsis.com *재판매 및 DB 금지MZ세대 사이 가장 핫한 여름철 인기 음료를 활용한 참신한 공고 콘셉트와 언어유희, 파격적인 보상 등이 이벤트 흥행의 주 요인으로 꼽혔다.지난달 롯데하이마트와 함께 2030 1인 가구를 대상으로 진행한 '전국 쉰내 자랑' 이색 알바 이벤트에는 약 1만명의 지원자가 몰렸다.'쉰내 잡을 뽀송 크루 알바몬'과 '쉰내 잡을 뽀송 연구원'을 모집했으며, 롯데하이마트 자체 1인가전 브랜드 'PLUX(플럭스)' 미니 건조기 제품을 체험하는 내용이다. 선정된 2인에게는 플럭스 미니 건조기에 현금 100만원을 제공했다.잡코리아 관계자는 \"이번 이색 공고 이벤트에는 8만명이 넘는 사람들이 몰리며 뜨거운 호응을 얻었다\"며 \"여름방학, 휴가철 등 알바 수요가 급증하는 시기와 맞물려 MZ세대의 높은 관심이 반영된 결과\"라고 밝혔다.이어 \"앞으로도 알바생과 구직자 모두에게 즐겁고 유익한 경험이 될 수 있는 이벤트를 지속적으로 선보일 계획\"이라고 덧붙였다．",
    "신문사": "기타",
    "길이": 1441
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/5/2025",
    "제목": "[김윤정의 일상혁신] AI 시대 인재 파이프라인",
    "링크": "http://theviewers.co.kr/View.aspx?No=3735085",
    "내용": "얼마 전 딥테크 분야 초기기업들과 회의를 하던 중 생성형 AI 발전의 눈부신 속도가 스타트업들의 적응력을 얼마나 시험에 들게 하는지 여실히 체감할 수 있었다. 한두 해 전 정부 지원 사업에 선정돼 우수한 성과를 달성한 기업의 아이템이 고도화된 거대언어모델(LLM)이나 멀티모달 AI를 활용해 거의 무료에 가까운 서비스로 제공될 수 있다 보니 상시적으로 피보팅(Pivoting, 사업방향 전환)을 고민한다는 것이다. 함께 할 동료들도 단지 기존 기술에 의존하는 개발자 차원이 아닌, AI를 자유자재로 활용해 새로운 가치를 더할 인재들이 필요해졌다고 한다. 하지만 현재의 인재 공급 시스템은 이런 시장의 변화를 따라가지 못해 관련 학과나 대학원이 딥테크 분야 스타트업들과 긴밀히 협력할 수 있는 프로그램이 있었으면 좋겠다고 입을 모았다.의견을 들으며 바로 든 생각은 ‘최근 속속 설치되는 AI 관련 학과나 대학원의 커리큘럼 안에 인턴십을 연결해서 기업의 프로젝트에 참여하게 하고 빠르게 적응토록 하는 것이 역량 강화와 기업의 인력난을 동시에 해결하는 방법이 될 수 있겠구나’였고, 더 나아간 생각은 ‘앞으로 기업들이 인재 양성에 보다 적극적으로 뛰어들 수밖에 없겠구나’ 하는 생각이었다.■ AI, 비즈니스 모델 잠식...스타트업 '상시 피봇'현황을 살펴보니 역시나 많은 빅테크 기업들이 다양한 방식으로 인재를 발굴, 교육, 지원하고 있었다. IBM의 SkillsBuild는 AI, 사이버보안, 데이터 분석 분야에서 1000개 이상의 무료 온라인 과정을 제공하고 있으며, 아마존은 2025년까지 30만명 직원의 기술 향상에 12억 달러를 투자하고 있었다. 마이크로소프트의 Global Skills Initiative는 2020년에 2500만명의 학습자를 목표로 디지털 기술교육을 시작했는데 1년도 채 되지 않아 3000만명을 돌파했다. LinkedIn Learning, GitHub와 이니셔티브를 통합, 비영리단체에 2000만 달러의 보조금을 지원하며 실직으로 타격을 입을 사람들에 대한 디지털 기술교육을 지원하고 이들이 새로운 일자리를 찾을 수 있도록 돕고 있었다.특히 눈길을 끈 것은 구글로, 얼마 전(7월 15일) 피츠버그에서 열린 펜실베이니아 에너지 및 혁신 서밋에서 미 전역(50개 주)의 근로자와 중소기업에 AI 기본 기술을 교육하는 ‘AI Works for America’라는 프로젝트를 공식 출범시켰다. 이는 지역(주) 정부, 도서관, 공공기관 등과 협력해 필수 AI 기술교육을 무료로 제공하는 것으로, 이전 경험이나 학위에 상관없이 배우고 자격을 취득할 수 있게 모듈형으로 설계됐다. 이수한 이들에게는 전문 자격증을 수여하고 장학금이나 취업으로까지 연결시켰다.전문가들은 구글의 이 프로젝트가 전통적인 학위를 우회해 인재의 파이프라인을 구축하고, 인재들을 미래의 고객으로 확장하는 전략적 프로젝트라고 보고 있다. 아울러 테크 기업들이 더 이상 대학에 의해 육성된 인재를 기다리지 않고 고등교육을 대체하는 신호로 분석하고 있다.■ 기업들, 기다리지 않고 직접 인재양성 나서이러한 변혁적 신호가 최근 청년들의 실업 및 취업난에 어떻게 영향을 줄지 관심이 커지지 않을 수 없다. 올해 6월 기준 우리나라의 청년 고용률은 46.2%로 역대 최저 수준이며, 청년 실업률(6.1%)은 전체 실업률(2.8~3.2%)에 비해 2~3배 높다. 이는 관세 파동을 비롯해 대외정세에 민감한 우리의 경제난이 심화된 영향도 있겠으나, 기술의 급변 속 노동시장의 구조적 불안정성까지 겹쳤기 때문일 것이다. 왜냐하면 이러한 현상은 비단 우리만의 문제는 아니기 때문이다.코로나19 이후 일자리 호황을 누려온 미국 역시도 이제 막 대학을 졸업하는 연령대의 신입 직원 채용이 후퇴의 조짐을 보이고 있다. 올해 6월 구인 건수(818만4000건)는 2022년 3월(1185만5000건)에 비해 30.9%나 감소했다. 게다가 올해 빅테크 기업들은 앞다퉈 직원에 대한 대규모 구조조정을 하고 있다.이와 관련, 이코노미스트지는 최근 미국 역사상 처음으로 22~27세 대학 졸업생의 실업률이 전국 평균을 넘어섰다고 보도했다. 이는 신입직 일자리가 줄어들고, 대학 임금 프리미엄이 감소하고 있음을 보여준다. 기술, 금융, 미디어 등 기존 신규 채용이 왕성했던 여러 분야의 취업 경로가 약화되고, 전통적인 노동력이 광범위하게 붕괴하고 있다는 분석이다. 다시 말해 기술 확산 속도가 빠른 사회에서 인턴이나 직장 경력 1년 차 미만이 담당해 왔던 일정 관리, 자료 조사, 보고서 작성, 데이터 관리 등 ‘반복적’이고 ‘보편적’인 업무들이 이미 상당 부분 AI에 의해 대체되고 있음을 보여주고 있다. 기술 낙관론자들이 주장한 첨단 기술에 의해 새로이 창출되는 일자리는 기존 관행과 경로를 따르고 있는 다수의 사람들에게는 아직 피부에 와닿지 않는 상황이라고 볼 수 있다.■ 미국도 예외 없는 청년실업...AI가 몰고온 변화십수 년 전에 심각하게 보았던 골딘과 카츠의 ‘교육과 기술의 경쟁(The Race Between Education and Technology)’ 책 제목이 떠올랐다. 교육이 기술의 발전 속도를 쫓아가지 못할 경우 커지는 사회적 고통과 소득 불평등의 상황을 기득권이 없는 청년들부터 맞닥뜨릴 수 있겠구나 싶었다. 결국 우리 청년들은 부모 세대가 걸어왔던 익숙한 길로 안내하는 내비게이션을 끄고, 보다 적극적이고 주도적으로 대안적 길을 찾는 학습을 하고, 실행력을 키우는 이단아가 되어야 하는 것이 아닐까. 그런데 전 세계가 연결된 첨단 사회에서는 대안이 ‘어느새’ 트렌드가 되는 것은 순식간일 수도 있다.스테이블코인이 최근 여러 국가들의 제도적 지원에 힘입어 금융과 투자 분야의 뜨거운 이슈로 대두되고 있다. 갑자기 스테이블코인의 효용성을 논하자는 것은 아니다. 다만, 블록체인 기술을 활용하는 디지털화폐가 제도권으로 들어와 안착하면 당장 그 기술이 갖는 한계들(확장성, 처리 속도, 규제 불확실성, 실질적 수요 부족 등)이 상당히 극복되고, 이의 활용도가 커지면서 교육과 일의 혁신도 가속화될 수 있다는 점에 주목하고 싶다.대표적인 글로벌 비즈니스·채용 네트워킹 플랫폼인 링크드인(LinkedIn)은 전 세계 200개 국가에 진출, 10억명 이상의 사용자를 보유하고 기업과 전문가들을 연결하고 있다(물론 사람인, 잡코리아, 원티드랩 등 우리에게도 많은 구인구직 사이트들이 있다. 다만, 연결된 세계 무대를 전제로 우리 일과 학습의 미래에 대해 논하기 좋은 사례로 주목했음을 양해하시라). 많은 가입자들은 링크드인이 보내는 메일과 플랫폼을 통해 수시로 글로벌 기업들의 정보를 제공받고 전문가들의 각종 사안에 대한 견해를 접한다. 아울러 자신의 학습이력(자격증)부터 어떤 곳에서 어떤 일을 했는지에 대한 경력사항을 수시로 업데이트 하면 링크드인은 이를 원할 듯한 기업에 상시 추천한다.이곳의 연구 결과에 따르면, 링크드인에서 디지털 자격 증명을 보유한 학생들의 경우에는 채용 담당자와의 접촉이 40% 증가했으며, 구직활동 시간이 25%(평균 6개월에서 4.5개월로) 단축되었고, 60% 더 많은 면접에 초대받았다고 한다. 앞서 소개한 빅테크 기업들이 제공하는 최신 실무역량 강좌들의 ‘마이크로 크리덴셜(소단위 학위과정)’ 자격 증명이 확산되는 데에도 결정적인 역할을 하고 있다.■ 대학 졸업장만 믿다간 낭패...나만의 '디지털 배지' 찾아라장황한 소개였으나, 핵심은 개인이 대학이든 기업이든 다양한 주체가 제공하는 매우 유용한 인증된 프로그램을 이수하고 그 증명을 블록체인으로 연결해 전 세계에 어필하는 시대가 이미 왔다는 것이다. 다른 측면으로는 대학의 교육 투자수익률(ROI)을 빈번히 문제 삼는 시대이기도 하다는 것이다. 변혁적으로 내달리는 시대에 달랑 학위 하나가 마르지도 닳지도 않는 방패가 될 순 없다.서두에 언급한 딥테크 스타트업 대표의 절실함 앞에 보이는 건 대학이 아니라 필요한 역량을 갖춘 인재다. 교육 당국이 압박하기도 전에 이미 글로벌 기업을 비롯한 전 세계의 구인 시장에서 ‘디지털 배지’(학업·직무·역량·외부활동 등의 기록이 일목요연하게 디지털로 증빙·관리되는 블록체인 기반 시스템)를 요구하고 있다. 고답적인 성적증명서와 학·석·박사 학위증밖에 줄 게 없다는 대학은 과연 얼마나 오래 살아남을 수 있을까.다행히 우리의 청년들은 변화에 대한 거부감이 적은 디지털 네이티브(Digital Native) 세대다. 대학의 마이크로 강좌들을 스타트업 프로젝트와 연결시켜 스타트업의 문제들을 강의실로 가져오고, 학위를 쪼개어(micro) 학생들의 실전 경험을 디지털 배지에 축적해 그들의 가치를 널리 공유해 보자. SNS의 ‘좋아요’와 ‘별풍선’이 수많은 인플루언서를 만들었듯, 현실의 문제를 해결한 성취와 창출한 가치를 인정하고 확산시키는 시스템을 적극 실현할 때다.■ 법학박사로 국회, 청와대, 공공기관을 두루 거치며 교육, 과학기술, 창업 정책을 다뤘다. 교육정책에 매진했을 당시에는 하나의 정책에 얼마나 많은 이해와 갈등이 얽히고설킬 수 있는지 깊이 체득했다. 한국과학창의재단 재직 시절엔 ‘창의교육’과 ‘교육기부’에, 창업진흥원에서는 ‘창업’과 ‘혁신’에 꽂혀 정부정책과 현장 사이에서 동분서주 중이다.10",
    "신문사": "기타",
    "길이": 4483
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/5/2025",
    "제목": "[트렌드줌인] 'AI 잘 쓰면 채용' 하반기 채용 확대 나선 스타트업들",
    "링크": "https://n.news.naver.com/mnews/article/469/0000879864?sid=105",
    "내용": "경기 둔화로 국내 신생기업(스타트업)들의 채용도 영향을 받고 있다. 스타트업 정보를 다루는 더브이씨에 따르면 2023년에 투자받은 국내 스타트업 및 중소기업의 입사자는 전년 대비 19.4% 감소했고 퇴사자는 전년보다 8.4% 늘었다. 이런 상황에 일부 스타트업은 하반기 채용을 확대하고 있다. 오히려 이들은 채용이 위축된 요즘 상황을 우수 인재 확보의 적기로 보고 있다.아기띠 등 육아용품으로 유명한 코니바이에린은 하반기에 전체 직원의 3분의 1가량을 더 충원해 120명으로 늘릴 계획이다. 주로 콘텐츠 및 브랜드 디자이너, 콘텐츠 에디터, 마케팅 및 전략기획, 대만 및 중화권 사업 담당 등을 뽑는다. 전 직원이 재택근무를 하기 때문에 국적 및 거주지에 상관없이 채용하는 것이 특징이다. '코니' 상표로 다양한 육아용품을 만드는 이 업체는 해외 110여 개국에 수출하며 전체 매출의 60%를 해외에서 거두고 있다. 덕분에 지난해 매출은 502억 원으로 전년 대비 58% 증가했으며 올해는 연 매출 800억 원이 목표다.코니바이에린의 매장 모습. 코니바이에린 제공온라인 중고차 거래 서비스 '헤이딜러'를 운영하는 피알앤디컴퍼니는 하반기 중 재무, 안전관리, 마케팅, 기획 등 다양한 분야에 걸쳐 인력을 대거 늘린다. 140여 명이 근무하는 이곳은 주 33시간 근무제를 시행하며 점심식사 시간 70분, 연 2회 휴가비 100만 원과 도서 구입비 지원, 생일 연차 등을 복지 조건으로 내걸었다. 투명한 정보 제공을 강조하는 이 업체는 2023년 누적 거래액이 10조 원을 넘어서며 898억 원의 매출을 올렸다.문서 협업 및 고객관계관리 등 구독형 소프트웨어 서비스(SaaS)를 제공하는 비즈니스캔버스는 하반기에 채용 규모를 확대한다. 30여 명이 일하는 이곳은 주로 개발자를 늘린다. 이곳 역시 재택근무와 유연근무제를 병행한다.인터넷 채용 중개 서비스업체 잡코리아도 인공지능(AI) 서비스를 확대하기 위해 기계학습, 데이터분석, 거대언어모델(LLM) 개발, 기획 등 15개 분야에 걸쳐 하반기 집중 채용에 나섰다. 이 업체는 24일까지 직무별 채용에 AI를 활용하는 'AI 챌린지' 대회를 열어 우수 성적자 6명에게 총 1,000만 원의 상금을 주고 서류 전형을 면제하는 방식을 도입해 눈길을 끈다. 김준수 잡코리아 가치성장본부장은 \"이번 채용은 AI 기반의 인재관리 업체로 전환하기 위한 전략적 과정\"이라며 \"AI 활용 역량을 핵심 기준으로 삼고 있다\"고 강조했다.",
    "신문사": "한국일보",
    "길이": 1211
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/4/2025",
    "제목": "알바몬, 전 사장님 '추천' 기능 새롭게 도입",
    "링크": "https://edu.donga.com/news/articleView.html?idxno=92902",
    "내용": "취업·시험알바몬, 전 사장님 ‘추천’ 기능 새롭게 도입김재성 기자입력 2025.08.04 12:34댓글 0SNS 기사보내기다른 공유 찾기기사스크랩하기인쇄이 기사를 공유합니다닫기본문 글씨 키우기가본문 글씨 줄이기아르바이트 플랫폼 알바몬(대표이사 윤현준)이 전 고용주의 평가를 기반으로 알바생의 신뢰도를 시각화할 수 있는 ‘추천하기’ 기능을 새롭게 도입했다고 4일 밝혔다.이는 알바몬이 축적해온 다년간의 업력과 장기근무 중심의 누적 데이터를 바탕으로, 지원자의 역량과 근무 태도에 대한 ‘신뢰 정보’를 강화하려는 전략의 일환이다. 알바몬은 이번 기능을 통해 알바 채용 환경의 질적 향상을 꾀한다. 단순 스펙보다 실제 현장에서 입증된 신뢰 데이터를 기반으로 인재를 매칭함으로써, 구인자와 구직자 모두가 만족할 수 있는 채용 경험을 제공한다는 전략이다.‘추천하기’는 고용주가 과거 채용한 알바생에 대해 근무 성향, 직무 스킬, 성실도 등 실질적인 근무 역량을 평가할 수 있도록 설계된 기능이다. 이력서나 단순 경력 기재만으로는 드러나기 어려운 내용을, 전 고용주의 정성 평가를 통해 구직자의 신뢰도를 입증할 수 있다는 점이 특징이다.고용주는 채용한 이력에 한해 ▲근무 기간 ▲업무 강점 ▲직무 스킬 등을 평가하고, 자유 형식의 ‘추천 사유’도 입력할 수 있다. 다만 악용 방지를 위해 ‘긍정 평가’에 한해서만 공개되며, 예를 들어 “고객 응대에 강하고, 팀워크가 뛰어난 인재”와 같은 내용이 다음 이력서에 표출된다.알바몬은 장기근무자 비중이 높은 플랫폼 특성상, 초단기 알바 위주의 타사와 달리 실제 축적된 신뢰 평가가 정교하게 누적될 수 있다는 게 큰 특징이다. 특히 지원자의 실무 역량을 직무별로 구체적으로 평가할 수 있다는 점에서 차별성을 갖는다. 포스기 사용, 재고 관리, 장비 조작 등 실제 업무에 필요한 스킬을 중심으로 강점을 확인할 수 있어, 사업장은 보다 입체적으로 실무 적합도를 판단할 수 있다.실제 지난 4월 알바몬이 실시한 설문에 따르면, 기업회원의 32.4%가 ‘이전 사장님의 평가가 채용 판단에 도움이 된다'고 답했다. 또한 ▲경력 및 스킬(29.8%) ▲장기근무 가능성(29.0%) 등도 주요 평가 기준으로 꼽혔다. 이 같은 데이터는 추천하기 기능의 실효성을 뒷받침한다.문명준 잡코리아 알바몬사업실 PO는 “채용에서 가장 중요한 것은 결국 구인자와 구직자 간의 ‘신뢰 관계 형성’이다. 알바몬은 그 신뢰를 데이터 기반으로 보증할 수 있는 구조를 구축하고자 한다”며, “이를 바탕으로 우수 구직자에게 혜택을 제공하거나, 전문 역량을 갖춘 인재풀을 사장님들께 소개하는 등 서비스 고도화의 기반을 마련할 것”이라고 말했다. 이어 “구직자에게는 새로운 경쟁력, 기업에게는 보다 정밀한 인재 선별 도구로 작용할 것”이라고 강조했다.저작권자 © E동아 무단전재 및 재배포 금지김재성 기자kimjs6@donga.com다른기사 보기개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기주요뉴스[수능 D-100] 인문은 수학과 탐구, 자연계열은 국어와 탐구 변별력 상승 예상[수능 D-100] 폭염 속 정상 컨디션 유지가 최선지난해 수시 합격자 평균 2.4곳 동시 합격… 수시 카드 2~3장은 안정권 쓴다교육정책천재교과서 해법독서논술, 전국 논술대회 성료대전교육정보원, 대한민국의 미래를 여는 코드 아이들이 만든다부산학생인성교육원, 몸마음 튼튼 교실 운영",
    "신문사": "기타",
    "길이": 1809
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/4/2025",
    "제목": "&quot;신뢰가 진짜 경쟁력&quot;...알바몬, 전 사장님 '추천' 기능 도입",
    "링크": "https://www.ngetnews.com/news/articleView.html?idxno=532701",
    "내용": "사진=잡코리아알바몬이 전 고용주의 평가를 기반으로 알바생의 신뢰도를 시각화할 수 있는 ‘추천하기’ 기능을 새롭게 도입했다고 4일 밝혔다.이는 알바몬이 축적해온 다년간의 업력과 장기근무 중심의 누적 데이터를 바탕으로, 지원자의 역량과 근무 태도에 대한 ‘신뢰 정보’를 강화하려는 전략의 일환이다. 알바몬은 이번 기능을 통해 알바 채용 환경의 질적 향상을 꾀한다. 단순 스펙보다 실제 현장에서 입증된 신뢰 데이터를 기반으로 인재를 매칭함으로써, 구인자와 구직자 모두가 만족할 수 있는 채용 경험을 제공한다는 전략이다.‘추천하기’는 고용주가 과거 채용한 알바생에 대해 근무 성향, 직무 스킬, 성실도 등 실질적인 근무 역량을 평가할 수 있도록 설계된 기능이다. 이력서나 단순 경력 기재만으로는 드러나기 어려운 내용을, 전 고용주의 정성 평가를 통해 구직자의 신뢰도를 입증할 수 있다는 점이 특징이다.고용주는 채용한 이력에 한해 △근무 기간 △업무 강점 △직무 스킬 등을 평가하고, 자유 형식의 ‘추천 사유’도 입력할 수 있다. 다만 악용 방지를 위해 ‘긍정 평가’에 한해서만 공개되며, 예를 들어 “고객 응대에 강하고, 팀워크가 뛰어난 인재”와 같은 내용이 다음 이력서에 표출된다.알바몬은 장기근무자 비중이 높은 플랫폼 특성상, 초단기 알바 위주의 타사와 달리 실제 축적된 신뢰 평가가 정교하게 누적될 수 있다는 게 큰 특징이다. 특히 지원자의 실무 역량을 직무별로 구체적으로 평가할 수 있다는 점에서 차별성을 갖는다. 포스기 사용, 재고 관리, 장비 조작 등 실제 업무에 필요한 스킬을 중심으로 강점을 확인할 수 있어, 사업장은 보다 입체적으로 실무 적합도를 판단할 수 있다.실제 지난 4월 알바몬이 실시한 설문에 따르면, 기업회원의 32.4%가 ‘이전 사장님의 평가가 채용 판단에 도움이 된다'고 답했다. 또한 △경력 및 스킬(29.8%) △장기근무 가능성(29.0%) 등도 주요 평가 기준으로 꼽혔다. 이 같은 데이터는 추천하기 기능의 실효성을 뒷받침한다.문명준 잡코리아 알바몬사업실 PO는 “채용에서 가장 중요한 것은 결국 구인자와 구직자 간의 ‘신뢰 관계 형성’이다. 알바몬은 그 신뢰를 데이터 기반으로 보증할 수 있는 구조를 구축하고자 한다”며, “이를 바탕으로 우수 구직자에게 혜택을 제공하거나, 전문 역량을 갖춘 인재풀을 사장님들께 소개하는 등 서비스 고도화의 기반을 마련할 것”이라고 말했다. 이어 “구직자에게는 새로운 경쟁력, 기업에게는 보다 정밀한 인재 선별 도구로 작용할 것”이라고 강조했다.전수연nn614n@ngetnews.com키워드#잡코리아#아르바이트#알바#알바몬저작권자 © 뉴스저널리즘 무단전재 및 재배포 금지공유이메일기사저장관련기사\"복붙 채용 끝났다\"… 나인하이어 '자동화 채용' 실전 돌입잡코리아, 꿀팁 가득 취업특강 '잡코온 드림즈클래스' 개최잡코리아 클릭, 외국인 채용 공고 14만 건 돌파잡코리아·알바몬, 캐릭터로 관람객 싹쓸이...'굿즈 완판 행렬'\"공고만 내도 100만원\"...알바몬, 사장님 응원 프로젝트 '장사지원금' 쏜다나인하이어, 채용 플랫폼 지원자 정보 '자동 통합' 기능 베타 완료잡코리아·알바몬, 이색알바 '깐풍치킨 뼈 발라버릴 발골 전문가' 모집",
    "신문사": "기타",
    "길이": 1565
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/4/2025",
    "제목": "알바몬, 전 사장님 '추천' 기능 도입",
    "링크": "http://www.m-i.kr/news/articleView.html?idxno=1267476",
    "내용": "인재 평가 기능으로 알바생은 동기부여, 기업은 채용 판단에 실질 도움알바몬은 전 고용주의 평가를 기반으로 알바생의 신뢰도를 시각화할 수 있는 ‘추천하기’ 기능을 도입했다. 사진=알바몬 제공매일일보 = 김혜나 기자|알바몬은 전 고용주의 평가를 기반으로 알바생의 신뢰도를 시각화할 수 있는 ‘추천하기’ 기능을 도입했다고 4일 밝혔다.이는 알바몬이 축적해온 다년간의 업력과 장기근무 중심의 누적 데이터를 바탕으로, 지원자의 역량과 근무 태도에 대한 ‘신뢰 정보’를 강화하려는 전략의 일환이다. 알바몬은 이번 기능을 통해 알바 채용 환경의 질적 향상을 꾀한다. 단순 스펙보다 실제 현장에서 입증된 신뢰 데이터를 기반으로 인재를 매칭함으로써, 구인자와 구직자 모두가 만족할 수 있는 채용 경험을 제공한다는 전략이다.‘추천하기’는 고용주가 과거 채용한 알바생에 대해 근무 성향, 직무 스킬, 성실도 등 실질적인 근무 역량을 평가할 수 있도록 설계된 기능이다. 이력서나 단순 경력 기재만으로는 드러나기 어려운 내용을, 전 고용주의 정성 평가를 통해 구직자의 신뢰도를 입증할 수 있다는 점이 특징이다.고용주는 채용한 이력에 한해 △근무 기간 △업무 강점 △직무 스킬 등을 평가하고, 자유 형식의 ‘추천 사유’도 입력할 수 있다. 다만 악용 방지를 위해 ‘긍정 평가’에 한해서만 공개되며, 예를 들어 “고객 응대에 강하고, 팀워크가 뛰어난 인재”와 같은 내용이 다음 이력서에 표출된다.알바몬은 장기근무자 비중이 높은 플랫폼 특성상, 초단기 알바 위주의 타사와 달리 실제 축적된 신뢰 평가가 정교하게 누적될 수 있다는 게 큰 특징이다. 특히 지원자의 실무 역량을 직무별로 구체적으로 평가할 수 있다는 점에서 차별성을 갖는다. 포스기 사용, 재고 관리, 장비 조작 등 실제 업무에 필요한 스킬을 중심으로 강점을 확인할 수 있어, 사업장은 보다 입체적으로 실무 적합도를 판단할 수 있다.실제 지난 4월 알바몬이 실시한 설문에 따르면, 기업회원의 32.4%가 ‘이전 사장님의 평가가 채용 판단에 도움이 된다'고 답했다. 또한 △경력 및 스킬(29.8%) △장기근무 가능성(29.0%) 등도 주요 평가 기준으로 꼽혔다. 이 같은 데이터는 추천하기 기능의 실효성을 뒷받침한다.문명준 잡코리아 알바몬사업실 PO는 “채용에서 가장 중요한 것은 결국 구인자와 구직자 간의 ‘신뢰 관계 형성’이다. 알바몬은 그 신뢰를 데이터 기반으로 보증할 수 있는 구조를 구축하고자 한다”며 “이를 바탕으로 우수 구직자에게 혜택을 제공하거나, 전문 역량을 갖춘 인재풀을 사장님들께 소개하는 등 서비스 고도화의 기반을 마련할 것”이라고 말했다.이어 “구직자에게는 새로운 경쟁력, 기업에게는 보다 정밀한 인재 선별 도구로 작용할 것”이라고 강조했다.저작권자 © 매일일보 무단전재 및 재배포 금지트윗하기김혜나 기자hnkim@m-i.kr다른기사 보기페이스북트위터카카오스토리기사공유하기",
    "신문사": "기타",
    "길이": 1415
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/4/2025",
    "제목": "알바생 신뢰도와 역량도 공유된다…알바몬, 전 사장님 ‘추천’ 기능 새...",
    "링크": "https://www.news2day.co.kr/article/20250804500167",
    "내용": "[관련기사]알바생 신뢰도와 역량도 공유된다…알바몬, 전 사장님 ‘추천’ 기능 새롭게 도입잡코리아·알바몬, ‘잡코온 드림즈클래스’ 성황리 마무리…취업준비생 50명 현장 참여잡코리아-알바몬, 2학기에도 카페드림즈 커피차 프로모션 이어간다알바몬 공고, 토스서도 만난다…'앱인토스' 통해 채널 다각화 시동잡코리아·알바몬, 대학생 위한 하반기 취업 특강 ‘잡코온(JOBKO:N) 드림즈클래스’ 개최잡코리아-알바몬, 전국 대학생들과 함께하는 ESG 캠페인 진행알바몬, '보스몬' 론칭 1주년...등록 사업주 및 직원 1만8500명 돌파잡코리아·알바몬, AI로 무료 '어른이 프로필' 만들기 경품 이벤트잡코리아‧알바몬, 고용서비스 우수기관 인증 획득[JOB리포트] 알바몬‧알바천국 등 '겨울 방학 알바 채용관' 총정리잡코리아-알바몬, '2024 에피 어워드 코리아' 수상",
    "신문사": "기타",
    "길이": 424
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/4/2025",
    "제목": "알바몬, 전 사장님 '추천하기' 도입… &quot;신뢰로 인재 매칭 강화&quot;",
    "링크": "http://www.kdfnews.com/news/articleView.html?idxno=162652",
    "내용": "알바몬은 아르바이트생의 신뢰도를 시각화할 수 있는 ‘추천하기’ 기능을 새롭게 도입했다고 4일 밝혔다.이번 기능은 과거 고용주의 정성 평가를 이력서에 반영하는 방식으로, 단순 경력이나 자기소개로 드러나기 어려운 실무 역량과 근무 태도를 확인할 수 있게 한다. 알바몬은 이를 통해 채용의 질을 높이고, 구인자와 구직자 간의 신뢰 기반 매칭을 강화한다는 전략이다.‘추천하기’는 고용 이력이 있는 알바생에 대해 ▲근무 기간 ▲업무 강점 ▲직무 스킬 등을 입력하는 방식이다. 긍정 평가에 한해 공개되며, 예를 들어 “고객 응대에 강하고 팀워크가 뛰어남” 등의 내용이 다음 이력서에 반영된다.알바몬 측은 단기 아르바이트 중심의 타사와 달리 장기 근무자 비중이 높아, 실질적 업무 역량에 대한 누적 평가가 정교하게 반영된다는 점에서 차별화된다고 설명했다. 포스기 사용, 재고 관리, 장비 조작 등 직무별로 세분화된 실무 능력까지 확인할 수 있다는 것이다.지난 4월 자사 설문조사에 따르면 기업회원의 32.4%는 ‘전 고용주의 평가가 채용 판단에 도움이 된다’고 응답했으며, 경력과 스킬, 장기 근무 가능성 등도 주요 기준으로 나타났다.문명준 잡코리아 알바몬사업실 PO는 “채용의 본질은 신뢰 관계 형성”이라며 “우수 구직자에게는 경쟁력을, 기업에는 정밀한 인재 선별 도구를 제공하는 기반이 될 것”이라고 말했다.사진 알바몬박성재 기자 kdf＠kdfnews.com저작권자 © 한국면세뉴스 무단전재 및 재배포 금지박성재다른기사 보기페이스북트위터카카오스토리카카오톡URL복사기사공유하기",
    "신문사": "기타",
    "길이": 764
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/4/2025",
    "제목": "알바몬, 전 사장님 '추천' 기능 도입...알바생 '성실성' 정보 제공",
    "링크": "http://www.womentimes.co.kr/news/articleView.html?idxno=89701",
    "내용": "기사입력 2025.08.04 10:36",
    "신문사": "기타",
    "길이": 21
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/4/2025",
    "제목": "워라밸의 중심… 성수에서 만나는 '성수 드림빌드'",
    "링크": "https://www.ksilbo.co.kr/news/articleView.html?idxno=1033420",
    "내용": "서울 성수동이 서울을 대표하는 트렌드 중심지로 부상하고 있다. 단순한 주거지나 산업지구를 넘어, 유통·문화·스타트업의 교차점이자 MZ세대 소비와 일의 중심지로서 확고히 자리매김한 것이다. 그 중심에서 주목받는 복합업무시설 ‘성수 드림빌드’가 새로운 투자처로 부각되고 있다.성수동은 이제 ‘팝업의 성지’라 불릴 만큼 감각적인 브랜드 활동이 활발한 지역이다. 실제로 지난해부터 올해까지 성수 일대에서는 월평균 40~50개 수준의 팝업스토어가 열렸고, 패션·뷰티·K컬처 등 다양한 산업군의 브랜드들이 이 지역을 선택했다. 감도 높은 브랜드 경험을 원하는 MZ세대 소비자들에게 성수는 필수 방문지로 떠올랐다.유동 인구 역시 빠르게 늘고 있다. 서울교통공사에 따르면, 지난해 성수역의 일평균 승하차 인원은 8만8059명으로, 불과 5년 전인 2018년 대비 57%나 증가했다. 전체 지하철역 중 순위도 31계단 상승해 전국 13위를 기록했다. 이는 단지 상권 활성화뿐 아니라, 기업 입주 수요와 고정 고객 기반 형성에도 긍정적으로 작용한다는 분석이다.근무환경을 중시하는 직장인들의 인식 변화도 성수의 가치를 더욱 높이고 있다. 잡코리아 콘텐츠LAB이 지난 6월 발표한 직장인 설문조사에 따르면, 20~40대 응답자 1,252명 중 절반 이상(50.3%)이 ‘가장 중요한 직장 내 가치’로 워라밸(일과 삶의 균형)을 꼽았다. 특히 2030세대 비중이 높은 스타트업, 콘텐츠기업들은 자연과 문화가 공존하는 업무환경을 중요하게 생각하며, 도심 속 녹지를 갖춘 성수를 선호하는 흐름이 강해지고 있다.이러한 수요를 겨냥해 공급되는 ‘성수 드림빌드’는 서울숲과 한강이 인접한 도심 속 자연친화 입지를 갖췄으며, 일부 호실에서는 한강 조망도 가능하다. 지하 5층~지상 15층 규모의 복합단지로, 지식산업센터 76실과 근린생활시설 21실로 구성된다. 다양한 평면이 마련돼 스타트업부터 중견기업까지 수용 가능하며, 유연한 공간 설계를 갖춘 것이 특징이다.옥상정원에서는 한강과 롯데월드타워를 바라보는 휴게 공간도 마련될 예정으로, 쾌적한 휴식과 업무를 병행할 수 있는 환경을 제공한다. 최대 5.4m에 달하는 층고는 개방감을 극대화해 유연한 공간 활용이 가능하며, 스타트업부터 콘텐츠 기업까지 다양한 업종의 니즈를 반영한 설계가 돋보인다.교통 접근성도 뛰어나다. 지하철 2호선 성수역에서 도보 거리의 역세권에 위치해 있으며, 강변북로와 올림픽대로, 성수대교와도 가까워 차량 접근성까지 우수하다. 비즈니스뿐 아니라 일상적인 출퇴근 및 고객 유입에도 강점을 가진 입지다.상업시설의 희소성도 주목할 만하다. ‘성수 드림빌드’는 전체 시설 중 약 29%만이 근린생활시설로 계획돼, 공급 자체가 매우 제한적이다. 성수역 일대는 신규 상업시설 공급이 거의 이뤄지지 않고 있어, 이번 분양이 사실상 마지막 기회라는 평가도 나온다. 고정 수요가 확보된 초역세권 입지와 활발한 상권의 만남은 안정적인 임대수익으로 이어질 수 있다는 전망이다.무신사, 크래프톤, 젠틀몬스터 등 굵직한 브랜드들이 성수에 사옥을 둔 것도 이 지역의 잠재력을 방증한다. 여기에 삼표레미콘 부지를 글로벌 업무지구로 개발하는 사업(2026년 착공 예정), 이마트 부지 복합문화공간 조성, 서울숲 5성급 호텔 개발(2027년 예정) 등 대형 개발 호재도 줄줄이 대기 중이다. 서울시는 성수동을 디지털 콘텐츠 중심의 ‘서울형 혁신지구’로 육성하고 있으며, 산학연 클러스터 조성 및 다양한 세제 혜택을 통해 기업 유치에 적극 나서고 있다.성수 드림빌드는 이렇게 변화하는 성수의 중심에서, 입지와 환경, 실용성까지 갖춘 복합업무시설로 실수요자와 투자자에게 주목받고 있다. 서울 성동구 성수동2가 일원에 위치한 홍보관에서는 방문객을 대상으로 분양 관련 상담이 이뤄지고 있다.배정환 기자karion79@ksilbo.co.kr다른기사 보기저작권자 © 경상일보 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1903
  },
  {
    "키워드": "차란차",
    "발행일": "8/4/2025",
    "제목": "포스코-JSW 합작, 인도 오디샤주 5백만톤 제철소 건설",
    "링크": "http://www.press9.kr/news/articleView.html?idxno=65903",
    "내용": "7조원 투입 대형 프로제트…케온자르 부지 확보 곧 착수[프레스나인] 인도 동부 오디샤(Odisha)주 정부가 포스코와 인도 대형 철강사 JSW 그룹이 공동 추진하는 연간 500만톤 규모 제철소 부지 확보에 본격 착수한다.4일 외신에 따르면 모한 차란 마지(Mohan Charan Majhi) 오디샤 주총리는 3일(현지시간) 케온자르(Keonjhar)에서 열린 기자회견에서 “제철소 건설을 위한 자금이 이미 예치된 만큼, 토지 취득 절차가 곧 시작될 예정”이라고 밝혔다.오디샤 주정부에 따르면, 이번 프로젝트는 총 4000억 루피(약 7조원) 규모로 추진되는 대형 합작사업이다. 포스코와 JSW 그룹은 지난해 10월 양해각서(MOU)를 체결한 바 있다. 초기 연산 5백만톤(MTPA) 규모로 제철소를 구축한 뒤, 향후 단계적으로 생산능력을 확대할 계획이다.부지는 케온자르 지역 내 타라마칸트(Taramakant) 및 파트나(Patna) 인근 두 곳이 검토 중이며, 정부는 주민 의견 수렴과 보상 절차를 병행해 토지 취득을 진행할 예정이다.현지 정부 관계자는 “이번 제철소는 인도 동부지역의 철강 클러스터 핵심 인프라가 될 것”이라며 “직접 고용은 물론, 물류·전력·기계 등 전후방 산업에도 상당한 파급효과가 기대된다”고 전했다.특히 포스코가 2017년 철수한 1200만톤 규모 제철소 프로젝트 이후 약 7년 만에 오디샤에 재진입한다는 점에서 국내 철강업계는 이번 사업을 주목하고 있다.오디샤 주정부는 프로젝트의 조속한 진행을 위해 전력·도로·용수 등 기반시설 확충, 환경영향평가 및 지역사회 협의, 투자 인센티브 제공 방안도 함께 마련 중이다.한편, 인도의 철강 수요는 급격히 증가하는 추세다. 월드 스틸 다이내믹스(World Steel Dynamics)는 인도의 철강 수요가 2023년 약 1억2000만 톤에서 2047년에는 4억 톤 이상으로 세 배 이상 확대될 것으로 전망했다. 특히 자동차 생산 증가, 인프라 개발 확대 등이 수요 폭증을 이끌고 있다.2024년 10월 뭄바이에서 사잔 진달 JSW그룹 회장(왼쪽)과 장인화 포스코그룹 회장이 양해각서(MOU)를 체결한 뒤 악수하고 있다. 사진/포스코그룹Tag#포스코저작권자 © PRESS9 무단전재 및 재배포 금지최원석 기자ch39@press9.kr다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "신문사": "기타"
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/5/2025",
    "제목": "최전방 공격수' 與대표…정권초 당정관계 어떻게?",
    "링크": "https://n.news.naver.com/mnews/article/079/0004052496?sid=100",
    "내용": "'선명성' 짙은 정청래…李대통령과 결다른 행보첫 최고위서 \"개혁, 폭풍처럼 몰아치겠다\" 선언한 鄭당정 조율하고 야당과 소통하던 기존 여당대표와는 달라野에 \"내란당 해산시켜야 한다\"며 강경기조 이어가강선우 위로, 방송법 先처리도 李대통령과 결 다르다는 평가'엇박자' 평가는 '시기상조'…\"추후 자연스레 평가될 것\"더불어민주당 정청래 대표가 4일 국회에서 열린 본회의에 참석해 회의 진행을 지켜보다 생각에 잠겨 있다. 연합뉴스이재명 정부와 정부·여당으로 호흡을 맞출 더불어민주당 정청래호(號)가 닻을 올렸다. 신정부 출범 2개월 만에 여당의 새 지도부가 꾸려지면서 정권초 국정운영 동력을 높이기 위한 시너지 여부에 관심이 모이고 있다.다만 정청래 대표가 기존의 여당 대표들과는 사뭇 다른 스타일을 보이고 있어, 전형적인 당정관계와는 다른 모습이 연출될 가능성도 제기된다.鄭 \"국민과 당원만 보겠다…개혁, 폭풍처럼 몰아칠 것\"더불어민주당 정청래 신임 대표가 3일 국회에서 열린 최고위원회의에서 의사봉을 두드리고 있다. 박종민 기자민주당 정청래 신임 대표는 4일 취임 후 첫 최고위원회의를 주재했다. \"국민과 당원만 바라보고 가겠다\"고 운을 뗀 정 대표는 \"8.2 전당대회를 통해 보여주신 국민과 당원들의 뜻은 분명했다\"며 개혁 드라이브를 예고했다.특히 \"강력한 개혁, 내란 세력과 타협하지 않고 내란 세력을 완전히 뿌리 뽑을 수 있는 강력한 민주당, 이재명 정부의 성공을 뒷받침할 유능한 민주당을 만들어 달라는 국민과 당원의 명령이었다\"며 첫 회의부터 3대 개혁과 당원주권정당특별위원회의 즉시 가동을 선언했다.검찰개혁특위에는 민형배 의원, 언론개혁특위에는 최민희 의원, 사법개혁특위에는 백혜련 의원, 당원주권정당특위에는 장경태 의원을 각각 임명하며 인선도 마무리했다.정 대표는 방점을 속도에 맞췄다. 그는 \"3대 개혁 모두 개혁의 방향과 내용이 이미 구성되어 있고, 윤석열 검찰독재정권과 내란 사태를 겪으면서 국민의 공감대가 형성되어 있다\"며 \"검찰개혁, 언론개혁, 사법개혁은 폭풍처럼 몰아쳐서 전광석화처럼 끝내겠다\"고 약속했다. 예고 시한은 이 대통령도 언급했던 추석 전이다.강경 행보 이어가는 鄭…전형적인 여당 대표와는 달라이같은 행보는 예상했던 수준이라는 평가가 중론이다.정 대표는 당내 대표적인 강경파 중 한 명으로 분류된다. 최고위원을 지내던 윤석열 정부 시절에는 당시 정부·여당의 실정을 연일 강도 높은 수위로 비판했고, 최근에는 국회 법제사법위원회 위원장을 지내면서 거침없는 의사진행으로 이름을 알렸다.다만 정 대표의 이 같은 적극성이 기존의 여당 대표와는 결이 다르다는 분석이 제기된다.여당의 경우 고위 당정대 협의나 당정협의 등을 통해 대통령실·정부와 정책기조를 조율하고, 정해진 국정과제가 잘 수행될 수 있도록 국회 내에서 입법과 정무로 뒷받침하는 것이 고유의 역할로 여겨진다.그간의 여당 대표들은 당의 총의가 모인 정책을 정부에 전달하고, 당과 대통령 사이에서는 가교의 역할을 하며, 야당과는 수시로 대화에 나서 대통령을 위한 협치의 공간을 만드는 관리자의 모습을 보여왔다.협치·강선우·입법순서에서 李대통령과 결 다른 행보도우상호 대통령실 정무수석이 4일 국회 당대표실에서 더불어민주당 정청래 신임 대표를 예방한 뒤 인사말을 하고 있다. 연합뉴스때문에 여권 일각에서는 정 대표의 이 같은 행보가 기존과는 다른 새로운 당정관계를 연출하는 것이 아니냐는 전망이 제기되고 있다.정 대표는 대표로 선출된 지난 2일 취임 일성으로 \"내란당은 해산시켜야 한다\"며 \"사과와 반성이 있지 않고서는 그들과 악수하지 않을 것\"이라고 선언했다. 국민의힘이 어떤 식으로든 소통을 원한다면 우선 내란 사태에 대해 사과부터 하라는 것이다.이는 대통령 취임 당일 김용태 당시 국민의힘 비상대책위원장을 포함해 야당 대표들과 오찬을 가졌고, 지난달 장관 후보자 인사청문 국면에서 민주당 김병기 원내대표와 함께 국민의힘 송언석 원내대표를 만나 정국 관련 의견을 청취한 이 대통령과는 궤를 달리하는 행보로 여겨진다.장관 후보직을 자진사퇴한 민주당 강선우 의원에 대한 정 대표의 위로도 도마 위에 올랐다. 정 대표는 2일 전당대회 직후 강 의원과 통화했다며 \"강 의원에게 많은 위로를 해줬고, 당 대표로서 힘이 돼드리겠다고 약속했다. 제가 강 의원의 든든한 울타리가 되겠다\"는 내용의 글을 페이스북에 올렸다.이에 대해 당내 일각에서는 당을 대표하는 당 대표가 됐으니 인사청문 과정에서 어려움을 겪은 당 소속 의원을 위로하는 것이 당연하다는 목소리가 나오지만, 다른 한편에서는 인사권자인 대통령과 대통령실이 정리한 문제를 다시 꺼내든 것은 적절하지 않다는 시각도 제기된다.이 대통령이 노동 문제 개선을 거듭 강조해왔음에도 민주당이 이날 본회의에서 노란봉투법 대신 방송법 개정안을 먼저 상정해 처리키로 한 것도 대통령의 의중보다 대표의 의지가 더 반영된 것이라는 분석을 낳고 있다. 민주당 백승아 원내대변인은 \"새로운 당 대표가 언론개혁에 대한 큰 의지가 있어 방송법을 먼저 처리하게 됐다\"고 말했다.'엇박자' 평가는 시기상조…\"추후 자연스레 평가될 것\"다만 이 같은 행보가 엇박자로까지 해석되기에는 시기상조라는 평가가 나온다.당내 한 친명계 의원은 \"정 대표가 당원들의 선택에 의해서 대표로 선출됐기 때문에 보다 개혁적이고 강경한 방향으로 가고 있는 측면은 있다\"면서도 \"아직 국정운영에 부담이 된다거나, 야당과의 관계 설정이 지나치다고 평가하기에는 이른 것 같다\"고 말했다.대통령실 관계자도 \"이제 막 당 대표가 된 상황이고, 몇몇 사안에 대한 행보만으로 평가를 하는 것은 적절하지 않다\"며 \"어느 정도 시기가 되면 자연스럽게 평가가 이뤄질 것\"이라고 전망했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 2893
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/4/2025",
    "제목": "디아지오 '돈 훌리오', 데킬라 새 매력 전하는 '돈 팔로마' 캠페인 전개",
    "링크": "http://www.bizwnews.com/news/articleView.html?idxno=108591",
    "내용": "‘돈 훌리오(Don Julio)’가 오는 9월까지 데킬라의 새로운 매력을 제안하는 ‘돈 팔로마(Don Paloma)’ 캠페인을 전개한다. 사진=디아지오코리아[비즈월드] 디아지오코리아는 자사 데킬라 브랜드 ‘돈 훌리오(Don Julio)’가 오는 9월까지 데킬라의 새로운 매력을 제안하는 ‘돈 팔로마(Don Paloma)’ 캠페인을 전개한다고 4일 밝혔다.디아지오코리아에 따르면 이번 캠페인은 무더운 여름 시즌 동안 하이볼 스타일의 돈 훌리오 칵테일을 통해 상큼하고 청량한 데킬라의 매력을 전하고자 기획됐다.팔로마(Paloma)는 데킬라를 베이스로 자몽 즙과 소다를 첨가해 만든 칵테일로 멕시코에서는 마가리타를 뛰어넘는 인기를 자랑한다.자몽의 상큼함과 데킬라의 깔끔한 끝 맛이 조화를 이뤄 무더운 날씨에 기분 전환용으로 즐기거나 매콤한 음식을 먹을 때 잘 어울리는 칵테일로 널리 알려져 있다.이번에 돈 훌리오가 제안하는 돈 팔로마는 ‘돈 훌리오 블랑코’를 베이스로 한 새로운 스타일의 하이볼로 보통의 팔로마와 차별화된 한층 균형 잡힌 맛을 선사하는 것이 특징이라고 한다.돈 훌리오 블랑코는 최고급 블루 아가베만을 사용하고 숙성 과정을 거치지 않아 아가베 본연의 매력을 가장 온전히 즐길 수 있는 제품으로, 깔끔하고 달콤한 아가베의 풍미와 신선한 감귤류의 향을 가지고 있다고 디아지오코리아 측은 소개했다.이번 캠페인을 통해 돈 훌리오는 소비자들이 멕시코의 다채로운 식문화와 돈 팔로마를 함께 경험할 수 있는 프로모션도 마련했다고 한다.캠페인 기간 ‘더타코부스’, ‘도스타코스’, ‘페스카데리아’ 등 전국 80여 개의 멕시칸 레스토랑, 라운지, 칵테일 바와 협업해 돈 팔로마를 소개하며 각 매장 등급에 따라 구성된 다양한 온·오프라인 이벤트를 운영한다.모든 참여 매장에서는 메뉴 프로모션이 전개되며 상위 8개 ‘톱 티어’ 매장에서는 메뉴 프로모션, 카카오톡 쿠폰 인증, 하이볼 할인 이벤트까지 총 3개 이벤트가 동시에 이뤄진다고 한다.디아지오코리아 측은 \"오는 9월까지 이어지는 이번 캠페인을 통해 소비자들은 매장에서 돈 팔로마 하이볼을 더욱 다채롭고 풍성하게 즐길 수 있다\"면서 \"돈 훌리오는 멕시코 음식을 비롯한 특별한 식문화에 프리미엄 데킬라 돈 훌리오의 매력을 더해 소개하며 국내 소비자와의 접점을 계속해서 확대해 나갈 계획\"이라고 말했다.한편 돈 훌리오는 지난 2월에도 정통 멕시칸 스트리트 퀴진 레스토랑 ‘라까예’와 협업해 서울 광장시장에서 ‘페스카데리아 데 라까예’ 팝업을 열고 멕시코 정통 해안 시장의 영감을 받은 분위기와 신선한 해산물 요리를 선보인 바 있다.[비즈월드=김미진 기자 / kmj44@bizwnews.com]관련기사헥토헬스케어, 어린이 키 성장 발달 위한 ‘김석진LAB 아임빅키’ 출시동아제약, ‘박카스F’ 배틀그라운드 스페셜 에디션 출시유한양행, 올 상반기 잘 키운 ‘렉라자’ 효과 ‘톡톡‘여기어때, 여름 마지막 할인 이벤트…\"국내 숙박 최대 88% 특가\"KT&G, '2025년 신입사원 공개채용' 지원자 모집키워드#비즈월드#디아지오#돈#훌리오#데킬라#새#매력#팔로마#캠페인#전개김미진 기자kmj44@bizwnews.com다른기사 보기저작권자 © 비즈월드 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1570
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/5/2025",
    "제목": "돈 훌리오, 프리미엄 데킬라의 상쾌한 반전 ‘돈 팔로마’ 캠페인 진행",
    "링크": "https://n.news.naver.com/mnews/article/144/0001058218?sid=103",
    "내용": "디아지오코리아주류 기업 디아지오코리아의 프리미엄 데킬라 브랜드 ‘돈 훌리오(Don Julio)’가 오는 9월까지 데킬라의 새로운 매력을 제안하는 ‘돈 팔로마(Don Paloma)’ 캠페인을 진행한다. 이 캠페인은 무더운 여름 시즌 동안 하이볼 스타일의 돈 훌리오 칵테일을 통해 상큼하고 청량한 데킬라의 매력을 전하고자 기획되었다.팔로마(Paloma)는 데킬라를 베이스로 자몽 즙과 소다를 첨가해 만든 칵테일로, 멕시코에서는 마가리타를 뛰어넘는 인기를 자랑한다. 자몽의 상큼함과 데킬라의 깔끔한 끝 맛이 조화를 이뤄 무더운 날씨에 기분 전환용으로 즐기거나 매콤한 음식을 먹을 때 잘 어울리는 칵테일로 널리 알려져 있다.돈 훌리오가 제안하는 ‘돈 팔로마’는 ‘돈 훌리오 블랑코’를 베이스로 한 새로운 스타일의 하이볼로, 보통의 팔로마와 차별화된 한층 균형 잡힌 맛을 선사한다. ‘돈 훌리오 블랑코’는 최고급 블루 아가베만을 사용하고 숙성 과정을 거치지 않아 아가베 본연의 매력을 가장 온전히 즐길 수 있는 제품으로, 깔끔하고 달콤한 아가베의 풍미와 신선한 감귤류의 향을 가지고 있어 팔로마로 즐기기 더없이 완벽하다.돈 훌리오는 소비자들이 멕시코 다채로운 식문화와 ‘돈 팔로마’를 함께 경험할 수 있는 프로모션도 마련했다. 캠페인 기간 동안 ‘더타코부스’, ‘도스타코스’, ‘페스카데리아’ 등 전국 80여 개의 멕시칸 레스토랑, 라운지, 칵테일 바와 협업해 ‘돈 팔로마’를 소개하며, 각 매장 등급에 따라 구성된 다양한 온·오프라인 이벤트를 운영한다.모든 참여 매장에서는 메뉴 프로모션이 진행되며, 상위 8개 ‘탑 티어’ 매장에서는 메뉴 프로모션, 카카오톡 쿠폰 인증, 하이볼 할인 이벤트까지 총 3가지 이벤트가 동시에 진행된다. 오는 9월까지 진행되는 이번 캠페인을 통해 소비자들은 매장에서 돈 팔로마 하이볼을 더욱 다채롭고 풍성하게 즐길 수 있다. 매장 정보 및 프로모션 상세 내용은 돈 훌리오 공식 카카오톡 채널에서 확인할 수 있다.돈 훌리오는 멕시코 음식을 비롯한 특별한 식문화에 프리미엄 데킬라 돈 훌리오의 매력을 더해 소개하며 국내 소비자와의 접점을 지속적으로 확대해 나갈 계획이다. 돈 훌리오는 지난 2월에도 정통 멕시칸 스트리트 퀴진 레스토랑 ‘라까예’와 협업해 서울 광장시장에서 ‘페스카데리아 데 라까예’ 팝업을 열고, 멕시코 정통 해안 시장의 영감을 받은 분위기와 신선한 해산물 요리를 선보인 바 있다.돈 팔로마의 베이스가 되는 ‘돈 훌리오 블랑코’는 롯데마트, 코스트코를 포함한 전국 마트에서 구매가 가능하다. 특히 롯데마트에서는 용량을 일반 제품의 절반인 375mL로 줄이고, 가격도 절반으로 낮춘 ‘돈 훌리오 하프보틀’ 제품을 구매할 수 있다. 우리동네GS, 카카오톡 선물하기를 통해서도 구매가 가능하다.손봉석 기자 paulsohn@kyunghyang.com",
    "신문사": "기타",
    "길이": 1386
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/4/2025",
    "제목": "디아지오 돈 훌리오, 하이볼 <b>스타일</b> '돈 팔로마' 캠페인",
    "링크": "https://n.news.naver.com/mnews/article/421/0008409125?sid=101",
    "내용": "9월까지 전국 80여개 멕시칸 레스토랑·바와 협업 프로모션(디아지오코리아 제공)(서울=뉴스1) 이형진 기자 = 디아지오코리아의 프리미엄 데킬라 브랜드 '돈 훌리오'(Don Julio)가 9월까지 데킬라의 새로운 매력을 제안하는 '돈 팔로마'(Don Paloma) 캠페인을 진행한다고 4일 밝혔다.이번 캠페인은 무더운 여름 시즌 동안 하이볼 스타일의 돈 훌리오 칵테일을 통해 상큼하고 청량한 데킬라의 매력을 전하고자 기획됐다.팔로마(Paloma)는 데킬라를 베이스로 자몽 즙과 소다를 첨가해 만든 칵테일로, 멕시코에서는 마가리타를 뛰어넘는 인기를 자랑한다. 자몽의 상큼함과 데킬라의 깔끔한 끝 맛이 조화를 이뤄 무더운 날씨에 기분 전환용으로 즐기거나 매콤한 음식을 먹을 때 잘 어울리는 칵테일로 널리 알려져 있다.돈 훌리오가 제안하는 돈 팔로마는 ‘돈 훌리오 블랑코'를 베이스로 한 새로운 스타일의 하이볼로, 보통의 팔로마와 차별화된 한층 균형 잡힌 맛을 선사한다.돈 훌리오 블랑코는 최고급 블루 아가베만을 사용하고 숙성 과정을 거치지 않아 아가베 본연의 매력을 가장 온전히 즐길 수 있는 제품이다.돈 훌리오는 소비자들이 멕시코의 다채로운 식문화와 돈 팔로마를 함께 경험할 수 있는 프로모션도 마련했다.캠페인 기간 동안 △더타코부스 △도스타코스△페스카데리아 등 전국 80여 개의 멕시칸 레스토랑, 라운지, 칵테일 바와 협업해 '돈 팔로마'를 소개하며 각 매장 등급에 따라 구성된 다양한 온·오프라인 이벤트를 운영한다.모든 참여 매장에서는 메뉴 프로모션이 진행되며, 상위 8개 '탑 티어' 매장에서는 메뉴 프로모션, 카카오톡 쿠폰 인증, 하이볼 할인 이벤트까지 총 3가지 이벤트가 동시에 진행된다. 오는 9월까지 진행되는 이번 캠페인을 통해 소비자들은 매장에서 돈 팔로마 하이볼을 더욱 다채롭고 풍성하게 즐길 수 있다.",
    "신문사": "기타",
    "길이": 904
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/5/2025",
    "제목": "출범 30주년 TV홈쇼핑, ‘구시대적 규제’에 역성장",
    "링크": "https://n.news.naver.com/mnews/article/005/0001793878?sid=101",
    "내용": "매출 73% 송출수수료 비용구조 심각동일서비스·동일규제 논의서도 뒷전올해 출범 30주년을 맞은 TV홈쇼핑업계가 낡은 규제의 틀에 갇혀 정체 상태다. 유통업체이자 방송사업자라는 이중 지위로 양쪽 규제를 모두 받는 고질적 문제가 해결되지 않으면서다. 자유로운 온라인 유통망을 타고 급성장하는 온라인 동영상 서비스(OTT)와 1인 미디어의 맹추격도 감당해야 한다. 달라진 미디어·유통 환경에 걸맞은 정책 변화가 촉구되고 있다.4일 방송심의위원회, 공정거래위원회, 식품의약품안전처 등에 따르면 홈쇼핑 업계는 광고와 판매에서 다각도로 지나치게 엄격한 규제를 받고 있다. 이런 식이다. 정부의 모유 수유 권장 정책에 따라 조제분유·우유·젖병 등은 TV홈쇼핑에서 판매할 수 없다. 흡연·주류 관련 상품도 마찬가지다. 상품 설명을 한 줄 넣을 때도 방심위, 공정위, 식약처 등의 사전 심의를 거쳐야 한다. 비용을 높이는 작업 환경이 여전한 상황이다.반면 라이브커머스(라방)에서는 석류즙을 ‘갱년기 증상 완화’, 마사지기를 ‘노폐물 제거’로 광고해도 명확한 제재 근거가 없어 허위·과장 광고 우려가 꾸준히 제기됐다. 식약처는 최근 두 달간 네이버·카카오·쿠팡에서 진행된 라방을 점검해 부당 광고 29건을 적발했다. 대부분은 특정 질병 및 의약품의 효능을 내세운 표현이었다.TV홈쇼핑 사업자는 7년 주기로 방송통신위원회의 재승인을 받아야 하는 것도 부담이다. 콘텐츠 윤리성과 광고 표현의 적정성이 핵심 평가 요소로 작용한다. 업계는 “최근 재승인 주기가 5년에서 7년으로 늘어서 그나마 낫지만 30년 전 구시대적인 제도까지 바뀐 것은 아니다”고 했다.정책 논의에서도 홈쇼핑은 뒷전이다. 과학기술정보통신부는 지난해 6월 ‘홈쇼핑 산업 경쟁력 강화 태스크포스(TF)’를 출범시켰지만, 1년이 지나도록 실효성 있는 개선안은 나오지 않았다. 지난해 12월엔 송출수수료 협상 결렬로 CJ온스타일 방송이 3개 케이블TV에서 21일간 중단되는 ‘블랙아웃’ 사태까지 벌어졌다. 더불어민주당은 ‘동일 서비스, 동일 규제’를 원칙으로 통합미디어법 제정에 속도를 내고 있지만, 홈쇼핑은 또다시 소외됐다. 민주당 방송콘텐츠특별위원회가 국정기획위원회에 제출한 ‘방송·콘텐츠 미디어 국정과제 제안서’에는 홈쇼핑을 둘러싼 차별적 규제나 라방과의 형평성 문제는 빠져 있었다.기형적인 비용 구조도 문제다. 지난해 7개 TV홈쇼핑사의 방송 매출은 2조2468억원으로 전년보다 3.2% 줄었지만, 방송사에 납부한 송출수수료는 1조9364억원에 달했다. 매출의 73.3%에 이른다. 4년 전(49%)보다 20%포인트 이상 증가한 수치다. TV홈쇼핑업계 한 관계자는 “라방 규제 강화보다 홈쇼핑 규제 완화가 더 시급하다. ‘동일 서비스·동일 규제’ 원칙이 홈쇼핑에도 적용돼야 한다”고 말했다.",
    "신문사": "기타",
    "길이": 1364
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/4/2025",
    "제목": "[N2 생활경제] 지그재그, ‘테크 페스타’ 오픈…알리익스프레스, 8월 여...",
    "링크": "https://www.news2day.co.kr/article/20250804500262",
    "내용": "[관련기사][N2 생활경제] 지그재그, ‘테크 페스타’ 오픈…알리익스프레스, 8월 여행 특가 프로모션[N2 생활경제] 지그재그, 바디케어 상품 거래액 36배 ↑…29CM, ‘이구홈 성수’ 방문객 10만명 돌파[N2 생활경제] 지그재그, ‘찢청’ 관련 아이템 검색량 14배 ↑…SSG닷컴, ’프리러브드 럭셔리 위크’ 개최",
    "신문사": "기타",
    "길이": 178
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/4/2025",
    "제목": "개인가전서 내비까지… 취미 마케팅이 ‘대세’",
    "링크": "https://www.kyeongin.com/article/1748140",
    "내용": "창작형 제품 새로운 소비축 부상롯데백화점 잠실 에비뉴엘 지하1층 ‘샥즈 X 로지텍’ 팝업스토어에서 고객이 제품을 구경하고 있다. /롯데백화점 제공드론·3D프린터·액션캠 등 개인의 취미에 초점을 맞춘 제품들이 관심을 받고 있다. 기존 생필품이 중심이 됐던 가전과는 차별화된 모습으로 1인 가구가 늘며 이 같은 수요도 함께 증가하고 있다.‘취미가전’ 혹은 ‘퍼스널가전’이라고 불리는 제품들은 단순한 취향 소비를 넘어 현대인의 라이프스타일의 아이템으로 자리 잡아가고 있는 모양새다.롯데백화점 잠실 에비뉴엘 지하1층 ‘샥즈 X 로지텍’ 팝업스토어에서 고객이 제품을 구경하고 있다 /롯데백화점 제공최근에는 피규어나 굿즈 제작 콘텐츠가 인기를 끌며 ‘창작형 가전’ 제품이 새로운 소비의 축으로 부상 중이다. 실제 롯데백화점에서는 최근 3년간 DJI(드론)·고프로(카메라) 등 관련 브랜드의 매출이 매년 20% 이상씩 성장했고 올해 평촌점과 부산본점에서 진행된 키보드 팝업스토어의 방문객 절반 이상이 MZ세대인 것으로 파악됐다.이와 관련해 오는 8일까지 타임빌라스 수원 2층에서는 3D프린터 브랜드인 ‘뱀부랩’과 함께 ‘퍼스널 메이커 스페이스’ 팝업스토어를 운영한다.롯데백화점 잠실점에서는 21일까지 글로벌 브랜드 ‘샥즈(Shokz)’와 ‘로지텍(Logitech)’의 체험형 팝업스토어를 운영한다. 샥즈에서는 오픈형 스포츠 이어폰 ‘오픈닷원(OpenDot One)’ 출시 이후 처음으로 팝업스토어를 선보이며 로지텍에서는 연중 최대 프로모션 ‘오!로지(O-Logi)’와 연계해 다양한 프로그램과 프로모션을 진행한다.타임빌라스 수원 2층에서 진행 중인 3D프린터 팝업스토어 ‘퍼스널 메이커스 스페이스’ 팝업스토어를 구경 중인 고객 /타임빌라스 수원 제공카카오모빌리티가 내놓은 ‘가볼만한지도 야구장편’도 흥행 돌풍을 일으키고 있는 KBO 프로야구 팬들의 맞춤형 콘텐츠로 이뤄졌다.카카오내비에 축적된 이동 데이터를 분석한 가볼만할지도의 야구장편은 지난해 KBO 프로야구 정규 시즌 기간 카카오내비 유저의 저장 데이터를 기준으로 구장 인근의 맛집 정보와 지역 주민들이 자주 찾는 인기 장소도 확인이 가능하다.야구팬들이 주목할만한 흥미로운 통계들도 볼 수 있다. ‘재미로 알아보는 수원구장 이동 데이터’를 살펴보면 수원구장에 가장 멀리서 온 장거리 야구팬은 부산팬으로 380㎞ 가량의 거리를 온 것으로 나타났다. 또 오후 10시 이전에 집에 간다는 응답이 82%였고 끝나고 난 뒤 가는 곳으로 카페(32%), 고깃집(10%) 등으로 조사됐다.카카오모빌리티는 전국민적 인기몰이 중인 국내 프로야구에서 ‘가을야구’ 진출을 고대하는 각 팀 팬들이 치열한 응원전과 원정 이동을 계획하는데 이번 콘텐츠가 유용한 정보를 제공할 것으로 기대했다./구민주기자 kumj@kyeongin.com",
    "신문사": "기타",
    "길이": 1373
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/4/2025",
    "제목": "&quot;손선풍기·제모기 등 저렴하게&quot; 지그재그 '테크 페스타' 오픈",
    "링크": "https://www.nbnews.kr/news/articleView.html?idxno=112823",
    "내용": "이달17일까지…라피타·풀리오·신지모루·오아 등 200여개 브랜드 참여인기스토어 상품 72시간 할인판매하는 ‘스토어 하이라이트·베스트 특가’ 코너 운영카카오스타일이 운영하는 스타일 커머스 플랫폼 ‘지그재그’는 다양한 가전·디지털 기기를 연중 최대 할인가에 선보이는 ‘테크 페스타’를 오는 17일까지 진행한다고 4일 밝혔다. [사진 카카오스타일]카카오스타일이 운영하는 스타일 커머스 플랫폼 ‘지그재그’는 다양한 가전·디지털 기기를 연중 최대 할인가에 선보이는 ‘테크 페스타’를 오는 17일까지 진행한다고 4일 밝혔다.카카오스타일 관계자는 “지그재그에서 다양한 테크 상품을 찾는 고객이 증가함에 따라 200여개 브랜드 상품을 파격적인 할인가에 구매할 수 있는 연중 최대 프로모션을 준비했다”며 “이번 테크 페스타를 통해 나에게 필요한 디지털 기기를 합리적으로 구매해 무더운 여름을 잘 보내길 바란다”고 말했다.지그재그에서는 7월 들어(7월1일~28일) 테크 카테고리 거래액이 전년 동기 대비 약 25% 성장했다. 입점 브랜드 수와 상품군이 확대되며 지그재그 내에서 패션과 뷰티 상품 외 여러 테크 상품을 찾는 수요가 계속해서 높아지고 있는 추세다.‘테크 페스타’는 디지털 액세서리·이미용 기기·생활가전 등을 한데 모아 할인판매하는 지그재그 라이프관의 연중 프로모션이다.이번 테크 페스타는 ▲라피타 ▲풀리오 ▲신지모루 ▲오아 등 200여개 브랜드가 참여해 냉각 선풍기·제습기 등 계절가전부터 제모기·고데기 등 이미용 기기까지 무더운 여름철에 필요한 테크상품을 최대 94% 할인된 가격에 판매한다.카카오스타일의 2022~2024 매출액, 영업이익, 당기순이익 실적 추이. [도표 NBN NEWS]먼저 인기 스토어 상품을 72시간 동안 할인 판매하는 ‘스토어 하이라이트’ 코너를 운영한다.▲풀리오 ▲유닉스 ▲어프어프 ▲알로코리아 등 10개 브랜드별 신상품·베스트셀러 아이템을 72시간 동안 연중 최대 할인가로 만나볼 수 있으며 이 스토어 상품에 적용할 수 있는 30% 쿠폰도 추가로 제공한다.이밖에도 지그재그가 엄선한 인기 상품 400여개를 특별 할인가에 선보이는 ‘베스트 특가’ 클릭·구매 등 실시간 고객 데이터를 반영하여 수요가 높아지고 있는 상품을 제안하는 ‘인기 급상승 특가’ 등도 운영한다.다양한 혜택과 이벤트도 준비했다. 행사기간 동안 테크 페스타 참여 브랜드 상품에 적용할 수 있는 최대 20% 쿠폰과 라이프관 상품을 처음 구매하는 고객 대상으로 25% 쿠폰을 추가로 지급한다.테크 페스타 기획전 링크를 공유한 고객 중 추첨을 통해 15만원 상당의 ‘라피타 IPL 레이저 제모기’를 증정하는 공유 이벤트도 진행한다.관련기사“노출의 계절이니” 지그재그, 착색크림 거래액 최대 36배 폭증지그재그 ‘찢청’ 검색량 14배↑키워드#카카오스타일#지그재그#가전#디지털기기#테크 페스타#스토어 하이라이트#풀리오#유닉스#어프어프#알로코리아민경훈 기자khmin2002a@gmail.com다른기사 보기저작권자 © NBN NEWS 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1476
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/4/2025",
    "제목": "지그재그, ‘테크 페스타’ 오픈…인기 상품 최대 94% 할인",
    "링크": "https://n.news.naver.com/mnews/article/119/0002987364?sid=101",
    "내용": "카카오스타일이 운영하는 스타일 커머스 플랫폼 ‘지그재그’는 다양한 가전 및 디지털 기기를 연중 최대 할인가에 선보이는 ‘테크 페스타’를 오는 17일까지 진행한다. ⓒ카카오스타일[데일리안 = 남가희 기자] 카카오스타일이 운영하는 스타일 커머스 플랫폼 ‘지그재그’는 다양한 가전 및 디지털 기기를 연중 최대 할인가에 선보이는 ‘테크 페스타’를 오는 17일까지 진행한다고 4일 밝혔다.지그재그에서는 7월 들어(7/1~28) 테크 카테고리 거래액이 전년 동기 대비 약 25% 성장했다.입점 브랜드 수와 상품군이 확대되며 지그재그 내에서 패션과 뷰티 상품 외 여러 테크 상품을 찾는 수요가 계속해서 높아지고 있는 추세다.‘테크 페스타’는 디지털 액세서리, 이미용 기기, 생활 가전 등을 한데 모아 할인 판매하는 지그재그 라이프관의 연중 프로모션이다.이번 테크 페스타는 ‘라피타’, ‘풀리오’, ‘신지모루’, ‘오아’ 등 200여 개 브랜드가 참여해 냉각 선풍기, 제습기 등 계절가전부터 제모기, 고데기 등 이미용 기기까지 무더운 여름철에 필요한 테크 상품을 최대 94% 할인된 가격에 판매한다.먼저 인기 스토어 상품을 72시간 동안 할인 판매하는 ‘스토어 하이라이트’ 코너를 운영한다. ‘풀리오’, ‘유닉스’, ‘어프어프’, ‘알로코리아’ 등 10개 브랜드별 신상품 및 베스트셀러 아이템을 72시간 동안 연중 최대 할인가로 만나볼 수 있으며, 해당 스토어 상품에 적용할 수 있는 30% 쿠폰도 추가로 제공한다.이 밖에도 지그재그가 엄선한 인기 상품 400여 개를 특별 할인가에 선보이는 '베스트 특가', 클릭 및 구매 등 실시간 고객 데이터를 반영하여 수요가 높아지고 있는 상품을 제안하는 '인기 급상승 특가' 등도 운영한다.다양한 혜택과 이벤트도 준비했다. 행사 기간 동안 테크 페스타 참여 브랜드 상품에 적용할 수 있는 최대 20% 쿠폰과 라이프관 상품을 처음 구매하는 고객 대상으로 25% 쿠폰을 추가로 지급한다. 테크 페스타 기획전 링크를 공유한 고객 중 추첨을 통해 15만 원 상당의 ‘라피타 IPL 레이저 제모기’를 증정하는 공유 이벤트도 진행한다.카카오스타일 관계자는 \"지그재그에서 다양한 테크 상품을 찾는 고객이 증가함에 따라 200여 개 브랜드 상품을 파격적인 할인가에 구매할 수 있는 연중 최대 프로모션을 준비했다\"라며 “이번 테크 페스타를 통해 나에게 필요한 디지털 기기를 합리적으로 구매해 무더운 여름을 잘 보내길 바란다”라고 말했다.",
    "신문사": "기타",
    "길이": 1202
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/4/2025",
    "제목": "지그재그, '테크 페스타' 연중 최대 할인…최대 94% 할인",
    "링크": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=365342",
    "내용": "카카오스타일이 운영하는 스타일 커머스 플랫폼 ‘지그재그’는 연중 최대 할인 행사인 ‘테크 페스타’를 오는 17일까지 진행한다고 4일 밝혔다. 냉방가전부터 이미용 기기까지 다양한 디지털 제품을 최대 94% 할인된 가격에 구매할 수 있는 대규모 프로모션이다.지그재그에 따르면 7월 1일부터 28일까지 테크 카테고리 거래액은 전년 동기 대비 약 25% 증가했다. 가전 및 디지털 기기 상품군 확대로, 패션과 뷰티 외에도 다양한 테크 제품을 찾는 수요가 빠르게 늘고 있다는 설명이다.‘테크 페스타’는 지그재그 라이프관이 연중 기획한 대표 할인 행사다. ‘라피타’, ‘풀리오’, ‘신지모루’, ‘오아’ 등 약 200개 브랜드가 참여해 냉각 선풍기, 제습기, 제모기, 고데기 등 무더운 여름에 필요한 제품들을 대거 선보인다. 일부 제품은 최대 94%까지 할인된다.행사 기간 동안 인기 브랜드 제품을 72시간 동안 특가로 선보이는 ‘스토어 하이라이트’ 코너도 운영된다. ‘풀리오’, ‘유닉스’, ‘어프어프’, ‘알로코리아’ 등 10개 브랜드의 신상품 및 베스트셀러 제품을 연중 최저가에 구매할 수 있으며, 해당 브랜드 전용 30% 쿠폰도 제공된다.이 외에도 지그재그가 엄선한 인기 제품 400여 종을 특가로 구성한 ‘베스트 특가’, 고객 반응 기반으로 수요가 급상승 중인 제품을 큐레이션하는 ‘인기 급상승 특가’도 함께 운영된다.풍성한 혜택도 마련됐다. 테크 페스타 참여 브랜드 전용 최대 20% 할인 쿠폰과 함께, 지그재그 라이프관에서 첫 구매 시 사용할 수 있는 25% 할인 쿠폰이 지급된다. 또한 기획전 링크를 공유한 고객 중 추첨을 통해 15만 원 상당의 ‘라피타 IPL 레이저 제모기’를 증정하는 이벤트도 진행된다.카카오스타일 관계자는 “지그재그에서 테크 상품을 찾는 고객 수요 증가에 발맞춰 200여 개 브랜드가 참여하는 연중 최대 규모의 프로모션을 기획했다”며 “1일 이번 테크 페스타를 통해 필요한 디지털 기기를 합리적인 가격에 구매해 무더운 여름을 슬기롭게 보내길 바란다”고 밝혔다.김형규 기자fighting@pinpointnews.co.kr다른기사 보기저작권자 © 핀포인트뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1067
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/4/2025",
    "제목": "[유통 소식] 하이트진로, ‘소방가족 힐링캠프’ 6회째 진행 外",
    "링크": "https://n.news.naver.com/mnews/article/022/0004057173?sid=101",
    "내용": "하이트진로가 지난 1일∼3일 소방청 및 소방가족희망나눔과 함께하는 '2025년 소방가족 힐링캠프'를 진행했다. 디아지오코리아의 데킬라 브랜드 '돈 훌리오'는 오는 9월까지 '돈 팔로마' 캠페인을 진행한다. LG생활건강은 바쁜 일상 속 지친 현대인의 건강 고민을 위한 건강기능식품 브랜드 ‘어반버스터즈’를 론칭했다. 오비맥주 카스는 글로벌 평가기관 '브랜드 파이낸스'가 선정한 '2025 세계 맥주 브랜드 50'에서 23위에 올랐다.◆ 하이트진로, 소방공무원 가족 초청해 '힐링캠프' 진행하이트진로는 지난 1일부터 3일까지 전라남도 여수에 위치한 유탑 마리나 호텔&리조트에서 소방청 및 소방가족희망나눔과 함께 '2025년 소방가족 힐링캠프'를 진행했다고 4일 밝혔다.6회째를 맞은 올해는 전국 순직 소방관 유자녀부터 부모까지 초청 대상자 폭을 확대해 10가족 총 35명이 참여했다.하이트진로는 가족간 화합과 소통을 위한 팀 빌딩 게임과 레크리에이션을 진행하고, 심신의 휴식과 가족 간 소통 및 정서적 회복을 돕기 위한 프로그램들을 제공했다.참가자 전원에게 웰컴 키트 등 기념품과 하이트진로 굿즈를 선물하며 따뜻한 환영의 마음도 전했다.참가자들은 △여수 아쿠아플라넷 체험 △해상 케이블카 탑승 △빅오 해상 분수쇼 관람 △선상 불꽃 체험 △테마파크 및 워터파크 방문 △현지 맛집 투어 등 다양한 프로그램을 체험했다.김인규 하이트진로 대표는 “이번 힐링캠프가 순직 소방공무원 가족분들께 작지만 따뜻한 위로와 휴식의 기회가 되었기를 바란다”며 “하이트진로는 앞으로도 소방 가족들의 삶에 조금이나마 위로와 용기가 전해질 수 있도록, 진심을 담은 동행을 이어가겠다”고 전했다.한편, 하이트진로는 2018년 소방청과 ‘소방공무원 가족 처우 개선 및 국민안전의식 제고’를 위한 업무협약을 맺은 이래 △전국 소방서 대상 간식차 운영 △소방가족 캠핑페스티벌 △소방 유가족 힐링캠프 개최 △순직 인정 소송비 및 생계비 지원 등 소방공무원과 유가족을 위한 다양한 지원 사업을 꾸준히 이어오고 있다.◆ 오비맥주 카스, 글로벌 맥주 브랜드 가치 23위… 50대 브랜드에 국내 유일오비맥주의 카스가 글로벌 브랜드 평가기관 '브랜드 파이낸스(Brand Finance)'가 발표한 '2025 세계 맥주 브랜드 가치 50'에서 23위를 기록했다.한국 맥주 브랜드 중에서는 유일하게 순위에 이름을 올렸다. 2023년 36위, 2024년 32위에 이어 상승세도 이어갔다. 이번 조사에서 카스의 브랜드 가치는 전년 대비 75%가 상승한 약 14억 달러(약 1조 9000억 원)로 평가받았다.카스는 이번 평가에서 브라질 브라마(25위), 태국 창(29위), 독일 벡스(30위), 싱가포르 타이거(34위) 등 각 나라를 대표하는 유명 맥주 브랜드를 앞서며 세계적인 브랜드들과 어깨를 나란히 했다.TOP 50에 아시아 맥주 브랜드는 14개가 포함됐고 카스는 이 중 7번째로 높은 가치를 평가받아, 중국의 설화, 일본의 아사히·기린, 필리핀의 산미구엘 등과 함께 아시아 대표 맥주로 자리매김했다.카스는 올해 2분기 가정 맥주 시장에서 브랜드별 판매량 기준 ‘카스 프레시(Cass Fresh)’가 48.8%의 점유율로 1위를 차지했다. 라이트 맥주 ‘카스 라이트(Cass Light)’는 4.9%의 점유율로 3위를 기록하며, 국산 맥주 브랜드 중 TOP 3에 카스 브랜드가 1위·3위를 차지하는 등 전체 맥주 시장을 선도하는 국민맥주 브랜드로 자리매김하고 있다.‘2025 세계 맥주 브랜드 가치’ 1위는 멕시코의 맥주 브랜드 코로나가 차지했다. 이어 하이네켄(네덜란드, 2위), 버드와이저(미국, 3위), 모델로 에스페셜(멕시코, 4위), 버드라이트(미국, 5위), 설화(중국, 6위), 아사히(일본, 7위), 기네스(아일랜드, 10위) 등이 상위권에 이름을 올렸다.브랜드 파이낸스는 브랜드 가치 산정의 국제 표준인 ‘ISO 10668’에 부합하는 ‘로열티 릴리프 방식(Royalty Relief Method)’을 적용해 브랜드 가치를 평가한다. 이는 브랜드를 제3자가 사용한다고 가정했을 때 부과될 수 있는 로열티(상표 사용료)를 추정해 브랜드가 창출할 수 있는 미래 수익을 반영하는 방식이다. 해당 방식으로 산출된 순경제적 가치를 바탕으로 매년 글로벌 브랜드 순위를 발표하고 있다.오비맥주 카스는 여름 시즌 마케팅을 본격 전개하며 국내 맥주 시장을 이끌고 있다. 인기 제품 ‘카스 레몬 스퀴즈’의 고도수 버전 ‘카스 레몬 스퀴즈 7.0’, 청량감과 상쾌함을 극대화한 여름 한정판 ‘카스 프레시 아이스’ 등 신제품을 출시했고, 오는 8월 23일에는 대형 음악 축제 ‘카스쿨 페스티벌’을 개최하는 등 소비자들과의 접점을 강화할 예정이다.오비맥주 관계자는 “명실상부 대한민국을 대표하는 국민맥주 카스가 K-맥주 브랜드의 우수한 가치와 위상을 전 세계에 입증했다”며, “13년 연속 1위 자리에 안주하지 않고 지속적인 브랜드 혁신을 통해 글로벌 시장에서도 인정받는 브랜드로 계속 성장해 나갈 것”이라고 말했다.◆ 디아지오 돈 훌리오, 하이볼 스타일 '돈 팔로마' 캠페인디아지오코리아의 데킬라 브랜드 '돈 훌리오'가 9월까지 데킬라의 새로운 매력을 제안하는 '돈 팔로마'(Don Paloma) 캠페인을 진행한다고 4일 밝혔다.이번 캠페인은 무더운 여름 시즌 동안 하이볼 스타일의 돈 훌리오 칵테일을 통해 상큼하고 청량한 데킬라의 매력을 전하고자 기획됐다.팔로마(Paloma)는 데킬라를 베이스로 자몽 즙과 소다를 첨가해 만든 칵테일로, 멕시코에서는 마가리타를 뛰어넘는 인기를 자랑한다. 자몽의 상큼함과 데킬라의 깔끔한 끝 맛이 조화를 이뤄 무더운 날씨에 기분 전환용으로 즐기거나 매콤한 음식을 먹을 때 잘 어울리는 칵테일로 널리 알려져 있다.돈 훌리오가 제안하는 돈 팔로마는 ‘돈 훌리오 블랑코'를 베이스로 한 새로운 스타일의 하이볼로, 보통의 팔로마와 차별화된 한층 균형 잡힌 맛을 선사한다. ‘돈 훌리오 블랑코’는 최고급 블루 아가베만을 사용하고 숙성 과정을 거치지 않아 아가베 본연의 매력을 가장 온전히 즐길 수 있는 제품으로, 깔끔하고 달콤한 아가베의 풍미와 신선한 감귤류의 향을 가지고 있어 팔로마로 즐기기 더없이 완벽하다.소비자들이 멕시코의 다채로운 식문화와 돈 팔로마를 함께 경험할 수 있는 프로모션도 마련했다. 캠페인 기간 동안 △더타코부스 △도스타코스△페스카데리아 등 전국 80여 개의 멕시칸 레스토랑, 라운지, 칵테일 바와 협업해 '돈 팔로마'를 소개하며 각 매장 등급에 따라 구성된 다양한 온·오프라인 이벤트를 운영한다.모든 참여 매장에서는 메뉴 프로모션이 진행되며, 상위 8개 '탑 티어' 매장에서는 메뉴 프로모션, 카카오톡 쿠폰 인증, 하이볼 할인 이벤트까지 총 3가지 이벤트가 동시에 진행된다. 오는 9월까지 진행되는 이번 캠페인을 통해 소비자들은 매장에서 돈 팔로마 하이볼을 더욱 다채롭고 풍성하게 즐길 수 있다.◆ LG생활건강, “생활 밀착형” 건기식 브랜드 ‘어반버스터즈’ 론칭LG생활건강은 바쁜 일상 속 지친 현대인의 건강 고민을 위한 건강기능식품 브랜드 ‘어반버스터즈(URBAN BUSTERS)’를 론칭했다.어반버스터즈는 하루하루를 치열하게 살아가는 현대인들이 겪고 있는 건강 고민을 개선하는데 도움을 주기 위해 탄생했다. 어반버스터즈는 스트레스로 인한 긴장 완화, 정상적인 면역 기능, 두뇌 건강 등 실생활과 밀접한 건강 고민에 맞춘 3종 제품으로 첫 선을 보이며 차별적 고객가치를 제공한다.최근 건강과 먹는 즐거움을 모두 고려하는 ‘헬시플레저(Healthy Pleasure)’ 트렌드에 따라 3종 제품 모두 맛있고 간편하게 섭취할 수 있는 제형으로 개발했다. 또 소비자들이 직관적으로 제품의 기능성을 인지할 수 있도록 표현한 톡톡 튀는 패키지 디자인과 제품명이 재미를 더해준다.대표 제품인 ‘어반버스터즈 씹어버려 스트레스 코인’은 식품의약품안전처에서 ‘스트레스로 인한 긴장 완화’ 기능성을 인정받았다. 스트레스로 인한 긴장을 완화시키는 ‘테아닌' 성분과 신경 및 근육 기능 유지에 필요한 마그네슘을 담았다. 달콤하면서 쌉싸름한 말차 티라미수 맛 코인 제형으로 간편하게 씹어서 섭취할 수 있다.‘어반버스터즈 프로폴리스 면역 구미’는 정상적인 면역 기능에 필요한 ‘아연’과 구강 항균 기능성을 지닌 ‘프로폴리스’ 성분을 함유한 정상적인 면역기능, 구강 항균 등 2중 기능성 제품이다. LG생활건강의 특허* 받은 구강 건강 포뮬러도 적용돼 어떤 상황에서든 상쾌하게 섭취할 수 있다. 이와 함께 뇌세포 구성 성분인 ‘포스파티딜세린’과 ‘비타민E’를 함유한 호두 바나나맛의 인지력 개선 및 항산화 기능성 제품 ‘반짝반짝 브레인 부스터’까지 총 3종을 건강기능식품으로 선보였다.어반버스터즈 브랜드 담당자는 “정신 없이 바쁜 일상 속에서 덜컥 마주하게 되는 고객들의 건강 고민을 ‘생활밀착형’으로 관리할 수 있도록 어반버스터즈 브랜드를 기획했다”며 “건강 관리가 필요하다고 느끼는 순간, 언제 어디서나 간편하게 ‘셀프케어’ 할 수 있는 포트폴리오를 만들어가겠다”고 강조했다.◆ 파라다이스시티, 뉴욕 블루칩 작가 '조엘 메슬러' 국내 첫 전시 개최조엘 메슬러. 파라다이스시티 제공파라다이스시티가 국내 최대 아트페어 ‘키아프리즈(키아프 서울+프리즈 서울)’ 기간을 맞아 오는 9월 2일부터 내년 2월 22일까지 미국 뉴욕 팝아트 작가 조엘 메슬러의 국내 첫 개인전 ‘Paradise Found’를 개최한다고 4일 밝혔다.최근 현대미술계에서 이름을 알린 조엘 메슬러는 이번 전시에서 회화와 설치 미술을 통해 '치유'와 '회복'의 메시지를 강렬하고 몰입감 있게 전달할 계획이다. 이번 '파라다이스 파운드(Paradise Found)' 전에서는 작가 본인이 직접 겪은 고난과 역경의 극복 과정을 트로피컬 색채의 경쾌한 화풍으로 담아낸 작품들을 선보인다.전시는 파라다이스시티의 예술전시공간 '파라다이스 아트 스페이스'에서 매일 휴관일 없이 운영된다.조엘 메슬러는 '파라다이스'를 주제로 다양한 회화, 설치 작품을 선보일 계획이다. 이 중 세계 최초로 공개하는 19점은 파라다이스를 단순한 물리적 공간이 아닌 '내면에서 발견하는 자유와 평온의 상태'로 재해석해 눈길을 끈다. 전시는 땅·물·하늘(Earth·Water·Sky) 총 세 가지 테마로, 조엘 메슬러가 걸어온 삶의 여정과 예술 세계를 단계적으로 보여준다.리셉션에서 시작되는 첫 번째 테마는 땅을 기반으로 한 여정, 즉 생의 시작을 상징한다. 이곳에는 야자수를 모티프로 생명의 원천을 구현한 3m 규모의 '트리 오브 라이프(Tree of Life)'가 압도적 존재감을 드러낸다.이어지는 1층 전시장에서는 물을 테마로 전시가 펼쳐진다. 물처럼 유연하고 평화로운 감정과 영감의 흐름을 시각적으로 구현한 '선샤인 데이드림(Sunshine Daydream)' 등 다양한 회화 작품, 물을 모티프로 한 월페이퍼(벽면 장식), 대형 비치볼 2점이 전시된다.마지막으로 2층 전시장은 하늘을 주제로 한다. 조엘 메슬러가 중년의 삶을 지나며 탐구한 ‘존재’의 의미에 대해 다룬 이 공간은 관객이 존재의 의미를 되새길 수 있도록 유도한다.파라다이스시티 관계자는 \"키아프리즈 개막 전 예술에 대한 관심을 고조시키고자 이번 특별전을 마련했다\"며 \"지난 수십년간 국내 문화예술 발전을 위해 힘써온 파라다이스의 진정성을 바탕으로, 앞으로도 다양한 아트 행사를 꾸준히 마련해 국내 관광산업에 기여할 수 있도록 노력하겠다\"고 말했다.",
    "신문사": "기타",
    "길이": 5555
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/4/2025",
    "제목": "기술로 이바지하고, 경제적 자립 이루고…AI 독립군 지원하세요",
    "링크": "https://kookbang.dema.mil.kr/newsWeb/20250805/1/ATCE_CTGR_0020020007/view.do",
    "내용": "위클리 경제 이슈치열해진 AI 국가대표 선발전, 첨단기술 취업시장도 열린다국가 주도 ‘소버린 AI’ 개발 사업국내 내로라하는 테크기업들 출사표네이버 등 5개 팀 1차 예선 통과서바이벌 거쳐 2027년 2개 팀 확정인재 육성 위해 대규모 인턴 모집과학·기술·공학·디자인 전공 희소식전역 이후 진로 고민 장병 도전할 만게티이미지뱅크생성형 인공지능(AI)에 대해 한 번쯤 들어보셨을 겁니다. 직접 사용해 본 국군장병도 적지 않을 것 같은데요. 올해 초 유행처럼 번졌던 지브리 스타일이나 디즈니 스타일 이미지를 메신저 프로필 사진으로 설정한 경험이 있으시죠? 스마트폰의 음성비서가 통화 내용을 요약해 주고, 고객센터에서 챗봇의 도움을 받아 문의 사항을 해결한 사례는요? 모두 AI가 기반인 서비스입니다.이처럼 AI는 실생활에 깊게 자리 잡고 있습니다. AI가 발전하는 속도도 빠릅니다. 이제는 단순히 질문에 답변하는 수준을 넘어 스스로 사고하고 판단해 이용자 맞춤형 정보를 제공하는 단계에 도달했습니다. 영화 아이언맨의 ‘자비스’나 그녀(Her)의 ‘사만다’가 현실이 돼 가고 있는 셈입니다.AI 전환(AX)은 선택이 아닌 필수가 됐습니다. 새로운 정부도 AI의 중요성을 강조하고 있습니다. 이재명 대통령은 대선 후보 시절 AI 3대 강국 도약을 공약으로 제시하면서, 전 국민이 언제든 무료로 자유롭게 AI를 활용할 수 있도록 디지털 장벽을 낮추겠다고 약속했습니다.이에 국가가 주도하는 국가대표 AI 기초 모델 개발 프로젝트가 시작됐습니다. 한국 기업이 한국 기술·데이터를 이용해 한국어·문화·사회를 가장 잘 이해하는 AI 모델을 만드는 것이 목표입니다.구조 설계부터 데이터 수집, 학습, 튜닝에 걸쳐 성능 평가까지 전 과정을 독자 기술로 완성하게 됩니다. 글로벌 빅테크에 의존하지 않기 때문에 보안이 중요한 공공·국방이나 전문 지식이 필요한 의료·제약, 강점 산업으로 꼽히는 제조·콘텐츠 등 분야에 도입할 수 있습니다.이를 ‘소버린 AI’라고 부릅니다. 소버린 AI가 없으면 우리나라 정보기술(IT) 서비스가 주체성과 협상력을 잃고 빅테크 서비스에 종속될 위험성이 커집니다. 빅테크가 갑자기 서비스를 중단하거나 구독료를 인상하면 울며 겨자 먹기로 받아들일 수밖에 없습니다. 국가 기밀이나 개인 정보가 유출된다면 수습이 어려울 겁니다.이 프로젝트에 내로라하는 테크기업들이 줄줄이 출사표를 던졌습니다. 과학기술정보통신부는 지난달 21일까지 공모를 통해 15개 팀의 제안서를 접수했습니다. 주관사를 기준으로 △네이버 클라우드 △루닛 △모티프테크놀로지스 △바이오넥서스 △사이오닉에이아이 △업스테이지 △SK텔레콤 △엔씨AI △LG그룹 경영개발원 AI연구원 △정션메드 △카카오 △KT △코난테크놀로지 △파이온코퍼레이션 △KAIST 등입니다.든든한 연합군을 구성한 부분도 눈에 띕니다. 네이버 클라우드는 트웰브랩스와 컨소시엄을 꾸렸습니다. 네이버 AI 모델인 하이퍼클로바X에 트웰브랩스의 영상 AI 기술을 접목하기 위해서입니다. SK텔레콤은 크래프톤·포티투닷 등을 파트너로 포섭했습니다. KT는 솔트룩스·경찰청 등과 손잡고 수사기관·법무법인·대형병원 등 특정 산업에 특화된 AI 모델을 내세울 것으로 보입니다.LG그룹 AI연구원은 LG유플러스와 LG CNS 등 계열사와 팀을 이뤘습니다. 카카오는 기업이 아니라 대학교들과 함께 승부에 나섰습니다.이 가운데 10개팀이 서면 평가를 통과해 지난달 30~31일 발표평가를 치렀습니다. 발표평가의 성패를 가른 항목은 5분짜리 기술 시연 동영상이었습니다. 기업별 AI 모델 개발 역량을 직접 확인할 수 있는 증거로 작용했습니다.국내외 전문가로 구성된 평가위원회는 4일 정예팀을 선발했습니다. △네이버클라우드 △업스테이지 △SK텔레콤 △엔씨AI △LG그룹 AI연구원 등 5개 팀으로 압축됐습니다. 이후 2026년 상반기와 하반기에 1개팀씩 탈락하면서 최종적으로 2027년 2개팀이 살아남는 서바이벌 구조입니다.정예팀으로 뽑히면 ‘K-AI 기업’이나 ‘K-AI 모델’ 등의 표현을 인용할 수 있습니다. 정예팀에는 정부·기관이 자원과 인력을 지원하는데요. 그래픽처리장치(GPU) 대여에 1500억 원, 데이터 확보에 620억 원, 인재 영입에 250억 원 등 2000억 원이 넘는 예산이 편성된 상태입니다. 정예팀은 글로벌 AI 모델의 95% 이상 성능을 갖춘 소버린 AI를 개발해 공공·민간 분야의 AX를 유도하게 됩니다.과학·기술·공학·디자인 전공자에게도 희소식입니다. 정예팀은 AI 인재 육성을 위해 프로젝트에 대학생 또는 대학원생을 필수로 포함시켜야 합니다. 대규모 인턴십 참가자 모집이 예상되는 만큼 첨단기술·산업계 종사를 원하는 국군장병이라면 도전을 추천합니다.기술 전수는 실습생이 실무진을 보조하며 AI 모델 개발을 경험하는 방식으로 이뤄질 전망입니다. 교육기관 연구실의 연구개발(R&D) 시스템에서는 경험하기 어려운 상용화 관점에서의 접근이 가능할 것으로 관측됩니다. 추후 컨소시엄 주관사나 참여사 취업으로도 연결될 수 있어 매력적입니다.기업별 AI 활용 전략이 다른 점도 흥미롭습니다. 네이버와 카카오는 AI를 검색·쇼핑·금융 등 다양한 비즈니스에 접목해 이용자와의 접점을 강화하고 있습니다. LG그룹은 신약 개발·공정개선 등 다양한 산업 현장을 공략하고 있습니다. 게임·음악·캐릭터를 좋아한다면 엔씨AI, 통신망을 악용한 피싱 범죄를 막고 싶다면 SK텔레콤 등 관심사에 맞는 기업에 지원서를 내는 것이 유리해 보입니다. AI 모델 개발과 관련된 국비 교육도 열려 있습니다.기업들은 AI 모델의 성능을 지속적으로 고도화하면서 기술력을 증명하고, 장기간 축적된 서비스 기획·운영 경험을 내세워 사업성을 부각하는 데 여념이 없습니다. 글로벌 시장을 접수할 K-AI의 탄생에 기대가 큽니다. 다만 빅테크도 기술 우위를 지키기 위해 고군분투 중입니다. 도널드 트럼프 행정부는 지난달 AI 주도권 확보를 위한 로드맵을 공개했습니다. 과도한 규제를 철폐하고 육성에 주력하겠다는 내용이 골자입니다. 조만간 오픈AI가 일반 모델과 추론 모델을 통합한 차세대 AI 챗GPT-5를 공개할 것으로 예측되면서 IT업계 전반에 긴장감이 감돌고 있습니다.AI 패권 전쟁에 뛰어든 중국도 전폭적인 국가 지원 정책을 무기로 AI 시장에서 존재감을 굳히고 있습니다. 신화통신에 따르면 지금까지 중국에서 출시된 AI 모델은 1509종으로 집계됐습니다. 이는 전 세계 AI 모델의 40%에 해당하는 물량입니다. 특히 스타트업의 약진이 두드러졌습니다. 딥시크의 R1은 놀라운 가성비로 충격을 안겼고, 문샷AI의 키미K2는 우월한 코딩 능력으로 화제가 된 바 있습니다.IT업계도 위기감을 느끼고 있습니다. 우리나라도 AI 기술 발전에 도움이 되는 방향으로 제도적 기반을 다지고, 사업자와 이용자를 보호할 수 있는 바람직한 AI 기본법을 제정해 산업 성장을 촉진해야 한다는 주장에 힘이 실립니다.필자 이가람 기자는 매경AX에서 산업 분야 취재를 담당하고 있다. 포털·통신·게임 등 우리 생활과 밀접한 IT업계 소식을 독자들에게 전하고 있다.< 저작권자 ⓒ 국방일보, 무단전재 및 재배포 금지 >기사 공유하기공유하기페이스북트위터밴드카카오톡url복사스크랩0댓글댓글0개새로고침등록댓글 더보기오늘의 뉴스Hot Photo News많이 본 기사",
    "신문사": "기타",
    "길이": 3543
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/4/2025",
    "제목": "“여행·문화 키워 패션과 시너지”…패션플랫폼, 카테고리 확장 박차",
    "링크": "https://n.news.naver.com/mnews/article/030/0003337895?sid=101",
    "내용": "〈사진=AI 생성 이미지〉패션플랫폼이 최근 문화·여가 활동까지 영역을 확대하고 있다. 주 소비층의 관심도가 높은 카테고리를 공략해 시너지를 내기 위해서다. 패션 수요가 줄어들고 있는 가운데 플랫폼 내 소비자 유입을 지속적으로 끌어낸다는 전략도 내포하고 있다.4일 업계에 따르면 카카오스타일 지그재그에 모빌리티 예약 플랫폼 '찜카'가 지난달 말 입점했다. 이를 기념해 지난 7월 28일부터 오는 10일까지 찜카 이용권(렌트카·항공·투어택시 등)을 할인 판매한다. 지그재그에서 항공·렌트카 이용권을 판매하는 것은 처음이다.앞서 지난 4월 지그재그는 컬처 카테고리를 오픈하고 전시, 공연 티켓 판매를 시작했다. 문화 예술 플랫폼 '그라운드시소'가 진행 중인 전시 입장권을 선보였으며, 향후 숙박이나 테마파크 등 관련 상품군을 지속 확대해 나갈 예정이다.지난 2022년부터 공연 티켓을 판매해온 네이버 크림은 오는 15일~16일 양일간 진행되는 원 유니버스 페스티벌 2025 티켓과 관련 상품을 판매하고 있다. 앞서 지난 4월에는 외식·숙박 상품을 소개하는 미디어 플랫폼 프리즘과 손잡고 그랜드 하얏트 서울의 레스토랑 멤버십, 빌라쏘메(코스모스 울릉도) 숙박권 상품 판매하기도 했다.에이블리는 지난 3월 롯데월드와 손잡고 입장권을 판매했다. 지난 5월에는 에버랜드, 캐리비안베이와 손잡고 티켓 할인 행사를 연이어 선보였다.패션플랫폼이 전시·여행 카테고리에 주목하는 것은 주 소비층이 겹치는 만큼 시너지를 낼 수 있기 때문이다. 다양한 문화 상품을 소개하고, 이와 어울리는 외출룩을 추천하는 방식이다. 실제 지그재그는 '직잭 컬처위크' 프로모션을 통해 모빌리티 이용권과 함께 여행용품, 비치웨어 등을 함께 소개하고 있다.최근 국내 패션 수요가 줄어들고 있는 영향도 크다. 새로운 카테고리 확장을 통해 매출 성장을 이어간다는 전략이다. 확장 전략을 펼쳐온 패션플랫폼들의 월간활성이용자수(MAU)는 성장세다. 와이즈앱·리테일에 따르면 지난 7월 에이블리 MAU는 959만5277명으로 전년 동기 대비 12.8% 신장했다. 같은기간 지그재그는 420만7423명, 네이버 크림은 206만1070명으로 각각 7.3%, 16.7% 늘었다.그에 반해 산업통상자원부 6월 매출 동향에 따르면 온라인 커머스 패션 매출은 지난 2023년 12월 이후 19개월 연속 전년 동기 대비 감소세다.업계 관계자는 “패션플랫폼은 이용자가 끊임없이 방문할 수 있는 콘텐츠를 생산하는 것이 중요하다”며 “패션과 함께 즐길 수 있는 문화 콘텐츠를 제공하며 카테고리별 시너지를 내는 데 집중하고 있다”고 말했다.",
    "신문사": "기타",
    "길이": 1269
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/4/2025",
    "제목": "[종목리포트] ‘케이팝 데몬 헌터스’ 흥행·관세무풍 지대···엔터주...",
    "링크": "https://n.news.naver.com/mnews/article/374/0000455593?sid=101",
    "내용": "■ 머니쇼+ '종목리포트' - 한태리오늘(4일) 장 특징주부터 뉴욕증시 리포트까지 정리해 드립니다.먼저 오늘 우리 증시에서 가장 주목받은 섹터 혹은 테마부터 정리해 볼 텐데요.K팝을 소재로 한 애니메이션 영화 '케이팝 데몬 헌터스'가 미국과 일본, 영국을 포함한 30여 개국에서 시청률 1위를 기록했고, OST 앨범이 미국 '빌보드 200'에서 2위를 달성했습니다.또, 주제곡 '골든'이 영국 오피셜 차트에서 싸이의 '강남스타일' 이후 13년 만에 1위를 차지했는데요.이렇게 케이팝의 인기가 지속되는 가운데, 한·미 관세 협상 타결 이후 상대적으로 관세 피해를 덜 받는 엔터 업종의 주가가 상승세를 보였습니다.먼저, YG는 블랙핑크의 '핑크 베놈' 뮤직비디오가 10억 조회 수를 돌파했다는 소식에 더 상승했는데요.YG엔터테인먼트가 6.8% 오른 84,800원에 마감했고요.넷플릭스와 '음원 유통 계약'을 체결한 YG플러스는 8.94% 오른 8,770원에 거래를 마쳤습니다.에스엠도 4%대 강세, 하이브도 오늘 3%대 올랐는데 카카오는 장 후반 들어 하락전환하며 0.18% 내린 55,400원에 거래마였습니다.오는 5일부터 스위스 제네바에서 ‘UN 플라스틱 협약’이 개최되면서 탈플라스틱 관련주가 강세를 보였습니다.관련주 중에서는 먼저, 세림 B&G가 11,81% 오르면서 1,884원에 마감했습니다.삼륭물산도 5%대 오르면서 8,410원, 씨티케이가 4%대 올랐고, 한국팩키지 에코플라스틱도 각각 4%,2% 오르면서 관련주들이 일제히 강세로 장을 마감했습니다.이어서 뉴욕증시 종목에 대한 투자 의견 정리해 드리겠습니다.오늘은 최근에 실적을 발표한 M7 기업들 중 애플과 아마존, 메타 플랫폼스까지 세 가지 종목 살펴보겠습니다.첫 번째 종목은 애플입니다.현재 주가는 202달러 선이고요. 목표 주가는 231달러 선으로 제시됐습니다.3분기 매출은 전년 동기 대비 9.6% 늘어난 940억 달러, 주당순이익도 1달러 57센트로 시장 기대를 상회했습니다.아이폰 매출은 중국에서 판매가 반등하면서 13.5% 증가했고, 서비스 부문은 매출 274억 달러로 또 한 번 사상 최대를 경신했는데, 제품 믹스 변화와 환율, 관세 영향으로 하드웨어 총이익률은 전 분기 대비 하락한 34.5%를 기록했습니다.향후 신흥 시장 진출과 공급망 다변화 전략을 강화할 예정인데, 특히 인도는 지정학적 리스크 해소와 시장 확장의 교두보로 주목되고 있습니다.올해 AI 스타트업 7곳을 인수했고, 내년엔 개인화 모델이 강화된 시리도 선보일 계획입니다.이를 위해 미국 내 5천억 달러 규모의 투자를 진행하면서, AI 시대를 겨냥한 본격적인 준비를 시작하고 있습니다.두 번째 종목은 아마존입니다.현재 주가는 214달러 선이고요.목표 주가는 252달러 선으로 제시됐습니다.2분기 매출은 전년 대비 13.3% 증가한 1,677억 달러, 주당순이익은 1달러 68센트로 모두 시장 기대를 웃돌았습니다.하지만 실적 발표 이후, 주가가 8% 넘게 하락했는데요.아마존 웹 서비스의 성장률이 17.5%로 경쟁사인 구글 클라우드나 마이크로소프트 애저에 비해 둔화되면서 시장 점유율 축소에 대한 우려가 부각됐고, 다음 분기 영업이익 가이던스가 시장 기대보다 낮게 제시된 점도 영향을 미쳤습니다.아마존은 공급이 수요를 따라가지 못하는 상황을 인정하면서, 가장 큰 병목 요인으로 전력 부족을 지목했습니다.다만, 상반기까지는 수요 감소나 가격 인상 없이 실적을 방어하고 있고, 주가 밸류에이션도 하단에 위치해 있어서, 공급 병목과 성장률 우려가 완화되는 시점부터는 주가가 반등할 걸로 기대됩니다.세 번째 종목은 메타입니다.현재 주가는 750달러 선이고요.목표 주가는 784달러 선으로 제시됐습니다.2분기 매출은 전년 동기 대비 21.6% 증가한 475억 달러, 영업이익률은 43%로 1년 전보다 5% 포인트나 올랐고, 주당순이익도 7달러 14센트로 시장 예상치를 21% 이상 웃돌았습니다.특히 2분기 광고 매출은 466억 달러로 전년 대비 21.5% 증가했고, 유럽에서는 광고 노출 수가 6% 증가에 그쳤지만, 매출은 24.4% 늘면서 효율이 크게 개선된 모습을 보였습니다.이는 AI 기반 개인 맞춤형 광고 덕분인데, 광고주는 더 정확한 타겟팅이 가능해졌고, 광고 단가도 9% 가까이 상승했습니다.메타는 광고를 중심으로 콘텐츠 강화, 비즈니스 메시징, 메타 AI, 그리고 AI 안경까지 5가지 매출 전략을 제시했는데요. 광고 수익을 AI에 재투자해 성능을 높이고, 다시 광고 효과를 끌어올리는 선순환 구조를 가속화하고 있습니다.오늘은 이렇게 세 가지 종목에 대한 국내 증권사들의 분석 살펴봤습니다.오늘 밤 뉴욕증시 투자 전략 세우는 데 참고해 보시기 바랍니다.지금까지 종목 리포트였습니다.당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn",
    "신문사": "기타",
    "길이": 2385
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/4/2025",
    "제목": "[브리프] 현대차 삼성전자 LG전자 KT SKT LG유플러스 外",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=337991",
    "내용": "■ 현대차그룹, 사우디 네옴서 수소 모빌리티 주행 실증사우디아라비아의 네옴 트로제나 지역에서 현대차 유니버스 FCEV 주행 실증 중인 모습 | 현대차현대차그룹이 사우디아라비아의 미래형 스마트시티 ‘네옴’에서 수소 모빌리티 생태계 구축 가능성을 확인했다. 현대차그룹은 지난 5월 네옴의 산악·사막 지형인 ‘트로제나’ 지역에서 수소전기버스 ‘유니버스 FCEV’의 주행 실증을 성공적으로 마쳤다고 밝혔다.트로제나는 최고 해발 2,000미터가 넘는 고지대와 급경사 구간으로 이루어져 있어 수소전기차에게는 가혹한 주행 조건이다. 현대차그룹은 ‘고지보상맵’ 기술을 적용해 연료전지의 운영 효율성을 개선했으며, 험난한 지형에서도 친환경 수소 모빌리티 솔루션의 운영 가능성을 입증했다.현대차그룹은 지난해 9월 네옴 측과 친환경 미래 모빌리티 도입을 위한 업무협약을 체결했으며, 앞으로도 네옴의 핵심 파트너로서 협력을 지속할 계획이다.■ 삼성 TV 플러스, 조나스 브라더스 20주년 투어 독점 생중계삼성 TV 플러스를 통해 세계적인 팝 밴드 조나스 브라더스의 데뷔 20주년 기념 콘서트 'JONAS 20: Greetings from Your Hometown' 투어를 생중계로 볼 수 있다. | 삼성전자삼성전자가 자사의 무료 스트리밍 서비스 ‘삼성 TV 플러스’를 통해 팝 밴드 조나스 브라더스의 데뷔 20주년 기념 콘서트 투어를 전 세계 17개국에 독점 생중계한다.이번 생중계는 8월 11일(한국시각) 미국 뉴저지 공연을 시작으로 텍사스, 뉴욕 등 총 5차례에 걸쳐 진행된다. 삼성전자는 고화질 스트리밍 기술을 통해 현장감 있는 시청 경험을 선사할 예정이다.이번 협업은 삼성 TV 플러스의 글로벌 라이브 스트리밍 콘텐츠 경쟁력을 강화하고, FAST(광고 기반 무료 스트리밍 TV) 플랫폼 시장에서의 리더십을 공고히 하기 위해 추진됐다.■ LG전자, 초단초점 프로젝터 ‘시네빔 쇼츠’ 출시시네빔 쇼츠 관련 이미지 | LG전자LG전자가 라이프스타일 프로젝터 ‘LG 시네빔 쇼츠’를 출시한다. 이 제품은 ‘초단초점’ 기술을 탑재해 벽으로부터 약 40cm 거리에서 100인치 4K 대화면을 투사할 수 있는 것이 특징이다.신제품은 손바닥만 한 크기와 1.9kg의 가벼운 무게로 이동이 편리하며, RGB 레이저 빔을 통해 4K 고해상도 화면을 구현한다. 또한, 벽면 색감 맞춤, 자동 화면·초점 맞춤 등 편의 기능을 갖췄다.LG전자의 스마트 TV 플랫폼 webOS를 탑재해 별도 기기 연결 없이 LG채널, OTT 등 다양한 콘텐츠를 즐길 수 있다.■ KT, ‘매니지드 프라이빗 클라우드’ 국정원 보안기능확인서 획득KT 직원이 ‘KT 매니지드 프라이빗 클라우드’로 획득한 국가정보원의 보안기능확인서를 들고 있는 모습 | KTKT의 ‘KT 매니지드 프라이빗 클라우드’ 서비스가 국가정보원의 보안기능확인서를 획득했다. 이로써 해당 서비스는 공공 부문에 도입 가능한 수준의 보안성을 공식적으로 인정받게 됐다.‘KT 매니지드 프라이빗 클라우드’는 초기 비용 없이 월 구독형으로 엔터프라이즈급 클라우드 환경을 구축할 수 있는 서비스다. 이번 인증 획득으로 보안이 중요한 공공·금융·의료기관 등에서 민감 데이터를 안전하게 보호하며 최신 클라우드 기술을 활용할 수 있게 됐다.이 서비스는 인프라(IaaS)와 플랫폼(PaaS)을 모두 지원하며, 클라우드 전문가가 설계부터 구축, 유지보수까지 전담하는 토탈 케어 서비스를 포함한다. 또한, 고객의 업무 특성에 따라 퍼블릭 클라우드와 결합한 하이브리드 환경 구현도 가능하다.■ SKT, 시내버스에 ‘와이파이 7’ 시범 적용…속도 1.5배↑SK텔레콤이 국내 최초로 서울 및 경기 권역 시내버스 100대에 5G·LTE 기반의 ‘와이파이 7’을 도입하는 시범 서비스를 운영해 통신 품질 개선을 확인했다.ㅣSKTSK텔레콤이 국내 최초로 서울 및 경기 권역 시내버스 100대에 5G·LTE 기반의 ‘와이파이 7’을 도입하는 시범 서비스를 운영해 통신 품질 개선을 확인했다. 이번 시범 서비스는 한국지능정보사회진흥원(NIA)이 주관하는 사업의 일환이다.SKT의 중간 점검 결과, 와이파이 7 장비 적용 후 다운로드 속도가 기존 와이파이 6·6E 대비 평균 1.5배 이상 향상된 것으로 나타났다. 단말당 평균 데이터 사용량도 20\\~30% 증가했다.와이파이 7은 기존보다 전송 속도가 빠르고 지연시간이 짧으며, 여러 주파수 대역을 동시에 지원해 안정성이 높다. 또한, 이용자 데이터 암호화 등 강화된 보안 기술이 적용된다.■ LG유플러스, 8월 멤버십 ‘유플투쁠’ 혜택 강화유플투쁠 인기 혜택인 컴포즈커피 매장에서 LG유플러스 직원이 8월 혜택을 소개하는 모습. | LG유플러스LG유플러스가 멤버십 프로그램 ‘유플투쁠’의 8월 제휴사를 올해 최대 규모인 52개로 확대하고 여름 휴가철 맞춤형 혜택을 강화한다.바캉스 시즌을 맞아 오션월드, 롯데월드, 서울랜드 등 테마파크 할인 혜택을 추가했다. 또한, ‘Google AI Pro 3개월 이용권’, ‘오뚜기몰 30% 할인’ 등 신규 혜택도 선보인다.지난달에 이어 8월에도 VIP 등급 이상 고객에게 매일 컴포즈커피 아이스 아메리카노 100% 할인 쿠폰을 제공한다. 또한, 컴포즈커피와 함께 소상공인을 응원하는 고객 참여형 이벤트도 진행한다.■ 카카오, ‘제12회 브런치북 출판 프로젝트’ 대상작 출간카카오의 콘텐츠 퍼블리싱 플랫폼 브런치스토리가 ‘제12회 브런치북 출판 프로젝트’ 대상 수상작 10편을 도서로 출간했다.ㅣ카카오카카오의 콘텐츠 퍼블리싱 플랫폼 브런치스토리가 ‘제12회 브런치북 출판 프로젝트’ 대상 수상작 10편을 도서로 출간했다. 이번 프로젝트에는 10,500여 편의 작품이 응모되어 역대 최대 경쟁률을 기록했다.대상작은 시공사, 창비, 김영사 등 10곳의 파트너 출판사가 각 1편씩 선정했다. 출간 작품은 ‘강하고 아름다운 할머니가 되고 싶어’, ‘데이터 삽질 끝에 UX가 보였다’, ‘AI, 인문학에 길을 묻다’ 등이다.출간을 기념해 카카오톡 선물하기와 예스24에서 기획전을 진행한다. 브런치북 출판 프로젝트는 2015년부터 신인 작가 발굴 및 창작자 생태계 구축을 위해 진행되어 왔으며, 누적 응모작은 6만 3천여 편에 달한다.■ SK이노베이션, 가족돌봄아동 위한 진로캠프 ‘낙낙투어’ 개최지난 1일 서울 종로구 SK서린빌딩에서 가족돌봄아동 진로캠프 ‘낙낙투어’를 열고 기념사진을 촬영하고 있다 | SK이노베이션SK이노베이션이 지난 1일부터 1박 2일간 초록우산과 함께 가족돌봄아동을 위한 진로캠프 ‘낙낙(Knock樂) 투어’를 열었다. 이 행사는 가족 돌봄으로 인해 진로 개발에 어려움을 겪는 아동·청소년을 지원하기 위해 마련됐다.이번 캠프에는 SK이노베이션 사업장이 위치한 인천, 대전, 울산 등지의 가족돌봄아동 32명이 참여했다. 프로그램은 SK서린빌딩 사옥투어, 진로 탐색 토크 콘서트, 심리 검사, 롯데월드 문화체험 등으로 구성됐다.SK이노베이션은 지난해부터 ‘행복배달 낙낙케어’ 사업을 통해 가족돌봄아동에게 돌봄비와 교육비를 지원하고 있으며, 올해 사업비는 3억 원으로 확대했다.■ GS칼텍스, ‘레드닷 디자인 어워드’ 본상 2개 수상GS칼텍스가 ‘에너지플러스 앱’으로 세계 3대 디자인상 중 하나인 '2025 레드닷 디자인 어워드'에서 국내 정유사 최초로 2개의 본상을 수상했다. | GS칼텍스GS칼텍스가 ‘에너지플러스 앱’으로 세계 3대 디자인상 중 하나인 '2025 레드닷 디자인 어워드'에서 국내 정유사 최초로 2개의 본상을 수상했다.에너지플러스 앱은 브랜드 & 커뮤니케이션 디자인 부문 내 ‘앱’과 ‘인터페이스 & 유저 익스피어리언스 디자인’ 두 카테고리에서 수상했다. 이번 수상은 앱의 창의성, 디자인 완성도, 사용자 경험 등을 국제적으로 인정받은 결과다.GS칼텍스는 2021년 에너지플러스 앱을 출시한 이후, 바코드 스캔만으로 주유, 할인, 결제가 한 번에 이뤄지는 ‘바로주유’ 서비스와 차량 내 디스플레이와 연동되는 카플레이, 안드로이드 오토 서비스를 도입하는 등 고객 편의성을 지속적으로 높여왔다.■ S-OIL, 황쏘가리 치어 방류로 천연기념물 보호 활동S-OIL 임직원 가족, 대학생 천연기념물지킴이단 등 봉사활동 참가자들이 황쏘가리 치어를 방류하고 있다. | S-OILS-OIL이 지난 2일 경기도 가평에서 멸종위기 천연기념물인 황쏘가리 치어 5천 마리를 방류하는 봉사활동을 진행했다. 이번 행사는 S-OIL 임직원 가족과 대학생 천연기념물지킴이단 등 100여 명이 참여했다.S-OIL은 2008년부터 18년간 ‘국가유산지킴이’ 협약을 통해 천연기념물 보호활동을 후원해왔다. 특히 ‘어름치 보호 캠페인’을 통해 개체수 복원에 성공했으며, 올해부터는 황쏘가리를 새로운 보호종으로 지정해 활동을 이어간다.황쏘가리는 지난 10년간 개체수가 약 50% 감소해 보존 활동이 시급한 우리나라 고유 어종이다. S-OIL은 앞으로도 멸종위기종 보호를 지속적으로 지원하며 사회적 책임을 다하겠다고 밝혔다.■ 한국타이어, WRC ‘핀란드 랠리’ 성공적으로 마무리한국타이어가 레이싱 타이어를 독점 공급하는 ‘2025 월드 랠리 챔피언십(WRC)’ 9라운드 ‘핀란드 랠리’가 성황리에 종료됐다ㅣ한국타이어한국타이어가 레이싱 타이어를 독점 공급하는 ‘2025 월드 랠리 챔피언십(WRC)’ 9라운드 ‘핀란드 랠리’가 성황리에 종료됐다. ‘핀란드 랠리’는 평균 속도가 129km/h에 달하는 고속 랠리로, 타이어 성능이 경기 결과를 좌우하는 핵심 요인으로 작용했다.한국타이어는 이번 대회에 익스트림 전천후 랠리용 타이어 ‘다이나프로 R213’을 공급해 선수들의 완주를 지원했다. 이 제품은 고속 주행에서도 탁월한 조향 응답성과 그립력을 유지하며 기술력을 입증했다.이번 라운드에서는 토요타 가주 레이싱 월드 랠리 팀의 칼레 로반페라 선수가 우승을 차지했다. WRC 다음 라운드는 8월 28일부터 파라과이에서 열린다.■ 유진그룹 티엑스알로보틱스, 中 아이레이플과 기술 협력 MOU엄인섭 티엑스알로보틱스 대표(오른쪽)와 리밍(Li Ming) 아이레이플(iRAYPLE) 부사장이 지난 1일 중국 항저우에 위치한 다화(Dahua) 본사에서 로봇 자동화 기술 협력을 위한 업무협약(MOU)을 체결한 후 기념촬영을 하고 있다. | 유진그룹유진그룹 계열 로봇·물류 자동화 전문기업 티엑스알로보틱스가 중국의 머신비전 및 자율이동로봇(AGV/AMR) 전문기업 아이레이플과 기술 고도화를 위한 업무협약(MOU)을 체결했다.이번 협약을 통해 티엑스알로보틱스는 자사의 로봇 관제 및 자율주행 기술에 아이레이플의 고정밀 머신비전을 접목해 ‘지능형 로봇 자동화 솔루션’을 구현할 계획이다. 아이레이플의 자율이동로봇을 표준 플랫폼으로 도입하고, 고성능 비전 카메라를 통해 솔루션 경쟁력을 강화한다.아이레이플은 글로벌 영상 보안 기업 다화 그룹의 핵심 자회사로, 머신비전과 자율이동로봇 분야에서 독보적인 기술력을 보유하고 있다. 양사는 이번 협력을 통해 국내외 하이엔드 로봇 자동화 시장을 선점해 나갈 계획이다.■ 롯데하이마트, 8월 한 달간 ‘쿨링 휴가 페스타’ 진행롯데하이마트가 휴가 시즌에 맞춰 8월 한달간 전국 310여개 매장과 온라인쇼핑몰에서 ‘쿨링 휴가 페스타’를 진행한다. | 롯데하이마트롯데하이마트가 8월 한 달간 전국 매장과 온라인쇼핑몰에서 ‘쿨링 휴가 페스타’를 진행한다. ‘홈캉스’를 즐기는 고객들을 위해 에어컨, TV, 냉장고 등을 중심으로 할인 행사를 마련했다.삼성전자 시스템 에어컨과 공기청정기 동시 구매 시 최대 100만 원, LG전자 및 삼성전자 TV 동시 구매 시 최대 90만 원 할인 혜택을 제공한다. 또한, ‘으뜸효율 가전제품 환급 사업’에 맞춰 TV, 콤보 세탁건조기 등 으뜸효율 가전 구매 시 최대 60만 원 할인 혜택을 제공한다. 온라인쇼핑몰에서는 매일 선착순 100명에게 으뜸효율 가전 구매 시 최대 10만 원 할인 쿠폰을 증정한다.■ CJ대한통운, ‘미래기술챌린지 2025’ 시상식 개최1일 서울시 종로구 소재 CJ대한통운 본사에서 진행된 '미래기술챌린지' 시상식에서 신영수 대표(왼쪽에서 일곱 번째)와 참가자, 임직원 등이 기념사진을 찍고 있다. | CJ대한통운CJ대한통운이 혁신 물류기술 인재 발굴을 위한 ‘미래기술챌린지 2025’ 시상식을 열고, 우승 2개 팀에 총 2,000만 원의 상금을 수여했다. 올해 5회째를 맞은 이번 대회에는 132개 팀, 총 236명이 참가했다.이번 대회는 ‘AI 기반 배송경로·적재순서 최적화’와 ‘물류센터 오더 피킹 프로세스 최적화’ 등 두 가지 과제로 진행됐다. CJ대한통운은 자체 개발한 온라인 평가 플랫폼을 통해 과제를 자동 채점하고 실시간 순위를 공개해 참가자들의 몰입감을 높였다.우승팀에게는 상금과 함께 입사 지원 시 서류전형 및 1차 면접 면제 혜택이 주어진다. CJ대한통운은 앞으로도 현장 기반의 혁신 기술 도입을 통해 물류산업 고도화를 이끌어 나갈 계획이다.■ 네이버클라우드, ‘독자 AI 파운데이션 모델’ 프로젝트 주관 사업자 선정ⓒ네이버클라우드네이버클라우드가 과학기술정보통신부가 추진하는 ‘독자 AI 파운데이션 모델’ 프로젝트의 주관 사업자 중 하나로 선정됐다. 이번 프로젝트에는 네이버를 비롯해 AI 스타트업 트웰브랩스, KAIST, 서울대 등 국내 유수 대학·연구기관이 참여한다.네이버클라우드는 자체 개발한 초거대 언어모델 ‘하이퍼클로바X’와 AI 풀스택 역량을 기반으로, 텍스트, 이미지, 오디오, 비디오 등 다양한 데이터를 통합 이해·생성하는 ‘옴니 파운데이션 모델’을 개발할 계획이다.이를 통해 전 국민이 쉽게 경험할 수 있는 AI 서비스를 제공하고, 누구나 AI 에이전트를 개발·유통할 수 있는 마켓플레이스를 구축하는 것을 목표로 한다. 또한, 소버린 AI 구축 경험을 바탕으로 K-AI의 글로벌 수출 모델을 확립하고 국내 AI 생태계 확산에도 기여할 예정이다.[비즈트리뷴=정유현 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지정유현 기자dasein414@biztribune.co.kr다른기사 보기",
    "신문사": "기타",
    "길이": 6800
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/4/2025",
    "제목": "[브리프] 교원 웅진씽크빅 대교 하이브 CJCGV 롯데호텔 外",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=337992",
    "내용": "■ 교원더오름 ‘액티풀샷’, 안티 도핑 인증 획득교원그룹의 라이프스타일 브랜드 교원더오름의 건강기능식품 ‘액티풀샷’이 국내 이중 제형 제품 최초로 국제 도핑 방지 인증 ‘인폼드 초이스(Informed-Choice)’를 획득했다.ㅣ교원교원그룹 라이프스타일 브랜드인 교원더오름 건강기능식품 ‘액티풀샷’이 국내 이중 제형 제품 최초로 국제 도핑 방지 인증 ‘인폼드 초이스(Informed-Choice)’를 획득했다.인폼드 초이스는 세계반도핑기구(WADA) 기준에 따라 제품 생산 전 과정에서 금지물질 오염 여부를 검증하는 글로벌 품질인증 프로그램이다. 이번 인증으로 액티풀샷은 원재료의 우수성과 제조 공정의 안전성을 객관적으로 입증하게 됐다.액티풀샷은 차의과학대학교와 공동 개발한 제품으로, 근력 개선에 도움을 주는 ‘강황추출물’을 함유한 정제와 캡슐, 액상으로 구성된 이중 제형 건강기능식품이다. 교원더오름은 제주SK FC 축구단에 제품을 제공하는 등 스포츠 뉴트리션 시장 내 입지를 강화하고 있다.■ 웅진씽크빅, 영어 스피킹 앱 ‘링고시티’ 일본 출시웅진씽크빅이 메타버스 기반 영어 스피킹 서비스 ‘링고시티’의 일본어 버전을 출시했다고 4일 밝혔다.ㅣ웅진웅진씽크빅이 메타버스 기반 영어 스피킹 서비스 ‘링고시티’의 일본어 버전을 출시했다고 4일 밝혔다.링고시티는 메타버스 환경에 구현된 세계 주요 도시를 여행하며 AI NPC와 실시간으로 대화하는 영어회화 학습 서비스다. 웅진씽크빅은 이번 일본 시장 진출을 시작으로, 베트남 등 영어 학습 수요가 높은 국가로 서비스를 확대할 계획이다.일본어판 출시를 기념해 신규 가입 고객에게 선착순으로 10% 할인 쿠폰을 제공하고, 현지 인플루언서와 협업한 마케팅 활동을 진행하는 등 해외 고객 유치에 나선다.■ 대교에듀캠프, 경계선지능청년 자립 지원 사업 추진ⓒ대교에듀캠프대교에듀캠프가 부산사회서비스원과 협력해 경계선지능청년의 자립을 지원하는 ‘자립 응원 사업’을 공동 추진한다. 이번 사업은 경계선지능청년의 자립 역량을 강화해 다양한 산업 분야로 진출하도록 돕는 것을 목표로 한다.대교에듀캠프의 상담 전문기관 ‘드림멘토’는 오는 5일부터 두 달간 총 20회에 걸쳐 자립역량 강화 프로그램을 운영한다. 프로그램은 사회성 교육, 직무 훈련, 경제 교육 등 맞춤형으로 구성된다.또한, 성향 검사와 진로 상담을 통해 개인별 적성을 파악하고, 이력서 작성 코칭과 모의 면접 등 실전 중심의 취업 준비도 함께 지원할 예정이다.■ 하이브, ‘마법 소녀 아일릿’ 웹툰 ‘썸머문’ 공개웹툰 ‘썸머문: 더 큐프리즈’ 관련 이미지 | 하이브하이브가 그룹 아일릿(ILLIT)의 음악적 메시지와 연계된 오리지널 스토리 웹툰 ‘썸머문: 더 큐프리즈’를 4일 네이버웹툰에서 공개한다.웹툰은 평범한 다섯 여고생이 마법 소녀가 되어 겪는 성장 스토리로, K-학원 판타지 장르다. “진짜 마법의 힘은 있는 그대로의 자신을 받아들일 때 찾아온다”는 메시지를 통해 아일릿의 핵심 가치를 서사화한다.아일릿 멤버들을 모티브로 창작된 다섯 마법 소녀 캐릭터가 등장하며, 지난 7월 발매된 미니 3집 ‘bomb’의 ‘마법 소녀’ 콘셉트와도 이어진다. 하이브는 이번 웹툰이 아일릿 팬덤과 대중에게 새로운 즐길 거리를 제공할 것으로 기대하고 있다.■ CJ CGV, 8월 공포·액션 등 신작 라인업 공개CGV가 8월 한 달간 공포, 공연 실황, 액션 등 다양한 장르의 영화를 개봉한다.ㅣCJ CGVCGV가 8월 한 달간 공포, 공연 실황, 액션 등 다양한 장르의 영화를 개봉한다. 먼저, 오컬트 호러 ‘강령: 귀신놀이’가 8월 6일 개봉하며, 레드벨벳 김예림이 출연한다.8월 13일에는 밴드 토킹 헤즈의 공연 실황을 담은 콘서트 영화 ‘스탑 메이킹 센스’가 4K 리마스터링 버전으로 국내 최초 개봉한다. 이어 신데렐라 이야기를 재해석한 ‘어글리 시스터’가 20일, 액션 영화 ‘노바디 2’가 27일 개봉을 앞두고 있다.이와 함께 ‘귀멸의 칼날’ 등 인기 재패니메이션과 일본 명작 ‘혐오스런 마츠코의 일생’도 재개봉할 예정이다.■ 롯데호텔, 자체 개발 욕실 어메니티 첫선롯데호텔앤리조트가 스위스 향료 기업과 약 2년간 공동 개발한 자체 욕실 어메니티를 정식 출시한다ㅣ롯데호텔앤리조트롯데호텔앤리조트가 스위스 향료 기업과 약 2년간 공동 개발한 자체 욕실 어메니티를 정식 출시한다. 이번에 선보이는 어메니티는 롯데호텔, L7 호텔, 롯데시티호텔, 롯데리조트 등 브랜드별 아이덴티티를 담은 4가지 라인으로 구성됐다.지난 3월과 7월 객실에 도입한 후 투숙객들의 긍정적인 반응에 힘입어 정식 출시를 결정했다. 제품은 비건 인증을 획득했으며, 용기에는 재활용 소재를 사용하는 등 지속가능성도 고려했다.롯데호텔의 ‘에미서리.73’과 L7 호텔의 ‘데페이즈모’ 두 라인은 자사 온라인 몰 ‘롯데호텔 이숍’에서 먼저 구매할 수 있으며, 향후 판매 채널을 확대할 예정이다.■ 삼성에버랜드, 캐리비안 베이 ‘워터 뮤직 풀파티’ 라인업 공개에버랜드의 워터파크 캐리비안 베이가 여름휴가 피크 시즌을 맞아 K팝 스타들의 스페셜 공연을 연다ㅣ삼성물산에버랜드의 워터파크 캐리비안 베이가 여름휴가 피크 시즌을 맞아 K팝 스타들의 스페셜 공연을 연다. 야외 파도풀에서 진행 중인 ‘워터 뮤직 풀파티’ 무대에 7일부터 9일까지 3일 연속으로 공연이 펼쳐진다.7일에는 그룹 ‘라이즈(RIIZE)’, 8일에는 비트박서 윙이 속한 ‘비트펠라하우스’, 9일에는 ‘키스오브라이프(KISS OF LIFE)’가 무대에 오른다.또한 16일에는 그룹 ‘엔시티 위시(NCT WISH)’의 특별 공연이 예정돼 있다. 당일 캐리비안 베이 방문객은 누구나 공연을 관람할 수 있다.오는 7일 캐리비안 베이 워터 뮤직 풀파티 무대에 서는 그룹 라이즈(RIIZE) | 삼성물산■ 대명소노, 쏠비치 양양·삼척에 ‘야외 BBQ존’ 운영대명소노그룹 소노인터내셔널이 여름 시즌 쏠비치 양양과 삼척의 야외 공간에서 '야외 BBQ존'을 운영한다ㅣ대명소노그룹대명소노그룹 소노인터내셔널이 여름 시즌 쏠비치 양양과 삼척의 야외 공간에서 '야외 BBQ존'을 운영한다. 쏠비치 양양에서는 8월 24일까지, 쏠비치 삼척에서는 8월 31일까지 운영된다.쏠비치 양양의 베누스 광장에서는 스페인 지중해풍 콘셉트로 조성된 공간에서 모둠 플래터 등 바비큐 메뉴를 즐길 수 있다. 저녁 6시부터 9시까지 운영되며, 현장 예약 후 이용 가능하다.쏠비치 삼척의 산토리니 가든에서는 저녁 6시부터 9시까지 BBQ 플래터를, 9시부터 11시까지는 통닭구이 등 안주류를 판매한다. 3인 세트 이상 주문 시 바다 조망이 특화된 프리미엄 존에 선착순 입장할 수 있다.■ 하나투어, 마카오 멜코그룹과 단독 마케팅 파트너십하나투어가 마카오의 복합 리조트 운영사 멜코그룹과 파트너십을 맺고, ‘더 하우스 오브 댄싱 워터’와 '스튜디오 시티 워터파크'의 국내 단독 마케팅 파트너로 선정됐다.ㅣ하나투어하나투어가 마카오의 복합 리조트 운영사 멜코그룹과 파트너십을 맺고, ‘더 하우스 오브 댄싱 워터’와 '스튜디오 시티 워터파크'의 국내 단독 마케팅 파트너로 선정됐다.이번 파트너십을 통해 하나투어는 공식 홈페이지와 앱에서 두 시설의 입장권을 단독 최저가로 판매한다.또한, 마카오 에어텔 상품 예약 고객에게 8자 모양 관람차 '골든릴' 무료 이용권, 디저트 전문점 '허유산' 할인권 등 다양한 혜택을 제공한다. 하나투어는 이번 파트너십을 통해 마카오 여행 상품의 경쟁력을 지속적으로 높여 나갈 계획이다.■ 진에어, 8월 국내선 ‘매진특가’ 진행진에어가 8월 4일부터 10일까지 늦여름과 가을 국내 여행객을 위한 ‘8월의 매진특가’를 진행한다. 탑승 기간은 8월 18일부터 10월 25일까지다.대상 노선은 제주 노선 8개와 내륙 노선 5개 등 총 13개 국내선이며, 항공 운임을 최대 9%까지 할인받을 수 있다. 할인을 받으려면 예매 단계에서 프로모션 코드를 입력해야 한다.여기에 카카오페이로 결제 시 최대 1만 5천 원의 추가 할인 혜택도 제공된다. 또한, 선착순 500명에게는 사전 수하물 1만 원 할인 쿠폰을 증정한다.■ 제주항공, ‘십장생도’ 래핑 항공기 운항제주항공이 광복 80주년을 맞아 국가유산청, 국가유산진흥원과 함께 한국 전통문화를 알리는 캠페인에 나선다ㅣ제주항공제주항공이 광복 80주년을 맞아 국가유산청, 국가유산진흥원과 함께 한국 전통문화를 알리는 캠페인에 나선다. 항공기 동체와 국제선 탑승권에 국가유산인 ‘십장생도’를 입혀 운항한다.십장생도는 건강과 장수를 기원하는 그림으로, 제주항공은 이를 통해 전 세계인의 건강과 장수를 기원하고 한국 전통 화풍의 아름다움을 알릴 계획이다.래핑 항공기는 8월 23일부터 인천-오사카 노선을 시작으로 운항하며, 십장생도 탑승권은 11월 30일까지 사용된다. 래핑기 외국인 탑승객에게는 국가유산진흥원 굿즈를 증정하는 이벤트도 진행된다.■ 에어서울, 신한카드·토스페이 결제 할인 프로모션에어서울이 8월 한 달간 신한카드 또는 토스페이 결제 고객을 대상으로 할인 프로모션을 진행한다.ㅣ에어서울에어서울이 8월 한 달간 신한카드 또는 토스페이 결제 고객을 대상으로 할인 프로모션을 진행한다. 탑승 기간은 10월 25일까지다.‘신한 딥오일(Deep Oil)카드’로 15만 원 이상 결제 시 15만 원을 캐시백해주는 혜택이 제공된다. 단, 최근 6개월 내 신한카드 사용 이력이 없는 고객이 대상이다. 또한, 토스페이로 30만 원 이상 결제하는 고객에게는 1만 원 즉시 할인 혜택이 주어진다.■ 파라다이스시티, 뉴욕 팝아트 작가 조엘 메슬러 국내 첫 개인전 개최파라다이스시티가 9월 2일부터 내년 2월 22일까지 미국 뉴욕 팝아트 작가 조엘 메슬러의 국내 첫 개인전 ‘Paradise Found’를 개최한다ㅣ파라다이스파라다이스시티가 9월 2일부터 내년 2월 22일까지 미국 뉴욕 팝아트 작가 조엘 메슬러의 국내 첫 개인전 ‘Paradise Found’를 개최한다. 이번 전시는 파라다이스시티의 예술전시공간 ‘파라다이스 아트 스페이스’에서 열린다.조엘 메슬러는 회화와 설치 미술을 통해 '치유'와 '회복'의 메시지를 전하는 작가로, 이번 전시에서는 ‘파라다이스’를 주제로 한 다양한 작품과 세계 최초로 공개하는 신작 19점을 선보일 예정이다.전시는 Earth, Water, Sky 등 세 가지 테마로 구성되며, 작가의 삶의 여정과 예술 세계를 단계적으로 보여준다. 파라다이스시티는 전시와 연계해 인천중구민 무료입장, 한정 굿즈 판매 등 다양한 부대행사를 진행한다.■ 여기어때, 국내 숙소 88% 할인 프로모션여기어때가 8월 말까지 여름 막바지 여행객을 위한 할인 이벤트를 진행한다ㅣ여기어때여기어때가 8월 말까지 여름 막바지 여행객을 위한 할인 이벤트를 진행한다. 매일 오전 8시 국내 호텔과 펜션 예약 시 사용할 수 있는 88% 할인 쿠폰을 선착순으로 발행한다.또한, 전국 약 800개 숙소를 최대 88% 할인된 특가로 판매한다. 특가 상품 리스트는 주차별로 변경된다.이와 함께 ‘응모하기’ 버튼을 누른 후 상품을 예약하면, 매일 888번째 결제 고객에게 결제액의 100%를 포인트로 돌려주는 페이백 이벤트도 진행한다.■ 코웨이, ‘아이스 빅 페스타’ 진행코웨이가 얼음정수기 전(全) 라인업 완성을 기념해 8월 1일부터 9월 30일까지 얼음정수기 구매 고객을 대상으로 ‘아이스 빅 페스타’를 진행한다고 4일 밝혔다ㅣ코웨이코웨이가 얼음정수기 전(全) 라인업 완성을 기념해 8월 1일부터 9월 30일까지 얼음정수기 구매 고객을 대상으로 ‘아이스 빅 페스타’를 진행한다고 4일 밝혔다. 코웨이 아이스 빅 페스타는 무더위에 얼음정수기를 찾는 고객들이 최적의 제품을 고를 수 있도록 기획됐다. 코웨이는 초소형부터 대용량까지 아우르는 풀 라인업을 갖추고 있다.이번 프로모션은 ▲아이콘 얼음정수기 시리즈(미니·스탠다드·오리지널) ▲얼음정수기 RO ▲AIS 3.0 ▲AIS 3.0 스파클링 등 가정용 얼음정수기 전체를 대상으로 진행한다. 해당 제품 신규 렌탈 시 약정 기간에 따라 최대 18개월 동안 렌탈료를 반값에 이용 가능하다. 재렌탈 고객의 경우 재렌탈 가격에 1년 간 최대 35% 추가 할인 혜택을 제공한다. 코웨이는 렌탈료 할인과 함께 특별 경품 이벤트도 진행한다. 행사 기간 동안 얼음정수기를 구매하면 추첨을 통해 다양한 경품을 증정한다.[비즈트리뷴=정유현 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지정유현 기자dasein414@biztribune.co.kr다른기사 보기",
    "신문사": "기타",
    "길이": 6040
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/4/2025",
    "제목": "<b>카카오</b>페이, 디지털 금융교육 '도담도담 캠프' 성료…신한카드, 토플 GR...",
    "링크": "http://www.sisaon.co.kr/news/articleView.html?idxno=173952",
    "내용": "[시사오늘·시사ON·시사온=신민아 인턴기자]지난 2일 열린 디지털 금융 교육 ‘도담도담 캠프’에 참가한 아이들의 모습. ⓒ카카오페이카카오페이, 디지털 금융교육 ‘도담도담 캠프’ 성료카카오페이가 아동·청소년과 보호자 100여 명을 대상으로 진행한 디지털 금융교육 ‘도담도담 캠프’를 마무리했다고 4일 밝혔다.이번 캠프는 카카오페이 취약계층아동 양육지원사업 도담도담 프로젝트 일환으로 디지털 금융 시대 아동·청소년의 금융 이해력을 제고하고 보호자의 자녀 양육에 실질적 도움을 주기 위해 기획됐다. 앞서 지난 1월 카카오페이는 취약계층아동 양육지원기금 5억 원을 조성해 세이브더칠드런과 도담도담 프로젝트를 시작했다. 이를 통해 전국 1000여 명의 아동·청소년에게 의료서비스, 디지털 금융교육, 부모교육 등 안전한 양육환경 조성을 지원하고 있다.도담도담 캠프는 여름방학 시즌에 맞춰 지난 2일 경기도 용인시 카카오 AI캠퍼스에서 진행됐다. 만 11세 이상 아동·청소년과 보호자 총 100여 명이 함께 했으며 참여자별 맞춤형 교육 프로그램을 제공했다.아동·청소년에게는 △금융 지식을 학습하는 ‘디지털 금융 특강’ △게임을 통해 금융 지식을 복습하는 ‘디지털 금융 미션 활동’ △아동·청소년을 위한 디지털 금융 서비스 아이디어를 발굴하는 ‘디지털 금융 해커톤’ 등 참여형 프로그램을 통해 금융에 흥미를 높일 수 있는 프로그램을 선보였다.보호자에게는 자녀 양육에 도움이 되는 전문가 특강을 지원했다. △궁금한뇌연구소·(주)미래탐험공동체 대표이사 장동선 박사가 ‘뇌 과학자가 바라보는 AI 시대의 미래와 디지털 금융’ 특강을 통해 미래 교육에서 디지털 역량의 중요성에 대해 전했으며 △아주대학교 의과대학 정신건강의학과 조선미 교수가 ‘아이의 성장과 함께 진화하는 부모의 지혜’ 특강을 통해 가족 간 건강한 소통법을 제시했다.세이브더칠드런 관계자는 “입시 위주의 교육이 우선시되다 보니 경제교육 시간이 충분하지 않고 아이들의 금융 이해력이 높지 않아 다양한 방식의 금융교육 지원이 필요하다”며 “오는 12월 도담도담 캠프 시즌2를 추가 운영을 계획하고 있는 만큼 카카오페이와 함께 아동과 가족에게 유익한 프로그램이 될 수 있도록 준비하겠다”고 말했다.카카오페이 관계자는 “아동·청소년기부터 올바른 금융지식을 바탕으로 건강한 금융생활 태도를 함양할 수 있도록 돕고자 캠프형 디지털 금융교육 프로그램을 마련했다”며 “앞으로도 카카오페이는 누구에게나 이로운 생활금융 플랫폼으로서 금융에 대한 접근성 향상을 위해 금융소외계층을 발굴하고 맞춤형 금융 교육 지원을 이어가겠다”고 전했다.신한카드 본사 전경. ⓒ신한카드신한카드, 토플·GRE 응시료 할인 이벤트신한카드는 대표적인 영어 시험인 ‘토플’, ‘GRE®’에 응시하는 고객들을 위한 이벤트를 진행한다고 4일 밝혔다.신한카드는 오는 11월 30일까지 이벤트에 응모하고 ETS 공식 접수 사이트에서 토플·GRE 응시료를 결제한 고객에게 건당 3만 원을 캐시백해준다. 신용카드 고객이 대상이며 USD로 건당 200달러 이상 결제 시 혜택을 받을 수 있다.시험 응시가 잦은 고객들은 매월 결제한 응시료에 대해 중복으로 캐시백 혜택을 받을 수 있다. 토플 시험을 8월에 2회, 9월에 1회 응시한 고객은 총 9만 원 캐시백이 지급되며 월 최대 2회, 연 최대 14회의 응시 건에 대해 캐시백을 제공한다.이벤트와 관련한 자세한 사항은 신한 SOL페이 및 신한카드 홈페이지에서 확인할 수 있다.신한카드 관계자는 “유학이나 어학 공부를 계획중인 고객들을 위한 이벤트를 마련했다”며 “앞으로도 고객의 다양한 라이프스타일을 위한 이벤트들을 확대 운영할 것”이라고 말했다.‘KB큽속충전 세계축제 시즌3’ 이벤트 홍보 이미지. ⓒKB국민카드KB국민카드, ‘KB큽속충전 세계축제 시즌3’ 이벤트 실시KB국민카드가 특별한 세계축제 경험을 통해 지친 일상의 재충전 기회를 제공하는 ‘KB큽속충전 세계축제 시즌3’ 이벤트 참가자를 모집한다고 4일 밝혔다.KB큽속충전 세계축제 마지막 행선지인 ‘독일 옥토버페스트’는 9월 말부터 10월 초까지 2주간 뮌헨에서 개최되며 맥주 500만 리터, 소시지 20만 개가 넘게 소비되는 매년 약 500만 명 이상 참가하는 축제다.KB Pay 앱을 통해 오는 18일까지 응모 및 참가 신청서를 작성하고 개인 SNS에 ‘KB국민카드 해외이벤트’ 이미지와 함께 필수 해시태그 ‘#KB큽속충전, #해외에선 KB, #KB해외이벤트’를 포함해 게시물을 업로드하면 된다.참가 신청서에 기재된 지원 동기와 여행 계획을 바탕으로 7명을 선정하며 선정된 고객은 세계축제를 함께 즐길 팀원 1인을 지정할 수 있다. 총 7팀(14명)에게 팀당 600만원 상당의 해외여행 경비와 스페셜 굿즈를 제공한다.또한 응모 및 참가 신청을 완료한 고객을 대상으로 300명을 추첨해 스타벅스 아메리카노 모바일 상품권도 증정한다. 행사 관련 자세한 사항은 KB Pay 앱 및 홈페이지를 통해 확인 가능하다.KB국민카드 관계자는 “시즌1 호주 비비드시드니, 시즌2 스페인 토마토 축제에 이어서 마지막 시즌3 독일 옥토버페스트 이벤트를 통해 더 많은 사람들이 해외 현지 문화를 직접 체험하고 특별한 순간을 공유할 수 있기를 기대한다”고 밝혔다.‘굿네이버스 레이스 with 띵크어스’ 포스터. ⓒ롯데카드롯데카드, ‘굿네이버스 레이스 with 띵크어스’ 참가자 모집롯데카드가 기후위기 취약계층 지원을 위해 글로벌 아동권리 전문 NGO 굿네이버스와 손잡고 오는 9월 21일 ‘굿네이버스 레이스 with 띵크어스’ 달리기 행사를 개최하기로 하고 참가자 모집을 시작한다고 4일 밝혔다.굿네이버스 레이스 with 띵크어스는 지역 상생과 환경 보호 등 ESG 실천을 위한 ‘띵크어스 데이’ 행사의 일환으로 진행된다. 1주차 행사로 9월 12일부터 14일까지 서울특별시와 함께 반포한강공원에서 ‘띵크어스 데이 2nd feat.넥스트로컬’을 열고 2주차 행사로는 9월 21일 굿네이버스와 이번 달리기 행사를 진행한다.굿네이버스 레이스 with 띵크어스 달리기 행사는 9월 21일 오전 8시부터 오후 2시까지 잠실 한강공원에서 진행되며 아동 및 가족 단위 참가자를 위한 5km 걷기 코스와 10km 러닝 코스가 운영된다. 행사 당일 현장에는 띵크어스의 ESG제품을 만나볼 수 있는 부스와 함께 환경 보호성의 중요성을 알리고 기후 위기를 체험할 수 있는 다양한 프로그램이 준비될 예정이다.참가비는 오프라인 현장 참여(5·10km)는 3만 원, 온라인 버추얼 인증 참여(자율)는 2만 원이다. 참가비 전액은 굿네이버스에 기부돼 기후위기 취약계층을 지원하는 데 사용될 예정이며 롯데카드는 참가비 전액과 동일한 금액을 추가로 기부할 계획이다.참가 신청은 롯데카드 디지로카앱과 굿네이버스 홈페이지에서 할 수 있다. 참가자들에게는 9월 중 티셔츠, 양말, 메달 등이 포함된 참가 키트가 배송되며 롯데카드로 참가비 결제 시 50%를 띵코인으로 적립해 준다.롯데카드 관계자는 “날로 심각해지는 기후위기로 고통받는 취약계층을 지원하고자 굿네이버스와 협업해 이번 ESG 마라톤을 준비했다”며 “기후위기 대응에 조금이나마 보탬이 되고자 참가비와 같은 금액을 매칭 기부할 예정이며 행사 당일 친환경을 주제로 한 다양한 부스를 운영해 일상에서 손쉽게 실천할 수 있는 친환경 활동과 제품을 소개할 계획이다”라고 말했다.Tag#카드오늘#신한카드#카카오페이#KB국민카드#토플#롯데카드저작권자 © 시사오늘(시사ON) 무단전재 및 재배포 금지신민아기자sisaon@sisaon.co.kr이 기자의 다른기사 보기담당업무 : 경제부 인턴기자입니다.좌우명 : 포기하지 않으면 불가능한 일은 없다",
    "신문사": "기타",
    "길이": 3714
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/4/2025",
    "제목": "프리다' 아이키, 도전이 주는 짜릿한 희열 [인터뷰]",
    "링크": "http://www.stoo.com/article.php?aid=101817850584",
    "내용": "¿¬¿¹½ºÅõ ÀÎÅÍºä/Ä®·³'ÇÁ¸®´Ù' ¾ÆÀÌÅ°, µµÀüÀÌ ÁÖ´Â Â¥¸´ÇÑ Èñ¿­ [ÀÎÅÍºä]ÀÔ·Â2025³â 08¿ù 03ÀÏ(ÀÏ) 15:00ÃÖÁ¾¼öÁ¤2025³â 08¿ù 04ÀÏ(¿ù) 14:53ÆäÀÌ½ººÏ °øÀ¯Æ®À§ÅÍ °øÀ¯¹êµå °øÀ¯³×ÀÌ¹öºí·Î±× °øÀ¯´ñ±Û´Þ±â0ÅØ½ºÆ® Å©°ÔÅØ½ºÆ® Ãà¼Òurl º¹»ç´ÜÃà URL º¹»ç´Ý±âÀÎ¼âÇÏ±â¸ñ·Ïº¸±âÇÁ¸®´Ù ¾ÆÀÌÅ° / »çÁø=EMK¹ÂÁöÄÃÄÄÆÛ´Ï Á¦°ø[½ºÆ÷Ã÷Åõµ¥ÀÌ ¼Û¿ÀÁ¤ ±âÀÚ]\"Ãã ÀÌ»óÀÇ µµÀüÀ» ½º½º·Î ÅÃÇÏ°í Ã¹ ¹«´ë¿¡ ¿À¸¥ ¼ø°£, ¸»·Î Ç¥ÇöÇÒ ¼ö ¾øÀ» ¸¸Å­ Ã³À½ ´À²¸º¸´Â Â¥¸´ÇÑ °¨Á¤. Èñ¿­À» ´À³¤ °Å °°¾Æ¿ä.\"´í¼­ ¾ÆÀÌÅ°°¡ ¾Æ´Ñ ¹ÂÁöÄÃ ¹è¿ì·Î ¸¸³­ ¾ÆÀÌÅ°´Â ±äÀå º¸´Ù´Â À¯ÄèÇÔÀÌ °¡µæÇß´Ù. ÀÚ½ÅÀÌ ¸ö´ã°í ÀÖ´ø ºÐ¾ß¿¡¼­ ¹þ¾î³µÀ½¿¡µµ ºÒ¾ÈÀÌ ¾Æ´Ñ Èñ¿­ÀÌ ´õ ÄÇ´ø, ¾ÆÀÌÅ°ÀÇ ÁØºñ °úÁ¤°ú µµÀü¿¡ ´ëÇÑ »ý°¢À» µé¾îºÃ´Ù.¹ÂÁöÄÃ 'ÇÁ¸®´Ù'(¿¬Ãâ ÃßÁ¤È­¡¤Á¦ÀÛ EMK¹ÂÁöÄÃÄÄÆÛ´Ï EMK¿£ÅÍÅ×ÀÎ¸ÕÆ®¡¤ÁÖÃÖ Ä«Ä«¿À¿£ÅÍÅ×ÀÎ¸ÕÆ®)´Â ¸ß½ÃÄÚÀÇ À§´ëÇÑ È­°¡ÀÌÀÚ Çõ¸í°¡¿´´ø ÇÁ¸®´Ù Ä®·ÎÀÇ µå¶ó¸¶Æ½ÇÑ »îÀÇ ¸¶Áö¸· ¼ø°£À» ¾×ÀÚ Çü½ÄÀ¸·Î ´ã¾Æ³½ ÀÛÇ°ÀÌ´Ù. ¾î¸° ½ÃÀý ¼Ò¾Æ¸¶ºñ¿Í ±³Åë»ç°í ÈÄÀ¯ÁõÀ¸·Î Æò»ý °íÅë°ú ½Î¿ö¾ß Çß´ø ÇÁ¸®´Ù Ä®·Î. ¹Ýº¹µÇ´Â °íÅë ¼Ó¿¡¼­µµ Æ÷±âÇÏÁö ¾Ê°í ÀÚ½ÅÀÇ »îÀ» »ç¶ûÇÏ¸ç ÀÌ¸¦ ¿¹¼ú·Î ½ÂÈ­½ÃÅ² ÇÁ¸®´ÙÀÇ »îÀ» ÅëÇØ °ü°´µé¿¡°Ô ¿ë±â¿Í À§·ÎÀÇ ¸Þ½ÃÁö¸¦ ÀüÇÑ´Ù. ¾ÆÀÌÅ°´Â ±Ø Áß ·¹ÇÃ·¹ÇÏ¡¤µð¿¡°í ¿ª¿¡ Ä³½ºÆÃµÆ´Ù.'ÇÁ¸®´Ù'¸¦ ÅëÇØ ¹ÂÁöÄÃ¿¡ Ã¹ µµÀüÇÏ°Ô µÈ ¾ÆÀÌÅ°´Â \"½ÅÀÎ ¹è¿ì·Î ÀÎ»çµå¸®°Ô µÅ ¿µ±¤\"ÀÌ¶ó¸é¼­ ¹ÂÁöÄÃ ¹è¿ì·Î¼­ ÀÎÅÍºä¸¦ ÇÏ°Ô µÈ ¼Ò°¨À» ¹àÇû´Ù.¹ÂÁöÄÃ ÇÁ¸®´Ù °ø¿¬ »çÁø / »çÁø=EMK¹ÂÁöÄÃÄÄÆÛ´Ï Á¦°øÃ¹ ¹ÂÁöÄÃºÎÅÍ ²Ï³ª ³­µµ ³ôÀº ³Ñ¹öµµ ¼ÒÈ­ÇØ¾ß Çß´Âµ¥, ¾ÆÀÌÅ°´Â ±×·± ÀÚ½Å¿¡°Ô ¹ÂÁöÄÃ ½º½ÂÀÌ µÇ¾î ÁØ ±è¼ÒÇâ ¹è¿ì¿¡°Ô °í¸¶¿î ¸¶À½À» µå·¯³Â´Ù. ¾ÆÀÌÅ°´Â \"°¨»çÇÑ ½º½ÂÀÌÀÚ ¼±¹èÀÎ ±è¼ÒÇâ ¹è¿ì ´öºÐ¿¡ È¥ÀÚ ÇØ¾ß ÇÏ´Â ºÎºÐ¿¡¼­ ºÎ´ãÀÌ Àû¾ú´Ù\"¸é¼­ \"±âº»ÀûÀ¸·Î ´í¼­·Î¼­ À½¾ÇÀ» °°ÀÌ Á¢ÇÏ¸ç ÇØ¿Ô´ø Á÷¾÷ÀÌ¶ó ³ë·¡¶ó´Â °Í¿¡ Èï¹Ì°¡ ¸¹¾Ò´Ù. ºÎ¸£¸é¼­ ¿ÀÈ÷·Á ½ºÆ®·¹½º ÇØ¼Ò°¡ ¸¹ÀÌ µÆ´Ù\"¶ó°í ¸»Çß´Ù. ³ë·¡¿¡ ´ëÇÑ ºÎ´ãº¸´Ù´Â ³ë·¡¸¦ Áñ±â´Â ¸ð½ÀÀÌ¾ú´Ù.±è¼öÇâ¿¡°Ô ¾î¶² Á¶¾ðÀ» ¾ò¾ú´ÂÁö ±¸Ã¼ÀûÀ¸·Î ¹¯ÀÚ, ¾ÆÀÌÅ°´Â \"'¾È¸é±ÙÀ°À» Àß È°¿ëÇÏ¶ó'¿´´Ù. Á¦°¡ ÀÔÀÌ ÀÛÀºµ¥ °ø°£°¨À» Å°¿ö¼­ Àü´Þ·Â°ú À½Çâ »ç¿îµå¸¦ Å°¿ì¸é ÁÁ°Ú´Ù¶õ µðÅ×ÀÏÀÌ ÀÖ¾ú´Ù\"¶ó°í ´äÇß´Ù.¶ÇÇÑ \"ÄªÂùÀ» ¾Æ³¢Áö ¾ÊÀ¸¼Ì´Ù. ¾ð´Ï(±è¼ÒÇâ)°¡ ³Ñ¹ö¸¦ ºÎ¸£¸ç ´À³¢¼Ì´ø ¾î»öÇÑ ¹ßÀ½À» '³Êµµ ±×·² °Å °°¾Æ' ÇÏ¸é¼­ Æ¼Äª ÇØÁÖ¼Ì´Ù. ±×¸®°í È£ÈíÀÌ ´í¼­·Î¼­´Â ÆóÈ°·®ÀÌ Á¸ÀçÇÏÁö¸¸ ¼Ò¸®¸¦ ³»¸é¼­ ÇÏ´Â °Ç ´Ù¸£´Ù ´À²¼´Ù. ±×°É ¿À·¡ ÇÒ ¼ö ÀÖ´Â ºñ¹ý µîÀ» ¾Ë·ÁÁá´Ù. °ø¿¬ µé¾î°¡±â Àü ¸ñ Çª´Â ¹æ¹ýµµ ±¸Ã¼ÀûÀ¸·Î ¾Ë·ÁÁá´Ù\"¶ó°í µ¡ºÙ¿´´Ù.³ë·¡¸¸ ¾Æ´Ï¶ó ¹«´ë À§ Ã¹ ¿¬±âµµ ²Ï³ª Å« °ÆÁ¤°Å¸®¿´´Ù. ¾ÆÀÌÅ°´Â \"ÃãÀ¸·Î Ç¥ÇöÇÏ´Â °Í°ú´Â ¶Ç ´Ù¸¥, ´ë»ç¸¦ ¹ñ°í °¨Á¤ Ç¥ÇöÀ» ÇØ¾ß ÇÏ´Â °Å´Ù. Ã³À½¿£ ÀÚ½ÅÀÌ ¾ø¾ú´Ù\"¶ó°í ÅÐ¾î³õ¾Ò´Ù.¾ÆÀÌÅ°´Â ´ë»ç Àü´Þ¿¡µµ ¸¹Àº ½Å°æÀ» ½è´Ù. \"¹ßÀ½À» ¸¹ÀÌ Æ²¸®´Â ÆíÀÌ¶ó ¹æ¼Û¿¡¼­ º¸¸é ¸»ÀÌ ºü¸£°í ²÷±ä´Ù. ±×·± Á¡À» ½Å°æ ½á¼­ ´ë»ç¸¦ ¶Ç¹Ú¶Ç¹Ú Å°¿öµå¿¡ Æ÷Ä¿½º¸¦ µÎ°í Àü´ÞÇÏ·Á ³ë·Â ÁßÀÌ´Ù\"¶ó°í ¸»Çß´Ù.¹ÂÁöÄÃ ÇÁ¸®´Ù °ø¿¬ »çÁø / »çÁø=EMK¹ÂÁöÄÃÄÄÆÛ´Ï Á¦°ø±×·³¿¡µµ ¾ÆÀÌÅ°´Â ÀÚ½Å¸¸ÀÇ ·¹ÇÃ·¹ÇÏ¡¤µð¿¡°í¸¦ Ã£¾Æ°¬´Ù. ¾ÆÀÌÅ°½º·¯¿òÀ» Ã£´Â °úÁ¤¿¡¼­ ¾ÆÀÌÅ°´Â \"ÃßÁ¤È­ ¿¬Ãâ´Ô°ú ¼±¹èµéÀÌ °­¿ä³ª ±ÇÀ¯¸¦ ÇÏÁö ¾Ê¾Ò´Ù. '¾ÆÀÌÅ° ÇÏ°í ½ÍÀº °Å ´Ù ÇØ ºÁ'¶ó¸ç ¿ÀÈ÷·Á Æ²À» ¿­¾îÁÖ¼Ì´Ù. ÇÏ¸é¼­µµ Á¤´äÀÌ ¾ø´Ù´Â ¸»°ú '³¯°ÍÀÌ °¡Àå ¾Æ¸§´Ù¿î °Í'ÀÌ¶ó´Â ¸»À» ±â¾ïÇÏ¸ç ³ª´Ù¿î °ÍÀ» Ã£´Â °Í¿¡ Èï¹Ì¸¦ ´À²¼´Ù\"¶ó°í ¸»Çß´Ù.ÇÁ¸®´í½º·Î ÀÚ½Å¸¸ÀÇ µð¿¡°í¸¦ ¿Ï¼ºÇÑ ¾ÆÀÌÅ°´Â Àü¼ö¹Ì ¹è¿ìÀÇ ÅÇ ´í½º¸¦ º¸°í ºÎ´ãÀÌ ÄÇ´Ù. \"Àú Á¤µµÀÇ ¿¡³ÊÁö¿Í Àü´Þ·ÂÀ» ³ª´Â ¾î¶»°Ô ÁÙ °ÍÀÎ°¡°¡ Å« °úÁ¦¿´´Ù. ±×·¸±â¿¡ 'Çã¹Ö ¹öµå'¸¦ °¡Àå ¸¶Áö¸·¿¡ ¸¶¹«¸®Áö¾ú´Ù. Ãß ¿¬Ãâ´Ô, Á¶¿¬Ãâ´Ô, ¾È¹« °¨µ¶´ÔÀÌ Á¦°¡ ÇÒ ¼ö ÀÖ´Â °É Ã£¾ÆÁÖ¼Ì´Ù\"¶ó¸ç \"ÀúÀÇ µð¿¡°í´Â ´Ù¾çÇÑ ½ºÆ®¸´ Àå¸£°¡ ³ì¾ÆÀÖ´Ù. ±×°É ¾È¹«°¨µ¶´ÔÀÌ °¡Àå ÃßÃµÇØÁÖ¼Ì´ø ºÎºÐÀÌ´Ù. ÇÏ³ª·Î ´ã±â¿£ ³Ê¹« ´Ù¾çÇÏ°Ô °®°í ÀÖ¾î¼­, ±×·± ½ºÅ¸ÀÏÀÇ À½¾Çµµ Á÷Á¢ Á¦ÀÛÇØÁÖ¼Ì´Ù. Á¦°¡ ¶óÆ¾À» Àü°øÇØ¼­ ¶óÆ¾ º£ÀÌ½º¿¡ ¶ôÀ» Á¢¸ñ½ÃÄÑ Æø¹ßÀûÀÎ ¿¡³ÊÁö¸¦ ¹ß»êÇÒ ¼ö ÀÖ°Ô µÆ´Ù\"¶ó°í ¼³¸íÇß´Ù.¾ÆÀÌÅ°´Â 'ÇÁ¸®´Ù' ¼Ó µð¿¡°í¶õ Ä³¸¯ÅÍ¸¦ ¾î¶»°Ô ÇØ¼®ÇßÀ»±î. \"'Çã¹Ö¹öµå' ½ÃÀÛ ºÎºÐ¿¡ °è´Ü¿¡¼­ '±×´Â ÀÛÀº ¼Ò³âÀÌ¾ú¾î¿ä'¶ó´Â ´ë»ç°¡ ÀÖ´Ù. ¾ÆÀÌÅ°°¡ ÇÏ´Â µð¿¡°í´Â 'µð¿¡°í ¹è¿ªµé Áß ¾î¶² Â÷º°È­¸¦ µÎ°í ÇØ¼®ÇÒ ¼ö ÀÖÀ»±î' ÇßÀ» ¶§ ÇÁ¸®´Ù ¸¶À½¼Ó ÀÛÀº ¼Ò³âÀÌ µÇ°íÀÚ Çß´Ù. ¹°·Ð ½ÇÁ¦·Î ÀÛ±âµµ ÇÏ°í.(¿ôÀ½) ÀåÀºÇÏ ¹è¿ì ¿·¿¡ ÀÖÀ¸¸é ÇÑ¾øÀÌ ¿¬¹Î°ú ¾ÖÁ¤À» ´ã¾Æ ÇÁ¸®´Ù°¡ ¿ÀÈ÷·Á ¾È¾ÆÁÖ°í º¸µë¾îÁÖ°í ½ÍÀº ¼Ò³âÀÌ µÇ¸é ¾î¶³±î·Î ½ÃÀÛÇß´Ù\"¶ó°í ¸»Çß´Ù.¶ÇÇÑ ¾ÆÀÌÅ°´Â µð¿¡°í·Î¼­ \"ÇÁ¸®´ÙÀÇ °íÅëº¸´Ù Á¤¸» '»ç¶û½º·¯¿ò'À¸·Î ¹Ù¶óº¸·Á Çß´Ù. (ÇÁ¸®´Ù°¡) ±× ÀÚÃ¼·Î ¿Ïº®ÇÏ´Ù°í µð¿¡°í´Â ´À³¢°í ÀÖÀ» °Å °°´õ¶ó. ±× ¾È¿¡ Á¸°æ½ÉÀ» Ç×»ó ´ã¾Æ º¸·Á°í ÇÏ°í ÀÖ´Ù\"¶ó°í ºÐ¼®Çß´Ù.¹ÂÁöÄÃ ÇÁ¸®´Ù °ø¿¬ »çÁø / »çÁø=EMK¹ÂÁöÄÃÄÄÆÛ´Ï Á¦°ø¹ÂÁöÄÃÀ» ÇÏ¸ç ´Ù¸¥ ÀÛ¾÷¿¡µµ ¸¹Àº ¿µÇâÀÌ ÀÖÁö ¾ÊÀ»±î ½Í¾ú´Ù. \"Á¡Á¡ Àúµµ ´À³¢°í ÀÖ´Â ºÎºÐÀÎµ¥, °¨Á¤Ç¥Çö¿¡ ÀÖ¾î¼­ ¿ö³« ÆÛÆ÷¸Õ¼­·Î¼­ ´Ù¾çÇÑ ¹«´ë¿¡ ÄÜ¼ÁÆ®¸¦ ÀÌÀÔÇØÇÏ´Â °É ÁÁ¾ÆÇÑ´Ù. ¿¹Àü¿£ Á» Áñ°Å¿ò Æø¹ßÀûÀÎ ¿¡³ÊÁö¿¡ ÁýÁßÇß´Ù¸é Áö±ÝÀº ´©±¸³ª °¡Áø ¼ÖÁ÷ÇÑ ³»¸éÀÇ °¨Á¤¿¡ µµÀüÇÏ°í ½Í´Ù¶õ »ý°¢ÀÌ ¸¹ÀÌ µç´Ù\"¶ó¸ç \"'¿ùµå ¿Àºê ½º¿ìÆÄ'¿¡¼­ Å»¶ô ¹èÆ²ÇßÀ» ¶§µµ 'ÇÁ¸®´Ù'¸¦ °°ÀÌ ÇÏ°í ÀÖ¾ú´Âµ¥, ¹Þ¾ÆµéÀÌ´Âµ¥ ÆíÇÏ´õ¶ó. '°íÅë°ú ½½ÇÄµµ ¾îÂ¼¸é ¾Æ¸§´Ù¿òÀ¸·Î ½ÂÈ­½ÃÅ³ ¼ö ÀÖ±¸³ª.' ±×·± °É ÇÁ¸®´Ù·Î ¸¹ÀÌ ¹è¿ü´Ù\"¶ó°í ´äÇß´Ù.ÁØºñ¸¦ ÇÏ´Â °úÁ¤µµ ¾î·Á¿üÁö¸¸, ½ÃÁð Áß¿¡µµ »ý°¢ ¸øÇÑ ¾î·Á¿òµµ ÀÖ¾ú´Ù. \"'Çã¹Ö¹öµå' µÚ¿¡ °í¹éÇÏ´Â °ÝÁ¤ÀûÀÎ ÆÛÆ÷¸Õ½º¸¦ ÇÏ¸ç ³ë·¡¸¦ ´õ ºÎ¸£´Â Àå¸éÀÌ ÀÖ´Ù. ±× ºÎºÐÀ» °í¹ÎÀ» ¸¹ÀÌ Çß´Ù. ÃãÀ» ³Ê¹« °ÝÇÏ°Ô Ãß´Ùº¸¸é È£ÈíÀÌ ´Þ¸°´Ù. ÀÌ°Ô ºÒ·¶À» ¶§ 'È¤½Ã³ª ¸¶ÀÌ³Ê½º°¡ µÇ¸é ¾îÂ¼Áö?' ½Í¾ú´Ù. °ü°´µéÀÌ º¸½Ã´Âµ¥ 'À÷ ¼û ³Ñ¾î°¡°Ú´Âµ¥?' ÇÏ½Ç±î ºÁ °ÆÁ¤ ¸¹¾Ò´Ù. ¼ÒÇâ ¾ð´Ï°¡ 'ÀÌÅ°¾ß ³Ê´Â ÇÒ ¼ö ÀÖ°í Ãã¿¡¼­ ³¡³ª¸é »ç¶÷µéÀº ±×°Å ÀÌ»óÀÇ °ÍÀ» ´À²¼À» ¶§ Äè¶ôÀ» ´À³¥ °ÍÀÌ´Ù. ³Ê°¡ ÇÒ ¼ö ÀÖ´Â ¸¸Å­ ÃÖ¼±À» ´ÙÇØÁáÀ¸¸é ÁÁ°Ú¾î'¶ó°í ÇÏ´õ¶ó. 'ÃÖ´ëÇÑ ÇÒ ¼ö ÀÖ´Â¸¸Å­ ÇØºÁ'¶ó¸ç °Ý·Á¸¦ ¾Æ³¢Áö ¾Ê¾ÆÁÖ¼Ì´Ù\"¶ó°í ÅÐ¾î³õ¾Ò´Ù.ÀÌ¸¦ ±Øº¹ÇÏ±â À§ÇØ ¹«´ë¸¦ ÈÖÀúÀ¸¸ç ´«À¸·Î º¸´Â ½Ã°¢Àû Àç¹Ì¸¦ ±Ø´ëÈ­ ½ÃÅ°·Á Çß´Ù°í.¹«´ë¿¡ Ã³À½ ¼± ¼ø°£. ¾ÆÀÌÅ°´Â ¾î¶² »ý°¢°ú °¨Á¤À» ´À²¼À»Áöµµ ±Ã±ÝÇß´Ù. ¾ÆÀÌÅ°´Â \"³Ê¹« Â¥¸´Çß´Ù. Á¦°¡ Á¤¸» »õ·Î¿î ¿µ°¨À» ¿øÇØ¿Ô´ø °Å °°´Ù. ¸¹Àº ¹«´ë¸¦ ÇÏ°í ¶Ç ¸¹Àº µµÀüµµ ÇØ¿ÔÁö¸¸, ½º½º·Î ÇÑ°è¿¡ ºÎµúÈ÷´Â °Å °°¾Æ¼­ 'ÃãÅÂ±â'(Ãã+±ÇÅÂ±â) °°¾Ò´Ù. Ãã ÀÌ»óÀÇ µµÀüÀ» ½º½º·Î ÅÃÇÏ°í Ã¹ ¹«´ë¿¡ ¿À¸¥ ¼ø°£, ¸»·Î Ç¥ÇöÇÒ ¼ö ¾øÀ» ¸¸Å­ Ã³À½ ´À²¸º¸´Â Â¥¸´ÇÑ °¨Á¤. Èñ¿­À» ´À³¤ °Å °°´Ù. ¾ÆÆ¼½ºÆ®·Î¼­ ÇÊ¿äÇß´ø ¼ø°£ÀÌ¾ú´Ù\"¶ó°í ¸»Çß´Ù.¾ÆÀÌÅ° / »çÁø=¿¡½ºÆÀ¿£ÅÍÅ×ÀÎ¸ÕÆ® Á¦°øÀÎÅÍºä¸¦ ÁøÇàÇÏ¸é¼­ ¾ÆÀÌÅ°´Â ´í½º½Å°ú ´Ù¸¥ ¹ÂÁöÄÃ°èÀÇ ½Ã½ºÅÛ µî¿¡ Å« Èï¹Ì¿Í °ü½ÉÀ» º¸¿´´Ù. \"¹ÂÁöÄÃ, ¿¬±Ø ¾È¿¡¼­ ³ë·¡ ¾È¹« ´ë»ç ¹«´ë ÀÌ ¸ðµç °ÍÀÌ ¾î¿ì·¯Á® ÇÏ³ªÀÇ ÀÛÇ°ÀÌ ¸¸µé¾îÁö°í, 'ÇÁ¸®´Ù'°¡ ¿Ï¼ºµÈ´Ù. Á¦°¡ È°µ¿ÇÏ´Â ´í½º½Å¿¡¼­´Â ¾î¶² ¹«´ë¸¦ 1È¸¼º È¤Àº ´Ü±âÀû·Î ÁøÇàµÇ´Â °æ¿ì°¡ ¸¹´Ù. ÇÃ·¹ÀÌ¾î°¡ µÇ¾î¾ß ÇÏ°í µð·ºÅÍ°¡ µÇ°í, ¿ÂÀüÈ÷ ¹«´ë¸¸À» À§ÇÑ ¼ø°£ÀÌ 1È¸ÀûÀÎ °æ¿ì°¡ ¸¹´Ù. ±×·±µ¥ °ø¿¬°è´Â Á¤±âÀûÀ¸·Î °ø¿¬ÇÏ°í, °ü°´ÀÌ Áñ±â·¯ ¿À´Â ¹®È­ ÀÚÃ¼°¡ ¸ÚÀÖ´Ù »ý°¢Çß´Ù. ´í¼­µéÀº Æä½ºÆ¼¹úÀÌ³ª ÇÕµ¿ °ø¿¬ ¾È¿¡ ÀÌÀÔÇØ¾ß ÇÏ´Â °æ¿ì°¡ ¸¹´Ù\"¸é¼­ \"ÀÌ·± ÀÛÇ°À» ¸¸µé°í ½Í´Ù. ¸Ö¸® ºÃÀ» ¶§ (Á¦ÀÛÀÚ·Î¼­) »ý°¢ÇØ º¼ ¼ö ÀÖÀ» °Å °°´Ù\"¶ó¸ç »õ·Î¿î µµÀü°ú ±æÀ» ¿¹°íÇß´Ù.ÇÑÆí ¹ÂÁöÄÃ 'ÇÁ¸®´Ù'´Â 9¿ù 7ÀÏ±îÁö NOLÀ¯´ÏÇÃ·º½º 1°ü¿¡ ¿À¸¥´Ù.[½ºÆ÷Ã÷Åõµ¥ÀÌ ¼Û¿ÀÁ¤ ±âÀÚent@stoo.com]<°¡Àå °¡±îÀÌ ¸¸³ª´Â, °¡Àå FunFun ÇÑ ´º½º ¨Ï ½ºÆ÷Ã÷Åõµ¥ÀÌ>°ü·Ã´º½º¹éÁ¾¿ø, ²¿¸®¹«´Â ¾ÇÀç¡¦³óÁö¹ý À§¹Ý ³í¶õ ¹é¼®°øÀå Æó¼â [STÀÌ½´]'¿­¾Ö °í¹é' ºü´Ïº¸Æ² \"¿©ÀÚÄ£±¸´Â ÀÏ¹ÝÀÎ, Åé ¿¬¿¹ÀÎµµ ¾Æ´Ñµ¥ ¼û±æ ÇÊ¿ä ¾ø¾ú´Ù\"ºò¹ð Ãâ½Å ½Â¸®, ¼­¿ï¼­ åü¿Í ´ÙÁ¤ÇÑ ÇÑ ÄÆ \"Hi ½Â¸® ¿Àºü\"½ÅÁö ¿¹ºñ½Å¶û ¹®¿ø 'µ¹½Ì' °í¹é \"°áÈ¥Çß¾ú´Ù¡¦µþÀº ÀüºÎÀÎÀÌ Å°¿ì´Â Áß\"OTT°¡ ´Ù Àâ¾Æ¸Ô¾ú´Ù, ÇÑ¼û ±í¾îÁø ùÛ ¿µÈ­°è [STÃëÀç±âÈ¹]ÆäÀÌ½ººÏ °øÀ¯Æ®À§ÅÍ °øÀ¯Ä«Ä«¿ÀÅå °øÀ¯¹êµå °øÀ¯³×ÀÌ¹öºí·Î±× °øÀ¯ÅØ½ºÆ® Å©°ÔÅØ½ºÆ® Ãà¼Òurl º¹»çÀÎ¼âÇÏ±â¸ñ·Ïº¸±âÃÖ½Å´º½ºÇÇÇÁÆ¼ÇÇÇÁÆ¼ ¹®»þ³Ú¡¤ÇÏ³ª,¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ À±Çý¿µ ±âÀÚ] ±×·ì ÇÇÇÁÆ¼ÇÇÇÁÆ¼°¡ '°ñ¡¦'¾²¸®¶óÂ÷' ½ºÆ®·¹ÀÌ Å°Áî ¹æÂù¡¤Ã¢ºó¡¤ÇÑ,¡¦´ººñÆ®, ¿À´Ã(5ÀÏ) ½Å°î 'Ä«ÇªÄ¡³ë' ¹ß¸Å¡¦¡¦Á¶¿µ³² \"½Ã¼³¼­ ÀÚ¶ú´Ù¡¦Á¤ÀºÇØ, Ã¹´«¿¡ ¹Ý¡¦¾ÚÆÛ»÷µå¿ø, 'LOUD & PROUD'¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ À±Çý¿µ ±âÀÚ] ±×·ì ¾ÚÆÛ»÷µå¿ø(AMPERS&¡¦ÀÌ±ÔÇÑ, ¼Öºñ¿Í °ú°¨ÇÑ ½ºÅ²½Ê¡¦3ºÐ°£ ¼ÕÀâ¡¦'°¡ºñ¡¤·¹¹ÝµµÇÁ½ºÅ°¡¤·¡½ÃÆ÷µå °ñ' ¹Ù¸£¼¿¡¦\"È¿¸®°¡ ¿Ö\" ±è¼±¿µ, ÀÌÀ±Áö º´¸í µè°í ¾²·¯¡¦ÁÖ¿ä´º½ºÅ¾´º½º¿¬¿¹½ºÆ÷Ã÷¶óÀÌÇÁÀÌÀ±Áö, ³úÁ¾¾ç ¼±°í ÈÄ ÀÇ´ë ÀÚÅð¡¦¿°Á¤¾Æ¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ Á¤¿¹¿ø ±âÀÚ] 'Ã¹, »ç¶ûÀ» À§ÇÏ¿©' ÀÌÀ±¡¦À±¾Æ \"¿äµ¿Ä¡Áö ¾Ê´Â »ç¶÷ÀÌ ÀÌ»óÇü¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ Á¤¿¹¿ø ±âÀÚ] 'Â§ÇÑÇü' À±¾Æ°¡ ÀÌ»óÇü¿¡ ´ëÇØ ¾ð±ÞÇß¡¦'Æ®¶óÀÌ' Ãø, Íº ¼Û¿µ±Ô ¾Öµµ \"ÈÄ¹Ý¡¦¹Ú³ª·¡ '³ª È¥ÀÚ ¿þµù' º¸Á¤ ³í¶õ¿¡¡¦»çÁøÀÛ¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ Á¤¿¹¿ø ±âÀÚ] ÄÚ¹Ìµð¾ð ¹Ú³ª·¡°¡ ³­µ¥¾ø¡¦Á¶¼¼È£ ¾Æ³» Á¤¼öÁö, ¼ÕÈï¹Î ÅäÆ®³Ñ¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ±èÅÂÇü ±âÀÚ] Áö³­ÇØ 10¿ù ÄÚ¹Ìµð¾ð Á¶¼¼È£¿Í °áÈ¥ÇÑ¡¦'°¡ºñ¡¤·¹¹ÝµµÇÁ½ºÅ°¡¤·¡½ÃÆ÷µå °ñ¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ÀÌ»óÇÊ ±âÀÚ] FC¹Ù¸£¼¿·Î³ª°¡ °ñ ÀÜÄ¡¸¦ ÆîÄ¡¸ç ´ë±¸¡¦ÇÇÇÁÆ¼ÇÇÇÁÆ¼ ¹®»þ³Ú¡¤ÇÏ³ª, '°ñµç' °íÀ½+È­¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ À±Çý¿µ ±âÀÚ] ±×·ì ÇÇÇÁÆ¼ÇÇÇÁÆ¼°¡ '°ñµç' ·¹Àüµå Ä¿¹ö¸¦ Åº»ý½ÃÄ×´Ù. ¡¦¾ÚÆÛ»÷µå¿ø, 'LOUD & PROUD' Æ®·¢¸®¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ À±Çý¿µ ±âÀÚ] ±×·ì ¾ÚÆÛ»÷µå¿ø(AMPERS&ONE)ÀÇ »õ Å¸¡¦'¾²¸®¶óÂ÷' ½ºÆ®·¹ÀÌ Å°Áî ¹æÂù¡¤Ã¢¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ À±Çý¿µ ±âÀÚ] ±×·ì ½ºÆ®·¹ÀÌ Å°Áî(Stray Kids) À½¾Ç¡¦´ººñÆ®, ¿À´Ã(5ÀÏ) ½Å°î 'Ä«ÇªÄ¡³ë¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ À±Çý¿µ ±âÀÚ] ±×·ì ´ººñÆ®°¡ ½Å°î 'Cappuccino'¸¦ ¹ß¡¦Á¶¿µ³² \"½Ã¼³¼­ ÀÚ¶ú´Ù¡¦Á¤ÀºÇØ, Ã¹¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ Á¤¿¹¿ø ±âÀÚ] 'µ¿»óÀÌ¸ù' Á¶¿µ³²ÀÌ ¼Ó¸¶À½À» ÅÐ¾î³ù¡¦'°¡ºñ¡¤·¹¹ÝµµÇÁ½ºÅ°¡¤·¡½ÃÆ÷µå °ñ' ¹Ù¸£¼¿¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ÀÌ»óÇÊ ±âÀÚ] FC¹Ù¸£¼¿·Î³ª°¡ °ñ ÀÜÄ¡¸¦ ÆîÄ¡¸ç ´ë±¸FC¸¦ ¿ÏÆÄÇß´Ù. ¡¦çÈ BBC \"¼ÕÈï¹Î LA FC ÀÌÀû·á 368¾ï¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ÀÌ»óÇÊ ±âÀÚ] ÅäÆ®³Ñ Èª½ºÆÛ¿Í ÀÛº°ÇÑ ¼ÕÈï¹ÎÀÌ ¹Ì±¹¡¦È£ÁÖÀü ¾ÕµÐ ÀÌÁ¤Çö \"Á¶Á÷ÀûÀÎ ÇÃ·¹¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ÀÌ»óÇÊ ±âÀÚ] ±¹°¡´ëÇ¥ °¡µå ÀÌÁ¤ÇöÀÌ È£ÁÖÀüÀ» ¾ÕµÎ¡¦¹Ù¸£¼¿·Î³ª-´ë±¸ ¼±¹ß¸í´Ü °ø°³¡¦¾ß¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ÀÌ»óÇÊ ±âÀÚ] FC¹Ù¸£¼¿·Î³ª°¡ ¶ó¹Î ¾ß¸», ·Îº£¸£Åä ¡¦º¯»óÀÏ¡¤½Å¹ÎÁØ, LG¹è 4°­ ÁøÃâ¡¦µÎ¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ÀÌ»óÇÊ ±âÀÚ] µðÆæµù Ã¨ÇÇ¾ð º¯»óÀÏ 9´Ü°ú 25È¸ ´ëÈ¸¡¦¼öµµÀü±â°ø°í, 13ÁÖ±â Íº ÇÑÁÖÈ£ ÁØÀ§¡¤¼­ÇØ¡¦[STÆ÷Åä] ±Í¼º±æ·Î ºÕºñ´Â ¼­¿ï¿ª¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ¹æ±ÔÇö ±âÀÚ] 2023³â ¼³ ¿¬ÈÞ¸¦ ÇÏ·ç ¾ÕµÐ 20ÀÏ ¼­¿ï¡¦[STÆ÷Åä] ¼³ ¿¬ÈÞ ÇÏ·ç ¾ÕµÐ ¼­¿ï¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ¹æ±ÔÇö ±âÀÚ] 2023³â ¼³ ¿¬ÈÞ¸¦ ÇÏ·ç ¾ÕµÐ 20ÀÏ ¼­¿ï¡¦[STÆ÷Åä] °è¹¦³âÀ» ±â´Ù¸®´Â ½Ã¹Î¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ±Ç±¤ÀÏ ±âÀÚ] °è¹¦³â(°ËÀº Åä³¢ÀÇ ÇØ)ÀÎ »õÇØ¸¦ ±â´Ù¡¦[½ºÅõÇöÀå] '¼­¿ï±¤Àå ÇÕµ¿ ºÐÇâ¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ¹æ±ÔÇö ±âÀÚ] 31ÀÏ ¿ÀÀü ¼­¿ï Áß±¸ ¼­¿ï½ÃÃ» ¾Õ ¼­¿ï¡¦ÃÖ½ÅÆ÷Åä1/ 3ÀÌÀü´ÙÀ½[STÆ÷Åä] ¼ÕÈï¹Î, '´Üµ¶ Âù½º¡¦[STÆ÷Åä] ¼ÕÈï¹Î, 'ºóÆ´À¸·Î¡¦[STÆ÷Åä] È¯È£ÇÏ´Â ÅäÆ®³Ñ ÅÚ¡¦[STÆ÷Åä] Á¸½¼ µé°í ±â»µÇÏ´Â¡¦[STÆ÷Åä] ³î¶ó¿î µ¹ÆÄÇÏ´Â Åä¡¦[STÆ÷Åä] ¼ÕÈï¹Î ÀýÄ£ ¹Ú¼­ÁØ¡¦[STÆ÷Åä] Åõ¾Ö´Ï¿ø ¹Úº½, '¸ô¡¦[STÆ÷Åä] Åõ¾Ö´Ï¿ø °ø¹ÎÁö, ¡¦[STÆ÷Åä] Åõ¾Ö´Ï¿ø »ê´Ù¶ó¹Ú¡¦[STÆ÷Åä] Åõ¾Ö´Ï¿ø ¹Úº½, ±ô¡¦[STÆ÷Åä] Åõ¾Ö´Ï¿ø ¾¾¿¤-¹Úº½¡¦[STÆ÷Åä] Åõ¾Ö´Ï¿ø ¾¾¿¤, 'ÆÄ¡¦[STÆ÷Åä] Åõ¾Ö´Ï¿ø, ¼ÕÈï¹Î ¡¦[STÆ÷Åä] µ¿·áµé°ú ÀÎ»çÇÏ´Â¡¦[STÆ÷Åä] ¼ÕÈï¹Î, ÅäÆ®³Ñ 10¡¦[STÆ÷Åä] ¼ÕÈï¹Î, ÇÑ±¹¿¡¼­ ¡¦[STÆ÷Åä] ¼ÕÈï¹Î °íº°Àü ÀÀ¿ø¡¦[STÆ÷Åä] ¼ÕÈï¹Î, ¾ç¹ÎÇõ°ú ¡¦",
    "신문사": "기타",
    "길이": 10008
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/4/2025",
    "제목": "[플맨픽-금융] 농협은행, 'APEC 2025 KOREA' 개최 기념 예금 출시 外",
    "링크": "https://www.pressman.kr/news/articleView.html?idxno=92569",
    "내용": "농협은행, 'APEC 2025 KOREA' 개최 기념 예금 출시사진=NH농협은행 제공NH농협은행(은행장 강태영)은 경북 경주시에서 개최되는 'APEC 2025 KOREA'의 성료를 기념하는 예금을 출시했다고 4일 밝혔다.'APEC 2025 KOREA 성공개최를 위한 예금'은 1인 1계좌로 개인이 가입 가능하다. 가입기간은 1년으로, 100만원 이상 3,000만원 이내에서 가입할 수 있다.NH올원뱅크로 가입 시 우대금리 0.1%p를 제공한다. 수익의 일부는 지역사회 상생을 위해 사용된다.상품 가입은 NH농협은행 영업점 및 NH올원뱅크에서 가능하며, 기타 상품 관련 자세한 사항은 전국 농협은행 영업점 및 고객행복센터, 디지털채널에서 확인할 수 있다.신한라이프, 'SOL메이트 시니어 콜센터' 오픈사진=신한라이프 제공신한라이프(대표이사 사장 이영종)는 디지털 환경에 익숙하지 않은 고령층 고객들의 편의성을 높이기 위해 'SOL메이트 시니어 콜센터'를 오픈하고 맞춤형 상담 서비스를 시작한다고 4일 밝혔다.시니어 콜센터는 어르신들이 보다 쉽고 편리하게 상담을 받을 수 있도록 전문가 양성을 통해 서비스 품질을 개선하고 특화된 서비스 제공뿐만 아니라 정서적 교감까지 형성하는 고령자 친화적 서비스를 제공한다.상담 센터에 70세 이상 고객의 콜이 인입되면 복잡한 ARS 없이 전문 상담사로 직통 연결되고 최근 통화 이력이 있는 고객은 고객 이해도가 높은 직전 상담사가 우선적으로 배정된다.모든 상담사가 통화 중일 경우에는 간단한 조작만으로 콜백 신청이 가능해 장시간 대기로 인한 불편함도 크게 줄어들 것으로 기대된다.또 신한라이프는 서비스 품질 개선을 위해 시니어 전문 상담사 인증제를 도입하고 시니어 고객의 이해를 도울 수 있도록 상담사 전문 교육 과정도 개설한다.시니어 고객 증가 추세에 맞춰 전문 인력 양성을 통해 상담 기법을 향상시키고 운영 규모를 점차 확대한다는 계획이다.더불어 시니어 고객을 위해 개인화된 계약 관리 서비스도 선보인다. 연금보험 가입자에게는 연금개시 이전에 연금 수령 방법 등 상품의 특성을 미리 설명하고, 장기간 접촉이 없던 고객은 미청구 보험금 확인이나 헬스케어 서비스 등을 선제적으로 안내한다.'SOL메이트 시니어 콜센터' 번호는 기존과 동일하며, 평일 오전 9시부터 오후 8시까지 운영한다.카카오뱅크, '제27회 정동진독립영화제'에 5천만 원 기부사진=카카오뱅크 제공카카오뱅크(대표 윤호영, Daniel)가 지난 8월 1일부터 3일까지 강원도 강릉시 정동초등학교에서 열린 '제27회 정동진독립영화제'에 총 5천만 원을 기부했다고 4일 밝혔다.이번 후원은 모두가 물리적·제도적 장벽 없이 편하게 영화를 즐길 수 있는 '배리어프리 환경 조성'을 위해 이뤄졌다.정동진독립영화제는 국내 유일의 야외 독립영화제로 강원 지역 최초이자 최대 규모다.올해 행사는 총 27편의 독립영화를 시각·청각 장애인을 위해 '배리어프리 버전(barrier free version)'으로 무료 상영했으며, 개막식과 주요 프로그램에 자막 및 수어 통역을 제공해 접근성을 높였다.카카오뱅크는 이번 영화제의 유일한 민간 후원사로 참여했다. 후원금은 수어 통역 안내용 LED 스크린 설치, 장애인과 노약자를 위한 무료 셔틀버스 운영, 휠체어 이용자를 위한 임시 화장실·경사로 마련 등 교통약자의 이동권 보장을 위한 시설 개선에 활용됐다.또한 카카오뱅크는 환경 보호를 위한 지원에도 나섰다. 지난해 중단됐던 '쓰레기 배출량 조사'가 이번 후원으로 재개됐으며, 관람객에게는 일회용품 대신 재사용 가능한 '제로웨이스트 키트'와 재활용 가능한 '조립형 종이 의자'가 제공됐다.카카오뱅크 관계자는 \"26년간 무료로 진행된 정동진독립영화제에 일조하게 돼 뜻깊게 생각한다\"며, \"앞으로도 사회적 가치를 높이는 다양한 지원 활동을 지속해 나갈 계획\"이라고 말했다.교보생명, 광복80주년 기념 대국민 캠페인 전개사진=교보생명 제공교보생명이 광복 80주년을 맞아 서울 광화문 본사 외벽에 독립운동 정신을 상징하는 '남상락 자수 태극기'를 래핑해 게시했다고 4일 밝혔다.이번 태극기 래핑은 행정안전부가 주관하는 '나라사랑 태극기 달기 운동'의 일환으로 기획됐다.래핑은 가로 31미터, 세로 31미터 크기로 광화문 교보생명 빌딩 5층부터 12층까지 총 8개 층에 걸쳐 설치됐으며, 오는 17일까지 볼 수 있다.교보생명이 내건 태극기는 2019년 3∙1운동 100주년 때에도 건물 외벽에 선보인 바 있는 '남상락 자수 태극기'다.이 태극기는 독립운동가 남상락 선생이 1919년 충남 당진 지역에서 펼쳐진 4·4 만세운동에 쓰기 위해 만든 것으로, 선생의 아내 구홍원 여사가 가내수공업 방식으로 짠 명주에 손바느질로 자수를 놓아 만들었다고 전해진다.희소성과 사료적 가치를 인정받아 2008년 국가등록문화재 제386호로 지정됐다.교보생명 관계자는 \"광복 80주년을 맞아 독립운동가들의 숭고한 희생과 헌신을 기억하고, 민족기업으로서 국민과 함께 성장해 나가고자 한다\"고 말했다.교보생명은 이번 광복 80주년 기념 캠페인의 일환으로 온라인 퀴즈 이벤트도 진행한다. 독립운동가와 관련된 퀴즈를 풀면, 정답자 중 추첨을 통해 푸짐한 경품(태극기골드바, 도자기갓잔, 커피교환권 등)을 증정한다.이벤트는 8월 7일부터 29일까지 교보생명 공식 블로그와 광화문글판 인스타그램 채널을 통해 참여할 수 있다.BNK부산은행, '국민연금, 모바일로 바꾸고 선물 받으세요!' 이벤트사진=BNK부산은행 제공BNK부산은행(은행장 방성빈)은 국민·기초연금 수급계좌 변경 서비스 시행을 기념해 오는 19일(화)까지 '국민연금, 이제 모바일로 바꾸고 선물 받으세요!' 이벤트를 실시한다고 4일 밝혔다.이번 이벤트는 부산은행 모바일뱅킹 앱(App) 내 '국민·기초연금 계좌변경' 메뉴를 통해, 기존 다른 금융기관에 등록된 국민연금 수급계좌를 부산은행 계좌로 변경한 고객 중, 실제로 입금이 완료된 고객을 대상으로 진행된다.이벤트에 참여한 고객 전원에게는 이마트(신세계) 상품권 3만 원이 9월 초 일괄 제공될 예정이다.단, 이벤트 참여를 위해서는 부산은행 모바일뱅킹 앱(App) 내 이벤트 페이지에서 별도 응모가 필요하며, 2024년 1월부터 2025년 7월 사이에 이미 부산은행 계좌로 국민연금을 수령 한 이력이 있는 고객은 대상에서 제외된다.또한 경품 지급 시점 기준, 마케팅 수신 동의(SMS 및 PUSH 포함)가 완료돼 있어야 한다.부산은행은 지난 28일부터 '국민·기초연금 계좌변경 서비스'를 시행하고 있으며, 본 서비스를 통해 시니어 고객이 별도의 방문이나 서류제출 없이 간편하게 연금 수급계좌를 변경할 수 있도록 금융 편의성을 강화했다.이벤트에 대한 자세한 내용은 부산은행 모바일뱅킹 앱(App)을 통해 확인할 수 있다.하나은행, 사랑의열매와 유산 기부 활성화 맞손(왼쪽부터)이은정 하나은행 하나더넥스트본부장, 황인식 사랑의열매 사무총장. 사진=하나은행 제공하나은행(은행장 이호성)은 사랑의열매 사회복지공동모금회(회장 김병준)와 유산 기부 활성화를 위한 업무협약(MOU)을 체결했다고 4일 밝혔다.이번 협약은 유산 기부에 대한 사회적 인식을 제고하고 접근성 강화를 도모해 누구나 쉽게 참여할 수 있는 기부 문화를 조성하기 위해 마련됐다.하나은행은 이번 협약을 통해 사후 재산에 대한 나눔의 의사를 밝힌 기부자들에게 하나은행 유언대용신탁의 안정적인 제도적 기반을 안내하는 것은 물론, 신뢰할 수 있는 기부처를 통한 정확하고 신속한 사후 기부 서비스를 제공한다.또한, 하나은행은 사랑의열매와 함께 유산 기부자 유입 경로 확대와 마케팅 다각화, 유산 기부자의 사회적 가치 실현을 위한 상호 협력 체계를 구축해 나가기로 했다.이은정 하나은행 하나더넥스트본부장은 \"유산 기부의 따뜻한 가치가 도움이 필요한 곳으로 온전히 이전되고 발휘될 수 있도록 하나은행이 앞장서겠다\"며, \"유언대용신탁이라는 제도를 통해 고귀한 나눔의 뜻이 우리 사회에서 보편적이고 지속적으로 이어질 수 있도록 최선의 노력을 다하겠다\"고 밝혔다.DB손해보험, 국회환경생태기상ICT융합포럼 개최사진=DB손해보험 제공DB손해보험(대표 정종표)은 국회환경생태기상ICT융합포럼(EEMICF), 한국장기생태연구네트워크(KLTER)와 함께 미래 생태학자 양성을 위한 '제4회 국제생태학교'를 4일부터 10일까지 몽골 울란바토르의 몽골국립대학교 및 호스타이 국립공원에서 개최한다고 4일 밝혔다.지난 4월 23일부터 6월 8일까지 생물학, 산림학, 환경학 전공 대학생 3학년 이상 및 대학원을 대상으로 참가자를 선발했고, 교통비(항공권 포함) 및 체제비 일체를 지원한다.'몽골 야생동물 및 멸종위기종 보전(Mongolian Wildlife and Endangered Species Conservation)'이라는 주제로 진행되는 이번 국제생태학교는 아시아-태평양 지역의 생태학 분야 대학원생과 연구자들에게 현장 교육과 국제적인 교류의 장을 제공한다.이번 프로그램에는 다양한 전문가들의 강연이 마련돼 있으며 참가자들은 호스타이 국립공원에서 멸종위기종인 프르제발스키말(Przewalski`s Horse) 관찰과 생태 조사 활동을 진행한다.한편, DB손해보험은 2022년 태국, 2023년 대만, 2024년 한국에서 열린 국제생태학교를 꾸준히 후원해 왔으며, 2025년 몽골 행사의 성공적 개최를 위해서도 적극적으로 지원할 예정이다.KB국민카드, KB큽속충전 세계축제 시즌3 이벤트사진=KB국민카드 제공KB국민카드(사장 김재관)가 'KB큽속충전 세계축제 시즌3' 이벤트 참가자를 모집한다고 4일 밝혔다.KB큽속충전 세계축제 마지막 행선지인 '독일 옥토버페스트'는 9월 말부터 10월 초까지 2주동안 뮌헨에서 개최되며 맥주 500만 리터, 소시지 20만개가 넘게 소비되는 매년 약 500만명 이상 참가하는 축제다.KB Pay 앱을 통해 오는 18일까지 응모 및 참가 신청서를 작성하고 개인 SNS에 'KB국민카드 해외이벤트' 이미지와 함께 필수 해시태그 '#KB큽속충전, #해외에선 KB, #KB해외이벤트'를 포함해 게시물을 업로드하면 된다.참가 신청서에 기재된 지원 동기와 여행 계획을 바탕으로 7명을 선정하며, 선정된 고객은 세계축제를 함께 즐길 팀원 1인을 지정할 수 있다. 총 7팀(14명)에게 팀당 600만원 상당의 해외여행 경비와 스페셜 굿즈를 제공한다.또한, 응모 및 참가 신청을 완료한 고객을 대상으로 300명을 추첨해 스타벅스 아메리카노 모바일 상품권도 증정한다.행사 관련 자세한 사항은 KB Pay 앱 및 홈페이지를 통해 확인 가능하다.OK저축은행, '읏맨 오픈' 내달 12일 개막사진=OK금융그룹 제공OK금융그룹의 주력 계열사인 OK저축은행은 내달 개최되는 'OK저축은행 읏맨 오픈' 얼리버드 티켓 판매를 개시한다고 4일 밝혔다.오는 9월 12일부터 14일까지 사흘간 경기도 포천에 위치한 아도니스 컨트리클럽에서 진행되는 'OK저축은행 읏맨 오픈'은 총상금 10억원, 우승상금 1억8000만원 규모의 한국여자프로골프협회(KLPGA) 공식 투어다.올해로 15회차를 맞이한 OK저축은행 읏맨 오픈은 KLPGA 정규투어 전체 30개 대회 중 15회 이상 개최된 단 10개의 대회이자 유일한 3라운드 대회다.특히 올해는 대회 개최 15회차를 기념해 총상금을 기존 8억원에서 10억원으로 증액하고, 현장을 찾는 갤러리들을 위한 특별한 부스를 운영도 운영하기로 했다.이번 대회에는 OK금융그룹이 후원하는 골프 장학사업인 'OK골프장학생' 출신 선수들을 포함해 120명의 유수한 선수들이 참가한다.또한 프로골퍼 박성현이 초청선수로 출전할 예정이다.얼리버드 티켓은 다음달 9월 7일까지 판매되며, 예매 시점에 따라 최대 약 30%의 할인 혜택을 받을 수 있다.또한, 100매 한정 판매되는 프리미엄 패스 구매자 전원에게 전일권 2매와 대회장 클럽하우스 정문 발렛 서비스를 제공하고, OK저축은행 읏맨 오픈만의 특별 굿즈로 구성된 웰컴 기프트가 제공될 예정이다.대회 현장에서 판매하는 다양한 굿즈를 구매한 갤러리에게는 경품 응모권이 주어진다.더불어 OK저축은행은 갤러리 편의를 위해 경복대학교 포천캠퍼스에 갤러리 임시 주차장을 운영하고, 대회장까지 무료 셔틀버스를 운영할 예정이다.하나카드, 국내 여행 활성화 할인 프로모션 실시사진=하나카드 제공하나카드(대표이사 성영수)는 본격적인 여름 휴가를 맞아 침체된 지역경제 활성화에 기여하고 어려운 소상공인을 지원하고자 '국내 여행 활성화' 프로모션을 8월 한 달간 진행한다고 4일 밝혔다.고물가 시대 속에서도 알뜰하고 풍성하게 국내여행을 즐길 수 있도록 ▲국내 여행 숙소 할인 ▲주요 워터파크 입장권 할인 ▲최대 100만 하나머니 여행지원금 추첨 등 다양한 이벤트를 선보인다.먼저 숙박 예약 플랫폼 NOL(야놀자)에서 8월 한 달 동안 국내 숙소 7만원 이상 결제 시 5천원 즉시 할인 가능한 쿠폰이 매일 오전 10시에 선착순 100명에게 제공된다.NOL 인터파크투어에서는 하나카드로 국내 숙소 30만원 이상 결제 시 4% 할인(최대 2만원 한도) 쿠폰을 제공한다.해당 쿠폰은 국내 숙소 상품 페이지에서 다운로드할 수 있으며 행사기간 내 1회 사용 가능하다.전국 주요 워터파크에서 입장권 할인 행사도 진행한다. ▲캐리비안베이 종일권 최대 50% 할인(현장/스마트 예약) ▲휘닉스파크 블루캐니언 본인 입장권 최대 30% 현장 할인 ▲오션월드 입장권 최대 30% 현장 할인 ▲용평 워터파크 입장권 최대 25% 현장 할인 ▲하이원 워터월드 입장권 최대 30% 현장 할인 ▲웰리힐리파크 워터플래닛 입장권 최대 30% 현장 할인 ▲클럽디오아시스 입장권 최대 45% 할인 ▲소노캄 제주 최대20% 현장 할인이 적용 된다.국내 리조트 ▲웰리힐리파크 최대 70% 객실 할인 ▲모나용평 ▲휘닉스 플레이스 캠프 제주에서는 하나카드 전용 패키지가 제공된다.더불어 어려운 소상공인을 지원하고 국내 여행 소비 진작을 위한 이벤트도 마련돼 있다. 이벤트 기간 동안 응모하고 '민생회복 소비쿠폰' 사용 가맹점에서 하나카드로 1만원 이상 결제 시 추첨을 통해 1만 하나머니부터 100만 하나머니까지 여행 지원금을 지급한다.이벤트와 관련된 자세한 내용은 하나카드 모바일 홈페이지 및 하나페이 앱에서 확인할 수 있다.신한카드, 토플·GRE® 응시료 할인 이벤트사진=신한카드 제공신한카드(사장 박창훈)는 대표적인 영어 시험인 토플, GRE®에 응시하는 고객들을 위한 이벤트를 진행한다고 4일 밝혔다.신한카드는 오는 11월 30일까지 이벤트에 응모하고 ETS 공식 접수 사이트에서 토플·GRE® 응시료를 결제한 고객에게 건당 3만원을 캐시백해준다.신용카드 고객이 대상이며, USD로 건당 $200 이상 결제시 혜택을 받을 수 있다.시험 응시가 잦은 고객들은 매월 결제한 응시료에 대해 중복으로 캐시백 혜택을 받을 수 있다. 토플 시험을 8월에 2회, 9월에 1회 응시한 고객은 총 9만원 캐시백이 지급되는 식이다. 월 최대 2회, 연 최대 14회의 응시 건에 대해 캐시백을 제공한다.신한카드 관계자는 \"유학이나 어학 공부를 계획중인 고객들을 위한 이벤트를 마련했다\"며 \"앞으로도 고객의 다양한 라이프스타일을 위한 이벤트들을 확대 운영할 것\"이라고 말했다.우리은행, 본점 딜링룸 리뉴얼사진=우리은행 제공우리은행(은행장 정진완)은 서울 중구 회현동 소재 본점 딜링룸을 새롭게 단장했다고 4일 밝혔다.이번 새단장을 통해 딜링룸에는 글로벌 시장 상황을 실시간으로 공유할 수 있는 대형 금융 전광판과 티커보드가 설치됐으며, 근무 공간 재배치 및 직원 휴게 라운지 신설 등을 통해 보다 쾌적한 근무 환경이 조성됐다.특히, 장시간 고도의 집중력이 요구되는 트레이딩 업무 특성을 반영해, 효율성과 휴식의 균형을 고려한 공간 설계가 이뤄졌다.우리은행은 지난해 외환 전자거래 플랫폼 '우리WON FX'를 출시해 언제 어디서든 실시간 환율로 외환 거래를 이용할 수 있는 비대면 서비스를 제공하고 있으며, 수출입기업의 환리스크 관리도 지원하고 있다.또한, 영국 런던에 FX Desk를 개설해 운영하고 있으며, 2026년 상반기에 '런던트레이딩센터(London Trading Center)'로 확대 개편할 예정이다.이를 통해 24시간 글로벌 외환 거래 체계를 강화하고, 현지 시장 대응 역량을 한층 강화한다는 전략이다.IBK기업은행, '2025 서울 핀테크 위크 데모데이' 참여기업 모집사진=IBK기업은행 제공IBK기업은행(은행장 김성태)은 오는 9월 30일 여의도 콘래드 서울에서 개최 예정인 '2025 서울 핀테크 위크 데모데이 with IBK기업은행'에 참여할 핀테크 기업을 모집한다고 4일 밝혔다.이번 데모데이는 우수한 핀테크 기업을 발굴 및 홍보하고 성장가능성을 보유한 스타트업의 역량을 이끌어내 핀테크 스타트업들이 적기에 투자 자금을 조달할 수 있도록 지원하는 행사이다.특히 이번 행사부터는 벤처캐피탈(VC) 및 핀테크 유관 기관들의 참여를 대폭 확대해 우수한 핀테크 기업들이 현장에서 투자 연계와 파트너십 논의 등 실질적인 협업 기회를 모색할 수 있도록 기획됐다.창업 7년 이내 핀테크 기업으로 후속 투자유치 단계가 'Pre A' 또는 'Series A'라면 누구나 지원할 수 있다. 참여 신청은 오는 8월 4일부터 8월 18일까지 스타트업 플러스 홈페이지를 통해 가능하다.심사를 통해 선발된 12개 핀테크 기업은 'IR 고도화 지원 프로그램'을 거친 후 본 행사인 데모데이에 참가한다.우수 기업으로 선정된 3개 기업에게는 ▲서울핀테크혁신상(서울핀테크랩 1년 입주 혜택), ▲IBK특별상(IBK 1st LAB 선발 및 기업은행과 PoC협업 기회), ▲인기상(서울핀테크랩 1년 멤버십 혜택) 등이 주어진다.기업은행 관계자는 \"핀테크 스타트업이 금융산업의 새로운 주역으로 성장할 수 있도록 지속적인 관심과 지원을 아끼지 않겠다\"고 말했다.신한은행, 급여클럽+ 코빗 쿠폰 이벤트 진행사진=신한은행 제공신한은행(은행장 정상혁)은 4일부터 29일까지 가상자산 거래소 코빗과 함께 급여클럽+ 신규 가입 고객을 대상으로 최대 3만원 상당의 혜택을 제공하는 쿠폰 이벤트를 진행한다고 밝혔다.급여클럽+는 신한 SOL뱅크에서 제공하는 소득 입금 고객 대상 디지털 멤버십 서비스이며, 매월 50만원 이상 소득 입금 시 지급되는 '월급봉투'로 원하는 경품을 교환하고 100% 당첨되는 '클럽데이'(매월 15일) 등을 통해 다양한 혜택을 제공한다.이번 이벤트는 급여클럽+를 최초 가입한 고객 선착순 1만명을 대상으로 하며, 코빗에서 ▲계좌 최초 연동 시 5천원 ▲10만원 이상 순입금 시 7천원 ▲30만원 이상 거래 시 3천원 상당의 이더리움(ETH)을 제공한다.또한, 코빗 신규 가입 고객에게는 별도 제공되는 '웰컴 리워드' 및 '첫 거래 리워드'를 통해 최대 15,000원 상당의 혜택이 추가로 제공돼, 총 30,000원 상당의 혜택을 누릴 수 있다.이벤트 참여는 '신한 SOL뱅크'에서 급여클럽+ 가입 후 이벤트 페이지에서 발급받은 쿠폰번호를 코빗 앱에서 입력하면 된다. 자세한 내용은 '신한 SOL뱅크' 이벤트 페이지에서 확인 가능하다. [프레스맨]저작권자 © 프레스맨 무단전재 및 재배포 금지개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기한시은 기자sieun.han@pressman.kr한시은 기자 다른기사 보기Tag키워드#신한은행#기업은행#우리은행#신한카드#하나카드#OK금융#국민카드#DB손해보험#하나은행#부산은행#교보생명#카카오뱅크#신한라이프#농협은행",
    "신문사": "기타",
    "길이": 9585
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/4/2025",
    "제목": "취업준비에 한줄기 빛이 되어준 '민생회복 소비쿠폰'",
    "링크": "https://www.korea.kr/news/reporterView.do?newsId=148946995&call_from=naver_news",
    "내용": "일상을 살아가다 보면 예상치 못한 지출이 한꺼번에 찾아올 때가 있다.자격증 응시료, 교재 구매, 면접 준비 등으로 바빠지는 시기엔 더욱 그렇다.최근 취업 준비를 본격적으로 시작하며 경제적인 무게감도 자연스럽게 따라왔는데, 이 무렵 정부의 '민생회복 소비쿠폰' 소식을 듣고 관심을 가지게 됐다.나처럼 사회 진입을 앞둔 청년들에게는 작지만 실질적인 지원이 될 수 있을 것 같았다.출생 연도 끝자리에 따른 5부제 신청 일정에 맞춰 카카오뱅크를 통해 신청했고, 생각보다 간편한 절차로 소비쿠폰을 발급받을 수 있었다.지역사랑상품권을 비롯해 민간 은행 카드 등 다양한 방식을 선택해 지원금을 받을 수 있었는데, 나는 기존에 자주 사용하던 카카오뱅크를 이용해 소비쿠폰을 신청하기로 했다.'카카오뱅크'를 비롯한 은행 앱을 통해 손쉽게 신청할 수 있는 '민생회복 소비쿠폰'.카카오뱅크에서의 신청 과정도 매우 간단했다.본인의 출생 연도에 맞는 요일에 앱에 접속해 간단한 본인 인증을 거친 뒤, 별도 카드 발급 없이 잔액이 자동 충전되는 방식으로 쿠폰을 받을 수 있었다.사용도 일반 체크카드처럼 가능해서 별도의 적응 과정 없이 손쉽게 활용할 수 있었다.지원금은 별도로 구분되어 표기되어 있어 잔액 확인도 쉬웠고, 사용처도 넓어 실생활에 바로 적용할 수 있었다.특히 편의점, 동네 카페 등에서도 자연스럽게 쓸 수 있다는 점이 인상 깊었다.신청 후 다음 날 바로 지원금을 사용할 수 있다는 문자를 받았고, 소비쿠폰을 받은 은행의 카드를 사용하면 카드 결제보다 소비쿠폰 사용이 우선시되는 방식으로 지원금 활용이 가능했다.지역 카페 등 많은 소비처에서 활용이 가능한 '민생회복 소비쿠폰'.소비쿠폰을 받은 직후, 가장 먼저 지원금을 사용한 건 지인과 카페에 방문했을 때였다.소비쿠폰의 존재 덕인지 평소보다 조금 더 마음 편하게 주문할 수 있었기에 여유로운 대화 속에서 준비 과정에서의 스트레스를 털어낼 수 있었다.취업 준비를 하다 보면 의도치 않게 여유를 줄이는 습관이 생기곤 하는데, 이날만큼은 무언가를 참거나 계산하지 않고 온전히 휴식을 즐길 수 있었다.짧은 시간의 만남이었지만, 오랜만에 웃을 수 있었고 다시 준비에 집중할 수 있는 에너지를 얻었다.소비쿠폰이 일상 속 작은 여유를 선물해 준 셈이다.'민생회복 소비쿠폰'으로 구매가 가능한 편의점 도시락.이후 소비쿠폰은 다양한 일상 소비에 자연스럽게 스며들었다.간단하게 끼니를 해결해야 할 때는 편의점을 활용했고, 도서관에 가기 전 테이크아웃한 커피 한 잔은 공부에 들어가기 전 작은 의식을 만들어줬다.점심을 챙기기 애매한 시간대에는 삼각김밥과 간단한 음료를 사 먹거나, 늦은 저녁엔 편의점 도시락으로 한 끼를 대신하곤 했다.또, 집중해서 공부할 수 있는 공간이 필요했던 날엔 스터디카페를 결제해 조용한 분위기에서 준비에 몰입할 수 있었다.공부를 마친 후 나오는 길에 다시 테이크아웃 커피 한 잔을 손에 들었고, 그런 루틴 속에서 작은 만족과 성취감을 느낄 수 있었다.흩어져 있는 일상의 순간마다 소비쿠폰이 실질적인 도움이 되어주었다.'민생회복 소비쿠폰'을 사용해 스터디카페에서 공부한 모습.남은 지원금은 조금 더 실용적인 방향으로 사용해 볼 계획이다.우선, 꼭 필요했던 전공 서적을 구매하려고 지역 서점을 찾아볼 생각이다.평소에도 종이책을 직접 펼쳐보는 걸 선호하는 편이라 직접 서점을 방문해 책을 사는 것을 좋아하는데, 온라인보다 조금 비싸더라도 지역 상권을 살리는 취지와 연결된다는 점에서 의미 있는 소비를 할 수 있을 것이라는 기대감이 든다.또 하나는 면접을 앞두고 예약해 둔 헤어 세팅인데, 헤어 스타일이 면접 전체 분위기를 결정짓는 요소일 수 있다는 걸 느꼈기에 깔끔하고 단정한 이미지를 만드는 데 지원금을 활용해 보고자 한다.지원금 사용 시 바로 문자를 통해 받을 수 있던 사용금액/잔여금액 안내.무엇보다 이번 체험을 통해 느낀 건, 소비쿠폰이 단순한 '지원금'이 아니라는 점이다.자칫 지출을 미루거나 고민해야 했던 작은 선택의 순간에서, 조금은 덜 망설이게 해주는 역할을 해줬다.그것이 커피 한 잔이든, 공부할 수 있는 공간이든, 앞으로의 기회를 위한 준비든 말이다.매번 허리띠를 졸라매는 방식으로 살아가기보다는, 지원을 통해 스스로를 돌보는 연습도 필요하다는 걸 새삼 깨달았다.덕분에 나를 위한 소비가 무모하게 느껴지지 않았고, 그 자체로도 의미 있는 경험이었다.민생회복 소비쿠폰은 지역 상권을 살리는 목적도 있지만, 개인의 생활에도 분명한 변화를 만들어낸다.앞으로도 이러한 정책이 더 많은 사람들에게 실질적인 도움을 줄 수 있도록, 각자의 일상에서 적극적으로 활용해 보는 것이 중요하다는 생각이 든다.나 역시 남은 소비 계획을 알차게 마무리하고, 이 경험을 기반으로 더 단단한 준비를 이어갈 예정이다.조용히 준비를 이어가야 하는 시기지만 그 안에서도 충분히 따뜻한 지원과 연결감을 느낄 수 있었다는 점에서, 이 정책은 내게 단순한 지원금을 넘어 하나의 든든한 '기반'이었다.정부가 제공한 이 지원이 더 많은 사람들의 '회복'을 가능하게 하길 바란다.정책기자단|양은빈bin2bin249@khu.ac.kr어려운 정책을 알기 쉬운 이야기로 전달하겠습니다.",
    "신문사": "기타",
    "길이": 2515
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/4/2025",
    "제목": "콕시클, SM 대세 보이그룹 'RIIZE(라이즈)'와 만났다…글로벌 텀블러 컬...",
    "링크": "https://www.thebilliards.kr/news/articleView.html?idxno=28212",
    "내용": "사진=콕시클 제공[빌리어즈앤스포츠=안소영 기자] 프리미엄 텀블러 브랜드 ‘콕시클(CORKCICLE)’이 SM엔터테인먼트 소속 보이그룹 ‘RIIZE(라이즈)’와 함께 특별 컬렉션을 출시한다고 밝혔다.전 세계 50여 개국에서 사랑받는 콕시클은 K-POP 열풍을 라이프스타일 아이템과 연결하기 위해 이번 협업을 기획했다. K-POP 아티스트 첫 협업 파트너인 RIIZE(라이즈)는 차세대 K-POP 열풍의 선두주자로 주목받고 있는 보이그룹이다.데뷔와 동시에 'Get A Guitar', 'Love 119', 'Boom Boom Bass', 'Fly Up' 등 발표곡마다 연속 히트를 기록했으며, 올해 전 세계 22개 지역을 순회하는 첫 월드 투어를 통해 개최하는 콘서트마다 전석 매진을 이어가고 있다. 현재 국내를 넘어 글로벌 음악 팬들까지 사로잡고 있어, 이번 글로벌 텀블러 컬렉션 또한 각국의 소비자들로부터 많은 사랑을 받을 것으로 예상된다.이번 컬렉션은 실용성과 소장 가치를 겸비한 제품으로 팬은 물론 많은 소비자들의 높은 주목을 받고 있다. 신제품은 텀블러 본품과 함께 리무버블 스티커 및 앨범 미공개 컷이 담긴 포토카드로 구성되며, 총 4가지 디자인과 용량으로 선보인다.사진=콕시클 제공출시 제품은 RIIZE X 콕시클 크루저 40oz(1180ml) SET, RIIZE X 콕시클 스포츠 캔틴 20oz(590ml) SET, RIIZE X 콕시클 캔틴 16oz(470ml) SET, RIIZE X 콕시클 텀블러 16oz(470ml) SET 등 4종이다.해당 컬렉션은 오는 8월 4일 네이버플러스 스토어를 통해 선 공개되며, 이를 기념해 ‘네이버 신상위크’ 행사도 함께 진행된다. 행사 기간 동안 전 제품은 ‘N배송’ 서비스를 제공하며, 베스트 리뷰어 50명에게는 N포인트 3,000원이 증정된다. 이어 8월 11일부터는 SM TOWN&STORE와 카카오톡 선물하기에서도 만나볼 수 있다.콕시클 관계자는 “그동안 디즈니, 스타벅스, 스포티파이 등 글로벌 브랜드와의 협업은 많았지만, K-POP 아티스트와의 협업은 이번이 처음”이라며 “이번 RIIZE와의 콜라보레이션을 통해 K-POP 팬덤과 라이프스타일 브랜드 간 새로운 시너지를 기대한다”고 밝혔다. 해당 제품은 한국을 포함해 인도네시아, 싱가포르 등 6개국에 순차적으로 출시될 예정이다.안소영 기자beautysoyou@daum.net다른기사 보기저작권자 © 빌리어즈 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1200
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/4/2025",
    "제목": "英 싱글 1위 이어 美 빌보드 앨범 2위…'케데헌' 돌풍 계속",
    "링크": "https://n.news.naver.com/mnews/article/079/0004052183?sid=103",
    "내용": "핵심요약발매 6주 차에 다시 2위…英에선 13년 만에 1위넷플릭스 애니메이션 영화 '케데헌'은 세계적인 K팝 그룹 헌터릭스의 멤버 루미, 미라, 조이가 음악과 노래, 춤을 통해 악령의 위협으로부터 세상을 지켜내는 이야기를 그린다. 넷플릭스 영상 캡처전 세계에서 신드롬을 일으키고 있는 넷플릭스 애니메이션 영화 '케이팝 데몬 헌터스(이하 케데헌)' 인기가 식지 않고 있다.3일(현지시간) 빌보드 차트 예고 기사에 따르면 '케데헌' OST 앨범은 발매 6주 차에 미국 빌보드 메인 앨범 차트 '빌보드 200'에서 2위를 차지했다. 이는 전주보다 한 계단 오른 결과로 자체 최고 순위 타이 기록이다.지난 6월말 '빌보드 200'에서 8위에 오른 '케데헌' OST 앨범은 이후 3위, 2위, 5위, 3위, 2위를 기록했다.여기에 소다 팝(Soda pop), 골든(Golden), 테이크 다운(Take Down) 등 OST 8곡이 미국 빌보드 싱글 차트에 진입하는 등 관심을 받고 있다. 이 가운데 '골든'은 최근 빌보드 메인 싱글 차트 '핫 100'에서 2위에 오르며 화제를 모았다.세계 양대 차트로 꼽히는 영국 오피셜 차트에선 정상을 차지했다.'골든'은 지난 1일(현지시간) 영국 오피셜 싱글 차트 '톱 100'에 1위에 올랐다. K팝이 정상을 차지한 건 지난 2012년 싸이의 '강남스타일' 이후로 13년 만이다.넷플릭스 SNS 캡처또한, 넷플릭스는 공식 SNS를 통해 미국 시카고 그랜트 파크에서 열린 '롤라팔루자 시카고'에서 트와이스의 마지막 무대를 담은 영상을 공유해 눈길을 끌었디.해당 영상은 \"더 혼문 이즈 실드(THE HONMUN IS SEALED)\"라는 문구의 드론 쇼로, 이는 '혼문을 완성했다'는 취지의 의미다. 극 중에서 '혼문'은 악령으로부터 보호하는 일종의 방어막 역할을 한하는데, 넷플릭스는 \"트와이스가 롤라팔루자에서 혼문을 완성했다\"고 전했다.트와이스 정연, 지효, 채영은극 중 '테이크 다운'을 불러 주목을 받았으며, 이 무대에서 라이브로 선보여 눈길을 끌었다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1126
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/4/2025",
    "제목": "유명희 前통상본부장 &quot;빨간모자, 관세협상 1등 공신&quot;",
    "링크": "https://n.news.naver.com/mnews/article/079/0004052146?sid=100",
    "내용": "31일 넘겼다면 관세 폭탄 불가피…선방15% 관세율, 무역적자국 중 가장 낮은 수준M.A.S.G.A 모자가 전환점…트럼프 움직여자동차 관세 15%, 아쉽지만 현실적 한계농산물 개방? 문서화 없어…韓 해석이 맞아3,500억 달러 투자, 실제 프로젝트 있어야정상회담 앞 방위비 등 제2의 청구서 우려■ 방송 : CBS 라디오 <김현정의 뉴스쇼> FM 98.1 (07:10~09:00)■ 진행 : 김현정 앵커■ 대담 : 유명희(前 통상교섭본부장)지난주 한미 관세 협상 타결이 됐습니다. 상호 관세는 15%, 투자액은 3,500억 달러. 그리고 시장 개방에 있어서는 쌀과 쇠고기는 지키되 검역을 완화하는 정도로 합의가 됐죠. 주어진 환경 속에서 우리 협상팀 최선을 다했고 선방했습니다. 다만 애초에 주어진 환경 자체가, 다시 말해서 미국의 청구서 자체가 너무 엉망이었기 때문에 우리가 선방을 했다 한들 우리 경제의 충격파는 상당할 거다. 이런 우려도 나옵니다. 게다가 디테일로 들어가면 미국과 우리나라의 해석이 엇갈리는 부분이 있더군요. 대표적인 게 투자에 대한 해석인데요. 우리는 3,500억 달러 대부분이 보증 서는 거다. 대출 주는 금액을 말하는 거다. 이렇게 설명을 했는데 미국은 그거 아니다. 직접 투자다. 이런 이야기를 하고 있어서요. 그래서 협상은 이제부터 시작이다 이런 얘기가 나오는 겁니다. 폭풍 같았던 지난주를 보내고 이제는 좀 차분한 마음으로 다시 총정리를 해 봐야겠습니다. 총정리해 주실 분 1기 트럼프 정부 때 FTA 재협상이 있었죠? 그때 그 FTA 재협상을 총괄 지휘했던 분입니다. 유명희 전 산자부 통상교섭본부장 모셨습니다. 어서 오십시오.◆ 유명희> 안녕하세요.◇ 김현정> 저 같은 일반 국민이나 전문가나 정치인이나 할 것 없이 이번 관세 협상에 대해서는 모두 한마디씩 평을 쏟아내는 주말이었습니다.◆ 유명희> 그렇습니다.◇ 김현정> 근데 저는 가장 궁금했던 게 유명희 전 본부장님은 어떤 평을 하실까 저는 굉장히 궁금했어요. 전체적인 총평부터 주신다면요?◆ 유명희> 저는 정말 어려운 여건 하에서 최선을 다해서 선방한 협상이라고 생각을 합니다. 먼저 여권부터 잠깐 설명을 드리면 일본 같은 경우에는 일본의 아카자와 경제상과 러트닉 장관이 한 4월부터 7월 말까지 이제 3개월에 걸친 시간 동안에 매주, 매 격주 이렇게 한 8번을 만나서 협상을 타결 우리는 김종관 산업부 장관이 임명받아 미국 가서 러트닉을 만난 지 사실은 일주일 만에 타결된 거, 매일 거의 만나서 타결된 겁니다.◇ 김현정> 집으로 쫓아가고 그랬잖아요.◆ 유명희> 그러니까 협상단이 갖고 있는 시간적인 압박 이거는 굉장히 상당했을 텐데 그런 가운데 정말 선방한 결과이고 거꾸로 이렇게 역으로 생각해 보면 만약에 우리가 7월 30일 그날 타결 못 했으면은 시간을 좀 더 유예해 보려고 했으면은 31일 트럼프 대통령은 관세부터 먼저 때리고 지금은 훨씬 불리한 그 상황에서 협상을 하고 있을 겁니다.◇ 김현정> 8월 1일 그러니까 7월 31일을 넘겼다면 그때부터는 우리가 상당히 불안해진 거예요?◆ 유명희> 그렇습니다. 왜냐하면 30일에 우리가 타결했는데 31일에 수십 개 국가에 대해서 15, 20, 25 심지어 39까지.◇ 김현정> 스위스.◆ 유명희> 예, 쫙 관세율을 그냥 일단 부과부터 합니다. 그래서 지금 일부 나라들은 관세를 높게 막고 협상을 하고 있는데 협상을 해보면 그런 상태에서 하면은 정말 더 쫓기고 불리한 상황이 됩니다.◇ 김현정> 우리가 시험도 말이죠. 시간에 쫓기면 그때부터는 암기가 안 되거든요, 머리에 안 돌아가거든요.◆ 유명희> 그러니까 오히려 어차피 보면 시간 지나고서 이미 나쁜 시험 점수 받고서 재시험 본다고 생각하면은 그게 얼마나 심리적인 압박이, 근데 우리가 어쨌든 딱 기간 내에 31일 발표문은 관세 발표문은 30일에 타결을 했고요. 사실 그 15%라는 율도 이제 보면 무역 적자국을 1위부터 한 15위까지 쭉 놓으면은 우리가 8위입니다. 그 1위부터 15위 국가 중에서 15 이하 나온 국가가 없습니다. 그러니까 최소 15 많게는 아까 말씀하신 스위스 39, 베트남, 대만 20, 인도 25. 이런 상황이기 때문에 정말 어려운 여건 하에서 선방했다고 이렇게 평가를 할 수 있습니다.◇ 김현정> 선방했다. 한마디로 정리하면 선방했다.◆ 유명희> 그렇습니다.◇ 김현정> 협상이라는 게 결국 주고받는 거니까 이거는 잘했고 이거는 좀 아쉽다. 이렇게 좀 따로 나눠서 볼 수 있을 것 같은데 우선 요건 잘했다 하는 긍정 포인트라면은 뭘 드시겠어요?◆ 유명희> 일단 뭐 15% 관세율이 어쨌든 무역 적자국 중에서는 그래도 높지 않게 무역 적자국 중에서는 이제 가장 낮게 나와서 다른 나라와 어쨌든 불리하지 않은 여건에서 경쟁하게 됐다. 그런 점이 포인트를 들 수 있겠고 특히 우리가 협상에서 전략으로서 정말 주요하게 작용했던 그 M.A.S.G.A, 조선업 협력을 우리의 기회로 우리의 경쟁력을 기회로 포착해서 미국에 설득력 있게 제시한 거는 정말 그 순간부터 미국이 한국은 협상을 해야겠다 해볼 만하다고 딱 클릭하게 만든 주요한 포인트였다고 생각을 합니다.◇ 김현정> 잠깐만요. 그 모자 한번 보여주세요, 그 M.A.S.G.A. 모자. 주말 사이에 이제 뒷얘기가 조금씩 나오기 시작하는데 M.A.S.G.A., 즉 Make America Shipbuilding Great Again, 줄여서 마스가 이렇게 되는데 Make America Shipbuilding Great Again. 그러니까 미국의 조선업을 다시 위대하게라고 쓰여진 이 빨간 모자를 우리 산자부 직원들이 아이디어로 냈대요. 이런 거 만들자고.사진 연합뉴스◆ 유명희> 그렇습니다.◇ 김현정> 그런 다음에 동대문에다가 제작을 의뢰해서 대한항공에 부탁해서 그걸 공수해 왔대요, 빠르게.◆ 유명희> 그렇습니다.◇ 김현정> 그래서 저걸 가지고 들어갔다는 지금 뒷얘기가 흘러나오는데 이 아이디어, 이게 주요했다고.◆ 유명희> 아주 결정적이었다고 저는 생각을 합니다. 왜냐하면 또 이것만 한 게 아니라 1m짜리 패널, 그 패널에는 미국과 한국이 어떤 지역에서 조선을 생산할 수 있으며 그리고 우리가 얼만큼 투자를 해서 어떤 인력 양성 프로그램 이걸 구체적으로 그림으로 이제 정말 시각적으로 청사진을 보여줬는데 정말 제가 러트닉 장관이었으면 딱 그 순간에 이건 트럼프 대통령에게 보고할 만한 거리가 된다. 이거 계속 발전시켜 보자.◇ 김현정> 저 모자가 뭐라고요? 그게 그렇게.◆ 유명희> 모자만 간 게 아니라 아까 말씀드렸듯이 그 패널.◇ 김현정> 패널까지.◆ 유명희> 패널에는 한미 양국에서 어느 지역에서 생산할 수 있는지 그림 그다음에 우리의 투자 금액은 어느 정도 될 건지 그리고 그걸 할 수 있는 예를 들어 인력 양성 프로그램이라든지 구체적인 아이디어, 발전시켜 나갈 수 있는. 그런 거를 아주 다이어그램으로 시각적으로 제시를 해서 딱 보여주는 순간 아마 그 러트닉 장관이 본인도 트럼프 대통령에게 보고할 거리가 있어야 되지 않습니까?◇ 김현정> 트럼프는 그런 것을 되게 중요하게 본다고 지난번에 그러셨죠?◆ 유명희> 예, 그러니까 이거는 발전시켜서 더 만들어서 보고를 해볼 만 하다, 해보자. 이런 생각을 저는 틀림없이 했을 거라고 생각합니다.◇ 김현정> 어차피 다른 나라도 문서 작업하니까 그런 거 다 문서에 쓰여 있을 텐데 트럼프라는 사람의 캐릭터, 그 스타일이 숫자도 똑똑 끊어지는 걸 좋아한다 그랬고 뭔가 쇼적인 것도 좋아한다고 그랬고 우리 협상팀이 저 모자 만드는 거 별거 아닌 것처럼 보이지만 그렇습니다. 저런 아이디어 판넬 아이디어 이런 거 잘 포착했단 말씀이에요.◆ 유명희> 그렇습니다. 한국이랑 해볼 만하다. 이렇게 생각을 했고요. 이제 아까 아쉬운 점을 말씀을 하셨는데 사실 이 상호 관세와 자동차 관세에서 어떤 점에 차이가 있냐면은 상호 관세는 우리가 15%여도 다른 나라 15%와 같은 결과는 아닙니다. 왜냐하면 이 다른 나라 같은 경우는 기존에 있던 예를 들어 미국이 평균이 2.5%의 관세라 그러면 2.5더하기 15에서 17.5가 된 거고 우리는 기존이 0이어서 15입니다. 그래서 어찌 보면 FTA의 프리미엄 2.2 상호 관세에서는 그대로 살아 있습니다. 다만 이제 일부 말씀하시는 분들은 자동차 관세에서 모든 나라가 그냥 15 우리가 이제 FTA 국이었으면 2.5가 혜택이 있어야 되는데 그 15가 아쉬운 부분이라고 정부에서도 그렇게 또 언급을 했습니다. 다만 저는 이 자동차 관세 15가 사실은 쉬운 결과가 아니었다는 점에서 두 가지를 말씀을 드리고 싶습니다.첫 번째는 미국이 사실은 빅3가 이렇게 미국의 자동차 세계 큰 회사들이 다 멕시코에 투자를 해서 거기서 생산해 수출하는데 멕시코 FTA 국가입니다. 그런데 이 멕시코에 대해서도 자동차 관세 25%고 이러저러한 혜택을 다 FTA 상의 걸 빼도 평균 한 15%입니다. 그러니까 미국 회사들이 가서 생산하는 대표적인 FTA 국가인 멕시코에서도 지금 현재 한 15% 수준인데 우리에게 사실은 그 정도보다 더 내려가리라는 거는, 우리 미국 빅3가 다 투자해 있지는 않지 않습니까? GM만 있거든요. 그래서 그게 쉽지 않은 환경이었고 또 미국에서 자동차 생산하는 디트로이트에 있는 국가들은 우리 정말 50% 관세 붙는 비싼 철강 갖다가 쓰는데 자동차 수입품에 관세 내리면 우리 힘들다. 정말 강한 불만을 제기하고 있는 상황이어서 비록 그 15%가 FTA 프리미엄이 반영되지는 못했지만 그 또한 어렵게 도출한 결과라고 생각을 합니다.◇ 김현정> 지금 제가 이제 칭찬 포인트하고 아쉬운 포인트를 질문을 드렸는데 일단 칭찬 포인트는 저 마스가 모자라든지 패널이라든지 이런 아이디어들 굉장히 잘 낸 것 같다 말씀해 주셨고 아쉬운 포인트는 유 본부장님의 아쉬운 포인트라기보다는 대체적으로 지금 다 자동차 관세를 굉장히 아쉬워 하거든요. 왜냐하면 우리도 15고 일본도 15지만 일본하고 비교하는 이유는 미국 시장에서 자동차 판매 우리와 경쟁하는 게 일본이니까 그래서 일본 얘기를 하는 건데 일본은 2.5 관세 붙어 있던 데서 15고 우리는 원래 FTA로 0이었던 것에서 15니까 우리가 손해 아니냐, 지금 그래서 아쉬워하는 거였거든요. 근데 유 본부장님은 그렇게 아쉬워할 건 아니라고 보신다는 거예요?◆ 유명희> 아쉬운 점은 분명히 있지만 협상단이 갖고 있는 항상 현실적인 제약과 여건을 봐야 되는데 미국 빅3 디트로이트의 회사들의 강한 반발 그다음에 멕시코마저도 그 15 이하로 못 내려가고 있는 점 이런 점을 감안했을 때 현실적인 여건 하에서 어쨌든 그 이상 내려가는 건 쉽지 않았을 거라고 생각을 합니다.◇ 김현정> 그러니까 우리 유 전 본부장께서는 그 협상을 예전에 해보신 분이기 때문에, 트럼프를 상대로. 지금 하나하나가 탁상공론이 아닌 현장의 느낌을 가지고 좀 논평을 해 주시는 것 같은데 아마 현실적으로 상당히 어려웠을 거다 그 얘기를 하셨어요.◆ 유명희> 그렇습니다.◇ 김현정> 그래서 이제 자동차는 사정사정했지만 결국 안 됐다고 우리 협상팀이 얘기했죠. 우리가 끝까지 얘기했는데 잘 안 됐다. 그러면서 지킨 게 쌀과 소고기 개방 부분을 지킨 것 같습니다. 쌀은 우리 주식이고 식량 주권을 지켰다는 측면에서 잘 지켰어요. 다만 소고기는 이미 30개월 이하 미국 소고기를 세계에서 가장 많이 수입하는 나라가 우리니까 그거 30개월 이상도 수입하는 걸로 열어주고 자동차를 좀 받았으면 어땠겠어? 이런 얘기하시는 분들 계시던데 그거 가능했을 거라고 보십니까?◆ 유명희> 이게 협상단의 그 노력한 결과를 볼 때 어쨌든 투자 금액을 좀 더 늘려도 자동차는 더 내려가기 힘든, 이 자동차 15%가 굉장히 어려운 선이었던 것 같습니다.◇ 김현정> 소고기 열었어도? 30개월 이상 열었어도?◆ 유명희> 저는 이 15는 여러 가지 국내적인 제약 하에서도, 미국의 국내적인 제약 하에서도 나온 거였기 때문에 쉽지는 않았을 거라고 생각합니다. 다만 이제 그 소고기 검역 문제에 있어서 이번이 통상 협상, 이번 이 관세 협상에서 비관세 장벽 같은 통상 이슈는 어찌 보면 본격적으로 다뤄지지가 않았습니다.◇ 김현정> 맞아요, 빠졌어요. 이분은 기본적인 실체와 핵심이 조선업 협력과 투자 협력입니다. 그러다 보니까 이제 우리가 또 반대로 받은 거는 관세에 대한 그 인하 상대국과 비교했을 때 불리하지 않은 조건이었고요. 그러다 보니까 이 통상 협상에서의 비관세 장벽 이슈는 앞으로도 또 언제든지 다시 재등장할 수 있는 가능성을 배제할 수는 없습니다. 그게 다가올 한미 정상회담 테이블에 오르지 않겠느냐, 우리가 이렇게 예상하는 건데 그 이야기 잠시만 내려두고요. 마저 좀 이번 협상의 뒷정리를 해 보겠습니다. 쌀의 경우 지금 한미 간에 말이 엇갈려요. 트럼프 대통령은 농산물까지 완벽한 개방을 한국이 약속했다. 이런 취지로 SNS에 썼는데 우리 대통령실에서는 원래 쌀은 99.7%가 개방돼 있었기 때문에 여기서 0.3% 추가 개방은 없다. 쌀 추가 개방하는 거 약속 안 했다. 이렇게 얘기하거든요. 이거는 누구 말이 맞는 겁니까?◆ 유명희> 저는 시장 개방은 어쨌든 이거를 새로운 약속을 하면 그야말로 문서화하고 우리 스스로의 어떤 약속을 바꿔야 되는 상황이어서 우리 정부가 이 개방한 걸 안 했다 그랬을 리는 절대 없다고 협상을 한 사람으로서 생각을 합니다. 그래서 정부가 추가 개방이 없다 그런 말은 당연히 신뢰를 하고요. 그리고 이제 협상을 하고 나면은 항상 그 자기의 관점에서 해석하고 홍보하고 그 하는 사례들은 종종 있습니다. 예를 들어 제가 옛날에 모 FTA를 했을 경우에는 우리가 너무 홍보를 열심히 했더니 상대국에서 약간 이의 제기가 들어왔습니다. 너희가 이렇게 일방적으로 막 잘했다고 홍보하면은 우리 협상단은 다 바보 되는 거 아니냐, 좀 니네 홍보를 수위 조절을 좀 해달라.◇ 김현정> 뒤로 그런 얘기가 들어왔어요?◆ 유명희> 예, 왜냐하면 협상을 하면서 긴밀하게 채널이 형성돼 있었기 때문에 서로 이제 많은 얘기를 주고받는데 우리가 이렇게 적극 홍보를 하면 상대국은 우리는 바보냐, 이제 이런 내부에서 얘기가 있을 수 있으니 좀 톤 다운을 시켜 달라. 그래서 어쨌든 홍보라는 그 관점에서 거기에 나오는 그 말에 일희일비하기보다는 우리 정부의 발표와 실제 그 약속의 문서나 이행과 이런 과정을 보면서 평가하면 되는데 개방 부분은 이게 나중에 약속해 놓고 안 하면 뒷감당이 안 되기 때문에 분명히 정부가 개방을 안 했다는 말이 맞다고 보시면 됩니다.◇ 김현정> 이건 우리 정부의 말이 맞을 것이다. 이 말씀이시고 또 하나 헷갈리는 거, 3,500억 달러. 한국 돈으로 490조 원입니다. 3,500억 달러 투자금의 행선지 문제인데요. 3,500억 달러를 미국에 투자하기로 한 건 분명합니다. 그 가운데 조선업이 1,500억 달러에 해당한다는 것도 확실해요. 다만 그 나머지 2,500억 달러를 두고 미국에서는 그거 직접 투자하고 투자처는 우리가 정해 그리고 거기서 나오는 이익금의 90%는 우리가 가져가. 이렇게 얘기를 하고 있고 우리나라에서는 그 대부분은 우리나라 금융기관이 대출해 주는 거 하고 보증서 주는 그 액수고 이익금 90% 미국이 가져가겠다는 말도 재투자를 의미하는 거지 미국이 꿀꺽 먹겠다는 의미가 아니야. 다른 얘기를 하고 있어요. 이거는 누구 해석이 맞는 건가요?◆ 유명희> 이거는 사실은 저도 발표된 내용만 보면 거의 문서화된 내용도 없고 해서 정확하게 추측하기는 힘들지만 일본도 분명히 얘기를 했습니다. 우리 지분 투자 정말 한 1~2%밖에 안 될 거다. 나머지 다 대출과 보증이다.◇ 김현정> 보증을 선다는 얘기는 그러면은 미국이 무슨 프로젝트 할 때 우리 금융기관이 거기에 대해서 보증 서 주는 액수를 말하는 거예요?◆ 유명희> 그렇습니다. 무역보험공사 수출입은행 이런 데서 거기에 대한 보증을 서는 거고 이런 걸 다 합쳐서 최대가 이제 2,000억 불이다. 그래서 먼저 그거를 하려면은 미국이 상업적으로 합리적이고 타당한 프로젝트 자체가 발굴되고 선정돼야 됩니다. 그게 상업적으로 전혀 이익이 안 나는 프로젝트에 누구도 투자하거나 보증을 설 이유가 없는 거고요. 그래서 그런 프로젝트를 발굴해서 그러면 사실은 우리도 일정 부분 참여하는 게 또 앞으로 계속 우리가 이 전략 산업 부분에서 미국과 상생 협력을 강화해 나가기 위해서 필요할 수도 있고 그래서 우리가 타당한 프로젝트면 대출과 보증 이런 이름으로 거기에 들어가고 하는 게 그런 프로젝트가 그렇게 쭉 실제 있고 쌓이면은 최대 2,000억 불까지.◇ 김현정> 그러면 본부장님 보시기에는 우리가 설명하는 보증하고 대출금이 대부분일 거야란 말이 맞을 거라고.◆ 유명희> 그렇습니다.◇ 김현정> 근데 지금 트럼프 스타일을 우리가 알잖아요. 그게 무슨 소리야, 프로젝트도 우리가 정하고 거기에 대해서 직접 투자하는 거지, 보증 아니야. 이렇게 나오면 어떡해요?◆ 유명희> 지금은 사실은 양국이 합의만 한 상태인데 저는 이제 앞으로 어떤 이행을 하기 위한 협의 기구라든지 이런 걸 만들어서 그런 디테일에 대해서 협의해 나갈 거라고 생각을 합니다.◇ 김현정> 그 과정에서 이거 좀 딴 소리하네, 그럼 협상 물려 관세 다시 25%. 이렇게 할 가능성은 없어요?◆ 유명희> 사실은 이 투자는 어쨌든 우리가 굉장히 한 제조 경쟁력을 갖고 있는 국가와의 협력입니다. 우리가 조선업이 카드였지만 사실은 우리에게 반도체, 배터리, 원전 여러 가지 분야가 있어서 한국과 제조업 경쟁력을 강화하기 위해서 이런 프로젝트를 미국이 선정 발굴하고, 미국이 선정 발굴하는 건 맞습니다. 그렇지만 상업적으로 합리적이고 타당한 걸로 거기에 우리 기업도 참여할 수 있고 대출과 보증도 할 수 있어서 한국과 제조 경쟁력 강화를 위한 협력을 해나가는 거는 미국에게도 사실은 나쁘지 않은 방향이기 때문에 저는 이 투자 펀드를 이유로 관세 25% 물릴 거야라기보다는 트럼프 정부 4년 내내 사실은 관세 리스크는 상존한다고 봐야 됩니다. 왜냐하면 이번에 브라질 같은 경우는 갑자기 50%가 되기도 하고 스위스 열심히 정상 간에도 통화를 했는데 39%가 되기도 하고 그래서 트럼프 대통령이 재임하는 4년 기간 내내 의회를 거치지 않고 본인이 마음대로 올렸다 내렸다 하면서 협상 레버리지도 쓰고 할 수 있는.◇ 김현정> 가능성은 열려 있다.◆ 유명희> 관세를 활용할 가능성은 항상 대비를 하면서 모든 일에 임해야 될 것 같습니다.◇ 김현정> 협상은 지금부터 시작이다. 이런 말을 하는 분들이 계시더라고요. 이런 디테일로 들어가게 되면은 이게 또 어떻게 될 것인가의 문제가 있는데 한미 정상회담이 곧 열립니다. 이번 달 안에 열리는 거는 확정적이라고 어제 외교부 장관이 귀국하면서 얘기를 하더라고요. 여기서 또 다른 청구서, 제2의 청구서가 나오지 않겠느냐 그게 방위비 분담금 얘기 같은 게 나오지 않겠느냐 어떻게 보세요?◆ 유명희> 기본적으로 제가 지난번에 혹시 이런 말씀을 드렸던 것 같은데 트럼프 대통령이 전략적으로는 예측 가능한데 전술적으로는 예측 불가능하다. 전략적으로 예측 가능하다는 건 방향은 정말 미리 볼 수 있다는 건데 비용 분담, 코스트 셰어링 그건 트럼프 대통령이 40세 때부터 한 거의 40년간을 계속해서 얘기해 온 겁니다. 그게 무역에서는 불균형된 무역 관계를 바로잡겠다고 관세로 나오고 안보에서는 국방비, 방위비 이런 문제로 나간다는 그 방향은 분명히 확실합니다. 근데 그걸 어느 시점에서 어느 정도 강도로 제기해서 뭘 얼마만큼 받아내느냐는 전술은 때로는 예측 불가능한 점이 있지만 그래서 저는 이번 정상회담의 내용을 이렇게 정확히 예측하기는 어렵지만 어쨌든 방위비, 국방비 이런 점에서 비용 분담 이런 게 트럼프의 주 관심사여서 그런 게 논의가 될 가능성은 우리가 정말 철저히 대비를 해야 된다고 생각을 합니다.◇ 김현정> 여기까지 듣겠습니다. 유명희 전 본부장님 고맙습니다.◆ 유명희> 감사합니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 9817
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/4/2025",
    "제목": "지그재그, 최대 94% 할인 테크 페스타 진행",
    "링크": "https://www.betanews.net/article/view/beta202508040010",
    "내용": "청호나이스, 첫 침대CF '깨끗한 잠' 공개2025-08-05",
    "신문사": "기타",
    "길이": 34
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/4/2025",
    "제목": "온라인 홀로서기' 시작한 신세계…'비욘드·비아신세계' 오픈",
    "링크": "https://n.news.naver.com/mnews/article/079/0004052135?sid=101",
    "내용": "큐레이션 쇼핑 플랫폼 '비욘드신세계'…220여개 브랜드·VIP 실적 인정까지프리미엄 여행 전문 '비아신세계'…명사 동행·시크릿 여행까지백화점 앱 리뉴얼로 원스톱 쇼핑·고품격 여행 경험 동시 구현신세계백화점 제공신세계백화점이 자체 온라인 채널을 전면 개편하며 '비욘드신세계(Beyond Shinsegae)'와 '비아신세계(Via Shinsegae)'를 오는 5일 동시 론칭한다.이번 리뉴얼은 단순 쇼핑몰을 넘어선 '경험 중심 플랫폼'으로의 도약을 예고하며, 고객에게 새로운 쇼핑 루틴과 여행 경험을 동시에 제안한다는 설명이다.비욘드신세계는 신세계백화점 앱에서 220여 개 브랜드 상품을 원스톱으로 확인하고 결제까지 가능한 큐레이션 쇼핑 플랫폼이다. SSG닷컴의 배송 및 결제 시스템을 백화점 앱에 접목해 접근성과 편의성을 높였다.오픈을 기념해 매일 밤 9시 인기 브랜드 타임딜이 열린다. 산타마리아노벨라, 헬렌카민스키, 마이크로킥보드 등 인기 아이템을 한정 특가로 선보이며, 상품권 등 풍성한 사은품도 제공한다. 오는 10일까지는 스포츠·아웃도어 특가전을, 매주 월·목에는 상시 특가관을 통해 새로운 상품을 선보인다.비욘드신세계에서 15% 할인 쿠폰도 매일 지급된다. 3만 원 이상 구매 시 최대 2만 원 할인되며, 오프라인 백화점 쿠폰팩도 추가 제공한다. 특히 12월 말까지의 구매 금액 중 최대 1천만 원까지는 내년 VIP 실적에 반영된다.신세계백화점 이성환 영업전략 담당 상무는 \"비욘드신세계는 단순한 온라인 쇼핑이 아닌 신세계백화점의 큐레이션 역량을 온라인에 구현한 첫 시도\"라며 \"차별화된 서비스로 새로운 쇼핑 루틴을 제시하겠다\"고 밝혔다.신세계백화점 제공비아신세계는 프리미엄 여행 콘텐츠에 특화된 플랫폼이다. 론칭과 동시에 유현준 건축가가 동행하는 이탈리아 건축 여행, 피아니스트 임윤찬의 카네기홀 공연 관람 패키지, 아시아 최초 싱가포르 디즈니 크루즈 등 이색 여정이 대거 공개된다.가장 눈길을 끄는 건 'OFF THE MAP' 이벤트다. 목적지, 동행 인원, 프로그램 모두 비공개인 미스터리 여행으로, 고객은 2인 기준 200만 원만 내면 왕복 항공권과 4~5성급 호텔, 식사 등 전 일정이 포함된 고품격 여행을 경험할 수 있다. 단, 앱 내 '트레블 마일리지 챌린지' 미션을 통해 일정 마일리지를 적립해야만 추첨 대상이 된다.이성환 상무는 \"비아신세계는 기존 여행 플랫폼과 차별화된 프리미엄 큐레이션이 핵심\"이라며 \"고객에게 감도 높은 여행 경험을 선사하겠다\"고 말했다.신세계는 두 플랫폼을 통해 단순한 온라인 쇼핑몰을 넘어, 쇼핑과 여행이 결합된 고객 일상 속 '라이프스타일 허브'로 자리잡겠다는 전략이다.한편, 신세계백화점의 온라인 사업 확장은 정용진 회장의 이마트와 정유경 회장의 신세계가 지배 체계를 각각 정비하면서, 온라인 커머스 부문도 분리·독립 수순에 접어든 것으로 해석된다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1528
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/4/2025",
    "제목": "신세계 센텀시티, 락피쉬웨더웨어 '젤리슈즈' 선봬",
    "링크": "https://n.news.naver.com/mnews/article/079/0004052119?sid=102",
    "내용": "신세계 센텀시티 제공신세계 센텀시티는 젤리슈즈로 유명한 라이프스타일 브랜드 '락피쉬웨더웨어'의 백화점 첫 정식 매장을 지하 2층 하이퍼그라운드에 문을 열었다.새로운 젤리슈즈 라인인 '글레어'는 쾌적한 착화감과 세련된 디자인으로 인기를 얻고 있으며, 대표적인 제품으로는 '플랫폼 샌들'과 '스퀘어 밴딩 플랫' 등이 있다.오픈 기념 프로모션으로, 시즌오프 상품 30% 할인(일부 품목 제외)과 구매 금액별 사은품 증정도 진행된다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 365
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/4/2025",
    "제목": "길찾기 넘어 생활밀착 서비스 경쟁…지도 앱 새 전성기",
    "링크": "https://www.ajunews.com/view/20250804145134332",
    "내용": "데이터, AI 기반 서비스 선보여예약·결제·정책 연계까지 확대[아주경제DB]정부가 글로벌 빅테크에 지도 데이터 반출을 긍정적으로 검토하고 있는 가운데 국내 지도 앱들이 단순 길찾기를 넘어 생활밀착 서비스 경쟁에 나서고 있다. 인공지능(AI) 기술을 더한 신규 서비스들이 인기다.4일 네이버지도, 카카오맵, 티맵모빌리티 등 국내 지도·내비게이션 플랫폼들의 생활 밀착형 서비스 경쟁에 지도 앱 사용자들이 크게 늘고 있다. 수천만명에 달하는 가입자들이 만들어 내는 데이터를 AI로 가공해 분 단위까지 정확한 도착 예상 시간을 알려주고 맞춤 목적지를 추천해준다.복잡한 지하철이나 버스서도 실내 측위기술을 활용해 어느 역에 언제 내려야 할지, 어느 칸에 타고 있어야 빨리 갈아탈 수 있는지도 알려준다.와이즈앱에 따르면 6월 국내 지도 앱 월간활성이용자(MAU)는 네이버지도 3052만명, 카카오맵 1359만명에 달한다. 국내 지도 앱 시장을 사실상 두 회사가 양분하고 있다. 중복 사용자를 제외하고 두 앱의 이용자를 합하면 약 3529만 명에 달한다. 국민 대부분이 지도 앱을 사용하고 있다. 자동차용 내비게이션 시장서는 월 사용자 1186만명을 기록한 티맵모빌리티가 여전히 선두다.관련기사\"길 잃을 걱정 없어요\" 인스파이어 리조트, 호텔업계 최초 '카카오맵 실내지도' 도입카카오맵에 실시간 여객선 정보가 쏙국내 점유율 1위는 네이버지도다. 네이버 생태계와 연동한 생활 편의 기능에서 앞섰다는 평가가 나온다. 지도에서 식당, 숙소, 관광지를 검색하고 네이버예약과 네이버페이를 통해 예약, 결제까지 마칠 수 있어 편의성이 높다.지난 6월에는 '발견' 탭을 새롭게 도입했다. 현재 위치나 방문할 위치를 정하면 관심지점(POI) 데이터를 기반으로 사용자 취향에 맞춘 장소를 추천한다. 장소의 특징과 유사성, 이용자 선호도를 종합해 MZ세대가 선호하는 '핫플레이스'를 쉽게 탐색할 수 있다. 네이버는 하반기 AI를 활용한 추천 기능을 강화할 계획이다.카카오맵은 위성항법장치(GPS) 신호를 잡지 못하는 실내측위 기술을 활용해 경쟁력을 높이고 있다. 지난 6월 도입한 초정밀 지하철 기능을 이용하면 실시간으로 열차 위치를 사용자가 확인하고 친구, 지인에게 공유까지 할 수 있다. 도착 시간, 급행 여부, 남은 정차역 정보를 한눈에 확인할 수 있다.지난달에는 맞춤형 가이드 역할을 하는 'AI 메이트 로컬' 기능을 추가했다. 사용자가 조건을 입력하면 개인 취향에 맞는 장소 정보를 추천해준다. 목적지에 대한 요약 정보와 실시간 Q&A 서비스까지 제공 받는 것이 특징이다.티맵모빌리티는 방대한 운행 데이터를 기반으로 모빌리티 중심의 생활 서비스를 확대하고 있다. 네비게이션 시장 점유율이 높다는 점을 반영해 운전 점수를 매기고 이를 기반으로 자동차 보험료까지 혜택을 제공한다. 도로·지형 데이터 애플리케이션 프로그램 인터페이스(API) 솔루션 제공 등으로 사업 영역도 넓히고 있다. 단순 내비게이션을 넘어 데이터 기반 플랫폼으로 진화 중이다.지도 앱들은 민생회복 소비쿠폰 정책과 연계해 지도상에서 가맹 상점을 표시하고 길 안내를 제공하는 서비스도 시작했다. 정책 참여 매장을 검색하면 사용 가능 매장이 지도에 표시되고 바로 경로 안내까지 받을 수 있다. 정책 서비스와 생활 편의를 동시에 제공하는 플랫폼으로 지도 앱은 진화하고 있다.#네이버지도#카카오맵#티맵모빌리티좋아요1나빠요0백서현 기자qortjgus0602@ajunews.com넥슨 '마비노기 모바일' 콘진원 주관 2025 상반기 이달의 우수게임 수상네오위즈, 게임스컴 2025서 인디게임 4종 공개… 유럽 시장 공략 본격화기자의 다른기사©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
    "신문사": "기타",
    "길이": 1810
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/4/2025",
    "제목": "[Today Auto]볼보자동차코리아, 스웨디시 프리미엄 SUV '신형 XC60' 공식 ...",
    "링크": "http://www.press9.kr/news/articleView.html?idxno=65906",
    "내용": "[프레스나인]♢볼보자동차코리아, 스웨디시 프리미엄 SUV '신형 XC60' 공식 출시볼보자동차코리아(대표 이윤모)가 현대적인 스칸디나비아 디자인과 최첨단 기술이 적용된 스웨디시 프리미엄 중형 SUV, 신형 XC60을 공식 출시한다고 4일 밝혔다.5인승 SUV인 XC60은 스칸디나비아 디자인과 볼보의 첨단 기술, 인간 중심(Human-Centric) 철학이 반영된 모델이다. 2008년 글로벌 시장에 공개된 이후 디자인, 안전, 프리미엄 주행 경험 등을 바탕으로 패밀리카의 기준으로 자리매김하며 누적 판매 270만대를 기록, 브랜드 역사상 가장 많이 판매된 모델로 등극했다.신형 XC60은 전동화 미래를 연결하는 모델로 ▲시대를 초월하는 우아하면서 자신감 넘치는 디자인 ▲OTT, SNS 웹툰, e북 등을 손쉽게 즐기는 차세대 인포테인먼트 경험 ▲볼보의 안전 헤리티지를 반영한 첨단 안전 기술 ▲새로운 프리미엄 소재를 적용한 안락해진 실내 ▲1,410W급 바워스 앤 윌킨스(B&W) 프리미엄 사운드 시스템 및 11.2인치 독립형 고해상도 센터 디스플레이 등 고객이 원하는 모든 가치를 반영해 가장 완벽한 형태의 SUV로 거듭났다.외관은 우아하면서도 자신감 넘치는 스칸디나비아 디자인의 절제미를 함께 느낄 수 있다. 새로운 프론트 그릴은 사선 방향의 메시 패턴과 인서트를 적용해 더욱 현대적인 인상을 주며, B5 울트라(Ultra) 트림의 경우 브라이트(Bright) 또는 다크(Dark) 두 가지 테마를 선택할 수 있다. 새롭게 적용되는 알로이 휠은 다이아몬드 커팅 기법을 적용해 세련된 이미지를 연출하며 플러스(Plus), 울트라(Ultra) 트림에 따라 19인치, 20인치 각기 다른 사이즈의 휠 디자인이 적용된다.현대적인 스칸디나비아 리빙 룸을 연상케하는 실내는 새로운 프리미엄 소재를 적용해 깔끔하고 정돈된 이미지를 선보인다. 수평적인 형태를 지닌 대시보드는 트림에 따라 내추럴 드리프트우드와 순백색의 리얼 우드 소재인 화이트 드리프트 우드가 조합돼 안락하고 고급스러운 분위기를 연출한다. 여기에 스마트폰 무선 충전 위치를 조정해 편의성을 높였고, 2+1 컵홀더가 적용돼 실용성을 극대화했다. 최고급 나파 레더 소재의 시트는 최상의 착좌감을 제공함과 동시에 블론드(Blond)와 차콜(Charcoal) 컬러의 선택지를 제공한다.신형 XC60에는 볼보의 차세대 사용자 경험인 ‘Volvo Car UX’가 탑재된다. 퀄컴(Qualcomm)의 차세대 스냅드래곤 콕핏 플랫폼(Snapdragon® Cockpit Platform)을 기반으로 기존 대비 두 배 이상 빠른 응답성을 갖췄으며 새로운 11.2인치 독립형 고해상도 센터 디스플레이를 통해 많은 정보를 보다 직관적으로 확인할 수 있도록 설계됐다. 정전식 터치 기술을 적용해 화면을 거의 터치하지 않고도 기능을 활성화하거나 제어할 수 있으며 반사와 눈부심을 최소화할 수 있도록 LCF(Light Control Film) 반사 방지 코팅 처리도 되어 있다.여기에 ▲국내 최고 수준의 지도 데이터를 갖춘 티맵 오토(TMAP Auto) ▲평균 96% 이상의 한국어 인식률을 자랑하는 자동차 전용 AI 플랫폼, 누구 오토(NUGU Auto) ▲다양한 써드파티 앱을 지원하는 티맵 스토어(TMAP Store)와 함께 네이버의 차량용 웨일(Whale) 브라우저도 탑재된다. 스마트폰의 사용자 경험을 인포테인먼트 시스템에 통합해 원하는 서비스를 애플리케이션과 같이 사용할 수 있다. 웨이브, 티빙, 쿠팡플레이, SPOTV 등 각종 OTT 서비스를 비롯해 ▲인스타그램, 페이스북, 쓰레드 등 SNS ▲플로(FLO), 멜론(Melon), 유튜브 뮤직 등 음악 스트리밍 서비스 ▲네이버 웹툰 및 e북 등 다채로운 엔터테인먼트 컨텐츠를 차안에서 즐길 수 있다.이 밖에도 편안함과 주행 성능을 모두 중시하는 이들을 위해 에어 서스펜션이 포함된 액티브 섀시가 B5 울트라(Ultra) 트림부터 기본으로 적용된다. 차와 도로, 운전자를 초당 500회 모니터링해 현재 도로 및 주행 조건에 맞춰 편안함과 핸들링을 최적화하는 첨단 기술이다. 고속 주행 시에는 에너지 효율과 안정성을 높이기 위해 차체 높이를 낮추고, 험로에서는 승차감을 향상시키기 위해 지상고를 자동으로 높여준다. 여기에 버튼 하나로 트렁크 부근의 차체 높낮이를 조절할 수 있어 손쉽게 무거운 짐을 싣고 내릴 수도 있다.볼보자동차코리아 이윤모 대표는 “브랜드 내에서 가장 많이 판매된 모델로 등극한 XC60은 오랜 시간 패밀리카의 대명사로 수많은 고객들의 선택을 받아왔다”며 “스웨디시 프리미엄의 경험을 극대화하기 위해 플래그십 수준의 상품성을 갖춘 이번 XC60에 많은 관심과 성원을 부탁드리며, 직접 경험해보시길 바란다”고 전했다.신형 XC60 국내 출시 파워트레인은 ▲1회 충전 시 최대 61km까지 순수 전기모드로 주행이 가능한 플러그인 하이브리드(T8, PHEV)와 ▲최고 250마력 출력의 가솔린 기반 48V 마일드 하이브리드(B5, MHEV) 두 가지로 출시된다. 판매 트림은 ▲휠 사이즈 ▲바워스&윌킨스 하이 피델리티(Bowers & Wilkins High Fidelity) 사운드 시스템 ▲앞 좌석 전동 사이드 서포트 및 마사지, 통풍 시트 등 일부 편의사양의 차이에 따라 플러스(Plus) 및 최상위 울트라(Ultra)로 출시된다. B5 울트라 트림의 경우 브라이트(Bright), 다크(Dark) 외관 테마를 선택할 수 있으며, T8 울트라 트림은 브라이트 단일 테마로 구성된다.신형 XC60의 국내 판매 가격은 ▲B5 AWD 플러스 6,570만 원 ▲B5 AWD 울트라 7,330만 원 ▲T8 AWD 울트라 9,120만 원으로 책정됐으며, 본격적인 차량 출고는 8월부터 순차적으로 진행된다.여기에 ▲업계 최고 수준의 5년 또는 10만km 일반 부품 보증 및 소모품 교환 서비스 ▲8년/16만km 고전압 배터리 보증 ▲15년 무상 무선 업데이트(OTA) 지원 ▲디지털 서비스 패키지 5년 이용권 등 다양한 혜택도 기본으로 제공된다.신형 XC60. 사진/볼보자동차코리아♢현대차그룹, 사우디 네옴서 수소 모빌리티 주행 실증현대차그룹이 사우디아라비아의 미래형 스마트시티 ‘네옴’에서 수소 모빌리티 생태계 구축을 위한 가능성을 확인했다.현대차그룹은 네옴 트로제나 지역에서 지난 5월 실시한 수소 모빌리티 주행 실증 영상을 4일 공개했다.앞서 현대차그룹은 지난 5월 17일부터 27일까지 네옴 중심 업무지구와 해발 2,080미터에 위치한 트로제나 베이스캠프를 잇는 구간에서 유니버스 FCEV(Fuel Cell Electric Vehicle, 수소전기차) 주행 실증을 성공적으로 진행한 바 있다.네옴의 메인 프로젝트 중 하나인 트로제나는 최고 해발이 2,000미터를 넘고 급경사와 곡선구간이 끊임없이 이어지는 험난한 산악 및 사막 지형으로 이루어져 있다.이는 승용차에 비해 무게 중심이 높고 제동 거리가 긴 유니버스 FCEV에 특히 더 가혹한 주행 조건이다.게다가 높은 고도에서는 수소연료전지가 전력을 생산하기 위해 필요한 공기 중 산소량이 낮기 때문에, 주행 실증에 활용한 유니버스 FCEV에는 주변 환경을 실시간 모니터링해 연료전지의 운영 효율성을 개선하는 ‘고지보상맵’ 기술을 적용했다.이렇듯 가혹한 환경에서 유니버스 FCEV가 성공적으로 주행할 수 있었던 데에는 현대차그룹의 수소 모빌리티 기술력과 노하우가 주효했다.현대차그룹은 1998년 수소 연구개발을 전담하는 조직을 신설하여 수소전기차 개발을 시작해, 현재는 그룹사 역량을 결집해 수소 생산·저장·활용에 이르는 통합 솔루션을 제공하고 있다.한편 현대차그룹은 지난해 9월 사우디 네옴 측과 ‘친환경 미래 모빌리티 도입을 위한 업무협약’을 체결했으며, 앞으로도 ▲네옴에 친환경 모빌리티 솔루션 도입 확대 ▲사우디아라비아의 ‘비전 2030 ’ 목표 달성 기여 등 네옴의 미래 모빌리티 부문 핵심 파트너로서 협업을 지속할 계획이다.현대차그룹 관계자는 “현대차그룹은 네옴에서 수소 모빌리티를 성공적으로 운행한 세계 최초의 기업”이라며 “수소 생태계 구축을 통해 네옴의 무공해 비전을 함께하는 등 미래 성장 동력을 확보할 것”이라고 밝혔다.사진/현대자동차♢스텔란티스코리아, 부산에 동북아 최대 규모 지프·푸조 통합서비스센터 오픈스텔란티스코리아는 지난 1일 부산시 학장동에 동북아 최대 규모의 ‘스텔란티스 브랜드 하우스(Stellantis Brand House, 이하 SBH)’ 서비스센터 확장 이전 기념식을 진행하고 본격 운영을 시작했다.SBH 서비스센터는 지프와 푸조 브랜드를 아우르는 통합 서비스센터로, 엄격한 스텔란티스 운영 스탠다드(Stellantis Operation Standard)에 입각한 양질의 서비스를 제공하고 있다.이번에 확장 이전한 SBH 부산 서비스센터는 2011년부터 지프 딜러사로 합류해 지프 분당 전시장과 서비스센터를 운영해 오고 있는 ‘빅토리오토모티브(대표 김하근, 이하 빅토리)’가 운영을 맡는다. 약 14년에 걸친 굳건한 파트너십을 바탕으로 올해부터 SBH로 전환한 빅토리는 지난 4월 SBH 부산 전시장을 새롭게 개설하여 운영하고 있다.확장된 서비스 센터는 부산 서부권 핵심 입지인 사상구 학감대로191번길 9(학장동)에 위치해 부산 전역은 물론 김해, 양산 등 인접 지역 고객의 접근성이 크게 개선됐다. 또한 학장 교차로 인근에 위치해 서부산IC, 남해고속도로 등 광역 교통망과의 연계가 뛰어난 점도 주요 장점으로 꼽힌다.규모와 서비스 수용 능력은 국내를 넘어 동북아 권역 내 최고 수준을 자랑한다. 총 대지면적 7,364㎡(2,228평) 규모로 총 4개동(지프동, 푸조동, BP동, 주차타워)으로 구성되어 있으며, 130대 규모의 넓은 주차 공간을 갖췄다. 16개의 워크베이와 2개의 인스펙션(Inspection) 베이를 통해 일평균 80대의 일반수리, 7대의 판금·도장 및 사고수리가 가능하다. 이는 기존 부산 서비스센터의 일평균 처리 대수(약 25대) 대비 220% 증가한 수준으로, 고객 대기 시간 단축 및 정비 효율성 향상에 크게 기여할 것으로 기대된다.스텔란티스코리아는 이번 부산 서비스센터 개장으로 인해 부산 및 경남 지역에서의 전시장 방문부터 구매, A/S에 이르는 360도 고객 경험이 향상될 것으로 전망하고 있다.뿐만 아니라, 빅토리는 부산 지역 경제와의 상생 및 미래 기술인력 양성을 위해 부산자동차고등학교, 김해건설공업고등학교와 산학협력 MOU도 체결했다. 이를 통해 지역의 우수 인재 확보 기반을 마련하는 동시에 각 학교의 학생들은 실무 교육 강화 및 진로 연계 기회를 확대할 수 있는 장점이 있다.스텔란티스코리아 방실 대표는 “이번 SBH 부산 서비스센터는 동북아 지역 최대 규모를 자랑하는 시설로, 부산 및 영남 지역 지프와 푸조 고객들이 마음 편히 최고 수준의 서비스를 이용할 수 있게 된 점에서 큰 의미가 있다”면서 “최고의 하드웨어와 소프트웨어가 만나는 이곳이 단순한 정비 공간을 넘어, 고객 중심의 서비스 혁신을 이끄는 스텔란티스 브랜드 경험의 중심지가 될 것을 확신한다”고 말했다.빅토리 김하근 대표는 “스텔란티스 브랜드 하우스 부산 서비스센터가 대한민국을 넘어 세계 최고의 서비스센터가 되는 것이 목표”라며 “진심을 담은 서비스로 고객분들에게 최고의 경험을 선사하겠다”는 포부를 밝혔다.한편, 스텔란티스코리아는 현재 전국에 지프 19곳, 푸조 16곳의 서비스센터를 운영하고 있으며, 이 중 9곳은 두 브랜드를 통합한 SBH서비스센터로 운영되고 있다. 스텔란티스코리아는 오는 연말까지 대전, 수원, 창원, 인천 등 4개 지역에 추가로 SBH서비스센터를 개설해, 총 13곳에서 브랜드 통합 서비스를 제공할 예정이다.(왼쪽부터)빅토리 이재섭 회장, 김봉섭 부사장, 김하근 대표, 진영푸드 최강호 회장, 스텔란티스코리아 방실 대표, 세일즈 및 네트워크 총괄 안백인 상무, 애프터세일즈 총괄 강승원 상무, 마케팅 및 프로덕트 총괄 진시현 상무, 빅토리 김한주 본부장, 송영민 본부장. 사진/스텔란티스코리아♢한국타이어 후원 WRC '핀란드 랠리' 성료한국타이어앤테크놀로지(대표이사 안종선, 이상훈)가 레이싱 타이어를 독점 공급하는 국제자동차연맹(FIA) 주관 세계 최정상급 모터스포츠 대회 ‘2025 월드 랠리 챔피언십(2025 FIA World Rally Championship, 이하 WRC)’의 9라운드 ‘핀란드 랠리(Secto Rally Finland)’가 지난 8월 3일(현지시간) 핀란드 이위베스퀼레(Jyväskylä)에서 성황리에 종료됐다.‘핀란드 랠리’는 WRC 대회를 통틀어 가장 빠른 속도로 전개되는 스피드 랠리로 명성을 이어온 만큼, 이번에도 특유의 박진감 넘치는 경기가 진행됐다. 평균 속도가 129km/h에 달하는 고속 코스와 반복되는 점프 구간이 이어지며 정교한 차량 제어와 함께 극한 환경에서의 일관된 그립력과 접지력을 갖춘 타이어 성능이 경기 결과를 좌우하는 핵심 요인으로 작용했다.한국타이어는 이번 대회에 익스트림 전천후 랠리용 타이어 ‘다이나프로 R213(Dynapro R213)’을 공급하며 선수들의 완주를 전방위로 지원했다. 해당 제품은 고강도 케이싱 구조와 정밀한 트레드 패턴을 바탕으로, 고속 주행에서도 탁월한 조향 응답성과 회복력, 그레이블 노면과 점프 착지 후 순간적인 하중 변화 속에서도 흔들림 없는 퍼포먼스를 유지하며 톱티어(Top Tier) 타이어 기술력을 입증했다.치열한 접전 끝에 이번 라운드에서는 ‘토요타 가주 레이싱 월드 랠리 팀(Toyota GAZOO Racing World Rally Team)’의 ‘칼레 로반페라(Kalle Rovanperä)’선수가 우승을 차지하였으며, 그 뒤를 이어 같은 팀 소속 ‘타카모토 카츠타(Takamoto Katsuta)’, ‘세바스티엥 오지에(Sébastien Ogier)’ 선수가 각각 2위, 3위로 결승선을 통과했다.특히, 이번 랠리에서는 WRC의 새로운 기록들이 연달아 쏟아지며 대회 흥행을 더욱 고조시켰다. 이번 라운드 우승을 차지한 ‘칼레 로반페라’ 선수는 대회 기간 평균 시속 129.95km로 종전 최고 기록인 시속 126.62km를 경신했으며, 핀란드 랠리의 상징적인 ‘오우닌포야(Ouninpohja)’ 스테이지에서는 시속 140km에 육박하는 최고 속도가 기록되기도 했다.이와 함께, 한국타이어 ‘브랜드 월드’ 부스에 많은 모터스포츠 팬들의 발걸음이 이어졌다. 서비스 파크에 설치된 부스에서는 레이싱 시뮬레이터 체험을 비롯한 한국타이어의 모터스포츠 히스토리존, 포토존, 기획상품(MD) 판매 등 다양한 체험형 콘텐츠를 통해 관람객과 적극적으로 소통하며 현지 모터스포츠 팬들과의 브랜드 접점을 강화했다.대회는 8월 28일부터 31일까지(현지시간) ‘파라과이 랠리(ueno Rally del Paraguay)’로 이어진다. WRC 2025 시즌에 새롭게 합류한 남미 라운드로, 파라과이 남동부 엔카르나시온(Encarnación)에서 펼쳐진다. 부드러운 자갈길과 험로가 혼재된 코스로 급격한 노면 변화, 먼지로 인한 시야 방해 등이 경기에 복합적으로 작용해 전략적인 경기 운영이 중요한 환경 속 대회가 펼쳐질 전망이다.사진/한국타이어Tag#볼보자동차코리아#현대자동차#스텔란티스코리아#한국타이어저작권자 © PRESS9 무단전재 및 재배포 금지김창원 기자cwkim@press9.kr다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "신문사": "기타",
    "길이": 7476
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/4/2025",
    "제목": "조용한 수입차 강자 볼보… 비결은 '한국 맞춤' 전략",
    "링크": "https://n.news.naver.com/mnews/article/417/0001093308?sid=103",
    "내용": "6년 연속 '1만대 클럽'… 티맵·네이버 웨일 등 한국 맞춤형 기능 탑재볼보코리아가 국내 수입차 시장에서 매해 꾸준한 판매 실적을 올리고 있다. 이윤모 대표를 중심으로 한 맞춤형 전략이 효과를 거두고 있다는 평가다. 사진은 이윤모 대표의 모습. /사진=볼보코리아볼보자동차코리아가 활발한 마케팅 없이도 국내 시장에서 안정적인 판매 실적을 올리고 있다. 수입차 업계 최장수 CEO인 이윤모 대표를 중심으로 한 한국 맞춤형 전략이 효과를 거두고 있다는 평가다.4일 한국수입자동차협회(KAIDA)에 따르면 지난해 볼보의 국내 판매량은 1만5051대로 수입차 브랜드 중 4위를 기록했다. 대표 모델인 XC60은 총 5988대가 팔리며 수입 중형 SUV 부문 1위를 차지했다. BMW X3, 메르세데스-벤츠 GLC 등 쟁쟁한 경쟁 모델을 제친 결과다.깔끔한 디자인과 넓은 실내 공간을 갖춘 XC60은 국내 패밀리카 시장에서 꾸준한 수요를 보이고 있다. 볼보 고유의 첨단 안전 기술에 대한 소비자 신뢰도 높다. 지난해 12월 출시된 'XC60 윈터 에디션'은 온라인 판매 시작 2분 만에 60대가 완판되며 인기를 입증했다.볼보코리아의 성장은 이윤모 대표 체제에서 본격화됐다. 경쟁이 치열한 수입차 시장은 판매량 변동이 심하고, 이에 따른 대표 교체도 잦은 편이다. 하지만 이 대표는 2014년 7월 취임 이후 11년째 자리를 지키며 국내 수입차 업계 최장수 CEO 타이틀을 유지하고 있다.2013년 1960대에 불과했던 볼보의 국내 판매량은 2019년 처음으로 1만대를 돌파, 이후 6년 연속 '1만대 클럽'을 이어갈 정도로 성장했다. '볼보=안전'이라는 브랜드 이미지가 구축된 것도 이때부터다. 볼보코리아는 2021년 디젤·가솔린 신차 출시를 중단하고 친환경 차 중심의 라인업을 구축하는 등 전동화 전환에도 선제적으로 대응했다.한국 시장을 위한 투자도 아끼지 않았다. 볼보코리아는 2023년 300억원을 투자해 티맵모빌리티와 인포테인먼트 시스템을 공동 개발했다. 티맵(TMAP)을 기본 내비게이션으로 탑재하고 인공지능 비서 누구(NUGU), 음악 스트리밍 서비스 플로(FLO) 등 한국 소비자에 특화된 기능을 제공해 경쟁력을 키웠다.신형 XC90부터는 수입차 최초로 네이버 웨일 브라우저를 탑재했다. 별도의 핸드폰 연결 없이 유튜브, 네이버TV, 쿠팡플레이 등 다양한 애플리케이션 사용이 가능하며 오는 4분기 OTA(무선 업데이트)를 통해 기존 판매 차에도 적용될 예정이다. 70억원 이상의 추가 개발비와 데이터 통신비는 회사가 전액 부담한다.지난 7월 미디어 행사에서 이 대표는 \"추가적인 비용이 들지만, 고객 만족을 위한 노력의 일환\"이라며 \"기존 고객에게도 '볼보가 볼보했다'는 신념을 실천하는 차원에서 무상 디지털 서비스를 제공할 것\"이라고 말했다.올해 상반기는 환율 변동성 확대와 전기차 가격 경쟁 심화로 부진한 흐름을 보였다. 볼보코리아의 상반기 판매량은 6767대로 전년 대비 5.8% 감소했다. 지난해부터 이어진 신차 부재도 영향을 미친 것으로 분석된다.볼보코리아는 지난달 출시한 신형 XC90과 S90, 이달 선보이는 XC60 부분변경 모델을 중심으로 하반기 반등을 노리고 있다. 해당 모델들은 모두 국내 소비자 선호가 높은 플러그인 하이브리드(PHEV)와 마일드 하이브리드(MHEV) 파워트레인을 탑재해 실적 개선에 기여할 것으로 기대된다.이 대표는 \"환율 상승 등 외부적인 어려움 속에서도 흔들리지 않고 합리적인 가격 정책과 고객 만족을 위해 최선을 다할 것\"이라며 \"하반기 신차들을 통해 두 자릿수에 가깝게 성장하는 2025년이 될 것이라고 예상한다\"고 말했다.볼보코리아는 하반기 신형 XC90·S90·XC60 등 부분변경 모델을 중심으로 반등에 도전한다. /사진=김이재 기자",
    "신문사": "기타",
    "길이": 1840
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/4/2025",
    "제목": "제주도민 10명 중 9명 소비쿠폰 신청 완료",
    "링크": "https://www.getnews.co.kr/news/articleView.html?idxno=834316",
    "내용": "기자명장병대 기자입력 2025.08.04 12:54SNS 기사보내기EmailShareScrapPrint본문 글씨 줄이기본문 글씨 키우기이 기사를 공유합니다3일 자정 기준 59만 9,026명 신청, 탐나는전 신청율 38.2%소비쿠폰 1차 신청은 9월 12일까지, 사용기한은 11월 30일까지제주도청 전경제주도는 도민 10명 중 9명이 민생회복 소비쿠폰 신청을 완료했다고 밝혔다. 특히 탐나는전 신청 비율이 38.2%로 지난주보다 3.4%포인트 상승했다.3일 자정 기준 지급대상 66만 1,200명(기준일 6월 18일) 중 59만 9,026명(90.6%)이 신청을 마쳤다.지급수단별 신청 현황을 보면 신용·체크카드 신청이 37만 40명으로 61.8%, 탐나는전(카드·지류)이 22만 8,986명(38.2%)을 기록했다. 탐나는전 신청비율이 지난주 34.8%에서 3.4%포인트 올랐다.소비쿠폰 시행 2주 동안 지급대상일(6월 18일) 자격변동으로 인한 이의신청 2,152건이 접수됐다. 일 평균 150여 건이 처리돼 1,952건은 처리가 완료됐으며, 200건은 심사 중으로 조속히 처리할 예정이다.주요 이의신청 유형은 해외체류 후 귀국이 573건으로 가장 많았으며, 재외국민·외국인, 출생에 따른 신청 순으로 나타났다.제주도는 지난 7월 28일부터 주소지 읍면동 신청을 통해 ‘찾아가는 신청 서비스’를 시행하고 있다.찾아가는 신청은 고령자와 장애인 등 거동이 불편한 1인 가구를 대상으로 한다. 주소지 읍면동에서 직접 대상자를 방문해 신청서를 접수하고 소비쿠폰을 지급한다.시행 첫 일주일간 총 255명이 신청했으며, 소비쿠폰 온라인 신청이나 읍면동 방문이 어려운 도민들의 적극적인 신청을 당부했다.민생회복 소비쿠폰 가맹점은 민간 지도 앱을 통해 확인할 수 있다.네이버지도(네이버), 카카오앱(카카오), 티맵(티맵모빌리티)을 통해 소비쿠폰 가맹점을 확인할 수 있다.이번 서비스는 여신금융협회 및 참여 신용카드사와의 협업을 통해 소비쿠폰 가맹점 정보를 민간 지도 앱 기업에 제공하고, 지도앱 기업이 표출 서비스를 구현해 가능해졌다.소비쿠폰 1차 신청은 9월 12일까지이며, 사용기한은 11월 30일까지다. 사용기한 내 미사용 시 소비쿠폰 잔액은 자동 소멸된다.제주도는 소비쿠폰의 정책 취지인 소비를 통한 소상공인 및 자영업자의 매출 증대를 위해 지급받은 소비쿠폰을 사용기한 내 반드시 사용해 줄 것을 당부했다.김미영 제주도 경제활력국장은 “소비쿠폰 시행 초기에 많은 도민이 관심을 보여 전체 도민의 90.6%가 신청을 마쳤다”며 “남은 도민 모두가 신청할 수 있도록 찾아가는 신청 서비스를 시행하고 있다”고 말했다.이어 “아직 소비쿠폰을 신청하지 못한 도민들은 빠른 기한 내 신청해 소비해 주길 바란다”고 덧붙였다.장병대 기자bd-jang2173@naver.com다른기사 보기개의 댓글회원로그인댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 1558
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/4/2025",
    "제목": "민생회복 소비쿠폰, 제주도민 10명 중 9명 신청 완료",
    "링크": "http://www.headlinejeju.co.kr/news/articleView.html?idxno=574792",
    "내용": "3일 자정까지 59만9천여명 신청...90.6% 달성이의신청 2152건 접수...탐나는전 신청 38.2%민생경제 회복을 위한 특단의 조치로 지급되기 시작한 민생회복 소비쿠폰이 발급 2주간 제주도민 대상자 10명 중 9명 꼴로 신청을 완료한 것으로 나타났다. 사진은 제주시 동문시장 전경.민생경제 회복을 위한 특단의 조치로 지급되기 시작한 민생회복 소비쿠폰이 발급 2주간 제주도민 대상자 10명 중 9명 꼴로 신청을 완료한 것으로 나타났다.제주특별자치도는 3일 자정 기준 지급대상 66만 1200명 중 90.6%인 59만 9026명이 소비쿠폰 신청을 마쳤다고 밝혔다.지급수단별 신청 현황을 보면 신용·체크카드 신청이 37만 40명으로 61.8%, 탐나는전(카드·지류)이 22만 8986명(38.2%)을 기록했다. 탐나는전 신청비율이 지난주 34.8%에서 3.4%포인트 올랐다.소비쿠폰 시행 2주 동안 지급대상일인 올해 6월 18일 기준 자격변동으로 인한 이의신청 2152건이 접수됐다. 일 평균 150여 건이 처리돼 1952건은 처리가 완료됐으며, 200건은 심사 중으로 조속히 처리할 예정이다.주요 이의신청 유형은 해외체류 후 귀국이 573건으로 가장 많았으며, 재외국민·외국인, 출생에 따른 신청 순으로 나타났다.제주도는 지난 7월 28일부터 주소지 읍면동 신청을 통해 ‘찾아가는 신청 서비스’를 시행하고 있다.찾아가는 신청은 고령자와 장애인 등 거동이 불편한 1인 가구를 대상으로 한다. 주소지 읍면동에서 직접 대상자를 방문해 신청서를 접수하고 소비쿠폰을 지급한다.시행 첫 일주일간 총 255명이 신청했으며, 소비쿠폰 온라인 신청이나 읍면동 방문이 어려운 도민들의 적극적인 신청을 당부했다.민생회복 소비쿠폰 가맹점은 민간 지도 앱을 통해 확인할 수 있다.네이버지도(네이버), 카카오앱(카카오), 티맵(티맵모빌리티)을 통해 소비쿠폰 가맹점을 확인할 수 있다.이번 서비스는 여신금융협회 및 참여 신용카드사와의 협업을 통해 소비쿠폰 가맹점 정보를 민간 지도 앱 기업에 제공하고, 지도앱 기업이 표출 서비스를 구현해 가능해졌다.소비쿠폰 1차 신청은 9월 12일까지이며, 사용기한은 11월 30일까지다. 사용기한 내 미사용 시 소비쿠폰 잔액은 자동 소멸된다.제주도는 소비쿠폰의 정책 취지인 소비를 통한 소상공인 및 자영업자의 매출 증대를 위해 지급받은 소비쿠폰을 사용기한 내 반드시 사용해 줄 것을 당부했다.김미영 제주도 경제활력국장은 \"소비쿠폰 시행 초기에 많은 도민이 관심을 보여 전체 도민의 90.6%가 신청을 마쳤다\"며 \"남은 도민 모두가 신청할 수 있도록 찾아가는 신청 서비스를 시행하고 있다\"고 말했다.이어 \"아직 소비쿠폰을 신청하지 못한 도민들은 빠른 기한 내 신청해 소비해 주길 바란다\"고 덧붙였다. <헤드라인제주>저작권자 © 헤드라인제주(headlinejeju@headlinejeju.co.kr)무단전재 및 재배포 금지홍창빈 기자다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "신문사": "기타",
    "길이": 1453
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/4/2025",
    "제목": "제주도민 10명중 9명 민생회복 소비쿠폰 신청 완료",
    "링크": "http://www.jejumaeil.net/news/articleView.html?idxno=348856",
    "내용": "탐나는전 38.2%, 신용·체크카드 신청 61.8% 기록이의신청 2152건, 해외체류 후 귀국 573건 최다치3일 자정 기준 제주도민 10명중 9명이 민생회복 소비쿠폰 신청을 완료했다. 이 가운데 탐나는전 신청 비율(카드·지류)은 38.2%로 나타났다. 이는 지난주보다 3.4%p 상승한 수치다.민생회복 소비쿠폰 발급이 시작된 지난달 21일 제주시 연동주민센터에 신청을 위해 방문한 민원인들로 가득찼다. [제주매일 자료사진]4일 도에 따르면 민생회복 소비쿠폰 지급대상은 66만1200명으로 이 가운데 59만9026명이 신청을 마쳤다.지급수단별 신청 현황을 보면 신용·체크카드 신청이 37만40명으로 61.8%, 탐나는전(카드·지류)이 22만8986명(38.2%)을 기록했다.특히 소비쿠폰 시행 2주 동안 지급대상일(6월 18일) 자격변동으로 인한 이의신청 2152건이 접수됐다. 일 평균 150여 건이 처리돼 1952건은 처리가 완료됐으며, 200건은 심사 중으로 조속히 처리할 예정이다.주요 이의신청 유형은 해외체류 후 귀국이 573건으로 가장 많았으며, 재외국민·외국인, 출생에 따른 신청 순으로 나타났다.도는 지난달 28일부터 주소지 읍면동 신청을 통해 ‘찾아가는 신청 서비스’를 시행하고 있다. 찾아가는 신청은 고령자와 장애인 등 거동이 불편한 1인 가구를 대상으로 한다.주소지 읍면동 관계 공무원들이 직접 대상자를 방문해 신청서를 접수하고 소비쿠폰을 지급한다. 시행 첫 일주일간 총 255명이 신청했으며, 소비쿠폰 온라인 신청이나 읍면동 방문이 어려운 도민들의 적극적인 신청을 당부했다.민생회복 소비쿠폰 가맹점은 민간 지도 앱을 통해 확인할 수 있다. 네이버지도(네이버), 카카오앱(카카오), 티맵(티맵모빌리티)을 통해 소비쿠폰 가맹점을 확인할 수 있다.이번 서비스는 여신금융협회 및 참여 신용카드사와의 협업을 통해 소비쿠폰 가맹점 정보를 민간 지도 앱 기업에 제공하고, 지도앱 기업이 표출 서비스를 구현해 가능해졌다.최병근 기자whiteworld84@hanmail.net다른기사 보기저작권자 © 제주매일 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1029
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/4/2025",
    "제목": "볼보차, 에어 서스펜션 장착한 신형 XC60 출시…디자인보다 '안전한 패밀...",
    "링크": "https://www.electimes.com/news/articleView.html?idxno=358573",
    "내용": "김재웅 기자(juk@electimes.com)제보입력 2025.08.04 12:16호수 4433페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기카카오톡(으)로 기사보내기네이버밴드(으)로 기사보내기네이버블로그(으)로 기사보내기URL복사(으)로 기사보내기다른 공유 찾기이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기카카오톡(으)로 기사보내기네이버밴드(으)로 기사보내기네이버블로그(으)로 기사보내기URL복사(으)로 기사보내기닫기바로가기기사스크랩하기본문 글씨 키우기본문 글씨 줄이기볼보차, 플래그십 이어 XC60도 상품성 대폭 개선중간 트림부터 에어서스펜션, 인포테인먼트도 '볼보카UX'로 혁신볼보 XC60(왼쪽)과 볼보 240 왜건 [사진=김재웅기자]볼보자동차가 플래그십에 이어 대표 볼륨 모델 XC60도 시대를 바꾼다. '안전한 패밀리카'를 대표해온 50년 역사를 그대로 이어가면서 미래 모빌리티 연결고리를 만들어내는 모습이다.볼보자동차코리아는 4일 서울 용산 전시장에서 신형 XC60을 공개하고 공식 출시했다.XC60은 2008년 처음 출시해 누적 280만대를 판매한 볼보 대표 모델이다. 2017년 출시한 2세대 모델을 두번째로 부분변경해 새로 출시했다.볼보차코리아는 '안전한 패밀리카’ 헤리티지를 강조하기도 했다. 1974년부터 1993년까지 생산한 볼보 240 왜건을 함께 전시, 세계 패밀리카 시장을 주도해온 기술력을 내세우며 XC60 정체성을 정립했다.볼보 XC60은 외관에서는 새로운 프론트 그릴을 제외하고 거의 이전 모델과 비슷하다 [사진=김재웅기자]이번 XC60은 부분변경인 만큼 사선 방향 새로운 프론트 그릴을 제외하고 외관에서는 큰 변화를 주지 않았다. 국내에 특화한 티맵 인포테인먼트 시스템을 기반으로 하는 11.2인치 세로형 디스플레이도 그대로다.대신 속은 거의 완전히 바꿨다. 플래그십과 같이 차세대 모델 핵심이 될 '볼보카 UX'를 적용해 편의성을 대폭 개선하고, 티맵 스토어와 웨일 브라우저로 다양한 서드 파티 서비스도 손쉽게 사용이 가능하게 했다.특히 에어 서스펜션을 포함한 액티브 섀시를 B5 울트라 트림부터 기본으로 적용한다. 초당 500회 모니터링을 통해 운전 조건을 최적화하는 방식, 종전에는 일부 한정판에만 탑재된 바 있다.볼보 XC60은 플래그십과 같이 볼보카 UX에 티맵스토어와 웨일브라우저 등으로 인포테인먼트 활용성을 대폭 끌어올렸다. [사진=김재웅기자]파워트레인은 2가지. 2L 가솔린 엔진에 마일드 하이브리드(MHEV)인 B5와 함께, 전기 모드로 61km를 달리는 플러그인 하이브리드(PHEV) T8을 선택할 수 있다. 슈퍼 차저를 장착했던 B6는 삭제, 전동화를 앞두고 파워트레인 라인업을 간소화하기 위한 조치로 풀이된다.가격은 B5 플러스와 울트라 각각 6570만원과 7330만원, 그리고 T8 AWD 울트라 9120만원으로 책정했다. 부품 보증과 소모품 교환은 5년 또는 10만km, 고전압 배터리는 8년 혹은 16만 km까지 보장한다. OTA는 15년 무상, 디지털 서비스 패키지 5년 이용권도 증정한다.키워드#볼보#패밀리카#UX#인포테인먼트#서비스#XC60#XC90#티맵김재웅 기자juk@electimes.com기자의 다른기사저작권자 © 전기신문 무단전재 및 재배포 금지라이브리 댓글 작성을 위해 JavaScript를 활성화 해주세요",
    "신문사": "기타",
    "길이": 1661
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/4/2025",
    "제목": "제주, 민생회복 소비쿠폰 신청 90% 기록",
    "링크": "https://n.news.naver.com/mnews/article/002/0002399981?sid=102",
    "내용": "제주지역 민생회복 소비쿠폰 신청이 90%를 넘어섰다.▲민생회복 소비쿠폰.ⓒ(=연합뉴스)제주도는 3일 자정 기준 지급대상 66만 1200명(기준일 6월 18일) 중 59만 9026명(90.6%)이 소비 쿠폰 신청을 마쳤다고 4일 밝혔다.신청 현황을 보면 신용·체크카드 신청은 37만 40명으로 61.8%를 차지했고, 탐나는전(카드·지류)은 22만 8986명(38.2%)을 기록했다. 탐나는전 신청 비율은 지난주 34.8%에서 3.4%포인트 올랐다.소비쿠폰 시행 2주 동안 지급 대상일(6월 18일) 자격 변동으로 인해 이의 신청한 건수는 2152건으로 나타났다. 이중 1952건은 처리가 완료됐으나, 200건은 심사가 진행 중이다.이의신청 유형은 해외체류 후 귀국이 573건으로 가장 많았고, 재외국민·외국인, 출생에 따른 신청이 뒤를 이었다.민생회복 소비쿠폰 가맹점은 ▷네이버지도(네이버) ▷카카오앱(카카오) ▷티맵(티맵모빌리티)을 통해 확인할 수 있다.소비쿠폰 1차 신청은 9월 12일까지이며, 사용기한은 11월 30일까지다. 사용기한 내 미사용 시 소비쿠폰 잔액은 자동 소멸된다.",
    "신문사": "기타",
    "길이": 550
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/4/2025",
    "제목": "제주, 민생회복 소비쿠폰 신청률 90.6% 기록",
    "링크": "https://n.news.naver.com/mnews/article/031/0000954170?sid=102",
    "내용": "제주지역 민생회복 소비쿠폰 신청률이 90.6%를 기록했다.민생회복 소비쿠폰 접수처 [사진=제주도]제주도에 따르면 3일 자정 기준 소비쿠폰 지급대상 66만 1200명(기준일 6월 18일) 중 59만 9026명(90.6%)이 신청을 마쳤다.지급수단별 신청 현황을 보면 신용·체크카드 신청은 37만 40명으로 61.8%, 탐나는전(카드·지류)은 22만 8,986명(38.2%)을 기록했다. 탐나는전 신청비율은 지난주 34.8%에서 3.4%포인트 올랐다.소비쿠폰 시행 2주 동안 지급대상일(6월 18일) 자격변동으로 인한 이의신청은 2152건이 접수됐다. 이 중 1952건은 처리가 완료됐고, 200건은 심사 중이다.이의 신청자 중 가장 많은 유형은 해외체류 후 귀국(573건)으로 나타났다.민생회복 소비쿠폰 가맹점은 네이버지도(네이버), 카카오앱(카카오), 티맵(티맵모빌리티)을 통해 확인할 수 있다.소비쿠폰 1차 신청은 9월 12일까지이며, 사용기한은 11월 30일까지다. 사용기한 내 미사용 시 소비쿠폰 잔액은 자동 소멸된다.",
    "신문사": "기타",
    "길이": 517
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/4/2025",
    "제목": "제주도민 10명 중 9명 소비쿠폰 신청완료",
    "링크": "https://n.news.naver.com/mnews/article/003/0013402074?sid=102",
    "내용": "[제주=뉴시스] 우장호 기자 = 민생회복 소비쿠폰 1차 지급을 시작한 21일 오전 제주시 일도1동의 한 편의점 창문에 민생회복 소비쿠폰 사용처를 알리는 현수막이 게시돼 있다. 2025.07.21. woo1223@newsis.com[제주=뉴시스] 임재영 기자 = 제주도는 도민 10명 중 9명이 민생회복 소비쿠폰 신청을 완료했다고 4일 밝혔다.3일 자정 기준 지급대상 66만1200명 가운데 90.6%인 59만9026명이 신청을 마쳤다. 지급수단별로는 신용·체크카드 37만40명으로 61.8%, 탐나는전(카드·지류)이 22만8986명으로 38.2%로 나타났다.소비쿠폰 시행 2주 동안 자격변동으로 인한 이의신청은 2152건이 접수된 가운데 1952건을 처리했다. 이의신청 유형은 해외체류 후 귀국이 573건으로 가장 많았으며, 재외국민·외국인, 출생에 따른 신청 순으로 나타났다.제주도는 지난 7월28일부터 고령자와 장애인 등 거동이 힘든 1인 가구를 대상으로 직접 대상자를 방문해 신청서를 접수하고 소비쿠폰을 지급하는 '찾아가는 신청 서비스'를 시행하고 있다.소비쿠폰 1차 신청은 9월12일까지이며, 사용기한은 11월30일까지다. 사용하지 않으면 소비쿠폰 잔액은 자동 소멸한다.김미영 제주도 경제활력국장은 \"민생회복 소비쿠폰 가맹점은 네이버지도(네이버), 카카오앱(카카오), 티맵(티맵모빌리티)을 통해 확인할 수 있다\"며 \"소상공인 및 자영업자의 매출 증대를 위해 지급받은 소비쿠폰을 사용기한 내 반드시 사용해 주길 바란다\"고 당부했다.",
    "신문사": "기타",
    "길이": 748
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/4/2025",
    "제목": "제주도민 10명 중 9명 소비쿠폰 신청…지역화폐 38.2%",
    "링크": "https://n.news.naver.com/mnews/article/421/0008409477?sid=102",
    "내용": "제주 원도심 거리 ⓒ News1(제주=뉴스1) 고동명 기자 = 제주도는 도민 10명 중 9명이 민생회복 소비쿠폰 신청을 완료했다고 4일 밝혔다.도에 따르면 3일 자정 기준 민생소비쿠폰 지급대상 66만 1200명(기준일 6월 18일) 중 59만 9026명(90.6%)이 신청을 마쳤다.지급수단별 신청 현황을 보면 신용·체크카드 신청이 37만 40명으로 61.8%, 지역화폐 탐나는전(카드·지류)이 22만 8986명(38.2%)을 기록했다. 탐나는전 신청비율이 지난주 34.8%에서 3.4%포인트 올랐다.도는 지난 7월 28일부터 고령자와 장애인 등 거동이 불편한 1인 가구를 대상으로 직접 대상자를 방문해 신청서를 접수하고 소비쿠폰을 지급하고 있다. 이를통해 일주일간 총 255명이 신청했다.민생회복 소비쿠폰 가맹점은 네이버지도(네이버), 카카오앱(카카오), 티맵(티맵모빌리티)을 통해 소비쿠폰 가맹점을 확인할 수 있다.소비쿠폰 1차 신청은 9월 12일까지이며, 사용기한은 11월 30일까지다. 이 기간에 사용하지 않으면 소비쿠폰 잔액은 자동 소멸한다.",
    "신문사": "기타",
    "길이": 532
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/4/2025",
    "제목": "정부, 구글 지도 반출 여부 이번 주 후반 결론낼 듯",
    "링크": "https://www.widedaily.com/news/articleView.html?idxno=274175",
    "내용": "국외반출 협의체 개최 일정 조율 중…6~8일 중 유력정부 \"추가 양보 없다\"지만 정상회담 앞두고 변수 여전기한 추가 연장 가능성에 정부 \"결정된 사항 없어\"[서울=뉴시스][서울=뉴시스]윤정민 기자 = 정부는 구글이 신청한 정밀 지도 국외 반출 여부를 이번 주 중 결론 내릴 예정이다. 정부가 정밀 지도 반출에 \"추가 양보는 없다\"고 밝혀 불허 결론이 예상되는 가운데 이달 중순에 열릴 한미정상회담 결과에 따라 지도 반출 허용 여부가 바뀔 수 있어 업계가 동향을 예의주시하고 있다.4일 뉴시스 취재를 종합하면 국토지리정보원(국지원)은 오는 6일부터 8일 사이에 측량성과 국외 반출 협의체 회의를 열어 구글이 신청한 고정밀 국가기본도(축척 1대 5000 수치지형도) 국외 반출 허용 여부를 심의할 계획이다.결정 기한은 오는 11일까지다. 국지원 관계자는 구글에 답변서를 보내는 등 행정 절차를 고려해 늦어도 8일 안에 협의체를 여는 방향으로 계획 중이라고 설명했다.2016년 구글이 정밀 지도 반출을 신청했을 때도 결정 기한이 11월23일이었으나 정부는 5일 빠른 18일에 협의체를 열어 결론을 내렸다. 이번 구글 요청에도 1차 심사 기한이 5월15일이었으나 하루 빠른 14일에 협의체를 열었다.협의체는 국토교통부 주관 아래 행정안전부, 과학기술정보통신부, 산업통상자원부, 외교부, 통일부, 국방부, 국가정보원 등으로 구성돼 있다. 지도 반출 업무를 맡는 국지원은 현재 협의체 개최 관련 각 부처 간 일정을 조율하고 있다. 국지원 관계자는 \"각 부처 장관이 최근에야 임명됐다. 업무 보고 과정도 필요한 만큼 아직까지 일정이 조율되지 않았다\"면서 \"6~8일 중에 협의체가 열릴 것으로 보인다\"고 말했다.◆지도 반출 결정 기한, 10월로 연장?…\"결정된 것 없어\"[서울=뉴시스] 한미 관세 협상이 타결된 지난달 30일(현지 시간) 도널드 트럼프 미국 대통령이 워싱턴 D.C. 백악관 캐비닛 룸에서 한국 측 협상단과 함께 엄지 손가락을 치켜 세운 채 기념촬영 하고 있다. (사진=백악관 페이스북 캡처) 2025.08.01. photo@newsis.com *재판매 및 DB 금지대통령실은 지도 반출 등 안보 사안을 한미정상회담에서 논의하기로 했다. 회담은 이달 중순쯤 열릴 전망이다. 지도 반출 여부 결정 기한 이후다. 결론을 내려야 하는 정부 입장에서는 부담될 수 있는 시간이다.이에 앞서 정부가 오는 8일 협의체를 열고 결정 기한을 한 번 더 연장할 것이라는 일부 보도가 나왔다. 한미정상회담 여파로 해석되는 가운데 국지원은 협의체 개최일, 기한 연장 여부 모두 결정된 내용이 없다는 입장이다.정부는 구글이 신청한 지도 반출 신청 결정 기한을 이미 1회(60일) 연장한 바 있다. 국지원은 그동안 60일 외 추가 연장이 없다는 입장을 밝혀 왔으나 '측량성과 국외반출 허가심사 운영규정'에는 결정 기한 연장 횟수가 구체적으로 기재돼 있지 않다.국지원 관계자는 결정 기한 추가 연장 여부에 대해 현재 정해진 바가 없으며 관련 논의도 없었다고 강조했다. 다만 기한 추가 연장이 법적으로 가능한지 파악할 예정이라고 말했다.◆정밀 지도 반출 두고 '구글 vs 韓 업계·학계' 팽팽한 대립이처럼 정부 결정이 지연되는 가운데 구글과 국내 공간정보 관련 업계·학계 간 대립이 치열하다.구글은 지도 서비스를 개발하는 해외 서버에 정밀 지도를 보낼 수 없어 도보·자동차 길 찾기를 비롯해 3D 지도, 실내 지도 등 여러 지도 기능을 제공하지 못하고 있다고 말했다.또 구글은 현재 국내 한정으로 이용 중인 티맵모빌리티가 가공한 축척 1대 5000 지도 데이터의 관심 지점(POI, 식당 등 장소 정보) 정보만으로도 길 찾기 등 지도 핵심 기능을 제공할 수 없다고 주장한 것으로 전해졌다. 해당 데이터는 배경 지도, 도로 네트워크, POI 정보 등이 포함돼 있다.하지만 국내 관련 업계·학계는 구글이 지닌 축척 1대 5000 지도 데이터뿐만 아니라 법적으로 국외 반출 가능한 축척 1대 2만5000 지도 데이터로도 충분히 길 찾기 기능을 제공할 수 있다며 맞섰다.안보 우려도 반출 반대 이유 중 하나다. 구글 어스 등 위성지도에는 보안시설이 그대로 노출돼 있다. 정밀 지도에 해외 기업이 지닌 위성사진과 결합하면 군사기밀 유출 등 국가 안보와 직결된 지도 정보로 완성될 수 있다. 이 데이터가 국민 세금으로 제작된 공공재라는 점에서 이를 외국 기업에 무상 제공하는 것은 형평성에도 어긋난다고 판단하고 있다.◆\"지도는 공공재, 안보 위협 불가피\"…정부 부처 대체로 신중론의견 공방이 오간 가운데 결정 권한은 정부 부처 간 합의에 있다. 협의체에 속한 대부분 부처 장관은 앞선 인사청문회에서 지도 반출에 신중한 입장을 보였다.주무 부처인 국토부의 김윤덕 장관은 \"국방과 국민의 안전에 우선해야 한다\"며 신중한 입장이라고 밝혔다. IT업계 유관 부처인 과기정통부의 배경훈 장관도 \"국가 안보 및 정보 주도권 측면에서 신중하게 논의하고 결정해야 한다\"고 전했다.관광업계는 구글에 정밀 지도 반출을 바라고 있다. 최휘영 문체부 장관도 구글, 애플 등 글로벌 플랫폼의 지도 서비스 확대 필요성을 강조했다. 하지만 \"정밀 지도 데이터를 국내가 아닌 해외 서버로 반출하는 것은 관광객 편의 제고와는 전혀 다른 차원의 문제\"라며 \"한국의 국가 안보, 국내 산업계에 미치는 영향 등을 종합적으로 고려해야 한다\"고 답했다.대통령실도 지도 반출에 신중한 입장이다. 최근 한미 관세 협상에서 지도 반출 사안이 협상 테이블에서 지속 논의됐으나 최종 테이블에서는 빠졌다. 김용범 정책실장은 지난달 31일 오전 용산 대통령실에서 열린 관세 협상 관련 브리핑에서 지도 반출 등 안보 사안을 한미 정상회담에서 별도로 논의할 것으로 예상한다며 \"(지도 반출) 방어를 계속 우리가 해왔다. 추가 양보는 없다\"고 밝혔다.뉴시스언론보도master@widedaily.com다른기사 보기저작권자 © 와이드경제 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2890
  },
  {
    "키워드": "티머니",
    "발행일": "8/5/2025",
    "제목": "태그리스 실효성 논란 속… 롯데카드는 '철수', <b>티머니</b>는 '확대'",
    "링크": "https://it.chosun.com/news/articleView.html?idxno=2023092145214",
    "내용": "대중교통 이용 시 카드 접촉 없이 자동결제가 이뤄지는 ‘태그리스 결제 시스템’이 실효성을 놓고 엇갈린 평가를 받고 있다. 이용 편의를 앞세워 확산을 노리는 시도가 이어지고 있지만, 실제 이용률은 0.1%에 그치는 등 소비자 체감 효과는 미미하다. 이런 가운데 롯데카드는 사업 철수를 결정한 반면, 티머니는 정반대로 서비스 확산에 나섰다.인천교통공사가 전 역사에 설치한 태그리스 게이트 모습 / 인천교통공사5일 롯데카드에 따르면 회사는 자사 앱 ‘디지로카’를 통해 제공해 온 태그리스 결제 서비스를 이달 말까지 운영하고 종료한다. 해당 서비스는 경기도 일부 시내버스와 시외버스를 대상으로 디지로카와 연계해 제공돼 왔지만, 이용률 저조로 인해 서비스를 종료하기로 결정했다.‘태그리스’는 근거리 무선 통신장치 등을 사용해 카드나 정보 인식용 칩을 단말기에 접촉하지 않아도 자동으로 사용자 정보를 인식하는 시스템이다. 출퇴근 시간 시민들 개찰구 통과 시간을 줄이는 하이패스와 비슷한 개념이다.롯데카드는 과거 자회사였던 로카모빌리티(현 이동의즐거움)를 통해 해당 서비스를 운영해왔다. 로카모빌리티는 교통카드 ‘캐시비’ 브랜드를 운영하던 롯데카드 자회사로 지난 2023년 롯데카드 품을 떠났다. 하지만 이후에도 롯데카드는 자사 앱카드에 태그리스 기능을 연계해 서비스를 운영해왔다. 앱 기반으로 태그리스 서비스를 제공하는 카드사는 롯데카드가 유일하다.그러나 경기버스, 시외버스 검표 연동을 포함한 모바일 기반 서비스도 사실상 실효성 확보에 실패한 것으로 평가된다. 롯데카드 관계자는 “시범적으로 운영해온 서비스였고, 이용률이 저조해 서비스 종료를 결정했다”고 밝혔다.현장에선 태그리스의 높은 이용 장벽이 문제로 지적된다. 앱 설치와 설정이 복잡하고, 결제 가능한 카드도 제한적이어서다. 환승 할인 등 실질적인 교통 편익도 충분히 연계되지 않아 실제 확산까지는 상당 시간 소요될 것이라는 시각이다.실제 태그리스 결제가 도입된 인천지하철의 경우 하루 평균 태그리스 이용자는 610여명으로 전체 62만명 승객의 0.1%에 불과하다. 그마저도 반복 사용보다는 체험 성격이 강하다는 분석이다.더 큰 문제는 시스템 간 연동이다. 수도권 내 태그리스 시스템은 앱과 단말기 규격이 사업자마다 다르다. 우이신설선은 티머니, 경기 광역버스는 이동의즐거움, 지하철 1~8호선은 삼원FA가 개발한 앱을 사용한다.이 때문에 태그리스 게이트를 통과해도 환승 할인 혜택을 받기 위해선 이후 교통수단에서 실물 교통카드를 다시 찍어야 한다. 실질적인 ‘통합 대중교통 시스템’으로 기능하지 못하고 있는 셈이다. 또 공간 구조가 복잡한 시내버스의 경우, 인식 오류나 오작동 우려도 존재한다.그럼에도 티머니는 오는 10월부터 서울 시내버스 580여 대에 태그리스 결제 시스템을 시범 도입할 계획이다. 앞서 우이신설선 경전철, 인천지하철에 태그리스를 도입한 데 이어 세 번째 확장이다.티머니는 장비 설치부터 기술 운영, 앱 연동, 인식률 검증까지 전 과정에서 핵심 역할을 수행한다는 방침이다. 특히, 태그리스 인식 정확도와 시민 반응, 비용 효율성 등을 종합적으로 검토한 뒤 구체적인 계획을 수립할 계획이다.티머니 태그리스 사업 확대에는 오세훈 서울시장의 의지가 강하게 맞물렸다. 앞서 오세훈 시장은 공약 과제로 태그리스 시스템 확대를 내걸었다.다만, 업계에선 실효성이 담보되지 않은 채 태그리스 사업이 확산될 경우, 예산 낭비와 시스템 혼선만 키울 수 있다는 우려도 나온다. 모바일 기반 교통결제 시스템은 이미 다양하게 존재하지만, 소비자가 선택할 이유가 분명하지 않으면 시장은 외면할 수밖에 없어서다. 실제 활용성을 높이기 위해선 지역간 시스템 연동을 높여야 한다는 지적이다.강경우 한양대학교 교통물류학과 교수는 “기술 혁신 측면에서 태그리스 시범 사업 확대는 긍정적으로 바라볼 수 있지만 활용성 측면에선 해결해야 할 과제들이 많다”며 “소비자 입장에선 당장 경기, 인천, 서울 지역의 결제 시스템부터 달라 이용하고자 하는 유인이 떨어질 수밖에 없어 단기간 이용률이 늘기는 어려울 것”이라고 말했다.전대현 기자jdh@chosunbiz.com관련기사애플페이로 '지하철·버스·택시' 오케이…삼성페이 독주 흔든다애플페이, 티머니 연동… 아이폰으로 버스·지하철 탄다티머니, 애플페이 도입키로… “버스·지하철 결제 적용”티머니, 카카오모빌리티와 ‘티머니모빌리티’ 출범기자의 전체기사저작권자 © IT조선 무단전재 및 재배포 금지키워드#티머니#태그리스#애플페이#롯데카드#로카",
    "신문사": "기타",
    "길이": 2192
  },
  {
    "키워드": "티머니",
    "발행일": "8/4/2025",
    "제목": "[주요 단신] 제주도민 10명 중 9명 민생회복 소비쿠폰 신청 외",
    "링크": "https://n.news.naver.com/mnews/article/056/0012002375?sid=101",
    "내용": "[KBS 제주] 오늘의 주요 단신입니다.도민 10명 가운데 9명이 민생회복 소비쿠폰을 신청한 것으로 나타났습니다.제주도는 어제 자정 기준 지급대상 66만 천 2백여 명 가운데 약 91%인 59만 9천여 명이 소비쿠폰 신청했다고 밝혔습니다.지급수단별로 보면 신용카드나 체크카드가 62%로 가장 높았고 탐나는전은 38%로 뒤를 이었습니다.한편 제주도는 고령자나 장애인 등 거동이 불편한 1인 가구를 대상으로 찾아가는 신청 서비스도 시행하고 있다며 주소지 읍면동에 적극적인 신청을 부탁했습니다.민생회복 소비쿠폰 1주 차 제주경제 영향 미미민생회복 소비쿠폰 지급이 본격화됐지만 제주 경제에 미치는 효과는 아직 미미한 것으로 나타났습니다.한국신용데이터가 쿠폰 지급 1주차인 지난달 21일부터 27일까지 전국 소상공인 사업장의 카드매출을 분석한 결과 전체 매출은 전주보다 2.2% 늘었습니다.반면 제주는 같은 기간 0.8% 줄어 서울과 함께 매출이 감소한 지역으로 꼽혔습니다.한편 전국적으로 봤을 때 업종별로는 안경원이 약 57% 급증해 증가율이 가장 높았고, 패션 의류업과 면요리 전문점 등도 두 자릿수 상승률을 기록했습니다.어제 정전으로 3만 천여 가구 피해…외부 요인 추정어제 제주시 동지역에서 발생한 정전으로 3만 천여 가구가 불편을 겪은 것으로 나타났습니다.한국전력공사 제주본부는 어제 저녁 9시 40분쯤부터 제주시 일도동과 도남동 등에서 정전이 발생해 10분 만에 복구됐는데, 기상악화나 다른 외부 요인에 의해 이상전압 등이 유입되면서 정전이 일어난 것으로 보고 있다고 밝혔습니다.어제 폭염으로 에어컨 등 전기 사용이 많은 시간대에 정전이 이어지면서 엘리베이터 갇힘 사고 5건을 포함해 119 신고 3백여 건이 무더기로 쏟아졌습니다.청소년 무료 버스 차질…전용 단말기 설치 절반 수준제주지역 어린이와 청소년의 전면 버스 무료 정책 시행 나흘째인 오늘 사전 준비가 미흡해 차질을 빚고 있습니다.제주도는 어린이와 청소년용 무료교통복지카드가 기존 티머니 단말기와 호환이 안 돼 새 전용 단말기를 오는 7일까지 도내 전 버스에 설치할 계획이라고 밝혔습니다.오늘까지 설치된 새 단말기는 목표치의 절반인 3백90여 대로, 제주도는 단말기 구축이 완료될 때까지 청소년들이 카드를 기사에게 제시 후 무료 탑승할 수 있도록 운수업체에 협조 요청했습니다.",
    "신문사": "기타",
    "길이": 1140
  },
  {
    "키워드": "티머니",
    "발행일": "8/4/2025",
    "제목": "<b>티머니</b>, '산리오캐릭터즈 좋은 날 <b>티머니</b>카드' 5종 출시",
    "링크": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=365535",
    "내용": "이미지=티머니티머니는 글로벌 캐릭터 브랜드 산리오코리아와 협업해 '산리오캐릭터즈 좋은 날 티머니카드' 5종을 출시했다고 4일 밝혔다.출시된 카드는 ▲헬로키티 ▲마이멜로디 ▲쿠로미 ▲시나모롤 ▲폼폼푸린 등 총 5종으로, 각 캐릭터가 행복한 일상을 보내는 모습을 담았다.카드 배경에는 캐릭터의 상징 색이 적용됐고, 이름과 테두리에 음각 포인트를 더해 입체감을 살렸다.카드 구매 시 캐릭터와 소품이 담긴 스티커도 함께 증정한다. 굿즈로 활용하거나 교통카드에 부착 가능한 실용적인 구성으로 2030세대를 중심으로 높은 관심이 기대된다.산리오 티머니카드 권장 소비자가는 6000원으로 전국 GS25 편의점에서 구매 가능하다.한편 산리오캐릭터즈는 귀여운 그림체와 탄탄한 세계관으로 국내외에서 폭넓은 인기를 얻고 있다. 최근에는 문구·패션·식품 등 다양한 업계와의 콜라보로 주목받고 있다.김자혜 기자kimja@pinpointnews.co.kr다른기사 보기저작권자 © 핀포인트뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 498
  },
  {
    "키워드": "티머니",
    "발행일": "8/4/2025",
    "제목": "<b>티머니</b>, '산리오 좋은날 카드' 5종 출시… &quot;헬로키티부터 쿠로미까지&quot;",
    "링크": "http://www.kdfnews.com/news/articleView.html?idxno=162696",
    "내용": "티머니는 산리오코리아와 협업해 ‘산리오캐릭터즈 좋은날 티머니카드’ 5종을 출시했다고 4일 밝혔다.이번 카드에는 헬로키티, 마이멜로디, 쿠로미, 시나모롤, 폼폼푸린 등 인기 캐릭터들이 행복한 시간을 보내는 모습이 담겼다. 각 카드에는 캐릭터 고유 색상이 배경으로 적용됐고, 이름과 테두리는 음각 처리돼 입체감을 살렸다.카드 구매 시 캐릭터와 소품이 담긴 스티커도 함께 제공된다. 해당 카드는 전국 GS25 편의점에서 6000원에 판매된다.티머니 관계자는 “귀여운 캐릭터 디자인을 선호하는 2030세대를 겨냥해 출시한 상품”이라며 “캐릭터별로 각기 다른 색상과 디자인을 갖춰 소장과 수집의 즐거움을 더했다”고 말했다.산리오캐릭터즈는 아기자기한 그림체와 개성 있는 세계관으로 국내외에서 꾸준한 인기를 끌고 있으며, 문구·식품·패션 등 다양한 산업과의 협업도 활발히 이어지고 있다.사진 티머니박성재 기자 kdf＠kdfnews.com저작권자 © 한국면세뉴스 무단전재 및 재배포 금지박성재다른기사 보기페이스북트위터카카오스토리카카오톡URL복사기사공유하기",
    "신문사": "기타",
    "길이": 526
  },
  {
    "키워드": "티머니",
    "발행일": "8/4/2025",
    "제목": "<b>티머니</b>, ‘산리오캐릭터즈 좋은날 <b>티머니</b>카드’ 출시",
    "링크": "https://n.news.naver.com/mnews/article/021/0002727071?sid=101",
    "내용": "산리오캐릭터즈 좋은날 티머니카드 이미지. 티머니 제공티머니가 귀여운 캐릭터로 국내외 인기를 끌고 있는 글로벌 캐릭터 전문기업, 산리오코리아와 손잡고 ‘산리오캐릭터즈 좋은날 티머니카드 5종’을 출시한다고 4일 밝혔다.이번에 출시되는 ‘산리오캐릭터즈 좋은날 티머니카드 5종’은 ▲헬로키티, ▲마이멜로디, ▲쿠로미, ▲시나모롤, ▲폼폼푸린이 행복한 시간을 보내는 모습이 그려진 카드다. 캐릭터별 상징 색깔을 배경색으로 적용했으며 캐릭터 이름 부분과 테두리를 입체감 있도록 음각을 살려 포인트를 더했다.‘산리오캐릭터즈 좋은날 티머니카드’를 구매하면 캐릭터와 아기자기한 소품들이 그려진 스티커도 함께 받을 수 있다. 산리오캐릭터즈 좋은날 티머니카드의 권장 소비자가격은 6000원으로 전국 GS25 편의점에서 판매된다.김영주 티머니 페이먼트 사업부장은 “최근 2030세대는 산리오캐릭터즈처럼 귀엽고 개성 있는 캐릭터가 그려진 상품, 굿즈를 좋아하기에 이를 겨냥해 티머니카드를 출시하게 됐다”면서 “캐릭터 5종 별 색상, 디자인을 달리하여 티머니카드를 고르는 재미가 있으니 많은 관심 바란다”고 말했다.",
    "신문사": "기타",
    "길이": 554
  },
  {
    "키워드": "티머니",
    "발행일": "8/4/2025",
    "제목": "<b>티머니</b>, 산리오캐릭터즈 교통카드 출시",
    "링크": "https://n.news.naver.com/mnews/article/030/0003337811?sid=101",
    "내용": "티머니티머니(대표 김태극)가 글로벌 캐릭터 전문기업 산리오코리아와 손잡고 '산리오캐릭터즈 좋은날 티머니카드 5종'을 출시한다.이번에 출시되는 '산리오캐릭터즈 좋은날 티머니카드 5종'은 헬로키티, 마이멜로디, 쿠로미, 시나모롤, 폼폼푸린이 그려진 카드다. 카드를 구매하면 스티커도 함께 증정한다. 전국 GS25 편의점에서 판매된다.김영주 티머니 상무는 “최근 2030세대는 산리오캐릭터즈처럼 귀엽고 개성 있는 캐릭터가 그려진 상품, 굿즈를 좋아하기에 이를 겨냥해 티머니카드를 출시하게 됐다”고 말했다.",
    "신문사": "기타",
    "길이": 279
  },
  {
    "키워드": "티머니",
    "발행일": "8/4/2025",
    "제목": "[현장의 시각] 지하철 타기 불편한 외국인들…‘아이폰 <b>티머니</b>’ 기뻐할...",
    "링크": "https://n.news.naver.com/mnews/article/366/0001097822?sid=110",
    "내용": "회사가 서울 광화문에 있는 호텔 건물에 있다 보니 편의점에서 자주 외국인 관광객들을 마주친다. 계산대 앞에 줄을 서 있으면 관광객과 점원이 나누는 대화가 들리는데, 교통카드에 대한 이야기를 많이 한다.외국인들은 호텔에 짐을 푼 뒤 관광지에 지하철이나 버스로 이동하려 교통카드(티머니카드)를 사면서 1만원권 여러 장을 내밀고 금액을 충전해달라고 한다. 점원은 “여기선 충전이 안 되고 지하철역에 가서 기계로 해야 한다”고 답한다. 그러면 외국인 관광객들은 당황스럽다는 표정을 짓는다.최근 지하철 열차 안에는 이제 아이폰을 이용하는 사람도 별도의 교통카드 없이 탑승할 수 있다는 광고가 나온다. 서울시의원이 ‘시민들이 불편해한다’며 발 벗고 나선 지 2년 만에 아이폰에 티머니카드 기능이 도입된 덕분이다. 그러나 아이폰을 많이 사용하는 외국인 관광객과는 무관한 일이다. 국내에서 발행된 현대카드나 국내 은행 계좌가 있어야만 사용할 수 있기 때문이다.미국 뉴욕에서 일반 신용카드로 지하철 개찰구를 통과하는 장면. 비자카드와 마스터카드 등의 카드사 로고가 화면에 보인다. /유튜브 캡처서울이 경쟁 상대로 꼽는 주요 도시들은 이렇지 않다. 미국 뉴욕은 모든 지하철역과 버스에서 컨택트리스(contactless) 결제 기능이 있는 신용카드를 개찰구 리더기에 갖다 대기(tap)만 하면 탑승할 수 있다. 와이파이 모양의 로고가 있는 비자카드(탭 투 페이·TAP TO PAY)나 마스터카드(탭 앤드 고·TAP & GO)의 신용카드이기만 하면 된다.‘현금 왕국’으로 불리는 일본도 실물 교통카드가 필요 없는 전철 노선이 꽤 있다. ‘터치 결제’라는 자체적인 명칭을 사용할 뿐, 신용카드를 개찰구 리더기에 갖다 대는 방식은 그대로다. 도쿄나 오사카, 나고야, 삿포로 등의 대도시의 많은 전철을 한국에서 발급받은 신용카드로 탑승할 수 있다. 편의점에서도 같은 방식으로 결제 가능하다.일본 도쿄에서 일반 신용카드를 이용해 지하철 개찰구를 통과하는 장면. 위쪽에 있는 교통카드용 리더기와 별도의 신용카드 리더기가 밑에 부착돼 있다. /유튜브 캡처서울시는 작년 7월 3일(1만원)이나 5일(1만5000원), 7일(2만원) 등 외국인들이 정해진 기간에 지하철·버스를 무제한 이용할 수 있는 기후동행카드를 출시했다. 그런데 이 정기권은 지하철 역사 안에서 구입해야 한 뒤 별도의 기계에서 충전해야 해 편리하지 않다. 관광객용 정기권 자체도 주요 도시보다 출시가 매우 늦었다.비슷한 시기 일본 간사이 지방에서는 현재 개최 중인 오사카 엑스포를 계기로 외국인 관광객을 위해 원래 갖고 있는 신용카드로 대중교통을 탈 수 있게 했다.우리 정부는 2027년 외국인 관광객 3000만명을 유치하겠다는 목표를 세웠다. 작년에 한국을 방문한 외국인 관광객은 1636만명이며, 올해 상반기 실적은 883만명이다. 관광객이 현재의 두 배로 늘어야 목표를 달성할 수 있다. 그러려면 우리가 인식하지 못하는 사이에 갈라파고스화됐다는 사실을 인정해야 한다. 외국인 관광객 입장에서 글로벌 스탠더드에 미치지 못하는 것은 없는지 기초적인 것부터 바꿔나가야 한다.",
    "신문사": "기타",
    "길이": 1515
  },
  {
    "키워드": "티머니",
    "발행일": "8/4/2025",
    "제목": "매년 사라지는 페이·머니 529억원…권익위, '선불전자지급수단 이용자...",
    "링크": "http://www.marketnews.co.kr/news/articleView.html?idxno=72516",
    "내용": "만료 1년 전부터 3회 이상 통지, 표준약관에 소멸시효 표시 의무화사진=티머니 홈페이지티머니나 네이버페이와 같은 선불전자지급수단의 소멸시효 안내가 강화된다. 국민권익위원회는 선불전자지급수단의 소멸시효가 끝나기 1년 전부터 3회 이상 소멸일자와 사용 촉구 등의 내용을 통지하고 표준약관에 소멸시효 표시를 의무화하도록 '선불전자지급수단 이용자 권익 보호 방안'을 마련해 공정거래위원회와 금융감독원에 권고했다.국민권익위원회와 정책브리핑에 따르면, 지난해 12월 말 기준, 선불전자지급수단의 일 평균 이용 건수가 3300만 건이 넘는 등 이용이 큰 폭으로 증가하고 있다. 하지만 5년 소멸시효를 알지 못해 장기간 사용하지 못한 잔액이 사업자에게 귀속되는 문제가 지속해서 발생하고 있다.선불전자지급수단은 교통카드나 페이·머니 등 미리 충전한 선불금으로 요금을 지급하는 전자금융이며, 소멸시효 만료금액은 2021년부터 2024년까지 모두 2116억 원, 연평균 529억 원이 발생했다.국민권익위가 지난 5월에 실시한 국민생각함 의견수렴 결과에서도 응답자의 64%(2123명)가 소멸시효 제도를 모른다고 답을 하는 등 이용자들의 권익 보호가 필요한 상황이었다.지금까지는 선불전자지급수단과 관련한 소멸시효가 완성되더라도 사업자가 이용자에게 알릴 의무가 없고, 약관이나 상품 설명 등에서도 소멸시효 관련 표시 의무가 없는 것으로 확인됐다.이에 국민권익위는 소멸시효가 완성되기 1년 전부터 3회 이상 이메일 등으로 소멸시효 완성 일자와 사용 촉구 등의 내용을 통지하게 했다.또한, 표준약관에 소멸시효 표시를 의무화하고 이용자가 이를 알 수 있게 요약동의서를 제공하며, 실물 카드에는 소멸시효 안내를 굵고 큰 글자로 표기하게 했다.아울러, 선불전자지급수단의 사업자는 소멸시효 관련 안내가 가능하게 이용자가 동의하는 범위 내에서 이메일이나 휴대전화 번호 등 개인정보를 수집할 수 있게 했다.이와 함께, 소멸시효가 완성된 선불전자지급수단의 미사용 잔액에 대한 처리 규정이 없어 이에 대한 활용 방안이 없는 문제도 있었다.이에 국민권익위는 소멸시효가 완성된 미사용 잔액을 주기적으로 파악하고 현황을 공개하며, 해당 금액을 공익사업에 활용하는 내용의 정책 제안을 했다.송영휘 국민권익위 경제제도개선과장은 \"이번 제도개선으로 선불전자지급수단 관련 소멸시효에 대한 사전 안내를 강화하고 권리보호 기반을 마련해 이용자 권익을 크게 증진할 수 있을 것으로 기대한다\"고 말했다. [김영준 마켓뉴스 기자]저작권자 © 마켓뉴스 무단전재 및 재배포 금지김영준 마켓뉴스 기자다른기사 보기페이스북트위터카카오톡URL복사기사공유하기",
    "신문사": "기타",
    "길이": 1278
  },
  {
    "키워드": "티머니",
    "발행일": "8/4/2025",
    "제목": "<b>티머니</b>, 신라오캐릭터즈 좋은날 카드 출시",
    "링크": "https://www.meconomynews.com/news/articleView.html?idxno=117614",
    "내용": "전체기사정치경제정책기업·재계기업·경제단체생활경제IT·전자암호화폐게임자동차교통·물류금융정책은행보험ㆍ카드증권제2금융부동산유통중기·벤처창업·벤처 뉴스프랜차이즈오피니언현장수첩칼럼인터뷰인사·동정·부고알립니다만평기획·특집데이터N시경초대석소소+애드체크시경25시정보공개서논평1인시위뷰템뷰티·패션포토·영상지역N부산·경남",
    "신문사": "기타",
    "길이": 169
  },
  {
    "키워드": "티머니",
    "발행일": "8/4/2025",
    "제목": "&quot;대통령에 자랑했는데&quot; 결제도 못하는 제주 버스 황당",
    "링크": "https://www.jejusori.net/news/articleView.html?idxno=438376",
    "내용": "청소년 무료버스 전용 단말기 미설치티머니 호환불가 833대 장비 또 작업[제주의소리]가 7월 보도한 [‘당신 자녀가 아닙니다’ 제주교통카드에 부모들 발끈] 기사와 관련해 행정이 버스 결제 단말기조차 제때 준비하지 못한 것으로 드러났다.4일 제주특별자치도에 따르면 1일부터 제주에서 전국 최초의 어린이·청소년 무료 교통복지카드 사업이 시작됐지만 단말기 인증을 하지 못하는 촌극이 빚어지고 있다.제주도와 제주도교육청은 전국 최초의 무상교통을 대대적으로 홍보하며 도내 주소를 둔 초등학생과 청소년에 전용 교통카드 8만2000장을 이미 배부했다.오영훈 도지사의 경우 시행 첫날인 1일 이재명 대통령 주재로 열린 전국 시도지사 간담회에서 청소년 버스 전면 무료화를 우수 사례로 제시하며 전국 확산을 제안하기도 했다.반면 카드등록 과정에서 각종 오류가 발생하고 전용 누리집(https://jeju.forcitizen.kr) 접속에도 차질이 빚어지면서 학부모들의 민원이 속출했다.카드 결제(태그) 준비도 허술함 그 자체였다. 어린이·청소년 교통복지카드는 기존 ‘티(T)머니’가 아닌 ‘온(ON)나라페이’ 결제 시스템과 연계되도록 설계됐다.이에 학생들이 무상 탑승 결제를 하기 위해서는 도내 준공영버스와 공영버스, 마을버스, 관광지순환버스 등 총 833대에 ON나라페이 전용 단말기를 추가로 설치해야 한다.하지만 1일 시행 당일까지 단말기 설치는 75대에 그쳤다. 현재도 작업을 완료하지 못해 야간까지 인력을 투입하고 있다. 빨라도 7일에야 설치가 가능할 전망이다.이마저 하차 태그용 설치는 어려운 상황이다. 통상 일반버스에는 앞쪽(운전석) 1개, 중간(하차)에 2개 등 총 3개의 티머니 단말기가 설치돼 있다.어린이·청소년 교통복지카드를 위해서는 동일한 수의 단말기를 추가로 설치해야 한다. 이에 필요한 단말기는 최소 933대다. 이 경우 버스 1대당 최소 4개의 단말기가 운용된다.반면 제주도는 운전석에만 단말기를 우선 설치하기로 했다. 양문형 버스의 경우 뒷문으로 탑승해야 하는 만큼 불가피하게 앞뒤 2개를 설치할 예정이다.이 경우 하차 태그가 불가능해 어린이·청소년의 어디에서 내렸는지 확인할 수 없다. 결과적으로 버스 이용 활성화를 위한 정보에서 어린이·청소년의 데이터가 일부 누락된다.제주도 관계자는 “애초 티머니카드와 호환 여부를 논의했지만 불가능하다는 답변을 들었다”며 “제작 지연 등의 문제로 청소년 전용 단말기 설치가 늦어졌다”고 설명했다.이어 “밤샘 작업을 해서라도 7일 전까지 운전석 단말기 설치를 마무리할 것”이라며 “하차 태그를 위한 추가 단말기 설치는 추후 논의를 이어가겠다”고 밝혔다.제주도는 사전 준비 등을 이유로 10일까지는 단말기 없이 카드를 보여주면 청소년 무료 탑승을 허용하기로 했다. 이 기간 학생들의 탑승은 버스 통계에 잡히지 않는다.관련기사‘당신 자녀가 아닙니다’ 제주교통카드에 부모들 발끈김정호 기자newss@hanmail.net다른기사 보기저작권자 © 제주의소리 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1466
  },
  {
    "키워드": "티머니",
    "발행일": "8/4/2025",
    "제목": "산리오 <b>티머니</b> 카드 나온다…쿠로미·마이멜로디 등 5종 출시",
    "링크": "https://www.slist.kr/news/articleView.html?idxno=665954",
    "내용": "㈜티머니가 귀여운 캐릭터로 국내외 인기를 끌고 있는 글로벌 캐릭터 전문기업, 산리오코리아와 손잡고 ‘산리오캐릭터즈 좋은날 티머니카드 5종’을 출시한다고 4일 밝혔다.이번에 출시되는 ‘산리오캐릭터즈 좋은날 티머니카드 5종’은 ▲헬로키티, ▲마이멜로디, ▲쿠로미, ▲시나모롤, ▲폼폼푸린이 행복한 시간을 보내는 모습이 그려진 카드다. 캐릭터별 상징 색깔을 배경색으로 적용했으며 캐릭터 이름 부분과 테두리를 입체감 있도록 음각을 살려 포인트를 더했다.이와 함께 ‘산리오캐릭터즈 좋은날 티머니카드’를 구매하면 캐릭터와 아기자기한 소품들이 그려진 스티커도 함께 증정한다. 교통카드에 부착하거나 굿즈로 소장 할 수 있어 큰 인기를 끌 것으로 기대한다. 한편, 산리오캐릭터즈 좋은날 티머니카드의 권장 소비자가격은 6천 원으로 전국 GS25 편의점에서 판매된다.한편, 산리오캐릭터즈는 아기자기한 그림체와 탄탄한 세계관, 개성 있는 캐릭터로 어린이들뿐 아니라 2030세대로부터 큰 인기를 끌고 있다. 전 세계적 인기에 힘입어 최근 국내에서는 문구류, 화장품, 식품, 패션, 게임 등 산업 전반에서 콜라보되고 있다.기자의 다른기사보기저작권자 © 싱글리스트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 594
  }
]