[
  {
    "키워드": "두나무",
    "발행일": "8/26/2025",
    "제목": "◇내일의 경기(27일)",
    "링크": "https://m.sports.naver.com/general/article/001/0015585982",
    "내용": "◆27일(수)△프로야구= 삼성-두산(잠실) 한화-키움(고척) KIA-SSG(인천) kt-롯데(부산) LG-NC(창원·이상 18시30분)·이상 18시30분)△축구= 코리아컵 준결승 2차전 부천-광주(부천종합운동장) 강원-전북(강릉하이원아레나·이상 19시30분)△야구= 봉황대기전국고교대회(8시·목동구장)△태권도= 월드그랑프리 챌린지(9시·전북 무주 태권도원)△양궁= 올림픽제패기념 제42회 회장기 대학실업대회(9시·청주 김수녕양궁장)△탁구= 두나무 프로리그 예선(10시·아주대 체육관)△테니스= 제79회 전국추계대학연맹전(상주시민운동장)△하키= 제24회 한국중고연맹회장기 전국대회(10시·제천 청풍명월하키경기장)△골프= 제29회 최등규배 매경아마추어선수권대회(서원밸리)제52회 한국시니어아마추어선수권대회(대구CC)△소프트테니스= 한국실업·대학 추계연맹전(10시·순창공설운동장)(서울=연합뉴스)",
    "신문사": "기타",
    "길이": 442
  },
  {
    "키워드": "두나무",
    "발행일": "8/25/2025",
    "제목": "오늘의 경기(8월 26일)",
    "링크": "https://www.idaegu.co.kr/news/articleView.html?idxno=521164",
    "내용": "△프로야구= 삼성-두산(잠실) 한화-키움(고척) KIA-SSG(인천) kt-롯데(부산) LG-NC(창원·이상 18시30분)△야구= 봉황대기전국고교대회(8시·목동구장)△체조= 제52회 문화체육관광부장관기 전국시도대항대회(10시·청양군민체육관)△양궁= 올림픽제패기념 제42회 회장기 대학실업대회(9시·청주 김수녕양궁장)△탁구= 두나무 프로리그 예선(10시30분·아주대 체육관)△테니스= 제79회 전국추계대학연맹전(상주시민운동장)△하키= 제24회 한국중고연맹회장기 전국대회(10시·제천 청풍명월하키경기장)△골프= 제29회 최등규배 매경아마추어선수권대회(서원밸리) 제52회 한국시니어아마추어선수권대회(대구CC)좋아요0도움돼요0아쉬워요0후속기사 원해요0이상환leesh@idaegu.co.kr다른기사 보기저작권자 © 대구신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 413
  },
  {
    "키워드": "두나무",
    "발행일": "8/26/2025",
    "제목": "◇오늘의 경기(26일)",
    "링크": "https://m.sports.naver.com/general/article/001/0015585981",
    "내용": "◆26일(화)△프로야구= 삼성-두산(잠실) 한화-키움(고척) KIA-SSG(인천) kt-롯데(부산) LG-NC(창원·이상 18시30분)△야구= 봉황대기전국고교대회(8시·목동구장)△체조= 제52회 문화체육관광부장관기 전국시도대항대회(10시·청양군민체육관)△양궁= 올림픽제패기념 제42회 회장기 대학실업대회(9시·청주 김수녕양궁장)△탁구= 두나무 프로리그 예선(10시30분·아주대 체육관)△테니스= 제79회 전국추계대학연맹전(상주시민운동장)△하키= 제24회 한국중고연맹회장기 전국대회(10시·제천 청풍명월하키경기장)△골프= 제29회 최등규배 매경아마추어선수권대회(서원밸리)제52회 한국시니어아마추어선수권대회(대구CC)(서울=연합뉴스)",
    "신문사": "기타",
    "길이": 352
  },
  {
    "키워드": "두나무",
    "발행일": "8/26/2025",
    "제목": "&quot;알트코인 오르니&quot;…<b>두나무</b> 비상장 주식, 올해 최고가",
    "링크": "https://n.news.naver.com/mnews/article/003/0013441466?sid=101",
    "내용": "[서울=뉴시스] 두나무 로고. (사진=두나무) 2025.08.25 *재판매 및 DB 금지[서울=뉴시스]이지영 기자 = 업계 1위 가상자산 거래소 업비트를 운영하는 두나무 주가가 장외에서 수직 상승하며 올해 최고가를 찍었다. 이더리움이 4년 만에 신고가 랠리를 펼치면서 알트코인 강세장(알트장)에 대한 기대감이 커진 영향이다. 원화 스테이블코인과 수탁 등 신사업 모멘텀도 동력으로 작용했다.26일 업계에 따르면 두나무 주가는 전날 증권플러스 비상장에서 32만원대까지 올랐다. 지난해 8월 10만원대였던 점을 감안하면 1년 만에 3배 이상 뛴 수치다.30만원대 복귀는 3년 만이기도 하다. 두나무 주가는 가상자산 불장이었던 지난 2021년말 역대 최고가인 54만원을 기록한 뒤 이듬해 30만원 밑으로 급락했다. 이후 지속된 하락세에 올해 상반기까지 10만원대를 벗어나지 못했다. 하지만 지난달 상승 전환하며 20만원대를 회복하더니 현재 30만원대를 되찾았다.시가총액(시총) 2위 가상자산이자 알트코인 대장주 이더리움이 신고가를 잇달아 경신하며 살아난 효과다. 이더리움은 전날 오전 한때 원화 기준으로 684만원에 거래됐다. 원화 신고가다. 지난 23일 4년 만에 최고가를 경신한지 이틀 만에 고점을 또다시 높인 셈이다.이더리움 강세는 알트장 도래를 이끄는 대표적 재료다. 거래소 입장에서 알트장은 주요 수입원인 수수료를 대거 확보할 수 있는 원천이 될 수 있다. 또 변동성이 높은 알트코인을 선호하는 국내 투자자의 투심을 더욱 자극할 것이란 예상도 가능하다.국내 가상자산 업계 관계자는 \"이더리움 강세는 알트장 분위기를 본격적으로 조성하는 역할을 한다\"며 \"알트코인을 좋아하는 국내 투자자 특성상 알트장은 거래소 수익 개선으로 직결될 수 있어 두나무 주가 상승에 결정적 역할을 할 것\"이라고 진단했다.원화 스테이블코인 등 신사업에 대한 기대감과 법인 고객 확보 등 성장 동력 확대 등도 힘을 보탠 것으로 보인다.두나무는 최근 네이버페이와 전략적 협업을 맺고 원화 스테이블코인 사업에 뛰어들었다. 구체적 역할 분담과 수익 배분 구조는 확정되지 않았지만 현행 규제상 발행은 네이버페이가, 유통은 업비트가 지원하는 방식이 유력하다.구체적으로는 네이버페이가 발행 주체가 돼 예치금을 관리하고, 업비트가 유통·거래 기능을 제공하는 경우다. 유통 규모에 따라 수익을 배분하는 모델도 가능하다.최근 가상자산 현금화가 가능한 법인 고객도 100개사를 유치했다. 또 이들을 위한 신규 서비스 '업비트 커스터디'도 출시했다. 업비트 커스터디는 업비트가 다년간 축적한 보관 기술과 인프라를 기반으로 설계한 법인 및 기관 전용 가상자산 수탁 서비스다.또 다른 업계 관계자는 \"두나무가 원화 스테이블코인 사업과 법인 수탁 서비스 등을 통해 수익 모델을 개인 중심에서 기관·법인으로 확장하면서 주가 상승 탄력을 더욱 받은 것으로 보인다\"며 \"규제 환경 안에서 스테이블코인 사업을 안정적으로 펼친다면 기업 가치 제고에도 긍정적으로 작용할 수 있다\"고 말했다.한편 업계 2위 가상자산 거래소 빗썸 주가도 올해 급등했다. 지난해 6만원대에서 이달 13일 21만9000원으로 4배 가까이 상승했다. 현재 빗썸 비상장주식은 인적 분할로 인해 지난 14일부터 다음 달 26일까지 매매가 정지됐다．",
    "신문사": "기타",
    "길이": 1599
  },
  {
    "키워드": "두나무",
    "발행일": "8/26/2025",
    "제목": "[오늘의 경기] 2025년 8월 26일",
    "링크": "https://m.sports.naver.com/general/article/023/0003925222",
    "내용": "프로야구삼성(원태인)-두산(곽빈·잠실·SPOTV·MBC스포츠+) 한화(류현진)-키움(알칸타라·고척·KBS2) KIA(양현종)-SSG(문승원·인천·KBS N) KT(오원석)-롯데(나균안·부산·SBS스포츠) LG(손주영)-NC(로건·창원·SPOTV2·이상 18시30분)야구봉황대기 전국고교대회(8시·목동구장)체조문화체육관광부장관기 전국시도대항대회(10시·청양군민체육관)양궁올림픽제패기념 회장기 대학실업대회(9시·청주 김수녕양궁장)탁구두나무 프로리그 예선(10시30분·아주대 체육관)테니스전국추계대학연맹전(상주시민운동장)하키한국중고연맹회장기 전국대회(10시·제천 청풍명월하키경기장)골프최등규배 매경아마추어선수권(서원밸리) 한국시니어아마추어선수권(대구CC)",
    "신문사": "조선일보",
    "길이": 363
  },
  {
    "키워드": "두나무",
    "발행일": "8/25/2025",
    "제목": "너도나도 알트코인 &quot;사자&quot; <b>두나무</b> 올해 최고가 찍어",
    "링크": "https://n.news.naver.com/mnews/article/009/0005547257?sid=101",
    "내용": "장외시장서 연초대비 56% ↑가상자산 비축도 급등에 한몫국내 가상자산 투자자들이 선호하는 알트코인 가격이 상승세를 보이면서 장외에서 거래되는 두나무 주가가 연초 대비 56% 급등하며 올 들어 최고가를 기록했다. 다만 업계에서는 여전히 두나무가 보유한 비트코인과 이더리움 가치 등을 고려하면 주가가 저평가됐다는 분석도 제기된다.25일 비상장주식거래 플랫폼 증권플러스 비상장에 따르면 두나무의 비상장주식은 지난 22일 기준가 29만4000원을 기록했다. 이는 올해 최고가로 지난해 말 18만8000원을 기록했던 것과 비교하면 올해 들어서만 56.38% 급등했다. 특히 두나무는 이날 기준 32만원대에 거래되고 있다. 증권플러스의 기준가는 영업일 오후 7시에 갱신된다.두나무의 주가가 급등한 건 가상자산의 전반적인 호조세에 더해 이더리움이 4년 만에 최고가를 기록하며 한국 투자자들이 좋아하는 알트코인 상승세가 이어졌기 때문이다.비트코인을 제외한 가상자산 시가총액은 이날 오후 3시 기준 1조6200억달러로 일주일 전인 지난 19일(1조4900억달러) 대비 8.7%가량 급등했다. 제롬 파월 미국 연방준비제도 의장의 잭슨홀 연설 이후 금리 인하에 대한 기대감이 커졌기 때문이다. 가상자산을 전략적으로 비축하는 'DAT(Digital Asset Treasury)'가 전방위로 확산되면서 두나무의 비트코인 보유량이 주목받고 있는 것도 주가 상승의 배경이다. 미국 증시에선 가상자산이 테마성 종목으로 떠오르면서 가상자산을 보유하기만 해도 주가가 급격히 뛰는 현상이 이어지고 있다. 두나무는 올 2분기 말 기준 비트코인 1만6723개와 이더리움 9091개를 보유하고 있다. 업계에서는 두나무가 보유한 가상자산과 사업 능력 등을 감안할 때 현재 시가총액인 10조2483억원이 저평가됐다는 분석도 나온다.[최근도 기자]",
    "신문사": "매일경제",
    "길이": 897
  },
  {
    "키워드": "두나무",
    "발행일": "8/25/2025",
    "제목": "[주간투자동향] 업스테이지, 620억 원 규모 시리즈 B 브릿지 투자 유치 ...",
    "링크": "https://it.donga.com/107453/",
    "내용": "[주간투자동향] 업스테이지, 620억 원 규모 시리즈 B 브릿지 투자 유치 外#메타파머스#셀렉트스타#소서릭스#솔로몬랩스#스타트업#업스테이지#인투스페이스#주간투자동향#쿤텍#투자유치한만혁mh@itdonga.com2025.08.25.[IT동아 한만혁 기자] 바야흐로 스타트업 시대입니다. 2010년부터 불어온 국내 스타트업 열풍은 꾸준히 거세졌고, 대한민국은 어느새 유니콘 기업 11개를 배출한 세계 5위 스타트업 강국으로 자리매김했습니다. 쿠팡, 우아한형제들, 야놀자, 블루홀 등 경쟁력을 갖춘 스타트업이 우리 실생활 속으로 파고들었고, 지금 이 순간에도 성공을 꿈꾸는 수많은 스타트업이 치열한 경쟁 속에서 도전하고 있습니다. 이에 IT동아가 이러한 국내 스타트업의 현장을 [주간투자동향]으로 정리해 제공합니다.업스테이지, 620억 원 규모 시리즈B 브릿지 투자 유치인공지능(AI) 솔루션 전문기업 업스테이지가 620억 원 규모의 시리즈B 브릿지 투자를 유치했다. 투자 라운드는 한국산업은행이 주도했으며, 아마존, AMD 등 글로벌 기업이 새롭게 합류했다. 인터베스트, KB증권, 프라이머사제, 신한벤처투자, 미래에셋벤처투자, 프리미어파트너스 등 신규 및 기존 투자자들도 참여했다. 업스테이지의 누적 투자금은 2000억 원 규모다.업스테이지가 620억 원 규모 시리즈 B 브릿지 투자를 유치했다 / 출처=업스테이지업스테이지는 자체 개발한 언어모델 ‘솔라(SOLAR)’를 제공한다. 최근에는 과학기술정보통신부가 주관하는 ‘독자 AI 파운데이션 모델 개발 사업’ 컨소시엄의 주관사로 최종 선정되며 AI 기업으로서의 입지를 확고히 다지고 있다.업스테이지는 이번 투자금을 솔라와 문서 처리 솔루션 등 핵심 AI 제품군의 기술 고도화 및 글로벌 AI 시장 공략에 활용할 계획이다. 이를 위해 업스테이지는 아마존웹서비스(AWS)와 미국 및 아태지역 AI 혁신을 위한 전략적 협력을 체결했다. 업스테이지는 AWS를 '우선 클라우드 제공업체'로 선정하고, 아마존 세이지메이커, AWS 트레이니움, AWS 인퍼런시아 칩 등 AWS 인프라를 활용해 자사 AI 모델을 고도화할 계획이다.김성훈 업스테이지 대표는 “아마존, AMD 등이 합류한 이번 글로벌 투자 유치는 업스테이지의 글로벌 AI 무대 도약을 위한 중요한 전환점”이라며 “자체 AI 모델과 솔루션으로 글로벌 시장에서 기술을 주도해 경쟁력 있는 ‘K-AI’ 모범 사례를 만들겠다”라고 말했다.셀렉트스타, 205억 원 규모 시리즈B 투자 유치AI 데이터 전문기업 셀렉트스타가 약 205억 원 규모 시리즈B 투자를 유치했다. 투자 라운드에는 KB인베스트먼트, KB증권, 신한벤처투자, 키움인베스트먼트, SBI인베스트먼트, 삼성증권, 무림캐피탈, 인포뱅크파트너스 등 국내 투자사와 세일즈포스, ACVC파트너스 등 해외 투자사가 참여했다. 셀렉트스타의 누적 투자금은 379억 원이다.셀렉트스타가 205억 원 규모 시리즈B 투자를 유치했다 / 출처=셀렉트스타셀렉트스타는 2018년 설립된 AI 데이터 및 신뢰성 검증 전문기업으로, AI 개발에 필수적인 데이터 수집과 가공 솔루션을 제공한다. 최근에는 생성형 AI 신뢰성 검증 자동화 솔루션 ‘다투모 이밸(Datumo Eval)’을 선보였다. 다투모 이밸은 신뢰성 검증 프로세스를 자동화해 AI 서비스 운영 중 발생할 수 있는 다양한 오류와 위험성을 사전에 식별 및 대응하는 솔루션이다. 출시 이후 신한은행, 우리은행, NH농협은행 등 주요 금융기관에 도입됐다.셀렉트스타는 국내 320여 고객사를 확보했으며, 2023년부터 시작한 라이선스 확보 고품질 학습용 데이터셋 판매 서비스는 누적 판매 50억 원을 돌파했다. 또한 과학기술정보통신부가 주관하는 ‘독자 AI 파운데이션 모델 개발 사업’에 SKT 컨소시엄으로 참여해 최종 선정됐다.셀렉트스타는 이번 투자금을 신뢰성 검증 솔루션 기술 고도화 및 글로벌 시장 진출에 활용할 계획이다.김승환 KB인베스트먼트 글로벌투자본부장은 “셀렉트스타는 국내 AI 데이터 분야에서 선두를 달리는 기업이면서 꾸준한 도전과 성장으로 업계에 새로운 기준을 제시하고 있다”라며 “AI 신뢰성 검증 초기 시장에서 이미 확실한 기술력을 확보하고 있고, 다양한 산업 도메인에서 AI 상용화가 가속화됨에 따라 의미 있는 성과를 만들어낼 것으로 기대한다”라고 밝혔다.쇼 야마나카 세일즈포스 수석심사역은 “이번 투자는 세일즈포스가 한국 시장을 겨냥한 AI 투자 및 사업 확장의 전략적 이정표가 될 것”이라며 “양사의 파트너십을 기반으로 글로벌 AI 에이전트 사업 전반에서 강력한 시너지를 창출할 것으로 기대한다”라고 말했다.김세엽 셀렉트스타 대표는 “이번 시리즈B 투자 유치를 계기로 신뢰성 검증이라는 새로운 시장에서 셀렉트스타의 기술력과 성장 가능성을 인정받았다”라며 “글로벌 시장 진출의 원년으로 삼고, AI의 품질과 안전성을 책임지는 글로벌 AI 기업으로 도약하겠다”라고 포부를 밝혔다.솔로몬랩스, 약 203억 원 규모 시드 투자 유치세무 AI 솔루션 기업 솔로몬랩스가 두나무앤파트너스와 베이스벤처스로부터 467만 달러(약 65억 원) 규모의 투자를 받으며 시드 투자를 최종 마무리했다. 누적 시드 투자금은 1450만 달러(약 203억 원)이다. 이번 라운드는 지난달 미국 베세머 벤처 파트너스(Bessemer Venture Partners)의 투자와 동일한 라운드에서 진행됐다.솔로몬랩스가 1450만 달러(약 203억 원) 규모 시드 투자를 유치했다 / 출처=솔로몬랩스2024년 창업한 솔로몬랩스는 미국 뉴욕에 본사를 둔 AI 에이전트 기업이다. 회계사 수 부족과 복잡한 세법 환경으로 인해 세무, 회계 서비스 접근성이 떨어지는 미국 시장을 겨냥해 세금 신고 자동화 솔루션 ‘솔로몬 AI(Solomon AI)’를 제공한다. 솔로몬 AI는 문서 수집부터 데이터 추출, 신고서 작성까지 AI가 처리해 회계법인의 업무 시간을 기존 5시간 이상에서 약 30분으로 단축하는 솔루션이다.솔로몬랩스는 서비스 출시 6개월 만에 연 환산 매출(ARR) 100만 달러(약 13억 8500만 원)를 달성했으며, 2025년 말까지 300만 달러(약 41억 5700만 원) 달성을 목표로 하고 있다. 실제 미국의 한 고객사는 솔로몬AI 도입 후 전년 대비 64% 더 많은 신고서를 기한 내 제출하는 등 생산성 효과를 입증했다.솔로몬랩스는 이번 투자금을 통해 ▲AI 세부 분류 모델 고도화 ▲사용자 인터페이스(UI) 개선 ▲학자금 대출, 위자료 등 다양한 세금 항목 및 적용 주 확장 등 제품 경쟁력을 강화할 계획이다. 장기적으로는 데이터 기반 세금 신고 최적화 및 맞춤형 절세 전략 제안 기능도 선보인다.임수진 두나무앤파트너스 파트너는 “솔로몬랩스는 AI를 통한 세무 자동화 분야에서 기술적 차별성과 시장 이해도를 동시에 갖춘 팀”이라며 “향후 미국 시장에서의 빠른 확장과 회계법인의 업무 혁신을 이끌 것으로 기대한다”라고 말했다.이기경 솔로몬랩스 대표는 “이번 투자 유치는 두나무앤파트너스와 베이스벤처스의 투자는 솔로몬랩스의 기술력과 시장 문제 해결 능력을 인정받은 결과”라며 “세무 AI 자동화 범위를 넓혀 더 많은 회계법인이 고품질 서비스를 제공하도록 지원하겠다”라고 말했다.메타파머스, 30억 원 규모 프리 시리즈A 투자 유치AI 로봇 스타트업 메타파머스가 30억 원 규모 프리 시리즈A 투자를 유치했다. 투자 라운드는 옥타곤벤처파트너스가 주도했으며, 퓨처플레이와 스마일게이트인베스트먼트가 함께했다.메타파머스의 옴니파머 / 출처=퓨처플레이메타파머스는 다목적 농작업 로봇 ‘옴니파머(Omni Farmer)’를 개발하고 있다. 옴니파머는 AI 로보틱스 기반으로 수확, 수분, 선별, 예찰 등 다양한 농작업을 단일 플랫폼에서 처리하는 로봇이다. 작물 인식 AI와 교체형 그리퍼를 통해 전통 농장부터 수직농장, 온실까지 폭넓게 활용할 수 있으며, 하나의 로봇으로 다양한 작업을 소화한다는 점이 주요 특징이다.메타파머스는 CES 2025 애그테크(AgTech) 혁신상을 비롯해 여러 글로벌 어워즈를 수상했으며, 최근에는 농촌진흥청의 AI 기반 생육 예측 모델을 이전받아 성능을 한층 고도화했다. 현재 농협과 대형 농장, 스마트팜 혁신밸리 등에서 기술 검증(PoC)을 진행하며 본격적인 시장 진입을 앞두고 있다.메타파머스는 이번 투자금을 통해 AI 인식, 로봇 제어 기술 고도화와 상용화 준비에 집중할 계획이다.나기문 옥타곤벤처파트너스 파트너는 “메타파머스는 농업 현장에서 실제 작동하는 ‘농업용 피지컬 AI’를 개발하는 드문 팀”이라며 “다양한 환경에 적용 가능한 범용 로봇 기술은 글로벌 경쟁력이 충분하며, 농촌 인력난 해결과 농업 패러다임 전환을 이끌 잠재력이 있다”라고 밝혔다.전아람 퓨처플레이 수석심사역은 “농업 환경의 경우 작물 및 작업 특성에 따라 변수가 많으며 이 모든 변수를 열악한 통신 환경에서 엣지 컴퓨팅으로 처리해야 하므로 작업 난이도가 매우 높다”라며 “메타파머스는 독자 알고리즘과 그리퍼를 통해 농업 환경에 특화된 자체 데이터 축적 파이프라인, 알고리즘을 만들고 이를 바탕으로 한 작물, 작업의 확장성이 매우 높아 투자를 진행하게 됐다”라고 밝혔다.이규화 메타파머스 대표는 “한국을 넘어 글로벌 농업이 직면한 근본적인 문제 해결에도 기여하길 기대한다”라며 “농업의 노동 문제를 풀어낼 지속 가능하고 실질적인 로봇 솔루션을 만들어 가겠다”라고 말했다.소서릭스, 약 14억 원 규모 시드 투자 유치앰비언트 AI 스타트업 소서릭스가 미국 실리콘밸리 투자사 사우스 파크 커먼스(South Park Commons)로부터 100만 달러(약 14억 원) 규모 시드 투자를 유치했다. 소서릭스는 지난 2023년 매쉬업벤처스, 데브시스터즈벤처스로부터 프리 시드 투자를 유치한 바 있다.소서릭스가 100만 달러(약 14억 원) 규모 시드 투자를 유치했다 / 출처=매쉬업벤처스소서릭스는 앰비언트 컴퓨팅 기술을 통해 사용자가 일상에서 직접적인 명령이나 개입 없이 이용할 수 있는 스마트 환경을 구현하는 스타트업이다. 소서릭스는 AI 기반 '소서릭스 렌즈(Sorceryx Lens)'를 통해 공간과 사용자 상태를 실시간으로 파악하고, 온도, 조명, 옷차림 추천, 음료 준비 등 개인 맞춤형 서비스를 선제적으로 제공한다.소서릭스는 프리 시드 투자 유치 이후 중소벤처기업부 딥테크 민간투자주도형 기술창업지원(TIPS), 엔비디아 글로벌 협업 프로그램 등에 선정된 바 있으며, 지난 6월부터 미국 초기 사용자를 대상으로 제품 테스트를 진행 중이다.박은우 매쉬업벤처스 파트너는 “글로벌 수준의 기술력을 갖춘 창업팀이 실리콘밸리 기술 전문 투자사로부터 인정받으며 본격적으로 미국 시장에 진출하게 되었다”라며 “앞으로도 매쉬업벤처스는 AI 스타트업의 미국 진출을 적극 지원할 것”이라고 밝혔다.류현종 소서릭스 대표는 “내년 초 미국 출시를 목표로 전 팀이 실리콘밸리로 이동해 대규모 베타테스트를 진행할 예정”이라며 “사우스 파크 커먼스 투자 유치와 현지 전문가들과의 협업을 통해 제품을 더욱 고도화하고 미국 시장에 성공적으로 안착하겠다”라고 말했다.쿤텍, 시리즈A 투자 유치융합보안 전문기업 쿤텍이 시리즈A 투자를 유치했다. 투자 라운드에는 효성벤처스, NH벤처투자, NH투자증권이 공동 투자사로 참여했다.쿤텍이 시리즈A 투자를 유치했다 / 출처=쿤텍쿤텍은 소프트웨어 공급망 보안, 운영기술(OT) 및 임베디드 보안, 가상화 보안 검증 등 융합보안 솔루션을 제공한다. 쿤텍의 공급망 보안 솔루션 '이지즈(AEZIZ)', 가상화 검증 솔루션 '패스트브이랩스(FastVLabs)', XDR 솔루션 '테라그리드(TeraGRID)' 등은 금융, 자동차, 에너지, 선박, 항공, 방산 등의 산업에 적용되어 상용화가 진행 중이다.쿤텍은 설립 이후 외부 투자 없이 매출과 영업이익을 지속적으로 확대했으며, 최근에는 자체 솔루션 중심의 수익 기반 사업 모델을 확보해 안정적이고 예측 가능한 성장을 이어가고 있다.방혁준 쿤텍 대표는 “쿤텍은 그동안 융합보안 분야에서 탄탄히 사업 기초를 다져왔고, 이를 바탕으로 글로벌 무대에서도 성장을 이어가겠다”라며 “이번 투자 유치를 계기로 고객 중심의 혁신적인 제품 개발에 더욱 매진하고, 산업 전반의 보안 파트너로서 신뢰받는 기업이자 글로벌 시장에서 인정받는 선도 기업으로 도약하겠다”라고 전했다.인투스페이스, 프리 시리즈A 투자 유치정밀 위치 정보 기술 스타트업 인투스페이스가 블루포인트파트너스로부터 프리 시리즈A 투자를 유치했다.인투스페이스가 블루포인트파트너스로부터 프리 시리즈A 투자를 유치했다 / 출처=블루포인트파트너스인투스페이스는 지상부터 지하, 우주에 이르기까지 끊김 없는 정밀 위치 정보를 제공하는 ‘심리스(Seamless) 항법 시스템’을 구축하고 있다. 이는 ‘위성 항법 시스템(GNSS)’ 시뮬레이터 기술로, 위성 신호를 직접 설계하고 생성 및 제어하는 기술이다. 실제 위성 없이도 다양한 환경에서 정밀 측위 기술을 검증하고, 안정적인 위치 정보 제공이 가능하다.인투스페이스는 최근 터널 및 지하도로에서도 GPS 신호를 이용할 수 있는 ‘터널 내 GPS 위치 제공 시스템(TNS)’을 개발해 한국교통안전공단에서 실시하는 성능평가를 성공적으로 마쳤다.안휘재 블루포인트파트너스 수석심사역은 “정부 기관에서 해당 기술에 대한 설계를 주도한 실무자들이 창업에 나섰다”라며 “정부 인프라 기술의 민간 이전과 상업화를 이끌 최적의 조건을 갖춘 팀으로 평가한다”라고 말했다.남기욱 인투스페이스 공동대표는 “단순히 정밀 위치 정보 기술을 보유한 것이 아니라, 파편화된 기술을 하나의 플랫폼으로 수렴하는 독자적인 기술 구조를 구축했다”라며 “정밀 위치 정보 시장의 구조적 혁신과 글로벌 플랫폼으로의 성장에 앞장설 것”이라고 말했다.IT동아 한만혁 기자 (mh@itdonga.com)#메타파머스#셀렉트스타#소서릭스#솔로몬랩스#스타트업#업스테이지#인투스페이스#주간투자동향#쿤텍#투자유치",
    "신문사": "기타",
    "길이": 6759
  },
  {
    "키워드": "두나무",
    "발행일": "8/25/2025",
    "제목": "빗썸, 업비트 텔레그램에 긁혔나...때아닌 구독자 이벤트",
    "링크": "https://www.nbntv.co.kr/news/articleView.html?idxno=4007534",
    "내용": "업비트 광고 영상 갈무리 / 자료=업비트| 내외경제TV=정동진 기자 | 아이폰 17을 주는 빗썸과 '갤럭시 S25 엣지 업비트 익스클루시브'를 앞세운 업비트가 묘한 신경전을 벌이고 있다. 업비트가 공식 텔레그램을 개설해 이벤트를 진행하면서 빗썸도 덩달아 '실시간 알림' 채널 구독자가 5만 명을 돌파했다는 이벤트를 진행, 맞불을 놨다.25일 업비트, 빗썸 등에 따르면 업비트 텔레그램 채널 구독자 15,545명이며, 빗썸의 실시간 알림 채널은 54,636명이다. 참고로 빗썸이 텔레그램에 개설한 공식 채널은 8,785명에 불과, 업비트와 빗썸의 채널 성격은 다르다.두나무 측은 지난 21일 텔레그램에 업비트 공식 채널을 개설, 선착순 500명에게 5천 원 상당의 비트코인을 제공하는 이벤트를 진행 중이다. 공지와 동시에 순식간에 이벤트 물량을 소진, 대부분 1분 이내에 이벤트가 종료될 정도로 기세가 무섭다.특히 이벤트 이튿날은 10초도 안 돼 물량이 사라지는 '10초 컷'을 인증, 공식 채널의 위세를 떨쳤다. 과거 업비트와 빗썸은 X와 텔레그램에서 사칭 채널이 성행한 적이 있는 터라 공식 채널을 통해 공지 안내와 각종 이벤트를 안내 중이다.이미 빗썸은 지난 6월 17일에 실시간 알림 채널을 텔레그램에 개설, 2개월 만에 5만 명을 돌파한 바 있다. 이에 비해 업비트는 이달 21일에 채널을 개설, 1주일도 되지 않아 1만 명을 돌파했다.결국 업비트가 일회성 이벤트 외에 빗썸의 실시간 알림처럼 정보를 제공하는 채널로 성격을 바꾸면 빗썸의 '실시간'은 위태로워진다.관련기사업비트에 바이낸스 스마트 체인(BSC) 지원 물었더니정동진 기자msn06s@nbntv.co.kr다른기사 보기저작권자 © 내외경제TV 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 869
  },
  {
    "키워드": "두나무",
    "발행일": "8/25/2025",
    "제목": "코인시장 주춤한데…<b>두나무</b> 주가 3년래 최고가",
    "링크": "https://n.news.naver.com/mnews/article/648/0000039156?sid=101",
    "내용": "30만원 돌파…1년새 200%이상↑신사업 기대감·높은 수익성 반영업비트를 운영하는 두나무의 주가가 3년여만에 최고가를 돌파했다. 25일 증권플러스 비상장에 따르면 두나무 주가는 이날 오전 32만1000원까지 올라 3년여만에 다시 30만원을 돌파했다.두나무 주가는 폭등장이 찾아왔던 지난 2021년말 역대 최고인 54만원을 찍은 후, 이듬해 5월 30만원 밑으로 떨어졌다. 이후 지속적으로 하락해 올해 상반기까지 20만원 이하에 머물렀으나 하반기 들어 본격적으로 상승하며 다시 30만원대에 진입했다. 두나무 주가는 지난 1년간 200% 이상 급등했다.이번 주가 상승은 과거와 다른 양상을 띠고 있다. 보통 가상자산 거래소의 주가는 비트코인(BTC) 가격 상승 등 시장 호황기에 반짝 급등하는 패턴을 보이는데, 이번에는 상승장이 아닌데도 주가가 지속적으로 강세를 이어가고 있어서다.실제 최근 국내 가상자산 시장 전체 거래대금은 6조원 규모로 활황장 때 10조원을 넘긴 것에 비하면 크게 줄었다. 또 업비트의 거래대금은 지난달 1126억달러(약 156조원)로 지난해 12월 2834억달러(약 393조원) 대비 60% 감소한 상태다.시장에서는 최근 두나무의 주가 상승은 원화 스테이블코인 등 신사업에 대한 기대감과 업계 최고의 수익성 등이 작용한 것으로 보고 있다.두나무는 최근 네이버와 전략적 협업을 맺고 원화 스테이블코인 사업에 뛰어들었다. 디지털자산 인프라와 운영 노하우, 풍부한 유동성을 갖춘 두나무와 결제 인프라, 두터운 고객기반을 갖춘 네이버 페이가 손 잡으면서 벌써부터 업계는 두 회사가 유력한 원화스테이블코인 사업자가 될 것으로 기대하고 있다.가상자산 거래소 중 업계 1위 점유율과 높은 수익성도 두나무가 재평가받는 이유다. 두나무의 지난해와 올해 상반기 영업이익률은 68%에 달했다. 2위인 빗썸의 영업이익률은 같은 기간 26~27%였다. 그 외 중소거래소들은 수익을 내기도 버거운 실정이다.업계 관계자는 \"과거에는 가상자산 거래소 주가가 시장이 좋을 때만 올랐지만, 스테이블코인 등 가상자산 관련 사업영역이 확대되고 제도화되면서 사업 역량을 갖춘 거래소들의 기업가치가 재평가 받고 있다\"며 \"국내 가상자산 업계에서 독보적인 입지를 구축한 두나무가 금융권, 다른 플랫폼기업과의 협업을 본격화하면서 향후 성장 기대감이 더 커지고 있다\"고 말했다.한편 다른 가상자산 거래소 빗썸 주가도 올 들어 크게 상승했다. 1년전 6만7000원에서 지난 8월 13일 21만9000원으로 220% 가량 상승했다. 현재 빗썸 비상장주식은 인적분할로 인해 이달 14일부터 내달 26일까지 매매가 정지된 상태다.",
    "신문사": "기타",
    "길이": 1286
  },
  {
    "키워드": "두나무",
    "발행일": "8/25/2025",
    "제목": "[마켓+]가상자산도 'K-코인'…업비트· 빗썸 해외 진출 속도낸다",
    "링크": "https://www.businessplus.kr/news/articleView.html?idxno=95247",
    "내용": "업비트, 베트남 등 동남아 넘어 글로벌 시장 확대빗썸, 투자 확대로 코스닥·나스닥 동시 상장 추진지난 12일 업비트의 거래소 두나무 강남 본사를 방문한 베트남 국방부 장관, 재무부장관, 증권위원장 등과 업비트 관계자들이 기념촬열을 하고 있다. /사진=업비트국내 가상자산 업계가 글로벌 시장의 한류 열풍에 동참하면 'K-코인'으로 새로운 위상을 확보할 지 주목되고 있다. 최근 이재명 정부가 가상자산 시장 선진화 제도를 주요 국정과제에 포함시키면서 해외 시장 확대에 대한 관련 업계의 기대치도 높아지는 분위기다.25일 가상자산 업계 등에 따르면 스테이블코인 발행 허용, 해외송금 규제 정비, 은행권 참여 확대 등 정부 차원의 관련 제도 정비가 속도를 내면서 업비트, 빗썸 등 국내 주요 가상자산 거래소도 해외 시장 공략 채비에 분주히 나서고 있는 상태다.국내 가상자산 업계에서 해외 공략에 가장 가시적 성과를 보이는 것은 업비트다. 업비트는 이달 초 기준, 글로벌 주요 가상자산 거래소의 거래량을 집계하는 코인마켓캡에서 일일 거래량 최대 40억 달러 수준으로 4위에 올랐다. 지난해의 경우 하루 거래량 80억 달러를 넘어서 역대 최고치를 기록하기도 했던 업비트는 현재 베트남 등 동남아 시장에 진출한 상태다.업비트는 2018년 싱가포르, 인도네시아, 2021년 태국에 브랜드 라이선스 계약을 하고 기술 지원을 제휴중이다.특히 최근 베트남 국영 은행인 MB(Military Bank) 은행과 기술 제휴 양해각서(MOU)를 체결한 업비트는 현지 거래소 설립, 법·제도 체계 구축, 투자자 보호장치 마련 등을 지원할 계획이다.오경석 두나무 대표는 \"단순히 기술만 가진 거래소가 아니라 기획, 운영, 규제 대응, 자산 관리까지 모든 과정을 내재화한 종합 플랫폼\"이라며 \"베트남 정부가 신뢰할 수 있는 기술 기반 위에서 디지털 금융 생태계를 안정적으로 구축할 수 있도록 전방위적으로 지원할 것\"이라고 말했다.빗썸라운지 강남점 /사진=빗썸빗썸 역시 기업 공개(IPO)를 추진하면서 해외 공략도 서두르고 있다. 코인마켓캡 기준 세계 현물 거래소 15위권 거래 규모를 가지고 있는 빗썸은 최근 코스닥 상장과 함께 해외 시장 진출을 위해 나스닥도 동시 상장한다는 목표다.투자 확대를 통해 해외 시장 발판을 마련한다는 것도 빗썸의 전략이다. 이와 관련 최근 아시아에스테이트, 아이씨비앤코 등 비(非)거래소 계열사를 묶어 해외 투자 전담 신설법인 '빗썸A'를 출범시킨 빗썸은 해외 부동산 개발에도 나서고 있다.빗썸은 지난해 2월 이사회에서 베트남 법인 예산과 '카펠라 다낭·호이안 개발계획 승인'을 의결하며 자회사 아시아에스테이트를 통해 글로벌 호텔 체인과 손잡고 리조트 개발을 추진 중이다.가상자산업계 관계자는 \"스테이블코인 허용과 해외송금 규제 정비, 가상자산 기업의 스타트업 분류 추진은 모두 글로벌 규제와의 정합성을 맞추려는 조치\"라며 \"정부의 제도적 뒷받침 속에 업비트와 빗썸 등이 글로벌 신뢰를 확보하면 국내 산업 전반의 경쟁력을 한 단계 끌어올리는 계기가 될 것\"이라고 말했다.한편, 정부와 여당은 지난 6월 발의된 '디지털자산기본법'을 통해 원화 연동 스테이블코인 발행을 허용하기로 했다. 올해 하반기 관련 법안이 통과되면 자기자본 5억원 이상을 갖춘 민간 사업자라면 스테이블코인 발행이 가능할 전망이다.장세진 기자/ 경제를 읽는 맑은 창 - 비즈니스플러스키워드#업비트#빗썸#두나무#가상자산#코인SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기장세진 기자jang@businessplus.kr다른기사 보기저작권자 © 비즈니스플러스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1829
  },
  {
    "키워드": "두나무",
    "발행일": "8/25/2025",
    "제목": "우리기술투자, 벤처 시장 '큰손'으로...기술기업의 숨은 조력자",
    "링크": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=370843",
    "내용": "네이버 증권.한국 벤처캐피털 시장의 산증인 우리기술투자 주가가 강세를 보이고 있다.25일 한구거래소에 따르면 이날 오전 10시 10분 현재 5.38% 올라 1만 580원에 거래되고 있다.주가는 이중 바닥에서 벗어나 가속도를 내고 있다.우리기술투자가 혁신 기술 기업들의 든든한 조력자 역할을 하면서 실적호전 기대감이 주가를 끌어 올리고 있는 것으로 보인다.신기술사업금융 전문회사로서, 대한민국의 미래 먹거리를 발굴하는 데 핵심적인 역할을 수행해 왔다.우리기술투자의 주요 사업은 신기술사업자에 대한 투자와 수익 실현이다. 신규 기업들이 발행하는 신주나 구주를 인수하는 것은 물론, 전환사채(CB)나 신주인수권부사채(BW) 인수를 통해 투자 자금을 지원한다.'신기술사업투자조합'을 결성하고 그 조합의 업무를 총괄하는 업무집행 조합원(GP)으로서 투자 기업을 관리하고 육성하는 역할을 한다. 이 과정에서 유망한 스타트업을 발굴하고, 이들이 성공적으로 시장에 안착하도록 돕는 역할을 해왔다.가장 큰 강점은 오랜 경험을 통해 쌓은 투자 노하우다. 지난 28년간 다양한 기술 분야의 기업에 투자하며, 성공적인 수익 실현 사례를 다수 만들어냈다. 이는 기술력을 가진 기업이 자금 부족으로 좌초하지 않도록 돕는 동시에, 투자자들에게도 높은 수익을 안겨주는 선순환 구조를 구축했기 때문이다.최근 벤처 투자 시장이 급격하게 성장하면서 우리기술투자의 역할은 더욱 중요해졌다. 인공지능(AI), 로봇, 바이오 등 미래 신기술을 보유한 기업들은 자본 시장의 투자가 절실하다.우리기술투자는 이러한 기업들의 잠재력을 정확하게 평가하고, 과감한 투자를 단행하며 시장의 성장을 이끌고 있다.두나무 관련주 DSC인베스트먼트 에이티넘인베스트 코오롱인더 우리기술투자 DSC인베스트먼트 한화투자증권 바른손 코오롱 대성창투 TS인베스트먼트 신성이엔지 카카오가 있다.사측은 \"우리는 단순한 자금 공급자를 넘어, 기업의 성장을 함께 고민하는 동반자\"라며 \"앞으로도 혁신적인 기술을 가진 기업들을 발굴해 대한민국 산업의 미래를 만들어 나갈 것\"이라고 밝혔다.최소연 기자ch0309@thekpm.com다른기사 보기저작권자 © 핀포인트뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1071
  },
  {
    "키워드": "두나무",
    "발행일": "8/25/2025",
    "제목": "호실적에도 멈춘 발걸음…규제 리스크 맞닥뜨린 업비트·빗썸",
    "링크": "https://daily.hankooki.com/news/articleView.html?idxno=1261029",
    "내용": "상반기 매출 성장에도 대여 서비스 중단 등 규제 압박가상자산업계 \"명확한 가이드라인 마련해 달라\" 요구사진=각 사[데일리한국 김민지 기자] 국내 가상자산 거래소 업비트와 빗썸이 올해 상반기 호실적을 기록하며 외형 성장에 성공했다. 하지만 금융당국이 코인 대여 서비스 신규 영업을 중단시키면서 규제 리스크가 부각되고 있다. 업계는 앞으로 신규사업을 확장하기 위해 명확한 가이드라인 마련이 중요하다고 강조하고 있다.25일 금융감독원 전자공시시스템에 따르면 업비트 운영사 두나무는 올해 상반기 매출 8019억원으로 전년 동기 대비 1.7% 증가했다. 같은 기간 영업이익은 11% 늘어난 5491억원을 기록했다. 이는 가상자산 시장의 점진적인 회복과 함께 미국 지니어스 법안(GENIUS Act) 등 글로벌 규제 논의가 본격화되면서 시장의 신뢰 회복이 반영된 것으로 풀이된다.빗썸은 매출이 3291억원으로 전년 동기보다 35.5% 증가했지만 영업이익은 5.7% 감소한 910억원을 기록했다. 이에 대해 빗썸은 시장 환경 개선과 함께 대고객 프로모션 강화, 편의성 개선에 따른 이용자 증가와 시장 점유율 확대가 반영된 결과라 평가했다. 실제로 올해 상반기 빗썸의 영업비용은 1474억원에서 2390억원으로 62.2% 증가했다.두 거래소는 상반기 외형 성장에 성공했지만 규제 환경은 여전히 불확실하다. 금융당국은 지난 19일 코인 대여 서비스에 대한 피해 사례가 보고되자 가이드라인 마련 전까지 신규 영업을 중단시켰다. 가이드라인 시행 전까지는 기존 계약에 따른 상환·만기 연장은 허용되며 시행 이후에는 정해진 범위 내에서 신규 영업이 재개될 수 있다.업비트와 빗썸이 올해 상반기 호실적을 기록하며 외형 성장에 성공했지만 금융당국이 코인 대여 서비스 신규 영업을 중단시키면서 규제 리스크가 부각되고 있다. ⓒ연합뉴스빗썸은 지난달 4일 보유자산이나 원화를 담보로 코인을 최대 4배까지 빌릴 수 있는 서비스를 출시했다. 같은날 업비트도 비트코인(BTC), 리플(XRP), 테더(USDT) 등 3종을 대상으로 원화 예치금이나 디지털 자산을 담보로 최대 80% 대여해주는 서비스를 선보였다.금융위는 빗썸의 가상자산 대여 서비스는 한 달여간 약 2만7600명이 1조5000억원가량 이용했으나 대여한 가상자산의 가격이 당초 예상과 다르게 변동하면서 이중 13%(3635명)가 강제청산을 경험했다고 설명했다. 이어 테더 대여 서비스는 시행 직후 매도량이 급증해 빗썸과 업비트에서 테더 시세가 이례적으로 하락하는 사례도 발생했다.이에 따라 금융당국은 \"적절한 이용자 보호없이 신규 영업이 지속될 경우 가이드라인 마련 이전에 이용자 피해가 누적될 우려가 있다\"며 \"새로 시장에 참여하고자 하는 사업자들 역시 예측 가능성 차원에서 명확한 지침을 요청하고 있다\"고 행정지도 배경을 밝혔다.업계는 성장을 위한 사업 다각화와 투자자 보호 사이에서 균형을 찾기 위해 금융당국의 명확한 가이드라인 마련을 거듭 요구하고 있다.가상자산 업계 한 관계자는 \"가상자산 파생상품, 외국인 투자 허용 등 앞으로 풀어야 할 규제가 많지만 당장 중요한 건 가이드라인이 제시되는 것이다\"라며 \"규제가 생기더라도 기준이 명확하면 그에 맞춰 사업을 준비할 수 있으니 리스크 자체보다는 방향성이 필요하다\"고 말했다.관련기사금융당국 \"가상자산거래소에 대여서비스 신규 영업 중단 요청\"빗썸, 2분기 영업익 215억원…전년대비 34.7%↓두나무, 상반기 영업이익 5491억원…전년比 11% 증가코인 대여 서비스, 제도권 편입 임박…잰걸음 나선 가상자산 업계키워드#가상자산#금융당국#업비트#빗썸#가상자산 대여 서비스김민지 기자다른 기사 보기기사공유저작권자 © 데일리한국 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1807
  },
  {
    "키워드": "두나무",
    "발행일": "8/25/2025",
    "제목": "[특징주] 다날, 테마섹 이어 서클 접촉…스테이블코인 '글로벌 파트너십...",
    "링크": "https://www.financialpost.co.kr/news/articleView.html?idxno=231921",
    "내용": "파이낸셜포스트 특징주 이미지. [파이낸셜포스트 DB]다날 주가가 이틀 연속 상승세를 타면서 예사롭지 않게 흐르고 있다. 다날이 스테이블코인 시장 진출에 강력 드라이브를 건 가운데 싱가포르 국부펀드 테마섹(Temasek)에 이어 미국 스테이블코인 USDC 발행사 서클과도 접촉했다는 소식이 전해진 영향으로 풀이된다.25일 오전 코스닥시장에서 다날 주가는 장 시작과 동시에 상승 곡선을 그리고 있다. 싱가포르 국부펀드 테마섹에 이어 미국 스테이블코인 USDC 발행사 서클과 접촉한 소식이 다날 주가에 상승 촉매제로 작용하는 모습이다.언론 보도에 따르면 다날은 이달 21일 서클 경영진과 비공개로 만난 것으로 전해졌다. 양측은 스테이블코인 관련 공동사업 등 구체적인 협력 방안을 논의한 것으로 알려졌다. 이번 방문에는 미국 상품선물거래위원회(CFTC) 위원장을 지낸 서클의 히스 타버트 총괄 사장이 직접 참여했다. 타버트 사장은 가상자산 제도화의 틀을 마련한 핵심 인사로 평가된다.타버트 사장은 이번 한국 방문에서 국내 블록체인 전문투자사 해시드, 가상자산거래소 두나무·빗썸 등과 접촉했으며, 국내 4대 금융지주와 이창용 한국은행 총재와도 면담했다. 업계에서는 이번 행보가 원화 기반 스테이블코인 도입 논의와 맞물려 한국 내 사업 기회를 모색하기 위한 움직임으로 분석하고 있다. 서클은 이미 하나은행과 포괄적 업무협약(MOU)을 체결했으며, 우리은행 등과도 협력 가능성을 타진하고 있다. 이를 통해 한국 내 USDC 유통 확대뿐 아니라, 원화 기반 스테이블코인 발행을 위한 로컬 파트너십을 모색하려는 움직임으로 해석된다.무엇보다 서클의 방한 중 면담 리스트에 다날이 포함된 게 눈에 띈다. 다날은 지난 7월에도 아시아 최대 국부펀드인 테마섹과 비공개 IR을 진행하며 스테이블코인 사업 전략을 논의한 바 있다.다날은 2019년 시작한 페이코인 사업을 통해 블록체인 네트워크와 결제 인프라, 그리고 가상자산사업자 라이선스를 확보한 상태다. 발행부터 유통, 정산까지 전 과정을 통합 관리할 수 있는 플랫폼 역량을 바탕으로, 스테이블코인 발행 솔루션(SaaS)과 결제·송금 시스템을 아우르는 핵심 플랫폼 구축을 추진 중이다.다날은 현재 국내에서 원화 스테이블코인 발행 계획을 가지고 있는 금융사들과 논의를 확대하고 있다. 이와 관련해 아이엠금융지주와 포괄적인 업무협약(MOU)을 체결하기도 했다. 아이엠뱅크는 9개 시중은행으로 구성된 원화 스테이블코인 컨소시엄에 포함돼있는 만큼, 자사의 기술력을 인정받았다는 것이 다날 측의 설명이다.사용자 입장에서 페이코인(PCI)만 보유하고 있어도 별도의 환전 과정 없이 애플페이·구글페이를 통해 전 세계 마스터카드 가맹점에서 실시간 스테이블코인 결제가 가능하다는 강점을 갖고 있다.이러한 기대감에 다날 주가는 이날 코스닥시장 개장과 동시에 상승세를 기록 중이다.저작권자 © 파이낸셜포스트 무단전재 및 재배포 금지이정민 기자press@financialpost.co.kr다른기사 보기SNS 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사저장관련기사이브이첨단소재 \"베트남 2공장 설립…전기차 배터리 FPCB 시장 선점\"'이브이첨단소재 투자' 프롤로지움, 세계 최초 '양산형' 전고체 배터리 플랫폼 상용화 선언다이나믹디자인, 허위사실 유포에 강력 대응…황응연 “관용 없다”[초점] '우크라이나 재건 테마' 기업 연이어 압수수색…게임사 아이톡시 놓고 의구심↑우양, '케데헌' 김밥 열풍에 美·유럽 유통망 본격 확대 추진[아센디오의 민낯] ⑤ '삼부 주포' 이기훈의 도주…'김건희 세력'이 아센디오 건드린 방법은?",
    "신문사": "기타",
    "길이": 1783
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "8/25/2025",
    "제목": "거침없는 행보 도이치오토모빌그룹, 세계 최고 수퍼카들 '싹쓸이'",
    "링크": "https://www.autodaily.co.kr/news/articleView.html?idxno=535420",
    "내용": "닫기",
    "신문사": "기타"
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "8/25/2025",
    "제목": "세상에서 가장 빠른 SUV 탄생하나? 부가티 투르비용 크로스오버",
    "링크": "https://www.thedrive.co.kr/news/newsview.php?ncode=1065592876652846",
    "내용": "",
    "신문사": "기타"
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/26/2025",
    "제목": "[오늘(26일)의 경제·산업 주요 일정·행사] ' 2025년 사회적기업 국제포...",
    "링크": "http://www.popcornnews.net/news/articleView.html?idxno=91292",
    "내용": "◆ 정부부처 주요 일정△ 권대영 금융위 부위원장, 보험업권 상생상품 활성화 MOU (14시, 화재보험협회)△ 산업부, 에너지슈퍼위크 (∼28일 부산)△ 국토부, 2025 건설의 날 기념식△ 중소벤처기업부, 민관협력 오픈이노베이션 업무협약식 (14시, 조선팰리스 강남)△ 문체부, 최휘영 장관 주재 ‘2025 APEC 문화산업고위급대화’ 개최 (26일~28일, 경상북도 경주시 힐튼호텔)△ 문체부, 페어플레이그라운드 개관식 (10시30분, 서울 올림픽파크텔)©팝콘뉴스△ 노동부, 2025년 사회적기업 국제포럼 (15시, 코엑스)△ 환경부, 신규댐 후보지 및 반구대암각화 현장방문 (11시10분, 울산)©팝콘뉴스△ 최장혁 개인정보위 부위원장, 제19회 국제 시큐리티 콘퍼런스 (09시, 코엑스)©팝콘뉴스△ 행안부, 한국조례학회 창립 세미나 (14시, 국회)◆ 주요 기업·공기업 일정 및 행사△ 삼성준법감시위원회 정례회의 (14시, 서초사옥)△ 신성통상, 주주촌회 (10시, 서울특별시 강동구 양재대로 102길 51 (주)에이션패션빌딩 대회의장)△ 스타에스엠리츠, 주주총회 (09시, 서울시 금천구 시흥대로 315, 엠디호텔 독산 지하 1층 로즈룸)△ 엔에스컴퍼니. 주주총회 (10시, 충청남도 천안시 서북구 도원3길 32, 2층 (주)엔에스컴퍼니 본점 회의실)△ 한켐, IR(주요 사업현황에 대한 이해증진) (13시, 신영증권 본사 컨퍼런스홀)△ KB금융, UBS 증권 주관 'UBS Korea Summit 2025' 참가 (10시, 서울 콘래드 호텔)△ 쿠콘, 2025년 2분기 경영실적 발표 (10시, KnK디지털타워 20층 We-Hall)△ 현대제철, 해외지역 방문 IR(Non-Deal Roadshow)실시(09시, 홍콩/싱가포르)△ 한미반도체, 'UBS Korea Summit 2025' 참가 (09시, 서울)△ 더블유게임즈, 국내 주요 기관 대상 NDR(Non-Deal Roadshow) 실시 (09시)△ 크래프톤. 컨퍼런스 참가 (국내)△ NAVER. 8월 컨퍼런스 참석△ 한국항공우주, UBS Korea Summit 2025 참가 (콘래드 서울 호텔(여의도))△ 신한지주. UBS 증권 주관 'UBS Korea Summit 2025' 참가 (콘래드 호텔)©팝콘뉴스△ 넷마블, 뱀파이어 컨셉의 신작 MMORPG ‘뱀피르’ 정식출시 (12시)©팝콘뉴스△ 반다이남코코리아, 인기 게임 시리즈 ‘별의 커비’ 테마 한 체험형 팝업 이벤트 ‘별의 커비 두근두근 크레인 피버 한국’ 개최 (26일~9월17일, 서울 용산 아이파크몰 리빙파크 3층 ‘도파민 스테이션’)◆ 주요 기관·단체 일정 및 행사△ 거래소, LS증권 애널리스트 간담회 (10시30분, 거래소 기자실)△ 대한전문건설협회, 창립 40주년 국제세미나 (14시, 전문건설회관)△ 대한상의 해외투자 국제비교 및 시사점 연구△ 식품의약품안전처 식품의약품안전평가원, ‘기능성 원료 수출지원 및 인정전략 콘퍼런스’ 개최 (13시~17시10분, 코엑스 콘퍼런스룸 307호)©팝콘뉴스△ 한국퇴직연금개발원, '기금형 퇴직연금제도, 한국형 모델은?' 주제 ‘제4차 퇴직연금혁신포럼’ 개최 (14시~. 여의도 한국금융투자협회 강당)△ 대한민국의 미래를 숙의하는 국제포럼 ‘문화미래리포트(Munhwa Future Report) 2025’ 개최 (14시30분∼18시 30분, 서울 중구 세종대로 대한상공회의소 국제회의장)©팝콘뉴스△ 재능문화, 몰입형 감성 체험전 ‘Heartpool : 하트풀’ 개최 (26일~11월9일, 혜화동 ‘JCC아트센터’)©팝콘뉴스△ 국내 오픈소스 인프라 콘퍼런스 ‘오픈 인프라 데이 코리아 2025’ 개최 (서울 양재 aT센터)©팝콘뉴스△ 한국유통법학회-한국유통학회, ‘대규모유통업법상 대금지급기일 단축의 쟁점과 과제’ 주제 공동 특별세미나 개최 (13시30분~, 서강대 마테오관 814호)©팝콘뉴스△ 아동인권포럼, 해외입양에 대한 진실화해위의 인권침해 결정의 의의와 과제 (14시, 국회의원회관 제1소회의실)△ 서울대 비교문화연구소, '돌봄의 관점에서 바라본 이주민의 삶의 재생산' 집담회 (14시~15시30분, 101동 512호)©팝콘뉴스△ 연세대학교 의료원-한국의료기기안전정보원, ‘2025 글로벌 디지털 헬스케어 심포지엄’ 공동 개최 (09시40분~16시10분, 연세대학교 의과대학 에비슨생명연구센터©팝콘뉴스△ KAIST, ‘제6회 KAIST 이머징 소재 심포지엄(Emerging Materials Symposium)’ 개최 (26일~27일, 대전 본원 메타융합관)◆ 지역·지지체 주요 행사 및 일정©팝콘뉴스△ 서울 관악구, ‘아름답게 이별할 준비’ 제목 ‘펫로스 증후군’ 예방과 극복 교육 진행 (16시~18시, 관악구청 지하 1층 일자리 카페)©팝콘뉴스△ 서울 광진구, ‘제8회 화양연화 맥주축제’ 개최 (17시~21시, 화양제일골목시장 중심 거리)©팝콘뉴스△ 인천테크노파크(인천TP), ‘인천 산업단지 조성현황 및 분양 설명회’ 개최 (14시~16시, 송도 미추홀타워 3층 인천기업경영지원센터)©팝콘뉴스△ 인천상공회의소, ‘인천국제공항의 글로벌 경쟁력 강화 방안 토론회’ 개최 (14시~, 인천상공회의소 대강당(1층))©팝콘뉴스△ 인천시교육청 화도진도서관, 다양성영화 공공상영관 ‘별별씨네마(존 체스터 감독의 ‘위대한 작은 농장’)’ 운영 (19시~, 화도진도서관 평생학습 1실)©팝콘뉴스△ 경기 용인시, 시민과 함께 만드는 축구단 구단 '용인FC(가칭)' '창단 진행상황 보고회' 개최 (14시~, 시청 3층 에이스홀)©팝콘뉴스△ ‘고교학점제 전면 시행! 교육현장 점검 토론회’ 개최 (10시30분~, 화성오산교육지원청 4층 대회의실)△ 대전정보문화산업진흥원 2025년 제5차 이사회 (10시30분, 정보문화산업진흥원)△ 충남도 상공회의소 상생협력 업무협약 (10시, 충남도청)©팝콘뉴스△ 충남도, 제9회 충남도지사배 미용경기대회 (14시, 충남도청)©팝콘뉴스△ 충북 진천군, 로트 무대 ‘노래歌 페스티벌’ 개최 (19시~, 화랑관)△ 부산국제영화제 개막 기자회견 (09시, 영화의전당)△ 한은 부산본부, 8월 부산 소비자 동향조사 결과 발표△ 울산교육청, 현장체험학습 안전요원 안전교육 (10시, 시교육청)△ 경남도, 박완수 지사, 진주시에서 도민 상생토크 (14시, 진주시청)©팝콘뉴스△ 대구광역시-대구음악협회, ‘제43회 2025 대구국제성악콩쿠르’ 결선 개최 (14시~, 대구콘서트하우스 그랜드홀)©팝콘뉴스△ 대구콘서트 하우스, 타악기 앙상블 ‘앙상블 이덴티테트’ 공연 (19시30분, 대구오페라하우스 챔버홀)△ 경북도, 광복 80주년 독립운동가 서예전 (10시, 구미 예갤러리)©팝콘뉴스△ KBS 개그콘서트 출신 5명의 개그맨이 펼치는 개그쇼 '쇼그맨 2' 공연 (19시30분, 문경문화예술회관 대공연장)©팝콘뉴스△ 경북 영주시, '영주인성아카데미(방송인 타일러 라쉬, ‘다양성의 가치’ 주제)' 8월 강연 개최 (14시~, 영주문화예술회관)©팝콘뉴스△ 전남 완도군, 외국인 근로자와 주민이 함께 어우러지는 '2025 외국인 근로자 한마음 행사' 개최 (19시~, 완도 해변공원 야외 음악당)△ 전북 남원시, 건강생활지원센터 개소식 (10시, 남원)△ 제주도, ‘2025 와이드 잡 페어’ 개최 (14시, 제주대 아라컨벤션홀)△ 제주도소방안전본부, '소화전 주변 불법 주·정차 일제 단속' 진행 (14시~16시, 도내 전역)[팝콘뉴스]정진희 기자info@popcornnews.net다른기사 보기저작권자 © 팝콘뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3655
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/25/2025",
    "제목": "중기중앙회, '참 괜찮은 강소기업' 통해 우수 中企-청년 구직자 연결",
    "링크": "http://www.m-i.kr/news/articleView.html?idxno=1273904",
    "내용": "경쟁력 있는 우수 중소기업 선발중소기업중앙회 전경. 사진=중기중앙회 제공매일일보 = 김혜나 기자|중소기업중앙회는 우수 중소기업과 청년 구직자 간 일자리 매칭 플랫폼인 ‘참 괜찮은 중소기업’이 지난 19일 ‘참 괜찮은 강소기업’으로 이름을 바꾸고 새롭게 서비스를 시작한다고 25일 밝혔다.이번 개편은 중소벤처기업부의 ‘참 괜찮은 중소기업’과 고용노동부의 ‘강소기업’ 사업 통합에 따른 후속조치로 진행됐다.아울러 사업명칭 변경과 함께 청년 등 구직자의 일자리 선택기준이 높아짐에 따라 우수 중소기업을 선정하는 기준도 대폭 강화됐다.기존에는 신용등급, 영업이익, 퇴사율 등 6가지 자격 기준을 적용해 선정해왔다. 앞으로는 영업이익률, 총자산증가율 등 재무제표 바탕의 종합적인 기업경쟁력과 임금수준 등 구직자 대상의 기업매력도를 종합적으로 평가해 더욱 경쟁력 있는 우수 중소기업을 선발할 예정이다.참 괜찮은 강소기업으로 선정된 우수 중소기업에 대한 인센티브도 마련될 예정이다. 잡코리아, 사람인, 인크루트 등에 있는 참 괜찮은 강소기업 전용 채용관에 입점해 채용정보를 구직자에게 전달할 수 있다. 직원 역량 강화 지원을 위한 중소벤처기업연수원 교육 참여 비용 할인 역시 받을 수 있다.이명로 중기중앙회 인력정책본부장은 “중소기업은 만성적인 인력난으로 어려움을 겪고 있는데, 쉬었음 청년이 50만명을 넘는 등 일자리 미스매치 상황은 더욱 심화되고 있다”며 “이번 서비스 개편으로 중소기업-청년 간 일자리 불균형이 해소될 수 있는 계기가 되도록 운영해 나가겠다”고 말했다.저작권자 © 매일일보 무단전재 및 재배포 금지트윗하기김혜나 기자hnkim@m-i.kr다른기사 보기페이스북트위터카카오스토리기사공유하기",
    "신문사": "기타",
    "길이": 835
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/25/2025",
    "제목": "“50만 청년 구직 포기”…중기중앙회, ‘참 괜찮은 강소기업’으로 돌...",
    "링크": "https://n.news.naver.com/mnews/article/117/0003980043?sid=103",
    "내용": "재무성과·임금 수준 등도 종합적 평가이명로 “사업 통해 일자리 불균형 해소할 것”중소기업중앙회는 우수 중소기업과 청년 구직자 간 일자리 매칭 플랫폼인 ‘참 괜찮은 중소기업’의 명칭을 ‘참 괜찮은 강소기업’으로 바꾸고 새롭게 서비스를 시작한다. /뉴시스[마이데일리 = 정수미 기자] 중소기업중앙회는 우수 중소기업과 청년 구직자 간 일자리 매칭 플랫폼인 ‘참 괜찮은 중소기업’의 명칭을 ‘참 괜찮은 강소기업’으로 바꾸고 새롭게 서비스를 시작한다고 25일 밝혔다. 이는 중소벤처기업부의 ‘참 괜찮은 중소기업’과 고용노동부의 ‘강소기업’ 사업을 통합한 데 따른 조치다.청년 구직자의 일자리 선택기준이 높아짐에 따라 이번 개편에서는 우수 중소기업 선정 기준도 한층 강화됐다. 기존에는 신용등급, 영업이익, 퇴사율 등 6가지 항목만을 적용했으나, 앞으로는 영업이익률, 총자산증가율 등 재무성과와 임금 수준 등 구직자가 체감할 수 있는 기업 매력도를 종합적으로 평가해 더욱 경쟁력 있는 기업을 선발한다.‘참 괜찮은 강소기업’으로 선정된 기업에는 다양한 혜택도 제공된다. 잡코리아, 사람인, 인크루트 등에 주요 구인 플랫폼의 전용 채용관 입점이 가능하며, 중소벤처기업연수원 교육 참여 비용 할인 등 직원 역량 강화 지원 프로그램도 지원 받을 수 있다.이명로 중소기업중앙회 인력정책본부장은 “중소기업은 만성적인 인력난으로 어려움을 겪고 있는데, 쉬었음 청년이 50만명을 넘는 등 일자리 미스매치 상황은 더욱 심화되고 있다”며 “‘참 괜찮은 강소기업’ 서비스 개편으로 중소기업-청년 간 일자리 불균형이 해소될 수 있는 계기가 되도록 운영해 나가겠다”고 말했다.",
    "신문사": "기타",
    "길이": 807
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/25/2025",
    "제목": "참 괜찮은 강소기업' 플랫폼에서 좋은 일자리 찾아요!",
    "링크": "http://www.kbiznews.co.kr/news/articleView.html?idxno=112244",
    "내용": "중소기업중앙회는 19일, 우수 중소기업과 청년 구직자 간 일자리 매칭 플랫폼인 '참 괜찮은 중소기업'이 '참 괜찮은 강소기업(smes.go.kr/gsmb/)'으로 이름을 바꾸고 새롭게 서비스를 시작한다고 밝혔다.이번 개편은 중소벤처기업부의 '참 괜찮은 중소기업'과 고용노동부의 '강소기업' 사업 통합에 따른 후속조치로 진행되었다.아울러 사업명칭 변경과 함께 청년 등 구직자의 일자리 선택기준이 높아짐에 따라 우수 중소기업을 선정하는 기준도 대폭 강화되었다.기존에는 신용등급, 영업이익, 퇴사율 등 6가지 자격 기준을 적용하여 선정하였으나, 앞으로는 영업이익률, 총자산증가율 등 재무제표 바탕의 종합적인 기업경쟁력과 임금수준 등 구직자 대상의 기업매력도를 종합적으로 평가하여 더욱 경쟁력 있는 우수 중소기업을 선발할 예정이다.한편, ‘참 괜찮은 강소기업’으로 선정된 우수 중소기업에 대한 인센티브도 마련될 예정이다. 잡코리아, 사람인, 인크루트 등에 있는 참 괜찮은 강소기업 전용 채용관에 입점하여 채용정보를 구직자에게 전달할 수 있으며, 직원 역량 강화 지원을 위한 중소벤처기업연수원 교육 참여 비용 할인을 받을 수 있다.이명로 중소기업중앙회 인력정책본부장은 “중소기업은 만성적인 인력난으로 어려움을 겪고 있는데, 쉬었음 청년이 50만명을 넘는 등 일자리 미스매치 상황은 더욱 심화되고 있다”며, “이번 '참 괜찮은 강소기업' 서비스 개편으로 중소기업-청년 간 일자리 불균형이 해소될 수 있는 계기가 되도록 운영해 나가겠다”고 말했다.중소기업뉴스kbiznews@kbiz.or.kr다른기사 보기저작권자 © 중소기업뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 806
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/25/2025",
    "제목": "중기중앙회, 中企·청년 일자리 플랫폼 '참 괜찮은 강소기업' 출범",
    "링크": "https://www.pointdaily.co.kr/news/articleView.html?idxno=265829",
    "내용": "기존 '참 괜찮은 중소기업'에서 명칭 변경중기중앙회 전경. 사진=중소기업중앙회[포인트데일리 이준 기자] 중소기업중앙회(이하 중기중앙회)는 지난 19일 우수 중소기업과 청년 구직자 간 일자리 매칭 플랫폼 '참 괜찮은 중소기업'이 '참 괜찮은 강소기업'으로 이름을 바꿨다고 25일 밝혔다.이번 개편은 중소벤처기업부의 '참 괜찮은 중소기업'과 고용노동부의 '강소기업' 사업 통합에 따른 조치다.명칭 변경과 함께 자격 기준도 강화됐다. 기존 신용등급, 영업이익, 퇴사율 등 6가지 자격 기준에서 영업이익률과 총자산증가율 등도 선정 기준으로 추가됐다.해당 사업에 선정된 우수 중소기업은 잡코리아, 사람인, 인크루트 등에 있는 참 괜찮은 강소기업 전용 채용관에 입점해 채용정보를 구직자에게 전달할 수 있다.이명로 중기중앙회 인력정책본부장은 \"중소기업은 만성적인 인력난을 겪고 있다\"며 \"이번 서비스 개편으로 중소기업과 청년 간 일자리 불균형이 해결될 수 있는 계기가 되도록 노력하겠다\"고 말했다.관련기사中企 \"노조법, 1년 유예\" 간청에도...노동부 장관 \"개정후 소통할 것\" 거절중기중앙회 서울본부, 시각장애인복지관에 1000만원 온누리상품권 전달중기중앙회, 베트남과 중소기업 기술 이전 등 협력 확대키워드#중소기업중앙회#중기중앙회이준 기자2jun0224@pointdaily.co.kr다른기사 보기저작권자 © 포인트데일리 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 692
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/25/2025",
    "제목": "[알림] 중부일보 신입·경력기자 모집",
    "링크": "https://www.joongboo.com/news/articleView.html?idxno=363701477",
    "내용": "1. 모집부문 및 근무지-취재기자(수원본사/경력무관)-취재기자(북부취재본부/동종분야 경력 2년 이상자)-디지털편집기자(수원본사/경력무관)-웹기획 및 데이터 분석기자(수원본사/경력무관)2.자격공통사항-성, 나이, 출신지, 학력차별 없음 (단, 남자는 병역필 또는 면제자)-보훈대상자 및 등록장애인 우대 -각종 자격증 소지자 우대3.지원기간2025.08.26.(화)~채용시마감4.지원방법-본사 홈페이지를 통한 지원(www.joongboo.com)☞바로가기-포털채용 사이트(잡코리아, 사람인)를 통한 지원5.제출서류입사지원서, 이력서(사진첨부), 자기소개서, 최종학력증명서, 자격증명서, 기명기사 3건(경력에 한함)※제출한모든서류는반환하지않음6.전형절차서류전형→실무면접→심층면접→최종합격자발표※서류전형 합격자 개별통보 후 후속전형 일정 진행■ 당신의 제보가 뉴스가 됩니다.▷즉시제보 :joongboo.com/jebo▷카카오톡 : 'jbjebo' 검색해 채널 추가▷전화 : 031-230-2330*네이버,카카오,유튜브에서도 중부일보를 구독하세요!저작권자 © 중부일보 - 경기·인천의 든든한 친구 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 566
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/25/2025",
    "제목": "구인·구직 공고 나열은 끝났다···사람인 'AI 고도화' <b>잡코리아</b> '콘텐...",
    "링크": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2319678",
    "내용": "[사진=사람인·잡코리아 그래픽=김진영 기자][이뉴스투데이 김진영 기자] 국내 채용 플랫폼 시장의 무게중심이 AI로 빠르게 옮겨가고 있다. 공고 나열 중심 시대는 저물고, 인공지능(AI) 기반 매칭과 데이터 활용이 경쟁력의 핵심으로 자리 잡았다. 저출산과 공채 폐지 분위기로 채용 방식이 바뀌면서 기업은 즉시 투입 가능한 인력을, 구직자는 더 정교한 추천을 요구하는 가운데 기술 격차가 플랫폼 판도를 가를 것이라는 분석이 나온다.채용시장은 이미 모바일 중심으로 재편됐다. 구직 활동의 85% 이상이 앱 기반으로 이뤄지며 사용자 경험이 플랫폼 경쟁력을 좌우하는 핵심 지표로 부상했다. 모바일인덱스에 따르면 올해 상반기 사람인의 월간 활성 사용자(MAU)는 921만명으로 잡코리아(761만명)보다 160만명 많았다. 오픈서베이 조사에서도 구직자의 65%가 ‘지원 편의성’, 58%가 ‘매칭 정확도’를 꼽았다. 두 요소 모두 기술 수준과 직결된다.시장 변화는 단순한 기술 트렌드 이상의 구조적 요인과 맞물려 있다. 저출산·고령화로 신규 인력 유입이 줄어든 상황에서 공채가 사라지고 상시·수시 채용이 확산되면서 이직이 일상화됐다. 프로젝트형 채용이 늘면서 기업은 즉시 투입 가능한 인력을 선호하고, 플랫폼의 핵심 경쟁력은 빠른 매칭과 개인화 추천으로 이동하고 있다.먼저 사람인은 일찌감치 AI 중심 전략에 속도를 냈다. 2023년 AI 추천 기능을 도입한 데 이어 지난해 말에는 공고 문구를 분석해 직무 적합성을 자동 보완하는 ‘AI 공고 코칭’을 선보였다. 구직자 대상 AI 자기소개서 생성 기능도 고도화했다. 올해는 기업 맞춤형 인재 구독 서비스를 확대하며 채용 전 과정을 자동화하는 전략을 강화했다.잡코리아도 AI 추천 기능을 적용하고 있으나, 전략의 무게는 콘텐츠 차별화에 실리고 있다. 취업 Q&A, 기업 리뷰 등 커뮤니티 강화와 영상 채널 ‘잡코리아TV’를 통한 기업 인터뷰·취업 가이드 제공이 대표적이다. 브랜드 충성도를 높이는 방식이지만, 즉시 매칭과 지원 효율성을 중시하는 최근 트렌드와는 간극이 있다는 해석도 나온다.업계 관계자는 “AI 기반 매칭은 채용 소요 기간을 줄이고 정확도를 높이는 데 효과적”이라며 “데이터 기반 추천과 기업 전용 솔루션은 B2B 매출 확대에도 유리하다”고 말했다. 이어 “커뮤니티는 체류 시간을 늘릴 수 있지만, 구직자가 체감하는 ‘속도’는 결국 기술이 좌우한다”고 덧붙였다.외국인 채용도 새로운 성장축으로 주목받고 있다. 사람인은 전용 플랫폼 ‘코메이트(KoMate)’를 통해 다국어 지원과 비자 조건 필터링, 대행 서비스를 제공하며 프로세스를 단축했다. 잡코리아는 ‘KLiK’ 플랫폼에서 AI 추천과 네트워킹 이벤트를 결합해 관계 중심 전략을 강화했다. 글로벌 인재 확보 경쟁이 치열해지면서 이 시장이 향후 매출 성장의 중요한 축으로 작용할 것이라는 관측도 제기된다.성과 격차는 숫자에서도 드러난다. 전문 커리어 플랫폼 잡인덱스 분석 결과 2022년 기준 네이버 검색 트래픽에서 사람인 검색량은 약 4423만 건으로 업계 1위, 잡코리아는 2828만 건에 그쳤다. 이 흐름은 현재 매출에서도 이어진다. 사람인HR은 2025년 2분기 매출 315억원을 기록, 잡코리아를 운영하는 마크로밀엠브레인의 같은 기간 매출은 약 204억원 수준이다.수익모델도 뚜렷하게 대비된다. 사람인은 AI 추천 기반 채용 솔루션과 기업용 패키지를 확대하며 구독형 모델 비중을 키우고 있다. 잡코리아는 채용공고 광고와 옵션 상품이 주력이지만, 교육 콘텐츠와 영상 홍보 등 부가서비스 강화에 나서고 있다.차별화 전략도 선명해졌다. 사람인은 국민연금·고용보험 등 공적 데이터와 검색 필터를 결합해 ‘정확한 매칭’에 집중했지만, 잡코리아는 취업 Q&A, 기업 리뷰, 영상 콘텐츠를 앞세워 커뮤니티 락인(Lock-in) 전략을 강화하고 있다. 데이터 기반 매칭과 커뮤니티 중심 충성도 확보, 두 축의 대비가 명확해졌다는 해석이다.이 같은 배경에는 AI 기반 서비스 혁신과 모바일 최적화가 있다. 오픈서베이에 따르면 구직자가 플랫폼을 선택할 때 가장 중시하는 요소는 지원 편의성(65%), 매칭 정확도(58%), 모바일 접근성(54%)이다. 이력서 기반 개인화 추천과 AI 공고 코칭, UI 개선으로 이를 충족한 점이 강점으로 꼽힌다.잡코리아는 커뮤니티와 브랜드 충성도를 기반으로 차별화를 이어가고 있지만, AI 고도화 속도에서 차이가 있다는 지적도 나온다. 이에 매칭 효율성에서 격차가 확대됐다는 진단이 제기된다. 기업들은 채용 일정 단축과 추천 정확도를 핵심 요건으로 꼽는데 여전히 공고 단위 상품과 옵션 중심의 매출 구조 비중이 크다는 평가다.이 틈새를 노린 후발주자도 속도를 내고 있다. 원티드는 AI 기반 커리어 성장 서비스를 앞세워 IT·스타트업 직군에서 영향력을 넓히고, 리멤버는 명함 데이터 기반 네트워크로 경력직 시장을 공략한다. 글로벌 플랫폼 링크드인도 한국어 서비스 고도화와 로컬 파트너십 확대에 나서고 있다. 그럼에도 20년 이상 축적한 기업 DB와 중소기업 네트워크는 여전히 양대 플랫폼의 방어막이다.HR테크 업계 한 관계자는 “채용 플랫폼 경쟁의 무게중심은 ‘정보량’에서 ‘기술력과 데이터 신뢰도’로 빠르게 이동하고 있다”며 “AI 인터뷰, 커리어 코칭 등 채용 전 과정에 인공지능이 결합하는 속도는 더 빨라질 것”이라고 말했다. 이어 “AI는 더 이상 부가 기능이 아니라 채용 플랫폼의 핵심 인프라가 됐고, 결국 데이터와 기술을 얼마나 빠르게 내재화하느냐가 승부를 가를 것”이라고 부연했다.김진영 기자young9731@enewstoday.co.kr다른기사 보기키워드#사람인#잡코리아#채용※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요이메일 :webmaster@enewstoday.co.kr카카오톡 : @이뉴스투데이저작권자 © 이뉴스투데이 무단전재 및 재배포 금지공유이메일기사저장",
    "신문사": "기타",
    "길이": 2901
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/25/2025",
    "제목": "핫 채용 공고",
    "링크": "https://kookbang.dema.mil.kr/newsWeb/20250826/1/ATCE_CTGR_0030040000/view.do",
    "내용": "* 자료 제공=잡코리아(채용공고는 기업 사정에 따라 변경될 수 있습니다.)< 저작권자 ⓒ 국방일보, 무단전재 및 재배포 금지 >기사 공유하기공유하기페이스북트위터밴드카카오톡url복사스크랩0댓글댓글0개새로고침등록댓글 더보기오늘의 뉴스Hot Photo News많이 본 기사",
    "신문사": "기타",
    "길이": 149
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/25/2025",
    "제목": "[성공예감] 미국 증시 이 정도면 편히 잠자기 어렵습니다 – 홍춘욱 대...",
    "링크": "https://n.news.naver.com/mnews/article/056/0012015535?sid=101",
    "내용": "=======================================================인터뷰 자료의 저작권은 KBS라디오에 있습니다.전문 게재나 인터뷰 인용 보도 시,아래와 같이 채널명과 정확한 프로그램명을 밝혀주시기를 바랍니다.=======================================================- \"2021년 일시적 인플레\" 발언, 아직 파월 발목을 잡아- 파월 발언 모호했으나 시장은 9월 금리 인하 0.25%로 봐- 美 주가 배율, 2000년 IT 버블 넘어… 금리 인하시 투자자 편히 못 잘 것- 우리 청년 고용률, 경제활동 참가율 ↓, 우리나라 경제 큰일 났다- 美 정부, '지원금 → 지분 전환' 타겟은 TSMC... 우리 기업은 다른 입장- 주식 시장 키워야... 상법 개정, 늦었지만 굉장한 호재로 생각해- 알래스카 LNG 프로젝트, 돈 벌기 어렵지만 장기 관점 산업 정책■ 프로그램명 : 성공예감 이대호입니다■ 방송 시간 : 8월 25일(월) 09:05-10:53 KBS 1R FM 97.3MHz■ 진행 : 이대호■ 출연 : 홍춘욱 대표 (프리즘 투자자문)◇ 이대호> 성공예감 이대호입니다. 밤사이에 미국 장에서도 그러니까 지난주 후반이었죠. 중소형주가 훨씬 더 많이 올랐죠. 오늘도 코스닥이 특히 바이오 관련 주식이 강합니다. 미국에서 금리 인하 시그널이 나왔기 때문인데요. 조금 더 깊이 이야기를 한번 들어가 보시죠. 개미 스쿨 시간에 이분을 만나봅니다. 프리즘 투자 자문회의 홍춘욱 대표와 함께합니다. 안녕하세요.◆ 홍춘욱> 안녕하세요.◇ 이대호> 아무래도 지난주에는 가장 많은 사람들이 주목했던 건 잭슨 홀 미팅. 일종의 경제 금융 학자들과 중앙은행가들이 모이는 컨퍼런스인데 매년 참 화제가 안 될 수가 없습니다. 항상 어떻게 보면 이제 정책이 전환되는 시그널이 나왔잖아요.◆ 홍춘욱> 그렇습니다.◇ 이대호> 이번에도 좀 비슷했죠.◆ 홍춘욱> 정책 전환 시그널은 그렇게 세지 않았고요. 그러니까 2020년이 엄청난 모임이었죠. 그때 평균 물가 목표제라는 듣도 보도 못 한 새로운 지표를 들고나와서 그때 이제 일시적으로 인플레이션이 이제 마이너스가 됐습니다. 왜냐하면 사람들이 전부 집에서 쉬고 있고 공장도 돌지 못하고 또 돈은 다 써버린 상태에서 소비가 제약될 수밖에 없는 그런 여건이 되면서 소비자 물가 상승률이 이제 마이너스를 기록할 때 잭슨 홀 콘퍼런스를 열어서 파월 의장이 뭐라고 우리한테 이렇게 따뜻한 위로의 말을 전했냐면.◇ 이대호> 2020년에.◆ 홍춘욱> 예, 그 앞으로 물가가 오를 수 있다. 근데 이게 급박한 디플레이 이후의 물가 상승이기 때문에 그러니까 물가가 잠시지만 떨어진 상태에서 반등하는 거기 때문에 나는 인내하겠다는 걸 남들에게 확인을 시켜주기 위해서 평균 물가 목표제라는 걸 쓰게 되겠다. 이제 이렇게 이야기를 하는데.◇ 이대호> 그때 엄청나게 또 돈을 풀면서.◆ 홍춘욱> 그렇죠. 그래서 평균 물가 목표제의 특성은 뭐냐 하면 지난 3년간 평균 물가 보고 내가 금리 결정하겠다. 이렇게 이야기한 거죠. 그러면 이제 2020년은 마이너스 물가였으니까 21년 물가가 오르더라도 21년까지 금리를 인상 안 하겠다는 걸로 받아들여진 거죠.◇ 이대호> 안심하라.◆ 홍춘욱> 그래서 22년에 이제 혼나죠. 우크라이나 전쟁 터질 줄 그때는 이제 몰랐죠.◇ 이대호> 한 1년 반이 지났고 그사이에 또 우크라이나 전쟁이 있었기 때문에 좀 틀리기는 했습니다만.◆ 홍춘욱> 아무튼 그 정책 덕분에 주식 시장은 정말 좋았죠. 그래서 우리나라도 3,300포인트 그리고 미국 같은 경우도 나스닥 다우 다 역사상 최고치를 경신하는 가운데 성장률도 2021년 엄청 잘 나오고 그래서 코로나 팬데믹 충격에서 순식간에 잘 빠져나왔는데 이제 그 뒤 22년부터 파월 의장님이 곤경에 처하는 게 2021년 8월에는 이제 또 잭슨 홀 콘퍼런스에서 너무 자신감이 넘치셔서 뭐라고 그랬냐 하면 일시적 인플레다.◇ 이대호> 그때 물가 상승은 일시적이다.◆ 홍춘욱> 사실 그 말이 맞을 뻔했죠. 그러나.◇ 이대호> 물론 전쟁 터지기 전이었으니까요.◆ 홍춘욱> 근데 국제유가 135불 가는데 지금 현재 국제유가 60불 대에서 그리고 기름값 우리 넣으러 이렇게 시 외곽만 조금 나가셔도 1,600원 또는 그 밑에서 기름을 넣을 수 있을 만큼 초저유가까지는 아니어도 상당한 저유가 환경이 출연해서 지금은 우리야 이제 인플레이션 걱정 안 합니다만 그때는 어마어마한, 2,000원이 다 넘는 인플레 그러니까 국제 유가에 기름값에다가 더 나가서 또 중국의 공급망 흔들리는, 혹시 기억나세요? 2022년 3월에.◇ 이대호> 22년 3월.◆ 홍춘욱> 예, 중국 상해 봉쇄.◇ 이대호> 좀 뒤늦게.◆ 홍춘욱> 예, 그 최악의 타이밍에 이제 그 오미크론이라는 변이가 퍼질 때 그걸 막아보겠다고 거기다가 이제 90에 가까운, 지인들이 상해 아파트에 푸동의 고급 아파트에 주거하고 있던 분들이 자기 집 앞에 철조망 치는 걸 보고서 멘붕하고 그 뒤에 이제 중국 부동산 시장이 붕괴되기 시작했잖아요. 그런 잘못된 정책들까지 겹치면서 파월 의장님이 망신을 당했죠. 소비자 물가 상승률 10%까지 가는데 무슨 이게 일시적인 인플레냐 이렇게 공격을 당했고 그 후가 때문에 지금까지도 어떻게 보면 트럼프 대통령에게 공격의 빌미도 주고 그랬던 것 같습니다.◇ 이대호> 그때 늦어서 기준금리를 또 엄청나게 빠르게 급격하게 올렸던 게 이제 5. 5까지 갔었던 거고 그래서 잭슨 홀 미팅 때 도대체 어떤 발언을 하는가 전 세계가 주목할 수밖에 없는 건데 이번에도 파월 의장이 뭔가 정책의 초점을 이제 바꾼다는 신호를 줬죠.◆ 홍춘욱> 그러나 제가 봐서 뭐 그냥 예전처럼 복귀 정도로 보이는.◇ 이대호> 그래요?◆ 홍춘욱> 유연한 인플레이션 목표제가 될 것 같습니다.◇ 이대호> 그러니까 뭔가 가장 중시하고 있는 게 물가에서 고용으로 넘어가는 듯한 시그널이 나오지 않았나요? 어떻게 해석을 하세요?◆ 홍춘욱> 아주 흥미로운 표현을 썼는데요. 이제 파월 의장이 뭐라고 이야기를 했냐 하면 현재의 노동 시장은 수요와 공급이 모두 둔화되는 이례적 균형이다.◇ 이대호> 이례적 균형.◆ 홍춘욱> 그러니까 이거 굉장히 안 쓰는 표현인데 이걸 쓰더라고요. 그래서 수요는 왜 줄었냐 하면 관세 부과 충격 때문에 기업들이 미래 경영 환경에 대한 불확실성이 너무 높으니까 당장 메타부터 시작해서 미국의 캘리포니아에 있는 테크 기업들, 그냥 뉴스만 틀면 몇 명 해고했네 하는 뉴스가 나올 정도로 사람들이 AI 혁명과 관세라는 이중 충격 속에서 사람을 어떤 분야 사람을 뽑아야 될지 모르겠다는 그런 공포를 느끼고 있는 그런 상황에서 고용이 줄어들고 있고 두 번째 근데 공급도 줄어든 게 외국인 추방하니까 당장 하버드 대학교에서 외국인 학생들 유학생들 추방하는 그런 일들 그리고 더 나아가서 최근에 미국행 항공기 편이 조사해 보시면 알겠지만 50만 원 밑에서 갈 수 있는 항공편들도 있다는 게 인터넷에서 화제가 되고 있습니다.◇ 이대호> 미국 가는 비행기 티켓 값이 떨어졌어요.◆ 홍춘욱> 왜 그러냐 하면 워낙 이미그레이션, 들어갈 때 너 왜 왔냐부터 시작해서 트럼프 대통령에 대해서.◇ 이대호> 더 어려워져서.◆ 홍춘욱> 너 SNS에서 욕한 거 없어? 이런 걸 하면서 리젝되는 비율이 그렇게 높다는 거죠. 그러니까 힘들게 공항에 갔는데 다시 항공편 구해서 돌아와야 되는, 입국도 못 하는.◇ 이대호> 제 지인도 한 3주 전에 중국에 갔다가 지난주에 미국에 갔는데 아주 이례적으로 한 2~3시간 정도 어느 다른 곳으로 가서.◆ 홍춘욱> 조사를 받은 거죠.◇ 이대호> 예, 이거 쉽지 않아졌네요. 그리고 또 이제 미국에 계시는 분들도 영주권 얻어서 계시던 분들도.◆ 홍춘욱> 안 나옵니다.◇ 이대호> 다른 나라 갔다가 들어갈 때.◆ 홍춘욱> 쉽지 않습니다.◇ 이대호> 입국 금지당할 일이 또 생긴다고.◆ 홍춘욱> 영주권 정도로는 이제 조심스러워하고 있습니다. 다들 시민권을 얻어야 돌아갈 수 있는 거 아닌가라는.◇ 이대호> 근데 그게 또 고용시장의 여파를 준다는 거죠.◆ 홍춘욱> 왜냐하면 이제 관광 대국인데, 미국이 얼마나 큰 관광 대국입니까? 당장 우리만 여행 상품 검색해 보더라도 서부 15일 캐러밴부터 시작해서 동부 DC 이런 굉장히 좋은 상품들이 많고 당장 우리나라 신혼여행지 1위 선순위 중 하나가 하와이 아닙니까? 이 모든 곳에 사람들이 안 가게 되니까 경기가 굉장히 악화되고 저 같은 사람들은 우리 성공 예감에서 제가 트럼프 대통령한테 파퓰리즘이 너무 심하다고 공격했던 사람 아닙니까? 저는 이제 이미그레이션에 못 들어갈 가능성이 높으니까 사실 저는.◇ 이대호> 모를 겁니다.◆ 홍춘욱> 올 가을에 뉴욕 한번 가볼까 생각을 좀 했었거든요. 왜냐하면 이번 추석 연휴가 너무 길고 그런 거 계획하신 분들 되게 많을걸요. 저처럼 사업하고 있어서 휴가를 못 내는 사람들이 좀 있지 않습니까? 저만 해도 8월 15일 연휴 때 고객님들 미팅하고 있었거든요. 그때 아니면 약속을 못 잡으시는 분들 또 지방에 계시는 분들이 올라오셔서 미팅하자고 그러는데 그걸 거절할 수 있는 장사하는 사람이 있습니까? 그런 입장에서 거기 좀 알아보다가 다들 말리는 거예요, 주변에서. 홍 박사 그동안 트럼프 대통령 비판을 너무 많이 했기 때문에 가서 괜히 곤경에 처할 수 있으니까 안 가는 게 좋지 않겠어라는 게 이제 이쪽 산업을 굉장히 힘들게 만드는.◇ 이대호> 그래서 홍춘욱 박사님도 이제 국내 여행으로. 그렇게 되면서 미국에.◆ 홍춘욱> 죄송합니다, 국내 여행은 아니고요. 다른 방향으로 바꿨죠.◇ 이대호> 그렇게 되면서 어찌 됐든 간에 미국의 국내 서비스 수요라든지 관광 일자리 이런 것도 타격을 받을 수가 있는 거고.◆ 홍춘욱> 그리고 또 외국인 추방하니까 공급도 줄고 그러니까 공급이 주니까 경제활동 참가율이 주니까 왜냐하면 외국인들 그 입국자들이 열심히 일을 해야 되잖아요. 그럼 입국하는 과정에서 수많은 여러 가지 비용들을 쓰잖아요. 그래서 실업률은 크게 오르지 않지만 고용도 부진한 이런 미묘한 균형이 있다는 표현을 쓰면서.◇ 이대호> 이례적인 상황.◆ 홍춘욱> 예, 이례적인 상황이다. 그래서 정책이 제약적인 상황이라는 표현을 썼어요. 그러니까 내가 금리를 크게 인상하거나 인하하기 어려운 것 같다. 제약적 환경에서 위험의 균형의 변화 이런 것들이 좀 나타날 경우에는 정책 기조 조정을 정당화할 수 있다. 메이 워런트라는 표현을 썼으니까 이거 보고 이제 사람들이 다들 올해 두 번 인하는 모르겠는데 9월 인하는 가능하군.◇ 이대호> 거의 확실하다.◆ 홍춘욱> 그러니까 한 80%, 100%는 아니고. 왜냐하면 그전에 막 인플레 걱정을 엄청 하셨거든요. 그러니까 저 같은 사람들은 이거 새벽에 일어나서 라이브를 듣고 있는데 표현을 굉장히 모호하게 쓰시더라고요. 그래서 미국 시장이 왜 올랐는지는 솔직히 잘 모르겠지만 정말 제가 이걸 쭉 들으면서 느낌이 제가 영어를 잘하지 못하지만 요즘 워낙 자막 서비스가 좋아서.◇ 이대호> 자동으로 번역돼 있는.◆ 홍춘욱> 신나게 듣고 있는데 좋다는 거야 나쁘다는 거야 좋다는 거야 나쁘다는 거야 이거의 연속이었어요. 그래서 그런 거 보면서 미국 장 오른 건 이거에 대해서 이제 너무 걱정을 많이 했어요. 이 사람이 결기에 찬 표현, 제가 틀렸죠. 저도 사실 파월 의장이 웃기지 마. 그럴 줄 알았거든요.◇ 이대호> 그러니까 시장에서는 굉장히 이제 매파적으로.◆ 홍춘욱> 그렇죠. 이분이 아주 큰 사고를 치지 않겠냐 이 걱정을 하다가 근데 그냥 늘 하던 대로 하시네, 호재다. 그러니까 이벤트가 터지지 않았다. 그래서 호재로 좀 해석한 게 아닌가 그렇게 보여집니다.◇ 이대호> 시장이 우려하는 일은 벌어지지 않았다. 그러니까 당장 공격적으로 금리를 인하할 것이라고 하지는 않았지만 최소한 매파적인 모습만 보이지 않았어도 시장에는 도움이 됐다는 거.◆ 홍춘욱> 0. 5% 정도 금리 인하의 신호를 기대했던 분들은 이제 0이 됐죠. 이번 9월에 0. 5도 할 수 있다고 엄청.◇ 이대호> 한 번에 빅스텝, 그건 뒷부분에 또 한 번 여쭤볼게요.◆ 홍춘욱> 예, 또 그 이야기도 많이 있었잖아요. 근데 그거는 다 이분이 정책에 제약이 있다. 이런 표현을 쓴 거 보면 0. 25다 이렇게 이제 저희들이 패드 워처라고 부르는데 연준 멤버들의 이 미묘한 말 한마디 부사 표현 한마디에 벌벌 떨면서 전망을 조정하는 사람들은 일단 0. 25로 보는 것 같습니다.◇ 이대호> 내리더라도 베이비 스텝으로. 그러면 물가 이야기를 또 안 짚어볼 수가 없는데 이번 주 후반에도 PCE 물가라고 하는 개인 소비지출 물가 지표 나오지 않습니까? 그리고 CPI 물가 지수만 보더라도 2%대 후반이 이어지고 있고 그 관세 인상의 영향이 하반기에도 이어질 것이라고 월마트에서도 그렇게 또 실적 발표하면서 콘퍼런스 콜 때도 이야기를 했고 그러면 물가는 이건 정말 금리를 내릴 수 있을 정도로 괜찮은 건지 좀 어떻게 보세요?◆ 홍춘욱> 괜찮지 않죠. 알지만 근데 파월 의장님 입장에서 좀 무서운 거죠, 지금. 경기가 갑자기 나빠질까 봐.◇ 이대호> 물가는 여전히.◆ 홍춘욱> 높은데.◇ 이대호> 낮지 않지만 물론 높다고 볼 수도 있지만.◆ 홍춘욱> 왜냐하면 그 목표 수준이 2%인데 2% 근처도 안 가고 다시 오르기 시작했으니까 사실 파월 의장 입장에서 굉장히 좀 부담스러운 거죠. 왜냐하면 2021년에 일시적 인플레라고 했던 말에 아직도 구애를 받고 있는 입장에서 좀 2% 갖다 놓고 난 다음에 금리를 인하하면 시원하게 인하해 주고 싶은데 아무리 기다려도 물가 2%는 안 나오고 지금 소비자 물가 다시 3%로 가버리니까 그래서 이제 근원 PCE 물가라고 해서 개인 소비지출 물가가 이번 주말에 우리가 항상 쉴 때 나와요. 그래서 저희들 이코노미스트는 맨날 토요일 일을 합니다. 그래서 그냥 그날 새벽에 이제 데이터가 나오는데.◇ 이대호> 주말에 이슈가 많죠.◆ 홍춘욱> 예, 그래서 이번에도 아마 다들 전망치 보니까 2. 8에서 2. 9를 보더라고요. 그러니까 다시 올라가는 걸로 다들 보고 있는 것 같습니다.◇ 이대호> 일단 9월의 금리 인하 가능성은 매우 높게 다만 그거는 0. 5% 포인트까지는 아니고 0. 25% 포인트만. 그러면 그 인하 이후에는 어떻게 될 것이냐. 연내 두 번 더 남는 거지, 그러니까 9월까지 포함하면 세 번이고.◆ 홍춘욱> 그렇죠.◇ 이대호> 그래도 시장은 연내 그래도 그러면 2번 0. 5% 포인트는 내릴 수 있는 거 아니야 이렇게 또 기대는 하고 있더라고요.◆ 홍춘욱> 일단 틀린 사람 입장에서 좀 할 말은 없지만 원래 경제 분석가는요. 맨날 반성문 쓰는 게 직업입니다. 저는 파월 의장님이 좀 더 셀 줄 알았거든요. 일단 저는.◇ 이대호> 매파적으로 이야기할 줄 알았는데.◆ 홍춘욱> 연내 금리 한 번 아닌가라고 보는 쪽이었는데 지금 두 번으로 시장이 컨센서스가 바뀌었으니까 그러니까 시장 참가자들이 블룸버그에게, 이거 정말 하기 싫은데 그 경제 분석가 생활하면서 제일 하기 싫은 게 이거거든요.◇ 이대호> 설문조사.◆ 홍춘욱> 설문조사입니다.◇ 이대호> 이번 금통위 어떻게 생각하십니까? 이런 거.◆ 홍춘욱> 저는 인하. 그렇지만 대부분은 동결 이러면 이제 제가 아웃라이어가 되잖아요.◇ 이대호> 그럼 기자들이 전화하죠.◆ 홍춘욱> 전화하죠. 그래서 왜 박사님만 이번에 인하로 보셨는데 어떻게 생각하세요? 이렇게 물으면 할 말이 없잖아요. 제가 잘못 봤나 봐요. 바꿔주세요. 이렇게 되는 거죠. 그런 게 저희들 이코노미스트들의, 이 파리 목숨 이코노미스트들의 삶이고요. 이제 그거 하기 싫어서 회사 그만두고 차렸는데도 오늘 또 이제 우리.◇ 이대호> 제가 또 여쭤보니까.◆ 홍춘욱> 예, 여쭤보니까 답은 해야 되는데 일단 저는 그래도 한 번 아니겠냐. 왜냐하면 인플레가 가라앉을 것 같지가 않습니다. 일단 지금 우크라이나에 대한 기대로 국제 유가 한때 60불 밑에까지도 잠깐 막 기대를 했었는데 또 뭐 푸틴 대통령 이야기하는 거 보니까 이거 되겠나 싶고 참 한국 전쟁이랑 정말 닮아가고 있다.◇ 이대호> 그러니까 휴전 협상에만 또 오랜 시간이 걸릴 수밖에 없죠.◆ 홍춘욱> 그렇죠. 그때도 1년 걸렸는데 지금 올해 1월 초에 혹시 기억나세요? 그 벤스 부통령이 젤렌스키 대통령 보고 옷차림이 그게 뭐냐고.◇ 이대호> 막 윽박지르고.◆ 홍춘욱> 윽박지르던 그거부터 벌써 지금 7개월 지났거든요.◇ 이대호> 벌써 그렇게 됐나요?◆ 홍춘욱> 예, 1월에 불렀잖아요.◇ 이대호> 벌써 7개월이 지났어요?◆ 홍춘욱> 그러니 이게.◇ 이대호> 시간이 엄청 빠르네.◆ 홍춘욱> 진짜 한국전쟁처럼 1년 가는 거 아닌가.◇ 이대호> 휴전 협상만.◆ 홍춘욱> 협상만 1년 가는 거 아닌가.◇ 이대호> 그러니까 뭔가 물가가 빠르게 또 내려올 여지도 쉽지는 않은 상황이고.◆ 홍춘욱> 거기에 지금 트럼프 대통령이 제가 다른 방송 가서 이런 이야기를 했는데 무슨 이야기를 제가 드렸냐면 달러는 약세로 유도하고 싶은데 기축 통화는 잃기 싫어요. 이게 보이는 그 정책이 가장 특징적인 정책이 러시아는 이미 무역 관계 자체가 0이니까 그럼 브릭스 하면 브라질 50%, 러시아는 빼고 아이가 인도인데 50% 중국 43% 이게 뭘 의미합니까? 전부 자기 달러 패권에 도전을 하는 개도국 모임의 멤버들에 대해서는 최저 관세가 중국이 최저 관세예요. 43%. 이런 식으로 관세를 부과한 거죠. 그러니 인도가 지금 아시는 것처럼 아이폰부터 요새 인도가 미국 제조업체들의 유일한 도피처로 다 인도 갔는데 인도 대에서 관세 그렇게 부과를 해버리는 상황에서 그게 과연 앞으로 더 물가가 내려갈 여지가 있나 그러니까 경기 나빠져서 물가 내려가는 거 말고 이게 있나라는 거죠.◇ 이대호> 물론 중앙은행 입장에서는 물가를 최우선으로 그리고 미국은 그 두 번째로 고용을 본다고는 하는데 트럼프 대통령은 당장 연준의 이사회 구성을 바꿔서라도 그 대출을 가지고 자꾸 이사라고 하는 모기지 가지고 너 불법적인 거 저지른 거 아니냐 막 몰아가는 거 보니까 이제 나가라는 이야기인데 스티브 미란이라는 정책 보좌관도 이제 연준에 집어넣으려고 하고 있고 그러면서 이사회 구성을 바꿔서라도 금리를 내리려고 하는 거잖아요. 트럼프 입장에는.◆ 홍춘욱> 이게 그러면 파월 의장 입장에서는 연준 멤버들은 이사회 멤버들은 14년 임기예요.◇ 이대호> 임기 엄청 길죠. 그만큼의 이제 독립성을 중시한다는 취지인데.◆ 홍춘욱> 그래서 교차 임기거든요. 그래서 이런 교차 임기를 가지고 있는 연준 이사들을 지금 빨리 이번에 몰아내서 자기 사람으로 채우겠다는 건 내년에는 가능하죠. 그러나 파월 의장 입장에서는 굉장히 불쾌한 이야기죠. 왜냐하면 리더십을 자꾸 흔드는 거죠. 그래서 저는 파월 의장이 이번에 어떻게 보면 그만 좀 하자, 금리 한 번은 인하해 줄게라면서 화해의 손짓을 했는데도 만일 정말 트럼프 대통령이 그런 행동을 계속한다면 저희들 표현으로 그렇지만 이제 삔또가 상할 수 있잖아요.◇ 이대호> 핀트, 초점.◆ 홍춘욱> 죄송합니다. 옛날 사람이라서. 우리 이대호 기자님이 저보다 젊으셔서. 그래서 한마디로 말해서 파월 의장이 좀 원만하게 이번에 이야기해 줬는데 이 선물을 또 거절을 한다면, 이번에 또 백악관에서 나온 그 사진도 봤거든요, 제가.◇ 이대호> 어떤 사진이요?◆ 홍춘욱> 그 흑인 여성이시던데.◇ 이대호> 쿡 이사?◆ 홍춘욱> 예, 근데 이상한 사진을 올려놨어요.◇ 이대호> 일부러?◆ 홍춘욱> 예.◇ 이대호> 망신 주려고?◆ 홍춘욱> 예, 이게 좀 그렇더라고요. 그래서 왜 그렇게까지 해야 되나.◇ 이대호> 그러니까 제롬 파월 의장한테는 연준 건물 리모델링 하면서 비용을 과하게 썼다. 막 이러면서 몰아가고.◆ 홍춘욱> 그랬다가 이제 망신당했잖아요.◇ 이대호> 데이터가 틀렸다.◆ 홍춘욱> 예, 숫자 완전히 다 잘못된 이야기 갖고 왔잖아요.◇ 이대호> 그리고 그리고 리사 쿡인가 그 쿡 이사를 상대로는 모기지를 받아가는 과정에서 뭔가 좀 불법적인 걸 저질렀다. 이렇게 또 몰아가고 있고 물론 이제 진실은 우리 입장에서 알기는 어렵습니다마는 그 정도.◆ 홍춘욱> 몰아간다는 자체가, 예전에 이사님들 중에 물러가신 분이 계세요. 어떤 분이 물러가냐 하면 주식 매매에서 뭔가 징후가 있는 분들은 나갈 수 있어요. 그런 경우는 망신이죠. 근데 그런 것도 아닌 것 같고 자꾸 이야기를 걸면 걸수록 이제 이번에 그 지방 여는 총재들 발언이 예정돼 있거든요. 그래서 이런 총재들 발언들이 예정돼 있는데 굳이 그 사람들한테 꼭 그렇게 기회를 주는 거거든요. 기분 나쁘면 연준 지역, 연준 의장들은 총재라고 부르는데요. 이 체어맨들은 지역에서 올라오신 분들이어서 이게 다르거든요. 연준 이사 임명하고 또 다르거든요. 그리고 여기는 리더십이 통한단 말이에요. 그래서 로간 총재가 월요일 오늘 밤 그리고 바킨 총재가 화요일 그리고 수요일 날도 있고요. 그리고 연준 이사인 월러가 목요일 이렇게 쭉 기다리고 있어요. 이 사람들이 작심하고 이야기하면 금융시장이 오히려 혼란스러울 수도 있는.◇ 이대호> 그분들의 발언 순서.◆ 홍춘욱> 그렇죠.◇ 이대호> 지역 연은 총재 같은 경우는 그래도 트럼프의 입김에서 조금은 자유로울 수 있는데.◆ 홍춘욱> 왜냐하면 그쪽에서 올라오신 분들은 독립적이시니까.◇ 이대호> 어떤 이야기를 해 주느냐. 일단 금융시장을 놓고 보면 지난주 후반에 나스닥이 거의 한 1. 88% 오른 걸 비롯해서 다우지수도 1. 9% 가까이 올랐고요. 증시는 거의 그냥 엎치락뒤치락하면서 사상 최고치 가고 있어요.◆ 홍춘욱> 예, 사상 최고치 가고 있어요.◇ 이대호> 비트코인, 이더리움 주요 가상 자산도 많이 올랐고 금값도 좀 올랐고 그러니까 국채 금리가 급락했다. 그러니까 국채 가치도 뛴 거죠. 그러면 대부분의 이제 가격이 올라가고 있어요. 이 현상은 그러면 금리 인하 신호가 나왔으니까 당연한 것이다. 이렇게 이해를 하면 될까요?◆ 홍춘욱> 당연하긴 한데 사실 아까도 잠깐 이야기했지만 파월 의장이 금리 인하에 신호를 주긴 했지만 이분 말씀은 보면 인플레이션 굉장히 걱정하는 말들이었고 사실 매파적이었거든요. 그런데도 불구하고 그 마지막 하나 아까 이야기했던 제약 요건들은 있지만 정책을 전환할 수 있다는 그 한마디에 이렇게 열광하면서 시장을 당기는 걸 보면 이제 그 파월 의장이나 연준 멤버들이 제일 무서운 게 뭘까 우리가 생각을 해보면 아서 번스처럼 평가받는 게 제일 싫을 거 아니에요.◇ 이대호> 70년대였던가요?◆ 홍춘욱> 70년대 닉슨 대통령이 이 회고록에서 그런 이야기를 합니다. 자기를 불러서 대통령 선거가 다가오고 있으니 금리를 내리라고 나한테 요구했다. 근데 나는 그걸 거절하지 못했다. 이런 회고록을 쓸 정도로 고통스러워했던 이야기들을 하거든요.◇ 이대호> 근데 이제 그분이 오일 쇼크랑 겹치면서 엄청난 물가 폭등을 못 잡아서 못 잡아서 오명을 많이 남긴 분.◆ 홍춘욱> 그래서 그 뒤로도, 그다음에 폴 볼커가 나와서 일신하게 된 계기가 되고 인플레이션 파이터로 살면서 그때 정책 금리 20%까지 올린 사람이 폴 볼커. 그리고 그때 신흥국 외채 위기를 유발하게 됐죠.◇ 이대호> 그러니까 거기서 오는 교훈은 그 금리를 올려야 할 때 물가를 잡아야 할 때 제대로 못 잡으면 고삐가 풀린 다음에는 더 고통스러운 시간이 이어질 수밖에 없다.◆ 홍춘욱> 그리고 그다음 사람이 또 트럼프를 배신할 수도 있는 거죠. 왜냐하면 인플레가 안 잡히면.◇ 이대호> 어쩔 수 없이.◆ 홍춘욱> 예, 그리고 그 사람 입장에서는 아무리 트럼프가 자기를 임명했다 하더라도 역사의 죄인으로 아서 번스처럼 취급되는 걸 바라는 사람이 적어도 경제학자 중에는 저는 없다고 생각하거든요.◇ 이대호> 그래서 이제 홍춘욱 박사님의 취지는 이 물가가 올라가고 있는 측면에서 금리를 많이 내릴 수도 없고 또 그게 위험할 수도 있고.◆ 홍춘욱> 그런데도 주가가 이렇게 올라가고 특히 이제 지난주에 뱅크 오브 아메리카의 이제 증권사죠. 메릴 린치에서 나온 그 경고성 보고서들도 다들 이제 화제가 됐는데 그때 이제 PBR, 주당 순자산 가치 대비해서 미국의 주가 배율이 몇 배냐면 지금 5. 3배다. 그렇게 해서 2000년 정보통신 거품 때의 5. 1배를 넘었다는 그런 유명한 보고서가 이번에 나왔거든요.◇ 이대호> 그러니까 순자산 대비 5배 이상의 가치를 평가받고 있는 건 역사적으로도 너무 고평가다. 이런 취지로.◆ 홍춘욱> 한국은 미국은 1. 05배거든요, 지금. 그러니까 우리나라보다 5배 정도 미국이 비싼 상황인데 PER이 우리나라가 그러니까 또 한 10배 정도 되고 지금 어제 자로 데이터 보니까 22. 3배 그래서 역시 2000년 정보통신 거품 이후 최고치더라고요.◇ 이대호> 그러니까 그 말인즉슨 우리나라에서는 기업이 1만 원을 벌어서 순자산으로 1만 원을 쌓아 놓으면 1만 원만큼 주가가 올라가는데 미국 가면 5만 원 올라간다.◆ 홍춘욱> 5만 3,000원. 이거를 보면서 금리를 두 번 인하하겠냐라는 거죠, 제 의견은. 이거 너무 심하잖아요. 아무리 미국 경제 AI 붐이 불고 있고 경제 좋은 거 아는데 우리나라보다 미국 성장률이 전년도 높고 올해도 높을 것 같은 거 다 아는데 그리고 미국 빼고 투자할 때 찾기가 진짜 어려워요. 그건 인정하는 게 작년 재작년까지 그렇게 좋았던 인도 증시 입장에서 관세가 50% 맞았죠. 일본에 투자하려고 그랬더니 사상 최고치 매일 경신하고 있지 유럽에 투자하려고 봤더니 아이고 유럽 방위비 쓴다고 저 GDP의 3%든 4%든 돈을 저쪽에 쓰면 어디가 줄어들까. 다 복지 비용인데 국민들이 가만히 있을까 보고 있으면 갑갑하단 말입니다. 우리나라, 우리나라는 이제 논외고. 아무튼 간에 이렇게 미국 말고는 돈이 갈 데가 없는 상황에서 할 수 없이 미국 투자는 안 할 수는 없는데 미국의 밸류에이션, 미국의 주가 배율이라는 게 저 정도 레벨이라는 게 투자자들 입장에서는 굉장히 불편하거든요. 굉장히 불편한데 연준이 거기다 금리를 인하한다고?◇ 이대호> 그럼 더 비싸질 여지가 있는.◆ 홍춘욱> 이상한데. 이제 이 상황에서 결국 파월 의장이 아까도 이야기했지만 제약적 선택이라는 그런 참 힘든 표현을 쓴 게 아닌가 싶어서 일단 좀 많이 저는 일단 이 일을 30년 넘게 한 사람 입장에서는 저는 좀 미국은 중립 내지는 중립 이하다. 거기는 더 갈 것 같지만 이제 저는 마음 편히 잠을 못 잘 것 같다. 이런 생각입니다.◇ 이대호> 우리 기준금리도 이번 주에 결정을 합니다. 목요일이죠.◆ 홍춘욱> 저는 인하해야 된다고 보는데 10월이라고 보시는 분들도 많은 것 같습니다. 저는 왜 인하해야 된다고 보냐 하면 우리나라 이번에 고용지표가 나왔는데 한국도 고용지표가 나옵니다. 그런데 15살에서 29살 청년층 고용률이, 고용률이 뭐냐 하면 그 나이대 인구 대비 몇 명이 취직합니까? 100명 중 45명 정도만 취직하고 있는. 작년 이맘때 경기가 그렇게 그때도 좋지 않았는데 그때는 47명 전후 정도에 취직이었는데 지금 45명 후반, 46명 전후.◇ 이대호> 학교 다니는 사람 뺀 건가요?◆ 홍춘욱> 다 포함한 거죠. 이걸 왜 포함하냐 하면 우리 학생들이 휴학을 자주 한다. 그럼 그게 취업 노동 시장 여건이 안 좋아서 사실 휴학한 경우도 많잖아요.◇ 이대호> 졸업을 늦추거나.◆ 홍춘욱> 그렇죠. 왜냐하면 노동시장, 잡마켓 상황, 노동시장 상황이 좋으면 그렇게 뭐 하러 휴학을 계속합니까? 빨리 취직하는 게 낫지, 졸업하는 게 낫지. 그 모든 걸 취합한 지표가 취업률이고 고용률입니다. 그래서 실업률도 되게 중요한 지표입니다만 우리나라처럼 그 가방끈들이 점점 길어지고 학업 기간이 길어지는 나라에서 노동 시장의 여건을 가장 잘 파악하는 지표는 뭐다? 바로 고용률이라고 보시면 되겠고요. 이 고용률이 아무튼 15세에서 29세 고용률이 이렇게까지 떨어지고 있다는 것은 100명 중 45명, 46명 정도만 취직하고 있다는 건 상당히 무서운 이야기고요. 반대로 60세 이상 고용률은 계속 사상 최고치를 경신하고 있습니다. 그래서 이제 60세 이상 고용된 분은 48명, 100명 중. 그래서 15살에서 29살보다 2명 가까이 더 지금 취직하고 계시는.◇ 이대호> 또 노년에는 노후 준비가 잘 안 돼 있다 보니까 또 어쩔 수 없이 일을 해야 하는 측면도 또 있고.◆ 홍춘욱> 특히 75세 이상 고용률이 계속 급등하고 있습니다. 그러니까 이게 정말 우리나라 경제에 표현이 좀 그렇습니다만 큰일 났다는 걸 보여주는 대표적인 징후죠, 이게.◇ 이대호> 그러니까 노년에 고용률이 낮아지더라도 연금이라든지 노후 준비가 잘 돼 있어서 일 안 하고 노후를 보낼 수 있다면 참 최고이고 젊은이들은 또 취업시장 나와서 열심히 또 많이들 일을 하면 좋은 건데 지금 상황은 딱 그 반대로 되어 가고 있다는 게 뼈 아픈 거죠.◆ 홍춘욱> 이 상황에서 정부 재정 정책, 이제 지금 재정이 내년 예산안들이 이제 심의 중이잖아요. 그래서 내년 예산안, 당장 내년 연구개발 예산을 역사상 최대치로 책정한다. 이런 식으로 해서 이제 재정 지출을 내년에 늘리는 방향으로 지금 예산안이 짜여지고 있는 것 같습니다. 그런데 문제는 내년에 지출이 되지 올해는 없잖아요.◇ 이대호> 물론 올해도 이제 추경도 하곤 했습니다만.◆ 홍춘욱> 근데 그게 제가 이제 이대호 기자랑 우리 방송 한 번 했듯이 작년에 깎은 거 복원한 거잖아요. 작년 예산안 심의 과정에서 20조를 깎았어요. 그거에 불과하기 때문에 사실 지금 예산은 작년에 만들어 놓은 윤석열 정부 때 만들어 놓은 역사상 최고 긴축적 예산안에서의 연장선에서의 추경이었다고 봐야 되는 거고 아직도 재정 긴축이 심각한 상황인데 여기서 한국은행 말고는 지금 우리가 쳐다볼 데가 없다는 거죠.◇ 이대호> 그래서 당장 금리 인하는 한 번은 해야 이 부진한 경기를 조금 이제 타파할, 근데 뭐 제대로 타파가 될 수 있을지는 모르겠습니다만 그건 뒷부분에 조금 더 계속해서 한번 또 이야기를 해 보겠고요. 대표님, 저희가 이게 시간이 넉넉지는 않을 것 같아서 일단 현안 중심으로 좀 더 여쭤볼게요. 반도체 어떻게 보면 바이든 행정부 때는 IRA 법안이라고 해서 보조금을 주면서 공장을 짓도록 했고 트럼프 때는 그거 왜 퍼줬느냐 막 이러면서 이제 나무라 하고 있고 근데 최근에 보니까 인텔의 지분 10%를 확보했더라고요. 미국 정부가. 근데 그게 어떻게 확보한 것이냐? 신규 투자는 아니고 기존에 보조금을 줬던 걸 주식으로 전환을 했다는 겁니다. 근데 기존에 왜 재무 상황 안 좋은 기업에 채권을 갖고 있는 사람이 출자 전환을 해서 지분을 확보하는 경우는 있었어도 나라가 먼저 보조금을 준 걸 주식으로 돌린다. 저는 이런 거 처음 봤거든요.◆ 홍춘욱> 뭐 말도 안 되는 일이죠. 일단 이번에 나온 법에 대해서 조금만 설명을 드리면 그래서 미국 정부는 인텔 보통주 이제 의결권이 있는 주식을 보통주라고 하죠. 그래서 우선주는 배당 더 받는 주식이죠. 이걸 9. 9%.◇ 이대호> 보통주 9. 9%◆ 홍춘욱> 그리고 우리 돈 12조 3,000억 원 정도의 반도체 지원법 지원은 이제 여기로 주식으로 전환이 됐다고 보이는데 이제 재미있는 게 보통주를 받았는데 의결권은 없는 그래서 이게 뭐냐 하면 간단하게 말씀드리자면 부채 비율을 낮추는 돈이 된 거죠.◇ 이대호> 그러니까 이사회에 참여해서 의사결정, 배 놔라 감 놔라 나라 안 할 테니까 부채를 감축해 주게, 그냥 지원만 해주겠다는 거예요?◆ 홍춘욱> 예, 그렇게 볼 수 있는 법입니다. 근데 이게 이러면 차라리 이제 보조금 주는 거야, 투자를 한 거에 대해서 나라가 세금을 내든 돈을 좀 보내주는 정도는 우리가 충분히 이해해 볼 수 있는 부분인데 이런 식으로 경영 참여는 또 안 하면서 지분은 준다는 것 자체가 이제 보통 이 어떨 때 하는 일이냐 하면 제너럴 모터스 모델이라고 저희들이 부르는 2008년 글로벌 금융위기 때.◇ 이대호> 금융위기 때.◆ 홍춘욱> 그때 60% 정도 오바마 정부가 지분 가지게 되는 이런 출자 전환해 주고 하면서.◇ 이대호> 그때는 그 회사가 망할 뻔해서 지원금을 준 거잖아요.◆ 홍춘욱> 그런데 두 가지 의미를 지니는 거죠. 인텔이 그만큼 중요한 회사다. 너네 그 사업 접지 마라. 사실상의 증자를 해준 거니까.◇ 이대호> 미국의 반도체 기업은 넘어져선 안 된다.◆ 홍춘욱> 안 된다. 그리고 두 번째가 트럼프 행정부가 대내외적으로 알린 거죠. 반도체 우리 포기하지 않고 반도체에 관련돼서는 이 산업은 국가 이익에 해당되는 핵심 전략 산업이니까 이쪽에 관해서는 우리가 정말 앞으로도 계속 관련 관여하겠다. 나라가 산업 정책으로 적극 개입하겠다는 신호라고 보여지고요. 이제 이렇게 되면 이제 우리나라가 삼성전자가 47억 5,000만 불. 우리나라 돈으로 한 7조 정도의 보조금을 받았습니다. 그래서 이제 이것도 출자 전환을 할 거냐에 대해서 미국 쪽에서 나오는 뉴스들 보니까 미국 기업 아니면 안 할 거라는 사람도 있고 아니다, 왜 이걸 안 하냐는 사람까지 나오더라고요.◇ 이대호> 그래서 그러니까 삼성과 하이닉스도 보조금을 받았는데.◆ 홍춘욱> 특히 이제 우리가 타겟은 아니고요. TSMC죠.◇ 이대호> TSMC부터 이야기가 나왔어요.◆ 홍춘욱> 거기는 한 10조 가까이 됩니다. 우리보다 좀 더 받았고요. 이거를 하는데 문제가 TSMC 시가총액이 1조 달러가 넘어요.◇ 이대호> 거기 덩치가 훨씬 크죠.◆ 홍춘욱> 그러니까 이거는 이 정도 출자 전환은 아무것도 아니죠. 근데 삼성전자는 주가가 7만 원밖에 안 되기 때문에 시가총액 200조밖에 안 되기 때문에.◇ 이대호> 400조.◆ 홍춘욱> 죄송합니다. 우선주까지 포함하면 그 정도 되는데 이게 이번에 보통주를 받게 된다면 이제 좀 봐야 되겠죠. 주가 차이가 너무 크다 보니까◇ 이대호> 그러면 지분율을 미국 정부가 한 1점 몇 퍼센트 이렇게 가져갈 수도 있다는 거예요?◆ 홍춘욱> 가져갈 수도 있다는 거죠.◇ 이대호> 그러니까 이게 참 시가총액이 커져야 된다는 게 그래서 참 이렇게 중요한 거네요.◆ 홍춘욱> 여기서 딱 나오는 거죠. 그래서 TSMC는 지분 줘봐야 아무것도 아닌 아주 마이너한 지분에 불과한데 삼성전자 지분은 상당히 큰 지분이 되겠죠. 그래서 주가 주식 시장을 키워야 된다는 근거가 되는데 일단 아까 상법 개정된 거에 대해서 적어도 자본시장의 참가자 중에 한 사람으로서 그래도 만시지탄 너무 늦었다는 생각이 들지만 굉장히 호재가 아닌가 그렇게 생각합니다.◇ 이대호> 일단 그 월스트리트 저널이 보도하기로는 TSMC는 만약에 지분을 미국 정부가 달라고 하면 그 보증금을 반환하는 것까지 검토하고 있다. 뭐 이런 이야기도 나왔다.◆ 홍춘욱> 그렇게 큰 문제가 안 되는 게 매출액 대비 영업이익률이 35%를 찍고 있습니다.◇ 이대호> TSMC는 지금 엄청 장사 잘 되고 있죠.◆ 홍춘욱> 예.◇ 이대호> 돈 많습니다.◆ 홍춘욱> 그렇기 때문에 거기는 뭐 그냥.◇ 이대호> 우리 10조 원 필요 없어, 가져가. 이럴 수 있는 거예요. 미국을 상대로.◆ 홍춘욱> 그냥 TSMC 입장에선 푼돈이다. 1조 달러의 시가총액을 가지고 있는 회사가 아무것도 아니죠. 분기 이익이 지금 흑자가 나냐 적자가 나냐, 반도체 부문이 그러고 있으니까.◇ 이대호> 삼성은.◆ 홍춘욱> 삼성전자는 좀 다른 입장이겠고요. 그렇습니다.◇ 이대호> 그러게요. 그래서 이제 미국 정부가 과연 삼성과 하이닉스에게도 지분을 요구하는지.◆ 홍춘욱> 맞습니다.◇ 이대호> 이거는 아직 모르겠습니다. 정말 어떻게 나오는지 좀 더 이제 지켜봐야 하는 거고요. 또 중요한 이야기 한미 정상회담 이야기를 안 할 수가 없는데 내일 새벽이죠. 우리 시간으로.◆ 홍춘욱> 우리 맨날 새벽에 이벤트가 벌어져서 힘듭니다. 투자자들 입장에서.◇ 이대호> 미국에서 하니까.◆ 홍춘욱> 미국 장이 이렇게 센데 왜 우리나라 코스피가 0. 7% 이렇게 호재가 오늘 상법 개정안이라는, 시장 참가자 입장에서 보면 굉장히 호재인데도 왜 이거밖에 안 오르냐, 왜냐하면 시가총액 2조짜리 회사는 코스피에 많잖아요. 그러면 코스피가 더 올라야 되는데 왜 이거밖에 못 오르느냐 하면 결국은 이제 무역 수출 기업들 비중이 코스피가 많아서 이런 거라고 보시면 되겠습니다.◇ 이대호> 2조 이상이라고 말씀해 주신 건 자산 규모 2조 원 이상인 기업에게는 집중 투표제를 의무화할 수 있다 해서 일반 주주들도 자신이 갖고 있는 표를 몰아서 이사 1명에게 몰아서 표를 줘서 일반 주주를 대리할 수 있는 이사를 이사회에 더 진입시키기가 용이해졌다는 건데.◆ 홍춘욱> 맞습니다.◇ 이대호> 그러면 이제 코리아 디스카운트에서 거버넌스가 좀 더 이제 개선이 될 수 있다는 기대감이 더 생기는 거고 그럼에도 오늘 그럼 코스피의 상승 폭은 충분치 않다.◆ 홍춘욱> 예, 20포인트밖에 못 오른 건 나스닥 절반도 안 되는 상승률이니까 이건 결국은 이제 오늘 밤 25일 밤에 한미 정상회담에서 이제 지금 앞둔 뉴스들이 조금 안 좋지 않습니까? 뉴스 플로우를 조금만 정리해 보자면 외교부 장관이 우리나라 대통령하고 같이 동행해서 일본에 있어야 되고 지금 가야 되는데 21일 날 갔지 않습니까?◇ 이대호> 먼저 갔죠.◆ 홍춘욱> 예, 먼저 갔고 그리고 또 미국의 압박 수위가 예상보다 거세다는 그런 또 소식통들의 인터뷰 요건들도 나오고 특히 미국의 상무장관 하워드 러트닉이 불렀다는 거 보니까 제가 부르는 사람이 국무장관이 아니고 상무장관이 불렀다고 그러니까 이게 이제 우리가 약속했던 3,500억 불 투자에 대해서 우리는 대출부터 시작해서 여러 가지 다양한 돈들, 이거 우리가 주는 돈인데 우리 마음이지 어디다 하느냐는 우리 마음이라고 하는 게 돈 주는 사람의 입장인 거고 받는 사람 입장에서는 얼마 얼마 얼마 얼마다 쪼개서 지금 받으려고 다 입 벌리고 있는 기업들이나 프로젝트들에게 우리 거 얼마 줄 거냐 이렇게 명확하게 문서로 남기자라고 나온 게 아닌가라는 그런 해석들이 나오고 있는 것 같습니다.◇ 이대호> 그러니까 예를 들어서 미국에 실제 투자하는 건 1,000억 달러만 하고.◆ 홍춘욱> 그렇죠.◇ 이대호> 1,000억 달러는 대출로 해주고 1,000억 달러는 보증으로 해주고 하면 3,000억 달러 우리 입장에서는 들어가는 것처럼 보이는데.◆ 홍춘욱> 그것도 있겠고.◇ 이대호> 미국 입장에서는 또 달리 볼 수 있고.◆ 홍춘욱> 또 다른 방법이 펀드를 만드는 거죠. 그래서 이제 우리나라에서 여러 가지 KIC나 또는 국민연금이나 또는 여러 금융기관들이 해외 투자 지금 거의 분기마다 1,000억 달러씩 늘고 있잖아요.◇ 이대호> 많이들 이제 투자하니까.◆ 홍춘욱> 그걸 펀드 형태로 만들어서 그러니까 그 펀드가 미국의 스타트업 지분을 인수한다든가 또는 PEF 형태로 경영권을 인수하는 형태로 투자를 해도 되는 거 아닙니까?◇ 이대호> 어찌 됐든 미국 투자니까.◆ 홍춘욱> 예, 그리고 실제로 우리나라 금융 기관들이나 펀드들이 사실 이제 그런 시장에서 좀 역할을 못 하고 있으니까 기왕 이렇게 된 거 어차피 대미 투자는 늘려야 되는 상황이라고 보고 또 매년 우리가 기업들 기준으로 해서 한 350억 불 정도 미국 직접 투자를 하고 있어요. 그러니까 어마어마한 투자를 이미 하고 있는 중이기 때문에 그걸 펀드 형태로 들어가서 우리가 여기 여기 할게. 이렇게 들어가면 우리 입장에서는 사실 어차피 우리가 가지고 있는 그 거대한 운용을 해야 되는 연금 자산들을 미국에 원래 투자를 해야 되는 자산을 이런 형태로 해서 하면 훨씬 더 투자에 성과를 개선시키고 자유도도 높일 수 있는 거죠. 그런 식으로 하는 게 최선인데 그게 지금 쉽지 않은 게 아닌가 이렇게 보여집니다.◇ 이대호> 우리 입장에서 보면은 그 미국의 기업들이 커질수록 그 지분과 지분 가치로 인한 금융의 수익이 커질 수 있는 거고 또 그중에서 이제 또 트럼프 입장에서는 그보다는 일자리를 늘려, 공장을 지어. 이러면 또 이제 부담이 더 커지고.◆ 홍춘욱> 그리고 또 알래스카 프로젝트 같이 특정 프로젝트에 얼마라고 원하는 것 같습니다.◇ 이대호> 보통은 근데 이런 게 정상회담 직전에 의제가 다 설정이 되고 대략적인 합의는 다 마친 다음에 정상은 사인하고 사진 찍고 뭐 훈훈한 분위기 하고 오는 게 일반적인데 이번엔 결코 일반적이지 않다는 거죠.◆ 홍춘욱> 젤렌스키 1차 회담처럼 될까 봐 걱정하는 거죠.◇ 이대호> 그러니까 뭔가 리얼리티 쇼가 또 펼쳐지면 우리 입장에서는 부담이 크죠.◆ 홍춘욱> 그 자리에서 갑자기 협의 안 된 이야기가 나올 수 있는.◇ 이대호> 그러게요.◆ 홍춘욱> 그리고 옆에서 이제 또 배드 캅 굿 캅 하면서 이제.◇ 이대호> 근데 이거는 일본도 겪었고 유럽 연합도 많이 겪은 거긴 합니다만 이재명 대통령의 방문도 국빈 방문이 아니라 실무 방문이다 보니까.◆ 홍춘욱> 맞습니다.◇ 이대호> 이렇게 마음이 조마조마한 정상회담은 참 보기도 힘든데요. 일단 우리 주식 시장에서도 그렇고요. 또 산업적으로도 우리가 이제 잘 활용할 수 있는 카드가 조선, 방산, 원자력인데 이 부문에서 그래도 뭔가 협력이 더 확대될 여지는 있지 않습니까? 이 부분은 이제 기대감도 있고요.◆ 홍춘욱> 특히 LNG 관련된 알래스카 LNG 프로젝트가 미국 입장에서는 굉장히 중요한 프로젝트거든요. 아까 날씨 이야기도 잠깐 하셨습니다만 지구 온난화 속에서 결국은 이제 북서항로, 북동항로 이야기가 자꾸 나오면서 북쪽에 면에 있는 프로젝트들 그러니까 북극해와.◇ 이대호> 북극항로.◆ 홍춘욱> 북극항로부터 시작해서 그쪽에 연관돼 있는 프로젝트들이 현실성들이 되게 높고 실제로 러시아만 해도 야말 프로젝트들 이런 것들이 다 돌아가지 않습니까? 북극의 최고 가까운 곳에 있거든요. 그런 프로젝트들이 돌아가고 있는 중이기 때문에 미국 입장에서는 그 힘들고 수익성 안 나오고 장기 프로젝트들을 남한테 넘기고 돈은 벌겠다는 그런 생각들을 지금 하는 것 같고요. 그러면 이제 우리나라에서 가장 협력을 많이 해 볼 수 있는 것은 결국은 조선 관련돼 있는 그런 쪽 산업들이 가장 좀 직접적인 혜택들을 볼 수 있는데 이제 문제가 제가 지금 방금 이야기 드린 것처럼 돈을 벌기는 굉장히 어려워 보인다.◇ 이대호> 시간도 오래 걸릴 테고.◆ 홍춘욱> 그것도 있지만 굉장히 어려운 프로젝트들, 그러니까 남이 안 했으니까 우리한테 압박을 넣는 거죠. 제가 그 프로젝트들은 우리가 좀 아랍에미리트 원전을 생각하시면 돼요. 돈 벌고 있습니까? 10년 전에 우리가 이미 했고 다 지었잖아요. 돈 벌었다는 이야기 들으신 적 있습니까? 그냥 기술의 경험을 얻고 생산성 미래의 프로젝트들을 위한 경험을 쌓으면서 그 러닝 커브라고 부르는데요. 저희가 많이 지어봐야 많이 남길 수 있어요. 규모의 경제도 되고 그러니까 그 경험을 쌓고 우리 커리어를 쌓기 위해 들어가기 때문에 수익은 안 나지만 하는 거잖아요. 그리고 거기 관련돼서 여러 가지 우리들 이렇게 뉴스 보도들 보면 아시겠지만 이런저런 약속이 있었다는 이야기도 나오고 하는 게 이 프로젝트 자체는 당장의 이익을 보고 들어가는 프로젝트는 아니다. 이렇게 좀 말씀을 드리고 싶습니다. 그러니까 그걸 너무 기대하시면 이제 어닝 시즌이라고 하잖아요. 이 시즌에 걱정을 할 수도 있습니다.◇ 이대호> 손해를 볼 수도 있고.◆ 홍춘욱> 그렇죠. 이런 프로젝트들은 좀 장기 프로젝트고 미래의 먹거리를 위한 장기 관점에서의 산업 정책이다. 이렇게 좀 보시는 게 나을 것 같습니다.◇ 이대호> 그러니까 미국 입장에서는 LNG 개발도 하고 LNG도 한국이 사 가라고 해서 투자와 수요를 또 같이.◆ 홍춘욱> 그리고 터미널도 또 만들어주면 좋고. LNG 터미널이 엄청난 프로젝트거든요.◇ 이대호> 근데 이제 또 미국만 일석삼조가 아니라 우리도 또 얻어올 수 있는 측면이 분명히 있어야 한다.◆ 홍춘욱> 그렇죠. 그걸 잘 협상해야 됩니다.◇ 이대호> 일단 한미 정상회담 그 결과가 어떻게 나올지 내일 이 시간에 아마 또 우리가 그 이야기를 또 하고 있을 것 같습니다. 좋은 소식을 또 기대해 보겠습니다. 프리즘 투자자문의 홍춘욱 대표였습니다. 고맙습니다.◆ 홍춘욱> 감사합니다.◇ 이대호> 저희도 같이 인사드리겠습니다. 내일 아침 9시 5분에 다시 찾아뵙겠습니다. 성공 예감은 오늘도 여러분을 응원합니다.■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
    "신문사": "기타",
    "길이": 21648
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/25/2025",
    "제목": "고용 한파 속 버티는 '사람인'…AI 확장 나선 원티드랩",
    "링크": "http://www.newstomato.com/ReadNews.aspx?no=1272640&inflow=N",
    "내용": "고용 한파 속 버티는 '사람인'…AI 확장 나선 원티드랩잡코리아, 중소기업 고객층 겨냥 과금 모델 다변화과기부 미래인재 양성에 1조 투자…HR 업계에 훈풍 기대공유하기X카카오톡페이스북트위터복사하기2025-08-25 15:27:58ㅣ2025-08-25 17:46:34[뉴스토마토 신대성 기자] 국내 인적자원(HR)업계가 올 상반기 채용 시장 침체로 전반적인 실적 부진을 겪은 가운데 하반기에는 수익성 개선과 신사업 확장에 사활을 걸고 있습니다. 주요 기업들은 인공지능(AI)과 디지털 전환 수요에 맞춘 서비스 고도화, 글로벌 진출, 비채용 영역 확장 등을 통해 돌파구를 찾고 있습니다.25일 업계에 따르면,사람인(143240)의 상반기 실적은 뚜렷한 하락세를 보였습니다. 2분기 연결 기준 매출은 315억원, 영업이익은 50억원으로 각각 전년 동기 대비 5.4%, 24.2% 줄었습니다. 상반기 누적 영업이익은 70억원으로 감소 폭은 41.4%에 달합니다. 기업들이 불확실한 경기 속에 채용을 중단·보류하면서 채용 수요가 축소된 영향입니다. 다만 업계 전반에서 적자 전환 사례가 잇따르는 가운데 꾸준히 흑자를 유지하고 있다는 점은 의미가 있다는 평가입니다.원티드랩(376980)역시 매출 감소와 적자 확대라는 이중고를 겪었습니다. 2분기 연결 기준 매출은 97억원으로 4% 줄었지만, 영업이익은 5억원으로 29.2% 늘었습니다. 상반기 누적 영업손실은 7억원으로 적자 폭이 커졌습니다. 다만 AI 전환(AX) 수요에 발맞춰 신사업 구조를 재편한 점은 긍정적입니다. 채용 사업에서는 69억원 매출을 올려 전분기 대비 15% 성장했고, 정액제 모델 도입으로 수익성을 강화했습니다. 또 AI 에이전트 빌더 '원티드 LaaS'를 활용해 교육·긱스·솔루션 등 AX 사업을 전개하고, 일본 파트너사 라프라스에는 AI 매칭 인프라를 제공해 투자 1년 만에 손익분기점(BEP)을 달성했습니다.잡코리아는 비교적 안정적인 실적 흐름을 유지하고 있습니다. 업계에 따르면 작년 기준 매출 1750억원, 상각전영업이익(EBITDA) 1000억원, EBITDA 마진율 약 57%를 기록했습니다. 올해도 이와 비슷하거나 소폭 상회할 것으로 예상됩니다. 다만 하반기 채용시장 침체가 이어질 경우 성장세가 제한될 수 있다는 우려도 나옵니다.잡코리아 관계자는 \"상반기는 시장 전반의 불황 탓에 보수적인 채용 기조가 강해졌지만 일부 신사업과 서비스 쪽은 일부 성과가 나오는 중\"이라고 설명했습니다.업계 관계자는 \"상반기 채용 형태를 보면 정규직은 줄었지만 계약직이나 인턴 채용은 오히려 늘어나는 양상도 뚜렷했고, 플랫폼 내에서 비정규직 채용 수요는 꾸준히 유지됐다\"면서 \"또 AI 매칭 서비스나 채용 솔루션 영역은 오히려 이용 기업이 늘어나면서 긍정적인 지표도 보이고 있다\"고 전했습니다.업계 하반기 AI·서비스 다각화…원티드랩 AX 솔루션 공개 계획하반기 전략은 기업별로 차별화되는 양상입니다. 사람인은 '투트랙 전략'을 내세워 채용 서비스 고도화와 신규 수요 발굴을 병행합니다. 외국인 채용 서비스 '코메이트', 중장년층 플랫폼 '영시니어', 개인 맞춤형 B2C 서비스 '사람인 스토어' 등을 선보이며 채용 외 영역까지 확장하고 있습니다.원티드랩은 기업의 AI 전환 파트너로 자리매김하기 위해 'AX 통합 패키지'를 출시합니다. AI 인재 채용, 교육, 전문가 매칭, 솔루션을 통합 제공하며, 대기업 계열사와 협업해 AX 솔루션을 구축·공개할 계획입니다. 또 일본 등 해외 시장에 AI 기술을 적극 공급하면서 글로벌 사업도 확대합니다. 2026년까지 채용과 신사업 매출 비중을 1:1로 맞추겠다는 목표를 세웠습니다.잡코리아는 채용 플랫폼의 본질적 기능을 강화하는 한편, 다양한 과금 모델 도입으로 중소기업 고객층을 넓히고, AI·데이터 기반 서비스로 경쟁력을 높인다는 전략입니다. 구직자 측면에서는 '원픽', 'AI잡스', '하이테크 채용관' 등 AI·데이터 기반 매칭 서비스를 고도화해 정교한 커리어 연결을 지원할 예정입니다. 동시에 소상공인 맞춤 서비스 '알바몬 제트', 외국인 채용 서비스 '클릭', 디지털 명함 '눜(nooc)' 등 버티컬 신사업을 강화하며 사용자 접점을 확대할 방침입니다.업계 전반적으로는 정부의 AI 인재 양성 정책에 대한 기대가 큽니다. 과학기술정보통신부는 2025년 예산 중 약 1조원을 미래 인재 양성에, 8700억원을 AI·디지털 혁신에 투자합니다. 이는 국가 경쟁력 차원에서 HR 산업과 AI의 결합을 촉진할 수 있는 정책적 뒷받침으로 작용할 전망입니다.HR 플랫폼 업계는 이제 단순한 채용 매개체 역할을 넘어 AI 기반 커리어 에이전트와 HR 운영 파트너로서 진화하고 있습니다. 하반기 AI와 신사업 확장이라는 해법이 얼마나 시장을 견인할지가 관전 포인트입니다.사람인은 대내외 불확실성 및 경기 침체로 인해 기업들이 인력 운용 기조를 보수적으로 가져가며 상반기 채용 규모가 줄었다고 밝혔다. (사진=사람인 홈페이지)신대성 기자 ston9477@etomato.com이 기사는 뉴스토마토 보도준칙 및 윤리강령에 따라 김나볏 테크지식산업부장이 최종 확인·수정했습니다.ⓒ 맛있는 뉴스토마토, 무단 전재 - 재배포 금지관련기사건설·제조업 침체에 채용시장도 울상[IB토마토]사람인, 채용 한파 속 현금흐름도 '역주행'사람인, 2분기 영업익 50억…전년비 24%↓신대성많은 제보 바랍니다. ston9477@etomato.com뉴스북이 기자의 최신글고용 한파 속 버티는 '사람인'…AI 확장 나선 원티드랩유한킴벌리, 유연근무에 격주 주4일 문화 '주목'웅진씽크빅, 내달 초 'AX연구소' 발족교육업계도 상반기 보수 '직원 박봉'·'임원 고액'0/300댓글0추천순추천순최신순반대순답글순필터있음필터있음필터없음답댓글 보기30/0댓글 더보기뉴스리듬이 시간 주요 뉴스인기 뉴스함께 볼만한 뉴스뉴스리듬무신사 IPO 시동…'몸값 10조' 시장 설득 과제매출·수익 잡은 안국약품, 신약 R&D 집중삼성·현대, 정비사업 ‘10조 클럽’ 경쟁 치열뉴스북그놈의 돈공공기관 대수술MADE IN CHINA, 신약 개발에선 다른 의미흥망성쇠인기뉴스1친한계 '김문수 지지'에도…'반탄 영끌' 장동혁 유리...2한·미 정상, 140분간 회담…이 대통령 \"김정은 만나길\" ...3[IB토마토]신규 공장 돌린 두산퓨얼셀…수익성 회복까...4[IB토마토]탑머티리얼, 적자 폭 확대…투자·차입 의존 '...5[IB토마토](모험자본 의무화)②벤처업계 '수혜'…회수·수...6트럼프 상대 한국 외교, 'K-민주주의'가 무기다...7[IB토마토]오케이캐피탈, 부실 털고 흑자 전환…체질 개...8[뉴스토마토프라임] 한미 정상회담과 '상산의 솔연'...9(시론) 별건 수사로 멸문지화? 허위 선동의 바벨탑 ...10[IB토마토]브릿지바이오, 힘 잃는 R&D 동력…바이오 사...",
    "신문사": "기타",
    "길이": 3318
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/25/2025",
    "제목": "&quot;참 괜찮은 강소기업에서 매력적인 일자리 찾아보세요&quot;",
    "링크": "https://n.news.naver.com/mnews/article/003/0013440290?sid=101",
    "내용": "청년 구직 플랫폼 단장…\"미스매칭 해소\"[서울=뉴시스] 황준선 기자 = 지난 18일 서울 시내 한 대학일자리플러스센터 채용 공고 게시판 앞으로 학생들이 이동하고 있다. (사진은 기사와 직접 관련이 없습니다.) 2025.08.25. hwang@newsis.com[서울=뉴시스]강은정 기자 = 중소기업중앙회(중기중앙회)는 기존 청년 구직 플랫폼을 '참 괜찮은 강소기업'으로 개편하고 신규 서비스를 실시한다고 25일 밝혔다.이번 개편은 중소벤처기업부 '참 괜찮은 중소기업'과 고용노동부 '강소기업' 사업 통합에 따른 후속 조치다. 청년층의 높아진 일자리 선택 기준을 반영해 우수 중소기업 선정 지표를 개선했다. 영업이익률, 총자산증가율 등 재무제표를 바탕으로 한 종합적인 경쟁력과 임금 수준처럼 구직자 대상의 기업 매력도를 모두 평가해 우수 중소기업을 선발할 예정이다.우수 중소기업으로 선정되면 잡코리아, 사람인, 인쿠르트 등에 있는 참 괜찮은 강소기업 전용 채용관에 입점해 채용 정보를 전달할 수 있다. 중소벤처기업연수원의 직원 역량 강화 교육 참여 시 비용 할인 혜택도 제공된다.이명로 중기중앙회 인력정책본부장은 \"중소기업이 만성적인 인력난을 겪고 있는데 쉬었음 청년은 50만명을 넘는 등 일자리 미스매치 상황은 더욱 심화되고 있다\"며 \"이번 서비스 개편으로 중소기업-청년 간 일자리 불균형이 해소될 수 있는 계기가 되도록 하겠다\"고 말했다．",
    "신문사": "기타",
    "길이": 694
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/25/2025",
    "제목": "&quot;참 괜찮은 강소기업에서 일자리 찾아보세요&quot;",
    "링크": "https://n.news.naver.com/mnews/article/087/0001137847?sid=101",
    "내용": "중소기업중앙회(중기중앙회)는 기존 청년 구직 플랫폼을 '참 괜찮은 강소기업'으로 개편하고 신규 서비스를 실시한다고 25일 밝혔다.이번 개편은 중소벤처기업부 '참 괜찮은 중소기업'과 고용노동부 '강소기업' 사업 통합에 따른 후속 조치다. 청년층의 높아진 일자리 선택 기준을 반영해 우수 중소기업 선정 지표를 개선했다.영업이익률, 총자산증가율 등 재무제표를 바탕으로 한 종합적인 경쟁력과 임금 수준처럼 구직자 대상의 기업 매력도를 모두 평가해 우수 중소기업을 선발할 예정이다.우수 중소기업으로 선정되면 잡코리아, 사람인, 인쿠르트 등에 있는 참 괜찮은 강소기업 전용 채용관에 입점해 채용 정보를 전달할 수 있다. 중소벤처기업연수원의 직원 역량 강화 교육 참여 시 비용 할인 혜택도 제공된다.이명로 중기중앙회 인력정책본부장은 \"중소기업이 만성적인 인력난을 겪고 있는데 쉬었음 청년은 50만명을 넘는 등 일자리 미스매치 상황은 더욱 심화되고 있다\"며 \"이번 서비스 개편으로 중소기업-청년 간 일자리 불균형이 해소될 수 있는 계기가 되도록 하겠다\"고 말했다．",
    "신문사": "기타",
    "길이": 531
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/25/2025",
    "제목": "중기중앙회, 일자리 매칭 플랫폼 개편…우수 중소기업 선별 강화",
    "링크": "https://n.news.naver.com/mnews/article/119/0002994666?sid=101",
    "내용": "참 괜찮은 중소기업→참 괜찮은 강소기업 명칭 변경중소기업중앙회 본사 전경 ⓒ중소기업중앙회[데일리안 = 황지현 기자] 중소기업중앙회는 우수 중소기업과 청년 구직자 간 일자리 매칭 플랫폼인 '참 괜찮은 중소기업' 명칭을 '참 괜찮은 강소기업'으로 이름을 바꾸고 새롭게 서비스를 시작한다고 25일 밝혔다.이번 개편은 중소벤처기업부의 '참 괜찮은 중소기업' 사업과 고용노동부의 '강소기업' 사업 통합에 따른 후속 조치다.서비스 명칭 변경과 함께 우수 중소기업 선정 기준도 강화됐다. 기존에는 신용등급, 영업이익, 퇴사율 등 6개 항목 기준을 적용했지만 앞으로는 영업이익률, 총자산증가율 등 재무 지표 기반의 기업 경쟁력과 임금 수준 등 기업 매력도를 종합 평가해 선정한다.선정된 기업은 잡코리아, 사람인, 인크루트 내 전용 채용관 입점 기회가 제공되며 중소벤처기업연수원 교육비 할인 혜택도 받을 수 있다.이명로 중소기업중앙회 인력정책본부장은 \"참 괜찮은 강소기업 서비스 개편으로 중소기업-청년 간 일자리 불균형이 해소될 수 있는 계기가 되도록 운영해 나가겠다\"고 말했다.",
    "신문사": "기타",
    "길이": 539
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/25/2025",
    "제목": "중기중앙회, 일자리 매칭 플랫폼 명칭 '참 괜찮은 강소기업' 변경",
    "링크": "https://www.newspim.com/news/view/20250825000468",
    "내용": "'고객 참여 플랫폼' 베린트, 20억달러에 토마 브라보에 인수돼",
    "신문사": "기타",
    "길이": 35
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/25/2025",
    "제목": "청년·중기 일자리 매칭 플랫폼, '참 괜찮은 강소기업'으로 탈바꿈",
    "링크": "https://n.news.naver.com/mnews/article/277/0005641600?sid=101",
    "내용": "영업이익률·총자산증가율 등 종합적 고려우수 중소기업과 청년 구직자 간 일자리 매칭 플랫폼인 '참 괜찮은 중소기업'이 '참 괜찮은 강소기업'으로 이름을 바꾸고 새출발한다.25일 중소기업중앙회는 이같은 플랫폼 이름 변경과 함께 서비스도 한층 달라졌다고 밝혔다.먼저 우수 중소기업을 선정하는 기업이 대폭 강화됐다. 기존에 신용등급·영업이익·퇴사율 등 6가지 자격 기준을 적용했던 것과 달리 앞으로는 영업이익률·총자산증가율 등 재무제표 바탕의 종합적인 기업경쟁력과 임금수준 등을 평가할 예정이다.참 괜찮은 강소기업으로 선정된 우수 중소기업에 대한 인센티브도 마련된다. 잡코리아·사람인·인크루트 등에 있는 전용 채용관에 입점해 채용정보를 구직자에게 전달할 수 있으며 직원 역량 강화 지원을 위한 중소벤처기업연수원 교육 참여 비용을 할인받을 수 있다.이명로 중기중앙회 인력정책본부장은 \"중소기업은 만성적인 인력난으로 어려움을 겪고 있는데, 쉬었음 청년이 50만명을 넘는 등 일자리 미스매치 상황은 더욱 심화하고 있다\"며 \"이번 서비스 개편으로 중소기업·청년 간 일자리 불균형이 해소될 수 있는 계기가 되도록 운영해 나가겠다\"고 말했다.",
    "신문사": "아주경제",
    "길이": 573
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/25/2025",
    "제목": "‘노사 관리’ 부담 커진 中企…법인세 인상 이어 노란봉투법 연타",
    "링크": "https://n.news.naver.com/mnews/article/366/0001102672?sid=101",
    "내용": "노란봉투법 통과…中企 경영 불확실성 확대 우려일부에선 대응 방안·분쟁 시나리오도 점검고용·투자 영향에도 영향…일각 “일자리 감소 우려”법인세 인상에 이어 ‘노란봉투법’(노동조합 및 노동관계조정법 2·3조 개정안)이 국회를 통과하면서 중소·중견기업들의 노사 관리 부담이 커졌다.법안의 핵심인 ‘사용자 범위 확대’를 두고 하청업체와 기업 간 분쟁이 발생하는 등 경영 환경 불확실성이 짙어졌다는 평가가 나온다. 투자 위축과 고용 감소로 이어질 수 있다는 우려도 나오는 상황이다.12일 서울 여의도 국회 소통관에서 노동개혁청년행동 관계자들이 노란봉투법 입법 반대 기자회견을 하고 있다./연합뉴스25일 업계에 따르면 중소·중견기업들은 노란봉투법 통과로 노사 분쟁 가능성이 커질 것을 우려해 인력 운영과 노사 관리 등 경영 전반에 대한 점검에 나섰다. 일부 기업은 법무법인 등의 자문을 받아 노사 분쟁 발생 시 대응 시나리오도 검토하고 있다.전날 국회는 재석 의원 186명 중 찬성 183명, 반대 3명으로 노란봉투법을 의결했다. 법안 핵심은 ‘사용자 범위 확대’다. ‘사용자’ 정의는 ‘근로계약 체결의 당사자가 아니더라도 근로조건에 대해 실질적이고 구체적으로 지배·결정할 수 있는 지위에 있는 자도 그 범위에 있어서는 사용자로 본다’고 달라졌다.가령 A기업과 하청업체 소속 B씨가 직접 계약을 맺지 않았더라도 B씨의 근로조건을 A기업이 결정할 수 있는 지위에 있다면 B씨는 A기업과 협상할 수 있는 길이 열렸다.아울러 쟁의 행위 범위를 확대하고, 파업 노동자에 대한 기업의 손해배상 청구를 제한한다는 내용도 담고 있다.중소기업계는 우려를 표명했다. 박평재 한국표면처리공업협동조합 이사장은 “2, 3차 협력사와 근로자 상당수는 노조법 개정으로 피해자가 되는 것은 아닌지 걱정하고 있다”며 “원청에서 파업이 생겨서 공장 가동률이 낮아지면 협력사 매출과 근로자 소득까지 영향을 받는다”고 말했다.일부 기업은 ‘사용자성’을 둘러싼 분쟁 가능성을 가늠하는 등 예상 시나리오를 점검하고 있다.한 법무법인의 노동 전문 변호사는 “하청업체 노조가 원청에 단체교섭을 요구하는 사례가 생겨날 것이고, 원청은 하청업체 근로자의 근로조건을 결정할 수 있는 지위에 있지 않다고 주장하면서 단체교섭을 거부하는 사례가 발생할 수 있다”며 “현장에서 파업도 자주 발생할 가능성도 있다”고 설명했다.그래픽=손민균정부는 여러 하청에 대해 원청이 무조건 사용자로 인정되는 것은 아니라는 입장이다. 원청이 하청업체 등에 실질적 지배력을 행사하지 않는다면 교섭 의무가 없으므로 교섭 책임도 인정되지 않는다는 것이다.구체적인 가이드라인 등을 지켜봐야 하지만 현장에서는 대외 여건이 불확실해졌다는 평가가 짙다. 노란봉투법에 앞서 정부는 법인세 4개 과세표준 구간의 세율을 각각 1%p씩 올리기로 했다. 세법 개정으로 증대되는 세수 가운데 중소기업 부담은 6조5000억원으로 추산된다.경기도에서 부품 제조업 회사를 운영하는 C씨는 “최근 법인세 인상으로 경영 여건이 어려워졌다고 생각했는데 노사 부담까지 커졌다”고 언급했다. 이어 “비용은 물론 기업 운영에 불확실성이 확대된 것은 분명하다”며 “파업이 자주 발생하면 원청으로부터 받는 일감이 줄어든다는 이야기도 있어서 전반적인 노사 관리 체계를 점검하고 있다”고 덧붙였다.불확실성의 증가가 일자리 감소 등으로 이어질 수 있다는 우려도 나온다. 잡코리아가 발표한 ‘2025 상반기 채용 트렌드 리포트’에 따르면 올해 상반기 중소기업 채용 공고 건수는 작년 하반기 대비 8% 줄었다. 같은 기간 대기업 채용 공고 건수는 1% 감소한 데 그쳤다.한국경영자총협회 관계자는 “대외 환경의 불확실성이 가중되면서 채용 건수도 줄고 있다”며 “이번 개정안의 모호성이 중소기업의 소송 부담 증가를 비롯해 기업 경쟁력 저하와 일자리 감소라는 결과를 초래할 수 있다. 정부의 구체적인 대안과 가이드라인이 필요하다”고 말했다.",
    "신문사": "기타",
    "길이": 1905
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/25/2025",
    "제목": "성수동, 서울의 새로운 경제·문화 허브… '성수 드림빌드' 기대감 고조",
    "링크": "http://www.newsroad.co.kr/news/articleView.html?idxno=44505",
    "내용": "성수 드림빌드[뉴스로드] 서울 성수동이 급격한 변화를 맞고 있다. 과거 공장과 창고가 밀집했던 산업지구에서 벗어나, 지금은 유통·문화·스타트업이 결합된 복합 경제권으로 성장하며 서울을 대표하는 트렌드 중심지로 자리잡고 있다. 이 같은 흐름 속에서 신규 복합업무시설 ‘성수 드림빌드’가 투자자와 실수요자의 눈길을 끌고 있다.최근 성수동은 ‘팝업스토어의 메카’로 불릴 만큼 브랜드 활동이 활발하다. 패션, 뷰티, K-컬처 등 굵직한 기업들이 성수를 실험적 무대로 삼으면서 MZ세대가 가장 많이 찾는 소비지로 떠올랐다. 지난해부터 올해까지 성수 일대에서만 월평균 40~50개의 팝업스토어가 운영됐다는 점은 이를 방증한다.유입되는 인구도 급증했다. 성수역의 하루 평균 승하차 인원은 2023년 기준 8만8,000여 명으로 5년 전 대비 57% 증가했다. 전국 지하철역 순위도 13위로 뛰어올라, 성수가 단순한 주거지가 아닌 강력한 상권으로 변모했음을 보여준다. 전문가들은 이러한 인구 흐름이 기업 입주와 고정 수요 창출에 긍정적인 영향을 미칠 것이라고 분석한다.직장인들의 가치관 변화 또한 성수의 매력을 키우는 요인이다. 잡코리아 조사에 따르면, 20~40대 직장인의 절반 이상이 가장 중요한 직장 가치로 ‘워라밸’을 꼽았다. 도심 속 녹지와 문화 공간을 동시에 갖춘 성수는 스타트업·콘텐츠 기업들에게 이상적인 업무환경으로 평가받고 있다.이 같은 수요를 반영해 공급되는 ‘성수 드림빌드’는 서울숲과 한강을 동시에 누릴 수 있는 입지를 갖췄다. 일부 호실에서는 한강 조망이 가능하며, 지하 5층~지상 15층 규모의 복합단지로 조성된다. 지식산업센터 76실, 근린생활시설 21실이 들어서며 최대 5.4m 층고를 갖춘 설계로 공간 활용도를 높였다. 옥상정원에서는 롯데월드타워와 한강을 바라보며 휴식을 즐길 수 있어 직장인들이 선호하는 근무환경을 제공한다.교통 접근성 역시 강점이다. 지하철 2호선 성수역에서 불과 도보 2분 거리에 있으며, 강변북로·올림픽대로·성수대교와 인접해 서울 전역으로 이동이 수월하다. 출퇴근 편의성과 고객 접근성이 모두 확보돼 기업 활동에도 최적화돼 있다는 평가다.특히 상업시설은 희소 가치가 크다. 전체 연면적의 약 29%만 근린생활시설로 구성돼 공급 자체가 제한적이기 때문이다. 신규 상업시설 공급이 거의 없는 성수역 일대에서 이번 분양은 사실상 마지막 기회라는 분석도 나온다.무신사, 크래프톤, 젠틀몬스터 등 국내외 굵직한 브랜드들이 이미 성수에 사옥을 두고 있으며, 앞으로도 대형 개발 호재가 예정돼 있다. 삼표레미콘 부지의 글로벌 업무지구 개발(2026년 착공 예정), 이마트 부지 복합문화공간 조성, 서울숲 일대 5성급 호텔 건립(2027년 예정) 등이 그것이다. 서울시는 성수를 ‘서울형 혁신지구’로 지정해 기업 유치와 세제 혜택을 추진하면서 성수의 미래 가치를 더욱 끌어올리고 있다.분양 관계자는 “성수 드림빌드는 입지, 환경, 상품성을 모두 갖춘 복합업무시설로 실수요자와 투자자 모두에게 안정적인 선택지가 될 것”이라며 “성수의 성장성과 함께 높은 임대수익 가능성이 기대된다”고 설명했다.‘성수 드림빌드’는 서울 성동구 성수동2가에 위치해 있으며, 현재 분양 상담이 진행 중이다.김광훈 기자kkh777@newsroad.co.kr다른기사 보기저작권자 © 뉴스로드 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1631
  },
  {
    "키워드": "지평주조",
    "발행일": "8/25/2025",
    "제목": "나의 고서 수집 50년 이야기(1) - 족보",
    "링크": "http://www.tongilnews.com/news/articleView.html?idxno=214312",
    "내용": "백민 이양재 (식민역사문화청산회의 공동대표)1975년 6월, 생일 용돈으로 내가 수집한 첫 번째 고서는 목판으로 찍은 [충무공가승(忠武公家乘)] 초판본 2책이다. 인쇄 상태로 보아 거의 초쇄본에 가까웠다. 이 고본을 당시 인사동에 있는 고서점 문고당(사장 박찬익)에서 10만 원에 매입한 후 30여 년간 소중히 보관했지만, 2007~8년경 내가 서울 집에 없는 틈을 타서 누군가가 임의로 가져갔다. 절도 당한 것이다. 이것은 내 삶을 시작을 빼앗기고 부정당한 첫 번째 일이다. 이제 고서 수집의 지난 50년간을 결산하는 측면에서 ‘나의 고서 수집 50년 이야기(1) - 족보’를 일부 적는다.1. KBS 한국방송사업단과의 사업1982년 KBS(사장 이원홍)에서는 [풍운(風雲)]이라는 역사 드라마가 공전의 히트를 쳤다. 그 방송이 끝나면서 1982년 KBS의 자회사 한국방송사업단(사장 이덕주)에서는 역사 드라마 [풍운]의 후속 작업으로 문화재 관련 전시 [풍운(風雲) - 한말 유물자료전]을 추진하기로 하였다.이미 80년대 초반에 고서수집가들 사이에서 족보를 전문적으로 수집하는 마니아로 널리 알려져 있던 나에게 한국방송사업단에서는 자문을 요구하였고, 전시가 충분히 가능하다는 답변을 처음 만난 그 자리에서 주었다. 나는 이 행사의 기획 단계에서부터 진행위원으로 주도적으로 참여하게 된다.1982년 10월부터 준비를 시작하여 1983년 1월 7일부터 세종문화회관 지하 1층 전시실 전체를 사용하는 전시를 준비하게 되었다. 짧은 시간(2개월) 동안 준비한 이 전시는 매우 구성이 치밀하고 많은 자료들을 전시한, 역대급의 전시로 첫 손가락에 꼽히고 있다.1)당시 월간 [방송]에서는 중요 전시물을 내가 가장 잘 알고 있었기에 소개 기사를 청탁하였다. KBS의 공신력에 의하여 이 전시는 엄청난 파급효과를 일으켰고, 당시 발생한 일본의 역사교과서 왜곡 파동으로 전두환 정권은 독립기념관을 만드는 계기를 갖게 된다.당시 국사편찬위원회(국편위)의 최창규 위원장과 최근영 이현희 박사 등등이 이 전시의 준비 단계에서부터 많은 관심을 가지고 KBS로 찾아왔다. 국편위가 이 전시의 구성을 모방(벤치마킹)한 것이 독립기념관의 전시 내용 설계안이다.이 [풍운(風雲) - 한말의 유물자료전]으로부터 1994년 서울정도 600년 자료전까지 10여 년간 나는 KBS가 주최하고 한국방송사업단이 주관하는 여러 문화재 관련 전시를 주도적으로 기획하거나 진행위원으로 참여한다.2. [매일경제], ‘서화 골동 야화’ <30> - 연일정씨 [대종보(大宗譜)]1983년초, KBS 전시를 계기로 하여 [매일경제] 문화부 김 모 기자는 내게 ‘서화 골동 야화’ 난의 원고 청탁을 한다. 지금 나의 이름 석 자와 ‘족보학’이라는 단어를 결합하여 구글에서 검색하면, 1983년 4월 9일자 [매일경제] 신문에 기고했던 글 한 편이 나온다.2)42년 전의 글이고, 당시 김 모 기자가 내 원고를 일부 고쳤던 기억이 나지만, 이제 다시 읽어 보니 기억이 새롭다.당시에 나는 28세의 청년이었지만, 족보 수집에 관해서는 벌써 큰소리하였던 것 같다. 그 기사의 저작권자로서 맞춤법과 오타, 당시 기자가 임의 수정한 것을 바로잡아 여기에 전재한다. 1983년 4월 9일 자, 이 기사를 보면, 내가 [대종보]를 발견 시기는 1981년 5월이다.3)[자료1]- 서화 골동 야화 <30> 연일정씨 대종보 - 입력 : 1983-04-09 20:56:594백여년 뛰어넘는 일가의 생명력 - 멸실 일보직전 쓰레기 속에서 찾아내 – 정 송강도 기록돼…후손들 ‘팔라’에 진땀 / 이양재 <고서수집가·인물사연구가>“우리나라 최초의 족보는 고려왕실의 계보를 기록한 「왕대종록」으로 고려 의종(1124~1170)때 김관의가 편찬했으나 현존하지는 않는다. 현존하는 족보로 가장 오래된 것은 「안동권씨성화보」로 1476년에 간행됐다. 성화보가 현존한다는 사실도 불과 3년전에 확인된 것인데 지금은 서울대학교에 소장돼있다. 그것도 문종에서는 알지못하는 새에 사라진 족보가 이를 갖고있던 개인이 서울대에 기증하면서 밝혀진 것으로 문중엔 알리지도 않고 단독으로 처리했던 것이다. 그러나 이 성화보 초간 원본은 서울대 소장품 외에 2질이 더 있다고 하나 확인되지 않고 있다.족보가 기록화되기 시작한것은 고려말부터. 그이전까지는 대개 구전으로 기억력에 의존해 오던 것이 이때부터 기록으로 남기 시작했다고 한다. 족보를 기록하는 것은 개인의 일이었지만 정부의 보조도 많았다고 한다. 그래서 족보를 만들기 위해 공금을 유용했을 경우엔 법이 묵인해 줬을 정도였지만 족보가 위보인 경우엔 상당한 형벌이 가해졌다고 한다. 그러나 숙종 이후로부터 위조된 족보가 많이 나오기 시작했고 돈을 주고 족보를 사고 파는 행위로까지 발전했다. 이렇게 그 계보를 마음대로 갖다붙인 족보들은 성화보나 대종보와 비교해 보면 그 거짓이 다 밝혀지는데 이 둘은 그 연대가 오래됐을 뿐 아니라 친족·외족까지를 아주 상세히 기록해 왔기 때문이다. 갖고 있는 수집품들이 인물사와 인맥을 연구하는데 필요한 족보 방목 문집 등이 주류를 이루는 바, 필자가 소장하는 가장 오래된 족보가 1545년경 연일정씨 감무공파 집안에서 필사한 대종보 원본이다. 연일정씨 감무공파 집안에서 첫번째 족보라 주장하는 것이 임진란 후의 것이고 보면, 이 대종보는 그보다 2백년이나 더 앞서 편찬된 것이다.이 대종보를 구입한 것은 81년 5월경 청계천8가 중앙시장의 골동가게에서 였다. 목기와 고서를 취급하는 그 가게는 고서를 대량으로 구입하고 있었는데, 그것은 목기를 만든 후 옛것처럼 보이게 하기 위해 헌책들을 목기의 안 쪽과 뒷 부분에 바르기 때문이다. 이 대종보는 주인이 비교적 깨끗하고 귀하다고 보이는 책들을 고르고 남긴 쓰레기더미에서 발견한 것이다. 폐지더미에서 귀중한 서적을 발견한 경험이 더러있어 그 무더기를 뒤지던 중 이책을 발견했을 땐 책 자체에서 강렬한 생명력을 느꼈다.목기 수리점 사장에게 “얼마에 파실겁니까?”하고 물었더니 주인은 “2천원만 줘”하기에 두말하지 않고 돈을 지불하였다. 말이 쓰레기지 귀중한 선본이다. 완전히 한장 한장 찢겨 장롱속이나 뒷변에 붙여지기 일보 직전에 소중한 문화유산을 구한 셈이다. 고서들은 대개 시골서 구입해 오는 사람들이 쓸 만한 것들은 우선 개인적으로 수장가들에게 넘기고, 그 다음 처분 안 된 것들이 인사동으로 나오는데 일단 인사동으로 나오면 값이 상당히 뛴다. 그리고 나머지 것들이 관당 파지 가격으로 일반적인 고서점이나 헌책방 등에서 팔리는데 여기서 다시 한번 쓸만한 것들이 가려지고, 남는 것이 장롱이나 목기 등의 뒷면에 붙여지는 것이다.귀중한 문화재를 멸실의 위기에서 구했다는 기쁨에 서지학자 안춘근씨에게 “다 떨어져 너덜거려도 그토록 예쁘고 귀여울 수가 없어 정이 쏟아지는 책”이라 했더니 “아 여자가 예쁘지 다 떨어진 헌책이 뭐가 예뻐”하면서 “책에 최면술 걸렸구먼”하기에 웃기도 했다.이 책의 특징은 첫째 아들 딸 구분없이 출생순으로(여자는 남편이름으로) 기록했다는 점, 둘째 외손이 상세히 기록됐고 셋째 성과 휘(이름), 관직만이 간단히 기록된 것은 다른 족보와 같으나 반드시 성을 휘 앞에 일일이 기록하고 있다는 점이다. 연일정씨의 외손으로 유명한 사람들도 여기서 찾을 수 있어 이런 이유로 해서 연일정씨 족보로 하지않고 대종보라 한 것 같다. 특히 이 필사본에서 송강 정철이 10살경까지 ‘발’이라는 아명을 사용했다는 기록을 처음 발견하게 됐다.내가 특히나 족보를 수집하게 된 것은 인사동 모 서점에서 외국인이 헐값으로 귀중한 초간보를 몰아가던 것을 목격한 후부터였다. 이젠 초간보만은 국내서 거의 독주하다시피 할 정도로 수집했다. 특히 한국의 고족보 값은 내가 수집하면서 올려놓았다고 해도 지나치지 않다.”이상의 [매일경제] 기고 후, 나는 KBS 한국방송사업단의 주선으로 1983년 7월 13일 KBS 제2TV의 심야방송 대담 프로그램 ‘11시에 만납시다’에 출연한다. 당시 대담은 후일 국회의원을 역임한 이계진 아나운서와 오미희 연기자가 진행하였다.3. [인협신보]와의 인터뷰방송에 나간 지 3일 후, 1983년 7월 16일 [인협신보]의 요청으로 인터뷰하였고, 그 인터뷰 기사가 보도되었다. 그 인터뷰 기사는 [인협신보]의 후속 매체인 월간 [프린팅 코리아] 2007년 7월호 통권 61호에 다시 게재된다. 월간 [프린팅 코리아]에서 다시 게재한 이유로, “우리 민족의 ‘근대인쇄’ 시기를 따지자면 해방 이후로 보는 것이 타당할 것이다. 해방 이전에는 근대식 인쇄가 별로 없었고 그나마 일제가 운영하던 인쇄소가 대부분이었기 때문이다. 해방 이후의 인쇄역사 기록을 찾자면 1954년에 창간되어 오늘날까지 발행되고 있는 ‘인쇄신문’이 유일하다. 이에 본지에서는 지난 역사를 더듬어 보는 의미에서 1950년대부터 오늘에 이르기까지의 인쇄역사를 월별로 정리해 시리즈로 보도한다.”라는 현대의 인쇄역사를 정리하는 목적이 있었기 때문이다. 2007년 7월호 보도를 발췌하여 전재한다.[자료2]“2. 화제의 인물 / 화제의 인물, 뿌리를 찾는 젊은이 이양재씨.1983년 7월 13일 당시 KBS 제2TV의 심야방송 프로그램이었던‘11시에 만납시다’에는 앳된 모습의 한 청년이 주인공으로 등장했다. 그런데 그가 초대되어 들고 나온 물건이 조금 색달랐다. 그가 앉은 옆에는 화면에서 보기에도 누렇게 바랜 한지로 묶인 책들이 의자의 키만큼이나 쌓여 있었던 것. 책갈피는 낡고도 낡아 어떤 것은 종이가 건드리기만 하면 찢어질 것 같았다. 화제의 주인공은 바로 ‘금속활자의 고서 수집가’인 이양재씨. 당시 그의 나이는 28세였다. 그리고 그가 방송에 출연한지 3일 후에 인협신보는 그를 직접 만났다.이씨는 어떻게 이런 일을 하게 됐느냐는 신보 기자의 물음에 대뜸 “계보가 없는 나라는 없다”고 답했다. “아들이 아버지를 알고, 아버지가 그 아버지를 알 때 하나의 세계가 형성된다”는 것. 그는 처음엔 인물사를 주로 연구하던 학자였다. 그러던 중 우연히 어떤 인물을 추적해가는 과정에서 족보에 손을 대게 되었고 이는 다시 고활자로까지 연구 범위가 넓어졌다. 그가 수집했던 고서와 연구범위는 대략 1400년대부터 1800년대말의 납활자에 초점이 맞춰져 있었다.이양재씨는 “우리나라의 금속활자는 고려 고종19년 이전부터 존재했다는 설이 있다”며 “고종 때는 아라비아 상인들이 많이 들어왔었는데 이들이 동서로 진출하면서 우리의 문화를 유출시킬 가능성이 많았다”고 말했다. 결국 독일의 구텐베르그 역시 한국 활자의 간접적인 영향을 받았을 것이라는 것.신보는 이씨가 고서 수집을 하면서 겪었던 에피소드에 대해서도 소개했다. 기사에 따르면 당시 이씨는 취미 역시 고서 수집으로 30여 군데의 단골책방을 두고 있었는데 돈을 조금 아끼려다가 불과 몇 시간 만에 아까운 책이 폐지로 넘어간 일도 있었고, 한권의 책이 필요해서 한질의 책을 사는 경우도 많았다고. 이런 그에 대해 신보는 우리조상의 숨결과 자랑스런 체취를 더듬어가는 이씨가 28살의 나이 답지 않게 우람해 보이는 것은 단지 입심 때문만은 아닐 것이라며 옛 문화에 대한 열정을 높게 평가했다.” (월간 [프린팅 코리아] 2007년 7월호 통권 61호에서 전재)4. 내가 쓴 족보에 관한 글나는 1982년 5월 21일에 창립한 ‘한국고서동우회’(회장 안춘근, 현재의 ‘한국고서연구회’)의 첫 간사를 하는 등, 고서동우회 활동에 적극적이었다. 이 모임은 당시 서울시 종로구 종로1가 서린동에 소재한 ‘한국출판판매’(사장 여승구) 사옥의 3층 사장실을 연락처로 쓰고 있었는데, 이 모임은 우리나라에서 현대 애서운동의 시작이었다.1983년 KBS 한국방송사업단과의 사업 이후 나의 이름은 고서 상인들에게 전국적으로 인지되었다. 우리나라의 옛 족보를 수집하는 일이 이전보다는 비교적 수월해졌다. (1982년경부터 나는 [양천허씨족보(陽川許氏族譜)]를 참고로 하여 [동의보감]을 편저한 구암(龜巖) 허준(許浚, 1539~1615)의 묘소를 3년여간 찾아 나선다. 1988년 5월 26일 해외로 이민을 한 이후에도 틈틈이 계속 진행한다. 나의 활동 영역은 1991년을 기점으로 하여 미국 일본 중국으로 확대되고, 여러 우여곡절 끝에 1991년 늦 여름에 허준의 묘소를 민통선 안에서 기어코 찾아내게 된다.)이후 여러 문중의 초간보를 입수하면서 알게 된 점을 메모하여 1985년 5월 25일에 발행한 우리 [한국고서동우회보] 제2호 pp.64~70에 「족보와 계보의 서지학적 소초(상)」를 발표한다. 아마 이 글이 내가 족보학에 관하여 쓴 첫 글일 것이다.[한국고서동우회보] 제2호, ‘족보와 계보의 서지학적 소초(상)’, 이양재, 1985년. [사진 제공 – 이양재]같은 해, 11월 30일(토) 오후 4시 30분에 개최된 ‘한국고서동우회’의 제8회 고서간담회에서 「논단(論壇) - 위보(僞譜)·탁보(濁譜) 소론초(小論抄)」를 발표한다. (참조 : [한국고서동우회 월보] 제6호, 1985년 11월 30일). 이 글은 짤막한 논고이지만, 조선시대 계보 위조 및 변조의 심각한 실태를 고발한 중요한 논고이므로, 이번 회 논고의 끝에 첨부한다.이후 나는 수집한 옛 족보와 관련자료 155종을 가지고 1988년 1월 23일(토)부터 2월 27일까지 36일간 특별전 [한국희귀족보전]을 ‘한국출판판매’ 1층 전시장에서 개최한다.4)특별전에 전시한 옛 족보는 1476년 [안동권씨세보]와 1565년 [문화류씨세보] 두 종이 영인본인 것을 제외하고는 모두 원본이었다. 당시 [고서통신] 5호(1988년 1월)에 필자가 쓴 ‘족보와 계보의 서지학적 소초(하)’와 ‘출품목록’을 기고한다.이양재, ‘족보와 계보의 서지학적 소초(하)’와 ‘출품목록’. [고서통신] 5호, 1988년 1월. [사진 제공 – 이양재]이 특별전 [한국희귀족보전]을 통하여 옛 족보의 중요성을 부각하고, 더 많은 옛 족보를 수집하는 계기를 만들고자 했으나, 상황은 역효과를 불러왔다. 서울 성균관대와 대구 계명대의 도서관에서 아차 싶었는지, 후일 옛 족보 수집의 경쟁자로 부상한 것이다. 그리고 전시품을 한국출판판매주식회사의 수집품으로 오해하고 그쪽으로 일부 매물이 들어가는 거꾸로 된 현상이 나타났다. 경쟁자가 생겨난 상황에서 옛 족보 수집은 장기적으로 나가야 했고, 나는 옛 족보 수집 부진의 탈출구를 거래처 확대에서 찾아야 했다.제1차 전시회 이전의 거래처는 주로 서울의 인사동과 청계천 8가, 그리고 서울 지역을 오가는 지방의 거간상 정도였던 것을, 대구 부산 대전 전주 광주 등 전국의 고서점과 골동품상, 그리고 거간상과의 거래로 확대한 것이다. 1988년 이후, 약 10년 이상을 그렇게 수집하였고, 2000년대 들어와서는 고서경매나 고미술품 경매에서 주로 매입하고 있다.내가 1993년에 혜원 신윤복이 고령신씨임을 계보를 통해 규명한 것과 1996년에 이상좌(李上佐) 4대를, 다시 2017년에는 이상좌 5대를 규명한 것 등은 나의 보학 연구 방법으로 올린 성과 중의 하나이다.[광주이씨회보] 제385호, ‘애서운동가 이양재의 고족보 이야기’, 이양재, 2023년. [사진 제공 – 이양재]1996년부터 약 20년간은 자료의 부족을 더욱 더 절감하여 족보 수집에 치중하였다. 이제 수집과 연구를 마무리해야 하는 노년에 이르자, 2022년 연말부터는 나의 옛 족보 수집품을 소개하는 원고를 써서 [광주이씨회보] 2023년 1월호(제384호)부터 9월호까지 7회에 걸쳐 연재하였다. 2024년애는 이를 묶어 소책자 [애서운동가 이양재의 옛 족보 이야기]를 발간하였다. (이 책에는 원고를 통합하는 과정에서 정정(訂正)하지 못한 부분이 좀 있다.)2024년 2월 27일, 나는 양천허씨대종회(회장 허평환)로부터 허준 선생의 묘소를 찾아내어 성역화하는데 기여했다는 것으로하여 33년만에 감사패 한 장을 받았고, 12월에는 고령신씨대종회(회장 신광성)와 고령신씨안협공파종친회(회장 신왕수)로부터도 감사패 두 장을 받는다.그해 하반기에는 고령신씨안협공파종친회와 은평한옥역사박물관(관장 표문송)이 공동 주최할 ’혜원 신윤복 학술대회‘ 준비 모임을 수차 갖는다. 그러던 6월초의 어느날 고령신씨연구소의 신경식 소장이 “한국 옛 족보를 유네스코 세계기록유산으로 등재하는 사업을 추진하자”는 제안을 한다. 나는 족보를 모으고 연구하려는 데만 치중하였지, 미처 그런 생각을 하지 못하였는데, 이는 분명 등재가 가능한 제안이었다.여기에서부터 한국의 옛 족보를 유네스코 세계기록유산으로 등재하는 사업을 구상한다. 이 제안이 처음 나온 2024년 5월부터 현재까지 일 년이 조금 넘는 동안의 문제 상황은 ’특별전 한국의 옛 족보‘ 전을 진행하며 기술(記述)할 예정하며, 이제 지난 50년간 내가 진행하여 온 여러 문중의 족보 수집에 관한 회고를 일차 마무리하고자 한다.5. 맺음말 ; 현대 보학의 형성나는 2022년에 여기 <통일뉴스> 연재에 ’애서운동가 이양재의 ‘국혼의 재발견’’을 기고하면서, 간헐적으로 족보에 관한 나의 관점을 썼다. 2023년 7월 이후로는, 특히 2025년 6월부터는 이 연재에서 족보에 관한 나의 논고를 본격적으로 발표하고 있다. 지난 회까지 모두 15편을 넘게 연재하였는데,5)앞으로 35편을 더 써서 50편을 채우겠다.이미 연재한 15편의 글에서 25문중 이상의 초간보를 다루었듯이, 글을 쓰는 방법에 따라서 나머지 35편에서 70문중 이상을 다룰 수도 있을 것이다. 총 50편에서 100여 문중을 다루는 선에서 글을 마치려 한다.이 연재는 그저 써지는 대로 쓰는 것이니, 아직 체계는 없다. 지금 예상하는 정도면, 그런 정도면 나의 머릿속에 있는 족보와 관련한 많은 것들을 꺼내 놓는 것이 될 것이다. 책을 엮을 상황이 되면, 이미 나의 족보론은 일목요연하게 체계가 정립되어 있을 것이다. 이번 회 연재에서는 내가 옛 족보를 수집하게 된 목적이 현대 보학의 형성임을 다시금 밝히며 이번 글을 마무리 한다.[한국고서동우회월보] 제6호, ‘위보와 탁보 소론초’, 이양재, 1985년 11월 30일. [사진 제공 – 이양재]“우리나라의 족보학을 연구한다는 것은 인물사를 연구하거나 사회사 및 역사를 연구하는 데 있어서 기본학을 연구한다는 의미이다. 그러나 우리나라의 재래식 전통 보학은 문중 보학이라고도 하는데, 소속 당파나 지역에 따라 상당한 차이를 보인다. 대체로 문중 보학은 과괄(科括)과 현달(顯達)을 위주로 다룬다. 즉 우리나라에서 사회문화학(社會文化學)이나 문화인류학(文化人類學)으로서의 현대적 보학은 아직 형성되지 못하고 있다. 이제 현대적 보학을 정립하여야 할 시점이다.” 우리 현대 족보학의 시작은 방대한 수집품을 기반으로 해야 한다. 함께 시작합시다.특별전 ‘한국의 옛 족보’ 개최 변경 공지8월 18일 자로 공지하였던 [특별전 ‘한국의 옛 족보’] 전의 개최에 관하여 아래와 같이 변경합니다.학술위에서 일시와 장소를 협의 결정한 후에 확정하여 다시 공지하겠습니다. ‘통일뉴스’에 온-라인 전시를 병행하는 문제도 검토하겠습니다.감사합니다.문의 : 이 양 재, 010-4815-3615. onecoree@naver.com첨부(添附); 1985년 11월 30일 자, [한국고서동우회월보] 제6호, pp.2~3에서 전재.[자료3]☆論 壇☆僞譜・濁譜小論抄李亮載(書誌・族譜研究家)僞譜라 함은 거짓된 족보를 말한다. 濁譜라 함은 흐려진 족보를 말한다. 임진왜란 이전의 우리의 古族譜는 清譜였으나 現代에는 淸譜란 없다. 이는 족보를 여러 해 연구한 필자의 단언이다. 그렇다면, 언제부터 위보와 탁보가 출현하였고 그 실상은 어떠하였는가? 바로 그 점이 이 論抄의 核心이다.Ⅰ. 僞譜 騒動오늘날 각종의 史書와 文集을 들추어 보면, 壬亂前에 위보나 탁보가 있었다는 기록은 없다. 아마도 위보에 대한 첫 기록은 1685年(肅宗11年)에 持平 崔奎瑞(1650~1735)가 上疏한 것인 듯싶다. 최규서는 후에 領相을 지냈던 인물인데 [艮齋謾録]에 이렇게 기록되어 있다.“肅宗乙丑 持平崔奎瑞 疏論奸人冒印族譜 移易宗派之罪 蒙允置法”즉, 숙종 을축년 (1685)에 지평 최규서가 상소하여 간사한 사람이 족보 발행을 함부로 하여 종파를 바꿔놓는 죄가 있으니, 법으로 다스려 달라고 하였다. 따라서 몇 씨족의 족보를 조사하여 본 결과 몇 종의 위보를 적발하였다. 그중, - 최규서가 속한 씨족(해주최씨)의 - 족보에 6~7代씩이나 아무 관련 없는 사람들이 記載되어 있는 위보도 있었다. 따라서 최규서의 상소는 정당한 것임이 입증되었다.이와 비슷한 예를 그 후에도 여러 기록에서 찾아볼 수 있다. 심지어 英-正朝 당시에 某 氏族의 경우에는 족보가 있는 서울의 벼슬아치 몇 사람을 새로 만드는 위보에 끼워 넣으며 宗派와 조상을 바꾸어 놓았다. 그러고는 각지를 돌아다니면서 어리석은 자를 속여가며 족보를 팔아먹었다. 결국에 가서는 서울에 있는 벼슬아치들이 그 일을 알아 관청에 고발하였고 위보를 만든 자들이 잡혀 처벌되었다. 또한 각지에 팔아먹은 위보를 회수하여 없애느라 소동이 벌어졌다. 현재에도 그 위보로 보이는 것이 남아 있어 필자에게 입수되어 있는데 그 위보의 위보까지 - 필사본으로 - 현존하고 있다.위의 두 경우는 가문에 의하여 위조가 묵인되지 않은 것이지만 때로는 가문에 의하여 족보 발간 경비와 재물 등을 목적으로 묵인되는 경우도 흔했다. 이외에 自身이 自身의 僞譜를 만든 예는 金慶禧에게서 볼 수 있다. 譯官 金慶禧는 1764년 무쇠로 活字를 주조하여 족보를 印出하였는데, 그는 당시 사회에서 자신의 身分 階層을 상승시키고자 족보의 내용을 바꾸고 거짓으로 만들어 실었다가 처형되었다. 또한 조선조 후기에 木活字를 짊어지고 다니며 족보·문집 등을 印出해 주던 移動式 出版 印刷業이 성행하였는데 이 역시 위보 간행에 관여했으리라고 추정된다.Ⅱ. 編入方法대개의 경우 어느 집 족보든지 系代를 위조하는 방법은 無後한 집의 양자나 자손으로 들여 보내는 형식을 취했다. 이러한 경우 이미 돌아가신 - 자신이 先代인 줄 아는 - 父祖 몇분을 타인에게 편입시키므로 白骨養子했다고 한다. 때로 양자로 편입시킬 자리가 없으면 허구의 인물들로 上代의 계대를 만들어 넣어 그곳에 記載해 놓는다. 대체로 돈이 생기고 친척들이 생기면 우선 그중 한두 사람이 매관매직하는 첩지를 사고 다시 - 같은 친척은 아니더라도 - 同姓 중 양반집에 출입한다. 서울 안에서 무위도식하는 일부의 양반들이 이들을 받아들여 돈을 긁어먹으며 系代를 맞추어 주었다.그러한 경우 대개는 족보에 註를 달아 놓기에는 旧譜엔 기록이 없었으나 자손이 모처에 살아남아 收單해 왔으므로 기입한다고 하였다. 그러나 나중에는 그런 표시도 없이 그대로 편입시키는 경우가 흔했다(順庵 安鼎福의 [橡軒隨筆] 참조). 그런데 이러한 경우 대개 名人의 系統으로 넣어 주었다.또한 같은 친족 내에서 庶孫의 경우 그 自身들이 서손인 것을 숨기기 위하여 嫡子의 家乘으로 위조하여 족보 수단에 제출하거나 金力으로 청탁하여 오히려 名人의 長孫과 가까운 친척이 되는 경우도 많았다.특히 大王의 子孫이나 功臣의 子孫은 軍役이나 세금 등을 면제해 준다는 受教가 있기 때문에 이를 틈타서 利得을 취할 수가 있으므로 名人의 子孫이 되려고 하는 경우가 흔했다. 그런 경우 系代를 위조한 후 宗親府나 忠勲府에서 일하는 吏屬에게 뇌물을 주어 文案을 작성케 하여 堂上官에게 넘긴다. 그러면 당상관도 역시 뇌물의 일부를 받아 먹었으므로 그대로 手決을 하고 官印을 찍어 준다.따라서 국가의 軍布 수입은 줄어 들었다. 그렇게 되자 숙종 39년 (1713)에 教書를 내려 □△× 등등의 子孫이라 칭하는 자는 모두 軍役을 내도록 정하라고까지 하였다(참조: [新補受教輯録] 康熙癸巳承傳), 이는 軍役을 피하면서도 軍布를 안내는 자가 많아지고 또한 名臣의 子孫이라는 자가 너무 많아졌기 때문에 내린 교서라고 볼 수 있다.Ⅲ.僞系實例系代의 위조는 때로는 황당무계하여 아주 근거가 없는 것을 만들기도 하였는데, 朝鮮朝 後期에 初刊譜를 내면서도 그 始祖를 新羅의 王孫이나 高麗初의 功臣으로 주장하여 系代를 일일이 맞추는 경우가 흔했다. 이는 시대적으로 비교적 가까운 麗末이나 鮮初로 先代를 잡으면 僞系임이 금새 드러날 수 있기 때문인 것으로 보인다. 이러한 先代의 系代 위조의 예는 상당히 그 年代가 올라가는 것도 있는데 그 대표적인 하나를 살펴보자.1335년에 出生한 人物 ○○○(1335~1408)은 鄭襲明(?~1151)의 20代 外孫이라 記載되어 있다. 鄭襲明은 고려사와 고려사절요에 의하면 1151년에 死亡하였다. 즉 鄭이 사망한지 184년 후에 ○○○가 출생한 것이다. 그렇다면 184년 동안 적어도 18代가 즉 평균 10여세에 계속 得男을 했다는 것이 된다. 譜學의 상식으로는 18代가 내려오기까지는 400~500년이 걸린다. 그런데 鄭氏의 族譜는 共信力이 있어 보이게 鄭襲明의 10代孫 鄭夢周(1337~1392)가 1337년에 出生한 것으로 되어 있다. 人物 ○○○의 系代위조는 조선초부터 정치적 목적에 의하여 이루어진 것으로 보인다. 물론 이 경우 이외의 임란(1592) 전 족보는 神聖하고 各氏族의 初刊譜는 대개 정확하다.그런데 이러한 예보다 더욱 더 심각한 것은 子子孫孫代代로 분쟁의 불씨를 만들어 놓는 경우가 있다. 그것은 다름이 아니라 同姓異本이면서도 始祖가 同一人인 어느 氏族끼리의 일인데 朝鮮末期에 족보를 편찬한 氏族이 400여년 전에 족보를 편찬한 氏族을 自氏族에서 分派해 나간 것으로 記録하여 놓았고, 더군다나 그 人物과 先代의 系代마저 뒤바꾸어 놓은 예이다. 이것은 마치 寓話 가운데 나이 자랑을 생각나게 한다.조선조 후기에 이르러 갑오경장 (1894년)이 일어나 신분사회가 붕괴되자 상민과 평민이 과거의 양반계급으로 소급되고자 하는 욕망에 의하여, 그 이전의 다른 어느 시대보다 系代의 위조와 매매행위가 보편화되고 극에 달하였으며 - 따라서 필자는 古族譜를 갑오경장을 중심으로 한 이전의 것으로 본다 - 1920~30년 대의 大同譜 및 族譜・派譜・世譜 刊行의 붐을 이루었고 그러한 행위는 각 씨족마다 20~30년에 한번씩 족보 증수의 목적아래 계속되고 있다.IV. 論抄를 끝마치며僞系와 眞系의 分別은 文武科榜目이나 司馬榜目 등의 人名資料 高麗史 朝鮮王朝實錄 등등의 史書, 그리고 誌石 등의 金石文・文集・行狀 등에 의하여 족보 전문가들은 가려낼 수 있다. 또한 그러한 史類들에서 族譜에 누락된 부분을 보충하거나 족보에 틀린 점들도 바로 잡을 수 있다. 오늘날의 평등사회에서 과연 僞系와 眞系를 따진다는 것이 필요한 일이며, 구태여 名人의 白骨養子되는 것이 필요한 일일까? 父母가 못생겼으면 못생긴대로 받아들여야 하는 것이 子女의 도리이듯 親系가 빈약해도 중요한 것이 아닐까?주(註)주1)[매일경제], [풍운(風雲) - 한말의 유물자료전] 보도,https://www.mk.co.kr/news/economy/576971주2)[매일경제], ‘서화 골동 야화 <30> - 연일정씨 [대종보]’ 기사.https://www.mk.co.kr/news/economy/588263#none 1983.04.09.주3)최근 글에서 나의 본격적인 고족보 수집이 1982년경의 일이라고 회상한 바 있는데, [대종보]의 입수가 1981년 5월이므로, 1975년 고서수집 초기부터 고족보를 수집한 것으로 정정(訂正)한다. 사실상 [광주이씨좌의정공파보(廣州李氏左議政公派譜)] 3책을 조부로부터 인수한 것이 1975년이고, [충무공가승(忠武公家乘)]을 처음 매입한 시기가 1975년 6월 15일이기에 내가 족보를 수집하기 시작한 최상(最上)의 연도는 1975년으로 볼 수 있다. 물론 본격적인 수집은 1980년대로 넘어오면서부터이다.주4)정정(訂正) 사항 : [연재] 애서운동가 백민의 ‘신 잡동산이’(25), ‘나의 족보 수집과 우리 문화 연구’ (2023년 8월 21일자)에서는 “나는 고족보 수집이 일정한 수준에 이르자 1985년에 ‘한국출판판매주식회사’의 서린동 사옥에서 나의 고족보 수집품 100여 점을 가지고 고족보 전시회를 개최하였다.”라고 언급하였다. 2023년에 1985년도라고 언급한 것은 오타이므로 이번 글에서 “이후 내가 수집한 옛 족보와 관련자료 155종을 가지고 1988년 1월 23일(토)부터 2월 27일까지 36일간 특별전 [한국희귀족보전]을 ‘한국출판판매’ 1층 전시장에서 개최한다.”로 바로 잡는다.주5)필자가 통일뉴스에 연재한 글 가운데서, 보학이나 족보와 관련한 글 목록입니다. 참조 바랍니다.[연재] 애서운동가 이양재의 ‘국혼의 재발견’ / 모두 4편.- (3) [광개토태왕릉비]의 재조명 – 2022.02.22. #광개토태왕릉비 #17세손https://www.tongilnews.com/news/articleView.html?idxno=204376“광개토태왕은 『삼국사기』에서는 고구려의 시조 동명성왕 추모로부터 13세손으로 되어 있는데, 광개토태왕릉비문에는 17세손으로 기록되어 있다. 이것을 13세손의 계수(系數)를 직계(直系)로 보고, 17세손이라는 계수를 왕계(王系)로 주장하는 오류를 범하여 오고 있으나, 보학(譜學)에서 세손(世孫)의 계수를 왕계로 하는 경우는 전혀 없다. 따라서 광개토태왕릉비문은 당대의 1차 사료로서 신빙성이 우선이며, 『삼국사기』의 13세손과 차이가 나는 것은 고구려 초기 역사에서 왕의 직계 계보에서도 4대(四代)가 삭제되었기 때문으로 보아야 한다.”- (13) ‘기자(箕子)’ 진위 논란과 『고금역대보감』 - 2022.05.03. #기자 #위조된계보https://www.tongilnews.com/news/articleView.html?idxno=204915- (27) 가야국의 실체와 『가락국기』 - 2022.08.09. #김해김씨 #양천허씨 #인천이씨https://www.tongilnews.com/news/articleView.html?idxno=205847- (32) 민족사관과 문중 보학의 상충 – 2022.10.04. #한국성씨https://www.tongilnews.com/news/articleView.html?idxno=206316[연재] 애서운동가 백민의 ‘신 잡동산이’ / 2025년 8월 21일 현재, 15편.- (22) 광주이씨(廣州李氏) 가문 등의 한글 가승 – 2023.07.31. #광주이씨https://www.tongilnews.com/news/articleView.html?idxno=208594- (33) 1476년 [안동권씨세보]와 1565년 [문화류씨세보]의 사료 가치 - 2023.10.16. #안동권씨 #문회류씨https://www.tongilnews.com/news/articleView.html?idxno=209187- (82) 신라 경순왕릉과 17~18세기 『경주김씨세보』 - 2024.09.23. #경주김씨 #김알지 #경순왕릉https://www.tongilnews.com/news/articleView.html?idxno=211625- (90) ‘혜원 신윤복의 계보와 연고지’에 관하여 – 2024.11.18. #고령신씨https://www.tongilnews.com/news/articleView.html?idxno=212106- (115) 1476년 『안동권씨세보』에 관하여 – 2025.05.26. #안동권씨 #경주김씨 #김알지https://www.tongilnews.com/news/articleView.html?idxno=213556- (118) 『문화류씨세보』에 관하여 – 2025.06.16. #문회류씨https://www.tongilnews.com/news/articleView.html?idxno=213743- (119) 『광릉세보』와 『신편광주이씨동성지보』의 형태서지학적 평가 – 2025.06.23. #광주이씨https://www.tongilnews.com/news/articleView.html?idxno=213803- (120) 가락국 수로왕계 『김해김씨족보』에 관하여 – 2025.06.30. #김해김씨 #가야https://www.tongilnews.com/news/articleView.html?idxno=213851- (121) 해주오씨 [족도]와 족보에 관하여 – 2025.07.07. #해주오씨https://www.tongilnews.com/news/articleView.html?idxno=213916- (122) [이존록]과 [선산(일선)김씨족보]에 관하여 – 2025.07.14. #선산김씨 #경주김씨 #김알지https://www.tongilnews.com/news/articleView.html?idxno=213973- (123) 『청송심씨족보』 1545년 을사 초간보에 관하여 – 2025.07.19. #청송심씨https://www.tongilnews.com/news/articleView.html?idxno=214013- (124) 1392~1600년; 서른여섯 문중의 옛 족보, 그리고 국가문화유산의 지정에 관하여 – 2025.07.28. #임진왜란이전족보https://www.tongilnews.com/news/articleView.html?idxno=214073- (125) [고령신씨족보] 어성보에 관하여 – 2025.08.04. #고령신씨https://www.tongilnews.com/news/articleView.html?idxno=214124- (126) 조선의 유민, 그리고 정씨문중의 족보 – 2025.08.11. #영일정씨 #동래정씨 #청주정씨 #해주정씨 #경주정씨 #하동정씨https://www.tongilnews.com/news/articleView.html?idxno=214165- (127) 『진양하씨세보』에 관하여 – 2025.08.18. #진양하씨https://www.tongilnews.com/news/articleView.html?idxno=214247저작권자 © 통일뉴스 무단전재 및 재배포 금지이양재tongil@tongilnews.com다른기사 보기SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기",
    "신문사": "기타"
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/26/2025",
    "제목": "아이돌 덕질하다 다쳐도 보험금 지급…‘미니보험’ 인기",
    "링크": "https://n.news.naver.com/mnews/article/028/0002762954?sid=101",
    "내용": "클립아트코리아보험업계가 ‘작은 보험’ 전쟁에 나섰다. 아이돌 덕질 보험부터 독서 보험까지 생활 속 틈새를 파고드는 소액 미니보험이 2030세대를 보험시장으로 끌어들이고 있다.미니보험은 1만원 이하의 적은 보험료로 1년 미만의 짧은 기간을 보장하는 소액보험을 말한다. 한 번의 가입으로 길게는 10년에서 20년까지 보험료를 내야 하는 전통적인 보험 상품과 달리 필요할 때만 선택해 들 수 있어 진입 장벽이 낮다. 주머니 사정이 넉넉하지 않고 다양한 라이프 스타일을 즐기는 젊은 층을 중심으로 가입자가 늘고 있다.지하철 연착·굿즈 사기도 보장보험사들은 젊은 세대의 생활 습관에 밀착한 이색 담보를 잇달아 내놓고 있다. 롯데손해보험의 ‘덕밍아웃’보험이 대표적이다. 아이돌 팬을 위한 미니보험이다. 콘서트를 즐기다 골절 등 부상을 당하거나 티켓·굿즈 거래에서 사기를 당해도 최대 50만원까지 보상한다. 가입 기간은 1일·3개월·1년 중 선택할 수 있고, 1일 보험료는 1천원 수준이다.이 회사는 가전제품 A/S 보험도 내놨다. 주요 가전제품 중 원하는 상품만 골라 보장받을 수 있는 상품이다. 냉장고, 에어컨 세탁기 등 15개 가전 가운데 골라 가입할 수 있다. 해당 가전이 고장 나면 연 100만원 한도 내에서 수리비를 받을 수 있다. 보험료는 300원(제습기)부터 4만80원(안마의자)까지 다양하다. 1번 납입하면 3년간 보장된다.대중교통 지연 보상도 등장했다. 삼성화재는 수도권 지하철이 30분 이상 지연되면 택시나 버스 등 대체 교통수단 비용을 월 1회 한도 3만원까지 보장하는 ‘수도권 지하철 지연 보험’을 출시했다. 보험료 1400원을 한 번만 내면 1년간 보장된다. 30분 이상 지연된 지하철에서 내려 두 시간 이내에 택시 등을 이용한 뒤 영수증을 앱에 올리면 보험금을 즉시 지급한다.교보생명은 책을 읽다가 겪을 수 있는 질환을 보장하는 미니보험 ‘교보e독서안심보험’을 내놨다. 오랜 독서로 발생할 수 있는 시각·근골격계·척추질환 수술을 보장하는 상품이다. 30살 기준 남성 710원, 여성 500원만 내면 관련 수술을 받았을 때 연간 1회에 한해 10만원이 지급된다.필요한 담보만 골라 선택상품만 달라진 게 아니다. 보험을 소비하는 경험 자체를 새롭게 디자인한 시도도 잇따른다. 캐롯손해보험은 필요할 때 켰다 끄는 스위치 온·오프 개념의 보험상품을 내놨다. 레저 활동 중 발생하는 상해를 보장하는 ‘스마트온(ON) 레저보험’이다. 골프·등산·낚시·자전거 등 18개 레저 종목 중 하나를 보장하는데, 상황에 따라 특정 종목의 보험만 활성화할 수 있다. 하나의 보험으로 다양한 종목별 개별 보험에 가입한 효과를 내는 것이다. 종목별 1회 보험료는 수영 717원, 등산 1115원 등 1천원 안팎이다. 첫 가입 때 즉시 보험료를 납입하고, 두 번째 레저활동부터는 자동이체 납부된다.카카오페이손해보험은 필요한 담보만 쏙쏙 골라 가입할 수 있는 여행자보험을 출시했다. 필수담보를 요구하는 일반적인 여행자보험과 차별화한 것이다. 예를 들어 30살 남성이 4개월간 미국 여행을 떠나며 ‘식중독’과 ‘전염병’ 특약만 선택하면 보험료는 290원에 불과하다. 이를 통해 식중독으로 2일 이상 입원하거나 전염병 진단을 받을 경우 30만원씩 받을 수 있다. 이 회사의 여행자보험은 안전하게 귀국하면 납입 보험료의 10%(최대 3만원)를 돌려주는 ‘무사고 환급’도 국내 최초로 도입해 호응을 얻고 있다.엔에이치(NH)농협손해보험은 엠비티아이(MBTI) 성향에 따라 담보를 추천하는 ‘NH헤아림MBTI보험’을 선보였다. MBTI를 구성하는 8가지 성향지표에 따른 추천 담보·질환을 설정했다. 외향형(E)은 골절 진단비, 내향형(I)은 공황장애 진단비, 감정형(F)에게는 보이스피싱 피해 보장을 권하는 식이다. 보험 상품을 구성하는 단계부터 2030세대의 관심사를 녹여낸 마케팅 전략이다. 총 14개 담보 중 골라 선택할 수 있다. 모든 담보를 최소금액으로 설계하면 보험료는 7천원 수준에 그친다.생명·신체보험은 보장범위 잘 따져야미니보험은 보험사에 큰 수익은 안겨주지 못한다. 오랜 기간 더 많은 금액을 지속해서 보험료를 납부하는 전통적인 보험상품과 비교하면 수익성이 크게 낮다. 그럼에도 보험사들이 미니보험 출시에 집중하는 배경에는 ‘보험 시장 확대’라는 전략이 깔려있다. 보험상품에 익숙하지 않은 2030세대에게 ‘작은 보험’의 경험을 선사하고, 이들이 ‘큰 보험’ 가입으로 이어지도록 하겠다는 취지다. 미니보험 가입자의 정보를 확보해 마케팅 수단으로도 활용할 수 있다. 보험업계 관계자는 “ 미니보험으로 돈을 벌기보다는 젊은층 고객을 모아 보험시장의 저변을 넓히려는 목적이 더 크다 ”고 말했다 .전문가들은 미니보험이 입문용 보험의 역할을 하는 만큼 보장의 한계가 뚜렷해 가입에 주의할 필요가 있다고 조언한다. 김동겸 보험연구원 보험산업연구실장은 “미니보험은 보장 기간이 짧고 범위도 제한적이어서 사고가 발생했을 때 충분하게 보장이 되지 않아 실질적인 도움이 되지 않을 수 있다”며 “생명과 신체와 관련된 미니보험일수록 보장의 범위를 잘 따져봐야 한다”고 말했다.",
    "신문사": "한겨레신문",
    "길이": 2492
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "윤희석 &quot;한일 정상회담 성공적, 트럼프엔 'Thank U' 많이&quot;[한판승부]",
    "링크": "https://n.news.naver.com/mnews/article/079/0004059175?sid=100",
    "내용": "<김지호 민주당 대변인>과거사 아쉬우나 한일 잘 지내야美에 간 강훈식? 성과 낼 만해서여야 대표, 만나서 오해 풀어야<윤희석 전 국힘 대변인>3500억 불 문서화, 무서운 얘기트럼프 책? 87년에 낸 옛날 것국힘 때문 지지율 하락은 아냐CBS 박재홍의 한판승부■ 방송 : CBS 라디오 <박재홍의 한판승부> FM 98.1 (18:00~19:30)■ 진행 : 박재홍 아나운서■ 대담 : 장윤미 변호사, 윤희석 전 국민의힘 대변인, 김지호 더불어민주당 대변인, 송영훈 전 국민의힘 대변인▶ 알립니다*인터뷰를 인용보도할 때는 프로그램명 'CBS라디오 <박재홍의 한판승부>'를 정확히 밝혀주시기 바랍니다. 저작권은 CBS에 있습니다.*아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다.◇ 박재홍> 오늘 새벽 1시 15분 한미 정상회담이 열립니다. 내일 새벽이죠. 관세부터 방위비까지 우리가 방어해야 할 것들이 상당히 많기도 하죠. 이재명 대통령 한일 정상회담을 마친 후 현재 미국에 도착한 상황입니다. 더불어 국민의힘 결선 투표와 특검 상황까지 함께 짚어봅니다. 오늘도 장윤미 변호사와 윤희석 국민의힘 전 대변인 어서 오십시오.◆ 윤희석> 안녕하세요.◆ 장윤미> 안녕하세요.◇ 박재홍> 그리고 김지호 더불어민주당 현 대변인 그리고 송영훈 국민의힘 전 대변인 두 분 다 어서 오십시오.◆ 김지호> 안녕하세요. 반갑습니다.◆ 송영훈> 안녕하세요.◇ 박재홍> 일단 대통령이 지금 굉장히 바쁘죠. 한일 정상회담과 한미 정상회담을 내일 새벽 1시 15분에 앞두고 있는데 일단 이시바 일본 총리를 만나서 미래지향적 관계로 발전하자 합의문을 마련했습니다. 한일 정상회담 짧게 논평을 하시면 먼저 누구부터 해 주실까요?◆ 장윤미> 일단 투트랙 전략이 상당히 저는 빛을 발했다고 생각하는데 이를테면 과거사 문제 상당히 중요하죠. 그런데 과거사 문제에만 얽매여서 앞으로 나아가지 못하는 것도 양국 관계에는 저해 요소가 되는 것 같고요. 저는 개인적으로 제3자 변제 말도 되지 않는다고 생각합니다. 그런데 제가 과거 정부 때 공무원으로 평생 복무하시고 일본에도 계속 유학 가시고 일본에서 파견 근무도 했던 공무원 분한테 이야기를 들었을 때 그런데 한일 양국 관계에서 이걸 손바닥 뒤집듯이 뒤집는다는 것, 이를테면 박근혜 전 정부가 했던 합의를 문재인 정부에서 뒤집는다는 거에 대한 문제의식을 이야기하시더라고요. 그러니까 이게 자국의 문제에만 머무는 게 아니라 외교 관계라는 건 일본 입장에서는 이게 정부가 바뀔 때마다 다른 입장을 하면 우리는 어떻게 대한민국을 믿고 협상을 하냐는 의문이 있을 것 같아요. 그런 면에서 큰 틀에서는 이 윤석열 정부에서 했던 제3자 변제안에 대해서 내부 비판이 지금도 나오지만 어쨌든 큰 틀에서 이런 부분을 견제했다는 건 긍정적으로 평가하고 싶습니다.◇ 박재홍> 윤희석 대변인?◆ 윤희석> 첫 정상회담이라고 봐야 되겠죠. 해외로 나가셔서. 성공하셨다.◇ 박재홍> 성공하셨어요?◆ 윤희석> 저는 그렇게 봅니다. 특히 다른 나라도 아니고 일본인데 일단 요미우리 신문이라는 일본의 대표 보수지와 인터뷰하신 것부터 전략적으로 굉장히 이 일본과의 첫 단추를 잘 꼈다. 그렇게 평가하고 싶습니다.◇ 박재홍> 윤희석 대변인께서 또 이재명 대통령에게 칭찬을 갑자기 하시니까.◆ 윤희석> 일단 이 부분은.◆ 장윤미> 잘한 건 또 잘했다고.◇ 박재홍> 김지호 대변인?소인수회담 갖는 한일 정상 (도쿄=연합뉴스) 홍해인 기자 = 1박2일 일정으로 일본을 방문한 이재명 대통령이 23일 일본 도쿄 총리 관저에서 이시바 시게루 일본 총리와 한일 정상 소인수회담을 하며 악수하고 있다. 2025.8.24 [공동취재] hihong@yna.co.kr (끝) <저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지> 연합뉴스◆ 김지호> 일본과의 역사적인 문제 관련해서는 저희도 아쉬운 부분이 있죠. 이 부분 관련해서는 이재명 대통령도 일본과의 언론 인터뷰에서 그 부분 말씀하신 걸로 알고 있고요. 다만, 지금 전 세계적으로 국가적인 분쟁이 많이 일어나고 있잖아요. 하다못해 지금 태국하고 캄보디아도 전쟁을 했고 여러 곳에서 국지전이 일어나고 있는데 미국이 가장 중요하게 생각하는 동아시아의 안보 정책은 사실 한국하고 일본이 조금 돈독하게 그리고 안보를 협력했으면 좋겠다. 이것을 15년 이상 계속 강조해서 얘기한 거 아닙니까? 저는 이런 말씀드리고 싶어요. 존중은 요구하는 게 아니라 행동으로 얻어내는 것이다. 미국이 간절하게 원하는 것을 안 해주고 어떻게 미국의 존중을 받을 수 있겠습니까? 저는 불가피한 선택이었다고 생각합니다.◇ 박재홍> 송영훈 대변인?◆ 송영훈> 일단 만났다는 데 의의를 둬야 되겠죠. 그 의의는 미국에 보여주는 것에 있어서 대단히 크다고 생각합니다. 어쨌든 한미일 안보 협력이라고 하는 큰 틀을 깨지 않겠다는 신호를 일본과의 정상회담을 먼저 하고 트럼프 대통령을 만나러 감으로써 가시적으로 보여준 것 아니겠습니까? 물론 그 결과물이 내실 있었다고 생각하지는 않습니다. 공동 성명이나 공동 선언도 아니고 공동 기자회견문에 그쳤는데 거기서 특별히 평가할 만한 내용은 크게 그렇게 보이지 않아요. 그리고 우리 정부가 한반도 비핵화가 아니고 대통령이 북한 비핵화, 북한 비핵화라는 용어를 쓰는 것이 아니고 한반도 비핵화라는 용어를 쓰는 것은 사실 대단히 신중해야 될 문제입니다. 그런 점에서 비판할 점이 없지 않습니다만 그럼에도 불구하고 미래지향적 한일 관계를 계속 구축해 나가고자 하는 지속적인 노력이 뒷받침되기를 기대하면서 앞으로의 한일 정상회담들이 어떻게 이루어지는지를 보고 그것들을 충분히 아울러서 평가하도록 하겠습니다.◇ 박재홍> 오바마 행정부 시절에도 사실은 한일 관계가 냉각기였기 때문에 굉장히 미국이 한일 관계 사이좋게 지내 이런 메시지가 굉장히 많긴 했었습니다. 그런 의미에서 아마도 이재명 정부에서는 한일 관계가 괜찮다는 메시지를 전하고 트럼프를 만나러 간 것인데 미국 가는 비행기 안에서 이재명 대통령이 깜짝 또 기내 간담회를 기자들과 가졌습니다. 영상을 잠깐 보고 이어가겠습니다. 이재명 대통령이 기내에서 기자들에게 설명한 내용입니다. 기내에서 했기 때문에 음향이 고르지 않았다는 점 양해 부탁드리고요. 우리 시간으로 내일 새벽 1시 15분입니다. 오늘 밤을 꼬박 새워서 1시 15분부터 회담이 시작되는데 이 관세 협상 때부터 3500억 달러 투자를 또 우리가 약속했다. 미국에서도 이 부분을 구체화하고 싶고 문서화해달라 이런 요구를 하고 있지 않습니까?◆ 윤희석> 이제는 진짜 이게 문서화하겠다는 건 굉장히 무서운 얘기잖아요. 그냥 투자할게요, 우리가 기여할게요 했는데 그럼 기여가 정확히 하면서 계약서 쓰자는 거잖아요. 그러면 여기에 정말 디테일에 뭐가 있다고 이 부분에서 우리가 정말 부담해야 될 거, 우리가 정말 미국과의 협상에서 뭘 얻고 뭘 잃고 이게 나오는 거 아니겠어요? 첫째로 3500억 달러가 정말 투자냐 일본처럼 대출 보증이라든지 이런 걸로 퉁칠 수 있는 부분이냐 여부도 알게 될 거고요. 특히 미국에서 이 말 했잖아요. 투자해서 나온 수익의 90%는 미국에 두는 거다. 미국 거다. 그런 게 어디 있냐, 우리 장관이 그랬어요, 부총리가. 그냥 원론적인 얘기인데 그런 건 있을 수 없다. 그런데 이거 아마 아닐 거예요. 진짜로 그렇게 생각할 거란 말이에요, 제가 볼 때는. 그러니까 미국 밖으로 못 나간다는 뜻을 그런 식으로 얘기했을 수는 있는데 어찌 됐든 우리가 100을 투자해서 10을 얻었으면 10이 우리 건데 1밖에 못 갖고 온다. 이걸 어떻게 설명하느냐 이런 것들이 있단 말이죠. 정상회담 결과에 대해서 저도 굉장히 예민하게 봐야 된다 이런 말씀을 드리고 싶습니다.◇ 박재홍> 영어 단어로 리테인으로 표현됐던 그 부분을 미국은 우리 거다.◆ 윤희석> 못 나간다는 얘기죠.◇ 박재홍> 우리는 재투자다, 이렇게 생각하는 건데 장 변호사님은 어떤 부분을.◆ 장윤미> 굉장히 지금 엄중한 상황이라는 생각이 들어요. 이를테면 일본도 한국이랑 똑같이 15% 관세로 해서 우리 선방했다 선전했다 이랬는데 원래 내던 거에 플러스 15야, 막 이런 거예요. 완전 깜짝 놀라고 그러니까 앞뒤 말을 다 뒤집었다고 할 수 있죠. 대만도 마찬가지 상황이었더라고요. 일주일 전 기사를 보니까. 그리고 인텔도 자기네들의 필요에 의해서 보증금 다 지급해 놓고 우리가 지분 좀 가져야겠어, 이렇게 하면 일관성이 없고 지금 미국은 과거의 미국과도 다르고 1기 트럼프 행정부와도 달라서 지금 이재명 대통령이 원래 이런 거는 물밑에서 다 이 의제가 아젠다가 조율되고 세팅되고 그걸 토대로 논의를 마침표를 찍고 오는 건데 과연 트럼프가 그럴 것인가라는 불안감이 드는 거예요.◇ 박재홍> 사실 이 얘기 나왔을 때 투자할게요 하고 시간 끌면 된다, 이렇게 기간이 명확하게 명문화 안 됐기 때문에 시간을 끌고 할게요 할게요 하면 트럼프 임기 4년 지나갈 거다 이렇게 얘기했었는데 지금 명확히 쓰라는 얘기잖아요.◆ 송영훈> 그렇죠. 그리고 그 부분에 관해서 김용범 대통령실 정책실장이 7월 31일에 관세 협상이 타결됐다고 하는 그 당일에 메시지 관리를 대단히 신중하지 못하게 한 측면이 있다고 생각합니다. 국내에서 브리핑을 할 때 자기 자본 대출 보증의 구체적인 금액 비율 조건 이런 것들이 하나도 확정되지 않았다. 그러면서 FT론, 개런티 확정된 건 없다. 영어를 섞어가면서 대단히 적극적으로 이야기했어요. 그리고 캐피털 콜 커미트먼트 이런 것도 얘기하면서 결국에는 투자를 약속한다는 의미지 어떤 조건으로 그게 실행되는지도 확정된 것이 없다. 대단히 구체적으로 얘기를 했는데 그게 미국에서 안 봤겠습니까? 당연히 예의주시했고 본국에 다 보고가 됐을 거예요. 그러면 그 이후의 협상 과정에서 조건을 구체적으로 매우 디테일하게 명시하라는 요구가 강력하게 작동했을 가능성이 높습니다. 그 이후에 지금 강훈식 대통령 비서실장까지 매우 이례적으로 워싱턴에 먼저 도착한 그런 상황까지 종합해 보면 상황이 쉽지 않다고 보이고 정책실장이 과연 그렇게까지 국내용으로 브리핑을 과하게 했어야 되는가라는 부분에 대해서는 한 번쯤 꼭 짚어봐야 된다고 생각합니다.◆ 김지호> 저는 오늘 이재명 대통령이 미국이 요구하는 대로 다 우리가 해 주는 것은 아니다. 명확하게 선을 그었기 때문에 그 부분 관련해서는 미국이 여러 가지 얘기할 수 있겠죠. 트럼프 협상 스타일이 그렇기 때문에 돌발적인 변수가 나올 수 있다. 그런 돌발 변수를 최대한 줄이기 위해서 외교부 장관도 미리 가셨고 강훈식 비서실장도 오늘 가신 걸로 알고 있습니다. 여러 가지 면을 봤을 때 유럽하고 일본 등 우리보다 경제 규모가 큰 나라부터 협상이 진행돼야 되는 게 맞고요. 그리고 여러 가지 안보 환경을 봤을 때 지금 인도, 대만하고도 지금 사이가 안 좋은 거잖아요. 그런데 미국이 지금 안보에 있어서 또 하나의 굉장히 중요한 축인 한국까지 그렇게 사이가 벌어지는 그러한 무리수를 둘 것인가. 그리고 한국 같은 경우는 사실 안보 측면에 있어서 일본과의 협력도 돈독히 하고 있고 국방력도 굉장히 견실하게 유지하고 있지 않습니까? 제가 봤을 때는 미국의 장학생이다, 한국은. 그래서 이번 회담 예상외로 큰 성과를 내고 올 수도 있다 이렇게 보고 있습니다.◇ 박재홍> 그런데 인터뷰를 할 때 굉장히 뭐랄까요, 디테일하게 우리의 전략을 너무 보여주면 안 될 것 같은 생각이 드는데 이를테면 우리 대통령이 트럼프의 협상의 기술 책 다 읽어보셨다든가 또 우리 안보실장이 한일 정상회의 때 두 정상이 무슨 얘기했냐 했더니 트럼프 얘기하면서 협상 어떻게 할까 같이 고민했어요, 이런 얘기 너무 이렇게 투명하게 얘기하다 보니까 뭐랄까요, 그래 나를 한 번 준비하러 오는구나라고 트럼프 대통령도 만만한 사람 아니잖아요. 너무 투명한 게 아닌가 그런 우려하시는 분도 있어요.◆ 윤희석> 우려가 되죠. 그런데 사실은 그렇게 준비할 수밖에 없는데 사실 제가 우려하는 것은 트럼프가 거래 기술 책 쓴 거 있잖아요. 87년에 쓴 거예요.◆ 장윤미> 그렇더라고요.◆ 윤희석> 저 대학교 다닐 때 그거 봤어요. 그러니까 물론 사람 안 변하니까 그때 생각을 지금도 갖고 있다고 볼 수는 있는데 그걸 예를 들어서 트럼프가 생각하는 것을 내가 다 알고 있다고 말씀하시기에는 어폐가 있다. 다른 것도 많이 보셨겠죠? 그래서 철저하게 준비하시는 과정에서 나온 얘기로 저는 생각하고 이시바 총리한테 조언을 들어서 도움 될 게 있을까 싶긴 해요. 일본도 된통 당하고 있던 상황에서 극적으로 풀린 거기 때문에 어쨌든 최대한 준비를 하는 자세를 보이는 것만 사실이니까 잘 되기만을 바라고 있는 상황입니다.◇ 박재홍> 트럼프 대통령 때문에 정상들끼리 막 굉장히 친해지는 것 같아요. 무슨 말 했어, 이렇게 하면서.◆ 장윤미> 알려줄래?◇ 박재홍> 그런데 강훈식 비서실장도 미국에 미리 갔단 말이에요. 사실은 통상적으로 비서실장은 대통령이 자리를 비우면 국내 정치를 잘 챙겨서 대통령이 놓치지 않게 계속 잘 보고하는 역할을 이렇게 하는 역할인데 이분도 같이 갔다는 점. 또 우리 외교부 장관도 한일 정상회담 때 현장에 없고 바로 또 미국으로 경유해서 가기도 하고 막 이랬잖아요. 그러면 이거 뭔가 쉽지 않은 거 아니야? 이런 생각하는데.◆ 김지호> 그럴 수도 있죠.◇ 박재홍> 그럴 수도 있어요? 별일 없어요?◆ 김지호> 그럴 수도 있지만 강훈식 비서실장님의 어떠한 스타일을 봤을 때는 저는 본인이 갔을 때 어느 정도 대단한 성과를 낼 수 있다는 확신이 있기 때문에 갔다. 만약에 자신이 없었으면 안 가셨을 수도 있어요. 그런데 본인이 풀 수 있는 솔루션이 있고 그 해결책이 있기 때문에 가셨다. 그리고 이번 정상회담에서 의외의 성과를 낼 수도 있다. 저는 그렇게 보고 있습니다.◆ 송영훈> 저는 국익 차원에서 제발 성과가 나길 바라는데요. 일단 객관적인 상황을 놓고 보면 강훈식 비서실장이 급거 방미를 한 것은 수지 와일스를 만나야 되기 때문에 갔을 겁니다. 결국에는 트럼프 대통령이 거의 유일하게 귀를 기울인다고 하는 참모잖아요. 수지 와일스 백악관 비서실장의 카운터 파트가 대한민국의 대통령 비서실장이어야 하기 때문에 김용범 정책실장이나 위성락 안보실장이 이미 미국에 가 있지만 강훈식 실장이 가야 됐었던 거예요. 저는 그렇게 봅니다. 그러면 그 정도로 절박한 상황이기 때문에 결국에는 가서 수지 와일스를 만나서 설득하려고 한 것이 아니겠는가 그렇게 보이고 그렇다면 역시나 객관적인 상황은 지금 녹록지가 않다. 물론 내일 새벽 1시 15분에 정말 시작부터 잘 되길 바랍니다. 우리 국익이 걸려 있으니까요.◇ 박재홍> 생방송으로 나오기 때문에 저도 볼 건데 새벽에 잠 못 자고, 그렇죠?◆ 장윤미> 저도 보겠습니다.◇ 박재홍> 칠판 한번 들어주세요. 이재명 대통령이 오늘 밤 내일 새벽 1시 15분에 트럼프를 만나는데 대통령이 꼭 한마디 이것만은 꼭 챙기시라고 하실 말씀이 있으면 국익을 위해서 조언해 주세요. 유학파인 우리 윤희석 대변인께서 미국 명문대학에서 MBA까지 하셨기 때문에 협상의 기술을 하는.◆ 윤희석> 영어 한마디도 못 해요.◇ 박재홍> 윤희석 대변인 보여주세요. 땡큐?◆ 윤희석> 이거를 과할 정도로 많이 하시라.◇ 박재홍> 트럼프에게?◆ 윤희석> 이게 기사에도 나왔잖아요. 유럽 정상들이 모여서 연구했다는 거 아니에요? 부동산 관련 용어를 쓰거나 지도를 들이대면서 우크라이나 젤렌스키 대통령이 그래서 이번에 성공한 거 아니에요? 지도를 딱 그려서 이만큼 우리가 뺏기고 있고요. 이렇게 되면 이렇게 돼서 이거 못합니다 했다는 거 아니에요. 그랬더니 굿 맨 이랬다는 거 아닙니까? 그러니까 이게 하나의 예로 쓴 건데 아까 거래의 기술 거기에 나온 거 더하기 1기부터 해서 트럼프 대통령이 현재 정치권 들어와서 했었던 여러 가지 어휘라든지 반응 무슨 말 하면 이게 이렇게 되고 무슨 말 하면 좋아하고 이런 거에 따른 작전을 잘 세워야 한다. 그중에 하나가 땡큐를 과하게 많이 하셨으면 좋겠다. 되게 좋아한대요.◇ 박재홍> 땡큐, 땡큐 하면?◆ 장윤미> 그렇구나.◆ 윤희석> 젤렌스키가 감사하다, 이 말 안 했다고 꾸지람을, 꾸지람은 아니고 죄송합니다. 하여튼 지난번에 면박을 당했잖아요.◇ 박재홍> 그렇긴 하죠. 이번에는 그런데 막 옷 잘 입고 갔다고 칭찬도 많이 받고.◆ 윤희석> 그렇죠.◇ 박재홍> 장 변호사님?◆ 장윤미> 주한미군 문제에서 아까도 이 대통령이 먼저 협상의 일정 정도 단서를 조금 노출한 거 아니냐고 말씀 주셨는데 그중에 하나가 전략적 유연성에 대해서는 우리가 양보할 수 없다는 취지의 발언이 일단 협상 전에 나왔던 건데 주한미군이 감축되거나 일부 재배치가 된다면 대한민국 정치가 일단 대단한 격랑 속에 휩싸일 거예요. 저희 오늘 테이블에서 계속해서 협상의 기술이 나오는데 거기 트럼프의 협상의 말 그대로 기술이 세 가지라는 거예요. 일단 싱크빅 크게 생각해라. 그리고 수요 점검을 정확하게 해라. 시장 점검을 정확하게 하고 가동할 수 있는 총 수단을 다 가동해라. 그러면 주한미군 재배치라는 게 대한민국에는 어떻게 보면 아킬레스건인 부분이 있고 그런 부분을 인식한다면 굉장히 하나의 지렛대로도 쓸 수 있을 것 같아요. 그걸로 안보는 정말 밀려서는 안 된다. 이건 양보할 수도 없는 문제고 우리 북한과의 대치 국면이 있는데 거기에 또 경제까지. 그런데 트럼프 대통령은 뭔가를 안보보다는 또 경제 자금 이런 쪽에 더 방점을 맞춘 걸로 보이다 보니까 여기에서 뚫리면 안 된다는 생각이 강하게 듭니다.◇ 박재홍> 송 변호사님은?◆ 송영훈> 상대를 얕보지 말라는 말씀을 꼭 해드리고 싶어요. 그러니까 우리가 병법에서 경적이면 필패라고 하잖아요. 물론 트럼프 대통령은 우리의 동맹인 미국의 대통령이기 때문에 적이라고 표현할 수는 없습니다. 그러나 어쨌든 협상 카운터 파트를 얕보면 안 되는데 전용기 안에서 기자간담회 한 내용을 보면 다 아는 것처럼 정상회담에서 갑자기 얘기되는 내용은 많지 않다, 이렇게 말씀하시는 것은 트럼프 대통령의 협상 스타일을 너무 가볍게 여기는 것이 아닌가 하는 우려가 들어요. 특히나 앞서도 제가 투자 금액에 관한 얘기를 잠깐 드렸는데요. 일본이 5500억 달러, 우리가 3500억 달러 그리고 에너지 구매 1000억 불까지 합하면 한일로부터 미국이 투자받거나 구매받는다고 하는 돈의 합계가 정확히 1조 달러입니다. 트럼프 대통령은 원 트릴리언 달러라고 하는 걸 의도하고 그런 숫자를 맞췄을 거예요. 그러면 그것에 상당 부분이 대출이나 보증이 된다고 하는 것은 트럼프 대통령 입장에서는 쉽사리 수용하기 어려운 일일 겁니다. 그렇기 때문에 상당히 강하게 몰아붙일 가능성이 있고 그런 점에서 이재명 대통령이 상대를 얕보지 말고 대단히 신중하게 정상회담에 임하기를 권해 드리고 싶습니다.◇ 박재홍> 일단 이재명 대통령이 당선 하루 전에 저희 방송에서 본인도 만만하지 않을 것이다 이 발언을 하신 바가 있는데 뉴욕타임즈에 오늘 관련 기사가 나오긴 했더군요. 일단 우리 김지호 대변인은 대한민국 국력을 믿어라?◆ 김지호> 네. 저는 트럼프 대통령 지금 미국 정부에 있어서 가장 중요한 것은 머니 돈이라고 생각합니다. 안보 관련해서 저희는 미국이 원하는 바 한일 관계를 정말 안보적인 측면에서 협력 관계 이상으로 지금 끌어올리고 있고요. 지금 북한하고의 긴장 이것도 해소하고 있습니다. 또 중국하고도 관계를 돈독히 하고 있어요. 이런 여러 가지 상황을 봤을 때 한반도의 전쟁 위험을 줄이고 있다. 한반도에서 전쟁이 난다면 가장 많은 돈을 투입해야 되는 나라가 어디겠습니까? 지금 전 세계에서 전쟁 나서 그것에 대해서 거의 이게 미국의 재정 적자가 너무 심하다. 트럼프 대통령은 그래서 전쟁을 막으려고 하는 거잖아요. 그 부분 관련해서 안보 관련해서 굉장히 모범적인 모습을 보이고 있고 또 미국이 원하는 제조업 기반 한국이 제공할 수 있지 않습니까? 여러모로 봤을 때 한국은 미국에 필요한 나라다. 그래서 너무 저자세일 필요 없다. 한국의 국력을 믿고 베팅하셔도 된다. 저는 그렇게 생각합니다.◇ 박재홍> 내일 새벽 1시 15분입니다. 하나만 더 짚고 다음 주제로 넘어갈 텐데 기내 간담회에서 정치 현안에 대한 질의가 있었을 때 대통령이 최근 지지율 하락에 대해서 국민의힘 전당대회 영향을 받았을 것이다 이렇게 또 해석했습니다. 이 부분은 어떻게 들으셨는지?◆ 윤희석> 저희 당의 역량을 그렇게 좋게 평가해 주셔서 고맙습니다. 저희 당이 전당대회를 해서 대통령 지지율을 떨어뜨릴 수 있다는 얘기는.◇ 박재홍> 그렇고 지지율이 규합되고.◆ 윤희석> 저희 당이 정상 체제라는 거를 저희 당의 잠재력을 인정해 주셨으니까 저희가 정신 차리고 당을 잘 복구해야 되겠다 이런 의지를 갖게 됩니다.◇ 박재홍> 그리고 또 야당과 힘들어도 대화를 해야 된다 이런 답변도 있었어요. 사실 정청래 대표랑은 다른 답변이잖아요. 그래서 이걸 보고 사람들이 정청래 대표와 난 다르다 이런 입장이라고 얘기했다고 해석하던데. 김지호 대변인?◆ 김지호> 일단 이재명 대통령이 본인은 국정 책임자고 대통령이고 그런 면에서 지금 야당과 경쟁하는 여당 대표와는 입장이 다르다. 그러니까 정청래 대표의 입장은 본인과 다르다는 말씀은 그렇게 해 주신 것 같고요. 제가 봤을 때는 그래요. 저희도 정부 여당으로서 품을 넓게 가져야 되는데 지금 가장 유력한 당대표 후보인 김문수 후보 정청래 당대표가 수류탄 던지고 쇠파이프로 때려 부수고 불 질렀다. 이거 사실이 아닌 얘기를. 아니, 수류탄을 안 던졌는데 던졌다고 지금 허위사실 유포한 거 아닙니까? 이런 상황에서 사실은 민주당만 탓할 수 있겠습니까? 이 부분 관련해서는 아마도 국민의힘의 당대표가 결정되고 한미 정상회담 후에 또 한 번 만날 시간이 있지 않겠어요? 오해나 이런 건 빨리 풀었으면.◇ 박재홍> 만날 수 있습니까? 풀 수 있어요?◆ 김지호> 만날 가능성이 저는 있다고 봅니다.◆ 송영훈> 만나는데 또 악수는 안 하시겠죠. 그러니까 조금 전에도 야당과 경쟁하는 여당 대표라고 표현하셨는데 악수는 사람과 한다면서요? 그런데 사람이 아닌 존재하고 경쟁도 합니까? 그러니까 정청래 대표가 지나치게 말의 무게 중심이 높고 굉장히 공격적으로 강경 일변도의 언사만 구사하고 있기 때문에 이렇게 툭 건드리면 넘어가는 말들이 나오는 겁니다. 이런 건 정말 지양해야 되고 그렇게 하는 것이 결국에는 이재명 대통령에게도 계속 부담이 될 것이고 그런 부담으로 인한 불편함의 일각을 이재명 대통령이 기내 간담회에서 표현한 것이라고 저는 그렇게 보입니다.◇ 박재홍> 불편하시답니다. 불편한 거 맞으세요?◆ 장윤미> 일단 저는 정청래 대표가 사람 악수론 있잖아요.◇ 박재홍> 악수는 사람과만 한다.◆ 장윤미> 그게 유통기간이 있는 정치 슬로건이라는 인상을 받아요. 왜냐하면 지금 전당대회 국면이잖아요. 그리고 당대표가 세워지면 어떻게 협의를 안 하고 대화를 안 합니까? 그거는 국민한테 돌아갈 고통인데요. 그걸 모르지 않고 선수도 상당히 오래고. 그리고 악수하지 않는다는데 화환 보냈잖아요. 악수하려고.◇ 박재홍> 그거 당직자가 보낸 거 아니에요?◆ 장윤미> 본인이 보내지 않았을까요?◇ 박재홍> 그래요? 본인이 결제 안 하면.◆ 김지호> 그런 사항은 당대표한테 다 보고하고 보냅니다. 제가 당대표실 정무부실장이었어요.◇ 박재홍> 알겠습니다.◆ 김지호> 그걸 그냥 마음대로 못 보냅니다.◇ 박재홍> 알겠습니다. 윤희석 대변인?◆ 윤희석> 고맙습니다.◆ 장윤미> 박수를 청해줘서.◆ 윤희석> 그러니까 정청래 당대표가 저희 당에 어느 분이 될지 모르지만 당대표 되신 분이 예방을 갈 거예요. 그렇잖아요. 저희 당에 예방은 안 오셨지만.◇ 박재홍> 가긴 가요?◆ 윤희석> 예의를 차려서 방문한다는 거 아니에요? 저희는 다 가겠죠. 그럼 그걸 피할 수는 없을 거고 아마 만나시게 되면 악수하실 텐데 그러면 저희는 사람이 되는 거니까 그다음부터는 정상적인 관계가 되리라 이렇게 보고 너무 각 안 세워주셨으면 좋겠어요. 과거에 정청래 대표가 미국 대사관저 가셔서 그런 일이 있었던 거 그냥 그거를 표현하다 보니까 사실관계가 다른 게 있는데 그 부분도 너그럽게 양해해 주시고, 김문수 대표가 된다면요. 앞으로 여야 관계가 잘 가야 이재명 대통령 이재명 정부의 성공을 위해서도 도움이 되는 거지 이런 식으로 저희가 여당이 엇박자인가? 여당 내에서 이렇게 두 가지 목소리가 나오나 이것까지 챙길 여유가 없어요, 저희가. 저희를 좀 봐주십시오.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 12066
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "[N2 생활경제] 지그재그·락앤락·롯데홈쇼핑, 시장 선점 총력전",
    "링크": "https://www.news2day.co.kr/article/20250825500229",
    "내용": "[관련기사][N2 생활경제] 지그재그·락앤락·롯데홈쇼핑, 시장 선점 총력전[N2 생활경제] 락앤락·무신사·지그재그·알리익스프레스, 해외·신규 시장 공략 확대[N2 생활경제] 지그재그, 유튜버 ‘원지의하루’와 옷 제작 프로젝트…11번가·여기어때, 국내 숙박·웰니스 할인전",
    "신문사": "기타",
    "길이": 150
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "&quot;출시와 동시에 일시 품절&quot;... 스타벅스 생크림빵 인기 비결은?",
    "링크": "http://www.thefirstmedia.net/news/articleView.html?idxno=179157",
    "내용": "▲스타벅스 우유 생크림빵 세트스타벅스 코리아(대표이사 손정현)가 딜리버스와 온라인 채널에서 새롭게 선보인 '스타벅스 생크림빵' 2종이 초기 품절 대란을 일으키며 출시와 동시에 인기몰이를 하고 있다고 25일 알려왔다.'스타벅스 생크림빵' 2종은 지난 7일 스타벅스 앱에서 딜리버스 배달을 통해 먼저 선을 보인 이후, 19일부터는 “스타벅스 앱 온라인 스토어”, “네이버 브랜드 스토어”, “카카오톡 선물하기” 등 다양한 온라인 채널을 통해 공식 출시했다.해당 상품은 지난 7일 출시 당시, 준비 물량이 일시 소진되는 등 입소문을 타더니, 출시 2주가 지난 현재까지 누적 판매 10만 개를 돌파하며 높은 인기를 얻고 있다. 매장이 아닌 딜리버스와 온라인 채널에서만 주문 가능한 상품임을 감안했을 때 매우 이례적인 실적이라는 평가를 받고 있다.'스타벅스 생크림빵'은 고객의 라이프 스타일과 구매 채널이 다양해지고 온라인을 통한 구매 수요가 지속적으로 증가함에 따라, 최근 다시 떠오르고 있는 생크림빵의 인기 트렌드를 반영해 스타벅스 온라인 특화 푸드의 라인업 강화의 일환으로 개발되었다.특히, '스타벅스 생크림빵' 은 냉동 상품으로 고객에게 배송되어, 해동 후 먹거나 취향에 따라 아이스크림처럼 먹을 수 있으며, 언제 어디서나 부드럽고 풍부한 맛을 느낄 수 있도록 최적의 크림 배합으로 개발해 차별성을 더했다.고소한 우유 크림이 가득한 ‘우유 생크림빵 세트’와 진한 코코아 풍미의 ‘초코 생크림빵 세트’ 2종으로 구성되어 있다. 각각 개별 포장된 3개의 생크림빵은 전용 박스에 세트로 구성되어 선물용으로도 적합하며, 가정에서 손님맞이용 디저트, 아이들 간식으로도 제격이다.SNS와 온라인 커뮤니티 등에서도 “차갑게 먹으니 아이스크림 같아서 더운 여름에 딱이다”, “상온에서 30분에서 1시간 해동 후 커피와 함께 즐겨도 맛있게 먹을 수 있다” 등 생크림빵을 구매한 고객들의 긍정적인 후기가 이어지고 있다.특히 반으로 갈랐을 때 단면의 80% 이상을 크림이 차지할 만큼 가득 채워져 있어, 최근 SNS 상에서 유행하고 있는 ‘반갈샷’ 업로드용으로 인기를 끌고 있다.한편 '부드러운 카스텔라 롤케이크'도 화제가 되고 있다. 해당 상품은 스타벅스 매장에서 오랜 기간 사랑받고 있는 ‘부드러운 생크림 카스텔라’를 롤케이크 형식으로 재해석한 것으로, 롤을 말아 카스텔라 가루를 토핑하는 공정을 100% 수작업으로 진행하여 균형된 맛과 품질을 느낄 수 있다.스타벅스 안수빈 커머스팀장은 “ '스타벅스 생크림빵'과 같은 온라인 전용 상품은 편하게 집에서 스타벅스의 달콤한 디저트를 즐기고 싶은 고객이나, 소중한 사람을 위한 선물용으로 인기를 끌며 각광받고 있다”라며, “앞으로도 온라인과 딜리버스 채널을 통해서 편안한 스타벅스 경험을 할 수 있도록 라인업을 지속 강화해 나갈 예정”이라고 말했다. /더퍼스트미디어 임한희 기자저작권자 © 더퍼스트미디어 무단전재 및 재배포 금지이전글한국줄기세포학회, ‘차광렬 학술상’ 제정다음글롯데홈쇼핑, 5개국 현지 연결 글로벌 라방 선봬… ‘쇼핑은 해외로’ 특집전 개최필자소개임한희dain291@daum.net산업경제부 국장. 중석몰촉 <中石沒鏃>",
    "신문사": "기타",
    "길이": 1547
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "스타벅스 생크림빵, 10만 개 판매 돌파",
    "링크": "https://weekly.cnbnews.com/news/article.html?no=187330",
    "내용": "스타벅스 우유 생크림빵 세트 이미지. 사진=스타벅스스타벅스 코리아(대표이사 손정현)가 딜리버스와 온라인 채널에서 새롭게 선보인 ‘스타벅스 생크림빵’ 2종이 초기 품절 대란을 이어가고 있다고 24일 밝혔다.스타벅스 생크림빵 2종은 지난 7일 스타벅스 앱에서 딜리버스 배달을 통해 먼저 선을 보인 이후, 19일부터는 ‘스타벅스 앱 온라인 스토어’, ‘네이버 브랜드 스토어’, ‘카카오톡 선물하기’ 등 온라인 채널을 통해 공식 출시했다.해당 상품은 지난 7일 출시 당시, 준비 물량이 일시 소진되는 등 입소문을 타더니, 출시 2주가 지난 현재까지 누적 판매 10만 개를 돌파했다. 매장이 아닌 딜리버스와 온라인 채널에서만 주문 가능한 상품임을 감안했을 때 이례적인 실적이라는 평가를 받고 있다.스타벅스 생크림빵은 고객의 라이프 스타일과 구매 채널이 다양해지고 온라인을 통한 구매 수요가 지속적으로 증가함에 따라, 최근 다시 떠오르고 있는 생크림빵의 인기 트렌드를 반영해 스타벅스 온라인 특화 푸드의 라인업 강화의 일환으로 개발됐다. 해당 제품은 냉동 상품으로 고객에게 배송돼, 해동 후 먹거나 취향에 따라 아이스크림처럼 먹을 수 있다.제품은 ‘우유 생크림빵 세트’와 ‘초코 생크림빵 세트’ 2종으로 구성됐으며, 반으로 갈랐을 때 단면의 80% 이상을 크림이 차지한다. 각각 개별 포장된 3개의 생크림빵은 전용 박스에 세트로 구성된다.더불어 ‘부드러운 카스텔라 롤케이크’도 주목받고 있다. 해당 상품은 스타벅스 매장에서 오랜 기간 사랑받고 있는 ‘부드러운 생크림 카스텔라’를 롤케이크 형식으로 재해석한 것으로, 롤을 말아 카스텔라 가루를 토핑하는 공정을 수작업으로 진행한다.스타벅스 안수빈 커머스팀장은 “스타벅스 생크림빵과 같은 온라인 전용 상품은 편하게 집에서 스타벅스의 달콤한 디저트를 즐기고 싶은 고객이나, 소중한 사람을 위한 선물용으로 인기를 끌며 각광받고 있다”며, “앞으로도 온라인과 딜리버스 채널을 통해서 편안한 스타벅스 경험을 할 수 있도록 라인업을 지속 강화해 나갈 예정”이라고 말했다.< 문화경제 김금영 기자 >",
    "신문사": "기타",
    "길이": 1020
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "대구·경북권 이랜드리테일, 가을맞이 이득위크",
    "링크": "http://www.hidomin.com/news/articleView.html?idxno=590372",
    "내용": "27일~내달 2일까지‘설레는 가을맞이 이득위크’ 행사 홍보 포스터. 사진=이랜드리테일 제공이랜드리테일이 가을 시즌의 시작을 알리며 소비자들에게 큰 혜택을 안겨주는 행사를 마련했다.25일 이랜드리테일에 따르면 27일부터 다음 달 2일까지 일주일 간 대구·경북권 동아백화점 및 NC아울렛 모든 점포에서 ‘설레는 가을맞이 이득위크’ 행사를 연다.행사에선 지점 및 브랜드별 특화 사은 행사, 기간 한정 스페셜 행사 등 풍성한 혜택을 선보인다.동아백화점 대구 수성점은 27일 단 하루 패션관 20만원 이상 구매 고객에게 스타벅스 기프트카드 1만원권, 패션관·모던·식품관에서 10만원 이상 구매 시 롤링핀 베이커리 또는 더카페 5000원 사용권 증정 행사를 각각 펼친다. 또 27~30일 패션관에서 카카오페이머니 10만원 이상 결제 시 이랜드상품권 5000원권, 지하 2층 바이킹 스크린파크골프 이용 고객을 대상으로 골프 브랜드 10만원 이상 구매 시 파크골프 18홀 이용권 1매를 각각 증정한다.이와 함께 수성점은 ‘이사벨 제화 균일가전’, 더레노마·밀스튜디오·모스코나 ·포라리 등 브랜드가 참여하는 ‘영·여성 의류 여름 상품 최종가전’, ‘디즈니골프 최대 70% 특가전’, ‘바찌셔츠·뱅뱅 인기 상품 특가전’ 등을 진행한다.동아백화점 대구 쇼핑점은 ‘제옥스 제화 균일가전’, ‘픽스 키즈 최대 80% 할인전’, 버커루·게스·폴햄 등 브랜드의 ‘캐주얼 가을맞이 특가전’, 발렌시아·클라비스 ·올리비아로렌·오스본 등의 ‘영·여성 의류 특별가대전’ 등을 갖는다.동백 쇼핑·수성·강북·구미점 등 대구·경북권 동아백화점 식품매장은 28~31일 매일 단 하루 지정 상품 초특가 등 다양한 할인 행사 등을 펼친다.동백 쇼핑·수성·강북점 및 NC아울렛 엑스코·경산점에 있는 라이프 스타일 브랜드 ‘모던하우스’는 저속 노화 주방템 , 베딩·배개 시리즈, 책상 위에 두고 쓰기 좋은 데스크 가전 할인 등 다양한 할인 혜택을 선보인다.저작권자 © 경북도민일보 무단전재 및 재배포 금지<경북도민일보는 한국언론진흥재단의 디지털 뉴스콘텐츠 이용규칙에 따른 저작권을 행사합니다 >▶디지털 뉴스콘텐츠 이용규칙 보기김무진기자다른기사 보기",
    "신문사": "기타",
    "길이": 1063
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "[브리프]이랜드 롯데백화점 쿠팡 다이소몰 우아한형제들 GS25 G마켓 外",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=339050",
    "내용": "■이랜드그룹, 임직원 참여형 나눔 활동 지속이랜드재단과 이랜드복지재단이 2025년 한 해의 사회공헌 기부 예산을 확정하며, 계열회사 및 임직원 참여형 나눔 활동을 지속한다고 밝혔다.이랜드는 매년 이익의 10%를 사회에 환원한다는 철학 아래, 계열사별로 기부 예산을 편성해 재단 사업을 뒷받침하고 있다. 이를 통해 단순한 금액 후원을 넘어 본업을 살린 현장 중심·참여형 사회공헌 모델로 발전하고 있다.대표 사업인 서울역 인근 무료급식소 ‘아침애만나’는 지난해 개소 후 1주년을 맞아 누적 18만 명, 하루 평균 약 600명에게 식사를 제공했다. 이곳은 서울에서 유일하게 아침 식사를 제공하며, 하루를 힘겹게 시작하는 이웃에게 ‘존엄한 한 끼’를 전하는 공간으로 자리잡았다.운영 첫해에는 자원봉사자 약 1만 명, 100여 명 개인 후원자와 40여 개 단체, 4억 5천만 원 규모의 후원금과 물품이 모여 민간 주도의 나눔 모델로 자리매김했다. 단순 급식을 넘어 도시락 배달, ‘짜장면 데이’, 문화·상담 프로그램까지 운영하며 지역이웃 기반 돌봄의 기능을 확장하고 있다.‘아침애만나’는 임직원의 직접 참여와 재능기부로 완성됐다. 개소 과정에서는 이랜드건설 임직원들이 페인트칠과 내부 인테리어 공사를 맡아 노후 건물을 쾌적한 공간으로 새롭게 단장했다.또한 이랜드이츠 R&D실 직원들은 새벽부터 조리 봉사에 참여해 ‘애슐리데이’, ‘자연별곡데이’를 운영했다. 이들의 봉사는 단순 배식이 아니라, 본업에서 다져온 메뉴 개발 역량을 살려 식사 이용자의 영양과 입맛을 세심하게 고려한 메뉴를 현장에 맞게 조정하는 과정이었다. 연구개발 인력이 직접 재료 손질부터 조리까지 참여하며 ‘브랜드의 기술력과 따뜻한 마음이 만난 봉사’라는 평가를 받았다.이와 함께 이랜드팜앤푸드는 신선한 식재료를 정기적으로 기부해 급식소 식단의 기본을 책임졌다. 식재료 유통과 품질 관리라는 본업 강점을 살린 참여로, 이용자들이 안심하고 건강한 한 끼를 누릴 수 있도록 지원하고 있다.이처럼 건설 부문의 공간 기여, 외식 부문의 전문성 기여, 식품 부문의 신선 원물 기부가 결합되며, 이랜드 사회공헌은 ‘돈보다 행동, 그리고 본업을 통한 진정성 있는 참여’로 확산되고 있다.이랜드재단은 취약계층 지원과 미래세대 육성에도 힘쓰고 있다. ‘돕돕 프로젝트’는 현장 활동가와 단체를 지원하는 플랫폼으로 자리잡았으며, 자립준비청년을 위한 ‘굿럭굿잡 아카데미’는 실무 중심의 취업 역량 강화 프로그램을 운영하고 있다. 여성 청년 대상 ‘굿럭굿잡 캠페인’은 SPA 브랜드 미쏘와 협력해 면접복 지원과 고객 참여형 기부 구조를 만들어가고 있다.계열사 브랜드들도 일상 속 나눔을 확대하고 있다. ▲애슐리퀸즈는 ‘슐리던트’ 캠페인을 통해 청년의 식사를 지원하고 ▲뉴발란스는 스포츠 꿈나무 장학 프로그램을 운영 중이다. ▲오프라이스는 생수 판매 수익으로 아프리카 식수 지원 사업을 펼치고 있으며 ▲이크루즈는 사각지대 청소년에게 특별한 체험 기회를 제공했다.이랜드복지재단 관계자는 “아침애만나 1주년 성과는 임직원과 브랜드가 본업을 살려 만든 사회공헌의 대표 사례”라고 말하며, “앞으로도 이랜드는 금액 기부에 그치지 않고, 임직원·브랜드·고객이 함께 참여하는 나눔으로 복지 사각지대를 밝히겠다”고 말했다.■롯데문화센터, 아트(Art) 트렌드에 응답하다! 가을학기 '아트 클래스' 전폭 확대롯데문화센터가 ‘아트(Art)’로 물든다.오는 9월 1일(월), 롯데백화점이 문화센터 가을학기 개강을 맞아 아트 강좌를 대폭 확대해 선보인다. 최근 2030세대를 중심으로 급증하고 있는 아트 콘텐츠 수요에 발맞춰, 참여형 아트 프로그램을 강화함으로써 일상 속 예술 향유의 기회를 넓힌다는 계획이다.실제로, 올해 들어 국립 미술관과 박물관의 방문객 수가 연일 최고치를 경신하는 등 아트에 대한 관심이 사회 전반으로 확산되고 있다. 롯데백화점 또한 지난 5월 LTM(롯데타운 명동) 아트 페스타’를 열고 국내외 아티스트들의 작품을 롯데타운 명동 곳곳에 전시하며 고객들의 큰 호응을 끌어낸 바 있다. 이러한 ‘아트 열풍’을 반영해, 이번 가을 학기에는 아트 관련 신규 강좌를 이전 학기 대비 30% 확대해 선보인다대표적으로 전시 마니아를 위한 ‘프리뷰 클래스’가 있다. 하반기 최고 기대작으로 꼽히는 대형 전시를 전문 도슨트와 함께 미리 살펴보며, 관람의 재미와 깊이를 단계적으로 더할 수 있도록 구성한 강의 시리즈다. ‘장 미셸 바스키아 프리뷰 클래스’에서는 ‘국내 1호 도슨트’ 김찬용 도슨트와 함께 9월 개막 예정인 <장 미셸 바스키아展>을 조망한다. 앤디워홀과 더불어 가장 영향력 있는 현대 미술가로 평가받는 바스키아의 작품 세계를 탐구하고, 모호하게 느껴지는 현대미술의 개념을 명확하게 정립해 볼 수 있다. ‘오랑주리-오르세미술관 프리뷰 클래스’에서는 프랑스 현지 해설 경험이 풍부한 김은비 도슨트가 <오랑주리-오르세미술관 특별전> 전시의 핵심 감상 포인트를 소개할 예정이다.‘아트 투어(Art Tour)’는 현장에서 직접 예술과 조우할 수 있는 기회다. ‘2025 프리즈 완전 정복’ 강좌에서는 세계 최대 규모의 아트페어로 꼽히는 ‘프리즈(Frieze)’의 서울 개최를 기념해 이번 시즌 꼭 알아야 할 갤러리와 작가들을 짚어본다. 3년 연속 프리즈 공식 도슨트로 활약하고 있는 심성아 도슨트와 함께 프리즈 현장을 방문해 전시를 즐긴 후, 작품에 대한 생생한 감상을 공유하며 아트페어에 대한 이해도를 높일 수 있다.‘에비뉴엘(AVENUEL)’ 전용 아트 강좌도 엄선해 선보인다. 롯데백화점 VIP 고객인 에비뉴엘을 대상으로 하는 프로그램의 상반기 강좌 마감률은 전년 대비 2배 이상 신장세를 기록할 정도로 높은 인기를 구가하고 있다. 특히 소규모 도슨트 투어의 경우 하루 만에 수강 신청이 마감될 정도로 호응을 얻고 있어, 이번 가을학기는 한층 차별화된 아트 투어를 선별해 소개한다.‘국내 최초 사립 미술관, 간송미술관 컬렉션’ 강좌에서는 전인건 간송미술관 관장의 전문 해설과 함께 전시를 관람한 후, 간송 서재에서 ‘간송 와인’을 시음하는 특별한 경험을 즐길 수 있다. 1년에 단 두 차례만 전시를 진행하는 간송미술관 보화각의 특성상, 이번 강좌는 간송미술관의 국보급 컬렉션을 만나볼 수 있는 소중한 기회가 될 전망이다. 10월에는 2박 3일 간의 ‘제주 아트투어’ 강좌를 열고, 예술과 공간을 심도 깊게 체험하는 특별한 여정을 선사한다. 세계적인 건축 거장 안도 타다오와 이타미 준의 대표작인 ‘유민 미술관’과 ‘본태 미술관’ 등을 전문적인 해설과 함께 둘러보는 소규모 도슨트 투어를 마련했다.이 외에도 롯데문화센터는 개인의 취향에 따라 수업을 선택할 수 있도록 폭넓은 강의 프로그램을 운영하고 있다. 지난 봄학기부터 꾸준히 인기를 끌고 있는 웰니스 강좌를 비롯해 재테크, 악기, 어학, 인문학 등 다양한 주제의 프로그램이 마련되어 있으며, 수강 신청은 롯데문화센터 공식 홈페이지에서 선착순으로 가능하다.최현철 롯데백화점 마케팅기획팀장은 “최근 아트 콘텐츠에 대한 대중의 관심이 그 어느 때보다 높아지고 있다”며, “이번 가을학기는 예술을 감상하는 데서 한 걸음 더 나아가, 동료 수강생들과 함께 소통하고 창작하며 진정한 아트의 재미를 느끼는 기회가 될 것”이라고 밝혔다.■쿠팡, 최대 65% 할인 ‘건강식품페어’ 진행…“오메가3부터 홍삼까지, 건강 먹거리 총집합”쿠팡이 오는 31일까지 ‘건강식품페어’를 열고 37개 브랜드의 3000여개 건강 관련 먹거리를 최대 65% 할인 판매한다.이번 기획전은 다가오는 환절기를 대비해 고물가 속에서 합리적인 가격으로 건강을 챙길 수 있도록 마련됐다. 면역력 강화, 혈행 개선, 관절·피부 등 다양한 건강 관리 목적에 맞춘 건강기능식품을 비롯해 비타민/미네랄, 홍삼/인삼, 건강즙/분말 등의 식품들을 한자리에 모았다.대표 브랜드로는 뉴트리디데이, 센트룸, 바이탈뷰티, 세노비스, 정관장, 정원삼, 셀렉스, 종근당 등이 대거 참여해 고객 선택의 폭을 넓혔다.원하는 상품을 손쉽게 찾을 수 있도록 다채로운 테마관도 마련했다. △50% 이상 할인 △최근 구매 많은 상품 △별점 4점 이상 △1만원 이하 가성비템 등이 해당된다.대표상품으로는 △뉴트리디데이 rTG 알티지 오메가3 골드(90정) △정원삼 6년근 고려홍삼정 365스틱(1kg) △센트룸 원데이팩 맨50+ 멀티비타민(30정) △바이탈뷰티 슈퍼콜라겐(750ml) △세노비스 New 트리플러스 오메가3 이뮨 우먼 멀티비타민 등을 선보인다.쿠팡 관계자는 “믿을 수 있는 건강식품 브랜드 상품을 모아 고객이 건강한 일상을 준비할 수 있도록 기획한 행사”라며 “면역력과 영양관리를 동시에 챙길 수 있는 알찬 쇼핑하시길 바란다”고 말했다.■다이소몰, 청소정리 꿀템 총 집합! ‘Daiso-DAY 가을맞이 집단장 프로젝트’ 행사 진행균일가 생활용품점 ㈜아성다이소가 운영하는 온라인쇼핑 다이소몰에서 ‘Daiso-DAY 가을맞이 집단장 프로젝트’ 행사를 진행한다고 25일 밝혔다.8월 25일 09시부터 31일 18시까지 진행하는 이번 행사에서는 계절 및 라이프스타일 변화에 맞춰, 집안을 청소 및 정리정돈하기 좋은 아이템을 한자리에 모았다. 평소에 구하기 어려웠던 인기 아이템을 득템할 수 있는 코너부터, 실용적인 꿀팁을 담은 콘텐츠 등으로 쇼핑의 즐거움과 재미를 더했다.먼저, 높은 인기로 품절이 잦거나 재입고 알림 신청이 많았던 아이템으로 라인업을 꾸린 ‘득템 타이밍’ 코너에서, 구하기 어려웠던 인기 생활용품을 한눈에 보고 한번에 득템할 수 있다. ‘접이식 실리콘 저장용기’는 스팀홀(steam hole)이 있어 전자레인지 조리 시 음식을 보다 촉촉하고 부드럽게 데울 수 있고, 접이식 구조로 보관 및 휴대가 용이해 나들이, 캠핑 등에 가져가기 좋다. 사각 3종, 원형 3종 총 6가지 사이즈가 있으며, 사각 용기에는 샌드위치, 원형 용기에는 샐러드를 보관하는 등 다양하게 활용할 수 있다. 또 다른 인기템 ‘요석 석회 강력 제거제’는 세면대, 욕조 곰팡이부터 잘 지워지지 않는 변기 얼룩까지 청소 꿀템으로 입소문이 난 상품이다. 스프레이 타입으로 물때나 얼룩이 묻은 부위에 간편히 뿌려주면 되고, 오염이 심한 곳은 솔로 닦아주면 깨끗이 씻겨 나간다. 습도가 높았던 여름으로부터의 계절 변화에 맞춰, 집안 곳곳을 청소할 때 구비해두면 깔끔하게 분위기 전환을 하는 데 도움이 된다.쇼핑뿐 아니라 아이템의 활용 꿀팁도 얻어갈 수 있는 ‘꿀템의 발견’ 코너도 마련했다. 공간 정리, 화장실 청소 등에 안성맞춤인 꿀템의 특장점과 함께 활용장면을 담은 영상을 통해 나에게 필요한 꿀템을 발견하고 득템할 수 있다. ‘반투명 수납 시리즈’는 열지 않고 내용물 확인이 가능하면서도 지저분해 보이지는 않는 반투명한 화이트톤의 정리수납 상자이다. 사이즈별 총 20여 종에 폭이 같은 상품끼리는 적층이 가능해, 깔끔한 정리와 더불어 여분의 공간을 활용하고 싶을 때 유용하다. ‘초강력 PBT 클리너 시리즈’는 화장실 변기, 타일 틈새 등 청소 용도별로 맞춤형 디자인한 청소솔 시리즈 상품으로, 심플한 화이트&그레이 컬러에 그립감을 높여주는 논슬립 고무 손잡이로 실용성을 더했다.이 밖에, 쇼핑의 즐거움을 더해주는 코너와 쿠폰도 만나볼 수 있다. ‘공간별 집단장 아이템’ 코너에서는 주방, 거실, 침실 등 공간별 케어에 도움이 되는 상품을 큐레이션해 쇼핑의 편의성을 높였으며, 행사가 진행되는 7일 동안 ‘배송비 50% 쿠폰’을 매일 지급해 쇼핑의 혜택을 더했다.㈜아성다이소 관계자는 “여름철 습기로 인한 집안의 묵은 때를 청소하고, 선선하게 환기를 하며 정리정돈 하는 데 도움이 되는 상품을 모아 이번 행사를 기획했다”며 “앞으로도 계절별 라이프스타일에 맞춰 실용적인 쇼핑경험을 드릴 수 있는 다양한 행사를 선보일 계획”이라고 전했다.■“배민이 만들어가는 지속 가능한 미래” 배민 ‘2025 사회적 가치 페스타’ 참가배민방학도시락, 접근성 프로젝트 등 배민의 다양한 사회공헌활동을 한자리에서 만날 수 있는 이벤트가 서울 코엑스에서 열린다.배민 운영사 ㈜우아한형제들(대표 김범석)은 25일과 26일 이틀간 서울 삼성동 코엑스에서 열리는 ‘2025 사회적 가치 페스타’에 참가한다고 25일 밝혔다.대한상공회의소가 주최하는 ‘2025 사회적 가치 페스타’는 기후 위기, 지역 소멸, 디지털 격차 등 복합적인 사회문제 해결을 위해 마련된 국내 최대 민관 협력 행사다. 올해는 ‘지속 가능한 미래를 디자인하다’라는 주제로 정부·기업·시민사회·학계·청년 등 300여 개 기관 및 단체가 참여해 사회문제 해결을 위한 실천 사례를 공유한다.배민은 ‘배민의 도시락 이야기’라는 부스를 열어 최근 열 번째 활동을 진행한 결식우려아동 지원사업 ‘배민방학도시락’을 알리고, 관람객에게 사업의 의미와 배민식사권이 갖는 ‘먹거리 선택권’에 대해 소개할 예정이다.배민방학도시락 사업은 방학 기간 결식이 우려되는 아동을 대상으로 도시락과 배민식사권을 통해 끼니를 지원하는 활동이다. 지난 열 번의 방학 동안 6,833명의 아동에게 16만여 끼니를 지원했다. 정해진 음식만 제공하지 않고, 배민식사권을 병행 지급함으로써 아동 스스로 메뉴를 선택할 수 있도록 한 것이 특징이다.부스는 학교 교실을 콘셉트로 배민이 10회 동안 이어온 배민방학도시락 사업의 성과를 비롯해 식사 사각지대에 놓인 아이들의 먹거리 안전망을 구축해 온 노력의 과정을 소개한다.배민과 함께 ‘접근성 프로젝트’를 전개하는 사회적기업 및 사회복지법인 담당자들의 강연도 준비됐다. 배민의 접근성 프로젝트 진행 배경과 방향성을 비롯해 ‘쉬운 배달앱 사용법’, ‘모두의 민트트랙’ 등 연령이나 장애에 상관없이 누구나 배민을 사용할 수 있도록 접근성 향상에 노력해 온 사회공헌 활동과 과정을 소개할 예정이다.우아한형제들 김중현 가치경영실장은 “이번 행사를 통해 배민이 꾸준히 전개해 온 사회공헌 실천 노력을 배민 이용자 모두에게 알리고자 한다”며 ”신뢰받는 서비스, 기업으로 거듭나기 위해 사회적 가치를 높일 수 있는 활동을 지속적으로 전개할 것”이라고 말했다.■GS25, 가성비·실속 강화한 ‘2025 추석 선물세트’ 선보인다GS리테일이 운영하는 편의점 GS25가 다가오는 추석을 맞아 29일부터 ‘2025 우리동네 선물가게’를 테마로 총 650여 종의 명절 선물세트를 선보인다.최근 고물가 기조와 간소화된 명절 문화로 명절 선물 역시 실속 소비 트렌드가 확산됨에 따라 GS25는 3~10만 원대 선물 세트 위주로 상품 구성을 강화했다. 과거 명절 선물 구매가 대량으로 이뤄졌던 것과 달리, 최근 개인 간 선물 증정이 활발해지면서 실용적인 상품을 소포장으로 구성해 고객 만족도를 높인다는 방침이다.또한, 올해는 10월 3일부터 최장 10일간 이어지는 추석 연휴로 명절 준비가 빨라질 것으로 예상돼 GS25는 우리동네GS 앱을 통한 ‘추석 사전예약 기획전’도 운영한다. 한우·한돈세트, 참치캔, 건강기능식품 등 GS25와 GS샵 인기 상품을 최대 30% 규모의 할인 혜택을 누릴 수 있다. 특히 오는 9월, 2차 민생회복 소비쿠폰 지급으로 본인 사용 목적의 구매 수요가 확대될 것으로 예상됨에 따라 먹거리와 생필품 중심의 다양한 할인 혜택도 준비했다.윤진수 GS리테일 브랜드마케팅팀 매니저는 “최근 실용적이면서 가성비 높은 명절 선물을 찾는 고객 수요에 맞춰 3~10만 원대 위주의 핵심 상품을 준비했다”면서 “특히 9월 2차 민생회복 소비쿠폰 지급을 앞둔 만큼 고객이 체감할 수 있는 다양한 할인 혜택을 높이는 데 주력하겠다”고 전했다.GS25는 고물가 속 물가 안정을 위해 명절마다 높은 인기를 얻은 전통 스테디셀러 선물세트를 중심으로 다양한 할인 혜택을 마련했다.먼저 지난해 추석, 준비 수량 2만 개가 완판된 ‘소LA갈비세트(12만8천원)’를 비롯해 ‘한우∙한돈세트(12만8천원)’, ‘동원 튜나리챔(4만3천9백원)’, ‘쟌슨빌 프리미엄 소시지세트(6만5천원)’ 등을 대상으로 2+1 할인 행사를 진행한다. 샴푸, 바디워시, 트리트먼트 등 활용도 높은 생활용품 세트 역시 1~5만 원대 합리적인 가격으로 구성해 가성비를 높였다.주류 역시 와인·사케·위스키·백주 등 160종 이상의 다채로운 라인업으로 1만 원 대부터 합리적인 가격의 선물세트를 구성했다. 대표 상품으로는 ‘레뱅 스윙 2입 패키지(1만4천9백원)’, ‘베스트셀러 칠레 2입 세트(1만9천9백원)’, ‘잭다니엘 3종 세트(3만9천4백원)’ 등이 있다.GS25는 선물용으로 적합한 술과 잔 패키지 세트도 준비해 ‘조니워커 블랙 온더록스 잔 세트(5만3천9백원)’, ‘이강주 금주전자 세트(79만원)’, ‘준마이 북극곰의 눈물 잔 세트(3만3천4백원)’ 등도 선보일 계획이다.GS25는 최장 10일간 이어지는 추석 연휴에 대비해 9월 1주 차부터 사전예약 고객을 위한 ‘추석 선물 사전예약 기획전’을 우리동네GS 앱에서 진행한다. 앞서 이달 초 진행한 ‘동원슈퍼참치세트 BTS진 에디션’이 오픈 1시간 만에 700세트가 완판되며 높은 호응을 얻었다.먼저 1주 차에는 ‘한우∙한돈세트’를 정상가 대비 23% 할인된 9만9천 원에, 2주 차에는 ‘한만두’를 30% 할인된 3만5천 원에 선보인다. 3주 차에는 GS샵 인기 상품인 ‘다이어트유산균 비에날씬’을 30% 할인된 가격에 판매할 계획이다.이 밖에도 GS25는 다음 달 16일까지 총 112여 종의 상품을 대상으로 제휴 신용카드(삼성∙KB국민∙비씨∙신한)로 사전 구매하는 고객에게 추가 증정 할인 혜택을 제공한다. 김, 햄, 식용유, 샴푸∙바디세트 등 1~5만 원대 실속 선물세트를 1+1 증정하며, 양념LA갈비, 굴비, 곶감 등 고급 선물 세트 역시 2+1 행사를 진행한다.GS25는 부담 없는 선물로 개인 간 선물 증정이 활발해진 명절 소비 트렌드에 맞춰 고급스러운 소포장 상품을 합리적인 가격에 준비했다.우리동네GS 앱 케이크 재구매율 1위를 기록한 ‘북해도 스위트 프리미엄 케이크 3종(당근∙티라미수∙레어치즈)’을 판매해 명절을 맞아 고마운 분에게 마음을 전할 수 있도록 구성했다.이 밖에도 ‘조정애 명인 인생만두 8종(2만9천2백원)’, ‘김규흔 한과(3만5천원)’, ‘장호준 셰프 안주 특선(4만4천8백원)’ 등 유명 셰프 및 명인 협업 상품도 가성비 있게 선보일 예정이다.GS25는 실용성과 가성비를 중시하는 소비 트렌드에 맞춰 건강·라이프 상품 라인업을 강화했다.비타민, 글루타치온 등 이중제형 건강기능식품 16종을 1+1 행사로 선보이며, 올 설 명절 건강 상품 판매 1위를 차지한 ‘한삼인 홍삼본골드(3만9천8백원)’도 1+1 특별 할인을 진행한다. 합리적인 가격대의 ‘홍삼정 데일리타임(1만9천9백원)’도 준비해 가성비 선물 구매를 위한 고객 선택 폭을 확대했다.또한, 명절 선물 선호도가 높은 기프트카드를 금액형(1·3·5만 원 권)과 충전형(1만 원 단위 충전)으로 판매한다. 이 밖에도 ‘아이리버 골전도 블루투스 이어폰(5만5천원)’, ‘쌤소나이트 백팩(10만4천원)’, ‘루메나 음식물 분쇄기(34만9천원)’ 등 실용성과 합리적 가격을 겸비한 라이프스타일 상품을 다양하게 준비했다.한편, 명절 효도 선물로 인기가 높은 골드바, 안마의자, 렌탈 가전 등도 다양하게 마련해 고객 구매 편의성을 높일 계획이다.■G마켓, 멤버십 전용 도착보장 프로모션 ‘클럽스타데이’ 오픈신세계그룹 계열 이커머스 G마켓이 오는 29일까지 멤버십 특화 프로모션 ‘클럽스타데이’를 진행한다. 도착보장서비스 ‘스타배송’ 인기상품을 최대 62% 할인가에 판매하고, 풍성한 경품 이벤트도 선보인다.이번 행사는 ‘신세계 유니버스클럽’ 회원을 위한 멤버십 우대 프로모션으로, G마켓의 도착보장 합배송 서비스인 ‘스타배송’ 상품을 차별화된 혜택으로 제공하고자 마련했다. 월 정기 프로모션으로, 매월 마지막주 마다 진행할 계획이다.우선, 멤버십 회원에 한해 추가 할인 혜택을 선보인다. 스타배송 상품 구매 시 최종결제가 기준으로, 5% 추가 결제 할인을 제공한다. 개별 상품 단위가 아닌 장바구니 전체에 추가 할인이 들어가는 만큼 할인 체감도는 커질 것으로 보인다.여기에 멤버십 전용 단독 구성 상품을 판매한다. 저장이 용이한 가공식품 위주로 구성했으며 참치, 소시지, 간장 등 인기 상품군을 다양한 구성의 세트 상품으로 선보인다.경품 증정 이벤트도 선보인다. 스타배송 상품 주문 후 이벤트에 응모한 멤버십 회원 중 추첨을 통해 경품을 증정한다. 경품은 ‘신세계 모바일상품권 100만원권’, ‘메가MGC커피 기프티콘’ 등 다양하다.이 외, 파격적인 컨셉의 라이브방송 ‘이십딜’을 진행한다. 단 20분만 짧게 진행하는 특가 방송으로, 방송 시간에 한해 스타배송 인기상품을 온라인 최저가로 선보인다. 세탁세제, 칫솔, 샴푸, 키즈용 치약 등 쟁여두기 좋은 생필품 위주로 구성하며, 최대 62% 할인가에 판매한다. ‘이십딜’은 오는 26일(화) 낮 12시에 G마켓 모바일 앱에서 ‘G라이브’ 채널을 통해 방송되며, 멤버십 회원을 포함해 일반 회원도 구매 가능하다.G마켓 관계자는 “이번 ‘클럽스타데이’는 스타배송의 인기 상품을 합리적인 가격으로 제공하는 동시에, 멤버십 회원을 위한 전용 혜택을 한층 강화하기 위해 기획한 행사”라며 “앞으로도 차별화된 혜택을 통해 고객 만족도를 높여 나갈 것”이라고 말했다.■SSG닷컴, ‘소문난 신선세일’ 진행… “10대 장보기 상품 최저가 도전”SSG닷컴이 오는 31일까지 일주일간 수도권 새벽배송 권역을 중심으로 '소문난 신선세일'을 진행한다고 25일 밝혔다.이번 행사의 핵심은 '가격'이다. 신선식품 등 쓱닷컴 매출 상위 장보기 상품 10가지를 기존 대비 최대 62% 할인해 최저가에 도전한다.축수산 대표 상품으로는 '한우 등심 1등급(300g)'을 1만 9천원대에, '한돈 삼겹살(500g)'을 9천원대에 선보인다. '한돈 고추장 제육볶음(1kg)'은 7천원대, '훈제오리 슬라이스(450g, 150g*3팩)'은 5천원대에 판매한다. 재래 식탁김(30봉)은 6천원대에 구매 가능하다.과일 카테고리에서는 감귤(1.2kg)을 8천원대에, 햇사과(1.3kg)를 9천원대에 준비했다. 뉴질랜드산 점보 골드키위(1.8kg)와 샤인머스캣(1.5kg)는 1만 2천원대에 만나볼 수 있다.이 외에도 SSG닷컴은 행사 기간 매일 오후 1시 특란 30구(15구*2ea)을 5천원대에 한정수량 특가 판매할 예정이다.SSG닷컴 관계자는 “차별화된 가격 경쟁력을 확보하기 위해 고객이 특히 많이 찾는 신선식품에 가격 투자를 집중했다”며 “고품질의 신선식품을 합리적인 가격에 구매할 기회가 될 것”이라고 말했다.■롯데홈쇼핑, 해외 패션 플랫폼 ‘아프트(APTE)’ 팝업 스토어!롯데홈쇼핑(대표 김재겸)은 내달 4일(목)까지 럭셔리 패션의 성지인 압구정에서 해외 패션 온라인 편집숍 ‘아프트(APTE)’ 팝업 스토어를 운영한다.‘아프트’는 지난 4월 오픈한 큐레이션 형태의 글로벌 패션 온라인 편집숍이다. 롯데홈쇼핑은 지난해부터 해외 패션 브랜드의 판권을 인수해 국내에 유통하는 수입 사업을 전개하고 있다. 프랑스 아웃도어 브랜드 ‘AIGLE(에이글)’을 비롯해 8개의 해외 브랜드를 온•오프라인 채널을 통해 판매하고 있다. ‘아프트’는 롯데홈쇼핑이 유통 중인 해외 브랜드를 한데 모은 큐레이션형 온라인 편집숍으로, 단순한 판매 채널이 아닌 글로벌 브랜드를 체계적으로 소개하고 소비자와 연결하는 플랫폼 역할을 한다. 오픈 이후(25.4~8) 주문액은 월평균 3배 이상 성장하며 좋은 반응을 얻고 있다.서울 압구정 갤러리아명품관 웨스트에서 진행되는 이번 팝업은 온라인에서만 경험할 수 있었던 ‘아프트’를 오프라인 현장으로 확장해, 고객들이 직접 상품을 체험하고 구매할 수 있도록 기획됐다. ▲프랑스 레인웨어 브랜드 ‘플로트’ ▲프랑스 시계 브랜드 ‘랩스’ ▲비건 패션 브랜드 ‘아파리’ ▲핸드메이드 슈즈 브랜드 ‘보사보’ ▲패브릭 브랜드 ‘무아몽’ 등 5개 브랜드의 의류, 잡화 120여 종을 최대 30% 할인 판매한다. 구매금액별로 ‘플로트’ 토트백(10만원 이상), ‘무아몽’ 미니백(30만원 이상), ‘랩스’ 시계(50만원 이상) 등 사은품도 증정한다.■CU, 올해 추석 선물 키워드는 ‘로코노미∙프리미엄∙가성비’CU가 다가오는 추석을 맞아 유명 맛집과 연계한 로코노미 상품부터 골드 등 프리미엄 제품, 가성비 상품까지 총 40여 카테고리에서 690여 종의 추석 선물세트를 판매한다.CU에 따르면, 작년 추석 선물세트 매출은 전년 대비 12.4% 증가했다. 주요 카테고리별 매출 신장률을 살펴보면 주류 24.7%, 생활용품 23.6%, 리빙/가전 16.9%, 수산물 17.4%, 조미/통조림 8.5% 등 다양한 품목에서 고른 수요를 나타냈다.그중 지역 맛집들과 연계한 로코노미 제품이 무려 1,200개 이상 판매되는 등 이색 상품에 대한 수요도 높았다.가격대별로 살펴보면 3만원 미만 상품이 전체 매출의 18.5%, 3~5만원 상품이 36.6%로 중저가 상품이 전체 50% 이상 차지하며 실속형 제품의 인기가 높았으며, 10만원 이상 상품 역시 16% 가량 차지하며 프리미엄 제품의 인기도 꾸준히 나타났다.CU는 이러한 추석 매출 동향을 분석해 올해도 지역 명가 특산품부터 프리미엄, 실속형 상품까지 다채로운 추석 선물을 선보인다.특히 최근 정부의 경기 회복 정책으로 소비 심리가 살아나고 있는 가운데, 7일의 긴 명절을 맞아 지인 등을 위한 선물 수요 역시 늘 것으로 보고 주류, 생활용품, 레저 등 다양한 고객 니즈를 충족하는 제품들을 마련했다.CU가 이번 추석 선물로 준비한 지역 명물 상품은 60여 종에 이른다.CU는 고가의 프리미엄 선물도 편의점에서 간편하게 구매하고자 하는 고객들을 겨냥해 ‘미니골드’와 손잡고 10여 종의 골드 아이템을 선보인다.올해 CU가 판매하는 추석 선물 중 가장 고가는 7,500만원짜리 하이엔드 위스키인 글렌그란트 65년이다. 해마다 명절 선물용 주류 수요가 크게 늘어나고 있는 것을 반영해 1,700만원짜리 샤또 페트뤼스 2009를 비롯한 샤또 무똥로칠드 2010, 샤또 라뚜르 2011 등 고급 와인과 발렌타인 21년 스페셜 에디션, 골드바 위스키 패키지, 쿠보타 만쥬 도쿠리 잔세트 등 140여 종의 주류 상품을 내놨다.한편 CU는 일주일 간의 황금 연휴를 즐기고자 하는 고객들을 위해 취미, 레저 상품도 풍성하게 준비했다. 캠핑 냉장고, LED 랜턴, 무선 데스크팬 등 캠핑 용품과 드라이버, 거리측정기 등 골프 용품 30여 종도 판매한다.포스트 추석의 여행 수요를 겨냥해 사이판 월드리조트와 제주 한화 호텔&리조트 숙박 패키지도 선보인다. 총 12종의 상품으로 올해 말까지 이용 가능하며 특히 제주 한화 리조트 숙박 시 CU특전으로 사우나 2인 무제한 이용, 플라자CC 골프 회원가를 제공한다.CU는 고물가 시대, 명절 때 수요가 높은 인기 상품들 위주로 실속 아이템들을 특별 구성해 고객들의 알뜰 쇼핑을 돕는다.CU는 올해 고객들의 구매 편의성을 높이기 위해 기존 매장 내 지류 카탈로그와 함께 모바일 카탈로그, 유선 핫라인까지 다양한 구매 채널을 마련했다.추석 선물 카탈로그 내 QR코드를 인식하면 카테고리별 상품 리스트와 CU 제휴 할인 혜택 등을 확인할 수 있다. 오프라인 점포뿐만 아니라 CU의 자체 커머스앱 포켓CU를 통해서도 바로 주문 가능하다.또한, CU는 명절을 맞아 친지와 지인 등을 위해 대량으로 추석 선물 세트를 구매하는 고객들의 편의성을 확대하고자 전용 주문 창구를 마련했다. 10개 이상 대량 구매 시 포켓CU 혹은 카탈로그 내 QR코드를 통해 온라인 접수 가능하며, 이외 CU 고객센터를 통해서도 주문이 가능하다.BGF리테일 유선웅 상품본부장은 “명절 선물에 대한 고객들의 다양한 취향을 반영해 로코노미, 프리미엄, 가성비 트렌드 상품들을 기획했다”며, “최근 소비 심리가 살아나고 있는 가운데 CU의 색다르고 가성비 높은 상품들의 매출 호조가 기대된다”고 말했다.■세븐일레븐, 실속과 품격 갖춘 550여종 추석 선물세트 선보여편의점 세븐일레븐(대표 김홍철)이 민족 대명절 추석을 맞아 추석선물세트를 선보인다.세븐일레븐은 오는 27일 2025년 추석선물세트 판매를 본격 개시한다. 올해 추석은 단순한 물질적 가치보다 프리미엄, 개인맞춤형, 실용성, 건강 등 고객의 다양한 니즈를 반영한 총 550여종의 상품을 운영한다. 특히 실속과 품격을 동시에 만족시킬 수 있는 다양한 기획 상품과 제휴 할인 혜택을 준비했다. 세븐일레븐은 고객의 구매 성향 분석과 트렌드에 맞춘 테마별 상품 구성으로 선물 선택에 편의를 더했다.세븐일레븐은 상품 전문가가 직접 엄선한 ‘MD 추천 상품 20선’을 준비했다. 60여년 전통의 포천대표음식 이동소갈비 2종(3kg 88,000원, 2kg 66,000원)과 25년 전통의 부산 대표 한식당 사미헌의 갈비탕 5kg(70,000원), 마블나인(Marble9) 한우 구이세트 2kg(379,000원), 완도실속전복세트 1kg(55,000원) 등 6개 카테고리 스페셜 상품으로 구성되어 있다.최근 3년간 가장 많이 판매된 베스트 상품 20종도 눈에 뛴다. ‘베스트 20선’ 중 청송 사과와 상주 배 등으로 구성한 과일 4종과 정육 4종 그리고 굴비세트와 건강식품 등 상품 판매 데이터 분석을 통해 가장 부담없으면서도 만족도가 높은 스테디 상품들을 제안했다.합리적인 소비를 원하는 고객들을 위한 가성비 ‘실속형 상품’ 20종도 선보인다. 참치, 햄, 식용유 등으로 구성된 3만원대 가공·유지 선물세트부터 5만원대 헤어·바디케어 상품, 8만원대 한우 차돌박이 구이세트 등 7가지 카테고리 중저가형 상품으로 라인업을 구성했다.무엇보다 세븐일레븐이 올해 선보인 추석선물세트 중 과일 4종과 정육 8종은 롯데마트∙슈퍼와의 협업을 통한 공동 기획 상품이다. 과일 선물세트의 경우 롯데마트∙슈퍼가 직접 원물 선정부터 가공, 포장, 출고에 이르는 전 처리 과정을 담당했고, 정육상품은 1++ 한우 중에서도 가장 좋은 9등급만 취급하는 롯데마트 프리미엄 ‘마블나인’ 브랜드 상품이다. 롯데마트∙슈퍼에서 판매하는 추석선물세트를 가까운 세븐일레븐에서도 동일한 가격에 만나볼 수 있다.세븐일레븐은 소비자 부담을 덜고 합리적인 소비를 위한 다양한 할인 혜택을 마련했다. SKT 우주패스라이프 이용 고객은 최대 30%, 일 최대 9천원까지 할인이 가능하고, 일반 T멤버십 고객은 할인 또는 적립 혜택을 받을 수 있다.내달 1일부터는 카카오페이머니 결제 시 'BEST 20종'을 20% 할인된 가격에 구매할 수 있으며 비씨카드 결제 고객은 60종 상품에 대해 10% 할인을 받을 수 있다. 엘포인트 보유 고객은 포인트로 100% 결제가 가능해 실질적인 가격 부담을 낮췄다. 정은기 세븐일레븐 상품전략팀장은 “올해 추석은 실속과 품격을 모두 갖춘 선물 구성을 통해 다양한 고객의 니즈를 만족시키는 데 중점을 뒀다”며 “강력한 제휴 할인 혜택과 함께 전국 어디서나 편리하게 구매할 수 있는 접근성으로, 고객이 보다 합리적인 명절 준비를 할 수 있도록 지원할 것”이라고 말했다.■컬리, 추석 얼리버드 오픈…빠를수록 더 저렴해요리테일 테크 기업 컬리는 추석 얼리버드 기획전을 열고 1,140여개 상품을 최대 81% 할인한다고 25일 밝혔다.내달 15일까지 진행되는 이번 기획전은 가격대와 카테고리를 다양하게 구성해 선택의 폭을 넓힌 것이 특징이다. 특히 고물가 실속형 소비 트렌드를 반영해 7만원 미만 상품군을 대폭 늘렸다. 카테고리 또한 크게 확대해 과일· 정육부터 식품, 뷰티, 주방, 생활용품까지 다양한 추석 큐레이션을 선보인다.지정한 날짜에 상품을 수령할 수 있는 사전예약 서비스도 운영한다. 예약 선물을 컬리카드로 10만원 이상 주문 시 20%, 그 외 카드로 5만원 이상 주문 시 15% 할인쿠폰도 지급한다. 제주 옥돔 세트 2kg은 최대 15만6,000원에, 미국산 LA 꽃갈비 세트 2kg은 최대 8만9,900원에 구매 가능하다.실속 선물세트를 원한다면 ‘다다익선’과 ‘실용만점’ 코너를 추천한다. 품질과 가격을 깐깐하게 엄선한 맛의명태자 명란젓 세트, ‘그레인온’ 골드카무트효소 선물세트 등은 5만원 미만에, ‘덴프스’ 덴마크 유산균 이야기와 ‘한삼인’ 홍삼진 기운담은 선물세트는 각각 66%와 57% 저렴하게 마련할 수 있다.‘횡성축협한우’ 1++ 프리미엄 1호, ‘법성포참맛’ 프리미엄 굴비오가세트 2kg, ‘정관장’ 홍삼정 기프트 세트, ‘조선호텔’ 간장게장 세트 등 20만원 이상의 프리미엄 선물세트도 다양하게 준비했다.오직 컬리에서만 만날 수 있는 ‘컬리온리’ 리빙, 뷰티 상품은 색다른 선물세트를 준비하고 싶은 이들에게 제격이다. ‘키엘’ 울트라 훼이셜 크림 125ml 퍼플 에디션 세트와 ‘조 말론 런던’ 컬리 단독세트 리틀 럭셔리 세트, ‘순백수’ 히노키 우디 디퓨저 선물 세트 등이 있다.얼리버드여서 가능한 할인혜택도 마련했다. 9월 15일 오전 11시까지 선물세트를 1개라도 구매한 회원 모두에게 9월 15일 이후 순차적으로 최대 20% 할인 쿠폰을 지급한다. 5만원 이상 주문 고객 대상으로 7,000 원 얼리버드 쿠폰도 제공한다.[비즈트리뷴=최경진 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지최경진 기자nanajinni913@naver.com다른기사 보기",
    "신문사": "기타",
    "길이": 16129
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "[오늘의 편의점] 세븐일레븐·CU·GS25···추석 선물 대전",
    "링크": "http://www.financialreview.co.kr/news/articleView.html?idxno=36531",
    "내용": "[파이낸셜리뷰=김희연 기자] 25일, 편의점 업계가 민족 대명절 추석을 앞두고 각종 선물세트와 프로모션을 준비했다.세븐일레븐은 오는 27일 소비자의 다양한 니즈를 반영한 2025년 550여종 추석선물세트 판매를 본격 개시한다. CU는 유명 맛집과 연계한 로코노미 상품부터 골드 등 프리미엄 제품, 가성비 상품까지 총 40여 카테고리에서 690여 종의 추석 선물세트를 판매한다. GS25는 오는 29일부터 ‘2025 우리동네 선물가게’를 테마로 총 650여 종의 명절 선물세트를 선보인다.세븐일레븐 2025년 추석 선물세트./사진=코리아세븐#세븐일레븐실속과 품격 갖춘 550여종 추석 선물세트 선보여세븐일레븐은 올해 추석, 단순한 물질적 가치보다 프리미엄, 개인맞춤형, 실용성, 건강 등 고객의 다양한 니즈를 반영한 총 550여종의 상품을 운영한다.특히 실속과 품격을 동시에 만족시킬 수 있는 다양한 기획 상품과 제휴 할인 혜택을 준비했다. 세븐일레븐은 고객의 구매 성향 분석과 트렌드에 맞춘 테마별 상품 구성으로 선물 선택에 편의를 더했다.세븐일레븐은 상품 전문가가 직접 엄선한 ‘MD 추천 상품 20선’을 준비했다. 60여년 전통의 포천대표음식 이동소갈비 2종(3kg, 2kg)과 25년 전통의 부산 대표 한식당 사미헌의 갈비탕 5kg, 마블나인(Marble9) 한우 구이세트 2kg, 완도실속전복세트 1kg 등 6개 카테고리 스페셜 상품으로 구성돼 있다.최근 3년간 가장 많이 판매된 베스트 상품 20종도 눈에 뛴다. ‘베스트 20선’ 중 청송 사과와 상주 배 등으로 구성한 과일 4종과 정육 4종 그리고 굴비세트와 건강식품 등 상품 판매 데이터 분석을 통해 가장 부담없으면서도 만족도가 높은 스테디 상품들을 제안했다.합리적인 소비를 원하는 고객들을 위한 가성비 ‘실속형 상품’ 20종도 선보인다. 참치, 햄, 식용유 등으로 구성된 3만원대 가공·유지 선물세트부터 5만원대 헤어·바디케어 상품, 8만원대 한우 차돌박이 구이세트 등 7가지 카테고리 중저가형 상품으로 라인업을 구성했다.무엇보다 세븐일레븐이 올해 선보인 추석선물세트 중 과일 4종과 정육 8종은 롯데마트·슈퍼와의 협업을 통한 공동 기획 상품이다. 과일 선물세트의 경우 롯데마트·슈퍼가 직접 원물 선정부터 가공, 포장, 출고에 이르는 전 처리 과정을 담당했고, 정육상품은 1++ 한우 중에서도 가장 좋은 9등급만 취급하는 롯데마트 프리미엄 ‘마블나인’ 브랜드 상품이다. 롯데마트·슈퍼에서 판매하는 추석선물세트를 가까운 세븐일레븐에서도 동일한 가격에 만나볼 수 있다.세븐일레븐은 소비자 부담을 덜고 합리적인 소비를 위한 다양한 할인 혜택을 마련했다. SKT 우주패스라이프 이용 고객은 최대 30%, 일 최대 9천원까지 할인이 가능하고, 일반 T멤버십 고객은 할인 또는 적립 혜택을 받을 수 있다.내달 1일부터는 카카오페이머니 결제 시 'BEST 20종'을 20% 할인된 가격에 구매할 수 있으며 비씨카드 결제 고객은 60종 상품에 대해 10% 할인을 받을 수 있다. 엘포인트 보유 고객은 포인트로 100% 결제가 가능해 실질적인 가격 부담을 낮췄다.정은기 세븐일레븐 상품전략팀장은 “올해 추석은 실속과 품격을 모두 갖춘 선물 구성을 통해 다양한 고객의 니즈를 만족시키는 데 중점을 뒀다”며 “강력한 제휴 할인 혜택과 함께 전국 어디서나 편리하게 구매할 수 있는 접근성으로, 고객이 보다 합리적인 명절 준비를 할 수 있도록 지원할 것”이라고 말했다./사진=BGF리테일#CU올해 추석 선물 키워드는 ‘로코노미·프리미엄·가성비’CU에 따르면, 지난해 추석 선물세트 매출은 전년 대비 12.4% 증가했다. 주요 카테고리별 매출 신장률을 살펴보면 주류 24.7%, 생활용품 23.6%, 리빙/가전 16.9%, 수산물 17.4%, 조미/통조림 8.5% 등 다양한 품목에서 고른 수요를 나타냈다.그중 지역 맛집들과 연계한 로코노미 제품이 무려 1200개 이상 판매되는 등 이색 상품에 대한 수요도 높았다.가격대별로 살펴보면 3만원 미만 상품이 전체 매출의 18.5%, 3~5만원 상품이 36.6%로 중저가 상품이 전체 50% 이상 차지하며 실속형 제품의 인기가 높았으며, 10만원 이상 상품 역시 16% 가량 차지하며 프리미엄 제품의 인기도 꾸준히 나타났다.CU는 이러한 추석 매출 동향을 분석해 올해도 지역 명가 특산품부터 프리미엄, 실속형 상품까지 다채로운 추석 선물을 선보인다.특히 최근 정부의 경기 회복 정책으로 소비 심리가 살아나고 있는 가운데, 7일의 긴 명절을 맞아 지인 등을 위한 선물 수요 역시 늘 것으로 보고 주류, 생활용품, 레저 등 다양한 고객 니즈를 충족하는 제품들을 마련했다.CU가 이번 추석 선물로 준비한 지역 명물 상품은 60여 종에 이른다.(좌측부터) 몽탄 우대갈비세트, 송정골 한우떡갈비, 우텐더 1++ 한우 세트 2호, 영광 명품굴비 특호./사진=BGF리테일먼저, CU는 6곳의 로컬 맛집과 손잡고 선물 세트를 기획했다. 서울 3대 고기 맛집으로 유명한 ‘몽탄’의 우대갈비 세트(110천원), 짚불고기 세트(60천원), 소갈비 세트(45천원)와 함께 광주의 유명 떡갈비 맛집인 ‘송정골’의 한우떡갈비(60천원), 한돈떡갈비(49천원)를 내놓는다.또한, 프리미엄 한우 전문점인 ‘우텐더’의 1++ 등급 한우 세트를 20~32만원 선에 한정 판매하며, ‘설성목장’의 한우 및 스테이크 세트 등 6종을 다양한 가격대로 준비했다. 이 외에도 제주 돼지 맛집 ‘몬트락’, 프리미엄 부산 어묵 브랜드 ‘고래사’ 제품까지 다양한 맛집 브랜드 협업 제품을 선보인다.횡성 한우, 영광 굴비, 대관령 황태 등을 비롯한 정육 및 농수산 지역 특산물 30여 종도 함께 내놓는다. 또한, 추석 명절을 맞아 다양한 주류를 찾는 소비자가 늘면서 안동소주, 전주 이강주, 한산소곡주 등 지역 특산주 10종도 다양하게 준비했다.추석 선물에 프리미엄 가치를 담았다CU는 고가의 프리미엄 선물도 편의점에서 간편하게 구매하고자 하는 고객들을 겨냥해 ‘미니골드’와 손잡고 10여 종의 골드 아이템을 선보인다.(좌측부터) 미니골드 24K 해피라이언코인 0.2g, 24K 클로버 순금바 1g, 라이징 화이트 다이아 목걸이, 글렌그란트 65년, 크레모아 캠핑 냉장고, 모토벨로 전기자전거 XT7./사진=BGF리테일먼저 CU는 24K 해피라이언코인 0.2g을 69000원에 판매한다. 골드 코인 속 카카오프렌즈 캐릭터를 그려 넣어 소장 가치를 높였다. 또, 행운의 클로버를 그려 넣은 골드바 2종으로 24K 클로버 순금바 1g(219천원), 1.875g(399천원)도 내놓는다.이와 함께 미니골드의 스테디셀러 액세서리들도 혜택가에 구매 가능하다. 대상 상품은 엘핀하트 링귀걸이 S(169천원), 담수진주 귀걸이 8mm(249천원), 라이징 화이트 다이아 목걸이(349천원), 글로리 랩 1부 목걸이(569천원) 등이다.올해 CU가 판매하는 추석 선물 중 가장 고가는 7500만원짜리 하이엔드 위스키인 글렌그란트 65년이다. 해마다 명절 선물용 주류 수요가 크게 늘어나고 있는 것을 반영해 1700만원짜리 샤또 페트뤼스 2009를 비롯한 샤또 무똥로칠드 2010, 샤또 라뚜르 2011 등 고급 와인과 발렌타인 21년 스페셜 에디션, 골드바 위스키 패키지, 쿠보타 만쥬 도쿠리 잔세트 등 140여 종의 주류 상품을 내놨다.한편 CU는 일주일 간의 황금 연휴를 즐기고자 하는 고객들을 위해 취미, 레저 상품도 풍성하게 준비했다. 캠핑 냉장고, LED 랜턴, 무선 데스크팬 등 캠핑 용품과 드라이버, 거리측정기 등 골프 용품 30여 종도 판매한다.포스트 추석의 여행 수요를 겨냥해 사이판 월드리조트와 제주 한화 호텔&리조트 숙박 패키지도 선보인다. 총 12종의 상품으로 올해 말까지 이용 가능하며 특히 제주 한화 리조트 숙박 시 CU특전으로 사우나 2인 무제한 이용, 플라자CC 골프 회원가를 제공한다.CU는 고물가 시대, 명절 때 수요가 높은 인기 상품들 위주로 실속 아이템들을 특별 구성해 고객들의 알뜰 쇼핑을 돕는다.(좌측부터) 정관장 에너지 활기력샷, VT리들샷 유니버스 키트, 100 버라이어티팩, PBICK 득템 육가공 세트./사진=BGF리테일CU는 증정행사(N+1) 품목을 전년 대비 약 10% 가량 더 늘린 250여 종을 준비했다. 명절에 수요가 높은 조미/통조림 50여 종, 생활용품 30여 종, 수산물 20여 종 등이며 N+3 증정 행사도 올해 처음으로 운영한다.또한, CU는 최근 편의점에서 수요가 높은 건강 관련 제품과 뷰티 제품의 할인 혜택을 대폭 강화했다. 종근당 건강기능식품 9종 패키지는 정가 대비 55% 가량 저렴한 19900원에 구매 가능하며, 비컴플 비타민 부스터샷 2종도 8900원에 한정 판매한다.특히, 정관장 활기력샷 2종(49000원)과 VT 리들샷 유니버스 키트(35000원→23000원), VT 리들샷 100 버라이어티팩(208000원→99000원)은 업계 최저가에 구매 가능하다.이와 함께 CU는 고객 혜택을 극대화하기 위해 PB 및 차별화 상품들을 추석 선물 세트로 구성했다. PBICK 득템 시리즈 육가공 세트는 득템 닭가슴살, 훈제오리 등 베스트셀러 6종을 엄선해 25000원에 내놓으며, Get natural(겟 내추럴) 견과 세트, 부각칩 세트 등을 2만원대에 판매한다.온·오프라인 구매 채널과 함께 대량 구매 창구도 신설CU는 올해 고객들의 구매 편의성을 높이기 위해 기존 매장 내 지류 카탈로그와 함께 모바일 카탈로그, 유선 핫라인까지 다양한 구매 채널을 마련했다.추석 선물 카탈로그 내 QR코드를 인식하면 카테고리별 상품 리스트와 CU 제휴 할인 혜택 등을 확인할 수 있다. 오프라인 점포뿐만 아니라 CU의 자체 커머스앱 포켓CU를 통해서도 바로 주문 가능하다.또한, CU는 명절을 맞아 친지와 지인 등을 위해 대량으로 추석 선물 세트를 구매하는 고객들의 편의성을 확대하고자 전용 주문 창구를 마련했다. 10개 이상 대량 구매 시 포켓CU 혹은 카탈로그 내 QR코드를 통해 온라인 접수 가능하며, 이외 CU 고객센터를 통해서도 주문이 가능하다.BGF리테일 유선웅 상품본부장은 “명절 선물에 대한 고객들의 다양한 취향을 반영해 로코노미, 프리미엄, 가성비 트렌드 상품들을 기획했다”며, “최근 소비 심리가 살아나고 있는 가운데 CU의 색다르고 가성비 높은 상품들의 매출 호조가 기대된다”고 말했다.GS25가 29일부터 ‘2025 우리동네 선물가게’를 테마로 추석 선물 세트 650여 종을 선보인다./사진=GS리테일#GS25가성비·실속 강화한 ‘2025 추석 선물세트’ 선보인다최근 고물가 기조와 간소화된 명절 문화로 명절 선물 역시 실속 소비 트렌드가 확산됨에 따라 GS25는 3~10만 원대 선물 세트 위주로 상품 구성을 강화했다. 과거 명절 선물 구매가 대량으로 이뤄졌던 것과 달리, 최근 개인 간 선물 증정이 활발해지면서 실용적인 상품을 소포장으로 구성해 고객 만족도를 높인다는 방침이다.또한, 올해는 10월 3일부터 최장 10일간 이어지는 추석 연휴로 명절 준비가 빨라질 것으로 예상돼 GS25는 우리동네GS 앱을 통한 ‘추석 사전예약 기획전’도 운영한다. 한우·한돈세트, 참치캔, 건강기능식품 등 GS25와 GS샵 인기 상품을 최대 30% 규모의 할인 혜택을 누릴 수 있다. 특히 오는 9월, 2차 민생회복 소비쿠폰 지급으로 본인 사용 목적의 구매 수요가 확대될 것으로 예상됨에 따라 먹거리와 생필품 중심의 다양한 할인 혜택도 준비했다.윤진수 GS리테일 브랜드마케팅팀 매니저는 “최근 실용적이면서 가성비 높은 명절 선물을 찾는 고객 수요에 맞춰 3~10만 원대 위주의 핵심 상품을 준비했다”면서 “특히 9월 2차 민생회복 소비쿠폰 지급을 앞둔 만큼 고객이 체감할 수 있는 다양한 할인 혜택을 높이는 데 주력하겠다”고 전했다.전통 인기 식품·생필품·주류 특별 할인 행사 개최…“스테디셀러도 가성비 높여”GS25는 고물가 속 물가 안정을 위해 명절마다 높은 인기를 얻은 전통 스테디셀러 선물세트를 중심으로 다양한 할인 혜택을 마련했다.먼저 지난해 추석, 준비 수량 2만 개가 완판된 ‘소LA갈비세트(12만8천원)’를 비롯해 ‘한우·한돈세트(12만8천원)’, ‘동원 튜나리챔(4만3천9백원)’, ‘쟌슨빌 프리미엄 소시지세트(6만5천원)’ 등을 대상으로 2+1 할인 행사를 진행한다. 샴푸, 바디워시, 트리트먼트 등 활용도 높은 생활용품 세트 역시 1~5만 원대 합리적인 가격으로 구성해 가성비를 높였다.주류 역시 와인·사케·위스키·백주 등 160종 이상의 다채로운 라인업으로 1만 원 대부터 합리적인 가격의 선물세트를 구성했다. 대표 상품으로는 ‘레뱅 스윙 2입 패키지(1만4천9백원)’, ‘베스트셀러 칠레 2입 세트(1만9천9백원)’, ‘잭다니엘 3종 세트(3만9천4백원)’ 등이 있다.GS25는 선물용으로 적합한 술과 잔 패키지 세트도 준비해 ‘조니워커 블랙 온더록스 잔 세트(5만3천9백원)’, ‘이강주 금주전자 세트(79만원)’, ‘준마이 북극곰의 눈물 잔 세트(3만3천4백원)’ 등도 선보일 계획이다.우리동네GS 앱 사전예약 기획전 오픈…“긴 연휴 대비 명절 준비도 미리미리”GS25는 최장 10일간 이어지는 추석 연휴에 대비해 9월 1주 차부터 사전예약 고객을 위한 ‘추석 선물 사전예약 기획전’을 우리동네GS 앱에서 진행한다. 앞서 이달 초 진행한 ‘동원슈퍼참치세트 BTS진 에디션’이 오픈 1시간 만에 700세트가 완판되며 높은 호응을 얻었다.먼저 1주 차에는 ‘한우·한돈세트’를 정상가 대비 23% 할인된 9만9천 원에, 2주 차에는 ‘한만두’를 30% 할인된 3만5천 원에 선보인다. 3주 차에는 GS샵 인기 상품인 ‘다이어트유산균 비에날씬’을 30% 할인된 가격에 판매할 계획이다.이 밖에도 GS25는 다음 달 16일까지 총 112여 종의 상품을 대상으로 제휴 신용카드(삼성·KB국민·비씨·신한)로 사전 구매하는 고객에게 추가 증정 할인 혜택을 제공한다. 김, 햄, 식용유, 샴푸·바디세트 등 1~5만 원대 실속 선물세트를 1+1 증정하며, 양념LA갈비, 굴비, 곶감 등 고급 선물 세트 역시 2+1 행사를 진행한다.개인 간 선물 위한 10만 원 이하 소포장 선물 확대...“프리미엄도 가성비 있게”GS25는 부담 없는 선물로 개인 간 선물 증정이 활발해진 명절 소비 트렌드에 맞춰 고급스러운 소포장 상품을 합리적인 가격에 준비했다.우리동네GS 앱 케이크 재구매율 1위를 기록한 ‘북해도 스위트 프리미엄 케이크 3종(당근·티라미수·레어치즈)’을 판매해 명절을 맞아 고마운 분에게 마음을 전할 수 있도록 구성했다.이 밖에도 ‘조정애 명인 인생만두 8종(2만9천2백원)’, ‘김규흔 한과(3만5천원)’, ‘장호준 셰프 안주 특선(4만4천8백원)’ 등 유명 셰프 및 명인 협업 상품도 가성비 있게 선보일 예정이다.건강·라이프·기프트카드 등 실용 상품 확대…“주는 이도, 받는 이도 부담 없이”GS25는 실용성과 가성비를 중시하는 소비 트렌드에 맞춰 건강·라이프 상품 라인업을 강화했다.비타민, 글루타치온 등 이중제형 건강기능식품 16종을 1+1 행사로 선보이며, 올 설 명절 건강 상품 판매 1위를 차지한 ‘한삼인 홍삼본골드(3만9천8백원)’도 1+1 특별 할인을 진행한다. 합리적인 가격대의 ‘홍삼정 데일리타임(1만9천9백원)’도 준비해 가성비 선물 구매를 위한 고객 선택 폭을 확대했다.또한, 명절 선물 선호도가 높은 기프트카드를 금액형(1·3·5만 원 권)과 충전형(1만 원 단위 충전)으로 판매한다. 이 밖에도 ‘아이리버 골전도 블루투스 이어폰(5만5천원)’, ‘쌤소나이트 백팩(10만4천원)’, ‘루메나 음식물 분쇄기(34만9천원)’ 등 실용성과 합리적 가격을 겸비한 라이프스타일 상품을 다양하게 준비했다.한편, 명절 효도 선물로 인기가 높은 골드바, 안마의자, 렌탈 가전 등도 다양하게 마련해 고객 구매 편의성을 높일 계획이다.저작권자 © 파이낸셜리뷰 무단전재 및 재배포 금지김희연 기자다른기사 보기기자의 인기기사아직도 멜론 써?...음악 스트리밍 어플 7군데 집중 비교다이소, ‘이지웨어 기획전’ 진행···겨울철 따뜻하게[오늘의 편의점] CU·GS25·세븐일레븐",
    "신문사": "기타",
    "길이": 7831
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "편의점 업계, 추석 선물세트 판매 시작…'실속형부터 프리미엄까지'",
    "링크": "http://www.hansbiz.co.kr/news/articleView.html?idxno=771163",
    "내용": "내용요약로코노미 등 이색 상품도 구성GS리테일 제공| 한스경제=이현령 기자 | 편의점 업계가 추석 연휴를 앞두고 명절 선물세트 판매에 나섰다.GS25는 오는 29일부터 ‘2025 우리동네 선물가게’를 테마로 총 650여 종 명절 선물세트를 판매한다.GS25는 최근 실속 소비 트렌드에 맞춰 3~10만 원대 선물 세트를 위주로 상품 구성을 강화했다. 개인 간 선물 증정이 활발해진 점을 바탕으로 소포장으로 구성했다.또 우리동네GS 앱으로 ‘추석 사전예약 기획전’을 운영한다. 해당 기획전에서는 GS25와 GS샵 제품을 최대 30% 할인가에 제공한다.우선 GS25는 전통 스테디셀러 선물세트를 중심으로 할인 혜택을 적용한다. '소LA갈비세트', '한우∙한돈세트', '동원 튜나리챔' 등을 대상으로 2+1 혜택을 제공한다. 이 중 소LA갈비세트는 지난해 추석 준비 수량 2만 개가 완판됐다. 샴푸, 바디워시 등 생활용품 세트는 1~5만 원대 가격대로 구성했다.주류 상품으로는 와인·사케·위스키·백주 등 160종 이상 라인업을 1만 원대부터 제공한다. 대표 상품으로는 '레뱅 스윙 2입 패키지', '베스트셀러 칠레 2입 세트' 등이 있다. 또 '조니워커 블랙 온더록스 잔 세트', '이강주 금주전자 세트' 등 술과 잔 패키지 세트도 준비할 계획이다.우리동네GS 앱에서는 1주 차에 '한우∙한돈세트'를 정상가 대비 23% 할인해 판매한다. 2주 차에는 '한만두' , 3주 차에는 '다이어트 유산균 비에날씬'을 각각 30% 할인가에 공개한다. 또 오는 9월 16일까지 총 112여 종 상품을 제휴 신용카드로 사전 구매하는 고객에게 추가로 증정한다. 김, 햄 등 1~5만 원대 실속 선물세트는 1+1을 추가 증정한다. 양념LA갈비, 굴비 등 고급 선물 세트는 2+1 혜택을 적용해준다.GS25는 소포장 상품으로는 '북해도 스위트 프리미엄 케이크 3종'을 마련했다. '조정애 명인 인생만두 8종', '장호준 셰프 안주 특선' 등 유명 셰프 및 명인 협업 상품도 있다.건강·라이프 상품 라인업도 강화했다. 이중제형 건강기능식품 16종은 물론 '한삼인 홍삼본골드'를 1+1 행사로 공개한다. 또 기프트카드를 금액형, 충전형으로 준비했다. 라이프스타일 상품으로는 '아이리버 골전도 블루투스 이어폰', '쌤쏘나이트 백팩' 등이 있다.윤진수 GS리테일 브랜드마케팅팀 매니저는 “최근 실용적이면서 가성비 높은 명절 선물을 찾는 고객 수요에 맞춰 3~10만 원대 위주의 핵심 상품을 준비했다”라면서 “특히 오는 9월 2차 민생회복 소비쿠폰 지급을 앞둔 만큼 고객이 체감할 수 있는 다양한 할인 혜택을 높이는 데 주력하겠다”라고 전했다.BGF리테일 제공CU는 총 40여 카테고리, 690여 종의 추석 선물세트를 준비했다. 지역 명가 특산품, 프리미엄, 실속형 등 세트로 구성됐다. 특히 최근 소비 심리가 개선되고 있다는 점을 바탕으로 주류, 생활용품 등 다채로운 상품을 마련했다.실제 CU의 지난해 추석 선물세트 매출은 전년 대비 12.4% 증가했다. 이 중 로코노미 제품 판매량을 1200개 이상 기록하는 등 이색 상품에 대한 수요가 높았다. 실속형 상품의 인기도 컸다. 3만 원 미만 상품이 전체 매출의 18.5%, 3~5만 원 상품이 36.6%를 차지했다.CU는 지역 명물 상품을 60여 종 제공한다. '몽탄', '송정골' 등 로컬 맛집 6곳과 협업해 우대갈비 세트, 한우떡갈비 세트 등을 판매한다. 또 프리미엄 한우 전문점 '우텐더'의 1++ 등급 한우 세트를 20~32만 원에 한정 판매한다. 횡성 한우, 영광 굴비, 대관령 황태 등 농수산 지역 특산물도 30여 종 마련했다. 안동소주, 전주 이강주 등 지역 특산주도 10종 있다.CU는 ‘미니골드’와 협업해 10여 종의 골드 아이템도 선보인다. 카카오프렌드 캐릭터 디자인이 담긴 24K 해피라이언코인 0.2g을 6만 9000원에 제공한다. 행운의 클로버 디자인을 활용한 골드바 2종도 있다. 엘핀하트 링귀걸이 S, 담수진주 귀걸이 8mm 등도 판매한다.CU는 올해 7500만 원 하이엔드 위스키 '글렌그란트 65년'을 공개한다. 해마다 명절 선물용 주류 수요가 늘어나는 점을 바탕으로 샤토 페트뤼르 2009, 샤또 무똥로칠드 2010 등 140여 종 주류 상품을 준비했다.또 황금 연휴를 맞아 캠핑 냉장고, LED 랜턴, 무선 데스크팬 등 캠핑 용품, 골품 용품 30여 종도 구매할 수있다.CU는 사이판 월드리조트와 제주 한화 호텔&리조트 숙박 패키지 총 12종도 제공한다. 제주 한화 리조트 상품에는 사우나 2인 무제한 이용 혜택도 포함했다. 해당 상품들은 올해 말까지 이용할 수 있다.실속 아이템 상품도 구성했다. 우선 N+1 증정행사 품목을 250여 종 판매한다. 전년 대비 10% 가량 확대한 수치다. 조미/통조림 50여 종, 생활용품 30여 종, 수산물 20여 종 등으로 구성됐다. N+3 증정 행사도 올해 처음으로 운영한다.또 건강 관련 제품과 뷰티 제품을 마련했다. 종근당 건강기능식품 9종 패키지는 정가 대비 55% 할인한 가격에 공개한다. PB 및 차별화 상품으로는 PBICK 득템 시리즈 육가공 세트, Get natural(겟 내추럴) 견과 세트 등이 있다.이번 상품은 CU의 매장 내 지류 카탈로그, 모바일 카탈로그, 유선 핫라인 등을 활용해 구매할 수 있다. 추석 선물 카탈로그 내 QR코드로 카테고리별 상품 리스트와 CU 제휴 할인 등을 확인할 수 있는 형태다. 포켓CU 앱을 통해서도 구매 가능하다.추석 선물세트 대량 구매 전용 주문 창구도 신설했다. 10개 이상 구매할 경우 포켓CU 혹은 카탈로그 내 QR코드를 통해 온라인으로 접수할 수 있다. CU 고객센터에서도 주문 가능하다.유선웅 BGF리테일 상품본부장은 “명절 선물에 대한 고객들의 다양한 취향을 반영해 로코노미, 프리미엄, 가성비 트렌드 상품들을 기획했다”라며 “최근 소비 심리가 살아나고 있는 가운데 상품들의 매출 호조가 기대된다”라고 말했다.세븐일레븐 제공세븐일레븐은 오는 27일부터 추석선물세트 총 550여 종을 운영한다. 프리미엄, 개인맞춤형, 실용성, 건강 등 고객의 구매 성향과 트렌드에 맞춘 상품을 테마별로 구성했다.우선 세븐일레븐은 상품 전문가가 엄선한 ‘MD 추천 상품 20선’을 준비했다. 이동소갈비 2종, 사미헌의 갈비탕 5kg 등 6개 카테고리 스페셜 상품이 있다.베스트 상품 20종은 최근 3년간 가장 많이 판매된 상품으로 마련했다. 청송 사과와 상주 배 등이 담긴 과일 4종, 정육 4종, 굴비세트, 건강식품 등을 제공한다.‘실속형 상품’ 20종도 있다. 총 7가지 카테고리 상품으로 3만 원대 가공·유지 선물세트, 5만 원대 헤어·바디케어 상품, 8만 원대 한우 차돌박이 구이세트 등을 구매할 수 있다.세븐일레븐은 특히 롯데마트∙슈퍼와 협업해 과일 4종과 정육 8종을 공동 기획했다. 롯데마트∙슈퍼가 과일 선물세트의 원물을 선정해 가공, 포장, 출고 등 전 처리 과정을 담당했다. 정육상품은 롯데마트 프리미엄 ‘마블나인’ 브랜드의 상품으로 구성했다.세븐일레븐은 할인 혜택도 제공한다. SKT 우주패스라이프 이용 고객을 대상으로 최대 30%, 일 최대 9000원까지 할인을 적용해준다. 일반 T멤버십 고객은 할인 및 적립 혜택을 받을 수 있다.또 오는 9월 1일부터는카카오페이머니 결제할 경우 'BEST 20종' 상품을 20% 할인된 가격에 제공한다. 비씨카드 결제 고객에게는 60종 상품에 대해 10% 할인 혜택을 지원하다. 엘포인트 보유 고객은 100% 포인트 결제가 가능하다.정은기 세븐일레븐 상품전략팀장은 “올해 추석은 실속과 품격을 모두 갖춘 선물 구성을 통해 다양한 고객의 수요를 만족시키는 데 중점을 뒀다”라며 “제휴 할인 혜택과 함께 높은 접근성으로 고객이 명절 준비를 할 수 있도록 지원할 것”이라고 말했다.이마트24 제공이마트24도 오는 26일부터 총 238종의 추석 선물세트 예약판매를 시작한다.우선 오는 9월 26일까지 베스트 추석 선물세트 24종을 행사카드로 결제할 경우 최대 20% 할인 혜택을 제공한다. 베스트 선물세트로는 '명품왕사과, 왕배세트', '삼원가든 LA갈비세트' 등 다채로운 카테고리 상품이 마련됐다. 이 상품들은 무료택배 또는 2~10개 단위로 구매하면 배송비 없이 원하는 장소에서 받을 수 있다.또 KT 멤버십 등급별 최대 10% 할인도 지원한다. CJ ONE 포인트 10배 추가 적립 혜택도 추석 선물세트 전 상품이 대상이다.이마트24는 올해 3만 원대 선물세트와 10만 원대 선물세트를 각각 41%, 50%가량 늘렸다. 실제 지난해 추석 실적을 확인한 결과 3만 원대와 10만 원대 선물세트 판매량이 가장 높았다. 3만 원대 선물세트로는 화장품, 커피 등 중저가 실속 선물세트가, 10만 원대 상품으로는 고급 양주, 블루투스 스피커를 포함한 선물세트가 마련됐다.이마트24는 홀로 명절을 보내는 고객들을 위해 명절 도시락 등 먹거리 상품 출시는 물론 관련 행사도 운영할 계획이다.이마트24 관계자는 “이번 추석 전통적인 편의점 실속선물세트에서부터 프리미엄 선물세트까지 고객들의 다양한 수요를 충족시킬 수 있는 상품들과 행사를 준비했다“라고 전했다.이현령 기자box0916@sporbiz.co.kr키워드#편의점#추석#선물세트#CU#GS25#세븐일레븐#이마트24이현령 기자box0916@sporbiz.co.kr다른기사 보기저작권자 © 한스경제 무단전재 및 재배포 금지SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기",
    "신문사": "기타",
    "길이": 4615
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "구매는 쉽지만, 환불은 어렵다'…패션 플랫폼의 어두운 그림자",
    "링크": "http://www.sisaon.co.kr/news/articleView.html?idxno=174679",
    "내용": "올 상반기 피해구제 30%↑…2030 여성에 집중에이블리 560건 최다…무신사·지그재그 뒤이어세일·빈티지 이유로 환불 거부…피해 사례 속출[시사오늘·시사ON·시사온=조현호 기자](사진 왼쪽부터 시계방향으로) 에이블리, 무신사, 더블유컨셉, 지그재그. ⓒ뉴시스패션 플랫폼의 이용자가 늘어남에 따라 소비자 피해 사례도 증가하고 있다. 청약철회 가능 기간을 지키지 않거나, 세일 상품이라는 이유로 반품을 거부하는 등의 사례가 대표적이다. 이에 따라 소비자들의 피해구제 신청도 급증하고 있다. 플랫폼 사업자들의 보다 적극적인 피해 대응과 분쟁 예방 노력이 필요해졌다는 평가다.패션 플랫폼 피해구제 신청 증가세…최근 3년 간 1650건25일 한국소비자원에 따르면 지난 2022년부터 올해 6월까지 △더블유컨셉코리아 △무신사 △에이블리코퍼레이션(이하 에이블리) △카카오스타일 등 주요 패션 플랫폼 4사 관련 피해구제 신청은 총 1650건으로 집계됐다.패션 플랫폼 피해구제 신청은 매년 증가세를 보이고 있다. 연도별로 살펴보면 △2022년 278건 △2023년 443건 △2024년 592건이다. 올해 상반기는 337건으로 전년 동기 대비 30.6% 증가했다. 신청 연령대는 패션 플랫폼의 주 이용 고객인 2030세대가 80% 이상을 차지한 것으로 나타났다. 20대 여성이 전체의 37.1%로 가장 많았으며, 30대 여성과 40대 여성이 각각 31.6%, 10.0%로 뒤를 이었다.신청 사유는 ‘청약철회’가 가장 많았다. 품질과 계약불이행이 뒤를 이었다. 청약철회는 소비자가 상품이나 서비스를 계약한 후 일정기간 이내 구매의사를 철회하고 환불을 요구할 수 있는 권리다. 사업자별로는 에이블리와 카카오스타일은 청약철회, 무신사와 더블유컨셉코리아는 품질 사유가 가장 많았다.해당 기간 동안 피해구제 신청이 가장 많았던 곳은 에이블리다. 560건으로 전체의 33.9%를 차지했다. 이어 △무신사 478건(29.0%) △지그재그 415건(25.2%) △더블유컨셉코리아 197건(11.9%) 순으로 집계됐다. 분쟁 합의율은 카카오스타일이 가장 높았고, 에이블리가 가장 낮은 것으로 나타났다. 가장 많은 분쟁이 발생하는 에이블리에서 해결은 가장 적었던 셈이다.이에 대해, 에이블리 관계자는 “에이블리는 8만 개 이상의 입점사를 운영하며 거래량이 많아 민원 건수가 상대적으로 높게 집계될 수 있다”며 “에이블리 데이터 조사 결과, 실제 접수된 민원 건의 98%는 1:1 문의나 전화 상담 등 다양한 내부 창구를 통해 신속히 해결하고 있다. 외부 기관으로 넘어가는 경우는 2%에 불과하다”고 항변했다.소비자 피해예방하려면?…각별한 주의 속 업체 프로세스 개선 필요세부적으로 주요 소비자 피해 사례를 살펴보면, 분쟁 이유는 더욱 다양하다. 한 소비자는 제품을 받은 당일 반품을 요청했지만 세일 상품이라는 이유로 거절당했다. 또 다른 소비자는 배송된 제품의 봉제 마감이 불량해 반품을 문의했으나, 업체 측은 ‘빈티지 제품 특성’이라며 반품 배송비를 청구했다.한국소비자원은 이같은 피해를 예방하려면 소비자 스스로의 각별한 주의가 필요하다고 조언했다. 한국소비자원 측은 “구입 전 거래 조건을 꼼꼼히 확인하고, 가급적 현금거래나 계좌이체가 아닌 신용카드 이용을 권장한다”며 “구입 후에는 수령 후 하자 여부를 면밀히 확인하고, 분쟁 발생에 대비해 거래 관련 증빙 서류를 보관해야한다”고 설명했다.한국소비자원은 소비자 피해를 줄이기 위해 각 플랫폼 사업자에게 보다 적극적인 피해 대응과 분쟁 예방 노력을 촉구했다. 또한, 현장 대응을 위한 ‘분쟁 해결 가이드라인’을 공동으로 제작·배포하고, 피해 최소화를 위한 상호 협력 체계를 확대하기로 했다.관련 업체들도 이에 발맞춰 문제 해결 행보에 나서고 있다. 문제가 가장 많은 곳으로 지목된 에이블리는 지속적인 점검과 개선을 통해 내부 프로세스를 강화해 나가는 중이다. 에이블리 관계자는 “소비자 피해 예방과 사후 조치 프로세스를 정기적으로 점검·보완하고 있다”며 ”앞으로도 소비자 권익 보호와 원활한 거래 환경 조성을 위해 시스템과 절차를 꾸준히 개선해 나갈 계획”이라고 말했다.Tag#패션 플랫폼#패션#플랫폼#에이블리#무신사#더블유컨셉#지그재그#한국소비자원#반품#환불#피해구제#청약철회저작권자 © 시사오늘(시사ON) 무단전재 및 재배포 금지조현호기자sisaon@sisaon.co.kr이 기자의 다른기사 보기담당업무 : 의약, 편의점, 홈쇼핑, 패션, 뷰티 등을 담당합니다.좌우명 : 좋아하는 것을 하자.",
    "신문사": "기타",
    "길이": 2192
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "에이블리·무신사 등 패션플랫폼 피해, 최근 3년간 매년 늘어",
    "링크": "http://datanews.co.kr/news/article.html?no=140375",
    "내용": "패션플랫폼 관련 소비자 피해가 늘고 있다.25일 한국소비자원에 따르면, 최근 3년간 에이블리, 무신사, 카카오스타일, 지그재그, 더블유컨셉 등 주요 패션플랫폼 관련 피해구제 신청은 총 1650건으로 집계됐다.2022년 278건에서 2023년 443건으로 59.4% 상승한 뒤 지난해는 전년 대비 33.6% 증가한 592건을 기록했다.올 상반기 피해구제 신청 건수는 337건으로 전년 동기(258건) 대비 30.6% 증가했다.20대(37.1%)와 30대(31.6%)의 구제 신청이 전체의 약 70%를 차지했다.신청 사유로는 '청약 철회'가 799건으로 48.4%에 달해 가장 많았다. '품질'(569건) 문제가 34.5%, '계약 불이행'(127건) 순으로 나타났다.청약 철회 관련 불만은 에이블리코퍼레이션과 카카오스타일이 가장 많았다. '품질' 불만은 무신사, 더블유컨셉코리아가 많이 지목됐다.오수민 기자 osm365@datanews.co.kr",
    "신문사": "기타",
    "길이": 472
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "[오늘의 연예 Pick]김진웅 아나, KBS 하차청원 나왔다…화 돋운 반성문→...",
    "링크": "https://m.entertain.naver.com/article/396/0000719320",
    "내용": "세계비즈앤스포츠월드에서 하루의 주요 연예계 뉴스를 모아 제공합니다. 한눈에 보는 [오늘의 연예 Pick]◆“38세, 경험부족 핑계” 김진웅 아나, KBS 하차청원 나왔다…화 돋운 반성문사진= 김진웅 SNSKBS 아나운서 김진웅이 방송 중 도경완·장윤정 부부를 향한 부적절한 발언으로 논란에 휩싸인 가운데, 급기야 KBS 시청자 청원 게시판에 하차 요구까지 등장했다.25일 KBS 시청자 청원 게시판에는 ‘김진웅 아나운서 하차 요청’ 글까지 게시된 상황이다. 청원자는 “공영방송으로서의 책임과 품격을 바로 세우는 계기가 되기를 바랍니다”라며 출연 중단 및 공식적인 조치를 요구했다.작성자는 “공영방송의 아나운서는 단순히 방송 진행자가 아니라, 국민 앞에서 언행으로 신뢰와 품격을 보여줘야 하는 자리다. 그러나 김진웅 씨는 예능 프로그램에서 동료 선배 아나운서를 겨냥하여 ‘누군가의 서브로는 못 산다’라는 발언을 두 차례 이상 하였고, 이는 단순한 농담의 선을 넘어 특정인을 공개적으로 깎아내리는 부적절한 발언이었다”라고 짚었다.이어 김진웅 아나운서의 반성문을 지적했다. 작성자는 “특히, 30대 후반이라는 나이와 아나운서라는 전문직의 무게에도 불구하고, ‘스스로에게 귀하게 찾아온 기회를 놓치고 싶지 않았다’는 핑계로 경험 부족을 언급하며 마치 10대 후반 고등학생과 같은 발언을 했다는 점은 더욱 충격적”이라며 “아나운서로서 기본적인 언행 관리조차 하지 못한 것은 변명의 여지가 없다”라고 하차 청원이유를 밝혔다.더불어 “공영방송의 아나운서는 시청자의 신뢰 위에 서 있다. 그러나 김진웅 씨의 발언은 KBS 아나운서 전체의 품격을 훼손하고, 수신료를 납부하는 국민의 신뢰를 저버리는 행위”이라 지적했다.김진웅은 24일 방송된 KBS2 사장님 귀는 당나귀 귀에 출연해, 선배 아나운서 엄지인과 함께 결혼 정보 업체를 방문하는 장면에서 “도경완 선배처럼 못 산다. 누군가의 서브로는 못 산다”는 발언을 해 파문을 일으켰다.사진= KBS2 '사장님 귀는 당나귀 귀' 방송 화면 캡처장윤정은 본인의 SNS에서 입장을 표명했다. 그녀는 “친분도 없는데 상대가 웃지 못하는 말이나 행동은 ‘농담’도 ‘장난’도 아니다. 가족 사이에 서브는 없습니다”라며 불쾌감을 드러냈다.결국 김진웅은 24일 자신의 SNS에 자필 사과문을 올렸다. 그는 “경솔한 발언으로 심려를 끼쳐 드려 진심으로 사과드린다. 후배로서 도경완 선배님께 폐를 끼쳐 송구스럽다”며 과거 도경완과의 인연을 소개하며 고개를 숙였다. 이어 “이번 일을 계기로 더 신중하게 말하고 행동하겠다”고 반성의 뜻을 밝혔다.그러나 대중의 반응은 싸늘하다.누리꾼들은 “88년 생이면 30대 후반인데 경험부족은 와닿지 않는다”, “귀하게 찾아온 기회랑 결례랑 무슨 상관인지”, “그럼 와이프 될 사람은 김 아나의 서브인가요”, “나무위키 보고 깜짝 놀랐다. 이렇게 논란 많은 건 처음”이라며 반성문 내용을 언급했다.방송인의 말 한마디가 가져올 수 있는 무게를 다시금 되새기게 하는 가운데, 김진웅 아나운서의 향후 거취에도 이목이 집중되고 있다.◆손예진 인성 논란에 아역母 직접 입 열었다사진= 손예진 SNS배우 손예진이 영화 ‘어쩔 수가 없었다’ 제작보고회에서 있었던 일화로 인해 인성 논란에 휘말린 가운데, 함께 호흡을 맞춘 아역배우 최소율의 어머니가 직접 입을 열었다.사건의 발단은 19일 진행된 제작보고회였다. 손예진은 출산 후 복귀 소감을 밝히며 “실제 엄마가 되어보니 캐릭터 표현에 큰 도움이 됐다”고 전했다. 이에 이병헌은 “촬영장에서 본 모습과는 조금 다르다”며 “아역 배우가 질문이 많았는데 손예진 배우는 한 번도 대답을 안 하더라. 내가 ‘대답 좀 해줘’라고 했더니 ‘선배님이 맡아서 해주세요’라고 하더라”고 웃으며 전했다.손예진은 이에 “감정 소화가 중요한 장면이 많아 내 일에 집중할 수밖에 없었다”며 솔직하게 해명했지만, 일부 온라인 커뮤니티를 중심으로 ‘가식이다’, ‘인성 논란 아니냐’는 비판이 이어졌다.논란이 커지자 최소율 양의 어머니는 24일 SNS를 통해 “저도 당황스러운 부분”이라며 “장난스럽게 얘기했던 재미있는 에피소드였고, 저희 역시 억울한 부분이 있다”고 밝혔다. 이어 “나중에 스토리를 풀 수 있는 기회가 있겠지만, 팩트는 다정했다는 것”이라고 강조했다.한편 손예진의 훈훈한 미담도 함께 알려졌다. 최소율 어머니는 “산타도 못 구하는 오로라핑을 손예진 배우님이 선물로 구해주셨다”며 “최고의 크리스마스 선물이었고 감사했다”고 전했다. 그녀는 손예진의 인스타그램에도 “보고 싶습니다”, “파이팅” 등의 응원 댓글을 남긴 것으로 전해졌다.영화 어쩔 수가 없었다는 제82회 베니스 국제영화제 경쟁 부문에 초청됐으며, 9월 국내 개봉 예정이다. 해고 위기에 놓인 가장 만수가 가족과 집을 지키기 위해 벌이는 고군분투를 그린 작품이다.◆송하윤 학폭 폭로자 입국…“100억 손해배상 준비 중”배우 송하윤. 사진 = 킹콩스타쉽배우 송하윤에게 과거 학교 폭력을 당했다고 폭로한 A씨가 최근 입국한 가운데, 100억 원 규모의 손해배상청구 소송을 준비 중인 것으로 알려졌다.A씨는 25일 한 온라인 커뮤니티를 통해 “처음부터 폭로나 분쟁으로 끌고 가려는 의도가 없었다”며 “송하윤씨 측에 체면 있게 사태를 정리할 수 있는 방법을 제안했지만 받아들여지지 않았다. 이제는 수사 협조와 함께 고소장을 접수하겠다”고 밝혔다.이어 “항공권, 숙박, 교통 등 모든 경비를 자비로 선결제한 후 입국 후 일괄 정산하겠다고 통보했다. 향후 관련 비용은 별도 법적 절차를 통해 처리하겠다”고 덧붙였다.A씨는 이번 사안으로 인해 입은 피해에 대해 총 100억 원 규모의 손해배상 청구를 준비 중이라고 밝혔다. 그 근거로는 정신적 고통, 국제적 명예훼손, 무고에 따른 형사 절차상 피해, 사회적 생존권 침해, 반론권 박탈, 공익적 진실 유포 방해, 해외 체류로 인한 현실적 비용, 학폭 가해자의 2차 가해 재발 방지, 허위사실 유포 및 가해자 역고소의 심각성, 유사 사건 재발 방지를 위한 상징적 의미 등을 들었다.A씨는 지난해 4월, 2004년 고등학교 재학 시절 송하윤에게 약 90분간 학교폭력을 당했다고 주장하며 폭로에 나섰다. 이후 온라인 커뮤니티에 송하윤에게 보낸 인스타그램 DM, 소속사 관계자와 나눈 카카오톡 메시지도 공개했다. 당시 송하윤 측은 “A씨와 일면식도 없다”며 부인했다.이 가운데 송하윤은 지난 7월 A씨를 정보통신망 이용 촉진 및 정보보호 등에 관한 법률 위반(명예훼손) 및 위계에 의한 업무방해 혐의, 협박죄 등으로 추가 고소했다.이에 A씨도 지난달 21일 온라인 커뮤니티를 통해 법적 대응을 시사했다. A씨는 송하윤 측이 허위 자백 공개 사과문을 요구했다면서 “응하지 않을 경우 추가적 법적 대응을 예고하였으며 결국 추가 고소를 강행했다. 이는 공익 제보자를 사회적으로 제거하려는 조직적 보복이며, 사실상 명예살인”이라고 반발했다.◆현아, 남편 용준형 흡연 논란에도 여행 사진 업로드 ‘묵묵부답’사진= 현아 SNS가수 현아가 남편 용준형의 흡연 사진 논란 이후에도 여행 사진을 공유하며 ‘마이웨이’ 행보를 보였다.사진= 현아 SNS현아는 24일 자신의 SNS를 통해 별다른 설명 없이 프랑스 여행 중 찍은 사진 여러 장을 게재했다. 공개된 사진 속 현아는 유럽의 거리 곳곳을 배경으로 환하게 웃으며 자유로운 분위기를 즐기고 있다.사진= 현아 SNS이 게시물은 전날 공개된 남편 용준형의 흡연 사진이 온라인상에서 논란을 일으킨 이후 올라온 것으로 더욱 이목을 끌고 있다.앞서 현아는 23일 자신의 SNS에 용준형이 프랑스 거리에서 담배를 피우는 모습이 담긴 사진을 게재했다. 이에 일부 누리꾼들은 프랑스가 7월부터 공공장소 금연을 확대 시행 중이라며, 용준형의 흡연 장소가 불법일 수 있다고 지적했다.사진= 현아 SNS프랑스 정부는 7월 1일부터 버스 정류장, 공원, 해변, 학교 근처 등에서 흡연을 전면 금지하는 새로운 금연 정책을 시행했다. 다만 야외 테라스 등 일부 장소는 금연 구역에서 제외된다. 해당 사진 속 장소가 실제로 규제 대상에 해당하는지는 확인되지 않았지만, 용준형의 행동을 둘러싼 논란은 이어지고 있다.한편, 현아와 용준형은 지난해 10월 결혼했다.◆‘컴백’ 아이브 “팀 색깔 더 입체적으로 보여주고파” [일문일답]그룹 아이브(IVE)가 미니 4집 '아이브 시크릿(IVE SECRET)'으로 돌아온다.아이브는 오늘(25일) 오후 6시 각종 음원 사이트를 통해 네 번째 미니 앨범 '아이브 시크릿'을 발매하고 컴백 활동에 돌입한다.'아이브 시크릿'은 지난 2월 발표한 미니 3집 '아이브 엠파시(IVE EMPATHY)' 이후 약 7개월 만에 선보이는 신보로, 한층 입체적으로 확장된 아이브의 음악색을 담았다. 타이틀곡 'XOXZ(엑스오엑스지)', 수록곡 'Midnight Kiss(미드나잇 키스)'를 포함해 총 6곡이 수록됐으며, 멤버 장원영이 'XOXZ'의 작사에, 리즈가 'Midnight Kiss' 작사에 참여해 완성도를 높였다.타이틀곡 'XOXZ'는 복합적인 감정을 하나의 암호처럼 감각적으로 풀어낸 곡으로, '사랑해, 잘 자. 그리고 꿈속에서 만나'라는 메시지를 통해 도도하면서도 비밀스러운 아이브의 매력을 극대화한다. 808 베이스와 브라스, 드럼이 선사하는 묵직한 긴장감 위로 저음의 랩과 미니멀한 보컬이 더해진다.아이브는 지난 1월, 미니 3집 선공개곡 '레블 하트(REBEL HEART)'를 시작으로 올해도 멈춤 없는 '아이브 신드롬'을 예고했다. '레블 하트'로 국내 주요 음원 차트 '퍼펙트 올킬(PAK)'을 달성한 데 이어 타이틀곡 '애티튜드(ATTITUDE)'로 '폭주기니(폭주하는 기니피그)' 열풍을 일으켰고, 6연속 밀리언셀러는 물론 앨범 통산 음악방송 15관왕('레블 하트' 11관왕, '애티튜드' 4관왕)에 오르며 막강한 인기를 굳혔다. 지난달에는 '롤라팔루자 베를린', '롤라팔루자 파리' 공연을 펼치며 K팝 걸그룹 최초 2년 연속, 3개 도시의 '롤라팔루자' 무대를 밟았다.컴백 직전까지 각종 기록을 경신하며 상승세를 이어 온 아이브는 신보 '아이브 시크릿'과 타이틀곡 'XOXZ'를 통해서도 거침없는 행보를 이어간다. 음원 발매 전인 이날 오후 5시에는 글로벌 K컬처 팬 플랫폼 베리즈(Berriz)를 통해 실시간 컴백 라이브를 열고 팬들과 설렘을 나눌 예정이다.◆이하 아이브와의 일문일답 전문.Q1. 지난 미니 3집 '아이브 엠파시' 이후 약 7개월 만에 컴백하게 됐습니다. 소감이 어떤가요?“오랜 시간 공들여 준비한 앨범이라 설레는 마음이 가장 커요. '아이브'라는 팀의 색을 더 입체적으로 보여드리고 싶었고, 그만큼 다양한 매력을 느끼실 수 있을 거예요.”(안유진)“지난 활동으로 많은 분들께 정말 큰 사랑을 받았는데요. 더 좋은 무대와 퍼포먼스로 보답하고 싶어 열심히 준비했습니다. 팬분들께서 어떤 반응을 보여주실지 궁금하기도 하고 설레요.”(가을)“오랜만의 컴백이라 떨리면서도 기대됩니다! 지금의 아이브가 가진 유니크한 무드를 자신감 있게 들려드리고 싶어요.”(레이)“기다려주신 시간이 헛되지 않도록 열심히 준비했습니다. 이번에도 다이브(공식 팬클럽명)와 좋은 추억 많이 만들고 싶습니다.”(장원영)“곡마다 다른 매력을 느끼실 수 있도록 한 곡 한 곡 정성을 담아 준비했어요. 많은 관심과 사랑 부탁드립니다.”(리즈)“다이브랑 새로운 곡으로 무대에서 만날 생각에 너무 설레요. 행복한 순간을 많이 선물해 드리고 싶습니다.”(이서)Q2. 지난 7월 '롤라팔루자 베를린'과 '롤라팔루자 파리' 무대에도 섰죠. 지난해 '롤라팔루자 시카고'에서 첫 해외 대형 페스티벌을 경험한 뒤라 더욱 특별했을 것 같은데요. 글로벌 무대를 종횡무진하고 있는 소감이 궁금합니다.“무대에 설 때마다 새롭게 배우는 것 같아요. 무엇보다 저희를 사랑해 주시는 팬분들 덕분에 잊지 못할 순간들을 경험하고 있는 것 같아 항상 감사하게 생각하고 있습니다. 전 세계에서 보내주시는 응원에 힘입어 더 좋은 음악과 퍼포먼스로 보답하도록 하겠습니다.”(안유진)“'롤라팔루자' 무대에 처음 섰을 때의 떨림이 아직도 생생해요. 올해도 그 무대에 설 수 있어 정말 행복했고, 팬분들께서 저희의 무대를 좋아해 주시고 자랑스러워해 주시는 모습을 보면서 큰 힘을 얻었습니다. 앞으로도 좋은 에너지 전달 드릴 수 있는 아이브가 될게요!”(장원영)“관객분들이 저희 노래를 한국어로 함께 떼창해 주실 때 정말 벅차고 감격스러워요. 무대에 오르기 전에는 여전히 떨리지만, 공연을 마칠 때마다 한 단계씩 성장하고 있음을 느낍니다. 앞으로도 다양한 무대를 경험하고, 또 성장하면서 팬분들께 자랑스러운 아이브가 되고 싶어요.”(이서)Q3. 앞서 다양한 콘셉트의 티징 콘텐츠에서 아이브의 새로운 시도가 돋보였어요. 기억에 남는 콘텐츠나 에피소드가 있을까요?“이번에 컬리 헤어에 도전해 봤는데요! 이번 앨범이 전체적으로 꿈, 판타지, 현실에는 없을 것 같은 장면들로 이뤄진 것 같아서 과한 컬리 헤어의 신비로운 분위기가 콘셉트와 잘 어우러진 것 같아요. 이번 앨범을 준비하면서 앞으로도 더 다양하고 새로운 콘셉트에 도전하고 싶은 마음이 들었어요.”(가을)“저는 핑크 컬러의 투톤 머리를 해봤어요. 시도해 보지 않은 스타일이라 걱정했는데 멤버들도, 현장 스태프분들도 잘 어울린다고 해주셔서 더 기분 좋게 촬영했던 것 같아요. 그래서 결과물도 정말 마음에 들어요! 이번 활동은 특히 아이브의 새로운 모습을 다양하게 볼 수 있을 것 같은데, 다이브도 많이 기대해 줬으면 좋겠어요.(레이)“세 번째 콘셉트 포토가 기억에 남는데, 다 허물어진 벽을 배경으로 화려하고 세련된 스타일링을 하고 찍으려니까 현장에서는 어떻게 조화가 될지 잘 예상이 안 됐어요. 그런데 결과물을 보니까 그 차이가 더 멋져 보이더라고요, 벽을 부수고 무너뜨려도 한 치의 흐트러짐 없는 히어로 같은 느낌이 들었어요. 이번 앨범은 '아이브한테는 이런 모습도 있다'는 걸 보여드릴 수 있는 것 같아서 특히 설레는데요, 기대 많이 해주셨으면 좋겠습니다.”(리즈)Q4. 이번 활동을 통해 이루고자 하는 목표가 있다면?“새로운 콘셉트에 도전한 만큼, 무대를 통해 아이브의 색다른 모습을 많이 보여드리고 싶어요. 또, 다양한 방송이나 콘텐츠를 통해서도 아이브와 멤버들 각자의 숨겨진 매력을 많이 보여드릴 수 있는 활동이 됐으면 좋겠습니다.(안유진)“이번 컴백을 준비하면서 보컬적인 부분에도 신경을 많이 썼는데요, 무대에서 한층 성장한 모습을 보여드리고 싶고, 또 아이브와 다이브가 함께 예쁜 추억을 만들어 나가면 좋을 거 같아요.(리즈)“수치적인 목표보다도 다이브와 함께 즐기는 활동이 되었으면 좋겠어요! 저희만의 당당한 에너지를 전해드리면서 이번 여름 잊지 못할 추억을 남기고 싶습니다!(이서)Q5. 마지막으로 아이브를 사랑해 주시는 다이브에게 한 마디 부탁드립니다.“늘 큰 힘이 되어주는 다이브, 고맙고 사랑합니다! 이번 활동도 잘 부탁드릴게요!”(안유진)“다이브! 아이브가 돌아왔어요. 이번 '아이브 시크릿' 활동 정말 열심히 준비했으니 함께 즐겨주시면 감사하겠습니다!”(가을)“기다려준 다이브, 너무 감사드립니다! 얼른 멋진 무대로 보답하도록 할게요. 사랑해요!”(레이)“다이브의 응원은 항상 저에게 엄청난 원동력이 되는 것 같아요. 이번 활동도 함께 재밌는 추억 많이 만들어요. 사랑해요 다이브!”(장원영)“이번 활동도 다이브 덕분에 벌써 기대가 되고 설레요! 'XOXZ' 많은 사랑 부탁드리고, 이번 활동도 잘 부탁드립니다! 사랑해요!”(리즈)“다이브! 항상 따뜻한 응원 보내주셔서 감사드려요. 더 멋진 모습으로 성장하는 아이브 이서 될게요! 타이틀곡 'XOXZ'에도 많은 관심과 사랑 부탁드려요!”(이서)",
    "신문사": "기타",
    "길이": 7631
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "<b>카카오</b>모빌리티, 월간 구독 서비스 ‘<b>카카오</b> T 멤버스’ 정식 출시",
    "링크": "https://n.news.naver.com/mnews/article/011/0004524646?sid=105",
    "내용": "이동 서비스 할인쿠폰 혜택차량 소유자 멤버십도 제공[서울경제]카카오(035720)모빌리티가 월간 구독 서비스 ‘카카오 T 멤버스’를 정식 출시한다고 25일 밝혔다.이달 27일 정식 출시되는 ‘카카오 T 멤버스'는 사람을 넘어 사물과 서비스의 이동까지 포괄하는 서비스형 모빌리티(MaaS) 라이프 스타일을 제안하는 구독 상품이다. 내비게이션∙택시∙바이크∙여행 등 카카오 T 서비스에 대한 쿠폰 및 적립 혜택을 제공한다.카카오모빌리티는 지난해 8월부터 이용자 1만 명을 대상으로 카카오 T 멤버스 베타 서비스를 진행하며 사용성과 서비스 확대를 검토해왔다. 이를 바탕으로 기존 혜택 중심의 ‘이동 플러스’에 더해 차량 소유자를 위한 ‘내 차 플러스’를 추가해 사용자의 라이프스타일에 따라 선택할 수 있는 두 가지 멤버십 상품을 선보이며 혜택의 범위를 넓혔다.‘이동 플러스’는 월 구독료 4900원에 카카오 T 의 다양한 이동 서비스에 대한 할인쿠폰과 포인트 적립 중심의 실속형 혜택을 제공한다. △블루파트너스∙부스터 이용료 100% 할인쿠폰 △바이크·펫 5% 및 벤티·블랙 이용시 3% 적립혜택을 제공한다. 또한 렌터카∙레저티켓∙해외차량호출 등 여행 부문에서 매월 최대 2만 원 상당의 할인쿠폰도 지급한다.차량 소유자를 위한 ‘내 차 플러스’는 월 구독료 5900원에 제공된다. 주차, 내비게이션, 대리운전 등 운전자 편의 증대와 차량 유지비 절감에 초점을 맞췄다. △주차권∙주차패스 등 주차 월 최대 1만 원 할인 △야간∙주말 주차권 특가 △카카오내비 월 최대 3000포인트 적립을 포함해 △사고시 렌터카 대차 등 멤버스만의 대리 안심 혜택을 제공한다.카카오모빌리티 관계자는 “카카오 T 멤버스는 일상에서의 이동과 차량 이용에 실질적인 혜택을 더하고 보다 편리하고 다양한 모빌리티 경험을 제공하기 위해 기획됐다”며 “월 구독 상품을 통해 자주 이용하는 서비스에 대한 맞춤 혜택을 누리시길 바란다”고 전했다.",
    "신문사": "서울경제",
    "길이": 953
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "<b>카카오</b>모빌리티, 모빌리티 구독 서비스 '<b>카카오</b> T 멤버스' 정식 출시",
    "링크": "https://www.joongangenews.com/news/articleView.html?idxno=445058",
    "내용": "지난해 8월부터 진행한 베타 서비스 분석…실속형 ‘이동 플러스’, 운전자 위한 ‘내 차 플러스’로 상품 다양화매월 할인 쿠폰과 포인트 적립 제공, 다양한 모빌리티 서비스 이용 고객에게 실질적 혜택 제공 목표카카오모빌리티, 모빌리티 구독 서비스 ‘카카오 T 멤버스’ 정식 출시[사진=카카오모빌리티][중앙이코노미뉴스 송태원] 카카오모빌리티는 이동 생활 전반에 실질적인 혜택을 제공하는 월간 구독 서비스 ‘카카오 T 멤버스’를 오는 27일 정식 출시한다고 밝혔다.‘카카오 T 멤버스'는 사람을 넘어 사물과 서비스의 이동까지 포괄하는 MaaS(서비스형 모빌리티, Mobility as a Service) 라이프 스타일을 제안하는 구독상품이다. 내비∙택시∙바이크∙여행 등 카카오 T 서비스에 대한 쿠폰 및 적립 혜택을 제공해 다양한 이동 서비스를 이용하는 고객들에게 활용도가 높을 것으로 기대된다.카카오모빌리티는 지난해 8월부터 이용자 1만명을 대상으로 카카오 T 멤버스 베타 서비스를 진행하며 사용성과 서비스 확대를 검토해왔다. 이를 바탕으로 기존 혜택 중심의 ‘이동 플러스’에 더해 차량 소유자를 위한 ‘내 차 플러스’를 추가해 사용자의 라이프스타일에 따라 선택할 수 있는 두 가지 멤버십 상품을 선보이며 혜택의 범위를 넓혔다.‘이동 플러스’는 카카오 T 의 다양한 이동 서비스에 대해 할인쿠폰과 포인트 적립 중심의 실속형 혜택을 제공한다. ▲블루파트너스∙부스터 이용료 100% 할인쿠폰 ▲바이크, 펫 5% 및 벤티, 블랙 이용시 3% 적립혜택을 제공하며 ▲렌터카∙레저티켓∙해외차량호출 등 여행 부문에서 매월 최대 2만원 상당의 할인쿠폰도 지급한다. 월 구독료는 4,900원으로, 여러 모빌리티 서비스를 병행해서 사용하는 이용자들에게 실질적인 도움이 될 것으로 예상된다.차량 소유자를 위한 ‘내 차 플러스’는 주차, 내비게이션, 대리운전 등 운전자 편의 증대와 차량 유지비 절감에 초점을 맞췄다. ▲주차권∙주차패스 등 주차 월 최대 1만원 할인 ▲야간∙주말 주차권 특가 ▲카카오내비 월 최대 3,000P 적립은 물론 ▲사고시 렌터카 대차 등 멤버스만의 대리 안심 혜택을 제공한다. 월 5,900원의 구독료로 차량 운전자에게 유용한 선택지가 될 것으로 보인다.카카오모빌리티 관계자는 “카카오 T 멤버스는 일상에서의 이동과 차량 이용에 실질적인 혜택을 더하고 보다 편리하고 다양한 모빌리티 경험을 제공하기 위해 기획됐다”며 “월 구독 상품을 통해 자주 이용하는 서비스에 대한 맞춤 혜택을 누리시길 바란다”고 전했다.송태원 기자songt97@naver.com다른기사 보기저작권자 © 중앙이코노미뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1294
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "<b>카카오</b>모빌리티, 모빌리티 구독 서비스 '<b>카카오</b> T 멤버스' 출시",
    "링크": "https://www.datanet.co.kr/news/articleView.html?idxno=204726",
    "내용": "실속형 ‘이동 플러스’와 운전자 위한 ‘내 차 플러스’로 상품 다양화매월 할인 쿠폰과 포인트 적립 제공[데이터넷] 카카오모빌리티(대표 류긍선)는 이동 생활 전반에 실질적인 혜택을 제공하는 월간 구독 서비스 ‘카카오 T 멤버스’를 오는 27일 정식 출시한다고 밝혔다.카카오 T 멤버스는 사람을 넘어 사물과 서비스의 이동까지 포괄하는 MaaS(Mobility as a Service) 라이프 스타일을 제안하는 구독상품이다. 내비·택시·바이크·여행 등 카카오 T 서비스에 대한 쿠폰 및 적립 혜택을 제공해 다양한 이동 서비스를 이용하는 고객들에게 활용도가 높을 것으로 기대된다.카카오모빌리티는 지난해 8월부터 이용자 1만명을 대상으로 카카오 T 멤버스 베타 서비스를 진행하며 사용성과 서비스 확대를 검토해왔다. 이를 바탕으로 기존 혜택 중심의 ‘이동 플러스’에 더해 차량 소유자를 위한 ‘내 차 플러스’를 추가해 사용자의 라이프스타일에 따라 선택할 수 있는 두 가지 멤버십 상품을 선보이며 혜택의 범위를 넓혔다.‘이동 플러스’는 카카오 T의 다양한 이동 서비스의 할인쿠폰과 포인트 적립 중심의 실속형 혜택을 제공한다. ▲블루파트너스·부스터 이용료 100% 할인쿠폰 ▲바이크·펫 5% 및 벤티·블랙 이용 시 3% 적립혜택을 제공하며 ▲렌터카·레저티켓·해외차량호출 등 여행 부문에서 매월 최대 2만원 상당의 할인쿠폰도 지급한다. 월 구독료는 4900원으로, 여러 모빌리티 서비스를 병행해서 사용하는 이용자들에게 실질적인 도움이 될 것으로 예상된다.차량 소유자를 위한 ‘내 차 플러스’는 주차, 내비게이션, 대리운전 등 운전자 편의 증대와 차량 유지비 절감에 초점을 맞췄다. ▲주차권·주차패스 등 주차 월 최대 1만원 할인 ▲야간·주말 주차권 특가 ▲카카오내비 월 최대 3000P 적립 ▲사고시 렌터카 대차 등의 혜택을 제공한다. 월 5900원의 구독료로 차량 운전자에게 유용한 선택지가 될 것으로 보인다.카카오모빌리티 관계자는 “카카오 T 멤버스는 일상에서의 이동과 차량 이용에 실질적인 혜택을 더하고 보다 편리하고 다양한 모빌리티 경험을 제공하기 위해 기획됐다”며 “월 구독 상품을 통해 자주 이용하는 서비스에 대한 맞춤 혜택을 누리길 바란다”고 전했다.저작권자 © 데이터넷 무단전재 및 재배포 금지강석오 기자다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "신문사": "기타",
    "길이": 1152
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "[오늘의 장바구니] LG생활건강·어노브·아성다이소·워커힐 외",
    "링크": "http://www.newsprime.co.kr/news/article.html?no=701492",
    "내용": "[프라임경제]'합리적 소비'에 가치관이 달라진 요즘. 누구에게나 필요한 소비지만, 가성비와 가심비부터 친환경, 사회공헌까지 고려하는 등 한 제품을 구매하기까지 많은 고민을 한다. 이에 '오늘의 장바구니'에서는 다양한 유통, 식음료 기업들의 행사와 이벤트를 소개하며 '입고, 먹고, 마시고, 바르는' 현명한 소비에 고민하는 독자들에게 꼭 필요한 정보를 제공하고자 한다.더후(THE WHOO)가 뮤즈 김지원과 함께한 '에센셜 립 글로우밤(Essential Lip Glow Balm)'의 새로운 화보를 25일 공개했다.이번 화보는 사랑스럽고 발랄한 무드가 돋보이며, 이전까지 공개된 차분하고 우아한 이미지와는 또 다른 매력을 전한다. 김지원은 은은한 핑크빛이 감도는 메이크업 룩을 완벽하게 소화하며 특유의 매력을 발산했다.© LG생활건강수채화처럼 물든 핑크빛 입술과 풍성한 히피펌 헤어가 어우러져 사랑스러운 이미지를 배가시킨 것은 물론 은은한 핑크빛 발색이 돋보이는 '에센셜 립 글로우밤 01 블러쉬'를 볼과 입술에 과감하게 터치해 소녀스러운 감성을 한층 깊이 있게 표현했다.애경산업의 고농축 프리미엄 섬유 케어 브랜드 '르샤트라'(LE CHATELARD)에서 동화'어린왕자'의 따스한 무드의 향을 담아 포근한 잔향은 물론 아이 옷부터 어른 옷까지 섬유의 부드러운 관리를 도와 주는'섬유유연제 쁘띠'(FABRIC SOFTENER PETIT)를 출시했다.르샤트라 섬유유연제 쁘띠는 보습 성분으로 알려진 시어버터를 함유해 섬유를 부드럽게 관리해 줄 뿐만 아니라 프랑스 프로방스에서 직접 추출한 허브 에센셜 오일을 적용해 의류 등 섬유에 깊고 풍부한 향기를 더해주는 고농축 섬유유연제이다.르샤트라 섬유유연제 쁘띠는 피부에 직접 닿는 섬유에 사용하는 만큼 부담 없이 사용할 수 있도록 피부자극테스트 완료 및 독일 더마테스트 엑설런트(Excellent) 등급을 획득했으며 파라벤 6종 등 걱정되는 성분을 함유하지 않아 아이부터 어른까지 온 가족 의류에 사용할 수 있다.르샤트라 섬유유연제 쁘띠는 선호하는 향에 따라 제품을 선택해 사용할 수 있도록 △복숭아 나무에서 열매를 따먹은 순간의 향을 표현한 '피치' △구름 위에 몸을 맡긴 순간의 부드럽고 포근한 향을 연출한'코튼' 등 2종으로 출시됐다.에스쁘아가 '스트로빙 하이라이터'를 새롭게 출시한다.'스트로빙 하이라이터'는 극세사(5µm) 입자를 빼곡하게 응축하는 이탈리아 제조 공법에 에스쁘아만의 독자적 포뮬라 비너스 스트로빙(Venus Strobing)™을 더한 스트로빙 도우 텍스처가 가루 날림 없이 코팅된 듯 매끈한 밀착력을 선사하는 것이 특징이다. 결집력이 뛰어난 미세 파우더가 3D 네트워크를 형성해 단 한 번의 터치로도 선명한 발색력을 제공할 뿐만 아니라 피부 표면에 빛을 산란시켜 고급스러운 광택감을 구현한다.'스트로빙 하이라이터'는 데일리부터 특별한 날 포인트를 줄 수 있는 유니크한 컬러까지 다채로운 톤앤무드를 연출할 수 있도록 총 7가지 컬러로 출시한다. 투명한 유리구슬처럼 반짝이는 화이티쉬 글라스 빔 '비너스', 핑크빛 바다에서 반사되는 쿨한 핑크 빔'핑크 마린', 햇살 아래 조개 껍데기 빛을 담은 샴페인 빔 '씨쉘', 번쩍이는 섬광을 포착한 신비로운 레몬 빔 '썬더', 풀잎에 부서지는 싱그러운 민트 빔 '클로버', 오렌지빛 태양이 비춘 화사한 피치 빔 '피치 쏠라', 불그스름한 달빛에 물든 핑키쉬 루비 빔 '루비문' 등 총 7종으로 25년 8월25일 올리브영에서 만나볼 수 있다.톰 포드 뷰티(TOM FORD BEAUTY)가 프라이빗 블렌드 라인의 신제품 '오드 보이저 오 드 퍼퓸(EAU DE PARFUM)' 공식 출시를 앞두고, 배우 추영우와 함께한 <보그 코리아> 캠페인 화보를 공개했다.이번 화보에서 배우 추영우는 고유의 분위기와 세련된 연출로 향수가 지닌 무드를 스타일리시하게 담아냈다. 모던하면서도 강렬한 무드 속에서 '오드 보이저'가 전하는 우디 플로럴 향의 매력을 시각적으로 표현하며, 브랜드와 어우러진 새로운 캠페인 컷을 완성했다.신제품 '오드 보이저 오 드 퍼퓸'은 우디 플로럴 계열로, 고대의 오드 향과 현대적 플로럴을 결합해 시간을 초월한 향기의 여정을 선사한다. 특히, 톰 포드 뷰티만의 독창적인 플로럴 오드 삼중 증류법으로 완성돼 깊고 매혹적인 향을 자랑한다.캠페인 화보와 영상은 보그 코리아 공식 인스타그램과 유튜브 채널을 통해 순차적으로 공개될 예정이다. 한편, 신제품 '오드 보이저 오 드 퍼퓸'은 2025년 8월25일 쓱닷컴에서 선출시되며, 9월1일부터 톰 포드 뷰티 전국 주요 백화점 매장, 온라인, 카카오 선물하기에서 만나볼 수 있다.파마리서치는 리쥬란 뷰티 디바이스 '리쥬리프(REJULIFT)'의 전용 어플리케이션을 출시했다고 밝혔다.'리쥬리프'는 더모 코스메틱 브랜드 리쥬란이 선보인 프리미엄 홈케어 뷰티 디바이스로, 초음파와 고주파 기능을 하나에 담아 피부 상태에 맞춘 전문적인 탄력 관리를 집에서도 가능하게 한다.이번에 선보인 리쥬리프 전용 앱은 기기와 스마트폰을 간편하게 연동해, 사용자가 기기를 조작하는 동시에 스마트폰 화면에서 관리 과정을 눈으로 직접 확인할 수 있도록 한 것이 특징이다. 얼굴 부위별 가이드라인뿐만 아니라, 사용법 영상 FAQ 및 Q&A, 케어 전·후 사진 촬영·비교 기능을 제공한다.또한, 개인 피부 상태와 생활 패턴에 맞춘 맞춤형 관리 스케줄 설정과 알림 기능을 더해, 꾸준한 관리가 가능하도록 활용도를 높였다. 이밖에도, 외국인 사용자의 편의성을 위해 한국어·영어·일본어·중국어 등 4개 국어를 지원해, 다양한 환경에서 편리하게 이용할 수 있게 했다.어노브(UNOVE)가 모발의 부스스함을 잠재우고, 본연의 결을 살리며 매끄러움을 더해줄 신제품 '프리즈 카밍' 라인 2종을 공식 출시했다.어노브는 일명 '집착 헤어팩'으로 많은 사랑을 받고 있는'딥 데미지 트리트먼트 EX'를 비롯, 다양한 손상모 케어 제품으로 많은 소비자들의 신뢰를 얻어오며 NO.1 헤어케어 브랜드로 자리매김했다.이번에 선보이는 '프리즈 카밍' 라인은 열과 습도, 잦은 시술로 인한 손상 등 다양한 원인으로 인해 발생하는 모발의 부스스함을 케어하고 매끄럽게 정돈해 주는 것이 특징이다. 또한, 어노브만의 독자적인 기술력이 적용돼 자연스럽고 차분한 머릿결을 완성해 주며, 프리즈 카밍 라인만의 시그니처향으로 새롭게 선보이는 은은한 프루티 플로럴 계열의 블러쉬 머스크 향을 통해 감각적인 경험까지 제공한다.이번 신제품, 프리즈 카밍 라인은 '프리즈 카밍 슬릭 리브인 컨디셔너'와 '프리즈 카밍 슬릭 헤어 피니싱 스틱' 두 가지다.'프리즈 카밍 슬릭 리브인 컨디셔너'는 가벼운 크림 제형의 '헤어 밀크'로 뭉침 없이 산뜻하게 모발에 흡수돼 드라이기, 고데기 열로부터 모발을 보호하고, 습기나 손상으로 인한 부스스함은 물론 곱슬모까지 매끈하게 관리할 수 있다.특히 80% 습도에서도 72시간 지속되는 모발 부스스함 정돈 효과와 235°C 고온에서도 모발을 보호해 주는 열 케어 솔루션으로 프리즈 케어가 가능하다. 헤어 피니싱 스틱'은 한 올 한 올 정돈된 듯 매끈한 결과 스타일을 완성해 주는 '헤어 마스카라' 제품으로, 바쁜 일상 속 부스스한 헤어를 한 번의 터치로 뭉침 없이 잔머리까지 깔끔하게 픽싱 해주어 결점 없는 슬릭 헤어를 연출할 수 있다. 빅 사이즈 브러쉬로 잔머리를 빠르고 균일하게 픽싱 할 수 있고 굳음이나 끈적임, 백탁 없이 자연스럽고 내추럴한 스타일링이 가능한 것이 특징이다.어노브는 이번 신제품 출시를 기점으로, 오는 9월부터 '손상모 3대 고민 해결' 캠페인을 전개한다. 극손상 모발을 위한 단백질 집중 밀착 헤어팩 '딥 데미지 트리트먼트 EX', 열기구로부터 손상된 모발 케어에 특화된 '히팅 가드 노워시 헤어 트리트먼트', 프리즈 케어 가능한 신제품 프리즈 카밍 라인까지, 다양한 모발 고민에 맞춘 솔루션을 제시하며 소비자 커뮤니케이션을 한층 강화할 예정이다.아이오페가 '레티놀 레티젝션™ 세럼'을 출시한다.이번 제품은 아이오페의 대표 레티놀 라인에서 선보이는 혁신적 세럼으로, 300만 개의 스피큘에 레티놀을 담아 레티놀 성분의 피부 도달을 극대화했다. 이를 통해 콜라겐 부스터 특수관리 이상의 탄력 효과를 제공하며, 단 1회 사용만으로도 탄력, 주름, 모공 개선이라는 즉각적인 변화를 경험할 수 있다.아이오페는 콜라겐 부스터 특수관리와 1:1 인체적용시험 비교를 통해 제품의 효능을 입증했다. 그 결과 콜라겐 특수관리 대비 탄력 +49%, 주름 개선 +83%, 윤기 +88% 우위를 기록하며 고효능 스킨케어의 새로운 기준을 제시했다.아이오페 레티놀 레티젝션™ 세럼은 레티놀 라인의 독자 성분이자 아이오페가 맞춤 설계한 레티놀 RX™를 2% 함유해, 유효성분 손실 없이 피부 심층부까지 효과적으로 도달한다. 특히 스피큘 중심부에 레티놀을 담는 아모레퍼시픽 최초 기술로 피부 속부터 성분 침투가 시작되며, 46% 더 빠르고 깊은 도달로 피부의 콜라겐 생성을 극대화해 차원이 다른 탄력 효과를 선사한다. 저자극 설계된 스피큘을 적용해 고효능과 안전성을 동시에 만족시키는 제품으로도 주목받고 있다.아이오페의 혁신적인 기술과 효능을 집약한 신제품 레티놀 레티젝션™ 세럼은 8월25일 아모레몰과 네이버 브랜드 스토어에서 선론칭되며, 9월부터 전국 아리따움, 마트 매장과 올리브영 등 다양한 채널에서 순차적으로 만나볼 수 있다.설화수가 '피부 장수를 위한 인삼의 힘(Skin Longevity Powered by Ginseng)'을 주제로 자음생크림 글로벌 캠페인을 전개한다.설화수는 60년 인삼 과학 연구를 통해 건강하고 아름다운 피부를 오래도록 유지할 수 있는 설화수만의 독자적인 바이오 컨버전 기술을 발전시켜왔으며, 이번 캠페인에서는 피부 본연의 자생력을 통한 아름다움을 추구하는 브랜드의 철학을 이야기하려고 한다.© 아모레퍼시픽설화수는 오는 9월 중국을 시작으로 한국과 태국, 미국 등 주요 글로벌 시장에서 'Skin Longevity Powered by Ginseng' 테마의 이벤트를 고객과 미디어 대상으로 진행한다. 각국에서 진행되는 이벤트에서는 설화수의 인삼 과학과 자음생크림의 효능을 체험할 수 있는 다양한 프로그램이 마련돼 있어 참여자들에게 설화수만의 스토리를 깊이 있게 전달할 예정이다.설화수의 대표 럭셔리 안티에이징 크림인 '자음생크림'은 피부 자생력을 깨우는 인삼 연구의 결정체다. 설화수가 60년에 걸쳐 연구한 독자적인 인삼 성분과 피부 과학이 결합된 자음생크림은 피부의 건강과 아름다움을 오래도록 지켜내고자 하는 설화수의 핵심 가치가 담겨 있다. 인체 적용 시험 결과 사용 중단 7일 후에도 주름과 탄력 개선 효과가 유지될 정도로, 스스로 탄력을 채워 유지되는 고밀도 피부를 선사한다.이랜드월드에서 전개하는 여성복 브랜드 로엠(ROEM)이 2025 가을 1차 컬렉션과 함께 캠페인 화보를 공개했다.로엠의 이번 캠페인 '더 챕터(the chapter)'는 계절의 변화 속 스며드는 장면 및 가을 특유의 감성을 담아 표현됐다.컬렉션은 △일상에서 입기 좋은 디자인의 가디건 △클래식한 자켓 △모던한 느낌의 셔츠 등으로 구성됐다. 여유로운 실루엣, 차분하고 정제된 컬러, 고급스러운 소재가 어우러져 포멀과 일상을 넘나드는 룩을 제안한다.로엠의 가을 스테디셀러 '테일러드 자켓'은 세분화된 고객 니즈를 반영해, 카키 브라운 계열의 신규 컬러로 선보인다. 전년 대비 여유 있고 편안한 실루엣으로 조정해 착용감을 개선했으며 '롱앤린(long & lean)' 실루엣에 벨트 디테일로 절제된 곡선미를 살려 스타일링할 수 있다.지난 봄 베스트 스타일이었던 '올데이 가디건'도 가을을 맞이해 새로운 컬러로 출시된다. 피부에 닿았을 때 부드러운 착용감으로 긍정적 착용 후기를 이끌어낸 상품이며, 브라운 컬러로 가을 특유의 우아한 느낌을 연출할 수 있다. 브이넥부터 라운드넥까지 취향에 따라 선택할 수 있도록 세분화된 디자인의 '올데이 가디건' 라인을 만나볼 수 있다.MLB키즈가 가을 시즌을 맞아, 신학기 스타일을 고민하는 소녀들을 위한 '걸스크루(GirlsCrew)' 컬렉션 화보를 공개했다.'걸스크루'들의 개성 넘치고 힙한 스트릿 무드를 담아낸 이번 화보는 친구들과 어울리며 자신들만의 문화를 만들어가는 소녀들을 주인공으로 한다. 활동적인 저학년 여아부터 최신 트렌드를 자기만의 스타일로 소화하고 싶은 고학년 여아까지 모두의 취향을 만족시킬 다채로운 스타일링을 제안한다.이번 '걸스크루' 컬렉션의 대표 아이템은 트렌디한 크롭 오버핏 맨투맨과 이너 크롭티가 한 세트로 구성된 '스트릿 베이직 여아 레이어드 맨투맨'이다. 하나의 아이템으로도 감각적인 레이어드 룩을 완성시켜 주는 이 제품은 특히 부드러운 면 혼방 소재를 사용해 활동성이 높은 아이들도 피부 자극 걱정 없이 편안하게 착용할 수 있다.이와 함께 MLB키즈만의 감성이 담긴 포인트 아이템 '볼캡'을 매치하면 '걸스크루' 룩의 매력을 한층 더 끌어올릴 수 있다.MLB키즈의 25FW 신상 볼캡들은 다양한 핏으로 아이의 두상과 취향에 맞게 선택할 수 있도록 출시됐다. 그 중에서도 '여아 루키 볼캡'은 자연스러운 쉐입의 커버 핏을 적용해 어떤 얼굴형에도 잘 어울리며 MLB만의 헤리티지가 담긴 자수 로고로 룩에 힙한 무드를 더한다.'S-FIT' 'X-FIT','N-FIT'까지 총 3가지 핏으로 나뉘는 25FW 신상 볼캡은 핏에 따라 각기 다른 특징을 가지고 있어 어느 누구라도 쉽게 선택할 수 있도록 구성했다. 부드럽고 내추럴한 핏의'S-FIT' 볼캡은 내추럴한 실루엣으로 앞판이 흐르듯 떨어져 가볍게 착용 가능하다. 형태 유지력이 뛰어난 'X-FIT'은 볼륨감 있는 모양이 잘 살아나 두상 커버에 효과적이다. 입체적인 머리 모양에 맞춤 핏인 'N-FIT'은 넓은 챙과 여유 있는 실루엣으로 짱구형 두상을 가진 아이들에게도 안성맞춤이다.신세계면세점은 오는 9월17일까지 인천국제공항 제1터미널 밀레니엄홀에서 한국 추상미술의 거장 유영국 화백을 기리는 특별전을 진행한다.이번 전시는 '2025 인천공항 KIAF 특별전'의 일환으로, 신세계면세점과 유영국미술재단이 기획했으며, 신세계면세점 자체 캐릭터 브랜드 폴앤바니(Paul+bani)가 협업해 새로운 감각의 예술 체험을 제공한다.특히 지난 6월 유영국미술재단과 체결한 업무협약은 한국 추상미술 거장의 대표작과 아카이브를 현대적으로 조명하는 콘텐츠 제작을 위한 협력의 기반이 됐으며, 이번 전시가 그 첫 성과라는 점에서 의미가 깊다. 신세계면세점은 인천공항 면세점 최대 사업자로서 인천공항 제1터미널에서 아트 전시를 진행한다.전시 타이틀은 <2025 KIAF 인천공항 특별전-유영국의 자연: 빛과 색의 여행 X 폴앤바니>로, 전시는 자연을 예술의 근원으로 삼아 장엄한 풍경을 절제된 구성과 색채로 재해석한 유영국 화백의 작품세계를 한자리에서 조망할 수 있도록 기획됐다.유 화백이 오랜 시간 작업에 사용했던 붓, 팔레트 나이프, 물감 등 작업 도구들은 국가유산수리기능자 ‘모리함'의 전통표구 기법으로 재해석돼, 예술과 기억의 아카이빙을 예술적으로 심화한다. 제1터미널 3층에서는 유영국의 대표작 <Work, 1979>를 테마로 한 폴앤바니 포토존은 자연의 고요함과 평온한 미적 체험을 제공하며 관람객의 감성을 자극한다.또한 이번 전시의 오디오 도슨트는 아나운서 오상진의 품격 있는 목소리와 클래식 플랫폼 피아체레 대표 프로듀서 추대관의 세심한 프로듀싱이 어우러져 완성됐다. 이를 통해 관람객들은 작품 세계를 더욱 깊고 풍성하게 감상할 수 있을 것으로 기대된다.© 신세계면세점유영국 화백(1916–2002)은 우리나라 최초의 추상화가이자, 한국 근현대미술사에 큰 획을 그은 한국 추상미술의 선구자로 평가받는다. 격변의 시대 속에서도 60여 년에 걸쳐 대자연을 주제로 꾸준히 창작 활동을 이어왔으며, 단순하고 담대한 구성과 역동적인 색채로 한국적 자연을 재해석해 독창적인 예술 세계를 구축했다. 그의 작품은 시대와 국경을 넘어 오늘날까지 세계적으로 주목받으며, 한국 미술의 위상을 높이는 데 기여하고 있다.폴앤바니는 여행과 예술을 사랑하는 아티스트로, 신세계면세점의 대표 캐릭터다. 글로벌 패션 브랜드 오프화이트와 싱어송라이터 나얼 등과 협업했으며, 지난해에는 박서보 화백과의 공항 전시를 진행했다. 이번 유영국 전시에서도 예술적 가치를 친근하고 감각적으로 전달한다.네파가 글로벌 그래픽 디자이너 필립킴(Phillip Kim)과 협업해 아트 무드와 기술력을 모두 강화한 '퍼포먼스 랩(PERFORMANCE LAB)' 컬렉션을 출시했다.서울과 뉴욕을 무대로 활동하는 필립킴은 대담한 색감과 정교한 그래픽 감각으로 세계 유수 브랜드와 비주얼 아이덴티티 작업을 해온 아티스트다. 브랜드 문화를 깊이 해석하고, 이를 타이포그래피와 일러스트레이션을 결합하는 독창적 스타일이 특징이다.이번 협업에서 필립킴은 자연 속에서 최상의 기능성과 자유로운 움직임을 지향하는 퍼포먼스 랩의 액티브 감성을 그래픽 언어로 풀어냈다. '피크에이(PEAK A)' 심볼을 자신만의 색채와 패턴으로 재해석해, 목표를 향해 거침없이 나아가는 도전과 성취의 순간을 시각적으로 구현했다.네파 '퍼포먼스 랩'은 2023년 첫선을 보인 애슬레틱 컨셉의 캡슐 컬렉션으로, 기능성과 디자인을 매 시즌 업그레이드해 왔다. 이번 시즌에는 필립킴의 테크니컬한 그래픽을 적용해 한층 감각적인 무드를 완성했으며, 전 제품에 네파의 항균·소취 '프레시 테크(FRESH-TECH)' 기술과 스트레치 우븐 소재를 적용해 쾌적한 착용감과 높은 활동성을 동시에 제공한다.컬렉션은 자켓, 폴로 티셔츠, 트레이닝 세트 등 아우터부터 이너까지 다양하게 구성돼 아웃도어와 일상 모두에서 스타일리시하게 즐길 수 있다.아성다이소가 운영하는 온라인쇼핑 다이소몰에서 'Daiso-DAY 가을맞이 집단장 프로젝트' 행사를 진행한다고 밝혔다.8월25일 09시부터 31일 18시까지 진행하는 이번 행사에서는 계절 및 라이프스타일 변화에 맞춰, 집안을 청소 및 정리정돈하기 좋은 아이템을 한자리에 모았다. 평소에 구하기 어려웠던 인기 아이템을 득템할 수 있는 코너부터, 실용적인 꿀팁을 담은 콘텐츠 등으로 쇼핑의 즐거움과 재미를 더했다.먼저, 높은 인기로 품절이 잦거나 재입고 알림 신청이 많았던 아이템으로 라인업을 꾸린 '득템 타이밍' 코너에서, 구하기 어려웠던 인기 생활용품을 한눈에 보고 한번에 득템할 수 있다.'접이식 실리콘 저장용기'는 스팀홀(steam hole)이 있어 전자레인지 조리 시 음식을 보다 촉촉하고 부드럽게 데울 수 있고, 접이식 구조로 보관 및 휴대가 용이해 나들이, 캠핑 등에 가져가기 좋다. 사각 3종, 원형 3종 총 6가지 사이즈가 있으며, 사각 용기에는 샌드위치, 원형 용기에는 샐러드를 보관하는 등 다양하게 활용할 수 있다.또 다른 인기템 '요석 석회 강력 제거제'는 세면대, 욕조 곰팡이부터 잘 지워지지 않는 변기 얼룩까지 청소 꿀템으로 입소문이 난 상품이다. 스프레이 타입으로 물때나 얼룩이 묻은 부위에 간편히 뿌려주면 되고, 오염이 심한 곳은 솔로 닦아주면 깨끗이 씻겨 나간다. 습도가 높았던 여름으로부터의 계절 변화에 맞춰, 집안 곳곳을 청소할 때 구비해두면 깔끔하게 분위기 전환을 하는 데 도움이 된다.쇼핑뿐 아니라 아이템의 활용 꿀팁도 얻어갈 수 있는 '꿀템의 발견' 코너도 마련했다. 공간 정리, 화장실 청소 등에 안성맞춤인 꿀템의 특장점과 함께 활용장면을 담은 영상을 통해 나에게 필요한 꿀템을 발견하고 득템할 수 있다.'반투명 수납 시리즈'는 열지 않고 내용물 확인이 가능하면서도 지저분해 보이지는 않는 반투명한 화이트톤의 정리수납 상자이다.사이즈별 총 20여 종에 폭이 같은 상품끼리는 적층이 가능해, 깔끔한 정리와 더불어 여분의 공간을 활용하고 싶을 때 유용하다. '초강력 PBT 클리너 시리즈'는 화장실 변기, 타일 틈새 등 청소 용도별로 맞춤형 디자인한 청소솔 시리즈 상품으로, 심플한 화이트&그레이 컬러에 그립감을 높여주는 논슬립 고무 손잡이로 실용성을 더했다.이 밖에, 쇼핑의 즐거움을 더해주는 코너와 쿠폰도 만나볼 수 있다.'공간별 집단장 아이템' 코너에서는 주방, 거실, 침실 등 공간별 케어에 도움이 되는 상품을 큐레이션해 쇼핑의 편의성을 높였으며, 행사가 진행되는 7일 동안 '배송비 50% 쿠폰'을 매일 지급해 쇼핑의 혜택을 더했다.롯데홈쇼핑은 내달 4일까지 럭셔리 패션의 성지인 압구정에서 해외 패션 온라인 편집숍 '아프트(APTE)' 팝업 스토어를 운영한다.'아프트'는 지난 4월 오픈한 큐레이션 형태의 글로벌 패션 온라인 편집숍이다. 롯데홈쇼핑은 지난해부터 해외 패션 브랜드의 판권을 인수해 국내에 유통하는 수입 사업을 전개하고 있다.프랑스 아웃도어 브랜드 'AIGLE(에이글)'을 비롯해 8개의 해외 브랜드를 온·오프라인 채널을 통해 판매하고 있다. '아프트'는 롯데홈쇼핑이 유통 중인 해외 브랜드를 한데 모은 큐레이션형 온라인 편집숍으로, 단순한 판매 채널이 아닌 글로벌 브랜드를 체계적으로 소개하고 소비자와 연결하는 플랫폼 역할을 한다. 오픈 이후(25.4~8) 주문액은 월평균 3배 이상 성장하며 좋은 반응을 얻고 있다.서울 압구정 갤러리아명품관 웨스트에서 진행되는 이번 팝업은 온라인에서만 경험할 수 있었던 '아프트'를 오프라인 현장으로 확장해, 고객들이 직접 상품을 체험하고 구매할 수 있도록 기획됐다. △프랑스 레인웨어 브랜드 '플로트' △프랑스 시계 브랜드 '랩스' △비건 패션 브랜드 '아파리' △핸드메이드 슈즈 브랜드 '보사보' △패브릭 브랜드 '무아몽' 등 5개 브랜드의 의류, 잡화 120여 종을 최대 30% 할인 판매한다. 구매금액별로'플로트' 토트백, '무아몽' 미니백, '랩스' 시계 등 사은품도 증정한다.쿠팡이 오는 31일까지 '건강식품페어'를 열고 37개 브랜드의 3000여개 건강 관련 먹거리를 최대 65% 할인 판매한다.이번 기획전은 다가오는 환절기를 대비해 고물가 속에서 합리적인 가격으로 건강을 챙길 수 있도록 마련됐다. 면역력 강화, 혈행 개선, 관절·피부 등 다양한 건강 관리 목적에 맞춘 건강기능식품을 비롯해 비타민/미네랄, 홍삼/인삼, 건강즙/분말 등의 식품들을 한자리에 모았다.대표 브랜드로는 뉴트리디데이, 센트룸, 바이탈뷰티, 세노비스, 정관장, 정원삼, 셀렉스, 종근당 등이 대거 참여해 고객 선택의 폭을 넓혔다.원하는 상품을 손쉽게 찾을 수 있도록 다채로운 테마관도 마련했다. △50% 이상 할인 △최근 구매 많은 상품 △별점 4점 이상 △1만원 이하 가성비템 등이 해당된다.대표상품으로는 △뉴트리디데이 rTG 알티지 오메가3 골드(90정) △정원삼 6년근 고려홍삼정 365스틱(1kg) △센트룸 원데이팩 맨50+ 멀티비타민(30정) △바이탈뷰티 슈퍼콜라겐(750ml) △세노비스 New 트리플러스 오메가3 이뮨 우먼 멀티비타민 등을 선보인다.LF가 운영하는 프리미엄 라이프스타일 전문몰 LF몰이 월간 기획전'가족의 발견' 시즌1을 마무리하며 어워즈 이벤트를 진행한다고 밝혔다.'가족의 발견'은 실제 가족들의 이야기를 바탕으로 스타일링을 제안하는 월간 콘텐츠로, 지난해 10월부터 10개 에피소드가 연재됐다. 시즌1 종료를 맞아, 그동안 보내준 고객들의 성원에 보답하고자 특별 이벤트를 마련했다.이번 어워즈는 2주간 진행된다. 고객들은 10개의 에피소드를 다시 보고 가장 인상 깊었던 이야기에 투표하고, 시즌1 소감이나 시즌2에 바라는 점을 댓글로 자유롭게 남길 수 있다.LF몰은 특히 고객 의견을 폭넓게 수렴하고자 이번 이벤트에 고객 간 소통이 가능한 '대댓글 기능'을 처음 도입했다. 이를 통해 고객들끼리 LF몰의 제품, 서비스, 프로모션 등 다양한 주제로 소통할 수 있는 장을 마련할 계획이다.또한, 오는 9월 시즌2 시작을 앞두고, 새 에피소드의 주인공을 공개 모집한다. 출연 신청 고객은 전문적인 메이크업과 스타일링을 제공받고, 사랑하는 가족과 함께 특별한 추억을 만들 수 있다.이번 댓글·투표 이벤트에 적극 참여한 고객에게는 LF몰 마일리지, 백화점·외식 상품권 등 푸짐한 경품이 제공된다.한편 '가족의 발견' 시즌1은 10회차까지 총 약 5만6000명이 방문하며 높은 호응을 얻었다. 회차별 평균 2만 명 이상이 직전 회차에 이어 새로운 회차 페이지에 방문하며 재방문율은 최대 약 57%를 기록했다.성별에 따른 선호 에피소드도 뚜렷했다. 남성 고객은 9회차 '정년 퇴직한 가족'의 에피소드에, 여성 고객은 1회차 '엄마와 딸', 8회차 '워킹맘과 친정엄마' 편에 가장 많은 참여를 보였다.롯데쇼핑의 e커머스 플랫폼 롯데온(LOTTE ON)은 8월25일부터 9월7일까지 키즈 인기 브랜드를 집중 조명하는 '키즈런' 1주년 기념 프로모션을 진행한다.롯데온은 2023년 4월 키즈 전문 버티컬관 '온앤더키즈(ON AND THE KIDS)'를 론칭하며 프리미엄 키즈 시장 공략에 나섰다. 실제로 '온앤더키즈' 운영 이후 올해 상반기 키즈 카테고리 매출은 전년 동기 대비 두 자릿수 성장세를 기록했다.© 롯데온지난해 8월부터는 매일 하루 한 개의 키즈 브랜드를 선정해 특가 혜택을 제공하는 '키즈런' 행사를 론칭했다. 키즈런 1주년을 맞이해 유아동 패션·용품·기저귀·이유식 등 주요 카테고리를 아우르는 대규모 할인과 사은 행사를 마련했다.행사 기간 동안 유아동 상품군 전용 최대 20% 할인 쿠폰이 제공된다. 키즈 카테고리 상품을 1원 이상 구매한 고객 중 추첨을 통해 1명에게'아이패드 에어13 (M3·128GB)'를 증정하는 이벤트도 진행된다.행사 첫날인 25일에는 '블루독패밀리'의 가을 신상품과 롯데온 단독 이월 상품이 선보이며, 티셔츠는 7000원대부터 판매된다. 이어 27일에는 프리미엄 유모차 브랜드 '스토케'가 참여해 기간 내 최대 할인 혜택을 제공한다. 30일에는 유아동 의류 브랜드 '베베드피노'의 25FW 신상품이 공개되며, 단독 이월 할인도 함께 선보인다.매일 단 하루만 진행되는 '원데이 특가딜'도 강화됐다. △25일 '서울랜드 5개월 시즌권' '아이팜 키즈휠 X2 접이식 킥보드' △26일 '베베숲X해태제과 한정판 물티슈 선물박스' △27일 'MLB키즈 패딩부츠' 등의 라인업을 준비했다.쿠팡이 럭셔리 주방용품 브랜드를 한데 모아 할인하는 '프리미엄 키친 브랜드 세일'을 오는 31일까지 진행한다고 밝혔다.이번 행사에는 장인정신이 깃든 테이블웨어 브랜드부터 전문 셰프들이 선택하는 프리미엄 쿡웨어 브랜드까지 총 20여 개의 글로벌 명품 브랜드가 참여해 역대급 라인업을 완성했다. 대표적인 참여 브랜드로는 △웨지우드 △로얄코펜하겐 △르크루제 등 명품 테이블웨어와 △휘슬러 △즈윌링 △드부이에 등 프리미엄 쿡웨어 브랜드가 있다.대표 상품으로는 △웨지우드 페스티비티 머그 △로얄코펜하겐 블루 코펜하겐 한식기 찬기 △휘슬러 인덕션 샌프란시스코 냄비세트 △즈윌링 파이브스타 블록세트 △르크루제 플라워접시 세트 등을 준비했다.고객들의 쇼핑 편의를 돕기 위해 다양한 테마관도 마련했다. 우선 인기 베스트셀러 상품을 할인된 가격으로 선보이는 'BEST 대표 특가' 코너를 운영한다. '브랜드별 세일' 코너에서는 원하는 브랜드를 집중적으로 둘러볼 수 있으며 '후기가 증명하는 BEST' 코너와 컵/잔, 식기, 냄비/프라이팬 등 '카테고리별 상품 보기'를 통해 원하는 상품을 손쉽게 찾을 수 있다. 기획전의 모든 상품은 쿠팡 로켓배송을 통해 빠르고 편리하게 받을 수 있다.신세계그룹 계열 이커머스 G마켓이 오는 29일까지 멤버십 특화 프로모션 '클럽스타데이'를 진행한다. 도착보장서비스 '스타배송' 인기상품을 최대 62% 할인가에 판매하고, 풍성한 경품 이벤트도 선보인다.이번 행사는 '신세계 유니버스클럽' 회원을 위한 멤버십 우대 프로모션으로, G마켓의 도착보장 합배송 서비스인 '스타배송' 상품을 차별화된 혜택으로 제공하고자 마련했다. 월 정기 프로모션으로, 매월 마지막주 마다 진행할 계획이다.우선, 멤버십 회원에 한해 추가 할인 혜택을 선보인다. 스타배송 상품 구매 시 최종결제가 기준으로, 5% 추가 결제 할인을 제공한다. 개별 상품 단위가 아닌 장바구니 전체에 추가 할인이 들어가는 만큼 할인 체감도는 커질 것으로 보인다.여기에 멤버십 전용 단독 구성 상품을 판매한다. 저장이 용이한 가공식품 위주로 구성했으며 참치, 소시지, 간장 등 인기 상품군을 다양한 구성의 세트 상품으로 선보인다.경품 증정 이벤트도 선보인다. 스타배송 상품 주문 후 이벤트에 응모한 멤버십 회원 중 추첨을 통해 경품을 증정한다. 경품은'신세계 모바일상품권 100만원권' '메가MGC커피 기프티콘' 등 다양하다.이 외, 파격적인 컨셉의 라이브방송'이십딜'을 진행한다. 단 20분만 짧게 진행하는 특가 방송으로, 방송 시간에 한해 스타배송 인기상품을 온라인 최저가로 선보인다. 세탁세제, 칫솔, 샴푸, 키즈용 치약 등 쟁여두기 좋은 생필품 위주로 구성하며, 최대 62% 할인가에 판매한다. '이십딜'은 오는 26일 낮 12시에 G마켓 모바일 앱에서'G라이브' 채널을 통해 방송되며, 멤버십 회원을 포함해 일반 회원도 구매 가능하다.자세한 행사 내용은 G마켓 메인 페이지 상단에서 '클럽스타데이' 프로모션 배너 이미지를 클릭하면 확인 가능하다.컬리는 추석 얼리버드 기획전을 열고 1140여개 상품을 최대 81% 할인한다고 밝혔다.내달 15일까지 진행되는 이번 기획전은 가격대와 카테고리를 다양하게 구성해 선택의 폭을 넓힌 것이 특징이다. 특히 고물가 실속형 소비 트렌드를 반영해 7만원 미만 상품군을 대폭 늘렸다. 카테고리 또한 크게 확대해 과일· 정육부터 식품, 뷰티, 주방, 생활용품까지 다양한 추석 큐레이션을 선보인다.지정한 날짜에 상품을 수령할 수 있는 사전예약 서비스도 운영한다. 예약 선물을 컬리카드로 10만원 이상 주문 시 20%, 그 외 카드로 5만원 이상 주문 시 15% 할인쿠폰도 지급한다.© 컬리실속 선물세트를 원한다면 '다다익선'과 '실용만점' 코너를 추천한다. 품질과 가격을 깐깐하게 엄선한 맛의명태자 명란젓 세트 '그레인온' 골드카무트효소 선물세트 등은 5만원 미만에 '덴프스' 덴마크 유산균 이야기와 '한삼인' 홍삼진 기운담은 선물세트'는 각각 66%와 57% 저렴하게 마련할 수 있다.'횡성축협한우' 1++ 프리미엄 1호 '법성포참맛' 프리미엄 굴비오가세트 2kg '정관장' 홍삼정 기프트 세트 '조선호텔' 간장게장 세트 등 20만원 이상의 프리미엄 선물세트도 다양하게 준비했다.오직 컬리에서만 만날 수 있는 '컬리온리' 리빙, 뷰티 상품은 색다른 선물세트를 준비하고 싶은 이들에게 제격이다. '키엘' 울트라 훼이셜 크림 125ml 퍼플 에디션 세트와 '조 말론 런던' 컬리 단독세트 리틀 럭셔리 세트, '순백수' 히노키 우디 디퓨저 선물 세트 등이 있다.얼리버드여서 가능한 할인혜택도 마련했다. 9월15일 오전 11시까지 선물세트를 1개라도 구매한 회원 모두에게 9월15일 이후 순차적으로 최대 20% 할인 쿠폰을 지급한다. 5만원 이상 주문 고객 대상으로 7000원 얼리버드 쿠폰도 제공한다.SK스토아는 '볼트몬스터' 전기자전거 판매 방송을 업계 단독으로 진행한다고 밝혔다.연일 치솟는 물가로 인해 교통비 부담까지 더해지자 친환경 모빌리티에 대한 소비자 관심도 높아지고 있다. SK스토아는 이 같은 시장을 공략하기 위해 지난달 볼트몬스터 전기자전거를 렌탈 상품으로 선보였다. 3차례 판매 방송을 진행한 결과 평균 약 370%의 취급액 달성률을 기록하는 등 인기를 입증했다.이 상품은 1회 충전으로 약 152km까지 주행 가능한 전기자전거로 적당한 운동을 하거나 근거리 이동 시 편리하게 이용할 수 있다. 특히 프레임과 모터 등 주요 부품에 대해 보증기간 4년이 적용된 것도 특징이다.또한 전자식과 유압식 2중 브레이크 장치를 통해 안전성을 높였고 7단 변속 시스템으로 빠르면서도 안정적인 주행을 지원한다.SK스토아는 해당 상품을 구매하는 고객에게 더 합리적인 혜택을 제공하기 위해 헬멧, 자물쇠, 전후방 라이트, 자전거 짐받이, 만능 수리 툴 등 사은품을 제공한다. 아울러 계약 완료 고객에게는 신세계 상품권 10만원권을 증정한다.이 상품은 오는 26일 오후 10시31분부터 진행하는 방송을 통해 선보일 예정이다.더 플라자가 고객 경험 확대를 위해 럭셔리 스파 패키지를 출시했다.자기만족을 위한 소비를 뜻하는 '미코노미(Me+Economy)' 트렌드가 확산되면서 프리미엄 수요도 늘고 있다. 더 플라자는 화장품·스파 전문 기업 'LBB'와 함께 스위트 객실과 고급 스파를 결합한 패키지를 선보인다.LBB는 수천만원을 호가하는 소수 회원제 스파를 운영하는 곳이다. 이번 상품은 일반 고객도 회원 가입 없이 최고급 스파를 체험할 수 있는 기회를 제공한다.패키지는 △플라자 스위트 1박 △클럽 라운지 2인 △LBB 스파 바우처 50만원권 △LBB 화장품 세트로 구성했다. 바우처 소지 고객은 회원 전용 프로그램인'페이셜&풀 바디케어' 체험이 가능하다. 매장 사전 예약이 필수다. 숙련된 테라피스트가 개인별 맞춤 이완 마사지와 집중 관리를 통해 몸속 깊이 활력을 선사한다. LBB 안티 멜라닌 화장품 세트도 제공된다.플라자 스위트 객실은 벽면 절반 이상이 창문으로 돼 있어 시청 광장과 경복궁 등 도심 전경이 한눈에 들어온다. 객실 곳곳에 비치된 독특한 디자인의 가구와 소품이 보는 즐거움을 더한다. 패키지 예약은 8월20일부터 12월29일까지며 투숙 기간은 9월1일부터 12월30일까지다.워커힐 호텔앤리조트(이하 워커힐)가 환경부와 협력해 호텔 서비스 부문 최초로 '그린카드 에코머니 적립' 서비스를 제공한다.환경부가 2011년부터 운영해 온 '그린카드' 제도는 탄소중립 사회 실현과 녹색성장 추진을 위한 친환경 인증제도 확산을 목적으로 하며, 환경부와 한국환경산업기술원, BC카드 및 발급사가 협력해 운영 중이다. 기존에는 친환경 제품 구매에 적립 혜택을 제공했으나, 이번 시범 사업을 통해 호텔 서비스 분야로 적용 범위를 확대하게 됐다.워커힐은 환경부로부터 환경표지인증을 취득한 친환경 호텔로서 이번 시범 사업에 참여하게 됐다. 워커힐은 탄소 배출 감축을 위해 노력하고, 고객은 호텔을 이용하며 친환경 소비를 실천하는 동시에 다양한 혜택을 누릴 수 있도록 함으로써, 일상에서도 지속 가능한 소비문화를 확산해 나간다는 방침이다.오는 9월1일부터 10월31일까지 워커힐의 객실·레스토랑·골프클럽에서 그린카드 전용카드인 '그린카드V1' '그린카드V2'로 결제 시 결제금액의 25%를 에코머니 포인트로 적립 받을 수 있다. 예를 들어 워커힐의 객실·레스토랑·골프클럽에서 하루 이용 금액 합계가 80만원 이상이면 최대 한도인 20만원이 포인트로 적립되며, 적립 포인트는 현금처럼 사용할 수 있다.적립된 포인트는 보유 금액별로 △캐시백 △이동통신, 후불 교통카드 자동차감 결제 △백화점, 대형마트 상품권 교환 △카드사 포인트 전환 △포인트 기부 등으로 활용할 수 있다. 캠페인 종료 후 15일 이내 카드사를 통해 일괄 지급되며, 지급일은 카드사마다 상이하다. 이번 시범 사업은 환경산업기술원 주관으로 진행되며, 예산 소진 시 조기 종료될 수 있다.파라다이스시티의 명물 '가면무도회'와 각종 버라이어티 쇼가 부활한다.'아트테인먼트' 일환으로 문화예술을 통해 고객에게 'Happy Memories'를 선사하는 파라다이스시티가 실내 퍼포먼스 콘텐츠를 '파라다이스 오디세이' 테마로 새롭게 업그레이드해 선보인다.동북아 최초의 복합리조트 타이틀을 보유한 파라다이스시티는 그 자체로 하나의 도시처럼 기능하며 다양한 니즈의 고객들이 휴양을 즐기는 관광명소다. 이 가운데 특히 개장 초기부터 운영해온 가면무도회와 미디어 파사드, 공중 서커스 쇼 등 퍼포먼스 콘텐츠는 아이들을 비롯해 연인, 가족 단위 방문객들에게 포토 스팟으로 회자되는 상시 공연이다.파라다이스시티는 로비, 실내 테마파크 '원더박스', 이벤트형 쇼핑 아케이드 '플라자' 등 공간별 공연 콘텐츠의 세계관과 캐릭터, 스토리를 큰 폭으로 업그레이드해 순차적으로 선보이고 있다.가장 먼저 단장을 마친 곳은 테마파크 '원더박스'다. 원더박스는 공중 서커스 '루나 이클립스'를 지난 7월31일부터 선보이고 있다. 개기월식으로 빛을 잃은 열매 '루나 프루트'를 되살리기 위한 원더박스 친구들의 어드벤처를 통해 아이들의 마음을 사로잡는다.공연은 1회차는 12:30~12:55, 2회차는 17:30~17:55에 막을 올린다.이어 8월14일부터는 포토존으로 유명한 로비 '와우존'에서 시그니처 가면무도회를 재개했다. 황금빛 씨앗이 심어진 마법의 광장 와우존이 찬란한 생명으로 가득차고 황금 호박 꽃의 개화를 축하하는 축제로 고객들이 가면무도회의 주인공이 돼본다는 스토리다.특히 세계적 현대미술가 쿠사마 야요이(Kusama Yayoi)의 '그레이트 자이언틱 펌킨(Great Gigantic Pumpkin)' 작품을 배경으로 화려한 의상의 공연단이 바이올린 라이브 연주와 함께 환상적 분위기를 연출한다. 공연 시간은 1회차 14:00~14:20, 2회차 19:00~19:20이다.마지막으로 30일부터 플라자 광장에서는 한층 흥겨운 축제 분위기의 '쇼커스(쇼+서커스) 공연을 펼친다.파라다이스시티만의 독창적 공간 철학을 한국 전통의 '조각보 테마' 인테리어로 구현한 플라자는 공간에 운율과 조화, 생명력을 불어넣으며 문화적 경험과 공간 체험을 융합하는 역할을 한다.특히 플라자는 청룡영화상, 백상예술대상, 음악 페스티벌 등 다양한 이벤트를 비롯해 쇼핑과 휴식이 어우러진 리조트의 정체성을 드러내는 상징적 공간으로 쇼커스는 경쾌한 음악, 화려한 퍼포먼스로 마치 할리우드 스튜디오와 같은 익사이팅한 경험을 제공할 예정이다.공연 시간은 주말 및 공휴일 15:30~15:50이다. 이번에 새단장한 공연들은 내년 3월3일까지 만나볼 수 있다.서울신라호텔에서 도쿄 긴자를 대표하는 39년 전통의 일본 현지 장인이 만든 스시를 선보인다.서울신라호텔의 대표 레스토랑인 올데이 다이닝 '더 파크뷰'가 일본 도쿄 긴자 지역을 대표하는 초밥 전문점인 '스시 아오키'의 오너 셰프 '아오키 도시가츠' 셰프를 초청해 미식 향연을 펼친다.© 호텔신라'스시 아오키'는 2대째 대를 이어 정통 에도마에 스시를 선보이는 일본의 초밥 전문점으로, 다수의 고급 초밥 전문점이 위치한 일본 긴자에서도 최고로 인정받는 곳이다. 에도마에 스시는 에도시대(1603~1867년) 무렵 탄생한 기법으로 손으로 쥐어 만든 스시로 숙성회의 식감과 부드러움의 조화가 특징이다.오는 9월16일부터 18일 3일 동안 진행되는 이번 프로모션을 통해 서울신라호텔은 제철 식재료를 활용한 아오키 셰프의 시그니처 스시 7종과 고바치 4종까지 총 11종의 미식을 선보인다.특히, 올해는 그동안 시도해보지 않은 △갈치찜 스시 △다시마로 절인 딱새우 스시 △초절임한 전어로 만든 스시 등을 새로운 조리법을 적용한 메뉴와 함께 △광어와 샤인머스캣을 활용한'광어 지느러미와 머스캣, 소금폰즈' △붕장어와 유자소금으로 만든 '유자 향 붕장어 조림' 등도 만나볼 수 있다.또한 △줄무늬 전갱어 △전어 △갈치 △광어 등 가을 제철 식재료로 만든 메뉴로 가을의 진미를 느낄 수 있도록 했으며 △속을 채운 새끼오징어 스시 △소금을 곁들인 갈치찜 스시 등 고바치 4종은 '더 파크뷰'에서 이번 프로모션을 통해 처음 선보이는 메뉴다.이번 프로모션을 기념해 '더 파크뷰'에서는 '스페셜 하이볼'도 선보인다.서울신라호텔 라운지&바 '더 라이브러리' 조현성 믹솔로지스트가 추천, 페어링한 일식과 잘 어울리는 사케 베이스 하이볼을 제공한다.한편 '스시 아오키 셰프 초청 프로모션'은 지난 2012년 시작한 이래 매년 고객들에게 큰 호평을 받고 있으며, 서울신라호텔 홈페이지 또는 모바일 앱을 통해 예약 후 이용할 수 있다.코웨이가 롯데호텔앤리조트 김해와 제휴를 맺고 비렉스 안마의자 체험 객실을 선보인다고 밝혔다.이번 제휴는 지난해 롯데호텔 서울과 L7 해운대 바이 롯데에 선보인 비렉스 객실이 투숙객으로부터 높은 만족도를 얻은 데 이어, 비렉스 체험 객실을 확대해 차별화된 휴식 공간과 브랜드 경험을 제공하고자 마련됐다.코웨이는 롯데호텔앤리조트 김해의 로얄 타입 객실 3곳과 웰니스 사우나 라운지에 비렉스 안마의자 '페블체어'와 '트리플체어'를 설치해 투숙객이 자유롭게 제품을 체험할 수 있는 공간을 조성했다.롯데호텔앤리조트 김해 로얄 객실에 비치된 '비렉스 페블체어'는 감각적인 디자인에 강력한 마사지 기능을 갖춘 비렉스 안마의자 대표 제품이다. '3D 안마 모듈'과 코웨이만의 특허 기술인 '핫스톤 테라피 툴'을 탑재해 작아진 크기에도 강력한 집중 온열 마사지와 입체적인 안마 효과를 누릴 수 있다.웰니스 라운지에 설치된 '비렉스 트리플체어'는 사무용 의자·리클라이너·안마의자 등 다양한 용도로 활용 가능한 다기능 체어로, 회전식 바퀴를 적용한 '트리플체어 무빙형' 모델까지 선보이며 소비자들의 높은 관심을 받고 있다.",
    "신문사": "기타",
    "길이": 19846
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "[브리프] 하울팟 밀리의서재 미래엔 <b>카카오</b>엔터 네이버웹툰 수성웹툰 外",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=339033",
    "내용": "■ 하울팟, 반려견 동반 챌린지 진행반려동물 토탈 펫케어 기업 하울팟이 9월 5일부터 30일까지 '반려견과 함께하는 한 달간의 특별한 챌린지'를 진행한다.ㅣ하울팟하울팟이 9월 5일부터 30일까지 '반려견과 함께하는 한 달간의 특별한 챌린지'를 진행한다. 이번 챌린지는 반려견 소변 처리 등 기본적인 펫티켓 준수를 통해 성숙한 반려 문화를 조성하는 것을 목표로 한다.챌린지는 '빙고 미션'과 '매너보틀 챌린지'로 구성된다. '빙고 미션'은 놀이형 빙고판을 활용해 반려견의 사회화 경험을 돕고, '매너보틀 챌린지'는 산책 시 반려견의 소변 자국을 물로 희석해 처리하는 습관을 장려한다.참여를 원하는 보호자는 9월 5일까지 '하울팟 에듀' 인스타그램을 통해 신청할 수 있으며, 미션 키트를 수령한 후 챌린지를 시작할 수 있다. 미션을 성실히 수행한 참가자에게는 반려견 동반 호텔 숙박권, 하울팟 쇼핑몰 적립금 등 경품이 제공된다.■ 밀리의서재, ‘문학감상회’ 황석영 작가 편 공개문학감상회 2화에 출연한 '철도원 삼대' 황석영 작가.ㅣ밀리의서재밀리의서재가 오리지널 영상 콘텐츠 '문학감상회' 황석영 작가 편을 공개하고, 작가의 대표작들을 전자책과 오디오북으로 선보인다. '문학감상회'는 김중혁 작가와 가수 이적이 진행하며 작가와 함께 주요 작품을 탐구하는 영상 시리즈다.이번 편에서는 부커상 인터내셔널 최종 후보에 올랐던 장편소설 '철도원 삼대'를 중심으로 작가의 집필 여정과 작품 창작 배경 등에 대한 대화를 나눴다. '철도원 삼대'는 일제강점기부터 현대까지 이어지는 철도원 가족의 삶을 통해 한국 근현대사를 다룬 작품이다.밀리의서재는 이번 영상 공개를 기념해 '철도원 삼대' 오디오북을 국내 최초로 독점 공개했다. 또한 '장길산' 전권, '강남몽', '바리데기' 등 황석영 작가의 주요 작품들도 전자책과 오디오북으로 함께 서비스한다.■ 미래엔 초코클래스, ‘2025 에듀플러스 어워즈’ 동상 수상미래엔 초코클래스 ‘2025 에듀플러스 어워즈’ 본선 동상 수상 기념 사진ㅣ미래엔미래엔의 초등 학급 관리 서비스 '미래엔 초코클래스'가 '2025 에듀플러스 어워즈' 본선에서 동상을 수상했다. 에듀플러스 어워즈는 국내 교육 산업의 혁신 성과를 조명하기 위해 마련된 시상식으로, 100명의 교사 심사단이 현장 평가를 통해 수상자를 선정했다.초코클래스는 미래엔의 초등 학습 플랫폼 '디지털초코'에 포함된 교사용 학습 관리 시스템이다. 별도 기기 없이 다양한 디바이스에서 앱 설치만으로 사용할 수 있으며, 교사가 시간표, 공지, 복습 자료 등을 자유롭게 구성해 체계적인 학생 관리가 가능하다.이번 심사에서 초코클래스는 교사 친화적인 학급 관리 기능과 학생 맞춤형 학습 지원 부분에서 혁신성과 실효성을 인정받아 높은 평가를 받았다. 수상 혜택으로 초코클래스는 내년 1월 영국 런던에서 열리는 에듀테크 박람회 '벳쇼(BETT SHOW)'에 전시될 예정이다.■ 카카오엔터, ‘2025 웹툰 피드백 데이’ 성료카카오엔터테인먼트가 지난 20일 예비 창작자를 위한 1:1 멘토링 프로그램 '2025 웹툰 피드백 데이'를 진행했다ㅣ카카오엔터테인먼트카카오엔터테인먼트가 지난 20일 예비 창작자를 위한 1:1 멘토링 프로그램 '2025 웹툰 피드백 데이'를 진행했다. 이번 행사는 예비 창작자들이 작품의 방향성을 점검하고 데뷔 발판을 마련할 수 있도록 돕기 위해 기획됐다.올해부터 연 2회로 확대된 이번 행사에는 산학협력 대학 재학생과 일반 웹툰 지망생 및 신인 작가 등 총 23명이 참여했다. 참가자들은 카카오웹툰 PD들과 1:1 매칭을 통해 작품의 강점과 보완점, 연재 가능성 등에 대해 심층적인 피드백을 받았다.카카오엔터는 앞으로도 신인 작가를 지원하고 지속 가능한 창작 생태계를 만들기 위한 프로그램을 계속 마련할 계획이다.■ 네이버웹툰, 숏폼 애니메이션 ‘컷츠’ 배포 개시네이버웹툰이 25일부터 숏폼 애니메이션 서비스 '컷츠(Cuts)'의 점진적 배포를 시작했다ㅣ네이버웹툰네이버웹툰이 25일부터 숏폼 애니메이션 서비스 '컷츠(Cuts)'의 점진적 배포를 시작했다. 컷츠는 2분 이내의 애니메이션을 누구나 업로드하고 감상할 수 있는 UGC(이용자 생성 콘텐츠) 서비스로, 9월 1일 정식 출시될 예정이다.컷츠는 짧은 영상 콘텐츠 선호 트렌드를 반영했으며, 창작의 자유도를 높이기 위해 제작이 비교적 용이한 숏폼 포맷을 채택했다. 정식 출시 후에는 네이버웹툰 앱과 웹에서 누구나 서비스를 이용할 수 있다.네이버웹툰은 '도전만화'처럼 컷츠를 통해 애니메이션 영역까지 UGC 창작 생태계를 확장하고, 연내 크리에이터 지원 프로그램도 선보일 계획이다.■ 수성웹툰, 日 아마존재팬 광고 프로그램 통해 신규 수익 창출ⓒ수성웹툰수성웹툰이 일본 아마존재팬의 광고 프로그램에 자사 대표 웹툰을 제공하며 신규 매출원을 확보했다. 아마존재팬이 운영하는 웹툰 플랫폼 '플립툰(Fliptoon)'의 광고에 수성웹툰의 인기 작품이 활용되는 방식이다.이는 기존의 콘텐츠 공급 및 유통을 넘어 광고 매출을 통한 추가 수익 창출이 가능한 새로운 사업 모델이다. 아마존재팬은 플랫폼 내 배너, 검색 광고 등에서 발생한 매출을 플랫폼과 콘텐츠 공급사가 일정 비율로 나누게 된다.이번 광고 프로그램에는 '블러디 체어', '악녀인데 남주를 주워버렸다' 등 국내외 팬덤을 보유한 수성웹툰의 대표작들이 참여했다. 수성웹툰은 지난해 10월 아마존재팬과 웹툰 콘텐츠 공급 계약을 체결한 바 있으며, 이번 협력으로 수익 구조 다각화를 기대하고 있다.■ 배우 이민정, 포르쉐 딜러 SSCL 프렌즈로 공식 활동 시작배우 이민정이 포르쉐 공식 딜러 SSCL의 'SSCL 프렌즈'로서 공식 활동을 시작했다ㅣSSCL배우 이민정이 포르쉐 공식 딜러 SSCL의 'SSCL 프렌즈'로서 공식 활동을 시작했다. 이민정은 지난 21일 포르쉐 스튜디오 한남에서 열린 '더 마칸 나잇 인 한남' 행사에 참석해 첫 행보를 알렸다.이날 행사는 포르쉐의 전기차 '마칸 일렉트릭'을 주제로 퍼포먼스와 음악이 어우러진 라이프스타일 경험을 제공했다. SSCL은 배우 이민정의 솔직하고 세련된 이미지가 자사가 추구하는 프리미엄 라이프스타일과 부합해 프렌즈로 선정했다고 밝혔다.이민정은 \"올해 창립 20주년을 맞은 SSCL과 함께하게 되어 기쁘다\"며 \"SSCL의 가치와 매력을 널리 전하고 싶다\"고 소감을 말했다. SSCL은 창립 20주년을 맞아 'SSCL 프렌즈' 프로그램을 비롯한 다양한 문화·라이프스타일 콘텐츠를 지속적으로 선보일 계획이다.[비즈트리뷴=정유현 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지정유현 기자dasein414@biztribune.co.kr다른기사 보기",
    "신문사": "기타",
    "길이": 3238
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "내셔널지오그래픽 어패럴 키즈 탐험대, 하반기 신규 대원 모집",
    "링크": "http://www.hansbiz.co.kr/news/articleView.html?idxno=771192",
    "내용": "내셔널지오그래픽 어패럴 키즈 탐험대 2025 하반기 신규 대원 모집 안내 포스터. /더네이쳐홀딩스 제공| 한스경제=박종민 기자 | 라이프스타일 전문 기업 ㈜더네이쳐홀딩스가 산림청 국립수목원과 함께하는 ‘내셔널지오그래픽 어패럴 키즈 탐험대’의 2025년도 하반기 신규 대원 모집에 나섰다고 최근 밝혔다.매 프로그램 참가자들의 높은 만족도와 성원에 힘입어 6회차를 맞은 이번 키즈 탐험대에는 ▲국립수목원(포천) ▲영흥수목원(수원) ▲해운대수목원(부산) 등 총 3곳의 국·공립 수목원이 참여한다.참가자는 ‘우리는 작은 탐험가(We are Little Adventurers)’라는 타이틀 아래 주어진 시간 안에 수목원 내 곳곳을 탐험하며 다양한 생물을 찾아보고 생물종 탐색 지도를 완성하는 미션을 수행하게 된다.탐험 일정은 오는 9월 20일과 27일 총 2회에 걸쳐 3개의 수목원에서 동시 진행된다. 참가 자격은 초등학교 3~6학년 자녀를 둔 가족이며 자녀 1명과 보호자 1명을 한 팀으로 구성해 회차별로 30가족씩 총 60가족을 모집한다.참가 접수는 8월 18~31일 총 14일간 진행된다. 신청 방법은 내셔널지오그래픽 어패럴 키즈 카카오 플러스 친구를 맺은 후 채팅방 하단의 ‘키즈 탐험대 신청’을 클릭, 참가 신청서를 작성해 제출하면 된다. 참가 신청자는 원하는 수목원과 행사 일정을 직접 선택해 신청할 수 있다. 최종 선발 탐험대원은 추첨을 통해 선정되며 9월 4일 개별 안내 예정이다.더네이쳐홀딩스 관계자는 “내셔널지오그래픽 어패럴 키즈 탐험대는 아이들이 실외 활동으로 ‘자연의 소중함’을 직접 경험할 수 있는 프로그램이다. 이번 활동을 통해 아이들이 환경 보전과 탐험의 가치를 배우는 계기가 되길 바란다”며 “더네이쳐홀딩스는 앞으로도 국립수목원과 함께 미래 세대에게 뜻깊은 추억과 경험을 선사해 나갈 것이다”라고 말했다.한편 내셔널지오그래픽 어패럴 키즈 탐험대는 더네이쳐홀딩스와 국립수목원이 지난 2023년부터 반기마다 운영해 온 협력 프로젝트다. 수목원 내 다양한 생물을 탐사하는 미션형 에코 티어링 프로그램 형태로 운영하고 있으며, 아이들이 숲 생태계의 소중함을 직접 체험할 수 있도록 마련됐다.박종민 기자mini@sporbiz.co.kr박종민 기자mini@sporbiz.co.kr다른기사 보기저작권자 © 한스경제 무단전재 및 재배포 금지SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기",
    "신문사": "기타",
    "길이": 1195
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "[오늘의 패션] 지그재그·플레이키즈-프로·MLB키즈·로엠·엠엠엘지",
    "링크": "http://www.financialreview.co.kr/news/articleView.html?idxno=36561",
    "내용": "[파이낸셜리뷰=김희연 기자] 25일, 길어지는 여름 및 가을 시즌을 대비해 국내 패션 업계가 새로운 기획전을 선보이고 있다.지그재그는 4000여 개 쇼핑몰이 참여하는 ‘쇼핑몰 그랜드위크’를 열고 최대 88% 할인전을 진행하며, 한세엠케이 플레이키즈-프로는 간절기 활용도를 높인 윈드러너 신제품을 선보였다.MLB키즈는 힙한 감성을 담은 ‘걸스크루’ 화보를 공개했고, 로엠은 2025 가을 1차 캠페인으로 가디건·자켓 등 스테디셀러를 새롭게 제안했다. 캐주얼 브랜드 엠엠엘지 역시 ‘Festival Everyday’ 컬렉션을 통해 일상을 축제로 만드는 가을 스타일을 선보이며 시장 경쟁에 가세했다./사진=카카오스타일#지그재그‘쇼핑몰 그랜드위크’ 개최…대규모 할인카카오스타일(Kakao Style, 대표 서정훈)이 운영하는 스타일 커머스 플랫폼 ‘지그재그’는 쇼핑몰 여름 클리어런스 세일 및 가을 신상품을 선보이는 ‘쇼핑몰 그랜드위크’를 오는 9월 7일까지 진행하고 관련 상품을 최대 88% 할인한다고 밝혔다.쇼핑몰 그랜드위크는 지그재그가 연 2회 계절이 바뀌는 시기에 진행하는 대규모 할인 행사다. 1030 여성 수요가 높은 국내 최정상급 쇼핑몰부터 중소형 루키 쇼핑몰까지 약 4000곳이 참여해 1주 차(8/25~31)에는 여름 상품 클리어런스 세일을, 2주 차(9/1~7)에는 가을 신상품을 할인 판매한다.먼저, 여성 패션 트렌드를 이끄는 인기 쇼핑몰 42곳이 7회에 걸쳐 48시간 릴레이 특가를 진행하고 특가 기간 20% 쿠폰을 전 고객에게 지급한다. 25일부터 26일까지는 지그재그에서 150만 이상의 즐겨찾기를 기록한 ‘메리어라운드’를 포함한 6개 쇼핑몰 상품을 20% 쿠폰 적용가로 구매할 수 있다. 이어 27일부터는 세련된 무드로 인기를 얻고 있는 쇼핑몰 ‘매니크’ 등의 릴레이 특가가 진행될 예정이다.온라인 쇼핑이 늘어나는 시간인 밤 9시에는 퀄리티 높은 자체 제작 상품으로 유명한 쇼핑몰들이 라이브 방송을 통해 가을 신상품을 생생하게 소개한다. 25일에는 쇼핑몰 ‘모렌트’, 27일은 ‘프렌치오브’, 9월 1일과 3일에는 각각 ‘베이델리’, ‘리얼코코’가 라이브 방송을 운영하고 쿠폰 등 다양한 혜택을 제공한다.이외 쇼핑몰 ‘리얼코코’와 ‘유이르무이’를 좋아하는 고객들은 쇼핑몰위크 기간에 30% 쿠폰을 받아 쇼핑몰별 대표 상품을 더욱 합리적인 가격에 구매할 수 있다.전 고객에게 제공하는 쿠폰 혜택도 다양하게 마련했다. 구매 금액대별로 사용 가능한 ▲10%(3만원 이상 구매 시) ▲14%(6만원 이상 구매 시) ▲17%(9만원 이상 구매 시) 쿠폰을 모든 고객에게 제공하며, 여름 클리어런스 일부 상품에 적용할 수 있는 25% 쿠폰 및 쇼핑몰 첫 구매 고객 대상의 50% 쿠폰을 지급한다. 주말에는 3만원 이상 구매 시 1만원 할인받을 수 있는 쿠폰도 선착순 증정한다.카카오스타일 관계자는 “8월 말 9월 초는 길어지는 여름에 대비해 여전히 여름 상품을 찾는 고객이 많음과 동시에 가을옷을 미리 구매하려는 수요도 서서히 증가하는 시기”라며 “국내에서 가장 트렌디하면서도 합리적인 가격을 갖추며 1030 여성 팬층을 두껍게 보유한 중대형급 쇼핑몰과 함께 진행하는 할인 행사로, 경쟁력 있는 가격과 다양한 이벤트, 라이브 방송 등을 준비했으니 많은 참여를 바란다”고 말했다.한세엠케이 플레이키즈-프로, 간절기 대비 활용도 높은 윈드러너 출시./사진=한세엠케이#한세엠케이 플레이키즈-프로간절기 대비 활용도 높은 윈드러너 출시국내 대표 패션기업 한세엠케이(각자대표 김지원, 임동환)의 키즈 스포츠 멀티 스토어 플레이키즈-프로가 다가오는 간절기 시즌에 활용하기 좋은 윈드러너 신제품을 출시했다.플레이키즈-프로는 2025 F/W 시즌 ‘리듬 오브 무브먼트(Rhythm of Movement)’를 테마로 활동성을 강화한 제품들을 선보일 계획이다. 이번 테마의 주력 아이템인 윈드러너는 각 브랜드 시그니처를 강조한 것은 물론, 일상과 스포츠 활동 모두에 적합한 기능성과 스타일을 겸비했다.윈드러너의 대표 제품 ‘조던 컬러블럭 윈드러너’와 ‘나이키 빅 스우시 자켓’은 지난 시즌부터 꾸준한 판매 호조를 기록한 스테디셀러로 이번 시즌 역시 기대를 모으는 제품이다.‘조던 컬러블럭 윈드러너’는 조던 고유의 오리지널 실루엣을 유지하면서 대담한 컬러 블럭 디자인으로 아이코닉한 매력을 강조했다. 가볍고 튼튼한 우븐 소재의 편안한 착용감으로 단독 착용은 물론 간절기 레이어드 스타일링에도 용이하다.‘나이키 빅 스우시 자켓’은 전면을 가로지르는 빅 스우시 로고로 브랜드 아이덴티티를 직관적으로 전달한다. 안감 브러시드 처리로 보온성을 강화해 간절기부터 초겨울까지 폭넓게 활용 가능하다. 루즈한 핏과 합리적인 가격대로 우수한 가성비를 갖춰 높은 만족도를 이끌 것으로 기대된다.이외에 윈드러너와 함께 매치가 가능한 가을 신학기 아이템도 제안했다. 단정하면서도 스포티한 무드의 나이키 게임데이FT 폴로 긴팔티, 트렌디한 오버핏과 그래픽 프린트가 돋보이는 그래픽 맨투맨, 조거 팬츠는 다양한 활동에서 두루 착용하기 좋다. 또한 스트릿 무드를 강조한 조던키즈 후드 집업과 테크니컬 조거 팬츠도 윈드러너와 매치해 등교룩부터 외출까지 활용할 수 있다.플레이키즈-프로는 신학기를 맞이해 오는 9월 7일까지 카카오톡 플러스친구를 대상으로 오프라인 매장에서 10% 할인 프로모션을 진행한다.플레이키즈-프로 관계자는 “이번 윈드러너 라인은 아이들의 라이프스타일을 고려해 디자인과 기능성을 모두 갖춘 것이 특징”이라며 “간절기 시즌에 맞춰 아이들에게 실용적이면서도 트렌디한 선택지를 제공할 것”이라고 전했다.신학기 트렌디한 등교룩이 궁금해 MLB키즈, HIP한 감성 담은 ‘걸스크루’ 화보 공개./사진=MLB키즈#MLB키즈HIP한 감성 담은 ‘걸스크루’ 화보 공개프리미엄 라이프스타일 패션 브랜드 MLB키즈가 가을 시즌을 맞아, 신학기 스타일을 고민하는 소녀들을 위한 ‘걸스크루(GirlsCrew)’ 컬렉션 화보를 공개했다.‘걸스크루’들의 개성 넘치고 힙한 스트릿 무드를 담아낸 이번 화보는 친구들과 어울리며 자신들만의 문화를 만들어가는 소녀들을 주인공으로 한다. 활동적인 저학년 여아부터 최신 트렌드를 자기만의 스타일로 소화하고 싶은 고학년 여아까지 모두의 취향을 만족시킬 다채로운 스타일링을 제안한다.이번 ‘걸스크루’ 컬렉션의 대표 아이템은 트렌디한 크롭 오버핏 맨투맨과 이너 크롭티가 한 세트로 구성된 ‘스트릿 베이직 여아 레이어드 맨투맨’이다. 하나의 아이템으로도 감각적인 레이어드 룩을 완성시켜 주는 이 제품은 특히 부드러운 면 혼방 소재를 사용해 활동성이 높은 아이들도 피부 자극 걱정 없이 편안하게 착용할 수 있다.이와 함께 MLB키즈만의 감성이 담긴 포인트 아이템 ‘볼캡’을 매치하면 ‘걸스크루’ 룩의 매력을 한층 더 끌어올릴 수 있다.MLB키즈의 25FW 신상 볼캡들은 다양한 핏으로 아이의 두상과 취향에 맞게 선택할 수 있도록 출시됐다. 그 중에서도 ‘여아 루키 볼캡’은 자연스러운 쉐입의 커버 핏을 적용해 어떤 얼굴형에도 잘 어울리며 MLB만의 헤리티지가 담긴 자수 로고로 룩에 힙한 무드를 더한다.‘S-FIT’, ‘X-FIT’, ‘N-FIT’까지 총 3가지 핏으로 나뉘는 25FW 신상 볼캡은 핏에 따라 각기 다른 특징을 가지고 있어 어느 누구라도 쉽게 선택할 수 있도록 구성했다. 부드럽고 내추럴한 핏의 ‘S-FIT’ 볼캡은 내추럴한 실루엣으로 앞판이 흐르듯 떨어져 가볍게 착용 가능하다. 형태 유지력이 뛰어난 ‘X-FIT’은 볼륨감 있는 모양이 잘 살아나 두상 커버에 효과적이다. 입체적인 머리 모양에 맞춤 핏인 ‘N-FIT’은 넓은 챙과 여유 있는 실루엣으로 짱구형 두상을 가진 아이들에게도 안성맞춤이다.MLB키즈 관계자는 “이번 ‘걸스크루’ 컬렉션은 자신만의 스타일을 찾기 시작하는 소녀들을 위한 스타일의 가이드가 될 것”이라며 “아이들이 패션을 매개로 친구들과 함께 서로에게 긍정적인 영감을 주고받으며 성장하고, 이를 통해 얻는 자신감으로 자신의 개성을 더욱 당당하게 표현하는 즐거움을 경험하길 바란다”고 전했다.한편, MLB키즈가 선보이는 25FW ‘걸스크루’ 컬렉션 제품들은 MLB키즈 오프라인 매장 및 온라인몰에서 만나볼 수 있다.이랜드 로엠, 2025 가을 1차 캠페인 화보./사진=로엠#로엠2025 가을 1차 캠페인 공개이랜드월드에서 전개하는 여성복 브랜드 로엠(ROEM)이 2025 가을 1차 컬렉션과 함께 캠페인 화보를 공개했다.로엠의 이번 캠페인 '더 챕터(the chapter)'는 계절의 변화 속 스며드는 장면 및 가을 특유의 감성을 담아 표현됐다.컬렉션은 ▲일상에서 입기 좋은 디자인의 가디건 ▲클래식한 자켓 ▲모던한 느낌의 셔츠 등으로 구성됐다. 여유로운 실루엣, 차분하고 정제된 컬러, 고급스러운 소재가 어우러져 포멀과 일상을 넘나드는 룩을 제안한다.로엠의 가을 스테디셀러 '테일러드 자켓'은 세분화된 고객 니즈를 반영해, 카키 브라운 계열의 신규 컬러로 선보인다. 전년 대비 여유 있고 편안한 실루엣으로 조정하여 착용감을 개선했으며, '롱앤린(long & lean)' 실루엣에 벨트 디테일로 절제된 곡선미를 살려 스타일링할 수 있다.지난 봄 베스트 스타일이었던 '올데이 가디건'도 가을을 맞이해 새로운 컬러로 출시된다. 피부에 닿았을 때 부드러운 착용감으로 긍정적 착용 후기를 이끌어낸 상품이며, 브라운 컬러로 가을 특유의 우아한 느낌을 연출할 수 있다. 브이넥부터 라운드넥까지 취향에 따라 선택할 수 있도록 세분화된 디자인의 ‘올데이 가디건’ 라인을 만나볼 수 있다.이랜드 로엠 관계자는 \"이번 캠페인은 일상과 포멀한 순간 모두 아우르는 로엠만의 가을 스타일을 제안한다\"고 말하며, \"여유로운 실루엣과 정제된 컬러감의 컬렉션 아이템으로 개성 있는 가을 스타일링을 완성하길 바란다\"고 말했다.한편, 로엠의 2025 가을 1차 컬렉션은 로엠 전국 매장 및 공식 온라인 스토어에서 만나볼 수 있으며, 캠페인 화보와 영상은 로엠 공식 인스타그램과 유튜브 채널에서 확인 가능하다.Mmlg, 2025 가을 컬렉션 ‘Festival Everyday’ 공개./사진=엠엠엘지#엠엠엘지2025 가을 컬렉션 ‘Festival Everyday’ 공개기분 좋은 가벼움과 건강한 무드를 지향하는 캐주얼 브랜드 Mmlg(엠엠엘지)가 2025년 F/W 시즌을 맞아 새로운 컬렉션 ‘Festival Everyday’를 공개했다.길어진 여름과 더워진 가을, 예측할 수 없는 날씨 속에서도 우리의 하루는 여전히 유쾌하고 의미 있다. 캠퍼스 잔디밭에서 보내는 자유로운 오후, 이어폰 속 음악, 친구들과 나누는 사소한 대화, 동네 카페와 공원 벤치에서의 여유로운 순간까지—Mmlg는 이러한 평범한 일상이 곧 ‘페스티벌’이 될 수 있다고 말한다.이번 컬렉션은 자유로운 그래픽과 패턴, 여유로운 실루엣, 그리고 컬러 포인트를 통해 개성을 표현할 수 있도록 디자인되었다. 위트 있고 경쾌한 스타일링으로, 일상을 축제로 만드는 Mmlg만의 패션 감각을 제안한다.브랜드 관계자는 “이번 시즌은 단순한 계절 컬렉션이 아니라, 누구나 지금 있는 자리에서 자신만의 축제를 시작하자는 제안”이라며, “Mmlg와 함께라면 언제 어디서든 페스티벌은 시작된다”고 전했다.‘Festival Everyday’ 컬렉션은 지난 18일 1차 발매가 시작돼 지속적으로 새로운 제품을 선보이고 있으며 모든 제품은 Mmlg 온·오프라인 스토어에서 만나볼 수 있다. 특히 공식 온라인 스토어에서 구매 시 다양한 회원 혜택이 제공되며 보다 자세한 내용은 브랜드 공식 SNS에서 확인할 수 있다.저작권자 © 파이낸셜리뷰 무단전재 및 재배포 금지김희연 기자다른기사 보기기자의 인기기사아직도 멜론 써?...음악 스트리밍 어플 7군데 집중 비교다이소, ‘이지웨어 기획전’ 진행···겨울철 따뜻하게[오늘의 편의점] CU·GS25·세븐일레븐",
    "신문사": "기타",
    "길이": 5755
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "지그재그, '쇼핑몰 그랜드위크' 개최…브랜드 약 4000곳 참여",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1675838",
    "내용": "많이 본 기사'풍전등화' 서희건설…\"하자·보수 어쩌나\" 입주민 발동동삼성중공업, 실적 호조 이어 ‘마스가’ 훈풍… 커지는 그룹 내 존재감[단독] \"불난 집 부채질\"…한국타이어, 금호 '인력 빼가기' 논란[단독] 김길수 여천NCC 공동대표, 한화에 380억원 정산 요구…\"지급 총액 1880억원 돼야\"정권 입맛따라 바뀐 수장…흔들리는 포스코[단독] 美 NASA 눈독…에스오에스랩 ‘라이다’ 발키리 탑재 가능성은?'홈플러스 15개 점포 폐점' 후폭풍…\"지역경제 충격 불가피\"中 BOE, 14년간 美서 '퇴출'…국내 디스플레이 밸류체인 수혜 전망[단독] 엔켐, 태국 공장 설립 실사단 파견…中 '큰 손' 확보 모색세제개편안, 증시·소비·정책신뢰 '트리플 리스크'로 돌아왔다",
    "신문사": "기타",
    "길이": 373
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "<b>카카오</b>모빌리티, 맞춤 혜택 강화한 구독 서비스 '<b>카카오</b> T 멤버스' 출시",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1675745",
    "내용": "많이 본 기사'풍전등화' 서희건설…\"하자·보수 어쩌나\" 입주민 발동동삼성중공업, 실적 호조 이어 ‘마스가’ 훈풍… 커지는 그룹 내 존재감[단독] \"불난 집 부채질\"…한국타이어, 금호 '인력 빼가기' 논란[단독] 김길수 여천NCC 공동대표, 한화에 380억원 정산 요구…\"지급 총액 1880억원 돼야\"정권 입맛따라 바뀐 수장…흔들리는 포스코[단독] 美 NASA 눈독…에스오에스랩 ‘라이다’ 발키리 탑재 가능성은?'홈플러스 15개 점포 폐점' 후폭풍…\"지역경제 충격 불가피\"中 BOE, 14년간 美서 '퇴출'…국내 디스플레이 밸류체인 수혜 전망[단독] 엔켐, 태국 공장 설립 실사단 파견…中 '큰 손' 확보 모색세제개편안, 증시·소비·정책신뢰 '트리플 리스크'로 돌아왔다",
    "신문사": "기타",
    "길이": 373
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "[잇속] SKT·KT·LGU+ 등",
    "링크": "http://www.newsprime.co.kr/news/article.html?no=701478",
    "내용": "[프라임경제]네 잇속이나 챙겨라. 살다보면 이런 말을 종종 듣는다. '잇속'은 이익이 되는 실속을 의미하고, 실속은 겉으로 드러나지 않은 알짜 이익을 말한다. 보통 잇속은 부정적인 의미로 사용되지만, 쓰기 나름이다. 그래서 글로벌하게 바꿨다. 잇속에서 잇을 IT로. 인터넷 발달로 급성장한 IT시장에서 우리가 놓치고 있는 IT 정보, 우리 삶에 잇속을 챙겨줄 IT 기술들을 꽉 잡아볼 시간이다. 잇속에 밝은 자들 손에 쥐어줄 알짜 IT 소식들, 지금부터 시작한다.◆SKT \"스페셜T 참여 고객 20만명 돌파\"SK텔레콤(017670)은 장기 우수 고객 혜택 프로그램 '스페셜T'가 고객들의 호평속에 론칭 1년 7개월 만에 누적 참여 20만명을 돌파했다고 25일 밝혔다.ⓒ SK텔레콤스페셜 T는 SKT가 장기 고객 대상 차별화된 혜택을 제공하기 위해 작년 1월 론칭했다.주요 이벤트로는 10년 이상 우수 고객 대상 △공연·전시 최대 60% 할인 △봄·가을 시즌 에버랜드 포레스트캠프 숲캉스 개최 △ICT 체험관 티움(T.um) 관람 △프로농구 SK나이츠 홈경기 관람 등이 있다. 또 5년 이상 고객에게는 이용 연수만큼 데이터를 추가 지급하고 30년 이상 고객에게는 가입 요금제 상관없이 T멤버십 VIP 등급을 부여한다.SKT에 따르면 NOL티켓과 제휴해 매월 인기 공연과 전시를 최대 50%까지 파격 할인해주는 이벤트는 월 평균 이용자가 4000명을 넘어섰다. 사용 빈도도 꾸준히 늘고 있다.지난해에는 '레미제라블', '노트르담 드 파리' 등 인기 뮤지컬을 포함해 총 124개 작품에 할인 혜택을 제공했으며, 올해도 '시라노', '브로드웨이42번가', '퓰리처상 전시전' 등 뮤지컬, 전시, 연극, 콘서트에 걸쳐 총 46개 작품에 할인을 제공해 왔다.또 SKT타워의 미래기술 체험관 티움 관람은 지금까지 총 115회 진행됐다. 최고 경쟁률은 850대 1을 기록한 바 있다. SK나이츠의 잠실 홈경기 초청 이벤트는 장기 우수 고객만을 위한 전용 좌석을 확보하고 SK나이츠 굿즈샵 쿠폰도 제공해 만족도를 높였다.SKT는 신규 이벤트 신설, 기존 프로그램 리뉴얼 등 하반기에 진행될 스페셜T 프로그램 업그레이드를 통해 장기고객 만족도를 한층 더 끌어올린다는 목표다.우선 오는 9월6일 개최되는 '조용필, 이 순간을 영원히' 콘서트에 장기고객 400명 초청 이벤트를 진행한다. 행사에 응모한 10년 이상 장기 고객을 대상으로 전좌석 무료 혜택을 제공한다.조용필 콘서트 관람은 오는 27일 정오까지 SKT 스페셜T 홈페이지에서 신청할 수 있으며, 200명을 추첨해 1인당 티켓 2매를 제공한다. 당첨자는 27일 오후에 발표하며, 가족에 한해 티켓 양도가 가능하다.9월부터 진행되는 가을 시즌 '숲캉스'는 고객 의견을 반영해 한층 새로워진 프로그램을 선보인다. 숲캉스(숲+바캉스)는 SKT가 에버랜드와 단독 제휴를 맺고 자연생태 체험장인 '포레스트 캠프'에 장기 우수 고객 및 고객 가족들을 초청하는 행사다.SKT는 가을 시즌부터 숲 트래킹 프로그램을 오전과 오후 2회로 확대하고 자녀 돌봄형 '어린이 숲체험'을 신설해 잠시나마 보호자들의 돌봄 부담을 덜어줄 예정이다. 점심과 커피 메뉴도 업그레이드된다.가을 시즌 숲캉스는 'SKT 스페셜T' 홈페이지에서 이날부터 오는 10월12일까지 응모할 수 있다. 숲캉스는 각 회차 진행 3주 전에 응모할 수 있으며, 올해 가을 시즌에는 총 12회 진행된다.◆KT, 국가정보원 양자키분배 장비 보안인증 획득KT(030200)가 개발한 양자키분배(QKD) 기술이 적용된 장비가 국내 제조 장비 중 최초로 국가정보원 보안검증을 통과했다.ⓒ KT양자키분배는 양자역학의 원리를 이용해 정보 전달 중 해킹이나 도청을 원천적으로 차단하는 기술이다.'양자 중첩' 현상을 이용해 0과 1의 정보를 동시에 갖는 상태를 만들고 이를 통해 양자키를 생성, 전달함으로써 보안성을 극대화한다. 양자암호통신망에서 난이도가 가장 높은 기술이자 가장 강력한 보안 솔루션으로 평가받는다.KT는 미래네트워크연구소가 자체 개발한 양자키분배 원천기술을 국내 전송장비 제조사인 '코위버'로 이전해 특화 장비를 개발했다.해당 장비는 한국표준과학연구원(KRISS), 한국전자통신연구원(ETRI) 등 과학기술정보통신부 산하 기관들의 보안기능시험을 거쳐 국가정보원부터 보안 인증을 획득했다. 특히 순수 국내 기술 기반으로 양자암호 인프라 생태계를 조성했다는 점에서 의미가 있다고 설명했다.이 장비는 전체 네트워크의 핵심 역할을 하는 중앙 노드 1대에 중앙 노드에 연결된 분산 네트 지역 노드 6개를 연결해 양자 암호를 구성하는 1대 6 방식이다.이를 통해 기존 1대 1 방식의 장비보다 비용을 30% 이상 절감할 수 있으며, 국가·공공기관 및 지자체를 포함해 대규모 통신 보안이 필요한 기관들에게 보안 강화는 물론 합리적인 비용 혜택을 줄 것으로 기대된다.◆LG유플러스, 시니어 고객 대상 보이스피싱 예방 교육LG유플러스(032640)가 한국노인종합복지관협회와 손잡고 시니어 대상 보이스피싱·스미싱 예방 교육에 나선다.정철 LG유플러스 컨슈머영업그룹장(상무)(왼쪽)과 박노숙 한국노인종합복지관협회장. ⓒ LG유플러스이번 협약은 보이스피싱에 취약한 시니어 고객이 스스로 위험을 인지하고 예방할 수 있도록 관련 교육을 제공하기 위해 체결됐다. 실제로 경찰청에 따르면 올해 상반기 보이스피싱 피해자는 총 1만2339명으로, 이 가운데 3800명(30.8%)이 60대 이상으로 조사됐다.한국노인종합복지관협회(이하 복지관협회)는 전국 350여개 노인복지관을 회원으로 둔 단체다. 약 300만 명의 노인 회원이 등록돼 있으며, 60세 이상 노인을 대상으로 여가·교육·상담·돌봄 등 복지서비스를 제공한다.LG유플러스는 복지관협회와 함께 전국에 위치한 28개 노인복지관을 중심으로 보이스피싱 피해 예방 교육을 진행할 계획이다.보이스피싱 예방 교육은 9월부터 순차적으로 진행된다.LG유플러스는 보이스피싱·스미싱 관련 교육을 이수한 직원을 지역별 노인복지관에 파견한다. 이들은 현장 대응 경험을 바탕으로 실습 중심 교육을 제공할 예정이다. 복지관협회는 교육 참여자를 모집하고 현장 운영을 지원하는 역할을 맡는다.특히 LG유플러스는 AI 통화앱 '익시오(ixi-O)'를 교육에 활용할 방침이다. 시니어 고객들은 AI 기술을 활용해 위·변조 음성을 판별하고 보이스피싱 위험을 줄이는 익시오의 안티딥보이스(Anti-DeepVoice) 기능 안내와 시연을 통해 보이스피싱 범죄 수법을 쉽게 이해하고 피해를 사전에 예방하는 방법을 익힐 수 있다.이밖에도 LG유플러스는 주요 보이스피싱 수법과 예방 수칙 안내, 스마트폰 활용법 1대 1 실습 등도 제공할 계획이다.향후 LG유플러스는 교육 과정을 심화해 시니어 고객이 생활에서 바로 실천할 수 있는 대응법을 익히도록 꾸준히 지원하는 것은 물론, 더 많은 복지관과 협업해 전국 단위로 교육을 확대할 계획이다.◆카카오, '제13회 브런치북 출판 프로젝트' 개최카카오(035720)가 운영하는 콘텐츠 퍼블리싱 플랫폼 브런치스토리가 '제13회 브런치북 출판 프로젝트'를 개최한다. 총 10편의 대상작을 선정해 도서 출간 기회를 제공하고 각 500만원의 상금도 수여한다.ⓒ 카카오브런치북 출판 프로젝트는 2015년부터 진행된 도서 출판 공모전이다. '새로운 작가의 탄생'이란 슬로건 하에 브런치 작가에게 출간 기회를 지원한다. 지난 12회까지 누적 응모작은 약 6만3000편을 기록했으며, 총 336명의 수상자와 359편의 수상작이 탄생했다.응모 기간은 10월26일까지로, 최소 10편 이상의 글을 발행한 브런치 작가라면 누구나 참여할 수 있다. 브런치스토리에서 '브런치북 만들기'로 작품을 제작한 뒤 응모 페이지를 통해 접수하면 된다.카카오는 10곳의 파트너 출판사와 함께 총 10편의 대상작을 선정한다. 파트너 출판사가 심사위원이 돼 출간할 대상 수상작을 1편씩 선발하는 방식이다.종합 부문은 나무옆의자, 데이원, 샘터, 시공사, 안온북스, 이야기장수, 한빛미디어, 휴머니스트에서 8편을, 소설 부문은 은행나무와 클레이하우스에서 2편을 각각 채택한다.대상 수상작은 오는 12월17일 발표하며, 수상자에게는 각 500만원씩 총 5000만원의 상금을 수여한다.◆카카오모빌리티, 모빌리티 구독 서비스 '카카오 T 멤버스' 정식 출시카카오모빌리티가 이동 생활 전반에 실질적인 혜택을 제공하는 월간 구독 서비스 '카카오 T 멤버스'를 오는 27일 정식 출시한다.ⓒ 카카오모빌리티카카오 T 멤버스는 사람을 넘어 사물과 서비스의 이동까지 포괄하는 MaaS(서비스형 모빌리티) 라이프스타일을 제안하는 상품이다. 내비·택시·바이크·여행 등 카카오 T 서비스 전반에 쿠폰과 적립 혜택을 제공하는 것이 특징이다.카카오모빌리티는 지난해 8월부터 약 1만명을 대상으로 베타 서비스를 운영하며 사용성을 검증해왔다. 이를 바탕으로 기존 '이동 플러스'에 더해 차량 소유자를 위한 '내 차 플러스'를 신설해, 고객의 라이프스타일에 따라 선택할 수 있는 두 가지 멤버십 상품으로 확대했다.이동 플러스는 카카오 T 주요 이동 서비스에 대해 할인쿠폰과 포인트 적립을 제공하는 실속형 상품이다. 블루파트너스와 부스터 이용료 전액 할인쿠폰이 제공되며, 바이크와 펫 호출 이용 시에는 5%, 벤티와 블랙 호출 이용 시에는 3%가 적립된다.또한 렌터카, 레저티켓, 해외차량호출 등 여행 관련 서비스에서는 매월 최대 2만원 상당의 할인쿠폰을 받을 수 있다. 월 구독료는 4900원이다.내 차 플러스는 주차, 내비게이션, 대리운전 등 차량 운전자 중심의 혜택에 초점을 맞췄다.주차권과 주차패스를 통해 월 최대 1만원까지 할인받을 수 있고, 야간 및 주말에는 주차권 특가도 제공된다. 카카오내비를 사용할 경우 월 최대 3000포인트 적립이 가능하며, 사고 발생 시 렌터카 대차 서비스 등 멤버스 전용 대리 안심 혜택도 마련됐다. 월 구독료는 5900원이다.◆네이버클라우드, 국내 5개 대학과 '국가대표 AI' 인재 양성 협약네이버클라우드가 과학기술정보통신부가 추진하는 '독자 AI 파운데이션 모델(국가대표 AI)' 프로젝트의 일환으로 5개 대학과 산학 협력을 위한 컨소시엄 협약식을 지난 22일 개최했다.ⓒ NHN클라우드이번 협약에는 KAIST, 서울대학교, 포항공과대학교, 고려대학교, 한양대학교가 참여했다. 협약식에서는 성낙호 네이버클라우드 하이퍼스케일 기술총괄이 사업 비전과 추진 방향을 설명했으며, 구체적인 산학 협력 운영 방안도 논의됐다. 행사에는 교수진과 학생 등 100여명이 참석했다.네이버클라우드는 이번 협력의 일환으로 '산학협력 레지던시 프로그램'을 운영한다. 이를 통해 석·박사 과정 학생 30~40여명에게 연구에 전념할 수 있는 환경을 제공하고, 기업과 함께 AI 모델 개발 및 응용 연구를 추진할 계획이다. 학생들에게는 산업 현장 경험을 제공하고, 기업은 우수 인재를 조기 확보할 수 있어 산학이 함께 성장하는 선순환 구조를 구축한다는 방침이다.특히 이번 협약은 단순한 산학 공동 연구를 넘어, 학계 연구가 산업으로 확장되고 기업 현장에서 인재가 성장하는 양방향 모델이라는 점에서 의미가 있다고 회사 측은 설명했다.",
    "신문사": "기타",
    "길이": 5423
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "[IT워치] SKT, 조용필 콘서트 등 장기고객 '스페셜T' 혜택 강화 外",
    "링크": "http://www.newswatch.kr/news/articleView.html?idxno=72647",
    "내용": "[뉴스워치= 명경민 기자] IT업계는 25일 SK텔레콤의 ‘조용필 콘서트 등 스페셜T 혜택 강화’, KT의 ‘Z세대가 직접 뽑은 트렌드 키워드 발표’, LG유플러스의 ‘시니어 고객 대상 보이스피싱 예방 교육 시작’ 등 소식을 전했다.SKT, 조용필 콘서트 등 장기고객 ‘스페셜T’ 혜택 강화사진=SK텔레콤 제공SKT는 자사 장기 우수 고객 혜택 프로그램 ‘스페셜T’가 론칭 1년 7개월 만에 누적 참여 20만 명 돌파한 것을 기념해 혜택 강화 등 업그레이드에 나선다고 밝혔다.스페셜 T는 SKT가 장기고객 대상의 차별화된 혜택을 위해 지난해 1월 론칭한 프로그램이다. 주요 이벤트로는 △공연·전시 최대 60% 할인 △봄·가을 시즌 에버랜드 포레스트캠프 숲캉스 개최 △ICT 체험관 티움 관람 △프로농구 SK나이츠 홈경기 관람 등이 있다. 5년 이상 고객에는 이용 연수만큼 데이터를 추가 지급하며, 30년 이상 고객에는 요금제에 상관없이 T멤버십 VIP 등급을 부여한다.NOL티켓과 제휴해 매월 인기 공연 및 전시를 최대 50%까지 할인해주는 이벤트는 월평균 이용자가 4000명을 넘어섰다. 서울 SKT 타워의 미래기술 체험관 티움 관람은 지금까지 총 115회 진행됐으며, SK나이츠의 잠실 홈경기 초청 이벤트는 우수 고객 전용 좌석을 확보하고 굿즈샵 쿠폰도 제공해 만족도를 높였다.SKT는 신규 이벤트 신설, 기존 프로그램 리뉴얼 등 하반기에 진행될 스페셜T 프로그램 업그레이드를 통해 장기고객 만족도를 한층 더 끌어올린다는 목표다.SKT는 올 하반기에 스페셜T 프로그램을 업그레이드할 계획이다.우선 내달 6일 ‘조용필, 이 순간을 영원히’ 콘서트에 장기고객 400명을 초청한다. 다음달부터 진행되는 가을 시즌 ‘숲캉스’는 고객 의견을 반영하고 개편해 새로워진 프로그램을 선보인다. 자녀 돌봄형 ‘어린이 숲체험’을 신설한다.스페셜T 카카오톡 채널도 오픈할 예정이다.윤재웅 SKT 마케팅전략본부장은 “고객이 원하는 혜택을 제공하도록 노력 중”이라며 “오래 함께할수록 더 만족하도록 지속적으로 노력할 것”이라고 말했다.KT, Z세대가 직접 뽑은 2025 트렌드 키워드 발표KT 공식 대학생 마케팅 서포터즈 ‘Y퓨처리스트’들이 Y트렌드 컨퍼런스에서 트렌드 키워드를 소개하고 있다. [사진=KT]KT가 지난 22일 KT 광화문빌딩 EAST에서 진행한 ‘2025 Y트렌드 컨퍼런스’에서 Z세대가 직접 선정한 다섯 가지 트렌드 키워드를 발표했다.올해로 3회째를 맞은 Y트렌드 컨퍼런스는 KT 대학생 마케팅 서포터즈 ‘Y퓨처리스트’ 100명과 Z세대 트렌드 전문 연구기관 대학내일20대연구소가 협업해 최신 라이프 스타일 키워드와 마케팅 아이디어를 공유하는 행사다.Y퓨처리스트와 대학내일20대연구소는 관계·소통, 소비, 자기계발, 콘텐츠, 취미·여가 등 다섯 가지 영역에서 폴더소비, N놀러 등 다양한 트렌드를 도출했다.KT는 이번에 발굴된 키워드를 포함해 지난 3년간의 트렌드 및 사례를 정리한 책자를 발간해 내달 중순부터 2주간 교보문고 광화문점에서 무료로 배포하며, 밀리의 서재에서도 전자책으로 열람할 수 있다. KT의 영타겟 브랜드 ‘Y’ 소셜미디어 채널과 대학내일20대연구소 온라인 채널에서도 공유된다.KT는 발굴된 키워드를 실제 사업과 마케팅 전략에 반영해왔다. 지난해 공개된 ‘친친폼’은 ‘위버스 초이스’ 요금제 및 ‘YSHOP 펀딩’에 적용됐고, ‘긍생’은 ‘와이로운 생일카페’ 팝업과 Y박스 리뉴얼 마케팅에 활용됐다.권희근 KT 마케팅혁신본부장 상무는 “대학생들의 신선한 시각으로 발굴된 트렌드로 Z세대의 생각과 문화를 깊이 이해할 수 있었다”며 “앞으로도 트렌드 분석 결과를 KT 상품과 서비스에 적극반영해 고객의 삶에 실질적으로 도움이 되겠다”고 말했다.LG유플러스, 시니어 고객 대상 보이스피싱 예방 교육 시작LG유플러스가 한국노인종합복지관협회와 손잡고 시니어 대상 보이스피싱·스미싱 예방 교육에 나선다. 사진은 LG유플러스 용산사옥에서 정철 LG유플러스 컨슈머영업그룹장(상무)(왼쪽)과 박노숙 한국노인종합복지관협회장이 업무협약식을 진행하고 기념 촬영을 하는 모습. [사진=LG유플러스]LG유플러스가 한국노인종합복지관협회와 손잡고 시니어 대상 보이스피싱·스미싱 예방 교육에 나선다고 밝혔다.이번 협약은 보이스피싱에 취약한 시니어 고객이 스스로 위험을 인지하고 예방할 수 있도록 관련 교육을 제공하기 위해 체결됐다. 실제로 경찰청에 따르면 올해 상반기 보이스피싱 피해자는 총 1만2339명으로, 이 가운데 3800명(30.8%)이 60대 이상으로 조사됐다.약 300만 명의 노인 회원과 전국 350여 개 노인복지관을 회원으로 둔 한국노인종합복지관협회(이하 복지관협회)는 60세 이상 노인을 대상으로 여가·교육·상담·돌봄 등 복지서비스를 제공하는 단체다. LG유플러스는 복지관협회와 함께 전국 28개 노인복지관을 중심으로 보이스피싱 피해 예방 교육을 진행할 계획이다.보이스피싱 예방 교육은 다음달부터 순차적으로 진행된다. LG유플러스는 보이스피싱·스미싱 관련 교육을 이수한 직원을 지역별 노인복지관에 파견한다. 이들은 현장 대응 경험을 바탕으로 실습 중심 교육을 제공할 예정이다. 복지관협회는 교육 참여자를 모집하고 현장 운영을 지원하는 역할을 맡는다.교육은 내달부터 순차적으로 진행된다. LG유플러스는 보이스피싱·스미싱 관련 교육을 이수한 직원을 지역별 노인복지관에 파견해 현장 대응 경험을 바탕으로 실습 중심 교육을 제공하며, 복지관협회는 참여자를 모집하고 현장 운영을 지원하는 역할을 맡는다.특히 LG유플러스는 인공지능(AI) 통화앱 ‘익시오(ixi-O)’를 교육에 활용할 방침이다. 시니어 고객들은 AI 기술을 활용해 위·변조 음성을 판별 및 보이스피싱 위험을 줄이는 안티딥보이스(Anti-DeepVoice) 기능 안내와 시연을 통해 보이스피싱 범죄 수법을 쉽게 이해하고 피해를 예방하는 방법을 익힐 수 있다. 이 밖에도 LG유플러스는 주요 보이스피싱 수법·예방 수칙 안내 ·스마트폰 활용법 일대일 실습 등도 제공할 계획이다.LG유플러스는 두 차례 시범 교육 결과로 참여 시니어 고객 97%가 만족했다는 응답을 얻은바, 시니어 고객 대상 교육을 지속하기로 했다고 밝혔다. 또한, 교육 과정을 심화해 실생활에서 바로 실천 가능한 대응법을 익히도록 지원하며 전국 단위로 교육을 확대할 계획이라고도 했다.정철 LG유플러스 컨슈머영업그룹장은 “고령층의 보이스피싱 피해를 예방하고 통신사의 사회적 책임을 다하기 위해 교육을 실시하게 됐다”며 “앞으로도 다양한 프로그램을 개발해 보안에 진심인 통신사가 되겠다”고 말했다.명경민 기자 newswatch@newswatch.kr명경민 기자newswatch@newswatch.kr다른기사 보기저작권자 © 뉴스워치 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3292
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "지그재그, ‘쇼핑몰 그랜드위크’ 개최…대규모 할인",
    "링크": "https://n.news.naver.com/mnews/article/119/0002994794?sid=103",
    "내용": "여름 상품 클리어런스 세일 및 가을 신상품 할인 판매국내 대표 쇼핑몰 48시간 릴레이 특가 진행지그재그, ‘쇼핑몰 그랜드위크’ 개최. ⓒ카카오스타일[데일리안 = 남가희 기자] 카카오스타일이 운영하는 스타일 커머스 플랫폼 ‘지그재그’는 쇼핑몰 여름 클리어런스 세일 및 가을 신상품을 선보이는 ‘쇼핑몰 그랜드위크’를 오는 9월 7일까지 진행하고 관련 상품을 최대 88% 할인한다고 25일 밝혔다.쇼핑몰 그랜드위크는 지그재그가 연 2회 계절이 바뀌는 시기에 진행하는 대규모 할인 행사다.1030 여성 수요가 높은 국내 최정상급 쇼핑몰부터 중소형 루키 쇼핑몰까지 약 4000곳이 참여해 1주 차(8/25~31)에는 여름 상품 클리어런스 세일을, 2주 차(9/1~7)에는 가을 신상품을 할인 판매한다.먼저, 여성 패션 트렌드를 이끄는 인기 쇼핑몰 42곳이 7회에 걸쳐 48시간 릴레이 특가를 진행하고 특가 기간 20% 쿠폰을 전 고객에게 지급한다.25일부터 26일까지는 지그재그에서 150만 이상의 즐겨찾기를 기록한 ‘메리어라운드’를 포함한 6개 쇼핑몰 상품을 20% 쿠폰 적용가로 구매할 수 있다.이어 27일부터는 세련된 무드로 인기를 얻고 있는 쇼핑몰 ‘매니크’ 등의 릴레이 특가가 진행될 예정이다.온라인 쇼핑이 늘어나는 시간인 밤 9시에는 퀄리티 높은 자체 제작 상품으로 유명한 쇼핑몰들이 라이브 방송을 통해 가을 신상품을 생생하게 소개한다.25일에는 쇼핑몰 ‘모렌트’, 27일은 ‘프렌치오브’, 9월 1일과 3일에는 각각 ‘베이델리’, ‘리얼코코’가 라이브 방송을 운영하고 쿠폰 등 다양한 혜택을 제공한다.이외 쇼핑몰 ‘리얼코코’와 ‘유이르무이’를 좋아하는 고객들은 쇼핑몰위크 기간에 30% 쿠폰을 받아 쇼핑몰별 대표 상품을 더욱 합리적인 가격에 구매할 수 있다.전 고객에게 제공하는 쿠폰 혜택도 다양하게 마련했다. 구매 금액대별로 사용 가능한 ▲10%(3만원 이상 구매 시) ▲14%(6만원 이상 구매 시) ▲17%(9만원 이상 구매 시) 쿠폰을 모든 고객에게 제공하며, 여름 클리어런스 일부 상품에 적용할 수 있는 25% 쿠폰 및 쇼핑몰 첫 구매 고객 대상의 50% 쿠폰을 지급한다. 주말에는 3만원 이상 구매 시 1만원 할인받을 수 있는 쿠폰도 선착순 증정한다.카카오스타일 관계자는 “8월 말 9월 초는 길어지는 여름에 대비해 여전히 여름 상품을 찾는 고객이 많음과 동시에 가을옷을 미리 구매하려는 수요도 서서히 증가하는 시기”라며 “국내에서 가장 트렌디하면서도 합리적인 가격을 갖추며 1030 여성 팬층을 두껍게 보유한 중대형급 쇼핑몰과 함께 진행하는 할인 행사로, 경쟁력 있는 가격과 다양한 이벤트, 라이브 방송 등을 준비했으니 많은 참여를 바란다”고 말했다.",
    "신문사": "기타",
    "길이": 1325
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "지그재그, '쇼핑몰 그랜드위크' 진행…최대 88% 할인",
    "링크": "https://n.news.naver.com/mnews/article/629/0000419421?sid=101",
    "내용": "쇼핑몰 약 4000곳 참여구매 금액대별로 사용 가능한 쿠폰 제공지그재그가 '쇼핑몰 그랜드위크'를 진행한다. /카카오스타일카카오스타일이 운영하는 스타일 커머스 플랫폼 '지그재그'는 쇼핑몰 여름 클리어런스 세일 및 가을 신상품을 선보이는 '쇼핑몰 그랜드위크'를 오는 9월 7일까지 진행하고 관련 상품을 최대 88% 할인한다고 25일 밝혔다.쇼핑몰 그랜드위크는 지그재그가 연 2회 계절이 바뀌는 시기에 진행하는 대규모 할인 행사다. 1030 여성 수요가 높은 국내 최정상급 쇼핑몰부터 중소형 루키 쇼핑몰까지 약 4000곳이 참여해 1주 차에는 여름 상품 클리어런스 세일을 2주 차에는 가을 신상품을 할인 판매한다.여성 패션 트렌드를 이끄는 인기 쇼핑몰 42곳이 7회에 걸쳐 48시간 릴레이 특가를 진행하고 특가 기간 20% 쿠폰을 전 고객에게 지급한다. 오는 26일까지는 '메리어라운드'를 포함한 6개 쇼핑몰 상품을 20% 쿠폰 적용가로 구매할 수 있으며 27일부터는 '매니크'의 릴레이 특가가 진행된다.온라인 쇼핑이 늘어나는 시간인 밤 9시에는 퀄리티 높은 자체 제작 상품으로 유명한 쇼핑몰들이 라이브 방송을 통해 가을 신상품을 생생하게 소개한다.전 고객에게 제공하는 쿠폰 혜택도 다양하게 마련했다. 구매 금액대별로 사용 가능한 △10%(3만원 이상 구매 시) △14%(6만원 이상 구매 시) △17%(9만원 이상 구매 시) 쿠폰을 모든 고객에게 제공하며 여름 클리어런스 일부 상품에 적용할 수 있는 25% 쿠폰 및 쇼핑몰 첫 구매 고객 대상의 50% 쿠폰을 지급한다. 주말에는 3만원 이상 구매 시 1만원 할인받을 수 있는 쿠폰도 선착순 증정한다.카카오스타일 관계자는 \"8월 말 9월 초는 길어지는 여름에 대비해 여전히 여름 상품을 찾는 고객이 많음과 동시에 가을 옷을 미리 구매하려는 수요도 서서히 증가하는 시기\"라며 \"국내에서 가장 트렌디하면서도 합리적인 가격을 갖추며 1030 여성 팬층을 두껍게 보유한 중대형급 쇼핑몰과 함께 진행하는 할인 행사로 경쟁력 있는 가격과 다양한 이벤트와 라이브 방송 등을 준비했으니 많은 참여를 바란다\"고 말했다.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일: jebo@tf.co.kr▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
    "신문사": "기타",
    "길이": 1148
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "&quot;가을 신상품 할인&quot;…지그재그, ‘쇼핑몰 그랜드위크’ 개최",
    "링크": "https://n.news.naver.com/mnews/article/092/0002387457?sid=105",
    "내용": "약 4천 곳 쇼핑몰 참여…최대 88% 할인카카오스타일이 운영하는 스타일 커머스 플랫폼 지그재그는 쇼핑몰 여름 클리어런스 세일 및 가을 신상품을 선보이는 ‘쇼핑몰 그랜드위크’를 내달 7일까지 진행하고 관련 상품을 최대 88% 할인한다고 25일 밝혔다.쇼핑몰 그랜드위크는 지그재그가 연 2회 계절이 바뀌는 시기에 진행하는 대규모 할인 행사다. 1030 여성 수요가 높은 쇼핑몰부터 중소형 루키 쇼핑몰까지 약 4천곳이 참여해 1주 차에는 여름 상품 클리어런스 세일을, 2주 차에는 가을 신상품을 할인 판매한다.우선, 여성 패션 트렌드를 보여주는 쇼핑몰 42곳이 7회에 걸쳐 48시간 릴레이 특가를 진행하고 특가 기간 20% 쿠폰을 전 고객에게 지급한다. 이날부터 오는 26일까지는 지그재그에서 150만 이상의 즐겨찾기를 기록한 ‘메리어라운드’를 포함한 6개 쇼핑몰 상품을 20% 쿠폰 적용가로 구매할 수 있다. 이어 오는 27일부터는 쇼핑몰 ‘매니크’ 등의 릴레이 특가가 진행될 예정이다.(사진=지그재그)오후 9시에는 자체 제작 상품으로 유명한 쇼핑몰들이 라이브 방송을 통해 가을 신상품을 소개한다. 이날에는 쇼핑몰 ‘모렌트’, 오는 27일은 ‘프렌치오브’, 내달 1일과 3일에는 각각 ‘베이델리’, ‘리얼코코’가 라이브 방송을 운영하고 쿠폰 등 다양한 혜택을 제공한다.이외에도 쇼핑몰 ‘리얼코코’와 ‘유이르무이’를 선호하는 고객들은 쇼핑몰위크 기간에 30% 쿠폰을 받을 수 있다.전 고객에게 제공하는 쿠폰 혜택도 다양하게 마련했다. 구매 금액대별로 사용 가능한 ▲10%(3만원 이상 구매 시) ▲14%(6만원 이상 구매 시) ▲17%(9만원 이상 구매 시) 쿠폰을 모든 고객에게 제공하며 여름 클리어런스 일부 상품에 적용할 수 있는 25% 쿠폰 및 쇼핑몰 첫 구매 고객 대상의 50% 쿠폰을 지급한다. 주말에는 3만원 이상 구매 시 1만원 할인받을 수 있는 쿠폰도 선착순 증정한다.카카오스타일 관계자는 “8월 말 9월 초는 길어지는 여름에 대비해 여전히 여름 상품을 찾는 고객이 많음과 동시에 가을옷을 미리 구매하려는 수요도 서서히 증가하는 시기”라며 “1030 여성 팬층을 보유한 중대형급 쇼핑몰과 함께 진행하는 할인 행사로 경쟁력 있는 가격과 다양한 행사, 라이브 방송 등을 준비했다”고 말했다.",
    "신문사": "기타",
    "길이": 1117
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "&quot;공명·신은수 등 학알 1만 개 접어&quot;…'고백의 역사' 비하인드[현장EN:]",
    "링크": "https://m.entertain.naver.com/article/079/0004059064",
    "내용": "핵심요약넷플릭스 영화 '고백의 역사' 제작발표회\"가내수공업 아닌 고백수공업\" 웃음영화 '고백의 역사'. 넷플릭스 제공\"학알을 1만 개 접겠다고…(웃음)\"넷플릭스 영화 '고백의 역사'를 연출한 남궁선 감독이 작품 속 고백의 아이템으로 등장한 '종이 학알'에 얽힌 촬영 비화를 전했다.25일 서울 마포구 호텔나루 서울 엠갤러리에서 넷플릭스 영화 '고백의 역사' 제작발표회가 열렸다. 현장에는 남궁선 감독을 비롯해 배우 공명, 신은수, 차우민, 윤상현이 참석해 작품을 소개했다.'고백의 역사'는 1998년 부산을 배경으로, 19살 박세리(신은수)가 학교 최고의 인기남 김현(차우민)에게 고백을 준비하며 평생의 콤플렉스인 곱슬머리를 펴기 위한 작전을 계획하던 중 전학생 한윤석(공명)과 얽히며 벌어지는 이야기를 다룬다.남궁 감독은 \"처음 시나리오를 봤을 때 '종이 학알'이 뭔지 몰랐다\"며 \"접은 양만큼 사랑을 표현한다고 하더라. 작품에서 1만 개가 필요해 실제로 접게 됐다\"고 떠올렸다.이어 \"여기 계신 배우뿐 아니라 스태프도 함께 학알을 접었다\"며 \"촬영장에 학알을 놓는 곳도 마련돼 다들 열심히 접었다\"고 말했다.공명도 \"촬영하고 나면 다른 교실에 앉아서 학알만 접고 있었다\"며 \"은수 배우는 여러 개를 한 번에 접는 스타일이었고, 저는 꼼꼼하고 예쁘게 접었다\"고 웃었다.이에 진행을 맡은 박경림이 \"가내수공업을 방불케 하는 고백수공업\"이라고 말해 웃음을 자아냈다.좌측부터 배우 공명, 신은수, 남궁선 감독, 차우민, 윤상현. 넷플릭스 제공남궁 감독은 작품 제목의 의미도 설명했다. 그는 \"살다 보면 누구나 고백을 하게 된다. 어른의 고백이 잘못에 대해 말하는 것이라면, 어린 시절의 고백은 풋풋하고 사랑에 대해 얘기할 때가 많은 것 같다\"며 \"각자가 지니는 자신만의 고백 역사를 돌아볼 수 있는 의미\"라고 전했다.이 과정에서 신은수는 부산 사투리를 구사하기 위해 대본을 통째로 외웠다고 한다. 그는 \"대본을 외우고 싶어서 외운 게 아니었다\"며 \"사투리 선생님하고 일주일에 두, 세 번 만나서 사투리 연습을 하고 따로 개인적으로 연습하다 보니 외우게 된 것\"이라고 밝혔다.옆에 있던 공명도 \"정말 노력 많이 했다\"고 밝혔고 부산 출신인 차우민, 윤상현 모두 \"부산 사람 같았다\"고 말했다.촬영 당시 작은 소동도 있었다. 극 중 박세리의 고백을 돕는 백성래 역을 맡은 윤상현의 외모를 두고 의상·분장 팀에서 '성래가 너무 잘 생긴 거 아니냐'는 말이 나온 것.남궁 감독은 \"다들 너무 진지한 표정으로 계셨다\"며 \"그런데 상현 배우가 머리에 헤어피스를 붙여 5:5 가르마를 표현하면서 해결됐다\"고 말했다.25일 서울 마포구 호텔나루서울엠갤러리에서 영화 '고백의 역사' 제작보고회가 열리고 있다. 왼쪽부터 공명, 신은수, 차우민, 윤상현, 남궁선 감독. 연합뉴스극 중 학교 인기남 김현을 연기한 차우민(김민우)은 실제 학창 시절에도 '인기남'이었다는 말도 나왔다.신은수는 \"학창 시절에 '김민우 짱', '최고의 미남' 등 편지, 선물, 쪽지받은 걸 보여줬다\"고 전했고, 공명도 \"진짜 학교 인기 짱이었던거 같다\"고 거들었다. 이에 차우민은 이번 작품을 위해 \"매일 러닝하고 촬영 전날 마스크팩을 붙였다\"며 \"충분한 수면 시간을 확보하려고 노력했다\"고 웃었다.남궁 감독은 끝으로 촬영 현장 분위기에 대해 \"좋았다\"고 거듭 강조했다. 그는 \"촬영 끝나고 집에서 자고 있으면 웃으면서 깨고 그랬다\"며 \"너무 즐겁고 웃음을 참을 수 없을 정도로 NG가 난 적이 많았다\"고 말했다.이어 \"빗장 잠근 마음을 열어놓고 편한 마음으로 즐겁게 봐주시면 저처럼 피식피식 웃으면서 보실 수 있지 않을까 생각된다\"고 당부했다.'고백의 역사'는 오는 29일 넷플릭스에서 공개된다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1946
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "<b>카카오</b>모빌리티, '<b>카카오</b> T 멤버스' 27일 출시",
    "링크": "http://www.newstomato.com/ReadNews.aspx?no=1272646&inflow=N",
    "내용": "카카오모빌리티, '카카오 T 멤버스' 27일 출시내비·택시·바이크·여행 아우르는 MaaS 구독형 멤버십'이동 플러스'·'내 차 플러스' 두 가지 상품택시·바이크 할인부터 주차·대리운전 혜택까지 맞춤형 구성베타 서비스 1만명 참여 검증…실속형 혜택 중심 확장공유하기X카카오톡페이스북트위터복사하기2025-08-25 15:05:33ㅣ2025-08-25 15:40:52[뉴스토마토 신상민 기자]카카오(035720)모빌리티는 월간 구독 서비스 ‘카카오 T 멤버스’를 오는 27일 정식 출시한다고 밝혔습니다.‘카카오 T 멤버스'는 사람을 넘어 사물과 서비스의 이동까지 포괄하는 MaaS(서비스형 모빌리티) 라이프 스타일을 제안하는 구독 상품입니다. 내비게이션·택시·바이크·여행 등 카카오 T 서비스에 대한 쿠폰 및 적립 혜택을 제공해 다양한 이동 서비스를 이용하는 고객들에게 활용도가 높을 것으로 회사 측은 보고 있습니다.카카오모빌리티는 지난해 8월부터 이용자 1만명을 대상으로 카카오 T 멤버스 베타 서비스를 진행해 사용성과 서비스 확대를 검토해왔습니다.이를 바탕으로 기존 혜택 중심의 '이동 플러스'에 더해 차량 소유자를 위한 '내 차 플러스'를 추가해 사용자의 라이프스타일에 따라 선택할 수 있는 두 가지 멤버십 상품으로 구성했습니다.이동 플러스는 카카오T 의 다양한 이동 서비스에 대해 할인쿠폰과 포인트 적립 중심의 실속형 혜택을 제공합니다. △블루파트너스·부스터 이용료 100% 할인쿠폰 △바이크, 펫 5% 및 벤티, 블랙 이용 시 3% 적립 혜택 제공 △렌터카·레저티켓·해외차량호출 등 여행 부문에서 매월 최대 2만원 상당의 할인쿠폰도 지급합니다.차량 소유자를 위한 '내 차 플러스'는 주차, 내비게이션, 대리운전 등 운전자 편의 증대와 차량 유지비 절감에 초점을 맞췄습니다. △주차권·주차패스 등 주차 월 최대 1만원 할인 △야간·주말 주차권 특가 △카카오내비 월 최대 3000P 적립 △사고 시 렌터카 대차 등 멤버스만의 대리 안심 혜택을 제공합니다.카카오모빌리티 관계자는 \"카카오T 멤버스는 일상에서의 이동과 차량 이용에 실질적인 혜택을 더하고 보다 편리하고 다양한 모빌리티 경험을 제공하기 위해 기획됐다\"며 \"월 구독 상품을 통해 자주 이용하는 서비스에 대한 맞춤 혜택을 누리시길 바란다\"고 전했습니다.카카오모빌리티가 모빌리티 구독 서비스 '카카오 T 멤버스' 정식 출시한다. (이미지=카카오)신상민 기자 lmez0810@etomato.com이 기사는 뉴스토마토 보도준칙 및 윤리강령에 따라 김나볏 테크지식산업부장이 최종 확인·수정했습니다.ⓒ 맛있는 뉴스토마토, 무단 전재 - 재배포 금지관련기사카카오, 포털에서 AI로…정체성 전환 본격화'브랜드 메시지' 개인정보 침해 의혹…카카오 \"동의 기반 서비스\"과기정통부, NHN·카카오·네이버와 GPU 확보 실무협의체 발족글로벌 데이터센터 전력난 심화…국내도 고민신상민안녕하세요. 신상민입니다.뉴스북이 기자의 최신글카카오모빌리티, '카카오 T 멤버스' 27일 출시국내 코인 고액 보유 1만명 돌파…과세 인프라 준비는 걸음마무트댄스, 서울서 ‘4th BE-MUT’ 공연…국내 창작·헝가리 협업 무대네이버웹툰, 숏폼 애니메이션 서비스 '컷츠' 배포0/300댓글0추천순추천순최신순반대순답글순필터있음필터있음필터없음답댓글 보기30/0댓글 더보기뉴스리듬이 시간 주요 뉴스인기 뉴스함께 볼만한 뉴스뉴스리듬무신사 IPO 시동…'몸값 10조' 시장 설득 과제매출·수익 잡은 안국약품, 신약 R&D 집중삼성·현대, 정비사업 ‘10조 클럽’ 경쟁 치열뉴스북그놈의 돈공공기관 대수술MADE IN CHINA, 신약 개발에선 다른 의미흥망성쇠인기뉴스1친한계 '김문수 지지'에도…'반탄 영끌' 장동혁 유리...2한·미 정상, 140분간 회담…이 대통령 \"김정은 만나길\" ...3[IB토마토]신규 공장 돌린 두산퓨얼셀…수익성 회복까...4[IB토마토]탑머티리얼, 적자 폭 확대…투자·차입 의존 '...5[IB토마토](모험자본 의무화)②벤처업계 '수혜'…회수·수...6트럼프 상대 한국 외교, 'K-민주주의'가 무기다...7[IB토마토]오케이캐피탈, 부실 털고 흑자 전환…체질 개...8[뉴스토마토프라임] 한미 정상회담과 '상산의 솔연'...9(시론) 별건 수사로 멸문지화? 허위 선동의 바벨탑 ...10[IB토마토]브릿지바이오, 힘 잃는 R&D 동력…바이오 사...",
    "신문사": "기타",
    "길이": 2120
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "호텔 업계, 가을 정취 가득 애프터눈 티 세트 선봬",
    "링크": "http://www.mkhealth.co.kr/news/articleView.html?idxno=74828",
    "내용": "호텔 업계가 가을을 맞아 애프터눈 티 세트를 선보인다 [사진 = 게티이미지뱅크]가을을 앞두고 호텔 업계가 계절의 정취를 품은 티 세트를 선보이고 있다. 선선한 가을 바람이 일깨우는 감각을 더욱 풍성하고 다채롭게 만들어줄 것으로 보인다.25일 업계에 따르면 그랜드 하얏트 서울은 내달 1일부터 오는 11월 30일까지 세계적인 파티시에 알렉시스 리와의 협업해 완성한 가을 애프터눈 티 'Autumn Serenity'를 선보인다. 계절의 흐름 속에서 피어나는 감각과 기억에서 영감을 받았다. 호텔 측은 \"깊어지는 가을의 정취를 오감으로 느끼며 차분하고 우아한 시간을 즐길 수 있도록 기획했다\"고 밝혔다.이 메뉴는 히비스커스, 귤 등 자연의 재료를 활용해 인공색소 없이 가을의 색채를 생생하게 표현했다. 정통 프랑스 페이스트리를 기반으로 현대적인 감각을 더해 디저트, 세이버리 메뉴들을 선보인다. 특히 세계 유수 호텔의 총괄 페이스트리 셰프로 활약한 셰프 알렉시스 리의 감각적이고 세련된 스타일이 고스란히 담겼다.그랜드 하얏트 서울, 셰프 알렉시스 리 협업 애프터눈 티 [사진 = 그랜드 하얏트 서울]더블트리 바이 힐튼 서울 판교는 180년 이상의 전통을 지닌 프랑스 프리미엄 초콜릿 브랜드 카카오 바리와 협업해 '카카오 데자뷰 애프터눈 티 세트'와 디저트 컬렉션을 오는 11월 말까지 운영한다. 호텔 고객들이 세계적인 수준의 프리미엄 초콜릿을 경험할 수 있도록 기획됐다. '데자뷰'라는 이름에서 알 수 있듯이 기억의 감각을 깨우고 몽환적인 순간을 전할 예정이다.이번 메뉴는 카카오 바리 한국 대표 앰배서더이자 '월드 초콜릿 마스터 2022' 아시아 1위를 수상한 김동석 셰프, 성수동 인기 카페 '서울 앵무새'의 총괄 셰프를 역임하고 '도레도레' 총괄 셰프로 재직중인 박영수 셰프가 공동 개발했다. 호텔 관계자는 \"따뜻한 음료 한 잔과 함께 즐기는 디저트의 달콤함은, 단풍이 물드는 가을날의 여유와 감성을 한층 더 깊게 느끼게 해줄 것\"이라고 전했다.더블트리 바이 힐튼 서울 판교 애프터눈 티 세트 메뉴 [사진 = 더블트리 바이 힐튼 서울 판교]매경헬스에 여러분의 이야기를 들려주세요.억울한 혹은 따뜻한 사연을 24시간 기다립니다.이메일 jebo@mkhealth.co.kr 대표전화 02-2000-5802 홈페이지 기사제보관련기사[보람찬 현장] 진정한 쉼은 예술에서…'아트캉스'가 대세\"감성 한 스푼\"…도심 속 가을 호캉스 추천비싼 외식 대신 말복엔 '홈보양' 즐겨볼까키워드#호텔#애프터눈티#그랜드하얏트서울#더블트리바이힐튼서울판교#가을#티세트김보람 기자kim.boram@mkhealth.co.kr다른기사 보기저작권자 © 매경헬스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1314
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "신한카드, 미코노미 트렌드 분석…KB국민카드, 'KB라이프 딱좋은 요즘 건...",
    "링크": "http://www.sisaon.co.kr/news/articleView.html?idxno=174664",
    "내용": "[시사오늘·시사ON·시사온=신민아 인턴기자]미코노미 트렌드 분석 ‘피부과’. ⓒ신한카드신한카드, 미코노미 트렌드 분석신한카드는 ‘미코노미’ 트렌드에 주목해 사람들이 요즘 관심 갖고 있는 분야는 무엇이고 ‘나’를 위한 가치 소비는 어디에서 많이 이뤄지는지 분석한 결과를 25일 밝혔다.‘미코노미’는 개인의 취향과 추구하는 가치를 위해서는 돈을 아끼지 않는 자기중심적 소비 문화를 뜻한다.먼저 SNS를 통해 최근 2년간 관련 키워드가 약 4.5배 증가한 ‘러닝’에 주목했다. 2023년 상반기까지는 가벼운 취미 활동으로서 러닝에 대한 언급이 많았다면 2025년에는 관심도 증가와 함께 러닝을 전문적으로 즐기려는 수요가 늘어나면서 ‘트레일러닝’, ‘나이트러닝’, ‘러닝화’ 등으로 연관 키워드가 다양해졌다. 신한카드 빅데이터연구소에 따르면 산이나 숲길 등 주로 자연 속을 달리는 운동인 ‘트레일러닝’ 관련 언급량은 2023년 상반기와 2025년 상반기를 비교했을 때 76.2% 증가한 것으로 나타났다.러닝 전문매장 이용도 2년 전과 비교해보면 전체 이용 건수는 203%, 이용 금액은 216%나 급증하며 러닝에 대한 높은 인기를 확인할 수 있었다. 연령별로는 30대의 이용 건수가 44.8%를 차지해 전체 이용 건수의 절반 가량을 차지한 것으로 나타났으며 이용 금액 증가율도 232%로 모든 연령층 가운데 가장 높았다. 또한 이용 건수를 기준으로 남녀 비중을 분석한 결과 최근 2년 사이 여성 비중이 5.9%p 높아진 것으로 나타났다. 2023년 상반기 기준 남성 62.0%, 여성 38.0% 비율로 24.0%p 격차를 보였던 이용 비중이 2025년 상반기에는 남녀 비중 차이가 12.2%p로 줄었다.다음으로 피부 미용 등 ‘저속노화’ 트렌드를 감안해 대중적으로 많이 이용되는 프랜차이즈형 피부과의 데이터를 분석했다. 신한카드 빅데이터연구소에 따르면 주기적인 관리를 받기 위한 ‘스킨케어 패키지’, ‘정기 이용권’과 같은 100만 원 이상의 고액 결제건이 최근 2년 동안 31.2% 증가한 것으로 나타났다. 또한 여성 이용율이 2025년 상반기 기준 76.6%로 여전히 대다수를 차지하고 있지만 최근 2년간의 이용 건수 변화를 보면 30대 남성의 이용이 73.7% 늘어나 가장 큰 증가율을 보였다.한편 치열한 경쟁환경 속에서 ‘마음건강’을 챙기는 사람들의 모습도 데이터 분석을 통해 확인할 수 있었다. 신한카드 빅데이터연구소에 따르면 2025년 상반기 정신건강의학과 이용 건수는 2023년 같은 기간 대비 11.4% 늘어난 걸로 나타났다. ‘심리 상담’에 대한 세대별 연관 검색어를 보면 20대는 ‘진로’, ‘연애’에 대한 관심이 높았고 30대는 ‘아동’, ‘부부’, ‘직장’ 등의 언급이 많았다. 40대에서는 ‘청소년 심리 상담’에 대한 내용이 주를 이루는 걸로 나타났고 50대 이상은 ‘우울증’, ‘무력감’ 등 개인의 정서와 감정을 적극적으로 관리하려는 모습을 보였다.신한카드 빅데이터연구소 관계자는 “미코노미 트렌드 분석을 통해 건강한 라이프스타일과 자기 관리에 대한 사람들의 관심이 얼마나 높아졌는지를 확인할 수 있었다”며 “앞으로도 다양한 트렌드 분석을 통해 고객들의 니즈에 걸맞은 서비스를 제공하기 위해 지속 노력해 나갈 것”이라고 말했다.‘KB라이프 딱좋은 요즘 건강 KB카드’ 홍보 이미지. ⓒKB국민카드KB국민카드, ‘KB라이프 딱좋은 요즘 건강 KB카드’ 출시KB국민카드가 KB라이프와 손잡고 건강보험료와 의료 업종 결제에 폭넓은 할인 혜택을 제공하는 ‘KB라이프 딱좋은 요즘 건강 KB카드’를 25일 새롭게 선보였다.이번 신상품은 KB라이프 건강보험료 자동납부 시 전월 이용실적 40만 원 이상이면 5000원, 80만 원 이상이면 8000원 할인을 제공한다. 또한 전월 이용실적 40만원 이상 이용 시 병원·약국 업종 이용금액의 5%, 월 최대 5000원 할인을 받을 수 있다.카드 출시를 기념해 이 카드로 KB라이프 건강보험료 자동납부 시 매월 5000원 또는 8000원 기본 할인에 더해 전월 이용실적에 따라 각각 매월 5000원, 7000원의 추가 할인도 24개월간 제공한다. 이를 통해 매월 1만 원, 1만 5000원의 할인을 받으면 24개월간 최대 36만 원의 할인을 받을 수 있다.한편 6개월 이상 KB국민카드 이용 이력이 없는 고객이 이 카드로 KB Pay를 통해 5만 원 이상 결제하면 5만 원을 지급하는 행사도 9월 30일까지 진행된다. 카드발급 신청은 KB국민카드 홈페이지, KB Pay, 고객센터, 영업점에서 가능하다.민생회복 소비쿠폰 결제 수단 확대 홍보 이미지. ⓒ카카오페이카카오페이, ‘민생회복 소비쿠폰’ 결제 수단 확대카카오페이가 ‘민생회복 소비쿠폰’의 사용 편의성을 대폭 강화한다고 25일 밝혔다.카카오페이머니로 소비쿠폰을 신청한 사용자는 실물카드 없이 모바일로 소비쿠폰을 사용할 수 있을 뿐만 아니라 ‘카카오페이 트래블로그 체크카드’ 이용 시 민생회복 소비쿠폰과 자동으로 연동돼 결제가 진행된다. 이번 연동으로 기존 카카오페이·삼성페이·제로페이 가맹점뿐만 아니라 신용카드 결제가 가능한 전국의 모든 오프라인 매장에서 페이머니로 신청한 민생회복 소비쿠폰 사용이 가능해져 사용자들의 결제 편의성이 한층 높아졌다.특히 이번 서비스는 카카오페이머니로 소비쿠폰을 신청한 사용자가 모바일 간편결제(바코드·QR), 카카오페이 트래블로그 체크카드 등 어떤 방식으로 결제하더라도 소비쿠폰을 먼저 사용한 후 카카오페이머니로 결제할 수 있는 구조를 구현해 사용자가 잔액을 신경 쓸 필요 없이 가장 편리한 방식으로 결제에만 집중할 수 있도록 했다.카카오페이는 지난달 21일부터 전 국민이 사용하는 카카오톡에서 별도의 앱 설치 없이 민생회복 소비쿠폰의 신청부터 사용까지 가능하도록 서비스를 제공하고 있다. 또한 페이머니로 신청 시 오프라인 매장에서 카카오페이머니로 결제할 때 적립할 수 있는 기본 포인트 혜택과 함께 받을 수 있는 민생회복 소비쿠폰만을 위한 추가적인 혜택도 제공하고 있다.카카오페이 관계자는 “간편결제로 신청한 소비쿠폰을 페이머니의 편리함이 실물카드까지 이어지는 혁신적인 경험을 제공하고자 이번 연동을 진행했다”며 “카카오페이만의 차별화된 강점을 바탕으로 모든 국민이 어디서든 편리하게 소비쿠폰을 사용하며 민생회복에 동참할 수 있도록 최선을 다할 것”이라고 밝혔다.KB국민카드 관계자는 “건강과 금융 혜택을 동시에 챙길 수 있는 상품으로 국민의 생활에 실질적인 도움을 드리기 위해 기획했다”며 “앞으로도 보험, 헬스케어 등 다양한 영역에서의 혜택을 발굴해 차별화된 경험과 가치를 제공할 계획이다”고 말했다.Tag#카드오늘#신한카드#KB국민카드#미코노미#러닝#심리상담#피부미용#카카오페이저작권자 © 시사오늘(시사ON) 무단전재 및 재배포 금지신민아기자sisaon@sisaon.co.kr이 기자의 다른기사 보기담당업무 : 경제부 인턴기자입니다.좌우명 : 포기하지 않으면 불가능한 일은 없다",
    "신문사": "기타",
    "길이": 3372
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "플레이키즈-프로, 간절기 대비 활용도 높은 윈드러너 출시",
    "링크": "http://www.ktnews.com/news/articleView.html?idxno=140620",
    "내용": "아이들의 일상과 활동에 적합한 아우터 라인업 강화조던 ‘컬러블럭 윈드러너’와 나이키 ‘빅스우시 자켓’ 출시신학기 맞이 프로모션 진행…카톡 플친 오프라인 10% 할인국내 대표 패션기업 한세엠케이(각자대표 김지원, 임동환)의 키즈 스포츠 멀티 스토어 플레이키즈-프로가 다가오는 간절기 시즌에 활용하기 좋은 윈드러너 신제품을 출시했다.한세엠케이 '플레이키즈-프로'가 간절기 대비 활용도 높은 윈드러너 출시했다.플레이키즈-프로는 2025 F/W 시즌 ‘리듬 오브 무브먼트(Rhythm of Movement)’를 테마로 활동성을 강화한 제품들을 선보일 계획이다. 이번 테마의 주력 아이템인 윈드러너는 각 브랜드 시그니처를 강조한 것은 물론, 일상과 스포츠 활동 모두에 적합한 기능성과 스타일을 겸비했다.윈드러너의 대표 제품 ‘조던 컬러블럭 윈드러너’와 ‘나이키 빅 스우시 자켓’은 지난 시즌부터 꾸준한 판매 호조를 기록한 스테디셀러로 이번 시즌 역시 기대를 모으는 제품이다.‘조던 컬러블럭 윈드러너’는 조던 고유의 오리지널 실루엣을 유지하면서 대담한 컬러 블럭 디자인으로 아이코닉한 매력을 강조했다. 가볍고 튼튼한 우븐 소재의 편안한 착용감으로 단독 착용은 물론 간절기 레이어드 스타일링에도 용이하다.‘나이키 빅 스우시 자켓’은 전면을 가로지르는 빅 스우시 로고로 브랜드 아이덴티티를 직관적으로 전달한다. 안감 브러시드 처리로 보온성을 강화해 간절기부터 초겨울까지 폭넓게 활용 가능하다. 루즈한 핏과 합리적인 가격대로 우수한 가성비를 갖춰 높은 만족도를 이끌 것으로 기대된다.이외에 윈드러너와 함께 매치가 가능한 가을 신학기 아이템도 제안했다. 단정하면서도 스포티한 무드의 나이키 게임데이FT 폴로 긴팔티, 트렌디한 오버핏과 그래픽 프린트가 돋보이는 그래픽 맨투맨, 조거 팬츠는 다양한 활동에서 두루 착용하기 좋다. 또한 스트릿 무드를 강조한 조던키즈 후드 집업과 테크니컬 조거 팬츠도 윈드러너와 매치해 등교룩부터 외출까지 활용할 수 있다.플레이키즈-프로는 신학기를 맞이해 오는 9월 7일까지 카카오톡 플러스친구를 대상으로 오프라인 매장에서 10% 할인 프로모션을 진행한다.플레이키즈-프로 관계자는 “이번 윈드러너 라인은 아이들의 라이프스타일을 고려해 디자인과 기능성을 모두 갖춘 것이 특징”이라며 “간절기 시즌에 맞춰 아이들에게 실용적이면서도 트렌디한 선택지를 제공할 것”이라고 전했다.Tag#플레이키즈-프로#한세엠케이#간절기 시즌저작권자 © 한국섬유신문 무단전재 및 재배포 금지나지현 기자다른기사 보기",
    "신문사": "기타",
    "길이": 1229
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "플레이키즈-프로, 간절기 대비 윈드러너 출시",
    "링크": "http://www.babytimes.co.kr/news/articleView.html?idxno=70931",
    "내용": "[베이비타임즈=송지나 기자] 한세엠케이의 키즈 스포츠 멀티 스토어 플레이키즈-프로가 다가오는 간절기에 활용하기 좋은 윈드러너 신제품을 출시했다.플레이키즈-프로는 2025 F/W 시즌 활동성을 강화한 제품들을 선보일 계획이다. 이번 테마의 주력 아이템인 윈드러너는 각 브랜드 시그니처를 강조하고 일상과 스포츠 활동 모두에 적합한 기능성과 스타일을 겸비했다.윈드러너의 대표 제품 ‘조던 컬러블럭 윈드러너’와 ‘나이키 빅 스우시 자켓’은 지난 시즌부터 꾸준히 판매 호조를 기록한 스테디셀러다.‘조던 컬러블럭 윈드러너’는 조던 고유의 오리지널 실루엣을 유지하면서 대담한 컬러 블럭 디자인이 특징이다. 가볍고 튼튼한 우븐 소재의 편안한 착용감으로 단독 착용은 물론 간절기 레이어드 스타일링하기 좋다.‘나이키 빅 스우시 자켓’은 전면을 가로지르는 빅 스우시 로고와 루즈핏이 특징이다. 안감 브러시드 처리로 보온성을 강화해 간절기부터 초겨울까지 폭넓게 활용 가능하다.이밖에 윈드러너와 함께 매치가 가능한 가을 신학기 아이템도 제안했다. 단정하면서도 스포티한 나이키 게임데이FT 폴로 긴팔티, 트렌디한 오버핏과 그래픽 프린트가 돋보이는 그래픽 맨투맨, 조거 팬츠는 다양한 활동에서 두루 착용하기 좋다. 또 스트릿 무드를 강조한 조던키즈 후드 집업과 테크니컬 조거 팬츠도 있다.플레이키즈-프로는 신학기를 맞이해 오는 9월 7일까지 카카오톡 플러스친구를 대상으로 오프라인 매장에서 10% 할인 프로모션을 진행한다.Tag#아동복#키즈패션저작권자 © 베이비타임즈 무단전재 및 재배포 금지송지나 기자다른기사 보기",
    "신문사": "기타",
    "길이": 777
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "&quot;AI 동료 만든다&quot;…LG CNS, 기업 '에이전틱 AI 생태계' 가동",
    "링크": "https://n.news.naver.com/mnews/article/079/0004059015?sid=101",
    "내용": "기업용 AI 플랫폼 '에이전틱웍스' 공개기업 데이터·시스템과 연동해 자동화LG CNS '에이전틱웍스' 플랫폼으로 인사 특화 에이전틱 AI 서비스를 개발해 활용하는 장면 예시. LG CNS 제공LG CNS가 기업 생산성 향상을 위해 '에이전틱 AI 생태계' 구축에 나섰다.LG CNS는 25일 서울 강서구 마곡 LG사이언스파크 컨버전스홀에서 'AX 미디어데이'를 열고 기업용 에이전틱 AI 플랫폼 '에이전틱웍스'와 업무혁신 서비스 '에이엑스씽크'를 공개했다.LG CNS CEO 현신균 사장은 \"에이전틱 AI는 능동적으로 분석∙조율하며 의사결정을 지원해 직원들이 창의적 업무에 집중할 수 있는 환경을 만들어 기업의 업무 흐름을 혁신하고 산업과 경쟁의 판도를 근본적으로 바꿀 것\"이라며 \"전사적 관점에서 AI 에이전트와 기업 시스템을 유기적으로 연결해 안전하고 지속 가능하게 운영할 수 있는 체계로 이를 통해 기업 생산성을 비약적으로 끌어올릴 수 있다\"고 강조했다.현 사장은 \"LG CNS는 국내 1등 AX전문기업으로서 고객의 AI 전환 전 과정을 함께 만들어가며 빠른 혁신, 안전한 운영, 높은 성과를 거둘 수 있도록 돕는 No.1 AX Enabler가 되겠다\"며 \"에이전틱 AI 시대에서는 AI와 시스템 통합을 모두 잘하는 LG CNS의 경쟁력이 더욱 부각될 것\"이라고 밝혔다.기업용 에이전틱 AI 플랫폼 '에이전틱웍스' 공개'에이전틱웍스'는 에이전틱 AI 서비스의 설계·구축·운영·관리 전 주기를 지원하는 국내 유일의 6종 모듈형 풀스택 플랫폼이다. 기업 전체 업무 흐름을 분석하고, 맞춤형 AI 에이전트들을 통합 관리해 기업의 생산성과 효율성을 극대화한다.에이전틱웍스는 금융·공공 AX사업에 선제 도입해 기술력과 보안성이 검증된 LG CNS의 'DAP GenAI 플랫폼'과 글로벌 AI 선도기업 코히어와의 기술 협력 기반으로 구축됐다. 이 플랫폼에서는 엑사원, LG CNS와 코히어가 공동 개발한 추론형 LLM 등 다양한 고성능 AI 모델을 활용할 수 있다. 특히 LG CNS는 500여 개의 AX 프로젝트를 통해 축적한 산업별·밸류체인별 노하우 기반으로 전문성이 강화된 특화 AI 모델을 제공한다.6종 모듈로 구성된 에이전틱웍스는 기업이 필요한 기능만 선택해 사용할 수 있다. 코딩 기반 '빌더'와 노코드 개발 환경 '스튜디오'를 동시에 제공해 개발자뿐만 아니라 일반 직원도 에이전틱 AI 서비스를 직접 구축할 수 있다.이 외에도 △문서 및 데이터 수집·정제 등 데이터 전처리를 돕는 '지식 저장소' △AI 에이전트와 기업 시스템간 유기적인 연동을 지원하는 '허브' △산업별·밸류체인별로 AI 모델을 고도화하는 '리파이너' △최적의 AI 모델을 자동 선택·호출하는 '라우터' 로 구성돼 있다.예를 들어, 인사 특화 에이전틱 AI 서비스를 개발해 적용할 경우, 대규모 채용 시 인사 시스템에 제출된 수만 건의 자기소개서, 인적성검사 데이터와 시스템상의 기존 인사 문서도 알아서 분석해 적합한 인재를 추천하며, 지원자별 면접 질문까지 자동 생성한다. 이를 통해 업무 생산성을 약 26% 개선할 수 있다는 게 LG CNS의 설명이다.재무 특화 에이전틱 AI도 가능하다. 프로젝트별 사업비, 진행비 변동을 자동 감지하고 리포트를 제공해 사전 리스크를 관리해준다. 또, 타사의 방대한 재무제표와 비교 분석, 요약 보고서를 작성해 사업 전략 수립도 지원한다.이 플랫폼은 전사적자원관리, 고객관계관리 등 기업 시스템 및 AI 에이전트를 빠르고 쉽게 연결할 수 있는 프로토콜도 지원한다. 기업이 시스템과 AI 에이전트를 연결하기 위한 연동 코드를 일일이 개발하거나 기존 시스템을 수정하지 않고도 에이전틱 AI 서비스 구축이 가능해 구축 기간과 연동 비용을 모두 줄일 수 있다.보안성도 강화됐다. LG CNS는 기업 시스템과 AI 에이전트가 연결되는 다양한 지점에서 보안을 강화할 수 있도록 자체 AI 보안솔루션 '시큐엑스퍼 AI'를 플랫폼에 탑재했다. 시큐엑스퍼 AI는 민감정보 유출 사전 필터링, 침해위협 이상징후 탐지 및 자동화된 대응 체계 구축 등의 기능을 제공해 기업이 안전하게 에이전틱 AI 서비스를 만들고 활용할 수 있도록 지원한다.LG CNS는 국내를 시작으로 해외 시장에도 순차적으로 이 플랫폼을 제공할 계획이다.공통업무 통합한 '에이엑스씽크'도 선보여…\"해야 할 일 자동 요약\"이와 함께 LG CNS는 임직원 공통업무 기능을 통합한 '에이엑스씽크'도 선보였다.에이전틱웍스가 산업별·밸류체인별 맞춤형 에이전틱 AI 서비스 구축을 돕는 플랫폼이라면, 에이엑스씽크는 임직원의 공통업무(일정, 회의, 메일, 번역 등)를 에이전틱 AI로 즉시 전환해 활용하는 서비스다. 에이엑스씽크는 에이전틱웍스 플랫폼에 탑재돼 제공될 예정이다.주요 기능은 중요 메일, 일정 및 처리해야 할 일 등을 요약해 음성으로 안내하는 데일리 브리핑, 브리핑 후 결재·승인 등 필요한 업무 처리, 메일요약 후 회의 일정 자동 등록, 회의 실시간 통번역 후 회의록 작성·요약·공유 및 해야 할 일 등록, 사내외 지식검색 기반 자동 보고서 작성 등이다. 또, 에이엑스씽크는 사용자의 업무 스타일, 우선순위 등을 분석해 개인화된 UI로 맞춤 기능을 제공한다.예를 들어, 사용자가 \"오늘 회의록 기반으로 다음주 출장 품의 작성하고, 주간보고에 추가해줘\"라고 자연어로 요청하면, 에이전틱 AI가 스스로 알아서 결재, 자료관리 담당 에이전트에 각각 지시하고 그룹웨어, ERP 등 기업 시스템과 연계해 업무를 수행한다.LG CNS는 LG디스플레이에 에이엑스씽크를 단계적으로 적용 중이다. LG디스플레이는 에이엑스씽크를 통해 하루 평균 업무 생산성을 이전 대비 약 10% 향상시켰으며, 외부 유사 서비스 도입 대비 연간 100억원 이상의 비용 절감 효과를 얻었다. 향후 3년 내 업무 생산성을 30% 이상 향상하는 것을 목표로 하고 있다.에이엑스씽크는 기능적 강점 외에도 기업에서 다양하게 원하는 요구사항들에 대해 맞춤형으로 적용할 수 있는 유연성, 보안 강화를 위한 구축형 설치, 비용 효율성 등 다양한 장점을 함께 제공한다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 3085
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "제철코어 트렌드 반영... 호텔가, 가을 한정 애프터눈 티 세트 봇물",
    "링크": "http://digitalchosun.dizzo.com/site/data/html_dir/2025/08/25/2025082580138.html",
    "내용": "ê°ìì ìëê³ í¸í ë¤ì´ ì ì² ìì¬ë£ì ê°ì±ì  ì½ì í¸ë¥¼ ìì¸ì´ ì íí°ë í°ë¡ ê²½ìì ëì°ë¤. 180ë  ì íµ íëì¤ ì´ì½ë¦¿ ë¸ëëìì íì ë¶í° íêµ­ ì íµ êµ¬ì íì ë´ì íì í°ë¼ë¯¸ì, ë·°í° ë¸ëëìì ì»¬ëë²ë ì´ì ê¹ì§ ê° í¸í ë§ì ì°¨ë³íë ê°ì ë©ë´ë¤ì´ 9ìë¶í° ì¶ìëë¤. MZì¸ëë¥¼ ì¤ì¬ì¼ë¡ í 'ì ì² ì½ì´(Seasonal Core)' í¸ë ëë¥¼ ë°ìí´ ì ì² ìì¬ë£ ë³¸ì°ì íë¯¸ë¥¼ ì´ë¦° ê²ì´ í¹ì§ì´ë¤.ëë¸í¸ë¦¬ íêµ, 180ë  ì íµ ì¹´ì¹´ì¤ ë°ë¦¬ì 'ì´ìí ëë¼ì ì¨ë¦¬ì¤' ì½ì í¸ëë¸í¸ë¦¬ ë°ì´ íí¼ ìì¸ íêµë 180ë  ì´ìì ì íµì ì§ë íëì¤ íë¦¬ë¯¸ì ì´ì½ë¦¿ ë¸ëë ì¹´ì¹´ì¤ ë°ë¦¬(Cacao Barry)ì íì í 'ì¹´ì¹´ì¤ ë°ìë·° ì íí°ë í° ì¸í¸'ë¥¼ 9ì 1ì¼ë¶í° 11ì 30ì¼ê¹ì§ ì ë³´ì¸ë¤.â² ì¬ì§ì ê³µ=ëë¸í¸ë¦¬ ë°ì´ íí¼ ìì¸ íêµ'ìë ì´ì½ë¦¿ ë§ì¤í° 2022' ììì 1ì ê¹ëì ì °íì 'ëë ëë ' ì´ê´ ë°ìì ì °íê° ê³µë ê°ë°í ì´ ë©ë´ë \"ì´ìí ëë¼ì ì¨ë¦¬ì¤ ì í ì¥ë©´ì ë¤ì´ì¨ ë¯í ëª½íì ì¸ ìê°\"ì ì½ì í¸ë¡ íë¤. ì´ì½ë¦¿ í¸ë° ë¬´ì¤ë¶í° í¼ì¤íì¹ì¤ ì»¤ëê° ë ì¿ í¤ ìê¹ì§ ë¤ì±ë¡ì´ êµ¬ì±ì´ë©°, ê°ì ë²ì¯ í¼í íë¥´í¸ì íì ì°ì´ í¬ë¡í¬ë¬´ì ë± ì¸ì´ë²ë¦¬ ë©ë´ë í¬í¨ëë¤.ì½í¸ì¼ë ë¨ëë¬¸, Nìì¸íì ë·°ìì ì¦ê¸°ë êµ¬ì í ëì í¸ì½í¸ì¼ë ë©ë¦¬ì´í¸ ìì¸ ë¨ëë¬¸ì 22ì¸µ THE 22 ë¨ëë¬¸ ë² ì´ì»¤ë¦¬ìì 'ì´í  ëë¼ì´í¸ ì¸í¸'ë¥¼ 9ì 1ì¼ë¶í° 10ì 31ì¼ê¹ì§ ì´ìíë¤. ê°ì¥ ëì ëë ê²ì íêµ­ ì íµì ë¯¸ê° ê¹ë ìë¦ë¤ì´ êµ¬ì íì 5ê°ì§ ëì í¸ë¥¼ ë´ì ì ê³µíë ë°©ìì´ë¤.â² ì¬ì§ì ê³µ=ì½í¸ì¼ë ë©ë¦¬ì´í¸ ìì¸ ë¨ëë¬¸ì²­ë íìë¥¼ íì©í 'íì í°ë¼ë¯¸ì', ìì ë¬´íê³¼ë¥¼ ë ì´ì´ëí ì¼ì´í¬, ê³µì£¼ ìë°¤ì¼ë¡ ë§ë ëª½ë¸ë, ì²­ì¡ ì¬ê³¼ ë¡¤, ëì£¼ ë°° ííë  ë± ì§ì­ í¹ì°ë¬¼ì íì©í ëì í¸ê° í¹ì§ì´ë¤. Nìì¸íìì ì­ë¡ë¬¸ì ê°ìí ì ìë 'ë·° ë§ì§'ìì ì¦ê¸°ë ê²ë ë§¤ë ¥ í¬ì¸í¸ë¤.ìì»¤í, ê¿ê³¼ ë¬ ëª¨í°ë¸ë¡ ìì±í 'ì¤ì ì´í  ë¬¸'ìì»¤í í¸í ì¤ë¦¬ì¡°í¸ë ê·¸ëë ìì»¤í ìì¸ 1ì¸µ ë¡ë¹ë¼ì´ì§ 'ëíë¹ë¦¬ì¨'ìì ê¿ê³¼ ê°ìì ì ì·¨ë¥¼ ëª¨í°ë¸ë¡ í 'ì¤ì ì´í  ë¬¸' ì íí°ë í°ë¥¼ 9ì 1ì¼ë¶í° 11ì 30ì¼ê¹ì§ ì ë³´ì¸ë¤.â² ì¬ì§ì ê³µ=ìì»¤í í¸í ì¤ë¦¬ì¡°í¸ë²ê¿ì§ì íìíí 'íë íì´ì¤í¸ë¦¬', ë¼ì¦ë² ë¦¬ ì¼ì´ ì±ìì§ 'ë¬¸ ëë', í ë¼ ëª¨ìì 'ëë¹ íì´í¸ ì¼ì½ë¼', ê¿ì íë¯¸ê° ê°ëí 'íë ìì ¤' ë± ê·ì¬ì´ ë¹ì£¼ì¼ê³¼ ë¬ì½¤í ë§ì ëìì ì¡ì ë©ë´ë¤ë¡ êµ¬ì±ëë¤.ë ¸ë³´í  ëëë¬¸, íì¬ë¦¬ì íì í ë·°í° ì íí°ë í°ë ¸ë³´í  ì°ë°°ìë ìì¸ ëëë¬¸ì 9ì 8ì¼ë¶í° ë·°í° ë¸ëë 'íì¬ë¦¬(Huxley)'ì íì í 'ì´í  ì¤ììì¤' ì íí°ë í°ë¥¼ 20ì¸µ ê³ ë© ë° & ë¤ì´ëìì ì´ìíë¤.â² ì¬ì§ì ê³µ=ë ¸ë³´í  ì°ë°°ìë ìì¸ ëëë¬¸ëª¨ë¡ì½ ì ì¸ì¥ ìë ì¤ì¼ì ì£¼ìë£ë¡ íë íì¬ë¦¬ì ì½ì í¸ë¥¼ ë°ìí´ ìê°ë² ìë½ì íì©í ì¹´ë¼ë© í ë§ ëì í¸ë¤ë¡ êµ¬ì±íë¤. ì¤íì  ê¸°íí¸ë¡ íì¬ë¦¬ ê³ ë³´ìµ ë¯¸ì¤í¸ê° ì ê³µëë ê²ë ì°¨ë³í í¬ì¸í¸ë¤.ê·¸ëë íìí¸, ì¸ê³ì  íí°ììì íì í ì íµ íëì¤ ì¤íì¼ê·¸ëë íìí¸ ìì¸ì ì¸ê³ì ì¸ íí°ìì ìë ìì¤ ë¦¬(Alexis Lee)ì íì í ê°ì ì íí°ë í° 'Autumn Serenity'ë¥¼ 9ì 1ì¼ë¶í° 11ì 30ì¼ê¹ì§ ê°¤ë¬ë¦¬ ë¡ë¹ ë¼ì´ì§ìì ì ë³´ì¸ë¤.â² ì¬ì§ì ê³µ=ê·¸ëë íìí¸ ìì¸íë¹ì¤ì»¤ì¤ì ê·¤ ë± ìì° ì ë ì¬ë£ë¡ ì¸ê³µìì ìì´ ê°ìì ìì±ë¥¼ ë´ìë¸ ê²ì´ í¹ì§ì´ë©°, ì íµ íëì¤ íì´ì¤í¸ë¦¬ì íëì  ê°ê°ì ëíë¤. ìì¸ ëì¬ê³¼ ë¨ì° ë¨íì ë°°ê²½ì¼ë¡ ê°ì ì ì·¨ë¥¼ ë§ë½í ì ìë¤.ì ê³ ê´ê³ìë \"ìµê·¼ MZì¸ëë¥¼ ì¤ì¬ì¼ë¡ ì ì² ìì¬ë£ ë³¸ì°ì íë¯¸ë¥¼ ì¤ìíë 'ì ì² ì½ì´' í¸ë ëê° íì°ëë©´ì í¸í ë¤ë ì´ë¥¼ ì ê·¹ ë°ìíê³ ìë¤\"ë©° \"ë¨ìí ëì í¸ë¥¼ ëì´ ë¸ëë íì , ë·° í¬ì¸í¸, ì íµ ìì ë±ì ê²°í©í´ ì°¨ë³íë ê²½íì ì ê³µíë ¤ë ë ¸ë ¥ì´ ëëë¬ì§ë¤\"ê³ ì¤ëª íë¤.ìë¯¸ì ê¸°ìpepero99@chosun.comìµì ë´ì¤",
    "신문사": "기타",
    "길이": 4414
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "<b>카카오</b>모빌리티, 구독경제 본격 진출…‘<b>카카오</b> T 멤버스’ 27일 정식 출...",
    "링크": "https://www.todayeconomic.com/news/article.html?no=28104",
    "내용": "투데이e코노믹 = 유서진 기자 | 투데이e코노믹 = 유서진 기자 | 카카오모빌리티가 오는 8월 27일부터 자사 통합 모빌리티 플랫폼 ‘카카오 T’와 내비게이션 앱 ‘카카오내비’를 통해 유료 멤버십 서비스 ‘카카오 T 멤버스’를 정식 도입한다.이번 유료 멤버십은 단순히 택시 호출에 국한되지 않고, 내비·택시·바이크·여행 등 카카오 T가 제공하는 이동 서비스 전반에 걸쳐 쿠폰과 적립 혜택을 제공한다. 카카오모빌리티는 지난해 8월부터 약 1만 명을 대상으로 베타 서비스를 운영하며 실효성과 고객 반응을 검증해왔다.두 가지 멤버십 상품카카오모빌리티는 기존 ‘이동 플러스’에 더해 차량 소유자를 겨냥한 ‘내 차 플러스’를 새롭게 추가했다.이동 플러스(월 4,900원)다양한 모빌리티 서비스 이용자에게 실속형 혜택을 제공한다.블루파트너스·부스터 이용료 100% 할인쿠폰바이크·펫 5%, 벤티·블랙 3% 적립렌터카·레저티켓·해외차량호출 등 여행 부문 최대 2만 원 할인내 차 플러스(월 5,900원)운전자 편의와 차량 유지비 절감을 지원한다.주차권·주차패스 월 최대 1만 원 할인야간·주말 주차권 특가 제공카카오내비 월 최대 3,000P 적립사고 시 렌터카 대차 및 대리운전 안심 혜택 포함전략적 의미카카오모빌리티가 이번 구독형 모델을 도입한 배경에는플랫폼 수익 구조 다변화전략이 깔려 있다. 최근 구독경제(Subscription Economy)가 금융, 유통, 콘텐츠 등 다양한 산업군의 핵심 수익원으로 자리 잡으면서, 모빌리티 업계 또한 구독 기반 모델을 통한 고객 락인(lock-in) 효과를 노리고 있는 것이다.카카오모빌리티는 멤버십 서비스를 기반으로 ▲서비스 간 결합 혜택 강화 ▲사용 빈도에 따른 리워드 제공 ▲데이터 기반 개인화 전략을 동시에 추진할 계획이다. 이를 통해 이용자 충성도를 높이고, 플랫폼 내 생태계 선순환을 촉진한다는 구상이다.업계 파급 효과ICT 및 모빌리티 업계는 카카오모빌리티의 행보가 경쟁 플랫폼들의 유료화·구독화 전략을 가속화할 것으로 전망하고 있다. 향후 경쟁사는 맞춤형 혜택과 차별화된 요금제를 무기로 시장 주도권 확보 경쟁에 나설 것으로 예상된다.특히 카카오 T 멤버스는 단순한 교통비 절감 차원을 넘어교통·여행·라이프스타일을 아우르는 종합 구독 서비스로 확장될 가능성이 높아, 향후 이용자 생활 전반에 영향을 미칠 수 있을 것으로 보인다.",
    "신문사": "기타",
    "길이": 1161
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "그랜드 하얏트 서울 갤러리 로비라운지, 셰프 알렉시스 리와 가을 애프...",
    "링크": "https://www.onews.tv/news/articleView.html?idxno=255955",
    "내용": "그랜드 하얏트 서울의 셰프 알렉시스 리와 함께하는 가을 애프터눈 티 'Autumn Serenity'.(제공=그랜드 하얏트 서울)©열린뉴스통신ONA(서울=열린뉴스통신) 최선혜 기자 = 그랜드 하얏트 서울은 9월 1일부터 11월 30일까지, 세계적인 파티시에 알렉시스 리(Alexis Lee)와의 협업으로 완성된 가을 애프터눈 티 ‘Autumn Serenity’를 선보인다고 전했다.이번 애프터눈 티는 계절의 흐름 속에서 피어나는 감각과 기억에서 영감을 받아, 깊어지는 가을의 정취를 오감으로 느끼며 복잡한 일상 속에서 잠시 멈추고, 차분하고 우아한 시간을 즐길 수 있도록 기획됐다.자연이 들려주는 고요한 서사와 절제된 미감을 담아낸 이번 메뉴는, 히비스커스와 귤 등 자연 유래 재료를 활용해 인공색소 없이도 생생한 가을의 색채를 표현하였다. 정통 프랑스 페이스트리를 기반으로 현대적인 감각을 더해 재해석한 디저트와 세이버리 메뉴들은 익숙하면서도 새로운 풍미로 다가온다.콜라보레이션을 함께한 셰프 알렉시스 리는 크리스챤 디올 꾸뛰르 코리아를 비롯해 더 페닌슐라 런던, 파크 하얏트 사이공, 만다린 오리엔탈 파리 등 세계 유수의 호텔에서 총괄 페이스트리 셰프로 활약해온 인물이다. ‘Dessert of the Year 2016’ 수상과 2019년도에는 스위스 마르미트 영셰프 셀렉션 Top 10 선정 등 화려한 수상 경력을 보유했으며, 그녀 특유의 감각적이고 세련된 스타일은 이번 애프터눈 티 구성에 고스란히 담겨 한층 완성도를 높였다.이번 프로모션은 평일에는 오후 2시부터 5시까지 테이블 서비스로 제공되며, 주말과 공휴일에는 1부와 2부로 나누어 운영되는 뷔페 형식으로 선보여 고객의 취향과 방문 목적에 따라 다양한 방식으로 즐길 수 있다. 장소는 갤러리 로비 라운지에서 운영되며, 서울 도심의 풍경과 함께 가을의 여운을 더욱 깊이 있게 만끽할 수 있는 시간이 될 것이다.또한, 네이버 및 카카오 채널을 통해 주중 예약 시 10% 할인 혜택이 제공되어 보다 합리적인 가격으로 이번 시즌 한정 애프터눈 티를 경험할 수 있다. 서울의 단풍이 물드는 오후, 자연의 서사와 계절의 향을 담은 디저트와 함께 깊어가는 가을을 우아하게 음미해 보자. 통창 너머로 펼쳐지는 남산의 단풍 전경은 애프터눈 티의 감성을 더욱 완성도 있게 만들어주며, 도심 속에서 계절을 가장 가까이에서 느낄 수 있는 특별한 순간을 선사한다. 보다 자세한 정보는 그랜드 하얏트 서울 인스타그램 또는 전화문의를 통해 확인할 수 있다.최선혜 기자news@onewsa.com저작권자 © 열린뉴스통신 무단전재 및 재배포 금지SNS 기사보내기공유이메일기사저장",
    "신문사": "기타",
    "길이": 1293
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "그랜드 하얏트 서울, 알렉시스 리와 가을 애프터눈 티 출시",
    "링크": "https://www.pointe.co.kr/news/articleView.html?idxno=53451",
    "내용": "[포인트경제] 그랜드 하얏트 서울은 9월 1일부터 11월 30일까지 세계적인 파티시에 알렉시스 리와 협업해 가을 애프터눈 티 ‘Autumn Serenity’를 선보인다고 25일 밝혔다. 이번 애프터눈 티는 가을의 정취를 오감으로 느낄 수 있도록 기획됐다. 히비스커스와 귤 등 자연 유래 재료를 활용해 인공색소 없이 생생한 가을 색채를 표현했다. 정통 프랑스 페이스트리를 기반으로 현대적 감각을 더한 디저트와 세이버리 메뉴가 포함됐다.그랜드 하얏트 서울, 알렉시스 리와 가을 애프터눈 티 출시알렉시스 리는 크리스챤 디올 꾸뛰르 코리아, 더 페닌슐라 런던, 파크 하얏트 사이공, 만다린 오리엔탈 파리 등 세계 유수 호텔에서 총괄 페이스트리 셰프로 활동했다. ‘Dessert of the Year 2016’ 수상과 2019년 스위스 마르미트 영셰프 셀렉션 Top 10 선정 경력을 보유하고 있다. 그녀의 감각적이고 세련된 스타일이 이번 애프터눈 티 구성에 반영됐다.프로모션 기간 중 평일에는 오후 2시부터 5시까지 테이블 서비스로 제공되며, 주말과 공휴일에는 1부와 2부로 나누어 뷔페 형식으로 운영된다. 장소는 갤러리 로비 라운지다. 서울 도심 풍경과 함께 가을의 여운을 깊이 만끽할 수 있다. 네이버와 카카오 채널을 통해 주중 예약 시 10% 할인 혜택이 제공된다.통창 너머로 펼쳐지는 남산 단풍 전경은 애프터눈 티의 감성을 완성한다. 도심 속에서 계절을 가까이에서 느낄 수 있는 특별한 시간이 마련된다.그랜드 하얏트 서울, 알렉시스 리와 가을 애프터눈 티 출시그랜드 하얏트 서울은 서울 남산에 위치한 도심 속 리조트 호텔로 616개 객실과 11개 레스토랑 및 바, 스파, 실내외 레저시설을 갖추고 있다. 강남과 강북 진출이 용이하며 시내 중심가까지 자동차로 약 10분 거리다. 이태원 쇼핑거리까지는 도보로 약 10분 거리다.하얏트 호텔 법인은 시카고 본사에 위치한 세계적인 호스피탈리티 기업으로 19개 최고급 브랜드를 운영한다. 지난해 12월 31일 기준 전 세계 79개국 1400개 이상의 호텔과 리조트를 보유하거나 운영하고 있다. 럭셔리, 라이프스타일, 올 인클루시브, 클래식, 이코노미 브랜드 등 다양한 브랜드를 통해 고객 맞춤형 숙박 경험을 제공하며 월드 오브 하얏트 고객 충성도 프로그램과 여러 자회사를 운영한다.포인트경제 박주현 기자좋아요0화나요0훈훈해요0슬퍼요0후속기사 원해요0키워드#포인트경제#그랜드 하얏트 서울박주현 기자jhpchem@daum.net다른기사 보기저작권자 © 포인트경제 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1245
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "그랜드 하얏트 서울, ‘알렉시스 리’ 가을 애프터눈 티 선보여",
    "링크": "https://www.mediapen.com/news/view/1038279",
    "내용": "그랜드 하얏트 서울 갤러리 로비라운지, 셰프 알렉시스 리 가을 애프터눈 티 ‘Autumn Serenity’ 선보여[미디어펜=이미미 기자] 그랜드 하얏트 서울은 오는 9월 1일부터 11월 30일까지, 세계적인 파티시에 알렉시스 리(Alexis Lee)와의 협업으로 완성된 가을 애프터눈 티 ‘Autumn Serenity’를 선보인다고 25일 밝혔다.▲ 사진=그랜드 하얏트 서울 제공이번 애프터눈 티는 계절의 흐름 속에서 피어나는 감각과 기억에서 영감을 받아, 깊어지는 가을의 정취를 오감으로 느끼며 복잡한 일상 속에서 잠시 멈추고, 차분하고 우아한 시간을 즐길 수 있도록 기획했다.자연이 들려주는 고요한 서사와 절제된 미감을 담아낸 이번 메뉴는, 히비스커스와 귤 등 자연 유래 재료를 활용해 인공색소 없이도 생생한 가을의 색채를 표현하였다. 정통 프랑스 페이스트리를 기반으로 현대적인 감각을 더해 재해석한 디저트와 세이버리 메뉴들은 익숙하면서도 새로운 풍미로 다가온다.▲ 사진=그랜드 하얏트 서울 제공콜라보레이션을 함께한 셰프 알렉시스 리는 크리스챤 디올 꾸뛰르 코리아를 비롯해 더 페닌슐라 런던, 파크 하얏트 사이공, 만다린 오리엔탈 파리 등 세계 유수의 호텔에서 총괄 페이스트리 셰프로 활약해온 인물이다. ‘Dessert of the Year 2016’ 수상과 2019년도에는 스위스 마르미트 영셰프 셀렉션 Top 10 선정 등 화려한 수상 경력을 보유했으며, 그녀 특유의 감각적이고 세련된 스타일은 이번 애프터눈 티 구성에 고스란히 담겨 한층 완성도를 높였다.이번 프로모션은 평일에는 오후 2시부터 5시까지 테이블 서비스로 제공되며, 주말과 공휴일에는 1부와 2부로 나누어 운영되는 뷔페 형식으로 선보여 고객의 취향과 방문 목적에 따라 다양한 방식으로 즐길 수 있다. 장소는 갤러리 로비 라운지에서 운영된다.또한 네이버 및 카카오 채널을 통해 주중 예약 시 10% 할인 혜택이 제공된다보다 자세한 정보는 그랜드 하얏트 서울의 유선 대표번호 또는 인스타그램을 통해 확인할 수 있다.[미디어펜=이미미 기자]▶다른기사보기",
    "신문사": "기타",
    "길이": 1018
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "황금 추석 연휴 앞둔 편의점…‘실속형’ 선물세트 마케팅 돌입",
    "링크": "https://www.inthenews.co.kr/news/article.html?no=76034",
    "내용": "인더뉴스 장승윤 기자ㅣ편의점이 추석 연휴를 40여일가량 앞두고 선물세트 판매에 돌입합니다. 고물가 기조가 여전한 가운데 명절 문화가 점차 간소화되는 추세에 맞춰 올해도 가성비를 앞세우는 한편, 초고가 상품으로 프리미엄 선물 수요도 동시에 노립니다. 오는 9월 예정된 2차 민생회복 소비쿠폰도 추석 특수에 힘을 보탤 전망입니다.25일 업계에 따르면 편의점 4사(GS25·CU·세븐일레븐·이마트24)는 순차적으로 추석 선물세트를 선보입니다. 실용적인 소비 트렌드를 반영해 3만~10만원 이하 상품 구성을 확대한 게 특징입니다. 특히 올해 추석 연휴는 최장 10일간 이어지는 황금연휴라는 점에서 편의점업계는 공격적인 마케팅을 예고했습니다.GS25는 오는 29일부터 ‘2025 우리동네 선물가게’를 테마로 총 650여종의 명절 선물세트를 선보입니다. 지난해 추석 2만개가 완판된 ‘소LA갈비세트’를 비롯해 ‘한우∙한돈세트’ 등을 대상으로 2+1 할인 행사를 진행합니다. 주류 역시 와인·사케·위스키·백주 등 160종 이상의 라인업으로 1만원대부터 선물세트를 구성했습니다. ‘조니워커 블랙 온더록스 잔 세트’ 등 술과 잔 패키지 세트도 준비했습니다.9월부터는 우리동네GS 앱에서 ‘추석 선물 사전예약 기획전’을 진행합니다. 1주차에는 ‘한우∙한돈세트’를 정상가 대비 23% 할인가에, 2주차에는 ‘한만두’를 30% 할인가에 선보입니다. 3주차에는 GS샵 인기 상품인 ‘다이어트유산균 비에날씬’을 30% 할인 판매할 계획입니다. 소포장 상품도 다양합니다. 우리동네GS 앱 케이크 재구매율 1위를 기록한 ‘북해도 스위트 프리미엄 케이크 3종’을 판매합니다.건강·라이프 상품 라인업도 강화했습니다. 비타민, 글루타치온 등 이중제형 건강기능식품 16종을 1+1 행사로 선보입니다. 명절 효도 선물로 인기가 높은 골드바, 안마의자, 렌탈 가전 등도 다양하게 마련해 고객 구매 편의성을 높일 계획입니다. 명절 선물 선호도가 높은 기프트카드를 금액형(1·3·5만원권)과 충전형(1만원 단위 충전)으로 팔고 ‘루메나 음식물 분쇄기’ 등 라이프스타일 상품도 준비했습니다.CU는 추석 연휴를 앞두고 총 40여 카테고리에서 약 690종의 추석 선물세트를 판매합니다. 올해도 6곳의 로컬 맛집과 손잡고 로코노미 선물 세트를 기획했습니다. ‘몽탄’, ‘송정골’ 전국 갈비 맛집 제품을 4만~10만원대에 팝니다. ‘설성목장’의 한우 및 스테이크 세트 등 6종을 여러 가격대로 준비했습니다. 영광 굴비 등 정육 및 농수산 지역 특산물 30여종도 함께 내놓습니다.명절 인기 상품 위주로 실속 아이템들을 구성했습니다. 증정행사(N+1) 품목을 전년 대비 약 10% 가량 더 늘린 250여종을 준비했습니다. 최근 편의점에서 수요가 높은 건강 관련 제품과 뷰티 제품의 할인 혜택도 대폭 강화했습니다. 종근당 건강기능식품 9종 패키지는 정가 대비 55%가량 저렴하게 구매 가능합니다. 또 차별화 선물 세트로 PBICK 득템 시리즈 육가공 세트 6종 등을 마련했습니다.고가 선물 라인업으로는 ‘미니골드’와 손잡고 10여종의 골드 아이템을 선보입니다. 24K 해피라이언코인 0.2g을 6만원대에 팝니다. 올해 CU 추석 선물 최고가는 하이엔드 위스키인 글렌그란트 65년으로 판매가는 7500만원입니다. 1700만원짜리 샤또 페트뤼스 2009 등 140여종의 주류 상품도 내놨습니다. 포스트 추석의 여행 수요를 겨냥한 사이판 월드리조트 숙박 패키지도 선보입니다.세븐일레븐은 오는 27일부터 총 550여종의 추석선물세트 판매를 개시합니다. 올해 추석은 프리미엄, 개인맞춤형, 실용성, 건강 등 고객의 다양한 니즈를 반영한 상품으로 운영합니다. ‘MD 추천 상품 20선’은 60여년 전통의 포천대표음식 이동소갈비 2종과 25년 전통의 부산 대표 한식당 사미헌의 갈비탕, 마블나인 한우 구이세트, 완도실속전복세트 등 6개 카테고리 스페셜 상품으로 구성됐습니다.최근 3년간 가장 많이 판매된 베스트 상품 20종도 눈에 띕니다. 상품 판매 데이터 분석을 통해 청송 사과와 상주 배 등으로 구성한 과일 4종과 정육 4종 등 스테디 상품들을 제안합니다. 가성비 ‘실속형 상품’ 20종도 선보입니다. 참치, 햄, 식용유 등으로 구성된 3만원대 가공·유지 선물세트부터 8만원대 한우 차돌박이 구이세트 등 7가지 카테고리 중저가형 상품으로 라인업을 꾸렸습니다.세븐일레븐이 올해 선보인 추석선물세트 중 과일 4종과 정육 8종은 롯데마트∙슈퍼와의 협업을 통한 공동 기획 상품입니다. SKT 우주패스라이프 이용 고객은 최대 30%, 일 최대 9000원까지 할인 가능합니다. 다음달부터는 카카오페이머니 결제 시 'BEST 20종'을 20% 할인가에 구매할 수 있으며 행사카드 결제 고객은 60종 상품에 대해 10% 할인을 받을 수 있습니다.이마트24는 이달 26일부터 총 238종의 추석 선물세트 예약판매를 시작합니다. 베스트 추석 선물세트 24종을 선정해 행사카드 결제 시 최대 20% 할인 판매하는 행사를 다음달 26일까지 진행합니다. 이마트24의 베스트 선물세트 상품은 ‘명품왕사과, 왕배세트’ ‘삼원가든 LA갈비세트’ 등 신선식품과 ‘CJ 스팸12K호’, ‘풀리오 마사지 관련 용품 6종’ 등을 준비했습니다.이마트24에 따르면 지난 추석 실적 확인 결과 3만원대와 10만원대 선물세트가 가장 많이 판매된 것으로 나타났습니다. 이에 올해 선물세트를 전년 대비 각각 41%, 50%가량 확대했습니다. 3만원대 상품으로 화장품, 커피, 견과선물세트와 같은 중저가의 선물세트들이 있습니다. 10만원대 상품으로는 고급 양주와 마샬 블루투스 스피커와 같은 고가치의 선물세트들이 지난 추석보다 늘었습니다.이마트24 관계자는 \"이번 추석 전통적인 편의점 실속선물세트에서부터 프리미엄 선물세트까지 고객들의 다양한 니즈를 충족시킬 수 있는 상품들과 행사를 준비했다\"며 \"많은 고객이 이마트24가 준비한 다양한 선물들과 함께 민족의 대명절 한가위를 혼자는 물론 가족, 친지 등과 다같이 즐겁게 보낼 수 있기를 바란다\"고 말했습니다.",
    "신문사": "기타",
    "길이": 2936
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "<b>카카오</b>모빌리티, 모빌리티 구독 서비스 ‘<b>카카오</b> T 멤버스’ 출시",
    "링크": "https://n.news.naver.com/mnews/article/009/0005546864?sid=105",
    "내용": "매달 할인 쿠폰·포인트 적립 제공카카오모빌리티 T멤버스. <카카오모빌리티>카카오모빌리티는 오는 27일 이용자에게 다양한 쿠폰과 포인트 적립 혜택을 주는 월간 구독 서비스 ‘카카오 T 멤버스’를 정식 출시한다고 25일 밝혔다.‘카카오 T 멤버스’는 사람을 넘어 사물과 서비스의 이동까지 포괄하는 MaaS(서비스형 모빌리티, Mobility as a Service) 라이프 스타일을 제안하는 구독상품이다. 내비∙택시∙바이크∙여행 등 카카오 T 서비스에 대한 쿠폰 및 적립 혜택을 제공해 다양한 이동 서비스를 이용하는 고객들에게 활용도가 높을 것으로 기대된다.지난해 8월부터 이용자 1만명을 대상으로 진행한 베타 서비스를 통해 받은 피드백을 반영해 기존 혜택 중심의 ‘이동 플러스’ 뿐 아니라 차량 소유자를 위한 ‘내 차 플러스’까지 사용자의 라이프스타일에 따라 선택할 수 있는 두 가지 멤버십 상품으로 선보였다.월 구독료 4900원의 ‘이동 플러스’는 ▲블루파트너스∙부스터 이용료 100% 할인쿠폰 ▲바이크, 펫 5% 및 벤티, 블랙 이용시 3% 적립혜택 ▲렌터카∙레저티켓∙해외차량호출 등 여행 부문 매달 최대 2만원 상당 할인쿠폰 지급 등의 혜택을 준다.‘내 차 플러스’는 ▲주차권∙주차패스 등 주차 월 최대 1만원 할인 ▲야간∙주말 주차권 특가 ▲카카오내비 월 최대 3000P 적립 ▲사고시 렌터카 대차 등 대리 안심 혜택을 제공한다. 구독료는 월 5900원이다.",
    "신문사": "매일경제",
    "길이": 707
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "<b>카카오</b>모빌리티, 차량·이동 혜택 더한 구독 서비스 '<b>카카오</b> T 멤버스' ...",
    "링크": "https://www.ntoday.co.kr/news/articleView.html?idxno=118726",
    "내용": "실속형 ‘이동 플러스’, 운전자 위한 ‘내 차 플러스’로 상품 다양화카카오모빌리티가 27일 출시한 모빌리티 구독 서비스 '카카오 T 멤버스’ [사진=카카오모빌리티]【투데이신문 양우혁 기자】카카오모빌리티가 구독 기반의 모빌리티 서비스 강화에 나선다.카카오모빌리티는 일상 속 이동과 차량 이용에 실질적인 혜택을 제공하는 월간 구독 서비스 ‘카카오 T 멤버스’를 오는 27일 정식 출시한다고 밝혔다.‘카카오 T 멤버스'는 사람을 넘어 사물과 서비스의 이동까지 포괄하는 서비스형 모빌리티(MaaS) 라이프 스타일을 제안하는 구독상품이다. 내비·택시·바이크·여행 등 카카오 T 서비스에 대한 쿠폰 및 적립 혜택을 제공해 다양한 이동 서비스를 이용하는 고객들에게 활용도가 높을 것으로 기대된다.카카오모빌리티는 지난해 8월부터 이용자 1만명을 대상으로 카카오 T 멤버스 베타 서비스를 진행하며 사용성과 서비스 확대를 검토해왔다. 이를 바탕으로 기존 혜택 중심의 ‘이동 플러스’에 더해 차량 소유자를 위한 ‘내 차 플러스’를 추가해 사용자의 라이프스타일에 따라 선택할 수 있는 두 가지 멤버십 상품을 선보이며 혜택의 범위를 넓혔다.‘이동 플러스’는 카카오 T 의 다양한 이동 서비스에 대해 할인쿠폰과 포인트 적립 중심의 실속형 혜택을 제공한다. ▲블루파트너스·부스터 이용료 100% 할인쿠폰 ▲바이크, 펫 5% 및 벤티, 블랙 이용시 3% 적립혜택을 제공하며 ▲렌터카·레저티켓·해외차량호출 등 여행 부문에서 매월 최대 2만원 상당의 할인쿠폰도 지급한다. 월 구독료는 4900원으로, 여러 모빌리티 서비스를 병행해서 사용하는 이용자들에게 실질적인 도움이 될 것으로 예상된다.차량 소유자를 위한 ‘내 차 플러스’는 주차, 내비게이션, 대리운전 등 운전자 편의 증대와 차량 유지비 절감에 초점을 맞췄다. ▲주차권·주차패스 등 주차 월 최대 1만원 할인 ▲야간·주말 주차권 특가 ▲카카오내비 월 최대 3000P 적립은 물론 ▲사고시 렌터카 대차 등 멤버스만의 대리 안심 혜택을 제공한다. 월 5900원의 구독료로 차량 운전자에게 유용한 선택지가 될 것으로 보인다.카카오모빌리티 관계자는 “카카오 T 멤버스는 일상에서의 이동과 차량 이용에 실질적인 혜택을 더하고 보다 편리하고 다양한 모빌리티 경험을 제공하기 위해 기획됐다”며 “월 구독 상품을 통해 자주 이용하는 서비스에 대한 맞춤 혜택을 누리시길 바란다”고 말했다.관련기사관광공사, 티머니·카카오와 ‘관광택시·시티투어’ 서비스 출시카카오모빌리티, 삼성물산과 ‘주거단지 로봇·빌딩 주차 솔루션’ 협력카카오모빌리티, 호반건설·베어로보틱스 실내 로봇 운영 표준화 MOU카카오모빌리티, 제천 레스트리 리솜에 로봇 배송 ‘브링’ 운영 시작키워드#카카오모빌리티#카카오 T 멤버스#내 차 플러스#이동 플러스#구독 서비스키워드#투데이신문#청년#심층취재#인터넷신문#심층기획양우혁 기자woo1219@ntoday.co.kr담당분야: 자동차, 항공/우주, 방산, 화학주요기획:중국發 공급 과잉에 중동 러시까지…“정부 주도로 위기 벗어나야”좌우명: 유지경성(有志竟成)다른기사 보기저작권자 © 투데이신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1530
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "<b>카카오</b>M, 모빌리티 구독 '<b>카카오</b>T멤버스' 출시",
    "링크": "https://www.smarttoday.co.kr/news/articleView.html?idxno=89282",
    "내용": "이동수단에 매월 할인 쿠폰과 포인트 적립 제공‘이동플러스’, ‘내 차 플러스’ 등 상품 다양화다양한 모빌리티 서비스 이용시 혜택 제공 목표모빌리티 구독 서비스 '카카오 T 멤버스’ 정식 출시 이미지. (제공 카카오모빌리티)|스마트투데이=이주영 기자| 카카오모빌리티(대표 류긍선)는 이동 생활 전반에 실질적인 혜택을 제공하는 월간 구독 서비스 ‘카카오 T 멤버스’를 27일 정식 출시한다고 밝혔다.‘카카오 T 멤버스'는 사람을 넘어 사물과 서비스의 이동까지 포괄하는 MaaS(서비스형 모빌리티, Mobility as a Service) 라이프 스타일을 제안하는 구독상품이다. 내비∙택시∙바이크∙여행 등 카카오 T 서비스에 대한 쿠폰 및 적립 혜택을 제공해 다양한 이동 서비스를 이용하는 고객들에게 활용도가 높을 것으로 기대된다.카카오모빌리티는 지난해 8월부터 이용자 1만명을 대상으로 카카오 T 멤버스 베타 서비스를 진행하며 사용성과 서비스 확대를 검토해왔다. 이를 바탕으로 기존 혜택 중심의 ‘이동 플러스’에 더해 차량 소유자를 위한 ‘내 차 플러스’를 추가해 사용자의 라이프스타일에 따라 선택할 수 있는 두 가지 멤버십 상품을 선보이며 혜택의 범위를 넓혔다.‘이동 플러스’는 카카오 T 의 다양한 이동 서비스에 대해 할인쿠폰과 포인트 적립 중심의 실속형 혜택을 제공한다. ▲블루파트너스∙부스터 이용료 100% 할인쿠폰 ▲바이크, 펫 5% 및 벤티, 블랙 이용시 3% 적립혜택을 제공하며 ▲렌터카∙레저티켓∙해외차량호출 등 여행 부문에서 매월 최대 2만원 상당의 할인쿠폰도 지급한다. 월 구독료는 4,900원으로, 여러 모빌리티 서비스를 병행해서 사용하는 이용자들에게 실질적인 도움이 될 것으로 예상된다.차량 소유자를 위한 ‘내 차 플러스’는 주차, 내비게이션, 대리운전 등 운전자 편의 증대와 차량 유지비 절감에 초점을 맞췄다. ▲주차권∙주차패스 등 주차 월 최대 1만원 할인 ▲야간∙주말 주차권 특가 ▲카카오내비 월 최대 3,000P 적립은 물론 ▲사고시 렌터카 대차 등 멤버스만의 대리 안심 혜택을 제공한다. 월 5,900원의 구독료로 차량 운전자에게 유용한 선택지가 될 것으로 보인다.카카오모빌리티 관계자는 “카카오 T 멤버스는 일상에서의 이동과 차량 이용에 실질적인 혜택을 더하고 보다 편리하고 다양한 모빌리티 경험을 제공하기 위해 기획됐다”며 “월 구독 상품을 통해 자주 이용하는 서비스에 대한 맞춤 혜택을 누리시길 바란다”고 전했다.추천11관련기사웰컴금융, 해킹 공격당했다현대차·기아, 미국 친환경차 누적 판매 150만대 달성'라부부' 팝마트, 2분기 깜짝 실적에 신제품 출시..사상최고가 경신손보사, 상반기 실적 급감…이익 만회 방안은최태원 SK 회장 \"글로벌서 승리할 소버린 AI 만들겠다\"이주영 기자jylee@smarttoday.co.kr다른 기사 보기저작권자 © 스마트투데이 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1409
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "<b>카카오</b>, 월 4,900원 '<b>카카오</b> T 멤버스' 출시…이동 혜택 싹 다 담았다",
    "링크": "https://www.autodaily.co.kr/news/articleView.html?idxno=535401",
    "내용": "닫기",
    "신문사": "기타",
    "길이": 2
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "[산업 이모저모] LS전선, AC·DC 겸용 배전 케이블 국내 최초 출시",
    "링크": "https://www.greened.kr/news/articleView.html?idxno=330266",
    "내용": "ESG 기획[ESG경영][ESG 뛰는 사람들][ESG 특별기획][데이터뉴스룸][테크&디자인]피플&리더즈ESG 동향ESG트렌드환경정책NGO함께하는 경제사회공헌지배구조 개선지금 해외는오피니언데스크 ESG칼럼기자수첩특별기고화제의 ESG 신간디지털 혁신AI&빅데이터뉴디바이스&소프트웨어5G&6G 모바일VR AR & 게임우주&사이언스디지털금융&핀테크블록체인&가상화폐전체기사",
    "신문사": "기타",
    "길이": 203
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "<b>카카오</b>모빌리티, 월간 구독 '<b>카카오</b> T 멤버스' 출시",
    "링크": "https://www.pointdaily.co.kr/news/articleView.html?idxno=265653",
    "내용": "택시 이용시 적립 혜택...렌터카 대차 등 제공카카오모빌리티는 '카카오 T 멤버스'를 출시한다고 밝혔다. 사진=카카오모빌리티[포인트데일리 이준 기자] 카카오모빌리티가 일상 이동과 차량 이용에 실질적인 혜택을 제공하는 월간 구독 서비스 '카카오 T 멤버스'를 오는 27일 정식 출시한다고 25일 밝혔다.카카오 T 멤버스는 내비게이션, 택시, 바이크, 여행 등 다양한 카카오 T 서비스를 통합해 혜택을 제공하는 모빌리티 구독 상품이다. 사용자의 라이프스타일에 따라 선택할 수 있는 ‘이동 플러스’와 ‘내 차 플러스’ 두 가지 상품으로 구성됐다.이동 플러스는 블루파트너스∙부스터 택시 이용료 100% 할인 쿠폰, 바이크∙펫 이용 시 5% 적립, 벤티∙블랙 이용 시 3% 적립 혜택을 제공한다. 또 렌터카, 레저 티켓, 해외 차량 호출 등 여행 관련 서비스에 대해 매월 최대 2만 원 상당의 할인 쿠폰을 제공한다. 월 구독료는 4900원이다.내 차 플러스는 차량 보유자를 위한 상품으로, 주차와 내비게이션, 대리운전 서비스 중심의 혜택을 담고 있다. 주차권 및 주차패스 월 최대 1만 원 할인, 야간·주말 특가 혜택, 카카오내비 포인트 월 최대 3000P 적립, 사고 시 렌터카 대차 등 운전자 맞춤형 서비스가 포함된다. 월 구독료는 5900원이다.앞서 카카오모빌리티는 지난해 8월부터 이용자 1만명을 대상으로 베타 서비스를 운영하며 상품성을 검증해왔으며, 이번 정식 출시는 그 성과를 기반으로 기획됐다.카카오모빌리티 관계자는 “카카오 T 멤버스는 다양한 이동 수단을 빈번히 이용하는 고객과 차량을 보유한 운전자 모두에게 맞춤형 혜택을 제공하기 위한 서비스”라고 말했다.관련기사카카오, '공공혁신 리포트' 공개...기상청·소방청 협업 진행카카오모빌리티, 사회공헌 프로그램 '주니어랩' 4기 진행김건희 집사 게이트···9년 만에 고개드는 '정경유착' 망령\"데이터 비용 소비자 전가\" 시민단체 지적...카카오 \"사실 아냐\"키워드#카카오모빌리티이준 기자2jun0224@pointdaily.co.kr다른기사 보기저작권자 © 포인트데일리 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1033
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "매달 택시비·주차권 할인'…<b>카카오</b>모빌리티, <b>카카오</b>T멤버스 정식 출시",
    "링크": "https://n.news.naver.com/mnews/article/374/0000459298?sid=101",
    "내용": "카카오모빌리티가 월간 구독 서비스 '카카오 T 멤버스'를 오는 27일 정식 출시한다고 밝혔습니다.카카오 T 멤버스는 서비스형 모빌리티(MaaS) 라이프 스타일을 제안하는 구독상품으로 내비·택시·바이크·여행 등 카카오 T 서비스에 대한 쿠폰·적립 혜택이 제공됩니다.카카오모빌리티는 지난해 8월부터 이용자 1만명을 대상으로 카카오 T 멤버스 베타 서비스를 진행하며 사용성과 서비스 확대를 검토했습니다.카카오모빌리티는 이를 바탕으로 기존 혜택 중심의 '이동 플러스'에 차량 소유자를 위한 '내 차 플러스'를 추가해 개인 라이프스타일에 맞게 선택할 수 있는 두 가지 멤버십 상품을 선보였다고 설명했습니다.이동 플러스의 경우 월 4천900원으로 카카오 T의 다양한 이동 서비스에 대해 할인쿠폰과 포인트 적립 중심의 실속형 혜택이 제공됩니다.카카오모빌리티는 블루파트너스·부스터 이용료 100% 할인쿠폰, 벤티·블랙 이용시 3% 적립, 렌터카·레저티켓·해외차량호출 등 여행 부문에서 매월 최대 2만원 상당의 할인쿠폰이 지급된다고 강조했습니다.내 차 플러스의 경우 월 5천900원으로 주차, 내비게이션, 대리운전 등 운전자 편의 증대와 차량 유지비 절감에 도움이 될 수 있습니다.카카오모빌리티는 주차권·주차패스 등 주차 월 최대 1만원 할인, 야간·주말 주차권 특가, 카카오내비 월 최대 3천포인트 적립, 사고 시 렌터카 대차 서비스가 제공된다고 덧붙였습니다.카카오모빌리티는 \"일상에서의 이동과 차량 이용에 실질적인 혜택을 더하고 보다 편리한 모빌리티 경험을 제공하기 위해 기획됐다\"며 \"월 구독 상품을 통해 자주 이용하는 서비스에 대한 맞춤 혜택을 누리시길 바란다\"고 부연했습니다.당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn",
    "신문사": "기타",
    "길이": 897
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "[PICK &amp; FIT] 무신사, 한국관광공사와 K-패션 매개 한국 관광 공동 홍보...",
    "링크": "http://www.mkhealth.co.kr/news/articleView.html?idxno=74824",
    "내용": "무신사, 한국관광공사와 한국 관광 공동 홍보 업무협약 체결. [사진=무신사]무신사가 한국관광공사와 K-패션으로 한국 관광 홍보 및 외국인 관광객 유치에 나선다.무신사와 한국관광공사는 25일 한국 관광 공동 홍보를 위한 업무협약(MOU)을 체결했다고 밝혔다. 양측은 이번 협약을 계기로 '네버 엔딩 코리아(Never Ending Korea)' 캠페인을 공동 전개하며, 무신사가 보유한 온·오프라인 채널을 활용해 K-패션 스타일과 함께 한국 관광 매력을 알릴 계획이다.무신사는 25일부터 9월 8일까지 글로벌 스토어 13개 지역에서 온라인 기획전을 진행한다. 기획전은 서울, 부산, 포항, 태안 등 한국관광 해외 광고 영상 속 주요 관광지를 테마로 각 지역의 무드와 연계한 스타일링을 선보인다. ▲글로니 ▲론론 ▲에이이에이이 ▲일리고 ▲아캄 등 약 200여 개 국내 디자이너 브랜드가 참여한다.또 오는 10월 일본에서 열리는 '무신사 도쿄 팝업스토어 2025'에서는 한국관광공사와 함께 관광 홍보 부스를 마련하고, 해외 광고 영상과 연계한 오프라인 이벤트도 운영한다.무신사 관계자는 \"K-패션의 글로벌 수요가 높아지면서 무신사 글로벌 스토어와 편집숍 매장을 찾는 외국인 관광객이 늘고 있다\"며 \"이번 협력으로 한국을 찾는 해외 고객이 더욱 확대할 것\"이라고 기대했다.지그재그, 쇼핑몰 그랜드위크 개최. [사진=카카오스타일]카카오스타일은 운영 중인 스타일 커머스 플랫폼 지그재그에서 9월 7일까지 '쇼핑몰 그랜드위크'를 열고 최대 88% 할인 행사를 진행한다고 25일 밝혔다.지그재그가 계절이 바뀌는 시기에 매년 두 차례 여는 대규모 할인전으로, 약 4000개 쇼핑몰이 참여한다. 1주 차(25~31일)에는 여름 상품 클리어런스 세일을, 2주 차(9월 1~7일)에는 가을 신상품 할인 판매를 진행한다.이번 행사에는 '메리어라운드', '매니크' 등 여성 고객에게 인기가 높은 쇼핑몰 42곳이 참여해 48시간 릴레이 특가를 진행한다. 25~26일에는 150만 명 이상이 즐겨찾기에 추가한 메리어라운드 등 6개 쇼핑몰 상품을 20% 할인한다. 이어 27일부터는 매니크 등 세련된 무드로 주목받는 쇼핑몰이 릴레이 특가에 나선다.또 밤 9시에는 모렌트, 프렌치오브, 베이델리, 리얼코코 등이 라이브 방송을 통해 가을 신상품을 소개하고 실시간 혜택을 제공한다. 리얼코코, 유이르무이 등 일부 쇼핑몰에서는 30% 할인 쿠폰도 지급한다.회사에 따르면 전 고객 대상 쿠폰 혜택도 다양하다. 구매 금액에 따라 10%(3만원 이상), 14%(6만원 이상), 17%(9만원 이상) 쿠폰을 제공하며, 여름 클리어런스 일부 상품에는 25% 쿠폰을 적용할 수 있다. 첫 구매 고객에게는 50% 할인 쿠폰을 지급하고, 주말에는 3만원 이상 구매 시 1만원 할인 쿠폰을 선착순 제공한다.카카오스타일 관계자는 \"8월 말과 9월 초는 여름 상품과 가을 상품 수요가 동시에 존재하는 시기\"라며 “1030 여성층에 강점을 가진 인기 쇼핑몰들과 함께 경쟁력 있는 가격과 이벤트를 준비했다\"고 말했다.여성용 노벨티 올레마 재킷 블랙 색상을 착용한 노스페이스 홍보대사 전소미. [사진=영원아웃도어]영원아웃도어는 글로벌 아웃도어 브랜드 노스페이스에서 올 봄 시즌 완판을 기록했던 '노벨티 올레마 재킷'을 가을 시즌을 맞아 주요 매장에서 한정 판매한다고 25일 밝혔다.회사에 따르면 노벨티 올레마 재킷은 봄 시즌 남녀 전 제품이 완판되며 리셀 시장에서도 정가 대비 남성용 86%, 여성용 60% 높은 가격에 거래될 정도로 인기를 끌었다. 눕시 재킷, 마운틴 재킷, 빅 샷 백팩에 이어 노스페이스의 새로운 히트 아이템으로 자리매김했다.이번 한정 판매는 주요 매장 28곳에서 1인 1매로 제한한다. 홑겹 우븐 소재에 은은한 광택을 살린 심플한 디자인으로 아웃도어 활동은 물론 일상에서도 활용 가능하다. 배색 컬러 스티치와 2-WAY 지퍼로 다양한 연출이 가능하며, 기존 블랙 색상 외에 브라운 신제품과 걸스 라인의 미니미 제품도 함께 출시한다.성가은 영원아웃도어 사장은 \"트렌드와 소비자 니즈 변화에 맞춰 다양한 한정판 아이템을 준비했다\"며 \"이번 시즌에는 올레마 재킷뿐 아니라 그래픽 마운틴 재킷, 2025장 한정 퀀텀 눕시 다운 재킷 등 소장 가치 있는 제품을 지속적으로 선보일 것\"이라고 말했다.LF몰, 가족의 발견 시즌1 마무리…어워즈 이벤트 진행. [사진=LF]LF는 운영 중인 프리미엄 라이프스타일 전문몰 LF몰에서 월간 기획전 '가족의 발견' 시즌1을 마치며 어워즈 이벤트를 연다고 25일 밝혔다.가족의 발견은 실제 가족들의 이야기를 바탕으로 스타일링을 제안하는 콘텐츠로, 지난해 10월부터 총 10개 에피소드를 공개했다. 시즌1 종료에 맞춰 고객 투표와 댓글 참여 이벤트가 마련됐다. 고객들은 가장 인상 깊었던 에피소드에 투표하고, 시즌1 소감이나 시즌2에 바라는 점을 댓글로 남길 수 있다.LF몰은 이번 이벤트에서 고객 간 의견 교환이 가능하도록 대댓글 기능을 처음 도입했다. 이를 통해 제품, 서비스, 프로모션 등 다양한 주제로 소통할 수 있는 장을 마련한다는 계획이다.또 9월 시작하는 시즌2를 앞두고 새 에피소드의 주인공을 공개 모집한다. 선정 고객은 전문 스타일링과 메이크업을 지원받고 가족과 함께 콘텐츠에 참여할 수 있다. 이벤트 참여자에게는 LF몰 마일리지와 상품권 등을 제공한다.LF몰 관계자는 \"시즌1은 회차별 평균 2만명 이상이 방문하며 대표 콘텐츠로 자리 잡았다\"고 전한 뒤 \"이번 어워즈로 고객 의견을 적극 반영해 더 큰 공감과 실용적인 스타일링 팁을 담은 시즌2를 선보일 것\"이라고 말했다.한편, 시즌1은 총 5만 6000명이 방문했고, 최대 재방문율은 57%에 달했다. 남성 고객은 9회차 '정년 퇴직한 가족' 편, 여성 고객은 1회차 '엄마와 딸', 8회차 '워킹맘과 친정엄마' 편에 가장 높은 참여를 보였다.MLB키즈, 걸스크루 컬렉션 공개. [사진=MLB]MLB키즈는 가을 시즌을 맞아 소녀들을 위한 걸스크루(GirlsCrew) 컬렉션 화보를 공개했다고 25일 밝혔다.이번 화보는 친구들과 어울리며 자신들만의 문화를 만들어가는 소녀들을 주인공으로, 개성 있는 스트릿 무드를 담아냈다. 활동적인 저학년부터 트렌드를 자기만의 방식으로 표현하고 싶은 고학년 여아까지 폭넓게 제안한다.대표 아이템은 크롭 오버핏 맨투맨과 이너 크롭티가 한 세트로 구성한 '스트릿 베이직 여아 레이어드 맨투맨'이다. 하나의 아이템으로 감각적인 레이어드 룩을 완성할 수 있으며, 면 혼방 소재를 사용해 활동성이 높은 아이들도 편안하게 착용할 수 있다.또 MLB키즈만의 감성을 담은 볼캡은 걸스크루 룩의 포인트 아이템을 제안한다. 25FW 신상 볼캡은 S-FIT, X-FIT, N-FIT 등 3가지 핏으로 출시, 다양한 얼굴형과 취향에 맞춰 선택할 수 있다. 대표 제품인 여아 루키 볼캡은 커버 핏을 적용해 어떤 얼굴형에도 잘 어울리며 MLB 자수 로고로 힙한 무드를 강조한다.MLB키즈 관계자는 \"이번 걸스크루 컬렉션은 자신만의 스타일을 찾기 시작하는 소녀들을 위한 가이드가 될 것\"이라며 \"패션으로 친구들과 긍정적인 영감을 주고받고, 개성을 당당하게 표현하는 즐거움을 경험하길 바란다\"고 말했다.매경헬스에 여러분의 이야기를 들려주세요.억울한 혹은 따뜻한 사연을 24시간 기다립니다.이메일 jebo@mkhealth.co.kr 대표전화 02-2000-5802 홈페이지 기사제보관련기사[PICK & FIT] 리복, 가을 시즌 윈드 브레이커·패러슈트 팬츠 신제품 출시 등[PICK & FIT] LF 아웃도어 슈즈 브랜드 '킨', 트레일러닝화 '시크' 출시 등[PICK & FIT] 드파운드, 공효진과 함께한 2025년 가을 컬렉션 공개 등[PICK & FIT] 무신사, 케이뱅크와 전략적 제휴 MOU...'무신사머니' 금융 서비스 확대 등[PICK & FIT] WMC, 엑스디너리 히어로즈 주연과 협업...'에일리언 락스타' 출시 등키워드#무신사#한국관광공사#지그재그#카카오스타일#노스페이스#전소미#LF#가족의발견#MLB키즈이상훈 기자lee.sanghoon@mkhealth.co.kr다른기사 보기저작권자 © 매경헬스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3973
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "<b>카카오</b>모빌리티, <b>카카오</b> T 멤버스 출시로 이용자 혜택을 어떻게 확대하...",
    "링크": "http://www.newsworker.co.kr/news/articleView.html?idxno=391933",
    "내용": "카카오모빌리티는 오는 27일 월간 구독 서비스 ‘카카오 T 멤버스’를 정식 출시한다고 밝혔다. 이번 서비스는 내비, 택시, 바이크, 여행 등 카카오 T 내 다양한 이동 서비스를 아우르며, 이용자에게 쿠폰과 적립 혜택을 제공하는 모빌리티 라이프스타일 구독상품이다.카카오모빌리티는 지난해 8월부터 1만 명을 대상으로 베타 서비스를 운영하며 사용성과 서비스 확장을 검토해왔으며, 이번 정식 출시에서는 혜택 중심의 ‘이동 플러스’와 차량 소유자를 위한 ‘내 차 플러스’ 두 가지 상품으로 구성을 확대했다.‘이동 플러스’는 카카오 T 이동 서비스 전반에 대한 할인쿠폰과 포인트 적립 혜택을 담은 실속형 상품으로, 구체적으로 블루파트너스∙부스터 이용료 100% 할인쿠폰, 바이크·펫 5% 적립, 벤티·블랙 3% 적립, 렌터카∙레저티켓∙해외차량호출 등 여행 부문에서 매월 최대 2만원 상당의 할인 혜택을 받을 수 있다. ‘내 차 플러스’는 주차, 내비게이션, 대리운전 등 차량 이용자 편의에 초점을 맞췄으며, 주차권∙주차패스 월 최대 1만원 할인, 야간·주말 주차권 특가, 카카오내비 월 최대 3,000P 적립, 사고 시 렌터카 대차 등 멤버스 전용 안심 혜택을 제공한다.나와 관심이 같은 사람이 본 뉴스카카오모빌리티, 파트너플레이스 ‘참여공간’ 개편으로 소통 강화할까?카카오모빌리티, ‘가볼만할지도 야구장편’으로 맞춤형 야구장 정보 서비스 시작하나?카카오모빌리티의 ‘기브셔틀 2025’가 환경보호 봉사활동 문화 확산에 어떤 역할을 하고 있나?카카오모빌리티는 AI 시대 고도화된 해킹 위협에 어떻게 대응할 계획인가?카카오모빌리티, ‘주니어랩 4기’로 택시 기사 자녀 코딩 교육 확대했나?카카오모빌리티는 이번 구독 서비스를 통해 이용자 생활 전반에 실질적인 혜택을 제공하고, 모빌리티를 하나의 통합적 서비스로 경험할 수 있는 MaaS(서비스형 모빌리티) 확산에 박차를 가할 계획이다.카카오모빌리티 관계자는 “카카오 T 멤버스는 일상에서의 이동과 차량 이용에 실질적인 혜택을 더하고 보다 편리하고 다양한 모빌리티 경험을 제공하기 위해 기획됐다”며 “월 구독 상품을 통해 자주 이용하는 서비스에 대한 맞춤 혜택을 누리시길 바란다”고 전했다.관련기사카카오모빌리티, 파트너플레이스 ‘참여공간’ 개편으로 소통 강화할까?카카오모빌리티, ‘가볼만할지도 야구장편’으로 맞춤형 야구장 정보 서비스 시작하나?카카오모빌리티의 ‘기브셔틀 2025’가 환경보호 봉사활동 문화 확산에 어떤 역할을 하고 있나?카카오모빌리티는 AI 시대 고도화된 해킹 위협에 어떻게 대응할 계획인가?카카오모빌리티, ‘주니어랩 4기’로 택시 기사 자녀 코딩 교육 확대했나?신대성 기자2580@newsworker.co.kr기자의 다른기사저작권자 © 뉴스워커 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1354
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "&quot;예수님 한 분으로 충분했던 첫 마음 회복하길&quot;",
    "링크": "https://n.news.naver.com/mnews/article/079/0004058911?sid=103",
    "내용": "CCM 1세대 최인혁 목사, 찬양사역 40주년 맞아 기념콘서트 마련\"쇠퇴하는 교회, 세상보다 더 착한 행실로 세상 밝혀야\"\"한국교회도 예수님 한 분으로 만족했던 첫 마음 회복하길\"오는 30일 인천 시작으로 전국투어 진행오는 10월 17일~19일 서울 중앙감리교회에서 메인 공연내년까지 지역 교회들과 협의해 공연 이어갈 계획CCM가수이자 방송진행자인 최인혁 목사가 올해로 찬양사역 40주년을 맞았다.1985년 예수전도단의 찬양인도자로 시작해 박종호와의 듀엣 앨범(1987년), 솔로 앨범(1988년)을 잇따라 발표한 최인혁 목사는 복음성가 중심의 한국교회에 대중음악 스타일의 CCM(현대기독교음악)을 소개하며 1세대 CCM가수로 자리매김했다. 이후 많은 교회에서 찬양팀, 찬양밴드가 결성되는데 적잖은 영향을 주었다.최 목사는 1990년부터 방송진행에서도 두각을 나타냈다. CBS라디오 '다함께 복음성가'를 시작으로 다양한 찬양 프로그램의 DJ로 활동했고, 지금도 CBS JOY4U '사랑의노래 평화의노래'를 진행하고 있다.가수로 진행자로 찬양과 함께 해온지 40년, 최인혁 목사가 40년 전 첫 마음을 회복하는 콘서트를 준비하고 있다.'주여 인도하소서', '그날이 오면' 등 자신의 대표곡들을 중심으로 공연무대를 꾸밀 예정이다. 윤항기 목사와 박승화(유리상자), 빅 콰이어, 머피, 심상종(색소포니스트) 등이 게스트로 함께 한다. 전곡을 모두 라이브로 소화하며 현장의 감동을 끌어올릴 계획이다.음악과 함께 한국교회를 향한 메시지도 전한다. 40년 간 국내외 크고 작은 교회에서 수천회의 집회와 공연을 해온 최 목사는 요즘 한국교회의 신뢰도 하락과 교인감소 현상에 안타까움을 나타나면서, 한국교회가 다시 착한 행실을 세상에 드러내야 한다고 말했다.최 목사는 \"마태복음 5장 16절을 보면, 우리의 착한 행실이 세상을 환하게 밝힌다고 말한다. 지치고 힘든 이들에게 교회가 기댈만한 넉넉한 곳이 되길 바라는 마음으로, 착함으로 돌아가는 교회, 상식을 넘어서는 한국교회, 그리스도인이 되길 바라는 메시지를 전할 것\"이라고 말했다.최 목사는 \"40년 전 25살에 찬양사역자로 부르심을 받았던 당시, 예수님 한 분이면 충분하다고 고백했었다\"면서, \"나 자신 뿐 아니라 한국교회도 예수님만으로 충분하다는 그 첫 사랑을 회복하는 계기가 되길 바란다\"고 말했다.최인혁 40주년 콘서트의 메인 무대는 오는 10월 17일(금)~19일(주일) 서울 중앙감리교회에 마련된다.처음엔 서울 3회 공연으로 준비됐지만 전국투어로 확대하기로 했다. 오는 30일 인천의 효성중앙감리교회를 시작으로 충남 서천, 경기도 안성 등 현재 9개 도시에서 공연이 확정됐다. 내년 말까지 지역별 교회들과의 협의를 통해 공연을 이어갈 예정이다.::: 공연정보8월 30일(토) 5시 효성중앙감리교회9월 6일(토) 5시 서천교회9월 13일(토) 5시 안성제일장로교회10월 17일~19일 서울 중앙감리교회11월 8일(토) 5시 군산한일교회11월 29일(토) 5시 제주 법환교회12월 21일(일) 3시 철원감리교회12월 27일(토) 5시 포천감리교회2026년 2월 28일 (토) 2시 동탄 주다산교회※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1662
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "[플맨픽-금융] KB국민카드, 'KB라이프 딱좋은 요즘 건강 KB카드' 출시 外",
    "링크": "https://www.pressman.kr/news/articleView.html?idxno=93316",
    "내용": "KB국민카드, 'KB라이프 딱좋은 요즘 건강 KB카드' 출시사진=KB국민카드KB국민카드(사장 김재관)가 KB라이프와 손잡고 건강보험료와 의료 업종 결제에 폭넓은 할인 혜택을 제공하는 'KB라이프 딱좋은 요즘 건강 KB카드'를 새롭게 선보였다고 25일 밝혔다.이번 신상품은 KB라이프 건강보험료 자동납부 시 전월 이용실적 40만원 이상이면 5천원, 80만원 이상이면 8천원 할인을 제공한다.또한 전월 이용실적 40만원 이상 이용 시 병원·약국 업종 이용금액의 5%, 월 최대 5천원 할인을 받을 수 있다.카드 출시를 기념해 이 카드로 KB라이프 건강보험료 자동납부 시 매월 5천원 또는 8천원 기본 할인에 더해 전월 이용실적에 따라 각각 매월 5천원, 7천원의 추가 할인도 24개월간 제공한다.이를 통해 매월 1만원, 1만5천원의 할인을 받으면 24개월간 최대 36만원의 할인을 받을 수 있다.한편, 6개월 이상 KB국민카드 이용 이력이 없는 고객이 이 카드로 KB Pay를 통해 5만원 이상 결제하면 5만원을 지급하는 행사도 9월 30일까지 진행된다.카드발급 신청은 KB국민카드 홈페이지, KB Pay, 고객센터, 영업점에서 가능하다.카카오뱅크, 채무조정 절차 전면 모바일 전환사진=카카오뱅크카카오뱅크(대표이사 윤호영, Daniel)는 대출 상환에 어려움을 겪는 고객을 돕기 위해 채무조정 신청 절차를 모바일로 전면 전환했다고 25일 밝혔다.이제 채무조정 신청부터 서류 제출까지 모두 카카오뱅크 앱 내에서 가능하다. 기존 ARS·팩스 방식보다 접근성이 높아져 연체 고객이 보다 편리하게 이용할 수 있을 것으로 기대된다.채무조정은 '개인금융채권의 관리 및 개인금융채무자의 보호에 관한 법률(개인채무자보호법)'에 명시된 권리로, 3천만원 미만의 대출을 연체 중인 고객이 신청할 수 있다.심사에 따라 원금 상환 유예, 만기 연장, 조건 변경, 채무 감면 등이 이뤄진다.카카오뱅크는 전담 조직을 통해 신청 고객 대상 1:1 상담을 제공해 원활한 채무조정을 지원할 계획이다. 또한 소상공인과 자영업자를 위한 '소상공인119플러스 대출', '개인사업자 리스타트 대출', '폐업지원 대환대출' 등 맞춤형 프로그램도 운영 중이다.신협, '2025 신협 대학생 인턴십' 성료사진=신협중앙회신협중앙회(회장 김윤식, 이하 신협)는 지난 22일 대전 유성구 신협중앙연수원 대강의실에서 열린 '2025년 신협 대학생 인턴십 수료식'을 성료했다고 25일 밝혔다.올해 인턴십은 7월 1일부터 8월 22일까지 약 8주간 진행됐으며 서울·경기·부산·대구/경북·대전/충남·광주/전남·충북·전북·강원 등 전국 신협에서 28명의 대학생이 참여했다.모집대상은 전공에 관계없이 대학 재학생 및 휴학생이었으며 각 지역 신협별로 1명을 선발해 현장에 배치했다.참여 학생들은 ▲통장·체크카드 발급 및 집금 등 수신 업무 ▲여신 실무 경험 ▲조합원 관리 및 온뱅크 관련 업무 ▲홍보·총무 등 신협의 다양한 현장 업무를 체험하며 실무 역량을 쌓았다.인턴십 과정에는 조합 공동 채용 시 1회에 한해 서류전형을 면제받을 수 있는 혜택이 부여되며, 개인 과제 우수자에게는 신협중앙회 채용 지원 시 동일한 특전과 시상이 제공됐다.우욱현 신협중앙회 관리이사는 \"신협 인턴십은 대학생들이 금융현장을 직접 경험하며 성장할 수 있는 뜻깊은 과정”이라며 \"앞으로도 청년들의 도전과 성장을 든든히 뒷받침하는 상호금융협동조합이 되겠다”고 말했다.신한카드 빅데이터연구소, 2025년 '미코노미' 트렌드 분석사진=신한카드신한카드(사장 박창훈)는 개인의 취향과 추구하는 가치를 위해서는 돈을 아끼지 않는 자기중심적 소비 문화를 뜻하는 '미코노미(Me+Economy)' 트렌드에 주목해 이를 분석했다고 25일 밝혔다.먼저, SNS를 통해 최근 2년간 관련 키워드가 약 4.5배 증가한 '러닝'에 주목했다. 2023년 상반기까지는 '다이어트', '조깅', '취미' 등 가벼운 취미 활동으로서 러닝에 대한 언급이 많았다면, 2025년에는 관심도 증가와 함께 러닝을 전문적으로 즐기려는 수요가 늘어나면서 '트레일러닝', '나이트러닝', '러닝화' 등으로 연관 키워드가 다양해졌다.신한카드 빅데이터연구소에 따르면, 산이나 숲길 등 주로 자연 속을 달리는 운동인 '트레일러닝' 관련 언급량은 2023년 상반기와 2025년 상반기를 비교했을 때, 76.2% 증가한 것으로 나타났다.러닝 전문매장 이용도 사람들의 관심이 높아짐에 따라 함께 늘어났다. 2년 전과 비교해보면, 전체 이용 건수는 203%, 이용 금액은 216%나 급증하며 러닝에 대한 높은 인기를 확인할 수 있었다.연령별로는 30대의 이용 건수가 44.8%를 차지해 전체 이용 건수의 절반 가량을 차지한 것으로 나타났으며, 이용 금액 증가율도 232%로 모든 연령층 가운데 가장 높았다.또한, 이용 건수를 기준으로 남녀 비중을 분석한 결과, 최근 2년 사이 여성 비중이 5.9%p 높아진 것으로 나타났다. 2023년 상반기 기준 남성 62.0%, 여성 38.0% 비율로 24.0%p 격차를 보였던 이용 비중이 2025년 상반기에는 남성 56.1%, 여성 43.9%로 나타나 남녀 비중 차이가 12.2%p로 줄었다.다음으로 피부 미용 등 외적인 모습을 관리하는데 적극적이고, 젊음을 오래도록 유지하고자 하는 '저속노화' 트렌드를 감안해 대중적으로 많이 이용되는 프랜차이즈형 피부과의 데이터를 분석했다.신한카드 빅데이터연구소에 따르면, 주기적인 관리를 받기 위한 '스킨케어 패키지', '정기 이용권'과 같은 100만원 이상의 고액 결제건이 최근 2년 동안 31.2% 증가한 것으로 나타났다.또한, 여성 이용율이 2025년 상반기 기준 76.6%로 여전히 대다수를 차지하고 있지만, 최근 2년간의 이용 건수 변화를 보면 30대 남성의 이용이 73.7% 늘어나 가장 큰 증가율을 보였다.한편 치열한 경쟁환경 속에서 '마음건강'을 챙기는 사람들의 모습도 데이터 분석을 통해 확인할 수 있었다. 신한카드 빅데이터연구소에 따르면, 2025년 상반기 정신건강의학과 이용 건수는 2023년 같은 기간 대비 11.4% 늘어난 걸로 나타났다.'심리 상담'에 대한 세대별 연관 검색어를 보면, 20대는 '진로', '연애'에 대한 관심이 높았고, 30대는 '아동', '부부', '직장' 등의 언급이 많았다.40대에서는 '청소년 심리 상담'에 대한 내용이 주를 이루는 걸로 나타나 사춘기 자녀를 둔 부모 세대의 고민을 엿볼 수 있었다. 50대 이상은 '우울증', '무력감' 등 개인의 정서와 감정을 적극적으로 관리하려는 모습을 보였다.신한카드 빅데이터연구소는 \"미코노미 트렌드 분석을 통해 건강한 라이프스타일과 자기 관리에 대한 사람들의 관심이 얼마나 높아졌는지를 확인할 수 있었다”며, \"앞으로도 다양한 트렌드 분석을 통해 고객들의 니즈에 걸맞은 서비스를 제공하기 위해 지속 노력해 나갈 것”이라고 말했다.신한라이프케어, 군인공제회와 실버사업 활성화 맞손사진=신한라이프케어신한라이프(대표이사 사장 이영종)의 시니어 사업 전담 자회사 신한라이프케어는 지난 22일 군인공제회와 실버사업 활성화를 위한 업무협약을 체결했다고 25일 밝혔다.서울 군인공제회관에서 열린 협약식에는 손형찬 군인공제회 관리부문이사와 우석문 신한라이프케어 대표를 비롯한 관계자들이 참석해 향후 공동사업과 제휴 서비스 발굴에 상호 간 협력하기로 했다.군인공제회는 폭넓은 회원 네트워크와 안정적인 자산운용 기반을 보유하고 있으며, 신한라이프케어는 지난해 1월 출범 이후 시니어 시설 운영 노하우와 인프라 개발 전문성을 지속적으로 쌓고 있다.이번 협약을 통해 양사는 군인공제회의 21만 회원을 기반으로 회원복지 향상을 위한 서비스 발굴 및 금융투자 검토에 나선다. 각 사의 강점을 결합해 시니어 대상 서비스를 한층 고도화하고 협업 가능한 사업을 확대한다는 계획이다.신한라이프케어는 초고령사회 대응 토탈케어 솔루션을 바탕으로 ▲금융 ▲문화·예술 ▲레저·스포츠 ▲의료·헬스케어를 통합한 노인 주거 복지시설의 새로운 기준을 제시하는데 군인공제회와 다각도로 협력을 펼칠 예정이다.군인공제회는 신한라이프케어와의 협력을 통해 \"회원제일경영\"의 기치 아래 회원이 체감할 수 있는 생애주기별 복지 제공의 발판을 확보하고, 회원의 임관부터 노후까지 회원의 라이프 파트너로서 역할을 확대할 방침이다.교보생명, '노블리에 콘서트' 성료사진=교보생명교보생명은 총 3회에 걸쳐 서울시 예술의전당(8/19)과 롯데콘서트홀(8/20), 부산시 부산콘서트홀(8/22)에서 우수고객 6천여 명을 초청해 '2025 교보 노블리에 콘서트'를 개최했다고 25일 밝혔다.이번 콘서트에는 정명훈 지휘자와 차세대 피아니스트 박재홍이 KBS교향악단과 협연했다.공연 1부에서는 피아노 협주곡의 정점으로 꼽히는 베토벤의 피아노 협주곡 제5번 '황제'를 선보였다. 2부에서는 베토벤의 불굴의 의지와 창조성이 집약된 베토벤 교향곡 제5번 '운명'을 협연했다.조대규 교보생명 대표이사는 콘서트에서 고객에게 감사 인사를 하고, 연주곡을 소개하는 등 고객과 소통하는 시간을 가졌다.조대규 대표이사는 \"고객님들의 변함 없는 성원과 사랑에 보답하고자 2025 교보 노블리에 콘서트를 준비했다”며 \"교보생명은 여러분의 평생든든한 동반자로서 언제나 함께할 것을 약속드린다”고 말했다.노블리에 콘서트는 교보생명의 우수고객 대상 '노블리에 서비스'의 대표 프로그램으로, 2012년부터 정명훈 마에스트로와 협업해 매년 국내 주요 대도시에서 개최하며 클래식 대중화에 앞장서고 있다.코로나19 시기에는 노블리에 콘서트를 온라인으로 생중계해 더 많은 사람들이 예술문화 콘텐츠를 접할 수 있는 기회를 제공하기도 했다.올해는 이달 세 차례의 공연을 포함해 총 6회에 걸쳐 노블리에 콘서트를 진행해 1만여 명의 고객을 만났다. 지난 3월 대구, 6월 대전과 광주에서 각 한 차례씩 콘서트를 열어 4천여 명의 고객을 초청한 바 있다.교보생명은 인문교양 강좌, 예술문화 체험, 자산관리 컨설팅 등 다양한 프로그램으로 고객에게 차별화된 서비스를 제공하고 있다.'노블리에 콘서트' 외에도 세미 클래식 공연 '포유 콘서트', 예술문화 강연과 공연을 결합한 '살롱 드 교보'가 있으며, 올해는 영화OST, 오페라, 뮤지컬 등 대중음악 중심의 '더플레이리스트'를 새롭게 선보였다.신한은행, '자원봉사 신청하기' 서비스 도입사진=신한은행신한은행(은행장 정상혁)은 25일 '신한 SOL뱅크'에서 간편하게 봉사활동을 조회하고 신청할 수 있는 '자원봉사 신청하기' 서비스를 도입했다.이번 서비스는 행정안전부가 추진하는 '디지털서비스개방' 정책의 일환으로 기존에는 각 플랫폼을 개별적으로 접속해 신청해야 했던 불편을 개선했다.특히 대표 봉사활동 플랫폼인 ▲1365 자원봉사포털 ▲e청소년 Dovol ▲사회복지자원봉사인증관리(VMS) 세 곳을 하나로 통합해, '신한 SOL뱅크'에서 한 번에 이용할 수 있도록 했다.또한 '신한 SOL뱅크'에서 회원가입, 봉사활동 목록 조회, 봉사활동 신청 등의 절차를 간소화했으며 봉사활동 일정 알림 서비스를 통해 고객이 참여 기회를 놓치지 않도록 편의성을 높였다.신한은행은 이번 서비스 도입을 계기로 모바일 자원봉사증 발급, 고용보험료 미환급금 조회 및 신청 등 다양한 사회공헌 기능을 확대해 나갈 계획이다.IBK기업은행, 'ESG-산업안전 컨설팅' 제공사진=IBK기업은행IBK기업은행(은행장 김성태)은 최근 사회적 관심이 높아진 중대재해 예방을 위해 중소기업을 대상으로 'ESG-산업안전 컨설팅'을 제공한다고 25일 밝혔다.'ESG-산업안전 컨설팅'은 사업장 내 유해·위험요인을 진단하고 기업 경영상황을 감안한 최적의 대체방안을 제공하는 서비스로 기업은행과 거래하는 중소기업 누구나 거래중인 영업점에서 컨설팅 신청이 가능하다.컨설팅은 ▲산업안전에 대한 임직원 교육, ▲온라인 툴 기반의 산업안전 리스크 수준 자체진단, ▲현장컨설팅을 통한 위험성 진단 및 법령이행 준수 점검, ▲실행 가능한 솔루션 제공 등 총 4단계로 진행되며 기업의 준비 수준과 필요 정도에 따라 맞춤형 컨설팅을 제공한다.김인태 IBK기업은행 혁신금융그룹장은 \"이번 컨설팅은 중대재해 예방 및 대응이 어려운 중소기업을 위해 준비했다”며 “앞으로도 중소기업의 가장 중요한 자산인 안전을 지키는데 적극 지원하겠다\"고 강조했다. [프레스맨]저작권자 © 프레스맨 무단전재 및 재배포 금지개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기한시은 기자sieun.han@pressman.kr한시은 기자 다른기사 보기Tag키워드#기업은행#신한은행#교보생명#신한라이프#신한카드#신협중앙회#카카오뱅크#국민카드",
    "신문사": "기타",
    "길이": 6268
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "[N2 생활경제] 이마트24·CU·GS25, ‘2025 추석 선물세트’ 선봬",
    "링크": "https://www.news2day.co.kr/article/20250825500082",
    "내용": "[관련기사][N2 생활경제] 이마트24·CU·GS25, ‘2025 추석 선물세트’ 선봬[뉴투포토] CU “이제 ‘CU페이’로 혜택 한 번에 챙기세요!”[신상NEWS] 스타벅스 ‘피치 망고 선셋 블렌디드’·CU ‘가나디 망고드링크’ 外[신상NEWS] CJ제일제당 크레잇×감성커피 ‘순살치킨’·이마트24×에픽세븐 ‘달콤몽블랑데니쉬’ 外[부고] 최진일(이마트24 대표이사)씨 빙부상[신상NEWS] CU ‘아임낫어불닭치킨’·오뚜기 ‘오즈키친 버팔로봉’ 外[신상NEWS] CU ‘악어떡볶이 쌀떡볶이컵’·이디야 ‘딸기바나나 주스’·GS25 ‘아키 스파클링 하이볼’[N2 생활경제] NS홈쇼핑·이마트24·락앤락, 농가·배달라이더·취약계층에 힘 보탠다[신상NEWS] GS25 ‘양사미 하이볼’·이마트24 ‘수박크림몽땅’·던킨 ‘밀키스 쿨라타 로우슈거’[N2 생활경제] GS25 ‘AI 뷰티 디바이스’ 도입·CU, ‘외화 환전 서비스’ 론칭",
    "신문사": "기타",
    "길이": 461
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "<b>카카오</b>모빌리티, 구독 서비스 '<b>카카오</b> T 멤버스' 27일 출시",
    "링크": "https://www.newspim.com/news/view/20250825000320",
    "내용": "'고객 참여 플랫폼' 베린트, 20억달러에 토마 브라보에 인수돼",
    "신문사": "기타",
    "길이": 35
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "편의점업계, 추석 선물세트 경쟁 본격화…가성비·고급·지역 특산품 '총...",
    "링크": "https://www.newspim.com/news/view/20250825000163",
    "내용": "'고객 참여 플랫폼' 베린트, 20억달러에 토마 브라보에 인수돼",
    "신문사": "기타",
    "길이": 35
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "<b>카카오</b>모빌리티, 구독 서비스 '<b>카카오</b> T 멤버스' 출시",
    "링크": "http://digitalchosun.dizzo.com/site/data/html_dir/2025/08/25/2025082580055.html",
    "내용": "â² ì¹´ì¹´ì¤ëª¨ë¹ë¦¬í°, êµ¬ë ìë¹ì¤ 'ì¹´ì¹´ì¤ T ë©¤ë²ì¤' ì¶ì / ì¹´ì¹´ì¤ëª¨ë¹ë¦¬í° ì ê³µì¹´ì¹´ì¤ëª¨ë¹ë¦¬í°ê° ì¤ë 27ì¼ ìê° êµ¬ë ìë¹ì¤ 'ì¹´ì¹´ì¤ T ë©¤ë²ì¤'ë¥¼ ì¶ìíë¤ê³ 25ì¼ ë°íë¤.ì¹´ì¹´ì¤ T ë©¤ë²ì¤ë ì¬ëì ëì´ ì¬ë¬¼ê³¼ ìë¹ì¤ì ì´ëê¹ì§ í¬ê´íë MaaS(ìë¹ì¤í ëª¨ë¹ë¦¬í°, Mobility as a Service) ë¼ì´í ì¤íì¼ì ì ìíë êµ¬ë ìíì´ë¤. ë´ë¹âíìâë°ì´í¬âì¬í ë± ì¹´ì¹´ì¤ T ìë¹ì¤ì ëí ì¿ í° ë° ì ë¦½ ííì ì ê³µí´ ë¤ìí ì´ë ìë¹ì¤ë¥¼ ì´ì©íë ê³ ê°ìê² íì©ëê° ëì ê²ì¼ë¡ ê¸°ëëë¤ê³ íì¬ ì¸¡ì ì¤ëª íë¤.ì¹´ì¹´ì¤ëª¨ë¹ë¦¬í°ë ì§ëí´ 8ìë¶í° ì´ì©ì 1ë§ëª ì ëìì¼ë¡ ì¹´ì¹´ì¤ T ë©¤ë²ì¤ ë² í ìë¹ì¤ë¥¼ ì§ííë©° ì¬ì©ì±ê³¼ ìë¹ì¤ íëë¥¼ ê²í í´ ìë¤. ì´ë¥¼ ë°íì¼ë¡ ê¸°ì¡´ íí ì¤ì¬ì 'ì´ë íë¬ì¤'ì ëí´ ì°¨ë ìì ìë¥¼ ìí 'ë´ ì°¨ íë¬ì¤'ë¥¼ ì¶ê°í´ ì¬ì©ìì ë¼ì´íì¤íì¼ì ë°ë¼ ì íí ì ìë ë ê°ì§ ë©¤ë²ì­ ìíì ì ë³´ì´ë©° ííì ë²ìë¥¼ ëíë¤.ì´ë íë¬ì¤ë ì¹´ì¹´ì¤ Tì ë¤ìí ì´ë ìë¹ì¤ì ëí´ í ì¸ ì¿ í°ê³¼ í¬ì¸í¸ ì ë¦½ ì¤ì¬ì ì¤ìí ííì ì ê³µíë¤. ë¸ë£¨íí¸ëì¤âë¶ì¤í° ì´ì©ë£ 100% í ì¸ ì¿ í°, ë°ì´í¬Â·í« 5% ë° ë²¤í°Â·ë¸ë ì´ì© ì 3% ì ë¦½ ííì ì ê³µíë¤. ë í°ì¹´âë ì í°ì¼âí´ì¸ì°¨ëí¸ì¶ ë± ì¬í ë¶ë¬¸ìì ë§¤ì ìµë 2ë§ì ìë¹ì í ì¸ ì¿ í°ë ì§ê¸íë¤. ì êµ¬ë ë£ë 4900ìì´ë¤.ì°¨ë ìì ìë¥¼ ìí ë´ ì°¨ íë¬ì¤ë ì£¼ì°¨, ë´ë¹ê²ì´ì , ëë¦¬ì´ì  ë± ì´ì ì í¸ì ì¦ëì ì°¨ë ì ì§ë¹ ì ê°ì ì´ì ì ë§ì·ë¤. ì£¼ì°¨ê¶âì£¼ì°¨í¨ì¤ ë± ì£¼ì°¨ ì ìµë 1ë§ì í ì¸, ì¼ê°âì£¼ë§ ì£¼ì°¨ê¶ í¹ê°, ì¹´ì¹´ì¤ë´ë¹ ì ìµë 3000P ì ë¦½ì ë¬¼ë¡ ì¬ê³ ì ë í°ì¹´ ëì°¨ ë± ë©¤ë²ì¤ë§ì ëë¦¬ ìì¬ ííì ì ê³µíë¤. ì êµ¬ë ë£ë 5900ìì´ë¤.ì¹´ì¹´ì¤ëª¨ë¹ë¦¬í° ê´ê³ìë \"ì¹´ì¹´ì¤ T ë©¤ë²ì¤ë ì¼ìììì ì´ëê³¼ ì°¨ë ì´ì©ì ì¤ì§ì ì¸ ííì ëíê³ ë³´ë¤ í¸ë¦¬íê³ ë¤ìí ëª¨ë¹ë¦¬í° ê²½íì ì ê³µíê¸° ìí´ ê¸°íëë¤\"ë©°, \"ì êµ¬ë ìíì íµí´ ìì£¼ ì´ì©íë ìë¹ì¤ì ëí ë§ì¶¤ ííì ëë¦¬ìê¸¸ ë°ëë¤\"ê³ ë§íë¤.ì±ì´í ê¸°ìsung12@chosun.comìµì ë´ì¤",
    "신문사": "기타",
    "길이": 2395
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "[#IT라운지] 밀리 '황석영 문학감상회'·'K-콘텐츠 엑스포 in 중국'·'브런...",
    "링크": "https://www.newsworks.co.kr/news/articleView.html?idxno=808445",
    "내용": "기자명문병도 기자입력 2025.08.25 10:01영림원-이천세무고 '협약'·'웹툰 피드백 데이'·'알프레드' 업뎃' ·카카오 T 멤버스' 출시[뉴스웍스=문병도 기자] 25일 IT업계에서는 제휴 협약 체결, 서비스 업데이트 소식이 전해졌다.밀리의서재가 오리지널 영상 콘텐츠 '문학감상회' 황석영 작가 편을 공개했다. 한국콘텐츠진흥원이 중국 선전 해상세계문화예술센터에서 'K-콘텐츠 엑스포 in 중국을 열었고 브런치스토리가 '제13회 브런치북 출판 프로젝트'를 개최한다. 영림원소프트랩이 이천세무고등학교 '전사적자원관리(ERP) 전문교육센터' 지정을 위한 제휴 협약을 체결했고 카카오엔터테인먼트가 '2025 웹툰 피드백 데이'를 성료했다. 혜움이 '알프레드'를 경영지원 보고서 서비스 '알프레드 레포트'의 홈 화면에 전면 배치했고 카카오모빌리티가 월간 구독 서비스 '카카오 T 멤버스'를 오는 27일 출시한다.(사진제공=밀리의서재)◆밀리 '황석영 문학감상회'밀리의서재가 오리지널 영상 콘텐츠 '문학감상회' 황석영 작가 편을 공개했다.'문학감상회'는 김중혁 작가와 가수 이적이 진행을 맡아 동시대를 대표하는 작가들과 함께 주요 작품을 다각도로 탐구하는 영상 시리즈다. 이번 화에는 황석영 작가가 출연해 장편소설 '철도원 삼대'를 직접 조명했다. 두 MC와 황석영 작가는 등단 60년을 넘어선 집필 여정, '철도원 삼대' 창작 배경과 비하인드 등을 나누며 심도 깊은 대화를 이어갔다. '철도원 삼대'는 일제강점기부터 해방, 한국전쟁을 거쳐 현대 사회에 이르기까지 철도원 가족을 중심으로 노동자와 민중의 삶을 다룬 작품이다. 밀리의서재는 문학감상회 공개를 기념해 오늘 황석영 작가의 주요 작품들을 전자책과 오디오북으로 선보인다.(사진제공=한국콘텐츠진흥원)◆'K-콘텐츠 엑스포 in 중국'한국콘텐츠진흥원이 중국 선전 해상세계문화예술센터에서 'K-콘텐츠 엑스포 in 중국을 열었다.'K-콘텐츠 엑스포'는 국내 콘텐츠 기업의 신흥·잠재 시장 판로 개척을 지원하는 해외 진출 사업이다. 행사에는 국내 대표 콘텐츠 기업 30개사가 참가해 중국 콘텐츠 기업을 비롯한 90개사와의 수출상담을 통해 글로벌 협업 가능성을 모색했다. 수출상담회에서는573건의 상담이 진행됐고 상담 규모는 약 1억5828만달러에 이르렀다. 중국 기업과 콘텐츠 수출 관련 업무협약(MOU) 6건을 체결했다. 엄윤상 콘진원 콘텐츠수출본부장은 \"콘진원 상하이 비즈니스센터 개소를 앞두고, 베이징·선전 비즈니스센터와 긴밀히 연계해 국내 콘텐츠 기업의 중국 진출을 실질적으로 뒷받침하겠다\"고 말했다.(사진제공=브런치스토리)◆'브런치북 출판 프로젝트'브런치스토리가 '제13회 브런치북 출판 프로젝트'를 개최한다.브런치북 출판 프로젝트는 2015년부터 진행된 도서 출판 공모전이다. 응모 기간은 10월 26일까지로, 최소 10편 이상의 글을 발행한 브런치 작가라면 누구나 참여할 수 있다. 브런치스토리에서 '브런치북 만들기'로 작품을 제작한 뒤 응모 페이지를 통해 접수하면 된다. 카카오는 10곳의 파트너 출판사와 함께 총 10편의 대상작을 선정한다. 대상 수상작은 오는 12월 17일 발표하며, 수상자에게는 각 500만원씩 총 5천만 원의 상금을 수여한다.(사진제공=영림원소프트랩)◆영림원-이천세무고 '협약'영림원소프트랩이 이천세무고등학교 '전사적자원관리(ERP) 전문교육센터' 지정을 위한 제휴 협약을 체결했다.협약은 재학생의 취업 경쟁력 강화와 산업 현장에서 필요로 하는 ERP 실무형 인재를 양성하기 위해 마련됐다. 영림원소프트랩은 ERP 전문교육센터 운영에 필요한 교재 및 ERP 실습 시스템을 제공하고, 학생들이 ERP정보관리사 등 관련 자격을 취득할 수 있도록 적극 지원할 예정이다. 실무형 교육과정을 통해 학생들이 학교에서 배운 지식을 산업 현장과 연계할 수 있도록 돕는다. 학생들은 시스템에버를 활용한 실무 교육을 경험하며 산업 현장에서 요구되는 IT 기반 경영 역량을 습득할 수 있을 것으로 기대된다. 이론에 머무르지 않고 실제 기업 환경에 적용 가능한 역량을 기를 수 있다는 점에서 의미가 크다.(사진제공=카카오엔터테인먼트)◆'웹툰 피드백 데이'카카오엔터테인먼트가 카카오엔터 판교 오피스에서 예비 창작자를 위한 일대일 멘토링 프로그램 '2025 웹툰 피드백 데이'를 성료했다.올핸 프로그램을 상·하반기로 확대 운영하고, 산학협력 대학 재학생뿐 아니라 웹툰 지망생, 데뷔 1년 이내의 신인 작가 등 일반 참가자로 모집을 확대해 보다 폭넓은 창작 인재를 발굴하고자 했다. 지난 7월 28일부터 8월 3일까지 모집한 일반부에는 다수의 지원자가 몰렸으며, 이중 7명이 최종 선발됐다. 19개 산학협력 대학 재학생까지 총 23명이 행사에 참여했다. 팀별 온보딩 세션을 시작으로, 카카오웹툰 PD들과 일대일 매칭을 통해 작품의 강점과 보완점을 심층 피드백 받는 시간이 이어졌다. 참가자들은 준비해 온 작품의 콘셉트와 기획 의도를 설명한 후, PD들에게 실질적인 연재 가능성과 개선 방향에 대한 구체적인 조언을 받으며 창작자로서 한 단계 더 성장할 수 있는 계기를 마련했다.(사진제공=혜움)◆'알프레드' 업뎃혜움이 재무·세무 AI 에이전트 '알프레드'를 경영지원 보고서 서비스 '알프레드 레포트'의 홈 화면에 전면 배치했다.혜움은 업데이트를 통해 기존 알프레드 레포트 홈페이지 화면 우측 하단 아이콘으로 운영되던 알프레드를 홈 화면 전면에 배치, 금융 AI 비서로서 본격적인 역할을 수행하게 됐다. 사용자는 홈페이지 접속과 동시에 알프레드를 통해 자연어로 업무를 즉시 시작할 수 있어 사용자 편의성이 크게 향상됐다. 알프레드는 사용자가 복잡한 메뉴 탐색이나 기능 학습 없이도 자연어로 질문하거나 요청하면 즉시 업무를 수행할 수 있는 비서형 에이전트다. 주요 기능은 정보 조회(재무 데이터 간편 확인), 정보 처리(데이터 조합 및 복합 정보 획득), 전문가 답변(세무·노무 관련 질의), 업무 실행(증명서·계산서 발급) 등으로, 사업자는 채팅만으로도 다양한 금융 업무를 처리할 수 있다.(사진제공=카카오모빌리티)◆'카카오 T 멤버스' 출시카카오모빌리티가 월간 구독 서비스 '카카오 T 멤버스'를 오는 27일 출시한다.'카카오 T 멤버스'는 사람을 넘어 사물과 서비스의 이동까지 포괄하는 서비스형 모빌리티(MaaS) 라이프 스타일을 제안하는 구독상품이다. 내비∙택시∙바이크∙여행 등 카카오 T 서비스에 대한 쿠폰 및 적립 혜택을 제공해 다양한 이동 서비스를 이용하는 고객들에게 활용도가 높을 것으로 기대된다. 기존 혜택 중심의 이동 플러스에 차량 소유자를 위한 '내 차 플러스'를 추가했다. '이동 플러스'는 카카오 T 의 다양한 이동 서비스에 대해 할인쿠폰과 포인트 적립 중심의 실속형 혜택을 제공한다. '내 차 플러스'는 주차, 내비게이션, 대리운전 등 운전자 편의 증대와 차량 유지비 절감에 초점을 맞췄다. 주차권∙주차패스 등 주차 월 최대 1만원 할인, 야간∙주말 주차권 특가, 카카오내비 월 최대 3000P 적립은 물론 사고시 렌터카 대차 등 멤버스만의 대리 안심 혜택을 제공한다. 월 5900원의 구독료로 차량 운전자에게 유용한 선택지가 될 것으로 보인다.광고안내제보문병도 기자do@newsworks.co.kr기자페이지\"불법 니코틴 색출해 몰수·압수해야\"…'안전을 위한 화학물질 관리 개혁 토론회' 성료[#게임스테이션] '뱀피르' 사전 다운로드·'아이콘매치' 티켓 매진·희망스튜디오 '기부 캠페인'115억에 낙찰된 '1센트 마젠타' 등 전세계 희귀 우표 한자리에…우본 '필라코리아 전시회' 개최저작권자 © 뉴스웍스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3694
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "[핀타쿠] 토스·<b>카카오</b>페이·트래블월렛",
    "링크": "http://www.newsprime.co.kr/news/article.html?no=701378",
    "내용": "[프라임경제]간편결제부터 크라우드펀딩까지, 핀테크(Fintech)를 알면 알수록 '금융 신세계'가 열린다. 다만 아직 낯선 서비스도 많은데, 본지는 직접 '핀테크 오타쿠(이하 핀타쿠)'가 돼 핀테크 정보와 소식을 쉽고 빠르게 전달하고자 한다.오늘 핀타쿠가 파고들 핀테크 기업은 △토스 △카카오페이 △트래블월렛◆토스페이먼츠, 세이버·놀유니버스와 항공예약발권시스템에 간편결제 도입토스페이먼츠는 세이버 및 놀유니버스와 기술 제휴를 맺고 항공예약발권시스템(GDS, Global Distribution System)에 간편결제를 도입했다고 25일 밝혔다.세이버는 전 세계 항공사와 여행사를 연결하는 글로벌 3대 GDS 중 하나다. 160여개 국가에서 매년 수십억 건의 예약과 발권을 처리하고 있다. 그동안 항공사 개별 홈페이지와 앱에서는 간편결제가 보편화됐지만, GDS 시스템에서는 여전히 신용카드 번호를 직접 입력하는 방식의 결제만 가능해 이용자 불편이 컸다.토스페이먼츠는 세이버 및 놀유니버스와 기술 제휴를 맺고 항공예약발권시스템에 간편결제를 도입했다. ⓒ 토스이번 제휴로 국내 최초로 세이버 예약 시스템에서도 간편결제가 가능해졌다. 고객의 카드 정보를 수집하지 않아 민감 정보의 노출 위험도 최소화했다. 이용자들은 몇번의 터치만으로 안전하고 편리한 결제 환경을 누릴 수 있게 됐다. 이는 여행·항공 업계 전반의 디지털 결제 혁신을 앞당길 것으로 기대된다.첫 적용 사례는 놀유니버스가 운영하는 여행 플랫폼 'NOL 인터파크투어'다. 놀유니버스와 토스페이먼츠의 기술 협업으로 주요 간편결제 서비스 중 하나인 토스의 '토스페이'를 통한 항공권 결제가 적용됐다. 토스페이먼츠는 내년 상반기까지 네이버페이, 카카오페이 등 다른 간편결제 서비스도 세이버 시스템과 추가 연동할 예정이다.◆카카오페이, 민생회복 소비쿠폰 편의성 대폭 강화카카오페이(377300)는 '민생회복 소비쿠폰'의 사용 편의성을 대폭 강화한다고 25일 밝혔다. 이제 카카오페이머니로 소비쿠폰을 신청한 사용자는 실물카드 없이 모바일로 소비쿠폰을 사용할 수 있을 뿐만 아니라 '카카오페이 트래블로그 체크카드' 이용 시 민생회복 소비쿠폰과 자동으로 연동돼 결제가 진행된다.해당 카드가 없는 사용자는 신규 발급 시 동일한 혜택을 누릴 수 있다. 이번 연동으로 기존 카카오페이·삼성페이·제로페이 가맹점뿐만 아니라, 신용카드 결제가 가능한 전국의 모든 오프라인 매장에서 페이머니로 신청한 민생회복 소비쿠폰 사용이 가능해져 사용자들의 결제 편의성이 한층 높아졌다.카카오페이가 '민생회복 소비쿠폰'의 사용 편의성을 대폭 강화한다. ⓒ 카카오페이특히, 이번 서비스는 카카오페이만의 차별점을 명확히 보여준다. 카카오페이머니로 소비쿠폰을 신청한 사용자가 모바일 간편결제(바코드/QR), 카카오페이 트래블로그 체크카드 등 어떤 방식으로 결제하더라도 소비쿠폰을 먼저 사용한 후 카카오페이머니로 결제할 수 있는 구조를 구현해 사용자가 잔액을 신경 쓸 필요 없이 가장 편리한 방식으로 결제에만 집중할 수 있도록 한 것이다.카카오페이는 지난달 21일부터 전 국민이 사용하는 카카오톡에서 별도의 앱 설치 없이 민생회복 소비쿠폰의 신청부터 사용까지 가능하도록 서비스를 제공하고 있다. 또한, 페이머니로 신청 시 오프라인 매장에서 카카오페이머니로 결제할 때 적립할 수 있는 기본 포인트 혜택과 함께 받을 수 있는 민생회복 소비쿠폰만을 위한 추가적인 혜택도 제공하고 있다.◆트래블월렛, 캐세이와 여행 리워드 생태계 강화한다트래블월렛은 캐세이퍼시픽항공을 운항하는 캐세이와 여행 리워드 생태계 강화를 위한 업무협약을 체결했다고 25일 밝혔다.협약식은 22일 서울 트래블월렛 본사에서 진행됐다. 김형우 트래블월렛 대표, 이재원 최고전략책임자(CSO), 이규서 최고비즈니스책임자(CBO)와 도널드 모리스 캐세이 한국지사장, 제이미 페퍼 금융 및 결제 파트너십 총괄, 에린 첸 동북아시아 라이프스타일 헤드 등 양사 주요 관계자들이 참석했다.트래블월렛은 캐세이퍼시픽항공을 운항하는 캐세이와 여행 리워드 생태계 강화를 위한 업무협약을 체결했다. ⓒ 트래블월렛양사는 이번 업무협약을 통해 △트래블월렛 포인트와 캐세이 아시아 마일즈 전환 제도 도입 △항공권 및 여행 패키지 공동 프로모션 △보너스 마일리지 및 특별 이벤트 제공 △홍콩 와인&다인 페스티벌 응모 등 다양한 협력 방안을 추진한다.내달 1일부터 국내 최초로 트래블월렛 앱에서 포인트를 캐세이 마일리지인 아시아 마일즈로 전환할 수 있으며, 전환된 마일리지는 항공권 구매와 여행 관련 혜택에 활용할 수 있다. 트래블월렛은 앞서 CJ ONE, 롯데 등과 제휴해 국내 리워드 사용처를 넓혀왔으며, 이번 캐세이 협약을 통해 그 범위를 해외 항공 마일리지와 글로벌 여행 혜택으로까지 영역을 확대했다.",
    "신문사": "기타",
    "길이": 2324
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "출퇴근, 여행, 주차까지 챙기는 ‘구독’ 출시한 <b>카카오</b>모빌리티",
    "링크": "https://n.news.naver.com/mnews/article/018/0006098096?sid=105",
    "내용": "대중교통·여행 많은 사람은 이동 플러스차 가진 사람은 내 차 플러스[이데일리 김현아 기자] 카카오모빌리티가 일상 이동 전반을 아우르는 구독 서비스 ‘카카오 T 멤버스’를 오는 27일 정식 출시한다.지난해 8월부터 약 1만 명을 대상으로 진행한 베타 서비스에서 얻은 데이터를 기반으로, ‘이동 플러스’와 ‘내 차 플러스’ 두 가지 상품을 마련해 소비자 선택 폭을 넓혔다.이동이 많은 소비자 위한 ‘이동 플러스’택시·바이크·여행 서비스를 자주 이용하는 소비자라면 ‘이동 플러스’가 실속 있다. 블루파트너스·부스터 이용료 무료 혜택을 제공하며, 바이크와 펫 탑승 시 5% 적립, 벤티·블랙 택시 이용 시 3% 적립을 받을 수 있다.또 렌터카·레저티켓·해외 차량 호출에서 매월 최대 2만 원 상당의 할인 쿠폰을 제공해 출퇴근과 여행을 모두 챙길 수 있다. 구독료는 월 4900원이다.자동차 보유자 겨냥한 ‘내 차 플러스’차량을 보유한 운전자에게는 ‘내 차 플러스’가 알맞다. 주차권·주차패스에서 월 최대 1만 원까지 할인받을 수 있고, 야간·주말 주차권 특가 혜택도 제공된다. 카카오내비를 사용할 경우 매월 최대 3,000포인트가 적립되며, 사고 발생 시 렌터카 대차를 지원하는 ‘대리 안심 혜택’도 포함됐다. 월 구독료는 5900원이다.카카오모빌리티 관계자는 “카카오 T 멤버스는 출퇴근, 여행, 주차까지 일상 생활 전반에 실질적인 혜택을 더해 더 편리한 모빌리티 경험을 제공하기 위해 기획됐다”며 “이용자들이 자신의 라이프스타일에 맞는 멤버십을 선택해 알뜰한 혜택을 누리길 바란다”고 말했다.",
    "신문사": "기타",
    "길이": 777
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "나를 위한 카드 소비 분석해보니…'러닝' 키워드 4.5배 ↑",
    "링크": "https://n.news.naver.com/mnews/article/079/0004058834?sid=101",
    "내용": "신한카드 빅데이터연구소의 2025년 미코노미 트렌드 분석. 신한카드 제공자기중심적인 소비 문화를 뜻하는 '미코노미(Me+Economy)' 트렌드가 부상하면서 '러닝·피부 미용·마음 건강' 분야의 소비가 크게 늘었다는 분석이 나왔다.25일 신한카드 빅데이터연구소의 '2025년 미코노미 트렌드 분석'에 따르면, 최근 2년간 '러닝' 관련 키워드는4.5배 증가했다. 특히 산이나 숲길 등 자연 속을 달리는 운동인 '트레일러닝' 관련 올해 상반기 소셜미디어 언급량은 2023년 상반기 때보다 76.2% 증가했다.신한카드 빅데이터연구소의 2025년 미코노미 트렌드 분석. 신한카드 제공2년 전에는 '다이어트', '조깅', '취미' 등 가벼운 취미 활동으로서 러닝에 대한 언급이 많았다면, 올해는 '트레일러닝', '나이트러닝', '러닝화' 등으로 연관 키워드가 다양해졌다.러닝 전문매장 이용은 2년 전과 비교하면, 전체 이용건수는 203%, 이용금액은 216% 급증했다. 연령별로는 30대의 이용 건수가 44.8%를 차지했다. 이용금액 증가율도 232%로 전 연령층에서 가장 높았다.이용 건수를 기준으로 남녀 비중을 분석한 결과, 최근 2년 사이 여성 비중이 5.9%p 높아진 것으로 나타났다. 2023년 상반기 기준 남성 62.0%, 여성 38.0% 비율로 24.0%p 격차를 보였던 이용 비중이 2025년 상반기에는 남성 56.1%, 여성 43.9%로 나타나 남녀 비중 차이가 12.2%p로 줄었다.신한카드 빅데이터연구소의 2025년 미코노미 트렌드 분석. 신한카드 제공'저속노화' 트렌드를 감안해 프랜차이즈형 피부과 데이터를 분석한 결과, 주기적인 관리를 받기 위한 스킨케어 패키지, 정기 이용권 같은 100만원 이상의 고액 결제 건이 최근 2년 동안 31.2% 증가했다.여성 이용율이 올해 상반기 기준 76.6%로 여전히 대다수를 차지하고 있지만, 최근 2년간의 이용 건수 변화를 보면 30대 남성의 이용이 73.7% 늘어나 가장 큰 증가율을 보였다. 신한카드는 외모도 하나의 스펙이라는 인식의 변화와 함께 제모, 레이저 치료 등 외모 관리에 적극적인 젊은 남성들이 많이 늘어난 것\"으로 분석했다.신한카드 빅데이터연구소의 2025년 미코노미 트렌드 분석. 신한카드 제공정신건강의학과 이용도 증가했다. 올해 상반기 이용 건수는 2년 전보다 11.4% 늘었다.심리 상담에 대한 세대별 연관 검색어를 보면, 20대는 '진로', '연애'에 대한 관심이 높았고, 30대는 '아동', '부부', '직장' 등의 언급이 많았다. 40대는 '청소년 심리 상담'을 주로 검색해 사춘기 자녀에 관한 고민을 엿볼 수 있었다. 50대 이상은 '우울증', '무력감' 등 개인의 정서와 감정을 적극적으로 관리하려는 모습을 보였다.신한카드 빅데이터연구소는 \"미코노미 트렌드 분석을 통해 건강한 라이프스타일과 자기 관리에 대한 사람들의 관심이 얼마나 높아졌는지를 확인할 수 있었다\"며 \"앞으로도 다양한 트렌드 분석을 통해 고객들의 니즈에 걸맞은 서비스를 제공하기 위해 지속 노력해 나갈 것\"이라고 말했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1623
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "李대통령, 美 '농축수산물 포함' 요구에 &quot;합의변경 바람직하지 않아&quot;",
    "링크": "https://n.news.naver.com/mnews/article/079/0004058815?sid=100",
    "내용": "\"우리도 바꾸려 노력하지만, 쉽게 바꿀 수는 없는 노릇\"\"외교, 과할 만큼 자국 중심적으로 변해…몇 배 더 노력해야\"의제는 \"안보, 국방비, 관세협상 등…새로운 사안은 많지 않아\"\"외교에 친중, 혐중이 어딨나…몇몇 국가와만 외교 못해\"\"이시바, 매우 우호적으로 미국과 협상에 대해 조언해줘\"\"세금 없애주면 인기 높아지겠지만 나라 살림 망가져\"한일 정상회담을 마친 이재명 대통령과 부인 김혜경 여사가 24일 일본 도쿄 하네다공항에서 도널드 트럼프 미국 대통령과의 한미 정상회담을 위해 워싱턴DC로 향하며 공군1호기에 올라 인사하고 있다. 연합뉴스이재명 대통령은 24일 한미 관세협상에 농축수산물을 포함시키자는 미국 측의 요구에 대해 \"일단 한 합의를 그렇게 쉽게 바꾸는 것은 그리 바람직하지 않다\"고 지적했다.이 대통령은 이날 일본 방문 일정을 마친 후 한미 정상회담을 위해 미국으로 향하는 전용기 안에서 기자간담회를 열고 \"우리 입장에서도 대한민국에 유리한 새 의제를 제기하거나 기존 합의를, 쉽지는 않지만 우리에게 유리하게 바꾸려는 노력을 한다\"면서도 이 같이 말했다.그는 \"협상이 체결돼서 각 국가의 국회 승인을 받아 정식 조약으로 도장을 찍은 다음에도 언제든지 '이것이 불만이니 바꾸자'는 요구가 있을 수 있다. 실제 트럼프 1기 때 일부 바꾸기도 했다\"며 \"지금도 이번 협상 결과가 대한민국에게 유리하게 되는 것이 아니냐는 미국 측의 시각이 분명히 있고, 그래서 좀 바꾸자는 요구도 미국의 각 부처 단위에서 생겨나고 있다\"고 현상황을 진단했다.그러면서도 \"그러나 우리의 기본적 입장은 그런 문제도 다 당시에 함께 논의됐던 것이고, 이미 큰 합의를 했고, 미국 대통령이 직접 발표를 했다는 것\"이라며 \"이미 큰 합의를 한국과 미국 대통령이 상호 승인해서 그 내용들이 정해졌는데, 일방적으로 바꾸자고 하는 것을 저희가 쉽게 '바꾸자니까 바꾸겠습니다' 할 수는 없는 노릇이 아닌가 싶다\"고 거듭 난색을 표했다.이번 한미 정상회담을 앞두고 어떻게 대비를 했느냐는 질문에는 \"얼마 전까지만 해도 외교에 있어서 여유가 좀 있었던 것 같은데, 지금은 과할만큼 국가 중심적, 자국 중심 시점\"이라며 \"우리 역시도 대한민국의 국익을 지키기 위해서 노력해야 하는데 과거보다 몇 배 더 노력이 필요한 것 같다\"고 답했다.그는 \"우리가 요구하는 대로 미국이 다 들어주기 어려운 상황이기 때문에 대한민국의 국익이 훼손되지 않도록, 국익이 최대화될 수 있도록 해야 하기 때문에 그런 점들이 어렵다\"며 \"입지가 과거보다는 많이 어려워진 것이 객관적으로 사실인데, 그런 어려움조차도 이겨내고, 대한민국의 국익을 지키고, 더 나은 상황을 만드는 것이 제가 할 일\"이라고 강조했다.의제와 관련해서는 \"여러분들도 대충 짐작하시는 것이다. 안보 문제, 국방비 문제, 관세협상 문제, 또 그 외에도 여러 가지가 예측되고 있다\"며 \"정상회담에서는 그 자리에서 갑자기 얘기되는 사안들은 크게 많지는 않다\"고 답했다.도널드 트럼프 미국 대통령의 스타일을 묻는 질문에는 \"트럼프 대통령은 자신이 어떤 방식으로 협상하는지를 (자신의 저서) '거래의 기술'에 다 써놨더라\"며 책을 통해 스타일에 대한 대비도 했음을 시사했다.미국내 일각에서 제기되고 있는 자신이 친중 인사라는 프레임에 대해서는 \"외교에서 친중, 혐중이 어디 있느냐\"며 \"대한민국 국익에 도움이 되면 가깝게 지내는 것이고, 도움이 안 되면 멀리하는 것\"이라고 반박했다.취임 후 처음 미국을 방문한 이재명 대통령이 24일(현지시간) 미국 워싱턴DC 인근 앤드루스 합동기지에 도착해 공군1호기에서 내려 영접 인사로 나온 미국 측 조슈아 킴 대령으로부터 기지 방문 기념 코인을 받아 들고 있다. 연합뉴스이 대통령은 \"우리 외교의 기본은, 근간은 한미동맹\"이라며 \"우리가 자본주의 시장의 경제 체제에 있기 때문에 이 가치와 질서, 시스템을 함께 하는 쪽과의 연합과 협력은 당연히 중요하다\"고 평가했다.그럼에도 \"그렇다고 해서 중국과 절연할 것이냐, 절연하고 살 수 있겠느냐. 절연 안 하는 것을 '친중이다'라고 한다면 그런 의미의 친중이라면 해야 한다\"며 \"어느 국가와의 관계를 좋게 하기 위해 어느 국가는 완전 배제하거나 절연해서 적대적 관계로 전환할 필요는 없는 것\"이라고 말했다.특히 \"기준이 뭐냐고 한다면 그야말로 국익이고, 판단의 기준은 우리 국민의 삶의 질, 국민들의 삶의 조건이 되지 않겠냐\"며 \"친중, 친북, 친러, 잘하면 친공(공산주의)까지 나올지도 모르겠는데 그런 데 너무 연연하지 않으려 한다. 대한민국은 특정 몇몇 국가와만 외교해서는 살 수가 없는 나라\"라고 강조했다.트럼프 대통령에 앞서 만난 일본의 이시바 시게루 총리에 대해서는 \"매우 우호적으로 대한민국과 미국과의 협상에 대해 많은 조언을 해줬다\"며 \"예정보다 소인수 회담이 길어진 이유는 사실 거의 대부분 미국과 협상 얘기를 하느라 지연이 됐다\"고 말했다.한일 정상회담에서 도출된 공동언론발표문에 과거사와 관련한 구체적인 내용이 담기지 않은 데 대해서는 \"일이라고 하는 것이 한꺼번에, 우리가 만족할 수준으로 완전하게 다 해결되면 가장 좋지만 세상에 그런 일은 없다. 언제나 상대가 있기 마련\"이라며 \"과거사 문제나 영토 문제는 분명히 있고 시정해야 도지만 그 문제가 해결되지 않았다고 경제, 안보, 기술협력, 기후, 사회, 국민들 간 교류 협력 문제를 다 팽개칠 필요는 없지 않느냐\"고 답했다.이어 \"소위 투트랙으로 가야 된다. '해결할 일은 해결할 문제로, 또 진취적으로 해 나가야 될 문제는 해 나가야 할 문제대로 하자', 그게 대체적 입장\"이라며 \"서로에 대한 배려를 키워야 한다. 지금은 비록 적게 시작하지만 이해하는 폭이 넓어지면, 배려가 깊어지면, 과거사 문제에 대해서도 훨씬 더 전향적 조치가 가능하다\"고 기대했다.최근 지지율 하락세에 대해서는 \"국민의힘이 전당대회를 해서 상당 부분이 거기에 영향을 받지 않았을까 생각한다. 물론 제가 하는 국정에 대해서 국민들 일각에서 상당히 비판적 시각을 가진 것도 인정한다\"면서도 \"세금 없는 것이 제일 좋다. 그래서 세금 없애주겠다고 하면 인기가 높아지겠지만 결국 그러다가 나라 살림이 망가지기도 하지 않나. 그렇게 할 수는 없는 것\"이라고 인기 영합책에 신경 쓰지 않을 뜻을 강조했다.이 대통령은 \"지금 이 순간에도 그런 생각을 한다. 대한민국이 국력을 키워야 진정으로 국민의 삶을 제대로 보장하고 더 나은 삶을 만들 수 있겠다\"라며 그러기 위해서 노력해야 한다\"고 다짐했다.이 대통령은 24일 오후(현지시간) 앤드루스 공군기지를 통해 미국으로 입국했다. 25일에는 트럼프 대통령과 정상회담에 나선다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 3348
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "지그재그 &quot;최대 88% 파격 할인&quot;",
    "링크": "https://www.bizwork.co.kr/news/articleView.html?idxno=405774",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.이 기사를 공유합니다카카오스타일은 자사가 운영하는 스타일 커머스 플랫폼 ‘지그재그’가 ‘쇼핑몰 그랜드위크’를 진행한다고 25일 밝혔다.이번 행사는 9월 7일까지 이어지며 최대 88% 할인을 제공한다.약 4000개 쇼핑몰이 참여해 1주 차(8월 25~31일)는 여름 상품 클리어런스, 2주 차(9월 1~7일)는 가을 신상품 할인 판매가 진행된다.여성 패션 트렌드를 주도하는 인기 쇼핑몰 42곳은 릴레이 특가를 마련했다.각 특가는 48시간 동안 진행되며, 기간 중 전 고객에게 20% 쿠폰이 지급된다.25~26일에는 ‘메리어라운드’를 포함한 6개 쇼핑몰이, 27일부터는 ‘매니크’ 등이 참여한다.또한 오후 9시에는 라이브 방송을 통해 신상품을 소개한다.25일 ‘모렌트’, 27일 ‘프렌치오브’, 9월 1일 ‘베이델리’, 3일 ‘리얼코코’가 방송을 진행하며 쿠폰 등 다양한 혜택을 제공한다.이외 ‘리얼코코’, ‘유이르무이’ 고객에게는 30% 쿠폰이 지급된다.쿠폰 혜택도 풍성하다.구매 금액대별로 ▲10%(3만원 이상) ▲14%(6만원 이상) ▲17%(9만원 이상) 쿠폰을 제공하며, 여름 클리어런스 일부 상품에는 25% 쿠폰을 적용할 수 있다.신규 고객은 50% 쿠폰을 받을 수 있고, 주말에는 3만원 이상 구매 시 1만원을 할인해주는 쿠폰도 선착순으로 제공된다.카카오스타일 관계자는 “8월 말과 9월 초는 여름 상품과 가을 상품 수요가 동시에 높은 시기”라며 “지그재그는 1030 여성층을 중심으로 인기 쇼핑몰과 함께 경쟁력 있는 가격과 다양한 이벤트를 준비했다”고 말했다.김정현 기자hyunny@bizwork.co.kr다른기사 보기키워드#카카오스타일#지그재그#그랜드위크저작권자 © 비즈워크 무단전재 및 재배포, AI학습 및 활용 금지개의 댓글회원로그인댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 1068
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/25/2025",
    "제목": "지그재그, 쇼핑몰 그랜드위크 개최",
    "링크": "https://www.betanews.net/article/view/beta202508250002",
    "내용": "신세계, 강남점에 국내 백화점 '최대 규모 식품관' 완성2025-08-26",
    "신문사": "기타",
    "길이": 41
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/26/2025",
    "제목": "[아주증시포커스] AI 동원 '매의 눈' 감시··· 주가조작 발 못 붙이게...",
    "링크": "https://www.ajunews.com/view/20250826072019629",
    "내용": "[사진=아주경제DB]◆아주경제 주요뉴스▷'더 센 상법'에 자본시장도 위축…하반기 IPO 벌써부터 심상찮다-7~8월 상장사 수 작년 수준에 그쳐-7월 증권신고서 제출도 '0건'-하반기 IPO제도 개편 영향에 2차 상법 개정으로 부담 증가-상장사들 \"유지비용 13% 늘 것\"관련기사美 연준 금리인하 시그널에…장기채 쓸어담는 투자자대기업 M&A 핵심 트렌드 '군살제거'…불필요한 사업부 정리 外◆주요 리포트▷NH證 \"SK하닉 상승에 SK스퀘어 목표가도 상향\"-NH투자증권은 SK스퀘어에 대해 투자의견 ‘매수’를 유지하고 목표주가를 12만원에서 16만5000원으로 상향.-SK하이닉스 주가 상승에 따른 순자산가치(NAV) 개선이 주요 배경.-HBM 경쟁력과 AI 투자 사이클 수혜로 중장기 성장 가능성 전망.-웨이브·티맵모빌리티 등 자회사들의 실적 회복세도 긍정적 요인.-9월까지 1000억원 규모 자사주 매입 등 적극적 주주환원 정책도 투자 매력으로 평가.◆장 마감 후(25일) 주요공시▷ 코아시아씨엠 \"현저한 시황변동 조회공시…중요정보 없음\"▷ 구영테크, 美 '카 테크' 지분 81% 취득…100억 규모▷ 이노룰스, 25억 규모 흥국화재 '넥스트 코어' 구축 계약▷ 셀루메드 \"채권압류 및 전부명형 항고 취하 결정\"▷ 엔케이맥스, 회생절차종결 신청◆펀드 동향(22일 기준, ETF 제외)국내주식형 -125억원해외주식형 -170억원◆오늘(화) 주요일정한국-소비자신뢰지수미국-소비자신뢰지수, 내구재 수주#아주#증시#포커스좋아요0나빠요0신동근 기자sdk6425@ajunews.com7월 기업 직접금융 조달 28조원…주식 발행 11배 급증[마감시황] 코스피, 1.3% 상승한 3209.86 마감…\"잭슨홀 호재 반영\"기자의 다른기사©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
    "신문사": "기타",
    "길이": 884
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/26/2025",
    "제목": "[Invest]'회사는 떠나도 주식은 남는다'…수백억 대 스톡옵션 남은 박정...",
    "링크": "https://www.investchosun.com/site/data/html_dir/2025/08/25/2025082580203.html",
    "내용": "SK스퀘어·텔레콤·하이닉스 등 보유 주식 상당SK스퀘어 미행사 스톡옵션만 200억 원 이상11번가 등 박 전 부회장 주도 거래는 여전히 골칫거리수백억 대 스톡옵션에 내부 불만 커질 듯이미지 크게보기(그래픽=윤수민 기자)한때 SK그룹 최고 실세로 불렸던 박정호 전 SK그룹 부회장(SK스퀘어 부회장)에겐 아직 현금화하지 않은 보유 주식이 상당한 것으로 파악됐다. 이미 처분한 주식을 비롯해 상여 명목으로 받은 자사주와 주식매수선택권(스톡옵션)을 모두 포함하면 앞으로도 박 부회장은 수백억 원 가량을 추가로 손에 쥘 수 있을 것으로 예상된다.이미 경영 일선에서 물러났지만 여전히 박 전 부회장이 직접 진두지휘한 수많은 투자건들이 미완의 과제로 남아있는 상황. 이러다보니 그룹 안팎에서는 박 부회장이 거머쥘 막대한 주식 보상에 대한 불만이 적지 않을 것이란 평가가 나오고 있다.현재 박 부회장이 보유하고 있는 대표적인 SK그룹 계열사 주식은 SK스퀘어, SK텔레콤, SK하이닉스, SK㈜ 등이다. 보유 주식중 일부는 장내에서 매수하기도 했으나 규모가 미미하고, 상여 명목으로 받은 주식이 대부분이다.SK스퀘어의 주가는 SK하이닉스의 실적 호조, 상법개정안에 대한 기대감이 지주회사 전반에 영향을 미치며 올해 들어 큰 폭의 상승세를 나타냈다. SK하이닉스는 이번달 신고가(30만6500 원)을 돌파했다. 이를 고려한 박 전 부회장의 현재 보유 주식 가치만 100억 원을 웃돌 것으로 예상된다.이미지 크게보기여기에 박 전 부회장이 재직할 당시 받았던 스톡옵션을 포함하면 현금화할 수 있는 금액이 크게 늘어난다. 박 전 부회장은 지난 2017년 부여된 SK스퀘어 스톡옵션을 행사 기한이 도래하기 직전에 행사해 약 6억 원의 차익을 거둔것으로 파악된다.관건은 남은 스톡옵션이다.지난 2020년에 부여된 21만여주의 스톡옵션은 아직 행사하지 않은 상태로 남아있는데, 행사가격(3만8452원)과 현재 주가(약 13만원)의 차이를 고려하면 무려 200억원 이상의 수익을 거둘 수 있을 것으로 전망된다.박 전 부회장이 SK텔레콤, SK스퀘어에서 핵심 경영진으로 근무했던만큼 SK그룹의 크고 작은 투자들은 박 전 부회장의 손을 거친 것들이 상당히 많다.SK텔레콤 대표이사 재직 당시엔 웨이브를 출범시켰고, ADT캡스와 SK인포섹을 합병해 SK쉴더스를 설립했다.성공 사례보단 아픈 기억들로 회자되는 거래들이 많은데 SK쉴더스는 기업공개(IPO)에 실패하며 결국 사모펀드(EQT파트너스)에 지분을 넘겼다. SK스퀘어 출범 이후 박 전 부회장의 첫 번째 성과가 될 것으로 예상됐던 원스토어 역시 IPO 문턱에서 좌절했다. SK하이닉스의 아픈 손가락으로 꼽히는 인텔낸드플래시사업부(솔리다임) 역시 박정호 전 부회장의 주요 M&A 결과물 중 하나다.SK스퀘어엔 티맵모빌리티, 원스토어, 드림어스컴퍼니, 11번가 등 등 적자를 기록중인 포트폴리오가 쌓여있다.이 가운데 11번가는 SK그룹이 수년째 풀지 못한 골칫거리중 하나다. 11번가는 과거 국민연금으로부터 대규모 투자를 유치했는데, 박정호 전 SK텔레콤 대표이사와 유영상 현 SK텔레콤 대표이사가 주도했다. 추후 SK스퀘어는 국민연금을 비롯한 재무적투자자(FI) 지분에 대해 콜옵션 행사를 포기하며 업계에 파장을 일으켰다. SK스퀘어 내부에선 문책성 인사가 이뤄졌으나 여전히 국민연금 지분 처리 방안은 미지수인 상태로 남아있다.여전히 SK스퀘어는 물론 그룹 핵심 계열사 곳곳에 박 부회장의 흔적이 남아 있지만, 향후 수백억 원의 보상과 관련해선 박 부회장에게 이를 제공하지 않을 방법이 마땅히 없는 상황. 아울러 이미 회사를 떠난터라 박 부회장에게 과거 투자에 대한 책임을 묻기도 어렵다. 이러다보니 뒤치다꺼리를 해야 하는 SK그룹 계열사 임직원들로서는 불만이 적지 않을 것이라는 평가도 나오고 있다.",
    "신문사": "기타",
    "길이": 1860
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/26/2025",
    "제목": "몽골 수도 울란바트로, 대전시의회에 '신도시 개발 프로젝트' 손 내밀었...",
    "링크": "https://www.thepublic.kr/news/articleView.html?idxno=274232",
    "내용": "과학도시·일류경제도시 대전에 깊은 신뢰...수천억 달러 규모 지역기업 진출 ‘청신호’자매결연 바양골구의회 의장과 의원들 직접 발 벗고 사업 추진 등에 정치력 발휘조원휘 대전시의회 의장이 25일 몽골 수도 울란바트로 시를 방문해 아마투신 암갈란바야르 부시장과 접견 후 기념품을 전달하고 있다. /사진제공 = 대전시의회[더퍼블릭=김종연 기자] 몽골의 수도 울란바토르 시가 대전시에 신도시 개발 프로젝트 참여를 공식 요청하면서, 대전시의회가 국제협력의 새로운 주역으로 떠올랐다. 단순한 교류를 넘어 수천억 달러 규모의 초대형 사업에서 대전 지역 기업들의 해외 진출까지 연계될 전망이다. 수천 억 달러에 이르는 사업에 지역기업의 진출이라는 호재가 전망된다.25일 교류를 위해 울란바토르 시를 방문한 대전시의회 의장단과 상임위원장 등 대표단(이하 대전 대표단) 8명은 아마투신 암갈란바야르 부시장을 접견했다. 이 자리에서 암갈란바야르 부시장은 “대전은 세계적 과학도시”라며 깊은 신뢰를 보냈고, 무려 24개에 이르는 신도시 개발 프로젝트에 대전 지역의 기업들이 참여할 수 있게 해달라고 요청했다.울란바토르는 현재 ▲지하철 건설(코레일 협력) ▲자율주행 BRT ▲LPG 난방 전환 ▲SOC 확충 등 굵직한 프로젝트를 진행 중이지만, 100년을 내다보는 신도시 건설에는 첨단 기술을 비롯한 전문적인 분야의 사업 투입이 절실한 상황이다.암갈란바야르 부시장은 조원휘 의장이 “대전은 50년 전 대덕연구단지가 만들어진 곳이고 수천 명의 석·박사들이 거주하고 있는 곳”이라며 “온갖 기술과 아이템이 공존하는 세계 14위, 아시아 1위의 과학도시이자 새롭게 떠오르는 경제일류도시”라고 소개하자, 적극적인 사업 참여 제안을 요청했다.대전의 경우 도시 전역에 일찌기 도시가스 공급망을 갖추고 있고, 도시 주변 소규모 마을에 LPG공급 방식의 사례를 가진 CNCITY와 협력업체들이 상주하고 있다. 특히, 대전시는 자율주행 체계 개발과 함께 트램 운영으로 인한 교통체증 방지를 위해 ‘티맵모빌리티’와의 TTS 연계 등도 추진하고 있다.25일 대전시의회 대표단이 몽골 국회를 방문했다. 이날 국회와 울란바토르 시청, 시의회 방문에는 바양골 구의회 의장을 비롯한 의원들이 동행했다.특히, 이날 대전시의회의 자매교류 의회인 바양골구의회 소속 아마루바이써가덩 의장과 예수예 의원은 접견이 끝난 직후, 조원휘 의장에게 “울란바트로 시 신도시 사업 등 계약 진출을 돕겠다”고 약속했다. 이 밖에도 같은 의회 소속 두멘데르게, 강으에르든, 바인자라 의원 등이 이날 암갈란바야르 부시장 접견을 통한 신도시 프로젝트 사업 협력에도 큰 역할을 했다. 바양골구의회는 대전시의회와 자매결연을 맺어 교류하고 있으며, 지난 4월에도 대전을 방문해 우호를 다진 바 있다.암갈란바야르 부시장은 오는 10월 인천에서 열리는 국제회의 참석차 내한하며 대전시를 방문하겠다고 약속했다. 대전시의회는 암갈란바야르 부시장의 방한에 앞서 사전에 일정을 조율한 뒤 지역기업들의 몽골 신도시 진출 사업 제안과 함께 대전시와의 MOU 체결까지 끌어내겠다는 복안이다.이번 성과는 그간 ‘애물단지’로 불리던 지방의회의 위상을 뒤바꾸는 계기로 평가된다. 단순 교류가 아닌 실질적 비즈니스 성과를 창출하는 국제협력 모델을 제시함으로써, 대전시의회는 지방외교의 새로운 패러다임을 연 것으로 평가받을 전망이다.한편, 이번 대표단은 조 의장을 비롯해 김영삼 부의장, 이한영 운영위원장, 정명국 행정자치위원장, 이효성 복지환경위원장, 송인석 산업건설위원장, 이금선 교육위원장, 김선광 예산결산특별위원장 등명으로 구성됐다.더퍼블릭 / 김종연 기자 jynews1@thepublic.kr저작권자 © 더퍼블릭 무단전재 및 재배포 금지응원하기정기응원일반응원무통장입금:하나은행 557-910016-79004 ㈜퍼블릭미디어그룹더퍼블릭 기사가 마음에 드신다면,원고료로 응원해 주세요!김종연 기자jynews1@thepublic.kr다른기사 보기개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 2114
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/25/2025",
    "제목": "[N2 특징주] SK스퀘어, 자회사 강세·주주환원 기대에 6%대 상승",
    "링크": "https://www.news2day.co.kr/article/20250825500116",
    "내용": "[관련기사][N2 특징주] SK스퀘어, 자회사 강세·주주환원 기대에 6%대 상승[N2 특징주] 코아스, 신약 개발사 인수 소식에 투자자 '환호'…바이오 전환 본격화[N2 특징주] 제놀루션, 꿀벌 노제마병 억제 기술 개발…13%대 급등[N2 특징주] LS·LS일렉트릭, 30억 달러 대미 투자 추진에 강세[N2 특징주] 텔콘RF제약, ‘무상증자 권리락’ 효과로 상한가 기록[N2 특징주] 씨어스테크놀로지, ‘호실적 지속’ 전망에 주가 상승세[N2 특징주] 달바글로벌, 글로벌 도약 신호탄 속 주가 '강세'…증권가, 성장 초입기 진입 평가[N2 특징주] 메리츠금융, 1.25兆 주주환원에 ‘급등’…52주 신고가 돌파[N2 특징주] 원전株 '굴욕 합의' 논란 딛고 반등…한전기술 17% 급등, 두산에너빌리티 8%대 '훨훨'[N2 특징주] 두산에너빌, 원전 굴욕계약 여파 급락 딛고 반등[N2 특징주] 롯데케미칼, 정부 석유화학 구조조정에 9%대 ‘강세’",
    "신문사": "기타",
    "길이": 474
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/25/2025",
    "제목": "[특징주] SK스퀘어 '기업가치 상승·주주환원 기대' 전망에 6%↑",
    "링크": "https://www.newsworks.co.kr/news/articleView.html?idxno=808465",
    "내용": "기자명김아현 기자입력 2025.08.25 10:39[뉴스웍스=김아현 기자] SK스퀘어가 증권가의 장밋빛 전망에 힘입어 장중 강세를 보이고 있다.25일 한국거래소에 따르면 오전 10시 27분 기준 SK스퀘어는 전 거래일 대비 8700원(6.58%) 오른 14만4100원에 거래 중이다. 장중 한때 14만6300원까지 상승하기도 했다.SK스퀘어가 강세를 보이는 건 기업가치 상승과 적극적 주주환원이 기대된다는 증권가의 분석 때문으로 보인다.안재민 NH투자증권 연구원은 \"SK스퀘어는 NAV(순자산가치)에서 가장 큰 비중을 차지하는 SK하이닉스의 주가 상승에 따라 기업가치가 동반 상승했다\"고 분석했다. 또한 \"웨이브와 티빙이 합병을 앞두고 있고, 티맵모빌리티가 올해 2분기 적자를 축소하는 등 자회사들의 회복세도 나타나고 있다\"고 설명했다.이어 \"SK스퀘어는 지난해 11월 발표한 기업가치 제고 방안과 더불어 2000억원의 자사주 매입과 소각을 진행했다\"며 \"올해 9월까지 1000억원의 자사주를 매입할 예정으로, 적극적인 주주환원 정책이 투자 포인트가 될 전망\"이라고 덧붙였다.관련기사[주간 증시 전망] 하루 앞으로 다가온 한미 정상회담…정책 불확실성 걷힐까[특징주] 증권·지주사株, '더 센' 상법개정안 통과에 '강세'[25일 마감시황] 코스피, 美 금리 인하 기대에 3200선 회복[25일 특징주] 로봇株, 노란봉투법 반사이익 기대에 '강세'광고안내제보김아현 기자ahkim@newsworks.co.kr기자페이지뉴욕증시, 금리 인하 경계심 확산에 일제히 하락…다우 0.77%↓광주 은톨이지원센터, '아무튼 출근 3기' 프로그램 운영[25일 특징주] 로봇株, 노란봉투법 반사이익 기대에 '강세'저작권자 © 뉴스웍스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 860
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/25/2025",
    "제목": "[뉴스락 주식네비 8월 25일] SK스퀘어(402340), 하이닉스 랠리·자사주 매...",
    "링크": "http://www.newslock.co.kr/news/articleView.html?idxno=114298",
    "내용": "SK스퀘어 [뉴스락][뉴스락] SK스퀘어(402340)가 핵심 자회사인 SK하이닉스의 주가 급등과 적극적인 자사주 매입이라는 '쌍끌이 호재'에 힘입어 기업가치가 재평가받고 있다는 분석이 나왔다.이는 SK하이닉스의 독보적인 HBM 경쟁력이 SK스퀘어의 순자산가치를 끌어올리는 동시에 회사의 강력한 주주환원 의지가 할인율을 낮추는 선순환 구조를 만들고 있다는 판단 때문이다.안재민 NH투자증권 연구원은 SK스퀘어에 대한 투자의견 '매수'를 유지하고 목표주가를 기존 12만원에서 16만 5000원으로 상향 조정했다.목표주가 상향의 핵심 근거는 SK스퀘어 순자산가치의 절대 비중을 차지하는 SK하이닉스의 가파른 주가 상승이다.최근 AI 버블 우려와 경쟁사 진입 가능성 등으로 단기 조정이 있었지만 리포트는 AI 관련 투자가 장기적으로 지속될 것이며 SK하이닉스의 HBM 기술 우위는 당분간 흔들리지 않을 것으로 전망했다.SK하이닉스 외 다른 자회사들의 체질 개선도 긍정적으로 평가됐다.티맵모빌리티는 적자 폭을 빠르게 축소하며 내년 흑자 전환 기대감을 높이고 있으며 웨이브는 티빙과의 합병 절차를 순조롭게 밟고 있다.특히 회사의 적극적인 주주환원 정책은 또 다른 핵심 투자 포인트로 꼽혔다.SK스퀘어는 지난해 2000억원에 이어 올해도 9월까지 1000억원 규모의 자사주 매입을 진행하며 NAV 대비 할인율 축소에 대한 강한 의지를 보이고 있다.안 연구원은 \"핵심 자회사 SK하이닉스의 기업가치 상승이 SK스퀘어의 주가를 이끌고 있다\"며 \"여기에 회사의 적극적인 자사주 매입 정책이 더해져 NAV 대비 할인율을 지속적으로 낮춰줄 것\"이라고 말했다.SK스퀘어 펀더멘탈. NH투자증권 제공 [뉴스락]※ 본 기사는 증권사 리포트를 바탕으로 작성됐으며 투자 참고용입니다.정수연 기자koreain_79@daum.net[대한민국 굿잡스] 한국교직원공제회, 2025년 신입사원 채용현대차증권, 현대건설 힐스테이트 여자배구단 선수 대상 자산관리 세미나 개최KB Pay, 여행 경비 지원 경품 행사 실시저작권자 © 뉴스락 무단전재 및 재배포 금지SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기카카오톡(으)로 기사보내기네이버블로그(으)로 기사보내기URL복사(으)로 기사보내기다른 공유 찾기기사저장",
    "신문사": "기타",
    "길이": 1128
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/25/2025",
    "제목": "SK스퀘어, 자회사 가치 상승·주주환원 기대에 3%↑[특징주]",
    "링크": "https://n.news.naver.com/mnews/article/018/0006098042?sid=101",
    "내용": "[이데일리 박정수 기자] SK스퀘어(402340)가 강세를 보인다. 순자산가치(NAV) 상승과 적극적인 주주환원이 동시에 나타나고 있다는 증권사 분석이 투심을 자극한 것으로 풀이된다.25일 엠피닥터에 따르면 오전 9시 4분 현재 SK스퀘어는 전 거래일보다 3.92%(5300원) 오른 14만 500원에 거래되고 있다.안재민 NH투자증권 연구원은 “SK스퀘어의 NAV 중 가장 큰 비중을 차지하고 있는 SK하이닉스(000660)의 주가 상승에 따라 동사의 주가도 상승하고 있다”며 “최근 샘알트먼의 AI 버블 언급과 삼성전자의 HBM 진입 가능성, 2025년 이후 HBM 공급 과잉 우려가 나타나며 단기적으로 주가는 조정을 받았지만 AI 관련 투자는 단기에 끝나지 않을 것이며 HBM 관련 동사의 경쟁력과 기술적 우위는 당분간 지속될 것”이라고 밝혔다.안 연구원은 “기타 자회사들의 회복도 조금씩 나타나고 있다”며 “웨이브는 Tving과 합병을 앞두고 있으며 지난 6월 공정위의 기업결합심사 승인 완료된다”고 했다. 이어 “티맵모빌리티는 2024년 2분기 영업이익 -136억원에서 2025년 2분기 -38억원으로 적자를 축소하고, 2025년 연간 EBITDA 흑자 전환을 기대한다”고 덧붙였다.아울러 “지난해 11월 발표한 기업가치 제고 방안과 더불어 2000억원의 자사주 매입과 소각을 진행했고, 2025년에는 9월까지 1000억원의 자사주 매입을 진행하고 있다”며 “동사의 적극적인 주주환원 정책은 또 다른 투자 포인트가 될 전망”이라고 평가했다.",
    "신문사": "기타",
    "길이": 755
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/25/2025",
    "제목": "[아침밥] NH증권 &quot;SK하닉 쫓는 SK스퀘어 주가, 자사주 기대감도&quot;",
    "링크": "https://n.news.naver.com/mnews/article/417/0001097128?sid=101",
    "내용": "목표가 12만원→ 16만5000원 '상향'[편집자주] 머니S 증권전문기자들이 매일 아침 쏟아지는 증권사 리포트 중에서 가장 알찬 리포트의 핵심을 요약해 제공하는 '아침밥'을 통해 든든하게 성공투자를 시작하세요.NH투자증권이 SK스퀘어 목표가를 12만원에서 16만5000원으로 올렸다. 사진은 SK스퀘어 로고 모습./사진=뉴스1NH투자증권이 SK스퀘어 목표가를 12만원에서 16만5000원으로 올렸다.25일 안재민 NH투자증권 연구원은 \"SK스퀘어 순자산가치(NAV)에서 가장 큰 비중을 차지하는 SK하이닉스 주가 상승에 따라 SK스퀘어 주가도 상승했다\"며 \"적극적인 주주환원 정책은 또 다른 투자 포인트가 될 전망\"이라고 짚었다.안 연구원은 \"최근에는 샘 알트먼 오픈AI 설립자가 AI 버블을 언급하고 삼성전자 고대역폭 메모리(HBM) 진입 가능성, 올해 이후 HBM 공급 과잉 우려 등이 나타나 주가가 단기적으로 조정받았다\"고 분석했다. 그러나 \"AI 관련 투자는 단기에 끝나지 않을 것\"이라며 \"HBM 관련 SK 경쟁력과 기술적 우위는 당분간 지속할 것\"이라고 전망했다.안 연구원은 \"기타 자회사들 회복도 조금씩 나타나는 중\"이라고 했다. 그는 \"합병을 앞둔 웨이브와 티빙(Tving)은 지난 6월 공정거래위원회 기업결합 심사 승인을 완료했다\"며 \"티맵 모빌리티는 지난해 2분기에서 올해 2분기 영업손실이 136억원에서 38억원으로 줄어 이자, 세금, 감가상각비, 무형자산 상각비 차감 전 영업이익(EBITDA)에서 연간 기준 흑자 전환을 기대한다\"고 했다.이어 \"SK스퀘어는 지난해 11월 발표한 기업 가치 제고 방안과 더불어 2000억원 자사주 매입과 소각을 진행했다\"며 \"올해는 9월까지 1000억원 자사주 매입을 진행 중\"이라고 설명했다.",
    "신문사": "기타",
    "길이": 867
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/25/2025",
    "제목": "“SK스퀘어, 자회사 지분가치+주주환원 투자포인드”…목표가↑-NH",
    "링크": "https://www.inthenews.co.kr/news/article.html?no=75997",
    "내용": "인더뉴스 박호식 기자ㅣ NH투자증권은 25일 SK그룹의 중간지주회사인 SK스퀘어에 대해 \"주요 자회사인 SK하이닉스 주가상승이 SK스퀘어 기업가치를 상승시키는 중이며 적극적인 주주환원 정책은 또 다른 투자 포인트\"라며 목표주가를 기존 12만원에서 16만5000원으로 상향조정했습니다.안재민 연구원은 \"SK스퀘어 순자산가치 중 가장 큰 비중을 차지하고 있는 SK하이닉스 주가상승에 따라 SK스퀘어 주가도 상승했다\"며 \"최근 (SK하이닉스가) 샘알트먼의 AI버블 언급과 삼성전자의 HBM 진입가능성, 올해 이후 HBM 공급과잉 우려로 단기적으로 주가조정을 받았지만, AI 관련 투자는 단기에 끝나지 않을것이며 HBM 관련 경쟁력과 기술적우위는 당분간 지속될것\"이라고 전망했습니다.안 연구원은 또 \"SK스퀘어 다른 자회사들 회복도 조금씩 나타나고 있다\"며 \"웨이브는 티빙과 합병을 앞두고있으며 지난 6월 공정위 기업결합심사승인이 완료됐고, 티맵모빌리티는 2024년 2분기 136억원 영업손실에서 올해 2분기 38억원 손실로 적자가 축소됐고 올해 연간 EBITDA(상각전 영업이익) 흑자전환을 기대한다\"고 전했습니다.안 연구원은 이와함께 \"SK스퀘어가 9월까지 자사주 1000억원을 매입할 예정\"이라며 \"지난해 11월 발표한 기업가치제고방안과 더불어 2000억원의 자사주매입과 소각을진행했고, 올해는 9월까지 1000억원의 자사주매입을 진행중\"이라고 전했습니다. 안 연구원은 \"이같은 적극적인 주주환원정책은 또다른 투자포인트\"라고 제시했습니다.",
    "신문사": "기타",
    "길이": 748
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/25/2025",
    "제목": "[애널픽] &quot;SK스퀘어, NAV 상승+주주환원=주가 상승&quot;",
    "링크": "http://theviewers.co.kr/View.aspx?No=3756806",
    "내용": "NH투자증권이 SK스퀘어에 대한 목표주가를 상향조정했다. 자회사인 SK하이닉스 주가 상승에 따른 순자산 가치(NAV)가 증가하고 있는 데다가 적극적인 주주환원 매력도까지 감안할 경우 추가적인 상승이 가능할 것이라는 진단에 따른 것이다.25일 안재민 NH투자증권 애널리스트는 \"SK스퀘어의 NAV 중 가장 큰 비중을 차지하고 있는 SK하이닉스의 주가 상승에 따라 SK스퀘어의 주가도 상승했다\"며 SK스퀘어의 목표주가를 기존 12만원에서 16만5000원으로 상향 조정한다고 밝혔다.NH투자증권에 따르면 SK스퀘어의 기업가치는 21조7000억원이다. SK하이닉스, 인크로스, 드림어스컴퍼니, 크래프톤의 상장사 지분가치 38조7000억원과 11번가, 원스토어, 콘텐츠웨이브, 티맵모빌리티 등 비상장사 지분 가치 3조5000억을 합산한 것에 지주회사 할인율 50%를 적용한 것이다.SK스퀘어는 최근 샘알트먼의 AI 버블언급과 삼성전자의 HBM 진입 가능성, 2025년 이후 HBM 공급 과잉 우려가 나타나며 단기적 주가 조정을 받았다. 하지만, AI 관련 투자는 단기에 끝나지않을 것이고 HBM 관련 SK하이닉스의 경쟁력과 기술적 우위는 당분간 지속될 것이라는 게 안 애널리스트의 진단이다.또한 그는 기타 자회사들의 회복도 조금씩 나타나고 있다는 점을 언급했다. 안 애널리스트는 \"웨이브는 Tving과 합병을 앞두고 있으며 지난 6월 공정위의 기업결합심사 승인 완료됐다\"며 \"티맵모빌리티는 2024년 2분기 영업이익 -136억원에서 2025년 2분기 -38억원으로 적자를 축소한 뒤 2025년 연간 EBITDA 흑자 전환을 기대한다\"고 설명했다.아울러 SK스퀘어는 9월까지 자사주 1000억원 규모를 매입할 예정이다. 안 애널리스트는 \"지난해 11월 발표한 기업가치 제고 방안과 더불어 2000억원의 자사주 매입과 소각을 진행했고, 2025년에는 9월까지 1000억원의 자사주 매입을 진행 중\"이라면서 \"SK스퀘어의 적극적인 주주환원 정책은 또 다른 투자 포인트가 될 것\"이라고 강조했다.00",
    "신문사": "기타",
    "길이": 998
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/25/2025",
    "제목": "&quot;SK스퀘어, 하이닉스 주가 상승으로 기업가치 올라…목표가↑&quot;",
    "링크": "https://www.asiatoday.co.kr/view.php?key=20250825010011742",
    "내용": "NH투자증권은 25일 SK스퀘어에 대해 자회사 SK하이닉스의 주가 상승으로 기업가치가 동반 상승하고 있다고 밝혔다. 투자의견은 매수를 유지, 목표주가는 기존 12만원에서 16만5000원으로 상향 조정했다.안재민 NH투자증권 연구원은 \"SK스퀘어의 순자산가치(NAV) 중 가장 큰 비중을 차지하고 있는 SK하이닉스 주가 상승에 따라 주가가 동반 상승했다\"며 \"최근 샘알트먼의 AI(인공지능) 버블 언급과 삼성전자의 HBM진입 가능성 등에도 HBM관련 경쟁력과 기술력 우위는 당분간 지속될 것\"이라고 밝혔다.이어 \"기타 자회사들 회복도 조금씩 나타나고 있다\"며 \"웨이브는 티빙과 합병을 앞두고 있으며 티맵모빌리티는 올해 2분기 -38억원으로 적자 폭을 전년대비 축소하면서 연간 흑자 전환이 기대된다\"고 설명했다.안 연구원은 \"지난해 11월 발표한 기업가치 제고 방안과 함께 2000억원의 자사주 매입 밎 소각을 진행했고, 올 9월까지 1000억원 자사주 매입을 진행 중\"이라며 \"적극적인 주주환원 정책은 또 다른 투자 포인트가 될 전망\"이라고 덧붙였다.윤서영 기자sigolyounggam@gmail.com좋아요좋아요0슬퍼요슬퍼요0화나요화나요0후속기사 원해요후속기사 원해요0ⓒ 아시아투데이, 무단전재 및 재배포 금지기사제보후원하기라이브리 댓글 작성을 위해 JavaScript를 활성화해주세요",
    "신문사": "기타",
    "길이": 663
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/25/2025",
    "제목": "NH투자 &quot;SK스퀘어, 주주 환원 적극적…목표가↑&quot;",
    "링크": "https://n.news.naver.com/mnews/article/001/0015583846?sid=101",
    "내용": "SK스퀘어 본사 T타워[SK스퀘어 제공. 재판매 및 DB 금지](서울=연합뉴스) 김태균 기자 = NH투자증권은 25일 SK그룹의 전문 투자사 SK스퀘어에 대해 \"적극적 자사주 매입 등 주주환원 조처가 돋보인다\"며 목표주가를 종전 12만원에서 16만5천원으로 올렸다.SK스퀘어의 전 거래일(22일) 종가는 13만5천200원이었다.안재민 연구원은 이날 보고서에서 \"작년 11월 발표한 기업가치 제고 방안과 더불어 2천억원의 자사주 매입·소각을 진행했고, 다음 달까지 1천억원의 자사주 매입을 하고 있다\"고 설명했다.안 연구원은 \"SK스퀘어의 순자산가치(NAV) 중 가장 큰 비중을 차지하는 SK하이닉스의 주가 상승에 따라 회사 주가가 오르고 있다. SK하이닉스는 AI 버블 우려와 HBM(고대역메모리)의 공급 과잉 위험성 등 요인에 따라 단기 주가 조정이 있었지만, AI 관련 투자가 단기에 끝나지 않을 것이며 HBM 관련 경쟁력 및 기술 우위가 당분간 지속될 전망\"이라고 분석했다.그는 \"기타 자회사의 회복도 조금씩 나타나 웨이브(스트리밍 서비스 업체)는 티빙과의 합병을 앞두고 있다. 티맵모빌리티는 작년 2월 영업손실 136억원이 올해 2분기에는 손실 38억원으로 적자를 축소하고 올해 연간 EBITDA(상각 전 영업이익)는 흑자 전환이 기대된다\"고 덧붙였다.tae@yna.co.kr",
    "신문사": "기타",
    "길이": 662
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/25/2025",
    "제목": "“승승장구 자회사에 적극적 주주환원까지”…SK스퀘어, 목표가↑",
    "링크": "https://n.news.naver.com/mnews/article/009/0005546735?sid=101",
    "내용": "SK스퀘어 [사진 출처 = SK스퀘어]NH투자증권은 25일 SK스퀘어에 대해 주요 자회사인 SK하이닉스의 주가 상승이 SK스퀘어의 기업가치를 동반 상승시키는 중이라며 목표주가를 기존 12만원에서 16만5000원으로 상향 조정했다.NH투자증권은 SK스퀘어의 순자산가치(NAV) 중 가장 큰 비중을 차지하고 있는 SK하이닉스의 주가가 최근 상승세를 보임에 따라 SK스퀘어의 주가도 향후 상승 흐름을 보일 것으로 전망했다.최근 샘 알트먼의 인공지능(AI) 버블 언급과 삼성전자의 고대역폭메모리(HBM) 진입 가능성, 2025년 이후 HBM 공급과잉 우려가 나타나며 단기적으로 SK스퀘어 주가는 조정을 받은 바 있다.하지만 NH투자증권은 AI 관련 투자는 단기에 끝나지 않을 것이며 HBM 관련 동사의 경쟁력과 기술적 우위는 당분간 지속될 것이라며 SK스퀘어 가치 상승에 대한 여력은 충분하다고 내다봤다.SK스퀘어의 기타 자회사들도 최근 조금씩 회복세를 나타내고 있는 중이다. 웨이브는 티빙과 합병을 앞두고 있으며 지난 6월 공정위의 기업결합 심사 승인 완료됐다. 티맵 모빌리티는 지난해 2분기 영업이익-136억원에서 2025년 2분기-38억원으로 적자를 축소시켰다. 2025년 연간 감가상각전 영업이익(EBITDA) 흑자전환을 앞두고 있다.안재민 NH투자증권 연구원은 “SK스퀘어는 지난해 11월 발표한 기업가치 제고 방안과 더불어 2000억원의 자사주매입과 소각을 진행했고, 2025년에는 9월까지 1000억원의 자사주매입을 진행 중”이라며 “SK스퀘어의 적극적인 주주환원 정책은 또 다른 투자 포인트가 될 것”이라고 말했다.",
    "신문사": "매일경제",
    "길이": 796
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/25/2025",
    "제목": "NH證 &quot;SK하닉 상승에 SK스퀘어 목표가도 상향&quot;",
    "링크": "https://www.ajunews.com/view/20250825082509861",
    "내용": "[사진=SK스퀘어]NH투자증권은 25일 SK스퀘어에 대해 투자의견 ‘매수’를 유지하고, 목표주가를 기존 12만원에서 16만5000원으로 상향 조정했다. 자회사 SK하이닉스의 주가 상승에 따른 순자산가치(NAV) 개선과 적극적인 주주환원 정책이 투자 매력도를 높이고 있다는 분석이다.안재민 연구원은 “동사의 NAV에서 가장 큰 비중을 차지하는 SK하이닉스 주가가 상승하면서 SK스퀘어 주가 역시 우상향 흐름을 이어가고 있다”며 “HBM 경쟁력과 기술적 우위가 당분간 지속될 것으로 보이는 만큼, AI 투자 사이클에서 구조적 수혜가 가능하다”고 평가했다.그는 또 “웨이브는 티빙(Tving)과의 합병을 앞두고 있고, 티맵모빌리티 역시 적자폭이 축소되는 등 기타 자회사들의 회복세도 가시화되고 있다”며 “특히 동사가 9월까지 1000억원 규모의 자사주 매입을 진행하는 등 적극적인 주주환원 정책을 펼치고 있다는 점도 투자 포인트”라고 강조했다.관련기사SK스퀘어, 주주환원‧SK하닉 강세에 8%↑웨이브·티빙 통합 본격화…SK스퀘어, 750억원 CB 투자#SK스퀘어#SK하이닉스#상향좋아요0나빠요0신동근 기자sdk6425@ajunews.com7월 기업 직접금융 조달 28조원…주식 발행 11배 급증[아주증시포커스] AI 동원 '매의 눈' 감시··· 주가조작 발 못 붙이게 '고강도' 채찍기자의 다른기사©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
    "신문사": "기타",
    "길이": 701
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/25/2025",
    "제목": "SK스퀘어, 자회사 가치 상승·자사주 매입 영향…목표가 37.5%↑-NH",
    "링크": "https://n.news.naver.com/mnews/article/008/0005240213?sid=101",
    "내용": "SK스퀘어가 SK하이닉스를 포함한 자회사 가치가 상승하는 가운데, 대규모 자사주 매입을 앞두고 있어 주가가 상승할 것이라는 분석이 나왔다.안재민·이호승 NH투자증권 연구원은 25일 리포트에서 \"SK스퀘어에 대한 투자의견 Buy(매수)를 유지하고, 목표주가를 기존 12만원에서 16만5000원으로 상향한다\"고 밝혔다. 목표주가는 37.5% 상향조정됐다.안 연구원은 \"동사의 NAV(순자산가치) 중 가장 큰 비중을 차지하고 있는 SK하이닉스의 주가 상승에 따라 동사의 주가도 상승했다\"며 \"최근 샘 알트먼의 AI(인공지능) 버블 언급과 삼성전자의 HBM(고대역폭 메모리) 진입 가능성에 2025년 이후 HBM 공급 과잉 우려가 나타나며 단기적으로 주가 조정을 받았지만, AI 관련 투자는 단기에 끝나지 않을 것\"이라고 했다. 그러면서 \"HBM 관련 SK하이닉스의 경쟁력과 기술적 우위는 당분간 지속될 것\"이라고 덧붙였다.웨이브와 티맵모빌리티 등 다른 자회사 가치도 회복되는 추세다. 안 연구원은 \"웨이브는 티빙과 합병을 앞두고 있으며, 지난 6월 공정거래위원회의 기업결합심사 승인이 완료됐다\"고 했다. 안 연구원은 \"티맵모빌리티는 지난해 2분기 영업손실 136억원에서 지난 2분기 38억원으로 적자를 축소했다\"며 \"2025년 연간 EBITDA(상각 전 영업이익) 흑자전환을 기대한다\"고 했다.안 연구원은 \"지난해 11월 기업가치 제고 방안을 발표하며 더불어 2000억원 규모의 자사주 매입 및 소각을 진행했고, 올해는 9월까지 1000억원의 자사주 매입을 진행 중이다\"며 \"SK스퀘어의 적극적인 주주환원 정책은 또 다른 투자 포인트가 될 전망이다\"고 했다.",
    "신문사": "기타",
    "길이": 813
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/25/2025",
    "제목": "NH證 “SK스퀘어, NAV 상승과 주주 환원 동시에… 목표 주가 37% 상향”",
    "링크": "https://n.news.naver.com/mnews/article/366/0001102587?sid=101",
    "내용": "NH투자증권은 25일 SK스퀘어에 대해 자산 가치 상승과 주주 환원으로 주가 상승이 기대된다고 밝혔다. 목표 주가는 기존 12만원에서 16만5000원으로 상향하고, 투자 의견은 ‘매수’를 유지했다.SK스퀘어 본사 T타워./SK스퀘어SK스퀘어는 순자산가치(NAV) 중 가장 큰 비중을 차지하는 SK하이닉스의 주가가 상승하면서 NAV가 최근 상승하고 있다. 샘 알트먼 오픈AI 최고경영자(CEO)의 AI 버블 언급과 삼성전자의 고대역폭메모리(HBM) 진입 가능성, HBM 공급 과잉 우려 등으로 단기적인 주가 조정을 받았으나 AI 투자는 장기적으로 계속될 전망이다. HBM 관련 경쟁력과 기술적 우위도 계속되면서 상승세는 당분간 이어질 것으로 보인다.SK하이닉스 외 자회사의 회복세도 긍정적인 요소다. 웨이브는 지난 6월 티빙과의 합병에 대해 공정거래위원회의 기업결합심사 승인을 받았다. 티맵모빌리티는 지난해 2분기 영업손실 136억원에서 올해 같은 분기 영업손실 38억으로 적자 폭을 크게 줄였다.주주 환원 정책으로 오는 9월까지 1000억원 규모의 자사주 매입도 추진 중이다. 지난해 2000억원 규모의 자사주 매입과 소각을 진행했던 만큼 적극적인 주주 환원 정책은 SK스퀘어의 주요 투자 포인트가 될 전망이다.안재민 NH투자증권 연구원은 “주요 자회사인 SK하이닉스의 주가 상승이 SK스퀘어의 기업 가치를 동반 상승시키고 있다”며 “적극적인 자사주 매입은 순자산가치 대비 할인율도 낮춰줄 것”이라고 밝혔다.",
    "신문사": "기타",
    "길이": 732
  },
  {
    "키워드": "티머니",
    "발행일": "8/25/2025",
    "제목": "제주형 결제시스템 '온나라페이' 발전방안은…27일 토론회",
    "링크": "https://n.news.naver.com/mnews/article/001/0015584455?sid=101",
    "내용": "버스요금 결제에 이어 활용 범위 확대 모색제주 청소년 대중교통 무료이용 개통식제주도 ON나라페이 결제 시스템이 적용된 청소년 대중교통 무료이용 시승식. [제주도 제공. 재판매 및 DB 금지] atoz@yna.co.kr(제주=연합뉴스) 전지혜 기자 = 제주도는 오는 27일 오후 2시 제주문학관 대강당에서 제주형 결제시스템 온(ON)나라페이 발전 방향과 이용 확대 방안을 논의하는 전문가 토론회를 연다고 25일 밝혔다.'지역과 함께 크는 디지털 경제, ON나라페이의 내일'을 주제로 한 이번 토론회에서는 학계, 기술, 금융, 행정 분야 전문가 9명이 온나라페이 플랫폼 발전 방향과 이용 확대 방안에 대해 심층 토론한다.토론에는 이종섭 서울대 교수, 조장희 제주대 교수, 홍성준 크립토닷컴 전무, 정진국 한국핀테크산업협회 사무국장, 박용식 티머니 상무, 한문일 알엠테크 대표, 박한국 케이에스넷 대표, 이기수 한국간편결제진흥원 팀장, 김영길 제주도 교통항공국장 등이 참석한다.발제는 이종섭 교수와 이기수 팀장이 맡는다.온나라페이는 큐알(QR) 결제와 신용카드 비접촉 결제를 결합한 버스요금 결제시스템으로, 전용 교통카드 없이도 스마트폰 QR코드나 신용카드로 대중교통을 이용할 수 있다. 지난 1일 도내 노선버스에 도입됐다.atoz@yna.co.kr",
    "신문사": "기타",
    "길이": 640
  },
  {
    "키워드": "티머니",
    "발행일": "8/25/2025",
    "제목": "제주도, 새 버스요금 결제시스템 '온나라페이' 토론회 27일 개최",
    "링크": "https://www.jejusori.net/news/articleView.html?idxno=438940",
    "내용": "제주도는 27일(수) 오후 2시 제주문학관 대강당에서 버스 결제시스템 ‘ON나라페이’의 발전 방향과 이용 확대 방안을 논의하는 전문가 토론회를 개최한다.제주도는 지난 1일 제주지역 노선버스에 ON나라페이를 도입했다. 전용 교통카드 없이도 스마트폰 큐알 코드나 신용카드로 대중교통을 이용할 수 있는 결제 플랫폼이다. ON나라페이는 지난해 제주도와 한국간편결제진흥원이 함께 추진한 버스요금 큐알 결제 사업 고도화를 통해 도입됐다.토론회에는 학계, 기술, 금융, 행정 분야 전문가 9명이 패널로 참여한다. 서울대학교 이종섭 교수, 제주대학교 조장희 교수, 크립토닷컴 홍성준 전무, 한국핀테크산업협회 정진국 사무국장, (주)티머니 박용식 상무, (주)알엠테크 한문일 대표, (주)케이에스넷 박한국 대표, 한국간편결제 진흥원 이기수 팀장, 제주도청 교통항공국 김영길 국장이 참석할 예정이다.서울대학교 이종섭 교수와 한국간편결제진흥원 이기수 팀장이 발제를 맡고, 이종섭 교수가 좌장을 맡아 나머지 참가자들과 함께 ON나라페이 플랫폼 발전 방향과 이용 확대 방안에 대해 토론한다.한형진 기자cooldead@naver.com다른기사 보기저작권자 © 제주의소리 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 598
  },
  {
    "키워드": "티머니",
    "발행일": "8/25/2025",
    "제목": "1300만 회원' <b>티머니</b>GO, 지자체 맞춤형 MaaS 혁신 박차",
    "링크": "https://www.newspim.com/news/view/20250822000455",
    "내용": "'고객 참여 플랫폼' 베린트, 20억달러에 토마 브라보에 인수돼",
    "신문사": "기타",
    "길이": 35
  }
]