[
  {
    "키워드": "두나무",
    "발행일": "5/26/2025",
    "제목": "[블록체인핫이슈] 비트코인 11만달러 '새 역사'...논란의 트럼프 밈코인...",
    "링크": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=567845",
    "내용": "암호화폐 대장주 비트코인(BTC)이 사상 최초로 11만달러를 돌파하며 새 역사를 썼다. [사진 셔터스톡][디지털투데이 강진규 기자] 암호화폐(가상자산) 대장주 비트코인(BTC)이 사상 최초로 11만달러를 돌파하며 새 역사를 썼다.달러 약세 분위기 속에 비트코인이 상대적 안전 자산이라는 인식이 강해짐에 따라 투자자들의 기대감이 더욱 몰리고 있는 가운데, 일부 전문가들은 연말까지 20만달러 돌파 가능성을 제기하고 있다.⦁ 비트코인 11만달러 새 역사…\"계속 오른다\" 너도나도 낙관론22일(이하 현지시간) 블록체인 매체 코인포스트에 따르면 비트코인은 3% 이상 급등하며 11만달러를 돌파, 올해 초 기록한 고점 10만9458달러를 넘어섰다.시장에서는 이러한 강세 흐름이 당분간 지속될 것으로 전망하고 있다. 영국 스탠다드차타드의 디지털 자산 연구 책임자인 제프리 켄드릭(Geoffrey Kendrick)은 비트코인이 2025년 말까지 20만달러에 도달할 가능성이 크다고 분석했다.⦁비트코인, 11만1000달러 돌파…사상 최고치 또 경신비트코인 가격은 계속 올라 같은 날 코인게코(CoinGecko) 데이터에 따르면 비트코인은 3.5% 상승한 11만1878달러를 기록했으며, 전체 암호화폐 시가총액도 1.7% 증가했다.비트코인이 11만1800달러라는 사상 최고치를 기록한 뒤, 단기 투자자들이 대규모 차익을 실현하며 시장이 숨고르기에 들어갈 가능성이 커졌다.⦁비트코인, 11만달러 돌파 후 숨고르기…단기 투자자 116억달러 차익 실현23일(현지시간) 코인텔레그래프는 온체인 데이터 분석업체 글래스노드의 분석을 인용, 단기 보유자(STH)들은 지난 30일 동안 무려 116억달러의 이익을 실현했다고 전했다.미국 비트코인 ETF 시장이 계속 성장세를 보이고 있다. 23일(현지시간) 코인텔레그래프에 따르면 미국에 상장된 비트코인 현물 ETF에 2일 만에 15억달러가유입됐다.⦁美 비트코인 ETF, 2일 만에 15억달러 유입…월간 최대 수준 근접소소밸류(Sosovalue)에 따르면, 21일 6억800만달러, 22일 9억3400만달러가 비트코인 ETF에 유입됐다. 이 같은 흐름이 지속될 경우 월간 유입액은 66억8000만달러로 증가하며 지난해 11월 기록한 64억9000만달러를 넘어설 것이라고 코인텔레그래프는 전했다.트럼프 밈코인. [사진: 트럼프 X 계정]미국 도널드 트럼프 대통령이 자신의 밈코인 보유자 220명을 초청해 버지니아주 골프장에서 만찬을 열었다고 23일(현지시간) 블록체인 매체 코인텔레그래프가 전했다.⦁논란 속 트럼프 밈코인 만찬…누가 참석했나?참석자들은 만찬을 위해 총 1억4800만달러를 지불했으며, 암호화폐 업계 인사들과 외국인 투자자들이 대거 포함돼 논란이 일었다. 트론 창립자 저스틴 선은 행사에서 가장 많은 밈코인을 보유한 인물로 특별한 시계를 받았다.한편 미국 하원의원들이 도널드 트럼프 대통령이 자신의 밈코인 투자자들을 상대로 진행한 만찬에 대해 법무부 조사를 요구했다고 코인텔레그래프가 23일(현지시간) 보도했다.⦁美 하원의원들, 법무부에 트럼프 밈코인 만찬 조사 요구의원들은 만찬이 '외국 영향력'과 '부패 가능성'을 내포하고 있다며 연방 뇌물 수수법과 외국 수수 조항 위반 여부를 조사해야 한다고 주장했다.22일(이하 현지시간) 세계 최대 암호화폐 거래소 바이낸스가 월드리버티파이낸셜(WLFI)이 발행하는 스테이블코인 'USD1'을 상장했다. 바이낸스는 이날부터 USD1/USDT 거래 페어를 지원한다.⦁바이낸스, 트럼프 스테이블코인 USD1 상장블록체인 매체 코인포스트에 따르면 WLFI는 도널드 트럼프 미국 대통령 일가의 암호화폐 탈중앙화금융(DeFi, 디파이) 프로젝트로, USD1은 지난 3월 25일 정식 발행을 시작했다. 현재 시가총액은 21억달러 이상이다.미국 내 비트코인 보유자가 금 보유자를 넘어섰다고 22일(현지시간) 블록체인 매체 코인포스트가 전했다.⦁美 비트코인 보유자 5000만명 돌파…금 보유자보다 많아비트코인 투자 서비스 기업 리버(River)가 발표한 비트코인 도입 현황 보고서에 따르면 약 5000만명이 비트코인을 보유하고 있는 반면, 금 보유자는 약 3700만명에 그쳤다.스테이블코인 거래 [사진: 셔터스톡]JP모건체이스, 뱅크오브아메리카, 씨티그룹, 웰스파고 등 미국 주요 금융사들이 스테이블코인 공동 출시를 논의 중이라고 코인데스크가 월스트리트저널(WSJ)을 인용해 23일(현지시간) 보도했다.⦁美 대형 은행들, 스테이블코인 공동 출시 검토은행들은 스태이블코인을 국제 송금 속도 개선 등 전통 금융 시스템 한계를 극복할 수 있을 것으로 기대하고 있다. 은행 컨소시엄 논의는 초기 개념적인 단계로, 향후 상황은 달라질 수 있다.폴 앳킨스 미국 증권거래위원회(SEC) 위원장이 취임 이후 첫 청문회에 참석해 암호화폐 산업 규제에 대한 방향성에 대해 밝혔다.⦁美 SEC, 암호화폐 규제 본격화…첫 보고서 발표 임박20일(현지시간) 블록체인 매체 코인텔레그래프에 따르면 앳킨스 위원장은 재임 기간 디지털 자산 규제를 핵심 우선순위로 삼고 있다고 재차 강조했다. 이어 향후 몇 달 안에 나아갈 방안에 대한 제안을 담은 암호화폐 태스크포스의 첫 번째 보고서가 발표될 것이라고 덧붙였다.달러 스테이블코인 프로젝트인 USDG가 19개 신규 파트너들을 확보했다고 코인데스크가 22일(현지시간) 보도했다.⦁달러 스테이블코인 USDG, 19개 신규 파트너 유치…\"기존 금융사들도 관심\"은행과 전통 금융사들도 관심을 보이고 있다고 코인데스크가 USDG 설립 파트너들 중 하나인 크리켄을 인용해 전했다. USDG에는 크라켄 외에 로빈후드, 팍소스, 갤럭시디지털, 앵커리지디지털 등도 참여하고 있다.솔라나가 인공지능(AI) 시대 경제 불평등 문제를 해결하기 위해 '보편적 자산 소유' 모델을 제안했다고 코인텔레그래프가 24일(현지시간) 보도했다.⦁솔라나, AI 시대 불평등 해소 위해 '보편적 자산 소유' 비전 강조솔라나 재단 아크샤이 BD는 액셀러레이트 2025 컨퍼런스(the Accelerate 2025 conference) 패널로 참석해 \"현재 금융 시스템은 대부분의사람들에게 자산 소유 기회를 제공하지 못하고 있다\"며 \"블록체인을 통해 누구나 쉽게 투자할 수 있는 환경을 만들겠다\"고 강조했다.오픈AI 최고경영자(CEO) 샘 알트먼이 공동 창업자로 참여하는 생체인증 기반 디지털 신원 프로젝트 월드가 WLD 토큰 프라이빗 세일을 통해 앤드리슨 호로위츠와 베인캐피탈 크립토로부터 1억3500만달러 규모 투자를 유치했다고 코인텔레그래프가 21일(현지시간) 보도했다.⦁샘 알트먼의 월드, 토큰 판매로 1억3500만달러 투자 유치...미국 확장 가속이번 자금은 미국 내 홍채 스캔 장치 오브 인프라 확장, 글로벌 네트워크 구축에 사용될 예정이다.코인베이스 [사진: 셔터스톡]미국 암호화폐거래소 코인베이스에서 발생한 데이터 유출로 7만명 가까운 사용자 정보가 유출됐으며, 사건 발생 후 6개월 동안 해킹된 사실 조차 파악되지 않았다고 코인텔레그래프가 21일(현지시간) 보도했다. 이번 사건은 2024년 12월 26일 발생했고 2025년 5월 11일 발견됐다.⦁코인베이스 해킹으로 7만명 가량 피해…6개월 후에야 사고 확인코인베이스 사용자들을 대상으로 한 대규모 피싱 캠페인과 연루된 지갑이 4250만달러(약 586억원) 상당의 비트코인을 이더리움으로 교환한 정황이 포착됐다.⦁코인베이스 해킹 지갑, 비트코인 500억원치 자금세탁 정황 포착22일(현지시간) 블록체인 매체 더 블록에 따르면 'Fake_Phishing1158790'이라는 이름으로 이더스캔에 라벨링된 해당 지갑은 탈중앙화 유동성 프로토콜인 토르체인(Thorchain)을 통해 자금 세탁을 시도한 것으로 보인다.한국 가상자산 시가총액이 100조원을 넘긴 것으로 분석됐다. 금융위원회 금융정보분석원(FIU)은 17개 거래소와 8개 보관·지갑업자 등 25개 가상자산 사업자를 조사한 '2024년 하반기 가상자산사업자 실태조사 결과'를 20일 발표했다.⦁국내 가상자산 시가총액 100조원 넘었다지난해 하반기부터 가상자산 가격이 상승하고 시장규모가 확대되면서 지난해 말 시가총액은 107조7000억원으로 같은 해 6월말(56조5000억원) 대비 91% 늘었다.오는 6월 3일 21대 대통령 선고를 앞두고 주요 후보 간 가상자산(암호화폐) 공약 경쟁이 벌어지고 있다.⦁[대선핫이슈⑤] 가상자산 공약 전쟁...현물 ETF부터 스테이블코인 도입까지특히 이번 대선에서는 과거 가상자산 규제에 초점이 맞춰졌던 것과 달리 가상자산 현물 상장지수펀드(ETF) 허용, 스테이블코인 도입 등 전향적인 공약들이 쏟아지고 있다.[사진: 타이거리서치]아시아 웹3 전문 리서치 및 컨설팅사 타이거리서치가 한국 대선이 글로벌 웹3 시장에 미칠 영향을 분석한 보고서를 발간했다고 23일 밝혔다.⦁한국 대선이 웹3 판에 미칠 4가지 변화...타이거리서치 보고서보고서는 대선 후 예상되는 네 가지 주요 변화로 ▲가상자산 과세 유예 종료 ▲가상자산 ETF 도입 ▲1거래소-1은행 체계 변경 ▲원화 스테이블코인 도입을 제시했다.서울중앙지법이 23일 위믹스의 상장폐지 결정 효력을 멈춰달라는 위메이드 측의 가처분 신청에 대한 첫 심문을 열었다. 위믹스 측은 \"명확한 해지사유가 없다\"고 주장한 반면, 거래소 측은 \"보안 미비와 불성실 공시\"를 맞섰다.⦁'존폐 기로' 위믹스 첫 심문…\"숨겼다\" vs \"밝혔다\" 법정 공방위믹스 측 대리인은 이날 심문에서 \"위믹스는 국내 코인 중 시가총액 2위인 대한민국 대표 가상자산인데, 채무자들의 갑작스러운 거래지원 종료 결정으로 시장에 엄청난 충격이 발생했다\"고 주장했다.챗GPT가 만든 기사 이미지 [사진: 챗GPT]디지털자산거래소 공동협의체(DAXA, 닥사) 소속 일부 거래소에서 이뤄진 위믹스(WEMIX) 거래지원 종료 결정과 관련해 해당 결정의 주체를 둘러싸고 코인원과 닥사의 입장이 엇갈리며 투자자 혼란이 커지고 있다.⦁위믹스 상폐, 누가 결정했나...코인원-닥사 엇갈린 해명22일 위믹스 투자자 커뮤니티인 '위홀더'에 따르면 코인원은 협의체 회원에게 보낸 이메일을 통해 \"거래지원 종료는 코인원의 독단적인 판단이 아닌 디지털자산거래소 공동협의체(DAXA) 회원사들에 의해 거래지원이 종료됐다\"라고 설명했다.가상자산 전문 중개 업체 해피블록이 글로벌 가상자산 데이터 기업 카이코(Kaiko)와 전략적 파트너십을 맺고, 국내 기관투자자 지원을 위한 인프라 구축에 나섰다고 23일 밝혔다.⦁해피블록, 카이코와 협력...국내기관투자자 가상자산 진입 지원양사는 최근, 한국 가상 자산 시장에서기관투자자 진입 장벽을 해소하기 위한 프로젝트를 공개했다.블록체인 및 핀테크 전문기업 두나무가 ‘업비트 D 컨퍼런스(Upbit D Conference)’의 얼리버드 티켓 판매를 19일 오전 10시부터 공식 홈페이지를 통해 시작했다.⦁두나무, ‘업비트 D 컨퍼런스 2025’ 얼리버드 티켓 판매 시작오는 9월 9일 서울 강남구 그랜드 인터컨티넨탈 서울 파르나스에서 열리는 UDC 2025는 ‘블록체인, 산업의 중심으로(Blockchain, to the Mainstream)’를 주제로 블록체인의 실제 활용 사례와 글로벌 확산 흐름을 금융, 정책, 기술, 문화, 산업 등 다각적인 측면에서 살펴볼 예정이다.△디지털투데이 텔레그램 뉴스채널 구독하기(클릭)강진규 기자viper@d-today.co.kr키워드#비트코인#트럼프밈코인#트론#스테이블코인#암호화폐#가상자산#코인베이스#위믹스저작권자 © 디지털투데이 (DigitalToday) 무단전재 및 재배포 금지SNS 기사보내기공유이메일기사저장관련기사해피블록, 카이코와 협력...국내기관투자자 가상자산 진입 지원한국 대선이 웹3 판에 미칠 4가지 변화...타이거리서치 보고서'존폐 기로' 위믹스 첫 심문…\"숨겼다\" vs \"밝혔다\" 법정 공방국내 가상자산 시가총액 100조원 넘었다[대선핫이슈⑤] 가상자산 공약 전쟁...현물 ETF부터 스테이블코인 도입까지비트코인, 11만달러 돌파 후 숨고르기…단기 투자자 116억달러 차익 실현논란 속 트럼프 밈코인 만찬…누가 참석했나?달러 스테이블코인 USDG, 19개 신규 파트너 유치…\"기존 금융사들도 관심\"美 하원의원들, 법무부에 트럼프 밈코인 만찬 조사 요구11만달러 넘긴 비트코인, 매도 시기는 언제…\"추가 상승 여력 있다\"바이낸스, 트럼프 스테이블코인 USD1 상장비트코인, 11만1000달러 돌파…사상 최고치 또 경신비트코인 11만달러 새 역사…\"계속 오른다\" 너도나도 낙관론비트코인 역대급 11만달러↑…업비트 1억5300만원 돌파!스테이블코인, 글로벌 금융 핵심으로…2027년 전환점 된다코인베이스 해킹으로 7만명 가량 피해…6개월 후에야 사고 확인美 SEC, 암호화폐 규제 본격화…첫 보고서 발표 임박비트코인 숨고르기 속 HYPE·XMR·AAVE·WLD 상승세 지속비트코인 ETF, 주간 유입액 3.7조원 돌파",
    "신문사": "기타",
    "길이": 6265
  },
  {
    "키워드": "두나무",
    "발행일": "5/26/2025",
    "제목": "[현장] 비상장 주식 거래 활성화 어떻게?... 전문가 머리 맞댔다",
    "링크": "http://www.economytalk.kr/news/articleView.html?idxno=407438",
    "내용": "전체기사포토뉴스인기기사2025-05-26 08:20 (월)ISSN 2636-0519로그인회원가입독자투고",
    "신문사": "기타",
    "길이": 57
  },
  {
    "키워드": "두나무",
    "발행일": "5/26/2025",
    "제목": "코인거래액 9.2% 감소…비트코인 보합·리플 XRP 하락·도지코인 하락·...",
    "링크": "https://www.topstarnews.net/news/articleView.html?idxno=15677209",
    "내용": "(톱스타뉴스 김윤교 기자) 5월 26일 오전 6시 기준, 코인마켓캡에 따르면 국내 주요 4대 거래소(업비트·빗썸·코인원·코빗)의 하루 거래대금은 총 2조 8,326억 원으로, 전일 대비 2,881억 원(9.2%) 줄었다. 거래소별 비중은 업비트가 1조 8,720억 원으로 전체의 66.1%를 차지했고, 빗썸이 8,596억 원(30.3%), 코인원이 903억 원(3.2%), 코빗은 107억 원 규모였다. 이는 전반적인 투자심리 위축과 거래량 둔화의 영향을 받은 결과로 해석된다.[그래프] 국내 코인거래소 하루거래액 추이시장 심리를 반영하는 두나무의 UBCI 공포·탐욕 지수는 55를 기록하며 중립 수준에 머물러 있다. 이는 매수·매도세가 균형을 이루고 있음을 의미하지만, 해당 구간은 자산 가격의 단기 추세 전환 가능성이 높은 지점이라는 점에서 시장 변동성 확대의 신호일 수도 있다. 세부 지표를 보면, 공포지수가 높은 종목은 넴·피스네트워크·베라체인·솔레이어·스톰엑스 순이며, 탐욕지수가 높은 종목은 아르고·에이브·애니메코인·캣인어독스월드·버추얼프로토콜 순으로 나타났다. 이는 일부 종목에 대한 투기성 자금 유입이 지속되고 있음을 보여준다.시가총액 기준으로는 비트코인이 2,915조 원 규모로 압도적 1위를 유지하고 있고, 이더리움이 414조 원, 테더 208조 원, 리플 XRP 184조 원, 비앤비 128조 원으로 뒤를 이었다. 특히 리플 XRP는 시가총액 기준으로는 상위권이지만, 최근 시세 흐름에서는 하방 압력이 강하게 작용하고 있다.[그래프] 비트코인-이더리움 시세 추이시세 흐름을 보면, 비트코인은 업비트 기준 5월 25일 1억 5,073만 원을 기록하며 전일 대비 8만 원(0.05%) 상승해 사실상 보합세를 나타냈다. 50일 기준으로 보면 4월 8일 기록한 1,144만 9,000원 대비 약 31.7% 상승한 수준이며, 이 기간 중 최고가는 5월 22일의 1억 5,486만 원이었다. 반면 이더리움은 같은 날 기준 352만 9,000원으로 전일 대비 1만 1,000원(0.31%) 하락했고, 50일 최저가 221만 원(4월 8일) 대비 59.7% 상승해 여전히 중장기 우상향 흐름을 유지하고 있다.이와 달리 도지코인은 307.5원으로 전일 대비 7.6원(2.41%) 하락했으며, 최근 50일 최저가였던 4월 8일의 213.3원과 비교하면 44.2% 상승했다. 그러나 중기 상승 이후 조정 국면에 진입했음을 시사한다. 리플 XRP는 3,235원으로 전일보다 22원(0.68%) 하락했다. 5월 13일 기록한 3,618원 대비 약세가 이어지며, 4월 8일의 최저가 2,694원 대비로는 약 20.1% 상승한 상태다. 기술적으로 보면 리플 XRP는 3,200원 초반에서 저항을 받는 모습을 보이며 박스권 움직임이 지속되고 있다.[그래프] 도지코인-리플 XRP 시세 추이한편 파이코인은 전일 대비 0.65% 하락한 1,056.1원에 거래되며 약세 흐름을 이어갔다. 유동성이 제한된 코인이라는 특성상 단기 급등락이 반복될 수 있다는 점에서 투자자는 변동성 리스크를 유념할 필요가 있다.거래 비중 상위를 살펴보면, 업비트에서는 리플 XRP가 1,704억 원어치 거래되며 거래액 1위를 기록했고, 뒤를 이어 넥스페이스(1,514억 원), 아르고(1,398억 원), 비트코인(1,259억 원), 월렛커넥트(1,154억 원) 순이다. 아르고는 14.97% 급등하며 단기 투기세력 유입을 보여줬고, 월렛커넥트 역시 2.72% 상승했다. 이더리움(966억 원 거래, 0.23% 하락), 도지코인(831억 원 거래, 2.35% 하락)도 거래상위에 이름을 올렸지만 하락세였다. 특히 솔레이어는 6.33% 하락해 비교적 큰 조정을 보였으며, 스톰엑스도 6.13% 하락해 약세장이 확산되고 있음을 시사했다.빗썸에서는 테더가 1,236억 원어치 거래돼 거래대금 1위를 기록했고, 리플 XRP(766억 원), 비트코인(576억 원), 도지코인(334억 원), 무뎅(333억 원)이 뒤를 이었다. 무뎅은 단기 급등 이후 거래량이 증가하고 있어 주의가 요구된다. 이외에 월드코인, 펠라즈, 스톰엑스, 솔라나 등도 상위 거래종목에 포함되며 특정 종목 쏠림 현상이 나타나는 모습이다.국가별 비트코인 거래 통화 비중을 보면, 미국 달러가 8,588억 원(54.65%)으로 가장 높았고, 일본 엔화가 3,072억 원(19.55%), 한국 원화가 1,911억 원(12.16%)으로 뒤를 이었다. 이는 미국 시장의 영향력이 여전히 절대적임을 보여주며, 엔화와 원화 기반의 거래 비중이 점진적으로 확대되고 있음을 시사한다.이번 주 상승률 기준으로는 아르고(21.19%), 캣인어독스월드(13.75%), 월렛커넥트(11.34%) 등이 상위를 차지했다. 특히 주피터도 8.43% 상승해 강세 종목으로 부각됐다. 이는 특정 종목에 투기성 수요가 집중되며 단기 급등이 발생하고 있음을 보여준다.종합적으로 보면, 전체 거래대금은 감소했지만 일부 종목에 단기 급등세가 나타났고, 대장주 비트코인은 박스권 내 보합세를 유지하고 있다. 리플 XRP, 도지코인 등 주요 종목은 전반적인 조정 흐름을 보이며 투자심리 위축이 반영됐다. 투자자들은 중립적인 탐욕지수 수준과 주요 코인의 박스권 흐름을 고려해 단기 추세보다는 지지·저항 구간에서의 분할 매수 전략을 유효하게 검토할 필요가 있다. 특히 아르고·주피터·월렛커넥트 등 최근 급등한 종목은 익절 타이밍을 철저히 관리하며 변동성 리스크에 대비할 필요가 있다. 동시에 리플 XRP나 도지코인처럼 단기 조정을 보이는 종목은 50일 평균 수익률 기준에서 기술적 매수 시점 여부를 면밀히 분석하는 것이 바람직하다.김윤교 기자reporter@topstarnews.co.kr다른기사추천5키워드#코인시장#비트코인보합#리플XRP하락#도지코인하락#파이코인약세#거래대금감소#업비트거래량1위#아르고급등#주피터상승#암호화폐동향기사제보반론신청<저작권자 © 톱스타뉴스 무단전재 및 재배포 금지>2025/05/26 06:54송고|reporter@topstarnews.co.kr",
    "신문사": "기타",
    "길이": 2941
  },
  {
    "키워드": "두나무",
    "발행일": "5/26/2025",
    "제목": "1.5조원짜리 피자로 시작된 기부…비트 든 윤남노도 나섰다 [비크닉]",
    "링크": "https://n.news.naver.com/mnews/article/025/0003443404?sid=101",
    "내용": "b.애쓰지저 회사는 정의로울까? 과거 기업의 평가 기준은 숫자였습니다. 요즘은 환경(Environmental)에 대한 책임, 사회(Social)적 영향, 투명한 지배구조(Governance) 등 이른바 ‘ESG 관점’에서 기업을 판단합니다. 비크닉은 성장과 생존을 위해 ESG에 애쓰는 기업과 브랜드를 조명합니다. 오른손이 한 일을 왼손이 모르게 하라는 격언은 잠시 잊어주세요. 착한 일은 널리 알리는 게 미덕인 시대니까요.윤남노 셰프가 '2025 업비트 피자데이'를 맞아 대학교 캠퍼스를 찾은 모습. 두나무지난 22일, 건국대학교 캠퍼스 한복판에 정체불명의 피자 트럭이 등장했어요. 학생들이 하나둘 몰려들자, 넷플릭스 요리 예능 ‘흑백요리사’로 잘 알려진 윤남노 셰프가 갓 구운 피자를 나눠주기 시작했죠. 근데, 이게 그냥 피자가 아니었습니다. 비트코인(Bitcoin)의 ‘Bit’와 채소 ‘비트(Beet)’를 접목한 ‘업비트 피자’. 국내 가상자산 거래소 두나무가 기획한 ‘업비트 피자어택’ 이벤트 현장이었어요.어딘가 신박해 보이는 이 행사, 특별하게 느껴집니다. 나름의 유래가 있는 데다 ‘나눔의 가치’를 이야기하고 있었거든요. 시작이 피자 한 판이라니, 어쩐지 더 푸근해 보이고요. 왜 두나무가 이런 이벤트를 내놨는지 비크닉이 들여다봤습니다.지난 22일 '비트코인 피자데이'를 기념해 열린 업비트 피자어택 현장. 두나무비트코인 피자데이, 그날의 전설15년 전 비트코인의 첫 실물 거래 대상이 된 파파존스 피자. 생성형이미지, 존 에를리히만 X 캡처두나무가 이 행사를 연 이유를 살펴보려면 15년 전으로 거슬러 올라가야 해요. 지난 2010년 라슬로 핸예츠(Laszlo Hanyecz)라는 미국의 개발자가 온라인 커뮤니티에 1만 비트코인을 내걸고 피자 두 판을 주문해줄 사람을 찾았습니다. 그리고 며칠뒤였던 5월 22일, 누군가가 그 제안을 수락했는데, 비트코인이 인류 역사상 처음으로 ‘실제로 쓸 수 있는 돈’이 된 최초의 순간이었죠.당시 비트코인 1만개는 40달러 정도였지만, 지금 시세로는 무려 11억 달러(1조5000억원). 그래서 생긴 별명이 ‘역사상 가장 비싼 피자’죠. 단순한 해프닝으로 끝났을 수도 있었지만, 디지털 화폐의 가능성을 세상에 처음 보여준 사건이 됐어요. 그 이후로 5월 22일은 ‘비트코인 피자데이’라는 이름으로 매년 기념되고 있어요. 블록체인 업계가 다양한 이벤트로 디지털 금융의 탄생을 기리는 마케팅 수단으로 활용하고 있고요.피자 한 판, 나눔 두 스푼업비트 피자데이를 기념해 소외 아동·청소년들을 직접 찾아가 나눔을 전한 모습. 두나무두나무는 이 특별한 날을 ‘단순 기념일’로 소비하지 않았어요. 업계 사람들만 아는 잔치도 아니고, 마케팅용 이벤트로만 끝내지도 않았죠. 기부와 나눔을 결합해, ‘모두의 축제’로 만들었어요. ‘세상에 이로운 기술과 힘이 되는 금융으로 미래에 기여하겠다’는 기업 철학처럼요.두나무는 매년 업비트 피자데이 이벤트 참여 회원을 대상으로 지급하는 피자만큼, 전국 아동양육시설 아동·청소년에게 피자를 전달하고 있어요. 매년 3000여명이 피자를 받아왔고요, 2022년부터 올해까지 전국에 뿌려진 피자는 무려 1만3000판. 총 1만4000여명의 아이가 피자와 함께 따뜻함을 경험했습니다.여기서 끝이 아니에요. 피자는 굿네이버스에 정기 기부를 해온 ‘좋은이웃가게’를 포함한 소상공인을 통해 구매해 지역경제도 챙겼어요. 단순한 기부가 아니라, 사회의 온도를 높인 다층적인 선순환 구조를 만든 셈이죠.7번째 피자데이, 의미를 더하다2025 업비트 피자데이 이벤트 안내 포스터. 두나무올해로 7회차를 맞은 피자데이는 더 알차게 준비했어요. ‘행복(HAPPY)’을 이루는 알파벳으로 슬로건을 표현했습니다. ▶모두가 함께하는 (Harmony) ▶기부와 소상공인 응원(Aid) ▶놀고·먹고·받는(Partnership&Promotion) ▶맛있는 피자(Pizza·Yummy)를 선보인다는 의미가 담겼죠. 특히 비트코인 피자데이와 관련해 역사적 의미를 가진 브랜드 ‘파파존스’가 공식 파트너로 참여해, 15년 전 그날과 연결되는 상징성도 더했죠.기부 범위도 더 넓어졌습니다. 전국 48개 아동양육시설, 서울형 교육복지학교 37곳, 총 3000여명의 아이에게 피자를 보냈죠. 꿈나무마을 초록꿈터의변석빈 원장은 “2022년부터 매해 찾아왔던 두나무가 올해도 아이들에게 맛있는 피자를 선물했다”며 고마움을 전했고, 김영후 아동푸른센터 선생님도 “업비트 피자데이 같은 나눔은 처음”이라고 했어요.기술로 굽는 따뜻한 마음올해 NFT 대상 작품으로는 지난해 '나두-업티스트(Upbit Artist)' 대회 최종 수상작 중 15개가 선정됐다. ‘나두-업티스트’ 대회는 매해 ‘마음을 나누는 업비트 피자데이’를 주제로 두나무와 함께 피자를 나누며 추억을 만든 아동양육시설 아동청소년들이 참여하고 있다. 두나무이번 피자데이는 단순히 피자만 나눈 게 아니에요. 다양한 이들과 함께 즐기는 이벤트로 진짜 ‘축제’ 느낌을 살렸어요. 5월 초 근로자의 날 피자어택엔 9700명이 몰렸는데, 이벤트 참가자 중 10명에겐 ‘직접 배달’을 해주고 1000명에겐 피자 세트를 선물했어요. 대학가에도 열기가 번졌습니다. 서울대, 성균관대, 한양대 등 6개 캠퍼스에 ‘피자 굽는 트럭’이 출동했고, 연세대는 5월 29일에 찾아간다고 해요. 심지어 게임으로 얻은 비트코인 모형으로 피자랑 굿즈도 바꿀 수 있었고요.이 축제를 위해 두나무는 고유의 블록체인 기술인 대체불가토큰(NFT)도 활용했어요. 지난 22일 업비트에서 ‘피자 NFT 무료 래플 드롭스(경품 추첨)’를 열었는데, 선정된 2025명에게 피자 세트를 선물로 보냈거든요. 여기에 업비트 피자데이로 소중한 추억을 나눈 아이들이 직접 그린 그림을 NFT로 발행해 행복의 기억을 작품으로 남겼습니다.올해 업비트 피자데이는 이달 말까지 이어진대요. 15년 전, 피자 두 판으로 디지털 금융의 역사가 시작됐던 것처럼, 피자 한 판으로 우리 사회 속 따뜻한 변화를 만들겠다는 포부가 담겼죠. 두나무 관계자는 “업비트 피자데이를 통해 디지털 자산의 긍정적 유용성을 전하고, 블록체인의 분산·분배 가치를 실현해 새로운 사회 선순환을 만들고자 한다”고 말했어요. 맛, 기술, 사람, 그리고 행복. 앞으로도 피자로 전하는 두나무의 ‘맛있는 나눔’을 지켜봐야겠어요.",
    "신문사": "중앙일보",
    "길이": 3089
  },
  {
    "키워드": "두나무",
    "발행일": "5/25/2025",
    "제목": "&quot;도심에서 힐링하세요&quot;... <b>두나무</b>, 보라매공원에 '디지털 치유정원' 조성",
    "링크": "http://www.newsbrite.net/news/articleView.html?idxno=190542",
    "내용": "블록체인을 연상하게 하는 두나무의 ‘세컨포레스트 디지털 치유정원’ 야경.'디지털 치유정원'을 방문한 오세훈 서울시장(왼쪽)이 두나무 관계자들과 기념 사진을 촬영하고 있다.서울 도심에서 자연을 즐기는 신개념 힐링 정원이 등장했다. 핀테크-블록체인 전문기업 두나무가 올 서울국제정원박람회에 몰입형 힐링공간 ‘세컨포레스트 : 디지털 치유정원’을 조성했기 때문이다.두나무의 '디지털 치유정원' 10월20일까지 운영하며, 마련한 장소는 서울국제정원박람회가 열리는 서울 보라매공원 안에 있다.'디지털 치유정원'은 두나무가 ‘누구나 누릴 수 있는 숲과 정원’을 모토로 선보인 가상의 숲이면서 도심형 정원이다.디지털 기술을 바탕으로 미디어 파사드(Media Facade) 형식의 가상의 숲을 구현해 직업이나 신체적 사유로 이동이 자유롭지 못한 사람들도 자연의 활기와 아름다움을 누릴 수 있도록 했다. ICT와 예술을 융합한 미디어 파사드는 최근 많은 건물에 적용하면서 관심이 늘고 있다.'디지털 치유정원'은 지속가능한 미래와 관련, 자연과 인간의 공존에서 온다는 점에 착안해 인간이 자연을 치유하고 자연이 인간을 치유하는 진정한 회복의 선순환을 실현하기 위해 기획했다.메타버스에 심은 가상나무를 산불피해 지역에 실제 식재하는 방식으로 시민들이 참여하는 새로운 대안을 제시한 세컨포레스트 캠페인의 리브랜딩이다.세컨포레스트 캠페인은 2023년 OECD 공공혁신협의체(OPSI)에서 대한민국 공공분야 정부혁신 우수 사례로 선정된 바 있다.이번 '디지털 치유정원'에서는 고화질 LED 영상과 사운드, 향기 등 오감을 자극하는 장치를 활용해 관람객들에게 실제 숲에 온 듯한 몰입감을 선사한다.평소 쉽게 접할 수 없는 숲의 다채로운 정경을 담아 ‘고요한 숲’, ‘따뜻한 숲’, ‘숨 쉬는 숲’ 등 세가지 테마로 콘텐츠를 구성했다. 선형의 레이어가 끊임없이 확장되는 블록체인 구조로 정원을 디자인, 일상의 도시와 비일상의 숲이 어우러진 매트릭스를 따라가며 자연스럽게 심리·정서적 외상을 회복할 수 있도록 했다.이와 함께 시드볼트 NFT컬렉션 시즌3도 연계했다. 시드볼트 NFT컬렉션은 두나무의 대표적인 생물다양성 보존 프로젝트로 NFT(대체불가토큰)가 가진 특성을 환경과 접목해 식물 자원의 희소 가치를 알리면서 지구 생태계 보호·보전에 기여하고 있다.1,2시즌 참여 인원만 약 3만에 달한다. 이달에 1000명 대상으로 진행한 시즌3 사전 이벤트도 30분 만에 마감될 정도로 뜨거운 호응을 얻었다.내달 30일까지 '디지털 치유정원' 현장에서 나만의 치유 씨앗, NFT 증정 등의 이벤트를 통해 시드볼트 NFT컬렉션 시즌3에 참여할 수 있다.시즌3에서 조성한 기금은 이전 시즌처럼 희귀·자생식물 보전지를 조성하는데 활용한다. 시즌1에는 신구대 식물원에 총 29종의 희귀·자생식물을 식재했으며, 시즌2에는 진해 보타닉뮤지엄에 무궁화 48종과 총 39종의 희귀·자생식물을 식재했다.3호 보전지는 서울국제정원박람회 종료 후 디지털 치유정원을 운영했던 자리에 마련하며, 디지털 치유정원은 협력 기관인 한국수목원정원관리원 국립정원문화원(담양)으로 이전한다.더불어 인스타그램 이벤트와 설문 조사도 함께 진행한다. 두나무 ESG 인스타 계정을 팔로우하고 #세컨포레스트, #디지털치유정원 해시태그를 포함해 게시물을 업로드하면 치유 정원과 동일한 향기의 룸 스프레이를 선물로 증정한다. 치유 효과와 개선점에 대한 설문에 참여하면 두나무의 증권플러스 캐릭터 ‘덕상이’를 선물로 증정한다.관련해 이석우 두나무 대표는 “일상에 지친 사람들이 서울국제정원박람회와 함께하는 '디지털 치유정원'에서 따뜻한 위로를 얻기를 바란다”며 “우리는 앞으로도 세상의 이로운 기술과 힘이 되는 금융으로 지속가능한 미래를 만들어 나갈 것”이라고 강조했다.한편 두나무는 내달 대학생과 심리·행동·재활·의학전문가 대상으로 디지털 치유정원의 효과 제고를 위한 치유 프로그램 공모전도 진행한다.우수작으로 선정되면 개발비를 지원하고 박람회 기간 중 디지털 치유정원에 파일럿 프로그램으로 선보인다. 현장 반응과 만족도에 따라 향후 디지털 치유정원의 정식 프로그램으로 편성해 병원, 소방서 등에 제공할 예정이다.시민들이 두나무가 조성한 '디지털 치유정원'의 ‘고요한 숲‘을 감상하고 있다.시민들이 ‘시드볼트 NFT컬렉션’ 이벤트에 참여해 한국자생식물 NFT를 받고 있다.박상대 기자sinabro7@gmail.com저작권자 © 뉴스브라이트 무단전재 및 재배포 금지SNS 기사보내기공유이메일기사저장",
    "신문사": "기타",
    "길이": 2191
  },
  {
    "키워드": "두나무",
    "발행일": "5/25/2025",
    "제목": "환경에 진심인 <b>두나무</b>, 보라매공원에 ‘디지털 치유 정원’ 선봬",
    "링크": "https://n.news.naver.com/mnews/article/082/0001327318?sid=101",
    "내용": "서울국제정원박람회에 디지털 치유 정원관 조성시민들이 두나무가 조성한 디지털 치유정원의 ‘고요한 숲’을 감상하고 있다. 두나무 제공핀테크·블록체인 전문기업 두나무는 2025 서울국제정원박람회에 몰입형 힐링 공간 ‘세컨포레스트:디지털 치유 정원’을 조성했다. 오는 10월 20일까지 운영된다. 장소는 서울국제정원박람회가 열리는 서울시 동작구 보라매공원이다.25일 두나무에 따르면 디지털 치유 정원은 두나무가 ‘누구나 누릴 수 있는 숲과 정원’을 신조로 선보이는 가상의 숲이자 도심형 정원이다. 디지털 기술을 바탕으로 미디어 파사드 형식의 가상 숲을 구현했다. 직업 또는 신체적 사유로 이동이 자유롭지 못한 시민들도 자연의 활기와 아름다움을 누릴 수 있도록 조성했다. 정보통신기술(ICT)과 예술이 융합된 미디어 파사드는 최근 많은 건물에 적용되고 있다.두나무 관계자는 “디지털 치유 정원은 지속 가능한 미래와 자연과 인간의 공존에서 온다는 점에 착안해 인간이 자연을 치유하고 자연이 인간을 치유하는 진정한 회복의 선순환을 실현하고자 기획됐다”며 “메타버스 내 심은 가상나무를 산불 피해 지역에 실제 식재하는 방식으로 시민 참여의 새로운 대안을 제시한 세컨포레스트 캠페인의 새 단장이다”고 강조했다.세컨포레스트 캠페인은 2023년 경제협력개발기구(OECD) 공공혁신협의체(OPSI)에서 국내 공공분야 정부혁신 우수사례로 선정된 바 있다.이번 디지털 치유 정원에서는 고화질 발광다이오드(LED) 영상과 소리, 향기 등 오감을 자극하는 장치를 활용해 관람객들에게 실제 숲에 온 듯한 몰입감을 선사한다는 게 회사 측 설명이다. 평소 쉽게 접할 수 없는 숲의 다채로운 정경을 담아 ‘고요한 숲’ ‘따뜻한 숲’ ‘숨 쉬는 숲’ 등 세 가지 주제로 콘텐츠를 구성했다.시드 볼트(종자 금고) 대체불가토큰(NFT) 컬렉션 시즌 3도 전개된다. 시드 볼트 NFT 컬렉션은 두나무의 대표적인 생물다양성 보존 프로젝트로 NFT가 보유한 특성을 환경과 접목해 식물 자원의 희소가치를 알리고 지구 생태계 보호·보전에 기여하고 있다. 이전 시즌 참여 인원은 약 3만 명에 달한다. 지난 5월 1000명 대상으로 진행된 시즌 3 사전 행사도 30분 만에 마감됐다.6월 30일까지 디지털 치유 정원 현장에서 나만의 치유 씨앗, NFT 증정 등의 이벤트를 통해 시드 볼트 NFT 컬렉션 시즌 3에 참여할 수 있다. 시드 볼트 NFT 컬렉션 시즌 3으로 조성된 기금은 이전 시즌처럼 희귀·자생식물 보전지를 조성하는 데 활용된다.시드볼트 NFT 컬렉션 시즌 1에는 신구대학교 식물원에 총 29종의 희귀·자생식물을 식재됐다. 시즌 2에는 진해보타닉뮤지엄에 무궁화 48종과 총 39종의 희귀·자생식물을 식재한 바 있다. 3호 보전지는 서울국제정원박람회 종료 후 디지털 치유 정원이 운영됐던 자리에 마련됐다. 디지털 치유 정원은 협력 기관인 한국수목원정원관리원 국립정원문화원(담양)으로 이전된다.두나무 이석우 대표는 “일상에 지친 이들이 서울국제정원박람회와 함께하는 디지털 치유 정원에서 따뜻한 위로를 얻기를 바란다”며 “두나무는 앞으로도 세상의 이로운 기술과 힘이 되는 금융으로 지속 가능한 미래를 만들어 나갈 것”이라고 말했다.",
    "신문사": "기타",
    "길이": 1560
  },
  {
    "키워드": "두나무",
    "발행일": "5/25/2025",
    "제목": "“도심 숲에서 힐링하세요” 서울국제정원박람회 ‘기업동행정원’ 눈...",
    "링크": "https://n.news.naver.com/mnews/article/382/0001199383?sid=101",
    "내용": "-현대백화점, 크리스마스 트리 재활용-카카오뱅크, 시민 위한 휴식 공간 조성-두나무, 디지털 치유 정원 선사서울시가 주관하는 친환경 축제인 ‘2025 서울국제정원박람회’가 10월 20일까지 서울 동작구 소재 보라매공원에서 열리는 가운데, 기업들이 참여한 ‘기업동행정원’이 이목을 끈다. 자사 특장점 및 기술을 소개하고, ESG 경영을 실천하는 게 핵심포인트다.●크리스마스 트리로 ‘도심 숲’ 조성기업들이 ‘2025 서울국제정원박람회’에 ‘기업동행정원’을 조성하며, ESG 경영을 실천 중이다. ‘더현대 포레스트’에서 기념 촬영을 하고 있는 현대백화점 임직원들. 사진제공｜현대백화점유통업계 선두주자는 현대백화점으로, 산책형 공간인 ‘더현대 포레스트’를 공개했다. 보라매공원 안전체험관 인근 827㎡ 규모 부지에 마련했으며, 지난해 현대프리미엄아울렛 김포점·송도점·스페이스원에서 크리스마스 연출에 활용한 전나무 300여 그루 중 120그루를 심었다. 나머지 180여 그루는 서울 신림선 보라매공원역 1번 출구 주변에 식재한다.고객에게 즐거움과 기쁨을 줬던 크리스마스 트리를 자연에 되돌려주는 것으로, 폐기물 감축은 물론 도심 녹화에도 기여하는 새로운 친환경 모델이라 눈길을 끈다. 민왕일 현대백화점 경영지원본부장 겸 ESG추진협의체위원장은 “플라스틱 트리 대신 생목을 활용하고, 시즌 종료 후에도 자연으로 되돌리기 위해 수개월간 뿌리 손상 방지 등 철저한 사후 관리를 했다”며 “향후 고객과 함께 환경친화적 가치를 실천하고, 지역사회와 ESG 철학을 공유할 수 있는 활동을 지속 확대할 것”이라고 했다.경동나비엔의 ‘정원의 온도’도 인기다. 콘덴싱 보일러와 숙면매트 등 온도 관련 기술에 대한 진심을 담았다. 단풍나무와 백목련 등으로 나무 그늘을 만들고, 벤치 뒤편으로 물이 흐르는 워터월을 조성해 시원하면서도 편안한 휴식 공간을 제공한다. 날씨가 추워지면 콘덴싱 보일러를 통해 데워진 온수가 내부를 순환하는 석재 온열벤치를 마련해 기분 좋은 온기를 전달한다.이밖에도 깨끗한나라는 반려동물 테마정원인 ‘포포랜드’를 선보였다. 자사 반려동물 전문 브랜드 ‘포포몽’에서 착안했으며, 반려동물과 반려인이 함께하는 건강한 일상을 응원하고자 기획했다. 또 이브자리는 숙면을 돕는 치유의 정원 ‘새록새록’을 조성했다.●도심 속 시민 휴식 공간 마련카카오뱅크의 ‘모이는 정원’. 사진제공｜카카오뱅크금융업계의 경우, 카카오뱅크의 ‘모이는 정원’이 주목받고 있다. ‘사람과 자연의 만남이 더 쉽게, 자주 이루어지는 공간’이라는 의미를 담았다. 기후변화 위기 속 생물다양성을 보존하고 시민들의 휴식 공간을 제공하기 위해 기획했다. 박태기·회양목·산철쭉·맥문동 등을 심었으며, 자사 고유의 이미지를 살린 테이블과 의자도 설치했다. 축제 이후에도 보라매공원을 방문하는 시민 누구나 이용할 수 있다.회사 측은 “지속 가능한 자연환경 조성의 중요성을 알리고 직접 실천하기 위해 이번 활동을 기획했다”며 “향후 임직원 및 고객과 함께할 수 있는 사회공헌 활동을 지속 실천할 것”이라고 했다.두나무 ‘세컨포레스트 : 디지털 치유정원’에 선보인 미디어 파사드형식의 가상 숲. 사진제공｜두나무국내 가상자산 거래소 업비트 운영사인 두나무는 몰입형 힐링 공간 ‘세컨포레스트 : 디지털 치유정원’을 조성했다. ‘누구나 누릴 수 있는 숲과 정원’을 모토로 선보이는 가상의 숲이자 도심형 정원이다. 자연과 인간이 서로를 치유하는 진정한 회복의 선순환을 실현하고자 기획했다.디지털 기술을 바탕으로 미디어 파사드형식의 가상 숲을 구현한 게 특징이다. 고화질 LED 영상, 사운드, 향기 등 오감을 자극하는 장치를 활용해 관람객에게 실제 숲에 온 듯한 몰입감을 선사한다. 다채로운 숲의 정경을 담아 ‘고요한 숲’, ‘따뜻한 숲’, ‘숨 쉬는 숲’ 등의 테마로 콘텐츠를 구성했다.이석우 두나무 대표는 “일상에 지친 이들이 디지털 치유 정원에서 따뜻한 위로를 얻기를 바란다”며 “향후 세상의 이로운 기술과 힘이 되는 금융으로 지속 가능한 미래를 만들 것”이라고 했다.",
    "신문사": "기타",
    "길이": 1967
  },
  {
    "키워드": "두나무",
    "발행일": "5/25/2025",
    "제목": "한국장학재단, 2025년 1학기 푸른등대 <b>두나무</b> 기부장학금 장학증서 수여",
    "링크": "https://www.dkilbo.com/news/articleView.html?idxno=497974",
    "내용": "한국장학재단과 두나무는 지난 23일 한국장학재단 서울사무소에서 푸른등대 두나무 UDC 기부장학금 장학증서 수여식을 가졌다.25일 한국장학재단에 따르면 두나무와 한국장학재단은 지난 2021년 11월 취약계층 청년지원을 위한 업무협약을 체결 온라인 교육용 디지털 기기를 지원하는 ‘푸른등대 두나무 디지털교육 지원사업’과 학자금 대출 장기연체자 잔여 채무액을 지원하는 ‘신용회복지원사업’을 통해 청년들의 안정적인 사회진출을 지원해 왔다.고영종 한국장학재단 상임이사는 “대한민국의 미래 정보기술(IT) 및 블록체인 인재 지원을 위해 뜻을 함께해준 두나무에 감사드린다”라고 말했다.최연청 기자ycchoibeee@naver.com다른기사 보기저작권자 © 대경일보 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 378
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/25/2025",
    "제목": "<b>잡코리아</b>, '잠재성장청년 전용관' 운영… 경계선지능 청년 일경험 지원",
    "링크": "https://edu.donga.com/news/articleView.html?idxno=88447",
    "내용": "취업·시험잡코리아, ‘잠재성장청년 전용관’ 운영… 경계선지능 청년 일경험 지원남동연 기자입력 2025.05.25 16:25댓글 0SNS 기사보내기다른 공유 찾기기사스크랩하기인쇄이 기사를 공유합니다닫기본문 글씨 키우기가본문 글씨 줄이기AI·데이터 기반 HR테크 플랫폼 잡코리아(대표이사 윤현준)가 경계선지능 청년 일경험 지원 및 저변 확대를 위한 '잠재성장청년 전용관'을 운영하고, 경계선지능 청년의 사회진입을 돕기 위한 직무역량 강화 프로그램 ‘잠재성장캠퍼스’ 참여자와 기업을 모집한다고 23일 밝혔다.잠재성장청년 전용관은 구직, 의사소통 등 도움이 필요하지만 제도적 지원이 마련되지 않은 잠재성장청년들의 취업 연결과 일자리 저변확대를 목적으로 마련됐다. 잡코리아는 내년 1월까지 상시 운영되는 이번 전용관을 통해 경계선지능 청년들을 위한 맞춤형 기업 채용정보들을 소개하고, 전용관에 참가할 다양한 국내 ESG 기업들을 발굴할 계획이다.또한 잡코리아는 청년재단과 함께 이번 전용관에서 오는 28일까지 경계선지능청년 구직자 대상 잠재성장캠퍼스 프로그램의 참가자를 모집한다.프로그램 신청 후 최종 선발된 참가자는 기초 소양부터 실무 교육, 실제 직무에 대한 일경험 연계 등 총 3단계에 걸친 체계적인 커리큘럼 과정을 수행하게 된다. 이 과정에서 직무적합성 분석 및 이력서 작성, 면접 코칭 등 구직 활동 지원을 위해 잡코리아 전문 커리어디렉터의 1:1 취업 컨설팅을 제공된다.프로그램 최종 종료 후에는 우수 참가자 대상 수료증과 최대 172만원의 교육비를 지원한다. 또한 청년들의 취업을 도울 수 있는 ▲인성역량·능력적성검사 이용권 ▲경계선지능 청년 대상 취업설명회 ▲청년 심리안정 멘토링 참여 등 여러 혜택이 제공될 예정이다.다음달 13일까지는 경계선지능 청년 채용 계획이 있는 기업들을 대상으로 본 프로그램 내 일경험 과정 참여 기업도 모집한다. 약 8주간 하루 4시간씩 잠재성장청년에게 일경험을 제공하는 프로그램으로, 교육 인원 수당 전액과 최대 100만원의 일경험처 참여비용을 지원한다. 또한 참가 기업에게 잡코리아 사이트에서 활용할 수 있는 채용관 공고 게재 및 전문 채용 지원 서비스를 무료로 제공한다.정승일 잡코리아 교육사업본부 총괄은 \"취업부터 생활에 있어 사각지대에 놓여있는 경계선지능청년의 구직역량을 강화하고 더 많은 사회적 관심을 조성하기 위해 이번 전용관을 기획하게 됐다\"며 \"경계 없는 채용으로 함께하는 사회를 만들어 가는 문화를 국내 1위 채용 플랫폼 잡코리아가 이끌어 나가겠다\"고 말했다.한편 잡코리아는 지난해 8월 청년재단과 '취약계층 청년 일자리 지원'을 위한 업무협약(MOU)을 체결한 바 있다. ▲일 경험 및 취업 기회 확대 ▲취업 지원 서비스 지원 ▲일자리 및 진로 관련 정보 공유 등 협업을 통해 경계선 지능 청년의 고용 회복과 일자리 정착 지원에 앞장서고 있다.저작권자 © E동아 무단전재 및 재배포 금지남동연 기자nam0116@donga.com다른기사 보기키워드#잡코리아#취약계층 청년 일자리#경계 없는 채용#경계선지능 채용개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기주요뉴스의대 증원한 지난해 의대‧연고대 수능 합격컷, 일제히 하락… “올해 점수 예측 어려워”\"과탐 안 해요\" 5월 학평 사탐 응시자 10만명↑… 올해 대입 중대 변수로내신 5등급제 첫 시험, 고1 중간고사 어땠나?교육정책단재고, ‘단재와 나’ 수업 연계 통일교육 운영충원고, 체험‧협력‧소통이 살아있는 학생이 주인공인 축제의 현장흥덕고, 내가 설계하고 디자인하는 진로! 미래!",
    "신문사": "기타",
    "길이": 1885
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/25/2025",
    "제목": "노동요 맛집 채널 '모니팝' 10만 달성 이벤트 연다",
    "링크": "https://edu.donga.com/news/articleView.html?idxno=88446",
    "내용": "문화·엔터노동요 맛집 채널 '모니팝' 10만 달성 이벤트 연다남동연 기자입력 2025.05.25 16:24댓글 0SNS 기사보내기다른 공유 찾기기사스크랩하기인쇄이 기사를 공유합니다닫기본문 글씨 키우기가본문 글씨 줄이기아르바이트 플랫폼 알바몬(대표이사 윤현준)이 플레이리스트 전문 유튜브 채널 ‘모니팝(MONI POP)’ 구독자 10만을 달성했다고 23일 밝혔다.알바몬은 지난 2020년부터 공식 유튜브 채널 모니팝을 통해 ‘알바할 때 들어줘’라는 콘셉트로 플레이리스트 콘텐츠를 제공하고 있으며, 지난 4월 구독자 10만 명을 돌파했다.대표 콘텐츠로 ▲코인노래방 알바생 추천 플리 ▲PC방 알바 매드무비 찍는 플리 ▲손이 빨라지는 신나는 아이돌 플리 ▲퇴근길 듣기 좋은 리듬감 있는 팝송 등이 있다. ‘펑펑 울고 싶을 때 듣는 이별 노래’ 플레이리스트의 경우 누적 조회수 800만을 넘어서고 댓글도 7,000개 가까이 달리며 꾸준한 인기를 얻고 있다.각 플레이리스트의 콘셉트에 맞춰 알바몬 대표 캐릭터 ‘모니’가 등장하는 귀여운 일러스트를 썸네일로 반영한 점 또한 인기요인으로 꼽힌다. 썸네일로 쓰인 일러스트는 무료 다운로드 가능해 PC나 모바일 배경화면으로도 활용할 수 있다.알바몬은 모니팝을 향해 보내준 구독자들과 알바생들의 성원에 보답하는 의미에서 구독자 이벤트를 진행한다. 참여 방법은 간단하다. 오는 6월 8일까지 구독자 10만 돌파 기념 플레이리스트 영상에 ‘좋아요’를 누르고 축하 댓글을 남긴 구독자 중 선정해 △치킨 기프티콘 △잡코리아x알바몬 공식 캐릭터 봉제인형 세트 등의 선물을 증정한다.알바몬은 그동안 채널 구독자들을 위한 굿즈 이벤트, 스트리밍 앱과의 컬래버레이션 등을 활발히 진행하며 주 고객층인 MZ세대와의 소통을 강화해왔다. 최근에는 통합 브랜드 모델 변우석, 프로야구 인기 구단 한화이글스와의 협업을 통해 선정한 플레이리스트를 공개하는 등 모니팝을 창구로 다양한 콘텐츠를 제공하고, ‘세상 모든 일을 리스펙트’한다는 브랜드 메시지를 전하고 있다.변지성 잡코리아 콘텐츠마케팅팀 팀장은 \"MZ세대가 알바몬 브랜드를 더 친근하게 받아들일 수 있도록 알바생 공감 플리와 같은 대중적인 콘텐츠를 만들어왔다\"며 \"사장님과 알바생들이 음악을 통해 보다 즐겁게 일하고 마음의 위안도 얻을 수 있기를 바라며, 계속해서 댓글로 서로의 이야기를 나눌 수 있는 소통의 장을 마련해나갈 예정\"이라고 말했다.저작권자 © E동아 무단전재 및 재배포 금지남동연 기자nam0116@donga.com다른기사 보기키워드#알바몬#알바몬 이벤트#잡코리아#모니#모니팝개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기주요뉴스의대 증원한 지난해 의대‧연고대 수능 합격컷, 일제히 하락… “올해 점수 예측 어려워”\"과탐 안 해요\" 5월 학평 사탐 응시자 10만명↑… 올해 대입 중대 변수로내신 5등급제 첫 시험, 고1 중간고사 어땠나?교육정책단재고, ‘단재와 나’ 수업 연계 통일교육 운영충원고, 체험‧협력‧소통이 살아있는 학생이 주인공인 축제의 현장흥덕고, 내가 설계하고 디자인하는 진로! 미래!",
    "신문사": "기타",
    "길이": 1657
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/25/2025",
    "제목": "[김능구·장성철의 직언직썰 5월] &quot;진영대결 양상, 이재명-김문수 격차...",
    "링크": "https://www.polinews.co.kr/news/articleView.html?idxno=694830",
    "내용": "\"대선 후보들의 준비 안 된 TV토론, 정책보다 말싸움 비판 높아\"\"이재명 독주 지속…국힘 지지층 결집으로 김문수 지지율 다소 상승\"\"보수 단일화는 불가능…국힘 단일화 시도는 한동훈 당권 장악 저지용\"\"대선 이후 국민통합 대통령으로 갈등정치, 진영정치 극복해야...소선거구제 못버려 한계\"\"대선 후, (이재명 당선시) 내란종식 사정 압박 강도 높을 듯...한동훈, 분당 못해\"김능구 대표(오른쪽)와 장성철 소장이 21일 시사대담 '직언직썰'을 진행하고 있다. [사진=폴리뉴스 이준수PD][폴리뉴스 김능구 발행인, 정리 김성지 기자]김능구 폴리뉴스 대표와 장성철 공론센터 소장은 21일 폴리뉴스 스튜디오에서 가진 '직언직썰'에서 6·3 21대 대선을 10여일 앞두고 선거 판세를 분석·전망하는 대담을 가졌다.지난 18일 열린 경제 분야의 첫 TV토론은 저성장에 접어든 우리나라의 발전 전략과 미래 비전을 제시할 것이란 유권자들의 기대와는 달리 서로를 향한 말싸움과 일방적인 비판만 수면 위로 떠올라 아쉽다는 지적이 제기됐다.\"대선 후보들의 준비 안 된 TV토론, 정책보다 말싸움 비판 높아\"장 소장은 1차 TV토론(경제분야)의 소감을 묻는 김 대표의 질문에 \"'나라가 망하겠구나. 망조가 들었구나'라는 생각이 들었다\"고 말했다. 김 대표 역시 \"대선 TV토론인데 나라를 어떻게 되살릴 것인지를 토론하는 자리가 아니었다\"며 공감했다.장 소장은 \"경제 토론이었기 때문에 경제가 어려워진 상황을 진단하고 이를 극복하기 위한 단기, 중기, 장기적인 보강과 대책을 보여주고 그것을 위해서 어떠한 원칙과 기조, 가치관가 철학으로 경제를 운영하겠다는 논의가 벌어져야 되는데 그런 게 없었다\"고 지적하며 \"'당신 과거에 이런 얘기했지? 지금 해명해 봐. 거짓말이네', '이거 투자한다며, 구체적으로 얘기해 봐' 그랬더니 '왜 이렇게 극단적이냐, 한 면만 보냐' 이런 말싸움만 벌어졌다\"고 비판했다.그는 \"진정한 대한민국을 이끌어 나갈 지도자들, 대통령이 되겠다는 사람들의 깊이 있는 토론이 없어서 저는 나라에 망조가 들었다는 생각이 들었다\"고 말했다.김 대표는 \"비상계엄과 탄핵으로 인한 조기 대선에서 후보들이 준비되지 못한 것 아니냐\"며 \"이재명 후보의 경우 지난 대선도 치렀고 당대표도 연임을 해서 좀 다를 수 있었겠지만 김문수 후보는 이해할 만하지 않았느냐\"고 질문했다.이에 장 소장은 \"이재명 후보는 정책적으로 몇 년 동안 준비를 해서 준비된 대통령이라고 얘기를 하는데 AI와 반도체는 민주당과 이재명 후보가 미는 제일 중요한 공약 중의 하나\"라며 \"그렇다면 AI와 반도체 100조 투자 어떻게 할 거냐는 질문에 '나는 첫 번째, 두 번째, 세 번째 이러한 분야에 투자를 할 것이다'라고 대략적인 아웃라인이라도 얘기해야 되는데 이준석 후보의 질문에 그걸 왜 지금 세 가지 분야로 나눠서 얘기하라고 그러냐고 묻더라\"라고 지적했다.그는 \"내가 대통령이 되면 전문가들과 검토해서 그때 가서 내가 정하겠다, 물어보지 마란 식으로 얘기를 하니 이건 토론이 될 수 없다\"고 말했다.김 대표는 \"민생 대통령, 경제 대통령을 자처하고 있는데 그런 점에서는 상당히 실망했다, 압도적인 1위 후보이다 보니 극도의 방어 전략을 편 것 같은데 실제로 타 후보와의 차별화나 국가 발전 전략을 제시하면서 구체적인 시나리오를 제시하지 못한 점이 아쉽다\"고 말했다.이어 \"경제 정책에서도 민주노동당 권영국 후보가 대미 통상, 관세 전쟁에 자기들은 김종대 전 의원을 보내겠다는 말을 하면서 상대방한테 누구를 보낼 거냐고 물었는데 아무도 답을 안 했다\"며 \"전체적인 국가 발전 전략과 계획, 누구와 함께 할 건지 선명하게 드러나야 하는데 이재명 후보는 국민들의 선택 이전에 (국민의힘에 대한)응징이라고 하는데 그런 정보 제공을 전혀 못 했다\"고 지적했다.대선은 선거이기도 하지만 전 국민 교육의 장이기도 한 만큼 나라의 전반적인 상황과 문제점, 풀어가야 할 사람들에 대해 함께 이야기를 나눠야 함에도 불구하고 토론에서 이런 모습을 보인 후보들이 없어 아쉽다는 것이다.장 소장은 \"인수위 없이 출범하는 새로운 정부이기 때문에 지금쯤이면 어떠한 정책 기조를 갖고 누구와 함께 할 건지 거의 나와 있어야 한다\"며 \"이런 것들을 얘기를 안 한 건지, 얘기하고 싶지 않은 건지는 모르겠지만 준비가 돼 있다는 인식을 받지 못했다, 지금 대선 후보들의 준비 수준이 저런 것이라면 대한민국은 망했다고 생각이 드는 것\"이라고 말했다.김 대표는 \"제한된 시간을 두고 하는 토론이기 때문에 아마 득표 전략으로서는 효율적이라고 생각하고 있을 지도 모른다\"고 설명했다.장 소장은 \"그렇더라도 경제 정책의 기조 정도는 나와야 되는데 그런 것들이 없었다\"며 \"DJ 정권 때의 네이버, 카카오, 다음 이런 기업들 외에는 최근 한 20년 동안 대한민국의 혁신적인 기업, 세계를 선도할 수 있는 기업이 나오질 않는다, 나라의 경제와 미래가 어둡다고 볼 수밖에 없고, 어떻게 키울 것인지 국민들에게 꿈과 희망을 심어줘야 하는데 미래를 보는 것이 아니라 과거 지향적인 토론이 된 것이 가장 큰 문제점\"이라고 말했다.대선 주자들의 첫 TV토론으로 관심을 모았지만 국민들을 위한 정책 토론이 없었다는 점도 아쉬움으로 꼽았다.김 대표는 \"토론을 보면서 '이분들한테는 국민이 없구나'라는 걸 느꼈다, TV토론은 후보들끼리 국민들한테 이야기를 하는 것\"이라며 \"국민들이 나라 돌아가는 정보를 제대로 얻고 그중에서 누가 제대로 헤쳐 나갈지 선택하는 중요한 시간인데 상호 공방전이 자기들 득표율에 도움이 된다고 생각하는 건 국민들을 무시했다고 볼 수도 있다\"고 지적했다.장 소장은 \"이재명 후보는 아무리 생각해도 토론 준비를 안 한 것 같다\"며 \"앞서가는 후보니까 구체적으로 뭔가를 얘기하지 않고 안정감을 보여주기만 하면 될 것 같다는 생각 같다\"며 \"본인 정책에 대해 구체적으로 얘기를 못한 것도 토론 준비를 안 했다고 볼 수밖에 없다, 다음번 토론은 사회·정치 분야이긴 하지만 국민 통합을 어떻게 할 것인지, 대한민국 에너지를 어떻게 하나로 뭉치게 할 것인지, 정치 개혁은 어떻게 할 것인지, 그런 것들에 대해서 구체적인 플랜을 좀 내놨으면 좋겠다\"고 강조했다.김 대표는 \"경제 비전에 대해 못 다한 말을 해도 되고, 남은 기간이라도 국민을 중심에 놓고 후보들이 토론을 했으면 좋겠다\"며 \"경제가 바닥으로 가고 마음이 허한데 이런 국민들을 정치가 최소한의 위로는 해야 된다, 대선 후보들이 해법을 찾으려고 노력하는 모습을 보여줘야 하고 이재명 후보는 준비를 안 했다기보다 전략을 잘못 세우고 있는 것 아닌가 한다\"고 말했다.이어 \"대선에서 국민들에게 안정감을 주는 건 중요하다, 어떤 혁신이나 개혁, 보여지는 모습까지도 그렇다, 개혁하면 YS가 떠오르는데 그때도 안정감을 중시해서 머리 스타일도 두 번째 대선 나왔을 때는 뒤로 돌린다든지 하는 전략을 썼다\"며 \"하지만 이런 안정감도 비전 속에서 줘야지 지금의 경제 토론처럼 해서는 국민들이 불안하다, 이재명 포비아 때문에 불안한 것이 아니라 대통령으로서 꾸려나갈 부분들에 대한 불안감이 엄습할 수 있기 때문에 이 점은 전략적인 점검을 해야 되지 않나 생각한다\"고 설명했다.국민의힘 김문수(왼쪽부터)·민주노동당 권영국·개혁신당 이준석·더불어민주당 이재명 대선후보가 18일 서울 마포구 상암동 SBS 프리즘센터 스튜디오에서 열린 시작에 앞서 기념촬영을 하고 있다. [사진=연합뉴스]\"진영대결, 이재명-김문수 격차 좁혀져...샤이보수 5%\"각종 여론조사에서 이재명 후보가 지지율 선두를 달리고 있지만 국민의힘 지지층 결집으로 김문수 후보의 지지율이 다소 상승한 점은 큰 문제로 봐야한다는 의견도 나왔다.윤석열 전 대통령의 탄핵을 반대했고 '탈당'에 대해서도 분명한 의사표현을 하지 않는 등 윤 전 대통령과의 관계를 완전히 끊어내지 못한 상태임에도 불구하고 김 후보의 지지율이 상승하고 있어 민주당이 이를 주의 깊게 봐야 한다는 것이다.장 소장은 \"현재로서는 대선이 끝났다고 볼 수밖에 없는 각종 여론조사 수치가 나오고 있다, 일부 여론조사에서는 상당히 붙어 있는 조사도 있지만 정기 갤럽이나 리얼미터 여론조사는 대략 15~20% 가까이 격차가 나오고 있기 때문에 이재명 후보가 대통령이 될 거라고 얘기하는 것은 '내일 아침에는 또 내일이 올 거야'라고 얘기하는 거랑 똑같다\"고 말했다.김 대표는 \"대선 전망 토론회에서도 이야기했지만 기본적으로 저는 전화면접 조사와 ARS조사가 한 5% 정도 차이가 난다, 김문수 후보가 전화조사보다는 ARS조사가 한 4~5%로 높게 나오는데 저는 '샤이 보수'가 있다고 본다\"며 \"계엄을 하고 탄핵 당한 대통령을 만들어내고 함께 했던 국민의힘 후보를 지지한다고 이야기하기에는 부담스러운 부분이 분명히 있다, 트럼프 1기 때도 여론조사가 다 틀렸었는데 당시에는 트럼프를 지지한다는 이야기를 전화 면접에서 하기는 어려웠다\"고 말했다.그는 \"현재 한 10%, 좁혀져서 5% 차이는 극심한 진영 대결로 보면 오히려 자연스러운 것 같다, 민주당 선대본의 이야기를 들어보면 그런 조사가 나왔을 때 '어떻게 보느냐'고 하니 '당연한 것 아니냐'고 했다, 20% 차이였으니 점점 좁혀질 수밖에 없다\"며 다만 \"윤석열 탈당으로 인한 지지율 차이가 안 잡히는데 우리나라 국민들이 정치 도사들 아니냐, 윤석열 탈당이 마지못한 탈당이라는 걸 누구나 다 알기 때문에 김문수 지지와는 상관이 없다\"고 설명했다.이어 \"김문수는 어떤 면에서는 탄핵을 반대했던 후보고 계엄에 대해서는 자기가 반대했다고 하지만 큰 흐름은 윤석열과 궤를 같이 하고 있다, 대선을 치르려면 윤석열과의 절연, 그 세력과의 단절이 일차적으로 이뤄져야 표를 달라고 이야기할 수 있다\"며 \"계엄과 탄핵을 반성하고 새롭게 대한민국을 해보겠다는 결심이 안 된 상태에서 표를 달라고 하는 것은 무리가 있고 이러한 무리가 있음에도 불구하고 10% 정도밖에 차이가 안 난다는 것, ARS 조사도 5% 차이로 좁혀들었다는 것은 엄청난 문제라고 본다\"고 꼬집었다.장성철 공감과논쟁정책센터 소장은 \"국민의힘이 한동훈한테 당권을 뺏기기 싫어 다른 대안으로 단일화를 추진하고 있지만 이준석 후보는 단일화 할 생각이 전혀 없기 때문에 단일화 이슈는 이번 대선판에서는 빼도 괜찮을 것 같다\"고 말했다. [사진=이준수 폴리뉴스PD]\"보수 단일화는 불가능…국힘 단일화 시도는 한동훈 당권 장악 저지용\"대선이 10여 일 남은 상황에서도 여전히 김문수 후보와 이준석 후보의 단일화 논란이 사그라 들지 않는 점에 대해서도 짚어봤다.김 대표는 \"20% 차이에서 어쨌든 10% 정도 차이, 어떤 조사는 15% 차이를 보이고 최근 몇 조사에서는 5% 정도로 나타나는데 보수층의 김문수 후보 지지율이 50% 중반이었다가 20% 정도 오르면서 60~70%로 올라가고 있다\"며 \"진보, 보수가 팽팽하게 붙어봤자 안 되는 이유가 중도층에서 워낙 이재명 후보가 압도적인데 이 후보를 무조건 지지하기보단 계엄과 탄핵에 대한 부정적인 의견 때문이다, 탄핵 당한 당에서 탄핵을 환골탈태해서 낸 후보도 아니다 보니 국민에 대한 예의가 아니라고 보는 것\"이라고 말했다.그는 \"이재명 후보는 중도층에서 60% 가까이 나오니까 이번 대선은 끝났다는 의견에 동의하는 것이다, 권성동 국민의힘 원내대표는 계속 TV 나오고 김문수 후보는 계엄과 탄핵의 강을 건너겠다, 김용태 위원장은 건넜다, 이 말을 믿는 국민이 누가 있겠느냐\"며 \"선거 공학 쪽으로 갈 수밖에 없는데 바로 단일화다, 그래서 이준석 후보와의 단일화에 매달리고 나중에 지면 이준석 후보 책임이라면서 또다시 배신자 프레임을 씌우려고 하고 있다\"고 지적했다.이에 장 소장은 \"개혁신당의 공보단장이 한 가지 사실을 폭로했는데 국민의힘의 윤핵관들이 단일화하면 이준석 후보에게 당권을 주겠다고 제의를 했다고 하더라, 그래서 지금 윤핵관이 누구냐, 밝혀라, 난장판이 되고 있는데 단일화를 원하는 쪽에서도 이준석과 단일화해서 확실하게 이길 수 있다고 생각하는 것 같진 않다\"며 \"보수 진영 자체를 하나로 만들고 대선 이후에 벌어질 전당대회 때 한동훈에게는 당권을 주지 못하겠다는 의지가 강하게 보여진다\"고 주장했다.김 대표는 \"단일화가 한동훈 당권 저지에 있다고 보느냐\"고 묻자 장 소장은 \"그렇다, 지금 이 상태로 가면 윤핵관들이나 당의 주도권을 행사하는 사람들이 내세울 만한 당권 후보가 없고 이런 상황에서 대선 패배 후에 한동훈이 나와서 '윤핵관 물러나라'는 얘기들이 많이 나오지 않겠느냐\"고 말했다.장 소장은 \"계엄 때부터 탄핵까지 윤 전 대통령 편에 섰던 김나윤을 비롯한 김기현, 나경원, 윤상현, 권성동, 권영세 이런 사람들은 당 대표로 나올 자격이 없고 나와서도 안 되는데 그러면 대표 주자가 없다\"며 \"한동훈한테 당권을 뺏기기는 싫으니 다른 방법을 찾고 있는 상황 같고 하나의 방편이 단일화인데 이준석 후보는 단일화 할 생각이 전혀 없기 때문에 단일화 이슈는 이번 대선판에서는 빼도 괜찮을 것 같다\"고 설명했다.김 대표는 \"끊임없이 단일화 요구와 액션은 취할 것 같다, 안철수 의원이 이준석 후보와 만나서 지난 대선에서 단일화를 해서 0.73% 차이로 윤이 이긴 자기 경험을 말했다고 하는데 안철수 후보 같은 경우는 그러고 나서 인수위원장 하나 받고 그다음에는 함께 한 사람 전부 전멸하고 자기만 겨우 공천 하나 받지 않았느냐\"며 \"지금도 왕따 아닌 왕따로 지내고 있는데 단일화의 무슨 경험을 이야기해 줬을까 궁금하더라\"라고 말했다.이어 \"안철수 의원보다는 이준석 후보가 노회하다고 본다, 제가 두 분을 만나보니 안 의원은 우리 정치사에 없을 정도로 맑은 사람, 순수한 사람이라 여의도 정치판에 어울리지 않는 이방인 같은 느낌을 늘 준다, 누가 되든 간에 안 의원에게 과기부 장관을 한번 맡겨서 한번 책임져보라고 했으면 싶다, 정말 올곧게 자기의 모든 역량을 투여하지 않을까 생각한다\"고 평했으며 \"이준석 후보 같은 경우 단일화는 상당히 역작용할 수 있고 이것을 본인도 알 것이라고 설명했다.장 소장도 동의하며 \"(단일화는)명분과 실리를 잃는 행위\"라고 말했다.김 대표는 \"이재명 후보가 50%를 넘나드는 상황에서 이준석 후보가 '선거 공학적인, 정치 공학적인 단일화는 이루어지기 어렵다'고 말을 했다고 하는데 이건 현실적으로 이야기하는 것이고, 국민의힘이 전혀 변하지 않은 상태에서 들어가는 건 자기 사리사욕 때문에 들어간다고 본다\"고 주장했다.그는 \"들어가서 아무도 없는 판에 자기가 왕 노릇 하려고 들어가는 것이고 국민의힘은 완전히 망해야 한다, 완전하게 망하지 않았기 때문에 박근혜 탄핵 이후에도 하나도 안 바뀐 것\"이라며 \"완전 망하고 정말 새로운 사람들이 건설하지 않으면 한국 보수의 미래가 없다, 한국 보수의 미래가 없다는 건 대한민국의 미래가 없는 것이고, 이재명 대통령이 된다 한들 보수 인사들을 당긴다고 해서 진보와 보수의 양 날개로 가는 게 아니다, 보수 나름대로 새롭게 구축하고 국민 지지를 받아 정책을 내놓아야 하는데 계속 이 상태로 가는 것은 나라를 위해 좋지 않다\"고 지적했다.이어 \"정치가 한쪽으로 갔을 때 얼마나 폐해가 있었는 지는 우리가 몇 년간 충분히 봐왔다, 이준석 후보가 소중한 자산이기 때문에 새롭게 보수를 건설해 나갈 역사적 숙명을 받은 것이고, 만약 결선투표가 있었다면 20%도 상회할 수 있다\"며 \"결선투표가 없다 보니까 늘 3위 후보는 죄인 아닌 죄인 취급을 받는데 이건 바뀌어야 한다, 그 사람을 향한 가치와 국민들의 지지는 사표로 가고, 배신자 프레임에 들어간다\"고 꼬집었다.그러면서 \"심상정 후보가 완전히 망가지고 정계 은퇴까지 하게 된 게 결국은 지난번에 이재명이 0.73%로 졌을 때 본인이 끝까지 완주했다는 것 때문에 그런 것이다, 저는 이준석을 또다시 그런 프레임에 갇히게 해서는 안 되고 본인도 더 당당하게 나가야만 한국 보수의 미래가 있고 국힘의 미래가 있다\"고 강조했다.이어 보수의 재편을 위해서는 윤석열 전 대통령을 비호한 세력들과의 절연이 중요하다는 점에 동의하는 의견을 나눴다.장 소장은 \"맞다, 다만 윤 전 대통령을 옹호하고 방어하고 관저 앞에서 지키자고 하고 전한길, 전광훈과 함께했던 사람들은 없어져야 된다, 그런 사람들이 있는 한 국민들이 보수에게 눈길이나 관심을 주지 않는다\"고 말했다.김 대표는 \"김문수 후보의 김재원 비서실장은 또 엉뚱한 소리를 했더라, 윤 전 대통령의 계엄 변호를 했던 김계리 변호사의 입당을 불허한 것을 두고 그게 무슨 죄냐는 식의 이야기를 했더라\"라며 \"이런 행동들 때문에 김문수 캠프에도 혼선이 있는 것이다, 김 실장이 캠프 대장이라는데 대장이 저런 사고를 갖고 있으면 안 된다\"고 지적했다.그는 \"상식적으로 누가 보더라도 윤석열과 그 일당들을 제거하는 것이 기본 출발이어야 되는데 지금 어정쩡하게 저러고 있다\"고 지적하며 \"한동훈도 자기 요구 조건 3가지 중에 탈당 외에는 된 게 없는 상황에서 선거유세에 안 나올 수는 없다 보니 후보 이름도 없는 선거운동복을 입고 나오는 것 아니냐\"고 피력했다.장 소장은 \"김재원 비서실장의 목적은 내년에 대구시장 나가는 것이다, 당에서 자신에 대해 호의적이라고 생각을 안 하고 있기 때문에 윤 전 대통령 편을 들어서 대구에서 1등 나오게 하는 것이 본인의 목적과 목표\"라며 \"상당히 오른쪽으로 가고, 윤 전 대통령을 옹호하고 방어하는 스탠스를 취할 수밖에 없는 것인데 이런 사람들은 정치하면 안 된다, 자신의 정치 이득을 위해 당과 보수파를 팔아먹는 행위를 하고 있는데 이런 사람들이 중요한 직책에서 결정권을 갖고 있는 것 자체가 국민의힘의 비극적인 모습\"이라고 말했다.김능구 폴리뉴스 대표는 \"개헌보다도 선거구제 변화가 더 중요하다, 소선거구제가 돼야 영호남의 지역주의 타파뿐만 아니라 정치 전반의 시스템이 제대로 돌아간다\"고 주장했다. [사진=이준수 폴리뉴스PD[\"대선 이후 국민통합 대통령으로 갈등정치, 진영정치 극복해야...소선거구제 못버려 한계\"김능구 대표는 \"표와 득표율로 끝나는 게 아니라 남은 기간 동안 TV 토론도 있고, 이재명 후보가 정말 대통령이 됐을 때 사회 분야에서는 어떻게 국민통합 대통령이 될 것이고 정치 분야에서는 갈등의 정치, 진영 정치를 극복할 수 있는 정치 개혁을 해야 하는데 대통령이 되면 소선거구제를 못 버린다\"고 지적했다.그러면서 \"특히 민주당은 소선구제로 수도권을 120석에서 100석 가까이 싹쓸이해서 압도적인 다수가 된 것인데 이 부분을 내려놔야 된다, 민주주의 원칙에서 표의 비례성이 있어야 되고 국민들이 투표했으면 그에 비례해서 의석이 나와야 되는데 지금은 독식으로 나타나고 이는 민주주의에 반하는 것\"이라며 \"제가 볼 때 이건 헌재감이고 우리 86세대가 마지막 소명으로 선거구제를 바꿔야 한다, 개헌보다도 선거구제 변화가 더 중요하다고 노무현 전 대통령과 노회찬 전 의원이 말했는데 이게 돼야 영호남의 지역주의 타파뿐만 아니라 정치 전반의 시스템이 제대로 돌아간다\"고 주장했다.소선구제로 인해 지역 갈등이 부추겨지는 점도 문제라고도 했다.김 대표는 \"국힘이 박근혜 탄핵 이후에 또다시 그 모양 그 꼴인 이유는 소선거구제 때문에 그렇다, 소선거구제 때문에 오히려 지르는 사람이 TK에서는 인정받다 보니까 '우리는 TK 자민련 오케이' 이렇게 된다\"고 비판하며 \"소선거구제로 바뀌면 TK에서는 개혁적인 후보를 시민들이, 국민들이 선택하게 되는 거고, 그래서 정치 개혁을 이룰 수 있다, 정치 분야에서 이재명 후보가 추진하기를 정말 부탁드린다\"고 강조했다.\"대선 후, (이재명 당선시) 내란종식 사정 압박 강도 높을 듯...한동훈, 분당 못해\"김 대표는 장 소장에게 \"대선이 끝난 뒤 정국을 한번 짚어달라\"고 요청했다.장 소장은 \"(이재명 당선 시) 내란 세력 종식을 위해서 아마 상당히 사정의 압박 강도가 높아지지 않을까 하고, 윤석열-김건희와 관련된 해괴망측한 일들이 각종 폭로와 조사로 드러나게 될 것 같다, 여기에 더해 정부를 같이 운영했던 윤핵관들의 불법적이고 불미스러운 일들도 많이 공개될 것 같아서 국민의힘이 완전 쑥대밭 될 것 같다는 생각이 든다\"고 예상했다.이어 \"이러한 과정 중에서 국민의힘은 전당대회를 열어서 지도부를 선출할 거냐, 말 거냐 가지고 상당히 내홍에 휩싸일 것 같다, 당의 주도 세력들은 '아이, 무슨 전당대회를 열어. 그냥 내년 지방선거 때까지 당 비대위 체제로 좀 합시다' 이렇게 몰고 갈 가능성이 높아 보인다\"고 말했다.김 대표가 \"너무 멀지 않느냐\"고 묻자 장 소장은 \"멀어도 한동훈한테 당권 뺏기는 것보단 낫다고 생각을 할 것이다, 또 권성동 원내대표 임기가 올해 12월까지이기 때문에 일반 국민의 뜻과는 상관 없이 의원들이 계속 하라고 하면 하는 것\"이라며 \"뻔뻔한 권성동 의원의 행태를 보면 대선에서 지더라도 원내대표직을 그만두지 않을 가능성이 높아 보인다, 그렇게 되면 그만둬라, 그만두지 않는다 하면서 내홍이 상당히 커질 것 같아서 완전히 난장판, 쑥대밭이 될 것 같다\"고 예상했다.김 대표는 \"국민의힘 안에서 한동훈 세력은 분당해야 된다고 보는데 지난번 박근혜 탄핵 때 탈당, 분당을 경험했고 국힘은 그 트라우마가 엄청난 것 같다\"며 \"분당해 봤자 망하고, 망하고 들어오니까 처음에 어려움을 겪고 이런 부분들이 '탈당 트라우마'로 남아서 아무도 탈당이나 분당하려고 하지 않을 거라는 게 지배적이다, 이걸 극복해야 된다고 본다\"고 주장했다.이에 장 소장은 \"한동훈 세력 분당은 불가능하다\"며 \"한동훈계 의원들이 반이 비례대표 의원이고 반은 정말 좋은 지역구인 강남, 부산 이런 지역이라 국민의힘은 거기에 다른 사람을 갈아 끼우면 된다, 비례대표는 출당을 하지 않으면 비례대표직이 날아가는데 출당시켜 줄 이유도 없고 20석을 확보하지 않으면 나가서 뭐 하겠느냐, 그래서 저는 분당, 탈당은 불가능하다고 생각한다, 거기서도(친한동훈) 그냥 당권을 접수하겠다는 생각이 상당히 강하다\"고 말했다.김 대표는 \"금방 말씀하신 대로 비례대표라서, 국힘의 우세, 절대우세 지역 출신이라서 본인들이 정치적 생명을 그 이후에 이어 나가기 어려워서 분당, 탈당을 안 한다면 한동훈 세력은 미래가 없다\"며 \"결국은 보수를 쳐서 그걸 해낼 수 있는 건 바깥에서 할 수밖에 없고 그렇다면 이준석 후보밖에 미래가 없다는 이야기\"라고 설명했다.그는 \"일단 남은 대선 기간 동안 답은 정해져 있다, 답정너라고 하지만 대선이 국민의 교육의 장이 되고, 후보들은 국가 비전에 대한 미래를 제시해 국민의 충실한, 현명한 선택이 이뤄질 수 있는 대선이 되길 바란다\"고 말했다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기카카오톡(으)로 기사보내기네이버밴드(으)로 기사보내기네이버블로그(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기관련기사[김능구·장성철의 직언직썰 5월][전문] \"이재명, 역대 최다득표율 전망... 이제는 국가발전전략 내놓아야\"[폴리TV][김능구·장성철의 직언직썰 5월] \"이재명, 역대 최다득표율 전망... 이제는 국가발전전략 내놓아야\" #직언직썰[폴리Shorts][직언직썰 5월] \"중도층이 이재명 압도적 지지... 대선 끝났다\" #직언직썰[폴리Shorts][직언직썰 5월]\"샤이(shy) 보수가 있다\" #직언직썰[폴리Shorts][직언직썰 5월]\"국민의힘, 대선 끝나면 쑥대밭될 듯\" #직언직썰김성지 기자kim05@polinews.co.kr기자의 다른기사 보기기사제보저작권자 © 폴리뉴스 Polinews 무단전재 및 재배포 금지",
    "신문사": "기타"
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/25/2025",
    "제목": "[유통가 레이더] '쿠팡과 함께 대만 가자'... 쿠팡, 국내 중소기업 대만...",
    "링크": "https://www.greened.kr/news/articleView.html?idxno=326924",
    "내용": "ESG 기획[ESG경영][ESG 뛰는 사람들][ESG 특별기획][데이터뉴스룸][테크&디자인]피플&리더즈ESG 동향ESG트렌드환경정책NGO함께하는 경제사회공헌지배구조 개선지금 해외는오피니언데스크 ESG칼럼기자수첩특별기고화제의 ESG 신간디지털 혁신AI&빅데이터뉴디바이스&소프트웨어5G&6G 모바일VR AR & 게임우주&사이언스디지털금융&핀테크블록체인&가상화폐전체기사",
    "신문사": "기타"
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "5/26/2025",
    "제목": "치솟는 주차비·주차난에 주차정보앱 ‘인기’… 모두의주차장·아이파...",
    "링크": "https://n.news.naver.com/mnews/article/366/0001080057?sid=105",
    "내용": "모두의주차장, MAU 4년 전보다 2배… 제휴 주차장 3500곳수도권은 앱 없으면 주차 ‘하늘의 별따기’서울 일부 민간주차장 요금 시간당 1만원 넘어일러스트=챗GPT서울 종로구에 사는 직장인 김모(37)씨는 병원에 가기 전 ‘모두의주차장’ 앱을 실행한다. 그는 “주차장을 찾다가 병원 예약 시간을 놓친 적이 있다”며 “이제는 주차정보앱 없이는 운전하기가 불안하다”고 말했다. 주차정보앱을 활용하면 병원 인근 주차장을 미리 확인하고 결제까지 가능하다.주차정보앱이 운전자들의 필수 서비스로 자리잡고 있다. 수도권을 중심으로 주차 공간이 부족한 데다 고물가 시대 치솟는 주차요금 부담도 만만치 않기 때문이다. 최근 들어 이중주차나 불법주차에 대한 단속도 심해졌다. 과거엔 운전자가 차를 몰고 돌아다니며 빈자리를 직접 확인해야 했지만, 이제는 앱으로 주차 공간 확보는 물론이고 요금 결제까지 가능하다.26일 앱 통계 분석 플랫폼 모바일인덱스에 따르면, 쏘카가 운영하는 주차정보앱 ‘모두의주차장’은 지난달 월간활성사용자(MAU)가 43만1139명을 기록했다. MAU가 지난 2021년 4월(21만4964명) 대비 4년 만에 약 2배로 증가했고, 지난해 4월(40만2083명)과 비교해도 7.2%가 늘었다. 모두의주차창의 제휴 주차장 수는 현재 3500여곳에 달한다.쏘카 관계자는 “주차정보앱 수요가 느는 배경에는 주차난과 물가 상승이 복합적으로 작용하고 있다”며 “수도권은 사실상 앱 없이 주차하기가 어려워졌다”라고 말했다. 그러면서 “모두의 주차장의 경우 제휴 공공·민간 주차장을 지속적으로 늘리고 있으며, 거주자우선주차장 공유 모델도 채택했다”고 말했다.거주자가 낮 시간 비워두는 거주자우선주차장을 다른 사람이 앱을 통해 사용할 수 있게 한 것이다. 실제 일부 지역에서는 시간당 1200원이면 주차가 가능해 사용자 유입이 활발하다고 쏘카 측은 설명했다. 지난해 말 기준 거주자우선주차장 공유 주차면 수는 9000개를 돌파했다.SK이노베이션 E&S와 NHN이 공동 운영하는 ‘아이파킹’도 무인주차장 확대와 정산 자동화 등으로 편의성을 높이며 사용자 기반을 확대하고 있다. 아이파킹은 전국 8900개 이상 직영 및 제휴 주차장 네트워크를 보유하고 있다. 운전자 전용 앱인 아이파킹의 지난달 MAU는 5만3899명으로, 전년 동기(4만9224명)보다 약 9.5% 증가했다. 아이파킹멤버스(주차장 제휴상점용 앱)의 지난달 MAU도 29만760명으로, 1년 전(26만4484명)보다 약 8.3% 증가했다.카카오모빌리티가 운영하는 카카오T 주차는 전국 1700여개 제휴 주차장과 함께 예약, 결제, 할인 서비스 범위를 넓히고 있다. 티맵은 지난해부터 내비게이션 앱 ‘티맵’을 통해 경기도 내 주차장 1202곳에 대한 실시간 주차 공간 정보를 제공하고 있다. 휴맥스모빌리티가 운영하는 ‘투루파킹’도 지난해부터 네이버 예약 시스템과 연동해 여의도, 종로 등 서울 주요 지역에서 예약 주차를 지원하고 있다.이처럼 주차정보앱 서비스가 확대하고 있는 것은 주차난은 심각한데, 공급은 제자리이기 때문이다. 서울시에 따르면 2023년 기준 서울의 주차장 확보율은 142.5%이지만 이상적인 확보율인 200%에는 못 미친다. 주택가의 경우 100% 초반 수준이며, 특히 도심 내 단독·빌라 밀집 지역은 60%대에 불과하다.서울에서는 시간당 1만원 이상의 요금을 받는 민간주차장도 속속 등장하고 있다. 이에 운전자들 사이에선 “밥보다 비싼 주차비”라는 표현이 나올 정도다. 모빌리티 업계 관계자는 “주차 실패에 대한 스트레스가 앱 사용을 가속화하고 있다”면서 “주차정보앱은 이제 선택이 아니라 필수 서비스”라고 말했다.",
    "신문사": "기타"
  },
  {
    "키워드": "티머니",
    "발행일": "5/26/2025",
    "제목": "청주, 세종 광역버스에 정기권 적용",
    "링크": "https://n.news.naver.com/mnews/article/022/0004038301?sid=102",
    "내용": "양 지자체, B7노선 적용 협약27일부터… 1일권 6000원 등세종시와 청주시 간 교통이용이 더 편리해진다.세종시와 청주시는 27일부터 세종시와 청주를 오가는 광역버스 노선(B7)에 정기권을 도입한다고 25일 밝혔다.세종시 등에 따르면 B7노선은 청주 비하 종점과 세종 집현동 종점을 오가는 편도 42㎞ 노선이다. 배차 간격은 평균 22분이며 운행 시간은 80∼100분이다. 기존에는 정산 사업자가 달라 청주시 정기권이 적용되지 않았다. 교통카드 정산사업자는 청주는 마이비, 세종은 티머니로 달랐으나 최근 두 시는 해당 노선에서도 정기권을 사용할 수 있도록 하는 업무협약을 맺었다.정기권은 정해진 기간 무제한으로 청주지역 시내버스를 비롯, 공영·급행·수요응답형 교통체계(DRT)를 이용할 수 있는 카드다. 성인 기준 판매 요금은 1일권 6000원, 2일권 1만500원, 30일권 5만8000원이다. B7 버스 이용요금은 일반 기준 청주구간 1400원(교통카드 사용 시), 세종구간까지는 1800원이다.",
    "신문사": "기타",
    "길이": 504
  },
  {
    "키워드": "티머니",
    "발행일": "5/25/2025",
    "제목": "제주도, 수요응답형 옵서버스 5월 28일부터 확대 운영",
    "링크": "https://www.getnews.co.kr/news/articleView.html?idxno=822411",
    "내용": "기자명장병대 기자입력 2025.05.25 09:41SNS 기사보내기EmailShareScrapPrint본문 글씨 줄이기본문 글씨 키우기이 기사를 공유합니다기존 6개 읍면 14개 노선서 8개 읍면 27개 노선으로 … 구좌·조천읍 신규 추가제주도 옵서버스 홍보 포스터. [사진=제주도]제주도는 오는 28일부터 대중교통 소외지역의 이동권 보장을 위해 운영 중인 수요응답형 옵서버스를 현재 6개 읍면 14개 노선에서 8개 읍면 27개 노선으로 확대 운행한다.옵서버스는 해당 읍면지역 공영버스를 활용해 오전에는 기존 노선버스로 운영되고, 오후 2시부터 9시까지는 스마트폰 앱(바로DRT) 또는 콜센터를 통해 최단 노선으로 목적지까지 운행하는 콜택시 개념의 노선버스다.2023년 애월읍과 남원읍을 시작으로 지난해부터 한림읍, 한경면, 성산읍, 표선면까지 확대된 옵서버스는 올해 4월까지 누적 탑승객 6만명을 돌파했다.모니터링 결과, 옵서버스 도입으로 이용객의 평균 대기시간은 61분에서 14분으로 47분이 단축됐으며, 버스 운행거리도 하루 평균 1200㎞ 감소해 운영 효율성이 크게 개선된 것으로 나타났다.이번 확대 운행에서는 기존 옵서버스 운영권역 중 애월읍, 성산읍, 표선면 지역의 운행범위가 확장되며, 구좌읍·조천읍 지역이 신규 권역으로 추가된다.현재 성산·표선은 각각 개별 권역으로 운영되고 있으나, 이번 확대로 하나의 권역으로 통합된다. 이를 통해 이용자는 한 번의 호출로 표선면 토산1리에서 성산읍 오조리까지 이동할 수 있는 편의성을 제공받게 된다.올해 하반기에 전용 앱 외에도 통합모빌리티 플랫폼(티머니GO, 카카오T 등)을 통해 옵서버스를 호출할 수 있도록 추진할 예정이다. 또한 좁은 도로의 대형버스 운행 문제 해결을 위해 소형버스 6대도 추가 투입할 계획이다.김태완 제주도 교통항공국장은 “이번 옵서버스 확대 운영으로 도내 읍면지선 노선의 47%를 수요맞춤형 교통서비스로 전환하게 됐다”며 “교통 취약지역 주민들의 발이 돼 이동권을 보장하고, 앞으로도 더 많은 지역에서 혜택을 누릴 수 있도록 지속적으로 노력하겠다”고 말했다.장병대 기자bd-jang2173@naver.com다른기사 보기개의 댓글회원로그인댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 1237
  },
  {
    "키워드": "티머니",
    "발행일": "5/25/2025",
    "제목": "제주 수요응답형 '옵서버스' 확대 운영...구좌.조천 지역 추가",
    "링크": "http://www.headlinejeju.co.kr/news/articleView.html?idxno=570030",
    "내용": "기존 6개 읍면 14개 노선→ 8개 읍면 27개 노선으로수요응답형 '옵서버스'. ⓒ헤드라인제주제주특별자치도는 오는 28일부터 대중교통 소외지역의 이동권 보장을 위해 운영 중인 수요응답형 옵서버스를 현재 6개 읍.면 14개 노선에서 8개 읍.면 27개 노선으로 확대 운행한다고 25일 밝혔다.옵서버스는 해당 읍면지역 공영버스를 활용해 오전에는 기존 노선버스로 운영되고, 오후 2시부터 9시까지는 스마트폰 앱(바로DRT) 또는 콜센터(1877-8257)를 통해 최단 노선으로 목적지까지 운행하는 콜택시 개념의 노선버스다.2023년 애월읍과 남원읍을 시작으로 지난해부터 한림읍, 한경면, 성산읍, 표선면까지 확대된 옵서버스는 올해 4월까지 누적 탑승객 6만명을 돌파했다.모니터링 결과, 옵서버스 도입으로 이용객의 평균 대기시간은 61분에서 14분으로 47분이 단축됐으며, 버스 운행거리도 하루 평균 1,200㎞ 감소해 운영 효율성이 크게 개선된 것으로 나타났다.이번 확대 운행에서는 기존 옵서버스 운영권역 중 애월읍, 성산읍, 표선면 지역의 운행범위가 확장되며, 구좌읍·조천읍 지역이 신규 권역으로 추가된다.현재 성산·표선은 각각 개별 권역으로 운영되고 있으나, 이번 확대로 하나의 권역으로 통합된다. 이를 통해 이용자는 한 번의 호출로 표선면 토산1리에서 성산읍 오조리까지 이동할 수 있는 편의성을 제공받게 된다.올해 하반기에 전용 앱 외에도 통합모빌리티 플랫폼(티머니GO, 카카오T 등)을 통해 옵서버스를 호출할 수 있도록 추진할 예정이다. 또한 좁은 도로의 대형버스 운행 문제 해결을 위해 소형버스 6대도 추가 투입할 계획이다.김태완 제주도 교통항공국장은 “이번 옵서버스 확대 운영으로 도내 읍면지선 노선의 47%를 수요맞춤형 교통서비스로 전환하게 됐다”며 “교통 취약지역 주민들의 발이 돼 이동권을 보장하고, 앞으로도 더 많은 지역에서 혜택을 누릴 수 있도록 지속적으로 노력하겠다”고 말했다. <헤드라인제주>저작권자 © 헤드라인제주(headlinejeju@headlinejeju.co.kr)무단전재 및 재배포 금지원성심 기자다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "신문사": "기타",
    "길이": 1053
  },
  {
    "키워드": "티머니",
    "발행일": "5/25/2025",
    "제목": "부르면 오는 제주 '옵서버스' 28일부터 운행 확대",
    "링크": "https://n.news.naver.com/mnews/article/001/0015408824?sid=101",
    "내용": "8개 읍면 27개 노선으로 확대…구좌·조천읍 신규 추가제주 '옵서버스'[제주도 제공. 재판매 및 DB 금지](제주=연합뉴스) 전지혜 기자 = 제주 농촌 지역에서 승객이 호출하면 오는 방식으로 운영되는 '옵서버스' 운행 구역이 확대된다.제주도는 오는 28일부터 수요응답형 옵서버스 운행 구역을 6개 읍면 14개 노선에서 8개 읍면 27개 노선으로 확대한다고 25일 밝혔다.기존 옵서버스 운영 권역 중 애월읍·성산읍·표선면 지역 운행 범위가 확장되며, 구좌읍·조천읍이 신규 권역으로 추가된다.현재 성산읍과 표선면은 각각 개별 권역으로 운영되고 있으나, 이번 확대로 하나의 권역으로 통합된다. 이에 따라 이용자는 한번 호출로 표선면 토산1리에서 성산읍 오조리까지 이동할 수 있게 된다.도는 올해 하반기에 전용 앱 외에도 통합모빌리티 플랫폼(티머니GO, 카카오T 등)을 통해 옵서버스를 호출할 수 있도록 추진할 예정이다.또한 좁은 도로의 대형버스 운행 문제 해결을 위해 소형버스 6대를 추가 투입할 계획이다.옵서버스는 해당 읍면 지역 공영버스를 활용해 오전에는 기존 노선버스로 운영되고, 오후 2시부터 9시까지는 스마트폰 앱(바로DRT) 또는 콜센터(☎1877-8257)를 통해 최단 노선으로 목적지까지 운행한다.2023년 애월읍과 남원읍을 시작으로 지난해부터 한림읍, 한경면, 성산읍, 표선면까지 확대된 옵서버스는 올해 4월까지 누적 탑승객 6만명을 돌파했다.도가 모니터링한 결과 옵서버스 도입으로 이용객 평균 대기시간은 61분에서 14분으로 47분이 단축됐으며, 버스 운행 거리도 하루 평균 1천200㎞ 감소해 운영 효율성이 개선된 것으로 분석됐다.김태완 도 교통항공국장은 \"이번 옵서버스 확대 운영으로 도내 읍면 지선 노선의 47%를 수요맞춤형 교통 서비스로 전환하게 됐다\"며 \"앞으로도 더 많은 지역에서 혜택을 누릴 수 있도록 노력하겠다\"고 말했다.atoz@yna.co.kr",
    "신문사": "기타",
    "길이": 937
  },
  {
    "키워드": "티머니",
    "발행일": "5/25/2025",
    "제목": "청주-세종 B7노선 전 운행 차량에 청주시 정기권 사용 가능",
    "링크": "https://www.ggilbo.com/news/articleView.html?idxno=1091607",
    "내용": "세종시 교통카드 정산 사업자와의 업무협약을 통해 추진, 시민 교통불편 해소 기대청주시는 오는 27일부터 B7노선을 운행하는 세종버스(이하 ‘B7-세종버스’라 한다)에도 청주시 정기권을 적용한다고 밝혔다.B7노선은 청주 비하종점과 세종 집현동 종점을 오가는 편도 42㎞ 노선으로 배차 간격은 평균 22분이며 운행 시간은 약 80~100분이 걸린다.2024년 8월 3일부터 총11대(청주 5대, 세종 6대)가 1일 48회 공동 운행하고 있다.기존에는 교통카드 정산사업자가 청주는 마이비㈜, 세종은 티머니㈜로 서로 달라 B7-세종버스에 청주시 정기권이 적용되지 않아 이용객들의 민원이 제기돼 왔다.이에 이용객들의 불편을 해소하고자 최근 청주시준공영제관리위원회와 티머니㈜는 B7-세종버스에도 청주시 정기권이 적용되도록 업무협약을 체결했다. 시행은 오는 27일 첫차부터다.시 관계자는 “이번 청주시 정기권 확대 시행으로 청주-세종 노선을 자주 이용하는 시민들의 교통 불편을 해소함은 물론 청주시 정기권의 활성화에도 기여할 것”이라고 기대했다.시는 시민 교통비 절감과 관광객 시내버스 이용 등 대중교통 활성화를 위해 2022년 11월부터 시내버스 정기권을 도입했다.정기권은 정해진 기간 무제한으로 청주 버스(시내·공영·급행·DRT)를 이용할 수 있는 카드다.정기권 가격은 일반 기준 1·2일 권 각각 6천 원, 1만 500원, 30일 권은 5만 8000원이다. 청소년은 1·2일 권 각각 4800원, 8400원, 30일 권 4만 6000원으로 이용할 수 있다.청주=김현수 기자 mak44@ggilbo.com저작권자 © 금강일보 무단전재 및 재배포 금지김현수 기자mak44@ggilbo.com다른기사 보기SNS 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기",
    "신문사": "기타",
    "길이": 872
  },
  {
    "키워드": "티머니",
    "발행일": "5/25/2025",
    "제목": "청주~세종 B7노선 전 운행 차량에 청주시 정기권 이용 가능",
    "링크": "http://www.dynews.co.kr/news/articleView.html?idxno=803779",
    "내용": "오는 27일부터오는 27일부터 B7노선을 운행하는 세종버스(이하 B7-세종버스)에도 청주시 정기권이 적용된다.청주시에 따르면 이용객들의 불편을 해소하고자 최근 청주시준공영제관리위원회와 티머니(주)는 B7-세종버스에도 청주시 정기권이 적용되도록 업무협약을 했다.기존에는 교통카드 정산사업자가 △청주는 마이비(주) △세종은 티머니(주)로 서로 달라 B7-세종버스에 청주시 정기권이 적용되지 않아 이용객들의 민원이 제기돼 왔다.정기권 적용 시행은 오는 27일 첫차부터다.B7노선은 청주 비하종점과 세종 집현동 종점을 오가는 편도 42㎞ 노선으로 배차 간격은 평균 22분이며 운행 시간은 80~100분이 걸린다.지난해 8월부터 총 11대(청주 5대, 세종 6대)가 1일 48회 공동 운행하고 있다.시 관계자는 “이번 청주시 정기권 확대 시행으로 청주-세종 노선을 자주 이용하는 시민들의 교통 불편을 해소함은 물론 청주시 정기권의 활성화에도 기여할 것”이라고 말했다.시는 시민 교통비 절감과 관광객 시내버스 이용 등 대중교통 활성화를 위해 2022년 11월부터 시내버스 정기권을 도입했다.정기권은 정해진 기간 무제한으로 청주 버스(시내·공영·급행·DRT)를 이용할 수 있는 카드다.정기권 가격은 일반 기준 1·2일권 각각 6000원, 1만500원, 30일권은 5만8000원이다.청소년은 1·2일권 각각 4800원, 8400원, 30일권 4만6000원으로 이용할 수 있다. 이태용 기자 bigbell@dynews.co.kr동양일보TV이태용 기자bigbell@dynews.co.kr다른기사 보기저작권자 © 동양일보 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 798
  },
  {
    "키워드": "티머니",
    "발행일": "5/25/2025",
    "제목": "청주-세종 B7 광역버스 청주 정기권 사용 가능",
    "링크": "https://n.news.naver.com/mnews/article/656/0000133441?sid=102",
    "내용": "B7 버스 내일부터 사용市, 세종 티머니와 업무협약…27일부터 첫차부터청주시 제공[청주]오는 27일부터 세종시와 청주를 오가는 광역버스 노선(B7)에 청주시 정기권 사용이 가능해진다.25일 청주시에 따르면 이용객들의 불편을 해소하고자 최근 청주시준공영제관리위원회와 티머니(주)는 B7세종버스에도 청주시 정기권이 적용되도록 업무협약을 체결했다.B7노선은 청주 비하종점과 세종 집현동 종점을 오가는 편도 42㎞ 노선으로 배차 간격은 평균 22분이며 운행 시간은 80-100분이 걸린다.2024년 8월 3일부터 총 11대(청주 5대, 세종 6대)가 1일 48회 공동 운행하고 있다.기존에는 교통카드 정산사업자가 △청주는 마이비(주) △세종은 티머니(주)로 서로 달라 B7세종버스에 청주시 정기권이 적용되지 않았지만 시는 업무협약을 맺고 정기권을 사용할 수 있도록 했다.시 관계자는 \"이번 청주시 정기권 확대 시행으로 청주-세종 노선을 자주 이용하는 시민들의 교통 불편을 해소함은 물론 청주시 정기권의 활성화에도 기여할 것\"이라고 말했다.시는 시민 교통비 절감과 관광객 시내버스 이용 등 대중교통 활성화를 위해 2022년 11월부터 시내버스 정기권을 도입했다.정기권은 정해진 기간 무제한으로 청주 버스(시내·공영·급행·DRT)를 이용할 수 있는 카드다. 정기권 가격은 일반 기준 1·2일권 각각 6000원, 1만500원, 30일권은 5만8000원이다. 청소년은 1·2일권 각각 4800원, 8400원, 30일권 4만6000원으로 이용할 수 있다.",
    "신문사": "기타",
    "길이": 749
  },
  {
    "키워드": "티머니",
    "발행일": "5/25/2025",
    "제목": "옵서버스' 구좌·조천 확대",
    "링크": "https://www.jemin.com/news/articleView.html?idxno=805752",
    "내용": "8개 읍면·27개 노선 개편수요응답형 제주 옵서버스가 구좌읍·조천읍까지 확대된다. 이에 따라 읍면지선 58개 노선 중 27개 노선이 옵서버스로 전환되는 등 절반에 육박하고 있다.제주도는 오는 28일부터 옵서버스를 6개읍면·14개 노선에서 8개 읍면·27개 노선으로 확대 운영한다고 밝혔다.옵서버스는 스마트폰앱 또는 콜센터를 통해 최단 노선으로 목적지까지 운행하는 콜택시 개념의 노선버스다.2023년 10월 애월읍과 남원읍을 시작으로 지난해 한림읍, 한경면, 성산읍, 표선면까지 확대되면서 올해 4월 현재 누적 탑승객은 6만명을 돌파한 상황이다.도의 모니터링 결과 옵서버스 도입으로 이용객의 평균 대기시간은 61분에서 14분으로 47분이나 단축됐으며, 버스 운행거리도 하루 평균 1200㎞ 감소해 운영 효율성이 개선되고 있는 상황이다.도는 이번 확대 운영을 통해 기존 권역 중 애월읍, 선산읍, 표선면 지역의 운행범위를 확장하는 한편 구좌읍, 조천읍 지역을 신규 권역으로 둔다.이번 개편을 통한 예시로 이용객은 한 번의 호출로 표선면 토산1리에서 성산읍 오조리까지 이동할 수 있는 편의성을 제공받을 수 있다.한편 도는 올해 하반기 전용 앱 외에도 티머니, 카카오 등 통합모빌리티 플랫폼을 통해서도 옵서버스를 호출할 수 있도록 추진한다. 또 좁은 도로의 대형버스 운행 문제 해결을 위해 소형버스 6대도 추가 투입한다.도 관계자는 \"이번 옵서버스 확대 운영으로 도내 읍면지선 노선의 47%를 전환하게 됐다\"며 \"교통 취약지역 주민들의 발이 돼 이동권을 보장하고, 앞으로도 더 많은 지역에서 혜택을 누릴 수 있도록 노력하겠다\"고 말했다.윤승빈 기자ysb12156@naver.com다른기사 보기저작권자 © 제민일보 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 856
  },
  {
    "키워드": "티머니",
    "발행일": "5/25/2025",
    "제목": "승객이 부르면 달려가는 제주 옵서버스 8개 읍면으로 확대",
    "링크": "https://n.news.naver.com/mnews/article/079/0004028032?sid=102",
    "내용": "제주 구좌·조천 새로 포함…기존 애월·성산·표선은 운행범위 확대제주 옵서버스. 제주도 제공제주 농촌에서 승객이 호출하면 택시처럼 달려가는 '옵서버스'가 확대 운영된다.제주도는 오는 28일부터 수요응답형인 옵서버스의 운행 구역을 6개 읍면 14개 노선에서 8개 읍면 27개 노선으로 확대한다고 25일 밝혔다.이에 따라 기존 옵서버스 권역인 제주시 애월읍과 서귀포시 성산읍·표선면 지역은 운행 범위가 넓어지고 제주시 구좌읍과 조천읍이 새로 포함된다.특히 각각 개별 권역으로 운영되던 성산읍과 표선면이 하나의 권역으로 통합돼 이용자는 한번 호출로 표선면 토산1리에서 성산읍 오조리까지 이동할 수 있게 된다.올해 하반기에는 전용 앱 뿐만 아니라 통합모빌리티 플랫폼(티머니GO, 카카오T 등)을 통한 옵서버스 호출이 가능해진다.또 좁은 도로의 대형버스 운행 문제 해결을 위해 소형버스 6대가 추가 투입된다.옵서버스는 전화나 스마트기기 앱으로 호출하면 버스가 즉시 해당 지역으로 달려가 승객을 태우고 최단 거리로 이동하게 된다.읍면지역의 고령층 승객을 배려해 오전에는 기존 노선버스가 그대로 운행되고 고령층의 수요가 상대적으로 낮은 오후 2시부터 저녁 9시까지가 옵서버스 운행 시간이다.지난 2023년 제주시 애월읍과 서귀포시 남원읍을 시작으로 지난해부터는 제주시 한림읍과 한경면, 서귀포시 성산읍과 표선면으로 확대됐다.올해 4월까지 누적 탑승객은 6만 명을 넘어섰다.제주도는 옵서버스 도입으로 이용객 평균 대기시간은 61분에서 14분으로 47분이 단축됐고 버스 운행 거리는 하루 평균 1200㎞ 감소해 운영 효율성이 개선됐다고 밝혔다.김태완 제주도 교통항공국장은 이번 옵서버스 확대 운영으로 도내 읍면 지선 노선의 47%를 수요맞춤형 교통 서비스로 전환하게 됐다고 말했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1002
  },
  {
    "키워드": "티머니",
    "발행일": "5/25/2025",
    "제목": "구좌·조천에도 수요응답형 옵서버스 달린다",
    "링크": "http://www.jejumaeil.net/news/articleView.html?idxno=346972",
    "내용": "도, 오는 28일부터 8개 읍면·27개 노선 확대 운영하반기 티머니GO 등 호출플랫폼·소형버스 추가 도입제주도내 대중교통 소외지역 이동권 보장을 위한 수요응답형 옵서버스가 구좌읍과 조천읍 지역으로까지 확대된다.제주도는 지난 2023년 애월읍과 남원읍을 시작으로 지난해 한림읍과 한경면, 성산읍, 표선면까지 확대한 옵서버스 운영지역의 운행범위를 현재 6개 읍면 14개 노선에서 8개 읍면 27개 노선으로 확대, 운영한다.구좌읍과 조천읍도 오는 28일부터 확대 운영되는 옵서버스 신규 권역에 추가된다.버스 배차 시간이 길어서 이동에 제약을 받는 읍면지역 주민들을 위해 오후 2~9시 스마트폰 앱(바로DRT)와 콜센터(1877-8257)를 통해 운영되고 있는 옵서버스는 지난 2023년 10월부터 지난 4월까지 총 6만926명이 이용했다. 올들어 1일 평균 이용자수는 50여 명으로 집계됐다.특히 옵서버스 운행으로 이용객의 평균 대기시간이 61분에서 14분으로 47분 단축됐고 버스 운행거리도 하루 평균 1200㎞가 감소한 것으로 조사됐다.한편 도는 올 하반기에는 옵서버스 전용 앱 외에도 통합모빌리티 플랫폼(티머니GO, 카카오 T)을 통해 간편하고 쉬운 호출서비스를 도입하고 좁은 골목길에도 운행이 쉬운 소형버스 6대도 추가 투입할 계획이다.한애리 기자arhan@jejumail.co.kr다른기사 보기저작권자 © 제주매일 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 695
  },
  {
    "키워드": "티머니",
    "발행일": "5/25/2025",
    "제목": "제주 ‘옵서버스’ 노선 확대… “관광객도 이용하세요”",
    "링크": "https://n.news.naver.com/mnews/article/005/0001778603?sid=102",
    "내용": "14개→27개 노선으로 확대제주 읍면 지선 중 절반연내 카카오·티머니 앱에서도옵서버스 호출 가능해질 전망이용객이 적은 읍면지역 버스를 효율적으로 운영하기 위해 도입한 수요응답형 ‘옵서버스’의 운행 구간이 확대된다.제주도는 오는 28일부터 옵서버스 운행 구간을 6개 읍면·14개 노선에서 8개 읍면·27개 노선으로 확대한다고 25일 밝혔다.제주시 조천읍과 구좌읍 구간이 신설되고, 기존 권역 중 제주시 애월읍과 서귀포시 성산읍·표선면의 운행 범위가 확장된다. 현재 성산·표선은 각각 개별 권역으로 운영되고 있다. 28일부터 하나의 권역으로 통합되면, 이용자는 한 번의 호출로 표선면 토산1리에서 성산읍 오조리까지 이동할 수 있게 된다. 좁은 도로에 대형버스가 다니기 어려운 문제를 해결하기 위해 소형버스 6대도 추가 투입하기로 했다.이용 희망자는 옵서버스 대표 전화나 전용 앱을 설치한 뒤 원하는 목적지를 전달하면 주변의 가까운 탑승 장소를 안내받아 이용 가능하다. 이용 시간대는 오후 2~9시이다. 이전 시간대에는 시간표에 따라 운행하는 일반버스를 타면 된다.제주도는 이용객이 없어도 시간표에 따라 운행해야 하는 정기버스의 비효율 문제를 개선하기 위해 2023년 제주시 애월읍과 서귀포시 남원읍 일부 구간에 옵서버스를 시범도입했다.이후 자체 조사에서 버스 운행거리가 줄고, 이용객 버스 대기시간이 단축되는 등의 효과가 확인되자 운행 구간을 지속적으로 확대해왔다.제주도 집계 분석 결과 도입 이후 지난 4월까지 연인원 6만 926명이 옵서버스를 이용했다. 올해 들어서는 하루 평균 150명이 이용하고 있다.올해 하반기부터는 전용 앱 외에 티머니GO나 카카오T 등 통합모빌리티 플랫폼을 통해서도 옵서버스를 호출할 수 있게 된다. 도민뿐 만 아니라 관광객들도 이용이 편리해질 전망이다.김태완 제주도 교통항공국장은 “오는 28일부터 읍면지역 27개 노선에서 옵서버스를 확대 운행하는데, 이는 읍면지선 58개 노선의 절반에 가까운 규모”라며 “교통 취약지역 주민들의 이동권을 보장할 수 있도록 지속적으로 서비스를 개선해 나가겠다”고 말했다.",
    "신문사": "기타",
    "길이": 1025
  }
]