[
  {
    "키워드": "두나무",
    "발행일": "5/29/2025",
    "제목": "국내 코인 거래액 2.5% 증가…비트코인·도지코인·리플 XRP·파이코인 하...",
    "링크": "https://www.topstarnews.net/news/articleView.html?idxno=15680803",
    "내용": "(톱스타뉴스 김시현 기자) 코인마켓캡에 따르면 5월 29일 오전 6시 기준, 국내 주요 가상자산 거래소인 업비트·빗썸·코인원·코빗의 하루 거래대금은 총 3조 5,530억 원으로 집계됐다. 이는 전일 대비 881억 원 증가한 수치로, 약 2.5% 상승한 셈이다. 거래소별 점유율을 보면 업비트가 전체의 69.4%인 2조 4,660억 원을 차지했고, 빗썸이 9,878억 원(27.8%), 코인원이 818억 원(2.3%), 코빗이 172억 원으로 뒤를 이었다.[그래프] 국내 코인거래소 하루거래액 추이두나무의 UBCI 지수에 따르면 공포/탐욕 지수는 55로 나타나, 투자 심리가 중립적인 단계에 머물러 있다. 이는 단기적으로 매수세와 매도세가 팽팽하게 맞서는 구간으로 해석되며, 단기간 가격 변동성이 심화될 가능성이 있음을 시사한다. 특히 거래량과 유동성이 많은 시장에서는 이러한 지표가 향후 방향성의 분기점이 되기 쉬우므로 주의가 필요하다. 현재 공포지수가 높은 종목으로는 넴·스톰엑스·솔레이어·베라체인·피스네트워크 등이, 탐욕지수가 높은 종목으로는 마스크네트워크·스테이터스네트워크토큰·버추얼프로토콜·인젝티브·애니메코인 등이 포함된다.시장 점유율 측면에서 비트코인의 마켓도미넌스는 67.64%, 이더리움은 10.13%로 나타났다. 이는 전체 가상자산 시장에서 여전히 비트코인이 압도적인 영향력을 행사하고 있음을 보여준다. 시가총액 기준으로도 비트코인은 2,933조 7,858억 원으로 단연 1위를 차지했으며, 이어 이더리움(438조 2,859억 원), 테더(210조 2,100억 원), 리플 XRP(182조 1,522억 원), 비앤비(132조 9,978억 원) 순이다.[그래프] 비트코인-이더리움 시세 추이코인별 시세를 보면 비트코인은 전일 대비 112만 원(0.74%) 하락한 1억 5,020만 원에 거래됐다. 최근 50일 기준으로는 4월 10일 최저가 1,179만 4,000원 대비 약 27.4% 상승한 상태다. 이더리움은 전일보다 3,000원(0.08%) 하락한 369만 1,000원에 거래되고 있으며, 4월 10일 최저가인 225만 7,000원과 비교하면 약 63.5% 상승했다. 반면 단기 조정 국면에 접어든 도지코인은 306.8원으로 2.17% 하락했고, 리플 XRP는 3,155.0원으로 1.87% 하락해 각각 부진한 흐름을 보였다.[그래프] 도지코인-리플 XRP 시세 추이파이코인은 999.4원으로 2.68% 하락하며 주요 종목과 유사한 하락 흐름을 나타냈다. 이는 전반적인 투자심리 위축과 함께 단기 차익 실현 매물이 유입된 것으로 해석된다. 특히 고점 대비 5~10% 이상 조정받은 종목들이 증가하고 있다는 점에서 단기 매수세 위축 가능성이 제기된다.코인힐스가 제공한 통화별 비트코인 거래량 분석에 따르면, 전 세계에서 가장 활발하게 비트코인이 거래된 국가는 미국으로, 거래량의 88.3%(7조 6,663억 원)를 차지했다. 이어 일본(5.18%), 한국(3.13%), 유럽연합(1.73%) 순으로 나타났다. 이는 달러화 결제가 여전히 전 세계 비트코인 거래의 중심임을 의미하며, 한국 원화 거래 비중은 3%대에 머무르고 있다.업비트에서 최근 가장 많은 거래가 발생한 종목은 소폰으로, 하루 거래대금이 2,532억 원에 달하며 현재가는 93원으로 전일 대비 9.72% 하락했다. 뒤를 이어 월렛커넥트(2,020억 원·1,319원·4.02% 상승), 리플 XRP(1,910억 원·3,153원·1.93% 하락), 비트코인(1,752억 원·1억 5,016만 5,000원·0.77% 하락), 이더리움(1,665억 원·3,696,000원·0.05% 상승)이 상위권을 기록했다.[표] 업비트·빗썸 거래규모 상위 종목빗썸에서도 테더(1,728억 원), 리플 XRP(824억 원), 비트코인(800억 원), 이더리움(548억 원), 스톰엑스(502억 원)가 상위 5종목으로 나타났다. 빗썸 거래 특징으로는 상대적으로 소외된 종목에 대한 집중 거래 경향이 뚜렷했으며, 예컨대 스톰엑스와 같은 저가 알트코인의 비중이 높아졌다. 이는 단기 급등 기대감을 반영한 매매 성향이 반영된 결과로 보인다.주간 상승률 기준으로는 월렛커넥트가 51.01%의 높은 상승폭을 기록하며 가장 두각을 나타냈고, 스테이터스네트워크토큰(32.14%), 마스크네트워크(22.95%), 버추얼프로토콜(14.97%), 아르고(7.37%) 등도 뚜렷한 상승세를 이어갔다. 이는 UBCI 탐욕지수와도 상관관계를 보이며, 해당 종목들에 대한 투자자 관심이 단기적으로 집중되고 있음을 시사한다.결과적으로, 시장 전체 거래 규모는 소폭 증가했지만 주요 종목 대부분이 하락세를 보이며 매수 관망세가 확산되는 흐름이다. 특히 비트코인과 리플 XRP, 도지코인, 파이코인 등이 일제히 약세를 보였고, 이는 단기 차익 실현 구간에서의 조정 흐름으로 분석된다. 반면 탐욕지수가 높은 알트코인 중심으로 자금이 유입되고 있으며, 시장 참여자들은 대형 종목보다는 중소형 코인에서 기회를 모색하는 모습이다. 투자자 입장에서는 단기적인 가격 변동보다는 거래량과 시총의 지속적인 흐름을 고려한 대응 전략이 필요하며, 단기 급등 종목에 대해서는 리스크 관리가 필수적이다.김시현 기자reporter@topstarnews.co.kr다른기사추천9키워드#비트코인#리플XRP#도지코인#파이코인#업비트#빗썸#가상자산시장#코인마켓캡#코인시세#UBCI지수#알트코인#거래대금#투자전략기사제보반론신청<저작권자 © 톱스타뉴스 무단전재 및 재배포 금지>2025/05/29 06:59송고|reporter@topstarnews.co.kr",
    "신문사": "기타",
    "길이": 2714
  },
  {
    "키워드": "두나무",
    "발행일": "5/28/2025",
    "제목": "&quot;클레바 절대 포기하지 않았다&quot;...장현국의 약속은 넥써쓰로 이어졌다",
    "링크": "https://www.techm.kr/news/articleView.html?idxno=140308",
    "내용": "장현국 넥써쓰 대표 /사진=넥써쓰 제공넥써쓰가 28일 탈중앙화금융(디파이, DeFi) 프로젝트 '클레바 AI'에 투자를 단행해 화제다. 클레바는 장현국 넥써쓰 대표가 위메이드 대표 시절 추진했던 프로젝트다.'클레바'는 위믹스 재단이 지난 2022년 1월 선보인 탈중앙화금융(디파이, DeFi) 서비스다. 위믹스 생태계에서 처음 선보인 디파이 서비스로 가상자산 위믹스를 예치하면 이자를 받을 수 있는 형태의 '이자농사'가 주요 기능이었다.하지만 클레바 서비스는 위믹스의 기대만큼 성장하지 못했다. 전세계적으로 디파이에 대한 관심이 꺼져가는 시점에 등장한 서비스인데다, 서비스 오류 등이 발목을 잡았다. 클레바 토큰 가격은 폭락했고, 손해를 본 투자자들의 원성이 높았다.당시 위메이드에서 위믹스 프로젝트를 총괄하던 장현국 대표에게도 원성이 쏟아졌다. 장현국 대표가 기자간담회를 진행할때마다 클레바에 대한 질문은 빠지지 않았다.그때마다 장 대표는 \"클레바를 포기하지 않는다\"고 강조하며 클레바를 되살리기 위한 노력들을 강조해왔다.그럼에도 불구하고 클레바는 부활하지 못했다. 그 와중에 장현국 대표도 위메이드 대표에서 물러났다. 그렇게 사라지나 싶었던 클레바는 눈21을 만나 다시 부활을 꿈꾼다. 눈21은 두나무의 블록체인 기술회사 람다256 대표를 맡았던 박재현 대표가 설립한 회사다. 지난 3월 '클레바'를 인수해 인공지능(AI)과 결합한 새로운 디파이 서비스를 선보이겠다는 비전을 제시했다.클레바가 부활과 함께 장현국 대표가 다시 움직이기 시작했다. 넥써쓰 대표이사로 블록체인 업계로 돌아온 그는 '클레바' 프로젝트를 부활시키려 하는 눈21을 만났다. 그리고 투자를 단행했다. 포기하지 않는다는 약속을 지킨 셈이다.넥써쓰와 클레바AI는 이번 파트너십을 통해 게임 내 AI 에이전트가 경제 활동의 주체로 확장할 수 있는 방안을 모색한다. 또 넥써쓰의 블록체인 게임과 공동 인센티브 모델을 개발하고 '보이지 않는 자산'의 금융 가치화에 협력한다.장기적으로는 게임을 넘어 콘텐츠, 메타버스 등 다양한 디지털 영역에서 AI와 디지털 자산의 시너지를 창출하는 공동 프로젝트를 추진한다는 포부다.'클레바를 포기 하지 않는다'고 했던 장현국 대표. 사라져 가는 클레바의 가능성을 보고 인수한 눈21, 그리고 거기에 투자한 넥써쓰가 '클레바 AI'의 부활을 이끌어낼 수 있을지 관심이 모인다.허준 기자 joon@techm.kr관련기사박재현 람다256 전 대표, 위메이드 클레바 인수...\"동남아 거점으로 지속 발전\"[게임코인TV] 클레바 인수한 눈21에 대한 모든 것클레바 AI, 신규 백서 공개...고팍스 '거래유의' 해제도[카드뉴스] 클레바 AI, 본격적인 행보 시작.. '보이지 않는 자산을 영리하게 활용하자'\"탈중앙화금융이 AI를 만나면 새로운 앱테크가 온다\"...눈21, '클레바 AI' 개편 계획 발표클레바 AI, 넥써쓰로부터 투자 유치...블록체인 게임 AI 에이전트 개발 협력[게임코인TV] 위믹스 상폐 가처분신청 심문기일 분위기는...이전과는 다른 판결 기대?무신사, 소상공인 돕는 '소담상회' 오픈...\"연내 1000개 브랜드 지원\"키워드Top#클레바#넥써쓰#클레바 AI",
    "신문사": "기타",
    "길이": 1552
  },
  {
    "키워드": "두나무",
    "발행일": "5/28/2025",
    "제목": "한국장학재단, '16년부터 외부 협업으로 학자금대출 장기연체자 2만 명...",
    "링크": "http://www.domin.co.kr/news/articleView.html?idxno=1516355",
    "내용": "한국장학재단(이사장 배병일)은 지난 10년간 지방자치단체, 민간 기업 등과 협업하여 상환 부담 경감 및 경제적 자립 기회 제공을 위해 학자금대출 장기연체자 약 2만 명에게 197억 원을 지원했다.외부 연계 신용회복지원사업은 장기연체자를 대상으로 신용도판단정보 해제 및 채무 조기 완제를 지원하여 취업과 창업 등 경제 활동에 집중할 수 있는 환경 조성을 목표로 한다.2016년 대구광역시를 시작으로 2021년 ㈜두나무, 2023년 NH농협은행, 2024년 신한은행, 경상북도 및 경상북도 영천시와 신규 협약을 체결하는 등 지속적으로 사업을 확대하고 있다.신용회복지원사업은 채무자의 분할상환약정 체결 유무에 따라 크게 2가지 유형으로 지원하고 있다.약정체결 지원 유형은 신용도판단정보가 등록된 장기연체자가 분할상환약정을 체결할 경우, 협력기관에서 초입금을 지원하고 한국장학재단은 약정 후 신용도판단정보 해제를 지원한다.성실상환자 조기 상환금 지원유형은 분할상환약정 체결 후 일정 기간 분할상환을 성실히 이행한 대상자에게 조기 상환금을 지원한다.협업 기관별로 신청 방법과 경로가 상이하며, 한국장학재단 누리집에서 신청 기간 및 지원 세부 내용 등을 한 번에 확인할 수 있다.한국장학재단 배병일 이사장은“맞춤형 사업 제안으로 장기연체자를 위한 신규 협업기관 유치 및 사업 확대 노력을 지속해 나가겠다”며“앞으로도 신용회복지원사업을 더욱 활성화하여 학자금대출 장기연체자의 상환 부담을 완화하고 미래를 설계할 수 있는 환경을 지원할 것”이라고 밝혔다.외부 연계 신용회복지원사업에 대한 상세한 내용은 한국장학재단 누리집을 참조하거나 대출상환상담센터(1599-2250)로 문의하면 된다.이방희 기자저작권자 © 전북도민일보 무단전재 및 수집, 재배포 금지이방희 기자다른기사 보기",
    "신문사": "기타",
    "길이": 874
  },
  {
    "키워드": "두나무",
    "발행일": "5/28/2025",
    "제목": "한국장학재단, 학자금대출 장기연체자 2만 명에게 신용회복지원금 197억...",
    "링크": "https://www.dkilbo.com/news/articleView.html?idxno=498674",
    "내용": "▲ 한국장학재단 청사한국장학재단은 지난 10년 간 지방자치단체, 민간 기업 등과 협업해 상환 부담 경감 및 경제적 자립 기회 제공을 위해 학자금대출 장기연체자 약 2만 명에게 197억 원을 지원했다고 밝혔다.28일 한국장학재단에 따르면 외부 연계 신용회복지원사업은 장기연체자를 대상으로 신용도판단정보 해제 및 채무 조기 완제를 지원, 취업과 창업 등 경제 활동에 집중할 수 있도록 해주는 것이다.재단은 지난 2016년 대구광역시를 시작으로 2021년 ㈜두나무, 2023년 NH농협은행, 작년엔 신한은행, 경상북도 및 경상북도 영천시와 신규 협약을 체결하는 등 지속적으로 사업을 확대하고 있다.신용회복지원사업은 채무자의 분할상환약정 체결 유무에 따라 장기연체 시 채무전액을 일시에 상환해야 하지만 상환부담 경감을 위해 분할해 납부하는 제도다.한국장학재단 배병일 이사장은“맞춤형 사업 제안으로 장기연체자를 위한 신규 협업기관 유치 및 사업 확대 노력을 지속해 나가겠다”고 말했다.박경철jhhj7018@naver.com다른기사 보기저작권자 © 대경일보 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 543
  },
  {
    "키워드": "두나무",
    "발행일": "5/28/2025",
    "제목": "<b>두나무</b>, 웹3 보안 인재 양성 ‘업사이드 아카데미’ 3기 모집",
    "링크": "https://n.news.naver.com/mnews/article/092/0002376099?sid=105",
    "내용": "국내 최초 웹3 보안 인재 육성 프로그램… 6월 29일 접수 마감블록체인 및 핀테크 전문기업 두나무(대표 이석우)는 업사이드 아카데미(UPSide Academy) 3기 참가자를 모집한다고 밝혔다.업사이드 아카데미는 두나무와 사이버보안 전문기업 티오리가 운영하는 국내 최초의 웹3 보안 인재 육성 프로그램이다. 글로벌 경쟁력을 갖춘 최정예 보안 전문가 양성을 목표로 사이버 보안, 웹3·블록체인 보안 등에 특화된 실무 중심의 커리큘럼을 제공한다.실제 필드에서 현직으로 활약하며 대한민국 보안 기술 혁신을 이끌고 있는 전문가들이 직접 멘토로 참여, 상시 맞춤형 1대 1 멘토링을 통해 지식과 경험을 전수할 예정이다. 국내 유일의 대학교 학점 연계 아카데미 과정으로 현재 고려대, 경기대, 아주대, 숭실대, 세종대 등 5개의 대학과 협력하고 있으며 최대 12학점까지 인정된다.업사이드 아카데미(UPSide Academy) 3기 모집.최상의 역량 개발을 위해 업사이드 아카데미 3기도 1,2기와 동일하게 20명 소수 정예로 선발한다. 오는 8월 18일부터 12월 19일까지 주 7일 약 4개월에 걸쳐 이론과 실무가 융합된 집중 교육이 진행된다. 참가자 전원에게는 최신 맥북프로와 1인당 월 100만원의 학습 지원금, 팀당 월 25만원의 활동비를 제공하며 안전하고 최적화된 학습 환경을 위해 산재보험, 개인별 스터디 공간과 스낵바도 추가 지원한다.최근 해킹 피해로 보안 위협에 대한 경각심이 높아짐에 따라 이번 업사이드 아카데미 3기에서는 웹3는 물론, 웹2 사이버 보안 교육과정이 대폭 강화된다. 나날이 고도화되는 해킹에 맞서 최신 기술 트렌드 습득은 물론 케이스별 다양한 실전 훈련을 통해 보안 취약점에 대한 신속한 판단과 위기 대응 능력을 키운다.공식 과정 수료 후에도 참가자들에게는 후속 프로젝트 및 연구 지원, 글로벌 컨퍼런스 발표, 취업 네트워킹 등 다양한 후속 지원 프로그램들이 제공된다. 두나무는 단순히 선발, 교육, 수료로 끝나는 기존 아카데미들의 일방향적인 운영방식을 벗어나 개인의 기술적 발전과 커리어까지 감안, 참가자 모두가 미래 보안 핵심 인재들로 성장할 수 있도록 적극 도울 예정이다.사이버보안 분야에 관심이 있다면 누구든지 지원 가능하다. 대학생부터 직장인까지 다양한 배경을 지닌 능력자들과 열정과 의지를 공유하며 함께 성장할 수 있는 기회다. 지원서는 다음 달 29일까지 업사이드 아카데미 홈페이지에서 접수 가능하며, 합격자는 실기 시험과 면접을 통해 최종 선발된다.정재용 두나무 최고정보보호책임자(CISO)는 “업사이드 아카데미는 현존하는 블록체인과 웹3, 사이버 보안 분야 전문가들의 축적된 경험과 노하우가 고스란히 담긴 인재 육성 프로그램”이라며 “대한민국 웹3 생태계를 선도해 나갈 보안 꿈나무들의 많은 관심과 지원을 부탁드린다”고 전했다.박세준 티오리 대표는 “사이버 보안 영역은 혼자서도 성장할 수 있지만 함께 라면 이룰 수 있는 것이 더 많아진다. 성장의 가속화를 위해서는 연대 의식과 동료애, 그리고 순수한 탐구정신이 중요한데, 지금 이곳 업사이드 아카데미는 이 모든 것이 준비되어 있다”며 “업사이드 아카데미의 3번째 여정을 함께 할 훌륭한 청년들을 기다리겠다”고 덧붙였다.",
    "신문사": "기타",
    "길이": 1573
  },
  {
    "키워드": "두나무",
    "발행일": "5/28/2025",
    "제목": "<b>두나무</b>, 보안 인재 양성 ‘업사이드 아카데미’ 3기 모집…최신 맥북·...",
    "링크": "http://www.fntimes.com/html/view.php?ud=202505281535155962237391cf86_18",
    "내용": "업사이드 아카데미(UPSide Academy) 3기 모집./ 사진 = 두나무두나무, 보안 인재 양성 ‘업사이드 아카데미’ 3기 모집…최신 맥북·월 100만원 지원이미지 확대보기[한국금융신문 홍지인 기자] 두나무가 사이버보안 전문기업 티오리와 함께 운영하는 ‘업사이드 아카데미(UPSide Academy)’ 3기 참가자 모집에 나섰다고 28일 밝혔다.업사이드 아카데미는 국내 최초 웹3 보안 인재 양성 프로그램으로, 사이버 보안 및 블록체인 보안에 특화된 실무 중심의 교육 커리큘럼을 제공한다. 현직 보안 전문가들의 1:1 맞춤형 멘토링이 강점으로, 참여자들은 실제 현장에서 활용되는 기술과 경험을 체계적으로 습득할 수 있다.이번 3기는 기존과 마찬가지로 20명의 소수 정예 인원을 선발하며, 오는 8월 18일부터 12월 19일까지 약 4개월간 집중 교육이 이뤄진다. 참가자 전원에게는 최신형 맥북 프로, 월 100만 원의 학습 지원금, 팀당 월 25만 원의 활동비가 제공되며, 산재보험 가입과 함께 개별 스터디 공간, 스낵바 등 다양한 학습 환경도 지원된다.특히 이번 기수부터는 웹3뿐 아니라 웹2 보안 영역 교육도 대폭 강화된다. 최근 증가하는 해킹 사고에 대응하기 위한 실전형 훈련과 최신 보안 기술 트렌드 학습을 통해 참가자의 위기 대응 역량을 끌어올린다는 계획이다.수료 이후에도 후속 프로젝트, 글로벌 컨퍼런스 발표, 취업 연계 네트워크 등 다양한 후속 프로그램이 제공된다. 단발성 교육에 그치지 않고 지속적인 커리어 개발까지 지원하는 것이 특징이다.이 프로그램은 고려대, 경기대, 아주대, 숭실대, 세종대 등 5개 대학과 학점 연계 협약이 체결돼 있으며, 최대 12학점까지 인정된다. 참가 자격은 사이버보안 분야에 관심 있는 누구나 가능하며, 대학생뿐 아니라 직장인 등 다양한 배경의 지원자가 참여할 수 있다.신청은 5월 26일부터 6월 29일까지 업사이드 아카데미 공식 홈페이지를 통해 접수할 수 있으며, 이후 실기 시험과 면접을 통해 최종 선발된다.정재용 두나무 최고정보보호책임자(CISO)는 “업사이드 아카데미는 블록체인, 웹3, 사이버보안 전문가들의 축적된 노하우가 집약된 국내 유일의 프로그램”이라며 “웹3 보안의 미래를 이끌 인재들의 많은 관심을 기대한다”고 말했다.박세준 티오리 대표도 “사이버보안은 개인의 역량뿐 아니라 공동체의 연대 의식이 함께할 때 더 크게 성장할 수 있다”며 “순수한 탐구정신과 동료애를 갖춘 청년들이 이번 아카데미에 많이 참여해주기를 바란다”고 전했다.홍지인 한국금융신문 기자 helena@fntimes.com",
    "신문사": "기타",
    "길이": 1263
  },
  {
    "키워드": "두나무",
    "발행일": "5/28/2025",
    "제목": "올해 에어드롭 대폭 증가…코인 대세론 마중물 될까",
    "링크": "http://www.srtimes.kr/news/articleView.html?idxno=177837",
    "내용": "ⓒ픽사베이5개월간 49개…전년 5개 대비 늘어가스·루나·아쿠아 등 ‘단골’…모멘텀 여부는 ‘불확실’[SRT(에스알 타임스) 방석현 기자] 올해 가상자산 거래소의 에어드롭이 지난해보다 대폭 증가한 것으로 나타났다. 에어드롭은 특정 가상 화폐를 보유한 소유자들에게 신규 상장 되는 가상 화폐를 일정 비율로 무상 배당 하는 것으로 해당 가상 화폐의 주목도를 높이기 위한 수단이다. 다만 에어드롭은 코인을 만든 재단에서 가상자산거래소에 마케팅을 위해 요청하거나 투자자들이 거래소를 통해 거래한 잉여 코인을 거래소에서 소비하기 위한 경우에도 진행되는 만큼 해당 코인의 가치 상승 모멘텀으로 보기에는 어려울 수 있다는 해석도 나온다.26일 빗썸에 따르면 올해 들어 지난 5개월간(2025년 1월1일~5월23일) 에어드롭을 진행한 코인은 49개로 지난해 같은 기간 가스, 루나2, 스타크넷, 아쿠아, 엑셀라, 위믹스 등 6곳 대비 대폭 증가한 것으로 나타났다.올해 에어드롭 진행 코인은 피크, 썬도그, 딥북, 저킷, 에인션트, 게임빌드, 어드벤처골드, 코박토큰, 히포크랏, 저킷, 다카르고, 체인바운티, 솔브프로토콜, 스웰 네트워크, 소닉에스브이엠, 가스, 아쿠아 등 49개가 꼽힌다. 이 가운데 가스, 루나2, 아쿠아 등 3개 코인은 지난해에 이어 올해에도 수차례 에어드롭을 진행하며 활발한 마케팅을 벌였다.네오재단은 올해 1월 6일부터 매주 가스 코인을 에어드롭하고 있다. 네오는 2014년 앤트세여즈라는 이름으로 출시된 블록체인 플랫폼으로 2017년 네오로 리브랜딩 됐다. 스마트 계약, 디지털 자산, 디지털 신원을 통합한 스마트 경제 구축을 목표로 하고 있어 이더리움과 기능이 유사하다. 이 네오 블록체인의 거래 수수료가 가스다.루나2 코인은 테라 블록체인 네트워크에서 사용되는 코인으로 기본적으로 스테이블코인 기반의 탈중앙화된 금융 시스템 구축을 목표로 하고 있다. 스테이블코인은 암호화폐의 가격 변동성을 줄이기 위해 등장한 디지털 자산이다.스텔라루멘 코인 보유자들은 다수의 아쿠아 코인을 받은 것으로 나타났다. 스텔라루멘은 빠르고 저렴한 글로벌 송금을 목적으로 개발된 블록체인 기반 암호 화폐다. 특히 국가 간 송금에 초점을 맞춘 프로젝트로 기존 금융 시스템의 복잡하고 느린 처리 구조혁신을 위해 만들어졌다.다만 국내 5대 가상자산거래소인 두나무, 빗썸, 코인원, 코빗, 고팍스의 네오, 가스, 루나2, 스텔라루멘 보유량은 전무하거나 매우 미미한 수준인 것으로 확인된다.빗썸 관계자는 “가스는 네오 재단에서 네오 코인 보유자들에게 정기적으로 지급하는 코인으로 국내 5대 가상자산거래소에 모두 상장돼 있어 물량 확보에 용이한 상황”이라며 “이외 특정 코인 보유자에 대한 메커니즘에 작용해 에어드롭이 진행되는 경우가 대다수”라고 말했다.업계 관계자는 “지난해 트럼프 대통령 당선 이후 가상자산에 대한 투자자들의 관심이 늘어남에 따라 코인의 거래금액과 가치가 커진 상황”이라며 “이에 고객 유치를 위한 거래소 및 재단의 마케팅 활동이 늘어난 것”이라고 말했다.또다른 업계 관계자는 “에어드롭은 재단이 코인을 상장할 때 마케팅 목적으로 진행하는 경우도 있다”며 “에어드롭과 코인의 가치 상승 모멘텀과는 차이가 있을 것”이라고 말했다.트윗하기위메이드·DAXA, 위믹스 상폐 공방 격화…법정서 ‘정면충돌’리플, 차세대 비트코인 되나…곳곳서 대세론 확산두나무, 1분기 영업익 3963억원…전년 대비 34.8% 감소키워드#에어드롭#빗썸#GAS#AQUA#루나2#NEO#두나무#코인원#고팍스#코빗방석현 기자aitiga@hanmail.net다른기사 보기저작권자 © SR타임스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1779
  },
  {
    "키워드": "두나무",
    "발행일": "5/28/2025",
    "제목": "한국장학재단, 학자금대출 장기연체자 2만 명에 197억 원 신용회복지원",
    "링크": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=347599",
    "내용": "한국장학재단 본사 전경. 제공=한국장학재단한국장학재단(이사장 배병일)이 지난 10년간 전국 지방자치단체 및 민간 기업과 협력해 학자금대출 장기연체자 약 2만 명에게 총 197억 원의 신용회복지원금을 지원한 것으로 나타났다.이 사업은 장기연체자의 신용도판단정보를 해제하고 채무를 조기 상환할 수 있도록 돕는 것이 핵심으로, 취업·창업 등 경제활동에 집중할 수 있는 환경을 마련해주는 데 목적이 있다.재단은 2016년 대구광역시와의 첫 협업을 시작으로, 2021년에는 ㈜두나무, 2023년 NH농협은행, 지난해에는 신한은행, 경상북도, 영천시 등과 협약을 체결하며 협업 범위를 점차 확대하고 있다.지원 방식은 장기연체자의 상황에 따라 크게 두 가지로 나뉜다.약정체결 지원 유형은 분할상환약정을 체결한 연체자에게 협력기관이 초입금을 지원하고, 재단은 신용도판단정보 해제를 돕는다.성실상환자 조기 상환금 지원 유형은 일정 기간 성실하게 분할상환을 이행한 대상자에게 조기 상환금을 지원해 잔여 채무 부담을 줄여준다.재단 관계자는 “채무자의 경제적 자립을 지원하면서도, 사회 전체의 청년 재도전을 장려하는 의미 있는 사업”이라며 “협업 기관별 신청 경로는 상이하므로, 한국장학재단 누리집에서 신청 방법과 지원 내용을 반드시 확인하길 바란다”고 전했다.배병일 이사장은“맞춤형 사업 제안으로 장기연체자를 위한 신규 협업기관 유치 및 사업 확대 노력을 지속해 나가겠다”며 “앞으로도 신용회복지원사업을 더욱 활성화하여 학자금대출 장기연체자의 상환 부담을 완화하고 미래를 설계할 수 있는 환경을 지원할 것”이라고 밝혔다.신용회복지원사업 관련 상세 정보는 한국장학재단 누리집(www.kosaf.go.kr) 또는 대출상환상담센터를 통해 확인할 수 있다.홍인식 기자his72@pinpointnews.co.kr다른기사 보기저작권자 © 핀포인트뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 920
  },
  {
    "키워드": "두나무",
    "발행일": "5/28/2025",
    "제목": "가상자산 거래소 업계 '지각변동'... 평판 '1위' 수성 성공한 '빗썸'",
    "링크": "https://www.ilyoseoul.co.kr/news/articleView.html?idxno=503068",
    "내용": "시장 점유율 30% 넘어선 빗썸... IPO 청신호 켜졌나가상화폐거래소 브랜드평판 2025년 5월 빅데이터 분석결과, 1위 빗썸 2위 업비트 3위 코인원 순으로 분석됐다. [그래프 = 한국기업평판연구소][일요서울 l 이지훈 기자] 국내 가상자산 거래소 빗썸이 지난 2월부터 1위 자리를 굳건히 지키던 업비트를 제치고 1위에 오르는 이변을 만들어낸 후 5월까지 1위 자리를 수성하고 있다. 업비트, 코인원, 코빗, 고팍스 순으로 빗썸 뒤를 잇고 있다. 이는 빗썸이 최근 IPO를 앞두고 마케팅에 대폭 투자하면서, 그에 상응하는 결과를 만들어낸 것으로 보인다.-빗썸의 광폭 행보... “단기간 내 달성한 결과물”-아직 건재한 업비트... 시장 점유율 60%↑연초 시장 점유율 19%에 불과했던 빗썸이 어느새 시장 점유율 30%를 넘어서며 1위 업비트의 독주 체제에 균열을 만들어내고 있다. 빗썸이 점유율을 끌어낸 배경엔 광고·마케팅 비용을 5배가량 늘리며, 브랜드 인지도와 사용자 유입을 위해 다양한 제휴 마케팅을 공격적으로 시행했기 때문이다.실제 빗썸의 올해 1분기 영업비용은 1269억 원으로, 전년 동기(761억 원) 대비 66.7% 급증했다. 업계에서는 빗썸이 공격적인 마케팅 전략으로 단기간 내에 외형 확장에 박차를 가한 결과물이라고 분석한다.하지만 이 같은 빗썸의 광폭 행보를 두고 의문부호를 가지는 시선 또한 존재한다. 단기적인 관점에서 성과를 내는 것은 성공적인 결과라고 볼 수 있지만, IPO 등 장기적 성장 관점에서는 아직 판단 내리기에는 섣부르다는 전망이 나온다.한국기업평판연구소가 발표한 ‘가상화폐거래소 브랜드 2025년 5월 빅데이터 분석결과’에 따르면 빗썸이 브랜드평판지수 510만983으로 1위를 기록했다. 지난 4월 브랜드평판지수 550만7206과 비교해보면 7.38% 하락한 수준이다.그 뒤를 이어 업비트는 브랜드평판지수 439만4391로 2위를 기록했다. 지난 4월 브랜드평판지수 375만9556과 비교해보면 16.89% 상승했다는 점은 고무적인 상황이다.지난 22일 금융권에 따르면 앞서 업비트는 미신고 가상자산 사업자와는 거래하지 못하도록 한 규정 등을 어긴 혐의로 지난 2월 금융위원회 금융정보분석원(FIU)으로부터 3개월간 신규 고객이 다른 코인 거래소로 가상자산을 보내거나 받을 수 없도록 하는 일부 영업 정지 조치에 더해 이석우 두나무 대표는 중징계에 해당하는 ‘문책 경고’ 처분도 받았다.업계에서는 최근 업비트가 각종 논란에 휩싸이면서 홍역을 치른 것이 브래드평판지수 1위 자리를 내준 것이 아니냐는 말이 나온다. 하지만 업비트 현재 60%를 넘는 시장 점유율을 보여주는 상황이다.코인원은 지난 4월 브랜드평판지수 1,119,132와 비교해보면 4.01% 상승한 116만3987로 3위, 코빗은 난 4월 브랜드평판지수 376만804와 비교해보면 21.77% 상승한 458만839로 4위, 고팍스 지난 4월 브랜드평판지수 43만8733과 비교해보면 2.56% 하락한 427만517로 5위를 기록했다.구창환 한국기업평판연구소 소장은 \"가상화폐거래소 브랜드평판 2025년 5월 브랜드 빅데이터 분석결과, 빗썸 브랜드가 1위를 기록했다. 가상화폐거래소 브랜드 카테고리를 분석해보니 지난 4월 가상화폐거래소 브랜드 빅데이터 1120만1430개와 비교하면 3.07% 증가했다. 세부 분석을 보면 브랜드소비 7.35% 하락, 브랜드이슈 4.29% 상승, 브랜드소통 24.10% 상승, 브랜드확산 2.68% 상승했다\"라고 평판 분석했다.한국기업평판연구소는 가상화폐거래소 브랜드 5개에 대해서 빅데이터 분석을 통한 브랜드 평판을 측정했다. 가상화폐거래소 브랜드평판 2025년 5월 빅데이터 분석결과는 지난 4월 28일부터 5월 28일까지의 가상화폐거래소 브랜드 빅데이터 1154만5718개를 분석해 소비자들의 브랜드 소비행태를 알아냈다.브랜드에 대한 평판지수는 브랜드에 대한 소비자들의 활동 빅데이터를 참여가치, 소통가치, 소셜가치, 시장가치, 재무가치로 나누게 된다. 가상화폐거래소 브랜드평판조사에서는 참여지수와 미디어지수, 소통지수, 커뮤니티지수 로 분석하여 브랜드평판지수를 측정했다.​키워드##한국기업평판연구소##빗썸##업비트##가상자산##암호화폐##비트코인##코인원##코빗##고팍스##닥사이지훈 기자easyhh@kakao.com다른기사 보기저작권자 © 일요서울i 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2138
  },
  {
    "키워드": "두나무",
    "발행일": "5/28/2025",
    "제목": "&quot;가상자산, 투기 되지 않게&quot;... 민주당, 스테이블코인 제도화 논의",
    "링크": "https://www.meconomynews.com/news/articleView.html?idxno=113549",
    "내용": "전체기사정치경제정책기업·재계기업·경제단체생활경제IT·전자암호화폐게임자동차교통·물류금융정책은행보험ㆍ카드증권제2금융부동산유통중기·벤처창업·벤처 뉴스프랜차이즈오피니언현장수첩칼럼인터뷰인사·동정·부고알립니다만평기획·특집데이터N시경초대석소소+애드체크시경25시정보공개서논평1인시위뷰템뷰티·패션포토·영상지역N부산·경남",
    "신문사": "기타",
    "길이": 169
  },
  {
    "키워드": "두나무",
    "발행일": "5/28/2025",
    "제목": "<b>두나무</b>, 보안 인재 양성 나서",
    "링크": "https://www.startuptoday.co.kr/news/articleView.html?idxno=454384",
    "내용": "경제 보도자료두나무, 보안 인재 양성 나서",
    "신문사": "기타",
    "길이": 23
  },
  {
    "키워드": "두나무",
    "발행일": "5/28/2025",
    "제목": "[대기업집단 공시 대해부] KCC, 삼성물산 덕 '금융수익 급증' 재계 순위...",
    "링크": "https://n.news.naver.com/mnews/article/293/0000067913?sid=101",
    "내용": "서울 서초구에 있는 KCC 본사 /사진 제공=KCCKCC가 올해 수천억원에 달하는 금융수익을 올릴 것으로 예상된다. 대규모 투자를 단행한 삼성물산, HD한국조선해양 등의 주가가 급등하면서 재계 순위 회복 기대가 커지고 있다.2분기 최대 6000억 금융수익 기대28일 공정거래위원회에 따르면 KCC그룹은 지난해 말 기준 자산총액 14조9920억원으로 올해 재계 순위 39위를 기록했다. 이는 37위에서 2계단 후퇴한 것으로 자산이 전년 대비 5.57% 증가한 가운데 자본 비율을 높여 탄탄한 재무를 강화했지만 급성장한 두나무(53위→36위)와 코오롱(40위→38위)에 자리를 내줬다.다만 핵심 계열사 KCC에서 최대 6000억원의 금융수익이 예상돼 순위를 회복할 가능성이 커지고 있다. KCC는 삼성물산 지분율 10.01%(약 1700만 주)를 보유하고 있다. 삼성물산은 세전이익이 분기 최대치를 기록하며 3월 말 이후 주가가 20% 이상 상승했다. IBK증권은 삼성물산 주가가 6월 말까지 현재 수준을 유지하더라도 KCC의 2분기 금융수익이 4000억원 이상 증가할 것으로 예상했다. 또 HD한국조선해양의 지분율을 3.91% 보유했고 시가총액이 3월 말 이후 6조원 이상 증가해 2000억원의 금융수익이 발생할 가능성이 있다.다만 삼성물산 지분을 매각할 계획이 없는 만큼 배당금 외에는 수익이 실현되기 어렵다. 4월 해명공시에서는 삼성물산 지분을 대상으로 한 교환사채 발행을 검토한 적이 없다고 밝혔다. 또 투자한 회사의 주가가 하락하면 손실이 발생할 리스크가 있다. 2021년 순이익이 6000억원 급감하며 가장 많이 줄어든 집단 3위에 올랐는데 보유한 주식의 가치가 하락하며 평가이익이 감소했기 때문이다./자료=공시 가공업황 악화 속 KCC '탄탄한 재무' 버팀목KCC는 범현대가에 속하며 고 정상영 창업주의 세 아들인 정몽진·정몽익·정몽열 회장이 각각 KCC, KCC글라스, KCC건설 등을 이끌고 있다. 3개 회사 모두 건설업과 관련한 매출 비중이 크지만 시장의 불확실성에 따라 어려움을 직면했다.KCC는 건자재·도료·실리콘 사업을 하며 최근 3년간(2022~2024년) 6조원대의 매출과 3000~4000억원대의 영업이익을 기록했다. 부동산 시장 둔화와 원재료의 변동성, 중국의 실리콘 저가 공세 등이 풀어야 할 숙제로 꼽힌다.KCC글라스는 2022년 매출 1조4437억원에서 2024년 1조9033억원으로 외형을 불렸지만 같은 기간 영업이익 1192억원에서 572억원으로 52.01% 급감하며 부진한 상태다. 유리부문은 원재료·환율 상승 탓에 인테리어부문과 파일사업부문은 부동산 경기 저하에 따라 어려움에 빠졌기 때문으로 풀이된다.KCC건설은 토목·건축·분양 사업을 하는 건설사로 1조8000억원~1조9000억원의 매출을 유지하고 있으며 영업손익은 2022년 -11억원에서 2023년 181억원, 2024년 646억원 등으로 개선됐다.업황이 어려워진 가운데 그룹의 중심인 KCC가 내실을 다져가는 점이 버팀목이 되고 있다. KCC는 올해 자산 재평가를 실행했고 토지 재평가 차익이 1조2000억원, 투자부동산 재평가 차익이 3000억원에 달했으며 이연법인세부채 등을 감안해도 자본이 약 1조원 이상 증가했다. 이에 따른 부채비율 감소(지난해 4분기 160%→올해 1분기 141%)와 함께 차입금을 상환해 나가며 재무를 탄탄하게 다지고 있다.커가는 금융수익도 호재이며 신용평가업계는 상장지분 등 보유 자산에 기반한 매우 우수한 재무적 융통성을 긍정적으로 평가하고 있다.지난해 말 기준 전체 계열사는 13개이며 연간 실적으로 매출 7조3080억원, 순이익 7090억원을 각각 기록했다.KCC 관계자는 \"탄탄한 기술력과 영업력을 바탕으로 영업활동을 이어나가는 한편 재무건전성을 지속 개선해 나갈 계획\"이라고 말했다.",
    "신문사": "기타",
    "길이": 1859
  },
  {
    "키워드": "두나무",
    "발행일": "5/28/2025",
    "제목": "한국장학재단, 장기연체자 2만 명에 197억 원 지원…신용회복 사업 확대",
    "링크": "https://n.news.naver.com/mnews/article/088/0000950269?sid=102",
    "내용": "신용도판단정보 해제부터 조기 상환금 지원까지…맞춤형 지원체계 구축대구·경북 비롯 민간 금융기관과 협업…협약 기관 지속 확대한국장학재단 전경학자금대출 장기연체로 고통받던 청년들에게 실질적인 희망이 전해졌다.한국장학재단(이사장 배병일)은 지난 10년간 지방자치단체 및 민간 기업과의 협력을 통해 학자금대출 장기연체자 약 2만 명에게 총 197억 원의 신용회복 지원금을 제공했다고 28일 밝혔다. 해당 사업은 취업·창업 등 경제 활동에 제약을 받는 장기 연체자에게 신용도 회복과 채무 조기 완제를 유도해 자립 기반을 마련해주는 것을 목표로 한다.외부 연계 신용회복지원사업은 2016년 대구시와의 협약을 시작으로, 2021년 ㈜두나무, 2023년 NH농협은행, 2024년 신한은행과 경상북도, 영천시 등과의 협력을 통해 꾸준히 확대되고 있다.이 사업은 채무자의 상환 약정 체결 여부에 따라 ▷약정체결자 대상 초입금 및 신용도판단정보 해제 지원 ▷성실상환자 대상 조기 상환금 지원의 두 가지 유형으로 운영된다. 약정 체결 시 협력기관이 초기 납입금 일부를 지원하고, 장학재단은 신용정보 해제를 담당하며, 일정 기간 성실히 상환을 이어간 경우에는 조기 상환금까지 지원된다.협약 기관마다 신청 경로와 방법이 다르며, 구체적인 내용은 한국장학재단 누리집에서 확인 가능하다.배병일 이사장은 \"지자체와 민간기관의 맞춤형 제안으로 협력 범위를 지속적으로 확대해 나가겠다\"며 \"앞으로도 장기연체자의 상환 부담을 줄이고 미래를 설계할 수 있는 환경 조성에 힘쓸 것\"이라고 밝혔다.",
    "신문사": "기타",
    "길이": 759
  },
  {
    "키워드": "두나무",
    "발행일": "5/28/2025",
    "제목": "‘업비트 피자데이’ <b>두나무</b>, 아동 양육시설에 기부",
    "링크": "https://n.news.naver.com/mnews/article/028/0002748108?sid=101",
    "내용": "어린이·청소년 3천여명에게 피자 선물 전달두나무는 해마다 5월22일 ‘업비트 피자데이’를 열어 아동 양육시설의 아동과 청소년들에게 피자를 전달하고 있다. 두나무 제공2010년 5월18일 미국 플로리다주의 프로그래머 라스즐러 핸예츠는 비트코인 포럼에 피자 두 판을 보내주면 1만 비트코인을 지불하겠다는 제안을 올렸다. 비트코인으로 실제 물건을 살 수 있을지 궁금했기 때문이다. 그리고 며칠 뒤 이 제안에 응답이 왔고, 응답을 한 비트코인 사용자는 5월22일 파파존스 라지 사이즈 피자 두 판을 핸예츠에게 보내주고 1만 비트코인을 받았다. 이는 비트코인이 2009년 1월3일 세상에 등장한 이후 실물 결제 수단으로 사용된 첫번째 사례로 알려져 있다. 당시 피자 두 판(40달러, 약 5만5000원)과 교환된 1만 비트코인의 가격은 28일 현재 1조5천억원에 이른다. 15년 동안 3천만배 불어난 것이다.가상자산 업계는 5월22일을 ‘비트코인 피자데이’로 부르며 디지털 금융의 탄생을 기리는 다양한 행사를 벌인다.국내 1위 가상자산 거래소 업비트를 운영하는 두나무도 매년 ‘업비트 피자데이’ 행사를 열어 디지털 금융이 이뤄낸 혁신을 기념하고 업계 최초로 사회 기부 활동과 연계한 행사를 진행하고 있다.두나무는 2022년부터 업비트 피자데이 이벤트 참여 회원들에게 지급하는 피자만큼 아동 양육시설의 어린이·청소년들에게 피자를 선물하고 있다. 지난 4년 동안 1만4천명에게 1만3천판의 피자를 전달했다. 올해는 기부 대상과 규모를 서울형 교육복지학교의 교육 취약 학생들로도 확대해 모두 3천명 이상의 어린이와 청소년들이 피자를 선물받았다.꿈나무마을 초록꿈터의 변석빈 원장은 “2022년부터 매해 초록꿈터를 찾아온 두나무가 올해도 꿈나무마을 아이들 150명에게 맛있는 피자를 선물했다“며 “아이들이 선물 같은 하루를 보낸 것 같아 기쁘다”고 말했다.두나무는 기부에 사용하는 피자를 글로벌 아동권리 NGO 굿네이버스에 정기기부를 하는 ‘좋은이웃가게’ 등을 통해 구매해 소상공인 지원의 의미를 더하고 있다.두나무는 “앞으로도 업비트 피자데이를 통해 디지털 자산의 긍정적 유용성을 전파하고 블록체인이 가진 분산과 분배의 가치를 널리 알려 새로운 사회의 선순환 창출에 기여하고자 한다”고 밝혔다.김아리 객원기자",
    "신문사": "한겨레신문",
    "길이": 1115
  },
  {
    "키워드": "두나무",
    "발행일": "5/28/2025",
    "제목": "[주간 디지털 자산 시장 브리핑] 가상화폐 상승, 증권시장 하락",
    "링크": "https://www.khgames.co.kr/news/articleView.html?idxno=240310",
    "내용": "[주간 디지털 자산 시장 브리핑] 가상화폐 상승, 증권시장 하락",
    "신문사": "기타",
    "길이": 35
  },
  {
    "키워드": "두나무",
    "발행일": "5/28/2025",
    "제목": "한국장학재단, 10년간 학자금대출 장기연체자 2만명 신용회복지원금 지...",
    "링크": "https://n.news.naver.com/mnews/article/021/0002712503?sid=102",
    "내용": "총 197억 원, 28개 민관과 협력 신용회복 기회 제공한국장학재단 본사 전경. 한국장학재단 제공대구=박천학 기자한국장학재단(이사장 배병일)은 지난 10년간 지방자치단체, 민간기업 등과 협업, 상환부담 경감 및 경제적 자립기회 제공을 위해 학자금대출 장기연체자 약 2만 명에게 197억 원을 지원했다고 28일 밝혔다.외부연계 신용회복 지원사업은 장기연체자를 대상으로 신용도 판단정보 해제 및 채무 조기 완제를 지원해 취업과 창업 등 경제활동에 집중할 수 있는 환경조성을 목표로 하고 있다.지난 2016년 대구시를 시작으로 2021년 ㈜두나무, 2023년 NH농협은행, 2024년 신한은행·경북도·영천시와 신규 협약을 체결하는 등 지속적으로 사업을 확대하고 있다.신용회복 지원사업은 채무자의 분할상환약정 체결 유무에 따라 크게 2가지 유형으로 지원하고 있다.배 이사장은 “맞춤형 사업제안으로 장기연체자를 위한 신규 협업기관 유치 및 사업 확대 노력을 지속해 나가겠다”며 “신용회복지원사업을 더욱 활성화해 학자금대출 장기연체자의 상환부담을 완화하고 미래를 설계할 수 있는 환경을 지원할 것”이라고 말했다.외부연계 신용회복 지원사업에 대한 상세한 내용은 한국장학재단 누리집을 참조하거나 대출상환상담센터(1599-2250)로 문의하면 된다.",
    "신문사": "기타",
    "길이": 634
  },
  {
    "키워드": "두나무",
    "발행일": "5/28/2025",
    "제목": "[창간20주년 종합] “‘독자’가 있기에 가능했다”…新정보화시대 ‘정...",
    "링크": "https://n.news.naver.com/mnews/article/138/0002197506?sid=004",
    "내용": "양경진 대표 “산업의 진실을 누구보다 먼저, 가장 깊이 있게 전하겠다”양경진 디지털데일리 대표는 창간 20주년을 맞이해 27일 서울 소공동 롯데호텔에서 ‘디지털데일리 창간 20주년 기념식’을 개최한 자리에서 “‘정론직필’이라는 창간 이래 지켜온 네 글자의 무게를 결코 가볍게 여기지 않겠다\"고 힘줘 말했다.“‘정론직필’이라는 창간 이래 지켜온 네 글자의 무게를 결코 가볍게 여기지 않겠다. 앞으로도 산업의 진실을 누구보다 먼저, 가장 깊이 있게 전하며, 대한민국 ICT 산업이 건실하게 성장할 수 있도록 든든한 동반자가 되겠다.”IT 산업 전문 미디어 디지털데일리(대표 양경진)는 창간 20주년을 맞이해 27일 서울 소공동 롯데호텔에서 ‘디지털데일리 창간 20주년 기념식’을 개최했다. 이 자리는 유상임 과학기술정보통신부 장관과 이해민 의원(조국혁신당) 등 정치, 정부부처 및 협단체, 기업 대표와 임직원, 애독자 등 약 300여명이 참석한 가운데 성황리에 마무리됐다.무대에 오른 양경진 디지털데일리 대표는 \"2005년 '산업을 읽는 눈'이라는 사명을 품고 시작한 디지털데일리가 어느덧 20년의 세월을 지나왔다\"라며 \"기술의 흐름을 누구보다 먼저 짚고, 그 안에 담긴 의미를 가장 정확하게 전달하는 미디어가 필요하다는 믿음으로 출발했다”고 강조했다.이어, \"AI, 클라우드, 반도체, 통신기술, 디지털 전환 등 변화의 물결을 가장 가까운 곳에서 지켜보며, 산업 현장의 숨결을 기사 한 줄, 데이터 하나에도 담아 전달해왔다”라며, \"응원과 성원이 있었기에 오늘의 디지털데일리가 존재한다”고 독자와 관계자들에게 감사 인사를 전했다.현재 엄중한 상황과 관련해 \"정치, 경제, 기술 모든 면에서 예측하기 어려운 격동의 시기를 맞이한 지금, 우리는 새로운 질문을 던져야 한다”라며, \"이 변화의 중심에서 산업은 어디로 가야 하는가, 그 산업을 위한 정책은 어떻게 설계돼야 하는가, 미디어는 어떤 역할을 해야 하는가를 고민해야 한다\"라고 강조했다.이어 행사는 각계각층 애독자들이 전해온 디지털데일리 창간 20주년 축하 영상 메시지와 함께, 기념 케이크 커팅과 축하 공연을 거쳐 만찬 네트워킹으로 이어졌다. 참석자들은 공식 일정 이후에도 활발히 교류하며 AI 시대의 산업 구조 변화와 ICT 언론의 역할에 대한 공감대를 나눠, 산업 현장의 소통의 장으로서 의미를 더했다.이번 기념식은 28일 ‘AI 웨이브 2025’ 콘퍼런스를 앞두고 열린 자리로, 산업별 AI 적용 사례와 전략을 집중 조명하는 본 행사에 앞서 디지털데일리의 산업 연결 플랫폼으로서의 위상을 다시금 확인하는 계기가 됐다.◆“산업을 읽는 눈”…IT 전문미디어계 '시지프스'지난 2005년 5월 17일 ‘디지털데일리’는 “산업을 읽는 눈”이라는 슬로건을 내걸고 공식 출범했다. 단순한 속보 경쟁보다는 업계의 맥락을 짚어내고, 기술의 방향성을 제시하겠다는 다짐 하나로 출발했다. 산업의 관계보다 구조를, 인용보다 통찰을 앞세우는 저널리즘과 불모지에서 새로운 길을 열겠다는 다짐 하나로 주위의 우려에도 불구하고 문을 연 셈이다.20년이 흐른 지금, 디지털데일리는 한국 IT 전문 언론 생태계의 한 축으로 자리 잡았다. 기자 개인의 역량에 기반한 탐색과 해석 중심의 콘텐츠는 디지털 산업이 복잡해질수록 빛을 발했다. 국내 통신 산업의 구조적 변화, 반도체 공급망의 격동, 빅테크 플랫폼의 전략 변주, AI와 데이터로 대표되는 디지털 전환 흐름 등 굵직한 산업 이슈마다 깊이 있는 해설을 곁들였다.특히, 숨 가쁜 테크 전선 위에서 이 매체가 택한 건 ‘빠름’이 아닌 ‘정확한 관찰’이었다. 단지 전하는 것에서 멈추지 않고, 해석하고 설명하며 방향을 함께 묻는 글쓰기, 속도보다 문장의 밀도를 택한 것은 독자의 신뢰로 돌아왔다.기술이 산업을 바꾸고, 산업이 다시 일상을 바꿔놓는 과정 속에서 기술을 삶의 언어로 끌어내리는 시도 역시 놓치지 않았다. 다양한 기획 코너, 모바일과 생활사를 엮은 기획 기사들은 IT 산업을 생활과 맞닿게 하는 매개로 기능했다. 첨단을 좇되 사람을 놓지 않고, 산업을 추적하되 대중성을 함께 고민한 디지털 저널리즘의 실험이기도 했다.이번 20주년을 맞아 디지털데일리는 ‘혼돈의 전환기, 산업정책의 나침반을 묻다’는 대주제 아래 특별 기획을 마련하기도. 통신, 방송, 반도체, AI, 보안, 게임, 유통 등 주요 산업의 핵심 이슈를 심층 분석하고, 각계 전문가 20인의 릴레이 인터뷰를 통해 산업계와 정책 간의 건설적인 소통의 장을 예고했다. 아울러 주요 대선 주자들의 ICT 공약을 면밀히 분석함으로써, 우리 산업이 나아가야 할 방향을 함께 모색하고 있다.디지털 산업은 또 한 번의 중대한 전환기를 맞이하고 있다. 인공지능, 클라우드 컴퓨팅, 통신기술 등은 지금 이 순간에도 산업의 구조를 근본부터 재정의하고 있으며, 디지털 전환은 선택이 아닌 필연으로 다가왔다. 정치·경제·기술 전반에 걸쳐 혼돈과 격변이 일상화된 지금, 우리 사회는 그 어느 때보다 명확한 방향성과 신뢰할 수 있는 정보에 목말라 있다. 이러한 시대에 디지털데일리의 책무 또한 새롭게 쓰이고 있다.유상임 과기정통부 장관이 27일 서울 소공동 롯데호텔에서 ‘디지털데일리 창간 20주년 기념식’에서 축사를 건내고 있다.◆\"AI 퍼스트 시대를 준비하는 언론\"…각계각층 쏟아진 찬사와 바람“지난 20년간 단순히 뉴스를 전한 것만이 아니다”“인터넷 퍼스트, 모바일 퍼스트를 넘어 AI 퍼스트 시대를 준비하는 언론”\"전자 통신 소프트웨어 보안 AI 등 정말 많은 분야에서 탁월한 전문성과 깊은 통찰을 보여줬다”“산업과 정책 그리고 시민을 잇는 가교이자, 이정표 역할을 충실히 해왔다”“ 통신·방송 등 ICT 전분야에 걸쳐 깊이 있는 보도와 날카로운 분석으로 산업 발전에 큰 역할을 했다”현장에서는 유상임 과기정통부 장관과 이해민 의원(조국혁신당)뿐만 아니라 안철수, 최형두, 조정훈 의원(이하 국민의힘)과 조인철, 이훈기 의원(이하 더불어민주당) 등이 디지털데일리 창간 20주년을 위한 축사에 나섰다.축사에 나선 유상임 과학기술정보통신부 장관은 “현재 우리는 첨단 기술을 둘러싼 패권 경쟁, 자국 우선주의와 보호무역주의의 확산 속 급변하는 세계 질서와 경제 지형을 마주하고 있다”라며 “이러한 불확실성의 시대에 우리가 할 수 있는 가장 확실한 준비는 흔들림 없는 디지털 경쟁력을 키우는 것”이라고 운을 뗐다.그러면서 그는 “정부는 인공지능(AI)로 디지털 대전환, 과학기술로 미래 선도라는 기조 아래 다양한 정책을 적극 추진하고 있다”라며 “올해 역대 최대 규모의 연구개발 예산을 편성했고 12대 국가전략 기술, 3대 게임체인저 기술을 중심으로 기술 경쟁력 확보에 힘쓰고 있으며 주요 선도국과의 기술 협력도 강화하고 있다”고 밝혔다.끝으로, 그는 “정부는 이러한 노력을 통해 당면한 도전을 극복하고 국가 성장을 위한 새로운 발판을 다져 국민께 희망을 드릴 수 있도록 최선의 노력을 다하겠다”라며 “디지털데일리도 정보통신 분야에 대한 전문성 성과 취재력을 바탕으로 인터넷 언론을 선도하며 정보통신기술(ICT) 산업 발전에 크게 기여해달라”고 요청했다.이해민 의원(조국혁신당)은 27일 서울 소공동 롯데호텔에서 ‘디지털데일리 창간 20주년 기념식’에서 무대에 올라 축사를 건냈다.무대에 오른 이해민 의원은 과거 구글 뉴스팀과의 인연을 언급하며, 2000년대 후반 한국의 뉴스 콘텐츠가 디지털 환경에서 거의 존재하지 않았던 시절을 회상했다. 그는 “구글이 한국 뉴스를 인덱싱하지 못하겠다며 도와달라고 연락해왔다. 스크립트를 돌려보니 실제로 뉴스 콘텐츠가 거의 없었다”라며, “그런 상황 가운데에도 디지털데일리는 남들보다 먼저 디지털 환경에 대응한, 스타트업 정신의 언론이었다”고 평가했다.이어, “20년간 단순히 산업과 산업을 잇는 다리 역할만 해온 것이 아니라 방향을 제시하고 앞장서 이끌어온 매체”라며, “디지털데일리는 AI 전환의 최전선에서 그 흐름을 짚고, 제도적 논의까지 함께 이끌어갈 수 있는 위치에 있다”고 향후 무거운 책무에 대한 아낌없는 응원을 보냈다.안철수 의원(국민의힘)은 \"미중 과학기술 패권 전쟁 시대에 IT 산업의 발전과 혁신을 기록하는 디지털데일리의 역할이 그 어느 때보다 중요한 시점”이라며, “다가올 새로운 산업혁명속에서 우리가 마주할 도전과 기회를 모색할 계기가 되기를 기대한다\"고 강조했다.아울러, 최형두 의원(국민의힘) 역시 \"ICT 산업 현장의 변화와 흐름을 누구보다 먼저, 그리고 정확하게 읽어내며 ICT 전문 언론으로 자리매김해 온 디지털데일리의 20년은 그 자체로 디지털 산업 언론의 역사”라며, \"디지털 전환 시대에 산업의 복잡한 지형을 해독하고 미래를 예측 가능한 방향으로 안내하는 것은 미디어의 책무이며, 디지털데일리의 다음 10년이 국내 디지털 산업의 다음 10년을 선명하게 밝혀줄 것을 확신한다\"라고 덕담을 전했다.조인철 의원(더불어민주당)은 \"디지털데일리는 2005년 창간 이후 줄곧 대한민국의 디지털 전환을 이끌어온 모범 언론이었다\"라며, \"IT 산업의 확산을 누구보다 발 빠르게 전하고, 변화하는 기술 흐름을 깊이 있게 분석해 주었다\"며 \"언론인 여러분의 노고에 감사와 존경의 마음을 전한다\"고 말했다. 덧붙여 \"앞으로도 대한민국 ICT 산업의 건강한 생태계를 이끌고, 디지털 포용사회로 나아가는 길잡이가 되어주시길 바란다\"고 독려했다.또한, 이훈기 의원(더불어민주당)도 나서 “앞으로도 디지털데일리가 AI 시대 길잡이로서 신뢰받는 언론으로 도약하길 기대한다”고 밝혔다.마지막으로, 조정훈 의원(국민의힘)은 \"디지털데일리는 우리 사회 미래를 결정적으로 좌지우지하는 참된 기술의 흐름을 누구보다 먼저 짚어내고 산업의 방향을 정확하게 보여주는 언론이 됐다”라며, \"20년 전의 디지털과 앞으로 다가올 또다른 20년의 디지털 기술은 너무나 다를 것”이라고 말해, ICT 정론지로서 디지털데일리가 미래 기술과 산업의 흐름을 짚어나아가야 한다는 점을 강조했다.양경진 디지털데일리 대표(중)와 채수웅 디지털데일리 편집국장이 '디지털데일리 창간 20주년 기념식'에서 각계 여러 독자들을 맞이하고 있다 .◆ '독자'가 있기에 가능한 '무한동력'지난 20년 디지털데일리가 걸어온 지난날에 대한 IT 산업 각계 및 애독자들의 축하 메시지도 전달됐다. 디지털데일리 성장의 밑거름은 다름 아닌 독자들이 있었기에 가능했다. 창간 20주년을 바라본 독자들의 뜨거운 응원 메시지를 전한다.“20년이라는 시간동안 늘 정확하고 빠르게 IT 소식을 전달해주셔서 감사합니다.”“늘 깊이 있는 분석 기사를 통해 우리나라 경제 산업 전반에 올바른 방향을 제시해오고 있습니다.”“앞으로도 변함없는 신뢰와 영향력으로 더 발전하는 디지털데일리가 되길 기원합니다.”“지난 20년간 깊이 있는 보도와 날카로운 통찰로 정말 많은 업계에 큰 도움을 주셨습니다.”“빠르게 발전하고 있는 IT 기술 이상으로 계속해서 발전해가는 모습 기대하겠습니다.”“대한민국 대표 ICT 전문지 디지털데일리가 20년 아니 200년 이상 무한성장 발전할 수 있도록 응원하겠습니다.”“요즘처럼 정보가 홍수처럼 범람하는 시대에 독자들에게 보다 정확하고 신속한 정보를 전달해주는 디지털데일리 같은 매체가 점차 많아졌으면 좋겠습니다.”“한국을 대표하는 IT전문지인 디지털데일리와 한국 IT 산업계는 함께 성장을 해왔는데요. 앞으로 20년 또한 함께 했으면 하는 바람입니다.”“앞으로도 국내 ICT산업을 선도하는 종합 전문지로서의 위상을 굳건히 구축할 것으로 기대합니다.”“빠르고 정확한 소식을 전달하는 IT 전문 미디어 대표 주자로 성장했다고 생각합니다. 이제는 우리 산업 전반의 ICT가 기본이 되고 있는 만큼 앞으로 더 크고 많은 역할을 기대합니다.”“앞으로도 여러 산업과 기업들이 성장해 더욱 짙은 녹음을 만들어가는데 더욱 든든한 동반자가 되어 주시길 바랍니다.”“국내를 대표하는 IT전문지로서의 전망을 기원하며 조선 500년의 깊은 역사처럼 디지털데일리도 500년 무한한 성장을 이루시기를 진심으로 바랍니다.”또한 현장에서는 문현준 T1 오너와 이상혁 T1 페이커를 비롯해 CJ ENM, KT, LG CNS, LG전자, SK하이닉스, 넷마블, 넷플릭스, 레드햇, 라이너, 뤼튼테크놀로지스, 메가존클라우드, 베스핀글로벌, 삼성SDS, 에코프로, 우아한형제들, 이랜드, 이마트, 영림원소프트랩, 카카오, 쿠팡, 네이버, 지니언스 등 업계 관계자들이 많은 축하 인사를 건넸다.온라인상에서도 디지털데일리가 걸어온 지난날에 대한 IT 산업 각계 및 애독자들 축하 메시지가 전해졌다.치우치지 않는 공평함, 발 빠른 이슈 대응은 여러 미디어 중에서도 디지털데일리를 가장 즐겨 본 이유였습니다. (김*유님)저의 직장 생활과 함께 한 디지털데일리의 20년! IT 지식과 트렌드 견문을 넓히는 데 큰 도움이 됐어요. (염**님)벌써 20년이라니... 요즘 같은 세상에 믿고 보는 뉴스 하나 있다는 게 얼마나 든든한지 모르겠습니다. (이*준님)디지털의 맥을 짚고, 미래를 앞서 읽어온 디지털데일리 20년 여정에 박수를 보냅니다. 당신들의 이야기가 곧 대한민국 IT의 역사입니다! (김*환님)디지털데일리(대표 양경진)는 창간 20주년을 맞이해 27일 서울 소공동 롯데호텔에서 ‘디지털데일리 창간 20주년 기념식’을 개최했다.◆ \"여러분의 발걸음, 결코 가볍게 여기지 않겠습니다\"다음은 디지털데일리 창간 20주년을 맞이해 개최된 기념식에서 자리를 빛내준 정계 및 정부부처, 협단체와 기업들의 명단이다.<정계>▲국민의힘 ▲더불어민주당 ▲조국혁신당<정부/협단체>▲개인정보보호위원회 ▲과학기술정보통신부 ▲우정사업본부 ▲정보통신산업진흥원(NIPA) ▲카이스트 ▲한국IPTV산업협회 ▲한국방송통신전파진흥원(KCA) ▲한국상용소프트웨어 ▲한국소프트웨어저작권협회 ▲한국인터넷기업협회 ▲한국정보보호산업협회(KISIA) ▲한국정보통신기술협회(TTA) ▲한국정보통신진흥협회(KAIT) ▲한국지능정보사회진흥원(NIA) ▲한국케이블방송협회 ▲벤처기업협회 ▲한국CPO협의회 ▲한국통신사업자연합회(KTOA) ▲한국소프트웨어산업협회<기업>▲11번가 ▲AMD코리아 ▲AWS ▲CJ ENM ▲CJ올리브네트웍스 ▲CJ올리브영 ▲CSBC ▲EOS커뮤니케이션 ▲GOPAX ▲GS ITM ▲GS네오텍 ▲HP코리아 ▲INPR&컨설팅 ▲KB금융지주 ▲KB국민은행 ▲KISAC ▲KMS테크놀로지 ▲KT ▲KT HCN ▲KT스카이라이프 ▲KT클라우드 ▲(주)LG ▲LG CNS ▲LG디스플레이 ▲LG에너지솔루션 ▲LG유플러스 ▲LG이노텍 ▲LG전자 ▲LG헬로비전 ▲NHN ▲SAP코리아 ▲SGA솔루션즈 ▲SK AX ▲SK(주) ▲SK텔레콤 ▲SK매직 ▲SK브로드밴드 ▲SK온 ▲SK이노베이션 ▲SK하이닉스 ▲SOOP ▲ST마이크로일렉트로닉스 ▲가비아 ▲교원그룹 ▲굿모닝아이텍 ▲나무기술 ▲네오위즈 ▲네이버 ▲네이버클라우드 ▲네이버페이 ▲넥슨게임즈 ▲넥슨코리아 ▲넷마블 ▲넷플릭스 ▲뉴타닉스코리아 ▲더존ICT그룹 ▲더존비즈온 ▲데브시스터즈 ▲델 테크놀로지스 코리아 ▲두나무 ▲딜라이브 ▲라온시큐어 ▲라이온하트스튜디오 ▲한국레드햇 ▲롯데하이마트 ▲맨텍솔루션 ▲메가존클라우드 ▲메타넷 그룹 ▲메타넷 홍보그룹 ▲메타넷티플랫폼 ▲우아한형제들(배민) ▲법무법인 세종 ▲베스핀글로벌 ▲빗썸 ▲삼성디스플레이 ▲삼성SDI ▲삼성SDS ▲삼성생명 ▲삼성전기 ▲삼성전자 ▲새마을금고중앙회 ▲서울시스템 ▲솔트웨어 ▲스노우플레이크 ▲스마일게이트 ▲시스원 ▲시스코 코리아 ▲신세계(이마트) ▲신세계푸드 ▲신한금융지주 ▲신한은행 ▲쏘카 ▲아웃컴즈 ▲아이디스파워텔 ▲아이티센 ▲아톤 ▲안랩 ▲앤엔에스피 ▲앨리슨월드와이드 ▲에스넷시스템 ▲에이피알 ▲에코프로 ▲에티버스그룹 ▲엑셈 ▲엔씨소프트 ▲영림원소프트랩 ▲우리은행 ▲우리테크인터내셔날 ▲워크데이 ▲웹젠 ▲웹케시 ▲웹케시씨앤에스 ▲위메이드 ▲위메이드플레이 ▲유넷시스템 ▲유라클 ▲이글루코퍼레이션 ▲이로운 ▲이테크시스템 ▲인성정보 ▲인스웨이브 ▲인젠트 ▲전자랜드 ▲제네시스 ▲지란지교그룹 ▲지란지교데이터 ▲청호나이스 ▲카카오 ▲카카오게임즈 ▲카카오모빌리티 ▲카카오뱅크 ▲카카오엔터프라이즈 ▲카카오페이 ▲카페24 ▲컬리 ▲컴투스 ▲컴투스홀딩스 ▲케이뱅크 ▲코닝정밀소재 ▲코빗 ▲코스콤 ▲코웨이 ▲코헤시티코리아 ▲콘텐츠웨이브 ▲쿠팡 ▲퀄컴코리아 ▲퀘스트소프트웨어 ▲크라우드웍스 ▲크래프톤 ▲클루커스 ▲토스 ▲토스뱅크 ▲트렌드마이크로 코리아 ▲티빙 ▲티맥스소프트 ▲펄어비스 ▲펜타시스템테크놀로지 ▲포스코DX ▲포스코퓨처엠 ▲포시에스 ▲폴라리스오피스 ▲퓨어스토리지 코리아 ▲피알브릿지 ▲핑거 ▲하나금융지주 ▲하이브 ▲하이브IM ▲한국IBM ▲한국마이크로소프트(MS) ▲한국오라클 ▲한국코닝 ▲한글과컴퓨터 ▲한미마이크로닉스 ▲한화시스템 ▲헥토 ▲현대오토에버",
    "신문사": "기타",
    "길이": 8122
  },
  {
    "키워드": "두나무",
    "발행일": "5/28/2025",
    "제목": "<b>두나무</b>, 웹3 보안 인재 양성 업사이드 아카데미 3기 참가자 모집",
    "링크": "https://www.khgames.co.kr/news/articleView.html?idxno=240308",
    "내용": "두나무, 웹3 보안 인재 양성 업사이드 아카데미 3기 참가자 모집",
    "신문사": "기타",
    "길이": 36
  },
  {
    "키워드": "두나무",
    "발행일": "5/28/2025",
    "제목": "더불어민주당 경제성장위원회, 스테이블코인 정책간담회 개최",
    "링크": "https://www.khgames.co.kr/news/articleView.html?idxno=240305",
    "내용": "더불어민주당 경제성장위원회, 스테이블코인 정책간담회 개최",
    "신문사": "기타",
    "길이": 31
  },
  {
    "키워드": "두나무",
    "발행일": "5/28/2025",
    "제목": "디지털데일리 창간 20주년, 그리고 소중한 발걸음",
    "링크": "https://n.news.naver.com/mnews/article/138/0002197472?sid=004",
    "내용": "[ⓒ 디지털데일리][디지털데일리 채성오기자] 2005년 IT 산업 전문지로 첫 발걸음을 뗀 <디지털데일리>가 창간 20주년을 맞아 새로운 도약의 시작을 알렸다. 지난 27일 롯데호텔 서울에서 진행한 디지털데일리 창간 20주년 기념식엔 정계 및 정부부처, 협단체, 기업 관계자를 포함해 약 270여명이 참석해 자리를 빛냈다.기념식 현장에서 양경진 디지털데일리 대표는 \"2005년 '산업을 읽는 눈'이라는 사명을 품고 시작한 디지털데일리가 어느덧 20년의 세월을 지나왔다\"며 \"앞으로도 산업의 진실을 누구보다 먼저 가장 깊이 있게 전하며, 대한민국 ICT 산업이 건실하게 성장할 수 있도록 든든한 동반자가 되겠다\"고 강조했다.다음은 디지털데일리 창간 20주년 기념식에서 자리를 빛내준 정계 및 정부부처, 협단체, 기업 명단.<정계>▲국민의힘 ▲더불어민주당 ▲조국혁신당<정부/협단체>▲개인정보보호위원회 ▲과학기술정보통신부 ▲우정사업본부 ▲정보통신산업진흥원(NIPA) ▲카이스트 ▲한국IPTV산업협회 ▲한국방송통신전파진흥원(KCA) ▲한국상용소프트웨어 ▲한국소프트웨어저작권협회 ▲한국인터넷기업협회 ▲한국정보보호산업협회(KISIA) ▲한국정보통신기술협회(TTA) ▲한국정보통신진흥협회(KAIT) ▲한국지능정보사회진흥원(NIA) ▲한국케이블방송협회 ▲벤처기업협회 ▲한국CPO협의회 ▲한국통신사업자연합회(KTOA) ▲한국소프트웨어산업협회<기업>▲11번가 ▲AMD코리아 ▲AWS ▲CJ ENM ▲CJ올리브네트웍스 ▲CJ올리브영 ▲CSBC ▲EOS커뮤니케이션▲GOPAX ▲GS ITM ▲GS네오텍 ▲HP코리아 ▲INPR&컨설팅 ▲KB금융지주 ▲KB국민은행 ▲KISAC ▲KMS테크놀로지 ▲KT ▲KT HCN ▲KT스카이라이프 ▲KT클라우드 ▲(주)LG ▲LG CNS ▲LG디스플레이 ▲LG에너지솔루션 ▲LG유플러스 ▲LG이노텍 ▲LG전자 ▲LG헬로비전 ▲NHN ▲SAP코리아 ▲SGA솔루션즈 ▲SK AX ▲SK(주) ▲SK텔레콤 ▲SK매직 ▲SK브로드밴드 ▲SK온 ▲SK이노베이션 ▲SK하이닉스 ▲SOOP ▲ST마이크로일렉트로닉스 ▲가비아 ▲교원그룹 ▲굿모닝아이텍 ▲나무기술 ▲네오위즈 ▲네이버 ▲네이버클라우드 ▲네이버페이 ▲넥슨게임즈 ▲넥슨코리아 ▲넷마블 ▲넷플릭스 ▲뉴타닉스코리아 ▲더존ICT그룹 ▲더존비즈온 ▲데브시스터즈 ▲델 테크놀로지스 코리아 ▲두나무 ▲딜라이브 ▲라온시큐어 ▲라이온하트스튜디오 ▲한국레드햇 ▲롯데하이마트 ▲맨텍솔루션 ▲메가존클라우드 ▲메타넷 그룹 ▲메타넷 홍보그룹 ▲메타넷티플랫폼 ▲우아한형제들(배민) ▲법무법인 세종 ▲베스핀글로벌 ▲빗썸 ▲삼성디스플레이 ▲삼성SDI ▲삼성SDS ▲삼성생명 ▲삼성전기 ▲삼성전자 ▲새마을금고중앙회 ▲서울시스템 ▲솔트웨어 ▲스노우플레이크 ▲스마일게이트 ▲시스원 ▲시스코 코리아 ▲신세계(이마트) ▲신세계푸드 ▲신한금융지주 ▲신한은행 ▲쏘카 ▲아웃컴즈 ▲아이디스파워텔 ▲아이티센 ▲아톤 ▲안랩 ▲앤엔에스피 ▲앨리슨월드와이드 ▲에스넷시스템 ▲에이피알 ▲에코프로 ▲에티버스그룹 ▲엑셈 ▲엔씨소프트 ▲영림원소프트랩 ▲우리은행 ▲우리테크인터내셔날 ▲워크데이 ▲웹젠 ▲웹케시 ▲웹케시씨앤에스 ▲위메이드 ▲위메이드플레이 ▲유넷시스템 ▲유라클 ▲이글루코퍼레이션 ▲이로운 ▲이테크시스템 ▲인성정보 ▲인스웨이브 ▲인젠트 ▲전자랜드 ▲제네시스 ▲지란지교그룹 ▲지란지교데이터 ▲청호나이스 ▲카카오 ▲카카오게임즈 ▲카카오모빌리티 ▲카카오뱅크 ▲카카오엔터프라이즈 ▲카카오페이 ▲카페24 ▲컬리 ▲컴투스 ▲컴투스홀딩스 ▲케이뱅크 ▲코닝정밀소재 ▲코빗 ▲코스콤 ▲코웨이 ▲코헤시티코리아 ▲콘텐츠웨이브 ▲쿠팡 ▲퀄컴코리아 ▲퀘스트소프트웨어 ▲크라우드웍스 ▲크래프톤 ▲클루커스 ▲토스 ▲토스뱅크 ▲트렌드마이크로 코리아 ▲티빙 ▲티맥스소프트 ▲펄어비스 ▲펜타시스템테크놀로지 ▲포스코DX ▲포스코퓨처엠 ▲포시에스 ▲폴라리스오피스 ▲퓨어스토리지 코리아 ▲피알브릿지 ▲핑거 ▲하나금융지주 ▲하이브 ▲하이브IM ▲한국IBM ▲한국마이크로소프트(MS) ▲한국오라클 ▲한국코닝 ▲한글과컴퓨터 ▲한미마이크로닉스 ▲한화시스템 ▲헥토 ▲현대오토에버",
    "신문사": "기타",
    "길이": 1982
  },
  {
    "키워드": "두나무",
    "발행일": "5/28/2025",
    "제목": "2025 포브스아시아 30세 미만 30인",
    "링크": "https://www.forbeskorea.co.kr/news/articleView.html?idxno=400224",
    "내용": "기사검색로그인회원등록정기구독",
    "신문사": "기타",
    "길이": 15
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "5/28/2025",
    "제목": "<b>애스턴마틴</b> '발할라', 모나코 그랑프리 전 전세계 최초 공개 주행",
    "링크": "http://www.lawissue.co.kr/view.php?ud=202505281442116590f4ab64559d_12",
    "내용": "애스턴마틴 '발할라', 모나코 그랑프리 전 전세계 최초 공개 주행기사입력:2025-05-28 14:42:39글씨 축소글씨 확대프린트페이스북트위터구글플러스이미지 확대보기[로이슈 전여송 기자] 애스턴마틴 발할라가 지난 22일(현지 시간) 모나코 포뮬러 원 그랑프리 주말을 앞두고 전세계 최초로 공개 주행 퍼포먼스를 선보였다.고 28일 밝혔다. 애스턴마틴 아람코 포뮬러 원 팀 드라이버이자 F1 월드 챔피언 2회 수상자인 페르난도 알론소(Fernando Alonso)가 직접 발할라의 운전대를 잡고 F1 공식 연습 세션에 앞서 전설적인 모나코 스트리트 서킷을 질주했다. 발할라는 최근 도로와 서킷에서의 최종 검증 테스트를 마친 상태다.F1에서 영감을 받은 최첨단 퍼포먼스 기술을 접목한 발할라는 이미 전세계의 관심을 받고 있다. 애스턴마틴 아람코 포뮬러 1 팀의 컨설팅 부서인 애스턴마틴 퍼포먼스 테크놀로지스(AMPT)와의 긴밀한 협업을 통해 주행 역학·공기 역학·소재 개발 등 핵심 분야의 전문 기술이 발할라의 설계와 개발에 새로운 차원을 더했다. 그 동안 정적인 전시를 통해서만 모습을 드러낸 발할라는 이번 모나코 퍼포먼스를 통해 처음으로 공식 석상에서 주행 퍼포먼스를 선보였다. 주행 퍼포먼스는 발할라의 최첨단 하이브리드 파워트레인, 탁월한 핸들링 성능, 그리고 압도적인 주행 역학은 물론, 감각적인 디자인을 아우르는 존재감을 드러내는 자리가 됐다.이번 주행은 애스턴마틴 112년 역사에 있어 기념비적인 순간이다. 발할라는 AMR25 레이스카에서 영감을 받은 ‘포디움 그린(Podium Green)’ 컬러와 라임 그린 리버리를 입고 모나코 몬테카를로의 악명 높은 스트리트 서킷 위를 질주했다. 발할라의 수석 개발 드라이버 페르난도 알론소가 직접 운전대를 잡고 카지노 스퀘어(Casino Square)와 터널 구간(Tunnel)을 포함한 전설적인 구간들을 빠르게 통과하며 차량 성능의 한계를 끌어올리는 역동적인 주행을 선보였다.애스턴마틴 아람코 포뮬러 원 팀 드라이버 페르난도 알론소는“지난 18개월 동안 이 프로젝트를 면밀하게 지켜보며 개발팀과 협업해 왔다. 모나코 그랑프리 주말에 발할라의 다이내믹한 퍼포먼스를 전 세계에 공개한 것은 나 자신은 물론 브랜드 모두에게 환상적인 순간이었다”며 “애스턴마틴 특유의 타의 추종을 불허하는 럭셔리 감성에 F1에서 영감을 받은 최첨단 기술력과 동급 최고 수준의 퍼포먼스가 더해지면서 발할라는 도로에서도 서킷에서도 진정한 슈퍼카라는 것을 확신할 수 있었다. 단순한 출력과 주행 성능을 넘어 발할라는 운전자가 기대하는 순수한 감각과 감성, 그리고 핸들 너머에서 느끼는 생생한 감동을 모두 충족시켜 줬다”고 말했다.애스턴마틴 CEO 에이드리언 홀마크는“발할라를 타사와 차별화시키는 극한의 퍼포먼스와 폭넓은 다이내믹 성능 범위는 개발 과정 내내 엔지니어링 팀과 디자인 팀 모두에게 수많은 새로운 가능성을 열어주었다”며 “모나코처럼 전설적인 F1 서킷에서, 그것도 페르난도 알론소의 주행을 통해 그간 모든 팀이 쏟아온 노력의 결실이 세상에 공개되는 순간을 직접 지켜볼 수 있어 매우 감회가 깊다. 이는 애스턴마틴의 풍부한 역사 속에서도 로드카와 모터스포츠 모두에 있어 특별한 순간으로 남게 될 것이다”라고 밝혔다.최고 출력 1,079PS, 최대 토크 1,100Nm의 하이브리드 파워트레인을 바탕으로 한 발할라는 애스턴마틴 역사상 수많은 ‘최초’를 기록한 모델이다. 브랜드 최초의 양산형 미드십 슈퍼카이자 최초의 플러그인 하이브리드(PHEV), 그리고 전기 주행이 가능한 첫 번째 양산차다. 또한, 애스턴마틴 모델 중 가장 강력한 성능을 자랑하는 맞춤형 4.0리터 트윈터보 플랫플레인 크랭크 V8 엔진이 처음으로 탑재됐다. 전동 모터(e-Motor)와 전자식 리어 디퍼렌셜(E-diff)이 통합된 신형 8단 듀얼 클러치 변속기(DCT) 역시 최초로 적용됐다. 여기에 더해, 앞바퀴 쪽에 새롭게 개발된 트윈 전기모터가 장착돼 토크 벡터링 기능을 지원하며 사륜구동 시스템 구현에도 기여한다.단 999대 한정 생산되는 애스턴마틴의 궁극의 슈퍼카 발할라는 2025년 하반기부터 고객 인도를 시작할 예정이다.전여송 로이슈(lawissue) 기자 arrive71@lawissue.co.kr<저작권자 © 로이슈, 무단 전재 및 재배포 금지>로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.메일:law@lawissue.co.kr / 전화번호:02-6925-0217글씨 축소글씨 확대프린트페이스북트위터구글플러스주요뉴스국민의힘-새미래, 공동정부·개헌추진 협약식... \"이재명 독재 저지\"정치민주당, 사법개혁안 담은 정책 공약집 발간... \"검찰 및 사법개혁 완수·대...정치대법원, 음주측정거부 사건 '확정판결이 있는때'면소 원심 확정법조·사회이재명, 사전 투표 하루 앞두고 서울 동부 유세... 유튜브 생방도정치김문수, TK·PK 재차 방문... 막바지 텃밭 다지기정치이준석, 대선 TV토론서 '원색적 언급' 관련 경찰에 연이어 고발 조치정치핫포커스김정문알로에 자회사 케이제이엠바이오, 치료제 없는 난청 관련 건기식 원료...현대약품, 전립선비대에 의한 배뇨장애 해결 ‘유린타민캡슐’ 선보여CJ제일제당, ‘고메치킨’ 신제품 2종 선보여KFC, 프리미엄 닭다리통살로 재탄생한 ‘블랙라벨더블다운맥스’ 선보여세븐일레븐, 2021 추석선물세트 판매 시작CU, 추석 선물로 기존 편의점에서 판매하지 않았던 상품들 대거 선보여투데이 이슈다나와, \"에어컨·선풍기·제습기 거래액 최대 158% 증가했다\"산업선관위, 부정선거 주장단체 경찰에 고발 조치... 선거업무 조직적 방해 등 ...정치'경기도 예산 유용 혐의' 재판... 이재명 측 \"공소사실 전부 부인\"정치공수처, '계엄 모의 의혹' 원천희 국방정보본부장 군검찰 이첩법조·사회인크루트 \"직장인들의 직장 동료 적정 축의금 금액은?\"산업서울시 “오세훈 시장 명태균 관련 검찰 출석 조사 마쳐... 허위 왜곡 바로...정치투데이 판결 〉[광주지법 판결]80대 모친 때려 숨지게 한 60대 아들, '징역 20년' 선고· [청주지법 판결]마스터키로 침입해 투숙객 성폭행한 호텔 매니저, '징역 7년' 선고· [인천지법 판결]안전대도 없이 간판 철거하다 추락한 노동자 업체 대표,' 집행유예' 선고· [서울중앙지방법원 판결]담배꽁초를 부주의하게 버린 뒤 화재가 발생한 사안에서 민사상 손해배상책임의 인정 여부· 창원지법, 밀양 성폭력 사건 가해자로 칭하며 신상공개 유튜버 '실형·추징'베스트클릭 〉1[생활경제 이슈] 빽다방, 대규모 릴레이 할인 진행 外2여기어때, ‘여름맞이 숙박세일 페스타’ 진행3제21대 대선 (사전)투표 시 유의사항 안내4부산경찰청, ‘2025년 녹색어머니회 부산연합회 위촉식’5고용노동부 부산북부지청, 부산북부지역 제조업 안전보건포럼주식시황 〉항목현재가전일대비코스피2,670.15▲32.93코스닥728.79▲1.68코스피200356.36▲5.08가상화폐 시세 〉빗썸업비트코인원암호화폐현재가기준대비비트코인150,628,000▲814,000비트코인캐시584,500▲10,500이더리움3,737,000▲47,000이더리움클래식25,760▲380리플3,178▲28이오스1,041▲1퀀텀3,062▲40암호화폐현재가기준대비비트코인150,636,000▲694,000이더리움3,728,000▲34,000이더리움클래식25,720▲350메탈1,110▲16리스크695▲10리플3,177▲28에이다1,041▲8스팀201▲1암호화폐현재가기준대비비트코인150,620,000▲810,000비트코인캐시584,500▲10,500이더리움3,738,000▲50,000이더리움클래식25,740▲330리플3,178▲28퀀텀2,9910이오타2850오피니언 〉[건강칼럼]생명을 위협하는 뇌혈관 질환, 조기 예방과 정확한 치료가 답이[기고]대선 벽보와 공보[기고]불법사금융 주의하세요 ![기고] 개인의 준법의식 강화와 함께 사회적 지원 체계의 중요성",
    "신문사": "기타",
    "길이": 3885
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "5/29/2025",
    "제목": "<b>애스턴마틴</b> 발할라, 포뮬러 원 모나코 그랑프리 개최 앞두고 전 세계 최...",
    "링크": "http://www.bizwnews.com/news/articleView.html?idxno=103944",
    "내용": "1079마력, 1100Nm PHEV 파워트레인 적용, 4.0ℓ 트윈터보 V8 엔진과 3개의 전기모터 결합애스턴마틴 발할라가 모나코 그랑프리 전 전세계 최초 공개 주행을 진행했다. 사진=애스턴마틴[비즈월드] 애스턴마틴 발할라가 지난 22일(현지 시간) 모나코 포뮬러 원 그랑프리 주말을 앞두고 전 세계 최초로 공개 주행 퍼포먼스를 선보였다.애스턴마틴 아람코 포뮬러 원 팀 드라이버이자 F1 월드 챔피언 2회 수상자인 페르난도 알론소(Fernando Alonso)가 직접 발할라의 운전대를 잡고 F1 공식 연습 세션에 앞서 전설적인 모나코 스트리트 서킷을 질주했다. 발할라는 최근 도로와 서킷에서의 최종 검증 테스트를 마친 상태다.F1에서 영감을 받은 최첨단 퍼포먼스 기술을 접목한 발할라는 이미 전세계의 관심을 받고 있다.애스턴마틴 아람코 포뮬러 1 팀의 컨설팅 부서인 애스턴마틴 퍼포먼스 테크놀로지스(AMPT)와의 긴밀한 협업을 통해 주행 역학·공기 역학·소재 개발 등 핵심 분야의 전문 기술이 발할라의 설계와 개발에 새로운 차원을 더했다고 한다.애스턴마틴 발할라가 모나코 그랑프리 레이싱 코스를 달리고 있다. 사진=애스턴마틴그동안 정적인 전시를 통해서만 모습을 드러낸 발할라는 이번 모나코 퍼포먼스를 통해 처음으로 공식 석상에서 주행 퍼포먼스를 선보였다.주행 퍼포먼스는 발할라의 최첨단 하이브리드 파워트레인, 탁월한 핸들링 성능 그리고 압도적인 주행 역학은 물론, 감각적인 디자인을 아우르는 존재감을 드러내는 자리가 됐다.이번 주행은 애스턴마틴 112년 역사에 있어 기념비적인 순간이다. 발할라는 AMR25 레이스카에서 영감을 받은 ‘포디움 그린(Podium Green)’ 컬러와 라임 그린 리버리를 입고 모나코 몬테카를로의 악명 높은 스트리트 서킷 위를 질주했다.발할라의 수석 개발 드라이버 페르난도 알론소가 직접 운전대를 잡고 카지노 스퀘어(Casino Square)와 터널 구간(Tunnel)을 포함한 전설적인 구간들을 빠르게 통과하며 차량 성능의 한계를 끌어올리는 역동적인 주행을 선보였다.애스턴마틴 아람코 포뮬러 원 팀 드라이버 페르난도 알론소 (Fernando Alonso)는 “지난 18개월 동안 이 프로젝트를 면밀하게 지켜보며 개발팀과 협업해왔다.모나코 그랑프리 주말에 발할라의 다이내믹한 퍼포먼스를 전 세계에 공개한 것은 나 자신은 물론 브랜드 모두에게 환상적인 순간이었다”라고 말했다.애스턴마틴 발할라가 모나코 그랑프리 레이싱 코스를 달리고 있다. 사진=애스턴마틴이어 알론소는 “애스턴마틴 특유의 타의 추종을 불허하는 럭셔리 감성에 F1®에서 영감을 받은 최첨단 기술력과 동급 최고 수준의 퍼포먼스가 더해지면서 발할라는 도로에서도 서킷에서도 진정한 슈퍼카라는 것을 확신할 수 있었다”며 “단순한 출력과 주행 성능을 넘어 발할라는 운전자가 기대하는 순수한 감각과 감성, 그리고 핸들 너머에서 느끼는 생생한 감동을 모두 충족시켜주었다”고 말했다.애스턴마틴 CEO 에이드리언 홀마크(Adrian Hallmark)는 “발할라를 타사와 차별화시키는 극한의 퍼포먼스와 폭넓은 다이내믹 성능 범위는 개발 과정 내내 엔지니어링 팀과 디자인 팀 모두에게 수많은 새로운 가능성을 열어주었다”며 “모나코처럼 전설적인 F1® 서킷에서, 그것도 페르난도 알론소의 주행을 통해 그간 모든 팀이 쏟아온 노력의 결실이 세상에 공개되는 순간을 직접 지켜볼 수 있어 매우 감회가 깊다. 이는 애스턴마틴의 풍부한 역사 속에서도 로드카와 모터스포츠 모두에 있어 특별한 순간으로 남게 될 것”이라고 강조했다.최고 출력 1079마력, 최대 토크 1100Nm의 하이브리드 파워트레인을 바탕으로 한 발할라는 애스턴마틴 역사상 수많은 ‘최초’를 기록한 모델이다.애스턴마틴 발할라 주행모습. 사진=애스턴마틴브랜드 최초의 양산형 미드십 슈퍼카이자 최초의 플러그인 하이브리드(PHEV), 그리고 전기 주행이 가능한 첫 번째 양산차다. 또 애스턴마틴 모델 중 가장 강력한 성능을 자랑하는 맞춤형 4.0ℓ 트윈터보 플랫플레인 크랭크 V8 엔진이 처음으로 탑재됐다.전동 모터(e-Motor)와 전자식 리어 디퍼렌셜(E-diff)이 통합된 신형 8단 듀얼 클러치 변속기(DCT) 역시 최초로 적용됐다. 여기에 더해, 앞바퀴 쪽에 새롭게 개발된 트윈 전기모터가 장착돼 토크 벡터링 기능을 지원하며 사륜구동 시스템 구현에도 기여한다.단 999대 한정 생산되는 애스턴마틴의 궁극의 슈퍼카 발할라는 2025년 하반기부터 고객 인도를 시작할 예정이다.[비즈월드=손진석 기자 / son76153@empas.com]관련기사문성호 서울시의원, ‘전장연 방지법’ 조속처리 촉구[비즈피플] 오시난 GBA코리아 회장, 의료관광 통해 새로운 관광시장 확보나서‘올해의 차’ 로터스 엘레트라, 경쟁 모델과 비교해보니튀르키예문화관광부, 영등포구에 ‘앙카라 하우스’ 개장볼보자동차코리아, 볼보 오너만을 위한 ‘볼보 익스클루시브’ 프로그램 운영키워드#비즈월드#애스턴마틴#발할라#포뮬러#원®#모나코#그랑프리#개최#전#전세계#최초#공개#주행손진석 기자son76153@empas.com다른기사 보기저작권자 © 비즈월드 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2502
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "5/28/2025",
    "제목": "<b>애스턴마틴</b> 발할라, 모나코 그랑프리 개최 전 공개 주행 퍼포먼스 선보...",
    "링크": "https://kr.aving.net/news/articleView.html?idxno=1800526",
    "내용": "애스턴마틴 발할라가 지난 22일(현지 시각) 모나코 포뮬러 원® 그랑프리 주말을 앞두고 공개 주행 퍼포먼스를 선보였다. │사진 제공-애스턴마틴애스턴마틴 ‘발할라’가 지난 22일(현지 시각) 모나코 포뮬러 원® 그랑프리 주말을 앞두고 전 세계 최초로 공개 주행 퍼포먼스를 선보였다.애스턴마틴 아람코 포뮬러 원® 팀 드라이버이자 F1® 월드 챔피언 2회 수상자인 페르난도 알론소(Fernando Alonso)가 직접 발할라의 운전대를 잡고 F1® 공식 연습 세션에 앞서 전설적인 모나코 스트리트 서킷을 질주했다. 발할라는 최근 도로와 서킷에서의 최종 검증 테스트를 마친 상태다.F1®에서 영감을 받은 최첨단 퍼포먼스 기술을 접목한 발할라는 이미 전 세계의 관심을 받고 있다. 애스턴마틴 아람코 포뮬러 1® 팀의 컨설팅 부서인 애스턴마틴 퍼포먼스 테크놀로지스(AMPT)와의 긴밀한 협업을 통해 주행 역학·공기 역학·소재 개발 등 핵심 분야의 전문 기술이 발할라의 설계와 개발에 새로운 차원을 더했다. 그동안 정적인 전시를 통해서만 모습을 드러낸 발할라는 이번 모나코 퍼포먼스를 통해 처음으로 공식 석상에서 주행 퍼포먼스를 선보였다. 주행 퍼포먼스는 발할라의 최첨단 하이브리드 파워트레인, 탁월한 핸들링 성능, 그리고 압도적인 주행 역학은 물론, 감각적인 디자인을 아우르는 존재감을 드러내는 자리가 됐다.발할라는 AMR25 레이스카에서 영감을 받은 ‘포디움 그린(Podium Green)’ 컬러와 라임 그린 리버리를 입고 모나코 몬테카를로의 악명 높은 스트리트 서킷 위를 질주했다. 발할라의 수석 개발 드라이버 페르난도 알론소가 직접 운전대를 잡고 카지노 스퀘어(Casino Square)와 터널 구간(Tunnel)을 포함한 전설적인 구간들을 빠르게 통과하며 차량 성능의 한계를 끌어올리는 역동적인 주행을 선보였다.애스턴마틴 발할라가 지난 22일(현지 시각) 모나코 포뮬러 원® 그랑프리 주말을 앞두고 공개 주행 퍼포먼스를 선보였다. │사진 제공-애스턴마틴페르난도 알론소는 “지난 18개월 동안 이 프로젝트를 면밀하게 지켜보며 개발팀과 협업해왔다. 모나코 그랑프리 주말에 발할라의 다이내믹한 퍼포먼스를 전 세계에 공개한 것은 나 자신은 물론 브랜드 모두에게 환상적인 순간이었다”고 밝혔다.이어 그는 “애스턴마틴 특유의 타의 추종을 불허하는 럭셔리 감성에 F1®에서 영감을 받은 최첨단 기술력과 동급 최고 수준의 퍼포먼스가 더해지면서 발할라는 도로에서도 서킷에서도 진정한 슈퍼카라는 것을 확신할 수 있었다. 단순한 출력과 주행 성능을 넘어 발할라는 운전자가 기대하는 순수한 감각과 감성, 그리고 핸들 너머에서 느끼는 생생한 감동을 모두 충족시켜주었다.”고 전했다.애스턴마틴 CEO 에이드리언 홀마크(Adrian Hallmark)는 “발할라의 극한의 퍼포먼스와 폭넓은 다이내믹 성능 범위는 개발 과정 내내 엔지니어링 팀과 디자인 팀 모두에게 수많은 새로운 가능성을 열어주었다. 모나코처럼 전설적인 F1® 서킷에서, 그것도 페르난도 알론소의 주행을 통해 그간 모든 팀이 쏟아온 노력의 결실이 세상에 공개되는 순간을 직접 지켜볼 수 있어 감회가 깊다. 이는 애스턴마틴의 풍부한 역사 속에서도 로드카와 모터스포츠 모두에 있어 특별한 순간으로 남게 될 것”이라고 말했다.최고 출력 1,079PS, 최대 토크 1,100Nm의 하이브리드 파워트레인을 바탕으로 한 발할라는 애스턴마틴 역사상 수많은 ‘최초’를 기록한 모델이다. 브랜드 최초의 양산형 미드십 슈퍼카이자 최초의 플러그인 하이브리드(PHEV), 그리고 전기 주행이 가능한 첫 번째 양산차다. 또한, 애스턴마틴 모델 중 가장 강력한 성능을 자랑하는 맞춤형 4.0리터 트윈터보 플랫플레인 크랭크 V8 엔진이 처음으로 탑재됐다. 전동 모터(e-Motor)와 전자식 리어 디퍼렌셜(E-diff)이 통합된 신형 8단 듀얼 클러치 변속기(DCT) 역시 최초로 적용됐다. 여기에 더해, 앞바퀴 쪽에 새롭게 개발된 트윈 전기모터가 장착돼 토크 벡터링 기능을 지원하며 사륜구동 시스템 구현에도 기여한다.단 999대 한정 생산되는 애스턴마틴의 슈퍼카 발할라는 2025년 하반기부터 고객 인도를 시작할 예정이다.애스턴마틴 발할라가 지난 22일(현지 시각) 모나코 포뮬러 원® 그랑프리 주말을 앞두고 공개 주행 퍼포먼스를 선보였다. │사진 제공-애스턴마틴SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기닫기키워드#애스턴마틴 ​#​ 발할라#공개 주행최상운 기자seafree@aving.net다른 기사 보기저작권자 © 에이빙(AVING) 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2358
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "5/28/2025",
    "제목": "도이치모터스, 누적 순손실 100억 육박. 무리한 신규사업 투자가 원인",
    "링크": "https://www.autodaily.co.kr/news/articleView.html?idxno=531638",
    "내용": "닫기",
    "신문사": "기타",
    "길이": 2
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "5/28/2025",
    "제목": "<b>애스턴마틴</b> 역사상 가장 강력한 슈퍼카 '발할라', 전세계 첫 퍼포먼스 ...",
    "링크": "https://www.autodaily.co.kr/news/articleView.html?idxno=531597",
    "내용": "닫기",
    "신문사": "기타",
    "길이": 2
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "5/28/2025",
    "제목": "[19th] '째깍째깍' 다시 움직이는 삼성전자 M&amp;A 시계, 미래 먹거리 확보...",
    "링크": "http://www.todaykorea.co.kr/news/articleView.html?idxno=329892",
    "내용": "▲ 서울 서초구 삼성전자 서초사옥. 사진=투데이코리아투데이코리아=안현준 기자 | 삼성전자의 M&A(인수·합병) 시계가 다시 움직이고 있다.삼성전자는 이달 초 유럽 최대 공조기기 업체인 독일 플랙트그룹을 15억유로(약 2조37000억원)에 인수하며 글로벌 공조 시장에 본격 지출했다. 삼성의 조 단위 대형 M&A는 2017년 이후 8년 만이다.플랙트는 데이터센터나 대형 상업시설 등 중앙공조에 특화된 기업으로, 냉각액을 순환해 서버를 식히는 액체냉각 방식인 ‘CDU(Coolant Distribution Unit)’에서는 업계 최고 수준의 냉각용량과 냉각효율의 제품군을 확보한 것으로 알려졌다.특히 유럽 중앙공조 시장에서 스웨덴 스웨곤과 미국 캐리어의 점유율은 각각 7.0%, 6.8%인 반면, 플랙트는 12.2%로 1위를 기록하혀 확고한 입지를 다지고 있다.업계에서는 이번 인수와 함께 공조 시장의 성장세를 주목하고 있다.시장조사기관 그랜드뷰리서치에 따르면, 글로벌 HVAC 시장 규모는 올해 2666억5000만 달러(377조964억원)에서 2030년 3826억6000만 달러(541조4639억원)까지 성장할 것으로 점쳐지고 있다. 삼성도 공항·쇼핑몰·공장 등 대형 시설을 대상으로 하는 중앙공조 시장의 경우 지난해 610억달러에서 2030년 990억달러 규모로 연평균 8%씩 성장할 것으로 내다봤다.이를 두고 업계에서는 열을 많이 뿜어내는 서버 등이 대거 장착된 AI 데이터센터를 식히는 데 HVAC의 공조 시스템이 최적의 솔루션으로 꼽히는 만큼, 삼성이 이번 인수를 통해 관련 시장에서 빠르게 존재감을 키울 것으로 보고 있다.업계 한 관계자는 “유럽연합(EU)이 2050년 탄소중립을 목표로 탈탄소·에너지 전환을 추진하는 그린딜 정책을 도입하는 등의 환경 에너지 규제를 강화하면서 냉난방 효율 관리의 중요성이 커지고 있다”며 “각국 정부와 기업들은 목표 달성을 위해 고효율 제품 구매 시 세금 혜택과 보조금 등 다양한 지원을 제공하는 상황 속에서, 유럽내 탄탄한 영업망을 갖춘 플랙트의 역할에 기대가 모아지고 있다”고 밝혔다.▲ 2025년 3월 19일 경기 수원 컨벤션센터에서 열린 제56기 삼성전자 정기주주총회에서 하만이 전시되어있다. 사진=삼성전자삼성은 플랙트 인수에 앞서 자회사 하만을 통해 미국 마시모(Masimo) 오디오 사업부를 3억5000만달러(한화 약 5000억원)에 사들였다.특히 하만은 이재용 회장이 당시 등기이사에 오른 뒤 처음으로 인수합병한 회사로, 가장 성공적인 사례 중 하나로 꼽힌다.하만은 인수 첫해인 2017년 영업이익이 574억원에 불과했지만, 2021년 반전에 성공한 뒤 2023년 1조1700억원의 영업익을 올리며 1조 시대를 열었다. 지난해에도 1조3000억원의 영업이익을 올렸다.특히 하만의 성장과 함께 삼성의 주요 계열사의 실적도 회복하고 있다.삼성전기는 전장용 적층세라믹캐패시터(MLCC)와 폴디드 줌 등 고성능 카메라모듈 공급 확대 등에 힘입어 올해 1분기 영업익 2005억원을 기록했다.특히 컴포넌트 부문의 경우 1분기 매출이 전년 동기 대비 19%, 전 분기 대비 12% 증가한 1조2162억원으로 집계됐다. 회사 측은 이러한 호실적과 관련해 산업용 및 전장용 MLCC 등 고부가품 중심의 공급 확대로 매출이 증가했다고 밝혔다.이러한 성장세에 힘입어 하만은 마시모의 오디오 사업부 인수 절차를 연내 마무리하고, 오디오 부문을 통한 전장 사업의 경쟁력 확보에 나설 계획이다.특히 하만이 이번 인수로 품는 ‘바워스앤윌킨스(B&W)’는 지난 30년간 하이엔드 스피커 시장의 선두를 유지해 온 브랜드로, 전 세계의 오디오 애호가들에게 최고의 스피커를 제조하는 업체로 꼽힌다.B&W의 제품 중 800 다이아몬드 시리즈는 애비 로드(Abbey Road Studio)를 비롯한 세계적인 레코딩 스튜디오의 모니터링 시스템에 사용되는 등의 높은 수준의 스피커 중 하나로 인정받았으며, BMW, 맥라렌, 볼보, 애스턴 마틴 등의 프리미엄 카 오디오 시스템의 튜닝과 개발에도 참여하고 있다.이에 하만은 이들 브랜드를 인수하며 라이프스타일 사업부문과 합쳐, 컨슈머(소비자) 오디오 및 카오디오 사업까지 경쟁력까지 높이며 관련 시장에서 글로벌 1위 입지를 견고히 할 계획이다.또한 기존 제품과의 시너지 효과도 극대화한다. 삼성전자는 B&W, 데논, 마란츠 등에 축적된 전문적인 오디오 기술·노하우를 스마트폰, 무선이어폰, 헤드폰, TV, 사운드바 등에 적용할 계획이다. 이와 함께 스피커·오디오 기기 연결·제어 등 기능을 갖춘 스마트싱스와의 시너지도 모색한다.이와 관련해 업계 관계자는 “삼성전자가 위기 속에서 기술 초격차를 회복하기 위해 대규모 M&A와 R&D 투자에 나서고 있다”며 “특히 하만의 경우 이재용 회장의 선구안이라 불리는 만큼, 초창기의 부진을 딛고 현재는 알짜 자회사 중 하나로 자리매김 하고 있다”고 밝혔다.그러면서 “단순한 M&A 그치지 않고, 다른 계열사들과의 시너지 효과가 기대되고 있다”며 “위기 속에서 반등의 신호가 여실히 보인다”고 덧붙였다.▲ 지난 2019년 8월 SSAFY 광주 교육센터를 방문한 이재용 삼성전자 부회장이 교육생들과 ‘셀카’를 찍고 있다. 사진=삼성전자한편, 삼성전자는 어려운 대내외의 환경에도 불구하고 청년 실업 해소 등의 지속적이고 체계적인 사회공헌 활동을 전개하고 있다.삼성은 핵심 역량과 자원을 바탕으로 사회적 가치를 창출하겠다는 비전 아래 ‘함께 가요 미래로! Enabling People(이네이블링 피플)’이란 CSR 슬로건을 중심으로 다양한 상생협력 프로그램을 운영하고 있다.대표적으로 삼성희망디딤돌사업이 꼽힌다.삼성희망디딤돌은 삼성전자 임직원들이 아이디어를 내고 기부한 금액으로 2013년 시작된 사업으로, 지난해까지 4만1828명의 자립준비청년들에게 도움을 제공했다.특히 삼성희망디딤돌 1.0은 자립준비청년의 주거 및 정서 안정 지원을 목표로 시작했지만, 2023년에는 2.0으로 확장하고 경제적 자립을 이룰 수 있도록 취업교육으로 범위를 넓혀서 진행하고 있다.교육 과정은 매년 자립준비청년들의 수요를 반영해 조금씩 확대·개편 운영되고 있다. 2023년에는 전자·IT 제조, 선박제조, IT서비스, 제과·제빵, 반도체 정밀배관 등 5개 교육과정이 마련됐으나, 2024년에는 이에 더해 온라인 광고·홍보 실무자, 중장비 운전기능사, 애견 미용사, 네일아트 미용사 등 4개의 과정이 추가 개설됐다.또한 소프트웨어 인재를 양성하기 위한 삼성청년소프트웨어아카데미(SSAFY)도 운영하고 있다. 2018년 1기 교육으로 첫발은 내딛은 SSAFY는 현재까지 약 1만1000명의 청년에게 교육 기회를 제공했다.특히 1년간 매일 8시간씩 총 1600시간의 집중적인 교육과 교육생 간 협업 프로젝트 등을 통해 실전에 즉시 투입될 수 있는 역량을 갖춘 개발자를 양성하고 있으며, 교육생 전원에게는 매달 100만원의 교육 지원금도 지급된다. 교육기회 균등을 위해 지난해에는 대졸자 뿐만 아니라 마이스터고 졸업생도 지원할 수 있도록 문턱도 대폭 낮췄다.이를 두고 업계에서는 삼성전자의 활동이 단순한 사회공헌이란 의미를 넘어서 사회적 난제 해결을 위해 체계적이면서도 지속적인 활동을 하고 있다는 평가가 나온다.업계 한 관계자는 “삼성전자는 기업이 보유한 핵심 역량 등을 활용해 청소년이나 취준생들의잠재력을 최대한 발휘할 수 있도록 돕고, 산업 생태계의 지속가능성을 높이는 등의 전략적인 활동을 진행하고 있다”며 “대내외 환경이 녹록치 않은 상황으로 재계 전반이 위축된 상황 속에서도 삼성전자는 묵묵히 사회공헌에 진심인 모습을 보이고 있다”고 밝혔다.안현준 총괄팀장back@todaykorea.co.kr총괄팀장 겸 경제산업부장다른기사 보기저작권자 © 투데이코리아 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3782
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/29/2025",
    "제목": "털리고 또 털려도…소 잃고 외양간 안 고치는 기업들[은폐⑦]",
    "링크": "https://n.news.naver.com/mnews/article/277/0005599906?sid=105",
    "내용": "은폐_해킹 당해도 숨는 기업들<3부. 덮치면 끝장. 알면서도 왜>[1]당했는데 또 당했다랜섬웨어에 당해도 보안의식 '바닥'중소기업 보안의식점수 매기니 34.9점보안조직도, 해킹대응 매뉴얼도 미비중소기업 보안시스템 의무화 규정 없어IT인력난 극심…사람 뽑기 '하늘의 별따기'사이버보험은 1년에 300만~500만원5년째 보험 계약건수는 2만곳 수준픽사베이\"누구 때문이야? 해고해야겠네.\"지난해 한 전자기기 제조업체가 첫 번째 랜섬웨어 피해를 당하자 회사 대표는 격분했다. 해킹사고 발견부터 해커와 협상 과정까지 도맡았던 이 회사 전산팀 실무자는 \"해킹을 당하고 나서 보고서를 들고 갔더니 첫마디가 해킹 원인을 제공한 직원을 색출해서 자르겠다는 것이었다. 중소기업용 보안관리 솔루션을 도입해야 한다는 대책 페이지까지 넘겨보지도 않더라. 결국 해커에게 몸값을 주는 걸로 끝났다\"고 토로했다.하지만 이 회사는 6개월 뒤 또다시 해킹 피해를 입었다. 이번에는 재무 담당 임원이 \"해커에게 두 번씩이나 돈을 준 것이 굴욕적이지 않냐\"고 전산팀 실무자를 다그쳤다. 실무자는 \"'그럼 진즉 보안투자를 하셨어야지'는 말이 목구멍까지 올라왔다\"고 당시 상황을 떠올렸다. 그는 \"대표가 무관심하니 아무 대책이 없었던 것이다. 두 번 당한 것이 이상한 일도 아니다\"고 말했다.▲랜섬웨어 감염으로 '.locked'라는 확장자가 붙어 있는 업무파일들 (사진=피해기업 제공)회사 대표부터 '보안의식' 바닥랜섬웨어 공격을 당하고도 신고 안 한 채 속앓이를 한 기업들의 보안의식은 사후에도 밑바닥 수준을 벗어나지 않고 있다. 반년 만에 또 당한 건 '소 잃고 외양간도 고치지 않았다'는 얘기다. 이런 회사들은 적게는 수천만 원, 많게는 수십억 원을 해커에게 뜯긴 다음에도 아무런 조치를 취하지 않아 같은 사고를 반복해 당한다. 기업들이 얼마나 보안에 안일한지는 한국인터넷진흥원(KISA)이 지난해 중소기업을 대상으로 한 보안컨설팅 결과를 보면 실태를 알 수 있다. KISA 관계자는 \"246개 중소기업을 대상으로 점검한 결과 정보보안 관리체계가 100점 만점에 평균 34.9점으로 매우 취약했다\"며 \"쉽게 말해 보안조직은 물론 해킹을 당했을 때 대응 매뉴얼이 없는 곳들이 대다수\"라고 밝혔다.과학기술정보통신부는 보안시스템을 의무적으로 갖추고 '정보보호관리체계(ISMS) 인증'을 받아야 하는 기업들을 지정한다. 그러나 여기엔 대형병원이나 학교, 연매출액 100억원 이상이거나 하루 이용자 수가 100만명 이상인 테크기업 정도가 해당할 뿐이다. 제조업 중심의 다수 중소·중견기업은 대상이 아니다. 보안체계에 구멍이 숭숭 뚫려있어도 정부에서 아무런 제재를 받지 않는다.법적 의무가 없는 데다 경영진의 무관심까지 겹치면서 한 회사가 여러 차례 랜섬웨어에 당하는 경우가 생긴다. 안랩의 위협 인텔리전스 플랫폼 '팁(TIP)'에서 제공하는 비공개 보고서에도 이런 사례가 나온다. 제조업체 A사는 2년에 걸쳐 두차례 공격을 받았다. 2022년에는 '스내치'라는 데이터 유출 전문 해커조직에 털렸다. 지난해는 높은 기술력으로 악명을 떨친 '헌터스 인터내셔널'이 침입했다. 보고서는 \"두 번째 공격이 발생했다는 것은 첫 번째 공격 이후 보안 취약점이 완전히 해소되지 않았거나 새로운 취약점이 발생했을 가능성이 높다는 의미\"라고 설명했다.안랩의 사이버 침해사고 대응 및 위협 인텔리전스 전담 조직 '에이-퍼스트(A-FIRST·AhnLab Forensic Intelligence ReSearch Team)'의 이명수 팀장은 \"제조업, 특히 전통기업일수록 보안 중요성을 소홀히 하는 경향이 있다\"며 \"해커와 협상해서 돈을 보낸 이후라도 왜 해킹이 발생했는지 반드시 분석해서 대책을 세워야 한다\"고 했다.제조업은 IT 담당직원 구하기도 힘들어물론 제조 분야 중소·중견기업이 할 말이 전혀 없는 건 아니다. IT 인력난이 극심해 전문인력 뽑기가 하늘의 별 따기다. 보안시스템을 갖춘다 해도 관리할 전문인력이 부족한 것이 현실이다. 취업 플랫폼 잡코리아가 2023년 직원 수 300인 미만의 중소기업(283곳)을 대상으로 한 조사에 따르면 채용이 가장 어려운 직무는 'IT·개발직'이 21.2%로 2위였다. '영업직(23.9%)' 다음으로 높았다. '전공 지식이나 경험을 갖춘 인재 찾기가 어렵다'는 것이 이유였다.보안업계 관계자는 \"젊은 개발자들은 월급도 부족하고 배울 게 없다는 이유로 제조기업에 취직하는 것을 원하지 않는다\"며 \"회사 전산담당자가 많아야 1~2명 있는 작은 회사보다 하나라도 더 가르쳐 줄 선배들이 있는 큰 회사에 가고 싶지 않겠나\"고 말했다.해킹사고가 터지면 혼자서 책임을 뒤집어써야 하는 것도 문제다. 의약품 관련 중소기업에서 18년째 전산팀장을 맡은 신모씨는 \"보안체계를 갖추는 것은 경영진이 적극 나서서 지원해야 가능한 일\"이라며 \"작은 기업일수록 여기에 투자하는 곳이 보기 드물다\"고 했다. 그는 \"담당자는 거듭 대책을 요청하지만 들은 척도 안 하고 사고가 터지면 모든 것이 다 본인 잘못인 양 문책만 당하기 때문에 개발자들이 작은 기업에 가는 걸 꺼린다\"고 했다.사이버보험도 외면…\"돈 아깝다\"두세 번씩 해킹을 당해도 금전적으로 구제받을 수 있는 방법은 있다. 가장 쉽게 떠올리는 게 사이버보험이다. 하지만 1년에 300만~500만원에 달하는 보험료가 아까워 사이버보험에 가입한 기업은 보기 드물다. 한 중소기업 대표는 \"보험사에 문의해봤더니 기업 규모에 따라서 보험료가 큰 차이도 없어서 내 입장에서는 오히려 손해라고 느껴졌다\"며 \"직원들 4대보험에 화재보험도 있고 지금도 비용이 만만치 않은데 사이버보험까지 추가로 들긴 쉽지 않다\"고 했다.사이버보험에 가입한 기업은 지난 5년(2020~2024년) 내내 2만곳 수준이었다. 아시아경제가 박상혁 더불어민주당 의원실(국회 정무위원회 소속)을 통해 입수한 자료에 따르면 국내 보험사들이 보유한 사이버보험 계약건수는 2020년 2만1794건에서 지난해 2만2599건으로 3.7% 증가하는 데 그쳤다. 대형 보험사 관계자는 \"기존에 사이버보험에 가입한 기업들 위주로 계약갱신만 이뤄지고 있다\"며 \"우리나라 전체 기업 수가 800만개를 훌쩍 넘는 걸 고려하면 미미한 수준\"이라고 말했다. 이어 \"결국 사이버위협에 미리 대비하는 극소수 기업만 계속 조심하고 나머지 기업은 무방비 상태라는 뜻\"이라고 했다.편집자주현실 세계에서 인질극이 벌어지면 누군가 신고를 하기 마련이다. 당한 사람이 직접 하든 주변에서 대신 하든 빨리 경찰에 알리는 게 급선무다. 그런데 랜섬웨어로 인해 벌어지는 사이버 인질극은 정반대다. 피해기업은 돈과 시간을 해커에게 몽땅 빼앗기고도 철저하게 숨기 바쁘다. 지난 10년간 총 2만건이 넘는 랜섬웨어 공격에 대응해 온 이형택 한국랜섬웨어침해대응센터장은 \"SK텔레콤처럼 해킹을 당하면 신고하는 기업은 극히 드물다고 봐야 한다. 피해를 입고도 외부에 절대 알리지 않는 기업이 10곳 중 9곳은 된다\"며 \"해커는 돈만 챙기고 떠나는 구조가 반복되고 있다\"고 했다.",
    "신문사": "아주경제",
    "길이": 3413
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/28/2025",
    "제목": "피트페이퍼, 현대투자파트너스서 프리-A 투자 유치",
    "링크": "http://www.hansbiz.co.kr/news/articleView.html?idxno=752209",
    "내용": "내용요약B2B 문서 공유도 데이터로...글로벌 시장 성과 주목피트가 현대투자파트너스로부터 프리-A 투자를 유치했다./피트[한스경제=김종효 기자] 문서 공유 솔루션 피트페이퍼(Featpaper)를 운영하는 피트는 현대투자파트너스로부터 프리-A 투자를 유치했다고 28일 밝혔다. 투자 금액은 비공개다.이번 투자는 현대투자파트너스가 단독으로 참여했으며 피트페이퍼의 글로벌 시장 성과에 주목해 이뤄졌다.투자를 주도한 이준병 현대투자파트너스 심사역은 “글로벌 진출을 시도하는 스타트업은 많지만 실질적인 성과를 만들어가는 사례는 드물다”며 “피트페이퍼는 국내에서 초기 고객 검증을 빠르게 완료하고 글로벌 시장에서도 유저와 매출 동반 성장을 이뤄낸 보기 드문 기업”이라고 투자 배경을 설명했다.현재까지 피트페이퍼를 통해 발생한 누적 문서 공유 건수는 110만건에 달한다. 국내에서는 GS칼텍스를 비롯해 네이버, 카카오, 잡코리아 등 다양한 기업이 피트페이퍼를 통해 회사 소개서, 브로슈어, 리서치 리포트 등 기업 간 거래(B2B) 콘텐츠를 효과적으로 공유하고 있다.피트페이퍼는 B2B 과정에서 활용되는 다양한 비즈니스 문서를 웹 기반으로 공유하고 실시간으로 분석할 수 있는 인터랙티브 PDF 솔루션이다.사용자는 기존 보유한 PDF 문서에 동영상, GIF, 링크 등 멀티미디어 요소를 손쉽게 추가해 링크 형태로 공유할 수 있다. 이후 열람 과정에서 수집된 데이터를 바탕으로 잠재 고객이 어떤 콘텐츠에 관심을 가졌는지와 전환 가능성 등을 효과적으로 분석할 수 있다.피트는 지난해 2월 글로벌 서비스를 공식 출시한 이후 7개월 만에 전 세계 1만개 이상 고객사를 확보했으며 연간 성장률 540%를 기록하며 빠르게 성장하고 있다. 유료 고객사 수는 전년 동기 대비 830% 증가했으며 올해 1분기에는 전 분기 대비 3.5배 증가해 실질적인 매출 확대를 이끌었다.이런 성장 배경에는 제품 자체 가치를 중심으로 한 제품 기반 성장(Product-led Growth, PLG) 전략이 있다. 피트페이퍼는 사용자가 직접 제품을 경험하고 공유 및 분석 기능을 활용하는 과정에서 자연스럽게 고객 확보와 매출 확대를 동시에 이끌어냈다. 피트는 자사 마케팅과 세일즈 활동에도 피트페이퍼를 주요 채널로 적극 활용하며 제품 실효성과 확장 가능성을 스스로 입증해왔다.김영민 피트 대표는 “비즈니스 커뮤니케이션 중심에 있는 문서 콘텐츠를 통해 기업과 서비스 가치가 더 효과적으로 공유되기를 바란다“며 “문서 공유를 통해 새로운 기회가 창출될 수 있는 커뮤니케이션 환경을 제공하는 것이 목표”라고 밝혔다.김종효 기자sound@sporbiz.co.kr김종효 기자sound@sporbiz.co.kr다른기사 보기저작권자 © 한스경제 무단전재 및 재배포 금지SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기",
    "신문사": "기타",
    "길이": 1398
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/28/2025",
    "제목": "&quot;회사소개서 열람한 고객 분석&quot; 피트페이퍼, 프리시리즈A 투자유치",
    "링크": "https://n.news.naver.com/mnews/article/008/0005200408?sid=101",
    "내용": "문서 공유 솔루션 '피트페이퍼'를 운영하는 피트(Feat)가 현대투자파트너스로부터 프리시리즈A 투자를 유치했다고 28일 밝혔다. 투자 금액은 비공개다피트페이퍼는 기업 간 거래(B2B) 과정에서 활용되는 비즈니스 문서를 웹 기반으로 공유하고 실시간으로 분석할 수 있는 솔루션이다. PDF문서에 동영상, 움직이는 사진, 링크 등 멀티미디어 요소를 손쉽게 추가해 링크 형태로 공유할 수 있다. 이후 열람 과정에서 수집된 데이터를 바탕으로 잠재 고객이 어떤 콘텐츠에 관심을 가졌는지와 전환 가능성 등을 분석할 수 있다.피트는 지난해 2월 글로벌 서비스를 출시한 이후 7개월 만에 전 세계 1만개 이상의 고객사를 확보했다. 현재까지 누적 110만건의 문서가 피트페이퍼로 공유됐다. 국내에서는 GS칼텍스, 네이버, 카카오, 잡코리아 등 다양한 기업이 피트페이퍼를 통해 회사 소개서, 브로슈어, 리서치 리포트 등 B2B 콘텐츠를 공유하고 있다.이준병 현대투자파트너스 심사역은 \"글로벌 진출을 시도하는 스타트업은 많지만, 실질적인 성과를 만들어가는 사례는 드물다\"며 \"피트페이퍼는 국내에서 초기 고객 검증을 빠르게 완료하고, 글로벌 시장에서도 유저와 매출의 동반 성장을 이뤄낸 보기 드문 기업\"이라고 말했다.김영민 피트 대표는 \"비즈니스 커뮤니케이션의 중심에 있는 문서 컨텐츠를 통해 기업과 서비스의 가치가 더 효과적으로 공유되기를 바란다\"며 \"문서 공유를 통해 새로운 기회가 창출될 수 있는 커뮤니케이션 환경을 제공하는 것이 목표\"라고 밝혔다.[머니투데이 스타트업 미디어 플랫폼 유니콘팩토리]",
    "신문사": "기타",
    "길이": 772
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/28/2025",
    "제목": "문서공유 솔루션 피트페이퍼, 현대투자파트너스서 프리-A 투자 유치",
    "링크": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=568410",
    "내용": "[디지털투데이 황치규 기자]문서 공유 솔루션 피트페이퍼(Featpaper)를 운영하는 피트(FEAT Corp.)가 현대투자파트너스로부터 프리-A(Pre-A) 투자를 유치했다고 28일 밝혔다. 투자 금액은 비공개다.이번 투자는 현대투자파트너스가 단독으로 참여했다.투자를 주도한 현대투자파트너스 이준병 심사역은 “글로벌 진출을 시도하는 스타트업은 많지만, 실질적인 성과를 만들어가는 사례는 드물다”며 “피트페이퍼는 국내에서 초기 고객 검증을 빠르게 완료하고, 글로벌 시장에서도 유저와 매출 동반 성장을 이뤄낸 보기 드문 기업”이라고 말했다.회사 측에 따르면 현재까지 피트페이퍼를 통해 발생한 누적 문서 공유 건수는 약 110만건 수준이다. 국내에서는 GS칼텍스를 비롯해 네이버, 카카오, 잡코리아 등 다양한 기업들이 피트페이퍼를 통해 회사 소개서, 브로슈어, 리서치 리포트 등 B2B 콘텐츠를 공유하고 있다.김영민 피트 대표는 “비즈니스 커뮤니케이션 중심에 있는 문서 콘텐츠를 통해 기업과 서비스 가치가 보다 효과적으로 공유되기를 바란다“며 “문서 공유를 통해 새로운 기회가 창출될 수 있는 커뮤니케이션 환경을 제공하는 것이 목표”라고 말했다.황치규 기자delight@d-today.co.kr키워드#피트페이퍼저작권자 © 디지털투데이 (DigitalToday) 무단전재 및 재배포 금지SNS 기사보내기공유이메일기사저장",
    "신문사": "기타",
    "길이": 678
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/28/2025",
    "제목": "걸어다니는 <b>잡코리아</b>' '인간 키자니아' … 바닥 민심 자극하는 김문수...",
    "링크": "https://www.newdaily.co.kr/site/data/html/2025/05/28/2025052800367.html",
    "내용": "염색공 문수, 농부 문수 등 민생현장 사진 화제\"문며든다\" … 金 미담 온라인서 빠르게 확산金 수행팀장도 '문수형 수행일지'로 진정성 인증▲ 온라인을 통해 확산되고 있는 김문수 국민의힘 대통령 후보의 모습을 모아 만든 이미지. ⓒ온라인 커뮤니티대통령선거 레이스가 종반부를 향해 가는 가운데, 김문수 국민의힘 대통령 후보에 대한 미담과 과거 삶의 궤적이 온라인을 통해 빠르게 확산하면서 긍정 여론이 형성되고 있다. 국민의힘은 김 후보에 대한 미담이 대선 승리를 위한 막판 승부수가 될 수 있다고 보고 '파파미'(파도 파도 미담) 띄우기에 화력을 집중하고 있다.28일 정치권에 따르면 국민의힘 소속 인사들은 자신의 소셜미디어에서 김 후보에 대한 미담을 집중적으로 부각하고 있다. 당 공식 회의에서도 \"약자를 위한 눈물, 울보 김 후보가 재조명되고 있다\" \"파파미 김문수를 지지해 달라\" 등 발언이 잇따라 나왔다.국민의힘이 김 후보의 미담에 화력을 불어 넣고 있는 이유는 온라인상에서 김 후보의 과거 행적에 대한 우호적 여론이 빠르게 확산하고 있기 때문이다.김 후보를 따라다니는 타이들만 해도 여러가지다. '파파미'를 시작으로 경기도지사 시절 보인 여러가지 민생행보 모습이 퍼지면서 '걸어 다니는 잡코리아' '인간 키자니아' '체험 삶의 현장 문수' 등 별명이 따라 붙고 있다.민생 행보를 입증하는 다양한 사진도 화제다. 각종 현장을 직접 누비면서 찍힌 사진을 접한 누리꾼들은 '염색공 문수' '택시운전사 문수' '바리스타 문수' '임신부 문수' '녹색어머니 문수' '농부 문수' 등으로 이름을 붙이기도 했다.반응도 뜨겁다. 온라인에서는 \"낮은 자세로 국민을 대한다는 걸 보여준 인물\" \"이 사람 진짜 뭐냐\" \"대통령 시켜 놓으면 국민 걱정 안 끼칠 것 같다\" \"인간 다큐멘터리 필름\" 등의 반응이 이어졌다.▲ ⓒ김문수 국민의힘 대통령 후보 최환희 수행팀장 페이스북 갈무리이런 과거를 증명하듯 김 후보 수행팀장은 김 후보의 일상과 스포트라이트 뒤 모습을 조명하며 진정성에 부각하고 있다.최환희 수행팀장은 자신의 페이스북에 '실시간 문수형' '문수형 수행일지' 등의 게시물을 매일 올리고 있다.김 후보가 바쁜 일정 속에서도 국민을 직접 찾아가 인사하는 모습이 담긴 사진, 지지자들이 건넨 편지를 꼼꼼하게 읽는 모습 등을 공개했다.이어 국민이 불편해 한다며 수행이나 경호을 최소화하라고 했던 일화, 지지자들의 손을 한 번이라도 더 잡기 위해 비가 와도 우산을 쓰지 않는 일화 등을 공개하며 '소탈 문수' 면모를 강조했다.이 외에도 김 후보가 대통령 후보 등록 당시 서류 발급을 위해 경찰서를 방문한 일화를 소개했다.김 후보는 직접 발로 뛰며 민생을 살피던 습관이 몸에 밴 듯 간단한 서류 발급일지라도 대리 발급이나 편의를 제공받는 것이 아닌 \"내가 이걸 직접 해봐야지 국민의 불편함을 알고 개선한다\"며 응접실도 거부했다고 한다.이런은 김 후보의 '민생'에 대한 진심은 굵직한 성과로 이어졌다. 그는 경기도지사로 역임하면서 각종 민생 현장을 직접 찾으며 국민이 겪는 불편함과 해결 방안을 고민했다고 한다. 김 후보의 최대 치적 중 하나로 꼽히는 도시광역철도(GTX)도 직접 경험한 불편함에서 출발했다.늦은 시간 서울에서 볼일을 보고 도지사 공관으로 가기 위해 사당역을 찾은 김 후보는 늦은 시간에도 수원행 버스를 타려고 기다리는 긴 줄을 목격했다. 김 후보는 추운 날씨였지만 바람을 막아주는 칸막이 하나 없이 함께 한참을 기다려야 했다. 당시 김 후보는 이런 상황을 매일 겪어야 하는 경기도민의 사정이 안타까워 근본적인 해결 방안을 위해 GTX를 계획했다.나경원 국민의힘 공동 선거대책위원장은 \"대통령선거는 후보들의 과거 삶의 궤적과 미래 비전을 모두 봐야만 한다\"며 \"대통령은 대한민국의 얼굴이자 상징이다. 우리 아이들에게 부끄럽지 않은 대통령, 세계 무대에서 당당히 우리 국민을 대표할 수 있는 품격을 갖춘 리더여야 한다\"고 김 후보에 대한 지지를 호소했다.조배숙 국민의힘 의원도 전북도의회에서 기자회견을 열고 김 후보를 \"노동자, 농민, 청년 등 우리 사회의 가장 아픈 현장을 직접 발로 뛰며 경험했고 사회 약자와의 동행을 이미 오래전부터 실천했던 정치인\"이라며 \"김 후보에게 소중한 한 표를 부탁드린다\"고 밝혔다.",
    "신문사": "기타",
    "길이": 2077
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/28/2025",
    "제목": "법카로 '챗GPT' 결제해서 쓴다고 했더니…&quot;미친 부서인가&quot; 핀잔",
    "링크": "https://n.news.naver.com/mnews/article/015/0005137656?sid=105",
    "내용": "챗GPT 법카 결제 부서에 '불만'직장인들 \"뭐가 문제냐\" 발끈10명 중 8명 \"챗GPT 업무 활용\"90% 이상은 \"눈치 안 보고 사용\"\"신입 땐 적절히 활용해야\" 의견도사진은 기사와 관련 없음. 사진=게티이미지뱅크\"기획팀에서 법인카드로 챗GPT를 개별 결제하겠다더라. 기획서·제안서 등 다양한 문서 작성의 정확성·효율성 향상을 위해 가입한다는데 미친 부서인가.\"최근 비즈니스 네트워크 서비스 '리멤버'에 스스로를 홍보·PR 종사자라고 밝힌 한 직장인이 '챗GPT 법인카드 결제 제정신인가'라는 제목으로 이 같은 내용의 글을 올렸는데, 게재된 지 이틀 만에 조회수 1만회를 넘어서고 댓글도 100개 이상 달릴 만큼 화제가 됐다.직장인들 대다수는 이 게시글에 \"너무 꼬인 것 아니냐\", \"우리 회사는 오히려 결제를 해주고 사용을 권장한다\", \"업무 효율이 달라지는데 당연히 써야 한다\"는 등의 반응을 보였다. 다만 이 게시글은 논란을 의식한 듯 현재 삭제된 상태다.챗GPT 법카 결제에 '불만'…직장인 80% \"매일 사용\"물론 '이견'도 있다. 한 기업 30대 과장급 직원은 \"업무에 필요한 자료나 통계, 보고서를 어디서 어떻게 확보하고 어떤 맥락으로 이해하면서 재구성하는지 기본적 능력이 있는 상태에서 AI(인공지능)를 활용하는 것과 처음부터 AI만 활용하는 건 AI가 생성한 결과물을 검증할 수 있는지 여부와 연관돼 있어 신입이나 저연차인 경우엔 적절하게 사용하는 게 중요하다\"고 말했다.회사 업무에 챗GPT를 활용하는 것을 두고 갑론을박이 이어지고 있지만 직장인 대다수는 이미 거리낌없이 사용 중으로 나타났다. 이는 여러 플랫폼 기업들이 진행한 설문조사 결과에서 공통적으로 확인되고 있다.인적자원(HR) 테크 플랫폼 잡코리아가 지난 3월 자사 회원 263명 대상으로 진행한 설문조사에 따르면 79.5%가 직장에서 AI를 활용하고 있다고 답했다.커리어 플랫폼 잡플래닛이 직장인 762명을 조사한 결과에서도 70.9%가 거의 매일 회사에서 챗GPT를 사용하는 것으로 집계됐다. '주 1~2회 사용한다'는 응답은 14.8%, '아주 가끔 사용한다'는 9.5%였다. 4.8%만 '전혀 사용하지 않는다'고 답했다.\"AI 활용도 업무 능력…챗GPT 눈치 안 보고 사용\"하지만 업무 일선에선 갈등 사례가 발견되기도 한다. 리멤버엔 지난달에도 챗GPT를 활용하다 나이가 많은 직장 동료에게 \"요즘 직원들은 고생을 안하고 쉬운 길로만 가려고 한다\"는 식의 핀잔을 들은 사연이 논란을 불러일으켰다.자신을 보안 엔지니어라고 밝힌 작성자는 문서 업무를 할 때 챗GPT를 활용해 평소 2시간 넘게 걸리던 업무를 30분 안팎으로 줄였지만 이 같은 말을 들었다면서 고민을 토로했다.잡플래닛의 같은 조사에선 응답자 93.7%가 '챗GPT를 업무에 사용해도 된다'고 답했다. 챗GPT를 사내에서 공식적으로 활용할 수 있는 곳이 대다수라는 얘기다.챗GPT를 가장 많이 활용하는 업무는 △글쓰기·요약본 작성(40.1%) △아이디어 기획·검색(28.4%) △코드 생성(24.8%) △생소한 툴 사용법 검색(4.7%) △기타 2% 순이었다.무엇보다 전체 응답자 가운데 91.1%는 'AI를 잘 활용하는 것도 업무 능력의 일부'로 인식했다.잡플래닛은 \"대부분의 직장인들이 챗GPT를 익숙한 업무 도구로 받아들이고 있다는 걸 보여주는 결과\"라며 \"챗GPT가 어느새 일상 속에 자리 잡은 것처럼 직장에서도 자연스럽게 활용되고 있음을 알 수 있다\"고 설명했다.",
    "신문사": "한국경제",
    "길이": 1690
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/29/2025",
    "제목": "&quot;단기 유행 아니네&quot;...유통 업계 '듀프 소비' 대응 나섰다",
    "링크": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=568449",
    "내용": "한 소비자가 월마트 버킨백(월킨백)을 리뷰하고 있다. 월킨백은 에르메스 버킨백의 듀프로 유명하다. [사진: 유튜브 갈무리][디지털투데이 손슬기 기자] 듀프(dupe·복제품) 소비가 유통 시장의 새로운 트렌드로 잡리잡으로면서 관련 업체들이 본격적인 대응에 나섰다.29일 업계에 따르면 GS리테일 운영 편의점 GS25는 이날부터 전용 색조 제품군 '손앤박 하티'를 판매한다. 손액박은 3000원짜리 '다이소 샤넬밤'으로 유명한 '아티 컬러 스프레드밤'을 만든 브랜드다. GS25와 협업에서도 기존 인기 제품과 쓰임새가 비슷한 립앤치크 5종을 3000원에 선보인다.GS25은 출시 배경으로 가성비가 핵심인 듀프 소비문화의 확산을 꼽았다. 당초 GS25는 썬크림, 폼 클렌징 등 긴급성에 초점을 맞춘 화장품 위주로 판매했으나, 작년부터 마데카21·더마비·마녀공장·리얼베리어 등 브랜드와 협업 상품을 출시하며 화장품 판매를 본격화했다.소비자도 반응해 화장품 매출도 늘었다. GS25의 화장품 매출 신장률은 2022년 22.4%, 2023년 37.9%, 2024년 45.6% 등 최근 3년간 꾸준히 커졌다.와이레스의 듀프 상품들. [사진: 와이레스 앱 갈무리]고급 듀프를 표방하는 화장품도 등장했다. 가히 멀티밤으로 유명한 코리아테크가 운영하는 K뷰티 플랫폼 와이레스는 고급 듀프 제품군 '윙크'를 선보였다. 얼핏 보면 유명 제품과 비슷하지만, 가품 판매를 목적으로 만든 모조품은 아니다. 원조 제품의 제형, 사용감, 향 등을 최대한 재현하고, 사용자 입장에서 아쉬운 점은 보완했다는 설명이다.대표적으로 와이레스가 기획·개발한 브랜드 아방쥔의 '윈터 까멜리아 세럼'은 샤넬의 '레드 까멜리아 세럼'을 모티브로 만들었다. 두 상품의 가격 차이는 10배 가까이다. 또다른 와이레스 입점 브랜드 나튀에상스가 판매하는 '어드밴스드 나이트 리바이브 세럼'은 에스티로더의 대표 제품 '어드밴스드 나이트 리페어 세럼'의 듀프다. 정가 기준 가격 차는 2.5배 남짓이나, 상시 진행하는 할인을 더하면 5배 이상 더 저렴하다.와이레스 관계자는 \"오리지널 제품에서 소비자들이 아쉬운 부분을 추가 보완한 제품을 만들고 있다. 향 재현을 위해 프랑스 고급 향료를 수급하는 등 제작에 공을 들이고 있어 고급 듀프로 소개한다\"며 \"듀프는 특정 브랜드의 로고나 브랜딩을 카피해 해당 브랜드인 것인양 판매하는 것이 아니기 때문에 법적 제재에서 자유롭다\"고 설명했다.프라다 듀프로 유명한 H&M 가방(왼), 발렌시아가 듀프로 입소문난 자라 가방패션 업계에서도 듀프를 판매하는 제조유통일원화(SPA) 브랜드 인기가 늘었다. 자라, H&M 등 글로벌 SPA들은 명품 브랜드와 흡사한 디자인의 제품들을 선보인다. 패션 트렌드를 선두하는 명품 브랜드들이니, SPA 브랜드 입장에선 트렌드를 반영한 것이다. 몇몇 제품은 원조 제품과 유독 유사한 외형에 입소문을 타 '에르메스맛 자라', '알라이아맛 H&M' 등으로 불리며 품절되기 일쑤다.국내 패션 플랫폼에서도 SPA 의류는 인기다. 카카오스타일에 따르면, 지난 1월부터 이달 26일까지 지그재그의 SPA 상품 거래액과 키워드 검색량은 전년 동기 대비 각각 30%, 242%가 증가했다.관련해 카카오스타일 관계자는 \"SPA 브랜드 실적은 매년 성장세고 합리적인 가격과 다양한 디자인으로 전 연령대에서 인기를 얻고 있다\"며 \"베이직한 디자인에 가성비를 갖춘 쇼핑몰 자체 제작 상품 수요도 꾸준히 인기\"라고 설명했다.손슬기 기자sageson@d-today.co.kr키워드#듀프#dupe#소비 트렌드#유통업계#패션 플랫폼#뷰티 플랫폼#GS25#편의점#SPA#지그재그#와이레스저작권자 © 디지털투데이 (DigitalToday) 무단전재 및 재배포 금지SNS 기사보내기공유이메일기사저장관련기사'다이소 샤넬밤' 잘 나가네...고물가에 '저렴이' 화장품 인기",
    "신문사": "기타",
    "길이": 1873
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/29/2025",
    "제목": "테라스에서 한강보고, 로봇이 커피 배달…이케아 품은 동남권 랜드마크...",
    "링크": "https://realty.chosun.com/site/data/html_dir/2025/05/28/2025052803341.html",
    "내용": "100ìí0íì´ì¤ë¶0ì¹´ì¹´ì¤ì¤í ë¦¬ì¹´ì¹´ì¤í¡ëë³´ê¸°í¸ìí°0êµ¬ê¸íë¬ì¤ì´ë©ì¼ë¡ ê¸°ì¬ê³µìì ë ¥ : 2025.05.29 06:00[ë ì§ê³ ]ì§ë 28ì¼ ìì¸ ê°ë³ë¶ë¡ìì ê³ ëí íëêµë¡ ì§ì íì íê° ëë¨¸ë¡ ì°ëìì ëí ê±´ë¬¼ì´ í ëì ë¤ì´ìë¤. ì§ëë¬ ì ìì¼ë¡ ë¬¸ì ì° âê°ëìì´íí¬ ëë¦¬ë²âë¤. ê°ëêµ¬ ê³ ëëì ê°ë° ì¤ì¸ ê³ ëë¹ì¦ë°¸ë¦¬ìì ìµë ê·ëª¨ì´ì ì¬ìë 63ë¹ë©ì ë ë°°ì ê°ê¹ì´ ì°ë©´ì (30ë§1092ã¡)ì ìëíë ëëë§í¬ ë¹ë©ì´ë¤. ì ë¬´ì ì¼í, ë¬¸í, ì»¤ë®¤ëí° ê¸°ë¥ì íë° ëª¨ì âíì´ë¸ë¦¬ë ì¤í¼ì¤âë¡ íê°ë°ëë¤.[ë ì§ê³ ] ìì¸ ê°ëêµ¬ ê³ ëë 'ê°ëìì´íí¬ ëë¦¬ë²' ì¤í¼ì¤ìì ë°ë¼ë³¸ íê°. ì¬í´ 1ì1ì¼ ê°íµí ê³ ëí íëêµê° ë³´ì¸ë¤./ë°ê¸°í ê¸°ìì ì©ë©´ì  113ã¡(34í) ì¤í¼ì¤ì ë¤ì´ìì, ì»¤ë¤ë íµì ë¦¬ì°½ ë°ì¼ë¡ íê°ì´ í¤í ë³´ìë¤. ì²ì¥ ëì´ë 2.6~2.9mì ë¬í´ ë´ë¶ë ëì°íê³ íí¸ì¸ ëëì´ë¤. ìì¸ ì¼ì±ë ì½ìì¤ì ì¼ì° í¨í ì¤ ë±ì§ìì ì ìì»¨ë²¤ì  íì¬ ì ë¬¸ê¸°ì ì ì´ìíë ë°ë³í¸ ëíë âìì¸ìì íê° ë³´ì´ë ì¤í¼ì¤ë í¬ìì±ì´ ëë¤ê³ íë¨í´ í° íìë¥¼ ë¶ìë°ì ì§ì 20ëª ê³¼ ê°ì´ ì ì£¼íë¤âë©° âì¤ì ë¡ ìë³´ë ë¹ì¦ëì¤ì ìì ìì¤ì ë¬¼ë¡ íê°ê³¼ ê³ ëì°ì´ ì´ì°ë¬ì ¸ ìì° íê²½ë ë§¤ì° ë°ì´ë ë§ì¡±íë¤âê³ íë¤.â í¸ë¼í í¸í  í ë¼ì¤ ë²¤ì¹ë§í¹â¦íê° íì íì´ë¸ë¦¬ë ì¤í¼ì¤ê°ëìì´íí¬ ëë¦¬ë² ì¤í¼ì¤ë íê°ë·°ë¥¼ ê·¹ëííëë° ì´ì ì ë§ì·ë¤. í¹í ì¬ì íì¼ë¡ ë°°ì¹í ê°ë³ í ë¼ì¤ë¥¼ íµí´ ì ì²´ ì¤í¼ì¤ í¸ì¤ ì¤ ì½ 70%ìì íê° ì¡°ë§ì´ ê°ë¥íë¤. ìíì¬ ì¸¡ì ë¯¸êµ­ íìì´ ìì´í¤í¤ í´ë³ì ìë í¸ë¼í ì¸í°ë´ì ë í¸í ìì ìê°ì ë°ì í ë¼ì¤ë¥¼ ì¤ê³íë¤ê³ íë¤.ì¤í¼ì¤ì ê·¼ë¬´íë í ê´ê³ìë âì²ì¥ì´ ëê³ íµì°½ì¼ë¡ íê°ì´ ë³´ì¬ì ì ë¬´ê³µê°ì íë£¨ ì¢ ì¼ ë¨¸ë¬¼ë¬ë ëµëµíì§ ìë¤âë©´ì âì¬ ì´ ê°íµí ê³ ëí íëêµì í¨ê» ë°¤ìë ìë¦ë¤ì´ ì¼ê²½(å¤æ¯)ë ë³¼ ì ìë¤âê³ íë¤.[ë ì§ê³ ] 'ê°ëìì´íí¬ ëë¦¬ë²' ì ì©ë©´ì  113ã¡(34í) ì¤í¼ì¤. ê°ë³ í ë¼ì¤ì ì¤ìì¤ê¹ì§ ê°ì·ë¤./ë°ê¸°í ê¸°ìì¼ë°ì ì¸ ì¤í¼ì¤ì êµ¬ì¡°ë íì°í ë¤ë¥´ë¤. ë´ë¶ì ì£¼ë°©ê³¼ ìì¤ì ë¬¼ë¡ ëì¥ê³ , ëë ì¤ë£¸, ì¸íê¸°, ê±´ì¡°ê¸°ê¹ì§ ë¹í¸ì¸ì¼ë¡ ê°ì·ë¤. í ê³µê°ìì ì ë¬´ì ìíì´ ê°ë¥íë¤. ë¤ë§ ì£¼íì´ ìëì´ì ë´ë¶ ê³µê°ì ì ë¬´ ì¤ì¬ì¼ë¡ ë°°ì¹íë¤. ì´ëì ê°ë²½(ì¬ë¼ì´ë© íí°ì )ì íì©íë©´ íìì¤, ê°ì¸ ì ë¬´ê³µê° ë±ì¼ë¡ ë¤ìí êµ¬íì´ ê°ë¥íë¤. 1ì¸ ì°½ì ì´ë ì¤íí¸ì , ì íë² ì¬ë¬´ì¤ ë± ë¤ìí ì©ëë¡ ì¸ ì ìë¤. ì¬ 5ì ì¤ì ê¸°ì¤ ì¤í¼ì¤ ì ì£¼ì¨ì 50%ë¥¼ ëìë¤.ì¤í¼ì¤ë ì ì©ë©´ì  37~296ã¡ ì´ 590ì¤ì´ë¤. íì ì 135ê°ì§ë¤. ê·¸ë§í¼ ê³µê° íì©ì´ë ì¡°ë§, ë¼ì´íì¤íì¼ì ë°ë¼ ì íí ì ìë í­ì´ ëë¤. ë´ë¶ ë§ê°ì LXíì°ìì¤ ììë¥¼ ë¹ë¡¯í´ ì´íë¦¬ ìì íì¼ê³¼ ì¬ë¼ì´ë© ëì´ê° ê¸°ë³¸ ìµì ì´ë¤. ì¤íì¼ë¬ì ììíì(ì¸íê¸°Â·ê±´ì¡°ê¸°), ëì¥ê³ ë± LGì ìì ì¤ë¸ì  ì»¬ë ì  ê°ì  ì íë ê°ì·ë¤.[ë ì§ê³ ] ê°ëìì´íí¬ ëë¦¬ë² 5ì¸µìì ë°ë¼ë³¸ ì¤í¼ì¤. ì¤í¼ì¤ë ì´ ê±´ë¬¼ 5ì¸µ~21ì¸µê¹ì§ ë¤ì´ì°ë¤. ì ì©ë©´ì  37~296ã¡ ì´ 591ì¤ì´ë¤./ë°ê¸°í ê¸°ìâ âì¤í¼ì¤ ì ì© ë¶ëìì¤ì´ í¸í  ëº¨ì¹ë¤âì ì£¼ ê¸°ì ì ìí ë¶ëìì¤ë ì£¼ëª©í ë§íë¤. ê°ëìì´íí¬ ëë¦¬ë² ì¤í¼ì¤ë ì§ì 5~21ì¸µì ìë¤. 5ì¸µì ëí ìì  ìí¬ì¤ë¶ì ë¼ê³ ìë ë¡ë¹ ë¼ì´ì§ë¤. VIPë£¸, ì»¨í¼ë°ì¤í, ê³µì í¤ì¹, íë¼ì´ë¹ ë¤ì´ëë£¸ ë±ì¼ë¡ ì¸ ì ìë¤.âê²½ë§¤ ì´ë³´ë ëë²ë AI íí¸ ëìë¤â¦ë ì§ê³ ì¥ì , ë°±ë°ë°±ì¤ í¬ìë² ì ìì¤í¼ì¤ ì ì£¼ìë¤ì ì´ì´ì¤ ë°ì´ ë°í¸(VANTT)ìì ì´ìíë ììì¥, ì¸í¼ëí°í, í¼í¸ëì¤ì¼í°ë¥¼ ì»¤ë®¤ëí°ìì¤ë¡ ì¬ì©íë¤. ì¶í´ê·¼ ì íë¡ ê³ ê¸ í¸í  ìì¤ì ì´ë ìì¤ì ì´ì©í ì ìë ì ì´ë¤. 5ì¸µ ì¸í¼ëí°íì íê° ì¡°ë§ì´ ê°ë¥í´ ìµê·¼ ì¸ì¦ì· ì±ì§ë¡ ë ì¬ëë¤. ê±´ë¬¼ ë´ìë ìì¸ ìµì´ ì´ì¼ìì ì´ë§í¸, CGV, ë¬´ì ì¬, ììë°±, ë¹ì¤ ë±ë ë¤ì´ì ë¹ì¦ëì¤ì ì¼í, ë¬¸íìíì íë²ì ëë¦´ ì ìë ìì±í ìí ì¸íë¼ë¥¼ ê°ì·ë¤. ëì´ë ë¹ë¥¼ ë§ì§ ìê³ ë¤ ì¦ê¸¸ ì ìë¤.[ë ì§ê³ ] ê±´ë¬¼ 5ì¸µì ë¤ì´ì ì¸í¼í°ëíìì íê°ì´ íëì ë³´ì¸ë¤. ë´ë¶ ììì¥ê³¼ ì¬ì°ë ìì¤ë ê°ì·ë¤./ë°ê¸°í ê¸°ìì»¨ìì´ì§ ìë¹ì¤ë ìµì ì ìì¤í ì ëì íë¤. ì¹´ì¹´ì¤ëª¨ë¹ë¦¬í° ë¡ë´ 8ëê° 5ì¸µì ìì ëê¸° ì¤ì´ë¤. ë¡ë´ì íë°°ë ì°í¸ë¬¼ì ì£ê³ ê°ë³ ì¬ë¬´ì¤ê¹ì§ ë°°ë¬íë¤. ììë£ë ë°°ì¡ì´ ê°ë¥íë¤. ì ì£¼ë¯¼ì´ ê°ëìì´íí¬ ëë¦¬ë² ë´ì ìë ìë¹ê³¼ ì¹´íìì ì£¼ë¬¸íë©´ ë¡ë´ì´ ììë£ ë§¤ì¥ì ì°¾ìê°ì ì£¼ë¬¸í ì¤í¼ì¤ê¹ì§ ì ë¬íë ë°©ìì´ë¤.ì§ë 3ì ë§ ì¤í¼ì¤ ì ì£¼ë¥¼ ë§ì¹ í¬ë¦¬ìì´í° ì´ëª¨ì¨ë âìì¦ âìë¼ë°¸âì ì¤ììíë ë¬¸íê° ê°íë°, ë¤ì±ë¡ì´ ìì ìì¤ê³¼ ê³ ê¸ ì»¤ë®¤ëí°ìì¤ì ë§ê» ì´ì©í ì ìë¤ë ì ì´ ë§¤ë ¥ì âì´ë¼ë©° âì ë¬´ìì¤ì´ì§ë§ ì¼ì´ ëëë©´ ê°ì ê³µê°ìì ë°ë¡ í´ìë ê°ë¥í ì ì´ ê¸°ì¡´ ì¤í¼ì¤ì ë§ì´ ë¤ë¥´ë¤âê³ íë¤.âê¸ë¡ë² ë¨ê¸° ìë ì´ì 1ì ë¸ë£¨ê·¸ë¼ì´ë ìì¸ ìë¥â¦30% í ì¸ íë¡ëª¨ì  íì¸íê¸°ê³ ëë¹ì¦ë°¸ë¦¬ë ìì¸ ì§íì² ì¼ì±ì­ê¹ì§ 25ë¶ì´ë©´ ëì°© ê°ë¥íë¤. íì¬ 18ê° ê¸°ì ì´ ì ì£¼ë¥¼ ë§ì³¤ë¤. JYPìí°í ì¸ë¨¼í¸, ì¿ ì¿ ì ì ë± 9ê° ê¸°ì ì´ ì¶ê°ë¡ ì¬ì¥ ì´ì ì ìëê³ ìë¤. ê°ëìì´íí¬ ëë¦¬ë² ë§ìí¸ ë¹ë ì´ JYPì ì¬ì¥ ë¶ì§ë¤. í¥í ê³ ëë¹ì¦ë°¸ë¦¬ ìì£¼ ê·¼ë¡ìë§ 1ë§ëª ì íì© ëì ê²ì¼ë¡ ììëë¤.ì ê³ ê´ê³ìë âìì¸ìì ê°ë¨ì´ ê°ê¹ê³ íê°ì´ ë³´ì´ë ì ë¬´ìì¤ì í¬ìê°ì¹ê° ìë¤âë©° âCEOë¤ì´ ì¸ì»¨íì°ì¤ë ì»¤ë®¤ëí° ê³µê°ì¼ë¡ íì©íê¸°ì ì¢ê³ , ITì ì¢ ê³¼ JYPìí°í ì¸ë¨¼í¸ì ì°ê³í í¬ë¦¬ìì´í° ë±ì ì¤ì¬ì¼ë¡ ì í¸ëê° ëì ê²âì´ë¼ê³ íë¤./hongg@chosun.com",
    "신문사": "기타",
    "길이": 6479
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/28/2025",
    "제목": "CJ온<b>스타일</b>, 계절가전도 빠른 배송...선풍기∙제습기 등 '내일오네' 물동...",
    "링크": "http://www.popcornnews.net/news/articleView.html?idxno=81573",
    "내용": "역대급 폭염 예고에 선풍기∙제습기 판매 급증...특히 ‘내일오네’ 물동량 10% 증가계절가전까지 빠른 배송 카테고리 확대, 배송 전문관 열며 ‘라스트마일’ 물류 확장 본격화“라스트마일 인프라 적극 넓히며 고객 쇼핑 경험 혁신에 속도 낼 것”CJ온스타일이 여름 계절가전 빠른 배송에 나선다.(사진=CJ온스타일) ©팝콘뉴스(팝콘뉴스=김지수 기자) CJ온스타일이 여름 계절가전도 ‘내일오네’ 서비스를 강화한다.CJ온스타일은 역대급 폭염 예고에 지난 5월 19일부터 25일까지 선풍기, 제습기 등 계절가전의 빠른 배송 물동량이 전년 대비 10% 가까이 증가했다. 예년보다 이른 더위로 기온이 30도에 육박하면서 여름 계절가전을 빠르게 받으려는 수요가 급증하고 있는 것.CJ온스타일은 업계 최초로 주 7일 배송, 황금연휴 배송을 선보인데 이어 이번엔 계절가전까지 빠른 배송 카테고리를 확대하며 물류 혁신에 속도를 내고 있다.최근 CJ온스타일은 모바일 앱에 빠른 배송 전문관을 오픈하고 프리미엄 뷰티, 패션을 넘어 가전까지 ‘내일오네’ 서비스를 강화 중이다.이처럼 계절가전을 빠르게 받아보려는 수요가 늘자, CJ온스타일은 여름 필수가전을 한데 모은 ‘온썸머픽’ 행사도 오는 6월 8일까지 진행한다. 선풍기, 써큘레이터, 제습기, 블렌더 등 가성비 좋은 인기 여름 가전을 주문 다음날 바로 받아볼 수 있다.인기 제품으로는 선풍기 회전 범위를 넓혀 혁신을 일으킨 ‘르젠 BLDC 선풍기’, 냉방과 공기 순환 두가지 기능을 갖춘 ‘신일 써큘레이터’, 휴대성과 기능성을 갖춘 ‘루메나 탁상용 무선 선풍기’, 6.5리터 대용량 물통으로 제습 능력과 위생까지 갖춘 ‘위닉스 뽀송 제습기’ 등이 올 여름 주목받고 있다.또한 모바일 라이브 커머스를 중심으로 계절가전 편성도 늘렸다. 대형 냉방가전부터 아이디어와 기술력으로 중무장한 중소 브랜드 가전을 이달 28일부터 다음달 8일까지 30회에 걸쳐 방송한다.한편 CJ온스타일은 ‘온썸머픽’ 상품 구매 고객을 대상으로 매일 1명을 추첨해 로봇청소기 로보락을 증정하며, 모바일 앱에서 카카오페이로 결제 시 최대 7%(최대 20만 원) 즉시 할인 혜택도 제공한다.CJ온스타일 관계자는 “올 여름은 예년보다 더 덥고 길 것으로 예상되는 만큼 고객들의 발 빠른 여름 준비를 돕기 위해 계절가전 빠른 배송 서비스에 나선다”며 “라스트마일 인프라 확대를 통해 고객 쇼핑 경험 혁신에 속도를 낼 것”이라고 밝혔다. [팝콘뉴스]김지수 기자poiuytrewq43@popcornnews.net다른기사 보기저작권자 © 팝콘뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1261
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/28/2025",
    "제목": "CJ온<b>스타일</b>, 선풍기∙제습기 등 '내일오네' 물동량 10%↑",
    "링크": "https://www.econovill.com/news/articleView.html?idxno=697660",
    "내용": "CJ온스타일이 여름 계절가전 빠른 배송에 나선다. 사진=CJ온스타일CJ온스타일은 역대급 폭염 예고에 지난 5월 19일부터 25일까지 선풍기, 제습기 등 계절가전의 빠른 배송 물동량이 전년 대비 10% 가까이 증가했다고 28일 밝혔다. 예년보다 이른 더위로 기온이 30도에 육박하면서 여름 계절가전을 빠르게 받으려는 수요가 급증하고 있는 것으로 풀이된다.이에 CJ온스타일은 업계 처음으로 주 7일 배송, 황금연휴 배송을 선보인데 이어 이번엔 계절가전까지 빠른 배송 카테고리를 확대하며 물류 혁신에 속도를 내겠다는 계획이다. 최근 CJ온스타일은 모바일 앱에 빠른 배송 전문관을 오픈하고 프리미엄 뷰티, 패션을 넘어 가전까지 ‘내일오네’ 서비스를 강화 중이다.이처럼 계절가전을 빠르게 받아보려는 수요가 늘자, CJ온스타일은 여름 필수가전을 한데 모은 ‘온썸머픽’ 행사도 6월 8일까지 진행한다. 선풍기, 써큘레이터, 제습기, 블렌더 등 가성비 좋은 인기 여름 가전을 주문 다음날 바로 받아볼 수 있다.인기 제품으로는 선풍기 회전 범위를 넓혀 혁신을 일으킨 ‘르젠 BLDC 선풍기’, 냉방과 공기 순환 두가지 기능을 갖춘 ‘신일 써큘레이터’, 휴대성과 기능성을 갖춘 ‘루메나 탁상용 무선 선풍기’, 6.5리터 대용량 물통으로 제습 능력과 위생까지 갖춘 ‘위닉스 뽀송 제습기’ 등이 있다.또한 모바일 라이브 커머스를 중심으로 계절가전 편성도 늘렸다. 대형 냉방가전부터 아이디어와 기술력으로 중무장한 중소 브랜드 가전을 이달 28일부터 내달 8일까지 30회에 걸쳐 방송한다.한편 CJ온스타일은 ‘온썸머픽’ 상품 구매 고객을 대상으로 매일 1명을 추첨해 로봇청소기 로보락을 증정하며, 모바일 앱에서 카카오페이로 결제 시 최대 7%(최대 20만원) 즉시 할인 혜택도 제공한다.CJ온스타일 관계자는 “올 여름은 예년보다 더 덥고 길 것으로 예상되는 만큼 고객들의 발 빠른 여름 준비를 돕기 위해 계절가전 빠른 배송 서비스에 나선다”며 “라스트마일 인프라 확대를 통해 고객 쇼핑 경험 혁신에 속도를 낼 것”이라고 말했다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기키워드#이코노믹리뷰#서다예#CJ온스타일#CJ대한통운#매일오네#여름가전#에어컨#제습기#선풍기#폭염#카카오페이#패션#쇼핑#로봇#가전#카카오페이서다예 기자dayeah@econovill.com다른기사 보기구독신청하러 가기경제를 리뷰, 미래를 본다 © 이코노믹리뷰 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1258
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/28/2025",
    "제목": "CJ온<b>스타일</b>, 여름 계절가전도 '내일오네' 빠른배송 서비스 확대",
    "링크": "http://www.koreastocknews.com/news/articleView.html?idxno=111653",
    "내용": "선풍기∙제습기 판매 급증‘내일오네’ 물동량 10% 증가(이미지= CJ온스타일 제공)[증권경제신문=김보라 기자] CJ온스타일은 역대급 폭염 예고에 지난 5월 19일부터 25일까지 선풍기, 제습기 등 계절가전의 빠른 배송 물동량이 전년 대비 10% 가까이 증가했다고 28일 밝혔다. 예년보다 이른 더위로 기온이 30도에 육박하면서 여름 계절가전을 빠르게 받으려는 수요가 급증하고 있는 것.CJ온스타일은 업계 최초로 주 7일 배송, 황금연휴 배송을 선보인데 이어 이번엔 계절가전까지 빠른 배송 카테고리를 확대하며 물류 혁신에 속도를 내고 있다. 최근 CJ온스타일은 모바일 앱에 빠른 배송 전문관을 오픈하고 프리미엄 뷰티, 패션을 넘어 가전까지 ‘내일오네’ 서비스를 강화 중이다.이처럼 계절가전을 빠르게 받아보려는 수요가 늘자, CJ온스타일은 여름 필수가전을 한데 모은 ‘온썸머픽’ 행사도 오는 6월 8일까지 진행한다. 선풍기, 써큘레이터, 제습기, 블렌더 등 가성비 좋은 인기 여름 가전을 주문 다음날 바로 받아볼 수 있다.인기 제품으로는 선풍기 회전 범위를 넓혀 혁신을 일으킨 ‘르젠 BLDC 선풍기’, 냉방과 공기 순환 두가지 기능을 갖춘 ‘신일 써큘레이터’, 휴대성과 기능성을 갖춘 ‘루메나 탁상용 무선 선풍기’, 6.5리터 대용량 물통으로 제습 능력과 위생까지 갖춘 ‘위닉스 뽀송 제습기’ 등이 올 여름 주목받고 있다.또한 모바일 라이브 커머스를 중심으로 계절가전 편성도 늘렸다. 대형 냉방가전부터 아이디어와 기술력으로 중무장한 중소 브랜드 가전을 이달 28일부터 다음달 8일까지 30회에 걸쳐 방송한다.한편 CJ온스타일은 ‘온썸머픽’ 상품 구매 고객을 대상으로 매일 1명을 추첨해 로봇청소기 로보락을 증정하며, 모바일 앱에서 카카오페이로 결제 시 최대 7%(최대 20만원) 즉시 할인 혜택도 제공한다.CJ온스타일 관계자는 “올 여름은 예년보다 더 덥고 길 것으로 예상되는 만큼 고객들의 발 빠른 여름 준비를 돕기 위해 계절가전 빠른 배송 서비스에 나선다”며 “라스트마일 인프라 확대를 통해 고객 쇼핑 경험 혁신에 속도를 낼 것”이라고 밝혔다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기김보라 기자bora1@koreastocknews.com기자의 다른기사 보기기사제보저작권자 © 증권경제신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1184
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/28/2025",
    "제목": "지그재그, 역대급 폭염 예고에 무더위 대비 아이템 거래액 최대 11배 급...",
    "링크": "http://www.ktnews.com/news/articleView.html?idxno=139235",
    "내용": "최근 한 달간 ‘손 선풍기’ 거래액 전년 동기 대비 1045%, ‘여름 스트랩’ 407% 급증올 여름 기록적인 폭염 예고에 5월부터 무더위 대비 아이템 인기‘냉감 티셔츠’(954%), ‘드라이 샴푸’(188%) 등 체감 온도 및 불쾌지수 낮추는 상품 주목카카오스타일(Kakao Style, 대표 서정훈)이 운영하는 스타일 커머스 플랫폼 ‘지그재그’는 올여름 기록적인 폭염이 예고된 가운데, 손 선풍기 등 무더위에 대비한 상품 거래액이 전년 동기 대비 최대 11배 이상 증가했다고 28일 밝혔다.(왼쪽부터) ‘알리사 급속 냉각 휴대용 선풍기’, ‘스파오 쿨코튼 세미 크롭 반팔티’, ‘우먼스9999 애플워치 스트랩’지그재그에서는 최근 한 달(4/20~5/19) 간 ‘손 선풍기’ 거래액이 전년 동기 대비 11배 이상(1045%) 급증했다. 선풍기는 한여름 상품임에도 불구하고 4~5월에도 판매가 늘어나고 있는 것. 실제로 ‘알리사 급속 냉각 휴대용 선풍기’는 지난 23일 기준 라이프 카테고리 내 10위권에 올랐다. 몸에 닿는 스마트워치 스트랩도 시원한 소재 등이 인기를 끌며 스마트워치 ‘여름 스트랩’ 거래액은 전년 대비 5배 이상(407%) 증가했다.쾌적한 착용감의 기능성 의류 판매도 늘었다. 최근 한 달간 체감 온도를 낮춰 시원한 느낌을 주는 ‘냉감 티셔츠’ 거래액은 전년 대비 10배 이상(954%) 급증했고 ‘냉감 팬츠’는 266% 증가했다. 뜨거운 햇빛 아래나 추운 실내 에어컨 바람에 유용한 ‘린넨 카디건’은 117% 증가세를 보였다.무더운 날씨에 착용 부담을 줄여주는 이너웨어 수요도 두드러졌다. 같은 기간 브래지어 없이 입을 수 있는 ‘캡 내장 민소매’ 거래액은 74% 증가했고, 피부에 직접 붙여 간편히 착용하는 ‘니플 패치’ 거래액은 44% 늘었다.뷰티 아이템에 대한 관심도 높다. 여름철 쉽게 기름지는 두피 관리를 돕는 ‘드라이 샴푸’의 최근 한 달 거래액은 전년 대비 188% 증가했다. 휴대와 사용이 간편한 ‘선 스틱’ 거래액은 68%, 땀 분비를 억제하는 ‘데오드란트’는 35% 증가했다.지그재그에서는 이러한 수요에 맞춰 다양한 할인 행사를 운영 중이다. 브랜드패션에서는 6월 1일까지 ‘썸머 익스클루시브’ 기획전을 진행해 ‘스파오’, ‘미쏘’ 등 인기 브랜드의 여름 필수 의류를 최대 90% 할인 판매한다. 최대 20% 할인 쿠폰팩과 중복 사용 가능한 10% 쿠폰을 함께 제공하며, 브랜드 상품 첫 구매 고객에게는 25% 할인 쿠폰을 지급한다. ▲단독 특가, ▲클리어런스 특가 등 할인 코너도 다양하다. 같은 기간 라이프관에서는 ‘디지털 ACC 위크’를 운영해 ‘우먼스9999 애플워치 스트랩’ 등 인기 디지털 액세서리를 최대 82% 할인된 가격에 선보인다.카카오스타일 관계자는 “최근 갑자기 전국 기온이 30도 안팎까지 오르고 후덥지근한 날씨가 이어진 데다, 올여름 역대급 폭염과 집중호우까지 예고되면서 체감 온도를 낮추거나 일상 속 불쾌지수를 줄여주는 상품 수요가 증가하는 추세다”라며 “폭염 대비 상품 구매가 빨라지고 있어 당분간 관련 아이템에 대한 관심이 패션, 뷰티, 라이프 전반에서 꾸준히 나타날 것으로 보인다”고 말했다.Tag#지그재그#카카오스타일#무더위 대비 아이템저작권자 © 한국섬유신문 무단전재 및 재배포 금지나지현 기자다른기사 보기",
    "신문사": "기타",
    "길이": 1612
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/28/2025",
    "제목": "“역대급 폭염 예고” 지그재그, 무더위 대비 아이템 거래액 최대 11배↑",
    "링크": "http://www.fntimes.com/html/view.php?ud=202505281127177371b5b890e35c_18",
    "내용": "역대최대 폭염 예고에 무더위 대비 아이템 거래액이 증가했다. /사진제공=지그재그“역대급 폭염 예고” 지그재그, 무더위 대비 아이템 거래액 최대 11배↑이미지 확대보기[한국금융신문 박슬기 기자] 카카오스타일(대표 서정훈)이 운영하는 스타일 커머스 플랫폼 ‘지그재그’는 손 선풍기 등 무더위에 대비한 상품 거래액이 전년 같은 기간보다 최대 11배 이상 증가했다고 28일 밝혔다.최근 지그재그에서는 한 달(4/20~5/19) 간 ‘손 선풍기’ 거래액이 지난해 같은 기간보다 11배 이상(1045%) 급증했다. 선풍기는 한여름 상품임에도 불구하고 4~5월에도 판매가 늘어나고 있다. 실제로 ‘알리사 급속 냉각 휴대용 선풍기’는 지난 23일 기준 라이프 카테고리 내 10위권에 올랐다. 몸에 닿는 스마트워치 스트랩도 시원한 소재 등이 인기를 끌며 스마트워치 ‘여름 스트랩’ 거래액은 전년 대비 5배 이상(407%) 증가했다.쾌적한 착용감의 기능성 의류 판매도 늘었다. 최근 한 달간 체감 온도를 낮춰 시원한 느낌을 주는 ‘냉감 티셔츠’ 거래액은 전년 같은 기간보다 10배 이상(954%) 증가했고 ‘냉감 팬츠’는 266% 올랐다. 뜨거운 햇빛 아래나 추운 실내 에어컨 바람에 유용한 ‘린넨 카디건’은 117% 증가세를 보였다.무더운 날씨에 착용 부담을 줄여주는 이너웨어 수요도 두드러졌다. 같은 기간 브래지어 없이 입을 수 있는 ‘캡 내장 민소매’ 거래액은 74% 증가했고, 피부에 직접 붙여 간편히 착용하는 ‘니플 패치’ 거래액은 44% 늘었다.뷰티 아이템에 대한 관심도 높다. 여름철 쉽게 기름지는 두피 관리를 돕는 ‘드라이 샴푸’의 최근 한 달 거래액은 지난해 같은 기간보다 188% 증가했다. 휴대와 사용이 간편한 ‘선 스틱’ 거래액은 68%, 땀 분비를 억제하는 ‘데오드란트’는 35% 증가했다.지그재그에서는 이러한 수요에 맞춰 다양한 할인 행사를 운영 중이다. 브랜드패션에서는 6월 1일까지 ‘썸머 익스클루시브’ 기획전을 진행해 ‘스파오’, ‘미쏘’ 등 인기 브랜드의 여름 필수 의류를 최대 90% 할인 판매한다. 최대 20% 할인 쿠폰팩과 중복 사용 가능한 10% 쿠폰을 함께 제공하며, 브랜드 상품 첫 구매 고객에게는 25% 할인 쿠폰을 지급한다. ▲단독 특가, ▲클리어런스 특가 등 할인 코너도 다양하다. 같은 기간 라이프관에서는 ‘디지털 ACC 위크’를 운영해 ‘우먼스9999 애플워치 스트랩’ 등 인기 디지털 액세서리를 최대 82% 할인된 가격에 선보인다.카카오스타일 관계자는 “최근 갑자기 전국 기온이 30도 안팎까지 오르고 후덥지근한 날씨가 이어진 데다, 올여름 역대급 폭염과 집중호우까지 예고되면서 체감 온도를 낮추거나 일상 속 불쾌지수를 줄여주는 상품 수요가 증가하는 추세다”라며 “폭염 대비 상품 구매가 빨라지고 있어 당분간 관련 아이템에 대한 관심이 패션, 뷰티, 라이프 전반에서 꾸준히 나타날 것으로 보인다”고 말했다.박슬기 한국금융신문 기자 seulgi@fntimes.com",
    "신문사": "기타",
    "길이": 1455
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/28/2025",
    "제목": "역대급 폭염 예고에…지그재그, 무더위 대비 아이템 거래액 11배↑",
    "링크": "https://n.news.naver.com/mnews/article/092/0002375990?sid=105",
    "내용": "냉감 티셔츠’(954%), ‘드라이 샴푸’(188%) 등 체감 온도 및 불쾌지수 낮추는 상품 주목카카오스타일(대표 서정훈)이 운영하는 스타일 커머스 플랫폼 ‘지그재그’는 올여름 기록적인 폭염이 예고된 가운데, 손 선풍기 등 무더위에 대비한 상품 거래액이 전년 동기 대비 최대 11배 이상 증가했다고 28일 밝혔다.지그재그에서는 최근 한 달(4/20~5/19) 간 ‘손 선풍기’ 거래액이 전년 동기 대비 11배 이상(1045%) 급증했다. 선풍기는 한여름 상품임에도 불구하고 4~5월에도 판매가 늘어나고 있는 것. 실제로 ‘알리사 급속 냉각 휴대용 선풍기’는 지난 23일 기준 라이프 카테고리 내 10위권에 올랐다. 몸에 닿는 스마트워치 스트랩도 시원한 소재 등이 인기를 끌며 스마트워치 ‘여름 스트랩’ 거래액은 전년 대비 5배 이상(407%) 증가했다.쾌적한 착용감의 기능성 의류 판매도 늘었다. 최근 한 달간 체감 온도를 낮춰 시원한 느낌을 주는 ‘냉감 티셔츠’ 거래액은 전년 대비 10배 이상(954%) 급증했고 ‘냉감 팬츠’는 266% 증가했다. 뜨거운 햇빛 아래나 추운 실내 에어컨 바람에 유용한 ‘린넨 카디건’은 117% 증가세를 보였다.카카오스타일 보도자료_지그재그, 역대급 폭염 예고에 무더위 대비템 거래액 최대 11배 급증무더운 날씨에 착용 부담을 줄여주는 이너웨어 수요도 두드러졌다. 같은 기간 브래지어 없이 입을 수 있는 ‘캡 내장 민소매’ 거래액은 74% 증가했고, 피부에 직접 붙여 간편히 착용하는 ‘니플 패치’ 거래액은 44% 늘었다.뷰티 아이템에 대한 관심도 높다. 여름철 쉽게 기름지는 두피 관리를 돕는 ‘드라이 샴푸’의 최근 한 달 거래액은 전년 대비 188% 증가했다. 휴대와 사용이 간편한 ‘선 스틱’ 거래액은 68%, 땀 분비를 억제하는 ‘데오드란트’는 35% 증가했다.지그재그에서는 이러한 수요에 맞춰 다양한 할인 행사를 운영 중이다. 브랜드패션에서는 6월 1일까지 ‘썸머 익스클루시브’ 기획전을 진행해 ‘스파오’, ‘미쏘’ 등 인기 브랜드의 여름 필수 의류를 최대 90% 할인 판매한다. 최대 20% 할인 쿠폰팩과 중복 사용 가능한 10% 쿠폰을 함께 제공하며, 브랜드 상품 첫 구매 고객에게는 25% 할인 쿠폰을 지급한다. ▲단독 특가, ▲클리어런스 특가 등 할인 코너도 다양하다. 같은 기간 라이프관에서는 ‘디지털 ACC 위크’를 운영해 ‘우먼스9999 애플워치 스트랩’ 등 인기 디지털 액세서리를 최대 82% 할인된 가격에 선보인다.카카오스타일 관계자는 “최근 갑자기 전국 기온이 30도 안팎까지 오르고 후덥지근한 날씨가 이어진 데다, 올여름 역대급 폭염과 집중호우까지 예고되면서 체감 온도를 낮추거나 일상 속 불쾌지수를 줄여주는 상품 수요가 증가하는 추세다”라며 “폭염 대비 상품 구매가 빨라지고 있어 당분간 관련 아이템에 대한 관심이 패션, 뷰티, 라이프 전반에서 꾸준히 나타날 것으로 보인다”고 말했다.",
    "신문사": "기타",
    "길이": 1428
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/28/2025",
    "제목": "[N2 뷰] 역대급 폭염 예고...유통가 ‘여름 마케팅’ 돌입",
    "링크": "https://www.news2day.co.kr/article/20250528500251",
    "내용": "[관련기사][N2 뷰] 역대급 폭염 예고...유통가 ‘여름 마케팅’ 돌입[N2 생활경제] 지그재그, 가방 브랜드 거래액 최대 10배 ‘껑충’…놀유니버스, 공연·스포츠 티켓 이벤트[N2 생활경제] 지그재그, 1분기 10대 신규 구매자 2배 급증...CJ대한통운, 풀필먼트 브랜드 ‘더 풀필’ 론칭",
    "신문사": "기타",
    "길이": 164
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/28/2025",
    "제목": "퍼포먼스 비디오만 4개…'경력직 신인' 유아유가 준비한 것[현장EN:]",
    "링크": "https://m.entertain.naver.com/article/079/0004029383",
    "내용": "핵심요약드림캐쳐 첫 유닛 유아유, 첫 미니앨범으로 정식 데뷔'플레이리스트 #유 아 유', 총 4곡 수록'투 먼스' '애티튜드'가 더블 타이틀곡, 둘 다 안무 잘 나와멤버들의 취향 가득 담아내, 여러 장르 시도할 것28일 오후 4시, 드림캐쳐 유아유의 데뷔 쇼케이스가 서울 강남구 일지아트홀에서 열렸다. 연합뉴스올해 데뷔 8주년을 맞은 그룹 드림캐쳐(DREAMCATCHER)는 세계관과 콘셉트의 강렬함이 돋보이는 팀이었다. 지난 3월 가현·다미·한동의 전속계약이 만료되면서 팀에 변화가 생겼고, 지유·수아·유현 세 사람이 모여 유아유(UAU)라는 유닛을 결성해 새출발을 알렸다.드림캐쳐 유아유는 28일 오후 4시 서울 강남구 일지아트홀에서 첫 번째 미니앨범 '플레이리스트 #유 아 유'(Playlist #You Are You) 쇼케이스를 열었다. MC 하루가 진행한 이날 행사에서 유아유는 더블 타이틀곡 '2 먼스'(2 Months)와 '애티튜드'(Attitude)를 라이브 무대로 선보였다.우선, 세 명이서 유아유라는 유닛으로 정식 데뷔하는 소감을 묻자 수아는 \"3명이서 새로운 출발을 한다는 생각에 굉장히 설레기도 하고 낯설기도 한 상황이지만 재밌게 준비한 만큼 많은 분들께서 관심 가져주셨으면\"이라고 말했다.드림캐쳐 유아유 지유. 드림캐쳐컴퍼니 제공팀명 '유아유'를 두고 지유는 \"지'유', 수'아', '유'현에서 따온 이름이고, 또 '유 아 유'(You are you), 너는 너야라는 뜻을 가지고 있다. 저희 음악을 통해 자유로운 나 자신을 마주하길 바란다는 뜻을 담았다\"라고 답했다.일상 속 행복한 시간을 보내기를 희망하는 메시지를 담은 앨범인 '플레이리스트 #유 아 유'는 총 4곡으로 구성되어 있다. 사랑을 갈구하는 상대에게 자신과 속도를 맞춰 주길 바라는 마음을 표현한 ' 2 먼스', 과거의 자신을 뒤로하고 당당한 모습으로 변화하고 싶은 심정을 노래한 '애티튜드'가 더블 타이틀곡이다.처음 들었을 때부터 타이틀곡 감이라는 느낌이 왔는지 질문에 수아는 \"원래는 저희가 타이틀곡을 하나로 생각을 하고 준비를 하려 했는데, 이제 두 곡 다 안무가 너무 잘 나온 거다. 곡 투표했을 때도 경쟁이 굉장히 치열했다\"라고 답했다.드림캐쳐 유아유 수아. 드림캐쳐컴퍼니 제공\"저희 멤버인 지유의 오랜 꿈인 더블 타이틀\"이라고 웃은 수아는 \"(이게) 더블 타이틀로 진행하게 된 이유\"라고 덧붙였다. 유아유는 '2 먼스'를 먼저 선보이고 그다음주에 '애티튜드'로 활동할 예정이다.여기에 연인에게 무한한 희생을 바라면서도 마음 한편에 있는 작은 미안함을 담은 곡 '새크리파이스'(Sacrifice)와 맞는 것 하나 없었지만 한때 사랑했던 상대에게 앞으로의 응원을 전하는 '굿 럭'(Good Luck)이 더해졌다.그룹에서 유닛으로 변하면서 인원수도 줄었지만 하는 음악의 모양도 달라졌다. 지유는 \"드림캐쳐 하면 록 장르가 떠오르는데, (그걸) 너무너무 자랑스럽게 생각한다. 유아유가 8년 만에 나온 유닛인데, 좀 더 장르를 확고하게 간다기보다 저희가 들었을 때 '어, 좋다!' 하면 타이틀(곡) 하고, 좀 자유로운 장르를 하려고 한다. 앞으로 나올 장르도 기대 많이 해 주셨으면 좋겠다\"라고 말했다.드림캐쳐 유아유 유현. 드림캐쳐컴퍼니 제공유현은 \"(드림캐쳐는) 콘셉추얼한 게 좀 더 강해서 일상적인 공감을 쉽게는 자아내지 못했다. 유아유는 평소에 쉽게 느낄 수 있는 사랑이라든가 공감을 끌어낼 요소를 많이 넣었다\"라고 부연했다. 또한 유현은 \"이번에는 세 명이 좀 더 자기다운 색깔을 담았다. 알앤비(R&B), 시티팝, 댄스 음악 적절히 잘 섞여서 정말 많은 음악이 들어가 있다\"라고 소개했다.창법이나 안무 변화 질문이 나오자 \"와우!\"라고 즉각 반응한 수아는 \"아무래도 록적인 음악으로 8년 동안 하다 보니 록 스타일 안에서도 더 단단해지기도 하고 더 스크래치하게 목을 쓰기도 했다\"라고 운을 뗐다.수아는 \"(유아유) 첫 미니앨범은 말하듯이 소곤소곤 속삭이듯이 호흡이 많이 섞여 있다 보니까 이게 너무 어려웠다. 그 안에서 강약을 줘야 하는 거도 그렇고 안무도 굉장히 격렬하고… 저희는 지르는 창법이 익숙해져 있어서 저 스스로는 좀 답답했다. 좀 시원하게 지르고 싶었지만 나름 적응을 하고 있고 있다\"라며 \"팬분들이 중저음도 좋아해 주셔서 기회를 틈타보려고 한다\"라고 전했다.드림캐쳐가 무대를 선보이는 모습. 연합뉴스밍스(MINX)로 시작해 드림캐쳐를 거쳐 유닛 유아유까지, 세 사람은 세 번의 데뷔를 하게 됐다. 수아는 \"저도 제 인생에서 이렇게 세 번째 데뷔라는 일이 생길 줄은 전혀 예상도 못 했고 일단 어쨌든 밍스가 있기에 저희 다섯 멤버가 모였고, 드림캐쳐로 두 멤버를 만나서 이런 시간이 생겨서 저희가 유아유가 될 수가 있었다고 생각한다\"라고 말했다.그는 \"이 모든 과거가 지금의 저희를 만들어 줬고, 저희는 너무나 소중한 시간\"이라며 \"모든 게 다 썸니아(공식 팬덤명)들을 주축으로 저희가 움직여지게 되는 상황이지 않나 싶다\"라고 바라봤다.소중한 팬들을 위해 이번에 특별히 준비한 활동이 있을까. 유현은 \"팬분들에게 고마움을 어떻게 보답하면 좋을까 생각하다가, 그게 아무래도 무대 같아서 퍼포먼스 비디오만 4개를 찍었다. 모든 수록곡 다 퍼포먼스 비디오 찍었다. 팬분들이 좀 더 볼거리가 많은 게 보답이라고 생각했다\"라고 답했다.드림캐쳐의 첫 유닛 드림캐쳐 유아유. 드림캐쳐컴퍼니 제공\"와! 이거는 스포(유출)를 안 하려고 꽁꽁 숨겨두고 있었는데\"라며 머뭇거렸던 수아는 \"죄송해요!!\"라고 답해 웃음을 자아냈다.\"경력직 신인\"이자 \"셋의 에너지가 너무 좋다\"라고 언급한 드림캐쳐는 듣고 싶은 수식어로 '데세돌'을 들었다. 지유는 \"대세가 되고 싶다는 마음도 있고, 동음이의어로 데뷔만 세 번째 (아이)돌, 어떤가?\"라고 말했다.\"해외 페스티벌도 많이 나가고 음원 차트도 모든 게 잘됐으면 좋겠다\"(지유)라고 바란 드림캐쳐 유아유의 첫 미니앨범 '플레이리스트 #유 아 유'는 오늘(28일) 저녁 6시 각종 음악 사이트에서 공개된다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 3060
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/28/2025",
    "제목": "[브리프]아모레퍼시픽 LF CJ올리브영 코스맥스 에이피알 스파오 外",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=334889",
    "내용": "■오설록, 제주 ‘티스톤 셀러’ 리뉴얼 오픈대한민국 대표 럭셔리 티(Tea) 브랜드 오설록이 제주 티뮤지엄 내 티스톤의 차 숙성 공간인 ‘티스톤 셀러’를 리뉴얼 오픈했다. 티스톤 하층에 위치한 티스톤 셀러는 이번 리뉴얼을 통해 공간 내 신비로운 분위기가 압도감을 연출하며 한층 더 깊어진 차 경험을 제공한다.제주 오설록 티뮤지엄 내 2013년 준공된 티스톤은 자연과 사람, 차(茶)가 어우러지는 복합 차문화 체험 공간으로, 전통과 현대가 조화를 이루는 독창적인 아름다움을 보여준다. 선조들의 먹과 벼루를 통한 문화 예술의 표현방식에 영감을 받고, 한국 차문화의 가치를 소개하고 발전시키려는 마음을 담아 조성했다.이번 티스톤 셀러 리뉴얼은 제주 자연의 가치와 인고의 시간을 담은 숙성차, 숙성 공간이 어우러지는 것에 중점을 뒀다. 하층으로 이어지는 어두운 공간 속에 나무의 향과 차의 온기가 섞인 색다른 기운을 느끼며 숙성된 차를 시음, 구매할 수 있다.새롭게 선보이는 숙성차들은 향미 발현에 최적화된 환경과 원료 탐색, 오설록만의 독자적인 숙성 기술이 더해져 탄생했다. 특별 제작된 각각의 나무 숙성함에서 별도의 부원료가 첨가되지 않은 찻잎들이 숙성의 기간을 거쳐 더욱 특별한 풍미와 향을 발현한다.상품존에서는 티스톤 셀러 전용 상품인 제주 녹나무와 삼나무, 오크배럴 숙성차 등을 각각 잎차와 피라미드 티백 형태로 제공하며, 시간의 가치를 더한 삼나무 장기 숙성차는 잎차로 만나볼 수 있다.■LF 오피신 유니버셀 불리, 뷰티 라이프스타일 브랜드로 도약 선언LF가 수입·판매하는 프랑스 뷰티 브랜드 ‘오피신 유니버셀 불리’(이하 불리)가 향수 및 바디 제품을 넘어 일상 전반을 아우르는 뷰티 라이프스타일 브랜드로 도약한다고 밝혔다.18세기 프랑스에서 시작된 불리는 천연 원료에서 추출한 독창적인 향과 예술적인 패키지 디자인으로 전 세계 마니아층의 꾸준한 지지를 받아왔다. 향수와 바디오일 등 프래그런스 제품을 중심으로 알려져 있지만, 최근에는 홈 프래그런스와 스킨케어, 뷰티 액세서리 등으로 제품군을 확장하며 브랜드 스펙트럼을 넓혀가고 있다.특히 지난해 말 선보인 향수병 미니어처 모양의 차량용 디퓨저인 ‘라 브와뜨 메탈리끄 오도리페랑’은 기존과 차별화된 발향 방식으로 큰 호응을 얻었으며, 불리 특유의 향을 담은 성냥, 향유를 부어 사용하는 스톤 등 감각적인 홈 프래그런스 제품도 꾸준한 인기를 끌고 있다.최근에는 독특한 패턴과 쉐입의 콤(Comb) 제품군도 주목받고 있다. 스위스 장인의 손을 거친 핸드메이드 빗 제품군인 불리만의 차별화된 카테고리인 콤(Comb) 라인은 각인 서비스까지 더해져 ‘가방 속 잇템’으로 자리 잡았다. 반려견과 반려묘를 위한 전용 브러쉬도 출시되며 프리미엄 펫 그루밍 아이템으로 주목받고 있다.불리는 브랜드 철학과 포지셔닝 강화를 알리기 위해 프랑스 본사의 커뮤니케이션 디렉터 플로리안 엘리 바즈(Florian-Élie Vaz)를 초청, 브랜드 방향성을 직접 소개하는 오프라인 초청 행사를 마련했다.행사는 5월 27일부터 28일까지 양일간 청담 부띠크 매장에서 진행, 인플루언서와 스타일리스트, VIP 고객 등이 참석해 불리의 히스토리와 제품 라인업을 직접 체험하는 시간으로 구성됐다.특히, 올해 론칭 3주년을 맞은 인기 향수•바디 라인 ‘레쟈뎅 컬렉션’의 탄생 배경과 함께 향에 대한 이야기를 전하며 고객과의 공감대를 형성했다. 이어 불리의 브랜드 아이덴티티를 직관적으로 느낄 수 있는 캘리그라피 체험 세션도 진행됐다. 캘리그라피 마스터 브루노 지가렐(Bruno Gigarel)가 직접 방한해 클래스와 퍼포먼스를 선보이며 현장 분위기를 뜨겁게 달궜다.불리 커뮤니케이션 디렉터 플로리안은 “불리는 모험과 문학, 삶의 예술, 그리고 최고 수준의 기술 전문성이 어우러진, 하나의 이야기 같은 브랜드”라며 “예술과 아름다움의 연결고리를 상징하는 캘리그래퍼 마스터의 방문을 통해 브랜드 유산과 이를 반영한 퍼스널라이징 서비스의 가치를 함께 전달하고자 했다”고 말했다.LF 불리 관계자는 “불리는 단순한 향수 브랜드를 넘어, 감각적인 라이프스타일 전반을 제안하는 뷰티 하우스로 도약하고 있다”며 “이번 브랜드 리포지셔닝을 계기로 더 많은 고객의 일상 속에 불리 고유의 향과 미감을 전할 수 있기를 기대한다”고 말했다.■CJ올리브영, ‘크리에이터’ 콘텐츠로 인디 브랜드 접점 넓힌다CJ올리브영(이하 올리브영)이 입점 브랜드의 인지도 확대를 위해 유튜브가 운영하는 ‘유튜브 쇼핑 제휴 프로그램(Youtube Shopping affiliate program)’을 29일부터 도입한다고 밝혔다.유튜브 쇼핑 제휴 프로그램은 크리에이터가 동영상, 쇼츠, 라이브 스트림 등 유튜브의 영상 콘텐츠에 올리브영 온라인몰에서 취급하는 상품 정보 및 관련 링크를 삽입해 고객 구매를 이끄는 협력형 광고 모델이다. 일정 자격 요건을 충족한 크리에이터라면 간단한 등록 절차 후 올리브영에서 취급하는 인디 브랜드 상품을 콘텐츠에 연동할수 있다. 유튜브는 지난해 6월 국내 도입한 유튜브 쇼핑을 통해 크리에이터의 브랜드 협업을 지원하고 있다.이번 제휴 프로그램 도입을 통해 올리브영 입점 브랜드는 별도의 제휴 없이도 유튜브 크리에이터의 콘텐츠를 통해 잠재적 고객에게 노출될 수 있는 기회가 마련됐다. 글로벌 리서치 기업 입소스(Ipsos) 설문 조사에 따르면 국내 유튜브 시청자의 73%가 유튜브에서 구매 결정에 도움을 주는 정보를 얻는다고 답한 것으로 집계되기도 했다.올리브영 관계자는 \"유튜브 제휴 프로그램 도입을 통해 올리브영에 입점해 있는 중소 입점업체들의 경쟁력 있는 상품들이 더욱 많은 고객과 만날 수 있게 됐다”며 \"앞으로도 지속적인 콘텐츠 경쟁력 강화를 통해 고객들의 커머스 경험에 즐거움을 더해 나갈 계획”이라고 말했다.한편, 올리브영은 자체 모바일 앱에서 운영 중인 커뮤니티 서비스 '셔터(Shutter)'에서 활동하는 크리에이터 집단인 '셔터브리티(셔터+셀레브리티)' 육성을 통해 한발 앞선 K뷰티 트렌드 확산에도 힘을 쏟고 있다. 뷰티 트렌드 소개부터 코덕(화장품 마니아)의 메이크업 노하우까지 다양한 셔터브리티의 콘텐츠를 제공해 고객들의 쇼핑 경험을 고도화한다는 계획이다. 현재 셔터브리티 5기를 모집 중이며 마감일은 오는 6월 7일까지다.■코스맥스-동성케미컬, 업계 최초 바이오 점착제 상용화…지속가능 패키징 확대글로벌 화장품 ODM(연구·개발·생산) 코스맥스가 동성케미컬과 함께 화장품 업계 최초로 바이오 핫멜트 점착제 상용화에 성공했다. 코스맥스는 쿠션, 팔레트 등 화장품 용기에 사용하는 핫멜트 점착제를 전량 친환경 소재로 바꿔 나가고 화장품 생산에 따른 환경 영향도를 최소화한다는 방침이다.코스맥스는 친환경 소재 과학기업 동성케미컬과 약 2년 간 협업을 통해 바이오 성분 핫멜트 점착제를 공동 개발했다고 28일 밝혔다.흔히 화장품 업계에서 사용되는 점착제는 주로 섀도우 팔레트나 쿠션 파운데이션 등 색조 제품의 플라스틱 소재 외용기에 알루미늄 소재 내용기를 부착하는데 사용한다. 그동안 업계는 일반적으로 석유계 소재로 만든 핫멜트 점착제를 사용해왔다.석유계 핫멜트는 점착력은 강력하지만 이산화탄소 발생량이 높고 휘발성 유기화합물(VOC)이 발생하기 쉽다는 단점이 있다. 이 때문에 제조공정에서 에너지 저감, 친환경 포장 제품∙기술력 확보를 위해 바이오 소재 점착제를 적용하려는 다양한 시도가 있어 왔다. 그러나 충분한 점착력을 구현하지 못하는 등 문제로 상용화에 어려움이 있었다.코스맥스와 동성케미컬이 공동 개발한 바이오 핫멜트 점착제는 지속가능성과 상용성을 모두 잡았다. 이번에 적용된 PHA (Polyhydroxyalkanoate)는 토양, 해양 등 자연상태에서 1년 내에 90%이상 생분해되는 친환경 소재다. 석유계 소재를 대체할 수 있는 100% 자연유래 바이오 플라스틱인 PHA 수지를 핫멜트 점착제에 적용하여 환경 영향을 줄이는 동시에, 지난 16개월간 다양한 용기 점착 테스트를 통해 우수한 점착력을 입증했다. 그 결과, 국내 최초로 PHA 기반 핫멜트 점착제의 상용화에 성공했다.아울러 해당 바이오 핫멜트 점착제는 기존 석유계 점착제와 비교해 56% 이상 바이오매스 유래 성분을 함유하고 있다. 이에 따라 화석연료 기반 탄소 사용을 대체해 이산화탄소 감축에 기여할 수 있다. 세계적으로 공신력 있는 친환경 인증 기관인 독일 딘서트코(DIN CERTCO)도 이 점을 인정해 ‘2스타’ 인증을 부여했다. 딘서트코는 유럽 및 기타국가 국제표준에 따라 생분해성·바이오베이스 제품을 인증하는 독일표준협회 딘(DIN)의 인증기관이다.또 기존 석유계에서 공공연히 사용되던 EU REACH(Registration, Evaluation, Authorization, and Restriction of Chemicals) 규제 물질을 친환경적인 가소제로 대체해 글로벌 주요 고객사의 용기 규정에도 문제없이 적용할 수 있다.코스맥스는 생산품에 적용하던 핫멜트 점착제를 바이오 핫멜트 점착제로 점진적으로 대체한다. 또 해당 점착제의 화장품 적용 및 구매와 관련한 독점 권한을 확보하고 희망하는 고객사를 대상으로 공급을 확대할 예정이다.현재 국내 고객사 제품을 중심으로 적용을 확대하고 있으며 추후 글로벌 고객사로 적용 범위를 넓혀 최종적으로는 전량을 대체해 글로벌 기후변화 대응에 적극 기여하는 것이 목표다.코스맥스는 지난 2023년 제품 패키징과 원료에서 지속 가능성을 고려한 경영을 강화하겠다는 방침인 ‘2030 플라스틱 이니셔티브'를 제정한 바 있다. 이는 용기와 원료·생산 공정 등 화장품 산업 전방위에 걸쳐 친환경 로드맵 전략을 수립한 것으로 이번 바이오 점착제 상용화는 이러한 전략의 일환이다.코스맥스 관계자는 \"글로벌 화장품 ODM 1위 기업으로서 순환경제 달성을 위한 기술적 우위 확보와 다양한 기업들과의 지속가능성 협력을 확대할 계획이다”라며 \"지난해 말 연구소 내 패키지 사이언스랩(PS랩, Package Science)을 신설하는 등 친환경 패키징 용기와 부자재의 지속가능한 글로벌 경쟁력을 더욱 강화해 고객사와 함께 실질적인 ESG성과를 만들어 나갈 것”이라고 밝혔다.■에이피알, 메디큐브 가품 판매에 따른 소비자 피해 예방 안내 발표콜라겐 나이트 랩핑 마스크 ㅣ 메디큐브글로벌 뷰티 기업 에이피알(대표 김병훈)의 대표 뷰티 브랜드 ‘메디큐브’의 국내외 오픈마켓 위조제품(가품) 유통 관련 소비자 피해 예방 안내를 발표하며 자사 제품 및 소비자 보호에 나섰다.에이피알은 메디큐브 공식몰을 통해 ‘위조제품 관련 소비자 피해 예방 안내’와 관련된 공지사항을 게재했다고 28일 밝혔다. 이번 공지는 최근 메디큐브의 인기가 높아지자, 국내외 오픈마켓에서 중국산 위조제품이 유통되면서 관련 소비자 피해 사례가 늘고 있는 것에 따른 조치다.위조제품 판매자들은 오픈마켓에 스토어를 개설하고 메디큐브의 공식 자사몰 혹은 판매처 내 상세 페이지의 사진을 복사해 정품을 판매하는 스토어인 것처럼 위장한 뒤, 소비자가 구매를 실행하면 위조제품을 배송하는 수법을 사용 중인 것으로 드러났다. 현재 파악된 위조제품은 ▲PDRN 핑크 펩타이드 앰플 ▲PDRN 콜라겐 캡슐크림 ▲PDRN 엑소좀 샷 ▲콜라겐 나이트 랩핑 마스크 등 해외 시장에서 특히 인기가 좋은 PDRN과 콜라겐 제품을 비롯, ▲딥 비타C 캡슐크림 ▲제로 엑소좀 샷 등 출시이래 꾸준히 인기를 모아온 제품들도 포함된 것으로 알려졌다.이들 위조제품은 무단으로 메디큐브 로고를 사용하는 것은 물론, 패키지와 용기도 정품과 유사하게 제작해 소비자 입장에서는 정품과 가품 구분이 어렵다. 하지만 실물 제품에서는 내용물의 제형이 상이하거나, 제품명 및 설명 문안 내 오타와 맞춤법 오류가 발생하는 등, 차이가 드러났다. 예를 들어, ‘콜라겐 나이트 랩핑 마스크’ 위조제품의 경우, ‘콜라겐’ 대신 ‘골라겐’이라는 오타가 적혀 있으며, 일부 제품에선 용량 표시가 ‘ml’이 아닌 ‘mi’로 표기 되어있다. 또한 법규로 의무 기재하도록 되어있는 ‘화장품판매책임업자’ 정보 역시 국내에 존재 불가한 주소가 기입되어 있으며, 띄어쓰기나 자간 역시 국문법에 어긋난 방식으로 기재 되어있는 것으로 나타났다.위조제품을 사용할 경우 가장 큰 문제는 해당 제품에 포함된 성분을 정확히 파악할 수 없어 소비자가 해당 위조제품을 사용할 시, 피부에 어떤 악영향을 초래할지 모른다는데 있다. 특히 유해 성분의 종류 및 포함 정도를 파악하기 어려워 금전적인 피해 외에 추가적인 피해도 우려되고 있다.에이피알은 위조제품 피해 방지를 위해 확인되지 않은 오픈마켓 대신 반드시 메디큐브 공식 판매처를 통한 구매를 당부했다. 현재 메디큐브 제품은 자사몰, 스마트스토어, 올리브영 공식몰, 카카오 선물하기 등의 공식 채널과 홍대, 압구정 플래그십 스토어, 현대백화점 판교점 등의 공식 오프라인 매장에서 판매되고 있다. 공식 판매처가 아닌 온라인 오픈마켓, 비공식 스마트스토어 등의 경우 메디큐브 정품의 공식 판매 루트가 아니기에 주의가 필요하다는 설명이다.에이피알 관계자는 “위조제품의 제조 및 판매는 기업의 지적재산권 침해와 K뷰티를 향한 신뢰도 하락 외에도 소비자 건강을 위협하는 악질적 행위”라며 “추가적인 피해 방지를 위해서라도 반드시 공식 판매처를 통한 구매를 당부한다”고 밝혔다.■이랜드 스파오, 여름 베스트 상품과 다양한 혜택 담은 ‘파워위크' 개최이랜드월드(대표 조동주)에서 전개하는 SPA(제조·유통 일괄) 브랜드 스파오(SPAO)가 5월 28일부터 6월 8일까지 공식 온라인몰 스파오닷컴에서 ‘파워위크’를 개최한다고 밝혔다.이번 파워위크는 스파오의 다양한 여름 상품을 보다 합리적으로 경험할 수 있도록 준비됐다. 대표적으로 스파오의 자체 개발 냉감 소재인 ‘쿨테크(COOLTECH)’ 라인을 포함한 이너웨어와 티셔츠 · 반팔 니트 · 데님 · 파자마 등 더운 날씨에 착용하기 좋은 시원한 의류를 선보인다.스파오 쿨테크는 시원한 촉감과 흡습속건, 이지케어 기능까지 갖춘 여름철 필수 아이템으로, 매년 업그레이드해온 스파오의 대표 여름 상품이다. 반팔 티셔츠, 드로즈, 브라 캐미솔 등 남녀 모두를 위한 다양한 아이템으로 구성되며, 이번 시즌 티셔츠는 네크라인과 소매 형태 등 핏 개선을 통해 실내외 활용도를 더욱 높였다.또한, 얇고 가벼운 경량 소재로 제작돼 여름철에 적합한 쿨 롱 와이드진, 스트레이트진, 부츠컷진과, 통기성이 뛰어난 원사와 청량한 색감을 더한 쿨 썸머 카디건, 케이블 니트도 함께 선보인다.특히 스파오의 쿨진은 프리미엄 데님 원단과 항균 · 속건 기능으로 여름철 청바지의 무거움과 불편함을 최소화해 고객 만족도가 높은 아이템 중 하나다.고객을 위한 특별한 혜택으로는 첫 구매 고객을 위한 특별 혜택과, 매일 경품이 달라지는 멤버스 래플을 진행한다. 무료배송과 무료반품 서비스도 제공해, 고객들이 부담 없이 스파오의 다양한 여름 상품을 경험할 수 있도록 했다.이랜드 스파오 관계자는 “스파오닷컴 멤버들이 다가오는 여름을 경제적으로 준비할 수 있도록 최고의 혜택을 준비했다”고 말하며, “앞으로도 스파오는 고객을 위한 다채로운 혜택과 서비스를 온오프라인에서 지속적으로 선보일 계획”이라고 전했다.■블랙야크 키즈, 워터 스포츠 제격 래쉬가드 출시블랙야크 키즈(회장 강태선)가 다가오는 여름을 앞두고 아이들이 물 안과 밖에서 모두 편안하고 예쁘게 입을 수 있는 래쉬가드 아이템을 새로 선보였다.먼저, 상의 아이템으로 ‘홀더 냉감 래쉬가드’가 있다. 반팔티와 긴팔티를 따로 또 같이 입을 수 있는 레이어링 셋업 아이템으로, 물 속 편안한 활동은 물론 뜨거운 햇볕에서도 시원하게 입을 수 있다. 내구성이 좋고, 빠른 수분 건조로 체온 저하를 방지하는 데 좋은 트리코트 원단을 사용했다. 구김이 잘 생기지 않아 보관에도 유용하며, 입자마자 청량한 촉감까지 느낄 수 있다. 여름과 어울리는 스포티한 느낌의 그래픽으로 디자인 포인트도 더했다. 민소매 타입 ‘홀더 나시 래쉬가드’도 함께 선보였다.두 제품과 함께 코디하면 멋스러운 워터 스포츠 룩을 완성할 수 있는 ‘비비드 5부 워터쇼츠’도 있다. 가볍고 신축성이 탁월한 나일론 스판 소재를 사용했다. 톡톡 튀는 네온 컬러와 양 옆 빅포켓을 적용했고, 속옷 내장형으로 출시돼 물 속에서도 편안한 활동이 가능하다.여아용으로 출시한 ‘비키 래글런 래쉬가드 세트’는 스포티한 라글란 배색 디테일과 레터링 디자인이 돋보이는 제품이다. 신축성이 우수한 골지 소재의 긴 팔 상의와 폴리 스판 트리코트 원단의 바지가 한 세트 구성이며, 상하의 모두 속옷 내장형으로 설계됐다. 시원한 여름과 잘 어울리는 레드 코랄, 로얄 블루, 블랙 컬러가 있다.여름 패션의 클래식, 마린 룩 연출에 제격인 아이템도 있다. ‘다이브 카라 크롭 래쉬가드’는 스트라이프 패턴과 허리선으로 알맞게 떨어지는 기장, 카라넥 디자인으로 청량한 느낌을 한층 끌어올렸다. 치마바지 디자인의 ‘다이브 3부 워터 쇼츠 레깅스’와 셋업으로 착용하면 센스 있는 바캉스 스타일링을 즐길 수 있다. 상하의 아이템 모두 트리코트 원단을 사용했으며 상의는 로얄 블루와 블랙, 하의는 화이트와 블랙이 있다.블랙야크 키즈 관계자는 “블랙야크 키즈가 새로 선보인 이번 래쉬가드 아이템은 아이들이 수영, 서핑, 워터파크 등 액티브한 물놀이를 편안하게 즐길 수 있도록 기능성은 물론, 색감과 세련된 디자인까지 모두 사로잡은 점이 특징” 이라며 “본격적인 여름 휴가 준비에 예쁘고 편안한 물놀이 아이템을 찾고 있는 이들에게 안성맞춤일 것”이라고 말했다.■폴라(POLA), 현대백화점 압구정본점 부티크 오픈백년 역사의 프레스티지 뷰티 브랜드 폴라(POLA)가 현대백화점 압구정본점 부티크 매장을 새롭게 오픈한다. 2023년 롯데백화점 본점을 시작으로 롯데백화점 잠실점, 현대백화점 판교점에 부티크를 오픈한 이후 선보이는 국내 네 번째 부티크 매장이다.절제된 럭셔리의 미학을 구현한 이번 현대백화점 압구정본점 매장은 100년에 가까운 시간동안 지켜온 폴라의 아이덴티티를 엿볼 수 있다. 이클레틱 블랙 컬러를 중심으로 구성되어 간결하면서도 감각적인 느낌을 선사한다. 특히, 세계적인 플라워 아티스트 아즈마 마코토(Azuma Makoto)와의 협업으로 완성된 브랜드 비주얼은 마치 갤러리에 방문한 것처럼 하나의 아트워크로서 자리한다. 살아 숨 쉬는 식물을 통해 ‘생명력의 아름다움’을 표현한 이 작품은, 폴라가 추구하는 근본적 아름다움의 본질을 시각화한 상징이기도 하다.현대백화점 압구정본점 매장에서는 피부의 본질을 꿰뚫는 개인 맞춤형 서비스 1:1 퍼스널 큐레이션 서비스를 제공한다. 이 서비스는 숙련된 뷰티 컨설턴트가 고객의 피부 상태를 정밀하게 분석하고, 라이프스타일과 고민에 맞춘 스킨케어 솔루션을 제안한다. 평소 본인의 피부 상태나 매일 사용하는 스킨케어 제품에 대해 고민이 많았다면, 1:1 퍼스널 큐레이션 서비스를 통해 피부 컨디션을 진단하고 피부 본연의 잠재력을 이끌어낼 수 있는 기회다.폴라는 1929년 일본에서 설립된 프레스티지 뷰티 브랜드로 하이엔드 스킨케어 라인 ‘B.A 그랑럭스’, 안티에이징 스킨케어 라인 ‘B.A’, 미백 스킨케어 라인 ‘화이트샷’ 등 피부 메커니즘에 대한 연구를 기반으로 한 다양한 라인을 갖추고 있다. 세상에 존재하는 제품은 만들지 않는다는 신념을 바탕으로 변화하는 피부 운명에서 벗어나 지속적으로 탄력 있고 생기 있게 빛나는 피부를 위한 새로운 차원의 솔루션을 제안한다.폴라 관계자는 “폴라는 백여 년의 역사를 지닌 하이엔드 뷰티 브랜드로, 국내에서도 탄탄한 마니아층을 구축하고 있다”며, “이번 현대백화점 압구정본점 매장 오픈을 통해 보다 많은 고객들에게 브랜드를 선보이고, 개인 맞춤형 서비스를 제공해 차별화된 고객 경험을 선사할 계획”이라고 밝혔다.■이브자리, 환경재단과 국내 최초 탄소중립영화제 실현 위해 MOU28일 서울 중구 환경재단 레이첼카슨홀에서 열린 이브자리와 환경재단의 업무협약식에 참석한 이브자리 윤종웅 대표이사(오른쪽)와 환경재단 최열 이사장(왼쪽) ㅣ 이브자리토털슬립케어 브랜드 ㈜이브자리가 재단법인 환경재단과 국내 최초 탄소중립영화제를 실현하기 위한 업무협약을 체결했다.28일 서울 중구 환경재단 레이첼카슨홀에서 열린 이브자리와 환경재단의 업무협약식에는 이브자리 윤종웅 대표이사와 환경재단 최열 이사장, 이미경 대표를 비롯한 양기관 관계자가 참석했다. 이날 양측은 향후 2년간 ‘서울국제환경영화제’ 개최를 위해 발생한 탄소 상쇄를 목적으로 상호 협력해 나갈 것을 약속했다.환경재단이 2004년부터 주최하는 서울국제환경영화제는 세계 3대 환경영화제 중 하나이며 아시아 최대의 환경영화제이다. 올해는 국내 영화제 최초로 상영관, 운영 방식, 시민 참여 프로그램 등 전 과정에서 탄소중립 원칙을 도입해 진행한다. 세계 환경의 날인 6월 5일 개막해 30일까지 열릴 예정이다.협약에 따라 이브자리는 서울국제환경영화제에서 발생한 탄소를 상쇄하기 위한 탄소배출권을 제공한다. 또 환경재단의 기후위기 대응 및 탄소중립을 위한 환경교육∙문화 프로그램 운영에 적극 협력한다. 환경재단에서는 서울국제환경영화제 운영 전반의 탄소발생량을 측정하고 관리∙운영할 예정이다.한편, 이브자리는 경기 양평군, 서울시 한강공원에 7만평, 2만 1,901평 규모의 숲을 조성하는 등 산림탄소흡수량 확대에 기여하며, 2018년 산림청으로부터 1,616톤(t)의 자발적 탄소배출권을 인증 받았다. 자발적 탄소배출권을 활용한 탄소배출권 기부 등 대내외 탄소중립 캠페인도 실시하고 있다.최열 환경재단 이사장은 “탄소 측정, 감축, 상쇄 계획을 포괄하는 국내 최초 탄소중립 실천형 영화제를 선보이는 만큼, 중장기적 탄소중립 노력을 이어오는 이브자리와 힘을 모으기로 했다”며 “지속가능한 문화행사의 출발점이 된 이 행사를 발전시키고, 2030년 탄소중립 목표를 향해 나아가겠다”고 말했다.윤종웅 이브자리 대표이사는 “영화가 가진 힘으로 환경을 위한 적극적인 실천을 이끌어 낼 수 있다는 생각에 이브자리 역시 동참하게 됐다”며 “기후 위기에 대한 공감과 기후행동 연대를 일으키는 새로운 문화행사로 자리잡도록 환경재단과 적극 협력해 나가겠다”고 말했다.[비즈트리뷴=최경진 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지최경진 기자nanajinni913@naver.com다른기사 보기",
    "신문사": "기타",
    "길이": 10830
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/28/2025",
    "제목": "[브리프]롯데마트 CJ온<b>스타일</b> 신세계면세점 G마켓 롯데월드 현대그린푸...",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=334878",
    "내용": "■ 롯데마트, 냉장 직송 ‘리얼 生드래프트 맥주’ 단독 판매롯데마트 제타플렉스 잠실점 주류 코너에서 리얼 生드래프트 맥주를 홍보하는 송규현 MD의 모습 l 롯데마트신선 식품에만 쓰였던 ‘초신선’ 테마가 가공 식품에서도 적용된다.한국농촌경제연구원의 ‘2024년 가공식품 소비자 태도 조사’에 따르면 가공 식품 구입 시 고려하는 기준으로 ‘신선도’가 4위로 뽑혔다. 특히 ‘신선도’의 경우 2022년 8.1%, 2023년 9.5%, 2024년 11.8%를 기록해 3년 연속 상승 추세를 보인 만큼, 소비자들 대상으로 가공 식품에서 신선도를 중시하는 트렌드가 점차 늘고 있다.이에 롯데마트는 5월 29일(목) 초신선 캔맥주 ‘리얼 生드래프트 맥주(500mL)’를 전 점에서 유통사 단독으로 판매한다. 해당 상품은 1캔 구매 시 3,800원, 4캔 묶음 구매 시 1만 1000원에 만나볼 수 있다.‘리얼 生드래프트 맥주’는 일반 맥주 제조 과정에서 거치는 필터링(여과) 공정 없이 효모를 그대로 살려 제조한 '초신선' 맥주다. 필터링을 하지 않아 맥주 본연의 풍미를 극대화했으며, 양조장에서 갓 생산된 듯한 생맥주 특유의 신선하고 깊은 맛을 경험할 수 있다. 다만 효모가 살아있는 상태로 제조된 만큼, 품질 유지 기한은 일반 맥주 대비 절반 수준인 약 6개월로 짧은 편이다.더불어 롯데마트는 ‘리얼 生드래프트 맥주’에 냉장 배송을 도입해 신선함을 더욱 극대화했다. 일반 맥주가 상온 상태로 유통되는 것과 달리, ‘리얼 生드래프트 맥주’는 양조장에서부터 점포 입고까지 냉장 차량을 활용해 배송되며, 매장 진열과 보관 역시 냉장 상태로 유지한다.한편 롯데마트는 올해 4월, ‘리얼 生드래프트 맥주’외에도 '초신선’을 콘셉트로 기획한 ‘이달의 맥주(500ml)’를 단독 출시해 5만캔 한정으로 판매했다. 해당 상품은 생산일자가 상품 포장재 전면에 기입돼 신선함을 크게 강조했다. 또한 '이달의 맥주'는 단계별 저온 숙성 과정을 거쳐 생맥주와 같은 깔끔하고 부드러운 목넘김과 상쾌한 탄산감을 구현했다. ‘이달의 맥주’는 올해 3월 27일 출시 직후 2주간 맥주 카테고리에서 판매량 상위권을 기록할 정도로 준수한 성과를 거뒀다.송규현 롯데마트 주류팀 MD(상품기획자)는 “소비자들로부터 ‘신선함’에 대한 니즈가 커지는 가운데, 고객에게 차별화된 맥주를 제공하고자 신선도를 극대화한 캔 생맥주를 기획했다\"며 \"때 이른 더위가 찾아온 만큼 해당 상품을 통해 집에서도 생맥주의 시원한 맛을 느끼셨으면 좋겠다\"고 말했다.■CJ온스타일, 계절가전도 빠른 배송∙∙∙ 선풍기∙제습기 등 ‘내일오네’ 물동량 10%↑CJ온스타일이 여름 계절가전도 ‘내일오네’ 서비스를 강화한다.CJ온스타일은 역대급 폭염 예고에 지난 5월 19일부터 25일까지 선풍기, 제습기 등 계절가전의 빠른 배송 물동량이 전년 대비 10% 가까이 증가했다고 28일 밝혔다. 예년보다 이른 더위로 기온이 30도에 육박하면서 여름 계절가전을 빠르게 받으려는 수요가 급증하고 있는 것.CJ온스타일은 업계 최초로 주 7일 배송, 황금연휴 배송을 선보인데 이어 이번엔 계절가전까지 빠른 배송 카테고리를 확대하며 물류 혁신에 속도를 내고 있다. 최근 CJ온스타일은 모바일 앱에 빠른 배송 전문관을 오픈하고 프리미엄 뷰티, 패션을 넘어 가전까지 ‘내일오네’ 서비스를 강화 중이다.이처럼 계절가전을 빠르게 받아보려는 수요가 늘자, CJ온스타일은 여름 필수가전을 한데 모은 ‘온썸머픽’ 행사도 오는 6월 8일까지 진행한다. 선풍기, 써큘레이터, 제습기, 블렌더 등 가성비 좋은 인기 여름 가전을 주문 다음날 바로 받아볼 수 있다.인기 제품으로는 선풍기 회전 범위를 넓혀 혁신을 일으킨 ‘르젠 BLDC 선풍기’, 냉방과 공기 순환 두가지 기능을 갖춘 ‘신일 써큘레이터’, 휴대성과 기능성을 갖춘 ‘루메나 탁상용 무선 선풍기’, 6.5리터 대용량 물통으로 제습 능력과 위생까지 갖춘 ‘위닉스 뽀송 제습기’ 등이 올 여름 주목받고 있다.또한 모바일 라이브 커머스를 중심으로 계절가전 편성도 늘렸다. 대형 냉방가전부터 아이디어와 기술력으로 중무장한 중소 브랜드 가전을 이달 28일부터 다음달 8일까지 30회에 걸쳐 방송한다.한편 CJ온스타일은 ‘온썸머픽’ 상품 구매 고객을 대상으로 매일 1명을 추첨해 로봇청소기 로보락을 증정하며, 모바일 앱에서 카카오페이로 결제 시 최대 7%(최대 20만원) 즉시 할인 혜택도 제공한다.CJ온스타일 관계자는 “올 여름은 예년보다 더 덥고 길 것으로 예상되는 만큼 고객들의 발 빠른 여름 준비를 돕기 위해 계절가전 빠른 배송 서비스에 나선다”며 “라스트마일 인프라 확대를 통해 고객 쇼핑 경험 혁신에 속도를 낼 것”이라고 밝혔다.■ 신세계면세점, 캐릭터 '폴앤바니'로 글로벌 IP 무대 데뷔신세계면세점의 대표 캐릭터 ‘폴앤바니(Paul+bani)’가 세계 최대 규모의 라이선싱 전시회인 ‘라이선싱 엑스포 2025(Licensing Expo 2025)’에 참가하며 글로벌 IP 시장에 본격 진출했다.이번 엑스포는 지난 5월 20일부터 22일까지 미국 라스베이거스 만다레이 베이 컨벤션 센터에서 열렸으며, 글로벌 라이선싱 그룹(Global Licensing Group)과 인포마 마켓(Informa Markets)이 주최·주관한 세계적인 IP(캐릭터·브랜드) 라이선싱 행사다.신세계면세점은 글로벌 라이선싱 전문 기업 ‘에이컴즈(ACOMMZ)’와의 협업을 통해, 자사 대표 캐릭터 폴앤바니의 고유한 스토리텔링과 K-콘텐츠 기반 아트 콜라보레이션 사례를 소개했다.‘폴앤바니(Paul+bani)’는 여행과 예술을 사랑하는 아티스트 콘셉트로 탄생한 신세계면세점의 대표 캐릭터로, 선한 영향력을 전파하고자 하는 브랜드 철학을 담고 있다. K-감성과 아트워크를 결합한 독창적 세계관을 바탕으로 전시, 향기, 패션 등 다양한 콘텐츠 협업을 통해 IP를 확장 중이며, 아트부산 VIP 라운지 전시를 시작으로 국내외 아트 마켓에서 브랜드 경험을 넓혀가고 있다.에이컴즈는 매년 라이선싱 엑스포에 참가하며 자사 IP의 해외 수출뿐만 아니라 '크레욜라(Crayola, US)', '월리스와 그로밋(Wallace & Gromit, UK)' 등 해외 유명 IP의 한국 진출을 공식 담당하는 IP 에이전트로 활발히 활동하고 있다.또한 에이컴즈는 '푸바오', '에쓰오일 구도일 캐릭터' 등 다양한 국내외 인기 IP 프로젝트를 성공적으로 수행하며 라이선싱 업계에서 전문성과 신뢰를 인정받고 있어, 이번 협업을 통해 폴앤바니의 글로벌 시장 진출에 전문적인 지원을 제공했다.전시 기간 동안 폴앤바니는 해외 유명 뮤지엄 브랜드 및 글로벌 유통 업체들로부터 높은 관심을 이끌어냈다. 감성적인 서사와 예술적 아트워크를 결합한 K-캐릭터 IP로서, 단순한 캐릭터 상품을 넘어 문화적 가치와 예술성을 겸비한 브랜드로 평가받았다.신세계면세점 관계자는 “이번 라이선싱 엑스포 참가를 통해 폴앤바니가 글로벌 IP로서 충분한 잠재력이 있음을 확인할 수 있었다”며, “앞으로도 해외 파트너십을 통해 세계적인 캐릭터 브랜드로 성장시키는 한편, 신세계면세점의 브랜드 가치와 글로벌 이미지를 함께 높여 나가겠다”고 전했다.■G마켓, ‘대한민국 숙박세일 페스타’… 최대 8만원 단독 할인신세계그룹 계열 이커머스 G마켓이 ‘2025 대한민국 숙박세일 페스타’에 참여하고, 다양한 국내 숙박상품을 특가 판매한다. 업계 단독으로, 최대 8만원의 추가할인 혜택도 선보인다.G마켓은 문화체육관광부와 한국관광공사가 주관하는 ‘2025 대한민국 숙박세일 페스타’ 지역편과 전국편 행사에 모두 참여한다. G마켓에 입점한 13개의 여행사와 함께 6월 5일부터 7월 17일까지 입실 가능한 총 4만여개의 숙박 상품을 특가에 판매한다.지역편 행사는 5월 28일부터 5월 30일까지 3일간 진행한다. 매일 오전 10시 국내 숙소 ‘5만원 할인쿠폰’을 선착순 제공한다. 강원, 경북, 광주, 대구, 대전, 부산, 전북, 충북, 제주 등 총 13개 지역 중 ID 당 총 1개의 지역 쿠폰을 다운로드 할 수 있다. 추가로, ‘KB국민카드‘ 결제 시 최대 3만원(7%) 추가 할인을 G마켓 단독으로 제공한다.전국편 행사는 6월 2일부터 7월 17일까지 G마켓과 옥션에서 동시 진행하며, 최대 8만원의 할인 혜택을 선보인다. 매일 오전 10시, 비수도권(서울/경기/인천 제외한 전국) 호텔, 리조트, 펜션 등에 활용 가능한 ‘3만원 할인쿠폰’을 제공한다. 여기에 G마켓, 옥션 단독 추가 할인을 선보인다. 먼저, 15만원 이상 결제 시 1만원 중복할인 혜택을 제공한다. 최대 3만원(7%) 카드 결제할인도 마련했다. 2024년 1월 이후 G마켓, 옥션에서 국내숙박 구매이력이 없는 고객에게는 25만원 이상 결제 시 2만원 중복 할인을 제공한다.숙박세일 쿠폰은 지역편, 전국편을 통틀어 ID당 총 1회 사용 가능하다. 여행을 원하는 지역을 미리 살펴보고 효율적으로 쿠폰을 활용하는 것을 추천한다.라이브방송도 진행한다. 6월 2일 오전 11시에 ‘라한호텔’ 5개 지점, 6월 4일 오후 10시에는 ‘쏠비치’ 3개 지점 여행 상품을 소개한다.행사 페이지는 G마켓 검색창에 ‘숙박세일’을 검색하면 확인 가능하다. 상품명 앞에 ‘숙박세일’ 표기가 있거나 ‘숙박세일’ 스티커가 부착된 상품이 할인 대상이다.G마켓 여행사업팀 이제호 팀장은 “G마켓과 옥션은 국내 여행사가 모두 입점해 여행 상품 종류 및 혜택이 많은 ‘여행 포털’ 사이트” 라며 “숙박세일페스타 쿠폰은 매년 오픈과 동시에 빠르게 소진되기 때문에 국내 여행을 계획하는 고객분들은 일정을 잘 챙기시길 바란다”고 말했다.■롯데월드 어드벤처, 포켓몬 컬래버 여름 시즌 축제 ‘포켓몬 월드 어드벤처: 썸머 페스타’ 오픈롯데월드 어드벤처가 6월 7일(토)부터 8월 31일(일)까지 여름 시즌 축제 ‘포켓몬 월드 어드벤처: 썸머 페스타’를 진행한다. 지난 봄에 이어 포켓몬과의 컬래버로 선보이는 두 번째 시즌 축제로, 여름 방학을 맞이해 훌라 댄스 피카츄와 함께 트로피컬 아일랜드로 여행을 떠나는 콘셉트다. 이번 축제 기간 동안에는 신규 포켓몬 콘텐츠는 물론, 더위를 날려버릴 정열의 삼바 콘텐츠도 만나볼 수 있다.봄 시즌에 이어 여름 시즌에도 색다른 포켓몬 콘텐츠가 펼쳐지며, 이번에는 매직아일랜드까지 영역을 확장한다. 우선 포토존에 새로운 포켓몬들이 찾아온다. 어드벤처 1층 회전목마 옆 ‘풍선비행 시그니처 포토존’은 울머기, 꾸왁스 등 시원하고 청량한 여름 바다와 어울리는 물타입 포켓몬들로 꾸며진다. 어드벤처 2층 바르셀로나 광장에는 특별한 의상을 입은 훌라 댄스 피카츄와 함께 알록달록한 트로피컬 콘셉트의 포토월이 설치된다.포켓몬이 등장하는 신규 공연과 이벤트도 열린다. 어드벤처 1층 퍼레이드 코스에서는 주말 및 공휴일 일 2회 (오전 11시 30분, 오후 3시 30분) ‘썸머 페스타 위드 포켓몬’이 진행된다. 시원한 바캉스 콘셉트로, 훌라 댄스 피카츄 8마리가 등장해 신나는 춤을 춘다. 어드벤처 2층 바르셀로나 광장에서는 주중 일 3회 (오후 12시 30분, 오후 3시 10분, 오후 6시), 주말 및 공휴일 일 2회 (오후 12시 30분, 오후 7시) 피카츄와의 포토타임 ‘스마일 위드 피카츄’가 열린다. 시간 등 자세한 정보는 롯데월드 공식 홈페이지를 참고하면 된다.롯데월드 어드벤처에서만 구입 할 수 있는 여름 시즌 한정 포켓몬 컬래버 상품도 출시된다. 우선, 물타입 포켓몬 버전의 ‘풍선비행 포켓몬 뱃지’ 신규 10종이 추가된다. 랜덤의 재미를 더해 소장 욕구를 자극할 것으로 기대된다. 이외에도 문보트에 포켓몬이 탑승하고 있는 모습의 ‘문보트 마그넷’ 8종도 만나볼 수 있다.매직아일랜드는 이번 여름 시즌 축제 기간 동안 이국적인 휴양지로 변신한다. 우선, 문보트 탑승장 인근의 레이크 가든에서는 튜브를 타고 일광욕 중인 잠만보, 춤을 추는 피카츄 등 여름 휴가를 즐기는 포켓몬들을 만나볼 수 있다. 이와 함께 야자나무 등 열대 섬이 연상되는 다양한 조형물이 설치된다. 매직캐슬 곳곳에는 트로피컬 아일랜드로 여행을 온 메타몽들을 만나볼 수 있다. 나무열매를 먹는 메타몽, 즐겁게 놀고 있는 메타몽 등 다양하게 연출된 메타몽들을 찾아보자.6월 20일(금)부터는 매직캐슬에 새로운 콘텐츠가 오픈한다. 2층 ‘월드 어드벤처 : 포켓몬 센터’와 ‘월드 어드벤처 : 포켓몬 연구실’에는 신규 체험 요소가 추가되며, 3층은 여름 휴양지 콘셉트로 리뉴얼 되어 마치 포켓몬들과 함께 휴양을 온 듯한 기분을 만끽할 수 있다. 지난 봄 폭발적인 인기를 얻은 미션 투어는 여름 방학 숙제 콘셉트로 새롭게 변경된다. 매직아일랜드 내 포켓몬 체험존을 탐방하며 미션을 모두 완료했다면 한정판 리워드를 지급받을 수 있다. 미션 투어는 오는 7월 오픈 예정이며, 참가하기 위해서는 매직캐슬 1층 상품샵 ‘매직캐슬 트레져스’에서 미션지를 구매하면 된다.일몰 후 매직캐슬에는 열대 섬을 배경으로 다양한 포켓몬과 메타몽이 여름 휴가를 즐기는 영상이 맵핑되어 낮과는 또 다른 분위기를 자아낸다. 또, 메인브릿지에는 마치 메타몽의 빛깔 같은 보라색 파도가 일렁이는 고보 조명이 어우러진다. 이외에도 여름 밤 석촌호수의 정취를 즐기기 좋은 문보트에서는 꼬부기, 고라파덕 등 다양한 포켓몬을 만나볼 수 있다.무더위를 날려버릴 삼바 콘텐츠도 만나볼 수 있다. 우선, 어드벤처 1층 만남의 광장에는 화려한 삼바 의상으로 갈아입은 ‘빅로티’와 친구들이 있어 이국적인 분위기의 사진을 남길 수 있다. 이와 함께 맞은편 포토존도 형형색색의 열대 우림으로 꾸며져 이색적인 여름 나들이 인증샷 장소로 제격이다.매년 화려한 볼거리와 신나는 음악으로 큰 사랑을 받는 ‘삼바 카니발 퍼레이드’도 돌아온다. 어드벤처 1층 퍼레이드 코스에서 매일 2회 (오후 2시, 오후 8시) 진행되며, 태양의 여신과 정열의 삼바 댄서들이 신나는 퍼레이드를 선보인다. 또, 고객 참여를 유도하는 퍼레이드 키퍼도 배치해 흥을 최대로 끌어올릴 예정이다. 이외에도 퍼레이드 코스에서는 매일 오후 5시 ‘핫! 썸머! 바캉스’ 퍼레이드가 진행된다.7월 5일(토)부터는 삼바, 람바다, 살사 등 다양한 장르의 춤이 펼쳐지는 ‘삼바 투게더’가 가든스테이지에서 매일 오후 6시 30분에 열린다. 또, 만남의 광장에서는 주중 오후 3시 30분 연기자들에게 삼바를 직접 배워볼 수 있는 ‘삼바 스탭 스쿨’이 열려 삼바의 세계로 흠뻑 빠져들 수 있다.알뜰한 여름 나들이를 위한 6월 혜택도 준비되어있다. 우선, 6월 2일(월)부터 15일(일)까지 SKT 전회원을 대상으로 본인 50% 할인을 제공한다. 또, 6월 한달 간 네이버페이로 예매 시 최대 42% 혜택을 받을 수 있다. 이외에도 제휴카드 예매 시 본인 50% 및 동반 1인 30%, 삼성카드 전회원 대상 본인 45% 및 동반 1인 최대 45% 할인을 제공한다.■현대그린푸드, 디앤라이프와 ‘암환자 맞춤형 영양관리 솔루션’ 개발 나선다현대그린푸드가 서울아산병원 종양내과 의료진들을 중심으로 설립된 디지털 헬스케어 전문기업 디앤라이프와 함께 암환자의 편리한 영양관리를 위한 맞춤형 솔루션 개발에 나선다.현대백화점그룹 계열 종합식품기업 현대그린푸드는 디앤라이프와 ‘암환자 맞춤형 솔루션 공동 개발을 위한 업무협약’을 체결했다고 28일 밝혔다.이날 서울아산병원에서 열린 협약식에는 박홍진 현대그린푸드 사장과 김태원 디앤라이프 대표이사 등 양측 주요 관계자들이 참석했다.디앤라이프는 서울아산병원 암병원장을 역임한 김태원 교수를 비롯한 종양내과 의료진들을 중심으로 지난 2022년 설립된 암 전문 디지털 헬스케어 기업으로, 인공지능(AI)을 활용해 암환자 데이터를 분석해 맞춤형 정보를 제공하는 플랫폼 ‘암오케이(I’MOK)’를 운영하고 있다.이번 협약을 통해 양사는 현대그린푸드의 케어푸드 전문 브랜드 ‘그리팅’과 디앤라이프의 정보 플랫폼인 암오케이의 서비스를 결합해 ‘맞춤형 암환자 영양관리 솔루션’을 개발할 방침이다. 이 솔루션은 환자의 상태별로 최적의 영양섭취 방법을 안내하고 동시에 관련 식단을 구매할 수 있는 서비스다.양사는 특히 암 종류별·치료단계별 식이지침을 표준화하고, 지침에 기반한 맞춤형 메디푸드 식단을 공동 개발할 계획이다. 메디푸드는 식품의약품안전처 기준에 따라 질환별 영양 요구 특성에 맞춰 영양성분을 조절한 특수의료용도식품으로, 식품의약품안전처 인증을 거쳐야만 출시할 수 있다.양사는 또한, 고객 편의성을 높이기 위해 그리팅과 암오케이 애플리케이션을 연동하고, 암오케이 이용자에게 그리팅 식단 이용권을 제공하는 등 공동 프로모션도 진행할 예정이다.현대그린푸드 관계자는 “이번 협약을 통해 치료과정에서 적절한 식이조절이 필수적인 암환자들에게 맞춤형 식이 정보와 메디푸드 솔루션을 한 번에 제공하는 서비스를 구축할 것”이라며 “앞으로도 다양한 협업을 통해 식이조절이 필요한 소비자를 위한 신규 서비스를 지속 선보일 것”이라고 말했다.한편, 현대그린푸드는 지난 2020년 케어푸드 전문 브랜드 그리팅을 론칭하고, 2022년부터는 만성질환자를 위한 케어푸드인 메디푸드를 선보여왔다. 현대그린푸드는 암환자식단을 비롯해 당뇨식단·고혈압·신장질환식단(투석환자용, 비투석환자용) 등 다양한 질환에 대한 메디푸드 총 200여 종을 출시해, 국내 최다 규모의 메디푸드 식단을 보유하고 있다.■GS더프레시, ‘코망드리’ 기사 작위 수여 기념… 프랑스 와인 특별 행사 개시!프랑스 보르도 와인 기사 작위를 받은 안진성 GS리테일 와인 MD ㅣ GS리테일GS리테일이 운영하는 슈퍼마켓 GS더프레시는 전국 550여 개 매장과 ‘우리동네GS’ 앱을 통해 프랑스 와인 대규모 행사를 실시한다.최근 국내에서도 와인을 ‘선물’, ‘모임’, ‘혼술’ 등 다양한 상황에 맞춰 즐기는 문화가 확산되고 있다. 가볍게 즐기기 좋은 가성비 와인부터 프리미엄 와인까지 고객의 인식과 접근성이 높아지며, 슈퍼마켓에서도 와인을 찾는 수요가 꾸준히 증가하고 있다. 실제 GS더프레시의 올해 1분기 기준 와인 매출은 전년 동기 대비 10% 이상 신장했다.이러한 고객 수요에 맞춰 GS더프레시는 프랑스 와인을 중심으로 한 특별 기획전을 마련했다. 먼저 ‘우리동네GS’ 앱을 통해 5월 27일부터 6월 16일까지 총 3차례에 걸쳐 프랑스 보르도 프리미엄 와인(GCG, Grand Cru Class) 50여 종의 사전 예약 판매가 진행된다.대표 상품으로는 100만 원대 이상의 △샤토 무똥 로칠드(2005, 2021) △샤토 마고(2019, 2021) △샤토 오브리옹(2017, 2020) △샤토 디켐(2016) 등이 준비됐다. 행사 기간 동안 GS Pay 결제 시 최대 31% 할인 혜택도 제공된다.6월 3일부턴 매장 내에서는 누구나 부담 없이 즐길 수 있는 프랑스 와인 10종으로 구성된 가성비 와인 행사도 함께 진행된다. △넘버쓰리 에로이카 △로쉐 마제 까베르네 소비뇽 △샤토 몽페라 루즈 △샤토 보네 레드 등 1~8만 원대 와인으로 구성됐다. 마찬가지로 GS Pay로 결제 시 10% 추가 할인 혜택이 적용된다.이번 행사가 프랑스 와인으로 준비된 것은 GS더프레시 안진성 와인MD가 프랑스 보르도 와인 협회로부터 와인 기사 작위 ‘코망드리(Commenderie)’를 받은 것을 기념해 기획됐다. ‘코망드리’는 프랑스 내에서 와인 발전에 기여했거나 해당 국가에서 영향력을 인정받은 전문가에게 수여되는 권위 있는 기사 작위다.와인 기사 작위를 수여받은 안진성 MD는 현지 와이너리와의 거래 확대, ‘오페라티코’와 같은 가성비 와인 단독 수입 및 운영 확대로 프랑스 와인 대중화에 기여해왔다. GS리테일은 지난 2023년 김유미 MD에 이어 두 명의 와인 기사를 보유하게 됐으며, 앞으로도 전문성을 바탕으로 한 와인 상품 기획 및 운영 체계를 구축할 계획이다.안진성 GS리테일 주류팀 MD는 “프랑스 와인을 사랑하는 고객분들의 취향과 눈높이에 맞춰 프리미엄부터 데일리 와인까지 다양한 상품을 폭넓게 준비했다”라며 “앞으로도 전문성과 진정성을 바탕으로 와인 대중화와 고객 만족을 동시에 실현할 수 있도록 우수한 상품 소싱과 행사를 선보여 나갈 것”이라고 말했다.■홈앤쇼핑, VT코스매틱 피디알엔 리들삿 마스크팩, 아이르프터홈앤쇼핑에서 29일 목요일, 오전 8시 15분과 오후 8시 45분 두 차례에 걸쳐 VT코 스메틱의 대표 제품들을 방송한다.첫 번째 상품은 입소문으로 이미 화제를 모은 ‘피디알엔 리들샷 마스크팩’. 기존 VT의 인기 제품인 ‘리들샷’의 핵심 원리를 그대로 담아, 마이크로 사이즈의 독자성분 시카 리들과 산삼 유래 PDRN을 결합해 만든 고기능성 마스크팩이다.한국피부과학연구원의 인체적용시험 결과, 이 마스크팩은 피부 리프팅, 탄력, 보습, 치밀도 개선에 뛰어난 도움을 주는 것으로 입증됐다. 특히 턱선부터 광대까지 양악부위 리프팅 효과와 4대 모공 케어(볼륨, 깊이, 면적, 밀도 개선)에 탁월한 효능을 보였다. 이번 방송에서는 총 41회분 더블 패키지 구성으로, 마스크팩 본품 40매(5개입×8박스)와 함께 사은품으로 리들샷 크림 50ml, 마스크팩 1매가 무료로 제공된다.이어지는 오후 8시 45분 방송에서는 눈가 관리의 새로운 지평을 여는 ‘피디알엔 리들샷 아이리프터’가 베일을 벗는다. VT 최고가 라인으로 선보이는 이 제품은, 1분에 12,000번의 초미세 진동으로 눈가 피부에 전방위 자극을 주어 흡수력을 끌어올리고, 주름, 탄력, 리프팅 개선에 도움을 준다. 실제 인체적용시험에서는 손으로 도포했을 때보다 흡수도와 눈꺼풀 리프팅, 주름 개선 효과가 현저히 높다는 결과를 얻었다. 방송에는 배우 이아현 씨가 직접 출연해 생생한 체험담을 전할 예정이다.특히 방송 중 구매 고객에겐 아이크림 본품 8개, 리필 8개에 더해 에센스 2병, 상품평 작성 시 정품 1종까지 추가 제공되는 특별 혜택도 준비돼있다.홈앤쇼핑 관계자는 “기능성과 성분 면에서 모두 프리미엄을 지향하는 VT의 대표 제품들을 합리적인 구성으로 선보이게 되어 기쁘다”며, “이번 원데이 런칭 방송을 통해 많은 고객들이 피부 변화를 직접 경험해보길 바란다”고 전했다.■롯데온, 창립 29주년 기념 추억의 레트로 이벤트 진행롯데쇼핑의 e커머스 플랫폼 롯데온(LOTTE ON)이 오는 5월 29일부터 6월 15일까지 ‘우리가 좋아한 롯데온 광고 패러디 챌린지’를 진행한다. 본 행사는 6월 1일 롯데닷컴 창립 29주년을 기념해 마련된 이벤트로, 2000년대 유행했던 UCC 열풍을 재현한 레트로 콘셉트의 고객 참여형 캠페인이다.롯데이커머스는 1996년 국내 최초 온라인 종합 쇼핑몰 ‘롯데인터넷백화점’으로 시작해 2000년 ‘롯데닷컴’ 법인을 설립하며 온라인몰 시장에서 입지를 다져왔다. 이를 기반으로 2020년 4월에는 롯데 통합 온라인 쇼핑 플랫폼인 롯데온으로 새롭게 출범하며, 29년의 긴 역사를 자랑하는 롯데그룹 대표 온라인몰로 자리매김했다. 이번 캠페인은 그 오랜 역사 속 브랜드 자산을 고객과 함께 되돌아보며, 과거의 추억을 현재의 참여로 연결하는 의미를 담고 있다.참여 방법은 간단하다. 롯데온 공식 유튜브 채널에 업로드된 과거 광고 영상 및 이미지 자료를 바탕으로 대사, 장면, 콘셉트를 자유롭게 재해석한 패러디 영상을 제작한 후 유튜브 쇼츠 또는 인스타그램 릴스로 업로드하고 롯데온 이벤트 페이지 하단 게시판에 영상의 한 장면과 함께 URL을 등록하면 된다. ▲UCC극장 대상(1명)에게는 엘포인트(L.POINT) 500만 점, ▲패러디 장인상(10명)에게는 각 50만 점이 제공된다.같은 기간 동안 레트로 감성 이벤트 ‘롯데 만물싸롱’도 함께 운영한다. 이번 이벤트는 문방구에서 즐기던 추억의 뽑기 놀이를 구현했다. 29원부터 최대 2만 9,000원까지 사용 가능한 쇼핑지원금과 함께 멕시카나 치킨 교환권, 농심 새우깡, 롯데웰푸드 가나, 롯데칠성음료 밀키스 등 2000년대 감성을 자극하는 간식 쿠폰이 랜덤으로 즉시 지급된다. 롯데온 고객이라면 누구나 매일 한 번씩 참여할 수 있으며, 당첨된 쿠폰과 지원금은 6월 5일 일괄 지급된다.롯데온 임혜진 온사이트마케팅팀 담당은 “29주년을 맞아 고객과 함께 브랜드의 추억을 공유하고, 다시 한번 즐거운 쇼핑의 순간을 만들고자 이번 레트로 콘셉트의 이벤트를 기획하게 됐다”며, “특히 고객들이 직접 참여해 그때 그 시절 UCC 감성을 느끼고, 추억을 함께 나누며 즐거운 시간을 보냈으면 한다”고 전했다.■CU, 모디슈머 겨냥한 get 커피 ‘믹스 프레소’ 2종 출시CU가 다양한 상품들을 조합하고 새로운 맛을 경험하는 모디슈머(Modisumer)를 겨냥해 get 커피를 섞어 마실 수 있는 프레소(프라페+에스프레소) 2종을 선보였다.CU는 지난 2023년부터 편의점 즉석 커피 고객을 위해 get 에스프레소, get 아메리카노를 활용한 다채로운 커피 콤보를 내놓고 있다. 이런 커피 콤보는 get 커피에 우유, 시럽, 파우더 등을 넣어 카페라떼, 헤이즐넛 아메리카노, 밤 티라미수 라떼 등의 새로운 메뉴로 탄생된다.CU는 편의점 대표 즉석 커피인 get 커피를 활용해 총 10여 종의 다양한 커피 콤보를 3,500원 이하의 합리적인 가격으로 제공하고 있다. 이는 일반 커피 전문점 대비 절반 가량 낮은 수준이다.CU 커피 콤보 상품들은 고품질의 맛과 저렴한 가격을 강점으로 매해 구매 고객이 늘고 있다. CU가 연도별 get 커피 판매량에서 커피 콤보가 차지하는 비중을 분석한 결과, 2023년 4.8%, 2024년 11.7%, 올해(1~4월) 14.2%로 3년 새 3배 가까이 증가했다.이는 인건비, 원두 가격 등 각종 제반 비용이 오르고 커피 전문점 메뉴의 가격이 연달아 인상되면서 CU의 커피 콤보가 새로운 대안으로 주목받고 있기 때문이다.이런 흐름에 발맞춰 CU는 get 에스프레소를 섞어 맛볼 수 있는 프라페 2종(초코 믹스 프레소, 밀크 믹스 프레소 / 각 3,200원)을 선보인다. 해당 상품과 get 에스프레소(500원) 동반 구매 시 300원 할인 혜택이 자동 적용돼 3,400원에 믹스 프레소를 맛볼 수 있다. 프레소는 프라페와 에스프레소의 합성어다.해당 프레소 2종은 각각 달콤한 초코 맛과 부드러운 바닐라 맛이 get 에스프레소 특유의 고소한 맛과 만나 보다 깊은 풍미를 느낄 수 있다.제조 방법도 간단하다. 해당 상품의 뚜껑을 제거하고 get 에스프레소 2샷을 넣은 뒤 상품 내용물과 커피가 섞이도록 양손으로 용기를 주무르면 맛있는 프레소가 완성된다.CU는 해당 상품을 하나카드, NH농협카드로 결제 시 900원 추가 할인되는 혜택도 이달 말까지 제공한다. 행사 가격(2,500원)은 일반 커피 전문점의 프레소 대비 36% 가량 저렴하다.CU 커피 콤보 상품들의 품질은 CU가 지난달 커피 원두를 새롭게 리뉴얼하면서 더 높아졌다. CU의 신규 원두는 기존 대비 산미를 줄이고 고소한 맛이 강화돼 다양한 음료로 변주해 즐기기 좋다.한편, CU get 커피의 연도별 매출신장률은 2022년 24.8%, 2023년 23.2%, 2024년 21.7%, 올해(1/1~5/26) 15.0%를 기록하며 성장세를 유지하고 있다.BGF리테일 음용식품팀 이향연 MD는 “CU가 프레소를 출시함으로써 커피 전문점에서 판매하는 메뉴만큼 다양한 상품을 고객에게 선보일 수 있게 됐다”며 “앞으로도 CU는 빵, 음료, 디저트 등 여러 상품과의 조합과 합리적인 가격을 통해 맛과 품질이 입증된 get 커피의 활용성을 대폭 높이겠다”고 말했다.■유통, 항공, 식품이 만났다! 세븐일레븐 도쿠시마 스타일 라면 선봬편의점 세븐일레븐(대표 김홍철)이 항공사, 식품사와 손잡고 이색 상품을 선보였다.세븐일레븐은 일본 라멘의 본고장으로 알려진 도쿠시마현의 라멘을 ‘도쿠시마 라면’으로 출시했다.도쿠시마 라멘은 도쿠시마 현지 주민들의 소울푸드로 불리며 간장과 돼지 뼈를 베이스로 진한 국물과 날계란을 올린 것이 특징으로 일본 대표 라멘 종류 중 하나다.최근 MZ세대를 중심으로 반드시 먹어봐야 하는 요리를 뜻하는 ‘먹킷리스트’가 유행하면서 지역 명소를 방문하여 현지 식문화 체험을 희망하는 소비자가 증가하고 있다. 특히 몇 년간 엔저현상으로 일본 여행 경험이 증가하며 일본 식문화에 대한 관심도 함께 늘고 있다. 일본정부관광국(JNTO)에 따르면 지난달 방일 관광객 수가 390만 8,900명으로 월 기준 역대 최고 기록을 세웠으며, 한국인의 비중도 중국인의 뒤를 이어 2위를 차지했다.이에 세븐일레븐은 ‘인천-도쿠시마’를 단독으로 운항하는 이스타항공, 종합식품기업 하림과 손잡고 일본 현지의 도쿠시마 라멘을 한국식 컵라면으로 재해석하여 상품화했다. 이를 위해 약 1년간의 기획, 상품 발굴, 제조, 마케팅 등 3사의 긴밀한 협업이 진행되었다.도쿠시마 라면은 도쿠시마 스타일 라멘을 모티브로 개발되어 간장 베이스의 소유 라멘과 돈육 베이스의 돈코츠 라멘의 특징을 모두 가지고 있다. 또한 계란 블록을 추가로 동봉하여 도쿠시마 현지 라멘의 맛을 살렸다. 해당 상품은 지난 3월 세븐일레븐 상품전시회 시식코너에서 공개되어 전국 경영주들에게 큰 호평 받은 바 있다.도쿠시마 라면의 필수 요소인 청귤 소스도 별도로 포함되어 있어 현지의 식문화를 간접적으로 경험해 볼 수 있다. 청귤은 도쿠시마현의 대표 특산품 중 하나로 생선, 디저트, 하이볼 등 다양한 곳에 사용되며 일상적인 식문화로 자리 잡았다. 도쿠시마 라멘 역시 청귤을 뿌려 먹는 것은 흔한 사례로 상큼함을 더해, 라면의 감칠맛을 더욱 부각시키는 역할을 한다.패키징에는 도쿠시마를 상징하는 라멘과 나루토해협 소용돌이 이미지도 담았다. 또한 용기에 있는 별도의 QR 코드를 스캔하면 도쿠시마현의 추천 여행 코스와 주요 관광지(음식점, 쇼핑, 교통, 숙박 등) 정보를 간단히 파악할 수 있다.세븐일레븐은 도쿠시마 라면 출시를 기념해 내달 30일까지 전국 점포에서 2+1 행사를 선보인다. 도쿠시마 라면은 내달부터 인천-도쿠시마 노선의 기내식으로도 만나볼 수 있다.한편 세븐일레븐은 올해 이장우와 오일스타 알리오올리오, 이봉원과 세븐셀렉트 봉짬뽕, 박은영과 세븐셀렉트 박은영유산슬탕면 등 라면 영역에서도 콜라보 강자의 면모를 키워가고 있다. 특히 오일스타 알리오올리오는 출시 직후 현재 건면/숙면 카테고리에서 매출 1위를 유지하고 있다.안종현 세븐일레븐 가공식품팀 라면담당 MD는 “세븐일레븐은 인플루언서, 맛집, 셰프 등 다양한 영역에서 콜라보를 통해 대중들에게 긍정적인 반응을 얻고있는 상황”이라며 “이번에는 일본 도쿠시마현에 방문하면 반드시 먹어봐야하는 먹킷리스트 상품인 도쿠시마 라멘을 국내 상품화하기 위해 3사가 협업하여 긴 시간 노력을 기울였다”라고 말했다.[비즈트리뷴=최경진 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지최경진 기자nanajinni913@naver.com다른기사 보기",
    "신문사": "기타",
    "길이": 14909
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/28/2025",
    "제목": "삼성증권, '웰컴 퇴직연금 DC이벤트' 이벤트 8월 말까지 진행 外",
    "링크": "https://www.rcast.co.kr/news/articleView.html?idxno=28019",
    "내용": "삼성증권, '웰컴 퇴직연금 DC이벤트' 이벤트 8월 말까지 진행 外",
    "신문사": "기타",
    "길이": 37
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/28/2025",
    "제목": "CJ온<b>스타일</b>, 선풍기·제습기 등 여름가전 '내일오네' 배송 서비스 강화",
    "링크": "https://www.kfenews.co.kr/news/articleView.html?idxno=637808",
    "내용": "박소연 기자egg_soyeon@kfenews.co.kr다른기사 보기유통기자명박소연 기자입력 2025.05.28 15:59댓글 0사진=CJ온스타일한국금융경제신문=박소연 기자 | CJ온스타일은 역대급 폭염 예고에 지난 19일부터 25일까지 선풍기, 제습기 등 계절가전의 빠른 배송 물동량이 전년 대비 10% 가까이 증가했다고 28일 밝혔다.이에 CJ온스타일은 주 7일 배송, 황금연휴 배송을 선보인데 이어 이번엔 계절가전까지 빠른 배송 카테고리를 확대했다.이처럼 계절가전을 빠르게 받아보려는 수요가 늘자, CJ온스타일은 여름 필수가전을 한데 모은 ‘온썸머픽’ 행사도 다음달 8일까지 진행한다.선풍기, 써큘레이터, 제습기, 블렌더 등 가성비 좋은 인기 여름 가전을 주문 다음날 바로 받아볼 수 있다.모바일 라이브 커머스를 중심으로 계절가전 편성도 늘렸다.대형 냉방가전부터 아이디어와 기술력으로 중무장한 중소 브랜드 가전을 이날부터 다음달 8일까지 30회에 걸쳐 방송한다.CJ온스타일은 ‘온썸머픽’ 상품 구매 고객을 대상으로 매일 1명을 추첨해 로봇청소기 로보락을 증정하며, 모바일 앱에서 카카오페이로 결제 시 최대 7%(최대 20만원) 즉시 할인 혜택도 제공한다.페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기닫기저작권자 © 한국금융경제신문 무단전재 및 재배포 금지개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 959
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/28/2025",
    "제목": "CJ온<b>스타일</b>, 선풍기·제습기도 빠른 배송으로... 물동량 10% ↑",
    "링크": "https://www.meconomynews.com/news/articleView.html?idxno=113566",
    "내용": "전체기사정치경제정책기업·재계기업·경제단체생활경제IT·전자암호화폐게임자동차교통·물류금융정책은행보험ㆍ카드증권제2금융부동산유통중기·벤처창업·벤처 뉴스프랜차이즈오피니언현장수첩칼럼인터뷰인사·동정·부고알립니다만평기획·특집데이터N시경초대석소소+애드체크시경25시정보공개서논평1인시위뷰템뷰티·패션포토·영상지역N부산·경남",
    "신문사": "기타",
    "길이": 169
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/28/2025",
    "제목": "“벌써부터 덥다” 역대급 폭염 예고···손선풍기 등 여름 제품 ‘불...",
    "링크": "https://n.news.naver.com/mnews/article/032/0003372525?sid=101",
    "내용": "최근 초여름처럼 무더운 날씨가 이어지자 서울 광화문 광장을 찾은 시민이 분수에 손을 대고 있다. 정효진 기자역대급 무더위가 예상되면서 벌써부터 통기성이 뛰어난 여름 특수 상품 판매가 늘고 있다. 여름 가전제품을 하루라도 더 빨리 받기 위한 빠른 배송 서비스도 주목을 받고 있다.에이블리코퍼레이션이 운영하는 스타일 플랫폼 에이블리는 지난 1∼21일 고객 구매 데이터를 분석한 결과 펀칭(구멍 뚫린 디자인) 반소매 의류 거래액이 지난달 같은 기간보다 4배 이상으로 늘었다고 28일 밝혔다. 펀칭 티셔츠나 펀칭 카디건을 찾는 고객도 각각 112%, 52% 증가했다.여름을 대표하는 소재인 메시(망사) 의류를 찾는 소비자들도 늘고 있다. 같은 기간 메시 카디건 거래는 112% 늘었고 메시 반소매 의류 거래도 75% 증가했다. 메시 운동화(427%)와 메시 볼캡 모자(184%) 등의 잡화류 수요도 크게 증가했다.뷰티 카테고리에서는 습기와 땀에도 메이크업을 오래 유지할 수 있는 워터프루프 검색량이 지난달 같은 기간보다 81%나 늘었다.카카오스타일이 운영하는 스타일 커머스 지그재그에서도 여름 상품 수요가 증가했다. 지난달 20일부터 지난 19일까지 손 선풍기 거래액은 전년 동기 대비 1045% 증가했다. 스마트워치 여름용 스트랩 거래액도 407% 올랐다. 체감 온도를 낮춰 시원한 느낌을 주는 냉감 티셔츠와 냉감 팬츠 거래액도 각각 954%, 266% 증가했다.여름 계절가전의 빠른 배송 수요도 급증하고 있다. CJ온스타일은 지난 19~25일 선풍기와 제습기 등 계절가전의 빠른 배송 물동량이 지난해 같은 기간보다 10% 가까이 증가했다고 이날 밝혔다. 예년보다 이른 더위로 여름 가전을 빠르게 받으려는 수요가 급증하고 있는 것이다.유통업계 관계자는 “최근 갑자기 기온이 30도 안팎까지 오르고 후덥지근한 날씨가 이어진 데다 올여름 역대급 폭염과 집중호우까지 예고되면서 관련 상품 수요가 증가하는 추세”라며 “폭염에 대비한 상품 구매 시기가 빨라지고 있어 당분간 관련 아이템에 대한 관심이 꾸준히 나타날 것”이라고 말했다.",
    "신문사": "경향신문",
    "길이": 1018
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/28/2025",
    "제목": "벌써 후텁지근'…통기성 옷·땀에 강한 화장품 '불티'",
    "링크": "https://n.news.naver.com/mnews/article/001/0015415390?sid=101",
    "내용": "(서울=연합뉴스) 전성훈 기자 = 에이블리코퍼레이션이 운영하는 스타일 플랫폼 에이블리는 본격적인 여름을 앞두고 고온다습 날씨가 이어지면서 통풍이 잘되는 기능성 의류 수요가 크게 늘었다고 28일 밝혔다.에이블리가 이달 1∼21일 고객 구매 데이터를 분석한 결과 펀칭(구멍 뚫린 디자인) 반소매 의류 거래액이 지난달 동기간에 비해 4배 이상으로 늘었다. 펀칭 티셔츠(112%↑)나 펀칭 카디건(52%↑)을 찾는 고객도 많았다.여름을 대표하는 소재인 메시(망사) 의류도 벌써 인기를 끌고 있다. 같은 기간 메시 카디건 거래액은 2배로 늘었고 메시 반소매 의류 거래액도 75% 증가했다. 메시 운동화(427%↑)나 메시 볼캡 모자(184%↑) 등의 잡화도 강세를 보였다.화장품에서는 습기와 땀에도 메이크업을 오래 유지할 수 있는 상품이 두각을 나타냈다고 에이블리는 전했다.[에이블리 제공. 재판매 및 DB 금지]카카오스타일이 운영하는 스타일 커머스 지그재그에서도 최근 여름 상품 수요가 눈에 띄게 늘었다.지난달 20일부터 이달 19일까지 한 달간 손 선풍기 거래액이 지난해 같은 기간에 비해 11배 이상으로 급증했고 스마트워치 여름용 스트랩 거래액도 5배로 뛰었다.체감 온도를 낮춰 시원한 느낌을 주는 냉감 티셔츠와 냉감 팬츠 거래액도 각각 10.5배, 3.6배로 증가한 것으로 집계됐다.카카오스타일 관계자는 \"최근 갑자기 기온이 30도 안팎까지 오르고 후덥지근한 날씨가 이어진 데다 올여름 역대급 폭염과 집중호우까지 예고되면서 관련 상품 수요가 증가하는 추세\"라며 \"폭염에 대비한 상품 구매 시기가 빨라지고 있어 당분간 관련 아이템에 대한 관심이 꾸준히 나타날 것\"이라고 말했다.[지그재그 제공. 재판매 및 DB 금지]lucho@yna.co.kr",
    "신문사": "기타",
    "길이": 862
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/28/2025",
    "제목": "거래액 11배 이상 급증…훅 다가온 여름, 사람들은 뭘 샀을까",
    "링크": "https://n.news.naver.com/mnews/article/145/0000022001?sid=103",
    "내용": "‘알리사 급속 냉각 휴대용 선풍기’, ‘스파오 쿨코튼 세미 크롭 반팔티’, ‘우먼스9999 애플워치 스트랩’(왼쪽 사진부터). 지그재그 제공부쩍 오른 기온으로 인해 여름 대비 쇼핑에 나서는 이들이 늘고 있다. 부지런한 쇼핑객들은 어떤 제품을 구입하고 있을까. 28일 스타일 커머스 플랫폼 ‘지그재그’에 따르면 손 선풍기 등 무더위에 대비한 상품 거래액이 전년 동기 대비 최대 11배 이상 증가했다.지그재그에서 최근 한 달(4월 20일~5월 19일) 간 눈에 띄게 판매가 증가한 제품은 ‘손 선풍기’다. 한여름도 아님에도 거래액이 전년 동기 대비 11배 이상(1045%) 급증했다. ‘알리사 급속 냉각 휴대용 선풍기’는 지난 23일 기준 라이프 카테고리 내 10위권에 올랐다. 시원한 소재로 만들어 쾌적한 착용감을 지켜주는 스마트워치 ‘여름 스트랩’ 거래액은 전년 대비 5배 이상(407%) 증가했다.기능성 의류 판매량도 늘었다. 최근 한 달간 체감 온도를 낮춰 시원한 느낌을 주는 ‘냉감 티셔츠’ 거래액은 전년 대비 10배 이상(954%) 급증했으며 ‘냉감 팬츠’는 266% 증가했다. 한여름 실내외 모두에서 유용한 ‘리넨 카디건’은 117% 증가세를 보였다.쾌적한 착용감을 위한 속옷에 대한 관심도 증가했다. 같은 기간 브래지어 없이 입을 수 있는 ‘캡 내장 민소매’ 거래액은 74%, 피부에 직접 붙여 간편히 착용하는 ‘니플 패치’ 거래액은 44% 늘었다.여름철엔 깔끔한 관리를 위한 제품군도 필수다. 더운 날씨에 쉽게 기름기가 끼는 두피 관리를 위한 ‘드라이 샴푸’의 최근 한 달 거래액은 전년 대비 188% 증가했다. 휴대와 사용이 간편한 ‘선 스틱’ 거래액은 68%, 땀 분비를 억제하는 ‘데오드란트’는 35% 증가했다.카카오스타일 관계자는 “최근 갑자기 전국 기온이 30도 안팎까지 오르고 후덥지근한 날씨가 이어진 데다, 올여름 역대급 폭염과 집중호우까지 예고되면서 체감 온도를 낮추거나 일상 속 불쾌지수를 줄여주는 상품 수요가 증가하는 추세다”라며 “폭염 대비 상품 구매가 빨라지고 있다”고 말했다.지그재그에서는 6월 1일까지 ‘썸머 익스클루시브’ 기획전을 통해 ‘스파오’, ‘미쏘’ 등 인기 브랜드의 여름 필수 의류를 최대 90% 할인 판매한다. 또한 라이프관에서는 ‘디지털 ACC 위크’를 운영해 ‘우먼스9999 애플워치 스트랩’ 등 인기 디지털 액세서리를 최대 82% 할인된 가격에 선보인다.",
    "신문사": "기타",
    "길이": 1181
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/28/2025",
    "제목": "역대급 폭염 예고… 지그재그에서 거래액 11배 급증한 '이것'",
    "링크": "https://www.wikitree.co.kr/articles/1053424",
    "내용": "전년 동기 대비 1045% 증가한 폭염 대비 아이템올여름 기록적인 폭염이 예고된 가운데 소비자들의 폭발적인 관심을 끈 제품이 있다. 휴대용 손 선풍기가 그 주인공이다.기사의 이해를 돕기 위한 사진 / VladisChern-shutterstock.com카카오스타일이 운영하는 스타일 커머스 플랫폼 '지그재그'에 따르면 무더위에 대비한 상품 거래액이 급증했다.특히 최근 한 달 동안 '손 선풍기'의 거래액은 전년 동기 대비 1045%, 11배 증가했다고. 또한 스마트워치의 '여름 스트랩' 거래액도 시원한 소재 덕분에 전년 대비 407% 증가하며 소비자들의 주목을 받고 있다.기능성 의류 역시 폭염 대비 필수 아이템으로 떠오르고 있다. 체감 온도를 낮춰주는 '냉감 티셔츠'와 '냉감 팬츠'의 거래액은 각각 954%와 266% 증가하며, 여름철 쾌적한 착용감을 원하는 소비자들에게 큰 인기를 얻고 있다. 살안타템으로 불리는 '린넨 카디건'도 117% 증가세를 보였다.무더운 날씨에 착용 부담을 줄여주는 이너웨어 수요도 증가하고 있다. 브래지어 없이 입을 수 있는 '캡 내장 민소매'와 피부에 직접 붙여 간편히 착용하는 '니플 패치'의 거래액은 각각 74%와 44% 증가했다. 이는 소비자들이 편안함과 실용성을 중시하는 경향을 반영한 결과로 보인다.지그재그 제공뷰티 아이템도 여름철 필수품으로 자리 잡고 있다. '드라이 샴푸'는 기름진 두피 관리를 돕는 제품으로 거래액이 188% 증가했으며, '선 스틱'과 '데오드란트'도 각각 68%와 35% 증가했다.카카오스타일 관계자는 \"최근 전국 기온이 급격히 상승하고 후덥지근한 날씨가 이어지면서, 폭염 대비 상품 수요가 증가하고 있다\"며 \"패션, 뷰티, 라이프 전반에서 관련 아이템에 대한 관심이 꾸준히 나타날 것으로 예상된다\"고 전했다.지그재그손 선풍기여름 필수 아이템기능성 의류할인 행사폭염아이템폭염대비home김하연 기자iamhy@wikitree.co.kr기사제보위키트리의 콘텐츠는 출처를 반드시 표기하여 비 상업적인 용도로만 이용할 수 있습니다. 무단 전재·배포·전송은 원칙적으로 금합니다.위키트리는뉴스 스토리텔링 가이드라인을 엄격히 준수합니다.'이재명 vs 김문수 양자대결' 마지막 여론조사 결과가 발표됐다국힘 측, 심야 만남까지 시도했지만…김문수-이준석 단일화 사실상 불발 수순",
    "신문사": "기타",
    "길이": 1133
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/28/2025",
    "제목": "연기력, 덱스 앞지를까..육준서 &quot;배우 활동에 목숨 걸었다&quot; [★FOCUS]",
    "링크": "https://m.entertain.naver.com/article/108/0003332903",
    "내용": "[스타뉴스 | 김나라 기자]방송인 육준서가 28일 서울 광진구 롯데시네마 건대입구에서 진행된 드라마 'ONE : 하이스쿨 히어로즈' 제작발표회에 참석해 포즈를 취하고 있다. /2025.05.28 /사진=김휘선 hwijpg@\"연기에 목숨 걸어볼 생각이에요.\" (육준서)특수부대 해군 특수전전단(UDT) 출신 육준서가 '원: 하이스쿨 히어로즈'로 본격적인 연기자 활동에 나섰다.28일 오전 서울 광진구 롯데시네마 건대입구에선 OTT 웨이브 새 오리지널 드라마 '원(ONE) : 하이스쿨 히어로즈'(이하 '원')의 제작발표회가 열렸다. 연출자 이성태 감독과 출연 배우 이정하, 김도완, 김상호, 김주령, 유희제, 육준서, 임성균이 참석했다.'원: 하이스쿨 히어로즈'는 카카오웹툰 '2020년 오늘의 우리 만화상' 수상작인 이은재 작가의 '원'을 원작으로 한다. 아버지의 억압에 시달리던 전교 1등 의겸(이정하 분)과 그의 천부적인 싸움 재능을 이용하려는 윤기(김도완 분)가 복면을 쓴 '하이스쿨 히어로즈'를 결성해 억눌린 분노를 폭발시켜 학교 폭력 서열을 뒤엎는 하이스쿨 액션 드라마이다.특히 '원'엔 육준서가 의문의 전학생 이걸재 역할로 합류, 관심을 더하고 있다. 육준서는 지난 2021년 채널A '강철부대' 시즌1에 출연하며 얼굴을 알렸다. 올 1월엔 넷플릭스 연애 예능 '솔로지옥4'에서 활약, UDT 출신 만능엔터테이너 덱스를 잇는 '대세'로 주목받고 있다. 덱스 또한 '솔로지옥2'로 인기를 끈 뒤 각종 예능을 섭렵하고, 지난해 영화 '타로: 일곱 장의 이야기'로 연기 데뷔 신고식까지 치렀었다.여러모로 덱스와 닮은 행보를 걷고 있는 육준서. 그는 2023년 넷플릭스 오리지널 시리즈 '스위트홈2'에 짤막하게 출연한 뒤 마침내 '원'으로 배우로서 정식 시험대에 오른다.배우 이정하, 김도완, 유희제, 육준서, 임성균, 김상호, 김주령, 이성태 감독이 28일 서울 광진구 롯데시네마 건대입구에서 진행된 드라마 'ONE : 하이스쿨 히어로즈' 제작발표회에 참석해 포즈를 취하고 있다. /2025.05.28 /사진=김휘선 hwijpg@이성태 감독은 육준서 캐스팅에 대해 \"고민을 정말 많이 했다. 걸재는 원작에서도 매우 매력적인 캐릭터이고, 작가님의 다른 작품인 '텐'에서도 같은 세계관을 갖고 있는 전설적인 역할이기 때문\"이라고 말문을 열었다.이 감독은 \"원작 팬층이 봤을 때 만족스러운 캐릭터를 만들어내지 못하면 안 되기에, 누구를 캐스팅할지 대단히 많이 고민한 거다. 그 구체적인 고민의 내용은 걸재만의 포스, 이것을 표현할 수 있는 배우여야 했다. 1차원적인 느낌만 낸다면 엉망이 되고 오히려 위험할 거 같았다. 그 점을 고민하다가 육준서를 만나 몇 번 대화를 나눠보고 캐릭터 구축에 관해 논의했는데, 무엇을 애써 표현하려 하지 않고 본인이 느낀 그대로를 만들어낼 수 있는 가능성이 보였다\"라고 전했다.또한 이성태 감독은 육준서에 대해 \"(육)준서도 무술과 함께 연기를 표현하기 위해 스스로 혹독한 훈련을 했다. 결국 촬영장에서 요구했던 부분을 완벽히 표현해 줘서 멋있다고 생각하고 있다\"라고 극찬을 아끼지 않았다.육준서 /사진=웨이브육준서는 '원' 출연 소감을 묻는 말에 \"제가 이 자리에 있는 게 민망할 정도로 연기자로서 정체성 확립되지 않은 상태에서 오디션을 봤고 배역을 맡았다\"라고 떨리는 심경을 털어놨다.그는 \"감독님께서 아마 걱정을 많이 하셨을 거다\"라면서 \"얼마 되지 않은 분량과 대사이지만 좀 더 저답게, 저스럽게 바꿔보는 시간을 많이 가졌고 감독님께서 신경을 많이 써주셨다\"라고 전했다.강렬한 액션 열연도 기대하게 했다. 육준서는 \"가장 많은 비중이 액션이다 보니까 보다 파워풀하게 표현하려 했다. 저의 '강철부대' 출연과 이전에 UDT 이력을 최대한 증폭시켜 액션을 하더라도 강렬하게 소화하는 것에 집중했다. 조금이나마 근접한 거 같아서 그런 게 소구 포인트가 아닐까 싶다\"라고 짚었다.특히 육준서는 연기자로서 뜨거운 열의를 내비쳐 앞으로의 행보에 기대감을 높였다. 그는 \"'강철부대', UDT 이전에, 미술 매체가 제가 활용하는 목소리였다. 미술을 할 때 제가 제일 중요하게 생각하는 건 표현이고, 눈치 보지 말고 목소리를 내는 것인데 연기를 해보니 이 또한 미술과 궤를 함께하는 것 같더라. 그래서 연기를 마다할 이유가 없었다. 어떤 기회든 찾아서, 앞으로 연기 활동에 목숨을 걸어보고 싶은 생각이 있다. 제가 뭘 할 때 원래 이런 스타일이다\"라고 밝혔다.'원: 하이스쿨 히어로즈'는 총 8부작으로 오는 30일 1~4회, 6월 6일엔 5회와 6회, 6월 13일엔 7회와 8회가 순차적으로 공개된다.",
    "신문사": "기타",
    "길이": 2254
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/28/2025",
    "제목": "CJ온<b>스타일</b>, 여름 계절가전도 빠른 배송…'내일오네' 물동량 10%↑",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1664457",
    "내용": "많이 본 기사[단독] SK-한화, 차세대 반도체 장비 '하이브리드 본더' 상용화 임박...5년 협력 결실BBQ 불티나게 팔리는 중?…'반마리 무료' 이벤트에 접속 폭주\"컨테이너선, LNG선 제쳤다\" 조선 빅3, 새로운 '캐시카우' 등극대형사 떠난 GTX-B, 중견사 합류로 착공 ‘재탄력’[특징주] HDC현대산업개발, 영업정지 1년 처분에 장중 10%↓두산에너빌리티, 사우디서 가스복합발전 주기기 수주[단독] “공사비 더 오를라”…잠실르엘 조합, 롯데 ‘특화설계’ 제안에 손사래[컴퓨텍스 '25] 레인보우로보틱스 양팔로봇 댄스SPC 잡으러온 한화…불꽃튀는 ‘프리미엄 아이스크림’ 대결 예고[특징주] 삼성물산, 우주 인프라 산업 기대감에 12% 급등",
    "신문사": "기타",
    "길이": 362
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/28/2025",
    "제목": "웹툰 찢고 나온 이정하·김도완 ‘하이스쿨 히어로즈’의 액션의 향연(...",
    "링크": "https://m.entertain.naver.com/article/410/0001070202",
    "내용": "화제의 웹툰 ‘ONE’을 원작으로 한 ‘ONE : 하이스쿨 히어로즈’가 베일을 벗는다.28일 오전 서울 롯데시네마 건대입구에서 웨이브 오리지널 드라마 ‘ONE : 하이스쿨 히어로즈’의 제작발표회가 열린 가운데 배우 이정하, 김도완, 김상호, 김주령, 유희제, 육준서, 임성균, 이성태 감독이 참석했다.‘ONE : 하이스쿨 히어로즈’는 아버지의 억압에 시달리던 전교 1등 ‘의겸’(이정하)과 그의 천부적인 싸움 재능을 이용하려는 ‘윤기’(김도완)가 복면을 쓴 ‘하이스쿨 히어로즈’를 결성해 억눌린 분노를 폭발시켜 학교 폭력 서열을 뒤엎는 하이스쿨 액션 드라마로, 카카오웹툰에서 누적 조회수 6,500만 회를 기록하고 ‘2020년 오늘의 우리 만화상’을 수상한 화제의 웹툰 ‘ONE’을 원작으로 해 기대를 모으고 있는 작품이다.28일 웨이브 오리지널 드라마 ‘ONE : 하이스쿨 히어로즈’의 제작발표회가 열렸다. 사진=천정환 기자이성태 감독은 “원작 자체가 워낙 대단한 작품이고 주인공으로 나오는 두 친구는 가슴 속에 큰 아픔을 숨기고 있는 친구이다. 그 친구들이 하이스쿨 히어로즈를 결정해서 일진 무리들을 응징하는 학원액션물이다”라고 작품을 소개했다.‘ONE : 하이스쿨 히어로즈’에는 배우 이정하, 김도완이 ‘하이스쿨 히어로즈’로 뭉쳐 거침없이 부숴버리는 학원 액션의 신세계를 선보인다. 극중 이정하는 억눌린 싸움 본능을 각성한 전교 1등 ‘의겸’으로 분해 강렬한 연기 변신을 선보이며, ‘의겸’의 싸움 재능을 꿰뚫어 보고 하이스쿨 히어로즈 결성을 이끄는 ‘윤기’ 역으로는 김도완이 분했다.‘무빙’으로 하늘 액션을 선보였던 이정하는 “지상에서도 액션을 해보고 싶었다. 그래서 다른 결로 너무 신기하고 박진감 넘치게 재밌게 촬영할 수 있었다. 저에게 있어서 새로운 도전인 것 같아서 너무 좋았다”라고 말했다. 김도완은 “첫 도전이었고 긴장도 되긴 했는데 너무 동료들도 훌륭하고 해서 재밌게 촬영할 수 있었다”라고 출연 소감을 전했다.이성태 감독은 “이정하 배우는 너무 천진난만하고 얼굴 표정이 되게 많다. 사람을 기분 좋게 하고 정하가 한 번 웃으면 녹지 않냐. 우리 주인공은 억압 속에서 자신의 표정도 잃어버린 친구이지 않냐. 정하의 사람을 녹게 만드는 표정이 자연스럽게 나왔으면 좋겠다는 생각을 했다. 예쁜 눈이 무서운 눈으로 바뀔 때가 있는데 캐릭터를 묘사하는데 훌륭할 수 있다고 생각했다. 김도완 배우는 이전 작품들을 보면서 작품을 꼭 같이 하고 싶었다. 사람 자체도 꽤 좋은 사람일 것 같고 연기도 매우 능숙하고 잘하는데 원작 캐릭터에서 살짝 수정을 했다. 작품 특성상 강윤기가 극을 이끌어가야 해서 실제 배우들도 스스로 케미를 만들어내면서 그런 실력을 가진 배우를 찾다 보니 그랬다. 그리고 잘생겨서 캐스팅했다”라며 이정하, 김도완을 캐스팅한 이유를 설명했다.28일 웨이브 오리지널 드라마 ‘ONE : 하이스쿨 히어로즈’의 제작발표회가 열렸다. 사진=천정환 기자특히 이정하는 김도완과의 호흡에 대해 “저희 둘의 호흡은 대한민국에서 손꼽힐 정도로 잘 맞는다. 그 정도로 이야기를 많이 하면서 했다. 더더욱 시원하고 화려한 액션이 나왔다”라며 만족감을 드러내 기대감을 높였다.‘ONE : 하이스쿨 히어로즈’를 직접 각색한 이성태 감독은 독창적인 원작의 핵심 서사를 유지하되, 주인공 ‘의겸’의 트라우마와 억압을 강조하기 위해 엄마 ‘다빈’의 서사를 추가하고, 할아버지 캐릭터를 새롭게 등장시켰다. 또한 원작에서는 진중하게 그려졌던 ‘윤기’의 캐릭터를 조금 여유롭고 능청스러운 성격으로 묘사해, 내성적이고 말수가 적은 ‘의겸’과 대비되는 투탑의 케미스트리를 강조했다. 이는 극 후반으로 갈수록 드러나는 ‘윤기’의 서사를 좀 더 입체적으로 담아내는 것은 물론 하이스쿨 히어로즈를 결성해 의겸을 이용하려는 ‘윤기’의 당위성을 부각하려는 의도가 담겨있다.이성태 감독은 “이 작품의 원작은 정말 대단한 작품이다. 학원 액션물이라고 장르로 표현할 수 없다고 본다. 대단한 감동을 주는 작품이라고 본다. 거의 원작과 같은 스토리텔링을 가지고 있다. 각색한 부분은 원작은 엄마가 표현이 잘 안되어 있다. 그쪽을 세팅해서 만들어냄으로써 집안의 가풍과 폭력과 억압, 주인공의 트라우마를 표현하려고 했다. 원작에서는 윤기가 냉철하고 진중한 캐릭터인데 극을 더 유연하게 이끌어가고 윤기와 의겸 모두 다 숨겨진 지난 과거의 서사가 있다. 그게 표현됐을 때 생생하게 표현할 수 있도록 지금의 캐릭터로 수정하는 게 낫다고 생각해 약간의 수정을 했다”라고 전했다.28일 웨이브 오리지널 드라마 ‘ONE : 하이스쿨 히어로즈’의 제작발표회가 열렸다. 사진=천정환 기자또한 ‘ONE : 하이스쿨 히어로즈’는 학원 액션 장르 특유의 짜릿한 카타르시스를 선사한다. 억눌린 분노와 감정이 터지는 싸움을 통해 인물의 서사를 전하고, 매 회차마다 새로운 일진 캐릭터와의 대결 구도로 긴장감과 몰입도를 끌어올린다. 특히, 단순한 몸싸움을 넘어 복싱, 검도, 주짓수, 무에타이 등 각기 다른 스타일의 싸움을 통해 캐릭터 고유의 개성과 스토리를 입힌 액션을 선보인다. 익숙한 교실과 옥상, 주차장 같은 공간은 현실성을 더하며, 싸움을 통해 사회의 억압을 정면으로 돌파하는 ‘의겸’과 ‘윤기’의 모습은 통쾌함을 넘어 묵직한 울림을 예고한다.이성태 감독은 “매화마다 새로운 캐릭터들이 등장해서 액션의 향연을 펼친다. 소위 도장깨기 컨셉으로 새로운 매화, 새로운 액션을 하는데 새로운 빌런의 캐릭터에 맞춰서 다양한 액션을 선보인다. 원작에서 담고 있는 테마대로 학원폭력에서 멈추지 않고 가정폭력과 성적을 제일 가치로 추구하는 사회적인 폭력까지 담아 묵직한 감동을 선사해줄 것이라고 본다”라고 말했다.28일 웨이브 오리지널 드라마 ‘ONE : 하이스쿨 히어로즈’의 제작발표회가 열렸다. 사진=천정환 기자무엇보다 ‘학원폭력’을 주제로 한 작품이 즐비한 상황에서 ‘ONE : 하이스쿨 히어로즈’만의 차별점에 대해서는 “학원폭력에 관련한 드라마들이 많이 나왔다. 그만큼 지금 한국사회에서 학원폭력 자체가 중요한 문제가 아닌가 싶다. 저희 작품도 그 문제를 다루고 있기 때문에 그 부분을 벗어날 수는 없다고 본다. 원작에서 제가 느낀 감동과 그 느낌은 작품의 폭력에 대한 반문이 1차원적인 폭력에서 머물지 않는 원작의 테마가 너무 훌륭했다. 주인공들뿐만 아니라, 매화 등장하는 빌런들도 모두가 가슴안에 상처와 아픔들이 있다. 저는 매화 큰 규모의 액션신들을 촬영했어야 했는데 그걸 액션신이라기보다 감정신이라고 생각하고 촬영했다. 폭력을 미화하거나 폭력적으로 미학한 액션이 아닌 강렬한 액션을 볼 수 있을 것”이라며 자신했다.[자양동(서울)=손진아 MK스포츠 기자]",
    "신문사": "기타",
    "길이": 3252
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/28/2025",
    "제목": "유니클로, '2025 대한민국 고졸 인재 채용엑스포' 참가",
    "링크": "https://www.lcnews.co.kr/news/articleView.html?idxno=102284",
    "내용": "국내 최대 고졸 채용박람회에서 채용설명회 및 1:1 상담 진행유니클로의 핵심 경영 방침 '완전 실력주의' 알려유니클로, '2025 대한민국 고졸 인재 채용엑스포' 참가 [사진=유니클로 제공]라이센스뉴스 = 최은경 기자 | 유니클로가 29일까지 일산 킨텍스에서 열리는 국내 최대 규모의 고졸 전문 채용박람회 '2025 대한민국 고졸 인재 채용엑스포'에 참가한다고 28일 밝혔다.이번 박람회에서 유니클로는 채용설명회를 통해 생생한 직무 경험과 커리어 개발 사례를 공유하고 기업 문화, 매장 직무, 인재상에 대해 상세하게 설명할 예정이다.더불어 1:1 맞춤형 상담을 상시로 진행하여 구직자와 채용 담당자가 직접 소통하는 시간도 마련할 계획이다.유니클로 매장에서 근무하는 스태프는 고객 응대, 상품 진열, 상품 수선, 재고 관리 등의 매장 운영 업무뿐만 아니라 ‘스타일 힌트’와 라이브 스트리밍과 같이 직접 스타일링을 제안하는 서비스에도 참여하는 등 고객 경험 전반을 담당한다.유니클로는 학력, 나이, 성별과 무관하게 실력으로 인재를 채용하고 평가하는 '완전 실력주의'에 기반해 체계적인 직무 교육을 제공하고 승급의 기회를 3개월~6개월마다 부여하고 있다. 이를 통해 매장 스태프는 점장 또는 전문 판매원으로서의 커리어를 빠르고 주도적으로 성장시킬 수 있다.'2025 대한민국 고졸 인재 채용엑스포’는 한국경제신문사와 교육부·고용노동부·중소벤처기업부가 공동 주최하며, 국내외 약 100개의 기업이 참가할 예정이다.유니클로 매장 스태프에 대한 자세한 직무소개와 상시로 진행되는 모집공고는 유니클로 공식 채용 홈페이지 또는 유니클로 공식 채용 카카오톡 플러스친구를 통해 확인 가능하다.본 기사는 영어, 일본어, 중국어로 볼 수 있습니다.번역을 원한다면 해당 국가 국기 이모티콘을 클릭하시기 바랍니다.This news is available in English, Japanese, Chinese and Korean.For translation please click on the national flag emoticon.관련기사유니클로, 30일부터 7일간 여름 감사제 진행유니클로, ‘UTGP 2025’ 티셔츠 디자인 콘테스트 수상자 발표유니클로, ‘ 롯데백화점 인천점 및 서울고속버스터미널점’ 오픈SNS 기사보내기다른 공유 찾기페이스북(으)로 기사보내기네이버블로그(으)로 기사보내기네이버포스트(으)로 기사보내기트위터(으)로 기사보내기이 기사를 공유합니다페이스북(으)로 기사보내기네이버블로그(으)로 기사보내기네이버포스트(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기닫기최은경 기자nero1127@lcnews.co.kr다른기사 보기저작권자 © 라이센스뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1352
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/28/2025",
    "제목": "유니클로, '고졸 채용엑스포'서 실력 중심 채용문화 알린다",
    "링크": "https://www.cstimes.com/news/articleView.html?idxno=649116",
    "내용": "컨슈머타임스=김유영 기자 | 글로벌 패션 브랜드 유니클로(UNIQLO)가 국내 최대 규모의 고졸 전문 채용 박람회인 '2025 대한민국 고졸 인재 채용엑스포'에 참가한다. 이번 박람회는 5월 28일부터 29일까지 양일간 일산 킨텍스에서 개최된다.유니클로는 행사 기간 동안 채용설명회를 통해 자사의 기업 문화와 매장 직무, 인재상에 대해 상세히 소개할 예정이다. 또한 매장에서 근무 중인 스태프의 직무 경험과 커리어 개발 사례를 공유하며, 1:1 맞춤형 상담 부스를 운영해 구직자와 채용 담당자 간의 실질적인 소통을 돕는다.유니클로 매장 스태프는 고객 응대, 상품 진열, 상품 수선, 재고 관리 등의 전반적인 운영 업무를 맡는다. 여기에 '스타일 힌트' 콘텐츠 제작이나 라이브 스트리밍을 통한 스타일링 제안까지 고객 경험 전반에 참여하는 것이 특징이다.특히 유니클로는 학력, 나이, 성별과 관계없이 실력에 따라 인재를 채용하고 평가하는 '완전 실력주의'를 핵심 경영 방침으로 삼고 있다.이에 따라 체계적인 직무 교육과 더불어 3~6개월 단위의 승급 기회를 제공해, 매장 스태프가 점장이나 전문 판매원으로 빠르게 성장할 수 있는 시스템을 갖췄다.유니클로는 이번 엑스포 참가를 통해 이러한 인사 제도와 성장 가능성을 적극적으로 알릴 방침이다.'2025 대한민국 고졸 인재 채용엑스포'는 한국경제신문사와 교육부, 고용노동부, 중소벤처기업부가 공동 주최하는 행사로, 국내외 약 100개 기업이 참여해 고졸 인재 채용에 나설 예정이다.유니클로 매장 스태프 채용에 대한 보다 자세한 정보는 유니클로 공식 채용 홈페이지 또는 카카오톡 플러스친구 채널을 통해 확인할 수 있다.저작권자 © 컨슈머타임스(Consumertimes) 무단전재 및 재배포 금지김유영 기자다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "신문사": "기타",
    "길이": 896
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/28/2025",
    "제목": "롯데웰푸드, 껌과 MZ세대 접점 확장向 승부수 2종 ‘눈길’",
    "링크": "https://www.tfmedia.co.kr/news/article.html?no=190636",
    "내용": "(조세금융신문=민경종 전문기자) 국내 껌시장 리딩기업인 롯데웰푸드가 MZ세대와의 접점을 확장하려는 시도로 분주하다.인기 라이프스타일 브랜드 ‘어프어프(EARPEARP)’와 협업한 다채로운 굿즈를 선보이며 Z세대와의 연결고리 강화에 나서는가 하면, 새로운 경험과 재미를 추구하는 MZ세대를 겨냥해 3배로 커진 ‘졸음번쩍껌 킹’ 한정판을 출시하는 등 마케팅에 박차를 가하고 있어 눈길을 끈다.먼저 지난 19일 출시 소식을 알린 한정판 ‘졸음번쩍껌 킹’은 재미와 경험을 추구하고 이색적인 제품을 선호하는 MZ세대를 겨냥해 기획한 제품으로, 기존 졸음번쩍껌의 탁월한 졸음 퇴치 효과를 더욱 강렬하게 체험해 볼 수 있도록 기존 대비 크기를 3배로 키워 더욱 강력한 시원함과 짜릿함을 선사하는 것이 특징이라는 것이 업체 측 소개다.특히 패키지 디자인은 제품의 특징을 재치있게 담아냈는데, 껌을 씹는 순간 느껴지는 극강의 쿨링감에 깜짝 놀란 익살스러운 표정의 캐릭터를 전면에 내세워 제품의 강력함을 유쾌하게 표현했다. 기존 껌 대비 3배로 커진 크기를 강조하는 ‘3XL’ 사이즈 표기도 삽입해 호기심을 자극하고 시각적인 재미를 더했다.한편, 롯데웰푸드의 ‘졸음번쩍껌’ 시리즈는 지속적으로 성장하며 껌 시장의 주요 브랜드로 자리잡았다. 지난해에는 전년 대비 약 40% 성장했으며, 최근 3년간 연평균 성장률도 40%에 달한다.이는 코로나19 펜데믹 이후 야외활동 및 나들이 증가로 인한 장거리 운전자 증가와 수험생 소비자의 졸음 방지 목적성 구매가 늘어난 것으로 분석하고 있다. 지난해에는 타겟 소비자 확대를 위해 에너지 성분을 강화한 ‘졸음번쩍 에너지껌’을 출시하는 등 라인업 확대도 나섰다.더불어 졸음운전 사고 줄이기에 앞장서는 사회공헌 활동도 지속하고 있다. 지난 2013년부터 매년 고속도로 운전자들의 안전 운전을 돕기 위해 ‘졸음운전 방지 껌 씹기 캠페인’을 전개 중이다.최근에는 한국도로공사 서울경기본부와 경기권 고속도로 38곳 일대에 졸음운전 예방 현수막 설치하기도 했다. 이밖에도 지난 4월에는 부산항만공사와 함께 부산항 졸음사고 예방을 위한 ‘졸음번쩍, 잠 깨!’ 캠페인을 지난해에 이어 올해도 전개했다.이어 26일에는 인기 라이프스타일 브랜드 어프어프(EARPEARP)와 협업해 ‘롯데껌X어프어프’ 굿즈도 선보였다. 귀여운 감성과 트렌디한 디자인을 접목해 Z세대와 껌의 연결고리를 강화하겠다는 전략이다.이날부터 판매에 들어간 1차 라인업은 에폭시 케이스 6종, 더블 키링 3종, 맥세이프 카드 슬롯 3종, 아크릴 스마트톡 4종, 아이패드 커버 케이스 2종 등 전자기기 액세서리 18종이다.롯데웰푸드가 지난 2월 ‘쥬시후레쉬’, ‘스피아민트’, ‘후레쉬민트’에 네잎클로버 모양을 적용해 선보인 ‘럭키 롯데껌 에디션’과 어프어프의 대표 캐릭터인 곰돌이 ‘코비’, 고양이 ‘치치’가 함께 디자인됐다. 하반기 중으로는 보냉백과 런치백, 러그 등 다양한 리빙 상품이 구성된 2차 라인업을 추가로 선보일 예정이다.제품의 콘셉트는 ‘행운’이다. 행운을 상징하는 네잎클로버 모양을 적용했고, ‘소소한 일상에 행운을 선물한다’는 럭키 롯데껌의 핵심 메시지를 활용해 ‘Good luck to you(행운을 빌어요)’, ‘Have a lucky day(행운 가득한 하루 되세요)’ 등의 문구를 새겨 넣었다. 또, 콘셉트와 잘 어우러지는 파란색, 초록색, 노란색 등 청량한 색감으로 시각적인 즐거움을 더했다.롯데껌X어프어프 굿즈는 어프어프 공식 홈페이지, 지그재그, 카카오선물하기, 크림(KREAM) 등 판매 채널에서 만나볼 수 있다.롯데웰푸드 관계자는 “일상 속 행복의 가치를 전하기 위해 어프어프와의 협업으로 보기만 해도 기분 좋아지는 굿즈를 이번에 선보이게 됐다“며 “앞으로도 다양한 세대가 즐길 수 있는 다채로운 껌 마케팅을 펼쳐 나갈 계획”이라고 말했다.[조세금융신문(tfmedia.co.kr), 무단전재 및 재배포 금지]",
    "신문사": "기타",
    "길이": 1911
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/28/2025",
    "제목": "“8월은 얼마나 더우려고” 이른 무더위에 여름 니트·워터프루프 판매...",
    "링크": "https://n.news.naver.com/mnews/article/009/0005499869?sid=103",
    "내용": "에이블리·지그재그 등 플랫폼서시원한 니트·손풍기 벌써 인기왼쪽부터 ’아뜨랑스 펀칭 니트 베스트‘, ‘제너럴아이디어 펀칭 니트 하프 블라우스’, ‘사뿐 마니엘 메쉬 메리제인 플랫슈즈’ [사진=에이블리]본격적인 여름이 시작되기도 전에 고온다습한 날씨가 이어지면서 더위를 피하기 위한 패션·뷰티 아이템이 주목받고 있다.28일 에이블리코퍼레이션(대표 강석훈)이 운영하는 스타일커머스 플랫폼 에이블리는 이른 더위와 높은 습도로 인해, 통기성 의류와 지속력 있는 화장품 등 ‘습도 대비템’ 수요가 급증했다고 밝혔다.패션 카테고리에서는 ‘펀칭(구멍 뚫린 디자인)’ ‘메쉬(망사 소재)’ 등 통기성이 뛰어난 상품이 주목받고 있다. 시원한 착용감은 물론 디자인 포인트까지 더할 수 있어 고온다습한 여름을 앞두고 수요가 빠르게 증가하는 추세다.최근 3주간(5월 1~21일) 에이블리 고객 데이터 분석 결과, ‘펀칭 반소매(반팔)’ 거래액은 전월 동기 대비 5배 이상(432%) 급증하고 검색량은 2.5배(155%) 큰 폭으로 늘었다.스타일과 기능을 동시에 갖춘 ‘메쉬’ 소재는 이번 여름 패션 트렌드로 급부상했다. 같은 기간 ‘메쉬 가디건’ 거래액은 2배 이상(112%) 증가했으며, ‘메쉬 반팔(반소매)’ 거래액과 검색량은 각각 75%, 64% 늘었다.의류뿐 아니라 잡화류에서도 메쉬 소재에 대한 수요가 크게 늘었다. ‘메쉬 플랫 슈즈’(577%), ‘메쉬 운동화’(427%) 등 신발류 거래액은 물론, ‘메쉬 볼캡’ 모자 거래액(184%)과 검색량(123%)도 증가하는 등 모자도 메쉬 소재가 강세를 보였다.왼쪽부터 ’키스미 마스카라‘, ‘에뛰드 소프트 메이크업 픽서’ [사진=에이블리]뷰티 카테고리에서는 습기와 땀에도 메이크업을 오랜 시간 유지할 수 있는 지속력 높은 화장품이 두각을 나타냈다. 최근 3주간(5월 1~21일) 물에 닿아도 메이크업이 쉽게 지워지지 않는 ‘워터프루프’ 검색량은 전월 동기 대비 81% 증가했다.특히 ‘워터프루프 마스카라’(103%), ‘워터프루프 아이라이너’(51%) 등 아이 메이크업 중심으로 관심이 집중됐다. 화장 유지력을 높이는 ‘메이크업 픽서’ 검색량은 58% 증가했으며, ‘헤어 픽서’ 거래액과 검색량은 각각 68%, 55% 늘었다.‘알리사 급속 냉각 휴대용 선풍기’, ‘스파오 쿨코튼 세미 크롭 반팔티’, ‘우먼스9999 애플워치 스트랩’. [사진=카카오스타일]카카오스타일(Kakao Style, 대표 서정훈)이 운영하는 스타일 커머스 플랫폼 ‘지그재그’는 손 선풍기 등 무더위에 대비한 상품 거래액이 전년 동기 대비 최대 11배 이상 증가했다고 밝혔다.지그재그에서는 최근 한 달(4/20~5/19) 간 ‘손 선풍기’ 거래액이 전년 동기 대비 11배 이상(1045%) 급증했다. 실제로 ‘알리사 급속 냉각 휴대용 선풍기’는 지난 23일 기준 라이프 카테고리 내 10위권에 올랐다.몸에 닿는 스마트워치 스트랩도 시원한 소재 등이 인기를 끌며 스마트워치 ‘여름 스트랩’ 거래액은 전년 대비 5배 이상(407%) 증가했다.쾌적한 착용감의 기능성 의류 판매도 늘었다. 최근 한 달간 체감 온도를 낮춰 시원한 느낌을 주는 ‘냉감 티셔츠’ 거래액은 전년 대비 10배 이상(954%) 급증했고 ‘냉감 팬츠’는 266% 증가했다. 뜨거운 햇빛 아래나 추운 실내 에어컨 바람에 유용한 ‘린넨 카디건’은 117% 증가세를 보였다.무더운 날씨에 착용 부담을 줄여주는 이너웨어 수요도 두드러졌다. 같은 기간 브래지어 없이 입을 수 있는 ‘캡 내장 민소매’ 거래액은 74% 증가했고, 피부에 직접 붙여 간편히 착용하는 ‘니플 패치’ 거래액은 44% 늘었다.지그재그에서는 이러한 수요에 맞춰 다양한 할인 행사를 운영 중이다. 브랜드패션에서는 6월 1일까지 ‘썸머 익스클루시브’ 기획전을 진행해 ‘스파오’, ‘미쏘’ 등 인기 브랜드의 여름 필수 의류를 최대 90% 할인 판매한다.",
    "신문사": "매일경제",
    "길이": 1893
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/28/2025",
    "제목": "[유통가 레이더] '격이 다른 VIP 서비스'... 신세계百, 미쉐린 스타 레스...",
    "링크": "https://www.greened.kr/news/articleView.html?idxno=327046",
    "내용": "ESG 기획[ESG경영][ESG 뛰는 사람들][ESG 특별기획][데이터뉴스룸][테크&디자인]피플&리더즈ESG 동향ESG트렌드환경정책NGO함께하는 경제사회공헌지배구조 개선지금 해외는오피니언데스크 ESG칼럼기자수첩특별기고화제의 ESG 신간디지털 혁신AI&빅데이터뉴디바이스&소프트웨어5G&6G 모바일VR AR & 게임우주&사이언스디지털금융&핀테크블록체인&가상화폐전체기사",
    "신문사": "기타",
    "길이": 203
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/28/2025",
    "제목": "BMW가 한 자리에'…창립 30주년 페스티벌 입장권 판매",
    "링크": "https://n.news.naver.com/mnews/article/079/0004029113?sid=103",
    "내용": "이용권 28일 오후 4시부터 앱 통해 판매BMW그룹코리아, 창립 30주년 기념 BMW 그룹 코리아 30주년 페스티벌 입장권 판매 개시. BMW그룹코리아 제공BMW 그룹 코리아는 창립 30주년을 맞아 오는 6월6일부터 8일까지 인천 영종도 BMW 드라이빙 센터에서 'BMW 그룹 코리아 30주년 페스티벌'을 개최한다고 28일 밝혔다.입장권과 체험 프로그램 이용권은 이날 오후 4시부터 BMW 밴티지 앱을 통해 판매한다.페스티벌 입장권은 일반권과 VIP 입장권 2종으로 구성되며, 모든 입장권 및 이용권은 현장 판매 없이 BMW 밴티지 앱을 통해서만 사전 예약 및 구매가 가능하다. 입장권은 모두 1인 1매 단위로 판매된다.일반권은 무료로 사전 예약할 수 있으며, 입장 시 프로그램 북을 제공받는다.VIP 입장권은 일반권 혜택에 더해 전용 엑설런스 라운지 이용, 케이터링 서비스, BMW 그룹 코리아 30주년 기념 한정판 테디 베어 증정 등 다양한 혜택이 포함된다. 가격은 10만 원이다.페스티벌 기간 동안 BMW 그룹 모델의 우수한 주행 성능과 다재다능함을 직접 경험할 수 있는 '택시 체험 프로그램' 이용권도 함께 판매된다. 프로그램은 BMW 그룹의 다양한 차량 및 코스로 구성되며, 원하는 날짜와 시간대의 이용권을 미리 구매해 참여할 수 있다. BMW M택시는 1만5천원, 그 밖에 프로그램은 1만원이다.아울러 지난 '서울모빌리티쇼 2025' BMW 그룹 코리아 부스에서 이벤트에 참여해 손목 밴드를 수령한 고객이 해당 밴드를 등록 부스에 제시하면 5천원 상당의 푸드 쿠폰으로 교환할 수 있다.페스티벌에서는 BMW, MINI, BMW 모토라드의 대표 모델을 한자리에서 만나볼 수 있으며, BMW 그룹 코리아의 지난 30년 간 발자취를 담은 '헤리티지 월'을 비롯해 각 모델의 개성과 분위기가 강조된 전시가 함께 마련된다. 특히 세대 변경을 통해 완전히 새로워진 BMW 뉴 1시리즈와 뉴 2시리즈가 국내 최초로 공개된다.이와 함께 헤리티지 모델과 현재 판매 중인 주요 차량, 제프 쿤스와 협업한 THE 8 x 제프 쿤스 에디션, 수소연료전지 파일럿 모델 'iX5 하이드로젠', 전 세계 단 50대만 한정 생산되는 BMW 스카이탑의 콘셉트 모델인 'BMW 콘셉트 스카이탑'까지 선보인다.모든 방문객이 함께 즐길 수 있는 다채로운 볼 거리도 준비된다. BMW, MINI, BMW 모토라드가 함께하는 드리프트 퍼포먼스가 매일 세 차례 진행되며, 다음달 7일과 8일 저녁에는 국내 최정상급 가수 및 DJ 공연이 펼쳐진다.이외에도 어린이를 위한 드라이빙 트랙, 포토존, 골프 다트, 레이싱 시뮬레이터, 페이스 페인팅 등 다양한 체험 공간으로 구성된 '어드벤처 존'이 마련된다. 미션 성공 시 선물을 증정하는 'BMW 밴티지 스탬프 투어 존'을 비롯해 BMW M 모델들을 전시한 M 개러지, 라이프스타일 샵, 옥토버페스트 콘셉트의 푸드존, 재즈 공연 등 전 연령층이 함께 할 수 있는 즐길 거리가 준비된다.페스티벌은 6일만 오전 11시부터 오후 6시, 7일과 8일은 오전 11시부터 오후 8시까지 운영된다. 이번 행사에 대한 자세한 사항은 BMW 밴티지 앱 또는 BMW 커뮤니케이션 센터를 통해 확인할 수 있다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1695
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/28/2025",
    "제목": "CJ온<b>스타일</b>, 역대급 폭염 예고에 선풍기, 제습기 등 계절가전 빠른 배송...",
    "링크": "https://www.nextdaily.co.kr/news/articleView.html?idxno=238578",
    "내용": "유통CJ온스타일, 역대급 폭염 예고에 선풍기, 제습기 등 계절가전 빠른 배송 물동량 10% 증가",
    "신문사": "기타",
    "길이": 53
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/28/2025",
    "제목": "롯데웰푸드 조이(Joee), 100% 식물성 간식 '베지 5·크리미바' 출시",
    "링크": "http://www.dailysmart.co.kr/news/articleView.html?idxno=108049",
    "내용": "건과에서 빙과까지 식물성 디저트 라인업 확장해외 비건 시장 겨냥한 수출 전략도 강화조이 '베지5', '크리미바' 제품 패키지 이미지. 사진=롯데웰푸드[스마트경제] 롯데웰푸드가 운영하는 식물성 디저트 브랜드 조이(Joee)가 스낵 ‘베지 5(VEGGIE 5)’와 아이스바 ‘크리미바’를 새롭게 선보이며 제품 영역을 건과에서 빙과로 확대했다고 28일 밝혔다.조이는 건강한 식단, 환경적 가치, 윤리적 소비를 지향하는 식물성 간식 브랜드로, 이번 신제품은 다양한 소비자의 취향과 라이프스타일을 반영해 개발됐다. 특히 식물성 원료만을 활용해 비건 인구는 물론 유당불내증이나 건강식을 선호하는 소비자도 부담 없이 즐길 수 있다.스틱형 감자 스낵 ‘베지 5’는 국산 감자와 양파를 기반으로 양배추, 토마토, 단호박, 시금치를 더해 고소하고 깔끔한 맛을 구현했다. ▲발사믹허브맛 ▲바질솔트맛 두 가지로 출시됐으며, 천연 채소 색감을 활용한 다채로운 비주얼도 특징이다.함께 출시된 ‘크리미바’는 ▲망고 크림 ▲그레인 크럼블 ▲헤이즐넛 카카오 세 가지 맛으로 구성된 100% 식물성 아이스바다. 과일 퓨레, 견과류 페이스트, 곡물 분말 등을 활용해 부드러운 질감을 구현했으며, 일반 유제품 아이스크림에 못지않은 풍미를 제공한다.‘망고 크림’은 망고 과육과 크리미한 식감의 조화가 특징이며, ‘그레인 크럼블’은 현미, 오트 등 곡물과 바삭한 통밀 크럼블이 더해졌다. ‘헤이즐넛 카카오’는 다크 초콜릿과 진한 헤이즐넛 페이스트가 어우러져 깊은 맛을 낸다.롯데웰푸드는 조이 크리미바를 해외 시장으로 확대할 방침이다. 현재 베트남과 호주에서 판매 중이며, 미주 및 유럽 비건 시장 진출도 추진 중이다. 유럽은 수입 유제품에 대한 비관세 장벽이 높은 지역으로, 식물성 원료만을 사용한 크리미바는 진출 장벽이 낮아 경쟁력이 높을 것으로 기대된다.조이 브랜드는 지난해 론칭 이후 건강한 식물성 간식을 표방하며 시장에 안착했다. 최근에는 ‘조이 그릭요거트’ 라인을 선보이며 바, 콘, 파르페 형태로 제품군을 확장하기도 했다.롯데웰푸드 관계자는 “조이는 식물성 간식의 가능성을 넓히고자 시작된 브랜드로, 앞으로도 자연 원료 본연의 맛을 살린 다양한 제품을 통해 소비자와의 접점을 확대해 나가겠다”고 밝혔다.스마트경제 정희채 기자 sfmks@dailysmart.co.kr정희채 기자sfmks@dailysmart.co.kr다른기사 보기저작권자 © 스마트경제 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1201
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/28/2025",
    "제목": "CJ온<b>스타일</b>, '내일오네' 여름가전 물동량 10%↑...'온썸머픽' 행사 실시",
    "링크": "http://www.womentimes.co.kr/news/articleView.html?idxno=87878",
    "내용": "기사입력 2025.05.28 09:44",
    "신문사": "기타",
    "길이": 21
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/28/2025",
    "제목": "지그재그, 손선풍기 거래액 11배↑…폭염템 ‘불티’",
    "링크": "https://n.news.naver.com/mnews/article/018/0006025462?sid=101",
    "내용": "냉감 티셔츠·드라이 샴푸 등 판매 급증[이데일리 한전진 기자] 스타일 커머스 플랫폼 지그재그는 올여름 폭염을 앞두고 손선풍기 등 무더위 대비 아이템 판매가 급증하고 있다고 28일 밝혔다. 기온이 예년보다 빠르게 오르며, 여름 시즌 제품 수요가 한 달 이상 앞당겨지는 양상이다.(왼쪽부터) ‘알리사 급속 냉각 휴대용 선풍기’, ‘스파오 쿨코튼 세미 크롭 반팔티’, ‘우먼스9999 애플워치 스트랩’이날 카카오스타일이 운영하는 지그재그에 따르면 최근 한 달간(4월 20일~5월 19일) ‘손 선풍기’ 거래액은 전년 동기 대비 1045% 늘어나 11배 이상 급증했다. ‘알리사 급속 냉각 휴대용 선풍기’는 라이프 카테고리 인기순위 10위권에 오르며 대표 아이템으로 떠올랐다.더운 날씨에 착용감을 고려한 디지털 액세서리 수요도 늘었다. 애플워치 ‘여름 스트랩’ 거래액은 407% 증가했으며, ‘냉감 티셔츠’(954%)·‘냉감 팬츠’(266%)·‘린넨 가디건’(117%) 등 통기성과 시원한 촉감의 기능성 의류도 강세를 보였다.이너웨어와 뷰티 제품도 변화가 뚜렷하다. ‘캡 내장 민소매’(74%), ‘니플 패치’(44%) 등 부담을 줄인 이너웨어가 주목받았고, ‘드라이 샴푸’(188%)·‘선 스틱’(68%)·‘데오드란트’(35%) 등 쾌적함을 유지하는 뷰티 아이템의 거래액도 상승했다.지그재그는 이러한 수요에 맞춰 다양한 여름 기획전을 진행 중이다. 오는 6월 1일까지 ‘썸머 익스클루시브’ 기획전을 열고 스파오·미쏘 등 브랜드 패션을 최대 90% 할인 판매하며, 신규 구매 고객에게는 25% 할인 쿠폰도 추가 제공한다. 라이프관에서는 디지털 액세서리를 최대 82% 할인하는 ‘디지털 ACC 위크’도 운영한다.카카오스타일 관계자는 “기온 상승과 폭염 예보로 관련 상품 구매 시점이 앞당겨지고 있다”며 “패션, 뷰티, 라이프 전 카테고리에서 체감 온도와 불쾌지수를 낮추는 아이템 수요가 당분간 계속될 것”이라고 말했다.",
    "신문사": "기타",
    "길이": 957
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/28/2025",
    "제목": "[생활경제 이슈] 에이블리, 펀칭·메쉬·픽서 등 ‘습도 대비템’ 수요...",
    "링크": "http://www.lawissue.co.kr/view.php?ud=202505280923522814204ead0791_12",
    "내용": "[생활경제 이슈] 에이블리, 펀칭·메쉬·픽서 등 ‘습도 대비템’ 수요 급증 外기사입력:2025-05-28 09:24:31글씨 축소글씨 확대프린트페이스북트위터구글플러스이미지 확대보기[로이슈 편도욱 기자] 에이블리코퍼레이션(대표 강석훈)이 운영하는 스타일커머스 플랫폼 에이블리는 이른 더위와 높은 습도로 인해, 통기성 의류와 지속력 있는 화장품 등 ‘습도 대비템’ 수요가 급증했다고 28일 밝혔다.패션 카테고리에서는 ‘펀칭(구멍 뚫린 디자인)’ ‘메쉬(망사 소재)’ 등 통기성이 뛰어난 상품이 주목받고 있다. 시원한 착용감은 물론 디자인 포인트까지 더할 수 있어 고온다습한 여름을 앞두고 수요가 빠르게 증가하는 추세다. 최근 3주간(5월 1~21일) 에이블리 고객 데이터 분석 결과, ‘펀칭 반소매(반팔)’ 거래액은 전월 동기 대비 5배 이상(432%) 급증하고 검색량은 2.5배(155%) 큰 폭으로 늘었다. ‘펀칭 티셔츠’(112%)와 ‘펀칭 가디건’(52%) 거래액도 증가하며, 상의류 중심으로 인기를 끌고 있다.스타일과 기능을 동시에 갖춘 ‘메쉬’ 소재는 이번 여름 패션 트렌드로 급부상했다. 같은 기간 ‘메쉬 가디건’ 거래액은 2배 이상(112%) 증가했으며, ‘메쉬 반팔(반소매)’ 거래액과 검색량은 각각 75%, 64% 늘었다. 의류뿐 아니라 잡화류에서도 메쉬 소재에 대한 수요가 크게 늘었다. ‘메쉬 플랫 슈즈’(577%), ‘메쉬 운동화’(427%) 등 신발류 거래액은 물론, ‘메쉬 볼캡’ 모자 거래액(184%)과 검색량(123%)도 증가하는 등 모자도 메쉬 소재가 강세를 보였다. 머리와 발 등 체온이 쉽게 올라 땀이 자주 나는 부위를 고려해 통기성 소재의 잡화가 주목받고 있는 것으로 보인다.뷰티 카테고리에서는 습기와 땀에도 메이크업을 오랜 시간 유지할 수 있는 지속력 높은 화장품이 두각을 나타냈다. 최근 3주간(5월 1~21일) 물에 닿아도 메이크업이 쉽게 지워지지 않는 ‘워터프루프’ 검색량은 전월 동기 대비 81% 증가했다. 특히 ‘워터프루프 마스카라’(103%), ‘워터프루프 아이라이너’(51%) 등 아이 메이크업 중심으로 관심이 집중됐다. 화장 유지력을 높이는 ‘메이크업 픽서’ 검색량은 58% 증가했으며, ‘헤어 픽서’ 거래액과 검색량은 각각 68%, 55% 늘었다. 스킨케어 단계에서 메이크업 지속력을 높이기 위해 사용하는 ‘프라이머’ 거래액은 43%, 검색량은 45% 상승해 꾸준한 수요를 확인할 수 있다.◆고려은단, 29일 카카오 쇼핑라이브 진행고려은단이 신제품 '메가도스 이뮨샷'부터 인기 일러스트레이터 최고심 콜라보 제품까지 다채롭게 구성한 카카오 쇼핑라이브 프로모션을 29일(목) 하루 카카오 쇼핑하기에서 진행한다.이번 프로모션은 본격적인 더위를 앞두고 소중한 사람들에게 건강을 전하고자 하는 니즈를 반영, '메가도스 이뮨샷' 등 휴대가 간편한 비타민 제품부터 귀여운 캐릭터와 응원 메시지가 함께하는 최고심 콜라보 제품까지 건강 선물에 최적화된 라인업으로 구성했다.29일 오전 10시부터 약 1시간 동안 진행하는 쇼핑라이브에서는 이번 라이브에서 처음으로 선보이는 신제품 △메가도스 이뮨샷 △멀티비타민 구미를 비롯해 최고심 콜라보 제품인 고려은단 비타민C 1000 △고려은단 비타민C 1000 이지 + 비타민C △쏠라C 정 △쏠라C 젤리스틱 등 브랜드 대표 제품들을 소개한다.특별 혜택으로 최고심 콜라보 제품 구매 고객에게는 사은품이 제공된다. 쏠라C 젤리스틱 구매 시 텀블러와 스티커를, 쏠라C 정 구매 시 스티커를 증정한다.라이브 방송 중에는 구매 인증 이벤트 참여 시 추첨을 통해 '메가도스 이뮨샷' 10개입을, 라이브 퀴즈 정답자 중 추첨을 통해 스타벅스 기프티콘을 제공한다. 또한 포토리뷰 작성 이벤트 참여 고객 전원에게 스타벅스 기프티콘을 증정한다.◆블랙야크 키즈, 워터 스포츠 제격 래쉬가드 출시블랙야크 키즈(회장 강태선)가 다가오는 여름을 앞두고 아이들이 물 안과 밖에서 모두 편안하고 예쁘게 입을 수 있는 래쉬가드 아이템을 새로 선보였다.먼저, 상의 아이템으로 ‘홀더 냉감 래쉬가드’가 있다. 반팔티와 긴팔티를 따로 또 같이 입을 수 있는 레이어링 셋업 아이템으로, 물 속 편안한 활동은 물론 뜨거운 햇볕에서도 시원하게 입을 수 있다. 내구성이 좋고, 빠른 수분 건조로 체온 저하를 방지하는 데 좋은 트리코트 원단을 사용했다. 구김이 잘 생기지 않아 보관에도 유용하며, 입자마자 청량한 촉감까지 느낄 수 있다. 여름과 어울리는 스포티한 느낌의 그래픽으로 디자인 포인트도 더했다. 민소매 타입 ‘홀더 나시 래쉬가드’도 함께 선보였다.두 제품과 함께 코디하면 멋스러운 워터 스포츠 룩을 완성할 수 있는 ‘비비드 5부 워터쇼츠’도 있다. 가볍고 신축성이 탁월한 나일론 스판 소재를 사용했다. 톡톡 튀는 네온 컬러와 양 옆 빅포켓을 적용했고, 속옷 내장형으로 출시돼 물 속에서도 편안한 활동이 가능하다.여아용으로 출시한 ‘비키 래글런 래쉬가드 세트’는 스포티한 라글란 배색 디테일과 레터링 디자인이 돋보이는 제품이다. 신축성이 우수한 골지 소재의 긴 팔 상의와 폴리 스판 트리코트 원단의 바지가 한 세트 구성이며, 상하의 모두 속옷 내장형으로 설계됐다. 시원한 여름과 잘 어울리는 레드 코랄, 로얄 블루, 블랙 컬러가 있다.편도욱 로이슈 기자 toy1000@hanmail.net<저작권자 © 로이슈, 무단 전재 및 재배포 금지>로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.메일:law@lawissue.co.kr / 전화번호:02-6925-0217글씨 축소글씨 확대프린트페이스북트위터구글플러스주요뉴스국민의힘-새미래, 공동정부·개헌추진 협약식... \"이재명 독재 저지\"정치민주당, 사법개혁안 담은 정책 공약집 발간... \"검찰 및 사법개혁 완수·대...정치대법원, 음주측정거부 사건 '확정판결이 있는때'면소 원심 확정법조·사회이재명, 사전 투표 하루 앞두고 서울 동부 유세... 유튜브 생방도정치김문수, TK·PK 재차 방문... 막바지 텃밭 다지기정치이준석, 대선 TV토론서 '원색적 언급' 관련 경찰에 연이어 고발 조치정치핫포커스김정문알로에 자회사 케이제이엠바이오, 치료제 없는 난청 관련 건기식 원료...현대약품, 전립선비대에 의한 배뇨장애 해결 ‘유린타민캡슐’ 선보여CJ제일제당, ‘고메치킨’ 신제품 2종 선보여KFC, 프리미엄 닭다리통살로 재탄생한 ‘블랙라벨더블다운맥스’ 선보여세븐일레븐, 2021 추석선물세트 판매 시작CU, 추석 선물로 기존 편의점에서 판매하지 않았던 상품들 대거 선보여투데이 이슈다나와, \"에어컨·선풍기·제습기 거래액 최대 158% 증가했다\"산업선관위, 부정선거 주장단체 경찰에 고발 조치... 선거업무 조직적 방해 등 ...정치'경기도 예산 유용 혐의' 재판... 이재명 측 \"공소사실 전부 부인\"정치공수처, '계엄 모의 의혹' 원천희 국방정보본부장 군검찰 이첩법조·사회인크루트 \"직장인들의 직장 동료 적정 축의금 금액은?\"산업서울시 “오세훈 시장 명태균 관련 검찰 출석 조사 마쳐... 허위 왜곡 바로...정치투데이 판결 〉[광주지법 판결]80대 모친 때려 숨지게 한 60대 아들, '징역 20년' 선고· [청주지법 판결]마스터키로 침입해 투숙객 성폭행한 호텔 매니저, '징역 7년' 선고· [인천지법 판결]안전대도 없이 간판 철거하다 추락한 노동자 업체 대표,' 집행유예' 선고· [서울중앙지방법원 판결]담배꽁초를 부주의하게 버린 뒤 화재가 발생한 사안에서 민사상 손해배상책임의 인정 여부· 창원지법, 밀양 성폭력 사건 가해자로 칭하며 신상공개 유튜버 '실형·추징'베스트클릭 〉1[생활경제 이슈] 빽다방, 대규모 릴레이 할인 진행 外2여기어때, ‘여름맞이 숙박세일 페스타’ 진행3제21대 대선 (사전)투표 시 유의사항 안내4부산경찰청, ‘2025년 녹색어머니회 부산연합회 위촉식’5고용노동부 부산북부지청, 부산북부지역 제조업 안전보건포럼주식시황 〉항목현재가전일대비코스피2,670.15▲32.93코스닥728.79▲1.68코스피200356.36▲5.08가상화폐 시세 〉빗썸업비트코인원암호화폐현재가기준대비비트코인150,637,000▲823,000비트코인캐시584,500▲10,500이더리움3,735,000▲45,000이더리움클래식25,760▲380리플3,178▲28이오스1,041▲1퀀텀3,062▲40암호화폐현재가기준대비비트코인150,649,000▲709,000이더리움3,733,000▲40,000이더리움클래식25,750▲370메탈1,110▲16리스크695▲10리플3,177▲29에이다1,042▲9스팀201▲1암호화폐현재가기준대비비트코인150,620,000▲810,000비트코인캐시584,500▲10,500이더리움3,734,000▲41,000이더리움클래식25,740▲350리플3,179▲29퀀텀2,9910이오타2850오피니언 〉[건강칼럼]생명을 위협하는 뇌혈관 질환, 조기 예방과 정확한 치료가 답이[기고]대선 벽보와 공보[기고]불법사금융 주의하세요 ![기고] 개인의 준법의식 강화와 함께 사회적 지원 체계의 중요성",
    "신문사": "기타",
    "길이": 4400
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/28/2025",
    "제목": "CJ온<b>스타일</b> '온썸머픽' 행사 진행",
    "링크": "http://www.wsobi.com/news/articleView.html?idxno=278830",
    "내용": "[¿©¼º¼ÒºñÀÚ½Å¹® ÇÑÁö¾È ±âÀÚ]CJ¿Â½ºÅ¸ÀÏÀÌ ¿©¸§ °èÀý°¡Àüµµ ‘³»ÀÏ¿À³×’ ¼­ºñ½º¸¦ °­È­ÇÑ´Ù.CJ¿Â½ºÅ¸ÀÏÀº ¿©¸§ °¡ÀüÀ» ¸ðÀº ‘¿Â½æ¸ÓÇÈ’ Çà»ç¸¦ ¿À´Â 6¿ù 8ÀÏ±îÁö ÁøÇàÇÑ´Ù. ¼±Ç³±â, ½áÅ§·¹ÀÌÅÍ, Á¦½À±â, ºí·»´õ µî ¿©¸§ °¡ÀüÀ» ÁÖ¹® ´ÙÀ½³¯ ¹Ù·Î ¹Þ¾Æº¼ ¼ö ÀÖ´Ù.¶ÇÇÑ ¸ð¹ÙÀÏ ¶óÀÌºê Ä¿¸Ó½º¸¦ Áß½ÉÀ¸·Î °èÀý°¡Àü Æí¼ºµµ ´Ã·È´Ù. ´ëÇü ³Ã¹æ°¡ÀüºÎÅÍ Áß¼Ò ºê·£µå °¡ÀüÀ» ÀÌ´Þ 28ÀÏºÎÅÍ ´ÙÀ½´Þ 8ÀÏ±îÁö 30È¸¿¡ °ÉÃÄ ¹æ¼ÛÇÑ´Ù.ÇÑÆí CJ¿Â½ºÅ¸ÀÏÀº ‘¿Â½æ¸ÓÇÈ’ »óÇ° ±¸¸Å °í°´À» ´ë»óÀ¸·Î ¸ÅÀÏ 1¸íÀ» ÃßÃ·ÇØ ·Îº¿Ã»¼Ò±â ·Îº¸¶ôÀ» ÁõÁ¤ÇÏ¸ç, ¸ð¹ÙÀÏ ¾Û¿¡¼­ Ä«Ä«¿ÀÆäÀÌ·Î °áÁ¦ ½Ã ÃÖ´ë 7%(ÃÖ´ë 20¸¸¿ø) Áï½Ã ÇÒÀÎµµ Á¦°øÇÑ´Ù.ÇÑÁö¾È ±âÀÚ hann9239@hanmail.net<ÀúÀÛ±ÇÀÚ © ¿©¼º¼ÒºñÀÚ½Å¹®, ¹«´Ü ÀüÀç ¹× Àç¹èÆ÷ ±ÝÁö>",
    "신문사": "기타",
    "길이": 656
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/28/2025",
    "제목": "CJ온<b>스타일</b>, 선풍기도 ‘내일오네’…계절가전 배송 확대",
    "링크": "https://n.news.naver.com/mnews/article/018/0006025405?sid=101",
    "내용": "여름 앞두고 계절가전 물동량 껑충[이데일리 한전진 기자] CJ온스타일이 여름 계절가전까지 ‘내일오네’ 배송 서비스를 확대하고 있다. 선풍기·제습기 등 여름가전 수요가 조기 집중되자 전용 기획전과 배송 전문관을 운영하며 서비스 역량을 가전 부문까지 확장하는 모습이다.CJ온스타일이 여름 계절가전 빠른 배송에 나선다. (사진=CJ온스타일)28일 CJ온스타일에 따르면 이달 19일부터 25일까지 계절가전 내일오네 물동량은 전년 대비 약 10% 증가했다. 역대급 폭염이 예고된 가운데 기온이 30도에 육박하며 제품을 빠르게 받으려는 수요가 크게 늘었다는 분석이다.이에 따라 CJ온스타일은 모바일 앱에 빠른배송 전문관을 개설하고, 기존 패션·뷰티 중심에서 선풍기·제습기·써큘레이터·블렌더 등 가전제품까지 내일오네 적용 카테고리를 확장했다. 6월 8일까지는 여름가전 기획전 ‘온썸머픽’을 열고 즉시 배송 가능한 제품군을 집중 소개한다.주요 인기 제품으로는 BLDC 모터 회전 범위가 넓은 ‘르젠 선풍기’, 공기 순환 기능을 더한 ‘신일 써큘레이터’, 휴대성 좋은 ‘루메나 탁상형 무선 선풍기’, 대용량 제습이 가능한 ‘위닉스 뽀송’ 등이 꼽힌다.모바일 라이브 커머스 편성도 늘렸다. CJ온스타일은 이달 28일부터 내달 8일까지 총 30회의 방송을 통해 대형 냉방가전부터 중소 브랜드 제품까지 다양한 라인업을 소개할 예정이다. 라이브 시청과 구매를 통해 실시간 상담과 혜택을 동시에 누릴 수 있다.또한 온썸머픽 상품 구매 고객을 대상으로는 매일 1명을 추첨해 로봇청소기 ‘로보락’을 증정하며, 카카오페이로 결제 시 최대 7%(최대 20만원)까지 즉시 할인 혜택도 제공된다.CJ온스타일 관계자는 “예년보다 일찍 찾아온 더위에 계절가전도 빠르게 준비하는 소비자가 늘고 있다”며 “라스트마일 배송 인프라를 더욱 확대해 고객의 쇼핑 편의성과 만족도를 끌어올릴 것”이라고 말했다.",
    "신문사": "기타",
    "길이": 928
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/28/2025",
    "제목": "지그재그, 여름 폭염 예고에 무더위 대비 아이템 인기",
    "링크": "https://www.betanews.net/article/view/beta202505280004",
    "내용": "스토케, 하이체어 ‘클릭’ 북유럽 감성의 신규 컬러 2종 출시2025-05-28",
    "신문사": "기타",
    "길이": 44
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/28/2025",
    "제목": "김동신 센드버드 대표 - 유니콘 창업자의 끝없는 도전",
    "링크": "https://www.forbeskorea.co.kr/news/articleView.html?idxno=400183",
    "내용": "기사검색로그인회원등록정기구독",
    "신문사": "기타",
    "길이": 15
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "5/28/2025",
    "제목": "볼보 XC40, 수입 컴팩트 SUV '판매량 1위' 달성",
    "링크": "https://news.mtn.co.kr/news-detail/2025052710290595830",
    "내용": "볼보 XC40, 수입 컴팩트 SUV '판매량 1위' 달성4월 누적 890대 판매…X1·컨트리맨·Q3 제쳤다민경빈기자2025-05-28 09:00:01볼보 XC40/제공=볼보자동차볼보자동차는 'XC40'이 올해 4월까지 890대 판매되며, 수입 컴팩트 SUV 판매량 1위를 차지했다고 27일 전했다. 브랜드 내에서도 인기 모델인 XC60의 뒤를 이어 가장 많이 판매된 것으로 집계됐다.XC40은 지난 2017년 글로벌 시장에 처음 출시됐다. 이후 2018년에 브랜드 역사상 최초로 '유럽 올해의 차'에 선정됐으며, 유럽 시장에서 2020년부터 4년 연속 동급 판매량 1위를 차지했다.볼보자동차는 XC40의 인기 배경으로 상품성과 가격 경쟁력을 꼽았다. 해당 차량은 엔트리급 모델임에도 브랜드의 최첨단 안전 기술과 프리미엄 편의 사양이 기본으로 적용된다. 또 볼보자동차코리아와 티맵 모빌리티가 함께 개발한 통합형 티맵 인포테인먼트 시스템도 탑재된다.볼보 XC40 인테리어/제공=볼보자동차볼보의 첨단 안전 사양도 동일하게 적용됐다. 레이더와 카메라, 초음파 센서 어레이로 구성된 최신 ADAS 기반 최고급 안전 패키지를 비롯해 ▲드라이버 어시스턴스(Driver Assistance) ▲조향 지원 사각지대 정보 시스템(BLIS with steer assist) ▲교차로 교통 경고 및 긴급 제동 지원(Cross Traffic Alert) ▲후방 충돌 경고 및 완화(Rear Collision Warning & Mitigation) ▲파일럿 어시스트(Pilot Assist) 등을 지원한다.동시에 업계 최고 수준의 ▲5년 또는 10만㎞ 일반 부품 보증 및 소모품 교환 서비스 ▲15년 무상 무선 소프트웨어 업데이트(OTA) ▲5년 무상 디지털 서비스 패키지 등을 기본으로 제공한다.XC40의 국내 공식 판매가격은 최상위 울트라 트림 기준 5460만원이며, 영국 시장 대비 2901만원, 미국 시장 대비 1651만원 저렴한 가격으로 책정됐다.볼보자동차 관계자는 \"XC40은 프리미엄 컴팩트 SUV 시장에서 존재감을 확실하게 드러내고 있다\"며 \"국내 시장에서도 BMW X1, 미니 컨트리맨 등 쟁쟁한 경쟁자들 사이에서 가장 많이 팔린 차에 등극했다\"고 말했다.민경빈 머니투데이방송 MTN 기자",
    "신문사": "기타",
    "길이": 1108
  },
  {
    "키워드": "티머니",
    "발행일": "5/28/2025",
    "제목": "[THE FINANCE] 내 친구는 대한외국인… 금융사들은 접근성 높이기 경쟁",
    "링크": "https://n.news.naver.com/mnews/article/029/0002958033?sid=101",
    "내용": "언어 지원·기준 완화·금리 우대… 국내 거주 외국인 카드수요 공략KB·신한·하나·BC카드, 대중교통·OTT 구독·여행 등 영역별 혜택신한은행 독산동 외국인 중심 영업점 창구 모습. [신한은행 제공]최근 금융권이 국내 거주 외국인 증가 추세에 맞춰 특화 상품과 서비스를 내놓고 있다. 카드 발급 과정에서 여러 국가의 언어 지원과 발급 기준 완화로 이용편의성을 강화하고 있다. 은행들은 외국인 전용 점포나 고금리 적금 상품으로 금융 접근성을 높이고 있다.통계청에 따르면 국내에 체류하는 외국인 중 취업자 수는 2019년 약 86만명에서 지난해 말 기준 101만명으로 15만명가량 늘었다. 금융감독원이 발표한 관련 자료를 보면 국내 거주 외국인은 지난해 말 기준 약 265만명이었다.국내 금융 서비스를 이용하는 외국인 고객 수도 늘고 있다. KB국민카드가 최근 6년간 체크카드 이용 데이터를 분석한 결과, 국내 거주 외국인 근로자와 학생 수 증가에 따른 지난해 체크카드 이용고객과 금액, 건수 모두 5년 전보다 급증한 것으로 나타났다.지난해 국내에 거주하는 외국인 체크카드 이용객 수는 2019년보다 46%, 이용액은 75% 급증했다. 지난해 인당 월평균 이용 건수와 금액은 각각 22.8건, 51만6000원으로 5년 전보다 각 3.8건(20%), 8만4000원(19%) 증가했다. 전체 외국인 체크카드 발급 고객은 30대가 27%로 가장 높았다. 최근 3년을 기준으로 보면 20대 외국인이 39%로 매년 20대 발급 고객 비중이 늘었다.KB국민 웰컴 플러스 체크카드 플레이트. [국민카드 제공]국민카드는 이런 추세에 발맞춰 'KB국민 웰컴 플러스(WELCOME PLUS) 체크카드'와 전용 신용카드 'KB국민 탄탄대로 웰컴 신용카드'를 판매 중이다. 해당 상품 판매는 외국인 등록증을 발급받은 국내 거주 외국인을 대상으로 한다.웰컴 플러스 카드는 KB국민은행 영업점에서 대면 방식으로 판매하고 있다. 가입은 재외동포를 포함해 만 18세 이상 외국인만 가능하다. 주요 서비스는 3대 마트 주말 5%, 이동통신요금 자동납부 1회 2000원, 놀이공원 30%, 뷰티 영역 10%, 약국 5%, 편의점 5%, 티머니와 팝 카드 서비스를 제공한다.탄탄대로 웰컴 카드는 국민은행, 국민카드 영업점과 비대면(인터넷·모바일·고객센터) 방식으로 판매 중이다. 주요 서비스는 3대 마트 10%, 3대 백화점 10%, 편의점, 면세점, 3대홈쇼핑 5%, 대중교통과 택시 5%, 이동통신요금 5%, 외국인 선호 관광지 20~50%, 외국인 선호와 거주 지역 음식점 5% 할인 등이다.신한카드 E9pay 처음 카드 플레이트. [신한카드 제공]최근 신한카드는 해외송금 분야 1위 핀테크 기업 'E9pay(이나인페이)'와 국내 체류 외국인을 위한 맞춤형 혜택을 제공하는 상품을 내놨다. 카드 발급 편의성을 대폭 개선한 'E9pay 신한카드 처음(이나인페이 신한카드)'으로, 일상 속 다양한 포인트 적립을 제공하는 기존의 '신한카드 처음' 기반의 제휴카드다.이 카드는 상품 안내 시 총 16개국 언어를 지원한다. 이나인페이 애플리케이션(앱)에서 카드 신청 시 외국어 버전으로 상품 안내가 이뤄진다. 외국인 발급 관련 자격 기준도 대폭 완화했다. 가령 기존에는 본인 소유 부동산 공시지가 일정 금액 이상인 경우 허용됐다면 본인 소유 부동산이 있는지 여부만 판단한다. 금융자산의 경우 기존 거래기간과 관계없이 정기성 잔액이 5000만원 이상으로 했지만 거래기간 1개월 이상, 잔액 1000만원 이상으로 문턱을 낮췄다.외국인 고객도 'GS25 편의점 카드수령' 서비스를 이용할 수 있도록 했다. 신한 쏠(SOL)페이 앱 설치 후 휴대폰 본인 인증을 통해 전국 GS25 편의점에서 24시간 카드 수령이 가능하다. 음식점과 카페, 편의점, 온라인 쇼핑, 생활, 여행, 패션 등 일상 속 다양한 영역에서 5%포인트 적립과 멤버십, 온라인동영상서비스(OTT), 통신요금 등 정기결제 최대 20% 적립 혜택도 준다. 계획소비와 즉시결제로 구성된 소비관리에 따른 보너스 포인트 적립도 제공한다.하나카드도 최근 국내 체류 외국인을 겨냥한 '하나 더 이지 체크카드'를 선보였다. 외국인의 일상생활과 여가활동 등 한국생활 패턴에 적합한 혜택을 제공한다. 유튜브 프리미엄, 넷플릭스, 쿠팡와우 등 구독서비스를 정기 결제하면 1건당 1000원 캐시백 혜택을 준다. 커피 전문점과 대중교통, 올리브영 등 외국인이 주로 이용하는 영역에서 건당 1만원 이상 결제 시 1000원의 캐시백도 제공한다.BC카드는 해외송금 전문 핀테크 스타트업 글로벌머니익스프레스(GME)와 제휴해 국내 거주 외국인 고객에 특화된 지급결제 서비스를 제공 중이다. GME 자체 페이 기반 해외겸용 카드로 국내 거주 중인 외국인 가운데 만 14세 이상 GME 회원이면 발급 가능하다. 전월실적 조건 없이 국내 가맹점 0.3% 캐시백 혜택을, 카드별로 해외 가맹점 결제 등 이용기준 충족 시 추가 캐시백도 제공한다.은행들은 외국인 고객 특화 점포를 설립하거나, 비대면 서비스를 이용할 때 접근성을 높이는 편의 서비스를 내놨다. 외국인 전용 혜택을 제공하는 금융 상품으로 관심을 높이는 곳도 있다.신한은행은 최근 서울 금천구에 '독산동 외국인중심영업점'을 오픈했다. 계좌 개설과 해외 송금 등 대면 상담이 가능한 일반 영업점 창구 환경과 화상상담 기반의 10개 외국어 금융 상담을 제공하는 '디지털라운지'를 결합한 두 번째 특화 점포다.아울러 지난달 모바일 웹 채널을 전면 개편하며 16개국 언어를 지원하는 외국인 전용 메뉴를 도입했다. 기존 금융 플랫폼 접근이 어려운 외국인 고객도 모바일 웹 상에서 원하는 언어로 입출금 계좌와 체크카드를 개설할 수 있도록 했다.하나은행은 해외송금을 이용하는 외국인 고객에 우대금리를 제공하는 '하나더이지(Hana the EASY) 적금' 상품을 출시했다. 해외송금 실적에 따라 우대금리 혜택이 커진다. 기본금리 연 2.0%에 건수·금액별 최고 연 3.0% 우대금리를 더해 최고 연 5.0% 금리를 제공한다. 적금 만기 전이라도 본국으로 귀국하거나 납입된 적금을 해외로 송금하면 특별중도해지도 가능하다. 올해 말까지 3만좌 한정으로 판매 예정이다. 가입금액은 매월 1만원 이상 30만원 이하로 계약기간은 1년이다.금융권 관계자는 \"금융사들이 늘어나는 국내 체류 외국인에게 맞춤 혜택을 제공하기 위해 전용 상품이나 서비스를 확대하고 있다\"며 \"장기 거주하거나 계획적인 소비를 하는 이들을 위한 차별화한 혜택도 선보일 것으로 보인다\"고 말했다.",
    "신문사": "기타",
    "길이": 3182
  },
  {
    "키워드": "티머니",
    "발행일": "5/28/2025",
    "제목": "금호고속, 광주~고양, 광주~아산 신규 운행",
    "링크": "http://www.namdonews.com/news/articleView.html?idxno=821471",
    "내용": "다음달 1일부터금호고속 전경사진/금호고속 제공금호고속(사장 이계영)은 다음달 1일부터 광주 유·스퀘어(광천동)에서 경기도 고양시와 충남 아산시를 운행하는 노선을 각각 신규 개통 한다고 28일 밝혔다. 광주~고양 노선은 하루 2회 운행하며 출발 시간은 광주 출발 08:10·16:00 고양출발 09:10·15:40 소요시간은 4시간 20분이다.광주~아산 노선은 기존에 천안까지 운행하던 노선을 3회 연장 운행하며 광주출발 10:30·13:30·14:20 아산 출발 09:00·15:00·18:00 소요시간은 3시간 5분이다. 운행요금은 광주-고양 3만 8천300원·광주-아산 2만 5천원이며 ‘고속버스 티머니’ ‘티머니 Go’ 어플을 통해 예매가 가능하다.금호고속 관계자는 \"코로나19로 중단되었던 노선을 재개하고 신규 노선을 확대함으로써 광주시민들의 교통불편을 해소하고 수도권 및 충남권을 잇는 광역 교통망 확충에 기여할 것으로 기대된다\"며 \"앞으로도 전남·광주 지역 주민들의 교통 편의를 높이기 위해 대중 교통 서비스를 지속 확대하겠다\"고 밝혔다./고광민 기자 ef7998@namdonews.com고광민 기자ef7998@namdonews.com다른기사 보기\"광주전남 지역민의 소중한 제보를 기다립니다\"기사제보저작권자 © 남도일보 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 646
  },
  {
    "키워드": "티머니",
    "발행일": "5/28/2025",
    "제목": "금호고속, 광주-고양·광주-아산 노선 신규 개통",
    "링크": "https://n.news.naver.com/mnews/article/081/0003544814?sid=102",
    "내용": "내달부터 하루 각각 2회·3회 왕복 운행금호고속이 다음 달 1일부터 광주광역시 광천동 유·스퀘어 터미널에서 출발하는 광주~고양, 광주~아산 노선을 새로 운행한다.금호고속이 다음 달 1일부터 광주광역시 광천동 유·스퀘어 터미널에서 출발하는 광주~고양, 광주~아산 노선을 새로 운행한다. 코로나19 팬데믹 이후 위축됐던 광역 노선망 회복과 확장을 위한 조치다.28일 금호고속에 따르면 광주~고양 노선은 하루 2회 왕복 운행하며, 소요 시간은 약 4시간 20분이다. 광주~아산 노선은 기존 천안까지 운행하던 노선을 아산까지 연장해 하루 3회 왕복 운행하며, 소요 시간은 약 3시간 5분이다.요금은 광주고양 3만8300원, 광주아산 2만5000원으로 책정됐다. 승차권은 ‘고속버스 티머니’ 또는 ‘티머니Go’ 앱을 통해 예매할 수 있다.금호고속 관계자는 “코로나19로 중단됐던 노선의 재개와 함께 신규 노선을 추가해, 광역 교통망 확충과 지역민의 이동 편의 제고에 기여할 것으로 기대된다”고 말했다.",
    "신문사": "기타",
    "길이": 499
  },
  {
    "키워드": "티머니",
    "발행일": "5/28/2025",
    "제목": "금호고속, '광주~고양·아산' 노선 내달 운행 재개",
    "링크": "https://n.news.naver.com/mnews/article/417/0001079733?sid=102",
    "내용": "금호고속 버스/사진=머니S DB.금호고속은 6월1일부터 광주버스터미널에서 경기도 고양시와 충남 아산시까지 운행하는 노선을 새로 개통한다고 28일 밝혔다.광주-고양 노선은 광주에서 아침 8시10분과 오후 4시 두차례, 고양에서는 오전 9시10분과 오후 3시40분 두차례 출발한다. 소요시간은 4시간20분이다.광주-아산 노선은 기존에 천안까지 운행하던 노선을 연장했다.광주 출발은 오전 10시30분, 낮1시30분, 오후2시20분 세차례이며, 아산 출발은 오전 9시, 오후 3시, 오후 6시 세차례다. 소요시간은 3시간 5분이다.운행 요금은 광주-고양 3만8300원, 광주-아산 2만5000원이며 '고속버스 티머니' '티머니 Go' 어플을 통해 예매할 수 있다.금호고속 관계자는 \"코로나19로 중단됐던 노선을 재개하고 신규 노선을 확대함으로써 광주시민들의 교통불편을 해소하고 수도권과 충남권을 잇는 광역 교통망 확충에 기여할 것으로 기대된다\"고 밝혔다.",
    "신문사": "기타",
    "길이": 474
  },
  {
    "키워드": "티머니",
    "발행일": "5/28/2025",
    "제목": "광주~고양·아산' 버스로 간다…금호고속, 내달부터 운행",
    "링크": "https://n.news.naver.com/mnews/article/003/0013270738?sid=102",
    "내용": "[광주=뉴시스] 금호고속. (사진=뉴시스 DB). photo@newsis.com[광주=뉴시스] 배상현 기자 = 금호고속은 내달 1일부터 광주 유·스퀘어에서 경기도 고양시와 충남 아산시를 운행하는 노선을 각각 신규 개통한다고 28일 밝혔다.광주~고양 노선은 하루 2회 운행한다 .소요시간은 4시간20분이다. 광주~아산 노선은 기존에 천안까지 운행하던 노선을 3회 연장 운행한다. 소요시간은 3시 5분이다.고속버스 티머니나 티머니 고(Go) 앱을 통해 예매가 가능하다.",
    "신문사": "기타",
    "길이": 260
  },
  {
    "키워드": "티머니",
    "발행일": "5/28/2025",
    "제목": "금호고속, 광주-고양·광주-아산 노선 신규 운행",
    "링크": "https://n.news.naver.com/mnews/article/001/0015416288?sid=102",
    "내용": "금호고속 버스[금호고속 제공](광주=연합뉴스) 송형일 기자 = 금호고속은 6월 1일부터 광주광역시 광천동 유·스퀘어에서 경기 고양시와 충남 아산시를 운행하는 노선을 신규 개통한다고 28일 밝혔다.광주-고양 노선은 하루 2회 왕복 운행하며, 소요 시간은 4시간 20분이다.광주-아산 노선은 기존에 천안까지 운행하던 노선을 왕복 3회 연장했다. 3시간 5분이 소요될 예정이다.운행요금은 광주-고양 3만8천300원, 광주-아산은 2만5천원이다.고속버스 티머니나 티머니 Go 앱을 통해 예매할 수 있다.금호고속 관계자는 \"코로나19로 중단됐던 노선을 재개하고 신규 노선을 확대하는 등 지역민의 교통 불편 해소와 수도권 및 충남권을 잇는 광역 교통망 확충에 기여할 것으로 기대한다\"고 말했다.관련 문의 금호고속(☎062-360-8715).nicepen@yna.co.kr",
    "신문사": "기타",
    "길이": 425
  },
  {
    "키워드": "티머니",
    "발행일": "5/28/2025",
    "제목": "금호고속, 광주서 경기 고양·충남 아산 노선 신규 운행",
    "링크": "https://n.news.naver.com/mnews/article/421/0008278991?sid=102",
    "내용": "금호고속./늇스1(광주=뉴스1) 박영래 기자 = 금호고속이 6월부터 광주 유·스퀘어(종합버스터미널)에서 경기 고양시와 충남 아산시를 운행하는 노선을 각각 신규 개통한다.광주∼고양 노선은 하루 2회 운행하며, 광주∼아산 노선은 기존에 천안까지 운행하던 노선을 3회 연장 운행한다.고속버스 티머니, 티머니Go 앱을 통해 승차권 예매가 가능하다.금호고속 관계자는 28일 \"코로나19로 중단됐던 노선을 재개하고 신규 노선을 확대해 광주시민들의 교통불편 해소와 수도권과 충남권을 잇는 광역 교통망 확충에 기여할 것\"이라고 기대했다.",
    "신문사": "기타",
    "길이": 292
  }
]