[
  {
    "키워드": "두나무",
    "발행일": "6/20/2025",
    "제목": "이다은, 프로탁구리그 女단식 초대 챔피언 등극",
    "링크": "https://m.sports.naver.com/general/article/076/0004290125",
    "내용": "◇사진제공=한국마사회이다은(20·마사회)이 2025 두나무 프로탁구리그 시리즈1 여자부 단식에서 우승을 차지하며 초대 챔피언에 등극했다.이다은은 지난 15일 광명 아이벡스 스튜디오 경기장에서 열린 결승에서 이승은(대한항공)을 세트스코어 3대0으로 꺾었다. 이 승리로 이다은은 프로 무대 첫 우승의 영예를 안았다. 이다은은 \"프로무대 첫 우승이라 너무 기쁘다. 곁에서 응원해주신 모든 분들께 감사드린다. 다음 대회에서도 좋은 성적을 낼 수 있도록 열심히 노력하겠다\"고 우승 소감을 밝혔다.이다은은 유연한 움직임과 빠른 경기 템포로 눈에 띄는 성장세를 보이며 마사회 에이스로 자리매김하고 있다. 국내외에서도 꾸준한 성적을 올리며 한국 여자 탁구의 차세대 기대주로 발돋움 할 가능성도 보여주고 있다.",
    "신문사": "기타",
    "길이": 388
  },
  {
    "키워드": "두나무",
    "발행일": "6/20/2025",
    "제목": "프로화의 명암, '화려하게 두 쪽 난 한국탁구' [유병철의 스포츠 렉시오...",
    "링크": "https://m.sports.naver.com/general/article/629/0000400111",
    "내용": "한국실업탁구연맹(KTTL)과 KTTP같은 날 국가대표 선수들이 서로 다른 대회 출전핵심은 분열이 아닌 통합지난 6월 15일 끝난 KTTP 프로탁구시리즈에서 박규현(미래에셋증권)과 이다은(마사회)이 각각 남녀부 정상에 올랐다. 사진은 시상식 기념촬영 모습./KTTP 인스타그램# 탁구는 ‘보는 스포츠’보다는 ‘(직접)하는 스포츠’의 이미지가 강합니다. 전국 곳곳에 공영이든 민영이든 크고 작은 탁구장이 많고, 구기종목 중 가장 작은 공(2.7g)의 매력에 빠진 이들을 흔히 볼 수 있습니다. 국민건강 기여도가 높아 생활체육 대표종목으로 불립니다.그런데 사실 탁구는 ‘보는 스포츠’로도 강점이 많습니다. 올림픽 세계선수권 아시안게임 등 A급 국제대회의 시청률이 아주 높지요. 한국탁구는 이에리사 안재형 유남규 양영자 현정화 유승민 등 걸출한 스타플레이어를 배출했습니다. 지금도 신유빈은 스포츠스타 랭킹에서 축구의 손흥민을 제치고 인기 1위를 기록할 정도입니다.그렇다면 잊을 만하면 열리는 국제대회가 아니라, 평상시 국내리그를 통해 탁구가 ‘보는 스포츠’로 인기를 누릴 수는 없을까요. 바로 프로탁구 이야기입니다.# 단식과 복식이 있는 탁구는 개인종목이자, 단체종목입니다. 올림픽 등 종합대회에서도 그렇습니다. 흥미로운 것은 프로시리즈의 경우 국제대회는 개인전으로, 국가별 대회는 단체전으로 열리고 있다는 점입니다. 전자는 국제탁구연맹(ITTF)이 자회사를 통해 연중 시행하는 시리즈인 WTT이고, 후자는 중국의 슈퍼리그, 일본의 T리그, 독일 탁구 분데스리가(TTBL), 인도 프로리그 등입니다.이에 2022년 1월 시작한 한국프로탁구리그(KTTL)는 단체전으로 치러졌습니다. 우수선수들이 포진한 기업팀은 코리아리그, 지역연고에 기반한 시군청팀은 내셔널리그로 분리됐습니다. 코리아리그는 1부, 내셔널리그는 2부의 성격을 띠었습니다. 어차피 장기적으로는 축구처럼 승강제를 바탕으로 하는 디비전리그를 만드는 것이 목표였으니 시작부터, 1. 2부를 갖췄으니 오히려 좋았습니다.삼성생명은 남녀 모두 한국탁구를 대표하는 성인팀이다. 삼성생명은 KTTP에 참여하지 않았다. 사진은 남자 삼성생명의 KTTL 우승 장면./한국실업탁구연맹 제공# 두나무가 타이틀스폰서를 맡은 KTTL(위원장 안재형)은 두 시즌을 치른 뒤 중단됐습니다(2023년 4월). 두나무가 세 번째 시즌도 후원하겠다는 뜻을 밝히고, 후원금도 내놓았지만 스폰서를 유치한 대한탁구협회가 세 번째 시즌을 미루고 또 미뤘습니다. 명분은 2024 부산 세계선수권과 파리 올림픽에 집중한다는 것이었지만, 주도권을 잡으려는 탁구계 내부 알력싸움과 이로 인한 준비부족이 실질적인 원인으로 추정되고 있습니다.두나무는 시즌당 10억원(부가세 별도)을 내놓았습니다. 첫 두 시즌은 10억원이 프로리그에 7억원, 대한탁구협회에 2억원, 유치자 인센티브에 1억원씩 나눠졌습니다. 인센티브는 지난 4월 스포츠윤리센터가 탁구협회 비리로 징계를 주문한 바로 그 내용 중 하나입니다. 세 번째 시즌은 대한탁구협회가 인센티브에 대해서는 밝히지 않고 있는 가운데, 프로리그에 5억원이 배정됐다고 알려졌습니다.2025년 6월 첫 발을 내딛은 새로운 프로시리즈 KTTP가 이를 원동력으로 삼았습니다. 참고로 KTTP는 개인전입니다.KTTP의 홍보 포스터. KTTP는 주관 방송사 선정 없이 자체 유튜브채널로 대회를 중계했다. KTTL은 유튜브는 물론 중계권료를 받고, TV중계를 병행했다./KTTP 인스타그램# 리그 이름이 어떻게 됐든, 또 단체전이냐 개인전이냐 하는 것은 본질이 아닙니다. 프로야구 두산의 감독이 KBO총재를 맡는 격으로, 현역감독이 프로단체의 위원장을 맡은 것도 초창기이니 이해할 수 있습니다. 문제는 한국탁구의 꽃인 성인탁구가 ‘프로’라는 이름으로 확실하게 두 쪽이 났다는 사실입니다.KTTP는 참가팀들이 아예 한국실업탁구연맹을 탈퇴해 한국프로탁구연맹을 새로 만들었습니다. 남자 6개, 여자 4개 팀이 이 대열에 동참했고, 삼성생명(남녀) 한국거래소(남), 한국수자원공사(남), 포스코인터내셔널 등 5개팀은 실업연맹 잔류를 택했습니다. 이들 5개팀에는 KTTL 남녀 우승팀이 포함돼 있고, 조대성 이상수(이상 삼성생명) 임종훈(한국거래소) 김나영 유한나(이상 포스코인터내셔널) 등 국가대표들이 속해 있습니다.5개 팀은 기업여건 상 별도의 프로연맹을 만들어 진행하는 ‘프로화’는 어렵다는 입장을 취하고 있습니다. 이에 현정화 감독(마사회)과 함께 KTTP의 공동위원장을 맡고 있는 김형석 화성도시공사 감독은 \"나머지 기업팀들도 곧 KTTP에 합류할 것으로 기대한다\"라고 밝혔습니다.확실한 것은 1964년 5월 발족한 61년 전통의, 유일한 한국 성인탁구단체(한국실업탁구연맹)가 확실하게 둘로 쪼개졌다는 사실입니다. 6월 8일과 13일에는 KTTP와 한국실업탁구연맹이 각각 수도권과 경북 경산에서 같은 날 서로 다른 대회를 치르기도 했습니다. 국가대표 선수들이 같은 날 서로 다른 대회에서 경쟁한 것이죠.지난 6월 8일부터 13일까지 경산에서 열린 한국실업탁구연맹의 춘계회장기대회 장면./한국실업탁구연맹 제공# 단체가 둘로 나눠지는 과정에서 웃지못할 해프닝도 발생했습니다. 예컨대 기자간담회를 통해 ‘KTTL 3년 만의 부활’로 보도됐다가, 한국실업탁구연맹의 안재형 회장(2025년 2월 당선)이 항의하자 시리즈 명칭이 KTTP로 바뀌었습니다. 또 지난 4월 대한탁구협회가 주최하는 종별선수권 때는 KTTP 팀들이 실업탁구연맹을 탈퇴해놓고, 특별한 요청을 해 기존 실업탁구연맹팀들과 같은 부로 대회를 치렀습니다.안재형 회장은 \"상식적으로 이해가 되지 않는 부분이 많습니다. 대한탁구협회는 산하단체인 한국실업탁구연맹의 발전을 위해 노력해야 하죠. 그런데 대한탁구협회의 경제적 지원으로 새로운 단체가 만들어졌습니다. 본질적으로 모두 같은 실업팀으로 기업 및 시군청팀의 단합을 이끌어야 하는데, 오히려 기업팀 사이에도 다른 행보를 만들어냈습니다. 어차피 KTTP도 단계적인 프로화를 추구한다고 하는데 기존 한국실업탁구연맹과 KTTL도 그랬습니다. 왜 나눠야 할까요? 이렇게 혼란스럽게 일을 추진하는 이유를 알 수가 없습니다.\"고 말했습니다.최고 인기스타 신유빈은 중국 프로리그 출전을 이유로 이번 KTTP에 출전하지 않았다. 사진은 KTTL에 출전한 신유빈의 경기 모습./KTTL 홈페이지# 앞으로 어떻게 될까요? 보는 스포츠로서 화려한 프로리그는 장기적으로 한국탁구가 가야할 길이 맞습니다. 하지만 하나로 합쳐도 쉬운 일이 아닌데, 지금처럼 두 단체로 갈라져 있다면 정말이지 그 성공은 요원한 일입니다. 타 종목 프로리그를 보면 축구를 제외한 모든 종목이 프로단체는 국가종목단체(예컨대 대한탁구협회)와 분리돼 있습니다.축구만 한국프로축구연맹이 대한축구협회에 속해 있습니다. 탁구도 국제이벤트가 많은 까닭에 축구모델이 나쁘지 않습니다. 그런데 이런 축구도 벽을 허물고 있습니다. 프로연맹이 주관하는 1, 2부와 대한축구협회가 주관하는 세미프로(3, 4부) 및 아마추어리그(5부 이하) 사이에 승강제 단절이 있어 2026년부터 없애기로 했습니다.그런데 탁구는 시작부터 불필요한 담을 쌓고 있습니다. ‘너희가 하면 안 되고, 우리가 해야 한다’는 유치한 발상이죠. 핵심 탁구인이 자신들의 공명심이나, 개인적인 이해득실을 떠나, 보다 큰 차원에서 탁구의 프로화를 진행해야 합니다.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일: jebo@tf.co.kr▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
    "신문사": "기타",
    "길이": 3699
  },
  {
    "키워드": "두나무",
    "발행일": "6/19/2025",
    "제목": "<b>두나무</b>, 대한적십자사 임직원 대상 가상자산 교육 진행",
    "링크": "https://n.news.naver.com/mnews/article/015/0005146685?sid=101",
    "내용": "두나무가 대한적십자사 임직원 대상으로 디지털 자산 교육을 진행하고 있다 / 사진=두나무블록체인 및 핀테크 전문기업 두나무는 지난 13일 대한적십자사 임직원을 대상으로 사내 교육을 진행했다고 19일 밝혔다.대한적십자사는 보건복지부 산하 공공기관이자 국내 대표적인 비영리 공익법인이다. '업클래스_디지털 자산의 이해와 기부문화 정착'을 주제로 열린 이번 강의는 대한적십자사 서울사무소에서 임직원 60명 대상으로 진행됐다.두나무는 가상자산(암호화폐) 거래소 업비트의 운영사로서 건강하고 투명한 가상자산 기부 문화 정착에 기여하고자 비영리 공익법인 임직원을 대상으로 사내 교육을 전개하고 있다. 지난 3월 사회복지공동모금회를 시작으로 현재까지 환경재단, 대한적십자사 등 3개 법인 총 510명이 참여했다.올해 초 금융위원회 등 관계기관이 합동 발표한 '법인의 디지털 자산시장 참여 로드맵'에 따라 6월 1일부터 일정한 조건을 갖춘 국내 비영리 법인과 가상자산 거래소는 현금화 목적의 가상자산 거래가 가능해졌다. 법인 거래 확대는 물론 기업들의 기부 형태, 프로세스에도 변화가 예고되면서 가상자산에 대한 비영리 공익 법인들의 역량 강화 필요성이 대두됐다.사전 조사에 따르면 설문에 참여한 비영리 공익 법인 임직원들의 절반 이상이 가상자산 도입에 공감하고 있는 것으로 나타났다. 3개 법인 임직원들의 70%가 '우리 기관 모금 수단으로 가상자산의 도입이 필요하다'고 답했으며, 76%가 ‘향후 가상자산의 사회적 활용 가능성이 높다’며 긍정적 전망을 드러냈다.비영리 공익 법인 임직원들은 가상자산이 중심이 될 차세대 기부 문화에 발맞춰 관련 교육이 선행돼야 한다고 입을 모았다. 실제로 비영리 공익 법인 임직원들의 가상자산 이해도는 낮은 수치(1~3점)에 그쳤으며, 응답자의 약 75%가 관련 교육이 필요하다고 답했다.이석우 두나무 대표는 \"최근 비영리 법인 가상자산 매각 가이드라인 제정안이 확정되고, 업비트에서 국내 1호 비영리 법인 거래가 이뤄지는 등 새로운 전환점을 맞았다\"며 \"변화의 기로에서 낙오하지 않으려면 전문적이고 체계적인 교육이 무엇보다 절실하다\"라고 강조했다.올해 두나무는 업클래스를 통해 디지털 자산에 대한 투자자들의 지식 격차를 해소하고 건강한 디지털 자산 문화를 조성하는데 힘을 기울일 예정이다. 오는 8월 업클래스 공식 홈페이지를 오픈하고 교육 대상 범위도 비영리 법인에서 일반 기업과 학교, 단체까지 확대, 하반기부터 본격적으로 신청 받을 계획이다.한경닷컴 뉴스룸 open@hankyung.com",
    "신문사": "한국경제",
    "길이": 1238
  },
  {
    "키워드": "두나무",
    "발행일": "6/19/2025",
    "제목": "<b>두나무</b>, 대한적십자사 임직원 대상 디지털 자산 교육 진행...'실무 역량...",
    "링크": "https://www.thepublic.kr/news/articleView.html?idxno=267230",
    "내용": "▲두나무가 대한적십자사 임직원 대상으로 디지털 자산 교육을 진행하고 있다 [사진=두나무][더퍼블릭=손세희 기자] 블록체인 및 핀테크 전문기업 두나무는 지난 13일 대한적십자사 임직원 대상 사내 교육을 진행했다고 19일 밝혔다.대한적십자사는 보건복지부 산하 공공기관이자 국내 대표적인 비영리 공익법인이다. ‘업클래스_디지털 자산의 이해와 기부문화 정착’을 주제로 열린 이번 강의는 대한적십자사 서울사무소에서 임직원 60명 대상으로 이뤄졌다.두나무는 디지털 자산 거래소 업비트의 운영사이자 블록체인 선도 기업으로서 비영리 공익법인 임직원 대상 사내 교육을 ESG 차원에서 전개하고 있다. 디지털 금융 이해 증진을 위한 두나무의 맞춤형 교육 프로그램 업클래스(UP Class)의 일환으로 건강하고 투명한 디지털 자산 기부 문화 정착에 기여하고자 기획됐다. 지난 3월 사회복지공동모금회(사랑의열매)를 시작으로 현재까지 환경재단, 대한적십자사 등 3개 법인 총 510명이 참여했다.올해 초 금융위원회 등 관계기관이 합동 발표한 ‘법인의 디지털 자산시장 참여 로드맵’에 따라 6월 1일부터 일정한 조건을 갖춘 국내 비영리 법인과 디지털 자산 거래소는 현금화 목적의 디지털 자산 거래가 가능해졌다. 법인 거래 확대는 물론 기업들의 기부 형태, 프로세스에도 변화가 예고되면서 디지털 자산에 대한 비영리 공익 법인들의 역량 강화 필요성이 제기됐다.사전 조사에 따르면 설문에 참여한 비영리 공익 법인 임직원들의 절반 이상이 디지털 자산 도입에 공감하고 있는 것으로 나타났다. 3개 법인 임직원들의 70%가 ‘우리 기관 모금 수단으로 디지털 자산의 도입이 필요하다’고 답했으며, 76%가 ‘향후 디지털 자산의 사회적 활용 가능성이 높다’며 긍정적 전망을 내비쳤다.비영리 공익 법인 임직원들은 디지털 자산이 중심이 될 차세대 기부 문화에 발맞춰 올바른 운용 체계 정립을 위해 관련 교육이 선행돼야 한다고 입을 모았다. 실제로 비영리 공익 법인 임직원들의 디지털 자산 이해도는 낮은 수치(1~3점)에 그쳤으며, 응답자의 약 75%가 디지털 자산 교육이 필요하다고 답했다.이석우 두나무 대표는 “최근 비영리 법인 디지털 자산 매각 가이드라인 제정안이 확정되고, 업비트에서 국내 1호 비영리 법인 거래(월드비전)가 이뤄지는 등 새로운 전환점을 맞았다”며 “변화의 기로에서 낙오하지 않으려면 전문적이고 체계적인 디지털 자산 교육이 무엇보다 절실하다”고 강조했다.올해 두나무는 업클래스를 통해 디지털 자산에 대한 투자자들의 지식 격차를 해소하고 건강한 디지털 자산 문화를 조성하는데 힘을 기울일 예정이다. 오는 8월 업클래스 공식 홈페이지를 오픈하고 교육 대상 범위도 비영리 법인에서 일반 기업과 학교, 단체까지 확대, 하반기부터 본격적으로 신청 받을 예정이다.더퍼블릭 / 손세희 기자 sonsh821@thepublic.kr저작권자 © 더퍼블릭 무단전재 및 재배포 금지응원하기정기응원일반응원무통장입금:하나은행 557-910016-79004 ㈜퍼블릭미디어그룹더퍼블릭 기사가 마음에 드신다면,원고료로 응원해 주세요!두나무, 업비트에 최적화된 ‘갤럭시 S25 엣지 업비트 익스클루시브’ 선보여두나무, 오경석 신임 대표 내정...내달 주총서 의결두나무, 국내 최초 웹3 보안 인재 육성 프로그램 ‘업사이드 아카데미’ 3기 모집두나무, 서울국제정원박람회에 디지털 치유정원관 조성두나무, 행복 나누는 ‘2025 업비트 피자데이’ 실시...선착순 2025명에게 피자 선물두나무, ‘업비트 D 컨퍼런스 2025’ 얼리버드 티켓 판매 시작업비트, 윤남노 셰프와 이색 협업...비트를 토핑으로 활용한 ‘업비트 피자’ 공개두나무, 2025년 1분기 매출 5162억원...전분기 대비 32% 감소우리은행, 대한적십자사와 신탁서비스 공동마케팅 업무협약 체결...신탁재산 지정 기부 가능업비트 “갤럭시 S25 엣지 사전예약 신규회원, 비트코인 3만원 상당 혜택”키워드#두나무#대한적십자사#디지털 자산 교육손세희 기자sonsh821@thepublic.kr다른기사 보기개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 2153
  },
  {
    "키워드": "두나무",
    "발행일": "6/19/2025",
    "제목": "<b>두나무</b>, 대한적십자 임직원 대상 디지털 자산 교육 실시",
    "링크": "https://www.tokenpost.kr/news/general/259026",
    "내용": "링크가 복사되었습니다.공유페이스북엑스링크드인텔레그램글자크기가작게가보통가크게가매우크게블록체인두나무, 대한적십자 임직원 대상 디지털 자산 교육 실시토큰포스트2025.06.19 (목) 09:3401두나무가 대한적십자 임직원 60명을 대상으로 디지털 자산과 기부 관련 교육을 실시했다. 비영리 법인의 거래 허용 이후 관련 역량 강화의 필요성이 커지고 있다.블록체인 및 핀테크 전문기업 두나무(대표 이석우)는 지난 13일 대한적십자사(회장 김철수) 임직원 대상 사내 교육을 진행했다고 19일 밝혔다.대한적십자사는 보건복지부 산하 공공기관이자 국내 대표적인 비영리 공익법인이다. ‘업클래스_디지털 자산의 이해와 기부문화 정착’을 주제로 열린 이번 강의는 대한적십자사 서울사무소에서 임직원 60명 대상으로 이뤄졌다.두나무는 디지털 자산 거래소 업비트의 운영사이자 블록체인 선도 기업으로서 비영리 공익법인 임직원 대상 사내 교육을 ESG 차원에서 전개하고 있다. 디지털 금융 이해 증진을 위한 두나무의 맞춤형 교육 프로그램 업클래스(UP Class)의 일환으로 건강하고 투명한 디지털 자산 기부 문화 정착에 기여하고자 기획됐다. 지난 3월 사회복지공동모금회(이하 사랑의열매)를 시작으로 현재까지 환경재단, 대한적십자사 등 3개 법인 총 510명이 참여했다.올해 초 금융위원회 등 관계기관이 합동 발표한 ‘법인의 디지털 자산시장 참여 로드맵’에 따라 6월 1일부터 일정한 조건을 갖춘 국내 비영리 법인과 디지털 자산 거래소는 현금화 목적의 디지털 자산 거래가 가능해졌다. 법인 거래 확대는 물론 기업들의 기부 형태, 프로세스에도 변화가 예고되면서 디지털 자산에 대한 비영리 공익 법인들의 역량 강화 필요성이 제기됐다.사전 조사에 따르면 설문에 참여한 비영리 공익 법인 임직원들의 절반 이상이 디지털 자산 도입에 공감하고 있는 것으로 나타났다. 3개 법인 임직원들의 70%가 ‘우리 기관 모금 수단으로 디지털 자산의 도입이 필요하다’고 답했으며, 76%가 ‘향후 디지털 자산의 사회적 활용 가능성이 높다’며 긍정적 전망을 내비쳤다.비영리 공익 법인 임직원들은 디지털 자산이 중심이 될 차세대 기부 문화에 발맞춰 올바른 운용 체계 정립을 위해 관련 교육이 선행돼야 한다고 입을 모았다. 실제로 비영리 공익 법인 임직원들의 디지털 자산 이해도는 낮은 수치(1~3점)에 그쳤으며, 응답자의 약 75%가 디지털 자산 교육이 필요하다고 답했다.이석우 두나무 대표는 “최근 비영리 법인 디지털 자산 매각 가이드라인 제정안이 확정되고, 업비트에서 국내 1호 비영리 법인 거래(월드비전)가 이뤄지는 등 새로운 전환점을 맞았다”며 “변화의 기로에서 낙오하지 않으려면 전문적이고 체계적인 디지털 자산 교육이 무엇보다 절실하다”고 강조했다.올해 두나무는 업클래스를 통해 디지털 자산에 대한 투자자들의 지식 격차를 해소하고 건강한 디지털 자산 문화를 조성하는데 힘을 기울일 예정이다. 오는 8월 업클래스 공식 홈페이지를 오픈하고 교육 대상 범위도 비영리 법인에서 일반 기업과 학교, 단체까지 확대, 하반기부터 본격적으로 신청 받을 예정이다.[본 콘텐츠는 토큰포스트 기사와 관련이 없는 업체 보도자료입니다.]<저작권자 ⓒ TokenPost, 무단전재 및 재배포 금지>광고문의기사제보보도자료#디지털자산교육",
    "신문사": "기타",
    "길이": 1602
  },
  {
    "키워드": "두나무",
    "발행일": "6/19/2025",
    "제목": "<b>두나무</b>, 적십자사에 디지털자산 교육",
    "링크": "https://n.news.naver.com/mnews/article/015/0005147005?sid=101",
    "내용": "암호화폐거래소 업비트를 운영하는 두나무가 지난 13일 대한적십자사 임직원을 대상으로 사내 교육을 했다고 19일 발표했다. ‘디지털 자산의 이해와 기부문화 정착’을 주제로 열린 이번 강의는 대한적십자사 임직원 60명 대상으로 이뤄졌다.",
    "신문사": "한국경제",
    "길이": 130
  },
  {
    "키워드": "두나무",
    "발행일": "6/19/2025",
    "제목": "“탁구인 힘 합쳐도 모자랄 판에”…분열과 의문만 남긴 프로리그 [김창...",
    "링크": "https://m.sports.naver.com/general/article/028/0002751885",
    "내용": "한국프로탁구연맹의 김형석, 현정화 공동위원장. 한국프로탁구연맹 제공“탁구인들이 힘을 합쳐도 모자랄 판에, 이래도 되나요?”지난달 말 서울 강남에서 열린 한국프로탁구연맹 기자간담회에 참석한 한 실업팀 감독에게 이런 질문을 던졌다. 감독은 마땅한 대답을 찾지 못했고, 어색한 순간에 서로 얼굴만 쳐다봤던 기억이 있다.3월 설립돼 최근 ‘2025 두나무 프로탁구리그 KTTP 시리즈 1’ (6일~15일)까지 치른 한국프로탁구연맹(김형석 현정화 공동위원장)의 행보는 문제적이다. 두 위원장은 “탁구인들에게 자긍심을 갖고 뛸 기회를 만들어주겠다”고 했지만, 애초의 의욕과 달리 탁구계의 갈등 요소를 담고 있기 때문이다.먼저 한국 탁구 최상위 그룹의 분열이다. 프로탁구연맹의 회원사인 남자 6개, 여자 4개 등 기업 구단 중심의 10개 팀은 기존의 한국실업탁구연맹(안재형 회장)에서 넘어왔다. 그런데 실업탁구연맹에는 여전히 삼성생명 등 국내 남녀부서 최강권 팀 5개가 남아 있다. 졸지에 국내 간판 팀들이 두 진영으로 쪼개졌다.여파는 나타나고 있다. 최근 경북 경산에서 춘계 회장기 실업탁구대회(8일~13일)가 열렸는데, 이 기간 프로탁구리그 경기가 열리면서 국가 대표급 선수들도 양쪽으로 나뉘어서 뛰었다.실업탁구연맹의 반발도 나올 수 있다. 지난 4월 탁구협회 주최 종별대회에서는 실업탁구연맹과 프로탁구연맹 팀들이 일반부에서 같이 뛰었지만, 극도의 배신감을 느낀 실업탁구연맹이 내년부터 대회를 보이콧하면 파행이 일어날 수 있다.대한탁구협회의 자세는 더 불투명하다. 실업탁구연맹이 대한탁구협회 산하 단체로 오랜 역사와 정통성을 갖고 있지만, 탁구협회 회장의 생각은 다른 것으로 보인다. 탁구협회 회장사 팀인 세아가 실업탁구연맹 대신 프로탁구연맹 회원사로 가입했기 때문이다. 독립법인인 프로탁구연맹의 사업비가 애초 대한탁구협회 전 집행부가 약속받은 후원금으로 쓰이는 것도 이상하다.한국프로탁구연맹의 두나무 프로탁구리그 예선전 전경. 한국프로탁구연맹 제공대한탁구협회 관계자는 “세아팀이 프로탁구연맹에 합류한 것은 구단 자체의 판단에 따른 결정으로 보인다”고 말했다. 또 “실업탁구연맹과 프로탁구연맹의 입장이 다르다. 협회 주최 경기의 선수 등록 규정 등 논란이 되는 사항은 앞으로 이사회나 대의원 총회에서 세부적으로 추가 논의돼야 할 것 같다”고 덧붙였다.한국의 실업팀들은 독특한 정체성을 갖고 있다. 외형적으로 아마추어라고 불리지만, 최고의 기량을 가진 선수들이 고정급을 받으며, 모든 시간을 오로지 운동 기량의 향상에 쏟는 점에서 보면 내용상 프로다. 만약 탁구 종목에서 프로화를 추진한다면 실업탁구연맹을 토대로 출발하는 것이 맞다. 실제 실업탁구연맹은 준프로인 KTTL 리그를 2년 정도 운영한 바 있다.하지만 신생 프로탁구연맹이 이런 유산을 프로화의 동력으로 활용하는 것 같지도 않다. 단지 프로라고 이름을 붙인 뒤, “프로를 통해 경기력을 향상시키고, 팬층을 확보해, 세계적인 선수들이 더 많이 나오도록 하겠다”고 선언할 뿐이다.프로탁구연맹 쪽의 이런 말들이 현실화될지는 의문이다. 미사여구가 레토릭이 아닌 현장 탁구인들의 염원이나 정서를 반영하고 있다면, “탁구인들이 힘을 합쳐도 모자랄 판”이라는 지적에, 실업 감독이 유구무언이 될 이유는 없었을 것 같다. 탁구계의 분위기가 수상하다.",
    "신문사": "한겨레신문",
    "길이": 1614
  },
  {
    "키워드": "두나무",
    "발행일": "6/19/2025",
    "제목": "<b>두나무</b>, 대한적십자사 임직원 대상 가상자산 교육…빗썸, 롯데카드와 이...",
    "링크": "http://www.sisaon.co.kr/news/articleView.html?idxno=172311",
    "내용": "두나무, 대한적십자사 임직원 대상 가상자산 교육 진행빗썸, 롯데카드와 '카드값 반띵' 캐시백 이벤트 진행코빗, ‘쏠쏠한 신규 회원가입’ 이벤트 진행[시사오늘·시사ON·시사온=강주현 기자]두나무가 대한적십자사 임직원 대상으로 가상자산 교육을 진행하고 있다. ⓒ두나무두나무, 대한적십자사 임직원 대상 가상자산 교육 진행블록체인 및 핀테크 전문기업 두나무(대표 이석우)는 지난 13일 대한적십자사(회장 김철수) 임직원 대상 사내 교육을 진행했다고 19일 밝혔다.대한적십자사는 보건복지부 산하 공공기관이자 국내 대표적인 비영리 공익법인이다. ‘업클래스_디지털 자산의 이해와 기부문화 정착’을 주제로 열린 이번 강의는 대한적십자사 서울사무소에서 임직원 60명 대상으로 이뤄졌다.두나무는 디지털 자산 거래소 업비트의 운영사이자 블록체인 선도 기업으로서 비영리 공익법인 임직원 대상 사내 교육을 환경·사회·지배구조(ESG) 차원에서 전개하고 있다.디지털 금융 이해 증진을 위한 두나무의 맞춤형 교육 프로그램 업클래스(UP Class)의 일환으로 건강하고 투명한 디지털 자산 기부 문화 정착에 기여하고자 기획됐다. 지난 3월 사회복지공동모금회(이하 사랑의열매)를 시작으로 현재까지 환경재단, 대한적십자사 등 3개 법인 총 510명이 참여했다.올해 초 금융위원회 등 관계기관이 합동 발표한 ‘법인의 디지털 자산시장 참여 로드맵’에 따라 6월 1일부터 일정한 조건을 갖춘 국내 비영리 법인과 디지털 자산 거래소는 현금화 목적의 디지털 자산 거래가 가능해졌다.법인 거래 확대는 물론 기업들의 기부 형태, 프로세스에도 변화가 예고되면서 디지털 자산에 대한 비영리 공익 법인들의 역량 강화 필요성이 제기됐다.사전 조사에 따르면 설문에 참여한 비영리 공익 법인 임직원들의 절반 이상이 디지털 자산 도입에 공감하고 있는 것으로 나타났다. 3개 법인 임직원들의 70%가 ‘우리 기관 모금 수단으로 디지털 자산의 도입이 필요하다’고 답했으며, 76%가 ‘향후 디지털 자산의 사회적 활용 가능성이 높다’며 긍정적 전망을 내비쳤다.비영리 공익 법인 임직원들은 디지털 자산이 중심이 될 차세대 기부 문화에 발맞춰 올바른 운용 체계 정립을 위해 관련 교육이 선행돼야 한다고 입을 모았다. 실제로 비영리 공익 법인 임직원들의 디지털 자산 이해도는 낮은 수치(1~3점)에 그쳤으며, 응답자의 약 75%가 디지털 자산 교육이 필요하다고 답했다.이석우 두나무 대표는 “최근 비영리 법인 디지털 자산 매각 가이드라인 제정안이 확정되고, 업비트에서 국내 1호 비영리 법인 거래(월드비전)가 이뤄지는 등 새로운 전환점을 맞았다”며 “변화의 기로에서 낙오하지 않으려면 전문적이고 체계적인 디지털 자산 교육이 무엇보다 절실하다”고 강조했다.올해 두나무는 업클래스를 통해 디지털 자산에 대한 투자자들의 지식 격차를 해소하고 건강한 디지털 자산 문화를 조성하는데 힘을 기울일 예정이다. 오는 8월 업클래스 공식 홈페이지를 오픈하고 교육 대상 범위도 비영리 법인에서 일반 기업과 학교, 단체까지 확대, 하반기부터 본격적으로 신청 받을 예정이다.카드값 반띵 캐시백 이벤트 홍보 이미지. ⓒ빗썸빗썸, 롯데카드와 '카드값 반띵' 캐시백 이벤트 진행빗썸이 롯데카드와 함께 카드 결제금액의 절반을 환급해주는 '카드값 반띵' 이벤트를 진행한다고 19일 밝혔다.이번 제휴 이벤트는 롯데카드 이용 고객이라면 누구나 참여 가능하며, 전월 카드 이용금액의 50%를 최대 100만 원 한도 내에서 환급받을 수 있다.이벤트 신청은 롯데카드 ‘디지로카’ 앱에서 8월 31일까지 가능하며, ‘반띵 도전’ 버튼을 누르면 신청된다.신청 후 빗썸에 신규 가입한 고객은 이벤트에 당첨될 경우 최대 100만 원까지 지난달 카드 이용대금 절반을 캐시백 받을 수 있으며, 낙첨 시에도 1만 원의 캐시백이 제공된다.기존 빗썸 회원 중 이벤트에 응모한 고객은 당첨 시 전월 카드 이용금액의 50%를 최대 100만 원까지 캐시백 받을 수 있으며, 낙첨 시에는 디지로카 앱에서 사용 가능한 ‘띵코인’을 랜덤으로 지급 받게 된다.빗썸 신규 회원에게는 최대 5만 원 상당의 추가 혜택도 제공된다. 디지로카 이벤트 페이지에서 확인할 수 있는 쿠폰번호를 빗썸 앱 내 ‘이벤트 쿠폰’ 메뉴에 등록하면, 3만 원 상당의 빗썸 포인트를 받을 수 있다.여기에 신규 회원 전용 웰컴 미션을 수행하면 최대 2만 원 상당의 추가 리워드가 지급된다.단, 카드값 환급 혜택은 1인당 1회 제공되며, 해당 혜택을 수령한 고객은 이벤트 기간 중 빗썸의 타 신규 회원 대상 제휴 프로모션에는 중복 참여가 제한된다.문선일 빗썸 서비스총괄은 \"일상에서 유용한 카드 혜택을 통해 보다 많은 고객이 가상자산 서비스를 자연스럽게 경험할 수 있도록 구성한 이벤트\"라며 \"생활과 투자의 경계를 연결하는 다양한 제휴를 확대해나갈 계획\"이라고 말했다.회원가입 이벤트 홍보 이미지. ⓒ코빗코빗, ‘쏠쏠한 신규 회원가입’ 이벤트 진행국내 최초 가상자산 거래소 코빗(대표 오세진)이 신규 회원을 위한 ‘쏠쏠한 신규 회원가입’ 이벤트와 텔레그램 채널 구독 이벤트를 진행한다고 19일 밝혔다.신규 회원가입 이벤트는 6월 19일 오전 11시부터 7월 2일 자정까지 진행된다.이벤트 기간 동안 코빗 전용 추천코드 'KORBIT'을 등록해 최초 회원가입을 완료하고, 10만 원 이상 가상자산 거래(매수/매도)를 진행한 신규 회원에게 인당 최대 1만5000 KRW와 함께 추가 5000 KRW 상당의 SOL(솔라나)를 추가 지급해 총 2만 KRW 상당의 혜택을 제공한다.또한, 기존 회원도 참여할 수 있는 텔레그램 채널 구독 이벤트가 동시에 열린다. 이벤트 기간 내 코빗 공식 텔레그램을 구독하고, 사용자 이름(username)과 코빗에 등록된 이메일 주소를 설문지에 작성·제출하면 추첨을 통해 300명에게 메가MGC 커피 ICE 아메리카노 1잔을 증정한다.이정우 코빗 CTO 겸 CPO는 \"고객들에게 다양한 혜택을 제공하고자 이번 이벤트를 기획했다\"며, \"가상자산에 대한 접근성을 높이고 투자 경험을 더욱 풍부하게 만들 수 있는 기회가 되기를 바란다\"고 전했다.이벤트에 대한 자세한 내용은 코빗 공지사항을 통해 확인 가능하다.Tag#두나무#업비트#빗썸#코빗#대한적십자사#가상자산#디지털#자산#교육#롯데카드#캐시백#이벤트#신규#회원가입#반띵저작권자 © 시사오늘(시사ON) 무단전재 및 재배포 금지강주현기자sisaon@sisaon.co.kr이 기자의 다른기사 보기담당업무 : 경제부 기자입니다. (증권·자산운용·가상자산 담당)좌우명 : 진정한 용기는 두려움을 모르는 게 아니라 알면서 더 중요한 결단을 내리는 것이다.",
    "신문사": "기타",
    "길이": 3220
  },
  {
    "키워드": "두나무",
    "발행일": "6/19/2025",
    "제목": "<b>두나무</b>, 대한적십자사에 디지털 자산 교육…기부문화 변화 대비",
    "링크": "http://www.fntimes.com/html/view.php?ud=202506191719264519237391cf86_18",
    "내용": "두나무가 대한적십자사 임직원 대상으로 디지털 자산 교육을 진행하고 있다./ 사진 = 두나무두나무, 대한적십자사에 디지털 자산 교육…기부문화 변화 대비이미지 확대보기[한국금융신문 홍지인 기자] 블록체인 및 핀테크 기업 두나무는 지난 13일 대한적십자사 임직원 60명을 대상으로 디지털 자산 관련 사내 교육을 진행했다고 19일 밝혔다.이번 교육은 ‘디지털 자산의 이해와 기부문화 정착’을 주제로 서울사무소에서 열렸다. 두나무는 디지털 자산 거래소 업비트를 운영하는 기업으로, ESG 활동의 일환으로 비영리 법인을 대상으로 디지털 자산 교육 프로그램 ‘업클래스(UP Class)’를 운영 중이다.두나무는 지난 3월 사랑의열매, 환경재단에 이어 대한적십자사까지 총 3개 기관 510명을 대상으로 교육을 진행했다.6월 1일부터 법인의 디지털 자산 거래가 가능해지면서 비영리 공익 법인의 디지털 자산 이해도 제고가 요구되는 가운데, 이번 교육은 변화에 선제적으로 대응하기 위한 취지로 기획됐다.사전 조사에 따르면 설문에 응답한 임직원 중 70%는 디지털 자산 도입 필요성에 공감했으며, 76%는 사회적 활용 가능성에 긍정적인 전망을 보였다. 반면, 실제 이해도는 낮은 편으로 나타났고 75%는 교육이 필요하다고 답했다.이석우닫기이석우기사 모아보기두나무 대표는 “디지털 자산 매각 가이드라인과 비영리 법인의 실제 거래 등 시장이 빠르게 변화하고 있다”며 “이런 흐름에 대응하려면 체계적인 교육이 필수적”이라고 밝혔다.두나무는 하반기 업클래스 공식 홈페이지를 열고, 교육 대상을 일반 기업, 학교, 단체 등으로 확대할 계획이다.홍지인 한국금융신문 기자 helena@fntimes.com",
    "신문사": "기타",
    "길이": 823
  },
  {
    "키워드": "두나무",
    "발행일": "6/19/2025",
    "제목": "“오프라인 팝업스토어+최적화 스마트폰” 고객 경험 강화 나선 업비트",
    "링크": "https://n.news.naver.com/mnews/article/382/0001204858?sid=101",
    "내용": "-현대백화점서 ‘업비트’ 팝업스토어 운영두나무가 운영하는 국내 가상자산 거래소 업비트가 고객 경험을 강화하고 있다.국내 가상자산 거래소 업비트가 다채로운 고객 경험으로 눈길을 끌고 있다. 현대백화점 판교점 1층 열린광장에서 운영하는 업비트 팝업스토어 전경. 사진제공｜두나무먼저 23일까지 현대백화점 판교점 1층 열린광장에서 운영하는 오프라인 팝업스토어가 눈에 띈다. 가상자산에 대한 진입장벽을 낮추고, 가상자산 생태계를 건강하게 만드는 자사의 노력을 소개하기 위해 기획했다. 업비트 이용자라면 누구나 별도의 사전 등록 없이 무료로 참여할 수 있다.165㎡ 규모로, 가상과 현실을 연결하는 미래지향적 디지털 자산 거래소 콘셉트로 꾸렸다. 투자 성향 MBTI 진단 테스트, 가상자산 키워드 타자 게임, 업비트 관련 숫자 퀴즈, 소셜미디어(SNS) 공유 이벤트 등 체험형 공간으로 구성했다. 각 미션 성공 시 ‘비트코인(BTC) 모형 코인’을 1개씩, 총 5개를 받을 수 있다. 수령한 모형 코인으로는 업비트 굿즈 상품 교환 및 경품 행사에 참여 가능하다. 또 업비트 신규 가입 고객에게 3만 원 상당의 비트코인을 받을 수 있는 쿠폰을 현대백화점그룹 통합멤버십 H포인트 앱을 통해 제공한다.업비트 팝업스토어 포스터. 사진제공｜현대백화점현대백화점 측은 “최근 가상자산에 관심이 많은 젊은 고객이 크게 증가해 업비트 팝업스토어를 운영하게 됐다”며 “이 같은 신개념 공간 콘텐츠를 지속 선보여 미래형 소비 트렌드를 선도하고 고객에게 새로운 쇼핑 경험을 제공할 것”이라고 했다.업비트 측은 “이번 팝업스토어는 온라인에서만 만날 수 있던 업비트를 오프라인에서 만날 수 있는 기회로, 가상자산 생태계를 건강하게 만드는 자사의 노력을 담았다”며 “다양한 체험 이벤트와 굿즈를 통해 업비트를 한 층 더 알아가는 계기가 되기를 바란다”고 했다.●업비트 감성 담은 스마트폰업비트에 최적화한 프리미엄 스마트폰 ‘갤럭시 S25 엣지 업비트 익스클루시브’. 사진제공｜두나무업비트에 최적화한 프리미엄 스마트폰 ‘갤럭시 S25 엣지 업비트 익스클루시브’도 이목을 끈다. 삼성전자의 기술력을 집약한 최신 스마트폰에 업비트의 감성과 철학을 담았다. 시중에서 판매하지 않으며, 업비트 신규 및 기존 회원 대상 다양한 이벤트를 통해 지급한다.업비트 앱을 기본 탑재했으며, 모바일 기반 가상자산 거래 환경에 최적화한 UI/UX(이용자 환경/경험)를 구성해 편의성을 극대화했다. 또 삼성전자의 녹스 보안 플랫폼을 적용해 안전성을 추구했다.‘엣지 노마드’ 콘셉트로, 형식과 틀에 얽매이지 않고 자유로운 삶의 방식을 만들어가는 현대의 탐험가를 위한 여행 패키지 형태로 구성했다. 디바이스와 함께 제공하는 패키지는 여행 시 사용할 수 있는 브리프케이스 형태로, 휴대폰 케이스와 러기지 태그 등 다양한 액세서리를 포함했다. 업비트 특유의 디자인 요소를 담아내 기술과 라이프스타일의 경계를 허문 새로운 형태의 브랜드 경험을 제안한다.회사 측은 “업비트는 기술 중심의 투자 문화를 넘어 사용자의 실제 생활과 연결되는 브랜드 경험을 지속 확장하고 있다”며 “향후 다양한 협업을 통해 실용성과 감성을 모두 담은 프로젝트를 이어가겠다”고 했다.",
    "신문사": "기타",
    "길이": 1559
  },
  {
    "키워드": "두나무",
    "발행일": "6/19/2025",
    "제목": "초유의 위기 맞은 '왓챠', 전환사채 만기연장 실패에 '존속 의문'..'숏챠...",
    "링크": "http://www.dailypop.kr/news/articleView.html?idxno=89004",
    "내용": "국내 OTT(온라인동영상서비스) 왓챠가 490억원의 전환사채(CB) 만기 연장에 실패하면서 초유의 위기를 맞고 있다.CB 만기 연장으로 인해 지연 제출한 감사보고서에서 계속기업으로의 존속능력에 의문을 가지는 '의견거절'이 나왔기 때문이다.회계감사를 맡은 신한회계법인은 \"2024년 12월 31일로 종료되는 회계연도에 영업손실이 19억6000만원이며, 연결당기순손실이 84억1300만원, 유동부채가 유동자산을 907억3000만원을 초과하고 있다\"고 전하며, 전환사채 490억에 대한 원리금이 상환되지 않았다고 말했다.특히 \"향후 자금조달계획의 최종결과에 따라 좌우되는 중요한 불확실성을 내포하고 있다\"고 강조했다.왓챠는 전환사채의 연장계약이 체결되지 않은 상황이라 투자자 설득이 절실한 상황이다.왓챠는 2021년 두나무·인라이트벤처스 등으로부터 90억원 규모의 CB 투자를 유치했으나, 지난해 11월 만기에 이를 상환하지 못했고 만기 연장에 대해 투자자들과의 입장 차이를 좁하지 못한 것으로 보인다.왓챠는 감사보고서가 공개된 2019년부터 꾸준히 수백원의 영업손실을 기록 중이다. 부채가 자산 보다 많은 자완전자본잠식에 빠져 있는 상태다.지난해에도 영업손실을 전년 대비(221억) 대폭 줄여 19억여억원을 기록했으나, 그래도 적자다.당기순손실도 198억원(2023년)에서 84억원(2024년)으로 절반 가량 줄이고, 영업비용도 절반은 줄였다.다만 무형자산도 2023년 437억9000만원에서 2024년 212억5000만원으로 절반 가량 줄었다.왓챠는 수익성을 높이기 위해 지난해 콘텐츠 투자를 줄이고, 기존 콘텐츠 자산을 빠르게 비용 처리했다. 이렇게 되면 콘텐츠 보유량은 감소하고, 가입자 유치는 불리해지는 불리한 상황이 이어질 것이 우려된다.특히 체질 개선을 하긴했지만 추가 투자유치, 전환사채 상환 혹은 채무 재조정 등이 필요하다.2024년말 기준으로 남은 현금성 자산은 7억6000만원에 불과하다.한편 왓챠는 위기설이 퍼지자 숏드라마(숏폼 콘텐츠) 플랫폼 '숏챠(Shortcha)'를 미국 iOS와 안드로이드에 공식 출시했다고 밝혔다.숏챠는 회당 1분 내외의 세로형 드라마 콘텐츠를 보여주는 것으로 왓챠가 제작한 오리지널 숏드라마뿐 아니라 미국, 영국, 중국 등 각국에서 검증된 인기 숏드라마를 함께 선보인다. 출석 체크 등 리워드 시스템도 마련해 이용자의 플랫폼 참여도도 높인다.미국 숏드라마 플랫폼은 최근 1~2년 사이 폭발적으로 성장해 2023년 1분기 180만달러에서 2024년 1분기 1억4600만달러로 약 8000%의 성장률을 기록하고 있다는 것이다.숏챠가 왓챠의 솟아날 구멍이 될 수 있을까.사진=왓챠 CI저작권자 © 데일리팝 무단전재 및 재배포 금지정단비다른기사 보기",
    "신문사": "기타",
    "길이": 1336
  },
  {
    "키워드": "두나무",
    "발행일": "6/19/2025",
    "제목": "업비트 <b>두나무</b>, 대한적십자사 임직원 대상 가상자산 교육 진행",
    "링크": "https://n.news.naver.com/mnews/article/014/0005365357?sid=105",
    "내용": "두나무의 맞춤형 디지털 금융 교육 프로그램 '업클래스' 일환디지털 자산의 이해와 기부문화 정착' 주제로임직원 60명 대상 진행두나무가 지난 13일 대한적십자사 서울사무소에서 대한적십자사 임직원 대상으로 디지털 자산 교육을 진행하고 있다. 두나무 제공[파이낸셜뉴스] 업비트 운영사 두나무는 지난 13일 대한적십자사 서울사무소에서 동사 임직원 대상 사내 가상자산 교육을 진행했다고 19일 밝혔다.'업클래스: 디지털 자산의 이해와 기부문화 정착'을 주제로 열린 이번 강의는 임직원 60명을 대상으로 이뤄졌다.두나무는 비영리 공익법인 임직원 대상 사내 교육을 환경·사회·지배구조(ESG) 차원에서 전개하고 있다. 디지털 금융 이해 증진을 위한 두나무의 맞춤형 교육 프로그램 '업클래스'의 일환으로 건강하고 투명한 디지털 자산 기부 문화 정착에 기여하고자 기획됐다.올해 초 금융위원회 등 관계기관이 합동 발표한 '법인의 디지털 자산시장 참여 로드맵'에 따라 이달 1일부터 일정한 조건을 갖춘 국내 비영리 법인과 가상자산 거래소는 현금화 목적의 디지털 자산 거래가 가능해졌다. 법인 거래 확대는 물론 기업들의 기부 형태, 프로세스에도 변화가 예고되면서 가상자산에 대한 비영리 공익 법인들의 역량 강화 필요성이 제기됐다.올해 두나무는 업클래스를 통해 가상자산에 대한 투자자들의 지식 격차를 해소하고 건강한 디지털 자산 문화를 조성하는데 힘을 기울일 예정이다. 오는 8월 업클래스 공식 홈페이지를 오픈하고 교육 대상 범위도 비영리 법인에서 일반 기업과 학교, 단체까지 확대해 하반기부터 본격적으로 신청 받을 예정이다.이석우 두나무 대표는 \"최근 비영리법인의 가상자산 매각 가이드라인 제정안이 확정되고, 업비트에서 국내 1호 비영리 법인 거래(월드비전)가 이뤄지는 등 새로운 전환점을 맞았다\"며 \"변화의 기로에서 낙오하지 않으려면 전문적이고 체계적인 디지털 자산 교육이 무엇보다 절실하다\"고 강조했다.#교육 #두나무 #업비트 #대한적십자사 #가상자산",
    "신문사": "기타",
    "길이": 970
  },
  {
    "키워드": "두나무",
    "발행일": "6/19/2025",
    "제목": "<b>두나무</b>, 대한적십자사 임직원 대상 디지털 자산 교육",
    "링크": "https://n.news.naver.com/mnews/article/003/0013313193?sid=101",
    "내용": "[서울=뉴시스] 두나무가 대한적십자사 임직원 대상으로 디지털 자산 교육을 진행하고 있다. (사진=두나무) 2025.06.19 *재판매 및 DB 금지[서울=뉴시스]이지영 기자 = 국내 가상자산 거래소 업비트 운영사 두나무가 지난 13일 대한적십자사 임직원을 대상으로 사내 교육을 진행했다고 19일 밝혔다.대한적십자사는 보건복지부 산하 공공기관이자 비영리 공익법인이다. '업클래스_디지털 자산의 이해와 기부문화 정착'을 주제로 열린 이번 강의는 대한적십자사 서울사무소에서 임직원 60명 대상으로 이뤄졌다.금융위원회 등 관계기관이 올해 초 합동 발표한 '법인의 디지털 자산시장 참여 로드맵'에 따르면 지난 1일부터 일정한 조건을 갖춘 국내 비영리 법인과 디지털 자산 거래소는 현금화 목적의 디지털 자산 거래가 가능해졌다.이석우 두나무 대표는 \"최근 비영리 법인 디지털 자산 매각 가이드라인 제정안이 확정되고 업비트에서 국내 1호 비영리 법인 거래(월드비전)가 이뤄지는 등 새로운 전환점을 맞았다\"며 \"변화의 기로에서 낙오하지 않으려면 전문적이고 체계적인 디지털 자산 교육이 무엇보다 절실하다\"고 말했다.두나무는 올해 업클래스를 통해 디지털 자산에 대한 투자자의 지식 격차를 해소하고 건강한 디지털 자산 문화를 조성하는 데 힘쓸 예정이다. 오는 8월 업클래스 공식 홈페이지를 오픈하고 교육 대상 범위도 비영리 법인에서 일반 기업과 학교, 단체까지 확대할 예정이다.",
    "신문사": "기타",
    "길이": 703
  },
  {
    "키워드": "두나무",
    "발행일": "6/19/2025",
    "제목": "<b>두나무</b>, 대한적십자사 임직원 대상 가상자산 교육…기업·학교로 확대",
    "링크": "https://n.news.naver.com/mnews/article/421/0008321280?sid=101",
    "내용": "사랑의 열매·환경재단 이어 대한적집자사 교육…가상자산 이해 제고비영리 법인 임직원 절반 이상 \"가상자산 도입 필요\"(두나무 제공.)(서울=뉴스1) 최재헌 기자 = 가상자산 거래소 업비트 운영사 두나무가 지난 13일 대한적십자사 임직원 대상 사내 교육을 진행했다고 19일 밝혔다.대한적십자사는 보건복지부 산하 공공기관이자 비영리 공익법인이다. '디지털 자산의 이해와 기부문화 정착'을 주제로 열린 이번 강의는 서울 성동구 대한적십자사 서울사무소에서 임직원 60명 대상으로 이뤄졌다.두나무는 비영리 공익법인 임직원을 대상으로 한 사내 교육을 ESG(환경·사회·지배구조) 차원에서 진행하고 있다. 디지털 금융 이해를 증진하기 위한 두나무의 교육 프로그램 '업클래스'의 일환이다.해당 교육은 지난 3월 사회복지공동모금회(사랑의열매)를 시작으로 환경재단, 대한적십자사 등 3개 법인에서 총 510명이 참여했다.올해 초 금융위원회가 발표한 '법인의 가상자산 시장 참여 로드맵'에 따라 지난 1일부터 일정한 조건을 갖춘 국내 비영리 법인과 가상자산 거래소는 현금화 목적의 가상자산 거래가 가능해졌다.법인 거래 확대와 기업들의 기부 형태에 변화가 예고돼 가상자산에 대한 비영리 공익 법인들의 역량 강화가 필요하다는 설명이다.두나무의 사전 조사에 따르면 설문에 참여한 비영리 공익 법인 임직원들의 절반 이상은 가상자산 도입에 공감하고 있는 것으로 나타났다.3개 법인 임직원의 70%가 '기관 모금 수단으로 가상자산의 도입이 필요하다'고 답했다. 76%는 '향후 가상자산의 사회적 활용 가능성이 높다'며 긍정적 전망을 내비쳤다.비영리 공익 법인 임직원들은 차세대 가상자산 기부 문화에 발맞춰 관련 교육이 선행돼야 한다고 입을 모았다. 실제로 비영리 공익 법인 임직원들의 가상자산 이해도는 낮은 수치(1~3점)에 그쳤다.이석우 두나무 대표는 \"비영리 법인 가상자산 매각 가이드라인 제정안이 확정되고 업비트에서 국내 1호 비영리 법인 거래(월드비전)가 이뤄지는 등 전환점을 맞았다\"며 \"전문적이고 체계적인 교육이 절실하다\"고 강조했다.두나무는 오는 8월 업클래스 공식 홈페이지를 오픈하고 교육 대상 범위도 비영리 법인에서 일반 기업과 학교, 단체까지 확대해 하반기부터 참가 신청을 받을 예정이다.",
    "신문사": "기타",
    "길이": 1105
  },
  {
    "키워드": "두나무",
    "발행일": "6/19/2025",
    "제목": "<b>두나무</b>, 업클래스로 대한적십자사 임직원 대상 디지털 자산 교육 성료",
    "링크": "https://www.cbci.co.kr/news/articleView.html?idxno=505994",
    "내용": "사진제공=두나무[CBC뉴스]블록체인 및 핀테크 전문기업 두나무가 대한적십자사 임직원을 대상으로 한 디지털 자산 교육을 성공적으로 마쳤다. 이번 교육은 '업클래스_디지털 자산의 이해와 기부문화 정착'을 주제로, 대한적십자사 서울사무소에서 60명의 임직원을 대상으로 진행됐다. 두나무는 디지털 자산 거래소 업비트의 운영사로서 비영리 공익법인에 대한 맞춤형 교육 프로그램을 통해 디지털 금융 이해 증진과 투명한 기부 문화 정착을 목표로 하고 있다.올해 초 금융위원회 등이 발표한 '법인의 디지털 자산시장 참여 로드맵'에 따라, 6월부터 일정 조건을 갖춘 비영리 법인과 디지털 자산 거래소 간의 현금화 목적 거래가 가능해지면서, 디지털 자산에 대한 비영리 법인들의 역량 강화 필요성이 제기되고 있다. 사전 조사에 따르면, 비영리 공익 법인 임직원의 절반 이상이 디지털 자산 도입에 공감하고 있으며, 디지털 자산이 차세대 기부 문화의 중심이 될 것으로 보고 있다.두나무는 이러한 변화에 발맞춰 비영리 법인 임직원들을 대상으로 한 교육을 강화하고 있으며, 디지털 자산 이해도를 높이기 위해 지속적으로 프로그램을 확장할 계획이다.이석우 두나무 대표는 “최근 비영리 법인 디지털 자산 매각 가이드라인 제정안이 확정되고, 업비트에서 국내 1호 비영리 법인 거래(월드비전)가 이뤄지는 등 새로운 전환점을 맞았다”며 “변화의 기로에서 낙오하지 않으려면 전문적이고 체계적인 디지털 자산 교육이 무엇보다 절실하다”고 밝혔다.올해 두나무는 디지털 자산에 대한 투자자들의 지식 격차를 해소하고 건강한 디지털 자산 문화를 조성하기 위해 노력하고 있으며, 앞으로 교육 대상을 비영리 법인뿐 아니라 일반 기업과 학교, 단체까지 확대할 예정이다. 8월에는 업클래스 공식 홈페이지를 오픈하고 하반기부터 본격적인 교육 신청을 받을 계획이다.★ 네티즌 어워즈 투표하러 가기 ▶★ 실시간 뉴스속보 - CBC뉴스 텔레그램 ▶★ CBC뉴스 - gonewsi로 전 세계 타전 ▶▮ CBC뉴스ㅣCBCNEWS 권오성 기자저작권자 © CBC뉴스 | CBCNEWS 무단전재 및 재배포 금지권오성 기자다른기사 보기쿠팡구매네이버구매페이스북트위터카카오톡네이버밴드라인기사공유하기댓글삭제삭제한 댓글은 다시복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제×댓글0로그인 후 댓글쓰기가 가능합니다.로그인이름비밀번호내용0/ 400등록댓글쓰기계정을 선택하시면로그인·계정인증을 통해댓글을 남기실 수 있습니다.회원 로그인이름비밀번호자동등록방지확인×MSCI, 한국 증시 공매도 접근성 개선…외국인 투자 제한 여전[CBC뉴스] 모건스탠리캐피털인터내셔널(MSCI)은 한국 증시의 공매도 접근성이 개선됐다고 평가했다. 지난 3월부터 공매도 거래가 재개되면서 한국 증시의 공매도 접근성 평가가 '마...2025-06-20오늘 금시세(금값) 전일대비 추이는?…정치적 민감성 반영[CBC뉴스] 2025년 6월 19일 한국금거래소 시세에 따르면 순금(3.75g)은 살 때 652,000원으로 1,000원(0.15%) 올랐고, 팔 때는 548,000원으로 1,0...2025-06-20러시아와 우크라이나, 전쟁 포로 교환 진행[CBC뉴스] 러시아와 우크라이나가 19일 전쟁 포로를 교환했다. 러시아 국방부는 우크라이나에 억류되어 있던 자국 군인들이 귀환했다고 발표했으며, 이에 상응하여 우크라이나군 포로들...2025-06-20트럼프의 영향력 속 나토 정상회의 축소[CBC뉴스] 북대서양조약기구 정상회의 일정이 예년보다 축소된 가운데, 미국 트럼프 대통령의 영향이 주요 요인으로 작용했다.젤렌스키 우크라이나 대통령의 참석 여부와 국방비 증액 합...2025-06-20정부, 의료급여 정률제 개편에 시민단체와 대화의 장 마련[CBC뉴스] 정부가 의료급여 본인부담 체계를 정률제로 전환하는 방안을 두고 시민사회단체와의 대화를 추진하기로 했다. 이는 최근 보건복지부가 대통령실에 업무보고를 하면서 결정된 사...2025-06-20토스뱅크, 20억 횡령 사고 발생…고객자산 피해는 없어[CBC뉴스] 토스뱅크에서 20억 원대 횡령 사고가 발생해 충격을 주고 있다. 토스뱅크에 따르면, 재무 조직 팀장 A씨가 주말을 앞둔 지난 13일 약 20억 원의 회사 자금을 횡령...2025-06-20금감원, 상호금융권에 가계대출 관리 강화 압박[CBC뉴스] 금융감독원이 은행에 이어 상호금융권까지 소집해 가계대출 관리 강화에 나섰다. 금융당국은 대출 증가 폭이 과도할 경우 현장점검에 나서겠다는 방침을 밝혀 금융권의 긴장감...2025-06-20한국금융지주, 클리프워터 지분 4.29% 인수…사모대출 시장 확대 기대[CBC뉴스] 한국금융지주가 자회사인 한국투자증권을 통해 미국의 자산운용사 클리프워터 지주사의 지분 4.29%를 인수한다고 19일 발표했다. 이번 인수는 총 2천723억 원 규모로...2025-06-20전공의 사회 내 불만 고조, 대전협 대표에 공개 성명[CBC뉴스] 전공의 사회 내에서 대한전공의협의회(대전협) 박단 비상대책위원장을 향한 비판의 목소리가 높아지고 있다. 일부 전공의들은 대전협의 의사소통 구조가 비효율적이라며 비판하...2025-06-20최저임금 동결 요구, 경영계 \"기업 생존과 일자리 안정 우선\"[CBC뉴스] 한국경영자총협회(경총)를 비롯한 경영계가 내년 최저임금의 동결을 강력히 요구하고 나섰다. 경영계는 19일 열린 최저임금위원회 제6차 전원회의 이후 입장문을 통해 \"기...2025-06-20리플(엑스알피) 시세 7개월 박스권 돌파 임박?…볼린저밴드 수축·레버리지 축소가 신호 될까[CBC뉴스] 리플(엑스알피 XRP) 시세가 7개월간의 박스권을 돌파할 수 있다는 전망 보도가 나와 이목을 끈다.해외 코인매체 코인게이프는 \"리플(엑스알피 XRP) 가격이 지난해 ...2025-06-20[속보] 비트코인 이더리움 리플 솔라나 도지코인 등 '잠잠'…왜 시장 여전히 얼어붙었나?[CBC뉴스] 비트코인을 포함한 가상자산 시장이 하루 전보다는 소폭 반등했지만, 전반적인 투자심리는 여전히 불안정한 분위기다. 중동 지역의 지정학적 리스크 등으로 인해 시장이 뚜렷...2025-06-20시바이누, 더블 바텀 패턴 형성…고래의 1.3조 SHIB 매집에 시세 급등 가능성[CBC뉴스] 시바이누(SHIB) 가격이 최근 한 달간 20% 급락하며 고전을 면치 못하고 있는 가운데, 기술적 반등의 신호가 포착됐다는 보도가 나왔다. 6월 19일(현지시간) 기...2025-06-19리플, RLUSD 1,000만 개 신규 발행…스테이블코인 규제 논의 속 가속화 전략인가?[CBC뉴스] 리플이 RLUSD 트래저리에서 1,000만 개의 RLUSD를 신규 발행했다는 보도가 나와 눈길을 끈다. 해외 코인매체 코인게이프에 따르면 이는 온체인 데이터 플랫폼 ...2025-06-19코빗, 신규 회원 대상 특별 이벤트 실시…\"다양한 혜택 제공\"[CBC뉴스] 국내 최초 가상자산 거래소 코빗이 신규 회원을 대상으로 한 특별 이벤트를 실시한다고 19일 밝혔다.이번 이벤트는 6월 19일 오전 11시부터 7월 2일 자정까지 진행...2025-06-19두나무, 업클래스로 대한적십자사 임직원 대상 디지털 자산 교육 성료[CBC뉴스] 블록체인 및 핀테크 전문기업 두나무가 대한적십자사 임직원을 대상으로 한 디지털 자산 교육을 성공적으로 마쳤다. 이번 교육은 '업클래스_디지털 자산의 이해와 기부문화 ...2025-06-19빗썸, 롯데카드와 손잡고 '카드값 반띵' 이벤트…최대 100만 원 환급 기회[CBC뉴스] 빗썸이 롯데카드와 협력해 '카드값 반띵' 이벤트를 실시한다. 이번 이벤트는 롯데카드 사용자라면 누구나 참여 가능하며, 전월 카드 이용금액의 절반을 최대 100만 원 ...2025-06-19리플(엑스알피) 시세, 고래 매도·상승쐐기 패턴에 하락 위험…어디까지 밀리나?[CBC뉴스] 리플(엑스알피 XRP) 시세 향방이 투자자들의 이목을 끌고 있다.해외 코인매체 코인게이프는 \"리플(엑스알피 XRP) 가격이 6월 18일(현지시간) 기준 2.14달러로...2025-06-19리플(엑스알피) 현물 ETF 캐나다서 거래시작…퍼포스 인베스트먼츠, 토론토 증시에 ‘XRPP’ 상장[CBC뉴스] 리플(엑스알피 XRP) 현물 ETF가 캐나다에서 거래를 시작한 가운데 관련 사안이 눈길을 끈다.해외 코인매체 코인게이프는 \"캐나다 자산운용사 퍼포스 인베스트먼츠(Pu...2025-06-18[속보] 비트코인 주춤, 이더리움·리플·도지코인 동반 부진…주요 변수는?[CBC뉴스] 가상자산 시장이 뚜렷한 상승 동력을 얻지 못한 채 부진한 흐름을 이어가고 있다. 대장주 비트코인을 포함한 주요 암호화폐들이 일제히 힘을 내지 못하는 모습이다.18일 ...2025-06-18변우석 남자연기상 압도적 질주중, 박지훈 로운 살얼음 승부…이준기 나인우 경쟁도 눈여겨봐야[CBC뉴스] 2025년 6월 20일, 네티즌 어워즈는 어느덧 끝을 향해 가는 길목에 서 있다. 전략은 정교해졌으며, 팬심은 하나의 목표를 향해 조용히 직진하고 있다.지금의 투표는...2025-06-20정서주 ‘손 편지 한 장’과 함께하는 6월…감성의 목소리로 여자가수상 1위 질주 [상반기 결선][CBC뉴스] 2025년 6월, 여자가수상 부문에서 정서주의 감성이 다시 한 번 팬심을 사로잡고 있다. 19일 오후 6시 13분 기준, 정서주는 5만685표(득표율 51.3%)를 ...2025-06-19지아, 리메이크 음원 ‘그때 그 남자’ 29일 발매[CBC뉴스] 가수 지아가 ‘그때 그 남자’로 시간을 뛰어넘는 그리움을 노래한다. 지아는 오는 29일 오후 6시 각종 온라인 음원 사이트를 통해 리메이크 음원 ‘그때 그 남자’를 ...2025-06-19손빈아, 1위 턱밑까지 추격…리베란테 김지훈과 숨 막히는 초접전 [상반기 결전][CBC뉴스] 2025년 6월, 네티즌 어워즈 네오스타상 부문이 예상 밖의 긴장감을 만들어내고 있다. 크로스오버 대세 김지훈이 선두를 유지하고 있는 가운데, 트로트 스타 손빈아가 ...2025-06-19[CBC포토] 트리플에스, La La La La~ La La La~ La La La La La[CBC뉴스] 트리플에스 코토네-윤서연-김유연이 19일 오전 서울 성동구 성수동에서 진행된 여성복 브랜드 '베이델리(BEIDELLI)'의 플래그십 스토어 오픈 기념 포토콜 행사에 ...2025-06-19",
    "신문사": "기타",
    "길이": 5013
  },
  {
    "키워드": "두나무",
    "발행일": "6/19/2025",
    "제목": "<b>두나무</b>, 대한적십자사에 디지털 자산 교육···&quot;비영리 법인도 준비 필...",
    "링크": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2291914",
    "내용": "두나무가 대한적십자사 임직원 대상으로 디지털 자산 교육을 진행했다. [사진=두나무][이뉴스투데이 김진영 기자] 두나무는 지난 13일 대한적십자사 서울사무소에서 임직원 60명을 대상으로 디지털 자산 관련 사내 교육을 했다고 19일 밝혔다.이번 교육은 ‘디지털 자산의 이해와 기부 문화 정착’을 주제로 진행, 두나무의 ESG 프로그램 ‘업클래스(UP Class)’의 일환이다. 앞서 사랑의열매, 환경재단 등 총 3개 비영리 기관과 510명이 해당 프로그램에 참여한 바 있다.최근 정부가 발표한 ‘비영리 법인의 디지털 자산시장 참여 로드맵’에 따라 6월 1일부터 일정 요건을 갖춘 비영리 법인은 디지털 자산을 현금화할 수 있게 됐다. 공익 법인들도 기부 형태 변화에 대응해 관련 역량을 강화할 필요성이 대두된다.사전 설문조사에 따르면 교육에 참여한 임직원의 70%는 “디지털 자산을 기관 모금 수단으로 도입할 필요가 있다”고 답했으며 75%는 교육이 필요하다고 응답했다. 반면, 실제 이해도는 대부분 1~3점 수준에 그쳤다.이석우 두나무 대표는 “디지털 자산 활용이 본격화하는 시점에서 공익 법인의 낙오를 막기 위해 전문 교육이 절실하다”며 “업클래스를 통해 건강한 디지털 자산 기부 문화를 조성해 나가겠다”고 말했다.한편, 두나무는 오는 8월 업클래스 공식 홈페이지를 열고 비영리 법인을 넘어 일반 기업과 학교 등으로 교육 대상을 확대할 예정이다.김진영 기자young9731@enewstoday.co.kr다른기사 보기키워드#두나무#대한적십자사※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요이메일 :webmaster@enewstoday.co.kr카카오톡 : @이뉴스투데이저작권자 © 이뉴스투데이 무단전재 및 재배포 금지공유이메일기사저장",
    "신문사": "기타",
    "길이": 896
  },
  {
    "키워드": "두나무",
    "발행일": "6/19/2025",
    "제목": "&quot;'비영리법인 코인거래 대비하자&quot; <b>두나무</b>, 대한적십자사 임직원 '디지털...",
    "링크": "https://www.nbnews.kr/news/articleView.html?idxno=110661",
    "내용": "사랑의열매·환경재단 이어 3번째 교육…총 510여명 참석올초 금융위 '법인 참여로드맵'에 따라 현금화거래 가능해져오는8월 업클래스홈페이지 오픈…일반 기업·학교등 확대두나무가 지난 13일 비영리 공익법인 '대한적십자사' 임직원을 대상으로 사내교육을 진행했다. [사진 두나무]두나무가 지난 13일 비영리 공익법인 '대한적십자사' 임직원을 대상으로 사내교육을 진행했다고 19일 밝혔다. '업클래스(UP Class) 디지털자산의 이해와 기부문화 정착'을 주제로 열린 이번 강의는 대한적십자사 서울사무소에서 임직원 60명 대상으로 이뤄졌다.이석우 두나무 대표는 \"최근 비영리법인 디지털자산 매각 가이드라인 제정안이 확정되고 업비트에서 국내1호 비영리법인 거래(월드비전)가 이뤄지는 등 새로운 전환점을 맞았다\"며 \"변화의 기로에서 낙오하지 않으려면 전문적이고 체계적인 디지털자산 교육이 무엇보다 절실하다\"고 했다.이번 사내교육은 디지털금융 이해증진을 위한 두나무의 맞춤형 교육프로그램 업클래스의 일환으로 건강하고 투명한 디지털자산 기부문화 정착에 기여하고자 기획됐다. 지난 3월 사회복지공동모금회(사랑의열매)를 시작으로 현재까지 환경재단·대한적십자사 3개법인 총 510명이 참여했다.올해 초 금융위원회 등 관계기관이 합동발표한 '법인의 디지털자산 시장 참여로드맵'에 따라 이달 1일부터 일정한 조건을 갖춘 국내 비영리법인과 디지털자산 거래소는 현금화 목적의 디지털자산 거래가 가능해졌다. 법인거래 확대는 물론 기업들의 기부형태와 프로세스에도 변화가 예고되면서 디지털자산에 대한 비영리 공익법인들의 역량강화 필요성이 제기됐다.두나무의 2022~2024년 연간 매출액, 영업이익, 당기순이익 실적 추이. [도표 NBN NEWS]사전조사에 따르면 설문에 참여한 비영리 공익법인 임직원들의 절반이상이 디지털자산 도입에 공감하고 있는 것으로 나타났다. 3개법인 임직원들의 70%가 '기관 모금수단으로 디지털자산의 도입이 필요하다'고 답했으며 76%가 '향후 디지털자산의 사회적 활용가능성이 높다'며 긍정적인 전망을 내비쳤다.실제로 비영리 공익법인 임직원들의 디지털자산 이해도는 낮은 수치(1~3점)에 그쳤으며 응답자의 약 75%가 디지털자산 교육이 필요하다고 답했다.올해 두나무는 업클래스를 통해 디지털자산에 대한 투자자들의 지식격차를 해소하고 건강한 디지털자산 문화를 조성하는데 힘을 기울일 예정이다. 오는 8월 업클래스 공식홈페이지를 오픈하고 교육대상 범위도 비영리법인에서 일반 기업과 학교·단체까지 확대해 하반기부터 본격적으로 신청받을 예정이다.관련기사\"매년 예산늘려 4년간 누적투자 384억\" 두나무, 작년 정보보호에 '148억' 투자\"삼성전자 '국방급' 보안플랫폼 접목\" 두나무, 코인거래 최적화 스마트폰 선봬키워드#두나무#업클래스#업비트#디지털자산#가상자산#대한적십자사#비영리#공익법인#사랑의열매#환경재단고석원 기자sukwonko@naver.com다른기사 보기저작권자 © NBN NEWS 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1457
  },
  {
    "키워드": "두나무",
    "발행일": "6/19/2025",
    "제목": "<b>두나무</b>, 대한적십자사에 디지털 자산 교육… 기부문화 변화 대비",
    "링크": "https://www.mhns.co.kr/news/articleView.html?idxno=718186",
    "내용": "사랑의열매·환경재단 이어 대한적십자사 대상 교육 진행비영리 법인 510명 대상… 디지털 자산 이해 및 실무 역량 강화두나무는 지난 13일 대한적십자사 임직원 대상 사내 교육을 진행했다. / 사진제공=두나무(문화뉴스 차미경 기자) 블록체인·핀테크 기업 두나무가 비영리 공익 법인 대상 디지털 자산 이해 교육을 지속적으로 펼치며, 새로운 기부 문화의 정착을 위한 기반 마련에 나섰다.두나무는 지난 13일 대한적십자사(회장 김철수) 임직원을 대상으로 ‘업클래스 디지털 자산의 이해와 기부문화 정착’을 주제로 한 사내 교육을 진행했다고 19일 밝혔다.이번 강의는 서울 중구에 위치한 대한적십자사 서울사무소에서 열렸으며, 약 60명의 임직원이 참석해 디지털 자산 및 기부와의 연계 가능성에 대한 이해를 높였다.대한적십자사는 보건복지부 산하 공공기관이자 대표적인 비영리 공익법인으로, 의료·재난·복지 등 다양한 공익 활동을 수행하는 기관이다.두나무는 이번 교육을 포함해 환경재단, 사회복지공동모금회(사랑의열매) 등 총 3개 법인, 누적 510명의 임직원을 대상으로 디지털 금융 교육을 실시했다.해당 프로그램은 두나무가 운영하는 맞춤형 교육 플랫폼 ‘업클래스(UP Class)’의 일환으로, ESG 경영 차원에서 추진되고 있다.이번 교육은 변화하는 법적·제도적 환경에 대한 실질적인 대응력을 높이기 위해 기획됐다.금융위원회가 발표한 ‘법인의 디지털 자산시장 참여 로드맵’에 따라, 6월 1일부터 일정 요건을 갖춘 국내 비영리 법인은 디지털 자산 거래소에서 디지털 자산을 현금화할 수 있게 됐다. 이는 기부 방식과 자산 운용 구조에 실질적인 변화를 불러올 수 있는 제도적 전환점으로 평가된다.두나무가 사전에 실시한 설문조사 결과에 따르면, 교육에 참여한 공익 법인 임직원의 70%가 “기관의 모금 수단으로 디지털 자산 도입이 필요하다”고 응답했으며, 76%는 “디지털 자산의 사회적 활용 가능성이 높다”고 긍정적으로 평가했다.반면 디지털 자산에 대한 이해도는 대체로 낮은 편이었고, 응답자의 75%는 체계적인 교육이 필요하다고 답했다.사진 = 두나무 로고 이미지이석우 두나무 대표는 “최근 디지털 자산 매각 가이드라인이 마련되고, 업비트를 통한 국내 첫 비영리 법인 거래(월드비전) 사례가 등장하며 제도권 내 기부 문화의 전환점이 마련됐다”며 “비영리 부문이 이 같은 변화에 뒤처지지 않도록 실질적인 교육과 지원이 절실한 시점”이라고 강조했다.두나무는 올해 하반기부터 업클래스 교육 대상을 일반 기업, 학교, 단체로 확대하고, 오는 8월에는 공식 홈페이지도 오픈할 계획이다. 이를 통해 디지털 자산과 관련된 투자자 교육 및 기부 문화 확산에 기여하고, 건강하고 투명한 디지털 생태계를 조성하겠다는 방침이다.한편 두나무는 지난 17일 가상자산 거래소 업비트의 첫 오프라인 팝업스토어를 현대백화점 판교점 1층 열린광장에서 운영한다고 밝혔다. 이번 팝업스토어는 6월 23일까지 약 일주일간 진행된다.문화뉴스 / 차미경 기자 news@mhns.co.kr업비트, 첫 팝업스토어 연다… 가상자산 오프라인 체험 확대두나무, 지난해 정보보호에 148억 투자… 4년 연속 확대 기조두나무, 업비트 특화 ‘갤럭시 S25 엣지 익스클루시브’ 공개두나무, 오경석 신임 대표 내정… 6월 임시주총서 최종 선임 예정두나무, 웹3 보안 인재 키운다… ‘업사이드 아카데미’ 3기 모집두나무, 지난해 정보보호에 148억 투자… 4년 연속 확대 기조두나무, 업비트 특화 ‘갤럭시 S25 엣지 익스클루시브’ 공개두나무, 오경석 신임 대표 내정… 6월 임시주총서 최종 선임 예정바이버, AI 이미지 검색 ‘VIVER AI 렌즈’ 출시… 시계 모델 한눈에 식별두나무, 웹3 보안 인재 키운다… ‘업사이드 아카데미’ 3기 모집두나무, NFT와 미디어 아트로 만든 도심형 힐링 정원 선보여업비트, '피자데이’ 통해 블록체인 가치 확산… NFT와 기부로 나눔 실천두나무, 9월 9일 개막 ‘UDC 2025’ 얼리버드 티켓 판매두나무, 2025년 1분기 실적…매출 5천162억 원 기록두나무, 장노년층 디지털 금융 교육 강화…‘도전! 금융골든벨’ 개최키워드#두나무#업클래스 디지털 자산의 이해와 기부문화 정착#두나무 사내교육#두나무 업플래스차미경 기자news@mhns.co.kr기자페이지ㆍ 컬리, 반려동물 위한 ‘썸머 펫페어’ 진행… 최대 70% 할인ㆍ 쿠팡, 여름 맞이 ‘쿠패세’ 개최…패션 인기 브랜드 최대 80% 할인ㆍ 하나은행, 소비자리스크관리 시스템 특허 취득저작권자 © 문화뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2214
  },
  {
    "키워드": "두나무",
    "발행일": "6/19/2025",
    "제목": "<b>두나무</b>, 대한적십자사에 디지털 자산 교육",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1667156",
    "내용": "많이 본 기사[단독] ‘국민 가게’ 다이소, 교환·반품 약관 수정…‘판매자 귀책’ 단서 조항 뺐다[단독] 디큐브시티 폐점 코앞…현대식품관·교보문고도 결국 방 뺀다‘주7일배송’ 어려움 겪는 택배사…수수료 ‘갈등’로보티즈·LG전자 \"휴머노이드 로봇 공동개발 나선다\"TSMC \"휴머노이드 로봇 관련 주문, 매출 기여 시작\"두산, '수소 모빌리티' 본격 닻 올린다… 하이엑시움모터스 사명 변경급등한 지주사 지금도 괜찮을까?…\"더 오른다\"파마리서치, 인적분할 결의…사업 영역별 경쟁력 강화은행권, 스테이블코인·CBDC 동시 준비…디지털통화 재편위기의 ‘하이엔드’ 구하기…‘더파크사이드 서울’에 떨어진 미션",
    "신문사": "기타",
    "길이": 333
  },
  {
    "키워드": "두나무",
    "발행일": "6/19/2025",
    "제목": "<b>두나무</b>-대한적십자사, 디지털 자산 교육",
    "링크": "http://www.lawissue.co.kr/view.php?ud=202506190941355925204ead0791_12",
    "내용": "두나무-대한적십자사, 디지털 자산 교육기사입력:2025-06-19 09:42:38글씨 축소글씨 확대프린트페이스북트위터구글플러스이미지 확대보기[로이슈 편도욱 기자] 두나무(대표 이석우)는 지난 13일 대한적십자사(회장 김철수) 임직원 대상 사내 교육을 진행했다고 19일 밝혔다.두나무 관계자는 \"대한적십자사는 보건복지부 산하 공공기관이자 국내 대표적인 비영리 공익법인이다\"라며 \"‘업클래스_디지털 자산의 이해와 기부문화 정착’을 주제로 열린 이번 강의는 대한적십자사 서울사무소에서 임직원 60명 대상으로 이뤄졌다\"라고 전했다.두나무는 디지털 자산 거래소 업비트의 운영사이자 블록체인 선도 기업으로서 비영리 공익법인 임직원 대상 사내 교육을 ESG 차원에서 전개하고 있다. 디지털 금융 이해 증진을 위한 두나무의 맞춤형 교육 프로그램 업클래스(UP Class)의 일환으로 건강하고 투명한 디지털 자산 기부 문화 정착에 기여하고자 기획됐다. 지난 3월 사회복지공동모금회(이하 사랑의열매)를 시작으로 현재까지 환경재단, 대한적십자사 등 3개 법인 총 510명이 참여했다.올해 초 금융위원회 등 관계기관이 합동 발표한 ‘법인의 디지털 자산시장 참여 로드맵’에 따라 6월 1일부터 일정한 조건을 갖춘 국내 비영리 법인과 디지털 자산 거래소는 현금화 목적의 디지털 자산 거래가 가능해졌다. 법인 거래 확대는 물론 기업들의 기부 형태, 프로세스에도 변화가 예고되면서 디지털 자산에 대한 비영리 공익 법인들의 역량 강화 필요성이 제기됐다.편도욱 로이슈 기자 toy1000@hanmail.net<저작권자 © 로이슈, 무단 전재 및 재배포 금지>로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.메일:law@lawissue.co.kr / 전화번호:02-6925-0217글씨 축소글씨 확대프린트페이스북트위터구글플러스주요뉴스李대통령, 22일 여야 지도부 오찬 회동... \"G7 정상회의 설명…의제 제한 없...정치국민의힘, 李대통령에 김민석 지명철회 촉구... “국민 검증서 탈락\"정치대법원, 법인 명의 리스한 벤츠 차량 받은 전임 교수 징역·추징 원심 확정법조·사회李대통령, 국무회의 주재... 새 정부 첫 추경안 심의정치국정기획위, 이틀째 세종서 부처별 업무보고 진행... 금융위 등 15곳 점검정치국회, 이종석 국정원장 후보자 인사청문회 개최... 대북관 등 공방 전망정치핫포커스김정문알로에 자회사 케이제이엠바이오, 치료제 없는 난청 관련 건기식 원료...현대약품, 전립선비대에 의한 배뇨장애 해결 ‘유린타민캡슐’ 선보여CJ제일제당, ‘고메치킨’ 신제품 2종 선보여KFC, 프리미엄 닭다리통살로 재탄생한 ‘블랙라벨더블다운맥스’ 선보여세븐일레븐, 2021 추석선물세트 판매 시작CU, 추석 선물로 기존 편의점에서 판매하지 않았던 상품들 대거 선보여투데이 이슈서울중앙지법, 황의조 '불법촬영 혐의' 2심 재판, 피해자측 \"공탁했다고 용...법조·사회민중기 특검, 서울고검·중앙지검 협조 방문... \"검사 파견 요청\"법조·사회헌재, 조지호 경찰청장 탄핵심판 절차 돌입... 7월 1일 첫 준비기일법조·사회與, 심우정 비화폰 통화 의혹 관련 수사 촉구... \"특검 수사받아야…예외 없...정치조국혁신당, 3대 특검 후보로 한동수·심재철·이명현 추천정치진학사 캐치 \"오뚜기·유한양행·하나은행 등 신입·인턴 채용 돌입한다\"법조·사회투데이 판결 〉대법원, 성매매알선 수사진행정보 누설 유죄 원심 확정· [수원고법 판결]등교하던 여중생 둔기로 살해하려 한 고교생, 2심서 '징역 장기 9년·단기 6년' 선고· [제주지법 판결]200명 모인 제주 삼성혈 행사에 흉기들고 다닌 40대, '징역형 집유' 선고· [서울남부지법 판결]'라임 술접대' 전직 검사, 파기환송심서 '벌금 1천만원' 선고· 대법원, 법인 명의 리스한 벤츠 차량 받은 전임 교수 징역·추징 원심 확정베스트클릭 〉1부산 동래구 유락여중서 명륜역 방향 도로서 6중 추돌 교통사고2[스포츠 이슈] ‘김동현 제자’ 고석현과 박준용, 오는 22일 새벽 UFC 아제르바이잔 대회 동반 출격3부산 광안대교 하판 교통사고(차 대 차)4부산 북구 덕천동 숙등교차로서 택시가 건물로 돌진 사고5남해지선 부산방향 14km지점서 소주병 실은 화물차 교통사고주식시황 〉항목현재가전일대비코스피2,977.74▲5.55코스닥782.51▲2.78코스피200399.29▲0.43가상화폐 시세 〉빗썸업비트코인원암호화폐현재가기준대비비트코인145,057,000▲76,000비트코인캐시690,5000이더리움3,494,000▼5,000이더리움클래식23,140▼50리플3,002▼2퀀텀2,732▼12암호화폐현재가기준대비비트코인145,089,000▲12,000이더리움3,495,000▼3,000이더리움클래식23,180▼30메탈928▲1리스크540▼3리플3,000▼5에이다834▼1스팀174▲0암호화폐현재가기준대비비트코인145,080,000▲100,000비트코인캐시691,0000이더리움3,493,000▼4,000이더리움클래식23,140▲20리플3,001▼2퀀텀2,740▲40이오타2270오피니언 〉[에너지 칼럼]이재명 정부, 신재생에너지 중심의 대전환에 대해[건강칼럼]테니스엘보, 테니스 안 쳐도 생긴다[건강칼럼]척추 건강에 경고등! 추간판 탈출증, 어떻게 이겨낼까?[건강칼럼]말이 잘 안 나오고 어지럽다면? 뇌가 보내는 위험 신호",
    "신문사": "기타",
    "길이": 2621
  },
  {
    "키워드": "두나무",
    "발행일": "6/19/2025",
    "제목": "&quot;비트코인과 피자, 무슨 관련?&quot;…<b>두나무</b>, '피자데이' 스토리",
    "링크": "https://www.pointe.co.kr/news/articleView.html?idxno=47006",
    "내용": "지난 2019년부터 '비트코인 피자데이' 이벤트 시작2022년부터 아동양육시설에 피자 기부 실시'굿네이버스' 서인지역본부와 '나두-업티스트' 대회 개최4년 동안 약 1만 3000판의 피자 기부[포인트경제] 두나무는 매년 5월 22일 '비트코인 피자데이'를 기념하여 다양한 이벤트를 진행하고 있다.‘비트코인 피자데이‘는 2010년 5월 22일 미국의 라즐로 핸예츠(Laszlo Hanyecz)가 1만 비트코인으로 파파존스 피자 두 판을 교환한 것에서 유래했다. 이 날은 비트코인이 처음으로 실물 거래에 사용된 역사적인 순간으로 기록됐고, 매년 5월 22일을 ‘비트코인 피자데이’로 기념하고 있다.[사진=업비트 홈페이지]국내 가상자산 거래소 업비트 운영사인 두나무는 비트코인 피자데이를 기념하기 위해 지난 2019년부터 매년 이벤트들을 진행해왔다.지난 2019년과 2020년 피자데이에는 0.0001 비트코인에 피자를 받을 수 있는 이벤트를 진행했다. 2020년 업비트 피자데이 이벤트는 24초 만에 선착순 1000명의 참여가 완료될 정도로 뜨거운 관심을 받았다. 2021년에는 성원에 힘입어 더 큰 규모로 이벤트를 진행했다.2022년 피자데이에는 더 의미있는 이벤트를 기획했다. 두나무는 피자 2500판을 전국 50개 아동양육시설에 보내 약 2666명 아동·청소년에게 전달했다.피자데이에 진행한 피자 기부는 디지털 자산 업계의 비트코인 피자데이 문화를 사회적 축제로 확장하고, 선한 영향력을 실천하는 새로운 통로로 활용하기 위해 기획됐다. 전국 56개 시설 총 2666명의 아동·청소년들을 대상으로 하며, 시설 1개소 당 3회 가량 즐거운 피자 파티를 열 수 있도록 푸짐한 양이 지원됐다.또한 이번 이벤트는 사회복지공동모금회와 굿네이버스에 매월 정기 기부를 해온 ‘착한 가게’, ‘좋은이웃가게’와 함께 진행했다. 많은 아동·청소년들에게 따뜻한 행복을 전하는 동시에 코로나19로 어려운 경제상황 속에서 사회 곳곳에 희망을 나눈 소상공인들을 응원한다는 점에서 큰 의미가 있다.피자 기부에 참여한 ‘좋은이웃가게’ 중 하나인 피자베이 노원중계점 점주는 “이전에는 블록체인, 가상자산에 대해 다소 편견을 가지고 있었다”며 “이번 기회를 통해 블록체인이 사회 곳곳에 활용되는 유용한 기술임을 알았다”고 말했다.유병욱 청운보육원 원장은 “코로나19 장기화로 경제가 위축되면서 도움의 손길이 많이 줄어든 것이 사실”이라며 “업비트 피자데이로 아이들에게 즐거운 한 때를 선물해 주셔서 감사하다”고 전했다.홍선교 굿네이버스 서인지역본부장은 “폐업을 고민하실 정도로 어려운 상황에서도 후원을 지속해주시는 사장님들께 항상 감사하고 미안한 마음이었다”며 “이번 업비트 피자데이 기부를 통해 조금이나마 후원에 대한 감사의 인사를 전할 수 있어 기쁘다”고 말했다.두나무는 전국 보육원 아이들이 감사의 마음을 담아 보내온 손편지를 NFT 작품으로 전환해서 2023년 피자데이 이벤트 참여자들에게 수여했다.지난 2022년 피자데이 기부를 통해 피자 파티를 즐긴 전국 보육원 아이들이 감사의 마음을 담아 보내온 손편지를 그대로 NFT 작품으로 전환해서 2023년 피자데이 이벤트 참여자 전원에게 수여했다.2023년에는 피자데이 이벤트와 더불어 피자와 함께 두나무 임직원들의 손편지도 전달해 나눔의 의미를 더했다. 두나무는 평소 후원자들에게 답장을 잘 받지 못하는 보육원 아이들에게 편지를 통한 사랑과 격려가 큰 힘이 된다는 소식에 ‘두나무 임직원과 함께하는 편지데이’ 행사를 마련했다. 피자와 함께 즐거운 시간이 되기를 바란다는 따듯한 마음을 담아 10일간 총 102통의 편지가 모였고, 보육원 아이들에게 전달됐다.두나무에서 진행한 '나두-업티스트' 온라인 시상식에 참여한 수상자들이 기념 사진을 촬영하고 있다.피자데이를 기념해 두나무와 굿네이버스 서인지역본부가 함께 개최한 ‘나두-업티스트’ 대회는 업비트 피자 데이와 행복한 추억을 나눈 사람들의 이야기를 발굴해 사연을 공유하고, 선물과 마음을 나누기 위해 마련됐다.이 대회는 업비트 피자데이 기부를 통해 피자 파티를 즐긴 아동양육시설 아동·청소년과 시설 종사자, 피자 제공에 참여한 피자 가게 등을 대상으로 한 달간 진행됐다. 응모작은 '마음을 나누는 업비트 피자데이와 관련된 이야기, 추억’이라는 주제 아래 그림·웹툰·글 등 세 가지 분야의 작품이 모집됐다. 그 결과, 전국의 44개 시설에서 약 560건의 응모작이 접수되는 등 많은 관심이 쏠렸다.이번 대회의 심사를 맡은 한젬마 크리에이티브 디렉터는 \"피자를 먹으며 느낀 여러분의 행복이 느껴져 즐겁게 심사했다\"며 \"오늘 시상식이 다른 친구들의 작품을 감상하는 즐거움과 도전을 통해 성장의 기회를 느끼는 시간이 되었으면 한다\"라고 심사평을 밝혔다.두나무는 지난 4년 동안 약 1만 4000명에게 1만 3000판가량의 피자를 전달했다. 올해는 기부 대상과 규모를 서울형 교육복지학교의 교육 취약 학생들로도 확대해 모두 3000명 이상의 어린이와 청소년들에게 피자를 전달했다.올해는 ‘근로자의 날 맞이 피자 어택’을 진행했다. 업비트 홈페이지를 통해 직장 동료나 자신 등 대상을 정해 감사와 응원 메시지를 남기면 10명을 선정해 22일 피자데이 당일 근무 현장으로 파파존스 피자를 전달했다.또한 대학 축제 시즌을 맞아 건국대, 경희대, 서울대, 성균관대, 숭실대, 연세대 6개 대학에서 팝업 부스를 운영했다. 파파존스 매직카가 캠퍼스를 찾아가 직접 구운 피자를 제공하며, 참가 학생들은 게임을 통해 획득한 비트코인 모형으로 피자와 업비트 제작 굿즈를 교환할 수 있다. 이 이벤트는 디지털 자산으로 실물 구매 경험을 간접적으로 체험해 볼 수 있도록 기획했다.두나무는 비트코인 피자데이를 단순한 이벤트로 여기지 않고, 이를 사회적 행사로 승화시켰다. 이러한 접근은 비트코인과 블록체인 기술의 대중적 이해를 증진시키는 데 기여하고 있다.단순한 기념일이 아닌, 기술과 문화를 결합한 행사로서의 의미를 강조하며, 참여자들에게 더 깊은 인식을 제공하고 있다. 이러한 변화는 블록체인 기술의 사회적 수용과 확산에 긍정적인 영향을 미치고 있다.포인트경제 김승현 기자좋아요1화나요0훈훈해요0슬퍼요0후속기사 원해요0키워드#두나무#업비트#피자데이#비트코인김승현 기자pos03122@naver.com다른기사 보기저작권자 © 포인트경제 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3083
  },
  {
    "키워드": "두나무",
    "발행일": "6/19/2025",
    "제목": "<b>두나무</b>, 대한적십자사 임직원 대상 디지털 자산 교육 실시",
    "링크": "https://www.newspim.com/news/view/20250619000125",
    "내용": "아마존, 일부 직원에 시애틀 등으로 이주 압박",
    "신문사": "기타",
    "길이": 25
  },
  {
    "키워드": "두나무",
    "발행일": "6/19/2025",
    "제목": "동전 모금함 대신 디지털 지갑…<b>두나무</b>가 적십자사 문을 두드린 진짜 이...",
    "링크": "https://www.econovill.com/news/articleView.html?idxno=700321",
    "내용": "지난 6월 1일부터 국내 비영리 법인의 디지털 자산 거래가 가능해졌다. 금융위원회의 ‘법인 디지털 자산시장 참여 로드맵’에 따라 기부받은 디지털 자산을 현금화할 길이 열린 것이다. 이는 단순히 새로운 자금 통로가 생긴 것을 넘어 국내 기부 문화의 패러다임 전환을 예고하는 신호탄이다.이 변화의 중심에 블록체인 및 핀테크 전문기업 두나무가 섰다. 두나무는 지난 13일 대한적십자사 서울사무소에서 임직원 60명을 대상으로 ‘업클래스_디지털 자산의 이해와 기부문화 정착’ 교육을 진행했다고 19일 밝혔다. 표면적으로는 ESG 차원의 사내 교육이지만 그 이면에는 디지털 자산 기부 생태계를 선점하려는 전략적 포석이 깔려있다.이는 시장의 필요와 정확히 맞물린다. 두나무가 사회복지공동모금회 환경재단 대한적십자사 등 3개 법인 임직원 510명을 대상으로 진행한 사전 조사 결과는 의미심장하다. 응답자의 70%가 ‘기관 모금 수단으로 디지털 자산 도입이 필요하다’고 답했으며 76%는 ‘향후 디지털 자산의 사회적 활용 가능성이 높다’고 전망했다.하지만 기대와 현실의 간극은 컸다. 임직원 대부분의 디지털 자산 이해도는 매우 낮은 수준에 머물렀고 약 75%가 전문 교육의 필요성을 절감한다고 답했다. 잠재력은 크지만 아무도 길을 모르는 시장에 두나무가 가장 먼저 ‘교육’이라는 깃발을 꽂은 셈이다.사진=두나무두나무의 행보는 단순한 일회성 교육이 아니다. 지난 3월 사회복지공동모금회(사랑의열매)를 시작으로 국내 대표 비영리 공익법인들을 차례로 만나며 디지털 자산 기부의 표준을 만들어가고 있다. 이는 경쟁사인 빗썸 코인원 등이 따라오기 힘든 ‘신뢰’의 영역을 선점하는 효과를 낳는다. 대중에게 익숙한 대한적십자사나 사랑의열매가 디지털 자산 기부를 받는 모습은 그 자체로 기술의 신뢰도를 높이고 대중의 심리적 장벽을 허무는 가장 강력한 마케팅이 될 수 있다.이 대표는 “최근 비영리 법인 디지털 자산 매각 가이드라인 제정안이 확정되고 업비트에서 국내 1호 비영리 법인 거래가 이뤄지는 등 새로운 전환점을 맞았다”며 “변화의 기로에서 낙오하지 않으려면 전문적이고 체계적인 디지털 자산 교육이 무엇보다 절실하다”고 강조했다.두나무는 여기서 멈추지 않는다. 오는 8월 업클래스 공식 홈페이지를 열고 교육 대상을 일반 기업과 학교 단체까지 전면 확대할 계획이다. 기부 시장을 시작으로 디지털 자산의 저변을 사회 전반으로 넓혀 생태계 자체의 판을 키우겠다는 큰 그림이다. 동전과 지폐가 가득했던 투명한 모금함이 블록체인 위에서 모든 거래 내역이 투명하게 공개되는 ‘디지털 기부 지갑’으로 진화하는 미래가 성큼 다가오고 있다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기키워드#이코노믹리뷰#최진홍#ESG#핀테크#대한적십자사최진홍 기자rgdsz@econovill.com다른기사 보기구독신청하러 가기경제를 리뷰, 미래를 본다 © 이코노믹리뷰 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1487
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "6/19/2025",
    "제목": "&quot;월급도 그대로라고?&quot;…금요일 오후부터 여행 가는 꿈의 '주 4.5일제' 파...",
    "링크": "https://n.news.naver.com/mnews/article/011/0004499179?sid=102",
    "내용": "이미지투데이[서울경제]경기도가 전국 최초로 '주 4.5일제' 시범사업을 본격적으로 시행한다.19일 김동연 경기지사는 수원 라마다프라자호텔에서 주 4.5일제 시범사업에 참여한 68개 기업과 업무협약을 체결했다. 주 4.5일제 시범사업은 ㈜동진밸브 등 경기지역 민간기업 67곳과 경기도 산하 공공기관인 경기콘텐츠진흥원 등 68곳을 대상으로 임금 축소 없는 노동시간 단축제도를 적용하는 것이 핵심이다. 사업 유형은 기업의 상황에 따라 주 4.5일제(요일 자율 선택), 주 35시간, 격주 주 4일제 등 다양하게 운영된다.업무 협약에 따라 참여 기업 및 기관의 사용자와 노동자는 시범사업에 협력하고 경기도와 경기도일자리재단은 사업 추진에 필요한 사항을 지원한다.업무협약을 통해 참여기관의 사용자와 노동자는 시범사업에 적극 협력하고 경기도와 경기도일자리재단은 사업 추진에 필요한 사항을 지원하기로 했다.특히 이들 기업에는 노동자 1인당 월 최대 26만원의 임금보전 장려금과 기업당 최대 2000만원의 맞춤 컨설팅 및 근태관리시스템 구축을 지원하게 된다. 이를 통해 경기도는 일과 삶의 균형을 실현하는 동시에, 지속가능한 노동문화를 정착시키는 일하는 방식의 근본적인 변화를 이끌어낼 방침이다.시범사업은 올해부터 2027년까지 한시적으로 추진하고 노동생산성, 직무만족도 등 44개 세부지표를 통해 성과를 분석한다. 도는 분석 결과를 통해 적정 노동시간에 대한 사회적 합의를 도출하고 전국 확대가 필요한 경우 제도 개선을 정부에 건의할 방침이다.시범사업에 참여한 기업은 사회적기업부터 IT 기업, 제조업, 언론사까지 다양한 조건과 특성을 가진 기업으로 구성됐다. 이중 파주시에 위치한 제조업체 휴그린주식회사는 노동강도가 높아 직원들의 건강이 악화되자 작년부터 격주 4일제로 직원휴식제도를 시행하고 있다. 성남시에 위치한 정보서비스 기업 주식회사 둡은 지난 2021년 5월부터 주 35시간 근무제를 실시하고 있었으며 경기도의 4.5일제 사업 참여 후 주 30시간 근무로 노동시간 단축을 확대했다.비즈니스 네트워크 서비스 리멤버 운영사 리멤버앤컴퍼니가 직장인 회원 1만 1465명으로 대상으로 지난 4월 20일부터 5월 19일까지 조사한 결과 직장인 10명 중 7명은 주4일제를 선호하는 것으로 나타났다. 응답별로 보면 '아주 긍정적'이란 답변은 49%, '긍정적'이라고 답한 비중은 20%를 차지했다. 이어 '중립적' 13%, '부정적' 9%, '매우 부정적' 7% 순이었다.커리어 플랫폼 사람인 조사에선 임금이 감소해도 주 4일 근무를 원한다는 응답이 적지 않았다. 사람인이 지난해 직장인 3576명을 대상으로 주4일제 선호도를 물은 결과 86.7%가 '긍정적'이라고 답했다. 이들 가운데 60.6%는 임금이 줄어도 주 4일 근무를 선택하겠다고 했다.",
    "신문사": "서울경제"
  },
  {
    "키워드": "아이비클럽",
    "발행일": "6/19/2025",
    "제목": "올해 '여름 휴가' 어디로 떠날까?…여행업계, 방학·휴가 겨냥한 상품 선...",
    "링크": "https://www.econovill.com/news/articleView.html?idxno=700389",
    "내용": "여행업계가 여름 성수기를 앞두고 해외여행을 계획하는 소비자를 위한 다양한 상품을 선보이고 있다. 통상적으로 여름방학과 여름휴가가 있는 3분기(7월~9월)는 여행업계의 성수기로 불리는 만큼 이 기간 소비자를 확보하려는 기업 간 경쟁도 치열할 것으로 예상된다. 이에 업계에서는 자녀와 함께 떠나는 ‘런케이션’부터 골프족을 겨냥한 ‘해외골프투어’까지 다양한 상품을 속속 출시하고 있다. 한 여행업계 관계자는 “통상적으로 7월 말 8월 초는 여행업계 극성수기로 분류된다”라며 “최근 들어 그 기간 출발하는 상품에 대한 수요도 눈에 띄게 늘고 있다”라고 말했다.배움과 여행, 동시에 즐기는 ‘런케이션’하나투어가 여름방학을 맞이해 학습과 휴식을 병행하는 '런케이션(Learn+Vacation)' 기획전을 오픈했다. 사진=하나투어하나투어는 여름방학 시즌을 앞두고 학습과 휴식을 함께 즐기는 ‘런케이션(Learn+Vacation)’ 기획전을 연다. 기획전은 방학 기간 학생들의 글로벌 역량 강화와 더불어 학부모의 돌봄 부담 경감에 대한 수요를 반영해 준비했다. 해당 상품들은 ▲해외 대학 탐방 ▲박람회 견학 ▲영어 캠프 ▲봉사 활동 등으로 다양한 프로그램으로 구성했다.대표적으로 ‘미동부 아이비리그 탐방 10일’은 미국 명문대 진학을 꿈꾸는 학생을 위한 캠퍼스 투어 연계 상품이다. 하버드, 예일, MIT 등 아이비리그 8개 대학을 방문하는 일정이며, 이 가운데 4개 대학에서는 한인 재학생과 캠퍼스를 둘러보고 질의응답 하는 시간도 가진다. 또한 자유의 여신상, 백악관, 나이아가라 폭포 등 주요 관광지 방문 일정도 포함한다.미래형 융합 교육(STEAM) 트렌드에 발맞춰, 전 세계 첨단 기술과 창의적인 아이디어를 만나볼 수 있는 ‘2025 오사카·간사이 엑스포’ 방문 상품도 있다. 대표 상품인 ‘오사카/나라/아와지시마 3일’은 엑스포 1일 입장권과 왕복 송영버스가 포함되며, 특히 인기 전시관인 ‘파소나 파빌리온’ 우선 입장권 혜택을 제공한다.이 외에도 상해 명문대와 독립운동 유적지, 영국 3대 박물관 등을 방문하는 역사·문화 체험 상품과 호텔과 리조트 내 영어 아카데미 프로그램이 연계된 에어텔 상품도 선보인다. 하나투어 관계자는 “방학을 앞두고 교육과 관광을 결합한 런케이션 여행에 관한 관심이 높아지고 있는 만큼, 각 상품 테마별로 특화된 전문 인솔자를 배정하고 안전관리 체계를 구축해 신뢰할 수 있는 교육 여행 상품을 기획했다”라고 밝혔다.시원한 날씨 속 즐기는 ‘골프투어’일본 홋카이도, 도마코마이 골프 리조트 전경. 사진=모두투어모두투어는 여름철에도 야외 골프를 즐기는 골프족을 겨냥한 ‘해외골프투어’ 기획전을 출시했다. 무더운 한국을 떠나 비교적 선선한 기후에서 골프를 즐기려는 수요를 대비한 것이다. 아울러 값비싼 스포츠로 분류되는 골프를 비교적 저렴한 가격에 즐길 수 있는 중국, 동남아시아 골프투어 상품도 함께 내놓았다.먼저 쾌적한 여름 골프를 원하는 소비자를 위한 ‘도마코마이 54홀 홋카이도 4일’을 출시했다. 홋카이도의 여름 7~8월 평균 기온은 17~27도로 지난해 한국의 8월 평균 기온인 24~33도보다 낮은 편에 속한다. 한편, ‘도마코마이 골프 리조트 에미나72 골프클럽’은 일본 홋카이도의 대표적인 골프장으로 웅대한 자연경관과 전략적인 코스 설계가 특징이다. ▲이스트(East) ▲웨스트(West) ▲사우스(South) ▲아이리스(Iris) 등 네 개의 코스를 보유하고 있어 실력에 따라 다양한 라운드를 경험할 수 있다.가성비와 가심비(가격 대비 만족도)를 내세운 ‘세계 100대 골프장, 춘성 C.C 54홀 5일’ 도 있다. 1999년 잭 니클라우스가 설계한 춘성 C.C는 ‘동양의 알프스’로 불리는 중국 곤명에 자리 잡고 있으며, 마운틴 코스와 레이크 코스 각각 18홀로 구성돼 있다. 중국 10대 골프장 중에서도 손꼽히는 명문 코스로, 세계 100대 골프장에도 이름을 올렸다. 숙박은 전 일정 춘성 리조트에서 진행되며, 모든 식사가 포함된다. 리조트 내에는 피트니스센터, 카페, 골프 연습장 등 다양한 부대시설이 마련돼 있어 라운드 외 시간에도 여유로운 휴식을 즐길 수 있다.이대혁 모두투어 상품 본부장은 “최근 본격적인 무더위가 시작되며, 해외 골프 여행 수요가 증가하고 있다”라며 “가성비 높은 실속형 상품부터 가심비를 만족시키는 프리미엄 상품까지 다양하게 구성된 이번 기획전을 통해, 여름 골프의 새로운 즐거움을 경험하시길 바란다”라고 말했다.2030세대 전용 ‘몽골 패키지’ 출시여행이지 몽골 패키지 이미지. 사진=교원투어교원투어 여행이지는 몽골 여행 성수기를 맞아 2030세대 전용 상품을 출시하며 라인업 강화에 나선다.통상적으로 몽골은 6월부터 9월 초까지가 여행하기 가장 좋은 시기로 꼽힌다. 실제, 교원투어에 따르면 지난해 몽골 전체 송출객의 79%가 이 시기에 몽골 여행을 떠난 것으로 나타났다. 이에 여행이지는 MZ세대 전용 패키지와 부산·청주 등 지방공항 출발 상품을 출시했다.‘2030 전용 몽골 4일’은 2030세대 전용 패키지 상품이다. 상품 특성 상 2030세대(1987년~2006년)만 예약할 수 있으며, 젊은 여행객들끼리 서로 소통하며 공감대를 형성하는 등 동행의 즐거움을 느낄 수 있는 것이 특징이다. 에어로몽골리아의 인천~울란바토르 노선을 이용하고 노팁·노옵션·노쇼핑 3무(無) 정책으로 여행에 온전히 집중할 수 있다는 장점이 있다.소비자는 상품을 통해 도시, 초원, 사막, 호수 등 몽골의 매력을 두루 경험할 수 있다. MZ세대 여행 취향에 맞춰 체험형 콘텐츠도 다양하게 포함돼 있다. 람사르습지로 지정된 어기 호수에서는 보트 체험과 함께 호숫가 산책, 물놀이를 즐길 수 있으며, 초원 승마 트래킹과 엘승타사르해 사막의 낙타 체험, 모래 썰매 체험도 진행된다.교원투어 관계자는 “몽골은 자연과 문화, 액티비티를 동시에 즐길 수 있는 대표적인 여름 여행지”라며 “세대별 맞춤과 프라이빗 구성, 지방공항 출발 등 고객 요구를 반영한 상품을 통해 몽골 여행 수요 공략을 지속 강화해 나갈 것”이라고 설명했다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기키워드#이코노믹리뷰#서다예#하나투어#모두투어#교원투어#여름방학#여름휴가#해외여행#해외골프#런케이션#몽골여행#2030전용#골프투어#도마코마이#훗카이도#람사르습지#어기호수#아이비리그#오사카엑스포#동양의알프스서다예 기자dayeah@econovill.com다른기사 보기구독신청하러 가기경제를 리뷰, 미래를 본다 © 이코노믹리뷰 무단전재 및 재배포 금지",
    "신문사": "기타"
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/19/2025",
    "제목": "&quot;수박 씨 바르면 하루 100만원&quot;…역대급 알바 정체는?",
    "링크": "https://n.news.naver.com/mnews/article/277/0005610192?sid=102",
    "내용": "잡코리아·알바몬, 가상 체험 이벤트참여자 선정 땐 '일급 100만원' 지급여름철을 맞아 등장한 가상의 이색 아르바이트 채용공고가 온라인상에서 화제를 모으고 있다.18일 잡코리아·알바몬은 이디야커피와 협업해 '수박씨 바를 알바몬'과 '씨 바른 수박 미식 연구원'을 모집한다는 내용의 가상 채용공고 프로모션을 진행한다고 밝혔다.수박 자료사진. 픽사베이이번 이벤트는 실제 채용이 아니라 여름철 인기 음료인 '수박주스' 키워드를 활용해 공고를 꾸민 가상 체험 행사다. 수박주스를 시음해 보는 과정을 통해 이디야커피 가맹점주와 메이트(이디야커피 아르바이트생)의 노고로 만들어진 음료를 경험하고자 하는 취지로 만들어졌다. 이디야커피에 따르면 수박주스는 주문량이 많은 메뉴이자 씨 제거부터 과육 가공까지 가장 손이 많이 가는 음료다. 지난 4월 출시 이후 열흘 만에 판매량 30만잔을 돌파하기도 했다.이벤트 참여자로 선정되면 이색 알바 체험 후기를 사회관계망서비스(SNS)에 올리는 미션을 수행하게 된다.이와 함께 일급 100만원, 이디야커피 수박주스 모바일 교환권도 제공한다. 잡코리아 내 '수박 미식 연구원', 알바몬 내 '수박씨 바를 알바' 모집 공고를 통해 온라인으로 지원할 수 있다.우대사항으로는▲여름철 최애 과일이 수박인 분▲한 번 파면 끝장을 보는 집념 있는 분▲면접·시험 뭐든 잘 바르고 싶은 분▲모든 과일을 씨 발라 드시는 분 등이 있다.가상 체험 이벤트이지만 실제 업무에 필요한 맞춤 선물도 제공한다. '수박씨 바를 알바몬'엔 일급 100만원과 씨를 발라낼 수박 한 통을, '수박 미식 연구원'은 동료·친구들과 맛볼 수 있도록 수박주스 모바일 교환권을 제공한다. 대표 연구원 1인은 일급 100만원, 수박주스 5잔을 받는다. 일반 연구원 50명에겐 각 3잔씩 주어진다. 이벤트에 선정되지 않은 지원자 중에서도 추첨을 거쳐 100명에게 수박주스 모바일 교환권을 지급한다.이디야커피 관계자는 \"참가자들이 이디야 수박주스를 직접 시음해 보며 무더운 여름철을 색다르게 즐길 수 있도록 행사를 준비했다\"며 \"시원한 이디야 수박주스를 마시며 청량한 에너지를 느낄 수 있는 특별한 경험이 되길 바란다\"고 밝혔다.한편 이와 같은 이색 채용 이벤트는 최근 마케팅 업계에서 주목받는 홍보 방식으로 브랜드 이미지 제고와 소비자 참여를 동시에 노릴 수 있는 전략으로 꼽힌다. 특히 SNS 후기를 중심으로 한 확산 전략은 단순 광고보다 자연스럽게 바이럴 효과를 유도하고 자발적 참여로 인해 브랜드에 대한 친밀감과 재미를 동시에 전달하는 효과가 있다.",
    "신문사": "아주경제",
    "길이": 1249
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/19/2025",
    "제목": "&quot;수박 씨만 바르면 日100만원 드려요&quot; 한여름 이색 알바 정체는?",
    "링크": "https://n.news.naver.com/mnews/article/015/0005147070?sid=102",
    "내용": "잡코리아·알바몬, 가상 체험 이벤트사진=게티이미지뱅크여름철을 맞아 등장한 가상의 이색 아르바이트 채용공고가 온라인상에서 화제를 모으고 있다.18일 잡코리아·알바몬은 이디야커피와 협업해 '수박씨 바를 알바몬'과 '씨 바른 수박 미식 연구원'을 모집한다는 내용의 가상 채용공고 프로모션을 진행한다고 밝혔다.이번 이벤트는 실제 채용이 아니라 여름철 인기 음료인 '수박주스' 키워드를 활용해 공고를 꾸민 가상 체험 행사다. 수박주스를 시음해 보는 과정을 통해 이디야커피 가맹점주와 메이트(이디야커피 아르바이트생)의 노고로 만들어진 음료를 경험하고자 하는 취지로 만들어졌다.이디야커피에 따르면 수박주스는 주문량이 많은 메뉴이자 씨 제거부터 과육 가공까지 가장 손이 많이 가는 음료다. 지난 4월 출시 이후 열흘 만에 판매량 30만잔을 돌파하기도 했다.이벤트 참여자로 선정되면 이색 알바 체험 후기를 사회관계망서비스(SNS)에 올리는 미션을 수행하게 된다. 이와 함께 일급 100만원, 이디야커피 수박주스 모바일 교환권도 제공한다. 잡코리아 내 '수박 미식 연구원', 알바몬 내 '수박씨 바를 알바' 모집 공고를 통해 온라인으로 지원할 수 있다.우대사항으로는 △여름철 최애 과일이 수박인 분 △한 번 파면 끝장을 보는 집념 있는 분 △면접·시험 뭐든 잘 바르고 싶은 분 △모든 과일을 씨 발라 드시는 분 등이 있다.가상 체험 이벤트이지만 실제 업무에 필요한 맞춤 선물도 제공한다. '수박씨 바를 알바몬'엔 일급 100만원과 씨를 발라낼 수박 한 통을, '수박 미식 연구원'은 동료·친구들과 맛볼 수 있도록 수박주스 모바일 교환권을 제공한다.대표 연구원 1인은 일급 100만원, 수박주스 5잔을 받는다. 일반 연구원 50명에겐 각 3잔씩 주어진다. 이벤트에 선정되지 않은 지원자 중에서도 추첨을 거쳐 100명에게 수박주스 모바일 교환권을 지급한다.이디야커피 관계자는 \"참가자들이 이디야 수박주스를 직접 시음해 보며 무더운 여름철을 색다르게 즐길 수 있도록 행사를 준비했다\"며 \"시원한 이디야 수박주스를 마시며 청량한 에너지를 느낄 수 있는 특별한 경험이 되길 바란다\"고 밝혔다.한편 이와 같은 이색 채용 이벤트는 최근 마케팅 업계에서 주목받는 홍보 방식으로 브랜드 이미지 제고와 소비자 참여를 동시에 노릴 수 있는 전략으로 지목된다.",
    "신문사": "한국경제",
    "길이": 1131
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/20/2025",
    "제목": "&quot;수박 씨 바르면 하루에 100만원 드려요&quot;..이색 알바, 대체 뭐길래",
    "링크": "https://n.news.naver.com/mnews/article/014/0005365799?sid=101",
    "내용": "사진은 기사 본문과 무관함./사진=게티이미지뱅크사진=이디야커피 제공, 뉴스1[파이낸셜뉴스] 여름철을 맞아 이디야커피는 잡코리아·알바몬과 가상으로 이색 아르바이트를 체험하는 이벤트를 진행해 눈길을 끌고 있다.18일 이디야커피는 잡코리아·알바몬과 손잡고 여름철 인기 메뉴인 '생과일 수박주스'를 주제로 한 이색 아르바이트 채용을 진행한다고 밝혔다.이번 채용은 이디야커피의 여름철 스테디셀러 메뉴인 생과일 수박 주스를 소재로 한 체험 아르바이트로 수박주스를 시음해 보는 과정을 통해 이디야커피 가맹점주와 메이트(이디야커피 아르바이트생)의 노고로 만들어진 음료를 경험하고자 하는 취지로 기획됐다.잡코리아·알바몬은 '수박씨 바를 알바몬'과 '씨 바른 수박 미식 연구원'을 모집한다는 가상의 채용공고 프로모션을 진행한다.우대사항으로는 여름철 최애 과일이 수박인 분, 한 번 파면 끝장을 보는 집념 있는 분, 면접·시험 뭐든 잘 바르고 싶은 분, 모든 과일을 씨 발라 드시는 분 등이 있다.이벤트 참여자로 선정될 경우 이색 알바 체험 후기를 사회관계망서비스(SNS)에 올리는 미션을 수행하게 되며, '수박 씨 바를 알바몬'에겐 일급 100만원과 씨를 발라낼 수박 한 통을, '수박 미식 연구원'은 동료·친구들과 맛볼 수 있도록 수박주스 모바일 교환권이 지급된다. 대표 연구원 1인은 일급 100만원, 수박주스 5잔을 받는다.이밖에 일반 연구원 50명에겐 각 3잔씩 주어지며, 이벤트에 선정되지 않은 지원자 중에서도 추첨을 거쳐 100명에게 수박주스 모바일 교환권을 지급한다.이번 이벤트는 잡코리아 내 '수박 미식 연구원', 알바몬 내 '수박 씨 바를 알바' 모집 공고를 통해 온라인으로 지원할 수 있다.이디야커피 관계자는 \"참가자들이 이디야 수박주스를 직접 시음해 보며, 무더운 여름철을 색다르게 즐길 수 있도록 행사를 준비했다\"며 \"시원한 이디야 수박주스를 마시며 청량한 에너지를 느낄 수 있는 특별한 경험이 되길 바란다\"고 전했다.#아르바이트 #알바 #알바몬 #잡코리아 #수박 #이디야커피",
    "신문사": "기타",
    "길이": 996
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/19/2025",
    "제목": "“연봉 많이 줘도 안 가요”…MZ 직장인, 기피 회사 1순위는? [데이터로...",
    "링크": "https://n.news.naver.com/mnews/article/024/0000097948?sid=102",
    "내용": "[데이터로 보는 세상]MZ세대 직장인 10명 중 3명은 부도덕한 관리자나 임원이 있는 회사는 기피한다는 조사 결과가 나왔다. 채용 플랫폼 잡코리아가 20~40대 직장인 1252명을 대상으로 조사한 결과다. 연봉이 높아도 다니고 싶지 않은 회사 유형을 꼽아달라는 질문에 응답자 34.5%가 ‘부도덕한 관리자나 임원이 있는 회사’를 꼽았다. 특히 40대 이상(30.8%)보다 20대(36.4%)와 30대(34.5%)에서 이 같은 특징이 두드러졌다. 직장에서 추구하는 가치로는 전 세대를 통틀어 50.3%가 ‘워라밸’을 꼽았다.[문지민 기자][본 기사는 매경이코노미 제2314호 (2025.06.18~25.06.24일자) 기사입니다][Copyright ⓒ 매경이코노미. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지.]",
    "신문사": "기타",
    "길이": 418
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/19/2025",
    "제목": "&quot;이 월급으로 결혼할 수 있으려나&quot;…직장인 37% '연봉 불만'",
    "링크": "https://n.news.naver.com/mnews/article/422/0000751239?sid=102",
    "내용": "5년차 직장인 A씨는 현재 자신이 받는 연봉에 썩 만족하지 못하고 있습니다.연봉이야 많으면 많을 수록 좋지만, 자신이 하는 일에 비해서도 적다는 게 A씨의 생각입니다.대기업에 다니는 직장인 B씨는 역시 연봉이 불만족스럽기는 마찬가지입니다.B씨는 \"책임 수준에 비해 기본급이 적다\"며 \"사실상 연봉 대부분이 성과급으로 이뤄져 있지만, 투명한 기준 없이 지급돼 직원들의 불만이 많다\"고 전했습니다.또 \"보상이 적다면 복지가 좋아야 하는데 그렇지도 않다\"고 전했습니다.[Freepik 자료사진]이처럼 직장인 절반 이상이 현재 자신의 연봉에 만족하지 못하고 있는 것으로 조사됐습니다.취업 플랫폼 잡코리아가 직장인 1천여 명을 대상으로 설문조사를 실시한 결과, 26.9%는 불만족, 9.7%는 매우 불만족한다고 응답했습니다.응답자 40.8%는 자신의 연봉에 '보통' 정도의 만족감을 느끼고 있었습니다.자신의 현재 연봉에 '매우 만족'한다고 응답한 비율은 3% 수준에 그쳤습니다.A씨는 혼자서 먹고 사는 데 부족할 정도는 아니지만, 앞으로 결혼을 생각하면 '이 연봉으로 생활이 가능할까' 하는 고민에 빠집니다.가정을 꾸리기 위해 필요한 결혼식 비용, 주거비, 나아가 아이를 기르기 위해 필요한 비용 등을 생각하면, \"이 연봉으로는 가정을 이루기에 부족할 것 같다\"고 A씨는 말합니다.상황이 이렇다 보니, 연봉 인상 제안을 받는다면 \"무조건 이직을 고려하겠다\"는 응답자는 31.6%에 달했습니다.특히 20대에서는 '무조건 이직'을 택한 응답자가 43.2%에 달해, 연봉에 대한 민감도가 가장 높은응답자 10명 중 6명은 \"인상 폭에 따라 고려하겠다\"고 했습니다.이직 시 희망 인상률은 11~12%가량을 기대하는 것으로 조사됐습니다.직장인들이 생각하는 '고연봉'은 평균 8,588만 원 수준으로 나타났습니다.20대는 8,158만 원, 30대는 8,539만 원, 40대는 8,982만 원을 꼽아, 대부분 8천만 원 이상을 '높은 연봉'이라 인식하는 것으로 드러났습니다.#직장인 #연봉 #이직연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
    "신문사": "기타",
    "길이": 1024
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/19/2025",
    "제목": "<b>잡코리아</b> 클릭, 온라인 취업박람회 성료… 외국인 구직자 500명 넘게 몰...",
    "링크": "https://www.mhns.co.kr/news/articleView.html?idxno=718242",
    "내용": "국내 기업 채용 정보 제공 1대1 맞춤 취업 컨설팅도 진행금융 의료 소비재 등 다양한 분야서 글로벌 인재 채용 지원잡코리아 클릭, 온라인 취업박람회 개최 /사진제공=잡코리아(문화뉴스 최연지 기자) 잡코리아가 운영하는 국내 1위 외국인 구인구직 서비스 클릭(KLiK)이 '제1회 KLiK 온라인 취업박람회'를 성료했다고 19일 밝혔다.KLiK 온라인 취업박람회는 지난 9일부터 13일까지 5일 간 클릭 온라인·모바일 페이지에서 진행됐다. 클릭은 시간과 장소에 구애받지 않는 환경에서 국내 취업을 희망하는 외국인 구직자들에게 채용 정보를 제공하고 다수의 기업·기관과 구직자 간 일자리 매칭을 지원하기 위해 이번 박람회를 개최했다.행사에는 500명이 넘는 외국인 구직자와 국내 30여 개 기업과 기관이 사전 참가를 신청할 정도로 높은 인기를 끌었다. 특히 외국인 채용을 희망하는 금융, 의료, 소비재 등 다양한 분야의 국내 기업들이 우수 글로벌 인재를 찾기 위해 이번 행사에 참여했다.잡코리아가 운영하는 국내 최대 외국인 채용 서비스 클릭(KLiK)이 ‘AI 추천 공고’ 기능 도입을 포함해 메인화면을 전면 개편했다. / 사진제공=잡코리아클릭은 박람회 기간 동안 'JobFair 2025' 탭을 별도로 신설해 글로벌 인재 채용을 진행 중인 기업들의 실시간 공고를 구직자들에게 전하고 손쉽게 지원할 수 있도록 도왔다. 또한 기업들이 직접 원하는 구직자에게 입사 제안할 수 있도록 클릭 이력서 데이터 기반 우수 구직자 리스트를 선별해 제공했다.국내 취업에 어려움을 겪는 구직자들을 위한 특별 코칭 프로그램도 마련했다. 글로벌 인재 대상 다수의 취업 컨설팅 경험을 보유한 크리스 허 클릭 사업 리드와 정혜령 팀장이 참여 구직자 대상 취업 멘토링을 진행했다. 국내 기업 입사에 성공하기 위한 1:1 이력서 첨삭과 모의 면접 코칭 등 개인별 맞춤 상담으로 구성돼 구직자들의 많은 호응을 얻었다.이외에도 클릭은 행사 참여한 모든 구직자들에게 자체 제작한 이력서 작성 가이드를 한국어 및 영어 버전으로 무료 배포하는 등 성공적인 국내 취업을 돕기 위한 많은 노하우를 전달했다.클릭은 꾸준한 이용률 증가 추세 속에 최근 누적 등록 공고 수 13만7천여 건을 돌파하며 국내 1위 외국인 구인구직 플랫폼 입지를 공고히 하고 있다. 향후 클릭은 자체 네트워킹 행사 추진과 함께 글로벌 외국인 커뮤니티와 온·오프라인 소통을 강화할 수 있는 다양한 행사에도 적극적으로 참여할 예정이다.잡코리아 클릭 크리스 허 사업 리드는 \"그동안 많은 외국인 유학생들과 소통하고 그들의 니즈를 반영해 이번 취업 박람회를 열었고, 많은 인재들이 실질적인 채용 기회를 잡는 등 유의미한 성과를 거뒀다\"며 \"유능한 글로벌 인재들이 더 쉽고 빠르게 국내 취업과 안정적인 정착을 할 수 있도록 커뮤니티 기능 확대와 지속적인 서비스 고도화에 앞장서겠다\"고 말했다.한편 잡코리아가 운영하는 외국인 구인구직 서비스 클릭은 하나은행과 손잡고 국내 체류 외국인을 위한 고용 및 금융 지원 강화를 본격화하고 있다.문화뉴스 / 최연지 기자 news@mhns.co.kr잡코리아, 베트남 VKU 잡페어 성료…국내 IT 인재 채용 연결 확대잡코리아 클릭, 하나은행과 글로벌 인재 지원 위한 전략적 협력 나서잡코리아 클릭, 외국인 전용 구인구직 앱 출시… AI 추천으로 접근성 강화잡코리아 클릭, 우리은행과 손잡고 외국인 취업 지원 강화잡코리아 ‘클릭’, AI 기반 채용 매칭 혁신하나금융그룹, 증장년층 재취업 위해 '하나 JOB 매칭 페스타' 개최GLN 인터내셔널, 태국 스타벅스 QR 결제 시 10% 캐시백 제공하나은행, 소비자리스크관리 시스템 특허 취득하나은행, 금융권 최초 ‘금 실물 신탁’ 출시… 한국금거래소디지털에셋과 협약하나은행, ‘H-GPT’ 기반 지식챗봇 도입…AI 내재화로 업무 효율↑하나은행, 미성년자 첫거래 고객 대상 경품 이벤트 실시잡코리아, 베트남 VKU 잡페어 성료…국내 IT 인재 채용 연결 확대하나은행, 영리치 겨냥한 맞춤형 Mini-MBA 과정 운영하나은행, 1천111명에게 알람시계 '돈나와라 머니클락' 증정골프 한일전, ‘하나은행 인비테이셔널’ 개막키워드#잡코리아#잡코리아 클릭#클릭#하나은행#JobFair 2025#KLiK 온라인 취업박람회최연지 기자news@mhns.co.kr기자페이지ㆍ 하나금융그룹, 증장년층 재취업 위해 '하나 JOB 매칭 페스타' 개최ㆍ 넷마블 엠엔비 ‘쿵야 레스토랑즈’, 용각산쿨과 이색 컬래버ㆍ 배달의민족, 1만 원 이하 주문 수수료 전액 면제된다저작권자 © 문화뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2230
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/19/2025",
    "제목": "<b>잡코리아</b> 취업 박람회 외국인 구직자 500여 명 참여",
    "링크": "https://edu.donga.com/news/articleView.html?idxno=90216",
    "내용": "취업·시험잡코리아 취업 박람회 외국인 구직자 500여 명 참여김현주 기자입력 2025.06.19 13:51수정 2025.06.19 14:00댓글 0SNS 기사보내기다른 공유 찾기기사스크랩하기인쇄이 기사를 공유합니다닫기본문 글씨 키우기가본문 글씨 줄이기잡코리아(대표이사 윤현준)가 운영하는 국내 1위 외국인 구인구직 서비스 클릭(KLiK)이 '제1회 KLiK 온라인 취업박람회'를 성료했다고 17일 밝혔다.KLiK 온라인 취업박람회는 지난 9일부터 13일까지 5일 간 클릭 온라인·모바일 페이지에서 진행됐다. 클릭은 시간과 장소에 구애받지 않는 환경에서 국내 취업을 희망하는 외국인 구직자들에게 채용 정보를 제공하고 다수의 기업·기관과 구직자 간 일자리 매칭을 지원하기 위해 이번 박람회를 개최했다.행사에는 500명이 넘는 외국인 구직자와 국내 30여 기업·기관이 사전 참가를 신청할 정도로 높은 인기를 끌었다. 특히 외국인 채용을 희망하는 ▲금융 ▲의료 ▲소비재 등 다양한 분야의 국내 기업들이 우수 글로벌 인재를 찾기 위해 이번 행사에 참여했다.클릭은 박람회 기간 동안 'JobFair 2025' 탭을 별도로 신설해 글로벌 인재 채용을 진행 중인 기업들의 실시간 공고를 구직자들에게 전하고 손쉽게 지원할 수 있도록 도왔다. 또한 기업들이 직접 원하는 구직자에게 입사 제안할 수 있도록 클릭 이력서 데이터 기반 우수 구직자 리스트를 선별해 제공했다.국내 취업에 어려움을 겪는 구직자들을 위한 특별 코칭 프로그램도 마련했다. 글로벌 인재 대상 다수의 취업 컨설팅 경험을 보유한 크리스 허 클릭 사업 리드와 정혜령 팀장이 참여 구직자 대상 취업 멘토링을 진행했다. 국내 기업 입사에 성공하기 위한 1:1 이력서 첨삭과 모의 면접 코칭 등 개인별 맞춤 상담으로 구성돼 구직자들의 많은 호응을 얻었다.이외에도 클릭은 행사 참여한 모든 구직자들에게 자체 제작한 이력서 작성 가이드를 한국어 및 영어 버전으로 무료 배포하는 등 성공적인 국내 취업을 돕기 위한 많은 노하우를 전달했다.클릭은 꾸준한 이용률 증가 추세 속에 최근 누적 등록 공고 수 13만 7천여 건을 돌파하며 국내 1위 외국인 구인구직 플랫폼 입지를 공고히 하고 있다. 향후 클릭은 자체 네트워킹 행사 추진과 함께 글로벌 외국인 커뮤니티와 온·오프라인 소통을 강화할 수 있는 다양한 행사에도 적극적으로 참여할 예정이다.크리스 허 잡코리아 클릭 사업 리드는 \"그동안 많은 외국인 유학생들과 소통하고 그들의 니즈를 반영해 이번 취업 박람회를 열었고, 많은 인재들이 실질적인 채용 기회를 잡는 등 유의미한 성과를 거뒀다\"며 \"유능한 글로벌 인재들이 더 쉽고 빠르게 국내 취업과 안정적인 정착을 할 수 있도록 커뮤니티 기능 확대와 지속적인 서비스 고도화에 앞장서겠다\"고 말했다.저작권자 © E동아 무단전재 및 재배포 금지김현주 기자khj12@donga.com다른기사 보기개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기주요뉴스2026학년도 대입 수시 전형, 수능최저, 신설학과 총정리[윤한울의 입시 큐레이팅] 딴짓의 가치에 대하여 - 비효율 속에서 피어나는 성장의 가능성“교과전형도 종합평가 시대” 수능-세특까지 다 준비해야교육정책정호승 시인이 들려주는 삶의 본질에 관한 시(詩)전북교육청 추천도서 100선 안내… 오는 7월 16일까지 이벤트 진행부산해운대도서관, ‘사진으로 떠나는 부산 원도심 문화유산 답사기’ 운영",
    "신문사": "기타",
    "길이": 1816
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/19/2025",
    "제목": "<b>잡코리아</b> 클릭, 제1회 온라인 취업박람회 성료... 외국인 구직자 500여 명...",
    "링크": "https://www.ibabynews.com/news/articleView.html?idxno=134002",
    "내용": "국내 기업 채용 정보 제공, 1:1 맞춤 취업 컨설팅 진행【베이비뉴스 소장섭 기자】잡코리아 클릭, 제1회 온라인 취업박람회 성료. ⓒ잡코리아잡코리아(대표이사 윤현준)가 운영하는 국내 1위 외국인 구인구직서비스 클릭(KLiK)이 '제1회 KLiK 온라인 취업박람회'를 성료했다고 17일 밝혔다.KLiK 온라인 취업박람회는 지난 9일부터 13일까지 5일 간 클릭 온라인·모바일 페이지에서 진행됐다. 클릭은 시간과 장소에 구애받지 않는 환경에서 국내 취업을 희망하는 외국인 구직자들에게 채용 정보를 제공하고 다수의 기업·기관과 구직자 간 일자리 매칭을 지원하기 위해 이번 박람회를 개최했다.행사에는 500명이 넘는 외국인 구직자와 국내 30여 기업·기관이 사전 참가를 신청할 정도로 높은 인기를 끌었다. 특히 외국인 채용을 희망하는 ▲금융 ▲의료 ▲소비재 등 다양한 분야의 국내 기업들이 우수 글로벌 인재를 찾기 위해 이번 행사에 참여했다.클릭은 박람회 기간 동안 'JobFair 2025' 탭을 별도로 신설해 글로벌 인재 채용을 진행 중인 기업들의 실시간 공고를 구직자들에게 전하고 손쉽게 지원할 수 있도록 도왔다. 또한 기업들이 직접 원하는 구직자에게 입사 제안할 수 있도록 클릭 이력서 데이터 기반 우수 구직자 리스트를 선별해 제공했다.국내 취업에 어려움을 겪는 구직자들을 위한 특별 코칭 프로그램도 마련했다. 글로벌 인재 대상 다수의 취업 컨설팅 경험을 보유한 크리스 허 클릭 사업 리드와 정혜령 팀장이 참여 구직자 대상 취업 멘토링을 진행했다. 국내 기업 입사에 성공하기 위한 1:1 이력서 첨삭과 모의 면접 코칭 등 개인별 맞춤 상담으로 구성돼 구직자들의 많은 호응을 얻었다.이외에도 클릭은 행사 참여한 모든 구직자들에게 자체 제작한 이력서 작성 가이드를 한국어 및 영어 버전으로 무료 배포하는 등 성공적인 국내 취업을 돕기 위한 많은 노하우를 전달했다.클릭은 꾸준한 이용률 증가 추세 속에 최근 누적 등록 공고 수 13만 7천여 건을 돌파하며 국내 1위 외국인 구인구직 플랫폼 입지를 공고히 하고 있다. 향후 클릭은 자체 네트워킹 행사 추진과 함께 글로벌 외국인 커뮤니티와 온·오프라인 소통을 강화할 수 있는 다양한 행사에도 적극적으로 참여할 예정이다.크리스 허 잡코리아 클릭 사업 리드는 \"그동안 많은 외국인 유학생들과 소통하고 그들의 니즈를 반영해 이번 취업 박람회를 열었고, 많은 인재들이 실질적인 채용 기회를 잡는 등 유의미한 성과를 거뒀다\"며 \"유능한 글로벌 인재들이 더 쉽고 빠르게 국내 취업과 안정적인 정착을 할 수 있도록 커뮤니티 기능 확대와 지속적인 서비스 고도화에 앞장서겠다\"고 말했다.【Copyrightsⓒ베이비뉴스 pr@ibabynews.com】저작권자 © 베이비뉴스 무단전재 및 재배포 금지소장섭 기자다른기사 보기Tag#잡코리아#클릭#1회온라인취업박람회베사모의 회원이 되어주세요!베이비뉴스는 창간 때부터 클린광고 정책을 유지하고 있습니다. 이것은 작은 언론으로서 쉬운 선택은 아니었습니다. 그럼에도 불구하고 베이비뉴스는 앞으로도 기사 읽는데 불편한 광고는 싣지 않겠습니다.베이비뉴스는 아이 낳고 기르기 좋은 세상을 만드는 대안언론입니다. 저희 기사가 마음에 드셨다면, 좋은 기사 후원하기에 동참해주세요. 여러분의 기사후원 참여는 아름다운 나비효과를 만들 것입니다.베이비뉴스 좋은 기사 후원하기1,000원3,000원5,000원10,000원30,000원50,000원베사모회원가입후원하기ARS 후원하기 :☎ 1533-5155소중한 후원금은 더 좋은 기사를 만드는데 쓰겠습니다.",
    "신문사": "기타",
    "길이": 1736
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/19/2025",
    "제목": "2040 직장인의 추구미 &quot;연봉보다 중요한 건...&quot; / 다니고 싶지 않은 회사...",
    "링크": "http://topclass.chosun.com/news/articleView.html?idxno=34780",
    "내용": "선수현 기자다른기사 보기다니고 싶지 않은 회사는?잡코리아가 2040 직장인을 대상으로 직장 내 추구미를 조사한 결과를 6월 11일 발표했다. 젊은 직장인은 연봉 못지않게 도덕성, 공정성, 회사 운영방식과 가치관 등을 중요하게 생각했다.ⓒ게티이미지잡코리아 콘텐츠LAB이 20~40대 직장인 1252명을 대상으로 ‘연봉이 높아도 다니고 싶지 않은 회사’를 주제로 설문을 진행한 결과 34.5%가 ‘부도덕한 관리자나 임원이 있는 회사’에는 아무리 연봉이 높아도 이직·취업을 고려하기 어려울 것이라고 답했다(복수 응답0.이 같은 응답에는 40대 이상(30.8%)보다 20대(36.4%)와 30대(34.5%) 직장인이 더 높게 나타났다. 공정을 매우 큰 가치로 여기는 MZ세대에게 불공정한 임원, 상식에 어긋나는 관리자는 참을 수 없는 존재라는 의미다.다음으로 ‘나와 맞지 않는 회사의 운영 방식 및 가치관’(33.9%)이 꼽혔다. 젊은 세대가 직장을 선택할 때 ‘먹고 사는 문제’보다 ‘일하는 방식’이나 ‘가치관의 공유’가 더 중요한 기준이 됐다는 해석이 가능하다.이 밖에 ▲공정하지 않은 보상 체계(30.6%) ▲방향성 없는 업무 지시(25.6%) ▲무기력한 사내 분위기(15.4%) 등도 이직을 고민하게 만드는 요인이라고 답했다. 직장인에게는 업무만큼이나 일하는 환경 또한 중요한 요인으로 인식되고 있음을 알 수 있다.ⓒ잡코리아‘직장 내 추구 가치’를 묻는 질문에는 전 세대 공통으로 ‘워라밸’(50.3%)을 가장 중요한 가치로 들었다. 특히 2030 절반 이상이 워라밸을 최우선으로 여긴다고 답했다. MZ세대 직장인들은 ‘회사에 다닌다’는 개념보다 ‘삶의 균형 속에서 일한다’고 생각하는 경향이 강하다는 분석이다. ‘인정·보상’(44.6%)과 ‘성장 가능성’(35.3%)을 꼽기도 했다. 40대 이상은 보상을 우선하는 반면, 상대적으로 젊은 층은 성장 가능성에 가중치를 뒀다.나아가 직장인들은 ‘업무 몰입을 위해 가장 필요한 조건’으로 ‘명확한 목적과 방향 제시’(49.8%)가 필요하다고 했다. 이어 ▲개인 역량에 맞는 직무와 업무량 부여(48.2%) ▲성과에 대한 피드백과 인정 (38.2%)이 뒤따랐다. ‘이 일을 왜 해야 하는지’에 대한 공감과 설득은 물론 나에게 맞는 역할을 부여하는 조직에 있을 때 업무 몰입도가 높아질 것이라 기대했다.각자가 추구하는 가치에 부합하는 회사를 어떻게 알아보고 있는지에 대해선 많은 이들이 ‘입사 전까지는 알 수 없다’(51.8%)고 응답했다. 따라서 직장인들은 ▲업계 지인이나 평판 플랫폼을 참고하거나(42.0%) ▲면접 분위기를 통해 유추(35.3%)하는 등의 노력을 기울인다고 설명했다.변지성 잡코리아 콘텐츠마케팅 팀장은 “‘어떤 사람들과, 어떤 분위기 속에서, 어떤 가치를 공유하며’ 일하는지가 중요한 시대”라며 “단순히 회사의 이름값과 좋은 처우만 좇는 것이 아니라 조직의 가치관과 방향성, 개인의 성장 가능성까지 고려하는 직장인이 많아진 만큼 기업도 인사와 조직문화 측면에서 더 심도 있는 고민을 동반해야만 인재 유치 경쟁력을 확보할 수 있을 것”이라고 진단했다.",
    "신문사": "기타",
    "길이": 1519
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/19/2025",
    "제목": "<b>잡코리아</b> 클릭, 제1회 온라인 취업박람회 진행",
    "링크": "http://www.lawissue.co.kr/view.php?ud=202506191237206102204ead0791_12",
    "내용": "잡코리아 클릭, 제1회 온라인 취업박람회 진행기사입력:2025-06-19 12:38:51글씨 축소글씨 확대프린트페이스북트위터구글플러스[로이슈 편도욱 기자] 잡코리아(대표이사 윤현준)가 운영하는 외국인 구인구직 서비스 클릭(KLiK)이 '제1회 KLiK 온라인 취업박람회'를 진행했다고 17일 밝혔다.잡코리아 관계자는 \"KLiK 온라인 취업박람회는 지난 9일부터 13일까지 5일 간 클릭 온라인·모바일 페이지에서 진행됐다\"라며 \"클릭은 시간과 장소에 구애받지 않는 환경에서 국내 취업을 희망하는 외국인 구직자들에게 채용 정보를 제공하고 다수의 기업·기관과 구직자 간 일자리 매칭을 지원하기 위해 이번 박람회를 개최했다\"라고 전했다.행사에는 500명이 넘는 외국인 구직자와 국내 30여 기업·기관이 사전 참가를 신청할 정도로 높은 인기를 끌었다. 특히 외국인 채용을 희망하는 ▲금융 ▲의료 ▲소비재 등 다양한 분야의 국내 기업들이 우수 글로벌 인재를 찾기 위해 이번 행사에 참여했다.클릭은 박람회 기간 동안 'JobFair 2025' 탭을 별도로 신설해 글로벌 인재 채용을 진행 중인 기업들의 실시간 공고를 구직자들에게 전하고 손쉽게 지원할 수 있도록 도왔다. 또한 기업들이 직접 원하는 구직자에게 입사 제안할 수 있도록 클릭 이력서 데이터 기반 우수 구직자 리스트를 선별해 제공했다.크리스 허 잡코리아 클릭 사업 리드는 \"그동안 많은 외국인 유학생들과 소통하고 그들의 니즈를 반영해 이번 취업 박람회를 열었고, 많은 인재들이 실질적인 채용 기회를 잡는 등 유의미한 성과를 거뒀다\"며 \"유능한 글로벌 인재들이 더 쉽고 빠르게 국내 취업과 안정적인 정착을 할 수 있도록 커뮤니티 기능 확대와 지속적인 서비스 고도화에 앞장서겠다\"고 말했다.편도욱 로이슈 기자 toy1000@hanmail.net<저작권자 © 로이슈, 무단 전재 및 재배포 금지>로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.메일:law@lawissue.co.kr / 전화번호:02-6925-0217글씨 축소글씨 확대프린트페이스북트위터구글플러스주요뉴스李대통령, 22일 여야 지도부 오찬 회동... \"G7 정상회의 설명…의제 제한 없...정치국민의힘, 李대통령에 김민석 지명철회 촉구... “국민 검증서 탈락\"정치대법원, 법인 명의 리스한 벤츠 차량 받은 전임 교수 징역·추징 원심 확정법조·사회李대통령, 국무회의 주재... 새 정부 첫 추경안 심의정치국정기획위, 이틀째 세종서 부처별 업무보고 진행... 금융위 등 15곳 점검정치국회, 이종석 국정원장 후보자 인사청문회 개최... 대북관 등 공방 전망정치핫포커스김정문알로에 자회사 케이제이엠바이오, 치료제 없는 난청 관련 건기식 원료...현대약품, 전립선비대에 의한 배뇨장애 해결 ‘유린타민캡슐’ 선보여CJ제일제당, ‘고메치킨’ 신제품 2종 선보여KFC, 프리미엄 닭다리통살로 재탄생한 ‘블랙라벨더블다운맥스’ 선보여세븐일레븐, 2021 추석선물세트 판매 시작CU, 추석 선물로 기존 편의점에서 판매하지 않았던 상품들 대거 선보여투데이 이슈서울중앙지법, 황의조 '불법촬영 혐의' 2심 재판, 피해자측 \"공탁했다고 용...법조·사회민중기 특검, 서울고검·중앙지검 협조 방문... \"검사 파견 요청\"법조·사회헌재, 조지호 경찰청장 탄핵심판 절차 돌입... 7월 1일 첫 준비기일법조·사회與, 심우정 비화폰 통화 의혹 관련 수사 촉구... \"특검 수사받아야…예외 없...정치조국혁신당, 3대 특검 후보로 한동수·심재철·이명현 추천정치진학사 캐치 \"오뚜기·유한양행·하나은행 등 신입·인턴 채용 돌입한다\"법조·사회투데이 판결 〉대법원, 성매매알선 수사진행정보 누설 유죄 원심 확정· [수원고법 판결]등교하던 여중생 둔기로 살해하려 한 고교생, 2심서 '징역 장기 9년·단기 6년' 선고· [제주지법 판결]200명 모인 제주 삼성혈 행사에 흉기들고 다닌 40대, '징역형 집유' 선고· [서울남부지법 판결]'라임 술접대' 전직 검사, 파기환송심서 '벌금 1천만원' 선고· 대법원, 법인 명의 리스한 벤츠 차량 받은 전임 교수 징역·추징 원심 확정베스트클릭 〉1부산 동래구 유락여중서 명륜역 방향 도로서 6중 추돌 교통사고2[스포츠 이슈] ‘김동현 제자’ 고석현과 박준용, 오는 22일 새벽 UFC 아제르바이잔 대회 동반 출격3부산 광안대교 하판 교통사고(차 대 차)4부산 북구 덕천동 숙등교차로서 택시가 건물로 돌진 사고5남해지선 부산방향 14km지점서 소주병 실은 화물차 교통사고주식시황 〉항목현재가전일대비코스피2,977.74▲5.55코스닥782.51▲2.78코스피200399.29▲0.43가상화폐 시세 〉빗썸업비트코인원암호화폐현재가기준대비비트코인145,090,000▲109,000비트코인캐시692,000▲1,000이더리움3,497,000▼1,000이더리움클래식23,160▼50리플3,002▼2퀀텀2,732▼13암호화폐현재가기준대비비트코인145,089,000▲28,000이더리움3,495,000▼8,000이더리움클래식23,200▼40메탈928▲0리스크541▼1리플3,000▼5에이다834▼2스팀174▲0암호화폐현재가기준대비비트코인145,060,000▲100,000비트코인캐시689,000▼2,000이더리움3,493,000▼6,000이더리움클래식23,140▲20리플3,002▼3퀀텀2,7400이오타2270오피니언 〉[에너지 칼럼]이재명 정부, 신재생에너지 중심의 대전환에 대해[건강칼럼]테니스엘보, 테니스 안 쳐도 생긴다[건강칼럼]척추 건강에 경고등! 추간판 탈출증, 어떻게 이겨낼까?[건강칼럼]말이 잘 안 나오고 어지럽다면? 뇌가 보내는 위험 신호",
    "신문사": "기타",
    "길이": 2748
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/19/2025",
    "제목": "[유통워치] 유통업계, 신제품 출시·할인·행사·팝업스토어·박람회·캠...",
    "링크": "http://www.newswatch.kr/news/articleView.html?idxno=72043",
    "내용": "[뉴스워치=허지현 기자] 유통업계가 신제품 출시·할인·행사·팝업스토어·박람회·캠페인 등 시장 활성화에 적극적으로 나선다. 11번가의 ‘착한 여름 먹거리 할인 행사 진행’, 애경산업 루나의 ‘레이의 방 콘셉트 팝업스토어 운영’, 이마트의 '물가안정 행사 실시‘, 신세계백화점의 ’본점 식당가 이원화하자 매출 증가‘, 현대백화점의 '서스테이너블 프로젝트-피어×큐클리프 팝업스토어 진행’, 홈플러스의 ‘당진 황토 감자 첫 출시’, 코웨이 물빛소리 합창단의 ‘제2회 정기연주회 마음을 잇다 개최’, 청호나이스의 ‘소프닉 공개’, 유한킴벌리의 ‘하기스 이른둥이 기저귀 기부 600만 패드 달성’, 쿠팡의 ‘쿠패세 개최’, 잡코리아 클릭의 ‘제1회 온라인 취업박람회 진행’, 우아한형제들의 ‘입점업주단체와 사회적 대화 중간 합의 결과 발표’, KT&G의 ‘제16회 KT&G SKOPF 올해의 사진가 3인 발표’, 이랜드재단의 ‘보배로운 식사 캠페인 전개’, 코레일유통의 ‘젊은 리더들과 조직문화 개선 나선다’, GS샵의 ‘여름 침구 매출 전년비 10배 증가’ 등 19일 유통업계는 여러 소식을 알렸다.◆11번가, ‘착한 여름 먹거리’ 할인 행사 진행사진=11번가11번가 SOVAC 마켓이 오는 30일까지 ‘착한 먹거리’ 쇼핑으로 사회적 가치 실현에 동참할 수 있는 행사를 마련했다.11번가 SOVAC 마켓은 사회적기업 15곳과 함께 ‘여름이 왔썸머’ 기획전을 실시, ‘여름’을 테마로 친환경, 지역상생, 취약계층·청년 일자리 창출 등 다양한 분야에서 활동 중인 사회적기업의 인기 신선·가공식품을 엄선해 선보일 예정이다.고광일 11번가 영업기획담당은 “맛과 영양은 물론, 사회적 가치까지 지닌 상품을 통해 가치 소비를 실천할 수 있는 좋은 기회”라며 “뛰어난 상품력을 지닌 사회적기업들이 더 많은 고객과 만날 수 있도록 ‘SOVAC 마켓’ 입점 셀러들을 위한 전방위적 지원을 이어나가겠다”고 말했다.◆애경산업 루나, ‘레이의 방’ 콘셉트 팝업스토어 운영사진=애경산업루나(LUNA)가 오는 6월 20일부터 7월 24일까지 도쿄 긴자의 로프트에서 브랜드 앰버서더 ‘레이’를 모티브로 한 ‘레이의 방’ 팝업스토어를 운영한다.루나는 이번 팝업스토어에서 커버력을 강점으로 하는 ‘롱래스팅 팁 컨실러’와 ‘컨실 블렌더 팔레트’는 물론 신상품인 ‘글로우 레이어 블러 치크’ 등을 직접 경험해 볼 수 있는 체험존을 마련해 K뷰티 브랜드의 입지를 확고히 할 계획이다.이 외에도 레이의 상큼한 비주얼을 담아낸 포토존과 친필 사인이 들어간 폴라로이드 증정 및 항공권을 제공하는 SNS 팔로우 이벤트를 마련했으며, 키링과 미니 제품 등 다양한 경품을 제공하는 가챠(뽑기)도 준비했다.루나 브랜드 관계자는 “앞으로도 루나는 다양한 현지 마케팅을 통해 커버력과 지속력을 강점으로한 메이크업 브랜드로서의 매력을 알릴 것”이라며 “일본 소비자와 소통을 강화해 나갈 계획”이라고 밝혔다.◆이마트, '물가안정 행사 실시'이마트 과일매대. 사진=이마트이마트가 오는 20~26일 다양한 할인 혜택을 제공한다.이번 행사에서는 제철 신선 먹거리부터 집밥 반찬, 와인, 생필품까지 다양한 품목을 대상으로 행사 혜택을 제공할 계획이다.이마트 정우진 마케팅 담당은 “제철 먹거리, 생필품 등 생활에 필요한 상품을 저렴하게 구매할 수 있도록 준비했다”며, “앞으로도 물가 안정에 도움이 될 수 있는 다양한 행사를 기획할 것”이라고 말했다.◆신세계백화점, 본점 식당가 이원화하자 매출 증가신세계백화점 본점 식당가 매장 사진. (카멜 커피 매장) 사진=신세계백화점신세계백화점 본점 식당가가 오픈 100일만에 매출이 전년 같은 기간대비 25% 가량 큰 폭으로 늘어났다.신세계 본점 식당가는 지난 3월 리뉴얼을 진행하면서 기존 본관(더 리저브) 5층 한 개 층을 쓰고 있던 것을 신관(디 에스테이트) 13층과 14층으로 자리를 옮기면서 각각 층별로 다채로운 브랜드를 선보인 결과 매출이 큰 폭으로 신장한 것으로 나타났다.특히, 리뉴얼 전 후 식당가 전체 영업 면적이 늘어나지 않았음에도 불구하고, 층별로 F&B 콘셉트를 이원화해 브랜드를 구성한 것이 주효했다.또한 외국인 고객도 매출도 77% 가량 큰 폭으로 뛰었다. 신세계 스퀘어를 통해 다양한 K컬쳐 컨텐츠를 선보이고 있는 신세계 본점이 대한민국 대표 관광명소로 떠오르면서, 외국인 고객의 본점 식당가 이용도 활발하게 이루어진 것으로 분석된다.최원준 신세계백화점 식품담당 상무는 “신세계백화점은 브랜드 발굴 차원을 넘어 고객에게 새로운 다이닝 경험을 선사하고자 노력하고 있다”며 “향후에도 신세계백화점은 고객의 일상에 새로운 미식 경험을 더할 수 있도록 최선을 다할 것”이라고 밝혔다.◆현대백화점, '서스테이너블 프로젝트-피어×큐클리프' 팝업스토어 진행서스테이너블 프로젝트-피어×큐클리프. 사진=현대백화점현대백화점이 다음달 2일까지 더현대 서울 지하 2층 피어 매장에서 '서스테이너블 프로젝트-피어×큐클리프' 팝업스토어를 진행한다.이번 팝업스토어는 현대백화점이 운영하는 스트릿 패션 편집숍 피어와 업사이클링 전문 브랜드 큐클리프가 협업해 진행한다. 피어의 재고 상품 200여 점을 폐기물 기반 재생섬유로 업사이클링한 친환경 잡화를 선보인다. 대표 상품은 '널스백', '볼링백', '미니 볼링백' 등이다.현대백화점 관계자는 “이 외에도 자원 순환의 과정을 시각화한 브랜드 스토리존이 마련되며, 매주 금·토·일요일에는 하루 선착순 100명을 대상으로 폐기 현수막을 활용한 배지 제작 이벤트도 진행할 예정”이라고 말했다.◆홈플러스, ‘당진 황토 감자’ 첫 출시모델이 19일 서울 등촌동 ‘홈플러스 메가 푸드 마켓 라이브 강서점’에서 신상품 ‘당진 황토 감자’를 소개하고 있다. 사진=홈플러스홈플러스가 19일 충남 당진에서 재배한 신선한 ‘당진 황토 감자’를 홈플러스 최초로 선보인다.‘당진 황토 감자’는 감자 주산지인 충남 당진 지역의 100% 황토 토양에서 자란 프리미엄 감자다. 서해의 청정 해풍과 큰 일교차 속에서 천천히 익어간다. 이러한 자연환경은 감자의 당도를 높여, 깊고 자연스러운 단 맛을 선사한다. 또한, 삶거나 찔 경우 겉은 탱글 하며 속은 부드럽고 포슬포슬한 식감을 느낄 수 있다.권오상 홈플러스 채소팀 바이어는 “’당진 황토 감자’는 홈플러스 채소팀이 산지 선정부터 수급, 품질 검증까지 전 과정을 주도하며 기획한 차별화 상품”이라며 “오랜 노하우와 데이터 기반 바잉 역량을 바탕으로 믿을 수 있는 품질과 경쟁력 있는 가격을 동시에 실현하고자 노력했고, 앞으로도 고객의 기대를 뛰어넘는 산지 상품을 지속 선보일 예정이니 많은 관심과 성원 부탁드린다”고 밝혔다.◆코웨이 물빛소리 합창단, 제2회 정기연주회 '마음을 잇다' 개최사진=코웨이코웨이 ‘물빛소리 합창단’이 오는 7월 10일 서울 구로구 구로아트밸리 예술극장에서 제2회 정기연주회 ‘마음을 잇다’를 개최한다.올해로 2회째를 맞는 이번 정기연주회는 ‘마음을 잇다’라는 주제 아래 사랑, 희망, 위로, 추억의 메시지를 담은 17곡의 프로그램으로 구성된다. 공연은 총 90분간 진행되며, 전석 무료로 관람 가능하다.공연 프로그램은 ‘Five Hebrew Love Songs’, ‘Sure on This Shining Night’ 등 예술성이 돋보이는 합창곡부터 ‘베사메무쵸’, ‘A Tribute to Queen’ 등 대중적인 곡까지 폭넓게 구성돼 다양한 관객층이 함께 공감할 수 있도록 준비됐다.코웨이 관계자는 “함정민 물빛소리 합창단 지휘자가 지휘를 맡으며, 현악 앙상블의 연주와 함께 깊이 있는 무대를 선사할 예정”이라고 말했다.◆청호나이스, ‘소프닉’ 공개사진=청호나이스청호나이스가 연수 기능에 더해 피부 건강까지 지켜주는 ‘소프닉 연수기’를 새롭게 선보였다.청호나이스 ‘소프닉 연수기’는 청호나이스의 2단계 필터링 시스템으로 원수의 오염물질과 녹 찌꺼기 등을 흡착하여 제거해준다. 특히, 경도를 높이는 물질인 아연, 철, 납 등을 제거해주어 피부 자극을 줄여준다.또한 디자인은 부드러운 물결을 닮은 웨이브와 감각적인 미니멀한 디자인, 화이트 색상으로 깔끔한 욕실 인테리어가 가능하다. 사용자의 공간에 따라 스탠드와 벽걸이형으로 선택할 수 있어 활용도까지 높다.청호나이스 관계자는 ’소프닉 연수기’와 관련해 “노후화된 수도관의 경우 녹물과 이물질로 인해 피부와 모발에 자극을 줄 수밖에 없다”며 “청호나이스의 우수한 필터 기술력이 담긴 연수기를 통해 나와 가족의 피부 건강까지 챙기시길 바란다”고 밝혔다.◆유한킴벌리, 하기스 이른둥이 기저귀 기부 600만 패드 달성하기스 이른둥이용 초소형 기저귀 기기부 추이. 사진=유한킴벌리유한킴벌리 하기스 이른둥이 기저귀 기부 수량이 600만 패드를 넘어섰다. 이는 2017년 이른둥이용 초소형 기저귀를 선보인 지 9년 만이다.유한킴벌리는 국내에서 유일하게 이른둥이 기저귀를 생산하고 있으며, 하기스 기저귀는 전량 자사 대전공장에서 생산되고 있다.하기스는 유아용품 1위 브랜드로서의 사회적 책임을 다하고, 이른둥이 돌봄에 대한 사회적 관심을 확산하기 위해 출시와 함께 이른둥이 기저귀(소형)를 기부해 왔으며, 이를 통해 신생아집중치료실(NICU) 등에 머물러야만 했던 4만여 명의 아기가 건강하게 부모의 품으로 돌아갈 수 있도록 힘을 보탰다.하기스는 이른둥이를 위한 전용 기저귀가 필요하다는 NICU 간호사의 요청을 계기로 이른둥이 실태를 조사했고, 그 과정에서 NICU에 머무는 아기와 부모님을 위한 관심이 절실함을 알게 되었다. 이후, 대학병원 NICU와 협업해 실사용 조사와 별도의 설비투자까지 단행한 끝에 이른둥이들의 피부와 신체 특성을 반영한 제품을 선보일 수 있었다.하기스 담당자는 “이른둥이 기저귀는 개발에서 마케팅, 생산에 이르는 전 과정에 이른둥이를 직접 키워낸 직원들의 손길과 애정이 담겨있어 더욱 특별하다”며 “반가운 신생아 증가 소식과 맞물려 아이 낳고 키우기 좋은 환경에 기여할 수 있도록 노력해 가겠다”고 말했다.◆쿠팡, ‘쿠패세’ 개최사진=쿠팡쿠팡이 오는 29일까지 ‘쿠패세(쿠팡 패션 세일)’를 열고, 여름 패션 인기 브랜드를 최대 80% 할인된 가격에 선보인다.이번 행사에는 나이키, 아디다스, 뉴발란스, 헌터, 테바, 푸마 등 고객 선호도가 높은 브랜드 500여 개가 참여했다. 여성·남성·키즈 의류는 물론 슈즈, 가방, 액세서리까지 전 카테고리에서 할인 혜택을 제공한다.쿠팡 관계자는 “이번 쿠패세에서 다가올 여름에 대비한 다양한 패션 상품을 합리적인 가격에 마련하길 바란다”고 밝혔다.◆잡코리아 클릭, 제1회 온라인 취업박람회 진행사진=잡코리아잡코리아 클릭(KLiK)이 지난 9~13일 '제1회 KLiK 온라인 취업박람회'를 진행했다. 클릭은 시간과 장소에 구애받지 않는 환경에서 국내 취업을 희망하는 외국인 구직자들에게 채용 정보를 제공하고 다수의 기업·기관과 구직자 간 일자리 매칭을 지원하기 위해 이번 박람회를 개최했다.행사에는 500명이 넘는 외국인 구직자와 국내 30여 기업·기관이 사전 참가를 신청할 정도로 높은 인기를 끌었다. 특히 외국인 채용을 희망하는 금융, 의료, 소비재 등 다양한 분야의 국내 기업들이 우수 글로벌 인재를 찾기 위해 이번 행사에 참여했다.클릭은 자체 네트워킹 행사 추진과 함께 글로벌 외국인 커뮤니티와 온·오프라인 소통을 강화할 수 있는 다양한 행사에도 적극적으로 참여할 예정이다.크리스 허 잡코리아 클릭 사업 리드는 \"그동안 많은 외국인 유학생들과 소통하고 그들의 니즈를 반영해 이번 취업 박람회를 열었고, 많은 인재들이 실질적인 채용 기회를 잡는 등 유의미한 성과를 거뒀다\"며 \"유능한 글로벌 인재들이 더 쉽고 빠르게 국내 취업과 안정적인 정착을 할 수 있도록 커뮤니티 기능 확대와 지속적인 서비스 고도화에 앞장서겠다\"고 말했다.◆우아한형제들, 입점업주단체와 사회적 대화 중간 합의 결과 발표19일 국회에서 열린 배달앱(배달의민족) 사회적 대화기구 중간합의문 발표 브리핑에서 우아한형제들이 주문금액 기준 1만원 이하의 주문에 대한 중개이용료를 전액 면제하고 배달비를 차등 지원하는 등의 내용을 담은 중간 합의 결과를 발표했다. (왼쪽부터) 우아한형제들 김범석 대표, 더불어민주당 민병덕 국회의원, 전국가맹점주협의회 김진우 공동의장, 공정한플랫폼을위한사장협회 김준형 공동의장, 더불어민주당 이강. 사진=우아한형제들우아한형제들이 더불어민주당 을지키는민생실천위원회 중재로 전국가맹점주협의회, 공정한플랫폼을위한사장협회 등 입점업주단체와 진행하고 있는 사회적 대화에서 이같은 추가 상생방안에 대해 중간 합의했다.중간 합의안에는 주문금액 1만원 이하 주문에 대해 중개이용료 전액 면제 및 배달비 차등 지원을 시행하고, 1 원 초과~1만5000원 이하 주문에 대해서도 중개이용료 등을 차등 지원하는 등 업주의 부담을 낮추는 방안이 담겼다. 구체적인 지원 방식은 추후 정할 예정이다.우아한형제들은 주문금액이 낮아질수록 업주대상 지원금을 높여, 업주 부담이 지나치게 높아지지 않도록 하는 지원방안을 마련할 예정이다. 소액 주문 시 업주의 부담을 줄임으로써 주문 수를 늘리고 수익성을 확보하는 효과가 기대된다.이밖에 ‘입점업주 전담 상담센터 구축’, ‘손실보상 접수 시스템 개선’, ‘업주의 서면절차 양식 간소화’, ‘입접업주와 라이더 간 직접 소통할 수 있는 시스템 구축 등 업주의 편의성을 개선하는 내용도 담겼다. 우아한형제들은 지난 3월 말부터 진행한 업주단체들과의 대화를 통해 이같은 개선방안을 도출했다.이번 중간 합의안을 시행할 경우 우아한형제들이 추가 상생을 위해 지원하는 규모는 연간 최대 1000억원, 3년간 최대 3000억원에 이를 것으로 추산된다. 또한 추가 상생안 시행 시에도 입접업주의 배민1플러스 매출 기준으로 중개이용료를 2~7.8%로 차등 적용하는 현재의 상생요금제는 그대로 유지된다.김범석 우아한형제들 대표는 “이번 중간 합의안으로 입점 업체의 부담을 완화하는 동시에 새로운 성장 계기를 만들게 됐다”며 “1인 가구가 증가하는 상황에서 소액주문에 대한 지원으로 소비자에게는 편리함과 혜택을, 업주에게는 주문수 확대와 부담 완화를 가져다줄 것으로 기대한다\"고 밝혔다.◆KT&G, '제16회 KT&G SKOPF' 올해의 사진가 3인 발표KT&G 상상마당 홍대 전경 사진. 사진=KT&GKT&G가 한국 사진가 지원 프로그램인 ‘제16회 KT&G SKOPF’에서 올해의 사진가 3인을 선발했다.올해로 16회째를 맞이하는 ‘KT&G SKOPF’는 KT&G 상상마당이 신진 사진가 발굴 및 양성을 위해 지난 2008년부터 운영해 온 예술가 지원 프로그램이다. ‘SKOPF’는 이번 3인을 포함해 현재까지 총 54명의 작가를 배출했으며 국내 신진 사진가들의 등용문으로 자리잡았다.올해의 사진가로 선발된 작가 김민주초원, 김찬훈, 하다원 총 3인은 각각 500만 원의 지원금과 제작비 100만 원, 멘토링 등 약 700만 원 상당의 혜택을 제공받는다. 또 연말에 ‘최종 사진가’로 선발될 1인은 작품제작비, 홍보비용 등 약 4,000만 원 상당의 혜택을 추가로 받으며 KT&G 상상마당 홍대 갤러리에서 개인전 기회를 갖는다.김정윤 KT&G 문화공헌부 전시담당 파트장은 “‘제16회 KT&G SKOPF’를 통해 유망한 신진 작가 3인을 선정하게 되어 뜻깊게 생각한다”며 “앞으로도 예술계의 미래를 책임질 신인 사진가 발굴에 앞장서 문화예술계의 지속가능한 발전을 위해 최선을 다할 것”이라고 말했다.◆이랜드재단, ‘보배로운 식사’ 캠페인 전개‘보배로운 식사 캠페인’ 협약식. (왼쪽부터) ㈜보배에프앤비 김진혁 대표, 이랜드재단 정영일 대표. 사진=이랜드이랜드재단이 중식 프랜차이즈 ‘보배반점’을 운영하는 보배에프앤비와 함께 사각지대 청소년을 위한 ‘보배로운 식사’ 캠페인을 전개한다. 이번 캠페인은 경제적·정서적 어려움을 겪는 청소년에게 식사 기회를 제공하고, 심리적 안정과 사회적 연결을 도모하기 위해 기획됐다.지난 17일 서울 송파구에서 열린 협약식에서 보배반점은 연간 1천만 원 상당의 식사권을 기부하기로 했다. 재단은 이를 가정 밖 청소년, 자립준비청년, 다문화 청소년 등을 지원하는 단체에 배분해, 현장에서 실제 활용될 수 있도록 할 계획이다. 이번 캠페인은 식사권 지원과 함께 멘토링 프로그램과 연계해 운영된다. 참여 단체는 청소년과 함께 식사하며 자연스러운 소통과 정서적 지지를 유도할 수 있는 환경을 조성하게 된다.정영일 이랜드재단 대표는 “보배반점과의 협력은 단순한 식사 지원을 넘어, 청소년의 정서 회복과 사회적 연결을 돕는 계기가 될 것”이라며 “음식을 매개로 한 멘토링이 자립의 첫걸음이 되기를 기대한다”고 밝혔다.◆코레일유통, 젊은 리더들과 조직문화 개선 나선다제14기 청년 중역 회의’ 발대식 기념사진. (가운데 박정현 코레일유통 대표) 사진=코레일유통코레일유통이 지난 18일 본사 대회의실에서 ‘제14기 청년 중역 회의 발대식’을 개최했다.코레일유통의 청년 중역 회의는 2008년 첫 도입된 이후, 급변하는 조직문화에 유연하게 대응하고 수평적이고 창의적인 소통 문화를 조성하기 위해 운영되고 있다. 올해는 제 14기로 ‘웨이브(WAVE-Work And Value Evolution): 파도에 올라타라’를 주제로 활동을 펼친다.총 18명으로 구성된 이번 청년 중역 회의는 만 40세 이하 직원들로 경영, 인사, 유통 등 본사 주요 부서뿐만 아니라 전국 지역본부의 인재들로 다양하게 구성됐다. 이들은 올 한 해 동안 ‘경영진과의 정례 소통’, ‘조직문화 개선 아이디어 회의’, ‘타 기관과의 협력 프로젝트’, ‘사회공헌활동’ 등을 적극적으로 수행할 계획이다.박정현 코레일유통 대표는 “청년 중역 회의는 기업의 미래를 이끄는 젊은 리더십의 상징”이라며, “현장을 가장 잘 아는 이들의 목소리가 조직 변화의 실질적인 해답이 될 것”이라며 “청년 중역 회의가 우리 조직의 문을 열고 담장을 낮추는 역할을 하기를 기대한다”고 말했다.◆GS샵, 여름 침구 매출 전년비 10배 증가GS샵 '룸메이트 by 알레르망' 냉감 침구 방송 장면. 사진=GS리테일GS샵이 지난 5월 12일부터 6월 15일까지 TV홈쇼핑 여름 침구 매출을 분석한 결과 전년 동기간 대비 10배나 증가한 것으로 집계됐다.지난해 무더위 영향으로 올해 여름 침구 수요가 늘 것을 보고 편성을 늘리고 소재, 기능, 디자인 등에서 차별화된 상품을 강화한 덕분에 방송 평균 매출이 전년비 180%이상 증가하면서 전체 매출이 급증한 것이다.GS샵 모바일 앱에서는 방송보다 이른 5월 첫째 주부터 여름 침구 검색량이 급증했다. 5월 한 달간 ‘헬렌스타인’, ‘플로라’ 등 주요 브랜드 냉감 패드와 이불 등 여름 침구 상품 판매량이 전년 동기간 대비 25% 이상 증가했다. GS샵은 여름 침구 매출이 급증한 이유를 지난해 극심했던 더위 때문으로 보고 있다.안재성 GS샵 라이프밸류팀 MD는 “올해도 무더위가 예상되는 만큼 냉감 침구 브랜드를 늘리고 상품 종류도 침구 외 소파 토퍼까지 다채롭게 준비했다”며 “8월까지 침구 상품 방송을 전년대비 두 배 이상 늘려 소비자들이 시원하게 여름을 보낼 수 있도록 돕겠다”고 밝혔다.허지현 기자 newswatch@newswatch.kr허지현 기자newswatch@newswatch.kr다른기사 보기저작권자 © 뉴스워치 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 9359
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/19/2025",
    "제목": "이디야커피, <b>잡코리아</b>·알바몬과 '수박주스 이색 알바' 모집",
    "링크": "https://www.eroun.net/news/articleView.html?idxno=58193",
    "내용": "이디야커피, 잡코리아·알바몬과 수박주스 이색 알바 진행 / 자료=이디야커피이로운넷 = 이수진 에디터이디야커피가 여름철 인기 메뉴 '생과일 수박주스'를 주제로 한 이색 체험형 아르바이트를 선보인다.19일 이디야커피에 따르면 잡코리아와 알바몬과 함께 브랜드 체험형 콘텐츠인 '수박주스 이색 알바'를 기획해 운영한다.이번 이색 아르바이트는 수박씨 제거부터 음료 시음까지 수박주스 제조 전반을 체험할 수 있는 특별한 콘텐츠로, 직장인과 MZ세대를 대상으로 한다. 참여자는 제품의 정성 어린 제조 과정을 직접 경험할 수 있게 된다.이디야커피 '생과일 수박주스'는 지난 4월 출시 이후 10일 만에 판매량 30만 잔을 돌파한 스테디셀러다. 특히 수박씨를 일일이 제거하고 과육을 가공해야 하는 수작업 중심의 음료로, 이번 체험은 가맹점주와 메이트(아르바이트생)의 노력을 체감할 수 있는 기회가 될 것으로 기대된다.잡코리아에서는 수박주스를 시음할 '직장인 미식연구원'을, 알바몬에서는 수박씨를 제거하는 '페이크 아르바이트생'을 각각 모집한다. 두 플랫폼 모두 참가자 중 일부를 추첨해 생과일 수박주스와 함께 일급 100만 원을 지급하는 파격 혜택도 제공된다.모집은 6월 17일부터 7월 2일까지 진행되며, 참여 희망자는 잡코리아와 알바몬 공식 홈페이지를 통해 지원할 수 있다.이디야커피 관계자는 \"참가자들이 이디야 수박주스를 직접 시음해 보며, 무더운 여름철을 색다르게 즐길 수 있도록 행사를 준비했다\"며 \"시원한 이디야 수박주스를 마시며 청량한 에너지를 느낄 수 있는 특별한 경험이 되길 바란다\"고 말했다.한편, 잡코리아는 AI 및 데이터 기반 기술력을 바탕으로 한 HR 플랫폼 기업으로, 채용시장의 디지털 전환을 선도하고 있다. 알바몬은 지난해부터 다양한 업계를 넘나드는 이색 아르바이트 콘텐츠를 선보이며 큰 호응을 얻고 있다.이수진 에디터greentree@eroun.net키워드#이디야커피저작권자 © 이로운넷 무단전재 및 재배포 금지공유이메일기사저장",
    "신문사": "기타",
    "길이": 974
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/19/2025",
    "제목": "<b>잡코리아</b> 클릭, 제1회 외국인 온라인 취업박람회 성료… &quot;500여명 참여로...",
    "링크": "http://www.kdfnews.com/news/articleView.html?idxno=159024",
    "내용": "잡코리아가 운영하는 외국인 구인구직 플랫폼 ‘클릭(KLiK)’은 ‘제1회 KLiK 온라인 취업박람회’를 성황리에 마쳤다고 19일 밝혔다.이번 박람회는 지난 9일부터 13일까지 클릭 온라인 및 모바일 페이지에서 진행됐다. 국내 취업을 희망하는 외국인 구직자들에게 채용 정보를 제공하고 기업과의 실시간 매칭을 지원하기 위해 기획됐다.박람회에는 외국인 구직자 500여명과 국내 30여개 기업·기관이 사전 참가를 신청했다. 금융, 의료, 소비재 등 다양한 산업군의 기업들이 글로벌 인재 확보를 위해 참여해 눈길을 끌었다.클릭은 ‘JobFair 2025’ 탭을 신설해 참가 기업들의 실시간 채용 공고를 전달하고, 구직자가 손쉽게 지원할 수 있도록 지원 시스템을 마련했다. 기업에는 클릭 이력서 데이터를 기반으로 선별한 우수 구직자 리스트도 제공됐다.또 구직자 대상 맞춤형 취업 멘토링 프로그램도 운영했다. 크리스 허 클릭 사업 리드와 정혜령 팀장이 이력서 첨삭, 모의 면접 코칭 등 1대1 컨설팅을 진행해 높은 만족도를 얻었다. 한국어·영어 버전의 이력서 작성 가이드는 전 참가자에게 무료로 배포됐다.클릭은 현재 누적 등록 공고 수 13만 7000건을 넘어섰으며, 글로벌 외국인 커뮤니티와의 온·오프라인 소통을 강화하고 다양한 네트워킹 행사를 지속 확대할 계획이다.크리스 허 잡코리아 클릭 사업 리드는 “많은 외국인 유학생들과의 소통 결과를 바탕으로 이번 행사를 마련했다”며 “앞으로도 글로벌 인재의 국내 취업과 안정적인 정착을 돕는 데 집중하겠다”고 말했다.사진 잡코리아박성재 기자 kdf＠kdfnews.com저작권자 © 한국면세뉴스 무단전재 및 재배포 금지박성재다른기사 보기페이스북트위터카카오스토리카카오톡URL복사기사공유하기",
    "신문사": "기타",
    "길이": 850
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/19/2025",
    "제목": "클릭(KLiK)의 첫 온라인 취업박람회, 국내 외국인 채용시장 확대 확인해",
    "링크": "https://www.news2day.co.kr/article/20250619500043",
    "내용": "[관련기사]클릭(KLiK)의 첫 온라인 취업박람회, 국내 외국인 채용시장 확대 확인해잡코리아 '클릭', 외국인 구인구직 전용 앱 출시...'서비스 편의 강화'잡코리아 클릭(KLiK)·우리은행, '글로벌 인재 지원' 업무 협약 체결잡코리아 클릭, 외국인 인재 네트워킹 파티 'KLiK Happy Hour' 진행해 눈길잡코리아, 외국인 채용 특화 서비스 ‘클릭’ 출시",
    "신문사": "기타",
    "길이": 203
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/19/2025",
    "제목": "[알립니다] 인천일보가 인재를 찾습니다",
    "링크": "https://www.incheonilbo.com/news/articleView.html?idxno=1293165",
    "내용": "인천일보가 디지털 미디어 시대를 이끌어 갈 참신한 인재를 찾습니다.인천일보는 정부 지역신문발전기금 우선지원대상사 5년 연속 선정(2020~2024) 등 1등 신문의 위치를 확고히 하고 있습니다.열린 언론을 추구하는 인천일보와 함께 도약을 꿈꾸는 패기 있는 인재들의 도전을 기다립니다.ㆍ모집 분야 및 자격 요건구분담당업무자격요건 및 우대사항모집인원편집기획부신문 편집경력 무관(신입 가능)유관 업무 경력자0명ㆍ근무지 : 인천일보 본사ㆍ지원서 접수 마감 : 2025년 6월25일(수) 17시까지ㆍ서류 접수 : 채용 사이트(사람인, 잡코리아) 지원ㆍ전형 절차 : 서류전형 → 면접 → 최종합격자 발표 (※전 과정 개별 통보)ㆍ문의 : 인천일보 관리국 총무팀 채용담당(032-452-0135)저작권자 © 인천일보-수도권 지역신문 열독률 1위, 무단전재 및 재배포 금지좋아요0훈훈해요0슬퍼요0화나요0후속기사 원해요0인천일보webmaster@incheonilbo.com다른기사 보기",
    "신문사": "기타",
    "길이": 486
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/19/2025",
    "제목": "<b>잡코리아</b> 클릭, 제1회 온라인 취업박람회 성료…외국인 인재 채용 플랫...",
    "링크": "https://www.thefairnews.co.kr/news/articleView.html?idxno=49738",
    "내용": "입력 2025.06.19 09:54댓글",
    "신문사": "기타",
    "길이": 21
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/19/2025",
    "제목": "[스포츠JOB아먹기(196) 조호태] 한국 축구대표팀 서포터 '붉은악마' A to...",
    "링크": "http://www.sportsq.co.kr/news/articleView.html?idxno=481783",
    "내용": "[스포츠Q(큐) 김채은 객원기자] '대~한민국, 짝짝짝 짝짝'2002 국제축구연맹(FIFA) 한일 월드컵은 건국 이래 최대 이벤트로 꼽힌다. 온 국민이 하나 되어 외쳤던 우렁찬 함성을 주도한 조직이 대한민국 축구 국가대표팀 공식 서포터즈 붉은악마다. 전 세계를 놀라게 한 질서정연한 응원은 팀 코리아의 정체성과 문화를 상징한다.지난 6일, 한국 축구는 2026 북중미 월드컵 아시아 3차 예선 B조 9차전에서 이라크를 2-0으로 누르고 11회 연속 본선 진출을 확정했다. 1986년 멕시코 대회부터 40년 넘게 본선 개근이란 금자탑을 쌓는데 붉은악마의 헌신적인 응원이 함께 했다. 그들은 단순한 팬덤을 넘어 태극전사의 엔진으로 기능한다.스포츠잡알리오 대학생 기자단이 붉은악마 운영위원장을 만났다.붉은악마 서울지부장 시절 서울월드컵경기장에서 콜 리더로 나선 조호태 위원장. [사진=본인 제공]- 소개 부탁드립니다.“안녕하세요. 대한민국 축구 국가대표팀 서포터즈 붉은악마 운영위원장 조호태입니다.”요르단 고대 원형극장에서. [사진=본인 제공]요르단 전세기 원정 응원단. [사진=본인 제공]- 붉은악마를 소개하자면.“축구 국가대표팀의 경기가 있는 전 세계 어디든 함께 다니면서 대표팀의 선전과 승리를 위해 항상 골대 뒤에서 응원하는 모임입니다.”- 명칭의 의미는.“1983년 멕시코 청소년 월드컵에서 대표팀이 4강 진출 신화를 썼습니다. 그때 외신들이 붉은색 유니폼을 입은 한국 선수들의 악바리 같은 플레이를 보고 마치 악마와 같다고 하면서, ‘레드 데빌’이라는 닉네임을 얻었습니다.”- 탄생 계기는.“당시 발달돼 있었던 PC통신 동호회를 통해 K리그 각 팀의 서포터즈들이 모이면서 ‘그레이트 한국 서포터즈 클럽’을 만든 게 시작이었습니다. 그리고 1998년 프랑스 월드컵 직전 붉은악마로 명칭을 변경했습니다.”- 활동 시작 계기는.“1998년 월드컵 아시아 예선 때 잠실에서 열린 한일전을 보러 가고 싶었는데 당시에는 축구를 보러 경기장을 찾는 사람이 많지 않아 혼자 갔습니다. 그런데 옆에서 처음 뵙는 분들이 이것저것 챙겨주시더라고요. 모르는 사람한테 베풀어 주시는 모습에 감동을 받고, 가입 방법을 찾아보고 활동을 시작하게 됐습니다.”- 운영위원장을 맡게 된 계기는.“현장에서 깃발을 돌리거나 탐을 치는 현장팀도 해보고 붉은악마 내 소모임 운영자도 해보면서 더 나은 응원 방법을 고민하게 됐습니다. 그렇게 운영위원장에 도전하게 됐습니다.”- 붉은악마의 역할은.“경기장 안에서의 응원 주도입니다. 또 대한축구협회(KFA)와 같이 아이디어를 내고 일정을 조율하면서 카드 섹션을 진행하기도 합니다.”- 운영 체계는.“크게 전국의 붉은악마 소모임 운영자들로 구성된 대의원위원회가 있습니다. 그 안에는 미디어담당팀, 응원 물품과 인원을 조율하는 운영지원팀, 주로 현장에서 활동하는 중앙현장팀이 있습니다.”- 운영진에게 별도의 보수가 지급되는지.“지급되지 않으며, 전적으로 자원봉사입니다.”- 가입 방법은.“속해 있는 지역의 붉은악마 소모임을 검색하시면 됩니다. 각 지역에도 여러 개의 소모임이 있는데 성격이 상이하기 때문에 본인과 맞는 모임에 가입을 하셔서 활동하시면 됩니다. 면접 등 별도 과정은 없습니다.”- 연령대는.“현재는 10대부터 60대까지 다양합니다.”2022년 서울월드컵경기장 이란전. '보고싶었습니다' 카드섹션. [사진=본인 제공]최근 쿠웨이트전 카드섹션. WE대한. [사진=본인 제공]- 응원 준비 과정은.“경기 전 카드 섹션 등 사전 준비를 합니다. 당일에는 관중 입장 전 대형 태극기를 응원석으로 운반하고, 응원 도구들과 현수막을 배치해놓습니다. 경기가 시작되면 응원을 진행합니다.”- 응원가나 구호는 어떻게 만드는지.“4년에 한 번 협회와 협업해 유명 가수들과 국민들이 함께 녹음에 참여하는 응원가를 제작합니다. 그 후, 현장팀에서 경기 중 짧게 따라 부를 수 있도록, 만들어진 응원가의 일정 부분을 선정합니다.”- 왜 4년인지.“자주 바꾸면 적응을 어려워 하시기 때문입니다. 실제로 ‘승리를 위하여’는 아직까지도 못 따라 하시는 분들이 많으십니다. 그래서 4년, 월드컵이 열릴 때를 기준으로 삼게 됐습니다.”- 응원 금기 사항은.“상대 국가에 대한 야유, 물건 투척, 너무 심한 욕설 등은 제지하고 있습니다.”- 붉은악마가 추구하는 응원 철학은.“맹목적으로 국가대표팀을 응원하는 것입니다. 선수들을 응원하지 않는다면 붉은악마의 존재 이유가 없습니다. 실제로 얼마 전까지 여러 이슈가 발생하면서 ‘왜 보이콧을 하지 않냐’는 의견이 나왔는데요. 보이콧을 하면 저희의 존재 이유가 없다는 성명을 내기도 했습니다.”- 홈경기와 원정경기 현장 분위기가 다른지.“많이 다릅니다. 홈경기는 6만명이라는 절대 다수와 함께 응원하지만, 어웨이는 그와 상반되기 때문에 소리 자체도 선수들한테 들리지 않습니다. 또한 상대 국가 관중들한테 위협을 당하기도 합니다. 특정 국가에 가면 닭뼈나 맥주 캔을 맞기도 하고 욕설을 듣기도 합니다.”- 응원 도중 겪는 어려움은.“응원석에서 90분 내내 서서 응원을 하는데, 아직까지 응원석에 대한 인식이 자리 잡히지 않아서 뒤쪽이나 옆쪽에 계신 분들이 안 보인다고 앉으라고 말씀하시는 경우가 있습니다.\"- 응원석 좌석은 붉은악마에게 배당하는지.“배당은 아닙니다. 응원 준비를 미리 해야 되기도 하고, 응원 집중도가 있어야 되기 때문에 선예매 식으로 협회에서 미리 편의를 봐줍니다. 하지만 티켓을 무료로 제공받지는 않고 원 금액을 주고 직접 구매합니다.”- 응원석에는 붉은악마만 들어갈 수 있는지.“들어오셔도 전혀 상관없습니다. 실제로 요즘에는 응원석이 제일 먼저 매진된다고 하더라고요. 태극기 밑에서 사진 찍어보고 싶다는 분들이 많으셔서 일부러 응원석에 찾아오시기도 합니다.”- 경기 일정이 없을 때는.“대부분 유럽 리그나 K리그에 가서 서포터 활동을 합니다. 쉬지 않고 계속 축구를 보는 거죠.”2002년 한일 월드컵, 독일과의 4강전. [사진=본인 제공]- 2002년 한일 월드컵 당시 현장 분위기는.“폴란드와의 조별리그 첫 경기, 경기장에서 1~2km 떨어진 중학교에 전국에서 온 버스 40~50대가 주차를 하고 걸어서 현장에 갔습니다. 가는 와중에 만난 주변 시민분들이 간식들을 챙겨주시기도 했습니다. 스타디움에 들어갔더니 경기장 안이 온통 붉은색이었습니다. 그때 붉은악마가 추구했던 것이 경기장을 붉은색으로 가득 채우는 것이었는데, 그 모습을 실제로 보게 되니 매우 소름이 돋았던 기억이 납니다.”- 2002년 전국적인 거리 응원 준비는 어떻게 했는지.“관공서 등 스크린이 있는 곳이라면 수많은 국민 분들이 자발적으로 찾아가 응원하셨던 것이라 저희가 많이 관여하진 않았습니다.”- ‘비 더 레즈’ 슬로건 탄생 일화는.“'경기장을 붉게 물들이자'는 바람으로 시작했습니다. 외국 경기를 봤더니 응원하는 팀의 유니폼을 입고 오시더라고요. 경기장이 그 팀의 색으로 가득 차 있는 것을 보고, 우리나라에서도 시도해보자는 취지로 진행하게 됐습니다.”2022년 월드컵 이후 공항에서. 손흥민, 조규성과. [사진=본인 제공]- 평소에는 어떤 일을 하는지, 붉은악마 활동과 병행하는지.“임상병리 쪽 일을 하고 있습니다. 그래서 해외 원정이 있으면 휴가를 써서 활동하고, 국내 경기가 있을 때는 반차를 쓴다든지 일을 최대한 빨리 끝내고 참여합니다. 다행히 회사에서는 제가 운영위원장을 맡고 있는 것을 아니까 더 응원해줍니다.”붉은악마 치우천왕 로고.- 수익이나 혜택이 있는지.“없습니다. 다만 월드컵 때 몇몇 기업사들이 치우천왕 로고 사용 문의를 주시는데 소정의 사용료를 받습니다. 받은 돈은 노후화된 태극기나 응원 도구들을 재구입하는 데 씁니다.”2024년 한국시리즈 대구 원정 경기 직관. [사진=본인 제공]- 축구 외의 스포츠도 좋아하는지.“모든 스포츠를 좋아합니다. 다만 축구 다음으로는 야구를 좋아하고, 특히 KIA(기아) 타이거즈를 응원하고 있습니다.”수원월드컵경기장에서. [사진=본인 제공]- 대표팀 외에 응원하는 팀이 있는지.“수원 삼성 블루윙즈를 응원합니다. 하지만 붉은악마처럼 따로 응원 단체에서 활동하진 않고 소소하게 경기를 보러 다니곤 합니다.”- ‘축구팬 조호태’와 ‘붉은악마 운영위원장 조호태’의 차이점은.“축구팬 조호태는 경기만 즐기면 되기 때문에 마음이 편하다고 생각합니다. 하지만 운영위원장으로 경기를 가면 모든 상황을 체크해야 합니다. 또한 어떤 이슈에 어떻게 대응할지, 어떻게 대의원들과 국민들에게 전달해야 오해 없이 뜻을 전달할 수 있을지 고민해야 하기 때문에 책임감을 많이 느낍니다.”- 본인에게 붉은악마란.“어렸을 때부터 활동을 해서 가족 같습니다. 어느 순간부터는 경기를 보러 가는 것보다 경기장에서 만나는 붉은악마로 인한 인연들과 반갑게 인사하고 안부도 묻는 순간들이 더 좋았던 것 같습니다.”- 앞으로 붉은악마가 나아가고자 하는 방향이 있다면.“저희는 지금처럼 늘 응원석에 있을 겁니다. 그러나 시대가 바뀜에 따라 더 개방적으로 활동하면서 과거에는 접하지 못했던 응원 방법을 고민해야 할 것 같습니다.”- 축구 대표팀을 응원하는 팬들께.“대표팀의 승리를 위해 앞으로도 많은 응원 부탁드립니다. 붉은악마는 어떤 혜택이나 기득권을 바라고 모인 집단이 아니라 순수하게 축구를 사랑하는 마음으로 함께하는 단체임을 알아주시면 감사하겠습니다. 저희가 대한민국 축구팬 전체를 대표한다고 말하긴 어렵습니다만 협회나 미디어와 접점을 가질 기회가 종종 있는 만큼, 좋은 의견이나 비판이 있다면 언제든 열린 마음으로 듣고 전달하겠습니다.”*감수, 편집국 통합뉴스룸 팀장 민기홍 기자도전과 열정, 위로와 영감 그리고 스포츠큐(Q)저작권자 © 스포츠Q(큐) 무단전재 및 재배포 금지트윗하기스포츠잡알리오다른기사 보기페이스북트위터카카오스토리기사공유하기인기기사[포토Q] 이주은 치어리더 '요정 같은 미모'[포토Q] 치어리더 원민주 '여신미 가득'[포토Q] 치어리더 정희정 '예쁨 가득'[포토Q] 치어리더 서현숙 '엔딩 포즈'[포토Q] 치어리더 우혜준 '심쿵 눈맞춤'",
    "신문사": "기타",
    "길이": 4874
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/19/2025",
    "제목": "이디야커피-<b>잡코리아</b>-알바몬 '수박주스 이색 알바' 진행",
    "링크": "http://www.wsobi.com/news/articleView.html?idxno=280832",
    "내용": "[¿©¼º¼ÒºñÀÚ½Å¹® ÀÌÁöÀº ±âÀÚ] ÀÌµð¾ßÄ¿ÇÇ°¡ ÀâÄÚ¸®¾Æ, ¾Ë¹Ù¸ó°ú ¼ÕÀâ°í ¿©¸§Ã¶ ¸Þ´ºÀÎ ‘»ý°úÀÏ ¼ö¹ÚÁÖ½º’¸¦ ÁÖÁ¦·Î ÇÑ ÀÌ»ö ¾Æ¸£¹ÙÀÌÆ® Ã¤¿ëÀ» ÁøÇàÇÑ´Ù°í 18ÀÏ ¹àÇû´Ù.ÀÌ¹ø Ã¤¿ëÀº ÀÌµð¾ßÄ¿ÇÇÀÇ ¿©¸§Ã¶ ¸Þ´ºÀÎ ‘»ý°úÀÏ ¼ö¹Ú ÁÖ½º’¸¦ ¼ÒÀç·Î ÇÑ Ã¼Çè ¾Æ¸£¹ÙÀÌÆ®´Ù. ¼ö¹ÚÁÖ½º¸¦ ½ÃÀ½ÇØ º¸´Â °úÁ¤À» ÅëÇØ, ÀÌµð¾ßÄ¿ÇÇ °¡¸ÍÁ¡ÁÖ¿Í ¸ÞÀÌÆ®(ÀÌµð¾ßÄ¿ÇÇ ¾Æ¸£¹ÙÀÌÆ®»ý)ÀÇ ³ë°í·Î ¸¸µé¾îÁø À½·á¸¦ °æÇèÇÏ°íÀÚ ÇÏ´Â ÃëÁö´Ù.ÀâÄÚ¸®¾Æ¿¡¼­´Â ¼ö¹ÚÁÖ½º¸¦ ½ÃÀ½ÇÒ Á÷ÀåÀÎ ¹Ì½Ä¿¬±¸¿øÀ» ¸ðÁýÇÑ´Ù. ¾Ë¹Ù¸ó¿¡¼­´Â ¼ö¹Ú¾¾¸¦ Á¦°ÅÇÏ´Â ÆäÀÌÅ©(Fake) ¾Æ¸£¹ÙÀÌÆ®»ýÀ» ¸ðÁýÇÏ¸ç, Âü°¡ÀÚ Áß °¢ ÇÃ·§Æû¿¡¼­ ÃßÃ·À» ÅëÇØ »ý°úÀÏ ¼ö¹ÚÁÖ½º¿Í ÀÏ±Þ 100¸¸ ¿øÀ» Áö±ÞÇÑ´Ù.ÀÌ¹ø ´Þ 17ÀÏºÎÅÍ ³»´Þ 2ÀÏ±îÁö ÀâÄÚ¸®¾Æ, ¾Ë¹Ù¸ó ÇÃ·§ÆûÀ» ÅëÇØ Áö¿øÇÒ ¼ö ÀÖÀ¸¸ç, ÀÚ¼¼ÇÑ »çÇ×Àº °¢ ÇÃ·§ÆûÀÇ È¨ÆäÀÌÁö¸¦ ÅëÇØ È®ÀÎÇÒ ¼ö ÀÖ´Ù.ÀÌÁöÀº ±âÀÚ wavy080@hanmail.net<ÀúÀÛ±ÇÀÚ © ¿©¼º¼ÒºñÀÚ½Å¹®, ¹«´Ü ÀüÀç ¹× Àç¹èÆ÷ ±ÝÁö>",
    "신문사": "기타",
    "길이": 816
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/20/2025",
    "제목": "크로노 오디세이, CBT 시작 전 알아둘 정보 A to Z",
    "링크": "https://www.gametoc.co.kr/news/articleView.html?idxno=93643",
    "내용": "MMORPG 장르이지만 정말 어렵다… 세테라 적응 위해 꼭 알아두자\"소울라이크 장르 스타일의 전투를 지양해 처음 입문하면 적응 시간이 꽤나 필요하다\"2025년 기대작 중 하나로 손꼽히는 카카오게임즈의 신작 MMORPG '크로노 오디세이'가 6월 20일 CBT로 글로벌 게이머들을 마주한다.이 게임은 현실과 판타지를 넘나드는 세계관, 시공간을 활용한 독특한 전투 시스템, 뛰어난 그래픽으로 게이머들의 이목을 집중시켰다.메인 무대인 ‘세테라’는 과거와 미래가 충돌하고 신과 인간, 보이드라는 정체불명의 존재들이 얽혀 기존 세계의 법칙이 무너진 공간이다. 다크 판타지 특유의 거칠고 중후한 느낌에 상상력을 자극하는 코스믹호러 요소가 결합돼 독특한 분위기를 자아낸다. 세테라의 오픈월드는 이용자에게 서사 중심의 몰입감을 제공하며 거대한 이야기의 일부가 되도록 돕는다.즉, 메인 퀘스트의 스토리를 따라가고 타깃팅으로 몬스터의 기믹과 스킬 사용에만 집중하는 전통 MMORPG와 결이 다르다. 먼저 스토리의 흐름은 메인 퀘스트를 수주하면 각종 서브 퀘스트를 수행하며 목표에 도달하는 구조다. 플레이어의 선택지에 따라 게임의 방향이 완전히 달라지는 셈이다.전투도 소울라이크 장르 문법을 따랐다. 월드 오브 워크래프트, 파이널판타지14와 전혀 다르다. 액션 게임에 익숙하지 않다면 적응하는 데 시간이 꽤 걸릴 정도로 난이도가 어렵다. 점점 높아지는 전투 숙련도는 크로노 게이트, 리전 보스, 에덴 등 다양한 콘텐츠에서 활용할 수 있다. 각 콘텐츠마다 요구하는 전투 요소가 매번 달라져서 플레이어 입장에는 풍성한 재미를 느낄 수 있다.생활 콘텐츠도 방대하다. 사소한 잡초도 캘 수 있을 정도로 오픈월드를 세밀하게 구현했다. 물론 이것이 진입장벽으로 이어질 수 있다. 이에 따라 다양한 정보를 미리 파악하고 시작하는 것을 추천하는 만큼 세테라의 세계로 본격적인 여정을 떠나기 전에 반드시 체크해야 할 핵심 포인트를 정리해 봤다.- 크로노 오디세이 게임 플레이 영상Q. CBT 오픈 시간은?6월 20일 오후 4시부터 23일 오후 4시까지 72시간이다. 오픈 전에 사전 다운로드가 가능하니 미리 받아두면 더 빠르게 CBT를 즐길 수 있다. CBT가 종료되면 모든 유저 및 게임 데이터는 초기화된다.Q. 콘솔 플레이도 가능한가?CBT는 원활한 테스트를 위해 PC 전용으로만 진행한다. 정식 출시 버전은 스팀, PS, Xbox, 에픽로 제공될 예정이다.Q. 권장 사양은?Windows 10, CPU Intel Core i7-12700K(AMD Ryzen 5 5600X), 메모리 32GB RAM,그래픽카드 NVIDIA GeForce RTX 3070(Radeon RX 6800 XT),DirectX 12,저장공간 50GB 이상Q. 전통 MMORPG 장르 게임인가?월드 오브 워크래프트, 파이널판타지14 등의 전통 MMORPG 장르 게임은 아니다. MMORPG에 소울라이크 장르 게임의 전투 메커니즘을 도입한 형태로 액션 게임에 가깝다. 자동 사냥은 지원하지 않는다.Q. 커스터마이징 기능은?꽤나 정교한 기능을 제공한다. 얼굴, 신체 모두 조정 가능하니 커스터마이징에 관심이 많은 게이머라면 충분히 만족할 만한 구성이다.Q. 직업을 추천한다면?크로노 오디세이에는 소서러, 어쌔신, 버서커, 팔라딘, 레인저, 소드맨의 직업이 있지만 CBT에서는 버서커, 레인저, 소드맨만 즐길 수 있다. 각 직업마다 3종의 무기를 사용할 수 있다. 예를 들어 어쌔신은 도, 손목검, 총을 사용할 수 있는 구조다.Q. 무기는 어떤 것을 추천하는가?크로노 오디세이는 무기 교체 시스템을 권장하기 때문에 다양한 무기를 사용해야 한다. 무기를 교체하면 패시브 버프를 얻을 수 있는데 해당 버프의 메리트가 꽤 크기 때문에 원거리, 근거리 환경에서 자유롭게 대응할 수 있도록 무기를 선택해야 한다. 참고로 무기는 사용할수록 숙련도가 쌓인다. 숙련도가 낮으면 스킬을 배울 수가 없기 때문에 골고루 쌓는 것을 추천한다.Q. 스킬은 어떻게 배우는가?일정 레벨이 되면 클래스 마스터리 스킬을 선택할 수 있다.Q. 메인 퀘스트만 따라가면 되는가?스토리의 중심이 되는 퀘스트가 있지만 단순히 보이드 사도를 처치하라는 문구뿐이다. 다시 말해 크로노 오디세이는 퀘스트 표시를 따라가는 성장에서 탈피한 게임이다. 크로노텍터 시스템을 활용해 과거의 흔적을 추적하거나 미래를 미리 엿보는 방식으로 세계를 더욱 입체적으로 탐험할 수 있다.이에 따라 월드의 특정 지역에 도달했더라도 또 다른 모험의 시작으로 이어지도록 설계됐다. 다양한 서브 퀘스트를 진행하면 메인 퀘스트 목표에 도달할 수 있으므로 플레이어는 강제적으로 탐험에 집중할 수밖에 없다.Q. 스토리는 어떤가?배경은 강력한 존재인 보이드의 침공으로 위기를 맞이한 세테라다. 용병으로 활동하는 주인공은 시간을 되돌리는 유물 '크로노텍터'를 찾는 임무를 수행하다가 보이드의 습격을 받고 임무를 속행한다. 가까스로 크로노텍터를 손에 넣었지만 보스가 나타난다.보스에 의해 전멸 위기를 맞이한 그 순간 벨리아가 나타나 구해준다. 벨리아는 과거로 돌아가 자신을 찾으라고 전한다. 그렇게 과거의 벨리아를 찾은 주인공이 보이드에게서 세상을 구한다는 흐름이다. 사실 CBT라서 그런지 스토리의 몰입감은 부족했지만 게임 플레이의 흥미를 유발하는 역할로는 충분했다.Q. 필드 콘텐츠는?크로노 오디세이는 비선형 게임인 만큼 다양한 필드 콘텐츠를 제공한다. 기본적으로 필드 탐사에 많은 시간을 쏟아내도록 유도한다. 필드 보스, 탐험, 채집 등 취향에 맞는 콘텐츠를 찾으면 더 재밌게 즐길 수 있다.다만 초반 구간에도 일반 몬스터가 상당히 강하다. 크기가 거대한 몬스터는 건드리면 순식간에 사망으로 이어질 수 있으니 되도록 조심해서 필드를 탐색해야 한다.Q. 다이내믹 이벤트가 궁금하다.탐험 중 몬스터의 습격, 환경 변화, 구조 요청 등 갑작스러운 돌발 상황이 발생한다. 다이내믹 이벤트를 완료하면 특별한 보상을 얻을 수 있으니 놓치지 않는 것을 추천한다.Q. 필드 보스는 어떻게 공략하는가?일반적인 MMORPG처럼 주변 유저들과 함께 처치하는 방식이다. 다만 세테라의 질서를 지키는 가디언도 있다. 필드 보스를 공략할 땐 약점을 타격하며 특정 부위를 파괴해야 한다. 몬스터 위로 올라갈 수도 있다.Q. 던전 콘텐츠는?크로노 오디세이에는 다양한 던전이 존재한다. 던전은 파티로 동료들과 함께 공략할 수 있다. 파티를 권장하지만 컨트롤 숙련도에 따라 솔로 플레이로도 가능하다. 물론 파티원을 요구하는 협동 기믹은 혼자 대처할 수 없다.각 던전마다 독특한 테마와 환경이 존재한다. 구조는 일반적인 MMORPG와 비슷하게 일반 몬스터 구간과 보스 몬스터 구간으로 이뤄졌다. 난이도는 액션 게임에 익숙하다면 쉽게 성공할 수 있지만 반대로 경험이 부족하다면 어려울 수 있다.Q. 크로노텍터란?크로노텍터는 시공간을 다루는 유물이다. 각 행성에 하나씩만 존재한다. 이용자는 이를 활용해 적의 시간을 느리게 만들거나 주변의 환경을 과거로 되돌려 더욱 입체적인 게임 플레이를 즐길 수 있다. 뿐만 아니라 크로노 오디세이 내 여러 콘텐츠의 기믹 해제나 미로 찾기 등 다방면으로 활용된다.크로노텍터는 결속으로만 진정한 힘을 사용할 수 있다. 또한 사용과 경험으로 강화할 수도 있다. 강화될수록 능력이 정밀하고 강력해진다. 크로노 오디세이의 핵심 콘텐츠인 만큼 이를 강화하는 것이 캐릭터 성장에서 무엇보다 중요하다.- 크로노 오디세이 공식 트레일러Q. 시간 차원문이란?크로노텍터와 밀접하게 연관된 콘텐츠다. 시간 차원문은 시간의 흐름을 뒤틀어 다른 차원으로 이동하는 시스템이다. 시간 차원문을 발동하면 플레이어의 공간이 전혀 다른 시간대로 전환된다. 이는 과거일수도, 미래일수도 있다. 당연히 새로운 전략과 전술이 필요하다. 다른 시간대에서 발견한 아이템들은 현재로 가져와서 성장과 강화에 사용된다.Q. 보이드 넥서스는 무엇인가?세력을 확장하려는 적을 저지하는 등반형 웨이브 콘텐츠다. 필드에서 만날 수 있으며 플레이어는 적을 물리치면서 넥서스를 찾아내 해제하고 정화해야 한다. 단계가 올라갈수록 몬스터 웨이브는 당연히 강해진다.Q. 리전 보스는 필드 보스와 다른가?구조 자체는 비슷하지만 더 강력하다. 또한 필드 보스는 한 지역에 여러 종이 서식하지만 리전 보스는 각 지역에 오로지 1종만 존재한다. CBT에서는 구미호 형상의 리전 보스인 '티타니아'를 만날 수 있다.Q. 미궁도 있다고 하던데?필드 곳곳에 현실의 틈새처럼 불안정하게 일그러진 공간을 볼 수 있다. 그 공간이 미궁이다. 전투가 아닌 지형 기믹으로 목적지까지 도달하는 공간 퍼즐형 콘텐츠다.Q. 현상금 사냥은 무엇인가?의뢰 게시판에 명시된 몬스터를 제거하고 각종 보상을 얻는 시스템이다. 현상 수배범의 몬스터는 여타 일반 몬스터보다 더 강하다. 임무를 완수하면 현상 수배 레벨이 올라간다. 당연히 보상 퀄리티와 명성도 상승한다.Q. 자신의 전투 능력이 어느 정도인지 판단하고 싶다.저신의 전투 능력을 시험하는 시련 콘텐츠가 존재한다. 시련은 던전과 미궁을 조합한 콘텐츠다. 로그라이크 형식으로 구성되어 플레이어는 매번 변화하는 조건 속에서 새로운 공략 방식을 찾아야 한다. 이때 위험을 감수하고 보스를 공략할지, 멈춰서 보상을 얻을지, 다음으로 넘어갈지에 대한 판단력이 중요하다.Q. PvP도 존재하는가?모든 지역에서 PK가 이뤄지진 않는다. 분쟁 지역에서만 다른 유저와의 싸움을 펼칠 수 있다.Q. 크로노 게이트란?세테라 세계에 숨겨진 시간의 비밀이 집약된 장소이자 강력한 보이드 사도와의 1대1 전투 콘텐츠다. 이곳에서는 전통 소울라이크 장르 전투 메커니즘을 만끽할 수 있다. 그만큼 정교한 조작과 판단력을 요구한다.해당 콘텐츠에서 처치한 몬스터들은 사라지지 않는다. 플레이어는 크로노텍터로 그 힘을 영체 형태로 소환해 전투에 활용할 수 있다.Q. 에덴이란 곳이 궁금하다.세테라 대륙의 시간에서 잊혀진 공간이다. 앞선 크로노 게이트가 1대1 전투의 재미를 제공한다면 에덴에서는 종합적 탐험의 재미를 제공한다. 이곳의 몬스터들은 파티 공략을 권장할 정도로 강력하다. 물론 혼자서도 공략할 순 있다. 이때 보스 몬스터의 보상이 탐욕이다. 함께 싸웠던 파티원이 갑자기 배신해 보상을 독차지할 수도 있다.에덴에서 플레이어는 일정 시간만 활동할 수 있다. 에덴의 보상은 큐브에 저장된다. 큐브의 적재량이 한정적이기 때문에 보상을 신중하게 선택해야 한다. 만약 제한 시간 안에 다시 원래 세계로 돌아가지 않으면 보상은 모두 소멸한다.Q. 생활 콘텐츠를 좋아한다.크로노 오디세이는 생활 콘텐츠를 좋아하는 게이머에게 큰 만족감을 선사한다. 직접 즐겼을 때 \"이걸 벨 수 있네\", \"이것도 캘 수 있었어?\"라고 느낄 정도로 생활 콘텐츠 영역이 방대했다. 낚시, 채광, 벌목 등의 활동으로 다양한 재료를 얻고 필요한 아이템으로 가공, 제작할 수 있다.관련기사‘크로노 오디세이’를 기대할 수밖에 없는 이유크로노 오디세이, 지금 다운로드해두면 테스트 때 편해요크로노 오디세이, 신규 영상으로 기대감 팍팍키워드#게임톡#카카오게임즈#크로노오디세이#MMORPG#Q&A#프리뷰#CBT문원빈 기자moon@gametoc.co.kr다른기사 보기저작권자 © 게임톡 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 5461
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/19/2025",
    "제목": "세정 웰메이드, 남궁민 주연 드라마 '우리영화' 제작 지원",
    "링크": "http://www.thefirstmedia.net/news/articleView.html?idxno=173969",
    "내용": "사진=웰메이드세정그룹의 패션 편집숍 웰메이드(WELLMADE)는 브랜드 모델인 남궁민 주연의 새 드라마 ‘우리영화’ 제작 지원을 통해 ‘국민 배우’와 ‘국민의 옷집’의 시너지 강화에 나섰다고 19일 밝혔다.새로운 SBS 금토드라마 ‘우리영화’는 남궁민, 전여빈 주연의 감성 멜로로 주목 받으며, 지난 13일 첫 방송됐다. 다음이 없는 영화감독 ‘제하’와 오늘이 마지막인 배우 ‘다음’의 내일로 미룰 수 없는 사랑을 그린, 오랜만에 방영되는 정통 멜로 드라마로 많은 시청자들의 기대를 모으고 있다.그동안 웰메이드는 브랜드 모델 남궁민과 함께 클래식부터 캐주얼까지 고급스러운 남성복 스타일링을 선보여왔다. 이번 드라마에서도 영화감독 역할을 맡은 남궁민이 극중 상황에 어울리는 웰메이드의 점퍼, 코트 등 아우터를 착용해 감각적인 스타일을 보여줄 예정이다. 믿고 입는 ‘국민의 옷집’ 웰메이드의 고품질 제품이 믿고 보는 ‘국민 배우’ 남궁민의 깊이 있는 연기를 더욱 돋보이게 해줄 것으로 기대한다.이와 함께 오랜만에 드라마로 돌아온 남궁민을 향한 뜨거운 관심에 힘입어 ‘카카오톡 이모티콘’도 오는 30일 출시 예정이다. 일상 대화에서 유용하게 사용할 수 있는 유쾌한 메시지에 남궁민의 다채로운 표정이 더해져 소장가치를 높였다. 웰메이드x남궁민 이모티콘은 ‘웰메이드’ 카카오톡 플러스친구 공식 계정을 신규 추가하면 선착순으로 다운로드가 가능하다.세정 웰메이드 관계자는 “브랜드 모델인 배우 남궁민의 새로운 드라마 ‘우리영화’ 제작 지원에 참여해 믿고 보는 ‘국민 배우’와 믿고 입는 ‘국민의 옷집’의 시너지 효과를 널리 알리기를 기대한다”며, “드라마 속 남궁민 배우의 스타일링을 통해 웰메이드의 매력을 효과적으로 전달할 예정이며, 앞으로도 다양한 방식으로 고객들에게 다가가 다채로운 브랜드 경험을 제공할 수 있도록 노력하겠다”고 전했다.한편, 현재 웰메이드는 올여름 남궁민이 선택한 ‘지금 딱 필요한 여름 필수 아이템’을 한자리에 모은 ‘썸머 에센셜(Summer Essential)’ 기획전을 성황리에 진행 중이며, 추후 남궁민의 드라마에서 선보일 제품들도 전국 웰메이드 매장과 온라인 ‘세정몰’에서 만나볼 수 있다.저작권자 © 더퍼스트미디어 무단전재 및 재배포 금지이전글CJ온스타일, 메타와 디지털 마케팅 맞손... \"모바일 앱 경쟁력 강화\"다음글니쿠미야, 천안 신부동 매장 오픈 1개월 만에 인기몰이필자소개유선이ysl-9000@hanmail.net안녕하세요. 유선이 기자입니다. 많이 듣고, 열심히 쓰겠습니다.",
    "신문사": "기타",
    "길이": 1235
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/19/2025",
    "제목": "웰메이드, 남궁민 주연 드라마 ‘우리영화’ 제작 지원···시너지 기대",
    "링크": "https://m.entertain.naver.com/article/144/0001047667",
    "내용": "웰메이드, SBS 드라마 ‘우리영화’ 제작 지원 포스터세정그룹의 패션 편집숍 웰메이드(WELLMADE)가 브랜드 모델인 남궁민 주연의 새 드라마 ‘우리영화’ 제작 지원을 통해 ‘국민 배우’와 ‘국민의 옷집’의 시너지 강화에 나섰다고 전했다.새 SBS 금토드라마 ‘우리영화’는 남궁민, 전여빈 주연의 감성 멜로로 주목 받으며, 지난 13일 첫 방송됐다. 다음이 없는 영화감독 ‘제하’와 오늘이 마지막인 배우 ‘다음’의 내일로 미룰 수 없는 사랑을 그린, 오랜만에 방영되는 정통 멜로 드라마로 많은 시청자들의 기대를 모으고 있다.웰메이드는 브랜드 모델 남궁민과 함께 클래식부터 캐주얼까지 고급스러운 남성복 스타일링을 선보여왔다. 이번 드라마에서도 영화감독 역할을 맡은 남궁민이 극중 상황에 어울리는 웰메이드의 점퍼, 코트 등 아우터를 착용해 감각적인 스타일을 보여줄 예정이다. 믿고 입는 ‘국민의 옷집’ 웰메이드의 고품질 제품이 믿고 보는 ‘국민 배우’ 남궁민의 깊이 있는 연기를 더욱 돋보이게 해줄 것으로 기대한다.오랜만에 드라마로 돌아온 남궁민을 향한 뜨거운 관심에 힘입어 ‘카카오톡 이모티콘’도 오는 30일 출시 예정이다. 일상 대화에서 유용하게 사용할 수 있는 유쾌한 메시지에 남궁민의 다채로운 표정이 더해져 소장가치를 높였다. 웰메이드x남궁민 이모티콘은 ‘웰메이드’ 카카오톡 플러스친구 공식 계정을 신규 추가하면 선착순으로 다운로드가 가능하다.세정 웰메이드 관계자는 “브랜드 모델인 배우 남궁민의 새로운 드라마 ‘우리영화’ 제작 지원에 참여해 믿고 보는 ‘국민 배우’와 믿고 입는 ‘국민의 옷집’의 시너지 효과를 널리 알리기를 기대한다”라며, “드라마 속 남궁민 배우의 스타일링을 통해 웰메이드의 매력을 효과적으로 전달할 예정이며, 앞으로도 다양한 방식으로 고객들에게 다가가 다채로운 브랜드 경험을 제공할 수 있도록 노력하겠다”고 전했다.현재 웰메이드는 올여름 남궁민이 선택한 ‘지금 딱 필요한 여름 필수 아이템’을 한자리에 모은 ‘썸머 에센셜(Summer Essential)’ 기획전을 성황리에 진행 중이며, 추후 남궁민의 드라마에서 선보일 제품들도 전국 웰메이드 매장과 온라인 ‘세정몰’에서 만나볼 수 있다.손봉석 기자 paulsohn@kyunghyang.com",
    "신문사": "기타",
    "길이": 1103
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/19/2025",
    "제목": "남궁민 이모티콘 나온다 ‘우리영화’ 자신감 속 소장가치↑",
    "링크": "https://m.entertain.naver.com/article/609/0000999706",
    "내용": "남궁민/뉴스엔DB[뉴스엔 하지원 기자] 세정그룹의 패션 편집숍 웰메이드(WELLMADE)가 브랜드 모델인 남궁민 주연의 새 드라마 ‘우리영화’ 제작 지원을 통해 ‘국민 배우’와 ‘국민의 옷집’의 시너지 강화에 나섰다고 밝혔다.6월 13일 첫 방송된 남궁민, 전여빈 주연의 SBS 금토드라마 ‘우리영화’는 다음이 없는 영화감독 ‘제하’와 오늘이 마지막인 배우 ‘다음’의 내일로 미룰 수 없는 사랑을 그린 정통 멜로 드라마다.웰메이드, SBS 드라마 ‘우리영화’ 제작 지원 포스터그동안 웰메이드는 브랜드 모델 남궁민과 함께 클래식부터 캐주얼까지 고급스러운 남성복 스타일링을 선보여왔다. 이번 드라마에서도 영화감독 역할을 맡은 남궁민이 극중 상황에 어울리는 웰메이드의 점퍼, 코트 등 아우터를 착용해 감각적인 스타일을 보여줄 예정이다. 믿고 입는 ‘국민의 옷집’ 웰메이드의 고품질 제품이 믿고 보는 ‘국민 배우’ 남궁민의 깊이 있는 연기를 더욱 돋보이게 해줄 것으로 기대한다.이와 함께 오랜만에 드라마로 돌아온 남궁민을 향한 뜨거운 관심에 힘입어 ‘카카오톡 이모티콘’도 오는 30일 출시 예정이다. 일상 대화에서 유용하게 사용할 수 있는 유쾌한 메시지에 남궁민의 다채로운 표정이 더해져 소장가치를 높였다. 웰메이드x남궁민 이모티콘은 ‘웰메이드’ 카카오톡 플러스친구 공식 계정을 신규 추가하면 선착순으로 다운로드가 가능하다.세정 웰메이드 관계자는 “브랜드 모델인 배우 남궁민의 새로운 드라마 ‘우리영화’ 제작 지원에 참여해 믿고 보는 ‘국민 배우’와 믿고 입는 ‘국민의 옷집’의 시너지 효과를 널리 알리기를 기대한다”라며, “드라마 속 남궁민 배우의 스타일링을 통해 웰메이드의 매력을 효과적으로 전달할 예정이며, 앞으로도 다양한 방식으로 고객들에게 다가가 다채로운 브랜드 경험을 제공할 수 있도록 노력하겠다”고 전했다.",
    "신문사": "기타",
    "길이": 902
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/19/2025",
    "제목": "[브리프]LF 삼성물산패션 에이피알 애경산업 신세계인터내셔날 外",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=335816",
    "내용": "■LF 헤지스골프, 골프도 팀으로 입는다! ‘팀 스포츠 라인’ 출시생활문화기업 LF의 대표 골프웨어 브랜드 ‘헤지스골프(HAZZYS GOLF)’가 골프의 새로운 팀 문화를 제안하는 ‘팀 스포츠(Team Sports) 라인’을 출시했다고 19일 밝혔다.팀 스포츠 라인은 세계 골프 국가대항전인 ‘라이더컵(Ryder Cup)’에서 영감을 받아 기획한 시즌 한정 캡슐 컬렉션이다. 라이더컵은 골프계에서 가장 전통 있고 권위 있는 대회 중 하나로, 미국과 유럽의 골프 대표팀이 2년에 한 번씩 맞붙는 국가 대항전이다. 헤지스골프는 라이더컵을 모티브로 하는 신선한 컬렉션을 통해 여름 시즌 신제품 라인업을 한층 강화하고, 나아가 필드를 팀으로 즐기는 새로운 패션 스타일과 문화를 제안한다는 계획이다.이번 컬렉션의 가장 큰 특징은 필드 위에서도 하나된 팀처럼 연출할 수 있는 색감이다. 기존의 파스텔 중심의 색채 구성에서 벗어나 생동감 있는 컬러와 강렬한 컬러 블록 포인트를 적용해 팀의 통일성을 부여함과 동시에 시각적인 활력을 더한다. 특히, 레드와 그린의 대결 구도로 설정하고, 카라넥 하단과 허릿단, 반팔 소매 끝, 슬리브리스의 목 부분, 모자의 밴드 부분 등 아이템 곳곳에 팀을 상징하는 포인트 컬러를 활용해 재미 요소를 녹여냈다.팀 스포츠 라인이라는 이름에 걸맞게 스포티한 감성을 기능성 소재와 디테일에 접목했다. 더운 날씨 속에서도 경기 중의 쾌적함을 위해 시어서커, 메쉬, 스카시 등 냉감 및 스트레치 기능이 우수한 소재를 집중적으로 사용했다. 또한, 티셔츠의 등판에는 그래픽 펀칭 타공을 적용해 즉각적으로 시원한 느낌을 선사하며, 암홀 하단에는 웰딩 아일렛을 적용해 통기성을 한층 강화했다.대표 아이템은 남성용 ‘사선 조직 반팔 카라 티셔츠’다. 깔끔한 화이트 솔리드 컬러에 비대칭 사선 패턴을 적용해 스포티한 분위기를 강조한 제품이다. 흡습 속건 기능성이 뛰어난 메쉬 자카드 원단으로 한여름에도 시원한 착용감을 제공하며, 스윙 동작에 최적화된 소매 패턴 설계와 팔을 들어도 옷이 당겨지지 않는 심리스 암홀을 적용해 실제 플레이에서 최상의 퍼포먼스를 지원한다. 여성용으로는 ‘컬러 블록 슬리브리스’가 세트로 구성되어 세련된 팀 골프웨어를 연출할 수 있다.‘크로쉐 니트 슬리브니스’와 ‘니트 플리츠 스커트’도 주력 아이템이다. 까슬한 촉감의 스카시 조직으로 제작해 땀이 나도 쉽게 달라붙지 않는다. 또, 온도가 낮아지면 열을 방출하고, 높아지면 열을 흡수하는 ‘PCM 프린트 공법’을 적용해 장시간 쾌적하게 착용이 가능하다. 역동적인 그린 컬러에 소매와 스커트 밑단에 화이트 컬러 배색으로 포인트를 줬다. 비대칭 사선으로 동일한 컬러 포인트가 적용된 남성용 카라 티셔츠도 함께 구성돼 세련된 팀 커플룩을 완성할 수 있다.이 외에도 팀 스포츠 라인은 허리에 냉감 밴드 디테일을 더한 조거 팬츠, 흡습 속건 및 사방 스트레치 소재를 사용한 필드용 반바지, 블루종 핏으로 체형 보정이 가능한 티셔츠, 모크넥 냉감 반팔 티셔츠 등 남성용 7가지, 여성용 8가지의 다양한 아이템으로 출시된다.LF 헤지스골프 관계자는 “기존 골프웨어가 개인 중심의 스타일에 머물렀다면 라이더컵에서 영감을 받은 이번 컬렉션은 팀워크의 즐거움과 개성을 패션으로 표현한 새로운 시도”라며, “여름 시즌 최적화된 기능성 소재에 팀 스타일링 요소를 더해, 필드 위에서 소속감과 유대감을 느낄 수 있는 차별화된 골프웨어를 제안하고자 한다”라고 말했다.한편, 헤지스골프는 팀으로 즐기는 컬렉션의 특징을 살려 브랜드 소속 미디어 프로인 강덕균, 조연희 선수와 함께 실제 필드 착장 화보 콘텐츠를 공개하고, 브랜드 공식 SNS를 통해 팀 스포츠 라인과 관련한 브랜드 메시지를 전달할 계획이다.■토리버치, 앰배서더 우기와 캠페인 화보 공개토리버치가 앰배서더 ‘우기’와 함께 한 화보를 공개했다.삼성물산 패션부문이 전개하는 미국 라이프스타일 브랜드 토리버치는 핸드백 및 슈즈 앰배서더 ‘우기’와 함께 2025년 프리폴(Pre-fall) 캠페인을 공개했다고 19일 밝혔다.케이팝 아이돌 아이들(i-dle)의 멤버 ‘우기’는 지난해부터 토리버치 핸드백과 슈즈의 브랜드 앰배서더로 활동 중이다. 우기의 독보적인 재능과 패션 스타일링은 토리버치가 추구하는 가치와 철학을 대변하며, 많은 여성들에게 영감을 주고 있다.이번 캠페인 화보는 여름의 자연과 햇빛 아래 편안한 분위기 속에서 촬영됐다. 우기는 토리버치의 올해 주력 아이템인 로미 백, 키라 백팩, 티 모노그램 버킷 백, 키라 스포츠 샌들을 활용한 스타일링으로 아름다움과 카리스마를 드러냈다.토리버치는 올해 로미 백과 키라 백팩을 처음 선보였다. 봄·여름 시즌부터 전개한 로미 백은 부드러운 소가죽 소재와 자연스러운 실루엣이 중시되는 가방 트렌드를 반영한 제품이다. 디테일을 최소화하여 무게가 가볍고, 고급스러움을 배가시키는 간결한 로고가 특징이다. 스타일은 버킷 백, 토트 백, 호보 백, 크로스바디 백으로 구성된다.또 올가을 새롭게 선보이는 키라 백팩은 소가죽 소재로 제작됐고, 다이아몬드 퀼팅 무늬와 체인 스트랩으로 여성스러움을 강조한 제품이다.아울러 토리버치는 대표 가방인 티 모노그램 버킷 백의 실루엣을 기존보다 간결히 하고 로고 패턴을 은은하게 바꾸는 등 디자인을 리뉴얼 후 출시했다. 우아한 분위기의 티 모노그램 버킷 백은 길이 조절이 가능한 스트랩을 달아 다양한 스타일링이 가능한 것도 장점이다.또한, 토리버치의 스테디셀러로 자리잡은 키라 스포츠 샌들은 새로운 소재로 전개했다. 블랙 트위드 소재를 적용해 한층 여유로운 감성을 강조했다.토리버치의 2025년 프리폴 신상품은 전국 토리버치 매장과 온라인 쇼핑 플랫폼 SSF샵에서 만나볼 수 있다.전보라 삼성물산 패션부문 토리버치 팀장은 “토리버치가 앰배서더 우기를 주인공으로 한 화보를 통해 로미 백 등 올해 주력 가방과 신발 스타일링을 선보였다”면서 “대표 아이템을 기반으로 디자인에 최근 트렌드를 반영하는 등 상품 신선도를 높이는 노력을 지속할 계획”이라고 말했다.■에이피알, 모바일 앱 ‘에이지알’ 글로벌 누적 다운로드 100만 건 돌파글로벌 뷰티 기업 에이피알(대표 김병훈)이 운영하는 모바일 앱 ‘에이지알’이 글로벌 누적 다운로드 수 100만 건을 돌파하며 글로벌 뷰티 플랫폼으로서 경쟁력을 강화하고 있다.에이피알은 19일 자사 메디큐브 브랜드의 모바일 앱 ‘에이지알’의 글로벌 누적 다운로드 수가 지난 5월 말 기준 100만 건을 돌파했다고 밝혔다. 해당 수치는 전년 동기 대비 약 205% 증가한 것으로, 지속적인 기능 개선과 사용자 경험 강화 등을 통해 이뤄낸 성과다.에이지알 앱은 2022년 3월 출시 이후, 메디큐브 에이지알(AGE-R) 뷰티 디바이스와 연동해 사용자 맞춤형 홈 케어 서비스를 제공하는 혁신적인 디지털 플랫폼으로 성장해 왔다. 블루투스를 통해 ‘부스터 프로’, ‘울트라 튠 40.68’, ‘하이 포커스 샷’ 등 메디큐브 에이지알 2세대 뷰티 디바이스와 연동되며, 사용 이력 관리, 단계 조절, LED 컬러 커스터마이징 등 개인별 맞춤형 스킨케어 루틴 구성이 가능하다.2023년 4분기에는 사용자 편의성을 고려해 앱을 전면 개편하고, 현재와 유사한 레이아웃 구조를 갖춘 에이지알 2.0 버전을 선보였다. 해당 업데이트 이후 월간 활성 이용자 수(MAU)는 약 7배 증가해 현재 23만 명을 넘어섰다. 이와 함께, 2024년 6월부터 8월 사이에는 한국, 미국, 일본을 중심으로 다양한 신규 콘텐츠와 기능을 지속적으로 도입하며 글로벌 이용자 확대에 박차를 가했다.앱 내 사용자 커뮤니티 기능도 대폭 확대했다. 뷰티 디바이스 활용 팁과 루틴을 공유하는 ‘메디큐브톡’, 다양한 뷰티 정보를 영상으로 제공하는 ‘에이지알 TV’ 등 콘텐츠 중심의 서비스를 추가해 사용자 간 소통과 참여를 높였다. 앱 활동을 통해 적립한 포인트는 ‘포인트샵’에서 메디큐브 상품권으로 교환 가능하며, 해당 상품권은 메디큐브 온라인 공식몰에서 현금처럼 사용할 수 있어 실질적인 사용자 혜택도 강화됐다.글로벌 사용자 비중도 두드러졌다. 에이피알에 따르면, 지난 5월 말 기준 전체 MAU 중 해외 사용자가 차지하는 비율은 약 64%로, 국내 사용자 비율인 36%를 크게 상회했다. 메디큐브 뷰티 디바이스의 해외 판매가 확대되면서, 앱 역시 다양한 국가에서 활발히 활용되고 있다는 분석이다. 현재 에이지알은 2023년 하반기 미국과 일본을 시작으로, 대만, 말레이시아, 베트남, 브라질, 스페인, 프랑스 등 80여 개국에 앱 서비스를 확장하며 글로벌 뷰티 플랫폼으로서의 입지를 강화해 나가고 있다.에이피알 관계자는 “에이지알 앱의 글로벌 다운로드 100만 건 돌파는 메디큐브 디바이스 사용자의 긍정 경험을 디지털로 확장한 결과”라며, “앞으로도 다양한 콘텐츠, 기능, 사용자 경험 전반을 지속적으로 고도화해 세계 각국의 사용자들이 보다 손쉽고 효과적으로 홈 뷰티 케어 서비스를 실천할 수 있도록 지원할 것”이라고 밝혔다.■루나, 日 도쿄에 단독 팝업스토어 운영…현지 마케팅 강화메이크업 전문 브랜드 ‘루나(LUNA)’가 오는 6월 20일부터 7월 24일까지 5주간 도쿄 긴자의 로프트(LOFT)에서 브랜드 앰버서더 ‘레이’(REI)를 모티브로 한 ‘레이의 방’ (Welcome to REI’s room) 팝업스토어를 운영한다.루나는 이번 팝업스토어에서 커버력을 강점으로 하는 ‘롱래스팅 팁 컨실러’와 ‘컨실 블렌더 팔레트’는 물론 신상품인 ‘글로우 레이어 블러 치크’ 등을 직접 경험해 볼 수 있는 체험존을 마련해 K뷰티 브랜드의 입지를 확고히 할 계획이다.이외에도 레이의 상큼한 비주얼을 담아낸 포토존과 친필 사인이 들어간 폴라로이드 증정 및 항공권을 제공하는 SNS 팔로우 이벤트를 마련했으며, 키링과 미니 제품 등 다양한 경품을 제공하는 가챠(뽑기)도 준비했다.루나는 로프트 팝업스토어 운영에 앞서, 지난 18일 일본 유명 헤어∙메이크업 아티스트인 ‘오다기리 히로’(HIRO ODAGIRI)가 주최하는 팝업 이벤트 ‘에너제틱 몬스터 히로 오다기리 뷰티 셀렉티드 팝업’에도 참여했다. 해당 팝업은 오다기리 히로가 직접 엄선한 40개의 브랜드를 한자리에서 만나볼 수 있는 코스메틱 숍으로 오는 22일까지 도쿄 시부야구의 크레인즈 6142에서 진행된다.한편 루나는 지난 2021년 일본에 진출한 이후 지난해 일본 주요 도시인 도쿄, 오사카 등에서 브랜드 팝업스토어를 운영하며 브랜드 인지도를 빠르게 확보해 나가고 있다. 실제로 전년 대비 2024년 매출이 169% 상승했으며, 현지 오프라인 매장 입점 수도 올해 5월 기준 약 7,300개 매장으로 지난해 5월 대비 약 70% 확대됐다.루나 브랜드 관계자는 “앞으로도 루나는 다양한 현지 마케팅을 통해 커버력과 지속력을 강점으로한 메이크업 브랜드로서의 매력을 알리며 일본 소비자와 소통을 강화해 나갈 것이다”고 말했다.■[신세계인터내셔날] 무더위를 날리는 상큼한 향! 로이비 ‘베르가못 앤 화이트 로즈’ 신제품 출시신세계인터내셔날의 프래그런스 뷰티 브랜드 로이비(LOiViE)는 이달 대표 향 ‘베르가못 앤 화이트 로즈’를 활용한 신제품 3종을 출시하며 여름 시즌 라인업을 확대했다고 19일 밝혔다.‘베르가못 앤 화이트 로즈’는 화이트 로즈의 풍성한 꽃향기에 베르가못과 서양배의 상큼함이 어우러진 향이다. 꽃이 활짝 핀 듯한 생동감과 과일의 청량함이 조화를 이루며 여름철에도 가볍고 산뜻하게 사용할 수 있어 특히 인기가 높다.이번에 출시한 제품은 ▲퍼퓸드 미스트 ▲퍼퓸드 밤 ▲오 드 퍼퓸 미니 등 총 3종으로 여름철 사용에 적합한 제형과 높은 휴대성, 다양한 활용도를 두루 갖춘 것이 특징이다.먼저 ‘퍼퓸드 미스트’는 물처럼 가볍게 분사되는 바디 미스트로 향기뿐만 아니라 피부 보습까지 고려한 제품이다. 강원도 해양심층수를 베이스로 한 에탄올 프리 제품으로 3중 히알루론산, 나이아신아마이드, 비오틴 등을 담아 여름철 지친 신체 부위에 활력과 생기를 전달한다. 바디는 물론 헤어에도 사용 가능하며, 샤워 후나 일상 속에서 간편하게 활용할 수 있다.‘퍼퓸드 밤’은 피부에 펴 바르는 젤리밤 형태의 고체향수로 손끝이나 발끝 등 건조한 부위에 사용하면 은은한 향과 함께 즉각적인 보습 효과를 느낄 수 있다. 왁스를 사용하지 않아 끈적임 없이 산뜻하게 마무리되며, 피부에 자연스럽게 스며들어 향이 오래 지속된다. 해당 제품은 카카오톡 선물하기를 통해 만나볼 수 있다.‘오 드 퍼퓸 미니’는 기존 50ml 향수의 휴대용 버전으로 파우치나 주머니에 간편하게 넣을 수 있는 18ml 사이즈로 출시했다. 외출이나 여행 등 이동이 많은 여름철에 특히 유용하다.로이비는 신제품 출시를 기념해 오는 23일부터 7월 6일까지 네이버 공식 브랜드 스토어에서 ‘네이버 강세일 프로모션’을 진행한다. 퍼퓸드 미스트, 오 드 퍼퓸 미니 등 주요 제품에 대해 20% 할인혜택을 제공한다.신세계인터내셔날 로이비 관계자는 “무더운 여름철에는 땀과 높은 기온으로 인해 가볍고 산뜻한 향 제품을 선호하는 소비자가 많다”면서 “로이비의 대표 향을 다양한 제형으로 선보여 날씨와 상황에 맞춰 자유롭게 선택할 수 있도록 구성했다”고 말했다.한편 로이비는 지난 2020년 신세계인터내셔날이 선보인 자사 화장품 브랜드로, 프랑스어로 ‘규칙’을 뜻하는 로이(Loi)와 ‘인생’을 뜻하는 비(Vie)의 합성어다. 평범한 일상 속 나만의 뷰티 규칙을 만들고 내면의 아름다움을 찾아내는 브랜드를 지향한다. 향수부터 디퓨저, 바디케어 등 다양한 제품군으로 감각적인 향 경험을 제안하고 있다.■휠라 키즈(FILA KIDS), ‘리틀크릭샌들’∙ ‘레인저코어’ 품절... 올여름 키즈 신발 시장 강타올여름, 실용적이고 안전한 디자인에 트렌디한 감성까지 더한 여름 키즈 신발이 등장해 화제다.미스토코리아(주)(대표 김지헌)가 전개하는 키즈 브랜드 휠라 키즈(FILA KIDS)는 ‘리틀크릭샌들’과 ‘레인저코어’가 출시 이후 2주 만에 완판되는 등 올여름 키즈 신발 시장을 강타하고 있다고 19일 밝혔다.여름을 겨냥해 출시한 ‘리틀크릭샌들’은 트렌디한 디자인과 뛰어난 착화감으로 지난해 출시하자마자 품절 대란을 일으킨 키즈 슈즈 어반크릭샌들의 토들러(130~160mm) 버전이다. 트렌디한 고프코어 무드에 발 앞코와 아치를 보호하는 안전한 토가드 디자인을 적용해 아동들에게 중요한 안정성과 활동성을 높인 것이 특징이다. 또 미끄럼 방지 기능의 운동화 아웃솔 설계로 기능성을 강화했다. 무엇보다 여름철 도시와 자연 어디서든 활용 가능한 실용적인 디자인에 실버, 블랙, 화이트핑크 등 세련된 색상으로 스타일까지 챙겼다. 이에 지난 4월 출시 후 2주 만에 전국 품절, 판매율 99%를 기록하는 등 소비자들의 뜨거운 관심을 받고 있다.운동화와 샌들의 장점을 결합한 메리제인 스타일 ‘샌동화’인 ‘레인저코어’도 주목받고 있다. 운동화의 안정감에 샌들의 통기성을 더해 샌들은 이르고 운동화를 신기엔 더운 간절기 시즌 착용하기 좋다. 통기성 높은 메시 소재와 발을 안정감 있게 잡아주는 기능적 디자인으로 활동량이 많은 아이들에게 인기를 얻고 있다. 지난 3월 출시 이후 품절을 기록한 레인저코어는 6월 초 추가 입고되어 휠라 키즈 전국 매장과 휠라코리아 공식 온라인 스토어에서 만나볼 수 있다.휠라 키즈를 전개하는 미스토코리아 관계자는 “아이들의 안전과 활동성은 물론, 스타일까지 고려한 휠라 키즈의 여름 신발들이 완판되며 소비자들에게 지속적으로 좋은 반응을 얻고 있다”라며 “앞으로도 기능성과 실용성은 기본, 우리 아이들의 세련된 스타일까지 챙길 수 있는 키즈 슈즈 라인업을 계속해서 선보일 것”이라고 말했다.■무신사, ‘무진장 여름 블프’ 70여 시간 만에 1천억 돌파···“시간당 13억씩 역대급 기록”무신사가 진행하고 있는 ‘무진장 2025 여름 블랙프라이데이’(이하 ‘무진장 여름 블프’)가 행사 시작 70여 시간 만에 누적 판매액 1000억 원을 넘겼다. 지난해와 비교해 2일가량 앞당겨진 것으로 1시간당 판매액 기준으로 13억 원씩 팔려나가며 여름 비수기에 ‘역대급’ 기록을 달성한 것이다.지난 15일 저녁 7시부터 시작된 이번 ‘무진장 여름 블프’는 행사 시작 77시간 후인 18일 저녁 11시 45분경에 누적 판매액 1000억 원을 돌파했다. 이 기간 동안 누적 판매된 상품 수는 290만 개에 달한다.무신사는 지난해 무진장 여름 블프에서 1000억 원 돌파까지 5일이 걸렸던 기록을 올해 2일가량 앞당겼다. 시간당 판매 기록을 보면 1시간마다 약 13억 원씩 팔린 수준이다.무신사는 올해 행사 일정을 전년 대비 앞당기고 참여 브랜드와 판매 상품 규모도 확대했다. 무진장 여름 블프에 참여한 브랜드 수는 3600개 이상으로 지난해 2700여 개보다 크게 늘었다. 총 판매 상품 수는 45만7000여 개에 달하며 최대 할인율은 80%다.무진장 여름 블프에서는 매일 특정 상품군에 추가 할인과 쿠폰을 더하는 프로모션을 진행하고 있는데, 남은 기간 동안 △스포츠&뷰티(18~19일) △팬츠&잡화(20~22일) △우먼즈&키즈(23~24일) △티셔츠&슈즈(25일) 등의 카테고리를 만날 수 있다.무신사가 이번 무진장 여름 블프에서 목표 판매액 달성 시 할인 쿠폰을 선착순으로 지급하는 ‘카운트업 이벤트’도 성황리에 진행되고 있다. 100억~1000억 원까지는 구간별 목표 거래액을 넘겼을 때 30% 할인 쿠폰이 지급됐으며, 1000억 원 돌파 이후부터는 할인율이 35% 이상으로 상승한다.이번 무진장 2025 여름 블랙프라이데이는 오는 25일 저녁 11시 59분까지 무신사 앱에서 진행된다. 오프라인에서는 무신사가 운영하는 편집숍 △무신사 스토어 성수@대림창고 △무신사 스토어 홍대 △무신사 스토어 대구에서도 할인 혜택을 제공한다.■프로-스펙스, 장마철에도 스타일 살리는 레인부츠 제안예년보다 빠르고 긴 장마가 예보된 가운데, 대한민국 스포츠 브랜드 프로-스펙스가 여름철 ‘장마템’으로 여성용 레인부츠를 선보였다.이 제품은 장마철에 필요한 실용성과 착용감을 갖췄을 뿐만 아니라, 비 오는 날에도 스타일을 살릴 수 있도록 디자인됐다.특히 인젝션 공법을 적용해 이음새가 없어 내구성과 방수에 효과적이며, 장시간 착용 시에도 편안함을 유지할 수 있도록 했다. 여기에 200g대의 가벼운 무게감으로 발의 피로도를 줄여줘 우천 시 외출에도 부담을 덜어준다.내부에는 메쉬 소재의 EVA 인솔(깔창)을 적용해 통기성과 쿠셔닝을 높였고, 무덥고 습한 날씨에도 쾌적한 착용감을 제공한다. 아웃솔(밑창)에는 미끄러짐을 줄여주는 러버 소재를 적용해 빗길에서도 미끄러지지 않도록 안정적인 보행을 돕는다.컬러는 블랙, 베이지, 핑크 3가지로 구성됐다. 고급스럽고 세련된 컬러감에 데일리한 무드로 비가 오거나 그친 후에도 자연스럽게 어우러지는 스타일링이 가능하다. 제품은 프로스펙스닷컴과 무신사 등 온라인 채널에서 구매할 수 있으며, 소비자 가격은 69,000원이다.프로-스펙스 관계자는 “기능성과 디자인을 모두 고려해 여름철에도 가볍고 쾌적하게 착용할 수 있는 레인부츠를 선보이게 됐다”며, “변화무쌍한 여름 날씨에도 발만큼은 보송하게 지켜줄 ‘장마철 필수템’으로 추천한다”고 말했다.■인기급상승 피트니스 레이스 ‘하이록스’ 열풍에 '푸마 x 하이록스' 신규 컬렉션 출시글로벌 스포츠 브랜드 푸마(PUMA)가 최근 인기급상승 중으로 많은 관심과 참여를 이끌어내고 있는 피트니스 레이스 ‘하이록스(HYROX)’의 열풍에 맞춰 ‘푸마 x 하이록스(PUMA x HYROX)’의 신규 컬렉션을 19일 출시한다.이번에 출시되는 푸마 x하이록스 25 AW 컬렉션은 지난 12일부터 15일까지 미국 시카고에서 열린 ‘2025 하이록스 월드 챔피언십’ 기간 중 첫 선을 보여 글로벌 팬들의 관심을 모았다. 국내뿐 아니라 전 세계적으로 하이록스 열기가 확산되고 있는 가운데, 푸마는 이번 협업을 통해 하이록스에 최적화된 기능성 스포츠웨어 라인업을 선보이며 퍼포먼스 스포츠 브랜드로서의 입지를 더욱 강화하고 있다.가장 큰 주목을 받은 제품은 푸마의 대표 러닝화 ‘디비에이트 나이트로™(Deviate NITRO™)’ 시리즈의 리미티드 컬러 에디션이다. 이번 하이록스 에디션은 나이트로폼™(NITROFOAM™) 쿠셔닝과 파워플레이트(PWRPLATE) 기술이 적용돼 뛰어난 반응성과 에너지 리턴, 안정적인 추진력을 제공하며 고강도 인터벌과 지구력을 동시에 요구하는 하이록스 경기에 최적화된 성능을 발휘한다.의류 라인업은 클라우드스펀™(CLOUDSPUN), 써모어댑트™(THERMOADAPT), 럭스핏™(LUXFIT) 등 푸마의 대표 기술들이 적용돼 하이록스 선수들의 효율적인 움직임을 돕는 제품들로 구성돼 눈길을 끈다.‘푸마 x 하이록스’ 25 AW컬렉션은 국내에서 19일부터 푸마 공식 온라인몰과 일부 오프라인 매장에서 구매 가능하다.한편, 푸마는 하이록스 국내 확산을 위해 꾸준한 파트너십을 이어가고 있다. 지난해 2월과 10월, 올해 5월까지 인천에서 총 세 차례 열린 ‘하이록스 코리아’ 대회를 공식 후원했으며, 특히 지난 5월 대회에는 참가자 수가 4,000명을 돌파하며 역대 최대 규모를 기록했다.이번 인천 대회에는 푸마 앰배서더 홍범석이 남자 싱글 프로 부문에서 4위에 오르며 큰 주목을 받았고, 샤이니 민호와 오스틴 강이 남자 더블 프로로 참가해 22위를 기록했다. 또한 ‘스턴건’ 김동현, 높이뛰기 국가대표 우상혁 등 유명 인사들이 현장을 찾아 레이스의 열기를 더했다.푸마는 이러한 열기를 이어가 오는 11월 8~9일 서울 코엑스에서 열리는 국내 최초 ‘하이록스 서울’ 대회의 공식 파트너로 참여한다. 국내 최대 규모로 개최될 이번 대회에서도 푸마는 브랜드 앰배서더 홍범석과 함께 하이록스의 매력을 더 많은 소비자들에게 전할 계획이다.[비즈트리뷴=최경진 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지최경진 기자nanajinni913@naver.com다른기사 보기",
    "신문사": "기타",
    "길이": 10631
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/19/2025",
    "제목": "[브리프]배스킨라빈스 오뚜기 풀무원 해태제과 삼양식품",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=335764",
    "내용": "◼︎배스킨라빈스, 라이프스타일 브랜드 ‘웜그레이테일’과 우산 출시배스킨라빈스, 라이프스타일 브랜드 ‘웜그레이테일’과 우산 출시배스킨라빈스가 ‘웜그레이테일(WARMGREY TAIL)’과 협업해 우산 굿즈를 출시한다.‘웜그레이테일’은 대자연을 소재로 한 일러스트레이션 기반의 라이프스타일 브랜드로 포스터, 침구, 수건, 커튼 등 다양한 제품군을 확장하며 많은 사랑을 받고 있다.협업 굿즈인 ‘웜그레이테일 우산’은 웜그레이테일의 시그니처 버니버니 일러스트레이션 패턴을 접목한 우산으로, 실용성과 디자인을 모두 갖춘 제품이다. 튼튼한 소재로 제작돼 장마철 강한 비바람에도 안정적으로 사용할 수 있으며, 크림베이지와 라이트민트 두 가지 색상으로 출시됐다.이번 굿즈는 20일부터 일주일간 배스킨라빈스, 해피포인트 애플리케이션과 카카오톡 예약하기 채널을 통해 사전 예약을 진행하며, 27일부터 전국 배스킨라빈스 매장에서 아이스크림 쿼터 사이즈(18,500원) 이상 구매 시 3,500원에 현장 구매할 수 있다.◼︎㈜오뚜기, 간편하고 든든한 ‘퀵 모닝 에그샐러드’ 2종 출시㈜오뚜기, 간편하고 든든한 ‘퀵 모닝 에그샐러드’ 2종 출시㈜오뚜기가 간편하면서도 든든하게 한 끼를 즐길 수 있는 신제품 ‘퀵 모닝 에그샐러드’ 2종을 출시한다.‘퀵 모닝 에그샐러드’는 ▲부드럽고 고소한 계란과 마요네즈의 조화에 백후추를 더해 깔끔한 맛을 살린 ‘퀵 모닝 에그샐러드 플레인’, ▲부드러운 감자와 허니머스타드 소스가 어우러져 별다른 재료 없이도 완성도 높은 풍미를 선사하는 ‘퀵 모닝 에그샐러드 감자’ 총 2종으로 구성됐다.100% 국산 신선란을 사용해 부드럽고 담백한 맛이 특징이며, 뚜껑이 있는 파우치 제품으로 출시해 원하는 양만큼 깔끔하게 덜어 먹고 위생적으로 보관할 수 있도록 사용 편의성을 강화했다.또한, ‘퀵 모닝 에그샐러드’는 취향에 따라 다양한 레시피에 활용이 가능하다. 샌드위치 속재료나 샐러드 토핑으로 넣어 먹거나 크래커 등과 곁들여 핑거푸드로 즐길 수 있어 식사는 물론 아이들 간식이나 홈파티 메뉴로도 적합하다.◼︎풀무원푸드앤컬처, 부산대학교와 지역 예술문화 활성화 위한 업무 협약 체결18일 부산대학교에서 진행된 풀무원푸드앤컬처와 부산대학교의 ‘지역 예술문화 활성화를 위한 업무 협약식’에서 풀무원푸드앤컬처 이동훈 대표(오른쪽)와 부산대학교 최재원 총장(왼쪽)이 협약을 체결하고 기념촬영을 하고 있다.풀무원의 푸드서비스 전문 기업 풀무원푸드앤컬처(대표 이동훈)는 부산대학교와 지역 예술문화 활성화 및 학생작가 지원을 위한 업무 협약(MOU)을 체결했다고 19일 밝혔다.18일 부산대학교에서 열린 협약식에는 풀무원푸드앤컬처 이동훈 대표와 부산대학교 최재원 총장을 비롯한 양측 관계자들이 참석했다.이번 협약은 풀무원푸드앤컬처가 올해 4월부터 김해국제공항 국제선 ‘스카이허브 라운지’ 운영을 시작하면서, 지역사회 문화 기여를 위한 방안으로 부산대학교 예술대학과의 협력을 추진해 성사됐다.풀무원푸드앤컬처와 부산대학교는 김해공항 라운지를 활용해 부산지역 신진 예술가들의 작품을 정기적으로 선보이고, 공항 이용객들에게 예술문화 향유의 기회를 제공함으로써 지역 문화의 다양성과 창의성 확산에 협력하기로 했다.구체적으로 풀무원푸드앤컬처와 부산대학교는 △김해공항 국제선 라운지 내 예술대 학생 및 졸업생 작품 정기 전시(회화·영상 등) △연 2회 총 400만원 규모 예술대학 발전기금 기부 △산학 연계를 통한 예술 콘텐츠 기획 및 홍보 지원 등을 함께 추진할 예정이다.이번 협약을 통해 예술대 학생들은 실제 공공공간에 작품을 전시할 수 있는 실질적 기회를 얻게 되었으며, 공항을 찾는 관람객들은 지역 청년 작가들의 감성과 메시지를 자연스럽게 접할 수 있게 됐다. 전시는 반기별로 엄선된 우수 작품으로 구성되며, 예술대학과의 공동 기획을 통해 공항 라운지 공간의 문화적 품격을 높여나갈 계획이다.풀무원푸드앤컬처는 이번 협력이 신진 예술인 발굴과 지역문화 확산이라는 사회적 가치를 동시에 실현하는 모범적 사례로 자리매김할 것으로 기대되고 있다.풀무원푸드앤컬처와 부산대학교는 향후 전시 외에도 공동 프로젝트와 문화 콘텐츠 개발 등 다양한 방식으로 협력 관계를 확대해 나갈 계획이다.◼︎슈의 생일파티에 초대합니다 ! 해태 ‘아바타스타 슈’ 팝업스토어 오픈슈의 생일파티에 초대합니다 ! 해태 ‘아바타스타 슈’ 팝업스토어 오픈2000년대 초 선풍적인 인기를 끌었던 온라인 캐릭터 ‘아바타스타 슈’가 현실로 돌아온다.해태제과(대표 신정훈)는 6월 20일부터 서울 성수동에서 팝업스토어를 열고 ‘아바타스타 슈의 생일파티’를 개최한다. ‘슈’ 캐릭터의 첫 오프라인 팝업 행사이자, 2024년 화려한 컴백 이후 1주년을 맞아 준비한 특별한 시간이다.슈는 2000년대 초 ‘아이부라보닷컴’을 통해 선보인 플래시 기반 온라인 게임 캐릭터다. 출시 직후 빠르게 입소문을 타며 어린이 포털사이트들이 전용 ‘슈 게임 존’을 마련할 정도로 큰 사랑을 받았다. 특히, 패션과 메이크업 소재의 슈 게임은 어린 소녀들에게 처음으로 ‘꾸미는 재미’를 경험하게 해준 ‘단짝친구’ 같은 존재이다.최근 Z세대를 중심으로 Y2K 감성과 레트로 캐릭터에 대한 관심이 다시 떠오르며 ‘슈’ 역시 컴백 요구가 꾸준히 이어져왔다. 이에 지난해 컴백 이후 깜짝 등장한 이번 팝업스토어는 2030의 영원한 친구 ‘슈’를 현실에서 다시 만나는 재회의 장이다.‘슈의 외출준비’ 게임을 현실로 옮긴 몰입형 전시로, 슈의 방과 드레스룸 등을 그대로 재현해 방문객에게 마치 게임 속 주인공이 된 듯한 경험을 선사한다. 나만의 방식으로 슈를 꾸미는 DIY 커스텀 굿즈 체험도 준비돼 어린 시절 감성을 되살리기에 제격이다.팝업스토어의 운영 기간은 6월 20일부터 7월 6일까지이다. 행사 기간 동안 현장에서는 팬들의 소장 욕구를 자극할 다양한 이벤트도 펼쳐진다. 해태제과의 인기 과자 ‘구운양파’가 일일 선착순으로 제공되며, 3만 원 이상 구매 시 슈 얼굴 한정판 부채가 증정된다. 또, 현장에서만 참여할 수 있는 ‘화이트엔젤 큐티슈’ 체험단 모집도 진행돼 팝업 방문의 즐거움을 더할 예정이다.◼︎삼양식품 프로틴 파스타 브랜드 탱글,국제식음료품평회서 '우수 미각상' 수상▲ 프로틴 파스타 브랜드 ‘탱글’, 국제식음료품평회서 '우수 미각상' 수상삼양식품의 프로틴 파스타 브랜드 탱글이 국제 무대에서 경쟁력을 인정받았다.삼양식품은 ‘탱글 머쉬룸크림파스타’와 ‘탱글 불고기알프레도파스타’가 최근 벨기에 브뤼셀에서 열린 ‘2025 국제식음료품평회’에서 ‘우수 미각상(Superior Taste Award)’을 수상했다고 밝혔다.국제식음료품평원(International Taste Institute)이 주관하는 국제식음료품평회는 전 세계 식품기업의 출품작을 평가하는 권위있는 품평회다. 셰프, 소믈리에 등 미각 전문가로 구성된 250여 명의 심사위원단이 블라인드 심사로 첫인상, 외관, 후각, 미각 등을 종합적으로 평가해 수상 제품을 선정한다.탱글 머쉬룸크림파스타와 불고기알프레도파스타는 심사 항목 전반에서 우수한 평가를 받으며, 파스타 카테고리에서 유일한 한국 수상작으로 이름을 올렸다.이번 수상으로 탱글은 글로벌 경쟁력을 또한번 입증했다. 앞서 탱글은 지난 4월 출시 이후 상품성을 인정받으며 미국 크로거, 일본 로손내추럴 등에 입점한 바 있다. 병아리콩으로 식물성 단백질과 식이섬유 함량을 높여 영양성분을 강화하고, 삼양식품만의 건면제조공법으로 구현한 생면과 같은 식감은 탱글만의 차별화된 강점으로 꼽힌다.특히 탱글에 적용된 건면제조공법은 특허 등록을 완료하며 기술력을 인정받았다. 이 제조 공법의 가장 큰 특징은 ‘데침공정’이다. 증기로 증숙시켜 만든 건면과 달리, 면을 데치는 과정을 통해 건면의 복원력을 향상시켜 쫄깃하고 탱글한 식감의 면을 구현할 수 있다.[비즈트리뷴=김다정 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지김다정 기자dajeongkim@biztribune.co.kr다른기사 보기",
    "신문사": "기타",
    "길이": 3872
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/19/2025",
    "제목": "크로노 오디세이'를 기대할 수밖에 없는 이유",
    "링크": "https://www.gametoc.co.kr/news/articleView.html?idxno=93631",
    "내용": "고퀄리티 그래픽 속에 전투, 액션, 탐험, 스토리 꽉꽉 채운 MMORPG카카오게임즈의 신작 액션 MMORPG ‘크로노 오디세이’가 오는 6월 20일 글로벌 비공개 베타 테스트(이하 CBT)를 앞두고 있다.크로노 오디세이는 언리얼 엔진5로 구현한 광활한 오픈월드, 심미성과 사실감을 겸비한 다크 판타지 세계관, 시간을 조작하는 ‘크로노텍터’ 시스템 기반의 독창적인 전투, 정밀하고 묵직한 수동전투 액션, 시간의 흐름에 따라 변화하는 자연스러운 낮과 밤 등 다양한 요소를 통해, 글로벌 이용자에게 차별화된 경험을 제공할 예정이다.글로벌 CBT는 한국 시간 기준으로 오는 6월 20일 오후 4시부터 23일 오후 4시까지 72시간 동안 PC 게임 플랫폼 스팀에서 진행된다.■ 묵직한 다크 판타지와 코스믹 호러의 만남- 뚜렷한 개성이 느껴지는 ‘크로노 오디세이’의 세계크로노 오디세이의 주무대 ‘세테라’는 과거와 미래가 충돌하고 신과 인간, 보이드라는 정체불명의 존재들이 얽혀 기존 세계의 법칙이 무너진 공간이다.세테라는 다크 판타지 특유의 거칠고 중후한 느낌에 상상력을 자극하는 코스믹호러 요소가 결합돼 독특한 분위기를 자아낸다. 아울러 크로노 오디세이의 세계를 누비는 이용자에게 서사 중심의 몰입감을 제공하며, 거대한 이야기의 일부가 되도록 돕는다.세테라는 ‘익숙하면서도 이질적인 세계’라는 공통 분모 안에서 다양한 모습을 보여주고 있다. 하늘 끝까지 뻗어나간 거대 기둥, 끝없이 몬스터가 쏟아지는 게이트, 판타지 세계에서 보기 어려운 신선한 느낌의 구조물 등 다양한 오브젝트로 채워졌다. 이용자는 세테라 이곳저곳을 탐험하고, 다양한 인물과 적들을 만나며 세계에 얽힌 비밀을 풀어가게 된다.■ 끝없이 펼쳐진 오픈월드와 방대한 탐험 요소- 이용자의 모험심을 자극하는 다양한 배경크로노 오디세이의 이용자는 언리얼 엔진 5로 구현된 오픈월드의 구석 구석을 탐험하며 스스로 성장과 모험의 경로를 설정하게 된다. 멀리 보이는 높은 산과 강 모두 직접 가볼 수 있고, 예상치 못한 곳에서 뜻밖의 보상을 발견하거나 새로운 유형의 몬스터와 조우할 수도 있다.또한 퀘스트 표시를 따라가는 성장이 아닌, ‘크로노텍터’ 시스템을 활용해 과거의 흔적을 추적하거나 미래를 미리 엿보는 방식으로 세계를 더욱 입체적으로 탐험하는 것도 가능하다.탐험은 크로노 오디세이의 게임플레이 경험에 직접 연관되어 있으며, 월드의 특정 지역에 도달했더라도 또 다른 모험의 시작으로 이어지도록 설계됐다. 이로 인해 이용자는 동일한 지역을 탐험하더라도 현재 처한 상황에 따라 새로운 경험을 할 수 있다.시스템 역시 이러한 탐험 요소에 힘을 보탠다. 이용자는 세테라를 탐험하는 과정에서 시련, 미궁, 필드 보스 등의 콘텐츠를 발견할 수 있다. 여기서 ‘미궁’은 크로노 오디세이의 경험 지향적 색채가 뚜렷이 담긴 대표적 사례로 기존의 탐험 중심의 던전에 ‘퍼즐’ 요소를 결합한 콘텐츠다.이용자는 미궁의 다양한 기믹 속에서 숨겨진 길을 통해 보물을 찾는 여정을 시작하게 되며 창의적인 콘텐츠를 기다려온 MMORPG 팬들에게 새로운 재미를 선사할 예정이다.■ 손맛이 느껴지는 수동 전투 액션, 신선한 ‘크로노텍터’ 시스템- 크로노텍터를 활용하면 평면적인 전투 흐름을 입체적으로 만들 수 있다크로노 오디세이의 전투 시스템은 높은 자유도와 깊은 손맛이 느껴지는 액션을 지향한다. 자동 사냥이 아닌 직접 컨트롤 중심의 액션을 지향해 한 번의 전투에서도 높은 몰입감을 느낄 수 있다.이용자가 자신만의 액션 스타일을 만들어갈 수 있는 장치도 마련됐다. 크로노 오디세이는 기존의 스킬 연계를 넘어 ‘무기 교체 시스템’을 활용한 색다른 전투 방식을 제공한다.또한 무기 교체 시 패시브 버프도 함께 제공해 자연스러운 활용 유도 및 전투의 전략성을 높여 조합한 무기 종류에 따라 이용자가 고유의 플레이 스타일을 완성할 수 있다.크로노 오디세이의 핵심 시스템 중 하나인 ‘크로노텍터’는 전투의 다양성과 자유도를 높여주는 요소다. 이용자는 크로노텍터를 활용해 적의 시간을 느리게 하거나 주변의 환경을 과거로 되돌려 더욱 입체적인 게임플레이를 즐길 수 있다. 뿐만 아니라 크로노 오디세이 내 여러 콘텐츠의 기믹 해제나 미로 찾기 등 다방면으로 활용된다.크로노 오디세이의 보스들도 게임의 재미를 배가시키는 주 요인이다. 이들은 각자 다른 공격 방식과 개성있는 외형으로 모험의 긴장감을 높여주며 던전뿐 아니라 필드에서도 마주칠 수 있다.특히 1인 도전형 콘텐츠인 크로노 게이트는 강력한 보이드 사도와의 1대1 전투가 주요 테마다. 난이도는 높지만 클리어 시 높은 성취감과 특별한 보상을 얻을 수 있어 많은 이용자의 도전이 이어질 것으로 예상된다.이외에도 3인 파티가 권장되는 ‘원정던전’, 여러 파티가 힘을 합쳐 상대해야 하는 ‘리전보스’ 등 숙련된 실력과 팀 단위의 호흡을 필요로 하는 파티형 콘텐츠도 마련됐다.■ 꼼꼼한 생활 콘텐츠로 육성 자유도 UP- 전투뿐 아니라 채집과 낚시 등 생활 콘텐츠로도 캐릭터 육성 가능크로노 오디세이의 성장 시스템은 전통적인 방식이 아닌, 이용자가 자유롭게 육성하는 방향으로 설계됐다. 탐험과 제작 중심의 이용자도 충분히 강해질 수 있으며 이들이 전투 중심 이용자와의 거래나 정보 공유를 통해 서로 이득을 볼 수 있다.이용자는 보스와 던전 사냥이 아닌, 채집을 통해서도 희귀한 재료를 습득할 수 있고, 이를 활용해 높은 등급의 장비를 제작할 수 있다.아울러 크로노 오디세이에서는 채집과 제작을 포함한 생활 콘텐츠에서도 경험치를 획득할 수 있어, 전투를 하지 않더라도 캐릭터를 최상위 수준까지 육성하는 것도 가능하다.관련기사크로노 오디세이, 지금 다운로드해두면 테스트 때 편해요크로노 오디세이, 신규 영상으로 기대감 팍팍크로노 오디세이, CBT 시작 전 알아둘 정보 A to Z키워드#게임톡#카카오게임즈#크로노오디세이#MMORPG#CBT#프리뷰문원빈 기자moon@gametoc.co.kr다른기사 보기저작권자 © 게임톡 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2908
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/19/2025",
    "제목": "기대작 '크로노 오디세이' CBT서 보여줄 실체는?",
    "링크": "https://www.tgdaily.co.kr/news/articleView.html?idxno=340460",
    "내용": "카카오게임즈, 20일부터 스팀서 테스트 … 다크 판타지와 코스믹 호러 결합된 차별화 매력 공개카카오게임즈의 '크로노 오디세이'가 글로벌 비공개 베타 테스트(CBT)를 통해 작품의 실체를 드러낸다.카카오게임즈(대표 한상우)는 20일 오후 4시부터 23일 오후 4시까지 스팀을 통해 '크로노 오디세이'의 테스트를 갖고 완성도 점검에 들어간다.이 작품은 ▲언리얼 엔진5로 구현한 광활한 오픈월드 ▲심미성과 사실감을 겸비한 다크 판타지 세계관 ▲시간을 조작하는 '크로노텍터' 시스템 기반의 독창적인 전투 ▲ 정밀하고 묵직한 수동전투 액션 ▲시간의 흐름에 따라 변화하는 자연스러운 낮과 밤 등 다양한 요소를 통해 차별화된 경험을 제공할 예정이다.묵직한 다크 판타지와 코스믹 호러의 만남이 작품의 주무대 '세테라'는 과거와 미래가 충돌하고 신과 인간, 그리고 '보이드'라는 정체불명의 존재들이 얽혀 기존 세계의 법칙이 무너진 공간이다. 거칠고 중후한 다크 판타지의 느낌에 상상력을 자극하는 코스믹호러 요소가 결합됐다.이 회사는 이를 통해 '익숙하면서도 이질적인 세계'로서 다양한 모습을 보여주고 있다. 하늘 끝까지 뻗어나간 거대 기둥, 끝없이 몬스터가 쏟아지는 게이트, 중세 판타지의 건축 양식을 초월한 구조물 등을 통해 신비로운 비밀들을 채워넣고 있다.보이는 곳은 모두 갈 수 있는 오픈월드의 탐험'크로노 오디세이'에서는 언리얼 엔진 5로 구현된 오픈월드의 구석 구석을 탐험하며 스스로 성장과 모험의 경로를 설정하게 된다. 멀리 보이는 높은 산과 강 모두 직접 가볼 수 있고, 예상치 못한 곳에서 뜻밖의 보상을 발견하거나 새 유형의 몬스터와 조우할 수도 있다. 퀘스트 표시를 따라가는 성장이 아닌, '크로노텍터' 시스템을 활용해 과거의 흔적을 추적하거나 미래를 미리 엿보는 방식으로 세계를 더욱 입체적으로 탐험하는 것도 가능하다.또한 월드의 특정 지역에 도달했더라도 다른 모험의 시작으로 이어지도록 설계됐다. 동일한 지역을 탐험하더라도 현재 처한 상황에 따라 새로운 경험을 할 수 있다.'시련' '미궁' '필드 보스' 등의 콘텐츠들도 탐험을 더욱 풍성하게 만든다. 그 중에서도 미궁은 기존 탐험 중심 던전에 퍼즐 요소를 결합한 것으로, 다양한 기믹 속에서 숨겨진 길을 통해 보물을 찾는 과정을 즐길 수 있다.개성적인 보스들과 수동 전투 액션의 손맛 극대화이 작품은 깊은 손맛이 느껴지는 액션과 함께 높은 자유도의 전투를 지향한다. 최근 출시된 MMORPG들이 자동 사냥을 기준으로 삼고 있으나, 이 작품은 직접 조작하는 공방에 깊게 몰입토록 만든다.유저가 자신만의 액션 스타일을 만들어갈 수 있는 장치도 마련됐다. 특히 두 타입의 무기를 장착하고 이를 실시간으로 교체하며 보다 다양한 스킬을 활용 가능하다. 각각의 무기별 스킬을 사용하는 것뿐만 아니라 무기 교체에 따른 패시브 버프 효과까지 어떻게 활용할지 고민하게 만든다. 이를 통해 유저별 취향에 따라 플레이 스타일을 완성해 나가는 전략적 전투의 깊이를 보여준다.이 회사가 내세운 핵심 시스템 중 하나인 '크로노텍터'도 전투의 다양성과 자유도를 높여준다. '크로노텍터'를 활용해 적의 시간을 느리게 하거나 주변의 환경을 과거로 되돌리는 등 더욱 입체적인 플레이도 가능하다. 뿐만 아니라, 곳곳의 콘텐츠 기믹 해제나 미로 찾기 등 다방면으로 활용되기도 한다.강력한 상대인 보스들 각각의 개성과 전투 패턴 역시 모험의 긴장감을 높여준다. 특히 1인 도전형 콘텐츠 '크로노 게이트'는 강력한 보이드 사도와의 일대일 고난도 전투를 주요 테마로 하고 있는데, 그만큼의 큰 성취감을 경험할 수 있도록 구성됐다.이 외에도 3인 파티가 권장되는 '원정던전', 여러 파티가 힘을 합쳐 상대해야 하는 '리전보스' 등 숙련된 실력과 팀 단위의 호흡을 필요로 하는 파티형 콘텐츠도 마련됐다.채집 ㆍ 제작 등 생활 콘텐츠로도 육성'크로노 오디세이'의 성장 시스템은 전투뿐만 아니라 탐험과 제작 중심의 유저도 충분히 강해질 수 있도록 설계됐다. 탐험과 제작에 집중한 유저들이 전투 중심 유저들과의 거래나 정보 공유를 통해 서로 이득을 볼 수 있다.유저는 보스와 던전 사냥이 아닌, 채집을 통해서도 희귀한 재료를 습득할 수 있고, 이를 활용해 높은 등급의 장비를 제작할 수 있다. 채집과 제작을 포함한 생활 콘텐츠에서도 경험치를 획득할 수 있어, 전투를 하지 않더라도 캐릭터를 최상위 수준까지 육성하는 것도 가능하다고 회사 측은 밝혔다.[더게임스데일리 이주환 기자 ejohn@tgdaily.co.kr]이주환 기자ejohn@tgdaily.co.kr다른기사 보기저작권자 © 더게임스데일리 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2254
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/19/2025",
    "제목": "<b>카카오</b>게임즈 '크로노오디세이', 테스트 D-1...흥행성 검증",
    "링크": "https://n.news.naver.com/mnews/article/092/0002378801?sid=105",
    "내용": "6월 20~23일 첫 CBT 72시간 진행...방대한 콘텐츠 미리 체험 가능카카오게임즈의 신작 게임 '크로노 오디세이'의 글로벌 비공개 테스트(CBT)에 이용자의 관심이 쏠리고 있다. 테스트 참가 신청에 100만 명이 넘게 몰렸기 때문이다.'크로노 오디세이'가 이번 테스트로 흥행성을 입증한다면 카카오게임즈의 하반기 게임 사업은 더욱 탄력을 받을 것으로 보인다.19일 게임 업계에 따르면 카카오게임즈(대표 한상우)는 신작 액션 MMORPG '크로노 오디세이'의 CBT를 앞두고 최종 점검에 나섰다.이번 CBT는 20일 오후 4시부터 23일 오후 4시까지 72시간 동안 진행된다. 테스트는 참가 신청을 한 이용자를 대상으로, PC 게임 플랫폼 스팀(Steam)을 통해 참여할 수 있다.카카오게임즈 신작 액션 MMORPG 크로노 오디세이의 비공개 테스트 일정 공개.'크로노 오디세이'에는 ▲언리얼 엔진5로 구현한 광활한 오픈월드 ▲심미성과 사실감을 겸비한 다크 판타지 세계관 ▲시간을 조작하는 크로노텍터 시스템 기반의 독창적인 전투 ▲ 정밀하고 묵직한 수동전투 액션 ▲시간의 흐름에 따라 변화하는 자연스러운 낮과 밤 등 다양한 요소가 구현됐다고 회사 측은 설명했다.테스트에 참가한 이용자는 언리얼 엔진5로 구현된 오픈월드의 여러 장소를 탐험하며 스스로 성장과 모험의 경로를 설정할 수 있다. 멀리 보이는 높은 산과 강 모두 직접 가볼 수 있고, 예상치 못한 곳에서 뜻밖의 보상을 발견하거나 새로운 유형의 몬스터와 조우할 수도 있다.또한 퀘스트 표시를 따라가는 성장이 아닌 '크로노텍터' 시스템을 활용해 과거의 흔적을 추적하거나 미래를 미리 엿보는 방식으로 세계를 더욱 입체적으로 탐험하는 것도 가능하다. '크로노텍터'는 적의 시간을 느리게 하거나 주변의 환경을 과거로 되돌리는 입체적인 콘텐츠로, 기믹 해제나 미로 찾기 등 다방면으로 활용된다.특히 이용자는 게임 주 무대인 '세테라'를 탐험하는 과정에서 시련, 미궁, 필드 보스 등의 콘텐츠를 발견할 수 있다. 이 가운데 미궁은 기존의 탐험 중심의 던전에 퍼즐 요소를 결합한 콘텐츠다. 이용자는 미궁의 다양한 기믹 속에서 숨겨진 길을 통해 보물을 찾는 여정에도 참여할 수 있다.카카오게임즈 크로노 오디세이 공식 이미지.'크로노 오디세이'의 전투 시스템은 높은 자유도와 깊은 손맛이 느껴지는 액션을 지향한다. 자동 사냥이 아니라, 직접 컨트롤 중심의 액션을 지향해 한 번의 전투에서도 높은 몰입감을 직접 체험하는 게 가능하다.여기에 이용자가 자신만의 액션 스타일을 만들어갈 수 있다. '크로노 오디세이'는 기존의 스킬 연계를 넘어 ‘무기 교체 시스템’을 활용한 색다른 전투 방식을 제공한다. 무기 교체 시 패시브 버프도 함께 제공해 자연스러운 활용 유도 및 전투의 전략성을 높여, 조합한 무기 종류에 따라 이용자가 고유의 플레이 스타일을 완성할 수 있는 것도 게임의 주요 특징 중 하나다.1인 도전형 콘텐츠인 '크로노 게이트'도 구현했다. 이는 강력한 보이드 사도와의 1대1 전투가 주요 테마로, 난이도는 높지만 클리어 시 높은 성취감과 특별한 보상을 얻을 수 있어 많은 이용자의 도전이 이어질 것으로 예상된다. 이외에도 3인 파티가 권장되는 '원정던전', 여러 파티가 힘을 합쳐 상대해야 하는 '리전보스' 등 숙련된 실력과 팀 단위의 호흡을 필요로 하는 파티형 콘텐츠도 마련됐다.캐릭터 성장 시스템은 전통적인 방식이 아닌, 이용자가 자유롭게 육성하는 방향으로 설계됐다. 탐험과 제작 중심의 이용자도 충분히 강해질 수 있으며, 이들이 전투 중심 이용자와의 거래나 정보 공유를 통해 서로 이득을 볼 수 있다.이와 함께 이용자는 보스와 던전 사냥과 함께 채집을 통해서도 희귀한 재료를 습득할 수 있고, 이를 활용해 높은 등급의 장비를 제작할 수 있다. 아울러 ‘크로노 오디세이’에서는 채집과 제작을 포함한 생활 콘텐츠에서도 경험치를 획득할 수 있어, 전투 없이도 캐릭터를 최고 수준까지 육성하는 것도 가능하다.업계 한 관계자는 \"크로노 오디세이의 글로벌 첫 CBT가 하루 앞으로 다가왔다\"라며 \"테스트 참여를 희망한 이용자 수가 100만 명을 넘어선 만큼 테스트 기간 흥행성을 미리 검증할 수 있을 것으로 보인다\"고 말했다.",
    "신문사": "기타",
    "길이": 2052
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/19/2025",
    "제목": "[Food &amp; Now] 배스킨라빈스, 웜그레이테일과 협업 우산 출시 등",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1667295",
    "내용": "많이 본 기사[단독] ‘국민 가게’ 다이소, 교환·반품 약관 수정…‘판매자 귀책’ 단서 조항 뺐다[단독] 디큐브시티 폐점 코앞…현대식품관·교보문고도 결국 방 뺀다‘주7일배송’ 어려움 겪는 택배사…수수료 ‘갈등’로보티즈·LG전자 \"휴머노이드 로봇 공동개발 나선다\"TSMC \"휴머노이드 로봇 관련 주문, 매출 기여 시작\"두산, '수소 모빌리티' 본격 닻 올린다… 하이엑시움모터스 사명 변경급등한 지주사 지금도 괜찮을까?…\"더 오른다\"파마리서치, 인적분할 결의…사업 영역별 경쟁력 강화은행권, 스테이블코인·CBDC 동시 준비…디지털통화 재편위기의 ‘하이엔드’ 구하기…‘더파크사이드 서울’에 떨어진 미션",
    "신문사": "기타",
    "길이": 333
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/19/2025",
    "제목": "지그재그, 당일 배송 대전으로 확대…오후 1시 전까지 주문",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1667117",
    "내용": "많이 본 기사[단독] ‘국민 가게’ 다이소, 교환·반품 약관 수정…‘판매자 귀책’ 단서 조항 뺐다[단독] 디큐브시티 폐점 코앞…현대식품관·교보문고도 결국 방 뺀다‘주7일배송’ 어려움 겪는 택배사…수수료 ‘갈등’로보티즈·LG전자 \"휴머노이드 로봇 공동개발 나선다\"TSMC \"휴머노이드 로봇 관련 주문, 매출 기여 시작\"두산, '수소 모빌리티' 본격 닻 올린다… 하이엑시움모터스 사명 변경급등한 지주사 지금도 괜찮을까?…\"더 오른다\"파마리서치, 인적분할 결의…사업 영역별 경쟁력 강화은행권, 스테이블코인·CBDC 동시 준비…디지털통화 재편위기의 ‘하이엔드’ 구하기…‘더파크사이드 서울’에 떨어진 미션",
    "신문사": "기타",
    "길이": 333
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/19/2025",
    "제목": "배스킨라빈스, 장마철 대비 '웜그레이테일'과 우산 출시",
    "링크": "http://www.newsian.co.kr/news/articleView.html?idxno=80329",
    "내용": "배스킨라빈스가 라이프스타일 브랜드 ‘웜그레이테일’과 우산을 출시했다. [사진=배스킨라빈스]［뉴시안= 신선경 기자］배스킨라빈스가 ‘웜그레이테일(WARMGREY TAIL)’과 협업해 우산 굿즈를 출시한다.‘웜그레이테일’은 대자연을 소재로 한 일러스트레이션 기반의 라이프스타일 브랜드로 포스터, 침구, 수건, 커튼 등 다양한 제품군을 확장하며 많은 사랑을 받고 있다.협업 굿즈인 ‘웜그레이테일 우산’은 웜그레이테일의 시그니처 버니버니 일러스트레이션 패턴을 접목한 우산으로, 실용성과 디자인을 모두 갖춘 제품이다. 튼튼한 소재로 제작돼 장마철 강한 비바람에도 안정적으로 사용할 수 있으며, 크림베이지와 라이트민트 두 가지 색상으로 출시됐다.이번 굿즈는 20일부터 일주일간 배스킨라빈스, 해피포인트 애플리케이션과 카카오톡 예약하기 채널을 통해 사전 예약을 진행하며, 27일부터 전국 배스킨라빈스 매장에서 아이스크림 쿼터 사이즈 이상 구매 시 저렴한 가격에 현장 구매할 수 있다. 행사 참여 매장 등 자세한 정보는 배스킨라빈스 공식 홈페이지를 통해 확인 가능하다.배스킨라빈스 관계자는 “여름철 장마를 대비해 실용적이고 귀여운 디자인의 ‘웜그레이테일 우산’ 굿즈를 선보였다”고 말했다.키워드#뉴시안#웜그레이테일#배스킨라빈스#우산#굿즈신선경 기자ssk@newsian.kr기자명신선경 기자다른 기사 더보기배스킨라빈스, 장마철 대비 ‘웜그레이테일’과 우산 출시“치킨에 담긴 따뜻한 나눔”… 교촌과 BBQ의 착한 기부 경쟁배민, 소액 주문 수수료 ‘0원’… 업주 부담 줄인다삼양식품 ‘탱글’ 국제식음료품평회서 ‘우수 미각상’[현장] 29CM가 성수에 큐레이션하는 라이프스타일은?신선경 기자ssk@newsian.kr다른기사 보기저작권자 © 뉴시안 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 867
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/19/2025",
    "제목": "배스킨라빈스, '웜그레이테일'과 협업…우산 굿즈 내놔",
    "링크": "http://www.m-i.kr/news/articleView.html?idxno=1251165",
    "내용": "크림베이지, 라이트민트 등 2종 색상 출시배스킨라빈스가 ‘웜그레이테일’과 손잡고 우산 굿즈를 선보인다. 사진=배스킨라빈스매일일보 = 민경식 기자|배스킨라빈스가 ‘웜그레이테일’과 협력해 우산 굿즈를 내놓는다고 19일 밝혔다.‘웜그레이테일’은 대자연을 소재로 한 일러스트레이션 기반의 라이프스타일 브랜드다. 포스터, 침구, 수건, 커튼 등 다양한 제품군을 넓혀 관심을 모으고 있다.협업 굿즈인 ‘웜그레이테일 우산’은 웜그레이테일의 시그니처 버니버니 일러스트레이션 패턴을 접목한 우산이다. 실용성과 디자인을 모두 갖췄다는 게 배스킨라빈스 측 설명이다. 튼튼한 소재로 제작돼 장마철 강한 비바람에도 안정적으로 사용할 수 있다.크림베이지와 라이트민트 등 2종 색상으로 마련됐다.이번 굿즈는 오는 20일부터 일주일간 배스킨라빈스, 해피포인트 애플리케이션과 카카오톡 예약하기 채널을 통해 사전 예약을 받는다.27일부터 전국 배스킨라빈스 매장에서 아이스크림 쿼터 사이즈(1만8500원) 이상 구매 시 3500원에 만나볼 수 있다.배스킨라빈스 관계자는 “여름철 장마를 대비해 실용적이고 귀여운 디자인의 ‘웜그레이테일 우산’ 굿즈를 선보였다”고 설명했다.저작권자 © 매일일보 무단전재 및 재배포 금지트윗하기민경식 기자min_kyungsik@m-i.kr다른기사 보기페이스북트위터카카오스토리기사공유하기",
    "신문사": "기타",
    "길이": 660
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/19/2025",
    "제목": "배스킨라빈스, '웜그레이테일'과 협업…'우산 굿즈' 출시",
    "링크": "http://www.100ssd.co.kr/news/articleView.html?idxno=122644",
    "내용": "사진=배스킨라빈스.[백세경제=이진우 기자] 배스킨라빈스가 ‘웜그레이테일(WARMGREY TAIL)’과 협업해 우산 굿즈를 출시한다고 19일 밝혔다. ‘웜그레이테일’은 대자연을 소재로 한 일러스트레이션 기반의 라이프스타일 브랜드로 포스터, 침구, 수건, 커튼 등 다양한 제품군을 확장하며 인기를 얻고 있다.협업 굿즈인 ‘웜그레이테일 우산’은 웜그레이테일의 시그니처 버니버니 일러스트레이션 패턴을 접목한 우산으로, 실용성과 디자인을 모두 갖춘 제품이다. 튼튼한 소재로 제작돼 장마철 강한 비바람에도 안정적으로 사용할 수 있으며, 크림베이지와 라이트민트 두 가지 색상으로 출시됐다.이번 굿즈는 20일부터 26일까지 배스킨라빈스, 해피포인트 애플리케이션과 카카오톡 예약하기 채널을 통해 사전 예약을 진행하며, 오는 27일부터 전국 배스킨라빈스 매장에서 아이스크림 쿼터 사이즈(18,500원) 이상 구매 시 3,500원에 현장 구매할 수 있다.배스킨라빈스 관계자는 “여름철 장마에 대비해 실용적이고 귀여운 디자인의 ‘웜그레이테일 우산’ 굿즈를 선보였다”고 말했다.Tag#배스킨라빈스#웜그레이테일#우산#굿즈#일러스트레이션#아이스크림저작권자 © 백세시대 무단전재 및 재배포 금지이진우 기자다른기사 보기",
    "신문사": "기타",
    "길이": 609
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/19/2025",
    "제목": "&quot;최애와 팬미팅, 축구 직관할래&quot; 팬심 겨냥 마케팅 확산",
    "링크": "https://n.news.naver.com/mnews/article/014/0005365718?sid=101",
    "내용": "유명인 앞세워 팬덤 소비 공략 가속BBQ, 자체앱에 바르샤 티켓 풀어앱 활성화·매출증대 일석이조 효과CU, 지디 협업 하이볼 초대박 행진BBQ가 창사 30주년을 기념해 다음달 31일 서울 상암월드컵 경기장에서 진행하는 FC바로셀로나 서울 초청 경기 포스터. BBQ 제공#. 30대 직장인 이모씨는 최근 5병의 본테라 와인을 샀다. 평소 술을 마시지 않지만 본인이 좋아하던 아이돌 가수가 모델을 한 브랜드의 와인이기 때문이다. 와인을 사면 해당 가수와 함께 와인을 시음할 수 있는 추첨 이벤트도 응모했다. 이씨는 \"어떻게든 시음 이벤트에 가고 싶은데 응모횟수가 2회 제한이라 지인을 통해 추가 구입을 고려하고 있다\"고 말했다.식음료 업계가 연예인, 스포츠스타 등 유명인을 활용해 팬심을 공략하는 '팬덤 마케팅'이 확산되고 있다.19일 업계에 따르면 종합주류기업 아영FBC는 이달 초 미국 유기농 와인 본테라의 광고 모델로 밴드 데이식스 멤버 영케이를 발탁했다. 화합물을 쓰지 않고 유기농 방식으로 와인을 만드는 본테라 와인과 영케이가 만나 자연을 강조하는 메시지를 전달하기 위해서다. 특히 모델 기용을 기념해 본테라 화이트 와인(소비뇽 블랑), 레드 와인(카베르네 소비뇽) 2병 세트도 별도 출시해 판매 중이다. 세트 제품을 구매할 경우 영케이의 포토카드와 '팬미팅(밋 앤 그릿)' 이벤트 참여 기회를 제공한다. GS25와 카카오 선물하기 채널에서 선공개된 한정 세트는 판매 시작 1시간 만에 1차 준비 물량이 모두 매진됐다. 구매자의 자발적인 SNS 인증과 콘텐츠 확산으로 홍보 효과도 보고 있다.아영FBC 관계자는 \"본테라는 기존에 레드 와인 판매 비중이 80% 이상인 브랜드였지만 이번 영케이 캠페인을 통해 소비뇽 블랑과 샤르도네(화이트), 로제 등 가벼운 스타일 와인 판매량이 급증했다\"며 \"2030 여성 소비자를 중심으로 팬덤 기반 와인 소비 패턴이 확산된 사례\"라고 설명했다.치킨 브랜드 BBQ도 30주년을 기념해 세계 최고 프로축구 구단인 스페인 FC바르셀로나 서울 초청 경기를 오는 7월 31일 진행할 예정이다. 특히 상암월드컵 경기장 3만석 전석을 사전에 확보, BBQ 자체앱을 이용하는 고객에게 행운권을 추첨하는 형태로 제공하고 있다. 이벤트 개시 1일주일째인 이날 기준 총 413명(각 2장)의 고객이 티켓에 당첨됐다.특히 이 기간동안 BBQ앱의 누적 가입자는 평소 동기간 대비 6배 증가했다. 앱에 머물며 앱을 이용하는 트래픽도 전월 같은 기간 대비 8배 치솟았다. BBQ앱 가입 추천을 통해 지인이 가입할 경우 티켓 행운권을 얻을 수 있어 지인 추천 바이럴도 확산 중이다. BBQ 관계자는 \"응모권을 얻기 위해 커뮤니티를 통해 추천인 아이디를 공유하는 등 온라인 상에서 프로모션에 대한 언급이 기하급수적으로 늘고 있다\"고 전했다.치킨업계의 경우 매출 대부분이 배달에서 나오는데 배달앱 수수료로 프랜차이즈 본사와 점주들의 고민이 크다. 이런 상황에서 대규모 사은 이벤트를 통해 매출도 늘리고, 자체앱도 활성화하는 일석이조 효과를 노린 것이다.저가 커피 브랜드인 메가커피는 지난 2022년 축구선수 손흥민을 광고 모델로 기용한 후 브랜드 인지도는 물론 매장수가 급격히 늘었다. 메가커피 운영사 앤하우스 매출은 2023년 3684억원으로 전년대비 110% 이상 증가했고, 손흥민 모델 기용 후 매장 수도 1000개 이상 늘어나며 당시 기준 3000개를 돌파했다.G드래곤이 자신의 패션 브랜드 '피스마이너스원'과 협업해 편의점 CU를 통해 출시한 '피스마이너스원 하이볼' 시리즈도 초대박 행진을 기록했다. 1탄(블랙 하이볼)은 3일 만에 초도 물량 88만 캔이 완판됐고, 나흘 만에 100만캔이 팔리는 등 CU 주류 판매 역사상 최단 기간 완판을 기록했다.#유기농 #영케이 #데이식스 #아영FBC #본테라 와인",
    "신문사": "기타",
    "길이": 1861
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/19/2025",
    "제목": "영케이와 팬미팅'..술 못먹도 와인사는 '팬덤 마케팅' 확산",
    "링크": "https://n.news.naver.com/mnews/article/014/0005365632?sid=101",
    "내용": "BBQ 축구 티켓 받기 위해 앱 가입 하고 지인 추천까지아영FBC 본테라 와인 모델 영케이. 아영FBC 제공[파이낸셜뉴스]#. 30대 직장인 이모씨는 최근 5병의 본테라 와인을 샀다. 평소 술을 마시지 않지만 평소 본인이 좋아하던 아이돌 가수가 모델을 한 브랜드의 와인이기 때문이다. 와인을 사면 해당 가수와 함께 와인을 시음하는 팬미팅 이벤트에도 응모했다. 이씨는 \"어떻게든 시음 이벤트에 가고 싶은데 응모횟수가 2회 제한이라 지인을 통해 추가 구입을 고려하고 있다\"고 말했다.식음료 업계가 연예인, 스포츠스타 등 유명인을 활용해 팬심을 공략하는 '팬덤 마케팅'이 확산되고 있다.19일 업계에 따르면 종합주류기업 아영FBC는 이달 초 미국 유기농 와인 본테라의 광고 모델로 밴드 데이식스 멤버 영케이를 발탁했다. 화합물을 쓰지 않고 유기농 방식으로 와인을 만드는 본테라 와인과 영케이가 만나 자연을 강조하는 메시지를 전달하기 위해서다. 특히 모델 기용을 기념해 본테라 화이트 와인(소비뇽 블랑), 레드 와인(카베르네 소비뇽) 2병 세트도 별도 출시해 판매 중이다. 세트 제품을 구매할 경우 영케이의 포토카드와 '시음회(밋 앤 그릿)' 이벤트 참여 기회를 제공한다. GS25와 카카오 선물하기 채널에서 선공개된 한정 세트는 판매 시작 1시간 만에 1차 준비 물량이 모두 매진됐다. 구매자의 자발적인 SNS 인증과 콘텐츠 확산으로 홍보 효과도 보고 있다.아영FBC 관계자는 \"본테라는 기존에 레드 와인 판매 비중이 80% 이상인 브랜드였지만 이번 영케이 캠페인을 통해 소비뇽 블랑과 샤르도네(화이트), 로제 등 가벼운 스타일 와인 판매량이 급증했다\"며 \"2030 여성 소비자를 중심으로 팬덤 기반 와인 소비 패턴이 확산된 사례\"라고 설명했다.BBQ 제공치킨 브랜드 BBQ도 30주년을 기념해 세계 최고 프로축구 구단인 스페인 FC바르셀로나 서울 초청 경기를 오는 7월 31일 진행할 예정이다. 특히 상암월드컵 경기장 3만석 전석을 사전에 확보, BBQ 자체앱을 이용하는 고객에게 행운권을 추첨하는 형태로 제공하고 있다. 이벤트 개시 1일주일째인 이날 기준 총 413명(각 2장)의 고객이 티켓에 당첨됐다.특히 이 기간동안 BBQ앱의 누적 가입자는 평소 동기간 대비 6배 증가했다. 앱에 머물며 앱을 이용하는 트래픽도 전월 같은 기간 대비 8배 치솟았다. BBQ앱 가입 추천을 통해 지인이 가입할 경우 티켓 행운권을 얻을 수 있어 지인 추천 바이럴도 확산 중이다. BBQ 관계자는 \"응모권을 얻기 위해 커뮤니티를 통해 추천인 아이디를 공유하는 등 온라인 상에서 프로모션에 대한 언급이 기하급수적으로 늘고 있다\"고 전했다.치킨업계의 경우 매출 대부분이 배달에서 나오는데 배달앱 수수료로 프랜차이즈 본사와 점주들의 고민이 크다. 이런 상황에서 대규모 사은 이벤트를 통해 매출도 늘리고, 자체앱도 활성화하는 일석이조 효과를 노린 것이다.저가 커피 브랜드인 메가커피는 지난 2022년 축구선수 손흥민을 광고 모델로 기용한 후 브랜드 인지도는 물론 매장수가 급격히 늘었다. 메가커피 운영사 앤하우스 매출은 2023년 3684억원으로 전년대비 110% 이상 증가했고, 손흥민 모델 기용 후 매장 수도 1000개 이상 늘어나며 당시 기준 3000개를 돌파했다.G드래곤이 자신의 패션 브랜드 '피스마이너스원'과 협업해 편의점 CU를 통해 출시한 '피스마이너스원 하이볼' 시리즈도 초대박 행진을 기록했다. 1탄(블랙 하이볼)은 3일 만에 초도 물량 88만 캔이 완판됐고, 나흘 만에 100만캔이 팔리는 등 CU 주류 판매 역사상 최단 기간 완판을 기록했다.#와인 #식음료 업계 #팬덤 마케팅",
    "신문사": "기타",
    "길이": 1775
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/19/2025",
    "제목": "[현장] '로스트아크 모바일' 미리보기…베일 벗고 첫 공개",
    "링크": "https://www.kfenews.co.kr/news/articleView.html?idxno=639629",
    "내용": "김성훈 기자kimcastle@kfenews.co.kr다른기사 보기게임기자명김성훈 기자입력 2025.06.19 18:20댓글 0로스트아크 모바일 비전 프리뷰 시연회 현장. 사진=김성훈 기자한국금융경제신문=김성훈 기자 | 스마일게이트가 ‘로스트아크 모바일’ 비전 프리뷰를 통해 로스트아크 모바일의 베일을 벗었다. 이번 행사는 온라인 쇼케이스 ‘비전 프리뷰: 라이브’와 ‘비전 프리뷰: 플레이’로 나뉘어 진행된다.◆온라인 쇼케이스 ‘비전 프리뷰: 라이브’로 유저들과 질의 응답 시간 가져스마일게이트는 지난 18일 오후 7시 로스트아크 모바일(로아 모바일) 공식 유튜브에서 생중계한 온라인 쇼케이스 ‘비전 프리뷰: 라이브’로 행사의 포문을 열었다. 라이브는 비전 프리뷰 체험행사 신청 시 이용자들에게 받은 사전 질문으로 구성했다.스마일게이트에 따르면 로아 모바일은 원작 ‘로스트아크’와 큰 세계관과 줄기를 공유하지만 플레이 방식에 따라 새로운 이야기를 만날 수 있다. 이외에도 로스트아크 모바일에 출시되는 오리지널 클래스 ‘소드마스터’, ‘귀멸사’와 용병 시스템, 마이룸, 헤리리크 등 AI를 접목한 시스템을 소개했다.◆오는 20일까지 오프라인 행사 ‘비전 프리뷰: 플레이’ 통해 체험 진행19일부터 오는 20일까지 양일간은 ‘비전 프리뷰: 플레이’ 오프라인 행사가 진행된다. 오프라인 행사는 사전 신청을 받아 추첨을 통해 이용자가 선정됐다.원화전시와 메시지월. 사진=김성훈 기자비전 프리뷰: 플레이 행사장에 들어서면 가장 먼저 좌측 편의 ‘원화 전시’를 통해 로아 모바일의 스틸컷을 통해 언리얼 엔진5로 구현한 그래픽을 확인할 수 있다. 그 옆으로는 행사 이용자들을 위해 준비된 웰컴 키트 내용물이 전시돼 있다.DIY존. 사진=김성훈 기자이외에도 타로점, 일상 대화를 주고받을 수 이는 ‘알마니의 공간 체험’과 이용자들이 작성한 메시지를 공유하는 ‘디지털 메시지월’, 티셔츠×에코백을 직접 꾸밀 수 있는 DIY 존 등이 준비됐다.카오스 브레이크 체험 부스. 사진=김성훈 기자시연존에는 ▲군단장 레이드 발탄 1인 ▲군단장 레이드 발탄 2인+용병/8인 ▲카오스 브레이크 ▲마이룸 ▲가디언 토벌 경쟁전 ▲어비스 던전(영광의 벽/크라잉스톰) 등 총 6개의 콘텐츠 체험 부스와 스팀덱 플레이 부스가 존재했다.기자는 카오스 브레이크로 체험을 시작했다. 카오스 브레이크는 총 6개 스테이지로 각 스테이지 클리어까지 최대 10분가량 걸린다. 6스테이지를 모두 깨고 나면 무한모드로 계속 플레이할 수 있다.가디언 토벌 경쟁전 체험 부스. 사진=김성훈 기자가디언 토벌 경쟁전과 어비스 던전(영광의 벽)은 4인 팀 플레이로 진행됐다. 가디언 토벌 경쟁전은 4대 4 팀 경쟁으로 두 팀이 동시에 하나의 가디언을 토벌하며 가한 피해량에 따라 승패를 나눴다. 한 라운드 당 2분씩 총 3판 2선승제로 진행됐다.어비스 던전은 PC 시연대에서 진행됐다. 4인이 팀을 이뤄 어비스 던전을 클리어하는 콘텐츠다. 유저들과 함께 던전을 가득 채운 몬스터를 해치우고 보스 몬스터를 처치하면 된다.마이룸 콘텐츠. 사진=김성훈 기자지난 18일 라이브에서 소개한 마이룸 콘텐츠도 체험했다. 로아 모바일은 마이룸을 통해 자신만의 공간을 제공한다. 헤리리크에게 중세풍과 현대풍 등 선호하는 스타일을 이야기하면 그에 맞게 꾸며진 마이룸을 생성해준다. 테마에 맞춰 구현된 마이룸은 유저에게 따스한 안정감과 편안함을 전해준다.시연회에 참가한 유저들은 부스별로 콘텐츠를 체험하면 찍어주는 전자 스탬프를 모아오면 굿즈를 받을 수 있는 이벤트도 참가할 수 있다. 스탬프 3개를 모아 설문조사를 진행하면 행사 스태프가 설문조사 완료 스탬프를 찍어준다. 그렇게 4개의 스탬프를 모으면 ‘소드마스터 장패드’와 ‘랜덤 키링’을 선물한다. 6개 콘텐츠를 모두 체험해 스탬프 6개를 모으면 3개의 키링과 장패드 1개를 얻을 수 있다. 만약 카카오톡 채널 추가와 유튜브 채널 구독 등까지 참여하면 총 6개의 랜덤 키링을 얻을 수 있다.◆직접 플레이해본 로아 모바일은로아 모바일은 최신 엔진인 언리얼 엔진5를 이용한 만큼 뛰어난 그래픽을 보여줬다. 모공까지 보일 듯한 선명한 화질로 원작 로스트아크와 동일한 수준의 커스터마이징이 가능했다. 기자는 시간 내 체험을 위해 기본 프리셋으로 캐릭터를 생성할 수 밖에 없었지만, 여느 MMORPG(다중접속역할수행게임) 캐릭터 생성이 그렇듯 정식 출시되면 많은 유저들이 커스터마이징 화면에서 오랜 시간을 머무를 것이 예상된다.원작에는 존재하지 않는 새로운 클래스 ‘소드마스터’와 ‘귀멸사’, 마이룸과 같은 콘텐츠도 색다른 재미를 선사했다. 아쉽게도 귀멸사는 체험해볼 수 없었지만 오리지널 클래스 소드마스터는 양손에 검을 들고 화려한 스킬과 액션을 보여줬다.가디언 토벌 경쟁전 체험. 사진=김성훈 기자가장 마음에 들었던 부분은 모바일 게임이 되면 필수적으로 따라와야 하는 ‘자동사냥(Auto)’ 이었다. 로아 모바일은 플레이 스타일에 따라 총 세 가지 모드를 제공했다. ‘수동’모드는 100% 유저가 컨트롤할 수 있다. ‘자동’모드는 기본 공격은 물론 스킬과 아이덴티티 스킬, 일어나기와 이동기까지 AI가 자동으로 조작한다. 자동모드를 적용하고 중간중간 유저가 직접 캐릭터를 이동시키고 스킬을 사용하는 등 반자동으로도 조작할 수 있었다. 피지컬이 그리 좋지 않은 기자는 반자동모드에서 가장 만족스러운 조작감을 느낄 수 있었다.아쉬운 부분도 있었다. 원작과 비교해도 떨어지지 않는 부드러운 캐릭터 조작과 스킬 연계는 맛보았지만, 핵앤슬래시 스타일을 목표로 편의성을 강화한 만큼 기대했던 묵직한 타격감은 느낄 수 없었다. 모바일 게임에서만 느낄 수 있는 두 손으로 생생하게 느껴지는 타격감이 부족했다.다만 이번 비전 프리뷰 플레이 행사에서 선보인 콘텐츠는 아직 완성되지 않았고, 스마일게이트는이번 행사를 통해 전투와 액션, 조작, UX와 주요 콘텐츠에 대한 검증을 진행하고 오는 10월 클로즈 베타 테스트(CBT)를 통해 지속적으로 개선할 예정인 만큼 정식 출시 시점의 완성도가 기대된다.페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기닫기저작권자 © 한국금융경제신문 무단전재 및 재배포 금지개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 3304
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/19/2025",
    "제목": "지그재그, 대전에서도 당일 배송된다…‘직진배송’ 서비스 권역 확대",
    "링크": "https://n.news.naver.com/mnews/article/009/0005511313?sid=103",
    "내용": "올해 직진배송 거래액 35% 증가[사진=카카오스타일 지그재그]카카오스타일(대표 서정훈)이 운영하는 스타일 커머스 플랫폼 ‘지그재그’는 빠른 배송 서비스 ‘직진배송’의 당일 배송 서비스 권역을 충청권 주요 도시인 대전까지 확장했다고 19일 밝혔다.이번 확장은 지난 2월 충청남도 천안·아산에 이은 것으로, 대전광역시 대덕구 7개동, 동구 19개동, 서구 16개동, 유성구 35개동, 중구 19개동까지 배송 권역을 넓히며 지방 대도시 고객의 쇼핑 편의성을 대폭 향상했다.직진배송은 패션, 뷰티, 라이프 상품을 중심으로 △전국 대상의 주 7일 일반 배송(밤 12시 전 주문 시 다음 날 도착) △서울, 경기, 인천, 천안, 아산, 대전 지역 대상의 당일 배송(오후 1시 전 주문 시 당일 도착) △서울 지역의 새벽 배송(밤 10시 전 주문 시 다음 날 아침 도착)으로 나눠 운영 중이다.품목 확대와 당일 배송 권역 확장 등으로 직진배송은 패션 업계 대표 빠른 배송 서비스로 자리매김하고 있다.올해 들어 직진배송 전체 거래액은 전년 동기 대비 35% 증가했으며, 이 중 당일 배송 거래액은 30%, 새벽 배송은 53% 늘었다.지난 2월 천안, 아산 지역에 당일 배송 오픈 후 주문이 늘어나면서 5월 해당 지역 거래액은 2월 대비 약 20% 증가하기도 했다.여름 휴가철이 시작되는 6월 말~7월에는 직진배송 수요가 더욱 급증할 것으로 예상돼 다양한 여름 아이템으로 품목을 확대 중이다.카카오스타일 관계자는 “당일 배송 권역 확대를 통해 지방 고객에게도 수도권 못지않은 빠른 배송 경험을 제공하겠다”며 “물류 프로세스 효율화와 협업사와의 안정적인 프로세스 구축에도 지속 힘쓰겠다”고 말했다.한편, 지그재그는 2021년 6월 직진배송을 도입했다. 밤 12시 전까지 주문 시 다음 날 상품을 받을 수 있게 배송 시간을 대폭 단축한 서비스다.",
    "신문사": "매일경제",
    "길이": 910
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/19/2025",
    "제목": "지그재그, 당일 배송 '대전' 오픈",
    "링크": "http://www.ktnews.com/news/articleView.html?idxno=139581",
    "내용": "오후 1시 전 주문 시 밤 12시 이전 도착카카오스타일(대표 서정훈)이 운영하는 스타일 커머스 플랫폼 ‘지그재그’는 빠른 배송 서비스 ‘직진배송’의 당일 배송 서비스 권역을 충청권 주요 도시인 대전까지 확장했다고 오늘(19일) 밝혔다.이번 확장은 지난 2월 충청남도 천안/아산에 이은 것으로, 대전광역시 대덕구 7개동, 동구 19개동, 서구 16개동, 유성구 35개동, 중구 19개동까지 배송 권역을 넓히며 지방 대도시 고객의 쇼핑 편의성을 대폭 향상했다.직진배송은 패션, 뷰티, 라이프 상품을 중심으로 ▲전국 대상의 주 7일 일반 배송(밤 12시 전 주문 시 다음 날 도착) ▲서울, 경기, 인천, 천안, 아산, 대전 지역 대상의 당일 배송(오후 1시 전 주문 시 당일 도착) ▲서울 지역의 새벽 배송(밤 10시 전 주문 시 다음 날 아침 도착)으로 나눠 운영 중이다.‘지그재그’는 빠른 배송 서비스 ‘직진배송’의 당일 배송 서비스 권역을 충청권 주요 도시인 대전까지 확장했다고 밝혔다.품목 확대와 당일 배송 권역 확장 등으로 직진배송은 패션 업계 대표 빠른 배송 서비스로 자리매김하며 성장 가도를 달리고 있다. 올해 들어(1/1~6/9) 직진배송 전체 거래액은 전년 동기 대비 35% 증가했으며, 이 중 당일 배송 거래액은 30%, 새벽 배송은 53% 늘었다. 지난 2월 천안, 아산 지역에 당일 배송 오픈 후 주문이 늘어나면서 5월 해당 지역 거래액은 2월 대비 약 20% 증가하기도 했다. 여름 휴가철이 시작되는 6월 말~7월에는 직진배송 수요가 더욱 급증할 것으로 예상돼 다양한 여름 아이템으로 품목을 확대 중이다.카카오스타일 관계자는 “직진배송은 패션 업계에서 유일하게 밤 12시 이전 주문 시 다음날 도착하는 빠른 배송 서비스로, 퀄리티 측면에서 압도적인 서비스를 제공하며 고객들의 호응을 얻고 있다”며 “당일 배송 권역 확대를 통해 지방 고객에게도 수도권 못지않은 빠른 배송 경험을 제공하는 것은 물론이며, 배송 보장률을 100%에 가깝게 올리기 위한 물류 프로세스 효율화와 협업사와의 안정적인 프로세스 구축에도 지속 힘쓰겠다”고 말했다.한편, 지그재그는 2021년 6월 직진배송을 도입했다. 밤 12시 전까지 주문 시 다음 날 상품을 받을 수 있게 배송 시간을 대폭 단축한 서비스다. 2022년 6월, 서울 지역에 당일 및 새벽에 도착하는 퀵 배송을 도입했으며, 당일 배송은 이후 경기, 인천, 충청(천안/아산/대전) 지역까지 점진적으로 확대했다. 고객은 원하는 상품을 고른 후 당일/새벽 배송과 일반 배송 중 원하는 배송 방법을 선택해 구매하면 된다.Tag#지그재그#직진배송#카카오스타일저작권자 © 한국섬유신문 무단전재 및 재배포 금지나지현 기자다른기사 보기",
    "신문사": "기타",
    "길이": 1330
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/19/2025",
    "제목": "지그재그, 당일 배송 대전 오픈…권역 확장 속도",
    "링크": "https://n.news.naver.com/mnews/article/421/0008320328?sid=101",
    "내용": "대전서도 오후 1시 전 주문 시 밤 12시 전 도착지그재그는 빠른 배송 서비스 '직진배송'의 당일 배송 서비스 권역을 충청권 주요 도시인 대전까지 확장했다.(지그재그제공)(서울=뉴스1) 김진희 기자 = 카카오스타일이 운영하는 스타일 커머스 플랫폼 지그재그는 빠른 배송 서비스 '직진배송'의 당일 배송 서비스 권역을 충청권 주요 도시인 대전까지 확장했다고 19일 밝혔다.이번 확장은 지난 2월 충청남도 천안/아산에 이은 것으로 대전광역시 대덕구 7개동, 동구 19개동, 서구 16개동, 유성구 35개동, 중구 19개동까지 배송 권역을 넓히며 지방 대도시 고객의 쇼핑 편의성을 대폭 향상했다.직진배송은 패션, 뷰티, 라이프 상품을 중심으로 △전국 대상의 주 7일 일반 배송(밤 12시 전 주문 시 다음 날 도착) △서울, 경기, 인천, 천안, 아산, 대전 지역 대상의 당일 배송(오후 1시 전 주문 시 당일 도착) △서울 지역의 새벽 배송(밤 10시 전 주문 시 다음 날 아침 도착)으로 나눠 운영 중이다.품목 확대와 당일 배송 권역 확장 등으로 직진배송은 패션 업계 대표 빠른 배송 서비스로 자리매김하며 성장 가도를 달리고 있다. 올해 들어(1월 1일~6월 9일) 직진배송 전체 거래액은 전년 동기 대비 35% 증가했으며 이중 당일 배송 거래액은 30%, 새벽 배송은 53% 늘었다.지난 2월 천안, 아산 지역에 당일 배송 오픈 후 주문이 늘어나면서 5월 해당 지역 거래액은 2월 대비 약 20% 증가하기도 했다. 여름 휴가철이 시작되는 6월 말~7월에는 직진배송 수요가 더욱 급증할 것으로 예상돼 다양한 여름 아이템으로 품목을 확대 중이다.카카오스타일 관계자는 \"직진배송은 패션 업계에서 유일하게 밤 12시 이전 주문 시 다음날 도착하는 빠른 배송 서비스로 퀄리티 측면에서 압도적인 서비스를 제공하며 고객들의 호응을 얻고 있다\"며 \"당일 배송 권역 확대를 통해 지방 고객에게도 수도권 못지않은 빠른 배송 경험을 제공하는 것은 물론 배송 보장률을 100%에 가깝게 올리기 위한 물류 프로세스 효율화와 협업사와의 안정적인 프로세스 구축에도 지속 힘쓰겠다\"고 말했다.지그재그는 2021년 6월 직진배송을 도입했다. 밤 12시 전까지 주문 시 다음 날 상품을 받을 수 있게 배송 시간을 대폭 단축한 서비스다. 2022년 6월 서울 지역에 당일 및 새벽에 도착하는 퀵 배송을 도입했다. 당일 배송은 이후 경기, 인천, 충청(천안/아산/대전) 지역까지 점진적으로 확대했다.",
    "신문사": "기타",
    "길이": 1210
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/19/2025",
    "제목": "&quot;조약돌 같은 고요함&quot;…박나언, 여름 오후→맑은 피부 시선 압도",
    "링크": "https://www.topstarnews.net/news/articleView.html?idxno=15702472",
    "내용": "(톱스타뉴스 정승우 기자) 여름 햇살이 사라진 실내, 묘하게 청명한 기운만이 자리를 채웠다. 어깨선을 따라 부드럽게 흐르는 흰 슬립 원피스, 맑은 피부 위를 스치는 미묘한 미소는 자연스레 눈길을 머물게 했다. 조용한 오후, 거울 너머로 시선을 던진 박나언의 일상은 담백하면서도 온기가 깃들어 있었다.환승연애2 출연자 박나언은 최근 셀프 카메라에 자신의 모습을 기록했다. 용기를 내어 살짝 몸을 낮춘 채, 한 손에는 체리 패턴의 휴대폰을 든 모습이었다. 다른 손에는 레드 컬러가 돋보이는 샤넬의 세럼 인 미스트를 정성스레 들고 있었다. 정돈된 헤어스타일과 힘을 뺀 메이크업, 부드러운 시선 속에서 자신만의 여유와 자신감이 은은하게 전해졌다. 잔잔한 조명과 미니멀한 실내 배경은 여름 특유의 밝음보다는 오히려 고요하고 세련된 분위기를 선사했다.“조약돌 같은 고요함”…박나언, 여름 오후→맑은 피부 시선 압도 / 환승연애2 출연자 인플루언서 박나언 인스타그램박나언은 “조약돌 쉐입의 패키지와 샤넬의 코드 컬러가 아름다운.. 일상 속 언제나 함께하고 싶은 레드 까멜리아 세럼 인 미스트 6월 17일부터 샤넬 뷰티 공식 온라인 스토어와 카카오톡 선물하기에서 먼저 만나보세요 화이트 파우치는 홍보용으로 제작된 익스클루시브 키트로 제품 구매 시 제공되지 않는 비매품입니다. 에이징”이라며 소감을 남겼다. 직접 사용한 제품에 대한 아낌없는 애정과, 순간의 감성을 조용히 전했다.게시 이후 팬들은 투명하게 빛나는 피부와 내추럴한 분위기에 감탄하는 목소리를 쏟아냈다. 자연스러운 매력과 함께, 박나언만의 밝고 맑은 이미지가 다시 한 번 주목을 받았다.한편 최근 박나언은 조금 더 여유롭고 자연스러운 스타일을 자주 선보이며, 이전보다 편안한 일상의 모습을 공유하고 있다는 평이 이어지고 있다.정승우 기자reporter@topstarnews.co.kr다른기사추천3키워드#박나언#근황#뷰티기사제보반론신청<저작권자 © 톱스타뉴스 무단전재 및 재배포 금지>2025/06/19 16:55송고|reporter@topstarnews.co.kr",
    "신문사": "기타",
    "길이": 1013
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/19/2025",
    "제목": "배스킨라빈스, 웜그레이테일과 협업...우산 굿즈 출시",
    "링크": "https://www.nextdaily.co.kr/news/articleView.html?idxno=239329",
    "내용": "유통배스킨라빈스, 웜그레이테일과 협업...우산 굿즈 출시",
    "신문사": "기타",
    "길이": 31
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/19/2025",
    "제목": "배스킨라빈스, 장마철 대비 '웜그레이테일 우산' 굿즈 출시",
    "링크": "https://www.insight.co.kr/news/507810",
    "내용": "입력 2025.06.19. 16:39최종수정일 2025.06.19. 16:38배스킨라빈스, 인기 브랜드 '웜그레이테일'과 협업한 우산 굿즈 선보여아이스크림 전문 브랜드 배스킨라빈스가 라이프스타일 브랜드 '웜그레이테일'과 손잡고 특별한 우산 굿즈를 출시한다. 이번 협업은 다가오는 장마철을 겨냥해 실용성과 디자인을 모두 갖춘 제품으로 소비자들의 관심을 끌 전망이다.'웜그레이테일'은 대자연을 모티브로 한 일러스트레이션을 기반으로 하는 라이프스타일 브랜드로, 포스터부터 침구, 수건, 커튼에 이르기까지 다양한 제품군으로 확장하며많은 소비자들의 사랑을 받고 있는 브랜드다.사진 제공 = 배스킨라빈스이번에 출시되는 '웜그레이테일 우산'은 브랜드의 시그니처인 버니버니 일러스트레이션 패턴을 적용한 제품이다.튼튼한 소재로 제작되어 장마철 강한 비바람에도 안정적으로 사용할 수 있으며, 소비자 취향에 맞게 크림베이지와 라이트민트 두 가지 색상으로 선보인다.구매 방법 및 일정이 협업 굿즈는 오는 20일부터 일주일간 사전 예약이 진행된다.예약은 배스킨라빈스 공식 앱, 해피포인트 애플리케이션, 그리고 카카오톡 예약하기 채널을 통해 가능하다.본격적인 판매는 오는 27일부터 시작되며, 전국 배스킨라빈스 매장에서 아이스크림 쿼터 사이즈 이상 구매 시 현장에서 구매할 수 있다.행사에 참여하는 매장 정보와 더 자세한 내용은 배스킨라빈스 공식 홈페이지를 통해 확인할 수 있다.배스킨라빈스 관계자는 \"여름철 장마를 대비해 실용적이고 귀여운 디자인의 '웜그레이테일 우산' 굿즈를 선보였다\"고 밝혔다.배스킨라빈스웜그레이테일협업굿즈버니버니우산장마철아이템김한솔 기자",
    "신문사": "기타",
    "길이": 803
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/19/2025",
    "제목": "배스킨라빈스, 라이프<b>스타일</b> 브랜드 '웜그레이테일'과 우산 출시",
    "링크": "https://www.ibabynews.com/news/articleView.html?idxno=134044",
    "내용": "귀여운 동물 모양 일러스트레이션 패턴... 장마철 대비 우산으로 실용성과 내구성 갖춰【베이비뉴스 소장섭 기자】배스킨라빈스, 라이프스타일 브랜드 ‘웜그레이테일’과 우산 출시. ⓒ배스킨라빈스배스킨라빈스가 ‘웜그레이테일(WARMGREY TAIL)’과 협업해 우산 굿즈를 출시한다고 19일 밝혔다.‘웜그레이테일’은 대자연을 소재로 한 일러스트레이션 기반의 라이프스타일 브랜드로 포스터, 침구, 수건, 커튼 등 다양한 제품군을 확장하며 많은 사랑을 받고 있다.협업 굿즈인 ‘웜그레이테일 우산’은 웜그레이테일의 시그니처 버니버니 일러스트레이션 패턴을 접목한 우산으로, 실용성과 디자인을 모두 갖춘 제품이다. 튼튼한 소재로 제작돼 장마철 강한 비바람에도 안정적으로 사용할 수 있으며, 크림베이지와 라이트민트 두 가지 색상으로 출시됐다.이번 굿즈는 20일부터 일주일간 배스킨라빈스, 해피포인트 애플리케이션과 카카오톡 예약하기 채널을 통해 사전 예약을 진행하며, 27일부터 전국 배스킨라빈스 매장에서 아이스크림 쿼터 사이즈(18,500원) 이상 구매 시 3,500원에 현장 구매할 수 있다. 행사 참여 매장 등 자세한 정보는 배스킨라빈스 공식 홈페이지를 통해 확인 가능하다.배스킨라빈스 관계자는 “여름철 장마를 대비해 실용적이고 귀여운 디자인의 ‘웜그레이테일 우산’ 굿즈를 선보였다”고 말했다.【Copyrightsⓒ베이비뉴스 pr@ibabynews.com】저작권자 © 베이비뉴스 무단전재 및 재배포 금지소장섭 기자다른기사 보기Tag#배스킨라빈스#웜그레이테일#우산굿즈베사모의 회원이 되어주세요!베이비뉴스는 창간 때부터 클린광고 정책을 유지하고 있습니다. 이것은 작은 언론으로서 쉬운 선택은 아니었습니다. 그럼에도 불구하고 베이비뉴스는 앞으로도 기사 읽는데 불편한 광고는 싣지 않겠습니다.베이비뉴스는 아이 낳고 기르기 좋은 세상을 만드는 대안언론입니다. 저희 기사가 마음에 드셨다면, 좋은 기사 후원하기에 동참해주세요. 여러분의 기사후원 참여는 아름다운 나비효과를 만들 것입니다.베이비뉴스 좋은 기사 후원하기1,000원3,000원5,000원10,000원30,000원50,000원베사모회원가입후원하기ARS 후원하기 :☎ 1533-5155소중한 후원금은 더 좋은 기사를 만드는데 쓰겠습니다.",
    "신문사": "기타",
    "길이": 1101
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/19/2025",
    "제목": "배스킨라빈스, '웜그레이테일' 협업 우산 굿즈 선봬… &quot;귀여움에 실용성...",
    "링크": "http://www.kdfnews.com/news/articleView.html?idxno=159072",
    "내용": "배스킨라빈스는 라이프스타일 브랜드 '웜그레이테일'과 협업한 우산 굿즈를 출시한다고 19일 밝혔다.이번 제품은 웜그레이테일 특유의 동물 일러스트 '버니버니' 패턴을 적용한 디자인으로, 실용성과 감각을 모두 갖춘 것이 특징이다. 크림베이지와 라이트민트 두 가지 색상으로 선보이며, 장마철 강한 비바람에도 견딜 수 있도록 튼튼한 소재로 제작됐다.우산은 오는 20일부터 배스킨라빈스, 해피포인트 앱, 카카오톡 채널에서 사전 예약할 수 있으며, 27일부터는 전국 매장에서 아이스크림 쿼터 사이즈 이상 구매 시 3500원에 구매 가능하다. 행사 참여 매장 등 자세한 정보는 공식 홈페이지에서 확인할 수 있다.배스킨라빈스 관계자는 “실용적이면서도 감성적인 여름 굿즈로 웜그레이테일 우산을 기획했다”며 “올여름 장마철 일상에 작은 즐거움이 되길 바란다”고 말했다.사진 배스킨라빈스박성재 기자 kdf＠kdfnews.com저작권자 © 한국면세뉴스 무단전재 및 재배포 금지박성재다른기사 보기페이스북트위터카카오스토리카카오톡URL복사기사공유하기",
    "신문사": "기타",
    "길이": 515
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/19/2025",
    "제목": "SPC 배스킨라빈스, '웜그레이테일' 협업 우산 굿즈 선보여",
    "링크": "http://www.hg-times.com/news/articleView.html?idxno=272913",
    "내용": "한강타임즈 이영호 기자 = 배스킨라빈스는 ‘웜그레이테일(WARMGREY TAIL)’과 협업해 우산 굿즈를 출시한다고 19일 밝혔다.배스킨라빈스에 따르면 ‘웜그레이테일’은 대자연을 소재로 한 일러스트레이션 기반의 라이프스타일 브랜드로 포스터, 침구, 수건, 커튼 등 다양한 제품군을 확장하고 있다.협업 굿즈인 ‘웜그레이테일 우산’은 웜그레이테일의 시그니처 버니버니 일러스트레이션 패턴을 접목한 우산으로, 실용성과 디자인을 모두 갖춘 제품이다. 튼튼한 소재로 제작돼 장마철 강한 비바람에도 안정적으로 사용할 수 있으며, 크림베이지와 라이트민트 두 가지 색상으로 출시됐다.이번 굿즈는 오는 20일부터 일주일간 배스킨라빈스, 해피포인트 애플리케이션과 카카오톡 예약하기 채널을 통해 사전 예약을 진행하며, 27일부터 전국 배스킨라빈스 매장에서 아이스크림 쿼터 사이즈 이상 구매 시 3,500원에 현장 구매할 수 있다.배스킨라빈스 관계자는 “여름철 장마를 대비해 실용적이고 귀여운 디자인의 ‘웜그레이테일 우산’ 굿즈를 선보였다”고 전했다.Tag#SPC#배스킨라빈스#한강타임즈한강타임즈는 언제나 여러분의 제보를 기다립니다.▶ 전화 02-777-0003▶ 이메일 news@hg-times.com▶ 카카오톡 @한강타임즈<저작권자 © 내 손안의 뉴스 '한강타임즈' 무단 전재 및 재배포 금지>이영호 기자news@hg-times.com기사더보기 >SPC 배스킨라빈스, ‘웜그레이테일’ 협업 우산 굿즈 선보여SPC 던킨, 무더위 겨냥 ‘레몬민트 쿨라타’ 출시삼성전자, 삼성 아트 TV 홍보대사에 방탄소년단 RM 선정이 기사에 대해 어떻게 생각하시나요?페이스북트위터카카오스토리네이버밴드구글주요뉴스국정기획위 \"정부 업무보고 실망…전 부처 다시 받는 수준으로 진행\"하나금융, ‘하나 JOB 매칭 페스타’ 개최..중장년층 재취업 기회 확대행안부, 전국민 민생회복 쿠폰 15~50만원 지급...추경 10.9조 편성20년 전 김범수의 목소리로 완성한 ‘사랑했지만’ 음원 21일 발매[KBO] 롯데, 선두 경쟁 한화에 찬물..KIA 공동 5위 껑충",
    "신문사": "기타",
    "길이": 1015
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/19/2025",
    "제목": "레인스(RAINS), 국내 첫 정규 매장 코엑스점 오픈…아시아 허브로 나아간...",
    "링크": "http://www.ktnews.com/news/articleView.html?idxno=139585",
    "내용": "기후에 구애받지 않는 스타일 제안 ‘웨더프루프’ 브랜드…유럽·미국 30개점 운영한국, SJ그룹 독점 유통으로 성수, 압구정 등 5개 팝업 거쳐 정식 매장 탄생접근성·시각적 주목도 장점으로 직관적 브랜드 경험 선사에스제이그룹(대표 이주영)이 독점 유통하는 덴마크 기반의 글로벌 패션 브랜드 ‘레인스(RAINS)’가 국내 첫 정규 매장을 서울 스타필드 코엑스몰에 오픈했다.‘레인스(RAINS)’가 국내 첫 정규 매장을 서울 스타필드 코엑스몰에 오픈했다.레인스는 기후에 구애받지 않는 스타일을 제안하는 ‘웨더프루프(WhetherProof)’ 브랜드다. 북유럽 특유의 실용성과 세련된 디자인을 결합한 레인웨어, 가방, 액세서리 등을 덴마크, 프랑스, 영국, 미국 등 30개 매장을 통해 선보이고 있다.한국에서는 캉골, 헬렌카민스키를 전개하는 에스제이그룹을 통해 작년 8월 런칭 후 성수동 엘씨디씨서울(LCDC SEOUL), 영등포 타임스퀘어, 압구정 갤러리아 명품관, 성수 EQL 팝업을 진행했다. 이번 6월부터 코엑스 정규 매장을 통해 고객들과 만날 수 있게 됐다.레인스 스타필드 코엑스점은 별마당 도서관 바로 옆에 위치해 접근성과 시각적 주목도를 동시에 갖추고 있다. 이번 매장 오픈을 통해 한국 고객들에게도 더욱 친근하고 직관적인 브랜드 경험을 제공할 예정이다.특히 비, 바람 등에 강해 도심과 일상 어디서나 즐길 수 있는 브랜드만의 특성에 맞게 여름 시즌 국내 시장 인지도와 저변 확대를 모색할 계기가 될 전망이다.이번 공식 매장은 밀라노 디자인 위크 기간 중 구찌와 협업한 바 있는 디자이너 이시산이 공간 연출을 맡았다. 기능성과 미니멀리즘을 지향하는 레인스의 브랜드 정체성을 구현해 단순한 매장을 넘어 브랜드 철학을 오감으로 체험할 수 있는 공간으로 완성했다.국내 첫 정식 스토어 오픈을 기념해 30만원 이상 구매 시 레인스 워시백을 증정한다. 카카오톡 플러스 친구 추가 시 코엑스 매장에서 사용 가능한 10% 할인 쿠폰을 제공한다. 무료 사진 인화 및 인스타그램 인증, 럭키드로우 이벤트도 7월까지 진행한다.SJ그룹 레인스 사업부 관계자는 “레인스는 도심 액티비티에 걸맞는 방수 및 통풍 기능성과 함께 부드러운 텍스처와 디자인의 균형감까지 조화롭게 담아낸 제품력이 큰 매력”이라며 “코엑스점은 아시아 허브 매장으로 나아가는 것을 목표로 추후 글로벌 최초 렌탈 서비스 등 한국만의 색다른 브랜드 체험을 선보일 예정”이라고 말했다.Tag#SJ그룹#레인스#코엑스몰저작권자 © 한국섬유신문 무단전재 및 재배포 금지정정숙 기자다른기사 보기",
    "신문사": "기타",
    "길이": 1251
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/19/2025",
    "제목": "SJ그룹 '레인스', 국내 첫 정규 매장 코엑스점 오픈",
    "링크": "https://www.cstimes.com/news/articleView.html?idxno=652512",
    "내용": "SJ그룹이 독점유통하는 레인스가 코엑스몰에 첫 정식 매장을 오픈했다.컨슈머타임스=김유영 기자 | 에스제이그룹(SJ그룹/대표 이주영)이 독점 유통하는 덴마크 기반의 글로벌 패션 브랜드 레인스(RAINS)가 국내 첫 정규 매장을 서울 스타필드 코엑스몰에 오픈했다.레인스는 기후에 구애받지 않는 스타일을 제안하는 '웨더프루프(WhetherProof)' 브랜드로, 북유럽 특유의 실용성과 세련된 디자인을 결합한 레인웨어, 가방, 액세서리 등을 덴마크, 프랑스, 영국, 미국 등 30개 매장을 통해 선보이고 있다.한국에서는 캉골, 헬렌카민스키를 전개하는 에스제이그룹을 통해 작년 8월 론칭 후 성수동 엘씨디씨서울(LCDC SEOUL), 영등포 타임스퀘어, 압구정 갤러리아 명품관, 성수 EQL 팝업을 거쳐, 이번 6월부터 코엑스 정규 매장을 통해 고객들과 만날 수 있게 됐다.레인스 스타필드 코엑스점은 별마당 도서관 바로 옆에 위치해 접근성과 시각적 주목도를 동시에 갖추고 있다. 금번 매장 오픈을 통해 한국 고객들에게도 더욱 친근하고 직관적인 브랜드 경험을 제공할 예정이다.특히 비, 바람 등에 강해 도심과 일상 어디서나 즐길 수 있는 브랜드만의 특성에 맞게 여름 시즌 국내 시장 인지도와 저변 확대를 모색할 계기가 될 전망이다.이번 공식 매장은 밀라노 디자인 위크 기간 중 구찌와 협업한 바 있는 디자이너 이시산이 공간 연출을 맡았다. 기능성과 미니멀리즘을 지향하는 레인스의 브랜드 정체성을 구현해, 단순한 매장을 넘어 브랜드 철학을 오감으로 체험할 수 있는 공간으로 완성했다.국내 첫 정식 스토어 오픈을 기념해 30만원 이상 구매 시 레인스 워시백을 증정하며, 카카오톡 플러스 친구 추가 시 코엑스 매장에서 사용 가능한 10% 할인 쿠폰을 제공한다. 무료 사진 인화 및 인스타그램 인증, 럭키드로우 이벤트도 7월까지 진행한다.﻿﻿SJ그룹 레인스 사업부 관계자는 \"레인스는 도심 액티비티에 걸맞는 방수 및 통풍 기능성과 함께 부드러운 텍스처와 디자인의 균형감까지 조화롭게 담아낸 제품력이 큰 매력\"이라며 \"코엑스점은 아시아 허브 매장으로 나아가는 것을 목표로 추후 글로벌 최초 렌탈 서비스 등 한국만의 색다른 브랜드 체험을 선보일 예정\"이라고 말했다.저작권자 © 컨슈머타임스(Consumertimes) 무단전재 및 재배포 금지김유영 기자다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "신문사": "기타",
    "길이": 1168
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/19/2025",
    "제목": "SJ그룹 독점유통 '레인스(RAINS)', 국내 첫 정규 매장 코엑스점 선봬",
    "링크": "https://n.news.naver.com/mnews/article/215/0001213251?sid=101",
    "내용": "접근성·시각적 주목도 장점…직관적 브랜드 경험 선사에스제이그룹(대표 이주영)이 독점 유통하는 덴마크 기반의 글로벌 패션 브랜드 레인스(RAINS)가 국내 첫 정규 매장을 서울 스타필드 코엑스몰에 오픈했다고 밝혔다.레인스는 기후에 구애받지 않는 스타일을 제안하는 '웨더프루프(WhetherProof)' 브랜드로, 북유럽 특유의 실용성과 세련된 디자인을 결합한 레인웨어, 가방, 액세서리 등을 덴마크, 프랑스, 영국, 미국 등 30개 매장을 통해 선보이고 있다.한국에서는 캉골, 헬렌카민스키를 전개하는 에스제이그룹을 통해 작년 8월 론칭 후 성수동 엘씨디씨서울(LCDC SEOUL), 영등포 타임스퀘어, 압구정 갤러리아 명품관, 성수 EQL 팝업을 거쳐, 이번 6월부터 코엑스 정규 매장을 통해 고객들과 만날 수 있게 됐다.레인스 스타필드 코엑스점은 별마당 도서관 바로 옆에 위치해 접근성과 시각적 주목도를 동시에 갖추고 있다. 금번 매장 오픈을 통해 한국 고객들에게도 더욱 친근하고 직관적인 브랜드 경험을 제공할 예정이다.특히 비, 바람 등에 강해 도심과 일상 어디서나 즐길 수 있는 브랜드만의 특성에 맞게 여름 시즌 국내 시장 인지도와 저변 확대를 모색할 계기가 될 전망이다.이번 공식 매장은 밀라노 디자인 위크 기간 중 구찌와 협업한 바 있는 디자이너 이시산이 공간 연출을 맡았다. 기능성과 미니멀리즘을 지향하는 레인스의 브랜드 정체성을 구현해, 단순한 매장을 넘어 브랜드 철학을 오감으로 체험할 수 있는 공간으로 완성했다.국내 첫 정식 스토어 오픈을 기념해 일정 금액 이상 구매 시 레인스 워시백을 증정하며, 카카오톡 플러스 친구 추가 시 코엑스 매장에서 사용 가능한 10% 할인 쿠폰을 제공한다. 무료 사진 인화 및 인스타그램 인증, 럭키드로우 이벤트도 7월까지 진행한다.SJ그룹 레인스 사업부 관계자는 \"레인스는 도심 액티비티에 걸맞는 방수 및 통풍 기능성과 함께 부드러운 텍스처와 디자인의 균형감까지 조화롭게 담아낸 제품력이 큰 매력\"이라며 \"코엑스점은 아시아 허브 매장으로 나아가는 것을 목표로 추후 글로벌 최초 렌탈 서비스 등 한국만의 색다른 브랜드 체험을 선보일 예정\"이라고 말했다.",
    "신문사": "기타",
    "길이": 1062
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/19/2025",
    "제목": "&quot;대전서도 점심에 주문한 옷 밤에 수령&quot; 지그재그, 당일배송 대전 오픈",
    "링크": "https://www.nbnews.kr/news/articleView.html?idxno=110658",
    "내용": "서울·경기·인천·천안·아산 이어 대전까지…직진배송의 ‘당일배송’ 전국화올들어 당일배송 거래액 전년동기비 30%이상 증가…올해도 큰 성장카카오스타일이 운영하는 스타일 커머스 플랫폼 ‘지그재그’는 빠른배송 서비스 ‘직진배송’의 당일배송 서비스 권역을 충청권 주요 도시인 대전까지 확장했다고 19일 밝혔다. [사진 카카오스타일]카카오스타일이 운영하는 스타일 커머스 플랫폼 ‘지그재그’는 빠른배송 서비스 ‘직진배송’의 당일배송 서비스 권역을 충청권 주요 도시인 대전까지 확장했다고 19일 밝혔다.카카오스타일 관계자는 “직진배송은 패션 업계에서 유일하게 밤 12시 이전 주문 시 다음날 도착하는 빠른배송 서비스로 퀄리티 측면에서 압도적인 서비스를 제공하며 고객들의 호응을 얻고 있다”며 “당일배송 권역 확대를 통해 지방 고객에게도 수도권 못지않은 빠른배송 경험을 제공하는 것은 물론이며 배송 보장률을 100%에 가깝게 올리기 위한 물류 프로세스 효율화와 협업사와의 안정적인 프로세스 구축에도 지속 힘쓰겠다”고 말했다.이번 확장은 지난 2월 충청남도 천안·아산에 이은 것으로 대전광역시 대덕구 7개동·동구 19개동·서구 16개동·유성구 35개동·중구 19개동까지 배송 권역을 넓히며 지방 대도시 고객의 쇼핑 편의성을 대폭 향상했다.직진배송은 패션·뷰티·라이프 상품을 중심으로 ▲전국 대상의 주 7일 일반배송(밤 12시 전 주문 시 다음 날 도착) ▲서울·경기·인천·천안·아산·대전 지역 대상의 당일배송(오후 1시 전 주문 시 당일 도착) ▲서울 지역의 새벽배송(밤 10시 전 주문 시 다음 날 아침 도착)으로 나눠 운영 중이다.카카오스타일의 2022~2024 매출액, 영업이익, 당기순이익 실적 추이. [도표 NBN NEWS]품목 확대와 당일배송 권역확장 등으로 직진배송은 패션업계 대표 빠른배송 서비스로 자리매김하며 성장 가도를 달리고 있다.올해 들어(1월1일부터 6월9일) 직진배송 전체 거래액은 전년 동기 대비 35% 증가했으며 이 중 당일배송 거래액은 30%·새벽배송은 53% 늘었다. 지난 2월 천안·아산 지역에 당일배송 오픈 후 주문이 늘어나면서 5월 해당지역 거래액은 2월 대비 약 20% 증가하기도 했다.여름 휴가철이 시작되는 6월 말부터 7월에는 직진배송 수요가 더욱 급증할 것으로 예상돼 다양한 여름 아이템으로 품목을 확대 중이다.지그재그는 2021년 6월 직진배송을 도입했다. 밤 12시 전까지 주문 시 다음 날 상품을 받을 수 있게 배송시간을 대폭 단축한 서비스다.2022년 6월·서울지역에 당일·새벽에 도착하는 퀵배송을 도입했으며 당일배송은 이후 경기·인천·충청(천안·아산·대전) 지역까지 점진적으로 확대했다.고객은 원하는 상품을 고른 후 당일·새벽배송과 일반배송 중 원하는 배송방법을 선택해 구매하면 된다.관련기사“슬로우앤드 ‘쫀쫀베이직 슬리브리스’ 1만5210원” 지그재그 ‘여름 직잭팟’\"검색쇼핑은 그만\" 지그재그 ‘유튜브 쇼핑 제휴프로그램’ 도입키워드#카카오스타일#지그재그#직진배송#당일배송#대전#확장#새벽배송#일반배송#퀵배송#권역민경훈 기자khmin2002a@gmail.com다른기사 보기저작권자 © NBN NEWS 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1546
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/19/2025",
    "제목": "지그재그, 당일배송 대전까지 확장...전국권 직진배송망 구축 본격화",
    "링크": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=571817",
    "내용": "지그재그가 당일배송 권역을 대전으로 확대한다. [사진: 카카오스타일][디지털투데이 손슬기 기자] 카카오스타일이 운영하는 스타일 커머스 플랫폼 지그재그는 당일배송 서비스 권역을 대전시까지 확장했다고 19일 밝혔다. 대덕구 7개동·동구 19개동·서구 16개동·유성구 35개동·중구 19개동에 당일배송이 가능해진다.지그재그는 자사 빠른배송 서비스인 '직진배송'을 통해 서울, 경기, 인천, 천안, 아산 등에 당일배송을 진행해 왔다.직진배송은 전국권 대상 주7일 익일배송, 수도·충청권 대상 당일배송, 서울지역 새벽배송 등 3종류다.지그재그에 따르면 올해 들어(1/1~6/9) 직진배송 전체 거래액은 전년 동기 대비 35% 증가했으며, 이 중 당일배송 거래액은 30%, 새벽배송은 53% 늘었다. 지난 2월 당일배송을 개시한 천안, 아산 지역은 5월 거래액이 서비스 전 대비 20% 증가했다.지그재그는 여름 휴가 준비를 시작하는 6~7월에는 직진배송 수요가 더욱 늘어날 것으로 전망했다. 관련 제품 위주로 품목을 확대하고 있다.카카오스타일 관계자는 \"직진배송은 패션 업계에서 유일하게 밤 12시 이전 주문 시 다음날 도착하는 빠른 배송 서비스로, 퀄리티 측면에서 압도적인 서비스를 제공하며 고객들의 호응을 얻고 있다\"며 \"당일 배송 권역 확대를 통해 지방 고객에게도 수도권 못지않은 빠른 배송 경험을 제공하는 것은 물론이며, 배송 보장률을 100%에 가깝게 올리기 위한 물류 프로세스 효율화와 협업사와의 안정적인 프로세스 구축에도 지속 힘쓰겠다\"고 말했다.손슬기 기자sageson@d-today.co.kr키워드#지그재그#빠른배송#직진배송#당일배송#패션앱저작권자 © 디지털투데이 (DigitalToday) 무단전재 및 재배포 금지SNS 기사보내기공유이메일기사저장관련기사이커머스, 상반기 최대 할인전 '여름 블프' 잇따라 개최지그재그, 유튜브 쇼핑 합류...\"1020세대 디토소비 겨냥\"적자 터널 지난 온라인 전문몰들...에이블리만 뒷걸음질 왜?지그재그, '직진배송'에 주7일 배송 정식 도입지그재그, '당일배송' 충청권으로 확대카카오, 국민연금공단 모바일 전자문서 서비스 제공",
    "신문사": "기타",
    "길이": 1045
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/19/2025",
    "제목": "배스킨라빈스, 웜그레이테일 우산 출시",
    "링크": "http://www.ttlnews.com/news/articleView.html?idxno=3004931",
    "내용": "[사진=피알플래닛 제공][퍼블릭뉴스통신] 배스킨라빈스는 라이프스타일 브랜드 ‘웜그레이테일(WARMGREY TAIL)’과 협업해 새로운 우산 굿즈를 출시한다고 19일 전했다.‘웜그레이테일’은 대자연을 주제로 한 일러스트레이션 기반의 브랜드로, 포스터, 침구, 수건, 커튼 등 다양한 제품군을 선보이며 소비자들에게 인기를 끌고 있다.이번 협업의 일환으로 출시되는 ‘웜그레이테일 우산’은 웜그레이테일의 시그니처 버니버니 일러스트레이션 패턴이 적용된 제품이다. 이 우산은 실용성과 디자인을 모두 고려해 제작됐다. 튼튼한 소재로 만들어져 장마철의 강한 비바람에도 안정적으로 사용할 수 있으며, 크림베이지와 라이트민트 두 가지 색상으로 제공된다.사전 예약은 20일부터 일주일간 배스킨라빈스 매장과 해피포인트 애플리케이션, 카카오톡 예약하기 채널을 통해 진행된다. 27일부터는 전국 배스킨라빈스 매장에서 아이스크림 쿼터 사이즈(18,500원) 이상 구매 시 3,500원에 현장 구매할 수 있다. 행사 참여 매장에 대한 자세한 정보는 배스킨라빈스 공식 홈페이지를 통해 확인할 수 있다.배스킨라빈스 관계자는 “여름철 장마를 대비해 실용적이고 귀여운 디자인의 ‘웜그레이테일 우산’ 굿즈를 선보였다”고 밝혔다.박도하 기자퍼블릭뉴스통신 경제부 박도하 기자입니다. 유통 파트를 담당하고 있습니다.news@ttlnews.com다른기사 보기저작권자 © 퍼블릭뉴스통신(Public news-network for TTL) 본 웹사이트의 모든 콘텐츠는 저작권법에 따라 보호됩니다. 무단전재 및 재배포를 금하며, 정책적으로 허용한 특정 AI 학습, 연구 및 활용을 허용됩니다.",
    "신문사": "기타",
    "길이": 807
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/19/2025",
    "제목": "[신제품 오늘리뷰] 오뚜기·롯데웰푸드·롯데칠성음료·서울우유·CJ푸드...",
    "링크": "http://www.financialreview.co.kr/news/articleView.html?idxno=35297",
    "내용": "[파이낸셜리뷰=박영주 기자] 19일 오뚜기·롯데웰푸드·롯데칠성음료·서울우유·국순당·CJ푸드빌·배스킨라빈스·메가MGC커피 등에서 신제품을 선보였다.오뚜기는 ‘퀵 모닝 에그샐러드’ 2종, 롯데웰푸드는 무설탕 버전의 ‘목캔디 제로’, 롯데칠성음료는 ‘델몬트 프레시앳홈’ 2종, 서울우유협동조합은 ‘커피타운 헤이즐넛’ 컵커피 신제품을, 국순당은 반주에 곁들이기 좋은 ‘백세주 미니어처’를 출시했다.CJ푸드빌 더플레이스에서는 화덕피자 등 여름시즌 신메뉴를, 배스킨라빈스는 라이프스타일 브랜드 ‘웜그레이테일’과 협업해 우산 굿즈를, 메가MGC커피는 NCT WISH와의 특별한 협업을 통해 청량한 감성을 담은 콜라보레이션 굿즈 2종을 선보인다고 밝혔다./사진=오뚜기#오뚜기간편하고 든든한 ‘퀵 모닝 에그샐러드’ 2종 출시오뚜기가 간편하면서도 든든하게 한 끼를 즐길 수 있는 신제품 ‘퀵 모닝 에그샐러드’ 2종을 출시한다.‘퀵 모닝 에그샐러드’는 ▲부드럽고 고소한 계란과 마요네즈의 조화에 백후추를 더해 깔끔한 맛을 살린 ‘퀵 모닝 에그샐러드 플레인’, ▲부드러운 감자와 허니머스타드 소스가 어우러져 별다른 재료 없이도 완성도 높은 풍미를 선사하는 ‘퀵 모닝 에그샐러드 감자’ 2종으로 구성됐다.100% 국산 신선란을 사용해 부드럽고 담백한 맛이 특징이며, 뚜껑이 있는 파우치 제품으로 출시해 원하는 양만큼 깔끔하게 덜어 먹고 위생적으로 보관할 수 있도록 사용 편의성을 강화했다.‘퀵 모닝 에그샐러드’는 취향에 따라 다양한 레시피에 활용이 가능하다. 샌드위치 속재료나 샐러드 토핑으로 넣어 먹거나 크래커 등과 곁들여 핑거푸드로 즐길 수 있어 식사는 물론 아이들 간식이나 홈파티 메뉴로도 적합하다.오뚜기 관계자는 “’퀵 모닝 에그샐러드’는 바쁜 일상 속에서 간편하지만 영양과 맛을 더한 든든한 한 끼를 찾는 소비자 니즈를 반영한 제품”이라며 “앞으로도 영양가 높은 계란을 활용한 제품을 지속적으로 선보일 계획”이라고 밝혔다./사진=롯데웰푸드#롯데웰푸드무설탕 버전의 ‘목캔디 제로’ 출시롯데웰푸드는 대표 캔디 브랜드인 ‘목캔디’의 무설탕 버전 ‘목캔디 제로’를 선보인다고 19일 밝혔다.‘목캔디 제로’는 설탕 대신 대체감미료 ‘이소말트’를 사용해 부담 없이 기존 목캔디의 상쾌한 맛과 향을 그대로 즐길 수 있도록 구현했다. 목캔디 특유의 모과 추출물과 허브 추출물은 그대로 함유해 입안과 목에 시원함과 편안함을 선사한다. 패키지 디자인 또한 기존 목캔디와의 연관성을 유지하면서도 무설탕 제품임을 쉽게 알아볼 수 있도록 차별화했다.목캔디 제로는 스테디셀러 브랜드 강화 전략의 일환으로 기획됐다. 스테디셀러 브랜드에 무설탕·저당 등 웰니스 요소를 접목해 보다 많은 소비자를 공략한다. 건강을 중시하는 소비자뿐만 아니라 일상에서 친숙하게 즐기는 먹거리를 보다 부담 없이 기분 좋게 즐기고 싶은 소비자에게도 좋은 선택지를 제공한다는 계획이다.최근 롯데웰푸드는 기존 메가브랜드에 웰니스 요소를 접목해 시장에서 경쟁력을 높이고 있다. 올해는 ‘월드콘’, ‘설레임’, ‘돼지바’ 등 기존 빅브랜드에 저당 콘셉트 등 웰니스 트렌드를 적용해 소비자의 선택권을 넓히고 있다.롯데웰푸드 관계자는 “오랜시간 소비자들에게 사랑받아 온 목캔디도 이제 무설탕으로 부담 없이 즐길 수 있다”며 “앞으로도 기존 브랜드에 웰니스 가치가 더해진 선택지를 제공해 소비자의 다양한 니즈를 만족시키도록 할 것”이라 말했다./사진=롯데칠성음료#롯데칠성음료‘델몬트 프레시앳홈 2종’ 사과배·망고자몽코코넛 출시롯데칠성음료가 당 함량을 줄이면서 새로운 조합으로 과일을 믹스한 주스 제품 ‘델몬트 프레시앳홈’ 2종을 출시한다. 라인업은 ▲델몬트 프레시앳홈 사과배 ▲델몬트 프레시앳홈 망고자몽코코넛 등이다.이번 제품은 ▲다양한 과일을 조합한 믹스 플레이버 ▲당 함량을 줄인 로우 슈거 ▲부담없이 즐기는 중대형 용량 등이 특징으로, 웰에이징(Well-aging)과 저속노화 트렌드에 맞춰 주스 시장에 활력을 불어넣고자 기획됐다.롯데칠성음료는 자체적으로 실시한 소비자 만족도 조사를 통해 선호도가 높았던 ‘사과+배’, ‘망고+자몽+코코넛’ 조합의 레시피를 선정했다. ‘사과배’는 친숙한 과일로 색다른 맛을 구현했으며 ‘망고자몽코코넛’은 이국적인 3가지 과일을 어우러지게 조합한 점이 특징이다.또한 델몬트 프레시앳홈은 100ml 기준 당류 함량을 2.5g 미만으로 줄인 ‘로우 슈거’이자 칼로리를 12~14kcal로 낮춘 ‘로우 칼로리’ 제품으로 당류에 대한 부담없이 즐길 수 있다. 가족이 함께 마실 수 있도록 1L 용량의 중대형 패키지로 출시되었으며, 패키지 중앙에는 과일 원물 디자인이 배치돼 제품 특징을 직관적으로 표현했다.롯데칠성음료 관계자는 “델몬트 프레시앳홈은 믹스 플레이버를 통한 색다른 맛, 로우 슈거 특징을 기반으로 다양한 연령층에게 호응을 얻을 것으로 기대된다”고 말했다./사진=서울우유협동조합#서울우유협동조합‘커피타운 헤이즐넛’ 컵커피 신제품 출시서울우유협동조합(조합장 문진섭)이 본격적인 여름을 맞아 고품질 원유에 에티오피아 스페셜티 커피 추출액을 더한 RTD(Ready To Drink coffee) 컵커피 신제품 ‘커피타운 헤이즐넛’을 출시했다고 19일 밝혔다.서울우유는 최근 원두가격 급등으로 커피값 부담이 커진 소비자들이 합리적 가격으로 커피 전문점 수준의 맛을 즐길 수 있도록 이번 신제품을 선보이게 됐다. 특히 무더운 여름에는 시원하면서도 달콤한 RTD 컵커피의 수요가 높아지는 만큼 다양한 고객 입맛을 반영해 라인업을 확대한다.‘커피타운 헤이즐넛’은 헤이즐넛 페이스트의 고소함과 진한 커피가 어우러진 헤이즐넛 라떼로, 부드러우면서도 달콤한 맛이 특징이다.서울우유 만의 고품질 원유에 대표적인 스페셜티 커피로 알려진 에티오피아 예가체프 코케원두 추출액을 더해 전문점 수준의 맛을 자랑하며 헤이즐넛 특유의 풍부하고 고소한 맛과 향으로 커피의 쓴맛이 부담스러운 사람도 거부감 없이 즐길 수 있다.서울우유협동조합 유음료마케팅팀 이승정 대리는 “소비자들이 합리적 가격으로 커피 전문점 수준의 맛을 경험할 수 있도록 고품질 원유에 스페셜티 커피 추출액을 더한 신제품 ‘커피타운 헤이즐넛’을 선보인다”며 “무더위에 지치기 쉬운 여름, 서울우유의 커피타운 헤이즐넛과 함께 달콤한 휴식을 즐기시길 바란다”고 말했다./사진=국순당#국순당가볍게 반주에 좋은 2~3잔 분량의 ‘백세주 미니어처’ 출시국순당이 혼술 홈술 등 가벼운 반주에 적합한 소용량의 ‘백세주 미니어처’를 출시한다고 19일 밝혔다.‘백세주 미니어처’는 용량이 95㎖로, 일반적으로 유통되는 375㎖의 4분의 1 수준인 소용량 제품이다. 디자인과 맛은 기존 백세주를 그대로 담았다. 95㎖는 2~3잔 분량으로 음식과 좋은 술을 함께 즐기는 우리의 반주 문화에 적합한 용량이다.백세주 미니어처 출시로 백세주는 500㎖, 375㎖, 95㎖ 등 3가지 용량의 라인업을 갖춰 소비자 선택의 폭을 확대했다.백세주는 정부에서 선정하는 ‘우수문화상품’에 주류업계 최초로 지정된 우리나라 대표 문화상품으로 인정받은 술이다. 지난해 ‘백세주, 백 년을 잇는 향기’라는 컨셉으로 새롭게 리브랜딩한 백세주는 적절한 산뜻함과 깔끔한 감칠맛이 어우러져 함께 즐기는 음식 맛을 더욱 살려준다.국순당 관계자는 “혼술 홈술 트랜드에 따라 간단하게 즐길 수 있는 백세주 출시를 바라는 소비자의 요청에 따라 소용량의 백세주 미니어처를 출시했다”라며 “맛있는 음식과 반주 문화에 어울리는 백세주 미니어처와 함께 간편하게 즐기시길 바란다”고 밝혔다./사진=CJ푸드빌#CJ푸드빌더플레이스, 수제도우에 매콤한 풍미 더한 화덕피자 출시CJ푸드빌이 운영하는 이탈리안 비스트로 더플레이스가 여름 시즌 신메뉴를 출시하고 다채로운 프로모션을 진행한다고 밝혔다. 매콤한 플레이버의 이탈리안 화덕피자, 청량감 넘치는 아페롤 스프리츠 등 이탈리아의 여름 감성을 그대로 담아냈다.먼저 ‘살시챠 디아볼라 피자’는 매콤한 토마토 소스를 베이스로, 허브향이 매력적인 이탈리아식 소시지 살시챠로 만든 수제 미트볼, 아삭한 주키니를 풍성하게 올려낸 화덕피자다. 더플레이스만의 전문성으로 나폴리 스타일 도우의 쫄깃하고 담백한 맛을 살렸으며 취향에 따라 매운맛 조절도 가능하다.‘참외 마스카포네 샐러드’는 여름 제철 참외에 마스카포네, 루꼴라, 그라나파다노 치즈를 곁들여 달콤상큼하게 즐기는 메뉴다. 안티파스티 ‘깔라마리&감베리 프리토’는 갑오징어와 새우를 바삭하게 튀긴 이탈리아식 해산물 튀김 요리로, 레몬 아이올리 소스에 찍어먹으면 더욱 맛있게 즐길 수 있다.신메뉴와 곁들이기 좋은 칵테일도 주목할 만하다. 이탈리아 대표 칵테일 ‘아페롤 스프리츠’는 달콤하면서 쌉싸름한 맛이 조화를 이루는 오렌지 향 칵테일이다. 더플레이스만의 레시피를 더해 더욱 상큼달콤한 ‘아페롤 오렌지’도 함께 선보인다. 신메뉴로 구성된 세트와 할인 혜택, 프로모션도 진행된다.CJ푸드빌 관계자는 “더플레이스에서 이탈리아 여름 감성과 아페리티보 문화를 만끽할 수 있도록 매콤하고 즐거운 식감의 요리와 청량한 칵테일을 준비했다”며 “더플레이스만의 전문성으로 풀어낸 특별하고 색다른 이탈리안 메뉴와 아페롤 스프리츠 한 잔으로 여유로운 여름을 즐겨보시길 바란다”고 전했다./사진=배스킨라빈스#배스킨라빈스라이프스타일 브랜드 ‘웜그레이테일’과 협업, 우산 굿즈 출시배스킨라빈스가 ‘웜그레이테일(WARMGREY TAIL)’과 협업해 우산 굿즈를 출시한다. 웜그레이테일은 대자연을 소재로 한 일러스트레이션 기반의 라이프스타일 브랜드로 포스터·침구·수건·커튼 등 다양한 제품군을 확장하며 많은 사랑을 받고 있다.협업 굿즈인 ‘웜그레이테일 우산’은 웜그레이테일의 시그니처 버니버니 일러스트레이션 패턴을 접목한 우산으로, 실용성과 디자인을 모두 갖춘 제품이다. 튼튼한 소재로 제작돼 장마철 강한 비바람에도 안정적으로 사용할 수 있으며 크림베이지와 라이트민트 두가지 색상으로 출시됐다.이번 굿즈는 20일부터 일주일간 배스킨라빈스, 해피포인트 애플리케이션과 카카오톡 예약하기 채널을 통해 사전예약을 진행하며 27일부터 전국 배스킨라빈스 매장에서 아이스크림 쿼터 사이즈 이상 구매시 3500원에 현장 구매할 수 있다.배스킨라빈스 관계자는 “여름철 장마를 대비해 실용적이고 귀여운 디자인의 ‘웜그레이테일 우산’ 굿즈를 선보였다”고 말했다./사진=메가MGC커피#메가MGC커피NCT WISH와 ‘위시코어’ 감성 담은 콜라보 굿즈 출시메가MGC커피가 글로벌 K-팝 아티스트 NCT WISH와의 특별한 협업을 통해 청량한 감성을 담은 콜라보레이션 굿즈 2종을 선보인다고 밝혔다.이번 굿즈는 NCT WISH의 ‘위시코어’ 감성을 제품 곳곳에 녹여내 팬들과 소비자 모두에게 특별한 경험을 제공할 전망이다. ‘위시코어’란 NCT WISH 특유 감성을 날개·별·파스텔 컬러 등을 활용해 감각적으로 표현한 컨셉이다.최근 메가MGC커피는 다양한 인기 IP와의 감각적인 협업으로 ‘굿즈 맛집’으로 평가를 받고 있다. 이번 협업 또한 NCT WISH 특유의 감성을 반영한 컨셉으로 출시 전부터 팬들의 기대감을 한층 높였다.이번 굿즈는 총 2종으로, NCT WISH 믐뭔 텀블러&슬리브 세트와 NCT WISH 듀듀 생일 빔카메라 키링으로 구성된다.텀블러&슬리브 세트는 아티스트 공식 응원봉을 형상화한 사각형 모양의 네온컬러 포인트가 특징이다. 슬리브는 위·아래 지퍼가 있어 텀블러 슬리브와 파우치 두 가지로 활용할 수 있으며, 메가MGC커피 멤버별 초상이 담긴 씰엽서 스티커도 함께 구성된다.듀듀 생일 빔카메라 키링은 ‘생일&축하’라는 캠페인 핵심 컨셉에 맞춰, 빔카메라 내에 멤버들의 생일파티 컷 8종이 담겨 있어 빔을 쏘면 멤버들과 함께 생일파티를 하는 듯한 특별한 경험을 선사한다.NCT WISH 캠페인은 생일&축하를 핵심 컨셉으로, 전국 매장에서 멤버별 생일을 기념한 컵홀더, 포스터, 100원 할인쿠폰 등을 제공하며 팬들과의 특별한 교감을 이어가고 있다. 이번 굿즈 역시 해당 캠페인의 연장선에서 팬들에게 ‘생일 선물’처럼 다양한 즐거움을 전할 것으로 전망된다.메가MGC커피 관계자는 “이번 SMGC 캠페인을 통해 아티스트와 팬들이 더욱 가까워질 수 있는 특별한 경험을 제공하고자 했다”며 “앞으로 이어질 SMGC 캠페인의 행보에도 많은 기대를 부탁드린다”라고 전했다.저작권자 © 파이낸셜리뷰 무단전재 및 재배포 금지박영주 기자다른기사 보기기자의 인기기사폴란드 마저 ‘패싱’…2차전지 욕심 내는 포스코 최정우의 실책‘페트병’ 버리지 말고 옷에 양보하세요…파파존스 합류[단독] 에어로케이 탑승객 “악취로 토할 것 같아요”...이유는?",
    "신문사": "기타",
    "길이": 6107
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/19/2025",
    "제목": "[브리프] 에버랜드 롯데호텔 호텔신라 진에어 파라다이스 外",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=335773",
    "내용": "■ 에버랜드, KBO와 손잡고 ‘최강레시 시즌2’ 굿즈 출시에버랜드는 오는 23일 KBO와 협업한 레시앤프렌즈 캐릭터 굿즈 ‘최강레시 시즌2’를 카카오톡 선물하기 기획전을 통해 선보인다고 밝혔다.ㅣ삼성물산 리조트부문에버랜드는 오는 23일 KBO와 협업한 레시앤프렌즈 캐릭터 굿즈 ‘최강레시 시즌2’를 카카오톡 선물하기 기획전을 통해 선보인다고 밝혔다.이번 시즌 2 굿즈에는 KBO 소속 9개 구단 유니폼을 입은 캐릭터 ‘레시’와 새롭게 등장한 병아리 캐릭터 ‘비비’가 각각 승리요정과 응원단장으로 활약한다. 키링, 인형, 파우치, 자동차용품 등 총 110여 종의 다양한 상품이 포함됐다.해당 굿즈는 23일 온라인 출시 이후 에버랜드 KBO 최강레시 스토어에서도 판매될 예정이며, 7월 12일 대전에서 열리는 2025 KBO 올스타전 팬페스트에도 참여해 팬들과의 소통 기회를 이어갈 계획이다.■ 롯데호텔 월드, 산리오 ‘폼폼푸린’과 망고 디저트 프로모션롯데호텔 월드가 선보이는 폼폼푸린 망고 디저트 프로모션 굿즈와 메뉴 이미지 ㅣ롯데호텔앤리조트롯데호텔 월드는 여름 시즌을 맞아 산리오코리아와 협업해 ‘폼폼푸린 망고 월드’ 디저트 프로모션을 선보인다.이번 협업을 통해 마련된 객실 패키지는 폼폼푸린 망고 디저트와 한정판 키링이 포함된 구성을 제공하며, 6월 23일부터 3일간 예약 가능하다. 투숙 기간은 7월 1일부터 8월 31일까지다.호텔 1층 ‘더 라운지 앤 바’에서는 망고 디저트 뷔페와 애프터눈 티 세트가 운영된다. 망고 케이크, 마카롱, 전복구이, 갈비찜 등 디저트와 식사를 함께 즐길 수 있는 뷔페는 주말 및 공휴일에 운영되며, 사전 예약 시 한정판 키링이 증정된다. 또한 애플망고 빙수와 망고를 활용한 애프터눈 티 세트도 제공된다.■ 호텔신라, 복날 맞아 프리미엄 보양식 14종 출시프리미엄 신라 삼계탕 제품 이미지ㅣ호텔신라호텔신라는 초복(7월 20일)을 앞두고 ‘프리미엄 신라 삼계탕’과 ‘프리미엄 한우 갈비탕’을 포함한 보양식 14종을 선보였다고 19일 밝혔다. 이번 제품은 여름철 무더위 속에서 간편하게 호텔급 보양식을 즐길 수 있도록 기획됐다.프리미엄 신라 삼계탕은 자숙한 국내산 닭과 전복, 깊게 우려낸 육수가 조화를 이루는 호텔 특제 레시피로 구성됐다. 한우 갈비탕은 무항생제 한우 갈비와 양지를 사용해 진한 맛과 부드러운 식감을 구현했으며, 두 제품 모두 손질된 재료를 사용해 조리 시간을 줄인 것이 특징이다.배송은 호텔신라에서 교육을 받은 전문 인력이 직접 담당하며, 알림톡과 문자 등을 통해 고객에게 배송 일정을 사전 안내한다. 주문은 프리미엄 온라인몰 ‘더신라숍’에서 7월 4일까지 한정 수량 예약제로 진행되며, 배송은 초복에 맞춰 7월 17~18일 이틀간 이뤄진다.■ 진에어·에어부산, 부산 어르신 위한 ‘희망의 비행상자’ 나눔 활동봉사활동에 참여한 진에어-에어부산 임직원들이 기념사진을 촬영하는 모습ㅣ진에어진에어와 에어부산은 6월 18일 부산 전포종합사회복지관에서 임직원들이 함께 참여한 가운데 지역 어르신들을 위한 ‘희망의 비행상자’ 나눔 활동을 진행했다. 혹서기 대비 물품을 담아 전포동 일대 고령층 가정에 직접 전달했다.비행상자에는 생필품, 의약품, 식료품 등이 포함되었으며, 두 항공사의 임직원들은 자발적으로 참여해 포장과 배달까지 전 과정을 함께했다. 진에어는 “작은 정성이 무더운 여름을 건강하게 보내는 데 도움이 되길 바란다”고 전했다.이번 활동은 공동체 돌봄 문화 확산을 위한 사회공헌의 일환이며, 진에어는 여름 냉방용품 기부, 겨울 병원 봉사, 가정의 달 식료품 꾸러미 전달 등 지속적으로 지역 사회와의 상생을 실천해오고 있다.■ 파라다이스시티 ‘루빅’, 라이브 밴드·해피 아워 강화파라다이스시티 '루빅' 전경ㅣ파라다이스시티파라다이스시티는 여름 성수기를 맞아 라이브 뮤직 라운지 바 ‘루빅’의 콘텐츠를 전면 강화한다고 19일 밝혔다. 쿠바 출신 밴드 ‘라 타블라’ 영입과 해피 아워 도입을 통해 공연 및 메뉴 경쟁력을 높인다는 전략이다.‘라 타블라’는 수~일요일 오후 9시부터 11시까지 팝 명곡을 재해석한 라이브 공연을 선보이며, 라운지의 분위기를 한층 끌어올릴 예정이다. 해피 아워는 오후 6시부터 8시까지 운영되며, 인기 칵테일 1+1 프로모션과 함께 간단한 요리를 특별가에 제공한다.오는 7월 11일에는 일본 유명 바텐더 카네코 미치토가 참여하는 칵테일 이벤트도 예정돼 있다. 카네코는 세계 대회 우승 이력을 보유한 인물로, 시그니처 칵테일 3종과 함께 퍼포먼스를 선보일 계획이다.파라다이스시티 관계자는 “고객 재방문율이 높아지고 있는 ‘루빅’의 콘텐츠 경쟁력을 여름을 시작으로 연중 지속적으로 강화해 나가겠다”고 밝혔다.■ 바디프랜드, 손 합곡혈 지압 기술로 특허 취득바디프랜드 헬스케어로봇 ‘에덴로보’ㅣ바디프랜드바디프랜드는 엄지와 검지 사이에 위치한 혈자리인 ‘합곡혈’을 집중 지압하는 기술로 신기술 특허(특허 제10-2805518호)를 취득했다고 19일 밝혔다. 이 기술은 건강 증진 효과가 알려진 합곡혈을 정밀하게 자극해 소화불량 완화, 얼굴 부기 해소 등에 도움을 줄 수 있는 장치다.이번 특허는 손 마사지 모듈 내 지압봉이 앞뒤로 움직이며, 사용자의 손가락을 인체 공학적으로 안정된 자세에서 마사지할 수 있도록 설계됐다. 손을 올려두는 것만으로도 합곡혈을 정확히 지압할 수 있게끔 엄지손가락의 위치와 각도를 최적화한 구조가 특징이다.해당 기술은 향후 바디프랜드의 헬스케어로봇 제품군에 선제적으로 적용될 예정이다. 바디프랜드는 양방과 한방의학 관점을 융합한 혈자리 지압 기술 개발을 통해 ‘건강 수명 10년 연장’이라는 비전을 구체화해 나가고 있다.■ 유한킴벌리, 하기스 이른둥이 기저귀 기부 600만 패드 달성유한킴벌리는 2017년 선보인 하기스 이른둥이용 기저귀 기부 누적 수량이 600만 패드를 넘어섰다고 19일 밝혔다.ㅣ유한킴벌리유한킴벌리는 2017년 선보인 하기스 이른둥이용 기저귀 기부 누적 수량이 600만 패드를 넘어섰다고 19일 밝혔다.하기스는 신생아집중치료실(NICU) 현장의 필요에 따라 제품을 개발했으며, 생산 효율이 낮고 경제성이 부족함에도 약 2개월마다 공장 생산을 멈추고 이른둥이용 기저귀를 별도로 제작하고 있다. 지금까지 4만여 명의 아기에게 무상 지원된 바 있다.이 제품은 사탕수수 유래 소재와 판테놀 함유 로션을 적용한 ‘네이처메이드’ 기반으로, 전국 30여 개 병원 NICU에 공급 중이며, 병원 이용이 어려운 보호자에게는 자사몰 ‘맘큐’를 통해 별도 지원도 이뤄진다.유한킴벌리는 “이른둥이 기저귀는 실제 경험을 지닌 직원들의 정성과 노하우가 녹아든 제품”이라며, ESG 경영 목표에 따라 지속가능한 소재 확대와 더불어 육아 친화 환경 조성에 기여하겠다고 밝혔다.■ 신세계까사 \"굳닷컴 프리미엄 MD 전략에 매출 4배 성장\"신세계까사가 온라인 쇼핑 플랫폼 ‘굳닷컴’이 지난 4월 하이엔드 라이프스타일 브랜드를 엄선해 선보이는 ‘프리미엄 탭’을 론칭한 이후 기존 프리미엄 제품군 매출이 전년 동기 대비 약 4배 증가했다고 19일 밝혔다. ㅣ신세계까사신세계까사의 온라인 쇼핑 플랫폼 ‘굳닷컴’이 MZ세대를 겨냥한 상품 기획 전략 고도화로 프리미엄 제품군 매출이 전년 대비 약 4배 증가했다고 19일 밝혔다. 지난 4월 신설한 ‘프리미엄 탭’이 매출 견인에 핵심 역할을 했다.‘프리미엄 탭’은 디자인 감도, 브랜드 철학, 실용성을 갖춘 글로벌 하이엔드 브랜드 50여 개를 엄선해 가구·조명·음향가전 등 5개 카테고리로 구성했다. 사용자 탐색·비교·선택 과정을 구조적으로 개선한 결과, 구매 전환율도 상승했다.굳닷컴은 리빙을 넘어 푸드, 아트, 여행 등 큐레이션 영역을 확장하며, 단순한 쇼핑몰이 아닌 라이프스타일 플랫폼으로의 포지셔닝을 강화하고 있다.신세계까사 관계자는 “젊은 세대의 감각적 소비 흐름에 맞춰 굳닷컴만의 큐레이션 전략을 정교화해 나가겠다”고 밝혔다.[비즈트리뷴=정유현 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지정유현 기자dasein414@biztribune.co.kr다른기사 보기",
    "신문사": "기타",
    "길이": 3917
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/19/2025",
    "제목": "[더헤븐 마스터즈 2025] 하늘과 바다 그리고 페어웨이...세계가 주목하...",
    "링크": "https://www.newsculture.press/news/articleView.html?idxno=568238",
    "내용": "서울에서 가장 가까운 바다 위, 세계가 주목하는 럭셔리 골프&레지던스더헤븐 리조트. 사진=더헤븐 리조트[뉴스컬처 이준섭 기자] 하늘과 바다, 페어웨이로 이어지는 광활한 자연. 인간이 설계할 수 없는 천지창조의 풍경이 펼쳐지는 곳, 안산 대부도의 ‘더헤븐 리조트’가 다시 한 번 골프 팬들의 시선을 사로잡고 있다. 오는 6월 20일부터 이곳에서 KLPGA투어 ‘2025 더헤븐 마스터즈’가 사흘간 열린다.‘가치 위에 머무른다’는 슬로건을 내건 더헤븐 리조트는, 서울에서 가장 가까운 바다에 위치한 럭셔리 복합 레지던스형 골프 리조트다. 단순한 휴식이 아닌, 자연과 골프, 그리고 라이프스타일이 어우러진 하나의 작품이다.더헤븐 리조트 내 더헤븐 컨트리클럽은 올해 4월, 중국 선전에서 열린 ‘제4회 아시아퍼시픽 100대 골프코스 시상식’에서 한국 최초로 리스트에 이름을 올렸다. 국내 대표 골프장인 나인브릿지, 사우스케이프 등과 어깨를 나란히 하며 글로벌 명소로 떠오른 셈이다.특히 지난 12일에는 한일 정상외교 60주년을 기념한 아시아 메이저 대회 ‘하나은행 인비테이셔널’이 이곳에서 성황리에 치러지며 그 위상을 더욱 공고히 했다.사진=더헤븐 리조트더헤븐 리조트의 강점은 압도적인 입지와 골프 코스 설계다. 70만 평 부지에 27홀 규모로 조성된 이곳은 마운틴 타입과 파크랜드 타입을 절묘하게 결합해 힐링과 전략성을 동시에 만족시킨다. 바다와 해안선을 따라 조성된 링크스 스타일의 코스는 아찔함과 몰입감을 동시에 제공하며, 탁 트인 서해의 수평선은 골퍼에게 색다른 집중을 안겨준다.더헤븐 리조트 측은 “서해안에 둘러싸인 대부도 입지를 살려 링크스의 매력을 극대화했다”며 “특히 사우스 코스는 정교한 샷이 요구되는 트릭키한 구조로 도전의 재미가 뛰어나다. 5~7번홀 ‘다이아코브’ 구간은 더헤븐만의 시그니처”라고 강조했다.사진=더헤븐 리조트코스 품질 역시 최고 수준이다. 켄터키블루그래스를 한국형 잔디로 전면 교체하며 3년에 걸쳐 최상의 컨디션을 완성했고, 최근에는 약 100억 원을 투입해 코스 전역에 나무를 심고 조경을 재정비했다.리조트 시설도 눈길을 끈다. 총 6개동, 228실 규모로 구성된 레지던스는 지하 1층~지상 11층으로 이어지며, 전 객실에서 일출과 일몰을 동시에 감상할 수 있는 뷰를 자랑한다. 특히 객실 안까지 밀려드는 듯한 수평선은 이곳만의 특별한 감성이다.문화와 자연, 그리고 스포츠의 경계가 허물어진 이 공간에서 펼쳐질 ‘더헤븐 마스터즈’는 총상금 10억 원, 우승상금 1억 8천만 원 규모로 진행되며 SBS골프, 네이버, 다음카카오, U+모바일tv 등에서 생중계된다. 지난해에 이어 2회째 열리는 이번 대회는 더헤븐 리조트의 문화적 상징성과 골프 실력을 동시에 체감할 수 있는 장이 될 전망이다.뉴스컬처 이준섭 rhees@knewscorp.co.kr관련기사[NC TV] 현세인·마서영·홍정민 프로 '더헤븐 마스터즈 2025' 필승 각오더헤븐CC에 강림한 골프 여신들 [포토][더헤븐 마스터즈 2025] “골프대회 넘어 축제의 장으로” 더헤븐CC, 2주연속 남녀 프로대회 개최 화제[더헤븐 마스터즈 2025: 인터뷰] '필드 위 숨은 공신' 김민정 더헤븐 리조트 총괄이사 \"골프장에 우뚝 솟은 '천국'...선수·갤러리, 놀라는 이유 있죠\"[더헤븐 마스터즈 2025] '2연승 노리는' 이동은→박희영, 더헤븐 리조트로 보낸 깜짝 선물'더헤븐 마스터즈' 마다솜→박주영, 연습도 실전처럼 [포토][더헤븐 마스터즈 2025] 코스 분석…최대변수 날씨, 악천후에 누가 잘했나저작권자 © 뉴스컬처 무단전재 및 재배포 금지키워드Tags#더헤븐 마스터즈#더헤븐 리조트#더헤븐 컨트리클럽이준섭 기자rhees@knewscorp.co.kr다른기사 보기SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사저장",
    "신문사": "기타",
    "길이": 1897
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/19/2025",
    "제목": "나인 퍼즐' 김다미, 아이 말투 호불호 반응에 꺼내 보인 속내 [엔터&amp;피...",
    "링크": "https://news.mtn.co.kr/news-detail/2025061713460264585",
    "내용": "'나인 퍼즐' 김다미, 아이 말투 호불호 반응에 꺼내 보인 속내 [엔터&피플]천윤혜기자2025-06-19 12:00:01제공=UAA영화 '마녀'(2018)로 데뷔 직후부터 강렬한 인상을 남긴 김다미(30)의 연기 인생은 탄탄대로였다. 드라마 '이태원 클라쓰'(2020), '그 해 우리는'(2022) 등까지 줄줄이 성공을 거뒀고, 배우로 빠르게 성장했다. 그런 그가 이번엔 윤종빈 감독의 선택을 받았다. 그리고 윤 감독의 보는 눈은 역시 정확했다는 걸 연기로 보여줬다.지난 4일 11회 전편 공개된 '나인 퍼즐'(감독 윤종빈/제공 월트디즈니 컴퍼니 코리아/제작 ㈜영화사 월광·카카오엔터테인먼트)은 10년 전, 미결 사건의 유일한 목격자이자 현직 프로파일러인 이나(김다미)와 그를 끝까지 용의자로 의심하는 강력팀 형사 한샘(손석구)이 의문의 퍼즐 조각과 함께 다시 시작된 연쇄살인 사건의 비밀을 파헤치는 추리 스릴러.김다미는 10년 전 일어난 살인 사건 피해자의 조카로, 현장의 유일한 목격자이자 용의자 윤이나를 연기했다. 사건의 충격으로 당시의 기억을 잃자, 진실을 파헤치기 위해 프로파일러가 된 인물이다.전편 공개 후 만난 김다미는 \"주위에서 범인이 누군지 많이 물어봐 주시더라. 다양한 관점으로 생각하시던데. 그런 게 재밌었다. (드라마에) 3년 만에 나왔는데 많이 사랑해 주시는 것 같아서 기쁘고 행복하다\"고 웃으며 소감을 전했다.그가 이 작품에 빠져든 가장 큰 이유는 추리 스릴러라는 장르와 윤종빈 감독의 만남에 있었다. 윤 감독 표 추리물은 어떤 색깔일지 궁금증이 커졌기 때문에 출연을 결정지었다.\"이나라는 캐릭터를 처음 대본상으로만 봤을 땐 독특하긴 하지만 어떻게 표현될지 알 수 없었어요. 나중에 만화적이면서도 현실 사이에 있는 감독님의 연출 방향에 대해 알게 된 거죠. 이야기가 매력 있었고 감독님이 추리물을 한다고 하니까 완성된 작품의 모습이 궁금했어요.\"이나는 실력 있는 프로파일러지만 어린아이 같은 말투를 고수했다. 이나의 캐릭터성이 돋보인 지점인데, 김다미는 이같은 설정을 한 이유에 관해 설명했다.\"처음 대본을 봤을 때도 이나가 독특한 캐릭터라고 생각했어요. 말투를 그렇게 한 건 천재적인 면모를 보여주고 싶어서였어요. 머릿속에서 나오는 걸 빠르게 얘기하면서 본인만의 리듬을 보여주고 싶었던 거죠. 그리고 대사도 많다 보니까 재밌게 할 수 있는 방향이 뭘지 고민했을 때 더 리듬을 주려고 하고 손동작에 신경 쓰려고 한 편이에요.\"제공=월트디즈니 컴퍼니 코리아다만 이 말투는 호불호가 갈렸다. 프로파일러라는 직업, 그리고 무거운 극 분위기에 어울리지 않는다는 지적이 잇따랐다. 이같은 반응은 김다미도 충분히 예상했단다.\"어떻게 보면 낯설게 느껴질 수 있는 부분이라 고민을 많이 했어요. 걱정도 많았고요. 이야기를 이끌어나가야 하는데 보시는 분들이 이입이 안 될 수도 있으니까요. (불호의 반응이) 속상하다기보다는 그래도 그게 이나였어서 감독님과 충분히 얘기하고 간 지점이라 확신이 있었어요. 분명히 낯설게 느껴질 거라고는 생각했지만, 이나의 캐릭터성이 분명히 있다고 느껴서 다양한 해석이 있을 거라고는 당연히 생각했어요.\"캐릭터성이 강한 인물이다 보니 자연스럽게 다른 작품에 비해 미리 준비해야 할 게 많았다. 이전까지 해오던 연기와 비교했을 때 확실히 새로운 점이었다.\"저는 연기할 때 현장에서 주는 것과 혼자 생각하는 걸 반반으로 가져가려고 하는 편이에요. 그런데 이번에는 현장에서 30%를 하고, 먼저 생각해 보는 게 70% 정도 됐던 것 같아요. 컷마다 추구하고자 하는 표현 방식이 보이는 부분이 있었어요. 감독님의 명확한 방향성이 느껴져서 저도 더 알아보고, 그 컷에서 캐릭터가 표현할 수 있는 게 뭘까 생각하다 보니까 더 많이 고민하게 된 거죠. 그러면서 배운 점도 많아요. 이런 방향성의 연기가 재밌었어요.\"시청자들 사이에서는 이나의 모습이 일본 만화 '명탐정 코난'의 코난을 떠오르게 한다는 반응이 많았다. 천재적인 추리력을 가진 게 큰 이유였지만, 이외에도 쇼트커트 헤어스타일과 안경, 넥타이 등 캐릭터의 독특한 스타일링도 영향을 끼쳤다.\"신기했던 게 (이나가) 만화적인 캐릭터가 됐으면 하긴 했는데, 코난을 생각하진 않았어요. 처음에 넥타이를 매보자 해서 넥타이를 했고, 조끼와 치마가 잘 어울려서 입은 거죠. 또 짧은 머리가 되니까 포인트로 뻗친 머리를 해볼까 한 거고, 집중하는 모습을 보여주기 위해 안경을 썼는데 그게 캐릭터가 된 거예요. 저도 나중에 보니까 코난과 비슷해지더라고요. 다만 외적으로는 머리나 옷이 충분히 만화적으로 표현됐기 때문에 연기를 할 땐 현실성을 담고 싶은 면이 있었어요. 딱 봤을 땐 만화적인 행동이나 연기로 보이겠지만, 그래도 그 안에선 현실을 담고 싶었죠.\"제공=UAA이나가 작품에서 돋보일 수 있던 데에는 한샘의 역할도 컸다. 이들의 관계성이 변화하는 과정은 '나인 퍼즐'의 중요한 포인트 중 하나였기 때문. 김다미로서는 10년간 이나를 범인으로 의심하던 한샘이 이나와 공조해 나간다는 설정을 시청자들이 이해할 수 있도록 하는 게 중요했다.\"10년간 의심했는데 공조하는 관계가 될 수 있는지 그 부분에 대해 정말 많이 얘기했어요. 두 캐릭터가 스며드는 포인트들이 중요했던 것 같아요. 감독님과 석구 오빠도 처음에 포인트를 잡기 위해 노력했던 게 한샘이 이나를 질투하거나 걱정하는 포인트를 넣었어요. 같이 있으면서 정이 든 거죠. 한샘이 이나를 톡톡 쳐 주는 스킨십도 원래 없었는데, 이쯤에서는 그렇게 해도 되겠다고 생각하고 넣은 거예요. 그렇게 '우리는 몇 회에서 서로 웃을 수 있을까?' 하면서 관계를 만들어나갔던 것 같아요.\"손석구와 함께 연기한 시간은 많은 도움이 됐다. 그는 손석구가 먼저 다가와 준 덕분에 친해질 수 있었다며, 고마운 마음을 표현했다.\"시나리오에 대해 얘기할 때 궁금한 점이 있으면 편하게 얘기하고 물어보자고 하시더라고요. 오빠가 먼저 그렇게 얘기해 주시니까 궁금한 점이 있으면 전화하게 되고 얘기하게 됐죠. 현장에서도 둘이 붙는 신이 많아서 많은 얘기를 할 수 있는 시간이 생긴 것 같아요. 제가 보는 석구 오빠는 다양한 지점을 생각하고 열려있는 사람이라 어떤 얘기를 하든 그 지점에서 고민해 줬고 편하게 해줬어요.\"'나인 퍼즐'을 처음 시작할 때만 해도 걱정이 있던 건 사실이었다. 하지만 윤 감독을 만나 많은 것을 배웠고, 성공적인 결과가 나온 것까지 보면서 모든 걱정을 지울 수 있었다. 김다미에게 이번 작품은 고정관념을 없애는 기회가 됐다.\"처음에 캐릭터성을 표현해도 될지에 대한 고정관념이 있었어요. 추리물이다 보니까 무겁게 가져가야 하는 느낌이 있었던 거죠. 다른 인물들은 가라앉아 있는데 이나만 튀잖아요. 어우러지지 않을 것 같기도 하고, 이야기하는 사람 혼자 튀면 안 될 것 같은 마음이 있었어요. 그런데 감독님과 만나면서 새로운 도전을 해볼 수 있었어요. 캐릭터로 분위기를 표현할 수 있는지 확신을 갖는 마음을 배운 것 같아요. 물론 사람들이 낯설게 받아들일 수 있겠지만, 이나에 진심을 부여하면 함께 만들어 가는 사람들끼리 으쌰으쌰해서 더 좋게 만들어 나갈 수 있었던 거죠. 도전 정신을 배운 것 같아요.\"이번 드라마를 통해 또 하나를 배운 그는 오늘도 스스로를 의심하며 자신의 연기를 돌아보고 있다. 이 과정이 있기에 김다미는 날이 갈수록 더 좋은 배우가 되고 있는 것 아닐까.\"작품을 할 때마다 내가 잘하고 있는 건지, 이 감정을 표현하는 게 맞는 건지 매번 고민해요. 그런데 답이 안 나오니까 어려운 것 같아요. 다만 그래서 같이 하는 분들의 소중함을 깨닫는 것 같더라고요. 혼자 할 수 없는 일이라는 걸 느껴요. 예전엔 내가 열심히 하면 되지 않을까 했는데 제가 못하는 부분들을 감독님들이 만들어 주시는 게 있잖아요. 같이 일하는 사람들이 제 의심을 풀어주게 되는 것 같아요.\"천윤혜 머니투데이방송 MTN 기자",
    "신문사": "기타",
    "길이": 3828
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/19/2025",
    "제목": "배스킨라빈스, 라이프<b>스타일</b> 브랜드 '웜그레이테일'과 한정판 우산 출시",
    "링크": "http://www.newsdream.kr/news/articleView.html?idxno=87239",
    "내용": "▲배스킨라빈스가 라이프스타일 브랜드 ‘웜그레이테일’과 협업해 우산 굿즈를 출시한다./사진=SPC 배스킨라빈스배스킨라빈스가 감성 라이프스타일 브랜드 ‘웜그레이테일(Warmgrey Tail)’과 협업해 여름철 장마를 겨냥한 한정판 우산 굿즈를 선보인다고 19일 밝혔다.‘웜그레이테일’은 자연을 모티브로 한 따뜻한 일러스트레이션과 침구, 수건, 커튼 등 다양한 제품군으로 MZ세대를 중심으로 인기를 끌고 있는 브랜드다.이번에 출시되는 ‘웜그레이테일 우산’은 브랜드의 시그니처인 ‘버니버니’ 일러스트 패턴을 접목한 제품으로, 실용성과 디자인을 모두 갖췄다. 튼튼한 소재로 제작돼 장마철 강한 비바람에도 견고하며, 크림베이지와 라이트민트 두 가지 컬러로 구성됐다.굿즈는 오는 20일부터 일주일간 배스킨라빈스와 해피포인트 앱, 카카오톡 예약하기 채널을 통해 사전 예약할 수 있다. 이후 27일부터는 전국 배스킨라빈스 매장에서 아이스크림 쿼터(1만8500원) 이상 구매 시 3000원에 현장 구매가 가능하다.배스킨라빈스 관계자는 “장마철을 앞두고 실용적이면서도 감성적인 디자인의 협업 굿즈를 준비했다”며 “앞으로도 고객의 일상에 즐거움을 더할 수 있는 제품을 지속적으로 선보이겠다”고 말했다. [뉴스드림]추천키워드#배스킨라빈스#배라#배라 우산 굿즈#배라 굿즈#배라 우산#배라 한정판 우산#웜그레이테일 우산#해피포인트앱#배나 루산기자의 다른기사보기저작권자 © 뉴스드림 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 715
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/19/2025",
    "제목": "[PICK &amp; FIT] 토리버치, (여자)아이들 우기와 함께 2025 프리폴 캠페인 공...",
    "링크": "http://www.mkhealth.co.kr/news/articleView.html?idxno=73702",
    "내용": "토리버치 앰배서더 우기. [사진=삼성물산 패션부문]삼성물산 패션부문이 전개하는 미국 라이프스타일 브랜드 토리버치가 그룹 (여자)아이들의 멤버 우기와 함께 2025년 프리폴(Pre-Fall) 캠페인을 선보였다.우기는 지난해부터 토리버치 핸드백과 슈즈의 앰배서더로 활동하고 있다. 이번 화보는 여름 햇살 아래 자연스러운 분위기 속에서 진행했으며, 로미 백, 키라 백팩, 티 모노그램 버킷 백, 키라 스포츠 샌들 등 주요 제품을 활용한 스타일링을 담았다.회사에 따르면 토리버치는 올해 로미 백과 키라 백팩을 처음 출시했다. 로미 백은 부드러운 소가죽과 간결한 디자인이 특징이며, 버킷 백, 토트 백, 호보 백, 크로스바디 등 다양한 스타일 구성이. 키라 백팩은 다이아몬드 퀼팅과 체인 스트랩을 적용해 여성스러운 매력을 강조했다.대표 제품인 티 모노그램 버킷 백은 실루엣과 로고 패턴을 간결하게 리뉴얼해 선보였으며, 스트랩 길이 조절 기능으로 실용성을 높였다. 키라 스포츠 샌들은 블랙 트위드 소재를 적용해 한층 여유로운 감성을 더했다.토리버치의 프리폴 신제품은 전국 매장과 삼성물산 공식 온라인몰 SSF샵에서 판매 중이다.전보라 토리버치 팀장은 \"우기와 함께한 이번 캠페인에서 주력 제품을 중심으로 스타일링을 제안했다\"며 \"핵심 아이템에 시즌 트렌드를 반영해 상품 경쟁력을 지속적으로 강화하겠다\"고 강조했다.K2, 시그니처 하이킹 캠페인 2025 어썸하이킹 마쳐. [사진=K2]K2는 대표 하이킹 캠페인 '2025 K2 어썸하이킹(AWESOME HIKING)'을 마무리했다고 19일 밝혔다.K2 어썸하이킹은 빠르게 걷거나 높은 산을 오르지 않아도 등산의 즐거움을 느낄 수 있도록 기획한 K2의 시그니처 캠페인이다. 2018년부터 산의 매력을 함께 나누는 새로운 하이킹 문화를 전파해 왔으며, 2021년부터는 참가자들이 전국 각지에서 미션을 수행하는 방식으로 확대 운영 중이다.올해 캠페인은 건강과 즐거움을 동시에 추구하는 MZ세대의 '헬시 플레저(Healthy + Pleasure)' 트렌드를 반영했다. 1000명 모집에 1만명 이상이 몰리며, 접수 당일 신청이 조기 마감되는 등 폭발적인 반응을 얻었다는 게 회사 설명이다.참가자들은 5월 24~25일 양일간 서울 북한산과 관악산을 포함한 전국 8개 산 중 한 곳을 선택해 하이킹 챌린지에 참여했다. 어썸하이킹 미션은 하이킹 후 즐거운 순간을 사진과 스토리로 공유하는 필수 미션과, 영상을 릴스 형태로 업로드하는 선택 미션으로 구성했다.참가자 전원에게는 패커블 배낭과 물병 등이 담긴 K2 어썸하이킹 패키지와 함께 K2 공식몰 40% 할인 쿠폰을 제공했다. 필수 미션을 완료한 참가자에게는 K2 마일리지 1만원을 지급했으며, 우수 참가자에게는 별도 경품도 증정했다.신선철 K2 마케팅팀 이사는 \"K2 어썸하이킹은 누구나 부담 없이 참여하며 하이킹의 즐거움을 나눌 수 있는 캠페인으로 자리매김하고 있다\"며 \"앞으로도 더 많은 이들이 하이킹의 매력을 즐길 수 있도록 캠페인을 지속 확대해 나갈 계획\"이라고 전했다.헤지스골프, 팀 스포츠 라인 출시. [사진=LF]LF는 골프웨어 브랜드 헤지스골프가 팀 문화를 반영한 '팀 스포츠(Team Sports) 라인'을 새롭게 선보였다고 19일 밝혔다.이번 컬렉션은 골프 국가대항전 라이더컵(Ryder Cup)에서 영감을 받아 기획한 시즌 한정 캡슐 컬렉션이다. 필드에서 팀으로 즐기는 문화를 반영해 강렬한 컬러 블록과 통일된 디자인 요소를 적용했다. 레드·그린 두 가지 팀 컬러를 활용해 소속감을 표현했으며, 카라·소매·허릿단 등 디테일에 포인트를 줬다.기능성도 강화했다. 시어서커, 메쉬, 스카시 등 냉감 소재와 흡습속건, 통기성 강화 디테일을 적용해 여름 라운드에 최적화했다는 게 회사 설명이다.대표 제품은 남성용 '사선 조직 반팔 카라 티셔츠'와 여성용 '컬러 블록 슬리브리스'로 구성한 커플 스타일이다. 이 외에도 니트 슬리브리스와 플리츠 스커트, 냉감 조거 팬츠, 모크넥 티셔츠 등 총 15종(남성 7종, 여성 8종)을 출시했다.헤지스골프 관계자는 \"기능성과 디자인을 결합해 팀 스타일의 골프웨어를 제안한다\"며 \"팀워크에서 얻는 즐거움을 패션으로 표현했다\"고 말했다.여성용 레인부츠. [사진=프로-스펙스]프로-스펙스는 여름철 장마 시즌을 겨냥한 여성용 레인부츠를 출시했다고 19일 밝혔다.이번 제품은 인젝션 공법으로 제작해 이음새 없이 뛰어난 방수성과 내구성을 갖췄다. 200g대의 가벼운 무게로 장시간 착용에도 발의 피로도를 줄여주며, 실용성과 스타일을 동시에 고려한 디자인이 특징이라고 회사는 전했다.내부에는 메쉬 소재의 EVA 인솔을 적용해 통기성과 쿠셔닝을 높였고, 아웃솔은 러버 소재를 사용해 빗길에서도 안정적인 보행이 가능하다.컬러는 블랙, 베이지, 핑크 세 가지 구성이며, 데일리룩에도 자연스럽게 어울리는 세련된 컬러감을 강조했다. 제품은 프로스펙스 공식 온라인몰과 무신사 등에서 구매 가능하다.프로-스펙스 관계자는 \"가볍고 쾌적한 착화감을 바탕으로 장마철 외출에도 부담 없는 실용 아이템이 될 것\"이라고 기대했다.웰메이드, 남궁민 주연 드라마 '우리영화' 제작 지원. [사진=세정그룹]세정그룹의 패션 편집숍 웰메이드는 브랜드 모델 남궁민이 주연한 SBS 새 금토드라마 '우리영화' 제작을 지원하며 브랜드 시너지 강화에 나섰다고 19일 밝혔다.우리영화는 영화감독과 배우의 사랑을 그린 감성 멜로 드라마로, 지난 13일 방송을 시작했다. 극 중 남궁민은 영화감독 '제하' 역을 맡아 웰메이드의 점퍼, 코트 등 다양한 아우터 스타일링을 선보인다.웰메이드는 그동안 남궁민과 함께 고급스러운 남성복 스타일을 제안해왔으며, 이번 드라마를 통해 브랜드 이미지와 제품의 매력을 더욱 부각시킨다는 계획이다.이와 함께 웰메이드는 남궁민의 다양한 표정을 담은 카카오톡 이모티콘을 오는 30일 선보인다. 해당 이모티콘은 웰메이드 카카오톡 플러스친구를 추가한 고객을 대상으로 선착순 제공된다.브랜드 관계자는 \"남궁민과 함께하는 드라마 협업으로 국민 배우와 국민의 옷집이라는 정체성을 강화하고 있다\"며 \"극 중 스타일링과 다양한 마케팅 활동으로 고객에게 새로운 브랜드 경험을 제공할 것\"이라고 강조했다.(사진 왼쪽부터) 몽벨코리아 플래그십 스토어 '분당스퀘어점', '일산드포레점'. [사진=몽벨]몽벨코리아는 플래그십 스토어 오픈 4주년을 맞아 20~22일까지 ‘4주년 감사제’를 연다고 19일 밝혔다.회사에 따르면 이번 행사는 연중 두 차례만 열리는 정기 할인 행사로, 여름 인기 상품은 물론 간절기·겨울용 제품까지 폭넓게 구성했다. 고기능성 '위크론 반팔 시리즈', '고어텍스 자켓', '경량 가방' 등 다양한 품목에 추가 할인을 적용한다.행사는 몽벨 플래그십 스토어 분당스퀘어점과 일산드포레점에서 오프라인으로 진행하며, 구매 금액별 사은품 증정 이벤트도 함께 펼친다.몽벨 관계자는 \"계절에 관계없이 활용할 수 있는 다양한 제품을 준비했다\"며 \"이번 감사제가 고객들이 몽벨의 기능성과 품질을 직접 체험하는 기회가 되길 바란다\"고 전했다.레인지코어. [사진=미스토코리아]미스토코리아는 키즈 브랜드 휠라 키즈가 여름 신발 시장에서 두각을 나타내고 있다고 19일 전했다. '리틀크릭샌들'과 '레인저코어'가 출시 직후 완판을 기록하며 높은 인기를 얻고 있다는 것.회사에 따르면 리틀크릭샌들은 지난해 인기 제품인 어반크릭샌들의 토들러 버전으로, 고프코어 무드와 토가드 디자인을 적용해 안전성과 활동성을 높였다. 운동화형 아웃솔로 미끄럼 방지 기능을 강화했고, 실버·블랙·화이트핑크 등 다양한 색상으로 스타일도 살렸다. 지난 4월 출시 후 2주 만에 전국 품절되며 판매율 99%를 기록했다.운동화와 샌들을 결합한 레인저코어도 호응을 얻고 있다는 설명이다. 메시 소재를 사용해 통기성을 높이고, 안정감 있는 디자인으로 간절기 시즌 착용에 적합하다. 3월 출시 이후 품절됐으며, 6월 초 재입고돼 전국 휠라 키즈 매장과 공식 온라인몰에서 판매 중이다.미스토코리아 관계자는 \"안전성과 기능성은 물론 스타일까지 고려한 제품들이 좋은 반응을 얻고 있다\"며 \"앞으로도 세련된 키즈 슈즈 라인업을 지속적으로 선보일 계획\"이라고 강조했다.매경헬스에 여러분의 이야기를 들려주세요.억울한 혹은 따뜻한 사연을 24시간 기다립니다.이메일 jebo@mkhealth.co.kr 대표전화 02-2000-5802 홈페이지 기사제보관련기사[PICK & FIT] K2, 도심·아웃도어용 경량 레인코트 2종 출시 등[PICK & FIT] LF몰, 상반기 최대 '서머슈퍼세일' 개최…최대 80% 할인 등[PICK & FIT] 에잇세컨즈, 여름 시즌 최대 50% 할인 슈퍼세일 실시 등[PICK & FIT] LF, 여름 맞아 2030 겨냥한 반팔 스타일 확대 등키워드#삼성물산패션부문#토리버치#우기#K2#LF#헤지스#프로스펙스#세정그룹#웰메이드#우리영화#남궁민#몽벨#휠라이상훈 기자lee.sanghoon@mkhealth.co.kr다른기사 보기저작권자 © 매경헬스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 4379
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/19/2025",
    "제목": "[생활경제 이슈] 배스킨라빈스, ‘웜그레이테일’과 우산 출시 外",
    "링크": "http://www.lawissue.co.kr/view.php?ud=202506191111559960204ead0791_12",
    "내용": "[생활경제 이슈] 배스킨라빈스, ‘웜그레이테일’과 우산 출시 外기사입력:2025-06-19 11:12:43글씨 축소글씨 확대프린트페이스북트위터구글플러스이미지 확대보기[로이슈 편도욱 기자] 배스킨라빈스가 ‘웜그레이테일(WARMGREY TAIL)’과 협업해 우산 굿즈를 출시한다.‘웜그레이테일’은 대자연을 소재로 한 일러스트레이션 기반의 라이프스타일 브랜드로 포스터, 침구, 수건, 커튼 등 다양한 제품군을 확장하며 많은 사랑을 받고 있다.협업 굿즈인 ‘웜그레이테일 우산’은 웜그레이테일의 시그니처 버니버니 일러스트레이션 패턴을 접목한 우산으로, 실용성과 디자인을 모두 갖춘 제품이다. 튼튼한 소재로 제작돼 장마철 강한 비바람에도 안정적으로 사용할 수 있으며, 크림베이지와 라이트민트 두 가지 색상으로 출시됐다.이번 굿즈는 20일부터 일주일간 배스킨라빈스, 해피포인트 애플리케이션과 카카오톡 예약하기 채널을 통해 사전 예약을 진행하며, 27일부터 전국 배스킨라빈스 매장에서 아이스크림 쿼터 사이즈(18,500원) 이상 구매 시 3,500원에 현장 구매할 수 있다. 행사 참여 매장 등 자세한 정보는 배스킨라빈스 공식 홈페이지를 통해 확인 가능하다.◆메가MGC커피, NCT WISH와 ‘위시코어’ 감성 담은 콜라보 굿즈 출시메가MGC커피가 글로벌 K-팝 아티스트 NCT WISH와의 특별한 협업을 통해, NCT WISH의 청량한 감성을 담은 콜라보레이션 굿즈 2종을 오는 6월 19일(목) 전국 매장에서 선보인다.이번 굿즈는 NCT WISH의 ‘위시코어’ 감성을 제품 곳곳에 녹여내, 팬들과 소비자 모두에게 특별한 경험을 제공할 전망이다. ‘위시코어’란, NCT WISH 특유 감성을 날개, 별, 파스텔 컬러 등을 감각적으로 표현한 컨셉이다.최근 메가MGC커피는 다양한 인기 IP와의 감각적인 협업으로 ‘굿즈 맛집’으로 평가를 받고 있다. 이번 협업 또한, NCT WISH 특유의 감성을 반영한 컨셉으로 출시 전부터 팬들의 기대감을 한층 높였다.이번 굿즈는 총 2종으로, NCT WISH 믐뭔 텀블러&슬리브 세트와 NCT WISH 듀듀 생일 빔카메라 키링으로 구성된다.텀블러&슬리브 세트는 아티스트 공식 응원봉을 형상화한 사각형 모양의 네온컬러 포인트가 특징이다. 슬리브는 위·아래 지퍼가 있어 텀블러 슬리브와 파우치 두 가지로 활용할 수 있으며, 메가MGC커피 멤버별 초상이 담긴 씰엽서 스티커도 함께 구성된다.듀듀 생일 빔카메라 키링은 ‘생일&축하’라는 캠페인 핵심 컨셉에 맞춰, 빔카메라 내에 멤버들의 생일파티 컷 8종이 담겨 있어, 빔을 쏘면 멤버들과 함께 생일파티를 하는 듯한 특별한 경험을 선사한다.이번 굿즈 역시 해당 캠페인의 연장선에서, 팬들에게 ‘생일 선물’처럼 다가와 다양한 즐거움을 전할 것으로 전망된다.◆삼성웰스토리, 고든램지와 콜라보 … 구내식당서 수제버거 제공삼성웰스토리(사장 정해린)가 영국의 세계적인 스타 셰프 고든램지의 캐주얼 버거 브랜드인 '고든램지 스트리트 버거'를 구내식당에서 선보인다고 19일 밝혔다.고든램지 스트리트 버거는 프리미엄 버거로 화제가 됐던 ‘고든램지버거’와 달리 가성비에 초점을 맞춘 브랜드로, 지난 2023년 영국 이외의 최초의 글로벌 매장으로 한국에 진출해 연일 웨이팅을 기록하며 큰 주목을 받았다.삼성웰스토리는 최근 몇 년간 햄버거에 대한 높은 선호도가 이어짐에 따라 구내식당에서도 수준 높은 맛과 품질의 버거를 제공하기 위해 다양한 노력을 기울여왔다.삼성웰스토리는 이번 콜라보를 통해 미쉐린 3스타 셰프 고든램지의 레시피로 구현한 최고 수준의 햄버거를 선보여 더욱 높아진 고객 입맛을 잡고 구내식당 이용 만족도를 지속 높여간다는 계획이다.편도욱 로이슈 기자 toy1000@hanmail.net<저작권자 © 로이슈, 무단 전재 및 재배포 금지>로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.메일:law@lawissue.co.kr / 전화번호:02-6925-0217글씨 축소글씨 확대프린트페이스북트위터구글플러스주요뉴스李대통령, 22일 여야 지도부 오찬 회동... \"G7 정상회의 설명…의제 제한 없...정치국민의힘, 李대통령에 김민석 지명철회 촉구... “국민 검증서 탈락\"정치대법원, 법인 명의 리스한 벤츠 차량 받은 전임 교수 징역·추징 원심 확정법조·사회李대통령, 국무회의 주재... 새 정부 첫 추경안 심의정치국정기획위, 이틀째 세종서 부처별 업무보고 진행... 금융위 등 15곳 점검정치국회, 이종석 국정원장 후보자 인사청문회 개최... 대북관 등 공방 전망정치핫포커스김정문알로에 자회사 케이제이엠바이오, 치료제 없는 난청 관련 건기식 원료...현대약품, 전립선비대에 의한 배뇨장애 해결 ‘유린타민캡슐’ 선보여CJ제일제당, ‘고메치킨’ 신제품 2종 선보여KFC, 프리미엄 닭다리통살로 재탄생한 ‘블랙라벨더블다운맥스’ 선보여세븐일레븐, 2021 추석선물세트 판매 시작CU, 추석 선물로 기존 편의점에서 판매하지 않았던 상품들 대거 선보여투데이 이슈서울중앙지법, 황의조 '불법촬영 혐의' 2심 재판, 피해자측 \"공탁했다고 용...법조·사회민중기 특검, 서울고검·중앙지검 협조 방문... \"검사 파견 요청\"법조·사회헌재, 조지호 경찰청장 탄핵심판 절차 돌입... 7월 1일 첫 준비기일법조·사회與, 심우정 비화폰 통화 의혹 관련 수사 촉구... \"특검 수사받아야…예외 없...정치조국혁신당, 3대 특검 후보로 한동수·심재철·이명현 추천정치진학사 캐치 \"오뚜기·유한양행·하나은행 등 신입·인턴 채용 돌입한다\"법조·사회투데이 판결 〉대법원, 성매매알선 수사진행정보 누설 유죄 원심 확정· [수원고법 판결]등교하던 여중생 둔기로 살해하려 한 고교생, 2심서 '징역 장기 9년·단기 6년' 선고· [제주지법 판결]200명 모인 제주 삼성혈 행사에 흉기들고 다닌 40대, '징역형 집유' 선고· [서울남부지법 판결]'라임 술접대' 전직 검사, 파기환송심서 '벌금 1천만원' 선고· 대법원, 법인 명의 리스한 벤츠 차량 받은 전임 교수 징역·추징 원심 확정베스트클릭 〉1부산 동래구 유락여중서 명륜역 방향 도로서 6중 추돌 교통사고2[스포츠 이슈] ‘김동현 제자’ 고석현과 박준용, 오는 22일 새벽 UFC 아제르바이잔 대회 동반 출격3부산 광안대교 하판 교통사고(차 대 차)4부산 북구 덕천동 숙등교차로서 택시가 건물로 돌진 사고5남해지선 부산방향 14km지점서 소주병 실은 화물차 교통사고주식시황 〉항목현재가전일대비코스피2,977.74▲5.55코스닥782.51▲2.78코스피200399.29▲0.43가상화폐 시세 〉빗썸업비트코인원암호화폐현재가기준대비비트코인145,057,000▲58,000비트코인캐시691,000▲500이더리움3,493,000▼8,000이더리움클래식23,200▼20리플3,000▼4퀀텀2,732▼13암호화폐현재가기준대비비트코인145,050,0000이더리움3,495,000▼6,000이더리움클래식23,180▼30메탈928▲1리스크541▼1리플3,000▼4에이다8350스팀174▲0암호화폐현재가기준대비비트코인145,080,000▲100,000비트코인캐시689,000▼2,000이더리움3,493,000▼9,000이더리움클래식23,140▲20리플3,000▼4퀀텀2,7400이오타2270오피니언 〉[에너지 칼럼]이재명 정부, 신재생에너지 중심의 대전환에 대해[건강칼럼]테니스엘보, 테니스 안 쳐도 생긴다[건강칼럼]척추 건강에 경고등! 추간판 탈출증, 어떻게 이겨낼까?[건강칼럼]말이 잘 안 나오고 어지럽다면? 뇌가 보내는 위험 신호",
    "신문사": "기타",
    "길이": 3667
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/19/2025",
    "제목": "[플맨픽-금융] 하나은행, 금융권 최초 '금(金) 실물 신탁' 출시 外",
    "링크": "https://www.pressman.kr/news/articleView.html?idxno=90753",
    "내용": "하나은행, 금융권 최초 '금(金) 실물 신탁' 출시사진=하나은행 제공하나은행(은행장 이호성)은 한국금거래소디지털에셋과 금(金) 실물 거래 활성화를 위한 업무협약을 체결하고, 금융권 최초로 '금 실물 신탁' 서비스를 선보인다고 밝혔다.지난 17일 하나은행 을지로 본점에서 열린 협약식에는 이호성 하나은행장을 비롯해 한국금거래소디지털에셋의 지주사인 아이티센글로벌 강진모 회장, 박성욱 한국금거래소디지털에셋 대표, 김윤모 한국금거래소 대표 등이 참석했다.이번 협약으로 하나은행은 갖고 있던 금을 어떻게 처리해야 할지 몰라 그저 보관만 하던 손님들의 고민 해결을 위해, 금융권 최초로 은행을 통해 쉽고 편리하게 금을 처분하거나 운용하여 수익을 실현할 수 있는 신탁 상품을 선보인다.먼저, 금 실물을 신속하고 안전하게 처분해 주는 '하나더넥스트 마이골드신탁'을 18일 출시했다. 손님은 하나은행과 신탁 계약 체결 후 금 실물을 맡기면, 한국금거래소디지털에셋 모바일 웹페이지를 통해 투명하고 공정한 감정을 거쳐 합리적인 가격으로 처분할 수 있다.하나은행은 '서초금융센터'와 '영업1부' 지점을 통해 '하나더넥스트 마이골드신탁'의 시범 운영을 거친 뒤 순차적으로 전 영업점으로 확대할 계획이다.또한, 금 실물을 은행에 맡기면 일정 기간 운용 후 만기에 금 실물과 운용 수익을 지급하는 '하나더넥스트 마이골드운용신탁'도 하반기 중 출시할 예정이다.삼성생명, '삼성 인터넷 더플러스 종신보험' 출시사진=삼성화재 제공삼성생명은 디지털 전용 종신보험인 '삼성 인터넷 더플러스 종신보험'을 출시했다고 18일 밝혔다. 삼성생명에서 종신보험을 디지털 전용으로 출시한 것은 이번이 처음이다.이 상품은 삼성생명 다이렉트와 삼성금융앱 '모니모(MONIMO)'에서 비대면으로 간편하게 가입이 가능하다.기존 종신보험이 사망 후 유가족 보장에 초점이 맞춰졌다면, 이 상품은 최근 트렌드에 맞춰 인생 변화에 따라 본인사망 보장 외에도 사망보장 종료 후 연금으로 전환하거나 긴급자금으로 유연히 활용할 수 있도록 한 점이다.주보험 기준, 가입 후 10년간은 연복리 2.5%, 이후에는 연복리 1.4%의 확정금리를 적용해 계약자적립금이 안정적으로 증가한다. 10년 이후 증액된 사망보험금은 평생 보장되며, 이 보험은 향후 ▲사망보장 유지 ▲긴급자금 대출 ▲사망보장 종료 후 연금으로 전환 등 다양한 방식으로 활용 가능하다.특히 저해약환급금형 구조와 '사망보험금 증액서비스'를 적용해 납입기간 중 해지 시에는 환급금이 적을 수 있으나, 납입 완료 후에는 해약환급금이 납입보험료보다 높아질 수 있도록 설계됐다.보험을 계속 유지할 경우, 가입 5년 경과 시점부터 5년간 사망보험금이 매년 10%씩 체증되며, 추가로 납입완료 및 10년 경과시점 '사망보험금 증액서비스'를 통해 최초 가입 시보다 1.5배 이상 증액된 사망보험금이 평생 보장된다.만약 고객의 건강 상태나 가족 상황 변화로 노후 생활자금 준비가 더 중요해진다면, 가입한 보험을 연금전환특약을 통해 연금으로 받을 수도 있다. 연금전환 당시의 피보험자 및 수익자는 본인뿐 아니라 배우자로 변경할 수 있다. 또한 연금전환 이전에 긴급자금이 필요한 경우에는 해약환급금의 최대 70% 범위 내에서 보험계약대출을 활용할 수 있다.'삼성 인터넷 더플러스 종신보험'의 가입나이는 최소 20세부터 최대 65세까지이며, 납입기간은 5/7/10년납 중 선택할 수 있다.한편, 삼성생명은 상품 출시에 맞춰 가입고객 대상으로 경품을 제공하는 이벤트도 진행한다. 가입 후 7월 31일까지 정상계약 유지 시 전원에게 모니머니 또는 신세계상품권을 제공한다.이벤트는 이달 말(~6/30)까지, 삼성생명 다이렉트와 모니모에서 참여 가능하다.기업은행, IBK창공 실리콘밸리 Scale-up 프로그램 실시사진=IBK기업은행 제공IBK기업은행(은행장 김성태)의 창업육성플랫폼 IBK창공이 'IBK창공 실리콘밸리 Scale-up 프로그램'을 시작했다고 18일 밝혔다.'IBK창공 실리콘밸리 Scale-up 프로그램'은 중·후기 단계 스타트업의 해외진출 수요를 반영해 새롭게 신설된 단기 액셀러레이팅 프로그램으로 실리콘밸리 현지에서의 사업화 및 투자 유치 기회를 제공한다.16일부터 20일까지 진행되는 이번 프로그램은 현지 시장에서의 경쟁력과 글로벌 성장 잠재력을 겸비한 8개 기업이 최종 선발됐다.선발기업들은 IBK창공 실리콘밸리 데스크가 축적해 온 현지 네트워크를 기반으로 기업별 니즈에 부합하는 맞춤형 지원을 통해 미국 시장 진출을 위한 실질적인 도움을 받게 된다.또한 기업별 기술 및 시장 특성을 반영해 현지 유망 파트너사 및 전문가와의 비즈니스 매칭, 벤처캐피탈(VC) 대상 투자 유치 멘토링, 현지 기업 방문 등 다양한 맞춤형 프로그램이 제공된다.아울러 코트라(KOTRA) 실리콘밸리 무역관 및 주샌프란시스코 총영사관 등과의 협업을 통해 현지 오픈이노베이션 프로그램에도 참여하게 되며 분야별 전문가 세미나 참석 및 투자 유치 기회 제공 등 미국 내 사업 확장을 위한 폭넓은 지원을 받는다.신한은행, 프라이버시세이프 서비스 도입사진=신한은행 제공신한은행(은행장 정상혁)은 18일 신한 인사이드뱅크에 등록된 계좌 및 카드번호 등 고객 추가 정보에 맞춤형 암호화 서비스를 제공하는 '프라이버시세이프(PrivacySafe)'를 새롭게 도입했다.'신한 인사이드뱅크(InsideBank)'는 기업고객에게 인터넷뱅킹, 법인카드 관리, 전자세금계산서 매입·매출 조회 등 다양한 서비스를 비대면으로 제공하는 통합 자금관리 플랫폼이다.신한은행은 비밀번호 등 핵심 정보에 대해 강력한 암호화 서비스를 적용하고 있으며, 이번 서비스를 통해 고객이 선택적으로 등록한 ▲계좌 및 카드번호 ▲기업 연락처 ▲이메일 주소 등 민감 정보를 추가로 암호화할 수 있는 기능을 제공한다.이를 통해 기업고객은 운영중인 시스템 환경 및 정보보호 규제 준수 필요성에 따라 ▲글로벌 호환성이 높은 'AES-256' ▲국내 공공기관 표준인 'ARIA' ▲경량화 가능 한 ‘SEED’ 등 3가지 암호화 모듈 중 적합한 방식을 선택해 보안 수준을 보다 강화할 수 있게 됐다.신한은행 관계자는 \"앞으로도 AI, 클라우드 등 최신 디지털 기술을 내재화하고 금융서비스 접목을 통해 고객 금융 편의성과 보안 수준을 지속적으로 높여 나가겠다\"고 말했다.우리금융, 한국전 참전 필리핀 용사 후손에 장학금 전달사진=우리금융 제공우리금융그룹 우리금융미래재단(이사장 임종룡)이 6.25전쟁 75주년을 맞아, 필리핀 참전용사의 숭고한 희생과 국제적 연대의 정신을 기리며 후손 30명에게 장학금을 전달했다고 18일 밝혔다.장학금 수여식은 지난 6월 11일 필리핀 마닐라에 위치한 '필리핀 한국전 참전기념관'에서 열렸으며, 한국전 참전용사와 장학생을 비롯해 이상화 주필리핀 대사, 필리핀 군 관계자 등 약 100여 명이 참석했다.이날 행사에는 우리웰스뱅크 최성현 법인장이 우리금융그룹을 대표해 장학생 30명에게 장학증서를 전달하며, 참전용사와 그 후손들에게 감사와 미래를 향한 응원의 메시지를 전했다.우리은행 '우리WON지갑' 서비스 공개사진=우리은행 제공우리은행(은행장 정진완)은 스마트뱅킹 앱 '우리WON뱅킹'에서 일상생활에 필요한 다양한 편의 기능을 제공하는 '우리WON지갑' 서비스를 새롭게 선보였다고 18일 밝혔다.'우리WON지갑'은 '원더월렛'을 전면 리뉴얼한 서비스로, 구성과 기능을 대폭 강화해 총 20여 종의 생활밀착형 편의 기능을 제공한다.특히, 사용자의 이용 패턴과 취향을 반영한 맞춤형 서비스 기능 및 지갑 꾸미기 기능 등을 도입해 사용자경험(UX)을 한층 향상시켰다. 고객은 자신만의 스타일에 맞춘 디지털 지갑을 구성할 수 있어 이용 편의성과 만족도가 더욱 높아질 것으로 기대된다.해당 서비스는 '우리WON뱅킹' 앱 내 '혜택 ▷생활편의 ▷우리WON지갑' 메뉴를 통해 간편하게 이용할 수 있다.우리은행은 ▲주민등록증 모바일 확인서비스 ▲디지털배지(자격·경력증명) ▲스마트항공권 ▲스마트패스 ▲쿠폰보관함 등 실생활 기반 서비스에 더해, 이번 리뉴얼을 통해 행정안전부의 '디지털서비스개방' 기반 공공서비스도 새롭게 탑재했다.한편, 우리은행은 '우리WON지갑' 출시를 기념해 오는 23일부터 약 한 달간 신규 가입 고객을 위한 경품 이벤트를 진행할 예정이다.이벤트 관련 자세한 내용은 '우리WON뱅킹' 앱에서 확인할 수 있다.카카오뱅크, 고령층 1000명 대상 금융사기 예방 교육 진행사진=카카오뱅크 제공카카오뱅크(대표이사 윤호영, Daniel)는 금융위원회 산하의 비영리 법인인 '시니어금융교육협의회'와 함께 고령층을 대상으로 금융사기 피해예방 교육을 진행한다.이번 교육은 '시니어금융교육협의회'가 주관하며 카카오뱅크는 후원사로 참여한다.카카오뱅크는 지난해부터 '시니어금융교육협의회'와 협력해 상대적으로 금융사기에 취약한 고령층 고객을 위한 교육을 진행하고 있다.올해는 인기 고전극인 '춘향전'을 각색해 보이스피싱, 문자 스미싱 등 날로 교묘해지는 금융사기 유형과 예방법을 소개할 예정이다.이번 교육은 수도권에 위치한 10개 노인복지기관을 방문해 65세 이상의 고령층 1,000명을 대상으로 이뤄질 계획이다. 18일 인천시 서구 가좌노인문화센터에서 진행하는 첫 번째 교육을 시작으로 오는 10월까지 운영된다.카카오뱅크는 금융사기대응팀, 소비자보호팀, 자금세탁방지팀 등 금융사기 보호와 관련된 부서의 임직원이 참여해 다양한 예방 교육을 실시해 왔다. 고등학생을 위한 중고거래 사기, 보이스피싱 등 금융범죄 예방 교육을 진행했으며, 20대 자립준비청년을 대상으로 금융 지식 및 금융사기 예방 교육에 나서기도 했다.카카오뱅크는 \"앞으로도 안전한 금융생태계 조성을 위해 카카오뱅크만의 차별화된 서비스를 선보이는 동시에, 금융 취약계층 지원을 위한 노력도 꾸준히 이어 가겠다\"고 말했다.롯데카드, 해외 유니온페이 QR결제 서비스 도입사진=롯데카드 제공롯데카드(대표이사 조좌진)가 글로벌 브랜드사 유니온페이 인터내셔날(이하 유니온페이)과 손잡고 로카페이에 해외 유니온페이 QR결제 서비스를 도입했다고 18일 밝혔다.유니온페이 QR결제는 국제 신용카드사 연합체(EMVCo)의 표준 규격을 채택해 중국은 물론 일본, 말레이시아, 아르헨티나, 터키 등에서 이용할 수 있는 글로벌 결제 서비스다.고객은 앱카드 서비스인 로카페이에서 롯데카드 유니온페이(UnionPay) 브랜드 카드와 국내전용카드를 통해 이용할 수 있다. 국내전용카드를 통해 유니온페이 QR결제가 가능한 것은 이번이 처음이다.유니온페이 QR결제는 디지로카앱 로카페이에서 해외를 선택한 후 '현장결제' 또는 'QR스캔' 버튼을 누르면 본인 인증 이후 이용할 수 있다.결제 방식은 가맹점에 비치되어 있는 QR코드를 고객이 스캔해 결제하는 MPM(Merchant Presented Mode)과 고객이 QR코드를 생성하고 가맹점에서 스캔하는 CPM(Consumer Presented Mode)이 있다. 결제하려는 가맹점의 결제 방식에 따라 선택해 이용하면 된다.신협, 제주지역경제 활성화 위한 업무협약 체결사진=신협 제공신협중앙회(회장 김윤식, 이하 신협)는 지난 17일 제주특별자치도청 한라홀에서 제주특별자치도(도지사 오영훈, 이하 제주도), 한국사회적기업진흥원(원장 정승국, 이하 진흥원)과 '제주도 지역경제 활성화를 위한 업무협약'을 체결했다고 밝혔다.이번 협약은 제주 지역 고유 산업의 경쟁력 강화를 위한 상생협력 체계를 구축하고, 지역경제 활성화에 기여하고자 마련됐다.이날 협약식에는 김윤식 신협중앙회장, 오영훈 제주도지사, 정승국 진흥원장을 비롯한 지역 내 주요 인사들 30여명이 참석했으며, 추진 경과보고, 협약서 서명, 기념촬영 순으로 진행됐다.주요 협력 분야로 ▲제주 메밀산업 활성화 ▲제주 고향사랑기부제 활성화 ▲런케이션 등 교육 협력 사업 지원 ▲신협제주연수원 이용객 렌터카 할인 사업 지원 ▲신협제주연수원 이용자 이동편의 제공 지원 등으로, 제주도 지역경제의 실질적 성장 기반 마련에 중점을 뒀다.특히 신협은 제주메밀 산업 활성화를 위해 메밀 생산자를 조합원으로 하는 생산자협동조합 설립을 지원하고, 부가가치 창출을 위한 업무를 다방면으로 지원할 계획이다.아울러 2025년 3월에 개원한 신협제주연수원과 연계한 지역 경제 기여 방안도 제주도와 긴밀하게 협력할 예정이다.제주도는 행정적 지원을 통해 협약 이행에 적극적으로 협조하고, 고향사랑 기부제와 런케이션 등 제주도의 주요 시책에 신협과 진흥원의 참여를 독려할 방침이다.삼성화재, 암·뇌·심장질환 치료비 특약 라인업 강화사진=삼성화재 제공삼성화재는 암·뇌·심장질환 치료비 특약의 적용범위를 자사 주력 건강보험과 간편보험으로 확대했다고 18일 밝혔다.이번 특약 확대는 지난 5월 출시된 건강보험 신상품 '보장어카운트'에서 처음 적용된 치료비 특약으로 고객들로부터 높은 호응을 얻은 데 따른 것이다.해당 특약은 '보장어카운트' 가입 고객 중 80% 이상이 선택해 좋은 호응을 얻었고, 이를 바탕으로 삼성화재는 고객의 다양한 보장 니즈와 현장 의견을 반영해 주요 상품군으로 확대 적용하게 됐다.신규 특약은 종합병원 치료 중심으로 주요 질환을 보다 정교하게 보장한다. 암 관련 보장은 ▲암·전이암·10대 주요암·비급여로 재분류된 수술·항암방사선·항암약물 치료를 포함하며, 뇌·심장질환의 경우 ▲뇌혈관·허혈성심장질환·뇌졸중·급성심근경색증에 대해 수술·혈전용해치료·혈전제거술 치료까지 보장하는 등 항목별로 중증도와 치료 방식을 세분화했다.해당 특약의 가장 큰 특징은 보장 구조로, 기존의 연 1회 보장에서 벗어나 치료행위별 연 1회씩 최대 연 3회까지 보장된다. 특히, 전이암 등 재치료 가능성이 높은 고위험 질환에 대해서는 별도 담보를 구성해 보장 공백을 최소화했다.삼성화재 관계자는 \"치료가 반복되는 중대질환의 특성을 반영해, 보장이 중단되지 않도록 설계한 것이 핵심\"이라며 \"앞으로도 실질적인 보장 중심의 건강∙간편보험을 통해 고객 신뢰에 부응하겠다\"고 밝혔다.농협 임직원, 폐전자제품 기부사진=농협중앙회 제공농협중앙회(회장 강호동)는 18일 ESG 경영 실천의 일환으로 폐전자제품 수거 및 재활용 실천을 위한 '범농협 ESG, 가치잇는 모두비움' 행사를 개최했다고 밝혔다.이번 행사는 농협중앙회와 E-순환거버넌스(이사장 정덕기)가 공동으로 주최했다. E-순환거버넌스는 정부, 공공기관, 기업과 함께 폐전자제품 자원순환 체계를 구축하고 확산하는 데 기여하고 있는 환경부 인가를 받은 비영리 공익법인이다.이번 기부행사는 단순한 폐전자제품을 배출을 넘어, 자원 재활용을 통해 환경적 가치뿐만 아니라 사회적 가치까지 창출하는데 중점을 두고 진행되었다.기부를 통해 수거된 폐전자제품은 E-순환거버넌스의 자원순환센터를 거쳐 재자원화돼 다시 산업 현장에 활용될 예정이다.기부행사 이후 진행된 홍보콘서트에는 E-순환거버넌스의 홍보대사인 김경호 밴드와 개그맨 윤정수가 참여해, 기후위기와 자원순환, 환경문제 인식 확산을 주제로 공연과 경품 추첨 등 다채로운 프로그램이 펼쳐졌다.농협은 이번 행사를 시작으로 전 계열사와 전국 1111개 농·축협, 그리고 임직원 가정에서 발생하는 폐전기·전자제품을 'ESG 나눔 모두비움 프로그램'을 통해 기부할 계획이다. [프레스맨]저작권자 © 프레스맨 무단전재 및 재배포 금지개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기한시은 기자sieun.han@pressman.kr한시은 기자 다른기사 보기Tag키워드#농협중앙회#삼성화재#신협#롯데카드#카카오뱅크#우리은행#우리금융#신한은행#기업은행#삼성생명#하나은행",
    "신문사": "기타",
    "길이": 7700
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/19/2025",
    "제목": "[Daily New유통] 서울우유협동조합, 로이비, 하이트진로 外",
    "링크": "https://biz.newdaily.co.kr/site/data/html/2025/06/19/2025061900058.html",
    "내용": "서울우유협동조합, ‘커피타운 헤이즐넛’ 출시로이비 ‘베르가못 앤 화이트 로즈’ 신제품 출시하이트진로, 전국 소방서 대상 ‘감사의 간식차’ 상반기 행사 성료▲ ⓒ서울우유협동조합◇ 서울우유협동조합, ‘커피타운 헤이즐넛’ 출시서울우유협동조합이 고품질 원유에 에디오피아 스페셜티 커피 추출액을 더한 컵커피 ‘커피타운 헤이즐넛’을 선보인다.이번 신제푸믄 헤이즐넛 페이스트의 고소함과 진한 커피가 어우러진 헤이즐넛 라떼로, 부드러우면서도 달콤한 맛이 특징이다. 헤이즐넛 특유의 풍부하고 고소한 맛과 향으로 커피의 쓴맛이 부담스러운 사람도 거부감 없이 즐길 수 있다.▲ ⓒ동아오츠카◇ 동아오츠카, ‘2025년 APEC’ 성공 개최 위한 업무협약동아오츠카가 경북도청에서 경상북도, 노벨리스코리아, 동아에코팩과 함께 2025년 아시아태평양경제협력체(APEC) 정상회의의 성공적 개최와 자원 순환 기반의 지속 가능한 지역경제 성장을 위한 업무협약을 체결했다.이번 협약에 따라 동아오츠카와 협약 기관들은 ▲APEC 공식 행사 후원 ▲경북도 주관 연계 행사 참여 ▲지속적인 투자 및 협업을 통한 지역경제 활성화와 일자리 창출 등에 상호 협력하기로 했다.▲ ⓒ삼성웰스토리◇ 삼성웰스토리, ‘고든램지 스트리트 버거’ 구내식당 제공삼성웰스토리가 고든램지의 캐주얼 버거 브랜드인 '고든램지 스트리트 버거'를 구내식당에서 선보인다.이번에 선보이는 메뉴는 고든램지 스트리트 버거의 대표 메뉴인 O.G.R. (Original Gordon Ramsay) 버거다. 신선한 소고기 패티와 화이트 체다 치즈, 딜 피클과 토마토 렐리시 소스를 넣은 오리지널 레시피로 클래식한 맛을 낸 것이 특징이다.또 햄버거와 뗄 수 없는 필수 사이드 메뉴로 고든램지만의 특제 시즈닝을 더한 코프만 프라이즈와 하우스 케첩을 함께 제공한다.▲ ⓒ남양유업◇ 남양유업, ‘불가리스’ 16만개 후원남양유업이 육군훈련소와 ‘불가리스’ 16만개를 무상 후원하는 업무협약을 체결했다.남양유업은 이번 협약을 통해 이달부터 9월까지 총 4개월간, 입소 장병들을 위해 불가리스를 매월 정기 후원할 계획이다.▲ (왼쪽부터) 부산대학교 최재원 총장과 풀무원푸드앤컬처 이동훈 대표가 기념촬영을 하고 있다.ⓒ풀무원◇ 풀무원푸드앤컬처, 부산대와 업무협약 체결풀무원푸드앤컬처가 부산대학교와 지역 예술문화 활성화 및 학생작가 지원을 위한 업무 협약(MOU)을 체결했다.이번 협약에 따라 풀무원푸드앤컬처와 부산대학교는 ▲김해공항 국제선 라운지 내 예술대 학생 및 졸업생 작품 정기 전시(회화·영상 등) ▲연 2회 총 400만원 규모 예술대학 발전기금 기부 ▲산학 연계를 통한 예술 콘텐츠 기획 및 홍보 지원 등을 함께 추진할 예정이다.▲ ⓒCJ푸드빌◇ 더플레이스, 여름 신메뉴 출시CJ푸드빌이 운영하는 더플레이스가 여름 시즌 신메뉴를 출시한다.먼저 ‘살시챠 디아볼라 피자’는 매콤한 토마토 소스를 베이스로, 이탈리아식 소시지 살시챠로 만든 수제 미트볼, 아삭한 주키니를 풍성하게 올려낸 화덕피자다.‘참외 마스카포네 샐러드’는 여름 제철 참외에 마스카포네, 루꼴라, 그라나파다노 치즈를 곁들여 달콤상큼하게 즐기는 메뉴다. 안티파스티 ‘깔라마리&감베리 프리토’는 갑오징어와 새우를 바삭하게 튀긴 이탈리아식 해산물 튀김 요리다.이밖에 이탈리아 대표 칵테일인 ‘아페롤 스프리츠’를 활용한 ‘아페롤 오렌지’도 함께 선보인다.▲ ⓒ오뚜기◇ 오뚜기, ‘퀵 모닝 에그샐러드’ 출시오뚜기가 간편하면서도 든든하게 한 끼를 즐길 수 있는 신제품 ‘퀵 모닝 에그샐러드’ 2종을 출시한다.이번 신제품은 고소한 계란과 마요네즈의 조화에 백후추를 더해 깔끔한 맛을 살린 ‘퀵 모닝 에그샐러드 플레인’과, 감자와 허니머스타드 소스가 어우러진 ‘퀵 모닝 에그샐러드 감자’ 2종이다.100% 국산 신선란을 사용해 부드럽고 담백한 맛이 특징이며, 뚜껑이 있는 파우치 제품으로 출시해 원하는 양만큼 깔끔하게 덜어 먹고 위생적으로 보관할 수 있도록 사용 편의성을 강화했다.▲ ⓒ삼성물산 패션부문◇ 토리버치, 앰배서더 우기와 캠페인 화보 공개삼성물산 패션부문이 전개하는 미국 라이프스타일 브랜드 토리버치는 핸드백 및 슈즈 앰배서더 ‘우기’와 함께 2025년 프리폴(Pre-fall) 캠페인을 공개했다.아이들(i-dle)의 멤버 ‘우기’는 지난해부터 토리버치 핸드백과 슈즈의 브랜드 앰배서더로 활동 중이다.이번 캠페인 화보는 여름의 자연과 햇빛 아래 편안한 분위기 속에서 촬영됐다. 우기는 토리버치의 올해 주력 아이템인 로미 백, 키라 백팩, 티 모노그램 버킷 백, 키라 스포츠 샌들을 활용한 스타일링으로 아름다움과 카리스마를 드러냈다.▲ ⓒ휠라 키즈◇ 휠라 키즈, ‘리틀크릭샌들’∙’레인저코어’ 품절키즈 브랜드 휠라 키즈는 ‘리틀크릭샌들’과 ‘레인저코어’가 출시 이후 2주 만에 완판됐다.‘리틀크릭샌들’은 트렌디한 디자인과 뛰어난 착화감으로 지난해 출시하자마자 품절 대란을 일으킨 키즈 슈즈 어반크릭샌들의 토들러(130~160mm) 버전이다. 트렌디한 고프코어 무드에 발 앞코와 아치를 보호하는 안전한 토가드 디자인을 적용해 아동들에게 중요한 안정성과 활동성을 높인 것이 특징이다. 실버, 블랙, 화이트핑크 등 세련된 색상으로 스타일까지 챙겼다. 이에 지난 4월 출시 후 2주만에 전국 품절, 판매율 99%를 기록하는 등 소비자들의 뜨거운 관심을 받고 있다.▲ ⓒ신세계인터내셔날◇ 로이비 ‘베르가못 앤 화이트 로즈’ 신제품 출시로이비는 이달 대표 향 ‘베르가못 앤 화이트 로즈’를 활용한 신제품 3종을 출시하며 여름 시즌 라인업을 확대했다.‘베르가못 앤 화이트 로즈’는 화이트 로즈의 풍성한 꽃향기에 베르가못과 서양배의 상큼함이 어우러진 향이다. 꽃이 활짝 핀 듯한 생동감과 과일의 청량함이 조화를 이루며 여름철에도 가볍고 산뜻하게 사용할 수 있어 특히 인기가 높다. 제품은 퍼퓸드 미스트, 퍼퓸드 밤, 오 드 퍼퓸 미니 등 총 3종이다.▲ ⓒ모두투어◇ 모두투어, 베트남 퐁냐케방 연계 신상품 출시모두투어가 베트남 N번째 방문객과 이색 여행지를 찾는 여행 수요를 겨냥해 퐁냐케방 국립공원을 중심으로 한 신상품을 출시했다.신상품은 한국인에게 인기가 높은 베트남 대표 여행지 다낭과 함께, 최근 이색 여행지로 급부상하고 있는 중부 꽝빈성의 '퐁냐케방 국립공원'을 결합한 일정으로 구성됐다.신상품은 퐁냐케방 국립공원의 ▲퐁냐 동굴 보트 투어 ▲파라다이스 동굴 버기카 탑승 ▲후에 전동카 등 인기 옵션을 모두 포함한 노옵션 구성으로 다양한 현지 체험이 가능하다.▲ ⓒ삼양식품◇ 삼양식품 탱글, 국제식음료품평회서 '우수 미각상' 수상삼양식품 ‘탱글 머쉬룸크림파스타’와 ‘탱글 불고기알프레도파스타’가 최근 벨기에 브뤼셀에서 열린 ‘2025 국제식음료품평회’에서 ‘우수 미각상’을 수상했다.탱글 머쉬룸크림파스타와 불고기알프레도파스타는 심사 항목 전반에서 우수한 평가를 받으며, 파스타 카테고리에서 유일한 한국 수상작으로 이름을 올렸다.탱글은 지난 4월 출시 이후 상품성을 인정받으며 미국 크로거, 일본 로손내추럴 등에 입점한 바 있다.▲ ⓒ롯데칠성음료◇ 롯데칠성, 믹스 플레이버 ‘델몬트 프레시앳홈 2종’ 출시롯데칠성음료가 당 함량을 줄이면서 새로운 조합으로 과일을 믹스한 주스 제품 ‘델몬트 프레시앳홈’을 출시한다.신제품 ‘델몬트 프레시앳홈 사과배’, ‘델몬트 프레시앳홈 망고자몽코코넛’은 ▲다양한 과일을 조합한 믹스 플레이버 ▲당 함량을 줄인 로우 슈거 ▲부담없이 즐기는 중대형 용량 등이 특징이다.델몬트 프레시앳홈은 대형마트, 온라인몰 등 다양한 채널에서 구매 가능하다.▲ ⓒ에버랜드◇ 에버랜드, '최강레시 시즌2' 한정판 굿즈 23일 출시삼성물산 리조트부문 에버랜드가 KBO(한국야구위원회)와 함께 레서판다 캐릭터 '레시앤프렌즈'가 컬래버 한 '최강레시' 시즌 2를 선보인다.23일부터 '카카오톡 선물하기' 기획전을 통해 각 구단의 유니폼과 모자를 쓴 최강레시 시즌 2를 만나 볼 수 있으며 이후 에버랜드 내 KBO 최강레시 스토어를 통해 선보일 예정이다.지난해 키링, 봉제인형, 메탈 배지 등 총 29종의 굿즈를 출시했으나, 올해는 기존 아이템 뿐만 아니라 짐색, 방향제, 자동차용품 등 총110여가지의 다채로운 굿즈들을 준비했다.▲ ⓒ하이트진로◇ 하이트진로, 전국 소방서 대상 ‘감사의 간식차’ 상반기 행사 성료하이트진로가 국민의 생명과 안전을 위해 헌신하는 소방공무원들을 응원하고자 기획한 ‘하이트진로 감사의 간식차’ 상반기 일정을 마무리했다.올해는 4~5월 전남 무안, 목포, 함평과 경북 포항, 김천, 세종, 경남 창원, 울산, 그리고 경기 김포, 의정부 등 10개 소방서 소속 소방공무원들 약 1150명에게 간식과 음료를 제공했다. 또한 황동잔, 소방복 입은 두꺼비 피규어, 테라 양말, 스푸너 등 경품이벤트 선물은 뜨거운 호응을 얻었다.특히 올해는 전남 무안공항 사고, 경북 산불 피해 등 국가적 재난에 맞서 헌신한 소방공무원들을 먼저 찾아 진심 어린 응원과 감사의 뜻을 전하며 행사의 의미를 되새겼다.▲ ⓒ롯데GRS◇ 롯데GRS, 고령층 디지털 격차 해소에 앞장 '과학기술정보통신부 장관 표창'롯데GRS가 지난 18일 서울 중소기업DMC타워에서 열린 ‘제38회 정보문화의 달’ 기념식에서 ‘정보문화 발전유공 분야 장관 표창’을 수상했다. 이번 시상은 과학기술정보통신부와 한국지능정보사회진흥원(NIA) 주최로 이뤄졌다.정보문화 발전유공 분야 정부포상은 디지털 정보 격차 해소, 건전 정보문화 조성, 디지털 역기능 대응 등 디지털 포용 사회 구현과 건전한 정보문화 창달에 기여한 개인 및 단체를 선정하는 시상이다.롯데GRS는 키오스크 사용이 어려운 고령층을 대상으로 이용 방법에 대한 교육을 진행해 정보 격차 해소에 대한 공로를 인정받아 이번 표창을 수상했다.▲ ⓒ홈플러스◇홈플러스, 100% 황토밭 재배 ‘당진 황토 감자’ 첫 출시홈플러스가 19일 충남 당진에서 재배한 신선한 ‘당진 황토 감자를 처음으로 선보인다.‘당진 황토 감자’는 감자 주산지인 충남 당진 지역의 100% 황토 토양에서 자란 프리미엄 감자다. 이 지역은 황토로 이루어진 비옥한 농지가 광활하게 펼쳐져 있으며, 토양 속 풍부한 미네랄과 영양 성분 덕분에 감자 본연의 고소한 맛과 깊은 풍미가 한층 더 살아난다.'당진 황토 감자'는 이날부터 다음달 2일까지 14일간 전국 홈플러스 온·오프라인 매장에서 구매 가능하다.▲ ⓒ마켓컬리◇컬리, 여름맞이 펫페어 진행컬리가 오는 23일까지 ‘썸머 펫페어’ 기획전을 진행한다고 19일 밝혔다. 이번 썸머 펫페어에서는 인기 사료와 간식, 냉감 매트 등 반려동물을 위한 700여 종의 상품을 최대 70% 할인 판매한다.고객들의 비용 부담을 덜기 위해 최대 30만 원 할인이 가능한 4종 쿠폰팩도 준비했다. 5%, 10%, 15%, 20% 할인 쿠폰을 각 3장씩 총 12장 다운로드해 사용할 수 있다.단독 한정 특가 상품으로는 바스몽 x 컬리 단독 기획 강아지 여름철 트러블 피부 케어 세트를 추천한다. 해당 세트는 민감성 천연샴푸바, 고농축 펫세럼, 펫아로마탄산스파 등으로 구성됐다.▲ ⓒ쿠팡◇쿠팡, ‘쿠패세’ 개최…“여름 패션 브랜드 최대 80% 할인”쿠팡이 오는 29일까지 ‘쿠패세(쿠팡 패션 세일)’를 열고, 여름 패션 인기 브랜드를 최대 80% 할인된 가격에 선보인다.대표 상품으로는 ▲나이키 카와 샤워 슬리퍼(3만원대) ▲아디다스 삼바 OG 운동화(9만원대) ▲뉴발란스 스포츠 저지 반팔 티셔츠(2만원대) ▲헌터 레인부츠(12만원대) 등이 있다.브랜드별 여름 인기 아이템도 다양하게 마련했다. 키르시, 쥬시쥬디 등 2030 여성 고객에게 인기 있는 브랜드에서는 원피스, 반바지, 반팔 티셔츠 등 시원하고 트렌디한 썸머룩을 최대 80% 할인한다. 스파오, 지오지아 등 실용적인 스타일을 중시하는 브랜드에서는 티셔츠, 데님팬츠 등을 최대 75% 할인 판매한다.▲ ⓒCJ온스타일◇CJ온스타일, 메타와 디지털 마케팅 맞손 … “영상 쇼핑 판 키운다”CJ온스타일이 글로벌 빅테크 기업 ‘메타(META)’와 전략적 파트너십을 체결하고 모바일 앱 경쟁력 강화에 나선다고 19일 밝혔다.메타는 CJ온스타일 협력사를 대상으로 디지털 마케팅 솔루션을 제공하고, CJ온스타일은 자사 모바일 앱과 연계해 협력사의 성장을 지원하는 선순환 모델을 구축한다는 목표다. 특히 프리미엄 뷰티, 리빙 등 CJ온스타일의 고관여 카테고리에서의 높은 시너지가 기대된다.숏폼 콘텐츠 등 영상 커머스 협업도 본격 추진한다. CJ온스타일은 인스타그램 릴스(Reels)와 연계해 셀럽 기반 숏폼 콘텐츠를 메타와 공동 제작하고, 이를 통해 모바일 앱 유입과 대규모 잠재 고객 확보를 도모할 예정이다.▲ ⓒGS샵◇ GS샵, 올해 여름 침구 매출 전년비 10배 늘어GS샵이 지난 5월부터 6월까지 약 5주간 TV홈쇼핑 여름 침구 매출을 분석한 결과 전년 동기간 대비 10배나 증가한 것으로 집계됐다.GS샵은 지난해 무더위 영향으로 올해 여름 침구 수요가 늘 것으로 예상해 편성을 늘리고 소재, 기능, 디자인 등에서 차별화된 상품을 강화한 덕분에 방송 평균 매출이 전년비 180%이상 증가하면서 전체 매출이 급증한 것으로 보고 있다.가장 인기가 높은 상품은 ‘미세스문 풍기인견 침구세트’다. 줄누비 간격을 3mm로 촘촘하게 제작해 시원하고 면 100% 솜을 사용해 삶는 고온 세탁이 가능한 것이 특징으로 냉감성과 위생성을 모두 잡은 것이 인기 비결로 꼽히고 있다.▲ ⓒ세븐일레븐◇세븐일레븐 ‘도쿠시마 라면’, 1주에 10만개씩 팔려세븐일레븐은 지난달 28일 ‘인천-도쿠시마’ 단독 취항 중인 이스타항공, 종합식품기업 하림과 협업해 출시한 ‘도쿠시마 라면’이 판매한지 3주 만에 30만개 판매고를 기록했다고 밝혔다.도쿠시마 라면은 일본 도쿠시마현 특유의 라멘 스타일을 모티브로 개발되었다. 간장 베이스 소유 라멘과 진한 국물의 돈코츠 라멘의 특징을 모두 갖추고 있다.국내에서도 맛보기 힘든 도쿠시마식 스타일 라면에 소비자들은 신선하다는 반응이다. 유튜브, 블로그 등 각종 SNS채널에서는 “청귤즙이 들어가서 이색적이고 감칠맛이 좋은 것 같다” 등 해당 상품에 대한 긍정적 평가가 이어지고 있다.▲ ⓒ헤지스골프◇ 헤지스골프, ‘팀 스포츠 라인’ 출시헤지스골프가 골프의 새로운 팀 문화를 제안하는 ‘팀 스포츠 라인’을 출시했다. 팀 스포츠 라인은 세계 골프 국가대항전인 ‘라이더컵’에서 영감을 받아 기획한 시즌 한정 캡슐 컬렉션이다.컬렉션의 가장 큰 특징은 색감이다. 기존의 파스텔 중심의 색채 구성에서 벗어나 생동감 있는 컬러와 강렬한 컬러 블록 포인트를 적용해 팀의 통일성을 부여하게 했다. 경기 중의 쾌적함을 위해 시어서커, 메쉬, 스카시 등 냉감 및 스트레치 기능이 우수한 소재를 집중적으로 사용했다.▲ ⓒ유니클로◇ 유니클로, 'PEACE FOR ALL' 자선 티셔츠 출시유니클로는 자선 티셔츠 프로젝트인 ‘PEACE FOR ALL(모두를 위한 평화)’의 새로운 디자인 티셔츠 4종을 오는 20일 전 세계 출시한다.새롭게 출시되는 유니클로 자선 티셔츠 디자인은 영화 ‘퍼펙트 데이즈(Perfect Days)’로 세계적인 찬사를 받은 배우 야쿠쇼 코지와 메이저리그 전설로 불리는 전 야구선수 스즈키 이치로가 재능 기부의 형식으로 디자인 제작에 참여했다.티셔츠 판매 수익 전액은 유엔난민기구, 세이브더칠드런, 플랜 인터내셔널 등 국제 인도주의 단체에 기부된다.▲ ⓒ신세계까사◇ 신세계까사 굳닷컴, MZ세대 겨냥 상품 기획 고도화신세계까사의 온라인 쇼핑 플랫폼 ‘굳닷컴’은 가성비와 가심비를 동시에 중시하는 ‘영(Young) 컨슈머’를 겨냥해 상품 기획(MD) 전략 고도화에 나섰다.핵심 전략 중 하나로, 지난 4월에는 해외 프리미엄 리빙 브랜드를 큐레이션해 소개하는 ‘프리미엄 탭’을 신설했다. 디자인 감도, 브랜드 철학, 실용성을 고루 갖춘 고관여 제품을 MD팀이 직접 엄선한 공간이다. 현재 해당 탭에는 5개 카테고리로 구성된 약 50여 개 글로벌 하이엔드 브랜드가 입점해 있다.이러한 전략적 변화는 실질적인 매출 상승으로 이어졌다. 프리미엄 탭 론칭 이후, 프리미엄 제품군의 매출은 두 달 간 전년 동기 대비 약 4배 이상 증가했다.▲ ⓒ무신사◇ 무신사 트레이딩, Y-3와 오프라인 유통 파트너십 체결무신사 트레이딩이 글로벌 하이엔드 스포츠웨어 브랜드 ‘와이쓰리(Y-3)’와 국내 오프라인 유통 파트너십을 체결했다.와이쓰리는 세계적인 일본 패션 디자이너 요지 야마모토와 글로벌 스포츠 브랜드 아디다스가 2002년부터 협업하여 전개하는 브랜드다. 파트너십을 통해 무신사 트레이딩은 와이쓰리가 국내 시장에서 성공적으로 안착할 수 있도록 오프라인 유통 채널을 구축하고 마케팅 활동을 위해 전략적으로 협업한다. 올 3분기에는 서울 핵심 상권에 와이쓰리 브랜드의 한국 첫 번째 공식 매장도 오픈할 계획이다.◇ 유한킴벌리, 하기스 이른둥이 기저귀 기부 600만 패드 달성유한킴벌리는 하기스 이른둥이 기저귀 기부 수량이 600만 패드를 넘어섰다. 이는 2017년 이른둥이용 초소형 기저귀를 선보인 지 9년 만이다.유한킴벌리는 국내에서 유일하게 이른둥이 기저귀를 생산하고 있으며, 하기스 기저귀는 전량 자사 대전공장에서 생산되고 있다.하기스는 유아용품 1위 브랜드로서의 사회적 책임을 다하고, 이른둥이 돌봄에 대한 사회적 관심을 확산하기 위해 출시와 함께 이른둥이 기저귀(소형)를 기부해 왔으며 이를 통해 신생아집중치료실(NICU) 등에 머물러야만 했던 4만여 명의 아기가 건강하게 부모의 품으로 돌아갈 수 있도록 힘을 보탰다.▲ ⓒ지그재그◇ 지그재그, 당일 배송 대전 오픈 … 권역 확장 ‘속도’지그재그는 빠른 배송 서비스 ‘직진배송’의 당일 배송 서비스 권역을 충청권 주요 도시인 대전까지 확장했다.확장은 지난 2월 충청남도 천안/아산에 이은 것으로, 대전광역시 대덕구 7개동, 동구 19개동, 서구 16개동, 유성구 35개동, 중구 19개동까지 배송 권역을 넓히며 지방 대도시 고객의 쇼핑 편의성을 대폭 향상했다.한편 올해 들어(1/1~6/9) 직진배송 전체 거래액은 전년 동기 대비 35% 증가했으며, 이 중 당일 배송 거래액은 30%, 새벽 배송은 53% 늘었다.",
    "신문사": "기타",
    "길이": 8791
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/19/2025",
    "제목": "&quot;대전서도 낮에 주문하면 밤에 도착&quot; 지그재그 '당일배송' 권역 확대",
    "링크": "https://www.ajunews.com/view/20250619081130300",
    "내용": "카카오스타일의 지그재그가 당일 배송 지역을 대전으로 확대한다. [사진=카카오스타일]카카오스타일이 운영하는 지그재그는 빠른 배송 서비스 '직진배송' 당일 배송 서비스 권역을 대전까지 확장했다고 19일 밝혔다.지난 2월 충남 천안·아산시에 이은 확장 행보다. 대전 직진배송 지역은 대덕구 7개동, 동구 19개동, 서구 16개동, 유성구 35개동, 중구 19개동이다.지그재그는 2021년 6월 직진배송을 도입해 현재 세 가지 방식으로 운영 중이다. 자정 전에 주문하면 다음 날 도착하는 전국 대상 '주 7일 일반 배송', 서울·경기·인천·천안·아산·대전에서 오후 1시 이전에 결제를 마치면 같은 날 도착하는 '당일 배송', 서울에서 밤 10시 전에 주문하면 다음 날에 아침까지 배송하는 '새벽 배송' 등이다.당일 배송 권역 확대 등에 힘입어 이용 고객도 늘고 있다. 지그재그의 올해 1월 1일~6월 9일 직진배송 전체 거래액은 지난해 같은 기간보다 35% 증가했다. 이중 당일 배송 거래액은 30%, 새벽 배송은 53% 각각 뛰었다. 천안·아산의 지난 5월 거래액은 시행 직후인 2월보다 20%가량 늘었다.관련기사기아, 지오영과 'PV5' 활용 친환경 의약품 배송 '맞손'日, 7자리 '디지털 주소'로 배송 가능하게 한다...\"택시, 드론에도 적용\"지그재그는 여름 휴가철이 시작되는 6월 말부터 7월 사이 직진배송 수요가 더 급증할 것으로 보고 적용 품목을 확대 중이다.카카오스타일 관계자는 \"직진배송은 패션업계에서 유일하게 밤 12시 이전 주문 시 다음날 도착하는 빠른 배송 서비스로, 질적 측면에서 압도적인 서비스를 제공하며 호응을 얻고 있다\"고 말했다. 이어 \"배송 권역 확대로 지방 고객에게도 수도권 못지않은 빠른 배송 경험을 제공하겠다\"고 밝히고 \"배송 보장률을 100%에 가깝게 올리기 위한 물류 프로세스 효율화 등에도 계속 힘쓰겠다\"고 덧붙였다.#당일배송#지그재그#카카오스타일#택배#패션좋아요0나빠요0조현미 기자hmcho@ajunews.com코스맥스엔비티 '밀배유 추출물', 피부건강 2중 기능성 인증\"배민서 치킨 주문하고 FC바르셀로나 직관\" BBQ, 골든티켓 페스타 확대기자의 다른기사©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
    "신문사": "기타",
    "길이": 1095
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/19/2025",
    "제목": "지그재그, 당일 배송 전국으로 확대…&quot;대전도 당일 도착&quot;",
    "링크": "https://n.news.naver.com/mnews/article/422/0000751008?sid=101",
    "내용": "[카카오스타일 제공]카카오스타일이 운영하는 스타일 커머스 플랫폼 '지그재그'는 빠른 배송 서비스 '직진배송'의 당일 배송 서비스 권역을 대전으로 확장했다고 오늘(19일) 밝혔습니다.이에 따라 서울·경기·인천·천안·아산에 이어 대전에서도 오후 1시 전에 주문하면 자정 전에 배송 받을 수 있습니다.올해 1월부터 지난 9일까지 당일 배송 거래액은 작년 같은 기간보다 30% 증가했다고 지그재그는 밝혔습니다.지그재그는 여름 휴가철이 시작되는 이번 달 말부터 직진배송 수요가 급증할 것으로 보고 여름 아이템을 늘리고 있습니다.카카오스타일 관계자는 \"당일 배송 권역 확대를 통해 지방 고객에게도 수도권 못지않은 빠른 배송 경험을 제공하고자 한다\"며 \"배송 보장률을 100%에 가깝게 올리기 위한 물류 프로세스 효율화와 협업사와 안정적인 프로세스 구축에 지속해 힘쓰겠다\"고 말했습니다.#지그재그 #당일배송연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
    "신문사": "기타",
    "길이": 475
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/19/2025",
    "제목": "대전도 지그재그, 당일 배송권 된다…오후 1시 전까지 주문",
    "링크": "https://n.news.naver.com/mnews/article/014/0005365382?sid=103",
    "내용": "지그재그 '직진배송' 확대 홍보 이미지. 카카오스타일 제공[파이낸셜뉴스] 카카오스타일이 운영하는 스타일 커머스 플랫폼 '지그재그'는 빠른 배송 서비스 '직진배송'의 당일 배송 서비스 권역을 대전으로 확장했다고 19일 밝혔다.이에 따라 서울·경기·인천·천안·아산에 이어 대전에서도 오후 1시 전에 주문하면 자정 전에 배송이 이뤄진다.올해 1월부터 이달 9일까지 당일 배송 거래액은 전년 동기 대비 30% 증가했다.지그재그는 여름 휴가철이 시작되는 이달 말부터 직진배송 수요가 급증할 것으로 보고 여름 아이템을 늘리고 있다.카카오스타일 관계자는 \"당일 배송 권역 확대를 통해 지방 고객에게도 수도권 못지않은 빠른 배송 경험을 제공하고자 한다\"며 \"배송 보장률을 100%에 가깝게 올리기 위한 물류 프로세스 효율화와 협업사와 안정적인 프로세스 구축에 지속해 힘쓰겠다\"고 말했다.",
    "신문사": "기타",
    "길이": 432
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/19/2025",
    "제목": "배스킨라빈스, '웜그레이테일'과 손잡고 우산 굿즈 출시",
    "링크": "https://www.insightkorea.co.kr/news/articleView.html?idxno=226623",
    "내용": "유통·서비스배스킨라빈스, ‘웜그레이테일’과 손잡고 우산 굿즈 출시",
    "신문사": "기타",
    "길이": 36
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/19/2025",
    "제목": "박현도 &quot;사우디 교민 '이란이 쏜 미사일 눈에 보여'&quot;",
    "링크": "https://n.news.naver.com/mnews/article/079/0004036329?sid=104",
    "내용": "핵심요약이란 공격 전면에 나선 트럼프, 美 강경파 때문트럼프가 찾는 '하메네이' 사실상 최고 지도자美 협상하려면 이란에 퇴로를 마련해 당근 써야■ 방송 : CBS 라디오 <김현정의 뉴스쇼> FM 98.1 (07:10~09:00)■ 진행 : 김현정 앵커■ 대담 : 박현도(서강대 교수)◇ 김현정> 이스라엘과 이란 전의 시작은 이랬습니다. 이란이 핵 원료를 어느 수준까지 농축할 수 있게 허락할 건가. 더 해야겠다는 이란과 그 정도는 안 된다는 미국 사이에 핵 협상이 진행되고 있었죠. 근데 그 핵 협상 자체가 내내 못마땅하던 이스라엘이 지난 6월 13일에 이란 핵 시설을 타격하면서 그 판을 깨버린 겁니다. 아마도 트럼프 대통령이 용인했을 거다. 다들 그렇게 생각하고 있었는데 닷새가 지난 지금은 용인 정도가 아니고 미국이 교전에 직접 개입을 하느냐, 마느냐 단계까지 왔습니다.G7 현장을 급히 떠나면서 트럼프가 말했죠. 이란의 종교 지도자 하메네이가 어디 숨어 있는지 다 안다. 무조건 항복하라. 그러자 하메네이가 받아칩니다. 나는 죽어도 상관없다. 전투는 시작됐다. 항복은 없다. 미국이 정말로 개입한다면 이거는 양상이 달라집니다. 게다가 이란도 이슬람 시아파 국가 중에 가장 우두머리 리더 격이에요. 그래서 전 세계가 주목하는 겁니다. 또 하나의 큰 전쟁이 벌어지는 건지 어떻게 되는 건지 서강대 유로메니연구소 박현도 교수와 함께 짚어보겠습니다. 박 교수님 나와 계십니까?◆ 박현도> 안녕하십니까?◇ 김현정> 박 교수님 그 지역을 직접 다녀오신 건가요? 최근에?◆ 박현도> 어저께 두바이에서 들어왔습니다.◇ 김현정> 어제 들어오셨어요?◆ 박현도> 예. 전쟁이 시작된 상태에서 갔거든요. 갈 때는 그래도 보통 9시간 반에서 10시간 걸리는데 갈 때는 괜찮았어요. 근데 이제 항로가 많이 달라졌더라고요. 보통 이란 쪽으로 넘어오는 게 제일 빠른데 완전히 인도를 관통해서 들어와서 인도에서 이제 오만만 통해서 호르무즈 해협으로 해서 두바이로 들어갔거든요. 그런데 이제 서울에 올 때는 일단은 비행기 시간이 평소보다 1시간이 더 걸렸고요. 거의 2시간 더 걸린 것 같습니다. 그러니까 역시 이제 인도 쪽으로 돌아왔거든요. 그런데 계속적으로 이제 기장님이 지금 항로가 지금 나오지 않고 있다. 기다리고 있다. 너무 항로가 복잡해서, 왜냐하면 비행기들이 지금 전부 다 한쪽으로 몰릴 거 아닙니까?◇ 김현정> 그런 상황.◆ 박현도> 그런데 사실은 오는 건 괜찮아요. 두바이 쪽에서 오는 건 괜찮은데 저쪽 아래쪽에서 두바이 쪽 가는 것들은 어렵죠. 왜냐하면 미사일이 날아다니니까 제가 두바이에서 우리 한인 교민들을 만났는데요. 사우디아라비아나 쿠웨이트에서 오신 분들은 이란이 쏜 미사일이 보인다는 거예요.◇ 김현정> 육안으로 보인다고요? 미사일 날아다니는 게?◆ 박현도> 예, 그렇다고 그러더라고요. 그러니까 그 동네는 더 어려운 상황이죠.◇ 김현정> 제가 앞서서 그 피해 상황들, 돌아가는 상황들은 정리를 해 드렸는데 지금 피해자 숫자만 봐도 이란이 크게 밀리는 상황인 거죠? 전황은?◆ 박현도> 그렇죠. 이란 쪽이 많이 죽었습니다. 그 이스라엘의 폭격도 있지만 내부적으로 드론으로 요인들을 암살했잖아요. 그런데 암살하는데 요인들만 죽지는 않거든요. 아파트를 때리면 그 아파트에 있는 주민들도 죽고 그러니까 지금 이스라엘에서는 이란이 민간인 지역을 때렸다고 굉장히 화를 내는데 사실은 민간인 지역을 먼저 때린 건 이스라엘입니다. 이스라엘에서 민간인 지역을 때렸고 그래서 군 장성들이나 이런 사람들이 집에 있다가 죽었는데 그 아파트에 주변에 있는 사람들이 같이 죽은 거죠.◇ 김현정> 그렇죠. 지금 그 차이가 상당히 그 피해의 차이만 봐도 그 차이만 봐도 지금 이란이 상당히 더 큰 타격을 입고 있다. 이런 느낌을 받을 수 있는데.◆ 박현도> 그런데 이스라엘도 타격이 굉장히 큽니다. 왜냐하면 이란의 미사일들이 가서 꽂히는데요. 1948년 이스라엘이 독립한 이래로 이렇게 당해본 적이 없어요.◇ 김현정> 그래요?◆ 박현도> 그럼요. 이스라엘이 아랍 전쟁에서도 이렇게 당하지는 않았습니다. 테라비브가 지금 많은 부분이 폭파가 됐고요. 그리고 우리나라로 치면 부산과 같은 하이파도 지금 많은 타격을 받았고요. 이런 타격을 받아본 적이 없어요.◇ 김현정> 한 24명 사망했다고 제가 들었는데 그 정도 타격이면 이게 이스라엘로서는 엄청난 출혈이다. 그 말씀이신 거군요?◆ 박현도> 아마 24명 더 될 가능성도 있을 겁니다. 왜냐하면 서로 전쟁에는 감추는 게 많거든요. 그런데 건물 무너지는 거 보면 잔해가 아주 처참하게, 이게 가자인지 아니면은 이스라엘인지 알 수가 없을 정도로 그런 경우들도 많이 있습니다.◇ 김현정> 알겠습니다. 이란도 이스라엘도 그렇다 보니까 지금 서로 보복전을 펼치고 있는 건데 근데 그럼에도 불구하고 이란이 경제적으로나 군사적으로나 이스라엘보다 취약한 상황이기 때문에 이란으로서는 치욕적인 공격을 당했는데도 공격당한 바로 다음 날이던가요? 이스라엘한테 먼저 손 내밀었잖아요. 너희가 공격 멈추면 우리도 멈출게, 그러니까 좀 멈춰다오. 그랬는데 이스라엘이 그걸 안 받았어요.◆ 박현도> 이스라엘이 받을 일이 없죠. 왜냐하면 지금 20년 동안 벼르고 별렀던 건데요. 2주 동안의 기한을 두고 이란에 관계된 모든 시설을 파괴하겠다는 게 이스라엘의 목적인데 여기서 그만둘 리가 없지 않습니까? 절대 그만두지 않을 겁니다. 이스라엘은요.◇ 김현정> 그러더니 급기야는 미국 트럼프 대통령까지 앞으로 나섰습니다. 우리가 이제 다 지켜봤죠. G7에 있다가 갑자기 본회의 시작도 하기 전에 미국으로 가면서 한 말이 휴전이 아니라 더 큰 일이 닥칠 거다. 하메네이, 당신 어디 숨어 있는지 다 안다. 항복해라. 이러는데 박 교수님 저는 여기서 두 가지가 궁금하더라고요. 하나는 왜 트럼프까지 이렇게 적극적으로 나서는가. 이거 하나 먼저 궁금합니다. 왜 트럼프가 이렇게까지 용인하는 정도가 아니라 앞장서서 나서는 거죠?◆ 박현도> 그러니까 사실은 트럼프 대통령이 전쟁을 싫어한다는 사람으로 알려져 있어서 그러지는 않을 거라고 많이 봤었는데요. 그러다 보니까 이제 주변에서는 역시 트럼프 대통령을 뒤에서 움직이는 바이든 마찬가지로 미국 대통령이 뒤에서 움직이는 어떤 딥스테이트가 있지 않느냐 이런 얘기까지 나올 정도로요. 트럼프 대통령이 너무 극적인 반응을 보이고 있죠. 그런데 사실은 미국이 협상 때부터 두 파로 갈려져 있었습니다. 이란의 낮은 수준의 우라늄 농축을 허용한다는 게 위트 코프 특사였고요. 그리고 이제 반대쪽은 마크 루비오 같은 국무장관은 절대 이란의 핵농축은 안 된다는 두 파로 나뉘어 있었거든요. 그 두 개를 두고 저울질을 했는데 결국에는 이번 사태까지 오고 가장 큰 문제는 미국이 일관성이 없었어요. 처음 시작할 때는 이란의 핵농축을 허용하는 것처럼 얘기를 했거든요.그래서 처음에는 협상이 가다가 나중에 가면서 완전히 바뀌었거든요. 아마도 이스라엘의 여러 가지 설득에 넘어간 것 같습니다. 왜냐하면 이스라엘이 공격하기 전에 트럼프 대통령과 네타냐후 총리가 대화를 하는 상황에서 거기에서 이제 결국에는 이스라엘 니네들이 공격하면 막지는 않겠다고 얘기를 했거든요. 그러니까 이번 기회가 마지막이라고 생각을 했고 그 시점이 바로 61일째 되는 시점입니다. 원래 트럼프 대통령이 두 달 안에 모든 걸 해결하지 않으면 그다음에는 강력한 군사적으로 응징하겠다는 얘기는 이미 했었거든요. 사실은 이제 그게 이제 이 이란 마음에 걸려서 두 달 안에 완벽하긴 힘들지만 그러면 임시라도 합의를 하고 나머지 디테일은 시간이 지나면서 좀 하자라는 게 이란의 안이었는데 결국에는 두 달 지나면서 미국이 직접 때리는 것보다 이스라엘이 때리는 걸로 해서 군사적 압박을 시작한 걸로 봐야겠습니다.◇ 김현정> 미국 안에 온건파, 강경파가 있는데 핵 협상 초기만 해도 온건파가 주도권을 잡고 있다가 지금은 이제 강경파 쪽으로 기류가 넘어갔다고 보시는 거군요.◆ 박현도> 예, 트럼프 대통령이 나는 두 가지 의견이 다 좋다고 그랬어요. 그러면서 결국에 나중에 선택한 것은 강경파 의견인 것 같습니다.◇ 김현정> 아예 이참에 이란 정권 교체해 버리자. 미국한테 우호적인 정권으로 교체해 버리자. 이런 생각도 미국 머릿속에 있습니까?◆ 박현도> 우호적인 정권이 생길 수 있을까요? 외부에서 때려서 무너뜨려서 새로운 정권이 들어서는데 국민들은 거기에 대해서, 국민들은 그래요. 현 정권이 마음에 안 들지만 그렇다고 해서 외부 정권이 무너뜨려서 정권을 잡는다는 것은 혼란밖에 안 되고요. 지금 이 상황에서 정권 교체가 되면 정확하게 어떤 상황이 되냐면 네 시리아 2. 0입니다.◇ 김현정> 시리아 2. 0이요? 그게 무슨 말씀이세요?◆ 박현도> 시리아가 13년 내전 갔잖아요. 이란도 내전 갑니다.◇ 김현정> 내전 간다.◆ 박현도> 왜냐하면 이란이라는 나라가 우리처럼 한국말을 쓰는 사람이 100%로 모국어를 갖고 태어난 나라가 아니에요. 60%만 페르시아를 모국어로 쓰고요. 40%는 비 페르시아를 모국어로 쓰는 다민족 국가입니다. 그러니까 이 40%에서 항상 독립운동을 많이 하고 있거든요. 이제 그런 세력들이 다 일어나면 이란은 내전으로 갈 수밖에 없는 거고 그러면 시리아 2. 0이 되는 거죠.◇ 김현정> 그렇군요. 왜 트럼프가 이렇게 갑자기 전면으로 나섰는가에 대한 설명해 주셨고 두 번째 제 궁금증은 하메네이 어디 숨어 있는지 다 안다, 무조건 항복하라. 이런 말을 트럼프가 했다는 건데 이건 이제 찾아서 제거할 수도 있단 말이잖아요.◆ 박현도> 예.◇ 김현정> 이 말이 이란 사람들한테는 어마어마한 말이라고 들었는데 그 하메네이라는 최고 종교 지도자가 이란에서 갖는 위치라는 건 어떤 거예요? 우리랑은 완전 다른 의미인 거잖아요.◆ 박현도> 그렇죠. 이란의 최고 지도자는 국방권과 외교권을 가지고 있습니다. 그러니까 전쟁 선포권을 우리는 대통령이 가지고 있잖아요. 거기는 최고 지도자가 가지고 있습니다. 대통령이 행정부 수장일 뿐이에요. 그러니까 모든 중요한 결정은 최고 지도자가 내리는 거고 종교 지도자 그러니까 이를테면 천주교로 치면 교황이 모든 걸 다 하고 있는 거하고 똑같은 겁니다.◇ 김현정> 이란에도 대통령이 있긴 있는데.◆ 박현도> 대통령이 있긴 있지만요.◇ 김현정> 약간 허수아비 느낌인 거예요? 대통령은 그러면?◆ 박현도> 정치적으로 2인자이긴 한데요. 중요한 결정은 혼자 못 내립니다.◇ 김현정> 대통령이 혼자 중요한 결정을 못 내려요?◆ 박현도> 예, 국방권은 전혀 없고요. 모든 군사령관이나 이런 건 전부 다 최고 지도자가 임명합니다.◇ 김현정> 그 최고 종교 지도자가 바로 지금 하메네이라는 사람인데 그럼 그 종교 지도자 자리에 한 번 오르면 죽을 때까지 쭉입니까?◆ 박현도> 그렇죠, 종신직입니다. 그게 사실은 이제 이란의 개혁을 얘기하는 사람들이 이제 그 얘기를 하거든요. 최고 지도자가 종신직이고 그러면 이건 그 과거의 왕정하고 뭐가 다르냐 이런 얘기를 하긴 하는데요. 그런데 이제 최고 지도자 같은 경우에는 이번에 제거를 한다고 그러는데 그게 이란 사람들한테 우리가 여론조사를 해볼 수 때문에 어떤 충격을 주는지 정확하게 객관적으로 말할 수는 없지만 더 중요한 거는 저는 최고 지도자가 오히려 대국민 메시지 말한 게 더 인상적이었어요. 직접 나와서 자기 몸은 중요하지 않다. 이미 사실 최고 지도자 같은 경우에는 팔에 약간 그 장애를 가지고 있거든요.◇ 김현정> 하메네이가?◆ 박현도> 예, 팔을 못 씁니다. 그러니까 내 몸은 이미 불구다. 내 몸이 뭐가 중요하냐, 진짜 중요한 건 나는 죽어도 괜찮으니까 우리 국민들이 끝까지 결사 항전할 수 있으면 좋겠다. 그게 중요하다고 얘기를 했거든요.◇ 김현정> 하메네이가 그 말을 했죠◆ 박현도> 했습니다. 그렇게 되면 이란 국민들은 사실은 항상 그렇잖아요. 내가 우리 지도자는 싫지만 그거를 굳이 외국 애들이 그렇게 하는 것은 사실은 모양도 안 좋죠.◇ 김현정> 그렇게 된 거죠.◆ 박현도> 그게 그렇게 좋은 효과는 내지 못할 겁니다.◇ 김현정> 이해했습니다. 그러니까 하메네이가 지금 36년째 최고 종교 지도자를 하면서 이란 국민들한테 별로 인기가 없다는 얘기는 제가 들어서 알고 있습니다만 그럼에도 불구하고 최고 지도자, 종교 지도자, 신정 국가의 지금 최고 자리에 있는 사람인데 이 사람을 제거하겠다느니 어디 숨어 있는지 안다느니 이런 얘기하는 거 국민들이 용납할 리 없고 하메네이가 결사 항전하자. 이렇게 외쳤기 때문에 그러면 교수님, 이 교전은 어떻게 될 걸로 보세요?◆ 박현도> 글쎄요. 지금 나오는 얘기는 17일에 미국이 이란에게 최후 통보를 다시 했고요. 18일에 그러니까 미국 시간으로 동부 시간으로 정오에 이란 쪽에서 거기에 대한 답변을 긴 답변을 보냈다고 지금 나오고 있거든요. 그런데 긴 답변 내용은 미국의 제안에 대해서 NO, 아주 정중하게 거절을 했고요. 그리고 이제 중요한 거는 이 상황에서는 협상 못 한다. 그러니까 이렇게 지금 이란을 때리고 그 폭격을 하는 상태에서 협상을 하자는 건 말이 안 된다고 얘기를 하고 있습니다. 사실은 이제 그게 문제인데요. 만약에 이란을 정말 협상 테이블로 나오게 해서 미국이 원하는 걸 하려면은 일단은 공격을 중지를 하는 게 맞습니다. 왜냐하면 이 상황에서는 중동 지역에 많은 나라들이 그렇지만 굴복하는 모습으로 나오기 싫거든요. 그러니까 굴복하지 않는 모습으로 나올 수 있도록 판을 깔아줘야지만 하지 이렇게 무력적으로 한다고 해서 나올 것 같지는 않습니다.◇ 김현정> 퇴로는 좀 마련해 주면서 뭔가 이렇게 당근과 채찍을 써야 된다. 그런 말씀으로 들리네요.◆ 박현도> 그렇죠.◇ 김현정> 지금 채찍만 때려가지고 손 들고 나올 그런 스타일이 아니다. 근데 생각해 봐도 그러네요. 여기가 지금 신정 국가 그러니까 최고 종교 지도자가 대통령보다 위에 있는 나라인데 그 얘기는 그만큼 종교적 신념으로 똘똘 뭉친 나라라는 건데 여기다 채찍만 가해서 손들고 나오겠는가? 그렇게 될 것 같지 않다는 말씀.◆ 박현도> 최근에 그러니까 국제 영화에서 영화 대상을 받았던 이란의 반체제 인사 감독이 있거든요. 영화 감독이 그런 얘기했습니다. 공격은 멈춰라. 정권은 무너져야 되지만 공격은 멈춰라.◇ 김현정> 이란의 반체제 인사도 그렇게 얘기했어요?◆ 박현도> 예, 공격은 멈춰야 된다. 공격은 멈춘 상태에서 그다음에 나와야 되죠. 공격해서 정권 무너진다고 그래서 새로운 대체 세력이 정권을 잡아서 갈 동력이 없어요.◇ 김현정> 교수님의 조언은 그러합니다만 지금 미국이나 이스라엘의 태도로 봐서는 지하 80m 아래에 있는 그 핵 저장고 타격하는 벙커버스터. 미국의 그 벙커버스터도 지금 버튼 누르는 거 아닌가 얘기가 나오고 있거든요. 어떻게 보시는지?◆ 박현도> 거의 누를 것처럼 나오더라고요. 지금 사실 미국이 진짜 공격을 하느냐, 안 하느냐에서 의견이 많이 분분한데요. 그런데 정상적이라면 공격을 안 하고, 왜냐하면 마가라는 게 미국이 이런 전쟁에 휩싸이지 않는 거잖아요. 마가의 대표적인 주자였던 스티븐 배넌 같은 경우에도 오히려 이스라엘을 비난하고 있거든요. 왜 미국을 끌고 들어가서 우리를 이렇게 힘들게 만들려고 그러냐, 니네들이 알아서 하지. 근데 마가에서도 지금 분열이 있긴 하지만 이게 그 사실은 트럼프 대통령이 얘기했던 중동의 군사력 투사하는 걸, 들어가기 시작하면 한도 끝도 없거든요. 그래서 안 하는 게 맞는데 그런데 또 한쪽에서는 그런데 트럼프 대통령이라는 사람이 어떻게 예측 가능한 사람 아니지 않느냐. 그래서 지금 누를 거라는 사람들도 상당히 많습니다. 거의 반반입니다.◇ 김현정> 벙커버스터 버튼 누르느냐, 마느냐 예측이 지금 반반으로 갈려요? 전문가 그룹에서도?◆ 박현도> 예, 그러니까 갈 거다. 트럼프 상상을 초월하는 사람이니까 마가에 좀 어긋난다고 할지라도 이거는 공격을 할 거다. 예측 불가능하다. 그리고 한쪽에서는 그래도 이게 마가하고 좀 어울리지 않지 않느냐. 저희도 지금 뭐라고 판단을 못 하겠어요.◇ 김현정> 여기서 말씀하시는 마가 말씀하시는 거는.◆ 박현도> Make America Great Again.◇ 김현정> 그렇죠. 트럼프가 계속 얘기하는 우리를 부강하게 하겠다. 이건데 부강하게 하는 거하고 전쟁 치르는 거하고는 이게 별개의 얘기니까 완전 다른 얘기니까 설마 그렇게 가겠느냐라는 게 우리 생각이었는데 트럼프라는 사람은 워낙 예측 불가이기 때문에 벙커버스터 버튼 눌러서 핵 저장고 타격하고 전쟁을 키울 수 있다, 개입할 수 있다. 이 말씀이시군요.◆ 박현도> 그렇죠. 그렇게 보는 사람들들이 반은 됩니다.◇ 김현정> 근데 만약 벙커버스터 버튼 눌러서 미국이 전쟁에 개입을 하면 그게 어디 미국만 개입하겠습니까?◆ 박현도> 그러면 이제 이란도 이제 죽자 살자로 해서 아랍권에 있는 미국의 군사기지를 타격하겠죠.◇ 김현정> 게다가 러시아 끼어들 가능성 있지 않습니까?◆ 박현도> 러시아가 끼어들지 않을 텐데 중재를 하려고 노력은 할 텐데 러시아도 코가 제 코가 석 자라서 지금은 우크라이나 때문에요. 러시아는 쉽게 끼어들지 않을 겁니다. 왜냐하면 러시아가 또 이스라엘과 관계가 나쁘지 않아요.◇ 김현정> 그래서 제가 그래서 그 말씀드리는 거예요. 그러니까 이란의 뒷배에 지금 러시아가 있는 게 아니냐. 미국이 끼어들면 러시아가 이란 돕겠다고 나서지 않겠는가. 이제 그 말씀이었거든요.◆ 박현도> 쉽지는 않을 겁니다. 왜냐하면 이란이 사실은 좀 섭섭한 게 있습니다, 러시아에. 좀 이렇게 군사 협력했으니까 이때 좀 도와줘야 하는데 방공망도 하나도 제대로 못 갖췄잖아요. 이란이 사실 가장 패착이 방공망을 못 갖춘 거거든요. 방공망을 러시아로부터 S300에서 400을 많이 받아서 하고 그다음에 수호이 기를 받아서 하려고 그랬는데 시간이 너무 짧았죠.◇ 김현정> 그렇군요. 그럼 미국이 개입하면 제3국, 예를 들어서 예멘 후티반군이라든지 어디 이란을 돕기 위해서 누가 또 끼어들면서 전쟁이 확대될 가능성 없습니까?◆ 박현도> 사실은 이란이 얘기하는 프록시는 이미 그러할 능력은 약하고요. 오히려 확전이 되면 아랍 국가들이 피해가 있기 때문에 아랍 국가들은 어떻게 해서든지 지금 이걸 못하게 하려고 그러는 거죠. 아랍 국가들은 기본적으로 미국에서도 확인을 했는데 이란의 핵 능력을 없애는 것에 대해서는 찬성이에요. 그런데 전쟁은 원하지 않습니다. 그러니까 결국에는 무력적인 수단보다는 평화적인 수단으로 없애는 게 제일 좋다고 생각하고 있고 아랍 국가들은 만약에 여기서 전쟁이 나면 경제 발전 다 끝나지 않습니까.◇ 김현정> 그렇죠.◆ 박현도> 그래서 원하지 않습니다.◇ 김현정> 교수님 말씀 제가 쭉 듣다 보니까 여기서 미국이 더 세게 나와도 이란을 도울 국가는 없을 것 같고 그래서 진짜로 미국하고 이스라엘이 더 세게 나갈 가능성, 벙커버스터 버튼 눌러가지고 핵 저장고에다 터뜨릴 가능성 더 큰 거 아닌가. 이런 느낌이 결론적으로 드는데요.◆ 박현도> 근데요, 2023년 10월 7일 하마스의 공격 때부터 지금까지 전문가라고 하는 사람들이 말한 게 하나도 맞는 게 없어요.◇ 김현정> 박 교수님도 전문가시잖아요.◆ 박현도> 그러니까 저희가 맞는 게 하나도 없어요. 다 틀려요, 다 틀려. 그러니까 뭐라고 말씀드리기가 굉장히 어려워서 가능성을 반반으로 놓을 수밖에 없습니다.◇ 김현정> 알겠습니다. 이란이 가진 선택지는 그럼 뭐가 있다고 보십니까?◆ 박현도> 이런 선택지는 가장 좋은 거는 정권의 안정을 유지하려면 미국의 말을 어느 정도 들어주고 해야 하는데 결국에는요. 저는 이 점에서 컨소시엄을 좀 받았으면 좋겠어요. 컨소시엄을 구성해서 우라늄 농축 원료를 받는 거잖아요. 그러니까 사우디아라비아도 필요하고 UA도 필요하고 그러니까. 이란도 같이 컨소시엄에서 같이 받는 건데 지금 이란은 거기까지는 오케이 했어요. 콘소시엄에서 받겠다.◇ 김현정> 자기네만의 핵 원료 농축 그거 안 하고 컨소시엄 만들어서 같이 원료 받아서 핵 발전소 돌려서 전기 만들겠다까지 오케이를 했어요.◆ 박현도> 근데 그 컨소시엄에서 돌아가는 그 우라늄 농축을 어디서 하느냐 가지고 그게 문제가 되거든요.◇ 김현정> 그거 자기네 나라에서 하겠다는 거군요?◆ 박현도> 그렇죠. 이란은 무인도라도 이란 땅에서 하겠다는 거죠. 그런데 이란이 그렇게 하는 것도 이해가 갑니다. 왜냐하면 이란이 하는 거는 원칙적으로 틀린 말은 아니에요. NPT에 들어가 있는 나라로서 당연히 핵 농축할 수 있는 권한은 있는 거거든요. 그렇게 주권의 문제로 보는 겁니다. 사실 이제 우리는 그거를 NPT면서도 우리는 아무것도 못 하잖아요. 그러니까 그런 나라는 되지 않겠다라는 겁니다. 한국 같은 나라는 되지 않고 농축할 수 있는 나라는 되겠다 이거예요.◇ 김현정> 이란의 말도 이해는 되는데 이제 다른 주변 국가들이 이란 못 믿는 거잖아요.◆ 박현도> 그렇죠, 못 믿는 거죠.◇ 김현정> 이란 땅에서 우라늄 농축하면 그거 농축해서 무기 만들려는 거 아니야? 너네를 어떻게 믿어? 이게 엇갈리다 보니까 해결이 안 되고 있는 상황.◆ 박현도> 그러니까 가장 좋은 거는 국제사회가 깊숙이 들어가 가지고 계속 컨트롤을 해야 되는데 이제 이란이 그걸 또 방해할 거라고 생각하니까 이제 그 걱정을 해서 아예 원천 차단하기 위해서 아예 이란 땅에서 못하게 하려고 하는 거죠.◇ 김현정> 알겠습니다. 그 부분에서 서로 믿고 해결할 수 있는 방안을 찾아야만 이 전쟁은 끝날 것이다. 좋은 방향으로 이런 말씀. 여기까지 듣겠습니다. 박현도 교수님 고맙습니다.◆ 박현도> 감사합니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 10631
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/19/2025",
    "제목": "지그재그 '직진배송', 대전까지 당일 배송 확대…지방 대도시로 서비스...",
    "링크": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=352734",
    "내용": "카카오스타일이 운영하는 스타일 커머스 플랫폼 ‘지그재그’가 빠른 배송 서비스 ‘직진배송’의 당일 배송 권역을 대전까지 확대하며 지방 대도시 고객 공략에 나섰다.카카오스타일은 직진배송의 당일 배송 서비스 지역을 대전광역시 주요 행정동까지 확장했다고 19일 밝혔다. 이번 확장은 지난 2월 충남 천안·아산에 이어 진행된 것으로, 대덕구 7개동, 동구 19개동, 서구 16개동, 유성구 35개동, 중구 19개동까지 권역을 넓혔다.직진배송은 ▲전국 대상 주 7일 일반 배송(자정 전 주문 시 익일 도착) ▲서울·경기·인천·천안·아산·대전 대상 당일 배송(오후 1시 전 주문 시 당일 도착) ▲서울 지역 새벽 배송(밤 10시 전 주문 시 익일 아침 도착) 등 3가지 방식으로 운영 중이다.올해 1월 1일부터 6월 9일까지 직진배송 거래액은 전년 동기 대비 35% 증가했다. 이 가운데 당일 배송은 30%, 새벽 배송은 53% 증가했다. 특히 천안·아산 지역 당일 배송을 시작한 2월 이후 주문 증가로 5월 거래액은 2월 대비 약 20% 상승했다. 여름 휴가 시즌을 앞두고 수요 증가에 맞춰 다양한 계절 상품 중심으로 품목 확대도 진행 중이다.카카오스타일 관계자는 “직진배송은 패션 업계에서 유일하게 자정 이전 주문 시 익일 도착이 가능한 서비스로, 배송 속도와 품질 모두에서 경쟁력을 확보하고 있다”며 “당일 배송 지역 확대를 통해 지방 고객의 배송 만족도를 높이는 동시에, 100%에 가까운 배송 보장률을 실현하기 위해 물류 프로세스를 더욱 고도화하겠다”고 밝혔다.김형규 기자fighting@pinpointnews.co.kr다른기사 보기저작권자 © 핀포인트뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 827
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/19/2025",
    "제목": "지그재그, 당일배송 대전으로 확대",
    "링크": "https://n.news.naver.com/mnews/article/092/0002378797?sid=105",
    "내용": "오후 1시 전 주문 시 당일 제품 받는다카카오스타일(대표 서정훈)이 운영하는 스타일 커머스 플랫폼 지그재그는 빠른 배송 서비스 ‘직진배송’의 당일 배송 서비스 권역을 대전까지 확장했다고 19일 밝혔다.지그재그는 오전 12시 전까지 주문 시 다음 날 상품을 받을 수 있게 배송 시간을 단축한 서비스인 직진배송을 2021년 6월 도입했다. 2022년 6월 서울 지역에 당일 및 새벽에 도착하는 퀵 배송을 도입했으며 당일 배송은 이후 경기, 인천, 충청(천안·아산·대전) 지역까지 점진적으로 확대됐다.이번 확장은 지난 2월 충청남도 천안·아산에 이은 것으로 대전광역시 대덕구 7개동, 동구 19개동, 서구 16개동, 유성구 35개동, 중구 19개동까지 배송 권역을 넓혔다.(사진=지그재그)직진배송은 패션, 뷰티, 라이프 상품을 중심으로 ▲전국 대상의 주 7일 일반 배송(오전 12시 전 주문 시 다음 날 도착) ▲서울, 경기, 인천, 천안, 아산, 대전 지역 대상의 당일 배송(오후 1시 전 주문 시 당일 도착) ▲서울 지역의 새벽 배송(오후 10시 전 주문 시 다음 날 아침 도착)으로 나눠 운영 중이다.카카오스타일 관계자는 “직진배송은 패션 업계에서 유일하게 오전 12시 이전 주문 시 다음날 도착하는 빠른 배송 서비스”라며 “당일 배송 권역 확대를 통해 지방 고객에게도 수도권 못지않은 빠른 배송 경험을 제공하는 것은 물론이며 배송 보장률을 100%에 가깝게 올리기 위한 물류 프로세스 효율화와 협업사와의 안정적인 프로세스 구축에도 지속적으로 힘쓰겠다”고 말했다.",
    "신문사": "기타",
    "길이": 763
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/19/2025",
    "제목": "[유통가 레이더] '1만원 이하 중개이용료 면제'... 배민-입점업주단체,...",
    "링크": "https://www.greened.kr/news/articleView.html?idxno=327788",
    "내용": "ESG 기획[ESG경영][ESG 뛰는 사람들][ESG 특별기획][데이터뉴스룸][테크&디자인]피플&리더즈ESG 동향ESG트렌드환경정책NGO함께하는 경제사회공헌지배구조 개선지금 해외는오피니언데스크 ESG칼럼기자수첩특별기고화제의 ESG 신간디지털 혁신AI&빅데이터뉴디바이스&소프트웨어5G&6G 모바일VR AR & 게임우주&사이언스디지털금융&핀테크블록체인&가상화폐전체기사",
    "신문사": "기타",
    "길이": 203
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/19/2025",
    "제목": "탁현민 &quot;뚱했던 尹 vs 스몰토크 李…달랐다&quot;",
    "링크": "https://n.news.naver.com/mnews/article/079/0004036317?sid=100",
    "내용": "이재명 G7 참석, 韓 국제사회 복귀 메시지李의 스몰토크? 尹은 못했던 대통령 책무모두 꺼리는 청와대, 대통령 업무에 최적청와대 보안 문제? 검사·재정비 2-3개월이면■ 방송 : CBS 라디오 <김현정의 뉴스쇼> FM 98.1 (07:10~09:00)■ 진행 : 김현정 앵커■ 대담 : 탁현민(前 청와대 의전비서관)◇ 김현정> 이번에는 청와대 얘기를 해보겠습니다. 우리에게 오랫동안 대통령의 상징으로 여겨졌던 청와대. 하지만 역대 대통령 가운데 여러 명이 이곳을 떠나고 싶어 했습니다. 국민들로부터 너무 외떨어진 섬 같다, 궁궐 같다. 불통의 공간이다. 이런 이유였는데 이걸 옮기는 게 보통 어려운 일이 아니었죠. 그러다가 윤석열 대통령은 당선되자마자 큰 준비 없이 용산행을 택했고 결과는 실패였습니다. 지금의 이재명 대통령, 일단 청와대를 리모델링해서 100일 안에 돌아가겠다는 계획인데요. 이번에야말로 불통의 공간이란 오명을 벗을 골든타임이다. 제대로 리모델링 해야 된다. 이런 얘기가 나옵니다. 그래서 모셨습니다. 청와대에서 일한 경험이 있는 이분 탁현민 전 청와대 의전 비서관은 어떤 생각이실까요? 어서 오십시오.◆ 탁현민> 예, 오랜만에 뵙네요.◇ 김현정> 세상에 진짜 오랜만입니다.◆ 탁현민> 거의 한 1년 만인 것 같아요.◇ 김현정> 1년쯤 됐나요? 어떻게 지내셨어요?◆ 탁현민> 이러고서 1년 아니면 되게 되게 이상한데.◇ 김현정> 1년으로 하죠.◆ 탁현민> 약 1년. 저는 이런저런 일도 하고 또 제주도에도 좀 내려가 있고 제주대학교에서 강의도 한 학기 했었고.◇ 김현정> 그러셨군요.◆ 탁현민> 그리고 이제 공연이랑 다른 일들이 좀 생기면서 다시 요즘은 서울에 주로 있습니다.◇ 김현정> 제가 최근에 들은 안부는 뭐였냐면 국회의 행사기획 자문관으로 위촉되셨다고.◆ 탁현민> 국회의장 행사기획 자문관이죠.◇ 김현정> 국회의장. 그러면 제헌절 행사 이런 거 기획하시는 거예요?◆ 탁현민> 국회가 이제 이번에 계엄, 내란 시기를 거치면서 국민들에게 좀 다른 의미로 원래의 의미로 이제 각인이 좀 됐잖아요. 국회의 효능이나 효용에 대해서도 사람들이 좀 다시 생각해 보게 됐고 저도 그런 사람 중 하나인데, 그러던 차에 이제 그 제안이 하나 온 게 국회가 하고 있는 제헌절 행사나 또 그 밖에 국회의장이 참여하거나 혹은 국회 차원에서 하는 행사들을 조금 자문해 줬으면 좋겠다. 좀 더 국민하고 좀 친근하게 느껴질 수 있도록 의원들만의 행사로 하지 않고 그래서 그런 취지고 또 공직도 아니니까 말 그대로 자문이니까 그렇다면 제가 시간을 좀 내서 같이 도움이 될 수 있는 부분이 있으면 도와드리겠다. 그렇게 얘기를 했죠.◇ 김현정> 그러면 지금 한 달도 안 남았으니까 콘셉트 잡으셨겠네요? 이번 행사?◆ 탁현민> 어제까지 이제 계속 그 고민을 하고 있어요. 근데 이 제헌절 행사가 또 전에 했던 대통령 행사나 국가 행사와는 좀 다르더라고요.◇ 김현정> 그래요?◆ 탁현민> 그걸 미처 생각을 못했어요. 진짜 솔직히 고백을 하자면.◇ 김현정> 어려우시구나, 지금.◆ 탁현민> 그냥 저한테는 그렇게, 왜냐하면 제헌절이 이렇게 주목받는 국경일은 아니잖아요. 의미는 충분히 있지만. 그래서 별로 고민을 안 했는데 어제 새로운 사실을 느닷없이 깨닫고 매우 고민스러워졌어요.◇ 김현정> 새로운 사실이 뭐예요?◆ 탁현민> 이건 여야가 딱 분명히 있는 행사잖아요. 그러니까 어떤 한 방향에 치우친 콘텐츠를 만들면 안 된다. 다른 쪽이 너무 불편해할 수 있다는 거예요.◇ 김현정> 여야 모두가 행복해야 되네.◆ 탁현민> 그렇죠.◇ 김현정> 제헌절 행사 옛날 걸 쭉 스크랩을 해보니까 탈춤이나 사자춤, 국악 이런 것만 했더라고요. 예를 들어 공연은. 그래서 왜 이렇게 재미, 죄송합니다만 신명 나지 않는 것들로.◇ 김현정> 의미는 있지만 좀.◆ 탁현민> 예, 좀 안 어울리는데 왜 이렇게 무색무취한 것들을 선호했지? 이런 생각이 들었는데 그게 다 이유가 있더라고요.◇ 김현정> 무색무취의 이유가 있었다. 콘셉트 그래서 못 잡으셨어요. 아직?◆ 탁현민> 그래서 너무 고민이에요. 어제도 혼자 앉아서 이렇게 되면 김흥국 씨한테 임을 위한 행진곡을 부르라고 그래야 되나 이런 고민을. (웃음)◇ 김현정> 되게 재밌는데요. 김흥국 씨의 행진곡. (웃음)◆ 탁현민> 극단적인 농담이 생각나는, 하여튼 그런 고민 중인데 이번 주 중에 정리해야 됩니다.◇ 김현정> 알겠습니다. 기대가 됩니다. 탁현민 전 비서관 안 죽었네. 이런 얘기 나올 만큼 괜찮은 행사.◆ 탁현민> 이 기대감을 최대한 낮춰야 돼요. 지금.◇ 김현정> 의전에 있어서는 정말 자타공인 최고시죠 그리고 의전이라는 게 대통령이 밖으로 보이는 이미지까지 다 고려한 거기 때문에 사실은 행사 전문가이시자 이미지 전문가이기도 합니다. 탁 전 비서관이. 청와대 공관 얘기하기 전에 말입니다. 이 G7 행사의 장면 장면은 그래서 어떻게 보셨는가, 대통령의 이미지 뭐 이런 거.◆ 탁현민> 출발하기 전에도 이제 다른 어떤 방송에서 짧게 거기에 코멘트를 부탁해서 말을 했는데, 갔다는 것 자체가 상당히 의미 있는 거예요. 제가 만약에 그런 위치에 있었다면 저는 안 간다 그랬을 것 같아요. 왜냐하면 2주면 진짜 라인업도 짜여지기 전이고 모든 게 준비가 안 된 상태인데 나의 데뷔전인데 그래도 어느 정도 폼도 놔야 되고 성과도 보여줘야 되고 여러 가지 고민이 많았을 거 아니에요? 근데 그 고민을 했다면 안 갔을 텐데 그것보다 더 큰 의미를 전달해야겠다고 생각했겠죠. 그게 이제 많은 분들이 아마 어제, 오늘 말씀들 하시던데 대한민국이 국제사회에 복귀했다라는 메시지를 전달한 것만으로 충분하고 제가 대충 오늘 이 출연하기 전에 보니까 11개 정도의 양자 회담을 했더라고요. 그러면 할 수 있는 건 다 한 거예요.◇ 김현정> 그렇죠, 시간 다 쪼개서.◆ 탁현민> 전부 다 한 거예요. 그래서 크게 정상화됐다는 것 그게 가장 평가받을 만한 지점이고 아마 그걸 의도하고 가지 않으셨을까. 이런 생각도 합니다.◇ 김현정> 과거 대통령들의 스타일 있잖아요. 그러니까 이런 행사 같은 데 갔을 때 문재인 전 대통령 스타일이 있고 윤석열 전 대통령 스타일이 있고 박근혜 전 대통령 스타일이 있고 이번 이재명 대통령 스타일이 있고 이런 건 어떻게 보세요? 환담 자리에서라든지 단체 사진 찍는 장면 스몰토크 하는 장면.◆ 탁현민> 이재명 대통령은 아직 스타일이 만들어지지 않았죠. 왜냐하면 이게 계속 해야 되거든요.◇ 김현정> 해야 만들어져요?◆ 탁현민> 예, 그래야 천천히 만들어지는 거고. 왜냐하면 이게 어쨌든 처음 만나 이번에는 더군다나 다 처음 만나는 정상들이잖아요.◇ 김현정> 그렇죠.◆ 탁현민> 그리고 다 존경하고 경의를 표해야 되는 대통령들끼리 모인 자리란 말이에요. 그래서 시간이 좀 걸리고 아마 한 두어 차례만 하면 본인의 스타일을 찾지 않을까. 그리고 그 스타일에 맞춰서 또 준비해 주시는 분들도 색깔들을 만들어가지 않을까. 그런 생각입니다.◇ 김현정> 저 갑자기 궁금한데 사실 우리가 영어권 국가가 아니잖아요. 그럼 이런 데 나갔을 때 이렇게 기다리는 시간 밥 먹는 시간 환담하는 시간에 사적인 대화하는 시간에 우리 대통령은 좀 뻘쭘하지 않나 걸 어떻게 해야 되는가. 왜냐하면 어제 인상적인 장면이 프랑스 마크롱 대통령하고 우리하고 또 무슨 다른 나라 총리하고 이런 자리에서 이렇게 윙크도 나오고 손잡는 장면도 나오고 이런 게 굉장히 인상적이더라고요. 말이 안 통할 텐데.◆ 탁현민> G7국가끼리 서로 되게 친하니까 사실은 그런 스킨십이 자연스럽게 나오고 이제 초청 국가의 정상들은 대개 특히나 이재명 대통령은 이번에 처음 보니까. 근데 그럼에도 불구하고 친근한 모습들이 연출이 되더라고요. 근데 이제 그런 스몰토크 같은 경우는 통역 없이 그냥 대통령이 그냥 하는 경우도 있고 물론 그게 말 그대로 스몰토크니까 크게 의미나 비중을 주지 않고 근데 이제 그 화면에서도 보면 아시겠지만 근접 통역이 있어요. 그래서 서로 의사소통하고 말씀 나누는 데는 큰 지장은 없습니다.◇ 김현정> 그렇군요. 그것도 좀 대통령의 성격도 반영되겠어요.◆ 탁현민> 근데 거기서는 왜 윤석열 대통령이 혼자 뚱하니 맨날 앉아 있었잖아요.◇ 김현정> 그래서 부인이 가서 얘기 좀 해보라고 그러고 막.◆ 탁현민> 그러니까 그게 참 특이한 모습이거든요.◇ 김현정> 그래요?◆ 탁현민> 보통은 서로 얘기하려고 그러고 그 안에 서로 더 들어가려고 그러고 너스레라도 한 번 더 얘기하려고 하고 그러는 게 사실은 대통령의 책무죠, 사실은 그 회의에 간. 윤석열 대통령이 이상한 거지 이재명 대통령이 과한 건 아니다.◇ 김현정> 문재인 대통령도 좀 내성적인 스타일 아니세요?◆ 탁현민> 그 성격에도 그러셨다니까요. 제가 그때 언제였죠? G7 저도 한 번 경험이 있잖아요. 그래서 제가 이 방송인가 다른 방송인가 나가서 저는 대통령한테 너무 화가 났다. (웃음) 대통령이 저렇게 친근하게 사람을 대할 수 있는 사람인데 나한테는 한 번도 그런 눈빛으로 봐주지 않았다. 그 얘기를 했던 기억이 나요.◇ 김현정> 원래 좀 내성적인 분인데 되게 노력했어요?◆ 탁현민> 그럼요. 거기서 또 그렇지 않으면 윤석열 대통령처럼 혼자 뚱하니 있어야 되는 거예요.◇ 김현정> 알겠습니다. 의전 이야기, G7의 장면 장면에 대한 이야기 먼저 좀 나눠봤고요. 청와대 얘기로 넘어가 보죠. 청와대 리모델링, 결국은 청와대로 다시 돌아가게 됐습니다. 사실 탁 전 비서관은 3년 전에 용산 대통령실 지을 때 용산행에 대해서 우려하셨잖아요.◆ 탁현민> 우려가 아니라 극구 반대하고 격렬하게 비난하고 그랬죠. 그래서 진짜 참 격세지감을 느껴요. 그때 많은 패널들이나 다른 사람들이 뭐라고 했냐 하면 물론 제 말에 동의해 주는 분들이 많긴 했지만 그 정도는 대통령이 하겠다는 대로 두자. 이런 분위기였어요.◇ 김현정> 허니문 기간인데. 이런 얘기들.◆ 탁현민> 근데 제가 대단한 촉이 있어서가 아니라 청와대는 우리나라 대통령사의 역사와 그 의전 그다음에 모든 노하우가 집약된 공간이잖아요. 그걸 버린다는 게 말이 안 된다고 생각했었죠.◇ 김현정> 그렇게 보셨어요? 근데 사실은 청와대를 많은 대통령들이 좀 떠나고 싶어 했잖아요.◆ 탁현민> 들어가시기 전에는.◇ 김현정> 그런 거예요?◆ 탁현민> 예, 들어가시기 전에는.◇ 김현정> 그런 거예요?◆ 탁현민> 왜냐하면 그것이 갖고 있는 이미지가 있으니까 뭔가 이제 박정희 대통령 때부터 혹은 그 이전에 미군정이나 일본 총독으로부터 이제 쭉 면면히 내려온 그 공간이 갖고 있는 상징성 거기에 이제 대한 평가 이것 때문인데 막상 들어가 보면 여기가 가장 최적화되어 있고 가장 일하기가 좋고 그다음에 실제로 청와대에서 아주 극단적으로 따지면 청와대는 헬기가 오르고 내리는 일이 많은데 청와대가 아닌 다른 공간은 민원이 어마어마하게 발생해요. 그 단 한 가지 이유만으로도 사실 청와대는 조금 떨어져 있을 필요가 있어요.◇ 김현정> 그러면은 다들 막 공약했었잖아요. 광화문 시대 열겠다 어디로 가겠다 어디로 가겠다 이게 다 선거 기간에는 그랬지만 막상 들어가서 청와대에서 근무하면서부터는 여기만한 데가 없다.◆ 탁현민> 그렇죠, 왜냐하면 너무 최적화되어 있으니까 업무 효율도 높고 여러 가지 의전 행사를 하기에도 가장 적절하고 그거를 이제 경험해 보면 내가 선거 때나 혹은 그때 이야기했던 것과는 많이 다르구나. 그다음에 현실적으로 옮길 만한 공간이 없구나라는 거를 확인하기도 했죠.◇ 김현정> 그러면은 그 동선이 하도 좀 멀리 떨어져 있어서 문재인 대통령도 그랬고 노무현 대통령도 그랬던가요? 왜 여민관에다가 참모들 있는 여민관에다가 대통령 집무실 하나 더 만들어서 쓰고 막 이랬다는 얘기 제가 들었는데 그게 불편해서 그런 거 아니에요?◆ 탁현민> 청와대는 본관이 있고 여민관이 있잖아요.◇ 김현정> 지도 한번 보겠습니다. 유튜브와 레인보우로. 본관이 중앙에 있고 500m 떨어진 아래쪽에.◆ 탁현민> 여민 1, 2, 3관이 있죠.◇ 김현정> 예, 여민관도 있고 위민관도 있고 .◆ 탁현민> 그냥 통칭해서 여민 1, 2, 3관 이렇게 부르는데 본관은 상징적인 공간이에요. 거기는 수여식을 한다거나 혹은 대통령이 집무하는 모습을 보여준다거나 뭔가 이런 상징적인 공간으로 활용을 했고 문재인 정부 때 얘기입니다.◇ 김현정> 그렇군요.◆ 탁현민> 각각의 비서동 중에 한 층을 대통령이 쓰신 거예요. 그래서 비서들이랑 같이 일을 하고.◇ 김현정> 모여서 일하려고.◆ 탁현민> 그때 윤석열 대통령한테 그런 얘기했잖아요. 대통령 집무실이랑 여기가 너무 멀리 떨어져서 용산으로 가야 된다. 근데 제가 그때 나와서 얘기한 게 무슨 소리냐, 뛰어가면 30초 걸리고 걸어가도 1분이면 올라간다. 이 얘기를 했던 게 여민 한 관에 한 층에 대통령이 있고 그 밑에 제가 있었어요. 비서실장도 거기 있었고 연설 비서관도 거기 있었고 그러니까 이 물리적 거리가 상당히 가까웠던 공간이었고 그다음에 어느 나라도 이 전시적으로 혹은 의전적으로 보여주는 공간과 실제로 업무하는 공간은 분리되어 있는 경우가 많아요. 그러니까 그게 대단히 이상한 일이 아니죠.◇ 김현정> 그러니까 본관하고 여민관 참모들이 있는 공간하고 떨어진 건 맞지만, 500m 떨어진 건 맞지만 대통령 집무실이 이미 여민관에 만들어져 있었기 때문에 상징적인 공간 말고 실질적인 공간은 거기에 있었다.◆ 탁현민> 그럼요.◇ 김현정> 큰 불편은 없으셨군요.◆ 탁현민> 제가 알기로는 노무현 대통령 때도 그렇게 했고 문재인 대통령이 그렇게 했고 박근혜 대통령은 본관에서 혼자 떡 떨어져서 지냈다고 알고 있고 그렇게 알고 있습니다.◇ 김현정> 그렇군요. 지금 관저가 한 또 200m 떨어져 있는 상태고 그럼 이제 리모델링을 해야 하는데 어떻게 조언을 주시겠습니까?◆ 탁현민> 저는 9월 10월쯤이면 가실 수 있을 거라고 생각하거든요. 그러니까 이제 제일 취약하다고 이제 사람들이 걱정하는 게 이제 보안 문제잖아요. 근데 보안 문제는 제가 알기로는 보안 검사하고 이제 다시 재정비하고 하는데 열심히 하면 한 2, 3개월이면 끝나는 걸로 알고 있고 지금 얘기하셨던 이제 관저 문제는 조금 고민이 되죠. 왜냐하면 이건 실제로 24시간 거기 거주하셔야 되는 문제니까.그리고 그게 내부까지는 몰라도 상당 부분 공개가 돼 있으니까 그리고 또 하나 골치 아픈 게 한남동에 또 관저를 만들어 놨단 말이에요. 그럼 이건 또 어떻게 할 거냐? 이게 연쇄적으로 다 물려 있는 거죠. 그러니까 전 윤석열 대통령이 아주 큰일 진짜 거하게 해놓고 가신 건데 저는 직주 공간이 분리되는 것은 우리나라 현실상 바람직하지 않다고 생각하는 의견을 가지고 있어요. 그래서 어떤 식의 리모델링을 거치든 거기 지금 관저 공간에 머무시는 게 일하시기가 훨씬 편할 거다. 이게 또 분리되면 어디가 됐든 간에 또 출근하고 퇴근해야 되고. 근데 우리나라처럼 이제 남북 분단 상황도 있고 여러 가지 또 국민들이 대통령을 24시간 일하길 바라잖아요.◇ 김현정> 그렇죠.◆ 탁현민> 그렇길 바라잖아요. 그렇기 때문에.◇ 김현정> 바라는 게 아니라 당연히 그럴 줄 알고 있어요, 우리는.◆ 탁현민> 바로 앞에 시대는 그러지 않았습니다. 그러니까 그런 것까지 생각하면 어떤 형식이 됐든 간에 직주 공간 분리가 되지 않는 편이 사람들이 훨씬 더 안심되지 않을까라는 생각을 하긴 하죠.◇ 김현정> 사실은 지금 일반 국민들이 관저를 열람하고 있거든요. 청와대 관저는 열람, 청와대가 다 공개된 건 아니에요, 여러분. 그런데 공개된 공간 중에 관저가 있어서 다시 거기로 들어가는 게 좀 그렇지 않아? 혹은 너무 낡은 거 아니야? 이런 얘기들이 나오는데.◆ 탁현민> 손은 대야겠죠.◇ 김현정> 탁 비서관님이 보시기에는 리모델링은 하되 그 관저로 들어가시는 게 낫겠다.◆ 탁현민> 왜냐하면 청와대 공관에 다른 데 또 관저를 짓는 것도 아마 이재명 대통령 성품상 안 그러려고 할 것 같고.◇ 김현정> 차 타고 왔다 갔다 하는?◆ 탁현민> 그러니까 돈이 추가로 또 많이 들어가는 건 안 하려고 할 것 같고 그러면 이제 이미 있는 어느 공간 중에 하나, 새로 만든 한남동 관저 그다음에 아마 지금 임시로 쓰고 있다고 알려져 있는 저기 안가 그다음에 지금 공개되어 있는 청와대 원래 관저 이 셋 중에 하나일 거 아니에요.◇ 김현정> 그렇죠.◆ 탁현민> 아니면 또 새로 짓지는 않을 테니까 그럼 셋 중에 뭐가 나을까? 이 안가는 말 그대로 이번 계엄 내란 사태 때 많이 언급됐던 그 안가예요. 그러니까 여러 가지로 불편한 점이 많고 또 크기가 크지 않아요. 그리고 한남동은 수영장도 있다고 그러고 하여튼 여러 가지 또 거기 또 들어가기에 적합하지 않고 그러면 새로 짓지 않으면 여긴 거죠.◇ 김현정> 알겠습니다. 딱히 그러면 어디 고쳐야 한다고 하면 여기를 좀 손보고 갔으면 좋겠다는 어디일까요?◆ 탁현민> 그러니까 청와대 어차피 손 봐야 될 때가 많단 말이에요. 여민관도 사실은 안전 등급 따지면은 거의 최하 등급 나올 거예요, 아마.◇ 김현정> 그렇습니까?◆ 탁현민> 70년대 건물들이니까. 저희가 일할 때도 여름에는 선풍기 나눠주고 겨울에 파카 나눠줬었어요.◇ 김현정> 그렇군요. 알겠습니다. 그런 부분들에 대한 좀 손을 보고 청와대 만한 곳이 없겠다는 이런 말씀이네요. 오늘 인터뷰 여기까지. 탁현민 전 의전비서관, 고맙습니다.※ 내용 인용 시 CBS <김현정의 뉴스쇼> 인터뷰 내용임을 밝혀주시기 바랍니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 8618
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/19/2025",
    "제목": "웰메이드, 낭궁민 주연 드라마 ‘우리영화’ 제작지원! 점퍼, 코트 등 스...",
    "링크": "http://www.fashionn.com/board/read_new.php?table=1003&number=56620",
    "내용": "HOT & NEW2025-06-19웰메이드, 낭궁민 주연 드라마 ‘우리영화’ 제작지원! 점퍼, 코트 등 스타일링 제안믿고 보는 ‘국민 배우’ 믿고 입는 ‘국민의 옷집’ 웰메이드 시너지 기대, 낭궁민 이모티콘도 출시세정그룹의 패션 편집숍 웰메이드(WELLMADE)가 브랜드 모델인 남궁민 주연의 새 드라마 ‘우리영화’ 제작 지원을 통해 ‘국민 배우’와 ‘국민의 옷집’의 시너지 강화에 나섰다고 밝혔다.새로운 SBS 금토드라마 ‘우리영화’는 남궁민, 전여빈 주연의 감성 멜로로 주목 받으며, 지난 13일 첫 방송됐다.다음이 없는 영화감독 ‘제하’와 오늘이 마지막인 배우 ‘다음’의 내일로 미룰 수 없는 사랑을 그린, 오랜만에 방영되는 정통 멜로 드라마로 많은 시청자들의 기대를 모으고 있다.그 동안 웰메이드는 브랜드 모델 남궁민과 함께 클래식부터 캐주얼까지 고급스러운 남성복 스타일링을 선보여왔다.이번 드라마에서도 영화감독 역할을 맡은 남궁민이 극중 상황에 어울리는 웰메이드의 점퍼, 코트 등 아우터를 착용해 감각적인 스타일을 보여줄 예정이다. 믿고 입는 ‘국민의 옷집’ 웰메이드의 고품질 제품이 믿고 보는 ‘국민 배우’ 남궁민의 깊이 있는 연기를 더욱 돋보이게 해줄 것으로 기대한다.이와 함께 오랜만에 드라마로 돌아온 남궁민을 향한 뜨거운 관심에 힘입어 ‘카카오톡 이모티콘’도 오는 30일 출시 예정이다.일상 대화에서 유용하게 사용할 수 있는 유쾌한 메시지에 남궁민의 다채로운 표정이 더해져 소장가치를 높였다.웰메이드x남궁민 이모티콘은 ‘웰메이드’ 카카오톡 플러스친구 공식 계정을 신규 추가하면 선착순으로 다운로드가 가능하다.패션엔 권승주 기자fashionn@fashionn.com<저작권자(c) 패션엔미디어,www.fashionn.com무단 전재-재배포 금지>0comments댓글쓰기0 / 1000 자Related김세정, 반려견과 산책중! 데님과 화이트 원피스 조합 내추럴한 로맨틱 섬머룩[패션엔 포토] 김세정, 강남 백화점 외출! 신발까지 깔맞춤한 브라운 드레스룩세정 데일리스트, 윤지민과 함께 지금부터 여름까지! 따라하고 싶은 데일리룩김세정, 훌쩍 떠날까요? 봄 피크닉 부르는 상큼한 체크 투피스 걸리시룩세정 코코로박스, 인수 이후 매출 5배 증가! 고품질 PB확대와 유통 다각화로 성장세이전|목록|다음News RankingLatestPopular1.[리뷰] 70~80년대 부르조아 미학! 발렌티노 2026 크루즈 컬렉션2.김소연, 여름 내추럴 무드의 진수! 구멍이 숭숭 포인텔 니트 가디건 꾸안꾸 섬머룩3.‘임창정 아내’ 서하얀, 5형제 엄마의 도심 속 휴양지룩! 쿨한 셔츠 트렌치룩4.신예은, 벌써 여름 탈출! 시원한 수영장에 풍덩 스카프톱 러블리 핫섬머룩5.[패션엔 포토] 지예은, OTT 넘어 '런닝맨'까지 접수 대세 예능돌! 소녀 감성 가득 ...6.[리뷰] 나폴리 역사와 미학 오마주! 막스마라 2026 크루즈 컬렉션7.엄정화, 감성 폭발 50대 힙한 Y2K 스타일! 반다나에 민소매 섬머 스트릿룩8.송혜교, 스페인이 열광! 주얼리 행사장 찢은 머메이드 핏 핑크 롱 드레스룩9.송혜교, 폭염엔 핫하게! 화이트 나시와 선글라스로 끝낸 스페인 여행룩10.마인드브릿지, 유통 체질 개선 디지털 전환 대성공 온라인 매출 45% 급성장11.웰메이드, 낭궁민 주연 드라마 ‘우리영화’ 제작지원! 점퍼, 코트 등 스타일링 제안12.토리버치, 아이들 우기와 프리폴 캠페인 공개…로미 백과 키라 백팩 올해 첫 선13.휠라 키즈, 여름 신발 시장 강타! 리틀크릭샌들·레인저코어 2주 만에 완판14.하고하우스 솔티페블, 보헤미안룩 완판 3차 리오더…한남에 팝업스토어 오픈15.이민정, 니트가 럭셔리! 30도 훌쩍 치솟는 날씨에도 빛나는 니트 원피스룩More1.일상과 바캉스를 동시에! 쿨하고 폼나는 여름 멋쟁이 스타일 팩트 체크2.박규영, 동네 마실 가듯 런던 휘저은 '오겜' 스타! 슬리퍼에 조거팬츠 핫한 여행룩3.그리티 감탄브라, 손예진 브라 열풍! 역대 최고 일매출 11억5천만원 기록4.[패션엔 포토] 채수빈, 걸음걸이부터 러블리! 롯데시네마가 들썩 블랙 리틀 원피스룩5.김연아-한소희, 둘다 똑같은 에코백! 가방 대신 툭 걸쳐도 멋스러운 여름 잇걸룩6.[패션엔 포토] 지드래곤, 우주인과 악수! 밀집 모자 쓴 버건디 슈트 런칭 파티룩7.[패션엔 포토] '예쁜 엄마' 손연재, 강남 백화점이 발칵! 요정같은 러블리 원피스룩8.권은비, 드디어 비키니 입었다! 여름 아이콘으로 돌아온 비현실 비율 비키니 스윔...9.비 와도 스타일 포기 못해! 패셔니스타들 먼저 움직였다 장마 검색량 370% 증가10.채정안, 커피프린스 계절 스타일링 퀸! 털털한데 멋져 슈트 베스트 꾸안꾸 섬머룩11.한지혜, “입으면 고급스러워져” 검사 사모님의 우아한 데님 셔츠 원피스룩12.산다라박, LA 페스티벌 일정 끝내고 비버리힐스! 혼자 신난 뷔스티에 걸리시룩13.이성경, 휴양지 느낌 제대로! 톤온톤 우아한 트윈니트 드뮤어룩 나폴리 출국14.레노마골프, 냉감으로 여심 저격! 아이스무빙 시리즈 ‘마블 패턴 티셔츠’ 인기만점15.이랜드 스파오, Z세대 대표 팝스타 ‘올리비아 로드리고’와 콜라보레이션 티셔츠 출시MoreEditer's Pick손예진도 전지현도 입었다! 요즘 난리난 유행템 '스칸츠' 스타일 따라잡기김희애, 품격있는 여름의 시작! 더워도 포기못한 우아한 순간 유러피안 섬머룩손나은, 반갑다 여름아! 쿨하고 센스있는 여름 공식 'JJ지고트' 잇스타일원피스 한벌이면 여름준비 끝! 꽃무늬부터 크로셰까지 원피스 스타일 팩트 체크순식간에 찾아온 여름! 쉬즈미스, 무더위 날리는 쿨하고 트렌디한 데일리 섬머룩Style photo",
    "신문사": "기타",
    "길이": 2750
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/19/2025",
    "제목": "<b>카카오</b>뱅크, 고령층 대상 금융사기 예방 교육 진행 外",
    "링크": "https://www.rcast.co.kr/news/articleView.html?idxno=28205",
    "내용": "카카오뱅크, 고령층 대상 금융사기 예방 교육 진행 外",
    "신문사": "기타",
    "길이": 29
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/19/2025",
    "제목": "지그재그, 당일 배송 대전 오픈",
    "링크": "https://www.betanews.net/article/view/beta202506190009",
    "내용": "팝마트 코리아, 명동 매장에 '메가 스페이스 몰리' 체험 공간 오픈2025-06-19",
    "신문사": "기타",
    "길이": 47
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/19/2025",
    "제목": "[게임워치] 스마일게이트 희망스튜디오 '호프 크리에이터(Hope Creator)' 6기...",
    "링크": "http://www.newswatch.kr/news/articleView.html?idxno=72038",
    "내용": "[뉴스워치=이태윤 기자] 19일 게임업계는 스마일게이트 희망스튜디오의 지역아동센터 아동 청소년 창작 멘토 '호프 크리에이터' 6기 모집, 넷마블의 신작 MMORPG '뱀피르'의 시네마틱 티저 영상 최초 공개, 크래프톤의 지오, 펩시코 등 대기업과 인도 현지 파트너십 강화 등의 소식을 전했다.◆스마일게이트 희망스튜디오, 지역아동센터 아동 청소년 창작 멘토 ‘호프 크리에이터(Hope Creator)’ 6기 모집스마일게이트 희망스튜디오, 지역아동센터 아동 청소년 창작 멘토 '호프 크리에이터(Hope Creator)' 6기 모집 포스터. 사진=스마일게이트스마일게이트 희망스튜디오는 내달 6일까지 ‘팔레트’ 멘토 ‘호프 크리에이터’(Hope Creator) 6기를 모집한다고 지난 18일 밝혔다.호프 크리에이터는 지역아동센터에서 ‘팔레트’ 프로그램을 기반으로 아동 청소년 대상 창작 멘토 활동을 펼치게 된다. 팔레트는 미래 세대가 양육 환경, 경제적 배경과 관계없이 관심사 기반의 창작 활동을 통해 스스로 행복한 미래를 그려나갈 수 있도록 지원하는 창의 커뮤니티다.아동, 청소년에 대한 애정과 창작에 대한 열정이 있는 대학생, 청년이라면 누구나 호프 크리에이터에 지원할 수 있다. 지원자는 아이들을 대상으로 한 멘토링과 교육 봉사활동, 중장기 팀 프로젝트 진행 경험 등을 중점적으로 작성해 희망스튜디오 홈페이지로 제출하면 된다.호프 크리에이터로 선정되면 3명이 한 팀을 이뤄 오는 9월부터 6개월 간 주 1회 지역아동센터에 방문해 아이들을 대상으로 IT, 디자인, 스토리텔링 등 아동 청소년의 관심사에 기반한 창작 멘토링을 진행한다.희망스튜디오는 호프 크리에이터들에게 소정의 월별 활동비를 제공하고 활동을 온전하게 마칠 시 수료증을 발급한다. 스마일게이트 임직원의 진로 멘토링과 게임 개발자, 스타트업 대표 등 전문가들의 프로젝트 피드백도 제공한다. 향후 호프 크리에이터들이 동문 커뮤니티를 통해 사회문제 해결 프로젝트, 인디게임 개발 등 사회적 가치를 확산하는 활동을 이어갈 수 있도록 지원한다.지난 해 5기 활동을 수료한 김지윤(서강대학교 아트앤테크놀로지 전공)씨는 “내가 가진 창작 역량과 경험이 아이들의 상상력과 만났을 때의 큰 시너지를 낼 수 있었다”라며 “취약계층 아이들에게 창의 환경을 확산하는 매개자로서 보람을 느꼈고, 스스로의 창작 역량도 향상할 수 있는 기회였다”라고 활동 소감을 전했다.희망스튜디오 박재희 팀장은 “호프 크리에이터는 지역아동센터 아이들에게 희망을 전하는 창작 멘토로서 활동할 수 있는 기회이자 문제해결 능력을 갖춘 창의적 리더로 성장할 수 있는 발판이 될 것”이라며 “미래세대를 향한 애정을 가진 청년들의 많은 관심과 참여를 부탁드린다”라고 말했다.◆넷마블 신작 '뱀피르', 시네마틱 티저 영상 최초 공개… 파격적인 뱀파이어 세계관 '눈길'넷마블 신작 뱀피르, 시네마틱 티저 영상 포스터. 사진=넷마블넷마블은 신작 MMORPG ‘뱀피르’의 시네마틱 티저 영상을 최초 공개했다고 지난 18일 밝혔다.이번에 공개된 약 26초 분량의 티저 영상은 향후 공개될 본편 시네마틱과의 연결고리 역할을 하고 있다. 이용자들은 한 인물의 기억 속 파편을 통해 펼쳐지는 ‘뱀피르’만의 독창적인 뱀파이어 세계관을 경험할 수 있다.이와 함께 넷마블은 ‘뱀피르’의 브랜드 사이트에 클래스 및 등장인물에 대한 정보와 최신 소식을 확인할 수 있는 소식란을 업데이트했다.이용자들은 △피의 기운으로 만들어진 총을 활용하는 ‘카니지’ △피로 벼려낸 칼을 주무기로 사용하는 ‘블러드스테인’ △고대 주술을 사용하는 ‘바이퍼’ △그림자로 만든 낫으로 전투를 펼치는 ‘그림리퍼’ 등 4종의 클래스를 만나볼 수 있다.등장인물은 크게 ‘카인의 혈족’, ‘릴라이의 혈족’, ‘아드리아 교단’ 3가지로 분류되며, 사전에 공개된 티징 영상의 주인공인 메인 빌런 ‘릴라이’를 비롯해 이용자들이 게임 내에서 마주하게 될 다양한 인물들을 만나볼 수 있다.한편, ‘뱀피르’는 현재 사전등록을 진행 중이다. 휴대폰 및 PC 사전등록과 양대마켓 사전등록, 카카오톡, 유튜브 채널 구독 등 총 3단계를 모두 진행 시 사전등록 한정 초상화 ‘불멸의 프란츠’를 비롯해 ‘14만 9,000원 상당의 패키지’, 탈것 ‘저주 뿔 사슴’과 ‘우레 소리 늑대’, ‘100만 골드’ 등을 제공한다. 상세한 내용은 공식 웹사이트 및 공식 유튜브, 카카오톡 채널을 통해 확인할 수 있다.‘뱀피르’는 국내 모바일게임의 수준을 한 단계 끌어올렸다는 평가를 받은 <리니지2 레볼루션>의 주요 개발진이 참여한 신작 MMORPG다. 뱀파이어 컨셉과 고딕 호러풍의 중세 세계관이라는 차별화된 소재로 연내 정식출시를 목표로 개발 중이다.◆크래프톤, 지오•펩시코 등 대기업과 인도 현지 파트너십 강화크래프톤이 지난 18일 인도의 대표적인 기업들과 파트너십을 맺고 ‘배틀그라운드 모바일 인도’를 중심으로 현지 브랜드 생태계를 확장한다고 밝혔다. 사진=크래프톤크래프톤이 지난 18일 인도의 대표적인 기업들과 파트너십을 맺고 ‘배틀그라운드 모바일 인도’를 중심으로 현지 브랜드 생태계를 확장한다고 밝혔다. 이번 협업은 BGMI가 게임을 넘어 현지 브랜드로서의 영향력을 입증하고, 인도 시장 내 입지를 공고히 하고 있음을 보여준다.크래프톤은 인도 최대 가입자 수(약 4억 7천만명)를 보유한 통신사 릴라이언스 지오(Reliance Jio, 이하 지오)와 협력해 인도 최초의 게임 특화 전용 요금제인 지오 게이밍 팩 (Jio Gaming Packs)을 출시했다. 해당 요금제는 월 495루피(한화 약 7800원)의 합리적인 가격으로 초고속 5G 네트워크 연결과 BGMI 전용 인게임 보상을 한 번에 제공한다.이번 협업은 인도에서 가장 영향력 있는 통신사인 지오와 함께, 통신 인프라와 게임 콘텐츠를 결합한 업계 최초의 사용자 경험을 선보인 사례다. BGMI를 중심으로 성장 중인 인도 모바일 게임 시장에서 접근성과 몰입도를 동시에 높이기 위한 시도로, 차세대 이용자와의 접점을 확대하려는 양사의 전략적 협업이다.또 크래프톤은 글로벌 식음료 기업인 펩시코(PepsiCo) 인도 법인과 협업해, 고카페인 에너지 음료 ‘스팅(Sting)’을 BGMI의 인게임 아이템과 오프라인 유통으로 연결하는 통합형 브랜드 캠페인을 전개했다. 이번 컬래버레이션을 통해 출시된 ‘Sting X BGMI’ 한정판 음료는 수억 병 규모로 인도 전역의 유통 매장에서 판매된다. 소비자는 제품에 부착된 QR 코드를 스캔해 BGMI 전용 미션을 수행할 수 있으며, 이를 완료하면 한정판 인게임 보상을 획득할 수 있다. 또한 스팅은 BGMI 내에서 공식 에너지 파워업 아이템으로 구현돼, 이용자는 강렬한 에너지 회복 효과와 상징적인 사운드를 체험할 수 있다.손현일 크래프톤 인도법인 대표는 “이번 파트너십은 BGMI가 단순한 게임을 넘어 현지 라이프스타일 및 브랜드 생태계 전반에 중요한 역할을 할 수 있음을 보여주는 상징적인 사례” 라며, “크래프톤은 앞으로도 인도의 영향력 있는 기업들과 전략적 협업을 확장하여 유저들의 경험을 강화하고 배틀그라운드의 브랜드 생태계를 지속적으로 확장해 나갈 것”이라 말했다.이태윤 기자 newswatch@newswatch.kr이태윤 기자newswatch@newswatch.kr다른기사 보기저작권자 © 뉴스워치 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3565
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/20/2025",
    "제목": "한국도로교통공단, 강릉시·교통시설 기업과 '2026 강릉 ITS 세계총회 성...",
    "링크": "https://www.cstimes.com/news/articleView.html?idxno=652651",
    "내용": "한국도로교통공단, 첨단교통안전시설 설치 및 운영을 위한 표준규격 마련강릉시에 디지털 교통신호제어기 등 첨단교통안전시설 설치 및 기술 실증19일 교통신호전문기관 업무협약을 하고 한국도로교통공단 서범규 안전본부장(왼쪽에서 네 번째)과 참석자들이 기념사진을 촬영하고 있다.(사진제공=한국도로교통공단)컨슈머타임스=안우진 기자 | 한국도로교통공단(이사장 김희중)은 19일 강릉시 도시정보센터에서 강릉시, 전국 교통시설 기업과 '2026 강릉 ITS 세계총회'를 성공적으로 추진하기 위한 업무협약을 체결했다.이번 협약에는 한국도로교통공단, 강릉시, ㈜서돌전자통신, ㈜아이피로드, 진우에이티에스㈜, 한국전기교통㈜ 등 교통시설 제조 기업이 참여했으며 강릉시에 디지털 교통신호제어기 등 첨단교통안전시설을 설치해 실증하기로 약속했다.한국도로교통공단과 강릉시는 지난해 경찰청 공모사업을 통해 신호정보를 개방해 전국 최초로 시 전역에 카카오내비, 티맵, 현대기아차 내비게이션으로 실시간 교통신호정보를 제공하고 있다. 이외에도 교통안전서비스 제공을 위한 기술 개발을 협업하고 있다.강릉시에 설치할 디지털 교통신호제어기는 한국도로교통공단과 신호제어 전문기업이 참여해 개발했다. 기존 교통신호제어기 보다 작아 도로 경관을 개선하고 전력을 적게 사용해 탄소저감에 기여할 것으로 기대하고 있다. 또 기존 교통신호시설과 호환하기 위한 기술도 개발 중이다.이와 함께 강릉시는 ITS 세계총회를 앞두고 스마트 교통 시설을 고도화하고 있다. 업무협약 이후 구축하는 신호제어 시스템은 ITS 세계총회 중 국내·외 주요 인사 및 전문가 대상으로 시연에 활용할 예정이다.한국도로교통공단은 자율주행 교통신호 데이터를 국제자동차기술자협회(SAE)에 제안해 지난해 9월 SAE 표준으로 채택되고 올해 3월에는 국가표준(KS)으로도 제정됐다.김희중 한국도로교통공단 이사장은 \"'2026 강릉 ITS 세계총회'에 디지털 실시간 신호정보 기반으로 자율차가 최초로 운행된다\"며 \"대한민국 스마트 모빌리티 기술을 세계에 선보일 수 있도록 지원을 아끼지 않겠다\"고 말했다.Tag#한국도로교통공단저작권자 © 컨슈머타임스(Consumertimes) 무단전재 및 재배포 금지안우진 기자다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "신문사": "기타",
    "길이": 1106
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/19/2025",
    "제목": "한국도로교통공단, 강릉시·교통시설 기업과 ‘2026 강릉 ITS 세계총회’...",
    "링크": "https://n.news.naver.com/mnews/article/468/0001155406?sid=102",
    "내용": "공단, 첨단교통안전시설 설치 및 운영을 위한 표준규격 마련강릉시에 디지털 교통신호제어기 등 첨단교통안전시설 설치 및 기술 실증19일(목) 교통신호전문기관 업무협약을 하고 한국도로교통공단 서범규 안전본부장(왼쪽에서 네 번째)과 참석자들이 기념사진을 촬영하고 있다. 사진|한국도로교통공단[스포츠서울ㅣ원주=김기원기자]한국도로교통공단(이사장 김희중)은 19일(목) 강릉시 도시정보센터에서 강릉시, 전국 교통시설 기업과 ‘2026 강릉 ITS 세계총회’를 성공적으로 추진하기 위한 업무협약을 체결했다.이번 협약에는 한국도로교통공단, 강릉시, ㈜서돌전자통신, ㈜아이피로드, 진우에이티에스㈜, 한국전기교통㈜ 등 교통시설 제조 기업이 참여했으며, 강릉시에 디지털 교통신호제어기 등 첨단교통안전시설을 설치해 실증하기로 약속했다.공단과 강릉시는 지난해 경찰청 공모사업을 통해 신호정보를 개방하여 전국 최초로 시 전역에 카카오내비, 티맵, 현대기아차 내비게이션으로 실시간 교통신호정보를 제공하고 있다. 이외에도 교통안전서비스 제공을 위한 기술 개발을 협업하고 있다.강릉시에 설치할 디지털 교통신호제어기는 공단과 신호제어 전문기업이 참여해 개발했다. 기존 교통신호제어기 보다 작아 도로 경관을 개선하고, 전력을 적게 사용해 탄소저감에 기여할 것으로 기대하고 있다. 또 기존 교통신호시설과 호환하기 위한 기술도 개발 중이다.이와 함께 강릉시는 ITS 세계총회를 앞두고 스마트 교통 시설을 고도화하고 있다. 업무협약 이후 구축하는 신호제어 시스템은 ITS 세계총회 중 국내‧외 주요 인사 및 전문가 대상으로 시연에 활용할 예정이다.공단은 자율주행 교통신호 데이터를 국제자동차기술자협회(SAE)에 제안하여 지난해 9월 SAE 표준으로 채택되고, 올해 3월에는 국가표준(KS)으로도 제정됐다.김희중 한국도로교통공단 이사장은 “‘2026 강릉 ITS 세계총회’에 디지털 실시간 신호정보 기반으로 자율차가 최초로 운행된다”며 “대한민국 스마트 모빌리티 기술을 세계에 선보일 수 있도록 지원을 아끼지 않겠다”라고 말했다.acdcok4021@sportsseoul.com",
    "신문사": "기타",
    "길이": 1026
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/19/2025",
    "제목": "한국도로교통공단-강릉시-교통시설 기업 ‘2026 강릉 ITS 세계총회’ 성...",
    "링크": "https://n.news.naver.com/mnews/article/002/0002393836?sid=102",
    "내용": "공단, 첨단교통안전시설 설치 및 운영을 위한 표준규격 마련한국도로교통공단(이사장 김희중)은 19일 강릉시 도시정보센터에서 강릉시, 전국 교통시설 기업과 ‘2026 강릉 ITS 세계총회’를 성공적으로 추진하기 위한 업무협약을 했다.이번 협약에는 한국도로교통공단, 강릉시, ㈜서돌전자통신, ㈜아이피로드, 진우에이티에스㈜, 한국전기교통㈜ 등 교통시설 제조 기업이 참여했으며, 강릉시에 디지털 교통신호제어기 등 첨단교통안전시설을 설치해 실증하기로 약속했다.ⓒ한국도로교통공단공단과 강릉시는 지난해 경찰청 공모사업을 통해 신호정보를 개방해 전국 최초로 시 전역에 카카오내비, 티맵, 현대기아차 내비게이션으로 실시간 교통신호정보를 제공하고 있다.이외에도 교통안전서비스 제공을 위한 기술 개발을 협업하고 있다.강릉시에 설치할 디지털 교통신호제어기는 공단과 신호제어 전문기업이 참여해 개발했다.기존 교통신호제어기 보다 작아 도로 경관을 개선하고, 전력을 적게 사용해 탄소저감에 기여할 것으로 기대하고 있다.또 기존 교통신호시설과 호환하기 위한 기술도 개발 중이다.이와 함께 강릉시는 ITS 세계총회를 앞두고 스마트 교통 시설을 고도화하고 있다.업무협약 이후 구축하는 신호제어 시스템은 ITS 세계총회 중 국내‧외 주요 인사 및 전문가 대상으로 시연에 활용할 예정이다.공단은 자율주행 교통신호 데이터를 국제자동차기술자협회(SAE)에 제안해 지난해 9월 SAE 표준으로 채택되고, 올해 3월에는 국가표준(KS)으로도 제정됐다.김희중 한국도로교통공단 이사장은 “‘2026 강릉 ITS 세계총회’에 디지털 실시간 신호정보 기반으로 자율차가 최초로 운행된다”며, “대한민국 스마트 모빌리티 기술을 세계에 선보일 수 있도록 지원을 아끼지 않겠다”고 말했다.",
    "신문사": "기타",
    "길이": 856
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/19/2025",
    "제목": "SK그룹, 강도 높은 리밸런싱···배터리는 살아남을까?",
    "링크": "http://www.seoulfn.com/news/articleView.html?idxno=560528",
    "내용": "'만성 적자' 차입금 15조원 이상···비상경영 이후 체질 개선투자 줄이고 포트폴리오·내실 강화···\"글로벌 톱티어 성장\"\"매각 없을 것\"···재무구조 개선 더딜 시 다양한 방안 검토북미 시장 잇단 호재 전망···하반기 흑자 전환 기대감 '솔솔'미국 조지아주 소재 SK온 배터리 생산시설 (사진=SK온)[서울파이낸스 여용준 기자] SK그룹이 강도 높은 '리밸런싱'(사업 재편)을 진행하면서 장기 침체에 빠진 배터리 계열사인 SK온이 사실상 마지막 기회를 부여받았다.지난해 SK이노베이션은 그룹 내 알짜 에너지 계열사인 SK E&S와 합병하고 '종합 에너지 기업'으로 도약을 모색했으나 1분기에 적자를 기록하면서 '리밸런싱(사업재편)'이 시급해졌다. 이에 SK이노베이션은 최근 총괄사장으로 선임된 장용호 사장을 중심으로 강도 높은 리밸런싱을 진행할 것으로 보인다.장용호 총괄사장은 19일 오전 계열사 전체 구성원을 대상으로 진행한 타운홀 미팅에서 본원적 경쟁력 강화를 위한 포트폴리오 리밸런싱(사업재편), 운영 개선(OI), 원 팀 역량 결집 등의 실행 방안을 강력하게 추진하자고 강조했다.장 총괄사장은 \"사업 포트폴리오 리밸런싱은 선택이 아닌 생존을 위한 필수 과제\"라며 \"실행 가능한 방안을 만들어 빠르게 추진해 나가겠다\"며 \"성장과 수익성을 기반으로 사업 포트폴리오를 적극적으로 재편해 나가겠다\"면서 \"리밸런싱을 통한 재무구조 개선을 이끌어 내겠다\"고 밝혔다.배터리 사업에 대해서는 \"내실과 경쟁력을 갖춘 글로벌 플레이어로 성장해 나갈 것\"이라며 \"단기적으로는 경쟁력 확보가 가능한 영역과 시장에 집중하고, 포트폴리오와 기술 경쟁력을 강화해 글로벌 톱티어 배터리 회사로 성장할 것\"이라고 전했다.당장 SK이노베이션은 배터리 사업에 대해 강한 의지를 드러냈으나 시장 상황은 녹록치 않은 편이다. 장기화된 전기차 캐즘(일시적 수요 정체)이 최근 완화되고 있지만, 수요가 온전히 회복되기에는 다소 시일이 걸릴 것으로 예상되기 때문이다.LS증권에 따르면 SK온이 주력하고 있는 전기차향 파우치형은 시장 성장성이 더디고 주요 고객사인 현대차와 다임러, 폭스바겐 등도 배터리 용량 기준에 정체가 나타났다. 또 전기차 배터리 중에서도 각형 배터리 점유율이 늘어나면서 파우치형은 설 자리가 좁아지고 있다.올해 1분기 SK이노베이션의 실적을 살펴봐도 SK온은 주요 사업부문 중 가장 큰 규모인 2993억원의 적자를 기록했다. SK온은 지난해 3분기 잠시 흑자전환에 4분기에 바로 3594억원의 적자를 기록했다. 지난해 말 차입금 규모는 15조5996억원으로 한떄 20조원에 육박했던 것에 비하면 다소 줄었으나 여전히 높은 편이다.그동안 배터리 사업은 그룹 차원에서도 강하게 드라이브를 건 만큼 대대적인 투자가 이뤄졌다. 지난해 말 SK이노베이션과 SK E&S가 합병을 추진한 것 역시 SK온의 차입금 증가에 따른 재무구조 악화를 개선하기 위한 것이라는 해석도 있다. 여기에 올해 초 SK온은 SK트레이딩인터내셔널, SK엔텀과 합병했다. 재무구조 안정화를 위한 그룹 차원에서의 조치로 해석되고 있다.SK온의 NCM9 배터리 (사진=SK온)◇ SK온, 생존 위한 '마지막 기회'···험난하지만 호재도 =그룹 차원의 전폭적인 지원이 이뤄진 만큼 SK온은 올해가 성과를 증명해야 할 '사실상 마지막 기회'로 평가받고 있다. 지난 13~14일 경기도 이천 SKMS연구소에서 열린 경영전략회의에서는 AI를 중심으로 한 성장 전략과 그룹 차원의 시너지 방안이 논의됐다.이처럼 그룹 전체가 AI·반도체 사업에 역량을 집중하면서 배터리 사업은 내실을 꾀하는 분위기다. 실제로 SK온은 지난해 경영전략회의 직후 비상경영체제를 선언하고 임원 연봉 동결과 복리후생 축소에 나섰다. 당시 SK온은 연구·개발에 대한 투자는 지속하겠다고 밝혔으나 올해 CAPEX(시설투자) 규모는 3조5000억원으로 전년 대비 절반에 못 미치는 수준인 것으로 나타났다.체급을 줄이고 경영 효율성을 강화하는 와중에도 실적 개선이 이뤄지지 않는다면 SK온에 대한 매각설이 고개를 들 수 밖에 없다. SK그룹은 우선 매각과 관련해 \"전혀 검토하고 있지 않다\"고 밝혔다. 2028년까지 상장을 목표로 한 만큼 당장 매각에 나서진 않을 것으로 보인다.그러나 재무구조 개선이 이뤄지지 않는다면 일부 생산시설에 대한 매각이 이뤄질 수 있다. 지금보다 공장 수를 줄이는 대신 생산능력에 집중해 사업의 효율화와 내실화를 꾀할 가능성이 있다.그룹 차원에서는 과거 SK스퀘어 출범 이후 주요 자회사에 대한 연속 상장을 추진했으나 실패한 전적이 있다. 2021년 SK텔레콤에서 분할해 출범한 SK스퀘어는 비(非)통신 기업의 중간 지주사 역할을 하며 자회사의 연속 상장을 추진할 계획이었다.그러나 코로나19 팬데믹과 시장 경쟁 악화 등으로 상장이 이뤄지지 않았다. 결국 2023년 보안 자회사인 SK쉴더스의 지분을 68%를 스웨덴 EQT파트너스에 매각하면서 SK스퀘어는 2대 주주로 밀려났다. 이 밖에 상장을 추진했던 11번가, 콘텐츠웨이브, 티맵모빌리티, 원스토어 등 모두 상장이 이뤄지지 않았다. 콘텐츠웨이브는 최근 티빙과 합병이 추진되고 있다.다행히 배터리 시장의 경우 하반기 개선 조짐을 보이면서 SK온의 흑자전환도 기대되고 있다. KB증권에 따르면 미국 완성차 업체가 신차 출시를 앞두고 있어 SK온의 미국 공장 가동률도 상승할 조짐을 보이고 있다. 여기에 미국 전기차 보조금이 올해까지만 제공되기로 하면서 전기차 구매 수요도 늘어날 것으로 예상된다.이 밖에 미국 상원의 인플레이션감축법(IRA) 2차 수정안으로 배터리 분야 세액공제가 2033년으로 재조정됐다. 이에 따라 SK온의 예상 수령액도 늘어날 전망이다. 또 도널드 트럼프 미국 대통령의 중국 견제와 맞물려 올해 미국 시장에서 성과도 기대되고 있다.▶ 제보하기저작권자 © 서울파이낸스 무단전재 및 재배포 금지여용준 기자다른기사 보기",
    "신문사": "기타",
    "길이": 2867
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/19/2025",
    "제목": "가성비' 액티언, 그랑 콜레오스와 전면전 선언",
    "링크": "https://daily.hankooki.com/news/articleView.html?idxno=1231879",
    "내용": "KGM, 3600만~3700만원대 단일트림 HEV로 승부수르노코리아, 고급 편의품목·선점효과로 맞대응KGM 액티언 하이브리드. 사진=KG모빌리티 제공[데일리한국 안효문 기자] KG모빌리티가 액티언 하이브리드로 르노코리아의 대표 SUV 그랑 콜레오스와 전면전에 나선다.KGM은 하이브리드 부재로 액티언 초기 판매가 기대에 미치지 못했다고 판단, 오는 7월 액티언 하이브리드를 전격 투입키로 결정했다.19일 각사 실적자료에 따르면 올해 1~5월 액티언 누적 판매대수는 1599대다. 지난해 8월부터 본격적인 출고가 시작된 액티언은 같은 해 9월 1686대로 정점을 찍은 뒤 매달 하락세를 이어왔다. 올해도 1월 478대로 시작, 지난달엔 월 판매대수가 198대까지 위축됐다.반면 지난해 5월 부산모빌리티쇼를 통해 데뷔한 그랑 콜레오스는 여전히 승승장구하고 있다. 그랑 콜레오스의 올해 1~5월 누적 판매는 1만9012대로 브랜드 전체 판매의 82.5%를 책임지고 있다. 특히 그랑 콜레오스는 지난 5월 3296대가 판매됐는데, 이 중 하이브리드가 2989대로 87%나 차지할 정도로 인기다.KG모빌리티는 액티언 하이브리드를 준비하면서 합리적인 가격과 상품 구성, 전기차에 가까운 전동화 주행능력을 강점으로 내세웠다.우선 신차엔 토레스 하이브리드에서 처음 선보인 차세대 전동화 기술인 ‘듀얼 테크 하이브리드 시스템’을 적용, 도심 기준 15.8㎞/L의 연료효율(20인치 타이어 기준)을 구현했다. 여기에 차 가격을 3650만~3750만원 사이 단일트림으로 책정했다. 가솔린차 대비 200만원 인상으로 억제했다고 회사측은 강조했다. 이밖에 사전 계약자를 대상으로 차량 관리 서비스와 금융 혜택이 결합된 프로모션도 함께 진행, 초기 흥행몰이에 힘을 실었다.지난 18일 경기도 평택 KGM 본사에서 열린 회사 중장기 계획 발표현장에서 만난 KGM 고위 관계자는 \"실질적인 KGM 고객들이 이용하기 어렵도록 많은 기능을 넣기 보다 딱 필요한 기능들만 간결히 탑재해 합리적인 가격의 신차를 제공하는 것이 낫다고 판단했다\"고 설명했다.KGM 액티언 하이브리드. 사진=KG모빌리티 제공르노 그랑 콜레오스. 사진=르노코리아 제공르노코리아는 그랑 콜레오스 E-테크 하이브리드의 검증된 상품성을 바탕으로 프랑스 감성의 고급감과 첨단 기술을 전면에 내세운다.합산 최고출력 245마력에 도심 주행 시 최대 75%까지 기름소비 없이 주행 가능한 하이브리드 파워트레인은 시장에서 검증을 마쳤다는 평가다. 여기에 2820㎜에 달하는 휠베이스를 기반으로 한 널찍한 실내 공간, 자율주행 레벨2 수준의 첨단 운전자 보조 시스템(ADAS), 실시간 티맵 내비게이션, 보조석까지 대응하는 오픈알(openR) 파노라마 스크린 등이 그랑 콜레오스의 강점으로 거론된다.20인치 타이어 기준 연료효율은 도심 14.8㎞/L다. 주력인 19인치 연비는 15.6㎞/L로 인증받았다. 3개 트림으로 판매하며, 가격은 3861만~4452만원으로 책정됐다.뉴 르노 그랑 콜레오스(에스프리 알핀). 사진=르노코리아 제공국내 완성차 업계 관계자는 \"국내 SUV 시장이 디젤에서 하이브리드로 빠르게 재편되는 가운데 그랑 콜레오스가 발 빠르게 투입되며 시장 선점효과를 누리고 있다\"며 \"액티언 하이브리드가 성공하려면 KGM이 말하는 '합리적인 가격'이 소비자들이 체감하는 브랜드 가치 및 상품성과 부합해야 할 것\"이라고 설명했다.관련기사KGM, 액티언 하이브리드 사전 계약 돌입국산 하이브리드카 강세…점유율 50% 넘길까키워드#국산차#KGM#액티언 하이브리드#르노코리아#그랑 콜레오스 E-테크 하이브리드#하이브리드 SUV안효문 기자다른 기사 보기기사공유저작권자 © 데일리한국 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1811
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/19/2025",
    "제목": "SK스퀘어, AI 반도체 투자로 포트폴리오 다변화 노린다",
    "링크": "https://n.news.naver.com/mnews/article/293/0000068766?sid=105",
    "내용": "SK스퀘어 본사 T타워 /사진 제공=SK스퀘어SK스퀘어의 투자 포트폴리오에서 SK하이닉스 비중이 갈수록 커지고 있다. 메모리 반도체 시장의 주요 기업인 데다 최근 인공지능(AI) 수요 급증에 따른 성과로 기업가치가 크게 상승했기 때문이다.SK스퀘어 입장에서는 당장 순자산가치(NAV)가 늘어나고 배당을 통한 현금 유입도 기대할 수 있어 나쁠 게 없다. 하지만 투자 포트폴리오의 불균형이 두드러진다는 측면에서는 아쉬운 대목이다. 투자회사로서 포트폴리오 간 시너지를 강화하려면 AI·반도체 중심의 신규 투자처 발굴이 필수적이라는 지적이다.'하이닉스 외 포트폴리오' 실적 개선 숙제SK스퀘어의 올해 1분기 포트폴리오 업데이트에 따르면 회사의 총 순자산가치는 33조5000억원이다. 이 중 지분 20.1%를 가진 SK하이닉스의 지분 가치가 27조8600억원으로 전체의 83.1%를 차지한다. 전년 말 81.4%에서 소폭 증가한 수치다.덕분에 SK스퀘어의 실적은 화려하다. 1분기 지분법이익은 1조7150억원으로 전년 동기보다 3배 넘게 늘었다. 지분법이익은 계열사의 순이익 중 지분율만큼을 인식하는 수익이다. SK하이닉스의 당기순이익은 올해 1분기 8조1082억원으로 1년 전보다 4배 증가했다. AI 메모리 반도체 시장을 휩쓸며 역대 두번째 분기 실적을 찍은 덕이다.배당 수입도 짭짤하다. SK하이닉스는 SK스퀘어의 배당수익의 대부분을 차지한다. 지난해 배당을 통해 SK스퀘어가 SK하이닉스로부터 확보한 금액은 3220억원 규모다. 올해는 SK하이닉스가 주당 배당금을 25% 인상하면서도 추가 배당은 재무 건전성 강화에 우선 투입하기로 하며 고정 배당 총액은 2192억 원 수준으로 줄었다. 하지만 추가 환원 여지를 고려하면 3000억원 이상 유입될 가능성도 있다. SK스퀘어가 전망하는 올해 배당금 수익 역시 약 3560억원 규모다.SK하이닉스에 대한 지배력은 SK스퀘어의 기업가치를 결정하는 중요한 요소지만 이면에는 'SK하이닉스 원툴'이라는 우려가 깔려 있는 것도 사실이다. SK하이닉스의 배당을 빼면 나머지 포트폴리오의 실적이 지지부진하고 매각 역시 원활하지 않다. 메모리 반도체는 업황의 부침이 크기로 유명한데 SK하이닉스에 과도하게 의존하는 구조가 굳어지면 SK스퀘어의 기업가치 변동성도 커질 수밖에 없다.자회사 상장 전략, 비핵심 자산 매각으로 선회SK스퀘어의 SK하이닉스 쏠림이 심화하는 이유는 SK하이닉스 외 다른 포트폴리오의 몸값이 기대만큼 뛰지 못한 것도 크다. SK스퀘어는 출범 당시 2025년까지 순자산가치를 75조원까지 성장시키겠다는 목표를 내놨다. 핵심 전략은 주요 자회사의 상장을 성장동력 삼아 기업가치를 극대화한다는 구상이었다.하지만 현재 핵심 포트폴리오 중 티맵모빌리티 정도를 제외하면 적극적인 상장보다는 수익성 개선에 집중하고 있다. 자본시장의 분위기가 적극적인 확장에서 손실 최소화로 흘러가는 상황에서 무리한 상장이나 매각에 도전하기보다 자회사 가치 제고 이후 타이밍을 기다리겠다는 모양새다.현재 매각이 구체적으로 논의되는 기업은 11번가다. 11번가는 2023년 기업공개가 좌절된 후 SK스퀘어가 투자자들의 콜옵션 조항을 포기하면서 지분을 쥔 사모펀드 주도로 매각이 추진 중이다.원스토어는 2022년 상장을 추진했으나 불발됐다. 콘텐츠웨이브는 2024년까지 상장이 불발되자 CJ ENM 티빙과의 합병을 추진해 최근 공정거래위원회의 조건부 승인을 받았다. 주주 간 이해관계 조정이 최종 합병의 핵심 변수로 남아 있다. SK쉴더스는 상장 철회 후 일부 지분을 EQT파트너스에 매각해 경영권을 넘겼다.SK스퀘어는 기업공개보다는 비핵심 자산을 매각해 현금을 확보하고 반도체·인공지능(AI) 중심으로 사업 포트폴리오를 재편하는 중장기 전략을 모색하고 있다. 배당 수익과 포트폴리오 유동화로 2027년까지 투자재원 3조원을 쌓을 계획이다. 우선 올해는 1조3000억원 이상의 재원 확보가 목표다. 기업가치 향상을 위해 티맵모빌리티와 11번가가 연간 상각전영업이익(EBITDA) 흑자 달성을 목표로 내걸고 있다.포트폴리오 다변화 차원에서 SK스퀘어는 올해 4월에는 SK하이닉스, 신한금융그룹, LIG넥스원과 공동으로 미국, 일본 AI 반도체 기업 5곳에 약 200억원을 투자해 지분을 확보했다. 또 AI 칩과 인프라 영역에서 SK하이닉스와 시너지를 낼 수 있는 대규모 투자 기회를 모색하고 있다.한명진 SK스퀘어 사장은 1분기 실적발표를 통해 \"운영개선 중심 경영과 비핵심자산 유동화를 통해 포트폴리오의 본원적 경쟁력을 갖춰 나가고 있다\"며 \"AI와 반도체 중심의 신규투자를 착실히 준비해 주주가치 제고에 힘쓰겠다\"고 말했다.",
    "신문사": "기타",
    "길이": 2265
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/19/2025",
    "제목": "中 BYD 전기차, KT 통신·<b>티맵</b> 내비 탑재로 국내 시장 본격 진입",
    "링크": "https://www.ajunews.com/view/20250619150221839",
    "내용": "첫 출시 주자 '아토3', KT 4G·티맵 달고 제주도 주행[사진=BYD코리아]'반값 전기차'로 주목받고 있는 비야디(BYD)가 국내 출시하는 신차에 통신망은 KT, 내비는 SK스퀘어의 '티맵'을 선택했다.19일 정보통신산업(ICT) 업계에 따르면 KT는 BYD코리아가 출시하는 전기차 3종에 4G 서비스를 위한 유심 계약을 체결했다. 내비게이션은 SK스퀘어 계열사인 티맵모빌리티의 '티맵'이 단독 탑재된다.업계 관계자는 “BYD 전기차 3종 모두 KT와 티맵모빌리티와 단독 계약을 진행했다”며 “차량용 유심 및 통신(4G)은 KT를 이용하고, 내비게이션은 티맵을 이용한다”고 밝혔다.BYD코리아는 가장 먼저 출시하는 '아토3'를 제주도 렌터카 차량으로 먼저 공급한 뒤 '씰', '씨라이언7'을 국내에 선보일 계획이다.관련기사현대차 VS 테슬라 VS 비야디...완성차 3사 3색 경쟁中 비야디, 3대1 주식분할 계획으로 주가 더 오를까국내 통신사들은 이번 BYD코리아와의 독점 계약을 위해 상당 기간 물밑 협상을 진행한 것으로 알려졌다. 전기차 특성상 자율주행 서비스 등을 위해 통신 서비스를 기본 탑재해야 하기 때문이다. 차량·가전 등 사물인터넷(IoT) 시장이 수년째 정체된 이동통신 시장의 돌파구라는 점에서도 차량 내 통신 인프라 구축은 중요하다.과학기술정보통신부에 따르면, 2023년 12월 기준 국내 차량관제용 IoT 회선은 958만개로 전년 대비 15% 증가했다. 2018년 대비 6년 만에 5배 이상 늘어난 수치로, 최근 신차 대부분은 커넥티드카·텔레매틱스 등 IoT 기능을 기본적으로 탑재하는 추세다.SK텔레콤은 차량 IoT 분야에서 1위 점유율을 차지하고 있다. 2025년 국내 차량 IoT 회선이 1000만개를 돌파할 전망이다. KT도 산업·헬스케어 등 다양한 분야에서 5G IoT 플랫폼을 앞세워 성장하고 있다. 내비게이션 시장에서는 티맵모빌리티가 1위다. 지난해 기준 티맵 활성 사용자는 1400만명에 달한다.ICT 업계 관계자는 “외산 전기차 브랜드가 국내 주요 통신 및 내비게이션 사업자와 협력하는 사례가 늘고 있다”며 “BYD가 어떤 판매 실적을 거둘지에 따라 향후 모빌리티 플랫폼 간 경쟁에도 영향을 미칠 것”이라고 말했다.#비야디#전기차#중국차#티맵#KT좋아요0나빠요0최연재 기자ch0221@ajunews.comSKT \"유심 교체 마무리 단계…영업 재개 시점은 미정\"과기정통부, 첫 업무보고서 AI·보안 강화 전략 제시기자의 다른기사©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
    "신문사": "기타",
    "길이": 1245
  },
  {
    "키워드": "티머니",
    "발행일": "6/19/2025",
    "제목": "애플페이, <b>티머니</b> 연동으로 대중교통 이용 가능... 국내서 빠른 확산 예...",
    "링크": "https://www.ggilbo.com/news/articleView.html?idxno=1095530",
    "내용": "​사진 = 티머니 인스타그램 캡처아이폰·애플워치 사용자들이 애플페이로 대중교통 탑승이 가능해졌다.지난 16일 티머니는 자사 홈페이지와 인스타그램을 통해 “티머니, 아이폰과 애플워치에 찾아옵니다”라는 게시글을 올리며 애플페이 연동을 공식화했다.이와 관련해 관계자는 “티머니와 애플페이가 연동되는 것이 맞다. 정확한 도입 시기나 연동 방식 등 구체적인 사항은 추후 밝힐 예정이다”라고 전했다.앞서 티머니는 지난 4월 자회사 티머니모빌리티를 신설하면서 시내버스 교통카드 단말기를 근거리무선통신(NFC) 방식으로 교체하기 시작한 바 있다. 서울 시내버스 상당수는 이미 NFC 단말기 설치를 완료한 것으로 알려졌다.티머니 측은 “현재로서는 선·후불교통카드, 기후동행카드 등 다양한 형태의 교통카드 중 어디까지 애플페이를 지원할지는 불투명한 상황이다. 카드사와의 수수료율도 공개할 수 없는 상황”이라고 설명했다.사진 = 연합뉴스지난 2023년 3월 국내에 도입된 간편결제 서비스 ‘애플페이’는 교통카드 기능이 빠졌으며 특히 애플페이가 지원되는 점포가 편의점 및 대형 프랜차이즈 매장에만 국한돼 아이폰 사용자들의 아쉬움을 샀다.애플페이에 교통카드 서비스가 빠진 이유는 교통카드 사업자들이 애플의 요구사항인 ‘EMV 컨택리스’ 방식의 단말기로 시스템을 교체해야 하는 데 부담이 있었다. 결제 수수료 지급 방식 등에 관한 협상도 난항을 겪으면서 도입이 지연됐으나 최근 합의점을 찾은 것으로 보인다.애플페이는 지난달부터 네이버페이·토스페이 등에서도 이용할 수 있게 되면서 국내 서비스 범위를 점점 확장하고 있다. 여기에 버스나 지하철 등 대중교통 뿐만 아니라 코레일까지도 KTX 매표에도 애플페이를 지원하기 시작했다. SRT 또한 애플페이 도입을 검토 중이다.업계에서는 애플페이에 티머니 교통카드 기능이 연동될 경우 애플페이 확산은 시간문제라고 보고 있으며 신한카드 뿐만 아니라 KB국민카드까지도 애플페이 도입을 추진 중인만큼 가맹점은 물론 다른 카드사로도 확장 가능성이 크다.저작권자 © 금강일보 무단전재 및 재배포 금지강다현 인턴기자2541kdh@naver.com다른기사 보기SNS 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기",
    "신문사": "기타",
    "길이": 1079
  },
  {
    "키워드": "티머니",
    "발행일": "6/19/2025",
    "제목": "“AI로 초격차” 삼성 부담 가중…애플 공세 대응전략은",
    "링크": "https://www.ekn.kr/web/view.php?key=20250619020248265",
    "내용": "이스라엘의 강력한 힘…배경에는 가스전이 있다",
    "신문사": "기타",
    "길이": 24
  },
  {
    "키워드": "티머니",
    "발행일": "6/19/2025",
    "제목": "‘AI 후발’ 애플 질주…삼성 스마트폰 1위 ‘비상’",
    "링크": "https://www.ekn.kr/web/view.php?key=20250619028558262",
    "내용": "이스라엘의 강력한 힘…배경에는 가스전이 있다",
    "신문사": "기타",
    "길이": 24
  },
  {
    "키워드": "티머니",
    "발행일": "6/19/2025",
    "제목": "1400원→1550원, 수도권 지하철 28일부터 인상",
    "링크": "https://www.ekn.kr/web/view.php?key=20250619027468325",
    "내용": "이스라엘의 강력한 힘…배경에는 가스전이 있다",
    "신문사": "기타",
    "길이": 24
  },
  {
    "키워드": "티머니",
    "발행일": "6/19/2025",
    "제목": "애플페이에 고민 커지는 카드사들 [기업 백브리핑]",
    "링크": "https://n.news.naver.com/mnews/article/374/0000446862?sid=101",
    "내용": "티머니, 곧 교통요금 애플페이고 지불한다고 밝혔는데, 카드사들 고민이 이만저만 아닙니다.애플페이, 갈수록 쓰임새가 많아지고 있기 때문이죠.그동안은 현대카드가 유일한 제휴선이었습니다.아이폰 쓰는 젊은이들 많자,, 신한카드, KB국민카드도 애플페이와 손잡을 분위기입니다.고민은 애플이 부과하는 수수료가 꽤 세다는 겁니다.건당 0.15% 수수료 부과하는데, 무료인 삼성페이 감안하면 카드사 부담 클 수밖에 없죠.여기에 애플페이용 단말기 설치 비용도 무시할 수 없죠.무엇보다 애플페이가 확산되면, 그동안 무료이던 삼성페이, 우리도 수수료 받겠다 나설 수 있습니다.카드사들로선 애플페이, 손 잡을 수도, 모른 척할 수도 없는 상황에 놓인 듯싶습니다.당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn",
    "신문사": "기타",
    "길이": 433
  },
  {
    "키워드": "티머니",
    "발행일": "6/19/2025",
    "제목": "개물림·지하철 지연 보상…&quot;이런 보험상품 어때요&quot;",
    "링크": "https://n.news.naver.com/mnews/article/018/0006043897?sid=101",
    "내용": "[눈길 끄는 이색 보험상품…미니보험 전성시대]삼성화재 '지하철지연보험'·DB손보 '개물림사고벌금보장'해외선 미니보험 시장 보편화…日 미니보험사만 120개中 '택배반송·대식가보험' 선봬…\"상품 출시 이어질 것\"[이데일리 송주오 기자] 지하철이 늦게 와 택시를 타면 택시비를 보상해주고 반려견과 산책 시 타인을 물었다면 손해배상을 해주는 등 최근 이색 보험이 눈길을 끌고 있다. 보험업계가 소액단기보험(미니보험)으로 가성비를 중시하는 MZ세대를 공략하기 위해서다.19일 보험업계에 따르면 삼성화재는 최근 수도권 지하철이 30분 이상 지연되면 택시·버스 등 대체 교통비를 3만원(월 1회)까지 보장해주는 ‘수도권 지하철 지연 보험’을 업계 최초로 출시했다. 보험료 1400원을 한 번만 내면 1년간 보장한다. 보험금을 청구하려면 티머니 이용 내역 조회에 동의하고 사고 발생 7일이 이내에 신청해야 한다.[이데일리 김일환 기자]DB손해보험은 펫보험 최초로 벌금형을 실손 보장하는 ‘개물림사고 벌금 보장’ 담보를 선보였다. 기존 보험은 배상 책임만 보장했지만 새로 선보인 담보는 형사 처벌에 다른 벌금까지 보장하는 게 특징이다. DB손보는 6개월 배타적 사용권도 획득했다.보험업계는 미니보험으로 틈새시장 공략에 나서고 있다. 미니보험은 보장 수준과 기간을 대폭 축소해 저렴한 보험료를 강점으로 내세우는 상품이다. 여행자보험이 대표적이다. 롯데손해보험은 대규모 아이돌 콘서트나 팬덤 활동 중 발생할 수 있는 상해와 사기 피해 등을 보장하는 ‘덕밍아웃상해보험’을, 교보생명은 독서와 연관된 질병을 보장하는 ‘교보e독서안심보험’을 출시한 바 있다. NH농협생명은 통풍과 대상포진 진단 시 20만원 진단금을 각각 지급하는 ‘면역쏘옥NHe통풍대상포진보험’을 최근 내놓았다.미니보험은 해외에서 이미 대세로 자리 잡았다. 일본에서는 지난 2011년 고독사에 따른 임대인의 피해를 보장하는 ‘고독사 보험’을 출시하며 미니보험 시장이 포문을 열었다. 보험개발원에 따르면 일본 내 미니보험사는 120개에 달한다. 미국의 슬라이스는 공유 숙박 서비스 에어비앤비 호스트를 대상으로 투숙객이 기물을 파손하거나 절도를 하는 등의 재산 손실을 보장해주고, 중국은 소화불량에 걸렸을 때 치료 비용을 보장하는 ‘대식가 보험’을 선보이기도 했다. 중국 중안보험은 고객의 품질불만이나 단순 변심에 따른 환불·교환 과정에서 부담하는 배송비용을 보장하는 ‘택배반송보험’으로 인기를 끌었다.보험업계 관계자는 “국내 미니보험은 초기 단계로 타깃층을 공략하는 데 초점을 맞추고 있다”며 “해외에서는 이미 보편화한 시장으로 앞으로 다양한 미니보험을 계속 출시할 것으로 보인다”고 말했다.",
    "신문사": "기타",
    "길이": 1306
  },
  {
    "키워드": "티머니",
    "발행일": "6/19/2025",
    "제목": "애플페이 도입 임박, 셈범 복잡해진 카드업계",
    "링크": "http://www.finomy.com/news/articleView.html?idxno=231618",
    "내용": "2금융애플페이 도입 임박, 셈범 복잡해진 카드업계",
    "신문사": "기타",
    "길이": 27
  },
  {
    "키워드": "티머니",
    "발행일": "6/19/2025",
    "제목": "서울시, 28일부터 수도권 지하철 기본요금 150원 인상",
    "링크": "http://www.hg-times.com/news/articleView.html?idxno=272910",
    "내용": "오는 28일부터 수도권 지하철 기본요금이 150원 인상된다 (사진=뉴시스)한강타임즈 윤종철 기자 = 서울시가 오는 28일 첫차부터 지하철 기본요금을 150원 인상된 1550원으로 조정한다고 밝혔다.이에 따라 서울 지하철과 동일 요금으로 운영되고 있는 인천, 경기, 코레일 등 수도권 전철들도 모두 기본요금이 1,550원으로 조정된다.앞서 시는 지난 ’23년 공청회, 서울시의회 의견청취, 물가대책위원회 심의 등 지하철 요금 조정을 위한 의견수렴 절차를 마치고 지하철 요금을 150원씩 두 번에 걸쳐 총 300원 인상을 결정한 바 있다.이에 1차로 지난 2023년 10월 7일 150원 인상 이후 인천·경기 등과 2차 인상 시기를 지속 논의한 결과, 오는 28일부터 인상키로 합의했다.한편 일반요금 인상폭은 150원이나, 청소년·어린이의 경우 기존 할인비율(청소년 약 42% 할인, 어린이 약 65% 할인)을 유지하는 수준으로 일반요금보다 소폭 인상된다.자세한 요금 정보는 서울교통공사 등 지하철 운영기관 누리집, 또타앱, 역사 안내문에 게재되어 있으며, 서울시 누리집(분야별 정보–교통- 교통 요금 안내)에서도 확인할 수 있다.유선 문의를 희망하는 경우 다산콜센터(02-120)로 확인하거나, 이용 내역 및 부과요금에 대한 상세 문의는 티머니 고객센터(1644-0088)에서 가능하다.수도권 기본요금 조정폭Tag#서울시#수도권#지하철#기본요금#150원#인상#1550원#적용한강타임즈는 언제나 여러분의 제보를 기다립니다.▶ 전화 02-777-0003▶ 이메일 news@hg-times.com▶ 카카오톡 @한강타임즈<저작권자 © 내 손안의 뉴스 '한강타임즈' 무단 전재 및 재배포 금지>윤종철 기자news@hg-times.com정치부 (국회-서울시 출입기자)기사더보기 >노원구의회 예결특위, 2024회계년도 결산안 심사 마무리종로구의회, 170억원 규모 추경안 의결... “생활밀접 사업 중점 ...서울시, 28일부터 수도권 지하철 기본요금 150원 인상이 기사에 대해 어떻게 생각하시나요?페이스북트위터카카오스토리네이버밴드구글주요뉴스국정기획위 \"정부 업무보고 실망…전 부처 다시 받는 수준으로 진행\"하나금융, ‘하나 JOB 매칭 페스타’ 개최..중장년층 재취업 기회 확대행안부, 전국민 민생회복 쿠폰 15~50만원 지급...추경 10.9조 편성20년 전 김범수의 목소리로 완성한 ‘사랑했지만’ 음원 21일 발매[KBO] 롯데, 선두 경쟁 한화에 찬물..KIA 공동 5위 껑충",
    "신문사": "기타",
    "길이": 1215
  },
  {
    "키워드": "티머니",
    "발행일": "6/19/2025",
    "제목": "수도권 지하철 기본요금 28일부터 150원 인상",
    "링크": "https://n.news.naver.com/mnews/article/629/0000400024?sid=102",
    "내용": "1400원에서 1550원으로 올라청소년 900원, 어린이 550원 조정서울시는 6월 28일 첫차부터 지하철 기본요금을 조정한다고 19일 밝혔다./이새롬 기자수도권 지하철 기본요금이 일제히 150원 오른다.서울시는 오는 28일 첫 차부터 서울·인천·경기·코레일 등 수도권 전철 기본요금이 1400원에서 1550원으로 인상된다고 19일 밝혔다.일반요금 인상폭은 150원이나, 청소년·어린이는 기존 할인비율(청소년 약 42% 할인, 어린이 약 65% 할인)을 유지하는 수준으로 일반요금보다 소폭 인상된다.청소년 요금의 경우 800원에서 900원으로, 어린이 요금은 500원에서 550원으로 오른다.시는 지난 2023년 공청회, 서울시의회 의견청취, 물가대책위원회 심의 등 지하철 요금 조정을 위한 의견수렴 절차를 마쳤으며, 지하철 요금을 150원씩 두 번에 걸쳐 총 300원 인상을 결정한 바 있다.이에 1차로 2023년 10월 7일 150원 인상했으며, 인천·경기 등과 2차 인상 시기를 지속 논의한 결과, 오는 28일 인상하기로 합의했다.자세한 요금 정보는 서울교통공사 등 지하철 운영기관 누리집, 또타앱, 역사 안내문에 게재돼 있다. 서울시 누리집에서도 확인할 수 있다.유선 문의를 희망하는 경우 다산콜센터(02-120)로 확인하거나, 이용 내역 및 부과요금에 대한 상세 문의는 티머니 고객센터(1644-0088)에서 가능하다.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일: jebo@tf.co.kr▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
    "신문사": "기타",
    "길이": 801
  },
  {
    "키워드": "티머니",
    "발행일": "6/19/2025",
    "제목": "수도권 지하철 요금, 28일 첫차부터 '150원' 인상…1400원→1550원",
    "링크": "https://n.news.naver.com/mnews/article/031/0000941689?sid=101",
    "내용": "수도권 지하철 기본요금이 오는 28일 첫차부터 1550원으로 기존 요금 대비 150원 인상된다.수도권 지하철 기본요금이 오는 28일 첫차부터 1550원으로 기존 요금 대비 150원 인상된다. 사진은 서울 시내 한 지하철역의 모습. [사진=서울교통공사]서울시는 오는 28일부터 지하철 기본요금을 기존 1400원에서 150원 인상한다고 19일 밝혔다.서울지하철과 동일 요금으로 운영되고 있는 인천, 경기, 코레일 등 수도권 지하철도 모두 기본요금이 1550원으로 조정된다.앞서 서울시는 지난 2023년 공청회, 서울시의회 의견 청취, 물가대책위원회 심의 등 지하철 요금 조정을 위한 의견 수렴 절차를 통해 지하철 요금을 150원씩 두 차례에 걸쳐 총 300원 인상하기로 한 바 있다.이에 따라 시는 지하철 요금을 지난 2023년 10월 7일 1차로 150원 인상했다. 이후 인천·경기 등과 2차 인상 시기를 논의한 결과 오는 28일 남은 150원을 인상하기로 결정했다.권종별 기본요금 조정 내역표. [사진=서울시]일반요금 인상 폭은 150원이지만 청소년·어린이는 기존 할인 비율을 유지하기로 했다. 청소년 약 42% 할인, 어린이 약 65% 할인 수준을 반영해 일반요금보다 소폭 인상할 예정이다.자세한 요금 정보는 서울교통공사 등 지하철 운영기관 누리집, 또타앱, 역사 안내문에 게재돼 있으며 서울시 누리집에서도 확인할 수 있다. 유선 문의를 희망하는 경우 다산콜센터(02-120)로 확인하거나 이용 내역과 부과 요금에 대한 상세 문의는 티머니 고객센터(1644-0088)에서 할 수 있다.",
    "신문사": "기타",
    "길이": 776
  },
  {
    "키워드": "티머니",
    "발행일": "6/19/2025",
    "제목": "서울 지하철 요금 또 오른다… 오는 28일부터 150원 인상된 1550원",
    "링크": "https://www.newscj.com/news/articleView.html?idxno=3283481",
    "내용": "지난해 이어 두 번째 인상적자 누적 핑계로 구조개혁 없이 인상 반복서울시가 28일부터 지하철 요금을 1550원으로 인상하면서 시민 부담이 또다시 가중된다. 재정 적자 해소 명분에도 불구하고 구조개혁 없는 반복 인상에 대한 반발 목소리가 커지고 있다. ⓒ천지일보 2025.06.19.[천지일보=이문성 기자] 서울시가 오는 28일 첫차부터 지하철 기본요금을 현행 1400원에서 1550원으로 인상한다. 이번 요금 조정은 2023년 서울시가 발표한 '2단계 인상 방안'의 두 번째 조치로, 수도권 전철을 함께 운영하는 경기·인천·코레일 등과 조율을 마치고 시행되는 것이다.이번 인상은 지난해 10월 1차 인상(1250원→1400원)에 이은 2차 인상으로, 시는 이미 공청회, 시의회 의견 청취, 물가대책위원회 심의를 거쳐 사전에 절차를 완료한 바 있다.지하철 운임 현실화와 노후 시설 개보수, 안전투자 재원 확보 등이 주요 배경으로 제시되었으며, 이번 조정으로 서울을 포함한 수도권 전철 요금이 일괄적으로 오르게 된다.요금 조정은 일반 승객 기준으로 카드 사용 시 1,550원, 1회권은 1650원으로 책정되며, 청소년(만 13∼18세)은 100원 인상된 900원, 어린이(만 6~12세)는 550원으로 50원 인상되며, 기존 할인 비율은 유지된다.시는 지하철 요금 인상과 관련한 세부정보를 서울교통공사, 또타앱, 각 역사 안내문에 게재하고 있으며, 시민들의 문의는 다산콜센터, 또는 티머니 고객센터를 통해 가능하다고 밝혔다.이번 인상은 서울뿐 아니라 경기, 인천, 코레일 등 수도권 전철 전체에 동일하게 적용된다. 청소년·어린이 요금도 각각 100원, 50원씩 오르지만, \"할인율은 유지된다\"는 설명으로 면피하는 모양새다.요금 인상은 현실화라 주장하지만, 정작 시민의 체감은 요금 상승 그 이상이다.시는 “적자 누적”과 “노후 인프라 투자”를 명분으로 들고 있지만, 수년째 반복되는 적자 보고서 속에서 대책은 늘 시민에게 ‘요금 부담’이라는 형태로 돌아오고 있다.시민들 사이에선 ‘구조조정 없는 요금 인상은 무책임한 처사’라는 비판이 제기되고 있다. 특히 지난 공청회와 시의회 보고는 형식적 절차에 그쳤고, 시민이 납득할 만한 운용 투명성 확보나 서비스 개선 방안은 여전히 부족하다는 목소리도 나오고 있다.천지일보는 24시간 여러분의 제보를 기다립니다.천지일보 카톡1644-7533newscj@newscj.com제보하기이문성 기자shesha0701@gmail.com다른 기사 보기저작권자 © 천지일보 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1243
  },
  {
    "키워드": "티머니",
    "발행일": "6/19/2025",
    "제목": "&quot;수도권 지하철 기본요금 또 올랐네&quot;…28일 첫차부터 '1400원→1550원'",
    "링크": "https://n.news.naver.com/mnews/article/011/0004499040?sid=102",
    "내용": "조태형 기자[서울경제]19일 서울시가 오는 28일부터 지하철 기본요금을 기존 1400원에서 150원 올린 1550원으로 인상한다고 밝혔다. 이번 조치는 28일 첫차부터 적용된다.이번 요금 인상은 서울 지하철뿐 아니라 동일한 요금 체계를 따르는 수도권 전철 전체(인천, 경기, 코레일 등)에 일괄 적용된다. 이에 따라 수도권을 오가는 모든 일반 승객이 인상된 요금을 내야 한다.서울시는 지난 2023년 서울시의회 의견청취 및 물가대책위원회 심의를 거쳐 총 300원 인상 방안을 확정지었으며 이미 지난해 10월 1차로 150원을 올린 바 있다. 이후 인천·경기 등과 협의를 지속해 이번 달 28일을 2차 인상 시점으로 확정했다.일반요금은 150원 인상되지만, 청소년과 어린이 요금은 기존 할인율을 유지하면서 각각 100원, 50원씩만 오르게 된다. 이에 따라 카드 기준 청소년 요금은 900원, 어린이 요금은 550원으로 책정된다.요금 인상과 함께 지난해 1월 도입된 기후동행카드에 대한 관심도 더욱 높아질 것으로 보인다. 기후동행카드는 월 6만 2000원을 내면 서울과 수도권 일부 지자체 내 지하철·시내버스를 무제한 이용할 수 있는 정기권이다. 현재 서울시는 이 카드의 가격을 유지할 방침이며 이에 따라 요금 인상에 따른 ‘반사이익’으로 이용자 수가 더욱 늘어날 가능성도 커지고 있다.서울교통공사 및 기타 지하철 운영기관 누리집, 또타 앱, 역사 내 안내문 등을 통해 자세한 요금표와 안내사항을 확인할 수 있다. 유선 문의는 다산콜센터에서 가능하며 이용 내역 및 부과요금 관련 상세 문의는 티머니 고객센터를 통해 확인할 수 있다.",
    "신문사": "서울경제",
    "길이": 800
  },
  {
    "키워드": "티머니",
    "발행일": "6/19/2025",
    "제목": "28일 첫차부터 수도권 지하철 요금 1550원…150원 인상",
    "링크": "https://www.kukinews.com/article/view/kuk202506190152",
    "내용": "李정부, 7년 이상 연체자 113만명 ‘빚탕감’ 나선다정부가 7년 이상 빚을 갚지 못한 장기 채무자를 대상으로 대규모 채무조정 프로그램을 본격 추진한다. 오는 9월2025-06-19 15:26:56",
    "신문사": "기타",
    "길이": 110
  },
  {
    "키워드": "티머니",
    "발행일": "6/19/2025",
    "제목": "28일 첫차부터 수도권 지하철 요금 150원 인상…1400원→1550원 적용",
    "링크": "https://www.newspim.com/news/view/20250619000758",
    "내용": "아마존, 일부 직원에 시애틀 등으로 이주 압박",
    "신문사": "기타",
    "길이": 25
  },
  {
    "키워드": "티머니",
    "발행일": "6/19/2025",
    "제목": "수도권 지하철 기본요금, 6월 28일부터 1550원으로 인상",
    "링크": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=352893",
    "내용": "권종별 기본요금 조정 내역. 제공=서울시청오는 6월 28일 첫차부터 수도권 지하철 기본요금이 현행 1400원에서 1550원으로 150원 오른다. 서울시는 이번 요금 인상은 지난해부터 예고된 단계적 인상의 일환이라고 밝혔다.이번 요금 조정은 서울 지하철뿐 아니라 동일 요금 체계를 적용하는 인천, 경기, 코레일 등 수도권 전철에도 동일하게 적용된다. 서울시는 지난 2023년 공청회, 서울시의회 의견 청취, 물가대책위원회 심의 등을 통해 요금 조정에 대한 의견수렴 절차를 마치고, 총 300원의 인상을 두 차례에 걸쳐 시행하기로 결정한 바 있다.1차 인상은 2023년 10월 7일 이미 단행됐으며, 이번은 2차 인상이다. 서울시는 인천시, 경기도 등과 지속적인 협의를 거쳐 이번 2차 인상 시점을 6월 28일로 확정했다고 전했다.일반 성인 요금은 150원이 인상되지만, 청소년과 어린이 요금은 기존 할인율(청소년 약 42%, 어린이 약 65%)을 유지하는 선에서 소폭 조정될 예정이다.자세한 요금 정보는 서울교통공사 등 지하철 운영기관 홈페이지와 ‘또타앱’, 각 역사 내 안내문 등을 통해 확인할 수 있으며, 서울시 공식 누리집의 ‘교통 요금 안내’ 페이지에서도 제공된다. 요금이나 이용 내역 관련 문의는 다산콜센터 또는 티머니 고객센터를 통해 안내받을 수 있다.홍인식 기자his72@pinpointnews.co.kr다른기사 보기저작권자 © 핀포인트뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 714
  },
  {
    "키워드": "티머니",
    "발행일": "6/19/2025",
    "제목": "<b>티머니</b>, 아이폰·애플워치 도입 공식화...서비스 시기 '미정'",
    "링크": "http://www.ttlnews.com/news/articleView.html?idxno=3005002",
    "내용": "티머니가 공식 홈페이지에 애플페이 연동을 공식화했다. [사진=티머니][퍼블릭뉴스통신] 아이폰 사용자들이 반가워 할 소식이 알려졌다. 이제 아이폰과 애플워치에서도 교통카드 서비스 '티머니'를 이용할 수 있게 됐다.19일 금융권에 따르면 티머니는 지난 16일 홈페이지와 SNS를 통해 애플페이 도입을 공식화했다.티머니는 지난 16일 자사 홈페이지와 공식 인스타그램 등을 통해 \"티머니, 아이폰과 애플워치에 찾아옵니다\"라며 아이폰 티머니 서비스 도입을 예고했다.다만 아이폰과 애플워치에서 티머니가 언제 시작되는 지 등 구체적인 내용에 대해서는 \"자세한 내용은 추후 업데이트 예정\"이라고만 전했다.특히 지난 2023년 한국에 애플의 간편결제서비스 '애플페이'가 공식 도입되면서 교통카드 기능 지원도 검토됐지만 최종적으로는 불발됐다. 애플페이가 도입되더라도 교통카드 기능은 티머니·캐시비 등 교통카드업체와의 별도 제휴가 필요했기 때문이다. 애플페이 사용을 위해 지급해야 하는 수수료 문제 등도 발목을 잡았다.티머니는 6월 16일 공식 인스타그램을 통해 \"티머니, 아이폰과 애플워치에 찾아옵니다\"라고 밝혔다. [사진=티머니 인스타그램]아이폰과 애플워치의 교통카드 기능은 국내 애플 이용자들이 가장 간절히 바라왔던 기능 중 하나다. 삼성 갤럭시 폰 등은 이미 한참 전부터 NFC 기반 교통카드 기능을 지원해왔는데, 아이폰은 지원되지 않아 포기해야 했다.아이폰 이용자들은 실물 티머니 카드를 들고 다니거나, 스티커 형태의 카드를 붙여 사용할 수밖에 없었다.업계에선 티머니와 애플이 수개월에 걸쳐 결제 표준, 수수료, 보안 기술 등을 조율해온 것으로 알려졌다. 티머니가 애플의 폐쇄적인 NFC 접근정책을 뚫고 들어간 첫 사례인 만큼, 교통·결제 시장 전반에 미치는 영향도 클 것이라는 분석이 나온다.하지만 '언제부터' 쓸 수 있을지는 여전히 안갯속이다. 티머니 측은 출시 시점에 대해 \"구체적인 시점 내용은 말할 수 있는게 없다\"고 말했다.업계에선 신용카드 후불 교통카드 기능을 탑재할 경우 수수료 추가 부담의 우려도 나온다. 현재 애플페이는 건당 0.15% 안팎의 수수료를 카드사에 부과하는 것으로 알려졌는데, 여기에 애플페이를 통한 대중교통 이용 시 발생하는 수수료 부담이 추가될 수 있다는 관측이다.다만 카드사들은 애플페이의 교통카드 기능 탑재를 통한 신규 고객 유입을 기대하고 있는 상황이다. 특히 아이폰의 이용자의 비중이 큰 1020 고객들의 유입이 적지 않을 것이라는 전망이 나온다.애플 아이폰16 Pro(프로) 모델 이미지. [사진=애플]실제로 국내 젊은층들의 아이폰 선호 현상은 뚜렷하다.리서치 전문업체인 한국갤럽이 실시한 '스마트폰 사용률&브랜드 조사' 결과에 따르면, 18~29세 응답자의 65%가 아이폰을 사용하는 것으로 집계된 바 있다.이는 갤럭시 사용률(32%)과 비교해 두 배가 넘는 수준이며 이는 아이폰에 대한 10대 청소년들의 충성도를 엿볼 수 있는 대목이다. 더욱이 일본의 경우 스이카와 파스모 등에 애플페이 교통카드 기능이 탑재되면서 아이폰 사용자들이 폭발적으로 늘어난 것으로 알려진다.애플페이의 서비스 소식이 알려지자 인터넷 커뮤니티에서는 기대하고 있는 반응이다.\"드디어, 아이폰에서도 교통카드를 사용할 수 있나요\", \"이제 카드지갑 안 들고 다녀도 되나요\", \"빨리 사용할 수 있었으면 좋겠습니다\" 등의 긍정적인 반응이다.다만, 업계 일각에서는 애플페이의 교통카드 기능 추가가 카드사에 큰 이익을 가져다 주지 못할 것이란 관측도 나온다. 이는 카드사의 수익 비중에서 교통카드 서비스를 통해 거둬들이는 수익이 매우 적기 때문이다.한편, 서울특별시의회 교통위원회 제331회 정례회 회의에서 여장권 서울시 교통실장은 \"애플페이의 기후동행카드 적용을 막지 않겠다\"고 18일 밝혔다.서울시는 티머니 지분 36.16%를 보유한 대주주다. 기후동행카드 또한 서울시가 주관하는 사업이다. 월 6만 5000원으로 서울 전역의 지하철과 버스, 공유자전거 따릉이까지 무제한으로 이용할 수 있다.서울시에 따르면 지난 2024년 1월부터 올해 1월까지 기후동행카드 누적 충전 756만 건, 활성 카드수 70만 장, 일 평균 사용자수 60만 명을 기록했다.권성미 기자퍼블릭뉴스통신 경제부 권성미 기자입니다. 금융 파트를 담당하고 있습니다.news@ttlnews.com다른기사 보기저작권자 © 퍼블릭뉴스통신(Public news-network for TTL) 본 웹사이트의 모든 콘텐츠는 저작권법에 따라 보호됩니다. 무단전재 및 재배포를 금하며, 정책적으로 허용한 특정 AI 학습, 연구 및 활용을 허용됩니다.",
    "신문사": "기타",
    "길이": 2241
  },
  {
    "키워드": "티머니",
    "발행일": "6/19/2025",
    "제목": "[오늘 신제품] 롯데칠성음료 '델몬트 프레시앳홈', 서울우유 '커피타운...",
    "링크": "http://www.sisafocus.co.kr/news/articleView.html?idxno=341301",
    "내용": "[시사포커스 / 강민 기자]롯데칠성음료, 저당 믹스 플레이버 ‘델몬트 프레시앳홈’ 2종롯데칠성음료가 당 함량을 줄인 믹스 플레이버 주스 ‘델몬트 프레시앳홈’ 2종을 19일 출시했다.이번에 선보인 제품은 ‘델몬트 프레시앳홈 사과배’와 ‘델몬트 프레시앳홈 망고자몽코코넛’이다. 친숙한 과일 조합과 이국적인 맛 조합이 특징이다. 두 제품 모두 100ml 기준 당류 함량을 2.5g 미만으로 낮춘 로우 슈거 제품이며, 칼로리는 12~14kcal 수준이다. 1L 용량의 중대형 패키지로 구성되어 가족 단위 소비자가 부담 없이 즐길 수 있도록 했다.롯데칠성음료 관계자는 “델몬트 프레시앳홈은 믹스 플레이버를 통한 색다른 맛, 로우 슈거 특징을 기반으로 다양한 연령층에게 호응을 얻을 것으로 기대된다”고 했다.서울우유, 스페셜티 커피 추출액 더한 RTD 컵커피 ‘커피타운 헤이즐넛’서울우유협동조합이 스페셜티 커피 추출액을 더한 RTD 컵커피 ‘커피타운 헤이즐넛’을 19일 출시했다.‘커피타운 헤이즐넛’은 서울우유 고품질 원유에 에티오피아 예가체프 코케 원두 추출액을 더하고, 헤이즐넛 페이스트 더한 헤이즐넛 라떼다. 커피의 쓴맛이 부담스러운 소비자도 편하게 즐길 수 있다. 여름철 증가하는 컵커피 수요에 대응해 제품 라인업을 확대한 것으로, 대형마트, 편의점 등 다양한 유통채널에서 구매 가능하다.이승정 서울우유협동조합 유음료마케팅팀 대리는 “소비자들이 합리적 가격으로 커피 전문점 수준의 맛을 경험할 수 있도록 고품질 원유에 스페셜티 커피 추출액을 더한 신제품 ‘커피타운 헤이즐넛’을 선보인다”고 했다.CJ푸드빌, 더플레이스서 여름 한정 화덕피자 ‘살시챠 디아볼라 피자’CJ푸드빌이 운영하는 이탈리안 비스트로 더플레이스가 수제 살시챠를 올린 여름 한정 화덕피자 ‘살시챠 디아볼라 피자’를 19일 출시했다.‘살시챠 디아볼라 피자’는 토마토 소스를 베이스로, 허브향이 더해진 이탈리아식 수제 소시지 살시챠로 만든 미트볼과 주키니를 올린 메뉴다. 나폴리 스타일 도우를 사용했고 기호에 따라 매운맛 조절도 가능하다.CJ푸드빌 관계자는 “더플레이스에서 이탈리아 여름 감성과 아페리티보 문화를 만끽할 수 있도록 매콤하고 즐거운 식감의 요리와 청량한 칵테일을 준비했다”고 했다.메가커피, NCT WISH 협업 콜라보 굿즈 2종메가MGC커피가 아이돌그룹 NCT WISH와 협업한 콜라보 굿즈 2종을 19일 전국 매장에서 출시했다.이번 제품은 ‘NCT WISH 믐뭔 텀블러&슬리브 세트’와 ‘NCT WISH 듀듀 생일 빔카메라 키링’으로 구성됐다. 텀블러 세트는 네온컬러 포인트의 사각형 디자인과 함께 지퍼형 슬리브를 파우치로도 활용할 수 있다. 씰엽서 스티커도 동봉된다. 키링은 멤버들의 생일파티 장면 8종을 담은 빔카메라 형식으로, 사용 시 멤버들과 함께 생일을 축하하는 듯한 연출이 가능하다.메가MGC커피 관계자는 “이번 SMGC 캠페인을 통해 아티스트와 팬들이 더욱 가까워질 수 있는 특별한 경험을 제공하고자 했다”고 했다.티머니, 애니매이션 협업 한정판 교통카드 ‘달빛천사 티머니 카드’ 2종티머니가 추억의 애니메이션 ‘달빛천사’와 협업한 한정판 교통카드 ‘달빛천사 티머니 카드’ 2종을 19일 출시했다.이번 신제품은 주인공 풀문이 노래 부르는 장면과 캐릭터 타토, 멜로니를 담은 디자인으로 구성됐으며, 귀여운 캐릭터 스티커가 포함돼 소장 가치를 더했다. 전국 세븐일레븐 편의점에서 한정 판매된다.김영주 티머니 Payment 사업부장(상무)은 “티머니카드 에디션은 추억의 ‘달빛천사’ 캐릭터가 티머니와 결합된 독특한 디자인으로 특별한 소장 가치를 제공한다”고 했다.관련기사신한카드, 10대 전용 금융 플랫폼 론칭…카드업계 최초서울우유, A2우유 장 건강 임상결과 국제학술지에 등재롯데칠성, 강릉물류센터 오픈…“물류 운영 효율화”메가커피, 국내 3000호 점 찍고 해외로 진격HD현대건설기계, 인니 광산기업과 손잡고 현지 공략 강화키워드#델몬트 프레시앳홈#커피타운 헤이즐넛#살시챠 디아볼라 피자#NCT WISH#달빛천사 티머니#롯데칠성음료#서울우유#CJ푸드빌#메가MGC커피#시사포커스강민 기자sisafocus02@sisafocus.co.kr다른기사 보기저작권자 © 시사포커스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2060
  },
  {
    "키워드": "티머니",
    "발행일": "6/19/2025",
    "제목": "<b>티머니</b>, ‘달빛천사 <b>티머니</b>’ 카드 출시",
    "링크": "https://n.news.naver.com/mnews/article/021/0002717040?sid=102",
    "내용": "‘달빛천사’ 캐릭터가 그려진 팬심을 사로잡는 카드 디자인달빛천사 티머니 카드 포스터.티머니 제공㈜티머니가 추억의 애니메이션 ‘달빛천사’의 캐릭터를 담은 티머니 카드를 출시한다고 19일 밝혔다.신제품 ‘달빛천사 티머니’는 총 2종으로 출시된다. 귀여운 한정판 캐릭터 스티커도 동봉된다. 카드의 권장 소비자 가격은 6000원으로, 전국 세븐일레븐 편의점에서 구매 가능하다.티머니는 ‘달빛천사’ 티머니 출시를 기념해 인스타그램 ‘소문내기 이벤트’를 진행한다. ‘달빛천사’를 좋아하는 친구를 태그하고 댓글을 달면 추첨을 통해 세븐일레븐 모바일 상품권 1만 원권 1매를 총 30명에게 제공한다. 이벤트는 7월 4일까지 진행되며 당첨자 발표는 2025년 7월 10일, 경품은 7월 17일 일괄 발송된다.김영주 티머니Payment 사업부장 상무는 “이번 티머니카드 에디션은 추억의 ‘달빛천사’ 캐릭터가 티머니와 결합된 독특한 디자인으로 특별한 소장 가치를 제공한다”며 “전 세대를 아우를 수 있는 다양한 협업을 통해 소비자 접점을 확대하는 등 티머니는 앞으로도 다양한 시도를 통해 이색적인 티머니카드를 선보일 것”이라고 밝혔다.",
    "신문사": "기타",
    "길이": 568
  },
  {
    "키워드": "티머니",
    "발행일": "6/19/2025",
    "제목": "<b>티머니</b>, '달빛천사 <b>티머니</b>' 출시",
    "링크": "https://www.businesskorea.co.kr/news/articleView.html?idxno=244958",
    "내용": "㈜티머니가 추억의 애니메이션 ‘달빛천사’의 캐릭터를 담은 티머니 카드를 출시한다고 19일 밝혔다.신제품 ’달빛천사 티머니’는 ‘달빛천사’에 등장하는 ▲풀문이 만월을 배경으로 노래를 부르는 모습이 그려진 감성 가득 디자인, ▲타토와 ▲멜로니가 함께 그려진 팬심을 사로잡는 디자인으로 표현하여 총 2종으로 출시된다. 귀여운 한정판 캐릭터 스티커도 동봉되어 소장욕구를 더한다. ‘달빛천사 티머니’ 카드는 전국 세븐일레븐 편의점에서 구매 가능하다.한편 티머니는 ‘달빛천사’ 티머니 출시를 기념해 인스타그램 ‘소문내기 이벤트’를 진행한다. ‘달빛천사’를 좋아하는 친구를 태그하고 댓글을 달면 추첨을 통해 세븐일레븐 모바일 상품권 1만 원권 1매를 총 30명에게 제공한다. 이벤트는 7월 4일까지 진행되며 당첨자 발표는 2025년 7월 10일, 경품은 7월 17일 일괄 발송된다.비지니스코리아 정석이 기자 (pr@businesskorea.co.kr)정석이 기자pr@businesskorea.co.kr다른기사 보기저작권자 © Businesskorea 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 538
  },
  {
    "키워드": "티머니",
    "발행일": "6/19/2025",
    "제목": "달빛천사' 캐릭터 <b>티머니</b> 카드 출시…소문내기 이벤트 진행",
    "링크": "https://www.slist.kr/news/articleView.html?idxno=652781",
    "내용": "㈜티머니가 추억의 애니메이션 ‘달빛천사’의 캐릭터를 담은 티머니 카드를 출시한다고 19일 밝혔다.이번 신제품은 애니메이션 ‘달빛천사’의 주인공이 전하는 용기, 희망의 기운을 담아 제작되었다.신제품 ’달빛천사 티머니’는 ‘달빛천사’에 등장하는 ▲풀문이 만월을 배경으로 노래를 부르는 모습이 그려진 감성 가득 디자인, ▲타토와 ▲멜로니가 함께 그려진 팬심을 사로잡는 디자인으로 표현하여 총 2종으로 출시된다. 귀여운 한정판 캐릭터 스티커도 동봉되어 소장욕구를 더한다. ‘달빛천사 티머니’ 카드의 권장 소비자 가격은 6천 원으로, 전국 세븐일레븐 편의점에서 구매 가능하다.한편 티머니는 ‘달빛천사’ 티머니 출시를 기념해 인스타그램 ‘소문내기 이벤트’를 진행한다. ‘달빛천사’를 좋아하는 친구를 태그하고 댓글을 달면 추첨을 통해 세븐일레븐 모바일 상품권 1만 원권 1매를 총 30명에게 제공한다.이벤트는 7월 4일까지 진행되며 당첨자 발표는 2025년 7월 10일, 경품은 7월 17일 일괄 발송된다.기자의 다른기사보기저작권자 © 싱글리스트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 536
  },
  {
    "키워드": "티머니",
    "발행일": "6/19/2025",
    "제목": "[이달해 달달한10분] <b>티머니</b>+애플페이 '에이텍모빌리티' 교통카드 시장...",
    "링크": "https://news.mtn.co.kr/news-detail/2025061913011073309",
    "내용": "[이달해 달달한10분] 티머니+애플페이 '에이텍모빌리티' 교통카드 시장 판도 뒤집는다![MTN 오후장 작전타임] 이달해 달달한 10분박진성PD2025-06-19 13:15:23화상>이달해 주식명가 MTN W 어드바이저▶실시간 종목 검색 상위 TOP10- 비큐AI- 신세계 I&C▶달달한 공략주 : 에이텍모빌리티- 스마트 교통 솔루션 전문기업- 티머니 애플페이 도입 공식화… 티머니 지분 보유- 교통카드 시스템 분야 독보적인 기술력 보유- 매수가 현재가 / 목표가 16,000원 / 손절가 11,400원* 5/13 한국정보인증 +69.9% (최고가 기준) 목표가 달성* 5/30 MDS테크 +15.1% (최고가 기준)※ 이 방송은 매일 12시 ~ 12시 52분에 LIVE로 시청하실 수 있습니다.방송 종료 후에는 유튜브 또는 인터넷 다시보기로 시청하실 수 있습니다.시청 방법▶ 머니투데이방송 홈페이지▶ 유튜브 MTN 머니투데이방송 공식 채널 (☞ MTN 또는 머니투데이방송 검색)▶ 케이블TV 및 Btv 152번, GENIEtv 181번, U+tv 163번, 스카이라이프 152번▶ Wavve, 쿠팡플레이, 네이버 TV, 카카오TV",
    "신문사": "기타",
    "길이": 576
  },
  {
    "키워드": "티머니",
    "발행일": "6/19/2025",
    "제목": "<b>티머니</b>, 애플페이 연동 공식화…아이폰 교통카드 이용 가능",
    "링크": "https://www.joongangenews.com/news/articleView.html?idxno=427711",
    "내용": "출처=티머니[중앙이코노미뉴스 이상민] 아이폰 사용자들도 곧 애플페이를 통해 대중교통을 이용할 수 있게 된다. 티머니는 16일 공식 홈페이지와 SNS를 통해 “아이폰과 애플워치에 티머니가 찾아온다”는 문구와 함께 애플페이 연동을 예고했다. 해당 이미지는 아이폰으로 교통 단말기를 태그하는 장면이 담겨 있어 양사 간 연동이 사실상 공식화된 것으로 해석된다.서비스가 시작되면 아이폰이나 애플워치만으로 버스나 지하철을 이용할 수 있어, 기존에 실물카드나 스티커를 활용해야 했던 아이폰 사용자들의 불편함이 해소될 전망이다.다만 출시 일정은 아직 공개되지 않았다. 티머니 측은 “자세한 내용은 추후 안내하겠다”고 밝혀 구체적인 도입 시기는 미정이다.업계에 따르면 티머니와 애플은 수개월에 걸쳐 NFC 표준, 보안, 수수료 문제를 조율해 왔으며, 애플의 폐쇄적인 NFC 정책에도 불구하고 한국 교통 시스템과 연동을 성사시킨 첫 사례로 평가된다.업계는 베타 서비스가 이르면 여름, 늦어도 연말 내 개시될 것으로 조심스럽게 전망하고 있다. 이번 연동은 국내 결제 인프라에도 적잖은 영향을 미칠 것으로 기대된다.이상민 기자newsstar@joongangenews.com다른기사 보기저작권자 © 중앙이코노미뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 624
  },
  {
    "키워드": "티머니",
    "발행일": "6/19/2025",
    "제목": "[특징주] 한국정보통신 상한가, &quot;애플페이에 교통카드 탑재된다&quot; 애플페...",
    "링크": "https://www.widedaily.com/news/articleView.html?idxno=270320",
    "내용": "(사진=한국정보통신)한국정보통신(025770)의 주가가 상한가를 기록하며 시장의 주목을 받고 있다.19일 한국거래소에 따르면 한국정보통신의 주가는 오전 11시 29분 기준 전일 대비 29.98% 상승한 1만710원에 거래되고 있다.이는 국내 애플페이가 교통카드 기능을 도입한다는 소식이 전해지자 관련주로 매수세가 몰리는 것으로 풀이된다.19일 업계에 따르면 지난 16일 티머니는 자사 홈페이지에 “티머니, 아이폰과 애플워치에 찾아옵니다”라는 광고 배너를 게재하며 조만간 출시 계획을 밝혔다.그동안 애플페이는 아이폰의 국내 출시 이후 10년 넘게 티머니를 통한 교통카드 기능을 지원하지 않아, 이용자들이 다른 간편결제 수단과 달리 불편을 겪어왔다.이에 애플과 티머니 측은 애플페이에 티머니 도입을 위해 수개월간 논의를 이어온 것으로 알려졌으며, 이르면 하반기부터 애플페이로 대중교통 요금을 결제할 수 있게 될 것으로 전망된다.교통카드업체 티머니가 최근 애플페이 도입을 공식화하자 현대카드에 이어 애플페이 도입을 추진해온 카드사들의 움직임도 바빠지고 있다. 애플페이를 알리는 각종 영상, 광고가 유출된 것뿐만 아니라 금융당국으로부터 약관 승인도 받은 것으로 확인되면서 애플페이 출시가 초읽기에 들어간 것이다.특히 티머니에 이어 카드사도 애플페이를 도입하면, 아이폰 유저들은 실물 카드 없이도 대중교통과 각종 결제를 모두 할 수 있어 플라스틱 카드, 지갑 없이 언제 어디서나 결제가 가능해진다.해당 소식에 관련주로 한국정보통신이 투자자들의 주목을 받고 있다. 한국정보통신은 금융 전자결제(PG) 기반 인프라 기업으로 카드 승인 중계, 전표 매입 등 가맹점-카드사 간 결제 네트워크 운영하고 있으며 인터넷·모바일 가맹점의 결제 솔루션을 제공하고 있다.최근 애플페이의 교통결제 도입이 속도를 내면서, 각 카드사의 서비스 탑재가 본격화될 경우 한국정보통신을 비롯한 단말기 공급과 연계 솔루션을 제공하는 기업들이 직접적인 수혜를 입을 것으로 기대된다.한국정보통신은 1986년 설립된 결제 인프라 전문기업으로, 전국 100만여 가맹점에 설치된 결제단말기와 POS 시스템을 기반으로 카드사 및 은행과 연결된 금융VAN 서비스를 제공하고 있다. VAN, PG, TRS, AOS 등 다양한 결제 솔루션과 단말기 판매, 종합 ERP 시스템을 주요 사업으로 영위하며, 가맹점 본부 시스템, 수발주 관리, 로열티 및 결제 시스템 등 맞춤형 솔루션을 통해 가맹점의 영업 활성화를 지원하고 있다.황진영 기자goldpig@widedaily.com다른기사 보기저작권자 © 와이드경제 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1273
  },
  {
    "키워드": "티머니",
    "발행일": "6/19/2025",
    "제목": "교통카드' 탑재되는 애플페이…카드사 수혜 '찻잔 속 태풍'에 그칠까",
    "링크": "https://n.news.naver.com/mnews/article/629/0000399853?sid=101",
    "내용": "선불카드 방식 도입시 '불편'…가입자 유입 낮을 가능성티머니가 지난 16일 공식 인스타그램을 통해 \"티머니, 아이폰과 애플워치에 찾아옵니다\"라고 밝혔다. /티머니 인스타그램애플페이에 교통카드 기능 지원이 가시화되면서 카드업계에 애플페이 도입 압박이 커질 것이란 전망이 나온다. 다만, 교통카드 기능이 선불카드 방식으로 제공될 것이 유력해 이용자의 불편이 크고, 수수료 부담 역시 크기에 수혜가 예상보다 낮을 수 있다는 관측이다.19일 카드업계에 따르면 티머니는 최근 공식 SNS 계정에 아이폰 화면에 티머니가 지원되는 사진을 게재하면서 아이폰과 애플워치 등에서 애플페이를 활용해 티머니 결제를 이용할 수 있을 것이라 예고했다.티머니 측은 구체적인 서비스 개시 일정은 공개하지 않았지만, 카드업계에서는 이르면 하반기 티머니 결제가 지원될 것으로 전망하고 있다.애플페이는 지난 2023년 현대카드가 국내에서 최초로 도입했지만, 교통카드 기능을 탑재하지 않아 이용자들의 불만이 제기돼 왔다.이 때문에 이번 티머니 도입을 통해 애플페이로 교통카드 결제가 지원된다면 애플페이를 지원하는 카드사들의 가입자가 늘어날 수 있다는 전망도 나온다.현대카드에 이어 신한카드는 금융감독원에서 애플페이 약관 심사 승인 심사를 받고 서비스 출시를 위한 모든 절차가 사실상 마무리된 상태이며, KB국민카드도 애플페이 도입에 대해 금감원에 약관 심사 결과를 기다리고 있다. 다만 애플페이가 선불교통카드 방식만 지원할 것으로 보여 실질적인 수혜는 미미할 것이란 관측도 나온다.티머니가 충전식 선불 교통카드 형태로 애플페이를 도입할 경우 카드사들이 얻을 수 있는 수혜는 크지 않을 수 있다는 분석도 나온다.카드업계 관계자는 \"티머니를 활용해 교통카드 기능을 지원하게 되면 충전식 선불 교통카드로 제공되는 것이 유력하다\"면서 \"이렇게 되면 사용자가 별도의 티머니 교통카드를 발급받아 애플페이에 추가로 등록하고, 신용카드로 선불충전을 해야 하기에 불편하다\"고 지적했다.신용카드 후불 교통카드 기능을 탑재할 경우 수수료 추가 부담의 우려도 나온다. 현재 애플페이는 건당 0.15% 안팎의 수수료를 카드사에 부과하는 것으로 알려졌는데, 여기에 애플페이를 통한 대중교통 이용 시 발생하는 수수료 부담이 추가될 수 있다는 관측이다.교통카드 기능을 차치하더라도, 애플페이 도입이 카드사 실익에 도움이 되지 않는다는 지적도 꾸준히 제기돼 왔다.지난달 23일 한국신용카드학회 세미나에서 김상봉 한성대학교 교수는 \"애플페이 도입 직후 (현대카드의) 분기별 이용액은 개인 부문에서 47.7%, 법인 부문에서 70.0%, 전체 이용액에서 51.4% 증가했다\"며 \"그러나 실제적으로 유의하게 늘었는지 봤을 때는 그렇지 않다\"고 말했다.현대카드 이용 금액·당기순이익 증가가 애플페이 도입 때문이 아니고, 물가상승이나 마케팅 확대 등 다른 요소가 영향을 미쳤을 것이란 설명이다.카드사 관계자는 \"애플페이에 대한 실익이 적다 하더라도, 카드사들은 고객 결제 편의성 확장을 제공하기 위해 다양한 형태의 결제수단 제공을 늘려야 가입자를 더 늘릴 수 있게 된다\"면서 \"티머니를 통한 선불카드 방식이더라도 사용자 입장에서는 오랫동안 기다리던 서비스였기에 (애플페이 도입 카드사가) 좀 더 적극적으로 마케팅을 이어나갈 수 있을 것\"이라고 말했다.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일: jebo@tf.co.kr▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
    "신문사": "기타",
    "길이": 1724
  },
  {
    "키워드": "티머니",
    "발행일": "6/19/2025",
    "제목": "<b>티머니</b>, '달빛천사' 캐릭터 한정판 카드 출시",
    "링크": "http://www.shinailbo.co.kr/news/articleView.html?idxno=2069964",
    "내용": "전국 세븐일레븐 한정 판매…SNS 이벤트 진행티머니, 달빛천사 카드 2종.[사진=티머니]티머니는 인기 애니메이션 ‘달빛천사’ 캐릭터를 적용한 한정판 티머니 카드를 출시한다고 19일 밝혔다.이번 신제품은 ‘달빛천사’의 주인공이 전하는 용기와 희망의 메시지를 담아 제작했다. 감성적인 캐릭터 디자인으로 팬층의 소장 욕구를 자극한다.카드 디자인은 △주인공 풀문이 만월을 배경으로 노래하는 장면 △타토, 멜로니 캐릭터가 함께 그려진 디자인 등 총 2종이다. 카드에는 귀여운 캐릭터 스티커도 함께 동봉된다. ‘달빛천사 티머니’ 카드의 권장 소비자 가격은 6000원이며 전국 세븐일레븐 편의점에서 한정 수량으로 판매된다.또한 티머니는 이번 카드 출시를 기념해 인스타그램을 통한 ‘소문내기 이벤트’도 진행한다. ‘달빛천사’를 좋아하는 친구를 태그하고 댓글을 남기면 추첨을 통해 1만원 상당의 세븐일레븐 모바일 상품권을 30명에게 증정한다. 이벤트는 오는 7월4일까지 진행되며 당첨자는 7월10일, 경품은 7월17일 일괄 발송된다.김영주 티머니Payment 사업부장은 “이번 에디션은 추억의 ‘달빛천사’ 캐릭터와 티머니가 결합한 제품으로 특별한 소장 가치를 제공한다”며 “앞으로도 다양한 협업을 통해 세대를 아우르는 이색적인 티머니 카드를 선보일 것”이라고 말했다.[신아일보] 정혜정 기자hjeong2@shinailbo.co.krTag#티머니#달빛천사저작권자 © 신아일보 무단전재 및 재배포 금지정혜정 기자이 기자가 작성한 다른 기사전체보기데이원컴퍼니, 교육의봄 '좋은채용기업' 선정PMI, 2025 신제품 '탑쉐이프' 전세계 46개국 판매팝마트, 명동 '우주 오락실' 테마…스페이스 몰리 체험관 선봬관련기사티머니-서울시, 시내버스 '태그리스 결제' 시범 운영티머니, '교실 숲' 올해도 10개교 추가티머니, 산불 피해 극복 기부금 대한적십자사에 전달티머니, '티머니모빌리티' 출범…카카오 손잡고 '이동 생태계' 재편티머니, '티머니GO 온다택시' 심야 할인 프로모션 진행티머니GO 온다택시, 택시 배차 품질↑·차별화 전략 강화'연말 기부' 티머니, 국립서울맹학교 스마트폰 보조공학기기 기증",
    "신문사": "기타",
    "길이": 1050
  },
  {
    "키워드": "티머니",
    "발행일": "6/19/2025",
    "제목": "[특징주] '애플페이 교통카드 뚫렸다'…한국정보통신 등 관련株 급등",
    "링크": "http://www.seoulwire.com/news/articleView.html?idxno=656583",
    "내용": "특징주[서울와이어 김민수 기자] 티머니가 애플페이 도입을 공식화하면서 관련 기업 주가가 급등하고 있다.19일 오전 9시39분 기준, 한국정보통신은 전 거래일보다 29.98% 오른 1만710원에 상한가를 기록 중이다. 이와 함께 NHN KCP(8.95%), KG이니시스(5.49%), 이루온(3.97%) 등도 강세를 보이고 있다.애플페이는 그간 아이폰 사용자들 사이에서 교통카드 기능 부재로 불편하다는 지적이 많았다. 그러나 지난 16일 티머니가 홈페이지와 SNS를 통해 애플페이 도입을 공식 발표하면서 분위기가 급변했다. 이르면 하반기부터 애플페이로 대중교통 요금을 결제할 수 있게 되면서, 아이폰 사용자들의 오랜 숙원이 해소될 전망이다.그간 카드업계는 삼성페이 중심의 결제시장 구조와 교통카드 기능 구현의 제약 탓에 애플페이 도입을 주저해왔다. 하지만 티머니의 공식 입장 표명을 계기로 주요 카드사들의 움직임도 본격화되고 있다.신한카드는 지난해 12월 금융감독원으로부터 애플페이 약관 승인을 받은 데 이어, 애플페이 등록 UI와 개인정보 동의 관련 기능을 앱에 선탑재한 정황이 포착됐다. 국민카드는 애플페이 약관 승인을 대기 중이며, ‘A+ 체크카드’라는 이름의 전용 카드 출시가 예고되고 있다. 하나카드는 ‘비바터치’라는 착용형 결제 밴드를 통해 간접적인 애플페이 대응에 나서고 있다.이번 티머니의 발표는 단순한 결제 편의성 확대를 넘어, 카드사·결제인프라업체·단말기 공급사 등 전방위적인 시장 재편을 촉발할 수 있는 트리거로 해석된다. 특히 교통카드라는 고정 지출 수단을 확보함으로써 애플페이 확산 속도는 더욱 가속화될 전망이다.키워드#티머니#애플페이#한국정보통신#NHN KCP#KG이니시스#이루온#삼성페이#교통카드김민수 기자neoceco@seoulwire.com다른기사 보기저작권자 © 서울와이어 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 911
  },
  {
    "키워드": "티머니",
    "발행일": "6/19/2025",
    "제목": "<b>티머니</b>, '달빛천사' 한정판 카드 출시···세븐일레븐서 판매 시작",
    "링크": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2291858",
    "내용": "티머니가 ‘달빛천사’ 캐릭터를 활용한 한정판 티머니 카드를 출시했다. [사진=티머니][이뉴스투데이 김진영 기자] 티머니는 인기 애니메이션 ‘달빛천사’ 캐릭터를 활용한 한정판 티머니 카드를 출시했다고 19일 밝혔다.이번 신제품은 ‘달빛천사’의 주인공 풀문이 만월을 배경으로 노래하는 장면과 캐릭터 타토·멜로니가 함께 등장하는 디자인 등 총 2종으로 구성됐다. 카드에는 한정판 캐릭터 스티커도 동봉돼 팬들의 소장욕구를 자극한다. 권장소비자가는 6000원이며 전국 세븐일레븐 편의점에서 구매할 수 있다.티머니는 이번 출시를 기념해 다음 달 4일까지 인스타그램 ‘소문내기 이벤트’를 진행한다. ‘달빛천사’를 좋아하는 친구를 태그하고 댓글을 남기면 추첨을 통해 총 30명에게 세븐일레븐 모바일 상품권 1만원권을 증정한다. 당첨자는 7월 10일 발표, 경품은 7월 17일 일괄 발송된다.김영주 티머니Payment 사업부장은 “추억의 캐릭터와 티머니가 결합한 이번 카드 에디션은 특별한 소장 가치를 제공한다”며 “앞으로도 세대를 아우르는 다양한 협업을 통해 소비자 접점을 넓히고, 차별화된 티머니카드를 선보이겠다”고 말했다.김진영 기자young9731@enewstoday.co.kr다른기사 보기키워드#티머니#달빛천사#교통카드※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요이메일 :webmaster@enewstoday.co.kr카카오톡 : @이뉴스투데이저작권자 © 이뉴스투데이 무단전재 및 재배포 금지공유이메일기사저장",
    "신문사": "기타",
    "길이": 769
  }
]