[
  {
    "키워드": "두나무",
    "발행일": "6/3/2025",
    "제목": "3대 금융서비스, 혁신에서 제도로…‘기대와 우려’ 교차",
    "링크": "https://n.news.naver.com/mnews/article/243/0000079002?sid=101",
    "내용": "[혁신금융 제도화]②제도화 환영하지만…구체화는 ‘아직’조각투자업계, 유통시장 활성화 ‘의문’혁신금융서비스가 제도화에 나선다. [사진 AI DALL-E3][이코노미스트 이승훈 기자] 핀테크 기반 자본시장 서비스들이 마침내 제도권 문턱을 넘어섰다. 그간 혁신금융서비스(규제 샌드박스)로 시범 운영돼 온 ▲비상장주식 유통플랫폼 ▲조각투자(신탁수익증권) 유통플랫폼 ▲국내주식 소수단위 거래 서비스 등이 자본시장법령에 정식 반영되며, 업계에서는 기대와 우려가 교차하고 있다.우선 비상장주식 유통플랫폼은 기존 한국장외주식시장(K-OTC) 중심이었던 장외시장을 민간 플랫폼으로 확대한 것으로, 이번 개정안을 통해 ‘장외거래중개업’이라는 별도 투자중개업 인가단위를 신설한다. 매매체결·전산 전문인력 확보, 자기자본 요건 충족 등 인가 기준과 ▲다자간 상대매매 방식의 거래 ▲유통·발행 분리 원칙 ▲불건전 영업행위 금지 등이 법제화된다. 특히 내부 이해관계자에 의한 거래는 제한되며, 투자자 보호를 위한 공시 의무와 매출 공시 특례도 마련된다.“혁신에서 제도로”…3대 서비스, 법령 내 첫 진입현재 비상장주식 유통플랫폼은 2020년 혁신금융서비스로 지정받은 ‘증권플러스비상장’과 ‘서울거래비상장’ 2개사만 운영 중이다. 금융위원회가 투자중개업 인가단위(장외거래중개업)를 신설하면서 증권플러스비상장 운영사인 두나무는 지난 5월 15일 증권플러스비상장 주식회사(가칭)를 분할 신설한다고 공시했다. 두나무의 증권플러스비상장 사업부문을 법인으로 분할하는 것이다. 주요사업으론 비상장주식 거래 플랫폼인 증권플러스 비상장 서비스 운영 등을 등재했다.두나무 증권플러스비상장 관계자는 “제도화를 통해 투자자 보호 및 거래 안정성을 제고하고, 다자간 상대매매를 통한 거래 활성화를 기대한다”며 “증권플러스비상장은 제도화 방향에 맞춰 장외주식시장 양성화라는 서비스 목표를 달성하기 위해 지속적으로 노력할 예정”이라고 말했다.조각투자 상품을 사고팔 수 있는 유통플랫폼 인가단위도 신설한다. 유통플랫폼이 없으면 조각투자 증권이 발행돼도 투자자 환금성이 제약된다는 점에서 이번 개정안으로 조각투자의 투자 매력도를 제고할 수 있을 것으로 기대된다. 다만 미술품·한우 조각투자 상품인 투자계약증권은 유통플랫폼에서 거래될 수 없다. 2차 거래가 제한되기 때문이다. 유통플랫폼에서 거래 가능한 상품은 부동산, 음악 저작권 신탁수익증권에 국한된다. 공시 의무는 신탁재산에 대한 정보에 집중되며, 발행·유통 분리 원칙도 비상장주식 플랫폼과 동일하게 적용된다.지난 2019년 금융위 혁신금융서비스로 지정돼 조각투자 분야 ‘1호 플랫폼’으로 꼽히는 부동산 조각투자 플랫폼 ‘카사(KASA)코리아’ 역시 법제화의 절차를 밟고 있다. 카사코리아 관계자는 “지금 투자중개업 인가를 준비를 하고 있다”며 “이번에 금융당국이 신탁수익증권 유통플랫폼을 제도화하면서 그동안 한시적인 서비스로 진행을 했다면 이제는 완전한 라이선스 업권으로 들어오기 때문에 영속성이 확보되는 측면에서 긍정적으로 보고 있다”고 말했다.다만 조각투자 상품이 주식처럼 앱을 통해 활발히 거래할 수 있는 유통시장이 언제 활성화될 수 있을지는 미지수다. 조각투자 발행 및 유통 분리 원칙이 마련되면서 기존 조각투자 플랫폼들은 조각투자 상품 발행 투자중개업 인가를 받게 되면 다자간 상대매매를 닫아야 한다. 이미 카사는 2+2년 샌드박스 기간이 만료된 지난해 10월 이후 발행한 수익증권에 대해서는 다자간 상대매매를 막는 등 차츰 발행과 유통을 분리하고 있다. 대신 수익증권이 발행된 이후에는 매매 의향이 있는 투자자들 간 ‘1대1 협의 매매’를 통해서만 거래가 허용된다.조각투자 제도화 ‘환영’…유통 활성화는 ‘의문'업계에서는 비금전신탁수익증권 유통플랫폼 라이선스가 신설되면 거래소·대체거래소를 비롯해 증권사 및 증권플러스비상장·서울거래비상장 등 비상장기업 장외거래 플랫폼 업체들이 유통시장에 나설 것이란 관측이 나왔다. 하지만 유통플랫폼 사업을 검토하고 있지만 적극적으로 나서는 곳은 없는 분위기다. 아직 조각투자 시장이 성숙한 단계가 아니고, 상품 역시 다양하지 않아서다. 같은 이유에서 한국거래소는 법적으로 신탁수익증권 유통이 가능해 따로 라이선스를 받을 필요가 없지만 조각투자 거래에 나서지 않고 있는 것으로 알려진다.핀테크 기반 스타트업계에서는 사업 타당성‧수익성 측면에서 우려가 나오는 한편, 규모를 갖춘 증권업계에서도 구체적인 사업 모델에 대한 가이드라인이 부족하다는 시각도 나온다.금융 스타트업계 관계자는 “다자간 상대매매를 하는 거래소 인가를 받으려면 자기자본 요건을 비롯해 거래 모니터링 시스템·소프트웨어 개발·전산 보안 등 정보통신기술(IT)‧유지 비용도 꽤 든다”며 “당장 그만큼 수익이 남지 않는데도 불구하고 큰 미래를 보고 하려는 회사는 그렇게 많지는 않은 것 같다”고 말했다. 이어 “사업 타당성이 좋더라도 수익성이 좋지 않으면 누군가가 조각투자 유통플랫폼 사업에 들어와서 한다고 해도 지속 가능할지 등 여러 가지 부분이 좀 걱정된다”고 언급했다.증권업계 관계자는 “저희 같은 경우 조각투자 신사업에 관심이 높기 때문에 유통 사업 등 시장에 참여할 수 있다면 너무 좋을 것 같다”며 “다만 금융위에서 제시한 모델 자체가 실제로 저희가 생각했던 그 모델인지에 대해서는 조금 더 시행령 등을 면밀하게 봐야 될 상황인 것 같다”고 설명했다.업계에서는 조각투자보단 향후 법제화될 토큰증권(STO) 시장에 대한 기대감이 크다는 시각도 나온다. 업계 관계자는 “이번 조각투자 제도화는 향후 STO 제도 정비의 전초 단계로도 평가된다”며 “실물 기반 소수지분 거래에 대한 법적 프레임을 마련함으로써, 블록체인 기반 STO 활성화의 사전 정지작업이 된다”고 분석했다.이 밖에 국내주식 소수단위 거래 서비스 제도화에 대해서는 투자 저변 확대에 긍정적인 영향을 줄 것이란 예상이 나온다. 금융투자업계 관계자는 “소수점 거래가 되면 투자 접근이 용이해진다”며 “저변 확대가 많이 되고 시장 확대의 구성원들이 탄탄해진다는 측면에서 이번 제도화에 대해 긍정적”이라고 말했다.",
    "신문사": "기타",
    "길이": 2958
  },
  {
    "키워드": "두나무",
    "발행일": "6/3/2025",
    "제목": "8년 만에 새 수장 맞는 <b>두나무</b>…오경석 신임 대표, 사법 리스크 '구원투...",
    "링크": "https://n.news.naver.com/mnews/article/629/0000395390?sid=101",
    "내용": "이석우 대표 \"두나무의 더 큰 도약 위해 변화 필요\"법조인 출신 오 대표 영입…중장기 성장동력 발굴 과제도이석우 대표가 8년 만에 두나무 대표직에서 물러나는 가운데 후임에는 오경석 팬코 대표(왼쪽 위 작은 사진)가 내정됐다. /두나무국내 최대 가상자산 거래소 업비트를 운영하는 두나무가 8년 만에 대표이사를 교체한다. 이석우 대표가 오는 7월 1일 자로 사임하고, 후임으로 오경석 팬코 대표가 내정됐다. 올 초 금융당국으로부터 징계를 받아 불복소송 중인 두나무가 법조인 출신을 대표로 영입해 사법 리스크를 극복하기 위한 포석을 깔았다는 분석이 나온다.3일 두나무에 따르면 이 대표는 지난달 29일 \"일신상의 이유로 대표직에서 물러난다\"며 \"두나무의 더 큰 도약을 위해 변화가 필요하다는 판단과 함께, 건강상의 문제도 고려했다\"고 밝혔다. 이 대표는 향후 두나무의 경영 고문으로 남아 경영에 조언을 이어갈 예정이다.이에 두나무는 신임 대표로 오경석 팬코 대표를 내정하고, 오는 27일 임시주주총회를 통해 이사회 승인을 거쳐 공식 선임할 계획이다.오 내정자는 1976년생으로, 고려대 경영학과를 졸업하고 삼일회계법인 공인회계사, 수원지방법원 판사, 대법원 재판연구관, 김앤장 법률사무소 변호사 등을 거친 법조인 출신이다. 2021년 11월부터 2022년 4월까지 두나무 감사로 재직한 경력도 있다. 현재는 의류업체 팬코의 대표이자 무신사의 기타비상무이사로 활동 중이다. 특히 오 내정자는 두나무 최대주주인 송치형 회장과 같은 충남 공주 출신으로 개인적 인연이 있는 것으로 알려졌다.두나무 측은 오 내정자와 관련해 \"법률, 회계, 기업 경영 등 다양한 분야에서 쌓은 경험과 도전적 리더십을 바탕으로 두나무의 글로벌 경쟁력 강화에 힘을 더할 것으로 기대된다\"고 평가했다.다만, 이번 대표 교체는 예상을 벗어난 갑작스러운 인사로 받아들여지고 있다. 이석우 대표의 임기는 당초 2026년 말까지로 1년 이상 남아 있었기 때문이다.이에 업계 내에서는 금융당국으로부터 징계를 받아 불복 소송 중인 두나무가 리스크 대응에 방점을 둔 인사를 단행한 것으로 분석한다. 앞서 금융정보분석원(FIU)은 두나무가 해외 미신고 가상자산사업자와의 거래를 지원하고, 고객 확인 의무를 수십만 건 위반했다는 혐의로 업비트에 3개월 영업정지 처분을 결정했다. 아울러 이 대표에게는 문책경고를 내렸다. FIU의 본격적인 제재 심의를 앞두고 법조인 출신 대표를 영입함으로써 조직의 부담을 줄이고, 사법 리스크에 선제 대응하려는 포석이라는 해석이다.이석우 대표(사진)는 두나무의 경영 고문으로 남게 된다. /이새롬 기자다만, 오 내정자가 가상자산 산업 관련 경험이 없다는 점에서 중장기적 성장 동력에 한계가 있을 수 있다는 우려도 나온다. 특히 두나무는 싱가포르, 인도네시아, 태국 등 아시아 지역을 중심으로 해외 법인을 설립해 왔으나, 각국의 규제 장벽, 현지 사용자 확보, 브랜드 인지도 문제로 실질적인 성과는 미미한 상황이다.블록체인 기반의 신사업 추진 역시 과제로 남아 있다. 두나무는 그간 NFT, 증권형 토큰(STO), 메타버스 등 다양한 신사업을 실험해 왔지만, 뚜렷한 수익 모델을 확보하지는 못했다. 오 내정자는 이러한 상황에서 지속가능한 블록체인 신사업 모델을 발굴하고, 글로벌 시장에서의 실질적 성과를 창출해야 하는 과제를 안게 됐다.두나무 관계자는 \"가상자산 산업이 제도권 안으로 들어가고 있는 현실에 발맞춰 경쟁력을 키우고, 거래 플랫폼 전문 기업으로서 '가치 있는 대상의 거래' 영역을 확장하기 위해 지속해서 노력할 것\"이라고 말했다.한편, 두나무는 올해 1분기 연결기준 5162억원의 매출과 3963억 원의 영업이익을 기록했다. 매출은 전년 동기 대비 2.8% 감소했지만, 영업이익은 18.1% 증가했다. 다만 직전 분기와 비교하면 매출은 31.5%, 영업이익은 34.8% 줄어든 수치로, 향후 성장을 위한 전략 마련이 요구되고 있다.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일: jebo@tf.co.kr▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
    "신문사": "기타",
    "길이": 2029
  },
  {
    "키워드": "두나무",
    "발행일": "6/2/2025",
    "제목": "<b>두나무</b>·하이브의 NFT 플랫폼 '모먼티카', 결국 서비스 종료",
    "링크": "https://n.news.naver.com/mnews/article/421/0008290346?sid=101",
    "내용": "NFT 시장 침체로 적자 지속…레벨스, 원점서 사업 재검토모먼티카 홈페이지 갈무리.(서울=뉴스1) 박현영 블록체인전문기자 = 두나무와 하이브의 합작법인 '레벨스'의 대표 서비스였던 '모먼티카'가 결국 서비스를 종료한다. 대체불가능토큰(NFT) 시장이 침체되면서 장기간 실적이 악화한 영향이다.레벨스의 NFT 플랫폼 모먼티카는 \"오랜 검토 끝에 7월 2일 부로 모먼티카 서비스를 종료한다\"고 2일 밝혔다. 구매한 NFT는 영상 파일로 다운받거나 구매 가격 기준으로 환불받을 수 있다.모먼티카는 그동안 하이브 소속 아티스트들의 사진, 영상 등을 블록체인상 NFT로 발행해 왔다. NFT라는 표현을 쓰는 대신 '디지털 컬렉터블(수집품)'이라는 용어를 쓰며 초반 시장의 관심을 끌었다.그러나 지난해 가상자산 상승장이 다시 도래했음에도 NFT 시장은 살아나지 않았다. 이에 레벨스도 계속 적자를 냈다. 지난해 레벨스는 영업손실 130억 원, 단기순손실 123억 원을 기록했다.계속된 적자에 두나무와 하이브도 레벨스 사업을 원점에서 재검토하기로 했다. 지난 3월 말 열린 정기주주총회에서 이석우 두나무 대표는 \"하이브 IP를 이용해 NFT를 발행하게 됐는데, NFT 열풍이 꺼지면서 주춤하게 됐다. (레벨스도) 원점에서 다시 시작하게 됐다\"고 말했다.사업 재검토의 재원은 두나무가 자회사 두나무글로벌에 출자한 210억원이 될 전망이다. 두나무글로벌은 두나무의 해외 사업에서 중간 지주 역할을 하는 회사로, 레벨스 지분 65%를 보유하고 있다. 앞서 두나무는 지난 3월 말 두나무글로벌이 발행하는 보통주 2100주 유상증자에 참여한다고 밝힌 바 있다.",
    "신문사": "기타",
    "길이": 805
  },
  {
    "키워드": "두나무",
    "발행일": "6/2/2025",
    "제목": "&quot;법인 가상자산 투자 시대 열려&quot; ··· 업비트, 국내 첫 거래 지원",
    "링크": "https://www.datanet.co.kr/news/articleView.html?idxno=202518",
    "내용": "월드비전 보유 0.55이더리움 매도[데이터넷] 6월 1일부터 비영리법인의 가상자산 매도가 허용된 가운데 업비트가 이를 성공적으로 지원했다고 밝혔다.업비트 운영사 두나무는 국제구호개발 비정부기구(NGO) 월드비전(회장 조명환)이 보유한 0.55이더리움(ETH)의 매도를 지원했다고 밝혔다. 원화 환산 시 약 198만원 규모다.지난 2월 금융위원회 등 관계기관이 합동 발표한 ‘법인의 가상자산시장 참여 로드맵’에 따라 일정한 조건을 갖춘 국내 비영리법인과 가상자산 거래소는 이날부터 현금화 목적의 가상자산 거래가 가능해졌다. 이번 지원도 이러한 제도 개선의 배경 아래 이뤄졌다.월드비전은 케이뱅크 법인계좌를 업비트 계정에 연결하고, 기부금으로 수취한 이더리움을 업비트 원화마켓을 통해 성공적으로 매도했다.두나무는 건전한 가상자산 기부 문화를 확립하기 위해 금융당국과 업계가 마련한 가이드라인을 준수하며, 비영리법인이 기부받은 가상자산을 원활하게 매도할 수 있도록 지원한다는 계획이다. 두나무는 사회복지공동모금회 사랑의열매 등과 가상자산 나눔 문화 활성화 방안을 논의 중이다.두나무는 ‘법인의 가상자산시장 참여 로드맵’의 2단계 후속 조치인 ‘상장법인 및 전문투자자 등록 법인’의 가상자산 시장 참여 지원도 차질 없이 준비할 예정이다. 금융위원회에 따르면 상장법인 및 전문투자자 등록 법인에 대한 실명계좌 발급은 올해 하반기 이후로 예정됐다.한편 월드비전이 현금화한 가상자산은 지난 3월 진행된 ‘미래세대 치얼업 캠페인’의 결과물이다. 두나무와 월드비전은 교복, 책가방 등 신학기에 필요한 물품을 구매하기 어려운 취약계층 청소년을 위해 업비트 이용자를 대상으로 가상자산 후원 캠페인을 진행했다.저작권자 © 데이터넷 무단전재 및 재배포 금지강석오 기자다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "신문사": "기타",
    "길이": 895
  },
  {
    "키워드": "두나무",
    "발행일": "6/2/2025",
    "제목": "‘월드비전’ 이더리움 현금화…법인 가상자산 거래 시작",
    "링크": "https://n.news.naver.com/mnews/article/024/0000097560?sid=102",
    "내용": "월드비전, 업비트서 기부금 현금화업비트 사옥. (출처=두나무 제공)6월 1일부터 비영리법인의 가상자산 매도가 허용된 가운데, 업비트에서 첫 거래가 이뤄졌다.6월 2일 업비트 운영사 두나무에 따르면 국제구호개발 비정부기구(NGO) 월드비전은 지난 6월 1일 0.55이더리움(ETH)을 매도했다. 원화로 약 198만원에 해당한다.월드비전은 케이뱅크 법인 계좌를 업비트 계정에 연결하고, 보유한 이더리움을 업비트 원화마켓을 통해 매도했다.금융위원회는 지난 2월 법인의 가상자산 시장 참여를 단계적으로 허용하는 ‘법인의 가상자산 시장 참여 로드맵’을 발표했다. 이 로드맵에 따라 6월 1일부터 비영리법인과 가상자산 거래소의 가상자산 매도 거래가 허용됐다. 건전한 기부문화 정립과 지금 세탁 방지 등을 위한 조치다.월드비전이 이번에 현금화한 이더리움은 과거 기부로 받았던 것이다. 월드비전과 두나무는 업비트 이용자를 상대로 취약계층 청소년을 위한 암호화폐 후원 캠페인을 진행한 바 있다.두나무 관계자는 “건전한 가상자산 기부 문화를 확립하기 위해 금융당국과 업계가 마련한 가이드라인을 준수하며, 비영리법인이 기부받은 가상자산을 원활하게 매도할 수 있도록 지원하겠다”고 밝혔다. 두나무는 사회복지공동모금회 사랑의열매 등과 가상자산 나눔 문화 활성화 방안도 논의 중이다.두나무는 ‘법인의 가상자산 시장 참여 로드맵’의 2단계 후속 조치인 ‘상장법인 및 전문투자자 등록 법인’의 가상자산 시장 참여 지원 역시 차질 없이 준비한다는 계획이다.",
    "신문사": "기타",
    "길이": 742
  },
  {
    "키워드": "두나무",
    "발행일": "6/2/2025",
    "제목": "법인 가상자산 거래 활짝…1분기 국내 스테이블코인 거래 57조원 육박",
    "링크": "http://www.segyebiz.com/newsView/20250602514359?OutUrl=naver",
    "내용": "1일부터 비영리법인의 가상자산 거래가 본격적으로 시작됐다. 국내 점유율 1위 거래소 업비트는 월드비전이 보유한 0.55이더리움의 매도 및 현금화를 지원했다. 사진=업비트 제공국제구호개발 비정부기구(NGO) 월드비전이 보유해온 가상자산을 업비트에서 매도, 현금화하면서 국내에서 법인의 가상자산 거래가 본격적으로 시작됐다.2일 가상자산업계에 따르면 가상자산거래소 업비트는 지난 1일 국제구호개발 비정부기구(NGO) 월드비전이 보유한 0.55이더리움(ETH)의 매도를 지원했다. 원화 환산 시 약 198만원 규모다. 지난 2월 금융위원회 등 관계기관이 합동 발표한 법인의 가상자산시장 참여 로드맵에 따라 일정한 조건을 갖춘 국내 비영리법인과 가상자산 거래소는 이날부터 현금화 목적의 가상자산 거래가 가능해졌다.두나무는 현재 사회복지공동모금회 사랑의열매 등과 가상자산 나눔 문화 활성화 방안을 논의 중이다. 법인의 가상자산시장 참여 로드맵의 2단계 후속 조치인 상장법인 및 전문투자자 등록 법인의 가상자산 시장 참여 지원 준비에도 돌입한다. 금융위원회에 따르면 상장법인 및 전문투자자 등록 법인에 대한 실명계좌 발급은 올해 하반기 이후로 예정됐다. 삼성전자·현대차처럼 자본시장법상 전문 투자자로 분류된 상장사와 전문 투자자로 등록한 법인의 코인 투자도 허용된다.디지털자산거래소 공동협의체(DAXA)는 공식 홈페이지에 리뉴얼에 나섰다. 공시 메뉴를 신설하고 기존 공시 기능을 대폭 확대했다. AP/뉴시스디지털자산거래소 공동협의체(DAXA)는 공식 홈페이지에 리뉴얼에 나섰다. 공시 메뉴를 신설하고 기존 공시 기능을 대폭 확대했다. 핵심적인 정보인 ▲가상자산사업자의 가상자산 매도 계획 및 매도 결과 ▲국내 시가총액 상위 20위 이내 종목 현황 등을 투명하게 확인할 수 있게 됐다. 이는 곧 제도권 편입을 앞둔 가상자산 시장이 기관 투자자들의 본격적인 진입에 앞서 신뢰할 수 있는 투자 환경을 구축하겠다는 강력한 의지를 내비친 것으로 풀이된다.국내 스테이블코인의 구체적인 거래 규모도 처음으로 공개됐다. 스테이블코인은 미국 달러화 등 법정 화폐와 연동해 가치를 안정적으로 유지하는 것을 목표로 하는 가상자산을 의미한다. 한국은행이 국회 기획재정위원회 소속 차근규 조국혁신당 의원에게 제출한 자료에 따르면 1분기 국내 5대 가상자산 거래소(업비트·빗썸·코빗·코인원·고팍스)에서 거래된 테더(USDT), USD코인(USDC), USD스카이(USDS) 등 3종의 달러 표시 스테이블코인 거래대금은 총 56조9537억원으로 집계됐다.지난해 하반기 급증세가 다소 꺾인 양상이다. 앞서 지난해 3분기 17조598억원에서 4분기 60조2902억원으로 세 배 이상 급증한 바 있다. 한은 측은 “미국 대선 후 전 세계적으로 가상자산 거래 규모가 크게 확대됐다가 올해 들어 다소 줄었다. 스테이블코인 규모도 그런 흐름과 동반해 움직이는 것으로 보인다”고 설명했다.현정민 기자 mine04@segye.com[ⓒ 세계비즈앤스포츠월드 & segyebiz.com, 무단전재 및 재배포 금지]",
    "신문사": "기타",
    "길이": 1487
  },
  {
    "키워드": "두나무",
    "발행일": "6/2/2025",
    "제목": "이제는 법인도 가상자산 거래… 거래소 업계 '블루오션' 열렸다",
    "링크": "https://www.sisaweek.com/news/articleView.html?idxno=225923",
    "내용": "6월 들어 법인의 가상자산 거래가 단계적으로 허용되기 시작했다. / 뉴시스시사위크=권정두 기자가상자산 시장이 새로운 국면을 맞았다. 6월 들어 법인의 가상자산 거래가 제도적으로 허용되기 시작한 것이다. ‘블루오션’을 둘러싼 가상자산 거래소 업계의 경쟁이 뜨겁게 달아오를 것으로 예상된다.이제는 법인도 가상자산 거래를 나설 수 있게 됐다. 지난 2월, 금융위원회는 제3차 가상자산위원회를 통해 법인의 가상자산 거래 참여 허용을 추진키로 하고 ‘법인의 가상자산시장 참여 로드맵’을 발표했다. 이어 지난달 개최된 제4차 가상자산위원회를 통해서는 비영리법인 및 거래소의 가상자산 매각 가이드라인 제정안을 최종 확정지은 바 있다.이런 가운데, 법인의 가상자산 첫 매도가 지난 1일 이뤄졌다. 국내 가상자산 거래소 업계 1위 업비트는 이날 국제구호개발 비정부기구(NGO) 월드비전이 보유한 0.55이더리움(ETH)의 매도를 지원했다고 밝혔다. 업비트에 따르면, 월드비전은 케이뱅크 법인계좌를 업비트 계정에 연결하고, 기부금으로 수취한 이더리움을 업비트 원화마켓을 통해 성공적으로 매도했다. 원화 기준 매도규모는 198만원이다.이날 월드비전이 현금화한 가상자산은 지난 3월 두나무와 함께 실시한 ‘미래세대 치얼업(Cheer Up!) 캠페인’을 통해 마련됐다. 두나무와 월드비전은 교복, 책가방 등 신학기에 필요한 물품을 구매하기 어려운 취약계층 청소년을 위해 업비트 이용자를 대상으로 가상자산 후원 캠페인을 진행했다.이처럼 ‘법인 거래’ 시대가 열리면서 가상자산 거래소 업계는 새로운 블루오션을 마주하게 됐다. 이에 앞서 업비트와 빗썸 등 가상자산 거래소들은 법인고객에 대한 안내 및 영업에 적극 뛰어든 바 있다. 특히 하반기부터는 위험감수 능력을 갖춘 일부 기관투자자에 대해 투자 및 재무 목적의 가상자산 매매가 시범 허용될 예정이어서 법인고객 확보를 위한 경쟁이 더욱 치열해질 것으로 예상된다.업비트 운영사 두나무 측은 “건전한 가상자산 기부 문화를 확립하기 위해 금융당국과 업계가 마련한 가이드라인을 준수하며 비영리법인이 기부 받은 가상자산을 원활하게 매도할 수 있도록 지원한다는 계획”이라며 “사회복지공동모금회 사랑의열매 등과 가상자산 나눔 문화 활성화 방안을 논의 중”이라고 밝혔다.이어 “법인의 가상자산시장 참여 로드맵의 2단계 후속 조치인 ‘상장법인 및 전문투자자 등록 법인’의 가상자산 시장 참여 지원도 차질 없이 준비할 것”이라고 덧붙였다.관련기사업비트, ‘코인 분류 기능 도입… 정보 기반 투자 인프라 구축가상자산 거래소 업계 새 격전지로 떠오르는 ‘법인고객’업비트, FIU ‘영업 일부정지’ 조치 법원서 ‘일시정지’ 결정업비트, 기승부리는 ‘폰지사기’에 적극 대응… 주의 당부키워드#가상자산#법인#업비트#월드비전권정두 기자swgwon14@sisaweek.com다른기사 보기저작권자 © 시사위크 무단전재 및 재배포 금지SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기카카오톡(으)로 기사보내기구글+(으)로 기사보내기네이버밴드(으)로 기사보내기네이버블로그(으)로 기사보내기핀터레스트(으)로 기사보내기URL복사(으)로 기사보내기텔레그램(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기카카오톡(으)로 기사보내기구글+(으)로 기사보내기네이버밴드(으)로 기사보내기네이버블로그(으)로 기사보내기핀터레스트(으)로 기사보내기URL복사(으)로 기사보내기텔레그램(으)로 기사보내기닫기",
    "신문사": "기타",
    "길이": 1753
  },
  {
    "키워드": "두나무",
    "발행일": "6/2/2025",
    "제목": "업비트 운영사 <b>두나무</b> “글로벌 경쟁력 키울 기회”",
    "링크": "https://n.news.naver.com/mnews/article/396/0000711035?sid=103",
    "내용": "‘가상자산 이용자 보호법’이 시행되며 가상자산 업계가 큰 변화를 맞이하고 있다. 가상자산 사업자 의무와 불공정거래 행위 규제를 담은 ‘가상자산 이용자 보호법’은 가상자산 시장이 제도권 내에 포함되었다는 의미이자 가상자산 업체들에 투자자 보호를 강화하고 시장의 건전한 거래 질서를 확립하기 위한 준비가 완료되었는지 묻는 일이기도 하다.이 같은 변화의 바람에 잘 적응한다면 글로벌 경쟁력을 키워 전세계 코인 시장에서 존재감을 드러낼 수 있지만 준비가 되어 있지 않으면 쭉정이처럼 뽑혀 나갈 수 밖에 없다.이 상황에서 가상자산 거래소 업비트 송치형 회장은 압도적인 글로벌 경쟁력을 발휘하며 존재감 확대에 나서고 있다. 업계 전체의 위기일 수 있는 상황이지만 업비트에게만큼은 기회로 작용하고 있는 듯 하다.실제로 업비트는 코인게코 거래대금 기준, 유수의 글로벌 거래소들 사이에서도 꾸준히 10위권 이내에 드는 성과를 보이고 있다. 지난 해 11월에는 전세계 중앙화 가상자산 거래소 가운데 시장점유율 2위를 차지하며 국내 디지털자산 거래소 중 가장 높은 순위를 차지하기도 했다.또한 이러한 성과는 국내 코인 시장의 제도가 확립되기 전부터 자체적인 노력을 기울여 글로벌 기준에 부합하는 ‘투자자 보호’ 정책을 일관되게 펼쳐온 두나무 송치형 회장의 식견에서 비롯된 것이기도 하다.송치형 두나무 회장은 “국내 코인 시장 넥스트 스텝은 ‘글로벌화’에 있다”며 “투자자 보호나 유저 친화적인 거래 환경 조성 등 시장 전체에 긍정적인 영향을 줄 수 있는 좋은 가치”라고 설명했다.한편 두나무는 업비트, 증권플러스, 증권플러스 비상장 등 다양한 서비스를 제공 중이다.정희원 기자 happy1@sportsworldi.com",
    "신문사": "기타",
    "길이": 839
  },
  {
    "키워드": "두나무",
    "발행일": "6/2/2025",
    "제목": "업비트 운영사 <b>두나무</b>, 글로벌 연구 경쟁력 빛낸다",
    "링크": "https://www.enetnews.co.kr/news/articleView.html?idxno=38578",
    "내용": "[이넷뉴스] “무엇인가 하기로 결정했다면 반드시 문제를 풀어 답을 찾아야 합니다. 성공 확률을 생각하지 말고, 위험을 감수하고 도전해야 한계치까지 능력을 발휘할 수 있습니다.”두나무를 창업한 송치형 회장이 모교 서울대학교 ‘대학 기업가 정신 토크콘서트’에서 전한 메시지다.송치형 회장은 연구 환경 조성과 인재 양성에 진심인 것으로 알려졌다. 기술 혁신이 지속되기 위해서는 끊임없이 도전할 수 있는 환경이 필수적이기 때문이다.송 회장의 이러한 철학은 2021년 8월 서울대학교 발전기금 기탁 당시 발언에서도 드러난다. 그는 \"젊은 인재들의 성공 창업의 꿈을 실현하는데 마중물이 되길 바란다”며 후학 양성을 위한 지원 의지를 밝혔다.◇ \"텍스트-SQL 변환 모델 개선”···세계 최고 수준 전산언어학회서 연구 발표송치형 회장의 연구에 대한 열정은 최근 두나무의 연구 활동에서도 확인할 수 있다. 두나무는 2024년 3분기 누적 기준 연구개발비용(인건비포함)으로만 약364억원을 사용했다. 이는 영업 수익 대비 3.72%에 해당하는 수치다.두나무의 연구 역량은 세계 무대에서도 인정 받았다. 2025년 1월, 두나무는 세계 최고 수준 국제전산언어학술대회인 ‘콜링2025’ 콘퍼런스에서 본사 머신러닝(ML)팀의 텍스트-SQL(구조화된 질의 언어) 변환 관련 연구 논문을 발표해 기술적 우수성을 입증한 바 있다.‘콜링(COLING)’은 자연어 처리(NLP)와 전산언어학 분야에서 세계적으로 권위 있는 학회 중 하나로, 제출된 전체 논문의 30% 정도만 채택될 정도로 엄격한 기준을 자랑한다.구글 스칼라(Google Scholar)가 발표한 전산 언어학 분야 글로벌 상위 5대 학회에도 포함된다.이동준 두나무 머신러닝팀장은 아랍에미리트(UAE) 아부다비 ADNEC(Abu Dhabi National Exhibition Centre)에서 열린 올해 콜링 메인 콘퍼런스에서 두나무가 개발한 텍스트-SQL 변환 모델의 연구 성과를 직접 발표했다.이번 발표 논문의 제목은 ‘MCS-SQL: 텍스트-SQL 변환에서 다중 프롬프트와 다지선다를 활용하는 방법(원문 논문명: MCS-SQL: Leveraging Multiple Prompts and Multiple-Choice Selection For Text-to-SQL Generation)’이다. 해당 논문은 LLM(대규모 언어 모델) 기반의 텍스트-SQL 변환 성능을 향상시키는 방법을 제시했다.기존 LLM은 질문 방식이나 문장 배치순서 등에 따라 답변이 일관되지 않게 출력되는 한계를 갖고 있었다.예를 들어 'A와 B는 같은 뜻인가요?'와 'B와 A는 같은 뜻인가요?'라는 문장이 사실상 동일한 질문임에도 불구하고 다른 답변을 내놓는 경우가 발생한 것이다.이러한 문제를 해결하기 위해 두나무 머신러닝팀은 다중 프롬프트 기법을 도입, 여러 SQL 후보를 생성한 뒤 최적의 SQL을 선택하는 방법을 제안했다. 이 기법은 기존 LLM의 정확도와 효율성을 동시에 향상시켰다는 연구 결과를 도출했으며, 2024년 1월 텍스트-SQL 변환 측정 벤치마크인 BIRD-SQL 글로벌 리더보드에서 1위를 기록하며 기술력을 인정 받았다.◇ 금융 허위정보 탐지 연구, 글로벌 1위 성과두나무 머신러닝팀은 2024년 11월 '콜링2025'에서 금융 허위정보 탐지 챌린지(FMD) 1위를 차지하기도 했다. FMD 챌린지는 금융 데이터에서 허위 정보를 탐지해 정확한 분석을 제공하는 기술력을 평가하는 과제에 중점을 둔다. 미디어를 통해 확산되는 금융 관련 허위 정보의 심각성을 해결하기 위해 마련됐다.두나무 머신러닝팀은 대규모 언어 모델(LLM)을 활용, 허위 정보를 탐지하는 정확도인 F1을 비롯해 허위 정보 판별 근거를 평가하는 로그(ROUGE) 등 모든 지표에서 가장 우수한 성적을 거둬 리더보드 1위를 차지했다. 챗 GPT 등 상용화된 대규모 언어 모델(LLM)을 사용하지 않고, 오픈소스 대규모 언어 모델(LLM)을 직접 개조해 1위를 달성했다는 점이 주목할만하다.금융 시장에서 잘못된 정보가 확산될 경우 투자자 판단을 흐릴 수 있어 이를 사전에 차단하는 능력은 중요한 연구 주제로 떠오르고 있다. 또한 AI가 잘못된 정보를 생성하는 할루시네이션(Hallucination) 문제와도 연결돼 FMD 챌린지는 최근 세계적으로 주목받는 연구 분야다.이렇듯 송치형 회장의 연구에 대한 도전정신은 두나무를 글로벌 연구 무대에서 경쟁력 있는 기업으로 성장 시키고 있다. 세계적인 연구 기관 및 기업들이 블록체인과 금융 기술을 주목하는 가운데, 두나무의 연구 성과가 앞으로 어떻게 성장해 나갈지 추후 행보가 기대된다.박정우 기자(woo@enetnews.co.kr)좋아요0훈훈해요0슬퍼요0화나요0후속기사 원해요0저작권자 © 이넷뉴스 무단전재 및 재배포 금지기사제휴 및 보도자료 발송 ▶news@enetnews.co.kr키워드#이넷뉴스#두나무#송치형 회장박정우 기자woo@enetnews.co.kr다른기사 보기",
    "신문사": "기타",
    "길이": 2414
  },
  {
    "키워드": "두나무",
    "발행일": "6/2/2025",
    "제목": "업비트 운영사 <b>두나무</b>, 연구개발 경쟁력 글로벌 무대서 인정받아",
    "링크": "https://www.delighti.co.kr/news/articleView.html?idxno=97200",
    "내용": "전산언어학 분야 권위있는 학회에 연구 논문 발표LLM 활용한 허위정보 탐지 능력 글로벌 1위 달성[딜라이트닷넷=김민지 기자] “무엇인가 하기로 결정했다면 반드시 문제를 풀어 답을 찾아야 합니다. 성공 확률을 생각하지 말고, 위험을 감수하고 도전해야 한계치까지 능력을 발휘할 수 있습니다.”두나무를 창업한 송치형 회장이 모교 서울대학교 ‘대학 기업가 정신 토크콘서트’에서 전한 메시지다.송치형 회장은 연구 환경 조성과 인재 양성에 진심인 것으로 알려졌다. 기술 혁신이 지속되기 위해서는 끊임없이 도전할 수 있는 환경이 필수적이기 때문이다.송 회장의 이러한 철학은 2021년 8월 서울대학교 발전기금 기탁 당시 발언에서도 드러난다. 그는 \"젊은 인재들의 성공 창업의 꿈을 실현하는데 마중물이 되길 바란다”며 후학 양성을 위한 지원 의지를 밝혔다.◆\"텍스트-SQL 변환 모델 개선”... 세계 최고 수준 전산언어학회서 연구 발표송치형 회장의 연구에 대한 열정은 최근 두나무의 연구 활동에서도 확인할 수 있다. 두나무는 2024년 3분기 누적 기준 연구개발비용(인건비포함)으로만 약364억원을 사용했다. 이는 영업 수익 대비 3.72%에 해당하는 수치다.두나무의 연구 역량은 세계 무대에서도 인정 받았다. 2025년 1월, 두나무는 세계 최고 수준 국제전산언어학술대회인 ‘콜링2025’ 콘퍼런스에서 본사 머신러닝(ML)팀의 텍스트-SQL(구조화된 질의 언어) 변환 관련 연구 논문을 발표해 기술적 우수성을 입증한 바 있다.‘콜링(COLING)’은 자연어 처리(NLP)와 전산언어학 분야에서 세계적으로 권위 있는 학회 중 하나로, 제출된 전체 논문의 30% 정도만 채택될 정도로 엄격한 기준을 자랑한다. 구글 스칼라(Google Scholar)가 발표한 전산 언어학 분야 글로벌 상위 5대 학회에도 포함된다.이동준 두나무 머신러닝팀장은 아랍에미리트(UAE) 아부다비 ADNEC(Abu Dhabi National Exhibition Centre)에서 열린 올해 콜링 메인 콘퍼런스에서 두나무가 개발한 텍스트-SQL 변환 모델의 연구 성과를 직접 발표했다.이번 발표 논문의 제목은 ‘MCS-SQL: 텍스트-SQL 변환에서 다중 프롬프트와 다지선다를 활용하는 방법(원문 논문명: MCS-SQL: Leveraging Multiple Prompts and Multiple-Choice Selection For Text-to-SQL Generation)’이다. 해당 논문은 LLM(대규모 언어 모델) 기반의 텍스트-SQL 변환 성능을 향상시키는 방법을 제시했다.기존 LLM은 질문 방식이나 문장 배치순서 등에 따라 답변이 일관되지 않게 출력되는 한계를 갖고 있었다. 예를 들어 “A와 B는 같은 뜻인가요?”와 “B와 A는 같은 뜻인가요?”라는 문장이 사실상 동일한 질문임에도 불구하고 다른 답변을 내놓는 경우가 발생한 것이다.이러한 문제를 해결하기 위해 두나무 머신러닝팀은 다중 프롬프트 기법을 도입, 여러 SQL 후보를 생성한 뒤 최적의 SQL을 선택하는 방법을 제안했다. 이 기법은 기존 LLM의 정확도와 효율성을 동시에 향상시켰다는 연구 결과를 도출했으며, 2024년 1월 텍스트-SQL 변환 측정 벤치마크인 BIRD-SQL 글로벌 리더보드에서 1위를 기록하며 기술력을 인정 받았다.◆금융 허위정보 탐지 연구, 글로벌 1위 성과두나무 머신러닝팀은 2024년 11월 '콜링2025'에서 금융 허위정보 탐지 챌린지(FMD) 1위를 차지하기도 했다. FMD 챌린지는 금융 데이터에서 허위 정보를 탐지해 정확한 분석을 제공하는 기술력을 평가하는 과제에 중점을 둔다. 미디어를 통해 확산되는 금융 관련 허위 정보의 심각성을 해결하기 위해 마련됐다.두나무 머신러닝팀은 대규모 언어 모델(LLM)을 활용, 허위 정보를 탐지하는 정확도인 F1을 비롯해 허위 정보 판별 근거를 평가하는 로그(ROUGE) 등 모든 지표에서 가장 우수한 성적을 거둬 리더보드 1위를 차지했다. 챗 GPT 등 상용화된 대규모 언어 모델(LLM)을 사용하지 않고, 오픈소스 대규모 언어 모델(LLM)을 직접 개조해 1위를 달성했다는 점이 주목할만하다.금융 시장에서 잘못된 정보가 확산될 경우 투자자 판단을 흐릴 수 있어 이를 사전에 차단하는 능력은 중요한 연구 주제로 떠오르고 있다. 또한 AI가 잘못된 정보를 생성하는 할루시네이션(Hallucination) 문제와도 연결돼 FMD 챌린지는 최근 세계적으로 주목받는 연구 분야다.이렇듯 송치형 회장의 연구에 대한 도전정신은 두나무를 글로벌 연구 무대에서 경쟁력 있는 기업으로 성장 시키고 있다.키워드#두나무#송치형 회장#기업가 정신김민지yyyyjjyy@gmail.com다른기사 보기저작권자 © 딜라이트닷넷 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2310
  },
  {
    "키워드": "두나무",
    "발행일": "6/2/2025",
    "제목": "韓 법인 가상자산 첫 거래 시작…월드비전, 업비트서 기부금 현금화",
    "링크": "https://www.asiatoday.co.kr/view.php?key=20250602010000649",
    "내용": "clip202506021224530제공=연합뉴스글로벌 가상자산 시장이 미국을 중심으로 활기를 띠고 있는 가운데, 국내에서도 첫 법인 명의 가상자산 거래가 이뤄졌다.2일 업비트 운영사 두나무에 따르면 국제구호개발 비정부기구(NGO) 월드비전이 보유한 0.55이더리움(약 198만 원)의 매도를 지원했다. 월드비전은 케이뱅크 법인계좌를 업비트 계정에 연결하고, 기부금으로 수취한 이더리움을 업비트 원화마켓을 통해 매도했다.앞서 지난 2월 금융위원회 등 관계기관은 '법인의 가상자산시장 참여 로드맵'을 발표했다. 이에 따라 일정 조건을 갖춘 국내 비영리법인과 가상자산 거래소는 지난 1일부터 현금화 목적의 가상자산 거래를 할수 있게 됐다.두나무 측은 \"건전한 가상자산 기부 문화를 확립하기 위해 금융당국과 업계가 마련한 가이드라인을 준수하며, 비영리법인이 기부받은 가상자산을 원활하게 매도할 수 있도록 지원한다\"고 전했다. 두나무는 사회복지공동모금회 사랑의열매 등과 가상자산 나눔 문화 활성화 방안을 논의 중이다.또 오는 하반기 이후 진행될 '상장법인 및 전문투자자 등록 법인'의 가상자산 시장 참여 지원 준비도 박차를 가한다는 계획이다.한편 디지털자산거래소 공동협의체(DAXA)도 전날 공식 홈페이지에 '공시' 메뉴를 새롭게 마련해 기존 공시 기능을 확대 운영키로 했다. 이는 가상자산사업자 및 비영리법인의 가상자산 매도 가이드라인에 따라 가상자산 시장 투명성 정보제공 기능을 강화한 것이다.이번 조치로 인해 이용자들은 국내 가상자산 원화마켓에서 거래지원 현황과 예치금 이용료율 비교 정보 뿐만 아니라, 가상자산 사업자의 가상자산 매도 계획 및 매도 결과와 국내 시가총액 상위 20위 이내 종목 현황 정보 등을 확인할 수 있게 됐다.김재진 닥사 상임부회장은 \"이번 공시 기능 개편은 법인 시장참여의 투명성을 높이고 투자자들이 매도 요건과 관련 중요 정보에 보다 손쉽게 접근할 수 있도록 하기 위한 조치\"라며 \"앞으로도 가상자산 시장의 정보불균형을 해소해 나가고 시장 신뢰도를 제고하기 위한 노력을 계속하겠다\"고 밝혔다.김윤희 기자yhjg8281115@naver.com좋아요좋아요0슬퍼요슬퍼요0화나요화나요0후속기사 원해요후속기사 원해요0ⓒ 아시아투데이, 무단전재 및 재배포 금지기사제보후원하기",
    "신문사": "기타",
    "길이": 1112
  },
  {
    "키워드": "두나무",
    "발행일": "6/2/2025",
    "제목": "법인 가상자산 거래 시작…월드비전, 이더리움 매도",
    "링크": "https://news.mtn.co.kr/news-detail/2025060215310791402",
    "내용": "법인 가상자산 거래 시작…월드비전, 이더리움 매도닥사, 공시 기능 확대…법인 시장 참여 가이드라인 이행 본격화이상현기자2025-06-02 15:43:39(사진=뉴시스)6월부터 그림자 규제인 법인의 가상자산 계좌 개설이 허용되는 가운데, 국내에서도 가상자산을 처음으로 매도한 비영리법인이 등장했다.2일 업비트 운영사 두나무에 따르면 국제구호개발 비정부기구(NGO) 월드비전은 지난 1일 0.55 이더리움(ETH)을 매도했다. 이는 원화 기준 198만원 규모다. 월드비전은 케이뱅크 법인계좌를 업비트 계정에 연결하고, 기부금으로 수취한 이더리움을 매도했다.지난 3월 월드비전은 ‘미래세대 치얼업(Cheer Up!) 캠페인’을 통해 가상자산을 기부받았다. 두나무와 월드비전은 교복, 책가방 등 신학기에 필요한 물품을 구매하기 어려운 취약계층 청소년을 위해 업비트 이용자를 대상으로 가상자산 후원 캠페인을 진행했다.지난 2월 금융위원회가 발표한 ‘법인의 가상자산시장 참여 로드맵’에 따라 일정 조건을 갖춘 국내 비영리법인과 가상자산 거래소는 현금화 목적의 가상자산 거래가 가능해졌다.관계기관도 원활한 거래지원에 힘쓰고 있다. 디지털자산거래소 공동협의체(닥사)는 가상자산 시장의 투명성과 신뢰성 제고를 위해 기존 공시 기능을 확대 운영한다고 밝혔다.닥사는 △기존의 회원사 거래지원 현황 △가상자산사업자별 예치금 이용료율 비교 정보 △가상자산사업자의 가상자산 매도 계획·매도 결과 △국내 시가총액 상위 20위 이내 종목 현황 등의 정보를 투명하게 제공한다.김재진 닥사 상임부회장은 “이번 공시 기능 개편은 법인 시장 참여의 투명성을 높이고, 투자자들이 매도 요건과 관련된 정보에 손쉽게 접근하도록 하기 위한 조치”라며 “앞으로도 가상자산 시장의 정보 불균형을 해소하고, 시장 신뢰도를 제고하기 위해 노력하겠다”고 밝혔다.한편, 가상자산거래소는 법인의 가상자산 시장 참여 로드맵에 따라 상장법인 및 전문투자자 등록 법인의 거래지원도 준비 중이다. 업계에 따르면 이들의 실명계좌 발급은 올해 하반기 이후로 예정됐다.이상현 머니투데이방송 MTN 기자",
    "신문사": "기타",
    "길이": 1026
  },
  {
    "키워드": "두나무",
    "발행일": "6/2/2025",
    "제목": "DAXA, 공시 기능 확대...법인 시장참여 가이드라인 이행 본격화",
    "링크": "https://n.news.naver.com/mnews/article/123/0002360408?sid=101",
    "내용": "가상자산사업자·비영리법인 가상자산 매도 가이드라인에 따른 추가 조치NGO 월드비전, 1일 보유 가상자산 0.55이더리움 매도...국내 첫 사례DAXA \"시장 투명성 확대·정보 비대칭 해소 등에 기여할 것\" 전망◆…DAXA 로고［닥사 제공］디지털자산거래소 공동협의체(DAXA·회장 오세진)는 공식 홈페이지에 '공시' 메뉴를 새롭게 마련하고, 기존 공시 기능을 확대 운영한다고 1일 밝혔다.이번 조치는 금융위원회의 '법인 시장참여 로드맵 1단계'에 따라 시행되는 가상자산사업자 및 비영리법인의 가상자산 매도 가이드라인에 발맞춰, 가상자산 시장의 투명성과 신뢰성 제고를 위해 정보제공 기능을 강화한 것이다.DAXA는 법인 참여 가이드라인에 따른 공시 사항을 체계적으로 제공하기 위해 공시 메뉴의 항목과 구조를 전면 개편했다.이로써 이용자들은 기존의 회원사 거래지원 현황, 가상자산사업자별 예치금 이용료율 비교 정보뿐 아니라 ▲가상자산사업자의 가상자산 매도 계획 · 매도 결과 ▲국내 시가총액 상위 20위 이내 종목 현황 등의 정보를 투명하게 볼 수 있다.DAXA 김재진 상임부회장은 \"이번 공시 기능 개편은 법인 시장참여의 투명성을 높이고, 투자자들이 매도 요건과 관련 중요 정보에 보다 손쉽게 접근할 수 있도록 하기 위한 조치\"라며 \"앞으로도 가상자산 시장의 정보 불균형을 해소해 나가고 시장 신뢰도를 제고하기 위한 노력을 계속하겠다\"고 밝혔다.한편 지난 1일 국제구호개발 비정부기구(NGO)인 월드비전이 보유한 가상자산 0.55이더리움(약 198만원)을 매도하면서 국내 법인의 첫 가상자산 거래가 이뤄졌다.이날 업비트 운영사 두나무에 따르면, 월드비전은 케이뱅크 법인계좌를 업비트 계정에 연결하고, 기부금으로 받은 이더리움을 업비트 원화마켓을 통해 매도했다. 지난 2월 금융당국의 '법인의 가상자산시장 참여 로드맵'을 발표에 따른 시행일 이후의 첫 사례로 기록됐다.당시 금융위원회는 일정한 조건을 갖춘 국내 비영리법인과 가상자산거래소에 6월 1일부터 현금화 목적의 가상자산 거래를 허용한 바 있다.",
    "신문사": "기타",
    "길이": 1005
  },
  {
    "키워드": "두나무",
    "발행일": "6/2/2025",
    "제목": "업비트 운영사 <b>두나무</b>, 시장감시 시스템 업그레이드…시장동향 모니터...",
    "링크": "https://edu.donga.com/news/articleView.html?idxno=89099",
    "내용": "라이프업비트 운영사 두나무, 시장감시 시스템 업그레이드…시장동향 모니터링 기능 대폭 강화-비정상적 가격·거래량 변동 한눈에 확인-불공정거래 방지, 투자자 보호노력 일환김동열 기자입력 2025.06.02 15:43댓글 0SNS 기사보내기다른 공유 찾기기사스크랩하기인쇄이 기사를 공유합니다닫기본문 글씨 키우기가본문 글씨 줄이기가상자산 거래소 업비트를 운영하는 두나무가 ‘업비트 시장감시 시스템’ (Upbit Market Oversight, 이하 UMO)에 시장동향 모니터링 기능을 추가했다고 밝혔다.업비트는 가상자산이용자보호법 시행에 앞서 전문가로 구성된 시장감시 전담부서를 신설했다. 이어 시세조종 등 불공정거래 모니터링을 위해 주문과 호가정보 매칭 등을 구현한 UMO를 국내 최초로 개발했다.업비트는 UMO를 업그레이드하면서 시장동향을 한눈에 볼 수 있는 대시보드 기능을 추가했다. 이로써 불공정거래 행위 적출에 필요한 다양한 주요 단서를 즉각적이고 신속하게 확인할 수 있게 됐다.특히 UMO 대시보드에서는 입·출금이 급증하거나 거래량이 큰 폭으로 늘어난 가상자산을 한눈에 파악할 수 있고, 가격 급등락이 발생한 가상자산도 바로 알 수 있다.이를 통해 고가 매수나 자전거래 등 불공정거래 주문을 집중 제출하거나 대량 입·출고한 계정을 신속하게 파악할 수 있어 적시에 불공정거래 행위에 대처할 수 있다.뿐만 아니라 여러 가상자산 커뮤니티에서 특정 시점 주로 언급되는 가상자산도 대시보드를 통해 확인이 가능하다. 덕분에 해당 가상자산의 최신 이슈를 파악하고 부정거래 또는 미공개정보 이용 정황 여부를 검토할 수 있는 등 다각적인 분석이 가능하다.업비트 관계자는 “가상자산 시장에 대한 높은 이해도와 기술력을 바탕으로 UMO를 구축하고 지속적으로 업그레이드하고 있다”며 “앞으로도 투자자 보호를 위한 불공정행위 방지 노력에 최선을 다하겠다”고 밝혔다.저작권자 © E동아 무단전재 및 재배포 금지김동열 기자yainn123@donga.com다른기사 보기개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기주요뉴스[임성호의 입시 레이다] 6월 모평, 고3vs재수생 역대급 경쟁 예고올해 지방 의대 지역인재 선발규모, 증원 전보다 190명 늘어2026학년도 영재학교 지원자 수, 최근 5년새 최저… “이공계 아닌, 의대 선호”교육정책아동권리보장원, 아동학대 대응인력 역량 강화를 위한 온라인 특강아동권리보장원,예비입양부모 입양체계 개편 설명회 개최[인터뷰] 연일 하버드 때리는 트럼프… 미국 유학, 이대로 괜찮을까?",
    "신문사": "기타",
    "길이": 1388
  },
  {
    "키워드": "두나무",
    "발행일": "6/2/2025",
    "제목": "업비트 운영사 <b>두나무</b>, 콘텐츠 영역 확장 나서…디지털 악보 플랫폼 MPA...",
    "링크": "https://n.news.naver.com/mnews/article/014/0005358123?sid=101",
    "내용": "블록체인과 핀테크 산업을 선도해온 두나무가 음악 콘텐츠 생태계로 사업 영역을 확장하며 새로운 성장 전략에 나섰다고 밝혔다.두나무는 글로벌 디지털 악보 플랫폼 운영사 엠피에이지(MPAG)를 지난해 11월 지분 인수 방식으로 자회사로 편입했다고 밝혔다. 이번 인수를 통해 콘텐츠 거래 인프라 구축에 본격 나서며, 음악 창작 및 교육 시장에서의 글로벌 리더십을 강화할 계획이다.MPAG는 디지털 악보 플랫폼 ‘마이뮤직시트(MyMusicSheet)’, ‘마음만은 피아니스트’, ‘코코로와 뮤지션’ 등을 운영하며, 전 세계 1만여 명의 음악 크리에이터와 400만 명 이상의 회원을 확보하고 있다. 2024년 기준 연간 판매액은 약 47억원, 영업이익은 6억원을 기록했으며, 해외 매출 비중이 70%에 달하는 등 글로벌 경쟁력을 갖춘 기업이다.이번 인수는 두나무의 콘텐츠 분야 진출을 상징하는 움직임으로, 단순한 거래 플랫폼을 넘어 창작자와 소비자가 직접 연결되는 새로운 디지털 콘텐츠 생태계를 구축하는 데 주안점을 두고 있다.MPAG 정인서 대표는 카이스트 물리학과 출신으로, 2019년 포브스 아시아 ‘30세 이하 30인(Forbes 30 Under 30 Asia)’에 선정된 인물로 주목받은 바 있다. 정 대표의 젊은 리더십과 두나무의 기술·자본 역량이 결합해 디지털 음악 시장에서의 새로운 혁신이 기대된다.한편, 두나무는 가상자산 거래소 ‘업비트’, 증권 거래 플랫폼 ‘증권플러스’, 명품 시계 플랫폼 ‘바이버(VIVER)’, 블록체인 기술기업 ‘람다256’ 등 다양한 사업 포트폴리오를 운영하며 핀테크와 콘텐츠 분야를 아우르는 종합 플랫폼 기업으로 진화하고 있다.",
    "신문사": "기타",
    "길이": 818
  },
  {
    "키워드": "두나무",
    "발행일": "6/2/2025",
    "제목": "월드비전, 이더리움으로 기부...법인 가상자산 활용 시작됐다",
    "링크": "http://theviewers.co.kr/View.aspx?No=3665192",
    "내용": "자료=업비트 제공비영리법인의 가상자산 매도가 허용된 첫날, 월드비전이 이더리움을 팔아 후원에 활용한 첫 사례가 나왔다. 업계에선 가상자산의 기부 문화가 확산되기 위해선 기부받을 수 있는 코인 종류가 확대되고, 과세 등 관련 제도가 명확해질 필요가 있다고 입을 모은다.업비트 운영사 두나무(대표 이석우)는 국제구호개발 비정부기구(NGO) 월드비전(회장 조명환)이 보유한 0.55이더리움(ETH)의 매도를 지원했다고 지난 1일 밝혔다. 원화로 환산하면 약 198만원 규모다.월드비전은 케이뱅크 법인계좌를 업비트 계정에 연결하고, 기부금으로 수취한 이더리움을 업비트 원화마켓을 통해 매도한 것으로 전해졌다.월드비전에 따르면, 업비트와 월드비전이 함께한 '미래세대 Cheer UP! 기부 캠페인'에 총 5.00846135 BTC, 0.94107947 ETH의 기부금이 모금됐다. 기부 당시 환산가로는 총 6억6661만 461원이다. 여기에 업비트가 추가로 3억원을 기부하면서, 월드비전은 총 9억 6661만 461원 상당의 학교생활 필요 물품을 취약 아동 청소년에게 지원할 예정이다.이번 가상자산을 활용한 기부금 마련은 지난 2월 금융위원회 등 관계기관이 합동 발표한 ‘법인의 가상자산시장 참여 로드맵’에 따라 이뤄졌다. 지난 1일부터 일정한 조건을 갖춘 국내 비영리법인과 가상자산 거래소는 현금화 목적의 가상자산 거래가 가능해졌다.한편 향후 가상자산의 기부 문화가 활성화 되기 위해서는 넘어야 할 과제가 산적해 있다.현재 금융당국은 기부받은 가상자산의 적절한 활용을 위해 기부 대상 가상자산을 '3개 이상 원화거래소에서 거래되는 가상자산'으로 한정하고 있다. 또한 기부 받은 가상자산은 '수령 즉시 현금화'를 원칙으로 한다. 또한 국내 원화거래소 계정을 통한 기부·이전만이 허용된다.가상자산 업계 관계자는 \"NGO 단체들이 원화로 교환이 안되는 코인들을 기부 받을 경우, 현재로서는 거래소가 거래를 지원할 방법이 없는 것으로 보인다\"고 전했다.또 다른 업계 관계자는 \"향후에는 에어드롭으로 가상자산을 기부받는 경우나, 비주류 코인들의 기부 또한 가이드라인이 마련되어야 할 것\"이라면서 \"세금 문제도 어떻게 적용되는지 현재로서는 알 수 없는 상태\"라고 말했다.한편 가상자산거래소들은 ‘법인의 가상자산시장 참여 로드맵’의 2단계 후속 조치인 ‘상장법인 및 전문투자자 등록 법인’의 가상자산 시장 참여 지원을 준비중이다. 금융위원회는 상장법인 및 전문투자자 등록 법인에 대한 실명계좌 발급을 올해 하반기 이후로 예정하고 있다.00",
    "신문사": "기타",
    "길이": 1242
  },
  {
    "키워드": "두나무",
    "발행일": "6/2/2025",
    "제목": "업비트 운영사 <b>두나무</b>, 시대의 ‘넥스트’를 만들어가는 <b>두나무</b>식 ESG 경...",
    "링크": "https://www.geconomy.co.kr/news/article.html?no=300342",
    "내용": "지이코노미 양하영 기자 | 지난 2021년 두나무 송치형 회장이 ESG 경영을 선언, 블록체인 업계에 새로운 화두로 부상했다. 세상에 이로운 기술과 힘이 되는 금융으로 미래세대를 키운다’는 비전을 발표했으며 ESG 경영을 위한 3가지 키워드로 ‘나무’, ‘청년’, ‘투자자 보호’를 선정했다. ESG에 대한 송치형 회장의 강력한 열정과 의지를 바탕으로 두나무는 세상에 이로운 기술과 힘이 되는 금융으로 미래 세대 육성에 기여하고 지속가능한 가치를 창출하고 있다.ESG 경영은 기업들의 지속가능한 발전과 성장을 위해 꼭 해결해야 할 과제로 여겨진다. 사회적으로도 기업이 이익 창출에만 매몰되지 않고 책임과 의무 이행, 더 나아가 시대에 기여하길 기대하는 분위기가 조성됐다. 한국경제인협회의 ‘2023 주요 기업의 사회적 가치 보고서’에 따르면 전년 대비 2022년 국내 기업의 총 사회공헌 지출금액은 20%, 평균 지출액은 14.6% 증가, 사회공헌 실태조사 실시 이래 기록된 최고치를 갱신했다.너도나도 ESG 경영을 외치는 지금, 송치형 회장의 안목이 주목받는 이유다. 송치형 회장이 주목한 ESG의 키워드는 ‘내일’이다. 미래 세대에게 ‘내일’, 즉 지속 가능한 다음을 만들어주자는 것이다.이에 두나무는 대한민국의 넥스트, 청년에게 힘이 되는 금융에 초점을 맞추고 사회 가치 창출에 집중하고 있다. 경제난 심화로 가중된 청년 세대의 고통을 덜고, 취약계층 청년들의 새로운 도약을 위해 실질적인 금융 지원은 물론 금융 교육, 재무 컨설팅, 인턴십 기회 제공 등 다양한 프로그램들을 함께 운영 중이다.‘청년’ 키워드의 가장 대표적인 사업으로는 넥스트 스테퍼즈, 넥스트 드림, 넥스트 잡으로 이어지는 '넥스트 시리즈(Next Series)’다. '두나무 넥스트 스테퍼즈'는 다중부채로 어려움을 겪는 저소득 청년들의 더 나은 내일을 위해 기획된 사업으로 자산형성지원, 자립 역량 강화를 위한 로드맵 멘토링 등을 운영한다.'두나무 넥스트 드림'은 신용회복위원회와 함께 채무변제에 어려움을 겪고 있는 청년들을 대상으로 금융 및 신용 회복을 지원한다. 재무 컨설팅 및 생활비 지원, 무이자 생계비 대출 등 다각적인 지원책을 제공, 청년들의 생계 부담을 완화하고 건강한 금융 가치관 형성을 돕는다.'두나무 넥스트 잡'은 자립준비청년들이 안정적으로 사회에 정착할 수 있도록 지원하는 사업이다. 생활 안정을 위한 금융 지원은 물론 경제적 독립을 위한 자산 관리 교육, 커뮤니티 활동, 창업, 인턴십 등 근본적인 자립 역량 강화에 집중, 자립준비청년들이 우리 사회에 건강하게 뿌리내릴 수 있도록 입체적인 지원책들로 구성됐다.",
    "신문사": "기타",
    "길이": 1291
  },
  {
    "키워드": "두나무",
    "발행일": "6/2/2025",
    "제목": "카카오벤처스, 얼어붙은 벤처투자 시장서 ‘극초기 투자’로 버팀목",
    "링크": "https://n.news.naver.com/mnews/article/018/0006029794?sid=105",
    "내용": "277곳 신규투자, 4300억원 규모 펀드 운용리벨리온, 두나무 등 투자기업 중 유니콘多“기술 경계 넘어 글로벌 톱티어 VC로 도약”[이데일리 김아름 기자]국내 벤처투자 시장이 위축된 가운데, 카카오벤처스가 극초기(Pre-Seed~Series A) 단계 투자를 적극 확대하며 스타트업 생태계의 버팀목 역할을 하고 있다.2일 업계에 따르면, 지난해 말 기준 카카오벤처스가 투자한 스타트업은 총 277개사에 달한다. 후속 투자 건까지 포함하면 440건을 넘어섰다. 지금까지 총 11개 펀드를 결성했으며, 운용자산(AUM)은 약 4300억원 규모다.카카오벤처스는 2012년 ‘100인의 창업가 양성’을 목표로 설립됐다. 이들이 투자한 스타트업은 ‘패밀리’로 불리며 긴밀한 네트워크를 구축하고 있다. 대표적 패밀리 기업으로는 당근, 리벨리온, 두나무, 한국신용데이터, 스마트레이더시스템(상장), 트래블월렛, 시프트업, 스퀴즈비츠, 셀렉트스타 등이 있으며, 이 가운데 유니콘 기업으로 성장한 곳도 당근, 리벨리온, 두나무, 한국신용데이터, 시프트업 등 다수에 이른다.[이데일리 김정훈 기자]카카오벤처스는 스타트업 간 지식 교류와 시너지를 높이기 위해 ‘밍글링 프로그램’도 운영 중이다.무엇보다 극초기 단계 투자에 대한 강한 철학이 차별화된 전략으로 꼽힌다. 카카오벤처스의 시드·프리A·시리즈A 단계 투자 비중은 전체의 99%, 이 가운데 첫 기관 투자사로 참여한 비중도 80%에 달한다. 극초기 스타트업의 생존과 지속가능한 성장을 위한 다양한 밸류업 프로그램을 진행해 스타트업의 생존에 일조하고 있는 셈이다.이는 국내에서 보기 드문 공격적 초기 투자 모델로, 스타트업 생태계 내 ‘최초 기관 투자자’로서 입지를 굳히고 있다. 카카오벤처스 관계자는 “극초기 스타트업의 첫 번째 기관 투자사가 되는 것을 투자 철칙으로 삼고 있다”며 “그럼에도 규모감 있는 투자를 다수 집행하고 있다”고 설명했다.최근에는 ‘비욘드 VC’를 선언하며 해외 투자 전략에도 속도를 내고 있다. 2024년 글로벌을 전략적 방향으로 설정한 이후 미국을 중심으로 글로벌 투자 네트워크 확장에 주력하고 있다.실제 지난해 반도체 기술기업 FS2, 메드테크 기업 컴파스(Kompass), 로봇 수술 기업 마그넨도(Magnendo) 에 신규 투자를 단행했으며,AI 기반 투자 인텔리전스 플랫폼 링크알파(Linq Alpha), 로보틱스 스타트업 콘토로(Contoro) 에는 후속 투자를 이어갔다.최근에는 인공위성 개발 자동화 스타트업 올리고스페이스(Oligo Space), 다중 AI 에이전트 시스템 개발사 자폰(Tzafon) 에 대한 신규 투자도 성사시켰다.올해 역시 카카오벤처스는 선행 기술 발굴과 투자 확대에 속도를 낼 계획이다. 글로벌 기술 방향성을 선제적으로 포착하는 ‘극초기 전문 VC’로서 독자적인 투자 트랙 구축에도 박차를 가한다는 전략이다. 신정호 카카오벤처스 수석 심사역은 “기술이 국경을 넘나드는 시대에 투자 역시 경계를 허물고 있다”면서 “카카오벤처스는 미국 톱티어 VC들과 꾸준히 네트워크를 구축 중이며, 현지 유망 스타트업과 국내 기반 글로벌 팀 모두를 대상으로 적극적인 투자를 이어가고 있다”고 강조했다. 이어 “앞으로도 투자 경계를 넘어 새로운 길을 만들어가는 VC로서 초기 기술 투자 영역을 지속 확장해 나갈 것”이라고 말했다.",
    "신문사": "기타",
    "길이": 1628
  },
  {
    "키워드": "두나무",
    "발행일": "6/2/2025",
    "제목": "업비트 운영사 <b>두나무</b>, 디지털 악보 플랫폼 운영사 MPAG 인수...&quot;거래 대...",
    "링크": "https://www.getnews.co.kr/news/articleView.html?idxno=823779",
    "내용": "기자명이승원 기자입력 2025.06.01 09:13수정 2025.06.02 15:04SNS 기사보내기EmailShareScrapPrint본문 글씨 줄이기본문 글씨 키우기이 기사를 공유합니다송치형 회장이 이끄는 두나무는 증권과 디지털 자산 시장을 아우르는 금융 혁신 기업으로 자리매김하고 있다. ‘증권플러스’, ‘업비트’, ‘증권플러스 비상장’ 등 디지털 기반의 거래 플랫폼을 선보이며 가치 중심의 금융 생태계를 확장하고 있는 모습이다. 자회사로는 명품 시계 플랫폼 바이버(VIVER), 블록체인 전문기업 람다256 등이 있다.두나무는 2024년 11월 글로벌 디지털 악보 플랫폼 운영사 엠피에이지(MPAG)를 지분 확보 형태로 인수했다.엠피에이지는 글로벌 디지털 악보 플랫폼 ‘마이뮤직시트(MyMusicSheet, 글로벌)’, ‘마음만은 피아니스트(한국)’, ‘코코로와 뮤지션(kokomu, 일본)’ 등을 운영하고 있다. 플랫폼에서 음악 크리에이터, 작곡가, 뮤지션이 직접 최신가요, OST, 자작곡 등 다양한 장르의 악보를 업로드하고 판매할 수 있다는 것이 특징이다. 현재 MPAG는 전 세계 누적 1만명 이상의 음악 크리에이터와 400만명 이상의 회원을 보유하고 있다. 2024년 기준 연간 판매액 47억원, 영업이익 6억원을 기록했다. 특히 해외 플랫폼 판매 비중이 약 70%에 달하는 스타트업으로, 글로벌 경쟁력을 입증했다.두나무는 악보 플랫폼을 인수하게 된 배경에 대해 거래 플랫폼 전문 기업으로서 콘텐츠 영역으로의 경계를 확장하고, 디지털 악보 및 교육 시장에서의 글로벌 리더십을 강화하기 위함이라고 설명했다. 2021년 2월 \"블록체인 세계와 현실 세계를 연결하고 거래 대상을 확장하는 글로벌 플랫폼이 되겠다\"라고 밝힌 신성장 비전의 일환인 것이다.MPAG의 기술력과 글로벌 네트워크를 기반으로 콘텐츠 거래 생태계를 구축하고 디지털 악보 시장을 선도하며 음악 교육사업을 강화하는 것이 목표인만큼 두 회사가 어떤 행보를 보일지 이목이 모인다.한편, MPAG의 창업자인 정인서 대표는 카이스트 물리학과 출신으로, 포브스 선정 아시아에서 가장 영향력 있는 30세 이하 30인(Forbes 30 Under 30 Asia, 2019년 선정) 리스트에 이름을 올린 바 있다.이승원 기자news@getnews.co.kr다른기사 보기개의 댓글회원로그인댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 1314
  },
  {
    "키워드": "두나무",
    "발행일": "6/2/2025",
    "제목": "업비트 운영사 <b>두나무</b> &quot;청년들의 밝은 미래를 응원합니다&quot;…'넥스트 시...",
    "링크": "https://www.newsquest.co.kr/news/articleView.html?idxno=245985",
    "내용": "ESG경영 키워드 중 하나로 ‘청년’ 설정넥스트 스테퍼즈, 넥스트 드림, 넥스트 잡 운영송치형 회장 “미래 세대가 찬란한 꽃 피울 수 있게 도울 것”두나무는 자본과 시간 부족으로 고립·은둔 상태에서 벗어나지 못하는 청년들을 위해 ‘두나무 넥스트 시리즈’ 사업을 본격 추진하고 있다고 2일 밝혔다. [사진=두나무]【뉴스퀘스트=김민수 기자】블록체인·핀테크 기업 두나무가 자본과 시간 부족으로 고립·은둔 상태에서 벗어나지 못하는 청년들을 위해 ‘두나무 넥스트 시리즈’ 사업을 본격 추진하고 있다.2일 두나무에 따르면 ‘넥스트 시리즈’는 송치형 회장이 ESG경영 키워드 중 하나로 ‘청년’을 설정하고 미래세대의 금융 사업을 제대로 육성하기 위해 기획한 프로젝트다.▲넥스트 스테퍼즈 ▲넥스트 드림 ▲넥스트 잡 등 다양한 프로그램을 통해 청년들에게 새로운 기회를 제공하고 있다.먼저 소외된 취약계층을 위해 두나무가 진행하고 있는 ‘넥스트 스테퍼즈’(Next Steppers) 사업은 매달 저축 미션을 통해 청년들에게 자산 형성의 기회를 제공하는 ‘자산 형성 지원’과 학자금과 다중부채 상환을 돕고자 무상으로 지원해주는 ‘금융지원’으로 구성됐다.지난 2022년 10월 수입이 없거나 너무 적어 생활을 지탱하기 어려운 저소득 청년을 위해 금융지원 사업 신청자를 모집한 결과, 무려 1172명의 지원자가 신청해 세간의 이목이 집중되기도 했다.현재 매년 최대치를 경신하고 있는 가계부채는 청년들도 피할 수 없는 문제다.두나무는 부채로 어려움을 겪는 청년들을 위해 2023년 4월 신용회복위원회, 사회연대은행과 공동업무협약(MOU)을 맺고 ‘두나무 넥스트 드림’(Next Dream) 사업을 전개했다.2023년 7월 ‘재무 컨설팅·생활비 지원’ 대상자를, 같은 해 10월 ‘긴급 생계비 대출 지원’ 대상자를 모집해 약 300명의 청년들에게 부채 악순환의 고리를 끊고 미래와 꿈을 향해 나아갈 수 있는 에너지를 제공했다.‘넥스트 JOB’의 경우 2023년 3월부터 시행됐다.자립준비청년들의 홀로서기를 지원하기 위해 ▲채용 연계·진로탐색형 인턴십 프로그램 ▲신규·기창업자 창업자금과 경영자문지원 ▲온라인 금융 등 경제활동 지원과 금융 교육을 제공한다.5년 동안 매년 510명의 자립준비청년들에게 혜택을 제공할 예정으로 이를 위해 두나무는 총 30억원 규모의 지원금을 조성했다.특히 기업과 협력하여 일자리 체험형 인턴십 제도를 구축해 자립준비청년들이 안정적인 경제 활동을 할 수 있도록 지원한다.일반 청년에 비해 사회 적응 기간이 길고 정서적 지지와 올바른 경제관 형성을 위한 교육이 필요한 자립준비청년들의 사정을 고려하여 섬세한 시스템을 구축한 점이 특징이다.예를 들어 ‘기간형’ 인턴십은 개인의 선호도와 준비 상태를 고려해 3개월·5개월·1년형 등 기간을 달리 설정할 수 있다.송치형 회장은 “미래를 책임지는 청년들이 현재 사회에 튼튼하게 뿌리 내려야 금융 산업이 더욱 활성화 될 것이라 생각한다”고 말했다.아울러 단순한 금융 지원에서 탈피하여 청년들의 자립심을 기를 수 있는 역량 강화 및 다각도의 지원책을 제공해 미래 세대가 찬란한 꽃을 피울 수 있도록 돕겠다“고 덧붙였다.<세상을 보는 바른 눈 '뉴스퀘스트'>관련기사두나무, 서울국제정원박람회에 '디지털 치유정원관' 조성두나무, ‘업비트 D 컨퍼런스’ 얼리버드 티켓 판매 돌입두나무 “슬기로운 디지털 금융 생활을 위하여”…‘도전! 금융골든벨’ 온라인 개최키워드#두나무#청년#지원#넥스트 스테퍼즈#넥스트 드림#넥스트 잡김민수 기자kms@newsquest.co.kr다른기사 보기저작권자 © 뉴스퀘스트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1766
  },
  {
    "키워드": "두나무",
    "발행일": "6/2/2025",
    "제목": "업비트 운영사 <b>두나무</b>가 이끄는 청춘의 내일, `<b>두나무</b> 넥스트 잡`",
    "링크": "https://n.news.naver.com/mnews/article/029/0002958873?sid=102",
    "내용": "송치형 회장의 두나무는 2021년부터 ESG 경영에 박차를 가하고 있다. 그 중에서도 넥스트 잡은 두나무 ESG 중 '청년' 키워드의 일환으로, 자립준비청년들의 안정적인 사회 정착과 자립을 지원하는 사업이다. 자립준비청년이란 아동양육시설이나 위탁가정 등의 보호를 받다가 만 18세 이후 보호 종료로 홀로서기에 나서는 청년을 지칭하는데, 이들 다수가 주거 및 고용 불안, 사회적 지지 체계 부족 등으로 자립에 어려움을 겪고 있다.특히 자립준비청년 2명 중 1명이 '무업(無業)'인 상태로, 취업에 대한 사회적 지지 체계가 부족한 실정이다. 지난 2022년 한국청소년정책연구원이 발표한 '청년종합연구 1: 정책 소외 계층 청년 실태 및 정책개발'에 따르면, 시설 퇴소 자립준비청년은 또래 일반 청년 대비 여러 일자리에서 단기간 종사하는 경향이 높고, 부당 노동행위 피해나 위험한 근로환경 노출 경험이 많은 것으로 나타났다.송치형 회장은 복지 사각지대에 있는 자립준비청년들이 어엿한 사회 구성원으로 건강하게 성장할 수 있도록 돕고자 지난해 사회연대은행과 협약을 맺고 넥스트 잡 사업을 추진하고 있다. 넥스트 잡은 인턴십, 창업지원, 금융교육 및 진로컨설팅 등으로 구성됐으며, 매년 자립준비청년 510명을 선정, 5년간 2500여명에게 지원할 계획이다.두나무는 지난 2월 자립준비청년 지원사업인 '두나무 넥스트 JOB(이하 넥스트 잡)'의 성과와 향후 방향성을 공유하는 토크콘서트를 개최했다.이번 토크 콘서트는 자립준비청년들의 온전한 자립을 위한 필수 전제로 일자리 및 경제 생활의 중요성을 공감하고, 보다 실질적이고 발전적인 실현 방법을 모색하고자 기획됐다. 현장에는 자립준비청년과 기업·재단 실무자 등 이해 관계자 80여명이 참석했으며, 다양한 시각에서 각자 자유롭게 의견을 개진하고 적극적으로 소통하며 논의를 진행했다.아름다운재단 등 자립준비청년 지원 사업을 오랫동안 진행해온 전문 기관 담당자들은 그간 축적해 온 경험을 토대로 일자리 중심 지원 사업의 방향성에 대한 의견을 나눴다. 프로그램에 참여한 자립준비청년들도 체험형 인턴십에 대한 진솔한 소회를 나누며 새롭게 펼쳐질 내일에 대한 희망을 공유했다.이날 패널로 참석한 넥스트 잡 참여 자립준비청년은 \"안전하고 검증된 환경에서 하고 싶은 일에 대해 좀 더 구체적으로 생각해볼 수 있는 기회였다\"며 \"생활의 변화에 적응하기도 벅찬 친구들이 많겠지만 좋은 기회인만큼 놓치지 말고 참여했으면 좋겠다\"고 말했다.김성식 아름다운재단 국장은 \"어려서부터 사회복지사를 많이 접하는 환경 탓에 사회복지사가 되는 자립준비청년들이 많다\"며 \"두나무 넥스트 잡을 통해 다양한 직업군을 접하고 선택할 수 있었으면 좋겠다\"고 말했다.송치형 회장이 그리는 대한민국 청년의 새로운 '내일', 두나무 넥스트 잡은 올해 2차년도 사업 시작을 앞두고 있다. 수도권 중심으로 운영했던 1차년도와 달리 2차년도 사업은 부산·광주 등 거점 지역을 두고 진행한다. 그 곳에서 자란 자립준비청년들이 지역을 떠날 필요 없이 일자리를 얻고 안정적으로 사회에 정착할 수 있게 다각도로 지원할 예정이다. 전미진기자 junmijin83@dt.co.kr",
    "신문사": "기타",
    "길이": 1541
  },
  {
    "키워드": "두나무",
    "발행일": "6/2/2025",
    "제목": "<b>두나무</b>와 함께 더 높은(UP) 성장으로'…업비트 운영사 <b>두나무</b>, 청년들...",
    "링크": "http://www.newsroad.co.kr/news/articleView.html?idxno=40344",
    "내용": "업비트[뉴스로드] 미래의 주역인 ‘청년’들에 대한 금융 문제가 화두가 되며, 이제 더 이상 국가 차원의 문제가 아닌 우리 사회 모두의 숙제가 됐다. 청년 세대의 안정적인 미래를 위한 금전적 지원은 물론, 올바른 경제 활동과 안정적인 사회 정착을 위해 사회적 차원에서의 손길이 이어지고 있다.블록체인 및 핀테크 기업 두나무를 이끄는 송치형 회장은 미래세대의 올바른 육성에 대한 중요성을 절감, ESG 경영 키워드 중 하나로 ‘청년’을 설정하고 다양한 ESG 활동을 전개해 나가고 있다. 두나무의 디지털 자산거래소 업비트는 디지털 자산과 블록체인에 대한 폭넓은 이해와 건강한 투자 문화 조성을 위해 청년들과 직접 손잡고 나섰다.특히 두나무가 2021년 12월 100억원을 투자해 출범한 업비트 투자자보호센터(센터장 이해붕)의 대학생 서포터즈 ‘Up! Too(업투)’가 대표적이다. 업투는 ‘업비트’(Upbit)와 ‘함께’(Too) 성장하자는 의미를 담아, 지난 2022년 16명의 청년들과 처음으로 활동을 펼쳤다.청년들의 참신한 아이디어와 신뢰성 있는 보이스가 담긴 다양한 콘텐츠를 제작함으로써, 올바른 디지털 자산 투자 방법은 물론 ‘묻지마 투자’ 등 다양한 투자 위험에 대한 경각심을 고취할 수 있었다. 활동 기간인 3개월 간 이들이 제작 및 배포한 콘텐츠만해도 105건에 달한다.2023년 9월 새롭게 시작한 업투 2기는 2022년 대비 두 배 가까이 확대된 규모인 30명으로 활동을 펼쳤다. ‘Build Your Own Block(너만의 블록을 만들어라)’이라는 슬로건 아래 디지털 자산·투자자 보호 콘텐츠 제작은 물론 업비트 서비스 관련 아이디어를 직접 제안하거나 업비트 주최의 다양한 행사에도 참석하며 디지털 자산과 블록체인에 대한 이해도를 한층 확장했다. 이밖에 두나무는 청년들과 함께 다양한 ESG 활동에도 직접 참여하기도 했다.업투의 최우수 활동자로 선정된 한 멤버는 “서포터즈 활동을 하면서 디지털 자산과 관련한 지식 습득은 물론, 백서를 꼼꼼히 확인하는 등 올바른 디지털 자산 투자 습관도 가지게 됐다”고 말했다.송치형 두나무 회장은 “업투 서포터즈는 참신한 아이디어로 센터의 투자자보호 활동을 함께 이끌어 준 보물 같은 존재”라며 “앞으로도 업투 활동을 이어 나가며 올바른 디지털자산 투자 문화를 조성하는 데 힘쓰겠다”고 밝혔다.권원배newsroad01@newsroad.co.kr다른기사 보기저작권자 © 뉴스로드 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1206
  },
  {
    "키워드": "두나무",
    "발행일": "6/2/2025",
    "제목": "‘청년과 함께 미래 준비’ 업비트 운영사 <b>두나무</b>, 가상자산 교육 선도",
    "링크": "http://www.beyondpost.co.kr/view.php?ud=2025060213452794876cf2d78c68_30",
    "내용": "[비욘드포스트 김민혁 기자] 청년들의 금융 문제가 사회적 문제로 떠오르면서, 청년들의 금융 교육 및 금전적 지원을 위해 기업들이 발벗고 나서고 있다.블록체인 및 핀테크 기업 두나무는 미래세대의 올바른 육성에 대한 중요성을 절감, ESG 경영 키워드 중 하나로 ‘청년’을 설정하고 다양한 ESG 활동을 전개해 나가고 있다. 특히 두나무의 가상자산 거래소 업비트는 가상자산과 블록체인에 대한 폭넓은 이해와 건강한 투자 문화 조성을 위해 청년들과 직접 손잡고 나섰다.업비트 투자자보호센터(센터장 이해붕)가 매년 진행하고 있는 대학생 서포터즈 ‘업투’가 대표적이다. 업투는 ‘업비트와 함께 성장하자’는 의미를 담아, 디지털 자산 및 블록체인에 관심 있는 국내외 대학생들을 대상으로 운영하는 프로그램이다. 2022년부터 시작한 업투는 매해 모집 인원이 2배가량 증가, 2024년 새로 모집한 업투 3기는 총 50명이 활동을 펼쳤다.업투 3기는 ‘Build Your Own Block(너만의 블록을 만들어라)’이라는 슬로건 아래 디지털 자산·투자자 보호 콘텐츠 제작은 물론 업비트 서비스 관련 아이디어를 직접 제안하거나 업비트 주최의 각종 행사에 참석하는 등 다양한 활동을 진행했다. 업비트 투자자 보호센터는 업비트 현직자가 직접 업투의 멘토가 되는 ‘멘토-멘티 시스템’도 구축해 청년들이 디지털 자산과 블록체인 업계 전반에 대한 이해도를 한층 확장할 수 있는 기회도 마련했다.특히 업투를 통해 청년들이 직접 참신한 아이디어와 신뢰성 있는 보이스가 담긴 다양한 콘텐츠를 제작함으로써, 올바른 디지털 자산 투자 방법은 물론 ‘묻지마 투자’ 등 다양한 투자 위험에 대한 경각심을 고취할 수 있었다. 업투 1기를 시작으로 매해 이들이 제작 및 배포한 콘텐츠만 해도 2023년까지 총 319건에 달한다.실제 업투 2기의 최우수 활동자로 선정된 한 멤버는 “서포터즈 활동을 하면서 디지털 자산과 관련한 지식 습득은 물론, 백서를 꼼꼼히 확인하는 등 올바른 디지털 자산 투자 습관도 가지게 됐다”고 말했다.이해붕 업비트 투자자보호센터장은 “업투 서포터즈는 참신한 아이디어로 센터의 투자자보호 활동을 함께 이끌어 준 보물 같은 존재”라며 “앞으로도 업투 활동을 이어 나가며 올바른 디지털자산 투자 문화를 조성하는 데 힘쓰겠다”고 밝혔다.news@beyondpost.co.kr",
    "신문사": "기타",
    "길이": 1148
  },
  {
    "키워드": "두나무",
    "발행일": "6/2/2025",
    "제목": "비상장주식 투자 ‘증권플러스 비상장’...혁신을 이끄는 업비트 운영사...",
    "링크": "https://n.news.naver.com/mnews/article/081/0003545893?sid=101",
    "내용": "비상장 주식 투자는 거래 방법이 복잡하고 어려워 그간 고액 자산과 전문 지식을 가진 사람만 참여할 수 있는 투자법으로 여겨졌다. 하지만 두나무 송치형 회장은 비상장 거래 플랫폼 증권플러스 비상장을 선보이며, 시장의 진입 장벽을 낮추었고 투자자 저변도 크게 확대시켰다.송치형 회장은 ‘증권플러스 비상장’ 서비스를 운영하며 업계 최초로 증권사 안전 거래를 연계해 거래 불안정성, 허위 매물, 높은 유통마진 등 비상장 주식 시장의 고질적인 문제 해소를 위해 앞장서고 있다.또, 모바일 기반의 간편한 UX(User Experience), UI(User Interface)를 구현해 시장 접근성을 높이고, 공휴일 포함 24시간 예약 주문, 2억 원 이하의 바로 주문과 같은 혁신 기능들을 탑재, 이용자 편의를 크게 개선했다. 테마 별 분류로 관심있는 카테고리의 기업들을 한눈에 살펴볼 수 있으며, 종목별 토론방을 통해 투자자 간 활발한 정보 교류도 가능하다.또한, 지난 7월 두나무 ‘증권플러스 비상장’이 안전 거래 서비스를 개편하고 거래 가능한 신규 증권사로 KB증권을 추가했다. 이로써 기존 삼성증권 계좌 보유 고객만 거래할 수 있었던 한계에서 벗어나, KB증권 계좌를 보유한 고객도 증권플러스 비상장을 통해 편리하고 안전하게 비상장 주식을 거래할 수 있게 됐다.송치형 회장은 이번 신규 증권사 추가를 통해 비상장 주식 시장의 건전한 성장 및 투자자 저변 확대를 기대하고 있다. 증권플러스 비상장은 KB증권 연계를 또 한 번의 터닝포인트로 삼고, 비상장 시장의 진입 장벽 해소와 안심 투자 환경 조성에 전력을 다 할 예정이다.한편, 두나무 증권플러스 비상장의 회원 수는 올해 3월 기준 140만명을 돌파해 민간 비상장 주식 거래 플랫폼 이용자 수 중 선두를 달리고 있다. 현재 누적 거래 건 수도 42만건 이상, 누적 거래 대금도 4월 30일 기준 1조 1400억 원을 넘어서며 견조한 성장세를 이어가고 있다.",
    "신문사": "기타",
    "길이": 954
  },
  {
    "키워드": "두나무",
    "발행일": "6/2/2025",
    "제목": "홀로 선 '나무'에서 모두의 '숲'으로 업비트 운영사 <b>두나무</b> 송치형 회장...",
    "링크": "https://www.eroun.net/news/articleView.html?idxno=57429",
    "내용": "이로운넷 = 김기호 기자두나무는 ‘세상에 이로운 기술과 힘이 되는 금융으로 미래세대를 키운다’는 비전 아래 ESG (Environmental, Social, and Governance, 환경·사회·지배구조) 경영에 매진하고 있다. 송치형 회장은 ESG 경영을 위한 3가지 키워드로 ‘나무’, ‘청년’, ‘투자자 보호’를 선정했으며, 블록체인 기술의 철학이 되는 탈중앙화 프로토콜 경제를 구현하기 위해 ESG 경영 핵심 가치에 블록체인의 3대 대표 원칙인 ‘분산’, ‘분배’, ‘합의규칙’을 담았다.송치형 회장은 환경과 사회발전에 기여하기 위해 수익을 나누며 두나무의 앞선 기술을 활용해 누구나 정보와 교육에 소외됨이 없도록 하고, 가상자산 표준 룰과 건강한 투자 생태계 조성에 기여한다는 ESG 미션을 수립, 기술과 수익의 사회 환원에 앞장서고 있다. 2022년 4월에는 디지털 자산 거래소를 보유하고 있는 국내 블록체인 및 핀테크 전문기업 중 최초로 ESG 경영위원회도 출범했다.기후 위기, 탄소 감축에 대한 글로벌 공감대가 형성되고 있는 지금, 송치형 회장이 가장 공들이고 있는 분야 중 하나도 바로 ‘나무’다. 두나무는 사명인 ‘나무’에 착안, 주요 ESG 키워드로 삼고 지구 생태계 보존 및 온실가스, 에너지 절감을 위한 환경 경영을 적극 실천하고 있다. 지속 가능한 발전을 전제로 블록체인, NFT 등 두나무만의 기술력을 활용해 산림 복원, 식물이력관리 시스템 구축, 생물 다양성 보호 기금 조성, 산림을 통한 치유 프로젝트 등을 전개 중이다.‘나무’ 키워드에서 송 회장이 가장 주력하고 있는 분야는 기후 변화, 멸종 위기 식물에 대한 대중 인식 확대 및 생물 다양성 확보를 위한 활동들이다. 일례로 지난해 두나무는 환경부 산하 4개 기관과 함께 ‘기후 변화 생물 지표(Climate-sensitive Biological Indicator Species, CBIS)를 NFT’로 제작해 배포했다. 또 환경재단·한국수목원정원관리원(한수정)과 함께 생물의 희소 가치 인식 강화를 위한 ‘시드볼트 NFT 컬렉션’을 출시했으며, 자생 수종 보존림 조성에도 힘쓰고 있다.두나무의 세컨포레스트 캠페인은 2022년부터 매해 진행해 온 산림 복원 캠페인으로, 메타버스 내 심은 가상 나무를 산불 피해 지역 등에 실제 식재하는 방식으로 ‘가상 경험’과 ‘실제 경험’을 연계, 시·공간적 제약을 해소하고 참여의 개념을 확장시켰다는 호평을 받았다. 2022년 '세컨포레스트와 함께하는 내 나무 갖기’와 '세컨포레스트와 함께하는 우리 숲 바로 가꾸기'를 진행했으며, 2023년부터는 ‘세컨포레스트와 함께 하는 회복의 숲’을 진행했다. ‘세컨포레스트와 함께 하는 회복의 숲’의 경우, 숲은 물론 재해·재난을 입은 인근지역 주민 및 산불 진화 공무원을 대상으로 한 치유 프로그램까지 연계해 자연에서 사람으로 이어지는 진정한 의미의 ‘회복’을 구현하고자 했다.이외에도 두나무는 블록체인을 활용한 식물이력관리, VR 기술을 접목한 심리 치유 프로젝트 '디지털 치유 정원' 등 다양한 환경 보전 활동에 매진, 우리 사회 곳곳에 초록의 혁신을 싹틔우고 있다.송치형 회장은 “두나무만의 차별화된 기술력을 바탕으로 두나무 만이 할 수 있는 ESG 활동을 전개해 나갈 예정”이라며 “앞으로도 환경 문제에 대해 깊게 고민하고 앞서 실천하며 지속가능경영에 힘쓰겠다”고 말했다.이로운넷=김기호 기자press@eronn.net저작권자 © 이로운넷 무단전재 및 재배포 금지공유이메일기사저장",
    "신문사": "기타",
    "길이": 1708
  },
  {
    "키워드": "두나무",
    "발행일": "6/2/2025",
    "제목": "월드비전, 국내 첫 암호화폐 기부 자산 매각…비영리법인 암호화폐 거래...",
    "링크": "https://www.tokenpost.kr/news/cryptocurrency/253418",
    "내용": "링크가 복사되었습니다.공유페이스북엑스링크드인텔레그램글자크기가작게가보통가크게가매우크게암호화폐사회월드비전, 국내 첫 암호화폐 기부 자산 매각…비영리법인 암호화폐 거래 길 열려김민준 기자2025.06.02 (월) 14:3554월드비전 한국이 업비트를 통해 이더리움 0.55개를 매각하며 국내 비영리단체 최초로 암호화폐 현금화에 나섰다. 이는 최근 금융당국의 제도 개선에 따른 첫 적용 사례다.월드비전, 국내 첫 암호화폐 기부 자산 매각…비영리법인 암호화폐 거래 길 열려 / TokenPost AI국제구호개발 NGO인 월드비전 한국이 국내에서 비영리 단체로는 처음으로 암호화폐를 매각하며 새로운 제도 하에 암호화폐 거래에 나섰다.업비트 운영사인 두나무는 지난 1일 공식 발표를 통해 월드비전 한국이 이더리움(ETH) 0.55개를 업비트를 통해 매각했다고 밝혔다. 해당 금액은 약 143만 6,000원(약 198만 원)에 달한다. 이 이더리움은 지난 3월 진행된 기부 캠페인을 통해 모여진 것으로, 당시 업비트 이용자들은 교복이나 가방 등 기본 교육 용품을 갖추기 어려운 취약 계층 청소년들을 지원하는 데 사용할 암호화폐를 기부한 바 있다. 기부 자산은 명환 이사장이 보관하고 있었으며, 이번 매각으로 본격적인 현금화가 이루어졌다.이번 사례는 최근 금융당국의 제도 개선 흐름에 발맞춘 것이다. 지난 5월 20일 금융위원회는 가상자산 사업자와 비영리 법인이 새로운 컴플라이언스 기준 하에서 암호화폐를 매각할 수 있도록 관련 규정을 개정했다. 그간 법적 불확실성 탓에 비영리 단체들은 암호화폐를 기부받아도 이를 원활히 현금화하기 어려웠지만, 이번 제도 개선으로 새로운 기회를 맞은 셈이다.월드비전 한국의 암호화폐 매각은 제도 변화가 어떻게 현장에 적용되고 있는지를 보여주는 대표 사례로 평가된다. 금융당국의 조치를 계기로 향후 더 많은 시민단체와 사회적 기업들이 암호화폐를 새로운 기부 수단으로 수용할 수 있을지 주목된다.뉴스를 실시간으로...토큰포스트 텔레그램 가기<저작권자 ⓒ TokenPost, 무단전재 및 재배포 금지>광고문의기사제보보도자료#월드비전#업비트#이더리움#암호화폐기부#비영리기관",
    "신문사": "기타",
    "길이": 1054
  },
  {
    "키워드": "두나무",
    "발행일": "6/2/2025",
    "제목": "코인 전성시대' 보안이 키워드로…업비트 운영사 <b>두나무</b>, '보안에 무게...",
    "링크": "http://www.hortitimes.com/news/articleView.html?idxno=32744",
    "내용": "“두나무, 티오리와 밀착형 교육 및 멘토링 커리큘럼 함께 개발”두나무가 올해초부터 집중하고 있는 키워드는 ‘보안’이다.최근 코인 시장에 대한 대중적인 관심이 높아가고 있는 가운데 더 큰 그림을 그려가기 위해 ‘지켜야할 것은 지키자’는 마인드가 우선되어야 한다고 본 듯하다.이른바 투자자 ‘안심시키기’라고도 할 수 있는데 최근 두나무의 행보를 보면, 맥락을 읽어볼 수 있다.“웹3 생태계에서 국내 보안 인재들이 글로벌 경쟁력을 갖출 수 있도록 기회의 장을 제공하는 것이 중요하다”송치형 두나무 회장이 지난 2월 두나무와 사이버보안 기업 티오리의 MOU 체결 당시 전한 말이다. 양측의 업무협약은 갈수록 고도화되는 사이버 위협에 효과적인 대응 기반을 구축하기 위해 기획됐다.그간 송치형 회장은 투자자 보호의 중요성을 업비트 창립 초기부터 강조해온 바 있다.앞서 지난달 두나무는 2017년부터 2022년까지 보이스피싱을 당한 피해자 246명에게 약 50억원을 환급했다고 밝힌 바 있다. 큰 맥락에서 본다면 이같은 조치 또한 일종의 '투자자 지키기'라고 할 수 있다.지키는 것만큼 중요한 일은 예기치 못한 실수로 인한 손해를 메워주는 것이기도 하다.실제로 업비트 FDS는 24시간 모니터링 과정에서 발견된 의심 계정에 선제적 조치를 취해 피해를 막고, 이를 은행과 수사기관에 공유하고 있다. 은행에 접수되는 보이스피싱 신고 건에 대해서도 바로 조치하고 있다.즉, 투자자가 안심할 수 있는 투자 환경을 조성하겠다는 청사진이 깔려있다. 보안의 개념을 확장시켜서 투자자 보호까지 확대한 것이다. 보안의 패러다임을 바꾼 것이라고 할 수 있다.이같은 노력의 일환으로 두나무가 운영하고 있는 비상장 주식 거래 플랫폼 '증권플러스 비상장'이 지난해 100건 이상의 사기 피해 예방에 성공했다고 전하기도 했다.현재 증권플러스 비상장은 사기 방지 캠페인 'S.A.F.E'을 진행하고 있다.S는 'S'ales 즉, 투자 권유하는 영업 스팸 전화·메시지 주의이다. A는 'A'ccount로 증권사 계좌와 연동되는 안전거래 플랫폼 이용, F는 'F'act의 약자로 팩트 체크 필수를 의미하며 E는 'E'xpose의 줄임말로 피해 방지를 위한 신고 제보 당부다.2024년 대장격인 비트코인 상승세가 심상치 않다. 비트코인이 1억원을 돌파하며 거침없는 상승세를 보이는 등 이전까지와는 전혀 다른 양상을 보여주고 있다. 덩달아 일부 알트코인들도 동반 상승세를 보이고 있다.전반적인 시세 상승과 함께 보안이 가상자산업계의 큰 화두로 등장할 것으로 예상된다.한편으로는 여전히 보안 취약으로 인한 악성 피해들이 코인계에서 종종 발생하고 있는 것을 감안하면, 리딩 거래소를 운영하는 두나무의 ‘보안우선’ 노력은 코인 생태계에 큰 울림을 줄 수 있을 듯하다.저작권자 © 월간원예 무단전재 및 재배포 금지강승형다른기사 보기페이스북트위터카카오스토리카카오톡기사공유하기",
    "신문사": "기타",
    "길이": 1410
  },
  {
    "키워드": "두나무",
    "발행일": "6/2/2025",
    "제목": "“'코인 전성시대' 보안이 키워드로”…업비트 운영사 <b>두나무</b> '보안에 ...",
    "링크": "https://www.seoultimes.news/news/article.html?no=2000073319",
    "내용": "[서울타임즈뉴스 = 최남주 기자] 두나무가 올해 초부터 집중하는 키워드는 ‘보안’이다. 최근 코인 시장에 대한 대중적인 관심이 높아가는 가운데 두나무가 큰 그림을 그리기 위해 ‘지켜야할 것은 지키자’는 마인드에 무게를 두고 있다. 이른바 투자자 ‘안심시키기’라고 할 수 있는 행보다. 최근 두나무의 행보를 보면 이같은 맥락을 읽어볼 수 있다.“웹3 생태계에서 국내 보안 인재들이 글로벌 경쟁력을 갖출 수 있도록 기회의 장을 제공하는 것이 중요하다” 이는 송치형 두나무 회장이 지난 2월 두나무와 사이버보안 기업 티오리의 MOU 체결 당시 전한 말이다. 양측의 업무협약은 갈수록 고도화되는 사이버 위협에 효과적인 대응 기반을 구축하기 위해 기획됐다. 그간 송치형 회장은 투자자 보호의 중요성을 업비트 창립 초기부터 강조했다.앞서 지난달 두나무는 2017년부터 2022년까지 보이스피싱을 당한 피해자 246명에게 약 50억원을 환급했다고 밝힌 바 있다. 큰 맥락에서 보면 이같은 조치 또한 일종의 '투자자 지키기'라고 할 수 있다. 지키는 것 만큼 중요한 일은 예기치 못한 실수로 인한 손해를 메워주는 것이다.실제로 업비트 FDS는 24시간 모니터링 과정에서 발견된 의심 계정에 선제적 조치를 취해 피해를 막고, 이를 은행과 수사기관에 공유하고 있다. 은행에 접수되는 보이스피싱 신고 건에 대해서도 바로 조치하고 있다.즉, 투자자가 안심할 수 있는 투자 환경을 조성하겠다는 청사진이 깔려있다. 보안의 개념을 확장시켜서 투자자 보호까지 확대한 것이다. 보안의 패러다임을 바꾼 것이라고 할 수 있다. 이같은 노력의 일환으로 두나무가 운영하는 비상장 주식 거래 플랫폼 '증권플러스 비상장'이 지난해 100건 이상의 사기 피해 예방에 성공했다고 전했다.현재 증권플러스 비상장은 사기 방지 캠페인 'S.A.F.E'을 진행하고 있다. S는 'S'ales 즉, 투자 권유하는 영업 스팸 전화·메시지 주의다. A는 'A'ccount로 증권사 계좌와 연동되는 안전거래 플랫폼 이용, F는 'F'act의 약자로 팩트 체크 필수를 의미하며 E는 'E'xpose의 줄임말로 피해 방지를 위한 신고 제보 당부다.2024년 대장격인 비트코인 상승세가 심상치 않다. 비트코인이 1억원을 돌파하며 거침없는 상승세를 보이는 등 이전과는 전혀 다른 양상을 보여주고 있다. 덩달아 일부 알트코인들도 동반 상승세다. 전반적인 시세 상승과 함께 보안이 가상자산업계의 큰 화두로 등장할 것으로 예상된다.한편으로는 여전히 보안 취약으로 인한 악성 피해들이 코인계에서 종종 발생하고 있는 것을 감안하면, 리딩 거래소를 운영하는 두나무의 ‘보안우선’ 노력은 코인 생태계에 큰 울림을 줄 수 있을 듯하다.",
    "신문사": "기타",
    "길이": 1318
  },
  {
    "키워드": "두나무",
    "발행일": "6/2/2025",
    "제목": "어려운 블록체인, 대중에게 다가간다…업비트 운영사 <b>두나무</b>의 전략은",
    "링크": "https://www.it-b.co.kr/news/articleView.html?idxno=82184",
    "내용": "블록체인은 가상자산 시장을 뒷받침하고 있는 핵심 기술로, 비트코인을 비롯한 가상자산에 대한 대중의 관심이 높아짐에 따라 자연스럽게 주목받고 있다. 그러나 블록체인이 무엇인지, 그것이 가상자산 거래와 어떠한 관련을 가지고 있는지 정확하게 이해하고 있는 이들은 많지 않다. 그저 가상자산의 변동성에 주목하고 투자 대상인지 아닌지 고려하는데 그치는 경우가 많다.이러한 국내 가상자산 시장의 한계를 극복하기 위해 두나무 송치형 회장은 다양한 시도를 해오고 있다. 대중들에게 블록체인 기술의 중요성을 널리 알려야 블록체인과 가상자산 시장의 위상을 높일 수 있다고 생각하는 까닭이다.가상자산과 구호활동을 연계하는 캠페인은 두나무가 추진하는 여러 시도 중에서도 호응이 뜨거운 편이다. 두나무는 지난 해 3월, 대규모 지진으로 큰 피해를 입은 튀르키예 국민들을 돕기 위해 구호모금 캠페인을 진행한 바 있다. 두나무가 운영하는 가상자산 거래소 업비트의 이용자들이 일정 금액을 기부하면 두나무가 추가로 기부금을 더하는 ‘매칭 그랜트’ 캠페인이었다. 해당 캠페인은 무려 270여명의 이용자가 참여했으며 총 14BTC(23년 3월 14일 기준 약 4억4000만원)의 기부금이 모금하는 데 성공했다.이처럼 가상자산을 연계한 구호 캠페인의 호응도가 높은 이유는 블록체인 기술의 투명성 덕분이다. 블록체인을 활용한 모금은 활동에 필요한 비용 부담을 최소화 하여 실질적으로 기부되는 금액을 높일 수 있는 데다 기부자들이 사용처를 투명하게 확인할 수 있기 때문에 이용자들의 신뢰도를 높이는 데에도 도움이 된다.지난 해 11월 개최된 ‘업비트 D 컨퍼런스(Upbit D Conference·이하 UDC) 2024’에서도 블록체인 기술을 활용한 가상자산 기부에 대한 최신 트렌드와 미래 활용성에 대한 논의가 활발하게 전개되었다. 당시 토론에 참가한 국내 비영리기관 관계자들은 “블록체인에 저장된 정보는 변경할 수 없는데다 기부자가 열람 가능한 장부에 사용내역이 기록돼 기부금의 모든 이동사용경로를 추적할 수 있다”며 가상자산 기부에 대해 높이 평가했다.두나무 송치형 회장은 이 같은 특성을 살려 ‘소셜 임팩트’를 이용한 블록체인 대중화를 지속적으로 이끌어 갈 방침이다. 소셜임팩트란 사회문제를 혁신적인 비즈니스 기회로 인식하여 이를 해결하려는 흐름을 말한다. 블록체인이 경제, 문화, 사회 등 전반적인 영향력을 확대해가는 상황에서 송 회장의 노력이 어떠한 변화를 가져올 지 주목된다.장현주 기자hjjang@it-b.co.kr다른기사 보기저작권자 © 아이티비즈 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 1270
  },
  {
    "키워드": "두나무",
    "발행일": "6/2/2025",
    "제목": "믿고 맡기는 <b>두나무</b> '업비트'...3無로 이용자 자산 보호",
    "링크": "https://www.livesnews.com/news/article.html?no=51127",
    "내용": "국내 가상자산 시장 규모가 커져감에 따라 가상자산 거래소에도 금융권에 준하는 규제가 요구되고 있다.금융위원회 산하 금융정보분석원(FIU)이 최근 발표한 ‘2023년 하반기 가상자산사업자 실태조사 결과’에 따르면 국내 가상자산 시장의 거래 규모는 649조원이며, 거래 이용자 수는 645만명에 달한다. 가상자산 사업자의 원화 예치금 또한 4조 9000억원으로 지난 8월 이후 지속적으로 증가하는 추세다.이에 가상자산 거래소들은 안전한 거래 환경 조성에 더욱 노력을 기울이고 있다. 특히 국내 최대 가상자산 거래소 업비트를 운영 중인 송치형 두나무 회장은 규제가 마련되기 전부터 이용자 자산 보호를 위한 ‘3무(無) 정책(자산 운용·출금 걱정·서비스 중단 없음)’을 운영하며 선제적 대응에 앞장서 왔다.지난해 하루인베스트가 이용자의 가상자산을 운용하는 과정에서 문제가 생기며, 이용자에게 예치금을 돌려주지 못하는 사태가 발생했다. 이에 업계에서는 가상자산 운용의 위험성이 수면 위로 떠올랐다. 거래소에 예치되는 이용자의 가상자산이 운용되진 않는지, 언제든지 출금이 가능한지 등의 우려가 뒤따랐다. 하루인베스트 사태 이후 금융위원회는 가상자산이용자보호법 제7조 제2항에 따라 앞으로 제3자에게 이용자의 가상자산을 맡기는 예치·운용업은 금지된다고 밝혔다.업비트는 이런 규제가 마련되기 이전부터 지금까지 가상자산 거래 및 스테이킹 등 모든 서비스 운영 과정에서 예치되는 이용자의 가상자산을 일체 운용하지 않고 있다. 특히 스테이킹 서비스는 외부 업체를 통하지 않고 100% 자체 운영 중이다.또한 업비트는 지난 2018년부터 정기적으로 외부 회계법인을 통해 회사 보유 자산에 대한 실사를 진행하며, 디지털 자산 및 예치금 실사보고서를 공개하고 있다. 업비트는 이용자가 예치한 자산 이상의 충분한 수량을 보유하고 있어, 업비트 이용자는 언제든지 거래소에 맡겨둔 자산을 출금할 수 있다.실사보고서에 따르면 지난 4월 1일 기준, 업비트는 이용자에게 지급해야 할 가상자산 대비 약 102.82%(금액 기준)의 가상자산을 보유하고 있다. 예치금의 경우 이용자에게 지급할 금전 대비 103.15%의 금전을 보유하고 있는 것으로 확인됐다.업비트는 해킹을 비롯해 화재·지진 등 재난·재해 발생에도 대비하고 있다.지난 7월 19일 시행된 가상자산이용자보호법 시행령에 따르면 거래소는 이용자의 가상자산 중 80% 이상을 인터넷과 분리된 콜드월렛에 보관해야 한다. 콜드월렛은 인터넷에 연결돼 있는 핫월렛보다 해킹 위험성이 적다. 업비트는 출범 초기부터 이보다 높은 비율로 이용자의 가상자산을 콜드월렛에 보관하고 있다.송치형 회장은 “업비트는 규제에 앞서 선제적으로 이용자 자산 보호를 위한 다양한 정책을 시행해 왔다”며 “앞으로도 안전한 거래 환경을 만드는 데 앞장서 나갈 것”이라고 말했다.",
    "신문사": "기타",
    "길이": 1380
  },
  {
    "키워드": "두나무",
    "발행일": "6/2/2025",
    "제목": "법인 가상자산 첫 매도 성공적...'상장사'도 대선 이후 허용 전망",
    "링크": "http://www.finomy.com/news/articleView.html?idxno=230337",
    "내용": "증권법인 가상자산 첫 매도 성공적...‘상장사’도 대선 이후 허용 전망",
    "신문사": "기타",
    "길이": 39
  },
  {
    "키워드": "두나무",
    "발행일": "6/2/2025",
    "제목": "업비트 운영사 <b>두나무</b> &quot;보이스피싱 범죄, 다각도 예방 시스템으로 근절...",
    "링크": "https://www.nextdaily.co.kr/news/articleView.html?idxno=238729",
    "내용": "경제·금융업비트 운영사 두나무 “보이스피싱 범죄, 다각도 예방 시스템으로 근절”",
    "신문사": "기타",
    "길이": 44
  },
  {
    "키워드": "두나무",
    "발행일": "6/2/2025",
    "제목": "람다256, 암니스 파이낸스와 파트너십 체결",
    "링크": "https://www.venturesquare.net/971502",
    "내용": "람다256, 암니스 파이낸스와 파트너십 체결강진희2025년 6월 2일두나무 자회사이자 블록체인 전문기업람다256은 앱토스(Aptos) 블록체인 기반 유동성 스테이킹 플랫폼인 암니스 파이낸스(Amnis Finance)와 파트너십을 체결했다고 2일 밝혔다.이번 협력을 통해 양사는 공동 마케팅을 진행하고, 암니스 파이낸스 플랫폼 내에 노딧의 앱토스 밸리데이터 노드를 공식 노출할 예정이다. 사용자는 암니스 파이낸스에서 노딧의 검증 노드를 선택해 간편하게 스테이킹할 수 있으며, 노딧은 앱토스 생태계 내에서 가시성을 강화할 수 있게 됐다. 또한, 노딧의 밸리데이터를 통해 스테이킹하는 이용자는 암니스 파이낸스에서 제공하는 다양한 캠페인 참여를 통해 추가 보상을 받을 수 있다.암니스 파이낸스는 앱토스 블록체인 기반 최대 규모의 유동성 스테이킹 플랫폼으로, 사용자들이 자산을 스테이킹하면서도 탈중앙화 금융(DeFi) 서비스와 연동해 유동성을 유지할 수 있도록 지원한다. 현재 45만 명 이상의 예치자와 2억 달러 이상의 운용 자산을 보유하고 있으며, 앱토스 네트워크에서 자본 효율성을 높이는 주요 프로토콜로 자리매김했다. 또한, 렌딩 플랫폼, 탈중앙화 거래소(DEX), 일드파밍 프로토콜 등과의 제휴를 통해 다양한 금융 서비스를 제공하며 베트남, 중국, 대만 등 아시아 시장에서 빠르게 영향력을 확대하고 있다. 전년 대비 1,800% 이상의 성장률을 기록하며 유동성 스테이킹 분야에서 급성장 중인 프로젝트로 평가받고 있다.양사는 이번 파트너십을 계기로 트위터, 텔레그램 등 소셜 미디어를 활용한 공동 프로모션을 진행하고, 오는 8월 베트남에서 개최되는 GM Vietnam 행사 기간 중 암니스 파이낸스가 주최하는 ‘앱토스 클럽하우스 하노이’ 행사에 노딧이 공식 스폰서로 참여한다. 이를 통해 노딧은 현지 웹3 커뮤니티와의 접점을 확대하고 브랜드 인지도를 강화할 계획이다.노딧의 김재홍 사업 리드는 “암니스 파이낸스와의 파트너십을 통해 밸리데이터 노드의 접근성과 신뢰도를 높일 수 있게 됐다”며 “앞으로도 글로벌 파트너들과 협력해 노딧의 글로벌 인지도를 확대하고 밸리데이터 사업을 확장할 계획”이라고 말했다.암니스 파이낸스의 에릭 응우옌(Eric Nguyen) 공동 창립자 겸 CEO는 “노딧과의 협력은 한국 APT 보유자에게 암니스 파이낸스의 혁신적인 스테이킹 서비스를 소개하는 중요한 이정표”라며 “양사의 협업을 통해 사용자에게 실질적인 가치를 제공하고 앱토스 커뮤니티의 성장을 함께 도모하겠다”고 밝혔다.관련 기사 더보기크레도스파트너스, 람다256과 업무협약 체결FacebookTwitterLinkedInPrintLike this:LikeLoading...RelatedAmnis FinanceAptos두나무람다256암니스 파이낸스앱토스파트너십Lambda256 Partners with Amnis FinanceLambda256, a subsidiary of Dunamu and a blockchain specialist, announced on the 2nd that it has signed a partnership with Amnis Finance, a liquidity staking platform based on the Aptos blockchain.Through this collaboration, the two companies will conduct joint marketing and officially expose Nodit's Aptos validator node within the Amnis Finance platform. Users can easily stake by selecting Nodit's validation node on Amnis Finance, and Nodit will be able to strengthen its visibility within the Aptos ecosystem. In addition, users who stake through Nodit's validator can receive additional rewards by participating in various campaigns provided by Amnis Finance.Amnis Finance is the largest liquidity staking platform based on the Aptos blockchain, allowing users to stake their assets while maintaining liquidity by linking with decentralized finance (DeFi) services. It currently has over 450,000 depositors and over $200 million in assets under management, and has established itself as a major protocol that increases capital efficiency on the Aptos network. In addition, it provides various financial services through partnerships with lending platforms, decentralized exchanges (DEX), and yield farming protocols, and is rapidly expanding its influence in Asian markets such as Vietnam, China, and Taiwan. It is evaluated as a rapidly growing project in the liquidity staking field, recording a growth rate of over 1,800% year-on-year.Through this partnership, the two companies will conduct joint promotions using social media such as Twitter and Telegram, and Nodit will participate as an official sponsor in the 'Aptos Clubhouse Hanoi' event hosted by Amnis Finance during the GM Vietnam event held in Vietnam in August. Through this, Nodit plans to expand its contact with the local web3 community and strengthen its brand awareness.“Through our partnership with Amnis Finance, we have been able to increase the accessibility and reliability of validator nodes,” said Jaehong Kim, Business Lead at Nodit. “We plan to continue to work with global partners to increase Nodit’s global awareness and expand our validator business.”“Our collaboration with Nodit is a significant milestone in introducing Amnis Finance’s innovative staking service to APT holders in Korea,” said Eric Nguyen, co-founder and CEO of Amnis Finance. “Through our collaboration, we will provide real value to users and work together to grow the Aptos community.”See more related articlesCredos Partners Signs Business Agreement with Lambda256ラムダ256、アムネス・ファイナンスとのパートナーシップ締結2つの子会社であり、ブロックチェーン専門企業ラムダ256は、アプトス（Aptos）ブロックチェーンベースの流動性ステーキングプラットフォームであるアムニス・ファイナンス（Amnis Finance）とパートナーシップを締結したと2日明らかにした。今回の協力を通じて両社は共同マーケティングを進行し、アムネス・ファイナンスプラットフォーム内にノーディットのアプトスバリデータノードを公式公開する予定だ。ユーザーはアムネス・ファイナンスでノディットの検証ノードを選択して手軽にステーキングすることができ、ノジットはアプトスエコシステム内で可視性を強化できるようになった。さらに、ノッジのバリデータを介してステーキングするユーザーは、アムネスファイナンスが提供するさまざまなキャンペーン参加を通じて追加の報酬を受け取ることができます。アムネス・ファイナンスはアプトス・ブロックチェーンベースの最大規模の流動性ステーキングプラットフォームであり、ユーザーが資産をステーキングしながらも脱中央化金融（DeFi）サービスと連動して流動性を維持できるように支援する。現在45万人以上の預金者と2億ドル以上の運用資産を保有しており、アプトスネットワークで資本効率性を高める主要プロトコルとして位置づけた。また、レンディングプラットフォーム、脱中央化取引所（DEX）、イルドファーミングプロトコルなどとの提携を通じて多様な金融サービスを提供し、ベトナム、中国、台湾などアジア市場で急速に影響力を拡大している。前年比1,800％以上の成長率を記録し、流動性ステーキング分野で急成長中のプロジェクトと評価されている。両社は今回のパートナーシップをきっかけにツイッター、テレグラムなどソーシャルメディアを活用した共同プロモーションを進行し、来る8月ベトナムで開催されるGM Vietnam行事期間中、アムニス・ファイナンスが主催する「アプトスクラブハウスハノイ」のイベントにノディットが公式スポンサーとして参加する。これにより、ノデットは現地のWeb3コミュニティとの接点を拡大し、ブランド認知を強化する計画だ。ノディットのキム・ジェホン事業リードは「アムニス・ファイナンスとのパートナーシップを通じてバリデータノードのアクセシビリティと信頼度を高めることができるようになった」とし「今後もグローバルパートナーと協力してノーディのグローバル認知度を拡大し、バリデータ事業を拡張する計画」と話した。アムニス・ファイナンスのエリック・ングエン（Eric Nguyen）共同創設者兼CEOは、「ノートとの協力は、韓国APT保有者にアムネス・ファイナンスの革新的なステーキングサービスを紹介する重要なマイルストーン」とし「両社のコラボレーションを通じてユーザーに実用的な価値を提供し、アプトス・コミュ。関連記事をもっと見るクレドス・パートナーズ、ラムダ256と業務協定締結Lambda256 与 Amnis Finance 合作Dunamu 的子公司、区块链专家Lambda256于 2 日宣布，已与基于 Aptos 区块链的流动性质押平台 Amnis Finance 签署了合作协议。通过此次合作，两家公司将进行联合营销，并在 Amnis Finance 平台内正式公开 Nodit 的 Aptos Validator 节点。用户可以通过在 Amnis Finance 上选择 Nodit 的验证器节点轻松进行质押，并且 Nodit 现在可以在 Aptos 生态系统中提高知名度。此外，通过 Nodet 验证器进行质押的用户可以通过参与 Amnis Finance 提供的各种活动获得额外奖励。Amnis Finance 是基于 Aptos 区块链的最大的流动性质押平台，允许用户通过连接去中心化金融 (DeFi) 服务来质押其资产，同时保持流动性。它拥有超过 450,000 名存款人和超过 2 亿美元的管理资产，已成为 Aptos 网络上推动资本效率的领先协议。此外，它还通过与借贷平台、去中心化交易所（DEX）和收益农业协议合作提供各种金融服务，并迅速扩大其在越南、中国和台湾等亚洲市场的影响力。它被评价为流动性质押领域快速增长的项目，同比增长率超过 1,800%。通过此次合作，两家公司将利用 Twitter 和 Telegram 等社交媒体进行联合推广，Nodit 将作为官方赞助商参加由 Amnis Finance 在 8 月于越南举行的 GM Vietnam 活动期间主办的“Aptos Clubhouse Hanoi”活动。通过此举，Nodit 计划扩大与当地 web3 社区的联系并加强其品牌知名度。Nodit 业务主管 Jaehong Kim 表示：“通过与 Amnis Finance 的合作，我们能够提高验证器节点的可访问性和可靠性。” “我们计划继续与全球合作伙伴合作，提高 Nodit 的全球知名度并扩大我们的验证器业务。”Amnis Finance 联合创始人兼首席执行官 Eric Nguyen 表示：“我们与 Nodit 的合作是向韩国 APT 持有者推出 Amnis Finance 创新质押服务的重要里程碑。” “通过我们的合作，我们将为用户提供真正的价值，并共同努力发展 Aptos 社区。”查看更多相关文章Credos Partners 与 Lambda256 签署业务协议Lambda256 s'associe à Amnis FinanceLambda256, filiale de Dunamu et spécialiste de la blockchain, a annoncé le 2 avoir signé un partenariat avec Amnis Finance, une plateforme de staking de liquidités basée sur la blockchain Aptos.Grâce à cette collaboration, les deux sociétés réaliseront un marketing conjoint et exposeront officiellement le nœud Aptos Validator de Nodit au sein de la plateforme Amnis Finance. Les utilisateurs peuvent facilement miser en sélectionnant un nœud validateur de Nodit sur Amnis Finance, et Nodit peut désormais avoir une visibilité accrue au sein de l'écosystème Aptos. De plus, les utilisateurs qui misent via les validateurs de Nodet peuvent recevoir des récompenses supplémentaires en participant à diverses campagnes proposées par Amnis Finance.Amnis Finance est la plus grande plateforme de jalonnement de liquidité basée sur la blockchain Aptos, permettant aux utilisateurs de jalonner leurs actifs tout en maintenant la liquidité en se connectant aux services de finance décentralisée (DeFi). Avec plus de 450 000 déposants et plus de 200 millions de dollars d'actifs sous gestion, il s'est imposé comme un protocole de premier plan favorisant l'efficacité du capital sur le réseau Aptos. En outre, elle fournit divers services financiers par le biais de partenariats avec des plateformes de prêt, des échanges décentralisés (DEX) et des protocoles d'agriculture de rendement, et étend rapidement son influence sur les marchés asiatiques tels que le Vietnam, la Chine et Taïwan. Il est considéré comme un projet en croissance rapide dans le domaine du jalonnement de liquidité, enregistrant un taux de croissance de plus de 1 800 % d'une année sur l'autre.Grâce à ce partenariat, les deux sociétés mèneront des promotions conjointes en utilisant les médias sociaux tels que Twitter et Telegram, et Nodit participera en tant que sponsor officiel à l'événement « Aptos Clubhouse Hanoi » organisé par Amnis Finance lors de l'événement GM Vietnam qui se tiendra au Vietnam en août. Grâce à cela, Nodit prévoit d’élargir ses contacts avec la communauté web3 locale et de renforcer la notoriété de sa marque.« Grâce à notre partenariat avec Amnis Finance, nous avons pu accroître l'accessibilité et la fiabilité des nœuds de validation », a déclaré Jaehong Kim, responsable commercial chez Nodit. « Nous prévoyons de continuer à travailler avec des partenaires mondiaux pour accroître la notoriété mondiale de Nodit et développer notre activité de validation. »« Notre collaboration avec Nodit est une étape importante dans l'introduction du service de jalonnement innovant d'Amnis Finance auprès des détenteurs d'APT en Corée », a déclaré Eric Nguyen, cofondateur et PDG d'Amnis Finance. « Grâce à notre collaboration, nous apporterons une réelle valeur ajoutée aux utilisateurs et travaillerons ensemble pour développer la communauté Aptos. »Voir plus d'articles connexesCredos Partners signe un accord commercial avec Lambda256FacebookTwitterLinkedInPrintLike this:LikeLoading...Related",
    "신문사": "기타",
    "길이": 9223
  },
  {
    "키워드": "두나무",
    "발행일": "6/2/2025",
    "제목": "람다256, 암니스 파이낸스와 손잡고 앱토스 생태계 스테이킹 강화",
    "링크": "https://www.tokenpost.kr/news/general/253332",
    "내용": "링크가 복사되었습니다.공유페이스북엑스링크드인텔레그램글자크기가작게가보통가크게가매우크게블록체인람다256, 암니스 파이낸스와 손잡고 앱토스 생태계 스테이킹 강화토큰포스트2025.06.02 (월) 09:3501람다256이 암니스 파이낸스와 협력해 앱토스 기반 스테이킹 노드를 홍보하고 사용자에게 리워드를 제공한다. 노딧은 이번 협업으로 앱토스 생태계에서 입지를 강화할 전망이다.두나무 자회사이자 블록체인 전문 기업 람다256은 앱토스 블록체인 기반 최대 유동성 스테이킹 플랫폼 암니스 파이낸스(Amnis Finance)와 파트너십을 체결했다고 2일 밝혔다.양사는 이번 파트너십을 통해 공동 마케팅을 전개하고, 암니스 파이낸스 플랫폼 내에 노딧의 앱토스 밸리데이터 노드를 공식 노출하기로 했다. 이를 통해 사용자는 암니스 파이낸스에서 노딧의 검증 노드를 선택해 손쉽게 스테이킹할 수 있으며, 노딧은 앱토스 생태계 내에서의 가시성을 높일 수 있게 됐다. 또한 노딧의 앱토스 밸리데이터를 통해 스테이킹하는 유저는 암니스 파이낸스 생태계 내에서 진행되는 다양한 캠페인을 통해 추가 리워드를 획득할 수 있다. 이번 협업은 유저 혜택을 강화하는 동시에, 양사 간의 시너지를 극대화할 수 있는 기반이 될 것으로 보인다.암니스 파이낸스는 앱토스(Aptos) 블록체인 기반으로 구축된 최대 유동성 스테이킹 플랫폼으로, 사용자들이 자산을 스테이킹하면서도 다양한 탈중앙화 금융(DeFi) 서비스와의 연동을 통해 유동성을 유지할 수 있도록 지원한다. 현재 45만 명 이상의 예치 유저와 2억 달러 이상의 자산을 운용 중이며, 앱토스 네트워크에서 APT의 자본 효율성을 높이는 핵심 프로토콜로 자리 잡고 있다. 또한 렌딩 플랫폼, 탈중앙화 거래소(DEX), 일드 파밍 프로토콜 등 다양한 파트너십을 통해 폭넓은 금융 서비스를 제공하는 전략으로 베트남, 중국, 대만 등 아시아 시장에서 빠르게 영향력을 확대하고 있으며, 전년 대비 1,800%를 넘는 성장률을 기록하며 유동성 스테이킹 분야에서 가장 빠르게 성장하고 있는 프로젝트 중 하나로 평가받고 있다.이번 파트너십의 일환으로 양사는 트위터와 텔레그램 등 SNS를 활용하여 사용자 참여를 유도하고 서비스를 소개하는 공동 프로모션을 진행할 예정이며, 오는 8월 베트남에서 개최되는 GM Vietnam 행사 기간 동안 암니스 파이낸스에서 주최하는 ‘앱토스 클럽하우스 하노이’ 행사에도 노딧이 공식 스폰서로 참여하기로 했다. 이를 통해 노딧은 현지 웹3 커뮤니티와의 접점을 확대하고, 브랜드 인지도를 강화할 계획이다.김재홍 노딧 사업 리드는 “앱토스 생태계 내 핵심 스테이킹 플랫폼인 암니스 파이낸스와 이번 파트너십을 통해 밸리데이터 노드의 접근성과 신뢰도를 높일 수 있게 됐다”며 “앞으로도 글로벌 파트너들과의 긴밀한 협력을 통해 노딧의 글로벌 인지도를 높이고 밸리데이터 사업을 확장할 계획”이라고 언급했다.암니스 파이낸스의 에릭 응우옌(Eric Nguyen) 공동 창립자 겸 CEO는 “노딧과의 이번 파트너십은 암니스 파이낸스의 혁신적인 스테이킹 서비스를 한국 APT 보유자에게 소개하는 중요한 마일스톤이다. 양사의 협업을 통해 사용자에게 실질적인 가치를 제공하는 캠페인을 선보이고, 더 넓은 앱토스 커뮤니티의 성장을 함께 도모하고자 한다”고 말했다.[본 콘텐츠는 토큰포스트 기사와 관련이 없는 업체 보도자료입니다.]<저작권자 ⓒ TokenPost, 무단전재 및 재배포 금지>광고문의기사제보보도자료#스테이킹플랫폼",
    "신문사": "기타",
    "길이": 1696
  },
  {
    "키워드": "두나무",
    "발행일": "6/2/2025",
    "제목": "람다256, 암니스 파이낸스와 제휴… 앱토스 스테이킹 공략 본격화",
    "링크": "https://n.news.naver.com/mnews/article/018/0006029413?sid=105",
    "내용": "노딧 밸리데이터 노드 공식 노출사용자 리워드·글로벌 인지도 확대 기대[이데일리 김현아 기자] 블록체인 전문기업 람다256(두나무 자회사)은 앱토스(Aptos) 블록체인 기반 최대 유동성 스테이킹 플랫폼 암니스 파이낸스(Amnis Finance) 와 전략적 파트너십을 체결했다고 2일 밝혔다.이번 협업을 통해 양사는 공동 마케팅을 전개하고, 암니스 파이낸스 플랫폼 내에 노딧(Nodit) 의 앱토스 밸리데이터(Validator) 노드를 공식 노출하기로 했다.이를 통해 사용자들은 암니스 파이낸스에서 노딧의 검증 노드를 선택해 손쉽게 스테이킹할 수 있으며, 노딧은 앱토스 생태계 내에서 가시성을 크게 높일 수 있게 된다.또한 노딧의 밸리데이터 노드를 통해 스테이킹하는 이용자는 암니스 파이낸스 생태계에서 진행되는 다양한 캠페인을 통해 추가 리워드도 획득할 수 있다.람다256 측은 “이번 협업이 사용자 혜택을 강화하는 동시에 양사 간 시너지를 극대화할 수 있는 기반이 될 것”이라고 전망했다.암니스 파이낸스는 앱토스 블록체인 기반으로 구축된 최대 유동성 스테이킹 플랫폼으로, 사용자가 자산을 스테이킹하면서도 다양한 탈중앙화 금융(DeFi) 서비스와 연동해 유동성을 유지할 수 있도록 지원한다. 현재 45만 명 이상의 예치 유저와 2억 달러 이상의 자산을 운용 중이며, 앱토스 네트워크에서 APT 토큰의 자본 효율성을 높이는 핵심 프로토콜로 자리매김하고 있다.특히 렌딩 플랫폼, 탈중앙화 거래소(DEX), 일드파밍 프로토콜 등 다양한 파트너십을 통해 폭넓은 금융 서비스를 제공 중이다. 베트남, 중국, 대만 등 아시아 시장에서 빠르게 영향력을 확대하고 있으며, 전년 대비 1,800% 성장률을 기록하는 등 유동성 스테이킹 분야에서 가장 빠르게 성장 중인 프로젝트 중 하나로 평가받고 있다.양사는 이번 파트너십의 일환으로 트위터와 텔레그램 등 SNS를 통한 공동 프로모션을 진행하고, 오는 8월 베트남에서 열리는 GM Vietnam 행사 기간 동안 암니스 파이낸스가 주최하는 ‘앱토스 클럽하우스 하노이’ 행사에도 노딧이 공식 스폰서로 참여할 예정이다. 노딧은 이를 통해 현지 웹3 커뮤니티와의 접점을 넓히고 글로벌 브랜드 인지도를 강화한다는 계획이다.김재홍 노딧 사업 리드는 “앱토스 생태계 내 핵심 스테이킹 플랫폼인 암니스 파이낸스와의 파트너십을 통해 밸리데이터 노드의 접근성과 신뢰도를 높일 수 있게 됐다”며 “앞으로도 글로벌 파트너들과 긴밀히 협력해 노딧의 글로벌 인지도를 제고하고 밸리데이터 사업을 확장할 계획”이라고 말했다.에릭 응우옌(Eric Nguyen) 암니스 파이낸스 공동 창립자 겸 CEO는 “노딧과의 이번 파트너십은 암니스 파이낸스의 혁신적인 스테이킹 서비스를 한국 APT 보유자에게 소개하는 중요한 마일스톤”이라며 “양사의 협업을 통해 사용자에게 실질적인 가치를 제공하는 캠페인을 선보이고, 앱토스 커뮤니티의 성장을 함께 도모하고자 한다”고 강조했다.",
    "신문사": "기타",
    "길이": 1436
  },
  {
    "키워드": "두나무",
    "발행일": "6/2/2025",
    "제목": "&quot;어떤 코인인지 알고 사나요?&quot;...업비트 운영사 <b>두나무</b>, 깜깜이 투자 막...",
    "링크": "http://www.thepowernews.co.kr/news/articleView.html?idxno=156945",
    "내용": "-200여개 가상자산 업종 분류…“포트폴리오 투자 가능해져”-시장 투명성·효율성 제고…섹터·전략 등 다양한 지수도 제공(더파워뉴스=최성민 기자) 주식 시장에서 업종 분류는 성공적인 투자를 위한 첫걸음으로 꼽힌다. 업종 분류를 통해 투자자들은 여러 업종으로 나눠 분산 투자를 할 수 있으며, 특정 종목에 투자할 때는 업종 평균과 비교해 볼 수 있기 때문이다.주식 시장에서 SK하이닉스 투자를 고민한다면 같은 업종에 위치한 삼성전자 또는 반도체 업계 평균과 비교해볼 수 있다. 또한 반도체 업종만 투자하기보다 인공지능(AI), 바이오 등 여러 업종으로 분산 투자해 위험을 줄일 수 있다.가상자산 시장에서도 업종 분류가 가능하다. 업비트는 2018년 국내 가상자산 거래소 중 최초로 가상자산 분류 체계(UBCS)를 마련해 가상자산 투자자를 위한 기초 자료로 제공하고 있다.예를 들어 렌더토큰(RNDR)에 투자하고 싶다면 AI라는 같은 사용처를 가진 오션프로토콜(OCEAN), 뉴메레르(NMR) 등과 비교할 수 있으며 사물인터넷(IoT), 스토리지 등 다른 분류 그룹과도 비교해볼 수 있다. 투자자들은 투자하고자 하는 종목이 어떤 분류에 속하는지 업비트 가상자산 분류 체계를 통해 한 눈에 확인할 수 있다.업비트는 지난 6월 빠르게 변화하는 가상자산 시장에 맞춰 분류 체계를 대대적으로 개편했다. 사용자 중심으로 접근해 분류 체계를 보다 사용자 친화적으로 바꿨으며, 업비트에서 거래 지원되는 200여개의 모든 가상자산을 분류한 것이 특징이다.분류 체계는 크게 대분류(5개), 중분류(15개), 소분류(31개) 3단계로 나뉜다. 대분류는 △인프라 △스마트 콘트랙트 플랫폼 △디파이(DeFi) △문화·엔터테인먼트 △밈(Meme)으로 구성됐다. 예를 들어 칠리즈(CHZ)는 대분류로는 ‘문화·엔터테인먼트’에 속하며, 중분류로는 ‘팬토큰’, 소분류로는 ‘스포츠’에 속한다.두나무는 다양한 출처의 데이터를 활용해 분류 정확도도 높였다. 개별 프로젝트의 백서, 프로젝트·재단의 웹사이트, 공식 블로그를 기초 데이터로 삼았으며, 신뢰할 수 있는 집계 기관에서 얻어진 포털 키워드 검색량, 월간 활성 유저수(MAU)와 같은 시장 지표도 활용했다.업비트는 분류 체계 개편과 함께 이를 바탕으로 한 ‘업비트 섹터지수(Upbit Sector Index)’를 출시했다. 섹터 지수는 업비트에서 거래 지원되는 가상자산을 주된 사용처에 따라 분류한 후 같은 사용처를 가진 가상자산끼리 구성한 지수다.투자자는 업비트 섹터지수를 통해 같은 사용처를 가진 가상자산을 쉽게 파악할 수 있으며, 상승·하락하는 섹터 및 수익률도 확인할 수 있다. 분류 체계는 모니터링을 통해 매달 재분류되며, 시장 상황에 맞춰 반기마다 업데이트된다. 분류 대상 가상자산의 편출입은 매달 1회 진행된다. 업비트는 분류 체계를 바탕으로 한 섹터지수 외에도 테마지수, 전략지수, 시장 지수, 공포탐욕 지수 등 다양한 지수를 제공한다. 업비트의 가상자산지수 서비스는 UBCI 홈페이지(https://www.ubcindex.com/about_ubci)에서 확인할 수 있다.김대현 두나무 최고데이터책임자(CDO)는 “기존 금융시장과 마찬가지로 가상자산 시장도 시장의 투명성과 효율성을 제고하기 위해 평가 체계 마련 및 분류가 필수적”이라며 “업비트의 가상자산 분류 체계가 투자자들의 포트폴리오 구성 시 리스크를 효율적으로 관리하는 데 도움이 되기를 바란다”고 말했다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기최성민 기자news@thepowernews.co.kr기자의 다른기사 보기기사제보저작권자 © 더파워 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1825
  },
  {
    "키워드": "두나무",
    "발행일": "6/2/2025",
    "제목": "업비트 운영사 <b>두나무</b>, “ESG 경영에 진심”",
    "링크": "http://www.segyebiz.com/newsView/20250602509170?OutUrl=naver",
    "내용": "블록체인 및 핀테크 전문 기업 두나무가 ESG경영 열혈 행보를 걷고 있다.특히 회사를 이끄는 송치형 회장은 대체불가토큰(이하 NFT)를 활용해 혁신적인 ESG 경영 모델을 개발하고 사회 공헌 활동을 진행하고 있다. 시장을 선도하는 압도적인 기술력과 플랫폼을 활용해 사회 발전과 환경 보호에 이바지하고 있어 업계의 평가도 긍정적이다.두나무가 주력하는 ESG 활동 영역은 생물 및 산림보호다. 두나무는 환경재단·한국수목원정원관리원(이하 한수정)과 손잡고 생물다양성 보전 프로젝트인 ‘시드볼트 NFT 컬렉션’을 진행하고 있다.컬렉션은 한수정에서 운영하는 종자 보전 시설인 시드볼트(Seed Vault)에 보관된 주요 식물 종자 이미지를 NFT로 제작하고 이를 업비트 NFT에서 발행하는 방식의 프로젝트다.참가자들은 모든 야생 식물이 멸종된 세계에서 초록별 지구를 되살리기 위한 임무를 부여 받은 요원이 되어 유일한 희망인 시드볼트에서 씨앗의 싹을 틔우는 임무를 수행해야 한다. 탄탄한 세계관을 통해 자신의 역할에 한껏 몰입한 참가자들은 자연스럽게 생물다양성 보전의 필요성을 깨닫게 된다.NFT를 활용한 두나무의 ESG 경영은 여기서 끝나지 않는다. 두나무는 지난해 환경부 산하 4개 기관과 협력해 ‘기후변화 생물지표 NFT’를 발행, 이용자들의 폭발적인 관심을 받았다.지구 상의 생물이 15분에 1종씩 사라지고 있는 기후 변화의 현실을 지적하기 위해 2023년 5월 19일부터 1년간 총 4차에 걸쳐 15개의 NFT를 발행, 무료 배포했다. 발달장애 예술가 짜욱 작가, 한글로 멸종위기종을 그리는 진관우 작가, 한국식물화가협회 소속 작가진 등이 동참해 그 의의가 더욱 크다.2023년 5월 19일부터 8월 11일까지 진행된 1차 발행 기간 동안 무려 총 4100개 발행돼 기후 변화로 서식지를 잃고 있는 동박새, 동백나무, 도깨비쇠고비의 안타까운 현실을 널리 알렸다. 두나무 메타버스 플랫폼 세컨블록 내에 설치된 ‘리사이클링 인 세컨블록’의 누적 방문자 수도 7만3000여명에 달한다.송치형 두나무 회장은 “빠르게 성장하는 기업일수록 ESG 경영에 대한 책임감을 가져야 한다”며 “앞으로도 두나무가 보유한 기술과 자원을 최대한 활용해 환경과 사회에 긍정적인 영향을 끼칠 수 있는 방안을 모색해 ESG 활동의 진정한 의미를 살리고 싶다”고 강한 의지를 표현했다.[ⓒ 세계비즈앤스포츠월드 & segyebiz.com, 무단전재 및 재배포 금지]",
    "신문사": "기타",
    "길이": 1194
  },
  {
    "키워드": "두나무",
    "발행일": "6/2/2025",
    "제목": "블록체인 생태계 혁신 앞장선 업비트 운영사 <b>두나무</b>",
    "링크": "http://www.nongup.net/news/articleView.html?idxno=31035",
    "내용": "“블록체인이 점차 경제, 문화, 사회 등 전반적으로 영향력을 확장해가고 있습니다.”이는 2023년 11월 국내 대표 블록체인 컨퍼런스 ‘UDC 2023’에서 두나무 송치형 회장이 전한 첫 마디다. 이제 블록체인은 단순한 기술 이상의 의미이자, 4차산업 시대의 핵심 열쇠로 부상하고 있다. 대중들은 이제 블록체인 기술 기반 탈중앙화 프로토콜을 활용해 모두가 운영 주체로 거듭나고 있다.2023년 6회째를 맞이한 UDC 2023은 이처럼 확장된 블록체인 생태계의 모든 것을 담을 수 있는 종합 컨퍼런스로 성장했다. UDC의 ‘D’는 ‘Developer(개발자)’에서 ‘Digital Asset(디지털자산)’, ‘Decentralized(탈중앙화)’ 키워드를 포함해 확장된 개념으로서 블록체인 산업의 경계를 허물었다는 평가를 받는다.블록체인 산업의 급격한 변화속에서 지금의 두나무를 일궈낸 송 회장은 2012년 ‘두나무’ 창업, 2017년 ‘업비트’를 시장에 선보였고, 기술과 플랫폼 운영 노하우를 바탕으로 블록체인 대중화에 앞장서 업계의 기준을 만들어가고 있다. 디지털 자산과 증권 각 분야에서 최고의 서비스를 제공하고 있으며, 전문 인력, 혁신 서비스, 압도적인 기술력으로 국내는 물론 글로벌 시장에서도 주목을 받고 있다.두나무는 블록체인이라는 나무를 거대한 숲으로 만들기 위한 서비스 대중화에 더욱 박차를 가할 전망이다. 침체된 시장을 극복하기 위해 선진적인 투자 환경을 조성하는 등 독보적인 기술력을 바탕으로 혁신적인 서비스 제공에 더욱 매진할 계획이다.한편, ‘나무’, ‘청년’, ‘투자자 보호’라는 3개의 키워드가 중심이 된 ESG(환경·사회·지배구조) 경영도 이어간다. 2022년 4월 업계 최초로 ESG 경영위원회를 발족, 주요 임원들이 운영진에 모두 이름을 올렸고 송치형 회장은 위원장으로서 두나무식 ESG를 견인하고 있다.블록체인이 기술로 사회의 다양한 문제를 선제적으로 해결하고 선한 영향을 미칠 수 있도록 지속가능성에 많은 노력을 기울이고 있는 두나무의 행보가 주목되는 이유다.저작권자 © 농업정보신문 무단전재 및 재배포 금지강하늘다른기사 보기",
    "신문사": "기타",
    "길이": 1041
  },
  {
    "키워드": "두나무",
    "발행일": "6/2/2025",
    "제목": "지속가능한 성장과 온전한 자립, 업비트 운영사 <b>두나무</b>의 ESG 경영 방점...",
    "링크": "http://www.imwood.co.kr/news/articleView.html?idxno=36683",
    "내용": "두나무 송치형 회장은 ESG 경영에 심혈을 기울이고 있다. 2022년 ESG 위원회를 공식 출범한 것은 물론, 2024년까지 1000억원을 투자하겠다고 선언한 바 있다. 송 회장이 창립 이래 중요하게 방점을 둔 키워드 중 하나는 바로 ‘청년’으로, 다각도로 전개하고 있는 ESG 활동에서도 ‘청년’에 대해 고민한 지점들이 드러난다.두나무 송치형 회장의 ‘청년’ ESG 활동은 청년의 온전한 자립을 통해 한 사람의 사회 구성원으로서 바로 설 수 있도록 지속가능한 성장을 돕는다는 것이 골자다. 물질적 지원을 통한 경제적 자립 차원을 넘어 미래를 구체적으로 설계하고, 개개인의 잠재적 역량을 끌어올릴 수 있는 체계적인 프로그램들을 제공한다.두나무는 이를 위해 브라더스키퍼, 사회연대은행, 아름다운재단과 공동 업무협약을 체결, 각 사 및 기관의 전문성을 기반으로 자립준비청년들이 주체적으로 스스로의 삶을 만들어 갈 수 있도록 적극 협력했다. 특히 생애 주기에 따른 통합적인 케어를 통해 청년들이 사회 구성원으로 정착할 때까지 체계적이고 현실적인 지원이 이뤄진다.자립준비청년들이 다양한 진로를 꿈꾸고 사회에 안착할 수 있도록 일자리를 지원하는 ‘두나무 넥스트 JOB(이하 넥스트잡)’ 사업도 대표적이다. 두나무는 2023년부터 5년간 매년 510명을 선정해 인턴십(200명), 창업(10팀), 금융교육(300명) 등 3가지 분야에서의 지원을 제공한다. 이를 위해 총 30억 원 규모의 지원금을 조성, 사회적 경제 기업들과 협력해 일자리 체험형 인턴십 제도를 지원하고 있다.아울러, 두나무는 2023년 12월 ‘넥스트잡’ 사업 활동의 일환으로 스포츠 분야에 관심 있는 자립준비청년 20명을 초청해, 빙상 국제 스포츠대회 운영과 관련된 다양한 직업을 경험할 수 있는 기회를 제공하기도 했다.송치형 회장의 청년 ESG 경영은 경제적 관념 확립과 정서적 지지를 통해 청년들의 지속가능한 내일을 함께 그려나가고 있다. 송치형 회장의 ESG경영은 여전히 현재 진행형이다.트윗하기저작권자 © 나무신문 무단전재 및 재배포 금지홍지수 기자jsh@imwood.co.kr다른기사 보기",
    "신문사": "기타",
    "길이": 1039
  },
  {
    "키워드": "두나무",
    "발행일": "6/2/2025",
    "제목": "서울국제정원박람회 10일간 111만명 찾아…2년연속 밀리언셀러",
    "링크": "https://n.news.naver.com/mnews/article/001/0015426714?sid=102",
    "내용": "보라매공원서 10월 20일까지 개최서울국제정원박람회 개막, 보라빛 추억(서울=연합뉴스) 김도훈 기자 = 22일 서울 동작구 보라매공원에서 열린 2025 서울국제정원박람회를 찾은 시민들이 등나무 터널을 지나고 있다.올해 10회째를 맞이한 이번 전시는 '서울, 그린 소울(Seoul, Green Soul)'를 주제로 총 110여개의 정원이 가꾸어졌으며 10월 20일까지 진행된다. 2025.5.22 superdoo82@yna.co.kr(서울=연합뉴스) 윤보람 기자 = 서울 보라매공원에서 지난달 22일 개막한 '2025 서울국제정원박람회'에 10일간 111만명의 관람객이 다녀갔다고 서울시가 2일 밝혔다.개막 후 첫 주말인 24∼25일 이틀간 30만명 이상의 관람객이 행사장을 찾았고, 11일 차인 전날까지 누적 관람객은 124만7천286명을 기록했다.시 관계자는 \"지난해 행사 5일 만에 102만명이 다녀갔던 것에 이어 올해도 단기간 내 100만 관람객을 달성하며 '밀리언셀러 행사'로 자리매김했다\"고 평가했다.역대 최대인 12만평 규모 부지에서 펼쳐지는 이번 서울국제정원박람회는 국내외 정원작가를 비롯해 학생·시민, 기업, 기관·지자체 등이 참여한 111개의 정원을 선보인다.또한 정원 결혼식과 웨딩 스냅사진 촬영을 할 수 있는 '보라매 가든웨딩', 정원에서 일과 휴식을 동시에 즐기는 '가든워케이션' 등 박람회를 알차게 즐길 수 있는 체험 콘텐츠가 마련됐다.보라매공원의 지형적 특징을 살려 특별하게 연출된 메인 무대를 비롯한 포토존, '디올정원'(디올) 등 세계적 기업이 참여한 정원, 디지털로 구현한 치유 정원 '세컨포레스트'(두나무)와 '포켓몬_메타몽 가든' 전시도 눈길을 끈다.박람회는 오는 10월 20일까지 이어진다. 세부 프로그램 일정은 누리집(festival.seoul.go.kr/garden)에서 확인할 수 있다.행사 기간 지역경제 활성화 차원에서 70여개 정원·여가 관련 업체가 참여하는 정원마켓(산업전)과 소상공인 연계 푸드트럭, 도농상생 직거래 '서로장터', 장애인 생산품을 판매하는 '행복장터' 등이 함께 운영된다.제11차 BGCI 세계식물원교육총회(ICEBG) 워크숍(6월 12일 코엑스), 정원도시서울 국제심포지엄(10월 17일 서울시청 다목적홀) 등 정원 관련 국제 학술행사도 예정됐다.시는 다음 정원박람회 개최지로 서울숲을 검토 중이다. 향후 다양한 권역에서 행사를 이어가 정원 인프라를 서울 전역에 확장한다는 목표다.이수연 서울시 정원도시국장은 \"계절마다 색과 모습이 바뀌는 정원의 놀랍고도 아름다운 변화를 경험하고, 정원이 주는 일상 속 행복을 얻어가시길 바란다\"고 말했다.bryoon@yna.co.kr",
    "신문사": "기타",
    "길이": 1307
  },
  {
    "키워드": "두나무",
    "발행일": "6/2/2025",
    "제목": "비영리법인 가상자산 거래 시대 개막...법인의 시장참여 신호탄 쐈다",
    "링크": "https://www.techm.kr/news/articleView.html?idxno=140466",
    "내용": "사진=금융위원회비영리법인의 가상자산 매도가 허용되면서 국내에서도 법인이 코인을 거래할 수 있는 환경이 조성됐다. 비록 매도만 허용하는 것이지만 업계에서는 가상자산 기부 문화가 활성화되고 자금세탁 방지 강화가 이뤄지면서 시장 투명성이 높아질 것으로 전망하고 있다.2일 가상자산 업계에 따르면 지난 1일부터 비영리법인의 가상자산 매도가 허용됐다. 이에 따라 업비트는 국제구호개발 비정부기구 '월드비전'이 보유한 0.55이더리움(198만원 규모)의 매도를 지원하며 가상자산 매도를 도운 국내 1호 거래소가 됐다.앞서 금융위원회는 지난달 제4차 가상자산위원회를 열고 '법인의 가상자산시장 참여 로드맵'에 대한 후속조치로 비영리법인과 거래소의 가상자산 매각 가이드라인 제정안을 확정했다. 이에 따라 지난 1일부터 비영리법인과 거래소는 법인계좌를 만들어 가상자산 매도를 할 수 있게 됐다.시장에서는 비영리법인의 가상자산 현급화가 가능해짐에 따라 가상자산을 활용한 기부 문화가 확산될 것으로 기대하고 있다. 기부받은 가상자산은 즉시 현금화할 수 있어 비영리법인의 운영에 투입될 수 있다. 실제로 해외에서는 가상자산 기부 문화가 급격히 성장하며 자리를 잡고 있다. 가상자산 기부 플랫폼 '더 기빙 블록'에 따르면 지난해 10억달러 규모의 가상자산이 기부됐으며, 올해에는 25억달러까지 기부 규모다 확대될 것으로 전망되고 있다.업비트 운영사 두나무 관계자는 \"건전한 가상자산 기부 문화를 확립하기 위해 금융당국과 업계가 마련한 가이드라인을 준수하고 있다\"며 \"비영리법인이 기부받은 가상자산을 원활하게 매도할 수 있도록 지원할 것\"이라고 말했다.또 비영리법인을 통해 매도되는 가상자산은 일일 매각 한도 및 자기 거래소 매각 금지 등의 규제가 적용돼 시장 충격을 최소화할 수 있다. 특히 공시의무도 부여돼 매매 계획은 이사회 의결과 사전공시 의무를 거쳐야 한다. 매도 결과 및 자금 사용 내역도 사후 공시해야 하므로 시장 투명성이 크게 강화된다.아울러 자금세탁 방지에도 긍정적인 효과를 가져온다. 비영리법인과 거래소는 자금 출처와 거래 목적에 대해 구체적으로 검증하고 은행과 거래소, 법인이 중첩적으로 고객 신원을 확인하는 다층적 방어 체계를 구축한다. 위험도가 높은 고객에 대해서는 보다 짧은 주기로 신원 확인을 재실시하는 등 자금세탁 방지에도 만전을 기하게 된다.뿐만 아니라 비영리법인과 거래소간 거래가 허용되면서 시장 내 유동성이 증가하고 비영리법인의 가상자산 나눔 사업이 활성화될 수 있다. 다만 하반기에는 상장법인과 전문투자자 등록 법인에 대한 실명계좌 발급 방안도 추진하고 있어 시장 점유율에 변동이 발생할 수 있다.업계에서도 비영리법인의 가상자산 매도가 허용됨에 따라 관련 지침을 발표하고 있다. 디지털자산거래소공동협의체(DAXA·닥사)는 공식 홈페이지에 공시 메뉴를 마련하고 공시 기능을 확대 운영하기 시작했다. 정보제공 기능을 강화해 가상자산 시장의 투명성과 신뢰성을 제고한다는 방침이다.가상자산 업계 한 관계자는 \"비영리법인의 가상자산 매도가 혀용되면서 기부할 수 있는 통로가 늘어난다는 점에서 어느정도 활성화를 기대할 수 있다\"며 \"다만 비영리법인의 참여는 일반 법인과는 다르게 매도만 혀용하는 만큼 시장에서 눈에 띄는 영향을 찾을 때까지는 시간이 걸릴 것\"이라고 말했다.조성준 기자 csj0306@techm.kr관련기사[가봤다] 현대프리미엄아울렛 '와인 리스트'...\"480만원짜리 와인이 궁금하다면?\"[LCK 브리핑] 한화생명, 2위자리 지켰다...MSI LCK 대표 선발전 대진 완성[e스포츠人] 한화생명 '제우스' 최우제 \"MSI 반드시 가겠다\"최수연 네이버-김준구 네이버웹툰 미국행, 넷플릭스 만난다...'네-넷' 밀월 강화5월 번호이동, 2014년 단통법 시행 후 '최대'...SKT서 41만명 이탈'네넷'으로 재미 본 넷플릭스, K-웹툰 품을까...김준구 동행에 쏠린 눈양효리 프로의 'WG투어' 생애 첫 우승...그 뒤에는 다에리소프트의 후원 있었다'2025 위버스콘 페스티벌'에 2만6000명 몰렸다SK텔링크, 저궤도 위성통신 서비스 준비…스타링크 재판매 계약위메이드, '롬: 골든 에이지' 위믹스 플레이 온보딩 계약한컴이노스트림, '클립리포트 6.0' 출시...디지털 전환·업무 자동화 지원김석환 위믹스 대표 \"거래지원 종료, 본안 소송 통해 판단받을 것\"(속보)[FSL 통신] 코리안 드림은 계속된다...'줍줍' 파타나삭, 난적 '별' 꺾고 4강 진출'플레이 온' 프로젝트 띄우는 위메이드...위믹스 플랫폼에 웹2 게임 탑재위믹스, 상폐 가처분 기각에 항고 예고...김석환 \"법원의 판단 재차 받을 것\"(종합)[e스포츠人] DK '줍줍' 파타나삭의 또다른 도전 \"한국 리그 제패하러 왔다\"키워드Top#가상자산#비영리법인#계좌거래#매도#허용#금융위원회",
    "신문사": "기타",
    "길이": 2334
  },
  {
    "키워드": "두나무",
    "발행일": "6/2/2025",
    "제목": "업비트, 국내 첫 '법인 가상자산 매도' 지원",
    "링크": "http://www.hansbiz.co.kr/news/articleView.html?idxno=752922",
    "내용": "내용요약월드비전 보유 이더리움 매도 지원…제도권 진입 본격화 신호업비트로고./두나무[한스경제=전시현 기자] 국내 가상자산거래소 업비트를 운영하는 두나무가 법인의 가상자산 매도 지원에 나섰다. 가상자산 시장의 제도권 진입이 본격화되는 신호탄이다.두나무는 국제구호개발 비영리단체(NGO)인 월드비전이 보유하고 있던 0.55 이더리움(ETH)의 매도를 지원했다고 2일 밝혔다. 이번에 매도된 이더리움은 원화 기준 약 198만 원 규모로 케이뱅크의 법인계좌와 업비트 계정을 연동해 원화 마켓에서 거래가 이뤄졌다.이번 조치는 올해 초 금융위원회를 비롯한 관계 기관들이 마련한 ‘법인의 가상자산시장 참여 로드맵’에 따른 후속 조치다. 해당 로드맵에 따라 일정 요건을 충족한 국내 비영리법인은 2일부터 실명확인 계정을 통해 가상자산을 매도하고 이를 현금화할 수 있게 됐다.월드비전은 케이뱅크에서 개설한 법인계좌를 업비트 계정과 연결한 후 기부금으로 수취한 이더리움을 매도하고 현금 출금까지 모든 과정을 완료했다. 케이뱅크는 가상자산 거래와 관련된 가이드라인에 따라 내부 통제 기준과 제반 요건 충족 여부를 면밀히 심사한 뒤, 실명계정 연동을 승인한 것으로 알려졌다.두나무는 이번 비영리법인의 가상자산 매도 지원에 이어, 상장법인과 전문투자자 등록법인을 대상으로 한 시장 참여도 차질 없이 준비 중이다. 이들 법인의 실명계좌 발급은 올해 하반기부터 가능해질 전망이다.케이뱅크는 법인 대상 계좌 개설 서비스를 2018년부터 제공해왔다. 2025년 1분기 기준 누적 계좌 개설 수는 7300좌를 넘어섰으며, 이는 지난해 말 6000좌에서 분기 내 1300좌 이상 증가한 수치다.또한 케이뱅크는 2023년부터 검찰·국세청 등 국가기관의 국고 환수를 위한 가상자산 거래용 법인계좌 개설을 지원해왔다. 현재까지 총 60개 국가기관이 케이뱅크 계좌를 통해 가상자산을 거래해왔으며, 이번 월드비전 사례를 포함해 총 61개 기관이 참여하게 됐다.케이뱅크 관계자는 “가상자산 업계의 핵심 파트너로서 커스터디(수탁 서비스) 등 연계 사업 확대도 검토 중”이라고 밝혔다.두나무는 법인의 가상자산시장 참여를 위한 제도적 기반이 점차 갖춰지는 만큼, 향후 다양한 법인의 참여 확대에 발맞춰 관련 인프라 구축에 속도를 낼 방침이다.전시현 기자jsh418@sporbiz.co.kr키워드#업비트#두나무#케이뱅크전시현 기자jsh418@sporbiz.co.kr다른기사 보기저작권자 © 한스경제 무단전재 및 재배포 금지SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기",
    "신문사": "기타",
    "길이": 1265
  },
  {
    "키워드": "두나무",
    "발행일": "6/2/2025",
    "제목": "법인 가상자산 투자 시대 개막…업비트, 국내 첫 거래 지원",
    "링크": "https://www.financialpost.co.kr/news/articleView.html?idxno=227492",
    "내용": "비영리법인·코인 거래소, 국내 원화 거래소서 가상자산 매도약 200만원 상당 이더리움 거래...비트코인 기부 규모 6억 넘어업비트 \"일반 법인 원화계좌 개설 지원까지 차질 없이 준비\"[CI=업비트]이달부터 비영리법인의 가상자산 매도가 허용되면서, 향후 법인 가상자산 투자가 본격화할 것으로 전망된다. 이런 가운데, 업비트가 국내 첫 법인 가상자산 거래를 지원하면서 가상자산 투자 시장에 대한 공략에 드라이브를 건다는 방침이다.2일 가상자산업계에 따르면 전날인 1일 업비트 운영사 두나무(대표 이석우)는 국제구호개발 비정부기구(NGO) 월드비전(회장 조명환)이 보유한 0.55이더리움(ETH)의 매도를 지원했다. 이를 원화로 환산하면 약 198만원 규모다.지난 2월 금융위원회는 '법인의 가상자산시장 참여 로드맵'을 발표하고, 일정한 조건을 갖춘 국내 비영리법인과 가상자산 거래소에 대해 6월1일부터 현금화 목적의 가상자산 거래를 허용했다. 이번 업비트 지원은 이같은 제도 개선의 배경 아래 이뤄졌다.월드비전은 케이뱅크 법인계좌를 업비트 계정에 연결하고, 기부금으로 수취한 이더리움을 업비트 원화마켓을 통해 성공적으로 매도했다.두나무는 건전한 가상자산 기부 문화를 확립하기 위해 금융당국과 업계가 마련한 가이드라인을 준수하며, 비영리법인이 기부받은 가상자산을 원활하게 매도할 수 있도록 지원한다는 계획이다.이와 관련해 사회복지공동모금회 사랑의열매 등과 가상자산 나눔 문화 활성화 방안을 논의 중으로 알려졌다.두나무 관계자는 \"'법인의 가상자산시장 참여 로드맵'의 2단계 후속 조치인 '상장법인 및 전문투자자 등록 법인'의 가상자산 시장 참여 지원도 차질 없이 준비할 예정\"이라고 말했다.금융위원회에 따르면 상장법인 및 전문투자자 등록 법인에 대한 실명계좌 발급은 올해 하반기 이후 이뤄질 전망이다.한편 월드비전이 현금화한 가상자산은 지난 3월 진행된 '미래세대 치얼업(Cheer Up!) 캠페인'의 결과물이다. 두나무와 월드비전은 교복, 책가방 등 신학기에 필요한 물품을 구매하기 어려운 취약계층 청소년을 위해 업비트 이용자를 대상으로 가상자산 후원 캠페인을 진행했다.해당 이벤트로 모인 기부금은 5.00846135BTC(비트코인), 0.94107947ETH(이더리움)이다. 기부 시점을 기준으로 약 6억7000만원 규모다. 다만, 구체적인 후원자 수는 비공개다. 당시 두나무는 회원 기부금에 추가 기부금을 더하는 '매칭 그랜트' 방식으로 총 9억7000만원을 월드비전에 기부한 바 있다.저작권자 © 파이낸셜포스트 무단전재 및 재배포 금지키워드Tags#두나무#업비트#가상자산#비트코인#이더리움#법인거래#비영리법인#월드비전배태호 기자bth5514@kakao.com다른기사 보기SNS 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사저장관련기사케이피프리코인, 日 거래량 130만건 기록…\"글로벌 시장 확장 이어가겠다\"[속보] 비트코인, 트럼프 취임 전 사상 최고가 경신…10만8705달러금융당국, 업비트에 임직원 중징계·제재 검토…최종 제재 수위 관심 집중업비트, 투자 정보 강화한 마켓 인사이트 기능 신설코빗 리서치센터, ‘비트코인 우주경쟁’ 시작…‘2025 가상자산 시장 전망’ 보고서 발간美증시 엔비디아 대항마 '브로드컴'…나스닥 1.24%↑",
    "신문사": "기타",
    "길이": 1621
  },
  {
    "키워드": "두나무",
    "발행일": "6/2/2025",
    "제목": "가상자산 기부문화 선도' 업비트, 국내 첫 법인 거래지원",
    "링크": "https://www.nbnews.kr/news/articleView.html?idxno=109989",
    "내용": "비영리법인·코인거래소 대상...향후 일반법인 원화계좌 개설지원6월 1일부터 비영리법인의 가상자산 매도가 허용된 가운데 업비트가 이를 성공적으로 지원했다.업비트 운영사 두나무는 국제구호개발 비정부기구(NGO) 월드비전이 보유한 0.55이더리움(ETH)의 매도를 지원했다고 2일 밝혔다. 원화 환산 시 약 198만원 규모다.지난 2월 금융위원회 등 관계기관이 합동 발표한 ‘법인의 가상자산시장 참여 로드맵’에 따라 일정한 조건을 갖춘 국내 비영리법인과 가상자산 거래소는 지난 1일부터 현금화 목적의 가상자산 거래가 가능해졌다. 이번 지원도 이러한 제도 개선의 배경 아래 이뤄졌다.월드비전은 케이뱅크 법인계좌를 업비트 계정에 연결하고, 기부금으로 수취한 이더리움을 업비트 원화마켓을 통해 성공적으로 매도했다.두나무는 건전한 가상자산 기부 문화를 확립하기 위해 금융당국과 업계가 마련한 가이드라인을 준수하며, 비영리법인이 기부받은 가상자산을 원활하게 매도할 수 있도록 지원한다는 계획이다. 두나무는 사회복지공동모금회 사랑의열매 등과 가상자산 나눔 문화 활성화 방안을 논의 중이다.두나무의 2022~2024년 연간 매출액, 영업이익, 당기순이익 실적 추이. [도표 NBN NEWS]두나무 측은 ‘법인의 가상자산시장 참여 로드맵’의 2단계 후속 조치인 ‘상장법인·전문투자자 등록 법인’의 가상자산 시장 참여 지원도 차질 없이 준비할 예정이다. 금융위에 따르면 상장법인·전문투자자 등록 법인에 대한 실명계좌 발급은 올해 하반기 이후로 예정됐다.이날 월드비전이 현금화한 가상자산은 지난 3월 진행된 ‘미래세대 치얼업(Cheer Up!) 캠페인’의 결과물이다. 두나무와 월드비전은 교복·책가방 등 신학기에 필요한 물품을 구매하기 어려운 취약계층 청소년을 위해 업비트 이용자를 대상으로 가상자산 후원 캠페인을 진행했다.관련기사\"요즘 잘나가는 '무신사' 성장 주역\" 두나무, 신임대표에 오경석 팬코 대표 내정\"참가자전원 '맥북프로' 증정\" 두나무, 보안인재 양성 '업사이드 아카데미' 3기모집키워드#두나무#업비트#가상자산#거래#비상장법인#지원임규빈 기자zkvhdpfkekd@naver.com다른기사 보기저작권자 © NBN NEWS 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1083
  },
  {
    "키워드": "두나무",
    "발행일": "6/2/2025",
    "제목": "월드비전' 업비트서 매도..국내 법인 가상자산 첫 거래",
    "링크": "http://www.00news.co.kr/news/articleView.html?idxno=94600",
    "내용": "금융위 첫번째 로드맵..비영리법인,국내 원화 거래소 매도 가능상장법인 및 전문투자자 등록 법인..하반기부터 실명계좌 발급업비트 “일반 법인의 원화계좌 개설 지원까지 차질 없이 준비”업비트 BI <사진제공=두나무>공공뉴스=이화종 기자비영리법인의 가상자산 매도가 허용된 첫날인 6월 1일, 첫 번째 거래가 두나무가 운영하는 업비트에서 이뤄졌다.1일 업비트 운영사 두나무는 국제구호개발 비정부기구(NGO) 월드비전(회장 조명환)이 보유한 0.55이더리움(ETH)의 매도를 지원했다고 밝혔다. 원화 환산하면 약 198만원 수준이다.지난 2월 금융위원회 등 관계기관이 합동 발표한 ‘법인의 가상자산시장 참여 로드맵’에 따라, 일정한 조건을 갖춘 국내 비영리법인과 가상자산 거래소는 이날부터 현금화 목적의 가상자산 거래가 가능해졌다. 이번 지원도 이러한 제도 개선의 배경 아래 이뤄졌다.월드비전은 케이뱅크 법인계좌를 업비트 계정에 연결하고, 기부금으로 수취한 이더리움을 업비트 원화마켓을 통해 성공적으로 매도했다.두나무는 건전한 가상자산 기부 문화를 확립하기 위해 금융당국과 업계가 마련한 가이드라인을 준수하며, 비영리법인이 기부받은 가상자산을 원활하게 매도할 수 있도록 지원한다는 계획이며 사회복지공동모금회 사랑의열매 등과 가상자산 나눔 문화 활성화 방안을 논의 중이다.두나무 측은 ‘법인의 가상자산시장 참여 로드맵’의 2단계 후속 조치인 ‘상장법인 및 전문투자자 등록 법인’의 가상자산 시장 참여 지원도 차질 없이 준비할 예정이다.금융위원회에 따르면 상장법인 및 전문투자자 등록 법인에 대한 실명계좌 발급은 올해 하반기 이후로 예정됐다.한편 이날 월드비전이 현금화한 가상자산은 지난 3월 진행된 ‘미래세대 치얼업(Cheer Up!) 캠페인’의 결과물이다.두나무와 월드비전은 교복, 책가방 등 신학기에 필요한 물품을 구매하기 어려운 취약계층 청소년을 위해 업비트 이용자를 대상으로 가상자산 후원 캠페인을 진행했다.키워드#업비트#가상자산#이더리움#가산자산 기부#두나무#금융위#가상자산 후원이화종 기자press@00news.com다른기사 보기저작권자 © 공공뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1049
  },
  {
    "키워드": "두나무",
    "발행일": "6/2/2025",
    "제목": "[업비트] ② <b>두나무</b>, 국세청 칼날 방패로 '김앤장' 출신 CEO 내정?",
    "링크": "https://n.news.naver.com/mnews/article/123/0002360401?sid=004",
    "내용": "가상자산 전문성 '의심'에도…법률·회계통 오경석, 대표직 맡아얽히고설킨 두나무·팬코·무신사 '삼각관계'에 관심 쏠려◆…오경석(두나무-무신사-팬코) 관계도가상자산 거래소 업비트를 운영하는 두나무가 김앤장 출신 전직 판사이자 회계사인 오경석 팬코 대표를 새 수장에 내정한 것으로 알려지면서 뒷말이 나오고 있다.특히 서울지방국세청 국제거래조사국이 두나무를 상대로 역외탈세 혐의 특별조사를 진행 중인 와중에 업비트를 국내 최대 거래소로 성장시킨 주역으로 꼽히는 이석우 대표가 임기를 1년 반이나 남겨둔 채 돌연 사퇴했고 그 후임으로 전격 내정됐기 때문이다.이번 인사의 가장 큰 의문점은 두나무가 블록체인이나 가상자산 분야에서 실무 경험이 드러나지 않은 인물을 차기 수장으로 선택했다는 데 있다. 오 내정자는 법조 분야에서 기업 소송과 조세 자문을 맡았다.이후 섬유 제조업체 팬코의 둘째 사위로 회사를 이끌어 온 법률·경영 영역의 전문가이지만 가상자산 플랫폼을 운영하는데 필요한 기술적 통찰과 시장 감각을 갖춘 가상자산 전문가는 아닌 것으로 알려졌다. 이에 업계에서는 \"경영 혁신보다는 세무·법무 리스크 대응에 방점을 둔 결정\"이라는 해석이 나온다.현재 진행 중인 국세청 조사에서는 싱가포르·태국·인도네시아 등지의 '업비트 APAC' 거래소와 국내 본사 간 자금 정산 구조, 그리고 해외법인을 통한 토큰 상장과정에서 수수했다는 의혹이 불거진 '상장 수수료(상장 피)'의 흐름이 주요 쟁점이 될 가능성이 있다.현지 거래소들이 국내 오더북을 공유하면서 발생한 수수료가 어떤 기준으로 배분됐는지 명확하지 않다는 지적도 계속 제기돼 왔다. 이런 회계 구조의 불투명성이 부각된 시점에 법률·세무 방어에 특화된 인사의 내정을 '위기관리를 위한 포석'으로 보는 시선은 어쩌면 당연할 수도 있다.회사 측이 \"글로벌 도약을 위한 전문 경영인 영입\"이자 \"오래전부터 검토해 온 사안\"이라고 설명하면서 오 내정자가 이끄는 팬코의 다양한 해외 사업망과 업비트 아시아 법인 간에 어떤 식으로든 접점의 형성 가능성에도 관심이 쏠린다.팬코는 베트남과 미얀마에 다수의 자회사를 두고 글로벌 의류 제조 망을 확대해 왔지만, 현지 매출의 구체적인 자금 흐름을 외부에서 확인할 방법은 거의 없었다.특히 오 내정자는 두나무 대표로 내정되기 전에도 두나무와 팬코, 무신사와 얽히고설킨 관계를 형성하고 있었다. 무신사는 SLDT 지분 62.3%는 직접, 그리고 16.15%는 무신사파트너스 투자조합 1·2호에 각각 2억 원과 15억 원을 출자해 사실상 경영권을 행사하고 있다,두나무는 2021년 5월 105억 원, 2022년 4월 80억 원 등 총 185억 원을 투입해 SLDT 지분 21.55%를 가진 주요 외부 주주로 연결돼 있으며, 팬코는 베트남·미얀마 생산법인을 통해 무신사에 의류를 납품하는 OEM·ODM 공급망의 핵심을 맡고 있다.즉 이들 3사는 팬코 대표·무신사 기타비상무이사·두나무 차기 대표라는 직함을 동시에 보유한 오 내정자를 매개로 SLDT 지분율(62.3%+16.1%+21.55%)과 185억 원 투자, 그리고 공급망까지 교차 결합된 삼각 네트워크를 형성하고 있다.더욱 흥미로운 것은 오 내정자의 경력 경로로 두나무 감사(2021~2022년) 시절 회사 내부 재무 구조를 속속들이 파악한 후 곧바로 무신사 기타비상무이사 직함을 달았고 이후 베트남·미얀마에 생산기지를 둔 팬코에서 대표이사로 활동해 왔다는 점이다.그리고 이번에는 싱가포르와 태국, 인도네시아에 자회사를 둔 두나무 최고경영자 자리에 오를 예정이다. 업계 일각에서는 세무·법무 리스크가 고조된 시점마다 오 내정자의 이름이 공교롭게도 등장한다는 뒷말이 나온다. 물론 우연일 수도 있지만, 그의 이동 경로가 일반적이지는 않다는 지적이다.두나무 측은 \"정상적인 글로벌 사업 확대 전략에 부합하는 인사\"라는 공식 입장을 밝히고 있지만, 국세청의 최종적인 조사 결과가 나오기 전까지 의혹이 완전히 해소되기는 쉽지 않을 전망이다.오 내정자의 공식 취임일은 7월 1일로 예정돼 있다. 그가 회사 안팎의 의심 어린 시선을 해소하며 '글로벌 도약'을 증명해 보일지 아니면 세무당국 조사와 맞물려 의혹이 더 증폭될 것인지는 머지않아 확인될 것으로 보인다.",
    "신문사": "기타",
    "길이": 2055
  },
  {
    "키워드": "두나무",
    "발행일": "6/2/2025",
    "제목": "[ZD 위클리 코인] 시장 하락 속 알트코인 강세...아발란체 15% 상승",
    "링크": "https://n.news.naver.com/mnews/article/092/0002376711?sid=105",
    "내용": "두나무 UBCI 리포트 발간...UBMI 지수 2% 하락가상자산 거래소 업비트는 지난 5월 26일부터 6월 1일까지 가상자산 시장 동향을 담은 디지털 자산 지수(UBCI) 주간 리포트를 2일 발표했다.이번 리포트에 따르면 시장 전반의 하락에도 불구하고 일부 알트코인과 특정 섹터는 상승세를 보이며 눈에 띄는 흐름을 나타냈다.UBCI는 업비트 원화 마켓에서 거래되는 모든 가상자산의 가격 변화를 반영한 시장지수(UBMI)와 비트코인을 제외한 자산만을 집계한 UBAI 등으로 구성된다.이번 주 UBMI는 전주 대비 1.93% 하락하여 1만2천890.90포인트를 기록했다. UBAI도 1.76% 하락해 6천432.80포인트로 집계됐다. 비트코인은 한 주 동안 2.26% 하락했고 이더리움은 0.71% 하락하며 지수 하락에 영향을 미쳤다.테마별로는 분산 인프라 및 메인넷 섹터가 강세를 보였다. 분산 인프라 섹터에서는 아발란체가 15.60% 상승했고 메인넷 섹터에서는 플로우가 13.62% 상승하며 돋보이는 성과를 기록했다.반면, 오라클과 프라이버시 섹터는 약세를 면치 못했다. 특히 밴드프로토콜은 19.18% 하락, 아이리스넷은 7.50% 하락했다.공포-탐욕 지수는 52.17로 전주 대비 소폭 상승하며 중립 구간을 유지했다. 이번 주 투자자 심리는 대체로 안정적인 흐름을 보였으나, 코인별로는 극명한 온도차가 나타났다.가장 탐욕적인 자산으로는 플로우와 15.6% 상승한 아발란체, 11.63% 상승한 썸씽이 꼽혔다.반면 가장 공포에 가까운 자산은 밴드프로토콜, 마스크네트워크, 아크블록 순으로 나타났으며, 모두 두 자릿수 하락률을 기록했다.",
    "신문사": "기타",
    "길이": 804
  },
  {
    "키워드": "두나무",
    "발행일": "6/2/2025",
    "제목": "업비트, 케이뱅크와 비영리법인 가상자산 거래 '국내 최초' 지원",
    "링크": "http://www.ttlnews.com/news/articleView.html?idxno=3000515",
    "내용": "업비트 CI. [사진=업비트][퍼블릭뉴스통신] 두나무가 운영하는 가상자산거래소 업비트가 국내에서 처음으로 법인의 가상자산 매도를 지원한다.1일 두나무는 두나무 국제구호개발 비정부기구(NGO) 월드비전이 보유한 0.55이더리움(ETH)의 매도를 지원한다고 밝혔다. 원화 환산시 약 198만원 규모다.월드비전은 케이뱅크 법인계좌를 업비트 계정에 연결하고 기부금으로 수취한 이더리움을 업비트 원화마켓을 통해 팔았다.올해 초 금융위원회 등 관계기관이 마련한 '법인의 가상자산시장 참여 로드맵'에 따라 일정한 조건을 갖춘 국내 비영리법인과 가상자산 거래소는 이날부터 현금화 목적의 가상자산 거래가 가능해졌다.두나무는 상장법인과 전문투자자 등록법인의 가상자산 시장 참여 지원도 차질 없이 준비하고 있다. 이들 법인에 대한 실명계좌 발급은 올해 하반기 이후로 예정됐다.케이뱅크에 따르면 사회복지법인 월드비전은 케이뱅크에서 법인계좌를 개설한 후, 지난 1일 업비트와 실명계정을 연결하고 가상자산 매도와 현금 출금까지 모든 거래 과정을 마무리했다.업비트와의 실명계정 연결 과정에서 케이뱅크는 비영리법인 가상자산 현금화 관련 가이드라인에 따라 심사한 뒤, 연동을 승인했다. 비영리법인 가상자산 현금화 관련 가이드라인에 따라 내부통제기준과 제반 요건을 충족했는지 점검했다.케이뱅크 전경. [사진=케이뱅크]케이뱅크는 지난 2018년부터 법인계좌 개설 서비스를 제공하고 있다. 올해 1분기 기준 누적 개설 좌수는 7300좌를 넘어섰다. 지난해 말 6000좌에서 1분기 동안 1300좌 이상 증가한 수치다.지난 2023년부터는 검찰·국세청 등 국가기관의 국고 환수를 위한 가상자산 거래에 필요한 법인계좌 개설도 선제적으로 지원해 왔다. 지난달 말 기준 총 60개 국가기관이 케이뱅크 법인계좌를 통해 가상자산을 거래 중이다. 이번 월드비전의 참여로 총 61개 기관이 케이뱅크 법인계좌를 활용해 가상자산 법인거래를 진행하게 됐다.케이뱅크 관계자는 \"가상자산 업계의 주요 파트너로서 향후 커스터디(수탁) 등 다양한 가상자산 연계 사업 확대를 검토할 계획\"이라고 설명했다.한편, 두나무는 '법인의 가상자산시장 참여 로드맵'의 2단계 후속 조치인 '상장법인 및 전문투자자 등록 법인'의 가상자산 시장 참여 지원도 차질 없이 준비할 예정이다.금융위원회에 따르면 해당 법인의 실명계좌 발급은 올해 하반기부터 가능해질 전망이다.권성미 기자퍼블릭뉴스통신 경제부 권성미 기자입니다. 금융 파트를 담당하고 있습니다. news@ttlnews.comnews@ttlnews.com다른기사 보기저작권자 © 퍼블릭뉴스통신(Public news-network for TTL) 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 1323
  },
  {
    "키워드": "두나무",
    "발행일": "6/2/2025",
    "제목": "업비트, 국내 첫 법인 가상자산 거래 지원…코인 기부금 현금화",
    "링크": "https://www.kukinews.com/article/view/kuk202506020038",
    "내용": "이재명 “대법, 파기환송 ‘기각해 주자’고 했다가 바뀌었다고 한다”이재명 더불어민주당 대선 후보가 대법원의 공직선거법 사건 파기환송 판결에 대해 “빨리 기각해 주자고 했2025-06-02 14:29:04",
    "신문사": "기타",
    "길이": 113
  },
  {
    "키워드": "두나무",
    "발행일": "6/2/2025",
    "제목": "케이뱅크·업비트, 국내 첫 법인 가상자산 거래 지원",
    "링크": "https://n.news.naver.com/mnews/article/117/0003949342?sid=103",
    "내용": "월드비전, 이더리움 198만원 규모 매도이달부터 비영리법인 코인 현금화 가능/게티이미지뱅크[마이데일리 = 이보라 기자] 케이뱅크와 업비트가 국제구호개발 비정부기구 월드비전이 보유한 0.55이더리움(ETH)의 매도를 지원했다. 법인이 국내 코인 거래소를 통해 코인을 현금화한 첫 사례다.2일 금융권에 따르면 전날 월드비전은 보유 중인 0.55ETH을 매도했다. 원화로 환산하면 약 198만원 규모다.이달부터 금융위원회 등 관계기관이 합동 발표한 법인의 가상자산시장 참여 로드맵에 따라 일정한 조건을 갖춘 국내 비영리법인과 가상자산 거래소는 현금화 목적의 가상자산 거래를 할 수 있다.월드비전은 케이뱅크에서 법인계좌를 개설한 후 지난 1일 업비트와 실명계정을 연결하고 기부금으로 받은 이더리움을 업비트 원화마켓을 통해 매도했다.업비트와의 실명계정 연결 과정에서 케이뱅크는 ‘비영리법인 가상자산 현금화 관련 가이드라인’에 따라 내부통제기준 및 제반 요건을 충족했는지 심사한 뒤 연동을 승인했다.월드비전이 현금화한 가상자산은 지난 3월 진행된 ‘미래세대 치얼업 캠페인’의 결과물이다. 두나무와 월드비전은 업비트 이용자를 대상으로 가상 자산 취약계층 후원 캠페인을 진행했다.두나무는 사회복지공동모금회 사랑의열매 등과도 가상자산 나눔 문화 활성화 방안을 논의 중이다.케이뱅크 관계자는 “가상자산 업계의 주요 파트너로서, 향후 커스터디(수탁) 등 다양한 가상자산 연계 사업 확대를 검토할 계획”이라고 말했다.두나무 관계자는 “건전한 가상자산 기부 문화를 확립하기 위해 금융당국과 업계가 마련한 가이드라인을 준수하며, 비영리법인이 기부받은 가상자산을 원활하게 매도할 수 있도록 지원하겠다”고 밝혔다.",
    "신문사": "기타",
    "길이": 831
  },
  {
    "키워드": "두나무",
    "발행일": "6/2/2025",
    "제목": "폴리뉴스 모닝브리핑 6월 2일 월요일",
    "링크": "https://www.polinews.co.kr/news/articleView.html?idxno=695946",
    "내용": "정치와경제의 만남 시사1번지정치와경제의 만남 시사1번지 <폴리뉴스>1. [대선] 극우단체 리박스쿨, '김문수 지지' 조직적 댓글 작성 '파장'…尹정부 '늘봄학교 게이트'로 확산되나https://www.polinews.co.kr/news/articleView.html?idxno=6958942. [대선] D-2 이재명 'TK·PK' 김문수 '수도권' 이준석 '동탄'...마지막 주말유세 '총력'https://www.polinews.co.kr/news/articleView.html?idxno=6959383. [대선] 호남판세 예측, 이재명 85% 김문수 10% 이준석 5% 내외https://www.polinews.co.kr/news/articleView.html?idxno=6958484. [대선] 노태악, 사전투표 부실관리 사과…민주-국힘, 높은 투표율에 '동상이몽'https://www.polinews.co.kr/news/articleView.html?idxno=6959055. [이슈] 美, 주한미군 조정 공식화 하나…펜타곤, 병력·역할 변화 암시https://www.polinews.co.kr/news/articleView.html?idxno=6957766. [대선] '내란수괴' 尹 \"김문수 힘 몰아달라\" 끝까지 선거개입...'당혹' 국힘 \"근처에 얼씬말라\" 尹선긋기https://www.polinews.co.kr/news/articleView.html?idxno=6959217. [대선] 박근혜, 대구 서문시장 찾아 김문수 지지 행보…'사전투표 꼴찌' TK 본투표율 오를까https://www.polinews.co.kr/news/articleView.html?idxno=6959378. 한미, 알래스카 LNG 협의 본격화하나…정부·가스공사 총출동https://www.polinews.co.kr/news/articleView.html?idxno=6955209. 포항 철강산업, 트럼프發 2차 충격에 \"공포, 그 자체\"https://www.polinews.co.kr/news/articleView.html?idxno=69578910. 4월 경제지표 '트리플 감소'…건설업 부진·글로벌 불확실성 확대, 경기회복 '빨간불'https://www.polinews.co.kr/news/articleView.html?idxno=69563611. 구형 메모리칩DDR4 가격 급등…삼성·SK, 차세대 메모리로 생산 전환https://www.polinews.co.kr/news/articleView.html?idxno=69565712. 기준금리 인하에 대출금리 인하 효과 관심https://www.polinews.co.kr/news/articleView.html?idxno=69569213. 두나무 대표 전격교체…판사출신 대표선임에 '내부통제 강화' 관측https://www.polinews.co.kr/news/articleView.html?idxno=69569014. 금리인하에도 서울집값 고공행진…정부, 규제카드 꺼내나https://www.polinews.co.kr/news/articleView.html?idxno=695697▲ 매일 아침 손안으로 찾아가는 폴리뉴스 모닝브리핑SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기카카오톡(으)로 기사보내기네이버밴드(으)로 기사보내기네이버블로그(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기김자경 기자tankg@polinews.co.kr기자의 다른기사 보기키워드#모닝 브리핑기사제보저작권자 © 폴리뉴스 Polinews 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1777
  },
  {
    "키워드": "두나무",
    "발행일": "6/2/2025",
    "제목": "케이뱅크, 법인 코인거래 길 열어",
    "링크": "https://news.mtn.co.kr/news-detail/2025060208351962401",
    "내용": "케이뱅크, 법인 코인거래 길 열어월드비전, 실명계좌 연동해 첫 가상자산 매도…제도권 첫 실거래금융위 로드맵 시행 첫날 성사…케이뱅크 \"커스터디 등 서비스 확대\"송요섭기자2025-06-02 08:54:40케이뱅크 본사./제공=케이뱅크케이뱅크가 국내 최초로 법인 명의의 가상자산 거래를 지원하며 제도권 금융과 가상자산 시장을 잇는 첫 관문을 열었다. 비영리법인 '월드비전'이 케이뱅크 실명계좌를 통해 가상자산을 매도하고 원화를 출금한 것으로, 정부가 허용한 '법인 가상자산 거래'의 첫 실거래 사례다.2일 케이뱅크는 \"어제(1일) 월드비전이 자사에서 개설한 법인계좌를 가상자산 거래소 업비트와 연동하고, 보유 중이던 0.55이더리움(약 198만원 상당)을 매도해 대금까지 출금했다\"고 밝혔다. 비영리법인이 실명계정을 통해 거래소에서 자산을 현금화한 것은 이번이 처음이다.금융위원회가 지난 1월 발표한 '법인의 가상자산시장 참여 로드맵'에 따라, 6월 1일부터 비영리법인의 거래소 계좌 개설이 가능해졌다. 케이뱅크는 이에 맞춰 내부통제 요건을 점검하고, 업비트와의 실명계좌 연동을 승인했다. 이번 월드비전 사례는 제도 시행 이후 첫 실거래다.케이뱅크는 법인 고객 대상 가상자산 거래 서비스 확대에 발 빠르게 대응해왔다. 2018년부터 법인계좌 서비스를 제공해왔으며, 올해 1분기 기준 누적 개설 좌수는 7300좌를 넘어섰다. 이는 지난해 말 6000좌 대비 1300좌 이상 증가한 수치다.또 지난해부터는 검찰, 국세청 등의 국고 환수 목적 가상자산 거래를 위한 법인계좌 개설도 선제적으로 지원해왔다. 이번 월드비전 사례를 포함해 현재 총 61개 기관이 케이뱅크 법인계좌를 통해 가상자산 거래를 진행 중이다.케이뱅크 관계자는 \"가상자산 업계의 주요 파트너로서, 향후 커스터디(자산 수탁)와 연계 금융상품 등 가상자산 관련 사업 확대도 검토하고 있다\"고 말했다.한편, 업비트를 운영하는 두나무 측은 \"사회복지공동모금회, 사랑의열매 등 다른 비영리법인들과도 가상자산 기부 활성화 방안을 논의 중\"이라며 \"하반기에는 상장사 및 전문투자자 등록 법인의 시장 참여도 지원할 계획\"이라고 밝혔다.송요섭 머니투데이방송 MTN 기자",
    "신문사": "기타",
    "길이": 1069
  },
  {
    "키워드": "두나무",
    "발행일": "6/2/2025",
    "제목": "업비트, 국내 첫 법인의 가상자산 거래 지원",
    "링크": "https://www.newsway.co.kr/news/view?ud=2025060207382506073",
    "내용": "다시 짠 '脫통신' 전략···메타·VR·내비 다 접고 'AI 올인'국내 이동통신 3사가 AR, 메타버스 등 저수익 사업을 정리하고 AI 사업에 집중하는 전략을 구사하고 있다. SK텔레콤과 KT, LG유플러스는 각각 비주력 서비스를 종료하며 AI에 대규모 투자를 위한 자원 효율화 작업에 나섰다. 이러한 변화는 AI 중심의 사업 확대를 목표로 하고 있다.",
    "신문사": "기타",
    "길이": 197
  },
  {
    "키워드": "아이비클럽",
    "발행일": "6/3/2025",
    "제목": "[단독]'루머 딛고 결혼' 최여진, 신혼여행은 미룬다..&quot;가평서 신혼 만끽...",
    "링크": "https://m.entertain.naver.com/article/108/0003334522",
    "내용": "[스타뉴스 | 윤성열 기자]배우 최여진 /사진=스타뉴스'6월의 신부' 새출발을 알린 모델 출신 배우 최여진(42)이 신혼여행을 잠시 미룬다.3일 스타뉴스 취재 결과, 최여진은 지난 1일 7세 연상 스포츠 사업가 김재욱(49)과 결혼식을 치렀지만, 곧바로 신혼여행을 떠나지 않기로 했다. 평소 수상 레저 스포츠를 즐기는 커플인 만큼, 당분간은 김재욱이 운영 중인 수상 레저 클럽과 거처가 있는 경기 가평과 강원 평창을 오가며 신혼 생활을 만끽할 예정이다.허니문은 올가을께 떠날 계획이다. 다만 구체적인 여행지는 아직 정해지지 않은 것으로 알려졌다.앞서 최여진과 김재욱은 지난 1일 경기 가평 호숫가에서 크루즈를 타고 로맨틱하고 특별한 결혼식을 올렸다. 지난해 봄 연인 관계로 발전한 두 사람은 1년여 열애 끝에 부부의 연을 맺게 됐다.이날 결혼식에는 평소 두 사람과 가까웠던 스타들이 참석해 자리를 빛냈다. 모델 출신 방송인 이현이와 개그맨 김원효의 사회로 진행된 결혼식에서 최여진과 김재욱은 하객들이 지켜보는 가운데 영원한 사랑을 약속했다./사진=최여진 SNS/사진=슈가 출신 아유미 SNS결혼식은 이색적인 선상 파티 분위기로 진행됐다. 1부 축가는 가수 아이비와 개그맨 허경환이 불렀다. 특히 자신의 노래 '있는데'를 부른 허경환은 노래에 '있는데'라는 가사가 나올 때마다 두 사람에게 뽀뽀를 주문해 분위기를 달궜다고.2부 결혼식은 개그우먼 조혜련과 가수 류지광이 축가를 맡았다. 조혜련은 '축가의 여왕'다운 퍼포먼스로 흥을 돋우었고, 류지광은 특유의 저음으로 이장희의 '나 그대에게 모두 드리리'를 열창해 박수를 받았다. '6월의 신부' 최여진도 2부 순서에 하얀 드레스를 입고 싸이의 '연예인'에 맞춰 흥겹게 줌바댄스를 추며 결혼을 자축했다.이 밖에 송해나, 김빈우, 홍윤화, 사오리, 류승수, 김혜선, 유빈, 아유미 등 연예인들이 대거 하객으로 참석해 두 사람의 앞날을 축복했다. 아유미는 지난 1일 개인 SNS 계정에 \"멋진 결혼식. 언니 진심으로 축하드려요\"라는 글과 함께 결혼식 사진을 게재했다. 사오리도 같은 날 \"너무 이쁜 여진 언니\"라며 웨딩드레스를 입고 등장하는 최여진의 모습을 공개하기도 했다.한편 최여진은 지난해 8월 SBS 예능 프로그램 '신발 벗고 돌싱포맨'에서 처음 열애를 고백했다. 특히 연인의 정체가 이혼 경험이 있는 '돌싱' 김재욱으로 알려져 화제를 모았다. 김재욱은 이혼 전인 2020년 7월 tvN 예능 프로그램 '온앤오프'에 최여진, 전처와 함께 출연해 이목을 끌기도 했다.이에 악성 루머에 시달리기도 했지만, 최여진은 \"정확히 말씀드릴 수 있는 건 이혼 후 만났다. 남들에게 오해 살 만한 행동은 하지 않았다\"고 해명하며 입장을 분명히 했다. 재벌설, 불륜설, 교주설 등 남편을 둘러싼 황당한 소문도 \"사실이 아니다\"고 일축했다.또한 최여진과 김재욱은 지난 3월부터 SBS 예능 프로그램 '동상이몽2 - 너는 내 운명'에서 가평에서 함께 생활하는 일상과 결혼을 준비하는 과정을 공개해 시청자들의 큰 관심을 받았다. 각종 루머를 극복하고 마침내 결혼까지 골인한 둘은 이미 혼인신고를 마치고 살림을 합친 것으로 전해졌다.",
    "신문사": "기타"
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "6/2/2025",
    "제목": "美상무장관 &quot;관세 안 사라져&quot;…韓 기업 생존, 새 정부 협상에 달려",
    "링크": "https://n.news.naver.com/mnews/article/421/0008289620?sid=101",
    "내용": "법원 상호관세 제동에도 대체 근거 마련·품목관세 대응 전망英, 협상으로 車 관세↓…새 정부 출범 후 본협상 기대감하워드 러트닉 미국 상무 장관이 17일(현지시간) 워싱턴 백악관에서 열린 도널드 트럼프 대통령의 행정명령 서명식에 참석을 하고 있다. 2025.04.18 ⓒ AFP=뉴스1 ⓒ News1 우동명 기자(서울=뉴스1) 박주평 기자 = 하워드 러트닉 미국 상무부 장관이 상호 관세에 대한 90일 유예 기간을 연장할 계획이 없다고 밝혔다. 법원이 상호관세 시행을 중단하라고 판결했지만 법정 다툼을 이어가면서 대체 법률 마련 등을 통해 관세 정책을 지속하겠다는 뜻을 드러낸 것이다.철강 등에 부과된 품목 관세는 무역확장법 232조 등에 근거한 것이어서 이번 판결과는 무관하다. 이에 따라 트럼프 정부의 관세는 정부 간 협상을 통해서만 해결의 실마리를 찾을 수 있게 됐다. 오는 4일 출범하는 새 정부가 적극적인 협상을 통해 기업들이 생존할 수 있도록 길을 열어줘야 한다는 지적이다.美 정부, 법원 제동에도 '직진'…관세 우회 방안 많아2일 외신 등에 따르면 러트닉 상무장관은 1일(현지시간) '폭스 뉴스 선데이'에 출연해 \"관세가 사라지지 않을 것\"이라며 \"도널드 트럼프 대통령은 이 권한이 박탈되는 이례적인 상황이 발생하더라도 (관세를) 발동할 수 있는 다른 많은 권한을 가지고 있다\"고 말했다.이는 국제통상 분야 1심 재판부에 해당하는 미국 연방 국제무역법원(CIT)이 지난달 28일 국제비상경제권한법(IEEPA)에 기반한 트럼프 행정부의 상호관세가 권한 남용이라며 시행 중단을 명령한 뒤 나온 발언이다. 다음 날 2심 재판부인 연방순회항소법원(CAFC)이 트럼프 행정부의 항소 서류를 검토하는 동안 CIT 판결 효력을 일시 중단했다.무역협회는 CAFC가 최종적으로 CIT 판결을 뒤집으면 상호 관세 조치는 유지되지만 법정 공방이 연방 대법원까지 이어질 것으로 전망했다. 반대로 CIT 판결이 유지된다면 대체 법적 근거에 기반한 관세 정책으로 선회할 것으로 내다봤다.상호관세가 아니라도 무역확장법 232조 등에 근거해 개별 품목에 대한 관세는 부과할 수 있다. 무역확장법 232조는 특정 수입품이 미국의 국가 안보를 저해할 우려가 있다고 판단될 경우 대통령이 수입을 제한하거나 관세를 부과할 수 있는 권한을 부여한다. 이 조항에 근거해 철강, 자동차에 대해 관세가 부과 중이고, 반도체에 대한 관세도 검토 중이다.한국 철강업계가 도널드 트럼프 미국 대통령의 관세 상향 조치로 추가적인 실적 타격을 받게 됐다. 도널드 트럼프 미국 대통령은 외국산 철강에 대한 관세를 기존 25%에서 두배 올린 50%로 인상하는 조치가 오는 6월 4일 발효된다고 밝혔다. 사진은 1일 경기 평택시 포승읍 평택항 수출 야적장에 철강 제품이 쌓여있는 모습. 2025.6.1/뉴스1 ⓒ News1 김도우 기자車·철강 등 위기…새 정부 출범 후 본협상 탄력 기대수출을 주력으로 하는 우리 기업에 미국의 관세 부과는 치명적으로 작용한다.자동차 업계는 자동차 및 그 부품에 대한 25% 관세 부과로 힘겨운 상황이다. 미국은 현대차(005380)그룹의 최대 수출시장으로 25% 관세가 장기화할 경우 GM, 포드 등 미국 브랜드와 가격 경쟁이 불리해질 수밖에 없다.철강업계는 관세율이 기존 25%에서 50%로 상향이 예고돼 시름이 더 깊다. 철강업계의 미국 수출 비중은 약 13% 수준이며, 부가가치가 높은 제품의 수출이 많아 중요한 시장이다.전자업계도 민감하다. LG전자(066570)와 삼성전자(005930)는 관세 예외가 적용된 멕시코 공장을 통해 미국향 냉장고와 TV 등을 생산하고 있지만, 미국의 관세 정책이 언제 변할지 알 수 없다.결국 개별 기업의 관세 대응은 한계가 있는 만큼 정부의 역할이 중요하다. 앞서 미국과 무역 협상을 타결한 영국의 경우 영국산 철강·알루미늄에 대한 25%의 관세를 단계적으로 낮추고, 대신 중국을 중심으로 한 철강 과잉생산에 대한 미국의 대응에 보조를 맞추기로 했다.또 롤스로이스, 벤틀리, 애스턴마틴 등 영국산 완성차 10만 대 물량에 한정해 25%인 관세를 10%만 부과하고 이를 초과하는 물량은 25%의 관세를 부과하기로 했다.현재 한미 협상은 본협상에 올릴 세부 안건에 대한 윤곽을 잡기 위한 기술 협의를 진행하는 단계다. 새 정부 출범 이후 내각이 구성되면 협상이 더 속도를 낼 것으로 보인다.조성대 국제무역통상연구원 통상연구실장은 \"기술 협의는 정부와 상관없이 서로 이해도를 높이는 차원의 대화이기 때문에 새 정부가 출범하면 정확한 협상의 방침이 세워지고, 그에 맞춰서 협상하게 될 것\"이라고 전망했다.이어 \"그간 여러 경로를 통해 산업부가 경제계 의견을 들어와서 협상 기조가 바뀔 것 같지는 않다\"면서도 \"새 정부의 우선순위라든지, 절대 불가한 레드라인이라든지는 조금 차이가 있을 수 있다\"고 덧붙였다.",
    "신문사": "기타"
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/2/2025",
    "제목": "디올·티파니 고객정보 유출도 조사(종합)",
    "링크": "https://n.news.naver.com/mnews/article/658/0000109038?sid=101",
    "내용": "개인정보보호위, 경위조사 진행- 아디다스·알바몬서도 유출 확인- SKT사태에 5월 93만명 번호이동SK텔레콤 서버에서 해킹 공격에 의한 가입자 개인정보 대량 유출 사고로 파문이 인 가운데 국내외 각종 유명 업체에서도 홈페이지를 통한 개인정보 유출이 끊이지 않아 대책 마련이 요구된다.서울 시내 한 SKT 매장에 유심 교체 관련 안내문이 붙어있다. 연합뉴스개인정보보호위원회는 LVMH(루이비통모에헤네시) 산하 디올과 티파니의 개인정보 유출 사고에 대한 조사에 착수해 진행 중이라고 2일 밝혔다. 디올은 지난 1월 발생한 유출 사고를 4개월 뒤인 지난달 7일 알게 됐다고 지난달 10일 신고했다. 티파니는 지난 4월께 발생한 고객 개인정보 유출을 지난달 9일 인지했다고 지난달 22일 신고했다. 개인정보위는 조사를 통해 정확한 유출 대상·규모 파악, 기술적·관리적 안전조치 이행 등 개인정보 보호법 위반 여부를 확인할 방침이다. 또 사고 이후 유출신고와 개별 정보 주체에게 통지까지 상당 시일이 소요된 부분에 대해서도 집중적으로 조사 중이라고 밝혔다. 개인정보위는 이들 브랜드의 법 위반이 발견되면 관련 법에 따라 처분할 예정이다.두 회사는 서비스형 소프트웨어(SaaS) 기반 고객관리 서비스를 이용 중으로, 두 건 모두 고객관리 서비스에 접속하는 직원 계정 정보를 이용해 개인정보가 유출된 사고로 확인됐다. 개인정보위는 이 서비스형 소프트웨어도 함께 들여다볼 계획이다. SaaS(Software as a Service)는 소프트웨어를 서버 등에 설치하지 않고 인터넷을 통해 클라우드 형태로 제공하는 방식이다.스포츠의류 브랜드 아디다스도 해킹으로 고객 개인정보 유출 사고가 발생했다. 아디다스 측은 지난해 또는 그 이전고객센터를 통해 문의한 고객 정보라고 설명했다. 유출 정보에는 이름, 이메일 주소, 전화번호, 생년월일 등이 포함됐다. 잡코리아가 운영하는 아르바이트 주선 사이트 알바몬에서는 지난 4월 30일 2만440건의 임시저장 이력서 정보(이름, 휴대전화 번호, 이메일 주소 등)가 유출된 것을 확인했다.한편 지난 4월 SK텔레콤 해킹사고가 발생한 가운데 5월 한 달간 통신 시장에서 약 94만 명의 이용자가 번호이동을 진행한 것으로 확인됐다. 2일 한국통신사업자연합회에 따르면 지난달 SK텔레콤, KT, LG유플러스, 알뜰폰(MVNO) 간 총 번호이동 가입자 수는 93만3509명으로 해킹 사고가 발생하기 전인 지난 3월 52만5937명에 비해 약 77% 증가했다. 평소 월 평균 번호이동 이용자는 50만 명 내외에 그친다. 최근 5년간 단 한 번도 60만 명을 넘긴 적 없다.",
    "신문사": "기타",
    "길이": 1278
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/2/2025",
    "제목": "디올 티파니도 개인정보 유출…개인정보위 조사 착수",
    "링크": "https://n.news.naver.com/mnews/article/658/0000108976?sid=101",
    "내용": "디올은 1월, 티파니는 4월 발생, 최근 인지알바몬, 아디다스에서도 개인정보 해킹SK텔레콤 서버에서 해킹 공격에 의한 가입자 개인정보 대량 유출 사고로 파문이 인 가운데 국내외 각종 유명 업체에서도 홈페이지를 통한 개인정보 유출이 끊이지 않는다.개인정보보호위원회는 LVMH(루이비통모에헤네시) 산하 디올과 티파니의 개인정보 유출 사고에 대한 조사에 착수해 진행 중이라고 2일 밝혔다. 디올은 지난 1월 발생한 유출 사고를 4개월 뒤인 지난달 7일 알게 됐다고 지난달 10일 신고했다. 티파니는 지난 4월께 발생한 고객 개인정보 유출을 지난달 9일 인지했다고 지난달 22일 신고했다.개인정보위는 조사를 통해 정확한 유출 대상·규모 파악, 기술적·관리적 안전조치 이행 등 개인정보 보호법 위반 여부를 확인하고 사고 이후 유출신고와 개별 정보 주체에게 통지까지 상당 시일이 소요된 부분에 대해서도 집중적으로 확인 중이라고 밝혔다. 개인정보위는 이들 브랜드의 법 위반이 발견되면 관련 법에 따라 처분할 예정이다.두 회사는 서비스형 소프트웨어(SaaS) 기반 고객관리 서비스를 이용 중으로, 두 건 모두 고객관리 서비스에 접속하는 직원 계정 정보를 이용해개인정보가 유출된 사고로 확인됐다. 개인정보위는 이 서비스형 소프트웨어도 함께 들여다볼 계획이다. SaaS(Software as a Service, 서비스형 소프트웨어)란 소프트웨어를 서버 등에 설치하지 않고 인터넷을 통해 클라우드 형태로 제공하는 방식이다.개인정보위는 “SaaS를 이용하는 기업이 대규모 개인정보 유출을 예방하려면 이중 인증수단 등을 직원 계정에 적용하고 접근할 수 있는 IP(아이피) 주소 제한 등 접근 통제 조치가 필요하다. 피싱 등을 통해 계정이 탈취되지 않도록 개인정보 취급자에 대한 교육 및 관리·감독을 강화할 필요가 있다”고 강조했다.스포츠의류 브랜드 아디다스도 해킹으로 인해 고객 개인정보 유출 사고가 발생했다. 아디다스 측은 지난해 또는 그 이전 아디다스 고객센터를 통해 문의한 고객 정보라고 설명했다. 유출 정보에는 이름, 이메일 주소, 전화번호, 생년월일 등이 포함됐다.잡코리아가 운영하는 아르바이트 주선 사이트 알바몬에서는 지난 4월 30일 2만440건의 임시저장 이력서 정보(이름, 휴대전화 번호, 이메일 주소 등)가 유출된 것을 확인했다. 개인정보 유출을 차단하는 방화벽이 뚫린 사고였다.",
    "신문사": "기타",
    "길이": 1161
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/2/2025",
    "제목": "아지트<b>코리아</b>, 2025년도 호주 K-MOVE 취업과정 모집 마감",
    "링크": "http://www.sisunnews.co.kr/news/articleView.html?idxno=225200",
    "내용": "해외취업 전문기관 (주)아지트코리아가 운영하는 2025년도 호주 K-MOVE 취업연수 프로그램이 전 과정 조기 마감되었다고 2일 밝혔다.관계자는 \"이번 모집은 고용노동부와 한국산업인력공단이 주관하는 2025 K-MOVE 스쿨 연수사업의 일환으로, 아지트코리아가 운영하는 ▲ 관광서비스 자격취득 및 취업과정 2기, ▲ 유아교육 자격취득 및 취업과정 1기, ▲ 조리 자격취득 및 취업과정 1기 모두 예정 인원을 초과해 조기 마감되었다\"고 전했다.그러면서 \"2025년 각 과정의 경쟁률은 관광서비스 2기 5.3:1 (20명 정원, 106명 지원) 유아교육 1기 5.7:1 (10명 정원, 57명 지원) 조리 1기 4.7:1 (10명 정원, 47명 지원)으로 집계되었으며, 정부 지원 직무 연계형 호주 취업 프로그램에 대한 청년들의 높은 관심을 입증했다. 특히 이번 모집에 아지트코리아는 2025년 호주 K-MOVE 연수과정 중 4개 과정에 선정된 ‘유일한 민간 운영기관’으로서의 독립성과 함께, 국내 모집부터 호주 현지 정착·취업까지 직접 일원화된 운영체계와, 호주 정부 인증 직업알선사(APRCSA) 자격 보유라는 차별성을 기반으로 단기간에 높은 관심을 끌어모았다\"고 설명했다.이어 \"(주)아지트코리아는 호주 시드니 본사에서 현지 연수기관 및 기업들과의 긴밀한 협력체계를 갖추고 있으며, 한국에서는 연수생 선발, 사전 직무교육, 행정지원 등을 직접 주관한다. 현재는 2025년도 호주 관광서비스 자격취득 및 취업과정 3기의 지원 접수를 6월 2일부터 개시했다\"고 말했다.아울러 \"호주 장·단기 어학연수, 인턴십, 해외취업 등에 대한 상세 정보 정보는 아지트그룹의 공식 인스타그램과 링크드인 계정을 통해 확인할 수 있으며, 2025년도 해외취업연수사업 지원은 한국산업인력공단의 월드잡플러스를 통해 가능하다\"고 덧붙였다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기네이버블로그(으)로 기사보내기구글+(으)로 기사보내기URL복사(으)로 기사보내기기사스크랩하기다른 공유 찾기저작권자 © 시선뉴스 무단전재 및 재배포 금지보도자료 문의 및 기사제휴▶ sisunnews@sisunnews.co.kr▶ 02-838-5150기사 더보기이우진bmw8034@nate.com아지트코리아, 2025년도 호주 K-MOVE 취업과정 모집 마감[이코노믹's] ‘하나수학’ 이하나 대표 \"뒤에서 밀어주고 앞에서 이...[이코노믹's] ‘로즈아다지오발레&번지피지오’ 김지영 원장 \"많은 사...",
    "신문사": "기타",
    "길이": 1235
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/2/2025",
    "제목": "[주간투자동향] 열한시, 25억 원 규모 프리 시리즈A 투자 유치 外",
    "링크": "https://it.donga.com/107039/",
    "내용": "[주간투자동향] 열한시, 25억 원 규모 프리 시리즈A 투자 유치 外#그레이박스#멀티스케일인스트루먼트#세이프키친#스타트업#열한시#올리고스페이스#자폰#주간투자동향#피트#하이드로엑스팬드한만혁mh@itdonga.com2025.06.02.[IT동아 한만혁 기자] 바야흐로 스타트업 시대입니다. 2010년부터 불어온 국내 스타트업 열풍은 꾸준히 거세졌고, 대한민국은 어느새 유니콘 기업 11개를 배출한 세계 5위 스타트업 강국으로 자리매김했습니다. 쿠팡, 우아한형제들, 야놀자, 블루홀 등 경쟁력을 갖춘 스타트업이 우리 실생활 속으로 파고들었고, 지금 이 순간에도 성공을 꿈꾸는 수많은 스타트업이 치열한 경쟁 속에서 도전하고 있습니다. 이에 IT동아가 이러한 국내 스타트업의 현장을 [주간투자동향]으로 정리해 제공합니다.열한시, 25억 원 규모 프리 시리즈A 투자 유치공간 운영 자동화 플랫폼 ‘키퍼’를 운영하는 열한시가 벤처캐피탈(VC) SJ투자파트너스로부터 약 25억 원 규모 프리 시리즈A 투자를 유치했다.열한시가 25억 원 규모 프리 시리즈A 투자를 유치했다 / 출처=열한시열한시는 숙박업, 무인 매장, 공유 오피스 등 다양한 공간에서 반복적으로 발생하는 청소, 검수, 정산 등 운영 업무를 자동화하는 B2B 서비스형 소프트웨어(SaaS) 솔루션을 제공한다. 현재 전국 약 71개 숙소를 대상으로 서비스를 제공하며 2025년까지 누적 객실 1만 개, 청소 파트너 20개 이상 확보를 목표로 사업을 확장 중이다.열한시는 이번 투자를 통해 ▲키퍼를 통한 하우스키핑 디지털 전환 ▲리넨 및 소모품 통합 구매 ▲하우스키퍼 구인 및 구직 매칭 ▲호텔 운영시스템(PMS) 연동 자동화 등으로 서비스를 확장하고 국내 공간 운영 SaaS 시장의 운영 표준화를 이끄는 데 집중할 계획이다.김상민 SJ투자파트너스 전무는 “열한시는 기술과 현장을 동시에 이해하는 운영 기반 SaaS 기업”이라며 “시장 내 디지털 전환이 필요한 영역에 대한 실행력을 증명한 만큼 이번 투자가 강력한 성장의 기반이 될 것”이라고 전했다.이동희 열한시 대표는 “현장에서 직접 문제를 겪으며 개발한 키퍼가 이제는 전국적인 하우스키핑 운영 및 자동화의 중심으로 자리 잡고 있다”라며 “이번 투자 유치를 계기로 플랫폼 고도화 및 인재 확보에 집중해 국내 공간 운영 시장의 기술 표준을 선도하겠다”라고 말했다.하이드로엑스팬드, 프리 시리즈A 투자 유치음이온 교환막 수전해 스택 개발 기업 하이드로엑스팬드가 프리 시리즈A 투자를 유치했다. 투자 라운드에는 한국투자액셀러레이터, 컴퍼니케이파트너스, IBK캐피탈이 신규 투자자로 참여했다.하이드로엑스팬드가 프리 시리즈A 투자를 유치했다 / 출처=하이드로엑스팬드하이드로엑스팬드는 음이온 교환막 수전해 풀스택 개발 역량을 보유하고 있으며 수전해 스택 핵심 소재인 양극, 음극, 교환막을 자체 개발했다. 음이온 교환막 수전해는 기존 1세대 알카라인 수전해 기술과 2세대 양이온 교환막 수전해 기술의 장점을 모두 가진 기술로 평가받는다.하이드로엑스팬드는 이번 투자금을 활용해 세계 최고 수준 음이온 교환막 수전해 스택 개발을 고도화하고 2kW 단일 스택 유닛 모듈을 30kW로 스케일업할 계획이다.변상훈 한국투자액셀러레이터 심사역은 “하이드로엑스팬드는 세계 최고 수준의 음이온 교환막 수전해 스택 기술을 보유한 기업”이라며 “기존 그레이 수소 체제를 친환경 그린 수소 체제로 전환할 막대한 파급력과 잠재력을 보유하고 있다고 판단해 투자를 결정했다”라고 말했다.현종현 하이드로엑스팬드 대표는 “수전해는 수소 경제에서 가장 큰 성장 잠재력을 가진 핵심 기술”이라며 “국내 엔지니어들의 기술력과 실행력을 모아 한국의 수전해도 글로벌 무대에서 통한다는 사실을 증명해 보이겠다”라고 전했다.그레이박스, 프리 시리즈A 투자 유치고객 관계 관리(CRM) 마케팅 자동화 솔루션 ‘노티플라이’ 운영사 그레이박스가 슈미트, 매쉬업벤처스로부터 프리 시리즈A 투자를 유치했다.그레이박스가 프리 시리즈A 투자를 유치했다 / 출처=매쉬업벤처스노티플라이는 앱 푸시 알림, 카카오 메시지, 팝업, 이메일, 문자 등 다양한 마케팅 채널을 통합 관리하는 CRM 마케팅 자동화 솔루션이다. 고객 행동 데이터를 실시간으로 수집해 개인화된 메시지를 자동 발송하고 마케팅 성과를 분석한다. 그레이박스는 지난 4월 네이버 쇼핑, 카페24와 연계해 별도 코드 개발 없이 사용자 행동이나 속성에 따라 마케팅 시나리오를 실행하는 사용자 여정 기능을 출시했다.노티플라이는 서비스 출시 후 1년 7개월 만에 SK렌터카, 클래스101, 캐시슬라이드 등 80여 개 기업이 사용하고 있으며, 메시지 누적 발송량 2억 건을 돌파했다. 특히 카카오톡 채널과의 수준 높은 호환성 덕에 고객사 만족도가 높다.이승국 매쉬업벤처스 그로스파트너는 “그레이박스는 대규모 실시간 메시징과 사용자 데이터를 안정적으로 처리하는 기술력을 갖춘 팀”이라며 “국내 메시징 채널과 사용자 환경에 맞춘 정교한 대응으로 기업들의 손쉬운 도입이 가능해 앞으로도 성장이 기대된다”라고 말했다.이민용 그레이박스 대표는 “이번 투자 유치를 통해 AI 엔지니어, 고객사 밀착 관리를 위한 전담 매니저 등 핵심 인재를 추가 채용할 계획”이라며 “올해 AI 기반 고객 행동 데이터 분석을 고도화한 신기능을 출시해 고객사 마케팅 효율을 획기적으로 높이고 국내 CRM 메시징의 대표 솔루션으로 자리매김하겠다”라고 말했다.피트, 프리 시리즈A 투자 유치문서 공유 솔루션 ‘피트페이퍼’를 운영하는 피트가 현대투자파트너스로부터 프리 시리즈A 투자를 유치했다.피트가 프리 시리즈A 투자를 유치했다 / 출처=피트피트페이퍼는 B2B 과정에서 활용하는 다양한 문서를 웹 기반으로 공유하고 실시간으로 분석하는 인터랙티브 PDF 솔루션이다. 사용자는 기존 PDF 문서에 동영상, GIF, 링크 등 멀티미디어 요소를 손쉽게 추가하고 링크 형태로 공유할 수 있다. 이후 열람 과정에서 수집된 데이터를 바탕으로 잠재 고객이 어떤 콘텐츠에 관심을 가졌는지와 전환 가능성 등을 효과적으로 분석할 수 있다.피트페이퍼를 통해 발생한 누적 문서 공유 건수는 약 110만 건에 달한다. 국내에서는 GS칼텍스, 네이버, 카카오, 잡코리아 등 다양한 기업이 피트페이퍼를 통해 회사 소개서, 브로슈어, 리서치 리포트 등 B2B 콘텐츠를 효과적으로 공유하고 있다.피트는 지난해 2월 글로벌 서비스를 공식 출시한 이후 7개월 만에 전 세계 1만 개 이상의 고객사를 확보했으며, 연간 성장률 540%를 기록하며 빠르게 성장하고 있다. 유료 고객사 수는 전년 동기 대비 830% 증가했으며, 올해 1분기에는 전 분기 대비 3.5배 증가해 실질적인 매출 확대를 이끌었다.이준병 현대투자파트너스 심사역은 “글로벌 진출을 시도하는 스타트업은 많지만 실질적인 성과를 만들어 가는 사례는 드물다”라며 “피트는 국내에서 초기 고객 검증을 빠르게 완료하고 글로벌 시장에서도 사용자와 매출의 동반 성장을 이뤄낸 보기 드문 기업”이라고 투자 배경을 설명했다.김영민 피트 대표는 “비즈니스 커뮤니케이션의 중심에 있는 문서 콘텐츠를 통해 기업과 서비스의 가치를 보다 효과적으로 공유하기 바란다”라며 “문서 공유를 통해 새로운 기회가 창출되는 커뮤니케이션 환경을 제공하는 것이 목표”라고 밝혔다.올리고스페이스·자폰, 시드 투자 유치인공위성 개발 자동화 스타트업 올리고스페이스와 다중 AI 에이전트 시스템 개발사 자폰이 카카오벤처스로부터 각각 시드 투자를 유치했다.올리고스페이스와 자폰이 카카오벤처스로부터 시드 투자를 유치했다 / 출처=카카오벤처스올리고스페이스는 우주 발사체 개발에 가장 큰 병목으로 꼽히는 설계 및 제조 문제를 AI 기반 설계 자동화와 2D 판금 제조 기술로 해결한다. 올리고스페이스는 운반체 사양에 맞춰 임무 수행 장비를 조정하는 기존 방식 대신 임무 수행 장비를 설계한 뒤 나머지 시스템을 최적화하는 방식을 적용한다. 이를 통해 발사체 개발 소요 시간을 약 1/3, 비용을 약 1/5 수준으로 줄일 수 있다.자폰은 여러 개의 AI 에이전트가 상호작용하며 복잡한 작업을 수행할 때 필요한 시스템을 개발하고 있다. AI 에이전트가 협업할수록 연산량과 시스템 복잡도가 기하급수적으로 증가하는데 자폰은 이러한 환경에서도 높은 성능과 안정성을 유지하는 기술을 선보이고자 한다. 보안과 빠른 처리 속도에 강점을 지닌 러스트(Rust) 언어를 기반으로 다중 AI 에이전트 환경에 필수적인 고성능 및 고효율 인프라 제공한다는 목표다.신정호 카카오벤처스 수석 심사역은 “카카오벤처스는 미국 탑티어 투자사와 꾸준히 네트워크를 쌓아가며 현지 팀 투자를 적극 진행하고 국내 기반 글로벌 팀에도 투자를 이어 나가고 있다”라며 “앞으로도 투자 경계를 허물고 길을 만들어가는 투자사로서 초기 기술 투자 외연을 확장해 나갈 것”이라고 밝혔다.멀티스케일인스트루먼트, 시드 투자 유치수정 진동자 기반 반도체 인라인용 원자 현미경 개발 기업 멀티스케일인스트루먼트가 시드 투자를 유치했다. 투자 라운드에는 한국투자액셀러레이터, 블루포인트파트너스, 삼익매츠벤처스가 참여했다.멀티스케일인스트루먼트가 시드 투자를 유치했다 / 출처=멀티스케일인스트루먼트멀티스케일인스트루먼트는 제원호 서울대학교 물리학과 교수가 창업한 기업으로, 기존 캔틸레버 방식 원자 현미경의 한계로 지적되는 비접촉·비파괴 측정 문제를 수정 진동자의 압전 효과를 활용해 해결하고자 한다. 비접촉·비파괴 측정은 차세대 초미세 고집적 반도체 공정에서 필수적인 인라인용 정밀 계측 및 검사의 자동화를 가능하게 함으로써 반도체 산업 전반에 상당한 파급 효과를 가져올 것으로 기대된다.멀티스케일인스트루먼트는 이번 투자금을 바탕으로 비접촉·비파괴 기반 안정적인 정밀 측정 기술을 한층 고도화하고 멀티 헤드 원자 현미경 설계를 통해 웨이퍼 이미징 속도를 향상시킬 계획이다.한국투자액셀러레이터 관계자는 “멀티스케일인스트루먼트의 수정 진동자 기술은 반도체 정밀 계측의 당면 과제인 원자 현미경의 인라인 공정 과정 도입을 효과적으로 해결할 것으로 기대해 투자를 결정했다”라고 말했다.제원호 멀티스케일인스트루먼트 대표는 “이번 투자 유치를 통해 기술 고도화와 제품 상용화에 더욱 속도를 낼 수 있게 됐다”라며 “수정 진동자 기반 원자 현미경이 차세대 반도체 산업의 정밀 계측 분야에서 새로운 솔루션 및 표준을 제시하도록 최선을 다하겠다”라고 말했다.세이프키친, 투자 유치스마트 위생 관리 및 청소 구독 서비스 세이프키친이 서울대학교기술지주로부터 투자를 유치했다. 이번 투자는 직전 투자사인 브이엔티지(VNTG)의 후속 및 동반 투자로 진행됐다.세이프키친이 서울대기술지주로부터 투자를 유치했다 / 출처=서울대기술지주세이프키친은 음식점에 월별 구독형 청소 모델인 ‘M케어’와 매일 마감을 대행하는 ‘D케어’ 서비스를 제공한다. M케어와 D케어는 단순 청소를 넘어 MRO(유지·보수·운영) 고객 여정에 맞춘 디지털트윈 기반 솔루션을 구축해 음식점에 최적화된 종합 서비스다. 세이프키친은 해당 서비스를 통해 외식업계에서 매년 200% 이상 매출 성장을 이끌어내고 있다.목승환 서울대기술지주 대표는 “세이프키친은 위생과 운영 효율이 더욱 중요해진 시대적 흐름과 변화에 맞는, 외식 시장에 꼭 필요한 솔루션”이라며 “디지털 기반으로 외식업 운영 문제를 해결하는 과정에서 큰 성장 잠재력을 보았고, 앞으로의 확장성도 기대된다”라고 전했다.김용민 세이프키친 대표는 “외식업은 결국 ‘신뢰’의 산업”이라며 “세이프키친은 기술을 통해 사람들의 일상을 더 안전하고 깨끗하게 만드는 데 집중하고 있으며 이번 투자 유치를 계기로 품질과 기술을 더욱 고도화하고 서비스 범위 확장을 준비하고 있다”라고 말했다.IT동아 한만혁 기자 (mh@itdonga.com)#그레이박스#멀티스케일인스트루먼트#세이프키친#스타트업#열한시#올리고스페이스#자폰#주간투자동향#피트#하이드로엑스팬드",
    "신문사": "기타",
    "길이": 5762
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/2/2025",
    "제목": "디즈니 실사 '릴로 &amp; 스티치' 국내서 시큰둥한데 글로벌선 돌풍",
    "링크": "http://news.maxmovie.com/442952",
    "내용": "디즈니 실사 '릴로 & 스티치' 국내서 시큰둥한데 글로벌선 돌풍2025-06-02 11:44'넛잡2' '마인크래프투 무비' 이어 글로벌 3위 올해 첫 10억 달러 돌파 할리우드 영화 될까 원작 애니의 낮은 인지도, 경쟁작에 밀려 부진[맥스무비= 박미애 기자]글로벌 흥행 돌풍 중인 디즈니 실사영화 '릴로 & 스티치'. 사진제공=월트디즈니컴퍼니코리아디즈니 실사영화 '릴로 & 스티치'가 글로벌 시장에서 흥행 돌풍을 일으키고 있다. 전 세계 흥행 톱 3위에 오르며 국내와 상반된 결과를 내고 있다.1일 박스오피스 모조에 따르면, '릴로 & 스티치'는 이날까지 전 세계에서 6억1000만 달러(8414억원)의 수익을 올리며 18억9000만 달러(2조6070억원)의 '넛잡2', 9억4000만 달러(1조2966억원)의 '마인크래프트 무비2'의 뒤를 잇고 있다.북미에서는 '릴로 & 스티치'가 '마인크래프트 무비'를 제치고 글로벌 흥행 2위에 오를 것으로 관측했다. 할리우드리포트, 스크린랜트 등 미국 매체들은 '릴로 & 스티치'가 올해 첫 10억 달러를 돌파하는 할리우드 영화가 될 가능성이 높다고 보도했다.'릴로 & 스티치'는 2002년 개봉한 디즈니 애니메이션 영화를 실사(라이브 액션)로 리메이크한 작품이다. 친구가 없어 외로운 인간 소녀 릴로와 돌연변이로 우주 연방에서 추방을 당하는 외계 생명체 스티치의 우정을 그렸다. '릴로 & 스티치'에서 그려진 종족을 뛰어넘은 릴로와 스티치의 우정이 보편적 감성을 건드리며 개봉 해에 전 세계에서 2억7000만 달러(3724억원)의 수입을 벌어들였고, 이듬해 아카데미 시상식 장편애니메이션상 후보에 지명되는 등 인기를 누렸다. 원작의 인기에 힘입어 '릴로 & 스티치'는 글로벌 시장에서 가족 관객의 선택을 이끌고 있다.'릴로 & 스티치'가 글로벌에서 흥행 돌풍을 일으키고 있는 것과 달리, 국내 반응은 신통치 않다. 지난 달 21일 개봉한 '릴로 & 스티치'는 같은 달 30일 개봉한 이재인 안재홍 등 주연의 코믹 액션 '하이파이브'와 같은 달 17일 개봉한 톰 크루즈 주연의 액션 '미션 임파서블: 파이널 레코닝'의 밀려 저조한 성적을 기록 중이다.'릴로 & 스티치'는 1일 누적관객 32만명을 기록하며, 개봉 후 2주 가까운 시간 동안 30만명을 넘기는데 그쳤다(영화관입장권통합전산망). 여기에는 애니메이션 원작에 대한 국내의 인지도가 높지 않고, '하이파이브' 등 국내 신작의 영향으로 저조한 성적을 기록한 것으로 분석된다.박미애기자 /orialdo@maxmovie.com기사 제보 및 보도자료 / maxpress@maxmovie.com<저작권자(c) 맥스무비. 무단전재 및 재배포 금지>#릴로 & 스티치#실사영화#하이파이브#미션 임파서블: 파이널 레코닝#넛잡2#마인크래프트 무비댓글0등록0/ 500관련 기사\"조금 더 과감한\" 박보검의 신선한 얼굴..'굿보이' 첫 방송 어땠나'하이파이브' 완서·지성, 이름이 친숙하네~ '작명' 비하인드김선호, 악플러에 칼 빼든 이유...왜?정준원, 팬들과 \"오늘부터 1일\"...팬미팅도 터졌다초능력 '하이파이브', 역주행으로 박스오피스 정상많이 본 기사명대사 쏟아내는 '미지의 서울', 이강 작가는 누구?'하이파이브' 완서·지성, 이름이 친숙하네~ '작명' 비하인드[인터뷰] '이 별에 필요한' 한지원 감독 \"연애하며 얻은 위안과 감정 녹였죠\"[위클리 포토] 김태리 VS 김소현, 흑백의 우아한 매력 대결디즈니 실사 '릴로 & 스티치' 국내서 시큰둥한데 글로벌선 돌풍실사영화 '드래곤 길들이기' 감독이 밝힌 원작과 차별점은?[영상] 박보검·김소현, 정색했던 사이에서 파트너로..\"정말 기쁘다!\"이틀 남은 대선, 후보 공약에 '영화'는 없나?",
    "신문사": "기타",
    "길이": 1804
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/2/2025",
    "제목": "인천항만공사, 항만 인사이트 투어 2기 운영",
    "링크": "https://www.businesskorea.co.kr/news/articleView.html?idxno=243718",
    "내용": "인천항만공사는 지난달 29일부터 30일까지 인하대학교 대학일자리플러스센터, 고용노동부 국민취업지원제도 위탁운영기관 ㈜잡모아와 함께 인천지역 청년 취업 지원사업 「항만 인사이트 투어 2기」를 운영했다고 밝혔다.「항만 인사이트 투어 2기」는 인하대학교 재학생과 일반 취업준비생 청년들에게 항만산업에 대한 이해를 돕는 인천항 시설 탐방과 공공기관 취업 특강을 제공하는 사업으로, 지난해 처음 개설돼 올해로 2회차를 맞이했다.「항만 인사이트 투어 2기」 참여 청년들이 단체 기념사진을 촬영하고 있다.(사진 제공=인천항만공사)본 프로그램 첫째 날인 29일에는 인천항만공사 현직자 2명이 항만산업에 대한 이해와 공공기관 취업 관련 특강을 진행했다. 둘째 날인 30일에는 ▴인천항국제여객터미널 탐방 ▴취업설명회 ▴갑문홍보관 견학 ▴에코누리호 승선을 통한 부두현장 해상 견학 등 다채로운 프로그램을 제공했다.비지니스코리아 윤영실 기자 (pr@businesskorea.co.kr)윤영실 기자pr@businesskorea.co.kr다른기사 보기저작권자 © Businesskorea 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 552
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/2/2025",
    "제목": "아지트<b>코리아</b>, 2025년 K-Move 호주 연수 4개 과정 유일 민간 운영기관 선...",
    "링크": "http://www.e2news.com/news/articleView.html?idxno=320161",
    "내용": "(주)아지트코리아가 2025년도 한국산업인력공단 주관 ‘해외취업연수(K-Move스쿨)’ 및 ‘해외일경험지원사업(WELL)’ 운영기관으로 선정되어, 총 80명 규모의 호주 취업 연수 프로그램을 진행을 확정했다. 특히 올해 호주 K-MOVE 연수과정 운영기관 중 유일한 민간기관으로 4개 과정을 맡게 되어 그 전문성을 다시 한번 입증했다.2025년도에는 고용노동부 및 한국산업인력공단이 주관하는 ‘K-Move 스쿨’ 사업에서 8년 연속 컨소시엄기관으로, 2년 연속 운영기관으로 선정되었으며, 특히 민간기관 중 유일하게 4개 과정에 선정되며 명실상부한 호주 취업연수 대표기관으로 자리매김하고 있다.호주 시드니에 본사를 두고 있는 아지트그룹의 지사인 아지트코리아는 한국산업인력공단과의 협업을 통해 K-Move 스쿨 및 WELL 지원사업을 운영해온 바 있으며, 한국에서는 연수생 모집과 선발을, 호주 현지에서는 정착 지원, 취업 알선, 사후 관리 등 전 과정을 담당하고 있다.아지트코리아의 본사 아지트그룹은 호주 교육부 인증을 받은 공식 유학원이자, 호주 내 유학원 중 유일하게 호주 정부 인증 직업 알선사 자격(APRCSA)을 보유하고 있으며, 2016년부터 어학연수 및 취업 연계 프로그램을 꾸준히 운영하며 참가자의 경험과 경력, 적성 등을 종합 고려해 현지에서의 성공적인 취업을 지원해오고 있다.2025년에는 ▲호주 유아교육 자격취득 및 취업과정 1기(K-Move스쿨) ▲호주 조리 자격취득 및 취업과정 1기(K-Move스쿨) ▲호주 관광서비스 자격취득 및 취업과정 2·3기(K-Move스쿨) ▲해외일경험지원사업(WELL) 등 총 80명의 청년을 대상으로 연수를 진행할 예정이다.이처럼 다양한 전공의 정부지원 호주취업연수 프로그램을 진행하는 곳은 아지트코리아가 유일하며, 2026년도에는 호주 미용, 노인복지 등의 전공도 추가하여 지원할 예정이다.아지트그룹은 2017년 세계 최초로 '토니앤가이(Tony&Guy)' 헤어디자이너 인턴십 프로그램을 개설하며 해외 취업 전문기관으로서의 입지를 다졌고, 코로나 팬데믹 기간에는 학생들이 호주에 입국하지 못하는 상황에서도 국내 31개 대학과 협력해 온라인 직무연수 프로그램을 개발, 국내 대학생들의 글로벌 역량 강화를 위한 기회를 지속적으로 제공해왔다.또한 아지트코리아는 매년 하반기 전문대학 교육협의회가 주관하는 ‘전문대학 글로벌 현장학습’ 프로그램에서도 직무교육 및 인턴십 알선기관으로 활동하며 호주 내 다양한 현장 경험 기회를 제공하고 있다.25년도 하반기 현재 관광서비스 자격취득 및 취업과정 3기 모집 중이며, 월드잡플러스 홈페이지에서 지원할 수 있다. 호주 장·단기 어학연수, 인턴십, 해외취업 등에 대한 더 많은 정보는 아지트그룹의 공식 인스타그램과 링크드인 계정을 통해 확인할 수 있다.좋아요1훈훈해요0슬퍼요0화나요0후속기사 원해요0이재욱 기자jwlee05077@e2news.com다른기사 보기갓 튀긴 후라이드, 전속 모델로 배우 류승룡 선정12-in-1 멀티 허브, ‘베이스어스 노모스 도킹 스테이션’ 정식 런칭[인사] 중소벤처기업부“실전형 커리큘럼으로 실력자 양성” 숭실사이버대학교, 2025학년도 2학기 신·편입생 모집코인피클, 강남역서 전시 개최...가상화폐 데이터를 오프라인으로 체험저작권자 © 이투뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1617
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/2/2025",
    "제목": "아지트<b>코리아</b>, K-Move 호주취업연수 4개 과정 운영 기관으로 선정… 80명...",
    "링크": "http://www.beyondpost.co.kr/view.php?ud=2025052908065236656cf2d78c68_30",
    "내용": "- 2025년 한국산업인력공단 호주 연수 4개 과정 운영기관 선정- 총 80명 규모 국비지원 프로그램 운영… 유일한 민간기관으로 역량 입증[비욘드포스트 김민혁 기자] 해외취업 전문기관 (주)아지트코리아가 2025년도에도 ‘해외취업연수(K-Move스쿨)’ 및 ‘해외일경험지원사업(WELL)’의 운영기관으로 선정되며, 총 80명의 청년을 대상으로 하는 호주 취업 연수과정을 추진한다.올해 호주 K-MOVE 연수과정 중 4개 과정에 선정된 유일한 민간기관으로서 아지트코리아의 전문성과 성과가 주목받고 있다.2025년도에는 고용노동부 및 한국산업인력공단이 주관하는 ‘K-Move 스쿨’ 사업에서 8년 연속 컨소시엄기관으로, 2년 연속 운영기관으로 선정되었으며, 특히 민간기관 중 유일하게 4개 과정에 선정되며 명실상부한 호주 취업연수 대표기관으로 자리매김하고 있다.호주 시드니에 본사를 두고 있는 아지트그룹의 지사인 아지트코리아는 한국산업인력공단과의 협업을 통해 K-Move 스쿨 및 WELL 지원사업을 운영해온 바 있으며, 한국에서는 연수생 모집과 선발을, 호주 현지에서는 정착 지원, 취업 알선, 사후 관리 등 전 과정을 담당하고 있다.아지트코리아의 본사 아지트그룹은 호주 교육부 인증을 받은 공식 유학원이자, 호주 내 유학원 중 유일하게 호주 정부 인증 직업 알선사 자격(APRCSA)을 보유하고 있으며, 2016년부터 어학연수 및 취업 연계 프로그램을 꾸준히 운영하며 참가자의 경험과 경력, 적성 등을 종합 고려해 현지에서의 성공적인 취업을 지원해오고 있다.2025년에는 △호주 유아교육 자격취득 및 취업과정 1기(K-Move스쿨) △호주 조리 자격취득 및 취업과정 1기(K-Move스쿨) △호주 관광서비스 자격취득 및 취업과정 2·3기(K-Move스쿨) △해외일경험지원사업(WELL) 등 총 80명의 청년을 대상으로 연수를 진행할 예정이다.이처럼 다양한 전공의 정부지원 호주취업연수 프로그램을 진행하는 곳은 아지트코리아가 유일하며, 2026년도에는 호주 미용, 노인복지 등의 전공도 추가하여 지원할 예정이다.아지트그룹은 2017년 세계 최초로 '토니앤가이(Tony&Guy)' 헤어디자이너 인턴십 프로그램을 개설하며 해외 취업 전문기관으로서의 입지를 다졌고, 코로나 팬데믹 기간에는 학생들이 호주에 입국하지 못하는 상황에서도 국내 31개 대학과 협력해 온라인 직무연수 프로그램을 개발, 국내 대학생들의 글로벌 역량 강화를 위한 기회를 지속적으로 제공해왔다.또한 아지트코리아는 매년 하반기 전문대학 교육협의회가 주관하는 ‘전문대학 글로벌 현장학습’ 프로그램에서도 직무교육 및 인턴십 알선기관으로 활동하며 호주 내 다양한 현장 경험 기회를 제공하고 있다.25년도 하반기 현재 관광서비스 자격취득 및 취업과정 3기 모집 중이며, 월드잡플러스 홈페이지에서 지원할 수 있다. 호주 장·단기 어학연수, 인턴십, 해외취업 등에 대한 더 많은 정보는 아지트그룹의 공식 인스타그램과 링크드인 계정을 통해 확인할 수 있다.news@beyondpost.co.kr",
    "신문사": "기타",
    "길이": 1479
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/2/2025",
    "제목": "아지트<b>코리아</b>, 2025년 4개 K-Move 호주취업과정 운영기관 선정",
    "링크": "https://www.job-post.co.kr/news/articleView.html?idxno=151119",
    "내용": "[잡포스트] 정아름 기자 = 해외취업 전문기관 (주)아지트코리아가 2025년도에도 ‘해외취업연수(K-Move스쿨)’ 및 ‘해외일경험지원사업(WELL)’의 운영기관으로 선정되며, 총 80명의 청년을 대상으로 하는 호주 취업 연수과정을 추진한다.올해 호주 K-MOVE 연수과정 중 4개 과정에 선정된 유일한 민간기관으로서 아지트코리아의 전문성과 성과가 주목받고 있다.2025년도에는 고용노동부 및 한국산업인력공단이 주관하는 ‘K-Move 스쿨’ 사업에서 8년 연속 컨소시엄기관으로, 2년 연속 운영기관으로 선정되었으며, 특히 민간기관 중 유일하게 4개 과정에 선정되며 명실상부한 호주 취업연수 대표기관으로 자리매김하고 있다.호주 시드니에 본사를 두고 있는 아지트그룹의 지사인 아지트코리아는 한국산업인력공단과의 협업을 통해 K-Move 스쿨 및 WELL 지원사업을 운영해온 바 있으며, 한국에서는 연수생 모집과 선발을, 호주 현지에서는 정착 지원, 취업 알선, 사후 관리 등 전 과정을 담당하고 있다.아지트코리아의 본사 아지트그룹은 호주 교육부 인증을 받은 공식 유학원이자, 호주 내 유학원 중 유일하게 호주 정부 인증 직업 알선사 자격(APRCSA)을 보유하고 있으며, 2016년부터 어학연수 및 취업 연계 프로그램을 꾸준히 운영하며 참가자의 경험과 경력, 적성 등을 종합 고려해 현지에서의 성공적인 취업을 지원해오고 있다.2025년에는 ▲호주 유아교육 자격취득 및 취업과정 1기(K-Move스쿨) ▲호주 조리 자격취득 및 취업과정 1기(K-Move스쿨) ▲호주 관광서비스 자격취득 및 취업과정 2·3기(K-Move스쿨) ▲해외일경험지원사업(WELL) 등 총 80명의 청년을 대상으로 연수를 진행할 예정이다.이처럼 다양한 전공의 정부지원 호주취업연수 프로그램을 진행하는 곳은 아지트코리아가 유일하며, 2026년도에는 호주 미용, 노인복지 등의 전공도 추가하여 지원할 예정이다.아지트그룹은 2017년 세계 최초로 '토니앤가이(Tony&Guy)' 헤어디자이너 인턴십 프로그램을 개설하며 해외 취업 전문기관으로서의 입지를 다졌고, 코로나 팬데믹 기간에는 학생들이 호주에 입국하지 못하는 상황에서도 국내 31개 대학과 협력해 온라인 직무연수 프로그램을 개발, 국내 대학생들의 글로벌 역량 강화를 위한 기회를 지속적으로 제공해왔다.또한 아지트코리아는 매년 하반기 전문대학 교육협의회가 주관하는 ‘전문대학 글로벌 현장학습’ 프로그램에서도 직무교육 및 인턴십 알선기관으로 활동하며 호주 내 다양한 현장 경험 기회를 제공하고 있다.25년도 하반기 현재 관광서비스 자격취득 및 취업과정 3기 모집 중이며, 월드잡플러스 홈페이지에서 지원할 수 있다. 호주 장·단기 어학연수, 인턴십, 해외취업 등에 대한 더 많은 정보는 아지트그룹의 공식 인스타그램과 링크드인 계정을 통해 확인할 수 있다.저작권자 © 잡포스트(JOBPOST) 무단전재 및 재배포 금지정아름 기자",
    "신문사": "기타",
    "길이": 1421
  },
  {
    "키워드": "지평주조",
    "발행일": "6/2/2025",
    "제목": "K팝 스타의 응원곡, 놀이·체험으로 만나는 보훈…코리아 메모리얼 뮤직...",
    "링크": "https://n.news.naver.com/mnews/article/081/0003545980?sid=100",
    "내용": "6~7일 이틀간 올림픽공원서 개최서울신문 ‘광복 80주년’ 호외 제작 체험코리아 메모리얼 뮤직 페스타. 국가보훈부 제공국가보훈부는 광복 80주년과 호국보훈의 달을 맞아 대한민국 보훈문화제인 ‘코리아 메모리얼 뮤직 페스타’를 오는 6~7일 서울 송파구 올림픽공원에서 연다고 2일 밝혔다.이틀간 올림픽공원 88잔디마당에서 열리는 행사에서는 국가유공자의 헌신을 기리는 헌정곡이 담긴 케이팝(K-pop)과 다양한 보훈 관련 전시·놀이·체험 프로그램이 진행된다.그룹 엑소의 찬열, 넬, 거미, 에일리, 데이브레이크, 김창완밴드, 크라잉넛, 빌리어코스티 등 총 12팀의 케이팝 스타가 무대에 올라 ‘기억’을 주제로 한 헌정곡을 비롯해 나라를 위해 희생한 영웅에 대한 존중과 감사, 용기와 응원, 보훈의식 등의 메시지를 전하며 공연장을 찾은 시민들과 소통할 예정이다.공연장에서는 이틀간 오후 3시와 7시 디자이너 이상봉과 의정부시청 청소년수련관 소속 보훈외교단이 함께하는 광복 80주년 특별 패션쇼도 펼쳐진다. 독립운동사부터 6·25전쟁, 민주화 등 대한민국 보훈의 역사를 현대적으로 디자인한 의상 59벌을 런웨이를 통해 선보인다.공연장 외 잔디마당 안팎에서는 15개 기업의 팝업 스토어도 시민들의 눈길을 사로잡을 계획이다. 특히 일제 침략의 참상을 알리고 국채보상운동 등 구국 운동을 활발하게 전개했던 대한매일신보의 정신을 계승한 서울신문은 광복 80주년 기념 호외 제작 체험 프로그램을 준비했다.소방관의 헌신을 담은 연극 ‘버닝필드’ 제작사와 지속적으로 소방관을 후원하는 기업인 119레오가 합작해 참여자가 화면 속 소방관과 소통할 수 있는 반응형 콘텐츠(인터랙티브) 체험존도 마련된다.또 유한양행과 카카오, 모나미, 지평주조 등이 참여해 독립유공자 관련 비밀첩보작전 체험과 보훈 기부 캠페인 참여자에 대한 광복절 한정판 배지 등 증정, 독립선언서 필사와 드로잉, 나만의 광복 티셔츠 만들기 등을 체험해 볼 수 있다.강정애 보훈부 장관은 “코리아 메모리얼 뮤직 페스타는 보훈과 미래세대의 다양한 문화를 융합한 대한민국 대표의 보훈문화제”라며 “광복 80주년과 호국보훈의 달을 맞아 진행되는 축제의 현장을 가족, 친구, 연인들과 함께 보훈의 가치와 의미를 체험하고 보훈을 문화로 직접 느낄 수 있기를 바란다”고 말했다.",
    "신문사": "기타"
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/2/2025",
    "제목": "크래비티X아이브, 팬들과 24시간 밀착 소통한다…글로벌 팬 커뮤니티 오...",
    "링크": "https://m.entertain.naver.com/article/117/0003949512",
    "내용": "/ 카카오엔터테인먼트[마이데일리 = 박서연 기자] 그룹 크래비티(CRAVITY), 아이브(IVE)가 글로벌 팬 커뮤니티로 전 세계 팬들에게 한발 더 가까이 간다.2일 카카오엔터테인먼트는 보이그룹 크래비티(세림, 앨런, 정모, 우빈, 원진, 민희, 형준, 태영, 성민)에 이어 걸그룹 아이브(안유진, 가을, 레이, 장원영, 리즈, 이서)도 글로벌 K컬처 팬 플랫폼 ‘베리즈(Berriz)’에 글로벌 팬 커뮤니티를 열고 전 세계 팬들과 한층 소통을 강화할 계획이라고 밝혔다.지난달 30일 베리즈에 글로벌 팬 커뮤니티를 연 크래비티는 전 세계 러비티(LUVITY, 크래비티 팬덤명)와 다방면 소통 중이다. 지난 2020년 데뷔 후 독창적인 콘텐츠와 청량한 라이브, 탄탄한 퍼포먼스로 '퍼포비티' '보컬비티'로 글로벌 팬들을 사로잡은 크래비티는 최근에 홍콩, 마카오 등 아시아 주요 도시에서 팬콘서트를 열고 완성도 높은 무대로 팬들과 호흡했다. 퍼포먼스뿐 아니라 멤버 개개인이 음악방송과 토크쇼 MC, 예능 등 다양한 분야에서 활발하게 하고 있는 만큼 베리즈에서 팬들과 유쾌한 만남을 이어가 눈길을 끌고 있다.크래비티 9명의 멤버들은 베리즈와의 첫 만남을 '베리네컷'에 기록하며 \"크래비티의 글로벌 팬 커뮤니티가 오픈되었습니다. 앞으로 러비티와 더 자주 소통하고, 베리즈에서만 만날 수 있는 다양한 콘텐츠로 찾아뵐테니 우리 더 달달하게 만나요\"라고 영상으로 인사를 전했다. 전 세계 팬들은 팬 커뮤니티 오픈 즉시 \"비티들 안녕! 우리 베리즈에서도 추억 많이 만들자\", \"베리즈 화이팅\", \"신기하다, 앞으로도 잘 부탁해\", \"베리즈X크래비티 사랑해\", \"여기서도 새로운 추억을 쌓아보자\", \"러비티는 항상 너희 곁에 있다는 걸 기억해\"라며 뜨거운 반응을 쏟아냈고 멤버들은 팬 커뮤니티 오픈 직후 직접 인사말과 근황 사진을 남기며 팬들과 실시간 소통했다.2일 오후 2시에는 아이브도 베리즈에 글로벌 팬 커뮤니티를 연다. 그동안 공식 팬카페와 SNS를 통해 전 세계 다이브(DIVE, 아이브 팬덤명)와 활발히 소통해 온 아이브는 새로운 온라인 보금자리에서 또다른 챕터를 이어갈 예정이다. 공식 팬카페의 기록들은 베리즈에 순차적으로 이관된다.베리즈는 아이브의 커뮤니티 오픈에 맞춰 아이브를 사랑하는 전 세계 다이브와 함께 \"너의 최애 아이브 순간을 보여줘!\" 이벤트를 진행한다. 오는 8일까지 내가 가장 좋아하는 아이브의 순간을 #IVE_in_Berriz 해시태그와 함께 이미지와 이유를 적어 포스팅하면 추첨을 통해 선물을 증정하는 것. 이번 이벤트는 글로벌 다이브가 아이브의 새로운 여정에 직접 참여하고 신선한 방식으로 베리즈를 함께 경험할 수 있도록 기획돼 베리즈만의 차별화된 팬 경험을 제공할 것으로 보인다.더불어 멤버들의 일상을 실시간으로 만나거나 공식 팬클럽에 가입한 팬들을 위한 다양한 독점 콘텐츠를 함께 나누는 특별한 공간도 마련된다. 베리즈를 통해 24시간 초밀착 소통이 가능한 만큼 그동안 남다른 팬사랑을 보여온 아이브와 다이브는 베리즈에서 새로운 에피소드를 쌓으며 더욱 가깝게 교감할 예정이다.지난 2021년 데뷔한 아이브는 싱글 앨범 '일레븐(ELEVEN)'을 시작으로 '키치(Kitsch)', '러브 다이브(LOVE DIVE)', '애프터 라이크(After LIKE)', '아이 엠(I AM)' 등 연달아 히트, 독보적인 비주얼과 다양한 스타일의 음악, 강렬한 퍼포먼스로 전 세계 팬들을 매료시키며 단숨에 K팝 중심에 섰다. 지난 2월 발매한 미니 3집 앨범 ‘아이브 엠파시(IVE EMPATHY)’로 5연속 밀리언셀러에 등극한 아이브는 지난해 성공적인 월드 투어로 19개국 28개 도시에서 42만 명의 관객을 만났다. 올해도 일본 주요 4개 도시에서 일본 현지 팬 10만 명과 만났으며, 오는 7월 롤라팔루자 베를린과 파리에 연이어 출격한다. 지난해 롤라팔루자 시카고 참석에 이어 K팝 걸그룹 최초로 롤라팔루자 3회 출연이라는 기록을 쓰며 뜨거운 글로벌 인기를 입증하고 있다.베리즈는 IP와 팬덤의 특성, 니즈에 따라 서비스를 선택적으로 선보이는 팬 친화적 플랫폼으로, 각 IP에 특화된 서비스를 제공하고 있다. 아티스트별 주요 콘텐츠 및 특징과 소통 방식을 다각도로 반영해 커뮤니티 구성 방식으로 달리하고 있는 것. 실제 아티스트와 팬덤의 친밀도를 반영, 아이유 'UAENA ZONE', 몬스타엑스 'MONground', 정승환 'US Letter' 크래비티 'VITY BOARD’ 등 게시판에서 팬들과 뜨겁게 교감하고 있다.카카오엔터테인먼트는 “전 세계에 강력한 팬덤을 구축하고 있는 아이브와 크래비티가, 베리즈를 통해 글로벌 팬들과 한층 더 가깝게 다가갈 수 있을 것”이라며 \"베리즈는 앞으로도 다양한 아티스트와 콘텐츠IP의 글로벌 팬들이 함께 즐길 수 있는 진정한 놀이 공간으로 자리잡을 수 있도록 새로운 시도를 이어갈 계획”이라고 전했다.",
    "신문사": "기타",
    "길이": 2384
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/2/2025",
    "제목": "크래비티·아이브, 팬 커뮤니티 베리즈 합류",
    "링크": "https://n.news.naver.com/mnews/article/092/0002376630?sid=105",
    "내용": "차별화된 팬 경험 제공 노력카카오엔터테인먼트(대표 권기수, 장윤중)는 보이그룹 크래비티(세림, 앨런, 정모, 우빈, 원진, 민희, 형준, 태영, 성민)에 이어 걸그룹 아이브(안유진, 가을, 레이, 장원영, 리즈, 이서)도 글로벌 K컬처 팬 플랫폼 ‘베리즈(Berriz)’에 글로벌 팬 커뮤니티를 열고 전 세계 팬들과 한층 소통을 강화할 계획이라고 2일 밝혔다.지난달 30일 베리즈에 글로벌 팬 커뮤니티를 연 크래비티는 전 세계 러비티(LUVITY, 크래비티 팬덤명)와 다방면 소통 중이다. 지난 2020년 데뷔 후 독창적인 콘텐츠와 청량한 라이브, 탄탄한 퍼포먼스로 '퍼포비티' '보컬비티'로 글로벌 팬들을 사로잡은 크래비티는 최근에 홍콩, 마카오 등 아시아 주요 도시에서 팬콘서트를 열고 완성도 높은 무대로 팬들과 호흡했다. 퍼포먼스뿐 아니라 멤버 개개인이 음악방송과 토크쇼 MC, 예능 등 다양한 분야에서 활발하게 하고 있는 만큼 베리즈에서 팬들과 유쾌한 만남을 이어가 눈길을 끌고 있다.아이브-크래비티크래비티 9명의 멤버들은 베리즈와의 첫 만남을 '베리네컷'에 기록하며 \"크래비티의 글로벌 팬 커뮤니티가 오픈되었습니다. 앞으로 러비티와 더 자주 소통하고, 베리즈에서만 만날 수 있는 다양한 콘텐츠로 찾아뵐테니 우리 더 달달하게 만나요\"라고 영상으로 인사를 전했다. 전 세계 팬들은 팬 커뮤니티 오픈 즉시 \"비티들 안녕! 우리 베리즈에서도 추억 많이 만들자\" \"베리즈 화이팅\" \"신기하다, 앞으로도 잘 부탁해\" \"베리즈X크래비티 사랑해\" \"여기서도 새로운 추억을 쌓아보자\" \"러비티는 항상 너희 곁에 있다는 걸 기억해\"라며 뜨거운 반응을 쏟아냈고 멤버들은 팬 커뮤니티 오픈 직후 직접 인사말과 근황 사진을 남기며 팬들과 실시간 소통했다.2일 오후 2시에는 아이브도 베리즈에 글로벌 팬 커뮤니티를 연다. 그동안 공식 팬카페와 SNS를 통해 전 세계 다이브(DIVE, 아이브 팬덤명)와 활발히 소통해 온 아이브는 새로운 온라인 보금자리에서 또다른 챕터를 이어갈 예정이다. 공식 팬카페의 기록들은 베리즈에 순차적으로 이관된다.베리즈는 아이브의 커뮤니티 오픈에 맞춰 아이브를 사랑하는 전 세계 다이브와 함께 \"너의 최애 아이브 순간을 보여줘!\" 이벤트를 진행한다. 오는 8일까지 내가 가장 좋아하는 아이브의 순간을 #IVE_in_Berriz 해시태그와 함께 이미지와 이유를 적어 포스팅하면 추첨을 통해 선물을 증정하는 것. 이번 이벤트는 글로벌 다이브가 아이브의 새로운 여정에 직접 참여하고 신선한 방식으로 베리즈를 함께 경험할 수 있도록 기획돼 베리즈만의 차별화된 팬 경험을 제공할 것으로 보인다.더불어 멤버들의 일상을 실시간으로 만나거나 공식 팬클럽에 가입한 팬들을 위한 다양한 독점 콘텐츠를 함께 나누는 특별한 공간도 마련된다. 베리즈를 통해 24시간 초밀착 소통이 가능한만큼 그동안 남다른 팬사랑을 보여온 아이브와 다이브는 베리즈에서 새로운 에피소드를 쌓으며 더욱 가깝게 교감할 예정이다.지난 2021년 데뷔한 아이브는 싱글 앨범 '일레븐(ELEVEN)'을 시작으로 '키치(Kitsch)' '러브 다이브(LOVE DIVE)' '애프터 라이크(After LIKE)' 'I AM' (아이 엠)등 연달아 히트, 독보적인 비주얼과 다양한 스타일의 음악, 강렬한 퍼포먼스로 전 세계 팬들을 매료시키며 단숨에 K팝 중심에 섰다. 지난 2월 발매한 미니 3집 앨범 ‘아이브 엠파시(IVE EMPATHY)’로 5연속 밀리언셀러에 등극한 아이브는 지난해 성공적인 월드 투어로 19개국 28개 도시에서 42만 명의 관객을 만났다. 올해도 일본 주요 4개 도시에서 일본 현지 팬 10만 명과 만났으며, 오는 7월 롤라팔루자 베를린과 파리에 연이어 출격한다. 지난해 롤라팔루자 시카고 참석에 이어 K팝 걸그룹 최초로 롤라팔루자 3회 출연이라는 기록을 쓰며 글로벌 인기를 입증하고 있다.베리즈는 IP와 팬덤의 특성, 니즈에 따라 서비스를 선택적으로 선보이는 팬 친화적 플랫폼으로, 각 IP에 특화된 서비스를 제공하고 있다. 아티스트별 주요 콘텐츠 및 특징과 소통 방식을 다각도로 반영해 커뮤니티 구성 방식으로 달리하고 있는 것. 실제 아티스트와 팬덤의 친밀도를 반영, 아이유 'UAENA ZONE', 몬스타엑스 'MONground', 정승환 'US Letter' 크래비티 'VITY BOARD’ 등 게시판에서 팬들과 뜨겁게 교감하고 있다.카카오엔터테인먼트는 “전 세계에 강력한 팬덤을 구축하고 있는 아이브와 크래비티가, 베리즈를 통해 글로벌 팬들과 한층 더 가깝게 다가갈 수 있을 것”이라며 \"베리즈는 앞으로도 다양한 아티스트와 콘텐츠IP의 글로벌 팬들이 함께 즐길 수 있는 진정한 놀이 공간으로 자리잡을 수 있도록 새로운 시도를 이어갈 계획”이라고 말했다.",
    "신문사": "기타",
    "길이": 2317
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/3/2025",
    "제목": "크래비티·아이브, 글로벌 팬 커뮤니티로 24시간 밀착 소통",
    "링크": "https://m.entertain.naver.com/article/396/0000711086",
    "내용": "‘퍼포비티' 크래비티(CRAVITY)와 'MZ 워너비 아이콘' 아이브(IVE)가 글로벌 팬 커뮤니티로 전 세계 팬들에게 한발 더 가까이 간다.카카오엔터테인먼트는 보이그룹 크래비티에 이어 걸그룹 아이브도 글로벌 K컬처 팬 플랫폼 ‘베리즈(Berriz)’에 글로벌 팬 커뮤니티를 열고 전 세계 팬들과 한층 소통을 강화할 계획이라고 밝혔다.지난달 30일 베리즈에 글로벌 팬 커뮤니티를 연 크래비티는 전 세계 러비티(LUVITY, 크래비티 팬덤명)와 다방면 소통 중이다. 지난 2020년 데뷔 후 독창적인 콘텐츠와 청량한 라이브, 탄탄한 퍼포먼스로 '퍼포비티' '보컬비티'로 글로벌 팬들을 사로잡은 크래비티는 최근에 홍콩, 마카오 등 아시아 주요 도시에서 팬콘서트를 열고 완성도 높은 무대로 팬들과 호흡했다. 퍼포먼스뿐 아니라 멤버 개개인이 음악방송과 토크쇼 MC, 예능 등 다양한 분야에서 활발하게 하고 있는 만큼 베리즈에서 팬들과 유쾌한 만남을 이어가 눈길을 끌고 있다.크래비티 9명의 멤버들은 베리즈와의 첫 만남을 '베리네컷'에 기록하며 \"크래비티의 글로벌 팬 커뮤니티가 오픈되었습니다. 앞으로 러비티와 더 자주 소통하고, 베리즈에서만 만날 수 있는 다양한 콘텐츠로 찾아뵐테니 우리 더 달달하게 만나요\"라고 영상으로 인사를 전했다. 전 세계 팬들은 팬 커뮤니티 오픈 즉시 \"비티들 안녕! 우리 베리즈에서도 추억 많이 만들자\" \"베리즈 화이팅\" \"신기하다, 앞으로도 잘 부탁해\" \"베리즈X크래비티 사랑해\" \"여기서도 새로운 추억을 쌓아보자\" \"러비티는 항상 너희 곁에 있다는 걸 기억해\"라며 뜨거운 반응을 쏟아냈고 멤버들은 팬 커뮤니티 오픈 직후 직접 인사말과 근황 사진을 남기며 팬들과 실시간 소통했다.2일 오후 2시에는 아이브도 베리즈에 글로벌 팬 커뮤니티를 연다. 그동안 공식 팬카페와 SNS를 통해 전 세계 다이브(DIVE, 아이브 팬덤명)와 활발히 소통해 온 아이브는 새로운 온라인 보금자리에서 또다른 챕터를 이어갈 예정이다. 공식 팬카페의 기록들은 베리즈에 순차적으로 이관된다.베리즈는 아이브의 커뮤니티 오픈에 맞춰 아이브를 사랑하는 전 세계 다이브와 함께 \"너의 최애 아이브 순간을 보여줘!\" 이벤트를 진행한다. 오는 8일까지 내가 가장 좋아하는 아이브의 순간을 #IVE_in_Berriz 해시태그와 함께 이미지와 이유를 적어 포스팅하면 추첨을 통해 선물을 증정하는 것. 이번 이벤트는 글로벌 다이브가 아이브의 새로운 여정에 직접 참여하고 신선한 방식으로 베리즈를 함께 경험할 수 있도록 기획돼 베리즈만의 차별화된 팬 경험을 제공할 것으로 보인다.더불어 멤버들의 일상을 실시간으로 만나거나 공식 팬클럽에 가입한 팬들을 위한 다양한 독점 콘텐츠를 함께 나누는 특별한 공간도 마련된다. 베리즈를 통해 24시간 초밀착 소통이 가능한만큼 그동안 남다른 팬사랑을 보여온 아이브와 다이브는 베리즈에서 새로운 에피소드를 쌓으며 더욱 가깝게 교감할 예정이다.지난 2021년 데뷔한 아이브는 싱글 앨범 '일레븐(ELEVEN)'을 시작으로 '키치(Kitsch)' '러브 다이브(LOVE DIVE)' '애프터 라이크(After LIKE)' 'I AM' (아이 엠)등 연달아 히트, 독보적인 비주얼과 다양한 스타일의 음악, 강렬한 퍼포먼스로 전 세계 팬들을 매료시키며 단숨에 K팝 중심에 섰다. 지난 2월 발매한 미니 3집 앨범 ‘아이브 엠파시(IVE EMPATHY)’로 5연속 밀리언셀러에 등극한 아이브는 지난해 성공적인 월드 투어로 19개국 28개 도시에서 42만 명의 관객을 만났다. 올해도 일본 주요 4개 도시에서 일본 현지 팬 10만 명과 만났으며, 오는 7월 롤라팔루자 베를린과 파리에 연이어 출격한다. 지난해 롤라팔루자 시카고 참석에 이어 K팝 걸그룹 최초로 롤라팔루자 3회 출연이라는 기록을 쓰며 뜨거운 글로벌 인기를 입증하고 있다.베리즈는 IP와 팬덤의 특성, 니즈에 따라 서비스를 선택적으로 선보이는 팬 친화적 플랫폼으로, 각 IP에 특화된 서비스를 제공하고 있다. 아티스트별 주요 콘텐츠 및 특징과 소통 방식을 다각도로 반영해 커뮤니티 구성 방식으로 달리하고 있는 것. 실제 아티스트와 팬덤의 친밀도를 반영, 아이유 'UAENA ZONE', 몬스타엑스 'MONground', 정승환 'US Letter' 크래비티 'VITY BOARD’ 등 게시판에서 팬들과 뜨겁게 교감하고 있다.카카오엔터테인먼트는 “전 세계에 강력한 팬덤을 구축하고 있는 아이브와 크래비티가, 베리즈를 통해 글로벌 팬들과 한층 더 가깝게 다가갈 수 있을 것”이라며 \"베리즈는 앞으로도 다양한 아티스트와 콘텐츠IP의 글로벌 팬들이 함께 즐길 수 있는 진정한 놀이 공간으로 자리잡을 수 있도록 새로운 시도를 이어갈 계획”이라고 전했다.",
    "신문사": "기타",
    "길이": 2299
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/3/2025",
    "제목": "가전 넘어 아파트 전체로 확장… 문 밖으로 나간 ‘스마트홈’",
    "링크": "https://n.news.naver.com/mnews/article/081/0003546052?sid=105",
    "내용": "AI 품은 ‘스마트홈 3.0’ 시대삼성·LG, 앱에 아파트 단지 연동집 안의 가전·조명 제어뿐 아니라아파트 공용 서비스 영역도 관리커뮤니티 예약·관리비 조회 가능삼성전자 ‘스마트싱스’ 앱에 연결된 로봇청소기를 통해 밖에서도 집 안의 상태를 모니터링할 수 있다. 삼성전자 제공“5분 뒤 엘리베이터 좀 잡아 줄래?”30대 직장인 김미래(가명)씨는 집을 나서기 전 월패드에 대고 소리쳤다. 신발을 신으면서 스마트폰으로 자동차 시동을 걸었다. 현관문을 열자 엘리베이터가 도착해 있었다. 차를 타고 회사로 가는 사이 택배가 도착해 무인 보관함에 보관 중이라는 알림이 왔다. 급하게 나오느라 거실의 에어컨 끄는 걸 깜빡했다는 사실이 떠올랐다. 스마트폰으로 전원을 끄려고 보니 외출을 인식하고 자동으로 에어컨이 꺼졌다는 알림 문구가 떴다.사물인터넷(IoT) 기술을 활용한 스마트홈이 단순히 집 안의 가전이나 조명, 커튼, 보안, 냉난방기를 제어하는 것을 넘어 아파트 단지로 확장되고 인공지능(AI)과 결합하면서 ‘스마트홈 3.0’ 시대를 맞이하고 있다. 주거 환경과 밀접한 데다 대규모 고객을 확보할 수 있다는 점에서 전자·정보통신 기업들은 아파트 단지와 연동한 스마트홈 시장 공략에 속도를 내고 있다.‘AI 홈’을 비전으로 내세운 LG전자와 삼성전자는 2020년 ‘씽큐’(ThinkQ)와 ‘스마트싱스’(SmartThings) 애플리케이션(앱)에 각각 아파트 단지 연결 서비스를 도입했다. 2일 각 회사에 따르면 LG전자는 지난달 기준 전국 200여개 아파트 단지, 26만여 가구에 ‘우리 단지 연결’ 서비스를, 삼성전자는 288개 단지, 25만 가구에 ‘스마트 아파트 솔루션’을 제공하고 있다.LG 씽큐 앱의 특징은 집 안의 기기 제어뿐 아니라 아파트 커뮤니티 시설 등 아파트 관련 서비스까지 하나의 앱으로 이용하고 관리할 수 있다는 것이다. 아파트 엘리베이터 호출은 물론이고 주차 위치 확인을 비롯해 조명∙난방∙환기∙콘센트∙가스밸브 등을 한 번에 제어할 수 있다. 아파트 커뮤니티 서비스 예약과 월별 에너지 사용량, 관리비 조회도 가능하다. 상가 입주 업체가 앱 광고도 할 수 있다.음성으로 스마트홈 가전 및 서비스를 작동할 수 있는 LG전자 인공지능(AI) 홈 허브 ‘씽큐 온’. LG전자 제공이달 말 출시가 예상되는 AI홈 허브 ‘씽큐 온’이 더해지면 가전제품과 IoT 기기 사용, 아파트 커뮤니티 예약, 엘레베이터 호출까지 모두 음성으로 할 수 있을 것으로 기대된다. LG전자 관계자는 “다양한 커뮤니티 시설을 포함해 아파트 공용 서비스가 점차 중요시되면서 AI홈의 영역을 집에서 아파트 단지 전체로 확장하는 추세”라고 설명했다.스마트싱스 앱 내 아파트 단지와 연동된 ‘스마트 아파트’에는 집 도면을 3차원으로 보면서 집안 가전의 상태를 점검하고 관리할 수 있는 ‘3D 맵 뷰’ 기능도 있다. 삼성전자 제공삼성전자 ‘스마트싱스’ 앱도 집 안의 다양한 기기를 제어하고 아파트 단지 내 정보까지 하나의 앱으로 관리할 수 있다. 실시간 전기요금과 사용량을 확인하고, 기기 사용에 따른 탄소 배출량도 알 수 있는 ‘스마트싱스 에너지’ 서비스로 체계적인 에너지 관리도 가능하다. 특히 ‘AI 절약 모드’를 미리 설정해 두면 알아서 실행되며, 절약한 전기 사용량만큼 혜택을 받는 ‘에너지 절약 미션’ 기능도 있다.집 도면을 3차원으로 보여 주는 ‘3D 맵 뷰’를 사용하면 공간별로 스마트싱스와 연결된 가전 상태는 물론 조명·온도·공기질·에너지 사용량까지 직관적으로 확인하고 관리할 수 있다.씽큐 온을 통해 사물인터넷(IoT)으로 연결된 가전제품들을 통합 제어하는 AI 홈 개념도. LG전자 제공정보통신기술(ICT) 기업들도 스마트홈 각축전을 벌이고 있다. SK텔레콤의 ‘누구스마트홈’과 카카오의 ‘카카오홈’ 서비스는 아파트 실내에 부착된 월패드와 연동해 가전이나 아파트 시설, 보안 등을 관리할 수 있는 것이 특징이다. LG유플러스의 ‘U+스마트홈’은 1인가구, 펫케어처럼 다양한 맞춤형 패키지를 제공한다. 삼성물산의 ‘홈닉’은 공동 구매, 얼굴인식 출입 등을 적용하고 있다.이처럼 기업들이 스마트홈 시장에 속속 뛰어드는 것은 AI, 네트워크 발달과 함께 앞으로도 성장 가능성이 크다고 보기 때문이다. 글로벌 시장조사 보고서 ‘포천 비즈니스 인사이트’에 따르면 글로벌 스마트홈 시장 규모는 지난해 1215억 9000만 달러(약 168조원)를 기록했다. 올해는 1475억 2000만 달러(204조원), 2032년에는 6332억 달러(876조원)까지 성장할 것으로 예측됐다.보고서는 “시장이 빠르게 확장되는 배경에는 IoT 솔루션의 적용이 광범위하게 늘어나고 에너지 효율과 AI 통합 기기에 대한 수요 증가, 스마트폰과 인터넷 보급률의 확대, 자동화를 통한 편의성 향상 등이 있다”면서 “코로나19 이후 라이프스타일 변화와 다양한 가격대 제품 공급 확대도 시장 성장을 가속화하고 있다”고 분석했다.B2B 사업 확대 측면에서도 전자 기업에 스마트홈은 놓칠 수 없는 분야다. 최적의 주거 경험을 제공하기 위해 건설사와의 긴밀한 협업이 필수적이기 때문이다. 시스템 에어컨, 환기 시스템 등 아파트 옵션으로 제공되는 빌트인 가전 공급에도 도움을 줄 수 있다. 특히 한국의 경우 아파트가 전체 주택의 65%를 차지할 정도로 비중이 높아 성장이 기대된다. 글로벌 시장조사 기관인 스페리컬 인사이트는 한국 스마트홈 시장 규모가 지난해 52억 달러(7조원)에서 2035년 274억 달러(38조원)로 연평균 16.3% 성장할 것으로 전망했다.",
    "신문사": "기타",
    "길이": 2692
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/3/2025",
    "제목": "신작 '크로노 오디세이', 위기의 카겜·엔픽셀 구원투수 될까?",
    "링크": "http://www.ftoday.co.kr/news/articleView.html?idxno=342675",
    "내용": "크로노 오디세이 스크린샷. 사진=카카오게임즈카카오게임즈가 최근 공개한 ‘크로노 오디세이’에 대한 게이머들의 관심이 높아지고 있다. 비선형적 플레이, 특정 직업에 국한되지 않는 논타겟팅 기반 조작 시스템이 강조되면서다.이에 오랜 시간 실적 부진을 겪고있는 퍼블리셔 카카오게임즈와 개발사인 크로노 스튜디오의 모회사 엔픽셀에게도 실적 반등의 기회가 될 수 있을지 관심이 쏠리고 있다.◆크로노 오디세이, 비선형적 플레이에 논타겟팅 전투까지...MMORPG 팬 기대 한 몸에최근 공개된 크로노 오디세이 유튜브 영상에서는 개발진이 직접 출연해 게임의 핵심 시스템을 소개했다.게임은 퀘스트를 따라가지 않고 스스로 성장과 모험의 경로를 선택할 수 있는 비선형적 육성 시스템을 갖췄다. 또 채집이나 제작만으로도 최대 레벨에 도달할 수 있는 ‘탐험 중심’의 레벨 디자인 구조를 채택했다고 밝혔다.크로노 오디세이의 전투는 논타겟팅으로 구현될 전망이다. 또 더 다양한 전투 양상으로 몰입감을 높이기 위해 ‘무기 교체 시스템’으로 전략성을 높이고 이용자 고유의 플레이 스타일을 만들어갈 수 있을 예정이다.두 요소는 그동안 국내 MMORPG에서도 거의 찾아볼 수 없었다. 특히 논타겟팅 MMORPG는 ‘테라’ 이후로 사실상 처음이라고 해도 무방하다. 트리플A 게임으로 제작되는 액션 RPG에서나 볼 수 있었던 요소들이 강조되며 MMORPG 팬들의 기대를 한 몸에 받게 됐다.개발진은 영상을 통해 “누구나 쉽게 전투를 익히도록 설계했지만, 더 깊이 파고들수록 다양한 전략이 펼쳐지는 구조”라며 “직관적으로 자신의 공격 패턴을 만들고, 테크닉을 활용해 적을 상대하는 과정 자체가 재미있는 게임이 되도록 신경쓰고 있다”고 설명했다.◆실적 부진겪는 카카오게임즈·엔픽셀 구원투수 될까크로노 오디세이에 대한 기대감이 높아짐에 따라 퍼블리싱을 맡은 카카오게임즈와 개발사인 크로노 스튜디오, 모회사 엔픽셀의 실적 개선으로 이어질 지에도 관심이 쏠리고 있다.사진=카카오게임즈카카오게임즈는 지난해 매출 6272억원, 영업익 191억을 기록했다. 역대 최대를 기록했던 2022년 매출 1조1477억원, 영업익 1758억원과 비교해 외형과 수익성이 쪼그라든 상태다. 설상가상으로 올해는 영업 적자까지 예상된다. 1분기 매출은 1229억원, 영업손실 124억원을 기록했다. 매출은 전년 동기대비 31% 감소했고 영업이익은 적자로 전환했다.카카오게임즈는 하반기 중 ‘크로노 오디세이’를 비롯해 ‘가디스 오더’, ‘프로젝트Q’ 등 대형 신작을 출시하며 본격적인 실적 턴어라운드의 기틀을 마련한다. 또 내년 초 ‘아키에이지 크로니클’을 출시할 예정이다. 에프앤가이드 컨센서스에 따르면 카카오게임즈는 하반기 출시작들의 매출이 본격 반영되는 내년에 매출 7602억원, 영업이익 581억원을 기록할 전망이다.한상우 카카오게임즈 대표는 최근 “글로벌 시장 진출을 위해 준비해온 전략과 실행 결과를 고려할 때 하반기 출시 타이틀이 가시적으로 의미있는 성과를 보여줄 것”이라고 밝혔다.사진=엔픽셀엔픽셀은 현재 완전자본잠식 상태다. 2024년 말을 기준으로 자본총계가 –1778억원으로 존속 능력도 의심 가는 상황이다. 감사보고서를 통해 신작 출시, 차입금 상환 스케줄 조정, 특수관계자 자금지원 등의 개선 계획이 제시됐지만 외부에 의존하는 계획들인 만큼 불확실성도 높다. 자회사인 크로노 스튜디오의 신작 흥행에 무게감이 쏠리는 이유다.엔픽셀은 감사보고서를 통해 “현 상황이 회사의 존속능력에 유의적 의문을 제기할 만한 중요한 불확실성이 존재함을 나타낸다”라며 “재무적 어려움을 해소하기 위해 매출 증대 및 수익성 확보를 추구하고 차입금 상환 스케쥴 조정, 특수관계자로부터의 자금 지원 등을 통해 자금수지를 안정적으로 유지할 계획”이라고 밝혔다.파이낸셜투데이 최형주 기자최형주 기자hjchoi@ftoday.co.kr다른기사 보기저작권자 © 파이낸셜투데이 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1910
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/2/2025",
    "제목": "칭찬 도장이 있다면 99개 찍어주고 싶은 게임 '드래곤소드'",
    "링크": "https://m.sports.naver.com/esports/article/439/0000030895",
    "내용": "2025년 5월과 6월. 게임 기자들은 알파 베타 테스트의 홍수 속에 살고 있다. 넷마블 '몬길 스타다이브', 넥슨 '빈딕투스', 카카오게임즈 '크로노 오디세이' 등 각자 개성이 뚜렷한 게임들이 알을 깨고 나오려는 움직임에서부터 각축을 벌이고 있다. 그 중에서도 기자의 취향을 가장 확실하게 저격한 게임은 하운드13이 개발하고 웹젠이 퍼블리싱하는 '드래곤소드'다. 결론부터 미리 말하면 이 게임 정말 물건이다.\"'원신'하고 비슷한 오픈월드 ARPG 아님?\", \"비주얼이랑 전투 좋은 건 알겠는데, 다른 게임도 할 게 많은 상황에서 재밌어 봐야 얼마나 재밌겠음?\"이라 생각하신다면 큰 오산이다. 짧은 CBT(클로즈 베타 테스트) 기간이었지만 주말 야근까지 하며 즐겼을 정도로 깊게 빠져들었다. 개성 있는 전투와 비주얼은 물론이고 스토리, 캐릭터, 필드 탐험, 특색 있는 퀘스트까지, 흔한 말로 \"외계인 고문해서 만들었나\" 싶을 정도다.'드래곤소드' CBT를 플레이하며 스토리에 깊게 빠져들어 울고 웃은 것은 물론이고, 감탄을 금치 못한 순간들이 정말 많았는데, 그 중에서도 '더빙'을 언급하지 않을 수가 없다. 메인스토리 5챕터까지 15~20시간 정도의 플레이타임이 소요되는데, 일부 사이드 퀘스트를 제외하면 CBT에서부터 모두 풀더빙을 해뒀다는 점부터가 놀랍지만 가장 경탄스러운 건 캐스팅 라인업이다.성우 덕후인 기자의 귀가 틀리지 않았다면 이런 초호화 캐스팅이 최근에 또 있었나 싶다. 주인공 류트 일행 중 가장 눈에 띄는 '조니' 역의 김혜성 성우가 유쾌한 연기의 끝판왕을 보여준 것도 참 좋았는데, 김환진, 남도형 성우 등 다른 작품이었다면 메인 캐릭터를 맡을 성우들이 주조연에 한가득이다.핵심 캐릭터 중 하나로 등장하는 '니니안' 스토리에서도 도장을 찍어주는 일화가 나오지만, 기자에게 칭찬 도장이 있다면 99개를 찍어주고 싶을 정도다. 왜 1개는 뺐을까? '드래곤소드'를 진심으로 기대하게 된 이유, 그리고 걱정되는 일부분의 지점들을 함께 소개해드리려 한다.드래곤소드출시일:미정개발사:하운드13유통사:웹젠플랫폼:PC, 모바일(안드로이드, iOS)가격:부분유료화장르명:오픈월드 액션 RPG, 판타지 어드벤처체험 버전:PC, 모바일체험 빌드:1차 CBT▲ 첨부한 영상은 지스타 2024 시즌에 공개된 PV. 당시 시연에서도 이목을 끌었지만, 긴 호흡의 플레이가 공개된 건 이번 CBT가 처음이다. PV에서 보이는 면모와는 색다른 매력이 많아 정말 놀랐다.# 유쾌함은 남기고 유치함은 덜어내야'드래곤소드'의 이야기는 '조니' 용병단이 전투에서 죽을 위기를 맞이하며 시작된다. 가장 극적인 순간에서 이들이 만나게 된 시점의 이야기로 전환되며, 주인공 '류트'가 어떻게 용병단에 들어가게 됐는지 그 과정을 유쾌하게 그리며 본격적인 이야기가 이어진다.'류트'는 비밀이 많은 주인공이다. 심성이 착하고 올곧은 아이지만, 정체 모를 숨겨진 힘으로 처음 만난 '카스텔라'를 치유해주기도 한다. 류트는 용병단에 가입할 생각이 전혀 없었지만, 조니의 화려한 언변과 기세, 폭력 앞에 정신을 차려보니 막내 용병이 되는 운명을 맞이하게 된다. 멍청한데 유쾌하기만 한 것처럼 보이는 막무가내 용병단장 '조니'지만 조니는 류트의 비범함과 이면에 대해 어렴풋한 감을 가지고 있었다.그렇게 극적인 타협 끝에 딱 한 달만 용병 생활을 해보기로 한 류트는 조니, 카스텔라, 아리아와 함께 다양한 의뢰를 수행하게 된다.원래는 사제가 될 생각으로 여정을 떠난 '류트'였지만 우연히 조니 일행을 만나게 되는데시종일관 유쾌하지만 막무가내에 어딘가 나사 빠진 모습을 자주 보여주는 용병단장 '조니'와그저 야외 활동을 많이 했을 뿐 태생이 다크 엘프는 아닌 술고래 '카스텔라'(노란 머리),일행 중 유일하게 침착하고 명석한 '아리아'(분홍 머리)와 함께 좌충우돌 용병단 생활을 하게 된다.처음엔 사소한 심부름에 가까운 일을 하지만, '육(6)영웅'의 동상을 닦는 퀘스트 이후부터 스토리 전개에 탄력이 붙기 시작한다. 분명 여섯 명의 영웅이 있어야 할 자리에 어째선지 다섯 명의 동상만 세워져 있는 것이다.인간을 강하게 해주지만 영원한 저주로 고통 받게 만드는 '드래곤 더스트', 그리고 위협적인 '진룡'의 존재와 육영웅 사이의 배신과 갈등까지. 류트 일행은 여섯 영웅의 과거와 현재를 따라가며 그 이면에 숨겨진 많은 비밀을 알게 된다. 스포일러가 될 것 같아 디테일은 담지 않겠지만, 아름답지만은 않은 진실 앞에서 진짜 영웅으로 거듭나는 주인공 일행의 서사가 탄탄하게 펼쳐진다.여섯 영웅 중 한 명인 이세라.역시 여섯 영웅 중 한 명인 바르투크.과거에 세상을 구했다 알려진 이들의 이야기엔 숨겨진 비밀이 많이 있었는데...여기까지만 들어보면 너무 클래식한 전개만 따라가는 게 아닐까 걱정되는 분들도 계시리라. 하지만 꽤 잔혹하고 충격적인 반전도 CBT에서 공개된 분량의 중반 이후로 많이 등장하니, 스토리 전개의 깊이에 대한 걱정은 덜어두셔도 좋을 것 같다. 이야기의 스케일도 결코 작지 않고, 반전의 무게감도 커서 어느 틈엔가 이 세계관과 서사에 푹 빠지게 되는 것을 느낄 수 있으리라 생각한다.'드래곤소드'의 개성을 담당해주는 캐릭터는 '조니'와 '카스텔라' 쪽이다. 열정과 기세면 뭐든지 다 해결해버릴 것만 같은 정신 나간 텐션을 보여주는 조니, 그리고 이런 단장에게 항상 유쾌하고 화끈한 태클을 걸어주는 카스텔라, 두 캐릭터가 일명 \"보케와 츳코미\" 역할을 주고받으면서 생겨나는 텐션이 극 전체의 재미를 이끌어가고 있다.문제는 캐릭터 성격의 분배에 있다. 조니와 카스텔라의 매력이 너무나도 압도적이다 보니, 육영웅의 서사와 비밀이 아무리 흥미진진해도 다소 정석적인 캐릭터엔 깊은 정을 느끼기가 어려웠다. 캐릭터 수집 모델을 가진 게임인 만큼, 왕궁, 수비대와 기사단, 다른 용병단, 성당 등 여러 소속의 인물에도 마음이 동해야 하는데, 진중하고 차분한 계열의 캐릭터들에 대한 매력 연구가 조금 더 필요해 보였다.일부 대사나 전개도 톤 앤 매너의 조절이 있으면 좋을 것 같았다. 김혜성 성우가 조니의 성격을 너무나도 유쾌하고 매력 있게 표현해줘서 다행이지만, 몇몇 대사나 전개는 과하다 싶을 정도로 유치하고 무책임한 면이 있다. 심지어 조니 외에도 스토리와 퀘스트 사이에서 만나는 다른 캐릭터들도 '미안함'을 잘 모르는 다소 사회성이 결여된 인물들이 많이 나오는데, \"그래서 네가 해줘야겠다\"식의 전개 빈도를 조금 줄여야 '조니'와 '카스텔라'의 매력도 확실한 개성으로 남게 될 것이다.내러티브를 쭉 따라가면 몇몇 캐릭터가 깊게 각인되는데, 그 중 가장 매력적인 인물들은 조니와 카스텔라다.시종일관 서로 태클을 거는 사이지만 어째 하는 행동만 보면 또 닮은 게 포인트다.일부 유치한 대사도 있지만 조니 역의 김혜성 성우와 카스텔라 역의 김나율 성우가 연기력으로 하드캐리하고 있다.열혈 바보인가 싶지만, 할 땐 하는 모습도 보여주고 진중할 땐 또 굉장히 멋진 조니다.자신의 신념도 나름대로 확고하고, 통찰력과 사려심도 있다.조니의 유쾌함이 진짜 유쾌함으로 다가오려면, 이런 반전 매력도 더 빠른 시점에 조금씩 드러나야 한다.이건 '드래곤소드' 게임 전체의 매력에서도 마찬가지다.조금 더 빠른 시점에 \"우리 게임 어떤 게임이에요\"를 보여줄 필요가 있는데,지금은 핵심 매력에 도달하기까지의 호흡이 조금 긴 편이다.스토리의 처음부터 끝까지 굉장히 자주 보게 되는 사제 '오네트'나CBT 기간 중 픽업 캐릭터이자 성능캐로 등장한 '세리스'왕궁의 '칼시온' 등 다소 차분하고 정적인 캐릭터들의 매력에 대한 고민이 필요해 보인다.과할 필요도 없이 딱 1%의 개성만 있어도 이런 캐릭터들의 매력은 몇 배가 된다.정작 진짜 개성 있고 매력적인 인물들은 지금의 전개에서는 짧게 등장하거나아직은 큰 활약을 보여주지 않았는데, 정식 출시 때까지 어떤 조정을 거칠 것인지,그리고 라이브 서비스 이후엔 이런 캐릭터들이 또 어떤 면모를 보여줄지 매우 기대된다.# 고민을 많이 한 흔적이 보이는 전투'헌드레드 소울'을 만들었던 제작진답게 전투의 재미에 꽤나 진심이다. 자동전투도 없고 논타겟팅인데도 빠르고 화끈한 전투 손맛을 보여주고 있다.기본적으로는 3개의 캐릭터를 적절한 순간에 자주 교체하며 '태그 스킬'을 발동하는 방식이 중심에 있고, 평타와 스킬 사이에 조건이 달성되면 전개되는 연계 스킬도 눈에 띈다. 가령 '세리스'가 얼음 회오리로 적들을 공중에 띄우면, 세리스 본인은 공중에 뜬 적들에게 얼음 화살을 추가로 넣는 액션이 활성화되고, '칼시온'처럼 에어본 연계 기술이 있는 캐릭터는 공중에 화염 구체를 만들며 에어본 상태의 적들을 공격하며 교체 등장한다.거대한 용이나 골렘, 슬라임 등 보스, 준보스급의 몬스터와 싸울 때는 이 연계 스킬이 또 달라지는 점도 재밌다. 용의 위로 올라타 머리나 목덜미에 칼을 꽂아 넣기도 하는 등 역동적인 전투가 펼쳐진다.왼쪽 위의 캐릭터 슬롯에 색상 표시가 뜨면 태그 액션을 발동할 수 있다는 뜻이다.특정 조건이 맞으면 연출과 함께 태그 및 연계 스킬이 나가기도 한다.용의 머리 위에 올라타 칼을 꽂은 장면. 전투 액션 전반이 매우 역동적이다.그에 비해 조작은 어렵지 않은 편이다.개발팀이 액션에 대한 연구를 많이 한 게 확실히 느껴졌다. 예를 들어, 특정 태그 및 연계 공격은 적의 위치로 달려들어 칼을 꼽아 넣는 액션을 취하는 경우도 있는데, 이는 공중에서도 콤보로 이어진다. 기본적인 점프 공격도 있고, 일부 캐릭터의 스킬은 공중에서 길게 공격하는 종류도 있어 '데빌 메이 크라이' 시리즈나 '킹덤하츠'같은 액션 게임의 공중 공격이 연상되는 조작감이 눈에 띄었다.캐릭터마다 액션의 개성이 뚜렷한 점도 좋았다. '조니'는 공중을 빠르게 이동하며 단검으로 적들을 공격하고, '록시'는 화살을 화려하고 빠르게 쏴서 출혈 대미지를 넣는 공격 형태를 가지고 있다. 가장 독특하다 싶었던 건 '아스트리아'라는 캐릭터였는데 '몬스터 헌터'의 헤비 보우건 스타일이 연상되는 묵직한 석궁 저격수다. 저격 자세로 진입도 가능하고, 석궁으로 근접 공격을 할 수도 있다.모바일에서의 플레이 장면. 아스트리아가 저격을 하는 모습이다.전투의 분위기를 확실하게 만들어주는 음악과 효과음, 시각 연출 등 여러 요소가 좋았다. 특히 스킬을 사용할 때의 대사도 캐릭터마다 개성이 뚜렷한 게 참 좋았다. 화끈하고 유쾌한 성격의 카스텔라는 \"관절염의 원인인 관절을 파괴한다\"는 등 다소 거칠면서도 매력적인 스킬 대사가 많았다.다만, 원거리 캐릭터들의 타격감이 근거리 캐릭터에 비해 약했다는 점, 논타겟팅인데 적들이 Z축으로도 뛰거나 공중에 날아다니는 경우가 많아 모바일에서는 원거리 캐릭터의 조작이 매우 어려웠다는 점(자꾸 줌인 줌아웃 조작으로 가는 때가 많아 더더욱 그랬다), 필드나 던전에서 등장하는 잡몹의 수가 많아 단일 타깃 스킬을 가진 캐릭터들에 손이 덜 간다는 점 등은 아쉬움으로 남았다. 정식 출시 때까지 이 중 몇 부분이라도 개선되길 바라본다.카스텔라 전투 장면. 광역 마법 캐릭터와 근거리 캐릭터 조합이 권장되고 있는데,개별 캐릭터마다 다 다른 액션과 스킬을 넣은 만큼 모두 고르게 활용될 수 있는 환경이 될 수 있길 바라본다.# '원신'과 '젤다'는 그림자일까 그늘일까'드래곤소드'의 필드 탐험 이야기를 좀 해보자. 아무래도 '원신'이나 '젤다의 전설: 야생의 숨결' 등을 해본 유저라면 그 두 게임을 의식하지 않을 수가 없다.기자는 개인적으로 '드래곤소드'가 두 게임의 그림자에 가려져 있다고 느끼지 않았다. 오히려 두 게임의 그늘이 만들어둔 익숙한 안식처에서 필요한 부분은 활용하고, 그 너머의 새로운 시도까지 발돋움을 하려 한 모습이 보여 인상 깊게 플레이했다.일단, 가장 경탄스러운 건 스태미나의 제약에서 꽤 많이 벗어났다는 점이다. '드래곤소드'엔 '퍼밀리어'라는 탈 것이 있다. 처음에 함께 모험을 떠나는 건 크기를 자유자재로 바꿀 수 있는 벌레인데, 이 벌레가 여행 내내 굉장히 요긴하게 쓰인다. 빠르게 이동하게 해주는 것은 물론, 활공도 가능하고, 물 표면 위에서 수영도 할 수 있으며, 스태미나도 넉넉한 편이다.가장 놀라운 건 퍼밀리어로도 벽을 탄다는 점인데, 어떤 벽이든 타고 오를 수 있어서 아치형이나 곡면으로 구성된 공간이라면 심지어 천장도 붙어서 걸을 수 있다. 필드에 등장하는 웬만한 건물, 동굴, 절벽, 호수 등은 모두 등반 및 수영이 가능하다. 정말 먼 거리를 이동할 때만 스태미나 제약을 신경쓸 정도니 이동에 대한 부담이 비약적으로 줄어들었다.퍼밀리어 하나로 어디든지 빠르게 간다.처음 이렇게 벽을 타는 걸 경험하면 꽤 놀라게 된다.다른 게임에선 이런 Z축 이동에 여러 제약을 걸어두는 편인데,'드래곤소드'는 윗방향으로의 탐색도 적극 권장하고 있다.심지어 수영이나 잠수도 가능하다. 정말 만능이다.필드 곳곳에는 여러 상호작용 가능한 대상들이 있다. 밀밭에서 칼을 휘두르면 작물이 베이는데 밀이 드물게 드랍되고, 불에도 반응하는 환경이 많다. 어떤 통나무나 벽은 넘겨서 쓰러트리거나 옮겨서, 다리로 이용하거나 길을 트거나 막고 발판을 작동시키는 무게로 활용하기도 한다. 파괴 가능한 벽이나 바위 등에도 보물 상자가 숨겨진 경우가 많으니 필드를 탐색하는 재미도 꽤 크다.가장 많이 활용되는 기믹은 물건을 직접 들어 옮기는 것이다. 발판 3개를 동시에 작동시키기 위해 주변에서 돌을 찾아와 무게를 얹어 숨겨진 보물상자가 드러나게 하는 식이다. 체력을 회복시켜주고 쓰러진 캐릭터를 부활시켜주는 여신상도 마찬가지로, 부서진 여신상 조각을 직접 들어 제단 앞에 모두 모아두면 여신의 힘과 함께 복구된다.이런 패턴을 한 번씩 뒤흔드는 특수 기믹이 있는 것도 재치 있다고 느꼈다. '젤다'에서도 보던 광맥인 척 하는 몬스터까진 예상했지만, 여신상을 복구했더니 여신상 뿌리 밑에서 통째로 몬스터가 나왔을 땐 흥미진진하게 플레이했다. 다만, 물건을 직접 들어 옮길 때 무게감을 표현한다고 다소 답답한 조작감을 선보이고 있는데, 물건을 옮기는 기믹이 자주 사용되는 만큼 조작감 개선은 필요해 보인다.체력 회복할 생각에 들떴더니 골렘이라니!특정 던전에선 플랫포머 요소나 함정도 적극 활용되고일부 버튼이나 오브를 먼저 부숴야 클리어할 수 있는 조건 등 다양한 플레이 패턴이 등장한다.활공할 수 있는 게임엔 요즘 대체적으로 있는 링 사이로 완주하는 미니게임도 '드래곤소드'에선 쾌적한 편에 속했다.# 좋은 감성과 경험의 디테일 하지만 동선은...\"유쾌함 속의 진지함\"기자가 느낀 '드래곤소드'의 가장 큰 매력이다. 그게 명작으로 손꼽히는 애니메이션 '카우보이 비밥'이나 '사무라이 참프루'처럼 조금만 더 세련되게 조율됐으면 하는 바람만 있을 뿐, 지금도 '드래곤소드' 특유의 감성이 느껴지는 게 긍정적이라 본다.그게 가장 잘 드러난 부분이 의외로 '니니안' 사이드 스토리였다. 4챕터에서 큼직한 전투를 겪고 잠시 소강 상태에 들어간 시점에서 진행되는 이 이야기는, 갑자기 나타난 정체불명의 균열을 조사하면서 펼쳐진다. 균열에서 '침식체'라 불리는 전에 없던 몬스터가 등장하며 이를 조사하기 위해 현장에 나간 '류트'는 균열 조각 사이에서 어린아이 신발을 하나 꺼내게 되는데, 대수롭지 않게 여겼던 이 작은 행동이 '니니안'이라는 아이와의 만남으로 이어지게 된다.균열에서 갑자기 꼬마의 신발이?그 신발의 주인은 '니니안'이었는데... 이 아이는 균열 속에서 나왔다.니니안은 균열을 넘어오면서 기억이 흐릿해진 것 같다. 처음 본 류트를 시종일관 \"아빠\"라 부른다. 류트도 아직 어린 학생처럼 보이는데 말이다.류트는 용병단 일을 하면서 많은 몬스터의 위협을 목격해왔기 때문에, 니니안이 자유롭게 뛰어놀기에 오르비스 밖 세상이 너무 위험하다는 걸 잘 알고 있었다. 그래서 니니안을 성당의 사제 오네트에게 맡기며, 낮에는 용병 일을 하고, 시간이 날 때마다 니니안을 돌봐주게 된다. 하지만 니니안은 \"아빠\"와 함께 놀고 싶은 철부지 어린아이다. 정말 시도 때도 없이 탈출해서 위험한 곳까지 가고 데려오는 일을 여러 차례 반복하게 된다. 그리고 그 공간엔 매번 균열이 나타난다.여기서 인상 깊게 본 것은 류트의 성장이었다. 류트 또한 자신의 어린 시절을 흐릿하게 기억한다. 할아버지에게 \"자신을 지킬 힘이 필요하다\"는 교육을 받으며 자랐던 류트는, 답답한 성당에 머무르는 게 싫다고 떼쓰는 니니안에게 몬스터에게서 도망치는 방법이나 목검으로 뿌리치는 법 등을 알려준다. 니니안을 아끼는 마음에 니니안이 위험에 처하면 한걸음에 달려가는 류트였다.하지만 이내 자신의 생각이 짧았음을 깨닫게 된다. 사제 오네트와 니니안의 꼬마 친구들이 류트에게 \"니니안이 훈련을 싫어하면서도 아빠와 함께 있고 싶어서 억지로 훈련을 하고 있다\"는 사실을 알려준 것이다. 류트도 부모님의 사랑을 받아본 적이 없기 때문에, 어떻게 하는 것이 부모의 사랑인지 몰랐던 상황이다. 류트는 니니안이 원하는 것에 더 귀를 기울이게 된다. 숨바꼭질도 하고, 니니안의 마음에 눈높이를 맞추며, \"아빠\"의 마음을 이해하려 한다.요약된 내용에선 그 정서가 오롯이 느껴지기 어렵겠지만, 실제 플레이를 따라가다 보면 류트의 마음에 서서히 동화되게 된다.재밌는 점은 처음 니니안이 등장하는 장면에서만 해도, 메인 스토리 전개 보는 것도 급한데 갑자기 웬 꼬마야 하는 마음이 컸는데, 어느샌가 플레이어도 니니안 아빠가 되는 시점이 온다는 것이다. 이 니니안 사이드 스토리가 '드래곤소드'의 정서를 잘 보여주고 있다. 때론 아이 같고 때론 어른 같으며, 때론 진지하고 때론 걱정을 떨쳐버릴 정도로 유쾌하다.동시에 문제점도 오롯이 안고 있다. 성당과 필드 곳곳을 계속 오가는 플레이는 다른 메인 스토리 및 퀘스트에서도 비슷한 양상을 보이고 있는데, 필드에서의 워프 배치는 꽤 촘촘한 편이지만, 마을에서의 이동이 답답해 흐름이 끊긴다. 성당, 왕성, 길드 의뢰 접수처 등은 오르비스 곳곳을 오가며 재미를 충분히 느낀 3챕터가 끝난 이후로는 바로가기를 활성화해줘도 좋지 않을까 싶다.최적화 이슈나 각종 버그도 눈에 띄었지만, 1차 CBT인 점을 감안해 게임의 방향성에 대한 관점에 집중하려 한다. 개인적으로 1차 CBT인데 이 정도 분량의 콘텐츠를 이런 짜임새로 선보인 의지 자체가 정말 굉장하다고 생각한다. 초호화 성우진으로 지금의 베타 버전을 모두 더빙한 것도 엄청난 용기다.다만, 이 노력이 레이스의 시작점에서 빛을 발하려면, 절대 안주해선 안 된다는 점을 꼭 강조하고 싶다. 여러 개선점을 찾아가다 보면 지금의 아트, 녹음, 프로그래밍 리소스 중 일부를 투자 비용으로 묻어두고 넘어가야 할 시점이 올 텐데, 그때 아쉽지 않은 선택을 하길 바라본다. 정식 출시 시점에 '드래곤소드'를 플레이할 때, 조니와 카스텔라처럼 유쾌하고 매력 만점인 캐릭터가 더 많이 있길, 니니안 스토리처럼 감성적인 터치가 여전하기를 기대하며 기다려 볼 예정이다.아직 완벽하진 않아도다양한 시도가한 게임에 모두 구현됐다는 사실 자체만으로도 참 많은 노력이 엿보였다.지금의 반짝임을 잃지 않는 선에서 많은 발전이 있길 기대해본다.그 한 걸음이 참 어려운 것이기에, 마지막 하나의 칭찬 도장은 정식 출시 때까지 아껴두려 한다.",
    "신문사": "기타",
    "길이": 9302
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/2/2025",
    "제목": "지능형로봇·인공지능 관련주, '웃음꽃' 이스트에이드·비큐AI·크라우드...",
    "링크": "http://www.finomy.com/news/articleView.html?idxno=230360",
    "내용": "핫이슈지능형로봇·인공지능 관련주, '웃음꽃' 이스트에이드·비큐AI·크라우드웍스·솔트룩스·휴림로봇",
    "신문사": "기타",
    "길이": 53
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/2/2025",
    "제목": "하나손해보험, '하나 가득담은 교직원 안심보험' 개정 출시…KB라이프,...",
    "링크": "http://www.sisaon.co.kr/news/articleView.html?idxno=171755",
    "내용": "[시사오늘·시사ON·시사온=박성현 기자]하나 가득담은 교직원 안심보험 상품을 알리고 있는 이미지. ⓒ하나손해보험하나손해보험, ‘하나 가득담은 교직원 안심보험’ 개정 출시하나손해보험은 교직원 전용 보험상품 ‘하나 가득담은 교직원 안심보험’을 한층 업그레이드된 형태로 새롭게 선보였다고 2일 밝혔다.하나손해보험은 지난 2016년부터 교직원을 위한 특화 상품 ‘하나 가득담은 교직원 안심보험’ 판매하고 있다. 주된 보장 내용으로는 공무상외 질병·상해로 인한 휴직 시 휴직일당 보험금 지급이라던가 보관하던 학생의 휴대폰을 분실한다던가 하는 학교 업무 수행 중에 발생한 배상책임과 같은 기본적인 보장 외에 교권피해까지 보장하는 말 그대로 교직원을 위한 보험상품이다.이번 새롭게 신설된 담보는 2023년 9월 교권보호 4법(교원지위법, 초·중등교육법, 유아교육법, 교육기본법) 개정 및 같은해 12월 아동학대처벌법의 개정 등 교권 보호에 대한 국가 차원의 노력이 지속되고 교원의 정당한 생활지도 권리를 보장하려는 사회적 흐름을 반영해 기획·개발됐다. 현재 아동학대 의심 신고가 접수될 경우 사법경찰관은 혐의 유무와 관계없이 반드시 사건을 검찰에 송치해야 하며 이후 판결까지 상당한 시간이 소요된다. 그 기간 동안 사건에 대응해야 하는 교사는 변호사 선임 및 법률 대응 등 경제적·정신적으로 큰 현실적 어려움을 겪는다.‘아동학대 형사소송 변호사 선임비 특약’은 교직원이 아동학대 관련 형사 소송에서 무고 판결을 받을 경우 사건당 최대 500만 원까지 변호사 선임 등 법률 비용을 실손으로 보장한다. 이는 실제 민사 소송 착수금이 약 500만 원, 형사 소송은 1000만 원 이상이라는 실태 조사를 기반으로 산정된 금액으로, 실효성 있는 지원책으로 평가된다.보험료 또한 합리적인 수준으로 책정됐다. 예를 들어 ‘하나 가득담은 교직원 안심보험’ 신규 가입자가 교직원 아동학대 형사소송 변호사 선임비용 특별약관을 추가할 경우, 30세 기준으로 65세 만기형(20년납)은 월 338원, 20년 만기형은 월 237원의 추가 비용만으로 가입이 가능해 교직원의 부담을 최소화했다.하나손해보험 관계자는 “이번 상품 개정은 교권 보호를 위한 국가적 노력에 부응하고, 현장의 교직원이 겪는 억울한 상황에 실질적인 도움을 드리고자 기획됐다”며 “앞으로도 교육 현장의 목소리에 귀 기울이며 지속적인 상품 개선을 이어가겠다”고 전했다.흥국화재 임직원과 가족들이 흥국 마라톤에서 기념사진을 촬영하고 있다. ⓒ흥국화재흥국화재, 임직원과 함께한 마라톤 통해 소아암 치료비 2500만 원 기부흥국화재(대표이사 송윤상)는 임직원과 가족이 함께 참여한 ‘흥국 마라톤’를 통해 소아암 어린이 치료비 2500만 원을 기부한다고 2일 밝혔다.이번 기부금은 참가자들이 완주한 거리 1m당 10원을 기준으로 적립했으며 회사가 동일 금액을 매칭해 총 2배 규모로 마련됐다. 기부금 전액은 소아암 치료 중인 어린이 환자들의 의료비로 지원할 예정이다.‘흥국 마라톤’은 지난해에 이어 두 번째로 열린 행사로, 올해는 지난 1일 서울 상암 월드컵공원 평화의 광장에서 개최된 ‘제22회 새벽강변 국제마라톤대회’와 함께 진행됐다. 흥국화재 임직원과 가족 222명이 하프코스, 10km, 5km, 가족 런 등 4개 코스에 참여했다.흥국화재는 참가자 전원에게 단체 티셔츠와 참가비를 지원했으며, 호텔 식사권(30만 원 상당), 무선 이어폰, 종아리 마사지기, 커피 및 외식 상품권 등 다양한 경품을 제공했다. 특히 가족과 함께 완주한 참가자에게는 외식 상품권(10만 원 상당)을 별도로 증정했다.흥국화재 관계자는 “임직원과 가족들의 따뜻한 발걸음이 소아암 환아와 가족들에게 희망이 되기를 바란다”며 “흥국 마라톤이 단순한 사내 이벤트를 넘어 지속 가능한 나눔 플랫폼으로 자리 잡을 수 있도록 이어가겠다”고 밝혔다.LG유플러스 용산사옥에서 KB손해보험 김혁 자동차보험부문장(사진 오른쪽), LG유플러스 박성율 기업사업혁신그룹장(가운데), 스몰티켓 이평로 부대표(왼쪽)이 실시간 차량 데이터 기반 상품 개발을 위한 위한 3자 간 업무협약(MOU)을 체결하며 기념사진을 찍고 있다. ⓒKB손해보험KB손해보험, LG유플러스·스몰티켓과 실시간 차량 데이터 기반 상품 개발 위한 업무협약 체결KB손해보험은 서울 용산구 LG유플러스 용산사옥에서 LG유플러스, 스몰티켓과 업무 협약을 맺고 급변하는 모빌리티 환경에 대응하고 차량 데이터와 AI 기반 기술을 접목한 차세대 자동차보험 상품과 위험관리 서비스를 개발하기로 했다고 2일 밝혔다.구체적으로 KB손해보험은 LG유플러스의 차량 관제 서비스인 U+커넥트를 기반으로 법인 고객의 운행 데이터를 실시간으로 수집·분석해 보험료 할인 혜택을 제공하는 ‘FMS 특약’을 개발할 예정이다. ‘FMS(차량 관제 서비스, Fleet Management Solution)’는 차량에 부착된 단말기를 통해 위치, 속도, 급가속·급감속, 운행시간 등 다양한 정보를 실시간으로 수집하는 시스템이다.또한 스몰티켓은 차량 관제 서비스를 통해 수집된 사고 데이터를 분석해 법인 고객 대상 위험 관리 솔루션을 제공할 예정이다. 이를 통해 보험사·통신사·인슈어테크가 유기적으로 협력하는 통합적 사고 예방 및 위험 관리 체계가 구축될 전망이다.이번 협업은 각 산업의 전문성을 결합한 이종 산업 간 융합 모델이라는 점에서 큰 의미를 가지고 있다. KB손해보험의 자동차보험 상품 개발 역량과 리스크 관리 전문성, LG유플러스의 차량 데이터 수집·분석 역량과 인사이트, 스몰티켓의 보험과 데이터를 연결하는 기술력이 더해져 법인 고객에게 실질적인 혜택과 디지털 혁신 서비스를 제공할 예정이다.KB손해보험 김혁 자동차보험부문장은 “이번 협약은 통신과 인슈어테크의 전문성과 보험사의 노하우가 결합해 고객의 안전운전을 유도하고 보험료 할인 혜택까지 제공하는 의미 있는 사례”라며 “KB손해보험은 앞으로도 차별화된 상품 개발을 통해 자동차보험 경쟁력을 강화해 나가겠다”고 말했다.생애주기 맞춤형 연금보험 4종 출시 홍보 이미지. ⓒiM라이프iM라이프, ‘생애주기 맞춤형’ 연금보험 4종 출시iM라이프(대표이사 박경원)는 고객 연령별 니즈를 세분화한 맞춤형 연금보험 4종을 새롭게 출시하고 고객의 생애주기별 연금 준비를 지원하는 ‘iM PRO 연금센터’를 공식 개소한다고 2일 밝혔다.iM라이프는 올해 초부터 연금시장에서 확고한 마켓리더로 자리 잡기 위해 강력한 행보를 보이고 있다. 혁신적인 연금 신상품 4종을 전격 선보이며 시장 공략에 박차를 가하고, 전문적인 연금 컨설팅을 제공할 연금센터까지 개소하며 연금 시장을 정조준한 것이다. 이처럼 iM라이프는 단순한 시장 참여를 넘어 연금 시장을 선도하겠다는 강력한 의지를 드러내고 있다.iM라이프의 이번 신상품은 자사 주력 상품인 7% 단리 보증 ‘더블플러스변액연금보험’을 한 단계 발전시킨 업그레이드형 상품이다. 연금 가입 고객의 연령대별 수요를 분석해 각기 다른 생애주기와 재무 목표에 최적화된 연금 솔루션을 제공하기 위해서다.이에 iM라이프는 iM스타트PRO변액연금보험, iM마스터PRO변액연금보험, iM트래블PRO변액연금보험, iM세이프PRO연금보험 등 4종을 새롭게 선보인다. iM라이프는 상품 세분화를 통해 연령별 특성과 니즈를 반영한 맞춤형 연금 솔루션을 제공해 업계 최초로 전 생애주기를 아우르는 연금 라인업을 완성했다.iM스타트PRO, iM마스터PRO, iM트래블PRO변액연금보험은 최대 40년간 7% 단리, 이후 5% 단리로 분리된 연금액 보증을 통해 안정적인 노후 자금 마련을 지원한다. 또한 ‘생애자금 신청제도’, ‘평생연금 플러스 서비스’, ‘노후긴급자금 신청제도’ 등 다양한 부가기능으로 자금 활용의 유연성까지 고려한 생애 주기 맞춤형 설계가 특징이다.iM라이프는 iM세이프PRO연금보험을 통해 변액보험을 선호하지 않는 고객도 복잡한 절차 없이 손쉽게 가입할 수 있도록 안정성과 접근성을 높였다. 해당 상품 또한 연금액을 보증하며, 시장 변동과 관계없이 예측 가능한 연금보험 활용을 원하는 고객에게 적합하다.연금에 대한 다양한 정보를 제공하는 iM PRO 연금센터는 고객 및 설계사의 연금상담 접근성을 대폭 높일 수 있도록 운영된다. 연금상품 가입, 예상 연금액 산출, 투자 등 연금에 관련된 모든 문의에 대해 카카오톡 채널 내에서 연금 전문가가 실시간으로 지원하는 시스템이다.이를 통해 설계사는 언제 어디서나 모바일로 연금 상담을 진행하고, 고객에게 최적화된 상품을 손쉽게 비교·설계할 수 있다. iM라이프는 법인보험대리점(GA) 설계사들이 한층 더 전문적이고 편리하게 고객과 소통할 수 있도록 지원해 연금 시장에서 차별화된 경쟁력을 확보하고자 한다.iM라이프는 올해 초 박경원 대표이사가 취임한 이후 GA 채널에 최적화된 비즈니스 모델 구축을 꾸준히 모색해왔다. 최근 연금 상품이 복잡해지고 세분화됨에 따라 이를 효과적으로 지원할 수 있는 연금센터의 필요성이 부각했고, 이러한 전략적 방향성에 따라 연금센터를 신설했다는 설명이다.iM라이프는 맞춤형 연금 신상품에 대한 GA 설계사의 상담 전문성을 높이기 위해 보험, 헬스, 세무, 투자 등 다양한 정보를 제공할 예정이다. 또한 GA 소속 설계사를 대상으로 ‘찾아가는 연금 교육’을 통해 지역별 특화 교육과 강연을 진행하며 iM라이프의 연금 상품을 홍보하는 자리를 마련할 계획이다.곽찬희 iM라이프 영업전략본부장은 “연금센터 개소와 신상품 출시는 iM라이프의 ‘선진 연금 인프라 구축’의 첫 단계”라며 “iM라이프는 오랜 기간 보증형 연금보험을 판매해온 경험과 노하우를 바탕으로 고객의 연령별 니즈를 세분화해 맞춤형 상품을 제공하며, 향후 연금센터 활성화를 통해 연금 부문의 마켓리더로서, 고객에게 최적의 연금 솔루션을 제공하기 위해 끊임없이 노력할 것”이라고 말했다.미래에셋생명 디지털WM라운지 홍보 이미지. ⓒ미래에셋생명미래에셋생명, 디지털 WM라운지 변액VIP 대상 확대미래에셋생명이 프리미엄 자산관리 서비스 ‘디지털WM라운지’의 변액VIP고객 기준을 확대했다고 2일 밝혔다. 기존에는 일정 금액 이상을 적립한 고객만을 대상으로 했으나, 앞으로는 10년 이상 보험 계약을 유지한 장기 고객까지 포함된다.‘디지털WM라운지’는 2024년 5월 출범 이후 비대면으로 프리미엄 자산관리 서비스를 제공하는 디지털 상담 채널로 자리 잡았다. 변액VIP 고객은 전용 상담 센터를 통해 원하는 시간에 대기 없이 맞춤형 펀드 및 투자 상담과 시황 정보 등 고도화된 자산관리 서비스를 이용할 수 있다. 상담은 변액보험, 연금, 퇴직연금 등 관련 분야에서 20년 이상 근무한 내근 전문 인력이 담당한다.이번 변액 VIP 대상 고객 확대는 장기 유지 고객에게 더 나은 서비스를 제공하기 위해 마련됐다. 미래에셋생명은 일정 금액 이상 적립금을 유지한 고객을 추가 선정해 기존 VIP 고객과 동일한 수준의 서비스를 무상으로 제공한다.미래에셋생명은 이번 변액 VIP 고객 기준 확대를 통해 더 많은 고객들이 변액보험의 장점을 활용할 수 있을 것으로 기대하고 있다. 변액보험은 10년 이상 유지하고 관련 세법 요건을 충족하면 비과세 혜택을 받을 수 있으며, 미래에셋생명 변액보험은 국내외 다양한 펀드에 분산 투자할 수 있는 구조적 장점이 있다. 또한, 연 12회 무료 펀드 변경, 중도 인출, 추가 납입이 가능해 시장 상황에 맞춘 유연한 자산 운용이 가능하다.최진혁 미래에셋생명 디지털부문대표는 “장기 유지 고객에게 실질적인 혜택을 제공하고자 변액VIP 대상을 확대했다”며 “단순한 상품 유지 차원을 넘어, 고객이 자산 운용의 장점을 체감할 수 있도록 디지털 기반 맞춤형 자산관리 서비스를 지속적으로 확대해 나가겠다”고 말했다.장교동 한화빌딩에서 예일대 아카펠라그룹 윈앤리듬이 청소년 멘토링 활동을 통해 학생들과 소통하고 있다. ⓒ한화생명한화생명-예일대 아카펠라그룹, 청소년 꿈드림 멘토링 개최한화생명이 장교동 한화빌딩에서 예일대학교 아카펠라 합창단 윔앤리듬(Whim’n Rhythm)과 함께 지역 사회 청소년들을 위한 멘토링 프로그램 ‘꿈드림 멘토링: Together We Dream’을 진행했다고 2일 밝혔다.‘청소년 꿈드림 멘토링’은 꿈을 향해 노력하고 있는 청소년들에게 한화생명이 꿈, 진로 멘토링을 제공하는 행사다. 올해로 3번째를 맞은 이번 행사에서는 사연을 받아 총 56명을 선정했다. 청소년들을 위한 멘토로는 예일대 아카펠라 합창단 소속 대학생 14명과 함께 국내 대학 영어봉사 동아리 소속 대학생 14명이 참석했다.행사에 함께한 예일대 아카펠라그룹 윔앤리듬은 1981년 여학생들이 참여할 수 있는 첫 아카펠라 그룹으로 설립돼 소외된 지역사회에 음악을 기반으로 한 다양한 지원을 목표로 활동을 이어오고 있다.일일 멘토가 된 예일대생들은 먼저 아카펠라 공연으로 행사를 열었다. 공연 후에는 꿈의 중요성을 주제로 마리 봉(인지과학전공, 22세) 멘토의 대표 스피치가 이어졌다.또한 소규모 그룹 멘토링으로 개별 학생들과 질문을 주고받기도 했다. 학생들은 꿈을 향해 노력해 성취한 멘토들의 이야기를 들으며 자신의 미래를 설계하는 시간을 가졌다. 학생들은 꿈여정 지도를 그리며 글로벌 사회에서 자신의 꿈과 성장하고 싶은 모습을 그려보는 활동을 하기도 했다.홍정표 한화생명 커뮤니케이션실 부사장은 “세계적인 대학생 아카펠라 합창단 윔앤리듬과 함께 청소년들의 꿈을 응원하는 행사를 진행할 수 있어 기쁘다”라며, “앞으로도 미래의 주역들에게 진로 멘토링 기회를 제공하며 글로벌 인재로 성장할 수 있도록 다방면으로 지원하겠다”라고 밝혔다.ABL생명이 올해 KSQI 우수 콜센터에 선정됐다고 홍보하고 있는 이미지. ⓒABL생명ABL생명, 7년 연속 2025년 KSQI 우수 콜센터 선정ABL생명은 한국능률협회컨설팅(KMAC)이 주관한 '2025 한국산업의 서비스 품질지수(KSQI)' 평가에서 7년 연속 우수 콜센터로 선정됐다고 2일 밝혔다.‘한국산업의 서비스 품질지수(KSQI)’는 서비스품질에 대한 고객의 체감 정도를 나타내는 대표 지수다. 지난 2004년부터 매년 1회씩 조사 결과를 발표하고 있으며, 올해는 48개 산업의 339여 개 기업을 대상으로 서비스 품질을 종합 분석해 우수 기업을 선정했다.최근 1년간의 모니터링 평가에서 ABL생명은 서비스 품질, 수신여건, 맞이인사, 상담태도, 업무처리, 종료태도 등 전 평가항목에 걸쳐 고르게 높은 평가를 받으며 고객 상담 품질의 우수성을 입증했다.ABL생명은 ‘비대면 디지털 보험사’로의 전환을 핵심 전략으로 추진하며, 고객 응대 방식을 전면적으로 혁신해왔다. 특히 모바일 앱, 콜센터, 화상센터, AI 기반 챗봇, 디지털 보험금 청구 서비스 등 다양한 비대면 채널을 강화해 고객 접근성과 효율성을 크게 키웠다.뿐만 아니라 ABL생명은 '2025 한국산업의 서비스 품질지수(KSQI) 고객접점부문' 2024년 4분기와 2025년 1분기 조사에서 생명보험 부문 연속1위에 선정됐다. KSQI-MOT(고객접점부문)는 한국산업의 서비스 품질에 대한 고객의 체감 정도를 나타내는 지수로, 평가단이 기업 상품 및 서비스를 전달하는 최종 가치 전달자인 고객접점에서 그들이 지각하는 서비스 품질 수준을 평가해 서비스 이행률 관점에서 지수화한 것을 말한다.ABL생명은 고객 접점 상담 스킬 강화를 위해 지속적인 CS교육과 평가항목 자체 체크리스크를 운영하는 등 품질향상에 노력해왔다. 또 장애인 및 고령 소비자 등 금융 취약계층을 위한 전담 상담 인력 배치 등 세심한 맞춤형 서비스를 제공하고 있다.최현숙 ABL생명 고객지원실장은 “KSQI 7년 연속 우수콜센터 선정과 고객접점 부문 1위 선정은 고객의 신뢰를 최우선 가치로 생각하는 ABL생명 임직원들의 노력의 결과이다. 앞으로도 끊임없이 고객과 소통하며 금융소비자가 실질적인 도움을 받을 수 있는 고객 상담 서비스를 이어갈 것”이라고 말했다.반려묘 전용 펫보험인 실비클럽 CAT를 홍보하고 있는 사진. ⓒ캐롯손해보험캐롯, 어바웃펫과 함께 반려묘 전용 펫보험 ‘실비클럽 CAT’ 출시국내 최대 디지털 손해보험사 캐롯손해보험(이하 캐롯)이 국내 펫커머스 업계 선도 기업 ‘어바웃펫’과 손잡고, 반려묘 전용 펫보험 상품 ‘실비클럽 CAT’을 새롭게 출시했다고 2일 밝혔다.이번 상품은 지난해 반려견 대상 ‘실비클럽 오렌지’에 이어 약 1년 만에 선보이는 두 번째 실비클럽 시리즈다. ‘실비클럽 CAT’은 반려묘의 질병 또는 상해로 인한 병원 방문 시, 연간 50만 원 한도 내에서 자기부담금 1만 원을 제외한 병원비 전액을 보장하는 멤버십형 보험 상품이다. 월 9900원의 부담 없는 구독료로 반려묘의 건강을 실속 있게 챙길 수 있다는 것과, 1일 보상한도 제한이 없어 병원 방문이 드문 경우에도 필요할 때 최대한의 보장을 받을 수 있다는 점이 핵심적인 차별점이다.이와 함께 반려묘에게 자주 발생하는 비뇨기계 및 신장 질환까지 폭넓게 보장하며 유실묘 찾기 지원금 특약도 마련돼 실종 시 정서적·경제적 부담을 완화할 수 있도록 설계됐다. 단순한 치료비 보장을 넘어, 보호자와 반려묘의 일상을 실질적으로 지켜주는 실용적인 상품이라는 점에서 의미가 크다.캐롯손보 관계자는 “이번 상품은 반려묘 보호자들이 실제 생활에서 체감할 수 있는 현실적인 보장에 집중해 개발된 것이 특징”이라며 “앞으로도 고객의 라이프스타일과 밀접하게 연결되는 보험 서비스를 통해 실질적인 가치를 제공할 것”이라고 말했다.경찰 공무원 전용 보험상품을 홍보하고 있는 사진. ⓒ삼성화재삼성화재, ‘호국보훈의 달 맞아 경찰 공무원 전용 플랜’출시삼성화재는 6월 호국보훈의 달을 맞아 경찰 공무원 전용 보험상품인 ‘경찰 공무원 전용 플랜’을 출시한다고 2일 밝혔다.'경찰 공무원 전용 플랜’은 삼성화재 건강보험 상품 마이헬스파트너에 탑재된 맞춤형 플랜으로, 경찰 직무 수행 중 발생할 수 있는 다양한 상해 위험에 대한 보장을 강화하기 위해 기획됐다.이번 플랜에는 기존에 운영 중인 업무 관련 특약 4종에 신규 특약 3종을 추가해 총 7종의 특약으로 구성됐다.신규 특약에는 업계 최초로 출시된 ‘업무중 통합상해진단비(경증·중등증·중증)’ 신담보를 포함해, 업무중 상해후유장해(3~100%), 업무중 상해입원일당 등이 포함된다.해당 특약들은 일반 상해 특약과 동일한 보장을 제공하면서도, 보험료는 보다 낮고 합리적으로 설계되는 것이 특징이다. 경찰 공무원 전용 상품으로 실질적인 보장을 경제적인 부담 없이 누릴 수 있도록 구성했다.삼성화재 ‘경찰 공무원 전용 플랜’은 보험설계사와의 대면 상담 또는 전화 상담으로 가입 가능하다.삼성화재 관계자는 “6월 호국보훈의 달을 맞아 국민의 안전을 위해 헌신하는 경찰 공무원분들께 실질적인 도움이 되는 보장을 마련하고자 했다”며 “앞으로도 국가를 위해 봉사하는 분들을 위한 의미 있는 보험상품 개발에 지속적으로 힘쓸 계획이다”고 밝혔다.송춘수 NH농협손해보험 대표이사(사진 앞줄 왼쪽 네번째)와 소비자패널들이 기념촬영을 하고 있다. ⓒNH손해보험농협손해보험, 12기 소비자패널 발대식 개최NH농협손해보험(대표이사 송춘수)은 서울 서대문구 본사에서 ‘제 12기 소비자패널 발대식’을 개최했다고 2일 밝혔다.소비자패널은 신상품 개발과 서비스 개선을 위해 다양한 의견을 제안하는 역할을 맡는다. 농협손해보험은 2014년부터 소비자패널 제도를 운영해 왔으며, 그동안 간병전문 시니어 종합보험 개발 등 총 104건의 제안을 실제 업무에 반영한 바 있다.이번 12기 소비자패널은 인터뷰 면접을 통해 총 12명이 선발됐으며, 20대부터 60대까지 다양한 직업군으로 구성됐다. 이들은 향후 3개월간 농협손해보험이 제시한 주제에 대해 정기 과제를 수행하고, 지역 농·축협 현장 견학 및 정기 간담회 참석 등 활발한 활동을 이어갈 예정이다.송춘수 농협손해보험 대표이사는 직접 위촉장을 수여하면서 “소비자의 생생한 목소리를 경청하고, 이를 상품과 서비스에 적극 반영하겠다”고 말했다.KB라이프 본사 전경. ⓒKB라이프KB라이프, KB골든라이프케어에 500억 원 증자KB라이프(대표이사 사장 정문철)는 자회사 KB골든라이프케어(대표이사 안상봉)의 사업 확대와 신사업 투자를 위한 500억 원 규모의 유상증자를 단행했다고 2일 밝혔다.KB골든라이프케어는 서울 및 수도권 중심으로 시설을 확대해 나가고 각 빌리지와 병설된 데이케어센터 운영을 통해 고객 연계성과 운영 효율을 높여 나갈 계획이다.이번 증자는 요양시설의 인프라 확장을 넘어 미래성장 동력 마련의 기틀을 마련함과 동시에 요양시장의 선도적 지위를 공고화하기 위한 전략적 투자라는 점에서 의미가 크다. 새롭게 확보한 자금은 통합케어 시스템 개발, 정보보호 네트워크 고도화 등 ICT 기반의 미래형 서비스 구축에 집중적으로 활용될 예정이다.KB라이프 관계자는 “고령사회에 선제적으로 대응하기 위해 인프라 확대와 디지털 기반의 시니어 케어 역량을 강화할 예정”이라며 “앞으로도 대한민국 요양산업을 선도하는 KB금융그룹 계열사로서, 고객의 행복한 삶을 위한 지속가능한 시니어 돌봄 생태계를 만들어 나가겠다”고 밝혔다.Tag#NH농협손해보험#삼성화재#캐롯손해보험#ABL생명#한화생명#미래에셋생명#KB손해보험#흥국화재#KB라이프#하나손해보험저작권자 © 시사오늘(시사ON) 무단전재 및 재배포 금지박성현기자sisaon@sisaon.co.kr이 기자의 다른기사 보기담당업무 : 경제부 기자입니다 (보험·카드·저축은행 담당)좌우명 : 해야 할 때는 하자!",
    "신문사": "기타",
    "길이": 10401
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/2/2025",
    "제목": "10주년' 맞은 지그재그, 풍성한 할인 프로모션 진행...최대 90% 할인",
    "링크": "https://www.techm.kr/news/articleView.html?idxno=140459",
    "내용": "/ 사진=카카오스타일 제공카카오스타일이 운영하는 스타일 커머스 플랫폼 '지그재그'가 론칭 10주년을 맞아 고객들을 위한 감사 프로모션을 진행한다고 2일 밝혔다. 지그재그는 지난 2015년 6월 여성 '온라인 쇼핑몰'을 한 데 모은 버티컬 플랫폼으로 시작, 올해 론칭 10주년을 맞았다. 쇼핑몰을 비롯해 브랜드 패션, 뷰티, 라이프 카테고리까지 약 2만4000여곳의 스토어가 입점돼 있다.이번 프로모션에는 약 10년간 지그재그와 함께 성장해 온 ▲퍼빗 ▲케이클럽 ▲에드모어 ▲베니토 ▲쇼퍼랜드 등 쇼핑몰 16곳과 브랜드로 자리매김한 ▲아틀리에나인 ▲도로시와까지 총 18개 스토어를 포함, 약 3200여개 스토어가 참여한다. 오는 15일까지 최대 90% 상품 할인부터 최대 20% 할인 쿠폰팩 증정, 무료 배송 이벤트까지 각 스토어 별 다양한 혜택을 만나볼 수 있다.할인 쿠폰도 풍성하게 준비했다. ▲여름 인기·신상품에 적용할 수 있는 25% 쿠폰과 함께 ▲매일 오후 2시 '10시간 타임 특가'를 진행, 30% 할인 쿠폰도 받아볼 수 있다. 또 오는 3일까지 하루 5번, 오전 10시부터 오후 10시까지 3시간마다 1만원 할인 쿠폰을 선착순으로 지급하며 9일 자정에는 10%, 15%, 17% 스토어 할인 쿠폰을 추가로 제공한다.오는 11일까지 릴레이 라이브 방송도 진행한다. 지난 1일 첫 시작을 끊은 슬로우앤드를 비롯해 ▲블랙업 ▲메리어라운드 ▲리얼코코 ▲도로시와 ▲디어먼트 ▲라룸 ▲원로그가 스토어 인기 상품을 높은 할인가로 선보인다. 라이브 방송 중에만 참여할 수 있는 퀴즈, 사은품 증정 등의 이벤트도 마련했다.다양한 고객 참여 이벤트도 있다. 출석체크 이벤트에서는 오는 14일까지 매일 1회 출석 체크 시 최소 10원에서 최대 10만원의 포인트를 랜덤 지급하며 행사 마지막 날인 15일에는 프로모션 전체 기간, 1회 이상 출석 체크를 완료한 고객 중 추첨을 통해 100만 포인트를 선물로 증정한다. 이 외에도 ▲릴레이 눈치게임 ▲케이크 파티 ▲랜덤 쿠폰 뽑기 ▲빙수 파티 등 고객들을 위한 다채로운 이벤트가 진행될 예정이다.카카오스타일 관계자는 \"지난 10년 동안 고객들이 보내준 끝없는 관심과 애정이 지그재그 성장의 가장 큰 동력이 되어 온 만큼, 고객들을 향한 감사의 마음을 담아 이번 프로모션을 준비하게 됐다\"며 \"지그재그는 앞으로도 끊임없는 연구·개발과 혁신으로 고객 만족도 향상에 최선을 다할 것\"이라고 말했다.배수현 기자 hyeon2378@techm.kr관련기사[가봤다] '닌텐도 스위치 2' 직접 체험해보니...아직은 '1'과 '2' 사이 어딘가[가봤다] 현대프리미엄아울렛 '와인 리스트'...\"480만원짜리 와인이 궁금하다면?\"[e스포츠人] 한화생명 '제우스' 최우제 \"MSI 반드시 가겠다\"최수연 네이버-김준구 네이버웹툰 미국행, 넷플릭스 만난다...'네-넷' 밀월 강화5월 번호이동, 2014년 단통법 시행 후 '최대'...SKT서 41만명 이탈키워드Top#카카오스타일#카카오#지그재그",
    "신문사": "기타",
    "길이": 1462
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/2/2025",
    "제목": "10돌 맞은 지그재그, 최대 90% 할인 쏜다",
    "링크": "https://n.news.naver.com/mnews/article/243/0000078996?sid=101",
    "내용": "[이코노미스트 김정훈 기자] 카카오스타일이 운영하는 스타일 커머스 플랫폼 ‘지그재그’가 론칭 10주년을 맞아 고객들을 위한 감사 프로모션을 진행한다고 2일 밝혔다.이번 프로모션에는 약 10년간 지그재그와 함께 성장해 온 ▲퍼빗 ▲케이클럽 ▲에드모어 ▲베니토 ▲쇼퍼랜드 등 쇼핑몰 16곳과 이제는 브랜드로 자리매김한 ▲아틀리에나인 ▲도로시와까지 총 18개 스토어를 포함, 약 3,200여 개 스토어가 참여한다. 오는 15일까지 최대 90% 상품 할인부터 최대 20% 할인 쿠폰팩 증정, 무료 배송 이벤트까지 각 스토어 별 다양한 혜택을 만나볼 수 있다.할인 쿠폰도 풍성하게 준비했다. ▲여름 인기·신상품에 적용할 수 있는 25% 쿠폰과 함께 ▲매일 오후 2시 ‘10시간 타임 특가’를 진행, 30% 할인 쿠폰도 받아볼 수 있다. ▲또한 오는 3일까지 하루 5번, 오전 10시부터 오후 10시까지 3시간마다 1만 원 할인 쿠폰을 선착순으로 지급하며 ▲9일 자정에는 10%, 15%, 17% 스토어 할인 쿠폰을 추가로 제공한다.오는 11일까지 릴레이 라이브 방송도 진행한다. 지난 1일 첫 시작을 끊은 ▲슬로우앤드를 비롯해 ▲블랙업 ▲메리어라운드 ▲리얼코코 ▲도로시와 ▲디어먼트 ▲라룸 ▲원로그가 스토어 인기 상품을 높은 할인가로 선보이며, 라이브 방송 중에만 참여할 수 있는 퀴즈, 사은품 증정 등의 이벤트도 마련했다.다양한 고객 참여 이벤트도 있다. 먼저 출석체크 이벤트에서는 오는 14일까지 매일 1회 출석 체크 시 최소 10원에서 최대 10만 원의 포인트를 랜덤 지급하며 행사 마지막 날인 15일에는 프로모션 전체 기간, 1회 이상 출석 체크를 완료한 고객 중 추첨을 통해 100만 포인트를 선물로 증정한다. 이외에도 ▲릴레이 눈치게임(~8일) ▲케이크 파티(8일) ▲랜덤 쿠폰 뽑기(9일~15일) ▲빙수 파티(12일) 등 고객들을 위한 다채로운 이벤트가 진행될 예정이다.한편, 지그재그는 지난 2015년 6월 여성 ‘온라인 쇼핑몰’을 한 데 모은 ‘버티컬 플랫폼’으로 시작해 올해 론칭 10주년을 맞았다.‘쇼핑몰’을 비롯해 ‘브랜드 패션’, ‘뷰티’, ‘라이프’ 카테고리까지 약 2만 4천여 곳의 스토어가 입점, 1030 여성들의 결제 건수가 가장 많은(2025년 4월 기준, 데이터 플랫폼 기업 아이지에이웍스 모바일인덱스의 카드 결제 데이터 분석 솔루션 ‘소비 인덱스’) 국내 대표 플랫폼으로 도약했다.카카오스타일 관계자는 “지난 10년 동안 고객들이 보내준 끝없는 관심과 애정이 지그재그 성장의 가장 큰 동력이 되어 온 만큼, 고객들을 향한 감사의 마음을 담아 이번 프로모션을 준비하게 됐다”면서 “지그재그는 앞으로도 끊임없는 연구·개발과 혁신으로 고객 만족도 향상에 최선을 다할 것”이라고 말했다.",
    "신문사": "기타",
    "길이": 1347
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/2/2025",
    "제목": "‘10주년’ 지그재그, 최대 90% 할인",
    "링크": "https://n.news.naver.com/mnews/article/092/0002376663?sid=105",
    "내용": "약 3천200여개 스토어 참여…오는 15일까지카카오스타일이 운영하는 스타일 커머스 플랫폼 ‘지그재그’가 출시 10주년을 맞아 감사 프로모션을 진행한다고 2일 밝혔다.이번 프로모션에는 ▲퍼빗 ▲케이클럽 ▲에드모어 ▲베니토 ▲쇼퍼랜드 등 쇼핑몰 16곳과 ▲아틀리에나인 ▲도로시와까지 총 18개 스토어를 포함, 약 3천200여 개 스토어가 참여한다. 오는 15일까지 최대 90% 상품 할인부터 최대 20% 할인 쿠폰팩 증정, 무료 배송 이벤트까지 각 스토어 별 다양한 혜택을 만나볼 수 있다.할인 쿠폰도 준비했다. 여름 인기·신상품에 적용할 수 있는 25% 쿠폰과 함께 매일 오후 2시 ‘10시간 타임 특가’를 진행, 30% 할인 쿠폰도 받아볼 수 있다. 오는 3일까지 하루 5번, 오전 10시부터 오후 10시까지 3시간마다 1만 원 할인 쿠폰을 선착순으로 지급하며 9일 자정에는 10%, 15%, 17% 스토어 할인 쿠폰을 추가로 제공한다.지그재그, 론칭 10주년 기념 프로모션 진행. (제공=카카오스타일)오는 11일까지 릴레이 라이브 방송도 진행한다.지난 1일 첫 시작을 끊은 ▲슬로우앤드를 비롯해 ▲블랙업 ▲메리어라운드 ▲리얼코코 ▲도로시와 ▲디어먼트 ▲라룸 ▲원로그가 스토어 인기 상품을 높은 할인가로 선보이며 라이브 방송 중에만 참여할 수 있는 퀴즈, 사은품 증정 등의 이벤트도 마련했다.고객 참여 이벤트도 있다.출석체크 이벤트에서는 오는 14일까지 매일 1회 출석 체크 시 최소 10원에서 최대 10만원의 포인트를 랜덤 지급하며 행사 마지막 날인 15일에는 프로모션 전체 기간, 1회 이상 출석 체크를 완료한 고객 중 추첨을 통해 100만 포인트를 선물로 증정한다.이외에도 ▲릴레이 눈치게임(~8일) ▲케이크 파티(8일) ▲랜덤 쿠폰 뽑기(9일~15일) ▲빙수 파티(12일) 등 고객들을 위한 다채로운 이벤트가 진행될 예정이다.카카오스타일 관계자는 “지난 10년 동안 고객들이 보내준 끝없는 관심과 애정이 지그재그 성장의 가장 큰 동력이 돼 온 만큼, 고객들을 향한 감사의 마음을 담아 이번 프로모션을 준비하게 됐다”면서 “지그재그는 앞으로도 끊임없는 연구·개발과 혁신으로 고객 만족도 향상에 최선을 다할 것”이라고 말했다.",
    "신문사": "기타",
    "길이": 1080
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/2/2025",
    "제목": "“<b>스타일</b> 좋은 남자들 여기 몰린다는데” 롯데百서 男패션 50% 할인",
    "링크": "https://n.news.naver.com/mnews/article/009/0005502666?sid=103",
    "내용": "3~8일 엿새간 ‘멘즈 위크’ 개최정장·캐주얼·컨템 60여개 브랜드잠실점은 5층 남성패션관 재단장롯데백화점 ‘멘즈 위크’ 행사 대표 이미지 <사진=롯데백화점>롯데백화점이 엿새간 남성 고객을 겨냥한 대규모 패션 할인 행사를 개최한다.2일 롯데백화점은 오는 3~8일 전 점포에서 ‘멘즈 위크(Men’s Week)’를 개최한다고 밝혔다.이번 행사는 정장·캐주얼·컨템포러리 등 60여개 남성패션 브랜드가 참여한다. 최대 50% 할인 혜택을 제공한다.행사 기간 동안 단일 브랜드에서 일정 금액 이상을 구매하면 금액대별 01% 상당의 롯데상품권을 증정하는 행사도 함께 진행한다.‘나만의 핏(Fit)’을 중시하는 고객을 위해 맞춤 정장(MTM·Made to Measure) 혜택도 마련했다.본점과 잠실점 등 주요 점포의 ‘닥스’ ‘캠브리지’에서는 맞춤 제작 서비스를 최대 40% 할인가에 제공한다. ‘로브테일러’는 이탈리아 수입 원단 ‘보니노 안젤로’ 정장 패키지(정장·셔츠·넥타이·웨딩 촬영용 대여복 2벌 포함)를 99만원 단독가로 선보인다.‘지이크’ ‘본’ 등 인기 정장 브랜드에서도 정장 세트를 롯데백화점 단독 균일가(14만9000원~29만9000원)로 판매한다.‘멘즈 위크’에서는 롯데백화점 단독 상품도 구매할 수 있다. 잠실점 ‘브룩스 브라더스’ 매장에서는 일본 디자이너 브랜드 ‘준야 와타나베’와의 올해 봄·여름(SS) 협업 상품을 단독 선출시한다.20·30대 남성들에게 인기인 주얼리 브랜드 ‘스쿠도’의 팔찌·목걸이 8종은 ‘카카오 선물하기’ 롯데백화점관 단독으로 온라인 판매한다.롯데백화점 잠실점 5층 로브테일러 매장에서 정장을 맞추는 모습 <사진=롯데백화점>여성 패션이 주류를 이루는 백화점에서 대규모 남성 패션 행사를 여는 것은 최근 자기관리와 멋부리기에 관심을 보이는 젊은 남성 고객층이 두터워진 결과다. 롯데백화점은 지난해 ‘도프제이슨’ ‘위캔더스’ ‘준태킴’ ‘벨리에’ ‘해칭룸’ 등 K디자이너 브랜드의 팝업스토어를 다수 선보이기도 했다.이번에도 남성 고객층을 겨냥한 K패션 팝업을 여럿 선보인다. 잠실 롯데월드몰 지하 1층에서는 오는 6일부터 다음달 6일까지 한 달 동안 ‘포터리’ 팝업스토어를 연다. 캐주얼 오피스룩을 지향하는 브랜드인 포터리는 젊은 남성층의 호응을 받고 있다.잠실점 본관 5층에서는 ‘처칠롬퍼’의 팝업스토어를 오는 30일까지 진행한다.잠실점은 지난 28일 재단장을 완료한 남성패션관 5층을 공개했다. 서울 종로구 서촌의 유명 남성 편집숍 ‘테너리’를 유통사 최초로 입점시키고, 정장 브랜드 ‘갤럭시’의 최상위 라인 ‘아뜰리에 디 갤럭시’를 선보였다. 해외패션 편집숍 ‘비이커’ ‘톰 그레이 하운드’ ‘맨온더분’도 도입했다.진승현 롯데백화점 패션부문장은 “본인만의 확실한 취향을 지닌 남성 고객을 사로잡기 위해 할인 혜택과 단독 상품 및 팝업스토어를 다채롭게 준비했다”고 설명했다.",
    "신문사": "매일경제",
    "길이": 1406
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/2/2025",
    "제목": "롯데백화점, 멘즈 위크 개최…&quot;취향 확실한 남성 패션 피플 공략&quot;",
    "링크": "http://www.srtimes.kr/news/articleView.html?idxno=178142",
    "내용": "▲롯데백화점 잠실점 5층 로브테일러 매장에서 정장을 맞추는 고객. ⓒ롯데백화점3일부터 8일까지 전 점서 진행…60개 남성 브랜드 참여, 최대 50% 할인 혜택 제공[SRT(에스알 타임스) 박현주 기자] 롯데백화점은 오는 6월 3일부터 8일까지 전 점에서 ‘멘즈 위크(Men’s Week)’를 개최한다고 2일 밝혔다. 이번 멘즈 위크에서는 감도 높은 패션 취향을 지닌 남성 고객을 겨냥한 대규모 프로모션을 선보인다.롯데백화점에 따르면 스타일과 자기관리에 관심을 기울이는 ‘그루밍족’ 남성이 늘어나면서 합리적인 가격과 브랜드 고유의 감성을 중시하는 남성층을 겨냥한 전략이 주목받고 있다. 이에 롯데백화점은 지난해 마니아층이 탄탄한 브랜드 ‘도프제이슨’, ‘위캔더스’는 물론, ‘준태킴’, ‘벨리에’, ‘해칭룸’ 등 차별화된 K-디자이너 브랜드 팝업스토어를 적극적으로 선보이며 남성 패션 시장 공략에 박차를 가하고 있다.이번 행사에는 정장, 캐주얼, 컨템포러리 등 총 60여 개 남성패션 브랜드가 참여하며 최대 50% 할인 혜택을 제공한다.특히 ‘나만의 핏’을 중시하는 고객을 위해 맞춤 정장(MTM, Made to Measure) 혜택도 마련했다. 본점과 잠실점 등 주요 점포의 ‘닥스’, ‘캠브리지’에서는 맞춤 제작 서비스를 최대 40% 할인한 가격에 제공하며 ‘로브테일러’는 이탈리아 수입 원단 ‘보니노 안젤로’ 정장 패키지(정장·셔츠·넥타이·웨딩 촬영용 대여복 2벌 포함)를 99만원의 단독가로 선보인다.이 밖에도, ‘지이크’, ‘본’ 등 인기 정장 브랜드에서도 정장 세트를 롯데백화점 단독 균일가(14만9,000원~29만9,000원)로 판매한다.롯데백화점에서만 만날 수 있는 상품도 준비했다. 잠실점 ‘브룩스 브라더스’ 매장에서는 일본 디자이너 브랜드 ‘준야 와타나베’와의 2025 S·S 컬래버레이션 상품을 단독으로 선 출시한다. 또, 20~30대 남성들에게 인기를 끌고 있는 주얼리 브랜드 ‘스쿠도’의 팔찌·목걸이 8종은 ‘카카오 선물하기’ 롯데백화점관 단독으로 온라인 판매한다.남성 고객들의 취향을 반영한 K- 패션 팝업스토어도 선보인다. 잠실 롯데월드몰 지하 1층에서는 6월 6일부터 7월 6일까지 한 달간 ‘포터리’ 팝업스토어가 열린다. ‘포터리’는 캐주얼 오피스룩을 지향하는 브랜드로, 젊은 남성층의 꾸준한 호응을 얻고 있다. 잠실점 본관 5층에서는 지난해 런칭 이후 빠르게 성장 중인 브랜드 ‘처칠롬퍼’의 팝업스토어도 오는 30일까지 진행한다.한편, 잠실점은 지난 5월 28일 새 단장을 완료한 남성패션관 5층을 공개했다. 우선 남성 컨템포러리 브랜드 비중을 대폭 강화했다. 특히 서촌의 유명 남성 편집숍 ‘테너리’를 유통사 최초로 입점시켰으며 남성 정장 브랜드 ‘갤럭시’의 최상위 라인 ‘아뜰리에 디 갤럭시’, 해외패션 편집숍 ‘비이커’, ‘톰 그레이 하운드’, ‘맨온더분’도 도입했다. ‘맨온더분’에서는 이탈리아 브랜드 ‘라르디니’의 30% 시즌오프 할인 행사도 진행한다.더불어 스페인 수제화 브랜드 ‘버윅’, ‘로크’, ‘얀코’ 등 다양한 수입 구두를 선보이는 구두 편집숍 ‘젠틀커브’를 새롭게 입점시켜 남성 신발 특화 공간도 조성하는 등 남성 고객들을 위한 선택지를 대폭 늘렸다.진승현 롯데백화점 패션부문장은 “본인만의 확실한 취향을 지닌 남성 고객을 사로잡기 위해 할인 혜택과 더불어 단독 상품 및 팝업스토어를 다채롭게 준비했다”며 “특히 새롭게 탈바꿈한 잠실점 남성패션관을 통해 패션에 관심이 많은 남성 고객들에게 더 풍성한 쇼핑 경험을 제공하겠다”고 말했다.트윗하기롯데아울렛, 서프라이스 위크 개최유통 불황 속 백화점 1분기 선방…2분기 반등 기대롯데쇼핑, 1분기 영업익 1,482억원…전년비 29% 증가롯데, 파리서 ‘롯데-대한민국 브랜드 엑스포’ 개최롯데월드타워·몰서 ‘5월의 축제’ 열려박현주 기자gozldgo20@naver.com다른기사 보기저작권자 © SR타임스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1917
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/2/2025",
    "제목": "롯데백화점, '멘즈 위크(Men's Week)' 개최…남성 고객 공략",
    "링크": "https://www.econovill.com/news/articleView.html?idxno=698305",
    "내용": "롯데백화점 잠실점 5층 로브테일러 매장에서 정장을 맞추는 고객. 사진=롯데백화점롯데백화점이 6월 3일부터 8일까지 전 점에서 ‘멘즈 위크(Men’s Week)’를 개최하며 남성 고객을 겨냥한 대규모 프로모션을 선보인다고 2일 밝혔다.스타일과 자기관리에 관심을 기울이는 ‘그루밍족’ 남성이 늘어나면서, 합리적인 가격과 브랜드 고유의 감성을 중시하는 남성층을 겨냥한 전략이 주목받고 있다. 이에 롯데백화점은 지난해 마니아층이 탄탄한 브랜드 ‘도프제이슨’, ‘위캔더스’는 물론, ‘준태킴’, ‘벨리에’, ‘해칭룸’ 등 차별화된 K-디자이너 브랜드 팝업스토어를 적극적으로 선보이며 남성 패션 시장 공략에 박차를 가하고 있다.이번 행사에는 정장, 캐주얼, 컨템포러리 등 총 60여 개 남성패션 브랜드가 참여하며 최대 50% 할인 혜택을 제공한다. 또한 행사 기간 동안 단일 브랜드에서 일정 금액 이상 구매 시 금액대별 10% 상당의 롯데상품권을 증정하는 프로모션도 진행한다.특히, ‘나만의 핏’을 중시하는 고객을 위해 맞춤 정장(MTM, Made to Measure) 혜택도 마련했다. 본점과 잠실점 등 주요 점포의 ‘닥스’, ‘캠브리지’에서는 맞춤 제작 서비스를 최대 40% 할인한 가격에 제공하며, ‘로브테일러’는 이탈리아 수입 원단 ‘보니노 안젤로’ 정장 패키지(정장·셔츠·넥타이·웨딩 촬영용 대여복 2벌 포함)를 롯데백화점 단독가로 선보인다.이 밖에도, ‘지이크’, ‘본’ 등 인기 정장 브랜드에서도 정장 세트를 롯데백화점 단독 균일가로 판매한다.롯데백화점에서만 만날 수 있는 상품도 준비했다. 잠실점 ‘브룩스 브라더스’ 매장에서는 일본 디자이너 브랜드 ‘준야 와타나베’와의 2025 S/S 컬래버레이션 상품을 단독으로 선 출시한다. 또한, 20~30대 남성들에게 인기를 끌고 있는 주얼리 브랜드 ‘스쿠도’의 팔찌·목걸이 8종은 ‘카카오 선물하기’ 롯데백화점관 단독으로 온라인 판매한다.남성 고객들의 취향을 반영한 K- 패션 팝업스토어도 선보인다. 잠실 롯데월드몰 지하 1층에서는 6월 6일부터 7월 6일까지 한 달간 ‘포터리’ 팝업스토어가 열린다. ‘포터리’는 캐주얼 오피스룩을 지향하는 브랜드로, 젊은 남성층의 꾸준한 호응을 얻고 있다. 또한, 잠실점 본관 5층에서는 지난해 런칭 이후 빠르게 성장 중인 브랜드 ‘처칠롬퍼’의 팝업스토어를 이달 30일까지 진행한다.한편, 잠실점은 지난 28일 새 단장을 완료한 남성패션관 5층을 공개하며 남성 고객들의 이목을 끌고 있다. 우선, 남성 컨템포러리 브랜드 비중을 대폭 강화했다. 특히, 서촌의 유명 남성 편집숍 ‘테너리’를 유통사 최초로 입점시켰으며, 남성 정장 브랜드 ‘갤럭시’의 최상위 라인 ‘아뜰리에 디 갤럭시’, 해외패션 편집숍 ‘비이커’, ‘톰 그레이 하운드’, ‘맨온더분’도 도입했다. ‘맨온더분’에서는 이탈리아 브랜드 ‘라르디니’의 30% 시즌오프 할인 행사도 진행한다.더불어 스페인 수제화 브랜드 ‘버윅’, ‘로크’, ‘얀코’ 등 다양한 수입 구두를 선보이는 구두 편집숍 ‘젠틀커브’를 새롭게 입점시켜 남성 신발 특화 공간도 조성하는 등 남성 고객들을 위한 선택지를 대폭 늘렸다.진승현 롯데백화점 패션부문장은 “본인만의 확실한 취향을 지닌 남성 고객을 사로잡기 위해 할인 혜택과 더불어 단독 상품과 팝업스토어를 다채롭게 준비했다”며 “특히 새롭게 탈바꿈한 잠실점 남성패션관을 통해 패션에 관심이 많은 남성 고객들에게 더 풍성한 쇼핑 경험을 제공하겠다”고 말했다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기키워드#이코노믹리뷰#서다예#롯데백화점#멘즈위크#남성정장#정장#그루밍족#롯데#패션#쇼핑#백화점서다예 기자dayeah@econovill.com다른기사 보기구독신청하러 가기경제를 리뷰, 미래를 본다 © 이코노믹리뷰 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1915
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/2/2025",
    "제목": "자바와 마이SQL 30주년, 서른 즈음에",
    "링크": "https://byline.network/?p=9004111222566269",
    "내용": "기사자바와 마이SQL 30주년, 서른 즈음에By김우용2025년 6월 2일 16:44프로그래밍 언어 ‘자바(Java)’, 그리고 데이터베이스 ‘마이SQL(MySQL)’이 지난 5월 23일로 탄생 30주년을 맞았다. 전혀 다른 곳에서 시작된 두 프로젝트는 공교롭게도 같은 해 같은 날에 발표됐다.출발 지점도 그 종류도 전혀 다르지만, 자바와 마이SQL은 21세기를 연 핵심 IT 기술 목록의 첫머리에 올라갈 정도의 업적을 남겼다. 공교롭게도 지금은 두 기술 모두 오라클이란 회사에서 소유하고 관리하고 있다.엔터프라이즈 IT 시스템의 상징 ‘자바’썬마이크로시스템즈의 제임스 고슬링 주도로 개발된 객체 지향 언어(OOP) ‘자바’는 한번 작성으로 어디서든 실행(Write Once Run Anywhere, WORA) 가능한 코드를 내세웠다.1991년 처음 만들어질 때 이름은 ‘오크(Oak)’였다. 제임스 고슬링의 사무실 밖에 있던 참나무에서 따왔다. 이후 ‘그린 프로젝트’라고도 불렸는데, 오크의 상표권 문제로 이름을 바꿔야 했다. 개발팀은 첫 버전 공개 전 무작위로 뽑은 단어인 ‘자바’를 최종 명칭으로 정했다. 개발자들이 즐겨 마시던 커피에서 이름을 따왔다는 얘기도 있다.제임스 고슬링은 애초에 셋톱 기기를 대상으로 자바를 만들었는데, 이후 인터넷의 웹애플리케이션으로 초점을 바꾼다.고슬링은 C, C++ 스타일의 언어와 가상머신 구현을 목표로 했다. 1995년 자바1.0이 공개됐다. 자바는 당시 인기있던 플랫폼에 무료로 런타임을 제공했다. 자바가상머신(JVM)에서 실행되는 바이트코드로 컴파일돼 이론 상 모든 플랫폼에서 재실행할 수 있었다. 그러나 초기 JVM은 플랫폼마다 구현 방식의 차이로 모든 곳에서 실행가능하다는 WORA 비전을 실현하진 못했다.그럼에도 자바는 엄청난 인기를 얻었다. 플랫폼은 꽤 안정적이었고, 보안 시스템도 네트워크와 파일 접근 통제 설정으로 사용할 만 했다. 당시 대부분의 브라우저가 자바 애플릿을 웹페이지에서 실행하게 지원하면서 자바의 인기가 폭발적으로 상승했다. 1998년 자바2(JDK 1.2 ~ 1.4)에 이르러 자바 플랫폼이 스탠더드에디션(J2SE)과 엔터프라이즈에디션(J2EE), 마이크로에디션(J2ME) 등으로 분화됐다자바는 2000년대 닷컴 붐과 함께 기업용 웹애플리케이션의 표준 언어로 확산됐고 전성기를 누렸다. 특히 J2EE 혹은 자바 엔터프라이즈 에디션은 대형 기업의 웹애플리케이션 시스템에서 폭발적 인기를 구가했다. 2000년대 한국의 개발자들은 SI 시장을 바탕으로 거대한 자바 커뮤니티를 형성했다.지난 3월 18일 레드우드에서 열린 ‘자바원2025’에서 자바 30주년을 축하하는 모습마이크로소프트는 1996년 ‘비주얼 J++’이란 언어를 자바 언어 사양을 준수해 독자적으로 출시했다. 표준 자바에 마이크로소프트만의 확장 기능을 추가한 언어였다. 이에 썬은 1997년 마이크로소프트를 상대로 라이선스 위반 소송을 제기해 승소했다. 마이크로소프트는 썬에 손해배상금을 지급하고 1998년 비주얼 J++을 폐기했다. 비주얼 J++은 2002년 닷넷 플랫폼의 ‘비주얼 J#’란 이름으로 재생됐다. J#은 기존 자바 코드를 닷넷으로 마이그레이션하는 도구였다. 마이크로소프트는 닷넷 플랫폼에서 C#이란 언어로 자바와 기업 시장에서 경쟁했다. 한동안 C# 닷넷과 자바 사이에서 플랫폼 우위 논쟁이 치열하게 벌어졌다.썬마이크로시스템즈는 무료로 자바를 배포하긴 했지만 오픈소스로 완전히 공개하진 않았다. 썬이 자바 대부분을 GPL 라이선스로 공개한 건 2006년 11월 13일이다. 이후2009년 썬마이크로시스템즈가 오라클에 인수됐다. 오라클은 이를 통해 자바의 권리를 확보했다. 오라클이 썬을 인수한 이유 중 첫 번째가 자바였다는 게 이후 오라클과 구글의 안드로이드 소송 과정에서 밝혀졌다.2010년대에 들어서며 프로그래밍 언어 세계에 새로운 바람이 불었다. 애플 아이폰 출시 후 폭발한 모바일 플랫폼의 성장은 자바에게 안드로이드 OS란 새로운 피를 수혈했다. 구글은 안드로이드 OS에서 자바를 1순위 언어로 활용하게 했다.하지만 자바의 인기는 오라클이 구글을 상대로 라이선스 소송을 제기하면서 꺾였다. 오라클은 자바의 API를 구글에서 무단 복제했다고 주장했다. 2010년부터 이어진 지난했던 소송은 2021년 대법원에서 구글의 손을 들어주며 마무리됐다. 구글의 자바 API 활용이 공정이용에 해당돼 오라클의 주장을 기각한 것이다. 구글은 그 사이 안드로이드의 런타임을 교체했고, 자바 대신 코틀린을 1순위 언어로 바꿨다.코틀린처럼 언어로서 자바를 대체하는 신생 언어가 2010년대 들어 쏟아져 나왔다. 스칼라가 엔터프라이즈 시장에서 자바의 지위를 공략했고, 코틀린이 모바일 시장에서 자바 자리를 차지했다. 머신러닝 이후 인공지능(AI) 기술이 주류로 떠오른 뒤 파이썬의 인기가 자바를 한참 넘어섰다.언어로서 자바는 전같은 인기를 누리지 못하고 있다. 하지만 플랫폼으로서 자바는 여전히 강력한 지위를 차지한다. 오라클이 자바EE를 이클립스재단에 내던졌지만, 자카르타EE란 이름으로 명맥을 유지하고 있다.30년 동안 전세계에 퍼진 수많은 자바 플랫폼 기반의 시스템이 여전히 작동하고 있다. 자바를 활용한 시스템의 확산은 언어의 대중화와 일자리의 창출을 낳았다. 이는 현재도 자바 플랫폼의 생명력을 유지하는 기반이다.C와 C++이란 언어가 1970년대 시작됐음에도 여전히 널리 사용되고 있고, 코볼이나 포트란 같은 언어도 여전히 수요가 있다. 자바는 현대 애플리케이션의 마이크로서비스와 클라우드 네이티브 아키텍처 속에서 여전히 발전하고 있다. 특히 30년을 쌓아온 자바 플랫폼의 신뢰성이 시장의 수요를 떠받치고 있다. 자바 플랫폼의 JVM은 새롭게 발전하고 분화되고 있다. 자바는 앞으로 40주년까지도 그 중요성을 인정받을 것이다.자바와 한국의 인연은 남다르다. 일단 수많은 개발자가 자바 언어를 배워서 엔터프라이즈 시장에서 활약했다. 썬은 한국에서 자바 라이선스 수익을 적지 않게 올렸다. 국내 통신사들이 휴대폰 소프트웨어 펌웨어에 자바 임베디드 에디션을 사용했고, 스마트폰 시대 직전까지 막대한 라이선스 비용을 썬 측에 지급했기 때문이다.자바 플랫폼은 7 버전으로 넘어가는 시기에 부침을 겪었다. 자바6에서 자바7으로 넘어가기까지 5년 넘게 걸렸다.자바의 소유 기업이 오라클로 바뀌기도 했지만, 무엇보다 자바7이 언어에서 큰 변화를 추진했기 때문에 버전업이 늦춰졌다. 하지만 자바7은 당초 계획했던 변화 상당수를 자바8로 미루고 2011년 출시됐다. 3년 뒤 2014년 자바8은 람다 표현식을 추가하면서 함수형 프로그래밍 패러다임을 받아들였다.오라클은 자바10부터 새 버전을 6개월마다 내놓는 것으로 바꿨다. 한번에 대대적으로 업그레이드하는 대신 작게 변화하는 방식을 도입했다. 현재 자바의 최신 버전은 자바24다.오라클은 자바의 30주년을 맞아 기념 행사를 열고 있다. 지난 몇 년 동안 열리지 않았던 ‘자바원’ 컨퍼런스가 지난 3월 캘리포니아주 레드우드에서 개최댔다.‘쓰기 쉽고 실용적인 데이터베이스’ 마이SQL마이SQL은 세계에서 가장 많이 쓰이는 오픈소스 관계형 데이터베이스 관리 시스템(DBMS)이다.핀란드의 마이클 몬티 위드니우스는 스웬덴 컨설팅 회사에서 근무하면서 데이터베이스에 관심을 갖다 mSQL의 한계를 느끼고 직접 개발에 나섰다. 그는 1994년 빠르고, 안정적이며, 사용하기 쉬운 데이터베이스를 목표로 마이SQL의 원시 소스를 만들었다. 그리고 1995년 5월 23일 마이SQL이 처음으로 일반에 공개됐다.마이SQL에서 ‘My’는 위드니우스의 딸 이름이었다고 한다. 위드니우스는 1995년 첫 공개부터 마이SQL을 무료로 제공했다. 그가 근무하던 컨설팅회사 TcX 데이터컨설트AB의 고객 프로젝트에서 마이SQL을 사용하고 실제 운영 환경에서 테스트하며 개선시켰다.위드니우스는 데이티비드 악스마크, 앨런 라르손 등과 2000년 마이SQL AB란 법인을 세워서 본격적인 마이SQL 사업을 벌였다. 마이SQL AB는 2002년 미국 본사를 따로 세우며 북미 지역에 진출했다. 마이SQL은 2004년 전세계에서 다운로드 1000만건, 설치 500만건을 기록하며 폭발적으로 성장했다. 2006년 마이SQL AB 매출은 5000만달러였고, 2007년 7500만달러를 기록했다.마이SQL의 본격적인 확산 계기는 2000년부터 마이SQL을 GNU GPL 기반 오픈소스 라이선스로 제공하면서다. 단기적으로 법인 매출 감소를 보였지만 더 큰 사용자층을 확보하면서 이내 회복했다. 마이SQL AB 법인은 GPL과 별도로 독점 소프트웨어에 마이SQL을 포함시킬 경우 상업 라이선스를 이용하는 이중 라이선스를 도입했다.2008년 썬마이크로시스템즈가 마이SQL AB를 10억달러에 인수했다. 공동창업자였던 마이클 위드니우스와 데이비드 악스마크는 인수합병 직후 썬을 떠났다.첫 탄생 후 썬에 인수되기까지 기간동안 마이SQL은 전세계 웹서비스의 표준 기술로 자리잡았다. 닷컴 버블과, 그리고 웹 2.0 유행 시기 수많은 기업이 인터넷 사업을 위해 경쟁적으로 IT시스템을 구축했는데, 버블 붕괴 후 비용 압박에서 벗어나려는 목적으로 ‘리눅스, 아파치서버, 마이SQL, PHP’로 이뤄진 이른바 LAMP 아키텍처로 웹 시스템을 구축했다. 마이SQL을 썬에서 인수하던 전성기다.마이SQL 30주년 파티 케이크마이SQL의 가장 큰 성공 사례는 페이스북이다. 2005년 12월 7일 하버드대학교에서 초청 강연을 하게 된 마크 저커버그는 페이스북 개발을 설명하면서 여러 기술에 대한 의견을 말혔다. 이 자리에서 마크 저커버그는 50명의 직원과 몇 대의 서버, 그리고 마이SQL로 하루 4억 페이지뷰의 웹서비스를 만든 과정을 설명했다.마크 저커버그는 “마이SQL은 정말 좋은 오픈소스 데이터베이스”라며 “오라클과 완전히 같진 않아도 사용하기 꽤 쉽고 인덱스가 꽤 잘 작동한다”고 말했다. 페이스북은 여전히 마이SQL를 대규모로 사용하고 있다.마이SQL은 동시대의 포스트그레SQL과 다른 목표로 만들어졌다. 다중 스레드, 다중 사용자, 복제 등을 처음부터 감안해 개발됐다.마이SQL 성공의 또 다른 이유는 커뮤니티의 의견을 적극적으로 반영한 것이다. 처음부터 사용자 커뮤니티를 구축했고, 메일링 리스트로 활발하게 소통했다. 이용자의 버그 리포트와 기능 요청에 빠르게 대응했다.마이SQL AB는 재택근무 중심의 문화를 갖고 있었다. 회사는 커뮤니티와 경영 사이의 균형을 찾으려 노력했다. 이런 문화는 2006년 썬에 인수된 뒤에도 유지됐다. 당시 썬의 CEO였던 조나단 슈워츠는 마이SQL 인수 후에도 기존 조직과 운영방식을 유지하겠다고 약속했다. 썬 안에서 마이SQL은 별도의 스타트업처럼 활동했다.마이SQL이 위기에 놓인 시점은 2009년 오라클의 썬 인수였다. 썬이란 회사 안에 데이터베이스 제품은 마이SQL뿐이었지만, 오라클은 세계 최고의 데이터베이스 회사였다. 그 오픈소스 데이터베이스를 사랑했던 사용자들은 오라클에서 마이SQL을 없애버릴 지 몰라 불안해 했다.커뮤니티의 우려가 커지자 마이SQL을 떠났던 마이클 위드니우스가 2009년 마이SQL의 포크 버전인 오픈소스 프로젝트 ‘마리아DB’를 만들고 창업했다. 마리아DB의 이름 역시 위드니우스의 둘째딸 이름인 ‘마리아’에서 따왔다. 마리아DB는 마이SQL과 호환되며, GPL v2 라이선스 기반의 순수한 오픈소스다.정치적인 우려가 있었지만, 오라클에서 마이SQL은 더 성장한 게 사실이다. 마이SQL은 현재 DB엔진에서 오라클 데이터베이스에 이은 2위이며, 세계에서 가장 많이 쓰이는 오픈소스 데이터베이스 자리를 유지하고 있다. NoSQL과 포스트그레SQL의 급성장에도 마이SQL의 지위는 여전히 탄탄하다. 오라클에 합류한 기존 마이SQL 조직의 적지 않은 수가 남아있다. 오히려 마리아DB가 2022년 기업공개(IPO) 후 경영 위기를 겪으며 사모펀드에 팔렸다.지난 30년 간 이룩한 이 오픈소스 데이터베이스의 업적은 위대하다. 마이SQL을 사용한 웹서비스를 언급하는 게 의미없는 정도로 사례는 너무 많다. 유튜브도 마이SQL을 사용한다. IT시스템의 소프트웨어 라이선스에서 가장 큰 비중을 차지하는 게 데이터베이스다. 세상에서 오라클 데이터베이스나 IBM DB2, 마이크로소프트 SQL서버밖에 쓸 수 없었다면, 그 많은 스타트업과 지금의 구글도 없었을 것이다. 스타트업은 창업 단계에서 특별한 고민없이 데이터베이스를 선택할 수 있다. 대형 IT기업과 힘겨운 라이선스 협상을 벌일 필요도 없었다.지금은 오픈소스 소프트웨어 사용이 너무 자연스럽고 흔한 일이지만, 마이SQL의 출발 시기와 닷컴 버블 시기만 해도 그렇지 않았다. 오픈소스의 사용이 대중화된 오늘날 마이SQL의 지위는 한동안 유지될 것으로 예상된다. 다만 LAMP의 시대가 끝나고 AI 에이전트의 시대로 넘어가는 현 시점에 마이SQL이 과거처럼 당연히 선택받을 지 확신하진 못하겠다. 카카오톡 사례처럼 대규모 접속과 복잡하면서 완벽해야 하는 커뮤니케이션 시나리오에서 마이SQL은 한계를 보이며, 어느정도 성장한 시점엔 거대한 기술 부채가 되기도 한다.오라클은 마이SQL 30주년을 맞아 여러 기념 행사를 벌이고 있다. 지난 5월 23일 오라클에서 직접 마이SQL 30주년 파티를 열기도 했다. 각종 컨퍼런스와 밋업이 전세계에서 이어질 예정이다. 마이SQL의 최신 버전은 9.0 버전이다. 장기 지원(LTS) 버전은 마이SQL 8.4다.글. 바이라인네트워크<김우용 기자>yong2@byline.network포스트 태그:#데이터베이스#오라클#오픈소스#자바#플랫폼",
    "신문사": "기타",
    "길이": 6606
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/2/2025",
    "제목": "[오늘의 장바구니] 애경산업·씰리침대·SK매직·켄싱턴리조트 외",
    "링크": "http://www.newsprime.co.kr/news/article.html?no=691124",
    "내용": "[프라임경제]친환경, 사회공헌까지 고려하는 등 한 제품을 구매하기까지 많은 고민을 한다. 이에 '오늘의 장바구니'에서는 다양한 유통, 식음료 기업들의 행사와 이벤트를 소개하며 '입고, 먹고, 마시고, 바르는' 현명한 소비에 고민하는 독자들에게 꼭 필요한 정보를 제공하고자 한다.'AGE20'S'(에이지투웨니스)가 백자처럼 깨끗한 피부톤과 매끈한 피부결을 완성해 은은하게 빛나는 광채 피부를 만들어 주는 메쉬 쿠션 '얼티밋 세럼 글로우 파운데이션'(ULTIMATE SERUM GLOW FOUNDATION)을 출시했다.AGE20'S 얼티밋 세럼 글로우 파운데이션은 도자기 반죽처럼 점도 높은 촉촉한 파운데이션이 메쉬망을 거치며 피부에 얇고 부드럽게 밀착돼 섬세하고 균일한 커버 메이크업을 완성해 준다.'AGE20'S'가 메쉬 쿠션 '얼티밋 세럼 글로우 파운데이션'을 출시했다. © 애경산업AGE20'S 얼티밋 세럼 글로우 파운데이션은 99% 고순도의 글루타티온과 트라넥사믹애씨드 성분을 더한 '더블 브라이트닝 세럼'을 함유해 피부 잡티를 효과적으로 케어하며, 검고 붉은 피부 결점을 균일하고 깨끗하게 커버해 준다.AGE20'S 얼티밋 세럼 글로우 파운데이션은 AGE20'S만의 '더블 레이어 코팅 기술'을 적용해 보습막과 화장막을 이중으로 형성함과 동시에 촉촉함과 커버력을 오랫동안 지속해 준다.AGE20'S 얼티밋 세럼 글로우 파운데이션은 5가지 항산화 콤플렉스와 광채 성분인 카올린을 함유해 다크닝 없이 맑고 투명한 광채 피부를 선사한다. 또한 미세 육각 커버 파우더가 메쉬 필터링을 거쳐 피부에 가볍게 밀착해 자연스럽고 산뜻한 커버감을 제공한다.AGE20'S 얼티밋 세럼 글로우 파운데이션은 인체적용시험을 통해 모공·피부톤·피부결·피부 광채 커버 등에 대한 24시간 메이크업 지속력을 확인받았으며, 가벼운 텍스처에 대한 피부 통기성 테스트를 완료해 편안한 사용감을 선사한다.닥터포헤어(Dr.FORHAIR)가 콘텐츠 크리에이터 빠더너스(BDNS)와 함께 여름철 두피 열에서 해방시켜주는 '두피 쿨링 캠페인'을 전개한다.무더운 날씨로 인해 두피 온도는 빠르게 높아지고 이는 피지 과다 분비와 모공 막힘, 나아가 탈모까지 유발할 수 있어 관리가 더욱 중요해지고 있다. 여름철 두피 열 관리의 중요성이 점점 강조되고 있는 가운데, 닥터포헤어는 쉽고 효과적으로 두피 열을 관리할 수 있도록 돕는 캠페인을 기획했다.'찝찝한 두피에 쿨링 쾌감'이라는 메시지를 담은 이번 캠페인은 빠더너스의 시그니처 유머를 녹여 브랜드 메시지에 몰입도를 높였다캠페인 영상은 어린 시절부터 '두피 열'로 고통받아 온 인물 '두열이'가 성인이 돼 '청년 황두열'로 성장한 후에도 여전히 두피의 열기를 주체하지 못하는 상황에서 시작된다. 반복되는 여름철 두피 고민을 해결하기 위해 닥터포헤어 쿨링 샴푸를 사용하게 되면서 두피 온도는 눈에 띄게 낮아지고, '두피열 해방'을 맞이한 청년 황두열의 변화가 유쾌하게 그려진다.빠더너스 특유의 유머가 돋보이는 이번 캠페인 영상은, 두피 열 케어라는 생소할 수 있는 주제를 누구나 공감할 수 있는 스토리로 풀어내 큰 호응을 얻고 있다.캠페인의 연장선으로, 닥터포헤어는 빠더너스의 인기 캐릭터 '문땡이'를 브랜드 콘셉트에 맞게 재해석해 스페셜 굿즈를 기획했으며, 여름철 두피 케어에 최적화된 '콜라보 기획세트 3종'도 함께 선보인다. 기획세트는 △폴리젠 쿨링 샴푸 더블(1+1) 기획 △폴리젠 오리지널 대용량 기획 △피토프레시 쿨링 스프레이 1+1 기획으로 구성됐으며, 올리브영 6월 올영픽(P!ck) 행사에 참여해 공식 온라인몰과 전국 매장에서 특별가로 제공된다.이와 함께 오는 6월10일부터 23일까지, 올리브영N 성수 트렌드팟 1층에서는 '쿨링이스케이프' 팝업스토어도 운영된다. '두피열로부터 탈출하라'라는 테마로 기획된 본 팝업스토어는 입장 시 두피 온도를 측정하고, 다양한 미션을 수행하며 시원함을 직접 경험할 수 있는 체험형 공간으로 구성됐다. 슈팅 게임, 촉감 게임, 컬링 게임 등 체험형 콘텐츠를 통해 닥터포헤어 쿨링 샴푸의 즉각적인 쿨링감을 직관적으로 느낄 수 있다.현장에서는 팝업 한정 닥터포헤어X빠더너스 콜라보 기획세트 및 굿즈가 한정 수량으로 판매되며, 다채로운 혜택도 함께 마련돼 방문객의 기대감을 높이고 있다.코리아나 화장품 브랜드 '세니떼'가 '레티놀 프로 5000'의 디자인 리뉴얼과 함께 신제품 '레티놀 프로 투스텝 마스크'를 출시했다.이번에 리뉴얼 출시되는 '세니떼 레티놀 프로 5000'은 기존 레티놀 프로 5000에 함유된 순수 레티놀 5000IU 의 주름개선 기능성 심사를 완료해 재출시한 제품이다. 인체적용시험을 통해 눈가·이마·팔자·입가·미간·목 등의 깊은 주름은 물론, 노화로 인한 모공에 2주간 사용 시 개선 효과가 관찰됐다.함께 선보이는 '세니떼 레티놀 프로 투스텝 마스크' 는 1단계 레티놀 프로 5000, 2단계 탄력핏 마스크로 구성된 투스텝 주름 개선 솔루션이다. 1단계는 '레티놀 프로 5000'으로 주름 집중 관리를 돕고, 2단계는 피부에 밀착되는 '탄력핏 마스크'가 탄력감과 보습감을 더한다. 2단계 탄력핏 마스크는 아데노신 성분으로 기능성 보고를 완료했다.씰리침대가 본격적인 여름 시즌을 맞아 8월17일까지 'The SEALY Wave' 프로모션을 전개한다고 밝혔다.'The SEALY Wave'라는 프로모션 명에는 단순한 시즌 프로모션을 넘어, 올여름을 기점으로 시작되는 씰리침대의 변화와 도약을 소비자와 함께 나누고자 하는 의미가 담겨있다.씰리침대는 6월 중 브랜드 성장을 이끌 '새로운 물결'을 맞이한다. 경기도 여주에 위치한 기존 공장 인근에 아시아 태평양 법인 중 최대 규모의 생산기지(단층면적 약 1만4000㎡)를 착공할 예정으로, 해당 생산기지는 원자재 보관부터 생산, 완제품 출고까지 전 과정을 아우르는 통합 생산 시스템으로 운영된다.씰리침대가 본격적인 여름 시즌을 맞아 8월17일까지 'The SEALY Wave' 프로모션을 전개한다 © 씰리침대이번 프로모션은 무더운 여름철, 보다 쾌적한 수면 환경을 조성하고자 하는 소비자 니즈를 반영해 기획했다. 프로모션 기간 중 씰리침대 제품을 구매하는 고객에게는 구매 금액대에 따라 방수커버, 호텔식 코튼 베개, 호텔식 면커버, 호텔식 침구세트, 헝가리 구스이불 등 풍성한 사은품을 증정한다.시몬스가 결혼 성수기를 앞두고 예비부부 및 신혼부부를 위한 '웨딩 프로모션'을 전개한다.'국민 혼수침대' '혼수 위시리스트 1순위' '특급호텔 침대의 대명사'로 정평이 나 있는 시몬스 침대를 파격적인 혜택에 마련할 수 있는 절호의 기회다.특히 신혼의 로망을 대표하는 침대의 상징성에다, '수면은 건강과 직결된다'는 인식이 높아지고 있는 상황이 더해지며 이번 프로모션은 제대로 된 혼수침대를 구매하는 예비부부들에게 쏠쏠한 기회를 선사할 전망이다.시몬스는 이번 웨딩 프로모션을 위해 △매트리스 최대 20% 할인 △신제품 프레임 및 베딩류 10% 할인 △특정 프레임·퍼니처·룸세트 30% 할인 등 풍성한 혜택을 준비했다.이를 통해 국민 혼수침대로 유명한 뷰티레스트 윌리엄(KK)을 바우드 프레임과 함께 구매 시 최대 300만 원의 가격 할인 혜택을 얻을 수 있다. 또 다른 인기 모델인 지젤(KK)의 경우 바우드 프레임과 세트로 구매하면 가격 할인은 220만원이다. 두 모델 모두 150만원 상당의 사은품까지 받을 수 있어 최종 혜택 폭은 더욱 커진다.여기에 최대 24개월 장기 카드 무이자 할부 프로그램인 '시몬스 페이'를 활용하면 이자 부담 없이 하루 커피 한 잔 값에 프리미엄 혼수침대를 소유할 수 있다. 시몬스 페이는 시몬스 갤러리, 시몬스 맨션, 온라인몰에서 사용할 수 있다.가격 할인과 함께 푸짐한 사은품도 마련했다. △500만원 이상 구매 시 동일 사이즈 매트리스 커버 1개와 룸 스프레이 △700만원 이상 구매 시 동일 사이즈 매트리스 커버 1개와 루밀라 침구세트, 룸 스프레이 △900만원 이상 구매 시 동일 사이즈 매트리스 커버 1개와 루밀라 침구세트, 사계절 사용 가능한 올시즌 구스 이불, 룸 스프레이를 선물한다. 시몬스 최상위 라인 뷰티레스트 블랙 구매 시에는 동일 사이즈 구스 토퍼 1개, 디퓨저, 룸 스프레이를 증정한다. 모든 사은품은 한정 수량으로 선착순 조기 소진될 수 있다.이외에도 시몬스는 프로모션 기간 중 구매 고객을 대상으로 결제 금액에 상관없이 '프리미엄 배송 서비스'를 무료로 제공하며, 매주 수요일에는 맞벌이 부부나 1인 가구 직장인 등을 위해 퇴근 후 침대를 받을 수 있는 '이브닝 배송' 서비스를 운영한다.쿠첸이 오는 4일 단 하루 동안 네이버 공식 브랜드스토어에서 풍성한 혜택을 제공하는 브랜드데이 및 쇼핑 라이브 방송을 진행한다고 2일 밝혔다.쿠첸은 네이버 브랜드데이에서 인기 밥솥 및 인덕션, 주방가전은 물론 신제품 음식물처리기와 제습기까지 약 50개에 달하는 모델을 최대 31% 할인가에 선보인다. 특히 다가오는 여름철 위생적으로 사용 가능한 스테인리스 밥솥 '브레인', '그레인'과 함께 노파이어 주방가전인 인덕션과 '전자식 에어프라이어(5L)', 쾌적한 실내 환경을 조성하는 '제로빈' 건조분쇄형 음식물처리기, '퓨어슬립' 제습기 등을 할인 품목으로 구성했다.단 하루 진행하는 프로모션인 만큼 구매 혜택도 강화했다. 네이버플러스 멤버십 이용자에게는 결제 금액의 최대 15% 포인트 적립과 함께 일부 카드사 고객에게 7% 추가 할인 혜택을 제공한다. 전체 고객 대상으로는 기본 11% 적립과 더불어 알림받기 설정 시 1000원 할인 쿠폰을 지급한다. 구매 후 포토 리뷰를 작성하면 네이버페이 포인트를 최대 1만원까지 받을 수 있다.쿠첸은 6월4일 오후 7시부터 60분 동안 네이버 쇼핑 라이브도 진행한다. 라이브 방송을 통해 밥솥을 구매한 고객에게는 '쿠첸X실리팟 미토피아 실리콘 냉동밥 보관용기' 세트를 100% 제공하며 추첨을 통해 10명에게 아이스크림 쿠폰을 증정한다. 방송에 참여해 응원 댓글을 작성한 시청자 대상으로도 아이스 아메리카노 쿠폰(5명)을 전달할 예정이다.세라젬이 배우 김우빈과 함께한 '세라젬 밸런스(Balance)'의 신규 캠페인을 론칭한다고 밝혔다.세라젬 밸런스는 정수, 냉수, 온수는 물론 알칼리 이온수까지 제공해, 가정에서도 손쉽게 건강한 물 음용 습관을 형성할 수 있도록 돕는 제품이다. 이번 캠페인을 통해 세라젬은 김우빈의 신뢰감 있는 이미지를 바탕으로, 세라젬 밸런스의 차별화된 기능을 강조하고 제품 경쟁력을 보다 직관적으로 전달하겠다는 계획이다.캠페인 영상은 세라젬 밸런스를 식약처 인증 제품으로 소개하며, 매일 마시던 정수, 냉수, 온수에 더해 알칼리 이온수까지 제공하는 점을 강조해 전문성과 신뢰감을 더했다. 이어 '우리 가족의 물에 밸런스를 더하다'라는 슬로건과 함께 가족 구성원의 라이프스타일과 건강 상태에 맞춰 물을 개별 맞춤형으로 관리할 수 있다는 메시지를 전달하고, '3개월 무료 시음 프로모션'도 소개해 시청자의 관심을 끌었다.세라젬이 배우 김우빈과 함께한 '세라젬 밸런스(Balance)'의 신규 캠페인을 론칭한다. © 세라젬실제로 세라젬 밸런스는 식품의약품안전처로부터 △소화불량 △위산과다 △위장 내 이상발효 △만성설사 등 4대 위장 증상 완화에 도움을 주는 의료기기로 인증을 받은 알칼리 이온수 생성기다. 수소이온농도(pH), 온도, 출수량을 개인별로 설정할 수 있고, 하루 음용량 기록 및 관리 기능도 탑재돼 보다 체계적인 수분 섭취가 가능하다. 온 가족의 음용 습관을 맞춤형으로 관리할 수 있는 시스템을 갖춰 건강한 생활 습관 형성에 기여한다.세라젬은 알칼리 이온수에 대한 접근성을 높이고, 누구나 손쉽게 수분 습관을 만들어 나갈 수 있도록 3개월간 구독료 없이 밸런스를 이용할 수 있는 '3개월 무료 시음 프로모션'을 진행하고 있다.LF의 자회사 트라이씨클이 운영하는 패션 전문몰 '하프클럽'이 본격적인 여름 시즌을 맞아 '온리 하프위크' 기획전을 오는 6월6일까지 진행한다고 밝혔다.이번 기획전에서는 약 62개 브랜드의 다양한 여름 필수 아이템을 큐레이션해 최대 92% 할인된 가격과 함께 선보인다. '온리하프' 엠블럼이 부착된 상품을 확인하거나, 검색창에 '온리하프'를 입력해 쉽게 찾을 수 있다.여름 대표 아이템인 반소매 티셔츠를 그래픽, 베이직, 피케 스타일 등으로 구분해 취향에 따라 고를 수 있도록 구성했으며, 통기성 좋은 셔츠와 블라우스, 편안하면서도 스타일을 살려주는 하의와 원피스도 다양하게 마련했다. 또한, 가방, 신발, 모자 등 여름 룩에 포인트를 더해줄 액세서리류도 함께 준비해 스마트한 쇼핑이 가능하다.특히 매일 2개의 인기 아이템을 선정해 공동 구매 방식으로 최저가에 제공하며, 목표 참여 건수가 100%를 넘기면 구매가 가능하다. 기간 내 공동 구매 제품을 미리 확인할 수 있어 평소 관심 있던 아이템을 더욱 합리적인 가격에 구매할 수 있는 기회다.또한, 매일 선정된 4개의 인기 여름 제품을 한정 수량으로 선보이며, 최저가로 구매할 수 있다. 하프클럽 VIP·VVIP 회원 및 '온리하프 퍼스트클래스' 고객에게는 추가 할인 혜택도 제공된다.요일별 브랜드 큐레이션도 주목할 만하다. 3040 고객의 취향을 반영한 질스튜어트뉴욕, 에고이스트, 옷장에 오래도록 남을 헤지스, 아떼 바네사브루노, 남다른 퀄리티와 디테일을 갖춘 닥스, 마에스트로 등 매일 2개 브랜드를 엄선해 소개함으로써 쇼핑 선택의 고민을 덜어준다. 이벤트 페이지 하단에서는 실시간 인기 순위를 통해 현재 가장 주목받는 상품도 확인할 수 있다.이 외에도 일부 브랜드에 한해 즉시 적용 가능한 최대 36% 할인 쿠폰과, 일정 금액 이상 구매 시 기존 할인가에서 최대 10% 추가 할인을 받을 수 있는 '장바구니 쿠폰'이 매일 지급된다. 결제 수단에 따라 최대 3천원의 추가 할인 혜택도 제공된다.카카오스타일이 운영하는 스타일 커머스 플랫폼 '지그재그'가 론칭 10주년을 맞아 고객들을 위한 감사 프로모션을 진행한다고 밝혔다.이번 프로모션에는 약 10년간 지그재그와 함께 성장해 온 △퍼빗 △케이클럽 △에드모어 △베니토 △쇼퍼랜드 등 쇼핑몰 16곳과 이제는 브랜드로 자리매김한 △아틀리에나인 △도로시와까지 총 18개 스토어를 포함, 약 3200여 개 스토어가 참여한다. 오는 15일까지 최대 90% 상품 할인부터 최대 20% 할인 쿠폰팩 증정, 무료 배송 이벤트까지 각 스토어 별 다양한 혜택을 만나볼 수 있다.할인 쿠폰도 풍성하게 준비했다. △여름 인기·신상품에 적용할 수 있는 25% 쿠폰과 함께 △매일 오후 2시 '10시간 타임 특가'를 진행, 30% 할인 쿠폰도 받아볼 수 있다. △또한 오는 3일까지 하루 5번, 오전 10시부터 오후 10시까지 3시간마다 1만원 할인 쿠폰을 선착순으로 지급하며 △9일 자정에는 10%, 15%, 17% 스토어 할인 쿠폰을 추가로 제공한다.오는 11일까지 릴레이 라이브 방송도 진행한다. 지난 1일 첫 시작을 끊은 △슬로우앤드를 비롯해 △블랙업 △메리어라운드 △리얼코코 △도로시와 △디어먼트 △라룸 △원로그가 스토어 인기 상품을 높은 할인가로 선보이며, 라이브 방송 중에만 참여할 수 있는 퀴즈, 사은품 증정 등의 이벤트도 마련했다.다양한 고객 참여 이벤트도 있다. 먼저 출석체크 이벤트에서는 오는 14일까지 매일 1회 출석 체크 시 최소 10원에서 최대 10만 원의 포인트를 랜덤 지급하며 행사 마지막 날인 15일에는 프로모션 전체 기간, 1회 이상 출석 체크를 완료한 고객 중 추첨을 통해 100만 포인트를 선물로 증정한다. 이외에도 △릴레이 눈치게임(~8일) △케이크 파티(8일) △랜덤 쿠폰 뽑기(9일~15일) △빙수 파티(12일) 등 고객들을 위한 다채로운 이벤트가 진행될 예정이다.SK매직이 성능과 디자인을 대폭 강화한 '초소형 플러스 직수 정수기(모델명: WPU-JAC115S)'를 출시하고, 기념 프로모션을 진행한다고 밝혔다.폭 164mm, 깊이 395mm, 높이 345mm의 콤팩트한 크기로, 기존 자사 제품 대비 약 60% 수준까지 부피를 줄여 공간 효율성을 극대화했다. 성인 손 한 뼘 크기의 작고 슬림한 디자인으로, 설치 공간이 좁아 정수기 구매를 망설이는 고객은 물론 1~2인 가구, 신혼부부, 미니멀 라이프를 추구하는 이들에게 안성맞춤이다.색상은 △내추럴 화이트 △뉴트럴 실버 두 가지로 구성했다. 직관적인 고급형 디스플레이를 탑재해 사용 편의성을 높였으며, 용기의 높이에 따라 조절되는 '무빙코크' 기능으로 물 튐 현상을 줄였고, '출수 유도등'을 추가해 야간에도 편리하게 사용할 수 있다.SK매직이 성능과 디자인을 대폭 강화한 '초소형 플러스 직수 정수기(모델명: WPU-JAC115S)'를 출시하고, 기념 프로모션을 진행한다. © SK매직물이 흐르는 유로는 오염과 부식, 세균에 강한 '올(ALL)-스테인리스' 소재로 제작해 약 100°C 고온수도 안심하고 사용할 수 있다. 또, 국내 최초로 '스테인리스 진공 시스템'을 적용해 위생성과 에너지 효율을 모두 잡았다. 진공 단열 구조를 통해 제품 크기를 줄이고 에너지 사용량은 최대 50%까지 절감했으며, 냉각 시스템 내부까지 스테인리스를 적용해 위생성을 강화했다.제품 설계 전반에 친환경 요소를 적극 반영해 기존 제품 대비 플라스틱 사용량을 약 18% 절감하고, 스티로폼(EPS) 사용도 최대 96%까지 줄였다. 이를 통해 환경 오염 부담은 최소화하는 동시에 지속가능성을 고려한 ESG 경영도 실천했다.△직수관 전해수 안심케어(5일마다) △코크 UV케어(2시간마다) △유로 순환케어(2시간마다) 등 '스스로 트리플 케어' 시스템으로 정수기 내부를 자동 관리하며, 추가 살균도 가능하다. 출수부의 코크와 클린엣지 등 외부에 노출돼 있어 오염되기 쉬운 부분은 분리·세척이 가능하도록 설계해 항상 깨끗하고 위생적으로 사용할 수 있다.출수 용량은 120ml부터 1000ml 연속 출수까지 4단계로 이용 가능하며, 10ml 단위로 섬세한 용량 조절도 가능하다. 유아수(약 45~55°C), 차(약 70°C), 온수(약 85°C), 고온수(약 100°C)까지 4단계 맞춤 온도로 다양한 용도로 활용할 수 있다.정수기의 핵심인 필터는 프리 블록카본(이물질 및 소독부산물 제거)과 복합 나노PAC 필터(미생물, 박테리아 및 냄새 제거)를 적용한 총 6단계 필터링으로 물속 유해 박테리아와 바이러스를 효과적으로 제거하고 물맛과 미네랄은 유지한다. SK매직은 전문가 방문 클리닝 서비스인 '안심OK서비스'를 고객 선택에 따라 4개월(방문관리형), 12개월(셀프관리형) 주기로 제공한다.여기어때은 오는 30일까지 마카오 숙소 전용 할인 쿠폰을 발행한다. 최대 15만원을 추가 할인 받는 쿠폰팩으로, 결제 금액에 따라 차등 할인 받는다. 해당 쿠폰은 다른 프로모션에 중복 적용이 가능해, 큰 폭의 할인율을 기대할만하다. 숙박 체크인 기간은 올해 연말까지로 넉넉하게 준비했다.마카오 항공권도 3만원씩 할인 대상이다. 이번 행사는 에어마카오, 제주항공, 대한항공이 참여한다. 3만원 쿠폰 적용 시 인천에서 출발하는 왕복 항공권을 최저 21만원에 구매할 수 있다.한편, 여기어때는 마카오정부관광청에서 준비한 마카오 팝업 스토어에 참여한다. 팝업 스토어는 여의도 더현대 서울에서 이날까지 진행한다. 여기어때는 전용 부스에서 최대 30만원을 할인하는 마카오 숙소 쿠폰 뽑기 이벤트를 운영하고 있다.11번가가 '2025 대한민국 여름맞이 숙박세일 페스타-본편'(이하, 숙박세일 페스타)에 동참해, 총 4만개에 달하는 국내 숙박상품을 최대 9만원 규모의 할인 혜택으로 판매한다.'숙박세일 페스타'는 국내 관광 및 지역 경제 활성화를 위해 마련된 문화체육관광부, 한국관광공사 주관의 민관 협력 프로젝트다. 11번가는 이번 '숙박세일 페스타'에서도 참여사 중 유일하게 중소여행사 연합지원 형태로 참여해, 특별 기획전 운영 및 추가 할인쿠폰 발급 등으로 중소여행사들의 판로를 지원한다.먼저, 11번가는 오늘(2일)부터 다음달 17일까지 서울·경기·인천을 제외한 비수도권 전 지역 숙박상품 예약 시 사용 가능한 '숙박세일 페스타 3만원 할인쿠폰'(7만원 이상 결제 시)과 '숙박세일 페스타 2만원 할인쿠폰'(2만원 이상 7만원 미만 결제 시)을 매일 오전 10시에 선착순 발급한다. 쿠폰은 행사 기간 내 1인 1매 사용 가능하며, 숙소 입실 기간은 오는 5일부터 다음달 17일까지다.11번가 단독 할인혜택도 마련했다. 종이비행기투어, 트립일레븐, 스테이매니지먼트 등 중소여행사 10곳과 특별 기획전을 열고, '숙박세일 페스타 할인쿠폰'과 중복 적용해 사용할 수 있는 '1만원 할인쿠폰'(20만원 이상 결제 시), '5000원 할인쿠폰'(5만원 이상 결제 시)과 카드사 '5% 추가할인'(신한/KB국민, 최대 5만원)을 추가로 제공한다. 제공되는 할인쿠폰들을 중복 적용해 중소여행사 숙박상품을 구매하면 최대 9만원의 할인 혜택을 받게 되는 셈이다.11번가는 행사 기간 라이브 방송, 타임딜, 시선집중 등의 코너를 통해 국내 인기 숙박상품들을 다채롭게 선보인다. 오늘(2일) 오전 11시 금호리조트 숙박권(화순·설악·통영·제주)을 방송 한정 할인가에 선보이는 '금호리조트 라이브 방송'을 비롯해 '휘닉스 평창 객실+워터파크·루지 이용권 패키지' '비발디파크 오션월드+곤돌라+놀이기구 패키지' 및 체스터톤스, 오크밸리, 리솜리조트 등 인기 호텔, 리조트 숙박권까지 다양한 상품을 특가에 판매한다.11번가는 고객들이 '숙박세일 페스타' 상품을 쉽게 탐색하고 구매할 수 있도록, 행사 상품에 전용 플래그를 부착하고 검색 필터 기능을 함께 제공한다.이랜드파크가 운영하는 켄싱턴리조트 제주중문과 서귀포는 일찍 찾아온 제주의 여름 날씨에 맞춰 야외 수영장 시설을 조기 개장한다고 밝혔다.켄싱턴리조트 제주중문의 워터플레이존과 켄싱턴리조트 서귀포 야외 수영장은 제주의 야자수와 푸른 하늘이 어우러진 이국적인 풍경 속에서 여유로운 휴식을 만끽할 수 있다. 또한 중문색달 해수욕장이 각각 도보와 차량으로 10분 거리에 위치해 바다까지 쉽게 이동이 가능하다.올해 켄싱턴리조트 제주중문은 워터플레이존을 지난해보다 12일 앞당겨 6월16일부터 9월14일까지 오픈한다. 워터플레이존은 투숙 고객 전용 공간으로 무료 입장이 가능하며, 매일 오전 9시부터 오후 9시까지 운영된다.켄싱턴리조트 서귀포는 지난해보다 10일 앞당겨 오는 6월5일 야외 수영장을 개장한다. 제주는 일찍 무더위가 시작돼 수영장 개장전부터 고객 문의가 이어져 현재 개장일부터 일주일간 평균 90% 예약률을 기록하고 있다. 야외 수영장은 9월14일까지 매일 오전 9시부터 오후 6시까지 운영되며, 성수기 기간 7월18일부터 8월17일동안 오후 8시까지 이용할 수 있다.이랜드파크가 운영하는 켄싱턴리조트 제주중문과 서귀포는 일찍 찾아온 제주의 여름 날씨에 맞춰 야외 수영장 시설을 조기 개장한다. © 이랜드파크켄싱턴리조트 서귀포는 야외 수영장 오픈 기념 이벤트를 진행한다. 오픈일부터 6월 한 달간 매주 월요일부터 금요일까지 오후 3시부터 약 30분간 리조트 내 전문 액티비티팀 케니(Kenny)와 함께하는 '케니를 이겨라' 이벤트를 진행한다. 현장에서 진행되는 미니 게임을 통해 우승한 고객에게 커피 쿠폰, 조식 이용권 등 다양한 경품을 증정한다.노랑풍선이 아시아나항공과 손잡고 일본 야마구치현 우베 지역을 방문하는 '우베 특별 전세기' 여행 상품을 선보였다고 밝혔다. 해당 상품은 여름휴가 시즌(7월27일~8월6일)과 추석 연휴 기간(10월3일, 6일) 출발 일정으로 운영된다.우베는 인천에서 직항으로 약 1시간 30분 거리에 위치한 도시로, 복잡한 대도시와는 달리 조용하고 여유로운 자연 환경과 예술적 분위기를 동시에 느낄 수 있는 여행지다. 최근 개별여행 및 테마여행을 선호하는 여행객들 사이에서 주목받고 있다.노랑풍선은 다양한 고객 취향을 고려해 ‘패키지'와 '에어텔' 등 여러 유형의 상품을 구성했다. 특히 △조후성하마을 △아카마 신궁 △일본 최대 종유동굴인 '아키요시 동굴' △카르스트 지형의 '아키요시다이' △츠노시마 대교 △유후인 △다이칸보 △야나가와 뱃놀이 △유메오오츠리바시 등 야마구치현과 규슈 지역의 대표 관광지를 포함해, 일본의 숨은 명소들을 폭넓게 둘러볼 수 있도록 일정을 구성한 것이 특징이다.대표 상품인 '우베전세기 4일 #정통료칸 3박'은 온천과 관광을 동시에 즐길 수 있도록 구성됐으며, 우베 주요 관광지는 물론 후쿠오카의 온천 명소인 '벳부'와 '야나가와 뱃놀이 체험'까지 포함돼 풍성한 일정이 특징이다. 반면, '우베전세기 3일 #정통료칸 2박' 상품은 조후, 야마구치 등 우베 지역 내 개성 있는 소도시들을 중심으로 보다 여유롭고 차분한 여행을 원하는 이들에게 적합하다. 이처럼 여행 스타일과 일정에 따라 고객이 원하는 상품을 자유롭게 선택할 수 있도록 구성된 점도 눈에 띈다.한편, 이번 전세기 상품 예약 고객에게는 선착순 2만원 할인 쿠폰과 아시아나항공 마일리지 적립 등의 혜택도 제공된다.",
    "신문사": "기타",
    "길이": 12126
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/2/2025",
    "제목": "지그재그, 론칭 10주년 기념 프로모션 진행…최대 90% 할인",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1665033",
    "내용": "많이 본 기사\"컨테이너선, LNG선 제쳤다\" 조선 빅3, 새로운 '캐시카우' 등극[단독] SK그룹, '알짜' SK에어플러스 1조원에 KKR로 매각…에코플랜트 IPO 승부수대형사 떠난 GTX-B, 중견사 합류로 착공 ‘재탄력’두산에너빌리티, 사우디서 가스복합발전 주기기 수주[단독] “공사비 더 오를라”…잠실르엘 조합, 롯데 ‘특화설계’ 제안에 손사래입주 한달 앞둔 대구 두류스타힐스, 조합·시공사 '공사비 불협화음'장덕현 삼성전기 사장 \"美 관세 압박에 공급망 재편 고려…유리기판, 연내 빅테크에 샘플 공급\"삼성·LG·SK ‘유리기판’ 전쟁[특징주] 삼성물산, 우주 인프라 산업 기대감에 12% 급등위믹스, 재상폐 결정 운명의 날…법원 판결 '촉각'",
    "신문사": "기타",
    "길이": 363
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/2/2025",
    "제목": "&quot;러비티 다이브, 베리즈에서 만나요&quot;…크래비티·아이브, 글로벌 팬 24시...",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1664921",
    "내용": "많이 본 기사\"컨테이너선, LNG선 제쳤다\" 조선 빅3, 새로운 '캐시카우' 등극[단독] SK그룹, '알짜' SK에어플러스 1조원에 KKR로 매각…에코플랜트 IPO 승부수대형사 떠난 GTX-B, 중견사 합류로 착공 ‘재탄력’두산에너빌리티, 사우디서 가스복합발전 주기기 수주[단독] “공사비 더 오를라”…잠실르엘 조합, 롯데 ‘특화설계’ 제안에 손사래입주 한달 앞둔 대구 두류스타힐스, 조합·시공사 '공사비 불협화음'장덕현 삼성전기 사장 \"美 관세 압박에 공급망 재편 고려…유리기판, 연내 빅테크에 샘플 공급\"삼성·LG·SK ‘유리기판’ 전쟁[특징주] 삼성물산, 우주 인프라 산업 기대감에 12% 급등위믹스, 재상폐 결정 운명의 날…법원 판결 '촉각'",
    "신문사": "기타",
    "길이": 363
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/2/2025",
    "제목": "조선호텔, 온라인 몰 '조선 테이스트 앤 <b>스타일</b>' 리뉴얼 오픈",
    "링크": "https://n.news.naver.com/mnews/article/277/0005602148?sid=101",
    "내용": "조선호텔이 제안하는 프리미엄 큐레이션샵조선호텔앤리조트가 공식 온라인몰 '조선 테이스트 앤 스타일(Josun Taste & Style)'을 리뉴얼 오픈했다고 2일 밝혔다.조선 테이스트 앤 스타일은 조선호텔이 제안하는 프리미엄 큐레이션샵이다. 조선호텔은 이번 리뉴얼을 통해 '스페셜샵'을 신설했다. 또한 호텔 멤버십 고객을 위한 '클럽조선 VIP' 전용 MD와 추가 혜택을 더했다.조선호텔앤리조트 공식 온라인몰 '조선 테이스트 앤 스타일'. 조선호텔 제공.스페셜샵 페이지에는 아트갤러리 작품, 와인용품 및 인테리어 소품과 테이블웨어 등 프리미엄 브랜드의 다양한 상품 90여개를 추가로 만날 수 있다. 대표 상품으로 프랑스 특유의 세련미를 담은 도자기 브랜드 '쟝 밥티스트 아스티에드 빌라트'의 커피잔 세트와 플레이트 접시, 베테랑 장인이 수공정으로 제작하는 디자이너 가방 브랜드 '벨베데레'의 테니스백과 보스턴백, 270년의 전통을 자랑하는 오스트리아 와인 글라스 브랜드 '리델'의 와인글라스, 디켄터 등으로 희소성을 더했다.클럽조선 VIP 페이지에서는 골프용품, 디자이너 아트워크 등 프리미엄 가치를 담은 브랜드 상품들을 추가했다. 주요 상품으로는회원제 명문 골프장 트리니티 클럽의 캐디백, 골프공, 모자 등 브랜드 자체브랜드(PB) 상품과 세계적인 건축가 겸 아티스트인 이타미 준 작가의 한정판 판화, 생전에 디자인한 체어 시리즈 등이 있다.조선호텔은 이번 리뉴얼 개편을 기념하여 이달 30일까지 프로모션을 진행한다. 100% 당첨의 '행운 룰렛 돌리기' 이벤트를 통해 포인트(1000원, 2000원)와 쿠폰(5000원, 5% 할인), 조선호텔 리테일 상품 교환권 등을 경품으로 제공하며 이벤트 기간 매일 1회 참여할 수 있다. 또한 조선호텔앤리조트 공식 카카오톡 채널 친구 추가 시, 바로 사용 가능한 7% 쿠폰도 제공한다.클럽조선 VIP 회원에게는 특별 이벤트를 제공한다. VIP 회원에게는 추가 할인 혜택이 제공되며 매월 자동으로 발급되는 VIP 쿠폰을 동시에 사용할 수 있다. 추첨을 통해 웨스틴 조선 서울 '아리아' 뷔페 2인 이용권, 조선호텔 프리미엄 김치 3종 세트 등도 제공한다. 구매 결제액의 10% 페이백 혜택, 매일 2명의 결제액 상위 고객에게는 조선호텔 고메 수제 군만두를 선물로 증정할 예정이다.조선호텔앤리조트 관계자는 \"희소성과 예술적 가치를 담은 프리미엄 상품들로 품격 있는 라이프스타일을 완성할 수 있도록 신규 페이지를 신설했다\"며 \"특히 클럽조선 VIP 회원일 경우 멤버십 혜택 외에도 온라인몰에서 추가적으로 누릴 수 있는 다양한 혜택들이 다채롭게 마련돼 있으니 많은 이용 바란다\"고 말했다.",
    "신문사": "아주경제",
    "길이": 1300
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/2/2025",
    "제목": "조선호텔, 공식 온라인몰 '조선 테이스트 앤 <b>스타일</b>' 리뉴얼 오픈",
    "링크": "https://www.businessplus.kr/news/articleView.html?idxno=88793",
    "내용": "조선호텔 큐레이션으로 리빙 & 라이프스타일 MD 확대해 상품 수 풍성호텔멤버십 고객위한 '클럽조선 VIP' 전용관으로 추가 혜택과 전용 MD 선봬한달간 100%당첨 룰렛 이벤트, 구매금액대별 경품 증정, 클럽조선 VIP 이벤트사진=조선호텔앤리조트조선호텔앤리조트는 한층 더 업그레이드된 프리미엄 혜택을 누릴 수 있도록 공식 온라인몰 '조선 테이스트 앤 스타일'(Josun Taste & Style)을 리뉴얼 오픈한다고 2일 밝혔다.이번 리뉴얼로 조선 테이스트 앤 스타일은 조선호텔이 제안하는 프리미엄 큐레이션샵 '스페셜샵'을 신설해 라이프스타일의 MD를 더해 선택의 폭을 한층 넓혔다.또한 호텔 멤버십 고객을 위한 '클럽조선 VIP' 전용MD와 추가 혜택을 더해 더욱 업그레이드된 혜택을 누릴 수 있도록 설계했다조선호텔이 오랜 시간 동안 엄선해 큐레이션한 '스페셜샵' 페이지에서는 아트갤러리 작품, 와인용품 및 인테리어 소품과 테이블웨어 등 프리미엄 브랜드의 다양한 상품 90여개를 추가로 만날 수 있으며 상품은 지속적으로 업데이트된다.대표 상품으로 프랑스 특유의 세련미를 담은 도자기 브랜드 '쟝 밥티스트 아스티에드 빌라트'의 커피잔 세트와 플레이트 접시, 베테랑 장인이 수공정으로 제작하는 디자이너 가방 브랜드 '벨베데레'의 테니스백과 보스턴백, 270년의 전통을 자랑하는 오스트리아 와인 글라스 브랜드 '리델'의 와인글라스, 디켄터 등으로 희소성을 더했다.석연주 작가, 소중한 작가 등의 국내 신진 디자이너 작가들을 작품을 더해 지속적인 아트 큐레이션의 플랫폼으로서의 역할도 더해 나갈 계획이다.클럽조선 VIP 전용관 '클럽조선 VIP' 페이지에서는 골프 용품, 디자이너 아트워크 등 프리미엄 가치를 담은 브랜드 상품들을 만날 수 있다.회원제 명문 골프장 트리니티 클럽의 캐디백, 골프공, 모자 등 브랜드 PB 상품, 세계적인 건축가 겸 아티스트인 이타미 준 작가의 리미티드 에디션 판화와 생전에 디자인한 체어 시리즈 등 럭셔리의 가치를 더한 상품들이 준비된다.이번 리뉴얼 개편을 기념하여 이날부터 오는 30일까지 조선 테이스트 앤 스타일 회원 대상으로 다채로운 프로모션도 준비된다.먼저, 100% 당첨의 '행운 룰렛 돌리기' 이벤트를 통해 포인트(1000원, 2000원) 및 쿠폰(5000원, 5% 할인), 조선호텔 리테일 상품 교환권 등을 경품으로 제공하며 이벤트 기간 동안 매일 1회 참여 가능하다. 또한 조선호텔앤리조트 공식 카카오톡 채널 친구 추가 시, 바로 사용 가능한 7% 쿠폰도 제공해 쇼핑의 즐거움을 더한다.구매 고객 대상 이벤트로는, 6월 한달간 결제 금액대별 조선호텔 홈다이닝 상품이 증정품으로 준비되며 50만원 이상의 상품을 구매한 최다 구매 고객들을 위한 다채로운 경품도 제공된다. 이와 함께, 상품을 구매한 고객 중 '베스트 리뷰어' 20명을 선정해, 추후 4만원 이상 주문 시 현금처럼 사용 가능한 포인트를 20명에게 제공한다.클럽조선 VIP 회원을 위한 스페셜 이벤트도 준비된다.클럽조선 VIP 회원에게는 추가 할인 혜택이 제공되며 매월 자동으로 발급되는 VIP쿠폰을 동시에 사용 가능해 합리적인 가격으로 상품을 구매할 수 있다.또한 구매 고객 중 추첨을 통해 웨스틴 조선 서울 '아리아' 뷔페 2인 이용권, 조선호텔 프리미엄 김치 3종 세트 등 경품을 증정하며 구매 결제액의 10% 페이백 혜택, 그리고 매일 2명의 결제액 상위 고객에게는 조선호텔 고메 수제 군만두를 선물로 증정하는 등 풍성한 혜택이 마련된다.조선호텔앤리조트 관계자는 \"조선호텔의 다양한 상품을 한곳에서 구매할 수 있는 편리함으로 조선 테이스트 앤 스타일의 재방문율이 높은 가운데, 희소성과 예술적 가치를 담은 프리미엄 상품들로 품격 있는 라이프스타일을 완성할 수 있도록 신규 페이지를 신설했다\"면서 \"특히 클럽조선 VIP 회원일 경우 멤버십 혜택 외에도 온라인몰에서 추가적으로 누릴 수 있는 다양한 혜택들이 다채롭게 마련돼 있으니 많은 이용 바란다\"고 전했다.김현정 기자/ 경제를 읽는 맑은 창 - 비즈니스플러스SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기김현정 기자harika@businessplus.kr다른기사 보기저작권자 © 비즈니스플러스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2126
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/2/2025",
    "제목": "조선호텔앤리조트, 공식 온라인몰 '조선 테이스트 앤 <b>스타일</b>' 리뉴얼 오...",
    "링크": "https://www.econovill.com/news/articleView.html?idxno=698298",
    "내용": "조선호텔앤리조트가 공식 온라인몰 ‘조선 테이스트 앤 스타일 (Josun Taste & Style)’을 리뉴얼 오픈한다. 사진=조선호텔앤드리조트조선호텔앤리조트가 한층 더 업그레이드된 프리미엄 혜택을 누릴 수 있도록 공식 온라인몰 ‘조선 테이스트 앤 스타일(Josun Taste & Style)’을 6월 2일부터 리뉴얼 오픈한다고 2일 밝혔다.이번 리뉴얼로 조선 테이스트 앤 스타일은 조선호텔이 제안하는 프리미엄 큐레이션샵 ‘스페셜샵’을 신설해 라이프스타일의 MD를 더해 선택의 폭을 한층 넓혔다.또한 호텔 멤버십 고객을 위한 ‘클럽조선 VIP’ 전용MD와 추가 혜택을 더해 더욱 업그레이드된 혜택을 누릴 수 있도록 설계했다.조선호텔이 오랜 시간 동안 엄선하여 큐레이션한 ‘스페셜샵’ 페이지에서는 아트갤러리 작품, 와인용품·인테리어 소품과 테이블웨어 등 프리미엄 브랜드의 다양한 상품 90여개를 추가로 만날 수 있으며 상품은 지속적으로 업데이트된다.대표 상품으로는 프랑스 특유의 세련미를 담은 도자기 브랜드 ‘쟝 밥티스트 아스티에드 빌라트’의 커피잔 세트와 플레이트 접시, 베테랑 장인이 수공정으로 제작하는 디자이너 가방 브랜드 ‘벨베데레’의 테니스백과 보스턴백, 270년의 전통을 자랑하는 오스트리아 와인 글라스 브랜드 ‘리델’의 와인글라스, 디켄터 등이 있다.석연주 작가, 소중한 작가 등의 국내 신진 디자이너 작가들을 작품을 더해 지속적인 아트 큐레이션의 플랫폼으로서의 역할도 더해 나갈 계획이다.클럽조선 VIP 전용관 ‘클럽조선 VIP’ 페이지에서는 골프 용품, 디자이너 아트워크 등 프리미엄 가치를 담은 브랜드 상품들을 만날 수 있다.회원제 명문 골프장 트리니티 클럽의 캐디백, 골프공, 모자 등 브랜드 PB 상품, 세계적인 건축가 겸 아티스트인 이타미 준 작가의 리미티드 에디션 판화와 생전에 디자인한 체어 시리즈 등 럭셔리의 가치를 더한 상품들이 준비된다.한편, 이번 리뉴얼 개편을 기념하여 6월 2일부터 6월 30일까지 조선 테이스트 앤 스타일 회원 대상으로 다채로운 프로모션도 준비된다.먼저 100% 당첨의 ‘행운 룰렛 돌리기’ 이벤트를 통해 포인트(1000원, 2000원)·쿠폰(5000원, 5% 할인), 조선호텔 리테일 상품 교환권 등을 경품으로 제공하며 이벤트 기간 동안 매일 1회 참여 가능하다. 또한 조선호텔앤리조트 공식 카카오톡 채널 친구 추가 시, 바로 사용 가능한 7% 쿠폰도 제공해 쇼핑의 즐거움을 더한다.구매 고객 대상 이벤트로는 6월 한달간 결제 금액대별 조선호텔 홈다이닝 상품이 증정품으로 준비되며 50만원 이상의 상품을 구매한 최다 구매 고객들을 위한 다채로운 경품도 제공된다. 이와 함께, 상품을 구매한 고객 중 ‘베스트 리뷰어’ 20명을 선정해, 추후 4만원 이상 주문 시 현금처럼 사용 가능한 포인트를 20명에게 제공한다.클럽조선 VIP 회원을 위한 스페셜 이벤트도 준비된다.클럽조선 VIP 회원에게는 추가 할인 혜택이 제공되며 매월 자동으로 발급되는 VIP쿠폰을 동시에 사용 가능해 합리적인 가격으로 상품을 구매할 수 있다.또한 구매 고객 중 추첨을 통해 웨스틴 조선 서울 ‘아리아’ 뷔페 2인 이용권, 조선호텔 프리미엄 김치 3종 세트 등 경품을 증정하며 구매 결제액의 10% 페이백 혜택, 그리고 매일 2명의 결제액 상위 고객에게는 조선호텔 고메 수제 군만두를 선물로 증정하는 등 풍성한 혜택이 마련된다.조선호텔앤리조트 관계자는 “조선호텔의 다양한 상품을 한곳에서 구매할 수 있는 편리함으로 조선 테이스트 앤 스타일의 재방문율이 높은 가운데, 희소성과 예술적 가치를 담은 프리미엄 상품들로 품격 있는 라이프스타일을 완성할 수 있도록 신규 페이지를 신설했다” 면서 “특히 클럽조선 VIP 회원일 경우 멤버십 혜택 외에도 온라인몰에서 추가적으로 누릴 수 있는 다양한 혜택들이 다채롭게 마련돼 있으니 많은 이용 바란다”고 말했다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기키워드#이코노믹리뷰#서다예#조선호텔앤드리조트#클럽조선VIP#공식홈페이지#조선호텔#쇼핑서다예 기자dayeah@econovill.com다른기사 보기구독신청하러 가기경제를 리뷰, 미래를 본다 © 이코노믹리뷰 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2106
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/2/2025",
    "제목": "[Today Auto] 현대차·기아 'EV 트렌트 코리아 2025' 참가 外",
    "링크": "http://www.press9.kr/news/articleView.html?idxno=64144",
    "내용": "[프레스나인]♢현대차·기아 'EV 트렌트 코리아 2025' 참가현대차가 'EV 트렌트 코리아 2025(EV TREND KOREA 2025)'에 참가해 앞선 전동화 기술을 선보인다.올해로 8회차를 맞은 EV 트렌드 코리아는 전기차 민간보급 확대, 새로운 전기차 문화 형성 등을 위해 환경부 주최로 열리는 서울 유일의 전기차 엑스포로 3~5일 서울 강남구 코엑스에서 열린다.이번 행사에서 현대차는 참가자들이 전기차와 수소전기차를 직접 경험해볼 수 있도록 전시존을 운영한다.먼저 전기차 존에는 지난 2월 출시된 현대차의 첫 전동화 플래그십 SUV '아이오닉 9'을 전시하고 'EV행운충전소'를 운영한다.EV행운충전소에서 참가자들은 전기차 구매 고객을 위한 혜택인 '2025 EV 에브리케어' 서비스를 '내 EV 라이프를 지키는 부적' 콘셉트의 캐릭터와 굿즈로 만나볼 수 있다. 또한 자신의 라이프스타일을 진단한 뒤, 그에 맞는 EV 에브리케어 서비스도 매칭 받을 수 있다.수소전기차존에는 2018년 이후 7년만에 선보이는 완전 변경 수소전기차 모델 '디 올 뉴 넥쏘'를 전시하고, 넥쏘의 주요 특장점에 대해 소개하는 공간을 마련했다.참가자들은 넥쏘에 탑재된 수소전기차 특화 정보 표시기능인 '루트 플래너'를 체험해 볼 수 있다. 루트 플래너는 ▲수소충전소 실시간 정보 ▲수소 에너지 흐름도 ▲주행환경 맞춤 주행가능거리 등 수소차의 주행 관련 정보를 제공해 운전자의 편의를 도모한다.또한 참가자들은 '블루링크 스토어'를 통해 구매할 수 있는 넥쏘 전용 디지털 사양인 ▲라이팅 패턴 ▲원격 스마트 주차 보조 2 ▲스트리밍 플러스 ▲디스플레이 테마 등을 확인할 수 있다.현대차 관계자는 \"현대차의 수소 비전 실체를 입증하는 친환경 수소전기차 디 올 뉴 넥쏘와 전동화 플래그십 SUV 모델 아이오닉 9을 통해 현대차가 선도하는 전동화 시대를 체험하길 바란다\"며 \"현대차의 우수한 전기차 상품성과 서비스를 고객들이 경험할 수 있는 기회가 될 것\"이라고 말했다.현대자동차 아이오닉 9. 사진/현대자동차이와 함께 기아도 EV 트렌트 코리아 2025에서 미래 모빌리티 비전을 공개한다.기아는 이번 행사에서 고객의 일상과 비즈니스에 혁신적 경험을 제공할 ▲PV5 패신저 ▲PV5 슈필라움 스튜디오 ▲EV4를 중심으로 다양한 맞춤형 모빌리티 경험을 선보인다.기아가 이번 행사에 전시하는 PV5 패신저는 기아의 PBV(Platform Beyond Vehicle) 비즈니스 전략에 따라 탄생한 첫 번째 차량이다. 목적 맞춤형 차량 구조와 첨단 기술이 적용된 PV5는 모빌리티 서비스, 물류, 레저 활동 등 폭넓은 용도로 활용 가능하도록 설계됐다.특히 PV5 패신저는 전용 플랫폼을 통해 동급 최고 수준의 넓은 실내공간을 확보했다. 또한 PBV 전용 인포테인먼트 시스템과 고객이 원하는 용품을 직접 달 수 있는 기아 애드기어를 최초로 적용해 차별화된 모빌리티 경험을 제공한다. 사용자는 이를 활용해 택시 등 일반 여객 운송부터 고객 맞춤형 프리미엄 여객 운송까지 폭넓은 서비스를 제공할 수 있다.LG전자와 협력해 개발한 PV5 슈필라움 스튜디오는 PBV 맞춤형 공간 솔루션을 적용한 모바일 오피스용 콘셉트카다.LG전자의 스타일러, 스마트미러, 커피머신 등의 AI 가전이 탑재돼 최근 증가하는 프리랜서 및 원격 근무자들을 위한 최적의 이동식 업무 공간을 제공한다. '슈필라움(Spielraum)'은 독일어로 '놀이 공간'이라는 의미로, 기아 PV5에 LG전자의 맞춤형 모듈 가전을 접목한 혁신적 모빌리티 공간 솔루션을 의미한다.지난 3월 출시된 준중형 전동화 세단 'EV4'는 세련되고 역동적인 디자인을 통해 차세대 전동화 세단의 방향성을 제시하며, 한 번 충전으로 533km를 주행할 수 있는 뛰어난 성능을 갖추고 있다.기아는 이번 행사에서 세 가지 특색 있는 전시 공간을 마련했다.'테일러 유어 EV(Tailor your EV)' 공간에서는 기아의 EV 기술력을 확인하고, 자신만의 EV를 구성해볼 수 있다. ▲Choose your EV 콘텐츠를 통해 원하는 EV와 내·외장 컬러를 자유롭게 선택해 맞춤형 EV를 제작할 수 있으며 ▲기아 커넥트 스토어 콘텐츠를 통해 KBO 디스플레이 테마, 스트리밍 프리미엄, 아케이드 게임, 라이팅 패턴 등 다양한 기능을 체험할 수 있다. 이 공간에서는 전 세계적으로 기술력을 인정받은 기아 전기차의 수상 내역도 전시된다.'테일러 유어 PV5(Tailor your PV5)' 공간에서는 PV5의 다양한 활용 모습을 확인할 수 있다. 스틸 그레이 외장이 적용된 PV5 패신저 실차가 전시된다. 외부에 설치된 메인 LED에서는 플레이모빌 콜라보 필름, PV5 페르소나 필름, E-GMP.S 소개 영상 등이 상영된다.'테일러 유어 비즈니스(Tailor your Business)' 공간에서는 PV5의 다양한 비즈니스 활용성과 확장성을 경험할 수 있다. PV5 슈필라움 스튜디오 콘셉트카를 통해 이동형 오피스 차량을 활용하는 미래 비즈니스 모델을 제시한다.▲PV5 인 유어 비즈니스(PV5 In Your Business) 콘텐츠를 통해 PV5를 이용한 다양한 사업 모델을 소개하고 ▲PV5 디지털 쇼룸에서는 PV5의 실제 활용 이미지를 아트워크 형식으로 전시하며 ▲기아 애드기어 전시를 통해 고객이 취향에 맞게 다양한 모듈화 용품을 PV5 실내에 장착할 수 있는 플랫폼도 선보인다.기아는 전시관에 고객 상담 공간을 마련하고 EV4 시승 이벤트를 진행한다. 시승은 기아 전시관 현장에서 신청 가능하다. 시승 신청자 중 추첨을 통해 경품도 증정할 예정이다.기아 관계자는 \"고객들은 이번 EV 트렌드 코리아 2025를 통해 기아의 EV에 대한 신뢰감과 우수성을 직접 경험해볼 수 있을 것\"이라며 \"미래 모빌리티를 대표하는 PBV를 선도하는 브랜드로 고객들이 PV5의 다양한 활용성을 전시관에서 생생하게 경험할 수 있도록 할 계획\"이라고 밝혔다.사진/기아♢기아, RV 라인업 고객 성원 감사 이벤트 실시기아가 쏘렌토, 카니발, 스포티지, 셀토스 등 주요 RV(레저용 차량) 라인업에 대한 고객들의 성원에 보답하고자 '인스파이어링 스토리 위드 기아(Inspiring Story With Kia)' 이벤트를 실시한다고 밝혔다.이번 이벤트는 '기아와 함께한 추억' 공모전으로 시행되며, 기아 차량 보유 고객이라면 누구나 참여할 수 있다.고객들은 기아와 함께한 행복했던 일상을 사진과 함께 사연으로 응모할 수 있으며, 추첨 방식으로 참여 고객을 선정하는 체험 프로그램 3개 중 희망하는 프로그램 하나를 함께 선택해 6월 2일부터 6월 30일까지 기아 홈페이지 내 이벤트 페이지에서 신청할 수 있다.추첨 프로그램 중 ▲첫 번째 'HMG 캠핑 익스피리언스'는 오는 9~10월 중 HMG 드라이빙 익스피리언스 센터(충남 태안군 소재)에서 진행된다. 총 참가 고객 20팀을 선정할 예정이며, 각 팀은 최대 4인까지 신청이 가능하다. 선정된 참가 고객에게는 EV3, EV9 등 기아 전기차를 1박 2일 간 시승할 수 있는 기회와 함께, 캠핑 체험에 활용할 수 있는 캠핑장비 일체가 제공된다. 또한 먹거리 구입 등에 쓸 수 있는 장보기 비용 10만원도 지원된다.▲두 번째 '신차 시승' 프로그램은 타스만, EV4 등 기아 신차를 7박 8일 간 경험해볼 수 있는 기회를 제공한다. 기아는 추첨을 통해 총 100명의 고객을 선정할 예정이다. 시승 기간은 7월 28일부터 8월 4일까지이며, 참여 고객에게는 시승 기간 중 유류비 10만원도 지원된다.▲세 번째 '보유차량 케어' 프로그램은 자동차 내·외장 관리 전문 브랜드 소낙스와의 협업을 통해 내/외부 스페셜 세차 및 전면 유리 유막 제거 서비스를 추첨을 통해 고객 200명에게 제공한다.이밖에 기아는 이번 이벤트에 응모한 고객 전원을 대상으로, 2025년 내 기아 세단 또는 RV 차종 재구매 시 사용할 수 있는 로열티 재구매 할인 쿠폰 10만원을 제공한다.당첨자 발표는 오는 7월 중 개별 안내로 진행된다. 당첨 사연 중 우수작으로 선정된 고객의 소중한 추억은 AI 기술을 활용한 특별 전시 형태로 공유될 예정이다.한편, 올해 1~4월까지 기아의 국내 RV 판매는 전년 동기 대비 8.4% 늘어난 12만 8,606대를 기록했다. 이는 같은 기간 국내 전체 자동차 시장 성장률(3.9%)을 크게 웃도는 성과로, 기아 RV의 견고한 성장세를 확인할 수 있다.기아 관계자는 \"국내 RV 시장을 선도하는 브랜드로서 고객들의 지속적인 관심과 성원에 깊이 감사드린다\"며 \"이번 이벤트를 통해 고객과 기아가 함께 써 내려온 소중한 이야기들을 되돌아보며, 앞으로도 고객에게 더 큰 가치를 제공하는 브랜드가 되도록 노력하겠다\"고 말했다.사진/기아♢쉐보레, 본격 여름 시즌 앞두고 6월 특별 구매 혜택 제공쉐보레(Chevrolet)가 본격적인 여름 시즌을 앞두고 6월 한 달간 다양한 고객 맞춤형 구매 혜택을 운영한다. 트랙스 크로스오버와 트레일블레이저를 포함한 인기 SUV 라인업은 물론, 아메리칸 정통 픽업트럭 콜로라도와 시에라까지 혜택이 적용된다.트랙스 크로스오버 구매 고객에게 3.9% 이율 최대 60개월 할부, 현금 50만 원 지원이 결합된 콤보 할부 프로그램을 제공한다. 또한, 올해 1월 이전에 생산된 차량을 구매하는 경우, 30만 원의 유류비를 추가로 지원한다.쉐보레는 지난달 새롭게 출시한 2026년형 트레일블레이저 구매 고객에게 초저리 또는 초장기 할부 프로그램을 제공한다. 3.5% 이율로 최대 36개월 또는 4.0% 이율로 최대 60개월 할부가 가능하며, 액티브 리미티드 에디션 구매 고객에게는 특별 출고 기념품을 증정한다. 한편, 2025년형 모델은 콤보 할부 프로그램을 통해 4.5% 이율로 최대 36개월, 또는 4.9% 이율로 최대 60개월까지 이용 가능하며, 현금 50만 원의 지원을 받을 수 있다. 이와 더불어 올해 1월 이전 생산 차량에 한해 50만 원의 유류비를 추가로 지원한다.뿐만 아니라, 트랙스 크로스오버 및 트레일블레이저를 구매하는 경우, 10년 이상 된 노후차 보유 고객에게는 30만 원의 추가 할인이 제공되며, 스파크, 마티즈, 구형 트랙스, 아베오, 젠트라, 크루즈, 라세티 등의 쉐보레 차종 보유 고객(본인 명의 또는 가족 명의 차량 보유 시)에게는 70만 원의 할인이 제공된다. 또한, 소형차 오너 프로그램을 통해 모닝, 레이, K3, 아반떼 차량을 보유한 고객에게는 50만 원의 할인 혜택이 제공된다. 단, 프로그램간 중복 적용은 불가하다.프리미엄 정통 아메리칸 픽업트럭 올 뉴 콜로라도 구매 고객에게는 6.0% 이율로 최대 72개월까지 가능한 장기 할부 혜택이 제공되며, 시에라 구매 고객은 4.5% 이율 최대 36개월 할부, 또는 5.0% 이율 최대 60개월 할부 중 원하는 혜택을 선택할 수 있다.한편, 트랙스 크로스오버 및 트레일블레이저의 시승 이벤트가 이달 말까지 진행된다. 쉐보레 홈페이지를 통해 신청이 가능하며, 시승 고객을 대상으로 인스타360 카메라, 러닝화 및 러닝 이어폰, 아웃백 상품권과 스타벅스 커피 쿠폰 등 100여개의 푸짐한 선물이 준비되어 있다.자세한 시승 이벤트 및 6월 구매 혜택은 쉐보레 공식 홈페이지에서 확인할 수 있다.쉐보레 크랙스 크로스오버. 사진/쉐보레♢한국타이어 후원 포뮬러 E 시즌 11 '2025 상하이 E-PRIX' 성료한국타이어앤테크놀로지(대표이사 안종선·이상훈)가 전기차 레이싱 타이어 독점 공급사이자 오피셜 파트너로 활동 중인 전기차 레이싱 대회 'ABB FIA 포뮬러 E 월드 챔피언십(ABB FIA Formula E World Championship, 이하 포뮬러 E)' 시즌 11의 제10·11라운드 '2025 한국 상하이 E-PRIX(2025 HANKOOK SHANGHAI E-PRIX)'가 성황리에 막을 내렸다.이번 경기는 포뮬러 E 시즌 11의 두 번째 '한국(Hankook)' 타이틀 스폰서 대회로 개최되어 주목 받았다. 한국타이어는 대회 기간 수많은 모터스포츠 팬들이 운집한 가운데, 톱티어(Top Tier) 전기차 레이싱 타이어 기술력을 바탕으로 박진감 넘치는 레이스를 지원하며 팬들을 열광시켰다.경기가 개최된 '상하이 인터내셔널 서킷(Shanghai International Circuit)'은 도심형 서킷 특유의 고속 직선 및 급격한 코너 구간의 혼재로 인해 드라이버의 뛰어난 레이싱 스킬과 함께 타이어의 뛰어난 퍼포먼스가 요구됐다. 특히, 11라운드는 폭우 속에 진행되어 젖은 노면에서의 안정적인 주행 성능과 제동력이 중요하게 작용했다.이번 대회에서도 한국타이어의 'GEN3 에보 아이온 레이스(GEN3 Evo iON Race)'는 최고 속도 322km/h, 제로백 1.86초의 포뮬러 E 신규 레이스 머신 'GEN3 에보(GEN3 Evo)'의 극한 질주를 완벽하게 뒷받침했다. 고속 및 급커브 구간에서의 탁월한 접지력과 제동력, 정교한 핸들링 성능 등을 바탕으로 레이스 내내 한치 흔들림 없는 퍼포먼스를 발휘하며 성공적 대회 운영을 이끌었다.드라이버들의 명승부 끝에 'DS 펜스케(DS PENSKE)' 소속 '막시밀리안 귄터(Maximilian Günther)' 선수와 '재규어 TCS 레이싱(JAGUAR TCS RACING)' 소속 '닉 캐시디(Nick Cassidy)' 선수가 각각 10, 11라운드 우승을 차지했다. 팀 부문에서는 시즌 11의 후반부를 향하고 있는 현재 '태그호이어 포르쉐 포뮬러 E 팀(TAGHEUER PORSCHE FORMULA E TEAM)'과 '닛산 포뮬러 E 팀(NISSAN FORMULA E TEAM)'이 각각 191점, 190점으로 단 1점차의 치열한 우승 경쟁을 벌이고 있다.한국타이어는 포뮬러 E의 대표 체험 공간인 '팬 빌리지(Fan Village)'도 운영했다. 대회 기간 모터스포츠 마니아는 물론 가족 단위 관람객을 대상으로 차별화된 체험형 콘텐츠를 선보이며 '한국' 브랜드의 프리미엄 위상을 강화하고, 전기차 타이어 시장을 선도하는 혁신 테크놀로지 성과물 전시를 통해 세계 최대 전기차 시장인 중국 현지 고객들의 이목을 사로잡았다.한편, 이번 상하이 대회가 성공적으로 마무리되며 포뮬러 E 시즌 11은 단 다섯 경기만을 남겨두고 있다. 다음 12라운드 경기는 오는 6월 21일 인도네시아 수도 자카르타에서 '2025 자카르타 E-PRIX(2025 JAKARTA E-PRIX)'로 진행될 예정이다. 한국타이어는 해당 대회를 통해 아세안(ASEAN) 전기차 핵심 거점으로 부상하는 인도네시아 현지 모터스포츠 팬과 고객들에게 전기차 타이어 분야 테크놀로지 혁신 기업으로서의 위상을 크게 각인시킨다는 계획이다.사진/한국타이어♢캐딜락, 여름 맞이 6월 특별 프로모션 진행캐딜락이 본격적인 여름의 시작을 맞아 6월 한 달간 주요 차종에 풍성한 구매 혜택을 제공하는 특별 프로모션을 진행한다.한국자동차기자협회가 더 뉴 에스컬레이드를 '5월의 차'로 선정한 것을 비롯해, 고객들의 높은 관심과 긍정적인 반응에 힘입어 캐딜락은 주요 차종을 대상으로 특별한 구매 혜택을 마련했다. 특히 에스컬레이드 차종에는 전월보다 강화된 지원 프로그램이 제공되어 고객 선택의 폭을 한층 넓혔다.먼저, 럭셔리 전기 SUV 리릭은 이번 수상을 기념하여 100대 한정으로 1,000만 원 할인 혜택이 제공된다. 이외에도 무이자 할부(60개월, 선수금 30%), 무이자 리스(60개월, 보증금 40%), 제휴 금융 상품 이용 시 선수금 또는 보증금 1,000만 원 지원 등 다양한 금융 프로그램 중 한 가지를 선택할 수 있다.풀사이즈 럭셔리 SUV 2024 에스컬레이드(ESV 포함) 구매 고객은 ▲1,000만 원 할인 ▲무이자 할부(36개월, 선수금 30%) ▲2.5% 리스(60개월, 보증금 30%) ▲제휴 금융 이용 시 선수금 또는 보증금 1,000만 원 지원 중 원하는 혜택을 선택할 수 있으며, 특정 재고 차량을 선택할 경우 1,000만 원의 추가 할인이 더해져 최대 2,000만 원의 혜택을 받을 수 있다.한국자동차기자협회 '5월의 차'로 선정된 2025 더 뉴 에스컬레이드(ESV 포함) 구매 고객은 1년 또는 2만 km 추가 보증 연장 혜택을 받을 수 있다.강력한 퍼포먼스를 자랑하는 고성능 세단 CT5-V 블랙윙 구매 고객에게는 최대 1,500만 원 할인 또는 ▲무이자 할부(48개월, 선수금 0%) ▲무이자 리스(36개월, 보증금 20%) ▲제휴 금융 상품 이용 시 선수금 또는 보증금 1,500만 원 지원 등 다양한 옵션이 제공된다.이와 함께 기존 GM 차량(캐딜락/쉐보레/GMC)을 보유한 고객이 캐딜락 차량을 구매할 경우, 기본 혜택과 함께 2% 재구매 할인도 추가로 제공된다. 또한 기존 에스컬레이드 보유 고객이 25년형 더 뉴 에스컬레이드를 구매하면 추가로 1% 할인 혜택을 받을 수 있다.한편, 캐딜락은 신세계포인트와 협업해 6월 6일부터 7월 6일까지 전국 10개 전시장에서 대규모 시승 이벤트를 진행한다.시승 고객에게는 신세계포인트 2만 점과 캐딜락 우산이 선착순으로 증정되며, 추첨을 통해 신세계 상품권(10만 원권), 조선 팰리스 호텔 뷔페 바우처, 조선호텔 숙박권 등 풍성한 경품도 제공된다. 또한 이벤트 참여를 통해 차량을 구매한 고객에게는 캐딜락 골프백 세트가 출고 기념품으로 증정된다.6월 캐딜락 프로모션에 대한 자세한 내용은 캐딜락 공식 홈페이지 및 가까운 캐딜락 전시장을 통해 확인할 수 있다.사진/캐딜락♢GS글로벌, BYD 1톤 전기트럭 6월 프로모션 진행GS글로벌이 BYD 1톤 전기트럭 T4K 구매 고객 대상 6월 특별 프로모션을 진행한다. 이번 6월 프로모션은 T4K 냉동탑차에 풍성한 보조금과 구매 지원 혜택을 적용하여 실질적인 구매 부담을 크게 낮춘 것이 특징이다.GS글로벌은 이번 프로모션 기간 동안 T4K 냉동탑차를 구매하는 고객에게는 선착순 100대에 한하여 1,400만원의 구매 지원 혜택을 제공한다. 여기에 ▲국고보조금 634만원 ▲지자체 보조금 전국 평균 376만원 ▲소상공인 추가 지원금 190만원 ▲GS글로벌의 보조금 차액 지원 1025만원까지 더해지면, 이번 프로모션을 통해 전국 평균 약 2,800만원에 냉동탑차 구매가 가능하다.이외에도, GS글로벌 공식 홈페이지에서 구매 상담을 신청하고 실제 구매까지 이어질 경우, 추가로 10만 원의 지원금이 제공된다. 또한, 차량 구매 고객에게는 라우터 장착과 함께 3년간 매월 10GB의 무선 인터넷 데이터가 무료로 제공되며, 전기차 충전 구독 서비스도 6개월 동안 무상으로 지원돼 초기 운용 부담을 덜어주는 데 기여하고 있다.T4K 카고 모델에 대한 혜택도 유지된다. 2025년형 차량 구매 시 기본 800만 원의 구매 지원금이 적용되며, 국고·지자체 보조금과 소상공인 추가 지원금, 그리고 GS글로벌의 보조금 차액 지원금을 반영하면 약 1,600만원대에 실구매가 가능하다.GS글로벌 관계자는 \"친환경 트럭에 대한 필요성이 꾸준히 증가함에 따라, 고객들이 느낄 수 있는 실질적인 다양한 혜택을 마련하고 있다\"며 \"앞으로도 전기차 시장의 확대 흐름에 발맞춰 보다 많은 고객들이 친환경 상용차를 쉽게 경험할 수 있도록 다양한 방안을 모색해 나갈 것\"이라고 말했다.한편, 새벽배송 시장의 확산과 신선식품 물류 수요 증가에 따라 도심형 냉동탑차의 전동화가 업계의 주요 과제로 떠오르고 있다. 특히 연료비 절감과 저소음 운행, 공회전 없이도 냉동기를 작동할 수 있는 점에서 전기 냉동탑차에 대한 수요는 점점 더 뚜렷해지는 추세다. 이러한 흐름 속에서, 실사용자의 니즈를 충실히 반영한 T4K 냉동탑차는 합리적인 가격과 성능을 두루 갖춘 대안으로 부상하고 있다.사진/GS글로벌♢볼보자동차코리아, '서비스 바이 볼보 2025 썸머 캠페인' 진행볼보자동차코리아(대표 이윤모)가 다가오는 여름철을 앞두고 고객의 안전한 차량 운행을 돕기 위해 '서비스 바이 볼보(Service by Volvo) 2025 썸머 캠페인'을 진행한다고 밝혔다.이번 '서비스 바이 볼보 2025 썸머 캠페인'은 올여름 장마철 역대급 집중호우와 폭염이 예상되는 가운데, 사전 차량 점검 및 수리를 통해 볼보자동차 고객들의 안전한 주행을 위해 기획됐다. 특히 이번 캠페인은 어린이보호구역 제한 속도 준수 등 어린이들의 도로 위 안전을 확보하고 안전한 교통 문화를 널리 알리고자 제작된 어린이용 우산과 우비를 사은품으로 제공한다.볼보자동차 고객이라면 누구나 참여할 수 있는 '서비스 바이 볼보 2025 썸머 캠페인'은 6월 2일부터 전국 39개 볼보자동차 공식 서비스센터에서 진행된다. 캠페인 기간 중 볼보자동차 공식 서비스센터에 차량을 입고해 수리를 진행한 모든 고객에게 어린이용 우산 또는 우비를 증정한다.(선착순 증정, 재고 소진 시 캠페인 조기 종료)이번 서비스 캠페인과 관련된 공식 서비스센터 위치 및 정비 예약 방법 등은 '헤이 볼보(Hej Volvo)' 앱 및 볼보자동차코리아 공식 홈페이지, '서비스 바이 볼보' 카카오톡 채널을 통해 확인 가능하다. 이 외에도 더 자세한 내용은 볼보자동차 공식 서비스센터 또는 고객지원센터(1588-1777)를 통해 확인할 수 있다.볼보자동차코리아 고객 서비스 총괄 송경란 전무는 \"올여름 역대급 장마와 폭염으로 도로 환경의 변화가 클 것으로 예상되면서 더불어 교통사고 발생 위험도 높아질 것으로 예상된다\"면서 \"이번 서비스 캠페인을 통해 미리 차량을 점검해 가족의 안전을 지키는 계기가 되길 바란다\"고 전했다.한편, 볼보자동차코리아는 CS No.1 브랜드가 되기 위해 업계 최고 수준의 프리미엄 고객 서비스를 제공하고 있다. 서비스 네트워크 확장 및 서비스 관련 인력 양성 등 대규모 투자를 통해 고객들이 볼보자동차를 운용하는 데 있어 불편이 없도록 다방면의 노력을 기울이고 있다. 그 결과, 지난해 컨슈머인사이트(ConsumerInsight)에서 실시한 '2024 자동차 기획 조사' 내 서비스 만족도(CSI)와 제품 만족도(TGR) 부문에서 국산 및 수입차 브랜드 통합 1위를 차지했다.사진/볼보자동차코리아♢KGM, 토레스·토레스 HEV 선택사양 강화KG모빌리티가 토레스 및 토레스 하이브리드에 대한 신규 패키지를 선택 사양(옵션)으로 운영하며 T5 트림의 상품 경쟁력을 강화했다고 밝혔다.이번 개편은 고객들의 의견을 출시 초기에 적극 반영한 것으로, 기존에는 상위 트림에서만 선택할 수 있던 인기 사양을 엔트리 트림인 T5에서도 적용할 수 있도록 선택지를 확대한 것이 특징이다.신규 선택 사양은 편의성과 주행 안정성을 향상시킬 수 있는 패키지 형태로 구성되며 ▲IACC(인텔리전트 어댑티브 크루즈 컨트롤) 및 12.3인치 KGM 링크 내비게이션 패키지(150만 원) ▲딥 컨트롤 Ⅱ 및 스마트 파워 테일게이트 패키지(130만 원) 등 2종으로 운영된다.특히, 딥 컨트롤 Ⅱ 및 스마트 파워 테일게이트 패키지는 개별 사양으로 선택할 경우 총 140만 원으로, 패키지 적용 시 10만 원의 혜택이 적용된다.딥 컨트롤 Ⅱ에는 ▲후측방 충돌 보조(BSA) ▲후측방 접근 충돌 보조(RCTA) ▲후측방 경고(BSW) ▲후측방 접근 경고(RCTW) ▲차선 변경 경고(LCW) ▲안전 하차 경고(SEW) 등 다양한 안전 시스템이 포함된다.새로운 구성은 토레스 및 토레스 하이브리드 모델에 적용할 수 있다. 이를 통해 토레스 하이브리드는 고객 선호도가 높은 주요 사양을 더하고도 3,400만 원대의 합리적인 가격에 제공된다.판매가격은 토레스 하이브리드 ▲T5 3,140만 원 ▲T7 3,635만 원 ▲블랙 엣지 3,970만 원이며, 토레스 △T5 2,810만 원 △T7 3,199만 원 △블랙 엣지 3,515만 원으로 기존과 동일하다.KGM 관계자는 \"상위 트림 중심으로 운영하던 인기 사양을 엔트리 트림에서도 선택할 수 있도록 구성함으로써 고객 만족도를 높이고자 했다\"며 \"앞으로도 고객의 요구를 반영해 상품 경쟁력을 강화해 나가겠다\"고 말했다.사진/KG모빌리티♢현대자동차, 2025년 5월 35만1174대 판매현대자동차가 5월 국내 5만8966대, 해외 29만2208대 등 전 세계 시장에서 전년 동월 대비 1.7% 감소한 35만1174대를 판매했다고 밝혔다.지난해 같은 기간과 비교해 국내 판매는 5.2% 감소, 해외 판매는 0.9% 감소한 것으로 집계됐다.현대차는 2025년 5월 국내 시장에서 전년 동월 대비 5.2% 감소한 5만 8,966대를 판매했다.세단은 그랜저 4,597대, 쏘나타 4,134대, 아반떼 6,438대 등 총 1만 5,923대를 팔았다. RV는 팰리세이드 7,682대, 싼타페 4,969대, 투싼 4,088대, 코나 1,922대, 캐스퍼 1,270대 등 총 2만 3,232대 판매됐다. 포터는 4,498대, 스타리아는 3,282대 판매를 기록했으며, 중대형 버스와 트럭은 총 2,400대 판매됐다.프리미엄 브랜드 제네시스는 G80 3,712대, GV80 2,354대, GV70 2,435대 등 총 9,517대가 팔렸다.해외 시장에서는 전년 동월보다 0.9% 감소한 29만 2,208대를 판매했다.현대차 관계자는 \"지정학적 리스크 확대 등으로 비우호적 경영환경이 지속될 것으로 예측된다\"며 \"하이브리드 차량의 판매 볼륨을 유지하는 한편 차세대 모델을 투입해 판매 확대의 모멘텀을 이어갈 계획\"이라고 밝혔다.사진/현대자동차♢기아, 2025년 5월 26만9148대 판매기아는 2025년 5월 도매 판매 기준 국내 4만5003대, 해외 22만3817대, 특수 328대 등 글로벌 시장에서 26만9148대를 판매, 전년 동기 대비 1.7% 증가한 실적을 달성했다고 밝혔다.이는 지난해 같은 기간과 비교해 국내는 2.4% 감소, 해외는 2.6% 증가한 수치다. (특수 판매 제외)차종별 실적은 스포티지가 4만 8,091대로 글로벌 시장에서 가장 많이 판매됐으며 셀토스가 2만 6,017대, 쏘렌토가 2만 1,889대로 뒤를 이었다.기아는 2025년 5월 국내에서 전년 동월 대비 2.4% 감소한 4만 5,003대를 판매했다. 지난달 가장 많이 팔린 차량은 쏘렌토로 7천 734대가 판매됐다.승용은 레이 4,000대, K5 3,028대, K8 2,627대 등 총 1만 2,664대가 판매됐다. RV는 쏘렌토를 비롯해 카니발 6,651대, 스포티지 5,295대, 셀토스 4,257대, EV3 1,866대, 타스만 1,348대 등 총 2만 9,596대가 판매됐다. 상용은 봉고Ⅲ가 2,629대 팔리는 등 버스를 합쳐 총 2,743대가 판매됐다.기아의 2025년 5월 해외 판매는 전년 동월 대비 2.6% 증가한 22만 3,817대를 기록했다.차종별 해외 실적의 경우, 스포티지가 4만 2,796대 팔리며 해외 최다 판매 모델이 되었고 셀토스가 2만 1,760대, K3(K4 포함)가 1만 7,641대로 뒤를 이었다.특수 차량은 국내에서 122대, 해외에서 206대 등 총 328대를 판매했다.기아 관계자는 \"글로벌 친환경차 판매 호조와 EV4, 타스만의 성공적인 출시로 4개월 연속 전년비 판매 성장세를 이어 나가고 있다\"며 \"앞으로 EV4, 타스만 수출 본격화와 PV5, EV5 등 친환경차 라인업 확대를 통해 판매 성장세를 지속할 것\"이라고 밝혔다.사진/기아♢르노코리아, 5월 총 판매대수 9860대 달성르노코리아(대표이사 스테판 드블레즈)는 2025년 5월 한 달 동안 내수 4202대, 수출 5658대로 전년 동월 대비 47.6% 증가한 총 9860대의 판매 실적을 올렸다고 밝혔다.르노코리아의 5월 내수 판매는 3296대가 팔린 중형 SUV 그랑 콜레오스가 견인하며 전년 동기 대비 121% 증가한 실적을 기록했다. 그랑 콜레오스의 5월 판매량에서는 하이브리드 E-Tech 모델이 2898대로 87% 이상을 차지했다. 직병렬 듀얼 모터 구동 시스템을 적용한 그랑 콜레오스 하이브리드 E-Tech는 동급 최고 수준인 245마력의 시스템 출력과 15.7km/L(테크노 트림 기준 복합 공인 연비)의 우수한 연비 효율을 자랑한다. 또한 뛰어난 차제 안전성 및 최첨단 편의·안전 기능에 힘입어 2024년 자동차안전도평가(KNCAP)에서도 평가 대상 SUV 차종 중 최고 점수로 1등급을 획득한 바 있다.쿠페형 SUV 아르카나는 지난달 461대의 판매를 기록했다. 2026년형 아르카나는 고객 선호도가 높은 사양 중심으로 업그레이드한 상품성과 함께, 새로 추가한 에스프리 알핀 트림에 새틴 어반 그레이 컬러 및 새로운 내장 컬러를 입히며 세련된 감각을 더했다.스테디셀러 SUV QM6 390대, 중형 세단 SM6 17대, 상용차 마스터 밴 38대 등도 르노코리아의 5월 내수 실적에 힘을 보탰다.르노코리아의 5월 수출은 아르카나 4198대, 그랑 콜레오스 1460대 등 총 5658대로 전년 동기 대비 18.4% 늘어났다. 그랑 콜레오스는 5월 한달 동안 멕시코, 콜롬비아, 아르헨티나, 사우디아라비아, 아랍에미리트 등 중남미 및 중동 지역 13개 국가향 초도 수출 물량을 선적했다. 그랑 콜레오스는 르노의 유럽 이외 글로벌 시장 공략 전략인 ‘인터내셔널 게임 플랜(International Game Plan)’ 계획의 핵심 모델 중 하나로서 중남미와 중동을 시작으로 향후 아프리카 지역으로도 수출 시장을 확대해 갈 계획이다.사진/르노코리아♢KGM, 5월 9100대 판매…전년 동월 대비 11.9% 증가KG모빌리티는 지난 5월 내수 3560대, 수출 5540대를 포함해 총 9100대를 판매했다고 밝혔다.이러한 실적은 지난 3월에 이어 2달 만에 9천대 판매를 회복하며 전월 대비 1.9%, 전년 동월 대비 11.9% 증가한 것이다.내수 판매는 올 3월에 출시한 무쏘 EV 등 판매 호조세로 지난 1월 이후 5개월 연속 상승세를 보이며 전월 대비 0.4% 증가했다.수출은 해외 시장 신제품 론칭 확대 등 글로벌 시장 공략 강화를 통해 호주와 헝가리, 튀르키예 등으로 판매 물량이 늘며 전월 대비 2.9%, 전년 동월 대비로는 34.2% 큰 폭으로 증가했다.특히 KGM은 국가별 특성에 맞는 마케팅 활동 및 신 사업 확대, 새로운 시장 개척 활동 등 글로벌 시장 판매 물량 증가를 위해 총력을 기울이고 있다.지난 5월 초에는 호주시장 브랜드 경쟁력 강화를 위해 콜링우드(Colingwood)구단과 올 시즌부터 2027년까지 3년간 스폰서쉽을 체결했다. 콜링우드는 1892년 창단 이래 AFL(Australian Football League) 최다 우승 타이 기록(Tie Record, 16회 우승)을 갖고 있는 명문 클럽이다.또한, 인도네시아 핀다드(PT Pindad)사와 렉스턴 KD 공급 물량 및 '인도네시아 국민차 프로젝트 & 전기 버스 현지 생산 프로젝트' 협력 등 사업 확대를 위한 HOA(Head of Agreement, 주요 조건 합의서)를 체결했으며, 이탈리아 시장에 KGM 브랜드와 함께 액티언을 론칭하고 시승행사를 갖는 등 수출 물량 확대에 나섰다.KGM 관계자는 \"내수와 수출 모두 회복세를 보이며 전월대비 1.9%, 전년 동월 대비로도 11.9% 증가했다\"며 \"해외 시장 신제품 론칭과 함께 스폰서쉽 체결 등 다양한 마케팅 전략과 신 사업 확대 등 적극적인 글로벌 시장 대응을 통해 판매 물량을 늘려 나갈 것\"이라고 말했다.사진/KG모빌리티♢GM 한국사업장, 5월 총 5만29대 판매GM 한국사업장이 5월 한 달 동안 총 5만29대(완성차 기준, 내수 1,408대, 수출 48,621대)를 판매, 지난해 12월 이후 처음으로 월 5만 대 이상 판매를 기록했다고 밝혔다.GM 한국사업장은 5월 해외 시장에서 전년 동월 대비 0.1% 증가한 총 48,621대를 판매하며 지난달에 이어 두 달 연속 해외 시장 4만대 이상 판매라는 성과를 달성했다. 이 중 쉐보레 트랙스 크로스오버(파생모델 포함)가 전년 동월 대비 1.5% 증가한 총 32,232대 판매되며 지난해 12월 이후 월 최대 해외 판매량을 기록했으며, 쉐보레 트레일블레이저(파생모델 포함)는 총 16,389대 판매됐다.쉐보레 트랙스 크로스오버는 부드럽고 민첩한 주행 감각과 넓은 시야와 넉넉한 공간을 갖춘 디자인, 실용적인 편의 사양으로 SUV와 세단의 장점을 골고루 겸비한 CUV 모델이다. 쉐보레 트레일블레이저는 소형 SUV 시장을 대표하는 스테디셀러로, 뛰어난 주행 안정성과 정교한 핸들링에 정통 SUV의 특유의 강인한 외관을 갖췄다. 쉐보레는 이달 초 한정판 ACTIV 트림과 신규 외장 컬러를 적용한 2026년형 트레일블레이저를 국내 정식 출시해 소비자들에게 더욱 차별화된 선택지를 제공하며 브랜드 경쟁력을 끌어올렸다.GM 한국사업장은 5월 한 달 간 내수 시장에서 총 1,408대를 판매했으며, 이 가운데 쉐보레 트랙스 크로스오버가 1,122대 판매되며 실적을 이끌었다.GM 한국사업장 영업·서비스·마케팅 부문 구스타보 콜로시(Gustavo Colossi) 부사장은 \"GM 한국사업장에서 개발부터 모든 프로세스를 리드한 쉐보레 트랙스 크로스오버와 트레일블레이저가 뛰어난 품질과 상품성을 기반으로 글로벌 시장에서 긍정적인 반응을 이어가고 있다\"며 \"6월에도 할부 프로그램, 현금 지원과 같은 폭넓은 고객 혜택을 제공하는 등 내수 판매에 총력을 기울일 것\"이라고 말했다.한편, GM은 6월 한 달간 특별 프로모션을 실시, 국내 고객들에게 풍성한 혜택을 제공한다. 특히, 쉐보레 트랙스 크로스오버 및 트레일블레이저 구매 고객을 대상으로 할부와 현금 지원이 결합된 콤보 할부 프로그램 혜택을 제공하며, 현금으로 유류비를 지원한다.이와 더불어, 노후차 지원 프로그램을 통해 10년 이상된 노후차를 보유한 고객, 쉐보레 오너 프로그램을 통해 쉐보레 특정 모델을 보유한 고객, 소형차 오너 프로그램을 통해 타사 브랜드 특정 소형 차량을 보유한 고객에게 현금을 지원한다.사진/GM 한국사업장Tag#현대자동차#기아#쉐보레#한국타이어#GS글로벌#BYD#캐딜락#볼보자동차코리아#KG모빌리티#GM 한국사업장저작권자 © PRESS9 무단전재 및 재배포 금지김창원 기자cwkim@press9.kr다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "신문사": "기타",
    "길이": 16509
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/2/2025",
    "제목": "6월 황금연휴에 바캉스룩 인기… 스윔웨어·선글라스 등 매출↑",
    "링크": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=348800",
    "내용": "'휴가룩' 거래액 급증… 26% 늘어업계, 여름 바캉스룩 적극 판매 나서사진=지그재그제21대 대통령 선거와 현충일이 같은 주에 몰리면서 6월 황금연휴가 시작됐다. 사전투표와 연차를 활용하면 최대 9일의 휴가를 즐길 수 있는 가운데 이른 여름 휴가를 겨냥한 아이템들이 인기를 끌고 있다.2일 카카오스타일이 운영하는 스타일 커머스 플랫폼 지그재그에 따르면 지난 5월 26일부터 이달 1일까지 여름 의류·잡화·여행용품 등 매출은 최대 세자릿수까지 신장했다.먼저 해당기간 여름 대표 아이템으로 꼽히는 선글라스는 103% 매출이 뛰었고, 여행지에서 가볍게 걸치기 좋은 로브(가운) 매출도 96% 늘었다. 또 미니캐리어 매출 역시 89% 증가한 것으로 나타났으며 압축 파우치(64%)와 방수 파우치(47%)매출도 늘어났다.특히 여름 의류 중에선 워터팬츠(38%), 래시가드(27%), 원피스 수영복(20%), 하이웨스트 비키니(12%) 등도 매출이 급증했다. 또 여름 휴가 시즌이 도래하면서 '휴가룩'이라는 검색어만으로도 거래액이 26% 증가한 것으로 나타났다.같은 기간 SSG닷컴에서도 비슷한 추이를 보였다. 여행용 백팩의 경우 매출이 163% 신장하며 큰 폭으로 늘었고 파우치 등 여행 관련 소품 역시 56% 매출이 신장했다. 기내용 하드 캐리어 역시 10% 매출이 늘었다.또 수영모자(25%), 여성 비치 수영복(24%), 물안경·아쿠아슈즈 등 수영용품(21%)도 매출 호조를 보였다.패션업계도 이른 무더위와 황금연휴 등이 겹치며 여름 의류 판매가 늘고 있다.신세계톰보이가 운영하는 여성복 브랜드 보브는 지난 5월 26일부터 이달 1일까지 반바지 매출이 직전주 1주일과 비교해 2배(144%)가량 신장했다. 린넨, 나일론 등 시원한 소재와 편안하고 세련된 실루엣을 연출할 수 있는 밴딩 디테일의 반바지 제품들이 이 기간 높은 판매율을 보였다.업계는 연휴 대목을 시작으로 본격적인 나들이와 휴가 시즌을 앞두고 다양한 프로모션이나 여름 컬렉션을 진행한다.지그재그는 오는 15일까지 스토어 '비키니밴더'의 프로모션을 진행 중이다. 25% 첫 구매 쿠폰 및 20% 쇼케이스 쿠폰을 증정해 해당 스토어의 인기·신상품을 할인된 가격으로 만나볼 수 있다.신세계톰보이가 운영하는 보브는 최근 한여름 시즌을 겨냥한 '핫 서머 컬렉션'을 출시했다. 블루, 그린, 옐로우 등 생동감 있는 색상을 중심으로 도시적인 세련미와 자연스러운 편안함을 담아낸 것이 특징이다. 대표 제품으로는 로고 패턴 니트, 볼륨감 있는 벌룬 미니스커트, 경쾌한 색감의 여름 캐주얼 셋업 등을 선보인다.여성복 지컷에서는 '러플 리본 라탄백'을 선보였다. 라탄 특유의 자연스러운 짜임에 블랙 러플(주름 장식) 손잡이를 더한 디자인으로 여름철 다양한 스타일에 포인트를 줄 수 있는 아이템으로 특히 인기를 끌고 있다.관련기사지그재그, ‘자체 제작 상품’ 수요 급증…고물가 시대의 가성비 전략 통했다럭비 티셔츠가 주도한 ‘블록코어’ 열풍…지그재그서 거래액 최대 46배 폭발 성장지그재그, 10대 신규 고객 2배 급증…패션 플랫폼 1위 입지 굳혀SSG닷컴, '문경사과' 롤케이크·단호박스프 출시SSG닷컴, 소상공인 동반성장 사업 설명회SSG닷컴, 'MZ 핫플' 카멜커피 원두·드립백 판매구변경 기자koobang22@pinpointnews.co.kr다른기사 보기저작권자 © 핀포인트뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1650
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/2/2025",
    "제목": "지그재그·공영홈쇼핑, 10주년 기념 ‘감사 프로모션’ 진행",
    "링크": "https://www.news2day.co.kr/article/20250602500184",
    "내용": "[관련기사]지그재그·공영홈쇼핑, 10주년 기념 ‘감사 프로모션’ 진행무신사 스탠다드·지그재그, 외국인 특화·빠른 배송으로 거래액 ‘쑥’배달의민족·지그재그, 한유원과 소상공인 경쟁력 강화한다",
    "신문사": "기타",
    "길이": 105
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/2/2025",
    "제목": "이정하 주연 'ONE : 하이스쿨 히어로즈', 웨이브 통해 공개",
    "링크": "https://www.topstarnews.net/news/articleView.html?idxno=15684960",
    "내용": "(톱스타뉴스 오지훈 기자) 아버지의 억압에 시달리던 이정하와 김도완이 복면을 쓰고 학교 폭력에 맞서는 하이스쿨 액션 드라마 'ONE : 하이스쿨 히어로즈'가 웨이브에서 공개됐다.카카오웹툰 'ONE'을 원작으로 한 이 드라마는 누적 조회수 6500만 회를 기록하고 '2020년 오늘의 우리 만화상'을 수상한 작품이다.'ONE : 하이스쿨 히어로즈' 메인 포스터. 출처: 웨이브이은재 작가는 \"원작의 서사를 성실히 따라가면서도 드라마만의 섬세한 설정들이 더해져 이야기가 한층 풍성해졌다\"고 말했다. 장르 특유의 시원한 액션 또한 인상적이며, 원작 팬은 물론 처음 접하는 시청자들에게도 재미와 몰입감을 선사할 것이다.각 회차마다 새로운 일진 캐릭터와의 대결을 통해 긴장감과 몰입도를 높인다. 복싱, 검도, 주짓수, 무에타이 등 다양한 스포츠와 무술을 접목한 액션은 매회 새로운 스타일과 다채로운 볼거리를 제공한다. 이성태 감독은 \"매회 새로운 인물을 만나 액션 향연이 펼쳐진다. 각 캐릭터들의 특성에 맞는 액션이 이어지며, 폭력에 대한 깊이 있는 고찰을 담아 묵직한 감동까지 더할 것이다\"라고 기대감을 높였다.복면을 쓴 이정하와 김도완은 학교 폭력을 넘어 사회적 폭력까지 마주하며 현실을 관통하는 메시지를 전달할 예정이다. 이성태 감독은 \"폭력의 담론은 단순한 싸움에 그치지 않는다. 모든 인물은 각자의 상처를 안고 있다\"라고 입체적인 서사를 예고했다.배우들의 열연 또한 기대를 모으고 있다. 하이스쿨 히어로즈의 주축이 되는 이정하와 김도완을 비롯해 김상호, 김주령, 유희제, 육준서, 임성균까지 개성 있는 연기가 강렬한 시너지를 만들어낸다.'ONE : 하이스쿨 히어로즈'는 웨이브를 통해 오는 6일 추가 2개 에피소드, 13일 2개 에피소드를 공개하며 총 8개 에피소드로 시청할 수 있다.오지훈 기자reporter@topstarnews.co.kr추천3키워드#하이스쿨히어로즈기사제보반론신청<저작권자 © 톱스타뉴스 무단전재 및 재배포 금지>2025/06/02 14:28송고|reporter@topstarnews.co.kr",
    "신문사": "기타",
    "길이": 1015
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/2/2025",
    "제목": "롯데백화점, '멘즈 위크(Men's Week)' 개최",
    "링크": "http://www.sisacast.kr/news/articleView.html?idxno=75044",
    "내용": "사진=삼성물산 패션(시사캐스트, SISACAST=황최현주 기자) 롯데백화점은 오는 3일부터 8일까지 전 점에서 ‘멘즈 위크(Men’s Week)’를 개최하며, 감도 높은 패션 취향을 지닌 남성 고객을 겨냥한 대규모 프로모션을 선보인다고 2일 밝혔다.스타일과 자기관리에 관심을 기울이는 ‘그루밍족’ 남성이 늘어나면서, 합리적인 가격과 브랜드 고유의 감성을 중시하는 남성층을 겨냥한 전략이 주목받고 있다. 이에 롯데백화점은 지난해 마니아층이 탄탄한 브랜드 ‘도프제이슨’, ‘위캔더스’는 물론, ‘준태킴’, ‘벨리에’, ‘해칭룸’ 등 차별화된 K-디자이너 브랜드 팝업스토어를 적극적으로 선보이며 남성 패션 시장 공략에 박차를 가하고 있다.이번 행사에는 정장, 캐주얼, 컨템포러리 등 총 60여 개 남성패션 브랜드가 참여한다. ‘나만의 핏’을 중시하는 고객을 위해 맞춤 정장(MTM, Made to Measure) 혜택도 마련했다.롯데백화점에서만 만날 수 있는 상품도 준비했다. 잠실점 ‘브룩스 브라더스’ 매장에서는 일본 디자이너 브랜드 ‘준야 와타나베’와의 2025 S/S 컬래버레이션 상품을 단독으로 선 출시한다. 20~30대 남성들에게 인기를 끌고 있는 주얼리 브랜드 ‘스쿠도’의 팔찌·목걸이 8종은 ‘카카오 선물하기’ 롯데백화점관 단독으로 온라인 판매한다.남성 고객들의 취향을 반영한 K- 패션 팝업스토어도 선보인다. 잠실 롯데월드몰 지하 1층에서는 오는 6일부터 다음달 6일까지 한 달간 ‘포터리’ 팝업스토어가 열린다. ‘포터리’는 캐주얼 오피스룩을 지향하는 브랜드로, 젊은 남성층의 꾸준한 호응을 얻고 있다. 잠실점 본관 5층에서는 지난해 런칭 이후 빠르게 성장 중인 브랜드 ‘처칠롬퍼’의 팝업스토어를 오는 30일까지 진행한다.잠실점은 지난 28일 새 단장을 완료한 남성패션관 5층을 공개하며 남성 고객들의 이목을 끌고 있다. 우선, 남성 컨템포러리 브랜드 비중을 대폭 강화했다. 서촌의 유명 남성 편집숍 ‘테너리’를 유통사 최초로 입점시켰으며, 남성 정장 브랜드 ‘갤럭시’의 최상위 라인 ‘아뜰리에 디 갤럭시’, 해외패션 편집숍 ‘비이커’, ‘톰 그레이 하운드’, ‘맨온더분’도 도입했다.스페인 수제화 브랜드 ‘버윅’, ‘로크’, ‘얀코’ 등 다양한 수입 구두를 선보이는 구두 편집숍 ‘젠틀커브’를 새롭게 입점시켜 남성 신발 특화 공간도 조성하는 등 남성 고객들을 위한 선택지를 대폭 늘렸다. [시사캐스트]Tag#삼성물산패션#맨즈위크#남성패션저작권자 © 시사캐스트 무단전재 및 재배포 금지황최현주 기자hhj2524@naver.com다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "신문사": "기타",
    "길이": 1283
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/2/2025",
    "제목": "키움증권, ‘호국보훈의 달’ 군전문자격증 취득 2억원 지원 外 <b>카카오</b>...",
    "링크": "https://www.kukinews.com/article/view/kuk202506020112",
    "내용": "이재명 “대법, 파기환송 ‘기각해 주자’고 했다가 바뀌었다고 한다”이재명 더불어민주당 대선 후보가 대법원의 공직선거법 사건 파기환송 판결에 대해 “빨리 기각해 주자고 했2025-06-02 14:29:04",
    "신문사": "기타",
    "길이": 113
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/2/2025",
    "제목": "[데일리 IT 단신] KT, 지니 TV ‘슈퍼팩 초이스’ 월 4400원 할인 프로모...",
    "링크": "https://biz.newdaily.co.kr/site/data/html/2025/06/02/2025060200186.html",
    "내용": "SK텔링크, 저궤도 위성통신 스타링크 서비스 승인 완료위메이드 ‘판타스틱 베이스볼: 일미프로’, 日 양대마켓 스포츠 게임 1위 달성크래프톤 배그 모바일, ‘진격의 거인’ 컬래버 아이템 출시▲ ⓒKT◆KT, 지니 TV ‘슈퍼팩 초이스’ 월 4400원 할인 프로모션 진행KT는 IPTV 서비스 지니 TV 요금제 ‘지니 TV 슈퍼팩 초이스’ 할인 프로모션을 진행한다.지니 TV 슈퍼팩 초이스는 지니 TV와 14만여편의 유료 콘텐츠를 무제한으로 즐길 수 있는 프라임 슈퍼팩을 함께 이용 가능한 요금제다.프라임 슈퍼팩은 작년 2월 도입된 ‘프라임 슈퍼 위크엔드’ 프로그램으로 국내 구독형 서비스 중 가장 빠르게 최신 영화를 볼 수 있다. 현재 극장 상영 중이거나 국내 미개봉된 최신 영화를 ‘매월 2편씩’ 선정해 주말 한정 무료 제공한다.KT는 지니 TV 슈퍼팩 초이스 할인 프로모션을 11월 30일까지 진행한다. 기간 내 신규 또는 요금제 변경 가입하는 고객은 매월 4400원 할인된 월 2만900원으로 서비스 이용이 가능하다.지니 TV 슈퍼팩 초이스 할인 프로모션을 기념해 6월 30일까지 가입하는 고객을 대상으로 100% 경품 이벤트를 진행한다. 응모만 하면 ▲갤럭시탭 S10 울트라 (1명) ▲다이슨 공기청정기 (2명) ▲이마트 상품권 (3만원) ▲배달의 민족(1만원) 등 경품이 제공된다.최광철 KT IPTV 사업본부장(상무)은 “프라임 슈퍼팩의 콘텐츠 경쟁력을 강화해 차별화된 서비스를 이어나가겠다”고 말했다.◆SK텔링크, 저궤도 위성통신 스타링크 서비스 승인 완료SK텔링크가 글로벌 저궤도 위성통신 서비스 ‘스타링크’ 국내 상용 서비스를 위한 국경간 공급협정 승인을 완료했다.스타링크 코리아의 공식 리셀러인 SK텔링크는 국내 위성통신 시장의 패러다임을 저궤도 기반으로 전환해 ‘초고속 위성 통신 시장의 선도자’로 성장하겠다는 전략이다.SK텔링크는 지난 2023년 스타링크와 리셀러 계약을 체결한 이후 스타링크와 시스템 연동을 완료했다. 저궤도 위성통신 서비스의 국내 도입과 활용을 위해 영업, 기술지원, 고객관리 등 사업 역량을 지속 강화해 왔다.스타링크는 지구 저궤도를 따라 순환하는 수천여 개의 위성을 활용해 전 세계에 고속·저지연 위성 인터넷 서비스를 제공한다. 기존 정지궤도 위성 대비 약 10분의 1 수준의 낮은 지연 시간(Latency), 최대 250Mbps 이상의 데이터 속도를 구현한다. 선박·항공기 등 이동체는 물론, 지리적 제약이 큰 지역에서도 안정적이고 빠른 통신 품질을 제공하는 것이 특징이다.SK텔링크는 스타링크 서비스의 국내 도입을 계기로 저궤도 위성통신 서비스 적용 사례를 발굴하고, 고객사 환경에 적합한 맞춤형 도입 프로그램을 제안한다. 다양한 산업군의 특수 수요에 맞춰 해상·항공 전용 패키지, 공공기관 전용 플랜, 고정형·이동형 단말 조합 등 상품 라인업을 순차적으로 확대할 예정이다.또한 SK그룹의 첨단 ICT 기술을 활용해 고객에게 AI 기반의 정보 분석, CCTV 안전관리 솔루션, 양자 암호 기술과 결합한 강력한 보안 솔루션을 적용하는 등 다양한 지능형 위성통신 서비스도 제공할 계획이다.통신 인프라 구축이 어려운 도서·산간 지역 등 취약 현장을 대상으로 재난 대응 통신망 구축 사업도 본격화한다는 방침이다.이신용 SK텔링크 위성사업본부장은 “고부가가치 시장을 중심으로 저궤도 위성통신 시장을 선도하는 핵심 플레이어로 자리매김할 것”이라고 말했다.◆위메이드 ‘판타스틱 베이스볼: 일미프로’, 日 양대마켓 스포츠 게임 1위 달성위메이드가 서비스하는 ‘판타스틱 베이스볼: 일미프로’가 출시 후 3일 만에 일본 구글 플레이와 애플 앱스토어 스포츠 게임 인기 순위 1위를 달성했다.판타스틱 베이스볼: 일미프로는 일본 최초 NPB와 MLB의 공식 라이선스를 모두 취득한 모바일 야구 게임이다.NPB와 MLB 소속 선수들로 나만의 드림팀을 구성할 수 있다는 점이 차별화된 재미 요소로 작용했다. 위메이드는 앞으로도 현지 이용자들을 공략하기 위한 다채로운 콘텐츠를 계속해서 선보일 예정이다.현재 판타스틱 베이스볼: 일미프로는 다양한 이벤트를 진행하고 있다. 게임에 접속한 모든 이용자에게 일본인 메이저리거 요시다 마사타카 선수의 다이아 등급 카드를 선물한다.◆크래프톤 배그 모바일, ‘진격의 거인’ 컬래버 아이템 출시크래프톤 배틀그라운드 모바일이 인기 애니메이션 ‘진격의 거인’과 컬래버레이션을 확장해 신규 테마 아이템을 출시했다.이용자들은 7월 6일까지 게임 내에서 테마 캐릭터 세트, 아이템, 보이스 팩 등 다양한 신규 콘텐츠를 만나볼 수 있다. 이번 신규 콘텐츠는 테마 프라이즈 패스와 테마 럭키 스핀 이벤트 2종을 통해 획득할 수 있다.이용자들은 지난달 업데이트로 추가된 진격의 거인 세계관 기반의 콘텐츠에 이어, 이번 신규 테마 아이템으로 몰입감 있는 게임 플레이가 가능해졌다.이번 업데이트에서는 엘런 예거, 미카사 아커만, 아르민 알레르토, 리바이 등 원작의 주요 등장인물들을 캐릭터 세트로 만나볼 수 있다. 각 캐릭터는 만화풍의 애니메이션 스타일과 현실적인 3D 스타일 중 선택해 사용할 수 있다.특정 캐릭터 세트 조합을 완성하면 거인 변신 기능이 활성화된다. 엘런 세트와 ‘진격의 거인’ 세트를 함께 보유하면 ‘진격의 거인’으로, 아르민 세트와 ‘초대형 거인’ 세트를 함께 보유하면 ‘초대형 거인’으로 변신할 수 있다.◆카카오모빌리티, 코딩 캠프 ‘주니어랩 4기’ 모집카카오모빌리티가 택시기사 청소년 자녀를 대상으로 코딩교육과 멘토링을 제공하는 ‘카카오모빌리티 주니어랩’ 4기 참가자 모집을 시작한다.‘카카오모빌리티 주니어랩’은 카카오모빌리티가 서비스 파트너, 지역사회, 지구의 지속가능한 가치를 만들기 위해 전개하는 소셜임팩트 프로젝트 ‘201 캠페인'의 일환이다.카카오모빌리티는 IT 기술기업으로서 역량을 활용해 서비스 파트너인 택시기사 가정에 실질적 도움을 제공하는 등 사회 기여와 업계 상생을 실천한다는 취지다. 지난 2023년 7월부터 청소년 대상 코딩 교육을 지속 진행해 왔다.카카오모빌리티가 주니어랩을 연간 2회 진행하는 것은 올해가 처음이다. 올해는 지난 1월 처음으로 겨울방학 시즌에 3기 프로그램을 진행했고, 여름방학 시즌을 맞아 4기 프로그램을 추진한다.주니어랩 4기는 카카오 T 택시에 가입을 하지 않았더라도 개인·법인·가맹 관계없이 전국 택시기사의 중학생 자녀 또는 손자녀라면 누구나 지원 가능하다.이번 4기 프로그램은 경기도 용인시 소재 ‘카카오 AI 캠퍼스'에서 8월 6일부터 9일까지 3박 4일간 캠프 형식으로 운영된다. 주요 프로그램으로는 ▲스마트 모빌리티 코딩실습 ▲현업 개발자 멘토링 ▲창의력과 협동심을 기를 수 있는 팀 프로젝트 ▲코딩을 이용한 미니게임과 체육활동 등 다양한 팀 빌딩으로 구성했다.류긍선 카카오모빌리티 대표는 “미래 모빌리티 기술을 발전시키는 한편 모빌리티 종사자와의 상생을 위한 노력도 이어갈 것”이라고 말했다.◆NHN, 임직원 가족 2500명 초청 ’위패밀리‘ 행사 개최NHN이 임직원을 위한 가족 초청 행사 위패밀리를 개최했다.위패밀리는 임직원 가족을 판교 ‘플레이뮤지엄’ 사옥으로 초청하는 행사다. NHN 일원으로서 자긍심과 소속감을 느낄 수 있도록 매년 새로운 콘셉트로 프로그램을 선보이고 있다.올해 위패밀리는 지난 5월 17, 18일 양일간 진행돼 총 2500여 명의 임직원 가족이 참석했다. 특히 사옥 이외에 판교 콘텐츠 거리 일부까지 행사 공간으로 마련해 위패밀리에 참여한 가족들의 눈길을 사로잡았다.이번 행사에선 가족과 친구에게 NHN의 서비스를 즐겁게 소개하자는 취지로 브랜드 부스를 도입해 알찬 이벤트를 제공했다. NHN의 사업부와 계열사는 ▲플레이 스핀(게임사업본부) ▲AI 포토부스(AI기술랩) ▲와플랫 행복약국(WA사업실) ▲1555(NHN AD) ▲티켓링크(NHN LINK) ▲W.Lab 뷰티연구소(IBT코리아) 총 6개의 브랜드 부스를 운영했다.이외에도 가족 구성원들의 눈높이에 맞춘 다채로운 이벤트로는 ▲에어바운스 ▲서커스마술쇼 ▲게임존을 비롯한 각종 놀이공간과 ▲컵케이크 클래스 ▲수제 맥주 클래스 ▲사상 체질 클래스 등 24개의 프로그램이 마련됐다.NHN 관계자는 “가족이 회사를 좋아할수록 임직원들의 자부심 또한 올라간다는 점을 유념해 앞으로도 일과 가정의 조화가 이뤄지는 조직문화를 만들도록 노력할 것”이라고 말했다.◆넷마블조정선수단, 전국장애인조정선수권대회서 10개 메달 획득넷마블문화재단은 ‘넷마블조정선수단’이 ‘2025 전국장애인조정선수권대회’에서 총 10개의 메달을 획득했다고 밝혔다.이번 대회에는 넷마블장애인선수단 7명이 참가했으며 배지인(금 1개, 동 1개), 이봉희(동 1개), 전숭보(금 1개), 한은지(금 1개, 은 1개, 동 1개), 이승주(은 1개, 동 1개), 임효신(동 1개) 선수가 출전했다.한편, 넷마블문화재단은 장애인들의 사회참여와 권익보호를 위한 활동을 확대 진행하기 위해 지난 2019년 조정선수단을 창단했다.◆한컴이노스트림, 리포팅 설루션 ‘클립리포트 6.0’ 출시한글과컴퓨터 자회사 전자문서·리포트 솔루션 기업 한컴이노스트림이 리포트 솔루션 ‘클립리포트 6.0’을 출시했다.클립리포트 6.0은 사용자 중심의 리포팅 경험을 제공하고자 사용자 인터페이스(UI)와 사용자 경험(UX)을 전면 재설계했다. 문서 작성과 시스템 운영의 생산성을 향상시킨 것이 핵심이다.이번 버전은 글꼴 정보를 데이터베이스화하고, 복합 구성 요소와 도형 기능, 섹션 단위 스크립트 제어를 고도화해 리포트 설계의 정밀도와 자유도를 동시에 높였다. 또한 다양한 문서 형식을 자체 모듈 기반으로 지원해 외부 소프트웨어에 대한 의존도를 줄이고, 보안성과 독립성을 확보했다.한컴이노스트림 관계자는 “공공과 민간을 아우르는 다양한 산업 분야의 디지털 전환과 문서 기반 업무 혁신을 적극적으로 지원해 나갈 것”이라고 말했다.",
    "신문사": "기타",
    "길이": 4789
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/2/2025",
    "제목": "롯데백화점, 3일부터 '멘즈 위크' 개최…60여 남성 브랜드 참여",
    "링크": "https://www.nextdaily.co.kr/news/articleView.html?idxno=238709",
    "내용": "유통롯데백화점, 3일부터 ‘멘즈 위크’ 개최…60여 남성 브랜드 참여",
    "신문사": "기타",
    "길이": 38
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/2/2025",
    "제목": "장거리 운전 전 ‘한 병’ 빨간포션, <b>카카오</b> 선물하기 통해 2차 물량 판...",
    "링크": "https://www.livesnews.com/news/article.html?no=51118",
    "내용": "여름휴가 시즌, 장거리 운전으로 인한 피로를 덜어줄 아이템으로 ‘빨간포션’이 주목받고 있다. 게임 속 회복 아이템을 현실에 구현한 에너지 드링크로, 출시 이후 누적 판매량 1만 병을 돌파했다.빨간포션은 ‘마시면 체력이 회복된다’는 게임 속 콘셉트를 그대로 담은 제품으로, 감각적인 병 디자인과 독특한 세계관으로 출시 직후부터 큰 반향을 일으켰다.와디즈 펀딩을 통해 첫 선을 보인 이 제품은 오픈 2시간 만에 4,000병을 조기 판매하며 주목을 받았고, 이후 서울코믹월드 등 오프라인 행사에서도 큰 관심을 얻었다.1차 물량을 완판한 빨간포션은 현재 카카오톡 선물하기를 통해 2차 물량이 판매 중이다.개발사 관계자는 “단순한 음료를 넘어, 마시는 재미와 회복의 경험을 전하고 싶었다”며, “앞으로도 다양한 라이프스타일에 맞춘 제품을 선보일 예정”이라고 밝혔다.",
    "신문사": "기타",
    "길이": 423
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/2/2025",
    "제목": "[오늘 뭐 먹지] hy·동원F&amp;B·풀무원 외",
    "링크": "http://www.newsprime.co.kr/news/article.html?no=690973",
    "내용": "[프라임경제] 6월2일 식음료 및 유통업계 신제품 출시 소식.ⓒ hyhy가 '쿠퍼스 깨곰(이하 깨곰)' 광고 영상을 공개하고 관련 시장 공략을 본격화한다.깨곰은 hy가 5월 출시한 숙취해소제 브랜드다. 깨곰은 '개운하다'를 뜻하는 경상도 방언 '깨곰하다'에서 착안했다. 빠른 숙취 해소를 의미하는 '깨고오다'의 줄임말이기도 하다.액상과 젤리스틱 제형으로 인체적용시험을 통해 숙취해소 기능성을 입증한 '아이스플랜트복합농축액'을 함유했다. 실제, 성인남녀를 대상으로 진행한 시험에서 술을 마신 뒤 아이스플랜트농축액을 섭취한 경우 30분 만에 숙취해소 기능성이 발현됐다.신규 광고는 2005년 제작한 '쿠퍼스' CF를 패러디해 제품의 특징을 유쾌하게 전달한다. 별주부전에서 착안한 스토리로 간(肝) 건강을 위해 동해를 찾은 신구가 등장한다.영상은 숙취해소제를 찾아 20년 만에 귀환한 용왕을 속보로 전하며 시작한다. 자리를 가득 메운 취재진들이 \"이제 토끼가 필요 없냐\"고 질문하자 신구는 \"토끼 끝이야, 이제는 깨곰이야\"라고 답한다. 끝으로 \"숙취, 깨곰이 지켜줄 깨곰\"이란 내레이션과 함께 영상은 마무리된다.hy는 주 타깃 층인 2030세대를 겨냥해 OTT와 온라인을 중심으로 해당 광고를 노출할 계획이다.ⓒ 동원F&B동원F&B(049770)가 국산 다시마와 참치 농축액을 넣어 풍부한 감칠맛을 자랑하는 '동원 쯔유' 2종을 출시했다.'동원 쯔유'는 남태평양 등 청정해역에서 잡은 신선한 참치를 5시간 이상 끓여 만든 농축액을 넣어 깊은 감칠맛을 냈다. 이와 함께 100% 완도산 다시마와 국산 무·표고버섯을 함께 넣고 우려내 풍부한 풍미가 특징이다.'쯔유'란 간장에 가다랑어, 다시마 등으로 조합해 요리에 감칠맛을 더하는 대표적인 소스다. 주로 물에 희석해 먹는데, 농축 비율이 높을수록 적은 양으로 육수를 만들 수 있다. 동원 쯔유'는 6배 농축 비율로, 소량으로도 요리를 완성할 수 있어 합리적인 가격에 활용이 가능하다. 적정 비율로 희석한 동원 쯔유는 메밀 소바, 우동 등 다양한 요리에 사용할 수 있다.동원F&B는 2022년 동원참치액을 출시하며 조미료 시장에 본격 진출했다. 동원참치액은 2024년 한 해 동안에만 매출이 50% 이상 증가하는 등 소비자의 많은 관심을 받았으며, 동원F&B는 이에 힘입어 '동원참치다시', '하루미 고기양념·떡볶이양념' 등 다양한 신제품을 선보이며 제품군을 확장하고 있다.풀무원(017810)식품은 아이스크림 수요가 급증하는 여름철을 맞아 식물성 지향 식품 브랜드 '풀무원지구식단'의 식물성 아이스크림 '플랜또'를 리뉴얼하고, '지속 가능하고 건강하게 즐기는 디저트' 콘셉트로 카테고리를 확대해 나간다.풀무원은 지난해 4월 식물성 아이스크림 '플랜또'를 출시한 이래 국내 식물성 디저트 시장을 개척하는 데 힘쓰고 있다. 이번 리뉴얼은 소비층 확대를 위해 기존보다 대중적인 식감과 맛을 내는 데 중점을 뒀다. 플랜또의 장점인 부드러운 식감은 유지하면서, 깔끔한 끝맛을 살려 맛의 완성도를 높였다.최근 풀무원지구식단은 '나의 건강'에 중점을 두고 소비자가 맛은 물론 영양적 이점까지 챙길 수 있는 제품을 잇따라 출시하고 있다. 소비자가 일상에서 간편하고 맛있게 식단 관리를 할 수 있도록 영양 성분을 고려한 다양한 지구식단 제품을 선보였다.플랜또 역시 이와 같은 전략으로 건강한 디저트로서 인지도를 높이기 위해 소비자 커뮤니케이션도 강화하고 있다.우선 제품 패키지에 변화를 줬다. 보기만 해도 아이스크림의 시원함이 소비자에게 그대로 전해지도록 하얀색 띠를 더하고, 제품 특징 표기 방식도 바꾸었다. 영양 성분을 중시하는 최근 소비 트렌드에 맞춰 △당류 저감 △고식이섬유 △우유, 계란 무첨가를 중앙에 표기함으로써 건강 콘셉트를 강화했다.또한, 해당 제품은 키즈 및 학교 급식 메뉴로도 계속해서 확산해 나갈 계획이다. 풀무원지구식단은 채식 급식 관련 정책 증가와 수요 확대에 대응해, 학생들이 식사부터 후식까지 식물성으로 구성된 식단으로 맛있는 경험을 하도록 사업을 전개 중이다. 실제로 급식 현장에서는 유제품 섭취가 어려운 학생들을 위한 대안식으로 제공되며 긍정적인 반응을 얻고 있다.리뉴얼 제품은 90㎖ 미니컵 2종(딸기라즈베리, 초코브라우니)으로 선보이며, 컬리, 쿠팡, 샵풀무원 등 온라인과 B2B 채널 중심으로 운영할 계획이다.더본코리아(475560)가 가맹점 매출 활성화를 지원하기 위해 빽다방·홍콩반점 등을 포함한 총 20개 브랜드가 참여하는 '더본코리아 6월 릴레이 할인전'을 진행한다.더본코리아는 소비자들의 외식 부담을 완화하고 가맹점 매출 증진을 도모하기 위해 6월에도 대규모 할인 프로모션을 지속 전개한다. 이번 행사 역시 300억원 규모 상생 지원책의 일환으로, 모든 할인 및 홍보·마케팅 비용 전액을 본사에서 부담한다.이번 '더본코리아 6월 릴레이 할인전'은 5월보다 더 풍성해진 혜택으로 돌아왔다. 6월1일부터 30일까지 한 달간, 브랜드별로 요일에 맞춰 대표 메뉴를 최대 50% 할인하거나 특별 기획 이벤트로 진행된다.먼저 요일별로는 △화요일 돌배기집, 고투웍, 성성식당, 제순식당 △수요일 한신포차, 새마을식당, 본가, 돌배기집, 고투웍, 역전우동, 성성식당, 제순식당 △목요일 한신포차, 새마을식당, 본가, 미정국수, 원조쌈밥집, 성성식당, 제순식당 △금요일 역전우동, 롤링파스타, 연돈볼카츠, 미정국수, 원조쌈밥집 △토요일 롤링파스타, 연돈볼카츠 △일요일 롤링파스타, 연돈볼카츠 등이 대표 메뉴를 최대 50% 할인한다.이와 함께 빽다방, 홍콩반점, 빽보이피자 등의 브랜드에서는 특별 기획 이벤트가 함께 진행된다. △빽다방 '인기 음료 릴레이 할인'을 비롯해, △홍콩반점은 '호국보훈의 달 기념 제복 근무자 대상 짜장면 할인(3900원)'과 '국민응원 캠페인(짜장면 3900원)' △빽보이피자 '6월 배달의민족 최대 8000원 할인' △리춘시장 '생맥주 1+1' 및 '안주 주문 시 사이드 메뉴 1종 무료 제공' △백스비어 '크림생맥주(500㏄) 50% 할인' 및 '빽타코 50% 할인' △인생설렁탕 '행사 기간 동안 매일 달라지는 특별 할인' △막이오름·홍콩분식 '인기 메뉴 50% 할인' 등 브랜드별 특색 있는 다양한 혜택이 마련되어 있다. 또한 연돈볼카츠, 홍콩반점, 리춘시장, 홍콩분식 등은 배달의민족과 협업해 배달 주문 시에도 할인 혜택을 제공할 예정이다.ⓒ 제주삼다수제주삼다수가 MZ세대의 공감대를 겨냥한 신규 온라인 광고 4편을 공개했다. 종합편을 비롯해 운동, 요리, 육아 등 다양한 일상 속 순간을 테마로 한 이번 광고는 '믿으니까, 삼다수 좋아마심'이라는 메시지 아래, 물 선택에 대한 고민과 기준을 각자의 시선으로 풀어내며 언제 어디서나 믿고 마실 수 있는 물, 제주삼다수의 가치를 자연스럽게 전달한다.운동편에서는 육상 국가대표 김민지 선수가 운동 후에도 신뢰할 수 있는 물을 고르는 모습을 보여준다. 요리편에서는 흑백요리사 출연으로 화제를 모은 급식대가 이미영 셰프가 \"밥 지을 때 쌀보다 물이 더 많이 들어간다\"는 말과 함께 물맛이 요리의 기본이라는 점을 강조한다.가족 크리에이터 태요미네가 출연한 육아편은 엄마의 고민을 담아내며 제주삼다수가 언제나 믿고 안심할 수 있는 물이라는 점을 부각한다. 신규 온라인 광고 4종은 제주삼다수 SNS에서 확인 가능하다.제주삼다수는 이번 광고 캠페인을 오프라인 소비자 체험 이벤트로도 확장한다. 오는 7월에는 김민지 선수와 함께하는 러닝 클래스와 급식대가가 참여하는 쿠킹 클래스가 각각 진행될 예정이다. 일상 속 브랜드 경험을 확장하는 참여형 프로그램을 통해 소비자와의 접점을 더욱 넓혀갈 계획이다.대상웰라이프 뉴케어가 선착순 100만명을 대상으로 대규모 할인 혜택을 제공하는 프로모션을 진행한다.뉴케어는 지난달 공개한 '지붕 뚫고 하이킥' 재해석 광고 캠페인에 맞춰 '지붕 뚫고 뉴케어 페스타'를 진행한다. 이번 페스타는 대상웰라이프몰 회원이라면 누구나 참여할 수 있다. 행사 기간 동안 3만5000원 이상 구매 시 전 제품에 사용할 수 있는 2만원 할인 쿠폰과, 뉴케어 마이키즈 제품 3만원 이상 구매 시 1만원 할인 쿠폰을 선착순 100만명에게 제공한다.쿠폰을 사용한 고객에게는 '황금티켓 뽑기' 이벤트 참여 기회가 주어지며, 최대 90% 할인 쿠폰 또는 최대 3만원 상당의 적립금이 랜덤으로 지급된다. 당첨된 쿠폰 및 적립금은 대상웰라이프몰에서 다양한 제품 구매에 사용할 수 있다.소비자 참여형 콘텐츠도 마련됐다. 뉴케어의 신규 광고 '온 가족의 영양을 채우다' 시리즈와 연계한 온라인 이벤트를 통해 광고 영상을 시청하고 댓글을 남긴 모든 참여자에게는 적립금 500원이 지급된다. 영상에 출연한 캐릭터 중 '추구미 가족'을 선택해 투표하면 추첨을 통해 경품도 제공한다.오는 10일부터 한정판 체험팩 이벤트도 추가로 진행될 예정이다. 뉴케어는 캠페인 기간 동안 다양한 접점을 통해 소비자 체험을 지속적으로 확대해 나갈 계획이다.ⓒ 면사랑면사랑이 윤남노 셰프와 협업한 여름 시즌 레시피 콘텐츠를 공식 공개했다.냉정과 유쾌함을 넘나드는 요리 스타일로 대중들에게 사랑받고 있는 윤남노 셰프는 넷플릭스 오리지널 시리즈 '흑백요리사'에서 '요리하는 돌아이'로 얼굴을 알린 인물이다. 면사랑은 빠르고 실용적인 조리법에 감각적인 연출을 더할 수 있는 윤남노 셰프를 선정해, 메밀면을 활용한 여름 면요리를 쉽고 즐겁게 전달하고자 이번 협업을 기획했다.공개된 메뉴는 면사랑의 '프리미엄 20% 메밀면'을 활용한 '주꾸미 콜드 메밀 파스타'다. 해당 메뉴는 면사랑 메밀장국을 활용한 특제 드레싱과 주꾸미, 새우, 레몬, 양파 등을 곁들여 여름철 입맛을 돋우는 요리로 소개됐다.윤남노 셰프는 영상에서 제품 언박싱부터 조리, 플레이팅까지 전 과정을 직접 소개 및 시연했으며 특유의 유쾌한 해설로 보는 재미를 더했다. 특히, 이번 냉파스타의 감칠맛을 좌우하는 핵심으로 '면사랑 메밀장국'을 꼽았다. 이 메밀장국은 정통 가쓰오부시를 직접 우려내고, 양조간장을 베이스로 사용해 깊고 진한 풍미를 자랑한다. 진하지만 짜지 않은 맛이 특징이며, 윤남노 셰프는 회와도 잘 어울리는 깔끔한 맛의 '만능 장국'으로 추천했다.윤남노 셰프의 '주꾸미 콜드 메밀 파스타' 레시피는 '키친인어박스' 유튜브 채널을 통해 확인할 수 있다. 면사랑은 이번 콘텐츠 공개에 맞춰 쿠팡, 컬리, 공식 브랜드 스토어에서 메밀면, 메밀장국을 최대 37% 할인하는 특별 프로모션을 진행한다.페르노리카 코리아(Pernod Ricard Korea)가 프리미엄 한우 브랜드 설로인(SIR.LOIN)과 협업해 최상의 페어링 경험을 선사하는 스페셜 프로모션을 진행한다. 이번 협업은 페르노리카 코리아의 다양한 포트폴리오 가운데, 대표 위스키와 샴페인 브랜드인 발렌타인(Ballantine’s)과 페리에 주에(Perrier-Jouët)가 함께한다.자체 연구·개발을 통해 숙성 특허 기술을 보유하고 있는 설로인은 제품 제조 및 판매 과정까지 모든 밸류체인을 직접 수행하는 것은 물론 차별화된 제품력으로 명실상부한 한우분야 1위 브랜드다. 페르노리카 코리아는 설로인의 숙성 한우와 함께 한국인이 가장 사랑하는 위스키 브랜드 발렌타인, 자연을 예술로 승화시킨 프레스티지 샴페인 브랜드 페리에 주에의 매력을 경험할 수 있는 특별한 자리를 마련했다.먼저, '발렌타인 17년'은 전 세계적으로 가장 높이 평가되는 스카치 위스키 중 하나다. 특히 '한국 위스키의 아이콘'으로 불리는 이 제품은 최근 진행된 월간지 현대경영이 500대 기업 CEO 대상으로 실시한 선호도 조사에서는 21년 연속으로 양주 분야 1위를 차지할 정도로 한국인들이 애정하는 제품이기도 하다. 이 위스키가 지닌 우아하고 균형 잡힌 부드러운 풍미는 소고기의 감칠맛을 한층 끌어올려, 함께 즐길 때 그 감동을 배가시킨다.페리에 주에 벨에포크 역시 브랜드를 대표하는 아이코닉 샴페인으로, 싱그럽고 우아한 최고급 샤르도네의 풍미를 고스란히 담고 있다. 규정보다 두 배 긴 숙성 기간을 거쳐 산뜻한 산도와 복합적 풍미, 섬세한 버블이 어우러진 넓은 스펙트럼의 가스트로노미 샴페인으로 완성돼, 설로인의 프리미엄 숙성 한우와 함께하는 이번 협업을 통해 미식의 품격을 한층 더해준다.이러한 발렌타인 17년과 페리에 주에 벨에포크가 지닌 각각의 특색있는 풍미를 극대화해 줄 제품으로 설로인의 '미니샤토'가 매칭된다. 미니샤토는 설로인의 자체 관능평가를 통해 특별히 선정된 부위로, 설로인의 시그니처 제품인 '샤토브리앙'의 축소판에 해당한다. 샤토브리앙은 안심 중에서도 가장 연한 정 중앙 부위로 설로인 만의 바이오테크가 적용된 독자적인 슈퍼웻에이징(Super Wet Aging) 숙성 기술을 통해 부드러운 육질과 깊은 감칠맛, 풍부한 육즙을 자랑한다.이번 프로모션은 6월1일부터 15일까지 GS25의 스마트오더 플랫폼 '와인25플러스'와 카카오 선물하기를 통해 만나볼 수 있다.닥터블릿이 본격적인 여름 시즌의 시작인 6월을 맞아 '여름맞이 다이어트 특가 ON' 프로모션을 진행한다.이번 프로모션은 여름철 다이어트에 대한 니즈가 높아지는 시기를 맞아 더 많은 소비자들에게 차별화된 푸응 제품을 알리고 경험할 수 있는 기회를 제공하고자 마련됐다.6월 한달간 진행되는 프로모션 기간동안 닥터블릿은 푸응의 주요 세트 상품들을 최대 66%할인가에 제공한다. 주요 할인 제품으로는 '올킬세트'와 '리셋세트' 등이 포함된다.올킬세트는 식약처로부터 다이어트 기능성을 인정받은 파비플로라 생강뿌리추출물을 함유한 '푸응 파비플로라'와 미역추출물의 후코잔틴과 석류씨 오일의 푸닉산을 배합한 다이어트 개별인정형원료 잔티젠이 함유된 '푸응 나이트버닝프로'가 세트로 구성된 상품이다.리셋세트는 국내 최초로 전통 김치에서 추출한 식물유래 특허 유산균인 락토바실러스 복합물(HY7601+KY1032)을 함유한 '푸응 유산균 다이어트'와 근육 건강 관리를 위한 단백질과 체지방 감소 기능성 원료인 카테킨을 함유하고 있는 '푸응 프로틴 다이어트'로 구성됐다.닥터블릿은 주요 세트 상품 할인 외에도 할인 쿠폰과 무료 배송쿠폰, 적립금을 받을 수 있는 100% 당첨 행운의 룰렛 이벤트와 신제품 응모 이벤트도 함께 진행한다.ⓒ 투썸플레이스투썸플레이스가 대표 여름 음료인 '수박 주스'를 출시하며, 본격적인 여름 시즌 공략에 나선다. 올해는 통수박을 듬뿍 담아낸 생과일 '수박 주스'를 필두로, '우리 수박 화채'와 '복숭아 주스' 등 청량한 과일의 매력을 담은 신제품을 함께 선보이며 여름 음료 라인업을 강화한다.매 시즌마다 폭발적인 인기를 자랑하는 '수박 주스'는 투썸의 대표 여름 음료다. 지난 여름 시즌 동안에만 160만잔 이상 판매되며, 하루 평균 1만7000여잔이 팔릴 정도로 높은 인기를 입증했다.올해도 통수박을 넣어 통째로 갈아 만든 생과일주스에 큼직한 수박 큐브를 더해, 무더운 여름철 수박 본연의 시원하고 달콤한 풍미를 생생하게 선사한다. 신선한 원물을 그대로 활용해 주스의 청량함과 아삭한 과육의 식감을 동시에 즐길 수 있는 점이 특징이며, 뜨거운 소비자 반응과 길어진 무더위에 발맞춰 올해는 기존 8월까지였던 운영 기간을 9월까지로 확대해 운영한다.함께 선보이는 K-드링크 '우리 수박 화채'는 숟가락으로 떠먹는 타입의 이색 여름 음료로, 큼지막하게 올린 수박 원물이 시선을 사로잡는다. 수박과 함께 탱글한 과육을 더해, 음료와 디저트의 경계를 넘나드는 과즙과 다채로운 식감을 동시에 즐길 수 있다. 또한 넉넉한 빅사이즈 구성으로 더운 여름철 간식으로도 제격이다.'복숭아 주스'는 달콤하고 상큼한 천도복숭아의 풍미를 그대로 담은 과일 음료로, 누구나 부담 없이 즐길 수 있는 깔끔한 맛을 자랑한다. 천도복숭아 특유의 풍부한 과즙이 입안을 가득 채우고, 로즈마리 토핑이 은은한 향을 더해 상쾌한 여운을 남긴다.ⓒ 이디야커피이디야커피가 지난달 22일 출시한 여름 시즌 한정 '생과일 음료' 3종이 출시 후 단 10일 만에 누적 판매량 30만잔을 돌파하며 소비자들의 뜨거운 반응을 얻고 있다.이번 시즌 메뉴는 △생과일 수박주스 △생과일 토마토주스 △토마토 바질에이드 등 총 3종으로 구성됐다. 국산 제철 과일을 갈아 만든 풍부한 맛과 과일 본연의 신선한 청량감이 특징이다.이디야커피의 '생과일 음료' 시리즈는 매년 여름철 시즌 한정으로 선보이는 대표 메뉴로, 꾸준한 인기를 이어온 스테디셀러다. 지난해에는 출시 2개월 만에 누적 판매량 200만잔을 돌파하며 여름철 주력 음료로 자리매김했다. 올해 역시 출시 직후 빠른 판매 속도를 기록하며 인기를 다시 한번 입증했다.특히 올해는 기존 레귤러(R) 사이즈 대신 라지(L) 사이즈를 기본으로 제공하며, 대용량을 선호하는 고객을 위해 엑스트라(EX) 사이즈 옵션도 함께 운영하고 있다. 이번 신메뉴는 전국 이디야커피 매장은 물론 배달의 민족, 쿠팡이츠 등 배달 서비스를 통해 만나볼 수 있다.설빙이 다가올 여름 시즌을 맞아 요기요와 함께 할인 프로모션을 진행한다.6월2일부터 8일까지 일주일간 진행되는 이번 프로모션은 배달 및 포장 주문 고객을 대상으로 진행되는 것으로 최대 3000원까지 할인이 적용되는 10% 할인 쿠폰을 제공한다.최소 1만5000원 이상 주문 시 사용 가능한 10% 할인 쿠폰은 오전 10시부터 밤 11시59분까지 발급 및 사용 가능하며, 별도의 수량 제한 없이 무제한 이용할 수 있다.또한 해당 프로모션은 설빙 전메뉴에 적용되어 지난 달 말 새롭게 선보인 설빙의 여름 신메뉴 '수박듬뿍화채설빙'과 '과일흠뻑화채설빙'도 할인된 금액으로 맛볼 수 있다.ⓒ 노티드노티드(Knotted)가 본격적인 여름을 맞아 제철 식재료의 풍미를 담은 6월 한정 신메뉴를 출시한다. 이번 신메뉴는 여름철 대표 과일인 메론과 수박, 그리고 고소한 초당 옥수수를 활용해 무더위를 잊게 해줄 달콤하고 시원한 구성을 자랑한다.이번 6월 한정 메뉴는 크림 도넛 2종과 음료 4종으로 구성됐으며, 각 식재료의 개성을 살려 계절감과 맛의 밸런스를 한층 끌어올렸다.먼저 도넛 2종은 메론과 초당 옥수수를 활용해 재료 본연의 풍미를 강조했다. △'메론 크림 도넛'은 진한 메론 크림과 커드를 듬뿍 채워 넣고, 카스텔라와 말차 가루를 더해 부드럽고 은은한 단맛을 담아냈다. △'초당 옥수수 크림 도넛'은 고소한 초당 옥수수 크림을 바탕으로 바삭한 콘 스낵과 구운 옥수수 절편을 얹어 다채로운 식감을 완성했다.음료 4종 역시 각기 다른 매력을 지닌 재료 조합으로 여름의 청량함을 전한다. △'수박 주스'는 제주산 수박을 100% 사용해 시원하고 깔끔한 맛을 살렸으며 △'수박 화채'는 야쿠르트 베이스에 후르츠 칵테일과 코코 젤리를 더해 디저트처럼 즐길 수 있다. △'망고 애플티 에이드'는 달콤한 망고와 복숭아, 상큼한 애플티의 조화를 담은 스파클링 음료이며 △'통통 단팥 우유 빙수'는 밀크 쉐이크에 통단팥과 콩가루를 더해 부드러움과 고소함이 어우러진 메뉴다.노티드의 여름 신메뉴는 서울 13개 매장을 포함해 수도권 15개 매장, 지방 15개 매장 등 전국 총 43개 매장에서 동시에 선보인다.한편, 이번 6월 한정 메뉴는 이달 30일까지 만날 수 있으며, 노티드는 매달 '이달의 맛' 메뉴를 통해 계절의 감성을 담은 특별한 메뉴를 지속적으로 선보일 예정이다.엠에프지코리아(MFG KOREA)가 운영하는 모두의 다이닝 매드포갈릭이 바른컴퍼니의 대표적인 청첩장 브랜드 '바른손카드'와 함께 혜택 확대를 위한 프로모션을 전개한다.이번 프로모션은 최근 매드포갈릭이 청첩장을 주고받는 이른바 '청첩장 모임'의 외식 장소로 인기를 끌고 있는 가운데, 결혼을 앞둔 예비 부부를 위한 맞춤형 혜택을 제공하고자 마련됐다.6월30일까지 매드포갈릭을 방문해 '바른손카드' 로고가 포함된 실물 청첩장을 제시하면 매드포갈릭이 엄선한 와인 '매드 멀롯' 1병을 무료로 제공한다.해당 프로모션은 매드포갈릭 멤버십 M CLUB 가입자를 대상으로 하며, 4인 이상 방문 및 5만 원 이상 주문 시 혜택 이용이 가능하다. T 멤버십, KT 멤버십 등 통신사 및 제휴카드 혜택도 중복 사용할 수 있다.동시에 매드포갈릭과 바른손카드 공식 채널에서는 참여형 이벤트도 진행된다. 매드포갈릭 공식 인스타그램에서는 '매드포갈릭을 청첩장 모임장소로 추천하는 이유'를 댓글로 남기면, 추첨을 통해 5명에게 2인 식사권을 증정한다.바른손카드는 6월2일부터 30일까지 공식 홈페이지에서 바른손카드 청첩장 구매 후기를 작성한 고객 중 추첨을 통해 20명을 선정, 매드포갈릭 4인 식사권을 제공한다.한국피자헛이 소비자들의 뜨거운 성원에 힘입어 인기 프로모션 '반값다 피자헛' 프로모션을 6월에도 이어간다. '반값다 피자헛' 프로모션은 지난 3월 처음 시작, 4월에 전국으로 확대되었으며 평일 최대 50% 할인, 주말 프리미엄 피자 주문 시 1+1 이라는 파격적인 혜택을 제공해오고 있다.6월 '반값다 피자헛' 프로모션은 클래식한 매력으로 오랜기간 사랑받고 있는 피자헛의 스테디셀러 '콤비네이션 피자'를 6월 평일 반값 혜택 대상으로 채택했다. '콤비네이션 피자'는 다양한 고기 토핑과 신선한 야채가 조화롭게 어우러져, 다양한 소비자 취향을 만족시킬 수 있을 것으로 기대한다.이번 프로모션은 평일 포장 주문 시 정상가 대비 50% 할인, 배달 주문 시 40% 할인가로 즐길 수 있다. 주말 혜택은 기존과 동일하게 유지된다. 프리미엄 피자(L 사이즈) 포장 주문 시 동일 사이즈 피자 1판을 추가로 받을 수 있는 1+1 혜택이 제공된다. 첫 번째 메뉴가 프리미엄 피자일 경우, 두 번째 피자는 모든 L 사이즈 메뉴 중 원하는 제품으로 자유롭게 선택 가능하다.해당 프로모션은 피자헛 전국 매장(사북고한점, 단양점, 잠실야구장점, 천안SDI점 제외) 및 피자헛 공식 온라인 채널(홈페이지 및 앱), 콜센터를 통해 주문 시 적용된다.ⓒ 한솥도시락한솥도시락은 고단백 건강식을 선호하는 소비자 트렌드에 발맞춰 여름 맞춤 신메뉴 '닭가슴살 시리즈'를 출시했다.이번 신메뉴는 고단백·저지방 식재료인 닭가슴살을 주재료로 활용해 맛과 영양은 물론, 건강까지 고려한 한 끼를 제공하는 것이 특징이다. 특히 무더위로 입맛을 잃기 쉬운 여름철, 든든하면서도 맛있고 건강한 식사를 원하는 고객들에게 좋은 선택지가 될 것으로 한솥도시락은 기대하고 있다.닭가슴살 시리즈는 △도시락 4종(닭가슴살 데리야끼 덮밥, 닭가슴살 카레 덮밥, 닭가슴살 하이라이스 덮밥, 김치볶음밥&닭가슴살)과 함께 △반찬 닭가슴살 △추가 토핑 닭가슴살 등 다채로운 구성으로 출시됐다.먼저 도시락 4종은 각기 다른 맛과 풍미를 자랑한다. '닭가슴살 데리야끼 덮밥'은 담백한 닭가슴살에 단짠 풍미의 데리야끼 소스를 더해 감칠맛을 살렸고, '닭가슴살 카레 덮밥'은 깊은 향신료의 맛을 더해 이국적인 맛을 즐길 수 있다.'닭가슴살 하이라이스 덮밥'은 고소하면서도 진한 소스가 부드러운 닭가슴살과 조화를 이루며, '김치볶음밥&닭가슴살'은 국내산 김치의 매콤함과 닭가슴살의 담백함이 어우러져 든든한 한 끼를 완성한다.이외에도 데리야끼 소스와 함께 실속 있는 구성을 갖춘 '반찬 닭가슴살'과 별도 소스 없이 닭가슴살만 추가할 수 있는 '추가 토핑 닭가슴살'도 함께 선보였다.푸라닭 치킨이 T멤버십과 함께 'T Day 프로모션'을 진행한다.이번 프로모션은 T멤버십 고객이라면 누구나 참여 가능하며, 오는 6일까지 5일간 T멤버십 앱에서 푸라닭 전용 할인 쿠폰을 다운로드 받을 수 있다. 해당 쿠폰은 푸라닭 전용 앱을 통해 배달 또는 포장 주문 시 사용할 수 있으며 6500원의 할인 혜택이 제공된다.푸라닭 치킨은 최근 흑백요리사 우승 셰프 '나폴리 맛피아' 권성준 셰프와 협업해 선보인 치킨 신메뉴 '나폴리 투움바'가 품절 대란을 일으키며 큰 인기를 얻고 있다. 출시 첫날부터 목표 판매량의 200%를 초과 달성한 것은 물론, 뜨거운 인기로 인해 핵심 원료인 이탈리아산 수입 뇨끼 공급에 차질을 겪는 등 상당수 가맹점에서 연일 품절 행진이 계속되고 있다. '나폴리 투움바'는 전국 푸라닭 치킨 가맹점에서 만나볼 수 있다.",
    "신문사": "기타",
    "길이": 11653
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/2/2025",
    "제목": "론칭 10주년 지그재그, 최대 90% 할인",
    "링크": "https://www.betanews.net/article/view/beta202506020008",
    "내용": "롯데칠성음료, 태국 '타이펙스-아누가 아시아 2025' 박람회 참가2025-06-02",
    "신문사": "기타",
    "길이": 47
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/2/2025",
    "제목": "[CEO스코프] 수입차 톱3 정조준…이윤모 볼보차코리아 대표",
    "링크": "http://www.iminju.net/news/articleView.html?idxno=129948",
    "내용": "이윤모 대표 체제 아래 韓 시장서 11년간 꾸준한 성장세친환경 차 전략도 순항 중…수입차 톱3 이름 올리나이윤모 대표. ⓒ볼보차코리아민주신문=변현경 기자｜이윤모 대표 체제 아래 볼보자동차코리아가 친환경 차 시장 확대에 박차를 가하며 수입차 톱3 진입을 겨냥하고 있다.최근 선보인 전기차와 하이브리드차가 두루 호응을 얻은 가운데, 판매 네트워킹 확장과 소비자 신뢰라는 두 마리 토끼를 동시에 잡으며 국내 시장에서의 입지를 꾸준히 넓혀가는 중이다.수입차 브랜드 대표직이 본사 소속 외국인 중심의 순환 인사로 정해지는 관행과 달리, 한국인 CEO가 10년 넘게 경영을 도맡고 있다는 점도 업계의 이목을 끄는 점이다.이윤모 대표는 지난 2014년 7월 볼보차코리아의 수장이 된 이래 11년째 그 자리를 굳건히 지키며 업계 내 최장수 CEO 타이틀을 유지 중이다.꾸준한 성과로 경영 능력을 인정받았으며 특히 한국 시장 특성 및 소비자 니즈를 반영한 맞춤형 전략으로 브랜드 체질 개선에도 기여했다는 평가를 받는다.이윤모 대표 체제에서의 가장 두드러진 성과는 단연 안정적인 판매 성장세다. 취임 첫해인 2014년 2976대에 그쳤던 연간 판매량은 2023년 1만7018대를 기록하며 역대 최다 판매 기록을 경신하는 동시에 9년간 5배가 증가하는 기염을 토했다.2022년을 제외하고는 매년 두 자릿수 성장률을 기록하며 2023년부터는 BMW·메르세데스 벤츠·테슬라에 이어 수입차 판매 4위 자리로 올라섰다. 지난 1~4월 4571대의 누적 판매량을 올리며 전년 동기 대비 8.4% 성장해 올해도 호조세 유지를 이어갈 것으로 보인다.볼보의 이러한 성장세는 제품 경쟁력 때문만은 아니다. 이윤모 대표는 국내 서비스 인프라 확대에도 과감한 투자를 단행했다.지난 10년간 볼보차코리아가 한국 시장에 투입한 금액은 총 3700억 원이다. 2014년 14개에 불과하던 서비스센터는 2024년 39개로, 워크베이는 50개에서 233개로 늘어났다. 서비스 접근성과 정비 효율을 동시에 끌어올린 셈이다.이러한 노력에 화답하듯 소비자 반응도 긍정적이다. 소비자 리서치 기관 컨슈머인사이트의 '2024 자동차 기획조사'에 따르면 지난해 볼보차코리아는 국산·수입차 브랜드를 통틀어 제품 만족도 부문 5년 연속 1위를 차지했다. 새 차 구매 후 3년간 발생한 품질 문제를 따지는 내구 품질(TGW-d) 부문에서도 3년 연속 1위를 유지했다.이윤모 대표는 기업 이미지 제고와 EGS(환경·사회·지배구조) 실현을 위한 사회공헌 활동도 적극 이행 중이다.지난달 서울 소재 육아종합지원센터에 반사형 안전 키링 1만5800개를 기증해 어린이 교통안전 증진을 도모했다. 4월에는 발달장애 청년의 자립을 돕는 '푸르메소셜팜'에서 봉사활동을 진행했으며, 2월에는 출산·육아 인식 개선을 위한 '패밀리 세이프티 캠페인(Family Safety Campaign)'을 통해 2억5000만 원을 기부했다.어린이·장애·가족 등 특정 분야에 국한하지 않고 다양한 취약 계층에 대해 폭넓은 지원 활동을 펼치고 있다는 점이 긍정적인 반응을 얻었다.환경친화적 경영 역시 볼보차코리아가 집중하는 분야다. 2040년까지 탄소중립을 실현한다는 글로벌 비전에 발맞춰 지난 2019년부터는 사내 모든 오피스에서 일회용 플라스틱 사용을 제한하고 친환경 러닝 캠페인 '헤이, 플로깅(Hej, Plogging)'도 주기적으로 실천하고 있다.특히 친환경 차 중심 전략은 볼보차코리아의 새로운 성장 동력원이기도 하다. 수입차 시장 내 입지를 빠르게 넓혀가고 있는 지금과 같은 추세라면 수입차 브랜드 톱3 안착도 기대해 볼 수 있다.볼보차코리아는 지난 2021년부터 디젤 및 순수 가솔린 엔진의 신차 출시를 전면 중단하고 마일드 하이브리드·플러그인 하이브리드·전기차 중심의 친환경 라인업을 구축했다.당시 볼보차코리아 판매량 중 디젤 차량 비중이 과반에 달하던 시점이었기에 이 같은 전환은 리스크를 감수하는 선제 조치였으나 현재는 대표적인 시장 선도 사례라는 평을 받고 있다. 이윤모 대표 주도하에 생산 기조를 바꾼 것이 친환경 가치와 전동화 시대 흐름에 부합했다는 게 업계 중론이다.XC40 이미지. ⓒ볼보차코리아 홈페이지실제로 하이브리드 스포츠유틸리티차량(SUV) 모델인 'XC40'은 최근 볼보차코리아 성장세의 핵심이다.XC40은 지난 1~4월 수입 프리미엄 콤팩트 SUV 부문에서 890대의 판매고를 올리며 BMW의 'X1'(886대)을 제치고 1위에 등극했다. 브랜드 내에서도 'XC60'에 이어 두 번째로 많이 판매된 모델로, 온라인 샵에서 출시된 한정판 모델들 역시 모두 몇 분 만에 전량 완판되며 인기를 입증했다.이윤모 대표는 친환경 차 시장 점유와 함께 한국 소비자 공략에 대한 의지도 드러내고 있다.신형 전기 SUV 중 우수한 반응을 얻고 있는 소형차 'EX30'에 대해서는 한국 시장 내 가격 경쟁력을 크게 강화했다. EX30의 한국 공식 판매가를 최대 333만 원 인하한 것. 공식 딜러사를 통해 볼보 차량을 구매했던 기존 고객들이 EX30을 구매할 경우에는 50만 원을 추가로 지원한다.여기에 ▲개별소비세 및 취득세 감면 ▲청년 첫 EV 구매 시 보조금 지원 ▲다자녀 가구 보조금 지원 등 정부 인센티브도 함께 적용받을 수 있도록 했다.그 결과 EX30은 지난 1~4월 658만 대가 판매됐고 이윤모 대표가 직접 연간 판매 목표량을 3000대로 설정하며 공격적인 마케팅에 나섰다.이외에도 준대형 전기 SUV 'EX90'과 전기 미니밴 'EM90'의 국내 출시가 예정돼 있으며 자동화 및 기술 고도화를 위한 한국 시장 맞춤형 시스템도 개발 중이다.볼보차코리아는 지난해 11월부터 다쏘시스템과의 협력을 통해 3D 익스피리언스 플랫폼을 도입하고 개발 단계에서 ▲부품 재사용 ▲문제 관리 ▲테스트 주기 단축 ▲요구사항 추적성 개선 등을 추진하고 있다.이러한 일련의 초지는 한국 도로 환경에 최적화된 모델 개발이라는 장기적 목표를 겨냥한 것으로 보인다.예컨대 플러그인 하이브리드 시스템을 탑재한 XC60은 전기차와 유사하게 최대 60㎞의 전력 주행거리를 확보했다. 또 티맵 모빌리티와 함께 국내 도로 상황을 적극 반영한 내비게이션을 공동 개발해 국내 소비자들의 편의성에 초점을 둔 특화 기능을 제시한다.이는 단순한 판매 확대를 넘어 한국 소비자들과의 접점을 넓히고 장기적 시장 점유율을 확보하려는 볼보차코리아의 포석으로 풀이된다. 브랜드 경쟁력 제고와 동시에 실질적인 매출 증대 효과도 기대할 수 있는 지점이다.물론 수입차 톱3 진입을 위해선 해결해야 할 과제도 남아 있다. BMW와 벤츠가 여전히 국내 시장에서 높은 충성도를 유지하고 있는 데다, 국산 브랜드와 비교했을 때 가격 경쟁력에서 우위를 점하기는 어렵단 지적도 따른다.결국 중장기적 브랜드 대중화와 추가적인 가격 인하가 병행돼야만 시장 확대 가능성이 선명해질 것으로 전망된다.문학훈 오산대학교 미래전기자동차과 교수는 \"볼보차코리아가 한국 시장에서 차지하는 비율이 아주 높다고는 할 수 없지만, 일정 비율을 오랜 시간 꾸준히 지키고 있다는 점은 긍정적인 요인\"이라며 \"안전과 친환경을 강조하는 브랜드 기조가 한국 소비자들에게 매력적으로 작용하고 있다\"고 평가했다.이어 \"수입차 톱3 진입은 그 자체의 의미와 홍보 효과가 큰 성과기 때문에 이를 현실화하려면 가격 경쟁력 강화와 한국 시장 맞춤형 프로모션에 공격적으로 나서야 할 때\"라고 조언했다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기변현경 기자byunhg0507@gmail.com기자의 다른기사 보기기사제보저작권자 © 민주신문 무단전재 및 재배포 금지",
    "신문사": "기타"
  },
  {
    "키워드": "티머니",
    "발행일": "6/2/2025",
    "제목": "금호고속, '동광양·광양·구례·남원-인천공항' 노선 운행",
    "링크": "http://www.jnilbo.com/77247874885",
    "내용": "금호고속이 오는 4일부터 ‘동광양·광양·구례·남원-인천공항’신규 노선을 운행한다고 2일 밝혔다.매일 상·하행 각 1회 정기 운행되며, 지역별 출발시간은 동광양 기준 오전 12시5분, 광양 오전 12시30분, 구례 오전 1시5분, 남원 오전 1시40분이다. 인천공항 제2터미널에서는 오전 9시, 제1터미널에선 오전 9시25분에 출발한다.소요시간은 인천공항 제1터미널 기준으로 동광양에서 5시간35분, 광양에서 5시간10분, 구례에서 4시간 35분, 남원에서 4시간이 걸린다.예매는 ‘티머니GO’ 어플리케이션을 통해 상·하행 모두가능하며, 상행은 코버스 홈페이지와 ‘고속버스티머니’ 어플리케이션에서도 예약할 수 있다.금호고속 관계자는 “이번 노선 개통으로 지역 주민들의 인천공항 접근성이 크게 향상될 것으로 기대된다” 며 “앞으로도 더 많은 고객이 편리하고 안전하게 이용할 수 있도록 노력하겠다”고 밝혔다.박소영 기자 soyeong.park@jnilbo.com",
    "신문사": "기타",
    "길이": 479
  }
]