[
  {
    "키워드": "두나무",
    "발행일": "5/18/2025",
    "제목": "&quot;업비트 덕에 좋았었는데&quot;....케이뱅크 실적 부진, 왜?",
    "링크": "http://theviewers.co.kr/View.aspx?No=3648943",
    "내용": "케이뱅크 로고/자료=케이뱅크케이뱅크의 지난 1분기 실적이 부진했다. 인터넷전문은행 3사 중 유일한 하락이다. 지나친 업비트 의존성이 실적 발목을 잡은 것으로 분석된다. 정치권에서 '1거래소-1제휴은행' 관행을 개선하겠다고 나선 만큼, 향후 케이뱅크의 업비트 의존성은 한층 더 증가할 것으로 예상된다.케이뱅크는 올해 1분기 당기순이익 161억원을 기록했다. 이는 전년 동기(507억 원) 대비 68.2% 급감한 수치. 인터넷전문은행 가운데 유일한 실적 하락이다.같은 기간 카카오뱅크는 당기순이익 1374억원으로 전년 대비 23.6% 증가해 분기 기준 역대 최대 실적을 달성했다. 토스뱅크도 180억원의 당기순이익을 기록, 케이뱅크를 제치고 당기순이익 기준으로 업계 2위로 올라섰다.케이뱅크의 부진은 파트너사인 두나무의 수익성 악화에서 비롯된 것으로 평가된다. 지난해까지 가상자산 거래 회복세로 역대 최고 실적을 냈던 두나무는 지난 1분기 매출과 이익 측면에서 모두 큰 폭의 하락세를 보였다.두나무의 지난 1분기 연결 기준 영업수익은 5162억 원으로 집계됐다. 이는 지난해 4분기 7541억원에 비해 31.5% 줄어든 수치다. 1분기 영업이익은 3963억 원으로 34.8% 감소했고, 당기순이익도 전분기 5267억 원에서 3205억 원으로 39.1% 급감했다.두나무 측에서는 이번 실적 부진의 원인으로 미국 트럼프 행정부 출범 이후 보호무역 기조와 관세전쟁 우려 등으로 글로벌 투자심리가 위축된 영향이 컸다고 밝혔다. 또한 비트코인 도미넌스가 시장을 주도하면서 알트코인 거래량이 줄어 전체 거래량이 감소한 것이 실적 하락의 주요 원인으로 꼽힌다.업비트의 높은 예치금 이용료율도 케이뱅크 실적 감소의 주요 원인으로 지목되고 있다.두나무의 올해 상반기 예치금은 5조3631억원으로 케이뱅크의 전체 수신 잔액(27조8000억원)의 20% 수준으로 집계된다.문제는 예치금 이용료율이다. 지난해 7월 가상자산이용자보호법 시행에 따라 가상자산거래소들은 예치금 이용료를 지급하고 있는데, 거래소들의 예치금 경쟁에 따라 업비트는 예치금 이용료율을 기존 0.1%에서 2.1%로 대폭 올렸다. 경쟁자인 빗썸의 경우 예치금 이용료율이 2.2%다.이에 따라 케이뱅크의 1분기 이자비용은 2758억원으로 약 10% 증가했다. 이자이익은 1085억원으로 전년 동기 대비 20% 감소했다. 순이자마진은 1.41%로, 전년 동기대비 1%포인트 가까이 하락했다.한편 대선을 앞둔 정치권에서는 '1거래소 - 1제휴 은행' 관행을 개선하겠다고 나서면서, 향후 케이뱅크의 업비트 의존성은 향후 리스크로 작용할 것이라는 우려가 나온다.케이뱅크 측은 기업대출 확대 전략을 추진하는 등 포트폴리오 다변화에 힘쓴다는 전략이다. 개인사업자 대상 대출을 중심으로 ‘사장님 부동산 담보대출’ 등 기업금융을 강화하는 등 2027년 3분기에는 중소기업 대상 100% 비대면 법인대출 상품 출시를 목표로 하고 있다.00",
    "신문사": "기타"
  },
  {
    "키워드": "두나무",
    "발행일": "5/18/2025",
    "제목": "코인거래액 20% 급감…비트코인 보합, 리플 XRP·도지코인·파이코인 하...",
    "링크": "https://www.topstarnews.net/news/articleView.html?idxno=15669830",
    "내용": "(톱스타뉴스 김시현 기자) 국내 암호화폐 시장의 거래대금이 하루 만에 급감하며 시장 전반에 유동성 경색 신호가 나타났다. 코인마켓캡에 따르면 5월 18일 오전 6시 기준, 업비트·빗썸·코인원·코빗 등 주요 국내 거래소의 24시간 거래대금은 총 3조 3,256억 원으로 집계됐다. 이는 전일 대비 8,415억 원 감소한 수치로, 하루 만에 20.2% 급감한 것이다.[그래프] 국내 코인거래소 하루거래액 추이거래소별 비중을 살펴보면 업비트가 전체의 64.6%를 차지하며 2조 1,499억 원을 기록했고, 빗썸은 1조 891억 원으로 32.7%를 점유했다. 이어 코인원은 742억 원(2.2%), 코빗은 124억 원으로 집계됐다. 거래 규모 감소는 시장 심리 변화와 맞물려 투자자들의 관망세가 확산된 결과로 풀이된다.두나무의 UBCI 공포·탐욕 지수는 57로 중립 수준을 유지하고 있다. 이는 시장 참여자들이 아직 명확한 매수 또는 매도 방향을 결정하지 못한 상태이며, 기술적 저항선과 지지선 사이에서 방향성을 탐색하고 있다는 의미다. 심리지표별로 보면 공포가 강한 코인은 솔레이어·베라체인·아르고·무브먼트·유니스왑 등이며, 반대로 탐욕이 강한 코인은 마스크네트워크·에이셔·스테이터스네트워크토큰·애니메코인·이더리움 등으로 분석됐다.이와 같은 심리 변화는 시가총액 상위 종목들의 움직임에서도 나타난다. 비트코인의 현재 시가총액은 약 2,872조 원으로 시장 전체의 중심축을 형성하고 있으며, 이더리움이 약 420조 원으로 2위를 유지하고 있다. 테더·XRP(리플)·비앤비·솔라나·USDC·도지코인·에이다·수이 순으로 이어지며 상위 10위권을 형성하고 있다.[그래프] 비트코인-이더리움 시세 추이거래량 측면에서도 글로벌 수요는 미국 달러 기반 거래가 6조 9,227억 원으로 92.05%를 차지하며 압도적이다. 일본 엔과 한국 원화는 각각 2,447억 원(3.25%), 1,963억 원(2.61%) 수준으로 그 뒤를 이었다. 이는 달러 거래가 여전히 시장을 주도하고 있음을 시사한다.가격 변동을 보면, 비트코인은 5월 17일 기준 1억 4,665만 원으로 전일 대비 19만 원(0.13%) 상승하며 보합권 내에서 등락을 반복하고 있다. 4월 8일 1,144만 9,000원 저점 이후 약 28.1% 상승했으며, 단기 박스권에 진입한 모습이다. 반면 이더리움은 352만 7,000원으로 전일 대비 6만 7,000원(1.86%) 하락하며 조정을 받았다. 이더리움의 고점은 5월 13일 375만 원, 저점은 4월 8일 221만 원이다.도지코인도 약세를 보였다. 5월 17일 기준 시세는 307.0원으로 전일 대비 1.98% 하락했으며, 4월 8일 최저가 213.3원 대비 약 43.9% 상승한 상태지만 단기 상승세는 둔화되는 흐름이다. 리플 XRP 역시 3,340.0원으로 전일 대비 0.89% 하락했으며, 50일 전 저점 대비 24.0% 상승했으나 단기 하락 조정이 이어지고 있다. 파이코인은 965.9원으로 전일 대비 10.05% 급락하며 기술적 지지선 붕괴 우려가 제기되고 있다.[그래프] 도지코인-리플 XRP 시세 추이거래소별로 주요 종목의 거래 현황을 보면, 업비트에서는 리플 XRP가 3,294억 원어치 거래돼 거래대금 1위를 차지했다. 다음으로 넥스페이스(1,792억 원), 이더리움(1,412억 원), 비트코인(1,308억 원), 스테이터스네트워크토큰(1,143억 원) 순이다. 이 중 넥스페이스는 13.01%, 스테이터스네트워크토큰은 8.23% 하락하며 낙폭이 컸다. 6위부터는 도지코인·카이토·펀디엑스·테더·마스크네트워크가 뒤를 이었다. 특히 마스크네트워크는 5.18% 상승해 강세를 보였다.빗썸에서는 리플 XRP가 1,424억 원으로 거래액 1위를 기록했고, 테더·펀디에이아이·이더리움·비트코인이 그 뒤를 이었다. 이어 무뎅·도지코인·솔라나·월드코인·코르텍스가 순위를 형성하며 거래액 상위 종목을 구성했다.단기적으로는 거래대금 급감과 함께 주요 알트코인의 가격 조정이 진행되고 있는 점에서 시장 전체에 대한 보수적 접근이 요구된다. 특히 비트코인이 단기 고점을 돌파하지 못하고 횡보 중인 상황에서 하방 리스크는 여전히 상존하며, 리플 XRP·도지코인·파이코인 등은 지지선 붕괴 여부에 따라 추가 하락 가능성도 열려 있다.투자자들은 거래량 감소가 지속될 경우 유동성 위축과 더불어 가격 급변 가능성이 있다는 점을 유의해야 하며, 시장 전반의 방향성이 뚜렷해질 때까지 관망 내지 분할 매수 전략이 유효할 수 있다. 반면, 공포·탐욕 지수 상 탐욕 구간에 속한 일부 종목에 대해서는 단기 매도세 유입 가능성도 상존하므로 신중한 대응이 요구된다.김시현 기자reporter@topstarnews.co.kr다른기사추천9키워드#비트코인#도지코인#리플XRP#파이코인#암호화폐시장#업비트#빗썸#코인거래량#가상자산분석#코인가격동향기사제보반론신청<저작권자 © 톱스타뉴스 무단전재 및 재배포 금지>2025/05/18 06:28송고|reporter@topstarnews.co.kr",
    "신문사": "기타"
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "5/18/2025",
    "제목": "아직도 축구선수이긴하네…연봉 2340억 '꿀꺽'한 '지상 최대 먹튀' 또 다...",
    "링크": "https://m.sports.naver.com/wfootball/article/117/0003944253",
    "내용": "네이마르, 태어날 딸 위해 18억원짜리 SUV구입 화제네이마르. 브라질 산투스에서 뛰고 있다. /소셜미디어브라질 산투스 유니폼을 입고 훈련중인 네이마르 /소셜미디어네이마르는 여자친구와의 사이에서 두번째 딸을 기대하고 있다. /소셜미디어[마이데일리 = 김성호 기자]스페인 라리가 바르셀로나와 프랑스 리그 1 파리 생제르맹에서 뛴 후 사우디아라비아리그로 이적했던 네이마르. 그는 2023년 여름 파리 생제르맹을 떠나 알힐랄로 이적했다. 당시 그의 연봉은 1억100만유로에 달한다는 보도가 있었다.네이마르가 소요한 슈퍼카들./게티이미지코리아네이마르가 소요한 슈퍼카들./게티이미지코리아하지만 네이마르는 5경기만에 부상을 당해 경기에 나서지 못했다. 2024년에는 단 2경기에 출전하며 총 42분만 뛰었다고 한다.그래서 언론은 네이마르가 알힐랄에서 약 1년 반 동안 단 7경기에 나서 1골만 넣고 1억 5000만 유로, 약 2340억원을 받았다고 한다. 그리고 네이마르는 브라질 산투스로 올해 초 복귀했다. 정말 ‘희대의 먹튀’이다.네이마르가 소요한 슈퍼카들./게티이미지코리아네이마르가 자신의 이름이 적힌 전용기에서 내리고 있다./소셜미디어네이마르는 2009년부터 2013년까지 4년간 산투스에서 뛰었다. 친정팀인 셈인데 12년 만에 복귀했다. 등번호 10번을 단 유니폼을 선보이며 화려한 복귀를 알린 네이마르는 다음달까지 5개월 계약한 것으로 알려졌다. 현재까지 리그에서 2경기만 뛰었고 상파울루 주(州)리그에서는 7경기에 나서 3골 3어시스트를 기록중이다.최근 네이마르가 아주 ‘가정적인 모습(?)’의 사진과 함께 가족들을 위해 과감한 투자를 했다고 한다. 영국 언론이 전한 기사에 따르면 최근 네이마르는 태어날 딸을 위해서 자동차를 구입했다고 한다. 헤어졌다 만났다를 반복한 여자친구인 모델 브루나 비안카르디와의 사이에 둘째 딸을 얻을 예정이다.기사는 ‘네이마르, 페라리 가족용 SUV에 100만 파운드 이상 투자했다. 놀라운 자신의 자동차 컬렉션에 추가했다’고 전했다. 100만 파운드는 약 18억5000만원 가량이다.네이마르는 또 다른 아기를 위해서 놀라운 자동차 컬렉션에 새로운 바람을 불어넣었다. 그는 이미 수백만 파운드에 달하는 호화로운 차량을 소유하고 있음에도 불구하고 최고급 슈퍼카를 한 대 더 구매, 공개했다.네이마르는 소셜미디어에 검은색 4도어 4인승 람보르기니 푸로산게의 사진을 공유했다. 차량 내부의 장식은 그의 이름을 새겼다. 태어나는 딸을 위해서 가족 4명이 탈수 있는 SUV라고 한다.사실 이미 네이마르는 슈퍼카를 여러대 갖고 있다. 자신의 이름이 적힌 개인 전용기도 갖고 있다. 네이마르가 소유한 차를 보면 30만 파운드짜리 롤스로이스 고스트와 벤틀리 컨티넨탈 GT, 람보르기니 우라칸, 메르세데스 G 왜건, 애스턴 마틴 DBX 등이다.네이마르. 브라질 산투스에서 뛰고 있다. /소셜미디어한편 네이마르에게는 자식이 여러명 있다. 현재 같이 살고 있는 여자친구 브루나 비안카르디와의 사이에서는 2023년 10월에 나은 첫째달이 있다.이외에도 네이마르는 다비 루카와 헬레나라는 두 자녀를 두고 있다. 각각 캐롤라이나 단타스와 아만다 킴벌리에게서 태어난 아이이다.",
    "신문사": "기타"
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "5/17/2025",
    "제목": "트랙은 물론, 트랙 너머 세상에서도 아이콘이 된 드라이버들",
    "링크": "https://www.gqkorea.co.kr/2025/05/17/%ed%8a%b8%eb%9e%99%ec%9d%80-%eb%ac%bc%eb%a1%a0-%ed%8a%b8%eb%9e%99-%eb%84%88%eb%a8%b8-%ec%84%b8%ec%83%81%ec%97%90%ec%84%9c%eb%8f%84-%ec%95%84%ec%9d%b4%ec%bd%98%ec%9d%b4-%eb%90%9c-%eb%93%9c%eb%9d%bc/?utm_source=naver&utm_medium=partnership",
    "내용": "STYLE트랙은 물론, 트랙 너머 세상에서도 아이콘이 된 드라이버들2025.05.17.신기호복사공유현재 스포츠와 엔터테인먼트, 패션과 럭셔리 모두를 아우를 수 있는 건 포뮬러 1이 유일하다.10년 전, 포뮬러 1 시장은 하향세였다. 팬들은 고령화됐고, TV 시청률은 떨어졌다. 젊은 세대는 포뮬러 1에 대해 거의 알지 못했다. 한 마디로 포뮬러 1은 더 이상 팔리지 않는 상품이 됐다. 짜릿한 아드레날린과 터질듯한 엔진의 굉음, 뜨거운 스포츠의 세계가 잊혀질 위기에 처한 것이다. 그땐 그랬다. 그럼 10년 후, 지금은? 오늘날 포뮬러 1보다 많은 주목을 받는 스포츠는 없다. 2017년부터 국제자동차연맹(FIA)과 함께 월드 챔피언십의 조직을 담당하고 있는 ‘리버티 미디어’가 포뮬러 1을 원래의 자리로 되돌려 놓기까지 긴 여정이었지만, 변화의 속도를 생각하면 그리 오래 걸린 것도 아니다. 어쨌든 지금, 포뮬러 1은 모든 시장의 중심에 있다.올해 첫 포뮬러 1 대회는 ‘루이비통 호주 그랑프리’였다. 멜버른의 앨버트 파크 서킷에서 열린 시즌 첫 그랑프리는 올해부터 시작된 LVMH와의 10년간의 파트너십을 기념하는 행사이기도 했다. 루이 비통과 모엣&샹동, 태그호이어 총 세 개의 브랜드가 이번 월드 챔피언십에 함께 동행한다. LVMH 시계 사업부의 프레데릭 아르노 Frédéric Arnault 회장은 포뮬러 1을 향해 이렇게 말했다. “포뮬러 1은 최근 몇 년간 명실상부, 세계 최고의 스포츠 중 하나로 자리매김했습니다. 혁신, 팀 정신, 퍼포먼스 등 우리에게 매우 중요한 여러 가치를 구현하는 역동적인 스포츠죠”. 세계 최대의 럭셔리 업계가 포뮬러 1을 미래 시장으로 선택한 이유가 여기에 있다.포뮬러 1이 스피드의 신화를 쓰고, 드라이버는 트랙을 넘어 아이콘이 되고, 취향 높은 타깃층을 충족시키고, 나아가 젊은 세대가 선호하는 문화와 서사에서도 꼭 맞물리는 완벽한 스포츠라는 점에서 어쩌면 이번 LVMH의 움직임은 시작에 불과할 수도 있겠다. 몇 가지 구체적인 예를 들어보자. 넷플릭스 다큐멘터리 는 포뮬러 1에 대한 젊은 대중의 관심을 다시 불러왔다. 여기에 푸마와 에이셉 라키 ASAP Rocky의 협업도 빼놓을 수 없는 포인트다.스테파노 도메니칼리 F1 회장이 아부다비 그랑프리에서 LVMH와 F1의 10년 파트너십을 발표하는 모습.앞서 언급했듯이, 포뮬러 1을 다시 론칭한 ‘리버티 미디어’는 F1이 모토GP와 똑같이 되기를 바라는 동시에, 영리한 태도로 최대한 많은 시청자에게 다가갈 수 있기를 희망하며 거의 10년에 걸친 작업을 수행해왔다. 또 자동차와 기술 관련 분야의 오랜 파트너들도 수년에 걸쳐 포뮬러 1과의 협업을 유지해왔다. 사실 루이 비통은 월드컵과 아메리카 컵 요트 대회, 호주 오픈 테니스 대회, 올림픽 등 이미 다른 스포츠 분야와 관계를 맺고 있지만, 럭셔리 브랜드의 가치를 가장 잘 표현할 수 있는 완벽한 파트너를 찾는다는 관점에서 본다면 이번 포뮬러 1의 만남은 완벽에 가깝다는 평이 지배적이다. 나아가 10년이라는 계약 기간을 보더라도 국제자동차연맹이 LVMH로부터 얼마나 큰 신뢰를 얻었는지, 엿볼 수 있는 대목이다.포뮬러 1의 스테파노 도메니칼리 Stefano Domenicali 회장은 이탈리아 일간지 <코리에레 델라 세라>와의 인터뷰에서 이번 협업에 대해 이렇게 말했다. “우리는 훌륭한 전통을 유지하면서 동시에 미래와 혁신을 목표로 움직이고 있습니다. 우리의 영역은 더 이상 스포츠나 패션에 관한 것이 아니라 전방위적인 경험과 연결되어 있습니다”.총 24라운드로 구성된 이번 그랑프리에서는 특히 과거 몬테카를로 대회에서만 볼 수 있었던 트로피 전용 ‘루이 비통 트렁크’가 제공될 예정이다. 나아가 모든 트랙에서 LVMH의 브랜드 홍보가 진행될 예정이다. “포뮬러 1은 루이 비통을 젊은 고객에게, 나아가 미국 시장에게 더 가까이 다가가게 해줄 것입니다.” LV의 CEO인 피에트로 베카리 Pietro Beccari의 말이다. “루이 비통은 더 이상 제품만을 판매하지 않습니다. 삶을 해석하는 방식, 즉 라이프 스타일을 판매하는 문화 브랜드로 거듭나겠다는 목표를 갖고 있죠. 지난 쇼에서 퍼렐 윌리엄스를 예술 감독으로 정해 새로운 노래를 선보였을 때와 마찬가지로, 포뮬러 1과의 파트너십도 젊음을 향한 문화 브랜드로서 위상을 한층 더 강화했다고 볼 수 있습니다.”마라넬로에서의 첫날을 맞은 루이스 해밀턴.과연 전 세계적으로 인기 있고, 일년 내내 꾸준히 지속성을 갖는 스포츠 종목이 얼마나 될까? 스테파노 도메니칼리는 현재의 포뮬러 1이 상징하는 바를 이렇게 정리한다. “스포츠뿐만 아니라 엔터테인먼트, 비즈니스 시장으로써 F1은 최고의 시장입니다. 나아가 우리는 이번 파트너십을 통해 루이 비통이 고객 충성도를 높일 수 있는 경험적 플랫폼을 확보했다고 확신합니다”.물론 이는 최근 몇 년 동안 포뮬러 1과 모든 럭셔리 브랜드와의 관계를 함축한 이야기다. 자동차에서 엔진은 항상 화려함과 대담함의 대명사였다. 그런 이유로 F1과 럭셔리 시장을 연결하는데 있어, 가치와 감정선을 이을 수 있는 구실은 충분했다. 물론 그 안엔 비즈니스 논리도 있지만. 이번 LVMH와의 파트너십으로 태그호이어가 공식 타임 키퍼로 돌아오고, 시상대에서는 모엣&샹동 샴페인을 터트리며 승리의 기쁨을 만끽하게 됐다. 이게 전부일까? 아니다. 럭셔리와의 관계는 다층적이어서 F1을 이루는 개별 레이싱 팀과의 계약도 이뤄졌다. 예를 들어 태그호이어는 지난 네 번의 대회에서 세계 챔피언을 차지한 맥스 페르스타펜 Max Verstappen의 레이싱 카인 레드불과 함께 하고 있고, 리차드 밀은 페라리와 맥라렌과 함께 하고 있으며, IWC는 메르세데스, 튜더는 레이싱 불스와 파트너십을 맺고 있다. 이뿐만이 아니다. 아이웨어로는 레이밴이 페라리, 마우이짐은 레드불, 오클리는 애스턴 마틴, 휴고는 레이싱 불스와 파트너십을 맺고 있다. 더하여 젊은 시청자의 관심을 끌기 위한 팝업도 활발한데, 대표적인 브랜드로는 파라마운트+와 비자, 뉴에라, 틱톡, 엑스박스, EA 스포츠 등이 있다.그럼 새 포뮬러 1 시대에서의 핵심은 무엇인가. 포뮬러 1이 다시 신뢰를 회복하고 주목받을 수 있었던 건 참신한 리버티 미디어의 전략 덕분이었다. 젊은 세대의 관심을 끌어들이면서 새로운 변화를 맞이할 수 있었던 것이다. 닐슨 스포츠의 최근 조사에 따르면 전 세계 7억 5천만 명의 팬층이 F1을 세계에서 가장 인기 있는 스포츠 프랜차이즈로 만들었다고 한다. 실제로도 지난 3년 동안 약 5천만 명의 신규 팔로워가 증가했는데, 이는 모든 스포츠 중 가장 높은 5.7퍼센트의 성장률이다. 무엇보다 이중 팬의 41퍼센트가 여성이라는 점도 놀랍다. 뿐만 아니라 5.7퍼센트의 성장률 중 16~24세 연령층이 가장 빠르게 증가한 것으로도 나타났다. 일반적으로 F1 팬의 평균 연령은 약 32세로, 평균 팬층 연령이 50세인 미국 미식축구리그(NFL)나 42세인 NBA 보다 훨씬 젋다. 리버티 미디어가 경영을 맡은 첫 4년 동안 16세에서 35세 사이의 시청자 수가 77퍼센트나 증가했을 정도로 젊은 층의 유입은 빠르게 늘었다. 흥미로운 건 앞서 언급한 넷플릭스 시리즈 를 본 4명 중 1명이 실제로 포뮬러 1 팬이 됐다고 답한 통계 자료도 있다.모나코 GP에서 폴 포지션 상을 수상한 샤를 르클레르와 배우 니콜라스 갈리친.이런 멋진 트렌드를 향해 전 세계의 사람들이 안테나를 세운 것은 분명하다. 패션 시장은 F1을 멋진 세계로 꾸미는데 결정적인 역할을 했고, 지금도 그렇게 하고 있다. 루이스 해밀턴이 스타로서의 능력(첫 번째 사진은 인스타그램에서 5백만 개 이상의 ‘좋아요’를 받으며 F1 콘텐츠 사상 최고 기록을 세웠다)을 갖기 전부터 사실 이 패션계는 일찍이 포뮬러 1 시장이 대중에게 접근하기 좋은 완벽한 파트너라는 사실을 알고 있었다. 실제로 최근 몇 년 사이, 이런 식(F1과 연결한 광고)의 작업이 더 많아지기도 했다. 이를테면 포뮬러 1이 젊은 층에게 강한 영향력을 가진 스트리트웨어 브랜드인 ‘어 베이싱 에이프 A Bathing Ape’와 ‘안티소셜 소셜클럽 Antisocial SocialClub’과 협업을 시작했고, 개별 팀들도 곧 이어 비슷한 행보를 보이기 시작했다. 하스 F1(Haas F1) 팀의 엔터테인먼트 큐레이터였던 팜 엔젤스 Palm Angels, 발렌시아가 및 팰리스와 협업한 메르세데스, 루드와 협업한 맥라렌, 2022년에 알파타우리 컬렉션과 계약한 피에르 가슬리가 대표적이다.또 시대를 기념하는 작업도 있다. 로코 이아노네 Rocco Iannone가 디자인한 페라리의 ‘레디투웨어 라인’ 출시는 새로운 방향을 제시했다. 푸마가 포뮬러 1에 합류한 것도 같은 맥락이다. 푸마가 스트리트웨어와 모터 스포츠의 미학을 아우르는 컬렉션 디렉터로 에이셉 라키를 영입한 것도 스포츠와 다른 시장과의 덧셈을 의미한다. “최근 몇 년간 모터스포츠, 특히 포뮬러 1이 스포츠와 스트리트웨어 문화에 미치는 영향력이 크게 증가하고 있습니다. 포뮬러 1과의 파트너십은 모터스포츠와 라이프 스타일의 덧셈이 지금의 시장을 어떻게 확장할 수 있을 것인지, 살펴볼 수 있는 흥미로운 기회입니다.” 푸마의 CEO인 아르네 프로인트 Arne Freundt의 말이다.당연하게도 다른 경쟁자들 역시 시간을 낭비하지 않았다. 아디다스는 올해부터 메르세데스 팀과 파트너십을 체결했다. “모터스포츠, 특히 포뮬러 1에 대한 대중의 관심이 빠르게 증가하고 있습니다. 새로운 팬을 확보하고 스포츠와 도시 문화에 영향을 미치려면 빠르게 이 세계로 돌아와야 했습니다. 아디다스는 새로운 세대의 팬들에게 다가갈 수 있는 매력적인 라이프 스타일 제품을 선보이며 전에 없던 새로운 관점을 제시하고자 합니다”. 아디다스 CEO 비외른 굴덴 Bjørn Gulden의 말이다.포뮬러 1의 잠재력은 여전히 무궁무진하다. 럭셔리 업계는 포뮬러 1 시장을 활용해 그들의 인지도를 높일 수 있는 방법을 찾았다. 오늘날 포뮬러 1의 상업적 가치는 1백70억 달러(25조512억)로 추산된다. 각 팀의 계약 가치는 평균 5백8만 달러로, 2019년의 2백87만 달러보다 56퍼센트나 증가했다. 모든 팀의 가치 역시 최소 10억 달러 이상으로, 그 중에서 47억 8천8백만 달러의 가치를 지닌 페라리가 선두를 달리고 있다. 이것은 경제적인 수치임과 동시에 포뮬러 1이 오랫동안 지속될 것이라는 것을 증명하는 실체적인 수치이기도 하다. 포뮬러 1은 올해 투자를 위한 촉매제가 되어 더욱 매혹적이고 황홀하며 독점적인 것을 원하는 이들(브랜드)을 위한 플랫폼으로서 점점 더 확고하게 자리잡겠다는 야심찬 목표를 가지고 있다. 몸집을 키울 수 있는 이번 기회를 포뮬러 1은 어떻게 활용할지, 주목해보자.최신기사성수동에 착륙한 WAAC과 존스의 반가운 만남하루도 빠짐없이 매일, ‘난 괜찮은 사람인 것 같다’는 감각을 느끼는 방법진정성을 담아 상대에게 신뢰를 주는 말투 6스포츠지큐스포츠글FRANCESCO PAOLO GIORDANO복사공유MUST READfood&drink술 마신 다음 날, 간과 해장에 진짜 좋은 음식 92025.04.30by 박한빛누리item반바지 입고 뛰자, 기록 단축을 위한 여름 러닝 쇼츠 추천 62025.05.13by 조서형, Tyler Chinfood&drink가스레인지보다 전자레인지가 더 건강한 이유2025.05.09by 박한빛누리MORE LIKE THISgrooming이렇게 해주세요, 2025 남자 여름 헤어 트렌드 152025.05.12by 조서형, Adam Cheungpictorial매일이 토너먼트인 일상에 대하여2025.05.08by 최태경grooming'슈퍼소닉 뉴럴' 활용한 GQ GYM 다이슨 헤어 스타일링 클래스2025.05.13by 조서형item마이크로부터 빅 백까지, 취향 따라 고르는 백 트렌드 32025.05.17by 최태경grooming사람들이 여행 갈 때 저지르는 가장 큰 실수와 여행지 휴가룩 고르는 팁2025.05.12by 조서형, Tres Deanpictorial생각한 대로 펼쳐지는 여섯 가지 유쾌한 상상2025.05.17by 정유진sneakers소비의 달 5월, 지름신 소환하는 스니커 뉴스2025.05.16by 박한빛누리item포장해주세요. 집에 가져갈게요2025.05.13by 정유진MOST POPULARbetter men승진보다 삶, 요즘 남자들의 커리어 목표2025.05.15by 조서형fitness보디빌딩 보다 근육량 68% 더 늘릴 수 있는 가장 효율적인 운동2025.05.07by 조서형, Tom Wardfood&drink술 애호가들이 추천하는 데일리 위스키 152022.06.04by 전희란fitness식사를 조금씩 자주 하는 게 좋은 이유 92025.05.15by 박한빛누리grooming당신을 늙어 보이게 할 사소한 습관 102025.05.11by 조서형, Adam Hurlybetter men아무리 친한 사이여도 절대 티 내면 안 되는 것 52025.05.07by 조서형better men진짜 진짜로 편견 없는 사람 특징 102025.05.14by 조서형food&drink피부과 전문가가 말하는, 여드름을 악화하는 최악의 음식 72025.05.13by 조서형",
    "신문사": "기타"
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/18/2025",
    "제목": "유통업계, 활발한 마케팅 행보…신제품부터 ESG 캠페인까지 전방위 전개",
    "링크": "https://n.news.naver.com/mnews/article/022/0004036319?sid=101",
    "내용": "국내 유통업계가 신제품 출시, 다양한 프로모션, 체험형 프로그램, 브랜드 캠페인, 팝업스토어, 기획전, 사회공헌 활동 등 전방위적 마케팅 활동을 전개하며 소비자 접점을 확대하고 있다.우아한형제들 제공18일 업계에 따르면 우아한형제들은 배민클럽 구독자를 대상으로 편의점 브랜드 CU에서 최대 8000원까지 할인받을 수 있는 쇼핑 프로모션을 세 차례에 걸쳐 진행한다. CU 매장에서 2만 원 이상 구매 시 7000원 할인에 추가 카드사 할인 혜택도 제공된다.놀유니버스(NOL) 인터파크투어는 5월 21일까지 이스타항공, 티웨이항공, 제주항공, 진에어와 손잡고 ‘항공권 취소 환불 수수료 무료 보장 프로모션’을 단독 진행 중이다. 단순 변심을 포함한 취소·환불 요청 시 최대 50만 원까지 수수료를 보장하며, 인터파크 자체 수수료도 전액 지원해 이용자 만족도를 높인다.잡코리아는 지난 14일 코엑스에서 열린 ‘AWS 서밋 서울 2025’에서 국내 HR 업계 대표로 참가해 생성형 AI 기반 HR 플랫폼 구축 사례를 발표했다. 자체 개발한 AI 기술을 구직 서비스는 물론 내부 시스템에도 적용하며 디지털 전환을 이끈 과정과 성과를 공유했다.KT&G 상상마당 춘천은 가정의 달을 맞아 백일장, 사생대회, 노래자랑 등 온 가족이 함께할 수 있는 문화예술 프로그램을 운영한다. 5월 30일까지 ‘내가 생각하는 가족 또는 춘천’을 주제로 한 창작 행사가 열리며, 식물 심기, 가족사진 촬영, 비눗방울 공연 등 부대행사도 다채롭다. 노래자랑 대회는 6월 7일 진행 예정이다.GS리테일은 5월 15일, 임직원과 가족을 초청해 ‘패밀리 데이’를 개최했다. 회사 업무환경 체험과 공연, 체험 부스 운영을 통해 직원들의 일·가정 양립을 지원하고 가족 친화적 문화를 제고하는 ESG 실천 활동의 일환이다.이랜드월드 뉴발란스는 브랜드 앰버서더 아이유와 함께한 2025 여름 ‘엔비 보이’ 캠페인 화보를 공개했다. 캠핑, 피크닉 등 야외 활동에 어울리는 스타일을 중심으로 자유롭고 편안한 여름 감성을 담았으며, 커플·패밀리룩 연출이 가능한 반팔티 컬렉션을 선보였다.세라젬은 알칼리 이온수 생성기 ‘밸런스’의 홈쇼핑 방송 채널을 기존보다 6개로 확대하고, 김우빈을 모델로 앞세워 여름철 수요 공략에 나섰다. 실시간 경품 추첨과 방송별 혜택 등 적극적인 마케팅을 통해 시장 점유율을 높인다는 전략이다.쿠팡은 오는 25일까지 진행되는 연중 단 한 번의 ‘티셔츠 페어’를 통해 나이키, 푸마, 언더아머 등 인기 브랜드의 티셔츠 1000여 종을 최대 60%까지 할인 판매한다.유한킴벌리 포레스트는 ‘귤타민 비타토닝’ 3종을 새롭게 출시하며 무신사 단독 런칭과 일본 시장 동시 진출로 국내외 시장 공략을 본격화했다. 브랜드 엠버서더 세븐틴 승관의 긍정적 이미지와 함께, 클린 뷰티 콘셉트로 지난해 매출이 100% 이상 성장했다.아모레퍼시픽은 미국 존스홉킨스 의대와 공동 연구한 성분 ‘레드 플라보노이드’의 피부노화 및 면역 개선 효과를 ‘미국피부연구학회(SID) 2025’에서 발표했다. 해당 성분은 다양한 인종을 대상으로 한 장기 연구 결과, 피부결·잔주름·색소침착 등 전반적 노화 지표 개선에 효과를 보였다.바디프랜드는 8~15일 신세계백화점 강남점에서 최신 헬스케어 로봇과 마사지 기기를 직접 체험할 수 있는 ‘건강수명 충전소’ 팝업 행사를 열었다. 6일간 2380여 명이 방문하며 뜨거운 반응을 얻었고, 전문 상담 인력이 제품 정보와 활용법을 안내해 고객 신뢰도를 높였다.청호나이스는 창립 32주년을 맞아 5월 21일 네이버 브랜드스토어에서 ‘나이스 벌스데이 프로모션’을 진행한다. 당일 구매 고객에게는 렌탈료 최대 7개월 면제와 최대 13만 포인트 지급 등 파격 혜택이 제공된다.세븐일레븐은 창립 37주년을 기념해 ‘세븐어스’ ESG 캠페인을 전개했다. 전국 반려해변 운영사무국인 ‘이타서울’과 협력해 오이도 해변 정화활동과 해양쓰레기 기록 데이터화를 실시했다. 친환경 동전 모금액 약 4600만원도 환경재단에 전달하며 사회적 책임을 실천했다.아성다이소는 5월 19~23일 동안 ‘뷰티풀데이’ 행사를 진행, 다이소몰에서 매일 다른 인기 뷰티 브랜드를 큐레이션해 선보이며 실속 있는 뷰티 쇼핑 기회를 제공한다.유통업계는 단순 할인 행사를 넘어, 고객 체험과 ESG 가치를 결합한 콘텐츠로 브랜드 신뢰도와 소비자 만족도를 높이고 있다. 업계 관계자는 “생활 밀착형 서비스와 체험을 강화해 소비 트렌드 변화에 민첩하게 대응하고 있다”고 밝혔다.",
    "신문사": "기타"
  },
  {
    "키워드": "지평주조",
    "발행일": "5/17/2025",
    "제목": "&quot;언론만 제대로 했다면 '이재명 악마화'는 없었다&quot;",
    "링크": "https://n.news.naver.com/mnews/article/047/0002473636?sid=100",
    "내용": "[인터뷰①] 만화평전 <이재명의 길> 펴낸 박시백 작가▲역사만화작가 박시백이 그린 이재명 만화 평전 <이재명의 길>.ⓒ 비아북 제공한때 <한겨레>에서 시사만평을 그렸던 박시백(62) 작가는 그동안 고려사(<박시백의 고려사>)와 조선사(<박시백의 조선왕조실록>), 일제강점기(<박시백의 일제강점사 35년>, <친일파 열전>) 등 '역사'를 만화로 옮기는 작업을 줄기차게 진행해 왔다. 그런데 시사만평가에서 역사만화 작가로 변신한 그가 최근 '현존 정치인'을 만화작업의 대상으로 삼아 눈길을 끈다. 긍정적으로든 부정적으로든 현재 가장 주목받는 대선 후보인 이재명 더불어민주당 후보의 만화평전(<이재명의 길>, 비아북)을 그린 것이어서 더욱 그렇다.역사만화 작가가 이재명에게 주목한 이유▲‘이재명 만화 평전‘ <이재명의 길>을 펴낸 박시백 작가ⓒ 오마이뉴스 구영식역사만화 작가가 동시대의 치열한 논쟁과 논란의 대상이 되는 현존 정치인에 대한 평전을 그리는 데는 상당한 용기가 필요하고, 적지 않은 부담도 있었을 것이다. 박시백 작가도 지난 8일 <오마이뉴스>와 만난 자리에서 \"역사를 그려온 작가로서 모양이 좀 빠지는 일이겠다는 생각이 얼핏 들었다\"라고 고백했을 정도다. 하지만 지난 2017년 대선 때 시작된 '이재명 악마화 프레임'이 8년이 지난 지금까지도 진행되고 있다는 '현실'이 그를 <이재명의 길>로 이끌었다. <이재명의 길>에 실린 '작가의 말'에서도 \"정치인 이재명의 삶과 그가 그리는 세상을 담는 데엔 턱없이 부족하겠으나 이재명에 대한 오해를 벗기고 악마화 프레임 너머의 진실을 알리는 데 조금이나마 도움이 되었으면 하는 바람으로 이 책을 세상에 내놓는다\"라고 썼다.그래서 <이재명의 길>에서는 전과 4범, 형수 욕설, 대장동사업 등과 함께 혜경궁김씨, 여배우와의 스캔들 등 이재명 후보의 부정적 이미지를 퍼뜨린 사건들에 꽤 많은 분량을 할애했다. 박시백 작가는 \"이재명 후보에게 가해지는 세상의 폭력들이 너무 가혹하다고 늘 생각해 왔고, 지금 시점에서 이재명 후보에 대한 이런저런 공격들을 제대로 파헤치고 진실을 밝혀주는 것이 굉장히 중요하다고 생각했다\"라고 설명했다.특히 그는 \"언론만 제대로 했다면 이런 일도 없었고, 지난 대선 결과도 그렇게 안됐을 것이다\"라며 \"어떤 프레임이 만들어지고 공격이 시작되면 이것을 제대로 된 자체 취재를 통해 진실을 밝히는 것이 아니라 속보 경쟁, 단독 경쟁에 뛰어들고 검찰에서 흘러나오는 말들을 받아쓰기에 급급하지 않았나?\"라며 언론 책임론을 제기했다. 이어 \"특히 레거시 미디어(기성 언론) 중 보수적인 일간지들이 앞장서서 만들어 퍼뜨렸는데, 대표적인 보도가 '대장동 그분'이었다\"라며 \"(그런데) 진보진영 언론도 이것을 적극적으로 방어하거나 사실을 제대로 밝히려고 노력하기보다는 엉거주춤하게 따라가는 스탠스(보도태도)를 취했다\"라고 꼬집었다.박시백 작가는 <이재명의 길>에서 \"올챙이 적을 잊지 않은 사람\"이라고 이재명 후보를 표현했다. 그는 \"공장과 검정고시, 대학, 사법고시, 사법연수원 등을 거쳐 결국은 자기의 올챙이 적이었던 성남으로 돌아와 인권 변호사를 하고, 그곳에서 벌인 싸움의 과정을 거쳐 자연스럽게 시장이 되고, 시장이 되고 나서도 거악과 싸우며 그 사람들을 위한 정책을 폈다\"라며 \"그것이 이재명 후보 정체성의 핵심이라고 본다\"라고 강조했다. 특히 경기도지사 시절 아파트 단지에 환경미화원과 택배노동자의 쉼터를 만든 것을 거론하면서 \"'이런 사람들에게는 이런 게 필요하겠네' 하는 것을 잘 찾아내는 뛰어난 능력이 있고, 동시에 그의 시선이 어디를 향하고 있는지를 잘 보여준다\"라고 덧붙였다.이재명 후보의 최근 중도 실용주의 행보와 관련해서는 \"집권하면 민주당과 함께 가장 먼저 해야 할 일이 내란세력들을 진압하고 관련자들을 벌주는 것들인데 이것과 통합이 전혀 별개라고 생각한다\"라며 \"이재명 후보도 그렇게 얘기하고 있지 않나?\"라고 말했다.이어 \"검찰과 사법, 고위공직자 등이 하나가 되어 이심전심으로 통하는 그들의 공고한 기득권 카르텔을 제대로 정비하지 않으면 집권의 의미가 있겠나?\"라며 \"계급적이나 경제적 차원에서의 실용주의에 대해 너무나 보수화된 것 아니냐고 생각하겠지만 향후 가장 중요한 일은 그동안 공고해져온 기득권 질서를 깨뜨려 개혁하고 정비하는 것이다\"라고 강조했다. 그러면서 \"다만 그들이 워낙 완강하기 때문에 그것을 어떻게 솜씨있게 할지는 지켜봐야 할 문제다\"라며 \"이재명 후보의 특징이자 장점이 자기 권한을 가장 최대한으로 잘 사용하는 거니까 그것에 기대해야 하지 않을까?\"라고 기대감을 나타냈다.박시백 작가는 앞으로 현재의 한국사회를 주조한 시기인 1945년(해방, 미군정, 좌우갈등)부터 1950년(한국전쟁)까지의 현대사를 만화로 옮기는 작업을 진행할 예정이다.다음은 홍대입구역 근처 '옻칠갤러리'에서 1시간여 동안 진행한 박시백 작가와의 인터뷰 전문이다.\"<조선일보>의 비아냥, 전혀 부담되지 않았다\"▲박시백 작가가 그린 ‘이재명 만화 평전‘ <이재명의 길>ⓒ 비아북 제공▲박시백 작가가 그린 ‘이재명 만화 평전‘ <이재명의 길>ⓒ 비아북 제공- 그동안 조선(<조선왕조실록>)과 고려(<박시백의 고려사>)에 이어 일제강점기(<박시백의 일제강점사 35년>, <친일파 열전>)를 만화로 그렸는데, 갑자기 지금 이재명 더불어민주당 대선후보를 선택한 특별한 계기나 이유가 있나?\"지난 대선을 거치며 내 마음 속에는 미안함이 있었다. 기득권 세력과 상대 후보는 이재명 후보에게 대장동 프레임을 씌우고 갖가지 흑색선전을 쏟아부었다. 그 결과는 다 알다시피 0.73%p 차의 석패였다. 대선 과정에 어떤 이들은 이혼한 전 부인에게까지 전화해 이재명 지지를 호소했다는데 저는 한 표를 행사한 것 외에 한 게 없었고 미안했다. 그래서 다음 대선이 시작되기 전에 '이재명 후보에게 씌워진 각종 의혹들에 대해서 진실을 알리는 만화를 그리면 어떨까' 하는 생각이 한 켠에 늘 있었다. 마침 출판사(비아북) 대표가 작년에 제안했는데 (그때만 해도) 대선까지는 시간이 아직 많이 남아있어서 천천히 준비했다가 대선 전에 나올 수 있게 하자고 생각했다. 그래서 쉬엄쉬엄 관련자료나 책들도 보고 공부하면서 콘티도 짜고 있었다.\"- '작가의 말'에 보면, 비상 계엄과 탄핵 의결을 거치며 계획을 접었다가 거리에 '이재명은 안 된다'는 플래카드가 나붙는 걸 보면서 다시 마음을 바꿔 만화작업을 시작했다고 했는데.\"12.3 내란을 겪고 윤석열 탄핵 집회에 참석해 두 번째 시도 만에 국회에서 윤석열 탄핵안이 의결되는 걸 지켜봤다. 머지않아 조기대선이 열리리라 생각했고, 그때까지 작업을 완료하는 것은 현실적으로 불가능하겠다고 생각해서 작업을 포기했다. 그런데 윤석열 탄핵안이 의결된 지 하루 이틀도 지나지 않아서 곧바로 '이재명은 안된다'는 플래카드가 걸리는걸 보면서 마음을 바꿨다. '저들은 또 이재명 악마화에 올인하겠구나' 하는 생각이 들면서 비록 책으로 묶일 분량은 안 될지라도 일단 할 수 있을 만큼 해서 <오마이뉴스> 등 인터넷 매체에 연재해야겠다고 마음을 굳혀 먹고 그때부터 열심히 작업했다. 그런데 예상보다 헌법재판소의 탄핵 결정이 늦어지고 조기 대선도 늦어지면서 책을 낼 수 있게 됐다.\"- 역사 속 인물이 아니라 살아 있는 특정 정치인을, 그것도 대선 후보의 만화평전을 대선 직전에 낸다는 것이 역사만화 작가로서 꽤 부담이었을 것 같다.\"부담이라면 부담일 수 있었다. 하지만 이재명 후보에게 가해지는 세상의 폭력들이 너무 가혹하다고 늘 생각해 왔다. 이재명 후보 관련기사엔 언제나 '전과 4범', '형수 욕설'을 운운하는 댓글이 따라붙는다. 그러다 보니 사정을 모르는 사람들도 '뭔가 있겠지'라고 생각하게 되는데 이들에게 일일이 설명해 납득시키는 일은 무척 어렵다. 그래서 설명 대신 '이거 봐봐'라며 던져줄 수 있는 책이 있다면 유의미하지 않겠나. 역사를 그려온 작가로서 모양이 좀 빠지는 일이겠다는 생각이 얼핏 들었지만, 지금은 그게 중요한 게 아니고 이재명 후보를 바로 알리는 일이 더 중요하다는 생각을 했다.\"- <조선일보>의 한 기자는 '그럴 위인이 아닌데'라는 제목의 칼럼에서 <이재명의 길>을 집필한 의도에 대해 \"의도가 뻔히 읽힌다\"라고 비아냥거렸다. 이재명 후보를 미화한 만화 위인전이라는 것이다.\"저도 누군가 보내줘서 그 칼럼을 봤는데, '그렇게 다뤄줘서 땡큐다'라고 생각했다. 그동안 의도가 뻔히 읽히는 기사와 칼럼을 쓰면서 이재명 후보를 악마화 해온 게 <조선일보> 아닌가? 그런 비아냥이 전혀 부담되지 않았다. 오히려 의도가 뻔히 읽히는 그들의 공작 작업을 벗겨내는 작업이라고 생각했기 때문에 위인전이라고 폄하를 받더라도 괜찮다.\"\"이재명은 스스로 정한 도덕적 가치에 대단히 충실한 사람\"▲이재명 더불어민주당 대선 후보가 14일 부산 부산진구 서면 젊음의 거리 유세에서 지지를 호소하고 있다.ⓒ 공동취재사진- 이재명 후보의 만화 평전을 그리기 위해 많은 자료들을 봤을텐데, 만화 평전 저자의 관점에서 이재명 후보는 어떤 사람이었나?\"이재명 후보를 설명하는 단어들은 많다. 행정가로든 정치가로든 정말 유능한 사람이라는 평가엔 대부분 동의한다고 생각한다. 반면 도덕적으론 뭔가 결함이 있는 사람이란 생각을 하는 사람들도 많다. 하지만 내가 본 이재명 후보는 자신이 옳다고 믿는, 스스로 정한 도덕적 가치에 대단히 충실하고, 그것에서 벗어나는 것을 굉장히 싫어하는 사람이다.어린 시절을 보라. 그는 소년공으로서의 생활을 자기 형편에서는 당연하다고 생각했던 모양이다. 묵묵히 공장을 다니며 월급을 통째로 아버지에게 갖다 드리고 약간의 용돈을 받아 생활했다. 사춘기를 지나면서도 계속 그랬다는 게 너무 놀라웠다. 아주 어린 시절에는 어른들이 시켜서 어쩔 수 없이 했다 치더라도 공장에 사춘기 또래 친구들도 있어서 삐딱선을 타기 쉬운 때 아닌가? 그럼에도 불구하고 그 시절에 오히려 공장을 다니면서 검정고시를 준비하고, 조금 받는 용돈조차 아껴서 자신이 사고 싶어했던 카메라를 포기하고 엄마한테 금가락지를 선물했다. 그런 걸 보면 경이로울 정도다.그 당시 절친이었고, 검정고시를 같이 준비했던 친구가 술과 담배를 하는 걸 보고는 '너하고는 절교야'라며 한동안 만나지 않기도 했다. 이런 것을 보면 자신이 '이러면 안돼'라고 생각하는 자기의 원칙이나 도덕적 기준에 굉장히 철저했던 사람인 것 같다. 이것은 행정가와 정치가가 된 이후에도 일관되게 이어져 왔다고 본다. 그러니까 외부의 부정청탁을 칼같이 끊어낼 수 있었고, 그렇기 때문에 아직까지도 살아남을 수 있었던 것이다.\"- 이재명 후보에게는 어떤 장점과 단점이 있다고 보나?\"앞에서 말한 것 자체가 장점들이다. 더불어 유시민 작가가 말한 대로 이재명 후보의 대표적인 장점은 '끊임없이 성장하고 발전하는 사람'이라는 것이다. 나이 50이 넘어서도 계속해서 인식의 지평을 넓혀 나가고, 주변과 대중을 대하는 태도는 점점 더 원숙해지는 등 계속 성장하고 발전하는 사람이다. 그리고 대중과 함께하는 사람이다. 지금 유세를 다니는 걸 보라. 아이를 만나면 아이한테, 할머니나 할아버지를 만나면 할머니나 할아버지한테 정말 편하게 마치 친한 이웃사람 대하듯 한다. 이것은 단순하게 '정치인들의 대중적 친화력'이라고 표현할 수 있는 수준을 넘어서 그들과 정서적으로 하나가 되는 모습이 아닌가 싶다.그런 것들이 이재명 후보의 장점이고, 세상에서 이 후보의 단점이라고 말하는 것들조차도 들여다 보면 장점의 표현 형태인 경우가 많다. 가령 기득권세력과 싸우는 데서 보인 거친 모습이라든가. 심지어 지금은 그런 모습들조차 잘 다듬어져가고 있다.\"[인터뷰②] \"이재명 후보, '올챙이 적'을 잊지 않은 사람\"(https://omn.kr/2diyk)으로 이어집니다.",
    "신문사": "기타"
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/18/2025",
    "제목": "[New &amp; Good] 빵 파는 에이블리, 문구 손대는 무신사…특화 플랫폼의 '무...",
    "링크": "https://n.news.naver.com/mnews/article/469/0000865251?sid=101",
    "내용": "패션·식품·인테리어 등 전문몰라이프 스타일 전반 사업 확장MZ 충성 고객 등 업고 성장세반면 종합몰 실적은 뒷걸음질쿠팡·네이버 외엔 ‘마이너스’롯데온·SSG는 버티컬 승부수여성 패션 플랫폼 에이블리가 4월 개최한 디저트 팝업 이미지. 에이블리 제공#1. 전국 빵순이·빵돌이 사이에서부산 '빵지순례(빵+성지순례)' 필수 코스로 꼽히는 한 유명 디저트 카페는 최근 3주 동안 평일 영업을 중단했다. 이유는 팝업스토어 때문이다. 이곳은 2024년에도 더현대서울과 신세계백화점 강남점 스위트파크에서 연달아 팝업을 차렸다. 그런데 올해는 장소가 남달랐다. 백화점이나 '팝업 성지' 서울 성수동이 아닌여성 패션 쇼핑몰 에이블리였다.에이블리가 주 고객인 1020 여성이 열광하는 디저트까지 영역을 넓히기 위해 온라인 팝업을 제안한 것이다. 이에 해당 카페는 유명 쇼핑몰의 '화력(주문량)'을 감안해 가게 문을 닫았고 예상은 적중했다. 4월 15일 팝업 첫날, '모찌뿌요' 등 인기 제품은 단 1분 만에 완판됐다.2일 서울 강남구 코엑스에서 열린 '인벤타리오: 2025 문구 페어'에서 참관객들이 전시를 둘러보고 있다. 연합뉴스#2. 4월 2일 오후 서울 강남구 코엑스 2층 전시장에 길이 100m쯤 되는 대기 줄이 늘어섰다.문구 박람회 '인벤타리오'에 입장하기 위해 모인 사람들이었다. 행사를 마련한 건 문구 업체나 협회가 아닌무신사가 운영하는 여성 패션 플랫폼 29CM. 주 고객인 25~39세 여성 사이에서 펜과 노트, 다이어리 등이 사무·학습용을 넘어 정체성을 표현하는 수단으로 떠오르자프리미엄 문구 편집숍 '포인트오브뷰'와 손잡고 박람회를 기획한 것이다. 2030 남성 패션 플랫폼에서 시작해 여성 패션, 화장품까지 영역을 확장해온 무신사가 문구 영역도 넘보기 시작한 셈이다.특정 상품을 전문적으로 취급하는 버티컬 플랫폼들이사업 영역을 넓히며 덩치를 키우고있다.패션, 식품 등 특정 영역에서 충성 고객을 확보한 뒤 화장품·생활용품은 물론 가구, 디저트 분야까지 진출하며 종합몰처럼 진화하고 있다. 반면 이런버티컬 플랫폼의 약진과 쿠팡·네이버 쏠림이란 이중고에 맞닥뜨린 기존 종합몰들은 럭셔리나 화장품 등 특정 분야에 집중하는 상반된 전략을 펼치고있다. 국내 이커머스(전자상거래) 시장이 플랫폼 간 경계가 무너지는 무한 경쟁 시대에 접어들었다는 분석이 나온다.G마켓·11번가 넘어선 무신사온라인 패션 플랫폼 무신사 로고. 무신사 제공최근버티컬 플랫폼의 약진은 수치로 입증된다. 통계청에 따르면2024년 전체 온라인 쇼핑 거래액(259조4,320억 원)에서 전문몰이 차지하는 비중은 43.0%로 2017년 관련 통계를 집계한 이래 가장 높다. 반면2020년 68.7%에 달했던 종합몰 비중은 지난해 57.0%까지 떨어졌다. 업계 관계자는 \"티몬·위메프가 무너진 데다 쿠팡·네이버 양강 체제가 굳어지면서 다른 종합몰이 내리막길을 걷고 있기 때문\"이라고 했다.실제11번가의 지난해 매출은 5,618억 원으로 2023년(8,655억 원)과 비교해 35.1% 떨어졌다.G마켓도 전년보다 19.7% 감소한 매출 9,612억 원을 기록하며 1조 원대가 무너졌다. 반면무신사는 사상 최대인 매출 1조2,627억 원을 거두며 두 전통 강자를 제쳤다.화장품, 생활용품 등 비식품으로 영역을 넓힌 신선식품 배송 플랫폼 컬리도 전년보다 5.7% 늘어난 매출 2조1,956억 원을 기록했다.에이블리(3,342억 원), 여성 패션 플랫폼 지그재그를 운영하는 카카오스타일(2,000억 원) 또한 최대 실적을 경신했다. 두 곳 모두 패션 외에 화장품, 생활용품, 가구 등 라이프 스타일 전 영역으로 사업을 확장한 상태다.이들이 성장하는 배경은 복합적이다. 무엇보다개성과 취향을 중시하는 젊은층이 늘고 있다. 플랫폼 업계 관계자는 \"청소용품을 사더라도 인테리어 오브제처럼 쓸 수 있는 제품을 찾는 시대\"라고 했다. 이들은온갖 제품을 다 파는 종합몰보다 자신이 원하는 스타일의 브랜드를 모아놓은 전문몰을 더 찾는다.상품을 사지 않아도 패션·인테리어 등 분야별 트렌드도 확인할 수 있고 비슷한 취향을 지닌 사람끼리 정보도 공유할 수 있기때문이다. 이렇게 '트렌드에 민감한 2030 남성(무신사)' '1020 여학생(에이블리)' 등 특정 연령·성별에서 충성 고객을 확보한 버티컬 플랫폼들이 하나둘씩 카테고리를 넓혀가며 종합몰을 위협할 정도의 위치에 올라섰다.이커머스 시장 '지각변동''중국의 아마존'으로 불리는 중국 최대 전자상거래(이커머스) 플랫폼 징둥닷컴(JD.com) 산하 물류기업인 징둥로지스틱스가 최근 인천과 이천에 자체 물류센터를 마련해 운영을 시작했다. 사진은 이천 물류센터. 연합뉴스버티컬 플랫폼의 몸집 불리기는 계속될 것으로 보인다. 이들 플랫폼 대다수가 외부 투자금을 바탕으로 성장해온 터라 기존 투자자의 투자금 회수가 선결 과제이기 때문이다.기업공개(IPO)를 위해 거래 규모를 계속 키울 수밖에 없다는 뜻이다. 적자를 줄이기 위해 백화점이 강점을 지닌 명품과 패션·화장품 중심으로사업 영역을 축소하는 롯데온(롯데) SSG닷컴(신세계) 등 기존 종합몰과는 대조적이다.이에 따라 온·오프라인, 업종 여부와 관계없이 유통업계 내 경쟁은 더욱 치열해질 전망이다.무신사는 자체 브랜드(PB) '무신사 스탠다드' 오프라인 매장을 늘리며 유니클로 등 기존 SPA(제조·유통 일원화) 브랜드를 위협하고 있다. 가성비를 중시하는 1020을 겨냥해 미니 뷰티를 강화하는 에이블리는 생활용품점 다이소와 영역이 겹친다.이커머스 업계 관계자는 \"최근①버티컬 플랫폼의 영역 확장, ②오프라인 초저가 시장을 장악한 다이소의 온라인 사업(다이소몰) 강화 ③네이버의 쇼핑 사업 본격화 ④중국 이커머스의 공격적 마케팅 등이 맞물리며국내 이커머스 시장이 소용돌이 속으로 빨려 들어가고 있다\"고 했다.",
    "신문사": "한국일보",
    "길이": 2824
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/18/2025",
    "제목": "KCC모빌리티, 지프·푸조 '찾아가는 시승 프로그램' 운영",
    "링크": "https://www.apnews.kr/news/articleView.html?idxno=3035077",
    "내용": "©AP신문(AP뉴스)/이미지 제공 = KCC모빌리티 ▲KCC모빌리티는 수입차 브랜드 지프(Jeep)와 푸조(Peugeot)의 새로운 고객 중심 시승 프로그램을 도입한다[AP신문 = 박수연 기자] KCC모빌리티는 수입차 브랜드 지프(Jeep)와 푸조(Peugeot)의 새로운 고객 중심 시승 프로그램을 도입한다고 16일 밝혔다.이번 프로그램은 ‘찾아가는 시승’으로, 고객이 직접 전시장을 방문하지 않아도 원하는 장소와 시간에 맞춰 차량을 전달받고, 전문 세일즈 컨설턴트의 설명과 함께 시승을 경험할 수 있도록 기획된 서비스다.KCC모빌리티는 단순한 시승을 넘어, 고객의 라이프스타일에 맞춘 맞춤형 상담까지 제공함으로써, 브랜드 체험의 새로운 기준을 제시할 것으로 기대했다. 특히, 브랜드 체험의 문턱을 낮추고, 보다 많은 고객에게 편리한 시승 환경을 제공한다는 방침이다.이번 프로그램은 지프 ‘Anywhere Drive’, 푸조 ‘Road To You’라는 타이틀로 각각 운영된다.우선, ‘Anywhere Drive’는 '지프가 먼저 달려갑니다'라는 슬로건을 바탕으로, 고객이 있는 곳 어디든 지프 세일즈 컨설턴트가 직접 방문해 시승을 제공하는 프로그램이다.대상 차량은 레니게이드, 어벤저, 그랜드 체로키, 랭글러 등 지프의 대표 라인업으로 구성되며, 고객은 별도의 방문 없이 도심 속에서도 지프 특유의 성능과 매력을 직접 느껴볼 수 있다.푸조는 ‘Road To You’를 통해 고객의 라이프스타일을 반영한 시승 경험을 제안한다.도심형 SUV 3008과 7인승 5008, 디자인이 돋보이는 308 스마트 하이브리드와 408과 같이 다양한 모델이 투입돼, 실사용 중심의 고객에게 최적화된 경험을 제공할 예정이다.시승 신청은 KCC모빌리티 인스타그램 또는 카카오채널(Jeep 지프 KCC모빌리티, 푸조 KCC모빌리티)을 통해 가능하고, 접수 이후 담당 세일즈 컨설턴트가 개별 연락을 통해 방문 일정을 조율한다.시승을 완료한 고객에게는 브랜딩 장우산(1ea)이 제공되며, 차량 계약 시에는 추가 혜택도 마련되어 있다.또 방문 시승 프로그램 종료 후에는 추첨을 통해 코스트코 연간 회원권(2명), 치킨 기프티콘(3명), 스타벅스 기프티콘(5명)을 추가 경품으로 제공할 예정이다. 시승 참여 고객이라면 누구나 자동으로 응모되며, 당첨자는 개별 연락을 통해 발표된다.이번 시승 프로그램은 오는 6월 18일까지 서울 및 수도권 지역을 중심으로 운영되며, 향후 고객 반응에 따라 운영 범위를 전국으로 확대할 방침이다.KCC모빌리티 관계자는 “브랜드 경험은 고객이 있는 곳에서부터 시작돼야 한다”며, “찾아가는 시승 프로그램은 고객의 시간과 장소의 제약을 줄이고, 더 많은 이들이 브랜드를 체감할 수 있는 기회를 열어줄 것”이라고 밝혔다.박수연 기자press@apnews.kr다른 기사 보기기사공유저작권자 © AP신문 | 온라인뉴스미디어 에이피신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1430
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/17/2025",
    "제목": "“작년 4개월동안 한국인 22만명 갔다”...벌써 유명해진 베트남 진주섬",
    "링크": "https://n.news.naver.com/mnews/article/009/0005494158?sid=103",
    "내용": "여행으로 한국이 점령한 관광지들이 있다. 대표적으론 ‘경기도 다낭시’라고 불리는 베트남의 다낭. 거리마다 한국 간판이 즐비하고, 현지인보다 한국인을 더 자주 마주치는 곳이다. 인기 있는 동남아 여행지라면 발 빠르게 선점해 온 한국 관광객들에게 새로운 목적지가 포착됐다.푸꾸옥은 허프포스트가 선정한 ‘유명해지기 전에 가봐야 할 여행지’로 주목받았다. 부킹닷컴의 ‘트래블러 리뷰 어워즈 2025’에서 푸꾸옥은 아시아 지역 중 유일하게 ‘세계에서 가장 환대받는 지역 TOP 10’에 선정됐다. ‘유명해지기 전에 가라’는 조언은 이제 늦은 말이다. 급부상하고 있는 베트남의 진주섬, 푸꾸옥에 다녀왔다.친절한 사람들이 환대하는 섬푸꾸옥에서 열린 트래블러 리뷰 어워즈 / 사진= 문서연 여행+ 기자푸꾸옥이 부킹닷컴 어워즈에 선정된 배경엔 ‘따뜻한 환대’가 있다. 실제 여행 중 마주친 직원들의 친절함은 인상 깊었다. 한국어가 서툰 호핑투어 가이드는 기자를 계속 “안녕하세요”라고 부르며 이름 대신 한국 인사를 반복했지만, 스노클링 일정을 한 차례 더 추가해 주는 배려를 보였다. 공항행 택시에선 기사가 뜬금없이 “건강하세요”라고 적힌 번역기를 보여주면서 배웅해 주기도 했다.친절한 푸꾸옥이 유독 환대하는 여행객은 한국인이다. 푸꾸옥을 찾는 관광객 중 한국인의 비율은 단연 1위다. 작년 첫 4개월 동안 한국인만 22만 명이 방문했다. 현지에서 만난 부킹닷컴 관계자는 “한국은 우리가 특별히 신경 써야 할 고객”이라고 강조했다. 푸꾸옥 시내엔 한국어를 구사하는 직원, 한국 간판이 즐비한 풍경, 카카오톡 예약 시스템을 도입한 마사지샵 등 푸꾸옥의 환대를 눈으로 볼 수 있었다.베트남에서 이탈리아 여행까지, 일거양득이네푸꾸옥 선셋 타운 / 사진= 문서연 여행+ 기자푸꾸옥에 왔다면 덤으로 따라오는 건 이탈리아 여행이다. 푸꾸옥 대표 관광지 중 이탈리아 마을을 그대로 옮긴 두 곳이 있다. 가평에 쁘띠프랑스가 있다면 푸꾸옥은 ‘선셋 타운(Sunset Town)’과 ‘그랜드 월드’다.푸꾸옥 선셋 타운 / 사진= 선셋 타운베트남 부동산 개발사인 선 그룹(Sun Group)이 2018년부터 조성한 ‘선셋 타운(Sunset Town)’은 이탈리아 아말피 해안을 모티브로 한 대형 관광단지다. 색이 바랜 페인트칠, 낡은 문짝 등 섬세한 연출을 통해 지중해 도시의 감성을 구현했다. 유럽풍 거리에 줄지어 선 마사지샵이 유난히 더 눈에 들어온다. 베트남과 이탈리아가 묘하게 섞인 푸꾸옥만의 관광지다.그랜드 월드 / 사진= 빈 원더스또 하나는 빈 원더스(Vin Wonders)가 운영하는 복합문화단지 ‘그랜드 월드’다. 베네치아를 연상시키는 수로와 곤돌라 체험, 파스텔톤 건물들 등 베네치아의 포인트를 다 갖춘 곳이다.띤호아 베트남 / 사진= 문서연 여행+ 기자두 지역은 각각 대규모 공연을 통해 푸꾸옥을 대표하는 관광지로 자리 잡았다. 선셋 타운에서는 바다 위에서 펼쳐지는 세계 최대 규모의 멀티미디어 아트쇼 ‘키스 오브 더 씨(Kiss of the Sea)’가 진행된다. 불꽃놀이와 60여 명의 국제 아티스트들이 선보이는 퍼포먼스가 주요 볼거리다. 그랜드 월드에서는 베트남 전통문화를 주제로 한 ‘띤호아 베트남(Tinh Hoa Vietnam)’ 공연이 펼쳐진다. 베트남 역사를 중심으로 다양한 곡예와 퍼포먼스를 즐길 수 있다.가족여행으로 최적, 액티비티 가득푸꾸옥 혼똔섬 케이블카 / 사진= 베트남 관광청푸꾸옥은 빠르게 성장 중인 신도시형 휴양지다. 푸꾸옥 관광산업에 투자된 금액은 160억달러(약 23조원) 이상으로, 전 세계 관광 자본이 집중되고 있다고 해도 과언이 아니다.투자 규모에 걸맞게 초대형 놀이시설이 곳곳에 들어섰다. 대표적인 건 동물원 ‘빈펄 사파리’와 놀이공원 ‘빈 원더스 푸꾸옥’이다. 바다를 다채롭게 즐길 수 있는 세계 최장 길이(7.9㎞)의 ‘혼똔섬 케이블카’와 요트를 타고 3개의 섬을 둘러볼 수 있는 스노클링 투어도 있다. 넷플릭스 드라마 폭싹 속았수다 속 관식이처럼 오징어잡이 체험을 할 수 있는 ‘선셋 오징어잡이 체험’도 대표 액티비티 중 하나다.다만 대부분의 건물이 유럽 스타일로 조성돼 있어 현지 문화나 로컬 특유의 감성은 부족하다는 지적도 있다. 주요 관광단지의 상당수가 최근 7년 이내에 조성된 탓에 아직 공실이 많아, 마치 드라마 세트장에 온 듯한 기분을 준다.푸꾸옥 요트투어 / 사진= 문서연 여행+ 기자푸꾸옥의 깔끔하게 정돈된 인프라와 다양한 놀이시설은 가족 여행이나 효도 여행지로 인기다. 여행 준비에 대한 스트레스 없이 편리하고 안전하게 여행을 즐길 수 있어서다. 비행기에서 만난 방문객은 “아이들과 휴가로 방문했다. 주요 시설들이 붙어있어서 편했다. 애들이 할 수 있는 활동이 다양해 만족스러웠다”고 말했다.푸꾸옥 = 문서연 여행+ 기자",
    "신문사": "매일경제",
    "길이": 2330
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/17/2025",
    "제목": "[A 게임가 소식] 넥슨, '메이플스토리M' M4U 아일랜드 2차 이벤트 진행 ...",
    "링크": "https://www.asiaa.co.kr/news/articleView.html?idxno=212417",
    "내용": "[사진=넥슨][아시아에이=이준호 기자] 게임업계가 17일 업데이트 및 다양한 소식을 알렸다.◇넥슨, ‘메이플스토리M’ M4U 아일랜드 2차 이벤트 진행=넥슨이 자사 모바일 MMORPG ‘메이플스토리M’에서 ‘M4U 아일랜드’ 2차 이벤트를 시작했다.M4U 아일랜드는 지난달 선보인 이벤트 맵으로, 이번 업데이트로 2차 신규 이벤트를 시작한다. 먼저 오는 29일까지 100레벨 이상 캐릭터로 미니게임에 참여하고 기록에 따라 일일 업적 보상과 누적 업적 보상을 획득할 수 있는 ‘클라우드 썸’ 이벤트를 진행한다. 또 보상으로 주어지는 ‘M4U 드림 코인’을 각종 게임 아이템과 교환할 수 있는 ‘M4U 드림 상점’을 운영한다.이와 함께 내달 12일까지 100레벨 이상 캐릭터로 레벨 범위 몬스터를 처치해 ‘무지개 비눗방울’을 수집하는 ‘무지개 비눗방울을 찾아줘!’ 이벤트를 연다. 무지개 비눗방울 수집 조건 달성 시 ‘블링 비눗방울 액션 대미지 스킨’을 제공한다. 같은 기간 100레벨 이상 캐릭터로 미니게임에 참여해 달성한 목표 수에 따라 M4U 드림 코인을 획득할 수 있는 ‘드림 벌룬 팡팡!’ 이벤트를 진행한다.한편 이번 업데이트에서 신규 스토리 콘텐츠 ‘더 데이 애프터 : 보더리스’를 선보인다. 검은 마법사 소멸 이후 윌을 심문하던 하인즈가 윌이 건넨 검은 마법사의 코어와 접촉한 후 실종된 가운데 사라진 하인즈를 추적하던 중 메이플 월드 끝에 도달하며 시작되는 이야기를 즐길 수 있다. 이번 신규 스토리 콘텐츠 및 퀘스트는 △더 데이 애프터 △보더리스 △세르니움 등 총 3종으로 구성돼 있다.[사진=카카오게임즈]◇카카오게임즈, ‘가디언 테일즈’ 신규 영웅 ‘꼬마 남작 데이지’ 추가=카카오게임즈가 모바일 RPG ‘가디언 테일즈’에 신규 영웅 ‘꼬마 남작 데이지’를 추가하고, ‘테티스 영웅전’ 시즌 3를 업데이트했다.신규 영웅 데이지는 아델라 요새 도시를 다스리는 남작이자, 가문 대대로 전해 내려오는 특별한 힘을 계승받은 소녀다. 해당 영웅은 개화 시 강력한 근접 피해 능력과 함께 아군 전원의 방어력을 상승시키는 리더 기술을 구사한다.이와 함께 개화 영웅 ‘가브리엘’과 ‘클라라’를 추가했다. 개화된 영웅은 새로운 외형과 일부 변경된 보이스가 적용되며, 리더 기술 사용 시 해당 영웅만의 전용 컷신이 연출된다. 또한 리더 기술을 통해 파티 전체의 치명타 확률을 강화할 수 있다.신규 콘텐츠 ‘영웅 미궁’도 선보인다. 지정된 영웅으로 1인 전투를 진행하는 영웅 미궁은 총 3단계 난이도로 구성되며, 각 단계 클리어 시 성장 재화를 보상으로 제공한다. 첫 번째 대상 영웅은 ‘AA72’로, 이후 다양한 영웅을 중심으로 한 영웅 미궁 콘텐츠를 순차적으로 공개할 예정이다.한편 카카오게임즈는 이번 업데이트를 통해 ‘테티스 영웅전’ 시즌 3를 방치형 콘텐츠로 리뉴얼했다. 테티스 영웅전 시즌 3에서는 신규 이용자를 위한 4인 파티 제한 및 초반 난이도 완화로 접근성이 대폭 개선된다.또한 능력치 강화 효과를 받을 수 있는 성장 시스템 ‘가디언 신본부’도 개편했다. 가디언 신본부 300레벨 이후의 새로운 성장 요소를 추가하고, 신규·복귀 이용자를 위해 300레벨 달성 기준을 완화했다.이와 함께 오는 29일까지 인게임 재화 및 성장 아이템을 제공하는 ‘빙고보드 이벤트’와 ‘스승의 날 출석 이벤트’를 연다.[사진=엔씨소프트]◇엔씨소프트, '리니지W' 신규 월드 '엔트' 사전 캐릭터 생성 진행=엔씨소프트 MMORPG '리니지W'가 신규 월드 '엔트' 출시를 예고하고, 사전 캐릭터 생성을 진행한다.엔트는 오는 21일 리니지W에 추가되는 ‘Non-PK’ 콘셉트 신규 월드다. 이용자가 충분한 성장 이후 PvP 콘텐츠를 즐길 수 있도록 일정 기간 동안 PK(Player Killing)가 제한돼 있다. 엔씨는 21일 엔트 월드와 함께 시그니처 클래스를 업데이트할 예정이다.리니지W는 엔트 출시를 기념해 사전 캐릭터 생성 이벤트를 진행 중이다. 이용자는 21일 정기점검 전까지 게임에 접속해 엔트 월드에 캐릭터를 사전 생성할 수 있다. 이벤트에 참여하면 △엔트 월드 사전 예약 코인 △펫 분양 계약서 △아데나 지원 상자 △성장 지원 상자 등을 보상으로 받는다.[사진=넵튠]◇넵튠 님블뉴런, 이터널 리턴 81번째 신규 캐릭터 ‘니아’ 출시=넵튠 자회사 님블뉴런이 PC게임 ‘이터널 리턴’에 81번째 신규 캐릭터 ‘니아’를 추가했다.니아는 게임을 진심으로 좋아하고 즐기는 소녀로 닉네임 ‘NiaH’로 활동한다. 평소에는 밥을 먹는 것조차 귀찮아하고 말이 없는 성격이지만, 게임과 관련된 일에 있어서는 의외의 행동력을 보여주는 캐릭터이다.권총을 사용하는 니아는 지정한 위치에 아케이드 블록을 떨어뜨려 스킬 피해를 입히는 ‘아케이드 드롭’, 지정한 위치에 싱크 포인트를 설치해 스킬 피해를 입히고 범위의 적을 중앙으로 끌어당기는 ‘싱크 포인트’, 자신이 치명 피해를 입으면 체력을 회복하는 ‘1UP’, 적을 기절시키고 스킬 피해를 입히는 ‘니아의 게임월드’와 같은 스킬들을 보유하고 있다.이번 업데이트에는 신규 캐릭터 니아 이모티콘 4종과 컬러풀한 스타일이 돋보이는 ‘뒷골목 히스이’ 스킨도 추가됐다. 잘 조율된 캐릭터 조합과 전략, 유기적인 전술과 팀플레이를 즐길 수 있는 ‘유니온 대전’ 모드도 포함됐다. 유니온 대전 모드는 랭크에 상관없이 사전에 팀을 구성해 참여할 수 있는 모드로, ‘랭크 게임’보다 조금 더 경쟁성이 높은 모드이다.한편 님블뉴런은 오는 22일부터 일산 킨텍스에서 열리는 플레이엑스포에 참가한다. 이터널리턴과 관련된 다양한 이벤트와 게임 체험을 할 수 있는 전시 부스 및 2차 창작 플리마켓도 오픈한다. 현장에서는 문화체육관광부가 주최하고 한국e스포츠협회, 님블뉴런이 공동 주관하는 '2025 대한민국 이스포츠 리그(2025 Korean Esports League)' 개막 경기로 이터널 리턴 대회가 열릴 예정이다.이터널 리턴은 스팀을 통해 누구나 무료로 즐길 수 있으며, 신규 캐릭터 니아와 플레이엑스포에 대한 상세한 정보는 이터널 리턴 공식 홈페이지에서 확인 가능하다.[사진=한빛소프트]◇한빛소프트, '그라나도 에스파다' 가정의 달 이벤트 진행=한빛소프트에서 퍼블리싱하고 IMC게임즈에서 개발한 PC 온라인 MMORPG '그라나도 에스파다'가 5월 가정의 달을 맞아 가족의 의미를 되새기는 특별한 게임 내 이벤트 퀘스트를 준비했다.내달 5일 정기점검 전까지 게임 내에서 '못말리는 내동생, 돌로레스' 이벤트와 '언니는 내마음도 몰라!' 이벤트가 진행된다.이벤트 기간에 유저들은 게임 내 자매 설정인 '로레인'와 '돌로레스'의 이야기로 진행되는 연계 퀘스트를 매일 1회 수행하고 강화 재료 등 풍성한 보상도 획득할 수 있다.매일 완료 보상은 '잇지의 발레론의 가루 상자' 2개, '베테랑G 경험치 카드' 5개, '인핸스먼트 앰플 상자' 2개, '프랜스펄 앰플' 2개를 받는다.또한 누적 완료 횟수에 따라 △컬렉션 천상의 캐릭터 카드 상자 선택권 △빛바랜 발레론의 가루-38등급 △소켓 가공 안정제 △가문의 평화는 내가 지킨다 훈장 등 다양한 추가 보상이 있다. 최종 20회 완료 시 38등급 무기 상자 2개를 획득한다.관련기사[A 게임가 소식] 넷마블, '나 혼자만 레벨업:어라이즈' 1주년 대형 업데이트 外키워드#넥슨#카카오게임즈#엔씨소프트#넵튠#한빛소프트이준호 기자juno6868@asiaa.co.kr다른기사 보기저작권자 © 아시아에이 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3627
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/17/2025",
    "제목": "[게임리뷰] 넷마블 美 자회사 카밤, '마블 올스타 배틀' PC 버전 글로벌...",
    "링크": "https://www.theguru.co.kr/news/article.html?no=87071",
    "내용": "◇넷마블넷마블 북미 자회사 카밤(Kabam)이 액션 격투 게임 '마블 올스타 배틀' PC 버전을 전 세계에 정식 출시했다.'마블 올스타 배틀'은 2014년 북미와 유럽 지역을 중심으로 구글 플레이와 애플 앱스토어를 통해 모바일로 첫 선을 보였으며, 국내에는 2017년 서비스를 시작했다. 마블 세계관을 바탕으로 한 이 게임은 슈퍼 히어로와 악당들이 격돌하는 아케이드 스타일의 액션 전투로 글로벌 이용자들에게 꾸준한 인기를 얻으며 장기 흥행작으로 자리매김했다.이번 PC 버전 출시를 통해 모바일-PC 크로스플레이를 지원하면서, 플랫폼에 구애 받지 않고 플레이할 수 있는 환경을 제공할 수 있게 됐다. 또 60프레임(FPS)의 부드러운 화면 전환과 PC에 최적화된 이용자 인터페이스(UI), 풀 HD 그래픽 등을 통해 보다 향상된 비주얼과 쾌적한 플레이 경험을 선사한다. 기존 모바일 버전과 마찬가지로 PC 버전에서도 매달 신규 이벤트와 스토리, 플레이 가능한 새로운 챔피언이 꾸준히 업데이트될 예정이다. 이를 통해 수집하고 육성할 수 있는 챔피언들의 라인업이 지속적으로 확장될 전망이다.'마블 올스타 배틀'은 전 세계 3억 명 이상의 누적 이용자 수를 기록하는 등 흥행에 성공하며 오늘날 카밤의 대표작으로 자리잡았다. 이 게임에는 스파이더맨, 아이언맨, 블랙 위도우 등 인기 마블 캐릭터뿐 아니라 카밤 오리지널 챔피언을 포함해 300종 이상의 챔피언이 등장한다. 각 캐릭터는 고유의 필살기와 전투 스타일을 갖추고 있어, 간단한 조작만으로도 박진감 넘치는 전투를 즐길 수 있다.PvP 아레나 배틀을 통해 다른 이용자들과 실력을 겨룰 수 있으며, 마블 시리즈의 세계관을 기반으로 한 다양한 퀘스트와 스토리 콘텐츠도 함께 제공돼 깊은 몰입감을 선사한다.◇위메이드위메이드가 차세대 게임 이니셔티브 '인피니티 플레이(Infinity Play)'의 영상을 공개했다.인피니티 플레이는 위메이드가 보유한 게임, 블록체인 개발 역량을 인공지능(AI) 등 혁신 기술과 융합해, 게임과 현실을 연결하고 이용자들에게 더 진화된 플레이 경험을 선사하겠다는 비전이다.이번 영상을 통해 위메이드가 구상하는 차세대 게임의 모습을 소개했다. 이용자가 AI 기반 툴을 활용해 자신만의 게임 콘텐츠를 제작하고 블록체인 기술로 아이템 소유권을 확보하는 등 능동적인 창작자로 게임 생태계에 참여할 수 있도록 만들 계획이다.영상에는 위메이드와 다양한 분야에서 협업을 전개 중인 엔비디아 케이타 이다(Keita Iida) 개발자 협력 부문(Developer Relations) 부사장이 출연했다. 케이타 이다(Keita Iida) 부사장은 \"위메이드의 세계적 수준의 게임 개발 능력이 엔비디아의 에이스(ACE) 엔진을 만나 업계를 바꾸는 새로운 게임 플레이를 만들어 나갈 것\"이라고 말했다.위메이드 서원일 위믹스 플레이 센터장은 \"인피니티 플레이는 플레이어가 수동적인 콘텐츠 소비자에서 능동적인 창작자로 전환되는 게임의 새로운 지평을 열 것\"이라며 \"위메이드의 글로벌 수준의 게임 개발 역량과 엔비디아의 최첨단 AI 기술이 만나 이제껏 상상하지 못했던 게임 경험을 창출할 것이다\"라고 전했다.위메이드는 엔비디아의 최첨단 AI 기술 '엔비디아 에이스(NVIDIA ACE)'를 '미르5'와 '블랙 벌처스: 프레이 오브 그리드' 게임 개발에 적용하고 있다. 엔비디아와의 협업을 확장해 더욱 몰입감 높은 AI 기반 콘텐츠를 생성하고 차별화된 게임 경험을 제공해 나갈 예정이다.◇엠게임엠게임은 대만의 대표 게임 퍼블리셔 디김(DiGeam)과 모바일 다중접속역할수행게임(MMORPG) '귀혼M'의 대만·홍콩·마카오 지역 퍼블리싱 계약을 체결했다.디김은 2017년 설립된 게임 퍼블리셔로 대만·홍콩·마카오 지역을 중심으로 다수의 한국 게임을 퍼블리싱하며 지속적으로 사업을 확장하고 있다. 엠게임과는 '귀혼'과 '나이트 온라인'을 통해 오랜 기간 파트너십을 이어왔다.이번 계약을 통해 디김은 귀혼M의 현지 퍼블리싱 서비스를 전담하며, 2026년 1분기 출시를 목표로 준비에 돌입한다.귀혼M은 2005년 출시된 온라인 게임 귀혼의 세계관과 캐릭터를 현대적으로 재해석한 2D 횡스크롤 모바일 MMORPG다. 원작의 감성은 유지하되 그래픽과 UI·UX를 모바일 환경에 맞게 최적화했으며, 커뮤니티와 전투 콘텐츠를 중심으로 이용자 몰입도를 높인 것이 특징이다.대만 시장은 원작 귀혼이 2000년대 중반부터 꾸준한 팬층을 확보해온 지역으로, 캐릭터 디자인과 동양풍 세계관에 대한 선호가 높은 편이다. 이에 따라 귀혼M 역시 원작에 대한 향수와 새로운 세대의 트렌드를 동시에 반영한 작품으로서, 높은 기대를 모으고 있다.디김 임후이 대표는 \"오랜 시간 함께 해온 소중한 파트너인 엠게임과 귀혼M의 대만 서비스 계약을 체결하게 돼 진심으로 기쁘다\"며 \"그동안 양사가 쌓아온 신뢰와 호흡을 바탕으로 대만 유저들에게도 최고의 게임 경험을 선사하겠다\"고 밝혔다.엠게임 권이형 대표는 \"디김은 귀혼을 8년 이상 안정적으로 운영하며 IP(지식재산권)에 대한 깊은 이해를 바탕으로 서비스를 이어온 퍼블리셔다\"라며 \"이번 귀혼M 계약은 모바일 라인업 확대뿐만 아니라, 동남아 시장 내 브랜드 충성도를 강화하는 중요한 계기가 될 것\"이라고 말했다.◇카카오게임즈카카오게임즈는 모바일 RPG '가디언 테일즈'에 신규 영웅 '꼬마 남작 데이지'를 추가하고, '테티스 영웅전' 시즌 3를 업데이트했다.신규 영웅 데이지는 아델라 요새 도시를 다스리는 남작이자, 가문 대대로 전해 내려오는 특별한 힘을 계승받은 소녀다. 해당 영웅은 개화 시 강력한 근접 피해 능력과 함께 아군 전원의 방어력을 상승시키는 리더 기술을 구사한다.이와 함께 개화 영웅 '가브리엘'과 '클라라'를 추가했다. 개화된 영웅은 새로운 외형과 일부 변경된 보이스가 적용되며, 리더 기술 사용 시 해당 영웅만의 전용 컷신이 연출된다. 또한 리더 기술을 통해 파티 전체의 치명타 확률을 강화할 수 있다.신규 콘텐츠 '영웅 미궁'도 선보인다. 지정된 영웅으로 1인 전투를 진행하는 '영웅 미궁'은 총 3단계 난이도로 구성되며, 각 단계 클리어 시 성장 재화를 보상으로 제공한다. 첫 번째 대상 영웅은 'AA72'로, 이후 다양한 영웅을 중심으로 한 ‘영웅 미궁’ 콘텐츠를 순차적으로 공개할 예정이다.한편 카카오게임즈는 이번 업데이트를 통해 '테티스 영웅전' 시즌 3를 방치형 콘텐츠로 리뉴얼했다. '테티스 영웅전' 시즌 3에서는 신규 이용자를 위한 4인 파티 제한 및 초반 난이도 완화로 접근성이 대폭 개선된다.또한 능력치 강화 효과를 받을 수 있는 성장 시스템 '가디언 신본부'도 개편했다. 가디언 신본부의 300레벨 이후의 새로운 성장 요소를 추가하고, 신규/복귀 이용자를 위해 300레벨 달성 기준을 완화했다.이와 함께 오는 29일까지 인게임 재화 및 성장 아이템을 제공하는 '빙고보드 이벤트'와 '스승의 날 출석 이벤트'를 실시한다.◇넥슨넥슨은 자사 모바일 MMORPG '메이플스토리M'에서 'M4U 아일랜드' 2차 이벤트를 시작했다고 밝혔다.M4U 아일랜드는 지난 4월 선보인 이벤트 맵으로, 이번 업데이트로 2차 신규 이벤트를 시작한다. 먼저 29일까지 100레벨 이상 캐릭터로 미니게임에 참여하고 기록에 따라 일일 업적 보상과 누적 업적 보상을 획득할 수 있는 '클라우드 썸' 이벤트를 진행한다. 또 보상으로 주어지는 'M4U 드림 코인'을 각종 게임 아이템과 교환할 수 있는 'M4U 드림 상점'을 운영한다.이와 함께 내달 12일까지 100레벨 이상의 캐릭터로 레벨 범위 몬스터를 처치해 '무지개 비눗방울'을 수집하는 '무지개 비눗방울을 찾아줘!' 이벤트를 실시한다. '무지개 비눗방울' 수집 조건 달성 시 '블링 비눗방울 액션 대미지 스킨'을 제공한다. 같은 기간 100레벨 이상의 캐릭터로 미니게임에 참여해 달성한 목표 수에 따라 M4U 드림 코인을 획득할 수 있는 '드림 벌룬 팡팡!' 이벤트를 진행한다.한편 이번 업데이트에서 신규 스토리 콘텐츠 '더 데이 애프터 : 보더리스(The Day After : Borderless)'를 선보인다. 검은 마법사 소멸 이후 윌을 심문하던 하인즈가 윌이 건넨 검은 마법사의 코어와 접촉한 후 실종된 가운데 사라진 하인즈를 추적하던 중 메이플 월드의 끝에 도달하며 시작되는 이야기를 즐길 수 있다. 이번 신규 스토리 콘텐츠 및 퀘스트는 '더 데이 애프터(The Day After)'와 '보더리스(Borderless)', '세르니움' 등 총 3종으로 구성돼 있다.",
    "신문사": "기타",
    "길이": 4137
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/17/2025",
    "제목": "미래에셋증권, 5월 셋째주 한국콜마 등 28종목 매수 추천",
    "링크": "https://www.bigtanews.co.kr/article/view/big202505160036",
    "내용": "KB증권, 5월 셋째주 한국금융지주 등 24종목 매수 추천2025-05-17",
    "신문사": "기타",
    "길이": 42
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/17/2025",
    "제목": "조정훈 &quot;尹 탈당? 尹의 3년, 공과 모두 인정해야&quot; [한판승부]",
    "링크": "https://n.news.naver.com/mnews/article/079/0004025408?sid=100",
    "내용": "김문수, 경제 펀더맨탈 충분히 이해이재명의 부동산 정책은 뭔가?尹 탈당 논쟁, 이재명이 웃는다홍준표 선배님, 돌아와 주십쇼CBS 박재홍의 한판승부■ 방송 : CBS 라디오 <박재홍의 한판승부> FM 98.1 (18:00~19:30)■ 진행 : 박재홍 아나운서■ 패널 : 이재영 국민의힘 강동을 당협위원장, 박성태 사람과사회연구소 연구실장■ 대담 : 조정훈 국민의힘 의원▶ 알립니다*인터뷰를 인용보도할 때는 프로그램명 'CBS라디오 <박재홍의 한판승부>'를 정확히 밝혀주시기 바랍니다. 저작권은 CBS에 있습니다.*아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다.◇ 박재홍> CBS 라디오 박재홍의 한판승부 함께하고 계십니다. 오늘 대선 후보, 원내 후보 세 분 TK, PK에 이어서 모두 호남을 갔습니다. 이번 주말에는 첫 번째 TV 토론회가 예정돼 있기도 한데 본격 선거 국면에 또 오늘 이분을 모시고 말씀 나눕니다. 오랜만에 오셨어요, 조정훈 의원님 어서 오십시오.◆ 조정훈> 반갑습니다.◇ 박재홍> 두 분도 인사 나눠주세요. 오늘 한창 선거운동 하실텐데 오늘 좀 비가 내려가지고 어떠셨나요?◆ 조정훈> 오늘은 그래도 비가 와서 저녁 유세는 호우주의보가 내려서 여러 가지로 위험할 것도 같아서 취소하고 한판승부 달려왔습니다.◇ 박재홍> 늦지 않게 잘 오셨습니다.◆ 조정훈> 많이 걸렸습니다.◇ 박재홍> 그래도 거리에서 만나는 민심 어떻게 느끼십니까?◆ 조정훈> 하루에 한 2만 보 이상씩 걷는 것 같은데요. 저는 이제 마포에서 계속 걷고 마포에서 따끔한 얘기도 듣고요. 그래도 좀 잘하라는 얘기도 들으시고 또 이재명 후보만큼은 막아달라는 얘기도 들으시고 그래서 일주일 동안 많은 분들 얘기 듣고 있습니다. 한번 이겨보고 싶다는 생각이 점점 커지고 있습니다.◇ 박재홍> 네, 근데 이제 뭐랄까요? 이게 이제 국민의힘이 최종 후보를 선출하는 과정이 약간 순탄치 않았잖아요. 그러니까 뭐랄까 선거를 당에서 이제 후보를 지원하는 시스템 자체가 초반에 좀 미흡하지 않는가라는 그런 지적이 좀 있습니다. 저도 이제 돌아다니다 보면 이게 이제 국민의힘이 우세인 지역인데도 뭐랄까 이 선거운동원들의 활동이 좀 약한 것 같은데라는 느낌을 약간 피부로 느껴요. 그거 저만의 편견인가요? 의원님 설명해 주세요.◆ 조정훈> 늦게 시작했죠 월요일에 요이 땅 할 때 저희 지역도 현수막이 월요일 오후, 화요일 아침에 붙었으니까요. 그래서 하루 이틀 늦었다는 건 맞고요. 또 저희 당원과 지지자분들께 그 진심으로 좀 속상해하시는 분들이 많으셨어요, 왜 빨리 현수막 안 거냐고. 그 점에 대해서는 죄송하다는 말씀드리고 또 선거운동원 그 잠바에 왜 후보 이름이 없냐. 그것도 실은 이제 이 스타일은 다 정해놨는데 김문수인지 한덕순인지 결정해야지 이걸 찍잖아요. 그래서 그거 찍고 각 시당에 이렇게 보내는 데 시간이 좀 걸려서 좀 늦게 시작했는데 그래도 큰 틀은 이제 지금쯤 거의 다 갖춰 간 것 같습니다.◇ 박재홍> 그렇군요. 그럼 이제 이번 주.김문수 국민의힘 대선 후보가 16일 오후 충남 천안 신세계백화점 천안아산점 앞 광장에서 유권자들에게 지지를 호소하며 큰절을 하고 있다. 윤창원 기자◆ 조정훈> 유세차도 돌기 시작하고요.◇ 박재홍> 주말이 지나면 본격적으로 좀 진용 갖춰진 상태에서.◆ 조정훈> 네, 어제 목요일에 비대위원장 임명되시고 진용은 다 갖춘 거 같습니다.◇ 박재홍> 그렇군요. 이제 주일, 18일에 첫 TV 토론회. 경제 분야 토론회가 있는데 또 우리 의원님이 경제통이시잖아요. 근데 아까 우리 박성태 실장님은 김문수 후보가 경제가 그렇게 강점이 없어 보인다고 말씀하셔서 아니라고 말씀해 주세요.◆ 조정훈> 이재명 후보는 경제의 장점이 있습니까?◆ 박성태> 그래도 지난번 대선도 했었고 경제에 관해서 치열한 토론에서도 어느 정도 대답들은 해왔죠. 그런데 김문수 후보가 그런 걸 보여준 게 없어서.◆ 조정훈> 저는 김문수 후보가 후보 되시기 전에 개인적으로 좀 인연이 있어서 이렇게 만나서 아침 식사, 점심 식사, 저녁 식사 등등 하면서 얘기를 나눠본 적이 있습니다. 노동 정책과 그다음에 소상공인 정책이 충돌된다고들 하는데 나는 이렇게 생각한다. 왜냐하면 이제 중대재해, 근로자 기준 노동 근로자 3법을 5인 미만 사업장에 적용하는 문제를 어떻게 풀어갈까 이게 굉장히 서로가 주장이 있지 않습니까? 또 경기도 지사 시절에 경제를 어떻게 살릴지 고민했던 것들. 아마 경제학 박사는 아니실 겁니다.◇ 박재홍> 노동부 장관 출신.◆ 조정훈> 둘 다 경제학 박사는 아니시겠지만 경제 펀더멘탈에 대해서는 충분히 이해하고 계시다. 저는 그렇게 생각하고요.◆ 박성태> 방금 말씀하신 건 사실 노동 문제여서, 그건 이제 사회 문제라고 봐야 되겠죠. 성장, 크게 보면 다 경제인데 근데 예를 들어서 그러면 우리나라의 잠재 성장률이 떨어지는 건 어떻게 할 거냐.◆ 조정훈> 왜냐하면 거기서 떨어지는 한 발 더 나가면 이제 최저임금 어떡할 거냐. 거기서 한 발 더 나가면 외국인 노동자 문제는 어떻게 할 거냐. 그것이 성장의 조건들 우리 일자리를 만들기 위해서는 최저임금을 어떻게 해야지 일자리가 더 많이 생길 거냐 저는 하드코어 경제 문제라고 생각합니다. 결국은 포장이냐 진심이냐 실력이냐 허풍이냐 이 차이라고 봅니다. 그래서 저는 김문수 후보님이 이렇게 MSG 잔뜩 뿌린 달콤한 발언들은 아마 못 하실 거고 안 하실 겁니다. 하지만 진심으로 자기가 3선 국회의원 하시고 그다음에 두 번 경기도지사 하시면서 했던 일 중심으로 담백하게 이어 나가지 않으실까 짐작하고 희망합니다.◆ 박성태> 그때가 한 20년 전이어서, 지금 시대가 많이 바뀌었어요. 스마트폰이 나왔습니다.◆ 조정훈> 업데이트는 이제 하셔야죠.◇ 박재홍> 조정훈 의원님이 또 경제통이시고 만약에 이제 김문수 후보 입장에서 이제 이재명 후보를 18일에 만나셨어요. 그러면 우리 후보님이라면 이재명 후보의 어떤 경제 문제에 대해 지적을 하고 이거는 이 공약은 문제 있고 이거 정확히 얘기해 달라. 질문하실 포인트.◆ 조정훈> 저는 하나 물어보고 싶어요. 어떤 거 문재인 정부의 부동산 정책을 반복하실 겁니까?◇ 박재홍> 반복하실 겁니까?◆ 조정훈> 네, 민주당은 저희보다 한 한 주, 두 주, 세 주, 네 주. 계엄 직후부터 시작하면 몇 달 준비 많이 하셨거든요. 지금 민주당의 부동산 정책이 지금 뭡니까? 이재명 정부가 만약에 현실이 되면 부동산 정책이라는 게 있습니까? 아니면 문재인 정부 거 그대로 하실 겁니까? 저 이런 게 물어보고 싶어요. 저는 우리 국민들에게 성장률, GDP 이런 거 별로 잘 와닿지 않잖아요. 근데 집값, 부동산 정책은 너무 중요하잖아요. 근데 이거에 대해서 어떻게 한마디도 안 하십니까? 저는 제가 한 질문 할 수 있는 권리가 있다면 이재명의 부동산 정책 물어보고 싶습니다. 전 모르겠어요. 근데 두렵습니다. 오늘도 기사를 보면 이재명 정부 집권하면 집값 폭락하니 집 사라. 이런 얘기들이 벌써 부동산에서 마구 퍼지고 있답니다. 통계가 그걸 증명하니까요.◇ 박재홍> 근데 돌이켜 보면.◆ 박성태> 집값 폭등하니 집 사라.◆ 조정훈> 폭등하니까 지금 빨리 집 사라.◇ 박재홍> 폭등하니까?◆ 조정훈> 그렇습니다. 문재인 정부에서 그랬고 진보 정부에서 항상 그랬거든요. 이번엔 아니라고 하시겠죠. 근데 그 근거가 뭐고 그 주장이 뭐고 그 방법이 뭔지 저 같으면 반드시 물어볼 거 같습니다.◇ 박재홍> 김문수 후보는 부동산 정책 어떤 게 있으신 거예요?◆ 조정훈> 그걸 제가 지금 말씀드리면 안 되죠. 저는 알고 있습니다만.◇ 박재홍> 비밀이에요?◆ 조정훈> 곧 발표하십니다.◇ 박재홍> 그렇군요. 여러분.◆ 조정훈> 이렇게 늦게 출발한 후보도 너무 중요하기 때문에 부동산 정책을 주로 발표하십니다.◇ 박재홍> 비단 주머니 같이 나중에 짠.◆ 조정훈> 그런데 이재명, 대체 오래 준비한 후보는 왜 발표 안 하십니까?◇ 박재홍> 이재명 후보도 이제, 이번 주일에 말씀하실 것 같은데.◆ 조정훈> 발표하시겠죠? 토요일에, 아니, 18일에 뭐.◇ 박재홍> 우리 이재영 의원님도 경제통이신데.◆ 조정훈> 그러시죠.◆ 이재영> 경제 관련해서. 저는 민주당의 이제 아까 이 말하고 맥락이 좀 닿긴 하는데 헤드스타트라는 걸 시작했죠. 굉장히 이제 미리미리 준비를 해서 미리미리 이제 후보가 됐고 사실 이재명 후보 같은 경우에는 지금 8년째 선거하고 있는 거잖아요. 어찌 보면.◇ 박재홍> 그렇죠, 세 번째 도전이죠.◆ 이재영> 근데 이번 대선에서만큼은 모르겠어요. 지지율이나 격차가 워낙 지금 나오는 것들이 본인들은 이긴다고 생각해서 그런지 모르겠지만 경제 분야에 관련해서는 정확한 수치가 안 나와요. 어디까지 가겠다, 무엇을 만들어내겠다, 얼마를 투입하겠다. 제가 기억나는 거는 AI에 100조 투자하겠다. 이 정도고 오히려 이재명 후보 같은 경우에는 아직까지도 우리 뇌리에 남아 있는 거는 먹사니즘은 맞는데.이재명 더불어민주당 대통령 후보가 14일 오후 경남 거제시 엠파크 차없는 거리를 찾아 유세를 마친 뒤 차량에 탑승하며 인사하고 있다. 거제=류영주 기자◇ 박재홍> 그 얘기를 2부에서 김영진 의원께 집중 물어보도록 하시죠.◆ 이재영> 네, 네, 알겠습니다. 하여튼 그래서 그런 부분에 있어서 좀 걱정은 된다는 말씀드리겠습니다.◆ 조정훈> 2부에 꼭 좀 물어봐 주십시오. 굉장히 궁금합니다.◇ 박재홍> 부동산 이런 것들. 지금 당내 상황 근데 아직 명확하게 정리 안 된 것 같은데 김용태 비대위원장, 이제 윤석열 전 대통령 탈당 문제를 이번 주말까지 정리한다고 본인은 얘기하고 있는데 권성동 원내대표나 김문수 후보 같은 경우는 윤 전 대통령 본인 의사가 중요하지 않겠느냐 이렇게도 약간 한 발 떨어져 계시거든요. 우리 조정훈 의원님께서 전략기획부총장, 전 부총장으로서 어떤 전략을 제시하시겠습니까?◆ 조정훈> 아마 이 질문이 제일 궁금하실 거라고 짐작하고 나왔습니다. 솔직하게 말씀드릴게요. 제가 한 개인의 의원으로서 저는 윤석열 대통령 3년의 임기 또는 존재를 공은 공대로 과는 과대로 인정하고 넘어가야 된다고 생각합니다. 완전히 부정할 수도 없고 또 완전히 긍정할 수도 없습니다. 공 많죠, 3년 전에 윤석열 후보 아니었으면 이재명 못 이겼을 가능성이 컸다고 생각합니다.◇ 박재홍> 정권 교체를 했다?◆ 조정훈> 그렇죠. 그리고 더 잘 아시겠지만 한미 관계, 한미일 여러 가지 외교적으로 큰 성과 있었고 일자리 창출 많이 했고 실업률 최저, 역대 최저 찍었고. 근데 과도 있죠. 가장 큰 과는 계엄이죠. 하지만 여러 가지 중요한 개혁들 방향은 맞았지만 좀 거칠었죠. 이걸 한쪽을 위해서 한쪽을 다 덮고 갈 수는 없다고 생각합니다. 공은 공대로 인정하고 과는 과대로 인정하자. 그리고 6월 3일 이후에 새로운 정부가 김문수 정부든 이재명 정부든 둘 중 하나 아니겠습니까?10일 국회에서 열린 제20대 윤석열 대통령이 취임선서를 하고 있다. 윤창원 기자◇ 박재홍> 이준석 정부일 수도 있습니다.◆ 조정훈> 그럴 수도 있습니다. 1, 2, 3, 4, 5, 6, 7, 8 다 가능성이 있습니다. 그건 부정하지는 않겠습니다. 그렇게 해서 자연스럽게 넘어가는 게 맞지, 지금 이 상황에서 윤석열 대통령을 탈당해라, 출당시켜라. 이 논쟁 자체가, 그렇다고 우리 진영에 비판적이신 분들이 찍어줄까? 저는 그렇게 생각하지 않고 또 한 가지는 김용태 비대위원장, 저는 개인적으로 굉장히 좋아하는 정치인입니다. 상임위, 비대위에서 많이 봤고 또 굉장히 어려운 시간에 어려운 직책을 맡았습니다. 굉장히 고맙습니다. 서른다섯, 저는 나이가 정치하는 데 중요하지 않다고 생각합니다만 서른다섯이라는 젊은 정치인을 비대위원장으로 세울 땐 과거사 정리하라고 세운 건 아니라고 생각합니다. 서른다섯의 젊은 정치인에게 기대하는 건 앞으로 우리 당을 어떻게 미래로 이끌어 갈지, 당을 어떻게 개혁할지. 소위 정당 개혁, 정치 개혁 또는 의제도 미래 의제, 김용태 위원장은 환경에 관심이 굉장히 많지 않습니까?◇ 박재홍> 근데 의원님, 그런데 지금 가장 중요한 건 대선이 18일 남아가지고 그러니까요.◆ 조정훈> 그러니까요.◇ 박재홍> 대선 승리를 위해서 가장 급한 문제가 이제 윤 전 대통령 문제이기 때문에 그 문제를 천착해서 이제 김용태 비대위원장을 해결하려고 하는 것이고.◆ 조정훈> 저는 그렇게 생각하지 않아요.◇ 박재홍> 그런가요? 탈당 문제 전혀 중요하지 않다.◆ 조정훈> 윤 대통령의 탈당 문제가 이번 대선에 중요한 이슈라는 건, 우리가 이 얘기를 하면 할수록 이재명 대표는 웃고 있을 겁니다. 더 해라, 더 해라, 더 해라. 모든 뉴스 이걸로 뒤집혀라. 김문수 대 이재명이 돼야 되는데 윤석열 대 이재명 프레임으로 자꾸 가거든요. 그러니까 더 해라, 더 해라, 더 해라일 겁니다. 나는 우리 당이 좀 아쉬운 게 이런 문제가 대선에 결정적인 영향을 미칠 거라고 주장하고 있는데 그렇지 않다고 저는 생각합니다. 윤 대통령은 공은 공대로 과는 과대로 인정합시다. 저는 우리 당원들한테 그렇게 얘기합니다.◇ 박재홍> 박 실장님.◆ 박성태> 공은 제가 잘 찾아볼 수는 없는데 일단 있다고 하시니까.◆ 조정훈> 왜 없어요, 있죠.◆ 박성태> 근데 과가 너무 커요. 저는 첫 번째 과는 계엄이고 두 번째 과는 의료 대란을 일으켜서 사실은 초과 사망자가 수천 명입니다. 그 부분이 정말 그 가족들에게는 정말 되돌릴 수 없는 피해를 입힌 거라고 생각을 하고 그리고 자꾸 계엄에 대해서 마치 편의점에서 그냥 풍선껌 훔친 것 정도로 취급하는 게 아닐까라는 생각을 해요. 그러니까 권성동 원내대표도 광주에 가서 5.18의 정신을 기리자, 자유민주 체제를 지키는 것이다. 하지만 헌법 전문 수록에 대해서는 그건 내 생각은 좀 봐야 되고 그렇게 얘기를 하고 더군다나 계엄을 일으킨 5.18은 사실 계엄에 막아섰던 거잖아요. 그럼 계엄을 일으킨 전직 대통령에 대한 탈당 문제는 그거는 당의 도리가 아니라고 얘기를 해요. 지금 당내 갈등을 분열시키는, 그 자유민주주의를 얘기를 하면서 계엄이라는 그 엄청나게 큰 과가 당내 갈등보다 적다는 건지, 그렇잖아요.◆ 조정훈> 아니요, 전혀.◆ 박성태> 지금 말씀하신 과는 과대로 공과를 따로 봐야 된다고 하지만 엄청나게 큰 과가 이걸 어떻게 묻어두고 갈 수 있냐 이거죠. 미래를 봐야 되긴 하는데.◇ 박재홍> 그게 왜 과거사냐.◆ 박성태> 그렇죠. 그거는 묻어둘 수 없는 너무나 명징한 잘못이기 때문에 거기에 대해서는 이재영 의원님도 얘기했지만 당연히 절연해야 되죠. 단죄는 사법부가 할 일이고 이미 그리고 국민들의 마음 헌재에서 직위에 대한 거는 이제 단죄가 됐고 추가 단죄는 사법부가 할 일이지만 정치에서도 국민의힘에서 절연을 해야죠.◆ 조정훈> 글쎄요. 저는 모든 정부, 지금 21번째 대통령이죠.◇ 박재홍> 21대 대선.◆ 조정훈> 그러니까요. 이제 21번째 대통령을 뽑지 않습니까? 그러면 그전에 우리가 20명의 대통령이 있었는데 그 모든 기간에 했던 일이 모두 나쁜 일이었던 대통령은 없고요. 그 모든 기간에 했던 일이 모두 잘한 대통령도 없습니다. 공은 공이고요, 과는 과입니다. 계엄 잘못한 거 맞습니다. 후보부터 시작해서 우리 국민의힘 국회의원 107명이죠, 이제는. 그 누구도 계엄에 찬성한 사람은 없습니다. 1명이라도 계엄에 찬성한 사람은 없습니다. 그렇죠, 과죠. 과로 인정합니다. 하지만 공이 없다고 하실 수는 없습니다.◆ 박성태> 공은 제가 나중에 찾아볼 테니까 과를 어떻게 해야 되는 건지.◆ 조정훈> 저희 입장에서 어떻게, 선거는 선거라고 쳐도 저는 공은 공대로 저희 국민들에게 인정받고 싶고요. 우리 국민의힘으로서. 과는 과대로 반성을 합니다. 그런데 마치 대통령이 지금 시점에서 탈당하고 출당시키는 게 저희 과를 씻는다고 생각하시는데 그건 정치 공학적 공격이라고 생각하고요.◇ 박재홍> 근데 지금 선거 운동하는 시점에 이제 한동훈 전 대표라든지 친한계에서 단합이 안 돼서.◆ 조정훈> 선거 운동을 하는 시점에서 지난 한 주 동안 제가 진짜 뉴스 안 보고 여의도 안 가고 마포에서 학부모부터 어르신들까지 다 들어봤습니다. 국민의힘에게 가하는 가장 큰 비판이 뭔지 아십니까? 싸우지 말랍니다. 탈당 안 시켜서 화내는 당원 없었고요. 출당 안 시켜서 화내는 당원 못 만났습니다. 둘 중에 한 분 그만 좀 싸워라. 이재명의 민주당이 부럽다. 저렇게 똘똘 뭉치는데 우리는 뭐 하냐. 이건 제가 전달자의 입장에서 전달하는 겁니다. 저는 우리 지도부죠, 이제 지도부도 아니니까 부탁드리고 싶은 건 지금은 선거를 하면 좋은 표, 나쁜 표 없습니다. 우리 표, 상대방 표 이 두 가지만 있는 거 아닙니까? 선거라는 게 아주 단순한 거 아닙니까? 우리 표가 상대방 표보다 한 표라도 많으면 이기는 게임 아닙니까? 그 안에 좋은 표 그 안에 나쁜 표 구분하면 못 이깁니다. 저는 어떤 표가 좋은 표인지 나쁜 표인지 모르겠습니다만 이기는 전략은 아니다라고 생각해요, 저희 국민의힘의 입장에서. 그걸 국민들이 어떻게 판단하실까 그러면 6월 3일날 나오겠죠. 근데 윤석열 대통령에 대해서는 저는 그때 당시 제가 3년 전에 선거한 것도 아니고 여러 제 상황 아시지 않습니까? 그럼에도 공은 공대로 과는 과대로 인정하고 넘어가야 되고 6월 3일 선거를 통해서 자연스럽게 다음 페이지로 넘어갈 겁니다. 김문수 정부, 이재명 정부 둘 중에 하나밖에 없고 윤석열 정부가 다시 들어설 가능성은 없잖아요. 우리 국민의힘 지도부가 의원들이 좀 이렇게 넘어갔으면 좋겠고 그것들이 우리 당원들이 지역에서 해 주셨던 말씀이다.◇ 박재홍> 근데 이제 한동훈 전 대표, 최종 후보까지 이제 이분도 40% 이상의 지지를 받았다가 이제 김문수 후보로 됐지 않습니까? 그런데 이분이 이제 어떠한 윤석열 전 대통령 부부와의 절연, 이 부분도 3대 요구 중 하나로.◆ 조정훈> 3대 요구.◇ 박재홍> 네, 3대 요구. 이제 탄핵 반대에 대한 전향적인 입장 그리고 자통당 등 극단적 세력과의 선 긋기 등 그리고 이제 어떤 후보 단일화 문제에 있어서의, 그런 그 문제에 있어서의 어떤 과정에 사과 이런 부분들을 요구했었는데 가장 핵심적으로 이제 윤 대통령 부부와의 절연 문제 관련해서 한지아 의원이나 조경태 의원도 제명, 출당 요구까지 하면서 이게 어떠한 당의 단합을 위해서 굉장히 중요한 이슈로 지금 말씀들을 많이 하셔서 과연 이 문제를 잘 해결하지 않은 상태에서 국민의힘이 힘을 다 모아서 남은 18일을 선거운동을 해도 모자랄 판인데 이렇게 당에서 좀 이 문제에 명확한 입장을 밝히세요. 그래야 더 선거에 전력을 할 수 있습니다. 이렇게 말하시는 분도 있어서 드리는 질문이에요. 의원님 뜻은 정확히 알고 있기는 한데.◆ 조정훈> 맞습니다. 그런 기사들이 나올 때 제가 딱 들어갔더니 가게에서 저 뉴스를 가리키면서 저래서 성공하겠냐고 저를 많이 나무라셨어요. 당내 여러 가지 이견이 있습니다. 민주 정당으로서 수십만 명의 당원과 107명의 의원을 보유한 정당이 원보이스만 매일 나온다는 건 그건 제대로 된 게 아니죠. 근데 지금은 1명을 뽑는 대통령 선거를 하는 시간이라고 저는 생각해요. 우리 안에서의 차이보다 우리와 민주당의 차이가 더 크다고 생각한다면 그런 차이들은 좀 내려놓고 여러 가지 우여곡절 그리고 국민 여러분들께 비판받을 지점도 많이 있었지만 김문수 후보가 우리 당의 대통령 후보이고 당무 우선권을 가진 분이고 그리고 선장이고 대장이지 않습니까? 지금으로선. 대장이 가라는 대로 힘을 합쳐주는 게 맞다. 저는 한동훈, 뭐라고 불러야 될까요. 전 대표, 전 후보, 한덕수 전 총리 이런 분들 다, 홍준표 전 후보님, 시장님 다 와서 좀 도와주셨으면 좋겠어요. 저희 같은 1기 의원들도 하루에 2만 보, 3만 보 걸으면서 욕먹어가면서 그래도 도와달라고 얘기하고 있습니다. 우리 당원들이 저는 어제 길거리 유세하는데 인천 계양에서 여러 분이 오셨어요, 도와주겠다고.3일 경기도 일산 킨텍스에서 열린 국민의힘 제21대 대통령 선거 후보 선출을 위한 제5차 전당대회에서 대선 후보로 선출된 김문수 대선 후보가 함께 경선을 치른 한동훈 후보와 함께 손을 들어보이고 있다. 윤창원 기자◇ 박재홍> 계양의 개항에 국민의힘 관계자들이?◆ 조정훈> 밥 한 끼 사드릴 수가 없었습니다, 선거법 때문에. 이런 분들이 이렇게 하고 계시다. 그래서 다들 6월 3일까지만이라도 좀 참자. 그 뒤에 당의 여러 가지 노선과 방향에 대해서 난상 토론하는 건 건강한 비판이고 저도 기대하고 있습니다. 그전까지는 우리 안의 차이가 우리와 민주당의 차이보다는 크지 않지 않습니까? 저는 그런 호소를 좀 드리고 싶습니다.◆ 박성태> 그 차이가 이제 계엄을 껴안고 있어서 제가 늘 드리는 말씀입니다. 공과를 구분한다고는 하지만 너무 명징한 거를 껴안고 있다면은 사실은 예를 들어 민주당, 국민의힘 근데 국민의힘 안에 계엄을 껴안고 있다? 그럼 물론 민주당과 차이가 훨씬 커지겠죠. 대신 국민의힘 전체는 계엄 세력이 되는 거죠. 그러니까 그냥 한낱 과로 치부할 일이 전혀 아니기 때문에 당연히 여기를 끊어내야 그 얘기를 할 수 있을 것 같은데 그게 안 됐기 때문에 지금 한동훈 전 대표도 얘기를 하는 거고 또 많은 분들도 이거 어떻게 되냐, 아직도 윤석열이 선거의 한복판에 있게 된 거죠.◆ 조정훈> 박근혜 전 대통령은 저희 우파 진영이 끊어냈습니까? 이어갔습니까?◆ 박성태> 나중에 대선이 끝난 다음에 출당됐죠.◆ 조정훈> 아니, 그 이후에 탄핵 이후에 지금 이 시점에서. 저는 우리 당의 후보로 대통령 선거를 치렀고 당선시키고 3년이나 우리가 여당으로 있었지 않습니까? 저는 일부만 있었지만. 출당, 탈당한다고 절연 이런 거 없다고 생각합니다. 그게 가능하다? 그걸 출연, 절연해서 국민 여러분께 우리 계엄하고 전혀 관련 없는 정당이다? 국민 속이는 거라고 생각합니다. 다시 말씀드리지만 윤석열 대통령은 우리 당의 대통령이었고 우리 후보였습니다. 3년 동안 우리는 여당이었죠. 공은 공대로 과는 과대로 인정하고 넘어갑시다. 저는 그게 제가 말씀드리는 주장입니다.◇ 박재홍> 알겠습니다.◆ 조정훈> 그런데 저는 이제 지도부가 아니라 이제 김용태 위원장이 잘 판단하시겠지만 저는 김용태 위원장에게도 당황하셨을 거란 짐작해요. 그분이 비대위원장 맡았을 때 과거사 정리해 달라고 맡았으면 안 맡았을 거예요. 미래를, 당을 어떻게 개혁할지. 근데 자꾸 갑자기 이번 한 주 그냥 윤 대통령 탈당 문제로 한 주를 소모했거든요. 너무 아까운 시간이죠. 좀 우리 당의 여러 선배님들, 의원님들, 전 후보님들 좀 한 18일 동안만이라도 원팀이 됐으면 좋겠습니다.(서울=연합뉴스) 김주성 기자 = 윤석열 전 대통령의 탈당을 권고한 국민의힘 김용태 비상대책위원장이 16일 서울 여의도 국회 의원회관에서 열린 'e스포츠 지역리그의 성공적 정착 및 발전을 위한 토론회'에서 잠시 생각에 잠겨 고민하는 표정을 짓고 있다. 2025.5.16 utzza@yna.co.kr 연합뉴스◇ 박재홍> 윤 전 대통령이 전화 많이 한다고 하시는데 의원님 받으셨어요?◆ 조정훈> 그래서 기자가 전화를 하시길래 내가 놓쳤나, 저한테는 전화를 안 주시네요.◇ 박재홍> 알겠습니다. 이렇게 지금 탈당하면 안 된다고 말씀하셨는데 전화 곧 할 것 같은데요. 알겠습니다.◆ 조정훈> 저는 그 부분 품자, 버리자 이게 아니고 있는 그대로 받아들이면 됩니다. 그 이슈를 만들 필요도 없고요. 또 홍준표 시장님도 하와이에 계셔서 혹시라도 이걸 보시면 돌아와 주십시오, 선배님. 저는 당 대선 이후에 가장 큰 기대를 하는 게 홍준표 대표님입니다.◇ 박재홍> 조정훈 의원이었습니다. 고맙습니다.◆ 조정훈> 감사합니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 11666
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "5/18/2025",
    "제목": "홀로서기 나선 ‘우버 택시’는 추락, ‘<b>티맵</b>’은 개선... 이용자 급감에...",
    "링크": "https://n.news.naver.com/mnews/article/366/0001078031?sid=105",
    "내용": "MAU 넉 달 연속 하락… 카카오T 대비 점유율 5%도 안 돼전임자 톰 화이트 대표도 실적 부진 이유로 교체티맵은 실적 회복세, 우버는 부진그래픽=정서희우버가 티맵모빌리티와 결별하고 한국에서 독자 체제로 전환한 이후 이용자 수가 뚜렷한 감소세를 보이고 있다. 2023년 9월부터 우티(UT)를 이끌어온 송진우 총괄은 리브랜딩과 프로모션 강화 등 반등을 시도했지만, 눈에 띄는 성과 없이 이용률 하락세가 이어지면서 연임 여부가 불투명해지는 분위기다.18일 앱 통계 분석 플랫폼 모바일인덱스에 따르면, 우버 택시의 지난달 기준 월간활성이용자(MAU)는 59만2427명으로 집계됐다. 지난해 12월 73만8761명으로 정점을 찍은 뒤 올해 1월 61만8237명, 2월 56만8065명, 3월 57만582명 등 넉 달 연속 하락세가 이어지고 있다. 이용자 감소 시점은 티맵모빌리티가 보유한 지분 49%를 우버에 넘기고 철수한 시기와 겹친다.경쟁사인 카카오모빌리티의 ‘카카오T’는 같은 기간 MAU가 1289만4451명을 기록하며 시장을 압도하고 있다. 우버 택시 MAU는 카카오T의 4.6% 수준에 불과하다. 직장인 최모씨(33)는 “우버를 설치해놓긴 했지만, 급하게 택시를 잡을 땐 익숙한 카카오T를 먼저 켜게 된다”며 “UI(사용자 인터페이스)가 불편하고, 내 위치를 정확히 못 잡는 경우가 있어 급할 때는 자연스럽게 손에 익은 앱으로 돌아가게 된다”고 말했다.우버는 지난 2013년 한국에 진출해 승차공유 서비스 ‘우버엑스’를 선보였지만, 불법 콜택시 논란으로 2015년 철수했다. 이후 2021년 SK스퀘어 계열사인 티맵모빌리티와 손잡고 합작사 ‘우티(UT)’를 설립해 택시호출 시장에 재도전했다. 하지만 적자와 경쟁 심화로 티맵이 지분을 정리하고 빠지면서, 현재는 우버 단독 체제로 운영되고 있다. 우티는 지난해 81억원의 마이너스 매출을 기록했고, 영업손실은 554억원에 달했다. 2021년부터 누적된 영업손실은 2032억원에 이른다.우버는 합작사 시절 사용하던 ‘우티’라는 브랜드명을 지난해 3월 ‘우버 택시’로 바꾸는 리브랜딩을 단행했다. 외국인 관광객과 젊은 층을 중심으로 인지도를 끌어올리기 위해 프로모션을 강화했고, 한때 이용률이 상승하기도 했다. 송진우 총괄은 올해 2월 간담회에서 “리브랜딩 이후 이용률이 50% 이상 증가했다”고 강조했지만, 실제 MAU는 이후 계속 하락 중이다.우버 택시 제공송 총괄은 지난 2023년 9월 우티 대표로 선임됐으며, 지난해 3월부터는 우버 택시 코리아 총괄을 맡고 있다. 공식적인 임기는 알려지지 않았지만, 전임자인 톰 화이트 대표가 2년 임기 만료를 앞두고 실적 부진을 이유로 교체됐다는 점에서 비슷한 흐름이 재연될 가능성을 배제할 수 없다. 당시 우버와 SK스퀘어는 공동으로 경영진 쇄신안을 검토했고, 화이트 대표는 결국 자리에서 물러났다.송 총괄은 우버 택시 합류 전, 우아DH아시아에서 배달의민족 베트남 법인을 이끌었지만, 현지 시장 안착에 실패하며 4년 만에 철수를 결정했다. 베트남 내 점유율이 12%에 그친 가운데, 그랩과 쇼피푸드가 시장을 양분하면서 배민베트남은 지난 2023년 말 사업을 접었다.티맵모빌리티는 우버와의 합작을 정리한 이후 뚜렷한 실적 개선세를 보이고 있다. 올해 1분기 매출은 691억원, 영업손실은 94억원으로 전년 동기 대비 손실 폭을 72억원 줄였다. 데이터·테크 부문 매출은 전년 대비 28.5% 증가했고, 인공지능(AI) 기반 ‘어디갈까’ 서비스와 ‘TMAP 오토’도 실적 개선에 기여했다.모빌리티 업계 관계자는 “글로벌 브랜드 인지도만으로는 국내 이용자들의 습관을 바꾸기가 어렵다”며 “고객 확보와 수익성 모두 이렇다 할 반등을 보여주지 못하고 있어, 한국 시장에서 안착하기엔 여전히 넘어야 할 장벽이 많다”고 말했다.",
    "신문사": "기타"
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "5/17/2025",
    "제목": "SK스퀘어 1분기 연결 매출 4028억원, 영업이익 1조6523억원",
    "링크": "https://www.webeconomy.co.kr/news/article.html?no=1206324",
    "내용": "SK스퀘어(사장 한명진)는 최근 1분기 실적 발표에서 연결재무제표 기준 매출 4028억원, 영업이익 1조6523억원, 순이익 1조6123억원을 각각 기록했다고 밝혔다.17일 SK스퀘어에 따르면 SK하이닉스 지분법 이익 증가와 주요 ICT 포트폴리오 회사의 손익 개선에 힘입어 영업이익과 순이익은 각각 지난해 동기 대비 약 400% 증가했다.SK스퀘어는 \"O/I(운영개선, Operation Improvement) 중심 경영을 통해 포트폴리오 회사의 본원적 경쟁력을 높이고 수익성을 개선한 점이 호실적의 배경\"이라고 설명했다.1분기 SK스퀘어 주요 ICT 포트폴리오의 합산 영업손익은 지난해 동기 대비 70% 이상(+302억원) 개선된 -114억원으로 질적 성장의 기틀을 다졌다.특히 SK플래닛(+113억원), 11번가(+98억원), 티맵모빌리티(+72억원), 원스토어(+22억원), 인크로스(+12억원) 등의 영업손익 개선이 두드러졌다고 SK스퀘어는 덧붙였다.",
    "신문사": "기타"
  }
]