[
  {
    "키워드": "두나무",
    "발행일": "7/20/2025",
    "제목": "업비트, 사랑의열매에 수해 복구 성금 5BTC 기부",
    "링크": "https://www.lcnews.co.kr/news/articleView.html?idxno=106320",
    "내용": "디지털자산 기부로 선한 영향력 전파충청·호남 등 수해 피해지역 이재민 구호에 활용업비트 CI라이센스뉴스 = 김세아 기자 | 두나무는 최근 집중호우로 피해를 입은 지역 복구와 이재민 지원을 위해 5BTC(약 8억원, 17일 기준)를 기부한다고 18일 밝혔다. 성금은 사회복지공동모금회(이하 사랑의열매)를 통해 전달할 예정이다.행정안전부 중앙재난안전대책본부(이하 중대본)에 따르면 17일 오후 6시 기준, 이번 집중호우로 4명이 사망하고 1382명이 긴급 대피했으며, 공공시설 피해는 7건으로 집계됐다. 정부는 주말까지 강한 비가 이어질 것으로 보고 중대본 경보 단계를 2단계에서 3단계로 격상한 상태다.두나무의 성금은 충남, 충북, 광주 등 피해가 큰 지역을 우선 지원하고, 향후 피해 확산에 따라 발생할 수 있는 이재민 구호에도 선제적으로 활용될 예정이다. 기부금은 이재민 구호 물품 제공, 임시 주거 지원, 가전제품 교체, 재해 사각지대에 놓인 사회복지시설의 피해 복구 등에 활용될 계획이다.오경석 두나무 대표는 \"예기치 못한 집중호우로 큰 피해를 입으신 모든 분들께 깊은 위로의 말씀을 전한다\"며 \"하루빨리 일상을 회복하시길 진심으로 바란다\"고 전했다. 이어 \"이번 기부가 디지털 자산의 선한 영향력이 사회 전반으로 확산되는 계기가 되길 바란다\"며 \"앞으로도 사회적 책임을 다하는 기업으로서 위기에 처한 이웃을 돕는 활동을 꾸준히 이어가겠다\"고 말했다.김병준 사회복지공동모금회 회장은 \"새로운 기부 형태인 디지털 자산의 기부가 더 많은 분들에게 나눔의 가치를 전파하는 계기가 되길 바란다\"며 \"기부금은 집중호우로 피해를 입은 이웃들에게 꼭 필요한 지원에 활용하겠다\"고 밝혔다.한편, 두나무는 디지털자산 기반의 기부 문화 확산에 앞장서고 있다. 향후 사랑의열매와 함께 기후위기 대응을 위한 재난 기금 조성, 이재민의 일상 회복을 위한 나눔 캠페인 등 디지털 자산 캠페인을 추진할 예정이다. 두나무는 그동안 국내외 재난 발생 시 선제적으로 구호 활동에 나서며 사회적 책임을 실천해왔다. 지난 2022년 우크라이나 사태 당시 자사 회원의 기부 참여를 독려하고 출금 수수료를 전액 지원해 902명이 약 1억6000만원 상당의 디지털 자산을 기부할 수 있도록 도왔다. 이외에도 ▲2022년 울진·삼척 산불 피해 지원 30억원 ▲2022년 중부 수해 지원 20억원 ▲2023년 강릉 산불 복구 5억원 ▲2023년 전국 수해 구호 3억원 ▲2024년 산청·의성 산불 복구 10억원 등을 기부하며 기업의 사회적 책임을 실천하고 있다.본 기사는 영어, 일본어, 중국어로 볼 수 있습니다.번역을 원한다면 해당 국가 국기 이모티콘을 클릭하시기 바랍니다.This news is available in English, Japanese, Chinese and Korean.For translation please click on the national flag emoticon.관련기사두나무, ‘업비트 D 컨퍼런스 2025’ 온라인 무료 등록 시작두나무, 디지털 자산 교육 ‘업클래스(UP Class) 금융골든벨’ 성료오경석 두나무 신임 대표 \"AI, 지능형 디지털자산 플랫폼으로\"키워드#두나무#사랑의열매#집중호우#기부SNS 기사보내기다른 공유 찾기페이스북(으)로 기사보내기네이버블로그(으)로 기사보내기네이버포스트(으)로 기사보내기트위터(으)로 기사보내기이 기사를 공유합니다페이스북(으)로 기사보내기네이버블로그(으)로 기사보내기네이버포스트(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기닫기김세아 기자ah777@lcnews.co.kr다른기사 보기저작권자 © 라이센스뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1803
  },
  {
    "키워드": "두나무",
    "발행일": "7/19/2025",
    "제목": "업비트, 가상자산이용자보호법 1주년 기념 이벤트 진행",
    "링크": "https://www.newsinside.kr/news/articleView.html?idxno=3843125",
    "내용": "[사진 업비트]가상자산 거래소 업비트를 운영하는 두나무가 가상자산이용자보호법' 시행 1주년을 기념해 이벤트를 진행한다.가상자산 이용자를 보호하고 불공정 거래 행위를 처벌하는 규제안을 담은 가상자산이용자보호법은 지난해 7월 19일 시행됐다. 두나무는 가상자산이용자보호법 시행 1주년을 맞이해, 업비트의 이용자 보호 활동을 알리고 서비스 개선을 위한 의견을 수렴하고자 이벤트를 기획했다.이벤트는 총 2가지로 마련됐다. 첫 번째는 업비트가 추진해 온 이용자 보호 활동을 학습하고, 퀴즈를 푸는 이벤트다. 퀴즈 만점자를 대상으로 총 10명을 추첨해 경품을 증정한다. 퀴즈는 하루에 한 번씩만 참여할 수 있다.두 번째는 업비트에 바라는 점을 적는 이벤트다. 업비트를 사용하면서 느낀 점, 꼭 필요한 기능, 개선 아이디어 등을 500자 이내로 자유롭게 적으면, 꼭 필요한 제안을 한 참여자 10명을 선정해 경품을 증정한다.경품으로는 '갤럭시 S25 엣지 업비트 익스클루시브'가 제공된다. 갤럭시 S25 엣지 업비트 익스클루시브는 업비트 익스클루시브 전용 테마와 업비트 고객센터 위젯이 탑재된 갤럭시 S25 엣지, 가죽 케이스, 스마트 태그, 여행용 어댑터 등으로 구성된 패키지다.이벤트 당첨자는 오는 31일 이내 발표될 예정이다. 자세한 사항은 업비트 홈페이지 공지사항을 통해 확인 가능하다.[뉴스인사이드 이희원 기자 news@newsinside.kr]키워드#업비트#두나무",
    "신문사": "기타",
    "길이": 706
  },
  {
    "키워드": "두나무",
    "발행일": "7/19/2025",
    "제목": "업비트, 가상자산이용자보호법 시행 1주년 기념 이벤트 진행",
    "링크": "https://www.joongangenews.com/news/articleView.html?idxno=436180",
    "내용": "[사진=업비트][중앙이코노미뉴스 이상민] 국내 가상자산 거래소 업비트 운영사 두나무가 '가상자산이용자보호법' 시행 1주년을 맞아 이용자 보호 활동을 알리고 서비스 개선을 위한 의견을 수렴하고자 이벤트를 진행한다고 밝혔다. 가상자산이용자보호법은 지난해 7월 19일 시행되었으며, 가상자산 이용자를 보호하고 불공정 거래 행위를 처벌하는 규제안을 담고 있다.업비트는 이번 이벤트를 통해 업비트가 추진해 온 이용자 보호 활동을 학습하고 퀴즈를 풀도록 유도하며, 퀴즈 만점자를 대상으로 경품을 증정한다. 퀴즈는 하루에 한 번만 참여할 수 있다. 또한 업비트에 바라는 점을 500자 이내로 자유롭게 적으면, 꼭 필요한 제안을 한 참여자 10명을 선정하여 경품을 증정한다.경품으로는 갤럭시 S25 엣지 업비트 익스클루시브가 제공된다. 갤럭시 S25 엣지 업비트 익스클루시브는 업비트 익스클루시브 전용 테마와 업비트 고객센터 위젯이 탑재된 갤럭시 S25 엣지, 가죽 케이스, 스마트 태그, 여행용 어댑터 등으로 구성된 패키지이다. 이벤트 당첨자는 오는 31일 발표될 예정이다.업비트 관계자는 \"이번 이벤트를 통해 이용자 목소리에 더욱 귀 기울일 것\"이라며 \"앞으로도 신뢰받고 편리한 거래 환경을 조성하는 데 앞장설 것\"이라고 말했다.키워드#업비트이상민 기자newsstar@joongangenews.com다른기사 보기저작권자 © 중앙이코노미뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 701
  },
  {
    "키워드": "두나무",
    "발행일": "7/19/2025",
    "제목": "&quot;외국인 막고, 해외도 막히고&quot;…한국 가상자산시장 규제 빗장 풀리나",
    "링크": "http://www.hansbiz.co.kr/news/articleView.html?idxno=762600",
    "내용": "내용요약블록체인법학회 등 디지털자산 법적과제 학술대회 개최국내 가상자산 사업자 해외 진출, '그림자 규제' 장벽 해소 필요18일 '외국인의 국내 가상자산 시장 참여와 가상자산 사업자의 해외 진출에 관한 법적 쟁점'에 대해 김재진 상임부회장(DAXA), 천창민 서울과학기술대 교수, 한서희 법무법인 바른 변호사, 이해붕 두나무 센터장, 유정기 변호사(빗썸 정책지원실)이 참여해 토론을 하고 있다. (오른쪽부터)/사진=전시현 기자[한스경제=전시현 기자] 내국인 중심의 국내 가상자산 시장에 대한 외국인 참여와 국내 가상자산 사업자의 해외 진출을 위해 규제의 명확한 설정과 글로벌 기준에 맞는 법제도 개선이 시급하다는 목소리가 높아지고 있다. 특히 외국인과 법인 투자자의 국내 가상자산 거래가 사실상 막혀 있는 현실을 해소하려면 비대면 실명 확인 제도 등 실질적 참여 방안이 제시돼야 할 필요성이 부각되고 있다.블록체인법학회, DAXA, (사)디지털금융법포럼이 18일 서울 소공동 법무법인 (유)광장에서 개최한 2025년 하계 공동 학술대회의 '외국인의 국내 가상자산 시장 참여와 가상자산 사업자의 해외 진출에 관한 법적 쟁점' 세션에서 관련 법규 개정의 필요성이 강력하게 제기됐다.천창민 서울과학기술대학교 교수는 발제를 통해 현재 외국인의 국내 가상자산 시장 참여가 2017년 금융당국의 행정지도로 인해 사실상 금지된 상황임을 지적했다. 이러한 규제는 국내 시장의 유동성을 제한하고, 시장 간 카니발리제이션(cannibalization) 현상을 야기한다고 분석했다. 천 교수는 외국인에 대한 시장 개방이 시급하며, 특히 법인 투자자의 경우 단계적인 허용을 넘어 보다 적극적인 관점에서의 고려가 필요하다고 강조했다.또한, 천 교수는 국내 가상자산 사업자들의 해외 진출 역시 사실상 막혀 있다고 밝혔다. 은행들이 가상자산 사업자의 해외 송금을 거부하는 '그림자 규제'가 존재하며, 이는 국내 사업자들이 해외에서 파생상품 거래나 외국인 투자 유치 등 다양한 사업 기회를 놓치게 한다고 지적했다. 천 교수는 국내 가상자산 시장이 세계적으로 활발하고 기술적 노하우가 풍부한 만큼, 해외 진출을 통해 외화 획득 및 국가 경쟁력 강화에 기여할 수 있다고 역설하며, 보고 규제 수준의 완화된 규제 도입을 제안했다.한서희 법무법인 바른 변호사는 2021년부터 사실상 불가능해진 외국인 및 법인의 가상자산 거래 상황을 재차 확인하며, 이는 국내 시장이 리테일 중심으로 형성되는 원인이 되었다고 설명했다. 비대면 실명 확인 방법 부재와 실명확인 입출금 계정 발급의 어려움이 외국인 시장 참여의 가장 큰 걸림돌이라고 지적하며, 이에 대한 제도적 개선이 시급하다고 강조했다. 해외 진출과 관련해서는 해외 자회사 설립과 함께 오더북 공유를 통한 국내외 유동성 연계 방안을 제안했다.이해붕 업비트 투자자 보호센터 센터장은 외국인의 국내 시장 참여와 국내 사업자의 해외 진출은 \"좋은 돈을 벌어오는\" 행위로 규제의 명확성과 예측 가능성이 필수적이라고 강조했다. 미국 등 해외 국가들의 규제 명확화 움직임을 언급하며, 국내에서도 AML/CFT(자금세탁방지/테러자금조달금지) 규정 및 외국환거래법 등 관련 법규의 세부 절차를 명확히 할 필요가 있다고 주장했다. 또한, 국내 가상자산 시장에 외국인 유치를 위해 상품 라인업 다양화 등 매력도를 높여야 한다고 덧붙였다.끝으로 유정기 변호사(빗썸 정책지원실)는 2017년 외국인 거래 제한의 주요 목적이 자금세탁 방지에 있었음을 언급하며, 2025년 현재 변화된 국내 자금세탁 방지 규율 체계를 바탕으로 해당 정책의 재검토가 필요하다고 강조했다. 그는 우리나라가 합법적으로 거주하는 외국인이 가상자산을 거래할 수 없는 유일한 국가라고 지적하며, 국제적인 위험 기반 접근법(Risk-Based Approach)에 부합하는 유연한 규제 전환이 필요하다고 주장했다. 또한, 해외 진출 관련해서는 금융투자업자의 해외 진출 현황 모니터링 규제를 준용하여 신속한 법규 정비가 이루어져야 한다고 동의하며, 이를 통해 해외 진출을 위한 명확한 가이드라인이 마련될 것을 기대한다고 밝혔다.전시현 기자jsh418@sporbiz.co.kr키워드#두나무이해붕센터장#빗썸정책지원실#외국인국내가상자산#가상자산업자해외진출#블록체인법학회#디지털자산거래소#디지털자산거래소공동협의체#DAXA#디지털금융법포럼전시현 기자jsh418@sporbiz.co.kr다른기사 보기저작권자 © 한스경제 무단전재 및 재배포 금지SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기",
    "신문사": "기타",
    "길이": 2226
  },
  {
    "키워드": "두나무",
    "발행일": "7/19/2025",
    "제목": "업비트, LLM 기반 개인화 뉴스 추천 기술 국제 학회서 인정",
    "링크": "https://www.joongangenews.com/news/articleView.html?idxno=436179",
    "내용": "[사진=업비트][중앙이코노미뉴스 이상민] 두나무는 운영하는 암호화폐 거래소 업비트의 머신러닝팀이 개발한 개인화 뉴스 추천 시스템 연구 논문이 세계 최고 수준 정보검색학회 'SIGIR 2025'에 채택되었다. 이번 채택은 업비트 머신러닝팀의 기술력을 국제적으로 인정받는 계기가 되었다. SIGIR은 정보검색 분야에서 가장 영향력 있는 국제 학회 중 하나로, 올해 제출된 논문 중 약 27%만이 채택되었다.이번 연구는 실제 사용자 데이터 없이 LLM으로 가상의 이용자를 생성해 학습 데이터를 만들고, 이를 바탕으로 뉴스를 추천하는 방안을 다루었다. 기존 뉴스 추천 시스템에 필요했던 이용자 로그에 대한 의존도를 대폭 해소했다는 점이 특징이다.기존 뉴스 추천 방식은 머신러닝 모델의 학습을 위해 클릭 로그나 뉴스 선호도 등의 사용자 데이터를 수집해야 했으나, 이는 대규모 데이터 확보의 어려움과 개인정보 침해 우려 문제가 있었다. 두나무 머신러닝팀은 이를 해결하기 위해 가상의 사용자를 시뮬레이션하는 'LAUS'(LLM As User Simulator)라는 프레임워크를 개발, 새로운 대안을 제시했다.LAUS는 실제 사용자 데이터 대신 가상의 사용자를 생성해 다양한 상호작용 패턴을 만들어 학습 데이터를 만드는 방식이다. 이번 연구 결과, LAUS는 기존 학습 데이터 없이도 뉴스를 추천하는 '제로샷'(zero-shot) 방식 대비 높은 성과를 보였고, 동시에 지연 시간(latency)도 짧게 유지하는 것으로 검증되었다.또한 노르웨이어, 영어 등 다양한 언어권의 뉴스 추천 시스템 벤치마크(benchmark, 비교평가)에서 실제 사용자 데이터로 학습된 모델과 유사한 수준의 성능을 보였다. 이를 통해 방대한 데이터를 별도로 수집하지 않아도 고품질 개인화 서비스를 빠르게 구축할 수 있는 가능성이 확인되었다.박충원 두나무 머신러닝팀 연구원은 \"개인화 뉴스 추천 시스템 품질은 이용자가 원하는 정보를 얼마나 정확히 제공하는가와 직결돼 서비스 만족도를 높이는 핵심 요소\"라며 \"이번 연구를 통해 고객 정보 보호와 운영 효율성을 모두 충족하면서 더욱 정교한 추천 서비스를 제공할 수 있는 기반을 마련하게 돼 기쁘다\"라고 소감을 밝혔다.두나무 머신러닝팀은 주식과 디지털 자산 시장에서 활용되는 AI 모델을 연구·개발 중이다. 지난해 11월 '콜링2025'에서 금융 허위정보 탐지 챌린지(FMD) 1위를 차지하는 등 글로벌 연구 역량을 다방면으로 인정받고 있다.키워드#업비트이상민 기자newsstar@joongangenews.com다른기사 보기저작권자 © 중앙이코노미뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1277
  },
  {
    "키워드": "두나무",
    "발행일": "7/19/2025",
    "제목": "&quot;여자일반부 패권 경쟁&quot;…대통령기 탁구대회, 삼성생명·화성도시공사 ...",
    "링크": "https://www.topstarnews.net/news/articleView.html?idxno=15739068",
    "내용": "(톱스타뉴스 김세연 기자) 월드테이블테니스(WTT) 시리즈에서 연이어 우수한 성적을 거둬온 한국 탁구가 국내 최강자를 가리는 전국대회를 이어간다.대한탁구협회는 6월 30일부터 7월 6일까지 문경 국군체육부대 선승관에서 제41회 대통령기 전국대회를 개최한다고 밝혔다. 남녀 실업팀이 참가하는 일반부와 대학부, 고등부(U-18), 중등부(U-15), 초등부(U-12)까지 전 종별에서 단체전과 단식, 복식이 펼쳐질 예정이다.“여자일반부 패권 경쟁”…대통령기 탁구대회, 삼성생명·화성도시공사 우승 각축 / 연합뉴스대회 최대 관심사는 여자일반부의 우승 향방이다. 지난 대회 결승에서 삼성생명이 화성도시공사를 3-0으로 꺾고 정상에 오른 가운데, 올해는 삼성생명, 화성도시공사, 대한항공, 미래에셋증권, 한국마사회, 포스코인터내셔널 등 전통 강호들이 치열한 우승 다툼을 벌일 것으로 보인다.화성도시공사는 종별선수권 결승에서 포스코인터내셔널에 2-3으로 패배한 아쉬움을 딛고, 양하은과 김하영을 영입하는 등 전력을 강화해 대통령기 정상 등극을 노리고 있다. 유시우, 최해은도 전력 보강에 힘을 보태고 있어 다크호스로 꼽힌다.남자부에서는 한국거래소가 타이틀 방어에 나서고, 삼성생명, 미래에셋증권, 한국마사회, 세아 등 각팀도 우승컵을 노린다. 남자 일반부 단식에서는 지난해 우승자 오준성(한국거래소)과 준우승자 우형규(미래에셋증권)가 다시 맞붙을 가능성이 주목된다. 올해 새롭게 출범한 프로리그를 제패한 박규현(미래에셋증권), 이상수와 조대성(이상 삼성생명), 박강현(미래에셋증권)까지 우승 후보로 꼽힌다.여자일반부 단식에서도 주천희(삼성생명)에게 패해 작년 준우승에 머문 양하은이 정상 탈환을 노린다. 프로리그 챔피언 이다은(한국마사회)과 18세 신예 이승은(대한항공), 베테랑 최효주(한국마사회)도 우승권 전력으로 평가되고 있다.대통령기 이후에는 프로탁구리그 2차전이 이어진다. 한국프로탁구연맹(KTTP)이 주관하는 두나무 프로탁구리그는 1차전 예선과 본선이 각각 인천공항공사 스카이돔과 광명 IVEX 특설무대에서 열린 바 있다. 대회는 탁구 팬들의 뜨거운 관심을 받았으며, 총상금 1억원이 걸려 있다.프로탁구리그 2차전 예선은 8월 25일부터 27일까지, 본선은 같은 달 29일부터 31일까지 예정돼 있다. 세부 경기 일정과 라인업은 추후 확정된다.올해 대통령기와 프로리그 2차전을 앞두고 한국 탁구계에서는 실업팀, 대학, 고등부 신예들까지 총출동해 국내 최강자 자리를 두고 한 치 양보 없는 승부를 예고했다.김세연 기자reporter@topstarnews.co.kr다른기사추천5키워드#대통령기탁구대회#삼성생명#화성도시공사기사제보반론신청<저작권자 © 톱스타뉴스 무단전재 및 재배포 금지>2025/07/19 07:57송고|reporter@topstarnews.co.kr",
    "신문사": "기타",
    "길이": 1378
  },
  {
    "키워드": "두나무",
    "발행일": "7/19/2025",
    "제목": "4대 금융, 수해 복구에 80억원 기부",
    "링크": "https://www.econovill.com/news/articleView.html?idxno=704209",
    "내용": "4대금융지주 CEO들. (왼쪽 위부터 시계방향으로) KB금융 양종희 회장, 신한금융 진옥동 회장, 하나금융 함영주 회장, 우리금융 임종룡 회장. 사진 = 각 사 제공.KB·신한·하나·우리 등 4대 금융지주사들이 집중호우로 피해를 입은 지역의 복구를 위해 20억원씩 성금을 기부하고 다양한 긴급 지원 활동에 나섰다.18일 이들 금융지주사들은 최근 발생한 집중호우로 피해를 입은 지역의 긴급구호와 피해 복구, 이재민 생필품 및 주거안전 확보를 위해 각 20억원을 성금으로 기부했다.4대 금융지주는 이번 기부와는 별개로 금융지원을 병행한다. 각 은행은 폭우 피해를 입은 중소기업과 소상공인을 대상으로 긴급생활자금과 경영안정자금 특별대출을 공급하고, 기존 대출에 대해서는 만기 연장과 금리 감면을 실시한다.각 금융지주내 보험·카드·캐피탈 계열사도 금융지원에 나선다.KB국민카드는 카드 결제대금을 최대 6개월 유예하고, 카드론 상환 기간도 변경 가능하도록 조치했다. 신한라이프는 보험료 납부를 6개월 유예하고, 이후 최장 6개월까지 분할 납부를 허용한다.하나생명은 보험료와 보험계약대출 이자 납입을 최대 12개월 유예하며, 수해 관련 보험금은 신속 지급한다.우리금융캐피탈은 대출 원금 납입을 최대 6개월 유예하고, 피해 이후 발생한 연체이자를 면제한다.한편, 국내 암호화폐거래소 업비트를 운영하는 두나무는 사회복지공동모금회를 통해 비트코인 5개, 원화 환산 약 8억원 상당을 기부했다. 해당 기부금은 구호물품 지원, 가전제품 교체, 임시 주거 지원 등에 활용될 예정이다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기키워드#이코노믹리뷰#김호성#신한금융#하나금융#KB금융#우리금융#진옥동#함영주#비트코인김호성 기자goodnews@econovill.com다른기사 보기구독신청하러 가기경제를 리뷰, 미래를 본다 © 이코노믹리뷰 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 983
  },
  {
    "키워드": "잡코리아",
    "발행일": "7/19/2025",
    "제목": "&quot;연봉, 처우 정보 명확하지 않아서&quot;... '정보 비대칭' 해결할 방법은?",
    "링크": "https://n.news.naver.com/mnews/article/047/0002481590?sid=102",
    "내용": "'정보 비대칭'으로 서로 망설이는 구직자와 기업, 디지털 자기소개로 해결책 찾아야▲Taxi for hireⓒ clemono on Unsplash채용박람회장에서 구직자들이 채용 공고를 꼼꼼히 살펴보고 있다. 어떠냐고 묻는 기자의 질문에 한 구직자는 \"연봉이나 처우에 대한 정보가 명확히 공개되지 않아 잘 모르겠다\"고 대답했다. 반면, 기업 사정도 비슷해 보였다. 박람회에 참여한 기업 관계자는 \"사전에 구직자의 정보를 확인할 방법이 없다 보니 현장 채용이 어렵다\"며 아쉬움을 내비쳤다.구직자와 기업이 서로에 대한 정보가 부족해 선뜻 다가서기 어려운 상황, 이는 경제학에서 말하는 '정보 비대칭' 문제다.중고차 시장과 채용 시장의 공통점경제학자 조지 애컬로프는 중고차 시장을 예로 들어 정보 비대칭 현상을 설명했다. 좋은 차와 나쁜 차가 섞여 있는 중고차 시장에서 판매자는 차량 품질을 정확히 알고 있지만 구매자는 그렇지 못하다. 판매자는 제 값을 받으려 하고, 구매자는 품질을 모르니 가격을 깎으려 한다. 결국 시장에는 품질이 낮은 중고차들만 남게 된다.채용 시장도 마찬가지다. 구직자는 기업이 자신의 가치를 제대로 평가하지 못할까 걱정하고, 기업은 구직자의 역량을 정확히 파악하기 어려워 채용을 망설인다. 이력서와 채용 공고 만으로는 한계가 있기 때문이다.현실로 드러나는 정보 부족 문제실제 통계가 이런 현실을 뒷받침한다. 2023년 중소기업중앙회가 청년 구직자 1천 명을 대상으로 실시한 조사에 따르면, 63.8%가 채용 기업에 대한 정보를 얻기 어렵다고 응답했다. 구직활동에서 가장 어려운 부분으로 '기업정보 입수(29.4%)'와 '채용정보 획득(20.6%)'을 꼽았다.청년들이 기업 정보를 얻는 주된 경로는 채용정보 사이트(60.7%), 기업 홈페이지(42.7%), 채용박람회(36.5%) 순이었다. 특히 고졸자의 경우 모든 정보 취득 경로에서 '도움이 되지 않는다'는 의견이 높았는데, 이는 대부분의 정보가 '4년제 대졸 이상' 학력 위주로 구성되어 있기 때문이다.기업 입장에서도 사정은 비슷하다. 고용노동부 발표에 따르면, 구인 기업들의 미충원 사유 1위는 지속적으로 '요구하는 경력을 갖춘 지원자 부족'이었다. 2024년 하반기(23.8%), 2024년 상반기(22.1%) 모두 같은 문제를 지적했다.이런 정보 부족은 신입사원의 조기 퇴사로도 이어진다. 구직 플랫폼 인쿠르트 조사에 따르면, 신입사원 조기 퇴사 이유 1위는 '직무 적합성 불일치(58.9%)'였다. 입사 전 기대했던 직무나 조직문화가 현실과 달랐다는 의미로, 이 역시 정보 비대칭에서 비롯된 문제다.SNS로 이력서 너머를 보여주는 법그렇다면 해결책은 무엇일까? 이력서 한 줄을 채우기 위해 밤새우고, 경력기술서에 강점을 담으려 머리를 싸매는 노력을 서류에만 국한할 필요는 없다. 블로그, 인스타그램, 유튜브 등 SNS에 일상 속 배움과 성취를 꾸준히 기록하면, 이력서를 넘어 더 구체적이고 진솔한 자기소개가 가능하다.실제로 기업들도 이미 SNS를 활용하고 있다. 2024년 잡코리아가 기업 채용담당자 165명을 조사한 결과, 60%가 직원 채용 과정에서 평판 조회를 한다고 답했다. 이 중 12.1%는 구직자의 SNS와 블로그를 활용한다고 했다. 많은 기업이 구직자 동의 하에 SNS 계정을 점검하고, 게시물과 댓글 등을 분석해 회사 적합성을 평가한다.이미 갖춰진 환경, 필요한 건 관점 전환SNS 활용을 위한 환경은 이미 갖춰져 있다. 방송통신위원회 조사에 따르면 우리나라 스마트폰 보유율은 95.3%에 달한다. 10대~50대는 보유율이 99%로 포화상태이고, 60대는 96.9%, 70대 이상도 73%로 전년 66.5%보다 증가했다.정보통신정책연구원 보고서를 보면 세대별 SNS 이용률도 꾸준히 늘고 있다. 2023년 기준 밀레니얼세대 90.6%, Z세대 87.2%, X세대 65.3%, 베이비붐세대 24.2% 순이다. 다만 대부분이 지정된 사람에게만 계정을 공개하고, 주된 목적도 '지인과의 소통, 일상 기록과 공유'에 머물러 있다.취업을 위해 수많은 자격증을 공부하는 상황에서 SNS 사용법을 익히는 것은 그리 어려운 일이 아니다. 중요한 것은 관점의 전환이다. '소셜 네트워크 서비스(SNS, Social Network Service)'를 '소셜 자기소개 서비스'로 바라보는 것이다.개인과 기업의 슬기로운 SNS 활용법SNS는 이력서나 자기소개서 양식에 담기 어려운 방대한 정보를 저장할 수 있다. 또한 목적에 맞게 여러 계정을 만들어 사용하는 것도 가능하다. 예를 들어 네이버 블로그는 1인당 최대 3개까지 계정을 만들 수 있다. 하나는 개인 기록용, 다른 하나는 친목 도모용, 나머지 하나는 이력과 경력을 기록하고 알리는 용도로 구분해서 쓸 수 있다.다만 기업도 윤리적 책임을 다해야 한다. 동의 없는 평판 조회나 SNS 검증은 구직자의 신뢰를 해친다. 개인정보보호법을 준수하며, 채용 과정에서 지원자의 SNS 정보를 활용할 때는 사전에 명확한 동의 절차를 마련해야 한다. 또한 연봉과 처우, 기업 문화나 직무 관련 정보를 지원자에게 충분히 제공해야 한다.단순노무직에 내몰린 고령층을 위한 디지털 해법최근 몇 년간 인공지능 확산으로 디지털 사회 전환 속도가 빨라지고 있다. 디지털 활용 능력이 사회생활 필수 요소로 자리 잡으면서, 디지털 소외 문제에 대한 사회적 논의도 본격화되고 있다. 정부는 디지털 취약계층 보호와 전 국민 '디지털 역량' 강화를 위해 올해 1월 디지털포용법을 제정했고, 내년 1월 시행을 앞두고 있다.SNS를 활용한 구직 포트폴리오는 고령층에게도 새로운 기회가 될 수 있다. 국민연금 수급 개시 연령이 법정 정년보다 높아지면서 은퇴 후 연금 수령 전까지 소득 공백이 발생하고, 이는 노인 빈곤으로 이어진다. 실제로 한국의 노인 빈곤율은 40.4%(2023년 기준)로 OECD 국가 중 가장 높다.통계청 발표에 따르면, 지난 5월 60세 이상 취업자가 처음으로 700만 명을 넘어섰다. 하지만 재취업에 성공한 노인들은 열악한 노동환경에 처해 있다. 국회 예산정책처 보고서를 보면 상당수가 영세한 사업장에서 비정규직으로 일하며 저숙련·단순노동에 종사하고 있다. 한국노인인력개발원 분석에 따르면 재취업 일자리 중 단순노무직이 33.1%로 가장 많았다.주된 경력이나 전문성을 살리지 못하고 단순 노무직으로 내몰리는 고령층의 경우, 정부나 기관이 구직용 포트폴리오 SNS 구축을 정책적으로 지원한다면 일자리 미스매치 완화에 기여할 수 있을 것이다.더 나아가 정부가 디지털포용 정책의 일환으로 온라인 채용박람회 플랫폼을 구축하여 개인과 기업의 SNS를 체계적으로 검증하고 분류·관리한다면 공신력도 높일 수 있을 것이다. 이를 통해 지방 취준생들이 채용박람회를 쫓아다닐 필요가 없어지고, 지역을 넘나드는 구직자와 구인기업 간의 적합성 높은 연결이 가능해질 것이다.10년 블로그 기록으로 내 정체성을 읽어낸 AI대내외 경제 불확실성이 커지고 생성형 인공지능이 확산되면서 채용 환경도 빠르게 변하고 있다. 특히 인공지능 기반 채용 도구가 보편화되면서, 지원자의 온라인 흔적과 디지털 정체성이 새로운 평가 요소로 부상하고 있다.▲ 목재상담사 우드코디 블로그목재상담사 우드코디 블로그ⓒ 우드코디BJ목재회사에서 근무하는 필자는 '우드코디'라는 이름으로 10년 넘게 블로그를 운영하고 있다. 얼마 전 해당 블로그 링크를 생성형 인공지능 '그록'에 제공하고 분석을 요청했다. 이름이나 직장 등 사전 정보는 전혀 제공하지 않았지만, 인공지능은 블로그 내용을 바탕으로 필자의 신원과 직종, 전문성에 대해 A4 용지 2매 분량의 분석 결과를 만들어냈다.이는 블로그가 얼마나 명확한 자기 서사를 담고 있었는지 보여주는 동시에, AI 기술이 디지털 흔적을 어떻게 해석하고 평가하는지 잘 보여주는 사례다. 누구나 무료로 접근할 수 있는 기술이 단순한 정보 전달을 넘어 구직자의 전문성과 진정성을 평가하는 도구로 진화하고 있다.앞으로 더 정교한 기업용 AI 면접 시스템이 도입된다면, SNS에 자신의 일과 가치를 성실히 기록해 온 이들에게는 새로운 기회의 문이 열릴 것이다. 이미 생성형 AI로 작성된 이력서가 범람하는 가운데, 기업들은 진정한 최적합 인재를 찾기 위해 더욱 노력하고 있다.미국 비자 심사에까지 영향 미치는 SNS최근 미국 정부의 비자 신청자 SNS 계정 공개 의무화 방침도 주목할 만하다. 미국 비자 신청자는 최근 5년간 사용한 모든 SNS 사용자명을 신청서에 기재해야 하고, 게시물 공개 범위를 '전체 공개'로 설정해야 한다. 미 국무부 관계자는 'SNS는 신청자의 세계관과 가치관을 보여주는 창'이라고 언급했다. SNS 계정이 비공개 상태이거나 활동 이력이 전무한 경우에도 '무언가를 감추고 있는 것'으로 간주될 수 있다고 알려졌다.실제로 비자 발급이 거부되는 사례가 나오자, 유학 준비 중인 학생들 사이에서 SNS 활동 기록을 스스로 삭제하는 현상이 확산되고 있다. 하지만 이는 근본적인 해결책이 아니다. 오히려 평소 건전하고 의미 있는 SNS 활동을 통해 자신의 가치와 전문성을 보여주는 것이 더 나은 전략이다.구인구직 시장도 레몬마켓을 벗어날 때SNS가 취업 문제를 완전히 해결하는 만능 도구는 아니다. 하지만 '정보를 기록하고 소통하는 도구'라는 측면에서 의미 있는 대안이 될 수 있다. 구직자와 기업 모두 작은 기록부터 시작해 정보의 벽을 허문다면, 더 투명하고 연결된 구인구직 시장을 만들 수 있을 것이다.구직자는 자신의 학습 과정, 프로젝트 경험, 업무 철학을 SNS에 꾸준히 기록해보자. 기업은 실제 직무 환경, 조직문화, 성장 기회를 SNS로 솔직하게 공유해보자. 그 첫걸음은 이미 우리가 매일 쓰고 있는 한 줄의 기록에서 시작되고 있다.덧붙이는 글 |이 기사는 개인 SNS에도 실립니다.",
    "신문사": "기타",
    "길이": 4759
  },
  {
    "키워드": "잡코리아",
    "발행일": "7/19/2025",
    "제목": "<b>잡코리아</b>X알바몬, 카페드림즈 커피차 프로모션…댓글 순 대학 커피차 방...",
    "링크": "https://www.thedailypost.kr/news/articleView.html?idxno=110284",
    "내용": "©데일리포스트=카페드림즈 커파치 프로모션 이미지 / 잡코리아X알바몬 제공|데일리포스트=김정은 기자| “1학기에 이어 2학기에도 캠퍼스 커피차 투어를 통해 대학생들의 새 학기 생활을 응원할 예정입니다. 학교에서 뜻밖의 행운을 만날 수 있는 기회인 만큼 카페드림즈 커피차 방문 대학 선정을 위한 온라인 사전투표에 학생들의 많은 관심과 참여를 부탁드립니다.” (잡코리아 전략마케팅팀 임선양 팀장)잡코리아와 알바몬이 2학기에도 ‘Cafe DREAMZ(이하 카페드림즈 커피차)’ 프로모션을 이어간다. 카페드림즈 커피차 프로모션은 학업과 아르바이트, 취업 준비로 바쁜 대학생들을 응원하기 위해 기획된 프로젝트다.온라인 사전 투표를 통해 가장 많은 댓글을 받은 학교에 커피차가 방문해 선착순 500명에게 음료와 풍성한 선물을 제공한다.잡코리아와 알바몬은 지난해 전국 50개 대학에서 카페드림즈 커피차를 운영해 대학 관계자와 학생들로부터 큰 호응을 얻었다. 올해는 ‘일하는 모든 이를, 세상의 모든 일을 리스펙트’라는 통합 브랜드 캠페인과 연계해 방문 대학을 60개로 확대해 약 3만 명의 대학생들과 만날 예정이다.상반기에는 경남대, 중앙대, 한양대, 부산대, 서울여대, 경북대, 경희대, 대구가톨릭대, 대진대, 덕성여대, 영남이공대, 울산대, 인하대 등 30개 캠퍼스를 방문했다.잡코리아와 알바몬은 현재 오는 9월 방문할 캠퍼스 10곳을 선정하기 위한 온라인 투표를 진행 중이다. 재학 중인 학교에서 카페드림즈 커피차를 만나고 싶은 학생이라면 내달 20일까지 캠퍼스 대항전 온라인 사전 투표에 참여하면 된다.전국 대학 재학생 및 졸업생, 휴학생 누구나 참여 가능하며 잡코리아와 알바몬은 온라인 사전 투표 참여자 중 27명을 추첨해 ▲애플 에어팟 맥스 ▲LG 스타일러 오브제컬렉션 슈케이스 ▲BHC 뿌링클-치즈볼-콜라 세트 ▲올리브영 1만원권 ▲우버 택시 최대 5만원 권 등 경품을 증정할 예정이며 잡코리아와 알바몬을 통해 우버 택시 첫 이용 시 즉시 사용할 수 있는 최대 1만원 혜택도 제공한다.9월 카페드림즈 커피차에 방문하면 선착순 500명에게 ▲음료 ▲잡코&모니포춘쿠키 ▲잡코리아 인성 역량 검사 쿠폰을 무료 증정하며 이 외에도 ▲숙취해소제 광동 헛개파워 스틱 ▲광동 V라인 옥수수수염차 라이트 ▲여신티켓 3만 5000원 할인쿠폰 ▲클래스101 무료 수강권 ▲하이앨리스 2개월 무료 수강권 ▲우버 택시 최대 2만원 혜택 쿠폰 ▲잡코리아 인성역량검사 무료 쿠폰 등 행운의 리유저블백 럭키백을 참여자 전원에게 제공할 예정이다.김정은 기자oliver3@hanmail.net다른기사 보기저작권자 © 데일리포스트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1299
  },
  {
    "키워드": "잡코리아",
    "발행일": "7/19/2025",
    "제목": "[2026 수시/선문대학교] 지역과 세계를 잇는 혁신 캠퍼스 '글로컬 플랫폼...",
    "링크": "https://news.unn.net/news/articleView.html?idxno=581263",
    "내용": "‘선문 글로벌 FLY제도’, 졸업 전 해외 연수 1회 이상 지원3년 연속 취업률 70% 상회… 대전·세종·충청권 대학 ‘1위’‘학생 중심 교육, 지역사회 상생, 국제화’ 혁신모델 선보여선문대학교 전경[한국대학신문 김의진 기자] 선문대학교(총장 문성제)는 지역과 세계를 연결하는 글로벌 혁신 대학으로 발돋움하고 있다. 디지털 전환, 저출생, 지역소멸, 글로벌 경쟁 심화 등 대학교육 환경이 급변하는 가운데 선문대는 ‘학생 중심의 교육, 지역사회 상생, 국제화 전략’ 등 3가지 축을 바탕으로 혁신을 주도하며 새로운 대학 모델을 선보이고 있다.■ 산학연 협력으로 이어지는 현장 맞춤형 계약학과= 선문대는 이론과 실무를 겸비한 인재 양성을 위해 ‘산학연 학사 프로그램’을 적극 운영하고 있다. 이 프로그램은 지역 기업·연구기관과 협력해 실무 중심 커리큘럼을 제공하고 졸업 후 채용까지 연계하는 것이 핵심이다.특히 볼보트럭코리아와 협력해 운영하는 계약학과인 ‘모빌리티시스템공학과’는 2016학년도에 신설된다. 이 학과는 첨단 상용차 기술, 전기·자율주행 시스템 등 미래형 모빌리티 산업 수요에 맞춘 커리큘럼을 제공한다. 실습과 이론을 병행한 실무 중심 교육을 통해 졸업과 동시에 볼보트럭코리아 취업 기회를 보장받는 조기 취업형 계약학과로 운영될 예정이다.■ 글로벌 HUB 선문대학교= 선문대 캠퍼스에는 전 세계 59개국 2333명의 외국인 유학생이 함께 있다. 또한 48개국 201여 개 대학과 교류 협정을 체결, 국제교류 프로그램을 운영한다.국내 최초로 3+1 유학제도를 도입한 선문대는 매년 재학생들이 해외로 나갈 수 있도록 어학연수와 유학제도를 비롯해 다양한 국제교류 프로그램을 운영하고 있다. 특히 ‘졸업 전 해외 연수 프로그램 1회 이상 지원’을 방침으로 세운 ‘선문 글로벌 플라이(FLY) 제도’를 운영하고 있다. 2024년에만 496명의 재학생이 17개국으로 해외 연수를 다녀왔다. 또한 선문대는 경제 사회적 취약계층 대학생을 대상으로 해외 진로 탐색 경험을 제공하는 ‘파란사다리 사업’ 주관대학이기도 하다.선문대의 글로벌 인프라는 해외 취업에도 영향을 주고 있다. 2024년 공시 기준 4년제 대학 전국 11위, 대전·세종·충청권 2위를 달성했다. 국가별 해외 취업 설명회·준비반을 운영하며 맞춤형으로 해외 취업을 지원하고 있다. 선문대 ‘K-무브(MOVE)’를 비롯한 다양한 해외 취업 지원 프로그램을 운영해 2024년 공시 기준 29명의 학생을 해외에 취업시켰다.선문대학교 관광호텔경영학과■ ‘Make Your Brand!’ 학생이 성공하는 NEXT 혁신 대학= 선문대는 학생 성공 지원 플랫폼을 구축하기 위한 학생 성공센터를 개소하고 입학에서 졸업까지 대학 생활 전반에 걸친 모든 행정을 지원하고 있다. e-학생 포트폴리오를 중심으로 학생들은 자기 주도 생애 설계 모델을 완성하고 AI(인공지능) 기반 맞춤형 학생 지원 시스템을 구축했다. 이러한 시스템과 함께 학생이 원하는 취업을 위해 진로·취업 로드맵을 제시하고 전국 최초 직업 상담 전공 전임 교원과 취업 컨설턴트가 상시 상담, 교육, 취업 알선을 진행하고 있다.매년 1만여 건 진로·취업 상담과 4000여 건의 잡 매칭으로 개교 이래 최초로 3년 연속 취업률 70%를 상회하는 높은 성과로 나타났다. 2024년 70.7%의 취업률은 졸업생 1000명 이상 단일 캠퍼스 기준으로는 대전·세종·충청권 1위에 해당한다.[우리 대학 이렇게 뽑는다]2026학년 수시모집 총 2202명 선발… ‘학생부교과전형’ 변경된 학생부 반영방법 확인해야이상덕 선문대 입학처장선문대는 2026학년 수시모집에서 전체 모집인원의 96%인 2202명을 선발한다. 전형유형별로 보면 △학생부교과전형(일반전형 포함 11개 전형) 1776명(80.7%) △학생부종합전형(서류전형) 260명(11.8%) △실기·실적위주전형(일반전형, 체육특기자전형) 166명(7.5%)을 모집한다. 모든 전형, 전체 모집단위에서 수능 최저학력기준은 적용하지 않는다. 학생부종합전형에서 면접전형은 폐지되고 학생부교과 면접전형이 2025학년도부터 신설됐으며 교과 60%, 면접 40% 비율로 일괄합산 선발한다. 정시에서 선발하던 지역저소득층전형(간호학과)이 수시에서 학생부교과전형으로 모집한다.학생부교과전형은 학생부 100%로 총 1942명을 선발한다. 정원 내에서 △일반전형 1114명 △지역학생전형 270명 △지역저소득층전형(간호학과) 2명 △사회통합전형 19명 △기회균형전형 8명 △면접전형 121명 등으로 선발할 예정이다. 정원 외로는 △농어촌학생전형 41명 △특성화고교졸업자전형 30명 △기초생활수급자및차상위계층전형 41명 △장애인등대상자전형 10명 △면접전형(정원 외) 120명 등으로 선발한다.학생부 교과성적 산출방식은 계열을 구분하지 않고 5개 학기 동안 주요 교과(국어, 영어, 수학, 사회, 과학·한국사) 교과목에서 우수 12과목을 반영하고 진로선택 교과목 3과목을 반영한다.이상덕 선문대 입학처장은 “2025학년도에는 주요 교과 7과목에서 12과목으로 과목 수가 늘어났기 때문에 지난해보다 0.6~0.7점가량 성적 하락이 예상된다”며 “수험생은 반드시 우리 대학 입학처 홈페이지 ‘내 성적 산출하기’ 프로그램을 통해 자신의 성적을 산출해 봐야 할 것”이라고 조언했다. 이어 “특정 과목 반영이 필수사항이 아니므로 일부 과목, 일부 학년 성적이 낮은 학생도 유리하게 반영될 수 있다”고 덧붙였다.선문대는 모든 모집단위에서 교차지원과 복수지원이 가능하다(동일한 전형 2회 지원은 불가). 교차지원에 대한 가·감점도 없다. 또한 학생북교과전형에서 수능 최저학력기준은 적용하지 않는다. 전과 제도도 큰 폭으로 열려 있어서 1학년 1학기를 마친 뒤 보건계열을 제외한 모든 모집단위(예체능계열 포함)에 전과할 수 있다는 점도 주목할 필요가 있다.선문대는 올해 입학과 취업 두 마리 토끼를 잡을 수 있는 계약학과를 신설해 운영한다. 기업인재융합부에 4개 융합전공으로 계약학과를 신설해 2026학년도부터 운영할 예정이다. 기업인재융합부 내에 모빌리티·스마트팩토리 등 2개 분야에서 모집하고 볼보트럭코리아와 연계하는 ‘모빌리티시스템공학과’에서 20명, 라이즈(RISE) 사업과 연계한 ‘AI모빌리티융합공학과’에서 30명, ‘스마트팩토리융합공학과’에서 30명, 유학생 과정인 ‘글로벌모빌리티융합공학과’에서 30명을 모집한다. 게약학과에 입학하는 학생은 등록금의 50%를 지원받게 된다. 또한 조기취업형이기 때문에 6학기제로 운영된다. 계약학과는 학생부 교과 면접전형(교과 60%, 면접 40%)으로 선발하고 대면 면접을 실시한다.학생부종합전형은 ‘서류전형’이다. 학교생활기록부 중심의 서류평가 100%를 적용해 총 260명을 선발한다. 학생부종합전형 서류평가는 수험생이 학교생활 중 경험하고 노력한 활동에 대해 공동체역량·진로탐구역량·학업역량으로 나눠 정성적·종합적 평가가 이뤄진다. 2인 이상의 평가자에 의해 평가가 진행된다. 모든 학생부종합전형에서 자기소개서는 별도로 제출받지 않는다.실기·실적위주전형은 일반전형으로 156명, 체육특기자전형(축구)으로 10명을 선발한다. 이상덕 입학처장은 “실기·실적위주(일반전형)의 경우 실기 반영비율이 80%”라며 “모집요강을 참고해 실기 준비에 더욱 집중할 필요가 있다”고 조언했다.김의진 기자bonoya@unn.net다른기사 보기저작권자 © 한국대학신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3605
  },
  {
    "키워드": "잡코리아",
    "발행일": "7/19/2025",
    "제목": "결혼정보회사 듀오 &quot;기혼 여성에 전문직 기회 제공&quot;",
    "링크": "https://www.gokorea.kr/news/articleView.html?idxno=832834",
    "내용": "[공감신문] 신선미 기자=결혼정보회사 듀오(대표 박수경)가 2025년 하반기를 맞아 커플매니저 공개 채용에 나선다. 서울 본사를 포함해 전국 12개 지사에서 인력을 충원할 예정으로, 침체된 채용 시장 속에서 주목받고 있다.이번 채용은 특히 결혼과 가정에 대한 이해도가 중요한 커플매니저 직무 특성상, 기혼 여성들에게 적합한 전문직 기회로 평가된다. 육아나 가사로 인해 사회와 단절됐던 경력 단절 여성들도 다시 일할 수 있는 발판이 될 수 있어 의미가 크다.채용 절차는 서류 전형과 임원 면접을 통과한 후, 듀오에서 진행하는 오리엔테이션을 수료해야 최종 합격이 결정된다. 입사 이후에는 체계적인 교육 프로그램을 통해 실무 능력과 고객 응대 스킬을 익히게 된다.회사 관계자는 “결혼이라는 중요한 삶의 전환점을 함께하는 커플매니저는 전문성과 공감 능력을 모두 요구하는 직무”라며, “경력 단절 여성이 사회에 복귀해 역량을 발휘할 수 있도록 적극적으로 채용 기회를 확대하고 있다”고 전했다.지원은 듀오 채용 전용 웹사이트 또는 잡코리아 채용 공고를 통해 온라인으로 접수할 수 있으며, 채용 관련 자세한 정보는 홈페이지에서 확인 가능하다.신선미 기자news1@gokorea.kr다른기사저작권자 © 공감신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 627
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/20/2025",
    "제목": "완도군, 이모티콘으로 만나는 해양치유완도…‘치유티콘’ 24일 선착순...",
    "링크": "https://www.geconomy.co.kr/news/article.html?no=303421",
    "내용": "지이코노미 김정훈 기자 | 완도군이 해양치유 도시로서의 브랜드 가치를 높이고 군민과 관광객과의 소통을 강화하기 위해 ‘치유티콘’이라는 이름의 이모티콘을 선보인다. 오는 24일 오후 2시부터 카카오톡 ‘완도군청’ 채널을 추가한 선착순 2만5천 명에게 무료 배포하는 이번 이모티콘은 완도의 청정 해양자원과 치유 이미지를 바탕으로 제작됐다. 일상 속에서 자연스럽게 완도의 해양치유 가치를 알리는 디지털 소통 도구가 될 것으로 기대된다.‘치유티콘’은 해양치유완도의 대표 캐릭터와 감정을 다양하게 표현한 디자인으로 구성되어 있어 사용자들이 대화 중 감정 표현과 함께 완도의 브랜드를 접할 수 있도록 했다. 군은 기존 카카오톡 구독자에게 우선 배포한 후, 신규 구독자에게 순차적으로 지급해 이모티콘 확산을 극대화할 계획이다.이번 배포 사업은 이모티콘 제공을 넘어, 디지털 플랫폼을 활용한 지역 브랜드 홍보 전략의 중요한 부분으로 볼 수 있다. 완도군은 해양치유 자원의 우수성을 널리 알리는 데 집중하면서, 젊은 층과 온라인 이용자들에게도 친숙하게 다가가기 위한 노력을 병행하고 있다. 특히 이모티콘은 일상 대화에서 자주 쓰이는 만큼 브랜드 인지도 제고에 효과적이라는 평가다.완도군 내 각 부서와 읍면, 그리고 지역 사회단체는 이번 ‘치유티콘’ 배포와 관련해 홍보를 집중하고 있다. 이를 통해 군민들의 적극적인 참여를 유도하고, 지역 내외로 완도의 해양치유 가치를 확산시키려는 의지다.군 관계자는 “치유티콘이 캐릭터 이상의 의미를 지니며 완도의 청정 해양과 건강한 라이프스타일을 상징하는 아이콘으로 자리 잡길 바란다”며 “군민 모두가 함께 즐기고 공유할 수 있도록 협조를 당부한다”고 밝혔다.이모티콘 배포와 더불어 완도군은 해양치유 프로그램 활성화, 치유 관광 상품 개발 등 다양한 사업을 추진 중이다. 이번 ‘치유티콘’은 그런 노력의 일환으로, 지역의 정체성을 디지털 환경에서도 효과적으로 알리는 계기가 될 전망이다.완도군은 앞으로도 디지털 홍보 수단을 적극 활용해 해양치유 도시로서의 명성을 높이고, 지역 경제 활성화와 관광객 유치에도 긍정적인 영향을 끌어낼 계획이다. ‘치유티콘’이 군민과 방문객 모두에게 친숙한 소통 창구로 자리매김하며, 완도의 청정 바다와 치유 자원의 가치를 널리 알리는 데 기여할 수 있을지 주목된다.",
    "신문사": "기타",
    "길이": 1128
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/19/2025",
    "제목": "[A 현장] 'BTS 굿즈 옆 불닭맛 쿠키'…신세계면세점 '트랜디 K컬처' 강화",
    "링크": "https://www.asiaa.co.kr/news/articleView.html?idxno=218292",
    "내용": "신세계면세점 명동점 11층 K컬처 복합 쇼핑 공간 리뉴얼디저트 브랜드 단독 입점, BTS 굿즈·2030 패션까지 한눈에“빠른 쇼핑보다 경험 중심…상위층 배치로 외국인 관광객 ‘락인’ 전략[사진=이채현 기자][아시아에이=이채현 기자] 신세계면세점 명동점이 지난 18일 11층 전면 리뉴얼을 통해 K-컬처 복합 쇼핑 공간으로 재탄생했다.단순한 매장 재배치를 넘어, 한국의 식문화·패션·K팝을 체험하고 쇼핑할 수 있도록 외국인 개별 관광객은 물론 향후 재개될 중국 단체 관광 수요를 염두에 두고 전략적으로 재구성했다.한국스러움이 아니라 MZ세대들이 열광할만한 식품과 디저트, 건강기능식품부터 패션, 기프트, K팝 굿즈들이 한 층 안에서 배치돼 있다는 점이 눈에 띈다.11층은 크게 △식품 중심의 ‘테이스트 오브 신세계’ △BTS 전용 매장 ‘SPACE OF BTS’ △스트리트 패션 브랜드 존 △기프트·주류·건강식품 코너 등으로 구성됐다. 총 100여 개 브랜드는 하나하나 현재 K-라이프스타일 전반을 경험할 수 있 것들로 모든 브랜드의 동선은 여유롭고 매끄럽게 이어지도록 구성돼 있다신세계면세점 관계자는 “기존 면세점들이 좁은 공간 안에 다양한 상품을 배치해 빠르게 쇼핑할 수 있도록 설계됐다면, 이번 리뉴얼은 동선을 원형으로 구성해 백화점 특유의 고급스러움과 여유를 더했다”고 설명했다.[사진=이채현 기자][사진=이채현 기자]'테이스트 오브 신세계’…SNS 핫한 식품 한곳에이번 리뉴얼의 중심은 식품존 ‘TASTE OF SHINSEGAE(테이스트 오브 신세계)’다. 브릭샌드, 그래인스 쿠키, 케이첩, 쎄꽁데, 삼청동 에그롤 등 단독 입점 디저트 브랜드 20여 개를 비롯해, 건강기능식품과 특산품, 간편식 등을 전면 배치했다.신세계면세점은 이 공간을 통해 면세점에서도 한국 고유의 식문화를 트랜디하게 경험하고 기념품으로 구매할 수 있도록 기획했다.[사진=이채현 기자]특히 식품존은 장바구니와 시식 코너가 있는 마트형 체험 공간으로 구성돼, 관광객들이 제품을 직접 담아보고 고를 수 있도록 유도한다. 담당자는 “면세점에서 보기 어려운 ‘쇼핑의 재미’를 넣었다”고 설명했다.한복 문양 등 전통적 미감을 입힌 패키지는 외국인 고객에게 인기가 높아, ‘디저트형 기념품’으로 각광받고 있다. 신세계면세점과 협업을 통해 특별히 패키지를 한국적으로 선보이는 제품들이다.조헌기 브릭샌드 대표 [사진=이채현 기자][사진=이채현 기자]새로 입정한 디저트 브랜드에는 브릭샌드도 있다. 신세계면세점은 브릭샌드를 단독 입점하며 면세점에서만 맛볼 수 있는 한정판 맛과 '신세계면세점'이라고 씌여진 특별한 패키징을 선보일 예정이다. 12월에는 공항 면세점에도 입점예정이다.조헌기 브릭샌드 대표는 “신세계와 콜라보를 통해 불닭맛·멜론맛 등 한정판이 곧 8월 말 출시될 예정이다. 면세점 단독 제품으로 외국인 관광객과의 첫 접점을 만들고 있다”며 “선물용 디저트를 목표로 만든 브랜드인 만큼 브랜드 입장에서도 기대감이 있다”고 설명했다.고추장 베이스의 글로벌 핫소스를 개발 중인 쎄꽁데 역시 비건·할랄 기준을 충족한 상품을 선보이며, 신세계면세점에서 얼굴을 알리며 해외 유통 확대를 준비하고 있다.[사진=이채현 기자]BTS 굿즈부터 스트리트 패션까지식품존 외에도 눈길을 끄는 공간은 ‘SPACE OF BTS’다. 기존 8층에 위치하던 BTS 테마 매장이 11층으로 이전해 확장 오픈했다. 앨범, 굿즈, 키링 등 온·오프라인을 아우르는 다양한 상품이 한자리에 모였고, 면세점 한정 콜라보도 현재 구상중에 있다.신세계면세점 관계자는 “K컬처 큐레이션을 강조하면서 BTS 매장을 11층에 함께 배치한 것은, 외국인 고객들이 식품부터 굿즈까지 자연스럽게 유입돼 쇼핑 동선을 아래층으로 연장하는 락인 효과를 노린 것”이라고 밝혔다.[사진=이채현 기자]그밖에 11층에는 게스(GUESS), 엠엠엘지(Mmlg) 등 2030 세대를 겨냥한 K-스트리트 패션 브랜드도 대거 입점했다. 이 중 상당수는 신세계면세점 단독 브랜드로, 입점한 중소 브랜드 입장에서도 해외 진출을 위한 발판이 될 수 있다는 기대감을 다.이밖에 고연산 위스키, 하바노스·다비도프 시가, 국내 전통주 등 베스트셀러 주류존, GNC·세노비스·오쏘몰 등의 건강기능식품 브랜드, 카카오프렌즈·잔망루피 등 캐릭터 중심의 기프트존까지 11층 전체는 테마파크처럼 구성돼 있다.[사진=이채현 기자]이번 리뉴얼은 외국인 관광객이 단순히 면세 제품을 빠르게 구매하는 데서 그치지 않고, 한국의 트렌드와 브랜드를 ‘경험하고 간직하는 쇼핑’으로 확장하기 위한 전략이다.최근 시내면세점 업계는 철수 혹은 축소 분위기다. 신세계면세점은 신세계는 명동점이라는 입지 경쟁력과 고단가 개별 관광객의 소비 패턴을 고려해 승부수를 던졌다는 점이 의미있다.신세계디에프 채정원 MD담당 상무는 “서울 주요 상권의 트렌드를 분석해 명동점에 집약했다”며 “브랜드의 해외 진출을 돕고, 외국인 고객에게 ‘한국스러운 경험’을 제공하는 복합 플랫폼으로 진화 중”이라고 설명했다.키워드#신세계면세점#신세계면세 명동점#브릭샌드#세꽁데#면세점#시내면세점이채현 기자chaehyun@asiaa.co.kr다른기사 보기저작권자 © 아시아에이 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2537
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/19/2025",
    "제목": "‘김건희 집사’ 영장 기각…조희대 심어둔 ‘제2의 지귀연’ 있나 [논...",
    "링크": "https://n.news.naver.com/mnews/article/028/0002756851?sid=100",
    "내용": "사라진 184억+∝, 김건희 ‘집사 게이트’ 전말‘김건희 집사’ 영장 이상한 기각, 조희대 심어둔 ‘제2, 제3 지귀연’ 있나 [논썰] 한겨레TV안녕하세요. 논썰의 손원제입니다.김건희씨를 향한 특검 수사가 급가속하고 있습니다. 아시다시피 김건희 특검법에 명시된 수사 대상만 16가지인데요. 여기에 한 사건을 파면 팔수록 또다른 범죄 의혹이 줄줄이 딸려나오는 형국입니다.“아니 근데 저는 지난 3년을 제 나름의 상상력을 동원해서 재구성을 해보면 윤석열보다 김건희가 훨씬 바빴다. … 저 16개 사건에 다 연루가 되려면. 이사람 저사람 연락하고 문자 보내고 텔레그램 보내고 전화하고 지시하고 연결하고 막 이랬을 거 아니에요. 여기가 사실상 국정의 중심이야. 그걸 국정이라고 볼 수 있는지 모르겠지만.”(박원석 전 의원, 17일 SBS ‘정치쇼 본방불가’)이래서 윤석열 집권 시절에 그토록 기를 쓰고 김건희 특검을 가로막았던 거구나 새삼 실감하게 됩니다.‘김건희 집사’ 영장 이상한 기각, 조희대 심어둔 ‘제2, 제3 지귀연’ 있나 [논썰] 한겨레TV카카오 등 184억 투자, 최종 저수지는 김건희?특검 수사로 최근 새롭게 떠오른 ‘핫 이슈’가 이른바 ‘김건희의 집사’로 불리는 김예성씨 관련 의혹입니다. 집사 김씨가 주요 주주로 있던 렌터카 업체 IMS모빌리티(옛 비마이카)에 2023년 굴지의 대기업과 금융기관들이 무려 184억원을 투자했다가 사실상 날린 사안입니다. 당시 이 회사는 자산보다 부채가 많아 자본잠식이 우려되는 상황이었는데도, 카카오모빌리티(30억원), HS효성(35억원), 한국증권금융(50억원), 신한은행(30억원), 키움증권(10억원) 등 내로라하는 기업들의 투자를 받았습니다.“비마이카(현 IMS) 같은 경우는 340억 정도의 적자가 있었던 기업이란 말이에요. 그런데 갑자기 국내 유수의 기업들인 HS효성이라든지 한국금융이라든지 카카오모빌리티 같은 데서 184억 투자를 하고.”(신장식 조국혁신당 의원, 16일 SBS ‘김태현의 정치쇼’)‘김건희 집사’ 영장 이상한 기각, 조희대 심어둔 ‘제2, 제3 지귀연’ 있나 [논썰] 한겨레TV특검은 이들 기업이 이처럼 상식을 벗어난 투자에 나선 배경에 김건희씨의 그림자가 짙게 깔려있다고 보고 수사에 나선 겁니다.진행자 “그 회사들한테 왜 그랬습니까? 이렇게 물어봤더니 사업성 판단에 따른 정상적인 투자지, 김예성씨, 그 집사를 고려한 건 아니다, 이렇게 해명을 하긴 했습니다만.”김종대 “사업성이 이미 외상값이나 갚고 주식 팔아치우는데 무슨 사업성을. 그러면 사업성 있는 데로 돈이 가야 될 거 아닙니까? 혁신을 한다든가 신상품을 발표한다든가 이래야 되는데 없어요, 없습니다. 그리고 이 회사가 김건희와 관계돼 있다고 보는 대목은 도이치모터스에서 이 렌터카 업체에 약 50여대의 차량을 대여해 줍니다. … 이것도 김건희 보고 차량을 대여해 준 것이니까 이것도 특혜고, 이렇게 보면은 곳곳에서 김건희의 존재감이 느껴진다.”(김종대 전 의원, 17일 CBS ‘김현정의 뉴스쇼’)집사 김씨는 김건희씨와 서울대 경영전문대학원(EMBA) 동기로 코바나컨텐츠 감사를 지냈습니다. 김건희씨 모친인 최은순씨의 ‘349억 잔고 증명서’를 위조해준 당사자입니다. 그 자신도 이 사건으로 징역 6개월에 집행유예 2년형을 선고받았습니다.김종대 “그때 법정에서 한 얘기가 있어요. 최후 진술에서.”진행자 “뭐라고요?”김종대 “나는 최은순이 아니라 김건희 보고서 그거 가담했다.”진행자 “충신이구나.”(김종대 전 의원, 15일 SBS ‘김태현의 정치쇼’)그런데 김건희씨 역할이 단지 자신에게 충성한 집사를 위해 영향력을 행사한 데 그쳤을까요? 그보다는 심부름꾼인 김씨를 내세워 직접 막대한 금전적 이익을 노렸을 가능성을 누구라도 의심하지 않을 수 없을 겁니다. 몸통이 김건희일 수 있다는 얘깁니다. 실제 특검도 이 수사에 착수하면서 “김건희씨가 수익 일부를 취득했을 가능성이 크다”는 점을 압수수색영장에 적시했다고 합니다.‘김건희 집사’ 영장 이상한 기각, 조희대 심어둔 ‘제2, 제3 지귀연’ 있나 [논썰] 한겨레TV진행자 “김예성씨는 일단 김건희씨와는 어떤 관계인가요?”김승원 “저희는 경제공동체라고 생각을 했었는데, 파면 팔수록 집사, 마름, 일꾼, 그런 거.”진행자 “그런 거군요. 공동체가 아니고요.”김승원 “오히려 김건희씨의 파워가 커지면서 그냥 심부름꾼인 거 같습니다.”진행자 “지금 김 의원님 보시기에는 김예성씨를 거쳐서 결국 최종 목적지는 김건희씨일 가능성이 높다, 이렇게 보시는 건가요?”(김승원 민주당 의원, 16일 MBC ‘권순표의 뉴스하이킥’)김예성씨는 이 투자를 통해 46억원을 챙겼습니다. 투자자들이 184억을 투자하면서 신주는 138억원어치만 인수하고, 나머지 46억원으로는 김씨 부인 명의의 차명 법인이 소유한 기존 구주를 사줬기 때문입니다. 이를 통해 김씨는 자신의 주식을 모두 넘기고 현금을 챙기는 이른바 ‘엑시트’에 성공했습니다. 이런 식으로 신규 투자자들이 구주를 사주는 경우는 극히 드물다고 합니다. 신주 발행을 하면 투자금 전액이 회사에 투자되는 반면, 구주를 사주면 기존 주주가 챙겨 나가게 돼 회사 사업에 투여되는 금액은 그만큼 줄게 됩니다. 신규 투자가 목적인 벤처 투자에선 찾아보기 힘든 일이라는 겁니다.김건희씨에게 돈이 흘러갔다면, 이 46억원이 일차로 의심됩니다. 집사가 일부 챙겼겠지만, 최종 저수지는 김건희씨일 가능성이 있습니다.“소위 이제 범죄자들이 전형적으로 하는 패턴들이 있죠. 100 중에 10 정도는 이렇게 나눠주고 하는 것들이 있단 말이죠. 김예성씨도 이걸 돕는 과정에서 본인의 이익도 일부 있을 수 있고, 또 그를 둘러싼 어떤 그런 그룹들의 일부 이익이 있을 순 있겠습니다만, 본질적으로는 그 패밀리의 정점, 그건 김건희 패밀리가 이제 정점이 되겠죠.”(신용한 전 서원대 교수, 14일 MBC ‘권순표의 뉴스하이킥’)이런 부분은 집사 김씨의 계좌 추적 등을 통해 확인해야 합니다.‘김건희 집사’ 영장 이상한 기각, 조희대 심어둔 ‘제2, 제3 지귀연’ 있나 [논썰] 한겨레TV184억→1/2(92억)→1/2(46억), 수열 미스터리김건희씨는 이 46억원과 별도로 더 큰 덩어리의 투자금 대부분을 챙겼을 가능성도 있습니다. ‘집사 게이트’를 최초로 심층 보도한 ‘뉴스타파’에 따르면, IMS는 46억원을 뺀 투자금 138억원 중 105억원을 자회사 두곳에 재투자합니다. 그런데 이들 자회사는 이 투자 직후 141억여원에 이르는 막대한 손실을 입었다고 공시합니다. 그러면서 투자금 105억원은 손실로 처리돼 허공으로 사라지고 맙니다. 투자금 대부분이 집사를 통해, 또 자회사를 통해 순식간에 사라지는 마법같은 일이 벌어진 겁니다. 이 돈은 과연 어디로 흘러간 걸까요?투자금 중 92억원이 외부 용역비로 빠져나간 정황을 특검이 파악했다는 보도(중앙일보 11일치)도 나왔습니다. 2021년과 22년 각각 2억원과 0원에 불과했던 외주 용역비가 2023년 투자와 동시에 급증했다는 겁니다. 이 돈과 자회사로 흘러간 돈의 관계는 뭔지, 이후 종착지는 어디인지를 밝혀내야 합니다.“이제 저희가 주목할 부분들은 자금의 흐름인데, 김예성씨가 투자 180억을 받아서 46억을 지분 처분을 하고 엑시트를 해요. … 근데 92억 정도가 외부 용역으로 또 돈이 밖으로 나가요. 그럼 그 92억이 어디로 갔지? 이제 자금을 따라가면 나올 것인데, 이게 제 느낌상 상식적으로 세탁 같은 느낌이에요. … 그 돈을 따라가면 거기에 어떤 그 권력형 비리가 숨어있는 사실들이 드러나지 않을까.”(서용주 맥정치사회연구소장, 15일 MBC ‘성지영의 뉴스바사삭’)눈길을 끄는 건, IMS에 투자한 기업들은 모두 총수들과 관련한 심각한 사법 리스크에 직면해 있거나 정권의 영향력을 강하게 받는 공기업 수준의 금융기관들이었다는 사실입니다.김승원 “카카오 모빌리티는 일단은 공정위 카카오 택시와 관련된 257억 과징금 부과 그것이 현안이 있었고요. HS효성은 내부 고발로 인한 (총수의) 여러가지 횡령이라든가 자금 불법 사용에 대한 현안이 있었고, 키움은 라덕연 사태로 인한 기소 가능성에 대해서 고민을 했던 그런 현안이 있다라고 하고, 한국증권금융이 참 이게 준 공공기업인데 미스터리죠. 이거야말로 어떤 권력의 외압이 있지 않았는가 미스터리죠. 그 다음에 30억원을 투자했던 신한은행이 있었는데요. 그때 이제 제4 인터넷 뱅킹을 더존비즈온과 함께 추진하고 있었고. … 더존비즈온 여기 자회사의 사장이 국민의힘의 유명한 황상무 전 KBS.”최강욱 “칼, 식칼.”(김승원 민주당 의원, 16일 ‘매불쇼’)황상무씨는 용산 대통령실에서 시민사회수석을 지내다 ‘정보사령부 회칼 테러’ 사건을 들먹이며 언론을 겁박했던 인물이죠. 이런 사람도 이 이상한 투자에 개입돼 있을 가능성이 있다는 겁니다. 여튼, 이런 급박한 현안들을 해결할 목적으로 김건희씨를 보고 뇌물성 투자에 나선 게 아니냐는 게 지금 제기되는 의혹입니다.실제 이 투자 뒤 투자자들이 직면했던 각종 리스크는 완화되거나 해소됩니다. 카카오 모빌리티의 경우 금감원은 분식회계에 대해 고의에 해당한다며 최고 수위의 제재안을 올렸지만, 금융위는 수개월 뒤 예상을 깨고 ‘고의’가 아닌 ‘중과실’로 제재 수위를 완화했다고 뉴스타파는 전했습니다. HS효성도 총수인 조현상 부회장이 차명회사 소유 의혹과 계열사 자금 전용 의혹 등으로 코너에 몰려있었지만, 이 투자 뒤 공정위 조사에서 가장 가벼운 경고 처분을 받는 데 그쳤습니다. 경찰과 검찰 수사도 전혀 이뤄지지 않았습니다. 키움증권은 2023년 김익래 다우키움 회장이 ‘라덕연 사태’와 관련해 검찰 수사를 받는 상황이었지만, 투자 뒤인 2024년 5월 불기소 처분을 받았습니다. 또 문재인 정권에서 임명됐던 한국증권금융 당시 대표는 윤석열 정부 들어서도 중간에 물러나지 않고 임기를 다 채웠다고 합니다.“3년 임기를 다 채웠단 말이에요. 그럼 그것 때문에라도 좀 들어주지 않았을까?”(장성철 공론센터 소장, 16일 JTBC ‘무늬만여의도’)당연히 투자 기업들도 이런 정도의 전방위적 영향력을 집사에 불과한 김예성씨가 발휘할 수 있으리라 기대하지는 않았을 겁니다.“김예성씨를 보고 돈을 줄 사람이 있을까요?”(김용남 전 의원, 13일 스픽스 ‘고수의 전략’)“일단 이게 그 김건희판 K-미르 재단인 거 같아. 그러니까 최순실이 당시에 기업들 팔 비틀어 가지고 K-미르 재단에 출연하게 하고 기업들 다 또 자기들 소원 수리가 있으니까 … 이해 관계가 맞아 가지고 한 거잖아요. 마찬가지로 저 김예성이라는 사람을 보고 180억이나 투자를 했을 리가 없어, 저런 기업들이. … 저건 반드시 김건희가 뒤에 있다는 걸 확신했기 때문에 그런 대기업들이 돈을 준 거예요.”(박원석 전 의원, 17일 SBS ‘정치쇼본방불가’)여러분 생각은 어떠십니까?이뿐만이 아닙니다. 윤석열 전 대통령이 국정농단 특검 수사팀장을 거쳐 서울중앙지검장과 검찰총장을 지내던 시기에도 IMS에 주요 금융사와 대기업 등으로부터 네 차례에 걸쳐 총 600억원대 투자가 이뤄졌다는 보도(시사저널)도 나왔습니다. 김예성씨가 이 업체의 주요 주주로 이름을 올린 시기와 겹친다고 합니다.최강욱 “600억, 600억. 60억, 6억도 많은데 600억, 600억.”민동기 “그렇죠. 그 김예성이 2대 주주가 된 시기하고 윤석열이 중앙지검장, 검찰총장 된 시기도 맞고, 600억 투자가 유치된 그 시기도 맞아요. 그러니까 이게 똑 떨어져.”최욱 “이거 여러분 꼭 머릿속에 담아둬야 됩니다. 184억, 600억.”(16일 ‘매불쇼’)600억이 어디서 나와 어디로 흘러갔는지도 밝혀내야 합니다.“심상찮은 압수영장 3연속 기각”, “수원브라더스 의혹”특검은 17일 투자 기업 대표 중 윤창호 전 한국증권금융 사장과 김익래 전 다우키움그룹 회장을 먼저 참고인 신분으로 불러 조사했습니다. 김범수 카카오 창업자와 조현상 HS효성 부회장은 각각 건강 이상과 해외출장을 들어 출석을 미뤘습니다. 특검은 또 지난 4월 베트남으로 출국한 뒤 연락이 두절된 김예성씨에 대한 체포영장을 발부받아 여권 무효화 조처에 나섰습니다. 그러나 김씨가 이미 베트남을 떠나 태국 등 인근 국가로 도피했을 가능성이 제기되는 등 초동 수사에 어려움을 겪고 있습니다.김종대 “벌써 태국으로 튀었다는 얘기도 있고, 그 다음에 최종 목적지는 싱가포르라는 얘기도 있어요.”진행자 “소재 파악도 좀 정확히 안 되는.”김종대 “신출귀몰, 홍길동이라니까요. 그리고 4월에 튀었기 때문에 이미 준비 다 해놨어요.”(김종대 전 의원, 17일 CBS ‘김현정의 뉴스쇼’)“부인은 한국에 있고 애들 데리고 출국을 했다고 하는데요. 4월에 탄핵이 결정되자 바로 출국한 걸로 보여요.”(신장식 조국혁신당 의원, 16일 SBS ‘김태현의 정치쇼’)특검은 김씨를 강제 구인하려면 앞으로 2~3주가 더 걸릴 것으로 보고 있습니다. 수사 차질이 예상되는 상황에서 특검은 애초 국내에 남아있는 김씨 관련 증거들을 먼저 확보하려 시도했지만, 서울중앙지방법원 영장전담재판부에 가로막힌 바 있습니다. 지난 7일 IMS와 관련 기업, 김씨 등에 대한 압수수색영장을 청구했지만, 중앙지법은 김씨 혐의는 특검 수사 대상이 아니라며 기각했습니다. 어처구니 없습니다. 김건희 특검법은 12번째 수사 대상으로 ‘김건희가 대통령의 지위 및 대통령실의 자원을 이용하여 사적 이익을 추구하였다는 의혹 사건’을 버젓이 명기하고 있습니다. 그런데도 ‘김건희 관련 혐의가 소명되지 않았다’며 기각한 겁니다. 영장전담재판부는 지난 10일엔 건진법사 관련 압수수색영장도 기각했습니다. 또 삼부토건 주가조작 의혹 사건과 관련해 청구한 압수수색영장도 바로 발부하지 않고 보정권고를 한 것으로 나타났습니다.김용남 “아니, 김예성 뒤에는 누가 있는지 뻔히 아는데. 근데 문제는 이게 한두번 기각한 게 아닌 거로 제가 알고 있거든요.”진행자 “아, 이번에 여러 차례 지금 특검에서 신청을 했는데 계속 지금 백을 당하고 있다?”김용남 “예. 세번을 기각당한 거라고 알고 있어요. 그러니까 이게 심상치 않은 거예요.”(김용남 전 의원, 13일 스픽스 ‘고수의 전략’)어떻습니까. 인신을 구금하는 구속영장과 달리 압수수색영장은 어떤 의혹에 대해 일단 수사를 해보라는 차원에서 내주는 영장이어서 기각율이 매우 낮습니다. 발부 비율이 무려 99%에 이릅니다. 그런데 유독 김건희씨 관련 사건에서만 세번이나 잇따라 영장을 돌려보낸 겁니다. 이 정도 되면 대놓고 수사를 막고 김건희를 보호하겠다는 의도가 아닌지 의심하지 않을 수 없습니다.일부에선 서울중앙지법 영장전담재판부 판사들에게 의혹의 눈초리를 보내고 있습니다.“영장은 그 영장전담판사가 4명 있습니다. 그 네명 중에서 한명은 윤석열 재구속영장을 발부한 남세진 부장, 여자 판사고, 나머지 세명인데, 이제 그 남세진 판사 말고 딴 사람들이 계속 기각을 하고 있는 것이거든요.”(김용남 전 의원, 13일 스픽스 ‘고수의 전략’)조희대 대법원장의 의도가 개입된 결과 아니냐는 의혹도 나옵니다.‘김건희 집사’ 영장 이상한 기각, 조희대 심어둔 ‘제2, 제3 지귀연’ 있나 [논썰] 한겨레TV신장식 “기각하신 분들이 수원브라더스라고 제가 부르는데요. 수원의 같은 법원에서 29기, 30기 연수원 기수도 비슷한 이분들 세명이 쏙 뽑아져서 이쪽으로 와요. 그런데 한분은 이화영 재판 유죄판결 내리신 분이고, 한분은 이재명 1심 유죄판결을 내리신 분이에요. 어떻게 그렇게 쏙 뽑아서 수원브라더스 셋을 중앙으로.”진행자 “뭔가 의도가 있다 이런 의심이신 것 같은데요.”신장식 “조희대 대법원장의 어떤 특정한 의도가 있는 게 아닌가.”(신장식 조국혁신당 의원, 16일 SBS ‘김태현의 정치쇼’)“또 그중에 2명은 예컨대 변호사 생활을 한 7, 8년차 하다가 들어온 그런 판사거든요. 근데 이제 조희대 대법원장 스타일이 그런 분들은 중앙법원 영장 전담을 잘 안 시키거든요. 그 기수의 어떤 선두주자를 보내지 밖에서 변호사 생활하다 온 사람들을 안 보내는데, 그 보내는 게 굉장히 의문스러운 거죠. 말을 잘 들어서 간 건지 그래서 참 걱정이 많습니다.”(김승원 민주당 의원, 16일 ‘매불쇼’)제2, 제3의 지귀연 판사를 가장 중요한 영장전담재판부에 미리 심어둔 게 아니냐는 지적마저 나옵니다.신장식 “그렇게 체포영장 나왔을 때 윤석열씨가 계속해서 자기 중앙(지법)에서 영장심사 받겠다고 했잖아요. 왜 서부(지법)에서 영장심사를 하느냐(면서). 왜 그렇게 중앙을 선호했을까요?”진행자 “중앙에 인사가 이미 그렇게 발령이 났었다, 이런 의심을 가지고 계신 거군요?”신장식 “저는 요새 그 부분이 이해가 잘 안 갑니다.”(신장식 조국혁신당 의원, 16일 SBS ‘김태현의 정치쇼’)이런 의심이 맞다면, 과연 어떤 일이 벌어졌을지 섬찟해집니다. 만약 윤석열 전 대통령에 대한 첫번째 구속영장이 서울서부지법이 아니라 서울중앙지법에 청구됐더라면, 전담판사 성향에 따라선 구속이 기각될 수도 있었다는 얘기가 되기 때문입니다. 지귀연 판사가 위법적 판결로 내란 수괴를 중간에 풀어주기 전에, 아예 구속 자체가 무산될 수도 있었다는 겁니다. 그랬다면 윤석열 탄핵심판에도 어떤 부정적 영향을 끼쳤을지 모릅니다.잇단 영장 기각을 겪은 특검이 이런 사실을 공개한 뒤 각계 비판이 커졌습니다.“집사 게이트 김예성 압수수색영장이 법원에서 기각됐어요. … 저는 법원에 또 지귀연과 같은, 또 조희대와 같은 사람이 있지 않나, 이 자리를 보고 있는 국민들께 모두 낱낱이 공개적으로 고발합니다.”(서영교, 16일 국회 법사위 정성호 법무부장관 후보자 인사청문회)16일 김예성씨 체포영장이 발부된 것도 그런 비판을 의식한 결과라 할 수 있겠습니다. 그러나 잠시만 관심을 늦추면 또 무슨 일이 벌어질지 알 수 없습니다. ‘조희대 사법부’에 알박고 있는 제2, 제3의 지귀연이 준동하지 못하도록 우리 모두 관심과 비판의 끈을 놓지 말아야겠습니다. 논썰에서 함께 계속 주시하도록 하겠습니다.자세한 내용은 지금 바로 영상으로 확인하시죠.기획·출연 손원제 논설위원 wonje@hani.co.kr연출·편집 조소영 피디",
    "신문사": "한겨레신문",
    "길이": 8791
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/19/2025",
    "제목": "&quot;남편·아들 옷 사는 엄마 잡아라&quot;..구매파워 4050 정조준한 의류업계",
    "링크": "https://n.news.naver.com/mnews/article/008/0005223912?sid=101",
    "내용": "4050 패션앱 이용자수 추이/그래픽=이지혜온라인 쇼핑에 능숙하면서도 구매력이 높은 중장년층이 소비 주축으로 떠올랐다. 백화점 큰손인 4050세대가 편리한 쇼핑 환경을 제공하는 온라인 시장으로 옮겨가면서 패션 플랫폼들도 거래 규모를 키우고 있다. 의류업계도 중장년층의 패션 트렌드와 생활 패턴을 분석하는 연구조직을 늘리고 있다.19일 카카오스타일이 운영하는 패션 플랫폼 '포스티'에 따르면 올해 상반기 거래액은 지난해 같은 기간 대비 30% 늘었다. 해당 플랫폼의 주력 고객층은 40대와 50대 여성인데, 이들을 중심으로 거래액이 급성장한 것이다. 2021년 7월 서비스를 시작한 포스티는 2023년과 지난해 상반기에도 거래액이 각각 전년 대비 174%, 56% 늘어나며 성장세를 이어가고 있다.코로나19가 한창이던 2020년 이후 오프라인 쇼핑이 어려워지면서 국내에선 4050세대를 위한 패션 플랫폼이 속속 등장했다. 40대 이상 여성들이 구매할만한 상품을 갖춘 온라인 패션 플랫폼이 없다는 점에 착안한 것이다. 40대 이상 고객이 전체의 95%인 패션 플랫폼 '퀸잇'도 2020년에 나왔는데 사업 초기 중장년층 맞춤형 화면과 쉬운 회원가입 등을 앞세워 고객을 끌어모았다.아이지에이웍스의 데이터 분석 솔루션 모바일인덱스에 따르면 퀸잇은 지난 6월 기준 앱 사용자수(MAU) 236만9000여명으로 패션·의류 카테고리앱 내 4위를 기록 중이다. 1년만에 이용자 수는 67만명이 늘었다. 중장년층을 대상으로한 쇼핑앱 중에서는 1위다. 올 상반기 거래액도 지난해 대비 25% 성장했다.퀸잇의 장점은 4050여성을 위한 맞춤형 서비스다. 실제로 4050 고객의 소비 트렌드를 전문적으로 분석하는 '4050 트렌드 리서치팀'을 운영하고 있다. 4050 고객의 관심 콘텐츠와 검색 키워드, 선호 제품 등을 다각도로 분석해 마케팅 전략을 수립하고 있는 곳이다. 이를 바탕으로 퀸잇은 결혼 및 출산 유무 등에 따라 사이즈와 스타일 취향이 다양한 40대 이상 여성을 대상으로 개인 맞춤형 제품군을 추천하면서 영향력을 키워가고 있다.이들 4050 패션 플랫폼에서 인기있는 브랜드는 주로 백화점이나 아웃렛에 입점해있는 제도권 브랜드다. 국내 대표 제화 및 잡화 브랜드 '에스콰이아'를 비롯해 여성복 브랜드인 '쉬즈미스', '모조에스핀' 등이 대표적이다. 이와 별도로 4050 패션 플랫폼홈쇼핑에서 개발한 합리적인 가격대의 자체브랜드(PB) 상품을 내놓으면서 거래액을 늘리고 있다.중장년층이 주요 고객인 패션그룹 형지도 최근 '뉴시니어(노년층에 접어든 베이비 붐 세대를)'를 대상으로 한 맞춤 서비스를 강화중이다. 지난 4월에는 시니어 세대의 트렌드에 대응하기 위해 연구소(형지 뉴시니어연구소)까지 꾸렸다. 시니어 소비자들의 패션 트렌드와 라이프스타일을 분석하는게 주업무다. 연구를 토대로 지난달에는 뉴시니어의 관심사와 선호 스타일을 고려한 '다운에이징룩'이나 여름철에 대비한 코디법 등을 소개하기도 했다.퀸잇 관계자는 \"40대와 50대 여성은 단순 구매자가 아니라 품질과 취향을 기준으로 상품을 고르는 안목이 있는 소비자이며 가족을 위한 소비를 책임지는 생활의 결정권자\"라며 \"4050은 인구수와 구매력을 고려할 때 2030세대보다 최소 2.5배 이상 큰 시장\"이라고 강조했다.",
    "신문사": "기타",
    "길이": 1601
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/19/2025",
    "제목": "포스티, 4050 온라인 패션 시장 입지 강화...20배 이상 성장",
    "링크": "https://www.slist.kr/news/articleView.html?idxno=661557",
    "내용": "포스티가 온라인 패션 시장 입지를 강화했다.사진=카카오스타일카카오스타일이 운영하는 4050 패션 플랫폼 ‘포스티’가 론칭 4년 만에 거래액이 20배 이상 증가하는 등 폭발적인 성장세를 기록하며 중장년층 온라인 패션 시장에서 입지를 강화하고 있다고 밝혔다.포스티는 주요 성장 동력으로 ‘라이브 방송’을 꼽았다. 22년 10월에 도입한 라이브 방송은 4060 세대에게 익숙한 홈쇼핑 형태의 쇼핑 경험을 제공하며 초반부터 많은 관심을 받았다.타깃 고객을 위해 쇼핑 편의성을 향상한 점도 주효했다. 대표적인 예시로는 고객 행동 패턴을 실시간으로 분석해 개인 맞춤형 상품을 제안하는 ‘추천’ 영역 도입과 간편하게 다양한 상품을 탐색할 수 있도록 홈 화면의 UI(사용자 경험) 및 UX(사용자 경험)를 개편한 것을 들 수 있다.기자의 다른기사보기저작권자 © 싱글리스트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 437
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/19/2025",
    "제목": "‘中 C커머스’에 무너진 K플랫폼…생존 위기에 직면했다 [일상톡톡 플...",
    "링크": "https://n.news.naver.com/mnews/article/022/0004052963?sid=101",
    "내용": "“무리한 확장이 독 됐나?”…플랫폼의 ‘멀티 전략’, 성장 한계 직면브랜디·에이블리 등 적자 행진…“멀티 확대에도 시너지 미미한 듯”서울 동대문 기반의 보세 시장을 중심으로 성장해온 버티컬 플랫폼들이 ‘멀티 브랜드’ 전략을 통해 사업 다각화에 나섰지만 뚜렷한 성과를 내지 못한 채 성장 한계에 직면했다.한때 유니콘 기업을 노리며 기업가치 1조원에 육박했던 브랜디는 무리한 인수합병(M&A)과 경쟁력 저하, 중국 C커머스의 공세에 밀리며 생존을 걱정해야 하는 처지에 놓였다. 에이블리 역시 신규 플랫폼 ‘4910’을 출시하며 영역으로 확장에 나섰지만 출시 1년 만에 성장세가 꺾이며 경고등이 켜졌다는 분석이 나온다.◆MAU·결제금액 동반 하락…중국 플랫폼에 밀려19일 데이터 분석 업체 와이즈앱·리테일에 따르면 브랜디의 지난달 월간활성사용자수(MAU)는 약 25만8000명으로, 1년 전보다 43.5% 감소했다. 2021~2022년 당시 MAU가 200만명을 넘겼던 것과 비교하면 급격한 하락세다. 브랜디는 2022년 외부 업체인 ‘서울스토어’를 인수하며 외형 확장을 시도했지만, 오히려 부정적인 영향을 받은 것으로 보인다.국내 주요 플랫폼이 중국 C커머스 공세에 밀리며 생존을 걱정해야 하는 처지에 놓였다. 게티이미지모회사 뉴넥스는 약점이었던 남성 패션 보완을 위해 별도 앱 ‘하이버(Hiver)’를 운영하고 있지만, 효과는 제한적이다. 하이버의 6월 MAU는 약 55만명으로, 전년 동기 대비 6.3% 증가하는데 그쳤다.브랜디와 하이버의 MAU를 합쳐도 80만명 수준에 불과해 중국 패션 플랫폼 쉬인(SHEIN)의 6월 국내 MAU(약 220만명, 아이지에이웍스 기준 175만명)에는 크게 못 미친다.매출 지표도 마찬가지다. 지난 6월 브랜디와 하이버의 월 결제금액 합산 추정치는 28억원으로, 2023년 6월(88억원) 대비 4분의 1 수준으로 급감했다. 같은 기간 쉬인의 결제금액은 약 75억원으로 추정된다.◆에이블리 ‘4910’도 주춤…카카오스타일도 기대 이하에이블리는 지난해 3월 남성 패션 강화 차원에서 ‘4910’ 앱을 출시했으나 시장 반응은 엇갈린다.와이즈앱·리테일에 따르면 4910의 지난달 MAU는 약 120만명으로 전년 대비 4배 이상 늘었지만, 전월 대비로는 10% 이상 감소해 성장 정체 우려가 나오고 있다. 에이블리 본체의 MAU 역시 같은 기간 8.7% 줄었다.카카오스타일이 운영하는 지그재그 역시 중년 여성층 타깃 플랫폼 ‘포스티’를 통해 멀티 전략을 시도했지만 효과는 제한적이다. 포스티 MAU는 100만명에 미치지 못했고, 지그재그와 포스티를 합한 MAU(569만명)도 에이블리 단일 앱(917만명)보다 적다.◆‘규모의 경제’ 전략, 오히려 독?…무리한 마케팅이 성장 발목업계는 이 같은 멀티 플랫폼 전략 실패의 원인으로 이용자 수 확대에 초점을 맞춘 무리한 확장을 지목한다. 투자 유치를 위해 MAU와 GMV(총 거래액)를 부풀리는 데 집중하면서, 본업 경쟁력은 오히려 약화됐다는 지적이다.일부 버티컬 플랫폼은 고물가 기조 속에서도 꾸준한 성장세를 이어나가고 있다. 모바일인덱스 제공업계 한 관계자는 “포스트 코로나 시대에는 단순한 적자 구조의 볼륨 확장형 모델로는 더 이상 투자를 받기 어렵다”면서 “신규 앱 출시와 마케팅으로 이용자 수를 늘리는 전략이 오히려 본업까지 흔들고 있다”고 말했다.실제로 에이블리는 지난해 말 중국계 플랫폼 알리익스프레스로부터 200억원 규모의 투자를 유치하는데 성공했지만, 누적된 적자와 자본잠식을 해소하기에는 역부족이라는 분석이 나온다.◆일부 ‘성공 사례’도 나와…“전문성·차별화 전략이 관건”모든 멀티 플랫폼 전략이 실패한 것은 아니다. 무신사는 2021년 인수한 29CM를 별도 플랫폼으로 독립 운영하며 안정적인 성장을 이어가고 있다. 무신사가 1020대 유니섹스 패션을, 29CM는 2030대 여성 패션·라이프스타일을 담당하며 차별화된 타깃 전략을 구축한 것이 주효했다.양 플랫폼의 지난해 연간 거래액은 4조원 중반에 달하며, 6월 기준 무신사 MAU는 818만명, 29CM는 234만명으로 두 앱을 합치면 1052만명에 달한다. 모바일인덱스 기준 무신사는 6월 패션 앱 MAU 1위를 기록하기도 했다.업계 한 관계자는 “같은 기업 내 멀티 플랫폼 전략이 성공하려면 명확한 타깃 구분과 고도화된 전문성이 필수”라며 “단순히 이용자 수 확대에만 초점을 맞추면 본업과 신사업 모두 흔들리는 악순환에 빠지게 된다”고 지적했다.",
    "신문사": "기타",
    "길이": 2180
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/19/2025",
    "제목": "[팝업 풍향계] &quot;화장품 뽑고 뜨개질·독서로 힐링&quot;…대세는 '체험형'",
    "링크": "https://n.news.naver.com/mnews/article/003/0013372258?sid=101",
    "내용": "올리브영, 산리오 캐릭터 협업 체험형 팝업스토어\"책과 함께 힐링하자\" 아이파크몰 용산점 팝업롯데백화점, 잠실서 K패션 브랜드 '그로브' 선봬[서울=뉴시스] CJ올리브영(올리브영)이 이달 한 달간 MZ세대 인기 상권인 성수·홍대 주요 매장에서 체험형 팝업스토어를 운영한다고 16일 밝혔다. (사진=올리브영 제공) *재판매 및 DB 금지[서울=뉴시스]이현주 기자 = 주요 유통업계가 체험형 팝업스토어를 통해 고객 잡기에 나섰다.게임에 참여해 경품을 증정하거나 뜨개질·독서 등을 즐길 수 있는 힐링 공간을 마련하는 등 다채로운 체험 행사로 이목을 끄는 모습이다.CJ올리브영, 성수·홍대서 체험형 팝업스토어 운영CJ올리브영(올리브영)이 이달 한 달간 MZ세대 인기 상권인 성수·홍대 주요 매장에서 체험형 팝업스토어를 운영한다.먼저, 트렌드팟 바이 올리브영홍대에서는 바캉스를 콘셉트로 산리오캐릭터즈와 협업한 올리브영의 여름 추천 상품을 만나볼 수 있다.6개 존별로 나만의 서머 바캉스 키트를 완성하는 프로그램을 즐길 수 있다.매장에 방문하면 산리오 협업 부채를 랜덤 1종 증정하며 구매 금액에 따라 산리오캐릭터즈와 협업한 미니 타투 스티커, 포토부스 촬영권, 미니 타포린백 등의 굿즈를 제공한다.해당 팝업스토어는 오는 27일까지 매일 오후 1시부터 오후 10시에 만나볼 수 있다.올리브영 홍대 타운에서는 올리브영 대표 더마 스킨케어 브랜드 '일소(ilso)'가 글로벌 인기 캐릭터 헬로키티와 협업한 제품을 선보이는 팝업스토어를 운영한다.헬로키티가 일소의 대표적인 피지·모공 케어 제품을 직접 소개하고 상담을 해주는 독창적인 세계관을 만나볼 수 있다.헬로키티 콘셉트의 게임존과 포토부스, 굿즈존 등 다양한 체험존도 즐길 수 있다.카카오톡 플러스 친구를 추가하면 100% 당첨되는 스크래치 쿠폰을 증정하며, 블랙 (모)공 뽑기 게임을 통해 경품을 차등 증정하는 이벤트도 마련됐다.아이파크몰 용산점, 23일까지 힐링 팝업스토어[서울=뉴시스] HDC그룹 내 유통 전문 기업인 HDC아이파크몰이 개최한 힐링 팝업스토어에3일간 일평균 1000여 명의 고객이 몰렸다고 16일 밝혔다. (사진=아이파크몰 제공) *재판매 및 DB 금지HDC그룹 내 유통 전문 기업인 HDC아이파크몰이 용산점에서 오는 23일까지 힐링 팝업스토어를 진행한다.아이파크몰 용산점 리빙파크 3층 도파민 스테이션에서 진행하는 이번 팝업스토어는 '소파 위의 하루, 시(詩)와 뜨개질' 이라는 주제로 준비했다.▲뜨개질 ▲독서 ▲힐링존 등 3가지 카테고리를 하나의 팝업스토어로 풀어낸 것이 특징이다.현장에서는 2025 서울국제도서전 인기부스 '문학과지성사'의 품절 대란 인기 굿즈와 주제별 큐레이션 된 도서 추천 코너, 뜨개 콘사 브랜드 '솜솜뜨개'의 올해 가을·겨울(FW) 신상 콘사 및 매주 달라지는 할인 특가 혜택 등을 아이파크몰 단독으로 만나 볼 수 있다.또한 뜨개질, 독서, 휴식을 취할 수 있도록 마련된 '힐링존'에서는 까사미아의 캄포 소파, 테이블, 리클라이너 등 인기 상품을 직접 체험 해 볼 수 있다.이외에도 팝업 방문 고객 대상으로 리빙파크 5층 까사미아 본 매장에서 사은품 증정 및 특별 할인 판매도 진행한다.\"K패션 브랜드 만나자\" 롯데百, 잠실서 '그로브' 팝업 운영[서울=뉴시스] 롯데백화점이 잠실에서 '그로브' 팝업스토어를 진행하고 있다(사진=롯데백화점 제공) *재판매 및 DB 금지롯데백화점이 오는 23일까지 잠실 롯데월드몰 지하 1층에서 K패션 브랜드 '그로브(GROVE) 팝업스토어를 운영한다.그로브(GROVE)는 1960년대의 패션 스타일을 현대적으로 재해석한 여성복 브랜드다.올해 상반기에 일본 도쿄, 중국 상해에서 팝업을 진행했으며, 특히 상해에서는 약 두 달간 누적 매출 12억원을 달성해 화제가 된 바 있다.이번 롯데월드몰 팝업스토어는 'CITY VACATION(시티 베케이션)'이란 콘셉트를 적용해 도심에서 즐기는 휴가지처럼 조성했다.약 220여 종류에 달하는 그로브의 '핫 서머 컬렉션'을 선보이며 절판된 스테디 셀러 상품도 일부 한정 수량으로 재발매해 판매한다.또한 푸마와 그로브의 협업 컬렉션인 '모스트로 페이 그로브 아트모스 핑크'를 오프라인 단독으로 선보인다.이번 롯데월드몰 팝업스토어에서 오프라인 최초로 공개되며 가격은 13만9000원이다.이외에도 '노바 티셔츠(4만8000원)', '카렐 스트라이프 피케 티셔츠(7만8000원)' 등을 만날 수 있다．",
    "신문사": "기타",
    "길이": 2154
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "7/20/2025",
    "제목": "크고 편안한데 가격도 1억 미만…고민 없는 패밀리카 ‘볼보 XC90’ [돈+...",
    "링크": "https://n.news.naver.com/mnews/article/029/0002969264?sid=103",
    "내용": "볼보 XC90 외관. 임주희 기자가족들과 함께 타는 패밀리카를 고를 땐 탑승객의 안전과 편안함을 최우선에 놓곤 한다. 울퉁불퉁한 도로 위를 달려도 곧게 뻗은 콘크리트 위를 달리는 것처럼 편안해야 하며, 뒷좌석 아이들의 목소리를 들을 수 있도록 차 내부도 조용해야 한다. 여기에 운전자가 장거리 운전에도 지치지 않을 수 있도록 주행 보조 기능도 갖추면서, 혹시 모를 사고에 대비해 탑승객들을 안전하게 보호하는 안전 성능도 필수다.이러한 요소를 모두 갖춘 차가 있을까 고민하다가 한 번쯤 생각해 보는 우리 가족의 드림카가 바로 XC90이다. 볼보자동차의 7인승 스포츠실용차(SUV)인 XC90은 차의 기본적인 주행 성능과 안전 성능을 두루 갖추면서도 넓은 실내, 진보된 디지털 경험 등 부가적인 요소도 탄탄해 타보면 고개가 절로 끄덕여지는 차다.볼보 XC90 측면부XC90을 타고 서울 동대문디자인플라자(DDP)에서부터 인천 영종도 을왕리까지 왕복 140㎞가량을 시승해 봤다. 을왕리를 갈 때는 동승석에 앉아서, DDP로 돌아올 때는 직접 운전했다.승차감은 한 마디로 깔끔하고, 군더더기 없는 차라고 느껴졌다. 동승석에 앉았을 때 노트북을 해야 할 일이 있어서 장시간 계속 들여다봤는데 차가 조용하고 승차감이 우수해 멀미가 나지 않았다.운전할 때는 운전자의 집중을 흐트러뜨리지 않기 위한 볼보의 세심함이 돋보였으며, 주행감도 깔끔해 운전에 부담이 느껴지지 않았다.이 차의 디자인부터 살펴보면 외관은 플래그십 SUV의 세련미가 풍겨졌다. 한눈에 볼보임을 알아볼 수 있도록 패밀리룩인 ‘토르의 망치’ LED 헤드램프가 적용됐으며, 프런트 범퍼·펜더, 보닛 등의 디테일 변화로 인상이 더 강조됐다.볼보 XC90의 1열 모습. 차세대 사용자 경험인 볼보 카 UX가 새롭게 적용된 11.2인치 세로형 디스플레이가 탑재됐다.문을 열고 실내를 들여다보면 넓은 공간이 주는 개방감과 깔끔한 디자인에서 오는 세련됨이 느껴졌다. 손에 닿는 소재들은 하나같이 고급스러워 안락함을 높였다.100% 재활용 폴리에스터를 사용한 텍스타일과 우드 데코 조합은 세련된 실내 분위기에서 집과 같은 편안함을 연출하기도 했다.1·2열 시트에 앉자 몸을 감싸는 느낌이 들 만큼 편안했다. 3열은 성인이 앉기에는 다소 비좁았다. 어린아이를 태우거나 짐을 싣기에 적절해 보였다. 트렁크 용량은 3열을 접을 시 980ℓ이고, 2열도 접으면 1950ℓ까지 늘어난다.가장 인상적이었던 것은 역시나 11.2인치 세로형 디스플레이였다. 여기엔 한국 시장을 위해 티맵 모빌리티와 개발한 볼보 카 차세대 사용자 경험(UX)이 새롭게 탑재됐다. 기존 대비 2배가량 빠른 응답성을 갖춘 퀄컴의 차세대 스냅드래곤 콕핏 플랫폼이 적용됐으며, 픽셀 밀도를 21% 높여 더 선명한 해상도를 구현했다. 한 마디로 더 빠르고 선명해져 주행 중에 작동하기에도 더 편리해졌다.볼보 차를 타면 항상 감탄했던 티맵 내비게이션은 물론 자동차 전용 인공지능(AI) 플랫폼 ‘누구 오토’가 적용돼 운전 중에 디스플레이에 눈을 돌리지 않고도 음악 재생, 맛집 탐색, 공조 장치 조절 등을 할 수 있었다.볼보 XC90에 적용된 네이버의 차량용 웨일 브라우저. 이를 통해 유튜브도 감상할 수 있다.이번 XC90에는 수입차 최초로 네이버의 차량용 웨일 브라우저가 탑재됐다. 차를 정차해놓고 사용해 봤는데 스마트폰 화면을 그대로 옮겨 놓은 것 같았다.이를 통해 유튜브, 네이버 웹툰, 인스타그램, 티빙 등의 플랫폼을 마음껏 감상할 수 있었다. 이전에 비바 브라우저를 사용했을 때보다 더 직관적이며, 다양한 애플리케이션(앱)을 제공해서 디지털 경험이 한층 진화했음을 느낄 수 있었다.주행감은 무엇 하나 튀거나 거슬리지 않고 깔끔했다. 요즘 신차에는 주행 모드를 비롯해, 음악 정보까지 제공하는 헤드업 디스플레이 등 너무 많은 기능이 들어가다 보니 오히려 운전에 방해가 될 때가 있었다.이 차는 그러한 요소를 모두 없애, 운전자가 오롯이 운전에만 집중할 수 있게 했다. 처음에 헤드업 디스플레이에 속도만 뜨고 길안내는 뜨지 않는 건가 싶었다.그러나 갈림길이 나오거나, 방향 전환이 필요한 상황에서만 길 안내 화살표가 떠서 혼란 없이 운전에 더 집중할 수 있었다.볼보 XC90의 2열 모습이 차는 플래그십 모델답게 승차감이 돋보였다. 시승차는 XC90 B6 울트라 트림으로 후륜 에어 서스펜션이 적용됐다.기존에는 플러그인하이브리드 모델인 T8에만 적용됐는데, 부분변경되며 마일드하이브리드 모델인 B6에도 장착됐다. 이 덕분에 과속방지턱을 넘을 때도 부드러웠으며, 울퉁불퉁한 길도 평평한 길처럼 편안하게 주행했다.이윤모 볼보코리아 대표는 “프리미엄 동 세그먼트에서 에어서스펜션을 기본으로 장착한 모델 중 1억원 미만의 차는 XC90이 유일할 것”이라고 설명했다.안전 공간 기술도 기본 제공된다. 레이더와 카메라, 초음파 센서로 도로 위 위험 요소를 실시간으로 파악하는 기술로 파일럿 어시스트, 차선유지보조, 반대차선 접근차량 충돌 회피, 사각지대 경보 및 조향 어시스트, 후측방 경보 및 후방 추돌 경고, 교차로 경보 및 긴급제동 서포트 등을 지원한다.가격은 B6 플러스 트림 8820만원, B6 울트라 트림 9990만원이며, T8 울트라 트림은 1억1620만원이다.볼보 XC90 전면부볼보 XC90 후면부",
    "신문사": "기타"
  },
  {
    "키워드": "티머니",
    "발행일": "7/19/2025",
    "제목": "&quot;비밀번호 자주 바꾸지 마세요&quot;... 되레 보안 위협 키운다",
    "링크": "https://news.mtn.co.kr/news-detail/2025071919215449886",
    "내용": "\"비밀번호 자주 바꾸지 마세요\"... 되레 보안 위협 키운다NIST, '정기적으로 비밀번호 변경을 요구하는 행위' 금지 항목으로이인애기자2025-07-19 19:31:19해킹 이미지/사진=뉴시스유통, 금융, 커머스 플랫폼을 가리지 않고 크리덴셜 스터핑 피해가 확산하면서, 비밀번호 보안에 대한 기존 인식이 근본적으로 흔들리고 있다. 사용자의 부주의 때문이라는 단편적 접근에서 벗어나, 비밀번호 정책 자체의 실효성에 대한 재검토가 필요하다는 지적이 나온다.이 가운데 미국 국립표준기술연구소(NIST)가 지난해 발표한 비밀번호 가이드라인이 다시 주목받고 있다. 복잡한 문자 조합을 강요하고, 주기적인 변경을 요구하는 전통적 비밀번호 정책이 오히려 보안을 취약하게 만들 수 있다는 내용이다.최근 보안 업계에 따르면 티머니, GS리테일, KT알파, SK스토아 등 대형 플랫폼들이 잇따라 크리덴셜 스터핑 피해를 입은 것으로 확인됐다. 이 해킹 수법은 과거 유출된 ID와 비밀번호 조합을 수집해, 여러 웹사이트에 자동 입력을 시도하는 방식이다.하나의 비밀번호를 여러 사이트에서 사용하는 사용자 습관을 노린 공격으로, 적은 양의 정보만으로도 수천 건의 계정 탈취가 가능하다.이와 같은 위협 확산 속에, 미국 NIST가 2017년과 2024년 발표한 비밀번호 정책 권고안이 뒤늦게 재조명되고 있다.NIST는 디지털 신원 지침 'SP 800-63' 시리즈를 통해 두 가지 관행을 보안상 금지 대상으로 명시했다. 비밀번호를 일정 주기로 변경하도록 요구하는 행위와 대소문자, 숫자, 기호 조합 등 복잡한 문자 사용을 강제하는 행위다.NIST는 개정 배경에서 \"복잡한 비밀번호 정책이나 자주 바꾸라는 요구가 오히려 사용자를 예측 가능한 패턴(예: qwer1234! → qwer1234@)에 의존하게 만들고, 메모 등 2차적 노출 위험을 유발한다\"고 밝혔다.특히, 실제 유출된 비밀번호 데이터베이스 분석 결과, 복잡성 강요가 기억력과 사용성에 심각한 악영향을 준다는 점이 확인됐다고 설명했다.전문가들은 \"비밀번호를 복잡하게 만들고 자주 바꾸는 것이 보안의 핵심이라는 인식은 낡았다\"고 지적한다.하나의 비밀번호를 강력하게 설정하고, 서비스마다 다르게 쓰는 것이 현실적인 대응책이라고 강조한다. 또 비밀번호 관리자 사용과 다중 인증(MFA) 병행이 더 효과적이라고 조언한다.NIST는 크리덴셜 스터핑 등 자동화 공격에 대해서는 시스템 차원의 방어 조치가 가능하다고 본다.예를 들어 로그인 시도 제한, 재시도 지연 시간 설정, 해시 암호화를 통한 저장 등이 대표적이다.이인애 머니투데이방송 MTN 기자",
    "신문사": "기타"
  },
  {
    "키워드": "티머니",
    "발행일": "7/19/2025",
    "제목": "여기선…있지만 없고 싶다[이다의 도시관찰일기]",
    "링크": "https://n.news.naver.com/mnews/article/032/0003383826?sid=103",
    "내용": "(20) ‘유체이탈’ 좀비들의 [ 퇴근길 지하철 ]|이다 일러스트레이터나는 지금 여기에 있지만 여기에 없다. 오후 6시의 지하철 2호선. 사람으로 가득 찬 틈바구니에 간신히 서 있다. 내 앞에는 나보다 키가 조금 큰 생머리의 여성이 있고 바로 뒤에는 등을 돌린 중년 남성이 손잡이를 잡고 서 있다. 또 그 앞에는 피곤해 보이는 남학생이 휴대폰으로 웹툰을 들여다보고 있다. 일상에서는 모르는 사람이 이렇게 가까이 있다고 생각만 해도 소스라칠 일이다. 하지만 여기서는 괜찮다. 왜냐하면 나는 지금 여기 없기 때문이다.나처럼 이 칸의 모든 사람이 최선을 다해 유체이탈 중이다. 쌀독 안에 든 쌀알처럼 서로 딱 붙어있지만 누구도 그걸 티 내지 않는다. 누군가 한 명쯤은 “아악!” 하고 비명을 지를 법도 한데 말이다. 모두가 휴대폰에 시선을 집중하며 몸과 영혼을 분리하고 있다. 당연하다. 이 지옥에서 영혼을 분리하지 못하면 미쳐버릴 거다. 나는 왜 살아야 하는가? 내가 무슨 죄를 지었길래 이 악다구니에 끼어 일을 하러 가야 하는가? 갑자기 치밀어 오르는 삶에 대한 회의는 오직 휴대폰을 들여다보는 일만이 막아줄 수 있음이다.오후 6시의 ‘지옥철’다닥다닥 틈바구니 속휴대폰에 시선 집중한 채백팩으로 머리 ‘퍽’느릿느릿 걷다 급정거막무가내로 비집고 타기출입문 앞 수문장인간이 싫은 지경을 지나아무도, 아무 말도 않고척척척 집으로 향한다출구를 나서면 비로소 끝오늘도 고생하셨습니다!갑자기 뒤에서 누가 내 머리를 퍽 하고 친다. 보니 시커멓고 커다란 가방을 멘 남성이다. ‘아 제발 가방 좀 앞으로 메라’ 욕을 속으로 삼킨다. 환승지에 도착해 내리려니 사람에 끼어 내릴 수가 없다. “내릴게요!!”를 우렁차게 외치며 사람들을 마구 헤집는다. 문 앞에 내리는 사람들이 가득한데 그사이에 막 비집고 올라타는 사람들을 보니 성이 난다. ‘내리고 타라, 인간들아! 좀 내리자!’ 문 앞에 서서 휴대폰을 보며 잠시도 옆으로 물러서지 않는 사람들도 부지기수. ‘대체 무슨 수문장이라도 된 줄 아나? 왜 문을 지켜!’출퇴근 시간에는 승강장에 내려 환승하러 가는 것도 난관이긴 마찬가지다. 하필 내 앞에 휴대폰 보면서 세월아 네월아 걷는 사람이 있다. 심지어 갑자기 우뚝 멈춰서기까지 해 나를 포함한 모든 사람이 우르르 부딪힐 뻔했다. ‘휴대폰 중독인 게 분명해, 쯧쯧.’ 마음속으로 온갖 욕을 하며 겨우 갈아타는 곳으로 간다. 이쯤 되면 사람이 싫다. 인간이 지긋지긋하다. 평범한 퇴근길 지하철이다.수도권 지하철은 매일 500만명의 사람을 실어나른다. 1970년대 지하철 1호선이 개통해 지금은 9호선까지 생겼다. 그리고 분당선, 신분당선, 공항철도, 김포골드선, 서해선, 하남검단선, 우이신설선이 추가됐다. 지하철은 마치 살아있는 나무처럼 끝없이 가지를 만들고 있다. 수도권 시민의 발, 식상한 표현이다. 하지만 그것보다 더 정확한 표현은 없다.지하철을 혼자 처음 탔을 때를 떠올려본다. 스무살에 서울에 처음 와 최초의 난관이 지하철이었다. ‘대체 어떻게 타는 거지?’ 그때는 후불교통카드도, 티머니도 없었다. 매표소에 가서 줄을 서서 기다리다 내 차례가 되면 1000원짜리를 내며 “화랑대역이요” 하고 목적지를 말했다.지하철 표를 사고 나서도 한참을 타지 못하고 다른 사람들을 관찰했다. 어느 구멍으로 표를 넣는지, 표를 어느 방향으로 넣는지 말이다. ‘표를 밀어 넣고 차단봉을 앞으로 밀면서 나가 튀어나온 표를 다시 뽑는다’를 속으로 외우면서 따라 했다. 지금 생각해보니 뜨내기 천지인 서울에서 지하철 처음 타는 걸 뭘 그리 부끄러워했는지 모르겠다.무사히 탄 게 끝이 아니었다. ‘잘못 내리면 어쩌지?’ 내가 내리려고 했던 역을 놓칠까 봐 노선도에서 하나하나 역을 눈으로 짚으며 서 있던 긴장감이 떠오른다. 서울에 온 지 한 달 동안은 환승 자체를 아예 못해서 1호선과 6호선만 타고 다녔다.그때는 “안국역 가려면 이쪽으로 가는 게 맞아요?”라는 간단한 질문을 하기가 너무 힘들었다. ‘여기 보세요! 막 상경한 촌놈입니다!’라고 누가 손가락질하는 것도 아닌데 말이다. 그런데 서울에서 좀 지내보니 이제는 서울 사람들이 나에게 길을 물어본다. 알고 보니 서울 사람들도 자기 동네밖에 모르는 사람이 많았다.그래서 요즘도 길을 잃고 “○○행 맞아요?”를 물어보는 사람들이 있으면 열심히 응대해준다. 자주 가는 디지털미디어시티역은 경의·중앙선, 6호선, 공항철도 총 3개 노선이 지나는 환승역이고 승강장도 많아서 정말 물어보는 사람이 많다.“저기 서울역 가는 거 어디서 타요?”“1번 승강장인데요, 거기 한 시간에 한 번밖에 기차 안 오니까 공항철도 타고 가시는 게 나아요.”“Sorry, where is airport line?”“Follow this line. But it’s very very far!”매번 헤매는 사람들을 적절한 통로로 집어 넣어주는 나를 보고 있자면, 코레일에서 나에게 상이라도 하나 줘야 할 것 같다.지하철은 서울에 대해 아무것도 모르던 나를 항상 출발지부터 목적지까지 정확하게 데려다주었다. 서울에 온 지 6개월 정도 되었을 땐 벌써 능숙해져 역 이름도 외우고 호선별로 가는 곳도 파악하게 되었다. (참고로 그때는 지도 앱이 없어서 경로 검색 같은 것이 안 됐다. 노선도를 보고 다 알아서 해야 하는 시절이었다) 잘못 내릴까 봐 자리에 앉지도 못하고 쭈뼛거리던 내가 어떻게 하면 앉아서 갈까 연구까지 하기 시작했다.일단 지하철에서 자리에 앉으려면 빠른 동체 시력과 행동력이 중요하다. 문가에 서서 기대 간다면 몸은 편할지 몰라도 앉을 가능성은 거의 없다고 봐야 한다. 되도록 내릴 것 같은 사람 앞에 서 있는 것이 가장 중요하다.일단 환승역에서는 기본적으로 사람이 많이 내린다. 이때가 바로 크게 흐름이 바뀌는 빅웨이브다. 여기를 놓친다면 이제 살길은 더 꼼꼼한 관찰뿐이다. 데이트하는 커플은 합정, 망원 등에서 많이 내린다. 중절모를 쓴 신사 어르신은 종로3가에서 내릴 확률이 높다. 고시 책을 들여다보고 있는 학생은 노량진에서 내리고, 가이드북을 들고 있는 관광객은 명동역에서, 과잠을 입고 있는 대학생들은 신촌, 이대, 서강대 등 대학 이름이 붙은 역에서 많이 내린다. 트렁크를 든 외국인이라면 공덕역같이 공항철도로 환승이 가능한 역에서 내릴 것이다.겉모습으로 파악하지 못했다면 이젠 몸짓언어를 연구할 차례다. 내리는 사람들은 일단 약간이라도 몸을 추스르기 마련이다. 가방을 무릎에 올리고 있었다면 새로 고쳐들고, 손에 뭔가 들고 있었다면 집어넣는다. 그리고 기대있던 몸을 살짝 일으키며 바깥이나 전광판을 보려고 한다. 혹은 끼고 있던 이어폰을 살짝 빼고 방송에 귀를 기울이는 자세를 취한다. 지도 앱으로 현재 위치를 찍어보기도 한다. 이런 사람 앞으로 재빨리 이동하면 앉아서 갈 확률이 높다. (그래서 반대로 내 앞에 사람이 서 있을 때는 자세를 바꿀 때 조심해야 한다. 괜히 내리지도 않으면서 마음만 설레게 할 수 있다)지하철에는 상석도 있다. 일단 양 가장자리가 모든 사람이 공통으로 꼽는 상석이다. 한 사람이라도 옆에 덜 붙어있기 때문이다. 그래서 여기에 자리가 나면 사람들이 자리를 옮긴다. (물론 성급하게 자리를 이동하려다가 원래 자리까지 빼앗길 수도 있다) 하지만 여름이나 겨울에는 바깥 날씨 때문에 가장자리보다는 가운데에 앉는 게 오히려 낫다.이렇게 힘들게 잡은 자리라도 끝까지 앉을 수 있다는 보장은 없다. 마침 머리가 반쯤 하얀 할머니 한 분이 탄다. 등에 짊어진 가방이 불룩해 무거워보인다. 양보를 해야 하지만 내키지 않는다. ‘다른 사람이 일어나주면 좋을 텐데’ 눈치를 살살 보지만 아무도 일어날 기색이 없다. 다들 스마트폰에 시선을 집중하고 있어 할머니가 탄 것조차 모른다. 잠시의 고민 끝에 운명을 받아들인다.“어르신, 여기 앉으세요.”“어?… 아이구, 고마워요….”할머니는 ‘사양하고 싶지만 나도 힘들어서 어쩔 수가 없네, 미안허이’ 표정을 지으며 자리에 앉으신다. 나는 그 앞에 서서 손잡이를 잡는다. 그런데 할머니가 의자에 편하게 몸을 기대지 못하고 계속 이쪽저쪽을 두리번거리고 있다. 나는 행동의 의미를 안다. ‘나한테 자리 양보해준 고마운 젊은이에게 새로운 자리 찾아주기’를 하는 것이다!“저기, 뒤에 자리 빨리!”다음 역에 도착하자 할머니가 내 옷깃을 건드리며 재빨리 뒤를 손가락으로 가리킨다. 마침 자리가 하나 비었다. 나는 총알같이 날아가서 자리에 앉아 씨익 미소를 보낸다. 할머니는 그제야 편안히 자리에 몸을 기댄다.“이번 역은 연신내, 연신내역입니다.”드디어 다 왔다. 무릎에 뒀던 가방을 손으로 잡고 카드지갑을 꺼낸다. 이걸 본 30대 여성이 잽싸게 내 앞으로 이동한다. 몸을 일으키자 곧바로 여성이 ‘이 자리는 내가 앉는다’라는 단호한 몸짓으로 몸을 옆으로 돌리고 엉덩이를 들이민다. 그는 앉을 자격이 있다. 존경스럽다.퇴근길 지하철, 많은 사람이 출구로 나가며 카드를 태그한다. ‘삑삑삑삑 삑 삑삑 삑삑 삑’ 끝없이 이어지는 알림음이 마치 음악 소리 같다. 이 곡의 이름을 ‘퇴근 왈츠’로 지어본다.아무도, 아무 말도 하지 않고 척척척 집으로 향한다. 출구를 나서자 오늘도 무사히 끝났다는 안도감이 느껴진다. 그래봤자 내일 또 지옥철로 향해야겠지만 오늘은 굿나잇, 다들 좋은 밤 보내시길.■이다일러스트레이터. 저서로는 <이다의 도시관찰일기> <이다의 자연관찰일기> <내 손으로, 시베리아 횡단열차> 등이 있다. 그림으로 할 수 있는 모든 것을 해보는 게 소망이다.",
    "신문사": "경향신문"
  }
]