[
  {
    "키워드": "두나무",
    "발행일": "9/12/2025",
    "제목": "“민희진, 무소불위의 권력 요구” 하이브vs민희진, 260억 풋옵션 두고...",
    "링크": "https://m.entertain.naver.com/article/109/0005390521",
    "내용": "[OSEN=박준형 기자] 11일 서울중앙지방법원 형사31부가 하이브가 민희진 전 어도어 대표를 상대로 제기한 주주간계약 해지 확인 소송과, 민희진 전 대표가 하이브를 상대로 낸 풋옵션 관련 주식매매대금 청구 소송의 마지막 변론기일을 진행했다.재판부는 하이브 측 증인 신문과 구두 변론을 마친 뒤 선고기일을 정할 예정이다. 앞서 지난 6월 열린 3차 변론에서 하이브는 민희진 전 대표가 뉴진스 멤버 부모들을 회유하고 세세한 지시를 내리며 입장을 조율했다고 주장하며, 이는 ‘뉴진스 빼가기’ 계획의 일환으로 주주간계약 위반에 해당한다고 강조했다.민 전 대표는 지난해 4월부터 하이브와 법적 갈등을 이어오고 있으며, 하이브는 경영권 탈취와 배임 의혹 등을 이유로 감사에 착수했다. 반면 민 전 대표는 뉴진스 콘셉트 표절 문제가 갈등의 핵심이라고 맞서며 양측의 대립이 심화됐다.민희진 전 대표가 출석하고 있다. 2025.09.11 / soul1014@osen.co.kr[OSEN=서울중앙지법, 김채연 기자] 하이브와민희진이 260억 원대의 풋옵션 행사를 두고 공방을 벌였다.11일 오후 서울중앙지법 민사합의 31부(부장판사 남인수)는 민희진 전 대표 등 3명이 하이브를 상대로 낸 풋옵션 행사 관련 주식매매대금 청구 소송의 2차 변론기일을 열었다.재판부는 이날 하이브가 민 전 대표 등 2명을 상대로 제기한 주주간 계약해지 확인 소송 4차 변론도 병행 심리했다. 재판에는 민희진 전 대표가 출석했으며, 정진수 하이브 CLO(최고법무책임자)가 증인으로 출석했다.[OSEN=박준형 기자] 11일 서울중앙지방법원 형사31부가 하이브가 민희진 전 어도어 대표를 상대로 제기한 주주간계약 해지 확인 소송과, 민희진 전 대표가 하이브를 상대로 낸 풋옵션 관련 주식매매대금 청구 소송의 마지막 변론기일을 진행했다.재판부는 하이브 측 증인 신문과 구두 변론을 마친 뒤 선고기일을 정할 예정이다. 앞서 지난 6월 열린 3차 변론에서 하이브는 민희진 전 대표가 뉴진스 멤버 부모들을 회유하고 세세한 지시를 내리며 입장을 조율했다고 주장하며, 이는 ‘뉴진스 빼가기’ 계획의 일환으로 주주간계약 위반에 해당한다고 강조했다.민 전 대표는 지난해 4월부터 하이브와 법적 갈등을 이어오고 있으며, 하이브는 경영권 탈취와 배임 의혹 등을 이유로 감사에 착수했다. 반면 민 전 대표는 뉴진스 콘셉트 표절 문제가 갈등의 핵심이라고 맞서며 양측의 대립이 심화됐다.민희진 전 대표가 출석하고 있다. 2025.09.11 / soul1014@osen.co.kr이날 증인으로는 하이브 정진수 CLO가 출석해 양측의 신문을 받았다. 그는 우선 민희진이 하이브와 맺은 주주간 계약에 대해 “하이브 내에서는 파격적인 보상이라는 반응이었다. 통상 그 정도의 멀티플 십수배를 주는 경우는 회사를 매각하거나 남은 지분을 추가로 팔 때 부여하는 멀티플 배수인데, 이 경우는 하이브가 회사를 설립하고 대표를 영입하는 경우다. 그런 경우에 굉장히 높은 보상이라는 평가였다”고 말했다.이어 “당시 멀티레이블 체제를 만들어서 나가는 상황이었기 때문에 멀티레이블 구성하는 계열사 간의 문제가 생겨서 지배구조에 문제가 생기면 안된다는 내용을 담은 것”이라며 “계열사 간의 거래 관계나 계약관계가 생길 수 있는데, 그런 것과 관련해 문제가 되면 안된다는 취지였다”고 설명했다.이러한 제약을 남겨둔 점에 대해 정 CLO는 “민희진이 하이브 CBO 시절에 여러 부서와 일을 하면서 여러 문제를 일으키고, 업무협약서를 맺었을 때 회사를 보호하는 명시적인 규정이 없으면 이러한 일이 반복될 가능성이 있다는 것 때문에 이러한 규정을 만든 것으로 알고 있다”고 했다.[OSEN=박준형 기자] 11일 서울중앙지방법원 형사31부가 하이브가 민희진 전 어도어 대표를 상대로 제기한 주주간계약 해지 확인 소송과, 민희진 전 대표가 하이브를 상대로 낸 풋옵션 관련 주식매매대금 청구 소송의 마지막 변론기일을 진행했다.재판부는 하이브 측 증인 신문과 구두 변론을 마친 뒤 선고기일을 정할 예정이다. 앞서 지난 6월 열린 3차 변론에서 하이브는 민희진 전 대표가 뉴진스 멤버 부모들을 회유하고 세세한 지시를 내리며 입장을 조율했다고 주장하며, 이는 ‘뉴진스 빼가기’ 계획의 일환으로 주주간계약 위반에 해당한다고 강조했다.민 전 대표는 지난해 4월부터 하이브와 법적 갈등을 이어오고 있으며, 하이브는 경영권 탈취와 배임 의혹 등을 이유로 감사에 착수했다. 반면 민 전 대표는 뉴진스 콘셉트 표절 문제가 갈등의 핵심이라고 맞서며 양측의 대립이 심화됐다.민희진 전 대표가 출석하고 있다. 2025.09.11 / soul1014@osen.co.kr그러면서 “계열사 레이블 대표 정도는 저런 규정이 없어도 취지를 이해하고 상호간 협조, 발전하는 의사결정을 한다. 피고 민희진 경우는 그렇지 않을 우려가 제기돼 저런 규정을 명시적으로 집어넣게 됐다”고 이야기했다.민희진이 주장한 노예계약과 관련해 “굉장히 파격적인 보상이 있는 계약인데, 그걸 불공정 계약이라고 말하는 건 동의하진 않는다. 당시 이 내용이 보도됐을 때 ‘이게 노예계약이면 나는 기꺼이 노예가 되겠다’는 반응이 있던 것으로 알고있다”고 털어놨다.주주간 계약 내용에 불만이 있던 민 전 대표가 재협상을 요구했던 조건을 기억하냐는 물음에 정 CLO는 “일단 노예계약과 더불어 기억나는 건 3가지다. 풋옵션은 13배에서 30배로 올려달라는 부분, 대표이사의 권한을 크게 강화해달라는 것”이라며 “전속계약 해지 권한을 대표 단독 권한으로 해달라는 것, 그리고 외부 제3자와 용역 계약도 대표이사 권한으로 하게 해달라는 것으로 기억하고 있다”고 회상했다.멀티플을 13배에서 30배로 수정해달라는 요청에 정 CLO는 “30배로 멀티플을 올리게 되면 매출보다 더 많은 돈을 가져가는 상황이 생길 수도 있다. 그래서 굉장히 큰 숫자를 제시한 것”이라며 “그래서 하한가도 있는데 풋옵션은 성과를 내며 큰 보상을 가져갈 수 있는 거다. 하한을 보장해달라는 것은 풋옵션의 취지를 고려하지 않은 것”이라고 강조했다.[OSEN=박준형 기자] 11일 서울중앙지방법원 형사31부가 하이브가 민희진 전 어도어 대표를 상대로 제기한 주주간계약 해지 확인 소송과, 민희진 전 대표가 하이브를 상대로 낸 풋옵션 관련 주식매매대금 청구 소송의 마지막 변론기일을 진행했다.재판부는 하이브 측 증인 신문과 구두 변론을 마친 뒤 선고기일을 정할 예정이다. 앞서 지난 6월 열린 3차 변론에서 하이브는 민희진 전 대표가 뉴진스 멤버 부모들을 회유하고 세세한 지시를 내리며 입장을 조율했다고 주장하며, 이는 ‘뉴진스 빼가기’ 계획의 일환으로 주주간계약 위반에 해당한다고 강조했다.민 전 대표는 지난해 4월부터 하이브와 법적 갈등을 이어오고 있으며, 하이브는 경영권 탈취와 배임 의혹 등을 이유로 감사에 착수했다. 반면 민 전 대표는 뉴진스 콘셉트 표절 문제가 갈등의 핵심이라고 맞서며 양측의 대립이 심화됐다.민희진 전 대표가 출석하고 있다. 2025.09.11 / soul1014@osen.co.kr특히 이러한 민희진 전 대표의 요청에 대해 “(민 전 대표의 요청대로)계약을 수정한다면 대표이사는 무소불위의 권력을 갖게 되는, 아무도 건들 수 없는 대표이사가 된다고 느꼈다”면서 “왜 저런 조항까지 넣으면서 요청해왔는지 의아했고, 유사한 템퍼링 사건을 생각하면서 우려했던 기억이 있다”고 했다.민희진의 행동에 하이브가 의심하게 된 시점은 언제였을까. 정 CLO는 “제가 기억하는 건 2024년 2월경에 대표이사 박지원에 당시 사외이사였던 박영호 이사가 어도어 사람들이 계획을 짜고서 이야기를 하는데 알고 있냐, 확인해보라고 제보했다”며 “3월경에는 CSO 이재상에 주요주주 두나무 의장께서 피고 민희진이 독대요청을 해왔다. ‘왜 만나자고 하는지 모르겠다’ 의심스럽다는 연락을 해왔다. 그리고 피고 민희진 산하 부대표가 여의도 증권사 애널리스트를 만나면서 하이브 아티스트 밀어내기를 한다는 허위 루머를 퍼트린다는 제보를 받은 기억이 있다”고 떠올렸다.민희진 대표가뉴진스부모님을 대신해 보낸 항의 메일에 대해서도 이야기가 나왔다. 정진수 CLO는 “이메일을 받고 다들 걱정하고 놀랐다. 왜냐면 저기서 제기하고 있는 표절 사안은 주관적 판단, 표절이냐 아니냐를 오해를 풀수있는 기회를 가질 수 있다고 생각. 공식적인 메일을 보내면서 아티스트의 부모님까지 참조에 넣어서 포함시켜서 메일을 보낸 것을 보고 해결보다는 문제를 본격적으로 일으키겠다는 느낌을 받았다”고 회상했다.[OSEN=박준형 기자] 11일 서울중앙지방법원 형사31부가 하이브가 민희진 전 어도어 대표를 상대로 제기한 주주간계약 해지 확인 소송과, 민희진 전 대표가 하이브를 상대로 낸 풋옵션 관련 주식매매대금 청구 소송의 마지막 변론기일을 진행했다.재판부는 하이브 측 증인 신문과 구두 변론을 마친 뒤 선고기일을 정할 예정이다. 앞서 지난 6월 열린 3차 변론에서 하이브는 민희진 전 대표가 뉴진스 멤버 부모들을 회유하고 세세한 지시를 내리며 입장을 조율했다고 주장하며, 이는 ‘뉴진스 빼가기’ 계획의 일환으로 주주간계약 위반에 해당한다고 강조했다.민 전 대표는 지난해 4월부터 하이브와 법적 갈등을 이어오고 있으며, 하이브는 경영권 탈취와 배임 의혹 등을 이유로 감사에 착수했다. 반면 민 전 대표는 뉴진스 콘셉트 표절 문제가 갈등의 핵심이라고 맞서며 양측의 대립이 심화됐다.민희진 전 대표가 출석하고 있다. 2025.09.11 / soul1014@osen.co.kr그는 “내용을 보면 전속계약 문제 소지 이런 내용이 있다보니 이 이슈를 가지고 아티스트를 흔드려는 것 아니냐, 데리고 나가려는 것 아니냐는 걱정. 단순한 문제제기가 아니라 이상 증후인것같고, 정확한 판단이 필요하다는 논의가 있던 기억이 있다”고 전했다.정 CLO는 민희진 전 대표가 투자자의 만남과 관련해 언론에 알려지지 않은 것도 알고 있냐는 물음에 “별도 제보가 들어온 것도 있다. 작년 연말, 올해 초에 피고가 일본에 있는 투자자로부터 투자를 받으려고 사람들을 만났다는 이야기를 제보한 사람이 있다”고 밝혔다.제보자에 대해서는 “신변을 밝히지 말라고 해서 말하긴 어렵다”면서도 “구체적으로 말한 건 일본 투자자가 올해 1월에 한국에 왔고, (민 전 대표에) 주주간 계약 관련해 조언을 해줬던 유명 벤터 캐피탈의 회의실을 어레인지 해줬다는 구체적인 정황도 전달해줬다”고 설명했다.정진수 CLO는 해당 일본 투자자와 관련해 뉴진스와 관련된 구체적인 투자도 들은 바 있냐는 질문을 받았다. 그는 “당시 뉴진스의 전속계약 가처분 신청이 있었다. 100% 뉴진스가 이긴다는 법무법인 세종의 의견서가 일본어로 번역한 것을 투자자에 전달한 자료를 보여주기도 했다”고 언급했다.이에 일본 투자자와 만남에 대해 민희진은 “그 관련해서는 언제 누구한테, 어떤 이야기를 들었냐”고 물었고, 정진수는 “올해 상반기였다. 직접 들었다”고 말했다.[OSEN=박준형 기자] 11일 서울중앙지방법원 형사31부가 하이브가 민희진 전 어도어 대표를 상대로 제기한 주주간계약 해지 확인 소송과, 민희진 전 대표가 하이브를 상대로 낸 풋옵션 관련 주식매매대금 청구 소송의 마지막 변론기일을 진행했다.재판부는 하이브 측 증인 신문과 구두 변론을 마친 뒤 선고기일을 정할 예정이다. 앞서 지난 6월 열린 3차 변론에서 하이브는 민희진 전 대표가 뉴진스 멤버 부모들을 회유하고 세세한 지시를 내리며 입장을 조율했다고 주장하며, 이는 ‘뉴진스 빼가기’ 계획의 일환으로 주주간계약 위반에 해당한다고 강조했다.민 전 대표는 지난해 4월부터 하이브와 법적 갈등을 이어오고 있으며, 하이브는 경영권 탈취와 배임 의혹 등을 이유로 감사에 착수했다. 반면 민 전 대표는 뉴진스 콘셉트 표절 문제가 갈등의 핵심이라고 맞서며 양측의 대립이 심화됐다.민희진 전 대표가 출석하고 있다. 2025.09.11 / soul1014@osen.co.kr또한 민희진 측은 반대신문에서 “회사의 대표와 부대표는 투자자를 만나는 게 일상이고, 이를 문제 삼는 회사는 없지 않냐”고 물었고, 정 CLO는 “비상장 자회사에 있는 대표가 대주주 몰래 만나는 게 이상한 거 아니냐. 다른 레이블이었다면 ‘이런 의지가 있어서 투자자를 만나고 싶다’고 하는데, (증거로 제출된) 카톡을 보시면 하이브에는 이를 숨기고 둘이서 얘기하지 않냐”고 반박했다.민희진 전 대표는 정진수 CLO의 증언에 즉각 반발하며 “제가 오늘 나온 이유는 공평하게 말을 나누기 위해서라며 “오늘 옆에서 들었을 땐 거짓말이 너무 많아서 안나왔으면 큰일 났을 것 같다”고 억울함을 토했다.민희진 전 대표는 직접 정 CLO를 신문하기도 했다. 그는 “노예계약인 줄 알았으면 그날 풀어줬다고 했는데, 사실 저는 녹취록을 안들어도 기억하고 있다. 지금 위증하셨다”고 추궁했고, 정 CLO는 “저는 민희진도 처음 본 날이고, 그날 얘기했을 때 ‘얘기를 하면된다. 우리가 절대 못바꿔준다’는 표현은 아니었다. 향후 미팅을 이유로 저희 법률대리인과 민희진 법률대리인이 대치됐다. 듣는 자리였다고 생각하고 있다”고 말했다.한편, 지난 6월 진행된 공판에서 양측은 풋옵션의 효력을 두고 공방을 벌였던 바. 민 전 대표 측의 주장에 따르면 풋옵션은 유효하기에 주주간 계약에 따라 260억 원 가량의 풋옵션 행사가 가능하다.그러나 하이브 측은 민희진 전 대표가 거액의 급여를 받으면서 뒤에서는 ‘뉴진스 빼가기’를 감행했다고 주장한 뒤 “이들의 전속계약 위반 행위가 확인됐기에 계약해지는 적법하고, 풋옵션 효력이 없다”고 밝혔다. /cykim@osen.co.kr[사진] 박준형 기자",
    "신문사": "기타",
    "길이": 6602
  },
  {
    "키워드": "두나무",
    "발행일": "9/12/2025",
    "제목": "하이브 &quot;뉴진스 계약 분쟁 막후=민희진&quot;vs민희진 &quot;막장 소설&quot;[현장EN:]",
    "링크": "https://n.news.naver.com/mnews/article/079/0004065420?sid=103",
    "내용": "핵심요약주주간계약 해지 확인 소송-주식매매대금 청구 소송 변론기일당사자 및 증인 신문에 민희진 전 어도어 대표-하이브 정진수 CLO 출석정진수 \"풋옵션 13배→30배, 전속계약 권한 부여 등 요구 수용 시 무소불위 돼\"민희진 \"경업 금지 풀겠다고 하이브가 약속한 적 없어\"음반 밀어내기, 뉴진스 표절 등 주장 나올 때 아일릿 다시금 언급왼쪽부터 정진수 하이브 CLO, 민희진 전 어도어 대표. 하이브/연합뉴스\"아티스트(뉴진스) 전속계약 분쟁의 처음부터 끝까지 막후에는 피고 민희진이 있다고 생각했습니다.\" (정진수 하이브 CLO)\"거짓말이 너무 많으셔가지고, 저 오늘 안 나왔으면 큰일날 뻔했다는 생각을 했거든요.\" (민희진 전 어도어 대표)하이브와 하이브 산하 레이블 어도어의 민희진 전 대표가 법정에서 정면충돌했다. 양측은 각각 \"말을 바꾼다\" \"위증을 한다\" 등 서로가 사실과 다른 거짓말을 하고 있다며 날을 세웠다.서울중앙지법 민사합의31부(남인수 부장판사)는 11일 오후 하이브가 민 전 대표 등 2명을 상대로 제기한 주주간계약 해지 확인 소송 및 민 전 대표 등 3명이 하이브를 상대로 낸 풋옵션(주식매수청구권) 행사 관련 주식매매대금 청구 소송 변론기일을 열었다.정진수 CLO(최고법률책임자)가 이날 증인으로 출석했고, 민 전 대표는 당사자 및 증인 자격으로 출석해 신문이 이뤄졌다. 이전 재판 지연으로 오후 3시 15분쯤 시작한 신문은 이날 오후 7시 52분에 종료됐다. 중간 휴식 5분을 제외해도 4시간 30분 이상 길고 긴 공방이 오갔다.주주간계약 : \"파격적 보상 보장\" vs \"경업 금지 풀어주겠다 약속 안 해\"우선, 정 CLO는 하이브가 민 전 대표와 맺은 주주간계약의 내용을 보상 측면에서 이미 파격적이었으며, 민 전 대표의 수정안을 받아들일 경우 대표이사에게 무소불위의 권한이 생긴다는 입장을 폈다.지난해 11월, 민 전 대표는 하이브에 풋옵션 행사를 통보한 바 있다. 하이브-민 전 대표의 주주간계약에 따르면, 민 전 대표는 풋옵션 행사 시 어도어의 직전 2개년도 평균 영업이익에 13배를 곱한 값에서 자신이 보유한 어도어 지분율의 75%만큼의 액수를 하이브로부터 받을 수 있다.풋옵션은 거래 당사자들이 미리 정한 가격(행사 가격)으로 만기일 또는 그 이전에 일정 자산을 팔 권리를 매매하는 계약이다. 풋옵션 매입자는 자산을 매도할 권리가 부여되는 대신, 풋옵션 매도자에게 그 대가인 프리미엄을 지급해야 한다. 풋옵션 매입자는 권리 행사를 하지 않을 권리도 있기 때문에, 유리할 때만 권리를 행사하고 불리하면 권리를 포기해도 된다.13배라는 숫자는 어떻게 나왔는지 묻자, 정 CLO는 박지원 당시 하이브 CEO와 민 전 대표 협의로 결정한 것으로 안다고 답했다. 그는 \"굉장히 파격적인 많은 보상\"이라며 \"통상 그 정도의 멀티플 십수 배를 주는 경우는 본인이 창업자이거나 하이브에 (본인 몫을) 매각하거나 남은 지분을 추가로 팔 때 부여하는 배수다. 하이브가 회사를 설립해 앉힌 대표이사에게 그 정도 보상을 준다는 것은 굉장히 높은 보상이라는 평가\"라고 바라봤다.2023년 말쯤 민 전 대표가 요구한 주주간계약 재협상 주요 내용은 △풋옵션 배수를 13배에서 30배로 할 것 △전속계약 체결·해지·변경 권한을 대표이사 단독 권한으로 할 것 △어도어가 외부 인력이나 제3자와 계약 체결하는 것도 대표이사 권한으로 할 것 등 크게 3가지였다고 정 CLO는 전했다.또한 \"당초 받기로 했던 보상 규모가 25%였는데 30%로 늘려주면 좋겠다고 요구했다. 비상장 회사(어도어)의 경우 스톡옵션을 10% 이상 할 수 없어서 그 규모를 맞춰주는 과정에서 협의해 현물 주식을 20% 지급하는 것으로 논의가 진행된 것으로 안다\"라고 부연했다. 또한 \"만약 30배로 올리면 매출보다 더 많은 돈을 가져갈 수 있어서 너무 큰 숫자\"라며 \"성과와 관계없이 하한을 보장해 달라는 것도 풋옵션 부여한 취지에 맞지 않는 제안\"이라고 지적했다.왼쪽부터 박지원 전 하이브 CEO, 서울 용산구 하이브 사옥, 민희진 전 어도어 대표. 하이브/연합뉴스그간 민 전 대표의 행적을 토대로, 업무협약서에 '해사행위 금지 규정' 등 회사의 이해관계를 보호하기 위한 여러 조항이 추가됐다고도 밝혔다. 정 CLO는 \"피고 민희진이 CBO(브랜드 최고 책임자) 시에 여러 부서와 일하면서 많은 문제를 일으켜, 회사 보호할 수 있는 명시적인 규정이 없으면 이러한 일이 반복될 우려가 있어 그런 조항을 명시적으로 집어넣은 것으로 안다\"라고 말했다.업무협약서에 '민희진은 어도어에 손해를 발생시키는 일체 행위를 하면 안 되고, 어도어가 하이브 산하 레이블인 것을 인지해 하이브의 업무 요청에 신의 성실하게 협조해야 한다' 등의 내용이 들어간 이유 질문도 나왔다. 정 CLO는 \"계열사 레이블 대표 정도 되면 저런 규정이 없어도 멀티 레이블 취지를 이해하고 상호 협조하고 발전하는 의사결정을 할 텐데 피고 민희진은 그렇지 않을 거라는 우려가 제기돼서 저런 조항을 집어넣었다\"라고 답했다.박 CEO에게 속아서 주주간계약을 체결했고, '노예계약'이자 '불공정 계약'이라고 한 민 전 대표의 주장에 관해서는 \"굉장히 파격적이고 많은 보상을 약속한 계약인데 불공정 계약이라고 말씀하신 거에 대해서 사실 저는 동의하지 않는다\"라며 \"계약에 대한 보도가 됐을 때 이게 노예라면 사람들이 나는 기꺼이 노예가 되겠다는 반응도 굉장히 많았던 거로 안다\"라고 말했다.주요 사항을 결정할 때 어도어 이사회 승인을 반드시 얻어야 한다는 조항을 삭제하고 민 전 대표의 사전 동의를 얻어야 한다는 조항을 추가하려고 한 것도, 정 CLO는 \"저 변경안대로 계약이 수정된다면 무소불위의 권한을 가진, 아무도 건드릴 수 없는 대표이사가 된다고 봤다\"라고 우려를 표했다.반면 민 전 대표 측은 주주간계약의 핵심인 '경업 금지 조항'이 해소되지 않았다는 점을 여러 차례 강조했다. \"제가 오늘 나온 게 어쨌든 공평하게 말씀을 나누기 위해서였다\"라고 한 민 전 대표는 \"(주주간계약이) 노예계약인 줄 알았으면 풀어줄 거라고 얘기하셨다고 했다\"라며 \"위증하셨다. 어떻게 생각하냐, 본인이 위증한 것에 대해서\"라고 질문했다.정 CLO는 \"그날은 피고 민희진을 처음 본 날\"이라며 \"(각) 법률대리인과 주주간계약 협상이 개시돼 서로 뭐가 이슈가 있는지 듣는 자리\"라고 말했다. 이어 \"명백하게 (계약 조건을) 말씀드린 적 없고, 말꼬리 잡는 것에 답할 의무가 없다\"라고 덧붙였다.이에 민 전 대표는 \"박지원, 정진수 다 (경업 금지 조항 관련) 확답이나 긍정적인 시그널이 없었다. 그날 녹취록에도 있는데 왜 거짓 증언하셨냐\"라고 다시금 추궁했다. 정 CLO는 \"정확히 기억 안 나는데 처음 만난 자리에서 오케이하고 바로 얘기할 상황은 아니었다고 생각한다. (그렇게 말했다면) 제 표현이 잘못됐다고 바로잡겠다\"라고 맞받았다.경업 금지 해소와 관련해 후속 조치가 있었는지 재판부가 묻자, 정 CLO는 \"법률대리인을 각각 선정했고, (조항) 변경을 수용한다는 의미를 정확하게 전달했다\"라고, 민 전 대표는 \"못 받았다. 아니다. 풀어준다는 얘기가 아니지 않았나\"라고 답했다. 정 CLO는 \"변경안이 논의되던 와중에 이 사태(하이브vs민희진)가 터졌다\"라고 말했다.하이브 측은 민 전 대표가 경업 금지 조항을 개정해 달라고 요구한 이유가 뭐라고 보는지 물었고, 정 CLO는 \"경업 금지는 쉽게 합의하고 고칠 수 있는 건데 (계속 변경을 요구하니) 결국 궁극적인 목적은 주주간계약에서 원하는 다른 게 있지 않나 생각했다\"라고 전했다. 그러면서 \"어느 날 갑자기 노예계약이란 이슈를 가지고 박 CEO에게 엄청나게 카톡을 수십 통씩 했다\"라며 \"고쳐주는 건 아무런 문제가 없었다\"라고 전했다. \"정 염려가 되면 수정해 주겠다고 제시, 제안한 부분도 있다\"라고 말했다.어도어 감사 : \"타격 주는 내용 계획·실행\" vs \"임성한급 막장 소설\"지난해 4월 착수한 어도어 감사를 두고도 평행선을 달렸다. 정 CLO는 \"2024년 2월경 박지원 CEO에게 박영호 사외이사가 어도어 사람들이 독립하려는 계획을 짜고서 '도와달라'고 사모펀드들한테 하고 다닌다는데 알고 있냐고 하더라\"라고 운을 뗐다. 민 전 대표는 하이브 주요 주주인 두나무 의장에게 독대를 요청했고 부대표는 여의도 증권가 사람들을 만나며 '하이브 아티스트가 밀어내기 하고 있다'라는 루머를 퍼트렸다는 내용도 추가로 설명했다.민 전 대표가 빌리프랩 소속 신인 그룹 아일릿(ILLIT)이 뉴진스(NewJeans)를 표절했다는 항의 메일을 보낸 것을 예로 들어, 정 CLO는 \"공식적인 메일을 보내면서 아티스트(뉴진스) 부모님들까지 참조에 넣어서 메일 보낸 걸 보고 문제를 해결하기보다 문제를 본격적으로 일으키겠다는 느낌을 받았다\"라고 밝혔다.지난해 4월 25일 민희진 전 어도어 대표가 긴급 기자회견을 열었을 당시 모습. 박종민 기자그는 \"전속계약 위반 소지가 있다는 내용까지 있다 보니 이걸 계기로 아티스트를 흔들어 데리고 나가려는 것 아니냐고 걱정한 경영진도 있었다. 단순한 문제 제기가 아니라 굉장히 큰 이상징후인 것 같고 정확한 상황 파악이 필요하다는 논의가 많이 진행됐던 기억\"이라고 돌아봤다.감사 당시 업무 메일과 서버 등을 조사한 이유로 \"기초 조사가 필요하다고 판단했다\"라고 한 정 CLO는 민 전 대표 밑에 있었던 이모 부대표가 작성한 프로젝트 1945' '하이브 7대 죄악' 등 문건, 민 전 대표와 무속인이 나눈 카카오톡 대화를 첨부한 메일 등을 발견했다고 설명했다. 특히 '프로젝트 1945'는 \"이 부대표 설명에 따르면 (민 전 대표가) 하이브 임원진을 괴롭힐 만한 걸 만들어 보라고 해서 본인이 작성한 것\"이라고 소개했다.2차 항의 메일 관련해서도 \"'하이브의 7대 죄악' 문서에서 작성하고 있다는 걸 파악하고 있었고, 그 내용을 그대로 보냈구나 했다\"라며 \"엔터사는 이미지나 평판이 중요하다. 문서에 사실과 다르지만 언급 자체만으로도 굉장히 회사에 타격 줄 수 있는 내용이 있어, 본격적으로 자신들의 계획을 실행에 옮기는구나 하고 걱정을 많이 했다\"라고 말했다.정 CLO는 \"본인(민희진)은 주주간계약이 체결돼 있어서 자기 이름으로 공격하기가 애매하니 부모님 이름으로 이메일 보내는 방식으로 하자는 논의가 있었다고 (이 부대표가) 설명해 줬다\"라며 \"다양한 내용으로 공격해서 결국 하이브가 어도어를 다른 곳에 처분하게 만든다든지, 아티스트와 같이 하이브를 빠져나간다는 의미로 설명 들었다. 빠져나가는 게 쉽게 실현 안 되면 하이브 내 다른 부서가 어도어를 건드리지 않게 만들어야 한다는 뜻으로 들었다\"라고 전했다.하이브 측은 △2025년 1월 2일에 풋옵션 75% 행사 exit (23년 영업이익 : 335억 / 24년 약 500억, 평균 세전 약 1천억 cash out) △어도어는 빈껍데기 됨 / 뉴진스 권리침해소송 진행 △재무적 투자자를 구함 (민 대표님 + 하이브에서 어도어 사오는 plan) △하이브에 어도어 팔라고 권유 △적당한 가격에 매각 △민 대표님은 어도어 대표이사 + cash out한 돈으로 어도어 지분 취득+주주간계약 새로 체결 등 이모 부대표가 작성한 계획도 자료로 공개했다.실제로 민 전 대표가 투자자들을 만나고 다녔다고도 주장했다. 정 CLO는 민 전 대표가 지난해 말과 올해 초 사이 일본에 있는 투자자에게 투자받기 위해 돌아다녔고, 당시 뉴진스가 전속계약 관련 가처분 소송 중이었는데 뉴진스가 100% 이긴다는 법무법인 세종(법률대리인)의 의견서를 일본어로 번역해 투자자에게 전달하기도 했다고 설명했다.투자자 미팅 자체를 문제 삼을 수는 없지 않냐는 질문에, 정 CLO는 \"만약 다른 레이블이었으면 투자자 만나서 (의견을) 들어보고 싶다 이렇게 시작했을 거 같은데, (민 전 대표는) 하이브에다 숨기고 (부대표와) 둘이서 얘기를 하지 않나. 저는 의도가 좀 다르다고 생각했다\"라고 답했다. 더불어 하이브의 주요 주주인 두나무 임원에게 민 전 대표가 독대 요청을 했다고 전했다.민 전 대표는 투자자를 만났다는 것 자체를 부인했다. 민 전 대표는 \"OO이라는 회사를 이 사태가 터지고 나서 알았다\"라며 \"아예 몰랐고 아예 만나지도 못했다\"라고 말했다. 또 \"(투자자) OOO에게도 만나고 한 적이 없다. 뉴진스 도쿄돔 티켓 좀 받았으면 좋겠다고 저한테 연락이 먼저 왔다. 도대체 무슨 근거로 그 자리에도 없던 이재상(CSO)에게 들었다고 하는지?\"라며 \"(확인됐으면) 증거로 내라\"라고 꼬집었다.카카오톡 메시지를 하이브 측에서 지엽적이고 주관적으로 해석하고 있다는 주장을 재차 펼쳤다. 내부고발자라서 회사에서 보복성 감사를 받았다고 주장하지만, 이 부대표와 나눈 카톡에서는 '하이브라는 회사를 깨끗하게 하려는 프로젝트가 아니다'라고 하지 않았냐고 정 CLO가 묻자 민 전 대표는 \"카톡은 부분만 나온 거다. 저희끼리 하는 얘기다\"라고 대수롭지 않은 이야기였다는 식으로 답했다.\"그게 부분 부분이 아니라는 걸 증거로 제출하겠다\"라는 정 CLO를 향해 민 전 대표는 \"거의 임성한 작가급의 막장 드라마, 소설을 쓴 거다. 저를 축출하겠다고 각을 잡은 것\"이라며 \"처음에 고발했을 때는 '뉴진스 빼가기' 얘기는 없었다. 경영권 찬탈이랬지. 주장 내용도 계속 바뀌고, 저는 차라리 이OO와 저와의 카톡 전문을 다 낼 생각\"이라고 힘주어 말했다.CBO 시절부터 문제가 많았다고 했는데 그런데도 계속해서 민 전 대표와 함께 일하려 했던 이유가 있는지 묻자, 정 CLO는 \"당시 저희는 멀티 레이블 체제를 구축하기 위해서 기존 엔터사 인수하는 것도 있지만 의욕과 역량이 있는 분을 대표로 모셔서 키워나가려 했다. 투 트랙할 수밖에 없고 그렇기 때문에 한 번 더 믿어 보되, 보호장치와 안전장치를 해야겠다는 생각\"이라고 설명했다.대표이사에서는 해임했어도 사내이사직은 유지시킨 이유로 정 CLO는 \"대표이사는 안 된다. 저렇게 룰을 안 지키시는데\"라고 응수했다. 그는 \"다른 (레이블 대표)분은 아무런 그런 문제를 일으킨 분이 없다. 같이 경쟁도 하지만 도울 건 돕고 그런 문화인데 유독 피고 민희진만은 이렇게 해서 오늘의 일이 온 거 같다\"라고 밝혔다.이날 신문은 약 4시간 30분 만에 종료됐다. 민 전 대표의 당사자 신문은 오는 11월 27일, 변론 종결은 오는 12월 18일로 예정됐다. 2026년 1월 말쯤 선고가 나올 것으로 전망된다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 7102
  },
  {
    "키워드": "두나무",
    "발행일": "9/12/2025",
    "제목": "네이버페이, 686억에 비상장주식 플랫폼 인수…장외시장 판 흔든다",
    "링크": "https://www.tokenpost.kr/news/tech/284982",
    "내용": "링크가 복사되었습니다.공유페이스북엑스링크드인텔레그램글자크기가작게가보통가크게가매우크게테크경제네이버페이, 686억에 비상장주식 플랫폼 인수…장외시장 판 흔든다연합뉴스2025.09.12 (금) 02:0200네이버페이가 증권플러스 비상장의 지분 70%를 686억 원에 인수하며 장외주식 시장에 본격 진출했다. 정부 제도화 움직임과 맞물려 핀테크 생태계 재편이 예상된다.네이버페이, 686억에 비상장주식 플랫폼 인수…장외시장 판 흔든다 / 연합뉴스네이버페이가 국내 비상장주식 거래 플랫폼 ‘증권플러스 비상장 주식회사’의 경영권을 확보하며, 본격적인 장외주식 시장 진출에 나섰다. 이는 향후 비상장주식 거래의 제도화 움직임과 맞물려, 핀테크 업계의 지형 변화를 예고하는 대목이다.네이버페이는 2025년 9월 11일, 증권플러스 비상장의 지분 70%를 약 686억 원에 인수했다고 밝혔다. 증권플러스 비상장은 삼성증권과 두나무가 공동 개발한 비상장주식 거래 플랫폼으로 잘 알려져 있다. 2020년부터는 금융위원회의 ‘혁신금융서비스’로 지정받아 규제 샌드박스하에 운영돼 왔으며, 비교적 안정적인 거래 환경을 조성해왔다.이번 인수를 통해 네이버페이는 금융당국이 도입을 예고한 ‘장외거래중개업’ 인가를 추진할 계획이다. 그동안 국내에서는 비상장주식 거래가 제도 바깥에 있어 투자자 보호와 정보 비대칭 등의 문제가 지속적으로 제기돼 왔다. 이에 정부는 일정 요건을 갖춘 기업에게 ‘장외거래중개업’ 라이선스를 부여해 시장을 제도권 안으로 편입시키려는 움직임을 보이고 있다.네이버페이는 이러한 제도 변화에 발맞춰, 비상장주식 거래 시장의 투명성과 효율성을 높이겠다는 입장이다. 특히 스타트업과 중소 혁신기업의 자금 조달이 보다 체계적으로 이뤄지도록 돕는 ‘선순환 구조’를 정착시키는 데 초점을 두고 있다. 이는 비상장기업에 대한 투자 판단의 기준이 명확해지면서, 투자자 보호와 기업 성장이라는 두 마리 토끼를 잡는 데 기여할 수 있다는 설명이다.업계에서는 네이버페이의 이번 행보가 단순한 금융 서비스 확장을 넘어, 장기적으로는 기술·데이터 기반 핀테크 생태계를 장악하려는 전략의 일환으로 보고 있다. 네이버가 보유한 디지털 인프라와 사용자 기반이 결합된다면, 기존 증권사 중심의 시장 판도에도 일정한 영향을 미칠 가능성이 크다.이 같은 흐름은 향후 장외주식 시장의 투명성과 공신력을 끌어올리는 동시에, 핀테크 기업의 금융 산업 참여 폭을 넓히는 계기가 될 수 있을 것으로 보인다. 금융당국의 정책 추진 속도와 업계의 제도 적응력에 따라, 국내 비상장주식 시장의 구조적 변화가 뚜렷해질 전망이다.뉴스를 실시간으로...토큰포스트 텔레그램 가기<저작권자 ⓒ TokenPost, 무단전재 및 재배포 금지>광고문의기사제보보도자료#네이버#비상장주식#핀테크시장#증권플러스#장외거래중개업",
    "신문사": "기타",
    "길이": 1371
  },
  {
    "키워드": "두나무",
    "발행일": "9/11/2025",
    "제목": "네이버페이, 증권플러스비상장 70% 인수…비상장주식 거래시장 진출",
    "링크": "https://www.ngetnews.com/news/articleView.html?idxno=535965",
    "내용": "네이버페이 CI. 사진=네이버페이네이버페이가 두나무의 비상장주식 거래 플랫폼 증권플러스비상장 주식회사 지분 70%를 약 686억원에 인수했다. 이번 거래로 네이버페이는 장외거래중개업 인가 절차를 추진하며 비상장주식 거래시장에 본격 진출한다.네이버페이는 11일 공시를 통해 증권플러스비상장 주식회사 지분 70%를 현금으로 취득했다고 밝혔다. 취득 주식수는 42만주이며 이사회 결의일은 4일이다. 네이버파이낸셜의 자기자본 대비 인수금액 비율은 5.66%다.증권플러스비상장은 2020년 금융위원회 혁신금융서비스로 지정된 후 서비스를 이어왔다. 현재 누적 가입자 167만명, 누적 거래건수 약 83만건, 누적 거래액 1조9000억원을 기록하고 있다. 네이버페이는 월간활성사용자수(MAU) 1700만명을 확보한 금융투자 콘텐츠 플랫폼 'Npay 증권'을 운영 중이다.네이버페이는 이번 인수를 통해 비상장주식 거래제도의 정착과 스타트업·중소혁신기업의 자금 조달 기반 강화를 추진한다는 계획이다. 금융당국이 도입 예정인 장외거래중개업 라이선스를 취득해 시장 활성화를 이끌고 투자자 보호 체계를 강화하겠다는 구상이다.홍인택intaekd@ngetnews.com키워드#네이버페이#네이버파이낸셜저작권자 © 뉴스저널리즘 무단전재 및 재배포 금지공유이메일기사저장관련기사서클 타버트 사장 방한…업비트·빗썸·코인원 연쇄 면담두나무, 혁신금융 변경결정 위반…과태료 2400만원두나무, 국세청서 226억원 추징…FIU 제재 소송도 진행 중",
    "신문사": "기타",
    "길이": 732
  },
  {
    "키워드": "두나무",
    "발행일": "9/11/2025",
    "제목": "업비트, 청년 디지털 자산 교육 ‘업클래스(UP Class)’ 공개",
    "링크": "http://www.lawissue.co.kr/view.php?ud=202509112109306517204ead0791_12",
    "내용": "업비트, 청년 디지털 자산 교육 ‘업클래스(UP Class)’ 공개기사입력:2025-09-11 21:10:55글씨 축소글씨 확대프린트페이스북트위터구글플러스이미지 확대보기[로이슈 편도욱 기자] 업비트를 운영하는 두나무(대표이사 오경석)는 지난 9일 열린 업비트 D 컨퍼런스(UDC 2025)에서 청년 대상 디지털 자산 교육 프로그램 '업클래스(UP Class)’를 처음으로 공개하며 본격적인 여정의 시작을 알렸다.업비트 관계자는 \"'업클래스(UP Class)’는 국내 1위 디지털 자산 거래소 업비트가 국민 디지털 자산 이해 증진에 기여하고자 론칭한 세대별 맞춤형 교육 프로그램이다\"라며 \"ESG 투자자 보호의 일환으로 업비트가 가진 경험과 노하우를 담아 기획됐다\"라고 전했다.지난 상반기 50대 이상 장노년층 대상으로 금융감독원과 함께 금융골든벨 대회를 진행한 바 있으며, 하반기부터 2030 청년층 대상 특강을 진행한다.청년들을 위한 업클래스는 대한민국의 혁신을 이끌 미래 세대를 육성하고자 디지털 자산은 물론 블록체인과 AI(인공지능) 등 첨단기술 트렌드까지 포괄하는 커리큘럼으로 구성됐다.UDC 2025에서 열린 첫 2030 업클래스에서는 ▲비트코인으로 바라본 디지털 자산의 어제와 오늘 ▲청년들이 바라봐야 할 블록체인과 AI의 미래 ▲퍼스널 투자 성향 테스트: UP-BTI 등 세 가지 주제로 강연이 진행됐다. 연사로는 경제 전문기자이자 유튜브 채널 ‘알고란’의 고란 대표를 비롯해 ’AI는 세상을 어떻게 바꾸는가’의 저자이자 뇌과학자 장동선 박사, 이은정 두나무 과장 등이 참여했다.‘비트코인으로 바라본 디지털 자산의 어제와 오늘’에서는 비트코인의 등장 배경을 돌아보고 디지털 자산이 기존 화폐 체계와 자산 시장에 미친 영향, 글로벌 규제·제도화 흐름 속 변화를 다뤘다. ‘청년들이 바라봐야 할 블록체인과 AI의 미래’에서는 AI와 블록체인이 가져올 사회·금융 시스템 변화 속에서 청년 세대가 직면할 도전, 디지털 시대의 자기 증명과 정체성에 대해 논의했다. ‘퍼스널 투자 성향 테스트: UP-BTI’에서는 간단한 테스트를 통해 투자 성향을 진단하고 업비트의 다양한 서비스를 매칭, 디지털 자산 학습 방향을 제안하며 흥미를 더했다.업클래스의 첫 무대는 청년들의 적극적인 참여로 성황리에 마무리됐다. 행사에 참여한 청년 가운데 89.6%가 디지털 자산에 대한 인식이 긍정적으로 변했다고 답했으며, 92%가 미래 금융을 바라보는 시야를 넓히는 데 도움이 됐다고 응답했다. 참여한 청년들은 “디지털 자산은 막연히 어렵다고만 생각했는데 업클래스를 통해 쉽고 재미있게 이해할 수 있었다”, “블록체인과 AI가 가져올 변화를 체감할 수 있었다”는 등의 호평을 전했다.편도욱 로이슈 기자 toy1000@hanmail.net<저작권자 © 로이슈, 무단 전재 및 재배포 금지>로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.메일:law@lawissue.co.kr / 전화번호:02-6925-0217글씨 축소글씨 확대프린트페이스북트위터구글플러스주요뉴스李대통령, 언론중재법 개정 신중론... ”유튜브에도 가짜뉴스 많아 누구든 ...정치내란특검, 수사 기간 30일 연장... 내달 15일까지 국힘 3명 증인신문 청구정치국민의힘, 李대통령 회견 혹평... \"민주黨공화국 만든 李취임 100일…삼권 ...정치정청래, 다이빙 중국대사 접견... 한중 관계 발전 방안 논의정치李대통령, 취임 100일 맞아 기자회견... \"'모두의 대통령' 약속 따라 통합으...정치정부, 전세기로 구금 한국인 316명 오늘 귀국 지원... \"美재입국 불이익없다...정치핫포커스김정문알로에 자회사 케이제이엠바이오, 치료제 없는 난청 관련 건기식 원료...현대약품, 전립선비대에 의한 배뇨장애 해결 ‘유린타민캡슐’ 선보여CJ제일제당, ‘고메치킨’ 신제품 2종 선보여KFC, 프리미엄 닭다리통살로 재탄생한 ‘블랙라벨더블다운맥스’ 선보여세븐일레븐, 2021 추석선물세트 판매 시작CU, 추석 선물로 기존 편의점에서 판매하지 않았던 상품들 대거 선보여투데이 이슈잡코리아 \"취준생, 연간 '455만원' 취업사교육비 지출한다\"법조·사회인천 갯벌서 고립자 구조하던 해양 경찰관 실종... 해경 집중 수색법조·사회내란특검, '국회 의결방해' 관련 한동훈 참고인으로 증인신문 청구정치법원, 내란특검 김용대 드론사령관 변호인 배제 조치 인정… 준항고 기각법조·사회김건희특검, 김상민 前검사 소환 조사... 공천개입 의혹 확인법조·사회진학사 캐치 \"Z세대 취준생, 대학 현실은 ‘취업 전쟁터’\"법조·사회투데이 판결 〉대법원, 플라스틱 그릇을 피해자에게 던져 폭행 무죄 원심 파기환송· 부산지법, 61년 전 성폭행하려던 남성 혀 캐물어 중상 최말자씨 재심서 무죄· [대전지법 판결]'입욕객 3명 감전사' 세종시 목욕탕 업주,' 금고형 집유' 선고· [서울중앙지법 판결]'코로나 시기 광복절 불법집회' 민경욱, 2심도' 벌금형 집유' 선고· [대전고법 판결]\"지반침하 초래 송전시설 원상회복해야\" 2심도 당진시, '승소' 선고베스트클릭 〉1\"위장폐업 대우버스, 즉각 복직과 공장재가동 하라\"2울산시교육청 7층서 40대 남성 직원 추락사3대한조선의 방글라데시 출신 노동자들에 대한 노동력 착취 근절! 강력한 수사와 처벌 촉구4‘월드코인’ 앞세운 빗썸 점유율 40%대 넘어 …업비트 3개 코인 신규 상장 반격5금속 현중지부 백호선 지부장 고공농성 돌입주식시황 〉항목현재가전일대비코스피3,344.20▲29.67코스닥834.76▲1.76코스피200454.00▲3.95가상화폐 시세 〉빗썸업비트코인원암호화폐현재가기준대비비트코인160,350,000▲181,000비트코인캐시829,000▲1,000이더리움6,200,000▲10,000이더리움클래식29,810▲60리플4,226▲16퀀텀3,617▲8암호화폐현재가기준대비비트코인160,219,000▲219,000이더리움6,197,000▲15,000이더리움클래식29,810▲70메탈1,005▲2리스크5230리플4,226▲18에이다1,243▲4스팀188▲1암호화폐현재가기준대비비트코인160,290,000▲290,000비트코인캐시829,500▲500이더리움6,200,000▲15,000이더리움클래식29,810▲50리플4,230▲21퀀텀3,629▲25이오타2720오피니언 〉[기고]학대예방경찰관 차량을 통한, '관계성 범죄' 재발 우려 가정 방문으로...[건강칼럼]‘잘 자야 한다’는 압박, 오히려 불면증을 부른다?[기고]학교폭력 예방 힐링 음악회에 큰 박수를",
    "신문사": "기타",
    "길이": 3184
  },
  {
    "키워드": "두나무",
    "발행일": "9/11/2025",
    "제목": "네이버페이, <b>두나무</b> '증권플러스비상장' 인수",
    "링크": "https://n.news.naver.com/mnews/article/015/0005183936?sid=101",
    "내용": "지분 70% 686억에 사들여네이버페이는 두나무가 운영하던 비상장주식 거래 플랫폼 증권플러스비상장의 지분 70%를 686억원에 인수했다고 11일 공시했다.네이버페이와 증권플러스비상장은 금융당국이 도입할 예정인 ‘장외거래중개업’ 인가 절차를 밟을 계획이다. 증권플러스비상장은 두나무의 자회사로, 2020년부터 금융위원회의 혁신금융서비스로 지정돼 서비스를 영위해 왔다. 네이버페이는 “비상장기업의 정보 투명성을 높이고 투자 자금을 조달하는 선순환 구조를 안착시키겠다”고 밝혔다.",
    "신문사": "한국경제",
    "길이": 265
  },
  {
    "키워드": "두나무",
    "발행일": "9/11/2025",
    "제목": "네이버페이, 비상장주식 거래 플랫폼 '증권플러스 비상장' 인수",
    "링크": "https://n.news.naver.com/mnews/article/277/0005650803?sid=101",
    "내용": "지분 70% 686억에 사들여네이버페이가 두나무가 운영하던 비상장주식 거래 플랫폼 증권플러스비상장 지분 70%를 686억원에 인수했다고 11일 공시했다. 이 회사는 두나무의 자회사로, 2020년부터 금융위원회의 혁신금융서비스로 지정돼 서비스를 영위했다.네이버페이와 증권플러스비상장은 금융당국이 도입할 예정인 '장외거래중개업' 인가 절차를 밟을 계획이다. 네이버페이는 \"비상장기업의 정보 투명성을 높이고 투자 자금을 조달하는 선순환 구조를 안착시키겠다\"고 밝혔다.",
    "신문사": "아주경제",
    "길이": 258
  },
  {
    "키워드": "두나무",
    "발행일": "9/11/2025",
    "제목": "대한적십자사 강원지사, 강릉 가뭄 극복에 총력…생수·구호품 긴급 지...",
    "링크": "https://n.news.naver.com/mnews/article/087/0001141933?sid=102",
    "내용": "전국서 성금·성품 끊이지 않아…“지속 관심 속 맞춤형 지원 필요”◇대한적십자사 소속 봉사원들이 최근 현장에서 강릉시민들에게 물을 나눠주고자 집을 방문하고 있다. 사진=대한적십자사 강원지사 제공대한적십자사 강원특별자치도지사는 강릉 지역 가뭄 상황을 확인하며 긴급 구호활동에 나섰다.적십자사는 가장 시급한 식수 및 생활용수 부족 문제를 해결하기 위해 지난 9일 기준 강릉시청에 생수 150만여 병을 먼저 지원했다. 또 교향4리, 교향7리, 성덕동 일대를 방문해 심리지원도 병행했다.이와 함께 즉석식품 등으로 구성된 ‘강릉 가뭄 극복 세트’를 취약계층 650세대에 전달하고, 소방관들을 위해 이동세탁차량도 지원했다.이번 구호활동에는 두나무의 생수 100만병, ㈜승산 라카이샌드파인리조트의 성금 4,000만원 등 전국 각지에서 모인 성금품으로 힘을 보태고 있다.적십자사 소속 300여 명 봉사자들도 구호품 포장·배부, 이동세탁차량 운영 등에 직접 참여하며 강릉 시민들을 지원했다.적십자사는 앞으로 시민들의 의견을 반영해 맞춤형 구호활동을 계획하고 생수를 포함해 구호품 추가 지원과 가구별 필요에 따른 지원도 확대할 방침이다.김선배 강원적십자사 회장은 “단기적인 비상 구호활동에 그치지 않고 지속적인 지원이 필요한 시점으로 강릉 시민들의 고통을 외면하지 않고 함께 극복해 나가는 것이 우리의 사명이다”고 강조했다.한편 대한적십자사는 법정 재난관리책임기관으로서 국내외 재난 현장에서 긴급구호와 복구 지원을 수행하고 있다.",
    "신문사": "기타",
    "길이": 733
  },
  {
    "키워드": "두나무",
    "발행일": "9/11/2025",
    "제목": "업비트, UDC 2025에서 청년 디지털 자산 교육 ‘업클래스(UP Class)’ 첫 공...",
    "링크": "https://n.news.naver.com/mnews/article/009/0005557186?sid=101",
    "내용": "뇌과학자인 장동선 박사가 지난 9일 UDC 2025에서 열린 청년 대상 업클래스에서 강연을 진행하고 있다. 사진자료=두나무5개 대학 등 7회 걸쳐 진행 예정2030 세대를 위한 디지털 자산 교육 프로그램 ‘업클래스(UP Class)’가 첫 포문을 열었다.업비트를 운영하는 두나무는 지난 9일 열린 업비트 D 컨퍼런스(UDC 2025)에서 청년 대상 디지털 자산 교육 프로그램 ‘업클래스(UP Class)’를 처음으로 공개하며 본격적인 여정의 시작을 알렸다고 11일 밝다.업클래스는 국내 1위 디지털 자산 거래소 업비트가 국민 디지털 자산 이해 증진에 기여하고자 선보인 세대별 맞춤형 교육 프로그램이다.ESG 투자자 보호의 일환으로 업비트가 가진 경험과 노하우를 담아 기획됐다.지난 상반기 50대 이상 장노년층 대상으로 금융감독원과 함께 금융골든벨 대회를 진행했고 하반기부터 2030 청년층 대상 특강을 진행한다.청년들을 위한 업클래스는 대한민국의 혁신을 이끌 미래 세대를 육성하고자 디지털 자산은 물론 블록체인과 AI(인공지능) 등 첨단기술 트렌드까지 포괄하는 커리큘럼으로 구성됐다.UDC 2025에서 열린 첫 2030 업클래스에서는 ▲비트코인으로 바라본 디지털 자산의 어제와 오늘 ▲청년들이 바라봐야 할 블록체인과 AI의 미래 ▲퍼스널 투자 성향 테스트: UP-BTI 등 세 가지 주제로 강연이 진행됐다.연사로는 경제 전문기자이자 유튜브 채널 ‘알고란’의 고란 대표를 비롯해 ’AI는 세상을 어떻게 바꾸는가’의 저자이자 뇌과학자 장동선 박사, 이은정 두나무 과장 등이 참여했다.업클래스의 첫 무대는 청년들의 적극적인 참여로 성황리에 마무리됐다. 행사에 참여한 청년 가운데 89.6%가 디지털 자산에 대한 인식이 긍정적으로 변했다고 답했으며, 92%가 미래 금융을 바라보는 시야를 넓히는 데 도움이 됐다고 응답했다.2030 청년 업클래스는 UDC 2025를 시작으로, 9월 한 달간 총 7회에 걸쳐 진행된다. 강원대·부경대·조선대·포스텍(POSTECH)·카이스트(KAIST) 등 전국 주요 5개 대학을 순회한 뒤 서울 강남에 위치한 쿤스트할레에서 대장정을 마무리한다. 모든 강연은 무료로 진행된다.오경석 두나무 대표는 “업클래스가 청년 세대의 뜨거운 호응 속에 첫 발을 내디뎠다”며 “앞으로 업클래스를 통해 디지털 자산 교육의 외연을 지속적으로 확장, 한국이 차세대 디지털 자산 강국으로 자리매김하는데 기여하겠다”고 밝혔다.",
    "신문사": "매일경제",
    "길이": 1189
  },
  {
    "키워드": "두나무",
    "발행일": "9/11/2025",
    "제목": "업비트, UDC 2025에서 청년 디지털 자산 교육 '업클래스' 첫 선",
    "링크": "https://www.thepublic.kr/news/articleView.html?idxno=276239",
    "내용": "▲9일 UDC 2025에서 열린 청년 대상 업클래스에서 고란 유튜브채널 ‘알고란’ 대표(왼쪽)와 뇌과학자 장동선 박사(오른쪽)가 질의응답 세션을 진행하고 있다. [사진=두나무][더퍼블릭=손세희 기자] 2030 세대를 위한 디지털 자산 교육 프로그램 '업클래스(UP Class)’가 첫 포문을 열었다.업비트를 운영하는 두나무는 지난 9일 열린 업비트 D 컨퍼런스(UDC 2025)에서 청년 대상 디지털 자산 교육 프로그램 '업클래스(UP Class)’를 처음으로 공개하며 본격적인 여정의 시작을 알렸다고 11일 밝혔다.'업클래스(UP Class)’는 국내 1위 디지털 자산 거래소 업비트가 국민 디지털 자산 이해 증진에 기여하고자 론칭한 세대별 맞춤형 교육 프로그램이다. ESG 투자자 보호의 일환으로 업비트가 가진 경험과 노하우를 담아 기획됐다. 지난 상반기 50대 이상 장노년층 대상으로 금융감독원과 함께 금융골든벨 대회를 진행한 바 있으며, 하반기부터 2030 청년층 대상 특강을 진행한다.청년들을 위한 업클래스는 대한민국의 혁신을 이끌 미래 세대를 육성하고자 디지털 자산은 물론 블록체인과 AI(인공지능) 등 첨단기술 트렌드까지 포괄하는 커리큘럼으로 구성됐다.UDC 2025에서 열린 첫 2030 업클래스에서는 ▲비트코인으로 바라본 디지털 자산의 어제와 오늘 ▲청년들이 바라봐야 할 블록체인과 AI의 미래 ▲퍼스널 투자 성향 테스트: UP-BTI 등 세 가지 주제로 강연이 진행됐다. 연사로는 경제 전문기자이자 유튜브 채널 ‘알고란’의 고란 대표를 비롯해 ’AI는 세상을 어떻게 바꾸는가’의 저자이자 뇌과학자 장동선 박사, 이은정 두나무 과장 등이 참여했다.‘비트코인으로 바라본 디지털 자산의 어제와 오늘’에서는 비트코인의 등장 배경을 돌아보고 디지털 자산이 기존 화폐 체계와 자산 시장에 미친 영향, 글로벌 규제·제도화 흐름 속 변화를 다뤘다. ‘청년들이 바라봐야 할 블록체인과 AI의 미래’에서는 AI와 블록체인이 가져올 사회·금융 시스템 변화 속에서 청년 세대가 직면할 도전, 디지털 시대의 자기 증명과 정체성에 대해 논의했다. ‘퍼스널 투자 성향 테스트: UP-BTI’에서는 간단한 테스트를 통해 투자 성향을 진단하고 업비트의 다양한 서비스를 매칭, 디지털 자산 학습 방향을 제안하며 흥미를 더했다.업클래스의 첫 무대는 청년들의 적극적인 참여로 성황리에 마무리됐다. 행사에 참여한 청년 가운데 89.6%가 디지털 자산에 대한 인식이 긍정적으로 변했다고 답했으며, 92%가 미래 금융을 바라보는 시야를 넓히는 데 도움이 됐다고 응답했다. 참여한 청년들은 “디지털 자산은 막연히 어렵다고만 생각했는데 업클래스를 통해 쉽고 재미있게 이해할 수 있었다”, “블록체인과 AI가 가져올 변화를 체감할 수 있었다”는 등의 호평을 전했다.2030 청년 업클래스는 UDC 2025를 시작으로, 9월 한 달간 총 7회에 걸쳐 진행된다. 강원대·부경대·조선대·포스텍(POSTECH, 포항공과대)·카이스트(KAIST, 한국과학기술원) 등 전국 주요 5개 대학을 순회한 뒤 서울 강남에 위치한 쿤스트할레에서 대장정을 마무리한다. 모든 강연은 무료로 진행된다.오경석 두나무 대표는 \"업클래스가 청년 세대의 뜨거운 호응 속에 첫 발을 내디뎠다\"며 \"앞으로 업클래스를 통해 디지털 자산 교육의 외연을 지속적으로 확장, 한국이 차세대 디지털 자산 강국으로 자리매김하는데 기여하겠다\"고 밝혔다.더퍼블릭 / 손세희 기자 sonsh821@thepublic.kr저작권자 © 더퍼블릭 무단전재 및 재배포 금지응원하기정기응원일반응원무통장입금:하나은행 557-910016-79004 ㈜퍼블릭미디어그룹더퍼블릭 기사가 마음에 드신다면,원고료로 응원해 주세요!두나무, UDC 통해 ‘미래 금융 선도’ 청사진 제시...웹3 인프라 ‘기와’ 공개업비트 D 컨퍼런스 2025 개막...글로벌 블록체인 리더 총집결업비트, 2025 LCK 공식 스폰서십 체결...“브랜드 접점 확대·팬 친밀도 강화”세계 가상자산 리더들 UDC 2025 집결...에릭 트럼프 특별 대담 진행업비트, 강릉시에 생수 100만병 기부해 가뭄 피해 지원...긴급 생활용수난 해소 기여美 스테이블코인 ‘제도화’에 전 세계는 고심 중…첨단 기술 합류 vs 통화주권 잃는 자본유출두나무, 청년 신용 회복 위한 ‘넥스트 드림’ 3차년도 참여자 모집...“부채 경감·금융 역량 강화”서클 총괄사장, 하나 함영주·신한 진옥동과 '회동'…한국 진출 '포석'업비트, 한국 공식 텔레그램 채널 오픈...갤럭시 S25 엣지·비트코인 증정업비트, 새로운 광고 캠페인 론칭...“시대는 이미 업비트”키워드#두나무#업비트#업클래스손세희 기자sonsh821@thepublic.kr다른기사 보기개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 2482
  },
  {
    "키워드": "두나무",
    "발행일": "9/11/2025",
    "제목": "[오늘의 가상자산] <b>두나무</b>·빗썸",
    "링크": "http://www.financialreview.co.kr/news/articleView.html?idxno=36965",
    "내용": "[파이낸셜리뷰=정주희 기자] 두나무가 2030 청년 대상 디지털 자산 교육 프로그램 ‘업클래스(UP Class)’를 업비트 D 컨퍼런스에서 첫 공개하며 전국 대학 순회 특강을 시작했다. 빗썸이 배우 정우성과 전종서를 새 모델로 선정해 브랜드 인지도 강화와 건전한 가상자산 투자 문화 확산에 나선다.사진=업비트 제공#업비트, UDC 2025에서 청년 디지털 자산 교육 ‘업클래스(UP Class)’ 첫 공개2030 세대를 위한 디지털 자산 교육 프로그램 '업클래스(UP Class)’가 첫 포문을 열었다.업비트를 운영하는 두나무(대표이사 오경석)는 지난 9일 열린 업비트 D 컨퍼런스(UDC 2025)에서 청년 대상 디지털 자산 교육 프로그램 '업클래스(UP Class)’를 처음으로 공개하며 본격적인 여정의 시작을 알렸다.'업클래스(UP Class)’는 국내 1위 디지털 자산 거래소 업비트가 국민 디지털 자산 이해 증진에 기여하고자 론칭한 세대별 맞춤형 교육 프로그램이다. ESG 투자자 보호의 일환으로 업비트가 가진 경험과 노하우를 담아 기획됐다. 지난 상반기 50대 이상 장노년층 대상으로 금융감독원과 함께 금융골든벨 대회를 진행한 바 있으며, 하반기부터 2030 청년층 대상 특강을 진행한다.청년들을 위한 업클래스는 대한민국의 혁신을 이끌 미래 세대를 육성하고자 디지털 자산은 물론 블록체인과 AI(인공지능) 등 첨단기술 트렌드까지 포괄하는 커리큘럼으로 구성됐다.UDC 2025에서 열린 첫 2030 업클래스에서는 ▲비트코인으로 바라본 디지털 자산의 어제와 오늘 ▲청년들이 바라봐야 할 블록체인과 AI의 미래 ▲퍼스널 투자 성향 테스트: UP-BTI 등 세 가지 주제로 강연이 진행됐다. 연사로는 경제 전문기자이자 유튜브 채널 ‘알고란’의 고란 대표를 비롯해 ’AI는 세상을 어떻게 바꾸는가’의 저자이자 뇌과학자 장동선 박사, 이은정 두나무 과장 등이 참여했다.‘비트코인으로 바라본 디지털 자산의 어제와 오늘’에서는 비트코인의 등장 배경을 돌아보고 디지털 자산이 기존 화폐 체계와 자산 시장에 미친 영향, 글로벌 규제·제도화 흐름 속 변화를 다뤘다. ‘청년들이 바라봐야 할 블록체인과 AI의 미래’에서는 AI와 블록체인이 가져올 사회·금융 시스템 변화 속에서 청년 세대가 직면할 도전, 디지털 시대의 자기 증명과 정체성에 대해 논의했다. ‘퍼스널 투자 성향 테스트: UP-BTI’에서는 간단한 테스트를 통해 투자 성향을 진단하고 업비트의 다양한 서비스를 매칭, 디지털 자산 학습 방향을 제안하며 흥미를 더했다.업클래스의 첫 무대는 청년들의 적극적인 참여로 성황리에 마무리됐다. 행사에 참여한 청년 가운데 89.6%가 디지털 자산에 대한 인식이 긍정적으로 변했다고 답했으며, 92%가 미래 금융을 바라보는 시야를 넓히는 데 도움이 됐다고 응답했다. 참여한 청년들은 “디지털 자산은 막연히 어렵다고만 생각했는데 업클래스를 통해 쉽고 재미있게 이해할 수 있었다”, “블록체인과 AI가 가져올 변화를 체감할 수 있었다”는 등의 호평을 전했다.2030 청년 업클래스는 UDC 2025를 시작으로, 9월 한 달간 총 7회에 걸쳐 진행된다. 강원대·부경대·조선대·포스텍(POSTECH, 포항공과대)·카이스트(KAIST, 한국과학기술원) 등 전국 주요 5개 대학을 순회한 뒤 서울 강남에 위치한 쿤스트할레에서 대장정을 마무리한다. 모든 강연은 무료로 진행된다.오경석 두나무 대표는 \"업클래스가 청년 세대의 뜨거운 호응 속에 첫 발을 내디뎠다\"며 \"앞으로 업클래스를 통해 디지털 자산 교육의 외연을 지속적으로 확장, 한국이 차세대 디지털 자산 강국으로 자리매김하는데 기여하겠다\"고 밝혔다.사진=빗썸 제공#빗썸, 새 브랜드 모델로 배우 정우성·전종서 선정빗썸이 새로운 브랜드 모델로 배우 정우성과 전종서를 선정했다.빗썸은 새로운 역할에 꾸준히 도전하며 신뢰감을 구축해온 배우 정우성을 모델로 발탁했다. 또 개성 있고 세련된 이미지로 주목받는 배우 전종서도 나란히 모델로 낙점했다.최근 가상자산 거래에 대한 관심이 높아지는 가운데, 빗썸은 각기 다른 매력을 지닌 두 배우와 함께 디지털 금융 시대의 변화를 표현하며 다양한 마케팅 활동을 전개할 계획이다.빗썸 관계자는 “두 모델을 통해 대중과의 접점을 확대하고, 브랜드 인지도를 제고할 계획”이라며 “대중과의 소통을 더욱 강화하며, 건전한 가상자산 투자 문화를 확산시켜 나가겠다”고 말했다.저작권자 © 파이낸셜리뷰 무단전재 및 재배포 금지관련기사IPO 앞둔 빗썸, ‘신뢰 아이콘’ 정우성 발탁… 득일까 실일까정주희 기자다른기사 보기기자의 인기기사[오늘의 카드리뷰] KB·IBK·현대·BC‘국민 배당주’ SGI서울보증, 상장 3개월 만에 위기… 랜섬웨어·실적 부진 겹악재현대캐피탈, 여름맞이 파격 할부 프로모션… 최대 400만원 할인·초저금리 적용",
    "신문사": "기타",
    "길이": 2341
  },
  {
    "키워드": "두나무",
    "발행일": "9/11/2025",
    "제목": "하이브 &quot;뉴진스 부모 앞세운 항의메일·투자자 접촉 우려多&quot;vs민희진 &quot;막...",
    "링크": "http://www.stoo.com/article.php?aid=102527027183",
    "내용": "¿¬¿¹¿¬¿¹°¡È­Á¦ÇÏÀÌºê \"´ºÁø½º ºÎ¸ð ¾Õ¼¼¿î Ç×ÀÇ¸ÞÀÏ¡¤ÅõÀÚÀÚ Á¢ÃË ¿ì·ÁÒý\"vs¹ÎÈñÁø \"¸·Àåµå¶ó¸¶ ½á\" [STÁ¾ÇÕ]ÀÔ·Â2025³â 09¿ù 11ÀÏ(¸ñ) 15:23ÃÖÁ¾¼öÁ¤2025³â 09¿ù 11ÀÏ(¸ñ) 20:45ÆäÀÌ½ººÏ °øÀ¯Æ®À§ÅÍ °øÀ¯¹êµå °øÀ¯³×ÀÌ¹öºí·Î±× °øÀ¯´ñ±Û´Þ±â0ÅØ½ºÆ® Å©°ÔÅØ½ºÆ® Ãà¼Òurl º¹»ç´ÜÃà URL º¹»ç´Ý±âÀÎ¼âÇÏ±â¸ñ·Ïº¸±â»çÁø=DB[½ºÆ÷Ã÷Åõµ¥ÀÌ À±Çý¿µ ±âÀÚ] ÇÏÀÌºê Á¤Áø¼ö CLO¿Í ¹ÎÈñÁø Àü ¾îµµ¾î ´ëÇ¥°¡ Ã·¿¹ÇÑ ÀÇ°ß ´ë¸³À» º¸¿´´Ù.11ÀÏ ¿ÀÈÄ ¼­¿ïÁß¾ÓÁö¹ý ¹Î»çÇÕÀÇ31ºÎ(ºÎÀåÆÇ»ç ³²ÀÎ¼ö)´Â ¹ÎÈñÁø Àü ´ëÇ¥ µî 3¸íÀÌ ÇÏÀÌºê¸¦ »ó´ë·Î ³½ Ç²¿É¼Ç Çà»ç °ü·Ã ÁÖ½Ä¸Å¸Å´ë±Ý Ã»±¸ ¼Ò¼ÛÀÇ 2Â÷ º¯·Ð±âÀÏÀ» ÁøÇàÇß´Ù. ÀçÆÇºÎ´Â ÀÌ³¯ ÇÏÀÌºê°¡ ¹Î Àü ´ëÇ¥ µî 2¸íÀ» »ó´ë·Î Á¦±âÇÑ ÁÖÁÖ°£ °è¾àÇØÁö È®ÀÎ ¼Ò¼Û 4Â÷ º¯·Ðµµ º´Çà ½É¸®Çß´Ù.¾Õ¼­ Áö³­ 6¿ù ÁøÇàµÈ °øÆÇ¿¡¼­ ¾çÃøÀº Ç²¿É¼ÇÀÇ È¿·ÂÀ» µÎ°í °ø¹æÀ» ¹ú¿´´Ù. ¹Î Àü ´ëÇ¥´Â Áö³­ÇØ 11¿ù ÇÏÀÌºê¿¡ ¾îµµ¾î ÁÖ½Ä¿¡ ´ëÇÑ Ç²¿É¼ÇÀ» Çà»çÇÏ°Ú´Ù°í Åëº¸Çß´Ù. ¹Î Àü ´ëÇ¥ÀÇ Ç²¿É¼Ç °¡°Ý »êÁ¤ ±âÁØÀº 'ÃÖ±Ù 2°³³âµµ(2022~2023³â) ¾îµµ¾î ¿µ¾÷ÀÌÀÍ Æò±ÕÄ¡¿¡ 13¹è¸¦ °öÇÑ µÚ ÃÑ¹ßÇà ÁÖ½Ä ¼ö·Î ³ª´« ±Ý¾×'ÀÌ´Ù.¹Î Àü ´ëÇ¥¿Í ¾îµµ¾îÀÇ ÁÖÁÖ°£°è¾à¿¡ µû¸£¸é, ¹Î Àü ´ëÇ¥´Â ¾îµµ¾î º¸À¯ ÁöºÐ 18% Áß 75%ÀÎ 13.5%¸¦ Ç²¿É¼ÇÀ¸·Î Çà»çÇÒ ¼ö ÀÖ´Ù. ¾îµµ¾î´Â 2022³â ¿µ¾÷¼Õ½Ç 40¾ï ¿ø, 2023³â ¿µ¾÷ÀÌÀÍ 335¾ï ¿øÀ» ±â·ÏÇØ ÀÌ¸¦ Åä´ë·Î °è»êÇÏ¸é ¹Î Àü ´ëÇ¥°¡ ¹ÞÀ» ¼ö ÀÖ´Â ±Ý¾×Àº 260¾ï¿ø°¡·®À¸·Î ÃßÁ¤µÈ´Ù.ÀÌ³¯ ÀçÆÇºÎ´Â ÇÏÀÌºê ÃøÀÌ ½ÅÃ»ÇÑ ÁõÀÎ¿¡ ´ëÇÑ ½Å¹®°ú ±¸µÎ º¯·ÐÀ» ÁøÇàÇß´Ù. ÇÏÀÌºê Ãø ÁõÀÎÀ¸·Î´Â ÇÏÀÌºê Á¤Áø¼ö CLO, ¹ÎÈñÁø ÃøÀº ¹ÎÈñÁø º»ÀÎÀÌ Ãâ¼®Çß´Ù.¸ÕÀú Á¤Áø¼ö CLOÀÇ ÁõÀÎ½É¹®ÀÌ ÁøÇàµÆ´Ù. Á¤Áø¼ö CLO´Â ÇÏÀÌºê Ãø º¯È£ÀÎÀÇ ¹ÎÈñÁø Àü ´ëÇ¥ÀÇ °è¾à °ü·Ã Áú¹®¿¡ \"(13¹è) ¸ÖÆ¼ÇÃ º¸»óÀÌ ÆÄ°ÝÀûÀÎ, ¸¹Àº º¸»óÀÌ¶ó´Â ÀÇ°ßÀÌ¾ú´Ù. Åë»ó ±× Á¤µµÀÇ ¸ÖÆ¼ÇÃ ½Ê¼ö¹è¸¦ ÁÖ´Â °æ¿ì¿¡´Â Ã¢¾÷ÀÚ°¡ È¸»ç¸¦ ÇÏÀÌºê¿¡ ¸Å°¢ÇÏ°Å³ª ³²Àº ÁöºÐÀ» Ãß°¡·Î ÆÈ ¶§ ºÎ¿©ÇÏ´Â ¸ÖÆ¼ÇÃ ¹è¼öÀÎµ¥ ÀÌ °æ¿ì¿¡´Â ÇÏÀÌºê°¡ È¸»ç¸¦ ¼³¸³ÇÏ°í ´ëÇ¥ÀÌ»ç¸¦ ¿µÀÔÇÑ °æ¿ìÀÎµ¥ ±× Á¤µµ º¸»óÀ» ÁÖ´Â °Ç ³ôÀº º¸»óÀÌ¶ó´Â Æò°¡¿´´Ù\"°í ¸»Çß´Ù.ÀÌ¾î \"Æ¯º° Á¶Ç× ÀÖ¾ú³Ä\"´Â ¹°À½¿¡ \"¾÷¹«Çù¾à¼­ Áß¿¡ È¸»çÀÇ ÀÌÇØ°ü°è¸¦ º¸È£ÇÏ±â À§ÇÑ ¿©·¯ °¡Áö Á¶Ç×À» Ãß°¡Çß´ø °ÍÀ¸·Î ±â¾ïÇÑ´Ù. ¿¹ÄÁ´ë ÇØ»ç ÇàÀ§ ±ÝÁö ±ÔÁ¤ µîÀÌ ¸í½ÃÀûÀ¸·Î µé¾î°¬´Ù\"¸é¼­ \"»ç½ÇÀº ¾÷¹«Çù¾à¼­¸¦ ¸Î¾úÀ» ¶§ È¸»ç¸¦ º¸È£ÇÒ ¼ö ÀÖ´Â ¸í½ÃÀûÀÎ ±ÔÁ¤ÀÌ ¾øÀ¸¸é ±×·± (¹®Á¦°¡ µÉ¸¸ÇÑ) ÀÏÀÌ ¹Ýº¹µÉ ¿ì·Á°¡ ÀÖ´Ù´Â ¿°·Á ¶§¹®¿¡ ±×·± Á¶Ç×À» ¸í½ÃÀûÀ¸·Î Áý¾î³Ö°í ¸¶·ÃÇÑ °ÍÀ¸·Î ¾Ë°í ÀÖ´Ù. °è¿­»ç ·¹ÀÌºí ´ëÇ¥ Á¤µµ µÇ¸é »ç½Ç ±×·± ±ÔÁ¤ÀÌ ¾ø¾îµµ ¸ÖÆ¼·¹ÀÌºí Ã¼Á¦ÀÇ ÃëÁö¸¦ ÀÌÇØÇÏ°í »óÈ£°£¿¡ °°ÀÌ ¹ßÀüÇÏ´Â ÀÇ»ç°áÁ¤À» ÇÒ ÅÙµ¥ ¹ÎÈñÁøÀº ±×·¸Áö ¾ÊÀ» ¿ì·Á°¡ Á¦±âµÅ¼­ ±×·± Á¶Ç×µéÀ» ¸í½ÃÀûÀ¸·Î Áý¾î³Ö°Ô µÆ´Ù\"°í Çß´Ù.Á¤Áø¼ö CLO´Â ÁÖÁÖ°£°è¾à¿¡ ´ëÇØ \"±²ÀåÈ÷ ÆÄ°ÝÀûÀÌ°í ¸¹Àº º¸»óÀ» ¾à¼ÓÇÑ °è¾àÀÎµ¥ (¹ÎÈñÁøÀÌ) ºÒ°øÁ¤ÀÌ¶ó°í ¸»¾¸ÇÏ½Å °É Àú´Â µ¿ÀÇÇÏÁö ¾Ê´Â´Ù. ´ç½Ã ¸¹Àº ÀÏ¹ÝÀûÀÎ »ç¶÷µéÀÌ °è¾à¿¡ °üÇÑ °ÍÀÌ º¸µµµÆÀ» ¶§ 'ÀÌ°Ô ³ë¿¹°è¾àÀÌ¸é ³ª´Â ±â²¨ÀÌ ³ë¿¹°¡ µÇ°Ú´Ù'´Â ¹ÝÀÀÀÌ ¸¹¾Ò´ø °ÍÀ¸·Î ±â¾ïÇÑ´Ù\"°í ¸»Çß´Ù.¹ÎÈñÁøÀÌ ³ë¿¹°è¾àÀÌ¶ó ÁÖÀåÇÏ´Â ÀÌÀ¯·Î´Â \"Á¦°¡ ÀÌÇØÇÏ´Â ¹Ù·Î´Â Ç²¿É¼Ç¿¡ µû¶ó Çà»çÇÏ´Â ÁÖ½ÄÀÌ Çà»çµÇ°í ³²¾ÆÀÖ´Â ÁöºÐÀÌ Ã³ºÐµÉ ¶§±îÁö º»ÀÎÀÌ °è¾à ´ç»çÀÚ·Î ³²¾ÆÀÖ°Ô µÇ´Âµ¥ ±× ÁöºÐÀ» Ã³ºÐÇÏÁö ¸øÇÏ¸é È¸»ç¿¡ ´ëÇØ¼­ °æ¾÷±ÝÁö ¿ì·Á°¡ ÀÖ´Ù. ±×·¡¼­ ³ë¿¹°è¾àÀÌ¶ó°í ÁÖÀåÇÑ °ÍÀ¸·Î ÀÌÇØÇÏ°í ÀÖ´Ù\"¸é¼­ \"´ç½Ã ¹ÎÈñÁøÀÌ ¹ÚÁö¿ø (Àü ´ëÇ¥)¿¡°Ô ¹®Á¦°¡ ÀÖ´Ù´Â ÃëÁö·Î °©ÀÚ±â ¿©·¯ Â÷·Ê ¹®Á¦¸¦ Á¦±âÇØ¼­ ±× Á¶Ç×¿¡ ¹®Á¦°¡ ¾ø´Ù´Â ¼³¸íÀ» ÇßÀ½¿¡µµ ºÒ±¸ÇÏ°í ¸¸¾à¿¡ Á¤¸» ±×·± ¿ì·Á°¡ ÀÖÀ¸¸é ±× Á¶Ç×À» ±â²¨ÀÌ °íÃÄÁÖ°Ú´Ù´Â ¾à¼ÓÀ» ÇÑ °ÍÀ¸·Î µé¾ú´Ù\"°í ÀüÇß´Ù.ÁÖÁÖ°£°è¾à ÀçÇù»ó ¿ä±¸ Á¶°ÇÀÌ ¹¹¿´³ª´Â ¹°À½¿¡´Â \"³ë¿¹°è¾à ÇÃ·¯½º ¼¼ °¡Áö Á¤µµ¿´´Ù. Ç²¿É¼Ç ¹è¼ö¸¦ 13¹è¿¡¼­ 30¹è·Î ¿Ã·Á´Þ¶ó´Â ºÎºÐ°ú ´ëÇ¥ÀÌ»çÀÇ ±ÇÇÑÀ» ±²ÀåÈ÷ Å©°Ô °­È­ÇØ´Þ¶ó´Â ³»¿ëÀÌ¾ú´Ù. Àü¼Ó°è¾à Ã¼°á, º¯°æ, ÇØÁöÇÏ´Â ±ÇÇÑÀ» ´ëÇ¥ÀÌ»ç ´Üµ¶ ±ÇÇÑÀ¸·Î ¸¸µé¾î ´Þ¶ó´Â ³»¿ë, ¿ÜºÎ Á¦3ÀÚ¿Í ¿ë¿ª °è¾àµµ ´ëÇ¥ÀÌ»çÀÇ ±ÇÇÑÀ¸·Î ÇØ´Þ¶ó´Â ³»¿ëÀ» Á¦½ÃÇÑ °ÍÀ¸·Î ¾Ë°í ÀÖ´Ù\"°í Çß´Ù.ÀÌ¾î \"30¹è·Î ´Ã¸®°Ô µÇ¸é ¸ÅÃâº¸´Ù ´õ ¸¹Àº µ·À» °¡Á®°¡´Â »óÈ²µµ »ý±æ ¼ö ÀÖ¾î¼­ 30¹è´Â ³Ê¹« Å« ¼ýÀÚ¸¦ Á¦½ÃÇÑ °Å´Ù\"¶ó¸ç \"±×·¸°Ô °è¾àÀÌ ¼öÁ¤µÈ´Ù¸é ´ëÇ¥ÀÌ»ç´Â ¹«¼ÒºÒÀ§ÀÇ ±ÇÇÑÀ» °®´Â, ¾Æ¹«µµ °Çµå¸± ¼ö ¾ø´Â ´ëÇ¥°¡ µÈ´Ù°í »ý°¢Çß´Ù. ¿Ö Àú·± Á¶Ç×±îÁö °©ÀÚ±â ³Ö¾î¼­ Çù»ó¾ÈÀ» °¡Á®¿Ô´ÂÁö ÀÇ±¸½Éµµ µé¾ú°í ±× Àü¿¡ ÀÖ¾ú´ø »çÈ¸ÀûÀ¸·Î Å« ¹°ÀÇ¸¦ ºú¾ú´ø À¯»çÇÑ ÅÆÆÛ¸µ »ç°ÇÀÌ ÀÖ¾î¼­ ±×¿Í °ü·ÃÇØ¼­ ¿°·Á°¡ µÆ´ø ±â¾ïÀÌ ³­´Ù\"°í ÅÐ¾î³ù´Ù.±×·¯¸é¼­ 2024³â ÃÊ ³», ¿ÜºÎ·ÎºÎÅÍ ÀÇ½É½º·¯¿î Á¦º¸¸¦ ¹Þ¾Ò´Ù¸ç \"Á¦°¡ ±â¾ïÇÏ°í ÀÖ´Â °ÍÀ¸·Î´Â 24³â 2¿ù °æ¿¡ ´ëÇ¥ÀÌ»ç ¹ÚÁö¿ø¿¡°Ô ´ç½Ã »ç¿ÜÀÌ»ç°¡ '¾îµµ¾î »ç¶÷µéÀÌ µ¶¸³ÇÏ·Á´Â °èÈ¹À» Â¥°í¼­ µµ¿Í´Þ¶ó°í »ç¸ðÆÝµåµéÇÑÅ× ÇÏ°í ´Ù´Ï´Âµ¥ ¾Ë°í ÀÖ³Ä. È®ÀÎÇØºÁ¶ó'¶ó°í Á¦º¸Çß´Ù. 3¿ù°æ¿¡´Â ÀúÈñ ÇÏÀÌºêÀÇ ÁÖ¿ä ÁÖÁÖ Áß¿¡ ÇÑ ºÐÀÌ µÎ³ª¹« ÂÊ¿¡¼­ '¹ÎÈñÁøÀÌ °©ÀÚ±â µ¶´ë ¿äÃ»À» ÇØ¿Ô´Âµ¥ ¿Ö ¸¸³ªÀÚ°í ÇÏ´ÂÁö ¸ð¸£°Ú´Ù. ÀÇ½É½º·´´Ù'¸é¼­ '¾Ë°í´Â ÀÖ¾î¶ó'¶ó´Â ¿¬¶ôÀ» ÇØÁÖ¼Ì´Ù. ¶Ç ¾îµµ¾î ÀÌ¸ð ºÎ´ëÇ¥°¡ ¿©ÀÇµµ Áõ±Ç»ç ¾Ö³Î¸®½ºÆ®¸¦ ¸¸³ª¸é¼­ ÇÏÀÌºêÀÇ ¾ÆÆ¼½ºÆ®µéÀÌ ¹Ð¾î³»±âÇÏ°í ÀÖ´Â °Í °°´Ù´Â ÇãÀ§·ç¸Ó¸¦ ÆÛ¶ß¸®°í ´Ù´Ñ´Ù´Â Á¦º¸¸¦ ¹Þ¾Ò´ø ±â¾ïÀÌ ³­´Ù\"°í ¸»Çß´Ù.ÀÌ¾î \"¹ÎÈñÁøÀÌ ÁÖÁÖ°£°è¾à¿¡ ºÒ¸¸À» Á¦±âÇÏ¸é¼­ Çù»ó¾ÈÀ» º¸³»¿Ô´Âµ¥ ±× ³»¿ëµµ ÀúÈñ°¡ »ý°¢ÇÑ ÀÌ»óÀÇ ±¤¹üÀ§ÇÑ ³»¿ëÀÌ¾ú°í Á¦º¸µé±îÁö °ãÃÄÁö´Ù º¸´Ï±î µµ´ëÃ¼ ¾î¶² »ý°¢À» °®°í ¹«½¼ ÀÏÀ» ÇÏ°í ÀÖ´Â °Ç°¡. °ÆÁ¤°ú ¿ì·Á°¡ ¼­·Î °£¿¡ ³íÀÇµÆ´ø ±â¾ïÀÌ ÀÖ´Ù\"°í µ¡ºÙ¿´´Ù.¸â¹öµé ºÎ¸ð ÀÌ¸§À¸·Î ÇÏÀÌºê Ãø¿¡ º¸³½ 1Â÷ Ç×ÀÇ ÀÌ¸ÞÀÏ¿¡ ´ëÇØ¼­µµ ¸»Çß´Ù. Á¤Áø¼ö CLO´Â \"Àú ÀÌ¸ÞÀÏÀ» ¹Þ¾Æº¸°í ´Ùµé ¸¹ÀÌ °ÆÁ¤ÇÏ°í ³î¶ú´Ù. ¿Ö³ÄÇÏ¸é Àú±â¼­ Á¦±âÇÏ°í ÀÖ´Â Ç¥Àý ¹®Á¦´Â »ç½Ç ÁÖ°üÀû ÆÇ´ÜÀÌ ¸¹ÀÌ ÀÛ¿ëÇÒ ¼ö ÀÖ¾î¼­ Ç¥ÀýÀÌ³Ä ¾Æ´Ï³Ä¸¦ °¡Áö°í ¸¸³ª¼­ ÀÌ¾ß±â¸¦ ÇÏ°Å³ª ¼­·Î°£¿¡ ¿ÀÇØ¸¦ Ç® ¼ö ÀÖ´Â ±âÈ¸¸¦ ÃæºÐÈ÷ °¡Áú ¼ö ÀÖ´Ù°í »ý°¢ÇÏ´Âµ¥ °©ÀÚ±â °ø½ÄÀûÀÎ ¸ÞÀÏÀ» º¸³»¸é¼­ ¾ÆÆ¼½ºÆ®ÀÇ ºÎ¸ð´Ôµé±îÁö Æ÷ÇÔ½ÃÄÑ¼­ ¸ÞÀÏ º¸³½ °É º¸°í´Â, ÇØ°áÀÌ ¾Æ´Ñ ¹®Á¦¸¦ º»°ÝÀûÀ¸·Î ÀÏÀ¸Å°°Ú´Ù´Â ´À³¦À» ¹Þ¾Ò´Ù. Æ¯È÷ Àú ³»¿ëÀ» º¸¸é Àü¼Ó°è¾à À§¹Ý ¼ÒÁö°¡ ÀÖ´Ù´Â ³»¿ë±îÁö ÀÖ¾î¼­ ÀÌ°É·Î ¾ÆÆ¼½ºÆ®¸¦ Èçµé·Á´Â °Å ¾Æ´Ñ°¡. µ¥·Á³ª°¡·Á´Â °Å ¾Æ´Ï³Ä. Á¦±âÇÏ´Â ÀÓ¿øµµ ÀÖ¾ú°í, ´Ü¼øÇÑ ¹®Á¦Á¦±â°¡ ¾Æ´Ï¶ó ÀÌ»óÂ¡ÈÄ °°°í Á¤È®ÇÑ »óÈ² ÆÇ´ÜÀÌ ÇÊ¿äÇÏ´Ù´Â ³»¿ëÀÌ ³íÀÇµÆ´Ù\"¸é¼­ \"´Ü¼øÇÏ°Ô ¹®Á¦Á¦±â ÀÌ»óÀÇ ÀÇ¹Ì°¡ ´ã°Ü ÀÖ´Ù°í »ý°¢ÇØ¼­ ±âÃÊÀûÀÎ Á¶»ç°¡ ÇÊ¿äÇÏ´Ù°í ÆÇ´ÜÇÏ¿© Á¶»ç¿¡ Âø¼öÇÏ°Ô µÆ´Ù\"°í ¹àÇû´Ù.±×·¯¸é¼­ \"±× °úÁ¤¿¡¼­ ¹ÎÈñÁø »êÇÏ¿¡ ÀÖ´ø ÀÌ ºÎ´ëÇ¥°¡ ÀÚ½ÅÀÌ ÀÛ¼ºÇÏ°í ÀÖ¾ú´ø ÇÁ·ÎÁ§Æ® 1945, VP ¾÷¹« ³ëÆ®, Á¶»ç ¹®¼­, ÇÏÀÌºê 7´ë ÁË¾Ç, ±×·± ¹®°ÇµéÀÌ ¹ß°ßµÆ´Ù. ¹ÎÈñÁøÀÇ ¾÷¹«¿ë °èÁ¤¿¡¼­ ÀÚ½ÅÀÌ ¹«¼ÓÀÎ°ú ³ª´« Ä«ÅåÀ» Ã·ºÎÇÑ Ã·ºÎÆÄÀÏÀÌ ´ã±ä ¸ÞÀÏÀ» ¹ß°ßÇß´Ù\"°í ¼³¸íÇß´Ù.2Â÷ Ç×ÀÇ ÀÌ¸ÞÀÏ °ü·ÃÇØ¼­´Â \"»ç½Ç ÀúÈñ°¡ ¹ÎÈñÁø »êÇÏÀÇ ÀÌ ºÎ´ëÇ¥°¡ ÇÏÀÌºê 7´ë ÁË¾Ç ¹®¼­¿¡¼­ (ÇØ´ç ³»¿ëÀ») ÀÛ¼ºÇÏ°í ÀÖ´Â °É ÀÌ¹Ì ÆÄ¾ÇÇÏ°í ÀÖ¾ú±â ¶§¹®¿¡ ±× ³»¿ëÀ» ±×´ë·Î ´ã¾Æ¼­ º¸³»¿Ô±¸³ª ¾Ë°Ô µÆ°í º»°ÝÀûÀ¸·Î ÀÚ½ÅµéÀÌ »ý°¢Çß´ø °èÈ¹¿¡ ¸ÂÃß¾î¼­ ÇÏÀÌºê¸¦ °ø°ÝÇÏ·Á°í ÇÏ´Â±¸³ª À§±â°¨À» ´À²¼´Ù. ¹®¼­¸¦ º¸¸é ¿©·ÐÀüÀÌ¶ó´Â °Ô ¸¹ÀÌ ¾ð±ÞµÅ ÀÖ´Ù. »ç½Ç ¿£ÅÍ È¸»ç´Â ÀÌ¹ÌÁö³ª ÆòÆÇÀÌ Áß¿äÇÑµ¥ °Å±â ³ª¿Í ÀÖ´Â ¹®¼­ÀÇ »ç½Ç°ú ´Ù¸£Áö¸¸ ±²ÀåÈ÷ ¾ð±ÞÀÚÃ¼¸¸À¸·Îµµ È¸»ç¿¡ Å¸°ÝÀ» ÁÙ ¼ö ÀÖ´Â ³»¿ëµéÀÌ¾ú±â ¶§¹®¿¡ º»°ÝÀûÀ¸·Î ÀÚ½ÅµéÀÇ °èÈ¹À» ½ÇÇà¿¡ ¿Å±â´Â±¸³ª »ý°¢ÇÏ¸é¼­ °ÆÁ¤À» ¸¹ÀÌ Çß´Ù\"°í ÀüÇß´Ù.°¨»ç¿¡ ´ëÇØ¼± \"ÀÌ ºÎ´ëÇ¥°¡ ÀúÈñ¸¦ ¸¸³ª¼­ ¹ÎÈñÁøÀ» À§ÇØ Çß´ø ÀÏµéÀ» Â÷±ÙÂ÷±Ù ¼³¸íÇß°í º»ÀÎÀÇ ±«·Î¿òÀ» Åä·ÎÇß´Ù. ¾î·Á¿òÀ» Àß ¹öÅß³ª°¡ÀÚ. ³Êµµ Á¤½ÅÁÙ ¶È¹Ù·Î Àâ¾Æ¶ó. °¡Á·µé »ý°¢ÇØ¾ßÁö. ¾ê±âÇß´Ù. ±× ´ç½Ã ¸¸³µ´ø »ç¶÷µéÀº ÀÌ ºÎ´ëÇ¥°¡ º»ÀÎÀÌ ´©±¸´©±¸¿Í ¾ê±âÇÏ¸é ÁÁ°Ú´Ù°í Áö¸íÇÑ »ç¶÷µéÀÌ´Ù. Çù¹ÚÀÌ¶óµçÁö ±×·± °Ô ÀÖÀ» °èÁ¦°¡ ¾ø¾ú´Ù\"¸é¼­ \"¹®¼­µéÀÌ ¾î¶² ÀÇ¹ÌÀÎÁö ¿Ö ÀÌ·¸°Ô ¸¸µç °ÇÁö ´©°¡ ½ÃÅ² °ÇÁö ¹°¾îºÃ°í ÀÌ ºÎ´ëÇ¥°¡ ÇÏ³ªÇÏ³ª ´äÀ» ÁÖ¾ú´Ù\"°í Çß´Ù.'ÇÁ·ÎÁ§Æ® 1945' ¹®°Ç¿¡ ´ëÇØ¼­´Â \"ÀÌ ºÎ´ëÇ¥ÀÇ ¼³¸í¿¡ ÀÇÇÏ¸é ¹ÎÈñÁøÀÌ ÇÏÀÌºê °æ¿µÁøµé ±«·ÓÈú ¼ö ÀÖ´Â ¹æ¾ÈµéÀ» Á¤¸®ÇØº¸¶ó°í Áö½Ã ³»·Á¼­ º»ÀÎÀÌ ¸¸µé¾ú´Ù°í Çß´Ù. ¿Ö Á¦¸ñÀÌ ±×°Å³Ä. ÇØ¹æÀÌ³Ä? µ¶¸³ÀÌ³Ä? Çß´õ´Ï º»ÀÎµµ ¿ôÀ¸¸é¼­ ±×¶§´Â ½ÉÃëÇß´ø °Í °°´Ù°í ´äº¯Çß´Ù. (¶Ç´Ù¸¥ ¹®¼­´Â) ÀÌ ºÎ´ëÇ¥ ¼³¸íÀ» µè°í ÀúÈñµµ ¾Ë¾Ò´Âµ¥ ¹ÎÈñÁøÀÌ ¾ÆÆ¼½ºÆ® ¾î¸Ó´ÔµéÀ» ºÒ·¯¼­ È¸ÀÇ¸¦ Çß´Ù°í ÇÑ´Ù. ±× ÀÚ¸®¿¡¼­ ³íÀÇµÈ °ÍÀ» Á¤¸®ÇÑ È¸ÀÇ·ÏÀÌ°í ±×°Å¿¡ µû¶ó¼­ ¾ÕÀ¸·Î ÇÒ ÀÏµé °°Àº °ÍÀ» Ãß°¡·Î Á¤¸®ÇÑ ¹®¼­¶ó°í ¼³¸íÇß´Ù\"°í Çß´Ù.±×·¯¸é¼­ \"Àú·± ³»¿ëÀ» °¡Áö°í ÇÏÀÌºê¸¦ °ø°ÝÇÏ¸é µÇ´Âµ¥ º»ÀÎÀº ÁÖÁÖ°£°è¾àÀÌ Ã¼°áµÅ ÀÖ¾î¼­ ÀÚ½ÅÀÇ ÀÌ¸§À¸·Î °ø°ÝÇÏ±â ¾Ö¸ÅÇÏ´Ï ºÎ¸ð´Ôµé ÀÌ¸§À¸·Î ¸ÞÀÏÀ» º¸³»´Â ¹æ½ÄÀ¸·Î ÇÏÀÚ´Â ³íÀÇ°¡ ÀÖ¾ú´Ù°í ¼³¸íÇØÁá´Ù\"°í µ¡´ò´Ù.'±Ã±ØÀûÀ¸·Î ºüÁ®³ª°£´Ù' '°Çµå¸®Áö ¸øÇÏ°Ô ÇÑ´Ù'´Â ¹«½¼ ÀÇ¹Ì³Ä´Â ¸»¿¡´Â \"À§¿¡¼­ Á¤¸®ÇÑ ´Ù¾çÇÑ ³»¿ëÀ¸·Î °ø°ÝÇØ¼­ ÇÏÀÌºê·Î ÇÏ¿©±Ý ¾îÂ¿ ¼ö ¾ø°Ô ¾îµµ¾î¸¦ ´Ù¸¥ °÷¿¡ Ã³ºÐÇÏ°Ô ÇÏµçÁö, ¾ÆÆ¼½ºÆ®¿Í ÇÔ²² ÇÏÀÌºêÀÇ Áö¹è¿¡¼­ ºüÁ®³ª°£´Ù°í ¼³¸í µé¾ú´Ù. ºüÁ®³ª°¡´Â °Ô ½±°Ô ½ÇÇö ¾È µÇ¸é ÇÏÀÌºêÀÇ ´Ù¸¥ ºÎ¼­³ª ·¹ÀÌºíÀÌ ¾îµµ¾î¸¦ °Çµå¸®Áö ¸øÇÏ°Ô ¸¸µé¾î¾ß µÈ´Ù. ÁÖÁÖ°£°è¾àÀÇ º¯°æ Á¦¾È°ú °°Àº ±Ë¸¦ ÇÑ´Ù°í ¼³¸í µé¾ú´Ù. ´ëÇ¥ÀÌ»çÀÇ ±ÇÇÑÀ» ±×·± ½ÄÀ¸·Î °­È­ÇÏ°Ú´Ù´Â ÃëÁö\"¶ó°í Çß´Ù.'ÇÏÀÌºêÀÇ 7´ë ÁË¾Ç' ¹®°Ç °ü·ÃÇØ¼­´Â \"ÀÌ ºÎ´ëÇ¥ ¼³¸í¿¡ µû¸£¸é 1Â÷ ¸ÞÀÏ º¸³½ ÈÄ ¹ÎÈñÁø Áö½Ã·Î '´õ ±«·ÓÈú ¼ö ÀÖ´Â ¹æ¾È Á¤¸®ÇØºÁ' ÇØ¼­ º»ÀÎÀÌ Á¤¸®ÇÑ °ÍÀÌ¶ó°í ¼³¸íÇß´Ù\"°íµµ Çß´Ù.Á¤Áø¼ö CLO´Â \"¾ö¸¶µé Ç×ÀÇ 2Â÷ ¸ÞÀÏ ¹ß¼ÛÀÌ ÇÇ°íµé°ú ÀÌ ºÎ´ëÇ¥°¡ ÀÛ¼ºÇß³Ä\"´Â ÇÏÀÌºê Ãø º¯È£ÀÎ ¹°À½¿¡ \"±×·¸°Ô ¹àÇôÁ³´Ù\"°í ´äÇß°í, \"¾ö¸¶µéÀÌ °è¾à¼­¸¦ ¾È ¾´ Á¡À» Àû±Ø È°¿ëÇØ¾ß ÇÑ´Ù. ¹ÎÈñÁøÀº (ÁÖÁÖ°£°è¾à ¶§¹®¿¡) ÀÌÀÇ Á¦±âÇÏ¸é ¾È µÇ´Ï ÀÌÀÇ Á¦±âÇÒ ¸¸ÇÑ Á¶Ç×À» Ã£¾Æ³»¼­ ¾ö¸¶µé ÀÔÀ¸·Î ÇÏÀÚ\"´Â Ä«Åå ³»¿ë °ü·Ã Áú¹®¿¡ \"´Ü¼øÇÏ°Ô Ç×ÀÇÇÑ °Ô ¾Æ´Ï¶ó Ä¡¹ÐÇÏ°Ô ¿¬±¸ÇÑ ÈçÀûÀÌ µå·¯³ª´Â Ä«Åå\"ÀÌ¶ó°í ´äÇß´Ù.¶Ç \"ÀÌ ºÎ´ëÇ¥°¡ ¾ö¸¶µé Ç×ÀÇ¼­¸¦ ÃÊ¾ÈºÎÅÍ ÀÛ¼ºÇß°í ÀÛ¼º °úÁ¤À» »ìÆìº¸´Ï Àü¼Ó°è¾àÀ» ÇØÁöÇÒ ²¿Åõ¸®¸¦ ÀâÀ¸·Á´Â ÀÇµµ°¡ µå·¯³µ³Ä\"´Â ¸»¿¡µµ \"È÷½ºÅä¸®¿¡ ¸íÈ®È÷ µå·¯³µ´Ù\"°í Çß°í, \"ÇÇ°íµé ¸»´ë·Î Á¤´çÇÑ ³»ºÎ ¹®Á¦ °í¹ßÀÌ¸é Ç×ÀÇ¼­ ÀÛ¼ºÇÒ ÀÌÀ¯ ¾øÁö ¾Ê³Ä\"´Â ¸»¿¡µµ \"±×·² ÀÌÀ¯ ¾ø´Ù°í »ý°¢ÇÑ´Ù\"°í ´äÇß´Ù.¹Ð¾î³»±â °ü·ÃÇØ¼­´Â \"¹ÎÈñÁøÀÌ ÀÌ¾ß±âÇÏ´Â ÀÇ¹Ì°¡ ¹¹Áö Á¤È®È÷ ¸ð¸£°Ú´Ù. 2Â÷ ¸ÞÀÏ ÅëÇØ¼­ ¹®Á¦ Á¦±âÇßÀ» ¶§ ÀúÈñ°¡ °¢ ·¹ÀÌºíµéÀ» Ã¶ÀúÇÏ°Ô Àü¼öÁ¶»çÇØ¼­ Àß Á¤¸®ÇØ¼­ ´ä½ÅÀ» º¸³Â°í ÃßÈÄ¿¡ ÀÌ ºÎ´ëÇ¥¿¡°Ô ¸ÞÀÏ º¸°í ÀÌÇØÇß³Ä ¹°¾ú´õ´Ï ¹ÎÈñÁøÀº ÀÐÁöµµ ¾Ê¾Ò´Ù ÇØ¼­ ±× ´ç½Ã¿¡ ±²ÀåÈ÷ ÇãÅ»ÇØÇß´ø ±â¾ïÀÌ ³­´Ù\"¸é¼­ \"±×·¡¼­ ´õ´õ¿í ¹®Á¦Á¦±â¸¦ À§ÇÑ ¸ÞÀÏÀÌ ¾Æ´Ï¶ó´Â »ý°¢ÀÌ µé¾ú´ø °Í °°´Ù\"°í Çß´Ù.'¾îµµ¾î¸¦ ºó ²®µ¥±â·Î ¸¸µç´Ù'´Â Ä«Åå¿¡ ´ëÇØ¼­´Â \"Àú ³»¿ëÀº Æ¯º°È÷ ´õ ±â¾ïÀÌ ³ª´Â ÀÌÀ¯°¡ ÀÌ ºÎ´ëÇ¥°¡ 'º»ÀÎÀÌ °¡Àå ÁËÃ¥°¨À» ´À³¢´Â ºÎºÐÀÌ´Ù'¶ó°í ¸»À» Çß´Ù. ¾îµµ¾î¸¦ ºó ²®µ¥±â·Î ¸¸µç´Ù´Â, È¸»ç¸¦ ¸ÁÄ¡¸é¼­±îÁö ¹ÎÈñÁøÀ» À§ÇÏ·Á°í Çß´ø °èÈ¹À» Â¥¼­ º¸°íÇß´Ù´Â °Ô ±²ÀåÈ÷ ºÎ²ô·´°í ±«·Ó´Ù°í ¼³¸íÇØ¼­ ´õ ±â¾ïÀÌ ³ª´Â ´ëÈ­ ³»¿ë\"ÀÌ¶ó°í ´äÇß´Ù.ÀÌ¹Û¿¡ ÀÌ ºÎ´ëÇ¥ Áø¼ú Áß¿¡ ±â¾ï³ª´Â °ÍÀ¸·Î \"ÀÌ ºÎ´ëÇ¥´Â »ç½Ç Àú¿Í ºÎ¼­´Â ´Ù¸¥µ¥ Àü ÇØ¿¡ ¹Ì±¹ ÃâÀåÀ» °°ÀÌ °¡¼­ ÀÌ·±Àú·± ÀÌ¾ß±â¸¦ ¸¹ÀÌ ³ª´³´Ù. ½É¼ºÀÌ °í¿î »ç¶÷ÀÌ¶ó°í »ý°¢Çß´Âµ¥ ÀÌ ÀÏÀ» °ÞÀ¸¸é¼­ ½ºÆ®·¹½ºµµ ¸¹ÀÌ ¹Þ°í Èûµé¾îÇÏ°í ±«·Î¿öÇÏ´Â ¸ð½ÀÀ» º¸¸é¼­ Èû³»¶ó´Â ÀÌ¾ß±âµµ ¸¹ÀÌ ÇØÁá°í »ç½Ç°ü°è¸¦ Á¤È®È÷ ¹àÈ÷´Â °Ô Áß¿äÇÒ °Í °°´Ù´Â Á¶¾ðÀ» ÇØÁá´Ù. Àúµµ ³Ê¹« Èûµé¾îÇÏ´Â ¸ð½ÀÀ» º¸¸é¼­ ¾È¾²·¯¿ö¼­ ¸¶À½ÀÌ ¾È ÁÁ¾Ò´ø ±â¾ïÀÌ ³­´Ù\"°í Çß´Ù.´ºÁø½º ºÎ¸ð¿Í ¸é´ãÇß´ø °Í¿¡ ´ëÇØ¼­µµ ¾ð±ÞÇß´Ù. Á¤Áø¼ö CLO´Â \"¸â¹ö ¾î¸Ó´Ô ¼¼ ºÐÀÌ ¿Ô´Ù. ¾î¸Ó´Ïµé²²¼­´Â (¾ÆÀÏ¸´) Ç¥Àý ÀÌ½´¿¡ ´ëÇØ¼­ º°·Î ½Å°æÀ» ¾È ¾²°í Áß¸³ÀûÀÌ¾ú´Ù. ¹ÎÈñÁøÀÌ °è¼Ó »çÁøÀ» º¸¿©ÁÖ¸é¼­ ±×³É ³öµÎ¸é Å«ÀÏ³­´Ù°í ¾ê±âÇØ¼­ °¡¸¸È÷ ÀÖÀ¸¸é ¾È µÇ³ª? ±×·± ÂÊÀ¸·Î »ý°¢ÀÌ ¹Ù²î¾ú´Ù°í ¸»Çß´Ù\"°í Çß´Ù.ÀÌ¾î \"(ºÎ¸ðµéÀÌ) ÇÏÀÌºê °æ¿µÁøÀ» ¸¸³ª·¯ °£´Ù°í ÇÏ´Ï ¹ã »çÀÌ¿¡ ¹ÎÈñÁøÀ¸·ÎºÎÅÍ ¿­ ¸î ÅëÀÇ ÀüÈ­°¡ ¿Í¼­ È®ÀÎÇØº¸´Ï±î ¸¸³ªÁö ¸»¶ó´Â ³»¿ëÀÌ¾ú´Ù°í ÇÑ´Ù. ±×·³¿¡µµ ¸¸³ª¾ß ÇÒ °Å °°¾Æ¼­ ¿ë±â³»¼­ ¿Ô´Ù°í Çß´Ù. ÇÏÀÌºê °æ¿µÁøÀÌ ³ª»Û »ç¶÷µéÀÌ¶ó°í ¾ê±â µé¾ú´Âµ¥ ¸·»ó ¸¸³ª°í º¸´Ï »ý°¢º¸´Ù Á¤»óÀûÀÌ¾î¼­ ³î¶ú´Ù°í Çß´Ù. ´Ù¸¥ ¾î¸Ó´Ï´Â ÇÏÀÌºê »ç¶÷µéÀº ¸Ó¸®¿¡ »Ô³­ »ç¶÷ÀÌ¶ó°í »ý°¢Çß´Ù°í ÇØ¼­ ¿ì¸®µµ ¿À´Ã ¸¸³²À» Àß ¸¸³µ´Ù°í »ý°¢ÇÏ¸é¼­ Çì¾îÁ³´Ù\"°í ÀüÇß´Ù.Á¤Áø¼ö CLO´Â ÀÚ½ÅÀÌ µéÀº Á¦º¸¿¡ ´ëÇØ¼­µµ ¾ð±ÞÇß´Ù. ±×´Â \"Á¦º¸ µé¾î¿Â »óÈ²µéÀÌ ÀÖ¾ú´Ù. ÀÛ³â ¿¬¸»°ú ¿ÃÇØ ÃÊ »çÀÌ¿¡ ¹ÎÈñÁøÀÌ ÀÏº»¿¡ ÀÖ´Â ÅõÀÚÀÚµé·ÎºÎÅÍ ÅõÀÚ ¹ÞÀ¸·Á°í ÀÏº»¿¡ °¡¼­ »ç¶÷µéµµ ¸¸³ª°í ±×·± ÀÌ¾ß±â¸¦ Á¦º¸ÇØÁØ ºÐÀÌ ÀÖ´Ù\"¸é¼­ \"1¿ù¿¡´Â ÅõÀÚÀÚµéÀÌ ÇÑ±¹¿¡ ¿Í¼­ ¹ÎÈñÁø ¾¾¿Í ¹ÌÆÃÇß´Âµ¥ ¹ÌÆÃ Àå¼Ò°¡ ÁÖÁÖ°£°è¾à°ú °ü·ÃÇØ¼­ ¿©·¯ °¡Áö Á¶¾ðÀ» ÇØÁá´ø À¯¸í º¥Ã³Ä³ÇÇÅ» ½É»ç¸¦ ¸Ã°í ÀÖ´Â ºÐÀÌ ÀÚ±â º¥Ã³ÅõÀÚÈ¸»çÀÇ È¸ÀÇ½ÇÀ» ¾î·¹ÀÎÁö ÇØÁà¼­ °Å±â¼­ Çß´Ù´Â ¾ê±â±îÁö Çß´Ù. ±¸Ã¼ÀûÀÎ Á¤È²±îÁö Àü´ÞÇØÁá´Ù\"°í ¼³¸íÇß´Ù.±×·¯¸é¼­ \"±× ´ç½Ã Àü¼Ó°è¾à °¡Ã³ºÐ »ç°ÇÀÌ ÀÖ¾ú´Âµ¥ °¡Ã³ºÐ¿¡¼­ ¹éÆÛ¼¾Æ® ´ºÁø½º°¡ ÀÌ±ä´Ù. ¼¼Á¾ÀÇ ÀÇ°ß¼­¸¦ ÀÏº»¾î·Î ¹ø¿ªÇÑ °É ÅõÀÚÀÚ¿¡°Ô Àü´ÞÇÑ °É ÀúÈñ¿¡°Ô º¸¿©Áá´Ù\"°í µ¡ºÙ¿´´Ù.¹ÎÈñÁø Àü ´ëÇ¥ÀÇ ½É¹®µµ ÀÌ¾îÁ³´Ù. ¹ÎÈñÁø Àü ´ëÇ¥´Â \"°øÆòÇÏ°Ô ¸»¾¸À» ³ª´©±â À§ÇØ¼­ ³ª¿Ô´Âµ¥ ¿ÖÀÎÁö ¸ð¸£°Ú´Âµ¥ °ÅÁþ¸»ÀÌ ³Ê¹« ¸¹¾Æ¼­ ¿À´Ã ¾È ³ª¿ÔÀ¸¸é Å«ÀÏ³¯ »·Çß´Ù°í »ý°¢Çß´Ù\"°í ¸»Çß´Ù.ÀÌ¾î \"¾Æ±î (°æ¾÷±ÝÁö Á¶Ç×ÀÌ) ³ë¿¹°è¾àÀÎ ÁÙ ¾Ë¾ÒÀ¸¸é Ç®¾îÁÙ °Å¶ó°í ¾ê±âÇÏ¼Ì´Ù°í Çß´Ù. Àú´Â Á¦°¡ ÇÑ ¸»ÀÌ¶ó¼­ Á¦ ¸»À» ±â¾ïÇÑ´Ù. Á¤Áø¼ö ´ÔÀº (±×¿¡ ´ëÇØ) º°·Î ¸»¾¸ÇÏ½Å °Ô ¾ø´Ù. Àú¿¡°Ô ¸ðµÎ ¾à¼ÓÇÏ½Å °Ô ¾ø´Ù. ¾Æ±î Ç®¾îÁÖ½Å´Ù°í Çß´Âµ¥ À§ÁõÇÏ¼Ì´Ù\"°í Çß´Ù.Á¤Áø¼ö CLO´Â \"±×³¯ ¹ÎÈñÁøµµ Ã³À½ º» ³¯ÀÌ°í º¯È£»ç´Ôµµ Ã³À½ º» ³¯ÀÌ´Ù. ¿ì¸®°¡ Àý´ë ¸ø ¹Ù²ãÁØ´Ù´Â Ç¥ÇöÀ» ¾È Çß´ø °É·Î ±â¾ïÇÑ´Ù. ±×³¯ ¹ÌÆÃ ÀÌÈÄ¿¡ ¾çÃø º¯È£ÀÎ °£¿¡ Çù»óÀÌ °³½ÃµÆ´Ù. ±×³¯Àº ¼­·Î°£¿¡ ¹«½¼ ÀÌ½´°¡ ÀÖ´ÂÁö µè´Â ÀÚ¸®¶ó°í »ý°¢ÇÏ°í ÀÖ´Ù\"°í Çß°í, ¹ÎÈñÁø Àü ´ëÇ¥´Â \"È®´äÀÌ³ª ±àÁ¤ÀûÀÎ ½Ã±×³ÎÀÌ ¾ø¾ú´Ù\"°í ¹Ý¹ÚÇß´Ù.Á¤Áø¼ö CLO´Â \"Ã³À½ ³íÀÇÇÏ´Âµ¥ ±× ÀÚ¸®¿¡¼­ ¹Ù·Î ¿ÀÄÉÀÌ ÇÒ »óÈ²Àº ¾Æ´Ï¾ú´Ù°í ±â¾ïÇÑ´Ù. ³íÀÇ¸¦ ÇÏ¸é µÇ°Ú´Ù´Â Á¤µµÀÇ ÀÌ¾ß±â¸¦ ÇÑ Àû ÀÖ´Ù. ±×¸®°í ±× ÈÄ¿¡ ±× ºÎºÐ¿¡ ´ëÇØ¼­´Â º¯È£»çµéÀ» ÅëÇØ¼­ ÃæºÐÈ÷ ¼öÁ¤À» ÇÒ ¼ö ÀÖ´Ù´Â ¾ê±â¸¦ ¸íÈ®ÇÏ°Ô ÀúÂÊ º¯È£»ç¿¡°Ô ¾ê±âÇß´Ù\"°í Çß°í, ¹ÎÈñÁø Àü ´ëÇ¥´Â \"ÀúÈñ´Â ¸ø ¹Þ¾Ò´Ù. Ç®¾îÁÖ½Å´Ù°í ¾ê±âÇÏ½Å Àû ¾ø¾ú´Ù\"°í ÀçÂ÷ ¹Ý¹ÚÇß´Ù.¹ÎÈñÁø Àü ´ëÇ¥´Â ÅõÀÚÀÚ¸¦ ¸¸³µ´Ù´Â °Í¿¡ ´ëÇØ¼­µµ ¹Ý¹ÚÇÏ¸ç \"¿Ö ±× Áõ°Å¸¦ Á¦½ÃÇÏ½ÃÁö ¾Ê´Â °ÇÁö, µé¾ú´Ù´Â Ç³¹®¸¸ ÀÖ°í ¸¸³­ Á¢ÃË ÀÚ·á ¾øÀ¸½ÃÁö ¾Ê³ª\" \"½Å±âÇÏ´Ù ¸¸³­ Àûµµ ¾ø´Âµ¥\"¶ó°í Çß´Ù. ÀÏº» ÅõÀÚÀÚ Á¦º¸µµ \"»ç½Ç°ú ´Ù¸£´Ù\"°í Çß´Ù.¸â¹öµé ºÎ¸ðÀÇ ÇÏÀÌºê ¸é´ã¿¡ ´ëÇØ¼± \"ÇÏÀÌºê¸¦ ¸¸³ª´Â ÁÙµµ ¸ô¶ú´Ù. (ºÎ¸ð´ÔµéÀÌ) Àú¸¦ Ã£¾Æ¿Í¼­ ÇÏ½Å ¸»°ú 180µµ ´Ù¸£´Ù. Á¤¸» °Å±â¿¡ °ÅÁþÀÌ ÇÏ³ªµµ ¾ø¾ú´Ù°í ÀÚ½ÅÇÒ ¼ö ÀÖ´ÂÁö ¹¯°í ½Í´Ù\"°í Çß´Ù.ÀÌ ºÎ´ëÇ¥¿ÍÀÇ Ä«Åå¿¡ ´ëÇØ¼­µµ \"Ä«ÅåÀÇ ºÎºÐºÎºÐµé¸¸ ³ª¿Í ÀÖ¾úÁö ¾Ê³ª. ÀúÈñ³¢¸® ±×³É ÇÏ´Â ÀÌ¾ß±â¿´´Ù. Àú´Â ¸¶Ä¡ ÀÓ¼ºÇÑ ÀÛ°¡ÀÇ ¸·Àå µå¶ó¸¶¸¦ ¾²½Ã´Â °É·Î ´À³¤´Ù. Àú¸¦ ÃàÃâÇØ³»·Á°í °¢À» Àâ°í ½ºÅä¸®¸¦ ¸¸µå¼Ì´õ¶ó. ´ºÁø½º »©°¡±â·Î. ¸»µµ ¹Ù²Ù°í ÀÖ°í. Ä«Åå Àü¹®À» ³»¼Å¶ó¶ó°í ¸»¾¸ µå¸®°í ½Í´Ù\"°í ¸»Çß´Ù.[½ºÆ÷Ã÷Åõµ¥ÀÌ À±Çý¿µ ±âÀÚent@stoo.com]<°¡Àå °¡±îÀÌ ¸¸³ª´Â, °¡Àå FunFun ÇÑ ´º½º ¨Ï ½ºÆ÷Ã÷Åõµ¥ÀÌ>°ü·Ã´º½ºÀ¯¸í À¯Æ©¹ö ´ëµµ¼­°ü, ÀÚÅÃ¼­ ¼ûÁø Ã¤ ¹ß°ßÀ¯¸í È¥¼º±×·ì ·¡ÆÛ, »ó°£ ¼Ò¼Û ÈÖ¸»·È´Ù¡¦ÀÚ³à¿¡ ºÒ·û µéÅ°±âµµ¾ÖÁî¿ø ÀÌ¹Î »ç¸Á, ³²ÆíÀÌ ÃÖÃÊ ¹ß°ß \"Ú¸°ÅÁÖ Å©¸®½ºÅ» ±Þ°Å ±Í±¹\" [STÀÌ½´]±èÁ¾±¹ °áÈ¥ ¹ßÇ¥ \"µ¥ºß 30ÁÖ³â¿¡ ¹ÝÂÊ ¸¸µé¾î, »ó»ó ÀÌ»óÀ¸·Î ±äÀå\" [Àü¹®]\"µðÅ×ÀÏÀÇ ³¡¡¦¿µÈ­ ¹Ì¼úÆÀ, ÀÛÇ° ¼Ó ¶Ç´Ù¸¥ ÁÖ¿ª\" [STÃëÀç±âÈ¹]ÆäÀÌ½ººÏ °øÀ¯Æ®À§ÅÍ °øÀ¯Ä«Ä«¿ÀÅå °øÀ¯¹êµå °øÀ¯³×ÀÌ¹öºí·Î±× °øÀ¯ÅØ½ºÆ® Å©°ÔÅØ½ºÆ® Ãà¼Òurl º¹»çÀÎ¼âÇÏ±â¸ñ·Ïº¸±âÃÖ½Å´º½º'³ª¼Ö»ç°è' 23±â ¿Á¼ø, ¹Ì½º¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ À±Çý¿µ ±âÀÚ] ¡®¼Ö·Î¹Î¹Ú¡¯ÀÇ ·¯ºê¶óÀÎ¡¦¼ÛÀÏ±¹ \"ÁÖ¸»ºÎºÎ »ýÈ°ÇÑ Áö 2³â ¹Ý¡¦»ïµÕÀÌ¡¦ÃÖÁ¤ 10³â ¿¬¼Ó 20È¨·±+³ë°æÀº 3³â ¿¬¼Ó 30¡¦'»çÄÝ ¼¼ºì' ±è¿ëºó, Ãá±æ¿¡°Õ \"¾ÆÀú¾¾\"¡¤Àå¡¦ÃÖ¸íÈÆ 9´Ü¡¤Çã¼­Çö 5´Ü¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ½Å¼­¿µ ±âÀÚ] ÃÖ¸íÈÆ 9´Ü°ú Çã¼­Çö 5´Ü¡¦'°í½Â¹Î 4¾ÈÅ¸' ·Ôµ¥, KIA ²ª°í 5¿¬ÆÐ Å»Ãâ¡¦'º¸ÇÃ2' ±èÁØ¹Î, ¹Úµ¿±Ô ¹Ï°í ¸®´õ ÀÔÈÄº¸ ¡¦0-4¡æ4-4¡æ6-4¡¦'±Çµ¿Áø °á½Â 3·çÅ¸' KT, L¡¦ÁÖ¿ä´º½ºÅ¾´º½º¿¬¿¹½ºÆ÷Ã÷¶óÀÌÇÁÇÏÀÌºê \"´ºÁø½º ºÎ¸ð ¾Õ¼¼¿î Ç×ÀÇ¸ÞÀÏ¡¤ÅõÀÚ¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ À±Çý¿µ ±âÀÚ] ÇÏÀÌºê Á¤Áø¼ö CLO¿Í ¹ÎÈñ¡¦'¹«¸éÇã ¿îÀü' Á¤µ¿¿ø Ãø \"ÁöÀÎµé¿¡¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ±èÅÂÇü ±âÀÚ] °¡¼ö Á¤µ¿¿ø ÃøÀÌ ¹Ì¼º³âÀÚ ¹«¸éÇã ¿î¡¦\"±¹°¡¿¡ ´ëÇÑ ¹è½Å¡¦ÁøÁ¤ÇÑ »ç°ú ÇÊ¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ±èÅÂÇü ±âÀÚ] \"´ëÁßµé¿¡°Ô È£¾ðÀå´ãÇÏ°í ¾à¼ÓÀ» ÇÏÁö¡¦±èÁ¾±¹ \"¼ÓµµÀ§¹Ý NO, ¾Æ³»°¡ Á¶¿ëÈ÷ Ä¡¸£ÀÚ¡¦ñé, ÀÚ±¹ ¾Ö´Ï È«º¸¿¡ 'ÄÉµ¥Çå' ³ë¡¦ÇÑ±¹ ÅÃÇØ¼­ ¼­¿îÇß³ª¡¦µ¶ÀÏ À¯·ÂÁö¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ½Å¼­¿µ ±âÀÚ] µ¶ÀÏ ¸ÅÃ¼°¡ ÇÑ±¹ ´ëÇ¥ÆÀÀ» ÅÃÇÑ ¿º½º¡¦'³ª¼Ö»ç°è' 23±â ¿Á¼ø, ¹Ì½ºÅÍ °­¡¤¹Ì½ºÅÍ ¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ À±Çý¿µ ±âÀÚ] ¡®¼Ö·Î¹Î¹Ú¡¯ÀÇ ·¯ºê¶óÀÎÀÌ ¡®»ç°è µ¥ÀÌÆ®±Ç¡¯À¸·Î ¹ßÄ¬ ¡¦¼ÛÀÏ±¹ \"ÁÖ¸»ºÎºÎ »ýÈ°ÇÑ Áö 2³â ¹Ý¡¦'»çÄÝ ¼¼ºì' ±è¿ëºó, Ãá±æ¿¡°Õ \"¾Æ¡¦'º¸ÇÃ2' ±èÁØ¹Î, ¹Úµ¿±Ô ¹Ï°í ¸®´õ¡¦¹Ú¿µ±Ô \"25»ì ¿¬ÇÏ ¾Æ³», ¿¹´É Ãâ¿¬¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ¼Û¿ÀÁ¤ ±âÀÚ] ¹è¿ì ¹Ú¿µ±Ô°¡ ¿¹´ÉÀ» ÅëÇØ ¾Æ³»¿Í µþ¡¦ÃÖ¸íÈÆ 9´Ü¡¤Çã¼­Çö 5´Ü, 2025 ´õ¸Þ¸®¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ½Å¼­¿µ ±âÀÚ] ÃÖ¸íÈÆ 9´Ü°ú Çã¼­Çö 5´ÜÀÌ ³ª¶õÈ÷ 2025 ´õ¸Þ¸®µå ¿ÀÇÂ 1¡¦ÃÖÁ¤ 10³â ¿¬¼Ó 20È¨·±+³ë°æÀº 3³â¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ½Å¼­¿µ ±âÀÚ] SSG ·£´õ½º°¡ ´ë±â·Ï µÎ °³¸¦ ÀÛ¼ºÇÏ¸ç¡¦'°í½Â¹Î 4¾ÈÅ¸' ·Ôµ¥, KIA ²ª°í 5¿¬¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ½Å¼­¿µ ±âÀÚ] ·Ôµ¥ ÀÚÀÌ¾ðÃ÷°¡ 5¿¬ÆÐ¿¡¼­ Å»ÃâÇß´Ù.¡¦0-4¡æ4-4¡æ6-4¡¦'±Çµ¿Áø °á½Â 3·çÅ¸¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ½Å¼­¿µ ±âÀÚ] KT À§Áî°¡ 4À§¸¦ À¯ÁöÇß´Ù. KT´Â 1¡¦'ÁÖ¼º¿ø È¨·± Æ÷ÇÔ 2¾ÈÅ¸' ÃÖÇÏÀ§ ¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ½Å¼­¿µ ±âÀÚ] Å°¿ò È÷¾î·ÎÁî°¡ NC ´ÙÀÌ³ë½ºÀÇ ¹ß¸ñÀ»¡¦¼öµµÀü±â°ø°í, 13ÁÖ±â Íº ÇÑÁÖÈ£ ÁØÀ§¡¤¼­ÇØ¡¦[STÆ÷Åä] ±Í¼º±æ·Î ºÕºñ´Â ¼­¿ï¿ª¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ¹æ±ÔÇö ±âÀÚ] 2023³â ¼³ ¿¬ÈÞ¸¦ ÇÏ·ç ¾ÕµÐ 20ÀÏ ¼­¿ï¡¦[STÆ÷Åä] ¼³ ¿¬ÈÞ ÇÏ·ç ¾ÕµÐ ¼­¿ï¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ¹æ±ÔÇö ±âÀÚ] 2023³â ¼³ ¿¬ÈÞ¸¦ ÇÏ·ç ¾ÕµÐ 20ÀÏ ¼­¿ï¡¦[STÆ÷Åä] °è¹¦³âÀ» ±â´Ù¸®´Â ½Ã¹Î¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ±Ç±¤ÀÏ ±âÀÚ] °è¹¦³â(°ËÀº Åä³¢ÀÇ ÇØ)ÀÎ »õÇØ¸¦ ±â´Ù¡¦[½ºÅõÇöÀå] '¼­¿ï±¤Àå ÇÕµ¿ ºÐÇâ¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ¹æ±ÔÇö ±âÀÚ] 31ÀÏ ¿ÀÀü ¼­¿ï Áß±¸ ¼­¿ï½ÃÃ» ¾Õ ¼­¿ï¡¦ÃÖ½ÅÆ÷Åä1/ 3ÀÌÀü´ÙÀ½[STÆ÷Åä] ½Â¸® ÀÌ²ö ÀÌ°­Ã¶ ¡¦[STÆ÷Åä] KT, '½Â¸® Ãß°¡!'[STÆ÷Åä] ¹Ú¿µÇö, '½Â¸® ÁÁ¾Æ¡¦[STÆ÷Åä] ¹Ú¿µÇö-°­Çö¿ì, '±â¡¦[STÆ÷Åä] ¹Ú¸í±Ù, '9È¸´Â ³»¡¦[STÆ÷Åä] ¸¶¿îµå ¿À¸¥ ¹Ú¸í±Ù¡¦[STÆ÷Åä] 8È¸ ½ÇÁ¡ ¾øÀÌ ¸·¾Æ¡¦[STÆ÷Åä] À§±â ³Ñ±â°í ½ÇÁ¡ ¡¦[STÆ÷Åä] KT ÆÐÆ®¸¯, '8È¸´Â¡¦[STÆ÷Åä] 3·çÅ¸ ¶§·Á³½ ±Çµ¿¡¦[STÆ÷Åä] ±Çµ¿Áø, '³»°¡ ÇØ³Â¡¦[STÆ÷Åä] ±Çµ¿Áø, ¿ªÀüÅ¸ ¼¼¡¦[STÆ÷Åä] ±Çµ¿Áø, 8È¸ ¿ªÀü ¡¦[STÆ÷Åä] »ïÁø¾Æ¿ô ´çÇÏ´Â ¾È¡¦[STÆ÷Åä] ÈûÂ÷°Ô ÈÖµÎ¸£´Â ¾È¡¦[STÆ÷Åä] ¹®º¸°æ, '±ÙÀ°ÀÌ ³î¡¦[STÆ÷Åä] ¼Õµ¿Çö, '¸·¾Ò´Ù!'[STÆ÷Åä] ½ÇÁ¡ À§±â ³Ñ±â°í ¡¦",
    "신문사": "기타",
    "길이": 16443
  },
  {
    "키워드": "두나무",
    "발행일": "9/11/2025",
    "제목": "네이버 <b>두나무</b> 제휴 본격화...증권플러스 비상장' 지분 70% 품었다",
    "링크": "https://www.techm.kr/news/articleView.html?idxno=144318",
    "내용": "박상진 네이버페이 대표/사진=네이버네이버페이(Npay)는 비상장주식 거래 플랫폼 '증권플러스비상장 주식회사(증권플러스 비상장)'의 지분 70%를 약 686억원에 인수했다고 11일 공시했다. Npay는 이번 인수로 비상장주식 거래 시장의 제도적 안착을 선도하며 스타트업과 중소혁신기업 등 첨단산업의 육성과 벤처 생태계 활성화에도 기여한다는 계획이다.Npay와 증권플러스 비상장은 금융당국이 도입 예정인 '장외거래중개업' 인가 절차를 진행해 비상장주식 거래 시장의 제도화를 선도할 예정이다. 증권플러스 비상장은 지난 2020년부터 금융위원회의 혁신금융서비스로 지정되어 서비스를 영위해 왔다.Npay는 증권플러스 비상장의 장외거래중개업 라이선스 취득을 통해 국내 비상장주식 거래 시장의 활성화를 이끌고, 시장 참여자들에 대한 가치 제고 및 투자자 보호에도 앞장설 예정이다. 이를 위해 비상장기업에 대한 정보 투명성을 높이고, 궁극적으로 비상장주식 거래 시장에 참여하는 스타트업 및 중소혁신기업들이 보다 정확한 가치 판단에 기반한 투자 자금을 조달하는 선순환 구조를 안착시키며 모험자본 공급 활성화와 벤처 혁신 생태계 성장에 기여한다는 계획이다.증권플러스 비상장은 8월 기준 누적 가입자 167만명, 누적 거래건수 약 83만건, 누적 거래액 1조9000억원을 기록한 국내 최대 비상장주식 거래 플랫폼이다. Npay는 월간활성사용자수(MAU) 1700만명에 달하는 금융투자 콘텐츠 플랫폼 'Npay 증권' 서비스를 운영 중으로, 이번 인수를 통해 비상장주식 관련 콘텐츠 제공까지 서비스 범위를 확대하는 등 연계 시너지 방안을 모색할 예정이다. 이번 지분인수로 Npay는 증권플러스 비상장의 최대주주 지위와 경영권을 확보하게 된다.Npay는 \"이번 인수는 국내 핀테크 성장과 정책 방향에 발맞춰, 새로운 혁신과 사용자 가치를 창출할 수 있는 역할 확대를 검토한 결과\"라며 \"현재 제도화 흐름에 있는 비상장주식 거래 시장의 안정화 뿐만 아니라 첨단산업 육성과 벤처 생태계 활성화를 창출할 수 있도록, 기존의 Npay 증권을 비롯한 다양한 금융서비스와의 시너지 방안을 지속 모색할 것\"이라고 밝혔다.배수현 기자 hyeon2378@techm.kr관련기사[네이버에서 단단] 네이버 스토어에 퍼진 고소한 원두향...대구 일프로커피의 성장 비결3040세대 어필 성공한 지그재그...\"가성비와 디자인 브랜드 지원 통했다\"공공 AX 공략 나선 AWS \"韓 'AI 3G'는 달성 가능한 목표...더 많이 투자하겠다\"KT SAT, 위성 사업 다각화 '잰걸음'…HD현대·대동 '맞손'네카쿠배토 대표 만나 '엔시티피케이션' 언급한 이찬진 금감원장...이용자 상생 강화 주문\"언론 징벌적 손해배상제 강력 반대\"...한국인터넷신문협회 성명서 발표키워드Top#네이버페이#Npay#비상장주식#증권플러스비상장#장외거래중개업#핀테크#증권",
    "신문사": "기타",
    "길이": 1396
  },
  {
    "키워드": "두나무",
    "발행일": "9/11/2025",
    "제목": "네이버페이(Npay), 비상장주식 거래시장 진출",
    "링크": "https://www.straightnews.co.kr/news/articleView.html?idxno=281187",
    "내용": "두나무로부터 ‘증권플러스 비상장’ 인수...중기 성장·벤처 생태계 활성화‘장외거래중개업’ 라이선스 취득...Npay 증권 등 기존 콘텐츠 연계증권플러스 비상장을 소유해온 두나무 홈페이지 캡처.네이버페이(Npay, 대표이사 박상진)는 업비트를 운영하는 두나무 소유 비상장주식 거래 플랫폼 '증권플러스비상장 주식회사(이하 ‘증권플러스 비상장’)'의 지분 70%를 약 686억원에 인수했다고 11일 공시했다.Npay는 이번 인수로 비상장주식 거래 시장의 제도적 안착을 이끌고, 스타트업과 중소혁신기업 등 첨단산업의 육성과 벤처 생태계 활성화에 기여한다는 입장이다.Npay와 증권플러스 비상장은 금융당국이 도입 예정인 ‘장외거래중개업’ 인가 절차를 진행해 비상장주식 거래 시장의 제도화를 선도할 예정이다. 증권플러스 비상장은 지난 2020년부터 금융위원회의 혁신금융서비스로 지정되어 서비스를 영위해 왔다.Npay는 증권플러스 비상장의 ‘장외거래중개업’ 라이선스 취득을 통해 국내 비상장주식 거래 시장의 활성화를 이끌고, 시장 참여자들에 대한 가치 제고 및 투자자 보호에도 앞장선다는 계획이다.이를 위해 비상장기업에 대한 정보 투명성을 높이고, 궁극적으로 비상장주식 거래 시장에 참여하는 스타트업 및 중소혁신기업들이 보다 정확한 가치 판단에 기반한 투자 자금을 조달하는 선순환 구조를 안착시키며, 모험자본 공급 활성화와 벤처 혁신 생태계 성장에 나선다.증권플러스 비상장은 8월 기준 누적 가입자 167만명, 누적 거래건수 약 83만건, 누적 거래액 1.9조 원을 기록한 국내 최대 비상장주식 거래 플랫폼이다. Npay는 월간활성사용자수(MAU) 1700만명에 달하는 금융투자 콘텐츠 플랫폼 ‘Npay 증권’ 서비스를 운영 중으로, 이번 인수를 통해 비상장주식 관련 콘텐츠 제공까지 서비스 범위를 확대하는 등 연계 시너지 방안을 모색할 예정이다. 이번 지분인수로 Npay는 증권플러스 비상장의 최대주주 지위와 경영권을 확보하게 된다.Npay는 “이번 인수는 국내 핀테크 성장과 정책 방향에 발맞춰, 새로운 혁신과 사용자 가치를 창출할 수 있는 역할 확대를 검토한 결과”라며, “현재 제도화 흐름에 있는 비상장주식 거래 시장의 안정화 뿐만 아니라 첨단산업 육성과 벤처 생태계 활성화를 창출할 수 있도록, 기존의 Npay 증권을 비롯한 다양한 금융서비스와의 시너지 방안을 지속 모색할 것”이라고 밝혔다.[스트레이트뉴스 장석진 기자]저작권자 © 스트레이트뉴스 무단전재 및 재배포 금지장석진 기자20segi@gmail.com다른기사 보기SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기",
    "신문사": "기타",
    "길이": 1335
  },
  {
    "키워드": "두나무",
    "발행일": "9/11/2025",
    "제목": "네이버페이, <b>두나무</b>의 '증권플러스 비상장' 686억에 인수",
    "링크": "http://www.thelec.kr/news/articleView.html?idxno=40659",
    "내용": "양사 장외거래중개업 인가 절차 가속화네이버페이가 '업비트' 운영사 두나무의 비상장주식 거래 플랫폼을 인수한다. 두나무와 관계 강화, 사업 다각화를 위한 움직임으로 해석된다. (사진=네이버페이, 이석진 기자)네이버페이가 두나무의 비상장주식 거래 플랫폼 '증권플러스비상장 주식회사'의 지분 70%를 약 686억원에 인수했다.네이버페이는 증권플러스 비상장을 인수한 뒤 비상장주식 거래 시장의 제도를 안착한다. 스타트업과 중소혁신기업 등 첨단산업의 육성과 벤처 생태계 활성화에도 기여한다.양사는 금융당국이 도입 예정인 ‘장외거래중개업’ 인가 절차를 진행한다. 증권플러스 비상장은 지난 2020년부터 금융위원회의 혁신금융서비스로 지정돼 서비스를 지속했다.네이버페이는 증권플러스 비상장의 ‘장외거래중개업’ 라이선스 취득으로 국내 비상장주식 거래 시장의 활성화를 이끈다. 시장 참여자의 가치 제고와 투자자 주가 보호에도 대응한다.비상장기업에 대한 정보 투명성을 높여 스타트업과 중소혁신기업들이 가치 판단에 기반한 투자 자금을 조달하는 선순환 구조를 만드는 것이다. 궁극적으로 모험자본 공급 활성화와 벤처 혁신 생태계 성장을 유도한다.증권플러스 비상장은 8월 기준 누적 가입자 167만명, 누적 거래건수 약 83만건, 누적 거래액 1조9000억원을 기록한 국내 비상장주식 거래 플랫폼이다.네이버페이는 월간활성사용자수(MAU) 1700만명의 금융투자 콘텐츠 플랫폼 ‘Npay 증권’ 서비스를 운영 중이다.네이버페이는 “지분 인수는 국내 핀테크 성장과 정책 방향에 발맞춰, 새로운 혁신과 사용자 가치를 창출할 수 있는 역할 확대를 검토한 결과”라고 설명했다.또 “현재 제도화 흐름에 있는 비상장주식 거래 시장의 안정화와 첨단산업 육성, 벤처 생태계 활성화를 창출할 수 있도록 다양한 금융서비스와의 시너지 방안을 모색할 것”이라고 밝혔다.한편, 네이버페이와 두나무(업비트)는 최근 원화 스테이블코인 사업을 위한 협력에 합의한 바 있어 이번 인수 건으로 더욱 긴밀한 관계가 형성될 것으로 전망된다.이석진 기자 sj7334@thelec.kr《전자 전문미디어 디일렉》Tag#네이버#네이버페이#두나무#증권플러스#M&A#인수합병#전략적투자#지분투자저작권자 © 전자부품 전문 미디어 디일렉 무단전재 및 재배포 금지이석진 기자다른기사 보기",
    "신문사": "기타",
    "길이": 1123
  },
  {
    "키워드": "두나무",
    "발행일": "9/11/2025",
    "제목": "[주요공시] 9월11일 오후",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1678325",
    "내용": "많이 본 기사송도 ‘103층 타워’ 내년 첫삽…6·8공구 개발 본격화[단독] 'MRO 수혜' 대선조선, 영도조선소 매각 본격 추진\"한글처럼 AI 배워야\" 초등학교 교육 추진한다[노란봉투법] 車업게 부담 가중… 비자레알 한국GM 사장, 내부단속 '분주'재계 흔든 'SK하이닉스 성과급' 파장…인력 쏠림 현상 우려[단독] 中 CXMT, HBM 넘어 CXL 넘본다…K-반도체 ‘긴장’복 사장보다 더 센 이찬진? 금감원도 보험사도 '불안불안'성실상환 소상공인에 10조원 특별자금 풀린다\"대형마트와 다를 바 없는데\"…2차 소비쿠폰 '생협 허용' 논란[르포] “하이 빅스비, 출항 준비해줘”… 삼성重, 스마트쉽 시대 아이콘 '비상'",
    "신문사": "기타",
    "길이": 347
  },
  {
    "키워드": "두나무",
    "발행일": "9/11/2025",
    "제목": "네이버페이 '증권플러스 비상장' 686억에 품는다",
    "링크": "https://n.news.naver.com/mnews/article/009/0005557177?sid=101",
    "내용": "지분 70% 사들여 최대주주로장외거래중개업 인가절차 돌입네이버 \"벤처생태계 기여할것\"네이버페이가 비상장 주식 거래 플랫폼 '증권플러스 비상장'의 최대주주에 올랐다.11일 금융감독원 전자공시 시스템에 따르면 네이버페이는 686억원에 증권플러스 비상장 지분 70%를 취득했다.네이버페이는 이번 인수를 통해 비상장 주식 관련 콘텐츠 제공까지 서비스 범위를 확대하는 등 연계 시너지 방안을 모색할 예정이다. 또 증권플러스 비상장을 통해 비상장 주식 거래시장의 제도적 안착을 선도한다는 목표다.이를 위해 양사는 금융당국이 도입할 예정인 '장외거래중개업' 인가 취득 절차를 진행해 비상장 주식 거래시장 제도화에 발맞춰 나갈 예정이다. 증권플러스 비상장은 2020년부터 금융위원회의 혁신금융서비스로 지정돼 서비스를 영위해 온 바 있다.네이버페이 관계자는 \"이번 인수는 국내 핀테크 성장과 정책 방향에 발맞춰 새로운 혁신과 사용자 가치를 창출할 수 있는 역할 확대를 검토한 결과\"라며 \"현재 제도화 흐름에 있는 비상장 주식 거래시장 안정화뿐만 아니라 첨단산업 육성과 벤처 생태계 활성화를 창출할 수 있도록 기존 네이버페이 증권을 비롯한 다양한 금융 서비스와의 시너지 방안을 지속적으로 모색할 것\"이라고 밝혔다.두나무 관계자는 \"이번 거래는 증권플러스 비상장이 더 크게 성장할 수 있도록 최적의 파트너와 손잡은 전략적 결정\"이라며 \"네이버페이는 풍부한 금융 서비스 경험을 갖춘 만큼 증권플러스 비상장의 성장을 가속화할 수 있는 가장 적합한 파트너라고 판단했다\"고 말했다.한편 증권플러스 비상장은 지난 8월 기준 누적 가입자 167만명, 누적 거래 건수 83만건, 누적 거래액 1조9000억원을 기록한 국내 최대 비상장 주식 거래 플랫폼이다.[이종화 기자 / 박나은 기자]",
    "신문사": "매일경제",
    "길이": 870
  },
  {
    "키워드": "두나무",
    "발행일": "9/11/2025",
    "제목": "업비트, UDC 2025서 업클래스 첫 공개…빗썸, 새 브랜드 모델로 배우 정...",
    "링크": "http://www.sisaon.co.kr/news/articleView.html?idxno=175328",
    "내용": "업비트, UDC 2025에서 청년 디지털 자산 교육 ‘업클래스’ 첫 공개빗썸, 새 브랜드 모델로 배우 정우성·전종서 선정코빗 리서치센터, ‘자산화·토큰화·거래화의 길’ 보고서 발간[시사오늘·시사ON·시사온=강주현 기자]ⓒ두나무업비트, UDC 2025에서 청년 디지털 자산 교육 ‘업클래스’ 첫 공개업비트를 운영하는 두나무(대표이사 오경석)는 지난 9일 열린 업비트 D 컨퍼런스(UDC 2025)에서 청년 대상 디지털 자산 교육 프로그램 '업클래스(UP Class)’를 처음으로 공개하며 본격적인 여정의 시작을 알렸다고 11일 밝혔다.'업클래스(UP Class)’는 국내 1위 디지털 자산 거래소 업비트가 국민 디지털 자산 이해 증진에 기여하고자 론칭한 세대별 맞춤형 교육 프로그램이다. ESG 투자자 보호의 일환으로 업비트가 가진 경험과 노하우를 담아 기획됐다. 지난 상반기 50대 이상 장노년층 대상으로 금융감독원과 함께 금융골든벨 대회를 진행한 바 있으며, 하반기부터 2030 청년층 대상 특강을 진행한다.청년들을 위한 업클래스는 대한민국의 혁신을 이끌 미래 세대를 육성하고자 디지털 자산은 물론 블록체인과 AI(인공지능) 등 첨단기술 트렌드까지 포괄하는 커리큘럼으로 구성됐다.UDC 2025에서 열린 첫 2030 업클래스에서는 △비트코인으로 바라본 디지털 자산의 어제와 오늘 △청년들이 바라봐야 할 블록체인과 AI의 미래 △퍼스널 투자 성향 테스트: UP-BTI 등 세 가지 주제로 강연이 진행됐다. 연사로는 경제 전문기자이자 유튜브 채널 ‘알고란’의 고란 대표를 비롯해 ’AI는 세상을 어떻게 바꾸는가’의 저자이자 뇌과학자 장동선 박사, 이은정 두나무 과장 등이 참여했다.‘비트코인으로 바라본 디지털 자산의 어제와 오늘’에서는 비트코인의 등장 배경을 돌아보고 디지털 자산이 기존 화폐 체계와 자산 시장에 미친 영향, 글로벌 규제·제도화 흐름 속 변화를 다뤘다. ‘청년들이 바라봐야 할 블록체인과 AI의 미래’에서는 AI와 블록체인이 가져올 사회·금융 시스템 변화 속에서 청년 세대가 직면할 도전, 디지털 시대의 자기 증명과 정체성에 대해 논의했다. ‘퍼스널 투자 성향 테스트: UP-BTI’에서는 간단한 테스트를 통해 투자 성향을 진단하고 업비트의 다양한 서비스를 매칭, 디지털 자산 학습 방향을 제안하며 흥미를 더했다.업클래스의 첫 무대는 청년들의 적극적인 참여로 성황리에 마무리됐다. 행사에 참여한 청년 가운데 89.6%가 디지털 자산에 대한 인식이 긍정적으로 변했다고 답했으며, 92%가 미래 금융을 바라보는 시야를 넓히는 데 도움이 됐다고 응답했다. 참여한 청년들은 “디지털 자산은 막연히 어렵다고만 생각했는데 업클래스를 통해 쉽고 재미있게 이해할 수 있었다”, “블록체인과 AI가 가져올 변화를 체감할 수 있었다”는 등의 호평을 전했다.2030 청년 업클래스는 UDC 2025를 시작으로, 9월 한 달간 총 7회에 걸쳐 진행된다. 강원대·부경대·조선대·포스텍(POSTECH, 포항공과대)·카이스트(KAIST, 한국과학기술원) 등 전국 주요 5개 대학을 순회한 뒤 서울 강남에 위치한 쿤스트할레에서 대장정을 마무리한다. 모든 강연은 무료로 진행된다.오경석 두나무 대표는 \"업클래스가 청년 세대의 뜨거운 호응 속에 첫 발을 내디뎠다\"며 \"앞으로 업클래스를 통해 디지털 자산 교육의 외연을 지속적으로 확장, 한국이 차세대 디지털 자산 강국으로 자리매김하는데 기여하겠다\"고 밝혔다.ⓒ빗썸빗썸, 새 브랜드 모델로 배우 정우성·전종서 선정빗썸이 새로운 브랜드 모델로 배우 정우성과 전종서를 선정했다고 11일 밝혔다.빗썸은 새로운 역할에 꾸준히 도전하며 신뢰감을 구축해온 배우 정우성을 모델로 발탁했다. 또 개성 있고 세련된 이미지로 주목받는 배우 전종서도 나란히 모델로 낙점했다.최근 가상자산 거래에 대한 관심이 높아지는 가운데, 빗썸은 각기 다른 매력을 지닌 두 배우와 함께 디지털 금융 시대의 변화를 표현하며 다양한 마케팅 활동을 전개할 계획이다.빗썸 관계자는 “두 모델을 통해 대중과의 접점을 확대하고, 브랜드 인지도를 제고할 계획”이라며 “대중과의 소통을 더욱 강화하며, 건전한 가상자산 투자 문화를 확산시켜 나가겠다”고 말했다.ⓒ코빗코빗 리서치센터, ‘자산화·토큰화·거래화의 길’ 보고서 발간국내 가상자산 거래소 코빗(대표 오세진) 산하 코빗 리서치센터는 ‘2025 매일경제 가상자산 컨퍼런스’의 주요 내용을 정리한 보고서 '자산화·토큰화·거래화의 길'을 발간했다고 11일 밝혔다.2025 매일경제 가상자산 컨퍼런스는 가상자산 업계, 감독당국, 학계 등 관계자 300여 명이 참석한 가운데 진행됐으며, ‘전통금융과 가상자산의 융합, 토큰화 이코노미’ 라는 주제로 지난 3일 개최됐다.코빗 리서치센터는 작년에 이어 올해도 컨퍼런스의 주요 내용을 정리해 시리즈로 발간했다. 첫 번째 시리즈에서는 안창국 금융위원회 금융산업국장이 발표한 ‘디지털 자산의 진화와 금융(업)’ 내용을 요약하고 이에 대한 의견을 밝혔다.발표자(안창국 금융위원회 금융산업국장)는 가상자산의 제도권 편입 경로를 ‘자산화–토큰화–거래화’라는 세 단계로 설명했다. 그는 비트코인 현물 ETF 승인, 국채·주식·펀드의 토큰화, 스테이블코인의 결제 인프라 확장 사례를 통해 가상자산이 단순한 투자 수단을 넘어 새로운 금융 인프라로 자리 잡아가고 있다고 말했다.이어 미국, 홍콩, EU, 일본 등 주요국의 규제 정립 사례를 소개하며, 각국이 서로 다른 방식으로 제도적 불확실성을 해소하고 있다는 점을 짚었다.발표 마지막 섹션에서는 국내 가상자산 시장의 한계점을 지적하고 △금산분리 원칙 재검토 △샌드박스 활용 △국제 기준 정합성 확보 등을 통해 전략적 청사진을 마련해야 한다고 강조했다.최윤영 코빗 리서치센터장은 “국내 가상자산 시장이 직면한 핵심 과제는 명확한 규제 원칙과 전략적 방향을 설정하는 동시에, 금융 디지털화와 가상자산 혁신을 조화시키는 것”이라며 “이제는 논의를 더 이상 늦추지 말고, 글로벌 경쟁 속에서 주도적 역할을 하기 위한 전략적 청사진을 제시해야 할 시점”이라고 말했다.ⓒ바이낸스바이낸스, 프랭클린 템플턴과 디지털 자산 이니셔티브 및 상품 개발 협력 발표글로벌 최대 가상자산 거래소 바이낸스(대표 리처드 텅)는 1조 6000억 달러의 자산을 운용하는 글로벌 투자 기업 프랭클린 템플턴과 다양한 투자자층을 위한 디지털 자산 이니셔티브와 솔루션을 구축하기 위한 협업을 11일 밝혔다.양사는 프랭클린 템플턴이 보유한 증권 토큰화 전문성과 바이낸스의 글로벌 거래 인프라 및 투자자 네트워크를 결합할 수 있는 방법에 대해 심도깊이 논의할 예정이다. 협업의 목적은 경쟁력 있는 수익 창출과 결제 효율성을 바탕으로 자본시장의 효율성, 투명성, 접근성을 높이고, 투자자들의 변화하는 요구를 충족시킬 수 있는 혁신적 솔루션 제공에 중점을 두고 있다.이번 협력은 글로벌 자본시장에 토큰화 자산 기반의 혁신적 투자 생태계를 확산시키는 중요한 전환점으로 평가된다. 양사는 향후 기관 투자자와 개인 투자자 모두를 위한 새로운 투자 경험을 제공하고, 전통 금융과 디지털 금융의 융합을 가속화한다는 계획이다.프랭클린 템플턴 혁신 부문 샌디 카울(Sandy Kaul) 수석부사장은 “블록체인 기술이 금융의 주류로 편입되는 과정에서, 이번과 같은 협력은 시장 확산을 가속화하는 데 핵심적인 역할을 할 것이다. 블록체인은 기존 시스템을 위협하는 기술이 아니라, 제도를 재설계할 수 있는 기회라고 생각한다. 바이낸스와 협력함으로써 당사의 벤지 테크놀로지 플랫폼(Benji Technology Platform)과 같은 기관급 솔루션을 더 많은 투자자에게 제공하고, 전통 금융과 탈중앙화 금융을 연결하는 가교 역할을 하게 될 것”이라고 전했다.프랭클린 템플턴 디지털 자산 부문 총괄 로저 베이슨(Roger Bayston) 부사장은 “투자자들은 디지털 자산을 성장 기회로 인식하는 동시에 신뢰성과 접근성을 요구한다. 바이낸스와 함께라면 글로벌 자본시장의 요건을 충족하는 혁신적 상품을 제공하고, 미래 포트폴리오를 공동으로 설계할 수 있다. 우리의 목표는 토큰화를 개념에서 실현으로 옮겨, 결제, 담보 관리 및 포트폴리오 구성에서 대규모 효율성을 달성하는 것이다”고 말했다.바이낸스 VIP 및 기관사업 부문 대표 캐서린 첸(Catherine Chen)은 “바이낸스는 투자자에게 접근성과 기회를 열어주는 혁신적 솔루션을 지속적으로 선보여 왔다. 프랭클린 템플턴과의 전략적 협력을 통해 전통 금융과 가상자산 시장을 잇는 투자 상품과 이니셔티브를 개발하고 더 큰 가능성을 열어 나가겠다”고 의견을 밝혔다.ⓒ포블포블, ‘간편 로그인’ 전면 도입디지털자산 거래소 포블게이트(이하 포블)는 고객이 자주 사용하는 인증서로 손쉽게 로그인할 수 있는 ‘간편 로그인’ 서비스를 전면 도입했다고 11일 밝혔다.이번에 도입된 간편 로그인은 기존 이메일과 비밀번호 방식에서 발생하던 번거로움을 해소하고 로그인 과정의 편의성과 보안성을 동시에 강화했다. 고객은 네이버, 카카오, 토스, 통신사 PASS, 삼성패스 등 총 12종의 인증서 중 원하는 방식을 선택해 클릭 한 번 또는 생체인식으로 간편하게 로그인할 수 있다.포블의 간편 로그인 시스템은 ‘넥스비싸인’의 통합 인증 기술을 기반으로 구현됐다. 해당 기술은 한국인터넷진흥원(KISA)의 전자서명인증 표준을 준수해 다양한 인증 수단 간 안정적 연동과 높은 보안성을 보장한다. 이로 인해 비밀번호 유출이나 계정 탈취 등의 보안 위협을 원천적으로 차단하는 효과를 기대할 수 있다.간편 로그인 서비스는 기존에 높은 평가를 받았던 2차 인증 시스템을 로그인 단계까지 확장한 것으로 고객은 익숙한 인증 환경을 그대로 활용하면서도 한층 더 강화된 보안 체계를 경험할 수 있다.현재 이용 가능한 인증 수단은 △카카오톡 △네이버 △토스 △통신사패스(PASS) △삼성패스 △페이코(PAYCO) △뱅크샐러드 △우리은행 △KB국민은행 △신한은행 △하나은행 △카카오뱅크 등이다.안현준 포블 대표는 “간편 로그인 도입은 ‘고객이 가장 편리하다고 느끼는 것이 가장 안전해야 한다’는 원칙에 따른 것”이라며 “복잡한 암호 관리에서 오는 불편함을 줄이고 인증 기술의 신뢰성을 더해 고객이 안심하고 거래할 수 있는 환경을 마련했다”고 밝혔다.Tag#두나무#업비트#업클래스#공개#UDC#2025#빗썸#정우성#전종서#광고#모델#코빗#리서치센터#보고서#발간#바이낸스#포블저작권자 © 시사오늘(시사ON) 무단전재 및 재배포 금지강주현기자sisaon@sisaon.co.kr이 기자의 다른기사 보기담당업무 : 경제부 기자입니다. (증권·자산운용·가상자산 담당)좌우명 : 진정한 용기는 두려움을 모르는 게 아니라 알면서 더 중요한 결단을 내리는 것이다.",
    "신문사": "기타",
    "길이": 5204
  },
  {
    "키워드": "두나무",
    "발행일": "9/11/2025",
    "제목": "<b>두나무</b> '증권플러스 비상장', 네이버페이 품으로…매각가 686억",
    "링크": "https://n.news.naver.com/mnews/article/629/0000425346?sid=101",
    "내용": "네이버페이, 증권플러스 비상장 최대주주 등극\"사용자 가치 창출 역할 확대 검토 결과\"11일 네이버페이는 증권플러스 비상장 지분 70%를 인수했다고 공시했다. /더팩트 DB두나무의 비상장주식 거래 플랫폼 '증권플러스 비상장'이 네이버페이 품에 안긴다.11일 네이버페이는 두나무로부터 증권플러스 비상장 지분 70%를 약 686억원에 인수했다고 밝혔다.네이어페이는 이번 인수를 통해 당국이 추진 중인 장외거래중개업 인가 절차를 준비하고, 비상장주식 거래 시장의 제도화를 선도하겠다는 방침이다.증권플러스 비상장은 지난 2019년 11월 두나무가 출시한 서비스로 2020년 금융위원회의 혁신금융서비스로 지정되면서 운영을 시작했다. 이후 2022년과 2023년에도 혁신금융서비스로 지정됐으며 비상장주식 거래 플랫폼 중 점유율 1위를 기록하고 있다.네이버페이 관계자는 \"이번 인수는 국내 핀테크 성장과 정책 방향에 발맞춰, 새로운 혁신과 사용자 가치를 창출할 수 있는 역할 확대를 검토한 결과\"라고 말했다.한편 증권플러스 비상장은 최근 혁신금융서비스 조건을 지키지 않아 금융감독원으로부터 과태료 2400만원 처분을 받았다. 2022년 혁신금융서비스로 재지정될 때 일반투자자는 전문 종목을 추가 매수할 수 없다는 조건이 붙었으나 2024년 9월까지 이를 어겼다는 이유에서다.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일: jebo@tf.co.kr▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
    "신문사": "기타",
    "길이": 763
  },
  {
    "키워드": "두나무",
    "발행일": "9/11/2025",
    "제목": "업비트 '기와페이' 도전...스테이블 코인 결제 추진",
    "링크": "https://www.newspim.com/news/view/20250911001080",
    "내용": "템퍼스 AI, 16% 급등...심장 MRI 플랫폼 FDA 승인 획득",
    "신문사": "기타",
    "길이": 37
  },
  {
    "키워드": "두나무",
    "발행일": "9/11/2025",
    "제목": "블록체인 ‘기와’ 공개…글로벌 웹3기업 도약",
    "링크": "https://n.news.naver.com/mnews/article/382/0001223029?sid=101",
    "내용": "-K-금융 선도 나선 두나무 ‘업비트 D 컨퍼런스 2025’두나무가 가상자산 거래소를 넘어 미래 금융을 이끄는 블록체인 인프라 기업으로 성장하겠다는 청사진을 제시했다.최근 서울 강남 소재 그랜드 인터컨티넨탈 서울 파르나스에서 열린 ‘업비트 D 컨퍼런스(UDC) 2025’를 통해서다. 자체 블록체인과 지갑, 수탁 등의 서비스를 통해 글로벌 시장에서 ‘K-미래 금융’을 선도하겠다는 포부다.‘블록체인, 산업의 중심으로’를 주제로 열린 UDC에는 59명의 연사와 약 1200명이 넘는 참관객이 자리하며, 국내 대표 블록체인 컨퍼런스로서의 위상을 입증했다. 온라인으로 중계된 키노트 영상 조회수는 23만 회를 기록했다.‘업비트 D 컨퍼런스(UDC) 2025’ 오프닝 스테이지 연사로 나선 오경석 두나무 대표. 사진제공｜두나무먼저 6월 취임한 오경석 두나무 대표의 첫 공식석상으로 이목을 끌었다. 오프닝 스테이지에 나선 오 대표는 금융 시장이 진화해 온 역사적 흐름을 설명하며 디지털자산은 거부할 수 없는 흐름이 됐다고 강조했다. 그는 “스테이블코인이 블록체인과 현실 금융을 연결하는 ‘게이트웨이(관문)’ 역할을 할 것”이라며 “스테이블코인이 널리 퍼지게 되면 이를 지원하기 위한 체인, 월렛과 같은 블록체인 인프라가 대중에 퍼질 것이고 이를 통해 지급결제, 자산관리, 자본시장 등 기존의 금융 서비스가 웹3 기반의 서비스로 바뀌게 될 것”이라고 했다.●‘기와’ 내세워 글로벌 웹3 시장 공략UDC를 통해 공개한 자체 블록체인 ‘기와체인’과 ‘기와월렛’도 눈에 띈다. 기와는 ‘Global Infrastructure for Web3 Access’의 약자다. 기와가 겹겹이 모여 단단히 지붕을 이루고 우리 선조를 안전하게 지켜왔듯, 블록체인상 겹겹이 쌓이는 데이터를 안전하게 보호하는 체인이 되겠다는 의지를 담았다.기와체인은 레이어2 블록체인으로 옵티미스틱 롤업 아키텍쳐를 기반으로 한다. 옵티미스틱 롤업은 이더리움 블록체인의 효율성과 확장성을 개선하기 위해 설계된 레이어2 스케일링 솔루션이다.기와월렛은 기와체인과 통합된 지갑(월렛)으로, 이용자가 직접 관리할 수 있는 특징을 지닌다. 기와월렛 이용자는 월렛을 통해 가상자산을 보관·송금·관리할 수 있다. 모바일 앱 형태로 제공되며, 사용료는 무료다.오 대표는 “기와라고 이름 붙인 체인은고객확인제도(KYC)·자금세탁방지(AML) 등을 고려한 금융 친화적 블록체인”이라며 “업비트 거래소와 스테이킹 운영으로 축적된 노하우를 통해 안정적으로 체인 운영이 가능할 것”이라고 했다. 또 “돈이 아니라 신뢰를 설계하는 시대, 그 신뢰의 레이어 위에서 두나무는 미래의 금융 인프라를 만들고 있다”며 “글로벌로 확장할 수 있는 미래 금융 모델을 치열하게 고민하고, 글로벌로 진출하는 K-금융을 만들겠다”고 덧붙였다.청년 대상 ‘업클래스’에서 질의응답 세션을 진행하고 있는 고란 ‘알고란’ 대표(왼쪽)와 뇌과학자 장동선 박사. 사진제공｜두나무청년 대상 디지털 자산 교육 프로그램 ‘업클래스’도 인기를 모았다. 국민 디지털 자산 이해 증진에 기여하고자 론칭한 세대별 맞춤형 교육 프로그램이다. ESG 투자자 보호 일환으로 업비트의 경험과 노하우를 담았다. 대한민국 혁신을 이끌 미래 세대를 육성하고자 디지털 자산은 물론 블록체인과 AI(인공지능) 등 첨단기술 트렌드까지 포괄하는 커리큘럼으로 구성했다는 게 회사 측 설명이다.",
    "신문사": "기타",
    "길이": 1653
  },
  {
    "키워드": "두나무",
    "발행일": "9/11/2025",
    "제목": "가상자산 거래 2위 한국, 트럼프는 왜 패싱했나",
    "링크": "http://theviewers.co.kr/View.aspx?No=3778721",
    "내용": "왜 트럼프 일가는 한국 땅을 밟지 않았을까.최근 홍콩과 일본에는 직접 참석했지만, 국내 컨퍼런스에는 화상 참여에 그치며 뚜렷한 온도차를 보인 트럼프 일가의 행보가 눈길을 끈다. 이에 대해 업계 안팎에선 스테이블코인 제도화 등 가상자산 법제 정비를 서두르는 여타 아시아 국가들과 달리, 한국의 입법 지연 등이 국내 거래소 활동을 위축시키고 있다는 지적도 나온다. 한국의 규제 불확실성이 가상자산업계 성장에 걸림돌로 작용하고 있다는 얘기다.■ 홍콩·일본은 직접 방문, 한국은 화상 담화…규제 불확실성탓?지난 9일 진행된 업비트의 블록체인 컨퍼런스 'UDC 2025'에 트럼프 미 대통령의 차남 에릭 트럼프 월드리버티파이낸셜(WLFI) 공동창업자가 연사로 참여해 윤선주 두나무 최고브랜드임팩트책임자(CBIO)와 대담을 나눴다. 다만 에릭 트럼프 공동창업자는 화상 연결로 대담에 참여했다. 오는 22일 빗썸이 개최하는 'KBW 2025' 컨퍼런스에도 이름을 올린 도널드 트럼프 주니어의 참여 방식도 역시 화상이다.트럼프 일가의 잇단 한국 미방문은 '한국이 아시아의 가상자산 시장을 앞서 이끌어가고 있다'고 호평한 에릭 트럼프의 발언과 상반되는 행보다. 지난달 말 홍콩에서 진행된 '비트코인 아시아 2025'와 일본 도쿄의 비트코인 기업 메타플래닛 주주총회 일정에 직접 참석해 발언한 모습과도 대비된다.이러한 한국 홀대 배경에는 가상자산에 대한 국내의 규제 불확실성이 영향을 끼친 것으로 보인다. 이는 'UDC 2025'에서 여러 연사들이 반복적으로 지적한 대목이기도 하다.가상자산의 전 세계 수도로 떠오른 미국에 이어 한국이 아시아 수도가 될 수 있겠냐는 윤선주 CBIO의 질문에 에릭 트럼프는 \"특정 부분에 대해선 '아니오'라고 할 수 있다\"고 했다. 그는 디지털 경쟁에서 뒤처지는 유럽의 예를 들며 국가 주도적으로 정책 차원에서 가상자산을 육성하는 의지를 가져야 한다고 조언했다.패트릭 맥헨리 전 미 하원 금융서비스위원회 의장 또한 한국의 규제 행태에 대해 \"서로 상충하는 의무 사항이 존재해 향후 혁신의 발목을 잡을 수 있다\"고 날을 세웠다. 그는 \"충분한 규모의 활발한 시장이 마련되면 소비자에게도 좋다\"며 \"혁신과 소비자 보호는 상충하지 않는다\"고 덧붙였다.두나무도 국내 가상자산 규제로 인한 산업적 제약을 체감하고 있다. 오경석 두나무 대표는 \"파생상품 거래 금지, 내국인 한정 가입, 법인 거래 제한 등 사업 확장에 불리한 측면이 있다\"면서 \"글로벌 시장에서 당당하게 경쟁하기 위해선 정책적 지원이 절실하다\"고 강조했다.지난 9일 열린 'UDC 2025' 오프닝 무대에 나선 오경석 두나무 대표. (사진=두나무)■ 국내 거래량 높지만 제도 명확성 뒤처져…법안별 기준 천차만별한국은 지난해 7월부터 올해 6월까지 온램프(법정 화폐를 가상자산으로 변환) 거래규모가 세계 2위를 기록할 만큼 가상자산 수요가 높은 시장으로 평가받고 있다. 하지만 가상자산 관련 규제는 소비자 보호와 시장 질서를 중심에 두고 각 사안별 대응에 그치고 있다. 특히 스테이블 코인 관련 법제 논의가 지지부진한 편이다.아시아 국가 중에선 스테이블 코인 관련 법제를 명확히 정비해 불확실성을 해소하고 시장의 신뢰를 구축중인 홍콩·일본의 사례가 주목받고 있다.홍콩의 제도는 스테이블 코인의 무분별한 민간 발행을 억제하면서, 결제 수단으로서의 활용 가능성과 시장 안정성 확보를 함께 도모하는 방향으로 설계됐다. 지난 5월 스테이블코인 발행자 라이선스 법이 통과시키고, 오는 8월부터 시행에 들어갔다. 해당 제도는 발행사를 대상으로 최소 2500만 홍콩달러의 자기자본 요건, 100% 준비금 담보, 자금세탁방지(AML), 테러자금조달금지(CFT), 고객확인(KYC) 의무 이행, 상환 요청 시 빠른 처리와 과도한 수수료 금지 등 엄격한 요건을 명시했다. 발행자는 반드시 홍콩 내 설립 법인이거나, HKMA가 인가한 외국기관이어야 하며, 시장 남용을 방지하기 위해 초기에는 일부 기업에 한해 라이선스를 부여할 계획이다.일본의 경우 소비자 보호와 금융 안정성을 확보할 수 있도록 계획됐다. 2023년 6월 자금결제법(PSA) 개정을 통해 단일 법정화폐와 연동된 스테이블코인을 '전자결제 수단'으로 정의하고, 발행주체를 은행, 신탁회사, 자금이체업자 등으로 제한했다. 발행자는 발행액 대비 101% 이상의 준비자산을 은행 예금이나 일본 국채 등 실물로 보유해야 한다. 중개업자 등록제와 AML, CFT 요건이 명문화돼 있어 법적 불확실성을 최소화한다. 현재 JPYC 등을 중심으로 엔화 기반 스테이블코인의 실사용 확대가 본격화되고 있다.반면 국내에선 스테이블코인 관련 법·제도 정비가 아직 초기 단계다. 현재 국회에는 5건의 원화 스테이블코인 관련 법안이 계류 중이다. 법안별로 자기자본 요건, 발행 주체, 이자지급 허용 여부 등 조건이 상이하다. 정부는 오는 10월 중 '정부안'을 마련해 입법을 추진할 계획이나, 법안 간 조율이 쉽지 않고 발행 주체 선정이나 감독 체계 등 여러 쟁점에서 의견이 크게 엇갈리고 있다.예컨대 민병덕 의원이 대표 발의한 '디지털자산기본법'은 자기자본 5억원, 발행주체 요건은 대한민국 설립 법인, 이자 지급 허용을 골자로 하나 안도걸 의원의 법안은 자기자본 50억원, 주식회사와 금융기관 중심의 제한적 발행, 이자 지급 금지 내용을 담고 있다.최근 금융위 해체·이관 등 금융감독체계 개편도 혼선을 겪는 것 또한 문제점이다. 이로 인해 입법 일정이 지연될 수 있다는 우려도 제기된다.금융감독체계 개편 일환으로 해체 논의가 진행 중인 금융위원회. (사진=연합)■ \"트럼프 일가와 별도 협력건 없어…규제 불확실성은 사업 확장 걸림돌\"국내 거래소들이 트럼프 일가를 가상자산 컨퍼런스에 초청하기 위해 안간힘을 쓰는 모습에 대해 일각에선 WLFI와의 스테이블코인 등 협력 사업을 염두에 둔 행보로 해석하기도 한다. 이에 대해 두나무 측은 실제 협력 추진 여부를 묻자 \"트럼프 일가 코인 상장 외에 별도로 추진 중인 협력 사안은 없다\"고 선을 그었다.스테이블코인 관련 법제 정비가 지연돼 사업화에 차질이 있는 것 아니냐는 질문에는 \"현재 국회서 관련 입법 논의가 아직 완료되지 않은 만큼, 오경석 대표의 UDC 발표 내용 외에 추가로 밝힐 입장은 없다\"고 말했다.업계 관계자들은 국내 거래소들의 트럼프 일가 초청과 관련해 \"거래 유동성을 늘려 외연을 확장하려는 의도로 읽힌다\"며 \"두나무가 네이버페이와 MOU를 진행했던 것처럼 사업 접점을 마련하는 시도일 가능성이 높다\"고 봤다. 다만 이들은 \"관련 입법 논의가 마무리돼야 거래소 등 유통 차원의 역할이 명확해지겠지만 현재는 금융위 개편조차 끝나지 않은 상태\"라며 \"현시점에서 추가적인 사업 확장 여부를 논하긴 어렵다\"고 덧붙였다.윤선주 두나무 CBIO와 화상으로 대담한 에릭 트럼프 WFLI 공동창업자 모습. (사진=두나무)10",
    "신문사": "기타",
    "길이": 3338
  },
  {
    "키워드": "두나무",
    "발행일": "9/11/2025",
    "제목": "테더·서클 줄줄이 방한, 금융권과 연쇄 미팅...이유는?",
    "링크": "https://n.news.naver.com/mnews/article/117/0003987104?sid=103",
    "내용": "디지털자산법 법제화 지지부진…구체적인 협업 논의 불가한국, 가상자산 거래 세계 2위…발행·유통 채널 확보 희망/게티이미지뱅크[마이데일리 = 이보라 기자] 달러 스테이블코인 발행사 테더·서클의 주요 인사들이 지난달부터 잇따라 한국을 찾아 국내 금융사 고위 임원들과 회동을 하고 있다. 국내에서는 원화 스테이블코인 도입이 제자리걸음을 하고 있는 만큼 구체적인 현업 논의보다는 마케팅 위주로만 진행되고 있다. 이들의 움직임은 원화 스테이블코인 법제화를 서두르라는 무언의 시위로도 읽히는 분위기다.11일 금융권에 따르면 전날 이은형 하나금융지주 부회장과 박근영 하나금융티아이 사장은 테더의 마르코 달 라고 부사장, 퀸 르 아태지역 총괄, 안드레 킴 중남미 매니저 등과 만났다. 이 자리에는 김형년 두나무 부회장도 참석했다. 테더는 달러 기반 스테이블코인 USDT 발행사다.테더는 같은날 조영서 국민은행 부행장과도 미팅 일정을 소화했다. 지난 5일 농협금융 블록체인·가상화폐 담당 실무진과 지난 8일에는 신한금융지주 진옥동 회장을 만났다. 이번주 중 우리금융 실무진도 만나고 방한 중 나이스그룹, 토스 등과도 만날 예정이다.우리·하나금융그룹은 지난달에도 테더 관계자들과 접촉했다. 지난달 21일 USDC 발행사 서클의 히스 타버트 총괄 사장도 방한해 4대 금융과 만남을 가졌다. 이뿐만 아니라 업비트와 빗썸, 코인원 등 국내 가상자산 거래소 3곳을 방문했다. 이어 김서준 해시드 대표와도 회동했다.다만 스테이블코인 관련 구체적인 협업을 논의하기는 어렵다. 아직 스테이블코인 관련 제도가 마련되지 않아서다. 디지털자산 관련 법안은 쏟아지고 있지만 논의는 지지부진하다. 지난 6월 이후 디지털자산, 가상자산, 스테이블코인 관련 법안 5개가 발의돼 있다. 업계와 금융당국 사이에서는 스테이블코인 발행 주체와 유통 구조, 자금세탁방지(AML) 규제 적용 범위 등을 두고 의견이 분분하다.지난 6월 디지털자산기본법 1단계 법안도 발의됐지만 2단계 입법은 미뤄지고 있다. 금융위는 오는 10월 원화 스테이블코인 발행 요건과 담보관리, 내부통제 체계 등을 담은 2단계 법안을 공개할 계획이다. 이미 연내 통과는 물 건너갔다는 평가다. 법안이 통과되더라도 발행사 조건 등 조율해야 할 쟁점도 쌓여 있다.서클과 테더는 국내 은행권과 만나 자사 달러 스테이블코인 홍보에 집중했다. 가상자산 시장의 규모가 세계에서 손꼽히는 한국에서 발행·유통 채널을 확보하기 위한 것으로 해석된다. 국내 가상자산 거래 시장 규모는 달러에 이어 세계 2위다. 은행이 해외 발행사의 망을 활용해 이들의 달러 스테이블코인 유통량이 늘어나면 해외 발행사는 수수료를 챙길 수 있다.발행사와 만난 한 금융권 관계자는 \"테더와 서클 모두 본인들 망이 안정성을 갖췄다며 자사 스테이블코인을 홍보했다\"며 \"국내에서는 아직 법제화가 이뤄지지 않았으나 스테이블코인 발행·유통·수탁 과정 중 은행은 필수로 참여할 수밖에 없다고 생각하는 분위기\"라고 말했다.이들이 꾸준히 방한하는 건 마케팅뿐만 아니라 원화 스테이블코인 법제화에 대한 압박으로 읽힌단 분석도 나온다. 지난달 서클은 방한 기간 중 이창용 한국은행 총재와도 만남을 가졌다. 이창용 총재는 서클과 우리나라의 스테이블코인 현황과 서클의 업무 등에 대해 여러 질문을 나눴다고 밝혔다. 해외 발행사들은 정부와 국회 관계자들과의 만남도 추진한 것으로 알려졌다.금융권 관계자는 \"법제화 공백에도 해외 발행사들이 번갈아 우리나라를 찾는 건 협업 때문이 아닌 원화 스테이블코인 도입을 서두르라는 신호를 주는 것\"이라고 말했다. 이어 \"정부와 한국은행까지 찾아 스테이블코인의 필요성을 설득하는 것으로 보인다\"며 \"달러 스테이블코인 유통을 위해서라도 원화 스테이블코인 도입이 필요한 입장\"이라고 말했다.",
    "신문사": "기타",
    "길이": 1836
  },
  {
    "키워드": "두나무",
    "발행일": "9/11/2025",
    "제목": "점유율 하락·예치금 축소…<b>두나무</b>, 블록체인 신사업 '기와체인' 승부수",
    "링크": "https://daily.hankooki.com/news/articleView.html?idxno=1269749",
    "내용": "예수부채 4조3608억원으로 전년말比 45.8%↓신규 블록체인 '기와체인', 생태계 확장 시도오경석 두나무 대표가 UDC 2025에서 오프닝 스피치를 하고 있다. 사진=두나무[데일리한국 김민지 기자] 국내 가상자산 거래소 업비트를 운영하는 두나무가 올해 상반기 예수부채 축소와 시장점유율 하락이라는 과제에 직면했다. 이에 두나무는 독자 블록체인 '기와체인'을 공개하며 신사업을 통한 돌파구 마련에 나섰다.11일 금융감독원 전자공시시스템에 따르면 올해 6월 말 기준 두나무의 부채비율은 48.1%로 지난해 말(61.6%) 대비 13.5%p(포인트) 감소했다. 표면적으로는 자산건전성이 개선된 것으로 보이지만 두나무의 부채에는 고객예치금인 '예수부채'가 포함돼 있다는 점을 고려해야 한다.실제로 두나무의 예수부채는 지난해 말 8조531억원에서 올해 6월 말 4조3608억원으로 45.8% 줄었다. 이는 회사의 자체 차입 축소라기보다 업비트 고객예치금 규모 감소에 따른 것이다. 재무 지표 개선은 거래대금 위축과 시장점유율 변화를 반영한 결과로 풀이된다.코인게코에서 업비트의 국내 시장점유율은 61.9%로 나타났다. 올해 초 70%대에서 지난 10일 한때 50%대 중반까지 내려간 바 있다. 이는 빗썸이 나스닥 상장사 에잇코홀딩스의 월드코인 매입 소식에 거래가 몰리면서 점유율이 40%대를 회복한 영향으로 분석된다.이처럼 예치금 감소와 점유율 하락이 동시에 나타나면서 두나무의 새로운 성장 동력 발굴이 주요 과제로 떠올랐다. 이에 따라 업비트 운영사 두나무는 독자 블록체인 '기와체인'을 통해 신사업 확장에 나섰다.두나무의 웹3 인프라 브랜드 '기와(GIWA)' 로고. 사진=두나무두나무는 업비트 D 컨퍼런스(UDC) 2025에서 레이어2 블록체인 '기와체인'을 공개했다. 기와체인은 레이어2 스케일링 솔루션인 옵티미스틱 롤업 아키텍처를 기반으로 한다.옵티미스틱 롤업은 이더리움 블록체인의 효율성과 확장성을 높이기 위해 설계된 기술이다.이어 기와체인과 연동되는 지갑 서비스 '기와월렛'도 함께 선보였다. 기와월렛은 사용자가 직접 자산을 관리할 수 있는 것이 특징으로 가상자산의 보관·송금·관리가 가능하다. 이용료는 무료이며 모바일 앱 형태로 제공된다.지원 네트워크는 이더리움·베이스·옵티미즘·아비트럼·폴리곤·아발란체·기와체인 등이며 향후 더 많은 체인을 순차적으로 추가할 계획이다. 다만 정식 출시일은 아직 확정되지 않았다.두나무는 \"현재 블록체인 생태계는 미국, 싱가포르 등 해외를 중심으로 돌아가고 있지만 국내는 사실상 소외돼 있다\"며 \"더 많은 국내 개발자들이 기와체인에서 서비스를 창조해 글로벌 웹3 시장에 진입할 수 있기를 바란다\"고 강조했다.이와 관련해 업계에서는 두나무가 기와체인을 통해 거래수수료 의존 구조를 넘어 자체 생태계 확장에 나설 수 있을지 주목하고 있다.가상자산업계 한 관계자는 \"기와체인의 수익모델이 아직 구체화되지 않아 단기간에 성과를 내기는 쉽지 않을 것이다\"며 \"다만 커스터디나 코인 발행 등 다른 분야와 연계해 사업 모델을 확장할 수 있는 출발점으로 볼 수 있는 만큼 잠재력은 크다\"고 평가했다.한편 정부도 가상자산 산업을 제도권으로 편입하는 움직임을 보이고 있다. 중소벤처기업부는 지난 9일 국무회의에서 '벤처기업 육성에 관한 특별법 시행령' 개정안을 의결하고 오는 16일부터 가상자산 매매·중개업을 제한업종에서 제외하기로 했다. 이로써 기술력과 성장성을 갖춘 가상자산 기업들도 다른 혁신기업과 동일하게 벤처기업 확인을 신청할 수 있게 된다.관련기사블록체인, 산업의 중심으로…업비트 D 컨퍼런스 2025 개막광고에서 금융교육까지…두나무 '청년 풀코스' ESG 전략호실적에도 멈춘 발걸음…규제 리스크 맞닥뜨린 업비트·빗썸키워드#업비트#두나무#부채비율#예수부채#고객예치금#블록체인#기와체인#기와월렛김민지 기자다른 기사 보기기사공유저작권자 © 데일리한국 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1905
  },
  {
    "키워드": "두나무",
    "발행일": "9/11/2025",
    "제목": "업비트, 디지털자산 교육 ‘업클래스’..전국 대학 순회",
    "링크": "https://n.news.naver.com/mnews/article/014/0005405443?sid=105",
    "내용": "디지털자산·블록체인·AI 첨단기술 커리큘럼9월 카이스트·포스텍·강원대·조선대에서 진행유튜브 채널 ‘알고란’의 고란 대표(왼쪽)와 뇌과학자인 장동선 박사가 지난 9일 ‘업비트 D 컨퍼런스(UDC)’에서 열린 2030 청년 업클래스에서 대화를 나누고 있다. 두나무 제공[파이낸셜뉴스] 업비트 운영사 두나무는 청년 대상 디지털자산 교육 프로그램인 ‘업클래스(UP Class)’를 본격 시작한다고 11일 밝혔다.업클래스는 세대별 맞춤형 교육 프로그램이다. 환경·사회·지배구조(ESG) 투자자 보호의 일환으로 업비트가 가진 경험과 노하우를 담아 기획됐다. 올 상반기 50대 이상 장노년층 대상으로 금융감독원과 함께 금융골든벨 대회를 진행했으며, 하반기부터 20~30대 청년층 대상 특강을 진행한다.청년들을 위한 업클래스는 디지털자산은 물론 블록체인과 인공지능(AI) 등 첨단기술까지 포괄하는 커리큘럼으로 구성됐다. 앞서 지난 9일 ‘업비트 D 컨퍼런스(UDC)’에서 열린 첫 청년 업클래스에서는 △비트코인으로 바라본 디지털자산의 어제와 오늘 △청년들이 바라봐야 할 블록체인과 AI의 미래 △퍼스널 투자 성향 테스트: UP-BTI 등의 주제로 강연이 진행됐다. 연사는 유튜브 채널 ‘알고란’의 고란 대표와 뇌과학자인 장동선 박사 등이 참여했다.2030 청년 업클래스는 UDC 2025를 시작으로, 9월 한 달간 총 7회에 걸쳐 진행된다. 강원대·부경대·조선대·포스텍(POSTECH, 포항공과대)·카이스트(KAIST, 한국과학기술원) 등 전국 주요 5개 대학을 순회한 뒤 서울 강남에 위치한 쿤스트할레에서 마무리한다. 모든 강연은 무료다.오경석 두나무 대표는 “앞으로 업클래스를 통해 디지털자산 교육의 외연을 지속적으로 확장, 한국이 차세대 디지털자산 강국으로 자리매김하는데 기여하겠다”고 말했다.",
    "신문사": "기타",
    "길이": 887
  },
  {
    "키워드": "두나무",
    "발행일": "9/11/2025",
    "제목": "<b>두나무</b>, UDC로 '미래 금융 선도' 청사진 제시",
    "링크": "https://www.khgames.co.kr/news/articleView.html?idxno=244083",
    "내용": "두나무, UDC로 ‘미래 금융 선도’ 청사진 제시",
    "신문사": "기타",
    "길이": 27
  },
  {
    "키워드": "두나무",
    "발행일": "9/11/2025",
    "제목": "토종 블록체인 ‘기와’ 공개…“글로벌 진출”",
    "링크": "https://n.news.naver.com/mnews/article/449/0000320548?sid=115",
    "내용": "[앵커]국내 최대 규모 블록체인 컨퍼런스인 UDC 2025 행사가 열렸는데요.토종 블록체인 브랜드 '기와'가 대중 앞에 첫 선을 보였습니다.장호림 기자입니다.[기자]국내 최대 자산거래소 '업비트'를 운영 중인 두나무.지난 9일 열린 UDC 2025 행사에서 자체 개발한 블록체인 네트워크 '기와'를 처음 선보였습니다.[오경석 / 두나무 대표이사(지난 9일)]\"블록체인 혁명에서는 우리의 힘을 잘 활용해 충분히 공세적 포지션에서 한국을 넘어 글로벌로 진출 할 수 있다고 생각합니다.\"미국 주도의 블록체인 시장을 뛰어넘겠다는 의지를 드러낸 겁니다.이번에 선보인 '기와'는 크게 기와 체인과 기와 월렛 , 두 가지로 구성됩니다.이 중에서도 핵심은 이더리움 기반의 기와 체인.이더리움의 보안성은 그대로 가져가면서도 낮은 수수료가 장점입니다.'업비트'와의 연동을 통해 기존 블록체인들과도 차별화를 꾀했습니다.이날 행사엔 트럼프 대통령의 차남 에릭 트럼프가 화상 대담을 통해 연사로 나섰습니다.[에릭 트럼프 / 트럼프그룹 총괄 부사장(지난 9일)]\"이제는 암호화폐입니다. 암호화폐가 세계를 바꾸고 규칙을 바꿀 것입니다. 지금 바로입니다.\"이 외에도 리플, 이더리움 재단 등 다양한 산업 분야의 전문가들이 나서 블록체인의 미래에 대해 의견을 나눴습니다.행사장 밖에는 '기와 체인'을 비롯해 다양한 블록체인 기반 기술을 체험해볼 수 있는 부스들이 마련됐는데, 이날 하루동안 약 1200명의 참관객들이 다녀갔습니다.채널A 뉴스 장호림입니다.영상취재: 채희재영상편집: 변은민",
    "신문사": "기타",
    "길이": 759
  },
  {
    "키워드": "두나무",
    "발행일": "9/11/2025",
    "제목": "[주간 디지털 자산 시장 브리핑] 가상화폐, 증권시장과 동반 상승",
    "링크": "https://www.khgames.co.kr/news/articleView.html?idxno=244062",
    "내용": "[주간 디지털 자산 시장 브리핑] 가상화폐, 증권시장과 동반 상승",
    "신문사": "기타",
    "길이": 36
  },
  {
    "키워드": "두나무",
    "발행일": "9/11/2025",
    "제목": "업비트·<b>두나무</b>, UDC 2025 통해 디지털자산·웹3 혁신 강조",
    "링크": "http://www.nongaek.com/news/articleView.html?idxno=92598",
    "내용": "오경석 대표 “돈이 아닌 신뢰 설계 시대”…전문가들도 한국 시장 기회 강조업비트가 ‘업비트 D 컨퍼런스(UDC) 2025’를 통해 디지털자산 거래소를 넘어 미래 금융을 선도하는 블록체인 인프라 기업으로 도약하겠다는 청사진을 공개했다. 이번 행사는 ‘블록체인, 산업의 중심으로(Blockchain, to the Mainstream)’를 주제로 열렸으며, 59명의 연사와 1200명이 넘는 참관객이 참여했다. 온라인 생중계 키노트 영상은 23만회 조회수를 기록하며 높은 관심을 증명했다.오경석 두나무 대표가 UDC2025에서 오프닝 스피치를 하는 모습(사진=두나무)두나무 오경석 대표는 오프닝 스테이지에서 “스테이블코인은 블록체인과 현실 금융을 연결하는 관문”이라며 “이를 지원하기 위한 체인, 월렛 등 블록체인 인프라가 널리 퍼지면 기존 금융 서비스가 웹3 기반으로 전환될 것”이라고 밝혔다. 그는 이어 “이제는 돈이 아니라 신뢰를 설계하는 시대이며, 두나무는 그 신뢰의 레이어 위에 미래 금융 인프라를 구축하고 있다”고 강조했다.실제로 두나무는 이번 UDC를 통해 자체 블록체인 ‘기와체인(GIWA Chain)’과 지갑 서비스 ‘기와월렛(GIWA Wallet)’을 공개했다. ‘기와’는 ‘Global Infrastructure for Web3 Access’의 약자로, 겹겹이 쌓여 안전한 지붕을 이루듯 블록체인 상 데이터를 보호하겠다는 의지를 담았다.한편, UDC에서는 디지털자산 규제, 실물자산 토큰화(RWA), 상장지수펀드(ETF) 시장 확산 등 주요 산업 의제도 논의됐다. 특별 대담에는 에릭 트럼프 트럼프오거니제이션 총괄 부사장과 패트릭 맥헨리 전 미국 하원 금융서비스위원회 의장이 참여해, 전통 금융과 정부가 디지털자산을 바라보는 시각을 바꾸어야 한다고 강조했다.두나무 관계자는 “UDC는 단순 컨퍼런스가 아니라, 글로벌 블록체인 인프라와 금융 혁신을 연결하는 장”이라며 “앞으로도 두나무는 국내를 넘어 아시아와 글로벌 시장에서 K-미래 금융을 선도할 수 있도록 다양한 서비스를 제공할 것”이라고 말했다.권용민 기자akaym07@daum.net권용민 기자의 다른기사 보기칼럼으로 세상을 바꾼다.논객닷컴은 다양한 의견과 자유로운 논쟁이 오고가는 열린 광장입니다.본 칼럼은 필자 개인 의견으로 본지 편집방향과 일치하지 않을 수 있습니다.반론(nongaek34567@daum.net)도 보장합니다.저작권자 © 논객닷컴 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1201
  },
  {
    "키워드": "두나무",
    "발행일": "9/11/2025",
    "제목": "업비트, 청년 디지털 자산 교육 'UP Class' 첫 공개",
    "링크": "https://www.thefairnews.co.kr/news/articleView.html?idxno=55833",
    "내용": "입력 2025.09.11 11:50댓글",
    "신문사": "기타",
    "길이": 21
  },
  {
    "키워드": "두나무",
    "발행일": "9/11/2025",
    "제목": "하나금융, 엔젤로보틱스와 생산적 금융 확대 위한 공동발굴 업무협약",
    "링크": "https://n.news.naver.com/mnews/article/119/0003001506?sid=101",
    "내용": "'로봇+금융=미래전략산업' 협약 체결로봇 혁신기업 성장 뒷받침 금융 인프라 제공…생산적 금융 적극 실천하나금융그룹이 지난 10일 오후 서울 명동사옥에서대한민국 대표 웨어러블 로봇기업 엔젤로보틱스와 함께생산적 금융 확대를 위한 '로봇과 금융의 융합을 통한 미래전략산업 공동 발굴' 업무협약을 체결했다. 이날 행사에 참석한 이승열 하나금융그룹 부회장(왼쪽에서 여섯 번째)과 조남민 엔젤로보틱스 대표이사(왼쪽에서 다섯 번째)가 업무협약식에 참석한 양사 관계자들과 함께 기념촬영을 하고 있다.ⓒ하나금융[데일리안 = 원나래 기자] 하나금융그룹은 지난 10일 오후 서울 명동사옥에서 대한민국 대표 웨어러블 로봇기업 엔젤로보틱스와 함께 생산적 금융 확대를 위한 '로봇과 금융의 융합을 통한 미래전략산업 공동 발굴' 업무협약을 체결했다고 11일 밝혔다.이번 협약은 하나금융의 금융 네트워크와 엔젤로보틱스의 혁신적인 로봇 기술을 결합해 사회적 가치와 경제적 성과를 동시에 창출하는 핵심 목표를 달성하기 위해 마련됐다.특히, 하나금융은 이번 업무협약을 통해 생산적 금융을 적극 이행하기 위해 혁신기업의 성장을 뒷받침하는 금융 인프라를 제공할 예정이다.또 엔젤로보틱스가 차세대 웨어러블 로봇 기술력을 기반으로 시장을 확대하고, 더 나아가 글로벌 시장에서의 성장 기회를 모색해 나아갈 수 있도록 적극 지원키로 했다.▼ 관련기사 보기하나금융, '365일 꺼지지 않는 하나돌봄어린이집 이용수기 공모전' 개최https://www.dailian.co.kr/news/view/1546714하나금융, 내일 두나무와 테더 부사장 만난다…스테이블코인 논의https://www.dailian.co.kr/news/view/1546642이를 통해 하나금융그룹과 엔젤로보틱스는 ▲ESG사업 협력을 통한 사회가치 창출▲시니어맞춤 헬스케어 패키지 및 차별화된 손님 경험 제공▲고령친화 산업 글로벌 협력▲웨어러블로봇 구입 금융 지원 및 웨어러블 로봇 연계 금융상품 개발 협력등4대 핵심 전략 분야에서 협력해초고령사회 핵심 시장 공략에 나설 예정이다.이승열 하나금융그룹 부회장은 \"국내 최고의 웨어러블 로봇 기업 엔젤로보틱스와 하나금융그룹과의 협력을 통해 대한민국 첨단전략산업인 로봇 산업에 새로운 활로가 마련되길 기대한다\"며, \"미래산업을 선도하는 혁신 기업의 든든한 동반자로 생산적 금융을 적극 실천할 수 있도록 온 힘을 다하겠다\"고 말했다.조남민 엔젤로보틱스 대표이사는 \"이번 협력은 기술과 금융이 만나 산업 경계를 뛰어넘는 새로운 생태계를 여는 시작점\"이라며, \"하나금융그룹과의 협력을 통해 국내를 넘어 글로벌헬스케어 시장과 고령친화 시장에서도 기술력과 사업성을 입증하며 성장 모멘텀을 가속하겠다\"고 말했다.",
    "신문사": "기타",
    "길이": 1324
  },
  {
    "키워드": "두나무",
    "발행일": "9/11/2025",
    "제목": "코인마켓캡이 꼽은 향후 1년 가상화폐 키워드는",
    "링크": "https://www.khgames.co.kr/news/articleView.html?idxno=244059",
    "내용": "코인마켓캡이 꼽은 향후 1년 가상화폐 키워드는",
    "신문사": "기타",
    "길이": 25
  },
  {
    "키워드": "두나무",
    "발행일": "9/11/2025",
    "제목": "업비트, 청년 디지털 자산 교육 프로그램 '업클래스' 공개",
    "링크": "https://n.news.naver.com/mnews/article/015/0005183540?sid=101",
    "내용": "사진=두나무가상자산(암호화폐) 거래소 업비트 운영사 두나무는 청년 맞춤형 디지털 자산 교육 프로그램 '업클래스'를 지난 9일 열린 업비트 D 컨퍼런스(UDC 2025)에서 선보였다고 11일 밝혔다.이번 프로그램은 디지털자산, 블록체인, 인공지능(AI) 등 첨단기술 전반을 다루는 커리큘럼으로 구성됐다.첫 강연은 ▲비트코인으로 본 디지털 자산의 어제와 오늘 ▲청년들이 바라봐야 할 블록체인과 AI의 미래 ▲퍼스널 투자 성향 테스트(UP-BTI) 등 3개 세션으로 진행됐다. 경제 전문기자 고란 알고란 대표, 뇌과학자 장동선 박사, 이은정 두나무 과장이 연사로 참여했다.업클래스는 9월 한 달간 강원대, 포스텍, 카이스트, 조선대, 부경대 등 전국 주요 대학을 순회하며 총 7회 진행된다. 마지막은 서울 강남 쿤스트할레에서 열린다. 모든 강연은 무료다.오경석 두나무 대표는 \"업클래스가 청년 세대의 뜨거운 호응 속에 첫 발을 내디뎠다\"며 \"디지털자산 교육의 외연을 넓혀 한국이 차세대 디지털 자산 강국으로 자리매김하도록 기여하겠다\"고 말했다.한경닷컴 뉴스룸 open@hankyung.com",
    "신문사": "한국경제",
    "길이": 551
  },
  {
    "키워드": "두나무",
    "발행일": "9/11/2025",
    "제목": "<b>두나무</b>, 미래세대에 '디지털 자산' 나침반 제시",
    "링크": "https://www.econovill.com/news/articleView.html?idxno=710935",
    "내용": "국내 1위 디지털 자산 거래소 업비트 운영사 두나무가 미래 경제의 주역인 2030세대를 위한 새로운 나침반을 제시했다. 단순한 투자 기법을 넘어 디지털 자산의 본질과 블록체인, 인공지능(AI)이 가져올 미래상까지 조망하는 교육 프로그램 ‘업클래스(UP Class)’를 공식 론칭하며, 차세대 투자자 보호와 잠재적 인재 육성이라는 두 마리 토끼를 잡겠다는 전략적 목표를 분명히 했다.두나무는 지난 9일 열린 업비트 D 컨퍼런스(UDC 2025)에서 청년 대상 디지털 자산 교육 프로그램 '업클래스'를 처음으로 공개하며 그 본격적인 여정의 시작을 알렸다고 11일 밝혔다.이번 ‘업클래스’ 론칭은 두나무의 ESG 경영과 투자자 보호 활동의 중요한 이정표로 평가된다. 지난 상반기 금융감독원과 함께 50대 이상 장노년층을 대상으로 금융골든벨 대회를 진행하며 디지털 금융 정보 격차 해소에 나섰던 두나무가, 이번에는 대한민국의 혁신을 이끌 2030세대로 교육 대상을 확장한 것이다. 이는 무분별한 투기 열풍을 방지하고 건전한 투자 문화를 조성하려는 책임 있는 행보이자, 잠재적 이용자들에게 긍정적인 첫인상을 심어주려는 고도의 시장 전략으로 풀이된다.UDC 2025에서 첫선을 보인 업클래스의 커리큘럼은 ‘교육’의 격을 한 단계 끌어올렸다. 경제 전문기자 출신인 ‘알고란’ 고란 대표가 연사로 나서 비트코인의 탄생부터 글로벌 규제 흐름까지 ‘디지털 자산의 어제와 오늘’을 짚어주고, 뇌과학자 장동선 박사가 ‘블록체인과 AI의 미래’라는 거대 담론을 통해 청년 세대가 마주할 기회와 도전을 제시했다. 여기에 ‘UP-BTI’라는 투자 성향 테스트를 더해 재미와 실용성을 모두 잡았다는 평가다.이러한 접근은 디지털 자산을 투기의 대상이 아닌, 미래 기술의 핵심 요소로 이해시키려는 의도가 엿보인다. 실제로 첫 행사 참여자 중 89.6%가 디지털 자산에 대한 인식이 긍정적으로 변했다고 답했으며, 92%는 미래 금융을 보는 시야가 넓어졌다고 응답해 프로그램의 효과를 입증했다. 한 참가자는 “디지털 자산은 막연히 어렵다고만 생각했는데 업클래스를 통해 쉽고 재미있게 이해할 수 있었다”며 높은 만족감을 표했다.두나무의 이러한 행보는 다른 거래소들과의 차별점을 더욱 명확히 한다. 경쟁사들이 주로 이상거래탐지(FDS) 강화나 특정 계층(노년층 등) 대상의 금융 사기 예방 교육에 집중하는 동안, 두나무는 미래 세대를 겨냥해 더 근본적이고 폭넓은 시각의 교육 콘텐츠를 제공하며 ‘디지털 자산 교육의 표준’을 제시하고 나선 것이다.사진=두나무2030 청년 업클래스는 UDC 2025를 시작으로 9월 한 달간 카이스트, 포스텍 등 전국 주요 5개 대학을 순회하며 총 7회에 걸쳐 무료로 진행될 예정이다. 이는 수도권에 집중됐던 디지털 자산 관련 논의를 전국으로 확산시키고, 미래 블록체인 산업을 이끌 인재를 조기에 발굴하려는 장기적인 포석이다.오경석 두나무 대표는 \"업클래스가 청년 세대의 뜨거운 호응 속에 첫 발을 내디뎠다\"며 \"앞으로 업클래스를 통해 디지털 자산 교육의 외연을 지속적으로 확장, 한국이 차세대 디지털 자산 강국으로 자리매김하는데 기여하겠다\"고 밝혔다.규제 강화와 시장 변동성 속에서 거래소의 역할이 그 어느 때보다 중요해진 지금, 두나무의 ‘업클래스’가 청년 세대에게 올바른 방향을 제시하는 등대가 되어 국내 디지털 자산 생태계를 한 단계 성숙시키는 계기가 될지 귀추가 주목된다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기키워드#이코노믹리뷰#최진홍#AI#ESG#비트코인최진홍 기자rgdsz@econovill.com다른기사 보기구독신청하러 가기경제를 리뷰, 미래를 본다 © 이코노믹리뷰 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1861
  },
  {
    "키워드": "두나무",
    "발행일": "9/11/2025",
    "제목": "국내 거래소, '자체 체인' 경쟁 본격화…<b>두나무</b> '기와' 이어 빗썸·코빗...",
    "링크": "https://www.techm.kr/news/articleView.html?idxno=144273",
    "내용": "해외에선 거래소 기반 체인 생태계 대중화국내 코인 규제 완화 분위기속 업비트 이어 빗썸도 자체체인 만지작2025 UDC '기와' 부스에 몰린 관객/사진=이소라 기자국내 가상자산 거래소들이 단순 매매 중개를 넘어 금융 플랫폼으로의 도약을 준비하고 있다. 글로벌 주요 거래소들이 이미 자체 블록체인을 앞세워 생태계를 확장하고 있는 가운데, 두나무가 최근 선보인 '기와(GIWA) 체인'이 국내 시장에서도 본격적인 '거래소 체인 경쟁'의 신호탄이 될지 주목된다.11일 관련업계에 따르면 지난 9일 두나무는 자체 블록체인 '기와'을 공개, 본격적인 웹3 플랫폼 사업 행보에 돌입했다. 이와 동시에 자체 지갑 기와월렛을 내놓고 웹3 포털로의 확장을 본격화한 모습이다.사실 해외에서는 이 흐름이 일찍부터 시작됐다. 앞서 지난해 미국 코인베이스는 이더리움 레이어2 기반 '베이스'를 내놓고 온체인 생태계 확장을 서두르고 있다. 바이낸스 또한 BNB체인을 통해 탈중앙화 금융부터 결제, 게임까지 아우르는 플랫폼을 구축했다. 아울러 바이비트는 분리됐던 맨틀을 다시 흡수해 자체 체인 강화에 나서는 등 중앙화 거래소(CEX)의 탈중앙화(DEX) 흐름이 가속화되는 모습이다.이러한 글로벌 추세에 국내 거래소들도 흐름을 뒤쫒고 있다. 그동안 보수적인 규제 환경과 인프라 제약으로 인해 자체 체인 구축에는 다소 소극적이었지만, 두나무가 기와체인을 공개하며 본격적인 변화가 시작된 것이다. 업계 한 관계자는 \"기와는 단순히 신규 코인 발행 수단을 넘어, 기존 프로젝트들이 멀티체인 환경에서 반드시 활용해야 하는 인프라가 될 수 있다\"며 \"업비트는 거래 수수료 외에도 기와체인에서 발생하는 네트워크 수수료를 추가 수익원으로 확보할 수 있다\"고 분석했다.특히 원화 상장을 노리는 프로젝트 입장에서는 기와체인을 활용해 네트워크 활성화를 강조하는 전략이 불가피해질 수 있다. 이 경우 거래소와 프로젝트 간 이해관계가 맞물리면서 자체 체인의 활용도는 더 커질 전망이다.다른 거래소들의 대응에도 이목이 쏠린다. 빗썸 역시 공식적인 발표는 없지만 내부적으로는 여러 가능성을 검토 중인 것으로 알려졌다. 빗썸 관계자는 \"해당 사안에 대해 시장 환경, 기술적 안정성 등 다양한 요소를 종합적으로 고려해 검토 중이다\"라고 전했다.15일 오전 서울 서초구 빗썸라운지 전광판에 비트코인 거래 가격이 표시되고 있다. / 사진=서미희 기자코빗 또한 지난해 오지스와의 합작을 통해 블록체인 프로젝트를 추진한 바 있다. 아직 자체 체인을 직접 선보이기는 어렵다는 시각이 지배적이지만, 두나무의 행보에 자극을 받을 가능성이 크다는 게 업계의 관측이다.전문가들은 결국 국내 1위 거래소 업비트를 중심으로 기와체인이 시장에 안착하면, 빗썸·코인원·코빗 등 다른 거래소들도 유사한 방향을 모색할 수밖에 없다고 본다. 거래소 관계자는 \"글로벌 사례에서 보듯 거래소의 자체 체인은 단순 매매 중개를 넘어 결제, 토큰 증권, 디파이 등으로 확장될 수 있는 플랫폼\"이라며 \"국내 거래소 간 경쟁이 '체인 생태계 구축'으로 옮겨가면서 시장 판도가 달라질 것\"이라고 말했다.결국 거래소의 체인 구축은 단순한 기술 실험이 아니라, 미래 수익 모델과 직결되는 전략으로 받아들여지고 있다. 두나무의 기와 출범은 국내 거래소 판도에 새로운 변곡점이 될지 주목된다.서미희 기자 sophia@techm.kr관련기사정부 금융감독 개편에 가상자산 업계 '한숨'...\"눈 앞의 현안 처리 지연될라\" 우려 목소리카카오표 AI 에이전트 출시 임박...'신성장 스토리' 열린다\"아이폰17 출격\"…알뜰폰·유통사, 요금제 보강·중고폰 강화 '들썩'닻 올린 오픈AI 코리아 \"우리는 '소버린 AI' 파트너...카카오와 오랜 여정\"기와 체인 승부수 띄운 두나무...'코인베이스-바이낸스' 어떻게 잡을까정부 \"KT 무단 소액결제, 불법 기지국 접속 정황…피해 전액 보상\"[LCK 브리핑] 안도의 한숨 쉰 T1...DK 꺾고 플레이오프 2R 진출[FPC 통신] 젠시티-DK 4강서 맞대결...韓, 연속되는 내전[e스포츠人] 환상적인 '그랩'으로 T1에 승리 안긴 '케리아' 류민석비트코인은 11만달러 지지선 버티기…스탠다드차타드 \"ETH는 연말 7500달러 간다\"카카오페이, 청소년 금융교육 '사각사각 페이스쿨' 캠프 진행우아한형제들, 배민배달 '이마트' 매장 확대...총 61개 지점비피엠지, 日 소니그룹 메인넷 '소니움'과 제휴카카오엔터프라이즈, '하이브리드 GPUaaS' 출시...대규모 GPU 활용 가능\"중소상공인 비즈니스, 카톡으로\" 카카오 '비즈니스 임팩트 리포트' 발간\"최대 기대작은 서브노티카2\" 스팀 위시리스트에 올라온 韓 게임 기대작 살펴보니DSRV, 한국형 스테이블코인 결제 표준 제안최악의 가뭄에 빠진 강릉 돕는 유통업계...\"ESG 경영 적극 실천\"배경훈 과기정통부, KT 소액결제 침해사고 현장 점검...\"보안 일상화 실천\"1180만건 공공저작물 AI 학습 활용 길 열렸다...과기정통부, ICT 규제샌드박스 '규제특례' 부여3040세대 어필 성공한 지그재그...\"가성비와 디자인 브랜드 지원 통했다\"오픈AI, 서울대와 양해각서 체결...韓 대학 협력 물꼬이준희 삼성SDS \"AI 풀스택 전략 차별화...대외·글로벌 사업 확장할 것\"공공 AX 공략 나선 AWS \"韓 'AI 3G'는 달성 가능한 목표...더 많이 투자하겠다\"안랩, 'ISF 2025' 성료...'에이전틱 AI 기반 보안 운영 최적화' 방안 제시스토리, '오리진 서밋 2025' 2차 라인업 공개...이수만부터 저스턴 선도 한자리에키워드Top#업비트#가상자산거래소#디지털자산거래소#두나무#두나무 기와#두나무 자체체인#블록체인#빗썸#코인원#코빗#코빗 오지스#탈중앙화거래소#바이낸스#코인베이스#바이비트#기와 체인#GIWA",
    "신문사": "기타",
    "길이": 2801
  },
  {
    "키워드": "두나무",
    "발행일": "9/11/2025",
    "제목": "<b>두나무</b>, UDC서 '미래 금융 선도' 청사진 제시…웹3 인프라 '기와' 공개",
    "링크": "http://www.smarttimes.co.kr/news/articleView.html?idxno=37272",
    "내용": "[스마트타임스] 업비트가 ‘업비트 D 컨퍼런스(UDC) 2025’를 통해 디지털자산 거래소를 넘어 미래 금융을 이끄는 블록체인 인프라 기업으로 성장하겠다는 청사진을 공개했다. 자체 블록체인 ‘기와체인’과 지갑 서비스 ‘기와월렛’을 중심으로 글로벌 시장에서 ‘K-미래 금융’을 선도하겠다는 포부다.UDC 2025 오프닝 스피치에 나선 오경석 두나무 대표. 사진=두나무두나무(대표 오경석)는 블록체인 컨퍼런스 ‘UDC’를 성공적으로 마쳤다고 10일 밝혔다. ‘블록체인, 산업의 중심으로’를 주제로 열린 제8회 UDC에는 59명의 연사와 약 1200명이 넘는 참관객이 자리했으며 온라인으로 중계된 키노트 영상 조회수는 23만회를 기록했다.이번 행사는 오경석 두나무 대표의 오프닝 스테이지로 열렸다. 오 대표는 금융 시장이 진화해 온 역사적 흐름을 설명하며 디지털자산은 거부할 수 없는 흐름이 됐다는 점을 강조했다.그는 “스테이블코인이 블록체인과 현실 금융을 연결하는 ‘게이트웨이(관문)’ 역할을 하고 있다”며 “스테이블코인의 확산은 금융 시스템과 금융 서비스 전체의 문제가 될 것”이라고 말했다.오 대표는 특히 “스테이블코인이 널리 퍼지게 되면 이를 지원하기 위한 체인, 월렛과 같은 블록체인 인프라가 대중에 퍼질 것이고 이를 통해 지급결제, 자산관리, 자본시장 등 기존의 금융 서비스가 웹3 기반의 서비스로 바뀌게 될 것”이라고 말했다.이어 “이제는 돈이 아니라 신뢰를 설계하는 시대가 됐고 두나무는 그 신뢰의 레이어 위에 미래의 금융 인프라를 만들고 있다”고 부연했다.실제로 두나무는 이번 UDC를 통해 자체 블록체인 ‘기와체인’과 ‘기와월렛’을 공개했다. 기와가 겹겹이 모여 단단히 지붕을 이루고 우리 선조를 안전하게 지켜왔듯 블록체인상 겹겹이 쌓이는 데이터를 안전하게 보호하는 체인이 되겠다는 의지를 담았다.오 대표는 “우리 역량을 가지고 글로벌로 적극 진출할 수 있는 절호의 기회가 왔다”며 “미래의 금융은 한국에서 시작할 수 있으며 아시아를 넘어 글로벌로 나아가는 K-금융을 두나무가 만들 것”이라고 말했다.올해 UDC에서는 △전통 기업의 디지털자산 산업 진출 전략 △디지털자산 규제 정비의 필요성 △실물자산 토큰화(RWA)와 상장지수펀드(ETF) 시장의 확산 등 굵직한 의제들이 집중적으로 다뤄졌다.이날 특별 대담 연사로 나선 ‘도널드 트럼프 미국 대통령의 차남’ 에릭 트럼프 트럼프오거니제이션 총괄 부사장은 전통 금융기업과 정부의 가상자산을 바라보는 시각이 변화해야 할 때라고 역설했다.그는 \"(가상자산 시장은) 정부가 얼마나 의지를 가지는지가 중요한데 한국은 아시아에서도 잘하는 국가로 인식하고 있다\"며 \"관료들은 안전 제일주의를 내세우는 데, 주저하면 디지털자산 시장에서 뒤처질 것”이라고 말했다.디지털자산 분류와 규제 권한을 다룬 ‘FIT21(21세기를 위한 금융 혁신 및 기술 법안)’을 설계한 패트릭 맥헨리 전 미국 하원 금융서비스위원회 의장도 같은 의견을 냈다.그는 “디지털자산은 이미 주류라는 사실을 정부가 인정하고 기회를 포착해야 한다”며 \"소비자를 보호하지도 못하면서 혁신을 저해하는 규제를 완화해야 하며 소비자 보호와 혁신은 상충하지 않고 상호 보완하는 것”이라고 지적했다.패트릭 전 의장은 오경석 대표가 “블록체인 혁명은 글로벌로 적극 진출할 수 있는 절호의 기회”라고 한 발언을 인용해 “변화하는 가상자산 시장에서 한국이 '황금 같은 기회'를 앞두고 있다”고 강조했다. 그는 \"느린 길을 간다면 변화의 속도를 따라잡지 못할 것\"이라고 경고했다.한편 이번 UDC에는 이더리움재단과 테더, 리플랩스, 솔라나재단, 팍소스, 코인마켓캡 관계자 등이 연사로 참여해 가상자산과 블록체인 산업에 대한 다양한 의견을 제시했다.키워드#두나무#UDC정혜연jhy0910@smarttimes.co.kr다른기사 보기저작권자 © 스마트타임스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1887
  },
  {
    "키워드": "두나무",
    "발행일": "9/11/2025",
    "제목": "업비트, 청년 맞춤형 디지털 자산 교육 '업클래스' 첫 공개",
    "링크": "http://www.hansbiz.co.kr/news/articleView.html?idxno=775546",
    "내용": "9일 UDC 2025에서 열린 청년 대상 업클래스에서 고란 유튜브채널 ‘알고란’ 대표(왼쪽)와 뇌과학자 장동선 박사가 질의응답 세션을 진행하고 있다./업비트| 한스경제=전시현 기자 | 11일 국내 가산거래소 업비트를 운영하는 두나무가 청년 세대를 겨냥한 디지털 자산 교육 프로그램 ‘업클래스(UP Class)’를 첫 선보였다고 밝혔다.지난 9일 열린 업비트 D 컨퍼런스(UDC 2025)에서 공개된 이번 프로그램은 2030 세대를 대상으로 블록체인과 AI 등 첨단 기술 트렌드까지 아우르는 맞춤형 교육을 목표로 하고 있다.‘업클래스’는 업비트가 ESG 투자자 보호 차원에서 기획한 세대별 금융 교육 프로그램의 일환이다. 상반기에는 금융감독원과 함께 장노년층을 대상으로 금융 골든벨 대회를 열었고 이번 하반기부터는 청년층을 위한 강연과 체험 프로그램을 본격화한다.첫 강의는 ▲비트코인으로 본 디지털 자산의 어제와 오늘 ▲청년 세대가 주목해야 할 블록체인과 AI의 미래 ▲퍼스널 투자 성향 테스트(UP-BTI) 등 세 가지 주제로 진행됐다. 강연에는 경제 전문기자 출신 유튜브 채널 ‘알고란’의 고란 대표, 뇌과학자 장동선 박사, 두나무 이은정 과장이 참여했다.행사에 참가한 청년들은 디지털 자산과 미래 금융에 대해 높은 관심을 보였다. 설문조사 결과, 89.6%가 “디지털 자산에 대한 인식이 긍정적으로 변했다”고 답했으며, 92%는 “미래 금융을 바라보는 시야를 넓히는 데 도움이 됐다”고 응답했다. 참가자들은 “막연히 어렵다고 생각했던 디지털 자산을 쉽게 이해할 수 있었다”, “블록체인과 AI가 바꿀 사회의 변화를 체감할 수 있었다”고 소감을 전했다.‘업클래스’는 9월 한 달 동안 전국 대학 순회 강연으로 이어진다. 강원대, 부경대, 조선대, 포스텍, 카이스트 등 주요 대학에서 총 7회 강연을 진행하고, 마지막은 서울 강남 쿤스트할레에서 대장정을 마무리한다. 모든 강연은 무료로 열리며 청년들이 미래 금융을 직접 체험하고 배우는 기회를 제공할 예정이다.오경석 두나무 대표는 “업클래스가 청년 세대의 뜨거운 호응 속에 첫 발을 내디뎠다”며 “앞으로 프로그램을 더욱 확대해 한국이 차세대 디지털 자산 강국으로 자리매김하는 데 기여하겠다”고 말했다.전시현 기자jsh418@sporbiz.co.kr키워드#업비트#두나무#UDC#비트코인#알고란#업클래스전시현 기자jsh418@sporbiz.co.kr다른기사 보기저작권자 © 한스경제 무단전재 및 재배포 금지SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기",
    "신문사": "기타",
    "길이": 1255
  },
  {
    "키워드": "두나무",
    "발행일": "9/11/2025",
    "제목": "<b>두나무</b>, 청년 대상 디지털 자산 교육 업클래스 첫 공개",
    "링크": "https://www.cbci.co.kr/news/articleView.html?idxno=521111",
    "내용": "두나무가 운영하는 업비트는 9월 9일 개최된 업비트 D 컨퍼런스(UDC 2025)에서 청년 대상 디지털 자산 교육 프로그램인 ‘업클래스(UP Class)’를 처음 선보였다. 이 프로그램은 2030 세대를 위한 맞춤형 교육으로, 디지털 자산과 블록체인, 인공지능(AI) 등 첨단 기술을 포함하는 커리큘럼으로 구성됐다.업클래스는 국민의 디지털 자산 이해도를 높이고자 업비트가 ESG 투자자 보호의 일환으로 세대별 교육 프로그램을 마련한 것이다. 올해 상반기에는 금융감독원과 협력해 50대 이상의 장노년층을 대상으로 금융골든벨 대회를 진행했고, 하반기에는 2030 청년층을 위한 특강을 시작했다.UDC 2025에서 진행된 첫 청년 대상 업클래스에서는 ‘비트코인으로 바라본 디지털 자산의 어제와 오늘’, ‘청년들이 바라봐야 할 블록체인과 AI의 미래’, ‘퍼스널 투자 성향 테스트: UP-BTI’ 등 세 가지 주제의 강연이 이어졌다. 강연자에는 경제 전문기자이자 유튜브 채널 ‘알고란’을 운영하는 고란 대표, ‘AI는 세상을 어떻게 바꾸는가’의 저자이자 뇌과학자인 장동선 박사, 그리고 두나무 이은정 과장이 참여했다.‘비트코인으로 바라본 디지털 자산의 어제와 오늘’에서는 비트코인의 등장 배경과 디지털 자산이 기존 화폐 및 자산 시장에 미친 영향, 글로벌 규제와 제도화 추세 속 변화가 다뤄졌다. ‘청년들이 바라봐야 할 블록체인과 AI의 미래’ 강연에서는 AI와 블록체인이 사회와 금융 시스템에 가져올 변화, 청년 세대가 마주할 도전과 디지털 시대의 자기 증명 및 정체성 문제에 대해 논의했다. ‘퍼스널 투자 성향 테스트: UP-BTI’에서는 간단한 테스트로 투자 성향을 파악하고 업비트의 서비스와 연결해 디지털 자산 학습 방향을 제시했다.첫 강연에 참여한 청년 중 89.6%는 디지털 자산에 대한 인식이 긍정적으로 변화했다고 응답했으며, 92%는 미래 금융에 대한 시야 확장에 도움이 되었다고 답했다. 참가자들은 “디지털 자산은 막연히 어렵게 느꼈으나 업클래스를 통해 쉽게 이해할 수 있었다”, “블록체인과 AI가 가져올 변화를 직접 느낄 수 있었다”고 평가했다.2030 청년 대상 업클래스는 UDC 2025를 시작으로 9월 한 달간 총 7회에 걸쳐서 진행된다. 강원대, 부경대, 조선대, 포스텍, 카이스트 등 전국 5개 주요 대학을 순회한 뒤 서울 강남의 쿤스트할레에서 행사를 마무리한다. 모든 강연은 무료로 제공된다.두나무 오경석 대표는 “업클래스가 청년 세대의 열띤 반응 속에 첫걸음을 내디뎠다”며 “앞으로도 업클래스를 통해 디지털 자산 교육의 범위를 넓혀 한국이 차세대 디지털 자산 강국으로 자리매김하는 데 이바지하겠다”고 말했다.★ 네티즌 어워즈 투표하러 가기 ▶★ 실시간 뉴스속보 - CBC뉴스 텔레그램 ▶★ CBC뉴스 - gonewsi로 전 세계 타전 ▶저작권자 © CBC뉴스 | CBCNEWS 무단전재 및 재배포 금지김정수 기자다른기사 보기페이스북트위터카카오톡네이버밴드라인기사공유하기댓글삭제삭제한 댓글은 다시복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제×댓글0로그인 후 댓글쓰기가 가능합니다.로그인이름비밀번호내용0/ 400등록댓글쓰기계정을 선택하시면로그인·계정인증을 통해댓글을 남기실 수 있습니다.회원 로그인이름비밀번호자동등록방지확인×근로·자녀장려금 신청대상·신청방법은? 279만 가구에 3조 원 지급[CBC뉴스]국세청은 올해 근로·자녀장려금이 경기 둔화 속 가계에 숨통을 트여줄 것이라고 밝혔다. 특히 맞벌이 가구 소득 기준 완화로 수혜 범위가 넓어진 점은 긍정적으로 평가되지만...2025-09-12[서학!스타] 아이온큐, ‘퀀텀 월드 콩그레스 2025’서 글로벌 전략과 비전 공개…주요 일정은?[CBC뉴스] 양자 컴퓨팅 및 네트워킹 분야 기업 아이온큐(NYSE: IONQ)가 오는 9월 16일부터 18일까지 미국 버지니아주 타이슨스의 캐피털 원 홀에서 열리는 ‘퀀텀 월드 ...2025-09-12금융감독원 직원들, 조직개편안 반대 시위 사흘째 이어져[CBC뉴스] 금융감독원 직원들의 조직개편 반발이 확산되고 있는 가운데 국제통화기금(IMF) 미션단이 예정된 금융감독원 방문을 취소하고, 비대면 회의로 전환하기로 했다. 기획재정부...2025-09-12우상호 대통령실 정무수석, 트럼프 대통령 리더십 발휘 강조[CBC뉴스] 우상호 대통령실 정무수석은 최근 미국 조지아주에서 발생한 한국인 구금 사태가 해결된 것에 대해 긍정적인 평가를 내렸다. 그는 한미 간 협상을 통해 비자 문제까지 해결...2025-09-12두산에너빌리티 주가 연속 강세 흐름, 63000원 안착 여부는?...코스피 사상 최고치 돌파하기도[CBC뉴스] 두산에너빌리티(034020) 주가가 10일 소폭강세를 보이며 9일에 이어 연속 상승흐름을 보인 가운데 11일장 추이에도 이목이 집중된다.두산에너빌리티는 10일 0.6...2025-09-11법사위, '건진법사 관봉권 띠지' 청문회 재개[CBC뉴스] 국회 법제사법위원회는 '건진법사 관봉권 띠지' 분실 사건을 조사하기 위한 입법 청문회를 22일 다시 개최한다. 민주당은 청문회에서 사건의 경위를 집중적으로 추궁할 계...2025-09-11코스피 사상 최고치 경신, \"자본시장 도약의 역사적 전환점\"[CBC뉴스] 코스피가 장중 사상 최고치를 기록하며 금융투자협회 서유석 회장은 이를 자본시장 회복과 도약의 상징적인 역사적 전환점으로 평가했다. 서 회장은 이날 발표한 축하 메시지...2025-09-11\"팀스파르타, 누적 취업생 수 1위 달성\"[CBC뉴스] IT 스타트업 팀스파르타가 누적 취업생 수 1위를 기록했다. '스파르타 내일배움캠프'를 통해 7천 명 이상의 수료생을 배출했으며, 이 중 4천 명이 넘는 인원이 커리...2025-09-10이재명 대통령, 국민성장펀드 150조 원으로 확대 발표이재명 대통령은 10일 서울 마포구 프론트원에서 열린 '국민성장펀드 국민보고대회'에서 국민성장펀드의 규모를 100조 원에서 150조 원으로 확대한다고 발표했다. 이 대통령은 \"지원...2025-09-10HLB, “시간보다 완성도”…FDA 허가 앞두고 전략 수정? \"속도 아닌 확실성\"[CBC뉴스]HLB가 간암 치료제의 글로벌 허가 과정에서 ‘Class 1’ 판정을 예측하는 데 집중하기보다, 더 이상의 CRL(보완요구서) 발생을 막는 철저한 준비가 우선이라는 입...2025-09-10파이코인(PI), TOKEN2049 발표로 새 도약?... 파이오니어들이 기대하는 3가지 이유[CBC뉴스]파이코인(PI)이 글로벌 채택의 분수령을 맞을 수 있다는 전망이 나왔다. 데일리코인 보도에 따르면, 공동 창립자인 청디아오 판(Chengdiao Fan) 박사가 곧 열...2025-09-12[속보]리플(XRP 엑스알피) ETF, 11월 최종 데드라인…기관 자금 유입 현실화될까?[CBC뉴스]미국 증권거래위원회(SEC)가 프랭클린(Franklin)이 신청한 솔라나(SOL)와 리플(XRP) 현물 ETF 심사 기한을 다시 한 번 연장했다고 코인게이프는 전했다....2025-09-12도지코인, ETF 상장 앞두고 100% 랠리 전망…시장 강세 주도?[CBC뉴스] 코인매체 코인게이프에 따르면 대표 밈코인 도지코인(DOGE)이 최근 일주일간 16% 넘게 오르며 암호화폐 시장 상승을 주도하고 있다. 오는 9월 12일(현지시간) 렉...2025-09-12[속보]리플(XRP), 3.13달러 돌파 여부 ‘관심 집중’…엑스알피 시세 최대 2.74달러 하락 전망도?[CBC뉴스]암호화폐 전문 매체 뉴스비티씨는(현지시간) 리플(XRP)이 최근 시장 회복 흐름 속에서 주요 기술적 구간을 돌파하며 상승 사이클의 3번째 파동(Wave 3)을 완성했다...2025-09-12도지코인(DOGE), ETF 상장 앞두고 0.50달러 간다?…3가지 상승 신호[CBC뉴스]미국 최초의 밈 코인 ETF 상장이 코앞으로 다가오면서 도지코인(DOGE)에 대한 기대감이 커지고 있다. 코인게이프에 따르면 렉스-오스프리 DOGE ETF가 9월 12...2025-09-12비트코인 11만 달러 돌파, 연준 금리 인하 기대 때문일까? 3가지 시장 움직임[CBC뉴스]가상자산 시장이 다시 탄력을 받고 있다. 외신 크립토슬레이트(CryptoSlate)에 따르면 비트코인은 1.1% 올라 11만3449달러에 거래됐으며, 이더리움 역시 1...2025-09-11[속보]리플(XRP), 100달러 가능할까?...엑스알피 규제·기업 채택이 변수다[CBC뉴스]리플(XRP)의 현재 가격은 3달러 이상이지만, 글로벌 커뮤니티와 투자자 사이에서는 “XRP가 50달러에서 100달러까지 치솟을 수 있다”는 과감한 시나리오가 활발히 ...2025-09-11[속보]비트코인(BTC) 13만달러 저항 추세선 넘는다?…“폭발적 상승 임박” 전망[CBC뉴스]암호화폐 시장에서 큰 영향력을 가진 애널리스트가 비트코인(BTC)의 대규모 상승 가능성을 제기했다고 데일리호들(The Daily Hodl)이 보도했다.데일리호들에 따르...2025-09-11파이코인Pi Network 창립자 TOKEN2049 연사 확정…Linux 노드와 KYC 혁신으로 글로벌 입지 확대[CBC뉴스]파이코인(Pi Network)의 공동 창립자인 Chengdiao Fan 박사가 오는 10월 1~2일 싱가포르에서 열리는 ‘TOKEN2049’ 컨퍼런스에서 공식 연사로 ...2025-09-11도지코인 ETF, SEC 최종 결정 또 연기…비트와이즈 신청안 11월로 밀려[CBC뉴스] 미국 증권거래위원회(SEC)가 비트와이즈가 신청한 도지코인 ETF 승인 여부 결정을 다시 연기했다는 보도가 나왔다. SEC는 최종 심사 기한을 오는 2025년 11월...2025-09-11이즈나, 30일 ‘Not Just Pretty’ 컴백→11월 팬콘 개최...2025 하반기 책임진다[CBC뉴스] ‘글로벌 슈퍼 루키’ izna(이즈나)가 오는 11월 8일과 9일 양일간 서울 한남동 블루스퀘어 SOL트래블홀에서 팬콘서트 ‘Not Just Pretty’를 개최한다...2025-09-12세븐틴, 월드투어 개막 D-1...데뷔 10주년 여정 시작[CBC뉴스] 그룹 세븐틴(에스쿱스, 정한, 조슈아, 준, 호시, 원우, 우지, 디에잇, 민규, 도겸, 승관, 버논, 디노)의 월드투어 개막이 하루 앞으로 다가왔다. 세븐틴은 오는...2025-09-12웬디, 청량함 터진 '썬키스' 무대[CBC뉴스] 가수 웬디가 새로운 여정의 떨림을 전하며 색다른 감동을 선사했다.웬디는 지난 11일 오후 방송한 Mnet '엠카운트다운'에 출연해 세 번째 미니 앨범 'Cerulea...2025-09-12유니스, 오늘(12일) 첫 日 디지털 싱글 '모시모시♡' 발매[CBC뉴스] 그룹 유니스(UNIS)가 한층 업그레이드된 러블리 에너지를 품고 돌아왔다. 유니스(진현주, 나나, 젤리당카, 코토코, 방윤하, 엘리시아, 오윤아, 임서원)는 12일 ...2025-09-12트와이스 채영, 솔로 데뷔 앨범 'LIL FANTASY vol.1' 발매... 일문 일답[CBC뉴스] 트와이스 채영이 오늘 (12일) 첫 정규 1집 'LIL FANTASY vol.1'(릴 판타지 볼륨1)과 타이틀곡 'SHOOT (Firecracker)'(슛 (파이어크...2025-09-12",
    "신문사": "기타",
    "길이": 5454
  },
  {
    "키워드": "두나무",
    "발행일": "9/11/2025",
    "제목": "이찬진 금감원장 &quot;탄소감축 입증분야 금융지원&quot;",
    "링크": "https://n.news.naver.com/mnews/article/277/0005650229?sid=101",
    "내용": "금감원·이화여대 국제 기후리스크 콘퍼런스 개최이 원장 \"새 정부 기후정책, 성장기회 삼아야\"이찬진 금융감독원장은 11일 \"탄소감축 효과가 입증된 분야에 대한 녹색여신을 정착시킬 것\"이라며 \"새 정부 기후위기 전략 추진을 새로운 성장 기회로 삼고 사회적 비용을 줄여야 한다\"고 밝혔다.이찬진 금감원장이 지난 4일 서울 마포구 저축은행중앙회에서 열린 '저축은행 최고경영자(CEO)와 간담회'에 참석, 모두 발언을 하고 있다. 2025.09.04 윤동주 기자이 원장은 이날 금감원과 이화여대가 서울 서대문구 이화여대에서 공동 개최한 '인공지능(AI) 및 기술을 활용한 차세대 기후리스크 관리' 국제 콘퍼런스에 참석해 이같이 말했다.이 원장은 \"금감원은 탄소감축 효과를 입증한 분야는 물론 중장기적으로 효과가 나타나는 사업도 원활히 지원할 수 있도록 전환금융을 도입할 것\"이라며 \"기후위기 대응 체계가 금융회사 경영 전반에 내재화하도록 감독할 예정\"이라고 강조했다.이어 \"금융권이 사회적 요구와 금융시장을 잇는 매개가 돼 기후위기 대응 과정에서의 경제적 성과와 사회적 비용을 면밀히 살펴야 한다\"며 \"전환 과정에서 어려움을 겪는 경제 주체들에 대한 지원도 충분히 이뤄지도록 하길 바란다\"고 당부했다.이향숙 이화여대 총장은 \"기후위기 대응은 학계·산업계·정부·시민 모두의 협력이 필요한 과제\"라며 \"콘퍼런스가 기후리스크 관리의 새로운 전환점이 되기를 기대한다\"고 했다.콘퍼런스에는 이 원장과 이 총장을 비롯해 양종희 KB금융그룹 회장, 이환주 KB국민은행장, 필립 베르투 주한 프랑스 대사, 개러스 위어 주한 영국대사, 페이터 반 더 플리트 주한 네덜란드 대사, 필립 반 후프 주한유럽상공회의소 의장, 장 부아시노 프랑스 금융감독청 국장, HSBC·ING·무디스 등 금융사 경영진, 기상청 관계자 등이 참석했다.KB국민은행·신한은행·하나은행·우리은행·NH농협은행·IBK기업은행 등 은행 6곳, 교보생명·한화생명·현대해상·코리안리 등 보험사 4곳, 한국투자증권·메리츠증권·토스증권 등 증권사 3곳, 빗썸·두나무 등 가상자산거래소 2곳, 현대카드 등이 후원했다.이날 참석자들은 AI 기술 등을 활용한 기후리스크 감독, 분석 및 관리 사례와 기후 시나리오 생성 및 글로벌 에너지 시장 동향 등 다양한 기후위기 대응 및 에너지 전환 관련 이슈를 소개했다.",
    "신문사": "아주경제",
    "길이": 1141
  },
  {
    "키워드": "두나무",
    "발행일": "9/11/2025",
    "제목": "&quot;참여청년 90% 디지털자산 긍정평가&quot; <b>두나무</b>, 2030세대 교육프로그램 '업...",
    "링크": "https://www.nbnews.kr/news/articleView.html?idxno=114349",
    "내용": "'UDC 2025'서 첫 선…블록체인·AI등 첨단기술 커리큘럼'비트코인으로 바라본 어제와 오늘'등 3가지주제 강연9월 카이스트·포스텍·강원대·조선대등 전국대학 순회이은정 두나무 과장이 9일 UDC 2025에서 열린 청년대상 '업클래스'에서 강연을 하고 있다. [사진 두나무]두나무는 지난 9일 열린 '업비트 D 컨퍼런스(UDC 2025)'에서 2030 청년층 대상 디지털자산 교육프로그램 '업클래스(UP Class)'를 처음으로 공개했다고 11일 밝혔다.오경석 두나무 대표는 \"업클래스가 청년세대의 뜨거운 호응 속에 첫 발을 내디뎠다\"며 \"앞으로 업클래스를 통해 디지털자산 교육의 외연을 지속적으로 확장해 한국이 차세대 디지털자산 강국으로 자리매김하는데 기여하겠다\"고 했다.'업클래스'는 국내1위 디지털자산 거래소 업비트가 국민 디지털자산 이해증진에 기여하고자 론칭한 세대별 맞춤형 교육프로그램이다. ESG 투자자 보호의 일환으로 업비트가 가진 경험과 노하우를 담아 기획됐다. 지난 상반기 50대이상 장노년층 대상으로 금융감독원과 함께 금융골든벨 대회를 진행한 바 있으며 하반기부터 2030 청년층 대상 특강을 진행한다.청년들을 위한 업클래스는 대한민국의 혁신을 이끌 미래세대를 육성하고자 디지털자산은 물론 블록체인과 AI(인공지능) 등 첨단기술 트렌드까지 포괄하는 커리큘럼으로 구성됐다.두나무의 2022~2024년 연간 매출액, 영업이익, 당기순이익 실적 추이. [도표 NBN NEWS]UDC 2025에서 열린 첫 2030 업클래스에서는 ▲비트코인으로 바라본 디지털자산의 어제와 오늘 ▲청년들이 바라봐야 할 블록체인과 AI의 미래 ▲퍼스널 투자성향 테스트 'UP-BTI' 3가지 주제로 강연이 진행됐다. 연사로는 경제 전문기자이자 유튜브 채널 '알고란'의 고란 대표를 비롯해 'AI는 세상을 어떻게 바꾸는가'의 저자이자 뇌과학자 장동선 박사, 이은정 두나무 과장 등이 참여했다.업클래스의 첫 무대는 청년들의 적극적인 참여로 성황리에 마무리됐다. 행사에 참여한 청년 가운데 89.6%가 디지털자산에 대한 인식이 긍정적으로 변했다고 답했으며 92%가 미래금융을 바라보는 시야를 넓히는 데 도움이 됐다고 응답했다. 참여한 청년들은 \"디지털자산은 막연히 어렵다고만 생각했는데 업클래스를 통해 쉽고 재미있게 이해할 수 있었다\"는 등의 호평을 전했다.2030 청년 업클래스는 UDC 2025를 시작으로 이달 한 달간 총 7회에 걸쳐 진행된다. 강원대·부경대·조선대·포스텍(POSTECH)·카이스트(KAIST) 전국 주요 5개대학을 순회한 뒤 서울 강남에 위치한 쿤스트할레에서 대장정을 마무리한다. 모든 강연은 무료로 진행된다.관련기사오경석 두나무 대표 \"블록체인 혁명, 한국이 글로벌 공세 나설 기회\"\"매시즌 수백만 팬들에 브랜드 알리자\" 업비트, LoL 프로리그 'LCK' 공식후원키워드#두나무#업클래스#업비트 d 컨퍼런스#맞춤형#교육프로그램#디지털자산#코인#비트코인#2030#청년#업비트고석원 기자sukwonko@naver.com다른기사 보기저작권자 © NBN NEWS 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1505
  },
  {
    "키워드": "두나무",
    "발행일": "9/11/2025",
    "제목": "업비트, UDC 2025서 청년 맞춤형 디지털자산 교육 '업클래스' 첫선",
    "링크": "http://www.seoulwire.com/news/articleView.html?idxno=670268",
    "내용": "지난 9일 UDC 2025에서 열린 청년 대상 업클래스에서 고란 유튜브채널 ‘알고란’ 대표(좌측)와 뇌과학자 장동선 박사(우측)가 질의응답 세션을 진행하고 있다. 사진=두나무 제공[서울와이어=김민수 기자] 2030 세대를 겨냥한 디지털자산 교육 프로그램 ‘업클래스(UP Class)’가 첫 무대를 열었다. 업비트를 운영하는 두나무는 최근 열린 업비트 D 컨퍼런스(UDC 2025)에서 청년 대상 교육프로그램 업클래스를 공개하며 본격적인 행보를 시작했다고 11일 밝혔다.업클래스는 업비트가 국민의 디지털자산 이해도를 높이고자 마련한 세대별 맞춤형 교육프로그램이다. 지난 상반기 금융감독원과 함께 장노년층을 대상으로 금융골든벨 대회를 진행한 데 이어 하반기에는 청년층을 위한 특강으로 대상을 넓혔다. 블록체인과 인공지능(AI) 등 첨단기술 트렌드까지 아우르는 커리큘럼을 구성해 미래 금융 혁신을 이끌 인재 양성을 목표로 한다.첫 번째 업클래스에서는 ▲비트코인으로 바라본 디지털자산의 어제와 오늘 ▲청년들이 바라봐야 할 블록체인과 AI의 미래 ▲퍼스널 투자 성향 테스트 ‘UP-BTI’ 등 3개 강연이 진행됐다. 강연에는 경제 전문기자 고란 ‘알고란’ 대표, 뇌과학자 장동선 박사, 두나무 이은정 과장이 참여해 청년들과 소통했다.참여자들의 반응도 뜨거웠다. 행사에 참석한 청년의 89.6%가 디지털자산에 대한 인식이 긍정적으로 변했다고 답했으며, 92%는 미래 금융을 바라보는 시야를 넓히는 계기가 됐다고 평가했다. “디지털자산을 어렵게만 느꼈는데 쉽게 이해할 수 있었다”, “블록체인과 AI의 변화를 실감했다”는 반응이 이어졌다.청년 업클래스는 이번 UDC 2025를 시작으로 9월 한 달간 총 7회에 걸쳐 강원대, 부경대, 조선대, 포스텍, 카이스트 등 주요 대학을 순회한다. 이후 서울 강남 쿤스트할레에서 대장정을 마무리하며, 모든 강연은 무료로 진행된다.오경석 두나무 대표는 “업클래스가 청년 세대의 뜨거운 호응 속에 첫발을 뗐다”며 “앞으로 교육의 외연을 확장해 한국이 차세대 디지털자산 강국으로 도약하는 데 기여하겠다”고 말했다.키워드#두나무#업비트#업클래스#UDC#오경석김민수 기자neoceco@seoulwire.com다른기사 보기저작권자 © 서울와이어 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1111
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "9/11/2025",
    "제목": "자소설닷컴, 하반기 공채 자소서 전략 공개…&quot;스펙보다 경험&quot;",
    "링크": "https://www.news2day.co.kr/article/20250911500156",
    "내용": "[관련기사]자소설닷컴, 하반기 공채 자소서 전략 공개…\"스펙보다 경험\"[JOB현장에선] 2025년 하반기, 11개 업종 신입 채용 확정률 상승…채용 시장 회복세 ‘뚜렷’[JOB현장에선] Z세대 취준생 90%, “복지 보고 입사 지원 결정”…성과급이 최고 복지 1위[JOB현장에선] \"구직자 10명 중 8명, 하반기엔 눈높이 더 낮춘다\"...힘든 현실 앞에 조건 접어자소설닷컴, ‘2025 하반기 합격로드’ 캠페인 시작…실전형 취업자료 3종 무료 제공[JOB현장에선] 하반기 대기업 채용 반등…중견기업은 채용 위축 ‘뚜렷’[JOB현장에선] '100세 시대'의 직장인 43%, ‘연봉’ 아니라 ‘커리어 성장 가능성’ 선택자소설닷컴, ‘직무 중심 채용’에 취준생 스펙 상향…평균 학점 3.68점·토익 848점[JOB인터뷰] AI 자소서의 함정을 피하려면…'당신만의 스토리'에 집중하라",
    "신문사": "기타",
    "길이": 435
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "9/11/2025",
    "제목": "라인플러스, <b>리멤버앤컴퍼니</b> 지분 매각…1318억원 확보",
    "링크": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=591382",
    "내용": "[사진: 라인플러스][디지털투데이 AI리포터] 라인플러스가 보유하고 있던 리멤버앤컴퍼니 주식을 처분하며 유동성 확보에 나선다.11일 공시에 따르면 라인플러스는 이날 리멤버앤컴퍼니의 주식 139만2650주를 1317억8226만원에 매각한다고 밝혔다. 이는 라인플러스의 자기자본 대비 16.12% 규모로, 라인플러스는 지난 4일 이사회를 통해 이를 결정했다.라인플러스는 리멤버앤컴퍼니 지분 매각과 관련해 \"유동성 확보와 재무구조 개선 차원\"이라고 언급했다.처분 예정일은 본건 거래 계약상 선행조건들이 충족 또는 면제된 날로부터 15영업일째 되는 날 또는 당사자 간 합의한 날로 정해졌다. 선행조건이 불충족될 경우 계약이 해제될 수 있다.AI리포터ai@d-today.co.kr키워드#라인플러스#기타#타법인주식및출자증권처분결정#주식변동#AI공시저작권자 © 디지털투데이 (DigitalToday) 무단전재 및 재배포 금지SNS 기사보내기공유이메일기사저장관련기사사람인, 리멤버앤컴퍼니 주식 EQT에 매각…양도가액 1146억원팜스코, 하림USA 지분 전량 매각…312억원 규모싸이맥스, 지바이크 주식 전량 처분…79억원 확보솔브레인홀딩스, 美 자회사 ARK 지분 100% 매각…6069억원 확보티에스넥스젠, 댐퍼·태양광 사업 분할 철회키로",
    "신문사": "기타",
    "길이": 630
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "9/11/2025",
    "제목": "하반기 공채 시장 개막, &quot;직무와 자신을 연결하는 전략적 접근 필요&quot;",
    "링크": "http://www.thefirstmedia.net/news/articleView.html?idxno=180679",
    "내용": "“구인하는 직무의 핵심 역량을 명확히 정의하고, 그 역량과 가장 잘 맞는 자신의 경험을 연결하며, 이를 통해 얻은 구체적 성과를 제시함으로써 역량을 증명하라.”올해 하반기 취업을 생각한다면 눈여겨봐야 할 제언이다. 이는 ‘리멤버앤컴퍼니’가 운영하는 신입 채용 플랫폼 ‘자소설닷컴’이 공개한 ‘자소서 합격 필승 전략’ 중 일부다. 이선정 자소설닷컴 팀장은 “하반기 공채 시즌 취업의 첫 관문인 서류 전형 준비에 막막함을 느끼는 취준생들을 위해 이번 전략 분석을 진행했다”면서 “자소서를 작성할 시 지원자가 기업 관점에서 숨은 의도를 명확하게 파악하고 접근하는 것이 합격 전략이자 공식이 될 것”이라고 강조했다.리멤버앤컴퍼니의 '자소설닷컴'이 2025년 하반기 공채 시즌을 준비하는 취업준비생들을 위해 ‘자소서 합격 필승 전략’을 공개했다.이번 분석은 총 50개 주요 기업의 올해 상반기 공채 자기소개서 문항을 검토하여, 가장 빈도가 높은 문항 TOP3를 선정했다. 이와 함께 대기업 13년 차 현직자이자 자소설닷컴에서 합격코치 취업 컨설턴트로 활동 중인 ‘회사생활 비법노트’와 함께 각 문항의 숨은 의도와 합격 공략법도 제시했다.자소설닷컴 분석 결과에 따르면, 기업 자소서 항목 중 빈도가 가장 높았던 문항 1위는 지원자의 ‘직무 역량 및 전문성(86%)’이었다. 2위는 ‘지원 동기 및 입사 후 포부(76%), 3위는 ‘기업 가치 및 인재상 부합’(46%)이 차지했다. 또한, ‘도전 경험(41%)’과 ‘문제 해결 경험(38%)’ 역시 높은 빈도로 뒤를 이었다.먼저, 1위를 차지한 ‘직무 역량 및 전문성’ 문항은 분석 대상이었던 총 50개 기업 가운데 43곳이 채택했다. 이는 기업들이 지원자의 구체적 경험을 통해 실무역량을 가늠해 보고, 해당 직무를 수행할 준비가 되었는지 판단하고자 한 것으로 풀이된다. 자소설닷컴은 지원자의 직무 역량을 효과적으로 증명하기 위한 전략으로 ‘DCP(Define, Connect, Prove)’ 작성법을 제안했다. 직무 역량 정의(Define), 자신의 경험과 연결(Connect), 역량 증명(Prove)의 방식으로 구성해야 한다는 것이다.2위를 차지한 ‘지원 동기 및 입사 후 포부’ 문항은 지원자의 진정성과 입사 후 성장 가능성을 검증하기 위한 질문이다. 이에 대해선 회사에 대한 기여(Contribution), 회사 지원 동기(Company), 입사 후 성장 계획(Career)이라는 ‘3C’ 관점에서 공략이 필요하다고 조언한다. 마지막으로 ‘기업 가치 및 인재상 부합’은 요즘 기업들이 중요시하는 ‘컬처핏(Culture Fit)’, ‘밸류핏(Value Fit)’을 평가하기 위한 중요 문항이다. 기업들은 업무 역량뿐 아니라, 조직 문화와 가치에 적합한 인재인지 장기적 관점에서 예측하여 지원자를 선발하려는 의도로 해당 문항에 대해 묻는다. 때문에 지원자는 기업의 문화와 핵심 가치에 부합하는 자신의 과거 경험을 유기적으로 연결함으로써 해당 기업에 적합한 인재임을 어필하는 전략으로 접근해야 한다.자소설닷컴은 최근 공채 시장 역시 ‘직무 중심’으로 변화하는 추세라고 분석했다. 더 이상 스펙과 같은 정량적 평가가 아닌 지원자 경험을 통해 직무 적합성을 검증하는 정성적 평가를 하는 기업이 늘고 있다는 것이다. 이 때문에 지원자들은 각 질문의 의도를 꿰뚫고 자신의 경험을 논리적으로 재구성하는 전략적 글쓰기가 중요하다고 강조했다취업 컨설턴트 ‘회사생활 비법노트’는 “최근 신입 취업 경쟁률이 심화되면서 지원자의 자소서를 통해 직무 기여 방향, 기업 성장 방향에 대한 높은 이해도까지 요구하는 기업이 늘고 있다”면서 “자소설닷컴과 함께 분석한 ‘자소서 합격 필승 전략’을 통해 나만의 강점과 역량을 기반으로 차별화를 꾀하고, 목표하는 기업과 직무에 꼭 합격하길 바란다”고 덧붙였다.Tag#리멤버앤컴퍼니#자소설닷컴#하반기공채#자기소개서저작권자 © 더퍼스트미디어 무단전재 및 재배포 금지이전글보조금 따라 롤러코스터…올 여름 전기차 시장 분위기 어땠나현재 노출중인 기사가 마지막기사 입니다.필자소개최태욱story@thefirstmedia.net눈이 보면, 마음이 동하고, 몸이 움직이는 액션 저널리즘을 꿈꿉니다.",
    "신문사": "기타",
    "길이": 2041
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "9/11/2025",
    "제목": "자소설닷컴, 하반기 공채 겨냥 '자소서 합격 필승 전략' 공개",
    "링크": "https://www.wolyo.co.kr/news/articleView.html?idxno=300906",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.자소설닷컴이 자소서 합격 필승 전략’을 공개했다. 사진=리멤버앤컴퍼니리멤버앤컴퍼니가 운영하는 국내 최대 신입 채용 플랫폼 ‘자소설닷컴’이 2025년 하반기 공채 시즌을 준비하는 취업준비생들을 위해 ‘자소서 합격 필승 전략’을 공개한다고 11일 밝혔다.자소설닷컴은 하반기 공채 시즌 취업의 첫 관문인 서류 전형 준비에 막막함을 느끼는 취준생들을 위해 이번 전략 분석을 진행했다. 이를 통해 취준생들에게 실질적인 정보를 제공하고 도움을 주고자 한다.이번 분석은 총 50개 주요 기업의 올해 상반기 공채 자기소개서 문항을 검토하여, 가장 빈도가 높은 문항 TOP3를 선정했다. 이와 함께 대기업 13년 차 현직자이자 자소설닷컴에서 합격코치 취업 컨설턴트로 활동 중인 ‘회사생활 비법노트’와 함께 각 문항의 숨은 의도와 합격 공략법도 제시했다.자소설닷컴 분석 결과에 따르면, 기업 자소서 항목 중 빈도가 가장 높았던 문항 1위는 지원자의 ‘직무 역량 및 전문성(86%)’이었다. 2위는 ‘지원 동기 및 입사 후 포부(76%), 3위는 ‘기업 가치 및 인재상 부합’(46%)이 차지했다. 또한, ‘도전 경험(41%)’과 ‘문제 해결 경험(38%)’ 역시 높은 빈도로 뒤를 이었다.먼저, 1위를 차지한 ‘직무 역량 및 전문성’ 문항은 분석 대상이었던 총 50개 기업 가운데 43곳이 채택했다. 이는 기업들이 지원자의 구체적 경험을 통해 실무역량을 가늠해 보고, 해당 직무를 수행할 준비가 되었는지 판단하고자 한 것으로 풀이된다.자소설닷컴은 지원자의 직무 역량을 효과적으로 증명하기 위한 전략으로 ‘DCP(Define, Connect, Prove)’ 작성법을 제안했다. 본문을 서술할 때는 직무의 핵심 역량을 명확히 정의하고(Define), 그 역량과 가장 잘 맞는 자신의 경험을 선별해 연결(Connect)하며, 이를 통해 얻은 구체적 성과를 제시함으로써 역량을 증명(Prove)하는 방식으로 구성해야 한다.2위를 차지한 ‘지원 동기 및 입사 후 포부’ 문항은 지원자의 진정성과 입사 후 성장 가능성을 검증하기 위한 질문이다. 이 문항은 ‘3C’ 관점에서 공략이 필요하다. 지원자가 가진 역량으로 회사에 어떻게 기여(Contribution)할 수 있을지, 회사(Company) 지원 동기, 그리고 입사 후 성장 계획(Career)을 유기적으로 연결해야 한다. 이를 통해 지원자의 성장과 회사의 목표가 한 방향임을 증명하는 방식의 구성이 필요하다.빈도가 높았던 TOP3 문항 중 마지막인 ‘기업 가치 및 인재상 부합’은 요즘 기업들이 중요시하는 ‘컬처핏(Culture Fit)’, ‘밸류핏(Value Fit)’을 평가하기 위한 중요 문항이다. 기업들은 업무 역량뿐 아니라, 조직 문화와 가치에 적합한 인재인지 장기적 관점에서 예측하여 지원자를 선발하려는 의도로 해당 문항에 대해 묻는다. 때문에 지원자는 기업의 문화와 핵심 가치에 부합하는 자신의 과거 경험을 유기적으로 연결함으로써 해당 기업에 적합한 인재임을 어필하는 전략으로 접근해야 한다.자소설닷컴은 최근 공채 시장 역시 ‘직무 중심’으로 변화하는 추세라고 분석했다. 더 이상 스펙과 같은 정량적 평가가 아닌 지원자 경험을 통해 직무 적합성을 검증하는 정성적 평가를 하는 기업이 늘고 있다는 것이다. 이 때문에 지원자들은 각 질문의 의도를 꿰뚫고 자신의 경험을 논리적으로 재구성하는 전략적 글쓰기가 중요하다고 강조했다. / 월요신문=편슬기 기자이 기사를 공유합니다관련기사\"전문가 연결해 드려요\" 리멤버, '리멤버 커넥트' 베타 출시사람인, 리멤버 투자금 1600억원 회수…신사업 드라이브 건다채용 불황 속 '가뭄의 단비'…주요 대기업 하반기 공채 개시리멤버, \"경력 이직, 연봉 대신 '이것' 찾아 떠나\"리멤버, 최대주주 변경…글로벌 투자사 'EQT'가 품는다편슬기 기자miyuu90@naver.com다른기사 보기#리멤버앤컴퍼니#자소설닷컴#채용저작권자 © 월요신문 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 1966
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "9/11/2025",
    "제목": "자소설닷컴, 하반기 공채 필승 전략 공개···자소서 문항 1위는?",
    "링크": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2327968",
    "내용": "‘자소설닷컴’이 2025년 하반기 공채 시즌을 앞두고 취업준비생을 위한 ‘자소서 합격 필승 전략’을 발표했다. [사진=리멤버앤컴퍼니][이뉴스투데이 김진영 기자] 리멤버앤컴퍼니는 신입 채용 플랫폼 ‘자소설닷컴’이 2025년 하반기 공채 시즌을 앞두고 취업준비생을 위한 ‘자소서 합격 필승 전략’을 발표했다고 11일 밝혔다.자소설닷컴은 상반기 주요 기업 50곳의 자기소개서 문항을 분석해 가장 빈도가 높은 항목을 도출했다. 1위는 ‘직무 역량 및 전문성’(86%)으로, 43개 기업이 채택했다.이어 ‘지원 동기 및 입사 후 포부’(76%), ‘기업 가치 및 인재상 부합’(46%)이 TOP3에 포함됐다. 이 밖에도 ‘도전 경험’(41%), ‘문제 해결 경험’(38%)이 높은 비중을 차지했다.분석에 따르면 기업들은 지원자의 경험을 통해 직무 적합성을 검증하는 정성 평가를 강화하는 추세다. 자소설닷컴은 △직무 역량을 정의·연결·증명하는 ‘DCP 작성법’ △기여·지원 동기·성장 계획을 연결하는 ‘3C 전략’ △기업 가치와 개인 경험을 연결하는 ‘컬처핏·밸류핏 접근법’을 제시했다.취업 컨설턴트 ‘회사생활 비법노트’는 “신입 취업 경쟁이 치열해지며 기업은 자소서를 통해 직무 기여 방향과 기업 이해도를 함께 평가한다”며 “전략적 글쓰기를 통해 차별화해야 한다”고 말했다.이선정 리멤버앤컴퍼니 자소설마케팅팀 팀장은 “하반기 공채 서류 합격의 관건은 기업 관점에서 문항 의도를 파악하고 대응하는 것”이라며 “자소설닷컴은 취준생의 전형별 준비 과정에 실질적인 도움을 줄 것”이라고 설명했다.김진영 기자young9731@enewstoday.co.kr다른기사 보기키워드#리멤버앤컴퍼니#자소설닷컴※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요이메일 :webmaster@enewstoday.co.kr카카오톡 : @이뉴스투데이저작권자 © 이뉴스투데이 무단전재 및 재배포 금지공유이메일기사저장",
    "신문사": "기타",
    "길이": 975
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "9/11/2025",
    "제목": "스펙 시대의 종언…기업 86% &quot;그래서 뭘 할 줄 아는데?&quot;",
    "링크": "https://www.econovill.com/news/articleView.html?idxno=710944",
    "내용": "2025년 하반기 공채 시즌의 막이 오른 가운데 취업준비생들이 반드시 알아야 할 핵심 트렌드가 데이터로 증명됐다. 학벌 학점 어학성적으로 대표되는 ‘스펙’의 시대가 저물고 당장 실무에 투입될 수 있는 ‘직무 역량’을 갖췄는지를 입증하는 것이 합격의 최대 관건으로 떠올랐다.리멤버앤컴퍼니가 운영하는 신입 채용 플랫폼 자소설닷컴은 2025년 하반기 공채를 준비하는 취업준비생들을 위해 ‘자소서 합격 필승 전략’을 11일 공개했다. 이번 분석은 주요 기업 50곳의 상반기 공채 자기소개서 문항을 분석한 결과로 채용 시장의 패러다임이 어떻게 변하고 있는지를 명확히 보여준다.분석 결과는 충격적이다. 기업들이 자기소개서를 통해 가장 궁금해하는 질문 1위는 지원자의 ‘직무 역량 및 전문성’으로 무려 86%의 압도적인 비율을 차지했다. 조사 대상 50개 기업 중 43곳이 이력서에 드러난 스펙보다 지원자의 경험을 통해 구체적으로 무엇을 할 수 있는지를 묻고 있었다.그 뒤를 이어 ‘지원 동기 및 입사 후 포부’가 76%로 2위를 차지했고 조직 적합성을 판단하는 ‘기업 가치 및 인재상 부합’이 46%로 3위에 올랐다. 이는 기업들이 이제 ‘가능성 있는 인재’를 뽑아 가르치는 것이 아니라 ‘준비된 인재’를 선발해 즉시 활용하겠다는 의지를 명확히 드러낸 것으로 풀이된다.자소설닷컴은 이러한 채용 시장의 변화에 맞춰 합격을 위한 구체적인 글쓰기 전략도 제시했다. 직무 역량을 증명하기 위해서는 ‘DCP(정의-연결-증명)’ 작성법이 유효하다. 직무의 핵심 역량을 먼저 정의(Define)하고 자신의 경험을 연결(Connect)한 뒤 구체적 성과로 증명(Prove)하는 방식이다.지원 동기와 입사 후 포부를 서술할 때는 ‘3C(기여-회사-성장)’ 관점이 필요하다. 회사에 어떻게 기여(Contribution)할 수 있을지 회사(Company) 지원 동기와 입사 후 성장 계획(Career)을 유기적으로 엮어내야 한다.최근 중요성이 커지고 있는 ‘컬처핏’ 문항에 대해서는 기업의 문화와 핵심 가치에 자신의 경험을 연결해 조직에 적합한 인재임을 어필하는 전략이 중요하다고 조언했다.취업 컨설턴트 ‘회사생활 비법노트’는 “최근 신입 취업 경쟁률이 심화되면서 지원자의 자소서를 통해 직무 기여 방향 기업 성장 방향에 대한 높은 이해도까지 요구하는 기업이 늘고 있다”며 “나만의 강점과 역량을 기반으로 차별화를 꾀하고 목표하는 기업과 직무에 꼭 합격하길 진심으로 바란다”고 말했다.결국 2025년 하반기 공채의 핵심은 지원자가 가진 경험의 구슬을 ‘직무’라는 실에 꿰어 논리적으로 보여주는 전략적 글쓰기 능력이다.리멤버앤컴퍼니 자소설마케팅팀 이선정 팀장은 “이번 하반기 공채 서류 전형 합격을 위한 자소서 작성은 지원자가 기업 관점에서 숨은 의도를 명확하게 파악하고 접근하는 것이 합격 전략이자 공식이 될 것”이라면서 “자소설닷KOM은 최종 합격의 순간까지 모든 전형 과정에서 실질적인 도움을 주기 위해 최선을 다하겠다”고 밝혔다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기키워드#이코노믹리뷰#최진홍최진홍 기자rgdsz@econovill.com다른기사 보기구독신청하러 가기경제를 리뷰, 미래를 본다 © 이코노믹리뷰 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1643
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "9/11/2025",
    "제목": "<b>애스턴마틴</b>, 볼란테 60주년 기념 'Q 바이 <b>애스턴마틴</b>' 비스포크 에디션...",
    "링크": "https://www.autodaily.co.kr/news/articleView.html?idxno=536202",
    "내용": "닫기",
    "신문사": "기타",
    "길이": 2
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "9/11/2025",
    "제목": "F1 이탈리아 대회서 리타이어한 알론소 &quot;올해는 정말 운이 없다&quot; 한탄",
    "링크": "https://www.gpkorea.com/news/articleView.html?idxno=133616",
    "내용": "페르난도 알론소. /애스턴 마틴 페이스북애스턴 마틴 드라이버 페르난도 알론소가 지난 7일(현지시각) F1(포뮬러 1) 이탈리아 그랑프리 결선에서 리타이어로 포인트 획득에 실패하자 실망감을 드러냈다.이날 8번 그리드에서 출발한 알론소는 초반 레이스에서 역동적인 주행을 펼치며 앞서 있던 킥 자우버 소속 가브리엘 보르톨레토를 추격했다. 두 드라이버는 같은 랩에 피트 스톱을 했고 알론소가 보르톨레토를 제치고 7위로 먼저 트랙에 나왔다.하지만 곧바로 경주차 서스펜션 고장이라는 직격탄을 맞고 피트로 돌아와 경기를 포기했다.알론소는 경기 후 F1닷컴에 \"모나코에서 6위를 달리다 엔진 문제로 리타이어 했고, 오늘은 7위에서 서스펜션 문제로 리타이어 했다\"며 \"올해는 운이 정말 따라주지 않는 것 같다\"고 한탄했다.애스턴 마틴은 이번 이탈리아 몬차 서킷에서 단 1점도 얻지 못했다. 알론소 동료 드라이버 랜스 스트롤도 18위에 그쳤다.현재 애스턴 마틴은 레이싱 불스와 치열한 팀 종합 순위 다툼을 하고 있다. 애스턴 마틴이 62점으로 6위를 달리고 있고, 레이싱 불스가 불과 1점 뒤진 7위로 바짝 추격하고 있는 상황이다.알론소는 격차를 벌릴 수 있는 기회를 놓친 것이 아쉽다고 인정했다. 알론소는 F1닷컴에 \"7위를 지켰다면 6점을 확보할 수 있었을 텐데, 또 놓쳐버렸다\"고 말했다. 그는 이어 \"답답하지만 불행히도 이제는 좀 익숙해지고 있다\"고 덧붙였다.2회 월드 챔피언인 알론소는 현재 30점으로 드라이버 챔피언 종합 순위 12위에 머물러 있다. 올해 최고 성적은 지난 헝가리 대회 5위로 아직 포디움에 한번도 오르지 못했다./지피코리아 경창환 기자 kikizenith@gpkorea.com, 사진=애스턴 마틴 페이스북저작권자 © 지피코리아 무단전재 및 재배포 금지경창환 기자kikizenith@gpkorea.com다른기사 보기",
    "신문사": "기타",
    "길이": 909
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "9/11/2025",
    "제목": "도이치 모터스, 삼성리틀썬더스 유소년 농구대회 성료",
    "링크": "https://www.cstimes.com/news/articleView.html?idxno=666616",
    "내용": "컨슈머타임스=강나연 기자 |BMW 공식 딜러사 도이치 모터스가 주최하고 삼성리틀썬더스가 주관하는 '제2회 도이치 모터스배 삼성리틀썬더스 농구대회'가 성황리에 종료됐다.'도이치 모터스배 삼성리틀썬더스 농구대회'는 도이치 모터스와 서울삼성썬더스농구단과의 인연으로 마련된 대회로, 지난 2024년 9월 제1회 대회를 성공적으로 마무리한 데 이어 올해로 2회째를 맞이했다. 지난 2019년부터 서울삼성썬더스농구단과 공식 스폰서십 관계를 맺어오고 있는 도이치 모터스가 유소년 선수들에게 정식 경기 경험을 제공해 한국 농구 저변 확대와 유소년 농구 산업 발전에 기여하기 위해 개최하고 있다.2회차를 맞이한 이번 대회는 지난 9월 6일과 7일 양일간 경기도 용인시에 보정동의 삼성트레이닝센터(STC)에서 진행됐으며, U-9부터 U-12까지 연령별로 각 8개 팀 총 32개 팀이 참여했다. 이는 24개 팀이 참여한 1회 대회보다 더욱 확대된 규모로, 유소년 농구 산업 발전에 대한 도이치 모터스의 의지를 엿볼 수 있었다.현장에는 유소년 선수와 학부모, 가족 등 약 1000여명이 함께해 대회의 열기를 더했다. 이와 함께 유튜브 생중계를 진행하고 박찬웅 캐스터와 손대범 해설위원을 기용해 현장의 열기와 선수들의 경기력을 온라인으로도 만날 수 있도록 했다.결승전에서는 U-9 아산 삼성, U-10 위례 삼성, U-11 구리남양주 삼성, U-12 아산 삼성이 각각 우승을 차지했으며, 각 부문별 MVP는 문은찬(U-9), 천수호(U-10), 김민재(U-11), 이지안(U-12) 선수가 선정됐다.대회 기간 동안 서울삼성썬더스농구단의 김효범 감독과 이대성, 구탕, 니콜슨, 이관희, 조준희 등 주요 선수들도 현장을 찾았다. 특히 선수들의 농구 클리닉과 1대1 대결, 럭키 드로우, 3점 슛 대결 등 이벤트를 통해 농구 선수를 꿈꾸는 참가자들에게 잊지 못할 추억을 선사했다.경기장 밖에서는 응원객들을 위한 다양한 이벤트도 진행됐다. 도이치 모터스는 BMW i5, iX, i4 전시 및 시승 프로그램을 운영해 현장을 찾은 응원객들이 더욱 다양한 경험을 할 수 있도록 했다.. 특히, 대회 참가자에게는 차량 구매 시 특별 프로모션 혜택이 제공돼 관람객들의 높은 관심을 끌었다. 이와 함께 푸드트럭도 배치돼 참가자와 가족들에게 간식과 식사를 제공하며 축제 분위기를 더했다.이보람 도이치 모터스 이사는 \"지난해 첫 대회에 이어 두 번째 대회까지 무사히 치르는 동안, 안전하고 즐겁게 농구를 경험할 수 있는 대회를 준비하기 위해 많은 노력을 기울였다\"며 \"대회에 참여한 어린 선수들이 끝까지 최선을 다하고 서로를 존중하는 모습에서 큰 감동을 받았으며, 이런 모습을 통해 한국 유소년 농구의 미래가 더욱 밝다는 확신을 얻었다\"고 말했다. \"도이치 모터스가 준비한 유소년 농구대회가 단순한 경쟁을 넘어 협동심과 스포츠맨십을 배우는 장으로 발전하길 기대하며, 도이치 모터스는 유소년 농구대회를 장기적인 사회공헌 활동으로 발전시켜 고객에게 차별화된 브랜드 가치를 제공하고 한국 스포츠 문화 확산에도 기여할 계획\"이라고 밝혔다.한편, 도이치오토모빌 그룹은 다양한 브랜드 포트폴리오를 바탕으로 사업 영역을 꾸준히 확장해 나갈 계획이다. 기존 BMW, MINI, 포르쉐, 재규어랜드로버, 아우디 등 프리미엄 수입차 브랜드에 애스턴마틴과 람보르기니 등 럭셔리 슈퍼카 딜러십을 확보하고, BYD 딜러십을 추가해 진정한 멀티 딜러십 기업으로 거듭나고 있다. 동시에 중고차와 친환경 자동차 산업까지 포괄하는 통합 모빌리티 서비스 기업으로의 입지를 더욱 확고히 할 방침이다.저작권자 © 컨슈머타임스(Consumertimes) 무단전재 및 재배포 금지강나연 기자다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "신문사": "기타",
    "길이": 1826
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "9/11/2025",
    "제목": "도이치 모터스, 유소년 농구대회로 사회공헌 강화…스포츠문화 후원 앞...",
    "링크": "http://www.shinailbo.co.kr/news/articleView.html?idxno=2115294",
    "내용": "BMW·포르쉐·람보르기니 아우르는 멀티 딜러십 역량에 ESG 활동까지 확장제2회 도이치 모터스배 유소년 농구대회 모습.[사진=도이치 모터스BMW 공식 딜러사 도이치 모터스가 주최하고 삼성리틀썬더스가 주관하는 ‘제2회 도이치 모터스배 삼성리틀썬더스 농구대회’가 진행됐다.도이치 모터스는 이번 대회는 지난 9월 6일과 7일 양일간 경기도 용인시에 보정동의 삼성트레이닝센터(STC)에서 진행됐다고 11일 밝혔다.U-9부터 U-12까지 연령별로 각 8개 팀 총 32개 팀이 참여했다. 이는 24개 팀이 참여한 1회 대회보다 더욱 확대된 규모로 유소년 농구 산업 발전에 대한 도이치 모터스의 의지를 엿볼 수 있었다.‘도이치 모터스배 삼성리틀썬더스 농구대회’는 도이치 모터스와 서울삼성썬더스농구단과 인연으로 마련된 대회로, 지난 2024년 9월 제1회 대회를 마무리한 데 이어 올해로 2회째를 맞이했다. 지난 2019년부터 서울삼성썬더스농구단과 공식 스폰서십 관계를 맺어오고 있는 도이치 모터스가 유소년 선수들에게 정식 경기 경험을 제공해 한국 농구 저변 확대와 유소년 농구 산업 발전에 기여하기 위해 개최하고 있다.현장에는 유소년 선수와 학부모, 가족 등 약 1000명이 함께해 대회의 열기를 더했다. 이와 함께 유튜브 생중계를 진행하고 박찬웅 캐스터와 손대범 해설위원을 기용해 현장의 열기와 선수들의 경기력을 온라인으로도 만날 수 있도록 했다.결승전에서는 U-9 아산 삼성, U-10 위례 삼성, U-11 구리남양주 삼성, U-12 아산 삼성이 각각 우승을 차지했으며 각 부문별 MVP는 문은찬(U-9), 천수호(U-10), 김민재(U-11), 이지안(U-12) 선수가 선정됐다.대회 기간 동안 서울삼성썬더스농구단의 김효범 감독과 이대성, 구탕, 니콜슨, 이관희, 조준희 등 주요 선수들도 현장을 찾았다. 특히 선수들의 농구 클리닉과 1대1 대결, 럭키 드로우, 3점 슛 대결 등 이벤트를 통해 농구 선수를 꿈꾸는 참가자들에게 잊지 못할 추억을 선사했다.경기장 밖에서는 응원객들을 위한 다양한 이벤트도 진행됐다. 도이치 모터스는 BMW i5, iX, i4 전시 및 시승 프로그램을 운영해 현장을 찾은 응원객들이 더욱 다양한 경험을 할 수 있도록 했다. 특히 대회 참가자에게는 차량 구매 시 특별 프로모션 혜택이 제공돼 관람객들의 높은 관심을 끌었다. 이와 함께 푸드트럭도 배치돼 참가자와 가족들에게 간식과 식사를 제공하며 축제 분위기를 더했다.이보람 도이치 모터스 이사는 “지난해 첫 대회에 이어 두 번째 대회까지 무사히 치르는 동안 안전하고 즐겁게 농구를 경험할 수 있는 대회를 준비하기 위해 많은 노력을 기울였다”며 “도이치 모터스가 준비한 유소년 농구대회가 단순한 경쟁을 넘어 협동심과 스포츠맨십을 배우는 장으로 발전하길 기대한다”고 밝혔다.도이치오토모빌 그룹은 다양한 브랜드 포트폴리오를 바탕으로 사업 영역을 꾸준히 확장해 나갈 계획이다. 기존 BMW, MINI, 포르쉐, 재규어랜드로버, 아우디 등 프리미엄 수입차 브랜드에 애스턴마틴과 람보르기니 등 럭셔리 슈퍼카 딜러십을 확보하고 BYD 딜러십을 추가해 진정한 멀티 딜러십 기업으로 거듭나고 있다. 동시에 중고차와 친환경 자동차 산업까지 포괄하는 통합 모빌리티 서비스 기업으로의 입지를 더욱 확고히 할 방침이다.[신아일보] 윤경진 기자 youn@shinailbo.co.krTag#도이치모터스#농구저작권자 © 신아일보 무단전재 및 재배포 금지윤경진 기자이 기자가 작성한 다른 기사전체보기숨은 휴양지 '인니 마나도' 뜬다…노랑풍선·이스타항공 공동 상품 선보여CJ메조미디어 백승록 \"AX 리더십으로 글로벌 광고 패러다임 선도\"해운업계, 50억 북극항로 기금 조성…시범운항 추진",
    "신문사": "기타",
    "길이": 1805
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "9/11/2025",
    "제목": "<b>애스턴마틴</b>, '볼란테(Volante)' 60주년 기념 비스포크 에디션 공개... DB1...",
    "링크": "https://kr.aving.net/news/articleView.html?idxno=1803957",
    "내용": "제공 - 애스턴마틴애스턴마틴이 오픈톱 라인업을 상징해온 ‘볼란테(Volante)’의 60주년을 기념하기 위해 ‘Q 바이 애스턴마틴(Q by Aston Martin)’ 비스포크 에디션을 공개했다. ‘Q 바이 애스턴마틴’은 애스턴마틴이 제공하는 맞춤형 비스포크 서비스다.이번 에디션은 애스턴마틴의 플래그십 V12 슈퍼카 뱅퀴시(Vanquish)와 업계 최초로 선보인 슈퍼 투어러 DB12를 기반으로 한다.볼란테는 애스턴마틴의 ‘오픈톱’ 라인업을 의미한다. 뱅퀴시 볼란테는 애스턴마틴의 볼란테 라인 중 최상위 모델이다. 5.2리터 V12 트윈터보 엔진을 탑재해 최고출력 835마력(PS), 최대토크 1,000Nm를 발휘하며, 정지 상태에서 시속 100km까지 단 3.4초 만에 도달한다. 최고속도는 시속 약 344km로, 지금까지 제작된 애스턴마틴 컨버터블 모델 중 가장 빠르고 강력하다. 타협 없는 퍼포먼스와 희소성을 추구하는 이들을 위한 가장 완벽한 모델이다.DB12 볼란테는 일상 속에서도 다채로운 매력을 가진 오픈톱 그랜드 투어러다. 4.0리터 V8 트윈터보 엔진을 탑재해 최고출력 680마력(PS), 최대토크 800Nm를 발휘한다. 2+2 시트 구성으로 설계되어 역동적인 주행 성능, 편안한 승차감 및 ‘울트라 럭셔리’의 정교함을 동시에 제공한다. 최고속도는 시속 325km를 기록하며 0-100km까지 3.6초를 마크한다.제공 - 애스턴마틴볼란테는 1965년 단 37대만 제작된 ‘숏 섀시 볼란테(Short Chassis Volante)’에 처음 사용됐다. 이후 오픈 에어 드라이빙의 짜릿함을 추구하는 이들을 위한 애스턴마틴 컨버터블 라인업으로 자리 잡았다. 이번 60주년 에디션 두 모델 모두 경량 K-폴드 루프를 탑재해 14초 만에 열리고 16초 만에 닫히며, 시속 50km에서도 작동할 수 있도록 설계됐다. 루프를 닫은 상태에서도 트렁크 공간과 정숙성을 극대화했다.볼란테 60주년 에디션은 애스턴마틴의 비스포크 브랜드 ‘Q 바이 애스턴마틴’의 손을 거쳐 탄생한다. 브랜드의 유산에서 영감 받은 디자인, 엄선된 재료 및 정교한 마감에서 애스턴마틴의 독보적인 장인정신을 보여준다.펜틀랜드 그린(Pentland Green)의 바디 컬러, 웨스트민스터 그린(Westminster Green)의 소프트톱 루프 컬러의 조합으로 생산되며, 여기에 아노다이즈드 브론즈(Anodised bronze)의 컬러 포인트를 곳곳에 심어 60년의 해리티지와 존재감을 드러낸다.가장 눈에 띄는 점은 아노다이즈드 브론즈 컬러가 칠해진 베인 그릴(Vaned Grille)이다. 이 그릴은 애스턴마틴의 아이코닉한 디자인 요소로 시각적 디테일을 살리는 동시에 공기 흐름을 정밀하게 조절해 퍼포먼스 측면에서도 도움을 준다.제공 - 애스턴마틴Q 바이 애스턴마틴 볼란테에 장착되는 21인치 휠은 새틴 브론즈(Satin Bronze) 컬러에 다이아몬드 커팅으로 마감됐다. 이는 검은색 브레이크 캘리퍼와 조화를 이루며 스포티한 감각을 보여준다. 이 밖에도 휠 아치의 공기를 배출해 고속 안정성을 높이는 브론즈 컬러의 사이드 스트레이크가 장착됐으며, ‘Q by Aston Martin’ 뱃지가 부착돼 이 차량의 희소가치를 드러낸다.실내로 들어가보면 센테너리 새들 탄(Centenary Saddle Tan)과 아이보리(Ivory) 조합으로 짜인 우븐 레더가 탑승자를 맞이한다. 여기에 다크 월넛 오픈 포어 베니어(Dark Walnut Open Pore Veneer), 브론즈 디테일, 60주년 자수 및 시트 등받이 각인이 더해져 절제된 우아함을 완성한다.‘Q 바이 애스턴마틴’은 작은 디테일부터 차량의 성능까지 철저히 고객의 취향을 반영하는 커스터마이징 서비스를 제공하고 있다. 각 모델은 60대만 제작되며, 2025년 4분기부터 고객에게 인도될 예정이다.졸리언 내시(Jolyon Nash) 애스턴마틴 최고 커머셜 책임자(CCO)는 “볼란테는 애스턴마틴의 오픈톱 드라이빙을 나타내는 상징적인 이름이다. 볼란테 60주년 에디션은 뱅퀴시의 순수한 힘과 DB12의 다채로움을 결합해 브랜드 역사와 장인정신을 정교하게 담아냈다. 이는 ‘Q 바이 애스턴마틴’이 추구하는 희소성과 퍼포먼스를 집약한 결과물이다.”라고 전했다.제공 - 애스턴마틴제공 - 애스턴마틴SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기닫기키워드#애스턴마틴 ​#볼란테#60주년#Q 바이 애스턴마틴#비스포크 에디션#뱅퀴시#DB12최상운 기자seafree@aving.net다른 기사 보기저작권자 © 에이빙(AVING) 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2352
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "9/11/2025",
    "제목": "<b>애스턴마틴</b>, 볼란테 60주년 비스포크 에디션 공개…120대 한정 생산",
    "링크": "https://www.gpkorea.com/news/articleView.html?idxno=133587",
    "내용": "영국 럭셔리 스포츠카 브랜드 애스턴마틴이 오픈톱 라인업을 상징해온 '볼란테'의 60주년을 기념해 'Q 바이 애스턴마틴' 비스포크 에디션을 공개했다고 11일 밝혔다.이 에디션은 맞춤형 비스포크 차량으로 플래그십 V12 슈퍼카 '뱅퀴시'와 슈퍼 투어러 'DB12'를 기반으로 두 가지 모델이 있다.'뱅퀴시 볼란테'는 볼란테 라인 중 최상위 모델이다. 5.2L V12 트윈터보 엔진을 탑재해 최고출력 835마력(PS), 최대토크 1000Nm을 발휘한다. 정지 상태에서 시속 100km까지 단 3.4초 만에 도달하고, 최고속도는 시속 약 344km로 애스턴마틴 컨버터블 모델 중 가장 빠르고 강력하다.'DB12 볼란테'는 오픈톱 그랜드 투어러다. 4.0L V8 트윈터보 엔진을 탑재해 최고출력 680마력(PS), 최대토크 800Nm을 발휘한다. 최고속도는 시속 325km이며 정지상태에서 시속 100km까지 3.6초가 걸린다.이번 60주년 에디션은 경량 K-폴드 루프를 탑재해 14초만에 열리고 16초만에 닫히며, 시속 50km에서도 작동할 수 있도록 설계됐다.이 에디션은 비스포크 브랜드 'Q 바이 애스턴마틴'의 손을 거쳐 탄생한다. 브랜드의 유산에서 영감 받은 디자인, 엄선된 재료 및 정교한 마감에서 애스턴마틴의 장인정신을 보여준다.졸리언 내시 애스턴마틴 최고 커머셜 책임자는 \"볼란테 60주년 에디션은 뱅퀴시의 순수한 힘과 DB12의 다채로움을 결합해 브랜드 역사와 장인정신을 정교하게 담아냈다\"며 \"이는 Q 바이 애스턴마틴이 추구하는 희소성과 퍼포먼스를 집약한 결과물\"이라고 말했다.각 모델은 60대만 제작되며 오는 4분기부터 고객에게 인도될 예정이다./지피코리아 경창환 기자 kikizenith@gpkorea.com, 사진=애스턴마틴저작권자 © 지피코리아 무단전재 및 재배포 금지경창환 기자kikizenith@gpkorea.com다른기사 보기",
    "신문사": "기타",
    "길이": 921
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "9/11/2025",
    "제목": "BMW &quot;운전자 대부분 카플레이 의존 안해…내비보다 메시징 용도&quot;",
    "링크": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=591132",
    "내용": "BMW의 분석은 카플레이의 필수성을 재검토하는 계기가 될 것으로 보인다 [사진: 애플][디지털투데이 AI리포터] BMW가 자사 운전자들이 애플 카플레이에 크게 의존하지 않는다는 분석을 내놨다. 카플레이가 차량 선택에 중요한 요소라는 인식과 달리, 실제로는 내비게이션보다 메시징 기능에 집중된다는 것이다.10일(현지시간) 전기차 매체 인사이드EV에 따르면 스테판 두라흐 BMW 그룹 UI·UX 개발 총괄 부사장은 \"고객들이 카플레이에 의존하지 않는다\"라며 \"스마트폰 미러링 기능에 대한 인식이 과장됐다\"고 말했다.그는 특히 카플레이의 내비게이션 기능이 많이 사용되지 않는다며, 차량 내장 내비게이션 시스템이 주로 사용된다고 밝혔다. 두라흐 부사장은 \"BMW에서 제공하는 내비게이션을 포함한 최신 소프트웨어는 대부분 인터넷에서 가져온 정보를 사용하여 최신 상태로 유지한다. DVD나 딜러를 방문해서 지도를 업데이트해야 했던 10년 전의 내비게이션 시스템과는 다르다\"라고 말했다.이어 그는 \"점점 더 많은 BMW 운전자가 기본 내비게이션 시스템을 사용하고 있지만, 주로 메시징 기능을 위해 카플레이를 통해 아이폰을 연결하고 있다\"고 덧붙였다.한편, 자동차 제조사들은 카플레이에 대해 엇갈린 입장을 보이고 있다. 애스턴마틴은 애플 카플레이 울트라 시스템을 도입했지만, 리비안, 제너럴모터스, 테슬라는 통합의 어려움과 안전 문제를 이유로 이를 배제했다. BMW는 표준 카플레이를 유지하며 주요 인포테인먼트 화면에 정보를 표시하는 방식을 택했다.AI리포터ai@d-today.co.kr키워드#BMW#카플레이#카플레이 울트라저작권자 © 디지털투데이 (DigitalToday) 무단전재 및 재배포 금지SNS 기사보내기공유이메일기사저장관련기사iOS 26, 아이폰·아이패드 화면 녹화 품질 향상…2K 해상도 지원애플, iOS 26부터 카플레이 영상 재생 허용…제조사 지원이 관건혼다, 2026년형 프렐류드 공개…스포티함과 하이브리드 효율의 조화현대차·포드·포르쉐, 카플레이 울트라 지원 서두른다…IAA 모빌리티서 공개되나iOS 26, 카플레이 메시지 기능 강화…탭백 지원 추가애플, iOS 26 베타9 공개…안정성 확보에 '총력'테슬라, 8월 中 판매량 약 10%↓…6개월 연속 하락세",
    "신문사": "기타",
    "길이": 1100
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/11/2025",
    "제목": "취준생 연간 취업사교육비 455만원…4년 새 2배 증가",
    "링크": "https://platum.kr/archives/270529",
    "내용": "취업준비생들의 사교육비 부담이 4년 새 2배 가까이 늘어난 것으로 나타났다. 구직 경쟁이 치열해지면서 청년들의 경제적 부담도 함께 증가하고 있다.잡코리아 콘텐츠LAB이 대학 졸업 취업준비생 485명을 대상으로 실시한 설문조사에 따르면, 취업을 위한 사교육을 받은 응답자는 42.9%로 집계됐다. 이는 2021년 같은 조사의 31.6%보다 11.3%포인트 증가한 수치다.취업사교육을 받은 취준생들은 월 평균 38만원, 연간 약 455만원을 지출하는 것으로 조사됐다. 4년 전 연간 218만원과 비교하면 109% 증가한 수준이다. 잡코리아 관계자는 코로나19 이후 채용 환경 변화와 물가 상승이 취준생들의 경제적 부담을 키운 원인으로 분석했다.취업사교육 항목 중에서는 ‘전공 자격증 취득’이 64.9%로 가장 높은 비중을 차지했다. ‘영어 점수와 응시료’가 56.7%로 그 뒤를 이었으며, 비전공분야 자격증(37%), IT·컴퓨터 활용 전문지식 습득(32.7%), 취업컨설팅(17.8%) 순으로 나타났다.한 취준생은 “자격증과 영어 점수가 채용 시 우대사항으로 명시된 경우가 많아 합격 가능성을 높이기 위해 다양한 스펙을 확보해야 하는 상황”이라고 말했다.높은 취업준비 비용으로 인한 청년들의 경제적 어려움도 심화되고 있다. 설문 참여자의 71.1%가 취업준비로 인한 경제적 부담을 호소했으며, 졸업 후 구직활동과 아르바이트를 병행하는 취준생은 73.8%에 달했다.정부는 청년들의 부담을 덜어주기 위해 취업 지원 서비스, 취업 인센티브, 자격증 응시료 지원, 면접 수당 등 다양한 지원 사업을 운영하고 있다.잡코리아취업최원희플래텀 에디터 / 스타트업 소식을 가감 없이 전하기 위해 노력하겠습니다.댓글Leave a CommentComment이름이메일다음 번 댓글 작성을 위해 이 브라우저에 이름, 이메일, 그리고 웹사이트를 저장합니다.",
    "신문사": "기타",
    "길이": 912
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/11/2025",
    "제목": "격화하는 입사전쟁…취준생들 사교육비로 '연 455만원' 쓴다",
    "링크": "https://n.news.naver.com/mnews/article/008/0005249407?sid=102",
    "내용": "취업준비생들이 '입사'를 위한 사교육비로 연간 455만원을 쓰는 것으로 나타났다. 4년 새 2배 가까이 늘어난 규모다. 구직 경쟁이 치열해지면서 청년들의 경제적 부담도 함께 증가하는 추세다.11일 잡코리아 콘텐츠랩이 대학교를 졸업한 취업준비생 485명을 대상으로 실시한 설문조사에 따르면 취업을 위한 사교육을 받은 응답자는 42.9%를 기록했다. 이는 2021년 같은 조사의 31.6% 보다 11.3%포인트 증가한 수치다.이들은 월평균 38만원, 연간으로는 약 455만원을 지출하는 것으로 조사됐다. 4년 전 조사에서는 연간 218만원을 지출한 것으로 조사했는데 이보다 109%가 늘었다. 잡코리아는 코로나19 이후 채용 환경이 변화하고 물가가 상승하면서 취준생들의 경제적 부담을 키웠다고 분석했다.취업 사교육 항목 중에서는 '전공 자격증 취득'이 64.9%로 가장 높은 비중을 차지했다. '영어 점수와 응시료'는 56.7%로 뒤를 이었다. 비전공분야 자격증(37%), IT·컴퓨터 활용 전문지식 습득(32.7%), 취업 컨설팅(17.8%) 순으로 이어졌다.취업 준비 비용 증가로 청년들의 경제적 어려움도 심화되고 있다. 설문 참여자의 71.1%는 취업 준비로 인한 경제적 부담을 호소했다. 구직활동과 아르바이트를 병행하는 취준생은 73.8%에 달했다.한 취준생은 잡코리아에 \"자격증과 영어 점수가 채용 시 우대사항으로 명시된 경우가 많다\"며 \"합격 가능성을 높이기 위해 다양한 스펙을 확보해야 하는 상황\"이라고 전했다.",
    "신문사": "기타",
    "길이": 739
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/11/2025",
    "제목": "<b>잡코리아</b> &quot;취준생, 연간 '455만원' 취업사교육비 지출한다&quot;",
    "링크": "http://www.lawissue.co.kr/view.php?ud=202509112031549217204ead0791_12",
    "내용": "잡코리아 \"취준생, 연간 '455만원' 취업사교육비 지출한다\"기사입력:2025-09-11 20:33:24글씨 축소글씨 확대프린트페이스북트위터구글플러스이미지 확대보기[로이슈 편도욱 기자] 취준생 10명 중 4명은 취업을 위한 사교육을 받고, 연간 450여 만원을 지출한 것으로 나타났다.잡코리아(대표이사 윤현준) 콘텐츠LAB이 대학교를 졸업한 취업준비생 485명을 대상으로 설문한 결과 취업을 위한 사교육을 받은 청년이 전체 42.9%로 조사됐다. 지난 2021년 동일한 조사 당시 31.6%보다 약 10% 넘게 늘어났다.잡코리아 관계자는 \"취업사교육 경험이 있는 청년들은 월 평균 38만원, 연간 약 455만원을 지출한 것으로 밝혀졌다\"라며 \"4년 전 연간 약 218만원이었던 것에 대비해 109% 증가한 것이다\"라고 전했다.이어 \"코로나19 시기 이후 채용 환경의 여러 변화가 있었고 물가 상승까지 이어지며 취업준비생들의 경제적 부담이 늘어난 것\"이라고 설명했다.취업사교육에서 가장 많은 비중(*복수응답)을 차지한 것은 '전공 자격증 취득(64.9%)'이었다. 좁아진 취업 관문 속에서 자격증을 통해 전문 역량을 증명하려는 경우가 많은 것으로 풀이된다. 전공 자격증 외에는 토익·오픽과 같은 '영어 점수와 응시료'(56.7%)가 과반수 이상으로 많았고, ▲비전공분야 자격증(37%) ▲IT·컴퓨터 활용 전문지식 습득(32.7%) ▲자기소개·면접 첨삭 등 취업컨설팅(17.8%)이 뒤를 이었다.높아진 취업준비 비용에 대한 청년들의 고민도 커지고 있다. 이번 설문 참여자의 10명 중 7명 이상(71.1%)은 취업준비로 경제적 어려움이 있다고 답했고, 졸업 이후 구직활동과 아르바이트를 병행한 취준생은 73.8%에 달한 것으로 나타났다. 이에 최근 정부에서는 비용 부담을 덜어줄 ▲취업 지원 서비스 ▲취업 인센티브 ▲자격증 응시료 지원 ▲면접 수당 등 다양한 사업을 마련해 청년들의 빠른 취업을 지원하고 있다.편도욱 로이슈 기자 toy1000@hanmail.net<저작권자 © 로이슈, 무단 전재 및 재배포 금지>로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.메일:law@lawissue.co.kr / 전화번호:02-6925-0217글씨 축소글씨 확대프린트페이스북트위터구글플러스주요뉴스李대통령, 언론중재법 개정 신중론... ”유튜브에도 가짜뉴스 많아 누구든 ...정치내란특검, 수사 기간 30일 연장... 내달 15일까지 국힘 3명 증인신문 청구정치국민의힘, 李대통령 회견 혹평... \"민주黨공화국 만든 李취임 100일…삼권 ...정치정청래, 다이빙 중국대사 접견... 한중 관계 발전 방안 논의정치李대통령, 취임 100일 맞아 기자회견... \"'모두의 대통령' 약속 따라 통합으...정치정부, 전세기로 구금 한국인 316명 오늘 귀국 지원... \"美재입국 불이익없다...정치핫포커스김정문알로에 자회사 케이제이엠바이오, 치료제 없는 난청 관련 건기식 원료...현대약품, 전립선비대에 의한 배뇨장애 해결 ‘유린타민캡슐’ 선보여CJ제일제당, ‘고메치킨’ 신제품 2종 선보여KFC, 프리미엄 닭다리통살로 재탄생한 ‘블랙라벨더블다운맥스’ 선보여세븐일레븐, 2021 추석선물세트 판매 시작CU, 추석 선물로 기존 편의점에서 판매하지 않았던 상품들 대거 선보여투데이 이슈잡코리아 \"취준생, 연간 '455만원' 취업사교육비 지출한다\"법조·사회인천 갯벌서 고립자 구조하던 해양 경찰관 실종... 해경 집중 수색법조·사회내란특검, '국회 의결방해' 관련 한동훈 참고인으로 증인신문 청구정치법원, 내란특검 김용대 드론사령관 변호인 배제 조치 인정… 준항고 기각법조·사회김건희특검, 김상민 前검사 소환 조사... 공천개입 의혹 확인법조·사회진학사 캐치 \"Z세대 취준생, 대학 현실은 ‘취업 전쟁터’\"법조·사회투데이 판결 〉창원지법, 항소심서 보험회사의 보험금 지급의무 인정· 대법원, 플라스틱 그릇을 피해자에게 던져 폭행 무죄 원심 파기환송· 부산지법, 61년 전 성폭행하려던 남성 혀 캐물어 중상 최말자씨 재심서 무죄· [대전지법 판결]'입욕객 3명 감전사' 세종시 목욕탕 업주,' 금고형 집유' 선고· [서울중앙지법 판결]'코로나 시기 광복절 불법집회' 민경욱, 2심도' 벌금형 집유' 선고베스트클릭 〉1\"위장폐업 대우버스, 즉각 복직과 공장재가동 하라\"2울산시교육청 7층서 40대 남성 직원 추락사3대한조선의 방글라데시 출신 노동자들에 대한 노동력 착취 근절! 강력한 수사와 처벌 촉구4‘월드코인’ 앞세운 빗썸 점유율 40%대 넘어 …업비트 3개 코인 신규 상장 반격5금속 현중지부 백호선 지부장 고공농성 돌입주식시황 〉항목현재가전일대비코스피3,344.20▲29.67코스닥834.76▲1.76코스피200454.00▲3.95가상화폐 시세 〉빗썸업비트코인원암호화폐현재가기준대비비트코인160,345,000▲145,000비트코인캐시829,000▼2,000이더리움6,199,000▲6,000이더리움클래식29,7900리플4,227▲15퀀텀3,612▲3암호화폐현재가기준대비비트코인160,207,000▲139,000이더리움6,188,000▲3,000이더리움클래식29,750▲20메탈1,0040리스크5230리플4,223▲18에이다1,241▲4스팀188▲1암호화폐현재가기준대비비트코인160,330,000▲210,000비트코인캐시828,000▼5,500이더리움6,195,000▲10,000이더리움클래식29,800▲40리플4,225▲18퀀텀3,629▲25이오타2720오피니언 〉[기고]학대예방경찰관 차량을 통한, '관계성 범죄' 재발 우려 가정 방문으로...[건강칼럼]‘잘 자야 한다’는 압박, 오히려 불면증을 부른다?[기고]학교폭력 예방 힐링 음악회에 큰 박수를",
    "신문사": "기타",
    "길이": 2794
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/11/2025",
    "제목": "김해지역 특성화고 취업박람회 개최",
    "링크": "https://www.gnnews.co.kr/news/articleView.html?idxno=618680",
    "내용": "닫기",
    "신문사": "기타",
    "길이": 2
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/11/2025",
    "제목": "&quot;취업 사교육에 연 455만원&quot; <b>잡코리아</b>, 취준생 부담 4년 새 2배 ↑",
    "링크": "https://www.wolyo.co.kr/news/articleView.html?idxno=300900",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.취준생의 연간 취업 사교육비가 4년 사이 2배 이상 증가한 것으로 나타났다. 사진=잡코리아신입사원 타이틀을 달기 위한 청년들의 경제적 부담이 늘어났다. 취준생 10명 중 4명은 취업을 위한 사교육을 받고, 연간 450여 만원을 지출한 것으로 나타났다.잡코리아(대표이사 윤현준) 콘텐츠LAB이 대학교를 졸업한 취업준비생 485명을 대상으로 설문한 결과 취업을 위한 사교육을 받은 청년이 전체 42.9%로 조사됐다. 지난 2021년 동일한 조사 당시 31.6%보다 약 10% 넘게 늘어났다.취업사교육 경험이 있는 청년들은 월 평균 38만원, 연간 약 455만원을 지출한 것으로 밝혀졌다. 4년 전 연간 약 218만원이었던 것에 대비해 109% 증가한 것이다. 잡코리아 관계자는 \"코로나19 시기 이후 채용 환경의 여러 변화가 있었고 물가 상승까지 이어지며 취업준비생들의 경제적 부담이 늘어난 것\"이라고 설명했다.취업사교육에서 가장 많은 비중(복수응답)을 차지한 것은 '전공 자격증 취득(64.9%)'이었다. 좁아진 취업 관문 속에서 자격증을 통해 전문 역량을 증명하려는 경우가 많은 것으로 풀이된다. 전공 자격증 외에는 토익·오픽과 같은 '영어 점수와 응시료'(56.7%)가 과반수 이상으로 많았고, ▲비전공분야 자격증(37%) ▲IT·컴퓨터 활용 전문지식 습득(32.7%) ▲자기소개·면접 첨삭 등 취업컨설팅(17.8%)이 뒤를 이었다.잡코리아 콘텐츠LAB이 만난 한 취준생은 \"자격증, 영어 점수가 채용 시 우대사항으로 적혀있는 경우가 많아 합격 가능성을 높이기 위해 많은 스펙을 확보해야하는 것이 현실\"이라며 \"포트폴리오가 쌓이는 것을 보며 취업을 위한 투자로 생각하고 있다\"고 말했다.높아진 취업준비 비용에 대한 청년들의 고민도 커지고 있다. 이번 설문 참여자의 10명 중 7명 이상(71.1%)은 취업준비로 경제적 어려움이 있다고 답했고, 졸업 이후 구직활동과 아르바이트를 병행한 취준생은 73.8%에 달한 것으로 나타났다. 이에 최근 정부에서는 비용 부담을 덜어줄 ▲취업 지원 서비스 ▲취업 인센티브 ▲자격증 응시료 지원 ▲면접 수당 등 다양한 사업을 마련해 청년들의 빠른 취업을 지원하고 있다.잡코리아 관계자는 \"무작정 많은 비용을 취업준비에 사용하기 보다는 자신의 명확한 목표 설정과 그에 맞는 인턴십, 아르바이트 경험도 좋은 방법이 될 수 있다\"며 \"잡코리아·알바몬은 대학생과 청년들을 위한 양질의 취업 콘텐츠와 특강, 멘토링 등을 열고 있는 만큼 빠른 구직을 위한 지원을 아끼지 않겠다\"고 말했다./ 월요신문=편슬기 기자이 기사를 공유합니다관련기사\"칼퇴 장려금 100만원!\" 잡코리아, '뛰비엔: 퇴근런' 참가자 모집잡코리아 '나인하이어', 업계 최초 무료 요금제 출시[인터뷰] 잡코리아·알바몬, '수박 씨 바를 알바'의 '주역'을 만나다\"채용 관리가 0원?\"…나인하이어, 업계 최초 ATS 무료화 선언잡코리아, \"인재 쏠림 현상 심화\" 하반기 채용 승부수 '이것'잡코리아, \"퇴사 끝 존버 시작\" 상반기 직장인 퇴사 22% ↓편슬기 기자miyuu90@naver.com다른기사 보기#잡코리아#알바몬저작권자 © 월요신문 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 1588
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/11/2025",
    "제목": "연간 '455만원' 취업사교육비 지출하는 취준생들... 4년 새 2배 증가",
    "링크": "http://www.veritas-a.com/news/articleView.html?idxno=571887",
    "내용": "부담 늘어난 취준비용에 10명 중 7명은 아르바이트 병행[베리타스알파=김하연 기자] 신입사원 타이틀을 달기 위한 청년들의 경제적 부담이 늘어났다. 취준생 10명 중 4명은 취업을 위한 사교육을 받고, 연간 450여 만원을 지출한 것으로 나타났다.잡코리아(대표이사 윤현준) 콘텐츠LAB이 대를 졸업한 취업준비생 485명을 대상으로 설문한 결과 취업을 위한 사교육을 받은 청년이 전체 42.9%로 조사됐다. 지난 2021년 동일한 조사 당시 31.6%보다 약 10% 넘게 늘어났다.취업사교육 경험이 있는 청년들은 월 평균 38만원, 연간 약 455만원을 지출한 것으로 밝혀졌다. 4년 전 연간 약 218만원이었던 것에 대비해 109% 증가한 것이다. 잡코리아 관계자는 \"코로나19 시기 이후 채용 환경의 여러 변화가 있었고 물가 상승까지 이어지며 취업준비생들의 경제적 부담이 늘어난 것\"이라고 설명했다.취업사교육에서 가장 많은 비중(*복수응답)을 차지한 것은 '전공 자격증 취득(64.9%)'이었다. 좁아진 취업 관문 속에서 자격증을 통해 전문 역량을 증명하려는 경우가 많은 것으로 풀이된다. 전공 자격증 외에는 토익/오픽과 같은 '영어 점수와 응시료'(56.7%)가 과반수 이상으로 많았고, ▲비전공분야 자격증(37%) ▲IT/컴퓨터 활용 전문지식 습득(32.7%) ▲자기소개/면접 첨삭 등 취업컨설팅(17.8%)이 뒤를 이었다.잡코리아 콘텐츠LAB이 만난 한 취준생은 \"자격증, 영어 점수가 채용 시 우대사항으로 적혀있는 경우가 많아 합격 가능성을 높이기 위해 많은 스펙을 확보해야하는 것이 현실\"이라며 \"포트폴리오가 쌓이는 것을 보며 취업을 위한 투자로 생각하고 있다\"고 말했다.높아진 취업준비 비용에 대한 청년들의 고민도 커지고 있다. 이번 설문 참여자의 10명 중 7명 이상(71.1%)은 취업준비로 경제적 어려움이 있다고 답했고, 졸업 이후 구직활동과 아르바이트를 병행한 취준생은 73.8%에 달한 것으로 나타났다. 이에 최근 정부에서는 비용 부담을 덜어줄 ▲취업 지원 서비스 ▲취업 인센티브 ▲자격증 응시료 지원 ▲면접 수당 등 다양한 사업을 마련해 청년들의 빠른 취업을 지원하고 있다.잡코리아 관계자는 \"무작정 많은 비용을 취업준비에 사용하기 보다는 자신의 명확한 목표 설정과 그에 맞는 인턴십, 아르바이트 경험도 좋은 방법이 될 수 있다\"며 \"잡코리아/알바몬은 대학생과 청년들을 위한 양질의 취업 콘텐츠와 특강, 멘토링 등을 열고 있는 만큼 빠른 구직을 위한 지원을 아끼지 않겠다\"고 말했다.관련기사알바천국, AI 덕분에 알바 구하기 쉬워졌다… 알바 근무자 및 구직자 절반 가량, \"구직 시 AI 활용\"잡코리아x알바몬, 버추얼 러닝 캠페인 '뛰비엔: 퇴근런' 참가자 단독모집 \"칼퇴장려금 100만원\"알바천국, '추석 알바 채용관' 운영'역대급 연휴… 단기알바 쏟아진다' 알바몬, 추석알바 채용관 오픈잡코리아, 한반도미래인구연구원과 업무협약 체결…저출산/고령화 등 인구 문제 해결 협력Copyright © 베리타스알파 무단전재, 재배포 및 이용(AI학습 포함) 금지광고문의제보김하연 기자hy@veritas-a.com다른 기사 보기",
    "신문사": "기타",
    "길이": 1534
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/11/2025",
    "제목": "<b>잡코리아</b> &quot;취업 사교육 청년 42.9%...4년새 10%↑&quot;",
    "링크": "https://www.getnews.co.kr/news/articleView.html?idxno=840052",
    "내용": "기자명한별 기자입력 2025.09.11 13:38SNS 기사보내기EmailShareScrapPrint본문 글씨 줄이기본문 글씨 키우기이 기사를 공유합니다부담 늘어난 취준비용에 10명 중 7명은 아르바이트 병행잡코리아 콘텐츠LAB이 대학교를 졸업한 취업준비생 485명을 대상으로 설문한 결과 취업을 위한 사교육을 받은 청년이 전체 42.9%로 조사됐다. 지난 2021년 동일한 조사 당시 31.6%보다 약 10% 넘게 늘어났다.잡코리아 콘텐츠LAB이 대학교를 졸업한 취업준비생 485명을 대상으로 한 설문조사 결과를 발표했다. (사진=잡코리아 제공)취업사교육 경험이 있는 청년들은 월 평균 38만원, 연간 약 455만원을 지출한 것으로 밝혀졌다. 4년 전 연간 약 218만원이었던 것에 대비해 109% 증가한 것이다. 잡코리아 관계자는 \"코로나19 시기 이후 채용 환경의 여러 변화가 있었고 물가 상승까지 이어지며 취업준비생들의 경제적 부담이 늘어난 것\"이라고 설명했다.취업사교육에서 가장 많은 비중을 차지한 것은 '전공 자격증 취득(64.9%)'이었다. 좁아진 취업 관문 속에서 자격증을 통해 전문 역량을 증명하려는 경우가 많은 것으로 풀이된다. 전공 자격증 외에는 토익·오픽과 같은 '영어 점수와 응시료'(56.7%)가 과반수 이상으로 많았고 ▲비전공분야 자격증(37%) ▲IT·컴퓨터 활용 전문지식 습득(32.7%) ▲자기소개·면접 첨삭 등 취업컨설팅(17.8%)이 뒤를 이었다.잡코리아 콘텐츠LAB이 만난 한 취준생은 \"자격증, 영어 점수가 채용 시 우대사항으로 적혀있는 경우가 많아 합격 가능성을 높이기 위해 많은 스펙을 확보해야하는 것이 현실\"이라며 \"포트폴리오가 쌓이는 것을 보며 취업을 위한 투자로 생각하고 있다\"고 말했다.높아진 취업준비 비용에 대한 청년들의 고민도 커지고 있다. 이번 설문 참여자의 10명 중 7명 이상(71.1%)은 취업준비로 경제적 어려움이 있다고 답했고, 졸업 이후 구직활동과 아르바이트를 병행한 취준생은 73.8%에 달한 것으로 나타났다. 이에 최근 정부에서는 비용 부담을 덜어줄 ▲취업 지원 서비스 ▲취업 인센티브 ▲자격증 응시료 지원 ▲면접 수당 등 다양한 사업을 마련해 청년들의 빠른 취업을 지원하고 있다.잡코리아 관계자는 \"무작정 많은 비용을 취업준비에 사용하기 보다는 자신의 명확한 목표 설정과 그에 맞는 인턴십, 아르바이트 경험도 좋은 방법이 될 수 있다\"며 \"잡코리아·알바몬은 대학생과 청년들을 위한 양질의 취업 콘텐츠와 특강, 멘토링 등을 열고 있는 만큼 빠른 구직을 위한 지원을 아끼지 않겠다\"고 말했다.키워드#잡코리아#잡코리아 콘텐츠LAB#취업 사교육한별 기자astarwrite@getnews.co.kr다른기사 보기개의 댓글회원로그인댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 1505
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/11/2025",
    "제목": "메타리치, 청년 일자리 창출 위한 보험설계사 채용담당자 모집",
    "링크": "https://www.kbanker.co.kr/news/articleView.html?idxno=221625",
    "내용": "사진제공 = 메타리치보험·금융 전문 대형GA(General Agency) 메타리치가 청년 일자리 창출과 지역 사회의 인재 육성을 위해 ‘MS(MetaRich Scouter) 30 프로젝트’를 시작하며 스카우터 모집에 나섰다.이번 프로젝트는 만 40세 이하라면 누구나 지원할 수 있으며, 보험 영업 경험이 없어도 도전 가능하다. 특히 군 장교나 부사관 등 조직 관리 경험이 있는 인재에게는 우대 기회가 주어진다.메타리치 스카우터는 전국 메타리치 지점에서 근무할 보험설계사(CA)를 발굴하고 직접 채용하는 업무를 담당하며, 기본급과 활동비가 지급되며, 인센티브 또한 마련되어 있어, 경제적으로 안정된 보상체계를 갖추고있다.메타리치는 다양한 배경을 가진 지원자들이 채용담당자로 성장할 수 있도록 체계적인 지원을 제공할 계획이다. 이를 통해 지역사회 청년들에게 안정적인 일자리와 성장 기회를 마련하는 한편, 지역 경제 활성화에도 기여한다는 방침이다.지원은 메타리치 공식 홈페이지또는 잡코리아를 통해 가능하다.메타리치 관계자는 “이번 프로젝트는 지역사회 청년들에게 새로운 도전의 기회를 제공하는 의미 있는 과정”이라며 “많은 분들이 채용 전문가로서의 길을 열어가길 기대한다”고 전했다.저작권자 © 대한금융신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 629
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/11/2025",
    "제목": "&quot;취업하려고 455만원 썼어요&quot;…벗어날 수 없는 '학원 지옥'",
    "링크": "https://n.news.naver.com/mnews/article/015/0005183757?sid=105",
    "내용": "취준생 43%, 취업사교육비 지출월평균 38만원, 연간 455만원 부담사진은 기사와 관련 없음. 사진=게티이미지뱅크입시도 아닌 '입사'를 위해 취업준비생들이 사교육비로만 연간 450만원이 넘는 부담을 떠안고 있는 것으로 나타났다.11일 잡코리아 콘텐츠랩에 따르면 대학교를 졸업한 취준생 485명 중 취업을 위해 사교육을 받는 응답자는 42.9%를 차지했다. 31.6%를 기록했던 2021년 같은 조사 때보다 11.3%포인트 늘었다.취업사교육 경험이 있는 응답자들은 월평균 38만원, 연간 약 455만원을 지출했다. 4년 전만 해도 약 218만원을 지출한 것으로 조사됐는데 당시보다 109% 증가한 것이다.잡코리아 관계자는 \"코로나19 시기 이후 채용 환경의 여러 변화가 있었고 물가 상승도 이어지면서 취업준비생들의 경제적 부담이 늘어난 것\"이라고 설명했다.취업사교육에서 가장 많은 비중을 차지한 항목은 '전공 자격증 취득'으로 나타났다. 64.9%(복수응답)가 이를 위해 사교육비를 지출했다고 답했다. '영어 점수와 응시료'도 56.7%로 절반을 넘었다. 이어 비전공 분야 자격증 37%, 정보기술(IT)·컴퓨터 활용 전문지식 습득 32.7%, 자기소개·면접 첨삭 등 취업컨설팅 17.8% 순이었다.한 취준생은 잡코리아를 통해 \"자격증·영어 점수가 채용 시 우대사항으로 적혀있는 경우가 많아 합격 가능성을 높이기 위해 많은 스펙을 확보해야하는 것이 현실\"이라며 \"포트폴리오가 쌓이는 것을 보며 취업을 위한 투자로 생각하고 있다\"고 말했다.취준 비용이 높아지자 청년들 부담도 커졌다. 응답자 가운데 71.1%는 취업준비로 경제적 어려움을 겪고 있다고 답한 것. 졸업 이후 구직 활동과 아르바이트를 병행한 취준생은 73.8%에 달했다.잡코리아 관계자는 \"무작정 많은 비용을 취업준비에 사용하기 보다는 자신의 명확한 목표 설정과 그에 맞는 인턴십, 아르바이트 경험도 좋은 방법이 될 수 있다\"고 했다.",
    "신문사": "한국경제",
    "길이": 949
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/11/2025",
    "제목": "김해시 '특성화고-청년 취업박람회' 성황…학생 등 600여명 참석",
    "링크": "https://www.newspim.com/news/view/20250911001053",
    "내용": "템퍼스 AI, 16% 급등...심장 MRI 플랫폼 FDA 승인 획득",
    "신문사": "기타",
    "길이": 37
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/11/2025",
    "제목": "김해시, 특성화고ㆍ청년 취업박람회 성황리 개최",
    "링크": "https://www.gukjenews.com/news/articleView.html?idxno=3374169",
    "내용": "학생·청년 600명 참여 진로·취업 탐색(사진제공=김해시) 김해시는 11일 김해문화체육관에서 ‘2025 특성화고-청년 취업박람회’를 개최하고 있다.(김해=국제뉴스) 황재윤 기자 = 김해시는 11일 김해문화체육관에서 ‘2025 특성화고-청년 취업박람회’를 개최했다고 밝혔다.김해시와 경남도교육청이 주최하고 김해의생명산업진흥원이 주관한 이번 박람회는 관내 4개 특성화고(김해건설공업고·김해생명과학고·김해한일여고·진영제일고) 학생들과 청년, 그리고 중학생 등 600여명이 참여해 진로와 취업을 탐색하는 뜻깊은 시간을 가졌다.이번 행사는 2025 직업교육 혁신지구 사업의 일환으로 의생명·미래자동차 분야 맞춤형 기술 인재를 양성하고 관내 기업과 특성화고 학생 만남의 장을 마련해 취업으로 이어가기 위해 마련됐다.행사장에는 김해 전략산업인 의생명·미래전기차 기업들이 참여해 눈길을 끌었다.치과용 임플란트 제조기업인 ▲에이덴(주) ▲(주)이모티브 ▲케이엠지 ▲(주)네오테크 ▲신세기메디텍(주) ▲(주)바이오액츠 ▲선선안개기술 ▲(주)비엔테크 등 의생명 기업 8개사, 지역 대표 자동차 부품업체인 ▲㈜파워텍코리아 ▲(주)엠씨니 ▲부국정공(주) ▲(주)디에스피 ▲(주)바이저 ▲(주)폴리테크 등 미래자동차 기업 6개사 총 14개 기업이 현장 채용과 상담 부스를 운영했다.취업 준비와 진로 탐색을 돕는 체험부스와 홍보부스도 풍성하게 마련됐다.취업타로, 로봇드로잉, 드론체험 등 8개 체험부스와 관내 특성화고 4개교(김해건설고, 김해생명과학고, 김해한일여고, 진영제일고)와 경남도교육청, 대학, 경남로봇재단 등 14개 유관기관 홍보부스가 활기를 더했다.무대행사도 눈길을 끌었다.김해대에서 마련한 ‘뷰티케어 잡스타일’과 ‘면접코칭 특강’이 진행돼 취업 면접을 기다리는 동안 학생들이 자기 관리와 면접을 준비했다.시 관계자는 “이번 행사가 특성화고 학생들에게 진로 탐색과 취업 준비의 기회를, 기업에는 우수 인재 발굴의 장을 제공해 지역 일자리 창출에 기여 할 수 있는 자리가 됐으면 한다”고 말했다.민영뉴스통신사 국제뉴스/jaeyuntop@naver.com황재윤 기자jaeyuntop@naver.com다른기사 보기저작권자 © 국제뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1085
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/11/2025",
    "제목": "김해시, 특성화고-청년 취업박람회 성황리 개최",
    "링크": "https://www.newsgn.com/news/articleView.html?idxno=503732",
    "내용": "학생·청년 600명 참여 진로·취업 탐색김해시는 11일 김해문화체육관에서 ‘2025 특성화고-청년 취업박람회’를 개최했다.김해시와 경남도교육청이 주최하고 김해의생명산업진흥원이 주관한 이번 박람회는 관내 4개 특성화고(김해건설공업고·김해생명과학고·김해한일여고·진영제일고) 학생들과 청년, 그리고 중학생 등 600여명이 참여해 진로와 취업을 탐색하는 뜻깊은 시간을 가졌다.이번 행사는 2025 직업교육 혁신지구 사업의 일환으로 의생명·미래자동차 분야 맞춤형 기술 인재를 양성하고 관내 기업과 특성화고 학생 만남의 장을 마련해 취업으로 이어가기 위해 마련됐다.행사장에는 김해 전략산업인 의생명·미래전기차 기업들이 참여해 눈길을 끌었다. 치과용 임플란트 제조기업인 △에이덴(주) △(주)이모티브 △케이엠지 △(주)네오테크 △신세기메디텍(주) △(주)바이오액츠 △선선안개기술 △(주)비엔테크 등 의생명 기업 8개사, 지역 대표 자동차 부품업체인 △㈜파워텍코리아 △(주)엠씨니 △부국정공(주) △(주)디에스피 △(주)바이저 △(주)폴리테크 등 미래자동차 기업 6개사 총 14개 기업이 현장 채용과 상담 부스를 운영했다.취업 준비와 진로 탐색을 돕는 체험부스와 홍보부스도 풍성하게 마련됐다. 취업타로, 로봇드로잉, 드론체험 등 8개 체험부스와 관내 특성화고 4개교(△김해건설고 △김해생명과학고 △김해한일여고 △진영제일고)와 경남도교육청, 대학, 경남로봇재단 등 14개 유관기관 홍보부스가 활기를 더했다.무대행사도 눈길을 끌었다. 김해대학교에서 마련한 ‘뷰티케어 잡스타일’과 ‘면접코칭 특강’이 진행돼 취업 면접을 기다리는 동안 학생들이 자기 관리와 면접을 준비했다.김해시 관계자는 “이번 행사가 특성화고 학생들에게 진로 탐색과 취업 준비의 기회를, 기업에는 우수 인재 발굴의 장을 제공하여 지역 일자리 창출에 기여 할 수 있는 자리가 되었으면 한다”고 말했다.이현동 기자hd5727@newsgn.com다른기사 보기저작권자 © 뉴스경남 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 977
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/11/2025",
    "제목": "한국약제학회, 9월 19일 '2025 제제기술워크숍' 개최",
    "링크": "https://www.pharmnews.com/news/articleView.html?idxno=263103",
    "내용": "[팜뉴스=김응민 기자] 한국약제학회(회장 조혜영)는 오는 9월 19일 오전 9시부터 오후 6시까지 과학기술컨벤션센터 국제회의실에서 '2025 제제기술워크숍'을 개최한다고 밝혔다.이번 워크숍은 '첨단 제형기술과 융복합 치료제 개발 전략'을 주제로, 펩타이드 의약품, 항체약물접합체(ADC) 등 고난도 신약 개발에 필요한 제형기술과 의료기기 융복합 기술의 최신 동향을 다룰 예정이다. 학계와 산업계 전문가들이 연사로 참여해 제형 플랫폼, 인허가 과정의 규제 대응 전략 등 다양한 내용을 논의한다.첫 번째 세션 '첨단 약물전달 플랫폼 및 제형 최적화'에서는 ▲GLP-1 약물의 제형 플랫폼 개발 사례(권택관 한미약품 수석연구원) ▲펩타이드 장기지속형 주사제 개발 및 제조(김관영 대웅제약 제제기술센터장) ▲저분자 합성펩타이드 의약품 품질심사 방향(이찬미 식품의약품안전처 첨단의약품품질심사과 심사전문관) ▲복합제 개발을 위한 임상시험 전략(서현옥 식품의약품안전처 순환신경계약품과 보건연구관) 발표가 진행된다.두 번째 세션 '차세대 융복합 제형 및 의료기기 플랫폼'에서는 ▲항균 기능을 적용한 이식형 의료기기(윤혜성 삼양홀딩스 팀장) ▲생체재료 기반 의료기기 개발 사례(김홍기 제네웰 R&BD 본부장) ▲DNA 활용 의료기기 개발 동향(아영창 비알팜 연구소장)에 대한 강연이 이어진다.세 번째 세션 '바이오의약품 분석 및 표적치료제 개발 전략'에서는 ▲FDA 가이던스 및 ICH M10 가이드라인 기반 생체시료 분석법(양정수 압타머사이언스 본부장) ▲LC-MS/MS 활용 펩타이드 의약품 분석법(정종우 큐딕 책임연구원) ▲항체 기반 자리-특이적 이중 약물 접합체 연구(김영필 스크립스코리아항체연구원 AI항체융합연구센터장) 발표가 진행된다.조혜영 회장은 \"펩타이드와 항체약물접합체(ADC) 등 고난도 신약 개발이 확대되면서 첨단 제형기술과 의료기기 융복합 기술에 대한 수요가 증가하고 있다\"며 \"이번 워크숍은 연구 전략 수립과 규제 대응에 실질적인 정보를 제공할 것\"이라고 말했다.또한 \"의료제품 개발 과정에서 직면하는 '죽음의 계곡(Death Valley)' 극복에 도움이 되기를 기대하며, 연구자들의 참여를 바란다\"고 덧붙였다.한편, 행사 당일에는 매년 병행 개최되는 잡페어도 열린다. 올해는 참여 기업과 대학원 졸업생 신청자 수가 증가해 내실 있는 교류의 장이 될 것으로 예상된다. 참여 기업은 대웅제약, 대원제약, 마더스제약, 삼아제약, 삼양홀딩스, 한국유나이티드제약, 하나제약, 한국휴텍스제약, 환인제약 등 9개사이며, 연구 분야 지원자를 대상으로 면접이 진행될 예정이다.김응민 기자yesmin@pharmnews.com다른기사 보기저작권자 © 팜뉴스 무단전재 및 재배포 금지SCRAP개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기이 시각 추천뉴스비대성 심근병증 환자 59%, 밤새 숨 막혀…심장 기능 악화 불러보건·정책제약산업 AI 도입, 글로벌 임원 100명에게 물어보니…산업한국노바티스, 상반기 가중평균가 상위권 싹쓸이...졸겐스마·킴리아·럭스터나·루타테라·일라리스로만 27억산업제약사 CSO 업무 활용, 법적 리스크 관리 방안에 관하여오피니언셀트리온, 고용노동부 ‘2025 대한민국 일자리 으뜸기업’ 선정산업심사평가원, 제14회 대한민국 지식대상 대통령상보건·정책한국약제학회, 9월 19일 '2025 제제기술워크숍' 개최보건·정책경희대병원 이정희 교수팀, 척추변형 교정수술의 새로운 표준 제시 外의약계소식프레스티지바이오로직스, 울산대학교와 산학협력 MOU 체결산업랭킹뉴스1조현병 환자 세마글루타이드, 혈당·체중 동시 개선2025.09.09 06:002급부상하는 CNS 시장, 명인제약 IPO에 '쏠린 눈'2025.09.03 06:003법원, MRA로 확진된 ‘경동맥 폐쇄·협착’ 뇌혈관질환으로 보장 인정2025.09.10 06:004법원, 동종골 이식술 개별 수술 인정…보험사 주장 뒤집혀2025.09.03 06:005퇴직연금과 법적 문제2025.09.05 06:006제약업계, 신약 심사 속도 개선 기대…식약처 'AI 심사관' 도입 가속화2025.09.05 06:00",
    "신문사": "기타",
    "길이": 2162
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/11/2025",
    "제목": "<b>잡코리아</b> “취준생 연간 455만원 취업사교육비 지출…부담 2배 늘어”",
    "링크": "https://n.news.naver.com/mnews/article/030/0003349551?sid=101",
    "내용": "잡코리아는 대학교를 졸업한 취업준비생 485명을 대상으로 설문한 결과, 취업을 위한 사교육을 받는 청년이 전체 42.9%에 달했다고 11일 밝혔다. 지난 2021년 동일 조사 당시 31.6%보다 10%p 이상 증가한 수치다.취업사교육 경험이 있는 청년들의 지출액은 월 평균 38만원, 연간 약 455만원으로 집계됐다. 이는 4년 전 연간 218만원보다 109% 늘어난 것이다. 잡코리아 관계자는 “코로나19 시기 이후 채용 환경 변화와 물가 상승이 맞물리며 경제적 부담이 커졌다”고 설명했다.사교육 항목(복수응답)으로는 △전공 자격증 취득(64.9%)이 가장 많았고 △영어 점수와 응시료(56.7%) △비전공 자격증(37%) △IT·컴퓨터 활용 전문지식 습득(32.7%) △자기소개서·면접 첨삭 등 취업컨설팅(17.8%)이 뒤를 이었다.잡코리아 콘텐츠LAB이 만난 한 취준생은 “자격증과 영어 점수가 채용 우대사항으로 적혀 있어 많은 스펙을 확보해야 한다”며 “포트폴리오가 쌓이는 것을 보며 취업을 위한 투자라고 생각한다”고 말했다.높아진 취업준비 비용은 생활에도 영향을 미쳤다. 응답자 중 71.1%가 취업준비로 경제적 어려움을 겪고 있다고 답했으며, 졸업 이후 구직활동과 아르바이트를 병행하는 비율도 73.8%에 달했다.정부는 청년 부담 완화를 위해 △취업 지원 서비스 △취업 인센티브 △자격증 응시료 지원 △면접 수당 등을 지원하는 정책을 마련 중이다.잡코리아 관계자는 “무작정 많은 비용을 쓰기보다는 목표에 맞는 인턴십이나 아르바이트 경험도 좋은 방법이 될 수 있다”며 “잡코리아·알바몬은 청년들을 위한 특강과 멘토링 등 지원을 이어가겠다”고 밝혔다.",
    "신문사": "기타",
    "길이": 816
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/11/2025",
    "제목": "취업난 청년… 늘어나는 '백수 탈출 비용'",
    "링크": "https://www.newsclaim.co.kr/news/articleView.html?idxno=3048860",
    "내용": "픽사베이[뉴스클레임]청년 취업난이 좀처럼 해소되지 않고 있는 가운데, ‘백수 탈출 비용’도 만만치 않은 것으로 조사됐다.이로 인해 경제적 부담도 가중되고 있다.잡코리아 콘텐츠LAB이 대학을 졸업한 취업준비생485명을 대상으로 설문한 결과, 42.9%가 취업을 하기 위한 사교육을 받은 것으로 나타났다,이는2021년 같은 조사 당시의31.6%보다10%포인트 넘게 늘어난 것이다.이들 청년은 월평균38만 원,연간455만 원을 지출한 것으로 조사됐다.4년 전 조사에서는218만 원이었는데, 109%나 증가했다.취업 사교육에서 가장 비중이 높은 것은‘전공 자격증 취득’으로64.9%(복수응답)를 차지했다.▲토익·오픽 같은‘영어 점수와 응시료’ 56.7%▲비전공 분야 자격증37%▲IT·컴퓨터 활용 전문지식 습득32.7%▲자기소개·면접 등 취업컨설팅17.8%등이었다.한 취준생은“자격증과 영어 점수가 채용 때‘우대 사항’으로 적혀있는 경우가 많아 합격 가능성을 높이기 위해 많은 스펙을 확보해야 하는 현실”이라고 밝혔다,청년들의 고민도 커지고 있다.71.1%는 취업준비로 경제적 어려움이 있다고 답했다.73.8%는 구직활동과 아르바이트를 병행하고 있었다.통계청의‘8월 고용동향’에 따르면,청년층 고용률은45.1%로 작년5월 이후16개월 연속 하락했다.☞ 네이버 뉴스스탠드에서 ‘뉴스클레임 ’을 만나보세요~ 구독하기 클릭!저작권자 © 뉴스클레임 무단전재 및 재배포 금지김도희 기자kdh2836@newsclaim.co.kr다른기사 보기SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기",
    "신문사": "기타",
    "길이": 819
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/11/2025",
    "제목": "취업 준비생 사교육비, 4년 사이 두 배 넘게 증가",
    "링크": "https://n.news.naver.com/mnews/article/657/0000042680?sid=101",
    "내용": "취업 준비생들의 사교육비가 큰 폭으로 늘고 있다는 조사 결과가 나왔습니다.잡코리아가 자사에 소속된 대학을 졸업한 취업 준비생 485명을 대상으로 조사한 결과, 취업을 위한 사교육을 받은 취준생이 전체 42.9%로 조사됐습니다.이는 지난 2021년 동일한 조사 당시의 31.6%보다 약 10% 넘게 늘어난 것입니다.금액 기준으로는 취업 사교육 경험이 있는 청년들은 월평균 38만 원, 연간 약 455만 원을 지출한 것으로 밝혀져서 4년 전 연간 약 218만 원이었던 것에 대비해 109% 증가한 수치입니다.취업 사교육에서 가장 큰 비중을 차지한 것은 '전공 자격증 취득'이 64.9%로 가장 많았고 토익과 같은 '영어 점수와 응시료' 두 번째, 비전공 분야 자격증, IT 컴퓨터 활용 전문 지식 습득, 자기소개와 면접 첨삭 등 취업 컨설팅 순이었습니다.잡코리아는 \"코로나 19 시기 이후 채용 환경의 여러 변화가 있었고 물가 상승까지 이어지며 취업 준비생들의 경제적 부담이 늘어난 것\"이라고 설명했습니다.",
    "신문사": "기타",
    "길이": 505
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/11/2025",
    "제목": "취업 사교육비 연간 455만 원…4년 만에 두 배↑",
    "링크": "https://www.thefairnews.co.kr/news/articleView.html?idxno=55819",
    "내용": "입력 2025.09.11 10:40댓글",
    "신문사": "기타",
    "길이": 21
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/11/2025",
    "제목": "[#IT라운지] 이스트 'AI 프로모션'·틱톡 '뮤직 온 스테이지'·그리팅-원...",
    "링크": "https://www.newsworks.co.kr/news/articleView.html?idxno=810745",
    "내용": "기자명문병도 기자입력 2025.09.11 10:37영림원 '전력거래소 ERP 수주'·자소설 '자소서 합격전략'·\"취업사교육비 455만원\"·이동주 '모두싸인 CTO'·몰테일 '타이완 물류센터'[뉴스웍스=문병도 기자] 11일 IT업계에서는 웨비나 개최, ERP수주, CTO영입 소식이 전해졌다.이스트소프트가 대국민 AI 경험 확장을 위한 그룹사 공동 프로모션을 진행하고 틱톡이 '뮤직 온 스테이지 2025'를 개최한다. 그리팅이 원티드와 'HR 웨비나'를 개최하고 영림원소프트랩이 전력거래소의 차세대 ERP 시스템 구축 사업을 수주했다. 자소설닷컴이 '자소서 합격 필승 전략'을 공개하고 취준생 10명 중 4명은 취업을 위한 사교육을 받고, 연간 455만원을 지출한 것으로 나타났다. 모두싸인이 이동주 최고기술책임자(CTO)를 영입했고 몰테일이 타이완 물류센터를 오픈했다.(사진제공=이스트그룹)◆이스트 'AI 프로모션'이스트소프트가 대국민 AI 경험 확장을 위한 그룹사 공동 프로모션을 진행한다.프로모션은 이스트소프트와 이스트에이드가 '국가대표 AI 정예 팀'에 선정된 것을 기념해 마련됐다. 양사는 LG AI연구원 컨소시엄으로 정예 팀에 합류했다. LG AI연구원 컨소시엄은 글로벌 최신 모델 대비 100% 이상을 목표로 독자 모델인 K-엑사원을 구축하고 있다. 이스트소프트와 이스트에이드는 전 국민 AX 라이프사이클 생태계를 구축하는 역할을 담당한다. 이스트그룹은 국민의 일상에서, 업계의 산업 현장에서 AI 서비스를 통한 더 개선된 서비스를 경험하고 AI 기술의 혜택을 체감할 수 있도록 돕고자 프로모션을 마련했다. 이스트소프트는 알툴즈를 활용해 '국민 AI 체험단'을 모집한다. AI 검색엔진 서비스 앨런은 유료 구독 서비스인 프로 플랜을 1개월간 무료 제공한다. 페르소에이아이 역시 프로(Pro) 버전을 50% 할인한다.(사진제공=틱톡)◆틱톡 '뮤직 온 스테이지'틱톡이 '뮤직 온 스테이지 2025'를 개최한다.뮤직 온 스테이지는 틱톡 라이브서 활동하는 신예 크리에이터를 발굴·지원하는 글로벌 뮤직 캠페인이다. 우승자에게는 음원 제작·퍼블리싱·홍보 기회와 함께, '틱톡 라이브 페스트 2025' 무대에 오르는 특전이 주어진다. 올해는 최근 두 번째 EP '카오틱 & 컨퓨즈드'를 발매하고 타이틀곡 '클로저' 활동을 성공적으로 마무리한 전소미가 심사위원으로 참여한다. 글로벌 결승전은 아시아태평양 지역과 유럽·중동·아프리카·미주 지역으로 나뉘어 총 2번 진행된다. 아시아태평양 글로벌 예선은 9월 11일부터 15일까지 5일간 열리며, 우리나라에서는 지난 8월 대한민국 지역전으로 선발된 6명의 크리에이터가 출전한다.(사잔제공=그리팅)◆그리팅-원티드 '웨비나'그리팅이 원티드와 '공동 HR 웨비나'를 오는 18일 개최한다.그리팅은 최근 원티드와 서비스를 연동하고, 기업 인사담당자의 채용관리 효율성을 큰 폭으로 제고했다. 그리팅을 사용하는 인사담당자는 그리팅에서 만든 채용 공고를 클릭 한 번으로 원티드에 자동 배포할 수 있으며, 추후 원티드로 지원한 지원자 데이터는 그리팅으로 자동 통합돼 채용 업무 리소스를 최대 60%까지 절감할 수 있다. HR 웨비나는 양사의 서비스 연동을 기념해 진행된다. 마이크로소프트, 로레알 등 25년간 글로벌 기업에서 풍부한 HR 경험을 쌓고, 현재 글로벌 제약 기업에서 근무 중인 김형규 피플 디렉터가 연사로 나선다. 김형규 피플 디렉터는 'AI 시대, HR 리더가 비즈니스 임팩트를 만드는 법'을 주제로 AI 시대에 변화할 인재상과 HR의 역할을 재정립하고, 기업 성장을 위해 HR이 나아가야 할 방향을 제시할 예정이다.◆영림원 '전력거래소 ERP 수주'영림원소프트랩이 전력거래소의 차세대 통합 전사적자원관리(ERP) 시스템 구축 사업을 수주했다.전력거래소는 2001년 설립된 비영리특수법인으로, 전력시장 운영과 전력계통의 안정적 관리, 실시간 급전 운영 등 국가 전력산업의 핵심 기능을 수행하고 있다. 영림원은 공공 부문 프로젝트 경험과 ERP 솔루션 'K-System Ace'를 기반으로 최적의 ERP 시스템을 제공할 예정이다. 예산 관리, 지출 및 수입 관리, 구매 계약 관리 등 주요 업무를 자동화해 수작업과 오류를 최소화하고 주요 데이터와 외부 시스템을 실시간 연동해 경영 지표를 자동 산출할 수 있는 기반을 마련할 방침이다. HR 부문은 국내 최대 HR 전문기업 휴먼컨설팅그룹(HCG)과 협력해 구축한다.(자료제공=자소설닷컴)◆자소설 '자소서 합격전략'자소설닷컴이 '자소서 합격 필승 전략'을 공개한다.자소설닷컴 분석 결과, 기업 자소서 항목 중 빈도가 가장 높았던 문항 1위는 지원자의 '직무 역량 및 전문성(86%)'이었다. 2위는 '지원 동기 및 입사 후 포부(76%)', 3위는 '기업 가치 및 인재상 부합(46%)'이 차지했다. 자소설닷컴은 지원자의 직무 역량을 효과적으로 증명하기 위한 전략으로 'DCP' 작성법을 제안했다. 본문을 서술할 때는 직무의 핵심 역량을 명확히 정의하고(Define), 그 역량과 가장 잘 맞는 자신의 경험을 선별해 연결(Connect)하며, 이를 통해 얻은 구체적 성과를 제시함으로써 역량을 증명(Prove)하는 방식으로 구성해야 한다. 이선정 자소설마케팅팀장은 \"자소설닷컴은 취업 준비를 위한 가장 신뢰할 수 있는 파트너로서 취업 준비에 막막함을 느끼는 취준생들을 위해 최종 합격의 순간까지 모든 전형 과정에서 실질적인 도움을 주기 위해 최선을 다하겠다\"고 말했다.(자료제공=잡코리아)◆\"취업사교육비 455만원\"취준생 10명 중 4명은 취업을 위한 사교육을 받고, 연간 455만원을 지출한 것으로 나타났다.잡코리아 취업준비생 485명을 대상으로 설문한 결과 취업을 위한 사교육을 받은 청년이 전체 42.9%로 조사됐다. 취업사교육 경험이 있는 청년들은 월 평균 38만원, 연간 약 455만원을 지출한 것으로 밝혀졌다. 취업사교육에서 가장 많은 비중을 차지한 것은 '전공 자격증 취득(64.9%)'이었다. 토익·오픽과 같은 '영어 점수와 응시료'(56.7%)가 과반수 이상으로 많았고, ▲비전공분야 자격증(37%) ▲IT·컴퓨터 활용 전문지식 습득(32.7%) ▲자기소개·면접 첨삭 등 취업컨설팅(17.8%)이 뒤를 이었다. 설문 참여자의 71.1%은 취업준비로 경제적 어려움이 있다고 답했고, 졸업 이후 구직활동과 아르바이트를 병행한 취준생은 73.8%에 달한 것으로 나타났다.이동주 CTO (사진제공=모두싸인)◆이동주 '모두싸인 CTO'모두싸인이 이동주 최고기술책임자(CTO)를 영입했다.이동주 CTO는 서울대학교 컴퓨터공학부에서 박사 학위를 받은 자연어처리(NLP) 전문가다. 삼성전자에서 책임연구원으로 재직하며 대규모 텍스트 마이닝 엔진과 추천 시스템을 개발했다. 대학원 시절 개발한 한국어 형태소 분석기 '꼬꼬마'는 국내 최초의 오픈소스 형태소 분석기로 지금까지도 널리 활용되고 있다. AI 기반 추천 솔루션 기업 레코벨을 거쳐, 블록체인 플랫폼 스타트업 '부스트'와 이더리움 레이어2 솔루션 개발사 '라이트스케일'을 공동 창업했다. 부스트가 번개장터에 인수된 뒤에는 CTO로 합류해 대규모 트래픽 처리, AI 기반 추천 및 검색, 사기 탐지 시스템 구축 등을 주도하며 플랫폼의 기술적 도약을 이끌었다. 이영준 모두싸인 대표는 “\"이동주 CTO 영입은 기술 역량을 한 단계 끌어올리고 CLM 혁신을 앞당기는 중요한 출발점이 될 것\"이라고 말했다.◆몰테일 '타이완 물류센터'몰테일이 타이완 물류센터를 오픈했다.타이완 물류센터는 신베이시 중허구에 위치한 오피스텔형 건물로 타오위안 공항까지 차량으로 40분 이내에 이동할 수 있다. 화물 하역용 도크 구비 및 야마토 택배를 비롯한 주요 물류회사의 물류센터들이 인근에 자리잡고 있어 빠른 배송이 가능하다. 몰테일은 매주 2회씩 고정 발송하는 차별화된 서비스를 선보여 고객의 만족도를 높일 계획이다. 정기적인 순찰과 영상 감시 및 운영 보안 출입 통제 시스템이 24시간 가동되어 고객의 상품을 안전하게 관리한다. 500달러 무조건 보상제도, 제품 모델 일치 여부 검수 등 몰테일이 제공하는 다양한 혜택도 동일하게 제공한다. 몰테일은 타이완 물류센터를 통한 해외직구도 주목을 받을 것이라고 전망했다.광고안내제보문병도 기자do@newsworks.co.kr기자페이지김정호 KAIST 교수·박수길 한양대 명예교수 '한양백남상' 수상[AI픽! 오늘] 권성동·주식양도세 대주주 기준·민희진한소연 \"담배사업법 개정안, 불법업체 면죄부·대기업 특혜 입법\"저작권자 © 뉴스웍스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 4156
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/11/2025",
    "제목": "청년 해외경험, 국내 일자리로 연결…40개사 참여 취업박람회",
    "링크": "https://n.news.naver.com/mnews/article/016/0002527450?sid=101",
    "내용": "산업인력공단은 11일 서울 용산구 드래곤시티에서 해외 경험자를 위한 국내 기업 채용 박람회 ‘2025년 글로벌 커리어 리스타트’를 개최했다. 사진은 현장 부스에서 참가자들이 참여중인 모습 [한국산업인력공단 제공][헤럴드경제=김용훈 기자] 해외에서 워킹홀리데이·인턴십 등을 통해 경험을 쌓은 청년들이 국내 노동시장에 안착할 수 있도록 돕는 자리가 마련됐다.고용노동부와 한국산업인력공단은 대한무역투자진흥공사(KOTRA)와 협업해 11일 서울 용산구 드래곤시티 한라홀에서 ‘2025 글로벌 커리어 리스타트’ 채용박람회를 개최했다.이번 박람회에는 코웨이, 아디다스코리아 등 국내 중견·중소기업과 외국인투자기업 등 40개사가 참여해 구직 청년들과 1대1 현장 면접과 취업 상담을 진행했다. 기업 채용관·정보관 운영을 비롯해 특별 강연, 채용 설명회, 1대1 컨설팅 프로그램도 함께 열렸다.참여 대상은 워킹홀리데이, 해외 인턴십, 교환학생 등 단기 해외 거주 및 근무 경험을 가진 청년들이다. 공단은 이들에게 실질적인 국내 취업 정보를 제공하고 기업과의 매칭을 지원한다는 목표다.공단은 청년들에게 해외경험을 경력개발의 경쟁력으로 활용할 수 있도록 ‘글로벌 커리어 리턴업’ 프로그램을 운영해왔다. 이 과정을 거쳐 국내 중견기업 해외영업직에 취업한 한 청년은 “언어와 문화가 다른 환경에서 기른 문제 해결 능력이 국내 취업에서 강점으로 작용했다”고 말했다.이우영 이사장은 “새로운 도약의 기회를 찾을 수 있는 이번 박람회에 많은 청년들이 참여하길 바란다”며 “공단은 앞으로도 해외 경험을 가진 인재들이 국내 노동시장에 원활히 안착할 수 있도록 적극 지원하겠다”고 강조했다.공단은 맞춤형 컨설팅, 전문가 세미나, 해외 경력자 멘토링, 실전 모의면접 등 국내재취업지원사업도 병행하고 있다. 관련 정보는 월드잡플러스에서 확인할 수 있다.",
    "신문사": "기타",
    "길이": 905
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/11/2025",
    "제목": "고용부·산업인력공단, 해외 경험 청년 위한 '글로벌 커리어 리스타트'...",
    "링크": "http://www.queen.co.kr/news/articleView.html?idxno=442056",
    "내용": "고용노동부와 한국산업인력공단이 코트라(KOTRA)와 손잡고 해외 경험을 가진 청년들의 국내 취업을 지원하는 ‘2025 글로벌 커리어 리스타트’ 채용박람회를 9월 11일 서울드래곤시티 한라홀에서 개최했다.이번 박람회에는 코웨이, 아디다스코리아 등 국내외 유수 기업 40개사가 참여해 현장 면접과 채용 상담을 진행했다. 행사장은 채용관을 비롯해 강연, 설명회, 컨설팅 프로그램 등으로 구성돼, 참가자들이 다양한 방식으로 취업 정보를 얻고 기업과 직접 소통할 수 있도록 마련됐다.행사 대상은 워킹홀리데이, 해외 인턴십 등 단기 해외 근무 경험을 가진 청년뿐 아니라 교환학생 등 해외 거주 경험이 있는 청년까지 포함된다. 주최 측은 실질적인 국내 취업 정보를 제공하고, 현장 중심의 일자리 매칭이 이루어질 수 있도록 프로그램을 기획했다고 밝혔다.한국산업인력공단은 이번 박람회를 통해 해외 경험을 가진 청년들이 국내 노동시장에 원활하게 안착할 수 있도록 돕는 한편, 기업에는 글로벌 감각을 갖춘 인재를 채용할 수 있는 기회를 제공한다는 방침이다. 특히 공단은 국내 재취업 지원사업을 통해 맞춤형 컨설팅, 전문가 세미나, 해외 경력자 멘토링, 실전 모의면접, 일자리 매칭 등 종합적인 취업지원 서비스를 운영 중이다.행사에 대한 자세한 정보와 프로그램 신청은 월드잡플러스 홈페이지에서 확인할 수 있다.이우영 한국산업인력공단 이사장은 “새로운 도약의 기회를 찾을 수 있는 이번 박람회에 많은 청년들의 관심과 참여를 기대한다”며 “공단은 앞으로도 해외 경험을 보유한 인재들의 경력개발 지원에 최선을 다하겠다”고 말했다.이코노미퀸 류정현 기자 | 사진 뉴스1저작권자 © Queen 이코노미퀸 무단전재 및 재배포 금지류정현 기자다른기사 보기",
    "신문사": "기타",
    "길이": 851
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/11/2025",
    "제목": "고용부·산업인력공단, '해외 경험 인재' 채용박람회 개최",
    "링크": "https://n.news.naver.com/mnews/article/421/0008479609?sid=101",
    "내용": "서울드래곤시티서 40개사 참여…상담·컨설팅·설명회 진행ⓒ News1 김기남 기자(세종=뉴스1) 나혜윤 기자 = 고용노동부와 한국산업인력공단은 코트라(KOTRA)와 함께 해외 경험을 가진 청년들의 국내 취업을 지원하는 '2025 글로벌 커리어 리스타트' 채용박람회를 11일 서울드래곤시티 한라홀에서 개최한다.코웨이·아디다스코리아 등 40개 사가 참여해 현장 면접과 상담을 진행하며 채용관·강연·설명회·컨설팅 프로그램 등으로 꾸려진다.이번 행사는 워킹홀리데이, 해외 인턴십 등 단기 해외 근무 경험을 가진 청년들뿐 아니라, 교환학생 등 거주 경험이 있는 청년들까지 참여할 수 있다. 특히 청년들이 필요로 하는 실질적인 국내 취업 정보를 제공하고 일자리 매칭이 이루어질 수 있도록 기획했다.공단은 이번 채용박람회를 통해 청년에게는 국내 노동시장에 원활하게 안착할 기회를 지원하고, 동시에 기업에는 글로벌 감각을 갖춘 청년 인재 채용의 기회를 제공할 예정이다.아울러 공단은 국내 재취업 지원사업을 통해 맞춤형 컨설팅, 전문가 세미나, 해외 경력자 멘토링, 실전 모의면접, 일자리 매칭 등 해외 경험을 쌓은 후 국내로 복귀한 청년들을 대상으로 종합취업지원 서비스를 제공하고 있다.상세한 내용은 월드잡플러스 홈페이지에서 확인할 수 있으며 프로그램 신청도 가능하다.이우영 이사장은 \"새로운 도약의 기회를 찾을 수 있는 이번 박람회에 많은 청년들의 관심과 참여를 기대한다\"면서 \"공단은 앞으로도 해외 경험을 보유한 인재들의 경력개발 지원에 최선을 다하겠다\"라고 말했다.",
    "신문사": "기타",
    "길이": 758
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/11/2025",
    "제목": "취준생 압박하는 사교육비 부담…연간 평균 지출만 455만원",
    "링크": "https://n.news.naver.com/mnews/article/022/0004067364?sid=102",
    "내용": "잡코리아, 취업준비생 485명 대상 설문조사2021년 평균 218만원…4년 새 두 배 넘게↑게티이미지뱅크취업준비생들의 경제적 부담이 가중하고 있다. 자격증 등 사교육을 위해 연간 부담하는 돈이 무려 450만원을 넘기면서다. 4년 전 같은 조사와 비교하면 두 배가량 늘어났다.취업포털 잡코리아는 자사 콘탠츠LAB(랩)이 취업준비생 485명 대상으로 진행한 조사에서 사교육을 받았다는 응답 비율이 42.9%로 나타났다고 11일 밝혔다. 2021년 같은 조사의 31.6%보다 10%포인트 넘게 증가했다.이들은 연간 455만원가량을 사교육에 지출했다. 2021년 같은 조사의 218만원과 비교하면 두 배 넘게 증가했다. 신종 코로나바이러스 감염증(코로나19) 시기를 지나며 여러 채용 환경 등의 변화가 있었고 물가 상승까지 겹치면서 취준생들의 경제적 부담이 증가한 것으로 분석됐다.취준생이 가장 많이 준비하는 사교육은 전공 관련 자격증 취득으로 64.9%(복수응답)를 차지했다. 이어 토익·오픽과 같은 ‘영어 점수와 응시료(56.7%)’, 비전공분야 자격증(37%), IT·컴퓨터 활용 전문 지식 습득(32.7%), 자기소개·면접 첨삭 등 취업컨설팅(17.8%)의 순으로 조사됐다.높아진 취업준비 비용은 경제적 어려움으로 이어졌다. 전체 응답자의 71.1%는 취업준비로 경제적 어려움을 겪는다며 답했고, 같은 맥락에서 졸업 이후 구직활동과 아르바이트를 병행한 취준생은 73.8%에 달했다. 이들의 부담을 덜고자 정부는 취업 지원 서비스, 취업 인센티브, 자격증 응시료 지원, 면접 수당 지급 등 다양한 사업을 펼친다고 잡코리아는 설명했다.잡코리아 관계자는 “무작정 많은 비용을 취업준비에 사용하기 보다는 자신의 명확한 목표 설정과 그에 맞는 인턴십, 아르바이트 경험도 좋은 방법이 될 수 있다”고 말했다.",
    "신문사": "기타",
    "길이": 894
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/11/2025",
    "제목": "[JOB리포트] 신입사원 ‘비용 전쟁’ 격화… 대졸자 취업사교육비 2배로...",
    "링크": "https://www.news2day.co.kr/article/20250911500032",
    "내용": "[관련기사][JOB리포트] 신입사원 ‘비용 전쟁’ 격화… 대졸자 취업사교육비 2배로 뛰어, 연평균 455만원[JOB현장에선] 이재명 정부 ‘중대재해법' 대전환 시작 ...7급 근로감독관 '명칭' 바꾸고 500명 긴급채용[JOB현장에선] '직접 교섭' 봇물에 직면한 현대제철·네이버 ·한화오션, 원청 노조의 '양보'가 관건[JOB현장에선] 하청기업 교섭 급증할 '노란봉투법 시대', ‘노사문화 우수기업’을 벤치마킹 모델로 삼아야[JOB현장에선] 2025년 하반기, 11개 업종 신입 채용 확정률 상승…채용 시장 회복세 ‘뚜렷’[JOB현장에선] Z세대 취준생 90%, “복지 보고 입사 지원 결정”…성과급이 최고 복지 1위[JOB현장에선] \"구직자 10명 중 8명, 하반기엔 눈높이 더 낮춘다\"...힘든 현실 앞에 조건 접어[JOB현장에선] 하반기 대기업 채용 반등…중견기업은 채용 위축 ‘뚜렷’[JOB현장에선] '100세 시대'의 직장인 43%, ‘연봉’ 아니라 ‘커리어 성장 가능성’ 선택[JOB현장에선] 29년 만의 손질... 민주당 장철민 의원, 근로자대표 직선제·노사협의회 대표 일원화 법안 발의[JOB현장에선] 드림파크CC 캐디 노조, 노캐디반대·복지 개선 등 요구하며 경고파업…골프장 측 “경영권 침해 사안은 협상 못해”",
    "신문사": "기타",
    "길이": 632
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/11/2025",
    "제목": "&quot;신입사원 되기 힘드네&quot; 취업 사교육에 연 455만원 지출",
    "링크": "https://n.news.naver.com/mnews/article/014/0005405055?sid=101",
    "내용": "2021년 대비 두 배 늘어…청년 71% “경제적 어려움 호소”2025 완주군 일자리 박람회가 열린 4일 전북 완주군 우석대학교 체육관에 마련된 박람회장이 구직자들로 북적이고 있다. 뉴스1 제공[파이낸셜뉴스] 신입사원 타이틀을 얻기 위한 청년들의 경제적 부담이 커지고 있다. 취업준비생 10명 중 4명은 취업 사교육을 받고 있으며, 이들이 지출하는 연간 비용은 450만원을 넘어선 것으로 조사됐다.잡코리아 콘텐츠LAB이 대학교 졸업 취준생 485명을 대상으로 설문한 결과, 취업 사교육을 받은 비율은 42.9%로 나타났다. 2021년 같은 조사 당시 31.6%였던 것과 비교해 10%p 넘게 증가했다.사교육 경험이 있는 응답자는 월 평균 38만원, 연간 약 455만원을 지출했다고 답했다. 이는 4년 전 218만원보다 109% 늘어난 수치다. 잡코리아 관계자는 “코로나19 이후 채용 환경 변화와 물가 상승이 겹치며 취준생들의 경제적 부담이 크게 늘었다”고 설명했다.취업 사교육 항목으로는 △전공 자격증 취득(64.9%)이 가장 많았으며, △영어 점수 및 응시료(56.7%) △비전공 자격증(37%) △IT·컴퓨터 활용 전문지식 습득(32.7%) △자기소개서·면접 첨삭 등 취업컨설팅(17.8%) 순으로 집계됐다.응답자 71.1%는 '취업 준비로 경제적 어려움이 있다'고 답했다. 졸업 이후 구직활동과 아르바이트를 병행한 비율도 73.8%에 달했다. 이에 정부는 자격증 응시료 지원, 면접 수당, 취업 인센티브 등 다양한 사업을 통해 청년들의 부담을 덜고 있다.잡코리아 관계자는 “무작정 비용을 늘리기보다 목표에 맞는 인턴십·아르바이트 경험도 효과적”이라며 “잡코리아·알바몬은 청년 구직자를 위한 취업 콘텐츠와 특강, 멘토링 등을 지속적으로 제공하겠다”고 말했다.",
    "신문사": "기타",
    "길이": 875
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/12/2025",
    "제목": "<b>카카오</b>톡 채널 친구만 19억 명 '비즈니스 성과 리포트 2025' 전격 공개",
    "링크": "https://www.autodaily.co.kr/news/articleView.html?idxno=536233",
    "내용": "닫기",
    "신문사": "기타",
    "길이": 2
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/12/2025",
    "제목": "불멸의 미드 '페이커'가 춘식이로! <b>카카오</b>프렌즈×T1 초대형 콜라보 시...",
    "링크": "https://www.autodaily.co.kr/news/articleView.html?idxno=536232",
    "내용": "닫기",
    "신문사": "기타",
    "길이": 2
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/12/2025",
    "제목": "&quot;추석 선물, 호텔이 답이다&quot;…한우부터 프리미엄 라이프<b>스타일</b>까지",
    "링크": "https://daily.hankooki.com/news/articleView.html?idxno=1267284",
    "내용": "호텔신라 한과·와인, 롯데호텔 김치·어메니티워커힐·인터컨티넨탈 프리미엄 컬렉션까지사진=호텔신라 제공[데일리한국 안세진 기자] 추석 연휴를 한 달여 앞두고 호텔업계가 저마다 특색 있는 선물세트를 선보이며 명절 마케팅 경쟁에 나섰다. 전통 한우부터 프리미엄 라이프스타일 제품까지 선택 폭을 넓힌 선물 세트는 1~2인 가구부터 VIP 고객까지 다양한 수요를 겨냥한다.업계에 따르면 호텔신라는 한우, 한과, 주류 등 141종의 선물세트를 내놨다. 특히 담양군 문화유씨 6대 종부의 전통 제조법을 계승한 박순애 명인의 손길로 완성된 한과 세트는 강정, 약과, 산자, 인삼정과, 꽃다식, 김깨말이 등으로 구성되며, 업계 최초 HACCP 인증을 획득했다.주류 카테고리에서는 신라호텔 소믈리에가 추천하는 와인과 위스키, 치즈, 육포, 샤퀴테리 등을 조합한 다양한 세트를 마련했다. 추석 한정으로 선보이는 브랜디는(도메인 기유모 미쉘 핀 드 부르고뉴) 세계적인 부르고뉴 와이너리 ‘기유모 미쉘’에서 전통 방식으로 만든 와인 증류주다.추석 선물세트는 오는 29일까지 주문 가능하며, 배송은 18일부터 10월 1일(주말 제외)까지 진행된다.사진=롯데호텔앤리조트 제공롯데호텔앤리조트도 ‘2025 추석 선물세트’로 1~2인 가구 맞춤 소포장 김치 세트와 신규 브랜드 어메니티 ‘에미서리.73’, ‘데페이즈모’, 웰니스 멤버십 ‘트레비클럽 액티비엘’ 등을 선보였다.명절 선물로 꾸준히 사랑받는 한우 세트는 대한민국 명장 김송기 셰프가 엄선한 1++ 마블링 최고 등급으로 구성됐으며, 횡성한우, 흑우&흑돈 등 다채로운 정육 상품도 마련했다. 울산 특산품으로는 안효빈 셰프가 소개한 ‘정자 돌미역’과 국산 참기름·들기름 세트를 제안했다.와인 세트는 프랑스 꼬망드리 와인 기사 작위를 가진 소믈리에 이용문을 포함한 롯데호텔 전문 소믈리에 그룹 ‘엘솜’이 추천했다.선물세트는 오는 14일까지 사전 구매 가능하며, 정식 판매는 15일부터 10월 4일까지 진행된다.사진=조선호텔앤리조트제공조선호텔앤리조트는 ‘2025 조선호텔 추석 선물세트’를 온라인몰과 신세계 백화점 8개점에서 선보인다.올해는 격물공부의 분재와 호접난, 도예가 이기조·김정옥의 작품을 신규로 공개하며 실용성과 예술성을 결합했다.특히 조선호텔 단독 구성으로 선보이는 이기조 작가의 ‘백자 2인 반상기 세트’는 밥공기와 국그릇으로 구성돼 백자의 단아한 아름다움을 담았으며, 전용 오동나무 상자에 담아 선물의 가치를 높였다.호텔의 품격을 담은 침구 브랜드 ‘더 조선호텔’의 프리미엄 침구와 바스 세트가 명절 스테디셀러 상품으로 준비됐다.온라인 사전 예약 판매 기간은 9월 12일까지다. 해당 기간동안 조선호텔앤리조트의 공식 온라인몰인 조선 테이스트 앤 스타일에서 구매 시 5% 할인 혜택을 제공한다.본 판매 기간은 공식 온라인 몰은 오는 21일까지, 백화점 매장에서 10월 4일까지 진행한다.사진=워커힐 호텔앤리조트 제공워커힐 호텔앤리조트는 한우·김치·호텔 침구·디퓨저까지 5개 카테고리, 50여 종의 ‘2025 기프트 셀렉션’을 출시했다. 프리미엄 미트, 고메, 셰프스 테이블 앳 홈, 스위트 홈, 셀렉션 등 카테고리별로 실속형부터 초고급형까지 다양한 가격대를 제공한다.프리미엄 미트 카테고리에서는 명월관 셰프들의 손끝에서 완성된 한우 컬렉션 ‘설화’, ‘진상’이 눈에 띈다. 고메 라인에는 워커힐을 대표하는 ‘수펙스 김치’, 노르웨이산 연어를 활용한 ‘수펙스 훈제연어’이 대표적이다.셰프스 테이블 앳 홈은 갈비탕·육개장 등 워커힐 인기 메뉴를 가정간편식 형태로 담았다. 스위트 홈 카테고리에서는 ‘워커힐 구스다운 침구 세트’, ‘워커힐 타월 세트’와 함께 세계적인 아티스트 제이슨 아티엔자와 협업한 ‘워커힐 프래그런스 달항아리 디퓨저’가 눈길을 끈다.추석 선물세트는 오는 24일까지 자사몰 ‘워커힐 스토어’ 또는 유선을 통해 주문할 수 있다.사진=그랜드 인터컨티넨탈 서울 파르나스 제공그랜드 인터컨티넨탈 서울 파르나스는 ‘셰프 초이스’, ‘그랜드 델리 초이스’, ‘파르나스호텔 컬렉션’, ‘소믈리에 셀렉션’ 등 4개 카테고리로 추석 선물세트를 구성했다.특히 파르나스호텔 컬렉션은 호텔의 감각적인 라이프스타일을 일상에서도 누릴 수 있도록 기획된 브랜드다. 디퓨저, 캔들, 룸 스프레이 등 호텔 라이프스타일 제품으로 구성돼, 집에서도 호텔 감각을 경험할 수 있도록 기획됐다.폴란드산 최상급 구스다운을 사용한 침구는 편안한 숙면과 세련된 품격을 동시에 제공한다. ‘파르나스호텔 컬렉션’은 호텔 공식 웹사이트 내 E-SHOP 예약 시에만 10% 할인 혜택이 제공된다.내달 9일까지 예약 후 현장에서 수령하거나 택배 배송을 신청할 수 있다. 상품에 따라 수령일 기준 2~4일 전까지 예약은 필수다．사진=켄싱턴호텔앤리조트 제공이랜드파크의 켄싱턴호텔앤리조트는 2만원대 가성비부터 20만원대 프리미엄까지 40여 종을 마련했다. 1++등급 한우와 제주 은갈치 등 산지 직송 중심의 상품을 강화했다.건강 트렌드를 반영한 지리산 천연 벌꿀과 지역 특산품인 상주 곶감·제주 오메기떡 등 차별화된 상품도 눈길을 끈다.켄싱턴호텔 여의도의 미식 경험을 선물할 수 있는 레스토랑 식사권 2종을 판매한다. 스시&그릴 라이브 다이닝 '브로드웨이 뷔페 식사권'과 정통 스테이크 하우스 뉴욕뉴욕의 시그니처 코스 요리를 맛볼 수 있는 '뉴욕뉴욕 식사권'이다.베어 키링 및 인형, 디퓨저, 타월 등 켄싱턴에서만 만나볼 수 있는 시그니처 상품들도 준비해 선택의 폭을 넓혔다.오는 28일까지 구매 가능하며, 배송은 이보다 앞선 19일부터 순차적으로 진행된다. 홈페이지와 네이버 브랜드 스토어, 카카오톡 시그니처 바이 켄싱턴 등을 통해 주문할 수 있다.키워드#호텔신라#조선호텔앤리조트#그랜드 인터컨티넨탈 서울 파르나스#워커힐 호텔앤리조트#추석#선물세트#롯데호텔앤리조트안세진 기자다른 기사 보기기사공유저작권자 © 데일리한국 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2873
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/11/2025",
    "제목": "<b>카카오</b>게임즈, ‘가디스오더’ 글로벌 투트랙 전략…공략 ‘잰걸음’",
    "링크": "https://n.news.naver.com/mnews/article/009/0005556979?sid=105",
    "내용": "‘가디스오더’카카오게임즈가 모바일 액션 RPG ‘가디스오더’를 앞세워 투트랙 전략으로 글로벌 시장 공략에 속도를 내고 있다.아시아권에서는 현지화 기반 사전 체험과 소프트런칭으로 서비스 안착을 꾀하고 북미·유럽 등 서구권에서는 액션성과 전투 시스템을 전면에 내세운 게임성으로 시장 확대에 나선다.카카오게임즈는 대만·일본·동남아 등 아시아 주요 지역을 대상으로 현지화 강화에 심혈을 기울이고 있다.특히 일본 이용자들을 위해 풀보이스 더빙을 제공하고 중국어 간체, 번체와 일본어 언어를 지원해 이용자들이 스토리 몰입도를 높이는 데 중점을 두었다.현지 맞춤형 홍보의 일환으로 지난 8월 대만 타이베이시에서 미디어, 이용자, 인기 인플루언서를 대상으로 사전 체험회를 열어 게임의 핵심 콘텐츠를 공개했다.현지에서는 ‘가디스오더’를 직접 플레이하며 ▲3인 연계 전투 시스템 ▲호쾌한 액션성 ▲레트로 감성을 살린 그래픽 연출에 대해 호평을 보냈다.말레이시아, 싱가포르 등 지역에서 진행한 소프트론칭을 통해 동남아 시장에서의 사전 반응도 점검했다.카카오게임즈는 디스코드와 각종 커뮤니티 채널에서 수집한 피드백과 데이터를 분석해 ▲횡스크롤 전투의 완성도 ▲스토리 연출력 등 긍정적인 피드백뿐 아니라 초반 템포 개선 필요성까지 확인했으며, 이를 반영해 그랜드론칭에서는 초반 전개 속도를 대폭 강화할 예정이다.#수동 조작과 액션성 결합한 전투 경험 제공카카오게임즈는 북미·유럽 등 서구권 시장에서 직접 조작의 손맛, 도전적인 난이도, 전략적 공략 요소를 선호하는 게이머 성향에 맞춰 ‘가디스오더’의 강점을 집중 부각한다.‘가디스오더’는 횡스크롤 기반의 수동 조작 액션을 중심으로 ▲실시간 3인 태그 전투 ▲회피·쳐내기·부수기 같은 콘솔급 전투 메커니즘 ▲보스별 고유 패턴 공략을 결합해 높은 몰입도를 제공한다.특히 ‘링크 시스템’을 활용하면 기사 교체 시 자동 연계 공격이 발동되고 궁극기 사용 시 세 캐릭터가 동시에 기술을 펼치는 화려한 연출이 더해져 액션성과 전략성을 동시에 충족시킨다.5개 클래스와 기사별 속성 시너지를 활용한 전략적 조합 플레이는 보스 공략에 최적화된 덱을 구축하는 재미를 제공한다.▲돌격 ▲강습 ▲제압 ▲전술 ▲지원 등 5개 클래스는 각자 전투 스타일과 역할이 뚜렷해 서구권 게이머들이 선호하는 전술적 플레이의 깊이를 제공한다.북미 및 유럽 이용자들을 위해 영어, 스페인어 언어 지원도 마련됐다.카카오게임즈는 앞서 캐나다에서 소프트론칭을 진행해 서비스 안정성을 점검했다.오는 그랜드론칭에서는 흥행 모멘텀 확보에 나설 계획이다.카카오게임즈 관계자는 “‘가디스오더’는 콘솔급 액션성과 전략적 전투 경험을 모바일 환경에 최적화한 작품”이라며 “아시아와 서구권의 다양한 게이머들이 언어의 장벽 없이 즐길 수 있도록 현지화와 서비스 퀄리티에 공을 들이고 있다”고 말했다.",
    "신문사": "매일경제",
    "길이": 1380
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/11/2025",
    "제목": "<b>카카오</b>게임즈 신작 '가디스오더' 글로벌 시장 공략 속도",
    "링크": "http://www.4th.kr/news/articleView.html?idxno=2095103",
    "내용": "중화권·일본 등 아시아권 공략..사전체험·소프트론칭으로 현지화 기반↑수동 조작과 액션성 결합한 전투 경험..북미·유럽 등 서구권 시장 공략‘가디스오더’ 북미·유럽 대표 이미지. 2025.9.11. /이미지=카카오게임즈[포쓰저널=강민혁 기자] 카카오게임즈는 신작 모바일 액션 RPG(역할수행게임) ‘가디스오더’를 앞세워 글로벌 시장 공략에 속도를 내고 있다고 11일 밝혔다.아시아권에서는 현지화 기반 사전 체험과 소프트런칭으로 서비스 안착을 꾀하고, 북미·유럽 등 서구권에서는 액션성과 전투 시스템을 전면에 내세운 게임성으로 시장 확대에 나선다.카카오게임즈는 대만·일본·동남아 등 아시아 주요 지역을 대상으로 현지화 강화에 심혈을 기울이고 있다.일본 이용자들을 위해 풀보이스 더빙을 제공하고, 중국어 간체, 번체와 일본어 언어를 지원해 이용자들이 스토리 몰입도를 높이는 데 중점을 두었다.현지 맞춤형 홍보의 일환으로 지난 8월 대만 타이베이시에서 미디어, 이용자, 인기 인플루언서를 대상으로 사전 체험회를 열어 게임의 핵심 콘텐츠를 공개했다.현지에서는 ‘가디스오더’를 직접 플레이하며 ▲3인 연계 전투 시스템 ▲호쾌한 액션성 ▲레트로 감성을 살린 그래픽 연출에 대해 호평을 보냈다.행사 현장에서는 대만 인기 치어리더 그룹 ‘윙스타(WING STARS)’ 소속 박민서의 깜짝 공연도 마련해 현장에 모인 이용자들의 호응을 이끌어냈다.말레이시아, 싱가포르 등 지역에서 진행한 소프트론칭을 통해 동남아 시장에서의 사전 반응도 점검했다.카카오게임즈는 디스코드와 각종 커뮤니티 채널에서 수집한 피드백과 데이터를 분석해 ▲횡스크롤 전투의 완성도 ▲스토리 연출력 등 긍정적인 피드백뿐 아니라 초반 템포 개선 필요성까지 확인했다.이를 반영해 그랜드론칭에서는 초반 전개 속도를 대폭 강화할 예정이다.카카오게임즈는 북미·유럽 등 서구권 시장에서 직접 조작의 손맛, 도전적인 난이도, 전략적 공략 요소를 선호하는 게이머 성향에 맞춰 ‘가디스오더’의 강점을 부각한다.‘가디스오더’는 횡스크롤 기반의 수동 조작 액션을 중심으로 ▲실시간 3인 태그 전투 ▲회피·쳐내기·부수기 같은 콘솔급 전투 메커니즘 ▲보스별 고유 패턴 공략을 결합해 높은 몰입도를 제공한다.‘링크 시스템’을 활용하면 기사 교체 시 자동 연계 공격이 발동되고 궁극기 사용 시 세 캐릭터가 동시에 기술을 펼치는 화려한 연출이 더해져 액션성과 전략성을 동시에 충족시킨다.5개 클래스와 기사별 속성 시너지를 활용한 전략적 조합 플레이는 보스 공략에 최적화된 덱을 구축하는 재미를 제공한다.▲돌격 ▲강습 ▲제압 ▲전술 ▲지원 등 5개 클래스는 각자 전투 스타일과 역할이 뚜렷해 서구권 게이머들이 선호하는 전술적 플레이의 깊이를 제공한다.북미 및 유럽 이용자들을 위해 영어·스페인어 언어 지원도 마련됐다.카카오게임즈는 앞서 캐나다에서 소프트론칭을 진행해 서비스 안정성을 점검했다.그랜드론칭에서는 흥행 모멘텀 확보에 나설 계획이다.카카오게임즈 관계자는 “가디스오더는 콘솔급 액션성과 전략적 전투 경험을 모바일 환경에 최적화한 작품”이라며 “아시아와 서구권의 다양한 게이머들이 언어의 장벽 없이 즐길 수 있도록 현지화와 서비스 퀄리티에 공을 들이고 있으며, 정식 출시를 통해 글로벌 시장에서의 입지를 한층 강화할 계획”이라고 밝혔다.카카오게임즈가 대만 타이베이에서 ‘가디스오더’ 사전 시연회를 진행하고 관계자들이 기념사진을 촬영하고 있다. 2025.9.11. /사진=카카오게임즈관련기사카카오게임즈 신작 '가디스오더' 레트로 감성 '도트 그래픽' 차별화[브리핑] 카카오게임즈 '가디언 테일즈 × 데드셀' 컬래버[브리핑] 넷마블 '아스달 연대기: 세 개의 세력' 업데이트 사전등록[브리핑] 넥슨 '마비노기 모바일' 업데이트 '빛의 신화! 팔라딘' 사전등록카카오게임즈 '패스 오브 엑자일 2' 대규모 확장팩 인기↑카카오, 전 직군 신입 공채.. \"AI 네이티브 인재 선발\"카카오게임즈 신작 '갓 세이브 버밍엄' 개발자 영상 첫공개[브리핑] 넷마블 신작 '뱀피르' 정식출시 기념 편의점 CU 제휴강민혁 기자kmh4th@gmail.com다른기사 보기저작권자 © 포쓰저널 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2022
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/11/2025",
    "제목": "<b>카카오</b>게임즈, 신작 '가디스오더' 글로벌 론칭 앞두고 지역별 공략 속도",
    "링크": "https://www.asiaa.co.kr/news/articleView.html?idxno=223548",
    "내용": "[사진=카카오게임즈][아시아에이=이준호 기자] 카카오게임즈가 신작 모바일 액션 RPG ‘가디스오더’를 앞세워 글로벌 시장 공략에 속도를 내고 있다. 아시아권에서는 현지화 기반 사전 체험과 소프트런칭으로 서비스 안착을 꾀하고, 북미·유럽 등 서구권에서는 액션성과 전투 시스템을 전면에 내세운 게임성으로 시장 확대에 나선다는 계획이다.11일 카카오게임즈에 따르면 대만·일본·동남아 등 아시아 주요 지역을 대상으로 현지화 강화에 심혈을 기울이고 있다. 특히 일본 이용자들을 위해 풀보이스 더빙을 제공하고, 중국어 간체, 번체와 일본어 언어를 지원해 이용자들이 스토리 몰입도를 높이는 데 중점을 두었다.더 나아가, 현지 맞춤형 홍보 일환으로 지난달 대만 타이베이시에서 미디어, 이용자, 인기 인플루언서를 대상으로 사전 체험회를 열어 게임 핵심 콘텐츠를 공개했다. 현지에서는 가디스오더를 직접 플레이하며 △3인 연계 전투 시스템 △호쾌한 액션성 △레트로 감성을 살린 그래픽 연출에 대해 호평을 보냈다. 행사 현장에서는 대만 인기 치어리더 그룹 ‘윙스타(WING STARS)’ 소속 박민서의 깜짝 공연도 마련해 현장에 모인 이용자들의 호응을 이끌어냈다.또 말레이시아, 싱가포르 등 지역에서 진행한 소프트론칭을 통해 동남아 시장 사전 반응도 점검했다. 카카오게임즈는 디스코드와 각종 커뮤니티 채널에서 수집한 피드백과 데이터를 분석해 △횡스크롤 전투 완성도 △스토리 연출력 등 긍정적인 피드백뿐 아니라 초반 템포 개선 필요성까지 확인했으며, 이를 반영해 그랜드론칭에서는 초반 전개 속도를 대폭 강화할 예정이다.[사진=카카오게임즈]카카오게임즈는 북미·유럽 등 서구권 시장에서 직접 조작 손맛, 도전적인 난이도, 전략적 공략 요소를 선호하는 게이머 성향에 맞춰 가디스오더 강점을 집중 부각한다.가디스오더는 횡스크롤 기반 수동 조작 액션을 중심으로 △실시간 3인 태그 전투 △회피·쳐내기·부수기 같은 콘솔급 전투 메커니즘 △보스별 고유 패턴 공략을 결합해 높은 몰입도를 제공한다. 특히 ‘링크 시스템’을 활용하면 기사 교체 시 자동 연계 공격이 발동되고, 궁극기 사용 시 세 캐릭터가 동시에 기술을 펼치는 화려한 연출이 더해져 액션성과 전략성을 동시에 충족시킨다.또한 5개 클래스와 기사별 속성 시너지를 활용한 전략적 조합 플레이는 보스 공략에 최적화된 덱을 구축하는 재미를 제공한다. 특히 △돌격 △강습 △제압 △전술 △지원 등 5개 클래스는 각자 전투 스타일과 역할이 뚜렷해, 서구권 게이머들이 선호하는 전술적 플레이 깊이를 제공한다.북미 및 유럽 이용자들을 위해 영어, 스페인어 언어 지원도 마련됐다. 카카오게임즈는 앞서 캐나다에서 소프트론칭을 진행해 서비스 안정성을 점검했으며, 그랜드론칭에서는 흥행 모멘텀 확보에 나설 계획이다.카카오게임즈 관계자는 “가디스오더는 콘솔급 액션성과 전략적 전투 경험을 모바일 환경에 최적화한 작품”이라며 “아시아와 서구권의 다양한 게이머들이 언어의 장벽 없이 즐길 수 있도록 현지화와 서비스 퀄리티에 공을 들이고 있으며, 정식 출시를 통해 글로벌 시장에서의 입지를 한층 강화할 계획”이라고 전했다.관련기사카카오게임즈 ‘가디스오더’, 레트로 감성 담은 도트 그래픽으로 차별화카카오게임즈, 신작 ‘가디스오더’ 내달 24일 글로벌 동시 출시 확정카카오게임즈, 신작 ‘가디스오더’ 대만 사전 시연회 성료카카오게임즈, 신작 ‘가디스오더’ 이용자 초청 사전체험단 행사 성료[A 인터뷰] 가디스오더 개발진 \"가디스오더, 따뜻한 추억 같은 게임 될 것\"키워드#카카오게임즈이준호 기자juno6868@asiaa.co.kr다른기사 보기저작권자 © 아시아에이 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1781
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/11/2025",
    "제목": "<b>카카오</b> '비즈니스 임팩트 리포트' 발간",
    "링크": "https://www.pointdaily.co.kr/news/articleView.html?idxno=269211",
    "내용": "69가지 비즈니스 효과 정리카카오 그룹 비즈니스 임팩트 리포트 2025. 사진=카카오[포인트데일리 이준 기자] 카카오가 그룹 차원의 플랫폼 생태계 기여 성과를 정리한 '카카오 그룹 비즈니스 임팩트 리포트 2025'를 발간했다고 11일 밝혔다.이번 보고서는 카카오, 카카오모빌리티, 카카오뱅크, 카카오스타일, 카카오엔터테인먼트, 카카오엔터프라이즈, 카카오페이, 디케이테크인 등 8개사, 총 38개 서비스의 성과가 수록됐으며, 69가지 비즈니스 효과가 정리됐다. 주요 항목으로는 △3가지 파트너 영역 △5가지 사업 영역 △3가지 비즈니스 활동 영역 및 6가지 기대 효과 등이 있다.카카오톡 채널, 알림톡, 상담톡, 브랜드 이모티콘 등 카카오톡을 마케팅 및 고객 소통 수단으로 활용한 사례도 소개됐다. 파트너들이 운영하는 카카오톡 채널의 친구 수는 총 19억5000만 명에 달하며, 10만 명 이상의 친구를 보유한 파트너도 2000곳이 넘는다. 톡채널 쿠폰을 통한 구매 전환율 40% 달성, 메시지 발송 당일 매출 2.4배 증가, 브랜드 이모티콘으로 채널 친구 15만 명 증가 등의 성과가 포함됐다.소상공인과 중소형 기업을 위한 서비스도 비중 있게 다뤄졌다. ‘우리 매장 알리기’는 카카오톡과 카카오맵을 활용해 최소 100원부터 광고를 집행할 수 있는 상품으로, 1만 원 사용 시 최대 2만 회 노출 효과를 기대할 수 있다. 또 카카오페이는 외국인 관광객이 자국의 간편결제 서비스를 통해 국내 가맹점에서 결제할 수 있는 ‘인바운드 오프라인 해외결제’ 서비스를 제공하고 있다.AI 기반 서비스의 활용 사례도 소개됐다. 카카오모빌리티의 ‘카카오T 퀵·배송’은 ‘AI 주소 자동 붙여넣기’ 기능으로 퀵 접수 시간을 24% 단축했으며, 디케이테크인의 고객 상담 솔루션 ‘챗봇나우’는 출시 2년 만에 누적 이용자 수 300만 명을 돌파하고, 2024년 한 해에만 415만 건의 상담을 처리해 약 83억 원의 비용 절감 효과를 냈다.김대원 카카오 정책 리더는 “이번 보고서는 소상공인과 파트너의 지속가능한 성장을 위한 카카오의 노력을 담고 있다”며 “다가올 인공지능 전환 시대에도 파트너 성공을 지원하는 동반자 역할을 지속해 나가겠다”고 말했다.관련기사카카오엔터프라이즈, 대규모 GPU 지원 하이브리드 GPUaaS 공개카카오페이, 청소년 대상 '사각사각 페이스쿨' 주니어 캠프 진행카카오프렌즈 x T1, 협업 굿즈 11종 출시키워드#카카오이준 기자2jun0224@pointdaily.co.kr다른기사 보기저작권자 © 포인트데일리 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1252
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/11/2025",
    "제목": "&quot;톡채널 이용자만 20억명&quot;...<b>카카오</b>, '비즈니스 리포트 2025' 발간",
    "링크": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=375914",
    "내용": "8개사 38개 서비스가 창출한 69가지 비즈니스 효과 담겨‘카카오 그룹 비즈니스 임팩트 리포트 2025’. 사진=카카오카카오는 카카오 그룹이 산업 및 파트너 생태계 전반에 기여해 온 성과를 정리한 ‘카카오 그룹 비즈니스 임팩트 리포트 2025’를 발간했다고 11일 밝혔다.이번 리포트는 카카오, 카카오모빌리티, 카카오뱅크, 카카오스타일, 카카오엔터테인먼트, 카카오엔터프라이즈, 카카오페이, 디케이테크인 등 8개사의 38개 서비스가 창출한 69가지 비즈니스 효과를 담았다.리포트에는 카카오톡 채널, 알림톡, 상담톡, 브랜드 이모티콘 등 카카오톡을 비즈니스로 활용한 사례가 소개됐다.카카오에 따르면 카카오톡 채널을 이용하는 파트너들의 친구 수는 총 19억5000만명에 달하며, 10만명 이상 친구를 보유한 파트너도 2000곳 이상이다. 파트너들 중 톡채널 쿠폰 발송으로 구매 전환율 40%를 달성하거나, 메시지 발송 당일 매출이 2.4배 증가한 사례도 있었다.소상공인과 중소형 기업을 위한 서비스도 포함됐다. ‘우리 매장 알리기’는 오프라인 매장을 카카오톡과 카카오맵을 통해 손쉽게 홍보할 수 있는 광고 상품으로, 최소 100원부터 광고 집행이 가능하고 1만원 사용 시 최대 2만회 노출 효과를 얻을 수 있다.또 카카오페이는 외국인 관광객이 자국의 간편결제 서비스로 국내 카카오페이 가맹점에서 쉽게 결제할 수 있는 ‘인바운드 오프라인 해외결제’ 서비스를 제공해 소상공인의 외국인 고객 확보를 돕고 있다.AI 기술을 적용한 비즈니스용 서비스도 소개됐다. 카카오모빌리티의 '카카오T 퀵·배송'은 'AI 주소 자동 붙여넣기' 기능으로 퀵 접수 시간을 24% 단축했다. 디케이테크인의 고객 상담 솔루션 '챗봇나우'는 출시 2년 만에 누적 이용자 수 300만 명을 돌파하고, 2024년 한 해에만 415만건의 상담을 처리해 약 83억원의 비용 절감 효과를 거둔 것으로 나타났다.카카오 김대원 정책 리더는 “이번 보고서는 소상공인과 비즈니스 파트너의 지속가능한 발전과 건강한 디지털 생태계 구축에 대한 카카오의 노력을 보여준다”며 “디지털 전환 뿐만 아니라, 다가오는 인공지능 전환(AX) 시대에도 파트너들의 성공을 돕는 동반자로서 역할을 강화해 나가겠다”고 말했다.키워드#카카오#카카오그룹손예지 기자handyeji802@pinpointnews.co.kr다른기사 보기저작권자 © 핀포인트뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1176
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/11/2025",
    "제목": "러닝 인구 천만 시대 ‘런심’의 경제학 [스페셜리포트]",
    "링크": "https://n.news.naver.com/mnews/article/024/0000099856?sid=101",
    "내용": "역대급 폭염도 ‘러닝 열풍’을 꺾지 못했다. 2025년에도 한국인 달리기 사랑이 계속되는 중이다. 러닝 인구가 천만 시대에 돌입하며 기업들은 업종 불문 러닝 특화 제품·서비스에 힘을 싣는 중이다.출근길 한강변, 퇴근 후 도심 한복판, 주말이면 지방 곳곳 산책로에서 형형색색 러닝복을 입은 러너가 줄지어 달리는 모습을 어렵지 않게 볼 수 있다. 러닝이 단순 운동을 넘어 사회적 현상으로 자리 잡은 모습이다. 미국이나 유럽 등 서구권에서 주민들이 시간 날 때마다 동네를 달리고 있는 풍경이 이제 한국인 일상으로도 들어왔다. 러닝 인구뿐 아니다. 요약하면 이른바 ‘각 잡고 뛰는’ 러너 비중이 급증했다. 러닝화와 러닝복, 러닝 기록을 관리할 수 있는 웨어러블 기기 등 장비(?)를 제대로 갖추고 뛰는 이가 크게 늘었다. 무작정 앞만 보고 달렸던 과거와 달리, 이제는 효율적이고 안전하게 달리는 법을 공부하고 연구하는 러너도 많다.러닝 열풍을 감지한 산업계도 발맞추고 나섰다. 패션 업계는 러닝 관련 아이템 비중을 크게 늘리는 중이고 각종 플랫폼에서는 러닝 커뮤니티 서비스나 콘텐츠를 제공하며 ‘런심’ 잡기에 한창이다.롯데웰푸드가 8월 31일 서울 마포구 평화의공원에서 연 마라톤 행사 ‘2025 설레임런’에서 참가자들이 출발하고 있다. (연합뉴스)피켓팅 방불케 하는 마라톤 접수4050세대도 ‘런스타그램’에 푹국내 러닝 붐 촉매는 역시 코로나 팬데믹이었다. 실내 체육시설 이용이 제한된 데다 팀 단위 스포츠는 사회적 거리두기 때문에 제약이 많았다. 반면 건강관리에 대한 관심은 높아져만 갔다.이때 급부상한 스포츠가 러닝이다. 혼자 또는 소규모로도 가능해 ‘방역 친화적 운동’으로 주목받았다. 가성비도 인기 요인 중 하나다. 마찬가지로 팬데믹 때 인기를 얻었던 골프가 장비를 갖추는 데에만 수백만원이 필요했고, 골프 다음 뜬 테니스는 테니스장을 찾지 못해 발을 동동 굴렀다면, 러닝은 그야말로 ‘몸뚱이’만 있으면 시작이 가능한 운동이다. 시간이나 장소 제약도 없다.인스타그램 같은 소셜네트워크(SNS)는 러닝 인기를 폭발적으로 퍼뜨린 2차 촉매였다. 인스타그램에 ‘러닝’ 해시태그가 달린 게시물은 올해 9월 기준 어느덧 400만건을 훌쩍 넘었다. 2023년 말만 해도 200만건 정도였다. 달린 후 자기 기록이나 풍경을 인증하는가 하면, 지도를 캔버스 삼아 본인이 달린 경로를 활용해 그림을 그리는 ‘GPS 아트’가 인기를 얻었다. 젊은 세대 사이에서 ‘런스타그램’ 문화가 빠르게 번지며 ‘러닝은 힙하다’는 인식을 확산시켰다.러닝의 인기는 통계에서도 드러난다. 국민체육진흥공단이 발표한 ‘2024 국민생활체육조사’에 따르면, 최근 1년간 참여 경험이 있는 체육활동(복수응답 기준) 중 ‘달리기’가 0.5%에서 6.8%까지 늘었다. 상위 8개 운동 중 가장 가파른 증가세다. 걷기(43%→41.2%), 등산(17.4%→15%), 수영(7.2%→5.6%) 같은 운동은 모두 감소했다.비단 특정 세대 전유물만은 아니다. 신한카드 빅데이터연구소에 따르면, 2024년 한 해 러닝 관련 소비 금액 증가율은 30대가 232%, 40대가 225%로 20대(177%)보다 높았다. 20대가 주도했던 러닝 열풍이 이제 30대 직장인과 40대 중년 세대까지 확산된 모습이다.마라톤 대회 참가 열기도 뜨겁다. 해마다 전국에서 열리는 마라톤만 400개에 이른다. 2022년 346개에서 급증했다. 국내 주요 마라톤 대회 참가 신청은 인기 콘서트 ‘티켓팅 전쟁’을 방불케 할 정도로 경쟁이 치열하다. 올해 서울국제마라톤에는 역대 최대인 4만명이 몰렸고, 오는 11월 예정된 여러 마라톤 대회 접수가 10분 남짓이면 조기 마감되는 등 관심이 뜨겁다.함께 러닝을 즐기는 커뮤니티, 이른바 ‘러닝 크루’ 활동도 폭발적으로 늘었다. 네이버 밴드에서 ‘러닝과 걷기’를 주제로 한 모임은 최근 2년 새 46% 증가했고, 당근 내 러닝 모임은 올해 8월 기준 2024년 1월 대비 4배 넘게 늘었다. 전체 러닝 모임 40% 정도가 ‘연령 제한 없음’으로 운영되고 있을 정도로 전 세대 인기 스포츠로 자리를 잡았다.직장인 박다혜 씨(40)는 “나날이 향상되는 기록을 러닝 커뮤니티나 친구들 단톡방, 또 SNS에 공유하는 것이 습관화되면서 큰 동기 부여가 됐다”며 “매일 기록 자랑을 하다 보니 ‘같이 달려보고 싶다’며 합류한 주변 친구들도 많다”고 설명했다.‘럭셔리화’되는 러닝 트렌드고가 러닝화 인기…‘계급도’ 눈길역사적으로 러닝은 불황에 주목받았다. 1970년대 미국을 강타한 ‘러닝 붐’만 봐도 그렇다. 제1차 석유 파동과 인플레이션이 겹친 1970년대 초반은 미국 역사에서 손에 꼽히는 불황기였다. 골프나 테니스 등 기존 운동과 달리 비용 부담이 적고 누구나 접근할 수 있다는 점이 러닝 붐 주요인이었다.국내 러닝 붐이 본격 시작된 2023년 무렵도 1970년대 미국과 닮은 부분이 있다. 고물가와 고금리, 경기 침체가 장기화되면서 골프와 테니스 인기는 자연스레 식었고 러닝이 이를 대체했다.하지만 최근 러닝 트렌드는 사뭇 달라졌다. 이제는 가성비 운동이라고 부르기 민망해졌다. 대표적인 ‘돈 안 드는 운동’에서 ‘럭셔리 스포츠’로 변모해가는 중이다.2023년 초 러닝 아이템 주요 마케팅 키워드는 ‘중·저가’였고 고가의 ‘고성능 러닝화’는 일부 마니아 전유물이었다. 하지만 지금은 반대다. 한강이나 공원 정도만 달리는 데일리 러너도 고성능 러닝화를 신는다. 신발에 탄성이 좋은 카본플레이트(탄소판)를 넣은 ‘카본화’, 질소를 주입해 만든 ‘질소 충전화’, 고가 소재인 고어텍스를 넣은 러닝화 등이 인기를 끈다. 발매가만 수십만원이 넘는 모델에도 품귀 현상이 생길 정도다. 오죽하면 일부 모델은 리셀(비싼 값에 되파는 거래) 시장에서 발매 가격의 2~4배 수준 가격에 거래된다. 여의도에서 직장인 러닝 크루를 운영하는 최정훈 씨는 “컬래버 모델이 늘며 가격이 뛴 것도 있고, 색상에 따라 리셀 가격이 천차만별”이라고 설명했다.실제 지난 8월 13일 아식스 공식 홈페이지는 동시 접속자 급증으로 웹사이트가 마비됐다. 신규 발매된 아식스 간판 러닝화 ‘노바블라스트 5’ 추가 색상을 구매하려는 이들이 몰리면서다. 해당 웹사이트엔 한때 대기자 수가 3만2000명이 넘어 접속까지 3시간이 걸린다는 안내도 이어졌다. 아식스뿐 아니라 주요 러닝화 브랜드 대부분에서 이 같은 ‘오픈런’ 현상이 벌어진다.이른바 ‘장비빨’을 추구하는 현상이 러닝에도 등장한 요인 중 하나는 ‘급 나누기’다. 최근 인터넷 커뮤니티 사이에선 러닝과 관련한 온갖 계급도가 공유된다. 과거 자주 회자됐던 ‘명품 브랜드 계급도’나 ‘부동산 급지표’와 비슷하다.예를 들어 ‘러닝 기록 계급도’의 경우 10㎞를 몇 분에 뛰는지에 따라 등급을 분류한다. 남성 기준 37분 이하면 1등급이고 38~43분은 2등급 등이다. 시간 단축을 위한 ‘러닝 아이템 계급도’도 있다. 신발 리뷰 사이트 ‘런리핏’ 평점과 실제 후기 등을 토대로 작성된 도표인데, 용도에 따라 데일리·슈퍼 트레이너·레이싱으로 분류된 게 특징이다.보통 높은 등급일수록 비싼 아이템인 경우가 많다. 예를 들어 러닝화 계급도에서 레이싱(장거리용)으로 구분된 온러닝의 ‘클라우드 붐 스트라이크 라이트 스프레이’는 발매가만 40만원 수준이다. 이마저도 구하기 힘들어 리셀 시장에서만 구매 가능하다. 화이트 라임 색상은 60만원대에 거래 중이다. 퇴근 후 러닝을 즐기는 직장인 김병현 씨(27)는 “사실 전문 선수가 아니여서 장거리용 제품은 필요가 없는데, 기록을 향상하고 싶다는 마음에 일단 사고 보게 되는 경향이 있다”고 설명했다.‘러닝코어’ 인기도 러닝 아이템 몸값을 키운 요인이다. 최근 패션 업계를 주도하는 트렌드는 운동과 밀접한 관계가 있다. 대표 사례가 팬데믹 기간 등산 인기가 커지면서 등장했던 ‘고프코어’ 붐이다. 등산을 기반으로 한 패션을 뜻하는 신조어로 아크테릭스와 살로몬 같은 고프코어 브랜드가 인기를 끌었다. 이후 여성 풋살 등이 주목받으며 ‘블록코어’가 떠오르기도 했다. 축구·럭비 유니폼 등을 일상복으로 입는 패션이다.이를 이어받은 게 러닝코어다. 러닝화뿐 아니라 러닝 관련 의류 등이 일상복으로 주목받고 있다. 패션 업계 관계자는 “최근 패션 시장에서 주목받는 온러닝과 새티스파이, 호카오네오네, 디스트릭트 비전 등은 모두 러닝에 뿌리를 두고 있는 브랜드”라며 “단순 러닝 수요뿐 아니라 패션 수요까지 동시에 늘며 러닝복과 러닝화 전반에 가격 상승이 발생 중”이라고 설명했다.온러닝과 포스트 아카이브 팩션(파프)이 협업한 클라우드몬스터 2 문더스트 초크는 지난 9월 2일 리셀 플랫폼에서 104만원(275㎜)에 거래됐다. 2024년 5월 발매가(27만9000원)의4배 수준이다. (크림 홈페이지 캡처)러닝화 시장 규모만 1조원너도나도 ‘특화’…바빠진 유통가러닝 인기가 급등하면서 업종 불문하고 여러 기업이 저마다 대응 마련에 분주하다.가장 바쁘게 움직이는 곳은 역시 유통·패션 업계이다. 러닝코어 열풍으로 온·오프라인 할 것 없이 러닝 카테고리에 힘을 주는 모습이다. 절대 수요가 늘어난 데다 고가 러닝화 인기가 오르며 매출이 빠르게 늘어나는 중이다.상반기 러닝 관련 매출이 전년 대비 23% 증가한 현대백화점에서는 ‘굿러너컴퍼니’라는 러닝 편집숍을 새로 오픈, 더현대 3개점에 입점시켰다. 롯데백화점도 러닝 특화 매장을 선보였다. 롯데월드몰점에 문을 연 ‘나이키 라이즈’는 개장 한 달 만에 수도권 나이키 매장 중 러닝 매출 1위를 기록했다. 누적 방문객 수도 36만명을 넘어섰다. 신세계백화점은 부산 센텀시티점 지하 1층에 스포츠 슈즈 전문관을 조성했다. 이 밖에도 쿠팡은 올해 초 러닝 스페셜티관을 리뉴얼해 상품 수를 10배 가까이 늘렸고 젝시믹스와 안다르 같은 애슬레저 브랜드 역시 러닝 특화 라인업을 질세라 내놓는 중이다.한국 러닝 인기에 주목해 공식 진출을 앞둔 브랜드도 있다. 스위스 러닝화 브랜드 ‘온러닝’이다. 온러닝은 전 세계에서 가장 빠르게 성장하는 운동 브랜드 중 하나다. 온러닝 운영사 온홀딩 2019년 매출은 2억6700만스위스프랑, 원화로 약 4300억원 수준이었다. 지난해 매출은 23억1800만스위스프랑(약 3조8000억원)으로 5년 만에 10배 가까운 성장을 이뤄냈다.국내에도 수많은 마니아가 있다. 온러닝과 국내 패션 브랜드 포스트 아카이브 팩션(파프)이 협업한 ‘온러닝×포스트 아카이브 팩션 클라우드몬스터 2 문더스트 초크’는 올해 9월 2일 크림에서 104만원(275㎜)에 거래됐다. 발매가(27만9000원)보다 272.7% 비싼 가격이다. 스페인 브랜드 로에베와 협업한 ‘로에베×온 러닝 클라우드틸트 2.0 샌드 화이트’도 발매가(73만원) 2배를 훌쩍 웃도는 가격(180만원·270㎜)에 거래됐다.이 같은 인기에 고무된 온러닝은 9월 중 서울 한남동에 플래그십 매장을 열 예정이다. 최근 문을 닫은 ‘앤트러사이트 한남’ 카페가 있던 자리에 들어온다. 온러닝은 이 밖에도 송파구 롯데월드몰점, 여의도 더현대 서울점 등에 매장을 열 것으로 알려졌다.리셀 시장도 뜨겁다. 리셀 플랫폼 크림이 올해 초 발표한 보고서에 따르면, 러닝 브랜드 ‘새티스파이’ 지난해 하반기 거래량이 전년 대비 무려 5160%나 늘었다. ‘온러닝’과 ‘호카’ 같은 대표 러닝 브랜드 거래량도 같은 기간 각각 1252%, 70% 증가했다.상황은 올해도 마찬가지다. 크림에 따르면, 올해 1월부터 7월까지 러닝 검색량은 반년 만에 270% 늘었다. 크림이 최근 ‘러닝 탭’을 신설하게 된 이유이기도 하다. 러닝 탭에서는 거리·체형별 추천 러닝화, 신규 발매 러닝화, 의류, 액세서리를 확인할 수 있다.유로모니터에 따르면, 올해 국내 운동화 시장 규모는 4조원을 훌쩍 웃돌 것으로 추정된다. 2021년 2조7700억원과 비교하면 가파른 성장세, 이 중 러닝화 시장만 1조원이 넘을 것이라는 게 업계 관계자 중론이다.러닝 앱·마케팅도 급물살달리기와 여행 결합 ‘런트립’도플랫폼 업계에도 러닝 열풍이 불어닥쳤다. 러닝 관련 앱과 그 이용자 수가 빠르게 늘어나는 중이다.러너 사이에서 가장 인기 있는 앱은 ‘나이키런클럽’이다. 러너가 자기 기록을 관리하고 공유하는 용도로 주로 쓰인다. 모바일인덱스에 따르면, 올해 7월 기준 이용자 수만 33만명, 일평균 5만명이 이 앱을 쓴다.다만 러닝 초급자는 단순 기록 외에도 ‘도움’을 받을 수 있는 앱이 필요하다. 최근 인기를 끌고 있는 앱은 땀(TTAM)이 운영하는 ‘런데이’다. 보이스 코칭 기반 러닝 앱으로 인기를 끌며 최근엔 나이키런클럽을 웃도는 월 이용자 수(약 34만명)를 기록했다. 앱은 실시간으로 호흡과 페이스 조절을 피드백한다. 초보자를 위한 ‘30분 달리기 도전’ 등 루틴콘텐츠도 제공한다. 8주 분량 플랜을 모두 이행하면 다음 추천 러닝 플랜을 공개한다. 일종의 러닝 챌린지인 셈이다.이색적인 러닝 콘텐츠를 제공하는 플랫폼도 있다. 소셜 러닝 플랫폼 ‘러너블’은 각종 마라톤 대회 신청과 러닝 관련 제품 구매, 커뮤니티 등 다양한 기능을 앱에서 통합 운영한다. 러닝과 여행을 접목한 ‘런트립’ 콘텐츠 개발도 인기다. 최근에는 놀인터파크투어·두바이관광청과 함께 ‘2025 두바이 피트니스 챌린지 원정대’ 콘텐츠를 내놨다. 8주간 국내 러닝 프로그램과 4박 6일간의 두바이 런트립이 결합된 패키지다. 수요도 상당하다. 스카이스캐너가 한국인 러너 1000명을 대상으로 진행한 설문조사에 따르면, 응답자 55%는 러닝을 목적으로 국내외 여행지로 떠날 의향이 있다고 답했다.러닝을 마케팅 차원에서 활용하는 기업도 상당수다. 롯데웰푸드는 자사 아이스크림 ‘설레임 쿨리쉬 바닐라’ 출시를 기념해, 지난 8월 31일 서울 마포구 평화의공원 평화광장에서 브랜드 최초 마라톤 대회인 2025 설레임런을 개최했다. 5㎞ 코스를 뛰는 행사에는 약 3000명이 참여했다. 롯데웰푸드 관계자는 “참가자들이 치열한 러닝 후 설레임으로 열기를 식히는 순간, 설레임이 주는 시원함과 즐거움을 제대로 경험했을 것”이라고 말했다.올리브영은 9월 20일 여의도 일대에서 1만5000명 규모로 열리는 ‘산리오×올리브영 큐티 런 2025 서울’ 마라톤을 연다. 티켓은 오픈 20분 만에 매진됐다. 롯데백화점이 10월 진행 예정인 ‘스타일런(Style Run)’도 오픈 5시간 만에 티켓이 매진됐다. 카카오뱅크는 유니세프 한국위원회와 함께 기후위기 피해 아동을 돕는 기부 마라톤 ‘Save Race 2025’를 개최한다. 올해는 ‘모임통장’ 가입 고객을 위한 특별 신청 방식을 추가하며 눈길을 끌었다. 모임주가 모임통장 인증 후 참가 신청을 하면, 2~5명 단위 모임 멤버가 함께 참가할 수 있는 방식이다.마케팅 업계는 당분간 러닝 인기가 계속될 것으로 보고 러닝을 활용한 새로운 마케팅 방안 마련에 분주하다. 스포츠패션 업계 한 관계자는 “러닝은 최근 유행한 운동들의 공통점을 지니고 있으면서도 상대적으로 접근 장벽이 낮고 언제 어디서든 즐길 수 있다는 차별화된 장점까지 지니고 있다”며 “인플루언서가 유행을 주도하는 현 상황에서 옷 맵시 등 스타일을 드러낼 수 있는 운동이 인기를 끌 수밖에 없다. 인플루언서 제품 홍보나 마케팅에 딱 적합하다”고 말했다.‘런라니’ ‘상탈족’ 사회적 이슈도러닝족 내부에서도 자성의 목소리대세가 된 최근 러닝 트렌드를 모두가 반가워하는 건 아니다. 천만명이 함께 뛰는 운동이 된 만큼 공공 공간 이용에 있어 전에 없는 사회 이슈가 불거지는 건 뜻밖의 부작용이다.많게는 수십명이 함께 뛰는 러닝 크루가 늘면서 이곳저곳에서 민원이 급증하는 중이다. 일부 러닝 크루가 산책로를 점령하다시피 뛰기 때문이다. 매주 안양천 인근을 뛰는 직장인 유 모 씨(32)는 “패거리로 몰려다니며 비켜달라고 외치는 행태가 눈살을 찌푸리게 한다”며 “다들 본인이 속한 모임은 1열(한 줄)로 뛴다고 말하는데, 단 한 번도 그런 모습은 본 적 없다”고 말했다.SNS 인증샷 열풍과 함께 트렌드처럼 자리 잡고 있는 ‘시티런(도심 한복판을 뛰는 행위)’도 문제다. 도심 특성상 좁은 도보가 대부분인데, 이를 크루 단위로 뛰다 보니 위험천만한 상황이 벌어지기도 한다. 일부 시민들은 러닝 크루를 ‘자전거 무법자(자라니)’보다 무섭다고 해 ‘런라니’라는 신조어를 만들어냈을 정도다. 러너들 사이에서도 “크루 단위로 시티런을 하는 게 맞느냐”는 갑론을박이 펼쳐지는 중이다.민원이 계속되자 지자체 중 일부는 러닝 크루 활동을 제한하고 나섰다. 예를 들면, 서울 서초구청은 지난 10월 1일부터 러너에게 인기가 많은 반포종합운동장 러닝 트랙에서 5인 이상 단체 달리기를 제한했다. 서울 송파구도 석촌호수 산책로에 ‘3인 이상 러닝 자제’를 요청하는 현수막을 내걸었다. 성북구 역시 ‘우측 보행·한 줄 달리기’ 캠페인을 벌였다.‘상탈족’ 문제도 등장했다. 공원 러닝 코스에서는 상의를 탈의한 채 달리는 모습에 불편함을 호소하는 시민이 늘었다. 러너들은 “법적으로 문제가 없고, 더위에 대응하기 위한 합리적 선택일 뿐”이라고 맞선다. 개인의 자유와 공공의 정서 사이에서 균형점을 찾기 어려운 문제다.전문가들은 러닝 열풍이 지속 가능하려면 매너 규칙과 공공 인프라 확충이 병행돼야 한다고 지적한다. 러닝 크루 내부에서도 2열 이하 달리기·보행자 우선·야간 조명 착용 등 기본 규칙을 세워 공유하는 사례가 늘고 있다. 신인철 서울시립대 도시사회학과 교수는 “러닝족 논란은 일시적으로 겪는 사회적 몸살에 가깝다”면서도 “러닝도 예절 캠페인과 전용 공간 확보가 병행될 필요가 있다. 지자체는 러닝 전용 트랙 확충이나 러닝 이벤트 운영 가이드라인 마련 등 제도적 장치를 고민할 필요가 있다”고 말했다.[나건웅 기자 na.kunwoong@mk.co.kr, 최창원 기자 choi.changwon@mk.co.kr][본 기사는 매경이코노미 제2326호 (2025.09.10~09.16일자) 기사입니다][Copyright ⓒ 매경이코노미. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지.]",
    "신문사": "기타",
    "길이": 8746
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/11/2025",
    "제목": "트럼프 측근 암살 용의자 안갯속…체포자 2명 모두 석방",
    "링크": "https://n.news.naver.com/mnews/article/079/0004065379?sid=104",
    "내용": "유타밸리대학에서 강연중인 찰리 커크. 연합뉴스도널드 트럼프 미국 대통령의 최측근인 우익활동가 찰리 커크의 암살범을 잡기 위한 수사가 난항을 겪고 있다.뉴욕타임스(NYT), 폭스뉴스, 피플지 등은 10일(현지시간) 수사당국이 사건 발생 이후 용의자로 추정되는 인물 2명을 체포했지만 모두 혐의점을 찾지 못해 석방했다고 보도했다.폭스뉴스에 따르면 초기 용의자로 지목돼 구금됐던 2명은 모두 총격 사건과의 관련성이 확인되지 않아 석방됐다.수사 당국은 총격범이 건물 옥상에서 총을 발사한 것으로 추정하고 제보를 촉구하고 있지만 아직 별다른 성과가 없는 것으로 알려졌다.미국 언론은 총격이 커크를 겨냥해 한 발만 이뤄진 점 등을 고려할 때 사건의 동기를 정치적 목적으로 추정하고 있다.피플지가 수사당국의 출동 무전을 확보해 분석한 데 따르면 수사당국은 암살범이 위아래 모두 검은색 옷을 입고 검은색 헬멧과 마스크를 착용했다고 보고 있다. 또 조종사 스타일의 안경을 끼고 검은색 가방을 멘 긴 머리를 하고 있을 것으로 추정된다.폭스뉴스에 따르면 미 연방수사국(FBI)은 사건 발생 직후 용의자 체포를 위해 모든 자원을 투입하겠다고 밝혔다.트럼프 대통령은 커크의 죽음이 '급진좌파'의 탓이라고 비난하고 있지만 이를 입증할 증거 또한 확인되지 않고 있다.한편 우익 단체 '터닝포인트 USA'의 창립자이자 트럼프 대통령이 재집권하는 데 상당한 역할을 한 것으로 알려진 커크는 이날 유타주 유타밸리대학에서 열린 토론회에서 청중과의 문답 도중 총에 맞아 숨졌다.청중 중 누군가가 \"지난 10년간 미국에서 트랜스젠더 총기 난사범이 몇 명이나 되는지 아느냐\"고 물었고 커크가 이에 대답하는 과정에서 총성이 울렸다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 961
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/11/2025",
    "제목": "[브리프]현대백화점 신세계백화점 갤러리아 롯데마트 홈플러스 이랜드...",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=340015",
    "내용": "■현대백화점그룹, 사회복지 유공 강남구청장 표창 수상현대백화점그룹 지주회사인 현대지에프홀딩스는 11일 서울 강남구 역삼문화센터에서 진행한 ‘제6회 강남복지포럼’에서 현대백화점사회복지재단이 사회복지 유공 부문 강남구청장 표창을 수상했다고 밝혔다. 이날 수여식에는 장호진 현대지에프홀딩스 사장, 조성명 강남구청장 등이 참석했다.강남복지포럼은 사회복지의 발전 방향을 논의하는 소통의 장을 마련하기 위해 2020년부터 매년 개최하는 행사로, 강남구사회복지기관협의회에서 주최하고 강남구와 강남복지재단에서 후원한다.특히, 올해는 강남구청 개청 50주년을 기념해 지역 복지 증진에 힘쓴 사회복지종사자에게 매년 사회복지의 날(9월 7일)에 수여하던 유공 표창을 사회복지법인까지 확대했다.이번에 사회복지법인 1호 유공 표창을 수여 받은 현대백화점사회복지재단은 2006년부터 지속해 온 강남구 결연 아동 생계비 지원 및 지역아동센터 후원 활동을 통한 강남구 사회복지 증진에 대한 공로가 인정됐다.이외에도 현대백화점그룹은 ‘리그린(Re.Green), 위드림(We.Dream)’을 그룹의 ESG 슬로건으로 삼고, 환경보호와 사회공헌을 통해 지역사회와 소외계층을 아우르는 다양한 활동을 펼치고 있다. 복지 시설 퇴소 청소년을 지원하는 ‘꿈날 사업’, 방학 중 취약계층 아동의 학습활동을 지원하는 ‘가꿈 사업’ 등이 대표적이다.장호진 현대지에프홀딩스 사장은 “그룹 차원에서 복지 사각지대 해소를 위한 사회공헌 활동을 지속 확대하고 있다”며, “앞으로도 지역사회와 함께 성장하고 소외계층과 상생하는 사회적 가치 실현에 힘쓸 것”이라고 말했다.■신세계百, 한국의 맛과 멋을 담은 추석 선물 세트 어때요?신세계백화점이 추석을 맞아 본점 더 헤리티지 5층에 위치한 '하우스오브신세계 디저트살롱'에서 한국의 맛과 멋을 담은 선물 세트를 처음 선보인다.하우스오브신세계 디저트살롱은 한국의 자연과 계절, 식문화유산을 연구해 현대적으로 풀어낸 한식 디저트를 선보이는 공간이다.대표 상품은 대나무 짜임이 아름다운 거창 유기합에 한과를 담은 ‘유기합 한과세트’ (48만 원)와 단아한 백자합에 손수 빚어낸 꽃송편과 만두과를 담은 ‘백자합 꽃송편.만두과 세트’ (38만 원), 국내산 참깨 소와 거피 팥소를 넣고 손으로 빚어낸 ‘삼색 송편세트’(12만 원)다.이번 선물 세트는 신세계백화점 본점 예약판매 데스크 및 디저트살롱 매장에서 예약 가능하며, 서울 및 수도권 일부 지역에 배송 가능하다.(배송비 별도)■‘갤러리아가 엄선한 추석 맞이 선물 제안’ 갤러리아百, 2025 추석 선물세트 본 판매 개시갤러리아백화점은 9월 17일부터 ‘2025 추석 선물세트’ 본 판매를 시작한다.최고급 한우, 비노갤러리아 독점 샴페인 세트를 비롯해 프리미엄 디저트 모둠 세트까지 다채롭게 선보인다. 온라인 프로모션도 확대해 고객 구매 편의를 높였다.명절 프리미엄 한우 수요를 겨냥해 정육부터 육포까지 최고급 한우 세트를 강화했다. 대표 상품인 ‘9+ 한우세트’는 최고 1++등급 중에서도 BMS 9등급(마블링스코어 9)의 가장 좋은 부위만 선별한 프리미엄 한우다. 전국 경매 물량 중에서도 단 2~3%밖에 나오지 않아 희소 가치가 높고 맛이 뛰어나다. 부위와 중량 구성에 따라 50만 원대부터 200만 원대까지 다양하게 선보인다.1++등급 강진맥우, 그래스페드(grass-fed) 목초우 등으로 만든 프리미엄 육포 세트도 있다. 발색제와 인공감미료를 쓰지 않고, 조청과 매실액으로 가공해 담백하면서 깊은 맛을 느낄 수 있다. 가격대는 10만 원대다.주류 수입 자회사 비노갤러리아에서 독점으로 선보이는 샴페인 세트도 주목할 만하다. 프랑스의 샹파뉴(Champagne) 지역 와이너리에서 엄선한 샴페인 세트들을 명품관 프리미엄 와인숍 ‘더 비노494’에서 만나볼 수 있다.▲석회 동굴에서 숙성되는 ‘도멘 드 튈러리’ 세트와 ▲평균 수령 40년의 포도나무에서 재배된 포도로 만든 ‘레지스 포아시네’ 세트가 대표적이다.특히 ‘도멘 드 튈러리’ 샴페인은 프랑스 레스토랑 및 미식 평가 가이드 ‘고 에 미요(Gault & Millau)’에서 높은 평가를 받았다. 1972년부터 이어져온 ‘고 에 미요’는 미쉐린 가이드와 함께 세계적인 신뢰를 얻는 미식 가이드북 중 하나다.미식을 즐기는 고객들을 위한 모둠 세트도 준비했다. 캐비어 같은 고급 식재료와 더불어 디저트나 안주로도 즐길 수 있는 세트 상품을 다양하게 판매한다.주요 상품은 ‘더 더치 럭셔리 캐비어 기프트’ 세트다. 캐비어와 고급 숙성 치즈, 살라미, 딥 소스 등 식사나 안주로 곁들이기 좋은 상품들로 구성했다. 세트별 가격대는 11만 원대부터 27만 원대까지다.이외에도 ▲곶감에 그래놀라, 치즈를 넣어 고급 디저트로 구성한 ‘곶감에 프리미엄 세트’ ▲우든 케이스에 풍미 깊은 쿠키들을 조합한 ‘아틀리에폰드 쿠키박스 세트’ ▲매주 항공 조달한 프리미엄 버터가 들어간 ‘메종 라꽁비에뜨 사브레 버터샌드 세트’ 등을 3만~16만 원대로 선보인다.전년 대비 온라인 구매 시 할인율도 높여, 상품별 최대 15%까지 할인된 가격으로 구매할 수 있다. 선물세트는 갤러리아백화점 온라인 쇼핑몰인 ▲갤러리아몰과 ▲카카오톡 선물하기에서 만나볼 수 있다. 갤러리아 자체 브랜드(PB)인 ‘고메이494 PB’ 선물세트는 ▲쿠팡과 ▲컬리에서도 구매할 수 있다.한화갤러리아 관계자는 “최근 소비 트렌드에 부합할 수 있도록 희소∙프리미엄 상품과 실속형 선물세트 등을 엄선했다”며 “앞으로도 다양한 고객 니즈에 부합하는 차별화된 명절 선물세트를 선보일 것”이라고 말했다.■고급 어종 '찰광어'가 광어보다 싼 곳이 있다? 롯데마트, '제주산 찰광어회' 2만원대 출시롯데마트가 국민 횟감의 대명사인 광어 가격 부담을 낮추기 위해 대체 횟감으로 찰광어를 선보인다.롯데마트는 9월 11일(목)부터 17일(수)까지 일주일간 ‘제주산 찰광어회(300g 내외/냉장/국산)’를 2만 6900원에 판매하며, 고객들이 고급 횟감을 합리적인 가격에 즐길 수 있도록 기획했다.지난해부터 여름철 이상고온으로 광어와 우럭 양식장에서 대규모 폐사가 발생했고, 올해 역시 조기 폭염의 영향으로 출하량이 감소했다. 이로 인해 9월 초 기준 1.5kg 이상 횟감용 광어 시세는 지난해 같은 기간 대비 20% 이상 상승했으며, 국민 횟감으로 불리는 광어 가격 부담이 한층 커진 상황이다. 롯데마트는 이러한 수급 불안에 대응해 광어와 우럭을 대체할 수 있는 실속형 횟감 확보에 나섰다.찰광어는 유럽산 가자미의 일종인 터봇을 제주에서 양식한 어종으로, 일반 광어보다 육질이 단단하고 쫄깃해 ‘찰진 광어’라는 의미에서 이름 붙여졌다. 미국, 캐나다, 동남아 등 해외에서는 주로 스테이크나 찜 요리 등 고급 식재료로 활용되며, 국내에서는 주로 횟감으로 소비된다. 제주에서 양식 기술이 정착하며 연중 출하가 가능해졌지만, 양식량이 적어 통상적으로 광어보다 시세가 20%가량 높게 형성돼왔다.여름철 광어 가격이 급등하며 찰광어와의 시세 격차가 줄었고, 롯데마트는 찰진 식감과 감칠맛이 우수한 찰광어를 대체 상품으로 낙점했다. 지난 6월부터 제주 찰광어 양식장과 협력해 20톤 규모의 물량을 사전 계약으로 확보했으며, 이를 통해 가격 경쟁력을 확보했다. 이번에 선보이는 제주산 찰광어회는 일반 광어회 대비 15% 가량 저렴하게 책정돼, 고객들이 부담 없이 고급 횟감을 즐길 수 있도록 기획됐다. 여름철 횟감 가격 불안이 지속되는 상황에서, 대체 어종을 안정적으로 확보해 고객 선택권을 넓히고 합리적 소비를 돕는다는 의미가 크다.이 외에도 롯데마트는 고객의 물가 부담을 줄이고자 인기 수산물 특가 행사를 진행한다. ‘제주 생물 갈치(대/마리/냉장/국산)’은 3990원에, ‘완도 활전복(마리/냉장/국산)’ 특대는 2990원, 대는 1990원에 선보인다. 또한 ASC(Aquaculture Stewardship Council) 인증 ‘냉동 새우살 4종(각 400g/냉동/베트남산)’은 엘포인트(L.POINT) 회원에게 40% 할인 혜택을 제공해 각각 1만 4340원에 판매한다.조성연 롯데마트·슈퍼 수산팀 MD(상품기획자)는 “국민 횟감으로 불리는 광어와 우럭의 가격이 상승함에 따라 대체 상품으로 찰광어를 기획했다”며 “앞으로도 다양한 대체 어종을 발굴해 고객의 장바구니 부담을 덜어드릴 예정”이라고 말했다.■홈플러스, 9900원 초저가 ‘유세븐 이지핏 워킹화’ 출시홈플러스가 지난 4일 출시한 ‘유세븐 이지핏 워킹화’가 불과 일주일 만에 누적 판매량 3000켤레를 돌파하는 기록을 세웠다. ‘유세븐 이지핏 워킹화’는 9900원의 초가성비로 입소문을 타며 폭발적인 반응을 얻고 있다.통계청 국가통계포털(KOSIS)에 따르면 올해 8월 운동화 생활물가지수는 111.42를 기록해 전년 동월 대비 3% 이상, 3년 전 대비 11% 이상 올랐다. 3년 전 10만원에 구매한 운동화를 현재 구매하려면 1만원 넘게 추가 지출해야 한다는 의미다.‘유세븐 이지핏 워킹화’는 마케팅 비용을 없애 판매가를 대폭 낮췄다. 유통업계 운동화 단독 상품 중 최저가 수준이다.가격만 낮춘 것은 아니다. 운동화 본연의 기능에 집중해 품질을 향상시켰다. 앞코를 여유 있게 설계해 발볼이 넓어도 편안하게 착용할 수 있으며, 부드러운 아치형 깔창이 발바닥의 충격을 흡수해 준다. 바닥에는 미끄럼방지 패턴을 적용해 안정적으로 착용 가능하다.상단부는 메쉬(Mesh) 소재로 통기성을 높여 쾌적함까지 갖췄다. 깔끔한 블랙 컬러로 출퇴근, 운동, 여행 등 다양한 상황에서 누구나 가볍고 부담 없이 신을 수 있다.손영우 홈플러스 의류총괄은 “’유세븐 이지핏 워킹화’는 1만 원도 안 되는 합리적인 가격으로 편하게 신을 수 있는 데일리 슈즈”라며 “기업회생절차를 밟고 있음에도 고객들에게 다양한 경험을 제공하기 위해 꾸준히 신상품을 출시하고 있으니, 홈플러스를 향해 지속적인 관심과 응원을 부탁드린다”고 말했다.■신세계면세점, 글렌알라키 신세계면세점 싱글캐스크 2종 출시 기념 VIP 시음회 성료신세계면세점은 지난 7일 프리미엄 브라운 스피릿과 기타 주류를 수입·유통하는 메타베브 코리아와 함께 글렌알라키 신세계면세점 싱글캐스크 2종 출시 기념 VIP 시음회를 성황리에 개최했다.이날 행사에는 MBC 뉴스 유튜브 채널 ‘14F 일사에프’의 주류 전문 콘텐츠 ‘주락이월드’의 조승원 기자가 프레젠터로 참여하고, 로튼글래스 커뮤니티 대표, 술수노, 술성규 등 유명 주류 인플루언서와 신세계면세점 VIP 고객 등 총 20여 명이 참석해, 단독 라인업을 직접 경험하는 뜻깊은 시간을 보냈다.시음회에서는 신세계면세점이 단독으로 선보인 ▲농밀한 쉐리 캐릭터가 돋보이는 글렌알라키 12년 PX 신세계면세점 익스클루시브 ▲풍부한 쉐리 풍미를 담은 PX 쉐리캐스크 피니쉬 SSG를 비롯해, ▲균형 잡힌 코어 라인업인 15년 ▲희귀종인 미즈나라 캐스크 숙성으로 독창적인 풍미를 더한 17년 미즈나라 올로로쏘 ▲버터스카치와 은은한 피트 스모크가 어우러진 화이트헤더 15년 등 다채로운 라인업이 함께 소개됐다.조승원 기자는 각 시음 제품의 특징을 소개하며, 자신이 직접 만난 마스터 디스틸러 빌리 워커(Billy Walker)와의 대담에서 인상 깊었던 이야기를 공유해 현장 분위기를 한층 고조시켰다.기자는 빌리 워커가 전한 위스키 철학과 캐스크 관리 노하우를 풀어내며 참가자들에게 브랜드의 진정성을 전달했다. 특히 빌리 워커가 '인생 위스키'로 꼽은 ‘글렌알라키 15년’을 소개하며 “입안에서 편안하고 부드러운 풍미가 오히려 위험할 정도로 매력적”이라는 그의 설명을 덧붙여, 제품의 소장 가치를 더욱 높였다.행사 현장에서는 고객들이 제품별 향과 피니시를 비교하며 활발히 의견을 나눴다. 또한 몰트바 루바토 특유의 프라이빗한 공간은 고객들이 더욱 몰입할 수 있는 환경을 제공하며 시음회의 고급스러운 분위기를 한층 더했다.행사에 참석한 한 VIP 고객은 “싱글캐스크 특유의 깊은 풍미를 직접 경험할 수 있어 뜻깊은 시간이었다”며 “특히 ‘신세계면세점 싱글캐스크’ 단독 제품은 싱글캐스크의 특성상의 높은 도수임에도 부드러운 풍미를 지녀 컬렉션 가치가 크다고 느꼈다”고 소감을 전했다.최근 국내 주류 시장에서 프리미엄 싱글몰트 위스키 제품에 대한 수요가 꾸준히 증가하고 있다. 특히 한정판과 단독 제품에 가치를 두는 소비 트렌드가 확대되면서, 신세계면세점은 위스키 카테고리를 강화하고 차별화된 단독 라인업을 선보이며 시장 트렌드에 적극적으로 대응하고 있다.현정훈 신세계면세점 주류 바이어는 “이번 글렌알라키 시음회는 단순한 제품 체험을 넘어 브랜드의 철학과 이야기를 고객과 함께 나누는 소중한 기회였다”며 “앞으로도 희소성 있는 주류 상품과 차별화된 경험을 지속적으로 선보여 글로벌 고객들에게 신세계면세점만의 가치를 전하겠다”고 전했다.■이랜드 에블린, ‘실루엣 시리즈’ 가을 맞이 신규 컬러 출시이랜드월드(대표 조동주)에서 전개하는 여성 란제리 브랜드 에블린(EBLIN)이 실루엣 시리즈를 공개하고, 가을을 맞이해 신규 컬러를 출시했다고 11일 밝혔다.이번 실루엣 시리즈에서는 △모스 브라운 △올리브 그린 △크림 등 자연에서 영감 얻은 컬러 상품을 새롭게 만나볼 수 있다.에블린은 최근 계절감과 함께 분위기를 바꾸려는 소비자 수요가 늘고, 심리스 언더웨어 시장에서도 컬러 코디가 다양화되는 것을 파악해 실루엣 시리즈를 준비했다고 밝혔다.실루엣 시리즈는 에블린의 대표적인 심리스 라인이다. 실루엣 3CM, 올데이 1.5CM 등 2가지 타입의 볼륨 패드를 제공해 체형과 취향에 따라 선택 가능하다.해당 시리즈는 와이어 없이도 가슴을 자연스럽게 모아주는 심지 본딩 구조가 적용됐으며, 윗가슴 들뜸 없이 밀착되는 안정적인 착용감을 경험할 수 있다.또한, 우수한 심리스 원단을 사용해 부드럽고 편안한 소재감을 제공하며, 세탁 시 패드가 돌아가지 않도록 패드 고정 설계를 도입해 내구성을 전작대비 강화했다.에블린은 브라뿐만 아니라 △레이스 치키 팬티 △심리스 레이스 팬티 △레이스 박서 브리프 등 다양한 상품으로 컬렉션을 구성해 세트 착용 및 단품 선택의 폭을 넓혔다.실루엣 시리즈 신규 컬러 출시를 기념해 에블린 공식 온라인몰에서는 9월 14일까지 '신상 위크' 기획전을 진행한다. 기획전 기간 한정 할인 및 뉴컬러 멤버십 쿠폰 등 다채로운 혜택을 함께 만나볼 수 있다.이랜드 에블린 관계자는 “가을은 새로운 컬러와 무드로 이너웨어를 바꾸려는 수요가 높아지는 시즌”이라고 말하며, “기능성에 심미성을 더한 실루엣 시리즈를 통해 가을 언더웨어 룩을 완성해보길 바란다”고 말했다.한편, 실루엣 시리즈는 에블린 공식 온라인몰과 전국 오프라인 매장에서 만나볼 수 있다.■현대홈쇼핑, VIP 초청하는 '오프라인 클래스' 연다현대홈쇼핑이 VIP 고객 관리를 강화하기 위해 전용 오프라인 프로그램을 신설한다. TV와 모바일 채널 이외에 오프라인으로도 영역을 넓혀 고객과의 소통 강화에 나선다.현대홈쇼핑은 다양한 여가문화를 체험해 볼 수 있는 'VIP 컬처 클래스' 운영에 들어간다고 11일 밝혔다.VIP 컬처 클래스는 현대홈쇼핑 고객 중 연간 결제금액 상위 3%인 VIP 고객을 대상으로 오는 10월까지 총 4회 진행될 예정이다. 오는 12일 '계절 사케 시음회' 클래스를 시작으로 '와이너리 투어', '퍼스널 컬러 메이크업' 등 다양한 콘텐츠가 준비돼 있다.각 클래스는 공식 온라인몰 현대H몰에서 참여를 신청한 고객 중 추첨으로 선정된 회차당 약 20명의 고객이 참여하게 된다. 앞서 지난달 29일 시범적으로 운영한 '천연 아로마 테라피 체험' 클래스는 VIP 고객과 동반한 가족, 지인 등 총 20명이 참여해 아로마 오일 시향과 식용 에센셜 오일 시음, 아로마 블랜딩 DIY 만들기 등 다양한 활동에 높은 만족도를 보였다.현대홈쇼핑은 VIP 컬처 클래스를 운영하며 이색적인 오프라인 경험을 제공해 VIP 고객과의 소통을 강화한다는 방침이다. 컬처 클래스 외에도 현대홈쇼핑은 VIP 전용 모바일 라이브커머스인 '시크릿 쇼라'를 운영하는 등 VIP 고객 혜택을 강화해 나가고 있다.현대홈쇼핑 관계자는 \"로열티와 신뢰도가 높은 VIP 고객에게 할인 등 단순한 혜택을 넘어서는 특별한 경험과 가치를 제공하는 차원에서 오프라인 클래스 프로그램을 마련했다\"며 \"올해 참여 고객의 평가를 토대로 정기 프로그램으로 확대 운영하는 방안도 고려하고 있다\"고 말했다.■롯데홈쇼핑, 서울시, 구세군과 ‘돌담길 바자회’ 성료, 10억 원 상당 물품 기부롯데홈쇼핑(대표 김재겸)은 지난 10일(수) 서울시, 구세군과 함께 서울 덕수궁 돌담길에서 미래세대 아동, 청소년 지원을 위한 나눔 바자회를 개최했다.이날 행사에는 롯데홈쇼핑 이동규 커뮤니케이션부문장, 서울시의회 강석주 의원, 구세군 한세종 서기장관 등 관계자들이 참석했다. 이번 바자회는 단순한 물품 판매 행사를 넘어 기업의 기부가 시민의 참여로 이어지고, 판매 수익금을 사회공헌 기금으로 조성해 지역사회에 환원하는 선순환 가치를 실현했다는 점에서 의미가 있다. 롯데홈쇼핑은 구세군에 의류, 잡화 등 약 10억 원 상당의 물품을 후원했으며, 해당 상품은 최대 50% 할인된 가격으로 판매됐다. 판매 수익금은 롯데홈쇼핑이 추진 중인 미래세대 아동을 위한 친환경 학습공간 ‘작은도서관’ 건축과 청소년들의 장학금, 치료비 지원 등에 활용될 예정이다.바자회에 참여한 한 시민은 “좋은 상품을 할인된 가격에 구매하면서 기부도 할 수 있어 뜻깊은 시간이었다”며 “나의 작은 소비가 미래세대 아동, 청소년들이 건강하게 성장하는 데 조금이나마 보탬이 됐으면 좋겠다”고 소감을 밝혔다.이동규 롯데홈쇼핑 커뮤니케이션부문장은 “이번 바자회는 기업의 기부와 시민의 참여가 하나로 연결되며, 나눔이 지역사회에 환원되는 선순환의 가치를 실현한 의미 있는 사례”라며 “앞으로도 지역사회와 함께 성장하는 파트너로서 지속적인 나눔 활동과 ESG 경영을 실천해 나가겠다”고 말했다.한편, 롯데홈쇼핑은 2013년부터 구세군과 함께 ‘작은도서관’ 사업을 운영하고 있다. ‘세상에서 가장 큰 꿈이 자라는 곳’을 슬로건으로 전국 교육, 복지 사각지대에 있는 아동에게 친환경 학습공간을 지원하고 있다. 2013년 서울 강서구 1호점을 시작으로, 2017년 제주시 50호점, 2023년 특수학교인 서울정진학교에 10주년 특별관까지 전국 모든 지역에 총 98개소의 ‘작은도서관’을 설립했으며, 연내 100호점 개관을 목표로 하고 있다.■홈앤쇼핑, ‘2025 자카르타 국제프리미엄소비재전’참가… K-뷰티·푸드 해외 판로 개척 지원홈앤쇼핑은 11일(목)부터 14일(일)까지 4일간 인도네시아 자카르타 JICC 전시장 A홀에서 개최되는 ‘2025 자카르타 국제프리미엄소비재전’에 참가해 협력사의 글로벌 시장 진출을 지원중이다.이번 전시회는 홈앤쇼핑이 K-뷰티·푸드 등 해외 진출을 희망하는 국내 협력사들의 수출 판로 개척을 위해 마련한 특별 프로그램이다. 홈앤쇼핑은 ‘홈앤쇼핑관’을 운영하며 참가 협력사들의 제품을 집중 홍보하고, 인도네시아 현지 바이어와의 1:1 비즈니스 매칭을 통해 실질적인 수출 성과 창출을 지원한다. 특히 이번 전시에는 인도네시아에 수출 중이거나 수출을 앞둔 유망 협력사 14개사가 참여하며, △부스 전시 및 홍보 △프리미엄 사양 부스 장치 지원 △물류비 및 통역원 지원 △현지 바이어 1:1 비즈매칭 △라이브방송 및 SNS 홍보(틱톡, 인스타그램 등)를 통한 디지털 마케팅까지 전방위적인 지원이 이뤄진다.행사장 내 마련된 라이브 스튜디오 존에서 14개 전체 참가사를 대상으로 라이브 방송을 진행해 현지 소비자와의 직접 소통 기회를 확대한다. 이를 통해 인도네시아 시장 내 K-브랜드 인지도 제고와 더불어 수출 안정성 확보에 기여할 전망이다. 이번 행사에 참가하는 협력사로는 백년가게의 해풍영농조합법인, 청년창업가협회의 스타트업 8개사, ㈜이트리얼 등 총 14개 기업이 이름을 올렸다.홈앤쇼핑 관계자는 “이번 자카르타 국제프리미엄소비재전은 홈앤쇼핑 K-뷰티•푸드 협력사의 글로벌 수출을 본격적으로 지원하는 의미 있는 자리”라며 “홈앤쇼핑은 현지 바이어와 협력사 간의 안정적인 수출 연계를 통해 수출 규모 확대와 다양한 해외판로 지원을 지속적으로 추진할 것”이라고 말했다.■SSG닷컴, 인기 이탈리안 레스토랑 ‘그로또’ 간편식 판매SSG닷컴은 인기 이탈리안 레스토랑 ‘그로또(Grotto)’의 간편식 6종을 선보인다고 11일 밝혔다. 2011년 수원 영통에서 시작한 지역 파스타 맛집으로, 신선한 재료로 남녀노소 호불호 없는 맛을 구현해 전국적인 유명세를 탔다.SSG닷컴 단독상품으로 멕시코 크림 파스타ㆍ리조또(각588gㆍ590g), 해산물 토마토 파스타ㆍ리조또(각695gㆍ675g), 생크림 새우 파스타ㆍ리조또(각577g)를 출시한다. 가격은 6종 신상품 모두 9980원이다. 그로또의 쓱닷컴 입점을 기념해 오는 17일까지 2개 이상 구매 시 20% 할인 행사를 진행한다.그로또 대표 메뉴인 멕시코 크림 파스타ㆍ리조또는 크림소스에 레드오일을 섞어 매콤한 맛을 살렸고, 해산물 토마토 파스타ㆍ리조또는 수제 토마토 소스와 다채로운 해산물이 어우러진 깊은 바다내음이 특징이다. 생크림 새우 파스타ㆍ리조또는 생크림 소스에 통통한 새우와 마늘을 넣어 부드러우면서도 고소한 맛을 냈다.이난영 SSG닷컴 상품개발파트장은 “전국 유명 맛집의 간편식을 더 많은 고객에게 선보이겠다”고 말했다.■GS25, ‘얼박사’ 포카리스웨트 제치고 음료 매출 1위 달성! “편의점 국민 음료 등극”‘얼박사’가 편의점 음료 전체 매출 1위 자리에 올랐다!GS리테일이 운영하는 편의점 GS25는 ‘얼박사’가 출시 두 달 만에 누적 판매량 250만개를 돌파하고, 음료 매출 전체 1위에 등극했다고 11일 밝혔다.GS리테일과 동아제약이 공동 개발한 ‘얼박사’는 자양강장제와 사이다를 얼음컵에 함께 섞어 즐기는 ‘편의점 꿀조합 음료’를 상품화한 것으로 지난 6월 25일 출시됐다. 자양강장제의 에너지에 사이다의 청량함을 더해 상큼하게 ‘부스트업’ 할 수 있다는 점이 소비자들의 큰 호응을 얻고 있다. (가격은 2,300원)25년 9월 기준, ‘얼박사’는 출시 두 달 만에 누적 판매량 250만 개를 돌파하며 음료 카테고리 매출 1위에 올랐다. 음료 시장은 ‘포카리스웨트’, ‘코카콜라’ 등 기존의 충성도 높은 브랜드가 스테디셀러로 자리 잡아 신규 히트 상품이 나오기 어려운 카테고리임에도 ‘얼박사’는 높은 판매 실적을 기록하며 편의점 음료의 새로운 역사를 쓰고 있는 것이다.특히, 본격적인 개강 시즌이 시작되면서 ‘얼박사’ 매출 또한 급증한 것으로 나타났다. 실제 대학가 인근 GS25 120개 점포를 분석한 결과, 9월 1일~7일까지 일주일간 ‘얼박사’ 매출이 전월 동기 대비 197.7% 증가했다.GS25는 ‘얼박사’의 인기 요인으로 높은 가성비를 꼽았다. 기존에는 ‘얼박사’ 제조를 위해 자양강장제와 사이다, 얼음컵을 각각 구매해야 했지만, GS25와 GS더프레시의 ‘얼박사’ 완제품 출시로 최대 32% 저렴한 가격에 간편하게 즐길 수 있게 된 것이다.유재형 GS리테일 음용식품팀 매니저는 “편의점 꿀조합을 상품화한 ‘얼박사’는 출시 직후부터 폭발적인 반응을 얻으며 스테디셀러 음료로 자리잡고 있다” 면서 “앞으로도 고객 니즈와 트렌드를 반영한 이색 음료로 편의점 음료 시장을 선도하겠다”고 전했다.■타임테라스, 반려견과 함께하는 ‘테라스 펫스티벌’ 오는 27일 개최경방의 복합쇼핑몰 타임테라스 동탄이 반려동물 동반 고객을 위한 ‘테라스 펫스티벌’을 오는 27일 개최한다.타임테라스는 지난 6월부터 반려견 문화행사 ‘테라스 놀러오개’를 통해 반려인과 반려견이 함께하는 문화를 확산시켜왔다. 이번 ‘테라스 펫스티벌’은 이러한 흐름을 이어가며, 다양한 체험과 플리마켓으로 차별화된 경험을 제공한다.특히 이번 행사는 유기견 돕기 반려견 용품 자선 플리마켓 ‘리홈(RE-HOME) 플리마켓’을 선보여 나눔과 참여의 장으로 확대한다. 플리마켓에는 약 10여 개 부스가 참여해 반려견 의류, 간식, 장난감 등 다양한 상품을 선보인다. 판매 수익금 일부는 유기동물 보호를 위해 기부될 예정이다.이와 함께 주요 프로그램으로는 MC 딩동이 진행하는 체험형 프로그램 ‘독(DOG)-크레이션’, 반려견 행동과 훈련 과정에서의 궁금증을 전문가에게 직접 묻고 답을 들을 수 있는 김효진 훈련사의 ‘독(DOG)-크 콘서트’, 반려견 건강 고민을 상담해주는 이태형 수의사의 ‘펫 건강 고민 상담소’ 등이 있다.행사는 오는 27일 오전 10시 30분부터 오후 4시 30분까지 A블록 아트리움에서 진행된다. 사전 신청은 오는 24일까지 타임테라스 홈페이지와 인스타그램 이벤트 게시물에 게재된 링크를 통해 가능하다.또한, 오는 21일까지 ‘금액할인권 사은이벤트’를 진행한다. 행사 기간 동안 타임테라스 내 패션·잡화 매장에서 10만 원 이상 구매 시 5천 원, 20만 원 이상 구매 시 1만 5천 원, 30만 원 이상 구매 시 2만 원 금액할인권을 증정한다. 금액할인권은 오는 10월 31일까지 사용할 수 있다.이외에도 타임테라스는 매주 주말 오후 2시 A블록 아트리움에서 정기 문화공연 ‘테라스 라이브’를 선보이고 있다. 공연은 마술공연, 인형극, 탭댄스 등 남녀노소 누구나 즐길 수 있는 콘텐츠로 구성돼 가족 단위 방문객에게 풍성한 주말을 선사한다.타임테라스 관계자는 “반려견과 반려인이 함께 즐기며 나눔까지 실천할 수 있는 장을 마련하기 위해 이번 펫스티벌을 기획했다”며, “앞으로도 타임테라스를 찾는 고객들에게 특별한 펫 라이프스타일 경험을 지속적으로 선보일 것”이라고 말했다.■BGF리테일, 몽골 현지에 친환경·고효율 게르 설치 지원!CU를 운영하는 BGF리테일이 유니세프 ‘사랑의 동전 모으기 캠페인’을 통해 모은 기부금으로 몽골의 친환경·고효율 게르(Ger) 설치 지원 사업을 펼쳤다고 11일 밝혔다.BGF리테일은 이달 9일 CU 가맹점주, 유니세프 한국위원회와 함께 몽골을 직접 방문해 친환경·고효율 게르 지원 사업의 성과를 점검하고 현지 기후변화 전문가들을 만나 향후 협력 방안에 대한 내용을 논의했다.또한, 기후변화 대응 활동에 참여하고 있는 몽골 청소년들과 함께 봉사활동을 펼쳤으며 자치구 관계자들을 만나 몽골의 대기오염 저감 대책, 청정 기술 도입 등에 대한 회의를 진행했다.몽골은 극심한 대기 오염과 기후 위험이 사회적 문제로 대두되고 있다. 특히, 이동식 게르에서 석탄 난로를 사용하는 몽골의 전통 난방 방식으로 인해 아동들의 건강이 큰 위협을 받고 있는 상황이다.이러한 문제를 해결하기 위해 BGF리테일은 2021년 ‘몽골 친환경·고효율 게르 설치 사업 지원 업무협약’을 체결해 1,560개 가구와 9개의 유치원에 ‘친환경 고효율 난방 솔루션(CHIP)’ 설치를 지원해 아동들의 거주 환경을 개선하고 있다.이를 통해 탄소 배출 저감과 미세먼지 감축 효과를 얻고 있으며 특히, 6개 현지 기업이 관련 부품 생산 및 유지보수 서비스 역량을 확보하게 함으로써 지역 일자리 창출에도 크게 기여하고 있다.BGF리테일은 해당 사업의 가시적인 성과를 확인하고 사업 지원을 연장했다. 이로써 유니세프 한국위원회를 통해 향후 3년간 50만 달러를 기부하여 몽골 내 1,000개 이상의 가구와 유치원 10곳에 친환경·고효율 게르 설치를 지원하게 된다.기부금 중 일부는 BGF리테일이 지난 2011년부터 펼치고 있는 ‘사랑의 동전 모으기 캠페인’을 통해 마련하여 그 의미를 더하고 있다. 전국 CU에 비치된 사랑의 동전 모금함에는 연평균 2억원 이상의 따뜻한 마음이 모이고 있으며 BGF리테일은 가맹본부로서 그 뜻을 함께하기 위해 프로젝트 마다 1억원을 추가 기부하고 있다.이렇게 모아진 기부금은 몽골 친환경·고효율 게르 설치, 베트남 아동 친화 도서관 건립 등 전 세계 도움이 필요한 어린이들을 위해 쓰이고 있다.CU삼성1호점 김영숙 점주는 “고객들과 함께 십시일반 모은 동전으로 어려운 환경에 놓인 어린이들에게 꿈과 희망을 줄 수 있어서 매우 뜻 깊게 생각한다”며 “앞으로도 사명감을 가지고 CU와 유니세프가 함께 하는 동전 모금함 활동을 적극 홍보해 더불어 사는 세상을 만드는 데 힘을 보탤 것”이라고 말했다.■세븐일레븐, 전세계적 말차 열풍에 제주 말차 디저트 라인업 확대편의점 세븐일레븐(대표 김홍철)의 달콤쌉쌀한 말차맛 신상 인증샷이 소셜미디어(SNS)에 공유되며 고객들로부터 좋은 반응을 얻고 있다.세븐일레븐은 국내·외 스타들과 MZ세대를 중심으로 소셜미디어(SNS)에서 전세계적인 인기를 끌고 있는 말차를 활용한 아이스크림 ‘말차바’와 막걸리 ‘더기와말차막’ 그리고 샌드위치 ‘숲속의 말차초코샌드’를 신규 출시해 지난달 27일부터 판매하고 있다.전세계적인 말차의 인기에 세븐일레븐에서 지난달부터 순차적으로 선보이고 있는 말차맛 아이스크림, 막걸리, 샌드위치는 힙(Hip)한 감성과 건강한 소비를 추구하는 MZ세대의 뜨거운 반응을 얻고 있다.세븐일레븐은 더욱 확산되는 말차 열풍에 청정 제주의 특산품인 말차를 활용한 차별화된 디저트 ‘제주에서 온 말차크림롤’과 ‘제주에서 온 말차크림도넛’을 오는 17일부터 순차적으로 선보여 말차 디저트 라인업을 한층 강화한다. 이는 지역 특산물을 이용한 로코로미(Loconomy) 트렌드를 반영한 것으로 지역 경제에 긍정적인 영향을 주며, 고객들에게 지역 특산물을 활용한 다양한 상품을 즐길 수 있도록 한다.세븐일레븐이 오는 17일 새롭게 선보이는 말차 디저트 ‘제주에서 온 말차크림롤(3900원)’은 부드러운 질감과 풍부한 맛으로 유명한 마스카포네 치즈에 제주 유기농 말차를 더한 달콤쌉쌀한 크림롤 상품으로 말차색의 푹신한 카스테라 시트를 사용하여 말차가 주는 청량함과 말차 풍미를 높인 것이 특징이다.뒤이어 25일 출시하는 ‘제주에서 온 말차크림도넛(3500원)’은 부드러운 생크림에 제주 첫물 말차를 더한 달콤쌉쌀한 말차 도넛으로 동물성 생크림 비중을 높여 사르르 녹는 크림과 쫄깃한 도넛이 완벽한 조화를 이룬 상품이다.세븐일레븐은 즐겁게 건강을 챙기는 ‘헬시플레저(Healthy Pleasure)’ 트렌드에 SNS상 유명 인플루언서가 말차를 즐기는 모습을 공감하고 소비하는 ‘디토(ditto) 소비’ 트렌드가 맞물리며 이번에 출시하는 말차 디저트 2종이 고객 니즈를 만족시키는 상품이 될 것으로 기대하고 있다.한편, 말차는 항산화 성분이 풍부해 노화방지와 피부개선에 도움을 주며, L-테아닌 성분이 카페인의 각성 효과를 완화해 ‘커피대체제’로도 주목받아 그 수요가 지속적으로 증가하고 있다.박대성 세븐일레븐 간편식품팀장은 “말차가 단순한 음료를 넘어 가장 트렌디한 식재료로 자리매김하면서 MZ세대의 라이프스타일을 반영하는 건강 트렌드로 자리잡고 있다’며 “편의점이 젊은 세대의 이용률이 높은 채널인 만큼 앞으로도 힙(Hip)하면서도 건강한 소비패턴을 추구하는 MZ세대 고객들에게 차별화된 상품을 선보일 예정이다”라고 말했다.[비즈트리뷴=최경진 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지최경진 기자nanajinni913@naver.com다른기사 보기",
    "신문사": "기타",
    "길이": 15054
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/11/2025",
    "제목": "아직 한 발 남았다…연내 출시하는 K-게임은",
    "링크": "http://www.sisafocus.co.kr/news/articleView.html?idxno=346558",
    "내용": "컴투스·카카오게임즈·드림에이지·엔씨소프트·넷마블 신작 출시 대기‘셰이프 오브 드림즈’ 인게임 스크린샷. ⓒ네오위즈[시사포커스 / 임솔 기자] 올해에도 국내 게임사들은 많은 신작 게임을 출시했다. 하지만 몇몇 작품을 제외하면 이렇다 할 성과를 거두지 못한 것도 사실이다. 게임업계는 실적 반등을 위해 연내 대형 신작을 준비하고 있다.11일 게임업계에 따르면네오위즈는 ‘리자드 스무디’가 개발한 액션 로그라이트 신작 ‘셰이프 오브 드림즈’를 글로벌 게임 유통 플랫폼 스팀을 통해 이날 정식 출시했다. 앞서 프롤로그 버전 공개 이후 2개월 만에 누적 다운로드 수 50만을 돌파했고, 스팀에서 95%의 ‘압도적으로 긍정적’ 평가를 받았다.‘셰이프 오브 드림즈’는 역동적인 로그라이트 액션과 MOBA(멀티플레이어 온라인 배틀 아레나) 스타일의 전투를 결합한 PC 게임이다. 캐릭터 8종의 ‘여행자 숙련도 시스템’과 전략적인 빌드업을 지원하는 ‘별자리 시스템’을 선보인다.싱글플레이 및 최대 4명 협동플레이를 지원하며, 이용자는 현실과 꿈의 경계에서 150종 이상의 ‘기억’과 ‘정수’ 아이템을 조합해 매번 새로운 빌드를 만들며 깊이 있는 로그라이트 액션을 즐길 수 있다.'더 스타라이트' 대표 이미지. ⓒ컴투스컴투스는 오는 18일 게임테일즈가 개발한 신작 MMORPG(다중접속역할수행게임) ‘더 스타라이트’를 정식 출시한다. ‘더 스타라이트’는 여러 차원이 얽힌 멀티버스 세계에서 선택받은 영웅들이 ‘스타라이트’를 찾아 나서는 여정을 그렸다.원작자인 정성환 총괄 디렉터가 집필한 네 편의 소설을 바탕으로 중세·현대·미래를 아우르는 복합 세계관을 구현했으며, 언리얼 엔진 5 기반 그래픽과 전략적인 충돌 시스템, 지역별 감성을 담은 사운드가 유기적으로 어우러져 깊이 있는 몰입 경험을 제공한다.‘더 스타라이트’는 사전 예약 개시 이후 참여자 수 100만명을 돌파했으며, 지난달 11일과 18일에 진행된 캐릭터명 선점 이벤트도 전 서버가 조기 마감됐다.'가디스 오더' 대표 이미지. ⓒ카카오게임즈카카오게임즈는 오는 24일 픽셀트라이브가 개발 중인 신작 모바일 액션 RPG ‘가디스오더’를 글로벌 정식 출시한다.‘가디스오더’는 레트로 감성의 2D 픽셀 그래픽으로 구현한 횡스크롤 액션 RPG로, 세 명의 캐릭터를 자유롭게 전환하며 싸우는 ‘태그 전투’ 방식을 채택해 모바일에 최적화된 전투 액션을 갖췄다. 글로벌 서비스에 맞춰 한국어, 영어, 일본어, 중국어 번/간체, 스페인어 등 6개 언어를 지원하며, 한국어와 일본어 더빙을 제공해 몰입감을 더한다.현재 카카오게임즈는 대만·일본·동남아 등 아시아 주요 지역을 대상으로 현지화 강화에 심혈을 기울이고 있다. 특히 일본 이용자들을 위해 풀보이스 더빙을 제공하고, 중국어 간체, 번체와 일본어 언어를 지원해 이용자들이 스토리 몰입도를 높이는 데 중점을 뒀다. 북미 및 유럽 이용자들을 위해서는 영어, 스페인어 언어 지원도 마련됐다. 카카오게임즈는 앞서 캐나다에서 소프트론칭을 진행해 서비스 안정성을 점검했다.'아키텍트: 랜드 오브 엑자일'이 온라인 쇼케이스를 진행한다. ⓒ드림에이지드림에이지는 오는 17일 MMORPG ‘아키텍트: 랜드 오브 엑자일(이하 아키텍트)’의 온라인 쇼케이스를 개최하고 사전 등록을 시작한다.이번 온라인 쇼케이스는 아키텍트에 대한 모든 정보를 투명하게 공개하겠다는 의지를 담아 ‘아키팩트(ARCHIFACT)’라는 콘셉트로 진행된다. 아키텍트의 지향점과 핵심 요소, 차별점 등을 상세히 소개하고, 향후 서비스 운영 방향성에 대해서도 구체적으로 밝히는 자리가 될 전망이다.쇼케이스는 아키텍트 개발을 총괄하는 아쿠아트리 박범진 대표가 개발 철학과 함께 아키텍트의 차별화 요소를 직접 소개한다. 이어 드림에이지 사업 운영진이 ▲게임 내 경제 시스템 ▲수익 모델(BM) ▲작업장 대응 방안 ▲업데이트 방향성 ▲이용자 소통 계획 등 질문에 대한 답변을 제공할 예정이다.아이온2 생방송 '아이온투나잇'. ⓒ엔씨소프트올해 신작을 출시하지 않았던엔씨소프트는 MMORPG ‘아이온2’로 반등을 꾀한다는 전략이다. 아이온2는 방대한 PvE(이용자 대 환경) 콘텐츠가 특징으로 올해 4분기 출시를 목표로 하고 있다. 언리얼 엔진5로 개발 중이며, PC와 모바일 모두에서 즐길 수 있는 크로스 플랫폼을 지원한다.지난달 8일 생방송 ‘AION2NIGHT’에서는 주요 개발진이 나와 ▲주요 콘텐츠 소개 ▲6월 FGT 하이라이트 영상 공개 ▲Q&A 팩트체크 세션 등을 진행했다. 이날 방송에서는 아이온2 거래소 콘텐츠도 최초로 공개했는데, 유료 재화가 아닌 인게임 재화로도 거래를 할 수 있다.11일 오후 8시에 진행되는 생방송에서는 모바일 화면 플레이를 최초로 공개할 예정이다.'몬길: 스타 다이브'와 '일곱 개의 대죄: 오리진'이 도쿄게임쇼 2025에 출품된다. ⓒ넷마블넷마블은 ‘몬길: 스타 다이브’와 ‘일곱 개의 대죄: 오리진’이 동시에 출격 대기 중이다. 오는 25일부터 28일까지 일본 치바 마쿠하리 멧세에서 열리는 ‘도쿄게임쇼 2025(TGS 2025)’에서 총 52대의 시연대를 통해 두 게임을 체험하게 한다는 계획이다.‘몬길’은 2013년 출시돼 인기를 끈 모바일 수집형 RPG ‘몬스터 길들이기’의 후속작이다. ▲언리얼 엔진5 기반의 고퀄리티 스토리 연출 ▲3인 파티 기반 실시간 태그 플레이와 시원한 전투 액션 ▲몬스터를 포획·수집·합성하는 ‘몬스터링 컬렉팅’ 등이 특징이다.‘일곱 개의 대죄: 오리진’은 인기 애니메이션 ‘일곱 개의 대죄’ IP(지식재산권)를 기반으로 한 오픈월드 액션 RPG다. 이 게임은 멀티버스 기반의 오리지널 스토리로 원작 ‘일곱 개의 대죄’, ‘묵시록의 4기사’ 캐릭터는 물론, 게임만의 캐릭터도 만나볼 수 있다. ‘일곱 개의 대죄: 오리진’에서는 브리타니아 대륙을 자유롭게 탐험하고, 위기 상황에서 영웅을 교체하는 태그 전투, 영웅들의 강력한 합기, 무기와 영웅 조합에 따라 무한히 변화하는 액션을 즐길 수 있다. 다른 이용자들과 함께 하는 파티 플레이도 지원한다.관련기사엔씨소프트, ‘지스타 2025’ 메인 스폰서로 참가[현장] 스마일게이트 “‘카제나’, 지구 멸망 때까지 전무후무한 게임”컴투스 신작 ‘더 스타라이트’, 9월 18일 출시 확정드림에이지, 신작 ‘아키텍트’ 공식 홈페이지 오픈키워드#게임#신작#네오위즈#세이프오브드림즈#컴투스#더스타라이트#카카오게임즈#가디스오더#드림에이지#아키텍트#랜드오브엑자일#엔씨소프트#아이온2#넷마블#몬길#스타다이브#일곱개의대죄#시사포커스#시사#포커스임솔 기자sisafocus02@sisafocus.co.kr다른기사 보기저작권자 © 시사포커스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3239
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/11/2025",
    "제목": "가심비ㆍ가성비 허니문 정보 찾는 허니문 박람회 200% 활용법",
    "링크": "http://www.ttlnews.com/news/articleView.html?idxno=3029807",
    "내용": "[사진 출처= 픽사베이]내년 봄 결혼식을 준비하는 예비 신부 김 씨. 인터넷 검색창에 ‘신혼여행 추천’을 입력하자 수만 개의 블로그 글과 광고가 쏟아졌다. 누군가는 몰디브의 에메랄드빛 바다를 ‘인생 최고의 경험’이라 했고, 다른 이는 하와이의 활기찬 에너지와 대자연을 극찬했다.저마다 ‘최저가’, ‘단독 특가’를 외치는 수많은 정보… 김 씨는 “정보가 너무 많으니 오히려 뭐가 진짜 좋은 건지, 우리에게 맞는 곳은 어디인지 모르겠다”고 토로했다.이런 예비부부들을 위해 ‘신혼여행 박람회’가 존재한다. 단순히 여행 상품을 판매하는 장터를 넘어, 전문가의 깊이 있는 컨설팅과 검증된 정보, 그리고 오직 박람회에서만 만날 수 있는 파격적인 혜택까지. 왜 수많은 예비부부들이 결혼 준비의 필수 코스로 신혼여행 박람회를 꼽는지, 그 이유를 심층 분석했다.◆ 1:1 전문가 컨설팅신혼여행 준비의 가장 큰 난관은 ‘막연함’이다. ‘어디로 가야 할까’라는 첫 질문부터 ‘예산은 얼마로 잡아야 할지’, ‘어떤 리조트가 우리 스타일에 맞을지’ 등 꼬리에 꼬리를 무는 질문 앞에 막막해지기 일쑤다.박람회 현장에서는 수많은 지역과 리조트를 잘 알고 있는 허니문 전문가와 1:1로 마주 앉아 ‘나만을 위한 여행’을 설계할 수 있다. 혼잡한 웨딩 박람회와 달리, 조용하고 프라이빗한 공간에서 오롯이 두 사람에게 집중하는 1시간의 상담은 그 어떤 정보 검색보다 값진 투자가 될 것이 분명하다.허니문리조트는 1:1 전문 상담으로 프라이빗 컨설팅을 진행한다. [사진= 허니문리조트 제공]조용한 휴양을 원하는지, 다채로운 액티비티를 즐기고 싶은지, 쇼핑과 미식에 중점을 두는지 등 두 사람의 여행 스타일과 예산, 일정에 맞춰 최적의 여행지를 추천하고 동선을 그려나간다. 수많은 후기를 읽고 비교 분석하는 것만으로는 얻기 힘든, 실제 경험과 축적된 데이터에 기반한 ‘살아있는 정보’다.1995년 설립 이후 약 30년간 신혼여행 전문 여행사로 수많은 허니무너와 함께 한 허니문리조트 관계자는 “단순히 인기 있는 곳을 추천하는 것이 아니라, 두 분의 성향과 숨은 니즈까지 파악해 최적의 조합을 찾아드리는 것이 저희의 역할”이라며 “가령 같은 몰디브라도 리조트마다 라군의 깊이, 수중 환경, 레스토랑의 분위기, 익스커션 프로그램이 천차만별이기에 전문가의 컨설팅은 필수적”이라고 조언했다.◆ 박람회 한정 특가“호텔 예약 사이트에서 본 가격보다 훨씬 저렴한데, 혜택은 더 많네요?” 박람회 상담 부스에서 종종 들리는 말이다. 신혼여행 시장에서는 '온라인 특가'보다 경쟁력 있는 '박람회 한정 특가'가 존재하기 때문이다.허니문리조트는 인기 호텔·리조트와 오랜 기간 쌓아온 신뢰를 바탕으로 대규모 객실을 사전에 확보하는 ‘직거래’ 및 ‘독점 계약’을 맺고 있다. 이를 통해 온라인 호텔 사이트에서는 찾아볼 수 없는 박람회 전용 특가와 단독 혜택을 제공할 수 있다.[사진= 허니문리조트 제공]단순한 가격 할인을 넘어 룸 업그레이드, 스파 마사지 이용권, 로맨틱 캔들라이트 디너, 선셋 크루즈 등 수십만 원 상당의 추가 혜택도 허니문 박람회에서 얻을 수 있는 혜택 중 하나이다. 총경비와 만족도를 종합적으로 고려했을 때, 박람회 특가가 훨씬 합리적인 선택이 되는 셈이다.◆ ‘신뢰’와 ‘안전’, 가장 중요한 여행의 기본일생일대의 여행인 만큼, 여행사의 신뢰도와 안전성은 무엇보다 중요하다. 수십 년간 한 분야에서 전문성을 쌓아온 여행사는 그 역사만으로도 신뢰를 증명한다. 허니문리조트 관계자는 \"30년에 가까운 업력과 더불어 하와이 및 스페인 현지 지사 직접 운영, 각종 여행자 배상책임보험 가입, 수많은 수상 이력 등 신뢰와 안전을 증명하다\"고 말했다.셀럽들이 안심하고 선택하는 여행사도 신뢰의 또 다른 척도가 되고 있다. 허니문리조트는 가수 에일리·최시훈 부부를 비롯해 은가은·박현호, 배우 박하나·김태술, AOA 출신 임도화 등 수많은 셀러브리티 커플이 자사를 이용했다고 밝혔다. ‘연예인이 선택한 곳’이라는 홍보 효과를 넘어, 까다로운 안목과 프라이버시를 중시하는 셀럽에게 인정 받았다는 브랜딩 신뢰도가 높아지는 셈이다.또한, 상담부터 귀국까지 전 과정을 카카오톡으로 소통하는 시스템도 든든함을 더한다. 항공 스케줄 변경이나 현지에서의 돌발 상황 발생 시에도 담당자가 든든한 파트너가 되어 신속하게 문제를 해결해 준다. ‘지속적인 케어’를 받을 수 있다는 점은 온라인 여행플랫폼과 다른 경쟁력이라고 허니문리조트 측은 강조했다.관련기사허니문리조트, 몰디브 하이엔드 신혼여행의 새로운 기준 제시늦캉스족이 주목하는 9월 '최적' 여행지 Best 6발리 짐바란, 허니무너가 특별히 선호하는 이유호텔엔투어 “최저가에 도전합니다”편성희 기자psh4608@nate.com다른기사 보기저작권 © 퍼블릭뉴스통신(Public news-network for TTL) 본 웹사이트의 모든 콘텐츠는 저작권법에 따라 보호됩니다. 무단전재 및 재배포를 금하며, 정책적으로 허용한 특정 AI 학습, 연구 및 활용을 허용됩니다.",
    "신문사": "기타",
    "길이": 2438
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/11/2025",
    "제목": "&quot;톡채널로 매출 2.4배&quot;…<b>카카오</b>, 산업 생태계 기여 성과 발표",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1678315",
    "내용": "많이 본 기사송도 ‘103층 타워’ 내년 첫삽…6·8공구 개발 본격화[단독] 'MRO 수혜' 대선조선, 영도조선소 매각 본격 추진\"한글처럼 AI 배워야\" 초등학교 교육 추진한다[노란봉투법] 車업게 부담 가중… 비자레알 한국GM 사장, 내부단속 '분주'재계 흔든 'SK하이닉스 성과급' 파장…인력 쏠림 현상 우려[단독] 中 CXMT, HBM 넘어 CXL 넘본다…K-반도체 ‘긴장’복 사장보다 더 센 이찬진? 금감원도 보험사도 '불안불안'성실상환 소상공인에 10조원 특별자금 풀린다\"대형마트와 다를 바 없는데\"…2차 소비쿠폰 '생협 허용' 논란[르포] “하이 빅스비, 출항 준비해줘”… 삼성重, 스마트쉽 시대 아이콘 '비상'",
    "신문사": "기타",
    "길이": 347
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/11/2025",
    "제목": "문자·종이 비용 최대 95% '뚝'…<b>카카오</b>가 바꾼 비즈니스 생태계",
    "링크": "https://n.news.naver.com/mnews/article/018/0006113025?sid=105",
    "내용": "카카오 그룹 비즈니스 임팩트 리포트 2025카카오 그룹 8개사·38개 서비스 기반산업 생태계 기여 성과·디지털 전환공개[이데일리 이소현 기자] 카카오톡의 정보성 메시지 알림톡은 LMS(긴 메시지), MMS(멀티미디어 메시지)와 비교해 발송 비용·세금을 약 80~93% 절감하는 것으로 나타났다. 알림톡은 문자보다 더 저렴한 가격으로 사업자가 고객에게 주문·결제·배송 등 필요한 정보를 담아 보내는 카톡 메시지다.카카오 그룹 비즈니스 생태계 맵(사진=카카오)11일 카카오(035720)는 이같은 내용이 담긴 카카오 그룹이 산업 및 파트너 생태계 전반에 기여해 온 성과를 정리한 ‘카카오 그룹 비즈니스 임팩트 리포트 2025’를 발간했다고 밝혔다.알림톡의 고객은 소상공인부터 공공기관까지 정보성 메시지 발송이 필요한 모든 파트너를 대상으로하며, 알림톡을 발송하는 채널 수는 지난 5월 기준 12만개에 달한다.사업자가 고객에게 비즈니스와 관련된 내용을 더 쉽고, 편리하게 전달하는 상담톡도 같은 기간 6100개에 달하며, 한 B사는 ARS(자동응답서비스)와 비교해서 향상된 CS(고객관리) 응대 효율이 300% 증가한 것으로 나타났다.이어 종이 문서 비용과 처리 시간을 절감하는 데 도움을 주는 카카오톡 전자문서 발송을 통해 우편발송 비용은 지난 6월 기준 약 65~95% 절감한 것으로 파악됐다. 지난 5월 기준 카카오톡 전자문서로 발송된 전자문서는 6억건에 달한다.리포트엔 이처럼 카카오 그룹의 다양한 서비스가 만들어낸 사업적 효과와 이를 활용한 파트너들의 우수 사례를 담았다. 카카오, 카카오모빌리티, 카카오뱅크, 카카오스타일, 카카오엔터테인먼트, 카카오엔터프라이즈, 카카오페이, 디케이테크인 등 8개사의 38개 서비스가 창출한 69가지 비즈니스 효과가 소개됐다.특히 카카오톡 채널은 고객과 실시간 소통하며 효과적으로 메시지를 전달할 수 있는 장점 덕분에 파트너들이 활발하게 이용하고 있다. 카카오톡 채널을 이용하는 파트너들의 친구 수는 총 19억5000만명에 달한다. 10만명 이상 친구를 보유한 파트너도 2000곳 이상이다. 톡채널 쿠폰 발송으로 구매 전환율 40%를 달성하거나 메시지 발송 당일 매출이 2.4배 증가한 사례도 포함됐다.이외 브랜드 이모티콘을 통해 약 2주 만에 채널 신규 친구를 15만명 증가시킨 사례도 소개됐다. 카카오 측은 “카카오톡이 파트너의 마케팅 활동에 실질적 기여를 하고 있음을 보여준다”고 평가했다.카카오 그룹 비즈니스 임팩트 리포트 2025에 담긴 38가지 서비스의 비즈니스 효과(사진=카카오)영세사업자들의 생태계에도 도움을 주고 있다. 고객의 주문으로 환경과 사회에 긍정적 변화를 일으키는 임팩트 커머스인 카카오메이커스를 통해서 제품을 판매한 중소상공인의 연간 거래액이 2024년 기준 559억원에 달한 것으로 나타났다. 같은 기간 판로 지원을 받은 중소상공인이 1023명이며, W사는 메이커스 입점 후 월 평균 매출이 337배 급증하기도 했다.AI 기술을 적용한 비즈니스용 서비스도 눈길을 끈다. 카카오모빌리티의 ‘카카오T 퀵·배송’은 ‘AI 주소 자동 붙여 넣기’ 기능으로 퀵 접수 시간을 24% 단축했으며, 디케이테크인의 고객 상담 솔루션 ‘챗봇나우’는 출시 2년 만에 누적 이용자 수 300만명을 돌파하고, 2024년 한 해에만 415만 건의 상담을 처리해 약 83억원의 비용 절감 효과를 거둔 것으로 나타났다.보고서에는 카카오와 파트너 간 관계를 시각화한 ‘비즈니스 생태계 맵’이 수록됐다. 다양한 파트너들이 카카오 서비스를 활용해 마케팅·운영·판매 등 사업 전반에서 성과를 내는 과정을 한눈에 파악할 수 있도록 돕는다.보고서의 신뢰성과 전문성을 높이기 위해 별도의 자문단도 운영했다. 김소연 경희대 교수는 “카카오가 구축한 B2B 비즈니스 생태계는 소상공인 및 1인 사업자들도 고객 관계 중심 마케팅 전략을 저비용·고효율로 실행할 수 있는 길을 열었다”고 평가했다. 전성민 가천대 교수는 “카카오의 비즈니스 솔루션으로서의 역할은 우리 사회 속에서 토종 플랫폼이 존립해야 하고, 지켜져야 하는 이유를 명쾌하게 보여준다”고 전했다.김대원 카카오 정책 리더는 “디지털 전환 뿐만 아니라 다가오는 인공지능 전환(AX) 시대에도 파트너들의 성공을 돕는 동반자로서 역할을 강화해 나가겠다”고 말했다.한편, 해당 리포트는 카카오 기업사이트에서 확인할 수 있다. 누구나 편리하게 보고서 내용을 접할 수 있도록 카카오의 음성 AI 모델을 활용해 제작한 음성 설명 파일도 함께 제공한다.",
    "신문사": "기타",
    "길이": 2193
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/11/2025",
    "제목": "<b>카카오</b> 알림톡, 문자발송 비용 90% 줄였다",
    "링크": "https://n.news.naver.com/mnews/article/648/0000039751?sid=105",
    "내용": "카카오, '비즈니스 임팩트 리포트 2025' 발간그룹 38개 서비스, 산업 생태계 성과 담아카카오 그룹의 38가지 서비스와 비즈니스 효과/사진=카카오 제공카카오의 카카오톡 알림톡이 MMS(멀티미디어 메시지), LMS(긴 메시지) 발송 비용과 세금을 획기적으로 줄이는데 기여한 것으로 나타났다. 알림톡은 사업자가 이용자에게 전달하는 정보성 메시지로 문자보다 비용이 저렴하다.카카오는 11일 이 같은 내용을 담은 '카카오 그룹 비즈니스 임팩트 리포트 2025'를 발간했다. 카카오그룹이 산업·파트너 생태계 전반에 기여해 온 성과를 총망라한 보고서다.이에 따르면 주문, 결제, 배송 등 이용자에 꼭 필요한 정보성 메시지를 전달하는 카카오톡 알림톡은 메시지 발송 비용을 최대 92.9%까지 줄였다. 알림톡 채널 수는 지난 5월 기준 12만개다.사업자가 이용자에게 비즈니스 관련 내용을 더 쉽고 편리하게 전달하는 카카오톡 상담톡의 경우 이용자 응대 시 투여한 시간이나 후속 대응 등의 효율을 300% 높였다. 상담톡 이용 채널 수는 6100개를 기록했다.중요 문서를 전자로 발송하는 카카오톡 전자문서는 우편 발송 대비 비용을 65~95% 절감한 것으로 나타났다. 카카오는 정부에서 인증받은 공인전자문서중계자로 공공기관이나 금융사의 청구서 등을 발송하고 있다. 카카오톡 전자문서 발송건수는 6억건에 달했다.카카오톡 채널을 이용하는 사업자 등 파트너들의 친구 수는 19억5000만명을 찍었다. 10만명 이상 친구를 보유한 파트너도 2000곳 이상이다. 이 외 브랜드 이모티콘을 통해 약 2주 만에 채널 신규 친구를 15만명 증가시킨 사례도 있어 카카오톡이 파트너의 마케팅 활동에 실질적 기여를 하고 있음을 보여줬다.이번 리포트는 카카오뿐 아니라 카카오모빌리티, 카카오뱅크, 카카오스타일, 카카오엔터테인먼트, 카카오엔터프라이즈, 카카오페이, 디케이테크인 등 8개사의 38개 서비스가 창출한 69가지 비즈니스 효과를 담았다.특히 소상공인과 중소형 기업을 위한 서비스가 주요 내용으로 포함됐다. '우리 매장 알리기'는 오프라인 매장을 카카오톡과 카카오맵을 통해 손쉽게 홍보할 수 있는 상품으로 최소 100원부터 광고 집행이 가능하고 1만원 사용 시 최대 2만회 노출 효과를 얻은 것으로 나타났다.카카오는 리포트의 신뢰성과 전문성을 높이기 위해 학계 전문가들로 구성된 별도의 자문단을 운영했다. 김소연 경희대 교수는 \"카카오가 구축한 B2B(기업 간 거래) 비즈니스 생태계는 소상공인·1인 사업자들도 이용자 관계 중심 마케팅 전략을 저비용, 고효율로 실행할 수 있는 길을 열었다\"고 평가했다. 전성민 가천대 교수는 \"카카오의 비즈니스 솔루션으로서의 역할은 우리 사회 속에서 토종 플랫폼이 존립해야 하고 지켜져야 하는 이유를 명쾌하게 보여준다\"고 전했다.김대원 카카오 정책 리더는 \"디지털 전환 뿐만 아니라, 다가오는 인공지능 전환(AX) 시대에도 파트너들의 성공을 돕는 동반자로서 역할을 강화하겠다\"고 했다.한편 이번 리포트는 카카오 기업사이트에서 확인할 수 있다. 누구나 편리하게 보고서 내용을 접할 수 있도록 카카오의 음성 인공지능(AI) 모델을 활용해 제작한 음성 설명 파일도 함께 제공한다.",
    "신문사": "기타",
    "길이": 1555
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/11/2025",
    "제목": "블루보틀 커피, 일상 속 브랜드 경험 확대 집중… &quot;더욱 가까이에서 스...",
    "링크": "https://www.ibabynews.com/news/articleView.html?idxno=139121",
    "내용": "‘맛있는 커피와 따뜻한 환대의 경험' 브랜드 철학 기반으로 스페셜티 커피 접점 확대【베이비뉴스 소장섭 기자】블루보틀 커피 코리아. ⓒ블루보틀글로벌 스페셜티 커피 브랜드 블루보틀 커피 코리아(이하 블루보틀)가 한국 시장에서 게스트의 다양한 라이프스타일에 맞춘 경험을 제공하기 위해 채널 확장과 제품 혁신을 이어간다. 블루보틀은 ‘맛있는 커피는 삶을 더 아름답게 만든다’는 신념을 바탕으로, 카페뿐 아니라 다양한 온, 오프라인 채널을 통해 스페셜티 커피 경험을 넓혀 왔다.2019년 한국 진출 이후 블루보틀은 빠르게 변화하는 국내 커피 시장 속에서도 ‘품질’과 ‘환대’를 동시에 지켜오며 성장해왔다. 주요 도시와 지역 커뮤니티에 새로운 카페들을 꾸준히 열고 있으며, 카페 방문이 어려운 게스트들을 위해 다양한 채널에서 브랜드 경험을 제공해왔다.현재 블루보틀은 공식 온라인 스토어와 카카오, 네이버, 쿠팡 등 온라인 쇼핑 플랫폼, 그리고 주요 백화점과 이마트, 코스트코 등 오프라인 채널을 통해 게스트와 만나고 있다. 이는 단순한 편의성 확대가 아닌, 수년간 블루보틀이 준비한 결과물이다. 블루보틀은 사려 깊은 ‘환대’라는 브랜드의 핵심 가치를 통해 더 많은 게스트가 브랜드를 경험할 수 있도록 꾸준히 투자와 노력을 기울여 왔다.이와 함께 블루보틀은 신선하게 볶아 원두 본연의 맛을 살린 “블루보틀 블렌드 커피 4종(△밸런스 △브라이트 △볼드 △에스프레소)”을 리뉴얼된 패키지로 새롭게 선보인다. 200g 단위로 구성된 원두는 일상에서 부담 없이 즐기기에 적합하며, 지퍼 패키지를 적용해 신선도를 오래 유지할 수 있다. 또한 직관적인 컬러 인디케이터를 도입해 게스트가 자신의 취향에 맞는 블렌드를 손쉽게 선택할 수 있도록 했다.따뜻하고 포근한 질감으로 균형 잡힌 테이스트를 선사하는 ‘밸런스’, 풍부한 바디감과 진한 초콜릿 풍미를 담은 ‘에스프레소,’ 프루티, 플로럴한 산뜻한 풍미를 담은 ‘브라이트’, 깊이 있는 편안함을 즐기기 위한 ‘볼드’까지, 네 가지 블렌드는 다양한 취향을 반영해 블루보틀 커피를 일상 속에서 더욱 가까이 만나볼 수 있게 되었다.블루보틀 커피 코리아 관계자는 “카페라는 핵심 경험을 중심에 두면서도, 게스트가 일상의 어느 순간에도 블루보틀 커피와 연결될 수 있도록 고민했다”며, “더 가까운 일상 속에서 여전히 특별하게 블루보틀을 경험하시길 바란다”고 전했다.【Copyrightsⓒ베이비뉴스 pr@ibabynews.com】저작권자 © 베이비뉴스 무단전재 및 재배포 금지소장섭 기자다른기사 보기Tag#블루보틀 커피#채널확장#제품혁신베사모의 회원이 되어주세요!베이비뉴스는 창간 때부터 클린광고 정책을 유지하고 있습니다. 이것은 작은 언론으로서 쉬운 선택은 아니었습니다. 그럼에도 불구하고 베이비뉴스는 앞으로도 기사 읽는데 불편한 광고는 싣지 않겠습니다.베이비뉴스는 아이 낳고 기르기 좋은 세상을 만드는 대안언론입니다. 저희 기사가 마음에 드셨다면, 좋은 기사 후원하기에 동참해주세요. 여러분의 기사후원 참여는 아름다운 나비효과를 만들 것입니다.베이비뉴스 좋은 기사 후원하기1,000원3,000원5,000원10,000원30,000원50,000원베사모회원가입후원하기ARS 후원하기 :☎ 1533-5155소중한 후원금은 더 좋은 기사를 만드는데 쓰겠습니다.",
    "신문사": "기타",
    "길이": 1605
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/11/2025",
    "제목": "블루보틀, 채널 확장·제품 혁신 가속…&quot;블렌드 커피 4종 리뉴얼 출시&quot;",
    "링크": "https://www.smarttoday.co.kr/news/articleView.html?idxno=90992",
    "내용": "'맛있는 커피와 따뜻한 환대의 경험' 브랜드 철학 기반으로 스페셜티 커피 접점 확대사진제공=블루보틀 커피 코리아|스마트투데이=이재수 기자| 글로벌 스페셜티 커피 브랜드 블루보틀 커피 코리아(이하 블루보틀)가 11일 한국 소비자들의 다양한 다양한 라이프스타일을 겨냥해 채널 확장과 제품 혁신을 이어가겠다고 밝혔다.2019년 한국에 진출한 블루보틀은 블루보틀은 ‘맛있는 커피는 삶을 더 아름답게 만든다’는 신념을 바탕으로, 카페뿐 아니라 다양한 온, 오프라인 채널을 통해 스페셜티 커피 경험을 넓혀 왔다.특히, 빠르게 변화하는 국내 커피 시장 속에서도 ‘품질’과 ‘환대’의 원칙을 동시에 지키며 성장해왔다. 주요 도시와 지역 커뮤니티에 새로운 카페를 열고, 카페 방문이 어려운 게스트들을 위해 다양한 채널에서 브랜드 경험을 제공해왔다.현재 블루보틀은 공식 온라인 스토어와 카카오, 네이버, 쿠팡 등 온라인 쇼핑 플랫폼, 그리고 주요 백화점과 이마트, 코스트코 등 오프라인 채널을 통해 소비자들과의 고객 접점을 확대하고 있다. 단순한 편의성 확대가 아닌, 수년간 블루보틀이 준비한 결과물이라는 설명이다.블루보틀 커피 코리아 관계자는 \"사려 깊은 ‘환대’라는 브랜드의 핵심 가치를 통해 더 많은 게스트가 브랜드를 경험할 수 있도록 꾸준히 투자와 노력을 기울여 왔다.\"고 밝혔다.이와 함께 블루보틀은 신선하게 볶아 원두 본연의 맛을 살린 블루보틀 블렌드 커피 4종을 출시했다. 새로운 커피는 △밸런스 △브라이트 △볼드 △에스프레소 등으로 리뉴얼된 패키지로 선보인다. 200g 단위로 구성된 원두는 일상에서 부담 없이 즐기기에 적합하며, 지퍼 패키지를 적용해 신선도를 오래 유지할 수 있다. 또한 직관적인 컬러 인디케이터를 도입해 게스트가 자신의 취향에 맞는 블렌드를 손쉽게 선택할 수 있도록 했다.따뜻하고 포근한 질감으로 균형 잡힌 테이스트를 선사하는 ‘밸런스’, 풍부한 바디감과 진한 초콜릿 풍미를 담은 ‘에스프레소,’ 프루티, 플로럴한 산뜻한 풍미를 담은 ‘브라이트’, 깊이 있는 편안함을 즐기기 위한 ‘볼드’까지, 네 가지 블렌드는 다양한 취향을 반영해 블루보틀 커피를 일상 속에서 더욱 가까이 만나볼 수 있다.블루보틀 커피 코리아 관계자는 “카페라는 핵심 경험을 중심에 두면서도, 게스트가 일상의 어느 순간에도 블루보틀 커피와 연결될 수 있도록 고민했다”며, “더 가까운 일상 속에서 여전히 특별하게 블루보틀을 경험하시길 바란다”고 전했다.키워드#블루보틀#블루보틀 커피#스페셜티 커피#블랜드 커피#채널확장추천11관련기사강릉시, 도암댐 방류수 수용...시민들은 환영했다오라클 정규장에서 36% 폭등...엘리슨 회장, 머스크 제치고 '세계 최고 부자' 등극빗썸, 100분간 거래 정지..\"피해 전액 보상\"\"왕좌의 귀환\"...삼성물산 래미안, 정비사업 수주 1위 탈환?경찰, '사기적 부정거래 의혹' 방시혁 15일 소환 조사..포토라인 서나이재수 기자jslee@smarttoday.co.kr다른 기사 보기저작권자 © 스마트투데이 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1481
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/11/2025",
    "제목": "블루보틀 코리아, 채널 확장과 신제품으로 한국 시장 공략 강화",
    "링크": "https://www.thepublic.kr/news/articleView.html?idxno=276290",
    "내용": "[사진제공=블루보틀][더퍼블릭=유수진 기자] 글로벌 스페셜티 커피 브랜드 블루보틀 커피 코리아(이하 블루보틀)가 한국 시장에서 게스트의 다양한 라이프스타일에 맞춘 경험을 제공하기 위해 채널 확장과 제품 혁신을 이어간다고 11일 밝혔다.블루보틀은 ‘맛있는 커피는 삶을 더 아름답게 만든다’는 신념을 바탕으로, 카페뿐 아니라 다양한 온, 오프라인 채널을 통해 스페셜티 커피 경험을 넓혀 왔다.2019년 한국 진출 이후 블루보틀은 빠르게 변화하는 국내 커피 시장 속에서도 ‘품질’과 ‘환대’를 동시에 지켜오며 성장해왔다. 주요 도시와 지역 커뮤니티에 새로운 카페들을 꾸준히 열고 있으며, 카페 방문이 어려운 게스트들을 위해 다양한 채널에서 브랜드 경험을 제공해왔다.현재 블루보틀은 공식 온라인 스토어와 카카오, 네이버, 쿠팡 등 온라인 쇼핑 플랫폼, 그리고 주요 백화점과 이마트, 코스트코 등 오프라인 채널을 통해 게스트와 만나고 있다. 이는 단순한 편의성 확대가 아닌, 수년간 블루보틀이 준비한 결과물이다. 블루보틀은 사려 깊은 ‘환대’라는 브랜드의 핵심 가치를 통해 더 많은 게스트가 브랜드를 경험할 수 있도록 꾸준히 투자와 노력을 기울여 왔다.이와 함께 블루보틀은 신선하게 볶아 원두 본연의 맛을 살린 “블루보틀 블렌드 커피 4종(△밸런스 △브라이트 △볼드 △에스프레소)”을 리뉴얼된 패키지로 새롭게 선보인다. 200g 단위로 구성된 원두는 일상에서 부담 없이 즐기기에 적합하며, 지퍼 패키지를 적용해 신선도를 오래 유지할 수 있다. 또한 직관적인 컬러 인디케이터를 도입해 게스트가 자신의 취향에 맞는 블렌드를 손쉽게 선택할 수 있도록 했다.따뜻하고 포근한 질감으로 균형 잡힌 테이스트를 선사하는 ‘밸런스’, 풍부한 바디감과 진한 초콜릿 풍미를 담은 ‘에스프레소,’ 프루티, 플로럴한 산뜻한 풍미를 담은 ‘브라이트’, 깊이 있는 편안함을 즐기기 위한 ‘볼드’까지, 네 가지 블렌드는 다양한 취향을 반영해 블루보틀 커피를 일상 속에서 더욱 가까이 만나볼 수 있게 됐다.블루보틀 커피 코리아 관계자는 “카페라는 핵심 경험을 중심에 두면서도, 게스트가 일상의 어느 순간에도 블루보틀 커피와 연결될 수 있도록 고민했다”며 “더 가까운 일상 속에서 여전히 특별하게 블루보틀을 경험하시길 바란다”고 전했다.더퍼블릭 / 유수진 기자 sjn3022@thepublic.kr저작권자 © 더퍼블릭 무단전재 및 재배포 금지응원하기정기응원일반응원무통장입금:하나은행 557-910016-79004 ㈜퍼블릭미디어그룹더퍼블릭 기사가 마음에 드신다면,원고료로 응원해 주세요!유수진 기자sjn3022@thepublic.kr다른기사 보기개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 1477
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/11/2025",
    "제목": "지그재그, 3544 고객 거래액 134%↑…3040 세대까지 이용 확대",
    "링크": "http://www.ktnews.com/news/articleView.html?idxno=141028",
    "내용": "합리적인 소비로 쇼핑몰 이용 확대, 디자이너 브랜드 신규 입점 가속화 등 주효카카오스타일(Kakao Style, 대표 서정훈)이 운영하는 스타일 커머스 플랫폼 ‘지그재그’가 1020 세대를 넘어 3040 세대 여성 고객층까지 이용 연령대를 빠르게 확장하고 있다고 밝혔다.지그재그가 올해 들어(1~8월) 만 35세부터 44세까지의 고객 데이터를 조사한 결과, 해당 연령대의 거래액이 2년 전(2023년 1~8월) 대비 134%, 전년(2024년 1~8월) 대비 약 50% 증가한 것으로 나타났다.같은 기간 3544 연령대의 구매 고객 수는 2023년 대비 124%, 전년 대비 47% 늘어나며 거래액 증가 추이와 비슷한 양상을 보였다. 올해 들어 지그재그에 신규 가입한 3544 여성 고객 수도 전년 대비 10% 이상 늘었다. 2023년과 비교하면 70% 증가한 수준이기도 하다. 이에 따라 올해 들어 지그재그 전체 구매 고객 중 3544 비중은 2023년과 비교해 약 10%포인트 상승했다.30대 중반 이상은 오프라인이나 브랜드몰을 선호한다는 과거 인식과 달리, 쇼핑몰과 브랜드 상품을 모두 만날 수 있는 패션 플랫폼을 찾고 있는 것으로 나타났다. 특히 ‘보세’로 여겨지던 온라인 쇼핑몰이 대형화, 브랜드화되면서 합리적인 가격대의 자체제작 상품을 선보인 것이 3040 세대의 여심을 사로잡았다.실제로 같은 기간 3544 여성 고객이 지그재그에서 가장 많이 구매한 스토어는 쇼핑몰과 브랜드를 통틀어 ‘슬로우앤드’였다. 이어 ‘디어먼트’, ‘리얼코코’, ‘베이델리’, ‘케이클럽’ 순으로 구매 고객 수가 많았다. 모두 가성비를 갖춘 기본 디자인의 자체제작 상품으로 전 연령대에 인기를 얻고 있는 쇼핑몰이다. 전년 대비 구매 건수가 크게 증가한 쇼핑몰로는 ‘어베인’(398%)과 ‘매니크’(357%)가 꼽혔다.브랜드 카테고리 다양화 및 디자이너 브랜드의 신규 입점도 3544 고객 증가에 기여했다. 올해 들어 ‘던스트’, ‘닉앤니콜’, ‘세터’, ‘씨타’ 등 40대까지 아우를 수 있는 브랜드가 지그재그에 대거 입점했다.올해 4월 정식 오픈한 브랜드 편집숍 코너 ‘셀렉티드(SELECTED)’는 오픈 후 거래액이 꾸준히 성장하고 있다. 올해 8월 3544 고객의 셀렉티드 거래액은 시범 운영을 시작한 작년 10월 대비 63% 급증했다. 같은 기간 셀렉티드에서 해당 연령대 고객의 구매 건수가 가장 많았던 브랜드는 ‘제너럴아이디어’였으며, 이어 ‘트위’, ‘베리시’, ‘꼼파뇨’, ‘리끌로우’가 차례로 2~5위를 기록했다. 이외에도 ‘몽돌’, ‘시야쥬’, ‘아틀리에나인’ 등이 10위권에 이름을 올리는 등 합리적인 가격과 대중성을 갖춘 디자이너 브랜드들이 인기를 얻고 있다.카카오스타일 관계자는 “3040 여성들도 합리적이고 트렌디한 온라인 패션 소비에 적극적으로 나서며, 쇼핑몰은 1020 세대만 이용한다는 인식이 깨졌다”며 “쇼핑몰에 대한 인식이 단순히 저렴한 옷이 아니라 가성비와 디자인을 갖춘 의류를 파는 곳으로 확장되며 3544 고객의 주요 구매처로 자리 잡은 것”이라고 말했다. 이어 “지그재그는 쇼핑몰과 브랜드를 아우르는 국내 최대 여성 패션 셀렉션을 구축한 만큼 세대 확장에 성공적으로 안착, 앞으로도 1020부터 3040까지 폭넓은 고객층이 찾는 스타일 플랫폼으로 자리매김하겠다”고 말했다.Tag#지그재그#카카오스타일#스타일 커머스 플랫폼저작권자 © 한국섬유신문 무단전재 및 재배포 금지나지현 기자다른기사 보기",
    "신문사": "기타",
    "길이": 1690
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/11/2025",
    "제목": "지그재그, 3544 고객 거래액 134% 증가",
    "링크": "https://n.news.naver.com/mnews/article/241/0003465531?sid=101",
    "내용": "카카오스타일이 운영하는 스타일 커머스 플랫폼 ‘지그재그’가 1020 세대를 넘어 3040 세대 여성 고객층까지 이용 연령대를 빠르게 확장하고 있다고 밝혔다.지그재그가 올해 들어(1~8월) 만 35세부터 44세까지의 고객 데이터를 조사한 결과, 해당 연령대의 거래액이 2년 전(2023년 1~8월) 대비 134%, 전년(2024년 1~8월) 대비 약 50% 증가한 것으로 나타났다.같은 기간 3544 연령대의 구매 고객 수는 2023년 대비 124%, 전년 대비 47% 늘어나며 거래액 증가 추이와 비슷한 양상을 보였다. 올해 들어 지그재그에 신규 가입한 3544 여성 고객 수도 전년 대비 10% 이상 늘었다. 2023년과 비교하면 70% 증가한 수준이기도 하다. 이에 따라 올해 들어 지그재그 전체 구매 고객 중 3544 비중은 2023년과 비교해 약 10%포인트 상승했다.30대 중반 이상은 오프라인이나 브랜드몰을 선호한다는 과거 인식과 달리, 쇼핑몰과 브랜드 상품을 모두 만날 수 있는 패션 플랫폼을 찾고 있는 것으로 나타났다. 특히 ‘보세’로 여겨지던 온라인 쇼핑몰이 대형화, 브랜드화되면서 합리적인 가격대의 자체제작 상품을 선보인 것이 3040 세대의 여심을 사로잡았다.실제로 같은 기간 3544 여성 고객이 지그재그에서 가장 많이 구매한 스토어는 쇼핑몰과 브랜드를 통틀어 ‘슬로우앤드’였다. 이어 ‘디어먼트’, ‘리얼코코’, ‘베이델리’, ‘케이클럽’ 순으로 구매 고객 수가 많았다. 모두 가성비를 갖춘 기본 디자인의 자체제작 상품으로 전 연령대에 인기를 얻고 있는 쇼핑몰이다. 전년 대비 구매 건수가 크게 증가한 쇼핑몰로는 ‘어베인’(398%)과 ‘매니크’(357%)가 꼽혔다.브랜드 카테고리 다양화 및 디자이너 브랜드의 신규 입점도 3544 고객 증가에 기여했다. 올해 들어 ‘던스트’, ‘닉앤니콜’, ‘세터’, ‘씨타’ 등 40대까지 아우를 수 있는 브랜드가 지그재그에 대거 입점했다.올해 4월 정식 오픈한 브랜드 편집숍 코너 ‘셀렉티드(SELECTED)’는 오픈 후 거래액이 꾸준히 성장하고 있다. 올해 8월 3544 고객의 셀렉티드 거래액은 시범 운영을 시작한 작년 10월 대비 63% 급증했다. 같은 기간 셀렉티드에서 해당 연령대 고객의 구매 건수가 가장 많았던 브랜드는 ‘제너럴아이디어’였으며, 이어 ‘트위’, ‘베리시’, ‘꼼파뇨’, ‘리끌로우’가 차례로 2~5위를 기록했다. 이외에도 ‘몽돌’, ‘시야쥬’, ‘아틀리에나인’ 등이 10위권에 이름을 올리는 등 합리적인 가격과 대중성을 갖춘 디자이너 브랜드들이 인기를 얻고 있다.카카오스타일 관계자는 “3040 여성들도 합리적이고 트렌디한 온라인 패션 소비에 적극적으로 나서며, 쇼핑몰은 1020 세대만 이용한다는 인식이 깨졌다”며 “쇼핑몰에 대한 인식이 단순히 저렴한 옷이 아니라 가성비와 디자인을 갖춘 의류를 파는 곳으로 확장되며 3544 고객의 주요 구매처로 자리 잡은 것”이라고 말했다. 이어 “지그재그는 쇼핑몰과 브랜드를 아우르는 국내 최대 여성 패션 셀렉션을 구축한 만큼 세대 확장에 성공적으로 안착, 앞으로도 1020부터 3040까지 폭넓은 고객층이 찾는 스타일 플랫폼으로 자리매김하겠다”고 말했다.서지영 기자",
    "신문사": "기타",
    "길이": 1565
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/11/2025",
    "제목": "지그재그, 3년간 '3544고객' 거래액 134%↑",
    "링크": "https://www.nbnews.kr/news/articleView.html?idxno=114385",
    "내용": "카카오스타일, 신규 3544고객수도 2023년보다 70% 증가‘합리적 가격’ 자체제작상품 인기…디자이너브랜드 신규입점 등 주효카카오스타일이 운영하는 스타일커머스 플랫폼 ‘지그재그’가 1020세대를 넘어 3040세대 여성 고객층까지 이용연령대를 빠르게 확장하고 있다고 11일 밝혔다. [사진 카카오스타일]카카오스타일이 운영하는 스타일커머스 플랫폼 ‘지그재그’가 1020세대를 넘어 3040세대 여성 고객층까지 이용연령대를 빠르게 확장하고 있다고 11일 밝혔다.카카오스타일 관계자는 “3040여성들도 합리적이고 트렌디한 온라인 패션소비에 적극적으로 나서며 쇼핑몰은 1020세대만 이용한다는 인식이 깨졌다”며 “앞으로도 1020부터 3040까지 폭넓은 고객층이 찾는 스타일 플랫폼으로 자리매김하겠다”고 했다.지그재그가 올해(1~8월) 만 35세부터 44세까지의 고객데이터를 조사한 결과, 이 연령대의 거래액이 2년 전(2023년 1~8월) 대비 134% 증가한 것으로 나타났다. 같은 기간 3544 연령대의 구매고객수도 2년 전 대비 124% 늘어나며 거래액 증가추이와 비슷한 양상을 보였다.카카오스타일 관계자는 “올해 들어 지그재그에 신규 가입한 3544여성 고객수도 2023년과 비교하면 70% 증가했다”며 “이에 따라 올해 지그재그 전체 구매고객 중 3544 비중은 2023년과 비교해 약 10%포인트 상승했다”고 설명했다.카카오스타일의 2022~2024 매출액, 영업이익, 당기순이익 실적 추이. [도표 NBN NEWS]30대 중반 이상은 오프라인이나 브랜드몰을 선호한다는 과거 인식과 달리 쇼핑몰과 브랜드 상품을 모두 만날 수 있는 패션플랫폼을 찾고 있는 것으로 나타났다. 특히 ‘보세’로 여겨지던 온라인쇼핑몰이 대형화·브랜드화되면서 합리적인 가격대의 자체제작 상품을 선보인 것이 3040세대의 여심을 사로잡았다.실제로 같은 기간 3544여성 고객이 지그재그에서 가장 많이 구매한 스토어는 쇼핑몰과 브랜드를 통틀어 ‘슬로우앤드’였다. 이어 ‘디어먼트’ ‘리얼코코’ ‘베이델리’ ‘케이클럽’ 순으로 구매고객수가 많았다. 모두 가성비를 갖춘 기본 디자인의 자체제작 상품으로 전연령대에 인기를 얻고 있는 쇼핑몰이다.브랜드카테고리 다양화 및 디자이너브랜드의 신규입점도 3544 고객증가에 기여했다. 올해 들어 ‘던스트’ ‘닉앤니콜’ ‘세터’ ‘씨타’ 등 40대까지 아우를 수 있는 브랜드가 지그재그에 대거 입점했다.관련기사“모어렌 ‘벤티즈 스트링 블라우스’ 62%할인” 지그재그 ‘FW 신상드롭’“목요일마다 ‘루키스토어’ 집중조명해 스타로 키운다” 지그재그 ‘이목집중’ 프로모션 론칭키워드#지그재그#카카오스타일#3040세대#여성#합리적#트렌디#온라인#슬로우앤드#디어먼트#리얼코코#베이델리#케이클럽#던스트#닉앤니콜#세터#씨타#입점#가성비#기본 디자인#쇼핑몰황재정 기자gold_finance@naver.com다른기사 보기저작권자 © NBN NEWS 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1436
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/11/2025",
    "제목": "<b>카카오</b>, '비즈니스 임팩트 리포트 2025' 발간…파트너 성공 사례 담아",
    "링크": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=591169",
    "내용": "카카오는 카카오 그룹이 산업 및 파트너 생태계 전반에 기여해 온 성과를 정리한 '카카오 그룹 비즈니스 임팩트 리포트 2025'를 발간했다고 11일 밝혔다. [사진: 카카오][디지털투데이 이호정 기자] 카카오는 카카오 그룹이 산업 및 파트너 생태계 전반에 기여해 온 성과를 정리한 '카카오 그룹 비즈니스 임팩트 리포트 2025'를 발간했다고 11일 밝혔다.이번 리포트는 카카오 그룹의 다양한 서비스가 만들어낸 사업적 효과와 이를 활용한 파트너들의 우수 사례를 공유해 더 많은 파트너들이 비즈니스 성과를 얻을 수 있도록 돕는 것을 목표로 한다. 카카오, 카카오모빌리티, 카카오뱅크, 카카오스타일, 카카오엔터테인먼트, 카카오엔터프라이즈, 카카오페이, 디케이테크인 등 8개사의 38개 서비스가 창출한 69가지 비즈니스 효과를 담았다.카카오는 어떤 파트너가, 어떤 서비스를 활용하여, 어떤 효과를 도출했는지 설명하기 위해 ▲서비스 활용 방식에 따라 분류한 3가지 파트너 영역 ▲각 서비스를 제공하는 계열사 및 플랫폼 특성에 따라 분류한 5가지 사업 영역 ▲서비스를 통해 시너지를 낼 수 있는 3가지 비즈니스 활동 영역과 6가지 기대 효과 등으로 프레임워크를 나눠서 분석했다.리포트에는 카카오톡 채널, 알림톡, 상담톡, 브랜드 이모티콘 등 카카오톡을 비즈니스로 활용한 사례가 주요하게 소개됐다. 특히 카카오톡 채널은 고객과 실시간 소통하며 효과적으로 메시지를 전달할 수 있는 장점 덕분에 파트너들이 활발하게 이용하고 있으며, 카카오톡 채널을 이용하는 파트너들의 친구 수는 총 19억5000만명에 달한다. 10만명 이상 친구를 보유한 파트너도 2000곳 이상으로, 톡채널 쿠폰 발송으로 구매 전환율 40%를 달성하거나, 메시지 발송 당일 매출이 2.4배 증가한 사례도 포함됐다. 이 외 브랜드 이모티콘을 통해 약 2주 만에 채널 신규 친구를 15만명 증가시킨 사례도 있어 카카오톡이 파트너의 마케팅 활동에 실질적 기여를 하고 있음을 보여준다.소상공인과 중소형 기업을 위한 서비스도 주요하게 포함됐다. '우리 매장 알리기'는 오프라인 매장을 카카오톡과 카카오맵을 통해 손쉽게 홍보할 수 있는 광고 상품으로, 최소 100원부터 광고 집행이 가능하고 1만원 사용 시 최대 2만회 노출 효과를 얻을 수 있다. 또한 카카오페이는 외국인 관광객이 자국의 간편결제 서비스로 국내 카카오페이 가맹점에서 쉽게 결제할 수 있는 ‘인바운드 오프라인 해외결제’ 서비스를 제공해 소상공인의 외국인 고객 확보를 돕고 있다.AI 기술을 적용한 비즈니스용 서비스도 눈길을 끈다. 카카오모빌리티의 '카카오T 퀵·배송'은 'AI 주소 자동 붙여넣기' 기능으로 퀵 접수 시간을 24% 단축했으며, 디케이테크인의 고객 상담 솔루션 '챗봇나우'는 출시 2년 만에 누적 이용자 수 300만 명을 돌파하고, 2024년 한 해에만 415만건의 상담을 처리해 약 83억원의 비용 절감 효과를 거둔 것으로 나타났다.보고서에는 카카오와 파트너 간 관계를 시각화한 '비즈니스 생태계 맵'이 수록됐다. 다양한 파트너들이 카카오 서비스를 활용해 마케팅·운영·판매 등 사업 전반에서 성과를 내는 과정을 한눈에 파악할 수 있도록 돕는다.보고서의 신뢰성과 전문성을 높이기 위해 별도의 자문단도 운영했다. 가천대 전성민 경영학부 교수, 경희대 김소연 국제학과(마케팅전공) 교수, 단국대 정연승 경영학부 교수, 포항공대 장봉규 산업경영공학과 교수, 한양대 안희경 경영학부 교수 등 학계 전문가들이 자문과 감수를 맡았다.김소연 경희대 교수는 \"카카오가 구축한 B2B 비즈니스 생태계는 소상공인 및 1인 사업자들도 고객 관계 중심 마케팅 전략을 저비용, 고효율로 실행할 수 있는 길을 열었다\"고 평가했으며, 전성민 가천대 교수는 \"카카오의 비즈니스 솔루션으로서의 역할은 우리 사회 속에서 토종 플랫폼이 존립해야 하고, 지켜져야 하는 이유를 명쾌하게 보여준다\"고 전했다.김대원 카카오 정책 리더는 \"이번 보고서는 소상공인과 비즈니스 파트너의 지속가능한 발전과 건강한 디지털 생태계 구축에 대한 카카오의 노력을 보여준다\"며 \"디지털 전환 뿐만 아니라, 다가오는 인공지능 전환(AX) 시대에도 파트너들의 성공을 돕는 동반자로서 역할을 강화해 나가겠다\"고 말했다.이호정 기자lhj@d-today.co.kr키워드#카카오#카카오 그룹#산업#파트너#비즈니스 임팩트 리포트 2025저작권자 © 디지털투데이 (DigitalToday) 무단전재 및 재배포 금지SNS 기사보내기공유이메일기사저장관련기사지그재그, 3544 고객 거래액 134%↑…\"가성비 의류 수요 확장\"카카오톡 '메시지 삭제·무료 이모티콘' 효과 있네오픈AI \"카카오와 협력 확대...국내 클라우드서 모델 제공 고려할 수도\"오픈AI, 아시아 세번째로 한국 지사 설립...\"정부와도 적극 협력할 것카카오, '카카오프렌즈 X T1' 협업 굿즈 출시카카오뱅크, 대화형 AI 서비스 출시 100일 만에 100만명 돌파카카오, '케이팝 데몬 헌터스' 이모티콘 선봬",
    "신문사": "기타",
    "길이": 2420
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/11/2025",
    "제목": "<b>카카오</b>, '비즈니스 임팩트 리포트 2025' 발간…산업 생태계 기여 성과 공...",
    "링크": "http://www.financialreview.co.kr/news/articleView.html?idxno=36980",
    "내용": "카카오 그룹 8개사·38개 서비스 기반 69개 비즈니스 효과 정리다양한 파트너와 함께 만든 성과와 디지털 전환 사례 담아사진=카카오[파이낸셜리뷰=송정훈 기자] 카카오는 카카오 그룹이 산업과 파트너 생태계 전반에 기여해 온 성과를 정리한 ‘카카오 그룹 비즈니스 임팩트 리포트 2025’를 발간했다고 11일 밝혔다.이번 리포트는 카카오 그룹의 다양한 서비스가 만들어낸 사업적 효과와 이를 활용한 파트너들의 우수 사례를 공유해, 더 많은 파트너들이 비즈니스 성과를 얻을 수 있도록 돕는 것을 목표로 한다. 카카오, 카카오모빌리티, 카카오뱅크, 카카오스타일, 카카오엔터테인먼트, 카카오엔터프라이즈, 카카오페이, 디케이테크인 등 8개사의 38개 서비스가 창출한 69가지 비즈니스 효과를 담았다.카카오는 어떤 파트너가, 어떤 서비스를 활용하여, 어떤 효과를 도출했는지 설명하기 위해 ▲서비스 활용 방식에 따라 분류한 3가지 파트너 영역, ▲각 서비스를 제공하는 계열사 및 플랫폼 특성에 따라 분류한 5가지 사업 영역, ▲서비스를 통해 시너지를 낼 수 있는 3가지 비즈니스 활동 영역과 6가지 기대 효과 등으로 프레임워크를 나눠서 분석했다.리포트에는 카카오톡 채널, 알림톡, 상담톡, 브랜드 이모티콘 등 카카오톡을 비즈니스로 활용한 사례가 주요하게 소개됐다.특히, 카카오톡 채널은 고객과 실시간 소통하며 효과적으로 메시지를 전달할 수 있는 장점 덕분에 파트너들이 활발하게 이용하고 있으며, 카카오톡 채널을 이용하는 파트너들의 친구 수는 총 19억5000만명에 달한다. 10만 명 이상 친구를 보유한 파트너도 2000곳 이상으로, 톡채널 쿠폰 발송으로 구매 전환율 40%를 달성하거나, 메시지 발송 당일 매출이 2.4배 증가한 사례도 포함됐다. 이 외 브랜드 이모티콘을 통해 약 2주 만에 채널 신규 친구를 15만명 증가시킨 사례도 있어 카카오톡이 파트너의 마케팅 활동에 실질적 기여를 하고 있음을 보여준다.소상공인과 중소형 기업을 위한 서비스도 주요하게 포함됐다. ‘우리 매장 알리기’는 오프라인 매장을 카카오톡과 카카오맵을 통해 손쉽게 홍보할 수 있는 광고 상품으로, 최소 100원부터 광고 집행이 가능하고 1만원 사용 시 최대 2만회 노출 효과를 얻을 수 있다. 또한, 카카오페이는 외국인 관광객이 자국의 간편결제 서비스로 국내 카카오페이 가맹점에서 쉽게 결제할 수 있는 ‘인바운드 오프라인 해외결제’ 서비스를 제공해 소상공인의 외국인 고객 확보를 돕고 있다.AI 기술을 적용한 비즈니스용 서비스도 눈길을 끈다. 카카오모빌리티의 '카카오T 퀵·배송'은 'AI 주소 자동 붙여넣기' 기능으로 퀵 접수 시간을 24% 단축했으며, 디케이테크인의 고객 상담 솔루션 '챗봇나우'는 출시 2년 만에 누적 이용자 수 300만명을 돌파하고, 2024년 한 해에만 415만건의 상담을 처리해 약 83억원의 비용 절감 효과를 거둔 것으로 나타났다.보고서에는 카카오와 파트너 간 관계를 시각화한 ‘비즈니스 생태계 맵’이 수록됐다. 다양한 파트너들이 카카오 서비스를 활용해 마케팅·운영·판매 등 사업 전반에서 성과를 내는 과정을 한눈에 파악할 수 있도록 돕는다.보고서의 신뢰성과 전문성을 높이기 위해 별도의 자문단도 운영했다. 가천대 전성민 경영학부 교수, 경희대 김소연 국제학과(마케팅전공) 교수, 단국대 정연승 경영학부 교수, 포항공대 장봉규 산업경영공학과 교수, 한양대 안희경 경영학부 교수 등 학계 전문가들이 자문과 감수를 맡았다.김소연 경희대 교수는 “카카오가 구축한 B2B 비즈니스 생태계는 소상공인 및 1인 사업자들도 고객 관계 중심 마케팅 전략을 저비용, 고효율로 실행할 수 있는 길을 열었다”고 평가했으며, 전성민 가천대 교수는 “카카오의 비즈니스 솔루션으로서의 역할은 우리 사회 속에서 토종 플랫폼이 존립해야 하고, 지켜져야 하는 이유를 명쾌하게 보여준다”고 전했다.카카오 김대원 정책 리더는 “이번 보고서는 소상공인과 비즈니스 파트너의 지속가능한 발전과 건강한 디지털 생태계 구축에 대한 카카오의 노력을 보여준다”며 “디지털 전환 뿐만 아니라, 다가오는 인공지능 전환(AX) 시대에도 파트너들의 성공을 돕는 동반자로서 역할을 강화해 나가겠다”고 말했다.이 리포트는 카카오 기업사이트에서 확인할 수 있으며, 누구나 편리하게 보고서 내용을 접할 수 있도록 카카오의 음성 AI 모델을 활용해 제작한 음성 설명 파일도 함께 제공한다.저작권자 © 파이낸셜리뷰 무단전재 및 재배포 금지송정훈 기자다른기사 보기기자의 인기기사[오늘의 항공리뷰] 대한항공·에어서울·파라타항공[오늘 뭐했니?] 쿠팡·쿠팡플레이[오늘의 항공리뷰] 대한항공·티웨이항공",
    "신문사": "기타",
    "길이": 2249
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/11/2025",
    "제목": "카톡 이용 파트너수 19억5천만명..<b>카카오</b> '비즈니스 임팩트 리포트 2025'...",
    "링크": "http://www.4th.kr/news/articleView.html?idxno=2095070",
    "내용": "카카오 그룹 8개사·38개 서비스 기반 69개 비즈니스 효과 정리'카카오 그룹 비즈니스 생태계 맵'. 2025.9.11./사진=카카오[포쓰저널=성은숙 기자] 카카오는 카카오 그룹이 산업 및 파트너 생태계 전반에 기여해 온 성과를 정리한 ‘카카오 그룹 비즈니스 임팩트 리포트 2025’를 발간했다고 11일 밝혔다.이번 리포트는 카카오 그룹의 다양한 서비스가 만들어낸 사업적 효과와 이를 활용한 파트너들의 우수 사례를 공유해 더 많은 파트너들이 비즈니스 성과를 얻을 수 있도록 돕는 것을 목표로 한다.카카오, 카카오모빌리티, 카카오뱅크, 카카오스타일, 카카오엔터테인먼트, 카카오엔터프라이즈, 카카오페이, 디케이테크인 등 8개사의 38개 서비스가 창출한 69가지 비즈니스 효과를 담았다.카카오는 어떤 파트너가, 어떤 서비스를 활용해 어떤 효과를 도출했는지 설명하기 위해 △서비스 활용 방식에 따라 분류한 3가지 파트너 영역 △각 서비스를 제공하는 계열사 및 플랫폼 특성에 따라 분류한 5가지 사업 영역 △서비스를 통해 시너지를 낼 수 있는 3가지 비즈니스 활동 영역과 6가지 기대 효과 등으로 프레임워크를 나눠서 분석했다.리포트에는 카카오톡 채널, 알림톡, 상담톡, 브랜드 이모티콘 등 카카오톡을 비즈니스로 활용한 사례가 주요하게 소개됐다.카카오에 따르면 카카오톡 채널을 이용하는 파트너들의 친구 수는 총 19억 5000만 명에 달한다.10만 명 이상 친구를 보유한 파트너도 2000곳 이상으로, 톡채널 쿠폰 발송으로 구매 전환율 40%를 달성하거나, 메시지 발송 당일 매출이 2.4배 증가한 사례도 포함됐다. 브랜드 이모티콘을 통해 약 2주 만에 채널 신규 친구를 15만 명 증가시킨 사례도 있다.소상공인과 중소형 기업을 위한 서비스도 주요하게 포함됐다. ‘우리 매장 알리기’는 오프라인 매장을 카카오톡과 카카오맵을 통해 손쉽게 홍보할 수 있는 광고 상품으로, 최소 100원부터 광고 집행이 가능하고 1만 원 사용 시 최대 2만 회 노출 효과를 얻을 수 있다.카카오페이는 외국인 관광객이 자국의 간편결제 서비스로 국내 카카오페이 가맹점에서 쉽게 결제할 수 있는 ‘인바운드 오프라인 해외결제’ 서비스를 제공해 소상공인의 외국인 고객 확보를 돕고 있다.인공지능(AI) 기술을 적용한 비즈니스용 서비스도 눈길을 끈다. 카카오모빌리티의 '카카오T 퀵·배송'은 'AI 주소 자동 붙여넣기' 기능으로 퀵 접수 시간을 24% 단축했다고 회사는 설명했다.디케이테크인의 고객 상담 솔루션 '챗봇나우'는 출시 2년 만에 누적 이용자 수 300만 명을 돌파하고, 2024년 한 해에만 415만 건의 상담을 처리해 약 83억 원의 비용 절감 효과를 거둔 것으로 나타났다.보고서에는 카카오와 파트너 간 관계를 시각화한 ‘비즈니스 생태계 맵’이 수록됐다. 다양한 파트너들이 카카오 서비스를 활용해 마케팅·운영·판매 등 사업 전반에서 성과를 내는 과정을 한눈에 파악할 수 있도록 돕는다.카카오는 보고서의 신뢰성과 전문성을 높이기 위해 별도의 자문단도 운영했다. 가천대 전성민 경영학부 교수, 경희대 김소연 국제학과(마케팅전공) 교수, 단국대 정연승 경영학부 교수, 포항공대 장봉규 산업경영공학과 교수, 한양대 안희경 경영학부 교수 등 학계 전문가들이 자문과 감수를 맡았다.김소연 경희대 교수는 “카카오가 구축한 B2B 비즈니스 생태계는 소상공인 및 1인 사업자들도 고객 관계 중심 마케팅 전략을 저비용, 고효율로 실행할 수 있는 길을 열었다”고 평가했다고 카카오는 전했다.전성민 가천대 교수는 “카카오의 비즈니스 솔루션으로서의 역할은 우리 사회 속에서 토종 플랫폼이 존립해야 하고, 지켜져야 하는 이유를 명쾌하게 보여준다”고 전했다.김대원 카카오 정책 리더는 “이번 보고서는 소상공인과 비즈니스 파트너의 지속가능한 발전과 건강한 디지털 생태계 구축에 대한 카카오의 노력을 보여준다”며 “디지털 전환 뿐만 아니라, 다가오는 인공지능 전환(AX) 시대에도 파트너들의 성공을 돕는 동반자로서 역할을 강화해 나가겠다”고 말했다.본 리포트는 카카오 기업사이트에서 확인할 수 있다. 카카오는 누구나 편리하게 보고서 내용을 접할 수 있도록 카카오의 음성 AI 모델을 활용해 제작한 음성 설명 파일도 함께 제공한다.관련기사카카오 'AI 윤리 원칙 및 리스크 관리'사례 발표카카오 '케데헌' 이모티콘 출시...명장면 담아카카오임팩트, '2025 기후테크 스타트업 서밋' 개최성은숙 기자4th.life01@gmail.com다른기사 보기저작권자 © 포쓰저널 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2201
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/11/2025",
    "제목": "블루보틀, 한국 시장서 채널 확장·블렌드 4종 리뉴얼 출시",
    "링크": "https://www.newsquest.co.kr/news/articleView.html?idxno=252579",
    "내용": "[사진=블루보틀 커피 코리아]【뉴스퀘스트=김동호 기자】글로벌 스페셜티 커피 브랜드 블루보틀 커피 코리아가 게스트의 다양한 라이프스타일에 맞춘 경험을 제공하기 위해 한국 시장에서 채널 확장과 제품 혁신을 이어간다고 11일 밝혔다.블루보틀은 2019년 한국 진출 이후 ‘품질’과 ‘환대’를 핵심 가치로 성장해 왔으며, 카페를 비롯해 공식 온라인 스토어, 카카오·네이버·쿠팡 등 온라인 플랫폼, 주요 백화점, 이마트·코스트코 등 오프라인 유통 채널을 통해 브랜드 경험을 넓혀왔다.이번에 블루보틀은 블렌드 원두 4종(밸런스·브라이트·볼드·에스프레소)을 리뉴얼된 패키지로 선보였다. 200g 단위로 구성된 원두는 지퍼 패키지를 적용해 신선도를 오래 유지하며, 컬러 인디케이터를 도입해 취향에 맞는 블렌드를 쉽게 선택할 수 있다.각 블렌드는 ▲균형 잡힌 테이스트의 ‘밸런스’ ▲프루티·플로럴 풍미의 ‘브라이트’ ▲깊이 있는 편안함의 ‘볼드’ ▲풍부한 바디감과 초콜릿 풍미의 ‘에스프레소’로 구성돼 다양한 취향을 반영한다.블루보틀 관계자는 “카페라는 핵심 경험을 중심에 두되, 일상의 어느 순간에도 블루보틀과 연결될 수 있도록 노력하고 있다”며 “더 가까운 일상 속에서도 특별한 경험을 선사하겠다”고 말했다.<세상을 보는 바른 눈 '뉴스퀘스트'>키워드#블루보틀 커피 코리아#블루보틀김동호 기자arang@newsquest.co.kr다른기사 보기저작권자 © 뉴스퀘스트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 714
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/11/2025",
    "제목": "[ICT 종합] HP 및 넥써쓰 소식 외",
    "링크": "https://www.gamevu.co.kr/news/articleView.html?idxno=51607",
    "내용": "UPDATE : 2025-09-11 21:49 (목)처음으로로그인회원가입전체기사",
    "신문사": "기타",
    "길이": 44
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/11/2025",
    "제목": "하반기 혁신 앞둔 <b>카카오</b>게임즈 '오딘'의 롱런 전략",
    "링크": "https://www.gamevu.co.kr/news/articleView.html?idxno=51613",
    "내용": "UPDATE : 2025-09-11 21:49 (목)처음으로로그인회원가입전체기사",
    "신문사": "기타",
    "길이": 44
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/11/2025",
    "제목": "<b>카카오</b>게임즈, '가디스오더' 앞세워 글로벌 시장 공략 개시",
    "링크": "https://www.gamevu.co.kr/news/articleView.html?idxno=51615",
    "내용": "UPDATE : 2025-09-11 21:49 (목)처음으로로그인회원가입전체기사",
    "신문사": "기타",
    "길이": 44
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/11/2025",
    "제목": "더스윙, 모빌리티 해법을 찾다 '스왑(SWAP)' 월 매출 10억 돌파",
    "링크": "https://www.econovill.com/news/articleView.html?idxno=711010",
    "내용": "길거리의 애물단지로 전락했던 공유 킥보드의 시대가 저물고, ‘나만의 모빌리티’를 구독하는 새로운 시대가 열리고 있다. 모빌리티 솔루션 기업 ㈜더스윙이 선보인 구독 서비스 ‘스왑(SWAP)’이 월 평균 매출 10억 원을 돌파하며 연 매출 100억 원 고지를 눈앞에 두고 있다. 이는 단순히 한 기업의 성공을 넘어, 무단 방치와 무면허 운전 등 공유 모빌리티가 야기했던 고질적인 사회적 문제를 ‘책임’이라는 키워드를 통해 해결한 혁신적인 해법으로 주목받고 있다.한때 폭발적으로 성장했던 전동킥보드 공유 비즈니스는 강화되는 규제와 부정적인 사회적 인식이라는 벽에 부딪히며 빠르게 동력을 잃어갔다. 바로 이 시점에서 더스윙은 ‘공유’에서 ‘구독’으로의 과감한 피보팅(사업 전환)을 감행했다. 자전거나 킥보드를 원하는 기간만큼 개인 소유처럼 이용하게 하는 스왑 서비스는 이동의 편리함은 그대로 살리면서, 문제의 근원이던 책임 소재를 명확히 하는 역발상에서 시작됐다.스왑의 핵심은 ‘편리한 접근성’과 ‘소유자의 책임’을 결합한 것이다. 구독자는 자신의 기기를 집 앞이나 안전한 곳에 보관하는 문화를 자연스럽게 형성했다. 분실이나 견인이 발생하면 운영사가 아닌 구독자 본인이 직접 조치해야 하기에, 길 위에 무분별하게 방치되는 문제는 구조적으로 해결됐다. 전동킥보드의 경우, 구독 시 면허 확인이 필수적이므로 무면허 운전 문제 또한 원천적으로 차단된다. 이러한 책임감의 부여는 역설적으로 사용자에게 더 큰 안정감과 소유의 만족감을 제공했다.스왑의 성공 뒤에는 더스윙만의 강력한 E2E(End-to-End) 운영 역량이 자리 잡고 있다. 프레임 제작부터 배송, 정비, 수리까지 모든 과정을 직접 관리하는 수직적 통합 체계를 구축해, 합리적인 비용으로 지속 가능한 서비스 품질을 유지했다. 이는 월정액 요금을 내는 구독 경제의 핵심 경쟁력을 확보하는 결정적 요인이 되었다.경쟁사와의 격차는 제품 라인업과 파트너십 전략에서 더욱 벌어진다. 카카오T바이크나 일레클 등이 표준화된 기기로 ‘서비스 이용권’을 구독하는 모델에 가깝다면, 스왑은 수백만 원대의 명품 전기자전거 ‘메이트(MATE)’, ‘볼테르(VOLTAIRE)’부터 기능성 카고 바이크까지 폭넓은 선택지를 제공하며 ‘기기 자체’를 구독하는 경험을 선사한다. 이는 단순 이동을 넘어 라이프스타일로서의 모빌리티를 추구하는 소비자들의 수요를 정확히 꿰뚫었다.사진=회사 제공더 나아가 전국 100곳 이상의 자전거 대리점과 맺은 파트너십은 ‘신의 한 수’로 평가받는다. 대리점은 유휴 재고를 구독 상품으로 전환해 새로운 수익을 창출하고, 스왑은 이들을 지역 기반 정비망으로 활용해 촘촘하고 신뢰도 높은 서비스 네트워크를 구축했다. 이는 고객과의 접점을 늘리는 동시에 지역 상생까지 실현한 윈윈(win-win) 전략이다.더스윙 김형산 대표는 \"길 위에 방치하던 모빌리티를 집 앞에서 관리할 수 있게 만든 것이 스왑 서비스의 본질\"이라며 \"지자체와 시민사회가 요구하는 안전과 질서를 충족시키며 도시의 혼잡도를 낮추고, 합리적인 비용 하에 공유처럼 손쉽게 이용할 수 있는 편의성과 안정적 서비스를 제공하는 지속가능한 모빌리티 솔루션\"이라고 성공 비결을 밝혔다.더스윙은 ‘사람을 위한 도시 만들기’라는 비전 아래, 공유의 단점은 보완하고 장점은 계승한 ‘규제 친화적’ 해법을 시장에 증명해냈다. 스왑의 성공은 무질서한 공유 경제의 한계를 넘어, 책임과 신뢰에 기반한 새로운 구독 경제의 가능성을 보여주는 중요한 이정표가 되고 있다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기키워드#이코노믹리뷰#최진홍#모빌리티최진홍 기자rgdsz@econovill.com다른기사 보기구독신청하러 가기경제를 리뷰, 미래를 본다 © 이코노믹리뷰 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1900
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/11/2025",
    "제목": "<b>카카오</b>, '비즈니스 임팩트 리포트 2025' 공개",
    "링크": "https://www.polinews.co.kr/news/articleView.html?idxno=707105",
    "내용": "8개 계열사 38개 서비스 기반 69가지 비즈니스효과와 파트너 사례 담아[사진=카카오][폴리뉴스 이상명 기자] 카카오는 11일 카카오 그룹이 산업과 파트너 생태계 전반에 기여한 성과를 정리한 '비즈니스 임팩트 리포트 2025'를 발간했다고 밝혔다.이번 보고서는 카카오 그룹 내 8개 계열사와 38개 서비스가 창출한 69가지 비즈니스 효과를 체계적으로 분석했다. 카카오, 카카오모빌리티, 카카오뱅크, 카카오스타일, 카카오엔터테인먼트, 카카오엔터프라이즈, 카카오페이, 디케이테크인 등 다양한 계열사들의 사업성과와 파트너사들의 활용 사례가 포함됐다.리포트는 서비스 활용 유형에 따른 파트너 영역, 계열사별 사업 특성에 따른 사업 영역, 그리고 비즈니스 활동과 기대 효과 등 세 가지 프레임워크로 구성돼 있으며, 각 영역별 구체적인 성과와 사례를 소개한다.특히 카카오톡 채널을 통한 비즈니스 활용 사례가 주요하게 다뤄졌다. 카카오톡 채널을 이용하는 파트너들의 친구 수는 총 19억 5천만 명에 달하며, 이 중 10만 명 이상 친구를 보유한 파트너도 2,000곳이 넘는 것으로 나타났다. 해당 채널을 활용해 구매 전환율 40%를 기록하거나, 메시지 발송 당일 매출이 2.4배 증가하는 사례도 보고됐다. 브랜드 이모티콘을 통해 신규 친구를 단기간에 15만 명 이상 늘린 사례도 포함돼 있다.중소형 사업자를 위한 '우리 매장 알리기' 서비스와 카카오페이의 '인바운드 오프라인 해외결제' 서비스도 주목받았다. '우리 매장 알리기'는 오프라인 매장을 카카오톡과 카카오맵을 통해 홍보할 수 있도록 돕는 광고 상품이며, 카카오페이는 외국인 관광객이 자국 간편결제 서비스로 국내 가맹점에서 결제할 수 있게 지원해 소상공인의 외국인 고객 유치에 기여하고 있다.AI 기술을 접목한 서비스 사례도 포함됐다. 카카오모빌리티의 '카카오T 퀵·배송'은 AI 기반 주소 자동 붙여넣기 기능으로 접수 시간을 24% 단축했으며, 디케이테크인의 상담 솔루션 '챗봇나우'는 누적 이용자 300만 명을 기록, 2024년 한 해 동안 약 415만 건 상담을 처리해 약 83억 원의 비용 절감 효과를 냈다.이 밖에도 카카오와 파트너 간 관계를 시각화한 '비즈니스 생태계 맵'이 리포트에 포함돼, 다양한 사업 분야에서 상호작용하며 성과를 내는 과정을 한눈에 보여준다.보고서 신뢰성 강화를 위해 가천대, 경희대, 단국대, 포항공대, 한양대 등 학계 전문가들로 구성된 자문단이 검토와 감수를 진행했다.학계에서는 카카오의 비즈니스 생태계가 소상공인과 1인 사업자에게 저비용 고효율의 고객 중심 마케팅 전략 실행을 가능하게 했다는 평가가 나왔다. 또한 토종 플랫폼으로서 카카오가 국내 디지털 경제에서 중요한 역할을 수행하고 있다는 의견도 제시됐다.카카오 정책 리더 김대원은 \"이번 리포트는 소상공인과 파트너들의 지속가능한 발전과 건강한 디지털 생태계 조성을 위한 노력을 담았다\"며 \"앞으로도 디지털 전환과 인공지능 시대에 발맞춰 파트너들의 성공을 지원하는 역할을 강화할 계획\"이라고 말했다.'비즈니스 임팩트 리포트 2025'는 카카오 기업 사이트에서 누구나 확인할 수 있으며, 음성 AI 모델을 활용한 음성 설명 파일도 함께 제공된다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기카카오톡(으)로 기사보내기네이버밴드(으)로 기사보내기네이버블로그(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기이상명 기자daisylee@polinews.co.kr기자의 다른기사 보기키워드#카카오#카카오그룹#비즈니스 임팩트 리포트#카카오모빌리티#카카오뱅크#카카오스타일#카카오엔터테인먼트#카카오엔터프라이즈#카카오페이#디케이테크기사제보저작권자 © 폴리뉴스 Polinews 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1853
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/11/2025",
    "제목": "<b>카카오</b>, '비즈니스 임팩트 리포트' 발간…파트너 성공 사례·성과 담아",
    "링크": "http://www.newscape.co.kr/news/articleView.html?idxno=115770",
    "내용": "카카오 그룹 비즈니스 생태계 맵. (사진=카카오)[뉴스케이프 권진욱 기자] 카카오는 그룹이 산업과 파트너 생태계 전반에 기여한 성과를 정리한 ‘카카오 그룹 비즈니스 임팩트 리포트 2025’를 발간했다고 11일 밝혔다.이번 리포트는 카카오의 서비스가 만들어낸 사업적 성과와 파트너들의 우수 활용 사례를 공유해 더 많은 파트너가 실질적 성과를 거둘 수 있도록 돕는 데 목적이 있다. 신뢰성을 위해 학계 전문가 자문단도 운영했다.리포트에는 카카오, 카카오모빌리티, 카카오뱅크, 카카오스타일, 카카오엔터테인먼트, 카카오엔터프라이즈, 카카오페이, 디케이테크인 등 8개 계열사, 38개 서비스가 창출한 69가지 비즈니스 효과가 담겼다. 이를 서비스 활용 방식, 계열사 및 플랫폼 특성, 비즈니스 활동 영역과 기대 효과 등으로 체계적으로 분류해 분석했다.카카오톡 채널, 알림톡, 상담톡, 브랜드 이모티콘 등 카카오톡을 비즈니스에 활용한 사례가 대표적으로 소개됐다. 현재 카카오톡 채널 파트너들의 친구 수는 총 19억5000만명에 달하며 10만명 이상 친구를 보유한 파트너도 2000곳이 넘는다. 톡채널 쿠폰 발송으로 구매 전환율이 40%를 기록하거나 메시지 발송 당일 매출이 2.4배 증가한 사례도 포함됐다.소상공인과 중소형 기업을 위한 맞춤형 서비스도 다뤄졌다. ‘우리 매장 알리기’는 카카오톡과 카카오맵을 통해 오프라인 매장을 홍보할 수 있는 광고 상품으로 최소 100원부터 집행 가능하며 1만원 사용 시 최대 2만회 노출 효과를 거둘 수 있다.또한 카카오페이의 ‘인바운드 오프라인 해외결제’ 서비스는 외국인 관광객이 자국 간편결제로 국내 가맹점에서 결제할 수 있도록 지원해 소상공인의 해외 고객 유치에 기여하고 있다.카카오모빌리티의 ‘카카오T 퀵·배송’은 AI 주소 자동 입력 기능으로 접수 시간을 24% 줄였으며 디케이테크인의 ‘챗봇나우’는 출시 2년 만에 누적 이용자 300만명을 기록하고 2024년에만 415만건의 상담을 처리해 약 83억 원의 비용 절감 효과를 냈다. 이외에도 카카오와 파트너 간 협력 관계를 시각화한 ‘비즈니스 생태계 맵’이 수록됐다.카카오 김대원 정책 리더는 “이번 보고서는 소상공인과 파트너의 지속 가능한 발전과 건강한 디지털 생태계 구축에 대한 카카오의 노력을 보여준다”며 “다가오는 인공지능 전환(AX) 시대에도 파트너 성공을 돕는 동반자로서 역할을 강화하겠다”고 말했다.관련기사카카오, '기업과 인권 국제포럼'서 AI 윤리 주제 발표카카오모빌리티, 'DAY6' 데뷔 10주년 전국 광고 캠페인 전개카카오엔터, 사회복지 유공자 '성남시장 표창' 수상카카오메이커스-네스프레소, '커피캡슐 새가버치 프로젝트’ 진행키워드#카카오#카카오모빌리티#소상공인#비즈니스 파트너#비즈니스 임팩트 리포트권진욱 기자kwon0726@newscape.co.kr다른기사 보기저작권자 © 뉴스케이프 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1427
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/11/2025",
    "제목": "[오늘의 장바구니] 이마트·아이파크몰·씰리침대 외",
    "링크": "http://www.newsprime.co.kr/news/article.html?no=703964",
    "내용": "[프라임경제]'합리적 소비'에 가치관이 달라진 요즘. 누구에게나 필요한 소비지만, 가성비와 가심비부터 친환경, 사회공헌까지 고려하는 등 한 제품을 구매하기까지 많은 고민을 한다. 이에 '오늘의 장바구니'에서는 다양한 유통, 식음료 기업들의 행사와 이벤트를 소개하며 '입고, 먹고, 마시고, 바르는' 현명한 소비에 고민하는 독자들에게 꼭 필요한 정보를 제공하고자 한다.이마트가 TV와 태블릿의 장점을 결합한 스마트 디스플레이 'Great 포터블 스크린'을 단독 출시했다.'Great 포터블 스크린'은 TV처럼 큰 화면의 24인치 터치스크린을 갖춰 OTT 시청, 원격 수업, 화상회의에 용이하다.또한 안드로이드14 운영체제를 기반으로 뛰어난 앱 사용성을 자랑하며, 무선으로 최대 6시간 사용 가능한 배터리를 탑재해 캠핑 등 야외 활동에서도 편리하게 활용할 수 있다. 상황과 장소에 구애받지 않고 다양한 엔터테인먼트를 즐길 수 있다는 점이 특징이다.이마트는 'Great 포터블 스크린'을 49만원대에 준비했다. 유사상품 대비 절반 수준의 가격이다.이마트가 TV와 태블릿의 장점을 결합한 스마트 디스플레이 'Great 포터블 스크린'을 단독 출시했다. © 이마트이마트는 출시를 기념해 선착순 구매 고객에게 전용 휴대용 가방을 증정하며, 전국 100여 개 전문 A/S 네트워크를 통해 사후 서비스까지 지원한다. 가격 경쟁력과 실용성을 동시에 갖춘 이 제품은 태블릿과 TV의 틈새를 채우는 새로운 디지털 기기로 자리매김할 전망이다.롯데마트가 국민 횟감의 대명사인 광어 가격 부담을 낮추기 위해 대체 횟감으로 찰광어를 선보인다.롯데마트는 9월11일부터 17일까지 일주일간 '제주산 찰광어회(300g 내외/냉장/국산)'를 2만 원대에 판매하며, 고객들이 고급 횟감을 합리적인 가격에 즐길 수 있도록 기획했다.지난해부터 여름철 이상고온으로 광어와 우럭 양식장에서 대규모 폐사가 발생했고, 올해 역시 조기 폭염의 영향으로 출하량이 감소했다. 이로 인해 9월 초 기준 1.5kg 이상 횟감용 광어 시세는 지난해 같은 기간 대비 20% 이상 상승했으며, 국민 횟감으로 불리는 광어 가격 부담이 한층 커진 상황이다. 롯데마트는 이러한 수급 불안에 대응해 광어와 우럭을 대체할 수 있는 실속형 횟감 확보에 나섰다.찰광어는 유럽산 가자미의 일종인 터봇을 제주에서 양식한 어종으로, 일반 광어보다 육질이 단단하고 쫄깃해 '찰진 광어'라는 의미에서 이름 붙여졌다. 미국, 캐나다, 동남아 등 해외에서는 주로 스테이크나 찜 요리 등 고급 식재료로 활용되며, 국내에서는 주로 횟감으로 소비된다. 제주에서 양식 기술이 정착하며 연중 출하가 가능해졌지만, 양식량이 적어 통상적으로 광어보다 시세가 20%가량 높게 형성돼왔다.여름철 광어 가격이 급등하며 찰광어와의 시세 격차가 줄었고, 롯데마트는 찰진 식감과 감칠맛이 우수한 찰광어를 대체 상품으로 낙점했다. 지난 6월부터 제주 찰광어 양식장과 협력해 20톤 규모의 물량을 사전 계약으로 확보했으며, 이를 통해 가격 경쟁력을 확보했다. 이번에 선보이는 제주산 찰광어회는 일반 광어회 대비 15% 가량 저렴하게 책정돼, 고객들이 부담 없이 고급 횟감을 즐길 수 있도록 기획됐다. 여름철 횟감 가격 불안이 지속되는 상황에서, 대체 어종을 안정적으로 확보해 고객 선택권을 넓히고 합리적 소비를 돕는다는 의미가 크다.이 외에도 롯데마트는 고객의 물가 부담을 줄이고자 인기 수산물 특가 행사를 진행한다. '제주 생물 갈치(대/마리/냉장/국산)' '완도 활전복(마리/냉장/국산)' 등이다. 또한 ASC(Aquaculture Stewardship Council) 인증 '냉동 새우살 4종(각 400g/냉동/베트남산)'은 엘포인트(L.POINT) 회원에게 40% 할인 혜택을 제공해 판매한다.세븐일레븐의 달콤쌉쌀한 말차맛 신상 인증샷이 소셜미디어(SNS)에 공유되며 고객들로부터 좋은 반응을 얻고 있다.세븐일레븐은 국내·외 스타들과 MZ세대를 중심으로 소셜미디어(SNS)에서 전세계적인 인기를 끌고 있는 말차를 활용한 아이스크림 ‘말차바'와 막걸리 '더기와말차막' 그리고 샌드위치 '숲속의 말차초코샌드'를 신규 출시해 지난달 27일부터 판매하고 있다.전세계적인 말차의 인기에 세븐일레븐에서 지난달부터 순차적으로 선보이고 있는 말차맛 아이스크림, 막걸리, 샌드위치는 힙(Hip)한 감성과 건강한 소비를 추구하는 MZ세대의 뜨거운 반응을 얻고 있다.세븐일레븐은 더욱 확산되는 말차 열풍에 청정 제주의 특산품인 말차를 활용한 차별화된 디저트 '제주에서 온 말차크림롤'과 ‘제주에서 온 말차크림도넛'을 오는 17일부터 순차적으로 선보여 말차 디저트 라인업을 한층 강화한다. 이는 지역 특산물을 이용한 로코로미(Loconomy) 트렌드를 반영한 것으로 지역 경제에 긍정적인 영향을 주며, 고객들에게 지역 특산물을 활용한 다양한 상품을 즐길 수 있도록 한다.세븐일레븐이 오는 17일 새롭게 선보이는 말차 디저트 '제주에서 온 말차크림롤'은 부드러운 질감과 풍부한 맛으로 유명한 마스카포네 치즈에 제주 유기농 말차를 더한 달콤쌉쌀한 크림롤 상품으로 말차색의 푹신한 카스테라 시트를 사용해 말차가 주는 청량함과 말차 풍미를 높인 것이 특징이다.뒤이어 25일 출시하는 '제주에서 온 말차크림도넛'은 부드러운 생크림에 제주 첫물 말차를 더한 달콤쌉쌀한 말차 도넛으로 동물성 생크림 비중을 높여 사르르 녹는 크림과 쫄깃한 도넛이 완벽한 조화를 이룬 상품이다.신세계백화점이 추석을 맞아 본점 더 헤리티지 5층에 위치한 '하우스오브신세계 디저트살롱'에서 한국의 맛과 멋을 담은 선물 세트를 처음 선보인다.하우스오브신세계 디저트살롱은 한국의 자연과 계절, 식문화유산을 연구해 현대적으로 풀어낸 한식 디저트를 선보이는 공간이다.대표 상품은 대나무 짜임이 아름다운 거창 유기합에 한과를 담은 '유기합 한과세트'와 단아한 백자합에 손수 빚어낸 꽃송편과 만두과를 담은 '백자합 꽃송편·만두과 세트', 국내산 참깨 소와 거피 팥소를 넣고 손으로 빚어낸 '삼색 송편세트'다.이번 선물 세트는 신세계백화점 본점 예약판매 데스크 및 디저트살롱 매장에서 예약 가능하며, 서울 및 수도권 일부 지역에 배송 가능하다.HDC아이파크몰이 오는 12일부터 내달 5일까지 결혼 시즌을 맞아 예비 신혼부부를 위한 특별한 행사를 선보인다.아이파크몰은 최근 다시 늘어나고 있는 결혼 준비 고객을 대상으로 기존 '리빙페어'에서 한 단계 더 확장한 '더드림 리빙&웨딩페어'를 개최한다고 밝혔다.이번 행사는 '신혼의 설렘과 웨딩, 예식 준비까지 한 번에 해결'이라는 슬로건 아래, 소파, 테이블, 침대 등 혼수를 준비할 수 있는 리빙파크 브랜드 40여 개와 예복, 하객룩을 위한 패션파크 브랜드 20여 개가 참여해 다양한 상품과 혜택을 한자리에 모은 것이 특징이다.HDC아이파크몰이 오는 12일부터 내달 5일까지 결혼 시즌을 맞아 예비 신혼부부를 위한 특별한 행사를 선보인다. © HDC아이파크몰리빙파크 대표 할인 행사로 △도무스 시즌오프 최대 50% △씰리 정상 제품 35% △템퍼와 코네소파 최대 20% △롯데하이마트/가구 매장 동시 구매 고객 대상 즉시 할인 등이 있으며 아이파크몰 단독 할인 및 구매 금액대별 사은품도 증정한다.또, 추첨을 통해 1등 300만원 상당의 골드바(1명), 2등 아이파크몰 더 포인트 50만점(2명) 등 총 500만원 상당의 경품을 증정하는 <쇼핑지원 '금', 아이파크몰이 쏜다!> 이벤트도 함께 진행한다. 행사기간 동안 금액에 상관없이 리빙파크 내 구매 영수증만 있다면 누구나 응모 가능하다.남성 패션브랜드가 모여 있는 패션파크 5층에서는 △르메스트 예복, 수입원단 수트 9종 40% △앤드지(AND-Z) 수트 세트 50% △소다 전 상품 30% △닥스 25FW 신상품 최대 20% △지오지아 25FW 신상품 수트 최대 30% 등 다양한 브랜드가 참여해 할인 상품을 선보인다.비터셀즈, 노이어, 라인어디션, 로라로라 등 1020세대 사이에서 인기를 얻고 있는 패션브랜드로만 꾸며진 패션파크 4층 '지(Z)-컨템포러리존'에서는 롱 원피스, 울 트위드 라운드넥 자켓, 린넨 로우 엣지 드레스, 언발란스 가디건 등을 최대 70% 할인된 가격으로 구매 가능하다.아이파크몰은 지난 6월, 국내 유통업계 최대 규모의 가구&리빙 전문 공간인 리빙파크 4층을 전면 리뉴얼하고 오프라인 매장의 강점을 극대화한 체험형 전시와 가구 팝업스토어를 선보이는 등 차별화 된 경쟁력 강화에 힘써왔다.갤러리아백화점은 9월17일부터 '2025 추석 선물세트' 본 판매를 시작한다.최고급 한우, 비노갤러리아 독점 샴페인 세트를 비롯해 프리미엄 디저트 모둠 세트까지 다채롭게 선보인다. 온라인 프로모션도 확대해 고객 구매 편의를 높였다.명절 프리미엄 한우 수요를 겨냥해 정육부터 육포까지 최고급 한우 세트를 강화했다. 대표 상품인 '9+ 한우세트'는 최고 1++등급 중에서도 BMS 9등급(마블링스코어 9)의 가장 좋은 부위만 선별한 프리미엄 한우다. 전국 경매 물량 중에서도 단 2~3%밖에 나오지 않아 희소 가치가 높고 맛이 뛰어나다.1++등급 강진맥우, 그래스페드(grass-fed) 목초우 등으로 만든 프리미엄 육포 세트도 있다. 발색제와 인공감미료를 쓰지 않고, 조청과 매실액으로 가공해 담백하면서 깊은 맛을 느낄 수 있다.주류 수입 자회사 비노갤러리아에서 독점으로 선보이는 샴페인 세트도 주목할 만하다. 프랑스의 샹파뉴(Champagne) 지역 와이너리에서 엄선한 샴페인 세트들을 명품관 프리미엄 와인숍 '더 비노494'에서 만나볼 수 있다.△석회 동굴에서 숙성되는 '도멘 드 튈러리' 세트와 △평균 수령 40년의 포도나무에서 재배된 포도로 만든 '레지스 포아시네' 세트가 대표적이다.특히 '도멘 드 튈러리' 샴페인은 프랑스 레스토랑 및 미식 평가 가이드 '고 에 미요(Gault & Millau)'에서 높은 평가를 받았다. 1972년부터 이어져온 '고 에 미요'는 미쉐린 가이드와 함께 세계적인 신뢰를 얻는 미식 가이드북 중 하나다.미식을 즐기는 고객들을 위한 모둠 세트도 준비했다. 캐비어 같은 고급 식재료와 더불어 디저트나 안주로도 즐길 수 있는 세트 상품을 다양하게 판매한다.주요 상품은 '더 더치 럭셔리 캐비어 기프트' 세트다. 캐비어와 고급 숙성 치즈, 살라미, 딥 소스 등 식사나 안주로 곁들이기 좋은 상품들로 구성했다.이외에도 △곶감에 그래놀라, 치즈를 넣어 고급 디저트로 구성한 '곶감에 프리미엄 세트' △우든 케이스에 풍미 깊은 쿠키들을 조합한 '아틀리에폰드 쿠키박스 세트' △매주 항공 조달한 프리미엄 버터가 들어간 '메종 라꽁비에뜨 사브레 버터샌드 세트' 등도 만나볼 수 있다.전년 대비 온라인 구매 시 할인율도 높여, 상품별 최대 15%까지 할인된 가격으로 구매할 수 있다. 선물세트는 갤러리아백화점 온라인 쇼핑몰인 △갤러리아몰과 △카카오톡 선물하기에서 만나볼 수 있다. 갤러리아 자체 브랜드(PB)인 '고메이494 PB' 선물세트는 △쿠팡과 △컬리에서도 구매할 수 있다.이랜드월드에서 전개하는 여성 란제리 브랜드 에블린(EBLIN)이 실루엣 시리즈를 공개하고, 가을을 맞이해 신규 컬러를 출시했다고 밝혔다.이번 실루엣 시리즈에서는 △모스 브라운 △올리브 그린 △크림 등 자연에서 영감 얻은 컬러 상품을 새롭게 만나볼 수 있다.에블린은 최근 계절감과 함께 분위기를 바꾸려는 소비자 수요가 늘고, 심리스 언더웨어 시장에서도 컬러 코디가 다양화되는 것을 파악해 실루엣 시리즈를 준비했다고 밝혔다.실루엣 시리즈는 에블린의 대표적인 심리스 라인이다. 실루엣 3CM, 올데이 1.5CM 등 2가지 타입의 볼륨 패드를 제공해 체형과 취향에 따라 선택 가능하다.해당 시리즈는 와이어 없이도 가슴을 자연스럽게 모아주는 심지 본딩 구조가 적용됐으며, 윗가슴 들뜸 없이 밀착되는 안정적인 착용감을 경험할 수 있다.또한, 우수한 심리스 원단을 사용해 부드럽고 편안한 소재감을 제공하며, 세탁 시 패드가 돌아가지 않도록 패드 고정 설계를 도입해 내구성을 전작대비 강화했다.에블린은 브라뿐만 아니라 △레이스 치키 팬티 △심리스 레이스 팬티 △레이스 박서 브리프 등 다양한 상품으로 컬렉션을 구성해 세트 착용 및 단품 선택의 폭을 넓혔다.실루엣 시리즈 신규 컬러 출시를 기념해 에블린 공식 온라인몰에서는 9월14일까지 '신상 위크' 기획전을 진행한다. 기획전 기간 한정 할인 및 뉴컬러 멤버십 쿠폰 등 다채로운 혜택을 함께 만나볼 수 있다.엘지유니참의 성인용 기저귀 브랜드 '라이프리'가 속옷 같은 편안함과 자연스러운 착용감을 강조한 '슬림언더웨어'를 새롭게 출시했다.라이프리 슬림언더웨어는 엘지유니참의 생리대 브랜드 '쏘피'의 기술 노하우를 담아 탄생한 요실금 언더웨어 제품으로, 속옷처럼 부드럽고 자연스러운 착용감이 특징이다. 특히 언더웨어형 기저귀를 사용하는 소비자들이 가장 중요하게 고려하는 '착용감' '신축성' '속옷 같은 편안함' 등을 적극 반영했다. 기저귀 착용 면에 소프트 신축 소재를 적용해 사용자의 체형에 따라 부드럽게 몸에 밀착되면서 편안한 속옷 같은 착용감을 선사한다.라이프리 슬림언더웨어는 겉으로 티가 나지 않는 '슬림핏 디자인'으로 제작해 어떤 옷과도 깔끔하게 잘 어울린다. 또한, 최대 500ml의 넉넉한 흡수량과 통기성이 뛰어난 '에어커버시트', 99% 소취 기능까지 갖춰 요실금을 처음 경험하거나 주변 시선이 신경 쓰이는 소비자도 부담없이 사용할 수 있다. 외출이나 활동량이 많은 액티브한 라이프스타일의 중장년층에게도 안성맞춤이다.LF가 전개하는 글로벌 스포츠 브랜드 '리복(Reebok)'이 빈티지 아메리칸 캐주얼을 기반으로 한 패션 편집숍 '카키스'(Khakis)와 협업해 한정판 콜라보 컬렉션을 선보인다.이번 협업의 테마는 'Street Smarts'로, 리복의 스포티한 무드와 카키스의 80~90년대 스트리트 감성을 현대적으로 재해석했다. 단순한 거리 문화를 넘어, 오랜 시간과 경험을 통해 자신만의 고유한 스타일을 구축한 이들을 위한 컬렉션이다.라인업은 의류, 모자, 신발로 구성됐다. 리복의 90년대 아카이브를 재해석한 아노락, 그래픽 티셔츠, 밴드 쇼츠, 나일론 캡 등은 자연스러운 워싱, 볼드한 로고, 빛 바랜 컬러감으로 빈티지한 무드를 극대화했다.LF가 전개하는 글로벌 스포츠 브랜드 '리복(Reebok)'이 빈티지 아메리칸 캐주얼을 기반으로 한 패션 편집숍 '카키스'(Khakis)와 협업해 한정판 콜라보 컬렉션을 선보인다. © LF협업의 하이라이트는 리복의 대표 헤리티지 스니커즈인 '클럽C 리벤지(Club C Revenge)'다. 1985년 출시된 오리지널 '클럽C 85'의 심플한 디자인을 바탕으로, 카키스만의 그래픽과 빈티지 디테일(누벅·크랙 레더·스티치)을 더해 완성했다. 내부 라이닝에 카키스 특유의 그래픽을 삽입해 협업 제품만의 소장 가치도 돋보인다.올해로 출시 40주년을 맞은 리복의 대표 헤리티지 스니커즈 '클럽C 85'는 1985년 테니스 코트에서 영감을 받아 탄생했으며 'Club Champion'이라는 의미를 담고 있다. 리복은 '클럽C 85'의 40년 헤리티지를 바탕으로 다양한 컨템포러리 브랜드와 협업을 활발히 이어왔으며, 프리미엄 라인 '클럽C LTD' '클럽C 85 나일론' '클럽C 엑스트라' 등 한국 시장의 변화하는 트렌드에 발 빠르게 대응한 제품을 전략적으로 선보여 왔다. 또한 국내 팬들과의 공감대를 형성하기 위해 다채로운 오프라인 팝업스토어를 개최하며 새로운 문화적 흐름을 선도해왔다.이번 콜라보 컬렉션은 9월 12일부터 리복 롯데월드타워몰 매장, 리복 공식 온라인스토어와 29CM, LF몰, 카키스 성수·연희 스토어 등에서 판매된다.협업을 기념한 화보도 함께 공개된다. 90년대 빈티지 리복 특유의 스포티함과 카키스의 캐주얼 무드를 일상적인 공간 속에서 따뜻한 시선으로 담아낸 것이 특징이다. 따뜻한 컬러 톤과 자연스러운 연출을 통해 'Street Smarts' 테마를 감각적으로 표현했으며, 제품의 디테일과 스타일링 룩북을 직관적으로 보여준다.리복은 1895년 영국에서 육상 선수로 활동하던 조셉 윌리엄 포스터(Joseph William Foster)가 세계 최초로 스파이크 러닝화를 개발하면서 설립한 브랜드다. LF는 2022년 10월부터 리복의 국내 유통을 맡기 시작하며 대대적인 정비를 통해 국내 시장 내 리복을 '토탈 스포츠 브랜드'로 리빌딩 하고 있다.'디스커버리 익스페디션'의 디스커버리 키즈가 'Tech for lifestyle'을 주제로 기능성을 강조한 가을 라이프스타일 컬렉션을 담은 화보를 공개했다.가을에 꼭 필요한 기능성을 갖춘 제품들로 기획된 이번 가을 컬렉션은 아이들의 아웃도어 활동은 물론 학교와 도심, 문화 공간 등 일상의 다양한 순간들을 트렌디하게 연출할 수 있는 프리미엄 간절기 데일리룩을 제안한다.화보 속 아이들은 미술관과 공원 등을 배경으로 서로 자유롭게 어울리며 트렌디하면서도 세련된 무드를 자아내고 있다.특히 '여아 우븐 후드 자켓'과 '키즈 우븐 빅포켓 후드 자켓'은 신축성이 뛰어나고 생활방수가 가능한 프리미엄 우븐 소재로 활동성을 높였으며, 가을에 꼭 맞는 컬러와 입체적인 포켓 등 디자인 요소를 강화해 고급스러움을 더했다. 해당 우븐 자켓들은 각각 스커트, 파라슈트 팬츠와 셋업으로 연출할 수도 있다.탄탄하면서도 부드러운 터치감의 다양한 이너류도 주목할 만하다. 화보 속 '키즈 아웃도어 그래픽 맨투맨'은 간절기에 최적화된 두께감으로 일상 어디에서나 편안하게 착용할 수 있으며, 뒷면 그래픽으로 액티브한 무드를 더했다.이와 더불어 디스커버리 키즈는 이번 시즌 여아 전용 제품들을 더욱 다채롭게 선보인다. 여아 전용 컬러웨이와 실루엣을 적용한 트레이닝 셋업, 맨투맨 등으로 가을철 스타일링의 폭을 넓혀줄 예정이다.씰리침대는 창립 144주년을 맞아 새로운 스프링 기술을 적용한 매트리스 2종 '블랙멀버리(BlackMulberry)'와 '화이트멀버리(WhiteMulberry)'를 오는 12일 출시한다고 밝혔다.이번 '멀버리' 매트리스 2종은 씰리침대가 창립 144주년을 기념해 진행하는 국가무형유산 안치용 한지장과의 협업을 기념해 기획됐다. 두 주체가 공유하는 '장인 정신'과 '도전 정신'에서 시작한 프로젝트로, 지난해 10월 국가무형유산 정관채 염색장과 함께한 협업에 이어 국가무형유산과 선보이는 두 번째 협업 프로젝트이다.두 가치는 이번 신제품에도 고스란히 반영되었다. 제품명 '멀버리(Mulberry)'는 한지의 원재료인 닥나무에서 영감을 받아 지어졌으며, 실제 한지를 활용한 특별 제작 라벨을 부착해 상징성을 더했다. 오랜 헤리티지가 담긴 씰리침대의 기술력과 전통 한지의 만남으로 장인 정신을 표현했으며, 동시에 새롭게 개발한 스프링 '리액트서포트(ReactSupport)' 코일을 적용해 최상의 숙면 솔루션을 향한 씰리침대의 도전 정신을 느낄 수 있게 했다.'리액트서포트' 코일은 기존 6회전 구조의 '얼라인서포트(AlignSupport)' 코일을 한 번 더 꼬아 총 7회전으로 설계한 신개발 스프링이다. 처음 누웠을 때는 부드럽고 편안한 착와감을, 압력이 집중될 때는 강력한 지지력을 제공한다. 또한 스프링 끝단을 길게 설계한 특수 헤드 구조로, 좌우 흔들림을 최소화해 안정감을 극대화했다.스프링 소재는 씰리침대의 기존 스프링과 동일하게 반영구적으로 사용 가능한 티타늄 합금을 사용했으며, 여기에 이중 열처리 공정을 더해 강도와 내구성을 더욱 강화했다. 매트리스 가장자리에는 씰리침대의 특허 기술인 '유니케이스 시스템(UniCased System)'을 적용해 실질 사용 공간을 더욱 넓히면서 공기 순환과 충격 흡수 기능을 강화해 보다 쾌적한 수면 환경을 경험할 수 있다.'블랙멀버리'는 전국 백화점 내 씰리침대 매장에서, '화이트멀버리'는 전국 씰리침대 판매점에서 각각 만나볼 수 있다.한편, 씰리침대는 이번 신제품 출시와 함께 창립 144주년 기념 프로모션 'Every Sleep Moment'를 오는 11월16일까지 진행한다. 행사 기간 동안 매트리스를 구매한 고객에게는 구매 금액대별로 방수커버, 호텔식 베개, 면 커버, 침구세트, 헝가리 구스 이불솜 등 숙면을 돕는 프리미엄 수면 아이템을 사은품으로 증정한다.11번가가 11일부터 3일간 9월 '월간 십일절'을 열고 본격적인 추석 준비 수요를 겨냥한다. 이달 십일절에서는 명절 선물부터 연휴 기간 필요한 가전제품, 먹거리, 생활용품 등을 중심으로, 총 500여개 '타임딜' 상품을 최대 60% 할인가에 선보인다.11번가가 11일부터 3일간 9월 '월간 십일절'을 열고 본격적인 추석 준비 수요를 겨냥한다. © 11번가먼저 명절 선물로 인기가 높은 대표 브랜드들의 제품을 십일절 특가에 판매한다. △11일 오후 2시 '삼성 갤럭시 버즈 FE' △11일 오후 5시 '정관장 홍삼진고'(100gx5박스) △12일 오후 3시 '삼성 게이밍모니터 오디세이 G5' △13일 오후 7시 '바디프랜드 헬스케어로봇 팔콘i' 등 다양한 가격대의 상품군을 준비했다.장기간의 연휴에 대비해 가사 부담을 덜어줄 생활가전들도 할인가에 모았다. △11일 오후 2시 '닌자 무선 블라스트 포터블 블렌더' △11일 오후 4시 '린나이 올인원 전기복합오븐' △12일 자정(00시) 'LG 오브제컬렉션 식기세척기 14인용' 등 브랜드별 인기 제품을 차례로 선보인다.명절 준비에 꼭 필요한 먹거리와 생활용품 역시 가성비 있게 마련했다. 생과일 비법소스로 숙성한 간편식 '미소 한입 LA갈비', 국내산 재료만 사용한 '당일제조 포기김치', 파스타·감바스를 간편하게 조리해 먹는 '프레시지 밀키트 세트'부터, '생활공작소 주방세제' '모나리자 미용티슈' '가쯔 프리미엄 호텔 수건 40수' 등 실속형 상품들이 다양하다.고물가 속 인기 상품군으로 자리잡은 'e쿠폰' 특가 행사도 진행된다. 명절 모임 수요를 겨냥해 '파리바게뜨 케이크' e쿠폰(20% 할인), '롯데시네마 영화관람권'(23% 할인), '매드포갈릭 모바일금액권 5만원권'(7% 할인)부터, 버거킹, 피자헛, BBQ, BHC 등 인기 프랜차이즈별 외식 e쿠폰까지 다채로운 상품을 잇달아 특가에 공개한다.또한, 11번가는 '팔도'가 추석을 앞두고 출시한 전통음료 신제품 '이천햅쌀 비락식혜'를 오는 15일까지 온라인 단독으로 사전예약 판매한다. 경기도 이천 햅쌀과 엿기름, 설탕을 사용해 전통식혜의 풍미를 구현한 제품으로 기존 제품 대비 밥알을 늘리고 '풀오픈 캔'을 적용해 식감과 편의성을 살렸다. 사전예약 기간 11번가 '슈팅배송'을 통해 '이천햅쌀 비락식혜 24개입'(355ml)을 정가 대비 52% 할인된 단독 특가에 구매할 수 있다.11번가는 행사 기간 매일 오전 9시와 오후 7시에 '3000원 할인 장바구니 쿠폰'(4만원 이상 구매 시)을 선착순 발급하며, '월간 십일절' 엠블럼이 부착된 상품에 사용할 수 있는 '2000원 할인 장바구니 쿠폰'(2만원 이상 구매 시)도 매일 ID당 1장 제공한다. 응모만 해도 '신세계상품권 3만원권'(50명), 'SK 주유상품권 3만원권'(50명), '배달의민족 모바일상품권 3만원권'(50명)을 추첨해 나눠주는 경품 이벤트도 실시한다.쿠팡이 민족 대명절 추석을 앞두고 주방용품을 합리적인 가격에 준비하려는 고객들을 위해 '주방용품 추석 세일 페스타'를 오는 10월 6일까지 진행한다고 밝혔다.이번 행사는 추석 준비에 필요한 모든 주방용품을 한데 모아 제안하는 대규모 할인 행사로, 최대 50% 할인 혜택을 제공한다. 특히 매주 다른 인기 브랜드를 선정해 추가 할인 혜택을 제공하는 ‘위클리 브랜드 세일'을 진행한다. 1주차에는 윌리브와 실리만, 2주차 코렐과 해피콜, 3주차 테팔과 바겐슈타이거, 4주차에는 남원목기공예사와 포트메리온이 대표 브랜드로 참여해 매주 새로운 쇼핑 경험을 선사한다.쿠팡은 고객들의 쇼핑 편의를 돕기 위해 다양한 테마관도 마련했다. 매일 아침 7시에 새로운 상품을 선보이는 '1DAY 특가'와 ‘BEST 대표 특가' 코너를 운영한다. 또한 '추석맞이 최대 50% SALE' '가격대별 선물 추천' 등 명절 준비에 최적화된 테마관과 제기/제수용품 등 카테고리별 세일 코너를 통해 쇼핑 편의성을 높였다.이번 행사에서는 명절 준비에 꼭 필요한 다양한 상품들을 만나볼 수 있다. 차례상 준비를 위한 '남원목기 문화재 물푸레 제기 세트', 감사의 마음을 전하기 좋은 '윌리브 거북티타늄 고급수저 2인 선물 세트', 명절 음식 준비에 필수인 ‘테팔 매트 프라이팬 3종세트'와 '실리만 하모니 조리도구 3종 세트', 손님맞이용으로 제격인 ‘포트메리온 보타닉가든 접시' 등이 대표적이다.컬리는 인공지능(AI) 식단 관리 앱 '루션'을 출시했다고 밝혔다. 루션은 지난달 19일 구글 플레이스토어와 애플 앱스토어에 배포된 이래 그간 서비스 안정화 기간을 거쳐왔다.루션은 식단 기록 기능과 맞춤형 식단 추천 서비스를 제공한다. 컬리 최초로 구글의 생성형 AI로 모든 핵심 로직을 만들었다. 루션 AI는 컬리의 방대한 상품 데이터를 분석해 각 상품을 음식 유형으로 정의하고 영양 정보와 속성을 분석한다. AI는 또 사용자의 나이, 성별, 체중, 활동량, 알레르기, 선호 식단, 목표 칼로리 등을 기반으로 하루 권장 섭취량과 영양 비율을 고려해 최적화된 맞춤형 식단을 추천한다.식단 기록 방법은 간단하다. 이용자가 음식 사진을 찍어 올리거나 음식명을 입력하면, AI가 음식에 포함된 탄수화물과 단백질, 지방 비중과 칼로리를 계산한다. 하루동안 이용자가 섭취한 총 칼로리도 함께 표시되며, 그날 목표 칼로리 대비 남거나 초과한 칼로리도 확인할 수 있다. 루션은 컬리 계정으로만 가입할 수 있으며, 현재는 주로 다이어트 식단 관리용으로 이용되고 있다.이용자가 입력한 기본 정보와 선호 식단 등을 고려해 맞춤형으로 제안된 식단은 컬리에서 간편하게 구매 가능하다. 일례로 이용자에게 그릭요거트와 견과류가 제안되면, '요즘(YOZM) 요구르트맛 그릭요거트' '유기샘 아몬드 대추야자' 등 컬리에서 구매 가능한 상품으로 바로 연결된다.루션 앱에서 쌓은 포인트는 컬리에서 활용할 수 있다. 식사를 기록하거나 추천 식단 상품을 살펴보는 미션을 완료하면 포인트가 적립된다. 포인트는 컬리 할인 쿠폰이나 컬리 상품 교환권으로 바꿀 수 있다. 회사측은 향후 이용자가 체중, 체지방, 혈당, 수면 등 건강 지표를 기록하고 자신의 상태를 모니터링할 수 있는 기능도 추가해 루션을 개인화 건강 관리 플랫폼으로 성장시킬 방침이다. ·SSG닷컴은 인기 이탈리안 레스토랑 '그로또(Grotto)'의 간편식 6종을 선보인다고 11일 밝혔다. 2011년 수원 영통에서 시작한 지역 파스타 맛집으로, 신선한 재료로 남녀노소 호불호 없는 맛을 구현해 전국적인 유명세를 탔다.SSG닷컴 단독상품으로 멕시코 크림 파스타·리조또(각588g·590g), 해산물 토마토 파스타·리조또(각695g·675g), 생크림 새우 파스타·리조또(각577g)를 출시한다. 그로또의 쓱닷컴 입점을 기념해 오는 17일까지 2개 이상 구매 시 20% 할인 행사를 진행한다.그로또 대표 메뉴인 멕시코 크림 파스타·리조또는 크림소스에 레드오일을 섞어 매콤한 맛을 살렸고, 해산물 토마토 파스타·리조또는 수제 토마토 소스와 다채로운 해산물이 어우러진 깊은 바다내음이 특징이다. 생크림 새우 파스타·리조또는 생크림 소스에 통통한 새우와 마늘을 넣어 부드러우면서도 고소한 맛을 냈다.파라다이스시티는 SAMG엔터의 인기 K-애니메이션 '캐치! 티니핑'과 협업해 오는 12일부터 11월30일까지 실내 테마파크 '원더박스'를 중심으로 가을 한정 가족 엔터테인먼트 콘텐츠를 선보인다고 밝혔다.하이라이트는 원더박스에서 매주 일요일 오후 2시 30분에 열리는 체험형 공연 '캐치! 티니핑 싱어롱쇼!'다. 무대는 아이들이 티니핑 주제곡에 맞춰 캐릭터들과 함께 노래하고 춤추는 체험형 공연으로 펼쳐진다. 공연 후에는 캐릭터 포토타임이 이어져 온가족이 추억을 남기기에 제격이다.파라다이스시티는 SAMG엔터의 인기 K-애니메이션 '캐치! 티니핑'과 협업해 오는 12일부터 11월30일까지 실내 테마파크 '원더박스'를 중심으로 가을 한정 가족 엔터테인먼트 콘텐츠를 선보인다. © 파라다이스시티이벤트 기간에 원더박스의 모든 공간이 '캐치! 티니핑' 시즌5 '슈팅스타 캐치! 티니핑'의 대표 캐릭터인 하츄핑, 오로라핑, 빛나핑, 초롱핑 등으로 새단장한다. 이에 더해 원더박스로 향하는 '퍼플윙' 통로와 이벤트형 대형 광장 '플라자' 일부까지 티니핑 테마로 꾸며져 마치 애니메이션 속 세상에 들어온 듯한 경험을 선사한다.귀여운 한정 굿즈 패키지도 준비했다. 파라다이스시티 홈페이지를 통해 원더박스 자유이용권을 예약하면 원더박스 공연단 의상을 입은 티니핑 캐릭터들이 그려진 에코백과 텀블러도 받을 수 있다.원더박스는 티니핑 공연 외에도 가족 방문객을 사로잡는 화려한 퍼포먼스 콘텐츠를 상시 운영 중이다. 개기월식으로 빛을 잃은 열매 '루나 프루트'를 되살리는 환상적인 모험을 담은 공중 서커스 쇼 '루나 이클립스'가 매일 무대를 수놓으며 관객들을 맞이한다. 공연은 평일 오후 12시 30분과 5시 30분, 주말 및 공휴일 오후 12시 30분과 4시에 25분간 진행된다.글래드 호텔은 다가오는 추석을 맞이해 추캉스(추석+호캉스) 상품으로 ‘한가위 겜(Game)성 패키지'를 2025년 10월1일부터 10월31일까지 선보인다.서울 3개의 글래드 호텔(글래드 여의도, 글래드 마포, 글래드 강남 코엑스센터)과 메종 글래드 제주에서 선보이는 '한가위 겜성 패키지'는 서울 도심과 제주에서 특별한 선물과 함께 추석 호캉스를 즐길 수 있도록 기획되었다.패키지 혜택으로 최근 K-컬처에 대한 국내외 관심도가 높아짐에 따라 한국의 대표 전통놀이를 체험할 수 있는 뮤지엄인핸드의 'Korean Heritage' 아트 키트(Art Kit) 1개를 제공한다.아트 키트는 불로장생을 상징하는 열 가지 소재로 구성된 십장생도의 상징물을 스티커로 완성해 윷놀이를 즐길 수 있는 △가가호호 십장생도 스티커 윷놀이 키트 오방색으로 만들어진 전통 문양의 펠트 장식들을 원하는대로 조립하고, 다양한 색이 섞이며 돌아가는 팽이를 즐겨보는 △핑글핑글 오색 팽이 키트 중 1개가 랜덤 제공된다. 키트와 함께 제공되는 국문/영문 가이드지를 보면 손쉽게 만들 수 있다.이와 함께, 건강음료 전문기업 티젠(TEAZEN)의 프리미엄 꿀차 3종(꿀 홍차/꿀 캐모마일/꿀 애플티) 중 1종을 랜덤으로 제공한다. 특히 프리미엄 꿀차 3종은 티젠의 티(tea) 마스터가 엄선한 차 원료와 국내산 꿀로 만들었으며, 티백 1개당 칼로리도 2kcal 이하로 건강하고 가볍게 티타임을 즐길 수 있는 것이 특징이다.롯데호텔 서울이 가을을 맞아 제철 식재료를 활용한 미식 프로모션 '식탁 위의 가을(Autumn On The Table)'을 선보인다고 밝혔다.한식당 무궁화에서는 꽃게, 대하, 갈치 등 다양한 해산물과 보양 식재료를 활용해 가을의 맛과 건강을 담은 메뉴를 마련했다.40여 년의 전통을 자랑하는 무궁화의 시그니처 메뉴 '간장게장'은 명인 간장을 사용해 깊고 진한 풍미를 자랑한다. '가을버섯 차돌박이 만두'는 동충하초, 능이버섯, 송이버섯 등 귀한 제철 버섯과 차돌박이의 고소한 맛을 더했으며, 살이 꽉 찬 '대하 강정'은 산수유 고추장과 유자 잣 소스를 곁들여 완성했다.중식당 도림은 자연송이의 깊은 향을 담아낸 특선 2종을 선보인다.A코스는 필수 영양소가 풍부한 대나발고동, 태평양 연안이 산지인 스톤 크랩 살을 이용한 담백한 요리 등으로 구성했다. B코스에서는 도림의 대표 메뉴인 불도장에 자연송이를 더한 '자연송이 불도장'과 부드러운 닭다리살과 자연송이를 곁들인 '자연송이 기스탕면' 등을 통해 맛과 향의 깊이를 더했다.일식당 모모야마는 '가을 정취를 담은 만찬 이야기'를 주제로 메뉴를 준비했다.주전자 속에 송이버섯, 도미살, 새우가 어우러진 전통 국 요리 '송이 도빙무시'는 가을 숲의 향을 그대로 담아냈다. 또한, 연어알과 참치, 게살 등 신선한 해산물이 조화를 이룬 '지라시 스시'는 가을 바다의 신선함을 전하며, '한우 버섯 솥밥'으로 깊고 풍성한 가을의 풍미를 더했다.무궁화, 모모야마는 11월30일까지, 도림은 10월31일까지 계절 특선 메뉴를 운영한다.CGV가 오는 17일부터 30일까지 전국 CGV 아트하우스에서 ‘오기가미 나오코 감독전'을 개최한다고 밝혔다.이번 기획전은 신작 ‘동그라미' 개봉을 기념해 진행되며, 오기가미 나오코 감독의 대표작과 최신작 등 총 5편을 한자리에서 만날 수 있다.'오기가미 나오코 감독전'에서는 북유럽 헬싱키의 작은 식당을 배경으로 식당을 찾은 다양한 손님들의 이야기를 담아 많은 관객들의 인생 영화로 손꼽히는 '카모메 식당', 바닷가 마을에서의 느린 휴식을 담아내 힐링 시네마의 대표작으로 꼽히는 '안경', 무코리타 연립주택에 모인 사람들의 다채로운 사연을 따뜻하게 그려낸 '강변의 무코리타'를 선보인다. 여기에 블랙 코미디적 색채로 새로운 시도를 보여준 '파문'까지 더해져, 관객들에게 오기가미 나오코 감독의 영화 세계를 다시금 느낄 수 있는 특별한 시간을 선사할 예정이다.신작 '동그라미'는 10월1일 개봉일보다 앞서 스페셜 상영으로 볼 수 있다. 아티스트로 자리 잡지 못하고 일자리마저 잃어버린 사와다가 우연히 그린 동그라미 하나로 세계적인 유명세를 얻게 되는 이야기를 담은 영화로, 그룹 '킨키 키즈'의 도모토 츠요시가 27년 만에 주연을 맡아 화제를 모았다. 관객과의 대화(GV)도 예정돼 있어 기대감을 높인다.'오기가미 나오코 감독전'을 통해 '카모메 식당' '안경' '강변의 무코리타' '파문'을 관람한 고객에게는 각 영화의 A3 사이즈 포스터도 선착순 증정한다.예매 및 이벤트 관련 자세한 내용은 CGV 모바일 앱 및 홈페이지에서 확인 가능하다.한편, CGV는 박찬욱, 봉준호, 왕가위, 고레에다 히로카즈, 프랑스 감독 기획전을 비롯해 장국영, 양조위, 톰 크루즈 배우 기획전 등을 통해 영화에 대한 관객들의 관심을 꾸준히 넓혀 나가고 있다.",
    "신문사": "기타",
    "길이": 16509
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/11/2025",
    "제목": "[#게임스테이션] '엘소드'-'아일릿' 콜라보·'가디스오더' 글로벌 공략·...",
    "링크": "https://www.newsworks.co.kr/news/articleView.html?idxno=810821",
    "내용": "기자명문병도 기자입력 2025.09.11 14:36'브레이커스' TGS 프로그램 공개·'셰이프 오브 드림즈' 출시·'브라운더스트2'-'더 파이널스' 업뎃·배그 '지디 콜라보 콘텐츠'[뉴스웍스=문병도 기자] 11일 게임업계에서는 신작 글로벌 공략, OST공개, 신작 출시 소식이 전해졌다.넥슨의 '엘소드'가 그룹 '아일릿'과 콜라보레이션을 실시하고 카카오게임즈가 '가디스오더'를 앞세워 글로벌 시장 공략에 속도를 낸다. 넷마블이 '뱀피르'의 공식 유튜브 채널을 통해 OST 영상을 공개했고엔씨소프트의' 리밋 제로 브레이커스'가 '도쿄게임쇼 2025' 프로그램 정보를 공개했다. 네오위즈가 '셰이프 오브 드림즈'를 '스팀'을 통해 출시했고 '브라운더스트2'가 시즌 이벤트 '스티그마 오브 드림즈'를 업데이트했다. 넥슨이 '더 파이널스'의 신규 시즌 8 '승부의 시간' 업데이트를 실시했고 크래프톤의 '배틀그라운드'가 지드래곤과의 콜라보레이션 콘텐츠를 선보였다.(사진제공=넥슨)◆'엘소드'-'아일릿' 콜라보넥슨의 온라인 액션 RPG '엘소드'가 그룹 '아일릿'과 콜라보레이션을 실시한다.'아일릿'은 '엘소드'의 공식 홍보 모델로 활동하며, 그룹의 개성과 콘셉트를 담은 다양한 콘텐츠를 선보인다. '아일릿'의 신곡 '빌려온 고양이' 무대 의상과 안무를 모티브로 제작한 신규 아바타와 대기 모션을 추가했다. 세일러 원피스 형태의 아바타는 착용 후 '각성' 시 고양이 귀 효과가 적용되어 색다른 재미를 더하며, 대기 모션에는 고양이 몸짓을 형상화한 섬세하면서도 날렵한 안무와 포인트 손동작이 포함됐다. 멤버 윤아, 민주, 모카, 원희, 이로하가 '엘리오스' 세계로 전학 와 모든 것을 만들어주는 '뚝딱냥'을 찾아오는 콘셉트의 예능형 콘텐츠 '뚝딱냥 제작소'도 공개했다. 영상에서는 '아일릿' 멤버들이 각자의 개성을 담아 티셔츠를 꾸미며 이용자들에게 선물할 상의 아바타 아이템의 아이디어를 제공하고, '빌려온 고양이' 콘셉트의 콜라보 아이템을 소개하는 모습이 담겼다.(사진제공=카카오게임즈)◆'가디스오더' 글로벌 공략카카오게임즈가 신작 모바일 액션 RPG '가디스오더'를 앞세워 글로벌 시장 공략에 속도를 내고 있다.아시아권에서는 현지화 기반 사전 체험과 소프트런칭으로 서비스 안착을 꾀하고, 북미·유럽 등 서구권에서는 액션성과 전투 시스템을 전면에 내세운 게임성으로 시장 확대에 나선다. 카카오게임즈는 타이완·일본·동남아 등 아시아 주요 지역을 대상으로 현지화 강화에 심혈을 기울이고 있다. 말레이시아, 싱가포르 등 지역에서 진행한 소프트론칭을 통해 동남아 시장에서의 사전 반응도 점검했다. 카카오게임즈는 북미·유럽 등 서구권 시장에서 직접 조작의 손맛, 도전적인 난이도, 전략적 공략 요소를 선호하는 게이머 성향에 맞춰 ‘가디스오더’의 강점을 집중 부각한다.북미 및 유럽 이용자들을 위해 영어, 스페인어 언어 지원도 마련됐다.(사진제공=넷마블)◆'뱀피르' OST 공개넷마블이 뱀파이어 컨셉의 신작 MMORPG '뱀피르'의 공식 유튜브 채널을 통해 OST 영상을 공개했다.OST 영상은 게임 내 지역명을 바탕으로 한 곡명으로 총 7종이 공개됐다. '뱀피르'의 메인 테마곡을 비롯해 '크르브나 네스트', '포에나리 네스트', '키셀 네스트'와 3종의 에픽던전 테마곡 등으로 구성됐다. 이용자들은 게임 내 특색이 담긴 사운드 트랙을 통해 지역 배경 음악을 비롯한 다양한 던전의 테마 음악을 감상하고 '뱀피르'만의 독특한 컨셉과 분위기를 몰입감 있게 경험할 수 있다. '뱀피르'는 지난 10일 이용자들의 피드백을 반영한 여러 업데이트를 선보였다. 신규 이벤트도 진행 중이다.(사진제공=엔씨소프트)◆'브레이커스' TGS 프로그램 공개엔씨소프트의 서브컬처 신작 '리밋 제로 브레이커스'가 '도쿄게임쇼 2025' 프로그램 정보를 공개했다.브레이커스는 오는 25일부터 28일까지 TGS에서 PC 및 모바일 기반 게임 시연, 코스프레 포토 이벤트, 생방송 무대 행사 등을 진행한다. 관람객은 다른 이용자와 협동 전투를 펼치는 '레이드 콘텐츠'를 플레이할 수 있으며 11종의 캐릭터 정보도 미리 살펴볼 수 있다. 27일 오후 3시에는 브레이커스 성우진과 함께하는 무대 행사를 진행한다. 일본 유명 성우 3인이 직접 게임을 소개하고 멀티 플레이 콘텐츠를 함께 시연할 예정이다. 무대 프로그램은 브레이커스 유튜브 채널에서 실시간으로 볼 수 있다.(사진제공=네오위즈)◆'셰이프 오브 드림즈' 출시네오위즈가 액션 로그라이트 신작 '셰이프 오브 드림즈'를 '스팀'을 통해 출시했다.'셰이프 오브 드림즈'는 역동적인 로그라이트 액션과 MOBA 스타일의 전투를 결합한 PC 게임이다. 여행자 캐릭터 8종의 매력을 느낄 수 있는 '여행자 숙련도 시스템'과 전략적인 빌드업을 지원하는 '별자리 시스템'을 선보인다. 싱글플레이 및 최대 4명 협동플레이를 지원하며, 이용자는 현실과 꿈의 경계에서 150종 이상의 '기억'과 '정수' 아이템을 조합해 매번 새로운 빌드를 만들며 깊이 있는 로그라이트 액션을 즐길 수 있다. 출시 가격은 2만7000원이다. 스팀에서 2주간 20% 출시 기념 할인 이벤트를 진행한다.(사진제공=네오위즈)◆'브라운더스트2' 업뎃네오위즈가 서비스하는 모바일 RPG '브라운더스트2'가 시즌 이벤트 '스티그마 오브 드림즈'를 업데이트했다.'스티그마 오브 드림즈'는 '어머니'로 불리는 존재 '이벨로아'에게 거두어진 '소냐'가 '어머니'의 딸들인 '레베리스'에게 인정받기까지의 과정을 다룬다. 이 과정에서 '소냐'를 인도하는 '다리안'과 그녀를 시험에 들게 하는 '그레타'의 대립 관계가 심도있게 그려진다. 신규 캐릭터 3종 픽업을 진행한다. 특정 조건에 따라 두 가지 형태로 스킬이 발동되는 어둠 속성 디버퍼 ‘이면의 꿈 소냐’와 강력한 광역 공격 능력을 지닌 바람 물리 딜러 '별빛의 수호자 티르'와 더불어, 다가오는 명절을 기념하여 수속성 딜러 '계시의 꿈 다리안'을 10월 2일부터 3주간 특별 픽업으로 먼저 선보인다. 각 캐릭터별 전용 장비도 함께 만나볼 수 있다.(사진제공=넥슨)◆'더 파이널스' 업뎃넥슨이 팀 기반 FPS 게임 '더 파이널스'의 신규 시즌 8 '승부의 시간' 업데이트를 실시했다.시즌 8은 오는 11월 스웨덴에서 열리는 세계 최대 규모의 게임 문화 축제 '드림핵 2025'에서 개최되는 '더 파이널스' 첫 글로벌 대회 '그랜드 메이저'를 테마로 구성됐다. 체형별 특징을 살린 신규 무기와 시즌 스폰서를 공개했다. 빠른 연사력과 넉넉한 탄창을 갖춘 기관단총 'P90'은 보통 체형의 전투 지속력을 한층 더 강화하며, 대구경 탄환을 사용하는 육중 체형의 핸드 캐논 'BFR Titan'은 장거리 교전에서도 높은 대미지를 줄 수 있다. 시즌 스폰서로는 복귀한 '홀토우'와 함께, 농업회사 '트렌틸라'가 새롭게 합류했다. 이용자는 두 기업 중 하나를 스폰서로 선택해 해당 브랜드의 테마 아이템을 수집하고 전용 커리어 콘텐츠를 즐길 수 있다.(사진제공=크래프톤)◆배그 '지디 콜라보 콘텐츠'크래프톤의 '배틀그라운드'가 지드래곤과의 콜라보레이션 콘텐츠를 선보였다.게임 속에서 뮤직비디오 세트장과 이모트 스테이지 등 테마 공간이 적용됐으며, 전리품 상자 이동, 맵 로테이션, 굶주린 자들 모드 복귀 등 다양한 신규 요소도 함께 추가됐다. 지드래곤의 감성과 세계관을 담은 다양한 인게임 콘텐츠가 추가됐다. 미라마의 트럭 스톱 지역에는 지드래곤의 'PO￦ER'뮤직비디오 세트장을 모티브로 한 공간과 위버멘쉬 팝업이 구현됐다. 에란겔, 미라마, 비켄디, 태이고, 데스턴, 론도 맵의 일부 시작섬에는 이모트 스테이지가 배치됐다. 신규 성장형 무기 스킨과 크로마 스킨도 출시됐다.광고안내제보문병도 기자do@newsworks.co.kr기자페이지김정호 KAIST 교수·박수길 한양대 명예교수 '한양백남상' 수상[AI픽! 오늘] 권성동·주식양도세 대주주 기준·민희진한소연 \"담배사업법 개정안, 불법업체 면죄부·대기업 특혜 입법\"저작권자 © 뉴스웍스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3890
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/11/2025",
    "제목": "T1, LCK 선수단 개성 살린 '<b>카카오</b>프렌즈 협업 굿즈' 출시",
    "링크": "https://www.apnews.kr/news/articleView.html?idxno=3039794",
    "내용": "©AP신문(AP뉴스)/이미지 제공 = T1[AP신문 = 박수연 기자] 글로벌 e스포츠 선도기업 T1(티원)이 카카오프렌즈와의 협업 굿즈를 출시했다.11일 T1에 따르면, 이번 협업 굿즈는 지난 8월 26일 선보인 T1 미니 이모티콘 ‘준비됐어, 티? 물론이지, 춘’에 이은 것으로, T1 LCK 선수단의 ‘도란’ 최현준, ‘오너’ 문현준, ‘페이커’ 이상혁, ‘구마유시’ 이민형, ‘케리아’ 류민석 선수의 개성과 T1의 팬 응원 문화를 카카오프렌즈 스타일로 재해석한 독창적인 굿즈다.인형, 키링 인형과 포토카드, 랜덤 피규어 키링, 데스크매트, 티셔츠 등 총 11종으로, 카카오프렌즈 온라인 및 오프라인 스토어에서 만나볼 수 있다.T1은 굿즈 출시와 함께 카카오프렌즈 홍대 플래그십 스토어에 특별 테마 공간을 조성한다. 선수 사인 유니폼이 전시된 포토존과 롤드컵 경기 장면 등 팬들의 몰입도를 높이는 다양한 체험 콘텐츠가 마련될 예정이다.또 굿즈 구매 고객을 대상으로 한 ‘스크래치 복권 이벤트’도 진행된다. 카카오프렌즈 온라인샵과 카카오프렌즈 홍대 플래그십 스토어에서 굿즈 구매시 추첨을 통해 사인 유니폼, 티밥 식사권을 제공하는 특별한 이벤트도 준비 중이다.안웅기 T1 COO는 “이번 카카오프렌즈 협업 굿즈를 통해 전 세계 팬들이 일상 속에서도 선수들을 응원하며 즐거움을 느낄 수 있게 되어 매우 뜻깊다”고 소감을 전했다.박수연 기자press@apnews.kr다른 기사 보기기사공유저작권자 © AP신문 | 온라인뉴스미디어 에이피신문 무단전재 및 재배포 금지관련기사T1, 난치병 아동에 '저지 판매 수익금' 6374만원 기부",
    "신문사": "기타",
    "길이": 799
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/11/2025",
    "제목": "3040세대 어필 성공한 지그재그...&quot;가성비와 디자인 브랜드 지원 통했다...",
    "링크": "https://www.techm.kr/news/articleView.html?idxno=144296",
    "내용": "지그재그 내 셀렉티드 편집숍/사진=지그재그 어플리케이션지그재그가 만 35세부터 44세(3544) 고객 확장에 성공한 모습입니다.지그재그는 올해 1월부터 8월까지 3544 고객 데이터를 분석, 해당 연령대의 거래액이 2년전과 비교했을 때 약 134%, 1년 전과는 약 50% 증가했다고 전했습니다.3040대를 잡아라여성 패션 플랫폼의 경우 10대부터 20대까지의 비중이 높은 경우가 대부분입니다. 게다가 30대와 40대의 경우 오프라인이나 브랜드몰을 선호한다는 인식 때문에 여성 패션 플랫폼은 1020대 마케팅에 집중하고 있죠.그러나 지그재그는 데이터를 통해 3040대 소비자들 역시 장보기 플랫폼에 익숙해지면서 패션 소비 역시 온라인으로 즐기려는 욕구가 큰 점을 확인했습니다.또한 예전과 비교했을 때 3040대가 추구하는 패션 스타일이 젊어진 것도 패션 플랫폼이 3040대에 주목하고 있는 이유입니다. 기존의 '정장 패션'으로 분류되던 3040대가 현재는 나이를 분간하기 어려울 정도로 패션 트렌드가 젊어지고 있는 추세죠.브랜드 성장 도우며 3040대에 어필지금까지 여성 패션 플랫폼은 양극화된 양상을 보였습니다. 저렴한 동대문 보세 상품을 판매하는 쇼핑몰과 브랜드만을 모아둔 플랫폼으로 나뉘는 모습이었습니다.지그재그는 보세로 여겨지던 온라인 쇼핑몰이 대형화, 브랜드화 되면서 합리적이면서도 디자인 및 질 좋은 제품들을 큐레이션 해 젊은 감각을 가진 3040대에 어필해왔습니다.또한 브랜드 편집숍 코너인 '셀렉티드'를 오픈해 3040대가 좋아하는 브랜드를 한데 모았습니다. 이곳에 입점된 브랜드는 트렌디하면서도 디자인과 질 모두 빠지지 않는 곳으로 엄선한 것으로 알려졌습니다.꾸준한 마케팅으로 3040대에 어필 성공지그재그의 이같은 노력은 구매 고객수 증가로도 나타났습니다. 3544의 2025년 구매액은 2023년 대비 124% 증가, 2024년 대비 47% 증가한 것으로 알려졌습니다.신규 가입 역시 크게 늘어났는데요. 2023년과 비교했을 때 70% 증가했으며 2024년보다도 10% 증가했습니다. 또한 전체 구매 고객 중 3544 비중 역시 2023년과 비교해 약 10% 증가한 추세를 보이고 있습니다.카카오스타일 관계자는 \"지그재그는 쇼핑몰과 브랜드를 아우르는 국내 최대 여성 패션 셀렉션을 구축한 만큼 세대 확장에 성공적으로 안착, 앞으로도 1020부터 3040까지 폭넓은 고객층이 찾는 스타일 플랫폼으로 자리매김하겠다\"고 전했습니다.이소라 기자 sora@techm.kr관련기사국내 거래소, '자체 체인' 경쟁 본격화…두나무 '기와' 이어 빗썸·코빗도 가세하나취임 100일 맞은 이재명 대통령 \"회복과 정상화의 시간...이제 도약-성장의 미래를 열겠다\"비트코인은 11만달러 지지선 버티기…스탠다드차타드 \"ETH는 연말 7500달러 간다\"\"최대 기대작은 서브노티카2\" 스팀 위시리스트에 올라온 韓 게임 기대작 살펴보니최악의 가뭄에 빠진 강릉 돕는 유통업계...\"ESG 경영 적극 실천\"안랩, 'ISF 2025' 성료...'에이전틱 AI 기반 보안 운영 최적화' 방안 제시헥토그룹, 헌혈 캠페인 '헥토앤드' 성료...난치성 질환 치료 지원과기정통부, 과학기술에 AI 접목 속도...연내 '국가 AI for S&T 전략' 발표[기자수첩] 플랫폼 동맹은 지렛대...결국은 '본원적 경쟁력' 끌어내야이스트소프트, '국가대표 AI 정예팀' 선정 프로모션...제품 할인 및 무료 제공티빙, 사내에서 챗GPT 쓴다...\"국내 OTT 최초...업무 효율 향상\"롯데이노베이트, 그룹사 정보화전략 세미나 개최...AI 활용 혁신 사례 공유네카쿠배토 대표 만나 '엔시티피케이션' 언급한 이찬진 금감원장...이용자 상생 강화 주문스토리, '오리진 서밋 2025' 2차 라인업 공개...이수만부터 저스턴 선도 한자리에시스코, 美 '닷컨프'서 스플렁크 ES 에센셜·프리미엄 에디션 공개네이버 두나무 제휴 본격화...증권플러스 비상장' 지분 70% 품었다[글로벌] 엔비디아, 동영상 AI 전용 GPU '루빈 CPX' 공개...HBM 대신 GDDR7 채택[글로벌] \"모바일 데드존 없앤다\"...스페이스X, 에코스타 주파수 확보로 네트워크 100배 강화잇따른 보안 사고 속 국내 CPO 한자리에...'K-CPO 컨퍼런스' 23일 개최키워드Top#지그재그",
    "신문사": "기타",
    "길이": 2089
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/11/2025",
    "제목": "컴투스, 개성 앞세운 '더 스타라이트' 통해 MMORPG 도전장",
    "링크": "https://www.greened.kr/news/articleView.html?idxno=330993",
    "내용": "ESG 기획[ESG경영][ESG 뛰는 사람들][ESG 특별기획][데이터뉴스룸][테크&디자인]피플&리더즈ESG 동향ESG트렌드환경정책NGO함께하는 경제사회공헌지배구조 개선지금 해외는오피니언데스크 ESG칼럼기자수첩특별기고화제의 ESG 신간디지털 혁신AI&빅데이터뉴디바이스&소프트웨어5G&6G 모바일VR AR & 게임우주&사이언스디지털금융&핀테크블록체인&가상화폐전체기사",
    "신문사": "기타",
    "길이": 203
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/11/2025",
    "제목": "&quot;중소상공인 비즈니스, 카톡으로&quot; <b>카카오</b> '비즈니스 임팩트 리포트' 발...",
    "링크": "https://www.techm.kr/news/articleView.html?idxno=144288",
    "내용": "/ 사진=카카오 그룹 비즈니스 임팩트 리포트 캡처카카오의 카카오톡이 고객 소통과 마케팅 활동 등 비즈니스에 활발하게 사용되고 있는 것으로 나타났다.11일 카카오는 카카오 그룹이 산업 및 파트너 생태계 전반에 기여해 온 성과를 정리한 '카카오 그룹 비즈니스 임팩트 리포트 2025'를 발간했다고 밝혔다. 해당 리포트는 카카오 그룹의 다양한 서비스가 만들어낸 사업적 효과와 이를 활용한 파트너들의 우수 사례를 담았다. 카카오, 카카오모빌리티, 카카오뱅크, 카카오스타일, 카카오엔터테인먼트, 카카오엔터프라이즈, 카카오페이, 디케이테크인 등 8개사의 38개 서비스가 창출한 69가지 비즈니스 효과를 볼 수 있다.이 중 카카오톡을 중심으로 한 비즈니스 효과 창출이 눈길을 끌었다. 카카오톡 채널과 메시지, 스토어, 알림톡 등이 활발하게 사용됐다. 카카오톡 채널을 이용하는 파트너들의 친구 수는 총 19억5000만명에 달하며 10만명 이상 친구를 보유한 파트너도 2000곳 이상이었다. 톡채널 쿠폰 발송으로 구매 전환율 40%를 달성하거나, 메시지 발송 당일 매출이 2.4배 증가하기도 했다. 또 브랜드 이모티콘을 통해 약 2주 만에 채널 신규 친구를 15만명 증가시킨 사례도 있다. 이를 통해 카카오톡이 파트너의 마케팅 활동에 실질적 기여를 하고 있음을 증명했다.카카오톡은 소상공인과 중소형 기업의 홍보 수단으로도 활용됐다. 톡스토어에서 비즈니스 중인 중소상공인 수는 7만1000명으로 집계됐다. 톡채널로 파트너가 절감한 마케팅 비용은 월 평균 355억원이었으며 지난 6월 기준 톡채널로 고객과 소통하는 파트너 수는 200만명에 달했다.이 외에도 인공지능(AI) 기술이 비즈니스 수단으로 적용되고 있었다. 카카오모빌리티의 '카카오T 퀵·배송'은 'AI 주소 자동 붙여넣기' 기능으로 퀵 접수 시간을 24% 단축했으며 디케이테크인 고객 상담 솔루션 '챗봇나우'는 출시 2년 만에 누적 이용자 수 300만명을 돌파했다. 특히 지난 2024년 한 해에만 415만건의 상담을 처리해 약 83억원의 비용 절감 효과를 거둔 것으로 나타났다.김대원 카카오 정책 리더는 \"이번 보고서는 소상공인과 비즈니스 파트너의 지속가능한 발전과 건강한 디지털 생태계 구축에 대한 카카오의 노력을 보여준다\"며 \"디지털 전환 뿐만 아니라, 다가오는 AI 전환(AX) 시대에도 파트너들의 성공을 돕는 동반자로서 역할을 강화해 나가겠다\"고 말했다.배수현 기자 hyeon2378@techm.kr관련기사국내 거래소, '자체 체인' 경쟁 본격화…두나무 '기와' 이어 빗썸·코빗도 가세하나\"차별 없는 '라이프스 굿'\"…LG전자·LG유플러스 '동참'취임 100일 맞은 이재명 대통령 \"회복과 정상화의 시간...이제 도약-성장의 미래를 열겠다\"비트코인은 11만달러 지지선 버티기…스탠다드차타드 \"ETH는 연말 7500달러 간다\"\"최대 기대작은 서브노티카2\" 스팀 위시리스트에 올라온 韓 게임 기대작 살펴보니키워드Top#카카오#카카오그룹#카카오톡#AI#인공지능#비즈니스#카카오톡채널#카카오맵#카카오모빌리티",
    "신문사": "기타",
    "길이": 1483
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/11/2025",
    "제목": "<b>카카오</b>톡 채널 기업 파트너 친구, 20억 육박…&quot;AX 시대에도 동반자될 것...",
    "링크": "https://n.news.naver.com/mnews/article/374/0000462625?sid=101",
    "내용": "카카오톡 채널을 소통 채널로 활용하는 기업·기관과 소상공인 등의 누적 친구 수가 20억 명에 육박하는 것으로 나타났습니다.카카오는 '카카오 그룹 비즈니스 임팩트 리포트 2025'를 발간했다고 오늘(11일) 밝혔습니다. 이 리포트는 카카오, 카카오모빌리티, 카카오뱅크, 카카오스타일, 카카오엔터테인먼트, 카카오엔터프라이즈, 카카오페이, 디케이테크인 등 8개사의 38개 서비스가 산업 및 파트너 생태계 전반에 기여해 온 성과를 담고 있습니다.리포트에는 카카오톡 채널, 알림톡, 상담톡, 브랜드 이모티콘 등 카카오톡을 서비스 분야에 활용한 사례가 주요하게 소개됐습니다.카카오에 따르면 카카오톡 채널을 이용하는 파트너들의 친구 수는 총 19억 5천만 명에 달합니다. 10만 명 이상 친구를 보유한 파트너도 2천곳 이상으로, 톡채널 쿠폰 발송으로 구매 전환율 40%를 달성하거나 메시지 발송 당일 매출이 2.4배 증가한 사례 등이 포함됐습니다.소상공인과 중소기업을 위한 서비스 성과도 소개했습니다.'우리 매장 알리기'는 오프라인 매장을 카카오톡과 카카오맵을 통해 손쉽게 홍보할 수 있는 광고 상품으로, 최소 100원부터 광고 집행이 가능하고 1만 원 사용 시 최대 2만 회 노출 효과를 얻을 수 있습니다.카카오페이는 외국인 관광객이 자국의 간편결제 서비스로 국내 카카오페이 가맹점에서 쉽게 결제할 수 있는 '인바운드 오프라인 해외결제' 서비스를 제공해 소상공인의 외국인 고객 확보를 도왔습니다.카카오모빌리티의 '카카오T 퀵·배송'은 'AI 주소 자동 붙여넣기' 기능으로 퀵 접수 시간을 24% 단축했으며, 디케이테크인의 고객 상담 서비스 '챗봇나우'는 출시 2년 만에 누적 이용자 수 300만 명을 돌파하고 2024년 한 해에만 415만 건의 상담을 처리해 약 83억 원의 비용 절감 효과를 거뒀습니다.보고서에는 카카오와 파트너 간 관계를 시각화해서 한 눈에 파악할 수 있는 '비즈니스 생태계 맵'도 함께 수록됐습니다.김대원 카카오 정책 리더는 \"이번 보고서는 소상공인과 비즈니스 파트너의 지속가능한 발전과 건강한 디지털 생태계 구축에 대한 카카오의 노력을 보여준다\"며 \"디지털 전환뿐 아니라 인공지능 전환(AX) 시대에도 파트너들의 성공을 돕는 동반자로서 역할을 강화해 나가겠다\"라고 말했습니다.당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn",
    "신문사": "기타",
    "길이": 1188
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/11/2025",
    "제목": "<b>카카오</b> “<b>카카오</b>톡 채널 이용하는 파트너 친구 약 20억명“",
    "링크": "https://n.news.naver.com/mnews/article/366/0001107218?sid=105",
    "내용": "카카오가 '카카오 그룹 비즈니스 임팩트 리포트 2025'를 발간했다고 11일 밝혔다./카카오 제공카카오톡 채널을 소통 채널로 활용하는 기업·기관과 소상공인 등의 누적 친구 수가 20억명에 달하는 것으로 나타났다.카카오는 자사가 산업 및 파트너 생태계 전반에 기여해 온 성과를 정리한 ‘카카오 그룹 비즈니스 임팩트 리포트 2025’를 발간했다고 11일 밝혔다.보고서에는 카카오, 카카오모빌리티, 카카오뱅크, 카카오스타일, 카카오엔터테인먼트, 카카오엔터프라이즈, 카카오페이, 디케이테크인 등 8개사의 38개 서비스가 창출한 69가지 효과가 담겼다.리포트에는 카카오톡 채널, 알림톡, 상담톡, 브랜드 이모티콘 등 카카오톡을 서비스 분야에 활용한 사례가 소개됐다.카카오에 따르면 카카오톡 채널을 이용하는 파트너들의 친구 수는 총 19억5000만명에 달한다.10만 명 이상 친구를 보유한 파트너도 2000곳 이상으로, 톡채널 쿠폰 발송으로 구매 전환율 40%를 달성하거나 메시지 발송 당일 매출이 2.4배 증가한 사례 등이 포함됐다.소상공인과 중소기업을 위한 서비스 성과도 포함됐다. ‘우리 매장 알리기’는 오프라인 매장을 카카오톡과 카카오맵을 통해 손쉽게 홍보할 수 있는 광고 상품이다.또한 카카오페이는 외국인 관광객이 자국의 간편결제 서비스로 국내 카카오페이 가맹점에서 쉽게 결제할 수 있는 ‘인바운드 오프라인 해외결제’ 서비스를 제공해 소상공인의 외국인 고객 확보를 도왔다.보고서에 따르면 카카오모빌리티의 ‘카카오T 퀵·배송’은 ‘AI 주소 자동 붙여넣기’ 기능으로 퀵 접수 시간을 24% 단축했다. 디케이테크인의 고객 상담 서비스 ‘챗봇나우’는 출시 2년 만에 누적 이용자 수 300만명을 돌파하고 2024년 한 해에만 415만 건의 상담을 처리해 약 83억원의 비용 절감 효과를 거뒀다.카카오는 보고서의 신뢰성과 전문성을 높이기 위해 학계 전문가로 구성된 자문단을 운영했다고 밝혔다.보고서에는 카카오와 파트너 간 관계를 시각화해서 한 눈에 파악할 수 있는 ‘비즈니스 생태계 맵’도 함께 수록됐다.",
    "신문사": "기타",
    "길이": 1005
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/11/2025",
    "제목": "<b>카카오</b> &quot;<b>카카오</b>톡 채널 활용하는 파트너 친구 19억5000만명 달해&quot;",
    "링크": "https://www.ziksir.com/news/articleView.html?idxno=103864",
    "내용": "현재위치산업·IT",
    "신문사": "기타",
    "길이": 9
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/11/2025",
    "제목": "특급호텔, 김치로 새 성장 동력 찾는다…국내 김포족 공략·해외 수출 박...",
    "링크": "http://www.newsprime.co.kr/news/article.html?no=703899",
    "내용": "[프라임경제] 국내 특급호텔들이 '김치 사업'에 속속 뛰어들고 있다. 고물가와 노동 부담으로 김장을 포기하는 이른바 '김포족'이 늘어나면서 포장김치 수요가 확대된 데다, K-푸드 인기가 높아지며 해외 시장까지 공략할 수 있다는 판단에서다.호텔 김치 시장의 선두주자는 워커힐호텔이다. 1989년 업계 최초로 '김치 연구소'를 설립한 워커힐호텔은 8년 뒤인 1997년 전통 김치의 맛을 재현한 '수펙스 김치'를 개발해 시중에 내놨다. 이후 2018년에는 수펙스 김치보다 상대적으로 저렴한 세컨드 브랜드 '워커힐호텔 김치'를 선보이며 고가와 중저가 라인을 모두 구축했다.지난 8일에는 미국에 김치를 수출했다. 첫 수출 물량은 7t이다. '워커힐호텔 김치'로 배추김치 4kg, 총각김치 2kg 단위로 구성됐다.워커힐 호텔앤리조트가 지난 8일 '워커힐호텔 김치' 미국 수출을 기념해 선적식을 진행했다. © 워커힐 호텔앤리조트선적된 김치는 오는 23일 미국 캘리포니아 항구에 입항 후 통관 절차를 거쳐 현지 시장에 선보일 예정이다. 한인 거주 비율이 높은 미국 서부 지역에서 우선 판매되며 향후 순차적으로 판매 지역을 확대할 계획이다.워커힐호텔 김치는 계절별 적정 염도와 온도를 유지하는 염수 절임 방식으로 제조된다. 줄기와 잎이 균일하게 절여져 어떤 부분을 먹어도 아삭한 식감으로 즐길 수 있다. 특히, 전통 방식에 착안해 직접 끓인 찹쌀죽으로 양념을 버무려 깊은 풍미를 살렸으며, 엄선된 고춧가루만을 사용해 김치 고유의 곱고 선명한 빛깔이 특징이다.멸치액젓, 까나리액젓, 새우젓을 워커힐만의 정통 비율로 배합해 깔끔하면서도 감칠맛 나는 조화를 이루며, 양파·대파·청양고추·건표고버섯·다시마·건새우 등 8가지 재료로 우려낸 워커힐 비법 육수를 저온 숙성해 더욱 깊고 시원한 맛을 낸다.조선호텔앤리조트는 2004년 이 시장에 합류했다. 당시 웨스틴 조선 서울의 뷔페 레스토랑이었던 '카페로얄'에 밑반찬으로 깔렸던 김치가 입소문을 타면서 고객들의 요청에 따라 판매한 것이 시작이 됐다. 이후 조선호텔앤리조트는 2011년 서울 성수동에 공장을 설립, 본격적인 포장 김치 생산에 나섰다. 현재까지 20여 종이 넘는 제품을 판매하는 중이다.조선호텔은 현재 포기김치·총각김치·열무얼갈이김치·갓김치·깍두기·파김치·백김치 등을 판매 중이며 종류에 따라 400g부터 500g·650g·1㎏ 등 소량 판매하고 있다. 여기에 정기구독 상품으로 3·5㎏ 단위로도 선보이고 있다. 호텔 자사몰 뿐 아니라 신세계백화점, SSG푸드마켓, 이마트몰 등을 통해 판매되고 있다.조선호텔은 김치 매출이 성장하자 김치사업팀을 리테일팀에서 별도 조직으로 격상시켜 입지 강화에 나서고 있다.파라다이스 역시 지난해 10월 포기김치를 출시하며 시장에 가세했다. 첫 제품은 '카카오 쇼핑하기' 사전판매에서 하루 만에 완판되는 등 좋은 반응을 얻고 있다.롯데호텔앤리조트는 '롯데호텔 김치'를 활용한 김치찌개 간편식(HMR)으로 사업 영역을 확장했다. 호텔 셰프들이 영양산 고춧가루와 국내산 젓갈류, 돼지고기 목살을 활용해 국물 맛과 풍미를 살린 것이 특징이다.롯데호텔 김치찌개. © 롯데호텔앤리조트2023년 8월 등장해 큰 호응을 얻으며 시장에 성공적으로 자리 잡은 롯데호텔 김치는 다양한 라이프스타일에 맞춘 제품 라인업을 확대하며 고객 선택의 폭을 넓히고 있다. 최근에는 1~2인 가구를 위한 맛김치(650g), 깍두기(650g), 열무김치(600g), 백김치(600g) 등 다양한 계절 김치를 출시했다.호텔업계가 김치에 주목하는 배경에는 달라진 소비 트렌드가 있다. 농협 조사에 따르면 지난해 응답자의 72%가 \"김장을 하지 않겠다\"고 답했으며, 이 중 88.7%는 포장김치를 구매할 계획이라고 밝혔다. 여기에 \"기왕이면 프리미엄 제품을 사겠다\"는 수요가 늘어나면서 호텔 김치가 새로운 대안으로 떠오른 것이다.또한 호텔은 기존 식음료(F&B) 사업장 내 인력과 조리 인프라를 활용할 수 있어 추가 비용 부담이 적고, 리테일 부문 매출 다각화에도 도움이 된다. 실제 조선호텔 김치는 올해 1~8월 매출이 전년 대비 14.5% 증가했고, 워커힐호텔 김치와 롯데호텔 김치 매출도 각각 81%, 21% 성장했다.업계 관계자는 \"김장 문화는 줄고 있지만 프리미엄 제품에 대한 수요가 늘어나면서 호텔의 김치 사업이 매년 성장세를 보이고 있다\"며 \"앞으로 호텔 김치는 단순한 반찬이 아니라 '경험 소비'의 일환으로 자리 잡을 것\"이라고 내다봤다. 또 \"특히 해외에서 K-푸드 인기가 높아지면서 수출 확대 잠재력도 크다\"고 설명했다.",
    "신문사": "기타",
    "길이": 2221
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/11/2025",
    "제목": "[오늘의 카페&amp;디저트] 빌리엔젤·블루보틀 커피·이디야커피·컴포즈커...",
    "링크": "http://www.financialreview.co.kr/news/articleView.html?idxno=36974",
    "내용": "[파이낸셜리뷰=김희연 기자] 11일, 국내 카페·디저트 업계가 신제품 출시부터 사회공헌 활동, 고객 경험 확장까지 다채로운 움직임을 이어가고 있다.빌리엔젤은 10만 개 이상 판매된 조각 케이크를 묶은 ‘인기세트’를 선보였고, 블루보틀은 온라인·오프라인 채널 전반으로 브랜드 경험을 확대하고 있다.이디야커피는 상이군경을 위한 봉사활동을 진행하며 상생을 실천했고, 컴포즈커피는 시각장애인 바리스타 대회를 공식 후원하며 사회적 가치를 더하고 있다.빌리엔젤의 조각 케이크 4종 인기세트./사진=그레닉스#빌리엔젤10만 개 이상 팔린 '조각 케이크 4종 인기세트' 출시프리미엄 케이크 하우스 '빌리엔젤'(BILLY ANGEL)이 홈카페 문화 확산에 발맞춰 '조각 케이크 4종 인기세트'를 새롭게 출시했다.이번 신제품은 2020년 온라인 출시 이후 10만 개 이상 판매를 기록한 검증된 인기 케이크 4종을 엄선해 구성했다. 가장 사랑받는 네 가지 맛인 ▲밀크 크레이프 ▲딸기 크레이프 ▲당근 케이크 ▲레드벨벳 케이크를 매장 조각과 동일한 3호 사이즈로 제공한다.조각 케이크 4종 인기세트의 가장 큰 특징은 오프라인 매장의 조각 케이크를 온라인으로 완벽하게 이식했다는 점이다. 기존 버라이어티팩(1호 사이즈)과 달리 매장에서 판매하는 조각과 동일한 3호 사이즈로 제작해 더욱 풍성한 만족감을 제공한다.\"언제 어디서나 빌리엔젤의 프리미엄 품질을\" 즐길 수 있다는 것이 이번 제품의 핵심 가치다. 코로나19 이후 확산된 홈카페 문화와 온라인 디저트 소비 증가에 맞춰 집에서도 매장과 동일한 특별한 경험을 제공하고자 했다.이번 인기세트는 크레이프 케이크 2종과 클래식 시트 케이크 2종으로 구성해 다양한 식감과 맛을 한 번에 경험할 수 있도록 설계됐다.부드럽고 은은한 맛의 '밀크 크레이프'는 얇게 구운 18겹 크레이프 사이사이에 부드럽고 은은한 우유 커스터드 크림을 쌓은 빌리엔젤의 대표 케이크다. 새콤달콤한 맛의 '딸기 크레이프'는 정성스럽게 구운 크레이프 사이사이에 새콤달달한 딸기 요거트 크림을 듬뿍 발라 상큼함이 특징이다.'죽기전에 꼭 먹어봐야 할 디저트 100가지'에 선정된 '당근 케이크'는 당근과 피칸을 듬뿍 넣은 촉촉한 시나몬 향 시트와 진한 크림치즈가 어우러진 빌리엔젤의 원조 시그니처 케이크다. 깊고 감미로운 맛의 '레드벨벳 케이크'는 붉은빛 레드 카카오를 넣은 초콜릿 시트에 진하고 부드러운 크림치즈를 듬뿍 올린 깊고 달콤한 케이크다.이번 제품은 리뉴얼된 친환경 패키지를 적용했다. 기존 패키지와 달리 플라스틱 수지류 사용량을 최대한 줄여 지구를 위한 노력하는 동시에 가벼워지고 산뜻해진 디자인을 선보인다.또한 보존료 등을 첨가하지 않은 건강한 디저트로 제조되며, 깨끗한 HACCP 인증 시설에서 최고의 맛과 풍미를 위한 프리미엄 원재료만을 사용한다.4가지 각기 다른 매력의 케이크로 구성된 인기세트는 어느 자리에나 잘 어울리고, 누구나 좋아하는 선물이 될 것으로 기대된다. 하나씩 혼자 먹기도, 다 같이 나눠 먹기에도 언제나 딱 좋은 케이크 세트로 활용할 수 있다.빌리엔젤 브랜드 운영사인 그레닉스 곽계민 대표는 \"조각 케이크 4종 인기세트는 빌리엔젤의 프리미엄 품질을 그대로 유지하면서도 고객 여러분이 언제 어디서나 편리하게 즐길 수 있도록 개발한 제품\"이라며 \"변화하는 소비자의 라이프스타일에 맞춰 빌리엔젤만의 특별한 가치를 더 많은 분께 전달할 수 있도록 지속적으로 혁신해 나가겠다\"고 전했다.한편, 빌리엔젤은 2012년 설립된 프리미엄 케이크 하우스 전문 브랜드로, 최고급 재료로 만든 다양한 케이크와 디저트를 선보이며 국내 디저트 시장을 선도하고 있다.특히 그레닉스 군포공장은 2015년 설립 이후 10년 연속 무사고 기록을 달성하여 식품·제과업계에서 보기 드문 완벽한 안전 기록을 보유하고 있으며, 올해 상반기에는 버라이어티팩이 누적 판매량 22만 개를 돌파하는 등 꾸준한 성장세를 보이고 있다./사진=블루보틀 커피#블루보틀 커피일상 속 브랜드 경험 확대 집중…더욱 가까이에서 스페셜티 커피 만나보세요글로벌 스페셜티 커피 브랜드 블루보틀 커피 코리아(이하 블루보틀)가 한국 시장에서 게스트의 다양한 라이프스타일에 맞춘 경험을 제공하기 위해 채널 확장과 제품 혁신을 이어간다. 블루보틀은 ‘맛있는 커피는 삶을 더 아름답게 만든다’는 신념을 바탕으로, 카페뿐 아니라 다양한 온, 오프라인 채널을 통해 스페셜티 커피 경험을 넓혀 왔다.2019년 한국 진출 이후 블루보틀은 빠르게 변화하는 국내 커피 시장 속에서도 ‘품질’과 ‘환대’를 동시에 지켜오며 성장해왔다. 주요 도시와 지역 커뮤니티에 새로운 카페들을 꾸준히 열고 있으며, 카페 방문이 어려운 게스트들을 위해 다양한 채널에서 브랜드 경험을 제공해왔다.현재 블루보틀은 공식 온라인 스토어와 카카오, 네이버, 쿠팡 등 온라인 쇼핑 플랫폼, 그리고 주요 백화점과 이마트, 코스트코 등 오프라인 채널을 통해 게스트와 만나고 있다. 이는 단순한 편의성 확대가 아닌, 수년간 블루보틀이 준비한 결과물이다. 블루보틀은 사려 깊은 ‘환대’라는 브랜드의 핵심 가치를 통해 더 많은 게스트가 브랜드를 경험할 수 있도록 꾸준히 투자와 노력을 기울여 왔다.이와 함께 블루보틀은 신선하게 볶아 원두 본연의 맛을 살린 “블루보틀 블렌드 커피 4종(▲밸런스 ▲브라이트 ▲볼드 ▲에스프레소)”을 리뉴얼된 패키지로 새롭게 선보인다. 200g 단위로 구성된 원두는 일상에서 부담 없이 즐기기에 적합하며, 지퍼 패키지를 적용해 신선도를 오래 유지할 수 있다. 또한 직관적인 컬러 인디케이터를 도입해 게스트가 자신의 취향에 맞는 블렌드를 손쉽게 선택할 수 있도록 했다.따뜻하고 포근한 질감으로 균형 잡힌 테이스트를 선사하는 ‘밸런스’, 풍부한 바디감과 진한 초콜릿 풍미를 담은 ‘에스프레소,’ 프루티, 플로럴한 산뜻한 풍미를 담은 ‘브라이트’, 깊이 있는 편안함을 즐기기 위한 ‘볼드’까지, 네 가지 블렌드는 다양한 취향을 반영해 블루보틀 커피를 일상 속에서 더욱 가까이 만나볼 수 있게 되었다.블루보틀 커피 코리아 관계자는 “카페라는 핵심 경험을 중심에 두면서도, 게스트가 일상의 어느 순간에도 블루보틀 커피와 연결될 수 있도록 고민했다”며, “더 가까운 일상 속에서 여전히 특별하게 블루보틀을 경험하시길 바란다”고 전했다./사진=이디야커피#이디야커피상이군경 대상 음료·급식 봉사…가맹점주협의회와 상생 실천이디야커피는 지난 10일 서울시 노원구에 위치한 서울시립상이군경복지관에서 자원봉사 활동을 진행했다.이번 봉사활동은 나라를 위해 희생하고 헌신한 국가유공자 상이군경과 복지관 회원들에게 감사의 마음을 전하기 위해 마련됐다.이날 봉사에는 가맹점주협의회장을 포함한 협의회 소속 점주 8명과 본사 임직원들이 참여했다. 이들은 복지관 회원들에게 아메리카노와 아이스티 350잔을 제공하고, 식사 준비와 배식 봉사에도 함께했다.이디야커피 관계자는 “국가유공자 상이군경과 복지관 회원들께 따뜻한 마음을 나눌 수 있어 뜻깊다”며, “앞으로도 본사와 가맹점이 함께 협력하면서 나눔 활동을 꾸준히 이어가겠다”고 말했다.한편, 이디야커피 본사와 가맹점주협의회는 실질적인 협력과 상호 성장을 위해 ‘상생협의체’를 구성했으며, 이를 통해 정기적인 봉사활동부터 다양한 상생 프로그램을 전개하고 있다./사진=컴포즈커피#컴포즈커피‘2025 전국 시각장애인 바리스타 대회’ 공식 후원컴포즈커피는 경기도에서 열리는 ‘2025년 제5회 전국 시각장애인 바리스타 대회’에 공식 후원사로 참여한다.이번 대회는 경기도시각장애인복지관과 동네공감이 주관하는 행사로 시각장애인 바리스타들이 그동안 갈고 닦은 기술과 열정을 마음껏 펼칠 수 있도록 마련된 전국 규모의 커피 경연 프로그램이다. 오는 13일 경기도 양주시 경기섬유종합지원센터 1층 컨벤션홀에서 예선 및 본선이 연이어 진행된다.컴포즈커피는 이번 대회를 통해 상금과 자사 MD 상품 등의 부상을 후원하며, 시각장애인의 전문 직업군 진출을 응원하는 동시에 커피를 매개로 한 사회적 가치 실현에 힘을 보탤 예정이다.컴포즈커피 관계자는 “바리스타는 다양한 감각적 역량이 요구되는 직업인 만큼, 시각장애인 참가자들도 탁월한 미각과 촉각을 바탕으로 충분한 경쟁력을 지니고 있다”며, “앞으로도 ‘커피’라는 매개를 통해 더 많은 사람들이 자신의 가능성과 삶의 균형을 찾을 수 있도록 다양한 사회공헌 활동을 지속해 나가겠다”고 밝혔다.이번 대회는 시각장애인 뿐만 아니라, 커피를 사랑하는 사람이라면 누구나 참석하여 관람할 수 있으며, 자세한 정보는 경기도시각장애인복지관 홈페이지 또는 대회 포스터의 QR코드를 통해 확인 가능하다.저작권자 © 파이낸셜리뷰 무단전재 및 재배포 금지김희연 기자다른기사 보기기자의 인기기사아직도 멜론 써?...음악 스트리밍 어플 7군데 집중 비교다이소, ‘이지웨어 기획전’ 진행···겨울철 따뜻하게[오늘의 편의점] CU·GS25·세븐일레븐",
    "신문사": "기타",
    "길이": 4310
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/11/2025",
    "제목": "[PICK &amp; FIT] 아이더, 전국 하이킹 명소 담은 '아이더로드 50선' 공개 등",
    "링크": "http://www.mkhealth.co.kr/news/articleView.html?idxno=75139",
    "내용": "아이더, 전국 하이킹 명소 담은 '아이더로드 50선' 공개. [사진=아이더]아이더는 2020년부터 운영해온 '아이더로드'를 바탕으로 전국의 하이킹 명소를 선정한 '아이더로드 50선'을 공개했다고 11일 밝혔다.아이더로드는 브랜드 아이덴티티인 '샤모니 정신'을 한국의 길로 이어 일상 속 작은 한 걸음이 도전이 되는 아웃도어 문화를 제안하는 캠페인이다. 이번 아이더로드 50선은 브랜드가 축적한 경험과 소비자 참여 후기를 기반으로 ▲지역 대표성 코스(14개) ▲역사·문화 예술 코스(12개) ▲자연 경관 코스(13개) ▲하드 워킹 코스(11개) 등 네 가지 테마로 큐레이션했다. 초보자부터 숙련자까지 누구나 즐길 수 있도록 구성한 것이 특징이라고 회사는 전했다.테마별 코스는 지역 명소, 사찰과 유적, 예술 공간, 계절별 경관, 난이도 있는 산길 등으로 차별화했다. 자세한 정보와 참여 방법은 아이더 공식 홈페이지와 GPS 운동 인증 앱 트랭글에서 확인할 수 있다.아이더는 이번 공개를 기념해 인증 이벤트도 진행한다. 참가자는 인스타그램에서 친구를 태그해 응모한 뒤 50개 코스 중 한 곳을 함께 하이킹하고 인증하면 된다. 추첨을 통해 하이킹 키트, 경량 다운 자켓, 하이킹 배낭, 볼캡, 기프티콘 등을 제공한다.아이더 관계자는 \"아이더로드는 지난 5년간 소비자들과 함께 만들어온 여정이자 도전의 상징\"이라며 \"아이더로드 50선을 통해 더 많은 이들이 자연 속에서 하이킹의 진정한 즐거움을 경험하길 바란다\"고 말했다.골든베어, 배트맨 협업 한정판 컬렉션 출시. [사진=코오롱인더스트리FnC]코오롱인더스트리FnC부문이 전개하는 스트리트 골프 브랜드 골든베어가 미국 DC 코믹스의 배트맨과 협업한 한정판 컬렉션을 선보였다고 11일 밝혔다.골든베어는 영골퍼를 겨냥해 미국 감성과 스트리트 무드를 결합한 골프웨어를 전개해왔으며, 이번 협업은 벨리곰·위글위글 등 캐릭터 브랜드와의 협업에 이은 행보다. 전설적 골퍼 잭 니클라우스의 별명에서 유래한 골든베어는 미국 골프웨어의 DNA에 대중문화 아이콘 배트맨을 결합해 도심 속 필드룩을 완성했다.'다크 나이트 온 더 그린(Dark Knight On The Green)'을 콘셉트로 한 이번 컬렉션은 블랙·옐로우 컬러와 배트맨 그래픽을 활용해 소장 가치를 높였다. 총 17종으로 구성한 라인업에는 그래픽 티셔츠, 우븐 맨투맨, 아우터, 하의, 액세서리 등을 포함했다. 대표 아이템인 '그래픽 MA-1 재킷'은 뒷면의 대형 골든베어 레터링과 배트맨이 그려진 옐로우 안감이 특징이다.골든베어 관계자는 \"골든베어의 스트리트 감성과 배트맨 아이콘을 결합해 탄생한 협업으로, 골프 마니아와 배트맨 팬 모두를 위한 매력적인 아이템이 될 것\"이라고 말했다.이번 협업 컬렉션은 코오롱몰과 전국 골든베어 매장에서 판매한다.와이드앵글, 7승 기록 후원 선수와 가을 화보 공개. [사진=와이드앵글]와이드앵글이 후원 선수 방신실(KB금융그룹), 박혜준(두산건설)과 함께한 2025 가을 시즌 화보를 공개했다고 11일 밝혔다.이번 화보는 올해 현재까지 총 7승을 기록하며 업계 최다승을 달성한 와이드앵글의 퍼포먼스 철학과 '우승 DNA'를 시각적으로 담아냈다. 상반기 시즌 방신실, 박혜준, 고지원 프로가 잇달아 정상에 오르며 브랜드 경쟁력을 입증한 가운데, 가을 화보는 이 같은 성과를 재조명하며 신제품과 선수들의 경기력을 함께 보여주는 방식으로 기획했다.방신실 프로는 베스트셀러 '프로방스 캐주얼 아노락 자켓'과 '가을 하프넥 베이스레이어', '프로방스 세미벌룬 큐롯쇼츠'를 착용해 활동성과 세련된 스타일을 강조했다. 제품은 고신축성과 보온성, 여성스러운 실루엣을 동시에 구현한 것이 특징이다.와이드앵글은 이번 화보로 스타일과 퍼포먼스가 공존하는 무드를 제안하며, 하반기에도 후원 선수들과 함께 '믿고 입는 퍼포먼스 골프웨어'로 입지를 강화한다는 방침이다.브랜드 관계자는 \"7승이라는 업계 최다 기록은 와이드앵글의 퍼포먼스 철학이 실전에서 입증한 성과\"라며 \"앞으로도 선수들의 플레이를 완성하는 기술력을 소비자에게 지속적으로 선보이겠다\"고 말했다.에잇세컨즈, 가수 우즈와 FW 시즌 협업 화보 공개. [사진=삼성물산 패션부문]삼성물산 패션부문의 캐주얼 브랜드 에잇세컨즈는 싱어송라이터 우즈(WOODZ)와 협업해 2025 가을·겨울(FW) 시즌 다양한 남성 패션 스타일링을 선보인다고 11일 밝혔다.우즈는 자작곡 '드라우닝(Drowning)'이 발매 2년 만에 음원 차트 1위를 기록하며 '역주행 신화'를 쓴 아티스트다. 장르를 넘나드는 소화력과 독보적인 감성으로 주목받고 있으며, 에잇세컨즈는 이번 협업으로 20~30대 소비자층을 중심으로 브랜드 선호도를 높이고 신규 고객을 확보할 계획이다.에잇세컨즈는 우즈와 함께 다양한 콘셉트의 FW 스타일링을 순차적으로 선보인다. 11일 공개한 첫 화보에서는 가죽 재킷, 체크 셔츠, 와이드 핏 청바지, 그래픽 티셔츠 등을 조합해 자유로운 분위기의 스트리트 패션을 연출했다. 오는 10월에는 니트, 후디, 모자 등 우즈가 직접 기획에 참여한 협업 상품도 출시한다. 우즈 화보와 영상은 SSF샵과 에잇세컨즈 공식 인스타그램에서 확인할 수 있다.김석환 삼성물산 패션부문 에잇세컨즈 남성복 팀장은 \"다채로운 매력과 뚜렷한 개성을 지닌 우즈를 통해 브랜드 스타일링을 진정성 있게 보여주고자 한다\"며 \"앞으로도 젊은 세대가 선망하는 인물과 협업을 지속해 브랜드 이미지를 강화하겠다\"고 말했다.웰메이드, 남궁민과 함께한 2025 가을 컬렉션 공개. [사진=세정그룹]세정그룹의 패션 편집숍 웰메이드(WELLMADE)는 2025 가을 컬렉션을 출시, 브랜드 모델 남궁민과 함께한 신규 화보 및 온라인 기획전을 통해 계절감을 살린 스타일링을 제안한다고 11일 밝혔다.이번 컬렉션은 '어텀 애티튜드(Autumn Attitude)'를 테마로 정제된 실루엣, 고급 소재, 깊이 있는 컬러를 강조했다. 웰메이드는 인디안, 브루노바피, 더레이블 by 브루노바피 등 각 브랜드 아이덴티티에 맞는 신제품을 선보여 데일리룩부터 포멀룩까지 폭넓은 스타일을 제공한다.화보 속 남궁민은 간절기 아우터와 니트, 수트 재킷 등 다양한 제품을 착용하며 캐주얼부터 클래식까지 다채로운 스타일을 소화했다. 특히 몰스킨 자켓, 체크 셔츠, 브라운 톤 아우터 등 가을 감성을 담은 아이템들이 눈길을 끈다.세정 웰메이드 관계자는 \"가을을 기다려온 고객들을 위해 편안함과 실용성, 계절감을 담은 신제품을 준비했다\"며 “웰메이드 아이템으로 일상과 특별한 순간 모두 품격 있는 가을 스타일링을 완성하길 바란다\"고 말했다.새로운 가을 컬렉션은 세정몰과 전국 웰메이드 매장에서 만나볼 수 있으며, 온라인 기획전에서는 남궁민 착용 제품을 포함한 신제품을 한눈에 확인할 수 있다.K2, 써라운드 자켓 출시. [사진=K2]아웃도어 브랜드 K2는 가을철 변덕스러운 날씨에 대응할 수 있는 '써라운드 자켓'을 선보인다고 11일 밝혔다.신제품은 고어텍스 2레이어 소재를 적용해 방수·방풍 성능을 강화하고, 땀과 습기를 효과적으로 배출하는 우수한 투습 기능을 갖췄다. 모든 재봉선을 특수 테이핑 처리하는 심실링 공법으로 외부의 빗물과 습기 침투를 차단했다.또 입체 절개 패턴으로 활동성을 높였고, 땀이 차기 쉬운 부위에는 메쉬 안감을 적용해 통기성을 강화했다. 탈부착 가능한 후드 디테일로 실용성과 스타일을 동시에 충족했다.여성용은 미드나이트네이비, 레드, 코코아 3종, 남성용은 애쉬카키, 다크그레이시베이지, 블랙 3종으로 출시한다.조두연 K2 의류기획팀 부장은 \"써라운드 자켓은 가을철 아웃도어 활동뿐 아니라 여행 등 일상에서도 폭넓게 활용할 수 있는 제품\"이라고 말했다.지그재그, 3040 여성 고객 빠른 확장. [사진=카카오스타일]카카오스타일이 운영하는 스타일 커머스 플랫폼 지그재그는 여성고객층이 1020세대를 넘어 3040까지 빠르게 확장 중이라고 11일 밝혔다.지그재그에 따르면 올해 1~8월 기준 만 35세부터 44세 고객의 거래액은 2년 전보다 134%, 전년 동기 대비 50% 증가했다. 같은 기간 구매 고객 수는 2023년 대비 124%, 전년 대비 47% 늘었으며, 신규 가입자 수도 전년보다 10% 이상 증가해 전체 고객 비중이 약 10%포인트 상승했다.3040 여성들은 합리적 가격대와 자체제작 상품을 갖춘 온라인 쇼핑몰을 적극 찾는 것으로 나타났다. 실제로 3544 연령대 고객이 가장 많이 구매한 스토어는 '슬로우앤드'였으며, '디어먼트', '리얼코코', '베이델리', '케이클럽' 등이 뒤를 이었다. 전년 대비 구매 건수가 급증한 쇼핑몰로는 '어베인(398%)'과 '매니크’(357%)'가 꼽혔다.브랜드 카테고리 확대도 영향을 미쳤다. '던스트', '닉앤니콜', '세터', '씨타' 등 40대까지 아우르는 브랜드가 입점하며 선택지를 넓혔고, 올해 4월 정식 오픈한 브랜드 편집숍 '셀렉티드(SELECTED)'의 3544 고객 거래액은 작년 10월 시범 운영 대비 63% 늘었다.카카오스타일 관계자는 \"3040 여성들도 트렌디한 온라인 패션 소비에 적극적으로 나서며, 쇼핑몰은 1020 세대만의 공간이라는 인식이 깨졌다\"며 \"앞으로도 전 세대를 아우르는 국내 최대 여성 패션 셀렉션 플랫폼으로 자리매김할 것\"이라고 말했다.리복x카키스 콜라보 클럽C 리벤지. [사진=LF]LF가 전개하는 글로벌 스포츠 브랜드 리복(Reebok)은 빈티지 아메리칸 캐주얼 편집숍 카키스(Khakis)와 손잡고 한정판 협업 컬렉션을 선보인다고 11일 밝혔다.협업 테마는 'Street Smarts'로, 리복의 스포티한 무드와 카키스의 80~90년대 스트리트 감성을 현대적으로 재해석했다. 라인업은 의류, 모자, 신발 구성이며, 아노락·그래픽 티셔츠·밴드 쇼츠·나일론 캡 등은 자연스러운 워싱과 빛 바랜 컬러, 볼드한 로고를 적용해 빈티지 무드를 강조했다.하이라이트는 리복의 대표 헤리티지 스니커즈 '클럽C 리벤지(Club C Revenge)'다. 1985년 출시한 '클럽C 85'를 기반으로 누벅·크랙 레더·스티치 등 빈티지 디테일과 카키스만의 그래픽을 더해 협업 제품만의 소장 가치를 높였다는 설명이다.이번 컬렉션은 12일부터 리복 롯데월드타워몰 매장, 리복 공식 온라인스토어, 29CM, LF몰, 카키스 성수·연희 스토어 등에서 판매한다. 협업 화보도 공개, 따뜻한 컬러 톤과 자연스러운 연출로 제품 디테일과 스타일링을 직관적으로 보여준다.LF는 2022년부터 리복 국내 유통을 맡아 브랜드를 '토탈 스포츠 브랜드'로 재정비하고 있으며, 이번 협업으로 한국 시장 내 리복의 헤리티지와 스트리트 감성을 동시에 강화한다는 전략이다.무신사, 정부와 손잡고 소상공인 점포 경쟁력 강화 나선다. [사진=무신사]무신사는 9월부터 중소벤처기업부, 소상공인시장진흥공단과 함께 '2025년 중소유통 점포컨설팅 지원 사업'을 진행한다고 11일 밝혔다. 패션·가방·생활잡화 등 다양한 품목 공급으로 생활밀착형 점포의 상품 경쟁력을 높이고 젊은 소비자층을 끌어들이는 것이 목표다.올해 사업에는 성수동 ▲프라나테이블 ▲프라이데이무브먼트 ▲노마니즘 ▲베러얼스 제로웨이스트샵 1유로프로젝트점 ▲스왈로베이커리카페 ▲제로웨이스트샵 은영상점 ▲카인드오브썸머 등 7개 소규모 점포가 참여한다. 무신사는 지속가능 큐레이션 서비스 '무신사 어스'에 입점한 '쉘코퍼레이션'과 협업해 상품 기획과 마케팅을 지원한다.이번 협업으로 선보이는 쉘코퍼레이션의 '마고, 산(Mago, San)' 컬렉션은 리사이클 소재의 러닝 상·하의와 하이킹 백팩, 파우치 등 11종 구성이다. 무신사 어스는 11일부터 다음 달 31일까지 7개 점포에서 해당 상품의 오프라인 판매를 지원하며, 매장 특성에 맞춘 VMD와 무신사 스토어와 연계한 온·오프라인 마케팅도 제공한다.무신사 관계자는 \"지역 점포들이 새로운 상품 소싱과 유통 기회를 경험하고 온·오프라인 마케팅을 확대할 수 있게 됐다\"며 \"지속 가능성 브랜드가 무신사 인프라를 활용해 신규 판로를 개척하고 성장할 수 있는 시너지를 기대한다\"고 말했다.4910, 남성 패션 플랫폼에 '오늘출발' 도입. [사진=에이블리]에이블리(대표 강석훈)가 운영하는 남성 패션 플랫폼 4910(사구일공)이 빠른 배송 서비스 '오늘출발'을 도입했다고 11일 밝혔다.4910 오늘출발은 주문 당일 배송 출발을 보장하는 서비스로, 여성 패션 플랫폼 에이블리의 빠른 배송 모델을 남성 패션까지 확장한 것이다. 입점 마켓이 직접 배송하는 구조로 운영하며, 각 마켓이 설정한 마감 시간 전까지 주문 시 당일 발송을 진행한다.이번 서비스는 패션뿐 아니라 뷰티, 디지털 등 전 카테고리에 적용한다. 상품 섬네일과 상세 페이지 내 '오늘출발' 배지를 통해 일반 배송 상품과 구분할 수 있다. 회사는 FW 시즌 쇼핑 수요에 맞춰 배송 만족도를 높일 것으로 기대하고 있다.4910은 서비스 도입을 기념해 오는 17일까지 '쇼핑몰 슈퍼위크'와 '스포츠 페스타'를 열고, 맨즈웨어 및 스포츠웨어를 오늘출발로 선보인다. 최대 35% 할인 쿠폰과 '오늘출발 특가' 코너도 마련했다.4910 관계자는 \"빠른 배송은 충성 고객 확보에 탄력을 줄 것\"이라며 \"상품 탐색부터 구매, 배송까지 고도화된 서비스를 지속적으로 제공할 것\"이라고 말했다.한편, 4910은 지난해 3월 공식 론칭한 남성 패션 플랫폼으로, 합리적인 가격으로 다양한 상품을 ‘사고 싶은(4910)’ 플랫폼을 뜻한다. 앱 통계 분석 플랫폼 모바일인덱스 기준, 지난해 사용자 수(MAU) 증가율 1위를 기록하며 ‘남성 패션 앱 2위’로 자리잡았다.매경헬스에 여러분의 이야기를 들려주세요.억울한 혹은 따뜻한 사연을 24시간 기다립니다.이메일 jebo@mkhealth.co.kr 대표전화 02-2000-5802 홈페이지 기사제보관련기사[PICK & FIT] 노스페이스, 하이브리드 경량 패딩 '부베 재킷' 출시 등[PICK & FIT] 미즈노, 상위 등급 AG 축구화 출시 기념 'MIZUNO CRAFT: ON AG' 개최 등[PICK & FIT] 노스페이스 심재덕, '2025 다이나핏 태백 트레일' 51km 부문 우승 등[PICK & FIT] 퀸잇, 리빙 카테고리 거래액 전년 대비 16배 성장 등[PICK & FIT] 르메르, 한남 플래그십 스토어서 카를로스 페냐피엘 전시 개최 등키워드#아이더#골든베어#코오롱인더스트리FNC#와이드앵글#에잇세컨즈#웰메이드#K2#지그재그#LF#리복#무신사#에이블리이상훈 기자lee.sanghoon@mkhealth.co.kr다른기사 보기저작권자 © 매경헬스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 7062
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/11/2025",
    "제목": "지그재그, 3544 고객 거래액 증가... 3040 세대까지 이용자 확대",
    "링크": "https://www.betanews.net/article/view/beta202509110027",
    "내용": "대사 유산균 8515, 출시 6개월 만에 310만 판매 돌파2025-09-12",
    "신문사": "기타",
    "길이": 43
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/11/2025",
    "제목": "<b>카카오</b>, '임팩트 리포트 2025' 공개… 톡채널·AI 성과 집약",
    "링크": "http://www.seoulwire.com/news/articleView.html?idxno=670354",
    "내용": "사진=카카오[서울와이어=서동민 기자] 카카오가 그룹 차원의 산업·파트너 생태계 기여 성과를 정리한 ‘카카오 그룹 비즈니스 임팩트 리포트 2025’를 발간했다. 이번 리포트는 카카오와 계열사 서비스가 만들어낸 효과와 파트너들의 우수 사례를 공유해 더 많은 기업들이 성과를 얻도록 돕는 것을 목표로 한다.보고서에는 카카오, 카카오모빌리티, 카카오뱅크, 카카오스타일, 카카오엔터테인먼트, 카카오엔터프라이즈, 카카오페이, 디케이테크인 등 8개사 38개 서비스가 창출한 69가지 비즈니스 효과가 담겼다. 서비스 활용 유형별 3가지 파트너 영역, 계열사·플랫폼 특성에 따른 5가지 사업 영역, 시너지 효과를 내는 3가지 활동 영역과 6가지 기대효과로 분석 프레임워크도 제시했다.대표 사례는 카카오톡을 활용한 비즈니스 효과다. 카카오톡 채널을 이용하는 파트너들의 친구 수는 총 19억5000만 명에 달하며, 10만 명 이상 친구를 보유한 파트너만 2000곳을 넘는다. 채널 쿠폰 발송으로 구매 전환율 40%를 달성하거나 메시지 발송 당일 매출이 2.4배 증가한 사례, 브랜드 이모티콘으로 2주 만에 신규 친구 15만 명을 늘린 사례 등 실질적 성과가 제시됐다.소상공인 대상 서비스도 포함됐다. ‘우리 매장 알리기’는 최소 100원부터 광고가 가능해 1만 원 사용 시 최대 2만 회 노출 효과를 얻을 수 있다. 카카오페이는 외국인 관광객이 자국의 간편결제로 국내 가맹점에서 결제할 수 있는 ‘인바운드 해외결제’ 서비스를 제공, 소상공인의 외국인 고객 유치에 기여하고 있다.AI 기반 성과도 강조됐다. 카카오모빌리티의 ‘카카오T 퀵·배송’은 AI 주소 자동 붙여넣기로 접수 시간을 24% 단축했고, 디케이테크인의 상담 솔루션 ‘챗봇나우’는 출시 2년 만에 누적 300만 명 이용자, 연간 415만 건 상담을 처리하며 약 83억 원의 비용 절감 효과를 냈다.리포트에는 카카오–파트너 관계를 시각화한 ‘비즈니스 생태계 맵’도 수록됐다. 학계 전문가들이 자문단으로 참여해 신뢰성을 높였으며, 전성민 가천대 교수는 “카카오의 솔루션은 토종 플랫폼이 지켜져야 하는 이유를 보여준다”고 평가했다.카카오 김대원 정책 리더는 “이번 보고서는 파트너와 소상공인의 지속가능한 성장을 위한 카카오의 노력을 담았다”며 “디지털 전환을 넘어 인공지능 전환(AX) 시대에도 동반자 역할을 강화하겠다”고 말했다.리포트는 카카오 기업사이트에서 확인할 수 있으며, 카카오 음성 AI 모델로 제작된 음성 설명 파일도 함께 제공된다.카카오프렌즈, 'T1 페이커 춘식이' 굿즈 출시… e스포츠 팬심 정조준카카오, '케이팝 데몬 헌터스' 이모티콘 출시카카오뱅크, 인니서 봉사활동…극빈층 주택 17채 건축·ICT 교실 기증카카오모빌리티, 전국 2만 스크린 데이식스 10주년 축제로서동민 기자sdm@seoulwire.com다른기사 보기저작권자 © 서울와이어 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1413
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/11/2025",
    "제목": "어쩔수가없다' 개봉 13일 전 사전 예매량 17만 돌파",
    "링크": "https://m.entertain.naver.com/article/079/0004065027",
    "내용": "영화 '어쩔수가없다' 포스터. CJ ENM 제공82회 베니스국제영화제 경쟁 부문 초청작이자 30회 부산국제영화제 개막작인 '어쩔수가없다'를 향한 관심이 사전 예매량으로 드러나고 있다.'어쩔수가없다'(감독박찬욱)가 개봉 13일 전인 11일 오전 10시 30분 기준 사전 예매량 17만 1129장으로 전체 예매율 1위를 이어가고 있다.이는 영화 '파묘'(개봉 4일 전 오후 기준, 10만 5913장), '범죄도시4'(개봉 10일 전 오전 기준, 9만 8232장), '서울의 봄'(개봉 10일 전 오후 기준, 3만 7817장)의 개봉 전 예매율 1위 시점의 사전 예매량 수치를 모두 뛰어넘은 것이다.이뿐만 아니라 CGV, 롯데시네마, 메가박스까지 멀티플렉스 3사에서도 압도적인 예매율 1위를 기록했다.'어쩔수가없다'는 82회 베니스국제영화제와 50회 토론토국제영화제에서 프리미어 상영 이후 해외 유수 매체와 전 세계 영화 팬들로부터 뜨거운 호평을 이끌어내고 있다.관객들은 \"매혹적이고 유머러스하며, 놀라울 만큼 세련된 스타일을 자랑한다\"(@The Oscar Expert) \"정교하게 완성된 작품으로, 뛰어난 각본과 날카로운 시선이 돋보인다\"(@Brother Bro) \"웃음을 자아내는 블랙코미디. 최고의 감독이 선보이는 또 하나의 마스터클래스\"(@iana) \"예측 불허의 각본, 압도적인 촬영, 그리고이병헌의 잊을 수 없는 열연이 돋보인다\"(@Brian Rowe) 등 찬사를 쏟아냈다.한편 '어쩔수가없다'는 '다 이루었다'고 느낄 만큼 삶이 만족스러웠던 회사원 만수(이병헌)가 덜컥 해고된 후 아내와 두 자식을 지키기 위해, 어렵게 장만한 집을 지켜내기 위해, 재취업을 향한 자신만의 전쟁을 준비하며 벌어지는 이야기를 담은 영화로, 오는 24일 개봉한다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 994
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/11/2025",
    "제목": "[테크스냅] 오늘의집, 일본 시부야서 라이프<b>스타일</b> 팝업",
    "링크": "https://n.news.naver.com/mnews/article/001/0015619277?sid=105",
    "내용": "S2W, SKT 주도 AI 혁신기업 연합체 'K-AI 얼라이언스' 합류차봇 모빌리티, 토스페이먼츠와 차봇페이 출시카카오페이, 청소년 금융교육 프로그램 '사각사각 페이스쿨' 진행오늘의집 일본 시부야 팝업[오늘의집 제공. 재판매 및 DB 금지]▲ 오늘의집이 오는 13∼15일 일본 시부야에서 열리는 라이프스타일 이벤트 '나츠 마츠리 25'에 참여한다고 11일 밝혔다. 오늘의집은 이번 행사에서 글로벌 서비스명 '오하우스' 이름으로 팝업 부스를 연다. 레어로우, 세이투셰 등 고감도 인테리어 브랜드 20개를 전시한다.S2W, K-AI 얼라이언스 합류[S2W 제공. 재판매 및 DB 금지]▲ 빅데이터 분석 인공지능(AI) 기업 에스투더블유(S2W)가 SK텔레콤이 이끄는 AI 혁신기업 연합체 'K-AI 얼라이언스'에 합류한다고 11일 밝혔다. K-AI 얼라이언스는 2023년 2월 결성됐으며 몰로코, 트웰브랩스, 리얼월드 등 37개 회원사가 소속됐다.차봇페이[차봇 제공. 재판매 및 DB 금지]▲ 차봇 모빌리티가 토스페이먼츠와 '차봇 페이'를 출시했다고 11일 밝혔다. 차봇 페이는 카드와 캐피탈을 기반으로 한 중고차 전용 통합 금융 서비스로 링크페이 기술을 적용해 간편 결제 시스템을 제공한다. 고객은 기존에 사용하던 카드를 그대로 활용할 수 있고 별도의 가입 절차 없이 간편하게 이용할 수 있다.카카오페이 사각사각 페이스쿨[카카오페이 제공. 재판매 및 DB 금지]▲ 카카오페이가 청소년금융교육협의회와 금융교육 기회가 부족한 도서·산간 지역 청소년을 위해 '사각사각 페이스쿨' 주니어 캠프를 진행한다고 11일 밝혔다. 이번 캠프는 금융감독원 금융교육 프로그램으로 카카오페이와 1사1교 결연을 한 학교 중 지원을 받아 초청하는 방식으로 진행된다.",
    "신문사": "기타",
    "길이": 861
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/11/2025",
    "제목": "다시 뛰는 <b>카카오</b>게임즈 오딘...하반기 업데이트 엿보니",
    "링크": "https://www.techm.kr/news/articleView.html?idxno=144278",
    "내용": "사진=카카오게임즈카카오게임즈는 지난 10일 라이온하트 스튜디오가 개발한 대작 MMORPG '오딘: 발할라 라이징(오딘)'의 2025년 하반기 업데이트 미리보기를 공식 카페 통해 공개했다.다가올 하반기 업데이트는 신규 클래스와 다양한 편의 기능 도입, 콘텐츠 난이도 조정 등으로 이용자의 게임 플레이 경험을 강화하는 데 목적을 뒀다.하반기 업데이트로 등장 예정인 ‘프로스트본’은 워리어의 전직 클래스로 거대한 양손 둔기를 주무기로 사용해 광역 공격으로 넓은 범위에 피해와 상태 이상, 지속 대미지를 입히는 전투 스타일을 선보인다. 또한 신규 클래스 업데이트를 기념해 클래스 변경 기능이 진행될 예정이며, 이용자들은 원하는 클래스로 전환할 수 있다. ‘프로스트본’ 업데이트와 클래스 변경 관련 일정 및 세부 정보는 순차적으로 공개될 계획이다.이용자 피드백을 반영한 개인 거래 기능이 추가된다. 개인 거래는 특정 대상과 아이템을 직접 교환할 수 있는 기능으로, 오는 10월 말 업데이트를 통해 도입될 예정이다. 더불어 거래소 일괄 등록, 마을 의뢰 자동 수락 및 빠른 이동 기능 등 다양한 편의 기능 업데이트로 플레이 편의성을 한층 강화한다.7챕터 ‘니플하임’ 대륙의 난이도도 하향 조정되어 이용자들이 보다 수월하게 몬스터를 공략하고 8챕터 ‘바나하임’ 대륙으로 진입할 수 있도록 개선된다. 이와 함께 정예 던전의 보상 체계 강화도 예고됐다. ‘지하감옥’의 ‘최하층-혼돈의 전당’과 ‘그림자 성채’의 ‘지옥 성채’에서 획득 가능한 보상이 대폭 상향 되며, 치열한 경쟁을 통해 더욱 진귀한 보상을 획득할 수 있게 된다.또한 이달 업데이트에 신규 신화 등급 장비가 추가되며, 전설·신화 등급 장비의 기본 옵션이 상향된다. 기존에는 전설 등급 ‘아바타’, ‘탈것’, ‘무기 형상’만 교체권을 사용할 수 있었지만, 이후 신화 등급 장비 교체권과 ‘펫 교체권’도 추가된다.카카오게임즈 관계자는 \"신규 클래스와 다양한 편의 기능, 보상 체계 개선을 통해 이용자분들께 새로운 즐거움과 성취감을 동시에 제공하겠다\"며 \"이용자분들의 의견을 적극 반영해 더욱 완성도 높은 서비스를 위해 최선을 다하겠다\"고 전했다.이수호 기자 lsh5998688@techm.kr",
    "신문사": "기타",
    "길이": 1084
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/11/2025",
    "제목": "&quot;해찬, '온더스팟'에서 빛난 솔로 자신감→3400만 팬심 압도한 무대&quot;",
    "링크": "https://www.topstarnews.net/news/articleView.html?idxno=15801516",
    "내용": "(톱스타뉴스 송지훈 기자) NCT 해찬이 첫 번째 솔로 정규 앨범 ‘테이스트’ 타이틀곡 ‘크레이지’ 무대를 통해 또 한 번 독보적인 존재감을 증명했다. 카카오엔터테인먼트의 1theK 오리지널 ‘온더스팟’에서 공개된 해찬의 퍼포먼스는 조명과 세트 없이도 오롯이 본연의 감성과 강렬한 에너지로 완성됐다. 9년 만에 솔로로 나선 해찬은 절제된 R&B 팝 리듬 속에 몽환적 표정과 자신만의 특유한 그루브를 담아내며, 무대와 공간을 자유롭게 넘나드는 여유로운 아티스트의 면모를 선보였다.특히 8명의 댄서와 이뤄낸 군무는 자연스럽게 어우러져 완벽한 합과 동시에 해찬의 대체 불가한 매력을 돋보이게 했다. 연출과 세트의 힘을 배제한 ‘온더스팟’의 자유로운 분위기는 해찬의 퍼포먼스에 깊이를 더하며, 팬들의 기대감을 한층 높였다. 글로벌 3400만 구독자를 보유한 1theK를 통해 전 세계 팬들은 “해찬이 해찬했다”, “올라운더의 첫 솔로가 기대된다”, “댄스가 쫀득하게 달라붙는다”, “네가 나의 마이클잭슨이고 저스틴 팀버레이크” 등 다양한 반응을 보이며 뜨거운 호평을 전했다.“해찬, ‘온더스팟’에서 빛난 솔로 자신감→3400만 팬심 압도한 무대” / 카카오엔터테인먼트해찬은 캐주얼한 스타일과 세련된 군무, 그리고 자유로운 무드로 대형 카페를 자신의 무대로 변화시켰다. 세트와 조명 없이 펼쳐진 흡인력 있는 퍼포먼스가 무대의 한계를 뛰어넘었다는 평가다. 1theK ‘온더스팟’의 이희수 PD는 “완벽히 짜인 무대가 아니라 의상과 무드에서부터 해찬만의 자유로움이 드러난다”며, “그동안 볼 수 없었던 180도 다른 해찬의 모습이 이번 무대에 담겼다”고 전했다. 또 “리듬에 온전히 몸을 맡긴 여유로운 모습이 글로벌 팬들에게 새로운 매력을 전하고 있다”며 이번 콘텐츠의 의미를 강조했다.1theK는 ‘온더스팟’, ‘수트댄스’, ‘야외녹음실’, ‘본인등판’ 등 K팝 아티스트의 퍼포먼스와 예능을 다양하게 제작하며 전 세계 K팝 팬들과의 소통 창구 역할을 톡톡히 하고 있다. 이와 함께 대표 뮤직 플랫폼 멜론의 멜론TV를 통해서도 오리지널 콘텐츠를 선보이며 음악 팬들의 접근성을 높이고 있다. 무엇보다 해찬의 이번 솔로 퍼포먼스는 팬덤 내 긍정적 반향을 이끌었고, 앞으로 펼쳐질 그의 음악 여정에 대한 기대를 더욱 키웠다.이번 해찬의 ‘온더스팟’ 독점 퍼포먼스는 멜론TV를 비롯한 여러 플랫폼을 통해 만나볼 수 있으며, 첫 솔로 정규 앨범 ‘테이스트’와 타이틀곡 ‘크레이지’의 색다른 무드는 1theK의 글로벌 구독자를 중심으로 강한 인상을 남긴 것으로 평가받는다.송지훈 기자reporter@topstarnews.co.kr다른기사추천5키워드#해찬#온더스팟#NCT기사제보반론신청<저작권자 © 톱스타뉴스 무단전재 및 재배포 금지>2025/09/11 09:14송고|reporter@topstarnews.co.kr",
    "신문사": "기타",
    "길이": 1394
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/11/2025",
    "제목": "치매 막는 식사법이 궁금하다면? ‘MIND 식단’ 담은 이 책 어때요 [쿠킹...",
    "링크": "https://n.news.naver.com/mnews/article/025/0003468366?sid=103",
    "내용": "‘보도자료’. 사전적 의미로는 공식적인 입장을 언론에 제공하기 위하여 작성한 자료를 뜻합니다. 기자의 메일함엔 하루만 놓쳐도 페이지를 여러 개 넘겨야 할 만큼 많은 보도자료가 쌓입니다. 사실 메일함만 제대로 봐도, 트렌드를 읽을 수 있어요. 신상품부터, 새로운 캠페인, 모집 공고, 이벤트 등 다양한 내용의 소식이 있거든요. 그래서!! 준비했습니다. 쿠킹 기자의 메일함에 있는 메일 중 놓치면 안 되는 소식을 소개하는〈메일 읽어주는 기자〉입니다! 매주 목요일, F&B 관련 새로운 소식으로 업계 트렌드를 읽어보세요.롯데호텔 서울이 가을 시즌 샤인머스캣 디저트 프로모션 선보인다. 사진 롯데호텔 서울시즌마다 제철 과일 디저트 프로모션을 선보인 롯데호텔 서울이 이번엔 샤인머스캣 프로모션을 선보입니다. 샤인머스캣 디저트 프로모션 5주년을 기념해 각종 이벤트를 더한 ‘머스트 비 샤이닝 초코’입니다. 깊고 진한 카카오 풍미를 담은 가나 초콜릿의 상위 브랜드 ‘프리미엄 가나’와 함께하는 프로모션이기도 하죠. 머스트 비 샤이닝 초코의 디저트 뷔페와 애프터 눈 티 세트는 11월 30일까지 롯데호텔 서울 1층 페닌슐라 라운지 앤 바에서 진행됩니다. 디저트 뷔페에서는 웰컴 디쉬로 나오는 샤인머스캣과 함께 크림 타르트·프리미엄 샤인머스캣 케이크·밀푀유 등 30여 종의 디저트와 게살 볶음밥·양갈비·로스트 채끝 등심 등의 핫 디쉬 9종, 커피 또는 티 등을 맛볼 수 있습니다. 토요일 낮 12시~2시까지 운영합니다. 애프터 눈 티 세트는 3단 트레이에 발로나 초콜릿으로 만든 샤인머스캣 오페라 케이크·샤인머스캣 타르트샴페인 초콜릿 등 10여 종의 디저트가 차 또는 커피 2잔과 함께 나옵니다. 오후 7시 30분부터는 음료 대신 샴페인 1병이 제공됩니다. 이벤트도 있습니다. 프로모션을 이용하는 5번째, 55번째 고객에겐 인형 키링을, 555번째 고객에겐 롯데호텔 서울 숙박권(1박)을 증정합니다.신간 ‘인지장애와 치매 잡는 뇌 건강 식사법, 저속노화 MIND 식단’이 출간됐다. 사진 레시피팩토리100세 시대에 가장 두려운 병은 ‘치매’가 아닐까 싶습니다. 치매는 나이가 들며 나타나지만, 15~20년 전부터 원인 물질이 뇌에 서서히 축적(베타 아밀로이드 단백질)하며 질병으로 발전된다고 하죠. 또 가족력의 영향도 많이 받는 병이라, 생활습관과 식습관을 잘 관리해야 합니다. 책 ‘저속노화 MIND 식단’은 인지장애와 치매를 잡는 뇌 건강 식사법을 소개합니다. MIND 식단은 인지 기능 퇴화를 예방하는 ‘지중해식’과 고혈압 예방 및 관리를 위한 ‘대쉬(DASH)식’을 더한 것으로, 지금껏 알려진 식사법 가운데 치매 예방·뇌 건강·저속노화에 가장 도움이 된다는 것이 여러 연구를 통해 증명됐다고 책은 설명하죠. 식사법도 까다롭지 않습니다. 통곡류·채소·단백질·견과류·베리류·올리브유를 추천 횟수대로 꾸준히 먹으면 됩니다. 무엇보다 한국형 MIND 식단을 연구해온 박유경 교수의 지침에 따라, 이미경 요리연구가가 개발한 메뉴란 점이 매력적입니다. 이미경 요리연구가는 자연 건강식에 조예가 깊은 전문가로, 최소한의 양념과 심플한 조리법으로 남녀노소 모두가 좋아할 만한 맛있는 요리 레시피 112가지를 소개하고 있습니다.테팔이 ‘버핏그라운드’와 협업한 ‘라이트믹스X버핏그라운드 팝업존’을 9월 한 달간 운영한다. 사진 테팔글로벌 주방·가전 브랜드 테팔이 커뮤니티형 프리미엄 피트니스센터 ‘버핏그라운드’와 협업해 ‘라이트믹스X버핏그라운드 팝업존’을 진행합니다. 건강한 운동 문화와 라이프스타일 확산을 위해 기획한 팝업존으로 9월 한 달간 수도권 주요 7개 지점(역삼·삼성·도곡·광화문·신도림·가산·판교)에서 열립니다. 팝업존에서는 테팔 휴대용 무선 믹서기 ‘라이트믹스’를 직접 체험할 수 있습니다. ‘라이트믹스’는 ‘헬시플레저족’을 겨냥해 출시한 휴대용 무선 믹서기입니다. 텀블러와 블렌더를 결합한 제품으로 운동 전후에도 간편하게 프로틴 음료나 신선한 주스를 만들어 마실 수 있습니다. 협업을 기념한 SNS 이벤트도 있습니다. 9월 18일까지 테팔과 버핏그라운드의 인스타그램 계정을 팔로우하고 자신의 운동 다짐을 댓글로 남기면 추첨을 통해 30명에게 테팔 라이트믹스와 버핏그라운드 할인 쿠폰을 제공합니다.프링글스가 ‘스윗 어니언 무한루프 챌린지’ 이벤트를 진행한다. 사진 프링글스감자칩 브랜드 프링글스가 소비자 참여형 이벤트 ‘스윗 어니언 무한루프 챌린지’를 진행합니다. 지난 2월 국내 단독 출시 이후 큰 인기를 얻고 있는 ‘프링글스 스윗 어니언’의 열기를 이어가기 위한 캠페인의 일환이기도 하죠. 스윗 어니언은 볶은 양파의 달콤한 풍미와 구운 양파의 짭조름한 맛을 바삭한 감자칩에 담아내며 ‘단짠’의 황금비율을 구현한 감자칩입니다. 이번 이벤트는 인스타그램 이용자라면 누구나 쉽게 참여할 수 있는 릴레이 방식입니다. 최장 루프 챌린지·어니언 아티스트 챌린지·보라빛 마스터 챌린지의 3가지 코스 중 자유롭게 선택해 도전하면 됩니다. 각 챌린지 컨셉에 맞는 방법으로 사진을 촬영해, 챌린지에 함께할 친구 1명과 프링글스 공식 계정을 태그한 뒤 본인 인스타그램 스토리에 업로드하면 참여가 완료됩니다. 챌린지는 9월 8일~28일까지 진행합니다. 더 자세한 내용은 공식 인스타그램을 참고하면 됩니다.매일유업 어메이징 오트가 한국인 입맛에 맞춘 프리미엄 오트밀을 출시했다. 사진 매일유업매일유업의 어메이징 오트가 신제품 ‘어메이징 오트 오트밀’을 출시합니다. 어메이징 오트는 3년 연속 국내 귀리음료 시장 점유율 1위를 기록하는 제품이죠. 이번 오트밀 출시를 통해 한국의 오트 기반 식문화를 주도하겠다는 포부를 담았다고 합니다. 가장 큰 특징은 ‘오트브란(oat bran)’이라는 프리미엄 원료를 80% 이상 함유했단 점입니다. 오트브란은 통 귀리의 속껍질 부분으로 식이섬유와 단백질이 모인 영양의 핵심 부위입니다. 고품질 오트밀을 위해 독립된 공정으로 생산한 오트브란만을 선별했으며, 한국 소비자들이 선호하는 ‘톡톡 씹히는 식감’도 구현했습니다. 또 핀란드 청정 지역에서 재배한 오트를 원료로 사용하고, 설탕이나 인공첨가물 없이 오트의 영양만 그대로 담아낸 것도 강점입니다. 또한, 매일유업은 올해로 어메이징 오트 출시 5주년을 맞아 핀란드 캐릭터 ‘무민(Moomin)’과 콜라보레이션을 진행하고 있습니다. 어메이징 오트 음료 및 오트밀을 활용한 다양한 레시피와 활동 소식은 공식 인스타그램 계정에서 확인할 수 있습니다.송정 기자 song.jeong@joongang.co.kr",
    "신문사": "중앙일보",
    "길이": 3165
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/11/2025",
    "제목": "장성철 &quot;송언석 망언, 원내대표 사퇴해야&quot;[한판승부]",
    "링크": "https://n.news.naver.com/mnews/article/079/0004064900?sid=100",
    "내용": "박성태송언석 해선 안 될 망언, 사과해야송언석, 정청래 죽으라는 말인가?與 내부비판, 반개혁 낙인 말아야장성철송언석 망언, 경북지사 노리나?宋 사과는 필수, 사퇴는 충분조건최민희 단톡방 지목 발언 부적절CBS 박재홍의 한판승부■ 방송 : CBS 라디오 <박재홍의 한판승부> FM 98.1 (18:00~19:30)■ 진행 : 박재홍 아나운서■ 패널 : 박성태 사람과사회연구소 연구실장, 장성철 공론센터 소장■ 대담 : 김수민 평론가▶ 알립니다*인터뷰를 인용보도할 때는 프로그램명 'CBS라디오 <박재홍의 한판승부>'를 정확히 밝혀주시기 바랍니다. 저작권은 CBS에 있습니다.*아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다.◇ 박재홍> 박재홍의 한판승부 한판 브리핑 시간 김수민 평론가와 함께합니다. 어서 오십시오.◆ 김수민> 반갑습니다.◇ 박재홍> 오늘도 장성철 소장님, 박성태 실장님과 함께하겠습니다. 어서 오세요.◆ 장성철> 안녕하십니까.◆ 박성태> 안녕하세요.◇ 박재홍> 송언석 원내대표, 오늘은 이제 국회 교섭단체 어제 정청래 대표에 이어서 했는데 굉장히 강도 높은 발언을 했더군요.◆ 김수민> 국민의힘 송언석 원내대표는 국회 본회의장에서 취임 후 처음으로 교섭단체 대표 연설에 나섰습니다. 송 원내대표는 이재명 정부 출범 이후 지난 100일을 두고 혼용무도, 어리석은 군주가 세상을 어지럽게 만든 시간이었다고 표현했는데요. 송 원내대표는 이재명 대통령과 정청래 민주당 대표를 향해 겉으로는 협치를 외치면서 야당 파괴의 골모로 하는 표리부동 양두구육의 국정 운영을 그만 멈춰야 한다. 손에 든 망치를 내려놔야 한다고 말했습니다.또 특검에 대해선 정치 보복의 도구로 전락했다고 평가했고 내란 특별재판부 설치는 명백한 위헌이라고 주장했습니다. 노란봉투법과 더 센 상법에 대해선 기업 단두대법이라고 표현을 했고요. 개정된 방송 3법에 대해서는 폐지돼야 한다고 강조했습니다.◇ 박재홍> 한편 어제 교섭단체 대표 연설을 했던 정청래 더불어민주당 대표, 연설 도중에 국민의힘 의원의 역대급 망언이 있었다 얘기했는데 그 장면을 일단 보고 이어가겠습니다.(서울=연합뉴스) 황광모 기자 = 더불어민주당 정청래 대표가 10일 서울 여의도 국회에서 열린 최고위원회의에서 생각에 잠겨 있다. 2025.9.10 hkmpooh@yna.co.kr 연합뉴스◇ 박재홍> 정청래 더불어민주당 대표의 최고위 발언이었는데요. 전해 주실까요?◆ 김수민> 오늘 민주당 최고위원회에서 정청래 대표는 어제 자신의 연설 일부 영상을 재생을 했습니다. 어제 정 대표는 연설 중 노상원 수첩이 현실로 성공했더라면 이재명 대통령도 저 정청래도 이 세상 사람이 아니었을 것이라고 말을 했는데요. 이때 의원 누군가가 제발 그렇게 됐으면 좋았을 겁니다. 말하는 그런 영상이었습니다. 이 영상을 튼 정 대표는 그때 죽었으면 좋겠다는 것이냐, 저 목소리의 주인공이 낯익다. 당신은 누구인가, 제2의 노상원인가 이 목소리의 주인공을 찾는다면서 자수하고 사과하기 바란다고 밝혔고요.노종면 민주당 의원은 이와 관련해 악담을 한 국민의힘 의원을 찾았다면서 해당 인사는 송언석 원내대표라고 밝혔습니다. 박수현 민주당 수석대변인은 국회에서 브리핑을 열고 차마 입에 올릴 수도 없는 망언을 한 송 원내대표는 국회의원직에서 사퇴하라고 요구를 했고요. 그리고 송 원내대표는 오후에 여야 원내대표 회동 정회 도중에 기자들이 해당 발언을 한 게 맞느냐며 입장을 물었는데 이에 아무런 대답을 하지 않은 것으로 알려졌습니다.◇ 박재홍> 일단 송언석 원내대표 오늘 교섭단체 연설, 그 내용 자체가 지금 어제 그 발언 때문에 파장이 커지는 것 같은데요. 먼저 박 실장님.◆ 박성태> 정말 해서는 안 될 망언이죠. 정청래 대표 얘기대로 송언석 원내대표는 자수하고 사과하기 바랍니다. 물론 이제 상대 당, 서로 공격하고 여야의 감정 대립도 정책이나 어떤 입법 대립이 극심한 상황에서 그냥 이것저것 말을 내뱉다 보니 해선 안 될 말이 나왔는데 사과할 일이죠, 이거는 사실. 노상원 수첩은 500명 수거 대상 폭살을 의미하는 얘기도 나오고 수장 얘기도 나와요. 끔찍한 일이잖아요.저는 노상원 수첩도 제대로 밝혀져야 이건 일종의 초안일 텐데 최소한 몇몇은 관계가 돼 있을 것이다. 실행 계획들에 참여한 사람들이 있을 것이라고 보고 아직 안 밝혀진 부분이 많죠, 노성원 씨가 입을 다물고 있어서. 그런데 아무리 싫어도 어떻게 그런 말을 합니까? 그냥 부지불식간에 나왔다고 하고, 사퇴할 일은 없겠죠. 사과는 최소한 해야 됩니다. 사과 안 하면 계속 이거는 뭐 사실 쟁점부터 해서 찬반 뭐랄까요? 갈등이 있고 계속 커져요.◇ 박재홍> 장 소장님.◆ 장성철> 진짜 보수 패널로서 말씀을 드려야 될 것 같은데 사과로 끝날 일은 아니에요.◇ 박재홍> 사과로 끝날 일이 아니다.◆ 장성철> 저거 원내대표직 그만둬야 됩니다.◇ 박재홍> 원내대표 사퇴감이에요?◆ 장성철> 왜냐하면 원내대표는 여야 협상하는 거잖아요. 대화 파트너잖아요. 대화 파트너가 정청래, 이재명 대통령 이런 분들이 그냥 연평도 꽃게 밥 아니면 벙커에서 통닭구이 되는 걸 바랐다는 거잖아요. 그건 말이 안 되는 것 같아요. 그냥 만약에 윤석열 정권이라면 평의원이라면 저런 마음 가질 수 있어요. 그래도 입밖에 내서는 안 되는데 이미 정권이 바뀌었고 국민의 선택에 의해서 이재명 정권이 출범했잖아요. 그럼 그건 인정해야죠, 국민의 선택을.그런데 아직도 저런 마음을 갖고 있고 저런 얘기를 한다? 저것은 저는 의원으로서도 자격이 없다고 생각을 하는데 의원직 사퇴까지는 안 하겠지만 원내대표직은 사퇴할 수밖에 없을 것 같다. 민주당에서 요구할 것이고요. 그리고 민주당에서 대화의 협상의 파트너로 인정을 안 할 것 같아요. 그럼 야당 원내대표로서 역할이 없어요. 그렇기 때문에 이 부분만큼은 저는 그냥 넘어갈 수는 없는 정말 망언이고 망발이다 그렇게 말씀드리고 싶습니다.◇ 박재홍> 이게 한 번 한 게 아니라, 그러니까 정청래 대표가 노상원 수첩이 현실화 됐으면 이재명 대통령도 저도 이 세상 사람이 아니었을 것입니다라고 했더니 아니 제발 그리 됐으면 좋았을 걸 불귀의 객이 되었을 것입니다 했더니 아니 제발 그렇게 됐으면 좋았을 걸 두 번이나 얘기한 거잖아요. 그러니까 이거는 좀 과하다는 표현이 좀 부족할 것 같은데 김수민 평론가 이 발언의 파장 어떻게 해야 될 거라고 보시는지.◆ 김수민> 일단 내용상으로도 그 건이기 때문에 만약에 정청래 대표가 내란에 관련된 얘기를 할 때 내란 얘기 좀 그만해라. 이 정도로 소리를 질렀다면 그냥 반사적으로 하는 말 정도로 들을 수도 있겠지만 이건 내용 자체가 노상원 수첩에 관련해서 그게 아직, 예를 들어서 진상이 다 밝혀지지 않았잖아요. 이 정도 수준의 말이 아니라 그렇게 됐으면 좋겠다고 한 것은 이거는 어떤 다른 해석과 변명의 여지가 없는 극언이기 때문에 결국에 정국이 극도로 경색이 될 것으로 보이고.그리고 또 이해가 안 되는 부분은 사실 원내대표라면 또 그리고 다선 의원이기 때문에 지도부 의원인 거죠. 그런데 굳이 그렇게 상대 당의 대표가 연설을 하는 데 있어서 맞고함을 쳤었어야 되는가 그리고 다음 날 본인 연설이기 때문에 오히려 참고 있어야 되는 그런 상황인데 왜 그렇게 행동을 했느냐 이 부분은 원내대표로서의 자질론을 충분히 불러일으킬 것 같습니다.◆ 장성철> 근데 본인은 좋아할 것 같기도 해요.◇ 박재홍> 왜 좋아하죠?◆ 장성철> 본인이 내년에 지방선거 때 경북도지사 나가려고 한다.◇ 박재홍> 빌드업이 있습니까?◆ 장성철> 라는 얘기가 있고 대구의 어떤 의원은 경북도의 어떤 모임에 가서 내년도에는 송언석 의원이 경북도지사 돼야 된다고 공개적으로 얘기도 했어요. 그런 건 본인도 마음이 있는 것 같거든요. 경북도 같은 경우에는 대구보다 오히려 더 보수 성향이 더 짙어요. 그러면은 거기에 계신 분들이 이재명 정권을 반대하는 분들은 이 발언에 대해서 속 시원하다, 잘했다. 이런 분위기도 있을 수 있을 것 같아요.그러면 송언석 원내대표로서는 정치적으로 계산을 해 봤을 때 나 그렇게 밑지는 장사 아닌 것 같은데, 내가 뭐 여당의 공격을 더 많이 받으면 받을수록 나의 정치적인 입지는 더 강화되는 거 아니야. 이렇게 판단할 수 있을 것 같습니다. 그러니까 지금까지 입장을 내지 않고 있는데 사과는 필수 그리고 원내대표직 사퇴도 필요 충분 조건, 이렇게 말씀드리고 싶아요.◆ 박성태> 저도 뭐 의원직이야 물러나지는 않겠지만 장 소장님 말씀 듣고 원내대표직도 사실 물러나야 돼요. 그러니까 노상원 수첩 얘기하면 구체적으로는 군인이 총칼을 들고 와서 시민들을 배에 태워서 정치인도 베어 태워서 수장시킨다는 거잖아요. 어떻게 그걸 그 술자리에서 해도 누가 들었으면 망언이 되고 논란이 됐을 텐데 대놓고 교섭단체 대표 연설 중에 얘기를 합니까?대구경북 시민들이 장 소장님 말씀대로 지금 국민의힘 몇몇 중진 의원들이 어차피 정치판이 별 재미도 없고 대구 경북, 대구나 경북 가서 광역자치장 하면서 3선까지 할 수 있으니까 편안한 노후 생활을 보내야 되겠다 생각하는 분이 많아요. 그래서 인기가 많거든요. 한 12년까지 할 수 있으니까요. 그래서 그런 분들이 많은데 대구 경북 시민들이 이런 정말 선을 넘는 민주주의의 기본도 안 돼 있는 분이잖아요, 그런 발언이고. 강력하게 규탄을 거기서 해줘야 돼요.◆ 장성철> 제가 구체적으로 말씀드릴게요. 지난 9월 6일 구미 금오산 호텔에서 열린 경북 유권자 총연맹 발대식에서 이인선 의원이 차기 도지사는 송언석 원내대표가 되어야 한다고 여기서 그냥 얘기해 버렸어요. 송언석 의원도 그런 생각과 판단이 있으니까 이인선 의원이 이런 식의 얘기를 했을 거 아니겠어요.◇ 박재홍> 대구 지역 의원들끼리 다 이렇게 뭔가 교감이 있는 상황인가 보네요.◆ 장성철> 교감은 있는데 반대하는 분도 있고 찬성하는 분도 있는 것 같은데 이러한 정치적인 목적이 있기 때문에 이런 발언들에 대해서도 그렇게 뭐 잘못했다는 생각을 안 할 것 같습니다. 근데 정말 이거는 망언 중에 망언이죠. 그냥 죽어라 아니에요, 죽었으면 좋았을걸. 이런 발언을 해서는 안 되죠. 사과해야 합니다.◆ 박성태> 이게 그냥 죽어라도 아니고 계엄군 총에 맞아 죽었어야지. 이 얘기잖아요.◇ 박재홍> 그렇죠.◆ 박성태> 이거는 정말 망언이죠.◇ 박재홍> 참 더 드릴 말씀이 없네요. 이어서.◆ 박성태> 고등 교육은 받았는지 좀 의심스럽긴 합니다. 의무교육인데.(서울=연합뉴스) 김주성 기자 = 국민의힘 송언석 원내대표가 10일 서울 여의도 국회에서 열린 본회의에서 교섭단체 대표 연설을 하며 여당 의원들을 향해 목소리를 높이고 있다. 2025.9.10 utzza@yna.co.kr 연합뉴스◇ 박재홍> 이어서 더불어민주당 얘기로 넘어가겠습니다. 방송인 김어준 씨 그리고 내란 특별재판부 설치에 대한 쓴소리가 이제 당내에서 나왔는데 이런 비판을 했던 곽상언 의원, 곽상언 의원이 김어준 씨 얘기를 했고 박희승 의원, 이분이 이제 판사 출신인데 내란 재판부 설치가 어떤 계엄 수준에 해당하는 굉장히 좀 이상한 행동이라는 것을 했는데 최민희 의원이 또 직격 비판을 했군요.◆ 김수민> 오늘 오전 5시 19분쯤에 최민희 의원은 자당 의원 168명이 모인 단체 대화방에 시사저널이 어제 보도한 기사를 공유를 했다고 합니다. 이 기사는 민주당 초선 2인이 쏘아 올린 자성론이라는 기사였고요. 이 기사 내용이 바로 김어준 씨 등 유튜브 권력을 향해서 머리를 조아리며 정치할 생각이 없다고 한 곽상언 의원, 내란 특별재판부 설치론의 삼권 분립 무시 윤석열의 계엄과 똑같다. 이렇게 얘기한 박희승 의원을 다룬 기사였습니다.그러면서 최 의원은 곽 의원에게 말 똑바로 하라, 누가 머리를 조아리나. 라고 따졌고 그러면서 바빠 죽겠는데 유튜브에 왜 나가는지 아나, 진보 성향 모 언론까지도 방송 3법을 왜곡 보도한다고 말했고요. 또 박희승 의원에게는 반대 의견이 있을 수 있다고 인정을 하면서도 근데 그걸 계엄에 비유하느냐고 지적했다고 시사저널이 보도를 했습니다.◇ 박재홍> 예, 일단 박희승 의원은 SNS에 내란 특별재판부를 윤석열 계엄에 비유한 것은 사과드린다라는 글을 올리긴 했네요. 하지만 또 이 당내 다른 목소리에 대해서 최민희 의원이 이렇게 또 저격한 것은 또 여러 논란이 있긴 합니다. 다양한 의견의 표출로 봐야 되는 것이냐 아니면 당의 입틀막 시도이냐.◆ 박성태> 사실 민주당 분위기는 국민의힘보다도 더 다른 의견을 내기 힘든 그런 분위기인 것 같아요. 그거는 왜 그러냐면 국민의힘의 지도부 또 주류가 너무 이상해졌기 때문에 사실은 다른 의견을 내기가 쉽죠. 저들은 이상해, 극우. 앞서 지금 송언석 원내대표의 발언 같은 그러면 당내에 웬만한 상식을 가지고는 비판할 수가 있고 그런데 민주당은 지도부가 더 정의롭고 어떻게 보면 여기에 문제라고 지적되는 건 좀 더 강성이다. 너무 강한 개혁, 빠른 개혁 여기에 대한 거기 때문에 사실은 반대하면 너는 반개혁. 이렇게 돼서 오히려 다른 목소리를 내기는 제가 보기에는 제 경험으로 볼 때는 민주당이 더 그런 게 힘들어요, 사실은.그런데 간만에 이번에 곽상언 의원이나 박희승 의원이 어쨌든 중요한 이슈에 대해서 다른 목소리들을 냈잖아요. 그런데 바로 또 막 하는 거는 물론 최민희 의원도 최민희 의원도 목소리를 낼 자유가 있죠, 어떻게 보면. 그런데 그런 환경들을 생각한다면 좀 더 표현이나 이런 것들에 대해서 좋은 지적이라고 넘어갔으면 어땠을까 싶습니다.◆ 장성철> 곽상언, 박희승 의원의 저런 용기 있는 발언에 대해서 대단히 좀 박수 보내고 응원을 하는데 대단히 그 진영 내에서 정치하기가 어려워질 것 같아서 상당히 좀 안쓰럽기도 하고 용기를 내셨으면 한다는 생각이 좀 있습니다.◇ 박재홍> 두 분 다요?◆ 장성철> 예, 어마어마하게 그냥 공격을 받는 것 같아요. 제가 지금도 이거를 처음 보도했던 주간경향에서 이걸 처음 보도했잖아요, 김어준 씨에 대해서. 경향신문 좀 갔다 왔는데 어마어마하게 지금 폭격을 당하고 있다고 하더라고요.◇ 박재홍> 경향신문도?◆ 장성철> 엄청나게 지금 뭐 여러 가지로 문자 폭탄부터 시작을 해서.◇ 박재홍> 어디로 와요? 편집국으로?◆ 장성철> 그쪽으로도 오고 유튜브 하잖아요, 거기서도. 거기 댓글로도 많이 좀 공격을 당하고 있다고 그러시더라고요. 그러니까 이런 것들이 과연 바람직스러운 것이냐 그런 좀 생각이 들고 최민희 의원이 그냥 평의원이 아니잖아요. 상임위원장 아닙니까? 방송 통신을 이거를 총괄하는 국회 상임위원장이 이런 식으로 얘기하는 것이 과연 적절했을까 그런 생각도 들고 제가 최민희 의원의 여러 가지 진행, 여러 가지 스타일 그리고 김어준 씨에 대해서 이제 방송에서 몇몇 비판을 했었거든요, 그전에 많이. 그래서 오늘 오전에 저희 방송 끝나고 나오면서 최민희 의원을 오늘 맞닥뜨렸어요.◇ 박재홍> JTBC에서.◆ 장성철> 예, 맞닥뜨렸어요. 보통 저를 보면 민주당 의원분들이 되게 반가워하세요. 왜냐하면 윤석열 정권 시절에 계속 제가 윤석열 정권을 비판하고 국민의힘 잘못한 거 비판을 해서 만나면 정말 반가워하시는데.◆ 박성태> 서영교 의원은 장소장을 좋게 보고 있다고까지.◆ 장성철> 좋게 보고 있다고. 많은 분들이 정말 반가워하시는데 인사했는데 저번과는 다르게.◇ 박재홍> 오늘 아침에는.◆ 장성철> 그냥 아래위로 한번 째려보고 그냥 인사도 안 받으시더라고요. 그래서 이분들이 참 위험할 수 있겠구나. 또 다른 정진석 또 다른 이철규 이런 사람들을 보는 것이 아닌가 그런 생각이 좀 듭니다.◇ 박재홍> 인사를 받아줬는데 우리 장 소장님이 인지를 못했을 수도 있고.◆ 장성철> 아니에요.◇ 박재홍> 그분의 스타일상.◆ 장성철> 아니에요, 그전에는 반가워요. 잘 지내고 있죠? 자주 봐요. 막 이러셨거든요.◇ 박재홍> 자주 봐요. 그런 말 나누던 사이였어요?◆ 장성철> 예, 근데 인상을 딱 쓰시면서 굳은 얼굴로 인사도 안 받더라고, 안녕하세요. 이랬는데.◇ 박재홍> 그러면 이거 진보 보수에서 다 패널 인증제에서 탈락하실 예정인데요, 지금.◆ 장성철> 그러니까요. 큰일 났어요, 저는.◆ 박성태> 근데 그런 얘기를 하면 이른바 이제 멸칭이 있잖아요. 수박.◇ 박재홍> 수박.◆ 박성태> 저는 민주당 당원도 아닌데 많은 분들이 수박이다 그래서 제가 아니다, 샤인머스캣이라고 얘기를 했는데 근데 어쨌든 저는 뭐 당원도 아니기 때문에 그런 얘기를 들을 이유가 없죠.◇ 박재홍> 그렇죠.◆ 박성태> 그런데 또 얘기하시는 분은 그 자유니까 그런 건 괘념치 않는데 근데 그렇게 되면서 예를 들어 반개혁적이라고 낙인을 찍으면 지금도 예를 들어 검찰 개혁 방안에 대해서 디테일에 대해서 정부 측 대통령과 법무부 장관과 그다음에 당 지도부와 갈등이 크잖아요. 근데 그러면 뭐가 차이가 있고 그걸 가지고 토론을 했는데 너는 검찰 편, 사실 임은정 검사장이 그렇게 얘기했죠. 법무부 장관이 검찰에 포섭됐다. 이런 식으로 그렇게 프레임을 씌워서 공격하면 사실 건전한 토론이 안 됩니다.최민희 의원도 얘기할 자유가 있죠. 근데 반개혁적이다. 이렇게 또는 지지층에서 수박이다 낙인을 찍고 얘기해 버리면 오히려 건전한 토론이 안 되죠. 윤석열 정부가 계속 뭐라고 했던 게 그 내부에서 건강한 목소리가 못 나왔다는 거잖아요. 가장 건강한 목소리를 내야 될 초선 의원들이 연판장이나 돌리고 있고 그걸 뭐라고 했었던 거잖아요. 그래서 그런 분위기가 저는 이번 계기로 조금 바뀌었으면 좋을 것 같은데 안 바뀔 것 같아요.◆ 장성철> 누구나 다 뭐 여러 가지 얘기는 다 할 수 있지만 저는 권력을 가진 쪽에서는 좀 말을 조심스럽게 하는 것이 어떨까라는 생각이 듭니다. 일반인이 얘기하는 것들은 의견이 될 수 있지만 권력을 가진 분이 얘기하는 것은 강요와 압박이 될 수 있기 때문에 조금 말을 조심스럽게 하시는 것이 어떨까 그런 생각이 듭니다.◇ 박재홍> 예, 김수민 평론가도 짧게 말씀해 주시면, 민주당 내 분위기.◆ 김수민> 아마 이 작심 발언을 이번에 하신 의원들은 최민희 의원의 공격보다는 다른 당원이라든지 지지층의 공격이 더 힘들 것으로 보이는데 근데 사실 여러 가지 좀 얘기들이 나와주고 해야 당의 어떤 건강함이나 이런 것들이 있는 거고 또 어떤 정책을 짤 때도 위험을 피해 간다거나 이런 것들이 있는 거거든요.그런데 이게 지지층이 주도를 하는 현재 정치 모습에서 의원들도 끌려가는 그런 측면들이 있는데 이럴 때일수록 대통령이나 당 대표나 국무총리 같은 리더들이 좀 더 포용적으로 토론을 하자고 좀 추동을 해 줄 필요가 있고, 과거에 김대중 전 대통령이 당직 30~40%를 비주류에 줬던 그런 정신들을 좀 기억하는 게 좋을 것 같습니다.◇ 박재홍> 정치의 회복, 여야 모두 지금 당내에도 필요한 문제네요.◆ 장성철> 무서워서 방송을 못 하겠어요.◆ 박성태> 근데 저도 기업, 예전에는 뭐 한 10여 년 전에 기업들도 많이 출입해 보고 그다음에는 정치쪽에 많이 출입했는데 저는 어디나 이 레드팀이 늘 필요하다고 생각을 해요. 사실은 언론이 이런 레드팀, 권력자에 대한 레드팀 역할을 하는 거죠. 그리고 저희가 예를 들어서 어떤 부서장일 때는 억지로 제일 막내한테 몰래 따로 카톡을 보냅니다. 손을 들고 얘기해라. 그런 분위기가 자꾸 돼야.◇ 박재홍> 나의 의견에 반대해라.◆ 박성태> 그렇죠. 그러면 500원 정도 주고, 해라. 그래야 저런 얘기도 해도 되는구나 이렇게 또 분위기가 돼요. 그때 증인들이 있으면 혹시 지금 댓글로 남기셔도 됩니다.◆ 장성철> 다른 얘기하는 사람은 500원 주고.◇ 박재홍> 찬성하는 사람은.◆ 장성철> 나랑 똑같은 이야기하는 사람한테는 5만 원 주고 그러는 거 아니에요?◆ 박성태> 근데 약간 오히려 그런 것들을 장려를 해야 사실은 집단 지성이 생기게 되죠.◇ 박재홍> 그렇군요. 좋습니다. 좋아요. 미국 조지아주 얘기를 좀 해보겠습니다. 우리 국민 300여 명이 구금됐었는데 석방 준비 절차가 시작됐다고 하죠. 근데 지금 미국에 출발하는 일정이 좀 늦춰졌다고 하는데,◆ 김수민> 석방 준비 절차가 현지시간 9일 시작이 됐습니다. 이들을 태울 대한항공 전세기 KE2901편 오전 10시 21분에 인천국제공항에서 출발을 했고요. 대형 항공기인 이 여객기는 368석을 갖춰서 300여 명의 한국인 구금자들을 한 번에 탑승시킬 수 있는 규모입니다. 다만 당초 계획대로 현지 시각 10일 미국에서 출발할 수는 없게 됐습니다. 외교부는 미국 측 사정으로 어렵게 됐다고 하면서 가급적 조속한 출발을 위해 미국 측과 협의를 유지하고 있다고 밝혔습니다.그리고 조현 외교부 장관은 한국 시간으로 오늘 저녁 늦게 루비오 장관과 만나서 자진 출국하는 한국인들이 나중에 미국에 재입국을 거부당하지 않도록 하는 방안을 적극 요구할 것으로 전망이 되고 있고요. 또 비자 문제와 관련된 논의도 있을 것으로 전망이 됩니다. 전문직 취업 비자인 E4 신설, 미국 내 근로가 가능한 H1B 비자에 대한 한국인 할당 확보, 상용 비자인 B1 비자 소지자의 업무 가능 범위를 미국 공장 초기 설비 건설과 관리까지 탄력적으로 운용하는 등의 내용이 논의될 것으로 보입니다.◇ 박재홍> 예, 일단은 우리 외교부에서도 굉장히 열심히 노력하고 있는 것 같습니다. 일단 이게 강제 추방 형식으로 나가느냐 아니면 자진 출국으로 나가느냐 그것도 이제 기록에 남기 때문에 재입국할 때도 굉장히 중요한 또 관문이 되는 거 아닙니까? 그래서 그 부분이 많이 논의가 되는 것 같은데.◆ 박성태> 체류했던 기간에 따라서 추방이 되고 또 여기에 미국 행정부에서 그걸 인정하지 않으면 자진 출국 형태로 됐다고 해도 나중에 재입국 금지 기간이 있다거나 그런 부분들이 좀 복잡하게 있는 것 같아요. 근데 그게 지금 미뤄진 거 보면 협의가 다 안 된 것 아닌가 그러니까 몇몇 사람들, 일부는 체류 기간이 미국에서 보는 건 이분들의 체류가 일단 불법 체류가 되니까 왜 그러냐면 적절하지 않은 비자를 가지고 거기에 해당되지 않은 일을 했던 것으로 지금 구금돼 있는 거잖아요. 그래서 그런 부분이 다 지금 해소는 안 된 것 같아요.근데 미국의 이런 거는 물론 형식적으로 보면 잘못이긴 하지만 사실은 미리 이런 거 하면 단속 들어갈 수 있다. 조심해라. 이렇게 얘기하고 하는 게 관례적으로 그런 비자로, 이스터 비자로 다 갔었다면 그렇게 먼저 얘기를 하고 그런 게 동맹끼리 해야 될 일 아닙니까? 근데 수사를 몇 개월씩 해서 그냥 싹 잡아들인다? 제가 그래서 진짜 기분 같아서는 현대차가 미국에 차 안 팔고 빠졌으면 좋겠는데 보니까 1년에 한 180만 대 팔더라고요. 빠질 수는 없더라고요.◇ 박재홍> 예, 많이 팔아요.◆ 장성철> 근데 이건 트럼프의 잘못을 지적하기보다 우리나라 외교의 무능력, 무책임을 좀 지적해야 되지 않을까. 외교 참사가 아닌가 좀 그런 생각이 들어요. 이재명 대통령이 트럼프랑 화기애애하고 사이좋고 무한한 신뢰를 받고 완전한 지원을 받는다고 자랑했잖아요, 엄청. 이번 정상회담 정말 잘 됐다고. 잘 되면 결과가 나와야 되는데 이런 결과가 나왔다는 것은 트럼프 측으로부터 완전한 지원을 받는 건 아니잖아요. 그냥 외교적인 수사 같아요. 지금 외교는 결과로 성과를 보여줘야 되는데 성과가 결국에는 쇠사슬이고 손목 수갑이에요.그리고 지금 원만하게 일이 해결되는 것 같지도 않잖아요. 그런데 이걸 가지고 급하게 또 자진 출국 형식으로 할 거라고 계속 그냥 국민들을 속이는 형식의 얘기를 하는 것 그것이 과연 맞는 것일까, 좀 왜 출국이 늦어졌는지 왜 이러한 일이 벌어졌는지 소상히 국민 앞에 100일 기자회견도 곧 하신다면서요.◇ 박재홍> 내일입니다.◆ 장성철> 예, 그때 좀 말씀을 자세하게 해 주셨으면 좋겠습니다. 왜냐하면 국가가 존재하는 이유는 국민의 생명과 안전을 지키는 거 아니겠습니까?◆ 박성태> 트럼프가 물론 이제 말씀대로 정부가 더 노력해야 되는 것도 맞지만 트럼프는 누가 와도 관리가 안 될 것 같아요. 정말 최대한 지원하겠다고 했는데 트럼프가 만약 그렇게 되면 정말 평택의 미군 기지 다 주고 땅도 주고 그 정도로 해야 그리고 이재명 정부가 이제 몇 달 됐는데 100일 됐잖아요. 100일 됐는데 그러면 한미 관계를 쭉 엄청나게 그것도 좀 애매한 거죠. 물론 정부가 더 노력해야 되는 건 원론적으로 맞는 얘기지만 정부가 지금 잘못해서 확 이런 일이 생겼다고 보기에는 애매하고.◆ 장성철> 정부가 잘했습니까? 이게.◆ 박성태> 트럼프가 이상한 거죠, 기본적으로는. 그게 더 큰 거죠.◆ 장성철> 그렇게 얘기를 하면 안 되죠. 우리 이건 정부 외교의 실패라고 봐야지 트럼프가 그런 사람인 줄 알았잖아요. 그러면 그때 한미 정상회담 했을 때 분위기 좋았을 때 비공개 회담했을 때 대통령님, 우리가 이 비자 문제 좀 해결해 주시면은 미국에 더 많이 투자하고 미국 일자리 창출 잘할 수 있습니다. 그러니까 이거 좀 꼭 좀 먼저 좀 해결해 주십시오. 그러면 그 분위기 좋았을 때 트럼프가 지시했을 거 아니에요. 그러면 결론적으로 이렇게 처참한 문제가 생겼다라는 건 그 당시 비공개 회의 때 이 문제 제기를 안 했다는 거잖아요. 그럼 이건 우리나라 외교에 무능과 무책임 외교 실패라고 봐야지 트럼프 이상한 사람이니까 트럼프가 문제야 이렇게만 얘기하는 거는 좀 문제가 있지 않을까.◆ 박성태> 근데 그 당시에 우리가 더 요구할 거 다른 현안들이 있어, 말씀하신 대로 3,500달러 직접 투자에 대한 것도 어떻게 할 건지가 지금 안 정해져 있잖아요. 더 현안들이 더 많아서 있었고 이거는 지금 이 이스타 비자나 또는 B1 비자로 있었던 일하는 분들은 지금 몇 년째 쭉 계속 그렇게 있어 왔던 거예요. 이제 물론 저기 이민세관단속국에서 이제 갔지만 이번에 갔지만 언제 어디서나 사실 있었을 법했던 일이라고 봐야 되죠. 물론 완벽했다 이렇게 말할 수는 없고 당연히 정부가 더 노력해야 되고 말씀하신 대로 자진 출국이 다 될 거라고 희망을 주는 거는 전 잘못됐다고 봐요. 이게 지금 미국 얘기 들어보면 관료마다 다 얘기가 다른데.◆ 장성철> 그러니까요.◆ 박성태> 자진 출국이 다 될까 그리고 그러니까 다시 재입국에 문제가 없는 그런 자진 출국이 될까라는 의문점이 있었는데 외교부 장관도 그렇게 자신 있게 얘기했었고 저는 그건 잘못됐다고 봐요. 근데 이거를 애초에 이런 일이 벌어진 거를 우리 정부 잘못이라고 보기에는 저는 좀 애매하다고 보고 하나 걸리는 게 있다면 정말 미국 내 극우 인사들이 지금 관련된 특검 조사 등 관련돼서 영향을 끼칠 수 있죠. 근데 그렇다고 해서 우리가 관련된 부분을 트럼프 입맛에 맞게 할 수는 없다고 봅니다.◇ 박재홍> 예. 일단 무사히 일단 돌아오시길 바라봅니다. 김수민 평론가였습니다. 고맙습니다.◆ 김수민> 감사합니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 13142
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/11/2025",
    "제목": "오비고, 르노코리아에 게임 서비스 '픽조이' 공급…&quot;SDV 서비스 매출 본...",
    "링크": "https://n.news.naver.com/mnews/article/277/0005650186?sid=101",
    "내용": "소프트웨어 중심 차량(SDV) 서비스 플랫폼 전문기업 오비고는 르노코리아의 대표 차량 모델 '그랑 콜레오스'의 아케이드 게임 서비스에 '픽조이(PickJoy)'를 공급한다고 11일 밝혔다. 이를 시작으로 SDV 서비스 매출이 본격화될 전망이다.픽조이는 오비고가 차량용으로 개발한 게임 서비스 플랫폼으로 20종 이상의 게임을 제공한다. 누적 7억건 이상 다운로드를 기록한 '컷더로프(Cut the Rope)', '후르츠 파티(Fruit Party)' 등 전 세계적으로 인기 캐주얼 게임이 포함됐다. 차량 내 티맵 스토어에서 'R:아케이드 게임(R:ArcadeGame)' 설치 후 센터 또는 동승석 스크린으로 즐길 수 있다.오비고 관계자는 \"그랑 콜레오스는 지난해 9월 출시 후 지난달까지 누적 약 5만대 이상 판매된 르노코리아의 대표 모델이기에 이번 공급이 더욱 뜻깊다\"며 \"SDV 서비스 플랫폼은 기존 솔루션 대비 높은 수익성을 기반으로 오비고의 성장성을 크게 견인할 것\"이라고 말했다.오비고는 이번 공급을 계기로 르노코리아와의 협력 관계를 더욱 강화해 나갈 계획이다. 양사는 이후 양산 차량 서비스 공급과 픽조이 외 다양한 SDV 서비스 플랫폼 공급 확대 방안도 논의하고 있다.황도연 오비고 대표이사는 \"이번 협력을 통해 당사의 SDV 서비스 플랫폼 기술력이 세계적 완성차 업체에 인정받았으며 본격적인 체질 개선의 첫걸음을 내딛었다는 점에서 큰 의미가 있다\"라며 \"앞으로 다양한 협력 기회를 적극적으로 확대해 경쟁력을 높이고 실질적인 수익성 극대화를 이루겠다\"라고 말했다.한편 오비고는 하반기부터 '픽나우', '픽클', '픽조이' 등 SDV 서비스 플랫폼을 본격 상용화할 예정이다. 인공지능(AI) 기술을 접목한 SDV 서비스로 모빌리티 라이프 인공지능 전환(AX) 플랫폼으로의 도약에도 박차를 가하고 있다.",
    "신문사": "아주경제",
    "길이": 901
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/11/2025",
    "제목": "오비고 &quot;르노코리아에 게임 서비스 '픽조이' 공급&quot;",
    "링크": "http://www.popcornnews.net/news/articleView.html?idxno=93650",
    "내용": "오비고 픽조이 실제 플레이 사진.(사진제공=오비고) ©팝콘뉴스(팝콘뉴스=이승현 기자 ) 소프트웨어 중심 차량(SDV) 서비스 플랫폼 전문기업 오비고는 르노코리아의 대표 차량 모델 ‘그랑 콜레오스’의 아케이드 게임 서비스에 ‘픽조이(PickJoy)’를 공급한다고 11일 밝혔다. 이를 시작으로 SDV 서비스 매출이 본격화될 전망이다.픽조이는 오비고가 차량용으로 개발한 게임 서비스 플랫폼으로 20종 이상의 게임을 제공한다. 누적 7억건 이상 다운로드를 기록한 ‘컷더로프(Cut the Rope)’, ‘후르츠 파티(Fruit Party)’ 등 전 세계적으로 인기 캐주얼 게임이 포함됐다. 차량 내 티맵 스토어에서 ‘R:아케이드 게임(R:ArcadeGame)’ 설치 후 센터 또는 동승석 스크린으로 즐길 수 있다.오비고 관계자는 “그랑 콜레오스는 지난해 9월 출시 후 지난달까지 누적 약 5만대 이상 판매된 르노코리아의 대표 모델이기에 이번 공급이 더욱 뜻깊다”며 “SDV 서비스 플랫폼은 기존 솔루션 대비 높은 수익성을 기반으로 오비고의 성장성을 크게 견인할 것”이라고 말했다.오비고는 이번 공급을 계기로 르노코리아와의 협력 관계를 더욱 강화해 나갈 계획이다. 양사는 이후 양산 차량 서비스 공급과 픽조이 외 다양한 SDV 서비스 플랫폼 공급 확대 방안도 논의하고 있다.황도연 오비고 대표이사는 \"이번 협력을 통해 당사의 SDV 서비스 플랫폼 기술력이 세계적 완성차 업체에 인정받았으며 본격적인 체질 개선의 첫걸음을 내딛었다는 점에서 큰 의미가 있다”라며 \"앞으로 다양한 협력 기회를 적극적으로 확대해 경쟁력을 제고하고 실질적인 수익성 극대화를 이루겠다\"라고 말했다.오비고는 하반기부터 ‘픽나우’, ‘픽클’, ‘픽조이’ 등 SDV 서비스 플랫폼을 본격 상용화할 예정이다. 인공지능(AI) 기술을 접목한 SDV 서비스로 모빌리티 라이프 인공지능 전환(AX) 플랫폼으로의 도약에도 박차를 가하고 있다. [팝콘뉴스]이승현 기자shlee4308@popcornnews.net다른기사 보기저작권자 © 팝콘뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1018
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/11/2025",
    "제목": "오비고, 르노코리아에 게임 서비스 '픽조이' 공급…SDV 서비스 매출 본...",
    "링크": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=375815",
    "내용": "소프트웨어 중심 차량(SDV) 서비스 플랫폼 전문기업 오비고는 르노코리아의 대표 차량 모델 ‘그랑 콜레오스’의 아케이드 게임 서비스에 ‘픽조이(PickJoy)’를 공급한다고 11일 밝혔다.이를 시작으로 SDV 서비스 매출이 본격화될 전망이다.픽조이는 오비고가 차량용으로 개발한 게임 서비스 플랫폼으로 20종 이상의 게임을 제공한다.누적 7억건 이상 다운로드를 기록한 ‘컷더로프(Cut the Rope)’, ‘후르츠 파티(Fruit Party)’ 등 전 세계적으로 인기 캐주얼 게임이 포함됐다.차량 내 티맵 스토어에서 ‘R:아케이드 게임(R:ArcadeGame)’ 설치 후 센터 또는 동승석 스크린으로 즐길 수 있다.오비고 관계자는 “그랑 콜레오스는 지난해 9월 출시 후 지난달까지 누적 약 5만대 이상 판매된 르노코리아의 대표 모델이기에 이번 공급이 더욱 뜻깊다”며 “SDV 서비스 플랫폼은 기존 솔루션 대비 높은 수익성을 기반으로 오비고의 성장성을 크게 견인할 것”이라고 말했다.오비고는 이번 공급을 계기로 르노코리아와의 협력 관계를 더욱 강화해 나갈 계획이다. 양사는 이후 양산 차량 서비스 공급과 픽조이 외 다양한 SDV 서비스 플랫폼 공급 확대 방안도 논의하고 있다.황도연 오비고 대표이사는 \"이번 협력을 통해 당사의 SDV 서비스 플랫폼 기술력이 세계적 완성차 업체에 인정받았으며 본격적인 체질 개선의 첫걸음을 내딛었다는 점에서 큰 의미가 있다”며 \"앞으로 다양한 협력 기회를 적극적으로 확대해 경쟁력을 제고하고 실질적인 수익성 극대화를 이루겠다\"고 말했다.한편 오비고는 하반기부터 ‘픽나우’, ‘픽클’, ‘픽조이’ 등 SDV 서비스 플랫폼을 본격 상용화할 예정이다. 인공지능(AI) 기술을 접목한 SDV 서비스로 모빌리티 라이프 인공지능 전환(AX) 플랫폼으로의 도약에도 박차를 가하고 있다.최영희 기자chaosbut92@pinpointnews.co.kr다른기사 보기저작권자 © 핀포인트뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 966
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/11/2025",
    "제목": "개천절 달리는 '춘천연합마라톤' 첨단기술로 주차난 최소화",
    "링크": "https://n.news.naver.com/mnews/article/001/0015618767?sid=102",
    "내용": "신청 마감 임박…홈페이지(www.yonma.kr)서 12일까지 접수(춘천=연합뉴스) 이상학 기자 = 강원 춘천시 강촌에서 개천절(10월 3일)에 열리는 '2025 춘천연합마라톤' 참가자 모집이 한창인 가운데 대회 주차 혼잡을 최소화하기 위한 첨단기술이 눈길을 끌고 있다.춘천연합마라톤 주차난 해소 이미지[주관사 제공.재판매 및 DB 금지]주관사 더픽트는 ICT 기술을 활용한 무인드론 기반 실시간 공간 데이터 수집과 티맵모빌리티의 데이터 솔루션을 결합, 누적 교통량과 주차 수요를 분석하는 고도화된 주차 관제 시스템을 선보인다고 11일 밝혔다.티맵모빌리티의 참가자 이동 패턴 데이터와 더픽트의 무인드론 기술을 연계해 대회 기간 예상되는 주차 혼잡을 피하도록 유도하고, 경로를 재배치해 교통 체증과 대기 시간을 최소화한다는 것이다.춘천연합마라톤 20km 구간 전경[주관사 제공.재판매 및 DB 금지]주관사는 단순한 스포츠 이벤트를 넘어 참가자와 관람객 모두를 고려한 ICT 융합형 스마트 마라톤이라는 점에서 차별화했다고 설명했다.또 고정밀 3D 지형 스캔 기술로 위험 구간을 사전에 예측하고, 군중 분산 알고리즘과 AI(인공지능) 분석을 통해 인파 흐름을 실시간 관리할 계획이다.아울러 관객 반응과 연동된 LED 인터랙티브 연출을 통해 안전하면서도 현장 몰입감이 높은 대회 환경을 구현한다.춘천연합마라톤 코스 전경[주관사 제공.재판매 및 DB 금지]이번 춘천연합마라톤은 '도시재생형 타운마이스(Town MICE)' 모델로 기획됐다.대회가 열리는 강촌은 1980~1990년대 대학생 MT 명소이자 가족 휴양지로 깊은 추억이 서린 지역이다.하지만 최근 급격한 관광객 감소로 상권 붕괴와 인구 감소 등 지역 쇠퇴 문제가 심화되고 있다.춘천연합마라톤 코스[주관사 제공.재판매 및 DB 금지]이에 연합뉴스와 춘천시육상경기연맹은 주관사 더픽트, 한국스카우트연맹과 손잡고 단발성 이벤트를 넘어 강촌의 추억을 현재로 소환하고, 지속가능한 활력을 불어넣는 민간 주도의 도시재생 프로젝트로 대회를 추진했다.종목은 하프코스(21㎞), 10㎞, 5㎞ 세 가지다.코스 중 10㎞와 5㎞ 구간은 북한강을 따라 이어진 평탄한 강변길이며, 하프코스는 완만한 경사의 마을 구간을 포함한다.춘천연합마라톤 10km 구간[연합뉴스 자료사진]전창대 더픽트 대표는 \"춘천연합마라톤은 민간 주도형 도시재생 모델이자 ICT 기술로 참가자와 참관객의 안전을 최우선하는 행사\"라며 \"AI, 무인드론, 실감 콘텐츠가 함께하는 강원 대표 스포츠 행사로서 지속가능한 도시재생의 출발점이 되도록 하겠다\"고 말했다.참가 신청은 춘천연합마라톤 공식 홈페이지(www.yonma.kr)에서 12일 오후 5시 30분까지 가능하다. (문의 : 대회 운영사무국 ☎ 033-244-7758)hak@yna.co.kr",
    "신문사": "기타",
    "길이": 1368
  },
  {
    "키워드": "티머니",
    "발행일": "9/12/2025",
    "제목": "[단독] <b>티머니</b>, '스테이블 코인' 사업 진출 검토한다",
    "링크": "https://n.news.naver.com/mnews/article/015/0005183987?sid=105",
    "내용": "국내 교통 결제 1위 사업자 티머니가 블록체인 기반 스테이블코인 시장 진출을 준비 중인 것으로 확인됐다. ‘서울 교통카드’에서 출발한 티머니가 글로벌 결제 인프라 기업으로 외연을 넓히려는 행보로 풀이된다.12일 특허청 특허정보 검색서비스(KIPRIS)에 따르면 티머니는 이달 초 제9류(전자화폐·가상화폐 관련) 상품군에 총 10종의 상표를 출원했다. 명칭에는 ‘KRWTmoney’, ‘TmoneyCoin’, ‘TmoneyStable’ 등 ‘KRW(원화)’와 ‘Stable’을 결합한 표현이 포함돼 있어 원화 연동형 스테이블코인 출시를 염두에 둔 것으로 해석된다.티머니 측은 “변화하는 결제 시장 속 선제적으로 대응하기 위해 출원한 것“이라며 “(스테이블 코인 발행과 관련된) 다양한 가능성을 면밀히 검토 중”이라고 설명했다티머니는 서울·수도권 버스와 지하철, 택시 호출·결제 등 국내에서 가장 넓은 생활밀착형 결제망을 보유하고 있다. 이 인프라를 토대로 스테이블코인 적용을 시험할 가능성이 크다는 게 업계의 관측이다. 스테이블 코인은 달러·원화 등 법정통화 가치와 1대1로 연동돼 가격 변동성이 낮아 글로벌 송금이나 온라인 결제 수단으로 빠르게 확산되고 있다.업계에서는 티머니의 결제망과 블록체인 기술이 결합할 경우 교통비 자동 결제, 외국인 관광객 대상 간편 충전·결제나 소액 해외 송금 등 다양한 확장이 가능하다고 보고 있다. 특히 원화 스테이블코인이 외국인 관광객의 결제 편의를 높이기 위한 시도일 가능성도 제기된다. 현재 외국인이 한국에서 대중교통을 이용하려면 티머니 카드에 현금을 충전하거나 국내 신용카드를 발급받아야 한다. 업계에서는 스테이블코인과 티머니의 교통 인프라가 결합할 경우 이 불편이 크게 해소될 것으로 보고 있다.티머니는 최근 서울시와 협력해 해외 신용카드로 애플 월렛·삼성 월렛에 등록한 티머니 카드를 충전·결제할 수 있는 방안도 검토 중이다.한 결제업계 관계자는 “티머니는 이용자 풀과 인프라 측면에서 가장 빠른 확산 가능성을 가진 사업자 중 하나”라며 “중앙은행 디지털화폐(CBDC)가 본격화되기 전 선제적으로 스테이블코인 기반 인프라를 구축해 시장을 선도하려는 시도일 것”이라고 설명했다.",
    "신문사": "한국경제",
    "길이": 1074
  },
  {
    "키워드": "티머니",
    "발행일": "9/11/2025",
    "제목": "유령 기지국, KT 5561명 가입자 정보 흘렸다 &quot;신뢰회복 관건&quot;",
    "링크": "https://www.econovill.com/news/articleView.html?idxno=710997",
    "내용": "KT가 11일 수많은 가입자를 불안에 떨게 한 무단 소액결제 사태의 원인을 두고 사상 초유의 '불법 초소형 기지국'을 통한 가입자 핵심 정보 유출이었음을 공식적으로 인정했다.단순한 해킹을 넘어 국가 통신망의 가장 근간이 되는 인프라가 외부 공격에 뚫렸다는 것을 의미하는 충격적인 사건이다.KT는 불과 두 달 전인 지난 7월 정보보호 분야에 5년간 1조원을 투자하겠다는 야심 찬 계획을 발표한 바 있다. 그러나 막대한 투자 계획 발표가 무색하게도 가장 기본적인 통신망 인프라에서 전례 없는 보안 사고가 발생하면서 KT의 위기관리 능력도 도마위에 오른 상태다.한편 김영섭 KT 대표는 직접 나서 고개 숙여 사과하며 피해 전액 보상과 총력 대응을 약속했다. KT의 신뢰회복 로드맵에도 시선이 집중된다.김영섭 대표가 고개를 숙이고 있다. 사진=연합뉴스김영섭 대표 사과김영섭 대표는 서창석 네트워크 부문장 부사장 이현석 커스터머 부문장 부사장 등 주요 임원들과 함께 고개를 숙였다.김 대표는 “최근 발생한 소액결제 피해 사고로 고객 여러분께 크나큰 불안과 심려를 끼쳐드린 점 진심으로 사과드린다”며 “국민과 유관기관 여러분께 염려를 끼쳐 죄송하고 무엇보다 피해를 입으신 고객 한 분 한 분께 머리 숙여 죄송하다는 말씀을 드린다”고 밝혔다.KT에 따르면 이번 논란은 단순 스미싱이나 서버 해킹이 아니었다.공격자들은 이동통신망의 허점을 파고드는 고도로 지능적인 수법을 사용했다. 실제로 자체 조사 결과 공격자는 불법으로 제작한 초소형 기지국, 즉 펨토셀을 특정 지역에 설치해 KT 가입자들의 휴대전화 접속을 유도했다. 그리고 이용자들은 자신의 단말기가 정상적인 KT 기지국이 아닌 범죄에 악용되는 가짜 기지국에 연결되고 있다는 사실을 전혀 인지하지 못한 채 통신망에 접속했고 이 과정에서 휴대전화 유심(USIM)에 저장된 고유 식별정보인 국제이동가입자식별정보(IMSI)가 탈취당했다.IMSI는 전 세계 이동통신망에서 가입자를 유일하게 식별하는 번호로 금융 거래나 본인 인증 등 민감한 작업의 뿌리가 되는 핵심 정보다. 이것이 유출됐다는 것은 내 집의 현관문이 아니라 집 자체의 설계도가 통째로 넘어간 것과 비슷하다.피해 규모도 상당하다. 구재영 KT 네트워크 기술본부장은 “올해 1년 치 통신 이력을 전수 조사한 결과 총 2개의 불법 초소형 기지국 ID를 발견했다”며 “이 불법 기지국 두 곳에 신호가 수신된 이력이 있는 고객은 총 1만9000여명으로 확인됐다”고 말했다.KT는 이 1만9000여명 중 IMSI 유출 가능성이 매우 높은 것으로 확인된 고객이 총 5561명에 달한다고 밝혔다. 그리고 이 사실을 확인한 즉시 11일 오후 개인정보보호위원회에 해당 내용을 신고한 것으로 확인됐다. 불과 하루 전인 10일 정부 합동 브리핑에서 \"개인정보 유출 정황은 없다\"고 밝혔던 입장을 뒤집은 것이다. 초기 대응의 혼선과 사태 파악의 미흡함을 스스로 인정한 셈이다.사진=연합뉴스한편 이번 사건을 두고 통신 보안의 패러다임을 근본적으로 바꿔야 한다는 목소리에도 힘이 실린다.지금까지의 사이버 공격이 주로 서버를 해킹해 데이터베이스를 탈취하거나 악성코드를 유포하는 디지털 공간의 문제였다. 그러나 이번 공격은 물리적인 장비(불법 기지국)를 이용해 통신망 자체를 기만하는 방식으로 이뤄졌다.은행 전산망을 해킹하는 것이 아니라 위조된 ATM 기기를 길거리에 설치해 고객들의 카드 정보를 빼내는 것과 유사하다. 눈에 보이지 않는 통신망에 대한 국민의 절대적 신뢰를 뿌리부터 흔드는 새로운 차원의 위협인 것이다.특히 전문가들은 이번에 사용된 ‘펨토셀’이 원래는 통신 음영 지역 해소를 위해 사용되는 소출력 초소형 기지국이라는 점에 주목한다. 정상적인 장비가 언제든 범죄 도구로 둔갑할 수 있다는 사실이 확인된 이상 통신사들은 자사가 운영하는 수많은 기지국과 중계기에 대한 관리 감독 체계를 원점에서부터 재검토해야 할 필요가 있다.불법 기지국이 통신망에 접속을 시도할 때 이를 즉시 탐지하고 차단할 수 있는 이상 신호 모니터링 시스템을 고도화하는 것이 시급한 과제로 부상한 이유다.사진=연합뉴스신뢰회복 로드맵 가동사태의 전말이 드러나자 KT는 뒤늦게나마 고객 피해 구제를 위한 전방위적 대응에 나섰다. 우선 소액결제 피해가 확인된 고객들의 청구 금액을 전액 면제 처리하고 추가 피해를 막기 위해 비정상 결제 자동 차단 시스템과 본인인증 절차를 대폭 강화했다.24시간 운영되는 전담 고객센터(080-722-0100)를 즉시 개설해 피해 신고 접수와 상담을 진행하고 있다.가장 중요한 후속 조치는 IMSI 유출 가능성이 있는 5561명을 포함해 불법 기지국에 접속한 이력이 있는 1만9000명 고객 전원에게 유심을 무상으로 교체해주고 유심 보호 서비스 가입을 지원하기로 한 결정이다. 이미 정보가 유출된 유심을 계속 사용하는 것은 추가 범죄에 무방비로 노출되는 것과 같기에 근본적인 해결책을 제시한 것이다.KT는 전국 대리점과 온라인 채널을 통해 유심 교체가 신속하게 이뤄질 수 있도록 충분한 물량을 확보했다고 강조했다.KT 경영진이 사과하고 있다. 사진=연합뉴스여전한 의문KT의 신뢰회복 로드맵과 별개로, 이번 사태의 미스터리는 여전히 100% 풀리지 않고 있다. 무엇보다 공격자들이 탈취한 IMSI 정보를 이용해 \"어떻게 복잡한 본인인증 절차를 뚫고 소액결제를 일으켰는가\" 하는 궁금증이 커지고 있다.현재까지 알려진 바로는 주로 티머니 충전이나 상품권 구매에 범죄가 집중됐다. 하지만 티머니 충전의 경우 통신사 본인인증을 거쳐야만 가능해 해커가 피해자 명의로 피해자의 티머니를 충전해준 셈이 되어 직접적인 금전 이득을 취하기 어렵다. 상품권 역시 구매 후 현금화 과정에서 추적에 노출될 위험이 크다.제3의 시나리오를 검토해야 한다는 말이 나오는 배경이다. 해커의 최종 목표가 단순한 금전 탈취가 아니었을 가능성, 혹은 우리가 아직 파악하지 못한 새로운 현금화 수법이 존재할 수 있음을 시사하기 때문이다.한편 \"왜 KT만 표적이 되었는가\"라는 의문도 풀어야 한다. 성창식 인사이트 경영 연구소 부소장은 \"불법 기지국을 이용한 통신망 교란 공격은 이론적으로 모든 통신사에 위협이 될 수 있다\"면서 \"그럼에도 불구하고 유독 KT 가입자들에게서만 피해가 집중된 것은 이상한 일\"이라 말했다.KT 통신망의 특정 보안 취약점이나 기지국 관리 시스템의 허점이 존재했을 것이라는 합리적 의심이 나온다. 향후 진행될 민관합동조사와 경찰 수사에서 반드시 규명되어야 할 핵심 과제다. 현재 과학기술정보통신부와 개인정보보호위원회는 KT로부터 관련 자료를 넘겨받아 정밀 조사를 진행 중이며 경찰 역시 범죄 조직의 실체를 파악하기 위해 수사력을 모으는 것으로 알려졌다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기키워드#이코노믹리뷰#최진홍#고도화#KT#MS최진홍 기자rgdsz@econovill.com다른기사 보기구독신청하러 가기경제를 리뷰, 미래를 본다 © 이코노믹리뷰 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3451
  },
  {
    "키워드": "티머니",
    "발행일": "9/11/2025",
    "제목": "왜 KT만 털렸나… ‘무단 소액결제’ 사건 의문점 3가지",
    "링크": "https://n.news.naver.com/mnews/article/023/0003928612?sid=105",
    "내용": "(서울=뉴스1) 김성진 기자 = KT 소액 결제 사태 피해금이 1억 7000만 원에 이르는 것으로 나타났다. 이에 KT는 무단 소액 결제 피해를 원천적으로 막기 위해 오는 12일부터 KT 고객은 상품권 소액결제 시 'PASS 인증'만 가능해진다. 사진은 11일 서울 시내 한 KT 대리점 모습. 2025.9.11/뉴스1KT는 11일 불법 초소형 기지국을 통해 일부 고객의 국제이동가입자식별정보(IMSI) 정보가 유출된 것을 확인하고 이를 개인정보보호위원회에 신고했다고 밝혔다. 그간 개인정보 해킹 정황은 없다고 밝혔는데 정보 유출을 인정한 것이다. 다만 아직 조사 초기 단계이고, 국내에서 전례가 없는 해킹 수법이다보니 여전히 의문점이 많이 남은 상황이다. 남아있는 의문점들을 정리해봤다.1)누가 금전적 이득을 봤는가경찰은 이번 무단 소액 결제로 티머니 충전과 상품권 구매가 이뤄졌다고 밝혔다. KT 측에 따르면 온라인 충전 외에 실제 물품을 구매하는 데 소액 결제를 이용한 사례는 확인되지 않았다.그런데 티머니의 경우 실제 기자가 휴대폰 소액 결제를 통해 충전을 진행해보니, 중간에 본인 인증 절차가 있어 본인 카드만 충전이 가능했다. 즉 해커가 피해자 돈으로 피해자 명의의 티머니 카드를 충전한 셈이라 해커가 얻는 금전적 이득이 없다. 다른 사람 명의의 핸드폰으로는 소액 결제는 진행할 수 없고, 대신 충전한 금액을 ‘선물하기’ 기능을 통해 다른 사람에게 옮기는 정도만 가능하다. 티머니 관계자는 “핸드폰 소액 결제로 충전하려면 통신사 본인 인증 절차를 반드시 거쳐야 하고, 명의가 불일치하면 충전이 진행되지 않는다. 타인 명의의 휴대폰 소액 결제로는 직접 충전할 수 없다”고 설명했다.상품권의 경우에는 본인 인증 절차를 거쳐 구매는 하지만, 상품권 번호 등을 이용해 다른 사람이 사용하는 것이 가능하다. 이에 대해 KT는 “실제로 돈을 쓴 경우는 확인되지 않았다”라고 설명했지만, KISA 관계자는 전날 브리핑에서 “해커가 금전적 이득을 봤다”고 해 설명이 엇갈리는 상황이다.해커가 이를 활용했고, 실제로 돈이 흘러들어 갔다면 이를 통해 이득을 본 사람이 특정되기 때문에 가해자 추적이 쉬워진다. 그러나 해커가 이를 사용하지 않았다면 굳이 자신에게 금전적 이득이 없는 이런 일을 왜 벌였는지 의문이 남는다.2) 불법 소형 기지국이 원인?KT는 지난 8일 KISA에 사이버침해 사고를 신고하면서 이번 사고 원인 중 하나로 불법 초소형 기지국이 통신망에 접속한 사실이 확인됐다고 했다. 보안 업계에서는 경기 광명, 서울 금천·영등포 구 등 인접 지역에서 피해가 발생한 것을 근거로 들어 범인이 차량에 기지국 역할을 하는 ‘펨토셀’을 싣고 다니며 네트워크를 가로채는 ‘워 드라이빙’ 수법을 활용했을 가능성을 제기한다.그러나 이 경우에도 의문이 남는다. 실제 소액결제를 진행하려면 단순히 트래픽을 가로채는 것 외에 이름, 생년월일 등 개인 정보를 입력하고 본인인증을 하는 절차를 거쳐야 하기 때문이다. 류제명 과기부 2차관도 전날 브리핑에서 “여러 키값이나 인증 절차들이 있는데 이게 어떻게 소액결제까지 가능했는 지 조사가 진행돼봐야 알 것 같다”고 했다.이날 KT는 조사과정에서 불법 초소형 기지국의 신호를 수신한 고객을 파악했고, 일부 고객의 IMSI 값이 유출 됐다고 밝혔다. 불법 초소형 기지국의 신호 수신 이력이 있는 고객 중 IMSI 유출 가능성이 있는 것으로 확인 된 고객은 5561명이다.3) 왜 KT만?이번 사건은 KT가 지난 7월 “정보보호 분야에 5년간 1조원을 투자하겠다”고 밝힌 지 두 달도 되지 않아 벌어졌다. KT에서는 정보 보안 강화에 나서고 있지만, 처음에는 해당 사건을 ‘스미싱’ 정도로 인지하는 등 피해 신고 전에 모니터링으로 감지하는 것조차 불가능했던 것이다. 왜 KT에서만 이 사건이 발생했는지는 해킹 수법 등을 알 수 없어 아직 파악이 되지 않은 상황이다. 류 차관도 전날 브리핑에서 “답을 내놓기 어렵다”고 했다.",
    "신문사": "조선일보",
    "길이": 1933
  }
]