[
  {
    "키워드": "두나무",
    "발행일": "6/21/2025",
    "제목": "안산시, 2025 안산청년페어 개막",
    "링크": "https://www.kmaeil.com/news/articleView.html?idxno=510182",
    "내용": "- 창업경진대회 대상 ㈜천년식향팀 수상- 상금 1천만 원, 사업화 지원금 4,500만 원 지원- 안산시 청년창업·정책 한 자리에- 2025 안산청년페어’21일(토)까지 진행안산청년페어 개막 [사진=안산시][경인매일=권영창기자]안산 본오동에 위치한 상록수체육관에서 20일부터 21일까지 이틀간 진행되는 ‘2025 안산청년페어’가 성황리에 개최했다. 첫날 열린 창업경진대회에서는 주식회사 천년식향팀이 영예의 대상을 수상하며 상금 1천만 원과 사업화 지원금 4,500만 원을 거머쥐었다.‘2025 안산청년페어’의 첫 포문을 연 청년 창업경진대회는 4차 산업 융합 기술 분야에 창업 아이디어를 가진 만 39세 이하 예비·초기 창업가들이 참여했다. 총 190개 팀이 접수한 가운데, 지난 5월부터 서류심사와 발표심사 등을 거쳐 최종적으로 확정된 13개 팀은 사업 아이템 업그레이드와 피칭덱 등 전문가 컨설팅을 통해 심사를 준비해 왔다. 이날 대회에서는 13개 청년팀이 무대에 올라 창의적 사업 아이디어들을 발표하고 전문 투자심사위원단이 평가를 진행했다.대회 결과, 대상은 3D 모델링과 정밀 식품 가공 기술 활용 등을 선보인 ‘주식회사 천년식향’ 팀이 수상했으며, 최우수상에는 ‘㈜디알티’팀과 ‘팀패스’팀이, 우수상은 ‘뉴런소프트’팀, ‘신화미디어’팀, ‘파일러니어’팀, ‘에띠씽크’팀 4팀이, 장려상은 ‘쎄에프’팀, ‘주식회사 하울링’팀, ‘라바인섹트컴퍼니’팀, ‘한국환경정보주식회사’팀, ‘(주)호랑에듀’팀, ‘세움’팀으로 총 6팀이 선정됐다. 이번 수상팀에는 총 4,500만 원의 시상금과 2억 4,500만 원 규모의 사업화 지원금이 지급된다.■ 청년정책 ‘A to Z’까지 담아낸다이날은 댄스팀 ‘컴뱃’의 식전 공연을 시작으로 경진대회 수상자의 시상식 등 개막식 행사가 진행됐다. 개막식에서는 청년의 가능성과 미래를 응원하는 이민근 시장의 터치 버튼 세레모니로 현장의 분위기를 북돋웠다.이와 함께 글로벌 통합 언어 플랫폼 ‘플리토’ 대표와 투자사 ‘HB인베스트먼트’가 함께하는 토크콘서트에서는 청년 창업자를 위한 조언이 이어졌다. 관내 농업(그린티플)·소상공인(㈜열정) 창업자도 강연 자리에 올라 창업 현장의 생생한 경험을 공유했다.둘째 날인 21일에는 ‘청년정책박람회’가 펼쳐진다. 우선, ‘링크온’ 프로그램에서는 카카오뱅크, 넥슨, 쿠팡, 삼성전자 등 국내 대표 기업에서 활약하고 있는 8인의 현직자가 멘토로 참여해 청년들과 직접 소통하며 커리어 방향을 제시한다.청년들의 진로 탐색과 미래 설계에 실질적인 도움을 주기 위한 성장 특강(청년을 위한 넥스트 with 두나무)과 청년들의 정책 관심을 높이기 위한 오픈토크 및 토크콘서트도 준비되어 있다.이틀간 행사에서는 퍼스널컬러 진단, 면접사진 촬영, 타로체험 등 참여형 부스와, 1:1 맞춤형 상담(금융·심리·진로·취업전략 등), 도시브랜드 팝업존, 정책 홍보 부스, 청년정책 유니버스존 등 다채로운 프로그램이 청년들을 맞이한다.이번 행사는 안산시민 누구나 자유롭게 참여할 수 있다. 다만, 현직자 멘토링 ‘링크온’과 1:1 상담 부스의 경우 사전 접수를 진행해 우선 참여 기회를 부여한다. 행사에 대한 자세한 사항은 안산시청 누리집에서 확인하거나 청년정책관으로 문의하면 안내받을 수 있다.이민근 시장은 “청년창업경진대회는 청년 창업에 실질적인 도움을 주고자 기획된 자리로, 다양한 분야의 전문가와 선배 창업자들이 참여해 의미를 더했다”며 “앞으로 청년 창업가들이 아이디어를 실현하고, 지속 가능한 성장 기반을 만들어 갈 수 있도록 안산시가 적극 조력해 나가겠다”고 말했다.이 시장은 이어 “청년창업 경진대회와 함께 청년의 관심 분야 정보를 총망라해 제공하는 전국 최초의 행사인 만큼, 내일까지 많은 청년들이 방문해 체험하고 소통할 수 있는 소중한 시간이 되기를 바란다”고 덧붙였다.한편, ‘안산의 미래, 청년을 잇다’를 슬로건으로 열리는 이번 행사는 안산시가 주최하고, 안산시와 경기테크노파크, 상상대로·상상스테이션이 공동 주관한다. 청년창업 활성화와 정책 소통의 장으로 꾸며지는 이번 행사에서는 창의적이고 혁신적인 아이디어를 가진 청년들이 지역사회와 함께 성장할 수 있는 발판을 제공한다.Tag#안산시#안산청년페어#창업경진대회저작권자 © 경인매일 - 세력에 타협하지 않는 신문 무단전재 및 재배포 금지경인매일다른기사 보기kmaeil@kmaeil.com",
    "신문사": "기타",
    "길이": 2130
  },
  {
    "키워드": "두나무",
    "발행일": "6/21/2025",
    "제목": "안산시 청년페어 개막…상금&amp;지원금 2.9억 '창업대전' 열기 후끈",
    "링크": "https://n.news.naver.com/mnews/article/008/0005210596?sid=102",
    "내용": "청년창업·정책 한 자리에…21일까지 행사 열려창업경진대회 대상 ㈜천년식향팀 수상… 상금 1000만원, 사업화 지원금 4500만원 지원이민근 안산시장이 지난 20일 상록수체육관에서 열린 '2025 안산청년페어'에서 축사를 하고 있다./사진제공=안산시청년 창업·정책·커리어 등을 아우르는 대규모 행사가 경기 안산시에서 열리고 있다.안산시는 지난 20일 상록수체육관에서 '2025 안산청년페어'를 개막했다고 21일 밝혔다.이번 행사는 '2025 ANSAN START UP 청년창업 경진대회'로 문을 열었다.경진대회에는 4차 산업 융합 기술 분야에 창업 아이디어를 가진 만 39세 이하 예비·초기 창업가들이 참여했다. 총 190개 팀이 접수한 가운데 서류심사와 발표심사 등을 거쳐 13팀이 선정됐다.사업 아이템 업그레이드 등 심사를 준비한 이들 13개 청년팀이 무대에 올라 창의적 사업 아이디어들을 발표하고 전문 투자심사위원단이 평가를 진행했다.대회 결과 △대상은 3D 모델링과 정밀 식품 가공 기술 활용 등을 선보인 '주식회사 천년식향' 팀 △최우수상은 '㈜디알티'팀과 '팀패스'팀 △우수상은 '뉴런소프트'팀, '신화미디어'팀, '파일러니어'팀, '에띠씽크'팀 등 4팀 △장려상은 '쎄에프'팀, '주식회사 하울링'팀, '라바인섹트컴퍼니'팀, '한국환경정보주식회사'팀, '(주)호랑에듀'팀, '세움'팀 등 6팀 등이 각각 수상했다.수상팀에는 총 4500만원의 시상금과 2억4500만원 규모의 사업화 지원금을 지급한다.개막식에서는 댄스팀 '컴뱃'의 식전 공연을 시작으로 경진대회 수상자의 시상식 등을 진행했다. 청년의 가능성과 미래를 응원하는 이민근 시장의 터치 버튼 세레모니로 현장 분위기를 북돋웠다.글로벌 통합 언어 플랫폼 '플리토' 대표와 투자사 'HB인베스트먼트'가 함께하는 토크콘서트에서는 청년 창업자를 위한 조언이 이어졌다. 관내 농업(그린티플)·소상공인(㈜열정) 창업자도 강연 자리에 올라 창업 현장의 생생한 경험을 공유했다.21일에는 '청년정책박람회'가 열린다.'링크온' 프로그램에서는 카카오뱅크, 넥슨, 쿠팡, 삼성전자 등 국내 대표 기업에서 활약하고 있는 8인의 현직자가 멘토로 참여해 청년들과 직접 소통하며 커리어 방향을 제시한다.청년들의 진로 탐색과 미래 설계에 실질적인 도움을 주기 위한 성장 특강(청년을 위한 넥스트 with 두나무)과 청년들의 정책 관심을 높이기 위한 오픈토크 및 토크콘서트도 준비했다.이외에도 △퍼스널컬러 진단 △면접사진 촬영 △타로체험 등 참여형 부스와 △1:1 맞춤형 상담(금융·심리·진로·취업전략 등) △도시브랜드 팝업존 △정책 홍보 부스 △청년정책 유니버스존 등 다채로운 프로그램이 청년을 맞이한다.이민근 시장은 \"청년창업경진대회는 청년 창업에 실질적인 도움을 주고자 마련했다. 다양한 분야의 전문가와 선배 창업자들이 참여해 의미를 더했다\"라며 \"앞으로 청년 창업가들이 아이디어를 실현하고, 지속 가능한 성장 기반을 만들어 갈 수 있도록 적극 조력해 나가겠다\"고 말했다.이번 행사는 시민 누구나 자유롭게 참여할 수 있다. 다만 현직자 멘토링 '링크온'과 1:1 상담 부스의 경우 사전 접수를 진행해 우선 참여 기회를 부여한다.",
    "신문사": "기타",
    "길이": 1550
  },
  {
    "키워드": "두나무",
    "발행일": "6/21/2025",
    "제목": "안산시 청년창업·정책 한자리에 ‘2025 안산청년페어’ 개막",
    "링크": "https://www.kukinews.com/article/view/kuk202506210005",
    "내용": "해수부 이전 로드맵 나왔다…1415억 투입, 2029년 부산 이전해양수산부가 오는 2029년까지 본부 청사를 부산으로 이전하는 청사진을 내놓았다. 해양수도 부산의 위상을 제고2025-06-21 10:18:43",
    "신문사": "기타",
    "길이": 116
  },
  {
    "키워드": "두나무",
    "발행일": "6/21/2025",
    "제목": "안산청년페어 성황리 개최…&quot;청년들의 미래를 잇다&quot;",
    "링크": "https://www.newspim.com/news/view/20250621000079",
    "내용": "스칼러 락, GLP-1 약물 부작용 해결 실마리 찾았다 ②",
    "신문사": "기타",
    "길이": 32
  },
  {
    "키워드": "두나무",
    "발행일": "6/21/2025",
    "제목": "한 달에 시계만 100억원 파는 이 남자…성공 비결은 [신수현의 남돈남산...",
    "링크": "https://n.news.naver.com/mnews/article/009/0005512457?sid=101",
    "내용": "문제연 바이버 대표가 서울 강남구 신사동에 위치한 ‘바이버 쇼룸’에서 자신의 시계를 보여주고 있다. <바이버>한 달 시계 판매 금액만 100억원이 넘는 기업이 있다. 롤렉스, 브레게, 파텍 등 해외 유명 브랜드 시계를 온오프라인에서 판매하는 ‘바이버’이다. 2021년 설립된 이 기업은 국내 시계 시장에서 큰 반향을 일으키며 매섭게 성장하고 있다.코로나19가 세계 곳곳을 강타하기 전까지 국내 스타트업(초기 벤처기업) 업계에는 벤처기업에 투자하려는 자금이 넘치면서 명품 거래 업체들이 속속 생겼다. 하지만 대규모 마케팅, 방만한 경영 등으로 적자 상태가 지속됐고, 추가 자금 확보에 실패하면서 하나둘 사라졌다.이런 상황에서 2021년 설립돼 2022년 8월 서비스를 시작한 기업이 바이버다. 바이버는 지난해 하반기에 처음으로 월 거래액 100억원을 돌파했다. 서비스 개시 2년 만에 한 달 시계 거래액 100억원을 넘긴 것이다. 지금도 매달 100억원 이상 거래되며 기록을 갱신하고 있다.남자라면 누구나 갖고 싶어 하는 명품 시계는 개당 판매가가 보통 1000만원을 훌쩍 넘는 경우도 많은 까닭에 백화점, 명품숍 등에서 구입하는 사람들이 많다. 가격이 비싸기 때문에 위조품 소위 ‘짝퉁’을 정품처럼 속여 파는 사람들이 적지 않기 때문이다.고급 백화점도 아닌 바이버가 어떻게 단 기간에 급성장할 수 있었을까. 이번 ‘남돈남산’에서는 문제연 바이버 대표를 만나 바이버의 성장 비결, 앞으로의 성장 전략 등을 담았다.‘업비트’ 운영사 두나무 자회사로, 소비자에게 무한 신뢰 받아“해외에 가서 구할 수 없는 시계도 바이버에서 구입할 수 있는 경우가 꽤 있습니다. 그래서 틈날 때마다 바이버 홈페이지를 주시하다가 특정 시계가 올라오자마자 즉시 구입하는 사람도 많아요. 바이어에 오면 100% 정품 시계를 구할 수 있다고 자연스럽게 입소문나면서 시계 마니아는 물론 결혼을 앞둔 예비부부에게도 유명해졌답니다. 결혼식 수요가 많을 때 거래량이 급증해요.”바이버는 서울 강남구 신사동에 위치한 오프라인 매장(바이버 쇼룸) 한 곳과 온라인 홈페이지를 통해 시계를 판매한다. 시계 제조업체를 통해 시계를 직수입한 후 판매하는 유통회사는 아니다. 노하우, 네트워크 등을 이용해 사람들이 착용하지 않은 시계를 입수해 꼼꼼한 검증을 거쳐 판매한다. 100% 정품을 판매하는 리셀 기업인 것이다.서울 강남구 신사동에 위치한 ‘바이버 쇼룸’ 내부 모습. <바이버>바이버가 단기간에 급격히 성장하게 된 가장 큰 이유는 소비자에게 강한 신뢰를 준 덕분이다. 시계 마니아 사이에 바이버가 시계를 매우 철저하게 검증한다고 입소문이 나면서 바이버에 시계 감정을 의뢰하는 사람도 꽤 많다. 바이버가 100% 정품만 취급하고, 시계 장인들을 통해 철저하게 검증할 수 있는 이유는 바이버의 모회사가 두나무이기 때문이다.비트코인 같은 가상자산 거래를 해본 사람이라면 누구나 아는 가상화폐 거래소 ‘업비트’. 독보적인 점유유로 국내 가상화폐 시장을 이끌고 있는 업비트를 소유·운영하는 기업은 두나무이다. 두나무는 지난해 기준 영업수익 1조7315억원을 기록할 만큼 가상화폐 업계에서 절대 강자를 지키고 있다.두나무는 현실에 안주하지 않고 여러 도전을 하며 진화 중이다. 두나무는 돈을 잘 벌기 때문에 단기 성과 향상에만 집중한 전략이 아닌 장기 전략을 수립해 신사업에 뛰어든다. 대표적인 프로젝트가 바이버였다.“업비트는 디지털 자산을 거래하기 때문에 실물자산을 거래하는 플랫폼을 만들어보자는 논의가 있었어요. 생필품 판매업을 할 수도 있었지만, 두나무가 보유한 기술과 결합해 세상에 없던 혁신적인, 그 무엇인가를 창조할 수 있는 신사업을 시작하자는 게 뜻을 모았죠. 고민 끝에 정한 아이템이 시계였습니다. 명품 시계는 단순한 시계가 아닌 주식, 채권 등 공개 시장에서 거래되는 자산 이외의 자산인 대체자산이니까요.”최고 거래가는 1억6500만원 파텍 시계바이어가 취급하는 브랜드는 △롤렉스 △브레게 △오데마 피게 △바쉐론 콘스탄틴 △파텍 필립 △피아제 △까르띠에 △오메가 △불가리 △에르메스 △샤넬 △IWC △예거 르쿨트르 △파네라이 △튜더 △위블로 △블랑팡 △랑에 운트 죄네 △폴 쥬른 등 약 20개에 달한다.바이버의 현재 주된 수익원은 거래 수수료로, 시계 판매자에게만 판매가의 2%를 수수료로 받는다. 수억원짜리 시계도 종종 거래되기 때문에 막대한 수수료를 얻을 것 같지만, 최대 수수료는 30만원까지만 받는다. 시계 중개로 큰돈을 버는 게 목표가 아니기 때문이다. 구매자는 수수료를 내지 않지만, 구매자가 원할 시 소정의 돈을 받고 시계도 감정해준다.바이버의 시계는 안전한 금고에 보관된다. 금고 위치는 극소수의 사람만이 알고 있다.임차료가 비싸기로 유명한 서울 강남구 신사동 한복판에서 바이버 쇼룸을 운영 중인 데다 정확한 시계 감정을 위해 여러 명의 장인들도 대거 영입해 매달 상당한 금액의 고정비가 발생한다. 평범한 기업이었다면 이미 도산했을지도 모른다. 모회사 두나무의 적극적인 지원 덕분에 승승장구할 수 있는 것이다.바이어에서 지금까지 거래된 최고가의 시계는 파텍클립(Patek Philippe Nautilus Chronograph)으로, 1억6500만원에 거래됐다.“최근에는 수억원대에 달하는 시계도 자주 거래되고 있어요. 바이버가 신뢰를 준 덕분이죠. 여성보다는 남성들이 시계에 관심이 많기 때문에 지금까지는 남성 시계 위주로 거래해왔어요. 그런데 최근에는 여성 시계를 찾는 고객들도 많아 여성 시계 비중도 점점 높아지고 있습니다.”“시계는 곧 대체자산” 대체투자자산 플랫폼으로 도약바이버는 국내 시계 시장에서 확실히 자리 매김하면서 두나무의 기술을 활용해 한 단계 도약하기 위해 준비 중이다.“대체불가능토큰(NFT) 등 두나무 기술을 이용해 해당 시계가 어떤 경로를 거쳐 어떻게 한국에 오게 됐으며, 그동안 어떤 사람들이 착용했는지 등 역사를 세세히 담아 놓는 프로젝트 등을 검토 중입니다. 또한 인공지능(AI) 기술을 이용해 정품 여부 등을 빠르게 파악할 수 있는 기술도 개발 중입니다.”바이버는 연내 2호 쇼룸도 낼 예정이다. 바이버를 더욱 잘 알리고, 소비자와의 접점을 넓히기 위해서다. 바이버의 궁극적인 지향점은 뭘까.“롤렉스 같은 시계는 사놓기만 해도 돈이 되는 세상입니다. 일부 모델은 구입해서 몇 년 착용한 후 판매해도 구입 당시 가격보다 비싸게 팔 수 있거든요. 10년이나 대기해야 겨우 구입할 수 있는 시계도 있어요. 즉 대체자산이 된 거예요. 바이버는 두나무의 혁신 기술 등을 활용해 시계 중개 플랫폼 서비스 업체를 넘어 대체투자자산 플랫폼으로 도약할 겁니다. 시계와 관련된 다양한 문화를 만들고, 많은 사람들이 이 문화를 즐길 수 있도록 하는 것도 목표입니다.”* 남돈남산은 많이 팔린 제품 등을 소개하고 많이 팔리게 된 배경, 해당 기업의 경영 전략 등을 담는 코너입니다. 협찬, 광고 등을 통해 나가는 기사가 아닙니다. 기자가 기업에 직접 접촉하고 여러 가지를 직접 취재한 후 공들여 쓰는 기사입니다. 자사 제품 중에 소비자에게 사랑받아 많이 팔린 제품이 있다면 제보해주셔도 좋습니다.",
    "신문사": "매일경제",
    "길이": 3462
  },
  {
    "키워드": "아이비클럽",
    "발행일": "6/22/2025",
    "제목": "[단독]최여진, ♥김재욱과 미공개 웨딩 사진..파스텔 드레스에 반전 데...",
    "링크": "https://m.entertain.naver.com/article/108/0003340258",
    "내용": "[스타뉴스 | 윤성열 기자]/사진=포토그래퍼 김영준, 최여진 드레스 '하우스오브에이미', 김재욱 턱시도 '아틀레', 커플캐주얼 '애프터무브먼트'/사진=포토그래퍼 김영준, 최여진 드레스 '하우스오브에이미', 김재욱 턱시도 '아틀레', 커플캐주얼 '애프터무브먼트'배우 최여진(42)과 스포츠 사업가 김재욱(49)의 미공개 웨딩 사진이 공개됐다. 지난 1일 아름다운 결혼식을 올린 둘은 신혼부부다운 로맨틱한 분위기로 시선을 사로잡았다.스타뉴스는 21일 최여진과 김재욱의 미공개 웨딩 사진을 입수했다. 앞서 공개됐던 웨딩 사진이 야외 중심의 이색적이고 캐주얼한 분위기였다면, 이번에 입수한 웨딩 화보는 클래식한 콘셉트로 스튜디오에서 촬영돼 또 다른 매력을 담았다. 방탄소년단, 이준호 등 수많은 톱스타들의 패션 화보를 작업한 포토그래퍼 김영준이 촬영한 것으로 알려졌다.공개된 사진 속 최여진과 김재욱은 순백의 웨딩 드레스와 슈트 차림으로 서로를 마주 보며 다정한 눈빛을 주고받고 있다. 포멀한 블랙 턱시도와 민트색 파스텔 드레스를 매치한 모습에서는 우아하면서도 로맨틱한 분위기가 물씬 풍긴다.또한 데님 재킷과 청바지, 운동화 차림으로 캐주얼한 커플룩을 완성한 컷에서는 장난기 어린 포즈로 유쾌한 에너지를 발산했다. 단독 촬영 것에서는 최여진이 웨딩드레스를 입고 우아한 자태를 뽐내 시선을 모았다./사진=포토그래퍼 김영준, 최여진 드레스 '하우스오브에이미', 김재욱 턱시도 '아틀레', 커플캐주얼 '애프터무브먼트'/사진=포토그래퍼 김영준, 최여진 드레스 '하우스오브에이미', 김재욱 턱시도 '아틀레', 커플캐주얼 '애프터무브먼트'앞서 최여진과 김재욱은 지난 1일 경기 가평의 호숫가에서 크루즈를 타고 이색적인 선상 결혼식을 올렸다. 지난해 봄 연인으로 발전한 두 사람은 1년여의 열애 끝에 부부의 연을 맺었으며, 결혼식 전 혼인신고를 마치고 이미 함께 살림을 합쳤다.김재욱은 최여진보다 7살 연상이다. 최여진은 지난해 8월 SBS 예능 프로그램 '신발 벗고 돌싱포맨'에서 김재욱과 열애를 처음 고백했다. 김재욱은 이혼 경험이 있는 '돌싱'으로 알려져 더욱 관심을 모았다. 최여진은 최근까지 SBS 예능 프로그램 '동상이몽2 - 너는 내 운명'에서 김재욱과 결혼 과정을 공개하기도 했다.결혼식에는 평소 이들과 친분이 두터운 스타들이 대거 참석해 자리를 빛냈다. 모델 출신 방송인 이현이와 개그맨 김원효의 사회로 진행된 결혼식에서 최여진과 김재욱은 하객이 지켜보는 가운데 영원한 사랑을 약속했다.1부 축가는 가수 아이비와 개그맨 허경환이 불렀다. 개그우먼 조혜련과 가수 류지광은 2부 축가를 맡았다. 최여진도 싸이의 '연예인'에 맞춰 흥겹게 줌바댄스를 추며 결혼을 자축했다. 이날 하객으로는 송해나, 김빈우, 홍윤화, 사오리, 류승수, 김혜선, 유빈, 아유미 등 다양한 분야의 스타들이 참석해 두 사람의 앞날을 축복했다.최여진과 김재욱은 결혼식 후 곧바로 신혼여행은 떠나지 않기로 했다. 주로 김재욱이 운영 중인 수상 레저 클럽과 거처가 있는 가평에서 신혼 생활을 만끽할 예정이다./사진=포토그래퍼 김영준, 최여진 드레스 '하우스오브에이미', 김재욱 턱시도 '아틀레', 커플캐주얼 '애프터무브먼트'",
    "신문사": "기타"
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/21/2025",
    "제목": "&quot;임원 부도덕?&quot; 연봉 높아도 다니고 싶지 않은 회사 물어보니…",
    "링크": "https://n.news.naver.com/mnews/article/665/0000005253?sid=101",
    "내용": "더스쿠프 직장인 서베이회사 고를 때 중시하는 기준연봉보다 상급자 도덕성 중요젊은층에서 더 중시하는 경향이외에도 가치관, 공정성 꼽혀회사를 고를 때 연봉보다 중요한 기준으로 '상급자의 도덕성'이 가장 많이 꼽혔다.[사진 | 연합뉴스]연봉은 회사를 고르는 대표적인 기준 중 하나다. 하지만 연봉보다 중요한 기준도 있다. 채용 플랫폼 잡코리아가 국내 20~40대 직장인 1252명에게 연봉이 높아도 다니고 싶지 않은 회사 유형을 물었다. '부도덕한 관리자나 임원이 있는 회사'가 34.5%(이하 복수응답)로 1위 자리에 올랐다.회사를 고를 때 상급자의 도덕성을 중시하는 비율은 젊은층에서 더 높게 나타났다. 20대와 30대의 응답 비율은 각각 36.4%, 34.5%였다. 반면 40대의 비율은 30.8%였다.그다음은 '나와 맞지 않는 회사의 운영 방식 및 가치관(33.9%)' '공정하지 않은 보상 체계(30.6%)' '방향성 없는 업무 지시(25.6%)' '무기력한 회사 분위기(15.4%)' '불투명한 평가제도(14.6%)' 등이었다. '직원 간 경쟁하는 분위기(10.7%)' '올드한 업무 시스템(9.3%)' 등의 답변도 있었다.그렇다면 직장인들이 직장에서 추구하는 가치로는 무엇이 있을까. 20대와 30대는 '워라밸(일과 삶의 균형)'을 가장 많이 꼽았다. 각각 50.3%, 51.7%의 응답률을 보였다. 두 세대가 꼽은 2위와 3위도 동일했다. '인정·보상(20대 41.0%·30대 44.9%)' '성장 가능성(40.4%·34.9%)' 순이었다.반면 40대는 직장에서 추구하는 가치로 '인정·보상(50.0%)'을 가장 많이 꼽았다. '워라밸(44.2%)' '성장 가능성(27.3%)'이 뒤를 이었다. 응답자들에게 직장 생활을 버티게 하는 요소를 묻자 '월급'이 76.4%로 압도적인 1위 자리를 차지했다. 그 뒤를 '좋은 동료나 상사(59.7%)' '공휴일(37.1%)' '업무 자부심(22.2%)' '퇴근 후 맥주 한잔(14.4%)'이 이었다.[일러스트 | 게티이미지뱅크]조서영 더스쿠프 기자syvho11@thescoop.co.kr",
    "신문사": "기타",
    "길이": 1028
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/21/2025",
    "제목": "수출·정책·기술 교류 아우르는 ''KOADMEX 2025' 개막",
    "링크": "http://www.bokuennews.com/news/article.html?no=261754",
    "내용": "메디엑스포 코리아-코아디멕스 개막식 VIP 기념행사KOADMEX 2025 전시회 현장케이메디허브(대구경북첨단의료산업진흥재단, 이사장 박구선)가 주최하는 'KOADMEX(코아디멕스, 대한민국 국제 첨단 디지털 의료기기 및 의료산업전) 2025'가 오는 20일 막을 올렸다.2022년 출범 이래 명실상부 비수도권 최대 규모 국제의료기기전시회로 자리잡은 KOADMEX가 '디지털헬스케어(Digital Healthcare)·진단(Diagnosis)·대구(Daegu)·꿈(Dream)'을 품고 20일부터 22일까지 3일간 대구 엑스코 동관에서 개최된다.올해 KOADMEX는 디지털헬스케어를 중심으로 인공지능(AI), 빅데이터, 소프트웨어 기술이 융합된 혁신 의료기기를 집중 조명한다. 전시 규모와 콘텐츠도 역대 최대 규모를 기록했다.총 100개사, 250개 부스가 참가하며 '디지털헬스케어관', '글로벌협력관' 등 특별관 운영을 통해 첨단의료기기의 현주소를 확인하고 국제교류의 기회를 창출할 수 있는 장이 마련됐다. 또 20개국에서 온 해외 바이어가 참여하는 수출상담회도 20일부터 본격 운영되어 기업의 수출판로 개척을 견인한다.이번 전시회는 첨단의료기기산업 트렌드를 한눈에 살펴보고, 국내 디지털·진단 의료기기 기술의 수출과 비즈니스 성과 창출을 도모하는 장이 될 것으로 기대되고 있다.KOADMEX 2025에서는 기업에 실질적인 도움을 주기 위해 보다 정책·기술·인허가·글로벌 교류 등 다양한 주제의 풍성한 부대행사가 마련됐다.20일에는 20개국 이상 해외 바이어와 국내 기업 간 일대일 수출 상담이 이뤄지는 '해외바이어 수출상담회'가 열렸다. 국내 유망 기업들의 해외 판로 개척 교두보 역할을 톡톡히 할 것으로 보여진다.같은 날 주요 세미나들이 집중적으로 운영됐다. 최신 의료기기 인허가 동향을 공유하는 식품의약품안전처 주최 '대구 식약청 의료기기 정책 설명회(13:00~15:00, 동관 세미나장5)', QMS(유럽 품질경영시스템) 요건과 전략을 살펴보는 'MDR 전환기 실무 대응 세미나(13:00~17:00, 서관 321호)'가 준비됐다.산·학·연·병 네트워크 구축을 위한 교류의 장도 마련된다. 의료기기산업 저명인사를 초청해 최신 연구동향을 공유하는 '自强 Junto 포럼', 지역 기반 의료기관·기업·연구자가 한데 모여 산업 생태계 활성화를 도모하는 '영남대 교류회'가 열려 지식의 향연이 펼쳐졌다.또 의료기기 개발 현장 실무자를 위한 '의료기기 사용적합성 및 임상시험 세미나'와 중소기업을 위한 '디지털의료기기 인증 및 GMP 심사 민원설명회'도 마련됐다.21일에는'Bridging Innovation in Healthcare'를 주제로 한 국제세미나 '글로벌 협력 컨퍼런스'가 올해도 돌아오며, 알츠하이머 등 신경퇴행성질환 치료기술 개발동향을 교류하는 '치매 극복을 위한 치료기술 개발 세미나'도 개최됐다.전시회 마지막 날은 '안질환 의료기술 및 초음파 융복합 진단치료기술 전문가 세미나(10:00~13:00, 서관 320호-A)'는 물론 병원 구매팀과 직접 만날 수 있는 '병원 구매팀 구매상담회(10:00~15:00, 동관 비즈니스 상담회장)'이 열린다.미래신산업 분야 취업박람회인 'KOADMEX JOB FAIR(코아디멕스 잡페어) 2025'는 전시회기간 상시 운영되어 취업준비생과 구인기업을 이어준다. 잡페어 행사장에는 일반 관람객도 즐길 수 있는 경품 이벤트 등의 다양한 프로그램이 마련됐다.케이메디허브 공동관에서는 온 가족이 즐길 수 잇는 과학체험 행사도 운영한다.공동관에서는 ▲3D 스캐닝·프린팅 체험(사과 같은 내 얼굴, 3D Play Zone) ▲AI 사진 합성 포토부스 ▲인생네컷 ▲캐리커쳐 코너 등 가족 단위 방문객들을 위한 프로그램이 상시 운영된다.이외에도 태양광 우주인 로봇, 인체 기관 조립 만들기 등 초등생 대상 과학놀이와 함께, 참여자에게는 캐릭터 텀블러와 파우치 등 기념품이 제공된다.박구선 케이메디허브 이사장은 \"KOADMEX 2025는 역대 최대 규모로 개최되는 만큼, 전시와 더불어 수출·정책·기술 교류를 아우르는 실질적인 지원 프로그램을 내실 있게 기획했다\"며 \"이번 행사가 참가 기업들에게는 제품 홍보를 넘어 글로벌 파트너십을 구축하고 미래 성장 동력을 확보하는 퀀텀 점프(Quantum Jump)의 발판이 될 것\"이라고 밝혔다.김아름 기자의 전체기사 보기",
    "신문사": "기타",
    "길이": 2130
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/21/2025",
    "제목": "“수박씨 바르면 일당 100만원”…역대급 알바생 모집",
    "링크": "https://n.news.naver.com/mnews/article/016/0002488165?sid=102",
    "내용": "[게티이미지뱅크][헤럴드경제=민성기 기자] 수박씨를 바른 뒤 하루 100만원을 받을 수 있는 여름철 이색 아르바이트 채용 공고가 올라와 온라인상에서 화제다.21일 잡코리아·알바몬에 따르면 이디야커피와 협업해 ‘수박씨 바른 알바몬’과 ‘씨 바른 수박 미식 연구원’을 모집한다는 내용의 가상 채용공고 프로모션을 진행한다. 이번 이벤트는 실제 채용이 아니라 여름철 인기 음료인 ‘수박주스’를 홍보하기 위해 마련한 가상 체험 행사다.이디야커피에 따르면 수박주스는 주문량이 많은 메뉴이자 씨 제거부터 과육 가공까지 가장 손이 많이 가는 음료다. 지난 4월 출시 이후 열흘 만에 판매량 30만잔을 돌파하기도 했다.이벤트 참여자는 이색 알바 체험 후기를 소셜미디어(SNS)에 올리는 미션을 수행하게 된다.이번 이색 아르바이트 채용은 잡코리아와 알바몬 플랫폼을 통해 각기 다른 방식으로 진행된다.잡코리아에서는 수박주스를 시음할 직장인 미식연구원을 모집한다. 알바몬에서는 수박씨를 제거하는 페이크(Fake) 아르바이트생을 모집하며, 참가자 중 각 플랫폼에서 추첨을 통해 생과일 수박주스와 일급 100만원을 지급한다. 내달 2일까지 잡코리아, 알바몬 플랫폼을 통해 지원할 수 있다.우대사항으로는 △여름철 최애 과일이 수박인 분 △한번 파면 끝장을 보는 집념있는 분 △면접, 시험 뭐든 잘 바르고 싶은 분 △수박씨 포도씨 참외씨 등 모든 과일을 씨발라 드시는 분 △평소 ‘참 바르다’는 말을 자주 들으시는 분 등 유머를 섞은 안내사항도 게시돼있다.이디야커피 관계자는 “참가자들이 이디야 수박주스를 직접 시음해 보며 무더운 여름철을 색다르게 즐길 수 있도록 행사를 준비했다”며 “시원한 이디야 수박주스를 마시며 청량한 에너지를 느낄 수 있는 특별한 경험이 되길 바란다”고 밝혔다.",
    "신문사": "기타",
    "길이": 872
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/22/2025",
    "제목": "참여형 콘텐츠'로 돌파구 찾은 패션 플랫폼… 여름 대전서 역대급 실적",
    "링크": "http://www.newsian.co.kr/news/articleView.html?idxno=80382",
    "내용": "6월 1일부터 15일까지 진행한 더블유위크 매출이 지난해 6월 같은 행사보다 45% 증가했다. [사진=W컨셉]［뉴시안= 신선경 기자］할인 경쟁에서 시작된 온라인 패션 플랫폼의 여름 마케팅이 이제는 콘텐츠와 경험 중심으로 진화하고 있다. 올해 상반기 대표 행사에서 주요 플랫폼들은 단순 가격 할인 외에도 브랜드 큐레이션, 오프라인 팝업, 라이브 방송 등을 앞세워 소비자의 ‘참여’를 이끌어내며, 역대급 매출을 기록하고 존재감을 과시했다.W컨셉이 역대 최고 실적을 기록하며 상반기 최대 행사 ‘더블유위크’를 종료했다.W컨셉은 6월 1일부터 15일까지 진행한 더블유위크 매출이 지난해 6월 같은 행사보다 45% 증가했다고 밝혔다. 지난해보다 물량을 늘리는 등 행사 규모를 확대하면서 앱 평균 방문자 수와 주문 건수도 각각 16%, 33% 증가했다.이번 더블유위크 기간에는 20~30만원대 디자이너 브랜드 상품 매출이 50% 신장하면서 성장세가 두드러졌다. 여름 재킷, 원피스 등 의류와 토트백, 숄더백 등 가방 품목 매출이 각각 50%, 57% 증가했다.기간 한정 프로모션도 주효했다. ‘24시간 브랜드 세일’에 참여한 망고매니플리즈, 시야쥬, 닐바이피, 꼼파뇨 등 총 165개 브랜드는 매출이 2배 이상 증가하는 성과를 기록했다.럭키체험딜에서 선보인 80여 개 상품은 오픈 직후 1분 만에 품절됐다. MBTI 기반으로 패션 성향을 찾아 최대 1000만원의 쇼핑 지원금을 제공하는 ‘추구미’ 이벤트에는 총 18만 명의 고객이 참여해 높은 호응을 얻었다.5월 28일부터 6월 8일까지 공식 온라인몰 스파오닷컴의 매출이 전년 동기 대비 124% 성장했다. [사진=이랜드월드]이랜드월드의 스파오(SPAO)가 5월 28일부터 6월 8일까지 공식 온라인몰 스파오닷컴의 매출이 전년 동기 대비 124% 성장했다고 밝혔다.같은 기간 진행한 ‘스파오 파워위크’를 통해 여름 쇼핑 수요를 빠르게 흡수했는데, 스파오닷컴 유입자 수는 전년 동기 대비 121%, 신규 회원 수도 2만명 이상 늘었다.이번 파워위크 기간에는 스파오의 여름 상품군이 높은 인기를 끌었다. 대표적으로 △반팔 티셔츠(133%) △니트 · 카디건(431%) △반바지(450%) △데님(73%) 등 데일리 아이템의 강세가 두드러졌다.특히 냉감·경량 소재로 만든 스파오의 ‘쿨’ 라인에 대한 고객 반응이 좋았다.무진장 2025 여름 블랙프라이데이가 행사 시작 70여 시간 만에 누적 판매액 1000억 원을 넘겼다. [사진=무신사]무신사가 진행하고 있는 ‘무진장 2025 여름 블랙프라이데이’가 행사 시작 70여 시간 만에 누적 판매액 1000억 원을 넘겼다. 지난해와 비교해 2일가량 앞당겨진 것으로 1시간당 판매액 기준으로 13억 원씩 팔려나가며 여름 비수기에 역대급 기록을 달성한 것이다.지난 15일 저녁 7시 시작된 무진장 블프는 행사 시작 77시간 후인 18일 저녁 11시 45분경 누적 판매액 1000억 원을 돌파했다. 이 기간 누적 판매된 상품 수는 290만 개에 달한다.무신사는 올해 행사 일정을 전년 대비 앞당기고 참여 브랜드와 판매 상품 규모도 확대했다. 무진장 여름 블프에 참여한 브랜드 수는 3600개 이상이며, 총 판매 상품 수는 45만7000여 개에 달하며 최대 할인율은 80%다.이번 무진장 2025 여름 블랙프라이데이는 오는 25일 저녁 11시 59분까지 무신사 앱에서 진행된다. 오프라인에서는 무신사가 운영하는 편집숍 △무신사 스토어 성수@대림창고 △무신사 스토어 홍대 △무신사 스토어 대구에서도 할인 혜택을 제공한다.2025 여름 이구위크가 열흘간 900억 원을 돌파하며 상반기 최대 실적을 달성했다. [사진=29CM]29CM(이십구센티미터)의 연중 최대 행사인 ‘2025 여름 이구위크’가 열흘간 900억 원을 돌파하며 상반기 최대 실적을 달성했다.4일 오후 7시 본 행사 시작 직후 24시간 만에 거래액 150억 원을 달성하며 초반부터 흥행을 예고했다. 이후 높은 주목을 받으며 열흘간 총 누적 거래액은 944억, 총 판매 수량은 160만 개를 기록했다. 분당 111개씩 판매된 셈이다. 같은 기간 일간 활성 사용자 수(DAU)도 약 50% 상승하면서 행사에 대한 지속적인 관심을 입증했다.이번 이구위크는 브랜드 탐색 경험에 초점을 맞춘 온·오프라인 연계 기획이 성과로 이어졌다. 29CM는 모바일 앱과 성수동 오프라인 팝업을 넘나드는 참여형 콘텐츠를 선보이며 고객이 새로운 브랜드를 발견할 수 있도록 차별화했다. 5일간 진행된 팝업에는 약 2만 명이 방문하며 이구위크에 대한 관심과 화제성을 높였다.판매 비중이 가장 높았던 카테고리는 여성 패션 의류·잡화였다. 거래액은 작년 행사 대비 43% 이상 증가했다. 특히 이구위크 대표 기획전인 ‘앙코르입점회’에 참여한 브랜드의 성과가 두드러졌다. 주요 여성 디자이너 브랜드가 앙코르입점회로 하루 평균 1억 원 이상의 거래액을 기록하며 열흘간 높은 실적을 이어갔다.지그재그가 5월 26일 밤 9시부터 1시간 동안 진행한 플러스 사이즈 라이브 방송에는 약 30만 명의 시청자가 몰렸다. [사진=카카오스타일]지그재그는 최근 플러스 사이즈 카테고리에 대한 고객들의 관심이 빠르게 증가하고 있으며, 관련 라이브 방송 콘텐츠도 큰 호응을 얻고 있다고 밝혔다.지그재그가 5월 26일 밤 9시부터 1시간 동안 진행한 플러스 사이즈 라이브 방송에는 약 30만 명의 시청자가 몰렸다. 플러스 사이즈 인플루언서가 참여해 대표 쇼핑몰 6곳의 봄·여름 신상품 및 베스트셀러를 직접 착용하고 고객과 실시간 소통하며 참여도를 끌어올린 것. 해당 방송에 참여한 스토어들의 26일 거래액은 전년 동기 대비 82% 증가했다.지그재그는 앞서 4월에도 ‘빅사이즈 연합 라이브 방송’을 선보이며 참여 쇼핑몰 거래액이 전주 동요일 대비 347% 증가하는 등 유의미한 결과를 확인한 바 있다. 플러스 사이즈 콘텐츠가 일회성 기획이 아닌 하나의 소비 흐름으로 자리 잡고 있다는 평가다.지그재그는 상반기 최대 규모 할인 행사인 ‘2025 여름 직잭팟’에서도 플러스 사이즈 상품을 최대 70% 할인 판매한다.감탄브라가 일 매출 11.5억 원 돌파하며, 사상 초유 단기간에 최대 매출을 경신했다. [사진=감탄]감탄(gamtan)이 브랜드 사상 최고 일 매출 기록을 경신하며 감탄 신드롬을 일으키고 있다.감탄브라는 6월 14일 소매기준 일일 매출로 11억5000만 원을 돌파하면서 역대 급 최고 일 매출 기록을 달성했다. 이는 올 4월 20일 올해 첫 5억 원을 돌파한 후, 5월 21일과 22일 연속으로 6억 원 이상의 일 매출을 달성한 것에 이어 6월초에는 일 매출 7억을 돌파하는 견조한 상승세를 지속하다 지난 주말 간 트래픽이 집중하며 달성한 역대급 신기록이다.이번 성과는 감탄브라가 꾸준히 쌓아온 브랜드 신뢰도와 소비자 만족도, 뛰어난 품질력 등을 바탕으로 브랜딩부터 제품 개발, 마케팅에 이르기까지 전 과정을 적극적으로 펼쳐온 것이 유기적으로 맞물려 폭발적인 수익성 확대에도 영향을 미친 것으로 분석하고 있다.또 온라인상에서 브랜드 모델 손예진과 광고 캠페인으로 노출되는 감탄 제품들이 화제를 모으며, ‘손예진브라’로 불리는 등 인기 상승과 매출 신장이라는 큰 성과를 거두고 있다.특히 ‘손예진브라’로 인기몰이 중인 대표 제품 ‘감탄 인견쿨’, ‘자세브라’의 2025 S/S 시즌 신규 라인업은 론칭 캠페인을 시작한 날부터 감탄 온라인 공식몰 신규 회원 수가 급증해 6월 15일 기준 일 평균 회원수가 7배 나 늘었고, 두 제품 모두 1차 판매 예상 수량을 훨씬 뛰어 넘어 빠르게 추가 입고를 서두르는 등 판매량 역시 급증했다.키워드#뉴시안#W컨셉#29CM#지그재그#감탄#무신사#스파오#상반기매출#온라인패션#플랫폼신선경 기자ssk@newsian.kr기자명신선경 기자다른 기사 더보기‘참여형 콘텐츠’로 돌파구 찾은 패션 플랫폼… 여름 대전서 역대급 실적유통업계, 여름맞이 할인전… 식음료부터 건강식품까지 소비자 공략정부, 민생회복지원금 지급 결정… 사용처 제한 가능성에 유통업계 ‘촉각’풀무원푸드머스, 식중독 사태 공식 사과… \"안전관리 시스템 전면 개편\"‘손흥민 케이크’부터 ‘바르사 티켓’까지… 파리바게뜨·BBQ, 축구 팬心 공략신선경 기자ssk@newsian.kr다른기사 보기저작권자 © 뉴시안 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 4035
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/21/2025",
    "제목": "&quot;나만 그런게 아녔네&quot;⋯유튜브 보다가 쇼핑",
    "링크": "https://n.news.naver.com/mnews/article/031/0000942184?sid=101",
    "내용": "[유통 인사이트] 올리브영·지그재그 등 앞다퉈 변신단순 상품검색 기능 넘어 '발견형 쇼핑' 트렌드 반영서울 광진구에 거주하는 대학생 김모(24)씨는 최근 한 유튜브 쇼핑 기능을 이용해 화장품을 구매했다. 유튜브 광고는 건너뛰는 경우가 많았지만, 오래전부터 구독하던 크리에이터가 해당 상품을 소개하며 관심을 가지게 되면서다. 그는 \"많은 구독자를 보유한 크리에이터라 신뢰도가 높다고 생각해 상품을 구매하게 됐다\"며 \"유튜브 쇼핑 기능을 처음 써봤는데, 영상을 보면서 바로 상품을 구매할 수 있다는 편리함에 종종 이용할 것 같다\"고 말했다.두산베어스 투수 김택연이 올리브영 제품을 소개하는 영상 콘텐츠. 해당 콘텐츠에는 유튜브 쇼핑 기능을 활용한 제품 태그가 달려있다. [사진=유튜브 올영TV 갈무리]유튜브가 쇼핑 기능을 도입한 지 1년 만에 굵직한 유통기업들과 협업하며 이커머스 시장에서 하나의 생태계를 조성하고 있다. 영상 콘텐츠, 온라인 쇼핑이 익숙한 소비자들의 관심도 커지는 분위기다.21일 업계에 따르면 유튜브는 지난해 6월 카페24와 손잡고 쇼핑 기능을 본격화했다. 카페24는 수백개의 고객사를 대상으로 유튜브 쇼핑 연동 환경과 이커머스 플랫폼 기능을 제공한다. 영상 콘텐츠에 온라인 상품 정보와 태그를 달 수 있는데, 소비자가 이를 클릭하면 판매처로 넘어가는 구조다. 크리에이터는 소비자가 링크를 누를 때마다 일정 수수료를 받는다. 현재 100만 구독자를 보유한 '또간집'을 비롯해 '라이엇 스토어', '필굿뮤직' 등의 유튜브 쇼핑을 지원하고 있다.유튜브 채널 '영자씨의 부엌'과 연계된 카페24 유튜브 쇼핑 기능. [사진=카페24]'4조 클럽'에 이름을 올린 CJ올리브영도 지난달 유튜브 쇼핑 제휴 파트너로 합류했다. 올리브영 제품을 영상 콘텐츠에 직접 태그해 소개할 수 있으며, 올리브영에 입점한 브랜드도 별도 제휴 없이 크리에이터 콘텐츠를 통해 소비자에게 노출될 수 있다.카카오스타일이 운영하는 지그재그도 이달 초 국내 패션 플랫폼에서는 처음으로 유튜브 쇼핑 프로그램을 도입했다. 오는 30일까지 진행하는 상반기 최대 규모 할인 행사 '2025 직잭팟 여름 블랙프라이데이'에서 수천개의 할인 상품을 유튜브 크리에이터를 통해 소개하고 있다.기업들이 유튜브 쇼핑 기능을 도입하는 이유는 브랜드 인지도 확대와 신규 고객 유입, 매출 상승효과를 기대할 수 있어서다. 유튜브에 따르면 현재 국내 2만5000명이 넘는 크리에이터가 유튜브 쇼핑에 참여 중이다. 쇼핑 기능이 도입된 이후 동영상 약 95만개에 제품 태그가 적용됐다.지그재그는 이달 초 유튜브 쇼핑 제휴 프로그램을 도입했다. [사진=진광찬 기자]최근 소비자들의 패턴도 단순히 검색해 상품을 찾는 것을 넘어 콘텐츠를 탐색하는 '발견형 쇼핑'으로 진화하는 추세다. 자신이 즐겨보는 크리에이터 콘텐츠를 신뢰하는 경향도 뚜렷하다.실제로 국내 처음으로 쇼핑몰과 유튜브를 연동한 서비스를 선보인 카페24의 지난 1분기 영업이익은 59억5900만원으로 같은 기간 82.1% 뛰었다. 유튜브 쇼핑 협업 성과가 실적에 일부 반영됐다는 분석이다.김아람 신한투자증권 연구원은 \"한국인들의 월평균 유튜브 시청시간은 40시간에 달하고, 구글도 한국 유튜브쇼핑 생태계를 키우려는 의지가 크다\"며 \"간접 지표라고 볼 수 있는 카페24 유튜브 쇼핑 제휴프로그램 참여 셀러 수와 제품 수도 꾸준한 증가세\"라고 말했다.",
    "신문사": "기타",
    "길이": 1652
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/21/2025",
    "제목": "넷마블 신작 &lt;뱀피르&gt;, 디렉터스 코멘터리 '아트 &amp; 전투' 공개…&quot;피, 공...",
    "링크": "https://www.pennmike.com/news/articleView.html?idxno=103447",
    "내용": "넷마블 신작 '뱀피르'.(사진=넷마블 측 제공)넷마블(대표 김병규)은 자사의 신작 모바일 MMORPG <뱀피르>의 디렉터스 코멘터리 ‘아트 & 전투’ 편을 20일 공개했다. 이번 코멘터리에는 넷마블네오 한기현 뱀피르 총괄 PD를 비롯해, <리니지2 레볼루션>, <제2의 나라: Cross Worlds>, <나 혼자만 레벨업: 어라이즈> 등 대형 타이틀에 참여한 넷마블네오 최남호 총괄 AD, 유튜버 ‘지무비’가 출연해 <뱀피르>의 아트 설계 방향성과 전투 구현 방식 등을 심도 있게 다뤘다.특히 아트 방향성에 대해 넷마블네오 최남호 총괄 AD는 “아트를 설계하면서 ‘피, 공포, 섹슈얼리티’라는 키워드를 믹스함으로써 <뱀피르>만의 아이덴티티를 구축하는 것이 목표였다”라며, “캐릭터의 매력을 뱀파이어만의 ‘금지된 욕망’을 녹여내는 방향으로 원초적이고 본능에 가까운 느낌을 통해 나타냈다”고 밝혔다.전투 콘텐츠에 대한 접근도 눈에 띈다. 넷마블 한기현 총괄 PD는 “언리얼엔진5를 통해 퀄리티를 확보하고 ‘보는맛’과 ‘손맛’을 위해 역동적인 동작을 구현하고자 모션캡쳐, 다이나믹한 사운드 등을 활용했다”고 전하며, 기술적 완성도를 강조했다.이번 영상에서는 4종의 클래스인 ▲카니지 ▲블러드스테인 ▲바이퍼 ▲그림리퍼의 소개와 함께 인게임 스킬, 흡혈 연출 등의 상세한 콘텐츠도 공개됐다. 독창적인 전투 스타일을 앞세운 <뱀피르>의 정체성을 엿볼 수 있는 대목이다.<뱀피르>는 현재 사전등록을 진행 중이다. 휴대폰 및 PC 사전등록, 양대마켓 등록, 카카오톡 및 유튜브 구독 등 총 3단계를 완료한 이용자에게는 사전등록 한정 초상화 ‘불멸의 프란츠’, ‘14만 9,000원 상당의 패키지’, 탈것 ‘저주 뿔 사슴’ 및 ‘우레 소리 늑대’, ‘100만 골드’ 등이 지급된다.넷마블 관계자는 “<뱀피르>는 국내 모바일게임의 수준을 한 단계 끌어올렸다는 평가를 받은 <리니지2 레볼루션>의 핵심 개발진이 참여한 신작”이라며 “뱀파이어와 고딕 호러풍의 중세 세계관이라는 독특한 소재로 연내 정식 출시를 목표로 하고 있다”고 전했다.한편, <뱀피르>에 대한 자세한 정보는 공식 웹사이트, 유튜브 및 카카오톡 채널을 통해 확인할 수 있다.*문의 및 제보는 아래 메일로선우윤호 기자 yuno93@pennmike.com선우윤호yuno93@pennmike.com다른기사이 기사가 마음에 드시나요?좋은기사 원고료로 응원하세요원고료로 응원하기저작권자 © 펜앤마이크 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1211
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/21/2025",
    "제목": "말차 코어에 우아하게 탑승하는 법, 말차 디저트 4",
    "링크": "https://www.gqkorea.co.kr/2025/06/21/%eb%a7%90%ec%b0%a8-%ec%bd%94%ec%96%b4%ec%97%90-%ec%9a%b0%ec%95%84%ed%95%98%ea%b2%8c-%ed%83%91%ec%8a%b9%ed%95%98%eb%8a%94-%eb%b2%95-%eb%a7%90%ec%b0%a8-%eb%94%94%ec%a0%80%ed%8a%b8-4/?utm_source=naver&utm_medium=partnership",
    "내용": "food&drink말차 코어에 우아하게 탑승하는 법, 말차 디저트 42025.06.21.박예린복사공유말차 라테만으로는 조금 아쉬웠던 말차 러버들을 위한 말차 디저트 숍을 소개한다.말차 러버들의 필수 등산 코스, 때가이르매말차 붐이 오기 전부터 말차를 활용한 음료와 케이크를 선보이며 말차 러버들의 필수 성지로 손꼽히는 디저트 카페. 시그니처 메뉴는 산을 닮은 모양의 말차산으로, 러프하게 발라놓은 말차 크림과 초코 파운드의 달콤 쌉싸름한 밸런스가 좋고 아래 듬뿍 깔린 로투스 크럼블로 식감까지 살린 매력적인 케이크다. 엘리베이터가 없는 건물 4층에 위치한 이곳은 남산타워가 한눈에 들어오는 조망을 갖추고 있는데, 남산을 바라보며 말차산 먹으며 대리 등산하는 느낌 충만하게 가질 수 있다. 말차산 이외에도 교토 우지 말차로 만든 ‘말차 치즈케이크’, 우유 위 말차 크림을 올리고 말차 시럽까지 듬뿍 뿌려 나오는 ‘말차숲’ 등 다양한 선택지가 있으니 말차 러버라면 방문해 볼 것.주소서울 용산구 두텁바위로 8 4층영업시간매일 12:00~22:00인스타그램@ddaega_ireumae프리미엄 말차 세계로의 초대, 산노루 삼성점‘제주 녹차 연구소’를 표방하며 청정 제주에서 유기농으로 재배한 찻잎으로 말차와 호지차 음료 및 디저트를 판매하는 산노루. 퀄리티 높은 녹차를 더 많이 그리고 다채롭게 소비하기 위해 말차에 집중하며 국내에 말차를 재조명한 브랜드로 알려진 이곳은 제주와 서울, 두 지점을 보유하고 있다. 말차 위 카카오를 올려 까슬한 현무암의 표면을 그대로 구현한 ‘제주 현무암 케이크’부터 말차와 치즈의 밸런스가 일품인 ‘말차 바스크 치즈케이크’, 바닐라 아이스크림 위 프리미엄 말차로 만든 말차 샷을 올린 ‘말차 아포가토’, 라테 위에 말차, 우유와 생크림만으로 만든 아이스크림이 올라간 ‘말차 아이스크림 라테’까지. “말차로 이렇게까지 다양한 메뉴를 만들 수 있다니” 하는 감탄이 나올 정도니 말차 덕후라면 꼭 가볼 것.주소서울 강남구 삼성로122길 35 프레인빌라 1층영업시간매일 10:30~19:00인스타그램@sannolu.co.kr글루텐 프리로 더 건강하게 즐기는 말차, 노버든밀가루를 넣지 않고 100% 동물성 생크림만 사용해 부드러우면서도 묵직한 맛이 특징인 바스크 치즈 케이크와 제주산 말차로 만든 말차 라테로 입소문 난 디저트 카페. 바스크 치즈 케이크는 실타래 국수 모양의 크림이 듬뿍 올라간 몽블랑 스타일의 비주얼로도 유명하다. 특히 말차 치즈 케이크는 제주산 말차를 사용해 꾸덕꾸덕하고 깊은 말차의 맛과 풍미, 케이크 위에 올라간 부드럽고 쫀쫀한 국수 가닥의 말차 크림까지 완벽한 조화를 자랑한다. 말차를 제대로 경험하고 싶다면 여기 시그너처인 녹차 아이스크림 세 스쿱이 올라간 압도적인 비주얼과 맛의 말차 라테까지 곁들여보자. 진하면서도 쌉싸래한 녹색 맛 탐험이 끝날 때 즈음 달콤한 녹차 아이스크림이 기분 좋은 마무리를 선사할 테니.주소서울 영등포구 당산로31길 25 2층 201호영업시간주중 10:30~21:00, 주말 12:00~21:00인스타그램@cafe_noburden고품격 말차 코어 탑승, 바이어리셔NAVER 업체 제공 이미지망원동에 위치한 바이어리셔는 유럽 미슐랭 3스타, 5성 호텔 파티시에를 비롯해 전문 파티시에들이 유럽 전통 방식으로 만드는 다양한 베이커리류를 선보인다. 이곳의 시그너처는 완성되기까지 총 30시간이 소요되는 테린느로, 밀가루와 설탕을 첨가하지 않고 생초콜릿과 브라우니 중간의 쫀쫀한 식감이 매력적이다. 온오프라인 할 것 없이 빠른 품절로 ‘만드는 속도가 판매 속도를 못 따라간다’는 말이 나올 정도. 말차 테린느 외에도 프랑스산 버터와 벨기에산 초콜릿, 설탕 대신 꿀을 넣어 만든 쿠키 반죽에 말차 가나슈를 올린 한입 쿠키 ‘말차 티그레’, 말차와 화이트 초콜릿 글레이즈를 코팅하고 말차 커드를 채워 세 가지 말차 맛을 담은 ‘말차 커드 마들렌’ 등 흔히 볼 수 없는 말차 디저트들이 준비되어 있으니 말차 덕후라면 고민하지 말고 꼭 들러볼 것을 추천한다.주소서울 마포구 망원로1길 22영업시간매일 12:00~18:00인스타그램@bayerischer_official최신기사에어컨 없이 못 살아! 냉방병을 예방하는 방법 7비지니스 미팅, 이렇게 하면 필승! 상대도 나도 행복한 미팅 스킬 업그레이드 팁잘하고도 미움받는 사람 특징 5먹킷리스트서울맛기행에디터추천맛집사진NAVER 업체 제공 이미지복사공유MUST READbetter men나도 모르게 상대에게 상처를 줄 수 있는 말 42023.05.26by 정은아better men아무리 친한 사이여도 절대 티 내면 안 되는 것 52025.05.07by 조서형book&art사회성 떨어지는 사람들이 주로 사용하는 말투 72025.06.12by 조서형MORE LIKE THISfood&drink요새 말차 유행? 남자한테 진짜 좋은 말차 다이어트 하는 법 62025.06.18by 조서형better men여름철 전기 요금 폭탄 막는 습관 72025.06.19by 주현욱fitness건강히 오래 삽시다, 직장인이 놓치기 쉬운 건강검진 가이드2025.06.18by 송민우fitness낯설지만 효과 확실! 운동 전, 여름 휴가 중, 다치고 나서 가장 좋은 이것2025.06.18by 조서형, Dean Stattmannfitness선풍기는 벽을 향해 돌릴 것, 여름밤을 위한 꿀잠 자는 비법2025.06.21by 송민우better men다이어트 중 심해지는 피부 트러블 관리하는 법 72025.06.19by 주현욱better men행복도 가성비 있게, 돈 없어도 인생 재밌게 사는 방법2025.06.18by 조서형food&drink말차 코어에 우아하게 탑승하는 법, 말차 디저트 42025.06.21by 박예린MOST POPULARgrooming독보적 분위기의 느좋남 특, 얼굴에 손 안 대고 잘생겨지는 가장 쉬운 방법2025.06.18by 조서형better men은근히 매력적, 나도 모르게 자꾸 생각나는 사람 특2025.06.18by 조서형book&art될놈될, 삶이 늘 잘 풀리는 사람들의 사는 방식2025.06.14by 조서형book&art인생 길어요, 30대 이후에 인기가 많아지는 사람 특 102025.06.13by 조서형fitness매일 조금씩이라도 달리기를 하면 생기는 일2025.06.14by 조서형better men사는 게 막막해, 어떻게 살아야 할지 모르겠을 때 참고할 심리상담가 조언 82025.06.17by 조서형celebrity news박진영의 시대가 오는가2025.06.15by 박예린better men사람 보는 눈이 없다면, 안목 키우는 꿀팁 82025.06.19by 조서형",
    "신문사": "기타",
    "길이": 3246
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/21/2025",
    "제목": "다이소가 아니라 미니소…'중국판 다이소' 오늘(21일) 강남역 매장 오픈...",
    "링크": "https://www.wikitree.co.kr/articles/1059118",
    "내용": "21일 서울 강남역 인근에 플래그십 스토어 개점미니소 해외 매장 모습. 기사 이해를 돕기 위한 자료 사진 / 유튜브 'MINISO Official''중국판 다이소'로 불리는 미니소가 강남에 대규모 새 매장을 오픈해 화제가 됐다.머니투데이방송 MTN 보도에 따르면 미니소코리아는 토요일인 21일 서울 강남역 인근에 플래그십 스토어를 개점한다. 해당 매장은 과거 카카오프렌즈 스토어가 있었던 곳이다.해당 미니소 매장 내부는 '놀이동산 콘셉트'로 조성된 것으로 전해졌다. 대형 캐릭터 조형물과 봉제인형 등을 배치해 매장을 방문하는 고객들이 직접 만지고 사진도 찍을 수 있도록 체험 요소를 강화한 것으로 알려졌다.미니소는 기본 생활용품보다는 캐릭터 지식재산권(IP) 제품 경쟁력을 내세우는 전략을 취하고 있다. 미니소 강남점의 상품 수는 약 5000여 개로 이 가운데 약 80%가 캐릭터 지식재산권(IP) 제품인 것으로 전해졌다. 특히 캐릭터 인형, 랜덤 및 서프라이즈 박스, 키링 및 펜던트 등 제품군이 절반 이상을 차지하는 것으로 알려졌다.이와 관련해 미니소 관계자는 MTN에 \"현재는 디즈니 IP 제품 위주지만 오는 8월부터는 일본 산리오 캐릭터 제품도 선보일 예정이다\"라고 말했다.미니소는 이번 강남점을 시작으로 청주 커넥트몰, 잠실 롯데월드, 대전 신세계, 부산 신세계 센텀시티 등 국내 주요 상권에 연내 10곳의 매장을 확보할 예정인 것으로 전해졌다. 2021년 국내 시장에서 철수한 이후 재도전에 속도를 내고 있다. 미니소는 현재 서울 대학로, 홍대 등에서 매장을 운영하고 있다.미니소 로고. 기사 이해를 돕기 위한 자료 사진. 미니소코리아는 토요일인 21일 서울 강남역 인근에 플래그십 스토어를 개점한다. 해당 매장은 과거 카카오프렌즈 스토어가 있었던 곳이다. 해당 미니소 매장 내부는 '놀이동산 콘셉트'로 조성된 것으로 전해졌다. / 미니소 홈페이지미니소는 중국 광둥성 광저우에서 2013년 예궈푸 회장과 일본 디자이너 미야케 준야가 설립한 저가형 라이프스타일 브랜드다. '중국판 다이소'로도 불린다. 미니소는 감각적인 디자인과 저렴한 가격을 내세워 화장품, 문구, 주방용품 등을 판매한다.미니소는 2019년부터 디즈니, 해리포터 등 글로벌 IP와 협업하며 캐릭터 굿즈로 차별화해왔다. 지난해 기준 전 세계 100개국 이상에서 7000여 개 매장을 운영하고 있다. 한국에서는 2016년 진출했으나 2021년 철수했다. 그러나 이후 지난해 12월 서울 대학로에 1호점을 다시 오픈하며 한국 시장에 재진출했다. 저원가·저마진·저가격의 이른바 '3저' 전략과 품질 개선으로 한국의 MZ 세대를 공략하고 있다. 미니소는 최근 글로벌 시장에서 성장세를 이어가고 있다.미니소 해외 매장 모습. 기사 이해를 돕기 위한 자료 영상 / 유튜브, MINISO Official※ 광고용으로 작성한 글이 아니라는 점을 밝힙니다.미니소미니소오픈강남역미니소강남미니소중국판다이소다이소미니소강남점오픈미니소강남역오픈미니소다이소차이미니소특징미니소매장미니소한국매장미니소정보미니소코리아강남역미니소강남점home손기영 기자sky@wikitree.co.kr기사제보위키트리의 콘텐츠는 출처를 반드시 표기하여 비 상업적인 용도로만 이용할 수 있습니다. 무단 전재·배포·전송은 원칙적으로 금합니다.위키트리는뉴스 스토리텔링 가이드라인을 엄격히 준수합니다.전국 장맛비 예고…기상청 ‘다음 주 날씨’ 발표에 시선 쏠렸다이 정도 일 줄이야… 5년새 경쟁률 ‘최저’ 찍은 의외의 시험",
    "신문사": "기타",
    "길이": 1700
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/21/2025",
    "제목": "[브리프]넥슨 넷마블 <b>카카오</b>게임즈 컴투스",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=335864",
    "내용": "■넥슨 ‘헬로메이플’, 부산 해운대구와 청소년 디지털 인재 양성 위한 업무 협약 체결(좌측부터)김성수 해운대구청장, 김미애 국회의원, 넥슨 신민석 총괄 디렉터 ㅣ 넥슨넥슨(공동 대표 강대현∙김정욱)은 무료 블록코딩 플랫폼 ‘헬로메이플(HelloMaple)’이 부산 해운대구(구청장 김성수)와 청소년 디지털 인재 양성을 위한 업무 협약을 체결했다고 20일 밝혔다.이번 협약을 통해 넥슨은 ‘헬로메이플’을 활용해 ‘2050년 미래의 해운대’를 주제로 한 게임 제작 수업을 지원한다. 학생들은 해운대를 상상하며 맵을 제작하고, 이를 교내 학생들과 공유하는 등 자신만의 게임을 기획해보는 시간을 갖는다. 현재 ‘블록코딩으로 완성하는 나만의 게임 만들기’ 8차시 과정에는 해운대구 14개 중학교에서 총 527명의 학생이 참여 중이다.또한 넥슨 소속의 현직 개발자들이 멘토링 세션에 직접 참여해 실무 노하우와 진로 경험을 공유하는 강연도 함께 진행할 예정이다. 넥슨과 해운대구는 협력 체계를 통해 수업 커리큘럼 및 교육 콘텐츠 공동 개발을 추진하며, 원활한 교육 운영을 위해 참가 학생들에게 간식과 학용품을 지원할 계획이다.넥슨 신민석 총괄 디렉터는 “헬로메이플은 누구나 쉽고 재미있게 프로그래밍 원리를 익힐 수 있는 플랫폼”이라며 “이번 협력을 통해 해운대구 청소년들이 디지털 창작 경험을 쌓고 미래 게임 산업의 인재로 성장할 수 있도록 적극 지원하겠다”고 말했다.김성수 해운대구청장은 “청소년들이 디지털 기술을 활용해 자신만의 상상력을 펼칠 수 있도록 넥슨과 함께 의미 있는 첫걸음을 내딛게 되어 기쁘다”며 “해운대구 청소년들이 창의력과 기술력을 겸비한 융합형 인재로 거듭날 수 있는 기회가 되길 기대한다”고 말했다.한편, 작년 9월 정식 출시된 ‘헬로메이플’은 메이플스토리 IP의 풍부한 리소스와 콘텐츠를 활용해 학생들이 쉽고 재미있게 기초 코딩 원리를 학습할 수 있도록 돕는 블록코딩 플랫폼이다. 넥슨은 꾸준한 기능 업데이트 및 신규 콘텐츠 출시로 이용자들의 창작 자유도를 높이고 편리한 제작 환경을 제공하고 있다.■넷마블 신작 <뱀피르>, 380만 유튜버 ‘지무비’와 함께하는 ‘디렉터스 코멘터리’ 아트·전투 편 공개넷마블(대표 김병규)은 출시 예정 신작 MMORPG <뱀피르>에서 ‘디렉터스 코멘터리’ 아트&전투 편을 공개했다고 20일 밝혔다.이번 ‘디렉터스 코멘터리’에는 넷마블네오 한기현 뱀피르 총괄 PD를 비롯해 <리니지2 레볼루션>, <제2의 나라: Cross Worlds>, <나 혼자만 레벨업:어라이즈> 등을 담당한 넷마블네오 최남호 총괄 AD, 380만 명의 구독자를 보유하고 있는 유튜버 ‘지무비’가 출연해 <뱀피르>의 아트 설계 방향성과 더불어 전투 구현 방식 등에 대한 다양한 이야기를 나눈다.넷마블네오 최남호 총괄 AD는 공개된 영상에서 “아트를 설계하면서 ‘피, ‘공포’, ‘섹슈얼리티’라는 키워드를 믹스함으로써 <뱀피르>만의 아이덴티티를 구축하는 것이 목표였다”라며 “캐릭터의 매력을 뱀파이어만의 ‘금지된 욕망’을 녹여내는 방향으로 원초적이고 본능에 가까운 느낌을 통해 나타냈다”고 밝혔다.전투의 개발 방향성에 대해서는 넷마블 한기현 뱀피르 총괄 PD가 “언리얼엔진5를 통해 퀄리티를 확보하고 ‘보는맛’과 ‘손맛’을 위해 역동적인 동작을 구현하고자 모션캡쳐, 다이나믹한 사운드 등을 활용했다”고 설명했다.또한 4종의 클래스(카니지, 블러드스테인, 바이퍼, 그림리퍼) 소개와 함께 각 클래스별 인게임 스킬 및 흡혈 스킬 연출 등을 공개하며 <뱀피르>만의 독창적인 전투 스타일을 선보였다.<뱀피르>는 현재 사전등록을 진행 중이며, 휴대폰 및 PC 사전등록과 양대마켓 사전등록, 카카오톡, 유튜브 채널 구독 등 총 3단계를 모두 진행 시 사전등록 한정 초상화 ‘불멸의 프란츠’를 비롯해 ‘14만 9,000원 상당의 패키지’, 탈것 ‘저주 뿔 사슴’과 ‘우레 소리 늑대’, ‘100만 골드’ 등을 제공한다. 상세한 내용은 공식 웹사이트 및 공식 유튜브, 카카오톡 채널을 통해 확인할 수 있다.<뱀피르>는 국내 모바일게임의 수준을 한 단계 끌어올렸다는 평가를 받은 <리니지2 레볼루션>의 주요 개발진이 참여한 신작 MMORPG다. 뱀파이어 컨셉과 고딕 호러풍의 중세 세계관이라는 차별화된 소재로 연내 정식출시를 목표로 개발 중이다.■카카오게임즈, 금일 ‘크로노 오디세이’ 글로벌 CBT 시작㈜카카오게임즈(대표 한상우)는 20일, 크로노스튜디오(대표 배봉건)가 개발하고 자사가 글로벌 퍼블리싱을 맡은 신작 액션 MMORPG ‘크로노 오디세이’의 글로벌 비공개 베타 테스트(Closed Beta Test, 이하 CBT)를 오후 4시부터 시작한다고 밝혔다.이번 CBT는 PC 게임 플랫폼 ‘스팀(Steam)’을 통해 진행되며, 23일 오후 4시까지 72시간 동안 운영된다. 테스트에 선정된 이용자는 ‘크로노 오디세이’ 스팀 공식 페이지에서 클라이언트를 내려받아 설치 후 플레이할 수 있다.카카오게임즈는 오후 4시 서버 오픈 이후 테스터를 순차적으로 추가 선정해, 더 많은 이용자가 ‘크로노 오디세이’를 경험할 수 있도록 할 예정이다. 추가 선정 결과는 공식 스팀 페이지 공지와 개별 이메일을 통해 안내된다.글로벌 CBT에 참여한 이용자는 ‘소드맨’, ‘버서커’, ‘레인저’ 3종의 클래스를 경험할 수 있으며, 전체 월드 중 첫 번째 지역을 탐험하며 ‘필드 보스’, ‘현상수배’, ‘미궁’, ‘시련’, ‘파티 플레이 던전’, ‘1대1 보스전’ 등의 전투 콘텐츠와 채집·낚시·제작 등의 다양한 생활 콘텐츠를 체험할 수 있다.카카오게임즈는 ‘크로노 오디세이’의 첫 글로벌 CBT를 기념해 PC방 연계 이벤트도 진행한다. 이용자는 피카 PC방에서 제공하는 플랫폼 ‘크래프트박스’, ‘피카플레이 앱’에서 ‘크로노 오디세이’ 글로벌 CBT 체험 코드를 수령해 게임에 접속할 수 있다. 체험 코드는 선착순 3,000명을 대상으로 한정 배포된다.또한, 전국의 제로백 PC방(피카 마케팅 동의 매장)에서는 선착순 7,000명에게 글로벌 CBT 체험 코드를 배포하며, CBT 당첨자 및 체험 코드 사용자는 별도의 설치 없이 고사양의 PC로 ‘크로노 오디세이’를 체험해볼 수 있다.‘크로노 오디세이’는 ▲언리얼 엔진 5 기반의 광활한 오픈월드 ▲심미성과 사실감이 결합된 코스믹 호러 풍 다크 판타지 세계관 ▲시간을 조작하는 ‘크로노텍터’ 시스템을 활용한 전략적인 전투 ▲실시간으로 변화하는 낮과 밤 등 차별화된 요소를 통해, 글로벌 이용자에게 깊은 몰입감을 선사할 예정이다.카카오게임즈가 국내 및 글로벌 서비스를 맡은 ‘크로노 오디세이’는 스팀(Steam) 및 에픽게임즈 스토어, PS5, 엑스박스 시리즈 X/S 플랫폼에 출시 예정이다. ‘크로노 오디세이’는 페이 투 윈(Pay to Win) 요소가 없는 패키지(Buy to Play) 방식으로 판매된다.■컴투스 기대작 MMORPG ‘더 스타라이트’, 캐릭터 별 매력 담은 '데커드'와 '라이뉴' 영상 공개컴투스(대표 남재관)는 자사가 퍼블리싱하고 게임테일즈(대표 정성환)가 개발하는 초대형 신작 MMORPG ‘더 스타라이트’의 주요 캐릭터 영상 시리즈를 공식 유튜브 채널을 통해 공개한다.먼저 지난 18일과 20일 각각 공개된 '데커드 롬벨(이하 데커드)', '라이뉴 봄바스(이하 라이뉴)' 캐릭터 2종의 영상을 통해 각 영웅들의 매력과 특성이 소개됐다. 특히 종족, 외형, 전투 방식 등 캐릭터의 개성뿐만 아니라, 유저 취향에 따라 전투 스타일을 선택할 수 있는 듀얼 클래스 시스템 등으로 '더 스타라이트'에서 경험할 수 있는 다층적인 세계관과 몰입도 높은 플레이 경험을 예고했다.‘데커드’는 리스플라워 대륙에서 태어난 미노타우르스 전사로, 강인한 체격과 전장의 경험을 바탕으로 컨커리그 진영의 중심 인물로 자리하고 있다. 방어 중심의 마검사 클래스에서는 마법과 무기를 동시에 활용해 강력한 공격과 군중 제어 스킬을 사용할 수 있으며, 검투사 클래스에서는 양손 도끼를 사용해 빠르게 적을 압박하고 높은 회복력을 바탕으로 전투를 지속할 수 있다.‘라이뉴’는 데커드의 반대 진영에 속한 다크엘프 전사로, 과거의 비극적 사건을 계기로 적진에 뛰어든 캐릭터다. 날렵한 체형과 민첩한 움직임을 바탕으로, 궁수 클래스에서는 마법 화살을 활용한 연사 공격과 저격 스킬을 활용해 원거리에서 적을 제압하며, 창병 클래스에서는 긴 창을 활용해 중장거리에서 적의 접근을 저지하거나 후방의 도주 적을 추격하는 등 다양한 역할을 수행한다.컴투스는 이번 영상 2종을 시작으로, 서로 다른 차원에서 온 영웅들의 모습을 추가로 공개하며 주요 캐릭터들을 소개할 계획이다.한편, ‘더 스타라이트’는 네 편의 원작 소설을 바탕으로 다중 세계를 넘나드는 서사를 구현한 멀티버스 MMORPG다. 각 차원에서 소환된 영웅들이 ‘스타라이트’를 추적하는 이야기를 중심으로, 원작자인 정성환 총괄 디렉터의 세계관 설계, 정준호 디렉터의 아트워크, 남구민 디렉터의 BGM 등 분야별 거장들이 참여했다. 언리얼 엔진 5 기반의 그래픽과 몰입감 높은 에피소드 전개, 배틀로얄을 포함한 다양한 PvP 콘텐츠로 ‘4세대 MMORPG’ 슬로건에 걸맞는 새로운 경험을 제공할 예정이다.현재 ‘더 스타라이트’는 공식 브랜드 사이트 및 구글 플레이, 애플 앱스토어를 통해 사전 예약을 진행 중이다. 사전 예약에 참여한 유저에게는 희귀 탈것, 정령, 강화 아이템 등 게임 내 보상뿐 아니라, 커스텀 PC, 순금 골드바 등의 실물 경품에 응모할 수 있는 다양한 이벤트도 함께 운영된다. 지난 6월 16일에는 주요 개발진이 출연한 공식 쇼케이스를 통해 세계관과 콘텐츠, 제작 비하인드가 공개되며 게임에 대한 기대감을 한층 끌어올렸다.‘더 스타라이트’는 2025년 3분기 중 PC 및 모바일 크로스 플랫폼으로 정식 출시될 예정이며, 공식 브랜드 사이트와, 유튜브 채널, SNS 등을 통해 다양한 콘텐츠를 순차적으로 공개해 나갈 계획이다.[비즈트리뷴=최경진 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지최경진 기자nanajinni913@naver.com다른기사 보기",
    "신문사": "기타",
    "길이": 4897
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/21/2025",
    "제목": "중국판 다이소' 미니소, 강남 한복판에…C커머스, 오프라인도 군침",
    "링크": "https://news.mtn.co.kr/news-detail/2025062014381457583",
    "내용": "'중국판 다이소' 미니소, 강남 한복판에…C커머스, 오프라인도 군침미니소코리아, 21일 미니소 강남점 오픈韓 시장 재진출…\"올해 매장 10곳 확보\"최유빈기자2025-06-21 09:00:01사진= 뉴시스'중국판 다이소'로 불리는 라이프스타일 브랜드 미니소가 서울 강남구에 매장을 연다. 올해 안에 국내 오프라인 매장을 10곳으로 확대한다는 계획으로, 지난 2021년 국내 시장 철수 이후 재도전에 속도를 내는 모습이다.미니소코리아는 오는 21일 서울 강남역 인근에 플래그십 스토어를 오픈한다고 밝혔다. 이 매장은 과거 카카오프렌즈 스토어가 자리했던 곳으로, 미니소는 캐릭터 지식재산권(IP)을 전면에 내세워 유동 인구가 많은 강남 상권에서 존재감을 다시 구축한다는 전략이다.매장 내부는 '놀이동산 콘셉트'로 조성된다. 대형 캐릭터 조형물과 봉제인형 등을 비치해 고객이 직접 만지고 사진을 찍을 수 있도록 체험 요소를 강화했다. 미니소 관계자는 \"현재는 디즈니 IP 제품 위주지만, 오는 8월부터는 일본 산리오 캐릭터 제품도 선보일 예정\"이라고 밝혔다.미니소는 기본 생활용품보다는 캐릭터 IP 제품 경쟁력을 내세우는 전략을 취하고 있다. 미니소 강남점의 상품 수(SKU)는 약 5000여개로, 그 중 80%가 IP 제품이다. 특히 주요 항목인 캐릭터 인형, 랜덤 및 서프라이즈 박스, 키링 및 펜던트 등 제품군이 절반 이상을 차지하고 있다.미니소는 이번 강남점을 시작으로 청주 커넥트몰, 잠실 롯데월드, 대전 신세계, 부산 신세계 센텀시티 등 국내 주요 상권에 연내 10곳의 매장을 확보한다는 계획이다. 현재는 서울 대학로, 홍대 등에서 매장을 운영 중이다.한편, 미니소는 2013년 중국 청년 기업가 예궈푸(葉國富)가 설립한 SPA형 라이프스타일 브랜드다. 2016년 한국에 첫 진출해 전국 70여 개 매장을 운영했지만, 유니클로·무인양품·다이소 등 기존 브랜드 디자인 표절 논란에 휘말리며 2021년 철수했다. 이후 지난해 말 대학로 매장을 통해 국내 시장 재진출을 알렸다.경기 불황 속 '가성비' 를 앞세운 알리, 테무 등 중국 이커머스 기업과 더불어 오프라인 업체도 국내 시장 공략에 속도를 내면서 업계도 예의주시하는 분위기다.유통업계 관계자는 \"초저가 중국 커머스를 호기심에 이용하던 소비자들이 반복되는 품질 문제와 개인정보 이슈로 일부 이탈하긴 했지만, 여전히 일정 수요층이 존재한다\"며 \"올해는 직매입·물류 강점을 가진 징둥닷컴과 미니소 등 여러 기업이 한국 내 다양한 기회를 모색할 것\"이라고 내다봤다.최유빈 머니투데이방송 MTN 기자",
    "신문사": "기타",
    "길이": 1258
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/21/2025",
    "제목": "김한규 &quot;李 대통령 야당 말 안 듣는 사람 아냐&quot; [한판승부]",
    "링크": "https://n.news.naver.com/mnews/article/079/0004037035?sid=100",
    "내용": "김한규 더불어민주당 의원추경, 경기진작 위해 필요지역화폐, 지역경기 활성화 도움G7, '대한민국이 돌아왔다'김재섭 국민의힘 의원소비쿠폰, 승수효과 낮아與 밀어붙이면, 만나도 기분만 나빠김민석 고구마줄기처럼 의혹CBS 박재홍의 한판승부■ 방송 : CBS 라디오 <박재홍의 한판승부> FM 98.1 (18:00~19:30)■ 진행 : 박재홍 아나운서■ 패널 : 박성태 사람과사회연구소 연구실장, 이재영 국민의힘 강동을 당협위원장■ 대담 : 김한규 더불어민주당 의원, 김재섭 국민의힘 의원▶ 알립니다*인터뷰를 인용보도할 때는 프로그램명 'CBS라디오 <박재홍의 한판승부>'를 정확히 밝혀주시기 바랍니다. 저작권은 CBS에 있습니다.*아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다.◇ 박재홍> 박재홍의 한판승부 여의도 내전 시작합니다. 오늘도 더불어민주당 김한규 의원님 어서 오세요.◆ 김한규> 안녕하세요. 여당 의원 김한규입니다.◇ 박재홍> 여당. 그리고 야당 국민의힘 김재섭 의원님 어서 오십시오.◆ 김재섭> 도봉구가 낳은 스타 도나스 김재섭입니다. 야당.◇ 박재홍> 야당.◆ 김재섭> 야당 도나스 김재섭입니다.◇ 박재홍> 그리고 박성태 실장님 그리고 국민의힘 이재영 강동을 당협위원장님 두 분도 어서 오십시오.◆ 박성태, 이재영> 안녕하세요. .◇ 박재홍> 또 여야가 구분이 되니까 두 분이 감회가 새로우신 것 같은데 일단 현안으로 바로 가보겠습니다. 이재명 대통령 G7 정상회의 후 순방을 마치자마자 첫 추경안을 편성했습니다. 30조에 이르는데 관련 영상을 보고 이어갑니다. 이재명 대통령의 발언을 들으셨는데 국민 소비쿠폰 지역화폐 확대 발행, 7년 이상 장기 연체된 5000만원 이하 채무 탕감이 주요 핵심내용이 되겠습니다. 일단 여당 입장부터 듣겠습니다. 김한규 의원님.◆ 김한규> 경기 진작을 하기 위한 마중물 추경이라고 봐야겠지요. 그런데 30조라고 지금 예산안이 짜여 있는데 실제 10조는 올해 세수가 거치지 않아서 이걸 고려해서 추경이 된 거거든요. 그 얘기는 그만큼 경기가 안 좋다는 거를 보여주는 예산이라고 생각합니다. 그래서 경기 진작에 15조원 그다음에 민생 안정에 5조원 정도인데요. 아무래도 소비 진작을 위한 소비 쿠폰 10조원이 가장 큰 부분인데 그 외에도 건설 부문이라든지 SOC 투자 벤처 중소기업 투자도 있고 전체적으로 경기 진작을 위해서 충분하지 않지만 필요한 수준이다. 국민의힘이 대선 때 30조 추경을 공약하셨는데 그거에 비하면 많이 못 미친 게 아닌가 하는 아쉬움이 있습니다.◇ 박재홍> 야당 국민의힘.◆ 김재섭> 경기 진작을 위해서 추경을 해야 되는 경우에는 당연히 해야죠. 돈을 써야 되는 경우는 써야 되는데 추경 자체에 대해서 비판하기보다는 그 내용 면에 있어서는 저는 아쉬운 점들이 분명히 있습니다. 예를 들면 앞서 말씀하신 대로 한 20조 정도가 실제로 추경이 이루어지는 건데 그중에서 소비쿠폰 관련한 게 한 11조 정도 그러니까 거의 과반이 되는 건데 이게 우리 한국은행에서도 꾸준하게 이야기하는 게 이런 지원금 같은 경우에는 승수효과가 매우 낮다.◇ 박재홍> 이창용 총재도 그런 부분을 말씀했던 것 같고.◆ 김재섭> 한 0.33 되는 거거든요. 그러니까 1조를 쓰면 한 3300억 정도밖에 안 되는데 도시 인프라를 하게 되면 한 0.86까지 올라간다는 데이터를 제가 본 바가 있거든요. 그러니까 그런 의미에서 일회성 소비 진작을 위한 데에 돈을 너무 많이 쓰는 거 아닌가라는 아쉬움이 분명히 들고 있고요. 그다음에 예를 들면 국가 장기적으로 투자해야 되는 AI 이런 데는 사실 1조 이렇게밖에 안 돼 있어요. 그러다 보니 그 구성 면에서 아쉬운 점이 분명히 저는 있습니다. 그리고 지금의 어떤 소비 진작이라고 하는 것이 그러니까 정말 생활이 어려우신 분들에게 필요한 지원들이냐. 오히려 그분들에 대한 지원들은 굉장히 적어요. 제가 알기로 한 1조 남짓 정도 되니까 오히려 이런 분들한테는 더 많이 써야 될 텐데 이게 전 국민한테 지원금이 나오다 보니 그 구성면에 있어서 매우 아쉬운 점들이 분명히 있습니다.◆ 김한규> 지난번에도 김 의원님이 동일하게 그때는 지역화폐에 대해서 부정적인 것을 얘기하셨는데 그런데 똑같이 한국은행이 지역화폐에 대해서 소상공인 매출 증대, 역외 소비율 하락 등 지역 내 소비 진작에 긍정적으로 작용한 것으로 나타났다, 이런 분석도 있거든요. 그러니까 수도권 의원님하고 또 지방 의원하고 또 생각하는 바가 다른 것 같아요. 승수 효과 기준으로만 보면 달리 보실 수도 있는데 지역 내 경기 활성화 측면으로 보면 지역화폐가 상당히 도움이 많이 되거든요. 왜냐하면 다른 데서 못 쓰기 때문에. 그래서 여러 가지 예산 20조 중에서 6000억 정도가 지역화폐 됐는데 승수 효과만으로 볼 부분은 아니어서 그런 비판이 있는 걸 알면서도 저희는 그 정도 금액을 추가했다는 말씀드립니다.[출처: 기획재정부] 연합뉴스◇ 박재홍> 박성태 실장님?◆ 박성태> 저도 재정 집행의 효율성을 따진다면 차등 지급이긴 하지만 다 준다는 건 그만큼 조금 떨어진다. 오히려 보다 어려운 사람들에게 집중적으로 지원하는 게 낫다는 입장입니다. 그래서 효율성이 가장 좋냐, 그렇게는 말을 못 하겠어요. 그런데 사실은 선거 때부터도 계속 이재명 대통령이 후보 시절부터 강조해 왔던 거고 또 큰 격차로 국민적 선택을 받은 거잖아요. 대표 공약이 지역화폐이기도 하고 민생 회복 지원이 필요하다는 얘기를 계속해 왔기 때문에 거기에 응답하는 형태로 가는 거는 굳이 세세하게 따져서 할 건 아니지 않느냐는 생각이 듭니다. 여기서 일부만 뺀다고 했을 때 거기에 따른 또 몇 퍼센트에서 그걸 가지고 불필요한 국론 분열도 생길 수가 있고 그런 부분을 감안할 때는 크게 나쁘진 않다고 생각합니다. 그리고 자영업 자체가 지금 많이 어려운 것도 반영이 됐다고 봅니다.◆ 김재섭> 저도 말 하나만 보태면 이 논의를 길게 할 수 있는 건 아닌데 지역화폐가 지역에서 상권을 살리는 데 도움을 줄 수 있지만 사실은 정말 영세사업자 내지는 전통시장 활성화라는 면에서는 지역화폐가 사실 굉장히 부족한 면이 있습니다. 그래서 저희가 지역화폐보다는 온누리 상품권을 통해서 정말로 우리가 지원해야 되는 소상공인 자영업자들에게 지원하자고 주장하고 있기 때문에 부분도 제가 조금 아쉽다고 말씀드리겠습니다.◇ 박재홍> 경제통 이재영 위원님 평가해 주세요.◆ 이재영> 저는 확장 재정을 해야 되는 거는 맞다고 봐요. 그거는 이미 벌써 했어야 되는 건데 아쉬운 거는 확장 재정이라는 그 테두리 안에 너무나도 이재명 대통령이 그동안 얘기해 왔던 이 기본 소득에 관련된, 모든 게 기본 사회잖아요. 이 소비 쿠폰이 10조나 된다는 부분은 결국에는 이재명표 이재명식의 선거 승리 파티라고까지 하긴 그렇지만 선거 승리에 대한 하나의 효과가 아닌가 그런 걸 보여주기 위해서 한 것 같아요. 왜냐하면 확장 재정이라는 거는 거기에다 쓰는 건 아니거든요. 사실 여러 가지 인프라 투자 얘기도 있고 미분양된 아파트도 사들여야 되고 여러 가지 얘기는 나왔으나 거기는 이렇게 품목만 많고 오히려 들어간 숫자는 적고 가장 큰 티켓은 바로 이 소비 쿠폰에 들어갔기 때문에 그냥 아까 박 실장님이 얘기하셨듯이 그냥 선거 승리에 대한 거기에 대한 하나의 나타냄 정도로만 평가합니다.◆ 김한규> 저희는 오히려 반대로 생각했어요. 왜냐하면 이재명 대표가 보편적 복지를 주장하시던 분인데 그렇다고 하면 이번에도 일률적으로 다 동일하게 지급할 수 있을 텐데 오히려 그런 보편적 지급보다는 소득 지원 측면에서 차등 지급을 주장하시는 국민들도 많아서 그런 고려를 오히려 반영해서 추가로 상위 10%, 일반 국민, 차상위, 기초수급자 이렇게 네 단계로 나눠서 전체적으로 15만원, 25만원, 40만원, 50만원을 지급하고 저희는 15만원은 기본적으로 지급하고 나머지는 추가 지급이라고 표현하는데 여하튼 소득을 고려해서 지급하니까 이재명 대통령이 원래 생각했던 것들을 고집하지 않았다는 측면에서도 봐주실 수 있지 않나 생각합니다.◇ 박재홍> 일단 이재명 대통령 취임 이후에 한 3주차가 된 것 같습니다. G7 정상회의도 참여했고 첫 외교 무대에서의 데뷔 무대, 더불어서 지난 약 3주차에 대한 평가랄까 김재섭 의원은 어떻게 보세요?◆ 김재섭> 아직까지는 평가하기가 그런데 좋은 시그널도 있고 나쁜 시그널도 있는 것 같습니다. 좋은 시그널은 오늘 코스피 3000 그거는 대한민국 개미 투자자들한테는 정말 빛 같은 수치였으니 물론 제 주식은 여전히 마이너스지만 그럼에도 불구하고 저는 그런 건 굉장히 좋게 보는데 가장 위험 신호로 느껴지는 건 결국 부동산이라고 봅니다. 제가 있는 도봉 노원 이쪽에서도 신고가 가까워지는 데가 지금 제법 많거든요.◇ 박재홍> 오르고 있다?서울 아파트값 최대폭 상승 (서울=연합뉴스) 임화영 기자 = 서울 아파트 가격이 계속 오르면서 6월 셋째주 매매가격이 주간 기준으로는 6년 9개월 만에 최대 상승폭을 기록했다. 새 정부의 부동산 정책 기조에 대한 기대감과 함께 내달 3단계 스트레스 DSR(총부채원리금상환비율) 규제 시행이 매수 심리를 자극하고 있다는 분석이 나온다. 한국부동산원이 19일 발표한 '6월 셋째주(16일 기준) 주간 아파트 가격 동향'에 따르면 서울 아파트 매매가격은 전주 대비 0.36% 상승했다. 이는 문재인 정부 때인 2018년 9월 둘째주(0.45% 상승) 이후 최대 상승 폭이다. 사진은 19일 서울 시내 아파트. 2025.6.19 hwayoung7@yna.co.kr (끝) <저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지> 연합뉴스◆ 김재섭> 굉장히 많이 오르고 있습니다. 노원 이런 데 신고가 찍은 데가 실제로 있고요. 그런데 이재명 정부 3주차에 벌써 노도강 신고가가 나왔다는 건 다시 한번 이 도봉에 사는 저 같은 사람들은 문재인 정부 때 악몽이 막 스멀스멀 올라오는 거죠. 이거 큰일 났다, 이렇게 되는 거고 해서 부동산 문제는 굉장히 조심해서 접근하셔야 될 것 같다는 생각이 들고 왜냐하면 3주차에 뚜렷하게 나온 두 가지 데이터가 코스피랑 집값이기 때문에. 그런데 이번 추경도 그렇지만 앞으로 돈이 더 확장되면 확장 재정이 돼서 돈이 많이 풀리면 서울에 있는 부동산값이 더 오를 수 있어서 이런 부분은 굉장히 위험한 신호로 읽히긴 합니다.◆ 김한규> 15만원씩 받아서 부동산 사기에는 적은 금액인 것 같고요.◆ 김재섭> 아니, 돈이 풀리니까. 인플레가 일어나니까.◆ 김한규> 그 이유가 저도 진단에는 동의하는 부분이 있어요. 부동산에 대한 저희도 상당히 걱정이 있고 오른 부분도 많고 맞고 다만 그게 6월 3일만이 아니라 올해부터 계속 오른 측면이 있거든요. 특히 강남 같은 경우는 더 많이 올랐고. 그게 7월부터 DSR 3단계 규제가 시작되니까 미리 투자하려고 하시는 분들이 6월까지 부동산 투자를 해야 된다는 당겨진 수요가 있는 것도 사실이고요. 그래서 아까 말씀하신 대로 코스피 3000처럼 투자를 주식 시장으로 좀 돌려야죠. 부동산보다 주식이 오히려 수익성이 더 낫고 쉽게 환급이 된다는 인식을 해야 되는데 아직도 국민들이 부동산 불패에 대한 믿음을 갖고 있는 분이 많아서 이 부분은 이번 정부에서 되게 중요한 과제로 처음부터 긴장하고 관리해야 된다는 점에 동의합니다.◆ 김재섭> 그런데 이번에 굉장히 냉정한 진단으로 스스로 하자면 이번 연도 초창기부터 부동산값이 들썩인 이유는 12월 3일에 계엄이 있었고 12월에 탄핵이 있었고 이재명 정부가 들어선다는 확신이 시장에서 너무 강했기 때문에 그 신호가 일찍 반영돼서 오르기 시작했고 이재명 정부가 시작되자마자 굉장히 많이 반등 폭이 컸기 때문에 저는 이것 간단한 문제가 아니라고 생각합니다.◇ 박재홍> 아무튼 이 시장은 또 심리이기 때문에.◆ 김재섭> 그럼요.◇ 박재홍> 또 국제 무대에 데뷔한 이재명 대통령의 첫 외교에 대한 1박 4일 갔다 왔잖아요, G7. 참모진들이 코피 쏟았다, 이런 얘기도 있는데.◆ 이재영> 준비 안 된 상태로 간 거잖아요. 그래서 사실은 국제 무대에 등장 등판 그래서 인사 정도로 생각하는 면에서는 그닥 나쁘지 않았고 특히 이시바 총리하고의 만남은 거기서 나왔던 얘기 일본의 이시바 총리와의 만남에서 특히 일본과의 관계를 중요시 생각한다는 부분은 저희 진영에서도 보면 나쁘지 않은 메시지였다. 지켜줬으면 좋겠다. 트럼프하고 만나지 않은 것은 아쉽지만 그거야 트럼프 대통령 본인 스스로가 조기 귀국을 했으니까 어쩔 수 없지만 그 이후에 나오는 얘기들이 아주 숙제가 많겠구나라는 생각이 들어요. 예를 들어 어제오늘 미국 국방장관이었나요? 한국의 국방비를 GDP 5%까지 올려야 된다.◇ 박재홍> 그러니까 우리나라뿐만 아니라 동맹국들에 대한 전반적인 얘기지요.이재명 대통령과 부인 김혜경 여사가 캐나다에서 열린 주요7개국(G7) 정상회의 참석을 마친 후 19일 새벽 경기도 성남 서울공항을 통해 귀국하고 있다. 이 대통령은 캐나다에서 열린 G7 정상회의에 초청국 자격으로 참석해 이틀간 9개국과 회담을 가졌다. 류영주 기자◆ 이재영> 전반적인 얘기긴 합니다마는 그럼에도 불구하고 우리가 국방 분담 관련해서는 원체 오랫동안 미국과 특히 트럼프 1기부터 시작해서 협상에서 굉장히 곤혹스러운 부분이 있기 때문에 이런 것들이 큰 숙제로 남았고 게다가 지금 미국은 이란하고 이스라엘 간의 관계 속에서 굉장히 복잡하잖아요. 그 안에서 우리의 방법 우리의 길을 찾아나갈 수 있을까 매우 큰 숙제가 남았다고 생각하기 때문에 이제 곧 다가올 NATO 회의에 참석한다는 쪽으로 기우는 것 같긴 한데 꼭 참석하셨으면 좋겠고 거기에서도 다자 회견이긴 하지만 트럼프와의 만남을 통해서 뭔가 희망을 주는 그런 메시지가 나왔으면 좋겠다는 생각을 갖고 있습니다.◆ 박성태> 일단 G7에서 보여준 건 일단 기저 효과가 제일 크죠. 이전 대통령이 너무 못했기 때문에 너무 뚜렷이 대비되고 있다.◇ 박재홍> 갑자기 김재섭 의원.◆ 김재섭> 현타가 와서.◇ 박재홍> 박 실장님 계속해 주세요.◆ 박성태> 그런데 그냥 기저 효과를 감안해도 이재명 대통령 개인을 그냥 별도로 그러니까 절대적인 기준으로 생각해도 잘했다. 실용적이고 행정가의 면모를 많이 보여준 것 같아요. 하루에 9명, 10명 만나서 연쇄 회담하려면 친구들 9명, 10명 따로 만나기도 힘들어요.◇ 박재홍> 사실 그건 냉정하게 말하면 그러네요.◆ 박성태> 약속을 하루에 10개 이상 잡는 게 사실은 쉽지가 않습니다. 그런데 각국 정상을 만나서 아무래도 부담되거든요. 그런데 이재명 대통령이 정치하면서 경기지사 또는 당대표 시절에도 사람 만나는 걸 부담스러워하지 않는 것 같아요. 그러니까 상당히 필요한 일이라면 적극적으로 했고 그것들이 계속 처리되는 과정에서 자신감이 있는 것. 그러니까 저희가 기자 시절에도 보면 그냥 잘 모를 때도 연락 와서 이것저것 물어보고 그런 것도 있습니다. 그런 게 궁금한 것도 있고 그런 라포 형성에 대해서 자신감이 있어요. 그런 것들이 정상회담에서도 작용됐다고 봐요. 그리고 그전 대통령은 아무것도 준비를 안 하고 가서 그냥.◇ 박재홍> 준비는 했겠죠.◆ 박성태> 참모들이 준비했죠. 본인은 안 했겠죠. 그런데 마찬가지로 이재명 대통령도 본인이 다 했겠습니까? 참모들이 준비해서 현안이나 요약을 주면 그런 것도 충실히 잘하고 그래서 대한민국이 다른 나라 예를 들어 브라질 국민들이 우리나라는 솔직히 얼마나 알겠습니까? 저 동쪽에 있는 이상한 나라에서 계엄을 했다네?◆ 이재영> 왜 또 이상한 나라라고 그러세요. 대한민국 정부를.◆ 박성태> 아니, 브라질 사람들이 그렇게 볼 수 있었던 거를 이번에.◇ 박재홍> 끝까지 들어보세요.◆ 김재섭> 저희는 동방예의지국입니다.◆ 박성태> 그런데 사실 해외에서는 잘 몰라요. 제가 많은 나라를 가보지는 않았지만 사실 한국 그렇게 모르는 사람이 많습니다.◆ 김재섭> 요새는 다 알아요.◆ 박성태> 그런데 저분들이 K-pop도 잘 만들고 드라마도 잘 만드는데 계엄하는 나라네? 이런 인식이 있었는데 이번에 룰라 대통령과의 만남 이런 걸로 해서.◇ 박재홍> 어깨동무도 하고.◆ 박성태> 그때 이상했던 특별한 상황이었구나. 이런 정도만 가져온 것도 큰 소득이라고 봐요.◆ 이재영> 그런데.◆ 박성태> 아니에요?◆ 이재영> 아니, 그런데 말이 이렇게 나왔는데 저도 아까 이재명 대통령의 G7 참석에 대해서는 좋게 평가했잖아요. 그런데 제가 국제기구에서 오랜 기간 동안 일을 하면서 하루에 7, 8개, 9개, 15개 만나는 건 일도 아니에요. 그렇기 때문에 많이 만났다고 해서 그거를 또 너무 높게 평가해 주면서 해줄 필요까지는 없다는 말씀 잠깐 남기겠습니다.◇ 박재홍> 김한규 의원님?◆ 김한규> 맞아요. 총 10분을 만났어요. 9개 정상하고 UN사무총장까지 10번 양자 미팅을 했고 말씀하신 대로 거기에서는 거의 모든 참석자들하고 만나는 게 맞긴 한데 그런데 문제는 준비를 안 하면 윤석열 전 대통령처럼 준비된 자료를 계속 읽어야 되는 상황이거든요. 그러니까 이것도 소화해야 되고 또 이재명 대통령 스타일이 되게 많이 물어봐요. 물어보고 대답 안 하면 혼내지는 않고 냉정한 눈빛으로 이렇게 바라보는 이런 스타일이시잖아요.◆ 이재영> 그게 혼내는 거 아니에요?◆ 김한규> 좀 다르지요.◆ 이재영> 그게 더 혼내는 거 아니에요?◆ 김한규> 윤석열 대통령은 욕을 했을 거고 제가 뻔히 짐작이 가는데 그런데 이번에 제가 대통령실에 물어보니까 정말 힘들긴 한 모양이더라고요. 위성락 안보실장 코피 쏟았다는 기사도 나왔고 1박 4일이라 높으신 분은 쉴 수도 있지만 실무진이나 기자분들은 그렇게 편하게 보낼 수가 없었던 것 같아서 기자분들도 다들 엄청 힘들어했다고 하고 실제로 외교부가 제대로 준비가 안 됐잖아요. 장관이 교체되지 않았기 때문에 대통령실 안보실에서 대부분 다 준비해서 상당히 바빴고 그래도 야당에서 이해해 주시는 게 지금 무슨 양자 회담에서 성과가 확 나올 수 있는 건 아니잖아요. 제가 봤을 때 딱 아임 백 그냥 대한민국이 돌아왔다는 걸 보여주는 정도로 여야 모두 이 정도는 만족해야 되는 게 맞겠고 방위비는 참고로 국방비는 저희 정부 때 문재인 정부 때 한 3점대 후반까지 갔다가 윤석열 정부 때 3점대 초반으로 떨어져서 아쉬움이 있습니다.◇ 박재홍> 그거 참 재밌네요. 보수 정부 때 오히려 떨어지고 진보 정부 때.◆ 이재영> GDP가 늘어난 효과들이기도 하지요.◆ 김한규> 모수가 늘어나서.◇ 박재홍> 모레 22일 주일에 여야 지도부와 대통령이 오찬 회동을 합니다. 사실은 이게 무슨 뉴스야 싶지만 지난 정부 때는 여야 지도부 만날까요, 안 만날까요. 이 아이템을 한 2주 한 기억이 나서 이게 참 뭐랄까 진짜 만난다, 이런 생각이 들어요. 우리 김재섭 의원님?더불어민주당 김병기 당대표 직무대행 겸 원내대표와 국민의힘 송언석 원내대표가 18일 오후 서울 여의도 국회에서 회동을 하고 있다. 윤창원 기자◆ 김재섭> 참 이게 사실 칭찬할 내용이 아닌데.◇ 박재홍> 칭찬할 내용이 아닌데 만나네요, 이게.◆ 김재섭> 여야 지도부가 만나는 게 너무 당연한 일인데 윤석열 정부 때 이게 너무 안 이루어지다 보니까 박 실장님 말씀하신 대로 기저 효과가 있어서 굉장히 잘한 것처럼 보입니다. 당연히 계속 여야가 교착 상태에 빠져 있으니 영수 회담이든 여야 지도부든 뭐든지 간에 만나서 계속 얘기할 필요가 있는 것 같거든요. 그거 자체에 대해서는 당연히 잘했다고 말씀을 드릴 수밖에 없지만 만나는 것까진 좋은데 앞에서 이렇게 웃고 악수하고 우리 잘해 봅시다 해 놓고 뒤돌아서 법사위원장 다 가져가고 원하는 법안 다 밀어붙이고 예를 들면 앞으로 우리 총리 인사청문회도 있을 거고 각 국무위원들 청문회가 있을 텐데 거기에 대해서 그냥 막 일방적으로 밀어붙인다든지 하면 사실 만나서 기분만 나쁘지 해결되는 건 없는 거 아닙니까? 그래서 저는 이번 만남을 계기로 계속 교착 상태에 빠졌던 여야의 갈등이 해소되는 계기가 됐으면 좋겠다.◇ 박재홍> 어떤 이슈를 가장 중요하게 다뤄야 할 것 같아요? 이재영 의원님?◆ 이재영> 글쎄요. 일단 처음에 잘 만나고.◇ 박재홍> 김민석 후보자?◆ 이재영> 김민석 후보자 당연히 나오겠죠?◇ 박재홍> 그러면 직접 야당에서는.◆ 이재영> 야당에서는 그 얘기를 안 꺼낼 수가 없을 것 같아요, 지금 이 상황에서. 청문회 전에 그리고 지금 김민석 후보가 사실 해명한다고 했지만 해명한 게 하나도 없고 최소한 자료 제공을 요청했으나 자료 제공이 매우 부실하다는 거는 여러 언론에서 보셨을 테고. 야당 입장은 국민의힘 입장에서는 지금 김민석 후보 관련된 내용이 굉장히 지금 결집을 시키고 있는 부분인데 가장 중요한 이슈인 것 같아요. 그래서 지금 이재명 대통령과의 만남에서 차 마시고 시작은 좋겠으나 결국에는 그 내용으로 가장 각을 세우지 않을까라는 생각이 듭니다.◆ 김한규> 우선 김용태 비대위원장이 그 자리에 가시는데 김재섭 비대위원장이 갔을 수도 있었던 자리 아니었나라는 생각이 들고 6월 30일 이후에 혹시 비대위원장 되시거나 그런 건 아니지요?◇ 박재홍> 당대표에 나가실 예정입니다.◆ 김한규> 그런가요?◇ 박재홍> 당대표 생각 있으세요?◆ 김재섭> 아니요. 도봉갑 당협위원장. 도봉갑 국회의원.◇ 박재홍> 당협위원장이요?◆ 김한규> 오늘 우연히 제가 홍준표 전 시장님하고 한동훈 대표하고 경선 때 토론하는 걸 봤는데 홍준표 시장님이 윤석열 전 대통령이 잘못한 게 한동훈 대표가 잘못한 게 야당을 대화의 상대방으로 인정하지 않고 그랬기 때문에 이 지경까지 된 거 아니냐고 해서 막 혼내시더라고요. 일방적으로 혼내고 한동훈 대표도 딴 얘기로 바로 넘어가시던데 저도 이번에 만나는 것 자체가 그냥 의미가 있다고 생각하고 저도 대통령실 정무비서관이 있을 때 여야 어떤 지도부 오찬을 만들려고 했는데 실패했어요. 그때도 관계가 정권 말에 안 좋았기 때문에 만나는 것 자체는 굉장히 의미가 있고 또 이재명 대통령의 스타일을 야당이 아셨으면 좋겠는데 무조건 힘으로 눌러서 안 들어주는 스타일이 아니에요. 기억하시면 경기도지사 때 계곡 정비할 때 동네 상인들이 강력하게 항의하고 그래서 대화를 하자고 해서 결국은 이 사람들이 원하는 그대로는 아니었지만 그러면 뭘로 대안으로 제안하면 이거를 수용하겠냐 이런 식으로 해서 자리에서 상당히 대화를 하고 끝날 때는 악수하면서 헤어졌거든요. 그러니까 야당도 이번 기회에 대화할 때 어차피 공개되는 모두발언 같은 게 있을 테니까 얻으실 걸 충분히 요구하면 이재명 대통령이 무조건 야당 요구라고 해서 안 들어주지 않을 거다. 다만 김민석 후보 철회는 불가능하다. 이거는.◆ 이재영> 저는 지금 김민석 대안을 가지고 오라고 말씀하실 줄 알고.◇ 박재홍> 혹시 김용태 비대위원장이 A4 용지를 갑자기 꺼내서 읽을 수도 있을까요? 이재명 전 대표가 윤 전 대통령 앞에서 딱 카메라 앞에서, 박 실장님?◆ 박성태> 그러지는 않겠지요.◇ 박재홍> 그러지는 않을까요?◆ 박성태> 그런데 몇 가지 요구 사항이 있겠죠◆ 김재섭> 약간 별로 계곡 정비 사례는 그렇게 좋은 사례가 아니라고 생각하는 게 그 당시에 이재명 대통령께서 계곡 정비 대신에 다른 데로 가라 하면서 예를 든 게 커피 원가 120원이었기 때문에 사실 그 사례는 그렇게 막 썩 좋은 사례는 아닌 것 같고.◆ 김한규> 그것도 할 말이 많은데 하여튼.◆ 김재섭> 아무튼 그렇습니다. 그 말씀을 드리려고.◇ 박재홍> 박 실장님?◆ 박성태> 몇 가지 쟁점이 있잖아요. 가장 큰 현안은 김민석 총리 후보자의 인준에 대한, 사실은 양해 이런 걸 부탁하겠죠. 제발 동의 이건 아니지요. 사실은 국민의힘 지지 없어도 인준에 무리가 없잖아요. 그런데 당연히 대통령으로서 인준을 협조 부탁드린다, 이런 얘기가 있을 거고 야당에서는 당연히 반발이 있을 거고. 대신 분위기 보면 여당이나 대통령실은 인준을 포기할 것 같지는 않아요. 철회할 것 같지는 않기 때문에 대신 다른 것들에 대한 것들을 야당이 요구하고 그러면 그런 것들을 들어주는 모양새를 취하지 않을까.◇ 박재홍> 법사위원장?◆ 박성태> 법사위원장도 요구.◆ 김재섭> 그것 봐요. 맨날 아무것도 안 들어준다니까. 문제 제기를 아무리 해도.◆ 김한규> 법사위원장을 왜 대통령이 고민해요? 그건 여야 간의 문제지 사실.◆ 김재섭> 그런데 이재명 대통령의 입김이 없다고 하면 거짓말이잖아요.◆ 박성태> 일단 제일 쉬운 건 NATO 어떻게 했으면 좋겠냐 물어보면 야당에선 가라고 하겠지요. 그럼 안 가려고 했는데 가겠습니다. 그러면 일단 모양은 좋을 것 같아요.◆ 김한규> 원래 해외 순방 갔다 와서는 해외 순방 결과에 대해서 야당 대표한테도 설명하고 국회의장이라든지 경우에 따라서 헌법재판소장 대법원장도 불러서 설명하는 게 관례입니다. 당연히 그게 주요한 과제가 될 것 같고요. 말씀하신 대로 NATO에 대한 얘기도 하고. 그런데 김민석 총리는 아직 인사청문회를 안 했잖아요. 24일, 25일 남아 있기 때문에 그때 여론을 보고 또 야당의 태도도 봐야지 하기도 전에 무슨 인준해 달라고 말하는 거는 너무 빠르지 않나 싶은데요.◆ 박성태> 야당이 지명 철회를 요청하겠죠. 그러면 말씀하신 대로 인사청문회 보고.대구 방문한 김민석 총리 후보자 (대구=연합뉴스) 윤관식 기자 = 김민석 국무총리 후보자가 20일 대구 수성구 대구디지털혁신진흥원에서 열린 '인공지능 전환(AX) 연구거점 조성을 위한 경청 간담회'에 참석하기 위해 이동하고 있다. 2025.6.20 psik@yna.co.kr (끝) <저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지> 연합뉴스◆ 김재섭> 이게 줄줄이 약간 고구마처럼 너무 많은 것들이 나오고 보니까 지금 나온 것 말고도 너무 많이 뭐가 있는 모양이더라고요. 그러니까 이 정도로 사실 문제가 되면 보통 첫 제일 중요한 인사니까 본인이 스스로 사임을 한다든지 아니면 철회한다든지 뭐가 될 텐데 계속 강행한다는 게 글쎄요. 그러니까 보통 이 정도면 우리가 스모킹건이라고 부르는 내용들인데 그런 것들이 여러 개 나와도 그냥 이렇게 어영부영 넘어가는구나라는 생각이 드네요.◆ 김한규> 그렇지 않은 것 같고 짧게 말씀드리면 대통령 국정 지지도를 한번 봐야 될 것 같아요. 저희도 그거를 유심히 보고 있는데 만약에 국민들께서 김민석 후보자에 대해서 문제가 크다고 하면 분명히 국정 지지도에 반영이 될 거거든요. 그래서 앞으로 일주일도 그 국정 지지도를 보시면 국민들이 어떻게 보시는지를 판단할 수 있을 텐데 저희가 현재까지 보기에는 국민들이 김민석 후보 철회에 대해서 동의하시는 분은 그렇게 많지 않은 것 같다고 저희는 판단하고 있습니다.◇ 박재홍> 지금까지 박재홍의 한판승부 함께하고 계십니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 13133
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/21/2025",
    "제목": "고정밀지도' 요구하는 구글... 국회 &quot;국내에 데이터센터 설치 안하면 반...",
    "링크": "https://www.insight.co.kr/news/508102",
    "내용": "입력 2025.06.21. 15:48최종수정일 2025.06.21. 15:48구글 지도 데이터 요구에 국회, 국내 데이터센터 의무화 법안 발의국내 고정밀 지도 데이터를 지속적으로 요청해온 구글을 상대로 국회가 '국내 데이터센터 의무화'라는 강력한 대응책을 내놓았다.21일 국회 국토교통위원회에 따르면 더불어민주당은 지난 16일 공간정보관리법 개정안을 발의하며 해외 기업의 국내 지도 데이터 반출 조건을 명확히 했다.기사와 관련 없는 자료 사진 / gettyimagesBank이번 법안이 통과되면 구글과 같은 해외 기업들은 국내 고정밀 지도 데이터를 얻기 위해 반드시 한국 내 데이터센터를 설치하고 정부가 요구하는 보안조치를 이행해야 한다.국내 데이터센터 설치와 보안조치 이행이 핵심이번 개정안은 공간정보의 기본측량성과 해외 반출을 축척 2만 5000분의 1 이하 지도까지 허용하고, 반출 조건으로 국내 데이터센터 설치와 국토교통부령이 정하는 보안조치 이행을 명시했다.구체적인 보안조치는 보안시설 블러(가림), 위장, 저해상도 처리 등이 포함될 것으로 예상된다. 구체적인 내용은 정부의 결정에 따라 달라질 수 있다.이번 개정안이 통과되더라도 고정밀 지도의 반출은 여전히 제한된다.구글지도축척 5000분의 1의 고정밀 지도는 50m 거리를 지도상 1cm로 표현할 정도로 상세하여, 군사 시설이나 안보 관련 정보가 노출될 위험이 크다.애플과 구글의 상반된 대응애플은 이미 국내 서버를 설치했으며, 안보 우려와 관련한 정부의 요구사항도 수용하겠다는 입장인 것으로 알려졌다.반면 구글은 아직 국내 데이터센터 설치 조건을 수용하지 않고 있다.구글은 지난 2월 국토교통부 국토지리정보원에 고정밀 지도 데이터 반출 요청서를 제출했다. 최근에는 애플도 축척 5000분의 1의 국내 지도 데이터 반출을 문의했다.기사의 이해를 돕기 위한 자료 사진 / gettyimagesBank현재 두 회사는 티맵모빌리티와 계약을 맺고 국내 고정밀 위치 데이터를 활용 중이다.구글의 이번 요청은 2007년과 2016년에 이어 세 번째다. 정확도가 낮은 국내 구글맵 서비스를 개선하기 위해 고정밀 지도가 필요하다는 입장이다.그러나 정부는 군사·안보 시설 정보 유출 우려를 이유로 지금까지 반출을 허용하지 않았다.정부는 8월 11일까지 구글의 지도 반출 요청 심사를 마무리하고 결정을 내려야 한다. 이때 애플의 요청도 함께 심사할 가능성이 있다.지도데이터반출국내데이터센터공간정보관리법구글맵국가안보함철민 기자",
    "신문사": "기타"
  },
  {
    "키워드": "티머니",
    "발행일": "6/22/2025",
    "제목": "삼성페이, 애플 2차 공습에 '수수료 부과' 고민[애플페이 지각변동]④",
    "링크": "https://n.news.naver.com/mnews/article/421/0008324969?sid=105",
    "내용": "삼성페이의 새 경쟁자 될까카드사 수수료 전가, 오히려 삼성페이 차별성으로'삼성월렛' 디지털 옥외 광고 모습. (삼성전자 제공) 2024.4.10/뉴스1(서울=뉴스1) 김정현 기자 = 애플페이의 본격적인 국내 도입이 가시화되면서 국내 오프라인 페이 결제의 '절대강자' 삼성페이도 예의주시하는 모습이다.삼성페이는 삼성전자가 지난 2015년 갤럭시 스마트폰을 통해 처음 선보인 비접촉 결제 서비스다. 마그네틱보안전송(MST)·근거리무선통신(NFC) 결제를 동시에 지원한다.지난 2022년 삼성월렛과 통합된 삼성페이는 지난 3월 기준 국내에서만 1700만 명이 넘는 사용자를 보유 중인 오프라인 결제 시장의 '강자'다. 갤럭시 스마트폰의 점유율이 높은 국내 시장의 특성이 반영된 수치다.또 티머니, 캐시비 등 교통카드는 물론, 삼성월렛과의 통합으로 △모바일 신분증 △포인트 멤버십 △디지털 키 △티켓 △전자 증명서 서비스까지 제공하고 있다.이같은 삼성페이(삼성월렛)의 실물카드를 웃도는 사용성은 갤럭시 스마트폰 이용자들을 '락인'(Lock-in)하는 역할도 톡톡이 해왔다. 실제로 삼성전자는 지금까지 삼성페이의 결제수수료를 한 푼도 받지 않았다. 소비자 후생을 위한 서비스로 삼은 셈이다.서울 시내 한 스타벅스 매장에서 애플페이 가능 스티커가 부착된 NFC 단말기. 2023.5.8/뉴스1 ⓒ News1 김진환 기자첫 도입은 '찻잔 속 태풍' 애플페이…교통카드와 2차 공습 시작지난 2023년 3월에는 애플페이가 현대카드와 제휴를 맺고 국내 시장에 처음으로 진출했으나 영향은 미미했다. 국내에는 애플페이 사용을 위한 NFC 표준인 '유로페이·마스터카드·비자(EMV) 컨택리스 방식' 결제 단말기가 대중화되지 않아 사용처가 제한된 탓이다.결국 염원하던 애플페이의 국내 도입 이후에도 아이폰 사용자들은 휴대전화 뒷면에 카드 케이스를 부착하고 교통카드나 주 사용카드를 가지고 다녀야하는 불편을 겪어야 했다.컨슈머 인사이트의 지난해 하반기 조사에 따르면 애플페이의 이용경험률은 9%에 불과했다. 같은 조사에서 삼성전자의 이용경험률은 44%를 기록했다.다만 이번 애플페이의 '2차 공습'은 다르다는 시각도 있다. 애플페이의 가장 큰 약점으로 꼽힌 사용처 부족이 크게 해소될 전망이기 때문이다.최근 티머니는 애플페이의 교통카드 지원을 예고했다. 카드업계에서는 현대카드뿐 아니라 KB국민카드, 신한카드까지 애플페이의 제휴 카드사가 확대될 것으로 예상 중이다. 네이버쇼핑 등 온라인에서도 애플페이 사용처가 증가하는 추세다.서울 서초구 삼성전자 서초사옥 2025.4.8/뉴스1 ⓒ News1 박세연 기자삼성전자 \"카드사에서 수수료 받아도 이용자 혜택으로\"삼성전자는 최근 이같은 애플페이 확산 추세에도 아직 별다른 움직임은 보이지 않는 모습이다.하지만 카드사들이 애플페이를 위해 애플에 수수료를 낸다면, 삼성페이 역시 형평성을 고려해 카드사로부터 수수료를 받겠다는 방침을 세운 것으로 알려졌다.현재 국내 카드사들은 애플이 한국에 책정한 0.15%라는 높은 애플페이 수수료에도 계약을 바라는 상황이다. 애플은 중국에는 0.03%, 이스라엘은 0.05%의 수수료율을 결정했으나, 한국에는 가장 높은 수수료율을 부과할 계획이다.삼성전자 역시 향후 애플과 동일한 수준의 수수료율을 카드사에 부과할 것으로 보인다.다만 삼성전자 관계자는 \"삼성페이를 삼성 스마트폰 이용자를 위한 서비스로 두고 싶다는 게 삼성전자의 기본 방침\"이라며 \"(카드사에) 수수료를 물리더라도 사용자들에게 수익을 환원하는 방향으로 가지 않을까 한다\"고 말했다금융감독원에 따르면 삼성페이의 지난 2023년 기준 결제액은 73조 139억 원에 달한다. 애플페이와 동일한 0.15% 수수료를 부과할 경우, 연간 1095억 원의 수익이 발생하게 된다.한 페이 업계 관계자는 \"카드사들이 사용자들에게 수수료 부담을 전가하더라도 삼성전자가 매년 1000억 원 이상을 삼성페이 이용자 혜택에 투입한다면 오히려 삼성페이만의 차별성이 더 커지는 결과로 이어질 수도 있다\"고 분석했다.<용어설명>■ 락인 효과새로운 서비스가 나오더라도 전환 비용으로 인해 기존 상품을 계속해서 이용하는 현상.",
    "신문사": "기타",
    "길이": 2021
  },
  {
    "키워드": "티머니",
    "발행일": "6/21/2025",
    "제목": "두 번째 인상 시작된다…6월 말부터 달라지는 서울시 지하철 요금",
    "링크": "https://www.wikitree.co.kr/articles/1058920",
    "내용": "서울시 지하철 요금, 두 차례에 걸쳐 인상서울시가 오는 6월 28일 첫차 운행부터 지하철 기본요금을 인상한다. 이번 인상은 지난해 10월에 이어 두 번째로 시행되는 것으로, 수도권 전철 전체에 동일하게 적용된다. 서울 지하철은 물론, 인천교통공사, 경기철도, 코레일 등 수도권 전철을 포함한 모든 노선에서 기본요금이 현행 1400원에서 150원 인상된 1550원으로 조정된다.서울의 한 지하철역에서 하차한 시민들이 교통카드를 이용해 개찰구를 빠져나가고 있다. / 연합뉴스서울시는 지난 2023년 지하철 요금 현실화를 위해 공청회 개최, 서울시의회 의견청취, 물가대책위원회 심의 등 다양한 절차를 거쳤으며, 이를 통해 기본요금을 총 300원 인상하는 방안을 확정했다. 요금 인상은 단번에 진행되는 것이 아닌, 두 차례에 걸쳐 나눠 적용하는 방식으로 추진됐다. 1차 인상은 2023년 10월 7일에 이미 시행됐고, 이번 2차 인상으로 남은 150원이 반영된다.서울시는 이번 2차 인상 시점을 인천시, 경기도, 코레일 등 다른 수도권 지자체 및 철도 운영기관들과 지속적으로 논의해왔다. 수도권 통합 환승 체계의 형평성과 이용자 편의를 고려해, 동일한 날짜에 일괄 인상하기로 최종 결정했다.일반 성인 요금은 150원 오르지만, 청소년과 어린이 요금은 기존 할인율을 그대로 적용한다. 청소년의 경우 약 42% 할인, 어린이는 약 65% 할인율이 유지되며, 이에 따라 인상 폭은 일반요금보다 낮게 책정된다. 예를 들어, 청소년은 80원, 어린이는 50원 정도 소폭 인상될 것으로 보인다. 이는 취약 계층과 학생들의 부담을 최소화하기 위한 조치다.서울시는 요금 인상에 따른 이용자 불편을 줄이기 위해 다양한 채널을 통해 관련 정보를 안내 중이다. 변경된 요금 정보는 서울교통공사와 코레일, 인천교통공사 등 각 지하철 운영기관의 누리집과 '또타앱', 각 역사 내 안내문 등을 통해 확인할 수 있다. 서울시 누리집에도 공지되어 있으며, 유선 상담을 원하는 경우 120 다산콜센터로 문의 가능하다. 교통카드 이용 내역이나 부과 요금과 관련된 구체적인 문의는 티머니 고객센터를 통해 확인할 수 있다.한편, 이번 지하철 요금 인상은 수도권 전역에 영향을 미치는 조치인 만큼, 버스 요금 등 다른 교통 수단과의 연계 운임 체계에도 변화가 있는지 여부가 추가로 주목된다.지하철요금인상지하철요금인상수도권전철요금변경서울시교통요금6월28일요금인상대중교통요금체계수도권통합요금home김지현 기자jiihyun1217@wikitree.co.kr기사제보위키트리의 콘텐츠는 출처를 반드시 표기하여 비 상업적인 용도로만 이용할 수 있습니다. 무단 전재·배포·전송은 원칙적으로 금합니다.위키트리는뉴스 스토리텔링 가이드라인을 엄격히 준수합니다.“한쪽은 땀 뻘뻘, 한쪽은 덜덜”…출퇴근길 지하철, 온도 민원 폭발지하철 더 편해졌는데 수익은 줄었다...진짜 이유는 '이것'",
    "신문사": "기타",
    "길이": 1412
  }
]