[
  {
    "키워드": "두나무",
    "발행일": "6/2/2025",
    "제목": "법인 가상자산 거래 개시…업비트, 월드비전 이더리움 매도 지원",
    "링크": "https://n.news.naver.com/mnews/article/374/0000443707?sid=101",
    "내용": "국내 법인 가상자산 거래가 첫발을 뗐습니다.가상자산거래소 업비트 운영사 두나무가, 비정부기구인 월드비전이 보유한 0.55이더리움의 매도를 지원했다고 밝혔습니다.어제부터 국내 비영리 법인과 가상자산 거래소의 현금화 목적 가상자산 거래가 가능해진 가운데, 월드비전은 케이뱅크의 법인 계좌를 업비트 계정에 연결하고 기부금으로 수취한 이더리움을 업비트 원화마켓을 통해 매도했습니다.당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn",
    "신문사": "기타",
    "길이": 284
  },
  {
    "키워드": "두나무",
    "발행일": "6/2/2025",
    "제목": "[블록체인핫이슈] 비트코인 컨퍼런스에 모인 美 주요 인사들...무슨 말 ...",
    "링크": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=568928",
    "내용": "비트코인 2025 컨퍼런스가 미국 라스베이거스에서 개막했다. [사진: 비트코인2025][디지털투데이 강진규 기자] 이번 주 암호화폐(가상자산) 시장의 눈은 글로벌 최대 규모 암호화폐(가상자산) 행사에 참석한 미국 주요 인사들의 입에 쏠렸다. 글로벌 암호화폐 업계 최대 행사인 비트코인 컨퍼런스에 트럼프 대통령의 아들들과 부통령 등 미국 주요 인사들이 총출동했다. 이들은 암호화폐의 미래에 대한 저마다의 의견을 제시했다.⦁비트코인 컨퍼런스 2025 개막…美 BTC 보유 확대 논의 오간다27일(현지시간) 블록체인 매체 코인포스트에 따르면 비트코인 컨퍼런스 2025가 27일부터 3일간 미국 라스베이거스 베네시안 컨퍼런스 센터에서 개최됐다.비트코인 2025 컨퍼런스에서 JD 밴스 미국 부통령은 스테이블코인이 미국 달러의 위협이 아니라 경제적 힘을 강화하는 요소라고 강조했다.⦁밴스 美 부통령 \"암호화폐 규제, 트럼프 행정부 최우선 과제\"⦁밴스 부통령 \"스테이블코인, 미국 경제력 높이는 힘\"28일(현지시간) 경제매체 CNBC에 따르면 밴스 부통령은 \"도널드 트럼프 행정부에서는 스테이블코인이 미국 달러의 건전성을 위협한다고 생각하지 않는다. 오히려 그 반대다\"라고 전했다. 이어 \"우리는 스테이블코인을 미국 경제력을 배가시키는 힘으로 보고 있다\"고 덧붙였다.도널드 트럼프 미국 대통령의 아들들은 비트코인 강세론을 펼쳤다.⦁트럼프 장·차남 \"비트코인, 2026년 17만달러 돌파할 것\"29일(현지시간) 블록체인 매체 더 블록에 따르면 트럼프 대통령의 장남, 차남인 도널드 트럼프 주니어와 에릭 트럼프는 미국 라스베이거스에서 열린 비트코인 2025 컨퍼런스 패널 토론에서 비트코인이 2026년에 17만달러(약 2억3000만원) 이상까지 오를 수 있다고 예측했다.데이비드 삭스(David Sacks) [사진: 테크크런치 | Flickr]미국 백악관 인공지능(AI)·암호화폐 책임자인 데이비드 삭스가 정부가 추가로 비트코인 매입을 고려할 수 있다고 밝혔다. 단, 새로운 세금을 부과하거나 국가 부채를 늘리지 않는 ‘예산 중립적’ 방식으로 자금을 확보해야 한다는 입장을 보였다고 코인텔레그래프가 28일(현지시간) 보도했다.⦁美 백악관 암호화폐 총괄 “미국, 비트코인 매입 가능할 수도”삭스는 비트코인 2025 컨퍼런스에서 제미니 공동 창업자 캐머런·타일러 윙클보스와 대화 중 “상무부 하워드 러트닉 장관이나 재무부 스콧 베슨 장관을 설득해 다른 프로그램에서 예산을 확보한다면 정부가 비트코인을 더 매입할 수 있다”고 말했다.트럼프 미국 대통령이 신시아 루미스 상원의원이 발의한 비트코인 법(BITCOIN Act)을 전폭적으로 지지하고 있고 있으며, 백악관 내 전문가 팀이 디지털 자산 관련 법안을 준비 중인 것으로 확인됐다.⦁트럼프, 100만 BTC 매입 법안 전폭 지지…암호화폐 규제 본격화27일(현지시간) 블록체인 매체 코인텔레그래프에 따르면 루미스 상원의원은 미국 라스베이거스에서 열린 비트코인 2025 컨퍼런스에서 “트럼프 대통령이 비트코인 법을 지지하고 있다”고 밝혔다. 해당 법안은 미국 정부가 5년간 100만 BTC를 확보하는 내용을 담고 있으며, 미국 연방준비제도(fed)와 재무부의 기존 자금을 활용해 예산 부담을 줄이는 방식으로 추진된다.에릭 애덤스 뉴욕시장이 뉴욕금융서비스국(NYDFS)의 암호화폐 사업자 라이선스인 '비트라이선스'를 폐지해야 한다고 주장했다.⦁美 뉴욕시장 비트라이선스 폐지 촉구…블록체인 채권 '비트본드' 제안28일(현지시간) 블록체인 매체 코인데스크에 따르면 애덤스 시장은 이날 라스베이거스에서 열린 비트코인 컨퍼런스 2025에서 암호화폐 산업을 뉴욕으로 되돌리겠다는 의지를 밝히며 \"뉴욕은 제국을 파괴하는 곳이 아니라 건설하는 곳\"이라며 \"비트코인을 자유롭게 흐르게 해야 한다\"라고 강조했다.이석우 두나무 대표 [사진:두나무]가상자산 거래소 업비트 운영사 두나무는 이석우 대표가 일신상의 이유로 7월 1일부로 대표이사직에서 사임하게 됐다고 밝혔다.⦁두나무 이석우 대표 사임...“일신상의 이유”이석우 대표는 사임 입장을 밝히면서 “두나무의 더 큰 도약을 위해 새로운 도전과 변화가 필요하다는 판단과 함께 개인적인 건강상의 문제 등으로 물러나기로 했다”고 설명했다.이와 관련해 두나무는 오경석 팬코 대표를 신임 대표로 내정했다고 밝혔다.⦁두나무, 오경석 신임 대표 내정...6월 주총서 의결오 내정자는 오는 6월 27일 열리는 임시주주총회와 이사회 승인을 거쳐 차기 대표이사로 최종 선임될 예정이다.미국 하원 의원들이 암호화폐를 증권이 아닌 상품으로 분류하는' 디지털 자산 시장 명확화(CLARITY) 법안'을 초당적으로 발의했다.⦁증권 아닌 상품?…美 하원, 디지털 자산 관할권 명확화 법안 제안30일(현지시간) 블록체인 매체 코인포스트에 따르면 이 법안은 대부분의 암호화폐를 증권법에서 제외하고, 규제 권한을 미국 증권거래위원회(SEC)에서 상품선물거래위원회(CFTC)로 이관하는 내용을 담고 있다.미국 SEC가 글로벌 암호화폐 거래소 바이낸스를 상대로 제기한 소송을 철회했다.⦁美 SEC, 바이낸스 소송 취하…암호화폐 규제 완화 조짐?29일(현지시간) 블록체인 매체 코인텔레그래프에 따르면 이번 소송은 2023년 6월 바이낸스 홀딩스, BAM 트레이딩 서비스, BAM 매니지먼트 US 홀딩스, 그리고 창펑 자오 전 바이낸스 최고경영자(CEO)를 상대로 한 민사 집행 조치에 관한 것이었다.트럼프 미디어&테크놀로지 그룹(DJT)이 24억4000만달러 규모 자금 조달을 마무리하며 비트코인(BTC) 매입을 본격화한다고 코인데스크가 30일(현지시간) 보도했다.⦁트럼프 미디어, 24억4000만달러 조달 완료...비트코인 매입트럼프 미디어는 5600만주를 주당 25.72달러에 판매하고,전환사채 10억달러를 발행해 50개 기관투자자들로부터 자금을 유치했다.파산한 암호화폐 거래소 FTX 채권자 신탁이 50억달러 이상의 현금과 스테이블코인을 채권자에게 배상하며 암호화폐 시장에 새로운 변화를 예고하고 있다.⦁FTX, 50억달러 규모 배상 개시…시장 회복 낙관론 더할까30일(현지시간) 코인데스크 등 외신에 따르면, 이번 FTX 채권자 배상이 강세장을 앞둔 시점에서 시장에 긍정적인 영향을 미칠 가능성이 있다고 분석했다. FTX가 파산한 이후 두 번째로 큰 규모의 배상이다.가상자산(암호화폐) 거래소 FTX 창업자 샘 뱅크먼-프리드가 법원에서 징역 25년형을 선고받았다. [사진: AFP 연합뉴스]파산한 암호화폐 거래소 FTX의 창업자 샘 뱅크먼-프리드가 원래 형량보다 4년 이상 앞당겨진 2044년 12월에 출소할 가능성이 제기됐다.⦁샘 뱅크먼-프리드, 형량 25년→20년 깎였다…2044년 출소26일(현지시간) 블록체인 매체 코인데스크에 따르면 2023년 사기 및 공모 등 7건의 혐의로 유죄 판결을 받은 뱅크먼-프리드는 2024년 3월 110억달러 규모의 사기를 조직한 혐의로 25년형을 선고받았다.스테이블코인이 디지털 결제 시장에서 입지를 넓히고 있다⦁스테이블코인 결제 규모 940억달러 돌파…B2B 거래 주도29일(현지시간) 블록체인 매체 코인텔레그래프가 인용한 아르테미스(Artemis) 보고서에 따르면 2023년 1월부터 2025년 2월까지 스테이블코인 결제 규모는 940억2000만달러에 달하는 것으로 나타났다.이재명 더불어민주당 대통령 후보의 경제 정책을 담당하는 안도걸 더불어민주당 경제성장위원회 수석부위원장이 스테이블코인 확산에 따라 한국도 법제도 확립 등 대응해야 한다고 주장했다.⦁안도걸 의원 “스테이블코인 통화주권 측면에서 대응해야”안도걸 의원은 27일 서울 강남 업비트 라운지에서 열린 가상자산 업계 간담회에 참석해 “가상자산 부문에서 국제적 흐름이 뒤쳐져서는 안 되고 검증된 분야에서는 앞장서서서 나가야 하며 건전한 투자 시장을 만들어야 한다”고 말했다.이더리움 블록체인이 최근 업그레이드됐지만 네트워크 활동은 기대만큼 증가하지 않았다고 코인데스크가 JP모건 보고서를 인용해 30일(현지시간) 보도했다.⦁JP모건 \"이더리움 업글됐지만 기대 만큼 네트워크 활동 증가 없어\"JP모건 보고서에 따르면 최근 이더리움 업그레이드 이후 일일 거래량과 활성 주소 수는 큰 변화를 보이지 않았다.경기도 성남시 위믹스타워 [사진: 이호정 기자]서울중앙지방법원 제50민사부가 30일 위믹스(WEMIX)의 국내 거래소 거래지원 종료 결정 효력정지 가처분 신청을 기각했다. 법원은 위믹스가 해킹 사실을 4일간 공시하지 않았고 해킹 원인을 명확히 소명하지 못했다고 판단했다.⦁위믹스 상폐 가처분 기각…\"4일간 공시 지연, 해킹 원인 불명확\"법원은 판결문에서 위믹스의 불성실 공시를 명확히 인정했다. 재판부는 \"위믹스는 2025년 2월 28일 14시경 해킹사고 발생 사실을 인지하고 곧바로 해외 거래소에는 알렸지만, 특별한 사정이 없었음에도 국내 거래소들과 이용자들에게는 해킹사고 사실을 공시하지 않다가 4일이 지난 3월 4일 2시경에서야 공시했다\"고 밝혔다.미국 SEC가 스테이킹 보상을 제공하는 암호화폐 상장지수펀드(ETF) 신청을 공식 접수했다고 31일(현지시간) 블록체인 매체 코인포스트가 전했다.⦁美 SEC, 스테이킹 보상 ETF 신청 접수…승인 가능성↑암호화폐 펀드 운용사 REX 셰어즈와 오스프리 펀드는 이더리움(ETH)과 솔라나(SOL) 기반 스테이킹 ETF를 신청했으며, 해당 상품은 보유 자산의 최소 50%를 스테이킹해 추가 수익을 창출하는 구조다.미국 SEC가 솔라나와 이더리움 스테이킹 ETF에 대한 승인 결정을 보류했다고 코인텔레그래프가 블룸버그통신을 인용해 31일(현지시간) 보도했다.⦁美 SEC, 솔라나·이더리움 스테이킹 ETF에 기준 미달 지적보도에 따르면 ETF 제공업체 REX 파이낸셜과 자산운용사 오스프리 펀드가 제출한 등록 수정안에 대해 SEC는 두 펀드를 전통적인 ETF로 인정하지 어렵다는 입장을 보였다.디지털자산거래소 공동협의체(닥사, DAXA)는 공식 홈페이지에 ‘공시’ 메뉴를 새롭게 마련하고, 기존 공시 기능을 확대 운영한다고 1일 밝혔다.⦁닥사, 공시 기능 확대 법인 시장 참여 가이드라인 이행 본격화이번 조치는 금융위원회의 ‘법인 시장참여 로드맵 1단계’에 따라 시행되는 가상자산사업자 및 비영리법인의 가상자산 매도 가이드라인에 발맞춰, 가상자산 시장의 투명성과 신뢰성 제고를 위해 정보제공 기능을 강화한 것이다.6월 1일부터 비영리법인의 가상자산 매도가 허용된 가운데 업비트가 이를 성공적으로 지원했다고 밝혔다.⦁업비트, 법인 가상자산 거래 첫 지원1일 업비트 운영사 두나무는 국제구호개발 비정부기구(NGO) 월드비전이 보유한 0.55이더리움(ETH)의 매도를 지원했다. 원화 환산 시, 약 198만원 규모다.박상진 네이버페이 대표(왼쪽부터)와 김상민 부산디지털자산거래소(Bdan) 대표, 김서준 해시드 대표가 부산디지털자산거래소 본사에서 ‘부산 시민을 위한 슈퍼앱 Web3 지갑 업무협약’을 체결하고 있다 [사진: 해시드]부산디지털자산거래소(Bdan)와 블록체인 투자사 해시드, 네이버페이(Npay)는 '부산 시민을 위한 부산 슈퍼앱 웹3 지갑 업무협약'을 체결했다고 30일 밝혔다.⦁부산디지털자산거래소, 해시드·네이버페이와 부산 시민용 웹3 지갑 개발 협력3사는 이번 협약을 통해 부산 시민들이 이용할 수 있는 웹3 지갑(가칭 ‘비단주머니’)을 공동으로 기획하고, 개발하는데 협력하기로 했다.가상자산 거래소 코빗은 웹 거래소 사용자 환경을 전면 개선했다고 30일 밝혔다.⦁코빗, 웹 거래소 전면 개선이번 개선을 통해 코빗 웹 트레이딩 시스템(WTS)의 사용자인터페이스(UI)가 대폭 재설계됐다. 기존 사용자들의 피드백과 사용 패턴 분석을 기반으로, 보다 직관적이고 효율적인 투자 경험을 제공하는 데 초점을 맞췄다.△디지털투데이 텔레그램 뉴스채널 구독하기(클릭)강진규 기자viper@d-today.co.kr키워드#비트코인#가상자산#암호화폐#이더리움#블록체인#두나무#스테이블코인#위믹스#SEC#솔라나#닥사#해시드저작권자 © 디지털투데이 (DigitalToday) 무단전재 및 재배포 금지SNS 기사보내기공유이메일기사저장관련기사닥사, 공시 기능 확대 법인 시장 참여 가이드라인 이행 본격화업비트, 법인 가상자산 거래 첫 지원위믹스 상폐 가처분 기각…\"4일간 공시 지연, 해킹 원인 불명확\"코빗, 웹 거래소 전면 개선두나무 이석우 대표 사임...“일신상의 이유”안도걸 의원 “스테이블코인 통화주권 측면에서 대응해야”샘 뱅크먼-프리드, 형량 25년→20년 깎였다…2044년 출소美 SEC, 스테이킹 보상 ETF 신청 접수…승인 가능성↑FTX, 50억달러 규모 배상 개시…시장 회복 낙관론 더할까트럼프 미디어, 24억4000만달러 조달 완료...비트코인 매입트럼프 장·차남 \"비트코인, 2026년 17만달러 돌파할 것\"스테이블코인 결제 규모 940억달러 돌파…B2B 거래 주도美 SEC, 바이낸스 소송 취하…암호화폐 규제 완화 조짐?밴스 美 부통령 \"암호화폐 규제, 트럼프 행정부 최우선 과제\"美 뉴욕시장 비트라이선스 폐지 촉구…블록체인 채권 '비트본드' 제안美 백악관 암호화폐 총괄 “미국, 비트코인 매입 가능할 수도”비트코인 컨퍼런스 2025 개막…美 BTC 보유 확대 논의 오간다블랙록 비트코인 ETF, 31일 연속 순유입 종료…사상 최대치 유출비트코인 횡보 속 ETH·HYPE·TAO·QNT 반등 조짐",
    "신문사": "기타",
    "길이": 6484
  },
  {
    "키워드": "두나무",
    "발행일": "6/1/2025",
    "제목": "법인 가상자산 투자 시대 열렸다…업비트, 국내 최초로 거래 지원",
    "링크": "https://n.news.naver.com/mnews/article/015/0005139199?sid=101",
    "내용": "국내 가상자산(암호화폐) 거래소 업비트 운영사 두나무는 국제구호개발 비정부기구(NGO) 월드비전이 보유한 이더리움(ETH) 0.55개의 매도를 지원했다고 1일 밝혔다.월드비전은 케이뱅크 법인계좌를 업비트 계정에 연결하고, 기부금으로 수취한 이더리움을 업비트 원화마켓을 통해 성공적으로 매도했다.지난 2월 금융위원회 등 관계기관이 합동 발표한 ‘법인의 가상자산시장 참여 로드맵’에 따라, 일정한 조건을 갖춘 국내 비영리법인과 가상자산 거래소는 이날부터 현금화 목적의 가상자산 거래가 가능해졌다. 이번 거래도 이러한 제도 개선의 배경 아래 이뤄졌다.두나무는 가상자산 기부 문화를 확립하기 위해 비영리법인이 기부받은 가상자산을 원활하게 매도할 수 있도록 지원한다는 계획이다. 현재 두나무는 사회복지공동모금회 사랑의열매 등과 가상자산 나눔 문화 활성화 방안을 논의 중이다.이밖에도 두나무는 ‘법인의 가상자산시장 참여 로드맵’의 2단계 후속 조치인 ‘상장법인 및 전문투자자 등록 법인’의 가상자산 시장 참여 지원도 차질 없이 준비할 예정이다. 금융위원회에 따르면, 해당 법인의 실명계좌 발급은 올해 하반기부터 가능해질 전망이다.한경닷컴 뉴스룸 open@hankyung.com",
    "신문사": "한국경제",
    "길이": 596
  },
  {
    "키워드": "두나무",
    "발행일": "6/1/2025",
    "제목": "법인의 가상자산 투자 시대 활짝…업비트, 한국 첫 거래 지원",
    "링크": "https://www.gametoc.co.kr/news/articleView.html?idxno=92910",
    "내용": "비영리법인-코인 거래소, 국내 원화 거래소서 가상자산 매도 가능6월 1일부터 비영리법인의 가상자산 매도가 허용된 가운데, 업비트가 이를 성공적으로 지원했다.1일 업비트 운영사 두나무(대표 이석우)는 국제구호개발 비정부기구(NGO) 월드비전(회장 조명환)이 보유한 0.55이더리움(ETH)의 매도를 지원했다고 밝혔다. 원화 환산 시, 약 198만원 규모다.지난 2월 금융위원회 등 관계기관이 합동 발표한 ‘법인의 가상자산시장 참여 로드맵’에 따라, 일정한 조건을 갖춘 국내 비영리법인과 가상자산 거래소는 이날부터 현금화 목적의 가상자산 거래가 가능해졌다. 이번 지원도 이러한 제도 개선의 배경 아래 이뤄졌다.월드비전은 케이뱅크 법인계좌를 업비트 계정에 연결하고, 기부금으로 수취한 이더리움을 업비트 원화마켓을 통해 성공적으로 매도했다.두나무는 건전한 가상자산 기부 문화를 확립하기 위해 금융당국과 업계가 마련한 가이드라인을 준수하며, 비영리법인이 기부받은 가상자산을 원활하게 매도할 수 있도록 지원한다는 계획이다. 두나무는 사회복지공동모금회 사랑의열매 등과 가상자산 나눔 문화 활성화 방안을 논의 중이다.두나무 측은 ‘법인의 가상자산시장 참여 로드맵’의 2단계 후속 조치인 ‘상장법인 및 전문투자자 등록 법인’의 가상자산 시장 참여 지원도 차질 없이 준비할 예정이다. 금융위원회에 따르면 상장법인 및 전문투자자 등록 법인에 대한 실명계좌 발급은 올해 하반기 이후로 예정됐다.한편 이날 월드비전이 현금화한 가상자산은 지난 3월 진행된 ‘미래세대 치얼업(Cheer Up!) 캠페인’의 결과물이다. 두나무와 월드비전은 교복, 책가방 등 신학기에 필요한 물품을 구매하기 어려운 취약계층 청소년을 위해 업비트 이용자를 대상으로 가상자산 후원 캠페인을 진행했다.관련기사이석우 두나무 대표 사임…후임은 오경석 팬코 대표 내정두나무, 서울국제정원박람회에 ‘디지털 치유정원관’ 만들었다두나무, 2025년 1분기 매출 5162억원…전분기 대비 32%↓업비트, ‘코인 분류’ 기능 신규도입...화면에 섹터·랭킹 탭두나무, 디지털 자산 교육프로그램 ‘업클래스’ 론칭업비트 ‘미래세대 Cheer UP!’ 아동-청소년에 9억 7000만원 전달업비트 “폰지사기 의심 업체에 코인 출금 조심하세요”키워드#두나무#업비트#가상자산#월드비전#케이뱅크#이더리움박명기 기자pnet21@gametoc.co.kr다른기사 보기저작권자 © 게임톡 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1189
  },
  {
    "키워드": "두나무",
    "발행일": "6/1/2025",
    "제목": "월드비전, 국내 첫 비영리 가상자산 매도…업비트 통해 이더리움 환전",
    "링크": "https://www.tokenpost.kr/news/general/253211",
    "내용": "링크가 복사되었습니다.공유페이스북엑스링크드인텔레그램글자크기가작게가보통가크게가매우크게블록체인월드비전, 국내 첫 비영리 가상자산 매도…업비트 통해 이더리움 환전토큰포스트2025.06.01 (일) 08:2435월드비전이 업비트를 통해 국내 첫 비영리법인의 가상자산 매도를 진행했다. 이는 금융위의 새로운 정책에 따른 것으로 가상자산 기부 문화 확산이 기대된다.6월 1일부터 비영리법인의 가상자산 매도가 허용된 가운데, 업비트가 이를 성공적으로 지원했다.1일 업비트 운영사 두나무(대표 이석우)는 국제구호개발 비정부기구(NGO) 월드비전(회장 조명환)이 보유한 0.55이더리움(ETH)의 매도를 지원했다고 밝혔다. 원화 환산 시, 약 198만원 규모다.지난 2월 금융위원회 등 관계기관이 합동 발표한 ‘법인의 가상자산시장 참여 로드맵’에 따라, 일정한 조건을 갖춘 국내 비영리법인과 가상자산 거래소는 이날부터 현금화 목적의 가상자산 거래가 가능해졌다. 이번 지원도 이러한 제도 개선의 배경 아래 이뤄졌다.월드비전은 케이뱅크 법인계좌를 업비트 계정에 연결하고, 기부금으로 수취한 이더리움을 업비트 원화마켓을 통해 성공적으로 매도했다.두나무는 건전한 가상자산 기부 문화를 확립하기 위해 금융당국과 업계가 마련한 가이드라인을 준수하며, 비영리법인이 기부받은 가상자산을 원활하게 매도할 수 있도록 지원한다는 계획이다. 두나무는 사회복지공동모금회 사랑의열매 등과 가상자산 나눔 문화 활성화 방안을 논의 중이다.두나무 측은 ‘법인의 가상자산시장 참여 로드맵’의 2단계 후속 조치인 ‘상장법인 및 전문투자자 등록 법인’의 가상자산 시장 참여 지원도 차질 없이 준비할 예정이다. 금융위원회에 따르면 상장법인 및 전문투자자 등록 법인에 대한 실명계좌 발급은 올해 하반기 이후로 예정됐다.한편 이날 월드비전이 현금화한 가상자산은 지난 3월 진행된 ‘미래세대 치얼업(Cheer Up!) 캠페인’의 결과물이다. 두나무와 월드비전은 교복, 책가방 등 신학기에 필요한 물품을 구매하기 어려운 취약계층 청소년을 위해 업비트 이용자를 대상으로 가상자산 후원 캠페인을 진행했다.[본 콘텐츠는 토큰포스트 기사와 관련이 없는 업체 보도자료입니다.]<저작권자 ⓒ TokenPost, 무단전재 및 재배포 금지>광고문의기사제보보도자료#가상자산기부#비영리법인",
    "신문사": "기타",
    "길이": 1125
  },
  {
    "키워드": "두나무",
    "발행일": "6/2/2025",
    "제목": "코인거래액 하루 새 반토막…비트코인 보합·리플 XRP·도지코인·파이...",
    "링크": "https://www.topstarnews.net/news/articleView.html?idxno=15684479",
    "내용": "(톱스타뉴스 김윤교 기자) 국내 가상자산 시장의 하루 거래액이 급감했다. 코인마켓캡에 따르면 6월 2일 오전 5시 기준, 업비트·빗썸·코인원·코빗 등 주요 4개 거래소의 최근 24시간 거래대금은 2조 8,671억 원으로 집계됐다. 이는 전일 대비 2조 8,154억 원 줄어든 수치로, 무려 49.5% 감소한 것이다. 투자 심리가 위축되며 매수세가 급감한 영향으로 풀이된다.[그래프] 국내 코인거래소 하루거래액 추이거래소별 비중을 살펴보면 업비트가 2조 345억 원으로 전체의 71.0%를 차지했으며, 빗썸은 7,746억 원(27.0%), 코인원 442억 원(1.5%), 코빗은 138억 원을 기록했다. 거래의 대부분이 업비트와 빗썸에 집중된 가운데, 소형 거래소의 유동성 부족은 여전히 구조적 문제로 남아 있다.시장심리 지표인 두나무 UBCI의 공포·탐욕지수는 현재 52로, 뚜렷한 방향성을 보이지 않는 중립 국면에 머물고 있다. 통상적으로 이 지수는 50을 중심으로 공포 또는 탐욕으로 치우치는 심리를 나타내며, 현재는 상승과 하락 사이에서 관망세가 우세한 상황이다. 공포지수가 높은 종목으로는 스톰엑스·넴·타이코·펀디엑스·아르고 등이 있으며, 탐욕지수가 높은 코인은 마스크네트워크·버추얼프로토콜·애니메코인·아이콘·바나 등으로 나타났다.비트코인 마켓도미넌스는 68.22%로 절대적 우위를 유지하고 있으며, 이더리움은 9.98%를 기록하고 있다. 이는 투자자들이 여전히 대표 자산에 집중하고 있다는 점을 보여준다. 시가총액 순위는 비트코인(2,888조 원), 이더리움(422조 원), 테더(211조 원), XRP(175조 원), BNB(127조 원), 솔라나(112조 원), USDC(84조 원), 도지코인(39조 원), 트론(35조 원), 에이다(33조 원) 순이다.[그래프] 비트코인-이더리움 시세 추이업비트 기준 비트코인은 6월 1일 기준 1억 4,811만 원으로, 전일 대비 19만 원(0.13%) 상승하며 사실상 보합세를 나타냈다. 50일 최저점은 4월 13일의 1억 2,158만 원, 최고점은 5월 22일의 1억 5,486만 원으로, 최근 저점 대비 약 21.8% 상승한 수준이다. 반면 이더리움은 356만 5,000원으로, 전일 대비 1만 2,000원(0.34%) 하락했다. 상승세가 제한적인 가운데, 주요 코인 간 엇갈린 흐름이 나타나고 있다.[그래프] 도지코인-리플 XRP 시세 추이알트코인 중 도지코인은 270.0원으로 전일 대비 2.3원(0.84%) 하락했으며, 50일 저점인 223.8원 대비 20.6% 오른 상태다. XRP는 3,044.0원으로 전일보다 28.0원(0.91%) 떨어졌으며, 4월 18일 기록한 최저가 2,984.0원 대비 2.0% 상승한 수준이다. 시세가 회복되기보다는 박스권에서 제한된 움직임을 반복하고 있는 것으로 보인다. 파이코인은 코인마켓캡 기준 890.7원으로 전일 대비 1.04% 하락했다.코인 거래의 글로벌 흐름을 보면, 국가별 비트코인 거래 통화는 미국 달러가 6,231억 원(54.93%)으로 압도적인 1위를 차지했으며, 일본 엔화(2,189억 원, 19.30%)와 한국 원화(1,428억 원, 12.59%)가 뒤를 이었다. 이는 국내 원화 거래 비중이 제한적이라는 점을 반영하며, 달러 기반의 글로벌 거래 흐름에 따라 국내 시장도 민감하게 반응하고 있음을 시사한다.업비트에서 거래량이 많은 종목을 보면, 월렛커넥트가 3,590억 원으로 거래량 1위를 기록하며 전체 흐름을 주도하고 있다. 이어 포켓네트워크(1,792억 원), 마스크네트워크(1,468억 원), XRP(1,454억 원), 스테이터스네트워크토큰(1,255억 원) 순이다. 특히 포켓네트워크는 16.78% 급락하며 단기 낙폭이 컸으며, 월렛커넥트 역시 6.87% 하락해 주의가 필요하다. 반면 마스크네트워크는 33.54% 급등하며 테마성 수급에 영향을 받은 것으로 보인다.[표] 업비트·빗썸 거래규모 상위 종목빗썸 거래소에서는 플록이 1,133억 원으로 거래량 1위를 기록했으며, 테더(751억 원), XRP(614억 원), 월렛커넥트(411억 원), 비트코인(343억 원)이 뒤를 이었다. 업비트와 달리 빗썸은 스테이블코인 중심의 거래가 상대적으로 높은 비중을 보이고 있다. 이는 일부 고래 투자자들이 대형 코인 매매보다 자금 보관 및 유동성 확보를 위한 수단으로 활용하고 있음을 시사한다.종합적으로 거래대금이 급감한 이번 흐름은 투자심리의 위축과 실적 뉴스, 글로벌 금리 불확실성 등 외부 요인에 대한 불안감이 맞물린 결과로 보인다. 특히 거래소 간 알트코인 중심의 단기 시세 급변이 자주 발생하고 있어, 변동성 대응 전략이 중요해진 시점이다. 중장기 투자자는 마켓도미넌스와 시가총액 흐름에 주목하면서 핵심 자산군에 집중하는 안정적 전략을 고려해야 하며, 단기 매매자는 거래량 증가 시점을 기준으로 매수·매도 타이밍을 조절하는 접근이 유효하다.김윤교 기자reporter@topstarnews.co.kr다른기사추천7키워드#가상자산거래량#비트코인보합#XRP하락#도지코인하락#파이코인약세#업비트월렛커넥트#코인마켓캡#코인가격동향#암호화폐시황#마스크네트워크급등기사제보반론신청<저작권자 © 톱스타뉴스 무단전재 및 재배포 금지>2025/06/02 06:01송고|reporter@topstarnews.co.kr",
    "신문사": "기타",
    "길이": 2585
  },
  {
    "키워드": "두나무",
    "발행일": "6/1/2025",
    "제목": "법인도 가상자산 거래…월드비전, 업비트서 기부받은 이더리움 팔았다",
    "링크": "https://n.news.naver.com/mnews/article/421/0008287383?sid=101",
    "내용": "업비트 로고(두나무 제공)/뉴스1(서울=뉴스1) 한유주 기자 = 1일부터 비영리법인의 가상자산 매도가 허용되면서 업비트에서 첫 거래가 이뤄졌다.업비트 운영사 두나무는 이날 국제구호개발 비정부기구 월드비전이 보유한 0.55이더리움(ETH)의 매도를 지원했다고 밝혔다. 원화 환산 시 약 198만원 규모다.월드비전은 케이뱅크 법인계좌를 업비트 계정에 연결해 기부금으로 받은 이더리움을 업비트 원화마켓을 통해 매도했다.지난 2월 관계 기관의 '법인의 가상자산시장 참여 로드맵'에 따라 일정한 조건을 갖춘 국내 비영리법인과 가상자산 거래소는 이날부터 현금화 목적의 가상자산 거래가 가능해졌다.이날 월드비전이 현금화한 가상자산은 지난 3월 진행된 '미래세대 치얼업(Cheer Up!) 캠페인'의 결과물이다. 두나무와 월드비전은 업비트 이용자를 대상으로 가상 자산 취약계층 후원 캠페인을 진행했다.두나무는 사회복지공동모금회 사랑의열매 등과도 가상자산 나눔 문화 활성화 방안을 논의 중이다.두나무 관계자는 \"건전한 가상자산 기부 문화를 확립하기 위해 금융당국과 업계가 마련한 가이드라인을 준수하며, 비영리법인이 기부받은 가상자산을 원활하게 매도할 수 있도록 지원하겠다\"고 밝혔다.",
    "신문사": "기타",
    "길이": 597
  },
  {
    "키워드": "두나무",
    "발행일": "6/2/2025",
    "제목": "비영리법인 가상자산, 업비트서 첫 거래됐다",
    "링크": "https://n.news.naver.com/mnews/article/081/0003545716?sid=101",
    "내용": "월드비전 보유 이더리움 매도 성사1일부터 비영리법인의 가상자산 매도가 허용되면서 업비트에서 첫 거래가 이뤄졌다.업비트 운영사 두나무는 이날 국제구호개발 비정부기구 월드비전이 보유한 0.55이더리움(ETH)의 매도를 지원했다고 밝혔다. 원화 환산 시 약 198만원 규모다.지난 2월 관계 기관의 ‘법인의 가상자산시장 참여 로드맵’에 따라 일정한 조건을 갖춘 국내 비영리법인과 가상자산 거래소는 이날부터 현금화 목적의 가상자산 거래가 가능해졌다.월드비전은 케이뱅크 법인 계좌를 업비트 계정에 연결해 기부금으로 받은 이더리움을 업비트 원화마켓을 통해 매도했다. 이날 월드비전이 현금화한 가상자산은 지난 3월 진행된 ‘미래세대 치얼업(Cheer Up!) 캠페인’의 결과물이다. 두나무와 월드비전은 업비트 이용자를 대상으로 가상자산 취약계층 후원 캠페인을 진행했다.두나무는 사회복지공동모금회 사랑의열매 등과도 가상자산 나눔 문화 활성화 방안을 논의 중이다. 두나무 관계자는 “건전한 가상자산 기부 문화를 확립하기 위해 금융당국과 업계가 마련한 가이드라인을 준수하며, 비영리법인이 기부받은 가상자산을 원활하게 매도할 수 있도록 지원하겠다”고 했다.",
    "신문사": "기타",
    "길이": 580
  },
  {
    "키워드": "두나무",
    "발행일": "6/2/2025",
    "제목": "[이코노 브리핑] 윤재원 신한금융 이사회 의장, 직접 해외 IR 외",
    "링크": "https://n.news.naver.com/mnews/article/022/0004040134?sid=101",
    "내용": "윤재원 신한금융 이사회 의장, 직접 해외 IR신한금융지주는 윤재원 이사회 의장이 지난달 27일부터 사흘간 홍콩, 싱가포르에서 투자설명회(IR)를 진행했다고 1일 밝혔다. 윤 의장은 이번 해외 IR 현장에서 투자자들에게 신한지주 이사회의 구성과 계획을 설명하고, 투자자들의 주요 관심 사항을 경청했다. 홍콩 방문 중에는 아시아기업지배구조협회(ACGA) 회원사들과도 만나 지배구조 개선 사례와 기업 신뢰를 위한 이사회의 역할 등을 주제로 의견을 나눴다. 신한금융지주 관계자는 “이사회 의장이 직접 해외 IR에 나선 것은 국내 상장사 중에서는 처음”이라고 설명했다.업비트, 국내 첫 비영리법인 가상자산 거래 지원가상자산 거래소 업비트 운영사 두나무는 1일 국제구호 개발 비정부기구(NGO) 월드비전이 보유한 0.55이더리움(ETH)의 매도를 지원했다고 밝혔다. 원화로 환산하면 약 198만원 규모로, 국내에서 법인이 가상자산을 거래한 첫 사례다. 지난 2월 금융위원회가 발표한 ‘법인의 가상자산시장 참여 로드맵’에 따라, 이날부터 일정한 조건을 갖춘 국내 비영리법인과 가상자산 거래소는 이날부터 현금화 목적의 가상자산 거래를 할 수 있게 됐다. 월드비전은 케이뱅크 법인계좌를 업비트 계정에 연결하고, 기부금으로 수취한 이더리움을 업비트 원화마켓을 통해 성공적으로 매도했다.“급등주 증정” 가짜 코인거래소 가입 유도 주의금융감독원은 최근 사회관계망서비스(SNS)를 통해 급등주 무료 증정 등을 미끼로 투자자를 현혹한 후 가짜 가상자산거래소에 가입시켜 거액을 편취하는 사기가 성행하고 있다며 1일 소비자경보 주의를 발령했다. 이들은 가짜 증명서 등을 내세워 적법한 업체라며 소개하고, 수익 실현을 위한 수수료 등 명목으로 입금을 유도한 뒤 잠적하는 수법을 사용하는 것으로 전해졌다. 금감원은 ‘재테크 강의’, ‘출석지원금’, ‘급등주’ 등을 공짜로 제공한다며 접근하는 경우 일단 의심하고, 텔레그램 등을 통해 가상자산거래소 가입을 유도하는 업체와는 어떤 거래도 하지 말라고 당부했다.",
    "신문사": "기타",
    "길이": 993
  },
  {
    "키워드": "두나무",
    "발행일": "6/2/2025",
    "제목": "법인, 사상 첫 코인 현금화",
    "링크": "https://n.news.naver.com/mnews/article/023/0003908691?sid=101",
    "내용": "‘월드비전’ 기부금, 업비트 통해국제 구호 개발 비정부 기구(NGO)인 ‘월드비전’이 1일 국내 코인 거래소 ‘업비트’를 통해 보유한 가상 자산을 현금화했다. 국가기관을 제외한 법인이 국내 코인 거래소를 통해 보유한 코인을 현금화한 것은 이번이 처음이다.1일 업비트의 운영사인 두나무에 따르면 월드비전은 이날 케이뱅크에 있는 법인 계좌를 업비트 계정에 연결하고, 지난 3월 기부금으로 받은 0.55 이더리움을 업비트 원화 마켓을 통해 매도해 약 198만원을 현금화했다.정부는 앞서 2017년 투기 과열을 막기 위해 법인의 가상 자산 거래를 제한했다. 그러다 올해 초 가상 자산 시장을 활성화하기 위해 법인의 코인 거래를 단계적으로 허용하기로 결정하고, 그 시작으로 6월 1일부터 비영리법인이 국내 코인 거래소에 거래 계좌를 개설하고 이 계좌를 통해 가상 자산을 현금화할 수 있도록 규제를 완화했다. 두나무 관계자는 “사회복지공동모금회, 사랑의열매와 같은 비영리법인과 코인을 이용한 기부를 논의하고 있다”고 말했다. 한편 서울대는 2022년 게임 회사 위메이드에서 기부받은 10억원 상당의 코인을 현금화할 예정으로 알려졌다.올해 하반기부터는 삼성전자·현대차처럼 자본시장법상 전문 투자자로 분류된 상장사와 전문 투자자로 등록한 법인의 코인 투자도 허용된다.",
    "신문사": "조선일보",
    "길이": 645
  },
  {
    "키워드": "두나무",
    "발행일": "6/2/2025",
    "제목": "법인 가상자산 거래 시작… 월드비전, 이더리움 현금화",
    "링크": "https://n.news.naver.com/mnews/article/005/0001780319?sid=101",
    "내용": "국제구호개발 비정부기구(NGO) 월드비전이 보유해온 가상자산(암호화폐)을 팔아 현금화하면서 국내에서 법인의 가상자산 거래가 시작됐다.업비트는 1일 월드비전이 보유한 0.55이더리움(ETH)의 매도를 지원했다고 밝혔다. 원화로 약 198만원에 해당한다. 이번에 현금화한 이더리움은 기부로 받은 것이다. 월드비전은 두나무와 함께 취약계층 청소년을 위해 업비트 이용자를 상대로 암호화폐 후원 캠페인을 진행한 바 있다.금융위원회는 지난 2월 법인의 가상자산 시장 참여를 단계적으로 허용하는 ‘법인의 가상자산 시장 참여 로드맵’을 발표했다. 이 로드맵에 따라 6월 1일부터 비영리법인과 가상자산 거래소의 가상자산 매도 거래가 허용됐다. 건전한 기부문화 정립과 지금 세탁방지 등을 위한 조치다.두나무는 “금융 당국과 업계가 마련한 가이드라인을 준수하며 비영리법인이 기부받은 가상자산을 원활하게 매도할 수 있도록 지원하겠다”고 말했다. 두나무는 사회복지공동모금회 등과 가상자산 나눔 문화 활성화 방안을 논의 중이다.디지털자산거래소 공동협의체(DAXA)는 정부 로드맵에 맞춰 홈페이지에 공시 기능을 강화한다. 회원사의 법인 거래지원 현황과 암호화폐 사업자의 암호화폐 매도 계획, 결과 등을 제공할 계획이다.",
    "신문사": "기타",
    "길이": 611
  },
  {
    "키워드": "두나무",
    "발행일": "6/1/2025",
    "제목": "업비트, 국내 첫 법인 가상자산 거래 지원…투자 본격화",
    "링크": "https://n.news.naver.com/mnews/article/629/0000394989?sid=101",
    "내용": "비영리법인 월드비전 가상자산 기부금 현금화 지원1일부터 비영리법인의 가상자산 매도가 허용된 가운데 업비트 운영사 두나무는 국제구호개발 NGO 월드비전이 보유한 0.55이더리움(ETH)을 원화로 매도했다고 밝혔다. /업비트업비트 운영사 두나무는 국제구호개발 비정부기구(NGO) 월드비전이 보유한 0.55이더리움(ETH)(약 198만원)을 원화로 매도했다고 1일 밝혔다.이번 매도는 지난 2월 금융위원회 등 관계기관이 마련한 '법인의 가상자산시장 참여 로드맵'이 시행된 데 따른 것이다. 이날부터 일정한 조건을 갖춘 국내 비영리법인과 가상자산 거래소는 현금화 목적의 가상자산 거래를 진행할 수 있다.월드비전은 케이뱅크 법인계좌를 업비트 계정에 연결하고, 기부금으로 수취한 이더리움을 업비트 원화마켓에서 매도했다.두나무는 사회복지공동모금회 사랑의열매 등과 가상자산 나눔 문화 활성화 방안을 논의 중이며, 비영리법인이 기부받은 가상자산을 원활하게 매도할 수 있도록 지속적인 지원을 계획하고 있다.또 '법인의 가상자산시장 참여 로드맵'의 2단계 후속 조치인 '상장법인 및 전문투자자 등록 법인'의 가상자산 시장 참여 지원도 차질 없이 준비한다는 목표다.이날 월드비전이 현금화한 가상자산은 지난 3월 진행된 '미래세대 치얼업(Cheer Up!) 캠페인'을 통해 모금한 것이다. 두나무와 월드비전은 교복, 책가방 등 신학기에 필요한 물품을 구매하기 어려운 취약계층 청소년을 위해 업비트 이용자를 대상으로 가상자산 후원 캠페인을 진행한 바 있다.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일: jebo@tf.co.kr▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
    "신문사": "기타",
    "길이": 859
  },
  {
    "키워드": "두나무",
    "발행일": "6/1/2025",
    "제목": "법인 가상자산 현금화 거래 시작 월드비전 업비트서 이더리움 매각",
    "링크": "http://www.smedaily.co.kr/news/articleView.html?idxno=327838",
    "내용": "월드비전, 케이뱅크 계좌 연동해 0.55ETH 매각 성공두나무가 운영하는 가상자산 거래소 업비트. 사진/연합뉴스월드비전이 보유한 0.55 이더리움(ETH)를 가상자산 거래소 업비트를 통해 매도했다. 원화로 약 198만원 규모다. 기부금으로 받은 이더리움을 케이뱅크 법인계좌를 업비트와 연결해 매도했다. 일정 조건을 가진 비영리법인의 가상자산 거래가 허용되면서다.두나무는 국제구호 개발 비정부기구(NGO) 월드비전의 매도를 성공적으로 지원했다고 1일 밝혔다. '법읜의 가상자산시장 참여 로드맵'에 따라 일정한 조건을 갖춘 국내 비영리법인과 가상자산거래소는 이날부터 현금화 목적의 가상자산 거래를 할 수 있다.두나무는 사회복지공동모금회 사랑의열매 등과 가상자산 나눔 문화 활성화 방안도 논의중이라고 밝혔다.두나무는 '법인의 가상자산시장 참여 로드맵'의 2단계 후속 조치인 '상장법인 및 전문투자자 등록 법인'의 가상자산 시장 참여 지원 역시 준비한다는 계획이다.백성요 기자sypaek11@smedaily.co.kr다른기사 보기저작권자 © 중소기업신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 543
  },
  {
    "키워드": "두나무",
    "발행일": "6/1/2025",
    "제목": "韓도 늦었지만 첫발…법인 가상자산 거래 시작",
    "링크": "https://n.news.naver.com/mnews/article/009/0005501932?sid=101",
    "내용": "업비트, 월드비전의 이더리움 매도 지원상장사·전문투자자 시장 참여 지원 준비DAXA, 투명성 높이기 위한 공시 개편나서국내에서도 비영리법인의 가상자산 매도로 가상자산 거래가 처음으로 시작됐다. 미국 등 ‘크립토 강국’에 비해선 늦었지만 첫 발을 떼기 시작해 의미가 크다는 평가가 나온다.1일 업비트 운영사 두나무에 따르면 업비트는 제구호개발 비정부기구(NGO) 월드비전이 보유한 0.55이더리움(약 198만원)의 매도를 지원했다.월드비전은 케이뱅크 법인계좌를 업비트 계정에 연결하고, 기부금으로 수취한 이더리움을 업비트 원화마켓을 통해 성공적으로 매도했다.이날은 일정한 조건을 갖춘 국내 비영리법인과 가상자산 거래소가 현금화 목적으로 가상자산 거래를 할 수 있게 된 첫 날이다.지난 2월 금융위원회 등 관계기관은 ‘법인의 가상자산시장 참여 로드맵’을 발표했다. 이에 따라 일정한 조건을 갖춘 국내 비영리법인과 가상자산 거래소는 이날부터 현금화 목적의 가상자산 거래가 가능해졌다. 이번 지원도 이러한 제도 개선의 배경 아래 이뤄졌다.두나무는 이 로드맵 후속 조치인 ‘상장법인 및 전문투자자 등록 법인’의 가상자산 시장 참여 지원도 차질 없이 준비할 예정이다.금융위원회에 따르면 상장법인 및 전문투자자 등록 법인에 대한 실명계좌 발급은 올해 하반기 이후로 예정됐다.또 두나무는 회복지공동모금회 사랑의열매 등과 가상자산 나눔 문화 활성화 방안을 논의 중이라고 밝혔다.한편 디지털자산거래소 공동협의체(DAXA)는 이날 공식 홈페이지에 ‘공시’ 메뉴를 새롭게 마련하고, 기존 공시 기능을 확대 운영한다고 밝혔다.이번 조치에 따라 이용자들은 가상자산사업자의 가상자산 매도 계획 및 매도 결과와 국내 시가총액 상위 20위 이내 종목 현황 등의 정보를 조회할 수 있게 됐다.김재진 DAXA 상임부회장은 “이번 공시 기능 개편은 법인 시장참여의 투명성을 높이고, 투자자들이 매도 요건과 관련 중요 정보에 보다 손쉽게 접근할 수 있도록 하기 위한 조치”라며, “앞으로도 가상자산 시장의 정보불균형을 해소해 나가고 시장 신뢰도를 제고하기 위한 노력을 계속하겠다”고 밝혔다.",
    "신문사": "매일경제",
    "길이": 1037
  },
  {
    "키워드": "두나무",
    "발행일": "6/1/2025",
    "제목": "비영리법인 가상자산 매도 첫 허용…월드비전, 업비트서 198만원 현금화",
    "링크": "https://platum.kr/archives/262118",
    "내용": "6월 1일부터 비영리법인의 가상자산 매도가 공식 허용됨에 따라, 업비트에서 국내 첫 비영리법인 가상자산 매도 거래가 성사됐다.업비트 운영사 두나무는 1일 국제구호개발 NGO 월드비전이 보유한 0.55이더리움(ETH)을 매도 지원했다고 발표했다. 해당 거래 규모는 원화 기준 약 198만원이다.이번 거래는 금융위원회 등 관계기관이 지난 2월 발표한 ‘법인의 가상자산시장 참여 로드맵’에 따른 것이다. 해당 로드맵은 일정 조건을 충족한 국내 비영리법인과 가상자산 거래소의 현금화 목적 가상자산 거래를 허용했다.월드비전은 케이뱅크 법인계좌를 업비트 계정에 연동해 기부받은 이더리움을 업비트 원화마켓에서 매도했다.가상자산 매도가 허용되는 비영리법인은 다음 조건을 모두 충족해야 한다.지자체, 사립학교, 사회복지법인, 의료법인 등 ‘법인세법’상 특례·일반 기부금 단체여야 하며, 최근 3년간 외부감사 대상이면서 감사 의견이 ‘적정’이어야 한다. 또한 최근 3년간 ‘국세기본법’상 불성실 기부금 수령 단체에 해당하지 않아야 하고, 설립일로부터 5년 이상 경과해야 한다.내부통제 기준 마련과 기부금 심의위원회 설치·운영도 필수다. 기부 적정성과 현금화 계획 등은 사전 심의를 거쳐야 한다.매도 가능한 가상자산은 국내 원화거래소 3곳 이상에서 거래를 지원하는 자산으로 제한된다. 기부받은 가상자산은 수령 즉시 현금화하는 것이 원칙이다.거래 절차는 다음과 같다. 비영리법인은 국내 원화거래소에 전용 계정을 개설하고 실명계좌를 연결해야 한다. 가상자산은 기부자의 거래소 계정을 통해 수령해야 하며, 무기명 기부나 거래소를 거치지 않은 지갑 간 이전은 제한된다.투명성 확보를 위해 공시 의무가 강화됐다. 매도 계획은 이사회 결의일로부터 2영업일 이내, 매도 개시 예정일로부터 3영업일 이전에 공시해야 한다. 매도 결과와 자금사용 내역도 사후 공시 대상이다.매도계획서 작성, 준법감시인 검토, 이사회 안건 상정 등의 절차를 거쳐야 한다.자금세탁 방지를 위한 고객확인 절차도 강화됐다. 기부자, 비영리법인, 거래소, 은행이 거래목적과 자금원천 등을 중복 확인하며, 최대 1년마다 재확인 및 검증을 실시한다.금융위원회는 올 하반기부터 상장법인 및 전문투자자 등록 법인의 가상자산 시장 참여도 허용할 예정이다. 해당 법인들에 대한 실명계좌 발급은 하반기 이후 시행된다.두나무 측은 2단계 후속 조치인 일반 법인의 가상자산 시장 참여 지원도 준비 중이라고 밝혔다.이번에 현금화된 가상자산은 지난 3월 두나무와 월드비전이 진행한 ‘미래세대 치얼업 캠페인’을 통해 모금된 것이다. 해당 캠페인은 취약계층 청소년의 신학기 물품 구매를 지원하기 위해 업비트 이용자를 대상으로 진행됐다.두나무는 사회복지공동모금회 사랑의열매 등과 가상자산 나눔 문화 활성화 방안을 논의 중이라고 밝혔다.업계에서는 이번 조치가 국내 가상자산 시장에 법인 참여의 첫 사례가 됐다고 평가하고 있다. 향후 일반 법인 참여까지 확대될 경우 가상자산 시장 규모 확장과 제도화가 가속화될 것으로 전망된다.가상자산비영리법인업비트최원희플래텀 에디터 / 스타트업 소식을 가감 없이 전하기 위해 노력하겠습니다.댓글Leave a CommentComment이름이메일다음 번 댓글 작성을 위해 이 브라우저에 이름, 이메일, 그리고 웹사이트를 저장합니다.",
    "신문사": "기타",
    "길이": 1608
  },
  {
    "키워드": "두나무",
    "발행일": "6/1/2025",
    "제목": "법인 가상자산 거래 첫발…월드비전, 업비트서 기부금 현금화",
    "링크": "https://n.news.naver.com/mnews/article/011/0004492343?sid=101",
    "내용": "이더리움 매도 지원···하반기 이후 상장법인도 거래[서울경제]가상자산거래소 업비트의 운영사 두나무가 비정부기구(NGO) 월드비전이 보유한 0.55이더리움(ETH)의 매도를 지원했다고 1일 밝혔다. 원화로 환산하면 약 198만 원 규모다.금융위원회가 발표한 ‘법인의 가상자산시장 참여 로드맵’에 따르면 일정한 조건을 갖춘 국내 비영리법인과 가상자산거래소는 이날부터 현금화 목적의 가상자산 거래를 할 수 있다. 월드비전은 인터넷은행인 케이뱅크의 법인계좌를 업비트 계정에 연결하고 기부금으로 수취한 이더리움을 업비트 원화마켓을 통해 성공적으로 매도했다.월드비전은 3월 진행한 ‘미래세대 치얼업(cheer up) 캠페인’ 결과 해당 가상자산을 보유하게 됐다. 두나무와 월드비전은 교복과 책가방 등 신학기에 필요한 물품을 구매하기 어려운 취약 계층 청소년을 위해 업비트 이용자를 대상으로 가상자산 후원 캠페인을 진행했다. 두나무는 사회복지공동모금회 사랑의열매와 가상자산 나눔 문화 활성화 방안도 논의 중이다.두나무는 또 올 하반기 이후로 예정된 상장법인 및 전문 투자자 등록 법인의 가상자산 시장 참여 지원 역시 차질 없이 준비할 계획이다. 가상자산 업계의 한 관계자는 “비영리법인이기는 하지만 월드비전을 시작으로 법인의 가상자산 거래가 첫발을 떼기 시작한 셈”이라며 “향후 상장법인과 전문 투자자들의 거래가 허용되면 국내 거래시장도 활성화할 수 있을 것”이라고 전했다.",
    "신문사": "서울경제",
    "길이": 706
  },
  {
    "키워드": "두나무",
    "발행일": "6/1/2025",
    "제목": "법인, 암호화폐 첫 거래 나왔다",
    "링크": "https://n.news.naver.com/mnews/article/015/0005139262?sid=101",
    "내용": "월드비전, 이더리움 매도국제구호개발 비정부기구(NGO) 월드비전이 보유 중인 암호화폐 이더리움을 매도했다. 국내에서 법인이 암호화폐를 거래한 첫 사례다.암호화폐거래소 업비트의 운영사인 두나무는 1일 월드비전이 보유해온 이더리움 0.55개를 처분했다고 이날 밝혔다. 월드비전은 케이뱅크 법인계좌에 연결된 업비트 계정을 통해 매매를 진행했다. 이번 거래로 확보한 자금은 약 198만원이다.월드비전은 두나무와 함께 교복, 책가방 등 학업에 필요한 물품을 구매하기 어려운 취약계층 청소년을 위해 업비트 이용자를 대상으로 암호화폐 후원 캠페인을 벌여왔다.앞으로 국내에서도 법인의 암호화폐 매매 사례가 지속적으로 나올 것으로 전망된다. 금융위원회 등 정부 관계 기관이 지난 2월 발표한 ‘법인의 가상자산시장 참여 로드맵’에 따르면 이날부터 일정한 조건을 갖춘 국내 비영리법인과 암호화폐거래소는 현금화 목적으로 암호화폐를 거래할 수 있다. 금융위는 올 하반기 이후에는 상장법인 및 전문투자자 등록법인도 암호화폐 거래를 위한 실명 계좌를 발급하도록 허용할 계획이다.두나무 관계자는 “건전한 암호화폐 기부 문화를 확립하기 위해 금융당국 가이드라인을 준수할 것”이라고 말했다.",
    "신문사": "한국경제",
    "길이": 592
  },
  {
    "키워드": "두나무",
    "발행일": "6/1/2025",
    "제목": "&quot;법인 가상자산 거래 시작&quot;…업비트 &quot;월드비전, 코인 기부금 현금화&quot;",
    "링크": "https://n.news.naver.com/mnews/article/014/0005357590?sid=105",
    "내용": "DAXA도 업비트 등 5대 원화마켓 공시확대..매도 계획 및 결과 제공업비트 로고. 두나무 제공[파이낸셜뉴스] 가상자산 거래소 업비트 운영사 두나무는 국제구호개발 비정부기구(NGO) 월드비전이 보유한 0.55이더리움(ETH)의 매도를 지원했다고 1일 밝혔다. 원화로 환산하면 약 198만원 규모다.앞서 금융위원회 등 관계기관은 '법인의 가상자산시장 참여 로드맵'에 따라서 일정한 조건을 갖춘 국내 비영리법인과 가상자산 거래소는 이날부터 현금화 목적의 가상자산 거래를 할 수 있도록 했다.이에 따라 월드비전은 케이뱅크 법인계좌를 업비트 계정에 연결하고, 기부금으로 수취한 이더리움을 업비트 원화마켓을 통해 매도했다.두나무는 사회복지공동모금회 사랑의열매 등과 가상자산 나눔 문화 활성화 방안도 논의 중이다. 또 '법인의 가상자산시장 참여 로드맵'의 2단계 후속 조치인 '상장법인 및 전문투자자 등록 법인'의 가상자산 시장 참여 지원 역시 차질 없이 준비할 계획이다.한편 디지털자산거래소 공동협의체(DAXA)는 공식 홈페이지에 ‘공시’ 메뉴를 새롭게 마련하고, 기존 공시 기능을 확대 운영키로 했다. 가상자산사업자 및 비영리법인의 가상자산 매도 가이드라인에 따라 가상자산 시장의 투명성과 신뢰성 제고를 위해 정보제공 기능을 강화한 것이다. 이에 따라 가상자산 투자자들은 업비트, 빗썸, 코인원, 코빗, 고팍스 등 원화마켓의 거래지원(상장) 현황과 예치금 이용료율 비교 정보뿐 아니라 가상자산사업자의 가상자산 매도 계획 및 결과와 국내 시가총액 상위 20위 이내 종목 현황 등을 확인할 수 있다.#두나무 #업비트 #NGO",
    "신문사": "기타",
    "길이": 791
  },
  {
    "키워드": "두나무",
    "발행일": "6/1/2025",
    "제목": "업비트, 월드비전 이더리움 매도 지원",
    "링크": "https://www.kfenews.co.kr/news/articleView.html?idxno=638117",
    "내용": "정진아 기자z2nn2@kfenews.co.kr다른기사 보기핀테크기자명정진아 기자입력 2025.06.01 15:57댓글 0업비트 로고. 사진=두나무한국금융경제신문=정진아 기자 | 업비트가 비영리법인의 가상자산 매도가 허용된 가운데, 첫 거래를 지원했다.업비트 운영사 두나무는 국제구호개발 비정부기구(NGO) 월드비전이 보유한 0.55이더리움(ETH)의 매도를 지원했다고 1일 밝혔다. 이는 원화 환산 시 약 198만원 규모다.지난 2월 금융위원회 등 관계기관이 합동 발표한 ‘법인의 가상자산시장 참여 로드맵’에 따라, 일정한 조건을 갖춘 국내 비영리법인과 가상자산 거래소는 이날부터 현금화 목적의 가상자산 거래가 가능해졌다. 이번 지원도 이러한 제도 개선의 배경 아래 이뤄졌다.월드비전은 케이뱅크 법인계좌를 업비트 계정에 연결하고, 기부금으로 수취한 이더리움을 업비트 원화마켓을 통해 매도했다.이날 월드비전이 현금화한 가상자산은 지난 3월 진행된 ‘미래세대 치얼업 캠페인’의 결과물이다. 두나무와 월드비전은 교복, 책가방 등 신학기에 필요한 물품을 구매하기 어려운 취약계층 청소년을 위해 업비트 이용자를 대상으로 가상자산 후원 캠페인을 진행했다.두나무는 건전한 가상자산 기부 문화를 확립하기 위해 금융당국과 업계가 마련한 가이드라인을 준수하며, 비영리법인이 기부받은 가상자산을 원활하게 매도할 수 있도록 지원할 계획이라고 설명했다. 두나무는 사회복지공동모금회 사랑의열매 등과 가상자산 나눔 문화 활성화 방안을 논의 중이다.두나무 측은 ‘법인의 가상자산시장 참여 로드맵’의 2단계 후속 조치인 ‘상장법인 및 전문투자자 등록 법인’의 가상자산 시장 참여 지원도 준비할 예정이다. 금융위원회에 따르면 상장법인과 전문투자자 등록 법인에 대한 실명계좌 발급은 올해 하반기 이후로 예정됐다.페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기닫기저작권자 © 한국금융경제신문 무단전재 및 재배포 금지개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 1250
  },
  {
    "키워드": "두나무",
    "발행일": "6/1/2025",
    "제목": "“기부받은 가상자산 현금화 가능”…법인 가상자산 거래 ‘시작’",
    "링크": "https://n.news.naver.com/mnews/article/016/0002479306?sid=105",
    "내용": "두나무가 운영하는 가상자산 거래소 업비트 사옥. [두나무 제공][헤럴드경제=고재우 기자] 비영리법인의 가상자산 매도가 1일부터 가능해질 전망이다. 이에 따라 국제구호개발 비정부기구(NGO) 월드비전이 보유한 0.55 이더리움(ETH) 매도가 처음으로 이뤄졌다.1일 가상자산 거래소 업비트 운영사 두나무에 따르면 회사는 이날 월드비전이 보유한 0.55이더리움(원화 약 198만원)의 매도를 지원했다.앞서 금융위원회 등 관계기관은 ‘법인의 가상자산시장 참여 로드맵’에 따라 일정한 조건을 갖춘 국내 비영리법인과 가상자산 거래소의 현금화 목적 가상자산 거래를 허용했다.월드비전은 케이뱅크 법인계좌를 업비트 계정에 연결하고, 기부금으로 수취한 이더리움을 업비트 원화마켓을 통해 성공적으로 매도했다.두나무는 사회복지공동모금회 사랑의열매 등과 가상자산 나눔 문화 활성화 방안도 논의 중이다.아울러 두나무는 법인의 가상자산시장 참여 로드맵의 2단계 조치인 ‘상장법인 및 전문투자자 등록 법인’의 가상자산 시장 참여 지원 역시 준비할 계획이다.",
    "신문사": "기타",
    "길이": 520
  },
  {
    "키워드": "두나무",
    "발행일": "6/1/2025",
    "제목": "<b>두나무</b>, 월드비전 가상자산 첫 매도 지원",
    "링크": "https://n.news.naver.com/mnews/article/031/0000936949?sid=101",
    "내용": "업비트 운영사 두나무가 1일 국제구호 개발 비정부기구(NGO) 월드비전이 보유한 0.55이더리움(ETH), 원화 환산 기준 198만원의 매도를 지원했다.정부의 '법인의 가상자산시장 참여 로드맵'에 따라, 일정한 조건을 갖춘 국내 비영리법인과 가상자산 거래소는 이날부터 현금화 목적의 가상자산 거래를 할 수 있게 됐다.월드비전은 케이뱅크 법인계좌를 업비트 계정에 연결하고, 기부금으로 수취한 이더리움을 업비트 원화마켓을 통해 성공적으로 매도했다.두나무는 사회복지공동모금회 사랑의열매 등과 가상자산 나눔 문화 활성화 방안도 논의 중이다.두나무는 '법인의 가상자산시장 참여 로드맵'의 2단계 후속 조치인 '상장법인 및 전문투자자 등록 법인'의 가상자산 시장 참여 지원 역시 차질 없이 준비할 계획이다.",
    "신문사": "기타",
    "길이": 389
  },
  {
    "키워드": "두나무",
    "발행일": "6/1/2025",
    "제목": "오늘부터 법인 가상자산 거래 활짝…월드비전, 업비트서 이더리움 거래",
    "링크": "https://n.news.naver.com/mnews/article/081/0003545598?sid=101",
    "내용": "업비트가상자산 거래소 업비트 운영사 두나무는 1일 국제구호 개발 비정부기구(NGO) 월드비전이 보유한 0.55이더리움(ETH)의 매도를 지원했다고 밝혔다. 원화로 환산하면 약 198만원 규모다.금융위원회 등 관계기관이 합동 발표한 ‘법인의 가상자산시장 참여 로드맵’에 따라, 일정한 조건을 갖춘 국내 비영리법인과 가상자산 거래소는 이날부터 현금화 목적의 가상자산 거래를 할 수 있게 됐다.월드비전은 케이뱅크 법인계좌를 업비트 계정에 연결하고, 기부금으로 수취한 이더리움을 업비트 원화마켓을 통해 매도했다.두나무는 ‘법인의 가상자산시장 참여 로드맵’의 2단계 후속 조치인 ‘상장법인 및 전문투자자 등록 법인’의 가상자산 시장 참여 지원 역시 차질 없이 준비한다는 계획이다.",
    "신문사": "기타",
    "길이": 375
  },
  {
    "키워드": "두나무",
    "발행일": "6/1/2025",
    "제목": "업비트가 틔운 법인 '코인 투자' 꽃 봉오리… 시장 건전성·혁신 마중물...",
    "링크": "https://www.econovill.com/news/articleView.html?idxno=698220",
    "내용": "국내 가상자산 시장의 오랜 숙원이었던 법인 투자 제한의 빗장이 마침내 풀리기 시작했다. 가상자산 거래소 업비트가 1일 국제구호개발 NGO 월드비전의 가상자산 매도를 성공적으로 지원하며 국내 비영리법인의 가상자산 현금화 첫 공식 사례를 기록했다는 설명이다. 이는 지난 2월 금융당국이 발표한 '법인의 가상자산시장 참여 로드맵' 1단계 조치의 본격적인 신호탄으로, 개인 투자자 중심의 시장에서 벗어나 기관 참여를 통한 시장 성숙과 산업 혁신의 기폭제가 될 수 있을지 주목된다.두나무는 월드비전이 기부금으로 수취한 0.55 이더리움(ETH, 당시 약 198만 원)을 업비트 원화마켓을 통해 성공적으로 매도할 수 있도록 지원했다고 밝혔다. 해당 가상자산은 지난 3월 두나무와 월드비전이 진행한 '미래세대 치얼업(Cheer Up!) 캠페인'을 통해 모금된 것으로, 월드비전은 케이뱅크 법인계좌를 업비트 계정에 연결해 거래를 완료했다.이번 사례는 단순히 한 건의 거래를 넘어, 그간 '금단의 영역'으로 여겨졌던 법인의 가상자산 시장 직접 참여가 제도권 내에서 이루어졌다는 상징적인 의미를 지닌다.사진=업비트글로벌 기업은 뛰는데… 발 묶였던 국내 법인, '기회의 문' 열리나글로벌 시장에서 가상자산은 이미 기업의 중요한 전략적 자산으로 인식되고 있다. 마이크로스트래티지(MicroStrategy)와 같이 비트코인을 주요 재무 준비 자산으로 공격적으로 편입하는 기업부터, 테슬라(Tesla)처럼 한때 대규모 투자를 단행했던 사례, 넥슨(Nexon)과 같이 구매력 유지 및 유동성 확보 차원에서 비트코인을 매입한 기업까지 그 동기와 방식은 다양하다.이들은 인플레이션 헤지, 전통 자산과의 낮은 상관관계를 통한 포트폴리오 다각화, 국경 간 결제의 효율성 증대, 나아가 Web3, NFT, 메타버스 등 새로운 비즈니스 모델 구축을 위한 핵심 도구로 가상자산을 활용하고 있다.국내 기업들은 이러한 글로벌 흐름에서 소외되어 있었다. 정부의 투기 과열 방지 대책의 일환으로 은행들이 법인 명의의 가상자산 거래소 실명계좌 발급을 사실상 중단하면서 국내 법인들은 시장에 직접 참여해 매매하거나 사업을 통해 취득한 가상자산을 현금화하는 데 어려움을 겪었기 때문이다.이는 국내 기업의 '역차별' 문제로 이어졌고, 유망한 블록체인 기업들이 사업 기반을 해외로 옮기거나 해외 자회사를 통해 투자를 집행하는 '자본 및 기술 유출' 현상을 심화시켰다는 평가를 받았다. 실제로 국세청 자료에 따르면 2024년 기준 국내 기업 해외 현지 법인이 보유한 가상자산은 약 6조 5000억원에 달했다.이러한 배경에서 정부의 단계적 법인 시장 참여 허용 로드맵은 국내 기업들에게 '가뭄의 단비'와 같다. 특히 1단계로 법 집행기관의 범죄수익 환수 및 비영리법인의 기부금 현금화, 가상자산 거래소의 운영비 목적 매도를 허용한 것은 매우 제한적이지만 상징적인 첫걸음으로 평가된다.두나무 관계자는 \"건전한 가상자산 기부 문화 확립을 넘어, 향후 로드맵 2단계인 상장법인 및 전문투자자 등록 법인의 시장 참여 지원도 차질 없이 준비하여 국내 가상자산 시장의 건전한 발전과 기업 경쟁력 강화에 기여할 것\"이라고 포부를 밝혔다.'장밋빛 미래' 위한 선결 조건은?이제 시장의 관심은 이제 2단계로 예고된 '전문투자자 자격을 갖춘 법인(금융회사 제외)'의 투자·재무 목적 거래 허용(2025년 하반기 이후 검토)과, 이후 관련 법제(가상자산 사업자 영업행위 규제, 스테이블코인 규율체계 등 포함 2단계 가상자산법) 및 외국환거래법, 세제 등이 정비되는 것을 전제로 한 3단계 '일반 법인 거래 전면 허용'으로 향하고 있다.그러나 넘어야 할 산은 많다. 법인 투자의 문이 점진적으로 열리고 있지만 역시 가장 큰 걸림돌은 '규제의 불확실성'과 '제도의 미비'기 때문이다.먼저 회계 처리의 복잡성이다. 금융당국이 2023년 12월 '가상자산 회계처리 감독지침' 및 '가상자산 주석공시 모범사례'를 발표하며 어느 정도 가이드라인을 제시했지만 가상자산의 다양한 유형(유틸리티, 증권형, 하이브리드 등)과 변동성을 고려할 때 실제 기업 현장에서의 적용에는 여전히 어려움이 많다.특히 미국 GAAP이 특정 가상자산에 대해 공정가치 평가를 허용하는 방향으로 나아가는 반면, 국내 기준은 아직 보수적인 측면이 있어 글로벌 스탠더드와의 정합성 문제도 제기된다. 기업들은 보유 가상자산의 성격 규정, 가치 평가, 손상 인식, 공시 등 전 과정에서 신중한 판단과 투명한 정보 공개 부담을 안게 된다. 현실적으로 해결하기 어려운 부분들이다.세무 문제 역시 명확한 정리가 필요하다. 먼저 법인의 가상자산 매매차익은 법인세법에 따라 과세되고 있지만 개인의 가상자산 양도소득세 시행이 2027년으로 추가 유예된 상황과 맞물려 과세 형평성 논란이 존재한다. 여기에 가상자산의 종류별 부가가치세 과세 여부, 에어드랍이나 스테이킹 보상 등에 대한 과세 기준 등 구체적인 세무 처리 지침이 부족해 역시 기업들의 혼란을 야기할 수 있다.OECD를 중심으로 논의되는 암호자산 보고체계(CARF) 도입 등 국제적 과세 기준 변화에도 선제적으로 대비해야 한다는 말이 나오는 배경이다.자금세탁방지(AML) 및 테러자금조달방지(CFT) 의무 준수는 더욱 강화될 전망이다. 당연히 필요한 일이지만, 이 역시 그림자는 있다. FATF의 트래블룰 이행을 위한 시스템 구축과 운영은 물론, 고객확인의무(KYC), 의심거래보고(STR) 등 기업의 컴플라이언스 부담은 가중될 수밖에 없기 때문이다. 이는 안전한 거래 환경 조성에 필수적이지만, 동시에 기업 활동을 위축시킬 수 있는 양날의 검이다.마지막으로 시장 변동성과 보안 위험은 가상자산 투자의 본질적인 리스크다. 극심한 가격 변동성은 기업 재무제표에 직접적인 타격을 줄 수 있으며 거래소 해킹이나 개인키 분실 등 보안 사고는 막대한 자산 손실로 이어질 수 있다. 과거 마운트곡스, FTX 파산, 테라-루나 사태 등은 시장 전체의 신뢰를 뒤흔든 사건들로 기업들은 강력한 내부 통제와 보안 시스템, 신뢰할 수 있는 커스터디(수탁) 서비스 확보에 만전을 기해야 한다는 말이 나온다. 개인 투자자들엑는 비명이, 기업들에게 지옥 그 자체로 열리는 고속도로가 될 수 있다는 뜻이다.사진=갈무리한국은 준비됐나?이러한 도전 과제에도 불구하고 법인 투자가 가져올 혁신의 잠재력은 크다. 특히 주목받는 분야는 증권형 토큰 발행(STO)과 탈중앙화 금융(DeFi)이다.STO는 부동산, 미술품, 지식재산권 등 유동성이 낮은 자산을 블록체인 기반 토큰으로 발행·유통하는 것으로 기업에게는 새로운 자금 조달 창구를, 투자자에게는 다양한 투자 기회를 제공할 수 있다.다만 선제적으로 해결해야 할 것들이 많다. 당장 금융위가 2023년 2월 '토큰 증권 발행·유통 규율체계 정비방안'을 발표하며 제도화의 첫발을 뗐지만, 관련 법안(자본시장법 및 전자증권법 개정안)의 국회 통과 지연은 시장 활성화의 발목을 잡고 있다. 법제화가 완료되고 다양한 기초자산에 대한 명확한 증권성 판단 기준, 투자자 보호 장치, 안정적인 유통 시장이 조성된다면, 국내 STO 시장은 폭발적인 성장이 기대된다.DeFi 역시 기업 재무 관리의 효율성을 높일 잠재력을 지녔다. 중개기관 없이 예금, 대출, 자산 교환 등이 가능한 DeFi 프로토콜을 통해 기업은 전통 금융보다 유리한 조건으로 자금을 운용하거나 조달할 수 있다. 하지만 스마트 계약의 취약점으로 인한 해킹 위험, 규제 공백, 거래상대방 위험 등은 DeFi 활용의 큰 장애물이다. 나아가 기술적 안정성 확보와 명확한 규제 프레임워크 조성이 선행되지 않는다면 기업의 적극적인 참여는 요원할 수 있다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기키워드#이코노믹리뷰#최진홍#마트#넥슨#테슬라#전자최진홍 기자rgdsz@econovill.com다른기사 보기구독신청하러 가기경제를 리뷰, 미래를 본다 © 이코노믹리뷰 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3914
  },
  {
    "키워드": "두나무",
    "발행일": "6/1/2025",
    "제목": "법인 가상자산 거래 시작…월드비전, 업비트서 첫 가상자산 매도",
    "링크": "https://n.news.naver.com/mnews/article/448/0000531754?sid=101",
    "내용": "비영리법인의 가상자산 매도가 허용되면서 업비트에서 첫 거래가 이뤄졌다.업비트 운영사 두나무는 국제구호 개발 비정부기구(NGO) 월드비전이 보유한 0.55이더리움(ETH) 매도를 지원했다고 1일 밝혔다. 원화로 환산하면 약 198만 원 규모다.지난 2월 금융위원회 등 관계기관의 '법인의 가상자산시장 참여 로드맵'에 따라 일정 조건을 갖춘 국내 비영리법인과 가상자산거래소는 이날부터 현금화 목적의 가상자산 거래가 가능해졌다.두나무는 사회복지공동모금회 사랑의열매 등과 가상자산 나눔 문화 활성화 방안도 논의 중이다.",
    "신문사": "기타",
    "길이": 286
  },
  {
    "키워드": "두나무",
    "발행일": "6/1/2025",
    "제목": "업비트, 국내 첫 비영리법인 가상자산 투자 지원",
    "링크": "http://www.shinailbo.co.kr/news/articleView.html?idxno=2061463",
    "내용": "\"향후 일반 법인 원화 계좌 개설까지 차질 없이 준비\"비영리법인의 가상자산 매도가 허용된 가운데 업비트 운영사 두나무는 국제구호개발 비정부기구(NGO) 월드비전이 보유한 0.55이더리움(ETH)의 매도를 지원했다고 1일 밝혔다.이는 원화 환산 시 약 198만원 규모다.앞서 2월 금융위원회 등 관계기관이 합동 발표한 '법인의 가상자산시장 참여 로드맵'에 따라 일정한 조건을 갖춘 국내 비영리법인과 가상자산 거래소는 이날부터 현금화 목적의 가상자산 거래가 가능해졌다. 이번 지원도 이러한 제도 개선의 배경 아래 이뤄졌다.월드비전은 케이뱅크 법인계좌를 업비트 계정에 연결하고 기부금으로 수취한 이더리움을 업비트 원화마켓을 통해 성공적으로 매도했다.두나무는 건전한 가상자산 기부 문화를 확립하기 위해 금융당국과 업계가 마련한 가이드라인을 준수하며 비영리법인이 기부받은 가상자산을 원활하게 매도할 수 있도록 지원한다는 계획이다.두나무는 사회복지공동모금회 사랑의열매 등과 가상자산 나눔 문화 활성화 방안을 논의 중이다.두나무 측은 법인의 가상자산시장 참여 로드맵 2단계 후속 조치 '상장법인과 전문 투자자 등록 법인'의 가상자산 시장 참여 지원도 차질 없이 준비할 예정이다.금융위원회에 따르면, 상장법인과 전문 투자자 등록 법인에 대한 실명계좌 발급은 올해 하반기 이후로 예정됐다.[신아일보] 김보람 기자qhfka7187@shinailbo.co.krTag#업비트#비영리법인#매도저작권자 © 신아일보 무단전재 및 재배포 금지김보람 기자이 기자가 작성한 다른 기사전체보기신한카드, 홀인원 최대 100만원 캐시백 지원 이벤트업비트, 국내 첫 비영리법인 가상자산 투자 지원카카오뱅크, 특허청과 '지식재산 현장소통 간담회' 진행",
    "신문사": "기타",
    "길이": 845
  },
  {
    "키워드": "두나무",
    "발행일": "6/1/2025",
    "제목": "업비트, 법인 가상자산 매도 허용 맞아 첫 거래 지원",
    "링크": "https://www.startuptoday.co.kr/news/articleView.html?idxno=456353",
    "내용": "경제업비트, 법인 가상자산 매도 허용 맞아 첫 거래 지원",
    "신문사": "기타",
    "길이": 31
  },
  {
    "키워드": "두나무",
    "발행일": "6/1/2025",
    "제목": "비영리도 암호화폐 매도 시대···<b>두나무</b>, 월드비전 첫 사례 지원",
    "링크": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2284433",
    "내용": "업비트 로고. [사진=두나무][이뉴스투데이 김진영 기자] 두나무는 국제구호개발 NGO 월드비전이 보유한 0.55이더리움(ETH)의 매도를 성공적으로 지원했다고 1일 밝혔다.원화 기준 약 198만원 규모로 비영리법인의 가상자산 매도가 허용된 첫날 이뤄진 첫 사례다.이번 매도는 지난 2월 금융위원회를 포함한 관계기관이 발표한 ‘법인의 가상자산시장 참여 로드맵’에 따라 일정 요건을 충족한 비영리법인과 거래소가 현금화를 위한 거래를 진행할 수 있게 되면서 성사됐다.월드비전은 케이뱅크 법인 계좌를 업비트 계정에 연동, 기부받은 이더리움을 업비트 원화마켓에서 매도했다.해당 자산은 지난 3월 두나무와 함께 진행한 ‘미래세대 치얼업(Cheer Up!) 캠페인’을 통해 모금됐으며 취약계층 청소년의 교복과 책가방 구매에 활용될 예정이다.두나무는 사회복지공동모금회 사랑의열매 등과 협력해 가상자산 기부 문화 확산에 나설 계획이다.향후 ‘로드맵’ 2단계에 해당하는 상장법인 및 전문 투자자 등록 법인 시장 참여도 준비 중이다. 금융위원회에 따르면 실명계좌 발급은 하반기 중 예정돼 있다.김진영 기자young9731@enewstoday.co.kr다른기사 보기키워드#두나무#업비트#NGO#월드비전#이더리움※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요이메일 :webmaster@enewstoday.co.kr카카오톡 : @이뉴스투데이저작권자 © 이뉴스투데이 무단전재 및 재배포 금지공유이메일기사저장",
    "신문사": "기타",
    "길이": 756
  },
  {
    "키워드": "두나무",
    "발행일": "6/1/2025",
    "제목": "업비트, 법인 가상자산 거래 첫 지원",
    "링크": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=568948",
    "내용": "[사진: 업비트][디지털투데이 강진규 기자] 6월 1일부터 비영리법인의 가상자산 매도가 허용된 가운데 업비트가 이를 성공적으로 지원했다고 밝혔다.1일 업비트 운영사 두나무는 국제구호개발 비정부기구(NGO) 월드비전이 보유한 0.55이더리움(ETH)의 매도를 지원했다. 원화 환산 시, 약 198만원 규모다.지난 2월 금융위원회 등 관계기관이 합동 발표한 ‘법인의 가상자산시장 참여 로드맵’에 따라, 일정한 조건을 갖춘 국내 비영리법인과 가상자산 거래소는 이날부터 현금화 목적의 가상자산 거래가 가능해졌다. 이번 지원도 이러한 제도 개선의 배경 아래 이뤄졌다.월드비전은 케이뱅크 법인계좌를 업비트 계정에 연결하고, 기부금으로 수취한 이더리움을 업비트 원화마켓을 통해 성공적으로 매도했다.두나무는 건전한 가상자산 기부 문화를 확립하기 위해 금융당국과 업계가 마련한 가이드라인을 준수하며, 비영리법인이 기부받은 가상자산을 원활하게 매도할 수 있도록 지원한다는 계획이다. 두나무는 사회복지공동모금회 사랑의열매 등과 가상자산 나눔 문화 활성화 방안을 논의 중이다.두나무 관계자는 ‘법인의 가상자산시장 참여 로드맵’의 2단계 후속 조치인 ‘상장법인 및 전문투자자 등록 법인’의 가상자산 시장 참여 지원도 차질 없이 준비할 예정이다“라며 ”금융위원회에 따르면 상장법인 및 전문투자자 등록 법인에 대한 실명계좌 발급은 올해 하반기 이후로 예정됐다“고 말했다.△디지털투데이 텔레그램 뉴스채널 구독하기(클릭)강진규 기자viper@d-today.co.kr키워드#업비트#두나무저작권자 © 디지털투데이 (DigitalToday) 무단전재 및 재배포 금지SNS 기사보내기공유이메일기사저장관련기사두나무 이석우 대표 사임...“일신상의 이유”두나무, 행복 나누는 ‘2025 업비트 피자데이’ 실시두나무, ‘업비트 D 컨퍼런스 2025’ 얼리버드 티켓 판매 시작[블록체인핫이슈] 비트코인 컨퍼런스에 모인 美 주요 인사들...무슨 말 했나",
    "신문사": "기타",
    "길이": 955
  },
  {
    "키워드": "두나무",
    "발행일": "6/1/2025",
    "제목": "업비트, 국내 첫 비영리법인 가상자산 거래 지원",
    "링크": "https://n.news.naver.com/mnews/article/648/0000036675?sid=101",
    "내용": "월드비전 이더리움 팔아코인거래소도 매도 가능두나무가 운영하는 가상자산거래소 업비트가 국내에서 처음으로 법인의 가상자산 매도를 지원했다.두나무는 1일 국제구호개발 비정부기구(NGO) 월드비전이 보유한 0.55이더리움(ETH)의 매도를 지원했다고 밝혔다. 원화 환산시 약 198만원 규모다.월드비전은 케이뱅크 법인계좌를 업비트 계정에 연결하고 기부금으로 수취한 이더리움을 업비트 원화마켓을 통해 팔았다.올해 초 금융위원회 등 관계기관이 마련한 '법인의 가상자산시장 참여 로드맵'에 따라 일정한 조건을 갖춘 국내 비영리법인과 가상자산 거래소는 이날부터 현금화 목적의 가상자산 거래가 가능해졌다.두나무는 상장법인과 전문투자자 등록법인의 가상자산 시장 참여 지원도 차질 없이 준비하고 있다. 이들 법인에 대한 실명계좌 발급은 올해 하반기 이후로 예정됐다.한편, 이날 월드비전이 현금화한 가상자산은 지난 3월 진행된 '미래세대 치얼업(Cheer Up!) 캠페인'의 결과물이다. 두나무와 월드비전은 교복, 책가방 등 신학기에 필요한 물품을 구매하기 어려운 취약계층 청소년을 위해 업비트 이용자를 대상으로 가상자산 후원 캠페인을 진행했다.",
    "신문사": "기타",
    "길이": 573
  },
  {
    "키워드": "두나무",
    "발행일": "6/1/2025",
    "제목": "법인 가상자산 거래 허용 첫날…월드비전, 보유 가상자산 매도",
    "링크": "https://www.ajunews.com/view/20250601120803150",
    "내용": "업비트 통해 약 200만원 상당 이더리움 판매[사진=연합뉴스]법인 가상자산 매도 허용 첫날인 1일 비영리법인이 보유하고 있던 이더리움 약 200만원어치가 업비트를 통해 거래됐다.업비트를 운영하는 두나무는 국제구호개발 비정부기구(NGO) 월드비전이 보유하고 있던 0.55이더리움(약 198만원 상당)의 매도를 지원했다고 이날 밝혔다.법인의 가상자산 거래는 지난 2월 ‘법인의 가상자산시장 참여 로드맵’이 발표되면서 가능해졌다. 로드맵에 따라 일정한 조건을 갖춘 국내 비영리법인과 가상자산 거래소는 이날부터 현금화 목적의 가상자산 거래가 가능하다. 추후 상장법인이나 전문투자자 등록 법인도 가상자산을 거래할 수 있게 된다.두나무 관계자는 “사회복지공동모금회 등과 가상자산 나눔 문화 활성화 방안을 논의하고 있다”며 “금융당국과 업계가 마련한 지침을 준수하면서 비영리법인이 기부받은 가상자산을 원활하게 매도할 수 있도록 지원할 계획”이라고 말했다.관련기사위메이드 위믹스 '재상폐' 확정…6월 2일 거래 종료코빗, 웹 거래소 UI 개편…시각적 명확성 강화#두나무#업비트#가상자산#법인#비영리법인#월드비전좋아요0나빠요0장문기 기자mkmk@ajunews.com[아주경제 코이너스 브리핑] 비트코인, 주말 지나며 반등…10만6000달러 넘봐[금리 인하 후폭풍] 보험사 건전성 지표 '발등에 불'…저금리에 속수무책기자의 다른기사©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
    "신문사": "기타",
    "길이": 713
  },
  {
    "키워드": "두나무",
    "발행일": "6/1/2025",
    "제목": "<b>두나무</b>, 비영리법인 가상자산 첫 거래 지원",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1664864",
    "내용": "많이 본 기사[단독] SK-한화, 차세대 반도체 장비 '하이브리드 본더' 상용화 임박...5년 협력 결실\"컨테이너선, LNG선 제쳤다\" 조선 빅3, 새로운 '캐시카우' 등극[단독] SK그룹, '알짜' SK에어플러스 1조원에 KKR로 매각…에코플랜트 IPO 승부수대형사 떠난 GTX-B, 중견사 합류로 착공 ‘재탄력’두산에너빌리티, 사우디서 가스복합발전 주기기 수주[단독] “공사비 더 오를라”…잠실르엘 조합, 롯데 ‘특화설계’ 제안에 손사래입주 한달 앞둔 대구 두류스타힐스, 조합·시공사 '공사비 불협화음'[컴퓨텍스 '25] 레인보우로보틱스 양팔로봇 댄스장덕현 삼성전기 사장 \"美 관세 압박에 공급망 재편 고려…유리기판, 연내 빅테크에 샘플 공급\"[특징주] 삼성물산, 우주 인프라 산업 기대감에 12% 급등",
    "신문사": "기타",
    "길이": 395
  },
  {
    "키워드": "두나무",
    "발행일": "6/1/2025",
    "제목": "법인 가상자산 투자시대 열렸다…업비트, 월드비전 이더리움 매도 지원",
    "링크": "https://www.newsworks.co.kr/news/articleView.html?idxno=797992",
    "내용": "기자명박성민 기자입력 2025.06.01 11:04[뉴스웍스=박성민 기자] 6월 가상자산 시장에서 법인의 공식 거래가 허용된 가운데, 업비트가 해당 업무를 처음으로 수행했다.1일 업비트 운영사 두나무는 국제구호개발 비정부기구(NGO) 월드비전이 보유한 0.55이더리움(ETH)의 매도를 지원했다고 밝혔다. 원화 환산 땐 약 198만원 규모다.금융위원회 등 관계기관이 지난 2월 합동 발표한 '법인의 가상자산시장 참여 로드맵'에 따라 일정한 조건을 갖춘 국내 비영리법인과 가상자산 거래소는 이날부터 현금화 목적의 가상자산 거래가 가능해졌다.월드비전은 케이뱅크 법인계좌를 업비트 계정에 연결하고, 기부금으로 수취한 이더리움을 업비트 원화마켓을 통해 성공적으로 매도했다.두나무는 건전한 가상자산 기부 문화를 확립하기 위해 금융당국과 업계가 마련한 가이드라인을 준수하며, 비영리법인이 기부받은 가상자산을 원활하게 매도할 수 있도록 지원할 계획이다. 두나무는 사회복지공동모금회 사랑의열매 등과 가상자산 나눔 문화 활성화 방안을 논의 중이다.두나무 측은 '법인의 가상자산시장 참여 로드맵'의 2단계 후속 조치인 '상장법인 및 전문투자자 등록 법인'의 가상자산 시장 참여 지원도 차질 없이 준비할 예정이다. 금융위원회에 따르면 상장법인 및 전문투자자 등록 법인에 대한 실명계좌 발급은 올해 하반기 이후로 예정됐다.관련기사비영리법인도 가상자산 거래 허용…은행, 거래소 '내부통제' 먼저 본다디지털자산, 시장 '변방'서 '중심'으로…\"제도·기술·투자 시급\"김소영 금융위 부위원장 \"비영리법인·거래소 가상자산 매도…6월부터 가능\"\"디지털자산 활성화 제도적 뒷받침 절실\"…규제 체계 전면 재정비 시급광고안내제보박성민 기자smsky1321@newsworks.co.kr기자페이지iM증권 \"SK, 이번 대선 공약 최대 수혜…목표가 20만원\"금감원 '제13기 FSS 대학생 금융교육 봉사단' 모집[하반기 증시 전망] 코스피, 대선 앞두고 연고점 '터치'…\"3000p 도달 가능\"저작권자 © 뉴스웍스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1005
  },
  {
    "키워드": "두나무",
    "발행일": "6/1/2025",
    "제목": "업비트, 법인 가상자산 국내 첫 거래 지원",
    "링크": "http://www.newstomato.com/ReadNews.aspx?no=1263817&inflow=N",
    "내용": "업비트, 법인 가상자산 국내 첫 거래 지원6월1일부터 비영리법인 코인 매도 허용업비트 \"일반 법인 지원도 준비\"공유하기X2025-06-01 10:59:23ㅣ2025-06-01 10:59:23[뉴스토마토 이범종 기자] 업비트 운영사 두나무는 국제구호개발 비정부기구(NGO) 월드비전이 보유한 0.55이더리움(ETH) 매도를 지원했다고 1일 밝혔습니다. 원화로 환산하면 약 198만원 규모입니다. 이번 법인 거래 지원은 국내 첫 사례입니다.지난 2월 금융위원회 등 관계기관이 합동 발표한 '법인의 가상자산시장 참여 로드맵'에 따라, 일정한 조건을 갖춘 국내 비영리법인과 가상자산 거래소는 이날부터 현금화 목적의 가상자산 거래가 가능해졌습니다.월드비전은 케이뱅크 법인계좌를 업비트 계정에 연결하고, 기부금으로 수취한 이더리움을 업비트 원화마켓을 통해 성공적으로 매도했습니다.두나무는 건전한 가상자산 기부 문화를 확립하기 위해 금융당국과 업계가 마련한 가이드라인을 준수하며, 비영리법인이 기부받은 가상자산을 원활하게 매도할 수 있도록 지원할 계획입니다. 두나무는 사회복지공동모금회 사랑의열매 등과 가상자산 나눔 문화 활성화 방안을 논의하고 있습니다.두나무는 '법인의 가상자산시장 참여 로드맵'의 2단계 후속 조치인 '상장법인 및 전문투자자 등록 법인'의 가상자산 시장 참여 지원도 차질 없이 준비할 예정입니다. 금융위원회에 따르면 상장법인과 전문투자자 등록 법인에 대한 실명계좌 발급은 올해 하반기 이후로 예정돼 있습니다.이날 월드비전이 현금화한 가상자산은 지난 3월 진행된 '미래세대 치얼업(Cheer Up!) 캠페인'의 결과물입니다. 두나무와 월드비전은 교복과 책가방 등 신학기 필요 물품을 구매하기 어려운 취약계층 청소년을 위해 업비트 이용자를 대상으로 가상자산 후원 캠페인을 진행했습니다.이범종 기자 smile@etomato.com이 기사는 뉴스토마토 보도준칙 및 윤리강령에 따라 김나볏 테크지식산업부장이 최종 확인·수정했습니다.ⓒ 맛있는 뉴스토마토, 무단 전재 - 재배포 금지관련기사(대선 이슈 '가상자산'③)\"스테이블코인은 '플랫폼'…원화 도입 시급\"두나무, 오경석 신임 대표 내정...내달 주총서 의결가상자산 업계 \"디지털 자산 육성 시대 만들어야\"법원, 위믹스 상폐 가처분 '기각'…\"늦은 공시, 가격 하락 우려 개연성\"이범종안녕하세요, 이범종입니다.뉴스북이 기자의 최신글닥사, 법인 시장 참여 가이드라인 이행 본격화업비트, 법인 가상자산 국내 첫 거래 지원게임이용자협회, 비영리 법인화 한다미리 해본 '스위치 2', 콘솔 왕좌 안 뺏기겠네0/300댓글0추천순추천순최신순반대순답글순필터있음필터있음필터없음답댓글 보기30/0댓글 더보기뉴스리듬이 시간 주요 뉴스인기 뉴스함께 볼만한 뉴스뉴스리듬이재명 시대, 재계 표정 ‘희비’LGD, 리밸런싱 가속…현금 확보 총력전중견 자동차, 현대차에 ‘속앓이’뉴스북갈라치기 아니다바이오USA, K-바이오 통할까철수냐 아니냐시간을 견뎌낸 운영체제, 그리고 또 하나의 이별인기뉴스14대 은행 점포수, 기업은행보다 적어진다2[IB토마토](IB&피플)김기용 디앤디인베스트먼트 투자3...3(토마토칼럼)새 정부 금융산업 청사진은?4[IB토마토]LS전선, 자금 부담에 마린솔루션 유증 참여 '...5[IB토마토]신세계건설, '이마트 지원 효과' 가시화…부실 ...6[IB토마토]신한금융, 투자 성과 '쏠쏠'…계열사 간 시너지...7[IB토마토]컴투스홀딩스, 상환 지속에 유동성 압박…'아...8(전통시장 368명에 묻다)②\"장사? 올해가 제일 힘들어요\"...9(전통시장 368명에 묻다)③\"차기정부 과제 1순위는 경제...10(전통시장 368명에 묻다)①희망없는 상인…10명 중 7명 ...",
    "신문사": "기타",
    "길이": 1802
  },
  {
    "키워드": "두나무",
    "발행일": "6/1/2025",
    "제목": "업비트, 국내 첫 비영리법인 가상자산 매도 지원",
    "링크": "https://n.news.naver.com/mnews/article/215/0001211209?sid=101",
    "내용": "월드비전, 업비트서 이더리움 0.55개 현금화비영리법인의 가상자산 매도가 허용된 첫 날 업비트가 월드비전의 이더리움(ETH) 매도를 지원했다.1일 업비트 운영사 두나무는 국제구호개발 NGO(비정부기구) 월드비전이 보유한 이더리움 0.55개(약 196만 원 어치)를 업비트 원화마켓을 통해 매도했다고 밝혔다.월드비전은 케이뱅크 법인계좌를 업비트 계정에 연동해 가상자산을 현금화했다.이번 거래는 금융위원회 등 관계기관이 지난 2월 발표한 '법인의 가상자산시장 참여 로드맵'에 따른 제도 개선 이후 처음으로 이뤄진 사례다.해당 로드맵에 따라 일정 요건을 충족한 비영리법인은 6월 1일부터 가상자산 매도가 가능해졌다.두나무는 향후 사회복지공동모금회 사랑의열매 등과 협력해 기부형 가상자산 유통 구조를 확대할 계획이다.또한 상장법인 및 전문투자자 등록 법인의 가상자산 시장 진입을 지원하는 2단계 후속 조치도 준비 중이다.금융위원회에 따르면, 해당 법인의 실명계좌 발급은 올해 하반기부터 가능해질 전망이다.한편, 월드비전이 매도한 가상자산은 지난 3월 업비트 이용자를 대상으로 진행된 '미래세대 치얼업(Cheer Up!) 캠페인'을 통해 기부받은 것이다.해당 기금은 교복, 책가방 등 신학기 물품이 필요한 취약계층 청소년 지원에 사용될 예정이다.",
    "신문사": "기타",
    "길이": 636
  },
  {
    "키워드": "두나무",
    "발행일": "6/1/2025",
    "제목": "[5월 마지막 주차] 가상화폐 시장 정리",
    "링크": "https://www.khgames.co.kr/news/articleView.html?idxno=240447",
    "내용": "[5월 마지막 주차] 가상화폐 시장 정리",
    "신문사": "기타",
    "길이": 22
  },
  {
    "키워드": "두나무",
    "발행일": "6/1/2025",
    "제목": "오늘부터 비영리법인 가상자산 매도 가능…업비트서 첫 거래",
    "링크": "https://n.news.naver.com/mnews/article/008/0005202024?sid=101",
    "내용": "1일부터 비영리법인에게도 가상자산 매도가 허용된 가운데 업비트에서 첫 거래가 이뤄졌다.업비트 운영사 두나무는 국제구호개발 비정부기구(NGO) 월드비전이 보유한 0.55이더리움(ETH) 매도를 지원했다고 1일 밝혔다. 원화로 환산하면 약 198만원 규모다.지난 2월 금융위원회 등 관계기관이 합동 발표한 '법인의 가상자산시장 참여 로드맵'에 따라 일정한 조건을 갖춘 국내 비영리법인과 가상자산 거래소는 1일부터 현금화를 목적으로 가상자산 거래를 할 수 있다.월드비전은 케이뱅크 법인계좌를 업비트 계정에 연결하고 기부금으로 받은 이더리움을 업비트 원화마켓을 통해 성공적으로 매도했다.월드비전이 이날 현금화한 자산은 월드비전과 두나무가 지난 3월 진행한 '미래세대 치얼업(Cheer Up!) 캠페인을 통해 확보했다. 교복, 책가방 등 신학기에 필요한 물품을 구매하기 어려운 취약계층 청소년을 위해 업비트 이용자를 대상으로 가상자산을 후원하는 캠페인이다.두나무는 건전한 가상자산 기부 문화를 확립하기 위해 금융당국과 업계가 마련한 가이드라인을 준수하며 비영리법인이 기부받은 가상자산을 원활하게 매도할 수 있도록 지원한다는 계획이다. 현재 사회복지공동모금회 사랑의열매 등과 가상자산 나눔 문화를 활성화하는 방안을 논의 중이다.",
    "신문사": "기타",
    "길이": 625
  },
  {
    "키워드": "두나무",
    "발행일": "6/1/2025",
    "제목": "법인 가상자산 투자 `활짝`…업비트, 월드비전 이더리움 매도 첫 지원",
    "링크": "https://n.news.naver.com/mnews/article/029/0002958630?sid=101",
    "내용": "가상자산 거래소 업비트를 운영하고 있는 두나무는 국제구호개발 비정부기구 월드비전이 보유한 이더리움 0.55개(한화 약 198만원)의 매도를 지원했다고 1일 밝혔다.이날부터 비영리법인의 가상자산 매도가 허용된 후 처음으로 거래가 이뤄졌다. 금융위원회 등 관계기관은 지난 2월 '법인의 가상자산시장 참여 로드맵'을 발표하며 일정한 조건을 갖춘 국내 비영리법인과 가상자산거래소의 가상자산 거래를 허용한 바 있다.월드비전은 케이뱅크 법인계좌를 업비트 계정에 연결하고, 기부금으로 수취한 이더리움을 업비트 원화마켓에서 매도했다.두나무는 건전한 가상자산 기부 문화 확립을 위해 금융당국과 업계가 마련한 가이드라인을 준수하며 비영리법인이 기부받은 가상자산을 원활하게 매도할 수 있도록 지원한다는 계획이다. 사회복지공동모금회 사랑의열매 등과 가상자산 나눔 문화 활성화 방안도 논의하고 있다.두나무 관계자는 \"로드맵 후속 조치인 상장법인과 전문투자자 등록 법인의 가상자산 시장 참여 지원도 차질 없이 준비할 계획\"이라며 \"금융위에 따르면 상장법인과 전문투자자 실명계좌 발급도 올해 하반기 이후 예정돼 있다\"고 설명했다.[두나무 제공]",
    "신문사": "기타",
    "길이": 569
  },
  {
    "키워드": "두나무",
    "발행일": "6/1/2025",
    "제목": "법인 가상자산 투자 ‘첫발’… 업비트, 비영리법인 원화 거래 지원",
    "링크": "https://n.news.naver.com/mnews/article/018/0006028639?sid=105",
    "내용": "월드비전 이더리움 매도 성공“일반 법인 지원도 차질 없이 준비”[이데일리 김현아 기자]가상자산 시장에서 법인의 공식 거래 시대가 열렸다. 6월 1일부터 비영리법인의 가상자산 매도가 허용된 가운데, 국내 주요 거래소 업비트가 첫 사례를 성공적으로 지원했다.1일 업비트 운영사 두나무(대표 이석우)는 국제구호개발 NGO 월드비전(회장 조명환) 이 보유한 0.55이더리움(ETH) 을 원화로 매도했다고 밝혔다. 거래 금액은 약 198만원 규모다.이번 거래는 지난 2월 금융위원회가 발표한 ‘법인의 가상자산시장 참여 로드맵’ 에 따른 것이다. 제도 개선에 따라 일정 요건을 갖춘 국내 비영리법인과 가상자산 거래소 간 현금화 목적 거래가 가능해졌다.월드비전은 케이뱅크 법인계좌를 업비트 계정에 연결해 기부금으로 받은 이더리움을 업비트 원화마켓에서 매도했다. 해당 가상자산은 3월 진행된 ‘미래세대 치얼업(Cheer Up!) 캠페인’ 에서 모금된 기부금으로, 취약계층 청소년의 교복, 책가방 등 신학기 물품 지원에 활용될 예정이다.두나무는 “금융당국 및 업계 가이드라인을 준수하며, 앞으로도 건전한 가상자산 기부 문화 확산을 지원하겠다”고 밝혔다. 현재 사회복지공동모금회 사랑의열매 등과 협력 방안도 논의 중이다.또한 두나무는 상장법인·전문투자자 등록 법인의 시장 참여 지원도 준비 중이라고 설명했다. 이는 로드맵의 2단계 후속 조치로, 금융위원회는 올해 하반기부터 실명계좌 발급을 허용할 예정이다.업계는 이번 사례에 대해 국내 가상자산 시장의 법인 참여가 본격화되는 신호탄이라는 입장이다.",
    "신문사": "기타",
    "길이": 772
  },
  {
    "키워드": "두나무",
    "발행일": "6/1/2025",
    "제목": "업비트, 국내 첫 비영리법인 가상자산 매도 거래 지원",
    "링크": "https://www.khgames.co.kr/news/articleView.html?idxno=240471",
    "내용": "업비트, 국내 첫 비영리법인 가상자산 매도 거래 지원",
    "신문사": "기타",
    "길이": 29
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "6/1/2025",
    "제목": "[인터뷰] '하이파이브' 강형철 감독 &quot;철저하게 재미있는 오락 영화로 만...",
    "링크": "http://www.srtimes.kr/news/articleView.html?idxno=178070",
    "내용": "▲'하이파이브' 강형철 감독. ⓒNEW\"유아인 배우 논란 이후 직접 만난 적 있어…사죄의 말 전해\"\"비디오 가게에서 발견한 유쾌하고 활기찬 만화 같은 영화\"\"VFX 이외에 배우들 연기의 힘과 분명한 즐거움 담아\"[SRT(에스알 타임스) 심우진 기자] 2008년, 하루아침에 시작된 삼대 가족의 동거를 유쾌하게 그린 데뷔작 '과속스캔들'로 860만 관객을 동원하며 충무로에 흥행 스캔들을 몰고 온 강형철 감독. 이후 학창 시절의 찬란한 우정을 담은 '써니', 타짜들의 숨 막히는 승부를 다룬 '타짜-신의 손', 그리고 전쟁통 속 오합지졸 댄스단의 열정을 그린 '스윙키즈'까지, 장르를 넘나드는 이야기 속에서도 특유의 유머와 감동, 캐릭터의 생동감을 놓치지 않았다. 청룡영화상, 백상예술대상, 대종상 영화제 감독상을 모두 거머쥐며 감독상 그랜드슬램을 달성한 그는 흥행성과 작품성을 겸비한 대한민국 대표 감독으로 확고히 자리매김했다.그런 강형철 감독이 신작 하이파이브로 돌아왔다. 장기 이식을 계기로 초능력을 갖게 된 평범한 다섯 인물의 이야기를 판타지, 액션, 코미디의 유쾌한 리듬으로 풀어낸 '하이파이브'는 그의 연출 미학이 집약된 작품이다. 입체적인 캐릭터, 재치 넘치는 대사, 귀를 사로잡는 음악, 장르를 자유롭게 넘나드는 연출이 어우러지며 강형철 감독표 시네마의 진수를 다시 한번 증명한다.\"어쩌면 우리 모두가 초능력보다 더 큰 힘을 가지고 있을지 모른다\"는 그의 말처럼, 이 특별한 히어로 영화는 우리 안의 가능성과 연대의 힘을 기발하게 그려낸다. SR타임스는 최근 서울 종로구 한 카페에서 '하이파이브'의 강형철 감독을 만나 이번 작품에 관한 다양한 이야기를 들어봤다. 그는 2021년 촬영을 마친 이후 인고의 세월을 지나 마침내 개봉한 것에 대해 기쁨을 감추지 못했다.Q. 그동안 마음고생을 많이 했을텐데 '하이파이브' 개봉 소감을 전한다면그냥 신앙의 힘으로, 동료들의 응원으로 극복했어요. 행복합니다! (웃음) 그동안은 DI실, 믹싱실, 편집실 같은 작업실에서만 영화를 봐왔어요. 물론 그곳에서도 화면이 작지는 않았지만, 관객 없이 봤잖아요. 그런데 이번 시사회에서는 처음으로 관객들과 함께 영화를 보게 됐어요. 그 순간 '아, 드디어 내가 그동안 바라보던 화면이 제자리를 찾았구나, 걸려 있어야 할 곳에 안착했구나' 하는 감격이 밀려왔죠.그리고 저는 늘 영화를 믿고 있습니다. 영화는 기록 매체고 기록하는 하드웨어가 사라지지 않는 한, 영원히 존재하리라 생각합니다. 제가 영화를 시작하게 된 것도 결국 그런 믿음에서 비롯된 것이었습니다. 우리가 1950년대, 60년대에 만들어진 영화를 지금도 여전히 좋아하고, 심지어 수십 번씩 돌려보기도 하잖아요. 이 영화 역시 앞으로 관객분들이 얼마나 보시게 될지는 알 수 없지만, 많이 반복해서 보신다면 저에게는 매우 큰 기쁨이 될 겁니다.Q. 초능력을 다룬 한국 작품 중에는 '염력', '무빙' 등이 있다. 처음 기획 아이디어는 어떻게 구상하게 됐나제 첫 영화 '과속스캔들' 제작실장을 맡으면 계속 함께해온 유성권 PD와 아이디어를 많이 주고받곤 해요. 2014년쯤 '타짜-신의 손'을 찍고 나서 그 친구가 어느 날 '초능력자로부터 장기 이식을 받은 사람들의 이야기'라는 로그라인을 말해주길래 \"정말 재미있겠다. 나중에 한 번 진지하게 얘기해보자\" 하고 넘어갔죠. '스윙키즈'가 끝난 뒤에 그 이야기가 다시 떠올랐고, 농담으로 한번 써볼까 했는데 본격적으로 시나리오 초고를 완성하게 됐어요.사실 이 작품이 '무빙'보다 먼저 기획됐고, 촬영도 먼저 했어요. 그러니까 전혀 알지 못한 상태에서 진행된, 서로 완전히 별개의 작품이었죠. 그래서 사실 별로 상관이 없었어요. 초능력자 이야기라는 건 세상에 정말 많잖아요. 그런 것들을 다 신경 쓰기 시작하면, 정말 아무것도 못 하게 되는 거예요. 이 영화는 이 영화만의 이야기, 캐릭터, 메시지가 있는 작품이에요. 저는 언제나 작품의 고유한 정체성을 중심에 두고 작업하는 편이라서, 이번에도 그렇게 크게 신경 쓰지 않고 만들었습니다.▲'하이파이브' 강형철 감독. ⓒNEWQ. 여러 장르로 만들어질 수 있는 소재인데 만화적인 톤으로 만들어진 작품이다. 이유가 있다면제가 할 줄 아는 게 이거밖에 없어요. 그래서 운 좋게 몇 작품을 연이어 찍을 수 있었는데, 다음에는 또 어떤 영화를 해볼 수 있을까, 늘 다양한 영화를 하고 싶다는 생각을 하고 있어요. '스윙키즈' 찍을 때쯤이었나, 그 무렵에는 차기작으로 오락영화를 하고 싶다는 생각이 들었어요. 제가 어릴 적에는 비디오 가게가 있었잖아요. 재미있는 영화 하나 빌려서 집에 갈 때 그 시간이 정말 행복했거든요. 그냥 아무거나 하나 골라서 완전히 빠져들어 보는 날도 있었어요.운 좋게 감독이 된 만큼 이번엔 롤러코스터 타듯 푹 빠질 수 있는, 정말 제대로 된 오락영화를 만들어보자고 마음먹었고요. 이번엔 정말 철저하게 재미있는 영화를 만들어보자, 오락적인 요소에 집중하자고 생각했고, 그 아이디어와 오락영화를 접목해서 작품이 탄생하게 됐습니다.Q. '스윙키즈'에 대한 평가 때문에 다른 톤의 작품을 만들게 됐나솔직히 말씀드리면 그렇진 않아요. '스윙키즈'가 흥행 스코어 면에서는 기대에 못 미쳤다는 이야기도 있었지만, 그게 전부는 아닙니다. 제가 정말 찍고 싶었고, 꼭 필요하다고 생각했던 이야기를 담은 작품이었어요. 제가 가지고 있던 생각을 정성껏 녹여내서, 정말 열심히 만든 영화였습니다. 나름대로 저의 모든 것을 바쳐 찍은 영화였고요. 관객분들 반응도 당시에 호불호가 분명히 갈렸죠. 하지만 모든 영화는 절반의 성공과 절반의 실패를 안고 가는 거니까, 저는 그걸 있는 그대로 잘 받아들이고 있습니다.이번 영화 역시 누군가에게는 좋을 수 있고, 또 어떤 분에게는 맞지 않을 수도 있을 거예요. 모든 영화가 그렇잖아요. '하이파이브'는 꼭 한번 만들어보고 싶었던 오락영화였습니다. 저도 관객으로서 제가 좋아하는 감독님들이 여러 작품을 내고 커리어를 쌓아가시는 걸 보다 보면, 초기작 같은 영화 다시 보고 싶다는 생각이 들 때가 있잖아요. 그래서 관객분들도 혹시 저의 초기작 같은 영화를 보고 싶지 않을까 해서 이번에는 오락적인 색깔이 강한 영화를 해보자는 했던 건 사실입니다.Q. 사이비 종교를 소재로 했고 교주가 빌런으로 등장한다. 이유가 있다면직관적인 악당이 필요했습니다. 이 영화가 오락 영화인 만큼, 모두가 납득할 수 있는, 모두가 쉽게 헤아릴 수 있는 악당이 누구일까 고민했죠. 저는 세상에서 가장 위험한 악당은 신을 빙자하는 자라고 생각합니다.자기 자신을 신이라고 지칭하는, 그래서 두려움 없이 신의 이름을 내세우는 존재가 가장 무서운 악당 아닐까요. 그래서 사이비 교주 캐릭터를 떠올렸습니다. 사이비 교주는 실상 무신론자들이잖아요. 스스로 신이라고 믿거나, 혹은 신이 아님을 알면서도 그렇게 행동하는 존재들이죠. 그런 점에서, 이번 작품의 빌런을 그렇게 설정하게 되었습니다.사이비 종교 안에서, 저는 그 신도들은 악인이 아니라 피해자라고 생각합니다. 그들은 가스라이팅을 당한 사람들이죠. 김희원 배우가 연기한 약선이라는 인물은 어떻게 보면 그 피해자들 가운데에서도, 선과 악의 경계에 걸쳐 있는 존재인데 '하이파이브'의 주인공들을 만나면서, 약선은 본래 지닌 선함을 조금씩 드러내게 됩니다.저는 약선을 작가이자 감독으로서 구해주고 싶었습니다. 피해자였던 사람을 구하고, 그의 선함과 능력을 이용해 세상을 밝히는 이야기를 하고 싶었습니다.▲'하이파이브' ⓒNEWQ. 연출자로서 배우 캐스팅 과정에서 자신 있게 결정한 것이 있다면이재인 배우는 신인이고 인지도가 부족하다고 할 수 있죠. 그런데도 너무나 잘 해줬죠. 저보다는 배우가 증명해줬어요. 반대 의견이 있을 수 있는데 제작사인 안나푸르나의 이안나 대표님과 투자 배급을 맡아준 NEW에 감사할 따름입니다. 저와 시나리오만 믿고 쉽지 않은 결정을 내려준 거죠.유아인 배우 경우는 역할이 적지만, 분량에 상관없이 본인이 재미있어서 작품을 선택했다고 하더군요. 같이 연기할 배우들이 마음에 들고 대본도 재미있어서 결정했다고 들었습니다.Q. 유아인 배우와 관련해 편집을 최대한 하지 않았다고 밝혔는데이 영화는 한 사람만의 영화가 아니잖아요. 앙상블 영화입니다. 영화 외적인 이유로 인해 이 작품에 험한 편집이 가해진다면, 정말 잘해준 이재인 배우의 연기가 다치게 되고, 안재홍 배우의 사랑스럽고 재미있는 연기도 훼손될 수 있습니다. 라미란 배우, 김희원 배우의 연기 역시 마찬가지고요. 결국, 작품 전체가 손상되게 됩니다. 영화를 만드는 사람으로서 그건 정말로 해서는 안 될 일이라고 생각합니다. 다만, 아주 미세하게 관객분들이 불편해할 지점을 찾아서 다듬기는 했습니다.Q. 논란으로 개봉이 늦춰진 이후 유아인 배우가 직접 전한 말이 있다면따로 본 적은 있습니다. 정확한 워딩으로 말씀드리면 유아인 배우가 사죄했습니다. 송구함을 전했습니다.Q. 신구 배우의 젊은 모습으로 박진영 배우를 선택한 이유는운명이었어요. (웃음) 저는 꼭 그 대사를 쓰고 싶었거든요. 지성이 \"왜 저 사람은 오빠고, 나는 아저씨냐\" 하고 물어보면 완서가 \"잘생겼잖아요!\"라고 말하는 대사를 꼭 살리고 싶었죠.신구 선생님의 젊어진 인물이, 햇빛 아래서 딱 등장하는데 정말 잘생긴 사람이었으면 했죠. 누구에게 맡겨야 할까 고민했어요. 그러던 중 박진영 배우를 알게 됐습니다. 사실 저는 그전까지 진영 씨를 잘 몰랐어요. 그런데 만나보고 나서 놓치고 싶지 않다는 생각이 들더라고요.중요한 건, 단순히 신구 선생님의 말투를 흉내 내는 건 의미가 없다는 거예요. 그건 그냥 성대모사일 뿐이고, 웃음거리로 전락할 수 있거든요. 그보다는 그 특색 있는 뉘앙스를 배우 본인의 말투와 감정에 완전히 체화시켜야만 했습니다. 박진영이라는 영혼을 통해 그 대사가 새롭게 살아나야 했어요. 그 작업이 정말 쉽지 않았는데, 진영 씨가 결국 해냈습니다. 정말 천신만고 끝에 완성해냈죠. 그야말로 하늘에서 복이 떨어진 거죠.Q. 대사를 통해서 '스윙키즈' 주연이었던 도경수 배우의 이름이 언급되던데그건 뭐랄까 경수와의 우정이랄까요? (웃음) 그런 식으로라도 특별 출연을 시키고 싶었죠. 허락 맡았어요. 깔깔거리면서 흔쾌히 허락하더군요.Q. 안재홍 배우가 회상하길 15년 전 강형철 감독이 \"내가 키운 애다\"라며 자신을 소개했다고 한다키웠다니 말도 안 돼요. 제가 감히 누굴 키워요. (웃음) 완전 무명일 때 누군가에게 자랑하려고 그랬나 보죠. 그냥 동네 친구인 영화배우입니다. 친구끼리 모여서 아기자기하게 어떤 영화든 간에 찍는 거 좋아하고, 앞으로도 계속 만나서 작업을 하고 싶어요. 안재홍 배우가 이제는 훌륭한 예술가이자 스타 배우인데 계속 변치 않는 느낌들이 너무 좋죠. 그가 대학교 졸업했을 때 처음 만났는데 사람이 똑같이 한결같아요.Q. 가이드 연기를 너무 잘하는 감독이라고 배우들이 칭찬한다괜한 소리를…. (웃음) 영화를 하면서 이렇게 배우들에게 디렉션을 거의 안 준 작품은 이번이 처음이었던 것 같아요. 제 기억엔 그냥 구경만 했던 것 같습니다. 배우들이 연기하는 걸 보면서 관객처럼 즐겼거든요. 라미란 배우는 말할 것도 없죠. 연기에 대해 딱히 디렉션을 줄 일이 없었어요. 다만, 이재인 배우 같은 경우에는 리딩할 때 몇몇 대사를 이런 톤으로 한번 해볼까 하는 제안을 했죠. 배우들이 다 알아서 너무 잘해줘서, 저는 다른 기술적인 부분이나 카메라 워크에 더 집중할 수 있었던 것 같아요. 정말 배우들 덕을 톡톡히 본 작품입니다.Q. 라미란 배우가 대본집 최종 전투 신 경우 컷 수가 800컷이 넘어가서 놀랐다고 한다. 컷 구상은 어떻게 하는 편인가처음에 영화를 그런 식으로 배워서인지, 대본을 쓸 때도 스토리보드를 다 머릿속에 떠올리면서 타이핑 합니다. 그렇게 글로 먼저 정리를 하고, 그 글을 다시 그림으로, 한 컷 한 컷 전부 옮겨 놓는 식이죠. 그걸 거의 그대로 촬영하는 방식으로 작업을 해왔습니다. 그게 안 되면 사실 좀 막막해요. 머리가 좋은 천재 감독님들은 그런 거 없이도 다 잘하시던데, 저는 머리가 좋지 않아서 그렇게 하지 않으면 도저히 작업이 안 되더라고요.▲'하이파이브' 강형철 감독. ⓒNEWQ. 2021년에 촬영을 종료하고 2025년 개봉 직전까지 후반 작업을 했을텐데 끝까지 공을 들인 부분이 궁금하다일단 2021년 하반기에 촬영은 마무리됐고요. 이후 1차 편집이나 큰 틀의 편집, 디테일한 부분까지는 비교적 빠르게 끝났습니다. 이미 현장 편집이나 스토리보드 작업이 잘 짜여 있었기 때문이에요.그런데 VFX 작업이 굉장히 오래 걸렸습니다. 양도 많았고, 또 그 과정에서 회사 측 사정도 있었고요. VFX 결과물이 나와야만 가능한 후속 작업들이 있었기 때문에, 그 부분이 가장 큰 병목이었습니다. 컷 수도 워낙 많았고요. 그로 인해 계속 다음 공정들이 지연됐죠. 또, VFX 결과에 따라 편집을 미세하게 손봐야 했고, 편집하다 보면 다시 VFX를 추가하거나 수정해야 하는 식으로, 양방향으로 왔다 갔다 하는 일이 정말 많았습니다.음악 작업도 마찬가지였어요. 제가 음악을 미리 받아서 그에 맞춰 컷을 완성했었는데, 중간에 음악 쪽 사정으로 변경이 한 번 있었거든요. 그래서 편집을 통째로 다시 뒤엎고 새롭게 맞춰야 했습니다. 편집 기사님과 음악 감독님을 정말 시도 때도 없이 찾아가 괴롭혔어요. 그 두 분께는 제가 진짜 몹쓸 짓을 많이 했습니다. (웃음)Q. 저작권이 상당히 비쌀 만한 유명한 곡을 다수 사용했다. 올드팝 중심인데 이유가 있다면어릴 때 친구가 없어서 음악과 영화가 저에게는 장난감이었어요. 음악은 큰 힘을 내잖아요. 역시 관객과 소통하는 데 있어서, 그 무엇보다도 강력한 도구라고 늘 믿고 있고, 또 즐기고 있어요. 저작권 문제는 관객과 함께 즐기기 위해선 당연히 감수해야 할 부분이죠.이 음악들을 선택한 이유를 말씀드리면 스매싱 펌킨스의 'I am One'은 완서 캐릭터가 어떤 록 음악이 주는 저항성을 통해 자기감정을 해소하는, 그런 상징적인 의미로 썼어요. 완전히 벼랑 끝까지 몰렸을 때 터뜨리는 감정의 통로로서 록 음악을 설정한 거죠. 어릴 적 제가 많이 좋아하던 곡이기도 했고요. 그리고 ‘Sunglasses At Night’는 기동이 밤에 선글라스를 끼고 등장하는 장면에서 유머러스하게 쓰고 싶었어요. 가사와 장면이 너무 잘 맞는다는 느낌이 있었고요.릭 애슬리의 'Never Gonna Give You Up'은 진짜 엉뚱한 지점에서 그 곡이 나오는 건데, 저는 그 의외성이 재미있다고 생각했어요. 나중에 알고 보니 인터넷 밈으로도 쓰이고 있더라고요. 근데 사실 저는 밈으로 쓰이기 전부터 그 곡을 아이디어로 생각하고 있었어요. 그래서 약간 '이건 내가 먼저 생각했는데...'하는 아쉬움도 있었죠.마지막에 'We Are Family'는 영화 속 인물들이 하나가 된다는 개념을 상징하는 곡이었어요. 그런 식으로 각각의 음악을 설정했는데, 저는 이 곡들이 다 굉장히 시네마틱하다고 생각했어요. 단지 올드팝이라서 쓴 게 아니라, 극장 화면 위에 이 장면과 가장 잘 어울릴 수 있는 곡이 무엇인가를 고민하다 보니 자연스럽게 선택된 곡들이었습니다.Q. 야쿠르트 카트 신이 인상적인데 비하인드를 밝힌다면배트맨에게는 배트카가 있고, 007에겐 애스턴 마틴이 있듯이, 우리도 뭔가 하나는 있어야 하지 않을까 싶었어요. 동네 초능력자들이라는 설정이라 프레시 매니저 카트를 생각해냈죠. 카트가 느리니까, 완서가 뒤에서 밀어주는 겁니다. 일종의 엔진 역할을 하는 거죠. 그리고 기동은 내비게이션처럼 길을 알려주고요. 007 영화를 보면 차에서 각종 무기가 튀어나오듯이 지성이 공격하는 거죠.정말 고생의 연속이었습니다. 별의별 장치가 다 들어갔어요. VFX, 특수효과, 그립 장비 등 저도 처음 보는 장비들이 있었고, 아예 새로 제작한 장비도 있었어요. 나중에 혹시 메이킹 필름이 공개된다면, 그 과정을 보실 수 있을 텐데요. 안전 장비는 철저하게 준비했고, 무술팀, 특수효과팀, VFX팀까지 모두가 함께 붙어서 만들어낸, 말 그대로 기술 총집약의 장면이었습니다.Q. 현실에 발붙이고 있는 이웃집에 있는 히어로들인데, 한국 관객의 눈높이는 마블 블록버스터에 맞춰져 있다. 드래곤볼 액션을 실사화한 것 같은 장점도 있지만, 한정된 예산 안에서 만든 VFX다보니 관객들의 평가에 대한 부담감도 있을 것 같은데관객분들이 모든 영화를 모두가 좋아할 수는 없습니다. 어떤 영화도 모든 사람을 만족시킬 수는 없기 때문에 그 점은 자연스럽게 받아들여야 한다고 생각합니다. 이 영화는 이 작품만의 미덕이 분명히 존재합니다. 특히 저희 배우들의 진심 어린 연기와 존재감이 그 미덕을 더욱 빛내주리라 믿습니다. 배우들의 아름다운 연기가 많은 부분을 감싸 안아주리라 생각합니다.이 영화는 분명한 즐거움을 지니고 있어요. 영화라는 것이 성공과 실패의 스펙트럼 안에 존재하는 예술이긴 하지만, 이번 작품은 처음부터 명확하게 오락영화를 지향하며 출발한 작품입니다. 만화적인 콘셉트, 강한 색채감, 장르적 쾌감을 중심에 두고 만들었습니다. 드래곤볼 액션이라고 봐주신다면 대성공이죠.제가 어렸을 때 즐겨 찾던 비디오 가게를 떠올리며 기획한 영화이기도 합니다. 그 가게에는 언제나 기대하지 않았던 즐거움을 주는 강렬한 장르 영화들이 있었죠. 이번 영화는 마치 그 비디오 가게에서 발견한, 유쾌하고 활기찬 오락 만화 같은 영화 한 편이라고 생각해 주시면 좋겠습니다. 이 작품을 그런 마음으로 봐 주신다면, 충분히 즐거운 경험이 될 수 있으리라 자신 있게 말씀드릴 수 있습니다.▲'하이파이브' 강형철 감독. ⓒNEWQ. 하이파이브 팀에게 장기기증한 인물의 비밀은 거의 밝혀지지 않는다. 다음 편을 위한 떡밥인가이 이야기를 처음 구상할 때는 다양한 상상들이 있었습니다. 과연 이 영화가 어디까지 확장될 수 있을까? 후속편이 나올 수 있을까? 프리퀄은 가능할까? 그런 여러 가능성에 대한 물음들이 있었죠. 사실 아직은 저도 모르겠습니다. (웃음) 앞으로 이 세계가 어떻게 전개될지는 관객 여러분과 함께 지켜보고 싶은 마음입니다.이 이야기의 기원은 아주 오래된 옛날, 정확히 언제인지는 알 수 없지만 고대로 거슬러 올라갑니다. 어떤 특별한 힘이 존재했고, 그 힘은 세월을 따라 사람에게로 옮겨 다니며 전이되었습니다. 때로는 여섯 조각으로 나뉘기도 하고, 다시 하나로 합쳐지기도 하죠.이 힘이 착한 사람에게 전해지면 '신'으로, 악한 자에게 전해지면 '악마'로 기억되었습니다. 영화의 타이틀 시퀀스에서도 암시되듯, 고대의 신화 속 인물들이죠. 예를 들어 토르나 메두사도 실존했던 인물들이었고, 그들 역시 이 힘을 지닌 존재들이었다는 설정입니다. 즉, 그들은 모두 이 문신을 가진 자들이었고, 그 존재가 신화로 전해진 것이죠.그러던 중, 이 힘은 어느 시점에 동양으로 건너와 마침내 한국까지 흘러들게 됩니다. 그리고 바로 그 시점에서 이 영화의 이야기가 시작됩니다. 이 영화는 처음에는 약간 누아르적이고 미스터리한 분위기로 출발합니다. 그러나 관객이 따라가다 보면, 이 모든 것이 결국은 코미디였다는 사실을 알게 되죠. 장르의 전복이기도 하고, 설정의 유희이기도 합니다.이제 남은 건, 이 세계관이 앞으로 어떻게 확장될 것인가입니다. 저희도 기대하고 있고, 관객 여러분과 함께 그 가능성을 열어가고 싶습니다. 과연 이 힘은 어디로 향하게 될까요? 지금부터, 모두 함께 지켜봐 주시죠. (웃음)Q. 배우들이 후속작을 기대하고 있다. 특히 라미란 배우는 다음 작품이 환갑 전에 나왔으면 좋겠다고 말했다. 차기작 계획을 밝힌다면환갑은 아직 멀었는데 이런 이야기를 하게 되네요. (웃음) 이 영화의 재미는 관객들이 서로 이야기를 나누고, 장면 하나하나를 되새기며 웃고, 토론하고, 때로는 해석을 놓고 다투기도 하는 것에 있는 것 같아요. 그게 영화가 존재해야 하는 이유이고, 극장이 계속 살아 있어야 하는 이유라고 생각합니다.결국, 저희가 바라는 것은 단순한 영화 흥행만이 아닙니다. 더 중요한 건 관객들이 영화를 즐기고, 함께 기억을 나누는 경험 자체입니다. 때때로 비판으로 흐르기도 하고, 갑론을박도 있지만, 저는 소통의 모든 순간이 영화 일부라고 생각합니다. 그래서 영화와 극장이 계속 존재했으면 좋겠습니다. 약간 제가 징징거렸나요? (웃음)차기작은 아직 밝힐 단계가 아닙니다. 말을 조심해야 할 것 같습니다. OTT 시리즈를 한다면 제가 배워야 할 것이 많아요. 여러 가지 가능성은 열어두고 있습니다.트윗하기[심우진의 리뷰] 초능력 액션+코미디 '하이파이브'…현실에 발붙인 이웃집 히어로들[인터뷰] '하이파이브' 박진영 \"'자신만의 연기 하라'…신구 선생님 조언에 부담 덜어\"'하이파이브' 강형철 감독 \"유아인 출연 장면 편집 거의 안 해\"[인터뷰] '하이파이브' 이재인 \"안재홍과 삼촌·조카 사이 미묘한 현실 연기\"'오징어 게임' 시즌3, 돌아온 기훈과 프론트맨…메인 예고편 공개심우진 기자rememberair@naver.com다른기사 보기저작권자 © SR타임스 무단전재 및 재배포 금지",
    "신문사": "기타"
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/1/2025",
    "제목": "채용 시장 불황, 신사업·서비스 고도화로 돌파구 찾는 채용 업계",
    "링크": "https://www.etoday.co.kr/news/view/2475360",
    "내용": "",
    "신문사": "기타"
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/1/2025",
    "제목": "채용 서비스 접는 커리어 인프라 플랫폼…시장 장기 불황에 본업 집중",
    "링크": "https://n.news.naver.com/mnews/article/030/0003317761?sid=101",
    "내용": "커리어 인프라 플랫폼이 채용 연계 서비스를 잇따라 접고, 본연의 역량에 집중하는 전략을 택하고 있다. 채용 시장의 장기 불황과 대졸자의 구직 수요 위축 영향으로 보인다.1일 업계에 따르면 그렙과 블라인드는 최근 채용 서비스를 종료했다. 커리어 인프라 플랫폼은 직무 관련 교육이나 콘텐츠를 제공하는 플랫폼을 말한다. 이들 기업들이 채용 서비스보다 각각 본연의 강점인 역량 평가 와 커뮤니티 서비스에 치중하고 글로벌 진출에 힘을 싣기로 했다.개발자 평가 서비스 '프로그래머스'를 운영하는 그렙은 5월 중순 채용 서비스를 종료했다. 대신 온라인 시험 플랫폼 '모니토(Monito)'에 집중한다. 모니토는 국가자격시험, 대학 입시, 글로벌 자격시험 등 다양한 분야의 비대면 시험을 지원하는 온라인 인프라 플랫폼이다. 이를 통해 시험의 온라인 전환을 꾀한다.미국, 동남아 등지에서 협업도 추진 중이다. 부정행위 방지 기술과 글로벌 보안 기준을 갖춰 주최자가 신뢰성을 유지하면서 비용을 절감할 수 있다는 강점을 내세울 계획이다.블라인드 또한 직접 이직 제안 스카우팅 서비스인 블라인드 하이어를 이달 완전 종료한다. 채용 연계 서비스보다는 글로벌 이용자 확대에 무게를 두겠다는 계획이다. 미국, 캐나다, 한국에 이어 네 번째 국가로 인도를 선택, 2월 서비스를 론칭했다. 현지 주요 테크·파이낸스 기업 중 60% 이상에서 블라인드 가입이 이뤄진 것으로 집계됐다.블라인드는 인공지능(AI)을 활용해 접속 국가, 이용자 행동 패턴, 관심 콘텐츠를 반영하는 등 현지 최적화 전략도 강화한다. 현지에서 관심도 높은 주제 토픽 채널도 신설해 글로벌 이용자 유입을 확대한다.커리어 인프라 플랫폼의 이같은 행보는 채용 시장이 장기적으로 위축된 영향을 받았다. 한국경영자총협회가 지난달 발간한 보고서에 따르면 신규 채용으로 분류되는 근속 3개월 미만 임금근로자 수가 2023년 1분기 이후 7분기 연속 줄어든 것으로 나타났다. 신규 채용 계획이 있다고 답한 기업 비율 또한 2022년 이후 가장 낮은 수치인 60.8%로 집계됐다.대졸자의 졸업 유예와 구직 기피 현상이 뚜렷해지고 정부의 HR 플랫폼 무료 제공 정책이 확대되며 경쟁은 치열해지고 있다. 이에 따라 커리어 인프라 플랫폼은 기존 서비스를 강화하는 전략이 더 유리하다고 판단, 새로운 돌파구를 모색하는 것으로 보인다.업계 관계자는 “현재 경기 침체로 채용 시장 전반이 얼어붙은 상황에서 구인구직 사업은 단기에 수익을 내기 어려운 BM”이라며 “사람인, 잡코리아 등 기존 플레이어와의 경쟁도 치열해지면서 커리어 인프라 사업 본연에 집중하는 편이 지속 및 성장에 유리하다고 판단한 것”이라고 말했다.",
    "신문사": "기타"
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/2/2025",
    "제목": "택시 호출에서 자율주행까지...열돌 <b>카카오</b>모빌리티 다음 10년은?",
    "링크": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=568882",
    "내용": "[사진: 카카오모빌리티][디지털투데이 석대건 기자] 택시 호출 서비스로 시작한 카카오모빌리티가 올해 10주년을 맞았다. 카카오 T 출시 40일 만에 누적 호출 100만건을 돌파하며 국내 모빌리티 변화의 신호탄을 쏘아올린지 10년 만에 3800만명 가입자를 보유한 통합 교통 서비스 플랫폼으로 성장했다는 평가다.카카오모빌리티의 지난 10년은 국내 이동 패러다임의 전환사다. 2015년 이전까지 택시는 길거리에서 손을 흔들어 잡거나 전화로 호출하는 것이 일반적이었다. 카카오모빌리티는 '길거리 택시' 문화에서 '원하는 시간, 원하는 장소'에서 간편하게 부르는 '호출 택시'로 이동 문화를 탈바꿈시켰다.서울창업허브 자료에 따르면 지난해 기준 카카오 T의 누적 가입자 수는 3800만명에 달하며, 월간 활성 이용자 수는 1336만명을 기록했다. 택시 호출에서 시작된 서비스는 이후 버스, 대리운전, 주차, 셔틀, 전기자전거 등 다양한 이동 수단을 포괄하는 통합 플랫폼으로 확장했다.현재 카카오 T는 택시, 바이크, 대리, 주차, 내비, 시외버스, 기차, 항공, 퀵·택배 등 모든 이동 수단을 아우르는 MaaS(Mobility as a Service, 서비스로서의 모빌리티) 플랫폼으로 자리잡았다.그만큼 비중도 가장 크다. 올해 1분기 사업별 매출 구성을 보면 플랫폼 서비스가 996억원으로 전체 매출의 63.5%를 차지했다. 이중 모빌리티 서비스가 482억원(30.7%), 라이프스타일 서비스가 474억원(30.2%)을 기록했다. 플랫폼 인프라 부문은 573억원(36.5%)의 매출을 올렸다.◆길거리 택시→호출 택시→AI 배차→자율주행...패러다임 4단계 진화10년을 기점으로 카카오모빌리티는 플랫폼에서 AI 기반 서비스로 확장하고 있다. 플랫폼 성장을 넘어 AI, 자율주행, 글로벌화, 로봇 배송 등 신기술과 신사업 영역에 투자를 집중하고 있다.먼저 AI를 자사 플랫폼에 적극적으로 적용해 성과를 내고 있다. 이제 AI가 도입 단계를 넘어 응용 단계라는 판단이다. 일례로 승객과 기사의 빠른 매칭을 위한 AI 배차 시스템 도입으로 배차 성공률이 9%포인트 증가하고 승객 대기 시간이 평균 43% 단축되는 성과를 거뒀다고 밝혔다. 대외 리스크로 성과를 공개하지 않던 이전과는 다른 모습이다.또 최근 개최된 '구글 I/O 2025'에서 카카오 T에 적용한 하이브리드 AI 기술 사례를 소개했다. 구글의 온디바이스 AI 모델 '제미나이 나노'와 클라우드 AI를 결합한 방식을 통합교통 서비스에 적용한 내용으로, 'AI 주소 자동 붙여넣기' 기능 출시 한 달 만에 접수 완료 소요시간을 24% 단축시켰다고 전했다.자율주행 분야에서는 국내 도로 환경에 특화된 대규모 AI 학습용 데이터셋을 구축해 오픈소스로 공개했다. 2021년부터 지난해까지 과학기술정보통신부의 '자율주행 지능학습 데이터 수집·가공 핵심기술 개발' 사업에 참여해 레벨4 자율주행 구현을 위한 핵심 기술을 개발했다. 4년간 3만km 주행 데이터를 수집·가공해 15만 건의 데이터셋을 구축한 성과는 국내 자율주행 생태계 조성에도 기여했다는 평가다.올해부터 카카오모빌리티는 로봇 배송 서비스 '브링'의 본격 상용화에도 나선다. 로봇 배송 플랫폼 '브링-온'은 다양한 서비스 니즈와 로봇을 연결하는 오픈 API 플랫폼으로 개발되고 있다. 이를 통해 기존 택시 중심의 서비스 영역을 물류·배송까지 확장하는 새로운 성장 동력을 확보한다는 계획이다.류긍선 카카오모빌리티 대표는 지난달 29일 ITS 아태총회에서 \"자율주행 기술은 유럽 산업혁명의 증기기관차에 비견될 정도의 큰 변화를 가져올 것\"이라며 \"이러한 변혁의 시기에서 카카오모빌리티는 위기를 기회로 활용하고, 다양한 경쟁력을 지속해서 강화해 나갈 것\"이라고 말했다.카카오모빌리티 브링 플랫폼이 탑재된 배송 로봇 [사진: 석대건 기자]순탄한 성장만 있었던 것은 아니다. 카카오모빌리티는 현재 국내 택시호출 시장의 94% 점유율을 기록하고 있다. 이때문에 독점적 지위 남용 우려가 지속적으로 거론되고 있다.플랫폼 기업의 시장 지배력이 높아질수록 공정 경쟁, 소비자 후생, 기존 산업과의 상생 등 다양한 측면에서 규제 당국의 면밀한 검토 대상이 되는 것은 국내외적으로 유사한 현상이다. 게다가 성장 과정에서 모기업인 '카카오톡'의 카카오 지원도 컸다는 점도 작용했다.이를 해소하기 위해 반값 수수료 가맹택시 등 새로운 상생 모델을 도입해 택시업계와의 조화를 노력 중이다. 카카오모빌리티는 향후 3년간 200억원을 출연하는 상생재단을 출범시켜 택시기사 의료비 안심 지원, 도로 위 히어로즈, 교통약자 '택시 대신 불러주기' 등 다양한 사회공헌 활동을 전개하고 있다.하지만 그 과정에서 87%에 달하는 순이익 축소를 감수해야 했다. 회사의 올해 1분기 당기순이익은 9.4억원으로 전년 동기(76억원) 대비 87.7% 크게 감소했다. 카카오모빌리티상생재단 출범으로 기금 50억원을 출연하는 등 영향으로 감소했다고 회사측은 설명했다.(왼쪽부터) CHA의과학대학교 분당차병원 윤상욱 병원장, 카카오모빌리티상생재단 김수 사무처장, 아이들과미래재단 김병기 본부장 [사진: 카카오모빌리티]그럼에도 기술 중심 기업 전환 과정에 긍정적인 환경은 조성되고 있다. 지난 22일 서울고등법원은 공정거래위원회가 부과한 과징금 271억원과 시정명령에 대해 모두 취소 판결을 내렸다. 법원은 일반 앱호출 시장과 택시가맹 서비스 시장을 각각 다른 개별 시장으로 판단하고, 가맹기사와 비가맹기사 간 차별 취급이 부당하지 않다고 결론내렸다.공정위가 지난 2년간 카카오모빌리티와 관계 기업에 부과한 1000억원 이상의 과징금 중 상당 부분이 2심에서 뒤집히고 있다. '콜 차단' 사건 과징금도 724억원에서 151억원으로 약 80% 줄었다. 이전 윤석열 정부 시절 제기됐던 '부도덕하다'는 지적도 21대 대선과 함께 자연스럽게 벗어나게 됐다. 정권 교체와 맞물려 나온 법원의 판결이 플랫폼 기업에 대한 규제 강도나 방향성에 변화를 가져올 수 있다는 기대감을 형성했다.◆남은 과제는? 글로벌·자율주행·공공모빌리티 3축 전략 추진남은 과제는 이후 10년에 대한 사업에서도 지금까지의 성장 속도를 유지할 수 있느냐는 것이다. 카카오모빌리티가 내건 미래 사업 키워드는 크게 '글로벌', '자율주행', '공공 모빌리티'로 꼽을 수 있다.카카오모빌리티의 첫 번째 미래 키워드는 글로벌화다. 2024년 6월 처음 선보인 '케이라이드'는 한국을 방문하는 외국인뿐만 아니라, 미국, 캐나다, 일본, 대만, 동남아 주요 국가 등 해외 12개국 현지에서도 해당 국가의 주요 모빌리티 업체와 연동된 차량 호출 서비스를 제공한다. 이메일 간편 가입, 100여 개 언어 자동 번역, 해외 신용카드 및 간편결제 지원 등 외국인 사용자의 편의성을 극대화한 것이 특징이다.케이라이드는 출시 10개월 만인 2025년 3월 기준, 국내에서 외국인 대상 택시 호출 60만 건, 전 세계 100여 개국 앱스토어에서 누적 다운로드 60만 건을 돌파하며 가파른 성장세를 보이고 있다. 현재 카카오 T 앱을 통해 해외 30여 개국에서 차량 호출 서비스를 운영 중이며, 주요 여행지에서는 렌터카 예약 서비스도 제공하고 있다.자율주행 차량용 카메라-라이다-레이더 융합형 3D 동적객체 검출 추적 학습 데이터국내 환경 맞춤형 [사진: 카카오모빌리티]자율주행 상용화 플랫폼으로 전환도 주목할만하다. 카카오모빌리티 사업보고서에 따르면, AI와 데이터를 중심으로 한 자율주행 알고리즘과 차량 플랫폼을 고도화하고 있다. 다양한 도로 환경에서 수집한 대규모 주행 데이터를 활용해 인식, 판단, 제어 알고리즘의 성능을 높인다는 계획이다.2020년 세종시에서 국내 최초 플랫폼 기반 유상 자율주행 서비스를 시작한 이후, 판교, 강남, 대구 등으로 서비스 영역을 확장했다. 2024년에는 서울시 자율주행 운송플랫폼 통합운영을 카카오 T 앱에서 시작하며 상용화 기반을 다지고 있다. 자율주행 차량 배차, 관제, 경로 생성 등을 수행할 통합 서비스 플랫폼 개발도 진행 중이다.카카오모빌리티가 제시하는 미래 비전의 중심에는 '에이전틱 AI'와 '피지컬 AI'가 있다. '에이전틱 AI'는 사용자의 이동 데이터를 기반으로 최적의 이동 수단과 경로를 능동적으로 제안하는 지능형 에이전트 기술이다. '피지컬 AI'는 자율주행차, 로봇 배송 등 물리적인 이동 수단을 통해 실제 생활에서의 이동 기술을 포괄한다.장성욱 카카오모빌리티 미래이동연구소 부사장은 이 두 가지 AI 기술의 결합이 단순히 이동의 효율성을 높이는 것을 넘어, \"일상의 구조 자체를 바꿀 수 있는 잠재력\"을 가지고 있다고 강조했다. 이는 카카오모빌리티가 단순한 중개 플랫폼을 넘어, 미래 이동 기술을 직접 개발하고 상용화하는 기술 중심 기업으로 진화하겠다는 포부다.류긍선 카카오모빌리티 대표(가운데)와 박복규 전국택시운송사업조합연합회 회장(오른쪽), 박권수 전국개인택시연합회 회장(왼쪽) [사진: 카카오모빌리티]공공 모빌리티 역할론도 과제다. 민간 플랫폼의 한계를 넘어 공공 교통과의 연계를 강화하고 있다. 2023년 티머니와의 전략적 업무협약을 통해 교통카드 및 대중교통 연계 서비스, 모빌리티 데이터 활용, 공공대중교통 혁신 등에서 협력 체계를 구축했다.이를 통해 카카오 T 앱에서 대중교통 정보를 통합 제공하고, 교통카드 결제 및 환승 정보 제공 등 공공 교통 서비스와의 연계성을 높이고 있다.석대건 기자d2dg@d-today.co.kr키워드#카카오모빌리티저작권자 © 디지털투데이 (DigitalToday) 무단전재 및 재배포 금지SNS 기사보내기공유이메일기사저장관련기사카카오모빌리티, 구글 IO서 하이브리드 AI 사례 발표카카오모빌리티, ITS 총회서 미래 모빌리티 비전 발표공정위, '부당 수수료 징수' 카카오모빌리티에 38억 제재과기정통부·디플정위, 대전시 교통약자 이동지원 서비스 시작법원, 카카오모빌리티 공정위 과징금 271억원 취소모빌리티 플랫폼 3사, 경기 침체 속 1분기 실적 선방카카오모빌리티, 1분기 매출 1569억원...전년비 2.3%↑카카오모빌리티 상생재단, '도로 위 히어로즈' SNS 공모 확대카카오모빌리티 상생재단, 택시기사 의료비 22억원 지원카카오모빌리티, 일본 택시단체와 미래 모빌리티 협력[창간 18주년/AI시프트⑧] 빅데이터로 중무장...모빌리티 플랫폼 대전환카카오모빌리티, 자율주행 데이터 생태계 확장",
    "신문사": "기타",
    "길이": 5036
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/2/2025",
    "제목": "롯데백화점, '멘즈 위크(Men's Week)' 진행...최대 50% 할인 혜택",
    "링크": "http://www.popcornnews.net/news/articleView.html?idxno=82010",
    "내용": "인기 컬래버 상품 단독 선출시 및 ‘포터리’, ‘처칠롬퍼’ 남성 K-패션 브랜드 팝업 연이어 오픈잠실점 5층 남성패션관 새 단장…컨템포러리 라인업 강화하고 남성 신발 특화 공간도 조성롯데백화점 잠실점 5층 로브테일러 매장에서 정장을 맞추는 고객 /사지ᅟᅵᆫ제공=롯데백화점 ©팝콘뉴스(팝콘뉴스=김지수 기자) 롯데백화점은 오는 3일부터 8일까지 전 점에서 감도 높은 패션 취향을 지닌 남성 고객을 겨냥한 대규모 프로모션 ‘멘즈 위크(Men’s Week)’를 개최한다고 2일 밝혔다.최근 스타일과 자기관리에 관심을 기울이는 ‘그루밍족’ 남성이 늘어나면서, 합리적인 가격과 브랜드 고유의 감성을 중시하는 남성층을 겨냥한 전략이 주목받고 있다.이에 롯데백화점은 지난해 마니아층이 탄탄한 브랜드 ‘도프제이슨’, ‘위캔더스’는 물론, ‘준태킴’, ‘벨리에’, ‘해칭룸’ 등 차별화된 K-디자이너 브랜드 팝업스토어를 적극적으로 선보이는 것.이번 행사에는 정장, 캐주얼, 컨템포러리 등 총 60여 개 남성패션 브랜드가 참여하며, 최대 50% 할인 혜택을 제공한다.또한, 행사 기간 동안 단일 브랜드에서 일정 금액 이상 구매 시 금액대별 10% 상당의 롯데상품권을 증정하는 프로모션도 진행한다.특히, ‘나만의 핏’을 중시하는 고객을 위해 맞춤 정장(MTM, Made to Measure) 혜택도 마련했다.본점과 잠실점 등 주요 점포의 ‘닥스’, ‘캠브리지’에서는 맞춤 제작 서비스를 최대 40% 할인한 가격에 제공하며,‘로브테일러’는 이탈리아 수입 원단 ‘보니노 안젤로’ 정장 패키지(정장·셔츠·넥타이·웨딩 촬영용 대여복 2벌 포함)를 99만원의 단독가로 선보인다.이 밖에도, ‘지이크’, ‘본’ 등 인기 정장 브랜드에서도 정장 세트를 롯데백화점 단독 균일가(149천원~299천원)로 판매한다.롯데백화점에서만 만날 수 있는 상품도 준비했다.잠실점 ‘브룩스 브라더스’ 매장에서는 일본 디자이너 브랜드 ‘준야 와타나베’와의 2025 S/S 컬래버레이션 상품을 단독으로 선 출시한다.또한, 20~30대 남성들에게 인기를 끌고 있는 주얼리 브랜드 ‘스쿠도’의 팔찌·목걸이 8종은 ‘카카오 선물하기’ 롯데백화점관 단독으로 온라인 판매한다.남성 고객들의 취향을 반영한 K- 패션 팝업스토어도 선보인다.잠실 롯데월드몰 지하 1층에서는 오는 6일부터 7월 6일까지 한 달간 ‘포터리’ 팝업스토어가 열린다. ‘포터리’는 캐주얼 오피스룩을 지향하는 브랜드로, 젊은 남성층의 꾸준한 호응을 얻고 있다.또한, 잠실점 본관 5층에서는 지난해 런칭 이후 빠르게 성장 중인 브랜드 ‘처칠롬퍼’의 팝업스토어를 오는 30일까지 진행한다.한편, 잠실점은 지난달 28일 새 단장을 완료한 남성패션관 5층을 공개하며 남성 고객들의 이목을 끌고 있다.우선, 남성 컨템포러리 브랜드 비중을 대폭 강화했다. 특히, 서촌의 유명 남성 편집숍 ‘테너리’를 유통사 최초로 입점시켰으며, 남성 정장 브랜드 ‘갤럭시’의 최상위 라인 ‘아뜰리에 디 갤럭시’, 해외패션 편집숍 ‘비이커’, ‘톰 그레이 하운드’, ‘맨온더분’도 도입했다.‘맨온더분’에서는 이탈리아 브랜드 ‘라르디니’의 30% 시즌오프 할인 행사도 진행한다.더불어, 스페인 수제화 브랜드 ‘버윅’, ‘로크’, ‘얀코’ 등 다양한 수입 구두를 선보이는 구두 편집숍 ‘젠틀커브’를 새롭게 입점시켜 남성 신발 특화 공간도 조성하는 등 남성 고객들을 위한 선택지를 대폭 늘렸다.진승현 롯데백화점 패션부문장은 “본인만의 확실한 취향을 지닌 남성 고객을 사로잡기 위해 할인 혜택과 더불어 단독 상품 및 팝업스토어를 다채롭게 준비했다”며, “특히 새롭게 탈바꿈한 잠실점 남성패션관을 통해 패션에 관심이 많은 남성 고객들에게 더 풍성한 쇼핑 경험을 제공하겠다”고 말했다. [팝콘뉴스]김지수 기자poiuytrewq43@popcornnews.net다른기사 보기저작권자 © 팝콘뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1892
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/2/2025",
    "제목": "롯데百, '멘즈 위크' 개최...남성복 최대 50% 할인",
    "링크": "https://www.slist.kr/news/articleView.html?idxno=648194",
    "내용": "스타일과 자기관리에 관심을 기울이는 ‘그루밍족’ 남성이 늘어나는 가운데 롯데백화점이 오는 3~8일 전 점에서 ‘멘즈 위크(Men’s Week)’를 개최하며 감도 높은 패션 취향을 지닌 남성 고객을 겨냥한 대규모 프로모션을 선보인다.이번 행사에는 정장, 캐주얼, 컨템포러리 등 총 60여 개 남성패션 브랜드가 참여하며 최대 50% 할인 혜택을 제공한다. 또한 행사 기간 동안 단일 브랜드에서 일정 금액 이상 구매 시 금액대별 10% 상당의 롯데상품권을 증정하는 프로모션도 진행한다.특히 ‘나만의 핏’을 중시하는 고객을 위해 맞춤 정장(MTM, Made to Measure) 혜택도 마련했다. 본점과 잠실점 등 주요 점포의 ‘닥스’, ‘캠브리지’에서는 맞춤 제작 서비스를 최대 40% 할인한 가격에 제공하며 ‘로브테일러’는 이탈리아 수입 원단 ‘보니노 안젤로’ 정장 패키지(정장·셔츠·넥타이·웨딩 촬영용 대여복 2벌 포함)를 99만원의 단독가로 선보인다.이 밖에 ‘지이크’, ‘본’ 등 인기 정장 브랜드에서도 정장 세트를 롯데백화점 단독 균일가(149천원~299천원)로 판매한다.롯데백화점에서만 만날 수 있는 상품도 준비했다. 잠실점 ‘브룩스 브라더스’ 매장에서는 일본 디자이너 브랜드 ‘준야 와타나베’와의 2025 S/S 컬래버레이션 상품을 단독으로 선 출시한다. 또한 20~30대 남성들에게 인기를 끌고 있는 주얼리 브랜드 ‘스쿠도’의 팔찌·목걸이 8종은 ‘카카오 선물하기’ 롯데백화점관 단독으로 온라인 판매한다.남성 고객들의 취향을 반영한 K- 패션 팝업스토어도 선보인다. 잠실 롯데월드몰 지하 1층에서는 6일~7월 6일 ‘포터리’ 팝업스토어가 열린다. ‘포터리’는 캐주얼 오피스룩을 지향하는 브랜드로, 젊은 남성층의 꾸준한 호응을 얻고 있다. 또한 잠실점 본관 5층에서는 지난해 런칭 이후 빠르게 성장 중인 브랜드 ‘처칠롬퍼’의 팝업스토어를 오는 30일까지 진행한다.한편 잠실점은 새 단장한 남성패션관 5층을 공개하며 남성 고객들의 이목을 끌고 있다. 우선, 남성 컨템포러리 브랜드 비중을 대폭 강화했다.특히 서촌의 유명 남성 편집숍 ‘테너리’를 유통사 최초로 입점시켰으며 남성 정장 브랜드 ‘갤럭시’의 최상위 라인 ‘아뜰리에 디 갤럭시’, 해외패션 편집숍 ‘비이커’, ‘톰 그레이 하운드’, ‘맨온더분’도 도입했다. ‘맨온더분’에서는 이탈리아 브랜드 ‘라르디니’의 30% 시즌오프 할인 행사도 진행한다.더불어 스페인 수제화 브랜드 ‘버윅’, ‘로크’, ‘얀코’ 등 다양한 수입 구두를 선보이는 구두 편집숍 ‘젠틀커브’를 새롭게 입점시켜 남성 신발 특화 공간도 조성하는 등 남성 고객들을 위한 선택지를 대폭 늘렸다.사진= 롯데백화점기자의 다른기사보기저작권자 © 싱글리스트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1343
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/1/2025",
    "제목": "6월 CBT 나설 '크로노 오디세이' 개발진이 전한 포인트 3가지",
    "링크": "http://www.worktoday.co.kr/news/articleView.html?idxno=69065",
    "내용": "카카오게임즈 신작, 액션 MMORPG ‘크로노 오디세이’ 첫 번째 CBT 예정개발사 크로노스튜디오 윤상태 PD 등 개발진 코멘터리 공개오는 6월 글로벌 비공개 베타 테스트(CBT) 예정인 액션 MMORPG ‘크로노 오디세이’에 대한 글로벌 이용자들의 관심도가 높아지는 가운데, 지난 23일 카카오게임즈(대표 한상우)는 개발자 인터뷰 영상을 공개하고 ‘크로노 오디세이’가 가진 핵심 특징에 대해 소개했다.주요 설명은 개발사 크로노스튜디오의 윤상태 개발 총괄 PD가 맡았고, 게임의 개발 의도 및 차별점, 주요 콘텐츠 등에 대해 언급했다.■첫번째, 이용자가 주도하는 모험과 탐험‘크로노 오디세이’는 이용자가 스스로 성장과 모험의 경로를 선택할 수 있도록 설계됐다. 퀘스트 표시를 따라가는 성장을 넘어, ‘크로노텍터’ 시스템을 활용해 과거의 흔적을 추적하거나 미래를 미리 엿보는 방식으로 세계를 탐험할 수 있다는 것이 개발진의 설명이다.실제로 ‘크로노 오디세이’는 몬스터와의 전투뿐 만 아니라, 채집 및 제작에도 경험치를 분배해, 이용자가 사냥 외에도 최대 레벨에 도달할 수 있도록 설계됐다. 개발진은 “탐험과 제작 중심의 이용자라도 충분히 강해질 수 있도록 했고, 이들과 전투 중심 이용자 간 정보 공유를 통해 서로 이득을 볼 수 있는 구조를 만들고 있다”고 덧붙여 말했다.▲ 독창적이면서도 장엄한 분위기의 환경들■ 두 번째, 자유도 높은 전투 시스템‘크로노 오디세이’는 한 번의 전투에도 이용자가 집중력을 끌어올리도록 설계하는 데 주안점을 뒀다. 개발진은 “특정 클래스에 집중되지 않고, 모든 이용자가 자신의 역할을 수행할 수 있도록 만들어 전투의 자유도를 높이고자 했다”고 강조했다.더 다양한 전투 양상으로 몰입감을 높이기 위한 여러 장치도 마련됐다. 대표적으로 ‘크로노 오디세이’는 기존의 스킬 연계를 넘어 ‘무기 교체 시스템’을 활용한 색다른 전투 방식을 그리고 있다.또한, 무기 교체 시 패시브 버프도 함께 제공해 전투의 전략성을 높였고, 조합하는 무기 종류에 따라 이용자 고유의 플레이 스타일을 만들어갈 수 있다.개발진은 “누구나 쉽게 전투를 익히도록 설계했지만, 더 깊이 파고들수록 다양한 전략이 펼쳐지는 구조”라며 “직관적으로 자신의 공격 패턴을 만들고, 테크닉을 활용해 적을 상대하는 과정 자체가 재미있는 게임이 되도록 신경쓰고 있다”고 개발 방향에 대해 설명했다.■ 세 번째, 다양한 콘텐츠▲ 이용자의 도전을 기다리는 콘텐츠‘크로노 오디세이’의 콘텐츠는 크게 ‘1인 도전형 콘텐츠’와 ‘파티형 콘텐츠’로 구분된다.‘1인 도전형 콘텐츠’에서는 개인의 실력과 전략이 특히 중요하며, 이용자 스스로의 힘으로 한계를 돌파하며 성장해가는 즐거움을 느낄 수 있다.‘크로노 게이트’가 대표적 예시로, 이곳에 진입한 이용자는 강력한 보이드 사도와의 1:1 전투에서 적의 패턴을 파악하고 전략적으로 대응해야 한다. 기존 필드 몬스터 대비 난이도가 높으나, 클리어 시 높은 성취감과 특별한 보상을 얻을 수 있다.‘파티형 콘텐츠’는 협력과 조합을 통해 더 큰 도전을 이겨내는 구조로 설계됐다. 대표 예시는 ‘원정 던전’으로, 3인 권장 파티로 구성되며 각 이용자의 역할에 따른 유기적 협력이 중요하다.기존 MMORPG의 대규모 레이드와는 다르게, 짧은 시간 동안 집중도 높은 협력 전투의 재미를 이용자에게 전달하는 데 초점을 맞췄다. 이외 ‘크로노 오디세이’ 세계에서 가장 큰 규모의 전투를 즐길 수 있는 ‘리전보스’도 마련, 이용자에게 다양한 선택지를 제공하고 있다.두 전투 콘텐츠의 방향성에 대해 개발진은 “’1인 도전형 콘텐츠’는 개인의 실력과 전략적 사고를 요구하고, ‘파티형 콘텐츠’에서는 팀워크와 역할 분담이 중요하다”라며, “이용자가 각자에게 맞는 전투 스타일을 선택해 자신만의 방식으로 ‘크로노 오디세이’를 느끼고 경험하며, 최종적으로 성취감을 느낄 수 있도록 하는 데 집중했다”라고 설명했다.‘크로노 오디세이’는 스팀(Steam) 및 에픽게임즈 스토어, PS5, 엑스박스 시리즈 X/S 플랫폼에서 패키지(Buy to Play) 방식으로 판매되며, 현재 ‘크로노 오디세이’ 공식 스팀 페이지에서 글로벌 CBT 참가자를 모집 중이다.저작권자 © 워크투데이 무단전재 및 재배포 금지이창희 기자다른기사 보기",
    "신문사": "기타",
    "길이": 2077
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/2/2025",
    "제목": "<b>카카오</b>게임즈 신작 ‘크로노 오디세이’, 개발진이 말하는 주목 포인트...",
    "링크": "https://n.news.naver.com/mnews/article/109/0005319611?sid=105",
    "내용": "카카오게임즈 제공.[OSEN=고용준 기자] 6월 중으로 글로벌 비공개 베타 테스트(CBT) 예정인 액션 MMORPG ‘크로노 오디세이’에 대한 글로벌 이용자들의 관심도가 높아지고 있다. 지난 달 23일 카카오게임즈는 개발자 인터뷰 영상을 공개하고 ‘크로노 오디세이’가 가진 핵심 특징에 대해 소개했다. 주요 설명은 개발사 크로노스튜디오의 윤상태 개발 총괄 PD가 맡았고, 게임의 개발 의도 및 차별점, 주요 콘텐츠 등에 대해 언급했다.퀘스트 따라가기는 그만. 이용자 주도 모험과 탐험‘크로노 오디세이’는 이용자가 스스로 성장과 모험의 경로를 선택할 수 있도록 설계됐다. 퀘스트 표시를 따라가는 성장을 넘어, ‘크로노텍터’ 시스템을 활용해 과거의 흔적을 추적하거나 미래를 미리 엿보는 방식으로 세계를 탐험할 수 있다는 것이 개발진의 설명이다.실제로 ‘크로노 오디세이’는 몬스터와의 전투뿐 만 아니라, 채집 및 제작에도 경험치를 분배해, 이용자가 사냥 외에도 최대 레벨에 도달할 수 있도록 설계됐다. 개발진은 “탐험과 제작 중심의 이용자라도 충분히 강해질 수 있도록 했고, 이들과 전투 중심 이용자 간 정보 공유를 통해 서로 이득을 볼 수 있는 구조를 만들고 있다”고 덧붙여 말했다.쉽고 다양한 ‘크로노 오디세이’ 전투 시스템‘크로노 오디세이’는 한 번의 전투에도 이용자가 집중력을 끌어올리도록 설계하는 데 주안점을 뒀다. 개발진은 “특정 클래스에 집중되지 않고, 모든 이용자가 자신의 역할을 수행할 수 있도록 만들어 전투의 자유도를 높이고자 했다”고 강조했다.카카오게임즈 제공.더 다양한 전투 양상으로 몰입감을 높이기 위한 여러 장치도 마련됐다. 대표적으로 ‘크로노 오디세이’는 기존의 스킬 연계를 넘어 ‘무기 교체 시스템’을 활용한 색다른 전투 방식을 그리고 있다. 또한, 무기 교체 시 패시브 버프도 함께 제공해 전투의 전략성을 높였고, 조합하는 무기 종류에 따라 이용자 고유의 플레이 스타일을 만들어갈 수 있다.개발진은 “누구나 쉽게 전투를 익히도록 설계했지만, 더 깊이 파고들수록 다양한 전략이 펼쳐지는 구조”라며 “직관적으로 자신의 공격 패턴을 만들고, 테크닉을 활용해 적을 상대하는 과정 자체가 재미있는 게임이 되도록 신경쓰고 있다”고 개발 방향에 대해 설명했다.스스로 느끼고, 경험하고, 성취감 느끼는 콘텐츠‘크로노 오디세이’의 콘텐츠는 크게 ‘1인 도전형 콘텐츠’와 ‘파티형 콘텐츠’로 구분된다.‘1인 도전형 콘텐츠’에서는 개인의 실력과 전략이 특히 중요하며, 이용자 스스로의 힘으로 한계를 돌파하며 성장해가는 즐거움을 느낄 수 있다. ‘크로노 게이트’가 대표적 예시로, 이곳에 진입한 이용자는 강력한 보이드 사도와의 1:1 전투에서 적의 패턴을 파악하고 전략적으로 대응해야 한다. 기존 필드 몬스터 대비 난이도가 높으나, 클리어 시 높은 성취감과 특별한 보상을 얻을 수 있다.카카오게임즈 제공.‘파티형 콘텐츠’는 협력과 조합을 통해 더 큰 도전을 이겨내는 구조로 설계됐다. 대표 예시는 ‘원정 던전’으로, 3인 권장 파티로 구성되며 각 이용자의 역할에 따른 유기적 협력이 중요하다. 기존 MMORPG의 대규모 레이드와는 다르게, 짧은 시간 동안 집중도 높은 협력 전투의 재미를 이용자에게 전달하는 데 초점을 맞췄다. 이외 ‘크로노 오디세이’ 세계에서 가장 큰 규모의 전투를 즐길 수 있는 ‘리전보스’도 마련, 이용자에게 다양한 선택지를 제공하고 있다.두 전투 콘텐츠의 방향성에 대해 개발진은 “’1인 도전형 콘텐츠’는 개인의 실력과 전략적 사고를 요구하고, ‘파티형 콘텐츠’에서는 팀워크와 역할 분담이 중요하다”라며, “이용자가 각자에게 맞는 전투 스타일을 선택해 자신만의 방식으로 ‘크로노 오디세이’를 느끼고 경험하며, 최종적으로 성취감을 느낄 수 있도록 하는 데 집중했다”라고 설명했다. / scrapper@osen.co.kr",
    "신문사": "기타",
    "길이": 1872
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/1/2025",
    "제목": "수국과 예술의 조화…'6월 감성' 광주에 물들다",
    "링크": "https://n.news.naver.com/mnews/article/277/0005601560?sid=102",
    "내용": "수국명소·거리문화축제·이색체험 등G-페스타부터 광주독립영화제까지'광주방문의 해' 연계 관광·숙박 할인6월 광주는 초여름 수국이 활짝 핀 명소부터 문화체험, 거리축제 등이 어우러져 감성적이고 활기찬 도시의 매력을 선사한다. '2025 광주방문의 해'를 맞아 6월 시민과 방문객들이 즐길 수 있는 다채로운 '광주 명소'를 소개한다.동적골 수국동산. 광주시 제공◇ 초여름 정원 명소 = 무등산 자락의 '동적골 수국동산'은 대표적인 도심 속 수국 명소로, 최근에는 '맨발 걷기 좋은 길 조성 사업'을 통해 보행환경을 개선, 시민들에게 쾌적한 휴식공간을 제공하고 있다. 수국, 산수국, 나무수국 등 총 15가지 품종의 수국을 만날 수 있으며, 계곡과 숲길 사이로 이어진 산책로는 남녀노소 누구에게나 부담 없는 힐링 코스로 주목받고 있다.국립아시아문화전당(ACC) 내 '회화나무 작은숲 공원'은 도심 한가운데 조성된 도시숲이다. 5·18민주화운동 당시 옛 전남도청 별관 앞을 지키던 회화나무의 후계목을 중심으로 조성된 이 공간은 초여름이면 수국이 어우러져 한적하고 평화로운 분위기를 자아낸다. 전시·공연 관람 후 잠시 들러 여유를 즐기기에 적합하다.광산구 '소촌아트팩토리'는 민방위 대피시설과 폐컨테이너를 리모델링해 조성된 복합문화공간으로, 다양한 색감의 수국과 예술작품이 어우러진 산책길이 특징이다. 6월에는 도자기 아트 클래스, 장애인미술협회 전시, 실감미디어 기획전 등 다채로운 문화 프로그램도 함께 운영된다.광산구 '휴심정'은 광주시 제1호 민간정원으로, 도천저수지 인근 약 9,100㎡ 규모의 공간에 28종의 수목과 25종의 초화류가 어우러져 아름다운 풍경을 자랑한다. 초여름 수국이 정원의 정취를 더하며, 입장료 없이 오전 11시부터 밤 10시까지 이용할 수 있다.소촌아트팩토리.광주시 제공◇ 거리문화축제 = 광주 축제 통합브랜드 '지(G)-페스타' 봄시즌 두 번째 테마인 '열정! 익사이팅!'은 청년문화와 스트리트 컬처가 어우러진 거리 축제로 도심을 뜨겁게 달군다.'스트릿 컬쳐 페스타'가 오는 5~8일 국립아시아문화전당(ACC)예술극장과 5·18민주광장에서 열린다. 힙합·락킹·팝핑·오픈스타일 등 5개 장르의 스트리트댄스 배틀과 공연, 국내외 댄서 2,152명이 참여하는 퍼포먼스가 펼쳐진다.'렛츠 플로피 3.0'은 김대중컨벤션센터에서 6~7일 이틀 동안 열리는 청년문화 축제다. 스트리트댄스·패션·디지털 아트 등 아티스트들이 참여해 라이브 퍼포먼스와 브랜드 쇼룸, 전시, 워크숍, 플레이리스트 전시 등 체험형 프로그램이 진행된다.'충장라온페스타'는 13~14일 충장로 일대에서 스탠딩 펍, DJ 공연, 코스튬 카니발 등으로 도심의 밤을 수놓는다. '제13회 광주독립영화제'는 오는 26~29일 광주극장과 독립영화관(GIFT)에서 열리며, 다양한 독립영화 상영과 감독과의 대화, 관객 참여형 프로그램으로 예술적 감성이 가득한 문화축제를 완성한다.FLOPPY 2.0. 광주시 제공◇ 감성 체험 = '무등산 모노레일'은 초여름 녹음을 감상하며 산속을 누비는 대표 체험 코스로, 리프트와 모노레일을 함께 즐길 수 있다. 6월 한 달 동안 '광주방문의 해' 특별할인으로 리프트+모노레일 왕복권 3,000원 할인 혜택이 제공된다.'롤러스케이트장'은 최근 복고 열풍과 함께 다시 주목받고 있는 이색 체험지다. 음악과 조명이 어우러진 실내 공간에서 청춘의 에너지를 온몸으로 느낄 수 있다. 안전 장비와 초보자 전용 구역이 마련돼 있어 처음 타보는 사람도 부담 없이 즐길 수 있다.지산유원지 모노레일. 광주시 제공◇ 6월 광주 여정 = 광주시는 문화체육관광부, 한국관광공사 주관 '2025 대한민국 숙박세일 페스타'에 참여해 6월 방문객에게 단계별 숙박 할인 혜택을 제공한다. ▲1차(5월 28~30일) 최대 5만원 할인에 이어 ▲2차(6월 2일~7월 17일) 최대 3만원 할인 ▲3차(6월 5일~7월 17일) 최대 5만원 할인 쿠폰이 11번가, 여기어때, 카카오톡 예약하기, 지마켓 등 주요 온라인 플랫폼에서 선착순으로 발급한다.이승규 신활력추진본부장은 \"6월의 광주는 도시 곳곳에 피어난 수국처럼 감성과 생기가 가득하다\"며 \"'2025 광주 방문의 해'를 맞아 다양한 축제와 체험, 혜택을 통해 많은 시민과 관광객이 광주만의 매력을 경험하길 바란다\"고 말했다.",
    "신문사": "아주경제",
    "길이": 2101
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/1/2025",
    "제목": "여름으로 가는 길목, 6월 광주도심 명소찾기 '인기'",
    "링크": "http://www.namdonews.com/news/articleView.html?idxno=821767",
    "내용": "곳곳에 제철 수국 활짝 발걸음 유혹청춘의 열기 가득 거리축제도 볼만문화관광·숙박할인 혜택도 챙기고동적골 수국동산 전경./광주시 제공여름으로 가는 길목에서 6월 ‘광주 방문의 해’를 맞은 광주지역 시민과 방문객들이 즐길 수 있는 다채로운 ‘광주 명소’가 입소문을 타면서 관람객들의 발걸음이 이어지고 있다.먼저 무등산 자락의 ‘동적골 수국동산’은 대표적인 도심 속 수국 명소로, 최근에는 ‘맨발 걷기 좋은 길 조성사업’을 통해 보행환경을 개선, 시민들에게 쾌적한 휴식공간을 제공하고 있다.수국과 산수국, 나무수국 등 총 15가지 품종의 꽃을 만날 수 있으며 계곡과 숲길 사이로 이어진 산책로는 남녀노소 누구에게나 부담 없는 힐링 코스로 주목받고 있다.국립아시아문화전당(ACC) 내 ‘회화나무 작은숲 공원’도 도심 한가운데 조성된 도시숲이다. 5·18민주화운동 당시 옛 전남도청 별관 앞을 지키던 회화나무의 후계목을 중심으로 조성된 이 공간은, 초여름이면 수국이 어우러져 한적하고 평화로운 분위기를 자아낸다. 전시·공연 관람 후 잠시 들러 여유를 즐기기에 적합하다.광산구 ‘소촌아트팩토리’는 민방위 대피시설과 폐컨테이너를 리모델링해 조성된 복합문화공간으로, 다양한 색감의 수국과 예술작품이 어우러진 산책길이 특징이다. 6월에는 도자기 아트 클래스와 장애인미술협회 전시, 실감미디어 기획전 등 다채로운 문화 프로그램도 함께 운영된다.광산구 ‘휴심정’은 광주시 제1호 민간정원으로, 도천저수지 인근 9천100㎡ 규모의 공간에 28종의 수목과 25종의 초화류가 어우러져 아름다운 풍경을 자랑한다. 입장료 없이 오전 11시부터 밤 10시까지 이용할 수 있다.청춘의 열기로 채워지는 거리문화축제도 잇따라 예정돼 있다.광주 축제 통합브랜드 ‘지(G)-페스타’ 두 번째 테마인 ‘열정! 익사이팅!’은 청년문화와 스트리트컬처가 어우러진 거리축제로 도심을 뜨겁게 달군다.‘스트릿컬쳐 페스타’가 5일부터 8일까지 ACC예술극장과 5·18민주광장에서 열린다. 힙합·락킹·팝핑·오픈스타일 등 5개 장르의 스트리트댄스 배틀과 공연, 국내외 댄서 2152명이 참여하는 퍼포먼스가 펼쳐진다.‘렛츠 플로피 3.0’은 김대중컨벤션센터에서 6,7일 이틀동안 열리는 청년문화 축제이다. 스트리트댄스·패션·디지털 아트 등 아티스트들이 참여해 라이브 퍼포먼스와 브랜드 쇼룸, 전시, 워크숍, 플레이리스트 전시 등 체험형 프로그램이 진행된다.‘충장라온페스타’는 13,14일 충장로 일대에서 스탠딩 펍, DJ 공연, 코스튬 카니발 등으로 도심의 밤을 수놓는다.‘제13회 광주독립영화제’는 오는 26~29일 광주극장과 독립영화관(GIFT)에서 열리며, 다양한 독립영화 상영과 감독과의 대화, 관객 참여형 프로그램으로 예술적 감성이 가득한 문화축제를 완성한다.이밖에 ‘무등산 모노레일’은 초여름 녹음을 감상하며 산속을 누비는 대표 체험 코스로, 리프트와 모노레일을 함께 즐길 수 있다. 6월 한 달 동안 특별할인으로 리프트+모노레일 왕복권 3천 원 할인 혜택이 제공된다.광주시는 문화체육관광부, 한국관광공사 주관 ‘대한민국 숙박세일 페스타’에 참여해 6월 방문객에게 단계별 숙박 할인 혜택을 제공하기로 했다. 희망자는 2일~7월17일 최대 3만 원 할인, 5일~7월17일) 최대 5만 원 할인 쿠폰이 11번가, 여기어때, 카카오톡 예약하기, 지마켓 등 주요 온라인 플랫폼에서 선착순으로 발급받으면 된다./박재일 기자 jip@namdonews,com박재일 기자jip@namdonews.com다른기사 보기\"광주전남 지역민의 소중한 제보를 기다립니다\"기사제보저작권자 © 남도일보 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1762
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/1/2025",
    "제목": "수국으로 물든 광주…문화체험·거리축제 가득",
    "링크": "http://www.jndn.com/article.php?aid=1748770878410713003",
    "내용": "동적골 수국동산. 광주시 제공6월 초여름 수국으로 물든 광주에서 문화체험과 거리축제가 잇따라 열린다.1일 광주시에 따르면 무등산 자락의 동적골 수국동산, 국립아시아문화전당(ACC) 등 시내 곳곳에서 다채로운 축제가 펼쳐진다.동적골 수국동산은 도심 속 수국 명소로, 최근에는 ‘맨발 걷기 좋은 길 조성사업’을 통해 보행환경을 개선, 시민들에게 쾌적한 휴식공간을 제공하고 있다.수국, 산수국, 나무수국 등 총 15가지 품종의 수국을 만날 수 있으며, 계곡과 숲길 사이로 이어진 산책로는 남녀노소 누구에게나 부담 없는 힐링 코스로 주목받고 있다.국립아시아문화전당 내 ‘회화나무 작은숲 공원’은 도심 한가운데 조성된 도시숲이다. 5·18민주화운동 당시 옛 전남도청 별관 앞을 지키던 회화나무의 후계목을 중심으로 조성된 이 공간은 초여름이면 수국이 어우러져 한적하고 평화로운 분위기를 자아낸다.광산구 ‘소촌아트팩토리’는 민방위 대피시설과 폐컨테이너를 리모델링해 조성된 복합문화공간으로, 다양한 색감의 수국과 예술작품이 어우러진 산책길이 특징이다. 6월에는 도자기 아트 클래스, 장애인미술협회 전시, 실감미디어 기획전 등 다채로운 문화 프로그램도 함께 운영된다.광산구 ‘휴심정’은 광주시 제1호 민간정원으로, 도천저수지 인근 약 9,100㎡ 규모의 공간에 28종의 수목과 25종의 초화류가 어우러져 아름다운 풍경을 자랑한다.광주 거리 곳곳에서는 청춘의 열기로 채워지는 거리문화축제가 열린다.‘스트릿컬쳐 페스타’는 5일부터 8일까지 국립아시아문화전당 예술극장과 5·18민주광장에서 열린다. 힙합·락킹·팝핑·오픈스타일 등 5개 장르의 스트리트댄스 배틀과 공연, 국내외 댄서 2152명이 참여하는 퍼포먼스가 펼쳐진다.김대중컨벤션센터에서 6~7일 열리는 ‘렛츠 플로피 3.0’에서는스트리트댄스·패션·디지털 아트 등 아티스트들과 라이브 퍼포먼스와 브랜드 쇼룸, 전시, 워크숍, 플레이리스트 전시 등을 체험할 수 있다.‘제13회 광주독립영화제’는 오는 26~29일 광주극장과 독립영화관(GIFT)에서 열리며, 다양한 독립영화 상영과 감독과의 대화, 관객 참여형 프로그램이 펼쳐진다.한편, 광주시는 문화체육관광부, 한국관광공사 주관 ‘2025 대한민국 숙박세일 페스타’에 참여해 6월 방문객에게 단계별 숙박 할인 혜택을 제공한다.최대 5만원 할인 쿠폰은 11번가, 여기어때, 카카오톡 예약하기, 지마켓 등 주요 온라인 플랫폼에서 선착순으로 발급된다.길용현 기자",
    "신문사": "기타",
    "길이": 1196
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/1/2025",
    "제목": "[E-로컬뉴스] 광주시, 광주시교육청, 광산구, 서구 소식",
    "링크": "https://www.ekn.kr/web/view.php?key=20250601026062557",
    "내용": "60일 ‘쇼트트랙’ 대선 레이스…결정적 장면 3가지",
    "신문사": "기타",
    "길이": 28
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/1/2025",
    "제목": "롯데웰푸드, ‘롯데껌X어프어프’ 컬래버 굿즈 출시",
    "링크": "http://www.shinailbo.co.kr/news/articleView.html?idxno=2061242",
    "내용": "휴대폰 케이스, 아크릴 키링, 맥세이프 카드 슬롯, 아이패드 커버 케이스 등롯데웰푸드가 어프어프 굿즈를 출시했다. [제공=롯데웰푸드]롯데웰푸드(대표이사 이창엽)는 인기 라이프스타일 브랜드 어프어프(EARPEARP)와 협업해 ‘롯데껌X어프어프’ 굿즈를 출시했다. 귀여운 감성과 트렌디한 디자인을 접목해 Z세대와 껌의 연결고리를 강화하겠다는 전략이다.1차 라인업은 에폭시 케이스 6종, 더블 키링 3종, 맥세이프 카드 슬롯 3종, 아크릴 스마트톡 4종, 아이패드 커버 케이스 2종 등 전자기기 액세서리 18종이다.롯데웰푸드가 지난 2월 ‘쥬시후레쉬’, ‘스피아민트’, ‘후레쉬민트’에 네잎클로버 모양을 적용해 선보인 ‘럭키 롯데껌 에디션’과 어프어프의 대표 캐릭터인 곰돌이 ‘코비’, 고양이 ‘치치’가 함께 디자인됐다. 하반기 중으로는 보냉백과 런치백, 러그 등 다양한 리빙 상품이 구성된 2차 라인업을 추가로 선보일 예정이다.제품의 콘셉트는 ‘행운’이다. 행운을 상징하는 네잎클로버 모양을 적용했고, ‘소소한 일상에 행운을 선물한다’는 럭키 롯데껌의 핵심 메시지를 활용해 ‘Good luck to you(행운을 빌어요)’, ‘Have a lucky day(행운 가득한 하루 되세요)’ 등의 문구를 새겨 넣었다. 또, 콘셉트와 잘 어우러지는 파란색, 초록색, 노란색 등 청량한 색감으로 시각적인 즐거움을 더했다.롯데껌X어프어프 굿즈는 어프어프 공식 홈페이지, 지그재그, 카카오선물하기, 크림(KREAM) 등 판매 채널에서 만나볼 수 있다.롯데웰푸드 관계자는 “일상 속 행복의 가치를 전하기 위해 어프어프와의 협업으로 보기만 해도 기분 좋아지는 굿즈를 선보이게 됐다“며 “앞으로도 다양한 세대가 즐길 수 있는 다채로운 껌 마케팅을 펼쳐 나갈 계획”이라고 말했다.[신아일보] 강동완 선임기자adevent@shinailbo.co.krTag#롯데웰푸드#굿즈#어프어프#굿즈케이트#스마트톡저작권자 © 신아일보 무단전재 및 재배포 금지강동완 선임기자이 기자가 작성한 다른 기사전체보기김영찬 골프존그룹 회장, 3년 연속 ‘아시아 골프산업에서 가장 영향력 있는 인물’ 1위 선정파파존스, ‘시원한 썸머 세트’ 출시…경품 이벤트 및 콜라보 굿즈 증정롯데웰푸드, ‘롯데껌X어프어프’ 컬래버 굿즈 출시",
    "신문사": "기타",
    "길이": 1106
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/1/2025",
    "제목": "롯데웰푸드, '롯데껌X어프어프' 굿즈 협업",
    "링크": "https://www.slist.kr/news/articleView.html?idxno=648096",
    "내용": "롯데웰푸드가 인기 라이프스타일 브랜드 어프어프와 협업해 ‘롯데껌X어프어프’ 굿즈를 출시했다.사진=롯데웰푸드롯데웰푸드는 귀여운 감성과 트렌디한 디자인을 접목해 Z세대와 껌의 연결고리를 강화하겠다는 전략이다. 26일부터 판매한 1차 라인업은 에폭시 케이스 6종, 더블 키링 3종, 맥세이프 카드 슬롯 3종, 아크릴 스마트톡 4종, 아이패드 커버 케이스 2종 등 전자기기 액세서리 18종이다.롯데웰푸드가 지난 2월 ‘쥬시후레쉬’, ‘스피아민트’, ‘후레쉬민트’에 네잎클로버 모양을 적용해 선보인 ‘럭키 롯데껌 에디션’과 어프어프의 대표 캐릭터인 곰돌이 ‘코비’, 고양이 ‘치치’가 함께 디자인됐다. 하반기 중으로는 보냉백과 런치백, 러그 등 다양한 리빙 상품이 구성된 2차 라인업을 추가로 선보일 예정이다.제품의 콘셉트는 ‘행운’이다. 행운을 상징하는 네잎클로버 모양을 적용했고, ‘소소한 일상에 행운을 선물한다’는 럭키 롯데껌의 핵심 메시지를 활용해 ‘Good luck to you’, ‘Have a lucky day’ 등의 문구를 새겨 넣었다. 또, 콘셉트와 잘 어우러지는 파란색, 초록색, 노란색 등 청량한 색감으로 시각적인 즐거움을 더했다.롯데껌X어프어프 굿즈는 어프어프 공식 홈페이지, 지그재그, 카카오선물하기, 크림 등 판매 채널에서 만나볼 수 있다.기자의 다른기사보기저작권자 © 싱글리스트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 683
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/1/2025",
    "제목": "하반기에도 치열한 신작 MMORPG 대전…주요 게임사 속속 참전",
    "링크": "https://n.news.naver.com/mnews/article/092/0002376610?sid=105",
    "내용": "‘아이온2’·‘크로노 오디세이’·‘아키텍트’·‘더 스타라이트’ 등 줄줄이 출격 예고2025년 상반기 신작 MMORPG들이 잇달아 흥행 성과를 거둔 가운데, 하반기에도 대형 신작들이 연이어 출시될 전망이다. 주요 게임사들이 MMORPG 경쟁에 본격적으로 합류하면서 하반기 라인업에 대한 관심이 높아지고 있다.1일 게임업계에 따르면 엔씨소프트, 카카오게임즈, 하이브IM, 컴투스 등 국내 주요 게임사들이 하반기 중 신작 MMORPG를 선보일 예정이다. 각각 ‘아이온2’, ‘크로노 오디세이’, ‘아키텍트: 랜드 오브 엑자일’, ‘더 스타라이트’를 출시 목표로 개발을 진행 중이다.엔씨소프트는 대표 IP ‘아이온’을 계승한 ‘아이온2’를 선보인다. 언리얼 엔진5 기반으로 개발된 이 게임은 단순한 후속작을 넘어, 기술적 완성도를 높인 ‘아이온 완전판’을 지향한다는 것이 개발진의 설명이다.[엔씨소프트] 아이온2 게임 이미지‘아이온2’는 원작과 마찬가지로 검성, 수호성(탱커), 살성, 궁성(딜러), 정령성, 마도성(마법 딜러), 치유성, 호법성(힐러) 등 8종의 클래스를 제공한다. 전작에서 제한적으로 구현됐던 비행 시스템은 이번 작품에서 모든 지역에서 자유롭게 비행할 수 있도록 확장됐다.또한 직관적 전투를 위해 후판정 및 논타깃 방식을 채택했으며, 자동 전투를 배제해 이용자의 조작과 전략이 중요한 플레이를 유도한다.카카오게임즈는 이달 중 신작 MMORPG ‘크로노 오디세이’의 비공개 테스트(CBT)를 진행할 계획이다. 크로노 스튜디오가 개발 중인 이 게임은 ‘크로노텍터’ 시스템을 통해 과거의 흔적을 추적하거나 미래를 예측하는 방식의 탐험이 가능하도록 설계됐다.카카오게임즈, PC 온라인 액션 RPG 크로노 오디세이 글로벌 CBT 6월 실시.성장 방식도 다변화됐다. 몬스터 사냥 외에도 채집, 제작 등을 통해 경험치를 획득할 수 있어, 다양한 플레이 스타일로 최고 레벨에 도달할 수 있다.하이브IM은 아쿠아트리가 개발 중인 ‘아키텍트: 랜드 오브 엑자일’(이하 아키텍트)의 연내 정식 출시를 확정했다. 아키텍트는 언리얼 엔진5 기반의 실사풍 그래픽, 방대한 심리스 월드, 논타깃 수동 조작 전투 시스템을 통해 몰입감을 강조한다.하이브IM, '아키텍트 랜드 오브 엑자일' 연내 출시 확정비행, 수영, 암벽 등반 등 특수 이동 기술을 활용한 입체적 탐험이 가능하며, 점령전, 레이드, PVP·PVE 콘텐츠 등 전통적인 MMORPG 요소도 갖췄다. PC에서는 키보드·마우스 및 게임패드를 지원하고, 모바일 버전은 자동화 시스템이 일부 적용될 예정이다.컴투스는 게임테일즈가 개발 중인 ‘더 스타라이트’를 하반기 출시한다. 다중 차원의 세계관에서 ‘스타라이트’를 찾는 영웅들의 여정을 그린 판타지 MMORPG로, 정성환 게임테일즈 대표가 직접 집필한 소설을 원작으로 한다.스타라이트언리얼 엔진5 기반의 그래픽과 대규모 이용자 간 경쟁 콘텐츠가 특징이며, 국내 대표 일러스트레이터 정준호 디렉터가 참여한 아트워크를 통해 다중우주 세계관의 감성을 담아냈다.‘더 스타라이트’는 2025년 3분기 중 PC와 모바일 크로스 플랫폼으로 출시될 예정이며, 공식 유튜브와 티저 사이트를 통해 순차적으로 콘텐츠를 공개할 계획이다.",
    "신문사": "기타",
    "길이": 1571
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/1/2025",
    "제목": "&quot;4개월 연속 1위 실감&quot;…키키, 신인 아이돌 브랜드평판→젠지 에너지 확...",
    "링크": "https://www.topstarnews.net/news/articleView.html?idxno=15684211",
    "내용": "(톱스타뉴스 윤재훈 기자) 눈부신 스포트라이트 아래, 키키의 존재감은 더욱 선명해졌다. 젊은 감각이 스친 무대 위, 네온처럼 번지는 환호와 손끝에서 피어나는 젠지 특유의 자유로움이 관객의 시선을 단숨에 사로잡았다. 4개월 연속 신인 아이돌 브랜드평판 1위라는 기록이 전하는 울림은 새카만 무대 위에서도 더욱 선명히 빛났다. 익숙한 축제의 함성과 무대 위 멤버들의 표정 하나하나가 새로운 변화의 서막을 알렸다.키키는 2025년 6월 신인 아이돌그룹 브랜드평판 1위에 올라, 지난 3월부터 이어진 기록 행진을 단단히 굳혔다. 한국기업평판연구소가 발표한 이번 순위에서 키키는 대중과 팬덤 모두에게 철옹성 같은 영향력을 증명했다. 데뷔곡 ‘I DO ME’ 뮤직비디오는 유튜브 인기 급상승 동영상 1위를 장기간 유지했고, 음원 차트에서도 꾸준히 상위권에 올랐다. 특히 지난 4월 5일 ‘쇼 음악중심!’에서 'I DO ME'로 첫 지상파 음악방송 1위 트로피를 거머쥐며 새 역사를 썼다.“4개월 연속 1위 실감”…키키, 신인 아이돌 브랜드평판→젠지 에너지 확산 / 스타쉽엔터테인먼트데뷔 첫 음악방송 활동을 성공적으로 마친 키키는 각종 대학 축제와 시구 행사 등에서 팀만의 유쾌한 에너지를 뽐내며 힐링을 전했다. 축제 무대마다 캠퍼스와 마운드를 ‘젠지미’로 물들이며, 국내를 넘어 글로벌 무대로 발걸음을 내디뎠다. ‘KCON JAPAN 2025’와 ‘ASEA 2025’, ‘2025 ALL LOUD KT POP’ 등에서 활약하며 세계 각국 K팝 팬들을 만나고 있다. 최근 ‘ASEA 2025’에서 데뷔 첫 신인상을 수상하며 뚜렷한 존재감을 각인시켰다.팬덤의 기대를 뛰어넘는 행보는 음악 무대를 넘어 일상 곳곳으로 확장되고 있다. 키키는 국내외 유명 패션 매거진 커버를 장식하며 패션계에서도 남다른 감각을 인정받았다. 카카오뱅크의 첫 브랜드 앰버서더, 버거킹의 신제품 론칭 모델로 선정되는 등 금융과 외식업계에서 연이은 활약을 펼쳤다. 여러 뷰티 브랜드의 러브콜을 받아 개별 광고 활동도 이어지는 등, 패션·뷰티·금융·외식에 걸친 영향력과 인기를 유감없이 드러냈다.키키는 ‘2025 브랜드 고객충성도 대상’ 신인 여자아이돌 부문 1위에 올랐다. 데뷔 앨범 ‘UNCUT GEM’ 활동이 마무리된 지 두 달이 다 돼가면서도, 6월까지 4개월 연속 브랜드평판 1위를 차지하며 인기를 입증했다. 음악적 역량과 다양한 콘셉트 소화, 그리고 젠지 감성의 세련된 비주얼까지 고루 갖춘 점이 평가의 중심에 있다. 독창적인 음악 스타일과 꾸준한 글로벌 무대 진출로 키키는 올 한 해 가장 주목받는 신인 그룹의 자리를 지켜내고 있다.무대의 조명이 꺼진 뒤에도 키키의 젠지 에너지는 식을 줄 몰랐다. 데뷔 1년 차 신인이라는 수식어가 무색할 정도로, 패션과 브랜드 시장을 아우르며 대중과 산업 모두를 흔들었다. 마치 새벽을 밝히는 불빛처럼, 이들이 펼쳐낼 새로운 무대가 어디까지 이어질지 궁금증을 더한다. 다채로운 개성을 바탕으로, 앞으로 키키는 팬들과 함께 각기 다른 풍경 속에 새로운 흔적을 남길 것으로 보인다.윤재훈 기자reporter@topstarnews.co.kr다른기사추천12키워드#키키#신인아이돌#브랜드평판기사제보반론신청<저작권자 © 톱스타뉴스 무단전재 및 재배포 금지>2025/06/01 15:03송고|reporter@topstarnews.co.kr",
    "신문사": "기타",
    "길이": 1640
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/1/2025",
    "제목": "이스트에이드, 생동감 있는 브랜딩 AI 프로필 완성! ... 미브(Mevu) 모션...",
    "링크": "https://www.aitimes.kr/news/articleView.html?idxno=35116",
    "내용": "얼굴 왜곡 없이, 자연스러운 표정과 움직임으로 완성하는 5초 영상 프로필시연 화면이스트에이드(대표 김남현)는 자사 인공지능(AI) 프로필 서비스 미브(Mevu)에 감도 있는 움직임을 담아낸 ‘모션 프로필’을 출시했다.모션 프로필은 일반 사진으로 표현하기 어려운 자연스러운 표정과 미세한 움직임을 영상으로 구현한 기능이다. 기존의 실용적인 서비스 제공에 이어 생동감 있는 움직임을 담아 AI 프로필의 폭넓은 활용을 제안한다.이제 미브 사용자는 기존에 제공 중인 스타일 가이드 중 하나를 선택해 제작한 이미지로 모션 프로필을 생성할 수 있다. AI가 각기 다른 분위기 연출을 지원하는 스타일에 맞춰 이미지를 변환하고 움직임을 구현해 5초짜리 영상을 생성하는 것이다.미브 모션 프로필의 가장 큰 장점은 사실감을 극대화한 데 있다. 타 서비스에서 흔히 보이는 과장된 표정 변화나 얼굴 왜곡 없이 사용자의 얼굴을 자연스럽게 유지해 완성도 높은 영상을 생성한다. 해당 기능 개발 시 움직임 자체가 하나의 새로운 프로필이 된다는 것을 기술적 방향으로 삼은 결과다.미브의 고품질 모션 프로필은 활용도가 매우 높다. 자연스러움을 확보한 만큼, 사용자는 카카오톡 프로필은 물론 SNS 게시물, 자기소개 영상 썸네일 등 일상적인 소통은 물론 전문적인 커리어 브랜딩까지 미브를 다양하게 활용할 수 있다.현재 미브는 누적 프로필 생성 수 약 1만 건을 기록하며 빠르게 성장 중이다. 이스트에이드는 개인 브랜딩까지 지원 가능한 기능인 모션 프로필 출시를 기점으로 미브의 AI 프로필 서비스 확장을 가속한다는 계획이다.이스트에이드 관계자는 “미브는 비즈니스 사용자부터 감성 중심의 프로필을 원하는 일반 사용자까지 아우르는 AI 프로필을 제공하며 빠른 성장을 이어가고 있다”며 “앞으로 프로필을 넘어 개인 브랜딩을 돕는 서비스로 미브를 찾을 수 있도록 지속해서 서비스를 고도화해 나가겠다”고 말했다.최광민 기자ckm0081@aitimes.kr다른기사 보기저작권자 © 인공지능신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 993
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/1/2025",
    "제목": "[광주 방문의 해] 6월 감성여행... 수국과 예술의 조화…'감성 광주' 물...",
    "링크": "http://www.newsworker.co.kr/news/articleView.html?idxno=381257",
    "내용": "수국명소·거리문화축제·이색체험 등 활기찬 도시 매력 선사스트릿컬처 등 G-페스타부터 광주독립영화제까지 열정 가득‘광주 방문의 해’ 연계 문화관광·숙박 할인 등 가성비 만끽6월 광주는 초여름 수국이 활짝핀 명소부터 문화체험, 거리축제 등이 어우러져 감성적이고 활기찬 도시의 매력을 선사한다. ‘2025 광주 방문의 해’를 맞아 6월 시민과 방문객들이 즐길 수 있는 다채로운 ‘광주 명소’를 소개한다.◇ 수국과 함께 걷는 초여름 정원 명소무등산 자락의 ‘동적골 수국동산’은 대표적인 도심 속 수국 명소로, 최근에는 ‘맨발 걷기 좋은 길 조성사업’을 통해 보행환경을 개선, 시민들에게 쾌적한 휴식공간을 제공하고 있다.나와 관심이 같은 사람이 본 뉴스‘광주 청년정책, 청년이 알린다’ 광주 청년정책 서포터즈 1기 출범독일 라이프치히 고등학생, 국립5·18민주묘지 참배광주시, 올해 첫 안전관리위원회 열어 재난대비 전략 논의‘금호타이어 화재’ 고용·경제 전반 위기... 광주시, 위기대응 민관합동특별팀 가동“바뀐 지방계약제도 알자”… 광주시, 계약 실무 교육광주시, 하반기 청년 일경험 ‘드림터’ 모집동적골 수국동산수국, 산수국, 나무수국 등 총 15가지 품종의 수국을 만날 수 있으며, 계곡과 숲길 사이로 이어진 산책로는 남녀노소 누구에게나 부담 없는 힐링 코스로 주목받고 있다.국립아시아문화전당(ACC) 내 ‘회화나무 작은숲 공원’은 도심 한가운데 조성된 도시숲이다. 5·18민주화운동 당시 옛 전남도청 별관 앞을 지키던 회화나무의 후계목을 중심으로 조성된 이 공간은, 초여름이면 수국이 어우러져 한적하고 평화로운 분위기를 자아낸다. 전시·공연 관람 후 잠시 들러 여유를 즐기기에 적합하다.광산구 ‘소촌아트팩토리’는 민방위 대피시설과 폐컨테이너를 리모델링해 조성된 복합문화공간으로, 다양한 색감의 수국과 예술작품이 어우러진 산책길이 특징이다. 6월에는 도자기 아트 클래스, 장애인미술협회 전시, 실감미디어 기획전 등 다채로운 문화 프로그램도 함께 운영된다.소촌아트팩토리광산구 ‘휴심정’은 광주시 제1호 민간정원으로, 도천저수지 인근 약 9100㎡ 규모의 공간에 28종의 수목과 25종의 초화류가 어우러져 아름다운 풍경을 자랑한다. 초여름 수국이 정원의 정취를 더하며, 입장료 없이 오전 11시부터 밤 10시까지 이용할 수 있다.◇ 청춘의 열기로 채워지는 거리문화축제광주 축제 통합브랜드 ‘지(G)-페스타’ 봄시즌 두 번째 테마인 ‘열정! 익사이팅!’은 청년문화와 스트리트컬처가 어우러진 거리축제로 도심을 뜨겁게 달군다.‘스트릿컬쳐 페스타’가 5일부터 8일까지 국립아시아문화전당(ACC)예술극장과 5·18민주광장에서 열린다. 힙합·락킹·팝핑·오픈스타일 등 5개 장르의 스트리트댄스 배틀과 공연, 국내외 댄서 2152명이 참여하는 퍼포먼스가 펼쳐진다.‘렛츠 플로피 3.0’은 김대중컨벤션센터에서 6~7일 이틀동안 열리는 청년문화 축제이다. 스트리트댄스·패션·디지털 아트 등 아티스트들이 참여해 라이브 퍼포먼스와 브랜드 쇼룸, 전시, 워크숍, 플레이리스트 전시 등 체험형 프로그램이 진행된다.‘충장라온페스타’는 13~14일 충장로 일대에서 스탠딩 펍, DJ 공연, 코스튬 카니발 등으로 도심의 밤을 수놓는다.‘제13회 광주독립영화제’는 오는 26~29일 광주극장과 독립영화관(GIFT)에서 열리며, 다양한 독립영화 상영과 감독과의 대화, 관객 참여형 프로그램으로 예술적 감성이 가득한 문화축제를 완성한다.◇ 움직이며 즐기는 광주의 감성 체험‘무등산 모노레일’은 초여름 녹음을 감상하며 산속을 누비는 대표 체험 코스로, 리프트와 모노레일을 함께 즐길 수 있다. 6월 한 달 동안 ‘광주 방문의 해’ 특별할인으로 리프트+모노레일 왕복권 3000원 할인 혜택이 제공된다.지산유원지 모노레일‘롤러스케이트장’은 최근 복고 열풍과 함께 다시 주목받고 있는 이색 체험지이다. 음악과 조명이 어우러진 실내 공간에서 청춘의 에너지를 온몸으로 느낄수 있다. 안전장비와 초보자 전용 구역이 마련돼 있어 처음 타보는 사람도 부담 없이 즐길 수 있다.◇ 혜택과 참여로 완성하는 광주 6월 여정광주시는 문화체육관광부, 한국관광공사 주관 ‘2025 대한민국 숙박세일 페스타’에 참여해 6월 방문객에게 단계별 숙박 할인 혜택을 제공한다.▲1차(5월 28~30일) 최대 5만원 할인에 이어 ▲2차(6월2일~7월17일) 최대 3만원 할인 ▲3차(6월5일~7월17일) 최대 5만원 할인 쿠폰이 11번가, 여기어때, 카카오톡 예약하기, 지마켓 등 주요 온라인 플랫폼에서 선착순으로 발급한다.이승규 신활력추진본부장은 “6월의 광주는 도시 곳곳에 피어난 수국처럼 감성과 생기가 가득하다”며 “‘2025 광주 방문의 해’를 맞아 다양한 축제와 체험, 혜택을 통해 많은 시민과 관광객이 광주만의 매력을 경험하길 바란다”고 말했다.관련기사‘광주 청년정책, 청년이 알린다’ 광주 청년정책 서포터즈 1기 출범독일 라이프치히 고등학생, 국립5·18민주묘지 참배광주시, 올해 첫 안전관리위원회 열어 재난대비 전략 논의‘금호타이어 화재’ 고용·경제 전반 위기... 광주시, 위기대응 민관합동특별팀 가동“바뀐 지방계약제도 알자”… 광주시, 계약 실무 교육광주시, 하반기 청년 일경험 ‘드림터’ 모집광주도시공사, ‘세계 금연의 날’ 기념 '금연 캠페인'광주시, 재일동포 기업 대상 ‘투자환경 설명회’정진욱 의원 “댓글조작, 민심과 진실 왜곡하는 민주주의의 적!”김동석 기자2580@newsworker.co.kr기자의 다른기사저작권자 © 뉴스워커 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2688
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/1/2025",
    "제목": "‘6월 광주’ 수국부터 거리축제·체험까지 “감성으로 물든다”",
    "링크": "https://n.news.naver.com/mnews/article/005/0001780204?sid=102",
    "내용": "동적골 수국동산, 쾌적한 휴식공간 제공‘스트릿컬처페스타’ 5~8일 ACC서 열려산속 누비는 무등산 모노레일 특별 할인초여름 광주의 녹음을 감상하며 산속을 누빌 수 있는 ‘무등산 모노레일’. 광주광역시 제공6월 광주는 초여름 수국이 활짝핀 명소부터 문화체험, 거리축제 등이 어우러져 감성적이고 활기찬 도시의 매력을 선사한다. 숙박 등 할인 이벤트도 다양해 관광객들의 발길을 붙잡을 예정이다.1일 광주시 등에 따르면 무등산 자락에 위치한 ‘동적골 수국동산’은 대표적인 도심 속 수국 명소로, 최근에는 맨발 걷기 좋은 길 조성사업을 통해 보행환경을 개선, 시민들에게 쾌적한 휴식공간을 제공하고 있다. 이곳에선 수국과 산수국, 나무수국 등 총 15가지 품종의 수국을 만날 수 있으며, 계곡과 숲길 사이로 이어진 산책로는 남녀노소 누구에게나 부담 없는 힐링 코스로 주목받고 있다.국립아시아문화전당(ACC) 내 ‘회화나무 작은숲 공원’ 역시 6월 광주에서 꼭 가봐야 할 힐링 명소로 꼽힌다.5·18민주화운동 당시 옛 전남도청 별관 앞을 지키던 회화나무의 후계목을 중심으로 조성된 이곳은 초여름이면 수국이 어우러져 한적하고 평화로운 분위기를 자아낸다. ACC에서 전시·공연을 관람한 뒤 잠시 들러 여유를 즐기기에 적합하다.광주 수국 명소인 '동적골 수국동산'. 광주광역시 제공광주를 한층 더 다채롭게 하는 축제도 잇따라 열린다.‘스트릿컬쳐 페스타’는 5일부터 8일까지 ACC 예술극장과 5·18민주광장에서 열린다. 힙합·락킹·팝핑·오픈스타일 등 5개 장르의 스트리트댄스 배틀과 공연, 국내외 댄서 2152명이 참여하는 퍼포먼스가 펼쳐진다. 또 13~14일 충장로 일대에서는 스탠딩 펍, DJ 공연, 코스튬 카니발 등으로 도심의 밤을 수놓는 ‘충장라온페스타’가 개최된다.초여름 광주의 녹음을 감상하며 산속을 누빌 수 있는 ‘무등산 모노레일’도 필수 체험코스다. 6월 한 달 동안 ‘광주 방문의 해’ 특별할인으로 리프트+모노레일 왕복권 3000원 할인 혜택이 제공된다.국립아시아문화전당(ACC) 예술극장에서 열린 2024 광주 스트릿컬처 페스타 '배틀라인업 9(나인) 인 광주'에 참여한 댄스팀들이 열띤 경연을 벌이고 있다. 광주광역시 제공광주시는 문화체육관광부, 한국관광공사 주관 ‘2025 대한민국 숙박세일 페스타’에 참여해 6월 광주를 찾는 방문객에게 단계별 숙박 할인 혜택도 제공한다. 숙박 할인 쿠폰은 11번가와 여기어때, 카카오톡 예약하기, 지마켓 등 주요 온라인 플랫폼에서 선착순 발급한다.광주시 관계자는 “6월의 광주는 도시 곳곳에 피어난 수국처럼 감성과 생기가 가득하다”며 “‘2025 광주 방문의 해’를 맞아 다양한 축제와 체험, 혜택을 통해 많은 시민과 관광객이 광주만의 매력을 경험하길 바란다”고 말했다.",
    "신문사": "기타",
    "길이": 1349
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/1/2025",
    "제목": "시장 안정 성과냈지만 관치 논란 자초하기도…이복현의 3년",
    "링크": "https://n.news.naver.com/mnews/article/018/0006028698?sid=101",
    "내용": "[금융포커스]5일 임기 마치는 첫 검사 출신 금감원장강한 존재감, 엇갈린 평가…PF 구조조정·ELS 손실 사태 빠른 대응98회에 걸친 백브리핑 '소신 vs 월권' 평가 엇갈려… 조직 피로감 커[이데일리 김국배 기자] 이복현 금융감독원장이 이달 5일 임기 3년을 채우고 금감원을 떠난다. 임기를 다 채운 네 번째 금감원장이다. 최초의 검사 출신이자 최연소 금감원장이었던 이 원장은 강한 추진력과 직설적 화법으로 임기 내내 존재감을 드러냈다. 그러나 시장에 개입하는 과정에서 관치 금융과 ‘월권’ 논란을 빚기도 했다. 대외적 존재감보다 내부 조직 관리는 미흡했단 지적도 제기된다.이복현 금융감독원장. (사진=연합뉴스)이 원장은 윤석열 정부 출범 후 차관급인 금감원장에 전격 발탁됐다. 검사 시절 이른바 검찰의 ‘윤석열 사단’ 막내 검사로 꼽혀온 이 원장은 금융감독 경험은 전무했지만 시장에 적극적으로 개입했다. 레고랜드 사태로 단기 자금 시장이 경색되자 정부와 함께 시장 안정화 방안을 내놨고 태영건설 워크아웃을 계기로 부동산 프로젝트 파이낸싱(PF) 부실 정리를 유도했다. 홍콩H지수 주가연계증권(ELS) 손실 사태 때도 빠르게 분쟁 조정 기준안을 내놓으면서 수습에 나섰다. 이런 행보는 그의 특유의 추진력과 돌파력을 보여줬다는 평가를 받는다.또 태영건설이 워크아웃을 신청하며 내놓은 자구책에 대해 “‘남의 뼈’를 깎는 방안”이라고 비판하는 등 보수적인 관료와 달리 민감한 사안에 직설적 화법으로 대응하면서 화제를 부르곤 했다. 98회에 걸친 백브리핑 등 국민·언론과도 소통하려는 모습 역시 과거 수장과 결이 다른 태도였다.하지만 이 과정에서 비판도 적지 않았다. 금융당국 내부에선 ‘사조직을 다루듯 금감원을 운영했다’ ‘시장에 혼선을 주거나 정부 신뢰를 흔드는 발언이 잦았다’는 불만이 공공연하게 이어졌다. 섣부른 공매도 재개 발언이나, 금리 등 가계 대출 규제와 관련한 발언은 시장에 혼선을 줬을 뿐 아니라 관치 금융 논란을 키웠다. 정부 방침에 반기를 들고 상법 개정안 거부권 행사를 반대한 데 대해서도 ’소신 있다’는 평가와 ‘정부와 엇박자를 낸다’는 비판이 교차했다.또 금감원 조사를 위해 출석하는 김범수 전 카카오 이사회 의장을 포토라인에 세우거나, 검사가 마무리되지 않은 상태에서 중간 검사 결과를 발표하는 등 밀어붙이는 방식은 금감원장보다는 검사에 가까운 행보로 비쳐 졌다. ‘검찰 스타일’로 밀어붙인 3년에 직원들의 피로감도 가중됐다. 한 금융당국 관계자는 “이 원장은 금융지주 회장 장기 집권 등 기존 관행을 깨트리려는 일을 많이 하다 보니 잡음도 많았다”며 “금감원 수장으로서 세밀하지 못한 메시지 등 신중함이나 조직 관리는 부족했던 부분도 있다”고 평가했다.이 원장은 5일 퇴임식을 끝으로 금감원을 떠난다. 이 원장은 자신의 앞으로 거취를 명확히 밝히진 않았지만, 그간 ‘민간에서 시야를 넓히는 일을 하고 싶다’는 뜻을 여러 차례 해온 터라 어디로 갈지도 관심이다. 존재감이 워낙 컸던 만큼 그가 떠난 이후 앞으로 금융감독 기조와 차기 원장 인선도 이목이 쏠릴 것으로 보인다. 다만 최근 금융감독 체계 개편 논의까지 수면으로 떠오르면서 후임 인선은 시차를 두고 이뤄질 것으로 보인다. 금감원은 당분간 이세훈 수석부원장 대행 체제로 운영돼 수장 공백이 불가피하게 됐다.",
    "신문사": "기타",
    "길이": 1616
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/1/2025",
    "제목": "YBM 신촌, 토익·토플·토스·아이엘츠 완벽 대비 '원투원 테스트프랩' ...",
    "링크": "https://www.gokorea.kr/news/articleView.html?idxno=828293",
    "내용": "1:1 맞춤 수업으로 학습 성과 극대화[공감신문] 신선미 기자=YBM신촌이 학생들의 성적 향상과 목표 점수를 위한 실질적인 해답을 제시하고자 '원투원 테스트프랩' 수업을 선보이고 있다.철저한 1:1 맞춤형 수업과 체계적인 학습 관리로 유명한 원투원 테스트프랩 프로그램은, 단순한 문제 풀이를 넘어서 학생의 학습 습관과 사고력을 근본부터 개선하는 교육 방식을 지향한다.YBM신촌센터 원투원 테스트프랩 프로그램의 가장 큰 강점은 철저한 '맞춤형 커리큘럼'이다. 학생 한 명 한 명의 현재 수준과 목표, 학습 스타일을 정밀 분석한 후, 전담 강사가 밀착 관리하는 방식으로 수업이 진행된다. 이를 통해 단기간 내 약점 보완과 실력 향상이 가능하다는 평가를 받고 있다. 원투원 테스트프랩 프로그램으로 토익, 토익스피킹, 토플, 아이엘츠 등 다양한 테스트프렙 프로그램을 운영하고있다.또한, 매 수업 후 제공되는 '테스트 기반 피드백 리포트'는 학습의 효과를 객관적으로 측정하고, 다음 수업을 위한 방향을 제시해주는 중요한 도구로 자리 잡았다. 수강생 스스로의 발전을 확인할 수 있어 높은 만족도를 보이고 있다.YBM신촌센터 원투원 테스트프랩 프로그램 관계자는 “단순한 과외나 강의 중심의 교육이 아닌, 학생 맞춤형 진단과 성과 중심의 수업이 진정한 실력 향상을 가능하게 한다”며 “앞으로도 더 많은 학생들이 원하는 결과를 얻을 수 있도록 최선을 다하겠다”고 전했다.다가오는 모의고사와 본시험을 앞두고 체계적인 준비가 필요한 수험생이라면, 지금이 바로 'YBM신촌 원투원 테스트프랩 프로그램'을 시작할 최적의 시기다.이 외에 6월2일 개강을 맞이하여, △내일배움카드 소지 수강료 최대 3만원 할인 △두 달 동시 등록 시 최대 18% 할인 및 스타벅스 기프티콘 증정 △토플 등록생 대상 최신 공식 모의고사 제공 △평생교육이용권 사용기관 △2025학년도 수능 응시생 및 대학교 신입생, 국가유공자 및 직계비속 대상 20% 할인 △대학생·중고생·직장인 신규생 및 전역장병 대상 10% 할인 △등록생 전원 최신 CNN 학습 콘텐츠 증정 등 풍성한 혜택을 준비했다.자세한 내용은 YBM어학원 신촌센터 홈페이지, 상담전화, 네이버 예약상담, 또는 카카오톡 채널을 통해 문의할 수 있다.신선미 기자news1@gokorea.kr다른기사저작권자 © 공감신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1149
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/2/2025",
    "제목": "카모 투자유치 막판 변수된 우버…VIG컨소와 경쟁 [시그널]",
    "링크": "https://n.news.naver.com/mnews/article/011/0004492391?sid=101",
    "내용": "한·일 시장 확대 위해 투자 제안VIG컨소, 무바달라 참여가 관건[서울경제]이 기사는 2025년 6월 1일 19:33자본시장 나침반 '시그널(Signal)'에 표출됐습니다.사모펀드 VIG파트너스·골드만삭스의 투자가 유력하던 카카오모빌리티에 글로벌 모빌리티 기업 우버(Uber)가 여전히 관심을 갖고 있는 것으로 알려지면서 변수가 될 지 주목된다. 우버는 티맵모빌리티와 합작은 사실상 실패했지만 일본과 한국 시장에서 성장하려는 전략 때문에 카카오모빌리티와 파트너십을 원하고 있다.1일 투자은행(IB)업계에 따르면 우버의 경영진은 최근 카카오모빌리티 측과 만나 소수지분 투자와 관련해 다양한 협력 방안을 제안한 것으로 알려졌다.현재 텍사스퍼시픽그룹(TPG), 칼라일, 오릭스 프라이빗에쿼티(PE) 등 카카오모빌리티의 재무적 투자자(FI)들은 보유 지분 40%의 매각을 추진중이다.우버 측은 지분 투자를 위한 조건 뿐 아니라 지분 투자 후 해외의 자율주행 소프트웨어 기업 공동 투자 계획을 전달했다.업계 관계자는 “VIG파트너스 컨소시엄이 가장 구체적인 협상 단계에 접어든 것은 사실이지만, 독점 협상권을 부여받은 것은 아니다”라면서 “최종 결정까지 우버 등 다른 후보와도 논의하겠다는 게 카카오 측의 생각”이라고 전했다.우버는 그동안 VIG파트너스컨소시엄에 비해 소극적으로 접근해 온 게 사실이다. 다만 그동안 카카오모빌리티의 경쟁자인 티맵모빌리티와 우티(UT) 합작 관계를 마무리하는 동안에는 계약 조건상 적극적으로 나설 수 없었다는 게 우버 측 관계자의 설명이다. 다만 지난달말 티맵모빌리티가 보유 지분을 인수하는 거래가 완료되면서 카카오모빌리티와 협업을 논의할 공간이 넓어졌다.우버는 지분 인수후 브랜드를 우티에서 우버택시로 변경하고 본사 직영 체제를 확립했다. 한국은 물론 일본의 성장세를 눈여겨 보고 사업을 이어갈 계획이다.한편 VIG파트너스 컨소시엄은 주요 투자자인 아랍에미리트(UAE) 국부펀드 무바달라의 투자심의 절차를 기다리고 있다. 수 차례로 나눠 진행하는 투자심의 절차에서 일부 단계를 통과했고 최종 심의가 진행중이다. 총 투자규모는 약 2조 9000억 원으로 이 가운데 무바달라는 골드만삭스와 약 7000억 원, VIG파트너스와 산업은행이 각각 2000억 원 등 총 1조 8000억원의 투자금을 마련한다. 그 밖에 우리은행, 신한금융, 키움증권 등 인수금융단이 1조 1000억원을 대출할 예정이다.",
    "신문사": "서울경제",
    "길이": 1184
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/1/2025",
    "제목": "폴스타, 국내 첫 사이클링 대회 전 구간에 전기차 투입…‘투르 드 경남...",
    "링크": "https://n.news.naver.com/mnews/article/382/0001200837?sid=103",
    "내용": "폴스타는 ‘투르 드 경남 2025’참가하는 각 팀에 ‘팀카’로 폴스타 4(사진) 16대를 제공한다. 팀카는 레이스 중 선수들의 급박한 상황에 대응하고 전략적인 지원을 수행하는 핵심 차량이다. 사진제공 ｜폴스타코리아스웨덴 전기차 브랜드 폴스타가 6월 개최되는 국제 사이클링 대회 ‘투르 드 경남 2025’에 공식 후원사로 참여한다. 폴스타는 이번 대회에 총 20대의 전기차를 지원하며, 국내 사이클 대회 전 구간에 전기차만으로 운영을 지원하는 첫 사례를 만들었다.●국제 사이클 대회 전 구간에 전기차 투입폴스타코리아는 6월 4일부터 8일까지 5일간 경상남도 전역에서 펼쳐지는 ‘투르 드 경남 2025’ 대회에 참가 선수단과 대회 운영을 위해 자사 차량 20대를 무상 지원한다고 5월 27일 밝혔다. 이번 대회는 국제사이클연맹(UCI) 공인 국제 도로 사이클 대회로, 2019년 ‘투르 드 코리아’ 이후 6년 만에 국내에서 열리는 최대 규모의 사이클 행사다.통영에서 출발해 거제, 사천, 남해를 거쳐 창원에 도착하는 총 553km 코스를 달리는 이 대회는 국내외 엘리트 사이클 선수들이 참가해 남해안의 절경과 함께 고강도의 레이스를 펼칠 예정이다.폴스타는 이번 대회에 참가하는 각 팀에 ‘팀카’로 폴스타 4 16대를 제공한다. 또한 대회 운영차량으로는 폴스타 2 4대도 추가 투입한다. 팀카는 레이스 중 선수들의 급박한 상황에 대응하고 전략적인 지원을 수행하는 핵심 차량으로, 이번처럼 전 구간을 전기차로만 운영하는 것은 이례적인 시도다.폴스타 4는 1회 충전으로 최대 511km(싱글모터 기준)를 주행할 수 있는 효율성과 뛰어난 공간 활용성을 갖춘 프리미엄 전기 SUV다. 사진제공｜폴스타코리아● ‘폴스타 4’ 퍼포먼스와 지속가능성 입증팀카로 활용될 폴스타 4는 전기 SUV 쿠페 스타일의 모델이다. 제로백 3.8초의 고성능과 정숙한 주행감, 넓은 실내 공간을 동시에 갖춰 전기차 시장에서 돌풍을 일으키고 있다. 특히 차량 루프에는 최대 2대의 스페어 자전거를 거치할 수 있으며, 후석을 접으면 트렁크 공간을 활용해 휠셋, 공구, 보급품 등을 넉넉히 적재할 수 있어 사이클 대회 지원에 적합하다는 평가를 받는다.또한 무소음，무진동 전기 파워트레인은 선수들의 컨디션 유지와 집중력 향상에도 기여할 것으로 기대된다. 경기를 쫓아 빠르게 이동하면서도 외부 진동과 소음을 최소화하는 전기차 특유의 주행 특성이 선수들과 스태프에게 안정적인 레이스 환경을 제공한다.대회 현장에는 폴스타 4가 각 팀별 지원차량으로 운용되고, 폴스타 2는 운영 본부와 주요 지점 간 이동 차량으로 활용돼 운영 효율성과 친환경성 모두를 충족할 것으로 보인다.폴스타 4는 ▲1회 충전 시 최대 511km(싱글모터 기준)의 주행 거리 ▲듀얼모터 모델 기준 544마력의 고성능 출력 ▲2999mm의 휠베이스에서 비롯된 넉넉한 실내 공간을 갖췄다. 여기에 티맵이 통합된 인포테인먼트 시스템, 11개의 카메라와 레이더, 초음파 센서를 포함한(ADAS, 첨단 운전자 보조 시스템), 파일럿 팩까지 기본 탑재하고도 판매 시작 가격은 6690만 원(VAT 포함, 보조금 미적용 기준)으로 책정돼 경쟁 모델 대비 우위를 확보했다.폴스타코리아 함종성 대표는 “이번 후원은 지속가능한 모빌리티를 추구하는 폴스타와 인간의 한계를 시험하는 사이클링의 철학이 맞닿은 의미 있는 협업”이라며 “폴스타의 참여가 ‘투르 드 경남 2025’의 성공적인 개최와 더불어 전기차 기반의 지속가능한 이동수단의 가치를 널리 알리는 계기가 되기를 바란다”고 밝혔다.",
    "신문사": "기타",
    "길이": 1729
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/1/2025",
    "제목": "553km 남해안 사이클링 대장정…새로운 팀카 기준 세운 ‘폴스타 4’",
    "링크": "https://n.news.naver.com/mnews/article/382/0001200770?sid=103",
    "내용": "폴스타코리아는 국내 최초로 국제사이클링연맹(UCI) 공인 대회 전 구간을 전기차로 완주하며 지속 가능한 스포츠 운영의 새 기준을 제시했다. ‘투르 드 경남 2025’에서 팀카로 활약한 폴스타 4. 사진제공｜폴스타코리아도로 사이클링의 본고장 유럽 못지않은 스펙터클이 펼쳐진 ‘투르 드 경남 2025’가 553km 대장정을 마쳤다. 통영에서 출발해 거제, 사천, 남해, 창원을 잇는 5일간의 여정은 단순한 레이스를 넘어서는 친환경 메시지를 담아냈다. 국제사이클링연맹(UCI) 공인 대회로는 국내에서 6년만에 열린 이번 행사는, 환경과 기술, 인간의 한계에 대한 도전이 교차하는 상징적인 무대로 기억될 전망이다.●폴스타4, 사이클 대회 팀카로 데뷔이번 대회의 가장 이색적인 장면은 레이스 전 구간을 함께한 전기차 ‘폴스타 4’의 활약이다. 스웨덴 전기차 브랜드 폴스타는 공식 팀카로 자사의 최신 모델을 투입해, 전기차가 실제 스포츠 현장에서 어떤 역량을 발휘할 수 있는지를 입증했다.폴스타 4 롱레인지 싱글모터(LRSM) 모델은 단 한 번의 충전으로 553km 전 구간을 완주하며 에너지 효율성과 주행 성능을 실전에서 검증받았다. 도심과 해안선을 넘나드는 다양한 노면과 경사, 기후 조건 속에서도 안정적인 가속과 제동, 정밀한 제어력을 발휘해 경기 운영진으로부터 ‘이상적인 팀카’라는 평가를 받았다. 특히 오르막 와인딩 구간과 비포장 노면에서도 드러난 서스펜션과 섀시 밸런스의 완성도는 내연기관 차량 대비 결코 뒤지지 않는 주행 감각을 제공했다는 것이 현장 관계자들의 공통된 의견이다.폴스타 4는 단순한 ‘자동차’의 역할을 넘어 도로 사이클 대회의 작전 본부로 기능했다. 2열 좌석을 접으면 여유 있는 적재 공간이 확보돼 스페어 자전거, 휠셋, 보급 장비 등을 효율적으로 수납할 수 있다. 경기 중 기재 고장이나 작전 변경 시에도 신속한 대응이 가능해 실제 경기 운영의 중심 축 역할을 담당했다.또한 무공해 전기차라는 특성은 조용한 주행 환경을 조성해 경기 중 선수들의 집중력을 해치지 않고, 배출가스가 발생하지 않아 친환경 스포츠로서의 메시지를 더욱 강화했다. 이는 ‘지속 가능성(Sustainability)’을 핵심 가치로 내세운 ‘투르 드 경남’의 철학과 정확히 맞닿는 지점이다.폴스타 4는 1회 충전으로 최대 511km(싱글모터 기준)를 주행할 수 있는 효율성과 뛰어난 공간 활용성을 갖춘 프리미엄 전기 SUV다. 사진제공｜폴스타코리아●폴스타 4, 기술과 가격 경쟁력 모두 갖춰국내에서 열린 국제 사이클 대회에서 전기차가 공식 팀카로 활용된 것은 이번이 처음이다. 기존 내연기관 차량이 주를 이루던 관행에서 벗어나 ‘전기차가 스포츠 현장에서도 충분히 통할 수 있다’는 가능성을 보여준 의미 있는 시도였다.폴스타코리아 관계자는 “지속 가능한 스포츠 현장에서 전기차가 실제적인 솔루션이 될 수 있음을 이번 대회를 통해 보여주고자 했다”며, “앞으로도 모빌리티를 넘어 브랜드의 사회적 역할을 확대할 것”이라고 밝혔다.전문가들은 이번 사례를 계기로 국내 다른 사이클 대회, 마라톤, 철인3종 등 장거리 스포츠 이벤트에서도 전기차의 팀카 활용이 확대될 가능성을 점친다. 환경 규제가 강화되고, 지속 가능한 스포츠 운영이 중요해지는 시점에서 전기차의 실질적 도입은 단순한 선택이 아닌 필수로 여겨질 수 있다는 분석이다.폴스타 4는 ▲1회 충전 시 최대 511km(싱글모터 기준)의 주행 거리, ▲듀얼모터 모델 기준 544마력의 고성능 출력, ▲2999mm의 휠베이스에서 비롯된 넉넉한 실내 공간을 갖췄다. 여기에 티맵이 통합된 인포테인먼트 시스템, 11개의 카메라와 레이더, 초음파 센서를 포함한(ADAS, 첨단 운전자 보조 시스템), 파일럿 팩까지 기본 탑재하고도 판매 시작 가격은 6690만 원(VAT 포함, 보조금 미적용 기준)으로 책정돼 경쟁 모델 대비 우위를 확보했다.",
    "신문사": "기타",
    "길이": 1886
  },
  {
    "키워드": "티머니",
    "발행일": "6/2/2025",
    "제목": "택시 호출에서 자율주행까지...열돌 카카오모빌리티 다음 10년은?",
    "링크": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=568882",
    "내용": "[사진: 카카오모빌리티][디지털투데이 석대건 기자] 택시 호출 서비스로 시작한 카카오모빌리티가 올해 10주년을 맞았다. 카카오 T 출시 40일 만에 누적 호출 100만건을 돌파하며 국내 모빌리티 변화의 신호탄을 쏘아올린지 10년 만에 3800만명 가입자를 보유한 통합 교통 서비스 플랫폼으로 성장했다는 평가다.카카오모빌리티의 지난 10년은 국내 이동 패러다임의 전환사다. 2015년 이전까지 택시는 길거리에서 손을 흔들어 잡거나 전화로 호출하는 것이 일반적이었다. 카카오모빌리티는 '길거리 택시' 문화에서 '원하는 시간, 원하는 장소'에서 간편하게 부르는 '호출 택시'로 이동 문화를 탈바꿈시켰다.서울창업허브 자료에 따르면 지난해 기준 카카오 T의 누적 가입자 수는 3800만명에 달하며, 월간 활성 이용자 수는 1336만명을 기록했다. 택시 호출에서 시작된 서비스는 이후 버스, 대리운전, 주차, 셔틀, 전기자전거 등 다양한 이동 수단을 포괄하는 통합 플랫폼으로 확장했다.현재 카카오 T는 택시, 바이크, 대리, 주차, 내비, 시외버스, 기차, 항공, 퀵·택배 등 모든 이동 수단을 아우르는 MaaS(Mobility as a Service, 서비스로서의 모빌리티) 플랫폼으로 자리잡았다.그만큼 비중도 가장 크다. 올해 1분기 사업별 매출 구성을 보면 플랫폼 서비스가 996억원으로 전체 매출의 63.5%를 차지했다. 이중 모빌리티 서비스가 482억원(30.7%), 라이프스타일 서비스가 474억원(30.2%)을 기록했다. 플랫폼 인프라 부문은 573억원(36.5%)의 매출을 올렸다.◆길거리 택시→호출 택시→AI 배차→자율주행...패러다임 4단계 진화10년을 기점으로 카카오모빌리티는 플랫폼에서 AI 기반 서비스로 확장하고 있다. 플랫폼 성장을 넘어 AI, 자율주행, 글로벌화, 로봇 배송 등 신기술과 신사업 영역에 투자를 집중하고 있다.먼저 AI를 자사 플랫폼에 적극적으로 적용해 성과를 내고 있다. 이제 AI가 도입 단계를 넘어 응용 단계라는 판단이다. 일례로 승객과 기사의 빠른 매칭을 위한 AI 배차 시스템 도입으로 배차 성공률이 9%포인트 증가하고 승객 대기 시간이 평균 43% 단축되는 성과를 거뒀다고 밝혔다. 대외 리스크로 성과를 공개하지 않던 이전과는 다른 모습이다.또 최근 개최된 '구글 I/O 2025'에서 카카오 T에 적용한 하이브리드 AI 기술 사례를 소개했다. 구글의 온디바이스 AI 모델 '제미나이 나노'와 클라우드 AI를 결합한 방식을 통합교통 서비스에 적용한 내용으로, 'AI 주소 자동 붙여넣기' 기능 출시 한 달 만에 접수 완료 소요시간을 24% 단축시켰다고 전했다.자율주행 분야에서는 국내 도로 환경에 특화된 대규모 AI 학습용 데이터셋을 구축해 오픈소스로 공개했다. 2021년부터 지난해까지 과학기술정보통신부의 '자율주행 지능학습 데이터 수집·가공 핵심기술 개발' 사업에 참여해 레벨4 자율주행 구현을 위한 핵심 기술을 개발했다. 4년간 3만km 주행 데이터를 수집·가공해 15만 건의 데이터셋을 구축한 성과는 국내 자율주행 생태계 조성에도 기여했다는 평가다.올해부터 카카오모빌리티는 로봇 배송 서비스 '브링'의 본격 상용화에도 나선다. 로봇 배송 플랫폼 '브링-온'은 다양한 서비스 니즈와 로봇을 연결하는 오픈 API 플랫폼으로 개발되고 있다. 이를 통해 기존 택시 중심의 서비스 영역을 물류·배송까지 확장하는 새로운 성장 동력을 확보한다는 계획이다.류긍선 카카오모빌리티 대표는 지난달 29일 ITS 아태총회에서 \"자율주행 기술은 유럽 산업혁명의 증기기관차에 비견될 정도의 큰 변화를 가져올 것\"이라며 \"이러한 변혁의 시기에서 카카오모빌리티는 위기를 기회로 활용하고, 다양한 경쟁력을 지속해서 강화해 나갈 것\"이라고 말했다.카카오모빌리티 브링 플랫폼이 탑재된 배송 로봇 [사진: 석대건 기자]순탄한 성장만 있었던 것은 아니다. 카카오모빌리티는 현재 국내 택시호출 시장의 94% 점유율을 기록하고 있다. 이때문에 독점적 지위 남용 우려가 지속적으로 거론되고 있다.플랫폼 기업의 시장 지배력이 높아질수록 공정 경쟁, 소비자 후생, 기존 산업과의 상생 등 다양한 측면에서 규제 당국의 면밀한 검토 대상이 되는 것은 국내외적으로 유사한 현상이다. 게다가 성장 과정에서 모기업인 '카카오톡'의 카카오 지원도 컸다는 점도 작용했다.이를 해소하기 위해 반값 수수료 가맹택시 등 새로운 상생 모델을 도입해 택시업계와의 조화를 노력 중이다. 카카오모빌리티는 향후 3년간 200억원을 출연하는 상생재단을 출범시켜 택시기사 의료비 안심 지원, 도로 위 히어로즈, 교통약자 '택시 대신 불러주기' 등 다양한 사회공헌 활동을 전개하고 있다.하지만 그 과정에서 87%에 달하는 순이익 축소를 감수해야 했다. 회사의 올해 1분기 당기순이익은 9.4억원으로 전년 동기(76억원) 대비 87.7% 크게 감소했다. 카카오모빌리티상생재단 출범으로 기금 50억원을 출연하는 등 영향으로 감소했다고 회사측은 설명했다.(왼쪽부터) CHA의과학대학교 분당차병원 윤상욱 병원장, 카카오모빌리티상생재단 김수 사무처장, 아이들과미래재단 김병기 본부장 [사진: 카카오모빌리티]그럼에도 기술 중심 기업 전환 과정에 긍정적인 환경은 조성되고 있다. 지난 22일 서울고등법원은 공정거래위원회가 부과한 과징금 271억원과 시정명령에 대해 모두 취소 판결을 내렸다. 법원은 일반 앱호출 시장과 택시가맹 서비스 시장을 각각 다른 개별 시장으로 판단하고, 가맹기사와 비가맹기사 간 차별 취급이 부당하지 않다고 결론내렸다.공정위가 지난 2년간 카카오모빌리티와 관계 기업에 부과한 1000억원 이상의 과징금 중 상당 부분이 2심에서 뒤집히고 있다. '콜 차단' 사건 과징금도 724억원에서 151억원으로 약 80% 줄었다. 이전 윤석열 정부 시절 제기됐던 '부도덕하다'는 지적도 21대 대선과 함께 자연스럽게 벗어나게 됐다. 정권 교체와 맞물려 나온 법원의 판결이 플랫폼 기업에 대한 규제 강도나 방향성에 변화를 가져올 수 있다는 기대감을 형성했다.◆남은 과제는? 글로벌·자율주행·공공모빌리티 3축 전략 추진남은 과제는 이후 10년에 대한 사업에서도 지금까지의 성장 속도를 유지할 수 있느냐는 것이다. 카카오모빌리티가 내건 미래 사업 키워드는 크게 '글로벌', '자율주행', '공공 모빌리티'로 꼽을 수 있다.카카오모빌리티의 첫 번째 미래 키워드는 글로벌화다. 2024년 6월 처음 선보인 '케이라이드'는 한국을 방문하는 외국인뿐만 아니라, 미국, 캐나다, 일본, 대만, 동남아 주요 국가 등 해외 12개국 현지에서도 해당 국가의 주요 모빌리티 업체와 연동된 차량 호출 서비스를 제공한다. 이메일 간편 가입, 100여 개 언어 자동 번역, 해외 신용카드 및 간편결제 지원 등 외국인 사용자의 편의성을 극대화한 것이 특징이다.케이라이드는 출시 10개월 만인 2025년 3월 기준, 국내에서 외국인 대상 택시 호출 60만 건, 전 세계 100여 개국 앱스토어에서 누적 다운로드 60만 건을 돌파하며 가파른 성장세를 보이고 있다. 현재 카카오 T 앱을 통해 해외 30여 개국에서 차량 호출 서비스를 운영 중이며, 주요 여행지에서는 렌터카 예약 서비스도 제공하고 있다.자율주행 차량용 카메라-라이다-레이더 융합형 3D 동적객체 검출 추적 학습 데이터국내 환경 맞춤형 [사진: 카카오모빌리티]자율주행 상용화 플랫폼으로 전환도 주목할만하다. 카카오모빌리티 사업보고서에 따르면, AI와 데이터를 중심으로 한 자율주행 알고리즘과 차량 플랫폼을 고도화하고 있다. 다양한 도로 환경에서 수집한 대규모 주행 데이터를 활용해 인식, 판단, 제어 알고리즘의 성능을 높인다는 계획이다.2020년 세종시에서 국내 최초 플랫폼 기반 유상 자율주행 서비스를 시작한 이후, 판교, 강남, 대구 등으로 서비스 영역을 확장했다. 2024년에는 서울시 자율주행 운송플랫폼 통합운영을 카카오 T 앱에서 시작하며 상용화 기반을 다지고 있다. 자율주행 차량 배차, 관제, 경로 생성 등을 수행할 통합 서비스 플랫폼 개발도 진행 중이다.카카오모빌리티가 제시하는 미래 비전의 중심에는 '에이전틱 AI'와 '피지컬 AI'가 있다. '에이전틱 AI'는 사용자의 이동 데이터를 기반으로 최적의 이동 수단과 경로를 능동적으로 제안하는 지능형 에이전트 기술이다. '피지컬 AI'는 자율주행차, 로봇 배송 등 물리적인 이동 수단을 통해 실제 생활에서의 이동 기술을 포괄한다.장성욱 카카오모빌리티 미래이동연구소 부사장은 이 두 가지 AI 기술의 결합이 단순히 이동의 효율성을 높이는 것을 넘어, \"일상의 구조 자체를 바꿀 수 있는 잠재력\"을 가지고 있다고 강조했다. 이는 카카오모빌리티가 단순한 중개 플랫폼을 넘어, 미래 이동 기술을 직접 개발하고 상용화하는 기술 중심 기업으로 진화하겠다는 포부다.류긍선 카카오모빌리티 대표(가운데)와 박복규 전국택시운송사업조합연합회 회장(오른쪽), 박권수 전국개인택시연합회 회장(왼쪽) [사진: 카카오모빌리티]공공 모빌리티 역할론도 과제다. 민간 플랫폼의 한계를 넘어 공공 교통과의 연계를 강화하고 있다. 2023년 티머니와의 전략적 업무협약을 통해 교통카드 및 대중교통 연계 서비스, 모빌리티 데이터 활용, 공공대중교통 혁신 등에서 협력 체계를 구축했다.이를 통해 카카오 T 앱에서 대중교통 정보를 통합 제공하고, 교통카드 결제 및 환승 정보 제공 등 공공 교통 서비스와의 연계성을 높이고 있다.석대건 기자d2dg@d-today.co.kr키워드#카카오모빌리티저작권자 © 디지털투데이 (DigitalToday) 무단전재 및 재배포 금지SNS 기사보내기공유이메일기사저장관련기사카카오모빌리티, 구글 IO서 하이브리드 AI 사례 발표카카오모빌리티, ITS 총회서 미래 모빌리티 비전 발표공정위, '부당 수수료 징수' 카카오모빌리티에 38억 제재과기정통부·디플정위, 대전시 교통약자 이동지원 서비스 시작법원, 카카오모빌리티 공정위 과징금 271억원 취소모빌리티 플랫폼 3사, 경기 침체 속 1분기 실적 선방카카오모빌리티, 1분기 매출 1569억원...전년비 2.3%↑카카오모빌리티 상생재단, '도로 위 히어로즈' SNS 공모 확대카카오모빌리티 상생재단, 택시기사 의료비 22억원 지원카카오모빌리티, 일본 택시단체와 미래 모빌리티 협력[창간 18주년/AI시프트⑧] 빅데이터로 중무장...모빌리티 플랫폼 대전환카카오모빌리티, 자율주행 데이터 생태계 확장",
    "신문사": "기타",
    "길이": 5036
  }
]