[
  {
    "키워드": "두나무",
    "발행일": "7/10/2025",
    "제목": "[단독] 업비트 키운 이석우, 사퇴로 꼬리자르기?…책임론 확산",
    "링크": "http://www.ttlnews.com/news/articleView.html?idxno=3010874",
    "내용": "업비트 CI. [사진=업비트]가상자산 거래소 업비트를 운영하는 두나무의 이석우(59) 대표가 최근 사임 의사를 표명했다. 금융정보분석원(FIU)의 중징계와 국세청의 특별 세무조사, 100억 원대 변호사비 회삿돈 처리 의혹과 해외 역외탈세 혐의 조사까지 겹치며, 경영진 교체 배경에 대한 논란과 이 전 대표의 책임론이 확산되고 있다.이 대표는 공식적으로 '일신상의 이유'와 조직 쇄신 차원에서 대표직을 내려놓았다고 밝혔지만 업계 안팎에서는 복합적 외부 리스크를 피하기 위한 조치라는 분석이 우세하다. 따라서 이런 문제가 정리되면 경영 일선에 되돌아올 수 있다는 전망도 나온다.이 대표는 사임 이후 두나무 고문으로 남아 회사 업무에 일정 역할을 이어갈 예정이다. 후임으로 오경석 신임 대표가 6월 27일 열린 임시주주총회를 통해 공식 취임했다.지난 2월 FIU는 두나무에 ▲미신고 가상자산사업자와 거래 금지 의무 위반 ▲고객확인 의무 및 거래제한 의무 위반 ▲의심거래 보고 의무 위반 등을 사유로 제재를 가했다. 두나무에 대해선 업비트 신규 고객 자산 이전 금지 등 영업 일부정지 3개월 조치가 내려졌고, 이 대표 개인에게는 금융회사 임원 중징계인 문책경고가 부과됐다. 두나무는 영업정지 처분에 대해 행정소송을 통해 집행정지를 받아내는 데 성공했으나, 이 대표에 대한 문책경고는 별도 불복 절차 없이 수용했다.국세청은 지난 2월 업비트를 운영하는 회사인 두나무 본사에 사전 예고없이 수십명의 직원을 보내 거래 자료를 확보했다. 정기적인 세무조사가 아니라 특정 혐의가 포착될 때 진행되는 비정기 특별조사로 알려졌다.게다가 국세청은 최근 두나무 최대주주 송치형 의장의 변호사비 약 100억 원 중 상당 부분이 회사 비용으로 처리된 정황을 포착했다. 이로 인한 법인세 탈루 의혹이 제기되자, 세무조사 담당 부서가 일반 조사국에서 국제거래조사국으로 바뀌면서 국내에서 발생한 소득이나 자산을 해외로 빼돌려 세금을 회피하는 행위를 지칭하는 역외 탈세 여부에 대한 집중 조사가 진행 중인 것으로 전해졌다.이미 두나무는 공식 입장을 통해 “대표 사임과 관련한 모든 의혹은 사실무근이며, 이석우 대표의 사임은 건강 문제와 조직 내 변화를 위한 불가피한 결정”이라고 밝힌 바 있다.업비트 관계자는 \"현재 새 대표가 부임한 지 약 2주 정도 됐다. 이 전 대표 사의는 공식 입장과 같이 좀 쉬고 싶다는 개인적 사유\"라며 \"당국 제재와 타이밍이 맞았던 것이라며 무관하다\"고 밝혔다.이번 사안은 FIU의 중징계뿐 아니라 세무 당국의 강도 높은 조사까지 더해지면서 향후 두나무와 업비트 경영에 큰 부담으로 작용할 것으로 예상된다.이석우 대표는 노태우 정부 시절 문화부 장관을 지낸 이수정 씨의 장남으로, 2017년 업비트 출범부터 국내 최대 가상자산 거래소로 키워낸 핵심 인물이다. 최근 금융당국의 제재와 국세청 조사, 그리고 세무 리스크가 누적되자 두 번째 연임에 성공한 지 2년도 채 안 돼 갑작스럽게 사임을 발표하는 이례적인 행보를 보였다.법조계와 업계 전문가는 이번 사건이 업비트의 국내외 사업 확장과 기업가치 평가에 중요한 변수로 작용할 것으로 내다보고 있다. 특히 해외 역외 탈세 혐의가 사실로 확인될 경우, 추가 제재 및 법적 책임 문제로 이어질 수 있다고 지적한다.관련기사오경석 두나무 신임 대표 “지속가능한 혁신 기업으로 거듭 날 것\"장원식 기자press@ttlnews.com다른기사 보기저작권 © 퍼블릭뉴스통신(Public news-network for TTL) 본 웹사이트의 모든 콘텐츠는 저작권법에 따라 보호됩니다. 무단전재 및 재배포를 금하며, 정책적으로 허용한 특정 AI 학습, 연구 및 활용을 허용됩니다.",
    "신문사": "기타",
    "길이": 1793
  },
  {
    "키워드": "두나무",
    "발행일": "7/10/2025",
    "제목": "<b>두나무</b>·빗썸, 스테이블코인 '눈독'…상표권 출원 잇따라",
    "링크": "https://n.news.naver.com/mnews/article/648/0000037755?sid=101",
    "내용": "각각 66개·10개…\"제도화 따라 전략적 대응\"스테이블코인 열기에 가상자산 거래소들도 가세했다. 구체적 사업 계획은 없지만 미리 관련 상표권을 따 놓고 향후 제도화 등 추이를 보고 전략적으로 대응한다는 계획이다.10일 업계에 따르면 두나무와 빗썸은 이달 초 스테이블코인 상표권 출원을 마쳤다. 두나무는 △UPUSD △UBBTC △KRWUB △KRWUP 등 총 66건의 스테이블코인 관련 상표를 출원했다. 출원 범위는 가상자산 금융거래업, 온라인 금융 중개업, 토큰 발행 및 회수업 등이다.빗썸도 10건의 관련 상표를 출원했다. 빗썸은 △BithumbKRW △KRWSTABLE △SOLIDKRW △BPay 등으로 금융거래업, 가상자산 금융거래업 등을 출원 범위로 했다.상표권 출원은 핀테크업체나 금융권에 비해 다소 늦긴 했지만 대형 가상자산거래소들은 진작부터 스테이블코인에 관심을 가져왔다.두나무는 국내 1위 간편결제 사업자 네이버페이와 최근 제휴를 맺었다. 두 회사는 컨소시엄 구성 등을 통해 원화 스테이블코인 사업을 진행할 예정으로, 시장에서는 업계 선두업체들이 주도하는 이 컨소시엄이 시장의 핵심플레이어가 될 것으로 예상하고 있다.빗썸은 공모전 등을 통해 사업모델을 발굴하고 파트너업체를 육성하고 있다. 추후 스테이블코인에 대한 법제화가 이뤄져 참여업체와 구체적인 로드맵이 나오면 실명계정 제휴 금융사와 스테이블코인 사업을 본격화할 가능성이 제기된다.중소거래소와 블록체인 업체들도 원화 스테이블코인 사업 진출 기회를 엿보고 있다. 포블게이트는 최근 '코리아원(KR1)'과 '코리안원테더(KRWT)' 2개 상표권을 내고 글로벌 기업들과 컨소시엄을 구성하겠다고 밝혔다.거래소 한 관계자는 \"정부의 원화스테이블코인 관련 로드맵이 구체화돼야 세부적인 사업 방향이 잡힐 것\"이라며 \"먼저 관련 상표권 출원 후 향후 전략적으로 대응해 나갈 것\"이라고 말했다.",
    "신문사": "기타",
    "길이": 924
  },
  {
    "키워드": "두나무",
    "발행일": "7/9/2025",
    "제목": "한국 정부, 암호화폐 기업 벤처 지위 부여 추진…세금 감면·정책자금 ...",
    "링크": "https://www.tokenpost.kr/news/policy/265119",
    "내용": "링크가 복사되었습니다.공유페이스북엑스링크드인텔레그램글자크기가작게가보통가크게가매우크게정책암호화폐블록체인한국 정부, 암호화폐 기업 벤처 지위 부여 추진…세금 감면·정책자금 혜택 예정손정환 기자2025.07.09 (수) 19:4911한국 정부가 암호화폐 기업을 벤처기업으로 지정해 세금 감면과 자금 지원 등 제도권 편입을 추진하고 있다. 업계는 이번 개편이 국내 암호화폐 생태계를 크게 성장시킬 계기로 보고 있다.한국 정부, 암호화폐 기업 벤처 지위 부여 추진…세금 감면·정책자금 혜택 예정 / TokenPost Ai한국 정부가 암호화폐 산업을 본격적으로 제도권에 편입시키기 위한 새로운 규제 개편안을 공개했다. 중소벤처기업부가 발표한 이번 방안은 암호화폐 기업을 벤처기업으로 지정해 세금 감면과 정책 자금 등의 혜택을 정식으로 제공하는 내용이 담겨 있다. 업계에서는 해당 정책이 통과될 경우 국내 가상자산 기업 생태계가 폭발적인 성장 기반을 마련할 것으로 기대하고 있다.이번 개편의 핵심은 암호화폐 기업을 법적으로 인정받는 ‘벤처기업’ 지위로 격상시키는 것이다. 지금까지는 도박이나 유흥업소 등과 같은 ‘지원 배제 업종’에 포함돼 세제 혜택은 물론 금융지원도 제한돼 왔다. 2018년 암호화폐 거래소 업비트의 운영사인 두나무가 벤처기업 지위를 박탈당하고 약 2,400억 원의 과세 처분을 받은 사례는 업계에 큰 충격을 안긴 바 있다.하지만 정부는 이제 방향 전환에 나섰다. 새 규정안이 시행되면 디지털 자산 기업도 기술기반 혁신성과 창업성을 근거로 벤처 인증을 받을 수 있게 된다. 이에 따라 기존 벤처기업들의 암호화폐 산업 진출도 보다 수월해지고, 스타트업이 누릴 수 있는 세금 감면, 창업보육센터 입주, 정부 보증 대출 등 다양한 제도적 혜택이 가상자산 업계 전반으로 확대될 전망이다.중소벤처기업부는 “가상자산을 기반으로 한 혁신 창업 기업도 새로운 기술력을 갖췄다면 벤처기업으로 새롭게 인정하겠다”며 “이를 통해 벤처 생태계를 활성화하고 국내 디지털 금융 산업을 중장기적으로 육성하고자 한다”고 밝혔다. 현재 규정 개정안은 입법예고 중이며 국민 의견 수렴 절차는 2025년 8월 18일까지 진행된다.이번 개편은 이재명 대통령의 친암호화폐 정책 기조와도 맞물려 있다. 취임 직후부터 그는 비트코인 현물 ETF 도입, 원화 기반 스테이블코인 개발, 기관투자자의 암호화폐 매매 허용 재검토 등 일련의 디지털 자산 확대 정책을 연달아 추진해 왔다. 국내 주요 시중은행들 역시 최근 블록체인 기반 지급결제 시스템 구축, 스테이블코인 상표 등록 신청 등 움직임에 나서며 시장 진입에 본격적인 신호를 보내고 있다.만약 이번 개정안이 통과된다면, 한국은 암호화폐 산업에 실질적인 재정 지원을 제공하는 주요 국가로 떠오르게 된다. 이는 글로벌 가상자산 허브로의 도약을 원하는 정부의 전략과 명확히 궤를 같이한다. 동시에, 관련 기업들에게는 제도권 안에서의 성장을 위한 안정적인 토대를 제공하게 될 것으로 기대된다.뉴스를 실시간으로...토큰포스트 텔레그램 가기<저작권자 ⓒ TokenPost, 무단전재 및 재배포 금지>광고문의기사제보보도자료#한국정부#벤처기업지정#암호화폐규제완화#디지털자산정책#세제혜택",
    "신문사": "기타",
    "길이": 1559
  },
  {
    "키워드": "두나무",
    "발행일": "7/9/2025",
    "제목": "가상자산 매매·중개업 '벤처 인정' 길 터준다…중기부 입법예고",
    "링크": "https://n.news.naver.com/mnews/article/008/0005219396?sid=101",
    "내용": "[스타트업에 대한 보다 다양한 기업정보는 유니콘팩토리 빅데이터 플랫폼 '데이터랩'에서 볼 수 있습니다.](서울=뉴스1) 황기선 기자 = 5월22일 서울 서초구 빗썸라운지 전광판에 비트코인 등 가상자산 시세가 표시되고 있다. Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. /사진=(서울=뉴스1) 황기선 기자가상자산 매매·중개 사업자들도 '벤처기업'으로 인정 받고 정부의 관련 지원을 받을 길이 열릴 전망이다. 현행법은 블록체인 기반 암호화 자산(가상자산) 업계를 벤처기업에서 제외해 왔는데 정부가 관련 제도를 고치기로 했다.중소벤처기업부는 '벤처기업육성에 관한 특별법(벤처기업법) 시행령' 일부 개정령안을 입법예고한다고 9일 밝혔다. 개정령안은 벤처기업으로 인정하지 않는 제한 업종에서 '블록체인 기반 암호화 자산 매매 및 중개업'을 삭제하는 내용이다. 중기부는 40일의 입법예고 기간 업계 의견 등을 수렴하게 된다.현행 벤처기업법 시행령에는 △일반 유흥 주점업 △무도 유흥 주점업 △기타 주점업 △블록체인 기반 암호화 자산 매매 및 중개업 △기타 사행시설 관리 및 운영업 △무도장 운영업 등 6개를 제한하고 있다. 이 가운데 암호화 자산 즉 가상자산 매매중개업을 빼 주는 것이다.중기부는 지난 2018년 5월 벤처기업 제한 업종을 유흥성·사행성 관련 위주로 크게 줄였지만 같은 해 10월 가상자산업을 제한 대상에 추가했다. 가상자산 거래를 사실상 유흥업과 같이 보는 것이냐며 두나무, 디에스알브이랩스 등 업계에선 불만이 제기됐다.그 후 블록체인 및 가상자산을 둘러싼 환경이 달라졌다. 지난해 7월 가상자산 이용자 보호에 관한 법률이 통과됐다. 게다가 이재명 대통령은 가상자산 전문가로 활동해 온 김용범 전 기획재정부 제1차관(해시드오픈리서치 대표)을 대통령실 정책실장으로 발탁하며 가상자산업 양성화에 시동을 건 것으로 풀이됐다.한편으로 통계 기준에서 블록체인 관련 다양한 업종이 통폐합됐다. '사행성'과 거리가 먼 업태도 한꺼번에 묶여 벤처기업 지정이 막히므로 불합리하단 지적이 나왔다. 결국 중기부도 현실을 고려, 제도 변경에 나섰다.중기부 관계자는 입법예고에 대해 \"일단 협단체들 의견을 들어보고 의견을 살펴볼 것\"이라고 밝혔다.[머니투데이 스타트업 미디어 플랫폼'유니콘팩토리']",
    "신문사": "기타",
    "길이": 1149
  },
  {
    "키워드": "두나무",
    "발행일": "7/9/2025",
    "제목": "[단독] 원화 스테이블 코인, ‘규제 샌드박스’로 도입 속도낸다",
    "링크": "https://n.news.naver.com/mnews/article/056/0011985951?sid=101",
    "내용": "국내 주요 가상자산 거래소가 원화 기반 스테이블 코인의 발행 및 유통을 위한 혁신금융서비스, 일명 규제 샌드박스 지정을 신청하기로 했습니다.국내 가상자산 거래소 중 하나인 코인원 차명훈 대표는 KBS와 인터뷰에서 \"다른 나라와 경쟁에서 뒤처지지 않기 위해 적어도 1년 안에는 원화 기반 스테이블 코인이 국내에 도입돼야 하는 걸로 보고 있다\"면서 \"입법은 꽤 오랜 준비 기간이 필요할 수 있는 만큼 규제 샌드박스 지정을 통해 점진적으로 적용해 보는 방식을 생각하고 있다\"라고 말했습니다.차 대표는 \"올해 3분기 혁신금융서비스로 원화 스테이블 코인 발행 및 유통 관련 업무가 포괄적으로 지정될 수 있도록 신청할 계획\"이라고 덧붙였습니다.국내 최대 가상자산 거래소인 업비트도 원화 스테이블 코인 도입을 위해 '규제 샌드박스'를 활용하는 방안을 검토하고 있습니다.업비트 운영사 두나무 관계자는 규제 샌드박스 신청에 대해 \"사회적 분위기가 조성되는 게 먼저\"라면서도 \"당연히 그런 식으로 갈 수 있다고 생각한다\"고 밝혔습니다.이 관계자는 \"업체는 물론 금융 당국과 조율 과정이 무엇보다 중요하다\"고 설명했습니다.금융위원회는 8월 말까지 3분기 혁신금융서비스를 신청받으며, 최장 120일 안에 혁신금융서비스 지정 여부를 결정합니다.원화 스테이블 코인은 가치가 원화(KRW)에 1:1로 고정되도록 설계된 가상자산으로, 가격 변동성이 큰 다른 코인과 달리 시세가 안정적이어서 가치 저장이나 거래 수단으로 활용될 수 있습니다.최근 더불어민주당 민병덕 의원이 원화 스테이블 코인 발행을 허용하는 '디지털자산 기본법' 등을 발의했으며, 핀테크 업체와 시중 은행들도 스테이블 코인 발행에 대비해 독자 브랜드에 대한 상표권을 잇달아 출원하고 있습니다.한국은행은 스테이블 코인의 가치 안정성과 준비자산에 대한 신뢰가 훼손되면, 스테이블 코인 가치가 연동되는 자산 가격과 벌어지는 '디페깅 현상'이 발생하고 한꺼번에 코인을 팔려고 나서는 '코인런'으로 이어질 수 있다는 우려를 제기하고 있습니다.■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
    "신문사": "기타",
    "길이": 1098
  },
  {
    "키워드": "두나무",
    "발행일": "7/9/2025",
    "제목": "가상자산 사업자 '벤처기업' 편입",
    "링크": "https://n.news.naver.com/mnews/article/015/0005155753?sid=101",
    "내용": "중기부, 7년 만에 재개정기존엔 '벤처 제외 업종' 취급암호화폐 본격 육성 신호탄중소벤처기업부가 가상자산 사업자에게도 ‘벤처기업’ 지위를 부여하는 방안을 추진한다. 블록체인 기술을 기반으로 한 사업 모델이 일정 수준의 기술성 평가 기준을 충족하면 기존 사행성 업종과 구분해 정책적 지원 대상에 포함하겠다는 취지다. 가상자산산업을 벤처 정책에 본격 편입시키는 신호탄으로 해석된다.중기부는 9일 ‘벤처기업육성에 관한 특별법 시행령’ 일부 개정안을 입법예고하고, 벤처기업 제한 업종에서 ‘블록체인 기반 암호화 자산 매매 및 중개업’을 삭제하는 방안을 추진한다고 밝혔다. 시행령이 예정대로 개정되면 블록체인 기반 암호화 자산 매매·중개업은 요건을 갖출 경우 벤처 인증이 가능해질 전망이다.국내에서는 가상자산 사업자가 벤처기업 인증을 받지 못하는 구조가 7년간 이어져 왔다. 정부는 가상자산의 사행성 논란으로 2018년 관련 법을 개정하면서 가상자산 매매·중개업을 유흥주점업, 카지노 운영업 등과 함께 ‘벤처 제외 업종’으로 묶었다. 당시 국내 최대 거래소인 업비트 운영사 두나무는 시행령 개정 이후 벤처 인증을 박탈당했다. 업종 변경만으로 벤처 인증이 취소된 첫 사례였다.벤처 인증은 각종 창업 지원의 ‘입구 역할’을 한다. 벤처 인증이 없으면 소득세·법인세 감면, 기술보증기금 보증, 정부 연구개발(R&D) 과제 참여 등 핵심 창업 지원 제도에서 배제된다. 이 때문에 업계에선 “기술 기반 가상자산 기업까지 사행성 업종과 동일하게 분류하는 기존 규정은 현실과 괴리가 크다”는 지적을 제기해 왔다.정부가 규제 완화의 물꼬를 튼 데엔 코인 발행 위주의 프로젝트성 업체와 기술 기반 기업을 구분하려는 판단이 작용했다는 분석이다. 최근엔 자산운용사와 금융권이 블록체인 기술 기반 가상자산을 제도권 자산으로 다루는 흐름이 강해지고 있다. 국내 시장에서 단순 거래소가 아닌 기술 서비스 기업 비중이 증가하며 정책당국의 인식도 바뀐 것이다. 업계는 이번 시행령 개정을 가상자산산업의 제도권 진입 첫 단계로 평가하면서도 진입 기준이 관건이라고 보고 있다.",
    "신문사": "한국경제",
    "길이": 1027
  },
  {
    "키워드": "두나무",
    "발행일": "7/9/2025",
    "제목": "토종 OTT 왓챠, 회생절차 ‘기로’",
    "링크": "https://n.news.naver.com/mnews/article/032/0003381573?sid=101",
    "내용": "토종 OTT ‘왓차’ 홈페이지 캡처한국에서 설립된 온라인동영상서비스(OTT) 플랫폼 ‘왓챠’가 회생절차 기로에 놓였다. 투자사 중 한 곳이 왓챠와 상의하지 않고 기업회생 신청을 한 것이다. 왓챠 측은 “해당 투자사와 협의해 신청을 철회하도록 하겠다”는 입장을 냈지만 철회가 이뤄질지는 미지수다.9일 왓챠에 따르면 전환사채(CB) 투자사 중 한 곳이 지난 8일 법원에 기업회생 신청을 냈고 왓챠는 이 사실을 뒤늦게 인지했다. 기업회생 신청은 기업의 자기자본 10% 이상에 해당하는 채권을 보유한 채권자가 기업과의 협의 없이도 신청이 가능하다.왓챠의 자금난이 계속되자 기업회생 신청을 낸 것으로 보인다. 왓챠는 OTT 시장이 급성장하던 2021년 두나무, 카카오벤처스 등으로부터 490억원 규모의 전환사채 투자를 유치한 바 있다. 왓챠의 당시 기업가치는 3000억원 이상이었고, 2023년 상장을 목표로 하고 있었다.이후 왓챠는 넷플릭스, 티빙 등 국내외 OTT와의 경쟁 속에 오리지널 콘텐츠 투자를 확대했지만 뚜렷한 대표작을 내지 못해 재무구조가 악화하기 시작했다. 2022년과 2023년 연속으로 대규모 영업적자가 발생해 완전자본잠식 상태에 빠졌다. 한때 LG유플러스와의 인수·합병이 시도됐으나 불발됐다. 이어 2021년 투자받은 전환사채의 만기가 올해 도래했으나 원리금 상환에 실패했고 만기연장은 이뤄지지 않은 상태다. 이 때문에 올해 6월엔 신한회계법인으로부터 “기업 존속능력에 대해 유의적인 의문이 있다”며 ‘감사거절’ 의견을 받기도 했다.왓챠는 일단 투자사를 설득해 회생에 이르지 않도록 노력하겠다는 입장이다. 왓챠 측은 이날 입장문을 통해 “대규모 전환사채 투자를 2021년 받았으며 회계상으로 자본잠식 상태에 있으나 지난해 영업이익을 90% 이상 대폭 개선하고 숏드라마 플랫폼을 글로벌 론칭하는 등 돌파구를 찾아나가고 있다”면서 “왓챠는 투자자의 권리와 의견을 존중한다. 협의를 통해 회생 신청을 철회하고 비즈니스를 개선해나갈 수 있도록 하겠다”고 밝혔다.왓챠는 2011년 시작한 ‘영화 추천 서비스’ 사업이 성공을 거둬 2016년 OTT 시장에 진출했다. 그러나 국내외 OTT와의 경쟁이 심화하던 2022년을 기점으로 이용자 수가 급감하며 사세가 급격히 기울기 시작했다. 올해 상반기 ‘월간 활성 이용자’(MAU) 수는 59만명 안팎으로 넷플릭스의 25분의 1 수준이다.",
    "신문사": "경향신문",
    "길이": 1166
  },
  {
    "키워드": "두나무",
    "발행일": "7/9/2025",
    "제목": "토종 OTT' 왓챠 회생절차 밟나…&quot;투자사가 일방적으로 신청&quot;",
    "링크": "https://www.newsquest.co.kr/news/articleView.html?idxno=248199",
    "내용": "왓챠. [사진=연합뉴스]【뉴스퀘스트=김어진 기자】국내 온라인동영상서비스(OTT) 플랫폼 ‘왓챠’에 대한 기업회생이 신청됐다. 투자사 중 한 곳이 왓챠와 상의하지 않고 신청을 한 것이다. 왓챠 측은 기업회생보단 사업 개선에 나서겠다고 밝혔다.9일 왓챠에 따르면 전환사채(CB) 투자사 중 한곳이 지난 8일 법원에 기업회생을 신청했고, 왓챠는 이를 뒤늦게 인지했다.기업회생은 기업의 자기자본 10% 이상에 해당하는 채권을 보유한 채권자가 기업과의 협의 없이도 신청할 수 있다.해당 투자사는 왓챠의 지속된 자금난에 기업회생을 신청한 것으로 보인다.왓챠는 2021년 OTT 시장 성장에 힘입어 두나무, 카카오벤처스 등으로부터 490억원 규모의 CB 투자를 유치했다. 당시 왓챠의 기업가치는 3000억원 이상이었으며, 2023년 상장을 목표로 하고 있었다.그러나 넷플릭스와 티빙 등 국내외 OTT와의 경쟁에 대응하기 위해 콘텐츠 투자와 사업 영역을 늘린 탓에 재무구조가 악화했다. 1년 넘게 논의된 LG유플러스와의 M&A마저 불발됐다.이후 왓챠는 사업 축소와 자회사 매각을 추진해 2023년 221억원이던 영업적자를 지난해 20억원으로 줄이기도 했으나, 올해 도래한 CB 만기연장에는 실패했다. 이 때문에 지난 6월 신한회계법인으로부터 “기업 존속능력에 대해 유의적인 의문이 있다”며 ‘감사거절’ 의견을 받기도 했다. 왓챠는 2023년 기준 자본총계가 –796억원으로 완전자본잠식 상태다.왓챠 측은 회생에 이르지 않도록 투자사를 설득하겠다는 입장이다. 왓챠는 이날 입장문으로 “지난해 영업이익을 90% 이상 대폭 개선하고 숏드라마 플랫폼을 글로벌 론칭하는 등 돌파구를 찾아나가고 있다”면 “왓챠는 투자자의 권리와 의견을 존중한다. 협의를 통해 회생 신청을 철회하고 비즈니스를 개선해나갈 수 있도록 하겠다”고 밝혔다.왓챠는 2011년 시작한 ‘영화 추천 서비스’ 사업이 성공을 거둬 2016년 OTT 시장에 진출했다. 그러나 2022년을 기점으로 이용자 수가 급감했다. 올해 상반기 ‘월간 활성 이용자’(MAU) 수는 59만명 안팎으로 넷플릭스의 25분의 1 수준이다.<세상을 보는 바른 눈 '뉴스퀘스트'>관련기사공정위, 티빙·웨이브 합병 조건부 승인…넷플릭스 맞설 K-OTT 탄생하나키워드#OTT#왓챠#기업회생#전환사채#CB김어진 기자kej@newsquest.co.kr다른기사 보기저작권자 © 뉴스퀘스트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1186
  },
  {
    "키워드": "두나무",
    "발행일": "7/9/2025",
    "제목": "회생 기로 선 OTT 왓챠, 채권자 설득할까",
    "링크": "https://www.newstof.com/news/articleView.html?idxno=29257",
    "내용": "이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기URL복사(으)로 기사보내기닫기공유스크랩인쇄본문 글씨 줄이기본문 글씨 키우기CB 투자社 전일 회생절차 개시 신청...왓챠 “몰랐다, 설득할 것”영업손실 줄여나가는 중, 정상화 방안으로 숏폼 드라마 내세워국내 온라인동영상서비스(OTT) ‘왓챠’가 자기도 모르게 회생절차를 밟게 됐다. 전환사채(CB) 채권자가 파산 직전에 몰린 회사의 상황을 묵인할 수 없어 법원에 단독으로 회생을 신청해서다. 앞서 왓챠는 당장 갚아야 할 부채가 자산보다 900억원 많아 사형선고나 다름없는 감사의견 거절을 받았다. 일단 왓챠는 CB 채권자들을 재차 설득해 회생을 철회하고, 숏폼 드라마로 수익을 늘리며 사업을 정상화 할 계획을 세웠다.◆ 490억 수 개월째 못 갚아...CB 투자사 “우리도 LP에 신의칙 지켜야”9일 문화콘텐츠 업계에 따르면 왓챠의 CB 투자사 중 한 곳은 전일 서울회생법원에 왓챠의 회생절차 개시를 신청했다. 채무자회생법에 따르면 자본 10분의 1 이상의 채권을 지닌 투자자는 파산이 우려될 때 해당 기업에 대한 회생을 임의로 신청할 수 있다.왓챠는 2021년·2022년 총 496억원(원금 기준) 규모의 CB를 발행했다. 복수의 벤처캐피탈과 가상화폐 거래소인 두나무 등이 이 CB에 투자했다. CB 중 490억원에 대한 만기가 지난해 11월 도래했는데 왓챠는 아직까지 이를 상환하지 못했다.이에 왓챠는 연 15%의 지연이자를 원금에 붙이며 CB 투자자들에게 만기를 연장해달라고 호소했다. 그러나 양측은 수 개월 동안 만족할 만한 합의점을 찾지 못했고, 곧 CB 투자자 중 한 곳이 회생을 신청한 것으로 풀이된다.왓챠가 회생절차를 밟으면 CB 투자자들도 원금을 전부 돌려받지 못할 가능성이 있다. 통상 부채 규모가 크게 줄고, 상환 순위도 뒤로 밀려서다. 받을 수 있는 금액도 수년에 걸쳐 조금씩 들어온다. 회생 인가 전 왓챠를 인수할 기업을 찾아오는 스토킹호스 방식도 있지만, CB 투자자들은 아직 이렇다 할 원매자를 찾지 못한 것으로 전해진다.그럼에도 CB 투자자는 왓챠의 경영 상황을 묵인하기 어려웠던 것으로 파악된다. 앞서 왓챠는 지난해 재무제표에 대해 의견거절을 받았다. 벤처캐피탈은 금융권과 연·기금 등 외부 출자자(LP)에게 자금을 받아 펀드를 만든 뒤 벤처기업에 투자하므로, LP에 대한 신의성실의 원칙(신의칙)을 지켜야 한다. 곧 파산 가능성이 높은 기업을 그대로 내버려 둘 수 없다. 차라리 원금 일부라도 회수할 방안을 찾는 게 타당한 입장이다.왓챠 CB 투자사는 “벤처캐피탈은 기본적으로 펀드 비즈니스를 하기 때문에 LP에게 충실할 의무가 있다”며 “왓챠가 원금도 차환하지 못하고 감사의견 거절까지 받은 상황에서 이를 묵인하긴 어려웠을 것”이라고 말했다. 이어 “원금 회수 가능성은 아직 논의하긴 이르며 법원 판단에 따라 상당 금액을 돌려받을 수도 있다”고 덧붙였다.왓챠 감사를 맡은 신한회계법인은 “왓챠는 지난해 말 기준 유동부채가 유동자산보다 907억원 많다”며 “또한 지난해 11월 만기가 도래한 490억원 규모 전환사채에 대한 원리금이 상환되지 않았고 연장계약도 체결되지 않았다”고 말했다. 이어 “이 같은 상황은 계속기업으로의 존속능력에 유의적인 의문을 초래한다”고 말했다.◆ 왓챠, 숏폼 플랫폼 ‘숏차’ 운영 중...콘텐츠 업계는 ‘반신반의’일단 왓챠는 CB 투자사들을 재차 설득해 회생절차 신청을 철회할 계획이다. 관건은 왓챠가 외부 투자를 유치해 운전자본을 마련할 수 있는지, 그리고 중장기적 사업 경쟁력을 확보하고 실적을 개선할 수 있는지에 달려있다는 평가가 나온다.왓챠는 생존 방안으로 ‘숏폼 드라마’를 제시한 상태다. 앞서 왓챠는 지난해 9월 숏폼 플랫폼인 ‘숏차’를 오픈했다. 현재 60여편이 올라온 상태다. 숏폼 드라마는 편 당 1~2분 내외의 작품을 통칭한다. 통상 50~100편으로 만들어지며 편당 700원 내외로 판매된다. 다만 문화콘텐츠 업계는 왓챠의 이 같은 계획을 반신반의하고 있다. 동남아시아를 기반으로 성장할 가능성이 있단 의견과 숏폼 드라마도 상당한 자본이 필요하다는 시각이 대립한다.왓챠는 재무 구조도 나름대로 개선해 나가고 있는 상태다. 2024년 연결기준 매출은 341억원, 영업손실은 마이너스 20억원이다. 2023년 매출은 438억원, 영업손실은 무려 마이너스 221억원에 달한 바 있다. 올해는 월 기준 손익분기점(BEP)을 넘긴 것으로 전해진다.왓챠 에쿼티(지분) 투자사는 “CB 투자자들의 마음도 이해는 간다”고 운을 떼며 “그래도 왓챠는 사업 특성상 대부분이 무형자산이라 당장 원금을 돌려받기 어려울 텐데 한 발 양보해서 기업과 원만한 협의를 했으면 어땠을까 싶은 마음도 없잖아 있다”고 말했다. 이어 “현 시점에선 스토킹호스를 통한 회생이 최선이 아닐까 싶다”고 덧붙였다.한 숏폼 드라마 제작사 대표는 “숏폼 드라마는 양으로 승부를 해야 한다”며 “드라마 제작비가 편 당 1~2억원이라고 해도 어느 작품이 성공할 지 모르니 이를 100편 이상 만들어야 하고 곧 플랫폼 입장에선 수백억원이 필요한 구조라 자본력이 부족하면 지속하기 어렵다”라고 말했다. 이어 “숏폼 드라마 시장이 미국·중국·인도네시아 등에서 점차 확대되고 있긴 하지만 솔직히 외부 시선만큼 그 속도가 빠르다고 보기도 어려워 왓챠도 고민이 많을 것”이라고 말했다.왓챠는 “투자자들과 협의를 통해 기업회생 신청을 철회하고 비즈니스를 개선해 나갈 것”이라며 “지난해 영업이익을 90% 이상 대폭 개선하고 숏드라마 플랫폼을 글로벌 런칭하는 등 비즈니스 돌파구를 찾아나가고 있다”고 설명했다.키워드#왓챠#OTT#회생#벤처캐피탈저작권자 © 뉴스톱 무단전재 및 재배포 금지김태호 기자theo@newstof.com다른기사 보기관련기사롯데·메가박스, 합병 효과 핵심은 ‘영화투자’AHC로 1조 번 이상록 회장, 콘텐츠 사업은 ‘쪽박’춘추전국시대 열린 韓 숏폼 드라마 플랫폼뉴욕증시 상승 마감...엔비디아 시총 4조 달러 돌파",
    "신문사": "기타",
    "길이": 2922
  },
  {
    "키워드": "두나무",
    "발행일": "7/9/2025",
    "제목": "토종 OTT '왓챠' 생사 기로…투자사가 기업회생 신청",
    "링크": "https://n.news.naver.com/mnews/article/015/0005155631?sid=105",
    "내용": "국내 1세대 온라인동영상서비스(OTT) 왓챠에 대한 기업 회생이 투자사에 의해 신청됐다.왓챠 측은 전환사채(CB) 투자사 중 한 곳이 전날 서울회생법원에 회생 절차 개시를 신청했다는 사실을 9일 확인했다고 밝혔다. 기업회생 신청은 기업의 자기자본의 10% 이상에 해당하는 채권을 보유한 채권자일 경우 기업과 협의없이도 신청이 가능하다.왓챠 측은 \"경제 및 투자, 스타트업 환경이 어려운 상황이기에 투자자들의 권리와 의견을 존중한다\"면서도 \"투자자들과 협의를 통해 기업 회생 신청 철회 등을 논의하고 비즈니스를 개선해나갈 수 있도록 하겠다\"는 입장을 밝혔다.만약 회생절차가 진행될 경우 채권단 중심의 구조조정이 진행된다. 일부 기업들이 왓챠 인수에 관심을 보일 가능성도 점쳐진다. 왓챠는 추가 투자 유치에 어려움을 겪고 CB 투자자와의 만기 연장 합의에 실패하면서 재정적 어려움을 겪고 있다. VC업계 관계자는 \"현재로서는 뚜렷한 자금난 해소 방법이 보이지 않는 상황\"이라고 평가했다.왓챠는 2021년 에이티넘인베스트먼트, 두나무, 카카오벤처스 등 주요 벤처캐피털(VC)과 개인투자자로부터 490억원 규모 CB 투자를 유치했다. 상장을 기대한 투자자들은 프리IPO 성격으로 자금을 투입했고, 당시 기업가치는 3300억원을 넘겼다. 하지만 넷플릭스 등 해외 OTT의 공습이 거세지면서 대응을 위해 콘텐츠 투자와 사업 영역을 늘린 탓에 재무구조가 빠르게 악화했다. 왓챠는 2023년 기준 자본총계가 -796억원으로 완전자본잠식 상태다. CB 상환 문제를 해결하지 못하면 기업 존속 자체가 어려워진다는 얘기다.왓챠는 사업 축소, 자회사 매각을 추진해 2023년 221억원이던 영업적자를 지난해 20억원으로 줄였지만 기한 내 CB 투자자와 합의하는 데는 실패했다. 벤처투자업계 관계자는 “상장이 무산되고 기업가치가 떨어지면서 만기 연장에 어려움이 컸을 것”이라며 “일부 투자자가 감자를 요구해 투자자 간 의견 불일치가 컸던 것으로 안다”고 전했다.",
    "신문사": "한국경제",
    "길이": 973
  },
  {
    "키워드": "두나무",
    "발행일": "7/9/2025",
    "제목": "가상자산 산업, 벤처지위 회복 눈앞…정부 '신산업' 인정 수순",
    "링크": "https://www.tokenpost.kr/news/insights/265049",
    "내용": "링크가 복사되었습니다.공유페이스북엑스링크드인텔레그램글자크기가작게가보통가크게가매우크게인사이트블록체인정책암호화폐가상자산 산업, 벤처지위 회복 눈앞…정부 '신산업' 인정 수순하이레 기자2025.07.09 (수) 16:11128가상자산이 '유흥업소'와 같은 취급을 받았던 시대가 저물고 있다. 정부가 블록체인·가상자산 산업을 벤처기업으로 공식 인정하는 법 개정에 착수하면서 기술 기반 창업 생태계로의 복귀 신호가 켜졌다.중소벤처기업부가 블록체인·가상자산 기업에도 벤처기업 지위를 부여하는 법 개정을 추진한다. 지난 8년간 '사행성 업종'으로 취급되며 제도권 밖에 머물러야 했던 가상자산 산업이 다시금 '신기술 창업 생태계'에 발을 들일 수 있는 전환점이 마련되고 있다.중기부는 지난 9일 「벤처기업육성에 관한 특별법 시행령」 일부개정령안을 입법예고했다. 핵심 내용은 '가상자산 관련 업종'을 벤처기업 제한업종에서 삭제한다는 것이다.그동안 '가상자산 매매 및 중개업'은 벤처기업 제한업종으로 지정돼 있었다. 벤처기업 신청 및 재확인이 불가능했을 뿐 아니라 기존 벤처기업조차 '가상자산사업자'로 등록하면 벤처기업 인증이 취소될 수 있었다.벤처기업 제한업종 해제 결정에 대해 정부는 \"최근 디지털자산 산업 전반에 대한 사회적 인식이 개선되고, '가상자산 이용자 보호법' 제정 등 법·제도적 기반이 마련되면서 정책 환경에 변화가 생겼다\"며 \"정책의 일관성을 높이고 가상자산 산업을 적극 육성하기 위함\"이라고 설명했다.「벤처기업육성에 관한 특별법 시행령」 일부개정령(안) 입법예고 / 중소벤처기업부이번 개정안이 시행되면 블록체인 기반의 서비스를 개발·제공하거나 스마트컨트랙트를 운용하는 기술 기반 기업도 기술성 평가를 거쳐 벤처 인증을 받을 수 있게 된다.정부는 이를 통해 \"혁신성과 사업성을 갖춘 신기술 기반의 가상자산 기업이 벤처기업으로 새롭게 인정받을 수 있는 길이 열린다\"면서 \"기존 벤처기업들도 가상자산 관련 사업을 자유롭게 추진할 수 있을 것\"이라고 말했다.또한 \"벤처 생태계가 보다 활기를 띠고 저변이 확대될 것으로 기대된다\"면서 \"가상자산 산업 전반의 성장을 촉진하는 계기가 될 것\"이라고 강조했다.가상자산 업종, 왜 '유흥업소'로 간주됐나이번 개정안은 단순한 행정 조정이 아니라 오랜 시간 왜곡돼 온 블록체인 산업의 정체성을 회복할 수 있는 제도적 계기로 받아들여진다.2018년 개정 시행령은 '사행성 업종'이라는 기준 아래 가상자산 매매·중개업을 유흥주점, 카지노 등과 같은 범주로 분류했다. 국내 최대 가상자산거래소 '업비트'의 운영사인 두나무는 이 조항 탓에 벤처 인증을 박탈당되기도 했다.벤처 인증은 단지 명칭에 그치지 않는다. 벤처기업 지위를 잃으면 법인세·소득세 감면, 정책금융 우대, 기술보증기금 지원, 정부 R&D 사업 참여 등 다양한 창업 지원 혜택에서 배제된다.결과적으로 산업 전반의 성장 기반이 약화됐고, 기술 기반 블록체인 기업들마저 '비생산적·사행적'이라는 낙인이 찍히며 성장의 기회를 잃어야 했다.가상자산을 다룬다는 이유만으로 제도적 편견과 사회적 오해 속에 방치돼 왔던 블록체인 기업들은, 그럼에도 불구하고 토큰 발행을 넘어 글로벌 결제 인프라, 탈중앙 데이터 관리, 온체인 보안 등 실질적 기술 솔루션을 꾸준히 개발해왔다.이러한 기술 혁신성과 더불어 업계의 지속적인 문제 제기와 정책 개선을 위한 논의는 이번 제도 변화의 중요한 기반이 됐다.정부도 이러한 현실을 늦게나마 인식했다. 중소벤처기업부는 이번 시행령 개정 배경에 대해 \"디지털자산 산업을 육성하는 방향으로 정책을 추진 중이며, 지난해 7월 시행된 ‘가상자산 이용자 보호법’을 통해 제도적 기반이 마련된 만큼, 가상자산 업종을 계속 제한업종으로 분류하는 것은 정책 기조에 부합하지 않는다는 지적이 있었다\"고 밝혔다.본지도 칼럼과 만평을 통해 규제의 불합리성과 산업 현실 간 괴리를 꾸준히 짚어오며 공론화를 이어왔다.블록체인 인프라 기업 DSRV랩스의 서병윤 미래금융연구소장이 기고한 칼럼 '디지털자산, 욕탕업보다 벤처성이 없다는 나라에서'는 가상자산 산업을 단란주점·욕탕업과 동일 선상에 놓은 제도적 문제를 지적하며, 기술 기업이 겪는 제약과 부당함을 고발했다.이어진 칼럼 '블록체인은 글로벌 인프라 사업인가 유흥업종인가'는 세계 주요국이 블록체인을 차세대 인프라로 육성하는 흐름 속에, 한국만 이를 유흥업종으로 간주함으로써 산업 정체성을 훼손하고 있다고 비판했다.또한'규제라는 골목 어귀에 멈춘 미래'라는 만평에선 '가상자산 전당포' 간판이 걸린 뒷골목 풍경을 통해 기술 기업들이 단란주점·유흥업소로 취급받는 한국의 제도적 현실을 풍자했다. 벤처 인증 박탈, 유흥성 업종 분류 등 규제로 막힌 미래 산업의 길을 시각적으로 드러내며 정책 철학의 전환 필요성을 강하게 환기했다.가상자산 전당포, 규제가 만든 서울의 초상 / 토큰포스트벤처 생태계 재편 신호…가상자산, 이제 출발선에 섰을 뿐가상자산 입법과 은행·빅테크 기업의 시장 진출 준비 등으로 한국이 디지털 금융 경쟁에 본격 뛰어드는 가운데 가상자산 업종의 '벤처기업 제한업종' 해제 추진은 블록체인 산업이 제도적으로 '기술 기반 혁신 산업'으로 인정받기 시작한 신호로 받아들여지고 있다. 정부가 공약 수준에 머물던 입장을 넘어 실제 정책 개선에 착수했다는 점에서 업계는 이를 긍정적으로 평가하고 있다.업계 전반에서는 이번 조치를 제도의 시작점으로 보면서도 이제 시작점이라는 인식이 분명하다. 단순한 시행령 개정에 그치지 않고 금융·산업·세제 등 전반적인 정책 환경에서도 실질적이고 체감 가능한 변화가 뒤따라야 한다는 목소리가 높다. 특히 블록체인 기술이 단순한 코인 발행을 넘어서는 산업이라는 점에 대해 정부 전반의 공감대가 더욱 필요하다는 지적이다.업계 관계자들은 \"제도 개선이 시작된 것은 환영할 만한 변화\"라면서도 \"한국이 보유한 기술력과 산업 기반을 바탕으로 글로벌 기준을 수립하고 이를 선도할 수 있는 구조가 마련돼야 한다\"고 강조했다. 그간 혁신을 제약해왔던 제도들이 이제는 글로벌 경쟁과 도약을 위한 발판이 돼야 한다는 목소리다. 업계는 정부가 실현 가능한 규칙을 통해 제도의 방향성을 바로잡고 이를 토대로 한국이 디지털 금융 분야에서 리더십을 발휘하길 기대하고 있다.뉴스를 실시간으로...토큰포스트 텔레그램 가기<저작권자 ⓒ TokenPost, 무단전재 및 재배포 금지>광고문의기사제보보도자료#가상자산벤처#벤처기업제한업종#블록체인법개정#디지털자산정책#토큰포스트",
    "신문사": "기타",
    "길이": 3144
  },
  {
    "키워드": "두나무",
    "발행일": "7/9/2025",
    "제목": "코인거래소 업비트, 벤처 지위 회복한다…벤처법, 7년만에 개정",
    "링크": "https://n.news.naver.com/mnews/article/421/0008359785?sid=101",
    "내용": "유흥업과 함께 묶였던 가상자산업, 벤처제한업종에서 뺀다중기부, 시행령 개정안 입법예고…이르면 9월부터지난 5월 서울 서초구 빗썸라운지 전광판에 표시된 비트코인 등 가상자산 시세. 2025.5.22/뉴스1 ⓒ News1 황기선 기자(서울=뉴스1) 장시온 기자 = 앞으로 가상자산 업종도 법적 요건을 갖추면 벤처기업으로 지정돼 정부 지원이나 투자 등 제도권 정책 수혜를 받을 수 있게 된다.코인거래소도 인증 신청을 한다면 벤처 지위를 회복할 수 있는 셈이다. 다만 이미 벤처 지위를 박탈당한 업비트 운영사 두나무는 2022년에 대기업으로 지정된 상태다.지난 2018년 벤처기업법 개정으로 벤처기업 지정 대상에서 제외된 가상자산 업종은 7년 만에 제한 업종에서 빠지게 됐다.중소벤처기업부(중기부)는 9일 이같은 내용의 '벤처기업육성에 관한 특별법(벤처기업법) 시행령' 개정안을 입법예고했다.개정안은 가상자산 관련 업종을 벤처기업 제한업종에서 삭제해 혁신성을 갖춘 신기술 기반 가상자산사업자가 벤처기업으로 인정받을 수 있게 하는 내용이다.업계에 따르면 중기부는 지난 2018년 10월 벤처기업법 시행령을 개정하면서 '가상자산 매매 및 중개업'을 벤처기업 제한업종으로 지정했다.일반 유흥 주점업이나 무도 유흥 주점업, 무도장 운영업 등 5개 업종도 함께 제한업종으로 묶였는데, 업계에서는 \"가상자산업종을 유흥업종과 함께 묶는 것은 부당하다\"는 취지의 불만도 나왔다.이 때문에 그간 가상자산사업자는 벤처기업 신규 신청 및 재확인 신청이 불가능했고, 기존 벤처기업이 가상자산사업자로 등록할 경우 벤처기업 확인이 취소됐다.벤처기업 인증을 받으면 소득세 및 법인세 감면, 주식매수선택권(스톡옵션) 비과세 등의 세제 혜택과 특허 지원, 인력 지원 등을 받을 수 있지만 가상자산사업자들은 배제됐다.실제로 개정 이후 가상자산 기업이 벤처기업 확인 취소 통보를 받는 사례가 다수 발생했다.가상자산 업계에 따르면 블록체인 인프라 기업 DSRV는 올해 초 중기부로부터 벤처 인증 취소 통보를 받았다. 가상자산사업자로 신고했다는 이유였다.시행령 개정 직후인 2018년에는 국내 1위 가상자산거래소 업비트를 운영하는 두나무가 시행령 개정으로 벤처 인증을 박탈당하기도 했다. 이후 두나무는 2022년에 대기업으로 지정됐다.이에 중기부는 이번 개정안을 통해 가상자산사업자도 벤처기업으로 인정받고 기존 벤처기업도 가상자산 사업을 새로 추진할 수 있도록 할 방침이다.특히 과거와 달리 2024년 7월부터 시행 중인 '가상자산이용자보호법' 등 이용자 보호를 위한 제도적 장치가 마련된 점도 고려했다.중기부는 이미 취소 통보가 이뤄진 기업은 개정안 시행 전까지 취소 절차를 최대한 더디게 진행할 계획이다. 이미 인증이 취소된 곳은 개정안 시행 후 재신청을 통해 다시 벤처기업 인증을 받을 수 있도록 한다.중기부는 \"벤처생태계의 활성화와 저변 확대를 위한 조치\"라며 \"가상자산산업 육성을 촉진할 수 있을 것\"이라고 밝혔다.개정안은 8월 18일까지인 입법예고 기간이 끝나면 국무회의 심의를 거쳐 공포된다. 시행령 개정안의 경우 국회 본회의 의결이 필요 없기 때문에 입법예고한 날부터 통상 3~4개월 안에 공포된다.",
    "신문사": "기타",
    "길이": 1550
  },
  {
    "키워드": "두나무",
    "발행일": "7/9/2025",
    "제목": "판 커지는 스테이블코인…<b>두나무</b>·빗썸도 참전",
    "링크": "https://n.news.naver.com/mnews/article/374/0000450583?sid=101",
    "내용": "[앵커]최근 전 세계 금융시장을 뒤흔들고 있는 스테이블코인 시장에 국내 가상자산 거래소들도 상표권을 출원하며 참전했습니다.현재는 가상자산 사업자가 이 시장에 진입하는 게 불가능하지만 미래의 가능성을 대비한 것으로 보이는데, 취재기자 연결해서 상황 짚어보겠습니다.신다미 기자, 두나무와 빗썸 모두 나서는 모습이죠?[기자]그렇습니다.특허청에 따르면 지난 3일 두나무는 스테이블코인 상표권 66건을 출원했고, 이어 4일엔 빗썸도 10건을 출원했습니다.업계 4위인 코빗도 스테이블코인 관련 상표권 출원을 검토하고 있습니다.정부가 지난 2017년부터 국내 모든 형태의 가상자산공개(ICO)를 금지한 데 더해 특정금융정보법에 따라 가상자산사업자는 특수관계인이 발행한 가상자산에 대해 거래지원을 할 수 없는데요.앞으로 가상자산거래소나 관련 법인의 스테이블코인이 거래소에서 유통될 수 있다는 가능성이 열리며, 가상자산 거래소도 상표권 출원 경쟁에 돌입한 것으로 풀이됩니다.국회 정무위원회 소속 민병덕 더불어민주당 의원은 자본금 5억 원 수준만 갖추면 국내 법인이 스테이블코인을 발행할 수 있도록 규정한 내용이 담긴 디지털자산 기본법을 지난달 발의했습니다.[앵커]그렇지만 이해상충 문제는 여전하죠?[기자]그렇습니다.때문에 가상자산 거래소도 직접 스테이블 코인을 발행하기보다는, 협업을 통해 시장에 진입할 계획을 세우고 있는데요.두나무는 지난 1일 네이버페이와 제휴 통해 스테이블코인 사업 협력할 계획이라고 밝혔고, 구체적인 사항은 법제 정비 이후 논의할 방침입니다.빗썸도 스테이블코인 사업 공모전을 열어 새로운 협업 방안을 모색 중입니다.빗썸은 상표권 출원에 대해 \"스테이블코인 시장 활성화를 대비한 상표권 선점 차원\"이라며 \"법제화 등 향후 추이를 보고 전략적으로 활용 여부를 검토할 계획\"이라고 밝혔습니다.SBS Biz 신다미입니다.당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn",
    "신문사": "기타",
    "길이": 982
  },
  {
    "키워드": "두나무",
    "발행일": "7/9/2025",
    "제목": "가상자산 기업도 '벤처' 인정…6년 만에 제한 해제",
    "링크": "https://it.chosun.com/news/articleView.html?idxno=2023092143838",
    "내용": "중소벤처기업부가 가상자산 매매·중개업을 벤처기업 제한 업종에서 해제하겠다고 9일 밝혔다. 2018년 ‘사행성 업종’으로 분류된 지 6년 만이다.조선DB중기부는 이날 ‘벤처기업육성에 관한 특별법 시행령’ 개정안을 입법예고하고, 기존 벤처기업 제외 업종 목록에서 ‘블록체인 기반 암호화 자산 매매 및 중개업’을 삭제한다고 밝혔다. 해당 조치가 시행되면 가상자산 기업도 일정 수준의 기술성 평가를 통과할 경우 정식 벤처기업으로 확인받을 수 있게 된다.가상자산 사업자는 그동안 벤처 인증을 받을 수 없었다. 기존 벤처기업이 해당 사업에 진출할 경우 자격이 박탈됐다. 대표적 사례로는 지난 2018년 업비트 운영사 두나무가 업종 변경을 이유로 벤처기업 인증을 잃은 바 있다. 이후에도 블록체인 인프라 기업 DSRV 등 관련 기업들이 잇따라 벤처 자격을 박탈당했다.중기부는 당시 가상자산 사업의 사행성 우려를 들어 벤처 지원 대상에서 제외했지만, 최근 디지털자산 이용자 보호법 시행과 시장 제도화 기조 등을 고려해 방침을 전환했다. 이번 개정으로는 일정 수준의 기술성을 갖춘 가상자산 사업자도 기술 기반 벤처기업으로 공식 인정받을 수 있게 된다.업계에서는 정부의 이같은 제도 변화가 벤처 생태계 확장과 정책 일관성 제고는 물론, 디지털 자산 산업 육성에도 긍정적인 영향을 줄 것으로 보고 있다.이번 개정안은 8월 18일까지 의견 수렴을 거쳐 빠르면 10월 중 시행될 예정이다.원재연 기자wonjaeyeon@chosunbiz.com관련기사“비트코인 샀어요”로 상한가…디지털 자산 테마에 춤추는 코스닥바이낸스, 美 수사당국과 공조… 1억弗 다크웹 마약시장 해체 지원코인 공매도 길열리나?…‘대출’ 시작하는 가상자산 거래소코인 테마주 열전… 막 내린 'CBDC' vs. 바닥 다지는 '스테이블코인'자동매매·소셜트레이딩 도입…코인원, 거래 외 서비스 확대“스테이블코인, 디지털인프라로 다뤄야… 국산 솔루션 병행 필요”기자의 전체기사저작권자 © IT조선 무단전재 및 재배포 금지키워드#가상자산#업비트#두나무#DSRV",
    "신문사": "기타",
    "길이": 1005
  },
  {
    "키워드": "두나무",
    "발행일": "7/9/2025",
    "제목": "카카오벤처스의 이로움을 숫자로 살펴보니",
    "링크": "https://www.econovill.com/news/articleView.html?idxno=702861",
    "내용": "카카오가 9일 발표한 ‘2024년 그룹 경제적 파급효과 분석’ 보고서에 따르면 카카오벤처스는 특유의 투자 본능은 물론, 스타트업의 든든한 지원군 역할을 이롭게 해내고 있다. 무엇보다 극초기 스타트업에 99%에 달하는 투자를 집중하며 대한민국 벤처 생태계의 '첫 번째 동반자' 역할을 톡톡히 하고 있는 것으로 나타났다.리포트에 따르면 카카오벤처스느 설립 이후 올해 5월까지 총 280개의 스타트업에 3900억 원을 투자한 것으로 집계됐다. 특히 주목할 점은 전체 투자의 99%가 시드, 프리A, 시리즈A 등 초기 단계에 집중됐다는 점이다. 이는 성공 가능성이 불확실한 초기 기업의 성장을 돕는 '페인포인트 킬러(Pain-point Killer)'로서의 정체성을 명확히 보여준다.초기 스타트업들은 혁신과 열정이 있어도 자금조달에 실패해 어이없이 무너지는 경우가 많다. 업계의, 한국의 손실이다. 이런 가운데 카카오벤처스가 모험과 도전의 정신으로 이들과 함께한다는 것은 그 자체로 인정해야 할 부분이다.심지어 이러한 선제적 투자가 괄목할 만한 성과로 이어진다는 것이 더 놀랍다. 투자 포트폴리오 중 두나무와 당근마켓, 한국신용데이터 등 3곳이 유니콘 기업으로 성장했으며, 4곳은 성공적으로 증시에 상장하는 등 총 7곳의 파트너가 눈부신 성공 신화를 함께 썼다. 마음씨가 고와 좋은 친구들을 돕는 녀석이, 심지어 공부도 잘하다니 이건 뭔가 잘못됐다. 그런데 이것이 또 카카오벤처스다.이러한 적극적인 초기 투자와 성공 사례에 힘입어 카카오벤처스는 스타트업 씬에서 가장 신뢰받는 투자사로 자리매김했다. 스타트업얼라이언스와 오픈서베이가 2023년과 2024년 진행한 조사에서 스타트업이 가장 선호하는 사내벤처캐피탈(CVC) 1위로 선정된 이유다.사진=리포트 갈무리한편 카카오벤처스는 2012년부터 현재까지 벤처 투자를 위해 총 11개의 펀드를 결성했으며, 올해 3월 기준 총 운용 자산(AUM)은 4300억 원에 달한다.투자업계 관계자는 \"카카오벤처스의 행보는 단순한 수익 추구를 넘어, IT 기술을 기반으로 한 혁신 스타트업을 발굴하고 육성하며 미래 산업의 씨앗을 뿌리는 역할을 하고 있다\"며 \"대한민국 벤처 생태계의 허리를 단단하게 만드는 핵심 플레이어\"라고 평가했다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기키워드#이코노믹리뷰#최진홍최진홍 기자rgdsz@econovill.com다른기사 보기구독신청하러 가기경제를 리뷰, 미래를 본다 © 이코노믹리뷰 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1282
  },
  {
    "키워드": "두나무",
    "발행일": "7/9/2025",
    "제목": "[오후 뉴스브리핑] 전월 $3.3억 ETH 매집한 기관 투자자 오늘 매도 개시...",
    "링크": "https://www.tokenpost.kr/news/briefing/264994",
    "내용": "링크가 복사되었습니다.공유페이스북엑스링크드인텔레그램글자크기가작게가보통가크게가매우크게브리핑[오후 뉴스브리핑] 전월 $3.3억 ETH 매집한 기관 투자자 오늘 매도 개시 外강수빈 기자2025.07.09 (수) 12:0211지난달 3.3억 달러 상당의 ETH를 매집한 기관 추정 주소가 오늘 8,538만 달러 규모 ETH를 매도하며 수익을 실현했다. 현재 해당 지갑은 약 30만 달러 수익을 올렸고 10만 ETH를 보유 중이다.전월 $3.3억 ETH 매집한 기관 투자자 오늘 매도 개시 / Tokenpost전월 $3.3억 ETH 매집한 기관 투자자 오늘 매도 개시지난달 3.3억 달러 상당의 ETH를 매집했던 기관 투자자 추정 주소가 해당 물량을 매도하고 있다고 스팟온체인이 전했다. 이 주소는 지난 7시간 동안 33,585 ETH(8,538만 달러)를 매도해 80만 달러의 수익을 냈다. 이 주소는 ETH 매매로만 현재까지 3,000만 달러 이상의 수익을 올린 것으로 추정된다. 현재 보유량은 10만 ETH(2억 6,140만 달러) 수준이다.BTC 현물 ETF 4거래일 연속 순유입...1,100억원7월 8일(현지시간) 미국 비트코인 현물 ETF에 총 8,008만 달러(약 1,100억원) 순유입이 발생했다고 트레이더T가 전했다. 4거래일 연속 순유입이다. 블랙록 IBIT에 6,682만 달러, 피델리티 FBTC에 475만 달러, 발키리 BRRR에 369만 달러, 그레이스케일 BTC에 482만 달러가 순유입됐다. 순유출을 기록한 ETF는 없었으며, 나머지 ETF에서는 순유출입이 없었다.4대 달러 스테이블코인 발행사, $1820억 미국채 보유 중주요 달러 스테이블코인 발행사들의 미국채 보유량이 1820억 달러에 달한다고 크립토슬레이트가 전했다. 테더 USDT가 1250억 달러로 선두를 달렸고, 서클 USDC(552억 달러), 퍼스트디지털 FDUSD(13억 달러), 팍소스 PYUSD(8.8억 달러)가 뒤를 이었다. 이는 사우디아라비아, 한국, 아랍에미리트(UAE)보다 높은 수준이다.게임스퀘어 $800만 조달...ETH 매집 활용나스닥 상장 미디어 기업 게임스퀘어(티커: GAME)가 주식 인수 공모를 통해 800만 달러 규모 자금 조달을 완료해 이더리움(ETH)에 투자한다고 밝혔다. 게임스퀘어 이사회는 최대 1억 달러 규모 ETH 투자 계획을 승인했으며, 일반 운영 자금도 확보할 예정이다.미 상원 농업위 7/15 디지털 상품 청문회 개최미 상원 농업위원회가 오는 15일(현지시간) 디지털 상품에 대한 시장 구조법 청문회를 개최한다고 크립토 인 아메리카 진행자 엘리노어테렛이 전했다.국세청 \"해외서 '근로소득'으로 받은 가상자산은 종소세 신고 대상\"'해외법인으로부터 근로소득으로 가상자산을 받는 경우'에도 종합소득세를 신고해야 한다는 국세청의 판단이 나왔다고 디지털애셋이 전했다. 국세청은 지난 3월 '거주자가 별도 인센티브 계약에 따라 외국법인으로부터 지급받은 가상자산을 국외근로소득으로 보고 종소세를 신고해야 하는지'를 묻는 질의를 받고 \"근로소득에 대해 납세조합을 통해 원천징수하지 않은 경우, 종소세 확정신고의무가 있다\"고 답한 것으로 7월 9일 확인됐다. 국세청은 소득세법의 원천징수의무 조항(제127조)과 종소세표준 확정신고(제70조) 조항 등을 들어 종소세 신고를 해야 한다고 판단했다.미 법원, 토네이도캐시 재판서 '당국 제재' 증거 불채택미국 법원이 토네이도캐시 창립자 로만 스톰의 재판에서 미 재무부 산하 해외자산통제국(OFAC)의 토네이도캐시 제재 내용을 증거물로 불채택했다고 코인데스크가 전했다. 캐서린 폴크 파일라 판사는 \"검찰이 제재 이후 스톰의 혐의에 대한 추가적인 핵심 증거를 제출하지 않는 한 OFAC 제재에 대한 언급은 배제할 것\"이라고 밝혔다. OFAC은 2022년 토네이도캐시를 제재 명단에 올렸으나 지난 3월 제재를 해제한 바 있다.컴벌랜드, 일주일 간 $8945만 ETH 바이낸스 출금컴벌랜드 관련 주소가 지난 일주일 간 바이낸스에서 34,883 ETH($8945만)를 출금했다고 룩온체인이 전했다.FTX 중국 채권자들 \"상환금 돌려달라\" 반발FTX 채권자 중 상환금을 돌려받지 못할 처지에 놓인 중국인 500여명이 법원의 상환금 미지급 결정에 이의를 제기했다고 크립토슬레이트가 전했다. 앞서 법원은 암호화폐 서비스가 금지된 49개국에는 상환금을 돌려줄 수 없다고 결정한 바 있다. 이들 국가 이용자들의 청구(클레임) 금액 중 82%(3.8억달러)가 중국에서 발생한 것으로 추정된다.a16z 크립토, $1,648만 COMP 코인베이스 프라임 입금암호화폐 벤처캐피털(VC) a16z 크립토 추정 주소가 3시간 전 40만 COMP(1,648만 달러 상당)를 코인베이스 프라임에 입금했다고 엠버CN이 전했다. 이에 따라 해당 주소는 COMP를 더 이상 보유하지 않게 됐다. 엠버CN은 \"해당 주소는 지난달 말 코인베이스 프라임에 같은 물량을 이체했으며, 당시 COMP는 46 달러였지만 현재는 41 달러이며, 40만 COMP가 입금됨에 따라 COMP가 추가 하락할 수 있다\"고 부연했다.코인베이스, $500만 규모 버그 바운티 프로그램 시작코인베이스가 웹3 보안업체 칸티나(Cantina)와 협력, 500만 달러 규모 버그 바운티 프로그램을 시작했다고 발표했다. 이번 바운티 프로그램은 코인베이스 온체인 제품과 베이스(Base) 네트워크 스마트 컨트랙트 보안 감사를 집중적으로 다룰 예정이다.보고서 \"마운트곡스 탈취 BTC 보관 주소, 해커 표적 돼\"해커들이 과거 해킹으로 파산한 암호화폐 거래소 마운트곡스에서 도난된 80억 달러 상당 비트코인이 보관된 주소를 노리고 있다고 디크립트가 비트맥스 리서치 보고서를 인용해 전했다. 일부 해커들은 도난 BTC 보관 주소에 피싱 링크를 전송했으며, 해당 피싱 링크는 현재 운영을 중단한 월스트리트 투자은행 살로몬 브라더스의 공식 사이트를 위장했다. 비트맥스 리서치는 \"해커들은 2011년 생성된 다른 여러 주소들도 표적으로 삼았다\"고 부연했다.'제2 두나무사태' 막는다…\"가상자산 매매업, 벤처도 가능\"가상자산 매매·중개 사업자들이 '벤처기업 제한'이라는 족쇄에서 벗어날 전망이라고 뉴시스가 전했다. 앞으로는 이들도 벤처기업으로 인정 받고, 정부의 각종 지원 혜택을 받을 수 있는 길이 열릴 것으로 보인다. 중소벤처기업부(중기부)는 9일 '벤처기업육성에 관한 특별법(벤처기업법) 시행령' 일부 개정령안을 입법 예고한다고 밝혔다.우리은행 등 4개사, 스테이블코인 상표권 출원우리은행, 위믹스, 티사이언티픽, DSRV가 스테이블코인 상표권을 출원했다고 디지털애셋이 단독 보도했다.얄라, 서클 얼라이언스 합류얄라(Yala)가 달러 기반 스테이블코인 발행사 서클(USDC)이 주도하는 글로벌 협력 네트워크인 서클 얼라이언스 프로그램에 공식 합류한다고 밝혔다. 얄라는 디파이, RWA를 통해 BTC 수익 창출 기회를 제공하는 네이티브 비트코인 유동성 프로토콜이다.아이큐, 구글 클라우드 활용 토큰화 AI 에이전트 구축탈중앙화 인공지능(AI) 및 블록체인 기술 개발사 아이큐(IQ)가 토큰화 AI 에이전트 구축을 위해 구글 클라우드를 활용한다고 밝혔다. 이에 대해 아이큐는 \"IQ는 백엔드와 모든 에이전트를 구글 클라우드로 이전했다\"고 설명했다.미 검찰, $6.5억 암호화폐 사기범 기소미 연방검찰이 6.5억 달러 규모 암호화폐 투자 사기 혐의로 두 남성을 기소했다고 CNBC가 보도했다.미즈호 증권, 서클에 '언더퍼폼' 투자의견...목표가 $85글로벌 증권사 미즈호 증권이 USDC 발행사 서클(CRCL)에 시장 수익률 하회(Underperform) 등급을 부여하고 목표 주가를 85 달러로 제시했다.비트맥스, 코인 투자사 변신 후 420% 폭등했지만...BTC 이자 '눈덩이'증강현실(AR) 기업이었다가 가상자산 투자사로 바뀐 국내 기업 비트맥스가 비트코인을 무리하게 매입해 오히려 손실을 보고 있는 것으로 나타났다고 조선비즈가 전했다.바이낸스, ZEC 유의 종목 지정바이낸스가 공식 홈페이지를 통해 지캐시(ZEC)를 모니터링 태그 리스트에 추가한다고 공지했다.바이낸스, POL 입출금 일시 중단바이낸스가 공식 홈페이지를 통해 오는 10일 22시(한국시간) POL의 네트워크 업그레이드로 입출금을 일시 중단한다고 공지했다.트럼프 \"내일 오전 7개국과 관세 관련 사항 발표\"도널드 트럼프 미국 대통령이 \"내일 오전 최소 7개국과 관세 관련 사항을 발표할 예정이며, 내일 오후에는 추가로 다른 국가들과 관련된 내용도 발표할 것\"이라고 말했다.캐나다 신용조합, BTC 매수 지원캐나다 보우 밸리 신용협동조합(BVCU)이 비트코인 매수를 지원한다고 비트코인매거진이 전했다.알트코인 시즌 지수 22...전일比 4포인트↓가상자산 종합 정보플랫폼 코인마켓캡의 '알트코인 시즌 지수'가 전날보다 4 포인트 내린 22를 기록했다.크립토 '공포·탐욕 지수' 66...탐욕 지속암호화폐 데이터 제공 업체 알터너티브(Alternative)의 자체 추산 '공포·탐욕 지수'가 전일보다 1 포인트 오른 66을 기록했다.코스피·코스닥 시총 비트코인 다시 추월코스피, 코스닥 시가총액이 비트코인 시총을 넘어섰다고 헤럴드경제가 전했다.24시간 암호화폐 무기한 선물 강제청산 규모ETH 청산 규모: $3429만, 청산 비율: 숏 79.58%BTC 청산 규모: $2063만, 청산 비율: 숏 74.66%MAGIC 청산 규모: $497만, 청산 비율: 숏 68.89%국내 거래소서 BTC·USDT 역프 현상9일 오전 8시 50분 기준 원·달러 환율보다 업비트 USDT 가격이 낮게 거래되는 일명 역 김치프리미엄 현상이 나타나고 있다.BTC $97,000 상회 / 하회(해당 기사 없음)뉴스를 실시간으로...토큰포스트 텔레그램 가기<저작권자 ⓒ TokenPost, 무단전재 및 재배포 금지>광고문의기사제보보도자료#뉴스브리핑#이더리움#기관투자자#시장동향",
    "신문사": "기타",
    "길이": 4809
  },
  {
    "키워드": "두나무",
    "발행일": "7/9/2025",
    "제목": "[마켓인]왓챠, CB 투자자가 회생절차 신청…&quot;철회 요청, 협의 중&quot;",
    "링크": "https://n.news.naver.com/mnews/article/018/0006060992?sid=101",
    "내용": "490억 CB 만기 연장 협상 결렬 여파왓챠 \"현재 해당 투자사와 협의중\"2020년 이후 완전자본잠식 지속[이데일리 마켓in 송재민 기자] 국내 1세대 온라인동영상서비스(OTT) 플랫폼 왓챠가 회생절차에 직면했다. 하지만 이번 회생 신청은 회사가 아닌 전환사채(CB) 투자자 측이 제기한 것으로 확인됐다. 왓챠는 현재 관련 투자자들과 협의 중이며, 기업회생 신청 철회를 요청한 상태다.9일 관련 업계에 따르면 CB 투자사 중 한 곳은 지난 8일 서울회생법원에 왓챠에 대한 회생절차 개시를 신청했다. 법원은 접수된 서류를 검토한 뒤 절차 개시 여부를 판단할 예정이다.회생절차가 시작될 경우 법원의 관리 하에 채권자 조정 등이 이뤄지게 되지만, 왓챠 측은 사전에 신청 사실을 인지하지 못했고, 현재 투자자 측과의 협상을 통해 상황을 되돌릴 수 있을지 검토 중이다.왓챠 관계자는 “CB 투자사 중 한 곳이 기업회생 신청을 제기한 것으로 확인됐다”며 “현재 해당 투자사와의 협의를 진행 중이며, 신청 철회를 요청했다”고 말했다.왓챠는 2011년 설립된 국내 대표 OTT 스타트업으로, 2016년 ‘왓챠플레이’ 서비스를 통해 본격적으로 시장에 진입했다. 콘텐츠 추천 알고리즘 기반 서비스로 초기 주목을 받았으나, 넷플릭스·티빙·웨이브 등 대형 OTT와의 경쟁에서 점유율 확보에 어려움을 겪었다.한때 업계에서는 왓챠 인수를 둘러싼 논의도 이어졌다. 웨이브, 쿠팡플레이, 리디 등이 인수 후보군으로 거론되며 매각설에 무게가 실리기도 했다. 특히 LG유플러스와는 1년 이상 인수 협상을 이어갔지만, 인공지능(AI) 기술 관련 침해 의혹이 불거지면서 양측 간 갈등이 표면화됐고, 결국 협상은 결렬됐다. 실질적인 거래로 이어지지 못하면서 왓챠의 독립 생존 가능성에 다시 의문이 제기됐다.실제 감사보고서에 따르면 왓챠는 2020년부터 자본총계가 마이너스를 기록하며 완전자본잠식 상태에 놓여 있다. 완전자본잠식이란 자산보다 부채가 더 많아 자기자본이 마이너스인 상태로, 장기적으로 영업 지속 가능성에 의문이 제기되는 재무 구조다.이 같은 재정 불안은 최근 전환사채 투자자들과의 재협상 실패로 수면 위로 떠올랐다. 왓챠는 지난 2021년 두나무·인라이트벤처스 등을 대상으로 총 490억원 규모의 CB를 발행한 바 있다. 이 중 일부는 지난해 만기를 맞았으며, 회사 측은 기한 연장을 추진했지만 사실상 투자자와의 합의에 이르지 못한 것으로 알려졌다.이와 관련해 왓챠는 “자본잠식 상태는 회계상 반영된 것이며, 지난해 영업손실을 90% 이상 줄이는 등 실적 개선이 있었다”며 “글로벌 숏드라마 플랫폼 런칭 등 새로운 비즈니스 모델 발굴을 통해 돌파구를 모색 중”이라고 설명했다.왓챠의 기업회생 신청이 받아들여지면 투자자들도 손실을 면치 못할 것으로 보인다. 지난해 말 기준 왓챠의 주요 주주로는 최대주주 박태훈 대표(14.54%)와 원지현 공동창업자(3.01%)를 포함해 △한국산업은행(3.38%) △에이티넘파트너스(7.63%) △컴퍼니케이파트너스(5.14%) △카카오벤처스(3.86%) 등이 이름을 올렸다.",
    "신문사": "기타",
    "길이": 1501
  },
  {
    "키워드": "두나무",
    "발행일": "7/9/2025",
    "제목": "코인 불장에도 안 뛰더니…3년래 최고치 찍은 <b>두나무</b>·빗썸 주가",
    "링크": "https://n.news.naver.com/mnews/article/421/0008359007?sid=101",
    "내용": "스테이블코인 효과 톡톡…네이버페이·두나무 협업 소식 등 영향빗썸 IPO 기대감도…\"가상자산 거래소, 수익 다각화 가능할 듯\"ⓒ뉴스1(서울=뉴스1) 박현영 블록체인전문기자 = 가상자산 상승장에서도 주춤했던 두나무와 빗썸의 주가가 3년 만에 최고 수준으로 치솟았다.국내 증시에 훈풍이 불고 '스테이블코인' 관련주들이 일제히 상승하자, 비상장주식 시장에도 이에 대한 기대감이 반영됐기 때문으로 분석된다.9일 증권플러스 비상장에 따르면 이날 업비트 운영사 두나무 주가는 전날보다 2.87% 오른 25만 원을 기록하고 있다.지난 4일에는 27만 원에 거래가 체결되기도 했다. 이날 두나무 주가는 전날 대비 8% 가까이 올랐다.두나무 주가가 27만 원을 기록한 것은 2022년 6월 이후 약 3년 만이다. 지난해 3월 비트코인 가격이 최초로 1억 원을 돌파했을 때도 두나무 주가는 14만 원대에 머물렀다.또 지난해 11월부터 도널드 트럼프 미국 대통령 당선 이후 가상자산 시장 '불장(상승장)' 속 주가가 뛰었지만, 21만 원을 소폭 넘기는 데 그쳤다.가상자산 불장에도 20만 원대를 유지하지 못했던 두나무 주가를 끌어올린 건 '스테이블코인'이다.지난 1일 네이버페이가 업비트와의 협업으로 원화 스테이블코인 사업에 진출한다는 소식이 알려지면서 두나무 주가가 크게 상승하기 시작한 것이다. 최근 국내 증시에서 스테이블코인 관련주들이 일제히 상승한 것이 비상장 주식 시장에도 영향을 미쳤다는 분석이다.빗썸 주가도 덩달아 상승했다. 지난 2일 19만 3000원 선이던 빗썸 주가는 4일 한때 28만 8300원에 거래가 체결되며 사흘간 49%가량 올랐다. 빗썸 주가가 28만 원 선을 기록한 것은 2022년 5월 이후 3년 2개월 만이다.빗썸의 일별 상승률은 지난 3일 15.03%, 지난 4일 23.87%를 기록했다. 유동성이 적은 비상장 주식 시장에서는 이례적인 상승률이다. 현재는 거품이 꺼지면서 22만 9000원 선으로 하락한 상태다.두나무가 네이버페이와 함께 스테이블코인 사업에 도전한다는 소식이 알려지면서 2위 거래소인 빗썸도 관련 사업에 나설 것이란 기대감이 영향을 미친 것으로 풀이된다. 실제로 빗썸은 지난 8일 'SOLIDKRW', 'KRWSTABLE', 'BithumbKRW', 'SolidWON' 등 원화 스테이블코인 관련 상표권을 출원했다.빗썸의 경우 기업공개(IPO)에 대한 기대감도 주가 상승에 영향을 줬다. 2026년 상반기 코스닥 입성을 목표로 두고 있는 빗썸은 다음 달 15일 거래소 사업과 비금융 사업을 분리하기 위한 인적 분할을 실시한다. 상장을 위한 사전 작업이다.분할 이후 존속법인인 빗썸코리아는 거래소 사업을 전담하고 신설법인인 빗썸에이(가칭)는 지주회사 및 투자사업 부문을 맡게 된다.국내 가상자산 업계 관계자는 \"최근 국내 증시의 상승과 더불어 국회에서도 스테이블코인 발행을 법제화하려는 움직임이 나타나면서 가상자산 기업의 사업 범위 확장도 가능해졌다\"고 말했다.이어 \"기존 수익원은 가상자산 거래 수수료뿐이라 한정적이었지만, 앞으로 두나무나 빗썸이 스테이블코인을 비롯해 다양한 사업을 전개할 수 있을 것이란 기대감이 주가에 반영된 것 같다\"고 분석했다.",
    "신문사": "기타",
    "길이": 1556
  },
  {
    "키워드": "두나무",
    "발행일": "7/9/2025",
    "제목": "[주간 디지털 자산 시장 브리핑] 가상화폐-나스닥 상승, 코스피는 하락",
    "링크": "https://www.khgames.co.kr/news/articleView.html?idxno=241758",
    "내용": "[주간 디지털 자산 시장 브리핑] 가상화폐-나스닥 상승, 코스피는 하락",
    "신문사": "기타",
    "길이": 39
  },
  {
    "키워드": "두나무",
    "발행일": "7/9/2025",
    "제목": "제2 <b>두나무</b>사태' 막는다…&quot;가상자산 매매업, 벤처도 가능&quot;",
    "링크": "https://www.widedaily.com/news/articleView.html?idxno=271993",
    "내용": "'벤처기업법 시행령' 입법예고가상자산 매매·중개 제한 해제[세종=뉴시스] 강종민 기자 = 세종시 어진동 중소벤처기업부. 2025.07.09. ppkjm@newsis.com[서울=뉴시스]강은정 기자 = 가상자산 매매·중개 사업자들이 '벤처기업 제한'이라는 족쇄에서 벗어날 전망이다. 앞으로는 이들도 벤처기업으로 인정 받고, 정부의 각종 지원 혜택을 받을 수 있는 길이 열릴 것으로 보인다.중소벤처기업부(중기부)는 9일 '벤처기업육성에 관한 특별법(벤처기업법) 시행령' 일부 개정령안을 입법 예고한다고 밝혔다.중기부에 따르면 벤처기업 제한 업종에서 '블록체인 기반 암호화 자산 매매 및 중개업'이 삭제된다. 현행 벤처기업법 시행령에는 ▲일반 유흥 주점업 ▲무도 유흥 주점업 ▲기타 주점업 ▲블록체인 기반 암호화 자산 매매 및 중개업 ▲기타 사행시설 관리 및 운영업 ▲무도장 운영업 총 6개가 제한 업종으로 규정됐다.중기부는 지난 2018년 5월 벤처기업 제한 업종을 23개에서 유흥성·사행성 관련 업종 5개로 줄였지만 같은해 10월 '블록체인 기반 암호화 자산 매매 및 중개업'을 제외 업종으로 새로 추가했다. 가상자산 업계에서는 \"유흥업소와 같은 취급을 하는 것이냐\"며 불만을 쏟아냈다.갈등은 '두나무 사태'로 최고조에 이르렀다. 2018년 12월 암호화폐거래소 업비트의 운영사 두나무가 벤처기업 취소 처분을 받는 사건이 발생했다.세액 감면 혜택을 받을 수 없게 된 두나무는 2018년까지는 벤처기업 혜택을 받아야 한다며 역삼세무서장을 상대로 약 248억원의 법인세 부과 처분을 취소해달라는 소송을 제기했다. 하지만 1심에 이어 지난해 2월 2심에서도 패소했다. 이후 블록체인 기술기업 DSRV도 지난 5월 벤처기업 자격이 취소되는 등 가상자산 매매·중개 기업의 수난은 이어졌다.이에 중기부는 정책 환경이 변화된 점을 반영해 가상자산 매매·중개업도 벤처기업에 포함시키겠다는 방침을 세웠다. 최근 정부가 디지털자산 관련 산업 육성을 추진하고 있고 '가상자산이용자보호법'이 시행되고 있는 점 등을 개정 이유로 꼽았다. 이재명 정부는 가상자산 전문가로 활동한 김용범 해시드오픈리서치 대표이사를 대통령실 정책실장으로 발탁한 바 있다.중기부는 \"신기술 기반 가상자산 사업자가 벤처기업으로 인정받고 기존 벤처기업도 관련 사업을 추진할 수 있게 됐다\"며 이번 조치가 벤처 생태계를 활성화 시키고 가상자산 산업 육성을 촉진할 것으로 기대했다.노민선 중소벤처기업연구원 연구위원은 \"규제 완화 측면에서 긍정적이라고 본다\"며 \"가상자산 사업자의 도덕적 해이가 문제될 수 있는데 별도로 막을 수 있는 제도가 충분해 시장에 긍정적 시그널을 줄 것 같다\"고 전망했다.뉴시스언론보도master@widedaily.com다른기사 보기저작권자 © 와이드경제 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1370
  },
  {
    "키워드": "두나무",
    "발행일": "7/9/2025",
    "제목": "골든타임' 앞둔 원화 스테이블코인...&quot;이대로는 뒤처진다&quot;",
    "링크": "https://n.news.naver.com/mnews/article/092/0002381339?sid=105",
    "내용": "[스테이블코인 빅뱅] ① 빅테크부터 전통금융까지 뛰어든 스테이블코인스테이블코인에 대한 관심이 뜨겁다. 이재명 대통령이 후보 시절 원화 스테이블코인의 필요성을 역설하고 여당도 이를 위한 법안을 발의하면서 주목도가 더 높아진 상황이다. 일각에서는 기축통화국도 아니고 카드 결제가 간편한 우리나라에서 원화 스테이블코인은 실패할 것이라고 점친다. 하지만 원화 스테이블코인은 모든 생태계가 '디지털'로 옮겨가는 이 시점에서 꼭 필요한 수단이다. 디지털 화폐가 없는 디지털 세상을 상상하는 것은 원시인이 현대 사회에서 조개껍질로 물건을 사겠다는 우스꽝스러운 개그와 다름없다.IT전문매체인 지디넷코리아는 원화 스테이블코인은 왜 디지털 생태계로 진입하기 위한 필수불가결한 요소인지, 어떤 점이 우리 삶을 바꿔놓을지 다섯 편에 걸쳐 진단한다. [편집자주]\"한국은 이미 늦은 건 아닐까.\"원화 스테이블코인 제도화 논의가 지체되면서 업계 안팎에서 우려의 목소리가 커지고 있다. 미국·일본·싱가포르 등 주요국이 민간 스테이블코인을 제도 안으로 끌어들이며 발행·유통 생태계를 키우는 사이, 한국은 아직 실증사업에 머물러 있는 상태다. 관련 법제는커녕 발행 요건조차 명확하지 않다. 디지털 원화를 둘러싼 글로벌 경쟁이 가속화되는 시점에서 한국이 제도 공백을 방치할 경우, 원화는 디지털 결제 시스템에서 외면받는 통화가 될 수 있다는 경고가 나온다.변동성 잡은 디지털 화폐…스테이블코인이란?스테이블코인은 가상자산의 하나지만, 비트코인이나 이더리움처럼 가격이 시시각각 출렁이는 자산이 아니다. 법정화폐나 실물자산에 연동해 1대1 가치 고정을 목표로 설계된 디지털 자산으로 실물 자산에 기반한 안정성과 교환성 덕분에 디지털 환경에서 결제, 송금, 디파이, 국경 간 무역, 웹3 인프라의 기반 통화로 부상하고 있다.설계 방식에 따라 세 가지로 구분되며, 그중에서도 글로벌 시장에서 가장 널리 통용되는 것은 법정통화 담보형이다. 이는 발행사가 실물 화폐를 은행에 예치하고 그만큼의 디지털 자산을 발행하는 방식이다. 테더(USDT), 서클의 USD코인(USDC), 페이팔USD(PYUSD) 등이 대표적이다.테더 로고이 밖에도 디지털 자산을 초과 담보로 잡는 방식이나, 수요 공급 조절을 통해 알고리즘으로 가치를 맞추는 형태도 있지만 이들은 변동성이나 신뢰성 측면에서 시장 신뢰를 얻지 못해 활용도가 낮다. 특히 알고리즘을 통해 가치를 맞추는 방식의 스테이블코인은 테라-루나 사태 이후 시장 신뢰성이 크게 낮아진 상태다.한국이 논의 중인 원화 스테이블코인은 법정통화 담보형에 속하며, 민간 발행사가 원화를 신탁기관 등에 실제로 보관하고, 이를 바탕으로 디지털 원화를 발행하는 구조다. 이는 중앙은행이 직접 발행하는 CBDC와는 달리 민간이 주도하고 정부가 규제·감독하는 하이브리드형 디지털 통화로 분류된다.금융권 관계자는 \"해외에서는 주식이나 부동산 같은 모든 자산이 디지털 토큰 형태로 바뀌고 있다. 디지털화된 자산을 사고팔려면 같은 방식으로 디지털화된 결제수단이 필요하며 그것이 스테이블코인이다\"라고 말했다.이어서 \"해외는 물론 국내에서도 달러 스테이블코인의 거래량이 폭발적으로 늘어나면서 원화 스테이블코인 도입에 대한 필요성도 논의되고 있다\"라고 덧붙였다.미국·EU·홍콩은 '법'으로 받쳐주는데…이제서야 시작하는 한국글로벌 주요국은 스테이블코인을 제도권에 편입시키기 위한 입법과 행정 정비에 적극 나서고 있다.미국은 지니어스 법안의 하원 표결을 앞두고 있다. 준비금 100% 보유·실시간 회계 감사·연준 승인 등을 의무화해 스테이블코인을 제2의 달러 인프라로 활용하려는 정책 의지를 명확히 드러내고 있다.유럽연합은 미카(MiCA) 규제를 통해 스테이블코인을 전자화폐로 분류하고 감독 체계를 마련했으며 일본은 은행·신탁회사 중심의 보수적 틀을 유지하고 있다. 홍콩은 규제 샌드박스와 라이선스 제도로 민간의 실험적 시도를 지원하는 방향으로 제도를 빠르게 정비 중이다.(사진=미국 하원 홈페이지)한국은 아직 시작 단계에 머물고 있다. 한때 한국은행은 CBDC 실증사업(프로젝트 한강)을 추진했으나 최근 민간 원화 스테이블코인 법제화 논의가 본격화됨에 따라 CBDC 2차 실험은 잠정 중단했다. 은행권의 비용 부담과 명확한 로드맵 부재도 중단의 이유로 지적됐다.현재 한국은행은 \"스테이블코인이 안정적으로 정착되는 흐름이 확인되면 재론의 여지가 있다\"는 입장이다. 스테이블코인에 대해서도 \"은행 중심 도입이 바람직하다\"면서 \"조심스럽게 단계를 밟아야 한다\"는 신중한 태도를 유지하고 있다.더불어민주당 민병덕 의원은 지난 6월 10일 디지털자산기본법을 대표 발의하면서 스테이블코인 관련 조항을 체계적으로 법에 포함했다. 이 법안은 원화 기반 스테이블코인을 환불이 보장되는 자산연동형 디지털자산으로 정의했다. 금융위원회의 사전 인가를 받아야 하고, 최소 5억 원의 자기자본 요건을 갖춘 법인이 발행할 수 있도록 규정한 것토 특징이다.디지털자산기본법 설명회에 나선 더불어민주당 민병덕 의원또한 발행사의 사업계획, 기술 구조, 환불 준비금 운용 체계 등을 신고·공시하도록 했으며 위반 시 금융위원회가 허가를 철회할 수 있는 권한도 명문화했다. 법안이 대통령 직속 디지털자산위원회 설치, 자율규제 기구 법제화 등 생태계 전반을 포괄하는 방향으로 설계된 점도 눈길을 끈다.민병덕 의원은 법안을 발의하며 민간 주도의 혁신 촉진을 위한 가드레일이라며 디지털자산기본법이 규제라기보다 안전장치라고 소개하기도 했다.원화 스테이블 설계...작동 가능한 구조부터 따져야유럽과 일본의 사례에서 보듯 법만 정비한다고 스테이블코인이 활성화되지는 않는다. 이들 국가의 은행 기반 모델은 유통 구조의 폐쇄성, 블록체인 연동 부족, 사용자 인센티브 설계 제약 등 구조적 한계로 인해 시장 확산에 실패했다. 기술적 유연성과 글로벌 연계성이 부족한 설계로는 디지털 통화 경쟁에서 살아남기 어렵다는 평가다.이러한 문제를 해결하기 위한 대안으로 자본시장 기반의 스테이블코인 모델이 주목받고 있다.원화 스테이블코인 이미지(사진=ChatGPT)이 모델은 머니마켓펀드(MMF), 단기 국채 등 안전자산을 준비자산으로 삼고 스마트컨트랙트를 통해 자동으로 발행과 상환을 관리하며, 회계 감사와 정보 공시는 외부 기관이 담당하는 구조다. 신뢰를 '제도'가 아닌 '설계'로 확보한 구조로 테더와 USDC가 모두 이 방식을 채택해 글로벌 시장을 주도하고 있다.특히 블록체인 생태계와의 높은 연동성, 유연한 리워드 설계, 자동화된 회계 시스템, 그리고 글로벌 규제와의 정합성이라는 측면에서 은행 기반 모델에 비해 우월하다. 한국도 단순히 허용 여부를 논의할 것이 아니라 어떤 구조가 실제 시장에서 작동 가능한지를 중심에 두고 스테이블코인을 설계해야 한다는 지적이 나온다.스테이블코인이 현실에 미치는 영향은?스테이블코인은 단지 블록체인 기술이나 금융 실험의 대상이 아니다. 우리 실생활 속에서 새로운 혜택과 변화를 만들어낼 수 있는 도구다.대표적인 예는 글로벌 결제와 송금의 편의성 향상이다. 현재 해외 송금은 은행을 거치며 높은 수수료와 긴 처리 시간이 걸리지만, 스테이블코인을 활용하면 실시간 전송과 자동화된 환전이 가능해진다. 해외 직구나 디지털 콘텐츠 결제 시에도 별도 환전 과정 없이 원화 스테이블코인으로 직접 결제할 수 있다.한국은행도 원화 스테이블코인에 입장을 밝히고 나섰다.또한 중소 무역기업이나 글로벌 프리랜서에게는 더 큰 효용이 있다. 현재 해외 클라이언트로부터 돈을 받을 때 수수료와 지연 문제가 빈번하지만 원화 기반 스테이블코인을 이용하면 훨씬 빠르고 저렴하게 결제가 가능하다.가상자산 업계는 스테이블코인의 핵심으로 금융 소외 계층에게도 새로운 참여 기회를 제공한다는 점을 꼽는다.한 가상자산 업계 관계자는 \"전통금융 접근이 어려운 이들도 모바일 지갑만 있다면 스테이블코인을 통해 최소한의 디지털 경제 활동에 참여할 수 있다. 이는 단순한 결제를 넘어 디지털 시대의 금융 포용성 확대라는 정책적 가치와도 직결된다\"라고 평가했다.준비 마친 민간…발 맞추지 못하는 제도일부 민간 기업들은 이미 원화 스테이블코인 발행 준비를 마친 상태다. 핀테크 기업 오픈에셋은 다수의 '디지털 원화' 상표권을 선점하고, 발행 시스템에 대한 기술검증을 완료했다. 실제로 오픈에셋은 기술과 사업화 준비를 모두 마친 민간 발행사 중 가장 빠른 움직임을 보이고 있다는 평가를 받는다.여기에 네이버파이낸셜, 카카오페이, 토스 등 주요 빅테크 기업들 또한 원화 기반 스테이블코인에 대한 내부 연구 및 상표권 등록을 잇따라 진행해 왔다. 이들은 자체 페이 인프라와 연계해 디지털 자산 기반의 포인트 결제 또는 기업 간(B2B) 결제를 염두에 두고 있었으나, 제도화 불확실성을 이유로 실제 발행은 보류한 상태다.네이버페이는 스테이블코인 상표권 21을 출원했다.실제로 네이버페이는 'NKRW', 'KRWZ', 'KRWNP', 'NWON', 'KRNP' 등 5종을 등록했고, 계열사 NHN KCP는 'NSKRW', 'KSKRW' 등 총 21건의 상표를 출원했다. 카카오페이는 'KRWKP', 'PKRW', 'KRWP' 등 자사 브랜드와 원화 기반 코드가 결합된 형태로 총 18건을 출원했다.토스 운영사인 비바퍼블리카와 토스뱅크가 출원한 스테이블코인 상표권은 72건에 달하며 케이뱅크와 카카오뱅크도 각각 12건에 달하는 스테이블코인 관련 상표권을 확보한 상태다.전통 금융사도 뒤지지 않는다. BNK부산·경남은행이 25건, KB국민은행 17건, 하나은행 16건, 신한금융지주 21건, IBK기업은행이 10건을 출원한 것으로 확인됐다. 두나무는 'USDUP', 'UPWON', 'UPKRW' 등 총 66건의 관련 상표를 등록하며 가상자산 플랫폼 기업 중 가장 적극적인 움직임을 보이고 있다.비금융권에서도 진입 움직임은 뚜렷하다. 폴라리스오피스는 'POLAWKRW' 상표권 3건을 출원했고, 이스트에이드는 'ZUMKRW', 'ESTKRW' 등 상표권 9건을 출원했다. 블록체인 게임업체 넥써쓰도 'KRWx'는 물론 유로화, 엔화 기반 스테이블코인 상표까지 확보하고 나섰다.이처럼 스테이블코인 발행을 둘러싼 시장 선점 경쟁은 단순한 금융기업의 영역을 넘어 IT·플랫폼·공공기관에까지 확산되고 있다. 그러나 제도적 불확실성이 해소되지 않는 한, 이들 기업 대부분은 발행보다는 '선제적 상표권 확보'에 머무르고 있는 상황이다.가상자산 업계는 기술은 이미 준비됐지만 정책 리스크를 감당할 환경이 아니기 때문에 대부분 관망에 들어갔다고 현 상황을 평가한다. 시장 전체가 기회가 시작될 신호를 기다리고 있다는 이야기다.",
    "신문사": "기타",
    "길이": 5143
  },
  {
    "키워드": "두나무",
    "발행일": "7/9/2025",
    "제목": "우리은행, 스테이블코인 상표권 20건 출원… 원화코인 시장 경쟁 후끈",
    "링크": "https://n.news.naver.com/mnews/article/417/0001088213?sid=101",
    "내용": "은행·카드·가상자산거래소 상표권 대거 출원… \"ESG 인증 연결 기대\"/사진=우리은행우리은행이 스테이블코인 상표권을 출원하며 미래 먹거리로 불리는 스테이블코인 시장 경쟁에 참전했다. 새 정부가 원화 스테이블코인 발행에 힘을 실으면서 금융회사들이 신사업 발굴에 분주한 모습이다.9일 특허청 키프리스에 따르면 지난 7일 우리은행은 원화 기반 스테이블코인 출시를 염두에 둔 상표권 20건을 출원했다. 이번에 출원한 상표권은 CKRW, WKRW, WONKR, KRWOORI, WBKRW 등이다.우리은행 관계자는 \"스테이블코인 상표권을 미리 확보하는 차원에서 출원했다\"고 설명했다.최근 은행권은 원화 스테이블코인 상표권을 잇따라 출원하고 있다. KB국민은행은 특허청에 KBKRW, KRWKB, KKRWB 등 총 17개 상표를 9류(스테이블코인 거래를 위한 전자금융거래 플랫폼용 소프트웨어 등), 36류(스테이블코인금융거래업, 스테이블코인 전자이체업 등) 2개 상품분류로 나눠 총 32건의 상표권을 출원했다.하나은행도 HanaKRW, KRWHana 등 16개 상표를 출원 신청했다. 하나은행은 오픈블록체인·DID협회 가입을 통한 스테이블코인 협의체에 참여할 예정이다.인터넷은행 중에선 카카오뱅크가 스테이블코인 시장 선점을 위해 BKRW, KRWB, KKBKRW, KRWKKB 등 상표를 암호화폐 소프트웨어, 암호화폐 금융거래 업무 등 상품분류로 나눠 출원했다. 토스뱅크는 'KRWTBK', 'KRWTSB', 'TSKRW' 등 총 48건에 달하는 스테이블코인 상표권을 출원했다.카드 업계도 스테이블코인 상표권 출원에 적극적이다. 신한카드는 전업카드사 ▲SHCw ▲SKRW ▲KRWSH 등 8건의 스테이블코인 관련 상표권을 특허 출원했다. 국민카드도 이달 1일 ▲KBCSTB ▲KBCST ▲KBCKRW 등 상표권 35개를 출원했다.가상자산 거래소 업비트 운영사 두나무도 스테이블코인 사업 확대를 위한 상표권 출원에 나섰다. 두나무는 ▲UPUSD ▲UBBTC ▲KRWUB ▲KRWUP ▲BTCUP 등 총 66건의 스테이블코인 관련 상표를 출원했다. 출원 범위는 가상자산 금융거래업, 온라인 금융 중개업, 토큰 발행 및 회수업 등 가상자산 금융 및 결제 관련 전반을 포함한다. 이번에 출원된 상표 수는 금융권에서 가장 많은 건수로 앞서 토스뱅크가 출원한 48건을 넘어섰다.금융권에선 이재명 정부가 강조하는 대표 금융정책 중 'ESG(환경·사회·지배구조) 경영'과 '원화 스테이블코인'이 결합할 경우 ESG 디지털펀드, 포용송금 솔루션 개발 등 새 먹거리 창출이 가능해질 수 있다는 전망이 나온다.은행 ESG 경영과 원화 스테이블코인을 결합하면 ESG 인증 연결이 가능해진다. 원화 스테이블코인을 발행할 경우 그린채권, ESG 인증대상 거래에 스마트계약 인센티브가 연계되기 때문이다. ESG 모니터링과 스테이블 지급을 위한 블록체인 시스템 도입은 물론 ESG 디지털펀드, 포용송금 솔루션 개발도 가능해질 것으로 보인다.민현하 하나은행 하나금융연구소 연구원은 \"스테이블코인 시가총액이 4000억달러까지 성장하면 미국 국채 추가 수요는 1000억달러를 초과할 것으로 전망한다\"며 \"테이블코인 시장이 급변하면 발생사는 발행·환매 역량을 의심받고 자산의 신뢰가 축소되면 디페킹(스테이블코인 시장가격이 약정된 통화와의 교환 비율에서 크게 이탈)이 발생해 시장에 혼란을 유발할 수 있는 점을 유의해야 한다\"고 말했다.",
    "신문사": "기타",
    "길이": 1672
  },
  {
    "키워드": "두나무",
    "발행일": "7/9/2025",
    "제목": "&quot;유흥업 취급 그만&quot;…정부, 가상자산 사업자도 '벤처기업'에 편입한다",
    "링크": "https://n.news.naver.com/mnews/article/015/0005155414?sid=105",
    "내용": "사진=게티이미지뱅크중소벤처기업부가 가상자산(암호화폐) 사업자에게도 ‘벤처기업’ 지위를 부여하는 방안을 추진한다. 가상자산 사업자도 ‘기술 기반 창업·성장 기업’으로 간주해 창업투자, 기술보증, 정책금융 등 벤처 혜택을 누릴 수 있도록 하겠다는 취지다. 그간 제도권 외곽에 머물던 가상자산 업종이 7년 만에 벤처 생태계로 편입될 가능성이 커졌다는 평가다.중기부는 9일 ‘벤처기업육성에 관한 특별법 시행령’ 일부 개정안을 입법예고하고, 벤처기업 확인 대상의 기술 기반 업종 범위에 가상자산 산업을 명시적으로 포함한다고 밝혔다. 블록체인·디지털자산 기술을 활용한 기업이 일정 수준의 기술성 평가 기준을 충족하면 벤처기업으로 공식 인정받을 수 있는 길이 열린 셈이다.국내에서 가상자산사업자는 오랜 기간 벤처기업 제외 업종으로 분류돼 왔다. 2018년 개정된 시행령에 따라 블록체인 기반 암호화자산 매매·중개업은 유흥주점업, 카지노 운영업 등과 함께 사행성 업종으로 간주돼 벤처 인증에서 배제돼왔다. 당시 업종 기준 변경으로 국내 최대 가상자산거래소 ‘업비트’의 운영사 두나무는 벤처기업 인증을 박탈당했다. 업종 변경만으로 벤처 확인이 취소된 것은 그 사례가 처음이었다.벤처 인증이 없으면 소득세·법인세 감면, 기술보증기금 보증, 정부 연구개발(R&D) 과제 참여 등 핵심 창업 지원 혜택을 받지 못한다. 업계에서는 “지금이 어느 시대인데 가상자산사업자를 유흥업소 수준으로 취급하느냐”는 비판이 이어져 왔다.최근 들어 정부의 태도 변화에는 기술 기반 블록체인 기업의 등장과 시장 신뢰 회복 움직임이 반영된 것으로 보인다. 코인 발행이 아닌 기술 서비스 중심의 기업 비중이 늘어나고, 글로벌 자산운용사들이 가상자산을 제도권 금융자산으로 편입하는 추세도 영향을 미쳤다.업계는 이번 개정안을 디지털 금융 산업의 제도권 진입 첫걸음으로 평가하면서도, 여전히 갈 길은 멀다는 입장이다. 특히 코인 발행만을 목적으로 한 기업이나 실체 없는 프로젝트성 사업자는 여전히 벤처 인증 대상에서 제외될 가능성이 크다.전문가들은 가상자산 산업을 미래 전략산업으로 바라봐야 한다고 강조한다. 한 가상자산업계 관계자는 “가상자산은 한국이 주도할 수 있는 새로운 디지털 산업 분야”라며 “전 세계가 이제 막 출발선에 선 만큼 한국도 제도 정비를 더 늦추지 말아야 한다”고 설명했다.한편 국내 가상자산 시장에는 최근 제도권 기대감에 따른 온기가 감지되고 있다. 국회에서는 여당 의원들을 중심으로 가상자산 산업 진흥 및 이용자 보호를 위한 관련 법안이 잇따라 발의되고 있고, 시중은행과 인터넷전문은행, 카드사들은 원화 기반 스테이블코인 상표권을 앞다퉈 출원 중이다. 관련 상장기업 주가는 연일 상승 곡선을 그리고 있다.",
    "신문사": "한국경제",
    "길이": 1332
  },
  {
    "키워드": "두나무",
    "발행일": "7/9/2025",
    "제목": "업비트' <b>두나무</b>, 스테이블코인 관련 상표권 66건 출원…&quot;선제적 대응&quot; ...",
    "링크": "http://www.fntimes.com/html/view.php?ud=202507090918061679179ad43907_18",
    "내용": "두나무 CI / 사진제공= 두나무'업비트' 두나무, 스테이블코인 관련 상표권 66건 출원…\"선제적 대응\" [가상자산 통신]이미지 확대보기[한국금융신문 정선은 기자] 국내 가상자산 거래소 업비트의 운영사인 두나무가 스테이블코인 관련 상표권 대거 출원에 나섰다.9일 특허청 지식재산정보 검색 서비스 키프리스(KIPRIS)에 따르면, 두나무는 지난 3일 'USDUP', 'UPWON', 'UPKRW' 등 총 66건의 스테이블코인 관련 상표를 출원했다.현재 출원 심사대기다. 상표출원서가 출원일 인정요건을 갖추어 특허청에서 수리돼 심사관 배정을 기다리는 상태다.출원 범위는 암호화폐 금융거래업, 자산연동형 디지털 토큰 발행 및 관리용 소프트웨어 제공업 등을 포함하고 있다.이번 두나무의 상표권 출원은 현재 금융권에서 최다 수준이다.두나무 관계자는 \"해당 사항은 여러 규제 및 관련 법체계 제도화에 선제적 대응 차원에서 우선 출원해 둔 것이다\"고 밝혔다.앞서 두나무는 지난 1일 \"업비트는 네이버페이의 원화 스테이블코인 사업에 협력하기로 했다\"고 공식화 한 바 있다. 두나무는 \"세부적인 계획은 법과 제도가 마련되면 함께 논의해 나갈 예정이다\"며 \"향후 원화 스테이블코인 발행 주체와 협업 형태 등은 규제 환경에 따라 결정될 것으로 보인다\"고 설명했다.정선은 한국금융신문 기자 bravebambi@fntimes.com",
    "신문사": "기타",
    "길이": 676
  },
  {
    "키워드": "두나무",
    "발행일": "7/9/2025",
    "제목": "우리은행, 스테이블코인 상표권 출원…WKRW 등 10종",
    "링크": "http://www.newsdream.kr/news/articleView.html?idxno=89068",
    "내용": "▲사진=우리은행우리은행이 특허청에 스테이블코인 상표권을 내놓으며 금융·핀테크업계의 출원 경쟁에 가세했다. WKRW를 비롯해 총 10종으로 '우리'를 뜻하는 KRWOORI나, 원뱅킹을 의미하는 WONKR이 포함돼 있는게 눈길에 띈다.9일 특허청 키프리스에 따르면 우리은행은 7일자로 △CKRW △WKRW △WONKR △KRWOORI △₩ONKR △WBKR₩ △WBKRW 등 총 10종(20건)을 출원했다. 이로써 4대 은행 중에선 신한을 제외한 세 은행이 모두 스테이블코인 상표권 경쟁에 참여했다.그간 우리은행은 가상자산과 관련해 많은 관심을 나타냈다. 특히 작년 말엔 가상자산 수탁서비스(커스터디) 업체 비댁스의 지분을 취득하기도 했다. 비댁스는 금융당국의 정보보호관리체계(ISMS) 인증과 가상자산사업자(VASP) 취득 절차를 마친 업체로, 이 회사도 지난 2023년 스테이블코인 상표권을 출원한 바 있다.현재는 6종(△KRW-ONE △KW1 △ONE STABLE COIN △KRW1 △KRW-1 △1KC)이 등록된 상태다. 또한 다른 시중은행과 함께 사단법인 오픈블록체인·DID협회(OBDIA)에 참여해 스테이블코인과 관련한 논의를 진행 중이다.우리은행 관계자는 이와 관련해 \"법제화 움직임에 대한 선제적인 대응, 상표권 확보 차원\"이라고 설명했다.▲우리은행이 출원한 스테이블코인 상표권. 사진=특허청 키프리스한편, 스테이블코인 상표권 출원 경쟁은 이어지는 모습이다. 현재까지 △카카오페이 △미래에셋증권(미래에셋컨설팅) △카카오뱅크 △국민은행 △하나은행 △기업은행 △토스뱅크 △비바리퍼블리카(토스) △신한카드 △포블게이트 △케이뱅크 △국민카드 등이 상표권을 내놨다.또 최근엔 가상자산거래소 △빗썸과 업비트를 운영 중인 △두나무, △iM금융지주 △BNK금융지주도 출원 경쟁에 참여했다. [뉴스드림]추천키워드#우리은행#스테이블코인#상표권#WKRW#가상자산#코인#출원경쟁기자의 다른기사보기저작권자 © 뉴스드림 무단전재 및 재배포 금지관련기사우리은행, 금융지식 필요한 청년에 '맞춤형 강의' 실시우리은행, 보호아동 위한 그룹홈 환경개선에 6억 지원우리은행, 여름맞이 '우리 알뜰폰' 가입 고객에 아낌없이 쏜다우리은행, 캐리비안 베이에 '위비프렌즈 튜브' 비치우리은행, 삼성카드와 상품출시·공동 마케팅 나선다",
    "신문사": "기타",
    "길이": 1121
  },
  {
    "키워드": "두나무",
    "발행일": "7/9/2025",
    "제목": "우리기술투자, <b>두나무</b> 스테이블코인 상표특허 66건 최다 출원…주요주주...",
    "링크": "https://www.financialpost.co.kr/news/articleView.html?idxno=229455",
    "내용": "가상자산 거래소 업비트 운영사 두나무가 스테이블코인 사업 확대를 위한 상표권 출원에 나선 뒤 주요 주주인 우리기술투자와 시너지 기대감이 형성되고 있다. 우리기술투자는 두나무의 주요 주주로 수혜가 점쳐지고 있기 때문으로 풀이된다.9일 특허정보 검색서비스 키프리스(KIPRIS) 정보에 따르면 두나무는 이달 3일 ▲UPUSD ▲UBBTC ▲KRWUB ▲KRWUP ▲BTCUP 등 총 66건의 스테이블코인 관련 상표를 출원했다. 출원 범위는 가상자산 금융거래업, 온라인 금융 중개업, 토큰 발행 및 회수업 등 가상자산 금융 및 결제 관련 전반을 포함한다.이번에 출원된 상표 수는 금융권에서 가장 많은 건수다. 앞서 토스뱅크가 출원한 48건을 넘어서는 규모다. 두나무 측은 \"여러 규제와 관련 법체계 제도화에 선제적 대응 차원에서 우선 출원했다\"는 입장이다.이달 1일 두나무는 네이버페이와도 협력해 원화 기반 스테이블코인 사업에 참여하기로 했다. 양사는 향후 제도와 법적 기반이 마련되는 대로 세부 협업 방안을 논의할 예정이다.이러한 상황 속에서 두나무와 주요주주인 우리기술투자 간 시너지 기대감도 형성되고 있다. 우리기술투자는 최근 가상자산시장의 호황과 함께 큰 관심을 받고 있는 신기술사업금융회사다. 우리기술투자는 1996년 중소·벤처기업창업지원을 목적으로 설립된 이후 2000년 코스닥시장에 상장했다. 현재 우리기술투자를 이끌고 있는 이정훈 대표는 창업주인 이완근 신성이엔지 회장의 후계자다. 그는 2019년부터 단독으로 경영권을 쥐면서 이사회를 이끌어가고 있다.우리기술투자는 업비트 운영사인 두나무의 주요 주주로, 우리기술투자의 두나무 지분율은 7.20%에 달한다. 2015년 55억원을 투자했는데 지분 가치는 10년 사이 크게 뛰었다.증권플러스 비상장 시세에 따르면 두나무의 장외 주식 가격은 2024년 7월 4일 10만2000원에서 2025년 7월 4일 현재 25만7000원을 기록 중이다.비트코인의 상승과 스테이블 코인 도입 기대감에 영향을 받은 것으로 업계는 보고 있다.저작권자 © 파이낸셜포스트 무단전재 및 재배포 금지배태호 기자bth5514@kakao.com다른기사 보기SNS 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사저장관련기사세림B&G, 정부 탈플라스틱 정책 속 친환경 생분해 원료 신사업 가속화[특징주] 현대바이오, 세계최초 췌장암 가짜내성 연구결과 발표…암세포 생존률 0% 입증핑거, 정부주관 국내 시중 7대은행과 '블록체인ㆍ스테이블코인' 컨소시엄 참여[특징주] 강원에너지, 국내유일 美 차세대 원전 SMR 핵심 설비공급 임박에 연일 상승세[특징주] 에르코스, 정부 '저출산·고령화 대책' 예산 100조 투입소식에 영유아제품 제조↑넥스턴바이오사이언스, 자회사 넥스턴바이오과 합병시너지 가속화",
    "신문사": "기타",
    "길이": 1382
  },
  {
    "키워드": "아이비클럽",
    "발행일": "7/10/2025",
    "제목": "[여행, 교육이 되다] 해외 탐방하며 외국어 실력 '쑥'…여행·호텔업계...",
    "링크": "https://www.ajunews.com/view/20250709142544852",
    "내용": "참좋은여행·NOL 인터파크투어 등여행사 여름방학 상품 잇따라 출시하나투어, 오사카 간사이 엑스포 연계호텔업계도 어린이 영어캠프 마련사이판 영어캠프 수업 관련 사진 [사진=참좋은여행]코로나19 이후 여행은 단순한 휴식이나 소비를 넘어 자기 성장과 회복의 수단으로 재정의되고 있다. 문화와 자연을 체험하며 배우는 ‘런케이션(Learncation)’이 주목받는 것도 의미 있는 시간 사용과 자기 성장을 중시하는 새로운 여행 트렌드와 맞닿아 있다.대표적인 런케이션 형태는 방학을 활용한 단기 배움 여행이다. 해외 어학연수나 장기 유학처럼 부담이 큰 체류가 아니라 2~5일 내외 일정으로 지역 특색을 배우고 쉴 수 있는 방식이 인기를 끌고 있다.이에 따라 주요 여행사들은 여름방학을 맞아 다양한 런케이션 상품을 잇따라 출시하고 있다.교원투어 여행이지는 지난해 ‘에듀 플러스’ 패키지를 선보이며 학생 대상 영어 캠프는 물론 시니어 세대를 위한 교육여행 상품도 함께 구성해 전 세대 수요를 공략했다. 올여름에는 ‘시드니 에듀트립 6일’ 상품을 출시해 가족이 함께 배우고 소통할 수 있는 체험 중심 프로그램으로 주목받고 있다.관련기사관 광 넘어 미래세대 간 교류 … 정부·지자체 ' 런케이션 ' 팔 걷어'교원투어 여행이지' 캐시워크 돈 버는 퀴즈, 정답은?참좋은여행은 초등학교 3학년부터 중학교 3학년을 대상으로 한 ‘2025 사이판 여름방학 영어캠프’를 단 한 차례 출발하는 20박 22일 일정으로 선보였다. 장기 체류형 프로그램으로, 학습 집중도는 물론 돌봄 부담 해소까지 고려한 구성이다.NOL인터파크투어는 영어교육과 여행을 결합한 ‘영어캠프홀릭’ 패키지를 확대 운영 중이다. 제주신화월드에서는 원어민 교사와 영어수업을 제공하고, 교육 플랫폼 ‘비엘에프(BLF)’와 협력해 맞춤형 커리큘럼을 운영한다. 해양 생태 탐방과 액티비티를 결합해 교육 효과를 높였다.하나투어는 방학 기간을 겨냥해 해외 대학 탐방, 박람회 견학, 영어 캠프, 봉사활동 등으로 구성된 런케이션 상품을 대거 출시했다. 이 가운데 미국 명문대 진학을 준비하는 학생을 위한 ‘미동부 아이비리그 탐방 10일’은 캠퍼스 투어와 현지 체험을 결합해 큰 호응을 얻고 있다. 오사카 간사이 엑스포 연계 상품은 과학과 산업 분야에 관심 있는 가족 여행객에게 특히 호응을 얻고 있다.하나투어 관계자는 “방학을 이용한 문화·언어 체험에 대한 관심이 높아지면서 영어권 외에도 중국·일본 등 다양한 국가에서 역사, 문화, 첨단기술을 직접 체험할 수 있는 런케이션 상품을 확대하고 있다”고 설명했다.호텔업계도 런케이션 흐름에 발맞춰 어린이 대상 영어교육 프로그램을 잇달아 선보이고 있다.반얀트리 클럽 앤 스파 서울은 주한영국문화원과 협력해 오는 8월 4일부터 ‘키즈클럽 여름방학 영어캠프’를 운영한다. 전문 커리큘럼과 강사진을 기반으로, 하루 5교시 수업을 통학형으로 진행해 도심에서도 안정적인 영어 학습 환경을 제공한다.한화호텔앤드리조트는 유학 전문 브랜드 감자유학과 손잡고 초등학교 3~6학년을 대상으로 오는 8월 17일부터 거제 벨버디어에서 국내 영어캠프를 운영한다.호텔업계 관계자는 “단순 관광을 넘어 배움과 경험, 가족 간 교감을 함께 담은 여행에 대한 수요는 앞으로도 꾸준히 증가할 것”이라고 내다봤다.#교육여행#런케이션#여행#영어캠프좋아요1나빠요0김다이 기자dayi@ajunews.com[여행, 교육이 되다] 관 광 넘어 미래세대 간 교류 … 정부·지자체 ' 런케이션 ' 팔 걷어[여행, 교육이 되다] 휴가와 학습 결합한 '런케이션' 확산기자의 다른기사©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
    "신문사": "기타"
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "7/9/2025",
    "제목": "<b>애스턴마틴</b>, 스포츠카 '밴티지 S' 출시…680마력 성능 발휘",
    "링크": "https://www.econovill.com/news/articleView.html?idxno=702864",
    "내용": "애스턴마틴이 브랜드 스포츠카 라인업 가운데 강력한 성능을 갖춘 '밴티지 S'를 새롭게 선보인다고 9일 밝혔다. 밴티지 S의 첫 고객 인도는 올해 4분기부터 시작될 예정이다.밴티지 S는 애스턴마틴의 핵심 모델에 'S' 접미사를 붙여 고성능 버전으로 진화시켜온 전통을 이어간다. 지난 2004년 파리 모터쇼에서 공개된 '뱅퀴시 S'를 시작으로 V8 밴티지 S, V12 밴티지 S로 이어지며 애스턴마틴 고성능 라인업의 상징으로 자리 잡아왔다.밴티지 S의 중심에는 애스턴마틴 4.0리터 V8 트윈터보 엔진의 업그레이드 버전이 탑재됐다. 최고출력 680마력을 6000rpm에서 발휘하며, 최대토크 800Nm는 3000~6000rpm 구간에서 꾸준히 제공돼 전 구간에서 즉각적이고 직결된 가속 응답을 구현한다.애스턴마틴 밴티지 S. 사진=애스턴마틴론치 컨트롤 시스템이 최적화된 결과 0-60mph 가속 시간은 0.1초 단축된 3.3초, 0-100km/h는 3.4초, 0-200km/h는 10.1초를 기록한다. 최고속도는 시속 325㎞/h로 클래스 최상위 수준의 퍼포먼스를 유지한다.밴티지 S는 서스펜션 하드웨어, 파워트레인 마운트, 제어 소프트웨어 전반에 걸쳐 세밀한 개선이 더해졌다. 빌슈타인 DTX 어댑티브 댐퍼는 하드웨어 튜닝과 소프트웨어 보정을 통해 전면부 조향 감각과 응답성이 한층 정교해졌다.디자인 면에서는 기능성과 미학을 동시에 만족시키는 독창적인 디테일들이 더해졌다. 전면부에는 새롭게 적용된 중앙 장착형 보닛 블레이드가 밴티지 S의 정체성을 드러낸다. 글로스 블랙 또는 2x2 트윌 카본 파이버로 마감된 이 벤트는 강인한 인상을 더할 뿐 아니라 '핫 V' 구조의 V8 엔진에서 발생하는 고온의 공기를 효율적으로 배출하는 역할을 한다.애스턴마틴 밴티지 S. 사진=애스턴마틴후면 전체를 가로지르는 데크리드 스포일러는 시각적 존재감뿐 아니라 최고 속도에서 44kg의 리어 다운포스를 추가로 생성해 전체 다운포스 111kg 확보에 기여한다.실내에는 'S' 모델만의 전용 디테일이 적용됐다. 기본 사양으로 적용되는 '액셀러레이트' 인테리어는 알칸타라와 가죽을 조합해 완성됐으며, 새틴 마감의 2x2 트윌 카본 파이버 트림 인레이가 더해져 스포티한 감각을 극대화한다.애스턴마틴 밴티지 S. 사진=애스턴마틴시트 상단 숄더 패널에는 차량 컬러에 맞춘 'S' 로고 자수가 품격 있게 수놓아진다. 약 2500개의 스티치와 16m가 넘는 실로 완성된 이 'S' 로고는 애스턴마틴 S 모델이 추구하는 럭셔리와 퍼포먼스의 본질을 섬세하게 드러낸다.밴티지 S는 이번 주말 열리는 2025 굿우드 스피드 페스티벌에서 전 세계 최초로 동적 퍼포먼스를 선보인다. 매년 7월 영국 굿우드 영지에서 개최되는 이 페스티벌에서 밴티지 S는 전통의 힐클라임 코스를 질주하며 강렬한 존재감을 드러낼 예정이다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기키워드#이코노믹리뷰#양정민#애스턴마틴#DT#튜닝#DT양정민 기자philip@econovill.com다른기사 보기구독신청하러 가기경제를 리뷰, 미래를 본다 © 이코노믹리뷰 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1585
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "7/9/2025",
    "제목": "<b>애스턴마틴</b>, 680마력 '밴티지 S' 공개…라인업 중 가장 강력",
    "링크": "https://www.gpkorea.com/news/articleView.html?idxno=131001",
    "내용": "애스턴마틴이 자사 스포츠카 라인업 중 가장 강력한 성능을 갖춘 '밴티지 S'를 새롭게 선보인다고 9일 밝혔다.밴티지 S는 애스턴마틴이 'S'라는 접미사를 붙여 고성능 버전으로 진화시켜 온 전통을 이어간다. 이 같은 명명법은 2004년 '뱅퀴시 S'를 시작으로 2011년 'V8 밴티지 S', 2013년 'V12 밴티지 S'로 이어지며 고성능 라인업의 상징으로 자리잡았다.밴티지 S는 4.0L V8 트윈터보 엔진의 업그레이드 버전을 탑재했다. 최고출력 680마력(PS)을 6000rpm에서 발휘하며, 최대토크 800Nm는 3000~6000rpm의 폭 넓은 구간에서 꾸준히 제공된다.정지상태에서 시속 100km 가속 시간은 3.4초, 시속 200km까지는 10.1초에 불과하다. 최고속도는 시속 325km로 클래스 최상위 수준의 퍼포먼스를 보여준다.밴티지 S는 새로운 밴티지에 적용된 서스펜션 하드웨어, 파워트레인 마운트, 제어 소프트웨어 전반에 걸쳐 세밀하게 개선됐다. 이를 통해 민첩성이 한층 강화됐고 주행 감각, 운전자와의 일체감, 차체의 안정성까지 전반적으로 향상됐다.디자인에서도 성능에 걸맞은 존재감을 드러낸다. 기능성과 미학을 동시에 만족시키는 독창적인 디테일들이 더해져 정제된 스타일과 퍼포먼스를 하나로 완성했다.전면부에는 새롭게 적용된 중앙 장착형 보닛 블레이드가 밴티지 S의 정체성을 드러낸다.후면에서도 강렬한 인상을 남긴다. 후면 전체를 가로지르는 데크리드 스포일러는 애스턴마틴의 퍼포먼스 지향성을 가장 뚜렷하게 드러내는 요소다. 이 새로운 스포일러는 최고 속도에서 44kg의 리어 다운포스를 추가로 생성해 전체 다운포스 111kg 확보에 기여한다.밴티지 S는 10일부터 영국에서 열리는 '2025 굿우드 스피드 페스티벌'에서 세계 최초로 동적 퍼포먼스를 선보인다. 전통의 힐클라임 코스를 질주하며 강렬한 존재감을 드러낼 예정이다./지피코리아 경창환 기자 kikizenith@gpkorea.com, 사진=애스턴마틴저작권자 © 지피코리아 무단전재 및 재배포 금지경창환 기자kikizenith@gpkorea.com다른기사 보기",
    "신문사": "기타",
    "길이": 1028
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "7/9/2025",
    "제목": "<b>애스턴마틴</b>, 차세대 퍼포먼스 제시할 '밴티지 S' 공개… &quot;정통 스포츠카...",
    "링크": "https://kr.aving.net/news/articleView.html?idxno=1801984",
    "내용": "밴티지 S │제공-애스턴마틴애스턴마틴이 브랜드 스포츠카 라인업 가운데 가장 강력한 성능을 갖춘 ‘밴티지 S’를 선보인다고 밝혔다.운전자 중심의 강렬한 주행감으로 사랑받아온 밴티지는 이미 프론트 엔진 스포츠카 부문에서 선도적인 위치를 확립한 모델이다. 여기에 한층 향상된 출력과 주행 성능을 더한 밴티지 S는 차세대 퍼포먼스를 제시한다. 외관과 실내의 차별화된 디자인 요소까지 더해 애스턴마틴 프론트 엔진 스포츠카의 새로운 기준점을 제시하는 모델로 자리매김할 전망이다.최근 선보인 DBX S에 이어, 밴티지 S는 애스턴마틴의 핵심 모델에 ‘S’라는 접미사를 붙여 고성능 버전으로 진화시켜 온 전통을 이어간다. 이 같은 명명법은 2004년 파리 모터쇼에서 공개된 ‘뱅퀴시 S’를 시작으로, 2011년과 2013년에 각각 출시된 V8 밴티지 S와 V12 밴티지 S로 이어지며 애스턴마틴 고성능 라인업의 상징으로 자리 잡아왔다.밴티지 S의 중심에는 강력한 성능으로 정평 난 애스턴마틴 4.0리터 V8 트윈터보 엔진의 업그레이드 버전이 자리한다. 프론트 엔진 럭셔리 스포츠카 세그먼트에서 애스턴마틴의 성능 우위를 한층 강화한 밴티지 S는 최고출력 680마력(PS)을 6,000rpm에서 발휘하며, 최대토크 800Nm는 3,000~6,000rpm 구간에서 꾸준히 제공돼 전 구간에서 즉각적이고 직결된 가속 응답을 구현한다.운전자의 주행 몰입감과 퍼포먼스 감각을 더욱 끌어올리기 위해, 애스턴마틴 엔지니어들은 ‘S’ 모델의 특성에 맞춰 가속 페달의 반응성과 조작 감도를 정밀하게 다듬었다. 드라이브 모드별로 최적화된 전자식 스로틀 맵에 맞춰 설계된 페달 저항은 조작과 반응의 조화를 이끌며, 밴티지 S는 차량과 운전자 사이의 일체감을 한층 강화한다.밴티지 S │제공-애스턴마틴파워트레인 역시 정교하게 조율돼 론치 컨트롤 시스템이 최적화되었으며, 그 결과 0–60mph(약 96km/h) 가속 시간은 0.1초 단축된 3.3초, 0–100km/h는 3.4초, 0–200km/h는 10.1초를 기록한다. 최고속도는 변함없이 시속 202마일(약 325km/h)로, 클래스 최상위 수준의 퍼포먼스를 유지한다.밴티지 S는 새로운 밴티지에 적용된 서스펜션 하드웨어, 파워트레인 마운트, 제어 소프트웨어 전반에 걸쳐 세밀한 개선이 더해졌다. 이를 통해 민첩성이 한층 강화됐을 뿐 아니라, 주행 감각과 운전자와의 일체감, 차체의 안정성까지 전반적으로 향상됐다.애스턴마틴 섀시 엔지니어들은 밴티지 플랫폼의 민첩성과 전면 그립을 더욱 끌어올리는 동시에, 이러한 성능 향상이 주행 질감이나 정숙성 저하로 이어지지 않도록 세심하게 균형을 맞췄다.빌슈타인(Bilstein) DTX 어댑티브 댐퍼는 하드웨어 튜닝과 소프트웨어 보정을 통해 전면부 조향 감각과 응답성이 한층 정교해졌다. 또한, 후방 보조 스프링 강성을 낮춰 저속 주행 시 압축과 반발력을 보다 자연스럽게 조율해 승차감을 개선했으며, 변속기 마운트 강성을 10% 줄여 파워트레인의 움직임을 차체와 섀시로 전달하는 방식을 정제함으로써, 노면과 차량의 더욱 유연한 일체감을 완성했다.조향의 직결감과 응답성은 리어 서브프레임을 고무 부싱 대신 차체에 직접 마운트하는 방식으로 더욱 향상됐다. 서스펜션의 캠버, 토, 캐스터 값도 정밀하게 조율해 응답성을 끌어올리고, 고속 코너링 시 전면 그립을 강화했으며, 차량의 전체적인 주행 밸런스를 정교하게 다듬었다. 그 결과, 밴티지 S는 코너에서 날카롭게 반응하면서도 흔들림 없는 안정감을 유지하는 진정한 퍼포먼스 스포츠카로 거듭났다.밴티지 S │제공-애스턴마틴밴티지 S는 디자인에서도 성능에 걸맞은 존재감을 드러낸다. 기능성과 미학을 동시에 만족시키는 독창적인 디테일들이 더해져, 정제된 스타일과 퍼포먼스를 하나로 완성했다.전면부에는 새롭게 적용된 중앙 장착형 보닛 블레이드가 밴티지 S의 정체성을 드러낸다. 글로스 블랙 또는 2x2 트윌 카본 파이버로 마감된 이 벤트는 강인한 인상을 더할 뿐 아니라, ‘핫 V’ 구조의 V8 엔진에서 발생하는 고온의 공기를 효율적으로 배출하는 역할을 한다.모델명 표기는 전면 펜더에만 적용된 ‘S’ 전용 배지로 절제되면서도 강렬한 인상을 남긴다. 수작업으로 제작되는 이 배지는 황동 단조로 완성되며, 중심부의 ‘S’는 레드 글라스 에나멜로 채워지고, 외곽은 고객이 선택한 애스턴마틴 윙 로고 색상에 맞춰 브라이트 또는 다크 크롬으로 마감된다. 장식적 완성도와 장인의 손길이 깃든, 그야말로 자동차를 위한 주얼리다.밴티지 S는 후면에서도 전면만큼이나 강렬한 인상을 남긴다. 후면 전체를 가로지르는 데크리드 스포일러는 애스턴마틴의 퍼포먼스 지향성을 가장 뚜렷하게 드러내는 요소다. 이 새로운 스포일러는 시각적 존재감뿐 아니라, 최고 속도(Vmax)에서 44kg의 리어 다운포스를 추가로 생성해 전체 다운포스 111kg 확보에 기여한다. 새로운 스포일러는 공기역학 밸런스를 세밀하게 조율하는 데 핵심적인 역할을 하며, 다운포스 중심을 전면에 두어 날카로운 초기 조향 반응과 강한 코너링 접지력을 실현한다. 여기에 새로운 프런트 에어댐과 프런트 벤투리 베인 등 언더보디 구성의 개선을 통해 나머지 67kg의 다운포스가 더해진다.밴티지 S는 전용 사양으로 새틴 블랙 마감에 레드 그래픽이 더해진 21인치 Y-스포크 휠을 선택할 수 있다. ‘S’ 모델을 상징하는 레드 포인트를 이어가면서, 대비를 이루는 브론즈 컬러 브레이크 캘리퍼와 조화를 이루며 시각적 완성도를 높였다.밴티지 S │제공-애스턴마틴실내 역시 ‘S’ 모델만의 전용 디테일이 이어진다. 기본 사양으로 적용되는 ‘액셀러레이트(Accelerate)’ 인테리어는 알칸타라®와 가죽을 조합해 완성됐으며, 새틴 마감의 2x2 트윌 카본 파이버 트림 인레이가 더해져 스포티한 감각을 극대화한다. 밴티지 대비 소폭의 경량화 효과도 더해지며, ‘S’만의 정체성과 감성을 완벽하게 담아낸다.외부 배지가 수제 장인의 정교함을 상징하듯, 실내 역시 시트 상단 숄더 패널에는 차량 컬러에 맞춘 ‘S’ 로고 자수가 품격 있게 수놓아진다. 약 2,500개의 스티치와 16미터가 넘는 실로 완성된 이 ‘S’ 로고는, 애스턴마틴 S 모델이 추구하는 럭셔리와 퍼포먼스의 본질을 섬세하게 드러낸다.헤드레스트에는 ‘S’ 로고와 함께 애스턴마틴의 상징인 윙 엠블럼도 자수로 수놓아진다. 또한 고객은 업계 최초로 도입된, 엠보싱과 디보싱을 결합한 마감 방식도 선택할 수 있다. 이 공법은 1.5톤의 압력과 고온을 가죽에 가해 윙 엠블럼을 정밀하게 새겨 넣는 방식으로, 은은하면서도 아름다운 디테일을 완성한다. 이외에도 ‘S’ 레터링은 도어 트레드플레이트와 엔진룸의 최종 검사 플라크에도 적용돼 차량 전반에 걸쳐 ‘S’의 존재감을 강조한다.밴티지 S는 브랜드 최고 수준의 스포티함을 강조하는 전용 인테리어 옵션 패키지도 제공한다. 주행 모드 로터리는 텍스처 처리된 메탈 소재에 레드 또는 실버 아노다이즈 마감 중 선택할 수 있으며, 실내 중앙에 강렬한 포인트를 부여한다. 해당 로터리의 컬러는 시트벨트, 콘트라스트 웰트, 스티치, 헤드레스트 자수 등과 조화를 이루며 실내 전반에 통일감 있는 하이라이트를 완성한다.더 높은 수준의 럭셔리를 원하는 고객을 위해, 밴티지 S는 ‘인스파이어 스포츠(Inspire Sport)’ 인테리어 사양도 제공한다. 풀 세미애닐린 가죽 또는 세미애닐린 가죽과 알칸타라® 조합으로 구성되며, 모노톤 또는 듀오톤 컬러 옵션을 선택할 수 있다. 새롭게 디자인된 이 인테리어는 점차 좁아지는 V자형 퀼팅 패턴과 그 주변을 감싸는 정교한 펀칭 디테일이 적용돼, 시각적으로도 속도감 있는 역동성을 전달한다.밴티지 S는 이번 주말 열리는 2025 굿우드 스피드 페스티벌에서 전 세계 최초로 동적 퍼포먼스를 선보인다. 매년 7월 영국 굿우드 영지에서 개최되는 이 페스티벌은 전 세계 모터스포츠 팬들이 모여드는 여름 시즌 대표 이벤트로, 밴티지 S는 이 자리에서 전통의 힐클라임 코스를 질주하며 강렬한 존재감을 드러낼 예정이다.밴티지 S는 현재 밴티지 쿠페 및 로드스터 모델과 함께 주문이 가능하며, 첫 고객 인도는 2025년 4분기부터 시작될 예정이다.밴티지 S 실내 인테리어 모습│제공-애스턴마틴밴티지 S 실내 인테리어 모습│제공-애스턴마틴밴티지 S │제공-애스턴마틴SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기닫기키워드#애스턴마틴 ​#​ 밴티지 S최상운 기자seafree@aving.net다른 기사 보기저작권자 © 에이빙(AVING) 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 4272
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "7/9/2025",
    "제목": "&quot;680마력의 괴물 스포츠카 등장&quot;.... <b>애스턴마틴</b>, 신형 '밴티지 S' 공개",
    "링크": "https://www.insight.co.kr/news/510596",
    "내용": "입력 2025.07.09. 15:51최종수정일 2025.07.09. 15:11애스턴마틴, 680마력 '밴티지 S' 공개...고성능 스포츠카의 새 기준애스턴마틴이 브랜드 스포츠카 라인업 중 가장 강력한 성능을 자랑하는 '밴티지 S'를 새롭게 선보입니다.운전자 중심의 강렬한 주행감으로 많은 사랑을 받아온 밴티지는 이미 프론트 엔진 스포츠카 부문에서 선도적인 위치를 확고히 한 모델인데요. 이번에 출시된 밴티지 S는 한층 향상된 출력과 주행 성능을 더해 차세대 퍼포먼스를 제시합니다.차별화된 외관과 실내 디자인 요소까지 더해져 애스턴마틴 프론트 엔진 스포츠카의 새로운 기준점으로 자리매김할 전망입니다.사진 제공 = 애스턴마틴최근 공개된 DBX S에 이어, 밴티지 S는 애스턴마틴의 핵심 모델에 'S'라는 접미사를 붙여 고성능 버전으로 발전시켜 온 전통을 계승합니다.이러한 명명법은 2004년 파리 모터쇼에서 처음 공개된 '뱅퀴시 S'를 시작으로, 지난 2011년과 2013년에 각각 출시된 V8 밴티지 S와 V12 밴티지 S로 이어지며 애스턴마틴 고성능 라인업의 상징으로 확고히 자리 잡았습니다.680마력 V8 엔진과 정교한 섀시 튜닝으로 극대화된 퍼포먼스밴티지 S의 핵심에는애스턴마틴의 4.0리터 V8 트윈터보 엔진의 업그레이드 버전이 탑재되었습니다. 프론트 엔진 럭셔리 스포츠카 세그먼트에서 애스턴마틴의 성능 우위를 더욱 강화한 이 파워트레인은 최고출력 680마력을 6000rpm에서 발휘하며, 최대토크 800Nm는 3000~6000rpm 구간에서 꾸준히 제공되어 전 구간에서 즉각적이고 직결된 가속 응답을 구현합니다.운전자의 주행 몰입감과 퍼포먼스 감각을 더욱 끌어올리기 위해, 애스턴마틴 엔지니어들은 'S' 모델의 특성에 맞춰 가속 페달의 반응성과 조작 감도를 정밀하게 조율했습니다.드라이브 모드별로 최적화된 전자식 스로틀 맵에 맞춰 설계된 페달 저항은 조작과 반응의 조화를 이끌며, 차량과 운전자 사이의 일체감을 한층 강화했습니다.파워트레인 역시 정교하게 조율되어 론치 컨트롤 시스템이 최적화되었는데요. 그 결과 0–60mph 가속 시간은 0.1초 단축된 3.3초, 0–100km/h는 3.4초, 0–200km/h는 10.1초를 기록합니다.최고속도는 시속 202마일로, 클래스 최상위 수준의 퍼포먼스를 자랑합니다.밴티지 S는 새로운 밴티지에 적용된 서스펜션 하드웨어, 파워트레인 마운트, 제어 소프트웨어 전반에 걸쳐 세밀한 개선이 이루어졌습니다.이를 통해 민첩성이 한층 강화됐을 뿐 아니라, 주행 감각과 운전자와의 일체감, 차체의 안정성까지 전반적으로 향상되었습니다.공기역학과 디자인의 완벽한 조화밴티지 S는 성능에 걸맞은 존재감을 디자인에서도 드러냅니다.기능성과 미학을 동시에 만족시키는 독창적인 디테일들이 더해져, 정제된 스타일과 퍼포먼스를 하나로 완성했습니다.전면부에는 새롭게 적용된 중앙 장착형 보닛 블레이드가 밴티지 S의 정체성을 강조합니다.글로스 블랙 또는 2x2 트윌 카본 파이버로 마감된 이 벤트는 강인한 인상을 더할 뿐 아니라, 'V8 엔진에서 발생하는 고온의 공기를 효율적으로 배출하는 역할'을 합니다.모델명 표기는 전면 펜더에만 적용된 'S' 전용 배지로 절제되면서도 강렬한 인상을 남깁니다.수작업으로 제작되는 이 배지는 황동 단조로 완성되며, 중심부의 'S'는 레드 글라스 에나멜로 채워지고, 외곽은 고객이 선택한 애스턴마틴 윙 로고 색상에 맞춰 브라이트 또는 다크 크롬으로 마감됩니다.후면에서도 밴티지 S는 강렬한 인상을 남깁니다.후면 전체를 가로지르는 데크리드 스포일러는 애스턴마틴의 퍼포먼스 지향성을 가장 뚜렷하게 드러내는 요소인데요. 이 새로운 스포일러는 시각적 존재감뿐 아니라, 최고 속도에서 44kg의 리어 다운포스를 추가로 생성해 전체 다운포스 111kg 확보에 기여합니다.공기역학 밸런스를 세밀하게 조율하는 데 핵심적인 역할을 하며, 다운포스 중심을 전면에 두어 날카로운 초기 조향 반응과 강한 코너링 접지력을 실현합니다.밴티지 S는 전용 사양으로 새틴 블랙 마감에 레드 그래픽이 더해진 21인치 Y-스포크 휠을 선택할 수 있습니다.'S' 모델을 상징하는 레드 포인트를 이어가면서, 대비를 이루는 브론즈 컬러 브레이크 캘리퍼와 조화를 이루며 시각적 완성도를 높였습니다.럭셔리와 스포티함이 공존하는 실내 공간실내 역시 'S' 모델만의 전용 디테일이 이어집니다.기본 사양으로 적용되는 '액셀러레이트' 인테리어는 알칸타라®와 가죽을 조합해 완성됐으며, 새틴 마감의 2x2 트윌 카본 파이버 트림 인레이가 더해져 스포티한 감각을 극대화합니다.시트 상단 숄더 패널에는 차량 컬러에 맞춘 'S' 로고 자수가 품격 있게 수놓아집니다.약 2,500개의 스티치와 16미터가 넘는 실로 완성된 이 'S' 로고는, 애스턴마틴 S 모델이 추구하는 럭셔리와 퍼포먼스의 본질을 섬세하게 드러냅니다.헤드레스트에는 'S' 로고와 함께 애스턴마틴의 상징인 윙 엠블럼도 자수로 수놓아집니다. 또한 고객은 업계 최초로 도입된, 엠보싱과 디보싱을 결합한 마감 방식도 선택할 수 있습니다.이 공법은 1.5톤의 압력과 고온을 가죽에 가해 윙 엠블럼을 정밀하게 새겨 넣는 방식으로, 은은하면서도 아름다운 디테일을 완성합니다.더 높은 수준의 럭셔리를 원하는 고객을 위해, 밴티지 S는 '인스파이어 스포츠' 인테리어 사양도 제공합니다.풀 세미애닐린 가죽 또는 세미애닐린 가죽과 알칸타라® 조합으로 구성되며, 모노톤 또는 듀오톤 컬러 옵션을 선택할 수 있습니다.새롭게 디자인된 이 인테리어는 점차 좁아지는 V자형 퀼팅 패턴과 그 주변을 감싸는 정교한 펀칭 디테일이 적용돼, 시각적으로도 속도감 있는 역동성을 전달합니다.밴티지 S는 이번 주말 열리는 2025 굿우드 스피드 페스티벌에서 전 세계 최초로 동적 퍼포먼스를 선보입니다.매년 7월 영국 굿우드 영지에서 개최되는 이 페스티벌은 전 세계 모터스포츠 팬들이 모여드는 여름 시즌 대표 이벤트로, 밴티지 S는 이 자리에서 전통의 힐클라임 코스를 질주하며 강렬한 존재감을 드러낼 예정입니다.밴티지 S는 현재 밴티지 쿠페 및 로드스터 모델과 함께 주문이 가능하며, 첫 고객 인도는 2025년 4분기부터 시작될 예정입니다.애스턴마틴밴티지S고성능스포츠카V8트윈터보럭셔리스포츠카함철민 기자",
    "신문사": "기타",
    "길이": 3036
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "7/9/2025",
    "제목": "<b>애스턴마틴</b>, ‘빈티지 S’ 공개…“680마력, 스포츠카 성능 정점”",
    "링크": "https://n.news.naver.com/mnews/article/016/0002497107?sid=101",
    "내용": "고성능 ‘S’ 시리즈의 계보를 잇는 최신 모델2025 굿우드 스피드 페스티벌서 공개 예정올해 4분기 고객 인도 시작 예정애스턴마틴 ‘밴티지 S’ [애스턴마틴 제공][헤럴드경제=서재근 기자] 애스턴마틴이 브랜드 스포츠카 라인업 가운데 가장 강력한 성능을 갖춘 ‘밴티지 S’를 새롭게 선보인다고 9일 밝혔다.운전자 중심의 강렬한 주행감으로 사랑받아온 밴티지는 이미 프론트 엔진 스포츠카 부문에서 선도적인 위치를 확립한 모델이다. 여기에 한층 향상된 출력과 주행 성능을 더한 밴티지 S는 차세대 퍼포먼스를 제시한다.밴티지 S에는 애스턴마틴 4.0ℓ V8 트윈터보 엔진의 업그레이드 버전이 자리한다. 프론트 엔진 럭셔리 스포츠카 세그먼트에서 애스턴마틴의 성능 우위를 한층 강화한 밴티지 S는 최고출력 680마력을 6000rpm에서 발휘하며, 최대토크 800Nm는 3000~6000rpm 구간에서 꾸준히 제공돼 전 구간에서 즉각적이고 직결된 가속 응답을 구현한다.정지 상태에서 시속 100㎞까지 도달하는 데 걸리는 시간은 3.4초, 200㎞까지는 는 10.1초다. 최고속도는 약 325㎞/h다.밴티지 S는 새로운 밴티지에 적용된 서스펜션 하드웨어, 파워트레인 마운트, 제어 소프트웨어 전반에 걸쳐 세밀한 개선이 더해졌다.빌슈타인 DTX 어댑티브 댐퍼는 하드웨어 튜닝과 소프트웨어 보정을 통해 전면부 조향 감각과 응답성이 한층 정교해졌다. 또한, 후방 보조 스프링 강성을 낮춰 저속 주행 시 압축과 반발력을 더욱 자연스럽게 조율해 승차감을 개선했으며, 변속기 마운트 강성을 10% 줄여 파워트레인의 움직임을 차체와 섀시로 전달하는 방식을 정제해 노면과 차량의 더욱 유연한 일체감을 완성했다.디자인을 살펴보면, 전면부에는 새롭게 적용된 중앙 장착형 보닛 블레이드가 밴티지 S의 정체성을 드러낸다. 아울러 전면 펜더에만 적용된 ‘S’ 전용 배지로 절제되면서도 강렬한 인상을 남긴다.후면 전체를 가로지르는 데크리드 스포일러는 애스턴마틴의 퍼포먼스 지향성을 가장 뚜렷하게 드러내는 요소다. 이 새로운 스포일러는 시각적 존재감뿐 아니라, 최고 속도에서 44㎏의 리어 다운포스를 추가로 생성해 전체 다운포스 111㎏ 확보에 기여한다. 여기에 새로운 프런트 에어댐과 프런트 벤투리 베인 등 언더보디 구성의 개선을 통해 나머지 67kg의 다운포스가 더해진다.기본 사양으로 적용되는 ‘액셀러레이트’ 인테리어는 알칸타라와 가죽을 조합해 완성됐으며, 새틴 마감의 2x2 트윌 카본 파이버 트림 인레이가 더해져 스포티한 감각을 극대화한다.고객은 업계 최초로 도입된, 엠보싱과 디보싱을 결합한 마감 방식도 선택할 수 있다. 이 공법은 1.5톤의 압력과 고온을 가죽에 가해 윙 엠블럼을 정밀하게 새겨 넣는 방식으로, 은은하면서도 아름다운 디테일을 완성한다.밴티지 S는 브랜드 최고 수준의 스포티함을 강조하는 전용 인테리어 옵션 패키지도 제공한다. 주행 모드 로터리는 텍스처 처리된 메탈 소재에 레드 또는 실버 아노다이즈 마감 중 선택할 수 있으며, 실내 중앙에 강렬한 포인트를 부여한다.또한, 밴티지 S는 ‘인스파이어 스포츠’ 인테리어 사양도 제공한다. 풀 세미애닐린 가죽 또는 세미애닐린 가죽과 알칸타라 조합으로 구성되며, 모노톤 또는 듀오톤 컬러 옵션을 선택할 수 있다.밴티지 S는 이번 주말 열리는 2025 굿우드 스피드 페스티벌에서 힐클라임 코스를 질주하며 강렬한 존재감을 드러낼 예정이다. 밴티지 S는 현재 밴티지 쿠페 및 로드스터 모델과 함께 주문이 가능하며, 첫 고객 인도는 2025년 4분기부터 시작될 예정이다.",
    "신문사": "기타",
    "길이": 1730
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "7/9/2025",
    "제목": "680마력 질주 본능' <b>애스턴마틴</b> 밴티지 S 전격 공개",
    "링크": "https://www.thepublic.kr/news/articleView.html?idxno=269398",
    "내용": "3.4초에 100km/h, 밴티지 S가 보여주는 고성능의 정점애스턴마틴 '밴티지 S'[더퍼블릭=오두환 기자] 애스턴마틴이 자사 스포츠카 라인업 중 가장 강력한 성능을 갖춘 ‘밴티지 S’를 선보였다.프론트 엔진 스포츠카로 꾸준히 사랑받아온 밴티지를 기반으로, 출력과 주행 성능을 한층 끌어올린 고성능 버전이다.밴티지 S는 최고출력 680마력(PS), 최대토크 800Nm의 4.0리터 V8 트윈터보 엔진을 탑재해 정지 상태에서 시속 100km까지 단 3.4초 만에 도달한다. 최고 속도는 시속 325km로, 동급 최상위 수준의 퍼포먼스를 자랑한다.여기에 정교한 전자식 스로틀 맵과 론치 컨트롤 시스템, 향상된 서스펜션 셋업이 더해져 민첩성과 조종 성능도 한층 강화됐다. 빌슈타인 어댑티브 댐퍼, 리어 서브프레임 직결 방식 등으로 주행 시 조향 응답성과 차체 일체감을 높였다는 게 애스턴마틴 측 설명이다.외관 디자인도 성능만큼 강렬하다. 중앙 장착형 보닛 블레이드, ‘S’ 전용 배지, 레드 포인트가 더해진 21인치 휠 등이 고성능 모델의 정체성을 강조한다.실내는 알칸타라®와 카본 파이버로 마감된 ‘액셀러레이트’ 인테리어가 기본으로 제공되며, 풀 세미애닐린 가죽 옵션의 ‘인스파이어 스포츠’ 패키지도 선택 가능하다.밴티지 S는 오는 주말 열리는 ‘2025 굿우드 스피드 페스티벌’에서 전 세계 최초로 퍼포먼스를 공개한다. 애스턴마틴은 해당 페스티벌의 힐클라임 코스에서 밴티지 S의 역동적인 주행을 선보일 예정이다.신차는 밴티지 쿠페와 로드스터 모델로 구성되며, 주문은 현재 가능하고, 첫 고객 인도는 2025년 4분기부터 시작된다.더퍼블릭 / 오두환 기자 actsoh@thepublic.kr저작권자 © 더퍼블릭 무단전재 및 재배포 금지응원하기정기응원일반응원무통장입금:하나은행 557-910016-79004 ㈜퍼블릭미디어그룹더퍼블릭 기사가 마음에 드신다면,원고료로 응원해 주세요!오두환 기자actsoh@thepublic.kr다른기사 보기개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 1157
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "7/9/2025",
    "제목": "&quot;정통 스포츠카의 정점&quot; <b>애스턴마틴</b>, 가장 강력한 퍼포먼스 '밴티지 S' ...",
    "링크": "https://www.autodaily.co.kr/news/articleView.html?idxno=533266",
    "내용": "닫기",
    "신문사": "기타",
    "길이": 2
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "7/9/2025",
    "제목": "고성능 모델에 고출력 셋업 더했다... 고성능 S 라인업 이어가는 <b>애스턴</b>...",
    "링크": "https://www.wikitree.co.kr/articles/1063690",
    "내용": "애스턴마틴 밴티지 S 공개, 기존 밴티지 대비 출력과 주행 성능 강화해애스턴마틴이 자사 스포츠카 라인업에서 가장 강력한 성능을 갖춘 ‘밴티지 S’를 공개했다. 기존 모델 대비 출력과 주행 성능을 강화한 밴티지 S는 전면과 후면 디자인 변경을 포함해 섀시, 파워트레인, 인테리어 전반에 걸쳐 개편이 이뤄졌다.애스턴마틴 밴티지 S. / 애스턴마틴밴티지 S는 기존 밴티지에 기반해 고출력 셋업이 적용된 파생 모델로, V8 4.0ℓ 트윈터보 엔진을 통해 최고 출력 680마력(6000rpm), 최대 토크 800Nm(3000~6000rpm)를 발휘한다. 론치 컨트롤 시스템이 최적화돼 0-100km/h 가속은 3.4초, 0-200km/h는 10.1초를 기록한다. 최고 속도는 시속 325km로 기존 밴티지와 동일하다.엔진 반응성과 주행 일체감을 높이기 위해 가속 페달과 전자식 스로틀 맵을 정교하게 조율했고, 파워트레인 마운트 및 변속기 마운트 강성을 조정해 진동 전달을 억제하면서 섀시와 노면의 일체감을 높였다. 조향 응답성과 전면 그립 확보를 위해 리어 서브프레임은 고무 부싱 대신 차체에 직접 마운트됐고, 캠버, 토, 캐스터 수치도 재조정됐다.빌슈타인 DTX 어댑티브 댐퍼가 적용돼 저속 주행 시 반응성을 유지하면서도 승차감을 확보했고, 후방 보조 스프링 강성을 낮춰 안정성을 확보했다. 공기역학 성능도 개선됐다. 후면 데크리드에 새롭게 적용된 스포일러는 최고속도에서 44kg의 다운포스를 생성하고, 프런트 에어댐과 벤투리 베인 등에서 67kg이 더해져 총 111kg의 다운포스를 만들어낸다.애스턴마틴 밴티지 S. / 애스턴마틴디자인은 기능성과 효율 중심으로 구성됐다. 보닛에는 중앙 장착형 블레이드 벤트가 추가돼 엔진룸의 고온 공기를 배출하며, ‘S’ 전용 배지는 전면 펜더에만 적용된다. 해당 배지는 황동 단조로 제작되며, 중심부는 레드 글라스 에나멜, 외곽은 선택한 로고 컬러에 따라 다크 또는 브라이트 크롬 마감으로 구성된다.실내는 알칸타라와 가죽을 조합한 ‘액셀러레이트’ 인테리어가 기본이며, 새틴 마감 카본 파이버 트림 인레이가 적용됐다. 시트 상단에는 약 2500개의 스티치로 구성된 ‘S’ 로고 자수가 적용되며, 헤드레스트에도 윙 엠블럼과 함께 자수가 들어간다. 엠보싱과 디보싱을 결합한 마감 방식도 선택할 수 있다.애스턴마틴 밴티지 S의 실내. / 애스턴마틴밴티지 S는 21인치 Y-스포크 휠, 레드 그래픽, 브론즈 컬러 브레이크 캘리퍼 조합을 통해 외관 완성도를 높였으며, 도어 트레드 플레이트와 엔진룸 플라크에도 ‘S’ 레터링이 새겨진다. 실내 주행 모드 로터리는 레드 또는 실버 아노다이즈 마감 중 선택 가능하며, 시트벨트와 자수 색상과 통일된 컬러로 조화를 맞출 수 있다.더 높은 사양을 원하는 고객을 위해 ‘인스파이어 스포츠’ 인테리어 패키지도 제공된다. 세미애닐린 가죽 또는 알칸타라와 조합된 듀오톤 옵션이 포함되며, V자형 퀼팅 패턴과 펀칭 디테일이 적용된다.밴티지 S는 올해 7월 열리는 굿우드 스피드 페스티벌에서 최초로 주행을 공개할 예정이며, 밴티지 쿠페 및 로드스터와 함께 주문이 가능하다. 첫 고객 인도는 2025년 4분기부터 시작된다. 애스턴마틴은 밴티지 S를 통해 2004년 뱅퀴시 S부터 이어온 ‘S’ 파생 모델 계보를 이어간다.※ 더 많은 자동차 관련 소식은 모빌리티 전문 매체 '카앤모어'에서 확인하세요애스턴마틴밴티지DBX스포츠카굿우드페스티벌인도일정카앤모어home권혁재 기자mobomtaxi@wikitree.co.kr기사제보위키트리의 콘텐츠는 출처를 반드시 표기하여 비 상업적인 용도로만 이용할 수 있습니다. 무단 전재·배포·전송은 원칙적으로 금합니다.위키트리는뉴스 스토리텔링 가이드라인을 엄격히 준수합니다.윤석열 전 대통령이 갇혀 지내는 곳... 박지원 “그곳은 지옥이다”애스턴마틴, 999대 한정 판매 슈퍼카 굿우드 페스티벌에서 공개한다",
    "신문사": "기타",
    "길이": 1894
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "7/9/2025",
    "제목": "퍼플마인, 슈퍼카 전문 렌터카분야 특허 기반 독자적인 기업 성장 기대",
    "링크": "http://www.fieldnews.kr/news/articleView.html?idxno=19094",
    "내용": "제공 = 퍼플마인[필드뉴스 = 이승철 기자] 다양한 슈퍼카의 렌트, 협찬 비즈니스를 추진하고 있는 퍼플마인이 독자적인 시스템과 상표권을 인정 받으며 등록된 자체 특허등록 기술을 바탕으로 본격적인 스타트업으로써의 절차를 시작했다고 9일 밝혔다.퍼플마인이 보유한 등록특허는 '사고대차 서비스 제공 시스템'은 차량 사고 시 렌터카로 대차가 필요할 때 사용자 단말기 또는 보험사 서버로부터 수신된 사고 차량 이미지를 분석해 파손 정도를 확인하고 렌터카 업체의 대차 가능한 차량 정보 및 렌트비용 등 여러 정보를 바탕으로 대차 서비스 제공 시스템이다.함께 등록된 'AI 기반 렌터카 추천 시스템'은 렌터카 업체에서 대여 가능 차량 정보와 렌터카 희망 고객을 매칭하여 2차에 걸친 필터링을 수행해 대여 목적에 맞는 렌터카 추천 시스템이다.퍼플마인은 해당 기술의 특허와 함께 이미 특허청 상표권등록도 완료함에 따라 슈퍼카 전문 렌트 비즈니스를 보다 대중적으로 알리고 다양한 수요를 발굴해 사업영역 확장에 나선다는 계획이다.람보르기니, 페라리, 포르쉐, 롤스로이스, 애스턴마틴, 맥라렌 등 수입 슈퍼카 렌트카 사업을 기반으로 영화, 드라마, CF 협찬 등 슈퍼카에 대한 전문성을 살려 사업범위를 넓히고 있으며 최근 공식 유튜브채널 오픈을 통해 슈퍼카 관련 정보를 공유하고 있다.업체 측은 \"기술기반 스타트업의 면모를 갖춘 만큼 슈퍼카가 필요한 분야를 발굴해 전문적인 영역에서 독자적인 기업으로 성장할 수 있도록 노력하겠다\"고 전했다.이승철 기자press@fieldnews.kr기자의 다른기사저작권자 © 필드뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 795
  },
  {
    "키워드": "잡코리아",
    "발행일": "7/9/2025",
    "제목": "다크웹에 <b>잡코리아</b>·알바몬 개인정보가?...회사 &quot;사실무근&quot;",
    "링크": "https://n.news.naver.com/mnews/article/092/0002381410?sid=105",
    "내용": "\"5월 이후 추가적인 피해 사례 없어…보안도 지속 강화\"다크웹에서 15만 건에 달하는 잡코리아·알바몬 이용자 개인정보가 판매되고 있다는 의혹이 제기되자 회사 측은 내부 조사 결과 사실이 아니라며 의혹을 전면 부인했다.9일 플랫폼업계에 따르면 최근 잡코리아·알바몬 이용자 개인정보로 추정되는 데이터가 다크웹을 통해 판매되고 있다는 소식이 나왔다. 해커는 ▲이름 ▲전화번호 ▲이메일 ▲생년월일 주소 등 주요 개인정보를 포함해 약 15만 건의 데이터를 확보했다고 주장했다. 게시글에는 일부 계정 정보가 담긴 예시 파일이 함께 첨부된 것으로 알려졌다.잡코리아와 알바몬은 이같은 의혹에 대해 사실무근이라는 입장이다. 잡코리아 관계자는 “해당 사안에 대해 내부적으로 조사한 결과 15만 건에 달하는 개인정보는 유출되지 않은 것으로 확인됐다”며 “해커가 근거없는 주장을 한 것으로 보고 있다”고 말했다.잡코리아이어 “지난 5월 개인정보 유출 사고 이후 추가적인 피해 사례는 없는 것으로 확인했다”면서 “보안도 계속해서 강화하고 있다”고 덧붙였다.앞서 알바몬은 지난 5월 해킹 공격으로 임시저장 이력서 2만2천 여건상의 정보 유출 정황을 확인해 개인정보보호위원회에 자진신고한 바 있다. 이로 인해 알바몬은 개인정보 유출 피해자에 10만원 상당의 보상을 지급하기도 했다.",
    "신문사": "기타",
    "길이": 646
  },
  {
    "키워드": "잡코리아",
    "발행일": "7/9/2025",
    "제목": "[호루라기] 장삿속과 솜방망이 처벌에 의미 잃은 '정보보호의 날'",
    "링크": "http://www.niceeconomy.co.kr/news/articleView.html?idxno=86946",
    "내용": "[나이스경제 = 전지훈 기자] 매년 7월 둘째 주 수요일은 정부가 지정한 ‘정보보호의 날’이다. 하지만 반복되는 대형 기업의 개인정보 유출과 형식적 사과, 미흡한 후속 조치는 기념일의 취지를 무색하게 만들고 있다. 이에 기술적 문제를 지적하기에 앞서 보안을 비용으로만 인식하는 기업들의 ‘장삿속’과 이를 시정하지 못하는 ‘솜방망이 처벌’이 먼저 해소돼야 한다는 지적이 잇따르고 있다.SK텔레콤은 유심(USIM) 해킹 사고의 대책으로 번호이동 시 위약금 면제를 내걸었지만, 기간을 7월 14일까지로 한정해 비판을 받았다. 특히 정부가 대책을 언급하기 전(7월 4일 이전)에 해지한 고객은 보상 대상에서 제외하면서 책임을 회피하려는 모습을 보였다.이는 2016년 갤럭시노트7 폭발 사고 당시, 제조사 과실임에도 통신 3사가 3개월간 위약금을 면제했던 사례와 대비된다. 일각에서는 이번 해킹사고 보상책을 두고 SK텔레콤이 스스로 어느 정도의 보상 의지를 지니고 있는지 그 속내를 드러냈다는 비판도 나온다.[사진 = 연합뉴스]정부는 해킹 신고 지연 등에 대해 SK텔레콤에 과태료 부과 절차를 진행 중이며, 개인정보보호위원회는 최대 5000억원의 과징금 부과 가능성을 거론했다. 그러나 업계에서는 실현 가능성을 의심하는 목소리가 크다. 한 보안 전문가는 “과거 유사한 사례에서도 기업들이 받은 처벌은 매출액에 비해 미미한 수준이었다”며 “‘벌금 정도로 끝난다’는 인식이 계속되는 한 기업들의 근본적인 태도 변화를 기대하기는 어렵다”고 지적했다.국내 최대 구인·구직 플랫폼 잡코리아와 알바몬 사례에서도 문제점이 드러났다. 최근 다크웹에서 잡코리아 이용자 15만명의 개인정보가 거래되는 정황이 포착됐지만, 업체 측은 “내부 조사 결과 해당 정보는 회사와 무관하다”며 선을 그었다.또 기업이 계정 비밀번호를 저장하는 데 ‘BASE64’ 방식을 사용했다는 사실도 사용자 불안을 키웠다. BASE64는 정보를 암호화하는 기술이 아니라 특정 코드로 변환하는 단순 인코딩 방식의 한 갈래다. 이 방식에 의한 정보관리 체계 하에서는 누구나 쉽게 비밀번호를 알아낼 수 있어, 사실상 업체가 정보를 평문으로 저장한 것과 마찬가지다. 한 보안 업체 관계자는 “이는 단순한 실수가 아니라, 기업이 보안의 가장 기초적인 원칙조차 지키지 않았다는 것을 보여준다”고 지적했다.기업들은 추가 피해 사례가 없다고 해명하지만, 유출된 개인정보는 스미싱, 보이스피싱 등 2차·3차 범죄로 이어질 가능성이 크다. 더욱이 피해자가 범죄에 휘말렸을 때 정보가 유출된 인과관계를 입증하기는 사실상 불가능해, 기업의 책임의식이 더욱 절실하다고 할 수 있다.정보 보안과 관련한 사고가 반복되는 근본 원인으로는 낮은 처벌 수위가 꼽힌다. 유럽연합(EU)의 일반 개인정보보호법(GDPR)은 위반시 전세계 연간 매출의 4%에 달하는 수준까지 과징금을 부과할 수 있도록 규정해 기업 경영진이 직접 보안을 챙길 수밖에 없도록 하고 있다.기술적인 보완은 사후 조치에 불과하다. 기업 최고경영자(CEO)의 책임과 그에 대한 처벌을 강화하는 법적·제도적 개선 없이는 개인정보 보호 실태는 달라지기 어렵다. 기업이 소비자의 신뢰를 잃었을 때 미래도 함께 잃는다는 사실을 인식하지 못한다면, ‘정보보호의 날’은 매년 의미를 잃어갈 수밖에 없다.전지훈 기자loiger1995@gmail.com기자의 다른기사저작권자 © 나이스경제 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1668
  },
  {
    "키워드": "잡코리아",
    "발행일": "7/9/2025",
    "제목": "전파진흥협회-AWS, 차세대 인재 양성…클라우드·AI 교육 협력",
    "링크": "https://n.news.naver.com/mnews/article/277/0005619997?sid=105",
    "내용": "신청기간 오는 14일 오전 9시까지클라우드 스쿨, 국내외 취업 성공 성과AI 실무 프로젝트…커리어 성장 지원한국전파진흥협회는 아마존웹서비스(AWS)와 함께 'AWS 클라우드 스쿨'과 'AWS AI 스쿨'을 열고 인재 양성에 나선다고 9일 밝혔다.이 교육과정은 고용노동부의 K-디지털트레이닝 '디지털·첨단산업 선도기업 아카데미' 사업의 일환으로 선도기업으로는 AWS, 운영기관으로는 한국전파진흥협회가 참여하고 있다.AWS 클라우드 스쿨은 11번째 기수 개설을 앞두고 있다. 200명이상의 교육생들은 컨테이너와 배포시스템, AWS의 주요 기술을 학습할 수 있도록 △리눅스/네트워크 기본 지식부터 △아마존 EC2 △아마존 S3 △아마존 VPC △도커 △쿠버네티스 △테라폼 △CI/CD까지 핵심 기술 완성하는 커리큘럼으로 구성됐다.AWS 클라우드 스쿨을 수료한 교육생들은 삼성전자, KT, LG유플러스, SK 및 AWS 코리아, 캐나다, 아일랜드 등 해외 지사에 취업자가 배출되는 등 국내외 취업 성공 사례가 이어지며 교육 성과를 입증하고 있다.양사는 AI 융합형 인재를 양성하기 위해 AWS AI 스쿨도 선보인다.인프라 운영이 가능한 융합형 AI 개발자 양성을 위해 △네트워크, 리눅스 등의 기반지식 △AWS 클라우드의 핵심 서비스 △프론트엔드 및 백엔드 개발 △컨테이너 및 쿠버네티스 기술 통합 활용 △웹 애플리케이션의 효율적 개발 △배포 및 관리할 수 있는 실무능력을 배양한다.프로젝트로는 △머신러닝과 딥러닝을 기반으로 인공지능 서비스를 개발 △NLP(자연어 처리)에 특화된 딥러닝 기술을 통해 복잡한 언어 데이터 처리 및 분석 프로젝트를 진행할 예정이다. 인공지능의 원리를 이해하고 생성형 AI를 활용한다는 개념으로 클라우드+컨테이너+딥러닝 융합형 인재양성을 목표로 하고 있다.교육생들에게는 AWS의 다양한 온라인 콘텐츠 구독권을 제공하고AWS의 공인자격증 시험비를 전액 지원한다. 또한AWS 재직자 멘토링 기반의 실무 프로젝트 수행을 통해 기업의 최신 기술 수요 파악 및 문제 해결 방법을 중점적으로 다룬다. AWS 파트너사 대상의 잡 페어로 연결해 교육생들의 커리어 성장을 위한 지원도 함께 이뤄진다.AWS 클라우드 스쿨 11기와 AWS AI 스쿨 1기의 교육기간은 오는 22일부터 내년 2월 4일까지이며, 모집마감은 오는 14일 오전 9시다. 전파진흥협회 DX캠퍼스 홈페이지에서 자세한 내용 확인 및 교육 신청이 가능하다.",
    "신문사": "아주경제",
    "길이": 1191
  },
  {
    "키워드": "잡코리아",
    "발행일": "7/9/2025",
    "제목": "한국전파진흥협회-AWS, 클라우드‧AI 분야 전문인력양성 위한 'AWS 클라우...",
    "링크": "http://www.issuenbiz.com/news/articleView.html?idxno=63397",
    "내용": "클라우드‧AI 실무인재 양성 ‘AWS 스쿨’ 7월 개강...한국전파진흥협회‧AWS 공동 운영AWS 재직자가 참여하는 실무중심 프로젝트&최신의 AWS 클라우드‧AI 서비스 제공‘AWS 클라우드&AI 스쿨’을 통해 DevOps‧AI 플랫폼 융합 전문가로 성장할 기회/사진=한국전파진흥협회[이슈앤비즈 김하성 기자]디지털 전환이 가속화되는 오늘날, 클라우드와 인공지능(AI) 기술 역량은 이제 선택이 아닌 필수다.이에 한국전파진흥협회는 아마존웹서비스(Amazon Web Services, 이하 AWS)와 함께 ‘AWS 클라우드 스쿨(AWS Cloud School)’과 ‘AWS AI 스쿨(AWS AI School)’을 개설하여 차세대 클라우드 및 AI 인재양성에 나선다고 9일 밝혔다.이 교육과정은 고용노동부의 K-디지털트레이닝 '디지털‧첨단산업 선도기업 아카데미' 사업의 일환으로 선도기업으로는 AWS, 운영기관으로는 한국전파진흥협회(RAPA)가 참여하고 있다.‘AWS 클라우드 스쿨’과 ‘AWS AI 스쿨’은 같은 기간에 모집과 과정이 진행되지만 두 과정은 다른 목적과 구성을 가지고 있다.2022년부터 클라우드 인프라 전문인재 양성을 위해 AWS와 협력해 온 ‘AWS 클라우드 스쿨’은 11번째 기수 개설을 앞두고 있다.200명이상의 교육생들은 컨테이너와 배포시스템, AWS의 주요 기술을 학습할 수 있도록 △리눅스/네트워크 기본 지식부터 △아마존 EC2(Amazon EC2), △아마존 S3(Amazon S3), △아마존 VPC(Amazon VPC), △도커(Docker), △쿠버네티스(Kubernetes), △테라폼(Terraform), △CI/CD까지 핵심 기술 완성하는 커리큘럼으로 구성되어 있으며, △고가용성 인프라구축 및 자동 배포 시스템을 구현하는 등 다양한 프로젝트 경험을 쌓았고, 이를 통해 퍼블릭/하이브리드 클라우드 인프라 설계 및 운영 가능한 전문가로 성장할 수 있으며, 자율배포시스템, DevOps 환경 구축까지 가능하다.실제로 ‘AWS 클라우드 스쿨’을 수료한 교육생들은 국내 주요 대기업인 삼성전자, KT, LG유플러스, SK 및 AWS 파트너사인 스마일샤크, 솔트웨어 뿐 아니라, AWS 코리아, 캐나다, 아일랜드 등 해외 지사에 취업자가 배출되면서 국내‧외 취업 성공 사례가 이어지며 글로벌 수준의 교육성과를 입증하고 있다.‘AWS 클라우드 스쿨’의 성과에 힘입어 한국전파진흥협회와 AWS는 AI 융합형 인재를 양성하기 위해 ‘AWS AI 스쿨’을 출시했다.지난 5월에 개최된 ‘AWS 서밋 서울 2025(AWS Summit Seoul)’에서 선보인 생성형 AI 강의를 기반으로 아마존 세이지메이커(Amazon SageMaker), 아마존 Q(Amazon Q), 아마존 베드록(Amazon Bedrock) 등 AWS의 최신 AI 기술에 대한 교육을 ‘AWS AI 스쿨’ 과정에 구성하여 생성형 AI앱/서비스 개발 및 플랫폼 구축 역량을 강화할 수 있도록 포커스를 맞췄다.‘AWS AI 스쿨’에서는 인프라 운영이 가능한 융합형 AI 개발자 양성을 위해 △네트워크, 리눅스 등의 기반지식 △AWS 클라우드의 핵심 서비스, △프론트엔드 및 백엔드 개발, △컨테이너 및 쿠버네티스 기술 통합 활용, △웹 애플리케이션의 효율적 개발, △배포 및 관리할 수 있는 실무능력을 배양하고 프로젝트로는 △머신러닝과 딥러닝을 기반으로 인공지능 서비스를 개발, △NLP(자연어 처리)에 특화된 딥러닝 기술을 통해 복잡한 언어 데이터 처리 및 분석 프로젝트를 진행할 예정이며, 인공지능의 원리를 이해하고 생성형 AI를 활용한다는 개념으로 클라우드+컨테이너+딥러닝 융합형 인재양성을 목표로 하고 있다.또한, AWS의 재직자 SA(솔루션즈아키텍트)가 직접 본 과정의 프로젝트 멘토로 참여하며 현업 프로젝트 사례 바탕의 멘토링으로 교육과 산업 현장간의 연계성을 높였다.‘AWS Cloud School’과 ‘AWS AI School’의 교육생에게 제공되는 혜택으로는 첫째, AWS 빌더스 랩(Builders Lab)를 통해 교육생들이 AWS의 최신 클라우드 및 AI 서비스를 실무와 동일한 환경에서 실습이 가능하도록 지원하며 AWS의 다양한 온라인 콘텐츠 구독권도 제공한다.둘째, AWS T&C(Training & Certification)팀의 공인강사가 진행하는 공인교육과정도 커리큘럼에 포함되어있으며, AWS의 공인자격증 시험비를 전액 지원한다.셋째, AWS코리아 본사에 방문하여 AWS의 혁신적인 기업문화를 체험하는 워킹 백워드 워크샵(Working BackWards WorkShop)을 진행하는 등 AWS와 접할 수 있는 기회 제공하여 개인의 역량향상 및 자긍심을 고취시켜 학습 몰입을 강화하는데 도움을 줄 예정이다.마지막으로, AWS 재직자 멘토링 기반의 실무 프로젝트 수행을 통해, 교육생들에게 현장에서 필요로 하는 기업의 최신 기술 수요 파악 및 문제해결 방법을 중점적으로 다루고 AWS 파트너사 대상의 잡 페어(Job Fair)로 연결하여 교육생들의 커리어 성장을 위한 실질적인 지원도 함께 이루어진다.또한 AWS코리아에서 직접 본 과정 기획 및 구성에 참여면서, 산업수요에 기반한 ‘AWS 클라우드 스쿨’과 ‘AWS AI 스쿨’에 핵심 서비스를 실습 중심으로 배치하여 경쟁력 있는 포트폴리오 제작에 도움을 줄 예정이다.본 과정은 내일배움카드 발급대상인 취업준비생 중 Cloud 및 AI 기술에 관심 있는 청년, 전직을 희망하는 직장인을 대상으로 모집하고 있으며, DevOps‧클라우드 엔지니어를 지망한다면 ‘AWS 클라우드 스쿨’을, AI 서비스 개발자 또는 AI 플랫폼 엔지니어를 지망한다면 ‘AWS AI 스쿨’을 선택하고 지원하면 된다.‘AWS 클라우드 스쿨’ 11기와 ‘AWS AI 스쿨’ 1기의 교육기간은 7월 22일부터 2026년 2월 4일까지(약 6.5개월)이며, 모집마감은 7월 14일 오전 9시까지다. 한국전파진흥협회 DX캠퍼스 홈페이지에서 자세한 내용 확인 및 교육신청이 가능하다.한국전파진흥협회와 AWS 관계자는 “클라우드와 AI 기술의 수요는 지속적으로 증가하고 있으며 ‘AWS 클라우드 스쿨’과 ‘AWS AI 스쿨’을 통해 해당 직무 관련한 인재들을 개발, 배출하며 이들은 국내외 클라우드 및 AI시장을 이끌어갈 핵심 전문가로 성장할 것” 이라고 말했다.김하성 기자sungkim61@issuenbiz.com다른기사 보기저작권자 © 이슈앤비즈 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3136
  },
  {
    "키워드": "잡코리아",
    "발행일": "7/9/2025",
    "제목": "한국전파진흥협회-AWS, 'AWS 클라우드 스쿨'과 'AWS AI 스쿨' 개설",
    "링크": "https://www.dailysecu.com/news/articleView.html?idxno=167807",
    "내용": "AWS 재직자가 참여하는 실무중심 프로젝트&최신의 AWS 클라우드-AI 서비스 제공한국전파진흥협회-AWS, 클라우드-AI 분야 전문인력양성 위한 ‘AWS 클라우드 스쿨’과 ‘AWS AI 스쿨’ 개소한국전파진흥협회는 아마존웹서비스(AWS)와 함께 ‘AWS 클라우드 스쿨(AWS Cloud School)’과 ‘AWS AI 스쿨(AWS AI School)’을 개설하여 차세대 클라우드 및 AI 인재양성에 나선다.이 교육과정은 고용노동부의 K-디지털트레이닝 '디지털‧첨단산업 선도기업 아카데미' 사업의 일환으로 선도기업으로는 AWS, 운영기관으로는 한국전파진흥협회(RAPA)가 참여하고 있다.‘AWS 클라우드 스쿨’과 ‘AWS AI 스쿨’은 같은 기간에 모집과 과정이 진행되지만 두 과정은 다른 목적과 구성을 가지고 있다.2022년부터 클라우드 인프라 전문인재 양성을 위해 AWS와 협력해 온 ‘AWS 클라우드 스쿨’은 11번째 기수 개설을 앞두고 있다. 200명이상의 교육생들은 컨테이너와 배포시스템, AWS의 주요 기술을 학습할 수 있도록 리눅스/네트워크 기본 지식부터 아마존 EC2(Amazon EC2), 아마존 S3(Amazon S3), 아마존 VPC(Amazon VPC), 도커(Docker), 쿠버네티스(Kubernetes), 테라폼(Terraform), CI/CD까지 핵심 기술 완성하는 커리큘럼으로 구성되어 있으며, 고가용성 인프라구축 및 자동 배포 시스템을 구현하는 등 다양한 프로젝트 경험을 쌓았고, 이를 통해 퍼블릭/하이브리드 클라우드 인프라 설계 및 운영 가능한 전문가로 성장할 수 있으며, 자율배포시스템, DevOps 환경 구축까지 가능하다.실제로 ‘AWS 클라우드 스쿨’을 수료한 교육생들은 국내 주요 대기업인 삼성전자, KT, LG유플러스, SK 및 AWS 파트너사인 스마일샤크, 솔트웨어 뿐 아니라, AWS 코리아, 캐나다, 아일랜드 등 해외 지사에 취업자가 배출되면서 국내‧외 취업 성공 사례가 이어지며 글로벌 수준의 교육성과를 입증하고 있다.‘AWS 클라우드 스쿨’의 성과에 힘입어 한국전파진흥협회와 AWS는 AI 융합형 인재를 양성하기 위해 ‘AWS AI 스쿨’을 출시했다.지난 5월에 개최된 ‘AWS 서밋 서울 2025(AWS Summit Seoul)’에서 선보인 생성형 AI 강의를 기반으로 아마존 세이지메이커(Amazon SageMaker), 아마존 Q(Amazon Q), 아마존 베드록(Amazon Bedrock) 등 AWS의 최신 AI 기술에 대한 교육을 ‘AWS AI 스쿨’ 과정에 구성하여 생성형 AI앱/서비스 개발 및 플랫폼 구축 역량을 강화할 수 있도록 포커스를 맞췄다.‘AWS AI 스쿨’에서는 인프라 운영이 가능한 융합형 AI 개발자 양성을 위해 네트워크, 리눅스 등의 기반지식 AWS 클라우드의 핵심 서비스, 프론트엔드 및 백엔드 개발, 컨테이너 및 쿠버네티스 기술 통합 활용, 웹 애플리케이션의 효율적 개발, 배포 및 관리할 수 있는 실무능력을 배양하고 프로젝트로는 머신러닝과 딥러닝을 기반으로 인공지능 서비스를 개발, NLP(자연어 처리)에 특화된 딥러닝 기술을 통해 복잡한 언어 데이터 처리 및 분석 프로젝트를 진행할 예정이며, 인공지능의 원리를 이해하고 생성형 AI를 활용한다는 개념으로 클라우드+컨테이너+딥러닝 융합형 인재양성을 목표로 하고 있다.또한, AWS의 재직자 SA(솔루션즈아키텍트)가 직접 본 과정의 프로젝트 멘토로 참여하며 현업 프로젝트 사례 바탕의 멘토링으로 교육과 산업 현장간의 연계성을 높였다.‘AWS Cloud School’과 ‘AWS AI School’의 교육생에게 제공되는 혜택으로는 첫째, AWS 빌더스 랩(Builders Lab)를 통해 교육생들이 AWS의 최신 클라우드 및 AI 서비스를 실무와 동일한 환경에서 실습이 가능하도록 지원하며, AWS의 다양한 온라인 콘텐츠 구독권도 제공한다.둘째, AWS T&C(Training & Certification)팀의 공인강사가 진행하는 공인교육과정도 커리큘럼에 포함되어있으며, AWS의 공인자격증 시험비를 전액 지원한다.셋째, AWS코리아 본사에 방문하여 AWS의 혁신적인 기업문화를 체험하는 워킹 백워드 워크샵(Working BackWards WorkShop)을 진행하는 등 AWS와 접할 수 있는 기회 제공하여 개인의 역량향상 및 자긍심을 고취시켜 학습 몰입을 강화하는데 도움을 줄 예정이다.마지막으로, AWS 재직자 멘토링 기반의 실무 프로젝트 수행을 통해, 교육생들에게 현장에서 필요로 하는 기업의 최신 기술 수요 파악 및 문제해결 방법을 중점적으로 다루고 AWS 파트너사 대상의 잡 페어(Job Fair)로 연결하여 교육생들의 커리어 성장을 위한 실질적인 지원도 함께 이루어진다.또한 AWS코리아에서 직접 본 과정 기획 및 구성에 참여면서, 산업수요에 기반한 ‘AWS 클라우드 스쿨’과 ‘AWS AI 스쿨’에 핵심 서비스를 실습 중심으로 배치하여 경쟁력 있는 포트폴리오 제작에 도움을 줄 예정이다.본 과정은 내일배움카드 발급대상인 취업준비생 중 Cloud 및 AI 기술에 관심 있는 청년, 전직을 희망하는 직장인을 대상으로 모집하고 있으며, DevOps‧클라우드 엔지니어를 지망한다면 ‘AWS 클라우드 스쿨’을, AI 서비스 개발자 또는 AI 플랫폼 엔지니어를 지망한다면 ‘AWS AI 스쿨’을 선택하고 지원하면 된다.‘AWS 클라우드 스쿨’ 11기와 ‘AWS AI 스쿨’ 1기의 교육기간은 2025년 7월 22일부터 2026년 2월 4일까지(약 6.5개월)이며, 모집마감은 7월 14일 오전 9시까지다. 한국전파진흥협회 DX캠퍼스 홈페이지에서 자세한 내용 확인 및 교육신청이 가능하다.한국전파진흥협회와 AWS 관계자는 “클라우드와 AI 기술의 수요는 지속적으로 증가하고 있으며, ‘AWS 클라우드 스쿨’과 ‘AWS AI 스쿨’을 통해 해당 직무 관련한 인재들을 개발, 배출하며 이들은 국내외 클라우드 및 AI시장을 이끌어갈 핵심 전문가로 성장할 것”이라고 말했다.★정보보안 대표 미디어 데일리시큐 /Dailysecu, Korea's leading security media!★저작권자 © 데일리시큐 무단전재 및 재배포 금지우진영 기자다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "신문사": "기타",
    "길이": 3039
  },
  {
    "키워드": "잡코리아",
    "발행일": "7/9/2025",
    "제목": "&quot;수박 XX&quot;... <b>잡코리아</b>, 비속어 연상 광고 잡음",
    "링크": "https://www.meconomynews.com/news/articleView.html?idxno=115359",
    "내용": "전체기사정치경제정책기업·재계기업·경제단체생활경제IT·전자암호화폐게임자동차교통·물류금융정책은행보험ㆍ카드증권제2금융부동산유통중기·벤처창업·벤처 뉴스프랜차이즈오피니언현장수첩칼럼인터뷰인사·동정·부고알립니다만평기획·특집데이터N시경초대석소소+애드체크시경25시정보공개서논평1인시위뷰템뷰티·패션포토·영상지역N부산·경남",
    "신문사": "기타",
    "길이": 169
  },
  {
    "키워드": "잡코리아",
    "발행일": "7/9/2025",
    "제목": "<b>잡코리아</b>, 인기 채용공고만 모은 '앗뜨공'으로 버티컬 서비스 강화",
    "링크": "https://www.thedailypost.kr/news/articleView.html?idxno=110174",
    "내용": "ⓒ데일리포스트=이미지 출처 / 잡코리아ㅣ데일리포스트=곽민구 기자ㅣAI·데이터 기반 HR테크 플랫폼 잡코리아가 채용 본질에 집중한 서비스를 강화하며 차별화에 나섰다.잡코리아는 구직자들의 실질적인 채용 탐색 경험을 개선하기 위해 산업과 직무별 맞춘 정보를 큐레이션 형태로 제공하는 버티컬 서비스를 잇따라 출시, 채용 효율성 강화에 힘을 쏟고 있다.잡코리아는 지난달 빅테크, 플랫폼 기업 등 MZ세대에게 인기가 많은 채용공고만 모은 ‘앗!뜨공’ 채용관을 하반기 채용 시즌 앞서 정식 서비스를 시작했다. 해당 채용관은 현재 가장 높은 조회수와 지원율을 기록하고 있는 인기 공고만 선별해 보여주는 것이 특징이다.특히 복잡한 검색 없이도 지금 가장 핫한 공고를 한눈에 확인할 수 있도록 구성해 정보 탐색의 피로도를 감소시킨다. 뿐만아니라 분야별 채용공고도 확인할 수 있어 매칭의 효율성, 지원유무 판단에 드는 기회비용을 줄여줄 것으로 기대되고 있다.잡코리아의 세분화된 공고 큐레이션 서비스는 이번이 처음이 아니다. 앞서 AI·데이터 분야 채용 공고를 보여주는 ‘AI잡스’, 4차 산업 기반의 ‘하이테크’ 채용관을 출시한 바 있다.AI, 빅데이터, 반도체, 로봇 등 고도화된 기술이 요구되는 4차 산업 직군에서 채용 수요가 급증하는 가운데, 여전히 해당 직무에 대한 구직자 이해도와 정보 접근성은 부족한 상황, 이에 잡코리아는 직무별 맞춤 채용 정보를 선별 제공함으로써 구직자와 기업 간 매칭의 정확도를 높이고 있다.실제 ‘AI잡스’ 출시 직후 1개월간 관련 채용 공고는 10.1%, 지원자는 18.2%, 지원 건수는 12.3%, 신규 공고 등록 건수는 4.3%가 상승했다. 상반기 공채 시즌 이후 채용 시장 비수기임에도 AI 분야는 오히려 채용 지표가 일제히 상승해 산업별 채용정보 큐레이션 서비스의 실효성을 입증했다.버티컬 채용관은 구직자 관점의 사용자 경험(UX) 개선 효과를 넘어 기업 입장에서도 직무 적합도가 높은 우수 인재풀에 공고를 집중 노출할 수 있어 전략적 채널로 활용할 수 있다. 기술 기반 스타트업, 대기업의 신사업 부서, 디지털 전환(DX)을 추진하는 공공기관에서 실질 매칭률을 향상시킬 수 있어, 구직자와 구인기업 양측 모두의 효율성을 높여주는 서비스라는 분석이다.잡코리아 관계자는 “직무 중심으로 큐레이션된 ‘AI잡스’와 ‘하이테크 채용관’, 그리고 실시간 인기 공고만 모은 ‘앗!뜨공’ 채용관은 단순 카테고리 구분이 아닌 채용 시장의 진화 방향을 반영한 전략적 개편”이라며 “기업에는 더 정밀한 타깃팅을, 구직자에게는 더 빠르고 효율적인 정보 탐색의 기회를 제공할 수 있을 것”이라고 설명했다.곽민구 기자mti2000@naver.com다른기사 보기저작권자 © 데일리포스트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1349
  },
  {
    "키워드": "잡코리아",
    "발행일": "7/9/2025",
    "제목": "<b>잡코리아</b>, 산업·직무별 맞춤 채용 서비스로 MZ세대 공략",
    "링크": "https://n.news.naver.com/mnews/article/293/0000069591?sid=101",
    "내용": "인공지능(AI)·데이터 기반 HR테크 플랫폼 잡코리아가 채용 본질에 집중한 서비스를 속속 선보이며 업계 내 차별화에 나섰다. 구직자들의 실질적인 채용 탐색 경험을 개선하기 위해 산업과 직무별 맞춘 정보를 큐레이션 형태로 제공하는 버티컬 서비스를 잇따라 출시하며 채용 효율성 강화에 공들이고 있다.잡코리아는 지난달 빅테크, 플랫폼 기업 등 MZ세대에게 인기가 많은 채용공고만 모은 '앗!뜨공' 채용관을 하반기 채용 시즌 앞서 정식 오픈했다. 현재 가장 높은 조회수와 지원율을 기록하고 있는 인기 공고만 선별해 보여주는 것이 특징이다.특히 복잡한 검색 없이도 지금 가장 핫한 공고를 한 눈에 확인할 수 있도록 구성해 정보 탐색의 피로도를 덜어준다. 아울러 빅테크, 그룹사, 은행·금융, 공공기관 등 분야별 채용공고도 확인할 수 있어 매칭의 효율성, 지원 유무 판단에 드는 기회비용을 줄여줄 것으로 기대를 모은다.잡코리아가 세분화된 공고 큐레이션 서비스를 선보인 건 이번이 처음이 아니다. 앞서 AI·데이터 분야 채용 공고를 보여주는 'AI잡스', 4차 산업 기반의 '하이테크' 채용관을 출시해 산업과 직무별 채용 서비스를 구축하는 버티컬 플랫폼 전략을 이어가고 있다.AI, 빅데이터, 반도체, 로봇 등 고도화된 기술이 요구되는 4차 산업 직군에서 채용 수요가 급증하고 있다. 하지만 해당 직무에 대한 구직자 이해도와 정보 접근성은 여전히 부족한 상황이다. 잡코리아는 이런 괴리를 해소하기 위해 직무별 맞춤 채용 정보를 선별 제공함으로써 구직자와 기업 간 매칭의 정확도를 높이고 있다.실제 AI잡스 출시 직후 1개월간 관련 채용 공고는 10.1%, 지원자는 18.2% 증가했고 지원 건수(12.3%)와 신규 공고 등록 건수(4.3%)도 상승했다. 상반기 공채 시즌 이후 채용 시장 비수기임에도 불구하고 AI 분야는 오히려 채용 지표가 일제히 상승해 산업별 채용정보 큐레이션 서비스의 실효성을 확인할 수 있다.버티컬 채용관은 구직자 관점의 사용자 경험(UX) 개선 효과와 함께 기업 입장에서도 직무 적합도가 높은 우수 인재풀에 공고를 집중 노출할 수 있는 전략적 채널로 활용이 가능하다. 기술 기반 스타트업, 대기업의 신사업 부서, 디지털 전환(DX)을 추진하는 공공기관에서 실질 매칭률 향상 효과를 기대할 수 있어 구직자와 구인기업 양 측 모두의 효율성을 높여주는 서비스라는 분석이다.잡코리아 관계자는 \"직무 중심으로 큐레이션된 AI잡스와 하이테크 채용관, 그리고 실시간 인기 공고만 모은 앗!뜨공 채용관은 단순 카테고리 구분이 아니라, 채용 시장의 진화 방향을 반영한 전략적 개편\"이라며 \"기업에는 더 정밀한 타깃팅을, 구직자에게는 더 빠르고 효율적인 정보 탐색의 기회를 제공하려는 시도\"라고 설명했다.",
    "신문사": "기타",
    "길이": 1343
  },
  {
    "키워드": "잡코리아",
    "발행일": "7/9/2025",
    "제목": "[오늘의 ESG] 비즈플레이·이랜드재단·hy·행복얼라이언스·GS25·농심켈...",
    "링크": "http://www.financialreview.co.kr/news/articleView.html?idxno=35644",
    "내용": "[파이낸셜리뷰=김희연 기자] 9일 기업의 ESG경영 소식.Expense 비용관리 Total 서비스 기업 비즈플레이가 기아에 맞춤형 복지 서비스를 제공하며 복지몰 및 복지포인트 운영 서비스를 본격화한다. 이랜드재단은 프리미엄 회전초밥 브랜드 미카도스시와 함께, 사회적 보호 체계에서 소외된 청소년을 위한 외식 지원 캠페인 ‘행복을 나누는 식사’를 전개한다.hy는 지난 8일 육군 제25보병사단(이하 25사단)을 방문해 총 2천만 원 상당의 위문금품을 전달했으며, 사회공헌 네트워크 행복얼라이언스(사무국 행복나래)는 서울시 금천구, 사회적기업 행복도시락사회적협동조합과 힘을 합쳐 금천구 결식우려아동을 위한 138번째 ‘행복두끼 프로젝트’를 추진했다.GS리테일이 운영하는 편의점 GS25는 보건복지부 산하 한국보건산업진흥원 및 한국국제의료협회와 함께 ‘나눔의료’ 사업 관련 업무협약(MOU)을 체결했으며, 농심켈로그는 사내에서 진행한 플리마켓을 성황리에 마무리하고, 판매 수익금 전액과 미판매 물품을 굿윌스토어에 기부했다./사진=비즈플레이#비즈플레이기아에 맞춤형 복지 서비스 제공…B2E 복지 시장 영향력 확대비즈플레이가 기아의 복지포인트 시스템을 구축했다.비즈플레이는 이번 사업을 통해 기아 전용 복지몰을 구축하고, 복지포인트 사용처를 전국 200만 제로페이 가맹점으로 확대했다. 임직원들은 폐쇄형 복지몰의 한계를 벗어나 온·오프라인에서 포인트를 사용할 수 있으며, 기업은 사내 정책에 따라 업종·상품별로 사용처를 설정함으로써 복지 운영의 유연성을 확보하고, 관련 기준에 맞는 제도 운용이 가능하다.비즈플레이가 설계한 기아 전용 복지몰은 사용 내역 조회, 고객센터 연동, 관리자 맞춤형 UI 등 사용자와 운영자를 모두 고려한 기능을 통합한 시스템이다. 복지포인트는 급여와 별도로 운용되며, 임직원은 전용 페이지에서 사용 내역을 확인하고 전담 고객지원 채널을 통해 신속하게 상담받을 수 있다.비즈플레이 복지포인트 시스템의 핵심 차별점은 ‘업종별 사용 제한 기능’이다. 해당 기능을 통해 기업은 복지 정책에 따라 복지포인트 사용이 불가한 업종을 사전에 설정할 수 있어 맞춤형 복지 설계가 가능하다. 이는 복지 플랫폼 시장에서 구현 가능한 사업자가 제한적인 기술로, 비즈플레이만의 강점으로 평가받고 있다.실제로 제로페이 기반의 전국 오프라인 결제망, 업종 제어 기술, QR 기반 원격 결제 시스템까지 갖춘 복지 플랫폼은 현재 국내에서 비즈플레이가 유일하다. 이러한 통합 인프라를 통해 비즈플레이는 경쟁사 대비 기술적 차별화를 이뤘다는 분석이 나온다. 일부 타사 서비스의 경우에는 업종 제한 설정 기능이 미비해, 복지 사용 통제 및 사용성 측면에서 한계가 지적되기도 한다.비즈플레이는 앞서 출장 포인트와 식권 포인트 서비스를 통해 기업 맞춤형 복지 솔루션을 제공해왔다. 이번 복지 서비스 확대를 계기로 B2E 시장에서의 입지를 더욱 공고히 할 계획이다.김홍기 비즈플레이 대표는 “기업 임직원들의 복지 선호도와 사용 방식이 다양해지면서 복지 운영 방식 또한 고도화 되고 있다”며 “앞으로도 기업 복지 트렌드 변화에 맞춘 차별화된 기술 기반의 B2E 복지 서비스로 시장을 선도해 나가겠다”고 밝혔다.이랜드재단-미카도스시 식사권 후원 및 협약식./사진=이랜드재단#이랜드재단미카도스시와 사각지대 청소년 위한 ‘행복을 나누는 식사’ 캠페인 전개이랜드재단은 지난 8일 서울 송파구 올바른에프앤비 본사에서 미카도스시와 업무협약(MOU)을 체결하고, 가정 밖 청소년, 자립준비청년, 다문화 배경의 청소년 등 외식 기회에서 소외된 미래세대를 위한 정서적 돌봄 지원에 협력하기로 했다.이번 캠페인은 단순한 식사 제공을 넘어, 청소년들이 어른과의 ‘함께하는 식사’를 통해 신뢰를 형성하고 정서적 안정을 느낄 수 있도록 기획됐다.미카도스시는 캠페인을 위해 연간 2천만원 상당의 식사권을 기부했으며, 이랜드재단은 ‘돕돕 프로젝트’를 통해 이를 전국의 현장 단체에 연계·배분할 예정이다. 후원된 식사권은 보호시설 퇴소 청년, 위기가정 청소년, 다문화 배경의 청소년 등에게 전달되며, 단체 활동 등 일상적인 관계망 속에서 식사를 경험할 수 있도록 지원된다.미카도스시는 강원도 삼척 도계 지역에서의 지역 나눔 실천으로 삼척시장 감사패를 받은 바 있으며, 이번 협약을 통해 나눔 활동을 전국 단위로 확장하게 됐다.이랜드재단 관계자는 “이번 협약은 ‘같이 먹는 밥이 힘이 된다’는 믿음에서 시작된 실천”이라며, “식사를 매개로 따뜻한 어른과의 연결이 이뤄질 때, 단절된 청소년들이 다시 사회와 이어질 수 있다고 믿는다”고 말했다.미카도스시 관계자는 “누군가와 함께하는 식사는 힘든 상황에 놓인 청소년에게 단순한 끼니 그 이상의 의미가 될 수 있다”며, “이번 캠페인이 따뜻한 마음을 전하는 계기가 되길 바란다”고 전했다.한편, 이랜드재단은 ‘돕는 자를 돕는다’는 철학 아래, 외식 브랜드와의 협력을 통해 다양한 식사 지원 캠페인을 전개하고 있으며, ‘굿럭굿잡 아카데미’, ‘SOS 위고’ 등 미래세대와 위기가정을 위한 지원 사업을 지속 확대해나가고 있다.hy, 육군 제25보병사단과 47년 동행…위문금품 전달./사진=hy#hy육군 제25보​병사단과 47년 동행…위문금품 전달hy는 지난 8일 육군 제25보병사단(이하 25사단)을 방문해 총 2천만원 상당의 위문금품을 전달했다.hy는 1978년 25사단과 자매결연을 맺은 이후 47년간 매년 부대를 찾아 장병들의 노고에 감사를 전해오고 있다.hy 방문단은 25사단 관할 상승전망대와 최전방 GP를 탐방한 뒤 부대로 이동, 한기성 25사단장을 비롯한 군 간부와 환담을 가졌다. 이 자리에서 국토수호를 위해 헌신하고 있는 장병들을 격려하기 위한 위문금품을 전달하는 시간도 가졌다.hy는 앞으로도 신뢰를 바탕으로 한 교류를 이어가며 25사단과의 인연을 소중히 간직할 예정이다.변경구 hy 대표이사는 “최전방에서 국민의 안전을 위해 헌신하는 장병 여러분께 깊은 감사의 마음을 전한다”며 “앞으로도 지속적인 교류와 지원을 통해 국군 장병에게 힘이 될 수 있도록 하겠다”고 말했다. ​/사진=행복얼라이언스#행복얼라이언스금천구와 함께 결식우려아동 지원 위한 138번째 ‘행복두끼 프로젝트’ 추진사회공헌 네트워크 행복얼라이언스(사무국 행복나래)가 서울시 금천구, 사회적기업 행복도시락사회적협동조합과 힘을 합쳐 금천구 결식우려아동의 성장 발판 구축에 앞장선다.이번 지원은 민관이 협력해 결식우려아동 문제를 지속가능한 방식으로 해결하기 위한 ‘행복두끼 프로젝트’의 일환으로 진행됐다. 프로젝트를 통해 끼니 해결에 어려움을 겪는 아동에게 안정적인 식사를 제공하며, 아이들이 건강하게 성장할 수 있도록 돕고 있다.지난 8일 서울 금천구청에서 진행된 금천구 행복두끼 프로젝트 업무 협약식에는 유성훈 금천구청장, 조민영 행복얼라이언스 사무국(행복나래) 본부장, 행복도시락 사회적협동조합 최준 사무국장이 참석했다.협약에 따라 금천구청은 끼니 지원이 필요한 결식우려아동을 발굴 및 선정하고, 행복얼라이언스 멤버기업은 도시락 제작을 위한 재원을 기부한다. 사회적기업 행복도시락사회적협동조합은 도시락 제조 및 배달을 맡아 아이들에게 영양 가득한 식사를 전달한다.1년 간의 도시락 지원 기간 후에는 금천구청에서 대상 아동들을 정부 급식제도에 편입시켜 아이들을 지속적으로 지원한다.행복두끼 프로젝트는 지난 2020년 시작 이후 전국 137개 지자체와 협약을 맺으며 결식우려아동 지원을 이어오고 있다. 금천구의 이번 참여로 138번째 프로젝트를 달성, 복지사각지대 결식우려아동을 위한 사회안전망을 전국적으로 확대해 나가고 있다.조민영 행복얼라이언스(사무국 행복나래) 본부장은 “아이들을 보호하는 사회 안전망을 구축하기 위해서는 민관이 함께 손을 맞잡아야 한다”며 “앞으로도 전국의 아이들이 행복하게 성장할 수 있도록 다양한 주체와 협력해, 끼니 지원을 중심으로 결식우려아동이 겪는 다양한 문제를 해결하는 데 힘쓰겠다”라고 전했다.행복얼라이언스는 복지 혜택이 닿지 않는 아이들도 함께 행복한 세상을 만들기 위해 120개 기업, 138개 지방정부, 52만 명의 일반 시민이 함께 만드는 행복안전망이다. 행복얼라이언스 사무국을 운영하는 행복나래는 SK가 설립한 구매 서비스 회사로서, 사회적 가치 창출에 이익 전액을 사용하고 있다.S리테일은 7월 7일 보건복지부 산하 한국보건산업진흥원 및 한국국제의료협회와 함께 ‘나눔의료’ 사업 관련 업무협약(MOU)을 체결했다./사진=GS리테일#GS25해외 진출국에 ‘나눔의료’ 지원…글로벌 ESG 실천 나선다GS25가 진출한 해외 국가들을 위한 글로벌 ‘나눔의료’ 지원에 힘을 보탠다.이번 업무협약은 지난 7일 서울 용산구 소재의 메디컬코리아 지원센터에서 진행됐으며, GS리테일 허서홍 대표이사, 한국보건산업진흥원 차순도 원장, 한국국제의료협회 김영태 회장 등 각 기관 주요 인사들이 참석해 사업의 공공성과 ESG 취지에 대한 깊은 공감대를 나눴다.‘나눔의료’ 사업은 경제적 어려움 또는 현지 의료 인프라 부족 등의 이유로 치료받기 어려운 외국인 환자들을 국내로 초청해 무료 치료를 제공하는 인도적 지원 사업이다. 2011년부터 2024년까지 총 28개국 434명의 외국인 환자들이 이 사업을 통해 국내에서 치료를 받았으며, 이는 대한민국의 의료 수준을 세계에 알리고 국가 이미지 제고에도 크게 기여하고 있다.이번 협업이 성사된 배경에는 GS25가 ‘나눔의료’ 주요 대상 국가인 베트남과 몽골에 이미 진출해 있다는 점이 크게 작용했다. ‘나눔의료’ 사업은 그동안 재외공관, 진흥원 해외지사, NGO 단체 등 일부 기관을 통해 환자 발굴이 이뤄져 현지 홍보 채널 부족과 접근성에 대한 아쉬움이 있었다.이에 GS25는 현지에 구축된 온·오프라인 인프라를 바탕으로 이러한 한계를 해소할 수 있는 최적의 파트너로 평가됐다. GS25도 해외 진출 지역에 ESG 활동을 펼칠 수 있다는 점과 국내 유통기업 최초로 ‘나눔의료’ 사업에 참여해 사회적 가치를 실현할 수 있다는 점에서 의미가 크다고 판단했다.GS25는 이번 협력을 통해 7월부터 베트남과 몽골에서 나눔의료 사업 대상 환자 모집 캠페인을 집중 전개하며 대상자 발굴에 힘을 보탤 예정이다. 국내 매장에서는 GSTV를 활용하고 해외 베트남·몽골 매장에서는 포스터를 통해 오프라인 홍보를 진행한다. 또한, 각국 GS25 공식 SNS 채널을 통해 온라인 홍보 콘텐츠도 함께 운영할 계획이다.GS25는 향후에도 해외 진출국에서의 환자 발굴과 홍보를 지속적으로 지원하며 ESG 활동을 통해 현지 고객들에게 긍정적인 브랜드 이미지를 전달할 수 있을 것으로 기대하고 있다.이정표 GS리테일 마케팅부문장은 “해외 고객들과의 접점을 활용해 국내 의료 인프라와 나눔의 가치를 함께 전달할 수 있어 뜻깊다”며 “앞으로도 기업의 사회적 책임을 다하기 위해 다양한 공공 협력 모델을 발굴하고 확대해 나가겠다”고 밝혔다./사진=농심켈로그#농심켈로그사내 플리마켓 수익금 기부로 따듯한 나눔 실천농심켈로그의 이번 사내 플리마켓은 농심켈로그가 전사적으로 실천 중인 글로벌 친환경 캠페인 ‘고 그린(Go Green)’의 일환으로, 서울 오피스와 안성공장에서 각각 진행됐다.올해로 4년째를 맞은 이번 행사는 임직원들이 자발적으로 기증한 다양한 물품을 판매하고, 수익금 전액을 기부하는 방식으로 운영되며 자원 재순환과 나눔의 가치를 직원들이 몸소 실천하는 연례 행사로 자리매김하고 있다.특히, 올해는 임직원들의 폭발적인 관심과 참여로 전년 대비 약 5배에 달하는 기부 물품이 모였으며, 플리마켓 현장에서는 프로필 사진 촬영, 와펜 굿즈 만들기, 뽑기 게임 등 직원들이 함께 즐길 수 있는 활동들도 다채롭게 마련되어 큰 호응을 얻었다. 또한 일부 파트너사 직원들까지 기부와 구매에 참여해 행사의 의미를 더했다.농심켈로그는 굿윌스토어 밀알송파점에서 기부 전달식을 갖고, 플리마켓 수익금 전액과 도서, 생활용품, 의류 등 미판매 물품을 전달했다. 기부금과 물품은 발달장애인의 일자리 창출 및 자립 지원을 위한 활동에 사용될 예정이다. 또한 시리얼, 그래놀라, 단백질바 등 켈로그 인기 제품 30 박스도 추가로 전달하며 식품 나눔 문화 확산에 앞장섰다.농심켈로그 대외협력팀 김희연 부장은 “플리마켓을 통해 임직원들이 물품 재활용으로 자원 선순환을 실천하고 모두 한마음으로 기부에 동참한 매우 뜻깊은 시간이었다”며 “앞으로도 적극적인 나눔 및 기부 활동을 통해 지역 사회 이웃들에게 따스한 사랑을 전하며 더불어 살아가는 가치를 실현해 가겠다”고 전했다.저작권자 © 파이낸셜리뷰 무단전재 및 재배포 금지김희연 기자다른기사 보기기자의 인기기사아직도 멜론 써?...음악 스트리밍 어플 7군데 집중 비교다이소, ‘이지웨어 기획전’ 진행···겨울철 따뜻하게[오늘의 편의점] CU·GS25·세븐일레븐",
    "신문사": "기타",
    "길이": 6211
  },
  {
    "키워드": "잡코리아",
    "발행일": "7/9/2025",
    "제목": "<b>잡코리아</b>, 버티컬 채용관 확대… &quot;채용시장 진화에 맞춘 전략 개편&quot;",
    "링크": "http://www.womentimes.co.kr/news/articleView.html?idxno=88989",
    "내용": "기사입력 2025.07.09 13:13",
    "신문사": "기타",
    "길이": 21
  },
  {
    "키워드": "잡코리아",
    "발행일": "7/9/2025",
    "제목": "KB금융, 2025년 'KB스타터스' 30개사 선정",
    "링크": "https://www.businesskorea.co.kr/news/articleView.html?idxno=246620",
    "내용": "KB금융그룹이 지난 8일 스타트업 30개사를 2025년 ‘KB스타터스’로 신규 선정하고, ‘KB스타터스 Welcome Day’를 개최했다.‘KB스타터스’는 지난 2015년부터 총 394개의 스타트업을 지원하고, 누적 2,544억원을 투자해 온 KB금융의 유망 스타트업 육성 프로그램이다. KB금융은 올해부터 그룹 차원의 일원화된 스타트업 발굴·협업 체계를 구축하고자 ‘KB스타터스’와 KB국민카드의 오픈 이노베이션 프로그램 ‘FUTURE9’을 통합 운영한다.이창권 KB금융지주 디지털·IT부문장(두번째 줄 왼쪽에서 일곱번째)이 지난 8일 강남HUB에서 진행된 'KB스타터스 웰컴데이'에서 스타트업 관계자들과 기념촬영을 하고 있다.2025년 ‘KB스타터스’에는 기술력, 시장성, 그룹 협업 가능성 등에서 우수한 평가를 받은 AI, 핀테크, 보안, 헬스케어 등 다양한 사업 분야의 유망 스타트업 30개사가 최종 선정됐다.새롭게 선정된 스타트업은 KB금융의 협업 파트너로 활약할 수 있는 기회와 함께 다양한 육성 프로그램을 제공받는다. ▲스타트업 전용 업무 공간(강남/관악 HUB센터) ▲세무, 회계, 법률, 특허, ESG 등 내·외부 전문가를 통한 경영 지원 자문 ▲KB굿잡 우수기업 취업박람회 및 KB Wise 컨설팅 지원 등 성장단계별 스케일업 지원 혜택을 받을 수 있다.KB금융 관계자는 “높은 성장 잠재력을 가진 스타트업을 KB금융과 함께 내일을 만들어 갈 파트너로 맞이하는 과정”이라며, “앞으로도 KB금융은 단순히 숫자의 확장에 그치지 않고 스타트업과의 실질적인 협업을 강화하여 기술과 금융이 함께 성장할 수 있는 생태계를 조성하고자 최선을 다할 것”이라고 말했다.한편, 이날 진행된 ‘KB스타터스 Welcome Day’에는 지난 5월 ‘KB스타터스 싱가포르‘로 선정된 15개 스타트업도 함께 참여하여 미래 유니콘 기업으로의 도약 의지를 다지는 뜻깊은 시간을 가졌다.비지니스코리아 정석이 기자 (pr@businesskorea.co.kr)정석이 기자pr@businesskorea.co.kr다른기사 보기저작권자 © Businesskorea 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1045
  },
  {
    "키워드": "잡코리아",
    "발행일": "7/9/2025",
    "제목": "<b>잡코리아</b>, AI 기반 HR 플랫폼 선도...직무별 큐레이션 서비스로 채용 효...",
    "링크": "https://www.thefairnews.co.kr/news/articleView.html?idxno=51161",
    "내용": "입력 2025.07.09 10:22댓글",
    "신문사": "기타",
    "길이": 21
  },
  {
    "키워드": "잡코리아",
    "발행일": "7/9/2025",
    "제목": "고용 위축에 HR 플랫폼 '난색'…사업 확장 몸부림",
    "링크": "http://www.iminju.net/news/articleView.html?idxno=133571",
    "내용": "주요 플랫폼 동반 침체…업계 전반 경고등신사업 돌파구 모색에도 시장 반응 '미지근'ⓒ 챗GPT 생성 일러스트민주신문=변현경 기자｜국내 인사관리(HR) 플랫폼 업계가 전례 없는 불황의 그늘에 빠졌다. 경기 침체 장기화로 인해 기업들의 채용 규모가 축소되고, 이에 따라 HR 플랫폼의 핵심인 채용 중개 수요도 감소한 탓이다. 실적뿐 아니라 플랫폼 이용자 수 자체가 줄어들면서 HR 플랫폼의 성장 한계까지 거론되고 있다.업계 내 상위권을 다투는 주요 플랫폼들마저 입지가 흔들리는 가운데, 각 사는 신사업 카드를 꺼내 들며 분위기 반전을 꾀하는 모습이지만 현재로써는 기대에 미치지 못하는 반응을 얻고 있다.HR 플랫폼의 대표격인 사람인은 최근 잡코리아에 업계 1위 자리를 내줬다. 단순한 순위 변동을 넘어 HR 시장 전반에 산재해 있는 변수와 경쟁 심화가 복합적으로 작용한 결과로 분석된다.사람인은 지난해 연결 기준 매출 1283억8100만 원과 영업이익 212억6400만 원을 기록해 전년 대비 각각 2.4%, 15.8% 감소했다. 당기순이익도 120억 원으로 35.4% 줄어 실적 지표들이 나란히 내리막길을 걸었다.올해 1분기에는 영업이익이 20억 원으로 전년 동기 대비 60% 급감했고 핵심 사업인 커리어 플랫폼 부문 매출도 14.2% 감소한 163억 원에 그쳐 직격탄을 맞았다.사람인과 양강 구도를 형성해 온 잡코리아는 구체적인 실적을 공개하지 않고 있으나, 지난해 약 1500억 원 매출을 기록한 것으로 추정돼 역시 실적 악화를 피하지 못한 것으로 보인다.이들을 뒤쫓는 인크루트도 사정이 녹록지 않다. 지난해 연결 기준 매출은 전년 대비 2.7% 증가한 343억 원을 기록했지만 영업이익은 5028만 원에 그쳐 간신히 흑자 전환에 성공했다.매출은 늘었으나 과거 최대 40억 원 수준의 영업이익을 냈던 것에 비하면 수익성은 뒷걸음질 치는 모습이다. 플랫폼 개수를 늘리고, 그 과정에서 인공지능(AI) 기반 기술 연구개발(R&D)에 공을 들이며 비용 부담이 커진 결과다. 경쟁력과 점유율을 유지하고자 단행한 투자 확대가 단기 이익을 갉아먹는 구조적 딜레마를 겪고 있는 것으로 풀이된다.여타 중소 및 신생 HR 플랫폼들도 대부분 적자를 기록 중이다. 원티드랩은 올해 1분기 매출이 전년 동기 대비 11.2% 감소한 79억 원을 기록했고, 영업손실은 12억 원으로 적자 폭이 확대됐다.이러한 수익성 악화의 근본 배경에는 채용 시장의 구조적 침체가 자리 잡고 있다. 최근 기업들의 채용 인원이 줄고 있을뿐더러 업종을 가리지 않고 수시 채용 및 경력직 채용 기조가 확산한 영향이다.실제로 고용노동부의 '2025년 상반기 직종별 사업체 노동력 조사 결과'에 따르면 올해 2·3분기 국내 기업들의 채용계획 인원은 47만 명으로, 전년 동기 대비 5만1000명(9.7%) 감소했다. 이는 경기 침체와 국내외 불안정한 정국이 지속되면서 촉발된 결과로 분석된다.고용 시장 자체가 위축되면서 자연스레 HR 플랫폼 수익 구조에도 큰 타격을 준 셈이다. 시장 위축의 여파가 단순 매출 감소에 그치지 않는다는 것도 문제다.플랫폼 이용자 수 자체가 줄어 검색 및 광고 노출 등에서 발생하는 부가 수익까지 덩달아 감소하는 이중고로 이어지기 때문이다. 채용 공고 게시가 뜸해지면 결국 광고 단가를 낮춰야 하거나 제휴가 끊기는 등의 연쇄적인 실적 악화도 불가피하다.이에 HR 플랫폼들은 채용 중개 사업만으로는 지속 가능성을 담보하기 어렵다는 판단 아래 신사업 확대와 서비스 다각화 등 자구책 마련에 나서고 있다.사람인의 데이팅 앱 비긴즈. ⓒ사람인사람인은 채용·구직 니즈가 없는 일반 소비자를 겨냥해 데이팅 앱 '비긴즈'를 출시하며 이색적인 행보를 보였다.인크루트는 온라인 시험 솔루션 '고사장'을 운영하며 시험의 생성·관리·감독 등을 지원하고 있다. 원티드랩은 AI 기술 구독 서비스 '원티드 LaaS'를 통해 거대언어모델(LLM) 환경과 검색증강생성(RAG) 기능 등을 제공하며 테크 플랫폼으로의 도약을 꾀하고 있다.그러나 시장 반응은 뜨뜻미지근하다. 기존에 주력하던 커리어 플랫폼 사업을 유지하면서 동시에 새 영역에 진출하다 보니 경쟁 서비스 대비 차별성이 떨어진단 지적이다. 특히 기업과 구직자들에게만 익숙한 브랜드 정체성 탓에 고객 유입에 어려움을 겪는다.일각에서는 그간 쌓아 올린 HR 플랫폼 본연의 정체성에 혼란만 가중시킨다는 지적도 나온다.사람인이 지난 2월 선보인 타로·사주·신점 서비스 '포스티니'의 경우 과금 구조로 논란이 일었다. 랜덤 결과지가 노출되는 식의 가벼운 운세를 넘어 실제 점술사와 1:1 상담을 진행하는 방식으로, 분당 2000~3000원의 후불 결제가 필요했기 때문이다. 또한 최소 상담 시간인 10분을 채우지 않아도 10분 치 요금을 결제하게 해 불만을 샀다.나아가 구직자의 불안한 심리를 자극해 매출과 앱 체류시간 등을 늘리려는 시도로 비쳐져 채용 지원이라는 플랫폼 본연의 취지에서 벗어났다는 비판이 제기됐다.업계 안팎에서는 단기 매출 방어를 위해 과금형 서비스를 필두로 한 신사업 전략에 의존할 수밖에 없단 입장과 커리어 플랫폼 본업 경쟁력이 희석되면 사업 확장은 무의미하단 입장이 동시에 제기되고 있다.HR 플랫폼 업계 한 관계자는 \"채용을 중개하는 플랫폼 전반이 어려운 시기를 겪고 있는 것은 사실\"이라며 \"다만 채용 시장이 본래 가지는 변동성이 있기 때문에 반등 국면을 준비해 볼 수 있다\"고 말했다SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기변현경 기자byunhg0507@gmail.com기자의 다른기사 보기기사제보저작권자 © 민주신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2800
  },
  {
    "키워드": "잡코리아",
    "발행일": "7/9/2025",
    "제목": "한국전파진흥협회, AWS와 '클라우드 스쿨' 및 'AI 스쿨' 개소",
    "링크": "http://www.popcornnews.net/news/articleView.html?idxno=86098",
    "내용": "차세대 클라우드·AI 인재양성 목표…7월 14일까지 모집(사진=한국전파진흥협회) ©팝콘뉴스(팝콘뉴스=김용석 기자) 한국전파진흥협회(이하 RAPA)가 아마존웹서비스(AWS)와 손잡고 ‘AWS 클라우드 스쿨’과 ‘AWS AI 스쿨’을 개설, 차세대 클라우드 및 인공지능(AI) 전문 인재 양성에 나선다고 9일 밝혔다.이번 교육과정은 고용노동부의 ‘K-디지털트레이닝 선도기업 아카데미’ 사업의 일환으로, 선도기업 AWS와 운영기관 RAPA가 함께 추진한다. 특히 실무 중심 프로젝트와 최신 AWS 기술 기반의 교육을 통해 DevOps와 AI 융합형 인재로 성장할 수 있도록 설계됐다.‘AWS 클라우드 스쿨’은 11기 모집을 맞이했으며, 리눅스·네트워크·도커·쿠버네티스 등 클라우드 인프라 구축에 필수적인 기술을 중심으로 교육이 진행된다. 수료생들은 국내외 대기업 및 AWS 지사 등으로 취업하며 글로벌 수준의 성과를 입증하고 있다.이번에 신설된 ‘AWS AI 스쿨’은 AI 융합 개발자 양성을 목표로 한다. 아마존 세이지메이커, 아마존 Q, 베드록 등 최신 생성형 AI 기술을 실습하며, 프론트·백엔드 개발, 컨테이너 기술, 딥러닝 기반 AI 서비스 개발까지 포괄하는 커리큘럼을 제공한다.교육생들은 AWS 빌더스랩 실습, 공인 교육과정 및 자격증 시험비 전액 지원, AWS코리아 본사 방문 및 현업 멘토링, 잡페어 연계 등 다양한 혜택을 받을 수 있다.두 과정은 7월 22일부터 2026년 2월 4일까지 약 6.5개월간 진행되며, 모집 마감은 7월 14일 오전 9시까지다. 내일배움카드 발급이 가능한 청년 및 직장인이라면 누구나 지원 가능하며, 신청은 RAPA DX캠퍼스 홈페이지에서 할 수 있다.[팝콘뉴스]김용석 기자baroquekim2@popcornnews.net다른기사 보기저작권자 © 팝콘뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 906
  },
  {
    "키워드": "지평주조",
    "발행일": "7/9/2025",
    "제목": "경기 불황 돌파구 찾는다…주류업계, 이색 체험 마케팅에 사활",
    "링크": "http://www.hansbiz.co.kr/news/articleView.html?idxno=760427",
    "내용": "새로도원./롯데칠성음료 제공.[한스경제=양지원 기자] 주류업계가 여름 성수기를 맞아 오프라인 마케팅을 강화하며 인지도 제고에 나섰다. 브랜드 세계관을 구현한 팝업스토어와 투어 프로그램 등 소비자 접점을 늘리기 위한 이색 시도를 이어가고 있다. 경기 불황 속 충성 고객을 확보하려는 전략의 일환으로 체험형 마케팅에 사활을 거는 분위기다.롯데칠성음료는 서울 압구정에 선보인 '새로' 팝업스토어 '새로도원'을 8월 말까지 연장 운영하기로 했다. '새로도원'은 '새로'의 브랜드 세계관 체험과 조서형 셰프의 '새로 도원 다이닝 메뉴'로 구성된 팝업 스토어다. 당초 지난달까지 운영할 계획이었으나 제휴 매장과 방문객 호응 힘입어 연장 운영하기로 결정했다.‘새로도원’은 브랜드 체험 및 다이닝이라는 콘셉트로 젊은 세대 사이에서 인기다. 롯데칠성음료 관계자는 “3개월여간 진행된 ‘새로도원’ 팝업스토어와 다이닝 이용객을 포함한 누적 체험객은 3만명여 명을 넘었다”라고 말했다.롯데칠성음료에 따르면 관람객 중 약 4000여명을 대상으로 만족도를 조사한 결과 ‘새로도원’은 ‘새로 브랜드 세계관을 오감으로 체험하는 이색 팝업스토어’라는 평을 받았다. 5점 만점 중 4.8점을 기록했다./지평주조 제공.소비자의 참여를 유도하는 다양한 프로그램도 인기다. 전통주 업체 지평주조는 경기도 양평균에 위치한 양조장에서 프리미엄 도슨트 투어 프로그램을 오픈했다. 100년 양조장의 건축과 양조 철학, 술에 담긴 이야기 등을 따라가는 프로그램으로 브랜드 정체성을 오감으로 체험할 수 있도록 구성했다.지평주조 관계자는 “이번 프리미엄 도슨트 프로그램은 공간 관람과 함께 술과 이야기, 미식을 함께 즐기는 방식으로 지평주조만의 브랜드 경험을 확장하고자 기획했다”라고 말했다.오비맥주 역시 대표 브랜드 ‘카스’를 내세워 소비자 체험형 마케팅을 적극적으로 펼치고 있다. 최근에는 ‘카스 레몬 스퀴즈’의 고도수 버전 ‘카스 레몬 스퀴즈 7.0’을 출시하고 성수동에서 ‘수상한 성수역 7번 출구’라는 체험형 팝업스토어를 열기도 했다. 팝업스토어 ‘레몬홀’은 레몬 특유의 상큼함을 시각과 후각으로 느낄 수 있는 공간으로 꾸몄다. 또 만화 속에 들어간 것처럼 구성한 ‘카툰 타운’은 왜곡 거울 등 재미 요소를 더한 포토존으로 마련했다.업계 관계자는 “MZ세대 사이에서는 제품의 단순한 기능보다 브랜드가 주는 경험, 가치, 세계관을 중시하는 문화가 확산된 지 오래”라며 “단순한 광고보다 직접 보고, 마시고, 공유할 수 있는 체험형 콘텐츠에 더 큰 반응을 보인다. SNS를 통한 자연스러운 입소문 효과도 기대할 수 있는 만큼, 장기적으로는 매출 증대에도 긍정적인 영향을 미친다”고 말했다.양지원 기자jwon04@sporbiz.co.kr양지원 기자jwon04@sporbiz.co.kr다른기사 보기저작권자 © 한스경제 무단전재 및 재배포 금지SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기",
    "신문사": "기타",
    "길이": 1446
  },
  {
    "키워드": "지평주조",
    "발행일": "7/9/2025",
    "제목": "양조장에서 직접 듣고 맛본다...<b>지평주조</b>, 도슨트 투어 운영",
    "링크": "https://www.pointdaily.co.kr/news/articleView.html?idxno=257181",
    "내용": "지평주조는 경기도 양평군 지평리에 위치한 ‘지평양조장’에서 프리미엄 도슨트 투어 프로그램을 오픈했다. 사진=지평주조[포인트데일리 신단아 기자] 지평주조는 경기도 양평군 지평리에 위치한 ‘지평양조장’에서 프리미엄 도슨트 투어 프로그램을 오픈했다고 9일 밝혔다.100년 양조장의 건축과 양조 철학, 술에 담긴 이야기를 따라 가는 이 프로그램은 브랜드의 정체성을 오감으로 체험할 수 있도록 구성됐다.프리미엄 도슨트 투어는 매주 주말 오전 두 차례 진행되며, 회차당 최대 12명까지 참여할 수 있다. 약 50분 동안 전시 공간 중심의 도슨트 해설과 △지평생막걸리 △지평옛막걸리 △지평 부의 등 지평주조의 제품 3종을 맛볼 수 있는 시음 프로그램으로 운영된다.시음 프로그램에 지평막걸리를 활용한 다과로 구성된 ‘주안상’을 곁들여 지평막걸리를 미식 경험으로 즐길 수 있도록 기획됐다.지평주조 관계자는 “지평양조장은 전통 양조 방식의 흔적과 100년 역사를 간직한 문화유산이자, 지평주조의 철학이 녹아 있는 브랜드 공간”이라며 “이번 프리미엄 도슨트 프로그램은 공간 관람과 더불어 술과 이야기, 미식을 함께 즐기는 방식으로 지평주조만의 브랜드 경험을 확장하고자 기획했다”고 말했다.한편, 해당 프로그램은 사전 예약제로 운영되며, 시범 운영 기간인 7월 한 달 간 예약자에 한해 무료 체험이 가능하다. 자세한 내용은 지평주조의 공식 인스타그램을 통해 확인할 수 있다.신단아 기자shindan_a@thekpm.com다른기사 보기저작권자 © 포인트데일리 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 761
  },
  {
    "키워드": "지평주조",
    "발행일": "7/9/2025",
    "제목": "양조장에서 보고 듣고 맛보는 지평막걸리… <b>지평주조</b>, 프리미엄 도슨트...",
    "링크": "https://n.news.naver.com/mnews/article/144/0001052258?sid=101",
    "내용": "100년 양조장 해설부터 지평막걸리 3종 시음까지… 술을 매개로 한 오감 체험매주 주말 회차당 12명 사전 예약제… 7월 한정 무료 진행지평주조가 경기도 양평군 지평리에 위치한 ‘지평양조장’에서 프리미엄 도슨트 투어 프로그램을 오픈했다고 8일 밝혔다.100년 양조장의 건축과 양조 철학, 술에 담긴 이야기를 따라 가는 이 프로그램은 브랜드의 정체성을 오감으로 체험할 수 있도록 구성됐다.프리미엄 도슨트 투어는 매주 주말 오전 두 차례 진행되며, 회차당 최대 12명까지 참여할 수 있다. 약 50분 동안 전시 공간 중심의 도슨트 해설과 ▲지평생막걸리 ▲지평옛막걸리 ▲지평 부의 등 지평주조의 제품 3종을 맛볼 수 있는 시음 프로그램으로 운영된다.시음 프로그램에 지평막걸리를 활용한 다과로 구성된 ‘주안상’을 곁들여 지평막걸리를 미식 경험으로 즐길 수 있도록 기획됐다.지평주조 관계자는 “지평양조장은 전통 양조 방식의 흔적과 100년 역사를 간직한 문화유산이자, 지평주조의 철학이 녹아 있는 브랜드 공간”이라며 “이번 도슨트 프로그램은 공간 관람과 더불어 술과 이야기, 미식을 함께 즐기는 방식으로 지평주조만의 브랜드 경험을 확장하고자 기획했다”고 말했다.한편, 해당 프로그램은 사전 예약제로 운영되며, 시범 운영 기간인 7월 한 달 간 예약자에 한해 무료 체험이 가능하다. 자세한 내용은 지평주조의 공식 인스타그램을 통해 확인할 수 있다.지평양조장에서 프리미엄 도슨트 투어가 진행되고 있다. 사진제공|지평주조강석봉 기자 ksb@kyunghyang.com",
    "신문사": "기타",
    "길이": 756
  },
  {
    "키워드": "차란차",
    "발행일": "7/9/2025",
    "제목": "도이치 모터스, 고객 중심 자동차 정비·보험 프로세스 개선 다자 협약...",
    "링크": "http://www.beyondpost.co.kr/view.php?ud=20250708153510229aeda69934_30",
    "내용": "[비욘드포스트 김신 기자] 자동차 종합 플랫폼 전문 기업 도이치오토모빌 그룹 ‘도이치 모터스(Deutsch Motors, 대표이사 권혁민)’가 자동차 정비 환경 개선 및 보험청구 혁신을 위한 4자 업무협약을 체결했다고 8일 밝혔다.이번 협약은 국내 최고의 BMW 딜러사 도이치 모터스와 종합 손해보험기업 DB손해보험, 통합 모빌리티 플랫폼 기업 차란차, 자동차 산업의 지속 가능한 솔루션 제공 기업인 디티이노베이션 4자 간에 진행됐다. 협약에 참여한 4개 기업들은 사고처리 프로세스 개선을 통해 고객 중심의 편리한 서비스 제공을 목표로 신뢰할 수 있는 통합 청구 시스템 구축에 협력하기로 뜻을 모았다.협약 참여 기업들은 각 사들이 그 동안 보유한 인프라 및 노하우를 통해 기존 자동차 정비 및 사고 처리 등 주요 서비스 전반에 걸친 고객 불편을 최소화하기 위해 뜻을 모았다. 특히 이번 협약을 통해 ‘신뢰’와 ‘속도’ 중심의 투명하고 신속한 프로세스를 공동 구축함으로써, 고객 경험의 질적 향상은 물론, 자동차 정비 환경 개선 및 보험청구 혁신을 적극적으로 추진할 방침이다.본 협약을 통해 새롭게 마련되는 사고 처리 통합 프로세스는 DB손해보험의 전국 네트워크를 기반으로 운영될 예정이다. 이를 통해 고객 중심의 수리 환경을 조성하고 보험사와 모빌리티 플랫폼 간의 연계를 한층 강화하여 보다 편리하고 신뢰도 높은 고객 경험을 제공할 계획이다.도이치 모터스 영업부문 대표 김지호 부사장은 “이번 4자 협약은 국내 자동차 서비스 시장에서 그 동안 고객분들이 느끼셨을 불편함을 최소화하여 더 나은 자동차 서비스 시장을 조성하는데 목표가 있다.”며, 항상 고객만족을 추구하는 경영 이념을 바탕으로 DB손해보험과 도이치 오토모빌그룹이 더욱 긴밀하게 협력하여 고객들에게 신속하고 투명한 자동차 서비스를 제공할 수 있도록 최선을 다하겠다” 라고 덧붙였다.차란차 주식회사는 도이치 오토모빌 그룹의 자회사로 온라인 플랫폼을 기반으로 하는 ‘차란차’ 플랫폼을 운영하고 있으며 중고차 거래, 차량 딜리버리 서비스, 렌터카 등 서비스를 제공하고 있는 통합 모빌리티 플랫폼 기업이다.도이치 오토모빌그룹의 자회사인 디티이노베이션은 자동차 산업 전반에 걸쳐 지속 가능한 솔루션을 제공하며, 고객 만족과 친환경적 가치 실현을 동시에 추구하는 방향으로 사업 영역을 점진적으로 확대하고 있다.김신 비욘드포스트 기자 news@beyondpost.co.kr",
    "신문사": "기타"
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/10/2025",
    "제목": "김종혁 &quot;한동훈 무서워 집단지도체제? 봉숭아학당될 것&quot;[한판승부]",
    "링크": "https://n.news.naver.com/mnews/article/079/0004043319?sid=100",
    "내용": "김종혁혁신위는 스크래치 난 신상품韓 출마? 대선패배 바가지 씌울 것장동혁에 충격…아무리 가도가도서용주송언석, 쌍권의 아바타 지도부韓 직관 믿고 전당대회 나가라장동혁 출마? 국힘 참 정치못해CBS 박재홍의 한판승부■ 방송 : CBS 라디오 <박재홍의 한판승부> FM 98.1 (18:00~19:30)■ 진행 : 박재홍 아나운서■ 패널 : 박성태 사람과사회연구소 연구실장, 장성철 공론센터 소장■ 대담 : 서용주 맥 정치사회연구소장, 김종혁 국민의힘 전 최고위원▶ 알립니다*인터뷰를 인용보도할 때는 프로그램명 'CBS라디오 <박재홍의 한판승부>'를 정확히 밝혀주시기 바랍니다. 저작권은 CBS에 있습니다.*아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다.◇ 박재홍> CBS 라디오 박재홍의 한판승부 2부 문을 열었습니다. 노컷대련 2부에서는 국민의힘 이야기로 바로 넘어가겠습니다. 혁신위원장 안철수 의원이 인선이 됐다가 8분 후에 사퇴를 선언하고 굉장히 당이 소용돌이 속에 빠지는가 했더니 또 바로 새 혁신위원장에 윤희숙 여의도 연구원장이 임명됐습니다. 국민의힘 상황이기 때문에 서용주 소장부터 말씀해 주세요.◆ 서용주> 객관적으로 볼 수 있는 것 같아요.◆ 김종혁> 누가요?◆ 서용주> 제가요? 엄청 객관적으로 잘 봐요.◆ 김종혁> 거짓말, 진짜야?◆ 서용주> 네, 그렇습니다. 안철수 의원의 8분 만의 사태는 뭔가 쌍권의 아바타 지도부라고 저는 얘기를 하거든요. 송언석 지도부는 그러니까 권성동 권영세 두 분의 컨트롤하에 있다고 봐요. 왜 그게 확정적이냐면 안철수 의원이 이 두 사람에 대해서 출당 조치를 해야 된다고 했을 때 그냥 딱 거절해 버렸잖아요. 그러고는 안철수 의원이 8분 만에 사퇴. 그러고 나서 쌍권 지도부 둘이서 출격. 안철수 의원 자기 장사하려고 하는 거였다. 혁신위원회 할 마음도 없었다 이런 욕을 하잖아요.그러면 결국에는 송언석 지도부는 쌍권 이쪽과 한 묶음으로 지금도 국민의힘은 돌아가고 있다고 보는 겁니다. 그랬을 때 안철수 의원을 쌍권 지도부는 이렇게 생각한 것 같아요. 탄핵을 찬성한 측 사람을 하나 세워놓고 그럴싸하게 혁신이라는 이름하에 당이 변하고 있다는 것으로 또 국민들 눈속임을 하려고 했던 거예요. 그런데 결국에는 안철수 의원의 정치적인 부분과 맞물려서 안철수 의원은 혁신위원장을 발판 삼아서 당 대표 출마를 해서 본인은 손해 볼 거 없고 진영 그룹에서도 그래 가려면 가라. 송언석 지도부가 안 잡았잖아요. 보통 한 번 잡아서 왜 그러세요? 제가 저희가 그런 말이 아니잖아요 해야 되는데 그럴 줄 알았어요. 이상하네. 황당하네. 왜 이러는지 몰라 하고 그냥 안철수 의원을 팽시켰어요. 그만두세요. 그만두시려면 말고요.그리고 윤희숙 전 여의도연구원장 임명하고 하는 걸 보면 친윤 지도부가 여전히 이 당에 대한 혁신을 할 생각은 없다고 생각이 돼요. 그래서 저는 윤희숙 여의도연구원장이 혁신적인 부분에 있어서 메시지는 낼 수 있으나 지금 쌍권이 그대로 버티고 있는 한 안 된다.◇ 박재홍> 그런데 윤희숙 의원 이분도 에너지와 의지가 강한 분이기 때문에.◆ 서용주> 에너지 의지는 큰 소용이 없습니다. 중요한 거는 실력 행사를 할 수 있는 게 있느냐. 그러니까 언더 찐윤들이 다 잡고 있잖아요. 46명. 관저 앞에서 윤석열 대통령 체포하면 안 된다. 우리 대통령을 지켜야 된다 했던 사람들이 지금도. 친윤은 지키고 있지 않습니다.◇ 박재홍> 이 얘기를 조용히 듣고 계셨던 김종혁 국민의힘 전 최고위원께서 첨언해 주십시오.◆ 김종혁> 그러니까 뭘 뭐가. 지금 대충 다 얘기했잖아요.◇ 박재홍> 윤희숙 새 혁신위원장도 힘을 못 쓸 거다.◆ 김종혁> 그냥 상의해서 임명했을 거 아니에요?◇ 박재홍> 현 지도부가?의원총회 입장하는 송언석 비대위원장과 윤희숙 혁신위원장 (서울=연합뉴스) 김주형 기자 = 국민의힘 송언석 비상대책위원장 겸 원내대표와 윤희숙 신임 혁신위원장이 9일 서울 여의도 국회에서 열린 의원총회에 입장하고 있다. 2025.7.9 kjhpress@yna.co.kr (끝) <저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지> 연합뉴스◆ 김종혁> 그리고 일단 우리가 무슨 어떤 새 상품 샀는데 거기 스크래치 난다고 그러잖아요. 기스 난다고 그러고 일본 말로는. 그러면 가격이 확 떨어지잖아요. 그러니까 이미 혁신위원회는 안철수 위원장의 사퇴로 인해서 깨진 거예요. 그런데 그걸 다시 이렇게 본드를 붙여서 다시 접합을 해놨는데 본인이 요구했던 임명 문제가 있다는 사람도 그대로. 여의도는 어떻게 된 게 여의도 원장 부원장이 지금 다 들어가 있는 거잖아요, 지금 거기. 그것도 모양새가 이상하긴 한데 그래서 무슨 힘을 받을 수 있을까 이런 생각이 드는데 모르죠. 윤희숙 씨가 강단이 있는 분이잖아요. 그러니까 또 확 치고받는 거를 낼 수 있을지 어떨지는 모르겠어요.◇ 박재홍> 윤희숙 의원님이 또 뭐 하나 의원직 던지고 자신의.◆ 김종혁> 지금 의원직 아니에요.◇ 박재홍> 지금은 의원직 아니니까 의원직을 안 던지고 있는 친윤을 향해서 던져라, 이런 요구까지 할 수 있지 않을까요? 의원직. 그러니까 다음 공천을 포기하겠다. 불출마 선언.◆ 김종혁> 아니, 두 사람 탈당시키는 것도 못 해서 안철수 의원 깨졌는데 그것보다 더한 요구를 할 수가 있겠어요?◆ 장성철> 제가 정리를 한마디로 해드리겠습니다. 혁신위원장은 없어요, 국민의힘은. 백발 위원장이에요. 백서 발간 위원장. 혁신 못 해요. 혁신은 인적 쇄신이 가장 기본이거든요. 그거는 두 명 못 해 그러면서 막혀버린 거예요. 그럼 할 수 있는 게 뭐예요? 송언석 비대위원장이 뭐라고 얘기했습니까? 우리가 대선에 왜 패배했는지 그걸 먼저 원인 분석을 하고 그다음에 혁신에 여러 가지 일들을 해보겠다 그거잖아요. 그럼 뭐 하자는 거예요? 백서 발간하겠다는 거잖아요. 백발 위원장 임명한 거다. 그래서 국민의힘 혁신위원장 혁신위원회는 없다.◆ 서용주> 질문 있습니다.◆ 장성철> 뭡니까?◆ 서용주> 한 번에 정리해 주신다니까요. 그런데 진짜 송언석 지도부는 왜 대선에 패배했는지 몰라서 백서를 발간하려고 그러는 거예요?◆ 장성철> 시간 끌기 작전 아니겠습니까?◆ 김종혁> 지금 어떻게 돼 있냐면 송언석 지금 비대위원장 겸 원내대표는 사실은 빨리 그걸 누구한테 넘기고 싶어 해요.◆ 장성철> 비대위원장을요?◆ 김종혁> 그렇지. 그러니까 당 대표를 빨리 만들어서 이거 내가 계속 갖고 있으면 보세요. 지금 체포 영장 들어올 것 같기도 하고 그다음에 우리 당 내에서.◇ 박재홍> 당사 수색당할 수도 있고?◆ 김종혁> 압수수색 당하고 그러면 이거 본인이 앞장서서 그 앞에 가서 시위도 해야 되고 뭐도 해야 되고 이러잖아요. 너무 부담스러워. 그러니까 그냥 친윤들의 그림은 이거 같아. 혁신이라는 걸 대충 만들어서 죄송하지만 안철수 의원처럼 약간 어리버리한 정치적으로 쉽게 속아 넘어가는 이런 분 하나 앉혀놓고 그다음에 경선으로 대표 경선을 밀고 나가서 이거 혁신이고 뭐고 간에 이거 일단 앉혀놨으니까 이건 나중에 흐지부지될 거고 그다음에 경선 몰고 가서 여기서 대표 뽑은 다음에 그 대표한테 송언석 원내대표는 그거 알아서 하시라고 그러고.그런데 가만 보니까 지금 이번에 황우여 이분이 선관위원장으로 오셔서 하시는 말씀은 집단 지도 체제 또 얘기하시잖아요. 그러니까 어차피 이거 한 사람한테 맡기긴, 제가 말씀드렸지만 한동훈은 무섭고 김문수는 싫고 그러니까 어떻게 이 사람들을 톱으로 세우면 안 되니까 집단 지도 체제를 밀어붙여서 친윤 중진들도 다 같이 들어가서 이렇게 얼기설기 돌아가는 구조를 만들자 이런 생각인 것 같아요.◇ 박재홍> 박 실장님?◆ 박성태> 권영세 권성동 두 분이 늘 우리가 이러면 안 된다고 비판하는 주제는 분열이에요. 당이 분열하면 안 된다. 사실 이 얘기는 분열하면 나를 떼어낼 것 같은데 우리 분열하면 안 돼. 같이 잘 지내자 이거거든요. 그런데 우리가 통합과 쇄신 이 두 단어는 그냥 각각의 단어로 놓고 보면 그냥 좋은 단어들이잖아요. 무조건 해야 될 것 같은. 그러니까 서로 사실은 정반대의 의미를 이런 갈등에서 갖고 있거든요.그런데 예를 들어서 한 가지로 통일해 주세요, 메뉴를 했을 때 짜장면 짬뽕 갖고는 분열하면 안 되죠. 그런데 암세포를 계속 갖고 있느냐? 이거는 당연히 정리할 건 정리하고 가야 되는 거예요. 그런데 아마 윤희숙 위원장이 받은 건 처음에 송언석 비대위원장도 얘기할 때 정책 전문 정당 그러니까 인적 쇄신에 대해서 명확하지 않고 그냥 정책 얘기를 막 내면서 대안 정당의 모습을 가져가면서 연착륙을 할 수 있을 것이라고 생각하는 것 같아요. 인적 쇄신하자면 자기들이 다 나가떨어지니까. 그런데 그 정도로는 이거는 고름과 종기 정도가 아니라 사실상 아주 큰 암세포, 비유가 좀 그렇지만 어쨌든 그렇게 볼 수 있기 때문에 정리하지 않고는 조금도 나아갈 수가 없다.◇ 박재홍> 지금 황우여 위원장은 아주 강한 지도자가 있을 때는 좋은데 안 그럴 때는 집단 지도 체제가 괜찮다 이런 말씀을 하는데.◆ 박성태> 그건 아주 강한 지도자가 있으면 황우여 위원장이 할 일이 없겠죠.◆ 장성철> 슬슬 냄새를 풍기는 거지요.◇ 박재홍> 어떤 냄새?◆ 장성철> 한동훈 나오면은 집단 지도 체제로 바꿀 거야. 출마한다고 하면, 그렇게 보여요.◇ 박재홍> 그런데 집단 지도 체제 하면 이도 저도 안 되는 거 아니에요? 그냥 여러 가지 얘기하고.◆ 장성철> 아무것도 안 돼요.◇ 박재홍> 봉숭아학당 된다?◆ 장성철> 한마디로 난장판 되는 거예요. 그런데 그렇게 그걸 그냥 분위기 쓱 지금 띄워보는 거는 한동훈 전 대표가 출마할 수도 있다는 얘기들이 솔솔 나오니까.◇ 박재홍> 그런데 한동훈 대표는 왜 이렇게 무서워하는 거예요?◆ 장성철> 치겠다고 하잖아요. 당 쇄신하고 개혁해야 한다.◇ 박재홍> 총선도 3년 남았는데 뭘로 쳐요? 칠 수 있는 게 있나?◆ 장성철> 당 대표의 권한으로 출당.◇ 박재홍> 나가라고? 40명 그냥 나가라고 할 수 있어요?◆ 장성철> 아니요. 그거는 축소시켜야죠. 한 5명으로 축소시켜서 원 플러스 원 한 10명 정도로 해야지 45명 하면은 집단적인 반발이 있어서 안 돼요.◆ 김종혁> 그런데 그게 제가 왜 그렇게 싫어하는가를 곰곰이 생각해 보니까 그거 있잖아요. 쟤가 있으면 내가 옛날에 했던 게 자꾸 떠올라, 숨기고 싶은데. 그러니까 비상계엄 시기에 그리고 이후에 친윤과 관련해서 내가 사실 윤 어게인을 외치면서 길거리에서 아스팔트에서 쇼했던 거 그리고 비상계엄 때 내가 비겁하게 행동했던 거 이거 다 잊어버렸으면 좋겠고 사람들이 몰랐으면 좋겠는데 쟤가 있으면 자꾸 그게 대비가 돼. 사람들이 자꾸 그걸 떠올려. 저쪽에 쟤는 그거 안 된다고 그러고 싸운 애인데 너는 했니 이렇게 이런 정서가 상당히 있는 것 같아요.그러니까 꼭 제가 알기에는 한동훈 전 대표도 본인이 대표가 되면 어떻게 같은 당에 있는 사람들 다 쳐요. 그건 안 되는 거예요. 같이 끌어안고 갈 거예요. 그러나 그 심리 기저에는 대비 효과, 쟤 없었으면 좋겠어. 쟤가 있으면 나 좀 이상해 이런 게 있는 것 같아요.◆ 장성철> 상징적인 사람 몇 명은 당연히 청산해야지요.◆ 박성태> 만일 한동훈 전 대표가 당 대표 선거에 출마하고 또 된다 그러면 인적 쇄신을 하겠죠. 말씀하신 대로 5 플러스 5 정도 일단 하고. 그런데 다음 공천을 만약 갖는다. 한동훈 전 대표가 일단 보수에서는 제일 유력한 대선 주자의 이미지를 가지고 있잖아요. 그건 어쨌든 예를 들어 정치적으로 미숙하든 어쨌든 간에 지지층들이 이분이면 할 수 있겠다고 생각하는 것도 사실이에요. 그럼 거기에 대한 게 되게 강력하기 때문에 다음 총선까지도 예를 들어서 이재명 민주당 대표가 대선 후보가 되고 대통령이 되는 과정처럼 만약에 당권을 잡고 처음에 인적 쇄신해서 다 머리 숙여 이것만 성공하면 그 주도권이 성격상 아주 오래 갈 수도 있어요.그러면 다음 총선 때도 공천권을 행사할 수가 있겠죠. 또 대표 연임해도 되니까. 일단 지지층의 인기도는 어느 정도 있으니까요. 그러면 이런 핵심 친윤들 말고 상당 부분은 선택해야 돼요. 내가 친한이 될 것이냐 고개를 확 수그릴 것이냐 아니면 초기에 격렬하게 저항해서 내쫓을 거냐. 지금은 일단 아직 들어오기 전이니까 일단 눈치 보면서 앞부분 예를 들어 10명 플러스 10명 정도는 일단 내쫓고 발 못 붙이게 하는 데 힘을 쏟고 있는 단계죠.◇ 박재홍> 그런데 한동훈 전 대표랑 가까운 조경태 의원 6선이시지요. 그런데 이분이 출마 선언을 했잖아요. 그러면 친한계에서 이미 정리가 된 거 아니냐. 만약에 정리 안 된 상태에서 조경태 의원이 나왔는데 또 한동훈 전 대표가 출마 선언을 할 수 있냐 이런 해석도 있어서.◆ 서용주> 저는 정리돼서 나오지는 않았다고 봐요. 그러니까 조경태 의원도 6선이나 되고 본인이 어떤 역할을 하고 싶다는 정치적 욕망은 있는 것 같고요. 사실 그거를 친한계에서 말리지 않았던 것들은 나가는 게 나쁘진 않아요. 예를 들어서 한동훈 전 대표에게는 룸을 열어줄 수 있잖아요. 안 나가도 나를 대리해서 친한계를 대표할 수 있는 사람이 나갔다. 그럼 조금 부담을 덜 수 있고요. 지금 여건 자체는 좋지 않아요. 한동훈 전 대표가 나오기에는.그런데 친윤계에서 한동훈 전 대표를 이렇게 두려워한다고 표현할 정도로 굉장히 배척하는 것들은 이게 사실상 탄핵이라는 부분에 있어서 해결이 안 돼서 그렇습니다. 여전히 반탄 찬탄이 있잖아요. 지난번 김용태 비대위원장이 반탄의 당론을 우리 다 취소하자. 그리고 다시 새롭게 태어나자 했는데 이거를 아직도 송언석 지도부 못 건들고 있어요. 그러면 반탄파가 현재는 국민의힘을 지배하고 있는 거고 그런데 한동훈 전 대표가 돌아오면 다시 반탄 찬탄이에요. 이게 아까 김종혁 위원께서 얘기했던 대로 한동훈이 오면 나의 안 좋은 모습의 거울이 된다는 거죠. 그래서 그 거울을 보기 싫은 거예요. 깨버리고 싶은데 깨지지는 않고.그래서 현재 상황에서는 집단 지도 체제든 뭐든 다 할 건데 저는 사실상 이재명 대통령의 이 케이스를 꿈꾸는 사람은 한동훈 전 대표보다는 김문수에 가깝다. 그래서 김문수 후보가 본인이 졌고 다시 돌아와서 당 대표를 하고 친윤들과 함께 다시 계속해서 버텨낸다면 또 우리에게 기회가 오지 않을까. 저는 그런 수준에서 굉장히 하수의 생각을 가지고 있는 국민의힘이라서 저는 개인적으로는 한동훈 전 대표 같은 당내에서는 찬탄파가 와서 새롭게 태어나서 했으면 좋겠는데 들어와서 지방선거까지 무너지고 나면 또 정치적으로 그걸 어떻게 이겨내고 있을까라는 의문은 들어요. 그래서 지금 고민하고 있지 않을까.◆ 장성철> 김종혁 최고위원님께 다시 한번 묻겠습니다.◆ 김종혁> 뭘 물어요?◆ 장성철> 출마하세요?◇ 박재홍> 왜 한동훈 대표의.◆ 김종혁> 아직 결정 안 됐어요.◆ 장성철> 그러면 김종혁 최고위원님은 출마하라고 권하시는 입장이에요?◆ 김종혁> 저는 출마하라고 권하는 입장이었어요, 처음에. 당이 굉장히 어려운 상황이니까 이거 대선 패배 후유증에서 벗어나려면 뭔가 리더십이 새로 서서 당원들한테 뭔가 꿈과 희망을 줘야 되지 않겠냐 이런 입장이었는데 그 이후에 시간이 지나면서 생각이 바뀌었어요. 지금 나가서.◇ 박재홍> 시기가 안 좋다?◆ 김종혁> 이게 도대체 보면은 엄밀하게 얘기하면 내년에 지방선거를 그나마 어떻게 선방하고 지금 저렇게 막 달려가고 있는 민주당과 이재명 대통령에 맞서기 위해서는 우리 쪽에서 변변한 주자를 내세워서 같이 가자 이렇게 가도 시원치 않을 텐데 보니까 지금 분위기가 딱 나오면 대선에서 진 건 너 때문이야 김문수 때문이 아니라 이런 식으로 완전히 옴팡 바가지를 씌우고 그다음에 온갖 흠집을 내고 이럴 분위기예요. 그렇다면 뭐 하러 나갈까라는 생각도 있어요. 저는 그렇게 생각하는데 제가 생각한다고 그래서 되는 건 아니니까.◇ 박재홍> 우리 또 보수의 희망인 장성철 소장님도 최근에 한동훈 전 대표 만나셨죠?◆ 장성철> 네.◇ 박재홍> 뭐라고 말씀하셨어요?◆ 장성철> 나가시라고 그랬어요.◇ 박재홍> 나가시라고?◆ 장성철> 그런데 참모의 입장과 평론가의 입장이 다르다고 얘기했어요. 참모의 입장에서는 나가면 안 된다고 얘기했어요.◇ 박재홍> 독대하셨습니까?◆ 장성철> 아닙니다. 박 모 씨랑 같이했고요.◇ 박재홍> 박 모 씨? 박 모 씨라면.◆ 김종혁> 이 근처에 있을 거예요.◇ 박재홍> 알겠습니다.◆ 박성태> 저랑 만난 건 따로 만난 거 아니에요? 장 소장님이 저랑 같이.◆ 장성철> 모르겠습니다. 제가 박 실장님이라고 그랬어요?◆ 박성태> 아니구나.◇ 박재홍> 갑자기 동시에 증언이. 어쨌든 그래서.◆ 장성철> 참모의 입장에서는 김종혁 최고위원님 말씀하신 그런 걱정이 있죠. 그런데 평론가 입장에서는 지도자 아니냐. 대통령 꿈이 있는 분 아니냐. 당과 국민의힘 진영 자체가 지금 어려움을 겪고 있다. 지도자라면 지금 전쟁이 벌어졌는데 나서야 되는 거 아니냐.◇ 박재홍> 장수가.◆ 장성철> 숨냐. 전쟁이 벌어졌는데.◇ 박재홍> 가장 중요한 전쟁터에서 역사의 중심에 서서 나가시라 이런 말씀하신 거군요.◆ 장성철> 그렇죠. 그래서 이번에 그걸 뚫고 이기시게 되면 정말 국민의힘뿐만이 아니라 보수 우파 진영의 그냥 유일한 지도자가 될 가능성이 있다.국민의힘 한동훈 대선 경선 후보가 22일 서울 여의도 국회 소통관에서 정책 비전발표을 하고 있다. 윤창원 기자◇ 박재홍> 사실은 시대의 아픔이나 어떤 시대의 결핍을 해결하는 지도자라면 본인이 지거나 혹은 어려울 줄 아는 그 현장에도 들어가서 그것마저도 감내하고 또 그 시간을 견뎌내면 또 대통령 후보로서 다시 한번 인증이 되고 그러는 거 아닙니까?◆ 장성철> 조금만 더 말씀드리면 당선될 수 있을까? 당선되더라도 저 친윤들의 기득권을 내가 타파할 수 있을까? 지도자라면 해야죠. 그걸 뚫고 나가야죠.◇ 박재홍> 그걸 뚫으셔라. 내년 지방선거도 뚫고 나가고.◆ 장성철> 그렇죠. 그게 지도자라면 그 역할을 해야 된다. 여러 가지 변수를 갖고 지도자가 휴대폰에 있는 계산기 두드리면서 잠깐만 내가 이거 남는 장사가 아닌데 그건 지도자의 모습은 아니다.◆ 김종혁> 제가 알고 있는 한동훈은 굉장히 그런 좌고우면을 안 하는 스타일이에요. 굉장히 직관적으로 본인이 옳다고 생각하는 걸 그냥 밀고 나가는 스타일이더라고요. 그런데 오히려 주변에 있는 사람들이 지금 안 나가는 게 좋을 것 같다.◆ 장성철> 많이 말려요.◆ 김종혁> 그렇게 말리고 있어요.◆ 장성철> 70% 이상 말리는 것 같아요.◆ 김종혁> 본인은 뭐가 됐든 나가든 안 나가든 나에게 주어진 역사적 소명을 하겠습니다. 이런 얘기를 하고 있는 거고 그래서 이분들 저분들 얘기를 다 듣고 있는 거예요. 왜냐하면 주변에 있는 사람들이 의견 일치가 안 되고 오히려 그러니까. 그럼 딴 사람들은 뭐라고 그러나.◇ 박재홍> 장 모 씨, 박 모 씨 이야기도 듣고.◆ 김종혁> 그러는 거죠.◇ 박재홍> 맥 소장님 빨리 맥을 짚으세요.◆ 서용주> 그럴싸하지요. 그럴싸하죠. 장수가 전쟁이 벌어지면 전쟁터에 나가서 장렬히 전사하는 게 그게 멋진 장수상 아니냐. 저는 시대정신까지는 구현할 필요는 없어요. 국민의힘의 당 대표 뽑는 게 무슨 시대 정신입니까? 그거는 그냥 유지 보수 리모델링하는 건데 사실 한동훈 전 대표의 입장은 정치 일정으로는 나가는 게 맞고 여권은 나가지 않는 게 맞습니다. 그런데 나가야 된다면 말씀하신 대로 좌고우면하지 않고 지금 마음속에 뜨겁게 나가고 싶은 마음이 들끓는다면 그 직관을 믿고 나가라. 그리고 그 결과에 대해서는 뛰어들어서 생각해라. 그러니까 이게 전략을 다 짜놓고 들어가는 게 아니라 맞서서 마주치면서 그때 상황 상황마다 대응하는 정도의 어떤 결기는 있어야 당 내에서의 혁신을 이룰 수 있을 것이다. 이게 대한민국의 거대한 지도자가 될 리는 없어요. 국민의힘의 당 대표가 된다고 해서.◇ 박재홍> 제1 야당인데 왜 또 그런 말씀을 하시는 거예요.◆ 서용주> 현재 상황에서는 제가 그렇게 표현할 수밖에 없습니다. 그런데 이 국민의힘의 당 대표 선거에 뛰어들어서 최소한 한동훈은 이런 사람이구나라는 것만 남기면 차후 4년 이내는 배지는 달 수 있을 것 같다, 그렇게 생각합니다.◆ 박성태> 저는 제가 늘 생각하는 게 리더는 결과에 책임을 진다는 게 있어요. 제가 종종 쓰는 표현인데 그러니까 결과에 책임지려면 전략적인 판단을 할 줄 알아야 되고 거기에 제일 제가 좋아하는 문구 하나가 김대중 전 대통령이 얘기한 서생의 문제의식과 상인의 현실 감각을 가지고 있어야 된다. 그러니까 지금 어떤 위기에 있을 때 지도자가 나가는 건 멋있는 일이고 또 몇몇의 지도자들은 그게 모양 안 빠지는 일이죠. 그러면 그게 결과적으로 과연 낫냐. 그거는 어떤 한 조직의 장기적인 결과를 두고 봤을 때 그게 아닐 때는 그건 그냥 나는 멋있게 나갔어. 장렬히 전사했어. 그건 본인 얘기고 조직에 있어서는 다른 결과가 있을 수가 있다라는 거죠.그러면 지금 모양이 빠지더라도 저는 리더들은 항상 장기적인 결과를 생각하고 일을 해야 된다고 생각해요. 예를 들어 계란으로 바위치기라고 하지만 한 번 딱 쳤을 때 내가 이만큼 의지가 있어라는 걸 보여줄 수 있는데 내가 계란으로 바위를 깨뜨리겠어라고 계속하는 건 그건 계란값만 올라가는 일이에요. 저는 어리석은 일이라고 생각해요. 지금 한동훈 전 대표는 너무 프로 출마러처럼 돼 있어서 그게 꼭 좋은 건.◇ 박재홍> 프로 참견러 혹은 프로 출마러.◆ 장성철> 계란값 올라가면 수입하면 되고.◇ 박재홍> 알겠습니다. 이런 가운데 친윤 쪽에서 지금 움직임이 서정욱 변호사, 서정욱 변호사 출연이 임박했습니다. 그런데 이분이 친윤 주류가 이번 당 대표에 장동혁 의원을 밀기로 했다. 이 장동혁 의원이 한동훈 대표 옆에도 있었던 분인데 어느 순간 친윤이 돼서 친윤의 또 당 대표 옹립의 대상자가 된 상황.◆ 김종혁> 그러니까요. 대단한 정치력이죠. 그러니까 친한으로 수석 최고위원을 하고 제가 이 죽어가는 보수의 새로운 심장이 되겠다고 이렇게 확 외쳐서 수석 최고위원이 되셨는데 아이고 결과적으로는 하여튼 서로 결별하고 그런 것까지는 좋은데 저는 장동혁 의원 사적으로도 알고 있는데 저는 좀 충격을 받았어요. 왜냐하면 비상계엄에 대해서 그게 하나님의 뜻이다 이런 식으로 얘기하시는 걸 보고서 그거는 정말 충격받았어요. 아무리 가도 가도 너무 심하게 간다 저거는, 그런 생각이 들었는데 최근에 기자들 얘기 들어보니까 주변에서 이분이 나갈 것처럼 그렇게 얘기를 하고 있고 친윤들이 자꾸만 그런대요. 한동훈과 김문수 이런 얼굴들로는 너무 올드한 얼굴들이니까 익숙한 얼굴들이니까 새 얼굴이 필요해, 새 얼굴이.◇ 박재홍> 젊은 새 얼굴.◆ 김종혁> 그렇게 계속 얘기한대요. 그런데 그다음에 장동혁 얘기하길래 장동혁은 새 얼굴이냐? 제가 그런 얘기했는데 그런 분위기가 있나 봐요.◆ 박성태> 장동혁 의원 측근에게 들었는데 나간대요. 본인이 이번 주에 결정했고 다음 주에 기자회견을 할 거다.◇ 박재홍> 인터뷰 잡아야겠네.◆ 박성태> 그쪽에서 볼 때도 아주 극우지지자 아스팔트 세력 몇몇을 제외하고는 반감이 꽤 있을 텐데라고 얘기했는데 본인은 계엄에 반대했고 하지만 탄핵은 일단 예를 들어 우파의 분열 이런 것들을 생각해서 그런 것들은 반탄으로 방어했지만 나가서 당을 바꾸겠다. 그리고 친윤에 대해서도 일부 청산이 필요하지 않겠냐고 하는데 처음에 굳이 표현하자면 A급 친윤에서 같이해 보자고 왔다고 그러더라요.◇ 박재홍> 장동혁 의원에게? A급 친윤이면 어느 정도입니까? 두 번째 줄, 세 번째 줄?◆ 박성태> 20명까지는 A급 친윤이라고 보고 그런데 이분은 지금 순위로 따지면 넘버5 안에는 들어갈 정도의.◇ 박재홍> 친윤 톱5 안에 있는 분이.◆ 박성태> A급 친윤한테 연락이 오고 얘기를 하고. 어쨌든 그래서 본인이 친윤의 대표 주자로. 그런데 앞서 말씀하신 거 저도 이른바 아스팔트에 같이 시위에 나가서 집회에 나가서 했던 얘기들이 다 기억이 나거든요. 신의 계시라고 하고 막 이분이 그렇게, 이런 분이 지금 제1 야당의 대표를 할 수 있나 그런 생각은 여전히 가지고 있습니다.◆ 장성철> 국민의힘 당원들도 감이라는 것에 대해서 생각하실 거예요.◇ 박재홍> 당 대표 감.◆ 장성철> 지금 이재명 정권 초기고 여러 가지로 어려운 상황을 뚫고 나가야 되는데 과연 장동혁 의원이 그거를 뚫고 나갈 만한 역량과 능력을 갖고 있느냐. 한마디로 당 대표 감이냐 그걸 생각하고 판단할 겁니다.◇ 박재홍> 당 대표 감이에요?◆ 장성철> 아니요.◇ 박재홍> 아니에요?◆ 서용주> 그런데 저는 국민의힘 장동혁 의원 제가 개인적 평가는 아니더라도 참 국민의힘 정치 못한다. 어떻게 이렇게 정치를 후지게 하지 생각이 드는 게 외부에서 지금은 본인들을 개혁해야 될 상황인데 자기 스스로 할 수 있는 수준을 저는 상실했다고 봐요. 자기 자가 치유가 있잖아요. 이게 지금 자가 치유거든요. 내부에 있는 사람들을 갖다가 윤희숙 황우여 그다음에 장동혁 이런 얘기 나온 거 보면 면역력을 상실했어요. 면역력은 외부에서 이런 것들을 데려와야 되는데 자신이 없는 것 같아요. 정치력이 없거나.◇ 박재홍> 정치력이 없다. 이런 말씀에 대해서 말씀 듣고 마무리하겠습니다.◆ 김종혁> 저희 당이 지금 죽어라 죽어라 하고 있는 건 사실이에요. 그리고 저는 누차 주장하지만 국민의힘이 살 수 있는 방법은 그러니까 좀 거친 표현을 쓰자면 윤석열과 친윤 떨거지들 그리고 전광훈과 극우 패거리들 여기서부터 탈출하지 않으면 국민의힘은 미래 없다 이런 생각을 해요. 그런데 그런 분들이 계속 나서서 계속 당을 만지작만지작대고 있으니까 어떤 논리의 보편적 흐름이라든가 국민들의 정서라든가 이런 것들과 너무 괴리돼 있는데 그렇게 괴리돼서 어떻게 살겠어요? 그래서 그 방법을 생각해야 되는데 서로들 살아남기 위해서 어떻게 해서든지 자기의 과거를 덮어버리고 묻어버리고 본인들의 비겁, 보수 정당이 망하는 이유는 비겁하기 때문에 그래요.◇ 박재홍> 여기까지 일단 말씀 듣고 마무리합니다. 새 혁신위원장이 등장했고 어떠한 또 혁신 담론이 나올 것이냐 더불어서 새로운 당 대표 후보자들이 어떠한 또 담론을 만들 것이냐 이 부분도 주목해야 될 것 같습니다. 일단 노컷대련 서용주 전 대변인 그리고 김종혁 전 최고 두 분 고맙습니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 12925
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/10/2025",
    "제목": "&quot;개포우성7차 잡아라&quot;…삼성물산·대우건설 '필승카드'는?",
    "링크": "https://daily.hankooki.com/news/articleView.html?idxno=1241151",
    "내용": "2020년 반포주공1단지 3주구 수주전 이후 5년 만에 맞대결삼성물산 ‘자금조달 능력’ vs 대우건설 ‘혁신설계’ 강점 내세워내달 23일 조합원 총회서 시공사 결정서울 강남구 일원동 개포우성7차 아파트 단지 전경. 사진=카카오맵 로드뷰[데일리한국 김하수 기자] 삼성물산 건설부문과 대우건설이 서울 강남구 일원동 개포우성7차 재건축사업 시공권을 두고 양보 없는 경쟁을 펼치고 있다. 이곳 시공권 획득 여부가 하반기 회사의 도시정비사업 실적 성패를 가를 분수령이 될 가능성이 크다는 점에서 양사의 신경전도 격화되는 모습이다.10일 부동산업계에 따르면 개포우성7차는 1987년 12월 준공된 최고 14층, 15개 동, 802가구 규모의 단지로 재건축 후 최고 35층·1122가구로 탈바꿈하게 된다. 용적률이 157%로 낮아 사업성이 우수한 단지로 꼽힌다. 조합이 제시한 총공사비는 6778억원이다. 시공사 입찰에서는 삼성물산과 대우건설 2곳이 참여했다.삼성물산과 대우건설의 수주 경쟁은 지난 2020년 서초구 반포주공1단지 3주구 재건축을 두고 경쟁을 벌인지 5년 만에 성사되는 리턴매치다. 당시 반포주공1단지 3주구 재건축사업은 삼성물산이 수주했다.개포우성7차 재건축 수주전에서 삼성물산은 ‘래미안’ 브랜드와 막강한 신용을 기반으로 한 자금 조달 능력을, 대우건설은 책임준공 확약과 대여비 금리 조건을 강점으로 내세우며 전사적인 역량을 총동원하고 있다.◆사업비 최저금리 조달·인허가비용 부담 등 파격적 금융조건 제안삼성물산이 제안한 개포우성7차 재건축사업 ('래미안 루미원') 투시도. 사진=삼성물산 제공금융조건을 살펴보면 삼성물산은 개포우성7차 재건축사업의 조합 운영비·용역비 등 필수사업비는 물론, 이주비·임차보증금 반환비용 등의 사업촉진비까지 포함한 전체 사업비를 시중 최저 금리로 전액 책임 조달하겠다고 밝혔다.이와 함께 조합원 분담금 납부 시점을 최대 4년까지 유예할 수 있는 ‘선택제’도 도입한다. 기존에는 입주 시점에 분담금 완납이 일반적이었으나 삼성물산의 제안에 따르면 입주 후 2년 또는 4년 뒤에 납부할 수 있도록 했다.또 종전 자산평가액이 분양가를 초과해 환급금이 발생하는 경우에는 분양계약 완료 후 30일 이내 전액을 지급하는 방안을 명시했다. 일반적으로 환급금 지급 시점이 불명확한 경우가 많았던 점을 고려하면 비교적 조기 확정 및 지급을 제시한 셈이다.삼성물산 관계자는 “업계 유일의 AA+ 신용등급과 자체 조달 역량을 바탕으로 이러한 조건을 실현할 수 있다”면서 “지난 6월 서초구 한 재건축 현장에서 HUG(주택도시보증공사) 보증 없이 유사한 조건으로 사업비를 조달해 조합원 부담을 줄인 사례가 있다”고 강조했다.대우건설은 정비사업 사상 최저 수준인 ‘CD(양도성예금증서) 금리+0.00%’의 필수사업비 조달 금리와 조합원의 이자 부담을 줄일 수 있는 ‘분담금 입주 시 100% 납부(6년 유예 가능)’ 등 금융 조건을 제시했다.공사비 지급 방법도 조합원에게 가장 유리한 조건인 ‘분양수입금 내 기성불’을 제시했다. 분양수입금내 기성불은 조합에서 분양수입금이 발생한다면 조합원 환급금을 최우선 지급한 뒤, 이어 조합 필수사업비를 지출한 후에 마지막으로 시공사가 공사비를 수금하는 형태다.이와 함께 대우건설은 인허가 전 단계에서 소요되는 측량비·지질조사비·풍동실험비 등의 비용을 30억원까지 부담하기로 했다. 또한 조합이 제시한 원안 계약서를 100% 수용하고, 사업추진을 위해 필요한 인허가 및 각종 비용도 부담하기로 했다.대우건설 관계자는 “시공사 선정 즉시 조합이 제시한 원안 계약서를 100% 수용해 계약을 체결하고, 곧바로 신속한 사업추진을 위해 인허가 및 각종 비용을 부담하기로 했으며, 이를 공사비항목 내 포함시켰다”고 설명했다.◆ 공간감 확보·사생활 보호 등 고급·특화설계 총출동대우건설이 공개한 개포우성7차 재건축사업('써밋 프라니티') 투시도. 사진=대우건설 제공양사는 개포우성7차에 조망 확보와 공간 활용을 극대화한 특화 설계도 제안했다.삼성물산은 동 간 간섭을 최소화하기 위해 10개 동을 2열로 배치하고, 동 사이 최대 43ｍ에 이르는 거리를 확보해 양재천과 탄천, 대모산 등 자연 조망이 가능한 세대를 777가구까지 확대했다. 이는 기존 404가구 대비 약 두 배 규모로, 조합원 전원이 조망 세대를 선택할 수 있도록 한 것이 특징이다.세대 내부 설계에서도 공간감 확보를 위한 고천장 구조가 적용됐다. 일반 세대에는 개포 내 최고 수준인 2.77m 천장고를, 펜트하우스에는 3.12m까지 천장고를 확보했다. 여기에 △거실 △침실 △다이닝 공간 모두 2.3m 높이의 조망형 창호를 적용했다.특화 평면 설계로는 5베이(bay) 112가구와 6베이 666가구로 구성했으며, 서비스 면적도 세대당 평균 43.3㎡를 추가로 확보했다. 788가구에는 다이닝 공간과 마스터룸, 프라이빗 테라스가 적용된다.삼성물산은 이와 함께 퍼니처월 설치로 공간 가변성을 확보하고, 주방과 다이닝 공간을 분리한 히든 키친, 침실 통합형 평면 등 다양한 옵션을 통해 입주민의 라이프 스타일에 맞춘 주거 혁신도 제안했다.대우건설도 스카이브릿지와 맞통풍 100% 평면 설계를 포함한 고급 설계안을 내놓았다.4베이 이상 평면을 갖춘 맞통풍 100%의 평면 설계를 도입하고, 8개 주동을 2열로 배치해 통경축과 바람길을 확보한다. 여기에 개포 최장 길이의 스카이브릿지(90m)로 두 동을 연결해 개포의 정상에 스카이 어메니티를 조성할 계획이다.기존 타워형 주동의 단점인 채광 문제와 프라이버시 침해를 완벽히 극복한 ‘3세대 판상형 타워’도 제시했다. 또한 가구당 1기 이상 사용할 수 있는 '프라이빗 엘리베이터'도 도입할 예정이다.프라이빗 GDR룸, 주민들과 접촉을 최소화한 프라이빗 사우나, 나만의 작업공간인 1인 스튜디오 등의 시설도 도입된다.한편 개포우성7차 재건축 조합은 다음달 23일 시공사 선정총회를 열고 최종 시공사를 가려 낼 계획이다.관련기사대우건설, 개포우성7차에 ‘입주민 사생활 보장’ 특화설계 적용삼성물산, 개포우성7차에 “사업비 전액 최저금리 조달”“선택과 집중”…건설업계 정비사업 판짜기 분주키워드#개포우성7차#삼성물산#대우건설#재건축김하수 기자다른 기사 보기기사공유저작권자 © 데일리한국 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3050
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/9/2025",
    "제목": "침대랑 안마의자 같이 사면 60만원 할인해준다고?",
    "링크": "https://n.news.naver.com/mnews/article/015/0005155557?sid=101",
    "내용": "바디프랜드, '프랜드위크' 프로모션 열어마사지소파, 모션침대, 안마의자 등 세트 할인\"친구야, 이참에 침대랑 마사지소파, 안마의자까지 세트로 같이 살까?\"7월 9일은 바디프랜드의 특별한 이벤트가 열리는 날이다. 사명인 '친구'와 연관이 깊은 날짜(79는 텍스트로 '친구'를 대체하는 숫자로 쓰임)에 특별 프로모션을 진행하는 것.헬스케어로봇 기업 바디프랜드는 9일부터 이달 말까지 마사지소파, 라클라우드 모션베드를 렌탈, 구매하는 고객 대상으로 역대급 혜택을 제공하는 ‘바디프랜드 프랜드위크’ 프로모션을 연다.올해 프랜드위크 대상 제품은 신제품 마사지소파 파밀레 시리즈 중 하나인 ‘파밀레C’, 혁신적인 슬립테크 기술력으로 최근 급변하는 라이프스타일에 최적화된 모션베드 브랜드 라클라우드의 ‘헬스모션’과 ‘EZ모션’이다.주요 제품들은 △프랜드위크 렌탈료 특별 할인 △기본 선납금 혜택 △제휴카드 청구할인 등 3가지 혜택을 중복해서 받을 수 있다. 파밀레C는 최대 혜택을 모두 적용받으면 렌탈료 ‘0원’, 라클라우드 EZ모션과 헬스모션 침대는 렌탈료 ‘반값(EZ모션-60개월, 헬스모션-12개월)’으로 사용할 수 있다.헬스모션과 헬스케어로봇을 함께 구매하는 경우 60만 원의 할인 혜택이 추가된다. 구매 고객이 친구와 지인에게 카카오톡 초대 메시지를 보내 제품 구매까지 이어질 경우 각각 월 렌탈료 1개월 면제의 혜택도 주어진다.행사 기간 중에 바디프랜드 라운지에서는 시원한 탄산수와 함께 무더위를 피할 수 있는 '무더위 쉼터'와 피부와 모발 케어를 받을 수 있는 '바디프랜드 에스테틱'도 함께 운영한다. 바디프랜드 ‘프랜드위크’ 프로모션에 대한 자세한 내용은 바디프랜드 홈페이지에서 확인하면 된다.",
    "신문사": "한국경제",
    "길이": 837
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/9/2025",
    "제목": "[오늘의 특가] 바디프랜드, 7월 9일(친구)부터 '프랜드위크' 프로모션 진...",
    "링크": "https://www.ibabynews.com/news/articleView.html?idxno=135275",
    "내용": "마사지소파 파밀레C, 라클라우드 EZ모션, 헬스모션 대상 렌탈료 반값【베이비뉴스 심주인 기자】바디프랜드가 '프랜드위크' 프로모션을 진행한다. ⓒ바디프랜드헬스케어로봇 기업 바디프랜드(대표이사 지성규•김흥석)가 마사지소파, 라클라우드 모션베드를 렌탈, 구매하는 고객 대상으로 역대급 혜택을 제공하는 ‘바디프랜드 프랜드위크’ 프로모션을 9일부터 이달 말일까지 펼친다.이번 프로모션은 매년 7월 9일경 바디프랜드 사명인 '친구(Friend)'와 연관이 깊은 날짜(7월 9일)를 연결하여 진행하는 바디프랜드 만의 특별한 브랜드 행사다. 올해 프랜드위크 대상 제품은 신제품 마사지소파 파밀레 시리즈 중 하나인 ‘파밀레C’, 혁신적인 슬립테크 기술력으로 최근 급변하는 라이프스타일에 최적화된 모션베드 브랜드 라클라우드의 ‘헬스모션’과 ‘EZ모션’이다.주요 제품들은 ▷프랜드위크 렌탈료 특별 할인 ▷기본 선납금 혜택 ▷제휴카드 청구할인 등 3가지 혜택을 중복하여 받을 수 있다. 파밀레C의 경우 최대 혜택을 모두 적용받으면 렌탈료 ‘0원’, 라클라우드 EZ모션과 헬스모션 침대는 렌탈료 '반값(EZ모션-60개월, 헬스모션-12개월)’으로 사용할 수 있다. 헬스모션과 헬스케어로봇을 함께 구매하는 경우 60만 원의 할인 혜택이 추가된다. 구매 고객이 친구와 지인에게 카카오톡 초대 메시지를 보내 제품 구매까지 이어질 경우 각각 월 렌탈료 1개월 면제의 혜택도 주어진다.행사 기간 중에 바디프랜드 라운지에서는 시원한 탄산수와 함께 무더위를 피할 수 있는 '무더위 쉼터'와 피부와 모발 케어를 받을 수 있는 '바디프랜드 에스테틱'도 함께 운영한다.바디프랜드 ‘프랜드위크’ 프로모션에 대한 보다 자세한 사항은 바디프랜드 공식 홈페이지를 통해 확인할 수 있다.【Copyrightsⓒ베이비뉴스 pr@ibabynews.com】저작권자 © 베이비뉴스 무단전재 및 재배포 금지심주인 기자다른기사 보기Tag#바디프랜드#프랜드위크#프로모션베사모의 회원이 되어주세요!베이비뉴스는 창간 때부터 클린광고 정책을 유지하고 있습니다. 이것은 작은 언론으로서 쉬운 선택은 아니었습니다. 그럼에도 불구하고 베이비뉴스는 앞으로도 기사 읽는데 불편한 광고는 싣지 않겠습니다.베이비뉴스는 아이 낳고 기르기 좋은 세상을 만드는 대안언론입니다. 저희 기사가 마음에 드셨다면, 좋은 기사 후원하기에 동참해주세요. 여러분의 기사후원 참여는 아름다운 나비효과를 만들 것입니다.베이비뉴스 좋은 기사 후원하기1,000원3,000원5,000원10,000원30,000원50,000원베사모회원가입후원하기ARS 후원하기 :☎ 1533-5155소중한 후원금은 더 좋은 기사를 만드는데 쓰겠습니다.",
    "신문사": "기타",
    "길이": 1300
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/9/2025",
    "제목": "바디프랜드, 7월 9일부터 '프랜드위크' 프로모션 진행",
    "링크": "https://www.sisaweek.com/news/articleView.html?idxno=227088",
    "내용": "마사지소파 파밀레C, 라클라우드 EZ모션, 헬스모션 대상 렌탈료 반값헬스케어로봇, 라클라우드 함께 렌탈 시 60만원 추가 할인 혜택도‘바디프랜드 프랜드위크’ 프로모션 / 바디프랜드시사위크=최민석 기자헬스케어로봇 기업 바디프랜드(대표이사 지성규·김흥석)가 마사지소파, 라클라우드 모션베드를 렌탈, 구매하는 고객 대상으로 역대급 혜택을 제공하는 ‘바디프랜드 프랜드위크’ 프로모션을 9일부터 이달 말일까지 펼친다.이번 프로모션은 매년 7월 9일경 바디프랜드 사명인 ‘친구(Friend)’와 연관이 깊은 날짜(7월 9일)를 연결하여 진행하는 바디프랜드만의 특별한 브랜드 행사다. 올해 프랜드위크 대상 제품은 신제품 마사지소파 파밀레 시리즈 중 하나인 ‘파밀레C’, 혁신적인 슬립테크 기술력으로 최근 급변하는 라이프스타일에 최적화된 모션베드 브랜드 라클라우드의 ‘헬스모션’과 ‘EZ모션’이다.주요 제품들은 △프랜드위크 렌탈료 특별 할인 △기본 선납금 혜택 △제휴카드 청구할인 등 3가지 혜택을 중복해 받을 수 있다. 파밀레C의 경우 최대 혜택을 모두 적용받으면 렌탈료 ‘0원’, 라클라우드 EZ모션과 헬스모션 침대는 렌탈료 '반값(EZ모션-60개월, 헬스모션-12개월)’으로 사용할 수 있다. 헬스모션과 헬스케어로봇을 함께 구매하는 경우 60만원의 할인 혜택이 추가된다. 구매 고객이 친구와 지인에게 카카오톡 초대 메시지를 보내 제품 구매까지 이어질 경우 각각 월 렌탈료 1개월 면제의 혜택도 주어진다.행사 기간 중에 바디프랜드 라운지에서는 시원한 탄산수와 함께 무더위를 피할 수 있는 ‘무더위 쉼터’와 피부와 모발 케어를 받을 수 있는 ‘바디프랜드 에스테틱’도 함께 운영한다.바디프랜드 ‘프랜드위크’ 프로모션에 대한 보다 자세한 사항은 바디프랜드 공식 홈페이지를 통해 확인할 수 있다.최민석 기자sisaweek@sisaweek.com다른기사 보기저작권자 © 시사위크 무단전재 및 재배포 금지SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기카카오톡(으)로 기사보내기구글+(으)로 기사보내기네이버밴드(으)로 기사보내기네이버블로그(으)로 기사보내기핀터레스트(으)로 기사보내기URL복사(으)로 기사보내기텔레그램(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기카카오톡(으)로 기사보내기구글+(으)로 기사보내기네이버밴드(으)로 기사보내기네이버블로그(으)로 기사보내기핀터레스트(으)로 기사보내기URL복사(으)로 기사보내기텔레그램(으)로 기사보내기닫기",
    "신문사": "기타",
    "길이": 1282
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/9/2025",
    "제목": "지그재그, 상반기 브랜드패션 거래액 50%↑…불황 속 반등 이유는?",
    "링크": "http://www.financialreview.co.kr/news/articleView.html?idxno=35640",
    "내용": "‘던스트’, ‘세터’ 등 2030이 좋아하는 디자이너 브랜드 입점 확대브랜드 편집숍 ‘셀렉티드’ 거래액 45%↑, 직진배송 브랜드 거래액도 60%↑ 기록대형 프로모션, 라이브 방송, 빠른 배송 등으로 차별화된 고객 경험 제공 박차/사진=카카오스타일[파이낸셜리뷰=김희연 기자] 카카오스타일(Kakao Style, 대표 서정훈)이 운영하는 스타일 커머스 플랫폼 ‘지그재그’는 올해 상반기 브랜드패션 거래액이 전년 대비 약 50% 성장했다고 9일 밝혔다.상반기 경기 불황과 봄철 이상기후 등으로 패션 업계가 침체된 가운데 이룬 성과로, 지그재그가 기존 온라인 쇼핑몰 중심의 플랫폼에서 브랜드패션도 크게 성장할 수 있음을 증명했다는 점에서 이번 성과가 더욱 유의미하다고 회사 측은 설명했다.디자이너 브랜드 입점 확대와 차별화된 큐레이션, 브랜드 부스팅 프로그램 ‘화요쇼룸’, 브랜드 편집숍 ‘셀렉티드’, 빠른 배송 서비스 ‘직진배송’과 브랜드의 시너지 등 사용자 중심의 쇼핑 경험을 제공한 점이 주효했다.실제 올해 상반기 ‘세터’, ‘씨타’, ‘닉앤니콜’, ‘로우타이드’, ‘던스트’ 등의 브랜드가 지그재그에 대거 입점했다. 4월 입점한 ‘던스트’는 브랜드 즐겨찾기가 약 3만 건에 달하며 매월 전달 대비 30~40%의 거래액 성장을 이어가고 있다.신규 입점 브랜드의 성장에 힘입어 브랜드 편집숍 코너인 ‘셀렉티드’도 지난 4월 정식 오픈 후 매월 성장세를 유지 중이다. 6월 셀렉티드를 통한 거래액은 전월 대비 45% 이상 늘어나며 오픈 이후 월 기준 최고 거래액을 달성했다. 셀렉티드에는 현재 2030 여성 수요가 높은 디자이너 및 캐주얼 브랜드 약 180개가 입점해 있다.매주 화요일마다 지그재그 자체 제작 콘텐츠와 함께 브랜드를 집중 조명하는 ‘화요쇼룸’ 기획전 역시 올 상반기에 브랜드 약 100개가 참여했다. 참여 브랜드의 거래액은 기획전 직전 주 대비 평균 269% 급증했다.직진배송과 브랜드패션간 시너지도 확대됐다. 올해 상반기 직진배송을 통한 브랜드패션 거래액은 전년 동기 대비 약 60% 증가했다. 상반기 직진배송에 신규 입점한 브랜드 수는 45개다. 3월 지그재그에 입점한 브랜드 ‘세터’는 현재 전체 거래액의 50% 이상이 직진배송을 통해 발생할 정도로 빠른 배송 상품이 인기를 얻고 있다.이외에도 다양한 디자이너 브랜드가 배송이 늦다는 편견을 깨고 직진배송으로 당일, 다음날 상품을 받는 경험을 제공하며 큰 폭의 거래액 성장을 이뤘다.지그재그 브랜드패션관에서 강세였던 SPA, 이너웨어, 액티브웨어도 라이브 방송과 대형 프로모션 등으로 여전히 가파른 성장세를 유지하며 고객 기반을 확대하고 있다.상반기 SPA, 이너웨어, 액티브웨어 거래액은 전년 동기 대비 최소 20%에서 30% 이상 증가했다. 액티브웨어 대표 브랜드인 ‘젝시믹스’는 6월 30일 진행한 라이브 방송에서 일 최대 거래액을 달성하기도 했다.카카오스타일 관계자는 “소비가 침체된 상황에서도 지그재그 브랜드패션관은 브랜드가 대중성을 확보할 수 있는 기반이 되었고, 고객에게는 합리적인 가격대의 브랜드를 폭넓게 소개한다는 가치를 제공하며 의미 있는 성장을 했다”라며 “대형 할인 기획전, 라이브 방송, 큐레이션 등 고객 반응 기반의 운영을 통해 브랜드와 고객을 연결하는 구조를 강화한 점이 주효했다”고 말했다.이어 “하반기에도 굵직한 브랜드 입점이 예정돼 있는 만큼 브랜드패션 카테고리의 차별화된 운영을 통해 브랜드에는 성장을, 고객에게는 새로운 발견의 경험을 제공하겠다”고 덧붙였다.저작권자 © 파이낸셜리뷰 무단전재 및 재배포 금지김희연 기자다른기사 보기기자의 인기기사아직도 멜론 써?...음악 스트리밍 어플 7군데 집중 비교다이소, ‘이지웨어 기획전’ 진행···겨울철 따뜻하게[오늘의 편의점] CU·GS25·세븐일레븐",
    "신문사": "기타",
    "길이": 1846
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/9/2025",
    "제목": "&quot;패션업계 침체에도&quot; <b>카카오스타일</b>·지그재그, 상반기 브랜드패션 거래...",
    "링크": "https://www.nbnews.kr/news/articleView.html?idxno=111672",
    "내용": "‘던스트·세터’ 등 2030이 좋아하는 디자이너 브랜드 입점 확대편집숍 ‘셀렉티드’ 거래액 45%↑·직진배송 브랜드 거래액 60%↑대형 프로모션·라방·빠른배송 등으로 차별화된 고객경험 제공 박차카카오스타일이 운영하는 스타일 커머스 플랫폼 ‘지그재그’는 올해 상반기 브랜드패션 거래액이 전년 대비 약 50% 성장했다고 9일 밝혔다. [사진 카카오스타일]카카오스타일이 운영하는 스타일 커머스 플랫폼 ‘지그재그’는 올해 상반기 브랜드패션 거래액이 전년 대비 약 50% 성장했다고 9일 밝혔다.카카오스타일 관계자는 “소비가 침체된 상황에서도 지그재그 브랜드 패션관은 브랜드가 대중성을 확보할 수 있는 기반이 됐고 고객에게는 합리적인 가격대의 브랜드를 폭넓게 소개한다는 가치를 제공하며 의미있는 성장을 했다”며 “하반기에도 굵직한 브랜드 입점이 예정돼 있는 만큼 브랜드패션 카테고리의 차별화된 운영을 통해 브랜드에는 성장을 고객에게는 새로운 발견의 경험을 제공하겠다”고 했다.디자이너 브랜드 입점 확대와 차별화된 큐레이션·브랜드의 시너지 등 사용자 중심의 쇼핑경험을 제공한 점이 주효했다. 실제 올해 상반기 ▲세터 ▲씨타 ▲닉앤니콜 ▲로우타이드 ▲던스트 등의 브랜드가 지그재그에 대거 입점했다.4월 입점한 ‘던스트’는 브랜드 즐겨찾기가 약 3만건에 달하며 매월 전달 대비 30~40%의 거래액 성장을 이어가고 있다. 신규 입점 브랜드의 성장에 힘입어 브랜드 편집숍 코너인 ‘셀렉티드’도 지난 4월 정식 오픈 후 매월 성장세를 유지 중이다.카카오스타일의 2022~2024 매출액, 영업이익, 당기순이익 실적 추이. [도표 NBN NEWS]6월 셀렉티드를 통한 거래액은 전월 대비 45% 이상 늘어나며 오픈 이후 월 기준 최고 거래액을 달성했다. 셀렉티드에는 현재 2030 여성 수요가 높은 디자이너·캐주얼 브랜드 약 180개가 입점해 있다.매주 화요일마다 지그재그 자체 제작 콘텐츠와 함께 브랜드를 집중 조명하는 ‘화요쇼룸’ 기획전 역시 올 상반기에 브랜드 약 100개가 참여했다. 참여 브랜드의 거래액은 기획전 직전 주 대비 평균 269% 급증했다.직진배송과 브랜드패션간 시너지도 확대됐다. 올해 상반기 직진배송을 통한 브랜드패션 거래액은 전년 동기 대비 약 60% 증가했다.상반기 직진배송에 신규 입점한 브랜드 수는 45개다. 3월 지그재그에 입점한 브랜드 ‘세터’는 현재 전체 거래액의 50% 이상이 직진배송을 통해 발생할 정도로 빠른배송 상품이 인기를 얻고 있다.이외에도 다양한 디자이너 브랜드가 배송이 늦다는 편견을 깨고 직진배송으로 당일·다음날 상품을 받는 경험을 제공하며 큰 폭의 거래액 성장을 이뤘다.지그재그 브랜드패션관에서 강세였던 SPA·이너웨어·액티브웨어도 라이브 방송과 대형 프로모션 등으로 여전히 가파른 성장세를 유지하며 고객 기반을 확대하고 있다.상반기 SPA·이너웨어·액티브웨어 거래액은 전년 동기 대비 최소 20%에서 30% 이상 증가했다. 액티브웨어 대표 브랜드인 ‘젝시믹스’는 6월30일 진행한 라이브 방송에서 일 최대 거래액을 달성하기도 했다.관련기사지그재그, 누적 이용자수 1000만명 돌파지그재그 ‘루키 스토어 연합전’ 프로모션서 평균거래액 14배 ‘껑충’키워드#카카오스타일#지그재그#직진배송#화요쇼룸#기획전민경훈 기자khmin2002a@gmail.com다른기사 보기저작권자 © NBN NEWS 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1649
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/9/2025",
    "제목": "지그재그, 상반기 브랜드패션 거래액 50%↑",
    "링크": "https://n.news.naver.com/mnews/article/092/0002381432?sid=105",
    "내용": "직진배송 브랜드 거래액도 60%↑ 기록카카오스타일(대표 서정훈)이 운영하는 스타일 커머스 플랫폼 ‘지그재그’는 올해 상반기 브랜드패션 거래액이 전년 대비 약 50% 성장했다고 9일 밝혔다.상반기 경기 불황과 봄철 이상기후 등으로 패션 업계가 침체된 가운데 이룬 성과로, 지그재그가 기존 온라인 쇼핑몰 중심의 플랫폼에서 브랜드패션도 크게 성장할 수 있음을 증명했다는 점에서 이번 성과가 더욱 유의미하다고 회사 측은 설명했다.디자이너 브랜드 입점 확대와 차별화된 큐레이션, 브랜드 부스팅 프로그램 ‘화요쇼룸’, 브랜드 편집숍 ‘셀렉티드’, 빠른 배송 서비스 ‘직진배송’과 브랜드의 시너지 등 사용자 중심의 쇼핑 경험을 제공한 점이 주효했다.카카오스타일 보도자료_지그재그, 상반기 브랜드패션 거래액 50% 성장실제 올해 상반기 ‘세터’, ‘씨타’, ‘닉앤니콜’, ‘로우타이드’, ‘던스트’ 등의 브랜드가 지그재그에 대거 입점했다. 4월 입점한 ‘던스트’는 브랜드 즐겨찾기가 약 3만 건에 달하며 매월 전달 대비 30~40%의 거래액 성장을 이어가고 있다. 신규 입점 브랜드의 성장에 힘입어 브랜드 편집숍 코너인 ‘셀렉티드’도 지난 4월 정식 오픈 후 매월 성장세를 유지 중이다. 6월 셀렉티드를 통한 거래액은 전월 대비 45% 이상 늘어나며 오픈 이후 월 기준 최고 거래액을 달성했다. 셀렉티드에는 현재 2030 여성 수요가 높은 디자이너 및 캐주얼 브랜드 약 180개가 입점해 있다.매주 화요일마다 지그재그 자체 제작 콘텐츠와 함께 브랜드를 집중 조명하는 ‘화요쇼룸’ 기획전 역시 올 상반기에 브랜드 약 100개가 참여했다. 참여 브랜드의 거래액은 기획전 직전 주 대비 평균 269% 급증했다.직진배송과 브랜드패션간 시너지도 확대됐다. 올해 상반기 직진배송을 통한 브랜드패션 거래액은 전년 동기 대비 약 60% 증가했다. 상반기 직진배송에 신규 입점한 브랜드 수는 45개다. 3월 지그재그에 입점한 브랜드 ‘세터’는 현재 전체 거래액의 50% 이상이 직진배송을 통해 발생할 정도로 빠른 배송 상품이 인기를 얻고 있다. 이외에도 다양한 디자이너 브랜드가 배송이 늦다는 편견을 깨고 직진배송으로 당일, 다음날 상품을 받는 경험을 제공하며 큰 폭의 거래액 성장을 이뤘다.지그재그 브랜드패션관에서 강세였던 SPA, 이너웨어, 액티브웨어도 라이브 방송과 대형 프로모션 등으로 여전히 가파른 성장세를 유지하며 고객 기반을 확대하고 있다. 상반기 SPA, 이너웨어, 액티브웨어 거래액은 전년 동기 대비 최소 20%에서 30% 이상 증가했다. 액티브웨어 대표 브랜드인 ‘젝시믹스’는 6월 30일 진행한 라이브 방송에서 일 최대 거래액을 달성하기도 했다.카카오스타일 관계자는 “소비가 침체된 상황에서도 지그재그 브랜드패션관은 브랜드가 대중성을 확보할 수 있는 기반이 되었고, 고객에게는 합리적인 가격대의 브랜드를 폭넓게 소개한다는 가치를 제공하며 의미 있는 성장을 했다”라며 “대형 할인 기획전, 라이브 방송, 큐레이션 등 고객 반응 기반의 운영을 통해 브랜드와 고객을 연결하는 구조를 강화한 점이 주효했다”고 말했다. 이어 “하반기에도 굵직한 브랜드 입점이 예정돼 있는 만큼 브랜드패션 카테고리의 차별화된 운영을 통해 브랜드에는 성장을, 고객에게는 새로운 발견의 경험을 제공하겠다”고 덧붙였다.",
    "신문사": "기타",
    "길이": 1610
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/9/2025",
    "제목": "방미 마친 위성락 안보실장…7월 한미정상회담 '불투명'",
    "링크": "https://n.news.naver.com/mnews/article/079/0004043265?sid=100",
    "내용": "韓美, 정상회담 조속 개최엔 공감대…구체 일정은 아직한미동맹 틀에서 통상∙안보 등 '패키지' 협의 제안美트럼프 관세∙방위비 언급엔 \"잘 대처해야겠다는 생각\"전작권 환수 논의 가능성도 언급…\"동맹관계의 한 부분\"미국에서 귀국한 위성락 국가안보실장이 9일 용산 대통령실에서 방미 결과에 관해 브리핑하고 있다. 연합뉴스대통령실 위성락 국가안보실장은 9일 마코 루비오 미국 국무장관 등을 만나 \"조속한 시일 내에 한미정상회담을 하고, 그러면서 제반 현안에서 상호 호혜적인 합의를 만들어가는 과정을 촉진해보자고 했다\"고 밝혔다.위 실장은 이날 오후 관세∙방위비 등 협상을 위한 2박 3일 간의 방미 일정을 마친 뒤 귀국했다.위 실장은 귀국 직후 용산 대통령실에서 언론 브리핑을 열고 \"7월 7일(현지시간) 백악관에서 루비오 국가안보보좌관 겸 국무장관과 한미 안보실장 협의를 갖고 양국이 마주한 현안과 고위급 교류를 비롯한 동맹관계 강화 방안에 대해 심도 있는 협의를 가졌다\"고 말했다.위 실장은 \"그 시점에 트럼프 대통령이 한국을 포함한 14개국에 대해 상호관세 부과를 예고하는 서한을 보냈기 때문에 앞으로 통상 관련 협의를 어떻게 하는 것이 좋을지 진지한 논의도 했다\"고 전했다.위 실장은 미국 측에 △한미 동맹관계 발전∙신뢰 강화 노력 △통상∙투자∙구매∙안보 등 패키지 협의 △조속한 한미정상회담 개최 등을 제안했다고 밝혔다.위성락 국가안보실장이 지난 7일(현지시간) 미국 워싱턴 D.C.에서 마르코 루비오 미국 국무장관 겸 국가안보보좌관과 한미 안보실장 협의를 위해 만나 악수하고 있다. 대통령실 제공위 실장에 따르면 루비오 장관은 이에 공감하며 \"이번 서한은 7월 9일(관세 협의) 시한을 앞두고 아직 무역 협의가 이뤄지지 않은 모두에게 일률적으로 발송된 것이다. 8월 1일 전까지 합의를 위한 기회가 있는 만큼 그 기간 동안 소통을 긴밀하게 해나가자\"고 답했다.위 실장은 7월 중 한미정상회담 개최 가능성에 대해서는 \"가급적 조속히 하려고 하지만 '8월 1일 이전이다', '이후다' 단정짓지 않고 (협의가) 진행되는 것에 따라 조절하려고 한다\"고 답했다.8월 1일까지 관세 협상 등이 이뤄지지 않으면 어떤 대책이 있느냐는 취재진 물음에는 \"다양한 대책을 강구해야 할 것\"이라며 \"그렇게 하고 있다\"고 말했다.위 실장은 한미정상회담이 관세협상과 연계되느냐는 질문에는 \"한미 간 큰 현안이 관세협상, 안보 등이기 때문에 정상회담으로 가기 쉬운 흐름\"이라면서도 \"정세 등 다양한 측면이 있다. 두고 봐야 한다\"고 모호하게 답했다.위 실장은 또 트럼프 대통령이 한국과 일본의 서한을 가장 먼저 공개한 데 대해 \"우리가 먼저 했다, 늦게 했다 의미를 해석할 필요는 없을 것 같다\"며 \"트럼프 행정부의 스타일이다. 친서가 사회관계망서비스(SNS)를 통해 공개되는 것은 이례적\"이라고 말했다.트럼프 대통령이 한국 관세율과 방위비 증액을 연달아 언급한 데 대해서는 \"함부로 해석해서도 안 되고 과도하게 해석해도 안 된다\"며 \"한국이 관심 영역에 최근에 들어왔구나 하는 생각을 하게 된다. 그런 부분은 잘 대처해야 한다는 생각 정도 갖고 있다\"고 답했다.위 실장은 미국과 전시작전통제권(전작권) 환수 문제가 논의될 수 있다고도 언급했다. 그는 \"우리가 갖고 있는 장기적 현안이고 그 문제가 안보 협의 속에 올라올 지는 모르겠지만 그것은 동맹관계 전체 모양의 한 부분\"이라고 말했다.그러면서 \"무역과 투자, 안보까지 포함해 전체 협의가 진행 중이기 때문에 타결하게 된다면 전체를 묶어서 봐야 한다\"고 덧붙였다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1858
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/9/2025",
    "제목": "&quot;말보다 이모티콘&quot;... 달라진 소통의 풍경과 일상의 변화",
    "링크": "http://www.civicnews.com/news/articleView.html?idxno=38730",
    "내용": "말로는 부족한 감정, 이제는 그림으로감정 표현 도구에서 ‘업(業)’이 된 이모티콘카카오, 매주 월요일 이모티콘 무료 이벤트이모티콘으로만 나눈 일상적인 대화 (사진 : 취재기자 하지원)‘감정 표현의 도구’로 자리잡은 이모티콘의 중요성이 점점 더 커지고 있다. 디지털 대화에서 텍스트만으로는 감정을 충분히 전달하기 어렵다는 인식이 확산되면서, 말 대신 이모티콘으로 감정을 전하는 방식이 일상화되고 있다. 단순히 “좋아”라는 한마디보다 행복한 미소를 짓는 캐릭터 하나가 진심을 더 잘 전달해주고, 어색한 상황에서도 재미있는 이모티콘 하나로 분위기가 한층 부드러워지기도 한다.이렇게 짧은 이모티콘 하나가 말의 어조를 보완하거나 감정을 대변해주는 등, 오해를 줄이는 수단으로도 활용된다. 대학생 곽모(21) 씨는 “텍스트만 보내면 딱딱하게 느껴지는 경우가 많은데 이모티콘과 같이 보내면 부드럽고 친근하게 전달되는 것 같아서 자주 사용한다”고 말했다. 이제 이모티콘은 단순한 장식을 넘어, 디지털 시대의 새로운 커뮤니케이션 방식으로 자리잡고 있다.이모티콘 발신 및 구독 현황(자료 : 카카오 이모티콘).이렇게 이모티콘 사용량이 증가하면서 카카오는 월 구독료 4,900원으로 모든 이모티콘을 무제한 사용할 수 있는 ‘이모티콘 플러스’ 기능을 출시해 사용자에게 제공하고 있다. 2021년 출시 이후 꾸준히 구독자 수가 증가하고 있으며, 성별과 연령대에 따라 선호 이모티콘이 나뉘는 등 이용자 맞춤형 소비도 활발하다. 특히 이모티콘은 지인 간의 선물용으로도 인기를 끌며, 일상 속 소통의 한 방식으로 자리잡고 있다.많이 사용하는 이모티콘(자료 : 카카오 이모티콘).이러한 흐름 속에서 카카오 이모티콘은 ‘이모티콘 작가’라는 새로운 직업을 탄생시켰고, 누구나 특별한 조건 없이 창작에 도전할 수 있는 플랫폼이 열리면서 작가의 꿈을 안고 살아가던 평범한 사람들에게는 꿈을 실현하는 등용문이 되고 있다. 실제로 이모티콘 작가 중에는 직장인, 대학생 등 우리 주변에서 흔히 찾아볼 수 있는 일반인들이 많다. 취미로 그림을 그리다 이모티콘 출시를 통해 본격적으로 작가의 길에 들어서면서 새로운 업을 찾게 된 것이다.한편, 카카오는 이모티콘 사용의 문턱을 낮추기 위해 매주 월요일마다 인기 이모티콘을 3일간 무료로 체험할 수 있는 이벤트를 진행 중이다. 별도의 조건 없이 누구나 참여할 수 있는 이번 체험은, 다양한 이모티콘을 직접 사용해보며 자신의 표현 방식에 맞는 스타일을 찾을 수 있도록 돕는다. 카카오 측은 이를 통해 더 많은 이용자가 이모티콘의 재미를 경험하고, 창작 생태계와 사용자 간의 연결 고리를 더욱 견고히 하겠다는 전략이다.채팅 앱 속 이모티콘은 단순한 장식이 아니라, 말로는 다 담지 못할 감정의 여백을 채워주는 새로운 언어가 됨과 동시에 창작 산업을 잇는 새로운 매개체로 진화하고 있다.Tag#이모티콘#채팅#대화#카카오#소통#카카오톡저작권자 © CIVICNEWS(시빅뉴스) 무단전재 및 재배포 금지취재기자 하지원다른기사 보기페이스북트위터카카오스토리기사공유하기",
    "신문사": "기타",
    "길이": 1485
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/9/2025",
    "제목": "[은행 &amp; NOW] 캠코, 보호아동·자립준비 청년 지원 1억2000만원 기부 등",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1669937",
    "내용": "많이 본 기사[단독]현정은 회장 ‘보이지 않는 손’…현대그룹 비선 실세 ‘황두연’ 동행'배당소득 분리과세' 수혜주 찾기…지주사·고배당株 '주목'[단독]스테이블코인 견제 한국은행, 상표권 등록은 제일 빨랐다조선업 '피크아웃' 빨간불…하반기 향방은?미국 상원, 반도체 세액 공제 25%→35%로 확대[단독] 삼성디스플레이, 한화큐셀과 11.7GWh '직접 PPA' 체결…\"RE100 가속\"SKC, 재무·신용상태 난관 딛고 유리기판 상용화 박차[단독]자율주행협회 ‘힘’실린다’, 현대차 이어 LG전자 ‘투트랙’ 시동[단독] 동부건설 '수주 신바람'…이번엔 SK하닉 청주공장서 '700억 낭보'[단독] “괜한 오해 살라”…백종원 호텔더본, ‘연돈 예약대행’ 1년반만에 종료",
    "신문사": "기타",
    "길이": 372
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/9/2025",
    "제목": "[Fashion &amp; Now] 지그재그, 상반기 브랜드패션 거래액 50% 성장 등",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1669901",
    "내용": "많이 본 기사[단독]현정은 회장 ‘보이지 않는 손’…현대그룹 비선 실세 ‘황두연’ 동행'배당소득 분리과세' 수혜주 찾기…지주사·고배당株 '주목'[단독]스테이블코인 견제 한국은행, 상표권 등록은 제일 빨랐다조선업 '피크아웃' 빨간불…하반기 향방은?미국 상원, 반도체 세액 공제 25%→35%로 확대[단독] 삼성디스플레이, 한화큐셀과 11.7GWh '직접 PPA' 체결…\"RE100 가속\"SKC, 재무·신용상태 난관 딛고 유리기판 상용화 박차[단독]자율주행협회 ‘힘’실린다’, 현대차 이어 LG전자 ‘투트랙’ 시동[단독] 동부건설 '수주 신바람'…이번엔 SK하닉 청주공장서 '700억 낭보'[단독] “괜한 오해 살라”…백종원 호텔더본, ‘연돈 예약대행’ 1년반만에 종료",
    "신문사": "기타",
    "길이": 372
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/9/2025",
    "제목": "넷플릭스 '오징어게임3' 협업 굿즈 라인업 화제",
    "링크": "https://www.job-post.co.kr/news/articleView.html?idxno=159919",
    "내용": "이미지 출처 = 넷플릭스[잡포스트] 이숙희 기자 = 넷플릭스가 '오징어게임' 마지막 시즌 공개를 기념해 다양한 국내외 브랜드와의 협업을 이어가면서, 소비자 반응을 반영한 완성도 높은 컬래버레이션 제품들이 공개됐다.신세계백화점은 주요 점포에서 팝업을 열고 온라인몰에서도 제품을 판매하며 팬들의 구매 편의성을 높였다. 하이트진로는 한국의 소맥 문화를 테마로 한 협업 상품을 통해 '오징어게임'의 세계관을 색다르게 경험할 수 있도록 했다.특히 지난달 미국 뉴욕에서 열린 글로벌 팬 이벤트 현장에서는 단독 부스를 운영해 소맥 시음과 미니게임, 굿즈 증정 이벤트를 진행했다. 카카오프렌즈는 캐릭터 춘식이를 통해 시즌3 하이라이트 게임 '보물찾기'로 팬들에게 색다른 세계관 경험을 선사하며, 카카오톡의 오픈채팅과 선물하기 등을 연계한 온라인 참여형 콘텐츠도 함께 선보인다. 해외에서는 푸마, 풀앤베어, 프라이마크 등 글로벌 패션 브랜드와의 협업을 통해 시즌3의 세계관을 일상 속 라이프스타일로 확장했다.글로벌 게임 플랫폼과의 협업도 강화했다. 멀티플레이 파티 게임 '오징어게임: 모바일 서바이벌'에서 새로운 게임 모드와 캐릭터를 추가해 시즌3 결말의 재미를 이어갔다. 포트나이트, 프리파이어, 로블록스 등 세계적인 게임 플랫폼과도 협력해 작품 세계관을 반영한 맵과 디지털 아이템을 출시했다. 넷플릭스 관계자는 \"이번 컬래버레이션에서는 시즌2를 통해 확인한 소비자 반응을 기반으로 협업의 완성도와 몰입도를 한층 더 끌어올리는데 중점을 뒀다\"고 말했다.다양한 해외 국가에서도 협업 제품을 만나볼 수 있도록 한 만큼, '오징어게임'이 스크린을 넘어 일상의 다양한 접점 속에서 한국 문화의 매력을 세계 곳곳으로 알리는 계기가 될 수 있기를 바란다고 덧붙였다.Tag#넷플릭스저작권자 © 잡포스트(JOBPOST) 무단전재 및 재배포 금지이숙희 기자다른기사 보기",
    "신문사": "기타",
    "길이": 917
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/9/2025",
    "제목": "여순사건 평화문학상 수상작 AI로 감상하세요",
    "링크": "https://n.news.naver.com/mnews/article/079/0004043218?sid=102",
    "내용": "전남도, 30일까지 경남 거창사건 추모공원에서 시화전여순사건 시화전 포스터. 전라남도 제공전라남도는 여수·순천 10·19사건의 기억을 문학과 인공지능을 활용해 현대적으로 재해석한 시화전 'AI가 그린 시, 기억을 잇다'를 주제로 오는 30일까지 경남 거창군 거창사건추모공원 역사관에서 전시한다고 9일 밝혔다.시화전은 '제1회 여수·순천 10·19 평화문학상' 수상작 중 시각화가 가능한 12편의 시를 선정해, 여순사건지원단 공무원이 인공지능(AI) 이미지 생성 기술을 활용해 시의 감정과 분위기를 시각적으로 생성한 작품이다.시화작품은 여순사건의 비극과 민중의 삶, 평화 메시지를 담은 시들을 기반으로, 각기 다른 감성으로 표현됐다. 시의 정서를 효과적으로 전달하기 위해 이미지 스타일을 다양화하고 시화 포스터로 완성도를 높였다.이번 전시는 국가폭력이라는 공통된 아픔을 간직한 역사적 장소인 '거창사건추모공원'에서 열려 여순사건과 거창사건 간 역사적 연대를 조명하고 있다. 또한 동서 간 화합과 역사·문화 교류의 새 모델을 제시한다는 점에서도 큰 의미가 있다.이길용 여순사건지원단장은 \"이번 시화전은 문학과 AI 기술이 만난 새로운 형식의 전시로, 여순사건의 역사성과 평화 메시지를 감성적으로 전달하려는 시도\"라며 \"이를 계기로 여순사건이 지역을 넘어 전국적인 역사로 기억되고 공유되도록 하겠다\"고 말했다.전남도는 여순사건의 전국화와 국민적 공감대 확산을 위해 앞으로도, 관련 전시를 전국 주요 지역에서 순회 개최함으로써 여순사건의 진실이 대한민국 역사 속에 깊이 자리매김되도록 할 계획이다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 905
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/9/2025",
    "제목": "[신상품] 도미노피자 '랍스터 슈림프 투움바 피자' 외",
    "링크": "https://www.seoulfn.com/news/articleView.html?idxno=600260",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.도미노피자 '랍스터 슈림프 투움바 피자'와 농심 '와사비새우깡'. (사진=각 사)[서울파이낸스 박소다 기자] 도미노피자는 여름 신제품 랍스터 슈림프 투움바 피자를 출시하고, '흥미진진 도미노' 신규 캠페인을 진행한다고 9일 밝혔다.이번 도미노피자의 여름 신제품인 랍스터 슈림프 투움바 피자는 블랙타이거 슈림프와 꼬리 알새우 위에 랍스터를 얹은 랍스터 슈림프로 색다른 외관의 토핑을 선보였다. 버터 치즈 소스를 더한 스퀴드와 카망베르, 파마산, 체더, 로마노 치즈와 투움바 크림치즈소스가 결합된 투움바 파이브 치즈 소스를 사용했다.도미노피자는 이번 신제품 출시에 맞춰 전속 모델 손흥민 선수와 새로운 TVCF를 11일 런칭할 예정이다. 또 흥미진진 도미노 캠페인에 맞춘 다양한 마케팅 활동을 진행, 고객들에게 색다른 즐거움을 제공할 방침이다.\"4년만의 신제품\"···농심 '와사비새우깡'농심은 새우깡에 와사비의 알싸한 맛을 더한 신제품 '와사비새우깡'을 출시한다. 2021년 출시한 새우깡 블랙에 이어 4년 만에 선보이는 새우깡 신제품이다. 농심은 지난해 새우깡 팝업스토어에서 실시한 '이색 새우깡 시식 투표' 결과 와사비새우깡이 1위를 차지한 결과를 제품 개발에 반영했다.와사비새우깡은 생새우를 사용해 고소한 감칠맛을 가진 새우깡에 알싸한 와사비 맛을 접목해 풍미를 더욱 높였다.이와 함께 와사비 스낵 대중화를 위해 신제품 '크레오파트라 솔트앤와사비'도 출시한다.와사비새우깡은 내달 4일부터, 크레오파트라 솔트앤와사비는 오는 14일부터 전국 유통점 및 이커머스에서 판매한다.삼양식품 '까르보불닭 납작당면'과 뚜레쥬르 '망고 요거 생크림 케이크'. (사진=각 사)\"쫄깃&크리미\"···'까르보불닭 납작당면' 편의점 접수삼양식품은 대표적 인기 제품인 '까르보불닭'의 풍미를 담은 신제품 '까르보불닭 납작당면'을 출시한다고 밝혔다. 신제품은 CU·GS25·이마트24 등 주요 편의점에서 구매 가능하며, 오는 10일부터는 세븐일레븐에서도 만나 볼 수 있다.최근 마라탕, 훠궈 등 중국식 음식의 인기가 지속되면서 쫄깃한 식감의 넓은 당면이 국내에서도 꾸준히 주목받고 있다. 이러한 트렌드를 반영해 선보였던 '로제불닭 납작당면'은 편의점에서 '로제불닭볶음면' 대비 16% 이상 높은 매출을 기록했다.까르보불닭 납작당면은 소스를 잘 흡수하는 쫄깃한 식감의 납작당면에 까르보불닭 특유의 풍미와 크리미한 매운맛을 그대로 더했다. 당면을 따로 불릴 필요 없이 전자레인지에 2분 30초 조리하는 것만으로 간편하게 완성되고, 상온 보관도 가능하다.뚜레쥬르, 여름 한정 '망고 요거 생크림 케이크' 선봬CJ푸드빌이 운영하는 베이커리 뚜레쥬르는 여름을 맞아 망고의 풍부한 맛과 비주얼을 활용한 '망고 요거 생크림 케이크'를 새롭게 선보인다.망고 요거 생크림 케이크는 진하고 달콤한 생망고를 듬뿍 올려 망고의 부드러운 과육과 식감을 풍부하게 느낄 수 있다. 촉촉하고 부드러운 시트 사이에 상큼한 요거트 생크림과 달콤한 애플망고 과육을 샌드해 한입 가득 망고의 진한 풍미가 퍼진다.파리바게뜨 '밀크컵빙수'와 세븐일레븐이 선보이는 보양식 신제품. (사진=각 사)파리바게뜨, 여름 시즌 음료 '밀크컵빙수·밀크쉐이크' 출시SPC 파리바게뜨는 달콤하고 시원한 여름 음료 2종 '밀크컵빙수'와 '밀크쉐이크'를 출시했다.신제품 밀크컵빙수는 여름철 대표 디저트인 팥빙수를 혼자서도 간편하게 즐길 수 있도록 쉐이크 형태로 구현한 제품이다. 부드러운 밀크쉐이크를 베이스로 통단팥과 콩고물이 듬뿍 묻은 국내산 찹쌀 인절미를 더해 정통 팥빙수의 고소하고 달콤한 맛을 재현했다.함께 선보이는 밀크쉐이크는 깔끔한 밀크쉐이크의 정석으로 달콤하고 부드러운 맛이 특징이다. 에스프레소 샷 추가가 가능해 진한 우유 베이스와 커피 풍미가 조화롭게 어우러지는 아포가토 스타일로도 즐길 수 있다.\"복날엔 편의점에서 보양!\"···세븐일레븐, 보양식 프로모션 전개세븐일레븐은 초복을 앞두고 대대적인 '보양식 프로모션'을 선보이며 하림과 협업해 '세븐셀렉트 영양반계탕'을 출시한다. 국내산 닭 반 마리와 수삼, 찹쌀을 사용했다. 한정 수량으로 판매되며 오는 10일부터 1+1 상시 행사를 진행한다. 카카오페이머니로 결제 시 추가 30% 할인을 적용받아 1만원 초반대에 구매할 수 있다.이와 함께 '목우촌 생생누룽지닭다리삼계탕'도 한정 수량으로 선보였다. 오는 21일까지 1+1 행사를 진행하며, 22일부터 말일까지는 20% 가량 할인 행사를 진행한다.세븐일레븐은 식사이론 '백년가게춘천오수물막국수'도 15일부터 선보인다. 롯데웰푸드의 간편식 브랜드 '식사이론(Theory of SICSA) 시리즈'의 신상품으로, 춘천의 대표 백년가게 맛집 오수물막국수의 대표 메뉴를 재현했다.남양유업 '맛있는두유GT 로우슈거 달콤한 맛'과 연세유업 '황치즈 맘모스'. (사진=각 사)\"당 걱정 끝!\"···'맛있는두유GT 로우슈거 달콤' 출시남양유업은 저당 설계 병두유 '맛있는두유GT 로우슈거 달콤한맛'을 출시했다. 이번 신제품은 지난해 선보인 '맛있는두유GT 로우슈거 검은콩깨'에 이은 라인업 확장 제품으로, 당류와 칼로리를 모두 낮춘 것이 특징이다.맛두유GT 로우슈거 달콤은 한 병(200ml) 기준 당류 4g, 열량 90kcal로 설계돼 식사 대용은 물론 간편한 간식으로도 부담 없이 즐길 수 있다. 콩과 물만으로 만든 원액 두유를 사용했으며, 신체 구성 및 유지에 도움을 주는 단백질 5g을 함유했다.또한 남양유업 고유의 GT공법을 적용해 두유 특유의 텁텁함과 비린 맛을 줄이고, 깔끔하고 부드러운 맛을 구현했다. 두유 본연의 고소함을 살리면서도 누구나 거부감 없이 마실 수 있는 균형 잡힌 맛이 강점이다.연세유업, 고구마·황치즈 조합 '황치즈 맘모스' 출시연세유업은 고구마 앙금과 황치즈 크림, 버터크림을 조합한 신제품 '연세우유 황치즈 맘모스'를 출시했다.연세우유 황치즈 맘모스는 2022년 단일 품목으로 일주일 만에 17만 개 판매를 기록했던 '연세우유 황치즈 생크림빵'에 대한 재출시 요청을 반영해 기획됐다. 전통 맘모스빵 특유의 넉넉한 사이즈와 속재료 구성을 유지하되, 맛의 조합을 새롭게 해 재해석한 제품이다.빵 시트는 황치즈 풍미를 살린 소보로빵을 사용했으며, 내부에는 부드러운 고구마 앙금을 채워 단맛을 더했다. 여기에 꾸덕꾸덕한 질감의 황치즈 크림과 부드러운 버터크림을 층층이 쌓아 깊고 진한 맛을 구현했으며, 크림 속에는 치즈 크래커를 더해 단짠 조합의 완성도를 높였다.이 기사를 공유합니다관련기사[신상품] 세븐일레븐 '생라이트비어' 외[신상품] 오뚜기 '아삭 오이 피클' 외[신상품] 이마트24 '들기름 생주' 외박소다 기자spark@seoulfn.com다른기사 보기저작권자 © 서울파이낸스 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 3322
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/9/2025",
    "제목": "&quot;나는 간다, 고로 존재한다&quot;..'탐험가' 김현국, 유라시아 대륙횡단 생생...",
    "링크": "https://n.news.naver.com/mnews/article/660/0000088726?sid=103",
    "내용": "\"오토바이 하나로 블라디보스토크에서 모스크바, 암스테르담, 파리까지\"\"영하 40도는 추위도 아냐, 주유소도 없지만..민가서 기름 얻어가며 횡단\"\"시베리아 유라시아 대륙횡단, 그 경이로움..여러 사람들과 나누고 싶어\"\"내 차로 소풍가듯 시베리아로, 바이칼 호수로, 우랄산맥 넘어 유럽으로\"\"분단, 한반도 반쪽에 갇힌 경계의 확장..제7차 유라시아 대륙횡단 도전\"△유재광 앵커: 서울광역방송센터입니다. 시청자 여러분들은 탐험, 탐험가 하면 어떤 느낌이나 이미지가 떠오르시나요? 오늘 여의도 초대석은 조금 특별한 손님을 모셨습니다. 과학적 탐험과 현장 연구 장려를 위해 1904년 미국 뉴욕에서 설립돼 지금은 전 세계 탐험가와 과학자들의 가교 역할을 하는 더 익스플로러스 클럽, 탐험가 클럽에 한국인으로는 유일한 정회원인 김현국 세계탐험문화연구소 이사장과 탐험가 이야기해 보겠습니다. 이사장님 어서 오십시오.▲김현국 이사장: 예 반갑습니다.△유재광 앵커: 그런데 저는 탐험가라고 해서 뭐랄까 약간 거칠고 뭐 그런 이미지를 떠올렸는데 지금 보니까 헤어스타일도 그렇고 의상도 그렇고 용모도 그렇고 약간 연예인 배우 이런 느낌이 나는데, 탐험가, 뭐 어떤 일을 하시는 분들인가요? 직업으로서 탐험가 뭐 어떤 건가요?▲김현국 이사장: 일단 탐험가라는 게 사전적인 정의로는 어떤 곳을 찾아가서 위험을 무릅쓰고 살펴보거나 조사하는 일을 전문적으로 하는 사람이라고 되어 있습니다. 제가 탐험가로서 하는 행위는요, 한반도에서 대륙으로 나가는 길이 있습니다. 쉽게 표현해 보면 부산이나 서울, 광주 어디에서든지 출발을 해서 시베리아를 거쳐 암스테르담에 이르는.△유재광 앵커: 네덜란드 암스테르담까지요? 시베리아를 거쳐서?▲김현국 이사장: 그렇습니다. 유라시아 대륙횡단 도로에 대한 자료를 만드는 일을 반복적으로 해오고 있습니다.△유재광 앵커: 이것도 좀 실례되는 질문인데 근데 탐험이라는 게 돈을 쓰는 일이지 버는 일이 아니잖아요. 이게 근데 어떻게 직업으로서 지속 가능한 건가요? 어떻게 할 수가 있는 건가요?▲김현국 이사장: 그렇습니다. 현재 탐험가라는 직업은 정식 직업군에 존재하지 않습니다. 직업으로서 정식 직업군으로 존재하기 위해서는 어떤 행위가 행위에 따른 경제적인 이윤이 만들어져야 됩니다. 현재 우리나라에는 탐험가라는 직업이 정식 직업군에는 존재하지 않습니다.△유재광 앵커: 그럼 어떻게 그 일을 계속할 수가 있는 건가요?▲김현국 이사장: 어떤 가치 때문이죠. 이제 저는 한반도에서 대륙으로 가는 길에 대한 자료를 만들고 있는데요. 이 일은 오랫동안 사람들의 시선으로부터 소외되어 왔습니다. 하지만 또 제 행위가 가지고 있는 가치에 공감하는 소수의 사람들이 함께해 주고요. 무엇보다도 이제 저는 한반도로부터 확장된 공간에서 우리가 만날 수 있는 어떤 기회에 대한 확신 이러한 것 때문에 지금까지 감당해 왔습니다.△유재광 앵커: 유라시아 대륙횡단이라고 하면은 말씀하신 대로 우리나라에서 출발해서 시베리아 이런 데 거쳐서 유럽까지 끝까지 간다는 건데 이게 기존에 있는 길로 가는 건가요? 아니면 뭐 새로운 길을 찾아내는 건가요? 개척하는 건가요?▲김현국 이사장: 그렇습니다. 제가 이제 반복적으로 자료화하고 있는 시베리아를 지나는 유라시아 대륙횡단 도로는 유엔 아시아태평양경제사회위원회에서 주관하고 있는 아시안 하이웨이 6호선과 또 UN 유럽 경제위원회에서 주관하고 있는 유럽 30번 도로 그리고 러시아 연방 도로로 구성이 되어 있습니다. 저는 특히 이제 시베리아를 지나는 러시아 횡단 도로에 대해서 집중해 왔는데요.△유재광 앵커: 그 도로가 지금도 차들이 막 다니는 도로인가요? 우리 서울 시내 도로, 고속도로 이런 것처럼 아니면 도로라고는 돼 있는데 사실은 뭐 버려진 그런 건가요? 어떤 건가요?▲김현국 이사장: 시베리아를 지나는 러시아 연방 도로 같은 경우는 냉전에 의해서 미개척지 땅과 같았고요. 또 러시아 현장에서는 사회주의의 특징이라고도 합니다. 대중들의 이동을 통제하는 특성을 갖고 있습니다. 사회주의는 이로 인해서 소비에트는 대중들의 이동을 시베리아 횡단 열차에다가 특성화시켜 놨습니다. 이로 인해서 UN에서 이 시베리아를 횡단하는 도로를 정식 고속도로로 명칭을 부여를 했지만 현장에서는 거의 이 도로는 열악한 환경에 놓여 있었던 것이죠.△유재광 앵커: 근데 UN에서 왜 도로 네트워크 이런 거에 신경을 쓰는 건가요?▲김현국 이사장: 이제 UN의 산하 기구인 아시아태평양경제사회위원회에서 아시안 하이웨이 프로젝트라는 거를 주관을 하고 있습니다. 그 이유는 아시아 각국의 교류를 적극적으로 하자라는 목표를 가지고 있습니다. 그래서 모든 나라는 국경과 도로를 가지고 있죠. 각자의 국경을 열게 되면 나라와 나라가 길로 연결되게 되는 것이죠. 교류가 저절로 되는 거겠죠.△유재광 앵커: 일단 교류를 활성화하기 위해서는 길부터 만들고 닦아야 된다 그런 취지인가 보네요. 이게.▲김현국 이사장: 그렇습니다.△유재광 앵커: 근데 대륙횡단 이거는 뭘 타고 가시는 건가요? 직접 운전을 하시는 건가요?▲김현국 이사장: 주로 모토바이크와 자동차라는 이동 수단을 사용해 왔습니다.△유재광 앵커: 근데 유라시아 대륙횡단 맨 처음 한 게 그럼 몇 년도인가요?▲김현국 이사장: 저는 1996년입니다.△유재광 앵커: 96년이요?▲김현국 이사장: 그렇습니다. 한 30년 전이네요. 벌써 대략.△유재광 앵커: 그때 뭐 타고 가셨어요? 30년 전에▲김현국 이사장: 그때 모토바이크를 탔습니다.△유재광 앵커: 오토바이 한 대로 어디서부터 어디까지 가신 거예요? 그러면.▲김현국 이사장: 그 당시 블라디보스톡에서 모스크바까지였고요. 대략 1만 킬로죠.△유재광 앵커: 그거를 오토바이 하나로 가신 거예요 그러면?▲김현국 이사장: 그렇습니다.△유재광 앵커: 몇 번이나 대륙횡단을 하셨어요?▲김현국 이사장: 그러니까 이제 1996년에 모토바이크라는 이동 수단으로 시베리아를 첫 횡단한 이후에 모두 6차례 했는데 그중에 5번이 육로 왕복입니다.△유재광 앵커: 왕복이요?▲김현국 이사장: 그렇습니다. 암스테르담까지 갔다가 다시 찍고 옵니다. 그래서 이제 총 11번 정도 대륙 횡단을 한 것과 같습니다.△유재광 앵커: 한 번 갔다 오는 데 얼마나 걸리나요? 시간이.▲김현국 이사장: 요즘에는 이제 유라시아 대륙을 횡단하는 게 일반인들도 꽤 있습니다. 아직은 버킷 리스트지만요. 저는 이제 자료를 만들기 때문에 보통 저는 한 최소 6개월 정도를 잡고 왕복하는 데 가고 있습니다.△유재광 앵커: 그러면 비용은 비용이라고 치고 숙식 뭐 이런 건 어떻게 해결해요? 가다 보면 주유소는 제때제때 있나요?▲김현국 이사장: 그렇습니다. 이제 30년 전하고 비교를 할 수밖에 없죠. 저는 96년에 갔으니까 그때는 아까 소비에트의 흔적들이 남아 있었고 소비에트의 특징은 시베리아 횡단 열차를 통해서 대중들의 이동을 통제를 해와서 도로는 그만큼 열악하다고 했죠. 공식적으로 블라디보스톡에서 모스크바까지 전 구간에 이르는 러시아 횡단 도로는 2010년에 완공이 됐다고 알려져 있습니다. 그러니까 그전까지는 주유소도 별로 없었고 우리 고속도로 달리다 보면 휴게소가 있죠. 휴게소라는 개념도 없었고 그냥 민가에서 민가가 가지고 있는 기름 넣어서 달리고 그랬죠.△유재광 앵커: 근데 민가 가서 기름 좀 주세요 그러면 기름 주나요? 사람들이?▲김현국 이사장: 이제 시베리아에 이런 말이 있습니다. 그러니까 영하 40도는 추위도 아니다. 400km는 거리도 아니다라는 말이 있는데 이거는 아주 혹독한 자연 환경을 의미하고요. 이 속에는 여행자를 반드시 도와야 된다라는 불문율이 있습니다. 왜냐하면 누구든지 여행자가 그 거친 환경에서 될 수 있기 때문에요. 징기스칸이라는 인물도 여행자에게 잠자리와 먹을 것을 제공하지 않는 사람은 사형에 처한다라는 말이 있을 정도로 그런 환경이죠.△유재광 앵커: 근데 뭐 이게 좀 너무 세속적인 질문이긴 한데 어떻게 보면 생기는 거 없이 고달프고 고생만 하는 것처럼 보일 수도 있는데, 하는 이유가 뭔가요? 그거를.▲김현국 이사장: 아까도 한 번 말씀드렸는데 이제 한반도가 유라시아 대륙의 시작이고 유라시아 대륙의 중요성 때문이죠. 무엇보다도 이제 저 개인적으로는 유라시아 대륙의 끝없는 길을 감당한다는 것은 한계와의 만남이거든요.△유재광 앵커: 쭉 가는 게, 왕복하는 게?▲김현국 이사장: 그렇습니다. 무엇보다도 이제 저는 부산에서 시베리아를 거쳐서 암스테르담까지 갔다 와야 되는데 횡단뿐만 아니라 저는 이걸 자료화를 해요.△유재광 앵커: 자료화한다는 거는 뭐를 어떻게 한다는 건가요?▲김현국 이사장: 결국은 이제 누구든지 대한민국 사람 누구든지 우리가 출퇴근하는 차를 타고 누구든지 암스테르담까지 갔다 올 수 있다는 저희가 메시지를 갖고 있기 때문에 그 안에 또 먹고 잘 거리 외에도 볼거리도 있고 그 안에 스토리도 있고 그러겠죠. 이러한 것들을 총체적으로 다 기록을 하는 것을 의미합니다.△유재광 앵커: 예전에 90년대 초반에 배낭여행 한창 처음으로 인기 있을 때 '세계를 가다' 일본 책 베껴서 낸 그런 것 같은 뭐랄까 여행 안내서? 지침서? 그런 걸로 이해를 하면 되는 건가요? 아니면 좀 다른 건가요?▲김현국 이사장: 저는 이제 총론적으로 보면 우리가 남과 북이 분단의 상황에서 여러 가지 한계들을 갖고 있거든요. 그 한계에 대해서 저는 유라시아 대륙을 일상으로 봅니다. 그래서 이 한계들에 대한 대안으로서 우리 시선이 유라시아 대륙 1만 4천km로 확장된다면 현재 대한민국이 남과 북의 분단해서 겪고 있는 한계들에 대한 대안이 될 수 있다라는 메시지를 갖고 있고요. 좀 더 대중화시켜서 각론으로 표현을 하자면 아까 말씀드린 대로 누구든지 그냥 출퇴근하는 차를 가지고 보통 1년에 14일 정도 연차 휴가가 주어진다고 합니다. 그 기간 동안에 내가 출퇴근하는 차를 가지고 '나 바이칼 호수 가서 낚시하고 올 거야', '나 저기 시베리아 횡단해서 발트해에서 윈드 서핑 할 거야', '나 유라시아에 내 차 타고 가서 북극권 오로라 보고 올 거야', 이게 지금 당장 가능하다라는 메시지를 제 자료를 통해서 보여주려고 하는 의도죠.△유재광 앵커: 그런데 말씀 듣다 보니까 궁금한 게 우리가 한반도가 유라시아 내륙의 시작점이라는 건 알겠는데 가령 서울에서 출발하면 당장 휴전선 가면 DMZ 막혀서 못 올라가잖아요. 근데 어떻게 횡단을 할 수가 있나요?▲김현국 이사장: 그렇습니다. 실질적으로는 제가 자료화하는 과정에서 부산에서부터 시작을 하는데요. 저는 물론 광주 사람이지만, 부산에서 동해시로 가게 됩니다. 그래서 원래 아시안 하이웨이 6호선으로 가려면 동해시에서 북한 구간으로 들어가서 원산과 나진, 선봉을 거쳐서 러시아로 연결이 되는데 이 구간이 현재 들어갈 수 없기 때문에 그래서 이제 동해시나 속초에서 블라디보스톡까지 한 600km 되거든요. 이 구간만 차와 함께 배에 싣습니다.△유재광 앵커: 블라디보스톡 가는 배가 있나요?▲김현국 이사장: 있죠. 그래서 그냥 다음 날 되면 블라디보스톡에 내리게 되고 이후로부터 우리는 시베리아와 바이칼 호수, 우랄알타이라고 하죠. 알타이와 우랄산맥을 넘어서서 유럽까지 아무런 장애물 없이 갔다 올 수 있는 경이로움을 경험할 수 있습니다.△유재광 앵커: 말씀 듣다 보니까 한번 가보고는 싶네요. 고생은 될 것 같은데. 근데 '아시안 하이웨이 6호선'이라는 책을 쓰셨다고 들었는데 아시안 하이웨이라는 게 유럽으로까지 연결이 되는 건가요?▲김현국 이사장: 그렇죠. 결국은 유럽으로 연결되죠. 구체적으로 유럽 30번 도로하고 연결이 됩니다.△유재광 앵커: 근데 말씀하신 아시안 하이웨이 이거를 이용을 하려면 어쨌든 남과 북이 지금 있는 장벽이 뚫려야 되는 거잖아요. 이게 가능한 얘기인가요?▲김현국 이사장: 뚫리면 좋지만 제가 남과 북의 통일을 제가 제 마음대로 되겠습니까? 그렇다고 해서 우두커니 이렇게 앉아 있을 수는 없지 않겠습니까? 왜냐하면 유라시아 대륙은 한반도하고 국경을 맞대고 있고 인구 55억 이상의 거대 시장이자 자원의 보고이고 강대국들한테는 지금 각축장이 되고 있습니다. 이런 시대에 우리가 이미 부산에서 서울까지 400km라는 제한된 공간에서 한계가 드러났음에도 불구하고 통일이 되기만 기다리고 있다라는 건 이건 정말 너무 소극적인 자세라고 저는 개인적으로 생각을 합니다. 그래서 저부터라도 북한을 제가 뚫을 수 없으니까 콤플렉스빌리티라고 합니다. 유연성, 물의 흐름처럼 그러면 돌아서 가자. 동해시에서 속초시에서 그게 블라디보스톡까지 600km만 돌아가면 그 이후로 유럽까지 누구든지 그냥 내 일상에 있는.△유재광 앵커: 그런데 뭐 그렇게 어디 가려면 비행기나 배 타고 가도 되는 거잖아요. 꼭 차 타고 오토바이 타고 길로 가야하나요?▲김현국 이사장: 당연합니다. 이미 한국은 3200만이라는 해외 여행자가 있고요. 그렇지만 그야말로 해외여행은 여행일 뿐입니다. 제가 말하는 건 여행이 아닙니다. 그냥 내 차 타고 바이칼 호수 갔다 올까, 일상을 의미하는 거죠. 그 일상이 현재 남과 북의 분단으로 400km라는 공간에서 주어지는 한계들에 대해서 일상이 아니에요. 지금 당장 통일이 안 되었어도 암스테르담까지 지금 당장 우리 일상이 확장될 수 있습다라는 메시지를 가지고 있습니다. 여행이 아니라 일상입니다.△유재광 앵커: 그러니까 무슨 행사처럼 하는 게 아니라 그냥 일상에서 어디 동네 가는 것처럼 그 영역이 심리적으로 거리적으로 확장이 된다 그런 말씀인 거네요.▲김현국 이사장: 그렇습니다. 그러니까 내 차 몰고 바이칼 호수 갔다 올까. 여행이 아니라 내 차 몰고 알타이 우랄산맥을 넘어서 유럽을 갔다 올까. 이게 일상이라는 거죠.△유재광 앵커: 그러니까 경계의 확장 뭐 그런 것처럼 들리기도 하네요.▲김현국 이사장: 더 세련된 언어로 표현해 주신 것 같습니다.△유재광 앵커: 근데 아시안 하이웨이 6호선 보니까 ‘경이로운 경험이 가져다준 새로운 삶의 가치를 공유하고 싶었다’, 대륙 횡단을 이렇게 묘사를 하셨던데 ‘경이로운 경험’, 어떤 게 제일 경이로우셨나요?▲김현국 이사장: 그렇습니다. 방금 이제 말씀을 드렸는데 우리는 남과 북의 분단으로 400km라는 제한된 공간에서 살아가고 있거든요. 이거에 대해서 유라시아 대륙 1만 4천km의 일상의 확장을 저는 탐험가로서 이러한 한계에 대해서 그냥 내 차 가지고 바이칼 호수를 갔다 올까, 내 차를 가지고 뭐 알타이 산을 넘어서 우랄산맥을 넘어서 유럽을 갔다 올까, 일상의 확장 그 자체의 경이로움을 저는 말을 한 겁니다. 일상의 확장. 유라시아 대륙 1만 4천km의 일상의 확장이 저는 경이로움이라고 표현을 합니다.△유재광 앵커: 뭔가 알 듯 모를 듯한데요.▲김현국 이사장: 그렇습니다. 좀 생소하죠. 이런 이야기△유재광 앵커: 경험해 보지 않으면은 말로는 잘 모르겠다 그런 느낌도 드네요.▲김현국 이사장: 이제 저는 제가 해왔던 이 행위가 우리나라에서 이제 최초이기 때문에 처음에는 좀 낯설게 전해지는 것 같습니다.△유재광 앵커: 사람들이 저 사람 좀 이상하다 뭐 그런 말씀을 혹시?▲김현국 이사장: 그러니까 이제 아까 탐험가라는 직업은 존재하지 않고 또 제가 자료화했던 시베리아를 지나는 유라시아대로 횡단 도로에 대한 것은 사람들한테 아예 시선으로부터 소외되어 왔죠. 그래서 어떤 이는 저를 무모한 탐험가라고 부르기도 했습니다. 하지만 세상은 변했고 요즘에는 이제 일 년에 한 100명 정도씩 자기 차 타고 시베리아를 횡단하는 사람들도 생겼습니다. 그들에게는 제가 하는 말들이 좀 더 현실감 있게 다가오겠죠.△유재광 앵커: 처음 퍼스트 펭귄이 나오기가 어려워서 그렇지 일단 한 번 뛰어드는 사람이 있으면 뒤따라서 오는 사람들은 계속 생기기 마련인 것 같네요. 지금 말씀하신 거 들어보니까는.▲김현국 이사장: 그러니까요. 그게 흐름이 된다라고 한다면.△유재광 앵커: 그래서 또 가실 건가요? 대륙 횡단?▲김현국 이사장: 그렇습니다. 저는 이게 직업이니까. 저는 이제 현재는 2026년을 목표로 ‘길은 평화다’라는 슬로건과 그다음에 '뉴욕에서 파리 그리고 한반도 DMZ, 북동 항로'라는, 깁니다, 제목이. 이런 제목을 가진 제7차 유라시아 대륙횡단을 계획하고 있습니다.△유재광 앵커: 뉴욕에서 파리를 어떻게 가요? 차로▲김현국 이사장: 그렇습니다. 그래서 저는 이제 유일하게 분단되어 있는 남과 북의 길을 연결하자라는 메시지를 가지고 세계 도시들의 수도죠. 뉴욕은. 그리고 UN 본부가 있는 곳이기도 하고요. 이곳에서 이러한 제 메시지들을 이슈화하고 또 미국 대륙을 횡단해서 태평양을 건너고 도쿄에서 또 서울에서 그리고 시베리아를 횡단해서 모스크바에서 또 바르샤바에서 베를린에서 암스테르담과 파리에서 길이 연결되는 것으로부터 이 유라시아 시대가 시작되어야 된다라는 메시지를 이슈화하려고 하고 있고요. 또 이제 파리까지 갔다가 거기에서 시베리아 북쪽 바다를 타고 북동항로를 따라서 베링 해협을 따라서 블라디보스톡으로 돌아오게 됩니다. 그리고 블라디보스톡에서 한반도 DMZ를 넘어서 서울에 이르고자 하는 여정입니다.△유재광 앵커: 뭔가 엄청 장대하게 보이기는 하네요.▲김현국 이사장: 핵심의 메시지는 전 세계에서 유일하게 분단되어 있는 한반도의 길을 연결하자 이 메시지를 위해서 세계 한 바퀴를 돌면서 이슈화하겠다는 것입니다.△유재광 앵커: DMZ 4km만 건너가면 되는데 그거를 못 건너가서 뉴욕, 파리 뭐 이렇게 빙빙빙 돌아서 와야 되는 거네요.▲김현국 이사장: 안타까운 얘기입니다.△유재광 앵커: ‘길은 평화다’라고 말씀을 하셨는데 우문인데 길이 어떻게 평화인 건가요?▲김현국 이사장: 저도 우문처럼 하나 하면 길을 개척하는 자는 흥하고 성을 쌓는 자는 쇠한다는 말이 있습니다. 우문처럼 보이는데요. 이 길이라는 자체가 연결이라는 속성을 가지고 있고요. 이제 남과 북이 분단된 환경에서 살고 있는데 저한테 길이라는 거 남과 북이 분단돼 있는데 길이라는 거는 연결의 속성을 가지고 있는, 길이라는 거, 길이 연결된다는 것은 당연히 평화를 의미하겠죠. 그런 점에서 저에게 '길은 평화다'입니다.△유재광 앵커: 오늘 시간이 다 돼서, 좋은 말씀, 재밌는 말씀 많이 들었습니다. 시간 내주셔서 고맙습니다.▲김현국 이사장: 고맙습니다.△유재광 앵커: 지금까지 서울광역방송센터에서 김현국 세계탐험문화연구소 이사장과 함께 전해드렸습니다.네이버 다음카카오 포털 및 유튜브 검색창에 \"여의도초대석\"을 치면 더 많은 콘텐츠를 볼 수 있습니다.#여의도초대석 #김현국 #탐험가 #광주 #전남",
    "신문사": "기타",
    "길이": 8987
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/9/2025",
    "제목": "[이슈ON] 윤석열, 입 다물고 법정으로...4달 만에 재구속 기로",
    "링크": "https://n.news.naver.com/mnews/article/052/0002216686?sid=102",
    "내용": "■ 진행 : 이하린 앵커, 이정섭 앵커■ 출연 : 박성배 변호사* 아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다. 인용 시 [YTN 뉴스ON] 명시해주시기 바랍니다.[앵커]윤석열 전 대통령이 법원의 구속취소 결정으로 풀려난 지 넉 달 만에 다시 구속 기로에 섰습니다. 결과는 이르면 오늘 밤, 늦으면 내일 새벽쯤 나올 것으로 보이는데요. 박성배 변호사와 관련 이슈 자세히 짚어보도록 하겠습니다. 어서 오세요. 윤 전 대통령 오늘 구속 심사에 출석하면서 아무 말도 하지 않았습니다. 묵묵부답으로 들어갔는데 심사에 영향을 주지 않기 위함일까요?[박성배]굳이 사전에 언론을 통해서 자신의 입장을 피력할 필요는 없다고 판단한 것 같습니다. 윤 전 대통령이 두 번째 구속영장실질심사를 맞이하게 되는데 마지막 법정에 들어가는 순간까지도 어떠한 취지로 항변해야 할지 많은 고민에 빠져 있을 것으로 전망됩니다. 아마 간밤에 잠도 거의 자지 못했을 것으로 보이는데. 변호인도 나름대로 자신의 입장을 소명하겠지만 영장전담판사에게 자신이 어떠한 취지로 발언하여야 영장 기각을 이끌어낼 수 있을지 깊은 고민에 빠져 있을 것으로 보이고 굳이 언론을 통해서 사전에 자신의 입장을 피력할 필요는 없다고 판단한 것 같습니다.[앵커]보통 구속심사를 받을 때 장면을 생각하면 피의자들이 수갑을 차고 법정에 들어가는 모습을 볼 수가 있었잖아요. 오늘 윤석열 전 대통령은 걸어서 들어갔단 말이죠. 어떤 차이가 있는 건가요?[박성배]보통 언론에 수갑을 차고 법정에 들어가면 피의자들은 이미 체포된 피의자들인 경우가 상당히 많습니다. 구속영장실질심사를 할 때는 체포된 피의자에 대해서도 실시를 하고 미체포 피의자에 대해서도 실시를 하는데 아직 윤 전 대통령의 경우에는 체포영장이 집행되지 않은 미체포 피의자입니다. 물론 상황에 따라서 수사기관이 법정 밖에서부터 인치 영장에 따라 수갑을 채울 수 있는데 굳이 특검은 그와 같은 조치를 취하지 않고 특검 발표 내용에 따르면 법정 바로 옆 대기실에서 인치 영장을 집행한다고 합니다. 법정 바로 옆 대기실에서 인치 영장을 집행한다면 당장 구속영장실질심사가 열려야 하는 만큼 굳이 수갑 등을 채우는 절차는 밟지 않을 것으로 전망됩니다.[앵커]지난 1월에 현직 대통령 신분으로 구속됐을 당시에 서부지법 폭동 사태가 일어났던 기억이 나는데요. 오늘 지지자들 폭동을 우려해서 굉장히 경비가 강화됐다고 하더라고요.[박성배]오늘 서초동, 특히 서울중앙지법 일대에는 버스, 즉 경찰경호버스가 상당히 촘촘하게 배치가 돼 있고 여러 가림막들도 많이 설치돼 있습니다. 전 대통령 신분입니다마는 아직도 지지자들의 집회가 상당히 격렬하게 이어지고 있는 만큼 만반의 대비태세를 갖추고 있는 모습인데. 서부지법 사태가 이미 발생한 만큼 경찰도 이와 같은 일이 재발하지 않도록 최선의 대비를 하고 있고, 현재 전반적인 분위기상으로는 서부지법 사태가 재현될 가능성은 상당히 낮아 보입니다. 경찰이 법원 밖 외에도 윤 전 대통령이 걸어다닐 수 있는 이동 경로에도 곳곳에 배치돼 있는 모습을 확인할 수 있습니다. 아마 안전하게 모든 절차가 종결될 가능성이 높아 보입니다.[앵커]윤 전 대통령의 구속 심사, 오후 2시 22분에 시작해서 현재 2시간 반 정도 지나고 있습니다 .이번 심사에서 검찰 측과 윤 전 대통령 측 공방이 예상되는데 혐의가 5가지예요.핵심이 되는 게 뭘까요?[박성배]구속영장에 적시된 혐의가 모두 5가지인데 그중 3가지 혐의가 핵심적이라고 지목할 수 있을 것 같습니다. 우선 사후에 계엄 선포문을 만든 허위공문서작성 혐의나 비화폰 정보 삭제 지시 혐의는 혐의가 소명된다면 그 자체로 증거인멸의 우려를 상당히 뚜렷하게 보여준 정황이라고 할 수 있습니다. 나아가서 공수처의 체포영장 집행 방해 혐의는 만약 지시가 그대로 사실로 받아들여질 경우에는 그 자체가 범행이 상당히 중요하다고 평가될 수밖에 없는 부분입니다. 이를 두고 윤 전 대통령이 모든 계획을 사전에 계획하고 집행하는 지위에 있는 자로서 체포영장 집행을 방해하였다는 혐의가 소명된다면 법원 입장에서도 구속영장을 발부하지 않기가 오히려 어렵다고 할 수 있습니다. 이에 따라서 사후에 계엄선포문을 만든 허위공문서작성 혐의나 비화폰 정보 삭제 지시 혐의는 증거인멸 우려를 상당히 뚜렷하게 보여주는 정황, 나아가서 공수처의 체포영장 집행 방해 혐의는 범죄의 중대성으로 이들 혐의가 충분히 소명된다면 영장 발부 가능성이 상당히 높아지게 됩니다.[앵커]창과 방패의 싸움이 한창일 것 같은데. 영장심사를 위해서 특검 측은 PPT를 178장을 준비했다고 합니다.이게 일반적인 건가요?[박성배]그렇지는 않습니다. 통상 수사기관이 구속영장을 청구할 때는 과거에는 굳이 검사가 영장실질심사에 들어오지 않는 경우도 상당히 많았습니다. 기록으로만 설명하는 데 그쳤는데 어느 순간 중요 사건의 경우에는 검사가 직접 나서서, 특히 수사검사가 이 사건을 온전히 인식하고 있는 만큼직접 영장전담판사 앞에서 사안을 설명하고 구속 필요성을 소명하는 관례가 확립돼 있습니다. 그렇다고 하더라도 PPT를 굳이 준비하지 않는 경우가 대부분이고 특검이 무려 178장에 이르는 PPT를 준비했다고 하는데 이는 관련 혐의, 즉 구속영장에 적시된 혐의가 상당히 많은 만큼 영장전담판사로 하여금 이해를 돕기 위해서 PPT를 다수 작성한 것으로 보이고 무엇보다도 범죄혐의 소명이나 증거인멸 우려, 도주 우려를 나타내기 위해서는 관련 근거를 영장전담판사가 정확하게 파악해야 합니다. 어디, 어디에 관련 근거가 적시돼 있으니 이를 참고하라는 의미에서 전반적인 내용을 설명하는 용도로서 상당히 다량의 PPT를 준비한 것으로 보입니다.[앵커]내란 특검 측에서는 강조할 부분이 김성훈 전 경호처 차장이나 강의구 전 부속실장의 진술이 변화된 것, 그러니까 압박을 받아서 증언이 바뀔 수 있다, 이런 부분들을 강조할 것으로 보이는 거죠?[박성배]이 부분을 두고 윤 전 대통령 측이 어떠한 항변을 할지, 또 영장전담판사가 어떠한 판단을 할지는 미지수이기는 합니다. 그렇지만 특검의 설명에 따르면 김성훈 전 경호처 차장도 과거 윤 변호인이 입회했을 당시에는 윤 전 대통령에게 유리한 진술을 하다가 최근 변호인 입회 없이 특검 조사를 받을 때는 윤 전 대통령에게 마냥 유리한 진술만 한 것은 아니라고 설명하고 있습니다. 아마 김성훈 전 경호처 차장이 자신의 의도와 관계없이 변호인 입회 없이 특검의 여러 가지 질문을 맞닥뜨렸을 때는 일부 윤 전 대통령에게 불리한 진술을 감행했을 가능성도 배제하지 못합니다.무엇보다 특검 설명에 따르면 강의구 전 대통령 부속실장의 경우에는 검찰 단계에서는 실체 관계에 부합한 진술을 해오다가 특검 조사 단계에서 윤 전 대통령의 변호인이 입회하자 일부 진술을 번복하거나 윤 전 대통령의 변호인이 일부 특검의 질문을 차단하는 모습을 보였다고 설명하고 있는데 아마 이와 같은 모습을 조서에 상당히 상세하게 기록해 뒀을 가능성이 높습니다. 이미 이때부터 조기에 윤 전 대통령에 대한 구속영장 청구 가능성을 염두에 두고 있었던 것으로 보입니다. 이와 같은 윤 전 대통령 변호인 측의 특검 질문 차단이나 진술 번복 시도를 조서에 구체적으로 남겨두고 이를 토대로 이대로 구속이 기각될 경우에는 윤 전 대통령을 필두로 증거인멸, 특히 관계자와의 회유나 압박을 통한 증거인멸 가능성이 상당히 높다는 정황을 제시할 것으로 전망됩니다.[앵커]그러니까 그렇게 주변인 진술이 바뀐 부분이 법원이 구속 여부를 가를 때 중요한 영향을 줄 것이다, 이렇게 보시는 거죠?[박성배]주변인들에게 영향을 미친 사항을 영장전담판사가 그대로 받아들인다면 이는 상당히 구속영장 발부 가능성을 높이는 요인으로 작용하게 됩니다.[앵커]그런데 지금 5가지 혐의 중에 따로 수사하고 있는 외환혐의가 있잖아요.이게 영장청구서에는 빠졌더라고요.[박성배]외환유치 혐의는 아직까지 구속영장 청구서에 포함시키기에는 이른 감이 많습니다. 원칙에 따른다면 특검이 출범한다고 하더라도 그 수사기간을 거의 다 채운 시점에, 즉 이 사건 특검 수사의 정점에 있다고 할 수 있는 윤 전 대통령의 각종 혐의를 수사하고 관련 물적 증거와 관계자 진술을 확보한 상태에서 사실상 마지막 단계에서 구속영장 청구를 하는 것이 지금까지의 특검 수사 관행이라고 할 수 있습니다. 그런데 상당히 전격적으로 150일간의 수사기간을 앞두고 있음에도 불구하고 수사 개시 3주 만에 구속영장실질심사가 이루어졌습니다. 이는 반대로 생각하면 특검이 그만큼 구속영장에 적시된 혐의에 관련해서는 충분한 근거가 확보되었다는 자신감을 내비친 것이라고 해석할 수 있는데 반대로는 외환유치와 관련해서는 기존 수사기관이 충분한 수사를 진행하지 못한 혐의입니다. 외환유치와 관련된 혐의까지 구속영장 청구서에 포함시킬 경우에는 영장전담판사가 범죄혐의 일부에 대해서 소명이 부족하다는 이유로 구속영장을 기각할 가능성, 빌미를 제공해 주는 셈이 됩니다. 굳이 특검으로서는 이 외환유치 혐의까지 이번 구속영장 청구서에 포함시킬 필요는 없습니다.[앵커]특검의 창을 살펴봤다면 윤석열 전 대통령 측의 방패를 살펴보겠습니다.김홍일 변호사 등 6명이 참여했다고 하는데 영장심사에 보통 변호인이 몇 명 정도 참여한다, 이런 기준이 있나요?[박성배]기준은 따로 마련돼 있지 않은데 실무상으로는 변호인 1명 내지는 2명, 많으면 3명 정도가 참여합니다. 물론 변호인 참여 수에 제한을 두고 있지 않은 이상 무엇보다 내란 특검도 실제 조사에 참여했던 특검보와 부장검사가 영장실질심사에 참여하는 만큼 윤 전 대통령 측에서도 변호사가 6명이나 참여한 것으로 보입니다. 아마 변호사들이 돌아가면서 사실관계와 법리와 관련된 진술을 할 것으로 보이고 영장실질심사 과정에서는 영장전담판사가 변호인의 소명도 충분히 듣지만 특검 측과 변호인의 소명을 모두 들은 이후에는 당사자인 윤 전 대통령에게 자신이 궁금한 사항을 이것저것 묻기 마련입니다. 질문을 하고 질문에 대한 답을 듣는 과정에서 윤 전 대통령이 변호인들의 도움을 받을 여지도 충분히 존재합니다. 아마 윤 전 대통령 측이 구속영장, 이 사건 구속영장이 기각되는가, 발부되는가에 따라서 이 사건 특검 수사 전반의 성패가 걸려 있다고 보고 총력을 기울이는 모습이라고 할 수 있는데. 관련된 자료와 PPT를 이미 제작했을 가능성도 있고 영장실질심사 단계에서 즉흥적인 질문과 답변 시에 변호인들이 돌아가면서 도움을 주기 위해 대거 영장실질심사에 참여한 것으로 보입니다.[앵커]앞서 특검의 주요 영장 발부에 대한 핵심을 짚었다면 그에 대한 윤 전 대통령 측의 방어는 어떤 내용인가요?[박성배]윤 전 대통령의 항변 내용도 상세하게 설명해 드려야 할 것 같습니다. 일부 국무위원만 소집했다는 혐의에 대해서는 긴급성을 고려했다.당시에 국무위원으로서 신속하게 출석할 수 있는 인물들에게 먼저 연락을 취한 것에 불과하다고 항변하고 있습니다. 또한 윤 전 대통령은 사후 계엄선포문 작성에 직접 개입하지 않았다고 반박하고 있습니다. 나아가서 언론에 계엄 선포의 정당성을 알리도록 한 것은 합당한 지시였다, 즉 비상계엄 자체가 아직은 합당하다는 취지의 주장을 유지하고 있는 만큼 이와 관련된 지시도 합당한 지시였다는 항변을 하고 있는 것입니다. 나아가서 지난 1월 체포영장 집행 저지와 관련해서는 윤 전 대통령이 지시한 적이 없다고 강조하고 있습니다. 관련자 진술이 충분히 확보되지 않았고 사실관계를 전면적으로 부인하는 취지로 해석할 수 있을 것 같습니다. 나아가서 비화폰 정보 삭제 지시 혐의와 관련해서는 법령에 따른 조처였다. 즉 사실관계도 인정되지 않고 법리상으로도 죄가 되지 않는다는 취지의 주장을 반복하고 있습니다. 나아가서 명시적으로 언론에 보도되지 않습니다마는 구속취소 결정이 이루어진 이후에 법원의 재판에도 성실하게 출석해 왔고 특검 수사에도 일부 줄다리기는 있었지만 출석 요구에 응해 온 만큼 도주 우려나 증거인멸의 우려도 없다는 취지의 항변을 할 것으로 보입니다.[앵커]1차 구속영장 심사 때는 내란 우두머리 혐의였고요. 지금은 5개 혐의를 정리해 주셨는데 쟁점이 많아서 구속심사에도 지난번보다 시간이 더 오래 걸릴까요?[박성배]지난 1차 구속영장실질심사는 약 4시간 30분 정도가 소요되었습니다. 혐의 자체의 중대성만 두고 보면 지난 구속영장실질심사에 더 많은 시간이 소요돼야 할 것으로 보이는데 이 사건 구속영장 청구서에 적시된 혐의가 5가지로 모두 윤 전 대통령이 부인하고 있는 만큼 특검도 자신의 입장을 강변하고 윤 전 대통령에게도 충분한 방어 기회를 보장한다면 아마 영장전담판사가 충분한 방어 기회를 보장할 것으로 보이는데 그 과정에서 지난 1차 영장실질심사에서보다 더 많은 시간이 소요될 가능성도 높습니다. 영장전담판사가 이 사건을 충실하게 심리하겠다는 원칙에 입각해서 윤 전 대통령에게 많은 질문을 쏟아낼 수 있는데. 그 답변을 듣는 과정에서도 더 많은 시간이 소요될 것으로 전망됩니다. 영장전담판사의 태도에 따라서 그 시간이 어느 정도 단축될 수도 늘어날 수도 있을 것으로 보이는데. 기본적으로는 지난 1차 구속영장실질심사에 준할 정도의 시간은 소요될 것으로 전망됩니다.[앵커]이게 사안에 대한 주목성이 워낙 높다 보니까 판단하는 판사에 대한 관심도 높은데. 지금 영장심사 남세진 부장판사가 담당을 하죠. 어떤 인물인가요?[박성배]서울중앙지방법원에는 4명의 영장전담판사가 있습니다. 각 영장전담판사들이 1주씩 돌아가면서 구속영장실질심사를 담당하게 되는데 남세진 부장판사는 올해 2월 서울중앙지법에 영장전담판사로 부임했습니다. 사법연수원 33기고 전체적으로 상당히 합리적인 스타일이라는 평가를 받고 있습니다. 정치적 쟁점이 될 수 있는 사건도 어느 한편에 치우치지 않고 상당히 합리적으로 결론을 내린다는 평가를 받고 있는데. 예를 들면 지난 5월 조희대 대법원장의 사퇴를 요구하면서 건물 진입을 시도한 대학생의 구속영장 청구를 기각하면서 구속의 사유와 상당성이 인정되지 않는다는 취지의 판시를 한 바가 있습니다. 여타 사건들에 대한 결론을 내리는 과정을 지켜본다고 하더라도 상당히 합리적인 스타일이라고 평가할 수 있을 것 같고, 무엇보다도 범죄혐의 소명과 도주 우려, 증거인멸 우려를 상당히 까다롭게 평가한다는 평도 받고 있습니다. 원칙에 따르면 영장전담판사는 범죄혐의 소명 정도, 도주 우려, 증거인멸 우려를 판단할 때 원칙에 따라 깐깐하게 판단해야 합니다. 수사 단계에서 구속영장 발부는 범죄혐의 소명 정도 등 관련 증거가 상당 부분 확보되었을 때나 가능한 조치이기 때문입니다.[앵커]구속심사는 서초동 법원에서 이루어지고 있고요. 그러면 대기를 할 때는 서울구치소로 이동을 하는 거죠?[박성배]통상 검찰 단계에서 구속영장이 청구된 피의자의 경우에는 법원에서 영장실질심사를 받고 난 이후에는 구치소에서 대기합니다. 경찰 단계에서 구속영장이 청구된 피의자의 경우에는 경찰서 유치장에서 대기하게 됩니다. 윤 전 대통령도 영장실질심사를 마친 이후에는 서울구치소 피의자 대기실에서 대기를 할 텐데, 아마 대기 기간이 상당 시간 소요될 수 있습니다. 영장전담판사가 양측의 주장을 듣고 수사기록과 변호인 측이 제출한 자료를 검토하는 데도 상당 시간이 소요될 것으로 전망됩니다. 그 시간이 윤 전 대통령에게는 무엇보다도 인생에서 가장 큰 시간으로 기억될 것으로 보이는데 다른 피의자들처럼 특검이 수갑을 굳이 채우지 않을 것이라고 합니다. 호송차에 타고 서울구치소로 이동하는 과정에서 굳이 윤 전 대통령에게 수갑을 채우지는 않을 것으로 보이고, 현직 대통령이 아니라 전직 대통령인 만큼 서울구치소로 이동하는 과정에서 굳이 경찰이 신호를 제어하는 조치도 하지 않을 것으로 전망됩니다.[앵커]알겠습니다. 내란 특검, 지금 구속영장 윤석열 전 대통령의 심사 상황들 짚어봤고요. 김건희 특검 이야기도 해보겠습니다. 삼부토건 주가조작 관련된 부분을 집중적으로 보는데 경영진들 줄소환했고 정창래 전 대표, 오일록 현 대표도 출석을 했습니다. 정확히 어떤 내용을 이들을 통해서 살펴보려고 하는 걸까요?[박성배]삼부토건의 전현직 대표가 오늘 특검에 출석해서 동시에 조사를 받고 있습니다. 이 혐의는 삼부토건 관계자들이 지난 2023년 5월부터 6월까지 우크라이나 재건사업을 벌이고 있다고 투자자들을 속인 이후에 보유하던 주식을 대량으로 매도해서 수백억 원의 부당이득을 취득했다는 혐의입니다. 무엇보다도 도이치모터스 사건에서 김 여사의 계좌를 관리한 것으로 지목된 이종호 전 블랙펄인베스트먼트 대표가 해병대 예비역 단체대화방에 삼부토건을 언급한 바 있고 그 이후에 김 여사, 원희룡 전 국토부 장관, 윤 전 대통령의 발언과 행보에 따라 실제로 삼부토건의 주가가 상당히 급증한 모습을 볼 수 있습니다. 삼부토건 인사들과 김 여사 간에 어떠한 관계를 맺고 있는가. 그 전부터 상당한 친분을 맺고 있는 거 아니냐는 의혹도 제기되고 있는 만큼 이들의 친소관계, 나아가 물적 증거와 관계자 진술을 통해서 삼부토건의 주가조작에 삼부토건 자체 문제가 아니라 김 여사가 연루돼 있는지가 이 사건 수사의 핵심이라고 평가할 수 있습니다.[앵커]주가조작 의혹 관련해서 짚어주셨는데 오늘 새롭게 나온 내용이 집사 게이트 관련 내용이에요. 어떤 거죠?[박성배]김건희 여사의 집사로 일컬어지는 김 모 씨가 있습니다. 이 김 씨는 렌터카 업체를 운영했는데 김 씨의 렌터카 업체에 대기업 등이 180억 원을 투자한 사실이 있습니다. 당시 렌터카 업체가 손실이 상당히 누적된 상황이라 굳이 여러 대기업 등 기업들이 투자할 필요가 없음에도 불구하고 김 씨에게 투자한 이유는 당시 대기업 등이 수사상 편의나 선처를 바라고 뇌물성적으로 김 씨 업체에 투자한 것 아닌가 하는 의심을 받고 있습니다. 김 씨는 김건희 여사와 대학원에서 처음 만나서 친분을 맡아왔고 코바나콘텐츠 감사도 맡은 바가 있다고 합니다. 무엇보다 김 여사의 어머니 최은순 씨의 지시를 받고 통장 잔고증명서를 직접 위조한 혐의로 실제로 유죄 확정 판결을 받은 바가 있습니다. 즉 김 여사 측의 특혜를 기대하고 대기업 등이 집사 김 씨의 렌터카 업체에 투자를 감행하였다. 사실상 뇌물에 해당한다는 것이 이 사건의 수사의 핵심이라고 할 수 있는데 다만 특검이 이 사건 수사를 위해서 법원에 압수수색 영장을 신청했지만 법원은 영장을 기각한 상황입니다.[앵커]그렇다면 참고인 신분이라도 김 씨를 조사하기 위해서 소환을 해야 되는데 출국한 상황이잖아요. 어떤 대응이 필요할까요?[박성배]일단 여권을 무효화시키고 참고인이라고 하더라도 사실상 피의자성 참고인입니다. 여권을 무효화하고 신병을 확보하기 위한 각종 조치, 인터폴 수배 등 경찰과 외교부의 협조를 얻어야 할 상황으로 보이는데 아마 출석까지는 시간이 소요되겠습니다마는 그 사이에 압수수색영장 재청구 내지는 관련자 진술이나 임의수사를 통해서 관련 자료를 확보하는 조치를 선행할 것으로 보입니다. 상당히 의심스러운 대목이긴 합니다마는 대기업 등이 연루된 사건이라, 특히 대기업 등이 연루된 사건의 경우에는 대기업 관련자들을 조사하는 과정에서 예상하지 못했던 돌발변수, 나아가서는 정황이 확보되는 경우가 상당히 많습니다. 한 명이 움직이는 것이 아니라 대기업의 경우에는 여러 관련자들이 움직이다 보니 그중에서 이견을 표출하거나 관련된 메모나 문자메시지, 카카오톡 메시지 등의 혐의를 입증할 만한 단서가 포착되는 경우가 많아 강제수사도 병행하면서 특검이 이 사건과 관련해 여러 인물들에 대한 임의수사를 상당 부분 강도 높게 진행할 가능성이 높습니다.[앵커]수사가 예상치 못한 범위로 확대될 가능성까지 짚어주셨습니다. 그런가 하면 어제는 공천개입 의혹과 관련해서 윤상현 의원과 김영선 전 의원 등의 집과 사무실을 압수수색했거든요. 어떤 압수물을 얻어냈을까요?[박성배]이 사건은 명태균 의혹입니다. 명태균 의혹은 무엇보다도 무상 여론조사 등 정치자금법 위반 혐의입니다마는 뭐니뭐니해도 공천개입, 공직선거법 위반이 핵심이라고 할 수 있습니다. 사실 명태균 의혹은 정치자금법 위반은 어느 정도 자금의 흐름을 통해서 그 그거가 확보됐다고 볼 수 있는데 공천개입 즉 공직선거법 위반과 관련해서는 법리 문제도 있지만 근거가 아직까지는 부족해 보이는 것이 사실입니다. 이에 따라 특검이 어제 윤상현 전 의원, 김영선 전 의원, 김상민 전 부장검사 등 공천개입 연루 대상자들을 상대로 전격적으로 압수수색 영장 집행을 단행하였는데 그동안 실무자들의 주장과 정황을 다소 확보하고 이 주장과 정황에 부합하는 압수물 확보에 심혈을 기울였을 것으로 전망됩니다. 이 사건 당시 각종 선거를 앞두고 이들 관련자들이 어떠한 대화를 하였는지 대화 내용, 특히 선거와 관련된 수사를 진행하는 과정에서 각 연루자들이 자신의 앞으로의 방어를 위해서 통화 녹음을 하는 경우가 상당히 많습니다. 통화 녹음 확보를 위해서 많은 노력을 기울였을 것으로 보이고 당시 대화 내용이 아니라고 하더라도 현재 대화 내용, 무엇보다도 이 사건은 검찰의 수사가 상당히 강도 높게 진행돼 왔습니다. 과거를 회유하면서 관련자들과 이러저러한 대화를 하는 과정에서 당시에 수사 혐의 단서를 추출할 수도 있는 만큼 과거, 현재 각종 대화 내역과 관련자들의 메시지 내역을 확보하는 데 심혈을 기울였을 것으로 전망됩니다.[앵커]그리고 김건희 특검에서 다루는 혐의들이 굉장히 많잖아요. 그렇다 보니까 경찰청이랑 강원춘천경찰서 압수수색 이뤄졌는데 이건 어떤 걸 겨냥한 겁니까?[박성배]특검이 어제 경찰청, 강원춘천경찰서 압수수색에 나섰는데 형식은 압수수색입니다마는 실질적으로는 경찰로부터 관련된 수사기록을 임의제출받는 절차입니다. 무엇보다 이 사건은 과거 통일교 간부들이 미국에서 원정 도박을 한 혐의로 경찰이 수사에 나선 바가 있습니다. 내사에 착수해서 수사에 들어가는 단계였었는데 당시 경찰 수사 정보를 미리 입수한 통일교 간부 측에서 이른바 윤핵관에 수사 무마를 로비했다는 의혹이 이 사건 수사 혐의의 쟁점이라고 할 수 있습니다. 경찰로부터 당시 어느 정도 수사가 진행돼 왔었고 수사 무마 로비 과정에서 입수한 정보들이 어떤 정보가 있는지 관련된 자료를 확보하는 차원에서 압수수색이 이루어진 것으로 보입니다. 이 사건도 통일교의 2인자로 일컬어지는 윤 전 본부장. 이 윤 전 본부장은 이른바 건진법사에게 김 여사에게 전달하라는 취지로 다이아 목걸이를 전달했다고 의심받는 인물입니다. 윤 전 본부장의 지인과 통화 녹음에서 이와 같은 혐의가 불거져 있고 경찰의 정보를 입수해 윤핵관에게 수사 무마 로비를 한바가 있다는 통화 내용이 확보된 바가 있습니다. 이를 토대로 특검이 관련된 수사에 박차를 가하면서 어제 경찰청과 강원춘천경찰서의 압수수색이라는 형태로 임의로 자료를 제출받는 절차를 밟은 겁니다.[앵커]김건희 특검의 여러 수사 상황을 짚어보고 있는데 도이치모터스 관련 수사는 특검으로 넘어오기 전에 검찰 단계에서 재수사에 들어갔잖아요.지금 이 부분은 어떻게 진행되고 있죠?[박성배]특검에 이 사건이 넘어가기 전에 서울고검이 상당한 수사를 단행한 단계였습니다. 무엇보다도 김 여사가 사전에 주가조작을 인지한 것이 아닌가 상당히 의심이 되는 통화 녹음파일을 새롭게 확보한 상태였고 무엇보다 확정판결 이후, 즉 도이치모터스 주가조작 공범들의 확정판결이 이루어진 이후에 관련자들의 진술에도 일부 변화의 조짐이 보이고 있습니다. 사실 이 정도면 당장 김 여사 출석 요구를 통해서 피의자 신문조서를 진행한다고 해도 무방한 단계라고 할 수 있습니다. 아마 특검 입장에서는 김 여사와 관련된 여러 의혹들, 아직까지 수사가 미진한 부분들에 대한 수사에 박차를 가하면서 관련 압수수색을 진행하고 있는 것으로 보이고 도이치모터스 관련 수사는 이미 서울고검에서 상당 부분 수사를 이루어낸 만큼 미진했던 수사가 어느 정도 진전되면 이와 관련된 수사를 모두 모아서 김건희 여사를 소환해 도이치모터스와 관련된 피의자 신문도 진행할 태세를 갖추고 있는 것으로 보입니다. 굳이 도이치모터스와 관련해서는 추가 압수수색의 필요성을 느끼지 못하고 있는 분위기가 감지됩니다.[앵커]김건희 특검의 여러 수사 진척상황들 짚어봤습니다. 채 상병 특검 이야기도 해보면 박정훈 대령의 항명죄 재판을 검찰이 항소를 했었는데 1심에서 무죄가 나와서요. 그런데 이걸 취하하기로 결정을 했어요.[박성배]군검찰이 항소한 사건을 군 검찰로부터 사건을 이첩받은 특검이 항소 취하한 이상 1심 무죄 판결은 그대로 확정되게 됩니다. 특검은 1심 판결 내용, 객관적 증거, 군 검찰의 항소 이유를 모두 고려한 결과 항명죄에 해당하지 않는다는 취지로 항소취하를 결정했고 이에 대해서는 더 이상 재심으로도 다툴 수 없는 무죄 확정 판결이 이루어지게 되었습니다. 사실 채 상병 특검의 경우에는 업무상 과실치사, VIP 격노설을 주된 수사 대상으로 삼아 앞으로 수사를 진행하게 될 터인데 이미 공소가 진행되고 있는 박정훈 대령의 항명 사건 공소유지를 이어나간다는 것이 상당히 어색하기는 합니다. 즉 박정훈 대령의 항명죄 공소유지를 이어나가면서 업무상 과실치사나 VIP 격노설 수사를 진행한다는 것이 상당히 상충되는 두 사건을 동시에 수사와 공소유지한다는 개념이라 상당히 어색한 만큼 박정훈 대령에 대한 항소심은 조기에 정리하려는 수순을 밟은 것으로 보입니다.[앵커]박정훈 대령에 대한 부분은 정리가 됐고요. 채 상병 특검은 VIP 격노설에 대한 진실을 밝히는 과정일 텐데 모레는 김태효 전 국가안보실 1차장에 출석을 통보한 상황이잖아요?[박성배]그렇습니다. VIP 격노설이 채 상병 사건 특검의 주된 핵심 쟁점이라고 할 수 있는데 임성근 전 사단장이나김계환 전 사령관이나 여러 인물들과 관련된 각종 통화내역들, 즉 임성근 전 사단장 주변 인물들과의 통화내역, 그리고 김계환 전 사령관, 대통령실과의 통화내역. 각종 통화내역과 관련자들의 진술은 상당 부분 이미 확보된 것으로 보입니다. 김태효 전 국가안보실 1차장 출석 통보를 하였다는 의미는 윤 전 대통령이 당시 수석비서관회의에서 직접 격노를 한 사실이 있는지 사건의 실체에 상당히 가깝게 다가간 것이라고 평가할 수 있습니다. 대통령실 인사, 군 인사, 외부 인물들과의 각종 통화내역이나 관련자들 진술이 확보된 이상 무엇보다 통화기록도 물적증거로 확보를 해둔 상황입니다. 당시 윤 전 대통령이 회의 과정에서 직접 격노하는 발언을 했는지 관계자들을 직접 조사에 드디어 나서기 시작했다고 볼 수 있고 김태효 전 국가안보실 1차장 출석을 통보한 이상 조만간 이종섭 전 장관, 즉 윤 전 대통령 측으로부터 직접 이첩 보류 지시를 받았다는 이종섭 전 장관에 대한 소환조사도 상당히 임박해 있다고 평가할 수 있을 것 같습니다.[앵커]알겠습니다. 특검 상황들 지금까지 박성배 변호사와 함께 짚어봤습니다. 오늘 말씀 고맙습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr",
    "신문사": "기타",
    "길이": 13098
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/9/2025",
    "제목": "[라이센스 유통 PICK] 네스프레소·NS홈쇼핑·쌍용C&amp;B제니퍼룸",
    "링크": "https://www.lcnews.co.kr/news/articleView.html?idxno=105559",
    "내용": "라이센스뉴스 = 최은경 기자 | 9일 네스프레소가 올여름, 풍성한 홈카페 경험을 제안하기 위해 ‘특별한 프라페 레시피 콘테스트’를 20일까지 진행하며, NS홈쇼핑이 8일 판교본사에서 식품 담당 임직원을 대상으로 ‘식품표시 심화교육’을 실시 했다. 쌍용C&B(쌍용씨앤비)는 100% 유기농 순면 프리미엄 생리대 ‘오닉 유기농 네이처’를 파격적인 가격에 체험해 볼 수 있는 특가 프로모션을 진행하며, 락앤락의 자회사 브랜드 제니퍼룸이 신제품 ‘미니 스팀오븐 토스터’를 카카오톡 선물하기에 단독 런칭했다.◆네스프레소, 여름을 채워줄 ‘특별한 프라페 레시피 콘테스트’ 개최'네스프레소, 여름을 채워줄 ‘특별한 프라페 레시피 콘테스트’ 개최' [사진=네스프레소 제공]네스프레소가 올여름, 풍성한 홈카페 경험을 제안하기 위해 ‘특별한 프라페 레시피 콘테스트’를 20일까지 진행한다. 이번 콘테스트는 지난 5월 네스프레소가 ‘바닐라향 프라페’를 글로벌 최초로 한국 시장에 선보인 이후, 소비자의 뜨거운 반응에 힘입어 기획된 참여형 콘텐츠 캠페인이다. ‘바닐라향 프라페’는 냉동 보관 후 해동해 컵에 짜 넣고 에스프레소 사이즈의 네스프레소 커피를 부어 저으면 완성되는 아이스 블렌디드 음료 전용 팩이다.특히 최근 나만의 취향을 담은 커스터마이징과 감성 소비가 주목받는 가운데, 네스프레소의 ‘바닐라향 프라페’를 사용하면 집에서도 간편하게 카페 스타일의 음료를 다양한 방법으로 즐기기 좋다는 점에서 착안해 이번 콘테스트를 기획했다. 자신의 취향과 스타일이 반영된 프라페 레시피를 많은 사람들과 공유하며 색다른 홈카페 경험을 확대한다는 취지다. 참여 방법은 ‘바닐라향 프라페’를 활용해 자신만의 레시피를 이미지 또는 영상으로 제작한 뒤, 개인 SNS 채널(인스타그램, 블로그, 유튜브 등)에 업로드하면 된다. 필수 해시태그인 ‘#네스프레소’ ‘#프라페콘테스트’와 함께 콘텐츠를 게시한 후 네스프레소 코리아 공식 인스타그램 계정을 팔로우하고 프로필 링크에 연결된 ‘프라페 레시피 콘테스트 구글폼’에 참여신청서를 제출한 후 ‘참여 완료’ 댓글을 남기면 응모가 완료된다.◆NS홈쇼핑, 임직원 대상 식품표시 심화교육 실시NS홈쇼핑 임직원대상 식품표시 심화교육 [사진=NS홈쇼핑 제공]NS홈쇼핑이 8일 판교본사에서 식품 담당 임직원을 대상으로 ‘식품표시 심화교육’을 실시 했다. NS홈쇼핑은 식품 표시광고 및 표시사항을 올바르게 이해하고 실무에 적용할 수 있도록 임직원의 전문성 및 역량 강화를 위해 ‘ 식품표시 심화교육’을 실시했다.교육에는 식품을 다루는 상품기획자(MD) 및 품질관리 담당자(QA), 방송심의 및 CS 담당자, 식품안전연구소등 70여명이 참여했다. 이날 교육은 식약처 HACCP 교육·훈련기관(제1호) 푸드원텍에 위탁하여 진행했으며 △식품 표시 관련 법령체계 △식품위생법 및 식품의 기준 및 규격△ 가공식품 종류 판단기준 및 사용원료 기준 등을 비롯한 실무 적용 식품법 기준 이론 교육 외에도 사례공유 위주의 실효성있는 교육이 이뤄졌다.◆쌍용C&B, ‘오닉 유기농 네이처’ G마켓 체험 특가 프로모션 진행쌍용C&B, ‘오닉 유기농 네이처’ G마켓 체험 특가 프로모션 진행 [사진=쌍용C&B 제공]쌍용C&B(쌍용씨앤비)가 100% 유기농 순면 프리미엄 생리대 ‘오닉 유기농 네이처’를 파격적인 가격에 체험해 볼 수 있는 특가 프로모션을 진행한다. 이번 프로모션은 G마켓에서 단독으로 진행되며, ‘오닉 유기농 네이처’ 중형(14개입) 1팩을 부담 없는 가격에 만나볼 수 있다. 1팩만 구매해도 무료 배송 서비스가 제공되며, 100팩 한정 수량으로 진행된다. 해당 프로모션은 9일 0시(자정)에 오픈 되며 한정 수량 소진 시까지 구매 가능하다.‘오닉 유기농 네이처’는 피부에 직접 닿는 커버와 날개는 물론, 흡수층까지 100% 유기농 순면을 사용한 프리미엄 생리대다. 유기농 순면 소재는 국제 오가닉 인증(OCS)을 획득했으며, 독일 더마테스트 피부자극 시험에서 ‘엑설런트(Excellent)’를 획득해 민감 피부를 위해 꼼꼼하게 설계했다. 친환경 가치도 제품 전반에 반영됐다. 식물성 원료 함유 바이오매스 방수층을 적용하고, 리사이클 필름 포장재와 FSC 인증 종이, 소이잉크 인쇄 케이스를 사용했다. 또한 동물성 원료와 실험을 배제한 비건 인증까지 획득해 환경과 윤리적 기준까지 충족했다.◆제니퍼룸, 겉바속촉 ‘미니 스팀오븐 토스터’ 출시제니퍼룸, 겉바속촉 미니 스팀오븐 토스터 출시 [사진=제니퍼룸 제공]락앤락의 자회사 브랜드 제니퍼룸이 신제품 ‘미니 스팀오븐 토스터’를 카카오톡 선물하기에 단독 런칭했다. ‘미니 스팀오븐 토스터’는 기존 12L 스팀오븐 토스터의 기능은 그대로 유지하면서, 용량을 5L로 줄여 더욱 컴팩트한 사이즈로 출시된 것이 특징이다. 작지만 실속 있는 용량과 감성적인 디자인으로, 1~2인 가구는 물론 자취생과 신혼부부 등 실용성과 감성을 중시하는 소비자층을 겨냥했다.토스터, 오븐, 에어프라이어, 스팀 기능을 하나로 담은 4in1 멀티 제품으로, 다양한 요리를 손쉽게 할 수 있는 것도 장점이다. 단, 5ml 물로 빵의 수분과 풍미를 보존하는 스팀 테크놀로지를 통해 겉은 바삭하고 속은 촉촉하게 조리할 수 있어, 갓 구운 빵부터 육즙 가득한 고기 요리까지 빠르고 쉽게 완성할 수 있다.본 기사는 영어, 일본어, 중국어로 볼 수 있습니다.번역을 원한다면 해당 국가 국기 이모티콘을 클릭하시기 바랍니다.This news is available in English, Japanese, Chinese and Korean.For translation please click on the national flag emoticon.SNS 기사보내기다른 공유 찾기페이스북(으)로 기사보내기네이버블로그(으)로 기사보내기네이버포스트(으)로 기사보내기트위터(으)로 기사보내기이 기사를 공유합니다페이스북(으)로 기사보내기네이버블로그(으)로 기사보내기네이버포스트(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기닫기최은경 기자nero1127@lcnews.co.kr다른기사 보기저작권자 © 라이센스뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3004
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/9/2025",
    "제목": "제니퍼룸, 겉바속촉 '미니 스팀오븐 토스터' 출시",
    "링크": "https://www.ibabynews.com/news/articleView.html?idxno=135286",
    "내용": "컴팩트한 5L 사이즈…카카오톡 선물하기 단독 런칭【베이비뉴스 소장섭 기자】제니퍼룸, 겉바속촉 미니 스팀오븐 토스터 출시. ⓒ제니퍼룸글로벌 생활용품 기업 ㈜락앤락의 자회사 브랜드 제니퍼룸(Jenniferoom)이 신제품 ‘미니 스팀오븐 토스터’를 카카오톡 선물하기에 단독 런칭했다고 9일 밝혔다.‘미니 스팀오븐 토스터’는 기존 12L 스팀오븐 토스터의 기능은 그대로 유지하면서, 용량을 5L로 줄여 더욱 컴팩트한 사이즈로 출시된 것이 특징이다. 작지만 실속 있는 용량과 감성적인 디자인으로, 1~2인 가구는 물론 자취생과 신혼부부 등 실용성과 감성을 중시하는 소비자층을 겨냥했다.토스터, 오븐, 에어프라이어, 스팀 기능을 하나로 담은 4in1 멀티 제품으로, 다양한 요리를 손쉽게 할 수 있는 것도 장점이다. 단, 5ml 물로 빵의 수분과 풍미를 보존하는 스팀 테크놀로지를 통해 겉은 바삭하고 속은 촉촉하게 조리할 수 있어, 갓 구운 빵부터 육즙 가득한 고기 요리까지 빠르고 쉽게 완성할 수 있다.뛰어난 사용편의성도 눈길을 끈다. 상하 듀얼 히팅 시스템으로 별도 뒤집는 과정 없이 음식을 고르게 익힐 수 있으며, Low-E 투명 내열유리 도어를 적용해 조리 과정을 눈으로 확인할 수 있다. 슬라이드 그릴 선반, 드롭다운 도어, 간편한 다이얼 조작 등 사용자 편의를 고려한 설계도 돋보인다.제니퍼룸 관계자는 “컴팩트한 디자인에 오트밀, 브라운 2가지 색상으로 출시되어 인테리어 가전으로도 손색없다는 평가를 받고 있다”며, “출시를 기념해 프로모션도 진행하니 많은 관심 바란다”고 전했다.‘미니 스팀오븐 토스터’는 카카오톡 선물하기 단독 출시를 기념해 오는 7월 20일까지 할인 프로모션을 진행하며, 포토리뷰를 작성한 고객을 대상으로 추첨을 통해 제니퍼룸 멀티그릴 프로 등 다양한 제품을 증정하는 이벤트도 진행될 예정이라 기대를 모으고 있다.제니퍼룸은 락앤락이 2020년 인수한 락커룸코퍼레이션의 1~2인 가구에 특화된 디자인 가전/라이프 스타일 브랜드로 어떤 공간에서도 자연스럽게 어우러지는 세련된 제품을 선보이며 주목받고 있다.“기분 좋은 일상, 즐거운 공간”을 모토로 YPC(Young, Professional, Contemporary) 고객들의 삶과 공간에 감각적인 즐거움을 더하는 브랜드로 ‘2025 퍼스트브랜드 대상’에서 디자인가전 부문 1위를 차지했으며, 구매 후 1년 무상 보증 서비스와 전국 51개 공인 서비스센터를 통한 신속한 A/S 제공으로 소비자 만족도를 높이고 있다.【Copyrightsⓒ베이비뉴스 pr@ibabynews.com】저작권자 © 베이비뉴스 무단전재 및 재배포 금지소장섭 기자다른기사 보기Tag#제니퍼룸#미니 스팀오븐 토스터#카카오톡 선물하기베사모의 회원이 되어주세요!베이비뉴스는 창간 때부터 클린광고 정책을 유지하고 있습니다. 이것은 작은 언론으로서 쉬운 선택은 아니었습니다. 그럼에도 불구하고 베이비뉴스는 앞으로도 기사 읽는데 불편한 광고는 싣지 않겠습니다.베이비뉴스는 아이 낳고 기르기 좋은 세상을 만드는 대안언론입니다. 저희 기사가 마음에 드셨다면, 좋은 기사 후원하기에 동참해주세요. 여러분의 기사후원 참여는 아름다운 나비효과를 만들 것입니다.베이비뉴스 좋은 기사 후원하기1,000원3,000원5,000원10,000원30,000원50,000원베사모회원가입후원하기ARS 후원하기 :☎ 1533-5155소중한 후원금은 더 좋은 기사를 만드는데 쓰겠습니다.",
    "신문사": "기타",
    "길이": 1673
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/9/2025",
    "제목": "117년만의 최악 폭염 속 주7일 배송, 기사 건강·서비스 품질 동시에 흔...",
    "링크": "https://www.newsway.co.kr/news/view?ud=2025070913544978584",
    "내용": "실적 쇼크·회계 이슈 지속···車·실손보험까지 악화손해보험업계가 올해 상반기 실적 악화와 성장 정체에 직면했다. 자동차보험·실손보험에서 보험금 누수 및 손해율 악화가 지속되고, IFRS17 회계 논란‧대형사 중심의 매각 실패로 구조조정과 경영 불확실성이 가중되고 있다. 하반기 실적 회복도 힘들 전망이다.",
    "신문사": "기타",
    "길이": 170
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/9/2025",
    "제목": "[Daily New유통] W컨셉, 도미노피자, BAT로스만스 外",
    "링크": "https://biz.newdaily.co.kr/site/data/html/2025/07/09/2025070900033.html",
    "내용": "“장마 끝 여름휴가 시작”… W컨셉, 바캉스∙트래블 위크 개최우아한청년들, 정부 지원 온열질환 사고예방 캠페인 진행BAT로스만스, ‘취업톡 토크콘서트’ 개최▲ ⓒ지그재그◇ 지그재그, 상반기 브랜드패션 거래액 50% 성장지그재그는 올해 상반기 브랜드패션 거래액이 전년 대비 약 50% 성장했다.상반기 경기 불황과 봄철 이상기후 등으로 패션 업계가 침체된 가운데 이룬 성과로, 지그재그가 기존 온라인 쇼핑몰 중심의 플랫폼에서 브랜드패션도 크게 성장할 수 있음을 증명했다는 점에서 이번 성과가 더욱 유의미하다고 회사 측은 설명했다.디자이너 브랜드 입점 확대와 차별화된 큐레이션, 브랜드 부스팅 프로그램 ‘화요쇼룸’, 브랜드 편집숍 ‘셀렉티드’, 빠른 배송 서비스 ‘직진배송’과 브랜드의 시너지 등 사용자 중심의 쇼핑 경험을 제공한 점이 주효했다.▲ ⓒ나우◇ 나우, F&B 라이프스타일 공간 '나우 카페 제주' 오픈나우(nau)가 제주 야크마을에 ‘나우 카페 제주’를 오픈했다.제주 관광휴양단지 야크마을에 문을 연 ‘나우 카페 제주’는 자연과 인간의 공존, 그리고 다양성을 존중하는 지속가능 문화의 가치를 일상의 가장 가까운 곳에서부터 전하고자 마련된 F&B 라이프스타일 공간이다.카페와 서스테이너블 편집숍의 결합 형태로 구성된 ‘나우 카페 제주’는 건축 디자인부터 F&B 메뉴, 제품 전시 및 판매까지 자연, 사람, 로컬 커뮤니티가 동행할 수 있는 요소를 공간 곳곳에 더해 지속가능 문화를 만들어가는 브랜드 경험을 입체적으로 전달한다는 계획이다.▲ ⓒ블랙야크아이앤씨◇ 블랙야크아이앤씨, KISS 2025서 혁신 산업안전 제품 라인업 공개블랙야크아이앤씨가 ‘2025 국제안전보건전시회(이하 KISS 2025)’에 참가해 자사의 혁신적인 산업안전 제품 라인업을 소개했다.이번 전시회에서 블랙야크아이앤씨는 스마트 개인보호장구(PPE), 친환경 안전화, 테크 기반 워크웨어 등 산업 안전 솔루션을 전시했다. 특히, 프리미엄 워크웨어 브랜드 ‘블랙야크 워크웨어(BLACKYAK WORKWEAR)’와 캐주얼 워크웨어 브랜드 ‘웍스원(WORXONE)’의 제품 라인업을 대거 공개하며 많은 관심을 모았다.▲ ⓒW컨셉◇“장마 끝 여름휴가 시작”... W컨셉, 바캉스∙트래블 위크 개최이른 장마 종료와 함께 본격적으로 국내외 여름휴가를 준비하는 고객이 늘어나면서 W컨셉이 관련 수요 잡기에 나헜다.W컨셉 바캉스∙트래블 위크에서는 휴가지에서 입기 좋은 바캉스웨어와 캐리어, 손풍기, 비치타월 등 여행용품 총 1만여 종을 모아 소개한다. 트래블 위크 전용 15% 할인 쿠폰, 패션의류 12% 등 총 4종을 발급하며, ▲팝업 브랜드 세일 ▲카테고리 특가 등 기간 한정 프로모션을 선보인다.▲ ⓒ여기어때◇ 여기어때, 한국관광공사와 함께 ‘세이프스테이’ 캠페인여기어때가 한국관광공사와 함께 ‘세이프스테이’ 캠페인을 진행한다. 이번 캠페인은 정상적인 인허가 절차를 모두 밟은 ‘합법 숙소’ 이용 문화를 확산하기 위해 기획됐다.여기어때는 캠페인 참여 고객에게 5000원 더하기 쿠폰을 제공한다. 해당 쿠폰은 합법 숙소 이용하기로 동의한 고객만 받을 수 있다.이달 22일까지 매일 오전 10시부터 선착순 제공하며, 발급 당일 자정까지만 사용할 수 있다. 체크인 기간은 8월22일까지다. 여기어때에서 제공하는 최대 15% 국내 숙소 쿠폰과 함께 사용하면 더 큰 할인 혜택을 얻을 수 있다.적용 대상 숙소는 호텔을 제외한 국내 숙소이며, 모텔의 경우 대실에는 사용이 제한된다.▲ ⓒCJ프레시웨이◇ CJ프레시웨이, 관세청 공인 수출입 안전관리 우수업체 선정CJ프레시웨이가 관세청이 공인하는 '수출입 안전관리 우수업체(AEO)'로 선정됐다.AEO는 관세청에서 법규준수, 내부통제시스템, 재무건전성, 안전관리의 공인 기준 적정성 여부를 심사해 공인한 우수업체를 말한다.이번 AEO 재인증에서는 수출입 부문 전반에서 우수한 성과를 바탕으로 ‘AA’ 등급을 부여받았다. 수출입 및 환급 정확도, 관세 심사 협력도, 위반사항 등을 종합적으로 판단하는 법규준수도 평가에서 만점인 99점을 기록했다.▲ ⓒ우아한청년들◇ 우아한청년들, 정부 지원 온열질환 사고예방 캠페인 진행우아한청년들이 8일 서울시 영등포구 이동노동자쉼터에서 배달라이더들의 안전운행과 혹서기 온열질환 사고를 예방하기 위한 ‘여름철 라이더 온열질환 사고예방 캠페인’을 진행했다.서울시 영등포구 이동노동자쉼터에서 우아한청년들은 라이더들의 여름철 배달활동에 실질적인 도움이 되는 신체용 쿨링시트, 좌석용 쿨시트, 헬멧쿨패드 등을 무상으로 지급했다.올해 폭염이 일찍 찾아오며 온열질환 예방 중요성이 커진 만큼 우아한청년들은 라이더들이 건강을 챙기며 안전하게 운전하도록 ‘안전배달 실천법 핸디북’과 스마트폰으로 언제 어디서든 볼 수 있도록 배민라이더스쿨의 안전운행 정보를 총망라한 ‘우아한배달백과사전’을 함께 배포하며 라이더의 안전운행을 응원했다.▲ ⓒ스타벅스 코리아◇ 스타벅스, 더북한강R점에서 250명 고객과 함께 하는 환경 클래스 개최스타벅스 코리아가 오는 11일과 12일 이틀간 더북한강R점에서 자연환경국민신탁과 손잡고 고객 250명과 함께 하는 환경 클래스를 개최한다.이번 환경 클래스는 지난 5월 더북한강R점이 소재한 경기 남양주 일원에 새롭게 준공된 ‘수풀로 금남리’ 수변녹지 조성을 기념해 진행되는 고객 참여 클래스다.환경 클래스 프로그램은 크게 북한강 수질 개선을 위한 EM 흙공 만들기와 커피 약 6잔 분량의 커피찌꺼기를 업사이클링한 커피박 꽃 화분 만들기로 진행된다.7월11일과 12일 더북한강R점에 방문한 고객을 대상으로 당일 매장에서 파트너에게 직접 신청할 수 있으며, 일일 총 5차수로 나누어 회차당 최대 선착순 25명씩 참여 가능하다.▲ ⓒ세븐일레븐◇세븐일레븐, 삼복더위 초복 앞두고 1인 보양식 선봬세븐일레븐이 종합식품기업 하림과 협업해 ‘세븐셀렉트 영양반계탕’을 오는 10일 출시한다. 국내산 닭 반 마리와 수삼, 찹쌀을 사용해 전문점 수준의 맛과 영양을 구현했다.삼복 시즌 한정 수량으로 판매되며 오는 10일부터 1+1 상시 행사를 진행한다. 카카오페이머니로 결제 시 추가 30% 할인을 적용받아 1만1130원에 구매할 수 있다.세븐일레븐은 ‘목우촌 생생누룽지닭다리삼계탕’도 한정 수량으로 선보였다. 해당 상품은 오는 21일까지 1+1 행사를 진행하며, 22일부터 말일까지는 20% 가량 할인 행사를 진행한다.▲ ⓒ신세계까사◇신세계까사 마테라소, 열대야 극복템으로 인기 … 여름 매출 20% 신장신세계까사(SHINSEGAE CASA)의 프리미엄 수면 브랜드 ‘마테라소(MATERASSO)’가 대표 매트리스 라인 ‘포레스트 컬렉션’을 중심으로 시장에서 뚜렷한 성장세를 보이고 있다.지난 6월 ‘마테라소 포레스트 컬렉션’ 매출은 올해 1~5월 평균 매출의 20%가량 증가했다. 대표 모델 ‘클라우드H’는 1월 출시 이후 6월에 월간 기준 최고 매출을 기록했다.이번 실적은 지난 1년간 라인업 정비와 유통 채널 확대를 통해 브랜드 기반을 다져온 가운데, 무더위가 시작되며 기능성 매트리스에 대한 수요가 확대된 계절적 요인이 맞물린 결과로 분석된다.▲ ⓒ뚜레쥬르◇ 뚜레쥬르, ‘망고 요거 생크림 케이크’ 출시뚜레쥬르가 여름을 맞아 ‘망고 요거 생크림 케이크’를 새롭게 선보인다.이번 신제품은 부드러운 시트 사이에 상큼한 요거트 생크림과 달콤한 애플망고 과육을 샌드해 한 입 가득 망고의 진한 풍미가 퍼진다. 여름철 디저트로 즐기기에도 좋고, 과일을 디저트로 즐기는 ‘과일릭(과일+홀릭)’ 트렌드에도 어울린다.이번 신제품은 지난 1월 출시한 뚜레쥬르의 ‘스트로베리 요거트 생크림 케이크’의 뒤를 잇는 케이크다. 뚜레쥬르는 상큼한 요거트 생크림과 각 시즌별 대표 과일을 조합한 케이크를 선보이며 요거트 생크림 케이크 라인업을 확장해 나갈 예정이다.▲ ⓒ도미노피자◇ 도미노피자, ‘랍스터 슈림프 투움바 피자’ 출시도미노피자가 여름 신제품 랍스터 슈림프 투움바 피자를 오는 11일 출시한다.이번 신제품은 블랙타이거 슈림프와 꼬리 알새우 위에 랍스터를 얹은 랍스터 슈림프로 색다른 외관의 토핑을 선보였다.이 외에도 버터 치즈 소스를 더한 스퀴드와 카망베르, 파마산, 체더, 로마노 치즈와 투움바 크림 치즈 소스가 결합된 ‘투움바 파이브 치즈 소스’를 사용했다.가격은 도미노피자 자사앱 레귤러 회원 배달 혜택 20% 적용시 L 사이즈 2만7120원, M 사이즈 2만2400원이다.▲ ⓒSPC그룹◇ 파리바게뜨, 여름 음료 2종 출시파리바게뜨가 여름을 맞아 신규 음료 ‘밀크컵빙수’와 ‘밀크쉐이크’를 선보인다.밀크컵빙수는 대표 디저트인 팥빙수를 혼자서도 간편하게 즐길 수 있도록 쉐이크 형태로 구현한 제품이다. 밀크쉐이크를 베이스로 통단팥과 콩고물이 듬뿍 묻은 국내산 찹쌀 인절미를 더해 정통 팥빙수의 맛을 살렸다.밀크쉐이크는 깔끔한 밀크쉐이크의 정석으로, 에스프레소 샷 추가로 아포가토 스타일로도 즐길 수 있다.▲ ⓒ농심◇ 농심, ‘와사비새우깡’ 출시농심이 대표 스낵 새우깡에 와사비의 알싸한 맛을 더한 신제품 ‘와사비새우깡’을 오는 8월 출시한다.앞서 농심은 지난해 새우깡 팝업스토어에서 실시한 ‘이색 새우깡 시식 투표’를 진행한 바 있다. 농심은 투표 결과 와사비새우깡이 1위를 차지하며 소비자 선호를 확인해 정식 제품으로 선보인다.와사비새우깡은 생새우를 사용해 차별화된 고소한 감칠맛을 가진 새우깡과 알싸한 와사비 맛을 접목해 풍미를 더욱 높인 것이 특징이다.▲ ⓒBAT로스만스◇ BAT로스만스, ‘취업톡 토크콘서트’ 개최BAT로스만스는 오는 7월 26일 서울 중구 스페이스에이드CBD에서 자립준비청년을 대상으로 진로 탐색 및 취업 역량 강화를 위한 ‘취업톡 토크콘서트’를 개최한다.이날 행사에는 대한사회복지회 나눔대사인 방송인 문천식씨가 사회를 맡으며, 38만명 구독자를 보유한 유튜브 채널 ‘AND’의 복성현 대표 등 다양한 분야에서 활약 중인 연사들이 무대에 오른다.이어 자립준비청년 출신으로 공동 창업자로 성장한 ‘아삭마을’의 이중석 대표와 BAT로스만스 마케팅팀 박세리 과장도 무대에 올라, 현직자의 생생한 직무 경험과 마케팅 분야에 관심 있는 청년들을 위한 현실적인 조언을 들려준다.▲ ⓒ남양유업◇ 남양유업, ‘맛있는두유GT 로우슈거 달콤한맛’ 출시남양유업이 당 설계 병두유 ‘맛있는두유GT 로우슈거 달콤한맛’을 출시했다.이번 신제품은 한 병(200㎖) 기준 당류 4g, 열량 90㎉로 설계돼 식사 대용은 물론 간편한 간식으로도 부담 없이 즐길 수 있다. 콩과 물만으로 만든 원액 두유를 사용했으며, 신체 구성 및 유지에 도움을 주는 단백질 5g을 함유했다.또한 남양유업 고유의 GT공법을 적용해 두유 특유의 텁텁함과 비린 맛을 줄이고, 깔끔하고 부드러운 맛을 구현했다.▲ ⓒGS25◇GS25, 해외 진출국에 ‘나눔의료’ 지원 … 글로벌 ESG 실천 나서GS25가 보건복지부 산하 한국보건산업진흥원 및 한국국제의료협회와 함께 ‘나눔의료’ 사업 관련 업무협약(MOU)을 체결했다.업무협약은 지난 7일 서울 용산구 소재의 메디컬코리아 지원센터에서 진행됐으며, GS리테일 허서홍 대표이사, 한국보건산업진흥원 차순도 원장, 한국국제의료협회 김영태 회장 등 각 기관 주요 인사들이 참석했다.‘나눔의료’ 사업은 경제적 어려움 또는 현지 의료 인프라 부족 등의 이유로 치료받기 어려운 외국인 환자들을 국내로 초청해 무료 치료를 제공하는 인도적 지원 사업이다.▲ ⓒNS홈쇼핑◇NS홈쇼핑, 임직원 전문성 강화 위해 '식품표시 심화교육' 실시NS홈쇼핑은 식품 표시광고 및 표시사항을 올바르게 이해하고 실무에 적용할 수 있도록 임직원의 전문성 및 역량 강화를 위해 ‘ 식품표시 심화교육’을 실시했다.교육에는 식품을 다루는 상품기획자(MD) 및 품질관리 담당자(QA), 방송심의 및 CS 담당자, 식품안전연구소등 70여명이 참여했다.교육은 ▲식품 표시 관련 법령체계 ▲식품위생법 및 식품의 기준 및 규격 ▲가공식품 종류 판단기준 및 사용원료 기준 등을 비롯한 실무 적용 식품법 기준 이론 교육 외에도 사례공유 위주의 실효성있는 교육이 이뤄졌다.▲ ⓒ락앤락◇ 제니퍼룸, 겉바속촉 ‘미니 스팀오븐 토스터’ 출시락앤락의 자회사 브랜드 제니퍼룸이 신제품 ‘미니 스팀오븐 토스터’를 카카오톡 선물하기에 단독 론칭했다.‘미니 스팀오븐 토스터’는 기존 12L 스팀오븐 토스터의 기능은 그대로 유지하면서, 용량을 5L로 줄여 더욱 컴팩트한 사이즈로 출시된 것이 특징이다. 1~2인 가구는 물론 자취생과 신혼부부 등을 겨냥했다. 토스터, 오븐, 에어프라이어, 스팀 기능을 하나로 담은 4in1 멀티 제품으로, 다양한 요리를 손쉽게 할 수 있는 것도 장점이다.▲ ⓒ신세계면세점◇ 신세계면세점, 소비자가 뽑은 ‘화해 1위템’ K뷰티 23종 특별 기획전신세계면세점이 국내 대표 뷰티 플랫폼 화해와 함께 소비자 데이터 기반의 ‘화해 뷰티 어워드 1위템’을 앞세운 특별전을 개최했다.행사는 오는 8월31일까지 신세계면세점 온라인몰과 명동점, 인천공항점에서 진행된다. 앞서 4월 성황리에 개최했던 기획전을 확대해 브랜드 23개가 참여하고, 미니어처와 본품 증정 등 풍성한 혜택을 더했다.화해 뷰티 어워드 1위 수상작이자 신세계면세점 단독 입점 브랜드인 메디큐브, 토리든, 유이크, 제로이드, 토코보 제품과 아비브 ‘어성초 에센스 패드 클리어’, 애경 ‘선 에센스 팩트 카밍 롱프로텍션’은 국내 면세점 중 신세계면세점에서만 구매 가능하다.▲ ⓒ유한킴벌리◇ 유한킴벌리 ‘좋은느낌 더밸런스’ 여성청결제 출시유한킴벌리는 여성용품 1위 브랜드의 전문성과 고객 신뢰를 바탕으로 Y존 밸런스 케어 시장에 본격 진출한다.‘좋은느낌 더밸런스’ 브랜드로 선보이는 첫 제품은 Y존 밸런스 케어의 핵심인 여성청결제와 여성청결 티슈다좋은느낌 더밸런스 신제품은 건강한 질에서 유래한 유산균 발효물인 락토바실러스 발효물을 함유했다. 여성의 Y존 피부와 유사한 약산성으로 설계되어 pH 밸런스 유지를 도와주며, 피부 자극 테스트도 완료해 안심하고 사용할 수 있다.▲ ⓒ이랜드재단◇ 이랜드재단-미카도스시, 사각지대 청소년 위한 ‘행복을 나누는 식사’ 캠페인 전개이랜드재단은 지난 8일 서울 송파구 올바른에프앤비 본사에서 미카도스시와 업무협약(MOU)을 체결하고, 가정 밖 청소년, 자립준비청년, 다문화 배경의 청소년 등 외식 기회에서 소외된 미래세대를 위한 정서적 돌봄 지원에 협력하기로 했다.이번 캠페인은 단순한 식사 제공을 넘어, 청소년들이 어른과의 ‘함께하는 식사’를 통해 신뢰를 형성하고 정서적 안정을 느낄 수 있도록 기획됐다.미카도스시는 캠페인을 위해 연간 2000만원 상당의 식사권을 기부했으며, 이랜드재단은 ‘돕돕 프로젝트’를 통해 이를 전국의 현장 단체에 연계·배분할 예정이다.",
    "신문사": "기타",
    "길이": 7136
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/9/2025",
    "제목": "제니퍼룸, 4in1 미니 스팀오븐 토스터로 소형 가전 시장 정조준",
    "링크": "https://www.mhns.co.kr/news/articleView.html?idxno=719523",
    "내용": "5L 컴팩트 사이즈, 카카오톡 선물하기 단독 출시토스터·오븐·에어프라이어·스팀 기능 결합한 4in1 조리기기제니퍼룸이 신제품 ‘미니 스팀오븐 토스터’를 카카오톡 선물하기에 단독 런칭했다. / 사진제공=제니퍼룸(문화뉴스 차미경 기자) 제니퍼룸이 감성과 기능을 모두 갖춘 미니멀 가전에 도전장을 던졌다.㈜락앤락의 자회사 제니퍼룸(Jenniferoom)은 신제품 ‘미니 스팀오븐 토스터’를 카카오톡 선물하기에 단독 출시하며, 소형 주방가전 시장 공략에 나섰다.이 제품은 토스터, 오븐, 에어프라이어, 스팀 기능을 하나에 담은 4in1 멀티 조리기기로, 1~2인 가구를 겨냥한 실용성과 감성적인 디자인을 동시에 갖췄다.이번 신제품은 기존 12L 모델 대비 절반 이하인 5L 용량으로 출시됐다. 작아진 사이즈에도 기능은 그대로 유지돼 공간 활용도가 높고, 실속형 소비층의 니즈에 부합한다.특히 자취생과 신혼부부 등 소형 가전을 선호하는 소비자들에게 적합하며, 감각적인 디자인 덕분에 인테리어 소품으로도 손색없다는 평가를 받고 있다.스팀오븐 토스터는 이름 그대로 네 가지 기능을 하나에 담아 다양한 요리를 손쉽게 만들 수 있는 것이 장점이다.특히 5ml의 적은 양의 물로도 빵의 수분과 풍미를 유지할 수 있는 스팀 기술이 적용돼, 겉은 바삭하고 속은 촉촉한 조리가 가능하다. 크루아상과 식빵 같은 갓 구운 빵부터 육즙을 살린 고기 요리까지 폭넓은 조리에 적합하다.사용 편의성을 높인 설계도 눈에 띈다. 상하 듀얼 히팅 시스템을 통해 뒤집을 필요 없이 음식을 고르게 익힐 수 있으며, Low-E 투명 내열유리 도어로 조리 과정을 실시간으로 확인할 수 있다.슬라이드 방식의 그릴 선반, 드롭다운 도어 구조, 직관적인 다이얼 조작 등 세심한 사용자 중심의 설계도 돋보인다.제품은 오트밀과 브라운 두 가지 색상으로 출시되어 인테리어와 조화를 이루는 디자인을 지향한다. ‘가전도 인테리어의 일부’라는 소비자 인식 변화에 맞춘 전략으로, 감성적 요소를 중시하는 YPC(Young, Professional, Contemporary) 세대에 강하게 어필하고 있다.제니퍼룸 CI 이미지 / 사진=문화뉴스 DB제니퍼룸 관계자는 “공간을 아끼고 감성을 채우는 제품을 찾는 소비자들에게 최적화된 제품”이라며 “출시를 기념해 다양한 프로모션도 함께 진행 중”이라고 전했다.실제로 이번 단독 출시에 맞춰 오는 7월 20일까지 카카오톡 선물하기를 통해 할인 행사가 진행되며, 포토리뷰 작성 고객을 대상으로 ‘제니퍼룸 멀티그릴 프로’ 등 다양한 프리미엄 제품을 증정하는 이벤트도 함께 마련돼 눈길을 끈다.제니퍼룸은 락앤락이 2020년 인수한 락커룸코퍼레이션의 디자인가전 브랜드다. 1~2인 가구에 특화된 실용적이고 감성적인 라이프스타일 제품을 중심으로 시장 내 입지를 확대해 왔으며, ‘기분 좋은 일상, 즐거운 공간’을 브랜드 슬로건으로 내세우고 있다.올해 ‘2025 퍼스트브랜드 대상’ 디자인가전 부문에서 1위를 차지했으며, 전국 51개 공인 서비스센터와 1년 무상 보증 서비스를 통해 고객 만족도 향상에도 주력하고 있다.한편 모회사인 락앤락은 지난달 26일 서울 본사에서 대학생 친환경 서포터즈 프로그램 ‘그린메이트 24기’의 수료식을 열고, 3개월간의 활동을 성공적으로 마무리했다.문화뉴스 / 차미경 기자 news@mhns.co.kr락앤락, 대학생 ESG 서포터즈 ‘그린메이트 24기’ 수료식 성료제니퍼룸, ‘마카롱 제습기 플러스 13L’ 새롭게 출시락앤락, 몽골 사막화 지역에 ‘숲’ 조성하며 ESG 실천제니퍼룸, 홈카페 완성하는 ‘스팀라떼 Pro’ 신제품 공개락앤락, ‘그린메이트’와 자원순환 캠페인 현장 교육 나서락앤락, 인도 최대 전시회 첫 참가에 현지 호평 이어져락앤락, 기빙플러스에 생활용품 6천여 점 기부락앤락, 대학생 ESG 서포터즈 ‘그린메이트 24기’ 수료식 성료제니퍼룸, ‘마카롱 제습기 플러스 13L’ 새롭게 출시락앤락, 진공 기술 담은 ‘쌀냉장고’ 출시… 여름철 곡물 보관 공략락앤락, 보온·보냉 최대 42시간… 여름 맞춤 텀블러 선보여락앤락, ‘프레쉬 스마트킵’·‘프리저핏’으로 맞춤형 보관 솔루션 제안락앤락, KS-WEI 16년 연속 1위… 프리미엄 밀폐용기 입지 굳혀락앤락, 냄새·착색 줄인 프리미엄 밀폐용기 ‘프레쉬 프로텍트’ 출시락앤락, 냉동실 정리 끝판왕 ‘프리저핏’ 신제품 출시키워드#제니퍼룸#락앤락#4in1 멀티 조리기#미니 스팀오븐 토스터차미경 기자news@mhns.co.kr기자페이지ㆍ 하나투어, AI로 항공권 환불 문의 40% 감소… 업계 첫 자동화 시스템 도입ㆍ 쿠팡, 에너지 1등급 가전에 ‘더블 할인’… 환급·카드혜택 동시 제공ㆍ 코웨이, 아이콘 얼음정수기 스탠다드 출시저작권자 © 문화뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2312
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/9/2025",
    "제목": "[플맨픽-금융] 새마을금고, 2030 생활패턴 특화 체크카드 '라이프핏' 공...",
    "링크": "https://www.pressman.kr/news/articleView.html?idxno=91494",
    "내용": "새마을금고, 2030 생활패턴 특화 체크카드 '라이프핏' 공개사진=새마을금고 제공새마을금고가 자동납부 및 커피․포토․생활업종 할인 캐시백 등 다양한 혜택을 한 곳에 모은 '라이프핏(Life fit) 체크카드'를 출시했다고 9일 밝혔다.라이프핏 체크카드는 인생네컷을 포함한 포토업종, 다이소를 포함한 생활업종, KT알뜰폰(KT엠모바일)을 포함한 통신비 할인을 제공하는 등 알뜰 소비를 지향하는 20대의 생활 패턴을 반영하고 있다.이 외에도 도시가스․전기요금․아파트관리비 등 자동납부 서비스와 커피전문점 할인 등 30대 직장인들을 위한 서비스도 함께 제공한다.새마을금고중앙회 관계자는 \"자동납부·인생네컷·알뜰폰 통신요금 등 그동안 제공하지 못했던 2030세대가 선호하는 서비스들을 제공하기 위해 라이프핏 체크카드를 출시하게 됐다\"며 \"앞으로도 고객의 라이프스타일과 소비 패턴을 연구해 다채로운 상품을 선보일 계획\"이라고 전했다.NH농협은행, 전국 영업점 '무더위 쉼터' 운영사진=농협은행 제공NH농협은행은(은행장 강태영)은 혹서기 폭염으로 인한 피해를 예방하기 위해 9월 30일까지 전국 영업점에서 '무더위 쉼터'를 운영한다고 9일 밝혔다.'무더위 쉼터'는 오전 9시부터 오후 4시까지 영업점 내 대기공간 등을 활용해 더위를 피할 수 있는 장소로 운영되며, 은행 거래 여부와 관계없이 누구나 자유롭게 이용할 수 있다.농협은행은 지난 5월부터 전국 영업점(기업전문, 대기업금융센터 점포 제외)이 '무더위 쉼터' 운영에 참여해, 은행권 중 가장 넓은 영업망으로 보다 편리하게 이용할 수 있다고 밝혔다.카카오뱅크, 2025년 상반기 스미싱 문구 유형 통계 발표사진=카카오뱅크 제공카카오뱅크(대표이사 윤호영, Daniel)는 스미싱 대응을 위해 올해 상반기 동안 'AI 스미싱 문자 확인' 서비스를 통해 수집된 스미싱(피싱 문자) 데이터를 바탕으로 '2025년 상반기 스미싱 문구 유형 통계'를 발표했다.이번 통계는 지난해 12월 'AI 스미싱 문자 확인' 서비스 출시 이후 6개월간 접수된 약 37,000건의 스미싱 데이터를 기반으로, 카카오뱅크 AI데이터사이언스팀이 주요 키워드를 추출하고 문구 유형별로 빈도수를 집계해 분석한 결과다.'AI 스미싱 문자 확인' 서비스는 카카오뱅크 앱에서 의심되는 문자를 복사해 붙여넣기 하면, '스미싱 위험이 높은 문자', '안전한 문자', '단순 스팸 문자', '판단이 불가능한 문자' 등 4가지 유형으로 분류해 문자의 신뢰도를 판단하는 기준을 제공한다.2025년 상반기 가장 많이 발생한 스미싱 문구 유형은 '개인정보 유출/수집 사칭'으로, 전체의 37%를 차지하며 1위를 기록했다.이어 ▲금융기관 사칭(19%) ▲기업 및 광고 사칭(18%) ▲청첩/부고 등 지인 사칭(12%) ▲과태료/범칙금 등 단속 사칭(10%) ▲기타(4%) 순으로 나타났다.문구 유형별 상세 내용을 살펴보면, 가장 높은 비중을 차지한 '개인정보 유출/수집' 사칭 수법에는 \"계정이 해킹됐으니 차단을 위해 링크를 클릭하라\", \"계정에 불안정한 활동이 확인됐다. 보안 인증을 완료하라\", \"개인정보 인증이 필요하다\" 등 이용자의 불안감과 긴급함을 자극하는 문구가 주로 사용됐다.이어 '금융기관 사칭' 스미싱 유형이 19%를 차지했다. \"승인되지 않은 거래가 발생했다\"거나 \"환급금을 확인하라\"는 문구가 포함된 메시지가 대표적이며, 실제 금융기관에서 온 문자로 착각하도록 교묘하게 구성된 사례가 많았다. 특정 금융기관명을 언급하며 피싱 링크나 전화번호로 연결을 유도하는 경우가 자주 확인됐다.기업이나 광고를 사칭한 문구는 전체의 18%를 차지했다. 주요 문구로는 \"무료 쿠폰 도착\", \"이벤트 당첨\", \"배송 확인 요청\" 등이 있으며, 실제 프로모션 문자처럼 보이도록 위장한 것이 특징이다.청첩장이나 부고 알림 등 지인을 가장한 스미싱은 12%, 과태료나 범칙금 등 단속을 사칭한 유형은 10%로 나타났다.이외에도 스미싱 유포자는 사회적 관심이 높은 트렌드를 문구에 반영하기도 했다. 입시 시즌에는 '대학 합격 통보'나 '교육비 납입 증명서' 등과 같은 문구가 등장했고, '오징어게임 시리즈' 관련 내용을 활용한 사례도 포착됐다. '건강검진 결과통보' 등 평상시 관심이 높은 문구로 이용자를 유인하기도 했다.한국인터넷진흥원(KISA)은 스미싱으로 인한 피해를 예방하기 위해 ▲문자 수신 시 출처가 불분명한 사이트 주소는 클릭하지 말고 즉시 삭제할 것 ▲의심되는 사이트 주소는 정상 사이트와 일치 여부를 반드시 확인할 것 ▲휴대폰 번호, 아이디, 비밀번호 등 개인정보는 신뢰할 수 있는 사이트에만 입력하고, 인증번호는 모바일 결제와 연결될 수 있으므로 특히 주의할 것을 권고하고 있다.카카오뱅크는 \"스미싱 문자는 지속적으로 발생하고 있으며, 수법 또한 점점 더 교묘해지고 있어 각별한 주의가 필요하다\"며, \"조금이라도 의심스러운 문자를 받았을 경우, 카카오뱅크의 'AI 스미싱 문자 확인' 서비스를 통해 내용을 검증하길 바란다\"고 전했다.KB금융, 2025년 'KB스타터스' 30개사 선정사진=KB금융 제공KB금융그룹(회장 양종희)이 지난 8일, 혁신 분야 유니콘 기업으로 성장할 가능성이 높은 스타트업 30개사를 2025년 'KB스타터스'로 신규 선정하고, 'KB스타터스 Welcome Day'를 개최했다고 9일 밝혔다.'KB스타터스'는 지난 2015년부터 총 394개의 스타트업을 지원하고, 누적 2,544억원을 투자해 온 KB금융의 유망 스타트업 육성 프로그램이다.KB금융은 올해부터 그룹 차원의 일원화된 스타트업 발굴·협업 체계를 구축하고자 'KB스타터스'와 KB국민카드의 오픈 이노베이션 프로그램 'FUTURE9'을 통합 운영한다. 이를 통해 스타트업과의 전략적 파트너십을 확대하고, 사업 연계 가능성을 높일 수 있을 것으로 기대된다.2025년 'KB스타터스'에는 기술력, 시장성, 그룹 협업 가능성 등에서 우수한 평가를 받은 AI, 핀테크, 보안, 헬스케어 등 다양한 사업 분야의 유망 스타트업 30개사가 최종 선정됐다.새롭게 선정된 스타트업은 KB금융의 협업 파트너로 활약할 수 있는 기회와 함께 다양한 육성 프로그램을 제공받는다. ▲스타트업 전용 업무 공간(강남/관악 HUB센터) ▲세무, 회계, 법률, 특허, ESG 등 내·외부 전문가를 통한 경영 지원 자문 ▲KB굿잡 우수기업 취업박람회 및 KB Wise 컨설팅 지원 등 성장단계별 스케일업 지원 혜택을 받을 수 있다.삼성카드, Tesla 'Model 3 RWD' 구매고객 금리 할인사진=삼성카드 제공삼성카드는 Tesla와 함께, Tesla 'Model 3 RWD' 차량을 구매하는 고객을 위한 금리 할인 이벤트를 진행한다고 9일 밝혔다.삼성카드 다이렉트 오토 카드할부로 Tesla 'Model 3 RWD' 차량을 구매하는 고객은 무이자 또는 금리 할인을 받을 수 있다.먼저, 'Model 3' 차량을 3∼24개월 할부로 이용하는 경우 무이자 할부 혜택이 제공된다. 36∼60개월 할부를 이용하는 고객은 할부원금에 따라 무이자 할부 또는 최고 2.5% 금리가 적용된다.다이렉트 오토 카드할부 이용 고객은 중도상환수수료 면제 혜택을 받을 수 있으며, 금리 할인 이벤트는 카드 승인 및 차량 인도 완료일 기준으로 9월 30일까지 진행된다.삼성카드는 일시불 또는 카드할부 선수금 결제 고객에게도 1.5%의 캐시백 혜택을 제공한다. 1.5% 캐시백 혜택은 7월 31일까지 진행되며, 일시불 캐시백은 100만원 이상 결제시 받을 수 있다.이벤트에 대한 자세한 내용은 삼성카드 다이렉트 오토 홈페이지 또는 앱을 통해 확인 가능하다.신한라이프, 광주시 지역아동센터 급식비 5천만원 후원사진=신한라이프 제공신한라이프(대표이사 사장 이영종)는 여름방학 기간 동안 취약계층 아이들이 건강하게 성장할 수 있도록 돕고자 광주시 지역아동센터에 급식비 5천만 원을 후원했다고 9일 밝혔다.지난 8일 광주광역시청에서 열린 후원금 전달식에는 고광완 광주광역시 행정부시장, 김영기 광주광역시사회복지협의회장, 김민지 신한라이프 지속성장본부장 등이 참석했다.신한라이프는 사회공헌사업의 일환으로 방학기간 중 결식 우려가 있는 아동을 위해 꾸준한 지원을 이어왔다.이번 후원은 기존 서울 지역에 집중된 사업을 지방지역으로 확대하면서 지역간 수혜 격차를 해소하고 지역사회에 실질적 도움을 전달하기 위해 마련됐다.후원금은 광주광역시사회복지협의회가 선정한 지역아동센터 50개소의 약 1200명의 아동에게 여름방학 기간 중 영양가 높은 균형 잡힌 급식을 제공하는데 사용된다.하나은행, 외국인 대상 '입국 전 사전정보 등록 서비스' 국내 최초 시행사진=하나은행 제공하나은행(은행장 이호성)은 국내은행 최초로 외국인이 국내 입국 전에 계좌개설을 위한 필수 정보를 등록할 수 있는 '입국 전 사전정보등록 서비스'를 시행한다고 밝혔다.'입국 전 사전정보등록 서비스'는 해외에 있는 입국 예정 외국인이 한국 입국 후 개설할 통장에 대해 사전 등록 가능한 정보를 QR 코드를 통해 입력하는 프로세스다.등록된 정보는 국내 입국 후 하나은행 전국 영업점에서 바로 확인 가능하며, 이를 통해 외국인은 하나은행 전 영업점에서 간편하고 쉽게 계좌 개설을 할 수 있다.이번 서비스는 16개국 다국어로 제공되며, 국내에서 계좌 개설시 필요한 서류 및 주의사항 등을 사전에 안내함으로써 국내에서 첫 금융거래를 하는 외국인들의 금융 접근성과 편리성을 한층 제고시킬 것으로 기대된다.KB국민카드, '두근두근 K-바캉스, 꿀잼가득 국내여행' 이벤트사진=KB국민카드 제공KB국민카드(사장 김재관)가 여름 휴가철을 맞아 '두근두근 K-바캉스, 꿀잼가득 국내여행' 이벤트를 다음 달 8일까지 진행한다.이번 이벤트는 여름 휴가를 국내에서 보내자는 'K-바캉스' 캠페인의 일환으로 마련됐으며, 침체된 지역경제에 활력을 불어 넣기 위해 기획됐다.이벤트 기간 동안 응모하고 KB국민카드(기업, 비씨, 선불카드 제외)로 국내 관광 업종 가맹점(숙박, 항공, 철도, 버스, 렌터카 등)에서 50만원 이상 결제한 고객을 대상으로 추첨을 통해 풍성한 경품을 제공한다.경품은 KB Pay 머니 100만원 1명, 대한항공 기프트카드 50만원 5명, 신세계이마트 상품권 10만원 20명, 모바일 주유권 5만원 30명, 스타벅스 상품권 1만원 160명으로 구성됐다.추첨 대상은 이벤트 종료 후 자동으로 집계되며, 개별 안내(문자메시지)를 통해 당첨 여부를 확인 할 수 있다.행사 관련 자세한 사항은 KB Pay 앱 내 이벤트 페이지를 통해 확인할 수 있다.NH농협생명, 범농협 정보보호 캠페인사진=NH농협생명 제공NH농협생명(대표이사 박병희)은'정보보호의 날'을 맞아 범농협 계열사와 함께 정보보호 캠페인을 실시했다고 9일 밝혔다.이번 캠페인은 임직원의 정보보호 인식을 높이고, 일상생활 속 사이버 범죄에 대한 경각심을 환기하기 위해 마련됐다.캠페인은 농협경제지주, NH농협금융지주, NH농협은행, NH농협생명, NH농협손해보험, NH투자증권 등 범농협 계열사가 공동 참여했다.행사 당일 NH농협생명 김기동 부사장을 비롯한 임원진들은 서울 본사 로비에서 출근길 직원들에게 전단지와 쌀음료를 나누며 '정보보호 생활화', '개인정보 삭제' 등 실천 수칙을 안내했다.NH농협생명 박병희 대표이사는 \"고객의 소중한 정보를 지키기 위해 모든 임직원이 정보보호 수칙을 철저히 준수하고, 보안 의식을 업무 전반에 걸쳐 실천해야 한다\"고 강조했다. [프레스맨]저작권자 © 프레스맨 무단전재 및 재배포 금지개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기한시은 기자sieun.han@pressman.kr한시은 기자 다른기사 보기Tag키워드#농협생명#국민카드#하나은행#신한라이프#삼성카드#KB금융#카카오뱅크#농협은행#새마을금고",
    "신문사": "기타",
    "길이": 5856
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/9/2025",
    "제목": "바디프랜드, 프랜드위크 프로모션 한 달 동안 개최",
    "링크": "https://www.insightkorea.co.kr/news/articleView.html?idxno=227996",
    "내용": "유통·서비스바디프랜드, 프랜드위크 프로모션 한 달 동안 개최",
    "신문사": "기타",
    "길이": 33
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/9/2025",
    "제목": "SK텔레콤 위약금 면제에 이통3사 제휴사 확장 등 '고객 끌어오기 총력전...",
    "링크": "https://www.nextdaily.co.kr/news/articleView.html?idxno=240015",
    "내용": "IT·전자SK텔레콤 위약금 면제에 이통3사 제휴사 확장 등 ‘고객 끌어오기 총력전’",
    "신문사": "기타",
    "길이": 46
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/9/2025",
    "제목": "지그재그, 상반기 브랜드패션 거래액 전년 比 50% ↑",
    "링크": "https://www.insightkorea.co.kr/news/articleView.html?idxno=227986",
    "내용": "유통·서비스지그재그, 상반기 브랜드패션 거래액 전년 比 50% ↑",
    "신문사": "기타",
    "길이": 36
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/9/2025",
    "제목": "필리핀어학연수 항공권부터 출발전 영어공부 포함 패키지 하반기 2차 모...",
    "링크": "https://www.lecturernews.com/news/articleView.html?idxno=182222",
    "내용": "[한국강사신문 윤대성 기자] 에이워크유학원이 운영하는 필리핀 PIA 어학원 몰입형 어학연수 패키지의 2025년 하반기 2차 모집이 현재 선착순으로 진행 중이며, 조기 마감이 앞두고 있다. 지난 1차 모집이 예상보다 빠르게 마감된 데 따른 추가 개설로, 출국 준비를 한 번에 끝내고 싶은 연수 희망자들의 관심을 받고 있다.이번 패키지는 단순 어학연수가 아닌, 연수 전 준비부터 현지 수업과 생활까지 모든 과정을 아우르는 통합형 프로그램이다. 금액은 2개월 기준 338만 원부터 시작되며, 항공권을 별도 구매할 경우 최대 50만 원 할인 혜택이 적용되어 필리핀 어학연수 비용 최저 288만 원부터 신청 가능하다.패키지 포함 내역은 ▲왕복 항공권 ▲PIA 정규 수업(1:1 수업 및 소수 그룹 수업 포함) ▲프리미엄 콘도형 1인실 기숙사(개인 주방·세탁기·단독 테라스 포함) ▲출국 전 최대 12개월간 1:1 화상영어 수업(PIA 현지 강사진 전담) ▲하루 3끼 식사 ▲비자 연장 및 SSP 발급 등 행정비용 ▲공항 픽업 및 샌딩 ▲학원·기숙사 내 편의시설 및 Wi-Fi 이용 등 필리핀 어학연수 준비물이 전 과정에 한 번에 포함된 구성이다.특히 출국 전 제공되는 1:1 화상영어는 정식 수업으로 인정되며, 레벨테스트 기반 맞춤 커리큘럼으로 운영돼 초보자부터 중상급자까지 실력을 빠르게 끌어올릴 수 있다. 필리핀 입국 전부터 영어 회화에 대한 자신감을 미리 확보한 상태에서 출국할 수 있다는 점에서 연수 효율성은 물론 심리적 안정감도 높다는 평가다.연수는 필리핀 내에서도 치안이 안정적인 도시로 손꼽히는 일로일로 메가월드 중심 상권에서 진행된다. 인근에는 대형 쇼핑몰, 병원, 레스토랑, 편의시설이 모두 밀집해 있으며, 기숙사 역시 전 세대단독형 콘도 스타일로 구성돼 있어 생활 만족도가 높다는 필리핀 어학연수 후기를 다수 보유하고 있다.PIA 어학원의 수업은 1:1 집중 수업과 최대 4인 이하 소수 정예 그룹 수업을 병행하며, ESL 기초 영어과정부터 필리핀 아이엘츠(IELTS), 토플(TOEFL), 토익(TOEIC) 등 공인 어학시험 대비반까지 단계별 선택이 가능하다. 또한 주말에는 보라카이, 기마라스 등 유명 관광지로의 이동도 용이해 동남아 어학연수와 해외 한 달 살기를 병행하고 있는 인원도 늘어나는 추세다.에이워크유학원 관계자는 “1차 마감 당시 신청을 놓친 수요자들의 요청이 이어지면서 2차 모집을 빠르게 열게 되었다”며, “항공권, 숙소, 수업, 비자까지 모두 포함된 구성은 필리핀 유학 박람회에서도 쉽게 볼 수 없는 조건이며, 특히 직장인 대학생 등 성인 어학연수 계획하고 있는 예비 연수생들에게 매우 높은 만족도를 보이고 있다”고 전했다.한편 에이워크유학원은 이번 몰입 패키지 외에도 세부 CG 어학원·EV 어학원·GLC 어학원·아이브리즈 어학원(I.BREEZE)·LCIC 어학원 등 주요 세부 어학연수 연계와 캐나다 CLLC 어학원·VGC 어학원·QUEST 어학원 등 북미 연수 프로그램, 필리핀 조기유학, 필리핀 홈스테이, 필리핀 대학 입학, 필리핀 가족연수, 20대 30대 성인 어학연수, 40대 50대 60대 이상의 시니어 어학연수, 필리핀 취업, 공무원 어학연수, 일로일로 지역 필리핀 사립학교 ISA에서 진행되는 초등학생 중학생 대상 어학연수 프로그램인 스쿨링 영어캠프 까지 다양한 맞춤형 해외연수 플랜을 제공하고 있다. 1개월부터 2개월 3개월 단기 어학연수부터 6개월 이상의 장기 어학연수에 적합한 플랜도 각기 보유하고 있다.상세한 상담 및 신청은 에이워크유학원 공식 홈페이지 및 카카오톡 채널을 통해 가능하며, 온라인 및 전화 상담은 평일 오전 10시부터 오후 7시까지 운영된다.주요기사[오늘의 강사] 한국강사에이전시, 인지심리 재활치료 분야 염선임 강사를 소개합니다[월간강사(7월)] 한국강사에이전시, 임정민 강사의 “스피치 커뮤니케이션” 강의를 소개합니다.한국강사신문, 강사를 교육기관에 추천하는 책 『한국강사편람 2026』 출간[주간강사] 한국강사에이전시가 양내윤, 류수민, 양양금, 손영배 강사를 소개합니다한국강사신문 선정 ‘2025 명강사 & 2025 우수 교육기관’ 시상식 개최한국강사에이전시와 함께 하는 슬기로운 강사 생활키워드#필리핀어학연수#필리핀어학원#필리핀유학원#필리핀유학#필리핀영어윤대성 기자Pressmedia1@naver.com다른기사 보기저작권자 © 한국강사신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2151
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/9/2025",
    "제목": "[N2 생활경제] 지그재그, 상반기 브랜드패션 거래액 50% 성장…GS리테일...",
    "링크": "https://www.news2day.co.kr/article/20250709500055",
    "내용": "[관련기사][N2 생활경제] 지그재그, 상반기 브랜드패션 거래액 50% 성장…GS리테일 ‘혼밥족’ 겨냥 보양식 대거 출시[N2 생활경제] 지그재그, 10년 만에 거래액 200배 성장…이랜드이츠 애슐리퀸즈, 상반기 ‘퀸즈 리포트’ 발표[N2 생활경제] 지그재그, ‘루키 스토어 연합전’ 거래액 14배 ↑…29CM, 여름 반소매 셔츠 거래액 56% 증가",
    "신문사": "기타",
    "길이": 195
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/9/2025",
    "제목": "투움바 원조의 자신감…아웃백, 신메뉴 2종 누적 14만개 판매",
    "링크": "https://n.news.naver.com/mnews/article/079/0004042884?sid=101",
    "내용": "트러플·부라타 더한 투움바 파스타, 출시 넉 달 만에 고객 반응 '폭발'2001년 첫 출시 후 누적 250만 개…아웃백 대표 시그니처로 자리매김아웃백 인기 메뉴 '트러플 머쉬룸 투움바 파스타'(왼쪽 상단)와 '부라타 로제 투움바 파스타'(왼쪽 하단). 다이닝브랜즈그룹 제공아웃백 스테이크하우스가 지난 3월 선보인 투움바 파스타 신메뉴 2종이 빠른 속도로 인기를 끌고 있다.아웃백은 올해 봄 '트러플 머쉬룸 투움바 파스타'와 '부라타 로제 투움바 파스타'를 새롭게 출시했고, 이 두 메뉴는 7월 1주차 기준 누적 판매량 14만 개를 돌파했다고 9일 밝혔다.아웃백은 지난 2001년 국내 최초로 투움바 파스타를 선보이며 해당 메뉴를 한국 외식 시장에 안착시킨 브랜드다. 특유의 크리미한 소스와 넓적한 파스타면을 활용한 조리법은 당시 국내에서 보기 드문 스타일로, 아웃백을 대표하는 시그니처 메뉴로 자리매김해왔다. 실제로 지난해 기준 투움바 파스타는 250만 개 이상 판매되며 단일 품목 중 최상위 판매량을 기록했다.이번 신메뉴는 기존 투움바에 차별화된 풍미를 더한 것이 특징이다. '트러플 머쉬룸 투움바 파스타'는 진한 트러플 페이스트에 크림과 치즈를 더해 고소하고 깊은 맛을 구현했고, '부라타 로제 투움바 파스타'는 부드러운 부라타 치즈와 매콤한 로제 소스를 조합해 새로운 식감과 풍미를 선사한다.아웃백 측은 투움바를 단순한 파스타 메뉴를 넘어 브랜드를 대표하는 정체성으로 보고, 고객 취향을 세밀하게 반영한 메뉴 확장을 지속하겠다는 계획이다.아웃백 관계자는 \"투움바는 고객의 기대치가 가장 높은 메뉴이자 아웃백의 대표 메뉴로 자리 잡았다\"며 \"앞으로도 더 다양한 맛의 투움바를 통해 고객의 선택 폭을 넓히고 만족도를 높일 것\"이라고 전했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 990
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/9/2025",
    "제목": "비건 향기 브랜드 '로에(LOE)', 성수동 플래그십 스토어 오픈",
    "링크": "https://www.gukjenews.com/news/articleView.html?idxno=3320235",
    "내용": "비건 향기 라이프스타일 브랜드 ‘로에(LOE)’가 지난 5일 서울 성수동에 네 번째 플래그십 스토어를 새롭게 오픈하며 트렌디한 소비자들의 이목을 끌고 있다.단순한 향기 제품을 넘어, 환경과 지속가능성에 대한 가치를 실현하는 브랜드 로에는 “좋은 향기와 함께할 때 일상이 더 아름다워진다”는 브랜드 철학을 바탕으로, 비건 원료 기반의 향수, 룸 스프레이, 디퓨저, 핸드크림 등 다양한 향기 제품을 선보이고 있다.성수 플래그십 스토어는 로에가 표현하는 평온함의 컬러, ‘헬시온 그린’의 공간 구성으로 편안하고 트렌디한 분위기를 자아낸다. 매장 곳곳에는 로에의 시그니처 향 라인업이 전시되어 있으며, 다양한 시향 오브제를 통해, 보다 편하게 시향이 가능하다.특히, 플래그십 스토어서만 가능한 무료 각인 서비스로 나만의 특별한 제품을 찾는 고객들에게 큰 사랑을 받고 있다. 7월 5일 오픈 직후, 이틀 동안 2,500명이 넘는 방문객이 매장을 찾았으며, 단위 방문객과 외국인 관광객까지 다양한 연령과 국적의 고객들이 매장에 머물며 향기를 경험했다.로에 관계자는 “이번 매장을 통해 더욱 많은 고객들이 편안하고 감각적인 방식으로 향을 경험하길 기대한다”고 전했다.한편, 로에는 2020년 첫 론칭 이후 롯데백화점 본점 매장 오픈에 이어 지난해부터는 플래그십 매장을 확장해 왔다. 온라인 공식몰과 카카오선물하기 등 온·오프라인에서 제품을 만나볼 수 있다.권찬민 기자dduijje321@naver.com다른기사 보기저작권자 © 국제뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 754
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/9/2025",
    "제목": "Korea must approach tariff talks with strategic focus (KOR)",
    "링크": "https://n.news.naver.com/mnews/article/640/0000073137?sid=110",
    "내용": "Trump's letter to President Lee Jae Myung specifies that he will impose 25 percent tariffs on Korean products starting on Aug. 1. [SCREEN CAPTURE]U.S. President Donald Trump has delayed the implementation of reciprocal tariffs targeting Korea and other trade partners, pushing the date back from July 9 to Aug. 1. In parallel, he sent letters to national leaders warning that unless trade barriers are removed, the tariffs — up to 25 percent on some Korean exports — will proceed as planned. While the three-week extension offers Seoul a narrow window to negotiate, Washington’s unilateral approach toward a longtime ally like Korea is disappointing and dismissive of the bilateral relationship.Major exporters, including Samsung Electronics and LG Electronics, are already seeing their earnings decline, increasing the urgency for Korea to conclude negotiations before tariffs take effect. The Korean government must pursue an early summit with the United States and finalize a deal that removes uncertainty. Though negotiations with Trump’s United States — known for its hardball tactics — will be difficult, Korea’s strength in manufacturing could be positioned as a strategic asset, aligning with the U.S. aim of reviving its own manufacturing sector.The key lies in what Korea is prepared to give and what it expects in return. A domestic consensus is also crucial. Trump has consistently highlighted three concerns: reducing the U.S. trade deficit with Korea, increasing Seoul’s defense spending and addressing currency issues. He favors “one-stop shopping,” suggesting that a comprehensive deal covering both trade and security matters is plausible.Increased defense spending may align with Korea’s own needs, but the rate and structure of any increase must be determined reasonably. A stronger won relative to the dollar is not a significant deviation from Korea’s current foreign exchange policy. Offering expanded industrial cooperation, particularly in shipbuilding, in exchange for relief from reciprocal tariffs — or at least securing lower rates than other competing nations — would best serve Korea’s national interest.U.S. President Donald Trump speaks during an event to announce new tariffs in the Rose Garden at the White House in Washington on April 2. [REUTERS/YONHAP]Many of the nontariff barriers that Washington criticizes have been on the bilateral agenda for more than two decades. These issues are often deeply embedded in Korean political and social contexts. U.S. demands can be excessive, as seen with past pressure to resume U.S. beef imports and expand rice market access. In such matters, food safety and public health must come first. Korea remains one of the largest importers of U.S. beef and should emphasize this point while minimizing domestic agricultural impact.Trade talks also expose flaws in Korea’s own regulatory framework. Washington is skeptical of Korea’s proposed Online Platform Act aimed at Big Tech companies. Since the bill targets both global firms and domestic platforms like Naver and Kakao, this could be an opportunity to seek a more balanced approach with fewer unintended consequences.관세협상 3주 연장, 전략적 판단으로 최선 결과 도출을쌀 수입 확대 등 미국의 비관세장벽 주장 지나쳐수출기업 실적 악화...품목관세 완화·철폐가 중요도널드 트럼프 미국 대통령이 한국을 비롯한 무역대상국에 부과하기로 한 상호관세의 발효 시점을 당초 예고한 7월 9일에서 8월 1일로 연기했다. 한국 등 협상 상대국 정상에 직접 서한을 보내 무역장벽을 없애지 않으면 원래대로 상호관세를 부과하겠다는 압박도 이어갔다. 한국이 사실상 3주간의 협상 기간을 더 확보한 것은 다행이지만, 우리의 대미 수출품에 25% 상호관세를 매기겠다고 일방적으로 통보한 미국의 고압적 자세는 오랜 동맹국인 한국의 입장을 배려하지 않은 유감스러운 처사다.삼성전자·LG전자 등 주요 수출 대기업의 실적 악화가 본격화하고 있다. 한·미 정상회담을 이달에 성사시키고 협상을 타결해 관세로 인한 불확실성을 조기에 제거하도록 정부가 총력전을 벌여야 한다. '변칙 복서' 스타일의 트럼프 대통령이 이끄는 강대국 미국과의 양자 협상은 쉽지 않을 것이다. 하지만 제조업 강국인 한국의 강점 역시 제조업 부흥을 원하는 미국의 좋은 파트너가 될 수 있다는 점에서 충분히 협상의 지렛대가 될 수 있다.협상에서 중요한 건 무엇을 주고, 무엇을 받을지 전략적으로 판단하는 것이다. 우리 사회 내부의 공감대 형성도 필요하다. 트럼프 대통령이 그동안 우리와 관련해 강조해온 것은 무역적자 해소, 국방비 증액, 환율 등이다. 그가 ‘원스톱 쇼핑’을 선호한다고 공언한 만큼 무역과 산업 협력 등의 통상 이슈와 국방비 등 안보 현안을 아우르는 포괄적 합의가 이루어질 가능성이 크다.국방비 증액은 우리 스스로 필요한 측면도 있는 만큼 증액의 속도와 내용을 어떻게 합리적으로 정하는지가 중요하다. 달러 대비 원화 가치 상승은 우리 외환 당국의 기존 스탠스에서 크게 벗어나지 않는다. 결국 국방비 증액과 조선 분야 등의 산업 협력을 제안하면서 그 대신 상호관세를 없애거나 적어도 미국 시장에서 경쟁하는 주요국보다 낮추고 자동차·철강 등의 품목관세를 완화 내지 철폐하는 합의를 끌어내는 게 국익에 가장 부합할 것이다.미국이 불만을 표하는 비관세장벽은 대부분 지난 20여 년간 양국의 현안이었다. 다 사연이 있고, 해결을 위해선 적지 않은 정치적·사회적 비용을 감수해야 한다. 미국의 일방적 요구는 지나친 면이 있다. 30개월 이상 미국산 쇠고기 수입 허용과 쌀 수입 확대가 그런 예다. 먹거리 문제는 국민의 건강과 안전이 최우선이다. 한국은 이미 미국의 최대 쇠고기 수입국이라는 점을 충분히 설명하고 농업에 미치는 영향은 최소화해야 한다.통상은 국내 규제의 문제점을 드러내기도 한다. 빅테크를 규제하는 온라인플랫폼법에 미국은 부정적이다. 이 법이 글로벌 플랫폼 기업만이 아니라 네이버·카카오 등 국내 플랫폼 기업도 규제 대상으로 삼는 만큼 이번 기회에 부작용이 덜한 대안을 찾는 것이 바람직하다.Translated from the JoongAng Ilbo using generative AI and edited by Korea JoongAng Daily staff.",
    "신문사": "기타",
    "길이": 4657
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/9/2025",
    "제목": "[생활경제 이슈] 쎌바이오텍 듀오락, 유산균 듀얼코팅 기술 고도화 성공...",
    "링크": "http://www.lawissue.co.kr/view.php?ud=202507090901254942204ead0791_12",
    "내용": "[생활경제 이슈] 쎌바이오텍 듀오락, 유산균 듀얼코팅 기술 고도화 성공 外기사입력:2025-07-09 09:04:52글씨 축소글씨 확대프린트페이스북트위터구글플러스이미지 확대보기[로이슈 편도욱 기자] ‘듀오락(DUOLAC)’이 자사의 핵심 기술인 ‘듀얼코팅(Dual Coating)’ 기술 고도화에 성공하고, 해당 기술에 대해 한국·일본·중국·미국·유럽 등 5개국 특허 등록을 완료했다고 9일 밝혔다. 이번 기술 고도화를 기반으로 유산균 생존율을 최대 91.6%까지 끌어올리는 데 성공했으며, 기존 비코팅 유산균 대비 무려 221배 높은 장내 생존율을 인체적용시험을 통해 입증함으로써 세계적인 기술력을 다시 한번 확인했다.쎌바이오텍이 세계 최초로 개발한 4세대 듀얼코팅 기술은 살아있는 유산균을 단백질과 다당류로 이중 코팅해 위산과 담즙산 등 인체 환경으로부터 유산균을 보호하고, 장까지 안전하게 전달하는 독자 기술이다. 인체 고유의 산도(pH) 차이를 이용해 위에서는 견고한 코팅이 유지되고, 장에서는 자연스럽게 코팅이 풀리며 유산균이 활성화되는 구조다. 이번 기술 고도화에서는 코팅에 사용되는 단백질을 더 작은 분자로 가수분해함으로써 유산균 생존력을 비약적으로 향상시켰다.쎌바이오텍은 단백질 가수분해율에 따른 배양성 및 동결건조 실험을 통해 각 CBT 유산균에 최적화된 조건을 도출했다. 이후 코팅 유무에 따른 가속안정성, 내산성, 내담즙성 실험을 통해 기술의 유효성을 과학적으로 입증했다.실험 결과, ▲소비기한 내 품질을 확인하는 ‘가속안정성’ 실험에서 85.2% ▲위산 환경에서의 ‘내산성’ 실험에서 90.7% ▲담즙산 환경에서의 ‘내담즙성’ 실험에서는 91.6%의 생존율을 기록하며 기술의 안정성과 효과를 모두 확보했다. 고도화된 기술은 한국(등록번호 KR 10-2009731)을 포함해 일본, 중국, 미국, 유럽 등 세계 5개국에서 특허를 획득하며 기술력을 입증받았다.또한, 쎌바이오텍이 삼육의료원과 공동으로 진행한 인체적용시험 결과, 듀얼코팅 유산균은 비코팅 유산균 대비 장내 생존율이 최대 221배 높은 것으로 나타났다. 성인 남녀 40명을 대상으로 무작위·이중맹검 방식으로 진행한 임상시험에서 모든 균주의 장내 생존율이 평균 100배 증가했으며, CBT-LR5 균주에서는 무려 221배의 생존율 증가를 확인했다. 고도화된 듀얼코팅 기술은 현재 듀오락 전 제품에 적용되어 유산균의 강한 생존력은 물론, 실온 보관이 가능한 높은 안정성을 동시에 구현하고 있다.◆네스프레소, 여름을 채워줄 ‘특별한 프라페 레시피 콘테스트’ 개최네스프레소(Nespresso)가 올여름, 더욱 풍성한 홈카페 경험을 제안하기 위해 ‘특별한 프라페 레시피 콘테스트’를 7월 9일부터 20일까지 진행한다고 밝혔다.이번 콘테스트는 지난 5월 네스프레소가 ‘바닐라향 프라페’를 글로벌 최초로 한국 시장에 선보인 이후, 소비자의 뜨거운 반응에 힘입어 기획된 참여형 콘텐츠 캠페인이다. ‘바닐라향 프라페’는 냉동 보관 후 해동해 컵에 짜 넣고 에스프레소 사이즈의 네스프레소 커피를 부어 저으면 완성되는 아이스 블렌디드 음료 전용 팩이다.특히 최근 나만의 취향을 담은 커스터마이징과 감성 소비가 주목받는 가운데, 네스프레소의 ‘바닐라향 프라페’를 사용하면 집에서도 간편하게 카페 스타일의 음료를 다양한 방법으로 즐기기 좋다는 점에서 착안해 이번 콘테스트를 기획했다. 자신의 취향과 스타일이 반영된 프라페 레시피를 많은 사람들과 공유하며 한층 더 색다른 홈카페 경험을 확대한다는 취지다.◆ 칼로(Calo), 성수동에서 첫 팝업스토어 운영! 다양한 혜택 제공헬스케어 홈 디바이스 전문 브랜드 ‘칼로(Calo)’가 오는 7월 15일까지 서울 성수동에서 브랜드 첫 팝업스토어를 운영한다.이번 팝업스토어는 칼로의 다양한 헬스케어 상품들을 소개하고, 소비자들이 직접 체험할 수 있는 기회를 제공하고자 기획됐다.팝업스토어 운영 기간동안 칼로 대표 홈 트레이닝 기구인 미니 실내 자전거 ‘칼로 리바이크’와 천국의 계단이라고 불리는 운동기구 ‘칼로 스텝밀’ 등 인기 제품들을 이용해 볼 수 있으며, 다양한 할인 혜택도 제공한다.현장에서는 ‘칼로 리바이크', '스텝밀', '슬림메이커 프로', '네오디뮴 스트랩’ 등 주요 인기 제품들을 최대 70% 할인하며, 제품에 따라 최대 10만 원 상당의 즉시 할인 혜택과 사은품 증정이 함께 제공된다.또한 자사몰 가입 및 카카오 플러스 친구 추가 등 미션을 수행한 고객에 한해서는 100% 당첨 럭키드로우 이벤트에 참여할 수 있다. 이벤트는 1인 1회만 참여 가능하며 참여자에게는 칼로의 제품과 자사몰 할인 쿠폰 등 경품을 증정한다.편도욱 로이슈 기자 toy1000@hanmail.net<저작권자 © 로이슈, 무단 전재 및 재배포 금지>로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.메일:law@lawissue.co.kr / 전화번호:02-6925-0217글씨 축소글씨 확대프린트페이스북트위터구글플러스주요뉴스대통령실, 이진숙 ‘지시 발언’ 재차 비판... \"지시·의견 헷갈리면 회의참...정치국민의힘, 안철수 공석 혁신위원장에 윤희숙... 전대 선관위원장에 황우여정치대법원, 자신의 자금세탁 목적 금융거래 '타인의 실명으로 한 금융거래'법조·사회李대통령, 불교·기독교 등 종교 지도자들과 오찬... 국민 통합 방안 논의정치법사위, 與 주도 검찰개혁 논의 본격화… 공청회 개최정치尹 오늘 영장심사... 이르면 오늘밤 특검 재구속 여부 결정법조·사회핫포커스김정문알로에 자회사 케이제이엠바이오, 치료제 없는 난청 관련 건기식 원료...현대약품, 전립선비대에 의한 배뇨장애 해결 ‘유린타민캡슐’ 선보여CJ제일제당, ‘고메치킨’ 신제품 2종 선보여KFC, 프리미엄 닭다리통살로 재탄생한 ‘블랙라벨더블다운맥스’ 선보여세븐일레븐, 2021 추석선물세트 판매 시작CU, 추석 선물로 기존 편의점에서 판매하지 않았던 상품들 대거 선보여투데이 이슈진학사 캐치 \"SK하이닉스, 현대차증권 등 주요 기업 신입·인턴 채용 시작한...법조·사회김건희특검, '명태균 의혹' 제보자 강혜경 참고인 조사... 16일 출석법조·사회해병특검, 尹정부 안보실 김태효 11일 소환… 'VIP 격노설' 수사 본격화법조·사회경찰, '尹비밀캠프' 사건 특검 이첩… '한덕수 고발'은 광주경찰로법조·사회‘개혁 도마위 오른 검찰’ 신임 지검장들 자성 공감대... \"잘못 바로잡고 ...법조·사회진학사 캐치, 2025 상반기 ‘취업 지원 실태’ 조사 결과 발표법조·사회투데이 판결 〉대법원, 3명 사망·26명 상해 아파트 화재 금고 5년 원심 확정· [수원고법 판결]'동남아 3대 마약왕' 50대, 2심도 '징역 25년' 선고· [대전지법 판결]음주사고 후 음주측정 거부 충남도의원, 2심도' 징역형 집유' 선고· [전주지법 정읍지원 판결]부안군이 도로로 사용한 사유지, \"배상하되 철거는 불허\" 선고· [춘천지법 원주지원 판결]미성년자 간음한 군 부사관, '징역 3년' 선고베스트클릭 〉1부산 기장군 기장읍 도로서 3중 교통사고…4명 병원이송2부산기장서, 무면허 상태로 무보험차량 상습 음주운전 운전자 구속 및 차량 압수3\"7월 16일 배달노동자도, 오토바이도 멈춘다\"4김민전, 합성 니코틴도 담배로 규정한…담배사업법 개정안 발의5포항교도소, 교정협의회 위원 대상 참관 및 생수 기증 받아주식시황 〉항목현재가전일대비코스피3,133.74▲18.79코스닥790.36▲6.12코스피200422.02▲0.80가상화폐 시세 〉빗썸업비트코인원암호화폐현재가기준대비비트코인151,070,000▲220,000비트코인캐시699,000▲3,500이더리움3,768,000▲12,000이더리움클래식24,000▼10리플3,266▼8퀀텀2,869▲10암호화폐현재가기준대비비트코인151,167,000▲374,000이더리움3,762,000▲11,000이더리움클래식24,000▼20메탈972▲2리스크555▲1리플3,263▼8에이다848▲4스팀183▲0암호화폐현재가기준대비비트코인151,150,000▲290,000비트코인캐시698,500▲4,000이더리움3,766,000▲10,000이더리움클래식24,010▲30리플3,266▼7퀀텀2,860▲74이오타234▲0오피니언 〉[건강칼럼] 모기부터 벌까지, 여름 해충 피해와 감염병 관리법[건강칼럼]한쪽으로 누워 자는 습관이 어깨를 망친다?[기고]장마철 집중호우 안전사고, 생활 속 대비가 필요하다[기고]불법촬영 근절을 위하여",
    "신문사": "기타",
    "길이": 4116
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/9/2025",
    "제목": "Z세대 제대로 저격한 가나디 키링",
    "링크": "https://n.news.naver.com/mnews/article/037/0000036625?sid=103",
    "내용": "[김상하의 이게 뭐Z?] 바나나우유 사 먹고 키링으로 재활용Z세대의 유행은 빠르다. 매주 새로운 키워드가 뜨고, 소셜네트워크서비스(SNS) 피드를 장악한다. 누구보다 자기 취향에 솔직한 세대이기에 메가트렌드만 따라가는 것은 아니지만, 그래도 도저히 지나칠 수 없는 유행이 있다. 이미 라이프스타일로 자리 잡은 각종 꾸미기 유행, 덕질에서 파생된 캐릭터 굿즈와 밈도 많다. 이번 주는 Z세대가 “이건 나도 해야 해!”라며 따라 하는 최신 유행을 모아봤다.#나만 없는 가나디 키링가나디 뚜껑으로 인기가 많아진 가나디 바나나우유. BGF리테일 제공요즘 편의점 바나나우유가 품귀 현상을 빚고 있다. ‘듀.. 가나디’와 편의점 CU가 협업한 ‘가나디 바나나우유’는 없어서 못 사 먹는 아이템이 됐다. 제품 뚜껑이 가나디 얼굴 모양이고, 뚜껑 위에는 고리를 걸 수 있는 구멍이 나 있다. 가방이나 휴대전화에 달고 다니기 안성맞춤이다. Z세대는 이를 키링으로 재활용한다. 다 마시면 끝이 아니라, 마신 뒤 갖고 다니는 굿즈로 사용하는 셈이다. 지금까지 없었던 컬래버레이션 굿즈인 뚜껑 키링. 꾸미기에 진심인 Z세대를 제대로 저격했다.듀.. 가나디는 귀여운 얼굴과 통통 튀는 일러스트로 지난해부터 인기를 끌었다. 최근엔 카카오 선물하기 입점, 여의도 더현대 서울 팝업스토어 등에서 존재감을 더했고, 이모티콘으로도 자주 보인다. 그 결과 CU의 한정 바나나우유가 ‘가나디 키링’ 입덕용으로까지 쓰이고 있다. 길 가다 보면 누군가의 가방에서 짤랑이는 가나디와 눈이 마주칠지도 모른다. 나만 없으면 서운한 굿즈가 된 것이다.#비즈 식물 키우기비즈 식물. NCT WISH X(옛 트위터) 계정 캡처코로나19 팬데믹 시절 ‘집순이’ Z세대는 다양한 집콕 취미를 발견했다. 달고나 커피 만들기, 다꾸(다이어리 꾸미기) 등등. 그중 식물을 키우는 ‘식집사’는 인기 키워드였다. 문제는 식물이 생각보다 까다롭다는 사실이다. 햇빛, 물, 온도 등 하나라도 어긋나면 시들기 십상이다.올여름 대체 식물이 새롭게 등장했다. 바로 비즈 식물이다. 얇은 철사로 줄기를 세우고, 그 위에 알록달록 비즈를 꿰어 만든 꽃이나 풀 모양의 오브제다. 아이돌 그룹 NCT WISH 티저 사진에도 등장해 인기가 더 많아졌다. 특유의 반짝이는 재질 덕분에 여름 분위기와도 잘 어울린다. 한 송이씩 손으로 만드는 DIY 굿즈라서 각자 취향에 맞게 제작하면 된다. 꼭 꽃 모양이 아니더라도 하트나 별 모양 등으로 넝쿨을 만들면 인테리어 소품으로도 딱이다.레고처럼 보이지만 자세히 보면 구슬을 하나하나 정성스럽게 꿰어 만들었다. 토마토, 장미, 허브 등 다양한 식물 형태로도 제작되며, 핀터레스트와 X(옛 트위터)에서는 여름철 감성 굿즈로 주목받고 있다. 이번 여름 특별한 선물을 찾거나 새로운 취미를 갖고 싶다면 비즈 식물을 추천한다.#이 옷 입고 기다리고 있겠습니다“이 옷 입고 기다리고 있겠습니다” 밈이 시작된 중고 거래 채팅. ‘Angel Jo’ X(옛 트위터) 계정 캡처사진 한 장에서 밈이 시작됐다. 거래 약속을 잡은 중고거래 채팅방에서 한 아이가 “이 옷 입고 기다리고 있겠습니다”라며 자신의 모습을 찍어 귀여운 인증숏을 보냈다. 이 채팅이 소셜네트워크서비스(SNS)에서 퍼지며 뜻밖의 밈이 됐다.이후 패러디가 쏟아졌다. 자신의 사진을 올리면서 “이 옷 입고 기다리고 있겠습니다”라는 말을 덧붙이는 식이다. 좋아하는 연예인 사진을 활용해 짤로 만들거나 특이한 착장을 한 사진을 사용하기도 한다. Z세대에게 패션은 자기표현이고, 밈은 소통 수단이다. 친구에게 오늘의 옷차림을 보내며 덧붙여보자. “이 옷 입고 기다리고 있겠습니다.”",
    "신문사": "기타",
    "길이": 1782
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/9/2025",
    "제목": "워터파크도 BC카드로…최대 '50% 할인' 이벤트",
    "링크": "https://n.news.naver.com/mnews/article/079/0004042856?sid=101",
    "내용": "BC카드 제공BC카드는 여름 시즌을 맞아 8월 31일까지 국내 주요 워터파크 최대 50% 할인 이벤트를 실시한다고 9일 밝혔다.해당 할인 혜택은 BC카드 회원사 우리카드, 하나카드, NH농협카드, IBK기업은행, KB국민카드, iM뱅크, BNK부산은행, BNK경남은행, 신한카드, Sh수협은행, 광주은행, BC바로카드 결제 고객대상으로 진행한다.모나용평 워터파크에서는 BC카드로 결제 시 최대 40% 할인 혜택(7월 19일~8월 17일에는 25% 할인)이 제공된다. 본인 포함 최대 4인까지 할인 적용이 가능하다. 토요일 오후권을 4매 구매할 경우 '1인 무료 입장'의 특별 혜택도 마련됐다. 실제 결제금액도 3매 구입분으로 반영된다.하이원 워터월드에서는 주중에는 30%, 주말에는 20% 할인 혜택이 제공된다. 여기서도 본인 포함 최대 4인까지 할인된다.휘닉스 파크 블루캐니언의 경우 성수기(7월 19일~8월 17일)에는 30%, 비수기(성수기 제외기간, ~8월 31일)에는 35% 할인 혜택을 받을 수 있고, 마찬가지로 본인 포함 최대 4인까지 할인받을 수 있다.웰리힐리파크 워터플래닛은 주중 30%, 주말 20% 기본 할인 혜택이 제공되고, 최대 4인까지 동반 할인이 가능하다. 추가로 7월 한달간이 특별 기간(토요일 제외)으로 지정돼 BC카드로 결제 시 50% 할인 혜택이 제공될 예정이다.이외 클럽디오아시스(부산), 스파밸리(대구), 롯데워터파크(김해) 등 경상도 지역 워터파크에서도 본인 포함 4인까지 입장권 최대 50% 할인 혜택을 받을 수 있다.정철 BC카드 상무는 \"여름철 가족 단위 고객들이 보다 실속 있고 시원하게 여가를 즐길 수 있도록 다양한 혜택을 준비했다\"며 \"앞으로도 BC카드는 고객 라이프스타일에 맞춘 다양한 제휴 이벤트를 통해 고객 만족도를 높여 나가겠다\"고 말했다.이번 이벤트에 대한 세부 내용은 BC카드, 페이북, 제휴 워터파크·테마파크·아쿠아리움 공식 홈페이지에서 확인할 수 있다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1088
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "7/10/2025",
    "제목": "[AI 인사이트] 김재순 <b>티맵</b>모빌 CTO &quot;내비 기반 초개인화 AI 에이전트 플...",
    "링크": "https://www.ajunews.com/view/20250708155923182",
    "내용": "단순 '원하는 곳 찾는' 수준 넘어 '갈 수 있고, 가고 싶은 곳' 추천특정 데이터 과대 표집 되지 않도록 다양한 제어 장치 마련티맵 플랫폼 LLM 도입 위해 다양한 협업 검토‧실험 중김재순 티맵모빌리티 CTO가 아주경제와 인터뷰를 진행하고 있다 [사진=티맵모빌리티]“티맵모빌리티의 중장기적 성장 목표는 명확하다. 내비게이션 서비스를 초개인화 된 인공지능(AI) 에이전트 플랫폼으로 진화시키는 것이다.”김재순 티맵모빌리티 최고기술책임자(CTO) 부사장은 최근 아주경제와 진행한 인터뷰에서 이같이 말했다.핵심은 초거대언어모델(LLM) 기반 대화형 AI 에이전트의 도입이다. 자율 판단 능력을 갖춘 AI가 주요 기능 및 데이터의 클라우드 전환과 맞물려 적절한 시너지를 낼 수 있을 것으로 봤다.이를 통해 단순 경로 안내뿐 아니라, 추천·검색·예약까지 아우르는 통합된 경험을 제공한다. 장기적으론 다양한 파트너가 참여하는 AI 모빌리티(이동수단) 생태계의 중심이 되는 걸 지향점으로 제시했다. 현재 추진 중인 기업공개(IPO) 과정의 핵심 경쟁력으로도 AI 기술력을 꼽았다.관련기사티맵모빌리티, '한국관광 100선' 방문 인증 이벤트 실시티맵모빌리티, 재택근무 전면 폐지…상반기 사옥 이전다음은 김 CTO와의 일문일답-AI 모빌리티 플랫폼으로의 진화 과정서 어떤 종류 데이터를 가장 중요하게 활용하고 있는지.“연간 67억 건에 달하는 ‘이동 데이터’다. 여기에는 위성위치확인시스템(GPS) 주행 궤적, 운행 이력, 장소(POI) 방문 이력, 이용 패턴 데이터 등 다양한 정보들이 포함된다. 단일 데이터가 아닌, 다층적인 이동 데이터를 바탕으로 작동하는 셈이다.이 같은 데이터는 실시간 혹은 미래 교통정보·경로 안내에 필요한 정보들을 생성하는 데 활용된다. 예컨대 특정 시간대나 날씨 조건에서의 정체 양상을 학습해 예상 도착시간(ETA) 정확도 유지를 가능하게 해주는 식이다.”-데이터 정제 및 가공 과정에서 AI가 어떤 역할을 하는지.“자사는 방대한 이동 데이터 단순 수집을 넘어, AI를 통해 자동으로 정제·가공하고 나아가 의미를 추출한다. 표지판 인식 기술이 대표적인 사례다. 현장 조사를 통해 수집된 도로 사진·영상에서 AI가 제한속도, 주정차 금지, 방향 표시 등을 자동으로 식별·추출한다. 이후 이를 지도 데이터베이스의 속성 정보로 추가한다. 과거 사람이 일일이 수작업으로 처리해야 했던 표지판 정보가 AI로 자동화돼 최신성과 정확성을 유지한다.”-사용자 개개인의 이동 목적을 AI가 파악하는 과정에는 어떤 머신러닝(기계 학습) 모델과 알고리즘을 사용하고 있나.“사용자 이동 목적을 더 정확히 이해하기 위해 트랜스포머 모델 0 기반 시계열 예측모델, 시퀀스 투 시퀀스(연속 사건) 구조, 그래프세이지 등 여러 다양한 머신러닝 알고리즘을 적용하고 있다.대표적인 예론 사용자 ‘집 등록 추천’을 꼽을 수 있다. 사용자가 평소 특정 시간대에 자주 이동하는 출발·도착 지점을 분석해 주거지와 직장 후보를 자동으로 식별·추천한다. 애플리케이션(앱) 내에서 ‘집’을 등록하지 않은 고객이라도, 등록 고객 유형(밤늦은 귀가, 주말 체류 시간대 등)을 학습한 AI가 유사 성향을 보이는 사용자에게 집 후보지를 추천한다. 실제로 이 방식으로 15% 이상의 집 등록 전환율을 달성했다.”-방대한 사용자 데이터를 다루는 만큼, 데이터 사생활 보호와 AI 윤리 문제도 중요한 과제다. 어떤 정책이나 기술적 대응을 하고 있는지.“기본적으로 모든 데이터는 암호화를 통해 보관한다. 익명·가명화를 통한 최소 데이터 수집을 원칙으로 하고 있다. 편향·공정성 측정 기준을 설정하고 이에 대한 관리도 지속 시행하는 중이다. 학습 과정과 결과 저장을 나누는 이원화된 연합 학습 모델도 고려하고 있다.”-AI 추천 시스템에서 발생할 수 있는 편향을 줄이고 공정성을 확보하기 위해선 어떤 작업을 진행하고 있나.“AI 추천 시스템이 대규모 사용자 데이터를 학습할 때, 특정 지역·연령·성별의 이용 성향이 과대 표집되거나 소외될 수 있다는 점은 잘 알려진 문제다. 이를 방지하기 위해 데이터 전처리 단계에서 실제 모집단이 과도하게 왜곡하지 않도록 가중치를 재조정하거나, 모델 학습 시 특정 그룹별 추천율이 편향되면 이를 직접 제어하기도 한다. 특정 그룹 간 차별률이 사전 정의한 임계치를 넘으면 손실 제약을 주는 방안도 실험 중이다.”-AI 고도화를 위해 국내외 AI 전문 기업, 연구기관 등과 협력하거나 전략적 투자를 고려하고 있는 분야가 있다면.“‘AI 모빌리티 에이전트’라는 방향성을 가지고 티맵 플랫폼의 LLM 도입을 위해 다양한 곳들과 협업을 검토 및 실험하고 있다. 지난 2022년부터는 자율주행과 관련된 다양한 기회와 가능성을 모색하기 위해 마스오토나 오토노머스에이투지(AWM) 같은 기업들과 협력을 하고 있다.”-현재 구상 중이거나 개발 단계에 있는 AI 기반의 새로운 모빌리티 서비스가 있다면.“앞서 말했던 것과 같이 사용자와 자연스러운 대화를 통해 요구를 파악할 수 있는, 좀 더 나은 내비게이션 에이전트를 개발하고 있다. 도로에서의 사고·유고·통제가 주변 도로에 어떤 영향을 가해 교통정보에 어떤 영향을 미치는지도 연구 중이다. 이를 통해서 예측시간(ETA) 등 경로 계획 정확도를 향상시키는 기술을 개발 중이다.”-경쟁사 AI 기반 서비스와의 차별점은 무엇이라고 생각하나.“자사는 단순 사용자 정보 기반 개인화를 넘어서, 방대한 실주행 및 차량 내 데이터까지 결합해 국내 도로 환경과 사용자의 이동 습관을 깊이 이해하는 AI 개인화를 추진하고 있다. 이를 통해 사용자가 ‘원하는 곳을 찾는’ 수준을 넘어, ‘갈 수 있고, 가고 싶은 곳을 추천’ 하는 진짜 맞춤형 모빌리티 경험을 제공한다. 방대한 사용자들의 실제 주행 데이터 기반 서비스는 인위적 조작이 불가능한 만큼, 더욱 신뢰할 수 있다는 특징도 있다.”-AI 기술 개발 및 도입에 대한 투자 효과(ROI)는 어떤 지표로 측정하고 있으며, 성공적인 AI 도입 사례는 무엇이라고 보는지.“ROI 측정 지표는 내부 자료라 공개는 어렵지만 주로 비용 절감, 업무 자동화 시간 절감, 고객 경험 지표 개선, 신규 매출 기여도 등으로 평가하고 있다. 대리, 화물 등 다양한 서비스 요소를 종합해 ROI를 측정하고 있다. 예컨대, 코드 리뷰 등으로는 30% 이상의 업무 향상이 있었다. 1차 코드 리뷰를 AI가 대신하다 보니 시니어 개발자들의 리뷰 시간이 대폭 주는 효과가 발생했다.”-현재 추진 중인 IPO 과정서도 AI 기술력이 중요 지표로 작용할 거라고 예상하는지.“당연히 AI 기반기술이 핵심이 될 것으로 생각한다. 티맵이 가진 풍부한 데이터 활용 측면에서 AI는 필수 불가결한 요소이자 기준점이다. 관련 특허도 지속적으로 만들어가고 있다.”-AI 기반 서비스 확장을 위한 인재 확보 및 육성 계획은 어떻게 되는지.“기술인력 확보는 매우 중요한 과제다. 대내적으로는 기존 인력의 빠른 AI 습득을 돕기 위한 재교육, 새로운 기술 도입을 통한 전환을 시도하고 있다. 대외적으로는 기술개발, 서비스 개발 관련 인재 확보를 위해 적극적인 투자를 진행 중이다. AI에이전트 서비스 개발 중심의 인재 채용도 활발히 진행하고 있다.”#김재순#티맵모빌리티#AI인사이트좋아요0나빠요0한영훈 기자han@ajunews.com[AI 인사이트] 김재순 티맵모빌 CTO \"AI 도입 효과 곳곳서 가시화…'어디갈까' 대표적\"넥슨‧넷마블 신작 3총사, 6월에만 '800억' 넘게 벌었다기자의 다른기사©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
    "신문사": "기타",
    "길이": 3677
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "7/10/2025",
    "제목": "[AI 인사이트] 김재순 <b>티맵</b>모빌 CTO &quot;AI 도입 효과 곳곳서 가시화…'어디...",
    "링크": "https://www.ajunews.com/view/20250708160339192",
    "내용": "어디갈까 누적 이용자 3000만명 돌파대리 AI 보너스콜 자동화도 매칭률 향상 기여김재순 티맵모빌리티 CTO [사진=티맵모빌리티]티맵모빌리티는 인공지능(AI)을 자사 서비스 곳곳에 적용해 다양한 성과를 창출하고 있다. 김재순 티맵모빌리티 최고기술책임자(CTO) 부사장은 대표적인 사례로 장소 추천 서비스 ‘어디갈까’를 꼽았다.어디갈까는 이 회사가 보유한 방대한 이동 데이터와 장소 정보(POI) 자료를 결합해 개인화된 장소 추천·검색·예약 경험을 제공하는 AI 에이전트 서비스다. 일차원적인 검색 정보가 아닌 실 주행 궤적 데이터를 포함한 ‘실제 사용자 이동 장소’가 반영된다.김 CTO는 “(어디갈까는) 단순 장소 검색 및 안내 맥락을 넘어 사용자 여정 전반(검색, 주행, 방문)을 통합적으로 이해하고, 실시간 도로 상황과 개인 선호까지 반영해 추천을 최적화한다”며 “이런 개인별 취향을 학습해 모바일에 국한되지 않고 차량 사용 환경(IVI)까지 확장한다는 점에서 확실한 경쟁력을 가지고 있다”고 자신했다.기존 사용자 검색어 입력 또는 후기·평점 데이터 기반 유사 서비스들과 비교하면 확실히 앞서 있다는 평가를 받는다.관련기사티맵모빌리티, '한국관광 100선' 방문 인증 이벤트 실시티맵모빌리티, 재택근무 전면 폐지…상반기 사옥 이전김 CTO는 “(이러한 경쟁력 덕분에) 어디갈까 누적 이용자는 최근 3000만명을 돌파한 상황”이라며 “이에 힘입어 어디갈까가 포함된 '모빌리티 데이터 및 테크' 부문의 1분기 실적도 전년 동기보다 28.5% 성장했다”고 말했다.대리운전 매칭 효율을 높이기 위해 도입한 'AI 보너스콜 자동화 프로젝트’도 성과를 내고 있다. AI와 머신러닝(기계학습) 엔진이 새로운 콜이 생성됐을 때 실시간으로 해당 콜 배차 소요시간을 예측한다. 만약 기사 선호도가 낮아 ‘미배차 가능성이 높은 콜’이라고 식별되면, 즉시 기사 대상 보너스 포인트(추가 운행 수입)를 투입한다.무제한 비용 투입을 방지하기 위해 최대 지급 상한을 마련해뒀다. 김 CTO는 “(이러한 시도 덕분에) 연말, 폭설 등 대리 수요가 급격히 몰리는 시점에 매칭률이 5%포인트 이상 올라가는 지표가 확인됐다”고 설명했다.대리 서비스에는 ‘믹스패널(Mixpanel)’과 같은 데이터 분석 도구를 도입해 2년 만에 30배 성장을 달성하기도 했다.김 CTO는 “자사 대리운전은 AI 기반 데이터와 사용자 행동을 함께 분석해 특정 시간대·지역별 대리운전 수요를 예측한다”며 “이를 통해 대리 서비스가 필요한 시점에 맞춰 추천하는 기능을 선보였고, 그 결과 실제 호출 전환율과 클릭률이 크게 개선됐다”고 말했다. 이어 “수요·공급 매칭 최적화와 가격 책정에도 AI 분석을 도입해 완료콜(성사율)을 높였다”고 덧붙였다.#김재순#티맵모빌리티#AI 인사이트좋아요0나빠요0한영훈 기자han@ajunews.com[AI 인사이트] 김재순 티맵모빌 CTO \"내비 기반 초개인화 AI 에이전트 플랫폼으로 진화할 것\"넥슨‧넷마블 신작 3총사, 6월에만 '800억' 넘게 벌었다기자의 다른기사©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
    "신문사": "기타",
    "길이": 1519
  },
  {
    "키워드": "티머니",
    "발행일": "7/10/2025",
    "제목": "&quot;카드도, 배달도 안 돼요&quot;…외국인은 한국에서 돈 쓰기 힘들다",
    "링크": "https://n.news.naver.com/mnews/article/421/0008360603?sid=103",
    "내용": "[한국관광 변해야 산다②] 해외카드 결제 거부, 배달앱 사용 불가\"디지털 인프라, 내국인 중심으로 설계된 구조적 문제\"[편집자주] 관광객은 늘었지만, 한국관광은 여전히 '불편한 여행'에 머물러 있다. 지도 하나 제대로 작동하지 않고 결제 한번도 쉽지 않다. 번듯한 공연장이 턱없이 부족해 전세계가 열광하는 K-콘텐츠의 무대조차 해외에 내준현실이다. '관광강국'을 말하기 전에 구조부터 되짚어야 할 때다. 뉴스1은 한국관광이 마주한 한계와 이를 극복하기 위한 과제를 7회에 걸쳐 집중 조명한다.서울 중구 지하철 1호선 서울역에서 외국인 관광객들이 1회용 승차권을 구매하고 있다. 2023.9.11/뉴스1 ⓒ News1 김진환 기자(서울=뉴스1) 윤슬빈 관광전문기자 = 한강에선 치킨 한 마리도 마음대로 못 시킨다. 외국인 관광객이 배달 애플리케이션을 켜도 언어는 한국어뿐이고 결제 단계에선 해외카드가 막힌다. 주문은 커녕 앱 진입조차 어려운 경우도 허다하다.배달앱, 교통카드, 키오스크, 모바일 결제까지 한국의 '내국인 중심' 결제 환경은 거대한 벽이 된다.실제 비자카드가 발표한 2024 방한 외국인 방문객 카드 이용 현황을 분석한 결과 외국인이 해외에서 발급한 카드로 한국에서 대중교통 요금을 결제한 비중은 1~5%에 불과했다.이는 한국 내 카드·결제 인프라가 외국인을 위한 준비가 거의 되어 있지 않다는 것을 방증한다.ⓒ News1 윤주희 디자이너\"배달앱 있는데 왜 못 시켜?\"…언어·결제 이중 장벽외국인 관광객들에게 '한강 치맥'은 꼭 해보고 싶은 한국 여행의 로망 중 하나다. 하지만 현실은 녹록지 않다.배달앱 대부분이 '한국 휴대폰 번호 인증'과 '국내 카드 결제'를 기본 전제로 삼고 있기 때문이다.그나마 배달의민족은 조금씩 문을 열고 있다. 지난해 3월부터 비회원 해외카드 결제를 공식 지원하면서 외국인 관광객도 휴대폰 인증만 거치면 주요 해외 카드로 직접 결제가 가능해졌다.배달의민족 관계자는 \"해외카드 결제 시스템 도입 이후 매월 외국인 결제량이 폭풍 성장했다\"며 \"업주들로부터는 명동이나 홍대 등 게스트하우스 인근으로 외국인 배달 주문이 많아졌다는 이야기를 자주 듣는다\"고 말했다.다만, 배달의민족 앱 내 메뉴와 안내는 한국어로만 제공돼 언어 장벽은 여전히 높다. 주소 입력이나 메뉴 해석이 익숙하지 않은 외국인에게는 진입 장벽이 남아 있다.문제는 그 외 대부분의 배달앱은 여전히 '닫힌 플랫폼'이라는 점이다.요기요는 해외 카드나 페이팔을 아예 지원하지 않고 쿠팡이츠 역시 한국 내에서 발급된 카드 외에는 결제 오류가 빈번하다는 지적이 많다. 회원 가입 시 한국 휴대폰 번호가 필수라는 점도 외국인 이용자에게는 높은 허들이다.\"지하철도 택시도 결제는 어떻게 하나요?\"외국인 관광객이 한국에서 겪는 결제 불편은 단순한 불친절의 문제가 아니다.복잡한 인증 체계, 단말기 호환 문제, 그리고 구조적 수수료 체계까지 전반적인 시스템 설계가 내국인을 기준으로 짜여 있기 때문이다.대표적인 예가 교통카드다. 실물 티머니 카드는 해외 카드 충전이 불가능하고 모바일 티머니도 안드로이드에서만 충전 가능해 아이폰 사용자는 아예 사용할 수 없다.대중교통 무인 발권기 대부분은 해외 카드 결제를 지원하지 않아 현장에서 표를 사지 못해 곤란을 겪는 외국인도 많다.이런 현실은 관광객 불편 접수 현황에서도 여실히 확인된다.한국관광공사에 접수된 외국인 관광객 불편 사례를 보면, 결제와 관련된 민원이 반복적으로 등장한다.지난해 접수된 대표적인 사례를 보면 △시외버스 통합예매시스템 영문판에서 해외 발행 신용카드 결제 오류(대만 국적 H*** *** ***) △철도 온라인 예매 중 카드 보안 인증 오류로 결제를 마치지 못했다(싱가포르 국적 W****** ******) △서울역에서 해외 카드 결제가 가능한 승차권 발권기를 찾지 못해 장시간 대기했다(미국 국적 K***) 등이 있다.한국관광공사 관계자는 \"외래객 교통 불편을 개선하기 위해 코레일, SR, 공항철도, 티머니, 고속버스 등 12개 교통 관련 기관과 함께 '관광교통 민관협의체'를 운영하고 있다\"며 \"외국어 서비스 확대나 결제수단 다변화 등 개선 사항을 논의하고, 이를 해외 홍보에 적극 반영하려 노력하고 있다\"고 설명했다.제주의 한 버스에 부착된 제로페이X알리페이플러스 전용 결제 QR코드.(제주관광공사 제공)글로벌은 비접촉식 결제 90%…왜 한국만 '예외'인가비자(VISA)의 자료에 따르면 2024년 현재 전 세계 오프라인 카드 결제의 74%는 EMV 기반의 컨택리스(비접촉식) 결제로 이루어지고 있다.싱가포르, 호주, 영국 등 선진국의 보급률은 90%를 상회하며 소매점은 물론 대중교통까지 스마트폰 하나면 결제가 가능한 구조다.반면, 한국은 EMV 승인 단말기 보급이 더디다.이로 인해 애플페이, 구글페이 등 해외 간편결제 서비스는 매장에서 인식조차 되지 않거나 오류로 이어지는 경우가 많다. 기술은 도입됐지만, 현실에서는 작동하지 않는 것이다.QR 결제도 상황은 비슷하다. 말레이시아, 싱가포르 등 주요 아시아 국가에선 QR이 주요 결제 수단으로 자리 잡았지만, 한국은 일부 전통시장과 면세점에서만 제한적으로 지원된다.한국관광공사는 이를 개선하기 위해 간편결제진흥원, 해외 페이사 등과 협력해 '표준 QR' 인프라 보급에 나섰다. 오는 10월 APEC 정상회의를 앞두고 경북(7000곳), 대구(6000곳), 부산(5700곳), 청주(1000곳) 등 총 2만여 개소를 대상으로 QR 결제 인프라를 구축 중이다.다만, 수도권을 비롯한 전국적 확산은 여전히 초기 단계에 머물러 있어 외국인 관광객 입장에선 여전히 '결제가 되느냐'를 먼저 따져봐야 하는 현실이다.글로벌 표준이 된 결제 방식들이 한국에서만 작동하지 않는 또 다른 이유는 '카드 수수료' 구조다.외국계 카드사는 국내 카드사보다 높은 수수료를 요구하는 경우가 많고 이를 감당하기 어려운 소상공인 중심의 업계에서는 아예 결제를 거부하는 사례도 잦다.닫힌 결제 시스템, 이제는 열어야결국 문제는 '외국인을 위한 설계' 자체가 부재했다는 데 있다. 지금까지의 시스템은 내국인을 위한 구조에 외국인을 '예외'로 수용해 왔을 뿐이다.장수청 야놀자 리서치 원장 겸 미국 퍼듀대 교수는 \"외국인을 국내 고객으로 받아들이는 마인드 전환이 필요하다\"며 \"글로벌 소비자를 기본 전제로 삼지 않으면, 결제 시스템도 발전할 수 없다\"고 말했다.그는 이어 \"세계는 이미 스테이블코인 등 블록체인 기반 결제로 넘어가고 있다\"며 \"이런 흐름을 수용할 준비가 돼야 카드 수수료 문제도 풀 수 있다\"고 지적했다.<용어설명>■ 스테이블코인달러화 등 기존 화폐에 가치가 고정돼 있는 가상자산(암호화폐)을 말한다. 시가총액 기준 1위 스테이블코인인 테더(USDT)는 달러와 1:1로 가격이 연동된다. 1USDT가 1달러라는 뜻이다.",
    "신문사": "기타",
    "길이": 3312
  },
  {
    "키워드": "티머니",
    "발행일": "7/9/2025",
    "제목": "117대 몰리고, 0대 있는 곳도…따릉이 배치 '들쭉날쭉'",
    "링크": "https://n.news.naver.com/mnews/article/003/0013352890?sid=102",
    "내용": "광화문 117개vs마곡 3개…따릉이 배치 '천차만별'단 한 개도 없는 대여소도 94개 달해인력 부족 탓…4.5만개 따릉이 관리자 130명 뿐[서울=뉴시스]서울 동대문구 이문동에 있는 꿈마루어린이도서관(왼쪽), 지하철 1호선 외대앞역 교차로(오른쪽) 인근 대여소의 따릉이 거치 현황.(사진=김유진 인턴기자) 2025.07.09 photo@newsis.com *재판매 및 DB 금지[서울=뉴시스]이다솜 기자, 김유진 인턴기자 = \"학교에 따릉이를 타고 등교할 때가 많은데 이 시간대에는 이용자가 많아서 한 대도 안 남아있을 때가 많아요. 그나마 남아있는 건 고장이 나서 수리가 필요했고요.\"서울 동대문구에서 대학을 다니는 정모(25)씨는 수업에 늦을 때 따릉이를 이용하기 위해 대여소를 찾지만 자전거가 없어 허탕을 치는 경우가 잦았다고 토로했다.서울시 공공자전거 따릉이가 시민들의 일상적인 교통수단으로 자리 잡았지만 대여소마다 자전거 배치가 지나치게 많거나 적게 이뤄져 이용에 불편을 겪는 사례가 적지 않다. 특히 대학가나 유동인구가 많은 지하철역 인근에서는 배치 불균형이 더욱 두드러지는 것으로 나타났다.9일 뉴시스가 따릉이 앱(애플리케이션)의 전체 자전거 거치 현황을 분석한 결과, 지난해 하반기 월평균 2000건 이상의 대여가 이뤄진 대여소 중 자전거가 10대 미만으로 배치된 곳은 약 100곳에 달했다.과소거치 문제는 주로 주거 밀집지역이나 유동인구가 많은 지하철역 주변 대여소에서 발생했다. 대표적으로 ▲서울 강서구 마곡나루역 5번 출구(3대) ▲광진구청 앞(1대) ▲서초구 이수역 1번 출구(1대) ▲서대문구 홍은사거리(2대) 등이 있다.지나치게 많은 자전거가 몰려 과다거치 문제를 겪는 대여소도 있다. 직장인 수요가 많은 종로구 광화문 S타워 대여소에는 무려 117대의 따릉이가 몰려 있었다. 중랑구 중랑물재생센터(서울새활용플라자) 대여소는 작년 하반기 대여건수가 1000건을 겨우 넘겼음에도 71대나 반납돼 있었다.아예 따릉이가 한 개도 반납되지 않은 대여소도 94곳에 달했다. 광진구 어린이대공원역 3번 출구, 구로구 구일역 1번 출구 앞, 성북구 한성대입구역 2번 출구는 지하철역 인근이어서 이용객의 수요가 많은 대여소임에도 따릉이가 1개도 없었다.같은 자치구 내에서도 따릉이 배치 현황은 천차만별이다. 지난 8일 오후 3시쯤 찾은 동대문구 이문동 꿈마루어린이도서관 앞 대여소에는 2대만 남아 있었다. 반면 지하철 1호선 외대앞역 교차로 인근 대여소에는 33대가 거치돼 있었다.이 같은 배치 불균형은 따릉이를 재배치할 인력이 턱없이 부족하기 때문이다. 서울시가 관리하는 따릉이는 지난해 기준 약 4만5000대에 달했지만, 이를 재배치할 배송 인력은 고작 130명 수준이다. 배송 기사 한 명이 관리해야 하는 자전거가 약 300개에 달하는 셈이다. 배송 인력난으로 인해 따릉이 재배치가 원활하게 이뤄지기 어려운 환경으로 분석된다.서울시는 문제 해결을 위해 지난해 민간 플랫폼 '티머니GO'와 함께 시민 참여형 재배치 캠페인을 시범 운영했다. 출퇴근 시간에 과다거치 대여소에서 자전거를 대여하고 과소거치 대여소에 반납하면 마일리지를 지급하는 방식이다.이 캠페인 운영 기간 동안 과다거치 민원과 따릉이 부족 신고 건수는 각각 33%, 13% 감소했다. 하지만 시민의 자발적인 참여만으로 문제를 해결하기에는 한계가 있다는 지적이다.따릉이의 효율적인 이용을 위해서는 재배치 인력 충원이 가장 근본적인 해결책으로 꼽힌다. 하지만 예산 제약으로 인해 인력 확대는 쉽지 않은 상황이다. 다만 이용자 수가 계속 늘고 있는 만큼 시민들의 편의를 보장하기 위해 관련 예산을 확보할 필요성이 제기되고 있다.따릉이 관계자는 \"재배치 요청은 앱을 통해 바로 신청할 수 있지만, 인력 문제로 실시간 대응은 어렵다\"며 \"많은 따릉이를 한 번에 옮길 수는 없고, 2~3일에 한 번씩 배송 기사들이 대여소에 방문해 재배치를 실시하고 있다\"고 말했다.",
    "신문사": "기타",
    "길이": 1921
  },
  {
    "키워드": "티머니",
    "발행일": "7/9/2025",
    "제목": "<b>티머니</b>, 서울시와 손잡고 디지털 소외계층을 위한 택시 이용 지원",
    "링크": "https://www.joongangenews.com/news/articleView.html?idxno=433368",
    "내용": "티머니모빌리티 CI[중앙이코노미뉴스 김준수] 티머니모빌리티는 디지털 소외계층이 전화 한 통으로 택시를 이용할 수 있는 '동행 온다콜택시' 운영을 추진한다.티머니모빌리티는 서울시, 서울 개인·법인택시조합과 '동행 온다콜택시 활성화를 위한 업무협약'을 체결했다고 지난 7일 밝혔다.동행 온다콜택시는 노인 등 디지털 소외계층이 '온다콜택시' 콜센터에 전화하면 티머니고(GO) 온다택시 배차시스템을 통해 주변 가장 가까운 택시를 배차해 준다. 별도 회원가입 없이 누구나 이용할 수 있고 디지털 소외계층을 우선 이용 대상으로 한다. 별도의 호출료 없는 무료 중개 호출 서비스를 운영한다.서울시는 동행 온다콜택시 운행 실적 관리와 각종 홍보 지원을 맡는다. 서울 개인·법인택시조합은 소속 택시 운송사업자와 운수종사자 참여를 독려하며 차량 내·외부 동행택시 관련 홍보물 부착 지원을 약속한다. 티머니모빌리티는 동행 온다택시 콜센터 운영 전반을 총괄한다.조동욱 티머니모빌리티 대표는 \"더워지는 날씨와 장마로 노약자의 이동이 어려워지고 있어 편안한 택시 이용이 더 중요해졌다\"고 하며 \"디지털 소외계층의 '이동을 편하게, 세상을 이롭게'하기 위해 지속적으로 노력하는 티머니모빌리티가 되겠다\"고 밝혔다.향후 티머니모빌리티는 전국 지자체, 유선콜 사업자와 협업해 온다 콜택시 서비스를 확대해 나갈 예정이다. 이를 통해 디지털 소외계층의 택시 이용을 돕는 것은 물론 갈수록 어려움을 겪고 있는 지역 택시 업계와 유선콜 사업 활성화에 앞장서 나갈 계획이다.키워드#티머니김준수 기자alryu@joongangenews.com다른기사 보기저작권자 © 중앙이코노미뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 818
  },
  {
    "키워드": "티머니",
    "발행일": "7/9/2025",
    "제목": "<b>티머니</b> '택시투데이', 수익·운영 효율 '쑥쑥'···기사 만족도 98% 호평",
    "링크": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2300785",
    "내용": "티머니모빌리티 ‘택시투데이’ 이용자 만족도가 98%를 기록했다. [사진=티머니모빌리티][이뉴스투데이 김진영 기자] 티머니모빌리티는 택시 기사 전용 앱 ‘택시투데이(TaxiToday)’ 출시 이후 이용자 만족도가 98%에 달하며 기사 필수 플랫폼으로 자리 매김하고 있다고 9일 밝혔다.택시투데이는 작년 11월 출시된 기사용 앱이다. 이번 이용자 만족도 조사는 첫 대규모 조사로 약 1만명의 택시 기사가 참여했다. 응답자의 87%가 ‘만족’, ‘보통’까지 포함하면 98%가 긍정 평가를 내렸다.앱 내 기능 중에서는 ‘실시간 카드 결제 알림’과 ‘수입금 내역 확인’이 가장 유용하다는 평가를 받았다. 기사들은 “결제 누락을 방지할 수 있어 안심된다”, “퇴근 후 하루 매출을 한눈에 확인할 수 있어 회계 관리가 쉬워졌다”고 응답했다.전 연령층 기사들이 편리함을 느끼고 있으며 “영수증 없이 매출 관리가 가능해 개인 비서 같다”, “현장 의견이 반영된 앱이라 신뢰가 간다”는 등 긍정적인 반응이 이어졌다.조동욱 티머니모빌리티 대표는 “택시투데이는 기사님들이 가장 필요로 하는 서비스만 담기 위해 끊임없이 현장의 목소리를 듣고 있다”며 “앞으로도 기사 맞춤형 서비스를 지속 개발하여 수익 증대와 운영 효율을 함께 돕는 최고의 동반자가 되겠다”고 말했다.한편, 약 3만 건에 달하는 설문 피드백 분석 결과 기사들이 가장 원하는 기능은 세금 지원(18%), 통계·분석 기능(14%), 가계부(11%) 등으로 나타났다. 이에 티머니모빌리티는 맞춤형 서비스 고도화와 수익관리형 기능 개발에도 본격 착수할 계획이다.김진영 기자young9731@enewstoday.co.kr다른기사 보기키워드#티머니모빌리티#티머니#택시투데이※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요이메일 :webmaster@enewstoday.co.kr카카오톡 : @이뉴스투데이저작권자 © 이뉴스투데이 무단전재 및 재배포 금지공유이메일기사저장",
    "신문사": "기타",
    "길이": 989
  },
  {
    "키워드": "티머니",
    "발행일": "7/9/2025",
    "제목": "<b>티머니</b> '택시투데이', 출시 8개월 만에 기사 만족도 87% 달성",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1669868",
    "내용": "많이 본 기사[단독]현정은 회장 ‘보이지 않는 손’…현대그룹 비선 실세 ‘황두연’ 동행'배당소득 분리과세' 수혜주 찾기…지주사·고배당株 '주목'[단독]스테이블코인 견제 한국은행, 상표권 등록은 제일 빨랐다조선업 '피크아웃' 빨간불…하반기 향방은?미국 상원, 반도체 세액 공제 25%→35%로 확대[단독] 삼성디스플레이, 한화큐셀과 11.7GWh '직접 PPA' 체결…\"RE100 가속\"SKC, 재무·신용상태 난관 딛고 유리기판 상용화 박차[단독]자율주행협회 ‘힘’실린다’, 현대차 이어 LG전자 ‘투트랙’ 시동[단독] 동부건설 '수주 신바람'…이번엔 SK하닉 청주공장서 '700억 낭보'[단독] “괜한 오해 살라”…백종원 호텔더본, ‘연돈 예약대행’ 1년반만에 종료",
    "신문사": "기타",
    "길이": 372
  },
  {
    "키워드": "티머니",
    "발행일": "7/9/2025",
    "제목": "장애인등록증인가, 복지카드인가",
    "링크": "https://www.ablenews.co.kr/news/articleView.html?idxno=223000",
    "내용": "일본의 장애인 교통카드. 용도나 지역에 따라 다양하다. ©서인환【에이블뉴스 서인환 칼럼니스트】장애인등록을 하면 주민센터에서 발급해 주는 것이 ‘장애인복지카드’이다. 장애인이 등록되었으니 발급해 주는 것이라면 ‘장애인등록증’이란 말이 맞을 것이다.복지를 주는 방법은 세 가지다. 장애인연금처럼 현금을 주는 현금 서비스, 활동지원 서비스처럼 바우처 서비스를 주는 것이면 현물 서비스, 지하철 무임승차나 고속도로 통행료 할인 등의 혜택을 주는 것이면 감면 서비스. 이것들이 복지 서비스의 전부다.장애인등록을 하면 아직 어떤 서비스를 주는지 아무것도 결정된 것이 없는데, 등록증이 아니라 복지카드를 준다. 복지카드가 있으니 복지를 달라고 하면 수급자냐, 중증이냐 등등 따지기 시작한다. 그러므로 복지카드는 복지를 약속한 것이 아니다. 그저 장애인등록증인 셈이다.복지카드로 할 수 있는 것은 지하철 무임승차다. 하지만 복지카드가 있다고 무임이 되는 것이 아니라 무임교통카드가 있는 복지카드(무임 티머니 내장)가 있어야 한다. 그러므로 기본형 복지카드는 단순한 장애인등록증임이 분명하다.복지카드는 금융카드와 합하는 것은 단순히 기능을 합한 것에 불과하다. 교통카드나 하이패스 카드는 교통 복지의 기능을 넣은 것이다. 그렇다고 이 카드만 복지카드라고 하는 것도 아니고, ‘장애인교통복지카드’라고 구분해서 말하지도 않는다.장애인고용을 증명하거나 각종 회의나 장애인 프로그램 참여시에 장애인이라는 것을 서류로 만들어 놓기 위해 복지카드 사본을 제출한다. 이런 행위는 복지카드로 복지 혜택을 보는 자격을 증명하는 것이 아니라 서비스를 이용한 사람이 장애인 신분이었음을 증명하는 서식의 서류인 것이다.장애인복지카드에는 사진과 성명, 생년월일, 주소, 발급일, 발행기관 등이 기재되어 있다. 장애인등록은 복지부가 결정하지만 카드 발급은 지자체가 한다. 기재된 내용들은 신분증에 들어 있어야 하는 내용으로 장애인을 증명하는 신분증으로서의 기능이 강하다. 신분증이기에 조폐공사를 거쳐 발급된다. 그러므로 복지카드라 부르기에는 좀 어색하다. 복지카드라면 이 카드로 받을 수 있는 복지 자격 부여가 표기되어 있어야 한다.일본은 신체장애자수첩이 있고, 요육수첩, 발달장애인수첩이 구분되어 있다. 신체장애인수첩이나 발달장애인수첩은 장애인증명서로서 신분증인 셈이다. 요육수첩은 각종 치료교육을 받을 수 있음을 말한다(복지카드 성격). 발달장애인수첩이 별도로 구분되고 있는 것은 눈에 잘 드러나지 않는 장애인의 수첩을 구분하여 더 많은 배려를 하기 위함이다.일본의 경우 교통에서의 장애인 감면은 50% 할인이 되는데, 그동안은 장애인수첩을 제시하고 패스나 토큰(승차권)을 받거나 자동발매기에서 장애인 버튼을 누르고 할인표를 선택할 수 있었다. 자동발매기의 경우 장애인수첩을 스캔하거나 제시하는 절차는 없다.2020년대에 들어오면서 지자체별로 교통카드를 발매하면서 장애인교통카드를 만들어 이제는 수첩을 제시하지 않아도 된다. 재미있는 것은 우리는 중증장애인이면 누구든지 한 사람 동행하는 사람도 무임이 가능하다. 그냥 장애인카드를 두 번 체크하는 방식이다.그런데 일본에서는 보호자 교통카드가 별도로 발매된다. 심지어 지역에 따라서는 보호자는 누구의 보호자인지 카드에 기재되어 있다. 이 카드는 단 한 사람만 보호자로 인정하고 다른 사람이 동행하면서 보호하면 혜택을 주지 않는 것이 아니다. 누구의 보호자인지를 정하여 보호의 기능을 책임성으로 느끼게 하는 의미도 있다. 교통카드에 장애인은 ‘장’, 보호자는 개호인이란 의미로 ‘개’란 한자가 적혀 있다. 발달장애인의 경우 교통카드에는 장애인은 ‘육’, 보호자는 ‘호’란 한자가 적혀 있다. 신체장애인의 보호자와 발달장애인의 보호의 역할이나 기능이 다르다는 의미다.최근 디지털시대를 맞아 일본에서 마이넘버카드라는 디지털 주민등록증을 보급하면서 장애인증으로서의 기능도 함께 사용하도록 하였는데, 디지털청에서 장애인 정보가 오류가 난다거나 개인정보가 유출되는 등 많은 문제점이 드러나 일본 정부가 골머리를 앓고 있다.옛날 공중전화 카드가 성행하던 시절, 일본에서는 시각장애인을 위해 카드 투입 방향을 구별하도록 카드를 손으로 잡는 부분 밑면의 좌측으로 홈을 파서 사용하였는데, 장애인교통카드 역시 홈을 파는 디자인을 선택하고 있다.장애인들이 외국에 가서 장애인복지카드를 제시해도 한글로 되어 있어 아무런 혜택을 볼 수 없다. 그래서 영문으로 이름을 표기하거나 장애인이란 글 외에 마크를 넣어 달라고 건의한 바 있다. 정부 측은 글을 추가할 공간이 부족하고, 외국에 나가는 장애인의 수가 많지 않아 효과가 크지 않다는 이유를 들어 영문을 병기 하는 것을 수용하지 않고 있다. 그리고 영문으로 장애인증명서를 발급받아 가면 되지 않느냐고 말한다.이에 장애인들은 이용하는 사람의 수를 논하는 것은 인권적이지 않으며, 공간은 얼마든지 조정할 수 있으며, 공간이 없으면 장애인마크만 넣어도 되지 않느냐고 항변한다. 혜택을 주느냐 마느냐는 각 나라의 사정이지만 뭐라도 제시하면서 혜택을 주장할 기회를 왜 한국 정부가 먼저 포기하느냐는 주장을 한다. 정부 측은 장애인복지카드는 한국과 일본만 사용하는 제도이므로, 영문 증명은 의미가 없다고 말한다. 과연 그럴까?먼저 치매인식카드를 이야기해 보자. 인지 장애 또는 치매 증상을 가진 사람이 외부에서 도움을 요청하거나 긴급 상황에 대비해 자신의 상태와 긴급 연락처를 알리는 카드이다. 이 카드에는 ‘의사소통이 어려울 수 있고 혼란스럽거나 불안할 수 있으며, 내가 어디에 있는지 헷갈리거나 같은 말을 반복할 수 있습니다’라고 친절하게 후면에서 증상을 설명해 준다. 이 카드는 영국 알츠하이머협회에서 발행한다. 정부는 재정적으로 지원하고 업무를 위임하면 될 것을 굳이 직접 관리의 주체가 될 필요는 없다.미국과 영국의 장애인카드들. ©서인환영국에서는 장애인등록증이 아니라 ‘장애인식별카드’라고 부른다. 장애인 마크와 사진, 생년월일, 그리고 바코드로 정부 사이트에서 상세 정보나 진위를 조회할 수 있도록 되어 있다. 후면에는 ‘이 사람에게 장애인차별금지법에 의한 지원을 제공해 주시기 바랍니다’라는 설명을 적고 있다.흥미로운 것은 긴급 화장실 이용카드도 있다는 것이다. 눈으로 드러나지 않는 장애인이 급하게 화장실을 이용할 경우 우선적으로 사용할 수 있도록 양해를 구하기 위한 카드이다. 카드에는 화장실 마크와 변기가 그려져 있다.미국에서도 장애인식별카드라고 부른다. 우리의 장애인복지카드도 사실은 식별카드 기능에 불과한 것이다. 미국의 장애인식별카드에는 성명과 생일, 사진은 있지만 주소는 없다. 후면에는 ‘일상생활에 상당한 영향을 미치는 조건이지만 장애가 눈에 잘 드러나지 않을 수 있습니다. 접근성 지원에 배려와 도움에 감사드립니다’라고 적고 있다. 장애인이 원할 경우 다양한 언어로 카드를 발급해 주고 있다. 우리의 경우 신분증이 아니라면 굳이 운전면허증처럼 주소 등 개인정보를 모두 적을 필요가 없다. 복지카드를 신분증의 기능을 포기하고 개인정보를 보호하자는 의견은 앞으로 논의해 볼 문제이기는 하다.장애인등록을 한국만 하는 것이 아니다. 장애인식별카드나 서비스 이용카드를 전 세계적으로 사용하고 있다. 단지 등록하고 관리하는 체계가 다를 뿐이다. 정부에서 특정 기관에 서비스 이용 자격을 심사하여 표기하는 차이가 있을 뿐이다. 이런 상황임에도 외국에는 등록제도가 없다면서 장애인의 접근성 배려를 한국인이라는 이유로 포기하도록 내버려 두는 한국 정부는 국민에게 해야 할 책무를 소홀히 하고 있는 것이 아닌가 한다.-장애인 곁을 든든하게 지켜주는 대안언론 에이블뉴스(ablenews.co.kr)--에이블뉴스 기사 제보 및 보도자료 발송 ablenews@ablenews.co.kr-칼럼니스트 서인환iwser@naver.com다른기사 보기서인환 칼럼니스트현재 사단법인 장애인인권센터 회장, 한국장애인고용안정협회 고용안정지원본부장을 맡고 있다. 칼럼을 통해서는 아·태 장애인, 장애인운동 현장의 소식을 전하고 특히, 정부 복지정책 등 장애인들의 관심이 집중되고 있는 이슈에 대해 가감 없는 평가와 생각을 내비칠 예정이다.저작권자 © 에이블뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3977
  },
  {
    "키워드": "티머니",
    "발행일": "7/9/2025",
    "제목": "“지하철이 안와서 지각했어요”…국내 첫 지하철 지연 실손보험 나왔다...",
    "링크": "https://n.news.naver.com/mnews/article/009/0005521958?sid=101",
    "내용": "지하철 30분 이상 지연 시 택시비 실손 보장6월 출시 후 가입자 한 달 만에 2000명 돌파챗GPT 달리가 그린 지하철이 지연돼 힘들어하는 출근길 직장인 이미지삼성화재가 지난달 업계 최초로 출시한 ‘수도권 지하철 지연보험’이 20년간 보상절차에 대한 특허를 확보하며 독점적 권리를 갖게 됐다. 이 보험은 지하철 지연 시 택시비를 보장해주는 실손 보험으로, 상품 자체에 대해서도 6개월 간 배타적 사용권을 인정받았다.9일 금융권에 따르면 삼성화재가 업계 최초로 출시한 지하철 지연 보장 보험이 손해보험협회 신상품심의위원회 심사를 통과해 6개월 간 독점 판매 권한을 확보했다. 이 보험은 서울·경기·인천 등 수도권에서 지하철이 30분 이상 지연돼 택시를 타면 비용을 보상해주는 실손 보험이다. 월 1회 3만원까지 보장한다. 연 1400원의 보험료만 내면 1년간 보장받을 수 있다.특히 눈길을 끄는 건 보험금 보상절차에 대해 특허를 받았단 점이다. 가입자는 지하철에서 내려 2시간 이내 택시비를 결제한 뒤, 탑승일로부터 7일 안에 택시비 영수증과 티머니 카드번호만 내면 된다. 삼성화재는 가입자가 낸 영수증과 티머니 카드 번호를 통해 지연 정보와 탑승·하차시간의 정합성을 자동으로 확인해 보험금을 지급한다.상품 특성상 지연 사고가 발생하면 다수의 가입자가 동시에 청구하는 구조라는 점을 감안해, 삼성화재는 상품 출시 단계부터 신속하고 간편한 보험금 처리를 위한 자동화 시스템을 마련했다. 덕분에 소비자는 복잡한 서류 준비 없이도 간편하게 보험금을 청구할 수 있다.이 보험은 지난 6월 9일 출시 이후 가입자가 한 달 새 2000건을 돌파하며 생활밀착형 미니보험으로 입소문을 타고 있다. 특히 최근 지하철 고장과 지연사고가 잇따라 발생하자 가입자가 빠르게 늘어난 것으로 알려졌다.지난 2일 퇴근 시간 대 서울 지하철 3호선이 열차고장으로 멈춰서자 당일과 다음날 이틀 만에 549명이 신규 가입했고, 출근길 2호선이 지연된 4일에도 이틀간 907명이 몰렸다. 지난 6일 기준 누적 가입자는 2008명이다. 삼성화재는 수익성보다는 저렴한 보험료로 고객 접점을 넓히고 브랜드 인지도를 높이기 위한 전략으로 이 상품을 선보인 것으로 전해졌다.보험업계 관계자는 “지하철 지연 보험을 다른 보험사가 (배타적 사용권이 끝나는 6개월 후) 출시는 할 수 있어도 소비자가 보험금을 청구하려면 지하철 지연 정보, 카드 탑승·하차 시간, 택시 영수증 등 여러 자료를 제출해야 해 진입 장벽이 높다”라며 “보상절차에 대한 특허권 확보로 경쟁사들이 유사 상품을 쉽게 내놓기 어려울 것”이라고 평가했다.",
    "신문사": "매일경제",
    "길이": 1272
  },
  {
    "키워드": "티머니",
    "발행일": "7/9/2025",
    "제목": "&quot;결제누락 걱정 끝! 택시투데이 앱, 기사 '만족도 98%'&quot;",
    "링크": "https://n.news.naver.com/mnews/article/015/0005155431?sid=103",
    "내용": "티머니모빌리티 제공티머니모빌리티가 지난해 11월 선보인 택시 기사용 앱 ‘택시투데이’가 기사들 사이에서 좋은 반응을 얻고 있다. 실시간 카드결제 알림과 수입금 내역 확인 기능을 통한 결제 누락 방지와 매출관리 등 회계 관리 만족도가 높다는 평가다.티머니모빌리티는 출시 이후 처음으로 진행한 ‘택시투데이’ 이용자 만족도 조사 결과를 9일 발표했다. 택시 기사 만 여명이 조사에 참여한 가운데 전체 응답자의 87%가 ‘만족한다’고 답했다. ‘보통’을 포함하면 긍정 평가는 98%에 달했다.기사들은 특히 실시간 카드결제 알림과 수입금 내역 확인 기능을 가장 유용하다고 꼽았다. 퇴근 후 하루 매출을 한눈에 확인할 수 있고, 영수증을 따로 챙길 필요가 없어 편리하다는 의견이 많았다. 고령 기사부터 젊은 기사까지 “개인 비서 같다”, “현장 의견이 반영돼 신뢰할 수 있다”는 등 긍정적인 반응이 이어졌다.기사들이 추가로 바라는 기능으로는 세금 관련 지원, 분석·통계 기능, 가계부 기능 등이 있었다. 티머니모빌리티는 이를 반영해 서비스 품질을 지속적으로 개선하고, 단순 정보 제공을 넘어 기사들의 수익 향상까지 돕는 플랫폼으로 발전시켜 나갈 계획이다.조동욱 티머니모빌리티 대표는 “택시투데이는 기사님들이 가장 필요로 하는 서비스만 담기 위해 끊임없이 현장의 목소리를 듣고 있다”며 “수익 증대와 운영 효율을 함께 돕는 최고의 동반자가 되겠다”고 말했다.최영총 기자 youngchoi@hankyung.com",
    "신문사": "한국경제",
    "길이": 726
  },
  {
    "키워드": "티머니",
    "발행일": "7/9/2025",
    "제목": "<b>티머니</b>, 앱 사용 어려운 어르신 택시 콜센터 운영",
    "링크": "https://www.meconomynews.com/news/articleView.html?idxno=115914",
    "내용": "전체기사정치경제정책기업·재계기업·경제단체생활경제IT·전자암호화폐게임자동차교통·물류금융정책은행보험ㆍ카드증권제2금융부동산유통중기·벤처창업·벤처 뉴스프랜차이즈오피니언현장수첩칼럼인터뷰인사·동정·부고알립니다만평기획·특집데이터N시경초대석소소+애드체크시경25시정보공개서논평1인시위뷰템뷰티·패션포토·영상지역N부산·경남",
    "신문사": "기타",
    "길이": 169
  }
]