[
  {
    "키워드": "두나무",
    "발행일": "11/26/2025",
    "제목": "네이버-<b>두나무</b> 오늘 합병…주식교환 비율 주목",
    "링크": "https://n.news.naver.com/mnews/article/011/0004560150?sid=101",
    "내용": "포괄적 주식교환 방식 이사회 의결 전망1대 3 교환안 유력···송치형이 최대주주27일 이해진-송치형 공동 간담회 예정[서울경제]네이버의 금융 계열사 네이버파이낸셜과 국내 1위 가상화폐거래소 업비트 운영사 두나무가 오늘 합병한다. 이번 합병이 성사되면 국내 간편결제 1위 사업자와 1위 가상자산 거래소 사업자가 만나 약 20조 원 규모의 대형 디지털 금융 기업이 새롭게 탄생하게 된다.26일 금융계에 따르면 네이버파이낸셜과 두나무는 이날 수도권 모처에서 각각 이사회를 열고 포괄적 주식교환 안건을 논의한다. 네이버파이낸셜 모기업인 네이버도 같은 날 이사회를 열고 양 사의 합병안을 의결할 예정이다.네이버파이낸셜과 두나무 합병의 최대 관심사는 주식교환 비율이다. 시장에서는 두나무와 네이버파이낸셜의 기업 가치를 각각 15조 원, 5조 원으로 추산하고 있다. 이에 따라 가장 유력한 주식 교환 비율은 1대 3이다. 두나무 1주를 네이버파이낸셜 3주로 교환하는 방식이다.다만 두나무의 기존 주주들과 1만 명에 달하는 소액주주들이 두나무의 기업가치가 낮게 산정됐다고 지적하고 있어 비율은 1대 3에서 1대 4 사이에서 결정될 가능성도 있다.만약 1대 3으로 주식교환 비율이 결정되면 기존 네이버가 보유한 네이버파이낸셜 지분 69%는 17%대로 희석되고, 두나무의 송치형 회장과 김형년 부회장 등 주요 주주가 통합 법인의 지분 약 30%를 확보해 최대주주로 올라선다.합병은 이사회 의결 후 주주총회 특별 결의를 거쳐야 확정된다. 출석 주주 3분의 2 이상, 발행주식 총수의 3분의 1이 이상의 동의가 필요하다. 네이버파이낸셜의 경우 네이버가 지분 70%를 보유하고 있어 무난히 통과할 것으로 보인다.다만 두나무는 송 회장(25.53%), 김형년 부회장(13.11%) 등 경영진 외에 카카오인베스트먼트(10.59%), 우리기술투자(7.2%), 한화투자증권(5.94%) 등의 동의가 필요하다. 30%에 달하는 소액주주 설득도 과제다.아울러 규제 당국 심사도 통과해야 한다. 금융감독원은 간편결제와 가상자산의 결합에 따른 금융 리스크가 제대로 통제될 수 있는지를 집중적으로 살펴보고, 공정거래위원회는 양사 결합이 시장 독과점으로 이어질 수 있는지에 대해 기업결합 심사를 진행할 예정이다.이해진(왼쪽) 네이버 이사회 의장과 송치형 두나무 회장. 사진제공=네이버·두나무네이버파이낸셜과 두나무가 최종 합병을 마무리하면 국내 디지털금융 생태계에 큰 파란이 일어날 전망이다. 국내 1위 가상화폐 거래소 업비트에 스테이블코인과 결제·송금·쇼핑 등이 결합되기 때문이다. 양사도 합병 뒤 페이팔과 스트라이프·비자카드를 대체하는 글로벌 금융 인프라를 구축하는 것이 목표라고 밝힌 바 있다.이에 대한 청사진은 이사회 다음 날인 27일 드러날 전망이다. 이해진 네이버 창업자 겸 이사회 의장은 송치형 두나무 회장과 27일 오전 경기 성남시 네이버1784에서 공동 기자회견을 열고 합병 이후 사업 구상안을 발표할 예정이다.깅형년 두나무 부회장, 최수연 네이버 대표, 오경석 두나무 대표, 박상진 네이버파이낸셜 대표 등 양사 최고경영진도 모두 동석할 가능성이 높다. 이 의장은 이 자리에서 두나무와의 합병 계획안과 더불어 핀테크 및 AI 사업 로드맵을 직접 설명할 계획인 것으로 전해졌다.",
    "신문사": "서울경제",
    "길이": 1595
  },
  {
    "키워드": "두나무",
    "발행일": "11/26/2025",
    "제목": "네이버·<b>두나무</b>, 오늘 합병안 의결…이해진·송치형 내일 기자회견",
    "링크": "https://n.news.naver.com/mnews/article/018/0006171626?sid=105",
    "내용": "네이버·두나무 합병안, 26일 이사회 의결 예정27일 공동 기자회견서 로드맵 발표할 듯포괄적 주식교환 비율 1:3안 유력20조 원대 ‘초대형 핀테크’ 출범 주목[이데일리 권하영 기자] 네이버와 업비트 운영사 두나무의 합병 공식화가 초읽기에 들어갔다. 금융·가상자산·AI를 아우르는 초대형 ‘연결형 금융 플랫폼’이 탄생할 분수령이 될 수 있다는 점에서 업계의 시선이 쏠린다.26일 IT업계에 따르면 네이버의 금융 자회사 네이버파이낸셜과 가상자산 거래소 업비트 운영사 두나무는 이날 각각 이사회를 열어 합병안을 의결한다.이어 이해진 네이버 창업자 겸 이사회 의장이 송치형 두나무 회장과 27일 오전 경기 성남시 네이버1784에서 공동 기자회견을 열고 합병 이후 사업 구상안을 발표할 예정이다.깅형년 두나무 부회장, 최수연 네이버 대표, 오경석 두나무 대표, 박상진 네이버파이낸셜 대표 등 양사 최고경영진도 모두 동석할 가능성이 높다.이 의장은 이 자리에서 두나무와의 합병 계획안과 더불어 핀테크 및 AI 사업 로드맵을 직접 설명할 계획인 것으로 전해졌다.양사는 포괄적 주식교환으로 네이버파이낸셜이 두나무를 100% 자회사로 편입하는 방식을 고려하고 있다. 이 경우네이버파이낸셜이 두나무 지분 100%를 확보하고, 네이버는 두나무를 손자회사로 거느리게 된다.시장에서는 두나무와 네이버파이낸셜의 기업 가치를 각각 15조 원, 5조 원으로 추산하고 있어, 주식 교환 비율은 두나무 1주당 네이버파이낸셜 3주를 부여하는 ‘1대3’ 안이 유력하게 거론된다.이렇게 되면 기존 네이버가 보유한 네이버파이낸셜 지분 69%는 17%대로 희석되고, 두나무의 송치형 회장과 김형년 부회장 등 주요 주주가 통합 법인의 지분 약 30%를 확보해 최대주주로 올라선다.구체적인 합병 절차와 주식 교환 비율은 이사회 때 윤곽이 드러날 전망이다. 양사는 이사회 직전까지 주식 교환 비율을 협의 중인 것으로 알려졌다.합병이 진행되려면 이사회 결의 후 주주총회 특별결의가 이뤄져야 한다. 출석 주주의 3분의 2 이상, 발행주식 총수의 3분의 1 이상의 동의가 필요하다.이후에도 규제 당국 심사가 문턱으로 남아 있다. 금융감독원은 간편결제와 가상자산의 결합에 따른 금융 리스크가 제대로 통제될 수 있는지를 집중적으로 살펴보고, 공정거래위원회는 양사 결합이 시장 독과점으로 이어질 수 있는지에 대해 기업결합 심사를 진행할 예정이다.이번 합병이 성사되면 국내 간편결제 1위 사업자와 1위 가상자산 거래소 사업자가 만나 약 20조 원 규모의 대형 핀테크 기업이 새롭게 탄생하게 된다.검색, 쇼핑, 콘텐츠 영역에서 네이버가 축적해온 소비 데이터와 업비트 이용자의 투자자산 데이터를 보유한 두나무가 만나면 소비-결제-투자로 이어지는 연결형 금융 플랫폼이 만들어질 수 있다. 향후 원화 스테이블코인 사업에서도 유리한 지점을 선점할 수 있다.",
    "신문사": "기타",
    "길이": 1394
  },
  {
    "키워드": "두나무",
    "발행일": "11/26/2025",
    "제목": "[네이버·<b>두나무</b> 빅딜]③최대주주는 송치형…경영권은 누가?",
    "링크": "https://n.news.naver.com/mnews/article/648/0000042116?sid=105",
    "내용": "송치형 회장, 공동대표 등 핵심요직 가능성박상진 등 네이버 C레벨들과 경쟁 불가피'공룡 빅테크' 네이버와 국내 최대 가상자산사업자 두나무의 빅딜이 목전으로 다가왔다. 두 기업의 결합으로 IT·금융·가상자산 산업 전반에 변화가 예상된다. 이번 빅딜의 배경과 관전포인트를 짚어봤다.[편집자주]네이버파이낸셜과 두나무의 포괄적 주식교환이 이뤄지면 송치형 두나무 회장이 네이버파이낸셜의 최대주주가 된다.네이버파이낸셜과 두나무의 포괄적 주식 교환이 성사되면 송치형 두나무 회장 겸 이사회 의장(사진)은 네이버파이낸셜의 최대주주가 된다. 하지만 송 회장 의결권 상당 부분을 네이버에 넘기거나 이사회 구성 권한을 네이버가 갖는 방안이 거론되면서 송 회장이 실제 경영권을 거머쥘 수 있을지 관심이 쏠린다.대주주 송치형, 경영능력 시험대양사의 주식교환 비율은 1대 3.0이나 3.4정도 될 것으로 알려졌다. 이 경우 네이버파이낸셜에 대한 지분은 송 회장이 19~22%, 모회사 네이버가 15~17%, 김형년 두나무 부회장이 9~10%를 보유할 것으로 추정된다.형식적으로는 송 회장과 김 부회장이 30% 안팎의 지분으로 회사를 지배하는 대주주가 된다. 하지만 네이버가 네이버파이낸셜을 자회사로 두기 위해 송 회장의 의결권 절반 이상을 가져오면, 대주주는 송 회장이지만 실제 경영권은 네이버가 가져갈 것으로 보인다.송 회장이 현 박상진 네이버파이낸셜 대표와 함께 공동대표가 돼 직접 경영에 나설 가능성도 제기된다. 과거에도 네이버와 한 몸이 됐던 회사의 창업주들은 대표이사를 맡거나 핵심 임원으로 직접 경영에 참여한 바 있다.김범수 카카오 미래이니셔티브센터장(전 한게임 창업자)은 이해진 의장(사진)과 함께 네이버컴의 공동대표를 지냈고, 이준호 NHN 회장(서치솔루션 창업자)은 NHN(현 네이버)의 등기임원으로 재직하며 그룹 내 2인자까지 올랐다.송치형 회장과 김형년 부회장이 네이버파이낸셜의 핵심 요직에 오르더라도 경영 능력을 입증하고 네이버 그룹 내 C레벨들과 경쟁은 불가피할 전망이다. 현재 네이버파이낸셜을 이끌고 있는 박상진 대표는 이 의장과 같은 삼성SDS 출신으로 앞서 네이버 최고재무책임자(CFO)를 지내며 그룹 전체 재무·투자 전략을 주도한 이 의장의 최측근이다.이 밖에도 초기 멤버인 최인혁 네이버 테크비즈니스 대표(전 네이버 최고운영책임자), 채선주 네이버 대외·ESG정책 대표 등이 이 의장을 중심으로 끈끈하게 뭉쳐 그룹의 의사 결정과 사업을 진두지휘하고 있다.두나무에선 성공…네이버파이낸셜은?네이버 이 의장이 은둔형 오너 스타일임에도 불구하고 강한 리더십의 공격적 경영자로 알려진 것과 달리, 송 회장의 경영 스타일에 대해서는 알려진 바가 거의 없다. 업계는 두 사람이 은둔형에 서울대 동문이라는 공통점 외 경영 스타일은 많이 다른 것으로 보고 있다.컴퓨터공학을 전공한 송 회장은 '천재 개발자'로 불리는 등 본업과 관련해 아이디어와 역량이 뛰어난 창업자로 꼽힌다. 현재 두나무 주주인 카카오인베스트먼트가 '송치형'이라는 이름만 보고 투자했다고 알려질 정도로 뛰어난 개발 능력을 갖췄던 그는 2014년 두나무를 창업해 업비트를 수년만에 글로벌 최대 가상자산 거래소로 키워냈다.다만 송 회장이 경영자로서 강한 리더십을 발휘하며 회사 전반을 통솔한 사례는 비교적 알려지지 않았다. 그는 한때 미국 사업을 위해 회사를 떠났고 실제 회사 운영은 김형년 부회장이 주도하고 있다는 후문도 있다.넥스트 이해진이냐 엑시트냐네이버와 두나무의 빅딜 이후 송 회장의 입지와 역할에 관심이 쏠리는 가운데 시장에서는 그가 '넥스트 이해진'이 될 것이라는 전망과 함께 중장기적으론 엑시트를 준비할 것이라는 예상이 동시에 나온다.이 의장 후계설은 향후 네이버와 네이버파이낸셜이 합병할 가능성을 전제로 네이버파이낸셜의 지분율이 높은 송 회장이 네이버의 주요주주로 올라선다는 것을 근거로 한다. 또 이 의장과 송 회장이 대학 선후배 관계로 끈끈하다는 것도 이러한 주장의 근거로 거론된다.반면, 송 회장이 결국 엑시트할 것이라고 보는 시각은 지속적으로 언급되는 네이버파이낸셜의 미국 나스닥 상장설을 근거로 한다. 명목적으로는 중복상장을 피하기 위해 네이버파이낸셜이 미국행을 택했지만, 기업공개의 가장 큰 목적은 주주의 차익 실현과 엑시트라는 것이다.업계 관계자는 \"이해진 의장과 네이버는 이번 딜을 통해 원하는 것을 얻게 된다. 남은 건 송치형 회장이 이 의장을 잇는 경영자가 될지, 아니면 점진적 엑시트를 할지에 대한 선택\"이라며 \"이해관계에 있는 주주와 임직원들, 시장의 관심과 기대가 큰 만큼 송 회장과 두나무 창업자들의 어깨는 갈수록 무거워질 것\"이라고 말했다.",
    "신문사": "기타",
    "길이": 2261
  },
  {
    "키워드": "두나무",
    "발행일": "11/26/2025",
    "제목": "[투데이 라인업] 구윤철 부총리 '외환시장 안정화' 메시지 / 김선교 의원...",
    "링크": "https://n.news.naver.com/mnews/article/057/0001921094?sid=102",
    "내용": "오늘은 어떤 이슈가 기다리고 있을까요?굿모닝 MBN이 엄선한 투데이 라인업을 통해, 오늘 주요 일정과 현안들을 함께 살펴보겠습니다.--------------------------------------------구윤철 경제부총리 겸 기획재정부 장관이 최근 원·달러 환율 고공 행진 등과 관련해 오늘 기자간담회를 개최합니다.구 부총리는 외환시장 안정을 위한 추가 메시지를 낼 것으로 전망됩니다.--------------------------------------------김건희 특검이 오늘 김선교 국민의힘 의원을 피의자 신분으로 소환 조사합니다.특검팀은 김건희 여사 일가가 경기 양평 공흥지구에서 개발 사업을 할 당시 양평군수였던 김 의원이 개발부담금 면제 등 각종 특혜에 개입한 것으로 의심하고 있습니다.--------------------------------------------사업가로부터 불법 정치자금 6천만 원을 받은 혐의로 기소된 노웅래 전 더불어민주당 의원의 1심 판결이 오늘 선고됩니다.앞서 검찰은 징역 4년과 벌금 2억 원 등을 구형했습니다.--------------------------------------------국내 간편결제 사업자 1위 네이버파이낸셜과 가상자산 거래소 1위 업비트를 운영하는 두나무가 오늘 각각 이사회를 열고 양사의 합병 안건을 상정해 의결할 전망입니다.양사의 합병은 내일 공식 발표될 예정입니다.--------------------------------------------지금까지 투데이 라인업이었습니다.",
    "신문사": "기타",
    "길이": 756
  },
  {
    "키워드": "두나무",
    "발행일": "11/26/2025",
    "제목": "[N2 포커스] <b>두나무</b>·네이버, 오늘 ‘운명의 이사회’…‘한국형 금융 ...",
    "링크": "https://www.news2day.co.kr/article/20251125500272",
    "내용": "[관련기사][N2 포커스] 두나무·네이버, 오늘 ‘운명의 이사회’…‘한국형 금융 빅테크’ 첫 청사진 예고[N2 증시 풍향계] 네이버·두나무 합병 가시화에 관련주 ‘불기둥’…반도체·육상운송 테마도 ‘관심 집중’[D-CON 현장①] 오경석 두나무 대표 “디지털자산 혁명, 금융 작동 방식 새 정의…국가·민간 힘 합쳐야”두나무, 오경석 체제 첫 성적표 ‘어닝 서프라이즈’…“구조적 성장 트랙 올랐다”두나무, 업비트 대학생 서포터즈 ‘업투’ 4기 모집두나무 오경석, APEC CEO 서밋 기조연설…“블록체인 혁명, 새 금융 질서 이끌 기회”",
    "신문사": "기타",
    "길이": 298
  },
  {
    "키워드": "두나무",
    "발행일": "11/26/2025",
    "제목": "네이버·<b>두나무</b>, 오늘 합병 비율 결정…오후 공시",
    "링크": "https://n.news.naver.com/mnews/article/374/0000476960?sid=101",
    "내용": "포괄적 주식교환 방식 의결 전망…1대3 교환안 거론국내 대표 포털 기업 네이버의 금융 계열사인 네이버파이낸셜과 업비트 운영사 두나무가 포괄적 주식 교환 방식으로 합병을 공식화 합니다.보통신(IT)·투자은행(IB) 업계에 따르면 네이버파이낸셜과 두나무는 오늘(26일) 정수도권 모처에서 각각 이사회를 개최합니다.네이버파이낸셜 모기업인 네이버도 오늘 이사회를 열고 합병안을 논의합니다.네이버파이낸셜과 두나무는 양사 간 포괄적 주식 교환 비율을 심의한 뒤 이를 의결할 것으로 보입니다.이해진 네이버 이사회 의장은 이사회에 직접 참석해 두나무와 합병 계획안을 설명하고 결의도 다질 것으로 예상됩니다.의결된 내용은 오늘 오후 공시를 통해 공개될 예정입니다.[네이버 - 두나무 (PG) (사진=연합뉴스)]IT 업계는 포괄적 주식 교환 방식을 통한 네이버파이낸셜과 두나무 간 합병안이 무난하게 이사회를 거쳐 확정될 것으로 보고 있습니다.이렇게 되면 네이버파이낸셜은 두나무를 100% 자회사로 편입하게 되고 두나무는 네이버의 손자회사가 됩니다.네이버파이낸셜과 두나무의 주식 교환 비율로는 1대 3이 유력하게 거론된다. 두나무 1주를 네이버파이낸셜 3주로 교환하는 방식입니다.합병이 진행되려면 이사회 의결 이후 주주총회 특별결의가 이뤄져야 합니다.출석 주주의 3분의 2 이상, 발행주식 총수의 3분의 1 이상의 동의가 필요합니다.당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn",
    "신문사": "기타",
    "길이": 754
  },
  {
    "키워드": "두나무",
    "발행일": "11/26/2025",
    "제목": "<b>두나무</b>, 네이버 자회사 되나…오늘 합병 비율 결정",
    "링크": "https://n.news.naver.com/mnews/article/055/0001310997?sid=102",
    "내용": "▲ 네이버국내 대표 포털 기업 네이버의 금융 계열사인 네이버파이낸셜과 업비트 운영사 두나무가 포괄적 주식 교환 방식으로 합병을 공식화합니다.오늘(26일) 정보통신(IT)·투자은행(IB) 업계에 따르면 네이버파이낸셜과 두나무는 오늘 수도권 모처에서 각각 이사회를 개최합니다.네이버파이낸셜 모기업인 네이버도 같은 날 이사회를 열고 합병안을 논의합니다.네이버파이낸셜과 두나무는 양사 간 포괄적 주식 교환 비율을 심의한 뒤 이를 의결할 것으로 보입니다.이해진 네이버 이사회 의장은 이사회에 직접 참석해 두나무와 합병 계획안을 설명하고 결의도 다질 것으로 예상됩니다.의결된 내용은 오늘 오후 공시를 통해 공개될 예정입니다.IT 업계는 포괄적 주식 교환 방식을 통한 네이버파이낸셜과 두나무 간 합병안이 무난하게 이사회를 거쳐 확정될 것으로 보고 있습니다.이렇게 되면 네이버파이낸셜은 두나무를 100% 자회사로 편입하게 되고 두나무는 네이버의 손자회사가 됩니다.네이버파이낸셜과 두나무의 주식 교환 비율로는 1대 3이 유력하게 거론됩니다.두나무 1주를 네이버파이낸셜 3주로 교환하는 방식입니다.합병이 진행되려면 이사회 의결 이후 주주총회 특별결의가 이뤄져야 합니다.출석 주주의 3분의 2 이상, 발행주식 총수의 3분의 1 이상의 동의가 필요합니다.",
    "신문사": "기타",
    "길이": 634
  },
  {
    "키워드": "두나무",
    "발행일": "11/26/2025",
    "제목": "<b>두나무</b>, 네이버 자회사 되나…이사회서 포괄적 주식교환 방식 의결 전망",
    "링크": "https://n.news.naver.com/mnews/article/658/0000127188?sid=101",
    "내용": "네이버의 금융 계열사인 네이버파이낸셜과 업비트 운영사 두나무가 포괄적 주식 교환 방식으로 합병을 공식화한다.26일 정보통신(IT)·투자은행(IB) 업계에 따르면 네이버파이낸셜과 두나무는 이날 수도권 모처에서 각각 이사회를 개최한다. 네이버파이낸셜 모기업인 네이버도 같은 날 이사회를 열고 합병안을 논의한다.네이버파이낸셜과 두나무는 양사 간 포괄적 주식 교환 비율을 심의한 뒤 이를 의결할 것으로 보인다. 이해진 네이버 이사회 의장은 이사회에 직접 참석해 두나무와 합병 계획안을 설명하고 결의도 다질 것으로 예상된다. 의결된 내용은 이날 오후 공시를 통해 공개될 예정이다.이렇게 되면 네이버파이낸셜은 두나무를 100% 자회사로 편입하게 되고 두나무는 네이버의 손자회사가 된다. 네이버파이낸셜과 두나무의 주식 교환 비율로는 1대 3이 유력하게 거론된다. 두나무 1주를 네이버파이낸셜 3주로 교환하는 방식이다. 합병이 진행되려면 이사회 의결 이후 주주총회 특별결의가 이뤄져야 한다. 출석 주주의 3분의 2 이상, 발행주식 총수의 3분의 1 이상의 동의가 필요하다.",
    "신문사": "기타",
    "길이": 536
  },
  {
    "키워드": "두나무",
    "발행일": "11/26/2025",
    "제목": "네이버파이낸셜·<b>두나무</b>, 포괄적 주식교환 합병 추진…오늘 교환 비율 ...",
    "링크": "https://www.topstarnews.net/news/articleView.html?idxno=15886582",
    "내용": "(톱스타뉴스 임석현 기자) 네이버의 금융 계열사 ‘네이버파이낸셜’과 가상자산 거래소 ‘업비트’ 운영사 두나무가 26일 포괄적 주식 교환 방식 합병 작업에 속도를 내면서 합병 비율 결정을 앞두고 있다.네이버파이낸셜과 두나무는 이날 수도권 일대에서 각각 이사회를 열고 양사 간 포괄적 주식 교환 조건과 합병안을 심의할 예정이다.네이버파이낸셜·두나무, 포괄적 주식교환 합병 추진…오늘 교환 비율 의결네이버파이낸셜의 모회사인 ‘네이버’도 같은 날 별도 이사회를 열어 두나무와의 합병 관련 안건을 논의할 계획이다.두 회사는 이사회에서 포괄적 주식 교환 비율을 중심으로 합병 세부 조건을 검토한 뒤 합병 추진 여부와 구조를 의결할 것으로 예상된다.네이버 이사회 의장을 맡고 있는 이해진 의장은 이날 이사회에 직접 참석해 두나무와의 합병 계획을 설명하고 향후 추진 방향과 필요성에 대해 이사들과 의견을 나눌 것으로 관측된다.양사의 이사회에서 의결된 합병 및 주식 교환 관련 내용은 26일 오후 공시를 통해 시장에 전달될 예정이다.정보통신(IT) 및 투자은행(IB) 업계는 네이버파이낸셜과 두나무 간 포괄적 주식 교환 방식 합병안이 별다른 변수 없이 이사회 문턱을 넘을 가능성이 큰 것으로 보고 있다.IT 업계는 이사회를 통과할 경우 네이버파이낸셜이 두나무 지분 100%를 확보해 완전 자회사로 편입하고, 두나무는 지배구조상 네이버의 손자회사로 재편될 것으로 예상하고 있다.시장에서는 네이버파이낸셜과 두나무의 주식 교환 비율로 두나무 1주당 네이버파이낸셜 3주를 교환하는 1대3 안이 유력한 방안으로 거론되고 있다.네이버파이낸셜과 두나무의 합병 절차는 이사회 의결 이후 주주 동의 절차를 거쳐야 확정된다.양사는 향후 주주총회에서 특별결의를 진행해야 하며, 이 과정에서 출석 주주의 3분의 2 이상과 발행주식 총수의 3분의 1 이상 찬성을 확보해야 합병이 최종 승인된다.임석현 기자reporter@topstarnews.co.kr다른기사추천5키워드#네이버파이낸셜#두나무#포괄적 주식교환기사제보반론신청<저작권자 © 톱스타뉴스 무단전재 및 재배포 금지>2025/11/26 06:07송고|reporter@topstarnews.co.kr",
    "신문사": "기타",
    "길이": 1070
  },
  {
    "키워드": "두나무",
    "발행일": "11/26/2025",
    "제목": "스테이블 코인으로 글로벌 정조준'…네이버, 세계 4위 코인거래소 업비...",
    "링크": "https://n.news.naver.com/mnews/article/011/0004560107?sid=105",
    "내용": "26일 네이버파이낸셜·두나무 이사회이해진 네이버 의장이 올해 6월 5일(현지 시간) 미 캘리포니아주 팰로앨토 포시즌스호텔에서 열린 네이버 벤처스 네트워킹 행사에서 기조연설하고 있다. 사진 제공=네이버[서울경제]네이버의 금융 전문 자회사 네이버파이낸셜과 세계 4위 가상자산 거래소인 두나무가 합병한다. 네이버는 두나무와 시너지를 통해 차세대 글로벌 디지털 금융 플랫폼으로 도약하기 위해 합병에 나선 것으로 분석된다.26일 정보기술(IT) 업계에 따르면 네이버파이낸셜과 업비트 운영사 두나무는 이날 이사회를 열고 각각 포괄적 주식교환 안건을 상정할 것으로 전해졌다.양사가 주식을 교환하면 네이버파이낸셜은 두나무를 100% 자회사로 편입하게 된다. 두나무는 네이버의 손자회사가 된다.네이버파이낸셜과 두나무의 주식 교환 비율은 1대 3 수준으로 전해졌다. 두나무 1주를 네이버파이낸셜 3주로 교환하는 방식이다. 네이버파이낸셜의 최대 주주는 송치형 두나무 회장이 되고, 2대 주주는 네이버가 될 것으로 예측된다. 정확한 비율은 이사회 이후 공개될 전망이다.이해진 네이버 창업자 겸 이사회 의장과 송치형 두나무 회장을 비롯해 최수연 네이버 대표와 오경석 두나무 대표, 박상진 네이버파이낸셜 대표 등 양사 최고경영진이 27일 이사회 이후 사업 구상안을 발표할 것으로 전해졌다.송치형 두나무 회장. 사진제공=두나무네이버와 두나무는 스테이블 코인 생태계를 본격 구축할 예정이다. 국내 최고 수준의 블록체인 기술을 보유한 두나무가 발행한 스테이블 코인을 네이버페이 기반 간편결제망에 탑재한 뒤 네이버 커머스 등과 결합한다는 전망이 제기되고 있다. 스테이블 코인 사업을 벌이며 수수료 수익이나 준비금 운용수익을 얻을 수 있다. 스테이블 코인 생태계를 선점하면 네이버 AI 에이전트의 글로벌 확장에도 탄력이 붙을 전망이다. AI 에이전트의 글로벌 결제 인프라로 스테이블 코인이 거론되고 있기 때문이다. 쇼핑 AI 에이전트를 중심으로 미국 포시마크·일본 소다·스페인 왈라팝·한국 네이버플러스 스토어·크림 등 네이버 커머스 생태계가 연동될 가능성도 점쳐진다. 다만 스테이블 코인 제도화를 포함한 2단계 가상자산법이 발표되지 않아 사업 형태가 확정되지 않은 것으로 알려졌다.양측은 핀테크와 AI 분야 유망 스타트업 등에 대한 대규모 투자를 단행할 것으로 전해졌다. 기술 생태계 투자 규모는 10년간 약 수십조원 규모로 알려졌다.네이버와 두나무는 글로벌 확장도 추진한다. 현실 자산을 블록체인에서 토큰화한 실물연계자산(RWA) 등으로의 사업 확장 가능성도 나온다. 이 의장은 이달 18일 사우디 리야드에서 열린 '시티스케이프 글로벌 2025' 전시회에서 마지드 알호가일 사우디 지방자치주택부 장관과 만나 부동산 투자·경제와 연계된 스테이블코인과 데이터센터 개발 계획에 관한 공동 추진 방안을 협의했다. 오경석 두나무 대표는 지난달 29일 아시아태평양경제협력체(APEC) 최고경영자(CEO) 서밋에서 “블록체인 혁명에서 한국과 두나무가 글로벌 파트너들과 함께 새로운 금융 질서를 구축할 기회를 맞고 있다”며 “두나무는 한국에서 시작해 아시아로 확장하고, 더 나아가 글로벌 무대로 나아가면서 통화와 글로벌 금융시장의 미래를 위한 새 모델을 만들어나가겠다”고 강조했다.네이버는 이번 합병을 통해 AI 연구개발에 투입할 자금을 뒷받침할 캐시카우를 얻을 수 있다. 두나무의 지난해 영업이익은 1조 1863억 원으로 집계됐다.",
    "신문사": "서울경제",
    "길이": 1672
  },
  {
    "키워드": "두나무",
    "발행일": "11/26/2025",
    "제목": "네이버-<b>두나무</b> '빅딜' 디데이…<b>두나무</b> 1주당 네파 3주 교환 유력",
    "링크": "https://n.news.naver.com/mnews/article/003/0013621458?sid=105",
    "내용": "네이버파이낸셜·두나무, 이사회서 포괄적 주식 교환 의결 예정양사 창업자, 27일 기자회견서 합병 로드맵 공개 전망[서울=뉴시스][서울=뉴시스]윤정민 기자 = 네이버파이낸셜과 두나무 간 합병 결정이 오늘(26일) 공식 발표를 앞두고 있다. 국내 IT·핀테크 업계 역사상 손꼽히는 대형 거래 중 하나로 주목받는 가운데 합병을 위한 주식 교환 비율, 두 회사가 어떤 전략적 목적을 가지고 결합에 나섰는지 등이 구체적으로 공개된다.26일 업계에 따르면 네이버파이낸셜과 두나무는 이날 각각 이사회를 열고 양사 포괄적 주식교환 안건을 상정할 예정이다.합병 비율은 현재 두나무 1주당 네이버파이낸셜 3주가 유력하다. 두나무 주주가 보유한 주식을 네이버파이낸셜 신주로 교환하는 방식이다.교환 완료 시 두나무는 네이버파이낸셜 100% 자회사로 편입된다. 네이버파이낸셜 지분 70%를 지닌 네이버의 손자회사가 되는 셈이다. 다만 이 교환으로 송치형 두나무 회장이 네이버파이낸셜 최대 주주로 오른다.1대 3 주식 교환 비율은 업계 예상치다. 이날 이사회 결의 시 각 사 공시를 통해 정확한 비율과 합병 절차가 공개될 예정이다.합병이 성사되려면 주주총회 특별결의를 거쳐야 한다. 출석 주주의 3분의 2 이상과 발행주식 총수 3분의 1 이상의 동의가 필요하다. 네이버파이낸셜의 경우 네이버가 지분 70%를 보유하고 있어 무난히 통과할 것으로 보인다.두나무의 경우 송 회장(25.53%), 김형년 부회장(13.11%) 등 경영진 외에 카카오인베스트먼트(10.59%), 우리기술투자(7.2%), 한화투자증권(5.94%) 등의 동의를 구해야 한다. 이사회 개최 전 두나무가 우호 지분을 이미 확보했을 것이라는 예상과 함께 합병 후 기업 가치가 상승할 것이라는 기대감도 있어 주총 통과도 무난할 것으로 전망된다.\"왜 지금 함께 동행하나\"…'서울대 컴공 동문' 이해진·송치형, 직접 설명한다",
    "신문사": "기타",
    "길이": 928
  },
  {
    "키워드": "두나무",
    "발행일": "11/26/2025",
    "제목": "‘업비트를 네이버 계열사로’ 오늘 이사회 의결 주목",
    "링크": "https://n.news.naver.com/mnews/article/056/0012073643?sid=101",
    "내용": "가상자산 거래소 업비트 운영사 두나무와 네이버 자회사 네이버파이낸셜이 오늘(26일) 각각 이사회를 열어 포괄적 주식교환 안건을 표결에 부칩니다.두 회사 이사회는 오늘 두나무와 네이버파이낸셜의 주식을 교환해, 두나무가 네이버의 자회사로 편입하는 사실상의 합병안을 논의합니다.두 회사 이사회가 포괄적 주식 교환을 의결하면, 두나무 모든 주주는 두나무 주식을 네이버파이낸셜 주식으로 교환하게 됩니다.결과적으로 두나무는 네이버파이낸셜의 100% 자회사가 되고, 기존 두 회사의 주주들이 네이버파이낸셜 지분을 나눠 갖게 되는 구조입니다.두 회사의 주식을 교환하는 비율이 최대 쟁점일 것으로 보이는데, 오늘 이사회에서 결정할 전망입니다.시장에서는 네이버파이낸셜의 기업 가치를 5조 원, 두나무의 기업가치를 15조 원으로 추산하고 있습니다.이 비율을 적용하면 두나무 송치형 회장(19%)과 김형년 부회장(10%대)이 통합 법인의 30% 가까운 지분을 확보해 최대 주주가 됩니다.네이버파이낸셜의 최대 주주인 네이버는 기존 69%에서 17%로 지분율이 떨어집니다.이렇게 되면 공정거래법상 두나무의 네이버 계열 편입 요건을 충족시킬 수 없게 돼, 두나무 측이 의결권 절반 이상을 네이버에 위임할 것으로 보입니다.이사회 의결이 끝나면, 두 회사 최고경영진은 내일(27일) 네이버 제2 사옥인 '네이버 1784'에서 공동 기자회견을 열고, 합병 후 사업 구상안 등을 밝힙니다.기자회견에는 송치형 두나무 회장과 이해진 네이버 의장, 김형년 두나무 부회장과 최수연 네이버 대표이사, 오경석 두나무 대표이사와 박상진 네이버파이낸셜 대표이사 등 두 회사 핵심 경영진이 참석합니다.'국내 1위 가상자산 거래소'와 '국내 1위 간편결제 기업'의 핀테크 연합을 시도하는 것이어서 시장의 주목을 받고 있습니다.다만, 이사회에서 안건이 의결되더라도 최종 결합이 성사되기 위해서는 금융위원회와 공정거래위원회 등의 심사를 통과해야 할 전망입니다.■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
    "신문사": "기타",
    "길이": 1062
  },
  {
    "키워드": "두나무",
    "발행일": "11/26/2025",
    "제목": "이해진·최수연 총출동… <b>두나무</b> 인수 발표에 주목",
    "링크": "https://it.chosun.com/news/articleView.html?idxno=2023092151668",
    "내용": "이해진 네이버 의장과 최수연 대표가 27일 네이버·두나무 공동 기자회견에 나란히 선다. 두 사람이 공식 석상에 함께 나오는 일은 드물다. 업계는 이번 동행이 네이버의 두나무 인수 추진 의지를 보여주는 신호로 보고 있다./ 나노 바나나 생성 이미지25일 관련 업계에 의하면 이해진 네이버 이사회 의장과 최수연 네이버 대표는 11월 27일 경기도 성남시 네이버 제2사옥 1784에서 예정된 네이버·두나무 공동 기자회견에 참석한다. 이들이 공식 석상에 함께 등장한다는 건 네이버가 두나무 인수에 그만큼 전략적 무게를 싣고 있다는 의미로 해석된다.앞서 이해진 의장과 최수연 대표가 함께 등장한 무대는 모두 네이버에 중요한 자리뿐이었다.올해 처음 이들이 함께한 자리는 이해진 의장이 3월 주주총회로 이사회 복귀 후 마련된 ‘디지털 바이오 혁신포럼 2025’였다. 이해진 의장은 해당 포럼 특별강연에서 “네이버는 의료 AI 투자에 진심이다”라고 말했다. 실제 네이버는 올해 8월 임상시험 플랫폼 제이앤피메디, 10월 체성분 분석 솔루션 인바디에 투자하며 헬스케어 사업 부문 진출을 가속하고 있다.올해 5월에는 대만에서 열린 ‘컴퓨텍스 2025’ 현장에 이들이 자리했다. 컴퓨텍스는 아시아 최대 규모의 IT 전시회로 꼽힌다. 네이버는 컴퓨텍스에 별도 부스를 운영하지 않았다. 대신 이해진 의장과 최수연 대표는 현장에서 젠슨 황 엔비디아 CEO를 만나 AI 분야 협력을 논의했다. 이해진 의장의 이사회 복귀 후 첫 글로벌 행보였다.이 의장과 최 대표가 젠슨 황 CEO와 함께 만난 건 컴퓨텍스 2025가 처음도 아니다. 이들은 지난해 6월 미국 엔비디아 본사를 찾아 AI 분야 협력을 논의했다. 두 번의 협력 논의는 실제 고성능 그래픽처리장치(GPU)의 갯수로 확인된다.올해 10월 말 한국을 찾은 젠슨 황 CEO는 우리나라에 26만장의 블랙웰 GPU를 공급하기로 했다. 공공 부문과 삼성, SK, 현대차그룹은 각 5만장씩 받는다. 네이버가 확보한 GPU는 6만장이다. 엔비디아의 블랙웰 GPU는 최신형으로 AI 학습 및 고도화에 사용된다.AI 부문에서는 이해진 의장과 최수연 대표가 함께 모습을 드러낸 행사가 하나 더 있다. 올해 6월 네이버가 미국 실리콘밸리에 투자법인 ‘네이버 벤처스’를 설립하면서 개최한 네트워킹 행사다.실리콘밸리는 미국의 혁신 IT 스타트업이 몰린 지역이다. 이해진 의장과 최수연 대표는 김남선 네이버 전략투자부문 대표를 비롯해 실리콘밸리 주요 창업가, 기술자, 투자자 등 200명쯤 참석한 해당 행사에서 네이버 벤처스 설립 배경과 생태계 기여 방안 등을 발표했다. 네이버가 AI 기술과 인재에 적극 투자하겠다는 것을 두 수장의 행보로 입증한 셈이다.이번 네이버·두나무 공동 기자회견도 비슷한 구성이다. 네이버 측에서만 이해진 의장, 최수연 대표, 박상진 네이버파이낸셜 대표가 참석한다. 박상진 대표는 네이버 초창기부터 이해진 의장과 함께 일해온 ‘복심’으로 꼽히는 이다.여기에 ‘은둔자’로 불리는 송치형 두나무 회장과 2022년 이후 대외 활동을 거의 하지 않은 김형년 부회장도 참석할 예정이다. 대외 노출을 꺼리던 핵심 인사들이 한자리에 집결한다는 점에서 이번 기자회견의 무게가 남다르다는 평가가 나온다.특히 이번 합병에서는 네이버 후계구도가 언급되기도 한다. 이는 이번 기자회견에 모이는 주요 경영진의 면면 때문이다. 이해진 네이버 의장과 송치형 두나무 회장은 서울대 컴퓨터공학과 동문이다. 이해진 의장이 후배인 송치형 회장에게 네이버를 물려주려 한다는 후계설이 나오는 배경이다.기업가치 5조원대로 추산되는 네이버파이낸셜과 15조원대의 두나무가 포괄적 주식교환 형태로 지분을 교환하게 되면 송치형 회장이 네이버파이낸셜의 최대주주가 된다. 이해진 의장은 네이버 그룹의 총수로 지정돼 있지만 지분율로는 네이버 3대 주주다. 국민연금(9.24%), 블랙록(6.05%)이 이 의장(3.91%)보다 더 많은 지분을 보유하고 있다.전성민 가천대학교 경영학부 교수는 “주요 경영진이 모두 나오는 건 네이버와 두나무가 합병을 그만큼 전략적으로 중요하게 판단한다는 것으로 보인다”며 “네이버가 두나무 인수를 마무리하면 매출과 영업이익이 대폭 확대된다”고 말했다.그는 이어 “네이버가 그동안 웹툰 미국 나스닥 상장도 하고 글로벌 중고거래(C2C) 플랫폼을 주요 권역마다 인수하기도 했는데 아직 눈에 띄는 성과를 보여주진 못했다”며 “웹3나 블록체인 같은 쪽에 기대가 많았어도 아직 제대로 된 시도는 없었는데 네이버가 두나무를 인수하면 포털 기반 인프라나 콘텐츠 네트워크 등과 결합하는 다양한 실험을 진행할 것 같다”고 덧붙였다.변인호 기자jubar@chosunbiz.com관련기사네이버, 27일 두나무와 합병 발표…이해진·송치형 직접 나온다이해진의 전방위 확장, 네이버가 삼키는 생태계네이버파이낸셜·두나무 합병, 공정위부터 허들 되나네이버·두나무 빅딜…이해진 式 성장 전략 다시 작동네이버는 ‘전략 드라이브’ 카카오는 ‘AI 베타’… 엇갈린 해외 공략기자의 전체기사저작권자 © IT조선 무단전재 및 재배포 금지키워드#이해진#최수연#네이버#두나무#송치형#합병#인수",
    "신문사": "기타",
    "길이": 2497
  },
  {
    "키워드": "두나무",
    "발행일": "11/26/2025",
    "제목": "네이버파이낸셜 참여 코인지갑 내달 공개…스테이블코인 기능 탑재 전망",
    "링크": "https://n.news.naver.com/mnews/article/011/0004560093?sid=101",
    "내용": "‘비단주머니’ 1차 개발 마치고 최종 검증작업각국 법정통화 →코인으로 교환 기능 탑재[서울경제]두나무와 합병을 추진하고 있는 네이버파이낸셜이 블록체인 전문 투자사 해시드와 함께 기획한 스테이블코인 지갑 서비스가 다음 달 선보인다.26일 금융계에 따르면 네이버파이낸셜과 해시드·부산디지털거래소가 합작한 디지털자산 지갑 ‘비단주머니’는 1차 버전 개발을 마치고 다음 달 공개를 위한 최종 검증 작업을 벌이고 있다. 구체적인 서비스 내용은 다음 달 22일 부산에서 열리는 ‘블록체인 위크 인 부산(BWB) 2025’에서 공개될 것으로 보인다. 김서준 해시드 대표가 이날 발표를 맡을 것으로 알려졌다.비단주머니는 3사가 올 5월부터 개발한 부산 시민 대상 디지털자산 지갑이다. 해시드가 부산디지털자산거래소와 함께 기술을 지원하고 결제 인프라를 갖춘 네이버파이낸셜이 지갑 활성화를 맡는 구조다. 이들 기관은 스테이블코인 법제화가 이뤄지면 비단주머니에 각국 법정통화를 원화 연동 스테이블코인 형태의 지역화폐 ‘동백전’으로 즉시 교환하는 기능을 탑재할 계획이다. 동백전을 발행하는 BNK부산은행은 이미 동백전을 선불카드·포인트 형태에서 스테이블코인으로 전환하는 연구에 착수했다.원화 스테이블코인 교환 기능은 특히 해외 관광객에게 수요가 높을 것으로 예상된다. 각국 통화를 지갑에 넣기만 하면 별도의 환전 절차나 수수료 부담 없이 손쉽게 원화 스테이블코인으로 바꿔 결제에 사용할 수 있기 때문이다. 네이버파이낸셜 입장에서는 이미 150만 명의 월간활성이용자(MAU)를 보유한 동백전을 그대로 네이버페이 스테이블코인 결제 생태계에 흡수할 수 있다는 점도 매력적이다.[단독]네파, 다음달 스테이블코인 지갑 띄운다",
    "신문사": "서울경제",
    "길이": 836
  },
  {
    "키워드": "두나무",
    "발행일": "11/26/2025",
    "제목": "발행주체·감독권한 등 파열음… 스테이블코인 연내 입법 난항 [코인브...",
    "링크": "https://n.news.naver.com/mnews/article/022/0004085406?sid=101",
    "내용": "스테이블코인 규제가 담긴 ‘가상자산 2단계 법안’을 두고 중앙은행과 금융당국 간 이견이 좁혀지지 않으며 사실상 연내 법안 통과는 불가능해진 것으로 보인다.25일 금융당국과 정치권에 따르면 전날 열린 국회 정무위원회 법안 제1소위원회 안건에서 스테이블코인 규제가 담긴 디지털자산 기본법이 제외됐다. 특히 정부안이 핵심인데 관계기관 간 여러 쟁점이 남아있어 사실상 연내 법안 통과는 어려울 것으로 전망된다.우선 원화 스테이블코인 발행 주체를 두고 한국은행과 금융위원회, 업계가 평행선을 달리고 있다. 한은은 스테이블코인 도입에 안정성을 위해서라도 원화 스테이블코인 발행사의 주체를 은행으로 둬야 한다는 입장이다. 스테이블코인 인가를 신청하는 업체의 지분 51% 이상을 반드시 은행 컨소시엄이 보유해야 한다는 것이다.반면 금융위와 국회는 핀테크와 빅테크 등 기업 주도 및 민간 참여를 허용해야 한다고 주장한다. 감독 관리와 재무 건전성 확보를 위해 최소 자기자본 요건도 기존 5억원에서 50억원으로 상향 조정하는 방안도 검토 중이다.스테이블코인 발행 인가 및 감독 권한을 누가 가질지를 놓고도 시각차가 있다. 금융위는 스테이블코인 발행 인가 및 감독 주도권을 당국이 가져가야 한다는 입장이다. 하지만 한은은 통화정책과 금융 안정의 관점에서 중앙은행인 한은이 스테이블코인 인가 단계부터 실질적인 개입이 가능해야 하고, 감독 권한이 필요하다고 주장한다.코인 업계는 혁신성을 살리기 위해선 스테이블코인 도입이 은행 중심으로 이뤄져선 안 된다는 입장이다. 업계 관계자는 “중앙은행 주도로 코인이 발행되면 보안, 통제 때문에 외부 체인 연결이 제한되고 해외 사용 확대가 어려워져 국제 확장성이 낮아질 수 있다”고 우려했다. 오경석 두나무 대표는 9월9일 열린 ‘2025 업비트 D 콘퍼런스(UDC)’ 오프닝 스피치에서 “스테이블코인 초기 활성화 핵심은 가상자산 거래소의 유통 역량에 달려 있다”며 스테이블코인 도입 초기 거래소의 중요성을 역설하기도 했다.",
    "신문사": "기타",
    "길이": 974
  },
  {
    "키워드": "두나무",
    "발행일": "11/25/2025",
    "제목": "게임 체인저' 된 네이버, <b>두나무</b>와 포괄적 주식교환 왜 할까?",
    "링크": "https://n.news.naver.com/mnews/article/008/0005282932?sid=105",
    "내용": "네이버파이낸셜-두나무 주식교환 후 지배구조 변화/그래픽=이지혜네이버가 자회사인 네이버파이낸셜과 두나무 간 포괄적 주식교환을 통해 원화 스테이블코인 시장 '게임 체인저'로 등극할 전망이다. 스테이블코인은 화폐와 동등한 가치를 지닌 만큼 금융권에서 관리해야 한다는 의견이 힘을 받고 있었다. 그러나 이번 합병으로 간편결제 1위 사업자와 1위 가상자산사업자가 만나 20조원 규모 핀테크 기업이 탄생하면 원화 스테이블코인 주도권이 네이버로 넘어올 것으로 예상된다.25일 IT업계에 따르면 네이버와 두나무는 오는 26일 포괄적 주식교환을 위한 이사회를 각자 개최해 해당 안건을 통과시킬 것으로 예상된다. 이후 27일 공동 기자간담회를 열어 네이버파이낸셜과 두나무 간 합병 결과와 추후 청사진 등을 밝힌다.━포괄적 주식교환, 왜 할까?━포괄적 주식교환은 현금이 오가지 않는 주식거래로 대규모 M&A(인수합병) 비용이 들지 않는다. 적정 주식교환 비율을 산정하면 빠르게 M&A가 가능하다는 점에서 이 같은 방식을 택한 것으로 추정된다.네이버파이낸셜이 모회사, 두나무가 네이버파이낸셜의 100% 자회사가 된다. 두나무의 자산 총액이 15조여원에 달해 네이버파이낸셜보다 덩치가 큰 만큼 두나무 대 네이버파이낸셜 주식 교환비율은 1대 3으로 점쳐진다.네이버가 보유한 네이버파이낸셜 지분 69%가 17%대로 희석되고, 두나무 송치형 회장 지분은 약 30%가 된다. 이에 '네이버-네이버파이낸셜-두나무'로 이어지는 지배구조가 흔들릴 수 있어 다양한 시나리오가 나온다.유력시되는 방안은 송 회장 측이 의결권을 네이버에 위탁하고, 네이버가 송 회장의 지분 가치를 올려주기 위해 해외 상장을 추진하는 방식이다. 두나무가 나스닥 상장을 추진한 이력이 있고, 네이버는 웹툰엔터를 나스닥에 상장시킨 노하우가 있다. 다만 나스닥 상장까지 수년이 걸릴 수 있다.또다른 시나리오는 송 회장의 네이버파이낸셜 지분을 이해진 의장이 되사주고, 네이버 경영에 송 회장이 공동으로 참여할 가능성이다. 이 의장과 송 회장은 서울대 컴퓨터공학과 86학번, 98학번 선후배 사이로 같은 비전을 공유하고 이번 합병을 추진한 것으로 보인다.━네이버페이, 1위 결제사업자…코인에 최적화된 사용 환경━네이버 로고두나무 로고 CI두 회사의 포괄적 주식교환으로 쇼핑, 금융, 가상자산 거래를 아우르는 슈퍼앱이 탄생하면 원화 스테이블 코인 사업 주도권이 자연스레 네이버로 넘어오게 될 전망이다. 스테이블코인이 사실상 디지털 화폐인만큼 금융권 기반의 핀테크 기업들 주도로 사업이 전개되는 듯 했던 모양새가 180도 달라지게 됐다.네이버파이낸셜은 연간 결제액이 80조원에 달하는 국내 1위 핀테크 기업이다. 모회사인 네이버는 검색·쇼핑·콘텐츠·소비 데이터를 축적하는 것은 물론, 국가대표 정예팀으로 선정될 정도로 뛰어난 AI(인공지능) 기술을 갖췄다. 두나무는 세계 3위, 국내 1위 가상자산거래소인 '업비트'를 운영하며 가상자산 거래·운영 노하우와 인프라를 갖췄다.원화 스테이블 코인 정착을 위해선 활발한 유통이 필수인데, 네이버가 꾸려온 다양한 온·오프라인 생태계가 고스란히 이들이 발행할 원화스테이블 코인의 경쟁력이 될 수 있다. 또 AI, 전자상거래, 가상자산 세 가지 포트폴리오를 한 번에 갖춰 초개인화된 디지털 통합 자산관리 서비스가 가능해진다. 이를 모두 갖춘 기업은 글로벌 시장에서도 보기 드물다.이에 따라 두 회사의 합병은 디지털 금융 서비스업의 미래를 바꿀 빅딜로 여겨진다. 글로벌 시장에서 통용되는 가상자산은행을 얻게 되는 네이버는 그간 쌓은 콘텐츠와 쇼핑, AI 기술 수출에 박차를 가할 수 있다. 두나무 역시 국내 1위 가상자산거래소 지위를 공고히함은 물론, 글로벌 진출이 용이해진다.한편 미국 재무부는 스테이블코인 시장이 2028년까지 약 2조 달러 규모로 성장할 것으로 전망하고 있다.",
    "신문사": "기타",
    "길이": 1872
  },
  {
    "키워드": "두나무",
    "발행일": "11/26/2025",
    "제목": "네이버+<b>두나무</b>' 스테이블코인 삼킨다",
    "링크": "https://n.news.naver.com/mnews/article/008/0005283105?sid=105",
    "내용": "페이·가상자산 1위끼리 빅딜20조 규모 핀테크 공룡 탄생두나무, 네이버파이낸셜 100% 자회사로오늘 이사회, 내일 기자간담회네이버파이낸셜-두나무 주식교환 후 지배구조 변화/그래픽=이지혜네이버(NAVER)가 자회사인 네이버파이낸셜과 두나무의 포괄적 주식교환을 통해 원화 스테이블코인 시장에서 '게임체인저'로 등극할 전망이다. 스테이블코인은 화폐와 동등한 가치를 지닌 만큼 금융권에서 관리해야 한다는 의견이 힘을 받아왔다. 그러나 이번 합병으로 간편결제 1위 사업자와 1위 가상자산사업자가 만나 20조원 규모 핀테크(금융기술) 기업이 탄생하면 원화 스테이블코인 주도권이 네이버로 넘어올 것으로 예상된다.25일 IT(정보기술)업계에 따르면 네이버와 두나무는 26일 포괄적 주식교환을 위한 이사회를 개최한다. 이후 27일 기자간담회를 열어 네이버파이낸셜과 두나무의 합병결과와 청사진 등을 밝힌다.━포괄적 주식교환, 왜 할까━포괄적 주식교환은 현금이 오가지 않는 주식거래로 대규모 M&A(인수·합병) 비용이 들지 않는다. 적정 주식교환 비율을 산정하면 빠르게 M&A가 가능하다. 네이버파이낸셜이 모회사, 두나무가 네이버파이낸셜의 100% 자회사가 된다. 두나무의 자산총액이 15조여원에 달해 네이버파이낸셜보다 덩치가 큰 만큼 두나무 대 네이버파이낸셜 주식교환 비율은 1대 3으로 점쳐진다.네이버가 보유한 네이버파이낸셜 지분 69%가 17%대로 희석되고 두나무 송치형 회장 지분은 약 30%가 된다. 이에 '네이버-네이버파이낸셜-두나무'로 이어지는 지배구조가 흔들릴 수 있어 다양한 시나리오가 나온다.유력시되는 방안은 송 회장 측이 의결권을 네이버에 위탁하고 네이버가 송 회장의 지분가치를 올리려 해외상장을 추진하는 방식이다. 두나무가 나스닥 상장을 추진한 이력이 있고 네이버는 웹툰엔터를 나스닥에 상장시킨 노하우가 있다. 다만 실제 상장까지는 수년이 걸릴 수 있다.또 다른 시나리오는 송 회장의 네이버파이낸셜 지분을 이해진 네이버 이사회 의장이 되사주고 네이버 경영에 송 회장이 공동참여할 가능성이다. 이 의장과 송 회장은 서울대 컴퓨터공학과 86학번, 98학번 선후배로 같은 비전을 공유하고 이번 합병을 추진했다.━네이버페이, 1위 결제사업자…코인에 최적화━양사의 포괄적 주식교환으로 쇼핑, 금융, 가상자산거래를 아우르는 슈퍼앱이 탄생하면 원화 스테이블코인 사업주도권이 네이버로 넘어올 전망이다.네이버파이낸셜은 연간 결제액이 80조원에 달하는 국내 1위 핀테크 기업이다. 모회사 네이버는 검색·쇼핑·콘텐츠·소비 데이터를 축적하는 것은 물론 국가대표 정예팀으로 선정될 정도로 뛰어난 AI(인공지능)기술을 갖췄다. 두나무는 세계 3위, 국내 1위 가상자산거래소 업비트를 운영하며 가상자산 거래·운영 노하우와 인프라를 갖췄다.원화 스테이블코인 정착을 위해선 활발한 유통이 필수다. 네이버가 꾸려온 다양한 온·오프라인 생태계가 고스란히 이들이 발행할 원화 스테이블코인의 경쟁력이 될 수 있다. 또 AI, 전자상거래, 가상자산 3가지 포트폴리오를 한 번에 갖춰 초개인화한 디지털 통합자산관리 서비스가 가능하다. 이를 모두 갖춘 기업은 글로벌 시장에서도 보기 드물다. 이에 양사의 합병은 디지털 금융서비스업의 미래를 바꿀 빅딜로 여겨진다. 한편 미국 재무부는 스테이블코인 시장이 2028년 2조달러 규모로 성장할 것이라고 전망한다.",
    "신문사": "기타",
    "길이": 1631
  },
  {
    "키워드": "두나무",
    "발행일": "11/26/2025",
    "제목": "머니투데이 오프라인 헤드라인-26일",
    "링크": "https://n.news.naver.com/mnews/article/008/0005283083?sid=101",
    "내용": "[종합]쎄트렉아이, UAE에 인공위성 기술 넘겼다\"동물보호자 알권리·재산권 범위 쟁점\"'보호·육성' 두 토끼 잡으려면…'채찍·당근' 균형 잡혀야'처벌 강화' 실효성 제한적…예방 중심 정책전환 필요[바이오 강국, 과제는]신약 개발 '노하우' 열세…'플랫폼 기술'로 뒤집을 수 있다[the300]계엄에 멈췄던 외교 본궤도…'AI·방산·원전' 해외 영토 확장[오피니언]칭찬합시다! 대한민국의 성취와 동기부여이·팔 평화는 올 수 있을까[국제]트럼프·시진핑 만난다...관계 풀리는 美中나스닥 끌어올린 '알파벳'…AI 생태계 중심축 바뀌나[산업]이재용 '네트워크 경영' 탄력…印최대그룹과 '신사업 동맹'\"조미김 육성, 부가가치 키워야\"\"2030년 400억弗 시장 우리 것\"…K배터리 '전고체 상용화' 속도[금융]꺾이지 않는 환율…연말 '대출 절벽' 오나[바이오]\"엑소좀, 탈모·재생 효과…대중화 앞장\"[유니콘팩토리]GPU 1개, 100개로 가상분할…낭비없이 다 쓴다[ICT·과학]'네이버+두나무' 스테이블코인 삼킨다[건설·부동산]1인가구도 \"큰집\"…커지는 중대형 인기[사회]피싱 막은 경찰관 '특진 마일리지' 쌓인다'SG발 주가조작' 라덕연, 2심서 징역 8년[정책사회·문화]논란 줄 잇던 수능…\"문제·정답 이상 無\"[증권]유통 대어 '올·무' 온다...IPO시장 들썩갈팡질팡 증시에…산타랠리 전망 갈렸다",
    "신문사": "기타",
    "길이": 668
  },
  {
    "키워드": "두나무",
    "발행일": "11/26/2025",
    "제목": "네이버-<b>두나무</b> 27일 합병 초읽기...주가 전망 어떨까?",
    "링크": "https://www.gukjenews.com/news/articleView.html?idxno=3438403",
    "내용": "네이버 두나무 인수 합병 / 각 로고국내 가상자산 거래소 1위 ‘업비트’를 운영하는 두나무와 간편결제 1위 사업자 네이버파이낸셜의 합병이 임박한 가운데 주가에 어떠한 영향을 줄지 관심이 쏠리고 있다.지난달 두 기업의 결합 추진 소식이 알려진 지 한 달여 만에 각 이사회에서 합병안을 의결하고 27일 공식 발표에 나설 것으로 보인다.이사회에서 안건이 통과되더라도 금융당국과 공정거래위원회(공정위) 심사를 넘지 못하면 합병 자체가 무산된다.두나무와 네이버파이낸셜은 26일 각각 이사회를 열고 양사의 합병 안건을 상정·의결할 예정이다. 27일에는 이해진 네이버 의장과 송치형 두나무 회장이 네이버 제2사옥 ‘네이버 1784’에서 합동 기자회견을 열고 양사의 통합 방향과 전략적 비전을 직접 발표한다.합병 교환 비율은 1대 3이 유력하며, 두나무 주식 1주당 네이버파이낸셜 주식 3주를 받는 구조다. 시장은 두나무 기업가치를 약 15조원, 네이버파이낸셜을 약 5조원 수준으로 추산하고 있다.이 경우 송치형 회장(지분율 약 25% 가정)과 김형년 부회장 등 두나무 주요 주주가 통합법인 지분 약 30%를 확보하며 최대주주가 된다. 기존 네이버파이낸셜의 최대주주였던 네이버의 지분율은 69%에서 17% 수준으로 낮아진다.이어 주요 주주로는 카카오인베스트먼트(10.6%), 우리기술투자(7.2%), 한화투자증권(5.9%), 하이브(2.5%) 등이 있다. 소액주주는 23.76% 지분을 보유하고 있다.일각에서는 두나무의 합류로 가상자산 시장에서 주도권을 잡게 되는 건 네이버에게 호재라는 분석이다.조태나 유진투자증권 연구원은 “이번 결합은 글로벌 기업으로 성장하기 위한 큰 그림으로 해석된다”며 “기존 두나무 주주들도 단독 상장보다 합병 후 글로벌 상장이 더 매력적일 것”이라고 내다봤다.한경상 기자hanga26@naver.com다른기사 보기저작권자 © 국제뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 936
  },
  {
    "키워드": "두나무",
    "발행일": "11/26/2025",
    "제목": "업비트 모회사 <b>두나무</b>, 2,500만 달러 벌금에 항소 검토",
    "링크": "https://www.tokenpost.kr/news/breaking/307988",
    "내용": "링크가 복사되었습니다.공유페이스북엑스링크드인텔레그램글자크기가작게가보통가크게가매우크게속보업비트 모회사 두나무, 2,500만 달러 벌금에 항소 검토토큰포스트 속보2025.11.26 (수) 00:0400업비트 운영사 두나무가 한국 금융정보분석원(FIU)이 부과한 2,500만 달러(약 340억 원) 벌금과 신규 고객 등록 중단 3개월 조치에 항소를 검토 중이다. FIU는 두나무가 고객 확인 의무를 위반한 약 530만 건의 사례와 15건의 의심 거래 미보고 사실을 지적하며 이번 제재를 내렸다. 두나무 측은 과거 FIU 제재가 법원에서 뒤집힌 사례가 있었다며, 이에 따라 법적 대응 가능성을 시사했다. (출처: CoinDesk)<저작권자 ⓒ TokenPost, 무단전재 및 재배포 금지>광고문의기사제보보도자료#업비트# 두나무# FIU# 가상자산# 금융제재",
    "신문사": "기타",
    "길이": 419
  },
  {
    "키워드": "두나무",
    "발행일": "11/26/2025",
    "제목": "[자정 뉴스브리핑] 블랙록 IBIT, $3.9억 BTC 코인베이스 프라임 추가 입...",
    "링크": "https://www.tokenpost.kr/news/briefing/307989",
    "내용": "링크가 복사되었습니다.공유페이스북엑스링크드인텔레그램글자크기가작게가보통가크게가매우크게브리핑[자정 뉴스브리핑] 블랙록 IBIT, $3.9억 BTC 코인베이스 프라임 추가 입금 外강수빈 기자2025.11.26 (수) 00:0511블랙록의 비트코인 현물 ETF인 IBIT가 코인베이스 프라임에 3.9억 달러 규모의 비트코인을 추가 입금했다. 이는 기관 투자자 대상으로 대규모 자산 운용이 활발해지고 있음을 나타낸다.블랙록 IBIT, $3.9억 BTC 코인베이스 프라임 추가 입금 / Tokenpost블랙록 IBIT, $3.9억 BTC 코인베이스 프라임 추가 입금블랙록 BTC 현물 ETF(IBIT) 주소가 약 10분 전 코인베이스 프라임으로 4471 BTC(3.9억 달러)를 추가 입금했다고 온체인렌즈가 전했다. 코인베이스 프라임은 기관 투자자의 대규모 거래, 자금 보관 등을 수행하는 프라임 브로커리지 플랫폼이다.메타플래닛, BTC 담보로 $1.3억 조달 계획비트코인을 주요 자산으로 편입한 일본 상장사 메타플래닛(MetaPlanet)이 BTC를 담보로 1.3억 달러를 조달 중이라고 비트코인 트레저리스(BitcoinTreasuries)가 전했다. 해당 자금은 BTC 추가 매입에 사용될 전망이다.시노홉, 최대 $500만 BTC 매수 계획홍콩 상장사 시노홉 테크놀러지(Sinohope, 新火科技)가 최대 500만 달러 어치 BTC를 매수할 계획이라고 밝혔다. 이미 24.29 BTC($200만)를 매수했다. 평균 매수가는 8만2338달러다.팍소스, 암호화폐 월렛 스타트업 포디파이 $1억에 인수암호화폐 결제 인프라 업체 팍소스(Paxos)가 뉴욕 기반 암호화폐 월렛 스타트업 포디파이(Fordefi)를 1억 달러 이상 규모로 인수했다고 포춘이 전했다. 포디파이는 디파이에 특화된 암호화폐 월렛 서비스를 제공 중이며, 직원은 약 40명, 고객사는 약 300 곳을 보유 중이다.아랍에미리트, 디파이·웹3 포괄한 새 금융법 제정아랍에미리트(UAE)가 디파이와 웹3 생태계를 포괄하는 새로운 금융법을 제정했다고 코인텔래그래프가 보도했다. 이 법안은 2025년 연방 칙령 제 6호(Federal Decree Law No. 6 of 2025)로 결제, 거래, 대출, 커스터디, 투자 서비스 등을 제공하는 디파이 플랫폼과 인프라를 규제 범위에 포함시킨다.반에크, BNB 현물 ETF서 스테이킹 계획 철회자산운용사 반에크(VanEck)가 미국 증권거래위원회(SEC)에 최근 제출한 BNB 현물 ETF 신청서에서 스테이킹 계획을 철회했다고 코인텔레그래프가 전했다. 반에크는 “상장 시점에 BNB 스테이킹을 하지 않으며, 향후에도 스테이킹을 진행한다는 보장은 없다”고 명시했다. 이는 최근 출시한 솔라나(SOL) ETF에 스테이킹 수익을 제공한 것과 대조적이라는 설명이다. 매체는 과거 SEC가 BNB를 증권으로 지목한 바 있어, 이를 고려한 것으로 보인다고 해석했다.스탠다드차타드, 21쉐어스에 디지털 자산 커스터디 제공스탠다드차타드가 21쉐어스(21Shares)에 디지털 자산 커스터디 서비스를 제공할 예정이라고 코인텔레그래프가 보도했다.토러스, 캔톤 네트워크 슈퍼 밸리데이터 합류디지털 자산 인프라 기업 토러스(Taurus)가 프라이버시 레이어1 블록체인 캔톤 네트워크(Canton Network)의 슈퍼 밸리데이터로 합류한다고 코인데스크가 전했다. 토러스는 캔톤 네트워크 내 트랜잭션 검증 및 캔톤 네트워크 내 핵심 인프라인 글로벌 싱크로나이저(Global Synchronizer) 운영을 맡게 됐다.사모펀드 브리지포인트, 암호화폐 회계감사 전문 ht.디지털 지분 인수사모펀드 브리지포인트 그룹(BPT)이 암호화폐 기업에 재무 감사 및 준비금 증명 인증 서비스를 제공하는 ht.디지털(ht.digital) 지분 과반을 인수했다고 코인데스크가 보도했다. 구체적인 인수가는 공개되지 않았지만, 스카이뉴스는 거래 규모가 2억 파운드(약 2.6억 달러)에 달한다고 전했다.스웨덴 핀테크 기업 클라나, 스테이블코인 출시스웨덴 핀테크 기업 클라나(Klarna Bank AB)가 자사 최초 스테이블코인 KLARNAUSD를 출시했다고 X를 통해 밝혔다. 결제업체 스트라이프(Stripe) 블록체인을 기반으로 하며, 국제 결제에 사용될 예정이다. 클라르나는 연간 약 1000억 달러 규모의 결제를 처리하며 약 1억1400만 명 이상의 사용자를 보유하고 있는 것으로 알려졌다.네이버파이낸셜, 해시드와 ‘코인 지갑’ 내달 선보인다두나무와 합병을 추진하고 있는 네이버파이낸셜이 블록체인 전문 투자사 해시드와 함께 기획한 스테이블코인 지갑 서비스가 다음 달 선보인다고 서울경제가 보도했다. 네이버파이낸셜과 해시드·부산디지털거래소가 합작한 디지털자산 지갑 ‘비단주머니’는 1차 버전 개발을 마치고 다음 달 공개를 위한 최종 검증 작업을 벌이고 있다.與 원내대표도 '스테이블코인法' 가세…\"은행·핀테크 발행 허용\"여당인 더불어민주당 원내지도부가 스테이블코인 제도화를 직접 추진하기로 했다고 한국경제가 보도했다. 국회에 따르면 김병기 민주당 원내대표는 ‘가치안정형 가상자산 발행 및 이용자 보호법’(가칭) 대표 발의를 준비하고 있다.미 SEC, 증권 토큰화 주제 회의 예정미국 SEC(증권거래위원회) 투자자문위원회가 12월 4일 기업 지배구조 규제 변화 및 주식 증권 토큰화를 주제로 회의를 개최한다고 밝혔다.크라켄, 유럽서 마스터카드 직불카드 출시크라켄이 영국과 EU 전역에서 1% 캐시백과 다중 자산 지불 기능을 제공하는 마스터카드 직불카드를 출시한다고 더블록이 전했다. 캐시백은 현지 법정화폐 또는 비트코인으로 지급된다.플로우 트레이더스, 아이겐레이어 캡 오퍼레이터 합류유동성 공급자이자 ETF 마켓메이커인 플로우 트레이더스(Flow Traders)가 아이겐레이어(EigenLayer) 메인넷 기반으로 구축된 보호형 사모신용 시장인 캡(Cap)의 오퍼레이터(운영자)로 합류했다고 디크립트가 보도했다. 플로우 트레이더스는 아이겐레이어의 슬래싱, 재분배, 고유 스테이킹 기능에 접근해 기관 자본을 프로토콜에 통합한다.트러스트링크, 암호화폐-법정화폐 송금 플랫폼 출시스위스 규제 적격 암호화폐-법정화폐 결제 중개업체 트러스트링크(TrustLinq)가 암호화폐를 이용해 현지 법정통화로 직접 송금할 수 있는 플랫폼을 출시했다고 데일리호들이 전했다. 사용자는 지갑에 보유 중인 암호화폐로 전 세계 70여개 이상 법정화폐를 실시간으로 송금할 수 있다.BTC $87,000 하회BTC가 87,000 달러를 하회했다. 바이낸스 USDT 마켓 기준 BTC는 86,993.2달러에 거래되고 있다.뉴스를 실시간으로...토큰포스트 텔레그램 가기<저작권자 ⓒ TokenPost, 무단전재 및 재배포 금지>광고문의기사제보보도자료#토큰포스트#뉴스브리핑#블랙록#IBIT#비트코인#코인베이스프라임#ETF",
    "신문사": "기타",
    "길이": 3322
  },
  {
    "키워드": "두나무",
    "발행일": "11/25/2025",
    "제목": "네이버, 업비트 품는다…<b>두나무</b> 합병으로 디지털금융·AI 빅뱅 예고",
    "링크": "https://www.tokenpost.kr/news/cryptocurrency/307901",
    "내용": "링크가 복사되었습니다.공유페이스북엑스링크드인텔레그램글자크기가작게가보통가크게가매우크게암호화폐블록체인인공지능경제네이버, 업비트 품는다…두나무 합병으로 디지털금융·AI 빅뱅 예고연합뉴스2025.11.25 (화) 21:2024네이버가 업비트 운영사 두나무와의 합병을 추진하며 디지털금융·인공지능 사업 확대를 본격화한다. 이해진 의장이 직접 이사회에서 비전을 제시할 예정이다.네이버, 업비트 품는다…두나무 합병으로 디지털금융·AI 빅뱅 예고 / 연합뉴스이해진 네이버 창업자 겸 이사회 의장이 직접 두나무와의 합병 계획안과 인공지능(AI) 사업 전략을 이사회에서 설명할 예정이다. 네이버가 가상자산 플랫폼인 업비트를 운영하는 두나무 인수를 공식화하며, 회사의 금융 및 기술 사업 방향에 중대 전환점을 맞게 됐다.업계에 따르면 네이버와 그 자회사인 네이버파이낸셜은 2025년 11월 26일 각각 이사회를 열고 두나무와의 합병안을 심의·의결할 계획이다. 이번 이사회는 대면과 화상 참여를 병행하는 형태로 진행되며, 이해진 의장이 직접 출석해 합병의 배경과 향후 전략을 직접 설명할 예정인 것으로 알려졌다. 그는 핀테크(금융기술) 영역뿐만 아니라 AI 기반의 미래 사업 로드맵도 함께 제시할 것으로 전해졌다.두나무는 국내 최대 가상자산 거래소 업비트를 운영하고 있는 기업으로, 블록체인 및 핀테크 분야에서 독보적인 입지를 갖고 있다. 네이버는 이미 다양한 디지털 기반 서비스를 운영하고 있지만 상대적으로 금융 및 가상자산 분야 존재감은 제한적이었다. 이번 합병은 네이버가 해당 시장으로 본격 진출하는 신호탄으로 풀이된다.합병 방식은 가능성이 높은 시나리오로 ‘포괄적 주식 교환’이 거론되고 있다. 이는 두 회사가 기존 주주 지분을 교환하는 방식으로, 두나무 1주당 네이버파이낸셜 3주의 비율로 맞바꾸는 안이 유력하다. 이 경우 두나무는 네이버파이낸셜의 100% 자회사로 편입되며, 결과적으로 네이버의 손자회사가 된다.이사회에서 합병안이 통과되더라도 최종 확정을 위해서는 주주총회에서 특별결의가 필요하다. 상법상 특별결의는 출석 주주의 3분의 2 이상, 발행주식 총수의 3분의 1 이상이 동의해야 유효하다. 따라서 향후 주주들의 반응 여부가 일정 부분 변수로 작용할 수 있다.이번 합병이 성사되면 네이버는 디지털 금융 및 블록체인 기술을 아우르는 종합 플랫폼 기업으로서의 위상을 강화하게 된다. 이해진 의장과 송치형 두나무 회장은 이사회 다음날인 11월 27일 경기 성남 네이버 제2사옥 ‘네이버 1784’에서 공동 기자회견을 열고, 합병 이후 사업 방향과 비전을 공식 발표할 예정이다. 이 같은 흐름은 국내 IT 업계 전반에 디지털 금융과 AI 중심의 구조 재편 흐름을 가속화하는 계기가 될 수 있다.뉴스를 실시간으로...토큰포스트 텔레그램 가기<저작권자 ⓒ TokenPost, 무단전재 및 재배포 금지>광고문의기사제보보도자료#네이버#두나무#업비트#합병#M&A#핀테크#AI#블록체인#디지털금융",
    "신문사": "기타",
    "길이": 1442
  },
  {
    "키워드": "두나무",
    "발행일": "11/25/2025",
    "제목": "[데일리안 오늘뉴스 종합] 與 &quot;퇴직대법관 '대법사건' 5년간 수임 금지...",
    "링크": "https://n.news.naver.com/mnews/article/119/0003029532?sid=100",
    "내용": "전현희 더불어민주당 사법불신 극복·사법행정 정상화 TF 위원장이 지난 10일 국회에서 열린 전체회의에서 발언하고 있다. ⓒ뉴시스[데일리안 = 송오미 기자]▲ 與 \"퇴직대법관 '대법사건' 5년간 수임금지…행정처 폐지\"더불어민주당이 대법관 퇴임 후 대법원 사건 수임을 5년 간 금지하는 등의 입법을 추진한다. 민주당 사법불신 극복·사법행정 정상화 태스크포스(TF)는 25일 서울 여의도 국회에서 입법 공청회를 열고 이같은 내용의 사법행정 개혁안을 발표했다. 개혁안에 따르면 퇴직 대법관은 퇴직 대법관이 퇴임 후 5년간 대법원이 처리하는 사건을 수임하지 못하도록 제한된다. 기존 법원행정처를 폐지하고 사법행정위원회를 신설하는 방안도 추진한다.▲ 민주당 \"내일 대미투자특별법 발의…관세 인하 이달 1일 소급 적용\"더불어민주당이 한미 관세협상 타결 후속 조치를 지원하기 위해 대미투자특별법을 26일 발의하기로 했다. 허영 민주당 원내정책수석부대표는 25일 국회에서 열린 'APEC(아시아태평양경제협력체) 성과 확산 및 한미 관세협상 후속지원위원회' 출범식이 끝난 뒤 기자들과 만나 \"미국의 자동차·부품 관세 인하 발효가 11월 1일자로 소급 적용될 수 있도록 26일 중으로 특별법안을 발의하기로 했다\"고 밝혔다. 대미투자특별법은 김병기 원내대표가 26일 직접 대표 발의하기로 했다.▲ 여야, '대장동 국정조사' 합의 또 불발…\"입장 서로 팽팽\"송언석 국민의힘 원내대표와 김병기 더불어민주당 원내대표 등 여야 원내 지도부가 검찰의 대장동 항소포기 국정조사와 관련해 협의를 진행했지만 결론을 내지 못했다. 국정조사 구성에 대한 입장 차가 팽팽하게 맞서고 있는 만큼, 여야는 추후 재논의에 나설 방침이다. 또 여야는 내년 6·3 지방선거를 앞두고 선거구획정안을 마련할 정치개혁특별위원회(정개특위) 구성에 대한 합의도 다음으로 미뤘다.▲ 법무부, 론스타에 '취소절차 비용 74억원 변제 촉구' 서신 발송정부가 론스타 측에 외환은행 매각과 관련한 국제투자분쟁(ISDS) 중재판정 취소 절차에서 사용한 비용 등 74억원을 변제할 것을 요구하는 서신을 발송했다. 25일 법조계에 따르면 법무부는 이날 우리 정부가 그동안 취소 절차에서 사용한 비용 73억원과 앞서 2023년 5월 국제투자분쟁해결기구(ICSID) 정정결정으로 인정된 한국 정부 측 비용 약 8000만원 및 그 이자를 포함해 합계 74억원에 대한 임의변제를 촉구하는 서신을 대리인단을 통해 발송했다. 임의변제 기한은 중재판정 취소 결정 선고일로부터 30일 이내인 다음달 18일까지다.▲ 이재용의 글로벌 외교력…삼성, 인도 최대 기업 릴라이언스와 협력 확대이재용 삼성전자 회장이 25일 무케시 암바니 라이언스 인더스트리 회장을 만나 반도체, 통신, 데이터센터, 배터리 등 신사업 분야에 대한 협력 확대 방안을 논의했다. 삼성은 암바니 회장에게 ▲인공지능(AI) ▲확장현실(XR) ▲파운드리 ▲AI 데이터센터 ▲차세대 통신 ▲미래 디스플레이 ▲클라우드 ▲배터리 및 ESS ▲플랜트 건설 및 엔지니어링 등 삼성 계열사들의 다양한 미래 신기술을 소개했다. 인도 최대 기업인 릴라이언스는 화학·유통 중심의 기존 사업을 정보통신(ICT) 분야로 확대하며 사업 구조를 넓혀가고 있어, 향후 반도체·통신·디스플레이·배터리·EPC(설계·조달·시공) 등 종합 역량을 갖춘 삼성과의 사업 협력 기회가 확대될 것으로 기대된다.▲ '핀테크 재편' 노리는 네이버-두나무…이해진·송치형, 합병 구상 직접 밝힐까네이버와 두나무의 합병이 초읽기에 들어서며 양사가 수립한 협업 청사진에 대한 주목도가 상당하다. 간편결제와 디지털자산의 최전선의 있는 기업간 '혈맹' 수준의 융합을 앞둔 만큼, 핀테크 시장 새판짜기가 이뤄질 것이라는 관측이 나온다. 25일 관련 업계에 따르면 네이버파이낸셜과 두나무는 오는 26일 각각 이사회를 열어 합병안을 의결할 방침이다. 이후 양사 최고경영진이 27일 네이버 1784 사옥에서 기자간담회를 열고 합병 구조와 절차, 향후 사업 방향성을 공개하는 방향으로 가닥을 잡고 있다. 발표 자리에는 이해진 네이버 이사회 의장과 송치형 두나무 의장이 직접 참석하는 것이 유력하게 점쳐진다. 최수연 네이버 대표와 오경석 두나무 대표, 박상진 네이버파이낸셜 대표 등도 자리할 것으로 전해진다.",
    "신문사": "기타",
    "길이": 2082
  },
  {
    "키워드": "두나무",
    "발행일": "11/25/2025",
    "제목": "20조 핀테크 공룡 탄생 '초읽기'",
    "링크": "https://www.newsclaim.co.kr/news/articleView.html?idxno=3051361",
    "내용": "-‘네이버-두나무, 20조 핀테크 공룡 탄생… 이해진 송치형 창업주들 직접 합병 발표’-‘포괄적 주식 교환으로 플랫폼·블록체인 결합… 원화 스테이블코인 생태계 도약’네이버와 두나무. 방송 캡처[뉴스클레임]네이버와 두나무가 오는 27일 합병 계획을 공식 발표한다. 업비트 운영사 두나무와 네이버파이낸셜은 26일 각각 이사회를 통해 합병안을 확정한 뒤, 다음 날 네이버 1784 사옥에서 합동 기자회견을 열어 통합 비전과 새 금융플랫폼 전략을 공개한다. 기자회견에는 이해진 네이버 창업자 겸 이사회 의장과 송치형 두나무 회장을 비롯해 주요 경영진이 모두 참석한다.25일 업계에 따르면 포괄적 주식 교환 방식으로 진행되는 이번 합병은 두나무 1주당 네이버파이낸셜 3주 비율이 유력하다. 두나무와 네이버파이낸셜의 시장가는 각각 약 15조원과 5조원으로 평가된다. 합병 이후 송치형 회장과 김형년 부회장 등 두나무 경영진이 통합법인 지분 약 30%를 확보해 최대주주로 올라설 전망이며, 네이버의 기존 지분율은 69%에서 17%로 줄어들게 된다. 마무리 절차가 끝나면 두나무는 네이버파이낸셜의 100% 자회사가 된다.양사는 합병을 단순 지분 결합이 아닌 '핀테크 혁신'의 기회로 삼아 원화 기반 스테이블코인 결제 생태계 구축 및 슈퍼앱 도약을 공언하고 있다. 네이버페이의 4000만 사용자 기반과 두나무의 블록체인 기술을 결합해 연간 수천억 원대 신규 수익 창출과 글로벌 디지털 금융 확장도 추진할 계획이다. 합병안은 금융당국과 공정거래위원회 심사를 거친 뒤 최종 확정될 예정이다.☞ 네이버 뉴스스탠드에서 ‘뉴스클레임 ’을 만나보세요~ 구독하기 클릭!저작권자 © 뉴스클레임 무단전재 및 재배포 금지박규리 기자hjpark@newsclaim.co.kr다른기사 보기SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기",
    "신문사": "기타",
    "길이": 946
  },
  {
    "키워드": "두나무",
    "발행일": "11/25/2025",
    "제목": "[플랫폼노믹스] &quot;업비트에서 네이버페이 입출금 될까요?&quot;",
    "링크": "https://n.news.naver.com/mnews/article/138/0002210609?sid=004",
    "내용": "[사진=채성오기자][디지털데일리 채성오기자] 네이버파이낸셜과 두나무가 합병되면 업비트 원화 계좌 입출금을 네이버페이 포인트로 하는 시대가 올까.양사 합병 결정 시점이 가까워오자 개인 소비자에게 어떤 변화가 나타날 지 관심이 커지고 있다. 실제로 두 회사는 각각 간편결제·생활금융(네이버파이낸셜)과 디지털자산·투자 서비스(업비트)를 대표하는 플랫폼으로 서비스 연계 시 국내 최대 수준의 '메가 핀테크'가 탄생한다는 평가가 나온다.25일 정보기술(IT)업계에 따르면 네이버와 두나무는 오는 26일 각각 이사회를 개최하고 포괄적 주식교환 안건을 상정할 예정이다. 해당 이사회에서 관련 안건이 통과되면 두나무가 네이버파이낸셜의 자회사가 되는 형태로 지배구조가 재편될 가능성이 높아보인다. 업계에서는 네이버파이낸셜 1: 두나무 3의 합병비율이 적용될 것으로 내다봤다.합병이 추진될 경우 나타날 가장 큰 변화는 네이버 생태계 안에서 금융 활동이 하나의 흐름으로 통합될 수 있다는 점이다. 현재 네이버페이는 결제·포인트·후불결제·보험 제휴 등을 제공하고 있다. 두나무는 업비트와 증권플러스를 기반으로 가상자산·주식 투자를 운영한다. 합병 이후에는 이 두 축이 하나의 사용자 경험(UX) 아래 자연스럽게 연결될 가능성이 크다.우선 네이버페이와 업비트 간 자금 이동이 단순화될 전망이다. 현재 업비트는 은행(케이뱅크)과 앱을 오가는 입출금 계좌 체계를 운영 중이지만 통합이 진행될 경우 원화 지갑과 네이버페이 잔액 간 이동이 빠르게 이뤄질 수 있다.또한 포인트·캐시백과 디지털 자산이 결합된 리워드 모델이 등장할 가능성도 거론된다. 네이버페이 포인트가 특정 디지털 자산으로 전환되거나 업비트 투자 경험과 연계한 리워드 프로그램이 등장하는 방식이다. 이는 가상자산 소비 진입 장벽을 낮춰 라이트 유저층의 유입을 촉진할 요소로 평가된다.궁극적으로는 '결제-예금-투자-가상자산(코인)'까지 한 화면에서 관리하는 '생활금융 슈퍼앱'으로 진화할 수 있다는 전망도 거론되고 있다. 네이버가 보유한 검색·쇼핑·예약·콘텐츠 플랫폼 전반에서 발생하는 소비 패턴은 인공지능(AI) 기반 자산관리 서비스와 결합해 개인별 금융 추천·자동 저축·소액 투자 등의 UX로 이어질 가능성이 크다.다만 변수는 있다. 편의성이 대폭 확대되는 만큼 특정 플랫폼에 금융·투자 기능이 과도하게 집중되는 구조적 리스크도 커진다. 결제, 현금성 자산, 투자, 디지털 자산까지 네이버 생태계로 묶일 경우 서비스 장애나 보안 사고가 발생했을 때 소비자 생활 전반이 동시에 영향을 받을 수 있다.규제 환경도 주목할 변수로 꼽힌다. 합병은 금융당국 심사와 자금세탁방지(FIU) 요건을 거쳐야 하고 향후 디지털 자산 규제가 강화될 경우 서비스 제공 범위가 제한되거나 구조가 달라질 수 있다. 디지털자산기본법이 본격 시행되면 네이버 안에서 제공 가능한 기능 폭이 예상보다 좁아질 가능성도 배제할 수 없다.IT업계의 한 관계자는 \"생활·금융 플랫폼의 통합은 분명 새로운 사용자 경험을 제공할 수 있지만 동시에 소비자에게는 서비스 구조·위험·비용을 더 명확히 이해해야 할 필요가 커진다\"며 \"합병이 실제로 마무리되고 어떤 형태의 통합 서비스가 등장할지는 규제와 기술적 검토에 따라 달라지겠지만 금융과 디지털 자산이 플랫폼 중심으로 재편되는 흐름은 이미 시작됐다는 평가가 나온다\"고 말했다.",
    "신문사": "기타",
    "길이": 1633
  },
  {
    "키워드": "두나무",
    "발행일": "11/25/2025",
    "제목": "“코인도 받아요” 기부도 트렌드에 맞게…확 달라진 ‘사랑의열매’",
    "링크": "https://n.news.naver.com/mnews/article/020/0003677003?sid=102",
    "내용": "MZ 취향 저격! ‘굴뚝 온도탑’서 인증샷 찍고 QR로 삑, 기부 끝전년도 ‘희망2025나눔캠페인’ 출범식 사진. 사랑의열매 제공연말연시를 맞아 사랑의열매 사회복지공동모금회(회장 김병준)가 내달 1일부터 62일간 대국민 집중 모금 캠페인 ‘희망2026나눔캠페인’에 돌입한다. 올해 캠페인은 목표 모금액을 4500억 원으로 제시하며, 사회 변화에 맞춘 새로운 모금 방식과 배분 체계를 전면에 내세운 것이 특징이다.이번 캠페인은 ‘행복을 더하는 기부, 기부로 바꾸는 내일’을 슬로건으로 전국 17개 시·도에서 동시에 진행된다. 전년 목표액(4497억 원)보다 조금 상향된 금액을 제시한 만큼, 오프라인 참여뿐 아니라 디지털 모금 플랫폼, 가상자산 기부 등 새로운 참여 방식이 대거 적용될 전망이다.MZ세대 겨냥한 ‘새 온도탑’…“기부를 놀이로 경험하게”희망2026나눔캠페인 사랑의온도탑 ‘사랑은 굴뚝을 타고’ 시안. 사랑의열매 제공올해는 시민 참여를 상징해온 ‘사랑의온도탑’이 새로운 디자인으로 교체됐다. 대국민 공모전을 통해 선정된 ‘사랑은 굴뚝을 타고’는 20대 대학생이 제안한 작품으로, “시민의 따뜻한 기부 온기가 굴뚝을 통해 하늘로 올라간다”는 이미지를 형상화했다.사랑의 온도탑은 서울 광화문광장을 비롯해 전국 17개 시·도 지회에 동시에 설치되며, 나눔목표액의 1%인 45억 원이 모일 때마다 나눔온도 1도가 올라간다.특히 올해 온도탑은 단순 조형물을 넘어 ‘체험형 공간’으로 확장했다. 온도탑 하단에는 MZ세대의 놀이문화를 반영한 ‘리워드형 기부존’이 신설돼, 카드·현금·QR·토스 등 다양한 방식으로 기부가 가능하다. 기부금은 전액 성금으로 사용되고, 3000원짜리 키링 뽑기 등 누구나 부담없이 참여할 수 있는 요소도 도입됐다.NFT·비트코인도 기부…“디지털 자산, 더 이상 예외 아냐”사랑의열매는 25일 기자간담회를 열고 ‘사랑의 온도탑’을 다음달 1일 오후 2시 서울 광화문 남측 광장에 세운다고 밝혔다. 왼쪽부터 사랑의열매 김형철 부회장, 김병준 회장, 황인식 상근이사. 박태근 기자 ptk@donga.com올해 캠페인의 가장 큰 변화는 ‘기부 수단의 확장’이다. 사랑의열매는 8월 가상자산 거래소 업비트를 운영하는 두나무와 업무협약을 체결하고, 비현금성 자산·디지털 자산을 활용한 기부 기반을 마련해 왔다. 내달에는 NFT를 발행해 구매자용(판매형)과 고액 가상자산 기부자 예우용(비매품형) 두 종류로 출시하고, 수익금을 지역사회 위기 가구에 지원할 계획이다.김병준 사랑의열매 회장은 “그동안은 가상자산을 가진 분들이 기부하려면 그것을 다시 현금화 해야하는 복잡한 절차가 필요했다”며 “문제는 과연 기부 단체가 가상자산을 받아도 되는지와 가상자산의 큰 변동성을 어떻게 관리를 할 것인지에 대한 고민이 있었다”고 설명했다. 그러면서 “우리 실무자들이 굉장히 오랜 시간 동안 금융감독위원회를 비롯해 이 분야의 제도적인 것들을 갖춰가면서 실험적인 시도를 하고있다”고 밝혔다.실제로 올해는 디지털 자산을 통한 고액 기부가 처음으로 발생했다. 기업 기부로 5개 비트코인, 개인 기부자로부터 1개 비트코인이 전달됐다. 사랑의열매는 이를 통해 디지털 자산 기부가 점차 확산될 가능성을 주목하고 있다.비트코인 가격은 지난달 한국 주요 거래소에서 개당 1억 8000만 원 수준으로 치솟았으나 현재는 폭락해 1억 3000만 원 전후 수준이다.이와 관련해 황인식 사랑의열매 사무총장(상근이사)은 “기부 받은 비트코인은 위원회를 통해서 곧바로 처분 하고 있다”며 “6개 모두 바로 현금화해서 현재 갖고 있지 않다. 다 기부 처리가 됐다”고 전했다.새 복지 수요 반영한 ‘3대 배분 어젠다’ 첫 적용사랑의열매는 올해 7월부터 사회환경 변화에 따른 새로운 복지 수요를 반영해 배분 대상과 영역을 확정했다. 캠페인을 통해 모인 성금은 ‘3대 배분 어젠다’(생활안정·역량강화·위기대응)를 적용해 지원할 예정이다.‘생활안정’ 분야는 취약계층과 복지 사각지대의 기본 생활을 보장하고, 지역사회 내 위기·고립 1인 가구를 선제적으로 발굴해 지원한다. 또한 갑작스러운 위기 상황에 놓인 저소득층을 대상으로 생계·주거·의료비 등을 긴급 지원한다.‘역량강화’ 분야는 아동부터 노인까지 전 세대가 자립할 수 있는 기반을 만드는 데 초점을 둔다. 진로 탐색과 학습 지원, 교육 기자재 지원을 비롯해 시설거주 장애인의 자립생활 기술훈련과 전환기 교육, 자립 초기 주거·생계 지원 등이 포함되며, 취약계층의 노동시장 참여와 경제적 자립을 위한 인프라 구축을 추진한다.‘위기대응’ 분야에서는 사회문제와 재난에 대한 대응력을 높이기 위해 청소년 약물·온라인 도박 등 중독 예방과 생명존중 문화 확산, 경계선 지능아동·미등록 이주아동·고령 장애인 등 대상별 맞춤 돌봄을 강화한다. 더불어 폭우·혹서·혹한 등 기후변화로 인한 재난 상황과 에너지 빈곤 문제에 대한 대응체계를 고도화한다.12월 1일 광화문광장 중심으로 62일 간의 여정 시작희망2026나눔캠페인의 시작을 알리는 출범식은 12월 1일 오후 2시, 광화문 남측광장에서 열린다.정은경 보건복지부 장관, 오세훈 서울시장, 채시라 사랑의열매 홍보대사, 백은별 서울 사랑의열매 최연소 아너소사이어티 회원, 김병준 사랑의열매 회장 등이 참석해 출발을 알린다. 출범식에서는 사랑의온도탑 제막식과 기부금 전달식 등 나눔온도 100도 달성을 위한 다채로운 퍼포먼스가 진행될 예정이다.캠페인 기간 동안 특별 홈페이지 운영하고 온라인 플랫폼 모금함 개설, SNS 기반 스토리 콘텐츠 등 디지털 홍보를 강화해 시민 참여를 확대할 계획이다. 겨울철 난방비·방한용품 지원과 연계한 온라인 펀딩, 카카오톡 이모티콘 배포 등 참여 프로그램도 운영할 예정이다.전국 17개 시·도 지회와의 공동 캠페인도 추진한다. 지역 연계 모금, 착한가게·나눔리더 릴레이, 지회 출범식 및 기부자 행사 등 지역 특성을 반영한 프로그램을 확대해 전국적인 나눔 분위기를 확산할 계획이다.",
    "신문사": "동아일보",
    "길이": 2892
  },
  {
    "키워드": "두나무",
    "발행일": "11/25/2025",
    "제목": "이해진 네이버 의장, <b>두나무</b> 합병·AI 로드맵 직접 설명'",
    "링크": "https://www.pointdaily.co.kr/news/articleView.html?idxno=281814",
    "내용": "3월 경기 성남 네이버 그린팩토리에서 열린 정기 주주총회에서 사내이사로 선임된 이해진 네이버 창업자가 기자들과 질의응답을 하고 있다. 사진=연합뉴스[포인트데일리 방영석 기자] 이해진 네이버 창업자 겸 이사회 의장이 네이버 이사회에서 두나무와 합병 계획안과 AI 사업 로드맵을 직접 설명할 예정이다.양사 합병시 기업가치 20조원에 달하는 '공룡 금융사'가 등장할 것으로 예측되는 만큼 이사회 결과에 투자자들의 이목이 집중될 것으로 전망된다.25일 정보통신기술(ICT) 업계에 따르면 네이버와 금융 전문 자회사인 네이버파이낸셜은 오는 26일 각각 이사회를 개최하고 업비트 운영사 두나무와 합병안을 의결할 계획이다.네이버 이사회는 직접 대면과 화상 연결이 혼합된 형태로 진행된다.이 의장은 이 자리에서 두나무와 합병 계획에 대한 자신의 구상안을 피력하고 결의를 다지는 한편 핀테크는 물론 미래 AI 사업 계획에 대한 로드맵도 제시할 것으로 알려졌다.이 의장은 이사회 다음날인 27일 오전 네이버 제2사옥인 경기 성남 '네이버 1784'에서 송치형 두나무 회장과 공동 기자회견을 갖고 합병 이후 사업 구상안을 밝힐 예정이다.현재 가상자산·IT 업계에서는 포괄적 주식 교환 방식을 통한 양사간 합병안이 이사회를 거쳐 확정될 것으로 보고 있다.이렇게 되면 네이버파이낸셜은 두나무를 100% 자회사로 편입하게 되고 두나무는 네이버의 손자회사가 된다.네이버파이낸셜과 두나무의 주식 교환 비율로는 3대 1이 유력하게 거론된다. 두나무 1주를 네이버파이낸셜 3주로 교환하는 방식이다. 정확한 비율과 구체적 합병 절차는 이사회 때 윤곽이 드러날 것으로 보인다.합병이 진행되려면 이사회 결의 후 주주총회 특별결의가 이뤄져야 한다. 출석 주주의 3분의 2 이상, 발행주식 총수의 3분의 1 이상의 동의가 필요하다.금융투자업계 관계자는 \"이번 이사회의 핵심 안건이 네이버파이낸셜과 두나무의 합병인 만큼 이 의장이 합병에 대한 의지와 필요성을 설명할 것\"이라며 \"AI 사업에 대한 구상도 공개할 수 있다\"고 말했다.키워드#네이버#두나무#네이버파이낸셜#합병#이사회#주주총회#합병비율#손자회사#주식 교환#송치형#AI방영석 기자qkddudtjr12@pointdaily.co.kr다른기사 보기저작권자 © 포인트데일리 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1123
  },
  {
    "키워드": "두나무",
    "발행일": "11/25/2025",
    "제목": "이해진, <b>두나무</b> 합병·AI 로드맵 직접 설명한다",
    "링크": "https://n.news.naver.com/mnews/article/001/0015761461?sid=105",
    "내용": "네이버·네이버파이낸셜·두나무, 26일 동시 이사회27일 기자회견서 합병안·AI 전략 공개 예정네이버 - 두나무 (PG)[김선영 제작] 일러스트(서울=연합뉴스) 한상용 기자 = 이해진 네이버 창업자 겸 이사회 의장이 네이버 이사회에서 두나무와 합병 계획안과 AI 사업 로드맵을 직접 설명할 예정이다.25일 정보통신기술(ICT) 업계에 따르면 네이버와 금융 전문 자회사인 네이버파이낸셜은 26일 각각 이사회를 개최하고 업비트 운영사 두나무와 합병안을 의결할 계획이다. 네이버 이사회는 직접 대면과 화상 연결이 혼합된 형태로 진행된다.이 의장은 이 자리에서 두나무와 합병 계획에 대한 자신의 구상안을 피력하고 결의도 다질 계획인 것으로 전해졌다.이 의장은 또 핀테크는 물론 미래 AI 사업 계획에 대한 로드맵도 제시할 것으로 알려졌다.업계 관계자는 \"이번 이사회의 핵심 안건이 네이버파이낸셜과 두나무의 합병인 만큼 이 의장이 합병에 대한 의지와 필요성을 설명할 것\"이라며 \"AI 사업에 대한 구상도 공개할 수 있다\"고 말했다.이 의장은 이사회 다음날인 27일 오전 네이버 제2사옥인 경기 성남 '네이버 1784'에서 송치형 두나무 회장과 공동 기자회견을 갖고 합병 이후 사업 구상안을 밝힐 예정이다.발언하는 이해진 네이버 이사회 의장[연합뉴스 자료사진]현재 가상자산·IT 업계에서는 포괄적 주식 교환 방식을 통한 양사간 합병안이 무난하게 이사회를 거쳐 확정될 것으로 보고 있다.이렇게 되면 네이버파이낸셜은 두나무를 100% 자회사로 편입하게 되고 두나무는 네이버의 손자회사가 된다.네이버파이낸셜과 두나무의 주식 교환 비율로는 1대 3이 유력하게 거론된다. 두나무 1주를 네이버파이낸셜 3주로 교환하는 방식이다.다만 정확한 비율과 구체적 합병 절차는 이사회 때 윤곽이 드러날 것으로 보인다.합병이 진행되려면 이사회 결의 후 주주총회 특별결의가 이뤄져야 한다. 출석 주주의 3분의 2 이상, 발행주식 총수의 3분의 1 이상의 동의가 필요하다.gogo213@yna.co.kr",
    "신문사": "기타",
    "길이": 987
  },
  {
    "키워드": "두나무",
    "발행일": "11/25/2025",
    "제목": "이해진 네이버 의장, <b>두나무</b> 합병·AI 로드맵 직접 설명한다",
    "링크": "https://n.news.naver.com/mnews/article/422/0000805425?sid=101",
    "내용": "네트워킹 행사에서 발표하는 이해진 네이버 이사회 의장 [네이버 제공. 재판매 및 DB 금지]이해진 네이버 창업자 겸 이사회 의장이 네이버 이사회에서 두나무와 합병 계획안과 AI 사업 로드맵을 직접 설명할 예정입니다.오늘(25일) 정보통신기술(ICT) 업계에 따르면 네이버와 금융 전문 자회사인 네이버파이낸셜은 내일(26일) 각각 이사회를 개최하고 업비트 운영사 두나무와 합병안을 의결할 계획입니다.네이버 이사회는 직접 대면과 화상 연결이 혼합된 형태로 진행됩니다.이 의장은 이 자리에서 두나무와 합병 계획에 대한 자신의 구상안을 피력하고 결의도 다질 계획인 것으로 전해졌습니다.이 의장은 또 핀테크는 물론 미래 AI 사업 계획에 대한 로드맵도 제시할 것으로 알려졌습니다.업계 관계자는 \"이번 이사회의 핵심 안건이 네이버파이낸셜과 두나무의 합병인 만큼 이 의장이 합병에 대한 의지와 필요성을 설명할 것\"이라며 \"AI 사업에 대한 구상도 공개할 수 있다\"고 말했습니다.이 의장은 이사회 다음날인 27일 오전 네이버 제2사옥인 경기 성남 '네이버 1784'에서 송치형 두나무 회장과 공동 기자회견을 갖고 합병 이후 사업 구상안을 밝힐 예정입니다.현재 가상자산·IT 업계에서는 포괄적 주식 교환 방식을 통한 양사간 합병안이 무난하게 이사회를 거쳐 확정될 것으로 보고 있습니다.이렇게 되면 네이버파이낸셜은 두나무를 100% 자회사로 편입하게 되고 두나무는 네이버의 손자회사가 됩니다.네이버파이낸셜과 두나무의 주식 교환 비율로는 1대 3이 유력하게 거론되는데, 두나무 1주를 네이버파이낸셜 3주로 교환하는 방식입니다.다만 정확한 비율과 구체적 합병 절차는 이사회 때 윤곽이 드러날 것으로 보입니다.합병이 진행되려면 이사회 결의 후 주주총회 특별결의가 이뤄져야 합니다.출석 주주의 3분의 2 이상, 발행주식 총수의 3분의 1 이상의 동의가 필요합니다.#네이버 #두나무 #이해진 #네이버파이낸셜 #합병연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
    "신문사": "기타",
    "길이": 975
  },
  {
    "키워드": "두나무",
    "발행일": "11/25/2025",
    "제목": "네이버·<b>두나무</b> 합병 절차 막바지… 이해진·송치형 직접 나선다",
    "링크": "https://n.news.naver.com/mnews/article/417/0001115333?sid=105",
    "내용": "26일 이사회 거쳐 27일 이해진·송치형 공동기자회견이해진 네이버 이사회 의장이 5일(현지시간) 미국 실리콘벨리 포시즌 호텔에서 열린 네이버 벤처스 네트워킹 행사에서 발표하고 있다. /사진=뉴스1네이버 금융 전문 자회사 네이버파이낸셜과 가상자산 거래소 업비트를 운영하는 두나무의 '빅딜'이 임박했다.25일 정보통신기술(ICT) 업계에 따르면 네이버와 네이버파이낸셜은 26일 각각 이사회를 개최하고 두나무와 합병안을 의결할 계획이다. 이 자리에서 이해진 네이버 의장이 합병 계획안과 AI 사업 로드맵을 직접 설명할 것으로 전해졌다.이후 27일 두나무와 네이버파이낸셜은 네이버 제2사옥 '네이버 1784'에서 공동 기자회견을 열고 합병 이후 사업 구상안을 밝힌다. 기자회견에는 이해진 네이버 의장과 송치형 두나무 회장이 직접 참석하며 김형년 두나무 부회장, 최수연 네이버 대표, 오경석 두나무 대표, 박상진 네이버파이낸셜 대표 등 양사 주요 경영진도 나선다.합병은 포괄적 주식 교환 방식으로 추진된다. 교환 비율은 두나무 1주당 네이버파이낸셜 3주 수준이 유력하게 거론된다. 합병이 완료되면 두나무는 네이버파이낸셜의 100% 자회사로 편입돼 네이버의 손자회사가 된다. 송치형 회장과 김형년 부회장 등 두나무 주요 경영진은 합병 후 약 30%의 지분을 확보하며 최대주주가 되고 네이버파이낸셜의 최대주주인 네이버의 지분율은 69%에서 17% 수준으로 희석된다.합병이 성사되려면 이사회에서 안건이 통과된 후 주주총회 특별결의를 거쳐야 하며 출석 주주 3분의 2 이상, 발행주식 총수의 3분의 1 이상이 모두 동의해야 한다.국내 핀테크 기업 1위 네이버와 세계 가상자산 거래소 3위 두나무의 합병은 디지털 금융 시장의 판도를 뒤바꿀 '빅딜'로 평가된다. 합병 법인은 양사의 데이터·인프라를 결합해 가상자산과 핀테크를 통합한 금융 생태계 구축에 나설 전망이다.",
    "신문사": "기타",
    "길이": 922
  },
  {
    "키워드": "두나무",
    "발행일": "11/25/2025",
    "제목": "네이버·<b>두나무</b> 합병, '이해진 창업자' 직접 나선다",
    "링크": "https://www.wolyo.co.kr/news/articleView.html?idxno=304569",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.네이버 그린팩토리 전경. 사진=네이버이해진 네이버 창업자 겸 이사회 의장이 네이버와 두나무 합병 계획안과 AI 사업 로드맵을 직접 설명하는 등 합병 과정에 적극 참여할 것으로 보인다.25일 관련 업계에 따르면 네이버파이낸셜과 두나무는 26일 각각 이사회를 열고 양사의 합병안을 의결할 것으로 알려졌다. 이튿날인 27일에는 네이버 제2사옥 '네이버 1784'에서 공동 기자회견을 열어 합병 배경과 통합 이후 사업 청사진을 발표할 예정이다.해당 기자회견에는 이해진 네이버 창업자 겸 이사회 의장이 직접 참석한다. 송치형 두나무 회장 역시 자리할 예정이다.양사는 이번 합병에 있어 포괄적 주식교환 거래를 진행할 것으로 전망된다. 거래는 네이버파이낸셜이 발행한 신주를 기존 두나무 주주가 보유한 지분과 맞바꾸는 방식으로 추정된다. 두나무 주주들이 네이버파이낸셜 주주로 전환되는 방식이다. 이에 따라 두나무는 네이버파이낸셜의 100% 자회사로 편입된다.합병 및 교환 비율은 1대 3이 유력한 것으로 알려졌다. 두나무 주식 1주당 네이버파이낸셜 주식 3주를 받는 구조다. 다만 정확한 비율과 구체적인 합병 절차는 이사회에서 윤곽이 명확해질 것으로 보인다.한편 시장에서는 네이버파이낸셜 기업가치를 약 5조원, 두나무 기업가치를 약 15조원으로 평가하고 있다. / 월요신문=편슬기 기자이 기사를 공유합니다관련기사네이버·컬리, 안정적 시너지 효과…거래액 50% 증가네이버랩스 유럽, 'AI for Robotics' 워크샵 개최네이버웹툰 '좀비딸', 청룡영화상 '최다관객상 수상' 쾌거네이버 바이브 서비스 종료?…\"사업 정리 사실 무근\"두나무, 데이터 기반 투자 인프라 고도화… 업비트 ‘인사이트’ 대폭 강화오경석 두나무 대표 \"거래소 넘어 글로벌 금융 인프라로 진화할 것\"네이버, 업비트 두나무 계열사 편입에 '주가 12% 폭등'편슬기 기자miyuu90@naver.com다른기사 보기#네이버#두나무#합병저작권자 © 월요신문 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 1014
  },
  {
    "키워드": "두나무",
    "발행일": "11/25/2025",
    "제목": "이해진‧송치형, '포괄적 주식교환' 합병안 발표 앞둬",
    "링크": "https://www.tleaves.co.kr/news/articleView.html?idxno=8510",
    "내용": "- 두나무‧네이버파이낸셜, 내일 이사회서 합병안 의결 예정- 두나무 관계자 “(합병안 발표하기 위한) 절차 아직 남아”[그래픽=황민우 기자]이해진 네이버 창업자 겸 이사회 의장과 두나무 송치형 회장이 네이버파이낸셜과 두나무에 대한 합병안을 빠르면 이달 내 직접 설명할 예정이다.25일 금융업계에 따르면 두나무와 네이버파이낸셜은 내일 각각 이사회를 개최해 합병안을 의결한 후 오는 27일 합병 방식 등을 기자회견을 통해 발표할 계획이다.두나무는 네이버파이낸셜과 포괄적 주식교환을 추진해 왔으며 업계에선 두나무 주식 1주당 네이버파이낸셜 3주를 유력한 주식교환 비율로 보고 있다. 다만 자세한 합병 절차는 이사회가 끝나야 알 수 있다.합병이 완료되면 네이버파이낸셜은 송 회장을 최대 주주로 맞이하고 기존 대주주였던 네이버의 경우 2대 주주로 자리하게 될 전망이다. 이번 합병은 간편결제 1위 네이버파이낸셜과 가상자산 거래소 1위 업비트를 운영하는 두나무가 만나는 만큼 거대 디지털 금융 플랫폼이 출범할 것으로 관심을 불러 모았다.두나무 관계자는더리브스와 통화에서 “(합병안 발표하기 위한) 절차가 아직 남아 있다”고 일축했다.임서우 기자 dlatjdn@tleaves.co.kr임서우 기자dlatjdn@tleaves.co.kr기사제보다른기사 보기저작권자 © 더리브스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 663
  },
  {
    "키워드": "두나무",
    "발행일": "11/25/2025",
    "제목": "이해진, 네이버-<b>두나무</b> 합병 로드맵 직접 밝힌다",
    "링크": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=607607",
    "내용": "이해진 네이버 글로벌투자책임자(GIO) [사진: 네이버][디지털투데이 손슬기 기자] 이해진 네이버 창업자 겸 이사회 의장이 두나무와의 합병안과 향후 AI 사업 로드맵을 직접 밝힌다.25일 업계에 따르면 네이버와 금융 자회사 네이버파이낸셜은 26일 이사회를 개최해 업비트 운영사 두나무와의 합병안을 논의한다. 네이버 이사회는 대면과 화상회의가 병행되는 방식으로 진행되며, 이 자리에서 이 의장이 직접 합병 추진 배경과 구상을 설명할 것으로 알려졌다.업계 관계자는 \"핵심 안건이 네이버파이낸셜-두나무 합병인 만큼 이 의장이 합병 필요성과 의지를 명확히 밝힐 가능성이 크다\"며 \"네이버의 중장기 AI 전략까지 함께 제시할 수 있다\"고 말했다.이 의장은 이사회 다음날인 27일 성남 네이버 제2사옥 '1784'에서 송치형 두나무 회장과 공동 기자회견을 열고 합병 이후 통합 사업 전략을 공개할 예정이다.업계에서는 두 회사가 포괄적 주식교환 방식으로 합병을 추진할 것으로 보고 있다. 이 경우 네이버파이낸셜이 두나무를 100% 자회사로 편입하게 되고, 두나무는 네이버의 손자회사가 된다. 시장에서는 네이버파이낸셜과 두나무 간 주식교환 비율은 1:3이 유력하게 거론된다.정확한 교환 비율과 절차는 26일 이사회에서 윤곽이 잡힐 전망이다. 합병이 최종 성사되려면 이사회 의결 후 주주총회 특별결의가 필요하며, 출석 주주의 3분의 2 이상과 발행주식 총수의 3분의 1 이상 동의를 받아야 한다.손슬기 기자sageson@d-today.co.kr키워드#네이버#네이버파이낸셜#두나무#업비트저작권자 © 디지털투데이 (DigitalToday) 무단전재 및 재배포 금지SNS 기사보내기공유이메일기사저장관련기사두나무·네이버, 27일 합병 공식 발표...이해진·송치형 나선다이해진 네이버 의장, 사우디와 디지털 금융·데이터센터 협력 논의네이버–두나무, 내주 이사회서 합병 절차 돌입…지배구조 변화 예고한성숙 중기부 장관, 네이버 상반기 보수 52억원…임원 중 1위",
    "신문사": "기타",
    "길이": 971
  },
  {
    "키워드": "두나무",
    "발행일": "11/25/2025",
    "제목": "미 증시 훈풍 불었지만 혼조세 마감한 코스피… '환율 불안' 경계심 여...",
    "링크": "https://n.news.naver.com/mnews/article/138/0002210595?sid=101",
    "내용": "여의도 증권가 모습 ⓒ연합뉴스[디지털데일리 강기훈기자] 전날 미 뉴욕 증시에서 나스닥이 2.7% 가까이 급등하는 등 시장 분위기가 좋았지만 국내 증시에는 그 열기가 온전히 이어지지 못했다. 전강후약의 약세장의 패턴이다.'AI 거품론' 완화에 대한 기대속에 이날 코스피는 장 출발과 함께 전거래일 대비 100포인트 이상 올랐으나 이후 상승폭을 줄어들며 강보합으로 마감했다. 코스닥은 이날 하락 마감하며 3일 연속 하락세를 보였다25일 한국거래소에 따르면, 코스피는 전거래일대비 11.72포인트(+0.3%) 오른 3857.78에 장을 마감했다. 코스닥은 전장보다 0.05%(0.41포인트) 내린 856.03에 거래를 마쳤다.코스피 대장주인 삼성전자는 전장보다 2.69% 상승해 9만9300원에 마감했다.대형주들은 대체로 희비가 엇갈렸다. LG에너지솔루션과(0.36%) 두산에너빌리티(1.38%) 등은 상승했지만 SK하이닉스는 장중 55만원을 찍었다가 이내 상승분을 반납하며 0.19% 하락한 51만9000원을 기록했다. 전날 거래를 재개한 삼성바이오로직스는 -9.06% 급락했으며 HD현대중공업(-0.72%)과 알테오젠(-1.71%) 또한 고전을 면치 못했다.네이버는 두나무를 계열사로 편입시키기위한 이사회 일정이 공지되는 등 기대감에 좋은 흐름을 보였지만 이날 금융위원회가 스테이블코인과 관련한 한국은행, 기획재정부와의 이견을 노출시켰다는 소식이 악재로 작용하면서 -3.07% 하락했다. 또 핀테크기업 핑거(-11.37%), NHN KCP(-3.65%)등도 약세로 마쳤다.한편 원·달러 환율은 어제보다 4.7원 내린 1달러에 1472.4원으로 이날 주간 거래를 마쳤다.",
    "신문사": "기타",
    "길이": 821
  },
  {
    "키워드": "두나무",
    "발행일": "11/25/2025",
    "제목": "네이버·<b>두나무</b> 합병 '초읽기'…이해진, 로드맵 직접 설명 나선다",
    "링크": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=399344",
    "내용": "네이버·네이버파이낸셜·두나무, 26일 동시 이사회이해진 네이버 글로벌투자책임자(GIO). 사진=네이버이해진 네이버 창업자 겸 이사회 의장이 이사회에서 두나무 합병 계획안을 직접 설명한다.25일 정보통신기술(ICT) 업계에 따르면 네이버와 금융 자회사 네이버파이낸셜은 26일 각각 이사회를 열어 업비트 운영사 두나무와의 합병안을 의결할 예정이다.이 의장은 이 자리에서 두나무와 합병 계획에 대한 자신의 구상안을 피력하고 결의도 다질 계획인 것으로 전해졌다. 아울러 핀테크와 함께 네이버의 미래 AI 사업 전략도 함께 제시할 것으로 알려졌다.이사회 다음 날인 27일에는 경기 성남 ‘네이버 1784’에서 송치형 두나무 회장과 공동 기자회견을 열고 합병 구체안과 향후 사업 계획을 발표한다.가상자산 및 IT 업계에서는 포괄적 주식교환 방식의 합병이 무난히 통과될 것으로 보고 있다. 이렇게 되면 네이버파이낸셜은 두나무를 100% 자회사로 편입하게 되고 두나무는 네이버의 손자회사가 된다. 주식 교환 비율은 두나무 1주당 네이버파이낸셜 3주 지급 방식이 유력하게 거론된다.합병 성사에는 이사회 의결 이후 주주총회 특별결의가 필요하다. 출석 주주의 3분의 2 이상, 발행주식 총수 3분의 1 이상의 찬성을 확보해야 한다.키워드#이해진#네이버#두나무#합병손예지 기자handyeji802@pinpointnews.co.kr다른기사 보기저작권자 © 핀포인트뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 710
  },
  {
    "키워드": "두나무",
    "발행일": "11/25/2025",
    "제목": "메디스태프' 논란 <b>두나무</b>, 국감 뭇매에도 투자 지속했다",
    "링크": "https://www.insightkorea.co.kr/news/articleView.html?idxno=236133",
    "내용": "가상자산‘메디스태프’ 논란 두나무, 국감 뭇매에도 투자 지속했다",
    "신문사": "기타",
    "길이": 35
  },
  {
    "키워드": "두나무",
    "발행일": "11/25/2025",
    "제목": "네이버·<b>두나무</b> '빅딜' 초읽기…스테이블코인 기반 신사업 주목",
    "링크": "http://www.seouleconews.com/news/articleView.html?idxno=87760",
    "내용": "합병시 네이버 연결이익 기여 및 가상자산·핀테크 사업확장 기대네이버 두나무 CG. 연합뉴스[서울이코노미뉴스 박희만 기자] 네이버와 두나무의 ‘빅딜’이 초읽기에 들어갔다.네이버파이낸셜의 최대주주가 네이버이고, 합병 추진 소식이후 장외시장에서 두나무 기업가치가 크게 뛰면서 주주총회 통과도 무난할 것이란 전망이 나온다.다만 합병 과정에서 투자자 동의를 이끌어내기 위해 스테이블코인 기반 사업구상이 어떻게 구체화될지가 주요변수로 떠오르고 있다.·25일 업계에 따르면 네이버파이낸셜과 두나무는 오는 26일 각각 이사회를 열고 양사 간 포괄적 주식교환 안건을 상정할 예정이다.합병 비율은 두나무 1주당 네이버파이낸셜 3주가 유력하게 거론된다.이후 27일에는 경기 성남 네이버 제2사옥 ‘1784’에서 공동간담회를 열고, 이해진 네이버 이사회 의장과 송치형 두나무 회장이 직접 합병을 공식 발표할 것으로 알려졌다.합병 성사를 위해서는 이사회 의결이후 주주총회 특별결의가 필요하다. 출석 주주의 3분의 2 이상, 발행주식 총수의 3분의 1 이상이 동의해야 한다.네이버파이낸셜은 네이버가 70%의 지분을 보유하고 있어 결의 통과가 수월할 것으로 전망된다.두나무의 지분구조는 송치형 회장(25.53%)과 김형년 부회장(13.11%)을 비롯해 카카오인베스트먼트(10.59%), 우리기술투자(7.2%), 한화투자증권(5.94%) 등이 주요 주주다.경영진 몫 38.64%를 제외하면 약 28.1%포인트의 찬성표를 추가로 확보해야 한다.업계는 합병이후 기업가치 상승 기대감이 커 반대 여론이 적을 것으로 보고 있다.두나무가 사전에 우호지분을 확보했을 가능성도 제기된다.정부 심사도 주목된다. 금융당국은 금융과 가상자산을 분리하는 ‘금가분리’ 원칙을 유지하고 있지만, 최근 규제완화 기조가 감지되면서 이번 합병에 걸림돌이 되진 않을 것이란 분석이 우세하다.주식 교환이 완료되면 송치형 회장은 약 19%의 지분을 보유해 합병법인의 최대주주가 되고, 김형년 부회장은 9~10% 가량을 보유하게 된다. 두나무 경영진이 합병법인 지분의 약 30%를 확보하는 셈이다.네이버 지분은 17% 수준으로 낮아져 2대 주주로 내려앉을 전망이다.다만 네이버가 합병법인을 연결 자회사로 편입해 지배력을 간접적으로 유지하는 방안도 거론된다.이 경우 네이버가 주요주주 지분을 추가 매입하거나, 송 회장의 지분 일부를 네이버 지분으로 교환하는 방식이 논의될 수 있다.네이버의 우호세력으로 분류되는 미래에셋 금융그룹 지분(약 7%)도 이를 뒷받침할 수 있는 장치로 평가된다. 합병비율이 1대 3보다 네이버에 유리한 방식으로 조정될 가능성도 배제할 수 없다.합병이 최종 성사될 경우, 양사는 가상자산과 핀테크가 결합된 통합생태계 구축이 가능해진다.두나무는 원화기반 스테이블코인 유통수익을 기대할 수 있고, 제도권 기업인 네이버와 함께 신사업 확장에 속도를 낼 전망이다.네이버를 연결자회사로 편입할 경우, 연간 영업이익 1조2200억원이 추가 반영될 것이란 관측도 나온다.아울러 부동산·비상장주식 등 현실자산을 블록체인에서 토큰화하는 실물연계자산(RWA) 사업도 확장될 가능성이 제기된다.네이버부동산의 대규모 매물·거래 데이터와 ‘증권플러스 비상장’의 비상장주식을 토큰화해 업비트에서 거래할 수 있는 구조가 향후 마련될 수 있다는 전망도 나온다.저작권자 © 서울이코노미뉴스 무단전재 및 재배포 금지박희만 기자다른기사 보기",
    "신문사": "기타",
    "길이": 1659
  },
  {
    "키워드": "두나무",
    "발행일": "11/25/2025",
    "제목": "네이버·네이버파이낸셜·<b>두나무</b>, 26일 이사회서 합병안 의결",
    "링크": "http://www.kdfnews.com/news/articleView.html?idxno=171688",
    "내용": "사진=연합뉴스가상자산 거래소 업비트 운영사 두나무와 네이버 자회사 네이버파이낸셜이 26일 각각 이사회를 개최하고 업비트 운영사 두나무와 합병안을 의결할 계획이다이해진 네이버 창업자 겸 이사회 의장은 네이버 이사회에서 두나무와 합병 계획안과 AI 사업 로드맵을 직접 설명할 예정이다.가상자산·IT 업계에서는 포괄적 주식 교환 방식을 통한 양사간 합병안이 무난하게 이사회를 거쳐 확정될 것으로 보고 있다. 이렇게되면 네이버파이낸셜은 두나무를 100% 자회사로 편입하게 되고, 두나무는 네이버의 손자회사가 된다.이 의장은 27일 오전에는 네이버 제2사옥인 경기 성남 '네이버 1784'에서 송치형 두나무 회장과 공동 기자회견을 갖고 합병 이후 사업 구상안을 발표하는 것으로 전해졌다.기자회견에는 이 의장, 송 회장을 비롯해 김형년 두나무 부회장과 최수연 네이버 대표이사, 오경석 두나무 대표이사와 박상진 네이버파이낸셜 대표이사 등 두 회사 핵심 경영진이 함께한다.올해 3월 26일 네이버 그린팩토리에서 열린 제26기 네이버 정기 주주총회를 마친 후 취재진 질문에 답하고 있는 이해진 네이버 창업자. 사진=네이버 제공네이버 관계자는 기자회견 진행 여부에 대해 \"추측성이고 정해진 바 없다\"며 \"이사회가 실제 열리고 공시가 나와야 할 것\"이라고 말했다.김상록 기자 kdf@kdfnews.com저작권자 © 한국면세뉴스 무단전재 및 재배포 금지김상록다른기사 보기페이스북트위터카카오스토리카카오톡URL복사기사공유하기",
    "신문사": "기타",
    "길이": 727
  },
  {
    "키워드": "두나무",
    "발행일": "11/25/2025",
    "제목": "<b>두나무</b>-네이버파이낸셜 합병 초읽기…핀테크·블록체인 ‘초대형 동맹’",
    "링크": "https://www.seoultimes.news/news/article.html?no=2000086079",
    "내용": "[서울타임즈뉴스 = 최남주 기자] 네이버파이낸셜과 국내 최대 가상자산 거래소 업비트를 운영하는 두나무의 합병이 초읽기에 들어가면서 핀테크·블록체인 산업 전반에 대변혁이 예고되고 있다. 양사는 26일 각각 이사회를 열어 합병안을 의결할 예정이다.또 27일 네이버 제2사옥 ‘네이버 1784’에서 이해진 네이버 이사회 의장과 송치형 두나무 회장이 직접 합병 구상과 향후 전략을 발표한다. 이날 최수연 네이버 대표, 오경석 두나무 대표, 박상진 네이버파이낸셜 대표 등 최고경영진도 총출동한다.이번 결합의 핵심 쟁점은 주식 교환 비율이다. 시장에서는 네이버파이낸셜 가치를 5조원, 두나무 가치를 15조원으로 평가해 ‘1대 3’ 비율이 유력하게 거론된다. 이 비율이 적용되면 두나무 창업자인 송치형 회장과 주요 주주가 통합법인의 약 30% 지분을 확보하며 최대주주로 올라선다.기존 네이버파이낸셜 최대주주였던 네이버의 지분율은 현재 69%에서 약 17% 수준으로 낮아진다. 합병은 이사회 의결 후 주주총회 특별결의를 거쳐야 하며, 출석 주주 3분의 2 이상·발행주식 총수의 3분의 1 이상 찬성이 필요하다.업계가 가장 주목하는 부분은 ‘스테이블코인 기반 결제 혁신’이다. 네이버는 검색·쇼핑·콘텐츠에서 소비 데이터를 독점적으로 확보해왔고, 두나무는 업비트 이용자를 중심으로 투자·자산 데이터를 보유하고 있다. 양사의 데이터 생태계가 통합될 경우 ‘소비 → 결제 → 투자’로 이어지는 순환형 금융 플랫폼이 형성될 것이라는 전망이 나온다.특히 네이버페이에 원화 기반 스테이블코인이 적용되면 블록체인 기반 자동 정산으로 가맹점 수수료가 사실상 ‘0%’에 가까워져 결제 시장 구조가 크게 재편될 수 있다. 글로벌 확장 전략 역시 핵심 축이다. 이해진 의장은 최근 사우디아라비아 장관들과 만나 스테이블코인 기반 디지털 금융 협력을 논의했다.두나무 역시 일본·중동·남미 등 다양한 국가의 스테이블코인 활용도를 언급하며 적극적 글로벌 진출 의지를 드러내고 있다. 라인야후 사태 이후 일본·아시아 거점이 흔들린 네이버에게는 새로운 돌파구가 될 수 있다는 평가다.다만 규제 리스크는 여전히 남아 있다. 금융당국은 간편결제와 가상자산이 결합할 경우 금융 리스크가 통제 가능할지 검토해야 하며, 공정거래위원회는 시장 지배력 강화 여부를 면밀히 들여다본다. 특히 금융업과 가상자산업의 직접 결합을 제한하는 ‘금가분리’ 원칙과의 충돌 가능성이 지적된다. 일부에서는 네이버·두나무 결합이 국내 간편결제·가상자산 시장의 경쟁을 약화시킬 수 있다는 우려도 제기한다.그럼에도 전문가들은 이번 합병이 두 기업 모두에게 성장 정체와 규제 환경을 뛰어넘기 위한 전략적 선택이라고 본다. 한 업계 관계자는 “이번 결합은 단순한 지배구조 재편이 아니라 국내 빅테크와 가상자산 산업이 최초로 본격적인 동맹을 맺는 순간”이라며 “향후 10년 한국 금융·핀테크 지형을 새로 그릴 분기점이 될 것”이라고 말했다.",
    "신문사": "기타",
    "길이": 1430
  },
  {
    "키워드": "두나무",
    "발행일": "11/25/2025",
    "제목": "국내 1위 핀테크·가상자산 거래소 한몸 된다…네이버파이낸셜·<b>두나무</b>...",
    "링크": "https://www.newsworks.co.kr/news/articleView.html?idxno=820186",
    "내용": "기자명박광하 기자입력 2025.11.25 15:57[뉴스웍스=박광하 기자] 국내 간편결제 1위 사업자 네이버파이낸셜과 가상자산 거래소 1위 업비트를 운영하는 두나무가 27일 합병을 공식 발표한다. 약 20조원 규모의 이번 합병이 성사되면 웹3 금융 생태계를 구축하는 새로운 디지털 금융 플랫폼이 탄생할 전망이다.25일 금융업계에 따르면 네이버파이낸셜과 두나무는 26일 각각 이사회를 열고 포괄적 주식 교환 방식의 합병안을 의결한다. 이어 27일 네이버 제2사옥 '네이버1784'에서 합동 기자회견을 개최할 예정이다.이 자리에는 이해진 네이버 의장과 송치형 두나무 회장이 참석해 양사의 통합 방향과 전략적 비전을 제시할 것으로 알려졌다. 최수연 네이버 대표, 김형년 두나무 부회장, 박상진 네이버파이낸셜 대표, 오경석 두나무 대표 등 핵심 경영진도 동석할 예정이다.합병은 두나무 주주가 보유 주식을 네이버파이낸셜 신주와 교환하는 구조로 진행한다. 업계에서는 두나무 기업가치를 15조원, 네이버파이낸셜을 5조원 정도로 추산하고 있다. 합병 시 주식 교환 비율은 두나무 1주당 네이버파이낸셜 3주가 유력하다. 이 비율대로 확정되면 송치형 회장과 김형년 부회장 등 두나무 경영진이 통합 법인 지분 약 30%를 확보해 최대주주 그룹으로 올라서고, 네이버는 지분율이 69%에서 17%대로 낮아진다.다만 양사는 의결권 위임 등을 통해 네이버가 실질적 지배력을 유지하도록 구조를 설계했다. 송 회장 등 두나무 경영진이 보유한 네이버파이낸셜 주식의 과반 의결권을 네이버에 위임하기로 합의한 것으로 알려졌다.합병 절차는 이사회 통과 후 주주총회 특별결의를 거쳐야 한다. 출석 주주 3분의 2 이상과 발행 주식 총수 3분의 1 이상의 동의가 필요하다. 네이버파이낸셜은 네이버 70%와 미래에셋 30% 지분으로 이뤄져 통과가 수월할 전망이지만, 두나무는 경영진 지분이 38.6%에 그쳐 약 27%의 추가 동의가 필요하다.카카오인베스트먼트 10.6%, 우리기술투자 7.2%, 한화투자증권 5.9%, 하이브 2.5% 등 다양한 주주가 포진해 있어 각자의 이해관계를 조율하는 협상이 진행 중이다. 일부 재무적 투자자는 기업가치 산정 불만이나 고배당 정책 축소 가능성을 이유로 주식매수청구권 행사를 고려하는 것으로 전해졌다.합병의 핵심은 원화 스테이블코인 발행과 블록체인 기반 금융 서비스 확대다. 네이버파이낸셜이 원화 스테이블코인을 발행하고 두나무가 업비트를 통해 상장·유통을 담당하는 구조가 가능해질 것으로 보인다. 합병 회사 한곳이 독보적인 국내 스테이블코인 생태계를 구축할 수 있다는 뜻이다. 네이버가 보유한 3000만명 이상의 네이버페이 이용자와 대규모 커머스 플랫폼을 스테이블코인의 실물경제 활용처로 삼을 수 있다는 점에서 이런 예측이 업계에서 나온다.두나무의 블록체인 기술 '기와체인'을 접목하면 결제 수수료 절감과 정산 과정 효율화도 가능하다는 분석도 업계에서 높은 빈도로 발견된다. 네이버의 검색·쇼핑·콘텐츠 소비 데이터와 두나무의 실시간 거래·온체인 정보가 결합하면 AI 기반 초개인화 금융 상품 개발도 가능하다는 이야기도 있다.합병 법인은 내년 미국 나스닥 상장을 추진할 것이라는 예측도 나왔다. 블룸버그 통신과 아그라뉴스 등 여러 외신은 업계 소식통을 인용해 업비트가 네이버파이낸셜과의 합병 이후 나스닥 IPO를 준비하고 있다고 보도했다. 국내 규제 불확실성을 해소하고 글로벌 자본시장에서 기업 가치를 평가받겠다는 전략으로 풀이된다.합병 과정에서 넘어야 할 고개는 '규제 심사'다.금융당국은 간편결제와 가상자산 결합에 따른 금융 리스크와 시스템 위험 전이 가능성을 점검할 예정이다. 공정거래위원회는 시장지배력 남용 우려와 경쟁 제한 여부를 심사한다. 초기 우려됐던 '금가분리' 규제는 금융당국이 최근 내부 검토 끝에 직접적 규제 위반에 해당하지 않는다는 판단을 내린 것으로 알려지면서 상당 부분 해소됐다. 네이버파이낸셜이 전통 금융사와 달리 고객 자금을 직접 운용하지 않는 전자금융업자라는 점이 반영된 것으로 알려졌다.업계는 합병이 데이터 기반 금융 서비스 패러다임을 바꾸는 계기가 될 것이란 기대를 갖고 있다. DB증권은 두나무 인수 이후 연결 실적 기준 연간 이익이 40% 이상, 순이익은 10~15% 성장할 수 있다고 분석했다. 원화 스테이블코인 시장 선점과 가상자산, 비상장 서비스를 포함한 종합 핀테크 플랫폼으로의 확장이 가능하다는 평가다. 다만 규제 정비 속도, 시장 독점에 대한 사회적 감시, 이용자 신뢰 확보 등이 해결해야 할 과제로 지적됐다.광고안내제보박광하 기자ha@newsworks.co.kr기자페이지[#통신 풍향계] SKT '뭉치면 로밍 할인' 프로모션·KT 'AI 캠퍼스' 개소·LGU+ 'AI 스타트업 진출 지원'·비자-LGU+ 'AI 결제 파트너십'·SKB '안심 서비스' 출시·LG헬로비전 '유튜브 100만 구독자' 달성국내 1위 핀테크·가상자산 거래소 한몸 된다…네이버파이낸셜·두나무 27일 합병 발표순천시, 퇴직공무원만 기간제 근로자로 채용…'끼리끼리 문화' 선 넘었다저작권자 © 뉴스웍스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2485
  },
  {
    "키워드": "두나무",
    "발행일": "11/25/2025",
    "제목": "네이버 창업자 이해진 의장, <b>두나무</b> 합병·AI 로드맵 직접 설명한다",
    "링크": "https://www.ngonews.kr/news/articleView.html?idxno=219286",
    "내용": "UPDATED.2025-11-26 07:42 (수)Since 2002",
    "신문사": "기타",
    "길이": 38
  },
  {
    "키워드": "두나무",
    "발행일": "11/25/2025",
    "제목": "<b>두나무</b>-네파 합병… 가상자산 면허 갱신이 첫 관문",
    "링크": "https://n.news.naver.com/mnews/article/029/0002995548?sid=101",
    "내용": "[미리캔버스 생성 이미지]두나무와 네이버파이낸셜의 합병이 가상자산 거래소 업비트의 가상자산사업자 라이센스 갱신에도 영향을 미칠 것으로 보인다.특히 합병 이후 바뀔 지분구조와 국내나 해외시장 상장 계획 등이 주요 쟁점 대상이 될 것으로 보인다.25일 관련업계에 따르면 두나무와 네이버파이낸셜은 각각 이사회를 열고 포괄적 주식교환 안건을 최종 의결한다.안건이 이사회를 통과해도 주주총회 특별결의가 남지만, 양사의 대주주 지분을 고려하면 합병 가능성이 높게 평가된다. 다만 이후에도 금융당국과 공정거래위원회의 심사를 통과해야 한다. 금융위원회와 공정거래위원회는 합병 이후 '금가분리', 독점 여부를 따질 것으로 예상된다.이 같은 상황에서 양사의 합병이 현재 두나무가 업비트 거래소 운영을 위해 가지고 있는 가상자산사업자 라이센스 갱신에도 영향이 불가피할 것으로 보인다.현행법상 가상자산사업자가 사업을 영위하기 위해서는 금융정보분석원(FIU)에 이를 신고해야 한다. FIU는 사업자의 사업 계획과 주주요건 등을 살핀 뒤 신고증을 발급한다.두나무는 2021년 10월 신고수리증을 받은 뒤 이미 갱신 기한인 3년을 넘어섰다. 지난해 갱신을 신고했지만, 특금법 위반 등으로 인한 당국의 조사 등으로 갱신 심사가 1년 넘게 이어지고 있다.사업자 갱신을 위해서는 대표자와 임원, 대주주 현황과 사업자의 사업추진계획서, 가상자산 관련 법령준수체계 구축 관련 서류 등을 제출해야 한다.두나무는 지난해 갱신을 신고하면서 당시 상황에 맞춰 해당 서류를 제출했지만, 이번 합병으로 주요 내용이 모두 변경될 것으로 예상된다.특히 지분구조와 향후 사업계획 등이 발목을 잡을 것으로 보인다. 합병 이후 지분구조를 당국이 어떻게 평가할지, 최근 제기되고 있는 두나무 미국 상장 여부에 대한 구체적인 내용을 두나무가 어떻게 제시하냐에 따라 갱신이 결정될 수 있다는 것이 업계 관계자들의 설명이다.또 현재 두나무가 가상자산 중개와 매매, 보관, 관리 등 특금법에서 정한 모든 가상자산 관련 사업을 신고했지만, 네이버파이낸셜과 합병 후 추진할 것으로 예상되는 스테이블코인 발행과 결제 관련 사업에 대한 구상도 당국이 살필 수 있다.가상자산 사업자를 신고제로 규정하고 있지만, 사실상 당국의 평가가 들어가는 만큼 이번 갱신신고 심사가 양사의 합병을 바라보는 당국의 첫 번째 관문이 될 수 있다는 시각도 나온다.업계 한 관계자는 \"갱신 심사 중간에 바뀐 내용을 변경 신고로 반영할지, 갱신 신고에 반영할지는 특금법에 명확하게 나와있지 않다\"며 \"결국 당국의 해석에 따라 갱신심사에 이를 반영할지 아닐지가 달라진다\"고 말했다. 이어 \"이미 1년 이상 갱신심사가 이어지고 있는 상황에서 이 같은 사업자의 대규모 변화가 처음인 만큼 업계의 관심도 높은 상황\"이라고 덧붙였다.당국은 기존의 신고수리증 기한이 지난해 마감됐지만, 원론적으로 심사기간 동안은 라이센스가 유지되고 있다고 보는 것이 맞다고 봤다. 이에 따라 심사 기간 중 합병이 된다면 변경 내용을 갱신 신고서에 모두 반영할 필요가 있다는 설명이다.",
    "신문사": "기타",
    "길이": 1489
  },
  {
    "키워드": "두나무",
    "발행일": "11/25/2025",
    "제목": "업비트, '2025 예술의전당 &amp; 국립발레단 호두까기인형' 공연 무료 초청 ...",
    "링크": "http://www.queen.co.kr/news/articleView.html?idxno=446477",
    "내용": "(두나무 제공.)가상자산 거래소 업비트 운영사 두나무가 다음 달 예술의전당 오페라극장에서 열리는 '2025 예술의전당 & 국립발레단 호두까기인형' 공연 무료 초청 이벤트를 진행한다고 24일 밝혔다.업비트 이용자는 오는 28일까지 업비트 대체불가능토큰(NFT) 공식 홈페이지에서 이벤트에 응모할 수 있으며, 추첨을 통해 약 1000명이 초청된다. 이번 공연은 두나무가 예술의전당 오페라극장을 전관 대관해 마련한 행사로, 일반 예매처에서는 관람권을 구매할 수 없다.두나무는 응모부터 현장 티켓 인증까지 블록체인 기술을 적용해 일상에서 자연스럽게 웹3 기술을 체험할 수 있도록 했다. 응모자는 초대 링크를 지인에게 공유할 수 있으며, 링크를 통해 가장 많은 친구를 초대한 이용자는 추가 티켓을 받는다.이벤트 기간 업비트 신규 가입자에게는 추가 응모 기회도 주어진다. 공연 당일 현장에선 소셜네트워크서비스(SNS) 인증 이벤트와 경품 이벤트도 진행한다.두나무는 이번 행사에 보호 대상 아동·자립 준비 청년 100여 명을 함께 초청한다. 자립 준비 청년의 문화 접근성 격차를 줄이기 위한 취지다.윤선주 두나무 최고브랜드임팩트책임자(CBIO)는 \"일상에서 체감할 수 있는 블록체인 기술의 가치를 선보이고, 다양한 사회·문화 영역에서 접점을 넓히겠다\"고 전했다.이코노미퀸 김경은 기자Tag#업비트#두나무#2025 예술의전당 & 국립발레단 호두까기인형#무료초청이베트#예술의전당 오페라극장저작권자 © Queen 이코노미퀸 무단전재 및 재배포 금지김경은 기자다른기사 보기",
    "신문사": "기타",
    "길이": 757
  },
  {
    "키워드": "두나무",
    "발행일": "11/25/2025",
    "제목": "네이버-<b>두나무</b> 합병 초읽기…'개미 달래기' 전략은",
    "링크": "https://n.news.naver.com/mnews/article/586/0000116719?sid=101",
    "내용": "[허인회 기자 underdog@sisajournal.com]오는 27일 이해진·송치형 합병 공식 발표 나설 듯주주 이탈 예상되는 두나무, 배당·청사진으로 막판 설득이해진 네이버 이사회 의장이 6월5일(현지시간) 네이버의 첫 해외 투자법인 ‘네이버 벤처스’ 설립을 앞두고 미국 실리콘밸리에서 열린 네트워킹 행사에서 발표하고 있다. ⓒ연합뉴스국내 가상자산 거래소 1위 '업비트'를 운영하는 두나무와 간편결제 1위 사업자 네이버파이낸셜의 합병이 임박했다. 지난달 두 기업의 결합 추진 소식이 알려진 지 한 달여 만에 각 이사회에서 합병안을 의결하고 27일 공식 발표에 나선다는 계획이다. 이 자리엔 이해진 네이버 의장과 송치형 두나무 회장이 나란히 참석할 전망이다. 관건은 '두나무 주주총회'다. 5% 이상 지분을 들고 있는 주주들의 이탈이 예상되는 가운데 전체 지분의 23%를 보유한 소액주주들의 결정이 중요할 것으로 보인다.25일 금융업계에 따르면, 두나무와 네이버파이낸셜은 오는 26일 각각 이사회를 열고 양사의 합병 안건을 상정·의결할 예정이다. 27일에는 이해진 네이버 의장과 송치형 두나무 회장이 네이버 제2사옥 '네이버 1784'에서 합동 기자회견을 열고 양사의 통합 방향과 전략적 비전을 직접 발표한다.이번 합병은 포괄적 주식 교환 방식으로 진행될 전망이다. 두나무 주주들이 보유한 주식을 네이버파이낸셜 신주와 교환하는 형태다. 관심을 모았던 주식 교환 비율은 두나무 1주당 네이버파이낸셜 3주를 부여하는 '1대 3' 안이 유력하게 거론된다. 시장에서 두나무 기업가치를 약 15조원, 네이버파이낸셜을 약 5조원 수준으로 추산하고 있는 점을 고려한 비율이다.다만 시장 예상보다 교환 비율이 올라갈 가능성도 있다. 두나무 주주들은 국내 단독 상장이나 나스닥 상장을 염두에 두고 비상장사인 두나무 지분을 매집해왔다. 하지만 두나무가 네이버 자회사로 편입되면 기대했던 상장 프리미엄은 사라진다.실적을 고려하더라도 두나무의 기업가치가 저평가됐다는 것이 두나무 주주들의 생각이다. 지난해 말 기준 두나무와 네이버파이낸셜의 매출은 각각 1조7315억원, 1조6437억원으로 비슷하다. 하지만 순이익을 보면 두나무가 9837억원, 네이버파이낸셜이 약 1000억원으로 10배가량 차이가 난다. 이에 양사는 이사회 개최 막판까지 교환 비율을 조율할 것으로 보인다.이사회에서 합병 안건이 의결되면 주주총회 특별결의와 정부의 규제와 심사 과정이 최종 합병의 마지막 관문이 된다.현재 관건은 두나무 주주총회의 향방이다. 주주총회 특별결의가 이뤄지려면 출석 주주의 3분의 2 이상, 발행주식 총수의 3분의 1 이상의 동의가 필요하다. 네이버파이낸셜의 경우 모회사 네이버가 지분 70%, 미래에셋그룹이 30%를 갖고 있다. 미래에셋 측이 반대해도 주총 통과는 가능하다. 당초 미래에셋 측은 네이버파이낸셜이 저평가됐다며 불만을 제기했지만, 일단 합병안에는 동의한 것으로 전해진다.두나무 쪽은 진통이 예상된다. 지분 구조가 복잡하기 때문이다. 송치형 두나무 회장(25.5%), 김형년 두나무 부회장(13.1%) 등 경영진이 보유한 지분은 38.6%다. 이어 주요 주주로는 카카오인베스트먼트(10.6%), 우리기술투자(7.2%), 한화투자증권(5.9%), 하이브(2.5%) 등이 있다. 소액주주는 23.76% 지분을 보유하고 있다.서울 강남구 업비트 본사 모습 ⓒ연합뉴스중복상장 피해 '나스닥' 청사진 앞세울 듯두나무 측은 일단 주요 주주 설득에 나선다는 계획이다. 하지만 각기 이해관계는 다르다. 카카오인베스트먼트는 같은 계열사 카카오페이와 네이버파이낸셜의 네이버페이가 경쟁 관계라는 점에서 순순히 합병에 찬성할지는 미지수다. 우리기술투자·한화투자증권 등은 두나무 지분을 팔아 수익을 확정할 가능성이 높다는 관측이 많다. 특히 2021년 약 600억원을 투자하며 투자자로 합류했던 한화투자증권의 경우 주식매수청구권을 행사할 경우 8000억원이 넘는 현금을 손에 쥘 수 있다.업계에선 두나무가 기관들의 대거 이탈을 막는 동시에 소액주주들의 반발도 최대한 누그러뜨려야 한다고 보고 있다. 주총 특별결의까지 필요한 지분은 약 28%다. 기관 반대에 개미들마저 이탈한다면 합병안 통과가 불투명하다.이에 합병 전 특별배당 등의 당근책을 내놓을 것이란 전망이 나오고 있다. 두나무는 올해 상반기 배당금으로 3000억원을 지급한 바 있다.더 나아가 나스닥 상장과 같은 청사진도 함께 제시할 것이란 예상이 나온다. 업계에선 두 기업이 향후 나스닥 상장에도 합의한 것으로 알려진다. 네이버가 국내에 상장돼 있는 상황에서 중복상장을 피하기 위한 방법이기도 하다.조태나 유진투자증권 연구원은 \"이번 결합은 글로벌 기업으로 성장하기 위한 큰 그림으로 해석된다\"며 \"기존 두나무 주주들도 단독 상장보다 합병 후 글로벌 상장이 더 매력적일 것\"이라고 분석했다.",
    "신문사": "기타",
    "길이": 2359
  },
  {
    "키워드": "두나무",
    "발행일": "11/25/2025",
    "제목": "[초점] 네이버와 <b>두나무</b> '한식구 되기' 초읽기…3가지 관전 포인트",
    "링크": "http://www.newswatch.kr/news/articleView.html?idxno=74870",
    "내용": "26일 이사회서 합병비율 '1대 3' 유력…주총 통과와 정부 심사는 '변수'이해진 네이버 의장(왼쪽)이 지난 18일 사우디아라비아 리야드에서 열린 '시티스케이프 국제 엑스포' 현장에서 마지드 알호가일 사우디 자치행정주택부 장관과 만나 선물을 주고 받고 있다. 사진=연합뉴스| 뉴스워치= 김재창 기자 | 국내 간편결제 선두기업 네이버파이낸셜과 국내 1위 가상자산거래소 업비트를 운영하는 두나무의 ‘한식구 되기’ 작업이 초읽기에 들어갔다.25일 관련업계에 따르면 네이버파이낸셜과 두나무는 오는 26일 각각 이사회를 열어 포괄적 주식교환 안건을 상정할 예정이다. 다음 날인 27일에는 이해진 네이버 의장과 송치형 두나무 회장이 직접 공동 기자회견을 열어 합병 이후 사업구상안 등을 직접 발표할 것으로 보인다.시장의 관심이 집중된 양사의 합병 교환 비율은 현재로선 1대 3이 유력하다. 두나무 주식 1주당 네이버파이낸셜 주식 3주를 받는 방식이다.양사의 합병으로 기대되는 시너지 효과는?양사는 이번 합병을 통해 두나무의 블록체인·핀테크 역량과 네이버의 플랫폼 경쟁력을 결합한 새로운 금융생태계 로드맵을 제시할 것으로 전망된다. 특히 업계가 가장 주목하는 부분은 ‘스테이블코인 기반 결제혁신’이다. 양사의 데이터 생태계가 합쳐지게 되면 ‘소비→결제→투자’로 이어지는 순환형 금융 플랫폼이 구축될 것이란 전망이 나온다.이번 빅딜로 네이버는 신성장동력을 확보하고 탄탄한 캐시카우까지 확보할 수 있다는 이점이 있다. 두나무는 현재 연평균 1조원이 넘는 영업이익을 내고 있는데 이 돈이 네이버의 미래 투자 재원으로도 활용될 수 있다는 얘기다.두나무 입장에서도 네이버라는 든든한 우산 아래 사업 확장, 해외 진출 등 새로운 성장 동력을 얻게 될 것으로 보여 ‘손해 볼 게 없는 장사’라는 판단을 내린 것으로 보인다.정호윤 한국투자증권 연구원은 이와 관련해 “네이버의 두나무 인수가 무사히 마무리되면 두나무 실적이 더해지면서 밸류에이션 매력이 한층 부각될 것”이라며 “스테이블코인 기반의 커머스· 핀테크 시너지는 물론 토큰증권(STO) 시장으로의 확장도 유력한 투자포인트”라고 진단했다.이해진 네이버 의장과 송치형 두나무 회장의 ‘인연’이번 빅딜을 진두지휘한 사람은 이해진 네이버 의장과 송치형 두나무 회장인데 두 사람 모두 공식석상에 모습을 잘 드러내지 않아 ‘은둔의 경영자’라고 불린다. 두 사람은 같은 학교(서울대 컴퓨터공학과) 선후배 사이이기도 하다(이해진 86학번, 송치형 98학번).잘 보이지 않던 두 사람이 27일 공동 기자회견을 열고 공식석상에 모습을 드러내는 것은 그만큼 이번 ‘빅딜’을 중요하게 여기고 있다는 방증으로 읽혀진다.업계의 한 관계자는 “이 의장이 송 회장의 기술적 식견과 사업적 배짱을 매우 높게 평가한다”며 “사석에서는 편하게 형, 동생 할 정도로 신뢰가 두텁다”고 말했다.두 사람 간의 합병 논의는 지난 9월부터 진행된 것으로 알려졌다. 판교 IT밸리 일대에서는 최근 네이버 1784 사옥 22층 대회의실과 서울 강남구 두나무 본사를 오가는 양사 전략기획실 임원들의 모습이 수차례 포착됐다는 말까지 나오기도 했다.또 다른 재계의 관계자는 “송 회장은 평소 ‘가상자산은 투기가 아닌 기술’이라는 점을 증명하고 싶어했다”며 “네이버와의 합병은 그가 만든 두나무가 ‘도박판’이라는 오명을 씻고 제도권 금융의 중심부로 진입했다는 선언이자 자신 또한 양지의 경영자로 인정받겠다는 의지의 표현”이라고 전했다.오경석 두나무 대표가 29일 경북 경주예술의전당에서 열린 아시아태평양경제협력체(APEC) 정상회의 최고경영자(CEO) 서밋(Summit)에서‘디지털 화폐와 국제 금융시장의 미래'를 주제로 연설하고 있다. 사진=연합뉴스합병 과정에서 남은 최종 변수는?실제 합병 성사를 위한 주주총회에서 안건이 통과되려면 출석 주주의 3분의 2 이상, 발행주식 3분의 1 이상의 찬성이 필요하다.네이버파이낸셜은 네이버가 70%의 지분을 갖고 있어 주총 통과가 어렵지 않을 것으로 예상된다. 이에 비해 두나무는 송치형 회장(25.52%)과 김형년 부회장(13.11%)의 지분을 합쳐도 50%가 되지 않기 때문에 특별결의 통과가 쉽지 않을 것으로 예상된다.여기에 두나무 일부 투자자들은 “기업가치가 실제보다 낮게 평가됐다”고 문제를 제기하며 합병 비율에 불만을 드러내고 있는 것으로 전해진다.주총을 통과하더라도 정부 심사라는 관문을 넘어야 한다. 이사회와 주총을 통과했더라도 금융당국과 공정거래위원회의 승인 없이는 합병이 최종 확정되지 않는다.금융감독원은 간편결제와 가상자산 서비스의 결합이 금융리스크를 확대하지 않는지 면밀히 들여다 볼 방침인 것으로 알려졌다. 공정위는 시장지배력 강화 여부 등 독점성 심사에 착수할 것으로 보인다.김재창 기자 newswatch@newswatch.kr김재창 기자newswatch@newswatch.kr다른기사 보기저작권자 © 뉴스워치 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2396
  },
  {
    "키워드": "두나무",
    "발행일": "11/25/2025",
    "제목": "올해도 ‘나눔온도’ 높여요…사랑의열매, 62일간 기부캠페인 펼친다",
    "링크": "https://n.news.naver.com/mnews/article/009/0005595819?sid=102",
    "내용": "사랑의열매, 내달 1일부터 기부 시작4500억원 목표…MZ세대 참여 유도사랑의열매 사회복지공동모금회가 오는 12월 1일부터 내년 1월 31일까지 62일간 ‘희망2026나눔캠페인’을 진행한다. [사랑의열매]사랑의열매 사회복지공동모금회가 오는 12월 1일부터 내년 1월 31일까지 62일간 ‘희망2026나눔캠페인’을 진행한다.사랑의열매는 25일 서울 중구 달개비 컨퍼런스하우스에서 기자간담회를 열고 이번 캠페인의 슬로건을 ‘행복을 더하는 기부, 기부로 바꾸는 내일’로 정했다고 밝혔다.올해 기부 목표액은 4500억원으로, 지난해 목표(4497억원)보다 0.07% 증가한 수치다. 올해 발생한 산불과 수해 등 긴급재난 상황으로 인해 약 1100억원 규모의 특별 모금이 이뤄져, 이번 캠페인 목표 증액 폭이 예년에 비해 다소 줄었다는 것이 사랑의열매 측 설명이다.올해 캠페인에서는 사회환경 변화에 따른 새로운 복지 수요를 반영해 처음으로 ‘3대 배분 어젠다’를 도입한다. 해당 어젠다는 △생활안정 △역량강화 △위기대응 세 가지 영역으로 구성된다.캠페인을 통해 모인 성금은 3대 어젠다를 기준으로 분배될 예정이다. 기초생계 지원 등 생활안정에 40.8%(1836억원), 교육·자립 지원, 문화·정보 격차 해소 등 역량강화에 23.2%(1044억원), 사회적 돌봄 강화, 보건·의료 지원, 재난재해·기후위기 대응 등 위기대응에 36.0%(1620억원)이 각각 배분될 예정이다.올해 사랑의온도탑 디자인. [사랑의열매]올해 ‘사랑의온도탑’ 디자인은 전주대학교 산업디자인학과 박예찬 씨의 작품 ‘사랑은 굴뚝을 타고’가 대국민 디자인 공모전을 통해 최종 선정됐다. 해당 디자인은 굴뚝을 통해 시민들의 나눔 온기가 하늘로 퍼져나가는 모습을 형상화했다.사랑의온도탑은 광화문광장과 전국 17개 시·도에 설치돼 캠페인 기간동안 운영되며, 시민이 직접 기부에 참여할 수 있는 체험형 공간으로 확대된다. 특히 온도탑 하단에는 ‘열매둥이 키링 뽑기 기계’를 도입해 MZ세대의 관심과 참여를 유도할 계획이다. 현금 기부를 비롯해 카드, QR코드 등을 통해서도 기부할 수 있다.이외에도 사랑의열매는 일상 속 나눔 확산과 기부 방식 다양화를 위해 가상자산·비현금성 자산의 기부 수용을 체계화한다. 또 두나무와 협업해 오는 12월 1일부터 14일까지 ‘사랑의열매X두나무 NFT’를 발행하는 등 참여형 캠페인도 전개할 계획이다.희망2026나눔캠페인 출범식은 오는 12월 1일 오후 2시 광화문 남측광장에서 열린다. 이날 행사에는 정은경 보건복지부 장관, 오세훈 서울시장, 김병준 사랑의열매 회장 등이 참석할 예정이다.",
    "신문사": "매일경제",
    "길이": 1275
  },
  {
    "키워드": "두나무",
    "발행일": "11/25/2025",
    "제목": "네이버·<b>두나무</b> 합병 '청신호'…지분가치 상승에 금가분리 완화 신호",
    "링크": "https://n.news.naver.com/mnews/article/421/0008624252?sid=105",
    "내용": "26일 이사회·27일 공동발표 후 주총 예정합병 시 네이버 연결이익 기여·스테이블코인 사업 확장 기대이해진 네이버 이사회 의장이 5일(현지시간) 미국 실리콘벨리 포시즌 호텔에서 열린 네이버 벤처스 네트워킹 행사에서 발표를 하고 있다. (네이버 제공. 재판매 및 DB금지) 2025.6.8/뉴스1(서울=뉴스1) 신은빈 기자 = 네이버(035420)와 두나무의 '빅딜'이 코 앞으로 다가왔다. 네이버파이낸셜 최대주주는 네이버다. 합병 추진 이후 장외시장에서의 두나무 기업가치 역시 크게 뛰어 주주총회 의결까지 큰 무리는 없을 것으로 보인다.다만 합병 절차를 밟는 과정에서 투자자 동의를 적극적으로 이끌어내는 게 중요한 만큼 스테이블코인을 기반으로 한 사업 계획이 어떤 식으로 구체화할지에 관심이 쏠린다.25일 정보기술(IT) 업계에 따르면 네이버 간편결제 자회사 네이버파이낸셜과 두나무는 26일 각각 이사회를 열고 양사의 포괄적 주식교환 안건을 상정할 예정이다. 합병비율은 두나무 1주당 네이버파이낸셜 3주가 유력하다.27일에는 경기 성남시에 위치한 네이버의 제2 사옥 1784에서 공동 간담회를 열고, 이해진 네이버 이사회 의장과 송치형 두나무 회장이 직접 참석해 합병을 공식 발표할 것으로 전해졌다.주총 특별결의 사안…금융당국 심사도 관건합병이 성사되려면 이사회에서 안건이 통과된 후 주주총회 특별결의를 거쳐야 한다. 출석 주주의 3분의 2 이상과 발행주식 총수의 3분의 1 이상이 모두 동의해야 한다.네이버파이낸셜은 모회사인 네이버가 지분 70%를 보유하고 있어 통과가 수월할 전망이다.두나무 지분은 최대주주인 송 회장이 25.53%를 보유했고 김형년 부회장이 13.11%로 그 뒤를 잇는다. 그 외 5% 이상을 가진 주주는 △카카오인베스트먼트(10.59%) △우리기술투자(7.2%) △한화투자증권(5.94%)이다.두나무 경영진 몫(38.64%)을 제외하면 의결까지 28.1%p의 찬성표를 더 확보해야 한다. 합병 후 기업가치가 상승할 것이란 기대감에 큰 반대는 없을 것이란 예측이 나온다. 두나무가 합병을 진행하기 전 필요한 우호지분을 미리 확보했을 가능성도 있다.정부 심사도 변수다. 금융당국은 '금가분리'(금융과 가상자산 분리) 원칙에 따라 전통적인 금융회사가 가상자산 회사에 출자·협업하는 것을 금지한다. 금융당국이 규제완화 움직임을 보이고 있어 정부 심사에 발목이 잡힐 가능성은 크지 않다는 분석이다.21일 서울 강남구 업비트 고객센터의 모습. 2025.1.21/뉴스1 ⓒ News1 신웅수 기자합병법인 최대주주는 송치형…'키'는 네이버가 쥘 수도주식 교환 후 송 회장은 19% 지분을 확보해 최대주주로 등극, 김 부회장은 9~10%를 확보해 두나무 경영진이 합병법인 지분의 약 30%를 보유할 전망이다. 네이버 지분은 17%로 희석돼 2대 주주로 내려앉게 된다.다만 합병법인 지배력을 네이버가 연결 자회사로 편입하는 식으로 가져갈 가능성도 있다. 이 경우 네이버가 합병법인의 1·3대 주주 지분 상당 부분을 매입하거나, 송 회장 지분을 네이버 지분으로 교환하는 안을 추진할 것으로 예측된다.네이버의 우호지분으로 볼 수 있는 미래에셋금융그룹 지분(약 7%)도 지배력을 유지할 안전장치로 볼 수 있다. 1대 3보다 네이버에 유리한 비율로 지분을 교환할 가능성도 배제할 수는 없다.스테이블코인·RWA로 신사업 확장 기대합병이 성공적으로 이뤄지면 가상자산·핀테크 통합 생태계 구축이 가능하다. 두나무는 원화 스테이블코인의 유통 수익을 기대할 수 있고, 제도권 안에 있는 네이버와 함께 신사업 진출에 속도를 낼 수 있다.만약 네이버가 합병법인을 연결 자회사로 편입하면 네이버에는 연간 영업이익 1조 2200억 원이 더 기여될 것이란 관측도 나온다.이외에도 현실 자산을 블록체인에서 토큰화한 실물연계자산(RWA) 등으로의 사업 확장 가능성이 제기된다. 네이버부동산에 등록된 다량의 중개 매물과 거래 데이터, 증권플러스 비상장이 수급하는 비상장주식을 결합해 토큰화 후 업비트로 거래할 수 있다.",
    "신문사": "기타",
    "길이": 1956
  },
  {
    "키워드": "두나무",
    "발행일": "11/25/2025",
    "제목": "<b>두나무</b>·네이버파이낸셜, 27일 합병 공식 발표…'20조 메가 핀테크' 출범",
    "링크": "https://www.industrynews.co.kr/news/articleView.html?idxno=74720",
    "내용": "두나무, 네이버 CI. / CI = 각 사[인더스트리뉴스 김은경 기자] 국내 1위 가상자산 거래소 업비트를 운영하는 두나무와 1위 간편결제 사업자 네이버파이낸셜이 오는 27일 합병 계획을 공식 발표한다. 두 기업의 결합으로 약 20조원 규모의 ‘메가 핀테크’ 플랫폼이 탄생할 전망이다.25일 금융권에 따르면 두나무와 네이버파이낸셜은 26일 각각 이사회를 열고 포괄적 주식교환 방식의 합병안을 의결할 예정이다. 이어 27일 네이버 제2사옥 ‘네이버 1784’에서 합동 기자회견을 열어 합병 비전과 통합 로드맵을 공개한다.기자회견에는 이해진 네이버 이사회 의장과 송치형 두나무 회장을 비롯해 최수연 네이버 대표, 김형년 두나무 부회장, 오경석 두나무 대표, 박상진 네이버파이낸셜 대표 등 양사 핵심 경영진이 총출동할 예정이다.합병은 두나무 주식을 네이버파이낸셜 신주로 교환하는 방식으로 이뤄지며, 절차가 마무리되면 두나무는 네이버파이낸셜의 100% 자회사로 편입된다.시장에서는 두나무 기업가치를 약 15조원, 네이버파이낸셜을 약 5조원 수준으로 추정하며 두나무 1주당 네이버파이낸셜 3주 교환비율이 유력하게 거론된다. 다만 양사는 “확정된 바 없다”고 선을 그었다.해당 비율이 적용될 경우 송치형 회장과 김형년 부회장 등 두나무 주요 주주가 통합 법인 지분 약 30%를 확보해 최대주주에 오르게 된다.반면 네이버파이낸셜의 기존 최대주주인 네이버의 지분은 약 69%에서 17% 안팎으로 축소될 전망이다. 이와 관련해 공정거래법상 계열사 편입 요건 등이 문제로 제기될 가능성이 있어, 송 회장 측이 의결권 일부를 네이버에 위임하는 방식 등 네이버가 실질적 지배력을 유지하는 방안도 논의 중인 것으로 알려졌다.양사는 합병을 통해 블록체인 기술, 간편결제 인프라, 네이버 플랫폼을 결합한 ‘웹3 금융 생태계’ 구축과 원화 기반 스테이블코인 발행 등을 새로운 성장 분야로 제시할 것으로 예상된다. 토큰증권(STO) 등 기존 금융과 가상자산을 잇는 신규 사업 모델도 언급될 가능성이 크다.다만 넘어야 할 산도 적지 않다. 이사회 결의 후에는 주주총회 특별결의가 필요하다. 두나무는 송 회장과 김 부회장 등 경영진 지분이 약 40% 수준으로 추정되는 가운데, 카카오인베스트먼트·우리기술투자·한화투자증권 등 주요 주주와 소액주주 동의 확보가 관건으로 꼽힌다.규제 심사도 중요한 변수로 꼽힌다. 공정거래위원회는 업계 1위 간편결제와 1위 가상자산 거래소 결합에 따른 독과점 우려를 집중 검토할 예정이다. 금융당국 역시 가상자산 변동성이 네이버페이 등 기존 결제 시스템에 전이될 가능성, 즉 시스템 리스크 확산 여부를 면밀히 들여다볼 계획이다.일각에서는 네이버파이낸셜이 두나무를 자회사로 편입하는 과정이 기존 ‘금가분리’ 규제와 충돌할 수 있다는 지적도 나온다.반면 글로벌 빅테크의 금융 사업 확장 속에서 국내 플랫폼 경쟁력을 강화하기 위한 불가피한 선택이라는 평가도 제기된다.관련기사업비트, ‘2025 예술의전당&국립발레단 호두까기인형’ 무료 초청 이벤트 진행두나무, 3분기 순익 2390억원…전분기 대비 145% 급증업비트, 수험생 대상 업클래스 퀴즈 이벤트 ‘수고했UP’ 진행두나무, UDC 2025 콘텐츠 무료 공개... “블록체인으로 미래 금융 선도”업비트, 범죄자금 세탁 가능성 미리 차단… ‘캄보디아 후이원’ 피해 예방두나무, APEC 공식 부대행사서 ‘디지털자산의 미래’ 논의두나무, 네이버에 편입…스테이블코인 핀테크 연합 가속김은경 기자ek.kim@industrynews.co.kr다른기사 보기저작권자 © 인더스트리뉴스 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 1768
  },
  {
    "키워드": "두나무",
    "발행일": "11/25/2025",
    "제목": "핀테크 재편' 노리는 네이버-<b>두나무</b>…이해진·송치형, 합병 구상 직접...",
    "링크": "https://n.news.naver.com/mnews/article/119/0003029407?sid=105",
    "내용": "양사 11월 26일 이사회 열고 합병안 의결다음날 간담회 열고 합병 구조·청사진 제시네이버 간편결제+두나무 디지털자산 인프라결합해 글로벌 외연 확장…스테이블코인도 선점이해진 네이버 이사회 의장.ⓒ네이버[데일리안 = 이주은 기자] 네이버와 두나무의 합병이 초읽기에 들어서며 양사가 수립한 협업 청사진에 대한 주목도가 상당하다. 간편결제와 디지털자산의 최전선의 있는 기업간 '혈맹' 수준의 융합을 앞둔 만큼, 핀테크 시장 새판짜기가 이뤄질 것이라는 관측이 나온다.25일 관련 업계에 따르면 네이버파이낸셜과 두나무는 오는 26일 각각 이사회를 열어 합병안을 의결할 방침이다. 이후 양사 최고경영진이 27일 네이버 1784 사옥에서 기자간담회를 열고 합병 구조와 절차, 향후 사업 방향성을 공개하는 방향으로 가닥을 잡고 있다.발표 자리에는 이해진 네이버 이사회 의장과 송치형 두나무 의장이 직접 참석하는 것이 유력하게 점쳐진다. 최수연 네이버 대표와 오경석 두나무 대표, 박상진 네이버파이낸셜 대표 등도 자리할 것으로 전해진다.지난 9월 말 네이버파이낸셜과 두나무가 합병을 추진하고 있다는 사실이 공개된 이후 두 달 간 별다른 소식이 없었던 만큼, 첫 발표 자리에 대한 파급력이 상당할 전망이다.이번 합병안의 최대 쟁점은 네이버파이낸셜과 두나무의 주식 합병 교환 비율이다. 시장에서는 네이버파이낸셜의 기업 가치를 5조원, 두나무의 기업 가치를 15조원으로 추산하고 있어 교환 비율은 1대 3이 유력할 것으로 보고 있다. 합병안 의결은 출석 주주의 3분의 2 이상, 발행 주식 총수의 3분의 1 이상 동의가 필요하다.양사는 포괄적 주식 교환을 통해 두나무를 네이버파이낸셜의 100% 자회사로 두는 방안을 추진 중이다. 그렇게 되면 네이버는 두나무를 손자회사로 보유하게 된다. 교환 비율에 따라 송치형 두나무 의장이 네이버파이낸셜 최대 주주로 올라서고, 이후 네이버의 금융 사업을 진두지휘할 것으로 점쳐진다.이번 합병은 '금융과 핀테크 영역을 확장해 새 성장동력을 확보'하려는 네이버와 '거래소 의존형 수익 모델을 탈피'하려는 두나무의 상호 보완적 이해가 맞물린 결과다.두 기업의 데이터와 기술 결합은 새 금융 플랫폼 경쟁을 촉발할 전망이다. 특히 전통 전자금융 인프라를 보유한 네이버파이낸셜과 디지털자산 인프라를 갖춘 두나무의 만남으로, 네이버는 둘을 모두 갖춘 플레이어가 된다는 점에서 의미가 크다.양사는 제도권 편입이 강력하게 점쳐지는 원화 스테이블코인 시장에서도 빠르게 주도권을 쥔다는 구상이다. 네이버의 간편결제 인프라와 두나무의 가상자산 유통망이 무기다. 네이버페이가 원화 기반 스테이블코인을 발행하면, 두나무가 자체 개발 블록체인 '기와'를 통해 이를 유통 및 상장한다는 구상이다. 이를 통한 글로벌 외연 확장도 가능할 것으로 보인다.이에 더해 검색·쇼핑·콘텐츠·자산·투자 데이터를 하나의 흐름으로 묶고, 이를 AI가 종합 분석해 개인별 최적의 금융 행동을 추천 및 실행해주는 모델 구축도 가능해진다. 금융 활동 전체를 종합적으로 파악하는 자산관리 구조를 형성할 수 있다는 것이다.금융을 넘어서 쇼핑, 검색, 콘텐츠 등 네이버가 영위하는 다양한 서비스와 두나무의 가상자산 및 블록체인 기술을 결합을 통한 새 시너지도 점쳐진다. 크림(한국), 왈라팝(스페인), 포시마크(미국) 등 네이버가 글로벌 시장에 구축해둔 C2C(소비자 간 거래) 플랫폼에 웹3 금융생태계를 적용해 글로벌 영향력을 확장할 수 있다.다만, 이사회 합병 안건이 통과되더라도 당국 규제와 심사는 넘어야할 산이다. 금융감독원은 간편결제와 가상자산의 결합에 따른 금융 리스크가 통제 가능할지 심사해야 하고, 공정거래위원회는 양사 합병에 따른 독점 요소를 집중적으로 살펴보는 기업결합 심사를 진행한다.금융당국의 금가분리 규제도 핵심 쟁점으로 거론된다. 금가분리는 금융업과 가상자산업을 명확히 분리해 운영해야 한다는 규제 원칙이다. 은행, 증권, 페이 등 금융사는 가상자산을 취급하거나 이와 연계된 서비스를 제공할 수 없고, 가상자산사업자는 금융상품, 예금, 결제 등을 다룰 수 없다. 일단 당국 내부에서 두 회사의 합병이 규제 위반에 해당하지 않는다고 보는 시각이 지배적인 것으로 알려졌다.",
    "신문사": "기타",
    "길이": 2045
  },
  {
    "키워드": "두나무",
    "발행일": "11/25/2025",
    "제목": "칩거' 깬 송치형 이례적 행보…어떤 발언 내놓을까",
    "링크": "https://n.news.naver.com/mnews/article/003/0013620488?sid=101",
    "내용": "27일 두나무·네이버 합동 기자회견…송치형·이해진 참석송회장, 합병 후 최대주주 예상…경영리더로 승계 공식화 가능성스테이블코인 등 사업구상…금융 당국과 '소통' 강조할 듯[서울=뉴시스] 송치형 두나무 회장이 지난해 11월14일 서울 신라호텔에서 열린 '업비트 D 컨퍼런스(UDC) 2024' 웰컴 스피치에서 말하고 있다. (사진=두나무) 2024.11.14 *재판매 및 DB 금지[서울=뉴시스] 김진아 기자 = 두나무와 네이버파이낸셜의 전격 합병이 공식화되면서, 그간 외부활동에 신중을 기했던 송치형 두나무 회장의 행보에 관심이 쏠린다.송 회장이 공식 석상에 나서는 것은 합병 후 구축될 새로운 리더십을 시장에 각인시키는 동시에 신설 법인의 청사진을 직접 대내외에 밝히면서 이번 합병의 정당성을 확보하려는 움직임으로 풀이된다.'조용한 경영자' 깨고 공식 석상…시장에 리더십 각인25일 관련 업계에 따르면 두나무와 네이버파이낸셜은 오는 27일 네이버 제2사옥에서 합동 기자회견을 열고 양사 합병 관련 비전을 밝힐 예정이다. 이 자리에는 네이버 창업자인 이해진 의장을 비롯해 송 회장이 직접 참석할 것으로 확인됐다.두 사람은 서울대 컴퓨터공학과(옛 전자계산기공학과) 선후배 사이로 알려졌는데, 이번 빅딜이 성사되는데 양측의 직접적인 교류가 있었을 것으로 짐작되는 만큼 기자회견을 통해 합병 이후 양사 경쟁력을 토대로 한 비전을 제시할 것으로 보인다업계에서는 은둔형 최고경영자(CEO)로 불릴만큼 외부 활동이나 언론 노출을 자제해 온 송 회장이 직접 모습을 나타내는 이례적인 상황에 집중하고 있다.그간 송 회장은 대중 앞에 나서기보다 조용히 경영에 집중해왔다. 일부 외부 활동조차 기술 개발 등에 초점을 두고 이뤄졌으며, 공식적인 대외 활동이 필요한 경우에도 비대면 방식을 선호하는 경향을 보여왔다. 일례로 2023년 11월 열린 '업비트 D콘퍼런스'에서도 송 회장은 화상을 통해 환영사를 전한 바 있다.송 회장이 칩거를 깨고 공식 석상에 서는 것은 양사 합병으로 탄생할 거대 법인의 새로운 지배구조를 직접 수립하고 향후 리더십을 공고히 하려는 불가피한 선택이라는 분석이다.이번 합병의 핵심은 두나무의 지분이 네이버파이낸셜로 이전되면서 송 회장이 합병 법인의 최대주주로 올라선다는 점이다.양사는 포괄적 주식 교환을 통해 합병을 추진할 것으로 알려졌는데, 현재 유력하게 논의되는 합병 비율(네이버파이낸셜1·두나무3)이 적용될 경우 송 회장을 비롯한 두나무 경영진은 합병 후 약 30% 지분을 확보하며 최대주주가 된다.반면 네이버파이낸셜의 기존 최대주주였던 네이버의 지분율은 가치가 희석되면서 17%대로 내려앉게 된다. 즉 네이버 그룹 내에서 이 의장이 최대주주가 아닌 핵심 계열사가 탄생하게 되는 것이다.일각의 전망처럼 최대주주가 된 송 회장이 일부 의결권을 위임하더라도 합병 과정의 지분율 역전이 파격적으로 여겨지는 만큼, 송 회장 자신이 직접 시장을 설득하고 새로운 경영 리더로서 공식적인 승계를 대내외에 밝힐 필요성이 반영됐다는 해석이다.그간 네이버가 전문경영인 체제를 지향해 온 점을 감안하면 경영권 이슈가 부각될 가능성도 제기되는 만큼, 송 회장이 이 의장과 함께 경영 철학을 공유하는 모습을 보여주며 불필요한 우려를 잠재우기 위한 행보로도 읽힌다.특히 이번 합병이 마무리되기 위한 수순인 두나무 측 주주총회에서 소액주주의 지분 확보가 관건인 만큼, 송 회장이 직접 합병 법인의 청사진을 밝히며 주주 설득에 나선 것이라는 해석도 나온다.한 가상자산업계 관계자는 \"송 회장이 공식 석상에 나선다는 것은 금융당국과 일정 부분 교감이 이뤄진 것으로 보이는 만큼, 합병 후 방향성을 명확하게 제시하면서 주주들을 설득하려는 의도로도 보인다\"고 말했다.사업·상장 현안 입장 내놓을 듯…규제 관련 메시지도송 회장은 이번 기자회견에서 네이버가 가진 기술력과 플랫폼 인프라와 두나무가 보유한 블록체인 및 웹3 혁신 역량을 어떻게 유기적으로 결합해 글로벌 경쟁력을 갖출 것인지 제시할 것으로 보인다.업계에서는 업비트의 유동성과 네이버페이의 범용성을 결합한 매개체로 스테이블 코인을 언급될 것이란 전망이 우세하다.두나무 주도로 원화 기반 스테이블코인을 발행해 이를 네이버페이 시스템에 연동하는 방식으로, 네이버가 가진 쇼핑·웹툰 등에서 코인으로 결제를 하거나 네이버포인트를 코인으로 전환해 투자하는 결제·투자 생태계를 구축하는 방안이다.업계 관계자는 \"양사 결합으로 각각의 기술력과 고유 자산을 토대로 스테이블 코인 관련 사업을 시도할 수 있는 거버넌스가 형성된 상황\"이라며 \"규제만 마련된다면 즉시 실사용에 들어갈 수 있을 것\"이라고 말했다.일각에서 무게를 두는 나스닥 상장 방안에 대한 구상도 밝힐 가능성이 제기된다. 투자은행(IB) 업계에 따르면 양사는 지분 교환 후 미국 나스닥 상장에 대해서도 일정 기간 내 합의를 이루기로 한 것으로 전해졌는데, 중복 상장에 대한 논란을 벗고 기업가치를 인정받기 위한 결단이라는 점을 직접 설명할 것이란 의견이다.송 회장이 대외 행보를 결심한 것은 이번 합병이 전략적 동맹임을 강조하는 동시에 합병 법인이 마주할 규제 리스크를 정면 돌파하겠다는 의지로 읽힌다는 점에서 그가 디지털 금융 생태계 구축에 기여하겠다는 확고한 메시지를 내놓을 것이란 의견도 있다.국내 최대 가상자산 거래소와 간편결제 서비스 영역에서 우위를 점한 네이버페이의 결합은 금융 당국의 독과점 심사 및 금융소비자 보호 강화라는 숙제를 안고 있다.공정거래위원회는 1위 사업자간 결합이 가져올 시장 왜곡을 우려하며 정밀 심사를 진행할 것으로 보이는데다, 금융당국 역시 금융과 가상자산의 분리 원칙을 바탕으로 시장의 변동성이 결제 시스템의 안정성을 위협할 수 있는지에 대해 집중적으로 점검할 것으로 예상된다.이를 감안해 토큰증권(STO), 디파이(DeFi) 등 블록체인 기반 금융 서비스 사업에 대한 구체적 구상을 밝히고, 이 과정에 규제 당국과 소통을 통해 생태계 구축을 지원하겠단 의지를 밝혀 우려를 잠재울 것이란 관측이다.가상자산 업계 관계자는 \"송 회장의 이번 행보는 이제는 업계 차원에서 목소리를 내야 할 때라는 생각이 반영된 것으로 보인다\"며 \"가상자산 영역을 어떤 식으로 사업에 적용해 풀어가겠다는 큰 틀의 방향성이 그에게서 나올 것인 만큼 구체적 구상을 밝힐 것으로 본다\"고 말했다．",
    "신문사": "기타",
    "길이": 3071
  },
  {
    "키워드": "두나무",
    "발행일": "11/25/2025",
    "제목": "꿩먹고 알먹고' 네이버·<b>두나무</b> 동맹이 가져올 나비효과",
    "링크": "https://www.techm.kr/news/articleView.html?idxno=147050",
    "내용": "네이버페이 결제 모습(왼쪽)과 업비트 팝업 모습. / 사진=네이버파이낸셜, 테크M DB국내 대표 플랫폼 네이버와 가상자산 거래소 업계 1위 두나무가 함께 손잡고 대형 웹3 기업으로 발돋움을 준비하고 있다. 이번 딜은 국내 인터넷 생태계를 뛰어 넘는 거대 핀테크 기업의 탄생일 뿐만 아니라 금융 생태계의 새로운 공룡이 탄생한다는 점에서 업계의 관심이 쏠려있다.25일 업계에 따르면 두나무와 네이버는 오는 27일 네이버 제2사옥 '1784'에서 기자간담회를 열고 통합 비전과 사업 로드맵을 공개할 예정이다. 전날인 오는 26일에는 각각 이사회를 열어 포괄적 주식교환 방식의 합병안을 의결한다.이번 합병은 포괄적 주식교환 방식으로 진행된다. 두나무가 네이버 금융 자회사인 네이버파이낸셜의 자회사로 편입돼 '네이버-네이버파이낸셜-두나무'로 이어지는 구조가 완성될 전망이다.특히 이번 합병을 통해 국내 인터넷 생태계에서는 긍정적 변화가 감지된다. 우선 네이버는 합병이 마무리되면 두나무의 실적이 반영돼 네이버의 가치가 상승하는 효과를 거둘 수 있다. 업계에 따르면 두나무의 영업이익은 25% 증가할 것으로 전망되고 있다. 합병 시너지까지 더해진다면 네이버의 영업이익은 60% 이상 증가할 수 있다는 분석도 나온다. 네이버파이낸셜이 두나무를 인수할 경우 지분율 20~30%를 기준으로 연간 연결이익이 40% 이상 증가하고 순이익도 10~15% 증가할 가능성이 크다.뿐만 아니라 네이버 검색과 쇼핑, 콘텐츠를 넘어 금융 플랫폼의 확장이라는 새로운 영역도 확장하게 된다. 네이버페이가 보유하고 있는 결제망에 업비트의 가상자산 거래소 역량을 결합해 새로운 시너지를 창출할 수 있다는 분석이다. 이를 통해 쇼핑과 간편결제, 가상자산 거래는 통합해 새로운 '슈퍼앱'의 탄생도 멀지 않았다는 의미다. 특히 AI를 기반으로 한 사용자 분석, 투자 추천까지 이어지며 새로운 통합 자산 플랫폼의 등장도 점쳐진다.두나무 입장에서도 이번 빅딜은 긍정적이다. 두나무는 가상자산 기업 처음으로 상호출자제한기업집단(대기업)으로 지정되며 각종 규제의 눈초리를 받고 있지만, 이번 합병이 이뤄지면 규제의 틀에서 벗어나게 된다. 이른바 '신분 세탁'의 기회로 작용하는 것. 네이버 그룹에 편입돼 지배구조 투명성 논란과 리스크를 해소하고, 미래 금융 인프라 등 신규 사업에 역량을 집중할 수 있는 발판을 마련할 수 있다는 분석이다.특히 가상자산 거래소라는 단일 플랫폼에서 벗어나 새로운 사업으로 확장할 수 있는 기반도 확보할 수 있다. 비트코인 시세에 따른 실적 변동성을 해소해 가상자산 거래소를 넘어 새로운 종합 핀테크 기업으로 도약할 수 있는 원동력을 얻게되는 것. 뿐만 아니라 원화 스테이블코인 시장에서 주도권을 확보할 수도 있다. 네이버페이가 보유하고 있는 결제 인프라를 접목해 다가오는 원화 스테이클코인의 선구자로 자리매김할 수 있다.가상자산 업계 한 관계자는 \"두나무와 네이버의 합병은 각 생태계에서 독보적인 지위를 보유하고 있는 기업간의 결합이자 서로에게 부족한 부분을 채워줄 수 있는, 이른바 '누이좋고 매부좋고'의 정석이 될 수 있다\"며 \"합병 절차가 복잡하게 얽혀있는 것, 합병 후 시장 독점 우려가 제기되는 점 등은 아직 해결해야 하는 과제\"라고 말했다.조성준 기자 csj0306@techm.kr관련기사투자와 결제를 한 번에...두나무·네이버, 한국판 코인베이스·로빈후드 노린다금융위, 한은 스테이블코인 긴급조치 권한 부여 반대...\"실익 적다\"[기자수첩] '구마유시'가 보여준 이별의 품격네이버 더해 '40조 핀테크' 초읽기...두나무 송치형, '서울대 선배' 이해진 손 맞잡은 이유는[테크M 트렌드] 크리스마스 옷 입은 백화점...\"공간 마케팅의 진수\"장현국 넥써쓰 대표 \"크로쓰, 충격에도 강한 블록체인 게임 생태계 될 것\"[글로벌] 테슬라, 차세대 'AI6' 개발 착수...'AI5' 양산 임박[글로벌] 美 교육청 \"메타, SNS 유해성 알고도 숨겼다\"...내부 문서 법정서 폭로[글로벌] 백악관, '엔비디아 고성능 AI칩 H200' 중국 수출 검토SK그룹, 올 수출 120조원 전망...2년 연속 100조원 넘기며 국가 경제 '활력'스마일게이트 '카제나' 출시 한 달...글로벌 다운로드 350만·매출 400억 돌파해시드·부산디지털자산거래소, 웹3 디지털 지갑 '비단주머니' 내달 띄운다LG전자, 질적 성장 '잰걸음'…FAST·HVAC 사업 확대'이재용 네트워크' 또 통했다...삼성, 인도 최대 기업 릴라이언스 전방위 협력대동, ESG 평가 '통합 A등급' 획득...3년 연속 상승 '쾌거'키워드Top#네이버#두나무#팝병#업비트#네이버파이낸셜#네이버페이#금융 플랫폼#원화 스테이블코인#나비효과",
    "신문사": "기타",
    "길이": 2284
  },
  {
    "키워드": "두나무",
    "발행일": "11/25/2025",
    "제목": "네이버·<b>두나무</b>, 금융 패러다임 전환 예고",
    "링크": "http://www.newstomato.com/ReadNews.aspx?no=1282788&inflow=N",
    "내용": "네이버·두나무, 금융 패러다임 전환 예고27일 공동 기자회견서 합병 공식 발표소비 데이터·투자 데이터 생태계 첫 결합블록체인·스테이블코인 기반 결제 혁신 기대공유하기X카카오톡페이스북트위터복사하기2025-11-25 14:20:30ㅣ2025-11-25 15:56:38[뉴스토마토 신상민 기자] 네이버(NAVER(035420))와 두나무가 공동 기자회견을 열고 합병 계획을 공식 발표할 예정입니다. 업계는 양사의 합병이 한국 IT·금융 산업의 패러다임 전환점이라고 평가하고 있습니다.25일 업계에 따르면 네이버파이낸셜과 두나무는 26일 각각 이사회를 통합 합병안 의결을 전제로 그다음 날 합병안을 공동 기자회견을 통해 공개 발표할 계획입니다. 발표에는 이해진 네이버 창업자 겸 이사회 의장, 송치형 두나무 회장이 참석해 질의응답을 할 것으로 전망되고 있습니다.업계는 이번 합병의 핵심적인 변화가 소비 데이터와 투자 데이터라는 독립 생태계가 통합된다는 점에 주목합니다. 네이버는 검색·쇼핑·콘텐츠 기반으로 이용자의 소비·관심사 데이터 전반을 확보해왔습니다. 두나무는 업비트를 통해 2030 중심의 투자 성향·거래 패턴·자산 이동 흐름에 대한 대규모 데이터를 보유하고 있습니다.전문가들은 별도로 존재하던 두 데이터가 한 플랫폼 안에서 결합될 경우 소비에서 투자로, 다시 투자가 소비로 이어지는 순환 구조 생태계가 만들어질 것으로 예측합니다.특히 가장 큰 변화는 결제 시스템 혁신에서 나타날 가능성이 큽니다. 현재 신용카드 결제망은 VAN·PG사 등 중개 구조를 거쳐 필연적으로 수수료가 발생합니다. 그러나 두나무의 블록체인 기술과 법정화폐 연동 스테이블코인이 네이버페이에 도입될 경우 거래 정산 과정 단순화, 가맹점 수수료 하락 등이 가능할 것이라는 분석이 나옵니다.네이버는 절감된 수수료를 판매자·소비자 보상에 활용해 네이버쇼핑·네이버페이·투자 플랫폼의 락인 구조를 만들 수 있습니다. 이에 업계는 AI 추천 기반 소비·투자 자동화를 포함한 초개인화 자산관리 서비스 개발도 가능할 것으로 전망합니다.글로벌 진출 측면에서도 시너지가 기대됩니다. 블록체인·가상자산은 국경 장벽이 낮아 두나무의 글로벌 거래소 기술과 자산 유동화 역량과 결합할 경우 해외 시장에서 한국형 디지털 금융 플랫폼 도약 가능성이 크다는 관측입니다.합병은 포괄적 주식교환 방식으로 추진됩니다. 시장 추산에 따르면 두나무 기업가치는 약 15조원, 네이버파이낸셜은 5조원 수준으로 평가돼 주식교환 비율이 1:3이 유력합니다. 합병 이후 송치형 두나무 회장이 네이버파이낸셜 지분 약 19%를 보유해 최대주주가 되고 네이버 지분은 약 17%로 희석될 전망입니다.그러나 규제 심사가 남았습니다. 공정거래위원회는 국내 1위 가상자산 거래소와 1위 간편결제 사업자의 결합이 시장 지배력 강화 혹은 독과점에 해당하는지 여부를 심사합니다. 금융감독원도 가상자산과 간편결제의 결합 과정에서 발생할 수 있는 금융 리스크를 들여다볼 예정입니다.네이버 사옥. (사진=뉴시스)신상민 기자 lmez0810@etomato.com이 기사는 뉴스토마토 보도준칙 및 윤리강령에 따라 고재인 자본시장정책부장이 최종 확인·수정했습니다.ⓒ 맛있는 뉴스토마토, 무단 전재 - 재배포 금지관련기사누누티비 운영자 중형 선고…웹툰업계 \"엄정한 사법 판단\"이해진 네이버 의장, 사우디 지방자치주택부와 협력 논의'검은 금요일'코스피, 3%대 넘게 하락해 3800선 마감피지컬 AI 경쟁 본격화…네이버, 로봇·AI 융합 전략 부상신상민안녕하세요. 신상민입니다.뉴스북이 기자의 최신글마이데이터 전송 요구권 강화…개인정보위 \"정보 주체 데이터 주권 강화\"네이버·두나무, 금융 패러다임 전환 예고누리호 4호기, 오전9시 발사대 이송 시작카카오톡, 친구탭 다음달 원상 복귀0/300댓글0추천순추천순최신순반대순답글순필터있음필터있음필터없음답댓글 보기30/0댓글 더보기뉴스리듬이 시간 주요 뉴스인기 뉴스함께 볼만한 뉴스뉴스리듬롯데, 임원인사 임박…신유열 올해도 승진?동물약·건기식 강화…체질개선 나선 유유제약공인중개사협회 법정단체 전환 임박뉴스북잊혀진 사람들외산 가전 무덤이라는 '허상'연말 대출 족쇄…실수요자만 고통불쌍한 사람인기뉴스1[IB토마토](리더십 교체기)③NH투자 윤병운, IMA가 갈림...2[IB토마토](호텔 리부팅)②국내 시장에 침투하는 해외 자...3트럼프 \"우크라 종전 합의 매우 가까워져\"…모스크바에 ...4[IB토마토](지역금융 대전환)②지방은행 지원 '맞손'…장...5(재테크)‘15%+5%+20%’ 경기지역화폐, 인센에 캐시백 얹고...6[IB토마토]KB금융, 보증부담 낮췄다…소송 리스크까지 ...7(시론)열린 생태계, 닫힌 생태계8[IB토마토]F&B M&A 한파…매각가 높고 성장성은 '물...9[IB토마토]미네타브룩벤처스, 캠퍼스타운 펀드 조성…'창...10[IB토마토]포스코, 외화매출채권 '현금화' 가속…환리스크...",
    "신문사": "기타",
    "길이": 2379
  },
  {
    "키워드": "두나무",
    "발행일": "11/25/2025",
    "제목": "[주식도락] 낮아지는 미래·한화證 주가, 네이버-<b>두나무</b> 합병에 '심폐소...",
    "링크": "http://www.newsdream.kr/news/articleView.html?idxno=101207",
    "내용": "▲(사진 좌측부터) 미래에셋증권, 한화투자증권. 사진=각 사미래에셋증권, 한화투자증권의 주가가 '네이버파이낸셜-두나무 합병'과 맞물려 들썩이고 있다. 미래에셋증권은 네이버파이낸셜 지분을, 한화투자증권은 두나무 지분을 각각 보유하고 있기 때문인데, 합병과 관련한 굵직한 소식이 알려질 때마다 주가가 크게 뛰는 모양새다.다만 주가는 이내 상승분을 반납하는 패턴을 반복했다. 네이버파이낸셜-두나무의 합병 공식 발표 예정일인 27일 이후에도 이러한 상승, 하락이 이어질 것으로 점쳐지고 있다.25일 금융감독원 전자공시시스템에 따르면 미래에셋증권은 올 상반기 네이버파이낸셜 지분 7.35%를 갖고 있고 한화투자증권은 두나무 지분 5.94%가 있다. 네이버파이낸셜, 두나무의 최대주주는 네이버, 송치형 의장이다.적잖은 지분을 보유하고 있는 탓에 미래에셋증권, 한화투자증권의 주가 등락은 그간 네이버파이낸셜, 두나무 이슈에 각각 영향을 받아왔다. 그러다가 지난 9월 25일 네이버파이낸셜-두나무 합병이 보도된 이후 주가는 추가 소식에 따라 더욱 민감하게 반응하고 있다.두 증권사의 주가는 이재명 정부 출범 후 밸류업을 동력으로 한 증권주의 동반 강세, 원화 스테이블코인, 주식투자 열풍, 호실적 덕택에 꾸준히 상승하고 있었다. 하지만 9월 중에는 이러한 호재가 실종됐고, 이러한 탓에 주가가 제자리를 찾아가고 있던 참이었다.당시 미래에셋증권의 주가는 1만9000원~2만2000원에 갇혀 있었으며, 한화투자증권도 6000원 초반이었던 주가가 5000원 중반까지 밀려났던 참이었다. 때마침 부각된 네이버파이낸셜, 두나무의 합병은 두 증권사의 주가를 다시 견인할 만한 새 호재였던 셈이다.특히 합병을 구체적으로 분석한 증권사들의 리포트가 쏟아졌던 9월 29일 미래에셋증권은 이날 하루에만 6.80% 상승했다. 한화투자증권은 더 나아가 17.20% 급등했다. 이후 약 보름 만인 10월 15일 합병에 대한 긍정적인 리포트가 잇따라 발표되자 두 곳의 주가는 각각 4%대 상승률을 나타내며 장을 마감했다.또 이때는 금융정보분석원(FIU)이 바이낸스의 '고팍스 인수'를 승인했던 날이었다. 그래서 업계에선 이날 이후 네이버를 업은 두나무(업비트), 바이낸스 힘이 실린 고팍스 때문에 시장 규모는 커지고 가상자산 거래소 간 경쟁이 치열해질 것이란 분석이 잇따랐다.▲9월 25일~11월 24일 미래에셋증권 주가 변동 추이(단위=원). 자료=한국거래소▲9월 25일~11월 24일 한화투자증권 주가 변동 추이(단위=원). 자료=한국거래소미래에셋증권, 한화투자증권의 주가는 이후 국회의 금융위원회 국정감사(10월 20일), 네이버의 주식교환 관련 추가공시(10월 24일)와 맞물려 상승세를 탔다. 또 이번 달 6일 미래에셋증권 CFO가 합병과 관련해 언급하고, 19일 양측의 주식교환비율(1대 3)이 전해지면서 주가는 다시 반응했다. 한화투자증권의 경우 20일 하루 7% 넘게 급등했다.이에 시장은 합병 공식발표 예정일인 27일 이후 미래에셋증권, 한화투자증권의 주가 향방에 관심을 두고 있다.네이버파이낸셜과 두나무의 합병은 그간 자본시장의 관심을 한몸에 받은 빅딜이 공식화될 예정이라, 두 증권사 주가도 추가 상승할 것이란 의견이 나오고 있는 가운데 다른 한 켠에선 기대심리가 주가에 선반영됐기 때문에 과거와 같은 상승·하락의 횟수와 폭은 줄어들 것이란 관측도 다분하다. 이렇게 되면 주가 둔화세도 속도가 붙을 것으로 여겨진다.한편, 네이버파이낸셜과 두나무는 오는 27일 기자회견을 열고 합병계획을 직접 발표한다. 이 자리엔 이해진 네이버 창네이버파이낸셜, 두나무의 주요 경영진도 참석할 것으로 전해지고 있다. [뉴스드림]추천키워드#미래에셋증권#한화투자증권#네이버파이낸셜#두나무#업비트#합병#인수합병#리포트#금융정보분석원기자의 다른기사보기저작권자 © 뉴스드림 무단전재 및 재배포 금지관련기사[주식도락] 석달 간 주가 37%↓…기관이 쥐고 흔든 '파마리서치'[주식도락] \"통신보안 잘 되나\" 농담 오간 샤오미…中개미는 매도중[주식도락] 로봇·AI·반도체株 상승…엔비디아發 '진짜 수혜주'는[주식도락] 십만전자·55만닉스 시대…조용히 담긴 한국금융지주[주식도락] '에코프로 형제' 쓸어 담은 외인들…'불기둥' 주가 지속?",
    "신문사": "기타",
    "길이": 2063
  },
  {
    "키워드": "두나무",
    "발행일": "11/25/2025",
    "제목": "[시장 따라잡기] 주춤한 11월 코스피…12월 산타랠리 가능성은?",
    "링크": "https://n.news.naver.com/mnews/article/374/0000476821?sid=101",
    "내용": "■ 용감한 토크쇼 직설 '시장 따라잡기' - 손석우 앵커 경제평론가 및 건국대 겸임교수, 염정 인벡스자산운용 주식운용본부 이사Q. 어제(24일) 반등하나 했던 코스피가, 장 막판 외국인 매도세에 하락 마감했는데요. 오늘(25일)은 어떨지, 일단 장 초반 분위기는 어떻게 보시는지요?Q. 간밤 알파벳을 중심으로 기술주가 크게 상승한 영향이 커 보이는데요. 알파벳 주도로 AI랠리가 재개되는 건지, 그렇다면 미국증시 강한 상승세를 계속 이어갈 수 있을까요?Q. 미국증시 훈풍 영향을 받아 코스피가 다시 4천선을 넘볼 수 있을지 궁금한데요. 일단, 환율이 좀 문제죠. 어제 환율은 7개월 만에 최고치인 1477원까지 치솟았는데요. 이번 달에만 12조원 넘게 팔아제낀 외국인이 과연 언제까지 매도 행렬을 이어갈지, 또 환율은 1500원선까진 갈 수 있다 봐야할까요?Q. 한편, 엔케리 트레이드 청산에 대한 경계감도 높아지고 있던데요. 가능하다 보시는지, 그렇다면 우리 증시가 받을 충격은 어느 정도일지요?Q. 그럼 연말까지 국내증시 흐름은 어떻게 보고 계신지, 지금 변동성을 투자의 기회로 삼는 건, 조금 위험하다 보세요?Q. 산타랠리가 가능하다면, 최근 낙폭이 컸던 반도체주가 중심이 될지 궁금한데요. 간밤 미국에선 알파벳 중심으로 AI 낙관론이 퍼지면서 큰 상승세를 보였잖습니까? 이게 국내 반도체 대형주, 삼성전자와 SK하이닉스엔 각각 어떤 영향을 미칠지요?Q. AI 데이터센터 수혜주로 꼽혔던 전력기기주에도 개인들이 뒤늦게 투자를 많이 했는데요. 관련주 움직임은 어떨런지요?Q. AI 관련주로 들썩였던 네이버의 경우, 최근 주가 흐름이 좋진 않았는데요. 개인 투자자들의 빚투가 집중됐더라고요?원래도 개인 투자자 비중이 높은 종목이잖습니까? 네이버 자회사, 네이버 파이낸셜이 두나무와 27일 합병 계획을공식 발표한다고 하던데..이를 계기로 주가가 반등할 수 있을지요?Q. 한편, 삼성바이오로직스와 삼성에피스홀딩스는 인적분할 후 재상장 첫날이었던 어제, 동반 약세를 보였는데요. 에피스홀딩스의 주가 급락은 어느 정도 예견된 상황이었지만, 삼성바이오로직스 주가 움직임은 어떻게 봐야 할지요? 어제 장 초반 큰 낙폭을 보이기도 했는데, 증권가에선 주가 상승을 점치는 목소리가 컸잖습니까?Q. 마지막으로 미국주식에 투자 중인 서학개미들, 간밤 빅테크 중심으로 크게 뛰면서 한숨 돌렸을 것 같은데요. M7과 AI 관련주 위주의 투자 이어가도 괜찮을지 아니면 AI 거품론 또 언제든 고개를 들 수 있다 보시는지요?(자세한 내용은 동영상을 시청하시기 바랍니다.)당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn",
    "신문사": "기타",
    "길이": 1333
  },
  {
    "키워드": "두나무",
    "발행일": "11/25/2025",
    "제목": "투자와 결제를 한 번에...<b>두나무</b>·네이버, 한국판 코인베이스·로빈후드...",
    "링크": "https://www.techm.kr/news/articleView.html?idxno=147021",
    "내용": "오경석 두나무 대표가 정책 콘퍼런스 '디콘(D-CON) 2025'에 참석해 개회사를 하고 있다. /사진=조성준 기자두나무가 네이버와 손잡으면서 국내 디지털자산 시장에 글로벌 거래소와 핀테크 기업의 성장 전략을 닮은 새로운 흐름이 나타나고 있다. 이번 합병을 통해 두나무가 지향하는 핵심은 코인베이스, 로빈후드 사례처럼 '사용자 기반 확대'와 '금융·결제 통합 플랫폼 구축'이다.25일 업계에 따르면 두나무와 네이버는 오는 27일 네이버 제2사옥 '1784'에서 기자간담회를 열고 통합 비전과 사업 로드맵을 공개할 예정이다. 전날인 오는 26일에는 각각 이사회를 열어 포괄적 주식교환 방식의 합병안을 의결한다.두나무와 네이버의 통합은 코인베이스와 로빈후드처럼 투자자 친화적 환경을 제공하는 것이 눈에 띈다. 코인베이스는 규제 준수와 투명성을 기반으로 글로벌 이용자 신뢰를 확보했다. 로빈후드는 모바일 중심, 직관적 UI로 일반 대중도 쉽게 주식·가상자산 투자에 접근하게 했다.로빈후드는 수년 전부터 주식과 디지털자산 거래를 통합 제공하며, 지난 2분기 기준 디지털자산 거래량과 중개 수익이 전년 대비 급증해 회사 성장의 핵심 동력으로 자리 잡았다. 두나무 역시 네이버와 결합해 장기적으로 초보자도 쉽게 접근 가능한 투자·결제 환경을 만드는 것을 목표로 할 것으로 예상된다.두나무가 네이버와 손잡으며 기대하는 첫 번째 효과는 플랫폼 확장을 통한 이용자 기반 확대다. 코인베이스는 거래 중심 플랫폼에서 글로벌 결제·투자 서비스로 확장하며 성장했다. 로빈후드는 주식·가상자산·금융 상품을 한 플랫폼에 결합해 이용자 충성도를 높였다. 두나무 역시 네이버의 결제, 쇼핑, 콘텐츠 플랫폼과 결합해 '생활 속 금융'으로 확장하려는 복안을 마련하고 있는 것이다.기반 통화 안정화를 통한 시장 신뢰 확보도 관건이다. 코인베이스와 로빈후드 모두 미국 달러 기반의 스테이블코인과 연계해 가격 변동성을 완화하고, 사용자 거래 편의성을 높였다. 두나무도 향후 원화 스테이블코인 발행을 통해 거래·결제 안정성을 확보, 투자자·소비자 신뢰를 동시에 노릴 것으로 보인다. 원화스테이블코인은 쉽게 말해, '1코인 = 1원'으로 고정된 디지털 돈이 생기는 것이다. 한국 법정 화폐인 원화에 가치가 고정되도록 설계된 코인인 것. 가격이 오르락내리락 하는 비트코인과 달리 안정적인 코인이라 걱정 없이 거래하고 결제할 수 있다.네이버 창업주 이해진 네이버 이사회 의장(왼쪽)과 송치형 두나무 회장/사진=각사오경석 두나무 대표는 지난 19일 업비트 디콘(D-CON)에서 디지털자산 산업의 대표적 혁신 사례로 스테이블코인을 통한 지급·결제 혁신과 자산 토큰화를 통한 자본시장 디지털화, 디지털자산을 활용한 투자 전략 변화를 언급한 바 있다. 오경석 대표는 당시 \"디지털자산 혁명은 금융 작동 방식을 새롭게 정의하고 있다\"고 강조한 바 있다.원화 스테이블코인이 가져올 일상의 변화는 오경석 대표가 '디지털자산 혁명'으로 명명한 것 처럼 기대 이상일 것으로 예상된다. 소비자 입장에선 은행 계좌 없이 앱 내 송금·결제 가능, 가격 급변 위험 감소, 네이버 쇼핑·콘텐츠 결제와 연결 가능 등와 같은 기능을 사용할 수 있다. 예건대 쇼핑을 하거나 웹툰을 볼 때도 코인으로 결제가 가능해지는 것이다. 사업자들은 환전 과정 간소화, 규제 대응 용이, 새로운 결제·투자 서비스 개발 가능 등의 이점을 누릴 것으로 전망된다.결국 두나무는 코인베이스, 로빈후드가 걸어온 글로벌 성장 패턴을 국내에서 재현하면서, 네이버라는 대규모 플랫폼과 결합해 투자·결제·콘텐츠를 아우르는 통합 생태계를 만들 것으로 점쳐진다. 단순 거래소를 넘어 실생활 금융과 연결된 디지털자산 플랫폼으로 진화하려는 전략이다.스테이블코인의 상용화 그리고 자산 토큰화의 핵심은 기술 자체가 아니라 자본과 기회의 재편에 있다. 거래 장벽이 낮아지고, 글로벌 투자자들이 하나의 디지털 시장에서 만날 수 있는 시대가 열린다는 의미다. 국내 자본시장도 '코리아 디스카운트'를 극복하고 새로운 투자 기회를 창출할 수 있는 환경이 조성되고 있는 만큼 네이버와 손잡은 두나무가 펼쳐갈 '디지털자산 혁명'에 기대가 모아진다.가상자산 업계 한 관계자는 \"두나무와 네이버가 추진할 원화 스테이블코인은 국내 결제와 송금 구조에서 달러화 중개 비용과 환율 리스크를 상당 부분 줄일 수 있는 잠재력을 갖추고 있다\"며 \"두 기업의 강점을 결합하면 블록체인 기반 디지털 화폐를 국내 이용자들이 손쉽게 사용할 수 있는 환경이 만들어질 것으로 기대된다\"고 말했다. 그러면서 \"두나무와 네이버 합병은 국내 '슈퍼앱' 모델을 넘어, 아시아 금융 허브로서 글로벌 스테이블코인 시장에서 주도적 위치를 확보하는 데에도 긍정적인 영향을 미칠 것\"이라고 내다봤다.서미희 기자 sophia@techm.kr관련기사ICT업계, 연말 ESG 활동 '활발'…무인 기부·친환경·상생 '다양화'[크립토 주간 브리핑] 업비트 종합지수 5.58% 하락...비트코인·이더리움 동반 약세'웹3' 금융포털로 진화하는 네이버...두나무 만나 스테이블코인 새판짜기[테크M 리포트] 두나무 얹은 네이버 생태계, 벨류업 스타트...이해진 속도전 '눈길'ETH 비축 기업, 현물 ETF 넘어서…비트마인 등 DAT 기업 존재감 '견고'토큰증권 법안, 정무위 통과하며 제도권 가시화...367조원 시장 개화 '초읽기'[테크M 이슈] 'TPU'와 '제미나이' 손에 쥔 구글, 새로운 'AI 황제주' 등극?[테크M 트렌드] 크리스마스 옷 입은 백화점...\"공간 마케팅의 진수\"컬리 손잡은 네이버, 커머스 시장 흔든다...쿠팡 추격전 돌입넷마블, '나혼렙' IP 다각화 전략 시동...콘솔 시장 공략 본격화'꿩먹고 알먹고' 네이버·두나무 동맹이 가져올 나비효과[글로벌] 美 교육청 \"메타, SNS 유해성 알고도 숨겼다\"...내부 문서 법정서 폭로스마일게이트 '카제나' 출시 한 달...글로벌 다운로드 350만·매출 400억 돌파해시드·부산디지털자산거래소, 웹3 디지털 지갑 '비단주머니' 내달 띄운다키워드Top#두나무 네이버#두나무#업비트#두나무 네이버 합병#두나무 네이버 동맹#원화 스테이블코인#두나무 스테이블코인#두나무 기와#디지털자산거래소#코인베이스#로빈후드#디지털자산 통합 생태계#디지털자산 플랫폼#두나무 원화스테이블코인#오경석 대표#글로벌 거래소#핀테크 기업",
    "신문사": "기타",
    "길이": 3075
  },
  {
    "키워드": "두나무",
    "발행일": "11/25/2025",
    "제목": "네이버 더해 '40조 핀테크' 초읽기...<b>두나무</b> 송치형, '서울대 선배' 이해...",
    "링크": "https://www.techm.kr/news/articleView.html?idxno=147042",
    "내용": "이해진 네이버 이사회 의장(왼쪽)과 송치형 두나무 회장/사진=각사국내 최대 가상자산 거래소 업비트 운영사 두나무가 네이버 금융 자회사 네이버파이낸셜과의 포괄적 주식교환을 포함한 빅딜을 추진하는 배경으로 송치형 두나무 회장의 공격적인 경영 전략과 절박한 위기감이 깔려 있다는 분석이 나온다. 그동안 '은둔의 경영자'로 불리며 대외 노출을 극도로 자제해 왔던 송 회장이 네이버와의 '일등 연합'을 통해 달성하려는 목표는 단순한 사업 확장을 넘어 '웹 3.0 시대의 금융 패권'을 선점하려는 야심찬 행보로 풀이된다.양사는 오는 27일 네이버 제2사옥 '1784'에서 공동 기자회견을 통해 통합 비전과 사업 로드맵을 공개할 예정이다. 전날인 오는 26일에는 각각 이사회를 열어 포괄적 주식교환 방식의 합병안을 의결한다. 이날 행사에는 이 의장과 송 회장 외에도 김형년 두나무 부회장과 최수연 네이버 대표, 오경석 두나무 대표, 박상진 네이버파이낸셜 대표 및 양사 CFO 등이 참여할 예정이다.업계에서는 네이버파이낸셜 기업가치를 약 5조원, 두나무를 약 15조원으로 평가한다. 현재 네이버파이낸셜은 네이버가 지분 약 70%를, 두나무는 송 회장이 약 25%를 보유하고 있다. 대략 1대 3 비율로 주식 교환이 이뤄지면 송 회장(약 19%)을 포함한 두나무 경영진이 합병 법인 지분 약 28%를 확보하고, 송 회장은 최대주주에 오른다. 기존 최대주주였던 네이버는 17% 수준으로 지분율이 희석돼 2대 주주가 된다.업계에서는 네이버 창업자 이해진 이사회 의장과 송치형 두나무 회장의 개인적 신뢰도 이번 딜의 중요한 배경으로 꼽는다. 이미 이 의장은 자녀에게 경영권을 승계하지 않겠다는 뜻을 간접적으로 피력해온 것으로 전해진다. 이에 한국 인터넷 생태계를 이끌 차세대 인재 발굴에 그 어느 때보다 적극적인 상황이다. 이 과정에서 글로벌 시장에서 길을 찾지 못한 송 회장과 이미 글로벌에서 성공 경험을 갖춘 이 의장의 이해 관계가 맞아떨어진 것으로 추정된다.사실 두나무는 코인베이스와 바이낸스 등 해외 메이저 거래소가 글로벌 시장을 장악하는 상황에서 한국 특유의 시장을 유지하는 데 한계를 느낀 것으로 보인다. 실제 해외 코인 거래소 상당수는 출시 초기부터 거래소 사업 뿐 아니라 런치패드(신규 프로젝트 인큐베이팅), NFT, 스테이킹, 자체 블록체인 생태계 등 다양한 웹 3.0 인프라와 금융 서비스를 통합적으로 구축했다. 과도한 국내 규제를 받고 있던 두나무는 이에 비해 거래 수수료 중심의 사업 영역에 머물렀고, 글로벌 시장에서 경쟁할 만한 차별화된 킬러 서비스를 내놓지 못했다.무엇보다 두나무는 가상자산 기업 최초로 자산총액 10조원을 넘기며 상호출자제한기업집단(대기업)으로 지정, 이는 성장의 훈장이 아닌 '규제의 족쇄'로 작용했다. 대기업 지정으로 신사업 확장 및 투자에 규제를 받게 되었고, 특히 가상자산 사업자로서 금융 분야 신사업 진출에 대한 제약이 컸다. 네이버파이낸셜이라는 간판을 활용함으로써 가상자산 기업이라는 꼬리표가 주는 규제 부담을 덜고, 신규 금융 사업에 안정적으로 진출할 수 있는 '우회로'를 확보할 것이라는 분석이 나온다.즉 단순 거래중개를 넘어 금융시장 전반으로 사업을 확장하기 위해서는 네이버라는 '우산'이 필요하다는 것. 기존 두나무 주주들 역시 나스닥 상장 등 더 큰 꿈을 네이버 간판을 달고 더 큰 그림을 그리는 것에 동의한 것으로 전해진다.실제 당장 양사는 글로벌 확장 및 웹 3.0 금융 플랫폼 선점 시나리오를 가속화할 전망이다. 국내 가상자산 시장이 포화 상태에 접어들면서, 송 회장에게는 '우물 안 개구리'라는 한계를 벗어나 글로벌 웹 3.0 시장으로 진출하는 것이 가장 시급한 과제로 꼽힌다.추후 국내 3000만명 이상의 이용자를 보유한 네이버페이의 결제 네트워크와 네이버의 전 국민 플랫폼 파워를 활용, 두나무의 가상자산 인프라를 '생활 속 금융'으로 확장할 것으로 예상된다. 또한 양사의 결합은 원화 기반 스테이블코인 발행 및 이를 매개로 한 결제/금융/블록체인 서비스 통합의 가장 현실적인 시나리오로 꼽힌다.송 회장은 네이버라는 든든한 배경과 인프라를 등에 업고 글로벌 스테이블코인 시장을 선점하려는 공격적인 확장을 도모할 수 있다. 나아가 단순한 거래소 운영을 넘어, 실물자산 토큰화(RWA), 증권형 토큰(STO) 등 미래 금융 기술로의 진화를 가속화하고, 웹 3.0 시대를 대비하는 한국형 디지털 금융 인프라를 구축할 것으로 보인다.업계 한 관계자는 \"지금이 아니면 안 된다는 시대적 위기감과 변화의 시기에 큰 사업 기회가 있다는 이해진-송치형 두 사람의 창업 철학이 맞물린 결과\"라며 \"네이버는 AI 및 로봇 등 미래 기술에 수조 원 투자가 필요한 시점에 두나무의 막강한 현금 창출력을 수혈받아 신성장 동력을 확보하고, 두나무는 규제 장벽과 '우물 안' 한계를 네이버의 안정적인 금융 간판과 거대한 플랫폼 인프라로 빠르게 돌파할 것\"이라고 분석했다.이수호 기자 lsh5998688@techm.kr관련기사ICT업계, 연말 ESG 활동 '활발'…무인 기부·친환경·상생 '다양화'[크립토 주간 브리핑] 업비트 종합지수 5.58% 하락...비트코인·이더리움 동반 약세'웹3' 금융포털로 진화하는 네이버...두나무 만나 스테이블코인 새판짜기[테크M 리포트] 두나무 얹은 네이버 생태계, 벨류업 스타트...이해진 속도전 '눈길'[테크M 이슈] 두나무 송치형-김형년에 손 내민 네이버 이해진...韓 디지털 주권 위한 '필연'ETH 비축 기업, 현물 ETF 넘어서…비트마인 등 DAT 기업 존재감 '견고'넥스페이스, NXPC 정기 소각 메커니즘 도입...\"생태계 안정성 강화\"[테크M 이슈] 'TPU'와 '제미나이' 손에 쥔 구글, 새로운 'AI 황제주' 등극?삼성전자, 임원 161명 선임 세대교체 속도…'AI·로봇·반도체' 중용금융위, 한은 스테이블코인 긴급조치 권한 부여 반대...\"실익 적다\"[기자수첩] '구마유시'가 보여준 이별의 품격JP모건, 스트래티지 MSCI 지수 제외 리스크 지적...세일러 반박 나서[테크M 트렌드] 크리스마스 옷 입은 백화점...\"공간 마케팅의 진수\"장현국 넥써쓰 대표 \"크로쓰, 충격에도 강한 블록체인 게임 생태계 될 것\"컬리 손잡은 네이버, 커머스 시장 흔든다...쿠팡 추격전 돌입넷마블, '나혼렙' IP 다각화 전략 시동...콘솔 시장 공략 본격화'꿩먹고 알먹고' 네이버·두나무 동맹이 가져올 나비효과[글로벌] 테슬라, 차세대 'AI6' 개발 착수...'AI5' 양산 임박해시드·부산디지털자산거래소, 웹3 디지털 지갑 '비단주머니' 내달 띄운다키워드Top#네이버#송치형#김형년#두나무#업비트#카카오",
    "신문사": "기타",
    "길이": 3231
  },
  {
    "키워드": "두나무",
    "발행일": "11/25/2025",
    "제목": "의정 갈등 '표적' 됐던 메디스태프, 플랫폼 새판 짠다",
    "링크": "http://www.docdocdoc.co.kr/news/articleView.html?idxno=3033997",
    "내용": "기동훈 대표가 \"버텨낸' 의정 사태 1년“의사들에 도움 주는 플랫폼 만들겠다”메디스태프 기동훈 대표는 “안전한 소통 공간에서 의사들의 삶 전반을 지원하는 라이프 플랫폼을 만들고 싶다”는 포부를 드러냈다(ⓒ청년의사).의정 갈등이 격화됐던 지난해, 의료계 전용 소통 플랫폼인 ‘메디스태프’는 거센 비판과 함께 법적 공세에 직면했다. 복귀한 전공의와 의대생을 겨냥한 신상 노출, 보복성 게시물 논란은 ‘의료계 블랙리스트’라는 프레임으로 확산됐고, 플랫폼을 향한 비난은 수차례 압수수색으로 이어졌다. 설립 취지였던 ‘안전한 의료인 소통 공간’은 순식간에 ‘혐오와 갈등의 온상’으로 낙인찍혔다.의정 갈등의 파장은 올해까지 이어졌다. 블록체인 가상자산거래소 업비트를 운영하는 기업 ‘두나무’가 메디스태프에 투자한다는 이유로 국회 국정감사 도마 위에 올랐다. 메디스태프가 의정 사태 당시 의료인 복귀에 부정적 영향을 끼쳤음에도 투자를 한 것은 윤리경영에 어긋난다는 것이다.메디스태프 기동훈 대표는 최근 청년의사와 인터뷰에서 “의정 갈등이 본격화되던 시점부터 의료계 내부적으로도 상당한 충격이 닥칠 거라고 예상은 했지만, 그 화살이 메디스태프를 향하게 될 줄은 예상치 못했다”고 회고했다. 지난 1년은 그에게 “압수수색과 법적 대응으로 소진됐던 한 해”로 기억됐다.메디스태프를 향한 비판의 핵심은 ‘폐쇄성’이었다. 폐쇄된 의사 전용 커뮤니티가 ‘보복과 혐오’를 조장했다는 비난이 이어졌다. 그러나 기 대표는 “극소수 글을 전체로 확대하는 프레임”이라며 “외부 커뮤니티에서 의사를 향한 혐오 표현이 더 많았지만 기사화 되지도 않았다. 오히려 의사들의 전용 소통 플랫폼이라는 ‘폐쇄성’이 강조되면서 메디스태프에 올라온 일부 글만 부각됐다”고 반박했다.예상치 못했던 ‘충격’에 조직도 흔들렸다. 게시글과 가입자가 폭발적으로 늘어난 데다 압수수색까지 겹치면서 기존 인력의 업무 기능도 떨어졌다. 당시 회원 수는 의사 4만2,000명, 의대생 1만9,000명 수준이었다. 이같은 혼란 가운데 기 대표는 가장 힘들었던 순간으로 증거 인멸 혐의로 임직원이 기소된 사건을 꼽았다.그러나 위기는 전환의 계기가 됐다. 논란 이후 메디스태프는 플랫폼 자정 시스템을 대폭 강화했다. 게시물 관리 인력을 늘리고 인공지능(AI) 필터를 도입해 비속어와 혐오 표현을 자동 차단했다. 문제 게시물 삭제 비율도 5~10배까지 늘렸다. 기 대표는 “국내외를 통틀어 강력한 커뮤니티 자율 규제 사례는 드물다”며 “플랫폼 신뢰 회복에 기여했다고 본다”고 말했다.실제 메디스태프는 위기에도 불구하고 투자 유치에 성공했다. 기 대표는 그 배경을 “커뮤니케이션 플랫폼으로서 의사 커뮤니티의 가치가 시장에서 평가받았기 때문”이라고 설명했다. 그는 “AI가 대체할 수 없는 영역이 스포츠와 커뮤니티”라며 “앱 기능성과 사용자 인터페이스(UI), 사용자 경험(UX), 워터마크, 캡처 방지 등 기술적 강점도 있다”고 했다.메디스태프는 의사 커뮤니케이션 플랫폼을 넘어서 의사라는 직업 생애주기를 아우르는 ‘라이프 플랫폼’을 지향하고 있다. 의대생 단계부터 진로·초빙·구인구직·개원·학회 신청 등 실질적 업무까지 포괄하는 구조를 목표로 삼고 있다. 그는 “처음에는 단순히 안전한 소통 공간이 목표였지만, 이제는 의사들의 삶 전반을 지원하는 라이프 플랫폼을 만들고 싶다”고 했다.더불어 공식 소통 채널을 확장하는 작업도 진행 중이다. 지난 9월 의사 사회 공론의 장 기능과 정보 접근성 확장을 위해 청년의사와 MOU를 체결한 바 있다. 이는 향후 메디스태프가 지향하는 의료 전문직 생애주기 플랫폼 구상의 일환이기도 하다.그러면서 “의사가 학회를 찾고, 개원을 준비하고, 전문가 조언을 구할 때 가장 먼저 떠올리는 플랫폼이 되겠다”며 “의료계는 지난해와 올해 2000년 의약분업 이후 가장 많은 상처와 아픔의 시기를 겪었다”며 “모든 의사들이 의사로서의 삶을 살 때 도움이 되는 플랫폼으로 성장하겠다”고 포부를 강조했다.저작권자 © 청년의사 무단전재 및 재배포 금지좋아요7화나요1김은영 기자key@docdocdoc.co.kr다른기사 보기관련기사“의료인 복귀 막은 메디스태프 투자, 왜?” 국감서 ‘두나무’ 뭇매의대생 '블랙리스트' 경찰 수사…서울의대 \"명백한 불법, 엄중 처벌\"블랙리스트 논란 기동훈 대표 \"법과 원칙에 따라 협조\"경찰, 전공의 사직 행동지침 올라온 ‘메디스태프’ 압수수색의대생을 위한 의대생에 의한 '필수의료' 전공박람회 열린다해외로 눈 돌리는 젊은 의사들…꿈을 위한 도전 혹은 엑소더스응급실과 스타트업서 고군분투 중인 응급의학과 의사",
    "신문사": "기타",
    "길이": 2231
  },
  {
    "키워드": "두나무",
    "발행일": "11/25/2025",
    "제목": "<b>두나무</b>-네이버 합병 완료 후 나스닥 상장 추진…업비트, 글로벌 도약 본...",
    "링크": "https://www.tokenpost.kr/news/blockchain/307715",
    "내용": "링크가 복사되었습니다.공유페이스북엑스링크드인텔레그램글자크기가작게가보통가크게가매우크게블록체인마켓두나무-네이버 합병 완료 후 나스닥 상장 추진…업비트, 글로벌 도약 본격 시동민태윤 기자2025.11.25 (화) 11:5624업비트 운영사 두나무가 네이버와의 합병 이후 미국 나스닥 상장을 공식 추진한다고 밝혔다. 트럼프 대통령의 친암호화폐 정책 기조 속 글로벌 확장 전략이 본격화되는 양상이다.두나무-네이버 합병 완료 후 나스닥 상장 추진…업비트, 글로벌 도약 본격 시동 / TokenPost.ai업비트 운영사 두나무가 네이버와의 합병이 마무리되는 대로 미국 증시 상장을 추진한다. 미국 기술주 중심지인 나스닥 입성을 통해 글로벌 시장 공략에 본격 시동을 걸 전망이다.서울경제에 따르면 두나무는 조만간 마무리될 네이버와의 합병 후 미국 나스닥 상장을 추진할 계획이다. 두 기업은 오는 수요일 각각 이사회를 열어 합병 안건을 최종 승인할 예정이며, 양측 대표는 목요일에 합병 이후의 구체적인 계획을 발표할 것으로 알려졌다.두나무는 국내 최대 암호화폐 거래소 업비트를 운영하는 업체로, 최근 웹툰 및 콘텐츠 플랫폼을 보유한 네이버와의 합병으로 사업 영역을 확장하고 있다. 이번 합병은 단순 사업 다각화를 넘어 미국 금융시장 진입을 노리는 전략적 수순으로 해석된다.업계에서는 이번 합병과 나스닥 상장이 이뤄질 경우, 두나무가 아시아권에서 미국 증시에 상장하는 첫 암호화폐 거래 관련 기업으로 기록될 가능성에 주목한다. 특히 최근 도널드 트럼프 대통령이 친(親) 암호화폐 기조를 강조하면서, 미국 내 규제 우려는 다소 완화된 분위기다.전문가들은 한미 양국에서의 기업공개(IPO) 상장이 점차 암호화폐 산업 전반의 제도권 편입 분위기를 확산시킬 것이라 전망한다. 단, 규제 환경과 투자자 보호 요건 등은 여전히 높은 진입 장벽으로 작용할 수 있다.기사요약 by TokenPost.ai🔎 시장 해석두나무의 미국 상장 추진은 국내 암호화폐 기업의 글로벌 확장 전략이 본격화되는 신호탄으로, 앞으로 한국 기업들의 해외 IPO 시도에 영향을 미칠 수 있다.💡 전략 포인트미국 나스닥 상장을 통한 글로벌 자본 유치와 브랜드 신뢰도 제고, 트럼프 대통령 발 암호화폐 우호 정책의 수혜 가능성 주목.📘 용어정리- IPO(기업공개): 주식을 일반 투자자에게 공개적으로 판매하는 절차로, 기업이 자금을 조달하고 공신력을 확대할 수 있는 수단- 나스닥(NASDAQ): 미국의 기술기업 중심 주식시장. 구글, 애플, 테슬라 등이 상장된 거래소.TP AI 유의사항TokenPost.ai 기반 언어 모델을 사용하여 기사를 요약했습니다. 본문의 주요 내용이 제외되거나 사실과 다를 수 있습니다.뉴스를 실시간으로...토큰포스트 텔레그램 가기<저작권자 ⓒ TokenPost, 무단전재 및 재배포 금지>광고문의기사제보보도자료#두나무#업비트#네이버#나스닥상장#암호화폐거래소#해외IPO",
    "신문사": "기타",
    "길이": 1421
  },
  {
    "키워드": "두나무",
    "발행일": "11/25/2025",
    "제목": "[네이버·<b>두나무</b> 빅딜]②네이버와 한몸된 회사들, 지금은?",
    "링크": "https://n.news.naver.com/mnews/article/648/0000042096?sid=105",
    "내용": "이해진, 위기때마다 대형 M&A로 돌파김범수·이준호·장병규, 결국 다른길로'공룡 빅테크' 네이버와 국내 최대 가상자산사업자 두나무의 빅딜이 목전으로 다가왔다. 두 기업의 결합으로 IT·금융·가상자산 산업 전반에 변화가 예상된다. 이번 빅딜의 배경과 관전포인트를 짚어봤다.[편집자주]이해진 네이버 의장은 '은둔의 승부사'로 불린다. 외부에 나서는 일이 거의 없었지만 필요한 순간에는 과감한 승부수를 던졌다. 신사업을 키우기 위해서라면 대규모 출혈을 감수하면서 인수합병(M&A)을 타진했다. 수차례 인수합병을 통해 카카오, NHN, 크래프톤 등을 이끄는 거물들이 이 의장과 손을 잡았고 지금은 다른 길을 가고 있다.한게임·서치솔루션·첫눈…네이버 반석 다졌다대표적인 예가 김범수 카카오 창업자 겸 미래이니셔티브 센터장이 설립한 '한게임커뮤니케이션'의 인수다. 1999년 자본금 5억원으로 설립된 네이버(당시 네이버컴)의 매출액은 18억원에 불과했다. 이미 야후코리아와 다음(Daum)이 시장을 선점한 상황이었던 만큼 후발주자인 네이버는 새로운 돌파구가 필요했다.네이버는 2000년 4월 국내 최초의 온라인 게임 포털이었던 한게임커뮤니케이션(이하 한게임), 인터넷 마케팅 솔루션 기업 '원큐', 검색엔진 기술 연구기업 '서치솔루션'과 합병했다. 당시 한게임의 기업가치는 약 625억원, 원큐는 192억원, 서치솔루션은 400억으로 산정됐다. 3개사를 모두 합치면 1200억원에 달하는 대규모 합병이었다.합병은 한게임과 원큐의 주식 1주당 각각 네이버 보통주 2.59733주, 1.61333주를 발행하는 방식으로 이루어졌다. 서치솔루션 역시 네이버의 주식 15%를 주고 약 40%에 달하는 지분을 받아 관계기업으로 편입한 후 추가 매입을 통해 완전 자회사로 편입했다.M&A 결과는 곧바로 실적으로 드러났다. 네이버는 한게임을 흡수합병한 후 엔에이치엔(NHN)으로 이름을 바꾸고, 2001년부터는 한게임의 콘텐츠를 유료화했다. 2000년까지 네이버의 매출은 88억원에 불과했지만 불과 2년만인 2002년 746억원으로 껑충 뛰었다. 2002년 기준 프리미엄게임 매출은 337억원으로 매출의 절반을 차지했다.네이버는 지금의 캐시카우가 된 검색산업을 공고히 할 때도 M&A 전략을 사용했다. 설립 초반 네이버의 매출을 책임지고 회원을 확보하는 데 한 몫을 한 사업은 게임이었지만, 국내 검색시장 점유율 1위를 차지하고부터는 상황이 달라졌다. 2005년부터는 검색광고·배너광고를 비롯한 검색포털 사업 매출이 앞섰고, 2006년에는 검색포털 부문 매출액이 전체의 77%를 차지했다.글로벌 최고 검색엔진인 구글이 2006년 국내 검색시장에 진입하자 네이버는 발빠르게 움직였다. 국내 최고 개발진들이 모여 검색시장의 '다크호스'로 평가받던 검색엔진 '첫눈'을 350억원에 인수하는 결단을 내린 것이다. 당시 첫눈의 창업자는 네오위즈와 크래프톤을 만들어 낸 장병규 의장이다. 첫눈은 구글도 눈독을 들였던 것으로 알려졌지만, 이 의장이 직접 장 의장을 만나 설득한 것으로 알려졌다.분사하거나 흡수되거나…네이버 떠난 거물들'대형 M&A'의 결과는 제각각이었다. 한게임을 비롯한 온라인게임의 매출비중은 점차 낮아졌고, 2012년 말 기준으로 네이버 매출에서 한게임을 비롯한 온라인게임의 비중은 25.5%로 줄었다. 네이버에 인수된 지 약 13년 만인 2013년 NHN엔터테인먼트라는 이름의 독립법인으로 분사했고, 한게임 지식재산권(IP)을 가져가면서 지금의 NHN이 됐다.한게임의 창업 멤버들이 네이버와 함께한 기간은 더 짧았다. 대표적으로 한게임의 창업자였던 김범수 센터장은 2001년부터 2005년까지 네이버의 공동대표직을 맡았고, 네이버의 미국 법인이었던 NHN USA 설립을 총괄했으나 2007년에는 완전히 회사를 떠났다. 경영 방향을 두고 이해진 의장과 의견이 대립했던 것으로 알려졌다.NHN USA는 2011년 아에리아게임즈에 현물 출자 형식으로 매각됐다. 한게임 '올드보이'인 문태식 카카오브이엑스 대표, 남궁훈 아이즈엔터테인먼트 대표 역시 김 센터장의 퇴사 후 자리를 옮겼다.한게임 지식재산권(IP)을 이어받은 NHN을 가져간 사람은 '게임'보다는 '검색'과 더 가까웠던 이준호 현 NHN 회장이다. 이 회장은 2000년 주식교환 방식으로 네이버에 인수된 서치솔루션의 창업자이자 대표였다. 네이버는 2003년 서치솔루션의 잔여 지분을 모두 사들여 완전 자회사로 편입시켰고, 이 회장은 네이버의 대주주로 최고기술책임자(CTO), 최고서비스책임자(CAO) 등 C레벨 임원을 맡았다.NHN 분사 직전인 2012년 기준으로 이 회장이 보유한 네이버 주식은 180만주(3.74%)로, 이해진(4.64%) 다음으로 많았다. NHN이 기업분할된 후 이 회장은 본인이 보유한 네이버 지분을 모두 매각했다. 이 자금으로 네이버와 이 의장이 보유한 NHN 지분을 모두 매입해 최대주주 자리에 오르고, 네이버와 연결고리도 끊었다.NHN으로 네이버에서 독립한 한게임과 달리 첫눈과 서치솔루션은 모두 네이버의 일부가 됐다. 첫눈은 네이버에 인수된 후 검색 서비스를 중단했고, 첫눈 법인도 약 2년 만인 2008년 서치솔루션에 흡수합병됐다. 네이버 자회사로 2021년까지 법인을 유지했던 서치솔루션 역시 2021년 네이버에 흡수됐다.첫눈이 네이버에 인수된 후 대부분의 개발진은 '첫눈'처럼 네이버에 녹아들었다. 그러나 창업자인 장병규 의장은 네이버에 몸을 담지 않고 완전히 별도의 길을 갔다. 네오위즈, 첫눈을 설립하고 매각하면서 마련한 자금으로 블루홀스튜디오를 차려 지금의 크래프톤이 됐다.네이버가 카이스트(KAIST) 출신 인재들이 모였던 첫눈을 인수한 성과는 일본 사업인 '라인'에서 나타났다. 첫눈 출신 신중호 라인야후 최고제품책임자(CPO)가 일본에서 검색 서비스를 출시하고, 2010년 일본 포털 '라이브도어'를 인수해 합병하면서 현재의 라인이 탄생했다. 라인은 출시 반년 만에 1000만 다운로드를 기록했고, 얼마 지나지 않아 일본의 '국민 메신저'로 등극했다.이해진 네이버 의장은 성장의 고비마다 인수합병(M&A) 전략을 활용해 지금의 네이버를 키웠다.두나무 송치형, '넥스트 이해진'?이해진 의장은 네이버가 위기에 몰릴 때마다 과감한 인수합병(M&A) 전략으로 위기를 타개했다. 이러한 전략은 네이버만의 일은 아니다. 경쟁사인 카카오 역시 비슷한 길을 걸은 바 있다. 카카오는 2014년 다음과 주식교환 방식으로 합병하며 덩치를 키웠다. 다음은 합병된 지 약 11년 만에 카카오로부터 별도 법인으로 독립하는 절차를 밟는 중이다.이 의장과 한 배를 탔던 한게임, 서치솔루션, 첫눈의 대표이사들은 네이버의 요직을 맡기도 했지만 결국 자리를 떠났다. 1964년생인 이준호 회장부터 1966년생 김범수 센터장, 1973년생 장병규 의장까지 벤처 1세대였던 그들은 카카오, NHN, 크래프톤 등 곳곳에서 국내 IT산업을 이끌고 있다. 카카오도 마찬가지다. 다음을 창업했던 이재웅 전 대표는 이후 차량 공유 서비스 기업 쏘카를 창업했으며, 현재는 쏘카의 이사회 의장직을 맡고 있다.1979년생인 송치형 두나무 이사회 의장은 앞서 이해진 의장과 손을 잡았던 벤처 1세대와는 상황이 다르다. 일각에서는 이 의장이 송 의장에게 네이버를 맡기는 게 아니냐는 예상도 나왔다. 이 의장이 서울대 컴퓨터공학과 후배로 신뢰관계가 두터운 송치형 의장을 '넥스트 이해진'으로 점찍었다는 것이다. 송 의장과 이 의장은 오는 27일 두나무와 네이버파이낸셜의 합병 기자회견에서 함께 자리에 나설 예정이다.",
    "신문사": "기타",
    "길이": 3666
  },
  {
    "키워드": "두나무",
    "발행일": "11/25/2025",
    "제목": "美 기술주 훈풍에 코스피 3900 회복했다 상승폭 축소",
    "링크": "https://n.news.naver.com/mnews/article/374/0000476779?sid=101",
    "내용": "[앵커]코스피가 이틀째 장 초반 상승 이후 서서히 꺾이는 흐름을 보이고 있습니다.개장 직후 3,900선을 회복했지만 다시 3,800대로 내려왔는데, 오전 증시 흐름 짚어보겠습니다.김종윤 기자, 어제(24일)도 그랬지만 외국인이 매도로 전환했죠?[기자]코스피는 초반 3,900선 위로 올랐지만 현재는 상승폭을 줄이며 다시 3,900선 아래로 내려왔습니다.코스닥 지수도 개장 후 867로 시작했지만 850선에서 호흡을 가다듬고 있습니다.코스피에서 기관은 980억 원 넘게 순매수하고 있습니다.반면 외국인은 520억 원 순매도로 돌아섰고, 개인도 380억 원 넘게 순매도하며 적극적인 차익 실현에 나섰습니다.삼성전자는 장중 10만 원을 회복했지만 9만 9천 원 선에 머물러 있고, SK하이닉스는 1% 이상 올라 52만 원에서 거래되고 있습니다.구글 제미나이로 인한 AI 기대감이 반도체 전자장비 관련주 상승세로 확산되고 있습니다.반면 네이버파이낸셜과 두나무 합병이 예고된 네이버 주가는 3% 가까이 내렸고, 삼성바이오로직스는 오늘(25일)도 약세가 이어지고 있습니다.달러원 환율은 1.9원 내린 1,475원에 거래를 시작한 이후 1,470원 초반으로 소폭 내렸습니다.[앵커]앞서 뉴욕증시는 큰 폭으로 올랐네요?[기자]기술주에 매수세가 몰리면서 나스닥지수는 2.69% 강세로 마감했습니다.다우와 S&P지수도 각각 0.44%와 1.55% 상승했습니다.구글 최신 AI 모델 '제미나이 3.0'이 높이 평가받자 모회사 알파벳은 6% 넘게 올랐고, 구글 TPU 제조 협력사 브로드컴도 11% 급등했습니다.머스크는 테슬라가 AI 칩을 직접 설계하고 차세대 AI 6 개발에도 착수했다는 발언에 7% 가까이 뛰었습니다.오픈AI 지분을 보유하거나 거래하는 마이크로소프트와 엔비디아 상승폭은 0.4%와 2%로 비교적 높지 않았습니다.SBS Biz 김종윤입니다.당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn",
    "신문사": "기타",
    "길이": 991
  },
  {
    "키워드": "두나무",
    "발행일": "11/25/2025",
    "제목": "네이버·<b>두나무</b> ‘빅딜’ 초읽기… 27일 이해진·송치형 등 양사 경영진...",
    "링크": "https://n.news.naver.com/mnews/article/138/0002210569?sid=101",
    "내용": "두나무 주주들 '찬성' 여부가 최대 관심사이해진 네이버 창업자 겸 이사회 의장. [ⓒ 디지털데일리][디지털데일리 조윤정기자] 네이버파이낸셜과 국내 1위 가상자산 거래소 업비트 운영사인 두나무가 전격 합병에 나선다.24일 정보기술(IT) 업계에 따르면 양사는 오는 26일 각각 이사회를 열고 양사의 합병안을 의결할 예정이다. 오는 27일에는 네이버 제2사옥 ‘네이버 1784’에서공동 기자간담회를 열고 구체적인 합병안을 발표할 전망이다.이 자리에는 이해진 네이버 창업자 겸 이사회 의장와 송치형 두나무 회장을 비롯해 최수연 네이버 대표, 오경석 두나무 대표, 박상진 네이버파이낸셜 대표 등 양사 최고 경영진이 총출동할 것으로 보인다.이번 합병은 주식 교환 방식으로 이뤄질 전망이다.절차가 완료되면 두나무는 네이버파이낸셜의 자회사가 되고 네이버의 손자회사로 편입된다. 주목할 점은 지배구조의 변화다. 통합 법인의 최대 주주는 송치형 두나무 회장이 맡게 되며 네이버는 2대 주주가 되는 구조가 유력하다.업계는 두 회사의 기업 가치를 감안할 때 합병 비율을 대략 1대 3 수준으로 보고 있다.다만 최종 비율은 향후 이사회 결정과 주주총회 특별결의를 통해 확정될 예정이다. 합병이 최종적으로 성립하기 위해서는 주주총회에서 출석 주주의 3분의 2 이상, 그리고 전체 발행주식의 3분의 1 이상 동의를 얻어야 한다.현재로선 합병 비율에 비판적인 견해를 제기하고 있는 일부 두나무 주주들의 찬성을 이끌어낼 수 있을지가 최대 관심사다.한편 양사는 이번 결합을 통해 원화 스테이블코인 발행 등 신규 먹거리 창출에 나선다.네이버의 강력한 커머스 및 간편결제 생태계에 두나무의 가상자산 거래 역량을 결합해 시너지를 극대화하겠다는 전략이다. 특히 공동 발행한 스테이블코인을 네이버파이낸셜 네이버페이의 간편결제망과 연동함으로써, 네이버의 사업 영역이 기존 커머스·광고·검색에서 가상자산 금융으로 대폭 확장될 것으로 보인다.다만 일부에서는 이번 결합이 금융과 가상자산을 분리하려는 이른바 ‘금가분리’ 원칙에 저촉될 수 있다는 우려를 제기했다. 아울러 온라인 간편결제와 가상자산 분야의 거대 기업 간 결합이라는 점에서 독과점 우려도 나온다. 이에 공정거래위원회가 이번 합병이 시장 경쟁을 저해하는지 여부를 두고 엄격한 정밀 심사를 진행할 전망이다.",
    "신문사": "기타",
    "길이": 1130
  },
  {
    "키워드": "두나무",
    "발행일": "11/25/2025",
    "제목": "<b>두나무</b>-네이버파이낸셜 합병 임박…스테이블코인·글로벌 공략 본격화",
    "링크": "https://n.news.naver.com/mnews/article/629/0000446977?sid=101",
    "내용": "오는 27일 첫 공동 기자회견소비→결제→투자 연결하는 온체인 금융 생태계 구축두나무와 네이버 최고경영진이 오는 27일 첫 공동 기자회견을 열고 합병 이후 사업 구상안 등을 직접 발표한다. 사진은 (왼쪽부터) 송치형 두나무 의장, 이해진 네이버 의장. /각 사 제공[더팩트ㅣ박지웅 기자] 업비트를 운영하는 두나무와 네이버파이낸셜의 합병이 오는 27일 공식화될 예정인 가운데, 스테이블코인 기반 결제망 혁신과 글로벌 시장 확장이라는 양사의 공동 전략이 본궤도에 오를 전망이다. 이번 빅딜이 한국 빅테크·가상자산 산업의 향후 10년을 가르는 분기점이 될 수 있다는 평가도 나온다.25일 가상자산 업계에 따르면 두나무와 네이버파이낸셜은 오는 26일 각각 이사회를 열고 합병안을 의결할 예정이다. 다음 날인 27일에는 양사 최고경영진이 첫 공동 기자회견을 열고 합병 이후 사업 구상안 등을 직접 발표한다. 기자회견은 네이버 제2 사옥 '네이버 1784'에서 진행된다.핵심인 합병 교환 비율은 1대 3이 유력하다. 두나무 주식 1주당 네이버파이낸셜 주식 3주를 받는 구조다. 시장에서는 네이버파이낸셜의 기업가치를 약 5조원, 두나무를 15조원 수준으로 평가하고 있다. 이 비율을 적용할 경우 송치형 회장(지분율 약 25% 가정)과 김형년 부회장 등 두나무 주요 주주가 통합법인 지분 약 30%를 확보하며 최대주주가 된다. 기존 네이버파이낸셜의 최대주주였던 네이버의 지분율은 69%에서 17% 수준으로 낮아진다.양사의 합병으로 업계가 가장 주목하는 부분은 '스테이블코인 기반 결제 혁신'이다. 네이버는 검색·쇼핑·콘텐츠를 기반으로 소비 데이터를 사실상 독점해온 플랫폼이고, 두나무는 업비트를 통해 2030 투자자 중심의 거래·자산 흐름 데이터를 폭넓게 축적해왔다. 양사의 데이터 생태계가 통합될 경우 '소비→결제→투자'로 이어지는 순환형 금융 플랫폼이 구축될 것이라는 기대가 제기된다.정호윤 한국투자증권 연구원은 \"네이버의 두나무 인수가 무사히 마무리되면 두나무 실적이 더해지면서 밸류에이션 매력이 한층 부각될 것\"이라며 \"스테이블코인 기반의 커머스·핀테크 시너지는 물론, 토큰증권(STO) 시장으로의 확장도 유력한 투자 포인트\"라고 분석했다.특히 양사 최고경영진이 최근 스테이블코인을 차세대 먹거리로 삼고 있다는 점도 주목된다. 이해진 네이버 의장은 지난 18일 사우디아라비아를 방문해 현지 장관과 회동하고 디지털 금융 협력 방안을 모색했다. 양측은 부동산 투자·경제와 연계된 스테이블코인과 데이터센터 개발 계획에 관한 공동 추진 방안을 협의하며 스테이블코인을 글로벌 전략의 정중앙에 놓았다.김형년 두나무 부회장 역시 지난 19일 디콘(D-CON) 2025에서 \"일본은 현금 사용 비중이 여전히 높고 사생활 보호 성향도 강해 스테이블코인을 활용한 과세·결제 투명성 확보를 고민하고 있다\"며 \"중동은 '오일머니' 이후의 넥스트 스텝으로 디지털 자산을 적극 탐색하고 있고, 하이퍼 인플레이션을 겪는 남미에서는 기존 화폐 대신 테더 같은 스테이블코인이 빠르게 가치 저장 수단으로 확산되고 있다\"고 말했다. 이번 합병이 스테이블코인을 축으로 한 글로벌 확장 전략의 결합이라는 해석도 힘을 얻고 있다.스테이블코인이 네이버페이에 적용될 경우 국내 결제 시장에도 변화가 예상된다. 현재 국내 신용카드 결제 구조는 VAN·PG 등 여러 중개 단계를 거치며 수수료가 발생한다. 그러나 원화와 1대1로 연동된 스테이블코인을 도입하면 블록체인 기반 자동 정산이 가능해져 가맹점 수수료가 사실상 0% 수준으로 떨어질 가능성이 언급된다. 절감된 비용은 판매자 수익성 개선과 소비자 포인트 적립 강화로 이어져 플랫폼 '락인(Lock-in)' 효과가 한층 강화될 것으로 보인다.'글로벌 확장'도 합병의 또 다른 축이다. 라인(LINE)야후 사태 이후 네이버의 일본·아시아 거점은 흔들렸지만, 스테이블코인·온체인 금융은 국경 장벽이 낮고 확장성이 뛰어나다. 두나무는 글로벌 거래소 운영 경험과 NFT·STO 기반 자산 유동화 기술을 보유하고 있어, 중동·동남아·남미 등 금융 인프라가 취약한 시장에서 새로운 기회를 만들어낼 수 있다는 평가다.다만 스테이블코인과 글로벌 사업 모두 불확실성은 남아 있다. 금융당국의 제도화가 지연되고 있고, 양사가 발행한 스테이블코인이 업비트에 상장될 경우 오히려 규제 리스크가 커질 수 있다는 지적도 있다. 이번 결합이 시장 지배력 강화를 초래할 수 있다는 우려도 존재해 공정거래위원회가 경쟁 제한 여부를 면밀히 들여다볼 것으로 예상된다.또한 일부에서는 이번 합병이 '금가분리' 원칙과 충돌할 가능성을 제기한다. 금가분리는 가상자산 업계 리스크가 금융 시스템으로 전이되는 것을 막기 위해 정부가 2017년부터 유지해 온 원칙으로, 금융회사의 가상자산 투자·협력을 제한해 왔다.그럼에도 업계는 이번 결합이 네이버와 두나무 모두에게 성장 한계와 규제 환경을 동시에 돌파하기 위한 전략적 선택이며, 한국 빅테크·가상자산 산업의 향후 10년을 가르는 분기점이 될 수 있다고 평가하고 있다.한 업계 관계자는 \"네이버와 두나무의 결합은 단순한 지배구조 재편이 아니라, 두 회사가 각각 직면한 성장 정체와 규제 환경을 동시에 넘기 위한 전략적 선택\"이라며 \"빅테크와 가상자산 산업이 처음으로 본격적인 ‘동맹’을 맺는 순간이기 때문에 향후 10년간 국내 금융 생태계의 판도를 바꿀 분기점이 될 것\"이라고 말했다.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일: jebo@tf.co.kr▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
    "신문사": "기타",
    "길이": 2740
  },
  {
    "키워드": "두나무",
    "발행일": "11/25/2025",
    "제목": "네이버·<b>두나무</b> 합병 지배구조는···송치형·이해진·김형년 '3각 지배...",
    "링크": "https://www.newspim.com/news/view/20251125000432",
    "내용": "[AI의 종목 이야기] 아날로그 디바이스, 강한 수요 덕에 낙관적 1분기 전망",
    "신문사": "기타",
    "길이": 43
  },
  {
    "키워드": "두나무",
    "발행일": "11/25/2025",
    "제목": "이해진·송치형, 네이버·<b>두나무</b> 합병 직접 발표할까",
    "링크": "http://www.smedaily.co.kr/news/articleView.html?idxno=344803",
    "내용": "사진/연합뉴스국내 대표 포털 네이버와 국내 최대 가상자산 거래소 업비트 운영사 두나무가 오는 27일 합병을 공식 발표하는 방안을 추진중이다.25일 정보통신기술(ICT) 업계에 따르면 네이버의 금융계열사 버파이낸셜과 두나무는 26일 각각 이사회를 통한 합병안을 의결하고 다음 날 이를 공개 발표할 계획이다.발표 자리에는 이해진 네이버 창업자 겸 이사회 의장, 송치형 두나무 회장이 참석해 질의응답을 할 것으로 전망된다. 최수연 네이버 대표와 오경석 두나무 대표, 박상진 네이버파이낸셜 대표 등 양사의 최고경영진도 참석할 것으로 알려졌다.양사 합병의 최대 관심사는 주식교환 비율이다. 비율에 따라 송치형 두나무 회장이 네이버파이낸셜의 최대주주로 올라설 수 있어서다. 시장에서는 네이버파이낸셜과 두나무의 기업가치를 각각 5조원,15조원 수준으로 추산하며 1대 3을 유력하게 보고 있다. 정확한 비율과 구체적 합병 절차는 이사회 때 윤곽이 드러날 것으로 관측된다.합병을 위해서는 이사회 결의 후 주주총회 특별결의가 필요하다. 출석 주주의 3분의 2 이상, 발행주식 총수의 3분의 1 이상이 동의해야 한다.네이버파이낸셜은 두나무와의 주식교환을 통해 두나무를 자회사로 품는다. 네이버는 두나무를 손자 회사로 두게 된다. 예상대로 합병이 완료된다면 네이버파이낸셜의 최대 주주는 송치형 두나무 회장이 된다. 네이버는 2대 주주다.백성요 기자sypaek11@smedaily.co.kr다른기사 보기저작권자 © 중소기업신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 743
  },
  {
    "키워드": "두나무",
    "발행일": "11/25/2025",
    "제목": "네이버 이해진은 왜 <b>두나무</b> 송치형 손을 잡았나 … 26일 합병 의결 [N-경...",
    "링크": "https://biz.newdaily.co.kr/site/data/html/2025/11/25/2025112500138.html",
    "내용": "이르면 26일 네이버파이낸셜-두나무 주식교환 이사회 결정이해진 의장, 웹3.0 시대 블록체인·탈중앙화에 미래 있다 판단핀테크-가상자산의 거대 플랫폼 탄생 … 두나무도 제도권 편입▲ 이해진 네이버 창업자 겸 이사회 의장.ⓒ뉴데일리DB네이버가 이르면 오는 26일 이사회를 열고 세기의 합병으로 꼽히는 두나무와 네이버파이낸셜의 주식 교환에 대해 의결한다. 두나무에서도 동시에 진행되는 이번 이사회에서는 네이버가 두나무를 지배구조에 품게 되는 된다는 점에서 전례 없는 빅딜이다. 이 과정에서 송치형 두나무 회장도 네이버파이낸셜의 최대주주로 올라설 가능성이 높아 그 배경에 관심이 쏠리고 있다.25일 업계에 따르면 네이버와 두나무는 오는 26일 이사회에서 네이버파이낸셜-두나무에 대한 지분 교환을 논의할 예정이다. 이에 대한 내용은 오는 27일 양사 공동 기자간담회에서 공개될 가능성이 높다.중요한 것은 합병비율이다. 네이버파이낸셜과 두나무가 각각 어떤 비율로 지분을 교환하느냐에 따라 결과물은 완전히 달라진다. 현재까지 유력한 것은 기업가치 15조원으로 추정되는 두나무와 5조원 기업가치를 인정받는 네이버파이낸셜의 3대 1 비율이다. 이 경우 송치형 회장과 김형년 두나무 부회장은 각각 네이버파이낸셜의 약 19%, 10%의 지분을 확보하게 돼 최대주주가 된다. 기존 최대주주인 네이버의 지분은 69%에서 17%대로 하락한다.이 때문에 송치형 회장과 김형년 부회장이 지분 절반 이상을 네이버에 위임하는 별도의 계약이 이뤄질 것이라는 관측부터 나스닥 상장을 통한 네이버 신주 인수 가능성 등도 거론된다. 두나무를 네이버 지배구조에 편입하기 위해서는 경영권을 확보해야하기 때문이다.이런 복잡한 과정을 네이버가 감수한 가장 큰 배경에는 이해진 의장의 전략이 자리하고 있다.업계 관계자는 “이해진 의장은 예전부터 데이터 주권에 대한 많은 이야기를 해왔는데, AI시대가 되면서 지켜야 할 주권의 대상이 늘어나는 상황에 대한 상당한 고민을 했던 것으로 안다”며 “이해진 의장은 앞으로 웹3.0 시대에 블록체인 등 탈 중앙화가 핵심 경쟁력이 될 가능성이 높다고 보고 과감한 빅딜을 결정한 것”이라고 전했다.실제 이해진 의장의 이런 결단은 네이버의 역사에서 중요한 분수령이 돼 왔다. 포털 사업자였던 네이버는 2000년 게임사 한게임(현 NHN)을 인수 합병하면서 무료 서비스였던 포털의 새로운 가능성을 제시한 바 있다. 이 외에도 핀테크 사업에 진출하며 네이버파이낸셜-미래애셋 투자유치, CJ대한통운을 비롯한 CJ그룹의 지분 교환 등 굵직한 협력, 인수합병 과정에서는 모두 이해진 의장의 결단이 자리했다.빅딜 이후 이해진 의장이 그리는 모습은 아직 불분명하지만 핀테크 1위인 네이버파이낸셜과 1위 가상자산 거래소 1위인 두나무의 합병은 상당한 시너지를 기대할 수 있게 된다. 최근 스테이블 코인이 제도권에 편입될 것이란 기대가 커지는 중이다. 핀테크와 블록체인 지배적 사업자의 합병은 AI와 전자상거래, 금융, 가상자산을 모두 포괄하는 초거대 플랫폼으로 거듭나는 계기가 될 것이라는 분석이다.재무적으로도 두나무는 네이버의 매력적인 대상이다. 네이버는 꾸준히 매출, 영업이익의 성장을 기록 중이지만 최근 몇 년간 그 성장률이 점차 감소하고 있어 성장 한계에 대한 우려가 꾸준히 제기 돼 왔다. 두나무의 작년 연결 영업이익은 1조1863억원에 달한다. 작년 네이버 전 계열사의 영업이익 1조9793억원의 절반 이상이다. 네이버가 두나무를 품을 경우 막대한 투자 재원을 확보할 수 있다.두나무 입장에서도 네이버는 매력적인 대상이다. 규제 리스크가 큰 가상자산 거래소 특성상 두나무의 네이버 생태계의 편입은 안정적 제도권 편입의 기반이 될 수 있기 때문이다.두나무는 지난 2월 금융정보분석원(FIU)는 특금법 위반을 근거로 두나무 대표에 문책경고, 기관에 신규 고객 입출고 정지 3개월이라는 중징계를 내렸다. 지난 6일에는 현장검사에서 특금법 위반 사항 860만건을 적발, 역대 최대 규모의 벌금을 책정했다. 352억원의 과징금을 부과하기도 했다.업계 관계자는 “이해진 의장이 올해 사내이사로 경영에 복귀했을 때, 상당한 변화를 예고했지만 두나무와의 주식 교환은 모두의 예상을 뛰어넘은 것”이라며 “네이버의 중요한 기로에서 모멘텀을 만들어왔던 그가 이번 빅딜로 어떤 그림을 그리는지 지켜봐야 할 것”이라고 말했다.",
    "신문사": "기타",
    "길이": 2119
  },
  {
    "키워드": "두나무",
    "발행일": "11/25/2025",
    "제목": "코스피 3,900선 공방…3거래일 만에 반등 시도 [마켓인사이트]",
    "링크": "https://n.news.naver.com/mnews/article/215/0001232146?sid=101",
    "내용": "코스피가 3거래일 만에 반등을 시도하고 있다. 뉴욕증시 기술주들의 반등에 투자심리가 일부 회복했다.25일 코스피는 전날보다 96.30p(2.50%) 오른 3,942.36에 거래를 시작했다. 다만 개장 직후 상승폭을 줄이며 3,900선을 두고 공방이 진행 중이다.10시21분 기준 외국인은 118억원, 기관은 344억원을 순매수 중이고 개인은 375억원을 팔고 있다. 외국인과 개인의 수급이 오락가락하고 있지만 기관은 5거래일째 순매수 기조를 유지하고 있다.삼성전자와 SK하이닉스가 2%대 상승을 보이고 있고 SK스퀘어는 8%대 강세를 나타내고 있다.지난밤 구글 제미나이3.0이 AI 버블론을 진정시키며 뉴욕증시는 기술주 중심으로 강한 반등이 나왔다. 나스닥은 2.69% 올랐고 필라델피아반도체지수도 4.63% 급등했다. 3대 지수 모두 이틀 연속 상승을 이어갔다.한지영 키움증권 연구원은 \"국내 반도체주들도 미국 AI 버블 노이즈에 같이 휘말리고 수급 여건도 꼬여있었던 상황\"이라며 \"알파벳발 호재가 어느정도 주가 회복 탄력성을 부여할지가 관전 포인트\"라고 분석했다.시장의 또다른 악재인 유동성 불안도 진정 국면이다. 지난밤 차기 미국 연준 의장 후보 중 한명인 크리스토퍼 월러 이사는 폭스비즈니스와의 인터뷰에서 \"노동시장이 약한 상황에서 인플레이션은 큰 문제가 아니다\"라며 12월 금리 인하를 지지하는 발언을 내놨다. 시카고상품거래소(CME) 페드워치에서 12월 금리 인하 전망은 80%까지 되살아났다.오늘 코스닥은 전날보다 11.40p(1.33%) 오른 867.84에 개장했고 원·달러 환율은 전 거래일 주간거래 종가(1477.1원)보다 1.9원 내린 1475.2원에 출발했다.*주요 이벤트(한국시간) ※ 美 지표 일부 유동적-美 9월 생산자물가지수(PPI) (25일 밤)-美 CB 11월 소비자신뢰지수 (25일 밤)-美 베스트바이 실적 (25일 밤)-네이버·두나무 합병 관련 이사회 (26일)-美 주간 신규실업수당 청구건수 (26일 밤)-美 10월 개인소비지출(PCE) (26일 밤)-美 3분기 GDP 수정치 (26일 밤)-美 연준 베이지북 공개 (27일 새벽)-한국은행 금통위 (27일)-美 블랙프라이데이 (28일)-마마 어워즈 (28일~29일, 홍콩)",
    "신문사": "기타",
    "길이": 1097
  },
  {
    "키워드": "두나무",
    "발행일": "11/25/2025",
    "제목": "[마켓+]'네이버와 <b>두나무</b>가 만난다'…'슈퍼 금융 플랫폼' 탄생 임박",
    "링크": "https://www.businessplus.kr/news/articleView.html?idxno=102687",
    "내용": "26일 이사회·27일 공동 발표 전망…주식 교환 1:3 유력합병 최종 성사까지 주총 결의, 공정위 승인 절차 남아사진=각 사 제공네이버파이낸셜과 업비트를 운영하는 두나무가 대규모 합병을 추진하며 정보통신·디지털 금융시장에 중대한 지각 변동을 예고하고 있다. 양사는 오는 26일 각각 이사회를 열어 합병안을 의결한 뒤, 27일 공식 발표에 나설 예정이다.25일 업계에 따르면 기자회견 또는 간담회 형식을 두고 막바지 논의가 진행 중이며, 이해진 네이버 창업자 겸 이사회 의장과 송치형 두나무 회장이 직접 참석해 합병 배경과 시너지 전략을 설명하고 질의응답을 진행한다. 또한 최수연 네이버 대표, 오경석 두나무 대표, 박상진 네이버파이낸셜 대표, 김형년 두나무 부회장 등 양사 주요 경영진도 동석한다.가장 중요한 합병 방식은 포괄적 주식 교환으로 추진된다. 두나무 주주가 보유한 주식을 네이버파이낸셜 신주와 교환하며 절차가 완료되면 두나무는 네이버파이낸셜의 100% 자회사, 네이버파이낸셜은 두나무의 손자회사가 된다. 주식 교환 비율은 1대 3으로 두나무 주식 1주당 네이버파이낸셜 주식 3주를 얻을 것으로 보여진다. 시장 추산 기준 네이버파이낸셜 기업가치는 약 5조원, 두나무는 약 15조원 수준으로 평가된다.해당 비율이 확정될 경우 송치형 회장 및 두나무 주요 주주들은 통합 법인 지분 약 30%를 확보하며 최대주주로 올라서고, 기존 최대주주였던 네이버의 지분율은 약 69%에서 약 17% 수준으로 희석될 전망이다. 이에 따라 두나무가 공정거래법상 네이버 계열사 편입 조건을 충족하지 못하게 되는 만큼, 의결권 위임 등을 포함한 지배구조 조정도 함께 논의될 것으로 알려졌다.합병이 최종 성사되기 위해서는 이사회 결의를 넘어 주주총회 특별결의가 필요하다. 현행 상법상 특별결의 통과 요건은 출석 주주의 3분의 2 이상, 발행주식 총수의 3분의 1 이상 동의다. 여기에 더해 금융당국 및 공정거래위원회 승인 절차도 관문으로 남아 있다. 금융감독원은 간편결제와 가상자산 서비스의 결합이 금융 안정성과 소비자 보호에 미칠 영향을 심사할 예정이며 공정위는 시장 지배력 강화 여부를 들여다볼 전망이다.시장에서는 이번 합병을 단순한 지분 결합이 아니라 디지털 금융 생태계를 새롭게 설계하려는 전략적 결합으로 평가한다. 네이버는 금융·핀테크 사업 확대를 위한 가상자산시장 진입 발판을 확보하게 되고 두나무는 블록체인·디지털 자산 경쟁력을 네이버 플랫폼과 결합해 외연 확장을 도모할 수 있다. 양사는 쇼핑·결제·금융·가상자산을 통합한 '슈퍼 앱' 구축, 더 나아가 원화 스테이블코인의 글로벌 확장 전략까지 염두에 두고 있는 것으로 분석된다.가상자산 업계 관계자는 \"블록체인 기술과 플랫폼을 기반으로 한 새로운 금융 패러다임이 본격 구축될 수 있다\"며 \"국내 디지털 금융시장의 구조적 재편 촉발로 이어질 가능성이 높다\"고 말했다.장세진 기자/ 경제를 읽는 맑은 창 - 비즈니스플러스키워드#네이버#네이버파이낸셜#업비트#두나무SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기장세진 기자jang@businessplus.kr다른기사 보기저작권자 © 비즈니스플러스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1614
  },
  {
    "키워드": "두나무",
    "발행일": "11/25/2025",
    "제목": "네이버파이낸셜-<b>두나무</b>, 27일 합병 발표",
    "링크": "https://www.smartfn.co.kr/news/articleView.html?idxno=127124",
    "내용": "사진=연합뉴스| 스마트에프엔 = 전근홍 기자 | 국내 1위 온라인 간편결제 서비스를 보유한 네이버파이낸셜과 국내 최대 가상자산 거래소 '업비트'를 운영하는 두나무의 합병이 임박했다.25일 IT 업계에 따르면 네이버파이낸셜과 두나무는 26일 각각 이사회를 열고 합병안을 논의한다. 각 사의 이사회에서 합병안이 의결된다면 다음 날인 27일 최종 합병안이 공개될 예정이다.합병 완료 후 지배구조도 바뀐다. 네이버파이낸셜의 최대 주주는 송치형 두나무 회장으로 올라서고, 네이버는 2대 주주가 되는 구조가 유력하다. 업계에서는 양사의 기업 규모를 고려했을 때 네이버파이낸셜과 두나무의 주식 합병 교환 비율이 1대 3이 유력할 것으로 보고 있다.합병이 진행되려면 이사회 결의 후 주주총회 특별결의가 이뤄져야 한다. 출석 주주의 3분의 2 이상, 발행주식 총수의 3분의 1 이상의 동의가 필요하다.전근홍 기자jgh2174@naver.com다른기사관련기사삼성증권, 실전투자대회 '레벨업 챌린지' 이벤트 진행코스피, 기관 순매수 지속…4000선 재진입 시도숫자로 본 2025 APEC CEO 서밋···역대 최대 2224명 참가·경제효과 7조4000억롯데百의 예술 전시회···'크리스마스 전시' 연작으로 따뜻한 겨울 품는다현대로템, 과기정통부 '안전관리 최우수 연구실' 선정[또우파파의 육아일기] 오늘 또 처음 (35)여름휴가 2탄네이버페이-삼성화재, 빅데이터 기반 ‘디지털 대출’ 맞손네이버 ‘컬리N마트’, 한달 사이 거래액 50% 이상 증가저작권자 © 스마트에프엔 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 769
  },
  {
    "키워드": "두나무",
    "발행일": "11/25/2025",
    "제목": "핀테크 ‘공룡’ 네이버·<b>두나무</b>, 27일 ‘빅딜’ 결과 발표",
    "링크": "https://n.news.naver.com/mnews/article/082/0001355311?sid=101",
    "내용": "26일 이사회서 합병안 의결27일 합병 ‘공식’ 발표 예정두나무가 운영 중인 가상자산거래소 업비트 전경(왼쪽)과 네이버 판교 그린팩토리 전경. 각 사 제공국내 가상자산거래소 시장 점유율 1위 업비트 운영사 두나무와 간편결제 1위 사업자 네이버파이낸셜이 오는 27일 합병을 공식 발표한다.25일 금융투자업계에 따르면 두나무와 네이버파이낸셜은 오는 26일 각각 이사회를 열고 양사의 합병안을 의결한다. 다음 날인 27일에는 네이버 제2 사옥 ‘네이버 1784’에서 합병 관련 합동 기자회견 또는 간담회가 진행될 계획이다.기자회견에는 두나무 송치형 회장과 네이버 이해진 의장이 참석할 것으로 전해진다. 두나무 김형년 부회장, 네이버 최수연 대표, 두나무 오경석 대표, 네이버파이낸셜 박상진 대표 등 양사 핵심 경영진도 참석할 예정이다.양사의 ‘빅딜’은 포괄적 주식 교환 방식으로 진행될 전망이다. 두나무 주주들이 보유한 주식을 네이버파이낸셜 신주와 교환하는 형태로, 절차가 마무리되면 두나무는 네이버파이낸셜의 100% 자회사가 된다. 합병이 진행되려면 이사회 결의 후 주주총회 특별결의가 진행돼야 한다. 출석 주주의 3분의 2 이상, 발행주식 총수의 3분의 1 이상의 동의가 필요하다.관건은 합병 비율이다. 시장에서는 현재 비상장 상태인 두나무의 기업가치를 약 15조 원, 네이버파이낸셜을 5조 원 안팎으로 추산하고 있다. 업계에서는 합병 비율에 대해 두나무 1주 대 네이버파이낸셜 3주를 유력하게 보고 있다. 다만 정확한 비율과 구체적 합병 절차는 이사회 회의 이후에 나올 것으로 관측된다.",
    "신문사": "기타",
    "길이": 776
  },
  {
    "키워드": "두나무",
    "발행일": "11/25/2025",
    "제목": "네이버, 27일 <b>두나무</b>와 합병 발표…이해진·송치형 직접 나온다",
    "링크": "https://it.chosun.com/news/articleView.html?idxno=2023092151612",
    "내용": "이해진 네이버 이사회 의장과 송치형 두나무 회장이 11월 27일 네이버파이낸셜과 두나무 합병 계획을 발표할 예정이다. 네이버가 네이버파이낸셜을 통해 두나무를 합병하고 손자회사로 편입하는 방식이다.왼쪽부터 이해진 네이버 이사회 의장, 송치형 두나무 회장. / 네이버, 두나무25일 관련 업계에 의하면 네이버와 두나무 최고경영진은 27일 경기도 성남시 네이버 제2사옥 1784에서 공동 기자회견을 개최하고 합병 후 사업계획 등을 공개한다. 이는 네이버와 두나무 양사가 26일 이사회에서 합병 안건을 각각 의결한 다음에 진행된다.기자회견에는 네이버에서 이해진 의장, 최수연 대표, 박상진 네이버파이낸셜 대표가 참석한다. 두나무에서는 송치형 회장, 김형년 부회장, 오경석 대표가 자리할 예정이다. 양사는 네이버페이 등 네이버의 핀테크 사업과 국내 1위 가상자산 거래소 업비트 및 두나무 블록체인 기술 결합 시너지에 관해 설명할 것으로 예상된다.네이버파이낸셜과 두나무의 예상 합병비율은 1대 3이다. 두나무의 주주들은 보유한 두나무 지분을 모두 네이버파이낸셜 지분으로 교환하고 두나무는 네이버파이낸셜의 100% 자회사가 된다. 1대 3 이상 비율로 교환하게 되면 송치형 두나무 회장이 네이버파이낸셜의 최대주주가 된다.변인호 기자jubar@chosunbiz.com관련기사네이버 이해진, 사우디 주택장관 만나 데이터센터 구축 논의이해진의 전방위 확장, 네이버가 삼키는 생태계네이버·두나무 빅딜…이해진 式 성장 전략 다시 작동네이버, 북미에 투자 전초기지 띄운다… 이해진 “AI 시대 다양성·협력 중요”네이버는 ‘전략 드라이브’ 카카오는 ‘AI 베타’… 엇갈린 해외 공략이해진·최수연 총출동… 두나무 인수 발표에 주목기자의 전체기사저작권자 © IT조선 무단전재 및 재배포 금지키워드#이해진#최수연#박상진#송치형#김형년#오경석#네이버#네이버파이낸셜#두나무#네이버두나무#네이버두나무합병#업비트#합병#최대주주#IT#IT뉴스#IT조선",
    "신문사": "기타",
    "길이": 958
  },
  {
    "키워드": "두나무",
    "발행일": "11/25/2025",
    "제목": "네이버·<b>두나무</b>, 이르면 모레 합병 발표...이해진·송치형 참석할 듯",
    "링크": "https://n.news.naver.com/mnews/article/052/0002277851?sid=101",
    "내용": "국내 대표 플랫폼 네이버와 업비트 운영사 두나무가 이르면 모레(27일) 합병을 공식 발표할 것으로 보입니다.네이버파이낸셜과 두나무는 내일 각각 이사회를 통한 합병안 의결을 전제로 모레 이 합병안을 공개 발표할 계획입니다.발표 자리에는 이해진 네이버 창업자 겸 이사회 의장과 송치형 두나무 회장, 최수연 네이버 대표와 오경석 두나무 대표 등이 참석할 전망입니다.업계에서는 네이버와 두나무의 주식 교환 비율이 1대 3이 유력한 것으로 보고 있지만 정확한 비율과 구체적인 합병 절차는 이사회 회의 뒤나 올 것으로 예상됩니다.네이버 측은 합병에 관한 발표 시점과 방식은 이사회 의결 여부와 절차에 따라 정해질 것이라며 확정된 사안은 없다고 밝혔습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr",
    "신문사": "기타",
    "길이": 436
  },
  {
    "키워드": "두나무",
    "발행일": "11/25/2025",
    "제목": "네이버·<b>두나무</b>, 27일 합병 발표하나…이해진·송치형 등장 유력",
    "링크": "https://n.news.naver.com/mnews/article/117/0004011750?sid=105",
    "내용": "26일 양사 이사회서 합병안 의결 전망…다음날 대표자 발표 가능성경영 구조는 송치형 중심 재편 예상…네이버는 2대 주주로 자리 잡을 듯네이버페이(왼쪽), 업비트. /각사[마이데일리 = 박성규 기자] 네이버와 두나무가 오는 27일 합병 계획을 공식 발표하는 방안을 조율 중인 것으로 알려졌다. 양사는 26일 각각 이사회를 열어 합병안을 의결한 뒤, 다음 날 합병 구조와 절차를 외부에 공개하는 일정으로 가닥을 잡고 있다.25일 IT업계에 따르면 발표 자리에는 이해진 네이버 이사회 의장과 송치형 두나무 회장이 직접 참석하는 방안이 유력하게 검토되고 있다. 양사 최고경영진인 최수연 네이버 대표, 오경석 두나무 대표, 박상진 네이버파이낸셜 대표 등도 동석해 합병 배경과 향후 전략을 설명할 가능성이 크다.발표 형식은 기자회견과 간담회 방식이 모두 논의되고 있는 것으로 전해졌다. 업계는 네이버파이낸셜과 두나무의 주식 교환 비율이 두나무 1주당 네이버파이낸셜 3주 수준이 될 가능성에 무게를 두고 있다. 다만 정확한 비율과 이행 절차는 26일 이사회에서 최종 확정된다.합병 절차는 이사회 승인 이후 주주총회 특별결의를 거쳐야 한다. 출석 주주의 3분의 2 이상, 발행주식 총수의 3분의 1 이상 동의가 필요하다. 주식 교환이 완료되면 두나무는 네이버파이낸셜의 자회사가 되고, 네이버는 두나무를 손자회사 형태로 두게 된다.지배구조 변화도 예상된다. 합병 이후 네이버파이낸셜의 최대 주주는 송치형 두나무 회장이 될 것으로 전망되며, 네이버는 2대 주주로 참여하게 된다. 이는 네이버 금융 생태계를 두나무 중심의 기술·데이터 구조로 재편하는 신호로 해석된다.다만 네이버는 발표 일정과 내용이 확정된 것은 아니라는 입장이다. 네이버 관계자는 “발표 시점과 방식은 이사회 의결 여부와 절차에 따라 달라질 수 있으며 현재 확정된 사항은 없다”고 설명했다.",
    "신문사": "기타",
    "길이": 917
  },
  {
    "키워드": "두나무",
    "발행일": "11/25/2025",
    "제목": "네이버파이낸셜-<b>두나무</b>, 27일 합병 발표…이해진·송치형 손잡는다",
    "링크": "https://n.news.naver.com/mnews/article/277/0005683939?sid=105",
    "내용": "26일 양사 이사회 개최…합병안 의결 시 공개 발표이해진·송치형 직접 간담회 나설 듯국내 1위 온라인 간편결제 서비스를 보유한 네이버파이낸셜과 국내 최대 가상자산 거래소 '업비트'를 운영하는 두나무의 합병이 임박했다. 양사는 이사회를 열고 합병안을 논의한 뒤 이를 공개 발표한다는 계획이다.25일 IT 업계에 따르면 네이버파이낸셜과 두나무는 26일 각각 이사회를 열고 합병안을 논의할 예정이다. 이어 각 사의 이사회에서 합병안이 의결된다면 다음 날인 27일 이 합병안을 공개 발표할 계획이다.이해진 네이버 이사회 의장이 31일 APEC 정상회의장인 경주화백컨벤션센터에서 진행된 이재명 대통령과 젠슨 황 엔비디아 최고경영자의 면담에 참석해 발언하고 있다. 연합뉴스합병안을 발표하는 자리에서는 이해진 네이버 창업자 겸 이사회 의장과 송치형 두나무 회장이 참석해 질의응답을 진행할 것으로 전망된다. 최수연 네이버 대표와 오경석 두나무 대표, 박상진 네이버파이낸셜 대표 등 양사 최고경영진들도 자리에 함께할 것으로 알려졌다.합병 완료 후 지배구조도 바뀐다. 네이버파이낸셜의 최대 주주는 송치형 두나무 회장으로 올라서고, 네이버는 2대 주주가 되는 구조가 유력하다.업계에서는 양사의 기업 규모를 고려했을 때 네이버파이낸셜과 두나무의 주식 합병 교환 비율이 1대 3이 유력할 것으로 보고 있다. 다만 정확한 비율과 구체적인 합병 절차는 이사회 때 윤곽이 드러날 것으로 보인다. 합병이 진행되려면 이사회 결의 후 주주총회 특별결의가 이뤄져야 한다. 출석 주주의 3분의 2 이상, 발행주식 총수의 3분의 1 이상의 동의가 필요하다.송치형 두나무 회장.주식교환이 완료되면 네이버 금융계열사인 네이버파이낸셜과 두나무가 서로 주식을 맞바꿔 두나무가 네이버파이낸셜의 자회사가 될 것으로 예상된다. 두나무가 네이버의 손자회사가 되는 셈이다. 합병 완료 시 두나무를 품은 네이버파이낸셜의 최대 주주는 송치형 두나무 회장이 되고, 2대 주주는 네이버가 될 전망이다.양사는 이번 합병을 통해 원화 스테이블코인 등 새 먹거리 확보에 나설 것으로 보인다. 네이버와 네이버페이가 갖춘 커머스와 간편결제 생태계에 두나무의 강점인 가상자산 거래가 더해지는 형태다. 두 회사가 원화 스테이블코인을 함께 발행한 뒤 네이버페이를 통해 결제하는 식인데, 네이버가 주요 사업 영역인 검색과 쇼핑에 이어 가상자산 기반으로 사업을 넓힐 기회가 될 것으로 보인다.다만 양사의 합병 과정에서 진행되는 규제 당국의 심사가 변수가 될 전망이다. 두 사업자가 국내 온라인 간편결제와 가상자산 거래소 1위 업체들인 만큼, 양사 결합이 시장 독과점 논란을 불러일으킬 수 있어서다. 이에 양사의 결합이 시장 경쟁을 제한하는지를 공정거래위원회가 정밀 심사할 것으로 전망된다.",
    "신문사": "아주경제",
    "길이": 1348
  },
  {
    "키워드": "두나무",
    "발행일": "11/25/2025",
    "제목": "네이버-<b>두나무</b> 27일 합병 발표…이해진·송치형 나설 듯",
    "링크": "https://n.news.naver.com/mnews/article/374/0000476715?sid=101",
    "내용": "[네이버 - 두나무 (PG) (사진=연합뉴스)]이해진 네이버 의장과 송치형 두나무 회장이 공동 기자회견을 열고 합병 계획을 발표할 전망입니다.업계에 따르면, 두나무와 네이버파이낸셜이 내일 각각 이사회를 열고 합병안을 의결할 계획인 가운데, 통과될 경우 다음날인 27일 두 회사 최고 경영진이 합병 방식과 이후 사업 구상을 설명할 것으로 보입니다.두 회사의 합병 방식은 포괄적 주식 교환으로 예상되고, 주식 교환 비율은 1대 3이 유력합니다.당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn",
    "신문사": "기타",
    "길이": 321
  },
  {
    "키워드": "두나무",
    "발행일": "11/25/2025",
    "제목": "[전국 주요 신문 톱뉴스](25일 조간)",
    "링크": "https://n.news.naver.com/mnews/article/001/0015760228?sid=102",
    "내용": "▲ 경향신문 = 미국 빠진 다자주의▲ 국민일보 = 與, 내란재판부 공식화 법조계 '위헌 소지' 비판▲ 동아일보 = 李 \"남북 평화구축땐 韓美훈련 안하는게 바람직\"▲ 매일일보 = '환율 공포' 덮친 산업계… 경제 빨간불▲ 서울신문 = 국민연금까지 '환율 불끄기' 투입▲ 세계일보 = 525억 돈세탁 잡고도 '테더집'에 막혀 환수 0▲ 아시아투데이 = 李 \"UAE서 최대 성과… 결과 곧 가시화\"▲ 일간투데이 = 누리호 4차 발사 '초읽기'… 민간 주도 첫 조립 완벽 마무리▲ 조선일보 = '수백개 하청과 임단협' 현실이 되다▲ 중앙일보 = 인문·사회·경영 서울대 이공계 성균관·포스텍▲ 한겨레 = 하청노조 단위별 묶어 협상 원청과 개별교섭 제한 논란▲ 한국일보 = '재판 모독·조회수 장사' 변호인에 칼 뺀 법원▲ 글로벌이코노믹 = 집값·환율 불안…기준금리 인하 어렵다▲ 대한경제 = \"K-경제 바닥 찍었다\"… 내년 턴어라운드▲ 디지털타임스 = 노후자산 국민연금 환율방어 동원된다▲ 매일경제 = 노란봉투법 시행령, 勞使 모두 반발▲ 브릿지경제 = \"미래 모빌리티 선점\" 실무라인 세대교체▲ 서울경제 = 두나무, 교환비율 높이고 나스닥 간다▲ 아시아타임즈 = 원화 실질가치 하락… 물가 폭탄 '경고음'▲ 아주경제 = 반도체 예산 F학점… 민간자금도 '꽉' 막혔다▲ 에너지경제 = 애물단지 '지산'…주택공급 대안 될까▲ 이데일리 = 쌀값 하락 막다… 재배 감축 공염불 될 판▲ 이투데이 = 환율 취약한 韓경제 구조적 리스크 확산▲ 전자신문 = AI가 보이스피싱 차단·최저가 농산물 추천▲ 파이낸셜뉴스 = 부실채권 '0'인데… 배드뱅크 분담금 120억▲ 한국경제 = \"5년 내 공대생에 상상 못한 기회 온다\"▲ 전국매일신문 = 외환당국-국민연금 협의체 가동 \"국민연금 '전략적 환헤지' 논의\"▲ 경기신문 = \"안산, 재도약 이끌 경험 풍부한 지도자 필요\"▲ 경기일보 = 동서울변전소 증설 '차질'… 국가전력 계획 '흔들'▲ 경인일보 = '당원주권 강화' 공천룰 윤곽▲ 기호일보 = 연안~도서지역 폐기물 처리 수십억 퍼부어도 현상유지가 고작▲ 신아일보 = 1인 1표제 진통 계속 결국 최종결정 연기▲ 인천일보 = 체육시설·녹지 위주…미래형 공간 무색▲ 일간경기 = 인천시 내년부터 75세 이상 '버스비 0원'▲ 중부일보 = '종묘 갈등' 수원화성 불똥튈라▲ 현대일보 = 인천 75세 이상 어르신 대상 내년부터 시내버스 전면무료▲ 강원도민일보 = '230만명 날개' 원주공항 국제화 요구 확산▲ 강원일보 = 빗장 풀린 절대농지에 첨단산단 뜬다▲ 경남도민신문 = 의령군 남북6축 고속도로 연장 추진 '범군민 발대식'▲ 경남도민일보 = 경남도, 주택시장 띄우려는 이유는 줄어든 지방세수▲ 경남매일 = 경남도, 비수도권 다주택자 중과세 폐지 요구▲ 경남신문 = 원·하청 교섭분리 노사 모두가 반발▲ 경남일보 = 여야, 당원 권한 강화 경선룰 속도조절▲ 경북매일 = \"경제 회복·현장 중심 소통\" 차기 대구시장 최우선 조건▲ 경북신문 = 道 \"청송군을 역노화 도시로\"… 국제 역노화 서밋 개최▲ 경북일보 = 경북 관광, 한류·APEC에 날개 달았다▲ 경상일보 = AI 기반 '스마트 안전도시 울산' 지산학연 맞손▲ 국제신문 = 겨우 첫삽 뜬 요트장 재개발 '공기 연장' 암초 여전▲ 대경일보 = 포항 철강 갈 길 바쁜데… K-스틸법은 법사위 '표류 중'▲ 대구신문 = \"대구 경제, 내년에도 어렵다\"▲ 대구일보 = 지방의원·관료만 넘치는 대구…새 얼굴로 정치 새판 짜야▲ 매일신문 = 3차 고속도로 계획 '경북 구간 3곳' 반드시 포함돼야▲ 부산일보 = \"이래가 나라를 우째 믿노\" 싸늘하게 식은 신공항 민심▲ 영남일보 = 제10대 대구시의원 공약 홈페이지 모두 공개한다▲ 울산매일 = 'AI 기반 스마트 안전도시 울산' 만든다▲ 울산신문 = AI·IoT 기반 안전도시 울산으로 거듭난다▲ 울산제일일보 = 국세 결손 속 울산 지방세 역대치 '눈길'▲ 광남일보 = '에너지 수도' 나주, 1조2000억 인공태양 품었다▲ 광주매일신문 = '인공태양 연구시설' 전남 유치 9부 능선 넘었다▲ 광주일보 = 나주시 '인공태양' 품었다▲ 남도일보 = '1조 2천억' 인공태양 연구시설 나주로 온다▲ 전남매일 = 나주시 '꿈의 에너지' 인공태양 연구시설 품었다▲ 전라일보 = \"새만금 인공태양 유치 탈락 평가 불투명·기준 불일치\"▲ 전북도민일보 = 촌각 다투는 응급현장 열악한 환경 고군분투▲ 전북일보 = 전북경제 냉혹한 현실 속 정치권은 화려한 구호 뿐▲ 금강일보 = RISE사업 시작부터 '지방재정 부담' 구조적 한계 노출▲ 대전일보 = 서두르는 대학, 막아선 구성원 충남대-공주대 통합 동상이몽▲ 동양일보 = 출판기념회 봇물… 선거판 '불 지폈다'▲ 중도일보 = 불황에 대출 부담까지… 대전 자영업자 폐업률 급증 '휘청'▲ 중부매일 = 청주 사직4구역 개발 정체 슬럼화 심각▲ 충남일보 = 대전 자영업자 늘었지만… 지역상권 기초 체력은 '골골'▲ 충북일보 = 보류됐던 '사이언스 빌리지', 2년 만에 재추진▲ 충청도민일보 = 충북도·청주시 공무원 10명 지방세·세외수입 체납 여전▲ 충청매일 = 고환율 시대 여행지도 재편…'동남아 대안' 부상▲ 충청신문 = 대전시, 오동·봉곡지구 산단 토지거래허가구역 지정▲ 충청일보 = 충북, AI 바이오 영재학교 운영비 분담 카드 꺼냈다▲ 충청타임즈 = \"수심 60m 1㏊ 너비 거대한 물웅덩이 농지로 복원\"▲ 삼다일보 = 제주 소기업·소상공인 경영환경 더 나빠져▲ 제민일보 = \"전기차 예산 반토막\" 로드맵 실종 우려▲ 제주매일 = 도내 소기업·소상공인 10곳 중 6곳 경영환경 '악화'▲ 제주일보 = 고갈 가속화되는데 '어쩌나'▲ 한라일보 = 제주산 월동채소 재배 늘며 농가 '비상'(서울=연합뉴스)",
    "신문사": "기타",
    "길이": 2808
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "11/25/2025",
    "제목": "2030 직장인 10명 중 7명 &quot;정년 연장 필요&quot;",
    "링크": "https://www.idaegu.co.kr/news/articleView.html?idxno=530776",
    "내용": "리멤버앤컴퍼니 설문이상적인 정년 63~65세 응답연장 이유는 ‘경제적 불안감’실행 방법엔 세대별로 이견20·30대 직장인 10명 중 7명은 경제적 불안감을 이유로 정년 연장이 필요하다고 생각하는 것으로 나타났다.비즈니스 네트워크 서비스 리멤버를 운영하는 리멤버앤컴퍼니는 직장인 1천37명을 대상으로 ‘정년 연장 인식’을 조사한 결과 응답자의 74%가 정년 연장이 필요하다고 답했다고 25일 밝혔다.정년 연장에 찬성하는 비율은 60대(80.8%)와 50대(77.9%)뿐만 아니라 20대(67.9%)와 30대(70.4%)에서도 높게 나타났다.이상적인 정년을 묻는 문항에서도 전체 응답자의 60.2%가 만 63~65세를 적절한 정년으로 꼽았다.직장인이 정년 연장을 가장 큰 이유는 경제적 불안감 때문이었다.응답자의 39%는 노후 생활 안정을, 17.8%는 국민연금 수급까지의 소득 공백을 이유로 응답했다.다만 정년 연장의 실행 방법에 대해서는 세대별로 의견이 엇갈렸다.20대 응답자의 28.6%는 성과나 직무 중심의 임금 체계 개편을 선결 과제로 꼽았으나 40·50대 응답자의 27%는 고령 인력의 생산성 유지를 위한 재교육을 1순위 과제로 골랐다.주대웅 리멤버 리서치사업실장은 “정년 연장 논의의 초점은 세대 갈등이 아니라 기존의 인사 시스템을 어떻게 근본적으로 개편할 것인가 하는 쪽으로 이뤄져야 한다”고 말했다.류예지기자 ryj@idaegu.co.kr좋아요0도움돼요0아쉬워요0후속기사 원해요0류예지ryj@idaegu.co.kr다른기사 보기저작권자 © 대구신문 무단전재 및 재배포 금지",
    "신문사": "기타"
  },
  {
    "키워드": "잡코리아",
    "발행일": "11/25/2025",
    "제목": "직장인 2명 중 1명 &quot;추가 수입 위해 부업 활동 중&quot;",
    "링크": "https://www.asiatime.co.kr/article/20251125500274",
    "내용": "",
    "신문사": "기타"
  },
  {
    "키워드": "잡코리아",
    "발행일": "11/25/2025",
    "제목": "금융권 '全연령 맞춤 일자리' 상생금융",
    "링크": "http://www.m-i.kr/news/articleView.html?idxno=1307310",
    "내용": "KB·IBK·하나금융, 청년·중장년·고령층 아우르는 고용 지원 확대지역기업 매칭·미래산업 인재 연결·시니어 인턴 지원까지 전방위 확대(왼쪽부터) KB국민은행이 지난 19일에 대전에서 진행한 2025 KB굿잡 대전 일자리 페스티벌’ 현장, IBK기업은행이 지난 6일 진행한 ‘2025 서울시 일자리 박람회’ 협약식을 마치고 기념촬영을 하고있다. 사진=각 사매일일보 = 나태용 기자|금융권이 청년·중장년·고령층을 아우르는 ‘전 연령 맞춤형’ 고용 지원에 속도를 내고 있다. KB국민은행·IBK기업은행·하나금융그룹 등 주요 금융사들은 최근 대규모 박람회 개최와 복지형 고용연계 사업을 연이어 내놓으며 상생금융의 외연을 채용·노동시장 영역까지 넓히고 있다.민관 협력을 통해 지역 중소기업의 인력난, 청년층의 취업 정체, 고령층의 생활안정 등 각 세대별 구조적 문제를 직접적으로 다루기 시작했다는 점에서 의미가 크다.KB국민은행은 지난 19일 대전컨벤션센터에서 ‘2025 KB굿잡 대전 일자리 페스티벌’을 열고 지역 청년층 중심의 대규모 채용 행사를 진행했다.2011년 출범한 KB굿잡은 누적 방문자 123만명, 참여 기업 6000여개, 취업 성공자 4만4000명에 이르는 국내 최대 민간 일자리 플랫폼으로 자리잡았다. 올해 행사에는 대전시 추천 우수기업, D-유니콘 기업, 코스닥 상장사, 청년일자리 강소기업 등 200여개 기업이 참여해 지역 인재 채용과 중소기업 인력 확보를 동시에 지원했다.또 KB국민은행은 참여 기업에 연간 최대 1000만원의 채용지원금과 최대 1.3%p 대출 금리우대 혜택을 제공해 채용 부담을 낮췄고 구직자에게는 면접지원금 지급을 통해 현장 면접을 활성화했다.뿐만 아니라 KB금융그룹 채용상담관, 면접 영상 피드백존, 취업특강관, 창업 컨설팅 부스 등도 운영해 취업 준비도와 직무 탐색을 동시에 지원했다. 기업 문화 적합성을 중시하는 최근 채용 트렌드를 반영해 ‘컬처 스페이스존’을 확대 운영한 점도 특징이다.미래전략산업 중심의 인재 매칭도 강화됐다. IBK기업은행은 지난 6일 서울 동대문디자인플라자(DDP)에서 서울시, 한국산업기술진흥협회, 한국장학재단과 함께 ‘2025 서울시 일자리 박람회’를 개최했다. AI·반도체·바이오 등 전략 산업군 74개사가 참여했으며 4000여명의 구직자가 현장을 찾았다. 현장에서 600여명이 면접에 합격했고 일부 기업은 후속 임원 면접 일정을 바로 안내하는 등 실질적인 채용 연계가 이뤄졌다.기업은행은 AI 기반 역량검사, IT·SW 프로그램 전시·체험, 코드레이스 경연 등 기술직군 중심의 체험형 프로그램을 대거 배치했다. 넥슨코리아·컴투스·펄어비스 등 IT기업도 상담 부스를 운영하며 청년층의 직무 정보를 제공했다.관계자 평가도 긍정적이다. 서울시는 “역대 최대 규모의 일자리 박람회였으며, AI혁신도시 서울과 기업은행이 함께해 의미 있는 자리였다”고 평가했다.참여 기업은 “청년들이 직접 기획·개발한 프로젝트를 경험할 수 있어 좋았고 열정적인 구직자를 많이 만날 기회였다”고 답했다. 한 구직자는 “현직자와 직접 소통할 수 있었고 AI 활용 취업준비, VR 직무체험 등 새로운 경험을 쌓을 수 있었다”고 말했다.고령층과 노부모 부양 가계를 위한 고용·복지 결합형 상생 프로그램도 확산 중이다. IBK기업은행은 대한사회복지회와 함께 ‘취약계층 고령자 생활안정 지원’ 사업을 추진해 시니어 인턴 채용지원 및 돌봄·의료비 지원을 실시하고 있다.독거노인을 채용한 중소기업에는 최대 360만원의 시니어 인턴 지원금을 제공해 노년층의 경제적 자립과 중소기업의 인건비 부담을 동시에 완화한다. 노부모를 부양하는 중소기업 근로자에게는 최대 120만원의 돌봄비와 100만원의 의료비를 지원해 고령자 돌봄 부담을 줄였다.기업은행 관계자는 향후 상생금융 지원 계획에 대해 “고령자와 부양 중소기업 근로자에게 실질적인 도움이 되도록 지속적으로 노력할 계획이며 향후 프로그램 확대도 검토할 것”이라고 설명했다.한편 중장년 대상 프로그램은 일부 조정됐다. 하나금융그룹은 지난달 말 대전광역시와 ‘하나 JOB 매칭 페스타’를 공동 개최해 56개 지역 기업과 중장년 구직자 간 즉시 면접·채용을 연계했다. 다만 올해는 현장 프로그램을 간소화하고 지자체 중심 연계를 강화하는 방향으로 운영을 압축했다는 게 그룹 측 설명이다.전문가들은 금융권의 최근 행보가 단순한 사회공헌을 넘어 고용시장 자체의 구조적 보완 역할을 수행하는 단계로 전환됐다고 평가한다. 청년층에는 대규모 채용 플랫폼, 중장년층에는 재취업 역량 강화, 고령층에는 소득·복지 결합형 지원이 결합되면서 상생금융의 실효성이 넓어지고 있다는 분석도 나온다.한 금융권 관계자는 “일자리 문제는 세대·지역·산업을 가리지 않는 구조적 과제”라며 “금융권의 네트워크를 활용해 고용시장 전반의 연결고리를 강화하는 데 의미가 있다”고 말했다.저작권자 © 매일일보 무단전재 및 재배포 금지트윗하기나태용 기자taeyong@m-i.kr다른기사 보기페이스북트위터카카오스토리기사공유하기",
    "신문사": "기타"
  },
  {
    "키워드": "지평주조",
    "발행일": "11/25/2025",
    "제목": "삼양라면=한강식품'..로이스커뮤니케이션 '2025 한국PR대상' 최우수상",
    "링크": "http://www.4th.kr/news/articleView.html?idxno=2101265",
    "내용": "기업 마케팅 PR 부문 수상..삼양식품 '한강수영장' 캠페인, 공공-민간 협업 평가로이스커뮤니케이션이 2025년 11월 25일 열린 ‘2025 한국PR대상’에서 최우수상 선정돼 기념 촬영을 하고 있다. (좌측부터) 송충섭 한국PR협회 부회장, 박중석 삼양식품 홍보팀장, 황재규 로이스커뮤니케이션 대표. /로이스커뮤니케이션[포쓰저널=이남주 기자] 로이스커뮤니케이션은 22일 열린 ‘2025 한국PR대상’에서 기업 마케팅PR 부문 최우수상을 수상했다고 25일 밝혔다.로이스커뮤니케이션은 한강수영장 6곳에 삼양식품 브랜드 팝업존을 조성했다. 이를 통해 한강에서 라면을 즐기는 경험에 삼양식품 브랜드를 자연스럽게 접목하며 ‘한강라면=삼양식품’이라는 연결고리를 쌓았다.팝업존은 K-컬쳐가 확산되는 가운데 국내외 관광객 모두가 참여할 수 있는 공간에서 캠페인을 진행해 높은 화제성과 대중들의 자발적 확산을 이끌어낸 것으로 평가됐다.특히 이번 프로젝트는 캠페인 기획부터 진행, 결과에 이르기까지 종합 홍보대행사로서 단계적 PR 전략을 수립·실행해, 브랜드가 시민의 일상 속으로 자연스럽게 스며들도록 설계했다는 점에서 좋은 평가를 받았다.동시에 공공 서비스 공간인 한강수영장과의 협업을 통해 서울시는 이용 활성화 성과를, 삼양식품은 ‘한강라면’이라는 새로운 브랜드 연결고리를 확보하는 공공-민간 협업 모델을 실현한 점도 주목받았다.이번 수상으로 홍보대행사 로이스커뮤니케이션은 4년 연속 한국PR대상 수상의 쾌거를 이뤘다.2022년 메가MGC커피·지평주조 캠페인으로 지역사회관리 및 평판관리 부문 최우수상, 2023년 삼양라운드스퀘어 CI 리뉴얼 프로젝트로 이미지관리 PR 부문 최우수상, 2024년 덴마크 불닭 리콜 관련 글로벌 PR 및 위기 관리 PR 부문 최우수상을 각각 수상했다.황재규 로이스커뮤니케이션 대표는 “이번 프로젝트는 한강수영장이라는 공공공간과 삼양식품이 만나 서로의 가치를 증폭한 사례이자, 로이스커뮤니케이션과 삼양식품이 시너지를 냈기에 만들 수 있었던 결과물”이라며 “최근 신규 인재 영입을 통해 프로젝트 실행력을 강화, 성공적 PR 사례를 선보인 만큼 앞으로도 공공성과 브랜드 가치가 함께 확장되는 PR을 만들어가겠다”고 말했다.로이스커뮤니케이션은 삼양라운드스퀘어, 메가MGC커피, 지평주조, 푸디스트, 구구스, 기원위스키 등 소비재를 비롯해 한국음악저작권협회, 한국음악실연자연합회, 동해시 및 동해문화관광재단, 한국식자재유통협회, 휴먼넥시스 등 다양한 분야의 기업 및 브랜드의 홍보대행사로서 성공적 PR 사례를 이어오고 있다.또 유튜브 채널 확장을 비롯한 온라인 및 영상 역량 확대, AI 프로그램 개발 등 언론홍보 및 위기관리뿐만 아니라 SNS, 뉴미디어 등의 디지털 마케팅 서비스로 범위를 확대중이다.한국PR대상은 한국PR협회가 주관하는 국내 대표 PR 시상식으로 올해로 33회를 맞았다. 매년 공공·기업·비영리 등 각 분야에서 모범적인 PR 사례를 선정해 시상한다.관련기사삼양식품, 자사주 934억원에 팔아…중국 공장 투자 확대삼양그룹 스페셜티 소재 2종, '2025 세계일류상품' 신규 선정이남주 기자4th.telecom@gmail.com다른기사 보기저작권자 © 포쓰저널 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1574
  },
  {
    "키워드": "지평주조",
    "발행일": "11/25/2025",
    "제목": "한강라면=삼양식품' 만든 PR 전략... 로이스커뮤니케이션, 한국PR대상 ...",
    "링크": "https://www.insight.co.kr/news/530450",
    "내용": "입력 2025.11.25. 10:38종합 홍보대행사 로이스커뮤니케이션이 한강수영장과 삼양식품의 협업 프로젝트로 '2025 한국PR대상' 기업 마케팅 PR 부문 최우수상을 수상했습니다.한국PR협회가 주관하는 한국PR대상은 올해 33회를 맞이한 국내 대표 PR 시상식입니다. 매년 공공, 기업, 비영리 등 각 분야의 모범적인 PR 사례를 선정해 시상하며, PR 산업 전반의 신뢰 회복과 지속 가능성 강화에 기여하고 있습니다.로이스커뮤니케이션은 한강수영장 6곳에 삼양식품 브랜드 팝업존을 조성하는 프로젝트를 진행했습니다.사진 제공 = 로이스커뮤니케이션이 캠페인은 한강에서 라면을 즐기는 기존 문화에 삼양식품 브랜드를 자연스럽게 연결시켜'한강라면=삼양식품'이라는 브랜드 연결고리를 구축하는 데 성공했습니다.K-컬쳐 확산과 함께 국내외 관광객들이 모두 참여할 수 있는 공간에서 캠페인을 전개해 높은 화제성과 자발적 확산 효과를 거두었습니다.심사위원들은 이번 프로젝트가 캠페인 기획부터 실행, 결과 분석까지 종합 홍보대행사로서의 체계적인 PR 전략을 수립하고 실행했다는 점을 높이 평가했습니다.브랜드가 시민들의 일상 속으로 자연스럽게 스며들도록 설계한 전략적 접근이 돋보였다는 평가를 받았습니다.공공 서비스 공간인 한강수영장과의 협업을 통해 서울시는 시설 이용 활성화 성과를, 삼양식품은 새로운 브랜드 포지셔닝을 확보하는공공-민간 협업 모델을 성공적으로 구현한 점도 주목받았습니다.사진 제공 = 로이스커뮤니케이션이번 수상으로 로이스커뮤니케이션은 4년 연속 한국PR대상 수상이라는 쾌거를 달성했습니다.2022년 메가MGC커피·지평주조 캠페인으로 지역사회관리 및 평판관리 부문 최우수상, 2023년 삼양라운드스퀘어 CI 리뉴얼 프로젝트로 이미지관리 PR 부문 최우수상, 2024년 덴마크 불닭 리콜 관련 글로벌 PR 및 위기 관리 PR 부문 최우수상에 이어 올해까지 연속 수상 기록을 이어가고 있습니다.황재규 로이스커뮤니케이션 대표는 \"이번 프로젝트는 한강수영장이라는 공공공간과 삼양식품이 만나 서로의 가치를 증폭한 사례이자, 로이스커뮤니케이션과 삼양식품이 시너지를 냈기에 만들 수 있었던 결과물\"이라며 \"최근 신규 인재 영입을 통해 프로젝트 실행력을 강화, 성공적 PR 사례를 선보인 만큼, 앞으로도 공공성과 브랜드 가치가 함께 확장되는 PR을 만들어가겠다\"고 말했습니다.한편, 2018년 설립한 로이스커뮤니케이션은 삼양라운드스퀘어, 메가MGC커피, 지평주조, 푸디스트, 구구스, 기원위스키 등 소비재를 비롯해 한국음악저작권협회, 한국음악실연자연합회, 동해시 및 동해문화관광재단, 한국식자재유통협회, 휴먼넥시스 등 다양한 분야의 기업 및 브랜드의 홍보대행사로서 성공적 PR 사례를 이어오고 있습니다.또한, 유튜브 채널 확장을 비롯한 온라인 및 영상 역량 확대, AI 프로그램 개발 등 언론홍보 및 위기관리뿐만 아니라 SNS, 뉴미디어 등의 디지털 마케팅 서비스로 범위를 계속 확대하고 있습니다.로이스커뮤니케이션한국PR대상삼양식품한강수영장마케팅PR강유정 기자",
    "신문사": "기타",
    "길이": 1480
  },
  {
    "키워드": "지평주조",
    "발행일": "11/26/2025",
    "제목": "로이스커뮤니케이션, ‘2025 한국PR대상’ 최우수상 선정",
    "링크": "https://n.news.naver.com/mnews/article/144/0001082352?sid=101",
    "내용": "로이스커뮤니케이션종합 홍보대행사 로이스커뮤니케이션(대표 황재규)은 ‘2025 한국PR대상’에서 기업 마케팅 PR 부문 최우수상을 수상하는 영광을 안았다고 25일 전했다.한국PR대상은 한국PR협회가 주관하는 국내 대표 PR 시상식으로 올해로 33회를 맞았다. 매년 공공·기업·비영리 등 각 분야에서 모범적인 PR 사례를 선정해 시상함으로써, PR 산업 전반의 신뢰 회복과 지속 가능성 강화를 이끌고 있다.로이스커뮤니케이션은 한강수영장 6곳에 삼양식품 브랜드 팝업존을 조성했다. 이를 통해 한강에서 라면을 즐기는 기존의 경험에 삼양식품 브랜드를 자연스럽게 접목하며 ‘한강라면=삼양식품’이라는 연결고리를 쌓아갈 수 있는 초석을 마련했다. K-컬쳐가 확산되는 가운데 국내외 관광객 모두가 참여할 수 있는 공간에서 캠페인을 진행해 높은 화제성과 대중들의 자발적 확산을 이끌어냈다.이 프로젝트에서는 캠페인 기획부터 진행, 결과에 이르기까지 종합 홍보대행사로서 단계적 PR 전략을 수립·실행해, 브랜드가 시민의 일상 속으로 자연스럽게 스며들도록 설계했다는 점에서 좋은 평가를 받았다. 동시에 공공 서비스 공간인 한강수영장과의 협업을 통해 서울시는 이용 활성화 성과를, 삼양식품은 ‘한강라면’이라는 새로운 브랜드 연결고리를 확보하는 공공–민간 협업 모델을 실현한 점도 주목받았다.로이스커뮤니케이션이 수상으로 홍보대행사 로이스커뮤니케이션은 4년 연속 한국PR대상 수상의 쾌거를 이뤘다. 2022년에는 메가MGC커피·지평주조 캠페인으로 지역사회관리 및 평판관리 부문 최우수상을, 2023년 삼양라운드스퀘어 CI 리뉴얼 프로젝트로 이미지관리 PR 부문 최우수상, 2024년 덴마크 불닭 리콜 관련 글로벌 PR 및 위기 관리 PR 부문 최우수상을 수상했다.황재규 로이스커뮤니케이션 대표는 “이번 프로젝트는 한강수영장이라는 공공공간과 삼양식품이 만나 서로의 가치를 증폭한 사례이자, 로이스커뮤니케이션과 삼양식품이 시너지를 냈기에 만들 수 있었던 결과물”이라며 “최근 신규 인재 영입을 통해 프로젝트 실행력을 강화, 성공적 PR 사례를 선보인 만큼, 앞으로도 공공성과 브랜드 가치가 함께 확장되는 PR을 만들어가겠다”고 말했다.2018년 설립한 로이스커뮤니케이션은 삼양라운드스퀘어, 메가MGC커피, 지평주조, 푸디스트, 구구스, 기원위스키 등 소비재를 비롯해 한국음악저작권협회, 한국음악실연자연합회, 동해시 및 동해문화관광재단, 한국식자재유통협회, 휴먼넥시스 등 다양한 분야의 기업 및 브랜드의 홍보대행사로서 성공적 PR 사례를 이어오고 있다.또, 유튜브 채널 확장을 비롯한 온라인 및 영상 역량 확대, AI 프로그램 개발 등 언론홍보 및 위기관리뿐만 아니라 SNS, 뉴미디어 등의 디지털 마케팅 서비스로 범위를 계속 확대하고 있다.손봉석 기자 paulsohn@kyunghyang.com",
    "신문사": "기타",
    "길이": 1378
  },
  {
    "키워드": "지평주조",
    "발행일": "11/25/2025",
    "제목": "로이스커뮤니케이션, 한국PR대상 최우수상… &quot;한강라면 캠페인 성과&quot;",
    "링크": "http://www.kdfnews.com/news/articleView.html?idxno=171609",
    "내용": "종합 홍보대행사 로이스커뮤니케이션은 25일 ‘2025 한국PR대상’에서 기업 마케팅 PR 부문 최우수상을 수상했다고 밝혔다.한국PR대상은 한국PR협회가 주관하는 국내 대표 PR 시상식으로 올해 33회째를 맞았다. 공공·기업·비영리 등 분야별로 모범적인 PR 사례를 선정해 산업 전반의 신뢰와 지속 가능성 강화를 도모하고 있다.(왼쪽부터) 송충섭 한국PR협회 부회장, 박중석 삼양식품 홍보팀장, 황재규 로이스커뮤니케이션 대표.로이스커뮤니케이션은 한강수영장 6곳에 삼양식품 브랜드 팝업존을 조성해 ‘한강에서 라면을 즐기는 경험’과 삼양식품을 자연스럽게 연결시키는 캠페인을 진행했다. 이를 통해 ‘한강라면=삼양식품’이라는 인식을 구축하고 K-컬처 확산 속 국내외 관광객의 참여를 이끌어 높은 화제성을 얻었다.캠페인은 기획부터 실행, 성과 측정까지 단계적 PR 전략을 적용해 시민 일상 속으로 브랜드가 자연스럽게 스며들도록 설계했다는 점에서 높은 평가를 받았다. 공공서비스 공간인 한강수영장과의 협업으로 서울시는 이용 활성화 효과를, 삼양식품은 새로운 브랜드 접점을 구축하는 공공–민간 협업 모델을 구현했다.이번 수상으로 로이스커뮤니케이션은 4년 연속 한국PR대상 수상 기록을 세웠다. 앞서 2022년 메가MGC커피·지평주조 캠페인으로 지역사회관리·평판관리 부문, 2023년 삼양라운드스퀘어 CI 리뉴얼로 이미지관리 PR 부문, 2024년 덴마크 불닭 리콜 관련 글로벌·위기관리 PR 부문에서 각각 최우수상을 수상했다.황재규 대표는 “한강수영장이라는 공공공간과 삼양식품이 만나 서로의 가치를 증폭한 사례”라며 “공공성과 브랜드 가치가 함께 확장되는 PR을 지속적으로 선보이겠다”고 말했다.한편 2018년 설립된 로이스커뮤니케이션은 삼양라운드스퀘어, 메가MGC커피, 지평주조, 푸디스트 등 소비재를 비롯해 한국음악저작권협회, 동해시 등 공공기관, 다양한 기업의 홍보대행사로 활동하고 있다. 최근에는 유튜브 채널 및 온라인 콘텐츠 역량 강화, AI 기반 프로그램 개발 등을 통해 뉴미디어·디지털 마케팅 영역까지 확대하고 있다.사진 로이스커뮤니케이션박성재 기자 kdf＠kdfnews.com저작권자 © 한국면세뉴스 무단전재 및 재배포 금지박성재다른기사 보기페이스북트위터카카오스토리카카오톡URL복사기사공유하기",
    "신문사": "기타",
    "길이": 1115
  },
  {
    "키워드": "지평주조",
    "발행일": "11/25/2025",
    "제목": "로이스커뮤니케이션, '2025 한국PR대상' 최우수상 수상",
    "링크": "https://www.sisaweek.com/news/articleView.html?idxno=231122",
    "내용": "종합 홍보대행사 로이스커뮤니케이션이 ‘2025 한국PR대상’에서 기업 마케팅 PR부문 최우수상을 수상했다고 25일 밝혔다. 사진은 좌측부터 송충섭 한국PR협회 부회장, 박중석 삼양식품 홍보팀장, 황재규 로이스커뮤니케이션 대표. / 로이스커뮤니케이션시사위크=김지영 기자종합 홍보대행사 로이스커뮤니케이션이 ‘2025 한국PR대상’에서 기업 마케팅 PR부문 최우수상을 수상했다고 25일 밝혔다.한국PR대상은 한국PR협회가 주관하는 국내 대표 PR(홍보) 시상식으로 올해로 33회째 매년 공공·기업·비영리 등 각 분야에서 모범적인 PR 사례를 선정해 시상하고 있다.마케팅 PR부문 최우수상을 수상한 로이스커뮤니케이션은 한강수영장 6곳에 삼양식품 브랜드 팝업존을 조성했다. 한강에서 라면을 즐기는 경험에 삼양식품 브랜드를 접목해, 한강라면과 삼양식품의 연결고리를 만든 기획이다.로이스커뮤니케이션은 특히 이번 프로젝트에서 캠페인 기획부터 진행, 결과까지 단계적 PR 전략을 수립·실행해, 브랜드가 시민의 일상 속으로 자연스럽게 스며들도록 설계했다는 점에서 좋은 평가를 받았다. 또 서울시는 한강수영장 이용 활성화 성과를, 삼양식품은 ‘한강라면’이라는 브랜드 연결고리를 만든 공공–민간 협업 모델이라는 점도 주목받았다.이번 수상으로 홍보대행사 로이스커뮤니케이션은 4년 연속 한국PR대상을 수상했다. 2022년에는 메가MGC커피·지평주조 캠페인으로 지역사회관리 및 평판관리 부문 최우수상을, 2023년 삼양라운드스퀘어 CI 리뉴얼 프로젝트로 이미지관리 PR 부문 최우수상, 2024년 덴마크 불닭 리콜 관련 글로벌 PR 및 위기관리 PR 부문 최우수상을 수상했다.황재규 로이스커뮤니케이션 대표는 “이번 프로젝트는 한강수영장이라는 공공 공간과 삼양식품이 만나 서로의 가치를 증폭시킨 사례”라며 “최근 신규 인재를 영입해 프로젝트 실행력을 강화하고, 성공적 PR 사례를 선보인 만큼 앞으로도 공공성과 브랜드 가치가 함께 확장되는 PR을 만들어가겠다”고 말했다.관련기사[유통가Info.] 올리브영N 성수, 팝마트 협업 크리스마스 팝업스토어 운영 外[유통가Info.] 오아시스마켓, ‘겨울맞이 먹거리 장터’ 기획전 진행 外키워드#홍보#PR#한국PR대상김지영 기자beatle6@sisaweek.com다른기사 보기저작권자 © 시사위크 무단전재 및 재배포 금지SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기카카오톡(으)로 기사보내기구글+(으)로 기사보내기네이버밴드(으)로 기사보내기네이버블로그(으)로 기사보내기핀터레스트(으)로 기사보내기URL복사(으)로 기사보내기텔레그램(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기카카오톡(으)로 기사보내기구글+(으)로 기사보내기네이버밴드(으)로 기사보내기네이버블로그(으)로 기사보내기핀터레스트(으)로 기사보내기URL복사(으)로 기사보내기텔레그램(으)로 기사보내기닫기",
    "신문사": "기타",
    "길이": 1478
  },
  {
    "키워드": "차란차",
    "발행일": "11/25/2025",
    "제목": "전남농기원, 녹차 부산물로 '호지차 드립백' 개발",
    "링크": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=399329",
    "내용": "미활용 자원 업사이클링 성공…고부가가치 제품 재탄생전남농업기술원이 녹차 제조 과정에서 버려지는 잎과 가지를 활용한 호지차 드립백을 출시해 차 산업의 새로운 부가가치 창출 모델을 제시했다.전남농업기술원은 녹차 가공 과정에서 활용되지 못하고 폐기되던 잎과 가지 등 미활용 자원을 재가공해 새로운 차 제품인 ‘호지차 드립백’을 개발했다고 25일 밝혔다.호지차란 녹차의 잎이나 줄기 등을 고온에서 볶아 떫은맛은 줄이고 구수한 맛을 살린 차를 말한다.호지차 드립백 사진. 전남농기원 제공.이번 제품 개발은 지역 농업 현장에서 발생하는 부산물의 활용 가치를 극대화했다는 점에서 의미가 있다. 전남농업기술원 차산업연구소는 선별 단계에서 남는 자원에 잠재적 활용 가능성이 있다고 판단하고, 고온 로스팅 제조기술을 확립해 쓴맛을 줄이고 풍미를 살렸다.특히 이번 제품은 커피 분야에서 주로 쓰이던 드립백 포장 기술을 차에 접목했다. 드립백이란 분쇄한 원두나 찻잎을 종이 필터에 담아 컵에 걸쳐 물을 부어 마실 수 있도록 만든 간편 패키지다.별도의 우림 도구 없이 뜨거운 물만 있으면 바로 즐길 수 있어 편의성을 중시하는 젊은 소비자층의 호응이 기대된다.김행란 전남농업기술원장은 “현장에서 발생하는 미활용 자원을 새로운 자원으로 재해석해 부가가치를 높인 성과”라며 “앞으로도 소비 편의성과 다양성을 갖춘 차 제품을 지속 개발해 지역 차산업 경쟁력을 강화하겠다”고 말했다.오해준 기자haejunoh@naver.com다른기사 보기저작권자 © 핀포인트뉴스 무단전재 및 재배포 금지",
    "신문사": "기타"
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/26/2025",
    "제목": "[네이버·두나무 빅딜]③최대주주는 송치형…경영권은 누가?",
    "링크": "https://n.news.naver.com/mnews/article/648/0000042116?sid=105",
    "내용": "송치형 회장, 공동대표 등 핵심요직 가능성박상진 등 네이버 C레벨들과 경쟁 불가피'공룡 빅테크' 네이버와 국내 최대 가상자산사업자 두나무의 빅딜이 목전으로 다가왔다. 두 기업의 결합으로 IT·금융·가상자산 산업 전반에 변화가 예상된다. 이번 빅딜의 배경과 관전포인트를 짚어봤다.[편집자주]네이버파이낸셜과 두나무의 포괄적 주식교환이 이뤄지면 송치형 두나무 회장이 네이버파이낸셜의 최대주주가 된다.네이버파이낸셜과 두나무의 포괄적 주식 교환이 성사되면 송치형 두나무 회장 겸 이사회 의장(사진)은 네이버파이낸셜의 최대주주가 된다. 하지만 송 회장 의결권 상당 부분을 네이버에 넘기거나 이사회 구성 권한을 네이버가 갖는 방안이 거론되면서 송 회장이 실제 경영권을 거머쥘 수 있을지 관심이 쏠린다.대주주 송치형, 경영능력 시험대양사의 주식교환 비율은 1대 3.0이나 3.4정도 될 것으로 알려졌다. 이 경우 네이버파이낸셜에 대한 지분은 송 회장이 19~22%, 모회사 네이버가 15~17%, 김형년 두나무 부회장이 9~10%를 보유할 것으로 추정된다.형식적으로는 송 회장과 김 부회장이 30% 안팎의 지분으로 회사를 지배하는 대주주가 된다. 하지만 네이버가 네이버파이낸셜을 자회사로 두기 위해 송 회장의 의결권 절반 이상을 가져오면, 대주주는 송 회장이지만 실제 경영권은 네이버가 가져갈 것으로 보인다.송 회장이 현 박상진 네이버파이낸셜 대표와 함께 공동대표가 돼 직접 경영에 나설 가능성도 제기된다. 과거에도 네이버와 한 몸이 됐던 회사의 창업주들은 대표이사를 맡거나 핵심 임원으로 직접 경영에 참여한 바 있다.김범수 카카오 미래이니셔티브센터장(전 한게임 창업자)은 이해진 의장(사진)과 함께 네이버컴의 공동대표를 지냈고, 이준호 NHN 회장(서치솔루션 창업자)은 NHN(현 네이버)의 등기임원으로 재직하며 그룹 내 2인자까지 올랐다.송치형 회장과 김형년 부회장이 네이버파이낸셜의 핵심 요직에 오르더라도 경영 능력을 입증하고 네이버 그룹 내 C레벨들과 경쟁은 불가피할 전망이다. 현재 네이버파이낸셜을 이끌고 있는 박상진 대표는 이 의장과 같은 삼성SDS 출신으로 앞서 네이버 최고재무책임자(CFO)를 지내며 그룹 전체 재무·투자 전략을 주도한 이 의장의 최측근이다.이 밖에도 초기 멤버인 최인혁 네이버 테크비즈니스 대표(전 네이버 최고운영책임자), 채선주 네이버 대외·ESG정책 대표 등이 이 의장을 중심으로 끈끈하게 뭉쳐 그룹의 의사 결정과 사업을 진두지휘하고 있다.두나무에선 성공…네이버파이낸셜은?네이버 이 의장이 은둔형 오너 스타일임에도 불구하고 강한 리더십의 공격적 경영자로 알려진 것과 달리, 송 회장의 경영 스타일에 대해서는 알려진 바가 거의 없다. 업계는 두 사람이 은둔형에 서울대 동문이라는 공통점 외 경영 스타일은 많이 다른 것으로 보고 있다.컴퓨터공학을 전공한 송 회장은 '천재 개발자'로 불리는 등 본업과 관련해 아이디어와 역량이 뛰어난 창업자로 꼽힌다. 현재 두나무 주주인 카카오인베스트먼트가 '송치형'이라는 이름만 보고 투자했다고 알려질 정도로 뛰어난 개발 능력을 갖췄던 그는 2014년 두나무를 창업해 업비트를 수년만에 글로벌 최대 가상자산 거래소로 키워냈다.다만 송 회장이 경영자로서 강한 리더십을 발휘하며 회사 전반을 통솔한 사례는 비교적 알려지지 않았다. 그는 한때 미국 사업을 위해 회사를 떠났고 실제 회사 운영은 김형년 부회장이 주도하고 있다는 후문도 있다.넥스트 이해진이냐 엑시트냐네이버와 두나무의 빅딜 이후 송 회장의 입지와 역할에 관심이 쏠리는 가운데 시장에서는 그가 '넥스트 이해진'이 될 것이라는 전망과 함께 중장기적으론 엑시트를 준비할 것이라는 예상이 동시에 나온다.이 의장 후계설은 향후 네이버와 네이버파이낸셜이 합병할 가능성을 전제로 네이버파이낸셜의 지분율이 높은 송 회장이 네이버의 주요주주로 올라선다는 것을 근거로 한다. 또 이 의장과 송 회장이 대학 선후배 관계로 끈끈하다는 것도 이러한 주장의 근거로 거론된다.반면, 송 회장이 결국 엑시트할 것이라고 보는 시각은 지속적으로 언급되는 네이버파이낸셜의 미국 나스닥 상장설을 근거로 한다. 명목적으로는 중복상장을 피하기 위해 네이버파이낸셜이 미국행을 택했지만, 기업공개의 가장 큰 목적은 주주의 차익 실현과 엑시트라는 것이다.업계 관계자는 \"이해진 의장과 네이버는 이번 딜을 통해 원하는 것을 얻게 된다. 남은 건 송치형 회장이 이 의장을 잇는 경영자가 될지, 아니면 점진적 엑시트를 할지에 대한 선택\"이라며 \"이해관계에 있는 주주와 임직원들, 시장의 관심과 기대가 큰 만큼 송 회장과 두나무 창업자들의 어깨는 갈수록 무거워질 것\"이라고 말했다.",
    "신문사": "기타",
    "길이": 2261
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/26/2025",
    "제목": "김준형 &quot;중일 갈등 속 동북아 긴장, 우리에 좋을 것 없어&quot; [한판승부]",
    "링크": "https://n.news.naver.com/mnews/article/079/0004089652?sid=100",
    "내용": "다카이치, 아베 각료 다시 모아극우화된 日, 中에 악수 두는 듯갈등 중인 중일, 韓 좋아할 결심한미 협상, 아직 완결된 것 아냐워커홀릭 이재명, 외교 성공적조국·장동혁 토론, 두분 다 필요CBS 박재홍의 한판승부■ 방송 : CBS 라디오 <박재홍의 한판승부> FM 98.1 (18:00~19:30)■ 진행 : 박재홍 아나운서■ 대담 : 김준형 조국혁신당 의원▶ 알립니다*인터뷰를 인용보도할 때는 프로그램명 'CBS라디오 <박재홍의 한판승부>'를 정확히 밝혀주시기 바랍니다. 저작권은 CBS에 있습니다.*아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다.◇ 박재홍> 중국과 일본 양국의 관계가 일촉즉발의 상황으로 치닫고 있습니다. 거친 비판과 또 경제 외교 제재까지 이어지는 상황인데요. 이런 상황 속에 우리 대한민국은 어떻게 대응해야 될 것이냐. 전 국립외교원장이시고 외교 전문가이십니다. 조국혁신당의 정책위의장 김준형 의원과 말씀 나누겠습니다. 의원님 어서 오십시오.◆ 김준형> 안녕하십니까? 오랜만입니다.◇ 박재홍> 주말까지 고생 많이 하셨죠?◆ 김준형> 전당대회 하느라고 좀 고생했습니다. 뜻하지 않게 당 3역을 맡아서.◇ 박재홍> 앞으로 하실 일이 많으시겠습니까?◆ 김준형> 예. 아직 잘 모르겠습니다.◇ 박재홍> 당 얘기는 조금 있다가 여쭤보고. 일단 중일 갈등이 굉장히 심각해지네요. APEC 마치고 뭔가 이재명 대통령이 중국과 일본 외교도 잘하고 있다 평가할 수 있었던 것 같은데 지금 중국과 일본이 싸우고 있어서 왜 이렇게까지 되는 거예요?◆ 김준형> 그러니까요. 이게 우리 보통 국제 정치학자들이 한 3~40년 전과 비교하면 과거에는 대외 환경이 그 나라의 국내 정치를 좌우했는데 요즘을 보면 완전히 국내 정치가 대외 정책을 지배하는 것 같아요. 그다음에 다카이치가 출발했고 사실 처음에는 굉장히 불안한 정권이잖아요. 그래서 사실 유신회를 겨우 끌어들여서 사실 소수당으로.◇ 박재홍> 총리 안 될 뻔했어요.◆ 김준형> 안 될 뻔하고 지지 기반도 약했는데 갑자기 지지율이 여성 총리라는 희소성이 또 그다음에 이분이 여자 아베라고 불리는 분이니까. 실제로 아베의 정책을 지금 다 부활시키고 있고 아베 때 주요 각료들을 다 모으고 있거든요. 그러니까 그런 연장선상에서 두 가지가 다 작동하는 것 같아요. 하나는 약간 업이 된 것 같고요. 업이 된 것도 있는 것 같고요. 그다음에 또 계산된 발언도 있는 것 같다. 왜냐하면 유신회도 반중이거든요. 그다음에 극우니까 이시바에 비해서는 훨씬 더 왼쪽이니까 아마 그 부분에 대해서 뭔가 쳤는데 너무 세게 저는 이 중국의 뒤통수를 때린 것 같다. 왜냐하면 트럼프조차도.◇ 박재홍> 대만 문제는 쉽게 얘기 안 하는데.◆ 김준형> 안 하고 안 했다는 사실까지 알리잖아요. 나는 그거 안 건드려. 그리고 최근에 전화했을 때도 중국에 있어서 대만이 얼마나 중요한지 내가 알고 있다고 오히려 배려하는 말까지 했단 말이에요. 그러니까 아베 때는 오히려 트럼프하고 서로 트럼프를 오히려 약간 끌고 가는 느낌이었는데 이번에 이게 서로 안 맞으니까 이건 일본이 자꾸 계속 악수를 둔다는 생각이 저는 듭니다. 미국이 배경에 있으면 또 모르겠는데.◇ 박재홍> 트럼프 생각도 그렇게 본인과 일치하는 것도 아닌데. 그러니까 이분이 대만 유사시에 개입하겠다 이 발언을 하자 중국에서는 더러운 목을 벨 수밖에 없다 이렇게 얘기하거든요. 이거 너무 센 얘기예요. 이게 북한 성명 얘기도 아니고.◆ 김준형> 이 총영사가 아는 분에 아는 분이에요. 그런데 이런 분이 아니에요. 이렇게 과격한 스타일이 아니고 굉장히 점잖게 알려진 분인데 그러면 이럴까. 뭔가 지금까지 중국이 기분 나쁜 게 축적돼 있었고 그러니까 한미일이 만나서도 계속 대만 얘기 수위가 조금 높아졌고요. 또 하나는 지금은 트럼프를 놓고 러트닉이니 베센트니 그다음에 이민국이니 다 경쟁하잖아요. 중국도 민족주의를 강조하는 베이징을 놓고 엄청 경쟁 중이라는 생각이 듭니다. 더 세게 얘기해서 어필하는 겁니다. 북경을 향해서. 그것도 보셨잖아요. 주머니에 손 넣고. 뭔가 자기는 얼마나 지금 충성하느냐 충성 경쟁이 보여요.◇ 박재홍> 그러니까 중국과 일본은 다 어떤 국내 정치적인 요소가 결합이 돼서 지금 두 갈등이 격화되고 있다.◆ 김준형> 그게 핵심이 민족주의다. 그러니까 지금 이렇게 붙는 거에 대해서 양쪽에서 강경파들은 또는 민족주의자들은 물러서지 않고 잘한다고 얘기하고 있는 거죠.◇ 박재홍> 그래서 지금 일본 내에서 지금 다카이치 지지율이 높아지고 있다면서요.◆ 김준형> 참 특이합니다. 한 70% 되는데요. 그런데 여기서 우리가 조금 살펴봐야 돼요. 그러니까 다 그렇게 70%가 예를 들어서 대중 정책을 찬성하냐 꼭 그렇지는 않아요. 지금 한 10% 내지 15%는 떨어집니다. 다시 말해서 70% 정도 가깝게 지지하지만 실제로 대중 정책에 대해서는 50% 됩니다. 우려하는 거죠. 일단 당장 경제에 영향이 오니까.◇ 박재홍> 상식적인 수준에서 하는 사람들은 걱정하는 것이고.◆ 김준형> 그렇습니다.◇ 박재홍> 그런데 지금 중국도 가만히 안 있고 지금 관광객들도 가지 마 이러면서 이러고 있는 거 아니에요? 타격 분명히 있을 텐데 왜 이럽니까?◆ 김준형> 지금 일본 경제가 전체적으로 안 좋은데 딱 좋은 게 관광이거든요. 어마어마하게 팬데믹이. 거기에 엄청나게 많은데 우리도 많이 가고 중국도 많이 가는데.◇ 박재홍> 너무 많이 와서 일본 그만 좀 오면 좋겠다 이 정도인데.◆ 김준형> 그리고 씨티 텍스 막 올리고 그랬거든요. 적게 오라고.◇ 박재홍> 가지 마 이렇게 되는 건데. 그러면 지금 일본 경제는 그래도 이런 거 와도 상관없다 감내하고 가겠다 이런 스탠스인 겁니까?◆ 김준형> 정부는 그렇게 얘기하겠죠. 그러나 실제로 거기 관광지 입장에서는 괴롭죠. 엄청 괴롭습니다.◇ 박재홍> 그러면 이러한 갈등을 보고 있는 미국의 입장은 뭡니까?◆ 김준형> 그러니까 제가 자주 말씀드리는데 미국에 두 가지 흐름이 있습니다. 트럼프는 분명히 중국을 건드리기 싫어하고 트럼프는 역설적으로 푸틴이나 시진핑하고 뭘 해보고 싶어 하는 스타일이고. 그런데 루비오라든지 헤그네스라든지 장관 또 군부는 한미일을 자꾸 묶는 거거든요. 그런데 옛날 네오콘들은 트럼프하고 뭔가 자꾸 부딪혀서 트럼프가 그 사람들 다 싫어하고 나중에 탓을 하잖아요. 그런데 루비오와 헤그네스는 눈치는 보는 것 같아요. 트럼프의 앞보다 앞서지는 않는데 뒤에서 표현하자면 사부작사부작 자기 것들을 챙긴다. 그래서 처음에 국무부에서는 일본 편을 들었습니다.그런데 지금 최근에는 트럼프는 오히려 일본한테 자제시킨 것 같아요. 왜냐하면 다카이치한테 전화했는데 그러니까 다카이치한테 무슨 얘기했냐 하니까 미중 얘기도 했지만 그러니까 기자가 물었을 거 아닙니까? 그러면 혹시 중국에 대해서 얘기한 거 있냐 그러니까 뭐라고 하냐 하면 외교적 대화는 상세한 것을 밝히는 것은 바람직하지 않다 이 말은 했다는 말이에요. 그러니까 트럼프가 다카이치한테 뭐라고 자제를 시켰다는 말이거든요, 이거는. 아니면 편을 들었으면 얘기했겠죠. 미국이 자기한테 동의했다는 식으로 했을 텐데 자기가 듣고 싶지 않은 얘기를 했기 때문에 얘기했다는 자체도 얘기를 안 하는 거거든요.◇ 박재홍> 사실 다카이치가 트럼프와 미일 정상회담에서 인상적이었던 게 이번에 팔짝팔짝 뛰더라고요. 아까 업됐다는 표현을 하셨는데 가장 업됐을 때가 트럼프 만났을 때였거든요. 그럼 지금 미일 관계는 괜찮은 건 사실인 것 같은데.◆ 김준형> 그런데 전적으로 아부 외교거든요. 그러니까 이시바 때 아예 스스로도 아부 외교라고 일본이 명칭을 했고요. 그랬는데 뒤통수 맞았거든요. 이시바 사실 뒤통수 맞았고 다카이치도 자기가 수상되면 다시 협상하겠다고 그랬는데 역시 다시 항복했단 말이에요. 그런데 참 보면 이재명 대통령이 그런 말 했잖아요. 우리는 두 번이나 탄핵된 나라다. 이걸 풀어서 얘기하면 한중일 중에 제일 대통령 해 먹기 힘든 나라가 한국이다. 왜냐하면 우리 국민들이 주권의식이 있으니까. 그런데 일본은 이렇게까지 해도 사실 여론이 그렇게 흔들리지 않는 거 보면 다카이치가 저러는 게.◇ 박재홍> 이 상황에서 그러면 우리 대한민국은 스텐스를 중일 갈등 속에서 어떻게 취해야 되는 것이냐 굉장히 셈법이 복잡한 상황이기는 한데.◆ 김준형> 일단 많은 사람들이 그 얘기를 합니다. 반사이익이 분명히 존재합니다. 그리고 일단 중국에서도 다 한국으로 오고 일본에서 중국 간 사람들이 또 다 한국에 와서 지금 이 연말 연초에 숙박 대란이 일어난다고 얘기하고. 제가 당장 지방에 출장을 가면 KTX 표가 없습니다. 구하는 데 엄청 힘든데요. 이제는 관광객들이 서울만 아니라 전국으로 가는 것 같고요. 우리한테는 좋죠. 왜냐하면 그뿐만 아니라 외교적으로도 일본도 한국을 한국까지 멀어지면 안 되잖아요. 한국하고 사이는 지켜야 되는 거고. 중국도 한국하고는 지켜야 돼서 중국하고 일본이 한국을 좋아할 결심이다. 좋아할 결심이 섰다.[UPI=연합뉴스·연합뉴스 자료사진. 재판매 및 DB 금지] 연합뉴스◇ 박재홍> 중일이 한국을 좋아할 결심을 했다?◆ 김준형> 지금은 단기적으로는 그럴 수밖에 없습니다. 왜냐하면 서로 편이 많을수록 좋으니까. 그런데 이게 계속되면 지금 예를 들어서 계속 실탄 훈련하고 그다음에 일본의 방위상은 또 섬에 가서 미사일 배치 이런 것들을 점검하고 이런 것들이 가면 동북아 전체가 결국 일본하고 중국이 이렇게 붙으면 나중에 우리한테 어디에 설 거냐 묻게 되는 거고 그러면 또 우리가 일본이나 미국 반대에 서서 중국에 서기도 힘들고 그렇게 되면 전반적으로 동북아의 긴장이 높아지는 거 우리한테 좋을 건 없습니다.◇ 박재홍> 그럼요. 그래서 지혜롭게 중일 사이에서 적절한 거리를 유지하면서 우리의 국익은 무엇인가에 대한 냉정한 판단.◆ 김준형> 그 말을 하셨어요. 이재명 대통령이 리창도 만나고 다카이치도 따로 만났는데 어떤 내용은 얘기 안 했지만 회동을 해서 아마 그런 얘기를 하지 않았을까.◇ 박재홍> 트럼프가 내년 4월에 중국을 간다는 거 아니에요.◆ 김준형> 예고했었죠.◇ 박재홍> 어떤 만남이 될까요? 지금 일본과의 관계가 이렇게 돼 있는 상황에서.◆ 김준형> 이번에 APEC 왔을 때 APEC이라는 말은 거의 하지 않았고 아시아 순방이라고 그랬어요. 그러니까 다자회담에서 이번에도 G20도 욕을 했잖아요. 비판을 했는데 그래서 그때는 아마 2차 아시아 순방이 될 것이고 그때는 중국과 아마 왜냐하면 지금 무역 협상이 다 유예지 완결이 아닙니다. 1년 유예입니다. 90일 유예하다가 5차 무역 협상을 한 다음에 1년 유예를 했으니 내년 4월에는 완결된 무역 협상을 하자 이게 목표인 거거든요. 그럴 가능성이 있다고 많은 사람들이 생각해요. 그러니까 오히려 중국하고는 대타결을 하고 동맹과 우방국한테는 계속 듣겠다 이게 기본적으로 트럼프의 플랜인 것 같고요. 또 하나의 얘기가 올 때 이번에 실패했던 북한하고 아마 하게 될 것 같고요.◇ 박재홍> 그러니까 내년 트럼프 입장에서는 중간 선거가 있기 때문에 중간 선거를 앞두고 뭔가 성과를 보여야겠다는 생각 그래서 미중 관계도 풀어야 되는 것이고 북한과의 관계는 뭔가 이벤트적인 뭔가를 하지 않겠냐 이런 예상이 있는데.◆ 김준형> 사실 지금 두 가지 악재가 지금 기다리고 있잖아요. 하나는 연방 대법원 판결이.◇ 박재홍> 관세 관련해서.◆ 김준형> 생각보다는 어떻게든 아직은 제가 여러 미국 동료들한테 아는 분들한테 얘기해 봐도 정말 모르겠다. 둘 중에 어디를 가도 이상하지 않을 정도로. 왜냐하면 실제로는 6 대 3으로 보수인데 이게 법적 원리를 따지면 사실 트럼프가 패배할 가능성이 꽤 있는데 그러면 지금까지 관세 정책이 엄청나게 타격을 받을 것이고요. 우리는 그랬으면 좋겠습니다마는. 두 번째는 앱스타인 파일 때문에 이거 지금 30일 내로 다 까야 되는데 그런 것들이 그래서 혹시 법무부에서 몇몇 부분을 잘라서 편집할 수도 있거든요. 하자면. 그래서 다 전체를 공개를 안 할 수도 있습니다. 그것도 변수고요. 그다음에 지금 계속 지지율이 떨어지고 있으니까.◇ 박재홍> 트럼프의 지지율이?◆ 김준형> 그런 것들이 합쳐지면 그런 계기가 필요하다고 생각할 수 있을 것 같습니다.◇ 박재홍> 여기서 국민들이 궁금하신 거는 트럼프가 부과한 상호 관세가 위법인지 판단하는 게 말씀하신 미국 연방 대법원의 심리인데 그러면 트럼프가 행정부가 패소하게 되면 다 토해내야 되는 겁니까?◆ 김준형> 그것도 물음표인 게 뭐냐 하면 그걸 토해낼지 아니면 새로운 품목 관세로. 그러니까 이거는 지금 보편 관세에 대한 위법성이거든요. 품목 관세나 또는 슈퍼 301처럼 어떤 특정 국가에 대한 거는 괜찮습니다. 지금 뭐냐 하면 세계 보편으로 때렸기 때문에 이게 그 정도로 때리려면 그거는 국회를 통과해야 된다는 거다 그거거든요. 그런데 품목 관세나 아까 말한 한 나라에 대한 그걸 하는 걸로 바꿀 가능성이 있죠. 그런데 그렇게 되면 지금까지의 전체 힘을 받는 게 힘이 확 줄기 때문에 그런 부분에서 집행 명령을 하고 할 수는 있겠지만 실제로는 돌려줘야 되죠. 그러면 돌려줘야 되는 게 맞습니다. 그런데 다른 방식으로 상계하려고 하겠죠.◇ 박재홍> 우리 관세 협상 이번에 맺은 거 어떻게 되는 거예요?◆ 김준형> 그러니까 제가 계속 버텨야 된다고 얘기했던 게 그거죠. 어떻게 될지 모른다. 그래서 지금 민주당도 처음에 빨리 통과시키려고 그러다가 약간 슬로 다운하는 것 같아요. 그래서 제 생각도.◇ 박재홍> 입법 정도만 하고?◆ 김준형> 그러니까 입법도 할 필요 없고요. 그냥 제출만 하면 관세는 인하가 되거든요. 그러고 나서 국민의힘 얘기도 들어주고 공청회도 하고 통과는 천천히 해도 된다. 여전히 아직 우리는 천천히 해도 된다.◇ 박재홍> 대통령에게 항의를 하더라도 이재명 대통령 입장에서는 아직 우리 국회에서 계류 중인 상태고 여야 간 굉장히 논쟁이 심한 상황이다 이렇게 한번 전략적으로.◆ 김준형> 제가 대통령실의 분위기를 보니까 대통령실은 이 얘기를 일단락 짓고 싶어 하는 것 같아요. 그러니까 이 얘기가 자꾸 떠서 미국이 자꾸 듣게 되면 이게 문제가 되면 우리한테 손해될 게 없다. 왜냐하면 너 이렇게 하지 너 이렇게 해서 계속할 텐데 된 걸로 하고 그냥 바닥에 내려놓자. 다시 문제가 생길 때까지. 그건 맞는 것 같아요. 그래서 우리가 스스로 이 문제를 자꾸 들출 필요가 없다.◇ 박재홍> 그렇군요. 일단 미국 연방 대법원이 또 어떤 판단을 하는지 이 부분도 봐야 할 필요가 있고.◆ 김준형> 그것도 사실 트럼프가 당긴 거거든요. 자기편 들 줄 알고. 왜냐하면 1심 2심에서 졌거든요. 그런데 연방법은 자기 편이라고 생각해서 당긴 겁니다. 그래서 연내로 아마 나올 수도 있어요.◇ 박재홍> 그 결과 보시고. 아까 북한 얘기 잠깐 했는데 김정은 만날까요? 김정은이 만나줄까요? 그 부분 트럼프 너무너무 만나고 싶어서 계속 편지를 보내고 인터뷰하면서 난 아직까지 기다리고 있고 얘기 계속했는데.◆ 김준형> 그리고 마지막 갈 때가 그랬잖아요. 내가 이번에 바빠서 못 만났다고 거꾸로 그렇게 얘기했단 말이에요. 왜냐하면 뭐라도 합리화시켜야 되니까. 왜냐하면 제일 나쁜 거는 이제 기회는 다 찼다. 예를 들어 화가 나서 삐쳐서 갔더라면 별로 좋은 게 아닌데 아마 다음을 본 것 같고 북한도 고민했다고 생각해요. 정확하게는 모르겠지만 마지막까지 나오는 게 나을지. 왜냐하면 어차피 협상은 못 하니 나가서 그냥 회동 한 번 정도 하는 게 나쁘지도 않을 수도 있다고 생각했을 것 같고요. 그런데 북한이 결국은 아직까지 2019년의 트라우마를 극복 못한 것 같다.◇ 박재홍> 사진만 찍고 왔더라.◆ 김준형> 그렇기도 하고 뒤통수 맞았던 하노이를 그렇게 보면 트럼프가 두 개의 미끼를 던졌잖아요. 그러니까 핵보유국의 일종이다. 두 번째는 제재 문제도 어떻게 하면 내가 해결해 줄 수 있다고 했는데 그게 확실하게 주는 약속인지가 애매했어요. 그러니까 기다리고 4월까지 미국이 갖다 놔라 자기들이 원하는 것들을 해주면 나오겠다 이런 자세인 것 같습니다.[UPI 연합뉴스 자료사진] 연합뉴스◇ 박재홍> 트럼프 1기 때 볼튼과 폼페이오와 비교하면 지금 팀은 어떻습니까?◆ 김준형> 그러니까 아까 말씀드린 것처럼 폼페이오하고 볼튼은 트럼프하고 맞서면서 그래서 실제로 트럼프가 나중에 저 사람들 때문에 내가 실패했다. 실제로 폼페이오하고 볼튼은 하노이 실패에 큰 훼방자는 사실이에요.◇ 박재홍> 뒤에 아베도 있었다고 하고.◆ 김준형> 그렇죠. 아베하고. 그래서 트럼프가 이 중간에 졌을 때 4년 동안 절치부심할 때 이 사람들 욕하면서 다음에는 충성 분자만 하겠다 했고 실제로 지금은 충성 분자들을 하긴 했는데 헤그네스, 루비오도 다 반중 반북이에요. 그렇다 보니 아까 말한 것처럼 심기를 거스르지 않지만 뭔가 계속 사부작사부작 자기들의 이익을 조금씩 조금씩 개진하고는 있는 것 같습니다.◇ 박재홍> 그래서 지금 중일 갈등 걱정하시는 분들은 지금 중국이 제2의 청일전쟁이다 이런 얘기까지 나오고 청일전쟁 격전지에서 실탄 훈련을 실제로 중국이 24일에 했다고 하는데 어제 이 무력 충돌 가능성도 있습니까?◆ 김준형> 저는 거기까지는 안 갈 것 같긴 한데요. 그런데 실제로 구축함까지 보내서 지금 실탄 훈련뿐만 아니라 함정도 3척을 보냈고요. 아까 말한 요다구니 섬이라는 곳이 110km밖에 안 돼요. 그게 일본의 최전방이고 타이완까지 110km밖에 안 되는데 거기를 고이즈미의 아들 여기를 갔거든요. 그래서 하여튼 이거 결국은 꽉 끓어올랐다가 그때 사실상 홍콩 시위하고 민주화운동하고 낸시 펠로시 방문했을 때 난리가 났었잖아요. 그때도 실탄 훈련했었는데 그때 미국 하고의 대만의 문제인데 지금 일본하고 이런 것 때문에 결국 이번에 확실하게 중국이 다짐을 받아야 했다고 해서 조금 오래 갈 것 같긴 합니다만 군사 충돌까지는 가겠나 싶네요.◇ 박재홍> 또 안에서 우리의 역할을 고민해야 될 것 같고. 이번에 한미 정상회담 때 이재명의 대통령이 오찬 회동 처음 모두발언에서 핵추진 잠수함 얘기를 하면서 오해하지 마시고 들으세요 하면서 연료를 할 수 있게 해 달라 이렇게 말씀해서 지금 됐지 않았습니까? 그런데 또 일각에서는 이게 핵잠수함 핵추진 잠수함 이게 정말 좋은 거 맞냐. 김종대 전 의원 같은 경우는 이거 국가적 허영이다까지 말씀하시는데 의원님께서는 이거 어떻게 보세요?◆ 김준형> 저도 개인적으로는 지금까지 소신은 우리는 아직 필요 없다고 생각하고요. 그다음에 현대전은 값싸고 지금 다 러우 전쟁도 거의 드론 전쟁이거든요. 그래서 2천 불짜리 드론이 그러니까 한 300만 원짜리 드론이 수백만 불짜리 탱크를 또는 비행기를 박살 내는 방식이라면. 벌떼처럼 무인 잠수함 벌떼가 차라리 100m나 되는 큰 원자력 잠수함이 오히려 노출되고 약할 수 있다 이런 그게 하나가 있고 또 하나는 우리가 정말로 대양해군으로 가야 된다는 전략이 먼저 서고 그다음에 그에 맞게 저는 잠수함이 가야 된다고 생각하는데요. 그러나 대통령의 이 협상 전술이 더 큰 걸 때려서 기본적인 재처리나 연료를 확보하려고 그랬던 것 같고요. 그런 점에서 우리가 카드를 확보한다는 점에서는 저는 잘했다고 생각합니다.그런데 미국 쪽에서는 어떻게 생각하느냐 하면 우리는 더 큰 걸 때려서 더 작은 것까지 확보했다고 생각하는데 미국은 오히려 핵잠이 적어도 10년에서 15년 걸리니까 그때까지 미뤘다고 할 수도 있어요. 그러니까 재처리나 이런 그때까지 안 해줄 수도 있어요. 그러니까 우리는 오히려 그 부분을 협상 때는 이렇게 했지만 중간 단계로 그걸 찾아내야 됩니다. 그러니까 한미 원자력 협정에서 우리가 일본처럼 세계 평화적 이용에 대한 것들을 확보해야 된다 그것보다 더 앞에 또 있어요. 그게 민감 국가 지정이잖아요. 그러니까 그건 사실 에너지부거든요. 그 에너지부가 했으면 그게 우리가 대통령이 말한 것처럼 우리가 핵 국가로 가는 게 아니라고 선언했다면 사실 거기에서 해제를 해줘야 된다. 그러니까 우리는 3단계로 가야 된다. 아니면 미국 군부든 이거 안 해줄 수도 있다. 시간 끌면서.◇ 박재홍> 지금 협상 결과 내용이 핵추진 잠수함을 만드는 건 허용하기는 허용했는데 그걸 또 트럼프 얘기는 미국 켈리에서 만들어야 된다. 그런데 또 우리 안보실장은 아니다. 전제가 우리나라에서 건조하는 걸 전제로 얘기했던 것이라고 하고 팩트 시트에는 아예 기록은 안 돼 있더군요.◆ 김준형> 그러니까 이거 제가 이거 지금 팩트 시트를 가지고 아마 해석 전쟁하고 실행 투쟁이다 지금부터. 하나하나 해석 전쟁이 일어날 것이다. 이런 것들은 어떻게 될지를 모르거든요. 문재인 정부 때 사거리 제한 풀었을 때도 미 군부에서 내부적으로 엄청나게 문제가 됐었습니다. 그러니까 미국이나 러시아 러북이 아무리 저렇게 한다고 우리 언론에서는 러시아가 북한한테 최첨단 핵 기술이나 재조립 기술 줄 거다. 저는 턱도 없는 생각이라고 생각해요. 미국도 1950년대 영국에 딱 한 번 핵잠수함 기술 주고 그 이후에 첨단 기술 절대 안 줍니다. 그러니까 우리가 어떻게 접근해야 되느냐 하면우리가 그때 조지아 사태 때도 법 안 바꾸고 있는 법 가지고 해석해서 들어가 버렸잖아요. 그래서 문제가 생겼잖아요. 똑같습니다. 그러니까 미국의 지금 존스 법이라든지 이런 조선 관련 이런 것들에 대해서 아까 제가 그래서 민감 국가나 한미 원자력 협정에서 미국의 진정성을 빨리 확인하지 않으면 이 모든 건 다 해줄게 하고 트럼프의 시기가 다 지나가 버립니다. 트럼프도 자기 책임이 아니라서 던진 것일 수도 있고요. 이런 것들을 미국의 진정성을 확인하는 일종의 실행 투쟁 우리 입장에서 보면 해석 전쟁에서도 이겨야 되는 겁니다.◇ 박재홍> 사실 트럼프 임기도 중간 선거 지나면 또 후반부로 떨어지니까 사실은.◆ 김준형> 전례가 있어요. 문재인 정부 때도 핵잠 원래 비공개 장소에서 허락했단 말이에요.◇ 박재홍> 그렇군요.◆ 김준형> 승인했는데 가서 그게 무산됐거든요. 네오콘들에 의해 반대가 됐거든요.◇ 박재홍> 그걸 또 끈질기게 우리의 이익을 위해서 계속 실행 투쟁 말씀하신 그 부분을 해야 되겠군요. 이재명 대통령 얘기가 나왔습니다만 지금 중동 갔다 왔다가 튀르키예 방문하고 내일 아마 돌아오실 것 같은데 외교 전문가로서 어떻게 보십니까? 취임 이후에 얼마 안 되는 기간 동안 굉장히 많은 일을 소화한 거잖아요.◆ 김준형> 일단 워커홀릭 것 같긴 하고요. 미안하다 그러면서 비행기를 계속 3일씩 보통 그렇게 6박 10일 이렇게 되면 3일은 비행기 안에서 잔다는 얘기거든요. 지난번에도 그랬고 미북 정상회담과. 그래서 같이 수행한 사람들이 너무 불쌍하긴 한데요. 하여튼 엄청나게 열심히 하고 잘하고 싶으신 것 같아요. 그리고 지난 3년을 약간 뺏긴 기간 지워진 기간 그래서 거기에서 성과 또 어떻게 생각하면 비교가 워낙 잘 되니까 신도 나신 것 같고. 기저 효과가 있고 본인이 잘한다는 걸 증명하고 싶어 하고 그다음에 그렇잖아요. 지방자치단체를 했기 때문에 행정 능력은 이미 규정이 됐는데 국가 다루는 외교는 아니었거든요. 지금까지 보면 꽤 잘하는 것 같습니다.◇ 박재홍> 성공적이다 이런 평가를 하실 수 있을 것 같고. 어제 전당대회 그러니까 주일에 끝났습니다. 전당대회 당 우리 조국혁신당 얘기 좀 해보면 장동혁 대표랑 토론하신다고 그랬잖아요. 조국 대표가. 지금 실무진들이 얘기하고 있다고 신장식 최고위원은 말씀하시는 것 같은데.◆ 김준형> 하는 것 같더라고요.◇ 박재홍> 그래요? 그러면 토론하는.◆ 김준형> 이게 여러 가지 맞다가 또 서로 안 맞아서 결렬될 수도 있는데 기본적으로 의제도 나왔고 하니까 그리고 두 분 다 뭔가 계기가 필요한 분들이니까 하지 않겠나 싶긴 합니다.◇ 박재홍> 그렇군요. 성사 가능성을 그래도 높게 보시는군요. 정책위의장이 임명되셨는데 그래도 당이 또 내년 지방선거를 앞두고 국민들에게 당의 존재감을 또 인식시켜야 되는 것이고 하기 때문에 우선순위로 생각하시는 건 어떤 부분이십니까?◆ 김준형> 지금 딱 3분의 1 지점인데요. 저는 여전히 여기 와서 지금 외교 문제를 얘기하듯이 정치인보다는 여전히 직능 대표로서의 외교 전문가로서의 정체성이 더 큰 게 사실인데요. 비로소 당직을 맡게 되고 정책위의장이니까 정치인의 모습을 당장에 지금 질문이 이렇게 오잖아요. 옛날에 나 출연해도 외교 이런 질문을 안 하셨는데. 공부 열심히 하겠습니다. 열심히 하고 당의 중요한 시점이기도 하고 저는 늘 한국의 문제점 중에 하나가 양당 구조라고 생각했고요. 미국도 마찬가지고요.주요 국가 중에 한미가 가장 극단적인 정치 구조와 분열 구조를 갖고 있다. 그래서 3당 4당의 시대적 요구가 있기 때문에 저는 그 역할을 해야 된다. 사실 그런 3당들이 한 번씩 돌풍을 일으켰는데 뿌리를 못 내렸어요. 왜냐하면 선거법이라든지 이런 것들이 바뀌기 전에는 돌풍만 있지 뿌리를 못 내리거든요. 그게 당의 사활이기도 하고 또 시대적 정치 개혁이기도 하니까 이 부분에 대해서 가장 앞서서 주도해야 되겠죠. 그다음에 지방선거가 있으니까요. 그런데 이런 제도 없이 지방선거부터 우리는 불리할 수밖에 없으니까 고민이 많습니다.◇ 박재홍> 아무래도 그런 의미에서 또 조국 대표는 우원식 의장을 만나셔서 개헌 얘기하신 것 같고.◆ 김준형> 오늘 저 자리에 있었는데 개헌 말씀하셨다가 두 분 다 비판받아서 동병상련이 있으신 것 같습니다.◇ 박재홍> 또 차차 그 얘기도 앞으로 나눠보도록 하겠습니다. 일단 여기서 보내드릴게요. 김준형 조국혁신당 정책위의장이었습니다. 고맙습니다.◆ 김준형> 고맙습니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 12592
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/26/2025",
    "제목": "실사용률 미미에…지그재그, 내달 다국어 지원 서비스 종료",
    "링크": "https://n.news.naver.com/mnews/article/119/0003029576?sid=103",
    "내용": "글로벌 서비스에 이어 앱 내 다국어 지원도 종료\"고객들에게 더 유용한 서비스·기능 개발 집중\"킷토 대만 웹페이지.ⓒ지그재그[데일리안 = 이나영 기자] 카카오스타일이 운영하는 패션 플랫폼 지그재그가 지난 2023년 해외 역직구 플랫폼 ‘글로벌 서비스’를 중단한 데 이어 내달에는 앱 내 다국어 지원 서비스를 종료한다.대부분의 패션 플랫폼과 기업들이 글로벌을 신성장동력으로 삼고 시장 확대에 적극 나서고 있는 것과는 대조적인 행보다.26일 업계에 따르면 지그재그는 오는 12월10일부로 앱 내 다국어(영어) 지원 서비스를 종료하기로 결정했다.이에 따라 내달 11일부터는 지그재그의 앱 내 메뉴, 상품명, 스토어명 등이 한글로 노출된다.일각에서는 지그재그가 글로벌 시장에서 큰 성과를 내지 못하자 관련 사업을 축소하는 것 아니냐는 관측이 나온다.앞서 지그재그는 지난 2022년 일본, 북미에서 시범 운영해왔던 글로벌 서비스도 종료한 바 있다.글로벌 서비스는 해외 현지인들이 한국의 쇼핑몰, 브랜드 상품을 구매할 수 있도록 돕는 역직구 플랫폼이다.특히 지그재그의 이 같은 행보는 K뷰티·K푸드·K패션 등 전 세계적으로 K-콘텐츠가 인기를 끌면서 해외 시장을 신성장동력으로 삼고 있는 다른 패션 기업과는 대조적이다.실제로 무신사는 최근 ‘무신사 재팬’ 신임 대표로 이케다 마이크를 선임하고 일본 내 시장 영향력을 확대하고 있다.에이블리가 운영하는 일본 패션 플랫폼 아무드는 대한무역투자진흥공사(코트라)의 지원을 받아 입점 셀러들의 현지 물류 경쟁력을 강화하는 등 현지 시장 공략에 속도를 내고 있다.W컨셉도 글로벌몰을 전면 개편해 일본 시장 공략을 본격화하고 있다.이에 지그재그 측은 실제 고객들에게 가장 필요하고 유용한 기능 및 서비스 개발에 집중하기 위해 다국어 지원을 종료하기로 했다는 입장이다.지그재그에 따르면 앱 내 다국어 기능의 실 사용 비율은 0.1% 미만으로 매우 미비한 실정이다.해당 기능 종료를 통해 절감되는 리소스를 새로운 기능 개발 및 서비스 개선 등에 활용하며 고객들을 위한 더 유용하고 높은 품질의 서비스와 기능 개발에 역량을 집중하겠다는 것이다.또한 글로벌의 경우 K-컬쳐·라이프스타일 큐레이션 미디어 ‘킷토’를 통해 고객과의 접점을 확대하고 있다.킷토는 글로벌 고객에게 한국의 스타일과 문화 등 K콘텐츠를 소개하는 온라인 매거진으로, 2023년 10월 일본을 시작으로 대만, 미국, 태국, 인도네시아 등으로 확장했다.한국에 대한 관심이 높은 각국의 소비자들이 보다 빠르고 편리하게 관련 트렌드와 문화를 경험할 수 있도록 글로벌 네이티브 에디터 및 전문 에디터의 협업 아래 관련 콘텐츠 생산해 인스타그램, 틱톡 플랫폼을 중심으로 운영하는 것이 특징이다.글로벌 채널의 총 팔로워 수는 11월25일 현재 기준으로 약 240만명 이상이다.특히 대만(66만), 일본(22만) 인스타그램의 경우 한국 관련 현지 채널 중 최다 팔로워를 보유 중이다.지그재그 관계자는 “현재는 미디어로서의 역할에 충실하고 있다”며 “미디어와 함께 시너지를 낼 수 있는 사업 모델을 여러 가지 방향으로 고민하고 있다”고 말했다.",
    "신문사": "기타",
    "길이": 1520
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/26/2025",
    "제목": "&quot;카톡 업뎃, 그 사람이 했다며?&quot; IT판 뒤흔든 '토라포밍' 실체",
    "링크": "https://n.news.naver.com/mnews/article/025/0003485390?sid=105",
    "내용": "토스 향한 업계의 오해와 진실경제+지난달 대중의 뭇매를 맞은 카카오톡 업데이트 사태의 여파는 홍민택 카카오 최고제품책임자(CPO) 책임론에서 그의 전 직장 토스로까지 옮겨붙었다. 내부 우려에도 불구하고 과감(혹은 무리)하게 빠른 속도로(혹은 성급하게) 대규모 업데이트를 감행한 그의 업무 스타일이 토스와 닮아 있다는 게 요지였다. 한마디로 홍 CPO가 카카오에 ‘토라포밍’을 시도했다는 것. 토라포밍은 토스 전·현직자, 그리고 IT 업계에 은은하게 퍼져 있는 표현이다. 토스 출신들이 이직 또는 창업한 회사에 ‘토스식’ 업무 스타일을 이식하려 할 때 ‘저 사람, 토라포밍 중이네’라고 말한다. 마치 SF에서 낯선 행성을 인간들에게 익숙한 환경으로 만드는 것(테라포밍·Terraforming)처럼 말이다. 이직이 잦은 IT업계 특성상 한 기업 안에도 온갖 기업 출신들로 가득한데, 왜 유독 토스라는 기업에만 ‘토라포밍’이란 표현까지 나오는 걸까. 현재 IT 업계에 스며들고 있는 토라포밍에 대한 오해와 진실을 분석했다.토스 프로덕트 오너(PO)로 수년간 일해 온 A는 2년 전쯤 일을 그만둔 뒤 한동안 휴식기를 가졌다. 쉬는 기간 동안 종종 다른 기업 채용 담당자로부터 티타임 제안이 오곤 했다. 그때 만났던 국내 유명 IT기업 채용 담당자는 A에게 이렇게 말했다고 한다. “여기는 A님 일하고 싶은 대로 원없이 일할 수 있어요.”◆‘1am=1pm’ 토스 출신의 실체=이후에도 비슷한 만남을 몇 번 더 경험한 뒤 A는 깨달았다. ‘토스에서 n년 이상 근무했다 하면 다들 일친자(일에 미친 자)인 줄 아는구나….’ 실제 국내 한 HR 스타트업 관계자는 “(토스 출신들은) 새벽 1시에 전화해도 오후 1시에 받는 것처럼 일한 사람이란 이미지가 있어서 기업들이 선호하는 인재인 건 맞다”고 말했다.투자자들 사이에서도 토스 출신 창업가는 첫 이미지부터 좋은 점수를 먹고 들어가는 게 사실이다. 적어도 미팅의 기회가 한 번은 더 주어진다는 게 벤처캐피털(VC) 업계와 토스 출신 창업가들의 공통된 증언. 익명을 요청한 국내 한 스타트업 채용 담당자는 “‘토스 출신은 업무 의욕이 높고 주도적’이라는 인식이 있어 초기 스타트업이나 성장에 정체가 걸려 있는 스타트업들이 가장 선호하는 인재”라고 했다.반면 대기업 등 나름 규모를 갖춘 기업들은 토스 출신 구직자들에게 살짝 뜨뜻미지근한 반응을 보이기도 한다. 기존 토스 경력자들이 이미 그 기업이 갖춰 놓은 절차 등에 답답함을 느끼거나 적응하지 못한 채 퇴사하는 경우가 적지 않아서다. 토스 출신으로 지난해 AI 스타트업 컷백을 창업한 김담형 대표는 “토스에서 다른 곳으로 옮겨간 사람이든, 다른 곳에서 토스로 온 사람이든 처음엔 속도에 대한 온도차가 크다. 토스에서는 ‘배포 후부터가 일의 시작’이라고 할 정도로 완벽보다 빠른 실행을 강조하기 때문”이라고 설명했다.김영옥 기자◆일잘러 또는 트러블메이커?=카톡 업데이트 사태 후 카카오의 내부 관계자는 “카카오 사람들은 카톡의 작은 변화 하나에도 사용자들이 얼마나 예민한지 아니까, 업데이트할 때 굉장히 조심스럽다. 홍민택 CPO 입장에선 ‘너넨 왜 그리 소극적이야? 토스는 안 그래’라는 걸 보여주고 싶었겠지만 원래 있던 직원들의 판단력을 무시한 오만한 선택이었다”고 말했다. 토라포밍이 오작동하면 이처럼 같이 일하는 동료에게 종종 ‘오만하다’는 평가를 듣기도 한다.국내 한 스타트업 채용 담당자는 “토스 출신 직원 입장에선 ‘여긴 일 처리도 느리고 다들 의견이 없어?’가 되고, 원래 있던 직원 입장에선 ‘잘 알지도 못하면서 왜 저래’ 식의 불만이 생기는 거다”고 털어놨다.토라포밍이 주목받는 건 이승건 토스 대표가 창업 초기부터 고집스럽게 만들어 온 토스만의 독특한 조직 문화 때문이기도 하다. ‘DRI 없이 임원의 강력한 의견 개진만 존재한다면 그건 그저 악성 톱다운 문화에 불과하며, 토스가 일하는 방식과 하등 상관이 없습니다.’ 지난달 1일 이 대표가 페이스북에 전체 공개로 올린 글 내용 중 일부다. 주어는 없었지만, 카카오 사태로 토스의 문화까지 입방아에 오르자 불편한 감정을 드러낸 듯 보였다. 이 대표가 언급한 DRI(Directly Responsible Individual)는 실무 직원에게 최종 의사결정권을 주는 토스의 대표적인 업무 시스템이다. 그 기저엔 피드백을 자주 구하라(Ask for Feedback), 더 높은 수준을 추구하라(Aim Higher) 등 팀 운영 기반이 되는 코어 밸류(Core Value·핵심 가치)가 자리잡고 있다.김경진 기자토스에서 HR 담당 업무를 했던 한 전 직원은 “채용 과정에서도 1차 직무 면접에 통과하면 2차로 문화적합성 면접을 보는데, 코어 밸류를 바탕으로 이 사람이 토스에 어울리는 인재인지 한 시간 넘게 확인한다. 맞지 않는 부분이 발견되면 직무에 적합한 인재여도 입사하기 어렵다”고 말했다.◆IT 업계 창업사관학교 ‘토스’=토스 사업 부문에는 제품 중심 조직 ‘사일로(Silo)’가 여러 개 있고 PO들이 이 사일로를 이끌고 있다. 이러한 운영 방식 덕분인지, IT 업계에서 토스는 창업사관학교로도 불린다. 토스 PO로 일하다 올해 기업용 AI 에이전트 솔루션 스타트업 바이버스AI(Vibers.ai)를 창업한 신재인 대표는 “PO는 사일로 안에서 재무권이나 정책 전권을 부여받는다. 소위 ‘남의 돈’으로 사업체 간접 운영 경험을 쌓는 것”이라고 설명했다.토스에서 나온 창업가들은 자신의 스타트업에 토스에서 익숙해진 것들을 ‘토스’한다. 토스에서 PO로 약 3년간 근무 후 창업한 신재인 대표는 공동창업자들과 제일 먼저 한 일 중 하나가 ‘코드 오브 컨덕트(Code of Conduct)’, 즉 팀의 행동 강령을 만드는 것이었다. 신 대표는 “토스에선 팀원들의 모든 소통과 업무가 코어 밸류에 기반해 작동했다”며 “우리 회사에도 토스에서 배운 대로 일하는 방식에 대한 정렬이 필요하다고 생각했다”고 말했다.김담형 컷백 대표는 슬랙 메신저 안에서 전 직원에게 모든 정보가 공유되는 토스의 문화를 컷백에 그대로 도입했다. “정보 열람이 자유로워야 직원들이 어떤 결정을 내려야 할 때 이미 기록돼 있는 내용을 통해 그간의 사례들을 파악, 혼란 없이 빠른 결정을 내릴 수 있다”는 이유에서였다.토스의 성장과 함께 ‘토’라포밍의 형태도 진화하고 있다. 전직 토스 PO였던 한 업계 관계자는 “10년 간 토스에 얼마나 많은 사람이 오고 갔는지 생각해 보면 ‘토스 출신’ 이미지가 시장에서 실제보다 너무 강렬하게 이미지화 돼 있는 것 같다”고 털어놨다. 일부 사례가 토라포밍의 대표 사례처럼 확대 해석되는 측면도 있을뿐더러 토라포밍 역시 하나의 정해진 방향이 있는 건 아니라는 설명이다.7년 간 일하던 토스에서 나와 스타트업 조직문화 컨설팅을 하고 있는 김형진 인사이드앤써 대표는 “당장 2~3년 뒤 토스는 내가 다니면서 느낀 토스와는 또 다른 문화가 만들어져 있을 것”이라며 “토라포밍도 그 사람이 토스의 어느 단계에 있었느냐에 따라 달라진다”고 덧붙였다.혁신의 최전선에서 비즈니스의 미래를 봅니다. 첨단 산업의 '미래검증 보고서' 더중플에서 더 빨리 확인하세요.QR코드를 스캔해 The JoongAng Plus에 접속하면, 혁신의 최전선을 들여다보는 ‘팩플’의 보다 많은 콘텐트를 볼 수 있습니다.카카오도 ‘토라포밍’ 당했어? IT판 휩쓰는 토스출신 파워https://www.joongang.co.kr/article/25382750‘서울 김부장’ 삽질 그만해라…요즘 대기업 실적 가르는 AIhttps://www.joongang.co.kr/article/25384560“주가 폭락? 아직 김창한 믿는다” 크래프톤 이사회 충격 영상https://www.joongang.co.kr/article/25383366PM 일자리 다 그들이 뺏는다, 카카오·토스가 모신 ‘새 직원’https://www.joongang.co.kr/article/25381848",
    "신문사": "중앙일보",
    "길이": 3857
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/25/2025",
    "제목": "‘이색사업’으로 본업 한계 극복…국내 유통기업 ‘불황 돌파’ 승부",
    "링크": "https://n.news.naver.com/mnews/article/032/0003411130?sid=101",
    "내용": "충성고객 묶어둬 신규 매출 확대현대백화점, 베이커리 매진 행렬신세계백화점, 럭셔리 테마 여행삼양식품, ESG 체험 관광 선보여유통기업들이 업계 최초로 선보이는 신사업이 봇물을 이루고 있다. 현대백화점이 더현대 서울에 론칭한 카페 ‘틸화이트’현대백화점 제공국내 대표 유통·식품 기업들이 본업과는 결이 다른 이색 행보에 잇달아 나서고 있다.불황일수록 충성 고객을 단단히 붙잡고, 신규 사업으로 매출 확대를 노려 두 마리 토끼를 한꺼번에 잡겠다는 전략이다.25일 유통업계에 따르면 현대백화점은 업계 처음으로 더현대 서울에 자체 개발한 F&B(식음료) 카페 브랜드 ‘틸화이트’(Till White) 1호점을 열었다. 지난 8월 문을 열자마자 주중 하루 평균 500명, 주말에는 800명가량이 찾고 있다. 이달 들어 지난 22일까지 3주간 카페 메뉴는 9000잔 이상 팔렸고, 베이커리 메뉴는 매진 행렬이 이어지고 있다.인기 비결은 독창적인 메뉴와 공간 구성에 있다. 베이커리는 용산의 대표 맛집 ‘테디뵈르하우스’와 협업했고, 커피는 스페셜티 커피 브랜드 ‘커피 리브레’의 원두를 사용했다. 매장은 푸른 감성의 그래픽과 오브제로 꾸며 작가의 아틀리에를 찾은 듯한 느낌을 준다. 시그니처 음료 20여종과 식빵·스프레드(흑미·피스타치오·카카오 등) 17종을 취향에 따라 70종까지 조합, ‘나만의 플레이트’를 즐긴다는 재미도 더했다. 현대백화점 관계자는 “‘틸화이트’를 시그니처 콘텐츠로 키워 아웃렛 등까지 확대하는 방안을 검토 중”이라고 말했다.신세계백화점의 여행브랜드‘비아 신세계’홍보 영상. 신세계백화점 제공신세계백화점은 업계 최초로 자사가 직접 기획·운영하는 프리미엄 여행 브랜드 ‘비아신세계(VIA SHINSEGAE)’를 선보였다. 프리미엄 여행 상품이 주를 이루는 만큼 40~60대 고객이 대부분이지만 최근에는 허니문 상품을 찾는 20~30대 젊은층이 늘고 있다. 차별화된 여정으로 남다른 추억을 쌓을 수 있다는 게 특징이다. 세계적인 천체 사진작가와 아이슬란드에서 오로라를 관측하고, 이집트 고고학 전문가와 역사·문화를 깊이 있게 들여다보는 여행이 대표적이다. 전석 매진된 임윤찬씨의 뉴욕 카네기홀 공연과 잘츠부르크 부활절 페스티벌(베를린 필하모닉 오케스트라) 1등석 관람 등 쉽게 접하기 어려운 클래식 공연도 만날 수 있다. 신세계백화점 관계자는 “결제금액 100%를 포인트로 인정하는 등 기존 고객의 만족은 물론 신규 고객 유입에도 도움이 되고 있어 사업 포트폴리오를 확장할 계획”이라고 말했다.CJ제일제당은 공식 몰 CJ더마켓에 일상을 함께하는 맞춤형 라이프스타일 플랫폼 ‘라임’(Lime)을 론칭했다. 라임은 CJ더마켓 모바일 애플리케이션에서만 제공하는 ‘헬스앤웰니스’(Health&Wellness) 전문관으로 론칭 4주 만에 재방문율 23%를 기록했다. 방문자 5명 중 1명 이상이 다시 찾는다는 의미다. 주기적으로 테마를 선정해 맞춤형 제품 조합과 레시피를 추천하고 상품 조회, 장바구니 담기, 구매까지 연결해준다. CJ제일제당 관계자는 “‘새로운 방식의 쇼핑이 신선하다’ ‘다른 고객이 남긴 레시피 리뷰가 유용하다’는 등 반응이 좋다”고 전했다.삼양라운드힐의 웰라이프 여행 ‘더 저니 오브 웰니스’팸플릿. 삼양식품 제공삼양식품은 계열사 삼양라운드힐을 통해 대관령에서 만나는 웰니스 프로그램 ‘더 저니 오브 웰니스’를 선보였다. 백두대간의 광활한 초지를 걸으며 자연과 교감하고 요가도 하는 무브먼트 테라피가 대표적이다. 삼양식품 관계자는 “천혜의 자연 환경 속에서 스스로를 돌보고 새로운 에너지를 찾을 수 있는 차별화된 웰니스 프로그램”이라며 “자연·생태계와의 상생은 물론 환경보호와 교육 기능을 함께하는 ESG 관광 모델로 발전시킬 계획”이라고 말했다.",
    "신문사": "경향신문",
    "길이": 1828
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/25/2025",
    "제목": "&quot;일어나니 하마가&quot;, &quot;케냐 직항 생길 것&quot;…나영석 사단의 '케냐 간 세끼...",
    "링크": "https://n.news.naver.com/mnews/article/079/0004089607?sid=103",
    "내용": "핵심요약넷플릭스 예능 '케냐 간 세끼' 제작발표회영문 제목 'Idiots'에 은지원 발끈(?)하기도넷플릭스 제공\"일어났는데 하마 발자국이 있는 거예요.\" - 은지원\"작품 공개되면 케냐로 가는 직항이 생길 겁니다.\" -이수근넷플릭스 예능 '케냐 간 세끼'를 통해 생애 처음 케냐를 찾은 개그맨 이수근, 가수 은지원, 그룹 슈퍼주니어 멤버 규현(조규현)이 유쾌한 입담과 끈끈한 호흡을 선보였다. 진행을 맡은 박경림도 \"세 분이 있는 것만으로도 방송 같다\"고 웃었다.25일 서울 용산구 CGV용산아이파크몰에서 열린 제작발표회에는 나영석·김예슬 PD를 비롯해 이수근·은지원·규현이 참석해 작품을 소개했다.'케냐 간 세끼'는 세 사람의 아프리카 여행기를 담은 예능으로, 케냐의 대자연 속에서 펼쳐지는 좌충우돌 여정을 선보인다. 나영석·김예슬 PD가 공동 연출을 맡았고, 나영석 사단과 넷플릭스의 첫 협업으로 공개 전부터 주목받았다.먼저, 나 PD는 기획 배경에 대해 \"과거 이수근·은지원과 '(신서유기 외전: 삼시세끼)아이슬란드 간 세끼(2019)'에서 작은 약속을 했는데 이번에 시간도 맞아 케냐로 떠나게 된 것\"이라며 \"케냐라는 나라에 궁금증이 있었다. 우리가 알던 아프리카 이미지를 깰 것\"이라고 자신했다.김 PD도 \"촬영을 위해 케냐 답사를 했는데 대자연이 있는 감동의 여행지였다\"며 \"사파리에 들어갔는데 첫 동물을 마주했을 때 울림이 있었다\"고 강조했다.이수근은 \"사실 아이슬란드에 갔을 때 고생을 많이 했고 아프리카도 모르니까 케냐로 가고 싶지 않아 핑계도 많이 댔다\"며 \"막상 가보니 케냐에 있었던 하루하루가 다 기억에 있을 정도로 너무 즐거웠다. 사파리에 처음 들어가는 순간 코끼리가 눈앞에 있더라. 눈물이 났다\"고 감탄했다.은지원은 가장 인상 깊은 동물로 하마를 꼽았다. 그는 \"자고 일어났는데 텐트 앞에 하마 발자국이 있었다. 밤에 그렇게 사냥한다더라. 너무 놀랐다\"고 웃었다.예능 '케냐 간 세끼'. 넷플릭스 제공규현은 공개된 예고편 속 기린과 입맞춤하는 장면에 대해서도 언급했다.그는 \"지원 형이 채팅방에서 말을 잘 하지 않는데 언젠가 '조규현 미쳤다'고 메시지를 많이 보냈더라\"며 \"찰나의 순간에 슬로우를 거는 바람에 기린과의 입맞춤을 느끼는 사람처럼 됐다. 너무 혐오스러워 못 보겠더라\"고 말했다. 이에 은지원은 \"이거 하나로 모든 걸 말해줬다\"며 \"올해 최고의 티저(예고편)\"라고 웃었다.넷플릭스와의 첫 협업에 대한 소감도 이어졌다. 나 PD는 \"넷플릭스가 우리나라에서 잘 나가는 백화점이 된 것 같다. 드라마, 영화, 예능까지 좋은 상품을 모아둬 전 세계 분들이 와서 보게 됐다\"며 \"기존 방송은 경쟁으로 2시간 가까이해야 하는 프로그램도 많은데 넷플릭스는 분량을 뽑아내야 한다는 조바심이 없어 편안했다\"고 떠올렸다.출연자 모두 처음에는 넷플릭스와 협업하는지 몰랐다고 한다. 은지원은 \"유튜브 채널 '십오야'에서 하는 줄 알았다. 전 세계적으로 나가는데 한국 망신시키는 건 아닐지 걱정했다\"며 \"각 나라 언어로 어떻게 통역될지 궁금하다\"고 말했다.또, 작품 영문 제목 'Three Idiots in Kenya'를 이날 처음 본 은지원은 \"이디엇(idiots)을 누가 붙인 거냐. 우리보고 멍청이라고 똥멍청이, 바보\"라며 발끈(?)한 모습을 보이자, 이수근은 \"인디언이라고 쓴 줄 알았다\"고 말해 웃음을 자아냈다.김 PD는 관전 포인트로 '새로운 게임'을 꼽았다. 그는 \"게임 심사위원으로 케냐 현지인 분과 상상하지 못한 심사위원도 나온다\"고 밝혔다.이수근도 \"케냐 자체가 소품이었다. 동물과 함께 교감하는 예능은 전 세계 최초일 것\"이라고 말하자, 규현은 \"형이 웃통 벗고 품바랑 대화하더라\"고 웃었다.나영석·김예슬 PD. 넷플릭스 제공끝으로 나 PD는 앞서 선보인 작품들과 유사한 포맷이라는 반응에 대해 \"넷플릭스와 처음 기획했을 때도 다른 작품에서 새로운 시도가 이뤄지고 있으니 구독자 분들이 편하게 볼 수 있는 작품이 됐으면 좋겠다고 해 최대한 한국식 예능 스타일로 만들겠다고 말했다\"며 \"퇴근하고 맥주 한 잔하면서 보는 게 목표\"라고 설명했다.이어 \"한국 시청자에게는 익숙한 예능이겠지만, 전 세계 시청자들에게는 한국에 이런 예능이 있다는 걸 알릴 기회가 될 것\"이라며 \"여기까지 오니 욕심이 난다. 여러분이 지지해 주시면 넷플릭스 통해 남극은 물론 크루즈 여행까지도 갈 수 있지 않겠느냐\"라고 웃었다.총 6부작으로 구성된 '케냐 간 세끼'는 이날 3회를 공개했고, 오는 12월 2일 나머진 회차를 선보인다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 2330
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/25/2025",
    "제목": "호텔업계, 크리스마스 시즌 한정 케이크 출시",
    "링크": "http://www.wsobi.com/news/articleView.html?idxno=297007",
    "내용": "[¿©¼º¼ÒºñÀÚ½Å¹® ÇÑÁö¾È ±âÀÚ]±¹³» ÁÖ¿ä È£ÅÚµéÀÌ Å©¸®½º¸¶½º ½ÃÁðÀ» ¾ÕµÎ°í ½ÃÁð ÇÑÁ¤ ÄÉÀÌÅ©¸¦ ÀÕµû¶ó ¼±º¸ÀÌ°í ÀÖ´Ù. ¼Òºñ ½É¸® À§Ãà¿¡µµ ‘½º¸ô ·°¼Å¸®’ Æ®·»µå°¡ Áö¼ÓµÇ´Â ¸¸Å­ °¢ È£ÅÚ ºê·£µåº° Æ¯Â¡À» ´ãÀº ½Ã±×´ÏÃ³ ÄÉÀÌÅ©·Î ¿¬¸» Æ¯¼ö °ø·«¿¡ ³ª¼±´Ù´Â Àü·«ÀÌ´Ù.»ï¼º±×·ì ¼­¿ï½Å¶óÈ£ÅÚÀº Å©¸®½º¸¶½º¸¦ ¸Â¾Æ ¿¬¸» ½ÃÁð ½ºÆä¼È ÄÉÀÌÅ© 5Á¾À» Ãâ½ÃÇÑ´Ù°í ¹àÇû´Ù. ¿À´Â 11¿ù 24ÀÏºÎÅÍ ¼øÂ÷ÀûÀ¸·Î Ãâ½ÃÇØ ¿À´Â 12¿ù 31ÀÏ±îÁö ¾à 40ÀÏ°£ ÇÑ½ÃÀûÀ¸·Î ÆÇ¸ÅÇÑ´Ù.½ºÆä¼È ÄÉÀÌÅ© °¡¿îµ¥ '´õ ÆÄÀÌ´Ï½ºÆ® ·°¼Å¸®' ÄÉÀÌÅ©´Â ¹é»ö ¼Û·Î¹ö¼¸°ú ÇÁ¶û½º µðÀúÆ® ¿ÍÀÎ »þÅä µðÄÍ µîÀ» È°¿ëÇß´Ù. ÇØ´ç ÄÉÀÌÅ©´Â ¿Ï¼º±îÁö 7ÀÏÀÌ °É·Á ÇÏ·ç ÃÖ´ë 3°³¸¸ ÆÇ¸ÅµÈ´Ù.½Å¶óÈ£ÅÚÀº ¿ÃÇØ ´õ Á¶ÀÌÇ® ½Å¶óº£¾î, È­ÀÌÆ® È¦¸®µ¥ÀÌ, ·ç¹Ì³Ê½º ·¹µå ´©¾Æ Æ®·¯ÇÃ ¹Ì´Ï µîµµ ÇÔ²² ¼±º¸ÀÎ´Ù. ÆÐ½ºÆ®¸® ºÎÆ¼Å©¿¡¼­ ±âÁ¸ ÆÇ¸ÅÇÏ°í ÀÖ´Â ÄÉÀÌÅ© 10¿© Á¾µµ Áö¼Ó ÆÇ¸Å ¿¹Á¤ÀÌ´Ù.½Å¼¼°è±×·ì Á¶¼±È£ÅÚ¾Ø¸®Á¶Æ®´Â Á¶¼±µ¨¸® ¿Â¶óÀÎ º£ÀÌÄ¿¸®¿¡¼­ ½ÅÁ¦Ç° ‘Á¶¼±È£ÅÚ ºí·¢Æ÷·¹½ºÆ® ÄÉÀÌÅ©’¸¦ Æ÷ÇÔÇÑ ÄÉÀÌÅ© 4Á¾À» ¼±º¸ÀÎ´Ù.Á¶¼±È£ÅÚ ºí·¢Æ÷·¹½ºÆ® ÄÉÀÌÅ©´Â ´ÙÅ© ÃÊÄÝ¸´¿¡ ´ÙÅ©Ã¼¸®¸¦ ´õÇÏ°í ºí·¢º£¸®, ¶óÁîº£¸®, ºí·çº£¸® µî °úÀÏÀ» È°¿ëÇß´Ù. Áö³­ÇØ Ã¹ ¼±À» º¸¿´´ø ‘Á¶¼±È£ÅÚ À©ÅÍ È¦¸®µ¥ÀÌ ÄÉÀÌÅ©’µµ ÀçÃâ½ÃÇÑ´Ù. ·¹µåº§ºª ½ÃÆ®¿¡ ÇÇ½ºÅ¸Ä¡¿À Å©¸²Ä¡Áî°¡ ¾î¿ì·¯Áø Á¦Ç°ÀÌ´Ù.ÀÌ¿Ü µ¶ÀÏ½Ä ÀüÅë Å©¸®½º¸¶½º ºê·¹µå ‘Á¶¼±È£ÅÚ ½´Åç·»’°ú Åë³ª¹« ¸ð¾çÀ¸·Î ¿Ï¼ºÇÑ ÇÁ¶û½º ÀüÅë ÄÉÀÌÅ© ‘Á¶¼±È£ÅÚ ºÎ½¬µå ³ë¿¤’µµ ÇÔ²² ¼±º¸ÀÎ´Ù. ÀÌ¹ø Á¶¼±È£ÅÚ Å©¸®½º¸¶½º ÄÉÀÌÅ© 4Á¾Àº Á¶¼±È£ÅÚ¾Ø¸®Á¶Æ® °ø½Ä ¿Â¶óÀÎ¸ô ‘Á¶¼± Å×ÀÌ½ºÆ® ¾Ø ½ºÅ¸ÀÏ(TASTE & STYLE)’°ú SSG´åÄÄ, Ä«Ä«¿ÀÅå¼±¹°ÇÏ±â µî ÁÖ¿ä ¿Â¶óÀÎ¸ô¿¡¼­ ±¸¸ÅÇÒ ¼ö ÀÖ´Ù.ÇÑÈ­±×·ì ÇÑÈ­È£ÅÚ¾Øµå¸®Á¶Æ®ÀÇ ÇÏÀÌ¿£µå ºê·£µå ‘¾ÈÅä(ANTO)’ÀÇ º£ÀÌÄ¿¸® Ä«Æä ‘¾ÈÅä µ¨¸®’´Â Å©¸®½º¸¶½º ÄÉÀÌÅ© 13Á¾À» ¼±º¸ÀÎ´Ù.ÀÌ¹ø ½ÃÁð ´ëÇ¥ Á¦Ç°Àº È£ÅÚ ºÎÁö ³» ½É°ÜÁø ¼ö·É 600³â ÀºÇà³ª¹«¸¦ ¸ðÆ¼ÇÁ·Î ÇÏ´Â ‘600³â ÀºÇà³ª¹«’¿Í ‘¸Þ¸®°í¶ó¿îµå’´Ù. 600³â ÀºÇà³ª¹«´Â ¾ó±×·¹ÀÌ ¹«½º¿Í »ì±¸, ÆÐ¼ÇÈÄ¸£Ã÷ Å©¸²À» Á¶ÇÕÇßÀ¸¸ç ¸Þ¸®°í¶ó¿îµå´Â È­ÀÌÆ® ÃÊÄÝ¸´À¸·Î È¸Àü¸ñ¸¶¸¦ ±¸ÇöÇß´Ù.ÀÌ¿Ü »ýµþ±â¸¦ ÃÊÄÝ¸´ »óÀÚ¿¡ ´ãÀº ‘½ºÆ®·Îº£¸® ¼±¹°»óÀÚ’, Ã¼¸®¿Í ¹ß·Î³ª ÃÊÄÝ¸´ Ç³¹Ì¸¦ »ì¸° ‘ºÎ½¬µå³ë¿¤’ ¿À³Ê¸ÕÆ® Å©¸²ºê·õ·¹ Ä³·¯¸á, »Ú¶ì ÄÉÀÌÅ© 8Á¾ µîÀ» ¸¶·ÃÇß´Ù.ÆÇ¸Å ±â°£Àº 12¿ù 1ÀÏºÎÅÍ 31ÀÏ±îÁö´Ù. ³×ÀÌ¹ö »çÀü ¿¹¾à °í°´°ú Áö¿ª ÁÖ¹Î(³ë¿ø·µµºÀ·°­ºÏ·¼ººÏ±¸)¿¡°Ô´Â 5% ÇÒÀÎÀ» Á¦°øÇÑ´Ù.ÇÑÁö¾È ±âÀÚ hann9239@hanmail.net<ÀúÀÛ±ÇÀÚ © ¿©¼º¼ÒºñÀÚ½Å¹®, ¹«´Ü ÀüÀç ¹× Àç¹èÆ÷ ±ÝÁö>",
    "신문사": "기타",
    "길이": 2177
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/25/2025",
    "제목": "크래프톤, 포트폴리오 다양성 증진 위해 총력",
    "링크": "https://www.greened.kr/news/articleView.html?idxno=333513",
    "내용": "ESG 기획[ESG경영][ESG 뛰는 사람들][ESG 특별기획][데이터뉴스룸][테크&디자인]피플&리더즈ESG 동향ESG트렌드환경정책NGO함께하는 경제사회공헌지배구조 개선지금 해외는오피니언데스크 ESG칼럼기자수첩특별기고화제의 ESG 신간디지털 혁신AI&빅데이터뉴디바이스&소프트웨어5G&6G 모바일VR AR & 게임우주&사이언스디지털금융&핀테크블록체인&가상화폐전체기사",
    "신문사": "기타",
    "길이": 203
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/25/2025",
    "제목": "[금융 이모저모] 신한은행, CJ올리브영과 특화 금융상품·서비스 출시 위...",
    "링크": "https://www.greened.kr/news/articleView.html?idxno=333508",
    "내용": "ESG 기획[ESG경영][ESG 뛰는 사람들][ESG 특별기획][데이터뉴스룸][테크&디자인]피플&리더즈ESG 동향ESG트렌드환경정책NGO함께하는 경제사회공헌지배구조 개선지금 해외는오피니언데스크 ESG칼럼기자수첩특별기고화제의 ESG 신간디지털 혁신AI&빅데이터뉴디바이스&소프트웨어5G&6G 모바일VR AR & 게임우주&사이언스디지털금융&핀테크블록체인&가상화폐전체기사",
    "신문사": "기타",
    "길이": 203
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/25/2025",
    "제목": "NH투자증권, 3150억 원 규모 모험자본 선제적 투자…KB증권, 연금 고객 ...",
    "링크": "http://www.sisaon.co.kr/news/articleView.html?idxno=177846",
    "내용": "NH투자증권, 3150억 원 규모 모험자본 선제적 투자KB증권, 연말정산 시즌 맞아 연금 고객 대상 혜택 강화신한투자증권 \"미국주식 주간 거래 재개 후 일평균 거래 금액 전월 대비 24% 증가\"[시사오늘·시사ON·시사온=강주현 기자]NH투자증권 전경. ⓒ사진제공 = NH투자증권NH투자증권, 3150억원 규모 모험자본 선제적 투자NH투자증권(대표 윤병운)이 혁신산업과 중소·중견기업 관련 모험자본 투자를 3150억 원 규모로 집행한다고 26일 밝혔다.첨단, 벤처, 기술기업 등 혁신 산업에 대한 기업지원 및 지역 균형성장이라는 한국 금융의 전환 방향 기조에 맞춘 선제적인 투자다.AI(인공지능)·반도체·딥테크 등 혁신 산업에 1000억 원, 중소·중견기업에 2150억 원을 각각 투입하는 투-트랙 전략을 구사한다. 성장성은 물론 안정성까지 동시에 고려한 포트폴리오를 구축함으로써, 정부가 추진하는 ‘생산적 금융’ 기조에 발을 맞췄다.우선 벤처·기술 특화 펀드 20여개에 1000억 원을 출자해 혁신산업에 자본을 직접 공급한다. 이에 따라 정부가 지정한 국가전략 산업들로 AI, 반도체 소부장, 로보틱스, 모빌리티, 디지털 컨텐츠 등 기술 기반의 성장이 빠른 분야를 폭 넓게 지원하게 된다.‘책임투자’ 관점에서 정책자금 선정 후 펀드 레이징에 어려움을 겪는 VC(벤처투자)들과 바이오 기술기업·세컨더리 기업 등에도 일부 투자한다. 해당 분야는 투자 회수 불확실성이 높아 민간 투자자들이 선뜻 참여하지 않는 경우가 많지만, 정부 정책의 실효성을 위해서는 반드시 자본 공급이 필요한 영역이기 때문이다.이번 출자는 정부가 추진하는 ‘국민성장펀드’가 본격 가동되기 전부터 집행된다. '혁신산업에는 자본이 먼저 움직여야 한다'는 기조 아래 정부 정책이 강조하는 모험자본 투자의 중요성에 주목해 민간 금융으로서 선제적인 역할을 하겠다는 의지를 드러낸 것이다.NH투자증권은 중소·중견기업 자금 조달을 지원하기 위해 브릿지론·사모사채·QIB(적격기관투자자) 등 총 2150억 원 규모 금융 지원도 나선다. 대출·채권 투자들은 일종의 ‘안정형 성장 금융’ 역할을 하며, 첨단산업 중심의 모험자본 투자가 가져올 수 있는 변동성을 보완하는 효과도 있다.NH투자증권은 이번 투자를 계기로 ‘생산적 금융 중심회사’로의 체질 전환을 더욱 가속화할 계획이다. 단발적인 기업 투자 사례에 그치는 것이 아니라, 한국 자본시장이 기술·미래 중심으로 재편되는 과정에 지속적으로 주도적 역할을 하겠다는 포부다.윤병운 NH투자증권 대표이사는 “산업이 성장하려면 자본이 먼저 흐르고, 그 역할을 민간 금융이 해야 한다는 점에서 이번 투자는 매우 중요한 첫걸음”이라며 “NH투자증권은 앞으로도 국가전략산업, 딥테크, 중소기업 스케일업 등 한국 경제의 성장 축에 더 적극적으로 투자할 것”이라고 말했다.ⓒKB증권KB증권, 연말정산 시즌 맞아 연금 고객 대상 혜택 강화KB증권(대표이사 이홍구, 김성현)은 연말정산 시즌을 맞아 오는 12월 31일까지 개인형 퇴직연금(IRP) 및 연금저축 보유 고객을 대상으로 이벤트를 진행하고 있다고 25일 밝혔다.연금저축과 IRP는 각각 연 납입금액의 최대 600만 원, 900만 원까지 세액공제 혜택을 받을 수 있어, 매년 연말 반드시 챙겨야 하는 대표적인 절세 상품이다. 총급여 5500만 원 이하 근로자는 16.5%, 초과 시 13.2%의 세액공제율이 적용된다.KB증권은 지난 2년간(2023~2024년) 자사 연금 고객 데이터를 분석한 결과, 연금계좌 연간 순입금액의 약 30%가 11월~12월 두 달에 집중되는 것으로 나타났다고 설명했다.이에 따라 KB증권은 연금 상품을 통한 세액공제 혜택을 적극적으로 안내하고, 고객이 절세와 노후자산 증식을 동시에 실현할 수 있도록 순입금(이전) 리워드 제공 이벤트와 함께 다양한 금융 서비스를 제공하고 있다.고객은 이번 이벤트를 통해 연말까지 KB증권 IRP•연금저축 계좌에 신규로 입금하거나 타사 계좌를 이전하면 혜택을 받을 수 있다. 연말정산에 대비함과 동시에 IRP 이벤트에서 최대 3만 원, 연금저축 이벤트에서 최대 200만 원의 리워드를 제공받을 수 있으며 상세 내용은 KB증권 홈페이지 및 MTS ‘KB M-able(마블)’에서 확인할 수 있다.또한 KB증권은 MTS ‘KB M-able(마블)’을 통해 ETF, 채권, 펀드, 리츠, 원리금보장형 상품 등 다양한 연금 상품을 실시간으로 거래할 수 있도록 지원하고 있다.‘연금 인사이트’ 화면을 통해 고객은 보유 연금자산 현황을 한눈에 확인할 수 있으며, 연금 투자에 도움되는 여러 정보도 손쉽게 얻을 수 있다. 아울러 IRP 고객은 전문가가 설계한 디폴트옵션을 활용해 장기 운용 효율성을 높일 수 있으며, 영업점 방문뿐 아니라 비대면 1:1 연금 전문 상담 서비스도 제공받을 수 있다.손희재 KB증권 디지털사업그룹장은 “연금계좌는 장기적인 노후 준비와 함께 연말정산 시기에 꼭 챙겨야 할 핵심 절세 상품이다”며, “고객이 절세와 더불어 편리하고 효율적인 연금자산 관리를 경험할 수 있도록 다양한 서비스와 지원을 지속적으로 강화해 나가겠다”고 말했다.KB증권 IRP 및 연금저축계좌는 전국 영업점 및 MTS ‘KB M-able(마블)’ 등을 통해 개설할 수 있으며, 기타 자세한 내용은 가까운 영업점 및 고객센터를 통해 문의하면 된다.신한투자증권 여의도 TP 타워 본사 전경. ⓒ사진제공 = 신한투자증권신한투자증권 \"미국주식 주간 거래 재개 후 일평균 거래 금액 전월 대비 24% 증가\"신한투자증권은 미국 주식 주간 거래가 이달 초 재개된 이후 고객 참여와 거래 규모가 빠르게 회복되고 있다고 25일 밝혔다.미국주식 주간 거래 재개 후 2주간 전체 미국 주식 일평균 거래금액은 전월 대비 24.0% 증가해 국내 투자자들의 관심이 다시 확대되는 흐름을 보였다.동 기간 주간 거래 시간대의 일평균 거래 고객은 전체 미국주식 거래 고객의 20.8%, 거래 금액은 4.6%를 차지했다. 지난해(2024년 1~8월) 일평균 주간 거래 고객 비중 31.2%, 거래금액 10.4%와 비교하면 여전히 낮은 수준이지만, 재개 초기라는 점과 국내 증시 활황으로 투자 관심이 분산된 영향이 반영된 것으로 분석했다.시간대별로는 오전 10~11시 구간의 거래량이 27.5%로 가장 높았고, 이어 14~15시(23.1%), 11~12시(22.6%) 순으로 나타났다.주간 거래 기준으로 종목은 정규장과 유사하게 엔비디아, 팔란티어 테크놀러지, 테슬라, 아이온큐, IREN 등 AI 관련 종목(25.11.04~11.17 누적 거래량 기준)이 상위권을 차지했다.주간 거래 참여 고객층은 30대 남성이 20.4%로 가장 높았으며, 지난해 주간 거래 경험이 없던 신규 고객 비중이 72.2%에 달하는 등 초보∙경험자 모두에게 주간 거래에 대한 진입이 활발해진 것으로 나타났다.신한투자증권 관계자는 “주간 거래 재개 이후 고객 접근성과 고객 편의성이 높아지면서 참여가 꾸준히 늘고 있다”라며, “이용 고객 확대를 위해 다음 달 31일까지 미국주식 주간 거래 이벤트를 진행 중이다”라고 밝혔다.이벤트 기간 동안 주간 시간대에 미국 주식을 10만 원 이상 거래하면 1000만 원 현금, 아이폰, 마사지기, 상품권 등 경품 응모 기회를 제공한다.이벤트에 관한 자세한 참여 요건 등 세부 내역은 신한투자증권 공식 홈페이지 및 신한 SOL증권 앱을 통해 확인할 수 있다. 모든 금융상품은 투자성과에 따라 원금손실 가능성이 있으므로 주의가 필요하다.신한투자증권은 주간 거래 재개를 계기로 고객 편의성을 높이는 서비스와 이벤트를 지속 확대한다는 방침이다.ⓒNH투자증권NH투자증권, ‘2025 LACP 스포트라이트 어워즈’ 대상 수상NH투자증권(대표이사 윤병운)은 '2025 지속가능통합보고서'가 미국커뮤니케이션연맹(LACP, League of American Communication Professionals)이 주관하는 ‘2025 LACP 스포트라이트 어워즈(2025 LACP Spotlight Awards)’에서 대상(Platinum)을 수상했다고 25일 밝혔다.NH투자증권 보고서는 이번 심사에서 지속가능경영보고서(Sustainability Report) 부문 글로벌 1위, 전체 참가작 중 종합 14위에 선정되며 국제적으로 우수성을 인정받았다.올해 보고서는 100점 만점에 99점을 기록했는데, 기획·콘텐츠·디자인 등 전반에서 높은 평가를 받은 결과다. LACP는 △첫인상 △내용 구성 △디자인 △명확성 △적합성 등 다양한 항목을 종합적으로 평가해 수상작을 선정한다.NH투자증권의 2025 지속가능통합보고서는 GRI·ESRS 등 국제 공시기준을 기반으로 이중중대성(Double Materiality) 평가를 정교하게 반영했으며, 기후변화 대응 전략, 금융배출량 산정, 기후 시나리오 분석 등 핵심 공시 항목을 심화해 공개한 것이 특징이다.또한 NH농협금융의 특성을 고려해 사회적 가치 환산 과정에서 농업 부문 기여도를 별도로 산정함으로써 농업 분야의 사회적 가치 창출 효과를 명확하게 제시했다. 더불어 매거진형 스토리 구성과 체계적 프레임워크 구조를 병행해 보고서의 접근성과 정보 활용도를 높였다.윤병운 NH투자증권 사장은 “국제 기준에 부합하는 ESG 정보공시를 위해 보고 품질을 지속적으로 고도화해왔다”며 “이번 수상을 계기로 이해관계자와의 투명한 소통을 강화하고, 기후 대응 및 지속가능경영의 실행력을 더욱 높여 나가겠다”고 밝혔다.NH투자증권은 앞으로도 글로벌 공시기준 변화에 적극 대응하고 ESG 정보공시의 정합성과 신뢰성을 강화해, 지속가능한 금융 생태계 조성을 위한 전략을 지속 추진할 예정이다.교보증권 사옥 ⓒ교보증권교보증권, 해외선물 수수료 할인 이벤트교보증권은 신규 및 휴면 고객 대상으로 해외선물 수수료 이벤트를 진행한다고 25일 밝혔다.이번 이벤트는 △한달에 2종목 수수료 할인 △마이크로상품 수수료 인하로 구성된다.먼저 내년 1월 30일까지 CME 거래소의 △E-mini NASDAQ-100 △E-mini S&P500 △GOLD △Crude Oil 가운데 2개 상품에 대해 계약당 1.98달러 수수료 할인 혜택이 적용된다.이와 함께 CME 거래소 마이크로상품 4개(MYM, MNQ, M2K, MES)의 수수료를 3개월간 계약당 0.49달러로 제공다.신청은 교보증권 MTS ‘Win.K’를 접속해 ‘이벤트 등록-선택이벤트’ 메뉴를 통해 할 수 있다.김준재 디지털글로벌서비스부장은 “고객들에게 해외선물 거래 시 다양한 할인 혜택과 편의성을 드리고자 이벤트를 마련했다”고 말했다.자세한 내용은 교보증권 홈페이지 또는 디지털글로벌서비스부를 통해 확인할 수 있다.ⓒ한화투자증권한화투자증권, ‘2025 소비자권익대상’ 기업부문 수상한화투자증권(대표이사 장병호)은 ‘2025년 소비자권익대상' 기업부문을 수상했다고 25일 밝혔다.‘소비자권익대상’은 사단법인 컨슈머워치가 주관하는 행사로 서비스 혁신과 책임 경영으로 소비자 권익 보호와 선택권 확대에 기여한 우수 기업을 선정한다.이번 시상에서 한화투자증권은 2018년 소비자중심경영(CCM) 인증을 최초 취득한 이후, 독립적 소비자보호 조직 운영과 고객 선택권 확대를 위한 금융정보 제공 등 꾸준한 성과를 인정받아 기업부문 대상을 수상했다.한화투자증권은 최고고객책임자(CCO)를 중심으로 ‘CCM 운영위원회’ 등 내부 협의체를 운영하며 △상품·서비스 점검 △소비자보호 정책 검토 △금융피해 예방 활동 등을 체계적으로 강화해왔다.또한 모바일·온라인 기반 금융정보 제공 확대를 통해 투자 과정에서의 접근성과 선택권을 높이며 고객 중심 문화 확산에 집중하고 있다.한종석 한화투자증권 CCO는 “소비자 최우선 철학을 꾸준히 실천해 온 임직원들의 노력이 의미 있는 성과로 이어져 매우 뜻깊다”며 “앞으로도 소비자가 안심하고 금융서비스를 이용할 수 있도록 보호체계와 고객 중심 문화를 지속적으로 강화해 나가겠다”고 밝혔다.ⓒLS증권LS증권, 대학생 주식투자 강연회 건국대편 진행LS증권(대표이사 사장 김원규)은 내달 4일 서울 광진구 건국대학교에서 ‘대학생 주식투자 강연회’를 개최한다고 25일 밝혔다.대학생 주식투자 강연회는 주식투자에 대한 실전 정보와 증권업계 취업 멘토링을 제공하는 LS증권의 대표적인 청년 금융교육 프로그램이다. 지난 2023년부터 지속적으로 대학교를 직접 찾아가 학생들과 소통하고 있으며, 이번이 14번째 대학교 방문이다.이번 강연회는 건국대학교 취업세미나 위크 행사 기간에 열리는 행사로, 12월 4일 오후 6시부터 8시 30분까지 건국대학교 경영대학 경영관에서 진행된다. LS증권이 주최하고 투자교육 플랫폼 FM스쿨과 건국대 경영대학 학생회 온길, 건국대 금융학회 KFA가 공동 주관한다.강연회에서는 LS증권 염승환 리테일사업부 이사가 ‘새로운 역사를 쓴 코스피 4000 시대’를 주제로 강연한다. 이어 동사의 김기현 선임매니저와 이정민 매니저가 ‘증권사 직무 소개’, ‘증권사 취업 꿀팁’에 대해 각각 이야기한다.참석자 전원에게 FM스쿨 온라인 1개월 구독권이, 선착순 10명에게는 염승환 이사의 저서가 제공된다. LS증권 해외주식 및 해외선물 계좌를 보유한 참가자 중 추첨을 통해 LG전자 울트라PC 15인치가 경품으로 증정된다.사전질문을 남긴 참가자들에게는 추첨을 통해 상품권이 지급된다. 또 모두가 참여하는 금융 퀴즈 이벤트를 통해 LS증권 본사 견학 기회도 제공할 예정이다.강연회 참가 신청은 FM스쿨 홈페이지를 통해 선착순 150명까지 가능하다.이현민 LS증권 글로벌상품영업팀장은 “대학교들을 찾아가며 강연회를 개최하고 있는데, 캠퍼스 마다 분위기가 달랐지만 금융에 대한 관심과 열정은 한결같았다”며 “앞으로도 대학생들과 소통하며 유익한 기회를 제공할 수 있는 다양한 방안을 선보일 수 있도록 노력하겠다”고 말했다.ⓒ카카오페이증권카카오페이증권, 데이터센터 마비 가정한 ‘IT 재난 대응 훈련’ 실시카카오페이증권(대표 신호철)이 지난 23일 새벽 대규모 재해 상황을 가정한 ‘IT 재난 대응 훈련’을 실시했다고 25일 밝혔다.데이터센터(IDC)가 중단되는 환경에서도 거래 서비스가 끊기지 않도록 안정성을 점검하기 위함이다.이번 훈련은 두 개 데이터센터 중 한 곳이 침수 등으로 완전히 마비되는 극한 상황을 가정해 진행됐다. 단순 시스템 오류가 아닌 센터 한 곳이 통째로 멈추는 최악의 시나리오를 실제와 동일하게 구현했다.훈련은 23일 새벽 3시부터 아침 8시까지 약 5시간 동안 진행됐으며, 카카오페이 및 카카오페이증권 기술 조직 약 40명이 참여했다. 카카오페이증권은 두 데이터센터를 동시에 운영하는 ‘액티브-액티브(Active-Active)’ 이중화 방식을 채택하고 있다. 이는 한 곳에 장애가 발생해도 다른 센터가 곧바로 업무를 이어받는 구조다.회사 측은 “실제 훈련에서도 무중단으로 전환되어 거래·조회 서비스에서 업무 연속성이 확보되었고, 일부 개선점을 발굴해서 개선할 예정이다”라고 설명했다.또 이번 훈련을 통해 재해 시나리오별 대응 속도와 협업 체계를 점검하는 한편, 단계별 소요 시간과 복구 품질을 분석해 추가 개선 과제도 도출했다. 향후에는 클라우드까지 포함한 ‘3중 안전망 체계’ 검증으로 훈련 범위를 확대할 계획이다.카카오페이증권은 “이번 ‘데이터센터 무력화 훈련’은 극한의 장애 상황에서도 사용자의 투자 서비스가 실제로 중단 없이 운영될 수 있는지를 점검한 중요한 과정이었다”며, “앞으로도 정기적인 훈련과 다양한 시나리오를 적용해 기술적 안전망을 지속 강화해 나가겠다”고 말했다.ⓒ메리츠증권메리츠증권, 중개형 ISA ELS 청약 이벤트 실시메리츠증권은 중개형 ISA(개인종합자산관리계좌)를 통한 ELS(주가연계증권) 청약 이벤트를 실시한다고 25일 밝혔다.중개형 ISA는 주식, ETF, 채권, 펀드, ELS 등 여러 상품을 한 계좌에서 운용할 수 있는 종합 절세 계좌다. 계좌 내 상품에서 발생한 이익과 손실을 합산해 순이익 발생 시, 직전 연도 소득에 따라 200만 원 또는 400만 원까지 비과세 적용을 받을 수 있고, 초과 분도 9.9% 저율로 분리과세한다.만약 한 계좌에서 ELS 수익이 500만 원, 펀드 손실이 250만 원 발생했을 경우 일반 계좌는 수익 500만 원에 대해 15.4% 세율로 세금 77만원을 원천징수한다. 반면 일반형 ISA 계좌는 순수익 250만 원 중 200 만원 초과 분 50만 원에 대해 계좌 해지 시점에 9.9% 세율을 적용, 세금 4만9500원만 납부하면 된다.메리츠증권은 내년 3월 27일까지 4개월동안 '중개형 ISA + ELS 온라인 청약 이벤트'를 진행한다. 먼저, 이벤트 기간 내 중개형 ISA 계좌를 최초 개설하거나 타사로부터 이관을 완료하면 추첨을 통해 스타벅스 아메리카노 1잔을 증정한다.메리츠증권에서 온라인 ELS 청약 경험이 없는 고객이 100만 원 이상을 최초 청약할 경우 스타벅스 아메리카노 1잔을 확정 지급한다. 이후 중개형 ISA 계좌에서 온라인 ELS를 100만 원 이상 추가 청약하면 동일한 경품을 한 번 더 받을 수 있다. 단, 중개형 ISA에서 최초 청약 시 중복 지급은 불가하다.이벤트 기간동안 ELS를 청약한 금액(1000~3000만 원, 3000~5000만 원, 5000만 원 이상)에 따라 스타벅스 상품권(2만 원, 3만 원, 5만 원)도 추가 제공한다. 중개형 ISA를 통해 청약할 경우 청약 금액을 두 배로 적용 받을 수 있다. 모든 경품은 이벤트가 종료되고 일주일 뒤에 일괄 지급된다.메리츠증권 관계자는 \"상품의 기초자산이 되는 글로벌 지수, 주식의 등락에 따라 ELS 상환 배리어를 알맞게 조정하여 고객이 시장에 대응하기 용이한 상품을 설계 중\"이라며 \"고객 분들이 수익추구 뿐만 아니라 절세 혜택을 누릴 수 있도록 투자환경을 조성해나갈 것\"이라고 말했다.ⓒ미래에셋자산운용미래에셋자산운용, ‘TIGER 미국AI전력SMR ETF’ 상장 3주 만에 개인 누적 순매수 1000억원 돌파미래에셋자산운용은 ‘TIGER 미국AI전력SMR ETF’의 개인 누적 순매수가 1000억 원을 돌파했다고 25일 밝혔다.한국거래소에 따르면 24일 기준 ‘TIGER 미국AI전력SMR ETF’의 상장일(2025년 11월 4일) 이후 개인 누적 순매수 규모는 1139억 원이다.해당 ETF는 상장 당일 383억원의 개인 순매수가 몰리며, 역대 국내 상장 ETF 1위를 기록한 바 있다. 이후 AI 투자 흐름이 AI 반도체에서 데이터센터, 전력 인프라까지 확장되며 꾸준한 자금이 유입돼 상장 약 3주만에 1,000억원을 넘어섰다.‘TIGER 미국AI전력SMR ETF’는 AI 데이터센터 확산에 따라 구조적으로 증가하는 전력 수요에 주목한 상품으로, 미국에 상장된 전력 인프라 핵심 기업 10종목에 집중 투자한다. SMR(소형모듈원자로) 분야 대표 기업인 오클로와 뉴스케일파워를 중심으로, 데이터센터에 전력을 직접 공급할 수 있는 가스터빈 기업 GE버노바, 연료전지 기업 블룸에너지 등 AI 전력 밸류체인 전반에 투자 가능하다.‘TIGER 미국AI전력SMR ETF’는 SMR 기반 전력 공급 모델 대표 주자들의 성장과 함께 수혜가 예상된다. 특히 ETF 최대 비중 편입 종목인 오클로는 첫 상업용 SMR ‘Aurora’ 프로젝트를 추진 중이며, 최근 지멘스에너지와 발전·전력변환 시스템 공급 계약을 체결해 상업화 로드맵을 구체화했다.또한 이달 미국 에너지부(DOE)와 핵 안전 설계 협약(NSDA) 체결로 사용후핵연료 재활용 기반 SMR 설계가 정부 안전 기준을 충족했음을 확인받았고, 향후 DOE 소유의 아이다호 국립연구소(INL) 부지에 관련 시설을 구축할 예정이다.최근 엔비디아가 시장 기대치를 크게 상회하는 실적을 발표하며 AI 생태계의 성장 지속성에 대한 우려를 일정 부분 완화시켰지만, 시장 변동성은 여전히 높은 수준이다. 그럼에도 AI 반도체 수요와 실적이 견조함을 확인함에 따라, 고도화된 AI 모델을 구동하기 위한 데이터센터 확장, 그리고 이 과정에서의 전력 수요 급증이 향후 중장기적으로 이어질 것으로 전망된다. 이는 반도체 사이클의 강세가 AI 인프라의 다음 단계인 전력 인프라 투자 수요로 이어질 수 있음을 시사한다.미래에셋자산운용 김남호 글로벌ETF운용본부장은 “‘TIGER 미국AI전력SMR ETF’를 통해 SMR 주도주와 AI 전력 인프라 핵심 기업에 효율적으로 투자할 수 있다”며 “AI 반도체 수요가 확인된 뒤 데이터센터 확장과 전력 수요 증가가 구조적으로 이어지는 만큼, AI 시대 전력 밸류체인에 대한 투자 기회는 더욱 뚜렷해지고 있다”고 말했다.ⓒKB자산운용KB자산운용, 국내 최초 네오클라우드 ETF 출시KB자산운용(대표이사 김영성)은 25일 국내 최초로 ‘네오클라우드(Neo Cloud)’ 기업에 집중 투자하는 상장지수펀드(ETF)를 선보인다고 밝혔다.네오클라우드는 인공지능(AI) 전용으로 설계한 차세대 클라우드를 말한다. 폭발적으로 증가하는 AI 학습·추론에 맞춰 엔비디아 그래픽처리장치(GPU) 기반의 초고성능 연산 환경을 제공하는 것이 특징이다.이날 신규 상장한 ‘RISE 미국AI클라우드인프라 ETF’는 네오클라우드 및 AI 데이터센터 인프라 10개 종목에 전략적으로 투자하는 상품이다.기존 글로벌 클라우드·AI 관련 ETF가 서비스형 소프트웨어(SaaS)·서비스형 플랫폼(PaaS)까지 폭넓게 투자하는 것과 달리 ‘RISE 미국AI클라우드인프라 ETF’는 AI 서비스 사용량 증가에 초점을 맞춰 AI 핵심 인프라 종목을 집중적으로 담았다.‘RISE 미국AI클라우드인프라 ETF’의 기초지수는 ‘Akros 미국 AI클라우드인프라 지수’다. 글로벌 클라우드 산업 내 시가총액 상위 5개 종목을 제외하고 네오클라우드 4개 종목과 AI 인프라 6개 종목으로 포트폴리오를 구성했다.주요 편입 종목은 네비우스(20.07%), 코어위브(13.46%), 어플라이드 디지털(9.92%), 버티브 홀딩스(9.86%), 마벨 테크놀로지(9.71%), 오라클(6.98%) 등이다.네비우스는 마이크로소프트와 최대 194억 달러, 코어위브는 오픈AI와 최대 159억 달러 규모의 계약을 확보하며 차세대 클라우드 시장의 핵심 플레이어로 자리 잡았다.AI 모델의 대형화, 에이전틱·피지컬 AI 확산, 데이터센터 전력 수요 증가 등으로 고성능 클라우드 인프라에 대한 수요는 앞으로 더욱 가속화할 전망이다. 글로벌 컨설팅업체 맥킨지는 오는 2030년 데이터센터 전력 수요의 70%가 AI에 사용될 것으로 예상했다.육동휘 KB자산운용 ETF상품마케팅본부장은 “AI 반도체·전력과 같은 기존 테마가 공급 측면에 초점을 맞췄다면, ‘RISE 미국AI클라우드인프라’는 AI 서비스 사용량 증가라는 ‘수요 변화’에 직접 대응하는 상품”이라며 “AI 투자자들에게 차세대 클라우드 인프라로 투자 영역을 확장할 수 있는 새로운 대안을 제시할 것”이라고 말했다.ⓒ신한자산운용신한자산운용, SOL 차이나 소비트렌드 ETF 상장신한자산운용은 중국의 소비 패턴이 빠르게 변화하는 흐름 속에서 새롭게 성장하는 기업들에 집중 투자할 수 있는 ‘SOL 차이나 소비트렌드’ETF를 25일 유가증권시장에 상장한다고 밝혔다.이 ETF는 중국의 인구 구조 변화, 소비 주체의 세대 교체, 콘텐츠 IP(지적재산권), 라이프스타일 산업의 급성장을 기반으로 한 ‘신소비’ 트렌드를 ETF 전략에 반영한 것이 특징이다.중국 소비 시장은 최근 뚜렷한 구조적 변화를 맞고 있다. 2010년대까지만 해도 고급술, 명품, 보석, 고급차 등 지위 중심 소비가 주류였지만, MZ세대의 부상과 함께 소비 기준은 취향·경험·개인만족·자기표현 중심으로 빠르게 전환됐다. 이러한 변화가 상품, 브랜드, 산업 전반의 성장 동력을 새롭게 재편하고 있다는 점에서 시장의 관심도 높아지고 있다.김정현 신한자산운용 ETF사업총괄은 “중국 소비는 이제 마오타이의 시대에서 팝마트의 시대로 전환되고 있다” 며 과거처럼 관계와 지위를 드러내기 보다는 즐기기, 공유하기, 수집하기와 같은 개인화된 소비가 시장을 주도하고 있다”고 설명했다.이어 “이러한 흐름은 단순한 유행이 아니라 인구 구조 변화, 소득 수준 향상, 도시화, 디지털 소비 생태계 확장 등이 결합된 본질적인 변화이며, 속도 또한 매우 빠르기 때문에 새로운 문화를 이끄는 기업을 선별하는 일이 더욱 중요해 지고 있다” 고 강조했다.SOL 차이나소비트렌드 ETF는 총 10개의 종목으로 구성된다. 신소비 성장축을 ‘소장가치 소비’, ‘경험 소비’, ‘뉴 라이프스타일 소비’ 의 세가지 카테고리로 구분하여 핵심 기업을 담았다.주요 종목으로는 ‘라부부’ 등 자체 아트토이 IP(지적재산권)로 MZ세대 컬렉션 문화를 이끄는 팝마트(POP MART), 전통 금세공과 현대적 디자인을 결합해 젊은 층의 취향을 반영한 라오푸골드(LAOPU GOLD)가 있다.또한 IP(지적재산권) 기반 굿즈, 체험 공간을 운영하는 스타샤인 홀딩스(Star Shine Holdings), 중국 스포츠웨어 1위 기업 안타스포츠(ANTA Sports) 등도 포함되며, 이 밖에 디피씨 대시(DPC Dash), 알리바바 픽쳐스(Alibaba Pictures Group), 미쉐(MIXUE Group) 등 다양한 신소비 성장 기업으로 포트폴리오가 구성된다.김 총괄은 “올해 중국 증시 강세 속 신규 중국 ETF 대부분이 AI, 휴머노이드 등 혁신 기술 분야에 집중되고 있다” 며 “SOL 차이나소비트렌드 ETF는 중국 소비 구조 변화라는 새로운 투자 축에 주목해 시장의 빈틈을 채워줄 상품이 될 것”이라고 말했다.이어 “중국의 신소비 기업들은 내수 시장뿐 아니라 글로벌에서도 경쟁력을 확보하며 성장 영역을 넓히고 있어 이 상품을 통해 중국 소비의 새로운 흐름에 선제적으로 대응할 수 있을 것”이라고 덧붙였다.ⓒ하나자산운용하나자산운용, 국내 최초 미국우주항공테크 ETF 출시하나자산운용(대표이사 김태우)은 오는 11월 25일 ‘1Q 미국우주항공테크 ETF’를 신규 상장한다고 25일 밝혔다.이번 신상품은 “우주 및 항공테크 미국 대표기업에 투자하는 ETF”로, 비중 상위 종목인 로켓랩과 조비 에비에이션을 각각 약 16% 비중으로 편입하고, 나머지 약 68%는 팔란티어, GE에어로스페이스 등 관련 핵심기업에 투자하는 상품으로, 미국 우주항공테크에 집중 투자하는 국내 최초 ETF 상품이다.로켓랩은 뉴스페이스 시대를 이끄는 발사체 전문기업으로, 소형발사체 일렉트론(Electron)을 통해 정기적 위성발사를 수행하면서 지난 8월 기준 누적 발사횟수가 70회를 돌파하는 등 안정적인 발사 역량을 입증했다.최근 11월 13일 NASA의 화성우주탐사선 2개를 성공적으로 발사한 데 이어 2026년에는 스페이스X의 주력발사체 팰컨9에 대한 도전자로 꼽히는 중형발사체 뉴트론(Neutron) 시험발사가 예정되어 있어 기대감을 모으고 있다.‘하늘의 테슬라’로 불리는 조비 에비에이션은 전기수직이착륙기(eVTOL)의 글로벌 리더다. 전기수직이착륙기는 헬리콥터처럼 수직으로 이착륙하면서도, 소음과 배출가스를 크게 줄인 것이 특징으로 도심 항공 교통(UAM) 시장의 핵심 기술이다.조비는 미국에서 가장 '에어택시' 사업 상용화에 가장 앞서있는 기업으로 평가받고 있는데, 지난 7월에는 UAE 두바이에서 시범 비행에 성공하고 당국과 2026년부터 2030년까지 독점적으로 에어택시 운영권을 확보하는 계약을 체결했다. 조비 에비에이션은 도요타에서 총 약 8억 9400만 달러의 누적 투자를 유지하고, 우버와 2026년부터 에어택시 운영을 추진하는 한편, 지난 10월 28일에는 엔비디아의 유일한 자율주행 비행 기술 개발 협력사로 인정받으면서 관심을 모았다.1Q 미국우주항공테크는 하나자산운용에서 두번째로 상장하는 미국 테마ETF 상품이다.하나자산운용은 2025년 들어 △1Q 미국S&P500 △1Q 미국S&P500미국채혼합50액티브 △1Q 미국나스닥100 △1Q 미국나스닥100미국채혼합 △1Q 미국메디컬AI를 잇달아 상장하며 ETF 상품 라인업을 확충해 왔다.이 중 미국대표지수 시리즈 4종은 총 순자산 4000억 원을 돌파하며 연금투자자의 대표 상품으로 자리잡았고, 1Q 미국메디컬AI는 올해 신규 상장한 미국 주식형 ETF 중 상장 첫날 개인 순매수 1위를 기록하며 주목받았다.김태우 대표는 “2026년은 미국 항공우주국(NASA)가 50년만에 ‘첫 유인 달 탐사’가, 도심항공 모빌리티(UAM)는 뉴욕에서 상업 운항이 이뤄질 것으로 예상되는 등 우주항공테크가 한 단계 성장하는 해가 될 것으로 판단된다”며, “우주항공테크는 미국과 중국이 차세대 산업으로 패권전쟁을 하고 있는 산업으로, 해당 산업은 트럼프 정부의 강력한 정책적 지원과 민간 기업들의 기술 발전을 통해 빠르게 성장하는 산업 중 하나가 될 것으로 예상된다”고 설명하였다.한편, 하나자산운용은 '1Q 미국우주항공테크’ 출시를 기념해 순매수 이벤트를 진행 중이다. 자세한 내용은 1Q ETF 공식 홈페이지와 블로그에서 확인할 수 있다.금융투자협회 전경. ⓒ사진제공 = 금융투자협회금융투자협회 \"시장참여자 96%, 11월 금통위 금리 동결 전망\"금융투자협회(회장 서유석)가 시장참여자 96%가 27일로 예정된 금통위에서 금리를 동결할 것이라고 25일 밝혔다.이번 조사는 11월 14일부터 11월 19일까지 이뤄졌다. 종합 BMSI는 103.2(전월 111.5)으로 전월 대비 8.3p 하락했다. 기준금리 인하 기대가 후퇴하고, 최근 시장금리가 빠르게 상승하면서 2025년 12월 채권시장 심리는 전월대비 악화된 것으로 나타났다.설문 응답자 중 96%(직전 85%)는 11월 금통위에서 한국은행이 기준금리를 동결할 것이라고 응답했다. 오는 2025년 11월 27일에 한국은행 금융통화위원회가 개최되어 기준금리를 결정할 예정이다.경제성장률 전망치 상승과 고환율 장기화로 11월 금통위의 기준금리 동결에 대한 예상이 직전 조사대비 증가한 것으로 조사됐다.금리전망 BMSI는 107.0(전월 151.0)으로 시장금리 관련 채권시장 심리는 전월대비 악화된 것으로 조사됐다.한국과 미국 기준금리 동결 가능성 확대 등에 따라 국내 단기자금 및 국고채 금리가 빠르게 상승하면서 12월 금리상승 응답자가 전월대비 증가된 것으로 조사됐다.응답자의 21%(전월 4%)가 금리상승에 응답하여 전월대비 17%p 상승, 금리하락 응답자 비율은 28%(전월 55%)로 전월대비 27%p 하락한 것으로 나타났다.물가 BMSI는 92.0(전월 85.0)으로 물가 관련 채권시장 심리는 전월 대비 호전된 것으로 나타났다.국제유가 반등, 고환율로 인해 물가하락 응답 대비 물가상승 응답이 여전히 우세하나, 물가하락 응답자가 전월대비 소폭 증가한 것으로 조사됐다.응답자의 21%(전월 22%)가 물가상승에 응답하여 전월대비 1%p 하락하였고, 물가하락 응답자 비율은 13%(전월 7%)로 전월대비 6%p 상승한 것으로 나타났다.환율 BMSI는 107.0(전월 54.0)으로 환율 관련 채권시장 심리는 전월 대비 호전된 것으로 조사됐다.최근 환율이 심리적 저항선에 근접함에 따라 환헤지 수요 유입 가능성이 부각되며 12월 환율하락 응답자가 전월대비 증가한 것으로 나타났다.응답자의 23%(전월 49%)가 환율상승에 응답하여 전월대비 26%p 하락하였고, 환율하락 응답자 비율은 30%(전월 3%)로 전월대비 27%p 상승한 것으로 나타났다.Tag#NH투자증권#KB증권#신한투자증권#교보증권#한화투자증권#LS증권#카카오페이증권#메리츠증권#미래에셋자산운용#KB자산운용#신한자산운용저작권자 © 시사오늘(시사ON) 무단전재 및 재배포 금지강주현기자sisaon@sisaon.co.kr이 기자의 다른기사 보기담당업무 : 경제부 기자입니다. (증권·자산운용·가상자산 담당)좌우명 : 진정한 용기는 두려움을 모르는 게 아니라 알면서 더 중요한 결단을 내리는 것이다.",
    "신문사": "기타",
    "길이": 15425
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/25/2025",
    "제목": "[오늘의 언박싱] 이마트24 조선호텔 손종원 셰프 간편식 6종·뚜레쥬르 ...",
    "링크": "https://www.mediapen.com/news/view/1061262",
    "내용": "[미디어펜=김동하 기자] 식품·외식업계가 25일 선보인 신제품을 소개한다.▲ 이마트24 조선호텔 손종원 셰프 간편식 6종(왼쪽)과 뚜레쥬르 캐치!티니핑 케이크 2종./사진=각 사 제공이마트24는 조선호텔 손종원 셰프와 협업해 실제 셰프와 직원들이 일상적으로 먹는 레시피에서 아이디어를 가져온 프리미엄 간편식 6종을 선보였다. 구성은 떡갈비정식 도시락, 엄마반찬삼각, 함박 얹은 나폴리탄 스파게티, 스리라차마요참치김밥, 아보카도듬뿍 CBLT 샌드위치, 뉴욕스타일 베이컨 샌드위치 등으로 일상적인 '패밀리밀(Family Meal)'을 편의점 제품으로 구현한 것이 특징이다. 출시 기념으로 다음 달까지 떡갈비정식 도시락 구매 시 육개장 소컵을 증정하며, 나머지 5종은 행사 카드로 2개 이상 구매할 경우 50% 할인 혜택을 제공한다. 이마트24는 이번 협업이 실제 호텔 셰프팀의 식문화와 레시피를 반영한 새로운 콘셉트의 간편식이라는 점을 강조하며, 앞으로도 차별화 전략을 지속할 계획이라고 밝혔다.뚜레쥬르는 SAMG엔터의 대표 캐릭터 IP ‘캐치! 티니핑’ 시즌6를 기반으로 한 케이크 2종을 출시했다. ‘하츄핑의 하트 프린세스’는 초코·딸기 2단 케이크로 구성되며, 중심부에는 프린세스하츄핑 피규어가 올라가 시각적 완성도를 높였다. ‘사뿐핑의 레이스 프린세스’는 베리 콤포트와 블루베리 크림을 활용해 발레 모션을 표현한 디자인 요소가 특징이다. 특히 하츄핑 케이크는 QR코드를 활용해 AI 음성으로 영상편지를 제작할 수 있는 기능을 제공하며, 이는 어린이 고객층과 부모 소비자에게 강한 소구력을 갖는다. 뚜레쥬르는 12월 22일까지 앱을 통한 사전예약 시 최대 30% 할인 혜택을 제공하며, 제품은 12월 19~25일 사이 매장에서 픽업할 수 있도록 운영한다.▲ 컴포즈커피 초코베리요거스무디 포함 전통차 4종(왼쪽)과 하겐다즈 쿠키 크럼블 아이스크림 케이크./사진=각 사 제공컴포즈커피는 겨울 시즌에 맞춰 ‘초코베리요거스무디’를 포함한 전통차 4종을 출시했다. 초코베리요거스무디는 플레인 요거트를 베이스로 하고 블루베리, 딸기, 라즈베리 등 믹스베리를 섞어 상큼함을 더했으며, 초코링과 현미그래놀라 토핑을 활용해 디저트처럼 즐길 수 있는 점이 특징이다. 전통차 라인업은 청귤생강차, 쌍화차, 대추차, 매실차 등 겨울철 선호도가 높은 음료로 구성됐다. 또한 시즌 한정으로 고구마빵, 감자빵, 미니 붕어빵 등의 겨울 디저트도 함께 운영하며 12월 30일까지 할인 판매를 진행해 매장 내 음료 + 간식 조합 소비를 강화하고 있다.하겐다즈는 스타벅스와 협업해 ‘쿠키 크럼블 아이스크림 케이크’를 시즌 한정으로 선보였다. 이 제품은 캐러멜 비스킷&크림 아이스크림을 중심으로 로투스 비스킷 청크와 캐러멜 시럽을 더해 풍미와 식감을 강화한 제품으로, 진저브레드맨 콘셉트의 비주얼 요소를 활용해 홀리데이 감성을 강조했다. 해당 제품은 카카오톡 선물하기 및 스타벅스 앱 온라인 스토어를 통해 구매 가능하며, 구매 시 코듀로이 소재의 한정판 가방(레드 혹은 그린)을 증정한다. 하겐다즈는 이 제품이 프리미엄 디저트 시장에서 독보적인 시즌 아이템으로 자리할 것으로 기대한다고 밝혔다.▲ 연세유업 연세우유 고구마 디저트 3종(왼쪽)과 세븐일레븐 요거트·막걸리 기반 신상품 2종./사진=각 사 제공연세유업은 겨울철 제철 간식인 고구마를 활용한 ‘연세우유 고구마 디저트’ 3종을 출시했다. 최근 식품업계에서 제철 재료를 강조하는 ‘제철 코어’ 트렌드가 소비자 니즈를 반영하는 가운데, 연세유업은 고구마의 달콤함과 부드러운 식감을 다양한 디저트 형태로 구현했다. 생크림빵은 지난해 ‘연세빵빵캠페인’을 통해 소비자가 제안한 아이디어를 정식 제품화 했으며, 맘모스와 카스테라까지 모든 제품이 고구마 크림·무스·다이스 등을 활용해 ‘고구마 본연의 풍미’를 강조했다. 제품은 CU 편의점에서 판매되며, 생크림빵은 25일부터, 맘모스·카스테라는 27일부터 순차적으로 출시된다. 연세유업은 출시 기념 인스타그램 댓글 이벤트를 통해 CU 상품권을 제공하는 소통형 마케팅을 진행하며, 앞으로도 계절·트렌드를 반영한 디저트를 계속 선보일 계획이라고 밝혔다.세븐일레븐은 K-푸드 인기에 힘입어 요거트와 막걸리 기반의 신상품 2종을 출시했다. 엔데믹 이후 외국인 관광객 유입이 증가하고 특히 요거트 매출이 전년 대비 3배 이상 급증하자, 세븐일레븐은 외국인 선호 데이터를 활용해 ‘스트로베리콩포트그릭요거트’를 단독 출시했다. 또한 딸기요거트 풍미의 ‘알딸막’ 막걸리는 한국 전통주를 가볍게 체험하려는 외국인 및 여성 소비자를 겨냥한 무감미료 프리미엄 제품으로 기획됐다. 세븐일레븐은 상품뿐 아니라 K-컬처 소비 경험을 확대하기 위해 체험형 매장을 강화하고 있다. 대표적으로 명동에 오픈한 ‘뉴웨이브 명동점’은 라면존·K-팬 굿즈존·포토존 등으로 구성된 하이퍼컬처 플랫폼으로 외국인 방문객이 크게 증가했다. 세븐일레븐은 편의점이 한국 식문화를 즐기는 플랫폼이라는 점을 강조하며 외국인 대상 맞춤형 상품을 계속 확대할 계획이라고 밝혔다.▲ 하이트진로 진로 윈터 에디션./사진=하이트진로 제공하이트진로는 겨울 시즌 분위기에 맞춘 ‘진로 윈터 에디션’을 한정 출시했다. 기존 오리지널 진로 레시피(16도·제로슈거)를 유지하면서, 패키지에는 루돌프와 산타로 변신한 ‘두꺼비 커플’을 담아 감성적 디자인을 강화했다. 라벨은 스카이블루·소프트핑크 두 가지 색상으로 제작돼 소비자에게 색다른 시각적 경험을 제공한다. 또한 겨울 체험형 마케팅도 확대된다. 유흥 채널에서는 붕어빵 모티브의 두꺼비 굿즈(피규어·키링) 활동을 진행하며, 가정 채널에서는 2025 겨울 다이어리 및 두꺼비 접시 등 실용적인 수집용 구성품을 제공한다. 하이트진로는 계절별 에디션을 통해 소비자와의 소통을 확대하며 브랜드 경험을 강화할 계획이라고 밝혔다.[미디어펜=김동하 기자]▶다른기사보기",
    "신문사": "기타",
    "길이": 2854
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/25/2025",
    "제목": "하나은행, 맥도날드와 생활금융 생태계 확장 맞손…수출입은행, '셀트리...",
    "링크": "http://www.sisaon.co.kr/news/articleView.html?idxno=177820",
    "내용": "[시사오늘·시사ON·시사온=정세연 기자]협약식에 참석한 이호성 하나은행장(사진 오른쪽)과 김기원 한국맥도날드 대표이사가 기념 촬영을 하고 있다. ⓒ하나은행하나은행, 맥도날드와 생활금융 생태계 확장 맞손하나은행은 지난 24일 서울시 중구 을지로 소재 하나은행 본점에서 글로벌 외식 브랜드 맥도날드 코리아와 업무협약을 체결하고, 손님 중심의 생활금융 서비스 확대를 위한 협력에 나선다고 25일 밝혔다.이번 협약식에는 이호성 하나은행장과 김기원 맥도날드 코리아 대표이사를 비롯해 양사 임직원들이 참석했으며, 금융과 라이프스타일 브랜드의 결합을 통한 손님 경험 창출, ESG 기반 금융상품 공동 개발 등 다양한 협업 방안이 논의됐다.하나은행은 이번 업무협약을 통해 금융 서비스의 본질인 ‘혜택’과 ‘가치’를 손님의 일상 속 경험으로 확장하고, 일상생활 속 대표 브랜드인 맥도날드와 시너지를 바탕으로 ‘생활금융’ 전략을 구체화할 방침이다.우선 하나은행과 맥도날드 코리아는 △금융상품·서비스 출시에 맞춘 맥도날드 모바일 쿠폰 및 해피워크 티켓 제공 △양사의 내부 매체를 활용한 공동 광고 및 홍보 진행 등 금융과 비금융 영역을 융합한 전략적 협업을 추진할 방침이다.또한 양사는 기부문화 활성화를 위해 ESG 특화 금융상품 공동 개발에도 협력해 오는 12월 ‘행운기부런 적금’ 상품을 출시할 계획이다. 적금 만기 시 손님이 선택한 일정 금액이 기부되어 사회적 가치 창출에 기여할 수 있도록 설계됐으며, 가입 조건에 따라 총 6만개의 맥도날드 쿠폰이 상품 가입자 및 이벤트 참여자에게 지급될 예정이다.이호성 하나은행장은 “이번 협약은 글로벌 브랜드 맥도날드와 함께 금융을 생활의 영역으로 확장하고, 손님에게 즐거움과 가치를 동시에 제공하는 의미 있는 시도이다”며 “하나은행은 다양한 산업과의 협업을 통해 ESG 실천과 손님 경험 혁신을 지속하고, 손님 편의성 증대를 위한 생활금융 생태계 조성에도 힘쓸 계획이다”고 밝혔다.수출입은행 여의도 본점 전경. ⓒ한국수출입은행수출입은행, ‘셀트리온 미국 생산시설 M&A’ 3500억 지원한국수출입은행(이하 ‘수은’)은 셀트리온의 미국 ‘일라이 릴리’(Eli Lilly) 생산시설 인수(M&A)를 위해 3500억원의 금융을 제공한다고 25일 밝혔다.이번 수은 금융지원을 통해 셀트리온은 세계 최대 의약품 시장인 미국 내 생산과 판매체계를 일괄 구축할 수 있게 됐다.바이오산업은 국가 안보의 핵심요소이자 세계경제 성장을 견인하는 핵심동력으로 그 중요성이 점차 커지고 있다. 정부도 한국 바이오산업(이하 K-바이오) 육성을 위해 다양한 정책을 추진 중이다.특히 국내 바이오기업들이 두각을 나타내고 있는 ‘바이오시밀러’(바이오 의약품 복제약) 분야에서 미국 시장은 더 큰 주목을 받고 있다.미국은 유럽에 이어 두 번째로 큰 바이오시밀러 시장이다. 최근미국은 의료비 부담을 절감하기 위하여 바이오시밀러에 우호적인 다양한 정책을 추진 중이다.앞으로도 단일품목 연간 매출액이 1조원을 초과하는 ‘블록버스터급 오리지널 의약품’의 특허 만료가 계속될 예정으로 시장 규모가 빠른 속도로 확대될 것으로 전망된다.수은 역시 우리 바이오기업들을 지원하기 위해 ‘첨단전략산업 우대지원 프로그램’ 등 K-바이오의 글로벌 경쟁력 확보를 위해 적극적인 지원을 다하고 있다.수은 관계자는 “셀트리온은 이번 생산시설 인수를 통해 통상 갈등, 물류 대란과 같은 위험요소에서 벗어나 안정적인 공급망을 구축하고 현지 판매 저변을 확대해 나갈 수 있을 것”이라며 “K-바이오의 선두주자로서 ‘앵커-바이오텍’(주도적 대기업-혁신적 바이오 벤처) 동반성장에도 노력하여 관련 산업생태계 육성에도 기여할 것으로 기대하고 있다”고 전했다.서울시 ‘노숙인 지원 유공 표창’ 수상. ⓒ토스뱅크토스뱅크, 서울시 ‘노숙인 지원 유공 표창’ 수상토스뱅크는 서울시 ‘2025년 노숙인 등 복지 및 자립지원 유공자 표창’을 수상했다고 25일 밝혔다. 이 표창은 노숙인 복지와 자활에 기여한 개인·기관을 선정하는 상으로 공공 부문은 공무원·행정기관이, 민간 부문은 개인·기업 등이 대상이다. 토스뱅크는 민간 기관으로 ‘시민 표창’ 명단에 이름을 올렸다.수상 이유는 2023년부터 서울 종로구 돈의동 ‘온기창고 2호점’의 첫 번째 기업 후원자로 참여해 진정성 있게 자활을 지원해 온 활동이 크게 작용했다. 온기창고는 쪽방촌 주민이 배정된 포인트로 필요한 물품을 직접 선택하는 공간으로, 자율성과 존엄을 보장하는 자립 지원 모델로 주목받아왔다.토스뱅크는 2023·2024년 연말 ‘토스뱅크데이’를 돈의동에서 열어 약 380가구에 겨울 방한용품을 전달했다. 전달 전 주민들의 실제 수요를 조사하고 포인트제를 기반으로 선택형 지원 방식을 도입해 ‘진정성 있는 나눔’의 의미를 강화했다.주민들이 ‘삶의 경험’을 통해 자활을 준비할 수 있도록 돕는 프로그램도 운영했다. ‘온기 나눔 사진관’을 통해 프로필 사진 촬영을 지원했고 토스뱅크 임직원들은 촬영 보조, 액자 제작, 현장 운영 등 전 과정에 직접 참여했다.이 활동은 일회성·전시성이 아닌 임직원의 자발적 참여 기반 프로그램으로 평가받았다. 현재까지 약 700여 가구가 온기나눔을 받았으며 참여 임직원은 80여 명에 달한다. 지역 쪽방상담소와 긴밀히 협력해 실제 필요를 반영한 점도 기업-지역사회 협업 모델로 인정받고 있다.서울시 관계자는 “토스뱅크는 단순한 후원을 넘어 지역사회와 함께 쪽방주민의 자활을 돕는 새로운 모델을 만들어왔다”며 “이처럼 민간 기업이 지역 현장의 목소리에 귀 기울이며 현장과 함께하는 사례가 확산되길 기대한다”고 말했다.토스뱅크 관계자는 “온기창고 활동은 단순한 기부를 넘어 ‘어떻게 도움을 전할 것인가’를 함께 고민하는 과정이었다”며 “토스뱅크의 ‘경계없는 포용’이 모든 활동에 구분없이 현장에서도 이어질 수 있도록 할 것”이라고 밝혔다.MMA2025 타이틀 스폰서 참여. ⓒ카카오뱅크카카오뱅크, MMA2025 타이틀 스폰서 참여카카오뱅크는 MMA2025(멜론뮤직어워드) 4년 연속 타이틀 스폰서 참여를 기념해 총 2030장의 초대권 추첨 이벤트를 진행한다고 25일 밝혔다.올해 17회를 맞은 MMA는 멜론이 2005년부터 개최해 온 대중음악 시상식 겸 뮤직 페스티벌로, 오는 12월 20일 서울 고척스카이돔에서 열린다.카카오뱅크는 11월 25일부터 12월 10일까지 총 16일간 초대권 응모 이벤트를 운영한다. 카카오뱅크 입출금통장 또는 mini 보유 고객이라면 누구나 참여할 수 있다.‘카카오뱅크 모두의 스타상’ 투표 참여 고객을 대상으로 총 1000장(1인 1매)의 MMA 티켓을 추첨해 제공한다. 추가로 30명에게는 무대와 가장 가까운 ‘카카오뱅크 특별석’ 관람 혜택이 주어진다.또한 ‘K-POP 초성퀴즈’ 이벤트도 함께 진행된다. 초성으로 제시된 가사를 보고 가수·곡명을 맞히는 방식으로, 참여 고객 전원에게 랜덤 캐시가 지급된다. 정답자 중 추첨을 통해 MMA 초대권 100장(1인 2매)을 제공하며 이벤트 공유 고객 450명에게는 900장(1인 2매)의 티켓이 지급된다. 카카오뱅크 앱에서 ‘초대짤 보내기’를 공유하면 이를 받은 고객이 이벤트 페이지에 접속하는 순간 공유한 고객이 자동 응모된다.카카오뱅크 관계자는 “투표와 K-POP 초성퀴즈에 참여하며 ‘MMA2025’ 개최를 즐겁게 기다릴 수 있도록 이번 초대권 이벤트를 준비했다”라며 “이벤트 참여를 통해 연말 좋아하는 아티스트의 무대를 직접 즐길 수 있는 기회가 되시기를 바란다”고 말했다.CJ올리브영과 특화 금융상품·서비스 출시를 위한 파트너십 구축. ⓒ신한은행신한은행, CJ올리브영과 특화 금융상품·서비스 출시를 위한 파트너십 구축신한은행은 CJ올리브영과 특화 금융상품 및 서비스 출시를 위한 파트너십을 구축했다고 25일 밝혔다.‘CJ올리브영’은 국내 1657만명 회원과 글로벌몰 336만명 회원을 보유한 대표적 옴니채널 라이프스타일 플랫폼이다. K-뷰티 산업을 선도하며 폭넓은 고객 접점을 기반으로 성장해왔다.양사는 ‘뷰티&헬스’ 소비자 기반 금융 서비스를 결합해 새로운 고객 경험을 제공하는 협력 모델을 구축할 계획이다.신한은행은 이번 파트너십을 통해 금리 혜택과 결제 리워드를 동시에 제공하는 신상품을 2026년 1분기 출시한다. 올리브영 회원 대상 금리 우대 파킹통장을 선보이고 온라인·오프라인 매장에서 전용 통장 또는 연계 체크카드로 결제 시 다양한 리워드를 제공한다. 디지털 마케팅 협력도 확대해 생활밀착형 금융 서비스를 강화한다.신한은행 관계자는 “뷰티&헬스 분야를 선도하는 CJ올리브영 고객이 더욱 쉽고 편리하게 금융서비스를 이용할 수 있도록 연계 서비스 만들어 나가겠다”며 “앞으로도 다양한 플랫폼과 협업해 고객의 생활 속 금융 편의성을 높일 수 있는 서비스 제공에 최선을 다하겠다”고 말했다.25일 여의도 KB국민은행 신관에서 열린 업무협약식에 참여한 이환주 KB국민은행장(좌측)과 허서홍 GS리테일 대표이사(우측)가 기념촬영을 하고 있다. ⓒKB국민은행KB국민은행, GS리테일과 고객 경험 혁신을 위한 업무협약 체결KB국민은행은 여의도 KB국민은행 신관에서 GS리테일과 ‘고객의 일상에 혜택을 더하는 고객 경험 혁신’을 위한 업무협약을 체결했다고 25일 밝혔다.이번 협약식에는 허서홍 GS리테일 대표이사와 이환주 KB국민은행장 등 양사 주요 관계자가 참석했다.양사는 유통과 금융의 영역을 넘어 고객에게 새로운 경험을 제공하기 위한 협력을 추진한다.협약을 통해 양사는 △제휴 통장 출시 △GS리테일 모바일 요금제 출시 △가맹점·협력사 대상 생산적 금융 지원 확대 △GS Pay 서비스 고도화 등 다양한 분야에서 협업 모델을 발굴할 계획이다.GS리테일 제휴 통장은 이르면 연내 선보일 예정이며 파킹금리 혜택과 함께 GS Pay 결제 실적에 따라 GS25 상품교환 쿠폰을 제공한다. 유통·통신·금융을 결합한 제휴 모바일 요금제도 출시해 고객 편의성과 혜택을 강화할 예정이다.이환주 KB국민은행장은 “이번 제휴를 통해 GS25 편의점을 이용하는 영유스 고객층에게 차별화된 서비스를 제공할 것으로 기대된다”며, “앞으로도 고객과의 접점을 확대할 수 있는 생활 밀착형 금융 서비스를 지속적으로 확대해 나가겠다”고 말했다.독립유공자 후손 소상공인 위해 ‘명예를 품은 가게’ 2호점 현판식 개최. ⓒKB금융그룹KB금융, 독립유공자 후손 소상공인 위해 ‘명예를 품은 가게’ 2호점 현판식 개최KB금융그룹은 경상남도 의령에서 한국경제인협회(한경협), 국가보훈부와 함께 독립유공자 후손 소상공인을 지원하는 ‘명품가게’(명예를 품은 가게) 사업의 2호점 ‘명품대장간’ 현판식을 진행했다고 25일 밝혔다.‘명품가게’ 사업은 광복 80주년을 맞아 독립유공자의 숭고한 정신을 기리고 후손들의 안정적 자립 기반을 마련하기 위해 KB금융이 한경협·국가보훈부와 협력해 추진하는 사회공헌사업이다. 전국 8개 지역의 독립유공자 후손 소상공인을 선정해 시설개선과 경영 컨설팅 등 맞춤형 솔루션을 제공한다. 지난 8월에는 서울 도봉구 창동에서 1호점 ‘명예를품은학원’(팔레트 미술교습소) 현판식을 개최했다.이번 2호점 ‘명품대장간’은 경남 의령의 ‘숲속의 대장간’으로 건국훈장 최고등급 ‘대한민국장’을 받은 독립운동가 조소앙 선생의 후손 조수래 씨가 운영한다. 조소앙 선생은 대한민국 임시정부 핵심 인물이자 ‘삼균주의’를 통해 대한민국 건국 이념의 기틀을 마련한 대표적 사상가로 평가된다.KB금융은 조소앙 선생의 숭고한 독립 정신을 기리고 후손이 운영하는 대장간의 경쟁력 강화를 위해 시설 전반을 정비했다. 지붕 렉산 설치, 외벽타일·싱크대 교체 등 노후 시설을 개선해 열악한 작업환경을 대폭 보완하고, 지역 기반 생업의 지속성을 높였다.KB금융 관계자는 “광복 80주년을 맞이하여 선열들의 고귀한 희생과 헌신에 감사하고, 그 후손들이 당당하게 자신의 삶을 일궈갈 수 있도록 도움을 드리고자 ‘명품가게’ 사업을 진행하고 있다”며 “앞으로도 KB금융은 독립유공자 후손 지원 사업, 경찰·해양경찰 등 유공자 자녀 및 청소년 지원사업 등 기업과 사회가 함께 성장할 수 있는 다양한 포용금융 모델을 적극적으로 발굴하고 추진할 것”이라고 말했다.Tag#토스뱅크#카카오뱅크#신한은행#올리브영#국민은행#GS리테일#KB금융#한경협#명품가게#명품대장간저작권자 © 시사오늘(시사ON) 무단전재 및 재배포 금지정세연기자sisaon@sisaon.co.kr이 기자의 다른기사 보기담당업무 : 경제부 기자입니다.좌우명 : 권력과 자본에 대한 올바른 비판",
    "신문사": "기타",
    "길이": 6056
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/25/2025",
    "제목": "테라로사, 홀리데이 시즌 스페셜티 커피·베이커리 라인업 선보여",
    "링크": "https://n.news.naver.com/mnews/article/079/0004089475?sid=102",
    "내용": "스페셜티 커피·베이커리·시즌 음료·MD까지 역대 최대 홀리데이 컬렉션슈톨렌·초콜릿 케이크·퀸아망부터 윈터 드림 블렌드까지 시즌 한정 라인업홀리데이 캠페인 영상 공개와 함께 본격적인 연말 시즌 마케팅 돌입테라로사 제공스페셜티 커피 브랜드 테라로사가 연말 홀리데이 시즌을 맞아 역대 최대 규모의 스페셜티 커피 및 베이커리 라인업을 선보인다고 25일 ​밝혔다. 이번 홀리데이 컬렉션은 커피, 베이커리 뿐 아니라 시즌 음료, MD 상품까지 확장한 것이 특징으로, 스페셜티 브랜드로서의 정체성을 유지하면서도 선물 수요가 집중되는 시즌에 맞춘 다채로운 상품 구성을 제안한다.특히 테라로사는 스페셜티 커피의 핵심 가치인 '오리진(Origin)' 철학을 베이커리 영역까지 확장했다. 원두의 산지와 로스팅에 집중해 온 기존 영역을 넘어, 고급 원재료와 섬세한 공정을 바탕으로 베이커리를 핵심 카테고리로 강화하며, 보다 완성도 높은 미식 경험을 제시한다.이번 홀리데이 라인업은 음료, 원두, 베이커리, MD 상품까지 아우르며 다양한 가격대와 구성으로 준비돼 일상적인 선물부터 프리미엄 시즌 한정 기프트까지 폭넓은 선택지를 제공한다.테라로사의 홀리데이 시즌 라인업은 풍성하게 마련되어 있다. 매월 가장 신선한 커피 원두를 대용량으로 합리적으로 선보이는 상품인 '킹콩'은 매월 1종을 소개하는 공식을 깨고 홀리데이 기념으로 시그니처 2종 에티오피아 예가체페와 에티오피아 구지내추럴을 소개하며 소비자들의 선택의 폭을 늘렸다.뿐만 아니라, 테라로사만의 아이덴티티를 담은 시그니처 에티오피아 원두 3종과 랜덤 옥스포드 피규어가 틴케이스에 담긴 세트가 출시된다.겨울 시즌 한정으로는 달콤하고 상큼한 오렌지 잼과 부드러운 초콜릿 풍미가 어우러진 '윈터 드림 블렌드' 원두와 드립백이 출시된다. 집에서도 홀리데이 시즌 감성을 간편하게 즐길 수 있도록 기획됐다.홀리데이 베이커리 라인의 중심에는 매년 가장 높은 인기를 끌어온 슈톨렌이 자리한다. 라로사 슈톨렌은 3월부터 엄선한 건과일을 럼에 절여 장기간 숙성하고, 매월 정성스럽게 관리하는 과정을 통해 깊고 풍부한 맛을 완성한 홀리데이 시즌의 특별한 베이커리로 다른 곳에서는 맛볼 수 없는 테라로사만의 풍미를 가지고 있다.여기에 진한 다크 초콜릿의 깊은 풍미와 라즈베리, 오렌지 필이 어우러진 하우스 초콜릿 케이크가 함께 메인 제품으로 선보인다.또한 마들렌, 핫초코 스푼 세트에 홀리데이 한정 패키지를 적용해 시즌 무드를 한층 강화했으며, 선물용으로도 손색없는 구성으로 완성도를 높였다. 더불어 버터 풍미와 커피 향의 조화를 살린 홀리데이 퀸아망과 홀리데이 커피 퀸아망도 시즌 베이커리 라인으로 함께 선보인다.시즌 한정 음료 라인업도 강화됐다. 올해 처음으로 선보이는 ▲홀리데이 레드 뱅쇼(논알콜)와 ▲홀리데이 실론 시나몬 라테 ▲홀리데이 밀키 초콜릿 ▲홀리데이 커피 아포가토 등 다채로운 시즌 음료를 통해 매장 내 홀리데이 경험을 확장한다.또한, 옥스포드(Oxford)와 협업한 '테라로사 커피공장 본사 블록 세트'가 공개된다. 테라로사 실제 커피공장을 모티브로 제작된 블록 제품으로, 어린이를 위한 특별한 홀리데이 선물로도 제격이다. 해당 제품은 테라로사 공식몰과 강릉권 매장에서 판매 예정이다.테라로사 제공테라로사 홀리데이 상품을 기획한 김재유 팀장은 \"이번 홀리데이 컬렉션은 원두와 커피에 머무르지 않고, 음료와 베이커리까지 아우르는 스페셜티 경험을 확장하는 데 중점을 두었다\"며, \"테라로사에서만 만날 수 있는 진정성과 철학을 담은 상품 라인업을 통해 고객의 다양한 라이프스타일과 니즈에 맞춘 차별화된 시즌 경험을 제안하고 있다\"고 밝혔다.또한 \"홀리데이 시즌을 맞아 브랜드 감성을 담은 홀리데이 캠페인 영상을 공개하며 본격적인 시즌 마케팅에 돌입했다\"며 \"빠르게 변화하는 트렌드에 발맞춰 단순한 제품이 아닌, 감성과 경험을 중심으로 기억되는 브랜드가 될 것\"이라고 덧붙였다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 2031
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/25/2025",
    "제목": "르메메(LEMEME), 서울숲 쇼룸 ‘Villa de LEMEME’ 오픈",
    "링크": "https://n.news.naver.com/mnews/article/468/0001197373?sid=101",
    "내용": "[스포츠서울 | 박재민기자]프렌치 감성 디자이너 브랜드 르메메(LEMEME)가 오는 11월 19일, 서울숲에 두 번째 쇼룸 ‘Villa de LEMEME(빌라 드 르메메)’를 오픈했다.새로운 쇼룸인 Villa de LEMEME는 파리지엔느만의 감성과 라이프스타일을 담아낸 공간으로, ‘Un Appartement à Paris’를 모티브로 한 파리 아파트먼트를 르메메만의 프렌치 무드와 철학을 온전히 경험할 수 있는 공간으로 재해석했다. 또한, 일상과 비일상의 경계를 자연스럽게 넘나들 수 있도록 설계되었으며, 따뜻한 색감과 정제된 조형을 더해 브랜드만의 프렌치 무드를 시각적으로 구현했다.총 3개 층으로 구성된 쇼룸의 1층은 응접실을 연상케 하는 자연광이 들어오는 넓은 창과 가방 컬렉션 중심의 디스플레이 존으로 구성했다. 2층은 프라이빗한 룸과 다양한 의류를 편안하게 둘러볼 수 있는 메인 어패럴 존이 마련되었으며, 3층은 루프탑으로 조성되어 다가올 봄, 도심 속에서의 여유를 찾을 수 있는 공간으로 완성되었다.르메메(LEMEME)는 프랑스어로 ‘같은’을 의미하며, 클래식 빈티지 무드를 중심으로 같은 취향을 공유하는 모든 여성에게 타임리스한 디자인을 제안한다. 도시의 다양한 요소에서 영감을 받아 내추럴하지만 가벼워 보이지 않고, 캐주얼하지만 클래식함을 잃지 않는 디자인을 끊임없이 연구하는 브랜드이다.한편, 11월 24일 오픈하는 르메메의 2025 홀리데이 시즌 컬렉션은 퍼자켓과 가방을 선보이며, ‘The Light We Share (우리가 함께 나누는 빛)’을 테마로, 겨울의 긴 밤, 작은 공간에서 친구들과 나누는 웃음과 대화, 촛불과 유리잔에 반사되는 빛을 통해 함께일 때 더욱 빛나는 순간을 이야기한다.쇼룸 오픈을 기념해 전 품목 10% 할인, 카카오 플러스 친구 10% 추가 할인 혜택이 있으며, 방문 및 구매 고객 대상으로 희다가든 작가 콜라보레이션으로 제작된 에코백, 기프트패키지, 오너먼트 엽서 등 다양한 사은품이 구성되어 있으며, 홀리데이 이벤트도 진행될 예정이다.홀리데이 이벤트는 11월 25일부터 12월 14일까지 매장을 방문하는 고객에 한해 매장 내 비치된 오너먼트 엽서에 응모할 수 있으며, 추첨을 통해 르메메 베스트셀러 제품을 증정한다.",
    "신문사": "기타",
    "길이": 1102
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/25/2025",
    "제목": "하나은행과 맥도날드가 만나면…쿠폰 받는 기부 적금 탄생",
    "링크": "https://n.news.naver.com/mnews/article/079/0004089439?sid=101",
    "내용": "하나은행은 지난 24일 서울시 중구 하나은행 본점에서 맥도날드 코리아와 생활금융 서비스 확대를 위한 업무협약을 체결했다. 이호성 하나은행장(사진 오른쪽)과 김기원 한국맥도날드 대표이사. 하나은행 제공하나은행과 맥도날드 코리아가 협력해 ESG특화 기부 적금을 선보인다.25일 하나은행에 따르면, 전날 하나은행 본점에서 맥도날드 코리아와 업무협약을 체결하고 금융과 라이프스타일 브랜드를 결합한 전략적 협업을 추진하기로 했다.하나은행과 맥도날드 코리아는 금융상품과 서비스 출시에 맞춘 맥도날드 모바일 쿠폰과 해피워크 티켓을 제공하고, 양사의 공동 광고와 홍보를 진행한다.기부 문화 활성화를 위해 다음 달에는 '행운기부런 적금' 상품을 출시할 계획이다.적금 만기시 고객이 선택한 일정 금액이 기부돼 사회적 가치 창출에 기여할 수 있도록 설계됐다. 가입 조건에 따라 총 6만개의 맥도날드 쿠폰이 상품 가입자와 이벤트 참여자에게 지급될 예정이다.이호성 하나은행장은 \"글로벌 브랜드 맥도날드와 함께 금융을 생활의 영역으로 확장하고, 손님에게 즐거움과 가치를 동시에 제공하는 의미 있는 시도\"라고 말했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 681
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/25/2025",
    "제목": "[플맨픽-금융] NH농협은행, '2026년 달력 증정 이벤트' 실시 外",
    "링크": "https://www.pressman.kr/news/articleView.html?idxno=96625",
    "내용": "NH농협은행, '2026년 달력 증정 이벤트' 실시사진=NH농협은행NH농협은행(은행장 강태영)은 연말을 맞아 고객 성원에 보답하고자 오는 12월 12일까지 '2026년 농협은행 달력 증정 이벤트'를 진행한다고 25일 밝혔다.이번 이벤트는 NH올원뱅크 이벤트 페이지에서 세 가지 디자인 중 원하는 달력을 선택해 신청하면 되며, 총 2만5천 명에게 선착순으로 제공된다. 신청한 달력은 고객이 입력한 주소로 무료 배송된다.이벤트에 대한 자세한 사항은 NH올원뱅크 이벤트 페이지 또는 가까운 농협은행 영업점, 고객행복센터를 통해 확인할 수 있다.신한은행, CJ올리브영과 파트너십 구축사진=신한은행신한은행(은행장 정상혁)은 CJ올리브영(대표이사 이선정)과 특화 금융상품 및 서비스 출시를 위한 파트너십을 구축했다고 25일 밝혔다.'CJ올리브영'은 국내 1,657만명 회원과 글로벌몰 336만명 회원을 보유한 대표적 옴니채널 라이프스타일 플랫폼으로, K-뷰티 산업을 선도하며 폭넓은 고객 접점을 기반으로 성장하고 있다.양사는 '뷰티&헬스' 소비자 기반 금융 서비스를 결합해 새로운 고객 경험 제공하는 혁신적 협력 모델을 구축해 나갈 계획이다.우선 신한은행은 이번 파트너십을 통해 금리 혜택과 결제 리워드를 동시에 제공하는 신상품을 2026년 1분기 출시할 예정이다.올리브영 회원에게 금리 우대혜택을 제공하는 파킹통장을 출시하고 이어 온라인 및 오프라인 매장에서 전용 통장 또는 연계 체크카드로 결제할 경우 다양한 리워드 혜택을 제공한다.또한 생활밀착형 금융 서비스 제공을 위한 디지털 마케팅 협력을 확대할 계획이다.카카오뱅크, MMA2025 타이틀 스폰서 참여사진=카카오뱅크카카오뱅크(대표이사 윤호영, Daniel)는 MMA2025(멜론뮤직어워드)에 4년 연속 타이틀 스폰서 참여를 기념해 총 2,030 장의 초대권 추첨 이벤트를 실시한다.올해 17번째를 맞이하는 MMA는 멜론이 2005년부터 매년 개최하는 대중음악 시상식 겸 뮤직 페스티벌이다. 올해는 오는 12월 20일 서울시 고척스카이돔에서 열린다.카카오뱅크는 11월 25일부터 12월 10일까지 총 16일간, 총 2,030 장의 초대권 제공 이벤트를 진행한다. 카카오뱅크 입출금통장 또는 mini를 보유한 고객이라면 누구나 참여 가능하다.'카카오뱅크 모두의 스타상' 투표에 참여한 고객 중 추첨을 통해 총 1,000장(1인 1매)의 MMA 티켓을 제공한다. 이와 함께 추가 30명은 무대와 가장 가까운 '카카오뱅크 특별석'에서 관람할 수 있는 혜택을 받는다.더불어 2025년 한 해 동안 인기를 끈 노래 제목을 맞히는 'K-POP 초성퀴즈' 이벤트도 진행한다.초성으로 제시된 가사를 보고 가수와 곡명을 맞히는 퀴즈로, 참여한 모든 고객에게 랜덤 캐시를 지급한다. 정답을 맞힌 참가자를 대상으로 추첨을 통해 MMA 초대권 100장(1인 2매)을 전달할 예정이다.이벤트를 공유하는 고객 450명에게는 900장(1인 2매)의 MMA 티켓을 지급한다. 카카오뱅크 앱에서 '초대짤 보내기' 이벤트를 공유하고, 이를 받은 고객이 이벤트 페이지로 접속하면 공유한 고객이 자동으로 응모에 참여하게 되는 방식이다.DB손해보험, 사랑의 김장 봉사활동사진=DB손해보험DB손해보험(대표 정종표)은 지난 22일 취약계층을 위한 사랑의 김장 봉사활동을 실시했다고 25일 밝혔다.임직원과 지역 자원봉사자 40여 명이 참여해 아이들과미래재단과 함께 노원구 중계동 거주 국민기초생활수급자 108가구를 대상으로 김장김치와 겨울철 온열기기를 전달하며 지역사회에 따뜻한 온정을 전달했다.이날 DB손해보험 프로미봉사단은 중계종합사회복지관에 모여 총 1,080KG의 김장김치를 담그고 직접 수급자 가구를 방문해 전달하는 등 매서운 추위에도 밝은 모습으로 굵은 땀방울을 흘리며 진정한 봉사의 의미를 실천했다.DB손해보험 관계자는 \"프로미 봉사단 활동에 필요한 재원은 임직원이 자발적으로 참여해 매달 급여에서 기부하고, 그 금액에 회사가 두배로 출연해 조성한 '프로미 하트펀드'를 활용하고 있기 때문에 봉사활동에 함께 참여하지 못하는 직원들도 마음만은 함께 할 수 있어 뜻 깊다\"고 말했다.농협손해보험, 굿윌스토어에 임직원 기증품 및 농산물 기부사진=농협손해보험NH농협손해보험(대표이사 송춘수)은 연말을 앞두고 밀알복지재단 '굿윌스토어'에 재사용 가능한 임직원 기증품과 우리 농산물을 기부했다고 25일 밝혔다.장애인 직업재활시설인 굿윌스토어는 기증받은 물품을 판매한 수익으로 발달장애인 직원의 급여를 지원하고, 안정적인 일자리를 제공한다. 또한 자원순환 활동을 통해 환경 보호에도 기여하고 있다.농협손해보험은 임직원의 자발적 참여로 의류, 생활·문화용품, 소형가전 등 의 물품을 기증 받았다.여기에 회사가 별도로 준비한 1,000만원 상당의 쌀과 김치를 더해 굿윌스토어에 전달했다. 기부된 물품은 서울 소재 매장에서 판매될 예정이다.지난 19일 굿윌스토어 밀알우리금융점에서 열린 물품 전달식에는 송춘수 농협손해보험 대표이사, 한상욱 밀알복지재단 굿윌부문장, 김우식 굿윌스토어 밀알성북점 원장 등이 참석했다.송춘수 농협손해보험 대표이사는 \"이번 기부 활동은 임직원의 자발적 참여로 장애인의 자립을 돕는 뜻깊은 활동이다\"며 \"앞으로도 장애인과 농촌, 지역사회를 대상으로 다양한 나눔 활동을 이어가겠다\"고 말했다.삼성생명, 라이프놀로지 랩 팝업 전시회 운영사진=삼성생명삼성생명이 서울시 성수동에서 11월 27일부터 30일까지 '라이프놀로지 랩: 의식주 연구소' 팝업 전시회를 운영한다고 25일 밝혔다.\"길어진 인생을 더 행복하게 만들기 위해 보험은 무엇을 해야할까?\" 이번 라이프놀로지 랩 팝업 전시는 이 질문에서 시작됐다.'라이프놀로지 랩'은 고객의 인생을 더 행복하게 할 수 있는 아이디어를 연구하는 삼성생명의 혁신 프로젝트로, 브랜드 메시지인 '보험을 넘어서는 보험'을 실험적으로 확장하는 산학협력 프로그램이다.지난 1월 첫 번째 전시회에 이어 두 번째로 개최되는 이번 전시는 '젊음이 길어진 시대'를 주제로 미래 라이프스타일을 연구한 결과물을 공유하는 자리다.이번 전시에는 의류디자인학과, 식품영양학과, 건축학과 등 다양한 전공의 학생들과 교수진이 참여했다.전시 콘텐츠는 ▲젊음이 길어진 시대의 새로운 활용성을 정의한 의(衣) 디자인, ▲저속노화와 웰니스를 중심으로 한 미래형 식(食) 경험, ▲가까운 미래의 라이프스타일을 반영한 주(住) 콘셉트 등 의식주 전반의 다양한 연구 결과로 구성됐다.특히 학생들이 제안한 아이디어를 실제로 구현한 시제품도 함께 전시돼, 방문객은 미래 라이프스타일 변화를 눈으로 직접 확인하는 경험을 할 수 있다.삼성생명의 두 번째 팝업 전시 '라이프놀로지 랩: 의식주 연구소'는 성수동 쎈느에서 11월 27일부터 30일까지 4일간 운영된다. 관람 시간은 오전 11시부터 오후 7시까지이며, 누구나 예약 없이 무료로 관람 가능하다.하나은행, 맥도날드와 생활금융 생태계 확장사진=하나은행하나은행(은행장 이호성)은 지난 24일 서울시 중구 을지로 소재 하나은행 본점에서 글로벌 외식 브랜드 맥도날드 코리아와 업무협약을 체결하고, 손님 중심의 생활금융 서비스 확대를 위한 협력에 나선다고 밝혔다.이번 협약식에는 이호성 하나은행장과 김기원 맥도날드 코리아 대표이사를 비롯해 양사 임직원들이 참석했으며, 금융과 라이프스타일 브랜드의 결합을 통한 손님 경험 창출, ESG 기반 금융상품 공동 개발 등 다양한 협업 방안이 논의됐다.하나은행은 이번 업무협약을 통해 금융 서비스의 본질인 '혜택'과 '가치'를 손님의 일상 속 경험으로 확장하고, 일상생활 속 대표 브랜드인 맥도날드와 시너지를 바탕으로 '생활금융' 전략을 구체화할 방침이다.우선, 하나은행과 맥도날드 코리아는 ▲금융상품·서비스 출시에 맞춘 맥도날드 모바일 쿠폰 및 해피워크 티켓 제공 ▲양사의 내부 매체를 활용한 공동 광고 및 홍보 진행 등 금융과 비금융 영역을 융합한 전략적 협업을 추진할 방침이다.또한, 양사는 기부문화 활성화를 위해 ESG 특화 금융상품 공동 개발에도 협력해 오는 12월 '행운기부런 적금' 상품을 출시할 계획이다.적금 만기 시 손님이 선택한 일정 금액이 기부돼 사회적 가치 창출에 기여할 수 있도록 설계됐으며, 가입 조건에 따라 총 6만개의 맥도날드 쿠폰이 상품 가입자 및 이벤트 참여자에게 지급될 예정이다.신협, 생활금융 플랫폼 '라이프온' 서비스 강화사진=신협신협중앙회(회장 김윤식, 이하 신협)는 생활밀착형 모바일 애플리케이션 '신협 라이프온(Life ON)'의 서비스 활성화와 고객 참여 확대를 위해 다양한 이벤트를 진행한다고 25일 밝혔다.'신협 라이프온'은 조합원과 지역사회의 유대감을 기반으로 한 로컬 중심 생활금융 플랫폼으로, 금융·비금융·멤버십 기능을 통합 제공하는 앱이다.기본 금융서비스인 조회·이체뿐 아니라 소상공인 조합원의 매장 홍보, 직거래 장터, 문화·관광 프로그램 예약 등 생활밀착형 서비스를 폭넓게 지원한다.주요 기능으로는 조합원이 운영하는 오프라인 매장을 소개하고 할인쿠폰 발행을 지원하는 '조합원 가게 서비스', 생산자와 소비자 조합원을 직접 연결하는 '직거래 장터 서비스'가 있다.또한 공지사항·행사 일정 조회, 문화·교육 프로그램 예약, 만보기·기부 서비스 등 조합원 참여형 기능도 강화하고 있다.신협은 최근 OK-POS와 제휴를 통해 신협 VAN(결제단말기) 가맹점주가 매출 정보를 확인할 수 있는 'VAN 매출조회 기능'을 11월 새롭게 도입했으며, 내년에는 조합 창구 방문예약 등 고객 편의 기능을 지속적으로 확대할 예정이다.신규 기능 도입을 기념해 신협은 '신협 라이프온' 이용 고객을 대상으로 ▲VAN 매출조회 서비스 이벤트 ▲만보기 서비스 이벤트 ▲라이프온 퀴즈 이벤트 등을 진행한다.'VAN 매출조회 서비스 이벤트'는 11월 20일부터 12월 12일까지 4주간 실시되며, 서비스 이용에 동의한 고객 중 추첨을 통해 1명에게 현금 100만 원, 1,000명에게 모바일 신세계상품권을 제공한다.같은 기간 진행되는 '만보기 서비스 이벤트'는 해당 기간 중 2회 이상 만보 달성(꿀포인트 받기 완료) 고객을 대상으로 추첨을 진행해 5명에게 30만 원 상당의 모바일 상품권, 300명에게 모바일 치킨 쿠폰을 증정한다.또한 11월 25일부터 12월 10일까지는 '라이프온 퀴즈 이벤트'를 운영한다. 일반 회원이 참여할 수 있는'매일 퀴즈'(11.25~12.9)는 최대 1만 명의 정답자에게 200꿀포인트를 지급한다.지급된 꿀포인트는 '라이프온' 직거래 장터에서 현금처럼 사용할 수 있다. 신협 출자금 계좌 보유 회원만 참여할 수 있는 '출자금 Day 퀴즈'(12.10)는 총 상금 2,000만 원을 정답자에게 1/N로 분배해 지급한다.이벤트 관련 자세한 사항은 '신협 라이프온' 앱 내 이벤트 메뉴에서 확인할 수 있다.NH농협생명, '임직원 생성형 AI 경진대회' 실시사진=농협생명NH농협생명(대표이사 박병희)은 24(월) 임직원의 AI 활용 역량 강화와 업무 개선 아이디어 발굴을 위해 '생성형 AI 경진대회'를 개최하고 시상했다.이번 공모에는 총 27개 팀이 참여해 실무에 활용 가능한 다양한 제안을 제출했다.우수사례 부문 최우수작으로 선정된'AI 기반 인수지원 사례'는 인수 관련 문의를 보다 빠르고 정확하게 처리할 수 있도록 돕는 방안을 제시해 실무 활용도가 높다는 평가를 받았다.해당 사례는 GPT 기반 인수지원 도구를 활용해 현장 대응력을 높일 수 있다는 점이 인정됐다.아이디어 부문에서는 '홍보자료 제작 및 검수 자동화' 제안이 최우수상으로 선정됐다.이 제안은 홍보물 작성부터 검수까지 AI가 보조하는 체계를 구상해 업무 효율을 높이고 반복 작업을 줄일 수 있는 아이디어로 평가됐다.이밖에도 데이터 관리, 고객 상담 지원, 영업 보조 등 여러 부문에서 실제 업무와 연계 가능한 제안들이 우수상·장려상으로 시상됐다.농협생명은 우수 제안에 대해 향후 적용 가능성과 PoC 추진 여부를 검토할 예정이다.삼성화재, 네이버페이(Npay)와 업무협약(MOU) 체결사진=삼성화재삼성화재는 24일 서울 서초구 본사에서 네이버페이(Npay)와 상호 협력을 위한 업무협약(MOU)을 체결했다고 25일 밝혔다. 이 날 협약식에는 박민재 삼성화재 부사장과 조재박 Npay 부사장을 비롯한 양사 관계자들이 참석했다.이번 협약을 통해 양사는 각 사의 금융∙결제 데이터를 결합해 기존 금융사와 차별화된 상품을 개발하고 다양한 서비스를 제공할 예정이다.카드, 대출 등 전통적인 금융거래 정보만을 활용하는 개인신용평가에 Npay의 결제 정보, 쇼핑 내역 등 다양한 비금융 대안 정보를 적용해 금융상품 접근성을 개선할 것으로 기대된다.이 외에도 양사는 ▲ 고객 맞춤형 금융 상품 개발 ▲ 빅데이터를 활용한 고객 서비스 강화와 공동 마케팅 추진 등 지속 가능한 협업 모델의 구축을 위해 노력해 나가기로 했다.삼성화재 관계자는 \"양사가 가진 역량을 조화롭게 발휘해 차별적인 서비스를 선보일 계획\"이라며, \"성공적 시너지 모델을 이뤄내 고객서비스 수준을 향상하도록 할 것\"이라고 밝혔다.수출입은행, '셀트리온 미국 생산시설 M&A' 3500억원 지원사진=수출입은행한국수출입은행은 셀트리온의 미국 '일라이 릴리'(Eli Lilly) 생산시설 인수(M&A)를 위해 3500억원의 금융을 제공한다고 25일 밝혔다.이번 수은 금융지원을 통해 셀트리온은 세계 최대 의약품 시장인 미국 내 생산과 판매체계를 일괄 구축할 수 있게 됐다.바이오산업은 국가 안보의 핵심요소이자 세계경제 성장을 견인하는 핵심동력으로 그 중요성이 점차 커지고 있다.정부도 한국 바이오산업(이하 K-바이오) 육성을 위해 다양한 정책을 추진 중이다.특히 국내 바이오기업들이 두각을 나타내고 있는 '바이오시밀러'(바이오 의약품 복제약) 분야에서 미국 시장은 더 큰 주목을 받고 있다.미국은 유럽에 이어 두 번째로 큰 바이오시밀러 시장이다. 최근미국은 의료비 부담을 절감하기 위해 바이오시밀러에 우호적인 다양한 정책을 추진 중이다.앞으로도 단일품목 연간 매출액이 1조원을 초과하는 '블록버스터급 오리지널 의약품'의 특허 만료가 계속될 예정으로 시장 규모가 빠른 속도로 확대될 것으로 전망된다.수은 역시 우리 바이오기업들을 지원하기 위해 '첨단전략산업 우대지원 프로그램' 등 K-바이오의 글로벌 경쟁력 확보를 위해 적극적인 지원을 다하고 있다.KB손해보험, 7년 연속 '지역사회공헌 인정기업' 선정사진=KB손해보험KB손해보험(대표이사 사장 구본욱)이 보건복지부와 한국사회복지협의회가 공동 주관하는 '2025 지역사회공헌 인정제'에서 최고 등급인 S등급을 획득하며 '지역사회공헌 인정기업'에 7년 연속 선정됐다고 25일 밝혔다.'지역사회공헌 인정제'는 지속적인 사회공헌 활동을 통해 지역사회 문제 해결과 활성화에 기여한 기업과 기관의 공로를 공식적으로 인정하는 제도로, ESG(환경·사회·지배구조) 경영과 사회공헌 활동 실적을 종합적으로 평가한다.KB손해보험은 지난 2019년 첫 선정 이후 매년 지역사회공헌 인정기업에 이름을 올리며 지역사회공헌 활동의 성과를 인정받고 있다.KB손해보험은 이번 '2025년 지역사회공헌 인정제'에서 ▲환경경영 ▲네트워크 ▲프로그램 ▲성과영향 ▲투명경영 등에서 높은 평가를 받았다.KB손해보험은 '국민의 평생 희망파트너'라는 비전 아래 지역사회에 필요한 다양한 사회공헌 활동을 지속하고 있다.대표적으로 ▲공동생활가정 아동 대상 'KB 희망의 집짓기' ▲자립준비청년 취·창업 지원 '런런챌린지' ▲소방공무원 심신안정실 지원사업 '힐링의 기적' 등 지역사회와 상생하는 다양한 사회공헌 활동을 적극 전개하고 있다. [프레스맨]저작권자 © 프레스맨 무단전재 및 재배포 금지개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기한시은 기자sieun.han@pressman.kr한시은 기자 다른기사 보기Tag키워드#KB손해보험#수출입은행#삼성화재#농협생명#신협#하나은행#삼성생명#농협손해보험#DB손해보험#카카오뱅크#신한은행#농협은행",
    "신문사": "기타",
    "길이": 7898
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/25/2025",
    "제목": "변우석, 아이유와 역대급 로맨스 예고…'21세기 대군부인' 2026년 기대작",
    "링크": "https://www.joongangenews.com/news/articleView.html?idxno=468761",
    "내용": "출처=디즈니 플러스[중앙이코노미뉴스 이상민] 아이유와 변우석이 주연을 맡은 MBC 새 금토드라마 '21세기 대군부인'이 오는 2026년 상반기 첫 방송될 예정이다.이 작품은 21세기 입헌군주제 대한민국을 배경으로, 모든 것을 가졌지만 평민 신분인 재벌 성희주(아이유)와 왕의 아들이지만 가진 것이 없는 이안대군(변우석)의 운명 개척 로맨스를 그린다.'21세기 대군부인'은 신분을 제외한 모든 것을 가진 재벌 2세 성희주와 신분 말고는 가진 게 없는 왕족 이안대군 역을 맡은 두 배우의 만남으로 2026년 최고의 기대작으로 꼽히고 있다. 최근 공개된 미리 보기 사진에서는 두 배우의 아름다운 비주얼 합과 케미스트리를 엿볼 수 있었다. 성희주는 붉은 슈트와 화려한 원피스를 소화하며 미모와 지성, 능력까지 갖춘 재벌 2세의 기품을 드러냈다. 이안대군은 고풍스러운 한옥을 배경으로 차분한 슈트를 입고 고아한 왕족의 위엄과 꼿꼿한 기개를 선보였다.특히 옷 입는 스타일과 사람들을 대하는 방식이 정반대인 두 사람이 나란히 선 모습이 포착되었으며, 성희주가 에스코트를 청하는 이안대군을 묘한 표정으로 바라보는 장면이 관계에 대한 궁금증을 더했다. 이들은 각자의 목표를 위해 계약 결혼을 감행하며, 재력과 신분을 모두 갖춘 완벽한 부부의 탄생을 예고한다.유아인 작가의 작품으로, MBC 드라마 극본공모에서 심사위원들의 압도적인 지지를 받아 당선되었다. '막돼먹은 영애씨' 시리즈, '식샤를 합시다' 1·2, '김비서가 왜 그럴까', '환혼' 등을 연출한 박준화 감독이 메가폰을 잡으며, MBC와 카카오엔터테인먼트가 공동 제작한다. '21세기 대군부인'은 오는 2026년 상반기 첫 방송될 예정이다.이상민 기자newsstar@joongangenews.com다른기사 보기저작권자 © 중앙이코노미뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 899
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/25/2025",
    "제목": "<b>카카오</b>뱅크 'with 마케팅' 고객 만족·제휴사 홍보 동시에",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1688174",
    "내용": "많이 본 기사[현장] 엔비디아, 삼성전자와 ‘AI 휴머노이드’ 개발 공식 인정LG 경영진·임원 개편 임박…인사 '관전 포인트'는?\"미 상선도 한국서 만들어달라\"…상무부, 조선 빅3와 논의네이버, 로보틱스 사업 진격…휴머노이드 공개 이어 로봇 수출 임박[단독] 카카오, 또 채용 번복…“HR 실수”라지만 ‘반복적’[단독] 농산물 유통구조 30년만에 수술대…aT, 대규모 개편 작업 착수대한항공, ‘괌의 덫’에 빠졌다…합병 부작용 본격화[K-방산 르네상스] 방산4사 ‘100조 수주’ 눈앞…글로벌 확장 가속초기업노조 \"성과급 입장 밝혀라\"…삼성 \"합리적 기준에 따라 운영\"\"이제는 우주다\"…LG, 미래 먹거리 '항공 산업' 전략 체계화",
    "신문사": "기타",
    "길이": 353
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/25/2025",
    "제목": "伊 루카 어워즈 수상 ‘수평선’ 정지훈 작가 “웹툰 넘어 이야기 펼칠...",
    "링크": "https://n.news.naver.com/mnews/article/029/0002995476?sid=103",
    "내용": "루카 코믹스 앤드 게임 ‘옐로키드 올해의 책’ 수상정지훈 웹툰 작가정지훈 작가.우리는 어디로 가고 있는 걸까? / 어디로든 / 확실한 건 이 길이 언젠가 끝난다는 거야 / 길의 끝에는 무엇이 있을까? / 길의 끝에는 길의 끝이 있을 뿐이야 / 그래도 들어봐 / 지구는 둥글고 우리가 지구 밖으로 날아가지 않도록 계속 붙잡아주고 있대 / 그렇다면 우리는 계속해서 앞으로 갈 수 있는 게 아닐까.웹툰 작가 정지훈(35)의 작품 ‘수평선’ 도입부. 소년과 소녀가 만난다. 멸망한 세상에서 가족을 잃은 소년·소녀는 무작정 손을 잡고 앞으로 걸어간다. 두렵고 허망하지만, 왜 우리는 이 세상을 살아가야 할까. 마치 운명처럼, 둘은 불가항력적으로 이끌린다.‘수평선’ 이미지. 울트라미디어 제공2016년 연재작인 정 작가의 대표작 수평선이 지난 2일 막을 내린 이탈리아 ‘루카 코믹스 앤드 게임’에서 ‘옐로키드 올해의 책’(Yellow Kid ‘Book of the Year’)에 선정됐다. 루카 코믹스 앤드 게임은 유럽 최대, 세계 두 번째 규모의 만화·게임·판타지 축제다.심사위원단은 “극히 적은 단어, 강렬한 표현주의적 스타일, 그리고 인간의 운명과는 무관한 장엄한 풍경 앞에 독자를 비추는 와이드 숏을 통해 상실과 가족, 폭력과 우정의 순환적 본질을 섬세하게 그려냈다”며 “만화의 표현력을 활용해 우리를 삶의 지평 앞에 세우고 희망의 빛줄기로 독자의 마음을 어루만진다”고 평했다.이번 수상을 계기로 정지훈 작가를 서면 인터뷰했다. 최휘영 문화체육관광부 장관의 축전까지 전달된 이번 수상 소식에 대해 정 작가는 “세계 곳곳에서 제 만화를 깊게 읽어주는 분들이 있다는 사실 자체가 큰 위로이자 힘”이라며 감사의 마음을 전했다.수평선 작화컷. 울트라미디어 제공해외에서는 필명 ‘JH’를 쓰는 정 작가의 대표작 ‘수평선’은 2016년 연재작인데도 다국어로 번역되면서 꾸준히 국제적 조명을 받고 있다. 지난해에는 ‘만화계의 오스카’라 불리는 미국 아이즈너 어워즈 ‘최우수 국제작품 아시아 부문’ 후보에 오르기도 했다.수평선에선 소년과 소녀가 전쟁과 전염병이 도는 디스토피아의 폐허 속에서 우연히 만나 함께 걷는다. 걷다 만난 어른들은 대부분 부서진 존재로 등장한다. 망가진 인간성과 폭력, 생존 본능의 극단이 잔혹하게 드러난다. 그 속에서 두 아이는 서로에게 유일한 희망이 되며 어떻게든 앞으로 나아가는 것이 유일한 삶의 방식이 된다.정 작가는 이 작품이 특정 사건이나 사회문제를 직접 다룬 것은 아니라면서도 “삶에서 늘 부딪히던 존재의 이유, 고통, 부조리, 무의미와 의미에 대한 고민들이 자연스럽게 응축된 결과”라고 설명했다. 기후위기, 혐오와 갈등과 같이 현재의 시대 분위기와 맞닿아 다시 울림을 주는 이유에 대해선 “많은 사람들이 이해받고 싶고 또 세상을 이해하려 노력하는데, 그만큼 아픔이 많은 시대라는 신호”라고 말했다.그가 그린 수평선은 ‘모두가 떠난 버스’와 같은 절망에서 시작된다. 흑백의 세계로 출발하지만, 작품 속 소년과 소녀가 공명하는 순간, 반딧불이가 나타나며 화면에 샛노란 색이 번지는 장면은 수많은 독자에게 깊은 인상을 남겼다.수평선 작화컷. 울트라미디어 제공“연출의 극적인 효과를 주는 장면인데 제 심리적인 경험이기도 해요. 삶이 괴로울 때는 실제로 세상이 흑백처럼 느껴질 때가 있잖아요. 이따금 사랑, 치유, 이해 등 강렬한 경험을 할 때면 세상이 잠시나마 색이 돌아오는 것 같은 느낌을 받고는 하니까요.”작품은 어둠 속에서 시작하지만 결국 ‘수평선 너머로 태양이 떠오른다’는 메시지로 나아간다. 정 작가는 프랑스 철학자 블레즈 파스칼의 사상을 언급했다. 파스칼은 인간의 삶을 ‘육체·지혜·사랑’의 세 영역으로 구분했는데, 수평선의 인물들도 이 축과 자연스럽게 겹쳐진다.작품 속 폐허가 된 세계에서 살아남은 어른들은 대부분 폭력과 자기보존만 남은 존재로 등장한다. ‘육체의 영역’에 머문 이들은 타인을 해치며 생존하는, 문명의 붕괴를 상징하는 집단이다. 반면 소년은 끊임없이 갈등하고 사유하는 인물로, ‘세상과 자신을 이해하기 위해 탐구하는’ 지혜의 영역에 해당한다. 그는 소녀를 어떻게 지킬지, 왜 살아야 하는지, 이 세계에 어떤 의미가 남아 있는지 고민하며, 인간성과 비인간성의 경계에서 어른들처럼 폭력에 굴복하지 않는다.수평선 작화컷. 울트라미디어 제공이와 대조적으로 소녀는 황량한 환경에서도 인간에 대한 믿음을 잃지 않고, 소년에게 처음으로 ‘색’을 되돌려주는 인물로 등장한다. 이는 파스칼이 말한 최고 차원인 ‘사랑의 영역’을 상징한다. 폐허의 세계에서도 타인을 향한 온기와 희망을 잃지 않는 그의 존재가 두 아이의 여정을 움직이는 핵심 원동력이 된다.“인간은 처음에는 모두 육체의 영역에서 태어나지요. 동물의 영역에만 갇혀있는 사람은 세상에 악영향을 끼치는 경우가 대부분입니다. 자기보존의 본능 속에서만 살아가기 때문입니다. 어떤 이들은 지혜와 탐구의 영역에서 살아가지요. 이들은 세상에 좋기도 하고 나쁘기도 한 여러 영향을 끼칩니다. 육체로만 살아가는 사람들보다는 고귀하지만 죽음의 문제를 극복할 수 없습니다. 마지막으로 사랑의 영역에서 사는 사람들은 세상에 선한 영향을 줍니다. 이 영향력은 그 크기가 중요한 게 아니지요. 이들이야말로 무의미를 극복하고 우주에 진정한 의미를 부여하는 존재라고 봅니다.”정 작가의 창작 여정은 단일한 장르나 스타일에 갇히지 않는다. 데뷔 이후 약 10년 동안 그는 수평선, ‘더 복서’ 등에서 ‘무의미와 의미 사이를 방황하는 사람들, 그리고 그들에 대한 구원’을 일관된 주제로 탐색해왔다. 다만 초기 작품이 ‘내면의 상처가 너무 역동해 본능적으로, 감각적으로 그린 결과’였다면, 지금은 “철학적 질문을 더 견고히 정리하며 작업에 임하고 있다”고 말했다.웹툰이라는 매체와의 만남도 자연스러운 흐름이었다. 성인이 될 무렵 웹툰 시장이 성장하고, 출판만화는 하락기에 접어들었다. 그는 웹툰의 가장 큰 힘을 “온라인으로 언제든 쉽게 읽을 수 있는 접근성”으로 꼽으며, 디지털 기반 스토리텔링이 가진 확장성을 높게 평했다.정 작가는 삶에서 이야기를 끌어내는 모든 창작자에게 “작품을 만드는 시간이 초라하고 무의미하게 느껴질 때가 종종 찾아와도 한 컷 한 컷, 대사 하나하나가 결국 우주의 한순간을 장식하는 존재의 의미가 된다”고 응원의 메시지를 전했다.수평선 작화컷. 울트라미디어 제공정 작가의 작품은 영상화 가능성이 높다는 평을 받는다. 정 작가의 ‘더 복서’는 애니메이션·드라마·뮤지컬화가 동시다발적으로 진행되고 있다. 특히 애니메이션에는 한국과 일본의 유명 제작사들이 참여하고 있어 기대가 크다. 그는 최근 일본 ‘픽코마’에서 연재 중이고 연말 카카오에서 공개될 신작 ‘유제’가 “영상화에 매우 적합한 작품”이라고 언급했다. 또한 수평선 또한 수상 이후 영상화 문의가 이어지고 있어 “조만간 구체적 진전이 있을 것”이라고 귀띔했다.앞으로의 시도에 대해 그는 장르와 형식의 제약이 없다고 강조했다. 그는 “대중적 판타지나 로맨스, 마이너 장르까지 모두 관심이 있으며, 웹툰을 넘어 게임·소설 같은 다른 매체에서도 이야기를 펼쳐보고 싶다”고 밝혔다.아울러 그는 이번 수상이 “혼자 이룬 성과가 아니다”라며 “수평선을 초창기부터 지지해준 울트라미디어 김준영 대표와 이탈리아어 번역부터 출간·홍보까지 전 과정을 맡아 작품을 현지에 소개한 레노아 코믹스(ReNoir Comics)·가이진(Gaijin) 출판사 관계자들에게 깊은 감사를 전한다”고 덧붙였다.최휘영 문체부 장관 축전. 문체부 제공",
    "신문사": "기타",
    "길이": 3663
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/25/2025",
    "제목": "<b>카카오</b> 이모티콘 14주년…누적 85만 종·발신량 3000억 건 돌파",
    "링크": "http://www.popcornnews.net/news/articleView.html?idxno=103089",
    "내용": "무료 이모티콘 153종·이모티콘 플러스 누적 2000만 명 경험(사진=카카오) ©팝콘뉴스(팝콘뉴스=김용석 기자) 카카오는 카카오 이모티콘 출시 14주년을 맞아 서비스 누적 지표가 큰 폭으로 성장했다고 25일 밝혔다.카카오 이모티콘은 지난 14년 동안 누적 85만 개의 개별 이모티콘을 출시했고, 누적 발신량은 3000억 건을 넘어섰다.올해도 다양한 창작자들과 협업해 새로운 IP 기반 이모티콘을 선보이는 동시에 이용자들이 더 많은 이모티콘을 경험할 수 있도록 무료 제공 프로그램을 확대했다.지난 6월부터 운영한 정기 무료 이모티콘 이벤트를 통해 제공된 작품은 총 153종이며, 누적 다운로드 수는 6800만 건을 돌파했다. 이모티콘을 무제한으로 사용할 수 있는 ‘이모티콘 플러스’는 다양한 체험 이벤트를 통해 누적 2000만 명이 이용한 것으로 나타났다.카카오는 14주년을 기념해 생일 파티 콘셉트의 이벤트 페이지를 열고 인기 캐릭터들이 직접 참여한 축하 이미지를 공개한다.‘망그러진 곰’, ‘가나디’, ‘슈야와 토야’, ‘GO라니’, ‘토심이’, ‘극락 쿼카’, ‘오니기리’, ‘찌글 눈멍이’, ‘곽철이’, ‘꺅두기’, ‘기니휘기’, ‘도룽이’, ‘왕방구 장군’, ‘헐랭이물개’ 등 올해 큰 사랑을 받은 이모티콘 작가들이 각자의 캐릭터 스타일을 담아 14주년 축전을 제작했다.이와 함께 참여형 ‘생일 케이크 굽기 게임’도 선보인다. 이용자가 생일 케이크를 오븐에 넣고 정확히 14초에 맞춰 꺼내면 미션이 완료되며, 결과 이미지를 SNS에 공유하고 이벤트 페이지에 댓글을 남기면 추첨을 통해 1만 명에게 ‘이모티콘 플러스’ 1개월 무료 이용권이 제공된다.김지현 카카오 이모티콘 리더는 “카카오 이모티콘이 14년 동안 꾸준히 사랑받을 수 있었던 것은 창작자들의 개성 있는 작품과 이용자들의 관심 덕분”이라며 “앞으로도 창작자에게 기회를, 이용자에게 즐거움을 확대하는 방향으로 서비스를 지속 발전시키겠다”고 말했다. [팝콘뉴스]김용석 기자baroquekim2@popcornnews.net다른기사 보기저작권자 © 팝콘뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1030
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/25/2025",
    "제목": "코코하, 29CM 라이프<b>스타일</b> 편집샵 '이구홈 성수' 입점...수도권 고객 접...",
    "링크": "https://www.gokorea.kr/news/articleView.html?idxno=847751",
    "내용": "[공감신문] 신선미 기자=프리미엄 넛츠 부티크 코코하가 29CM에서 운영하는 라이프스타일 편집샵 ‘이구홈 성수’에 입점하며 수도권 내 오프라인 고객 접점을 확장한다.라이프스타일 편집샵 ‘이구홈 성수’는 홈·리빙·푸드·뷰티 등 다양한 카테고리의 제품을 엄선해 소개하는 공간으로, 코코하는 이번 입점을 통해 브랜드 철학과 다양한 제품을 더 많은 오프라인 고객에게 직접 전할 수 있는 새로운 접점을 확보하게 됐다.‘이구홈 성수’에서는 코코하의 대표 제품들이 폭넓게 소개된다. 코코하의 베스트셀러인 ▲ 프리미엄 수제 카라멜 시리즈 ▲ 고품질 견과로 만든 넛버터 시리즈를 비롯해 ▲ 카카오티 ▲ 초코볼 등 인기 제품들에 이르기까지 ‘이구홈 성수’ 내 푸드 섹션에서 다양하게 만나볼 수 있다.코코하 김정아 대표는 “성수동은 새로운 소비문화와 감각이 빠르게 모이는 지역으로, 이번 ‘이구홈 성수’ 입점은 코코하에게도 중요한 의미가 있다”고 강조하며, “보다 다양한 고객들을 이구홈 성수를 통해 만나면서 코코하가 지향하는 맛과 가치를 전할 수 있길 바란다”고 말했다.코코하는 공식 온라인몰과 네이버 스마트스토어 외에도 29CM, 아이디어스, 홈앤쇼핑, 우체국쇼핑 등 다양한 온라인 플랫폼에서 제품을 선보이고 있으며, 현대백화점 무역센터점과 판교점 등 오프라인 채널 또한 지속 확대하고 있다.코코하는 카카오패밀리가 운영하는 프리미엄 넛츠 부티크로, 과테말라 공정무역 카카오를 제주에서 직접 로스팅해 만든 카카오 제품을 시작으로 아몬드, 헤이즐넛, 캐슈넛, 피스타치오, 우도땅콩 등 고품질 원재료를 활용한 다양한 라인업을 선보이고 있다. 원재료부터 최종 제품까지의 전 과정을 직접 설계하는 ‘빈투프로덕트(Bean-to-Product)’ 철학을 기반으로 정직한 맛과 깊이 있는 경험을 제공한다.신선미 기자news1@gokorea.kr다른기사저작권자 © 공감신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 932
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/25/2025",
    "제목": "“배우 오윤아 추천” 무브핏 ‘핏큐브 바이크’, 워너비인뷰티라이프...",
    "링크": "https://www.livesnews.com/news/article.html?no=57079",
    "내용": "홈트 전문 브랜드 무브핏(MoveFit)의 접이식 실내 자전거 ‘핏큐브 바이크’가 라이프스타일 뷰티 콘텐츠 채널 ‘워너비 인 뷰티 라이프(Wannabe in Beauty Life)’에 소개됐다.‘워너비 인 뷰티 라이프’는 배우 오윤아가 직접 일상 속 루틴과 사용 중인 아이템들을 솔직하게 공유하며 건강·운동·뷰티 팁 등을 전달하는 콘텐츠로, 시청자들에게 현실적인 제품 사용 경험을 보여주는 채널이다.이번 영상에서 오윤아는 집에서 매일 사용하는 홈트레이닝 기구로 무브핏 핏큐브 바이크를 직접 시연하며, 아침 운동 루틴과 함께 제품의 특징을 상세하게 소개했다.핏큐브 바이크는 집에서 쉽고 편하게 유산소 운동이 가능한 접이식 실내 자전거로, 좁은 공간에서도 부담 없이 사용할 수 있도록 설계된 것이 특징이다.영상에서 오윤아는 소파 옆이나 벽면 사이 작은 틈에도 쏙 들어가는 슬림 접이식 구조를 강조하며 “필요할 때마다 꺼내서 바로 쓸 수 있는 점이 집에서 운동하는 데 정말 큰 장점”이라고 전했다.또한, 운동기구의 핵심인 안장의 편안함에 대해 높은 만족감을 드러냈다. 본인이 과거 예쁜 디자인만 보고 구매했다가 엉덩이 통증 때문에 사용하지 못한 경험을 언급하며, 핏큐브 바이크는 넓고 안정적인 쿠션 안장으로 오래 타도 편안한 착석감이 돋보인다고 설명했다. 가족 모두가 함께 사용할 수 있도록 안장 높이를 7단계로 조절할 수 있는 점도 직접 보여주며 가정에서 공유하기 좋은 제품이라고 소개했다.운동 난이도 조절 기능 역시 강점으로 언급됐다. 핏큐브 바이크는 8단계 강도 조절 기능을 적용해 가벼운 아침 스트레칭부터 고강도 인터벌까지 폭넓은 운동이 가능하며, 상단의 스마트 디스플레이를 통해 시간·거리·칼로리 등을 한눈에 확인할 수 있어 운동 목표를 세우고 성취감을 느끼기에 적합하다고 말했다.특히 오윤아는 아이를 깨우지 않을 정도의 정숙함을 강조하며 “마그네틱 저항 방식이라 소음이 거의 없다. 새벽이나 밤에도 주변에 방해되지 않아 육아 중인 분들께 강력 추천한다”고 전했다.또한 핸들이나 등받이가 없어 불편할 것이라는 오해에 대해, “오히려 상체 중심이 자연스럽게 잡히면서 코어에 힘이 들어가 상체까지 함께 운동되는 느낌이 든다”고 실제 사용 소감을 공유했다. 짧은 시간 페달만 밟아도 붓기가 빠지고 하체 라인이 잡히는 느낌을 보여주며 “건강해지려고 시작한 유산소 운동이지만, 라인도 예쁘게 만들어줘서 만족도가 높다”고 밝혔다.무브핏 관계자는 “핏큐브 바이크는 워너비인뷰티라이프 와 더불어 카카오쇼핑라이브 방송 등 다양한 채널에서 소개되며 많은 관심을 받고 있다”며 “집에서도 짧고 간편하게 강도 높은 유산소 운동이 가능해, 바쁜 현대인과 육아 가정에서 특히 좋은 반응을 얻고 있다”고 전했다.",
    "신문사": "기타",
    "길이": 1337
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "11/26/2025",
    "제목": "볼보 S90, <b>티맵</b>·웨일 등 한국 맞춤전략 통했다… 판매량 76%↑",
    "링크": "https://n.news.naver.com/mnews/article/417/0001115357?sid=103",
    "내용": "볼보의 신형 S90이 지난 9월부터 본격적인 출고 시작한 이후 10월까지 판매에서 전년 동기 대비 약 76% 증가한 성과를 기록했다./사진=볼보볼보자동차코리아는 자사 플래그십 세단 S90의 판매 실적이 전년 대비 76% 증가했다고 26일 밝혔다. 지난 9월 본격적인 신형 모델 출고를 시작한 이후 S90은 작년 217대에서 올해 383대로 판매가 증가하며 국내 프리미엄 세단 시장에서 두각을 나타내고 있다.S90은 XC90과 함께 볼보의 스칸디나비아 디자인, 첨단 기술, 인간 중심 철학을 대표하는 모델이다. 전동화 시대에 맞춰 지난 7월 새로운 디자인과 차세대 연결 기술을 적용한 신형 모델을 출시했다. 한국 시장에 특화된 상품성 강화와 고객 경험 개선이 중점적으로 고려됐다.S90은 비즈니스 세단과 패밀리카 기능을 동시에 갖춘 롱 휠베이스 모델을 기본으로 출시했다. 전장 5090㎜, 휠베이스 3060㎜의 넉넉한 크기는 동급 및 상위 클래스 모델과 견줄 수 있는 수준의 거주성을 제공한다. 볼보는 국내 사용자들의 요구를 반영해 '티맵모빌리티'와 협업하여 개발한 티맵 인포테인먼트 시스템을 기본 탑재했다. 96% 이상의 한국어 인식률을 자랑하는 '누구오토'와 국내 최고의 지도 품질을 갖춘 '티맵오토'를 지원해 국내 수입차 인포테인먼트 시스템의 수준을 한 단계 끌어올린 것으로 평가받고 있다.신형 S90은 네이버의 차량용 브라우저인 '웨일'(Whale) 브라우저를 지원하여 차량에서도 웹 기반 서비스, 유튜브, 쿠팡플레이 등 OTT 콘텐츠를 즐길 수 있게 했다. 멜론 앱을 추가해 국내 최대 음악 스트리밍 서비스를 통해 최신 음악과 개인화된 추천 플레이리스트를 차량 내에서 간편하게 들을 수 있다.볼보는 사용자 경험의 진화를 위해 5년 무상 LTE 서비스와 15년 무상 OTA(Over-the-Air) 업데이트를 기본 제공하며 5년 또는 10만㎞의 워런티와 소모품 지원을 통해 소유자의 부담을 최소화했다.이와 같은 전략은 한국 시장에서 큰 성과로 이어졌다. 볼보자동차코리아는 컨슈머인사이트의 '자동차 기획조사'에서 6년 연속 제품 만족도(TGR) 부문 1위, 서비스 만족도(CSI) 부문에서 유럽 브랜드 1위를 기록하는 성과를 거두었다.S90의 국내 판매 모델은 ▲최고 455마력의 플러그인 하이브리드(T8) ▲최고 250마력의 48V 마일드 하이브리드(B5)로 구성되며 트림은 플러스(Plus)와 울트라(Ultra)로 나뉜다. 가격은 B5 Plus 6530만원, B5 Ultra 7130만원, T8 Ultra 9140만원으로 책정됐다. 모든 트림에는 볼보의 철학인 '안전은 옵션이 될 수 없다'는 원칙에 따라 첨단 안전 기술이 기본으로 제공된다.",
    "신문사": "기타"
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "11/25/2025",
    "제목": "대리운전노조, 휴맥스 계열 대리운전社 고발…&quot;관리비 부당공제&quot;",
    "링크": "http://www.newsdream.kr/news/articleView.html?idxno=101242",
    "내용": "▲ 25일 서울시 중구 고용노동청 앞에서 전국대리운전노동조합이 기자회견을 진행하고 있다. 사진=곽바다 뉴스드림 기자대리운전노동조합이 대리운전 중개업체들을 고발했다. 대리기사 임금 정산 과정에서 관리비를 무단 공제하고 내역 공개를 거부했다는 이유에서다. 이들은 근로기준법 사각지대에 있는 특수고용·플랫폼 노동자들을 위한 제도 보완이 필요하다고 주장하고 있다.25일 오전 민주노총 전국서비스산업노동조합연맹 전국대리운전노동조합은 서울고용노동청 앞에서 기자회견을 열고 대리기사들의 계좌에서 관리비를 무단 공제하면서 사용 내역 공개를 거부한 대리운전 중개업체들을 노동청에 고발했다고 밝혔다.이 자리에서 이창배 대리운전노조 위원장은 휴맥스그룹 계열 대리운전 중개업체인 엔젤플러스가 대리기사 임금 계좌에서 임의로 공제하는 하루 약 500원의 관리비에 대한 문제를 제기했다. 이 위원장은 \"(대리업체가 부과하는 비용 중) 관리비가 제일 이상하다. 대리업체들은 자신들이 마치 건물주가 된 양 매월 관리비를 받아 챙긴다\"며 \"관리비 사용처를 물어보니 어떤 업주는 보험 업무를 얘기하고, 어떤 업주는 사고 지원을 얘기하고, 어떤 업주는 등록 유지에 비용이 든다고 한다\"고 지적했다.그러면서 \"노동조건들에 대해서는 경영권을 주장하며 교섭을 거부하고, 회사 경영비용은 왜 대리기사의 계좌에서 공제하는지 모르겠다\"고 토로했다.대리운전노조에 따르면 카카오 모빌리티나 SK티맵 등 대형 플랫폼을 제외한 거의 모든 대리운전 중개업체들은 대리기사의 수익 계좌에서 관리비 명목으로 매일 일정 금액을 공제하고 있다.대리운전노조는 엔젤플러스 등 대리운전 업체가 대리기사의 수익 계좌에서 관리비를 공제하는 건 현행법에 어긋난 행위라고 주장한다. 근로기준법에서는 법령 또는 단체협약에 특별한 규정이 없다면 '임금은 직접 근로자에게 (공제액 없이)그 전액을 지급하여야 한다'고 규정하고 있다.현재 우리나라에서 대리운전기사는 근로기준법이 적용되지 않는 특수고용직종으로 분류된다. 하지만 노조는 대리기사와 대리운전 업체들이 엄연히 노동자와 사용자의 관계에 있는 현실인 만큼, 근로기준법에 따라 이번 사안을 처리해야 한다고 주장한다.이 위원장은 \"이재명 정부는 특수고용·플랫폼·프리랜서 노동자들에게도 차별과 배제 없는 일터를 만들겠다고 했다\"며 \"근로기준법을 예외 없이 적용해 조사하고 처벌해야 한다\"고 강조했다.▲ 전국대리운전노동조합 위원들이 고용노동청 내부에서 고발장을 들고 있다. 사진=곽바다 뉴스드림 기자근로자 추정제 도입으로 근로기준법 사각지대 해소해야이날 기자회견에서 지지발언을 맡은 홍창의 전국서비스산업노동조합연맹 수석부위원장은 \"대리기사의 수익에서 관리비를 공제하는 것은 사실상 중간착취\"라고 말했다. 홍 수부위원장은 \"특수고용 노동자들이 근로기준법상 보호받고 있지 않기 때문에 회사가 교묘한 착취 구조를 만들기 쉽다\"며 '근로자 추정제'를 도입해야 한다고 주장했다.근로자 추정제는 현재 국회에 발의된 '근로기준법 일부개정법률안'에 포함된 것으로, 근로기준법상 '근로자' 여부의 입증 책임을 기존 근로자에서 사용자로 전환하는 게 주된 내용이다. 지난 2월 김태선 더불어민주당 의원이 대표발의한 해당 법안의 골자는 근로자성에 대한 쟁점이 발생하면 노동위원회에서 근로자성을 추정하되 사용자에게 반증권을 주는 것이다. 이때 사용자가 '근로자 아님'을 입증하지 못할 시 근로자임이 인정된다.김 의원은 발의안에서 \"(현행 법률은) 소송 당사자인 근로자가 관련 사실을 모두 입증해야 하는 한계가 있다\"며 \"근로자의 업무수행, 근로조건 및 고용문제에 대해 실질적인 지배력과 영향력을 행사하는 사람을 사용자로 보도록 함으로써 고용형태의 다양화라는 시대변화에 부합하는 입법적 대응을 하고자 한다\"고 그 취지를 설명했다.해당 법안이 통과되면 근로계약의 체결 당사자 여부에 관계없이 업무에 실질적인 지배력을 행사하거나 임금·복리후생·해고 등 해당 근로자의 근로조건과 고용문제에 실질적인 영향력을 가지고 있다면 근로자와 사용자의 관계로 볼 수 있게 된다.홍 수부위원장은 \"민주노총과 대리운전노조 등은 근로자 추정제 도입을 2026년 투쟁 과제로 삼아 관련 행동을 이어가고 있다\"고 말했다.전병후 대리운전노조 법인기사위원회 조직부장은 \"(근로자 추정제 도입이) 대리운전기사를 비롯한 특수고용·플랫폼 노동자들과 프리랜서들에게 근로기준법을 차별 없이 적용하는 시발점이 되길 바란다\"고 말했다.한편, 이날 기자회견을 마치고 대리운전노조는 대리기사 수익 계좌에서 관리비를 공제하는 대리운전 중개업체에 대한 고발장을 고용노동청에 직접 접수했다. [뉴스드림]추천키워드#대리운전#대리기사#전국대리운전노동조합#민주노총#엔젤플러스#콜마너#근로자 추정제#특수고용노동자#플랫폼노동자#프리랜서#근로기준법기자의 다른기사보기저작권자 © 뉴스드림 무단전재 및 재배포 금지관련기사웹툰노조, 네이버웹툰 부당대우 고발… \"근로기준법 확대돼야\"대리운전노조 \"대리기사 주머니는 카카오 ATM\"… 불공정행위 개선 촉구[2025 국감] 카카오-대리운전업체, 보험료 절감분 나눠먹기­… \"노동자 빠진 상생\"대리운전기사 '불안'하게 하는 SK티맵 '올인원 안심서비스'",
    "신문사": "기타"
  },
  {
    "키워드": "티머니",
    "발행일": "11/26/2025",
    "제목": "실물 기후동행카드도 스마트폰서 충전",
    "링크": "https://n.news.naver.com/mnews/article/020/0003677131?sid=102",
    "내용": "모바일티머니 앱서 충전-환불 가능스마트폰 뒷면에 카드 대면 인식지하철역 충전기 찾는 불편함 줄어25일 오후 서울 중구 지하철 1호선 시청역에서 한 역무원이 모바일 애플리케이션을 통해 기후동행카드를 충전하고 있다. 이날부터 모바일티머니 앱을 통해 실물 기후동행카드 충전과 환불이 가능해졌다. 이한결 기자 always@donga.com“이제 충전하다가 지하철을 놓칠 일은 없을 것 같아요.”25일 오전 서울 성동구 지하철 2호선 왕십리역에서 만난 대학생 윤모 씨(22)는 이렇게 말했다. 윤 씨는 통학 등으로 매일 여러 차례 지하철을 이용하며 무제한 대중교통 이용권인 ‘기후동행카드’를 사용하고 있다. 그는 “이용 기간이 끝날 때마다 충전기를 찾아가야 하는 게 가장 불편했다”며 “이제는 집에서나 이동 중에도 충전할 수 있어서 훨씬 편리해졌다”고 했다.이날부터 실물 기후동행카드도 갤럭시와 아이폰 등 모든 스마트폰에서을 통해 충전할 수 있게 됐다. 그동안 지하철 역사 내 무인충전기를 찾아가야만 충전과 환불이 가능했던 불편이 크게 줄어들게 된 것이다.● 실물 카드도 앱으로 충전 가능서울시는 이날부터 모바일티머니 애플리케이션을 통한 실물 기후동행카드 통합 관리를 시작한다고 밝혔다. 실물 카드 이용자도 모바일 카드 이용자 수준의 편의를 누릴 수 있도록 하기 위한 조치다. 기후동행카드는 서울시가 지난해 1월 출시한 무제한 대중교통 이용권이다.카드는 실물 카드와 모바일 카드로 나뉜다. 모바일 기후동행카드는 모바일티머니 앱에서 발급과 충전이 가능했지만, 실물 카드는 충전이나 환불을 위해 반드시 지하철 역사 내 무인충전기를 찾아가야 했다.이제는 모바일티머니 앱에서 ‘실물 기후동행카드 조회·충전’ 메뉴를 선택한 뒤 실물 카드를 스마트폰 뒷면에 접촉하면 자동으로 카드 정보가 인식된다. 기자가 직접 만료된 실물 카드를 스마트폰에 접촉하자 ‘기간 만료’라는 안내가 표시됐다. 이후 사용 기간과 시작일, 이용할 교통수단을 선택하고 신용·체크카드 또는 오픈뱅킹 방식으로 충전할 수 있다. 해당 기능은 안드로이드와 아이폰에서 모두 이용할 수 있다.이날 출근길에 충전기 앞에서 만난 직장인 조모 씨(30)도 모바일 앱으로 카드 충전을 마쳤다. 조 씨는 “실물 카드를 선호하는 편이지만, 기후동행카드는 충전 때문에 늘 번거로웠다”며 “이제 충전기 앞에서 줄을 설 필요가 없어져서 좋다”고 말했다.환불 절차도 간소화됐다. 기존에는 실물 카드 이용자가 지하철 역사 무인충전기에서 직접 ‘사용 정지’를 신청한 뒤 별도의 환불 절차를 거쳐야 했다. 이제는 티머니 카드&페이 누리집에 접속해 환불 정보를 입력하면 신청이 가능하다.이 밖에도 기후동행카드 이용 내역 역시 앱에서 확인할 수 있다. 실물 카드 이용자도 승·하차 시각, 이용 노선, 하차 미태그 여부 등 이용 현황을 한 번에 조회할 수 있다.● 지하철 477곳·버스까지… 사용처 확대기후동행카드는 현재 서울 지역과 일부 경기도 구간 지하철, 서울시 면허 시내·마을버스에서 사용할 수 있다. 사용 범위는 점차 확대되고 있다. 올해 11월 기준으로 기후동행카드를 이용할 수 있는 지하철역은 총 477곳이다. 올해 8월부터는 지하철 5호선 하남시 구간에서도 이용이 가능해졌다.이용 가능한 교통수단도 늘고 있다. 기후동행카드를 이용하면 서울시 공공자전거 ‘따릉이’와 한강버스도 이용할 수 있다. 기본 요금인 6만2000원에 각각 3000원, 5000원을 추가하면 된다.여장권 서울시 교통실장은 “누적 충전 건수가 1600만 건을 넘긴 기후동행카드는 서울을 대표하는 ‘텐밀리언 셀러 정책’이자 시민의 필수품으로 자리 잡고 있다”며 “지속적인 서비스 개선을 통해 대중교통 이용 편의를 높이고, 이동권 보장과 기후 대응이라는 과제를 함께 달성하겠다”고 말했다.",
    "신문사": "동아일보",
    "길이": 1836
  },
  {
    "키워드": "티머니",
    "발행일": "11/25/2025",
    "제목": "<b>티머니</b>, 모바일로 실물 기후동행카드 충전 가능해져",
    "링크": "https://www.thedailypost.kr/news/articleView.html?idxno=112075",
    "내용": "ⓒ데일리포스트=이미지 제공/ 티머니ㅣ데일리포스트=곽민구 기자ㅣ티머니가 ‘모바일티머니 실물 기후동행카드 충전 서비스’를 오픈한다.해당 서비스를 통해 실물 기후동행카드의 ▲충전 ▲사용정지, ▲이용내역 확인까지 모두 스마트폰에서 할 수 있어 기후동행카드 이용자들의 편의가 크게 향상될 전망이다.그동안 실물 기후동행카드를 이용하기 위해서는 지하철 역사 내 무인 충전기에서 충전 후 사용해야 했다. 하지만 이제는 모바일티머니 앱을 통해 스마트폰에서 충전과 이용 기간 연장 등이 가능해졌다.특히 모바일티머니 앱은 안드로이드(AOS) 고객은 물론 iPhone(iOS)을 사용하는 고객에게도 동일한 서비스를 제공, iPhone 고객도 실물 기후동행카드를 보다 편리하게 사용할 수 있다.사용 방법은 ▲안드로이드(AOS) 고객은 모바일티머니 앱 실행 후 사이드메뉴(三)에서 기후동행카드 선택, 실물 기후동행카드 조회/ 충전에서 하면된다. ▲iPhone(iOS) 고객은 모바일티머니 앱 실행 후 사이드메뉴(三)에서 티머니카드 선택, 실물 기후동행카드 조회/ 충전 경로로 들어가면 된다.해당 메뉴에서 실물 기후동행카드를 휴대폰 뒷면에 접촉하면 자동 인식되며, 신용, 체크카드 또는 계좌이체로 충전 가능하다.티머니는 ‘모바일티머니 실물 기후동행카드 충전 서비스’ 오픈을 통해 환불 절차도 간소화 했다. 모바일티머니 앱에서 ‘사용정지’ 후 티머니 카드&페이 홈페이지에 접속해 환불 정보만 입력하면 된다. 특히 모바일티머니 앱에서 실물 기후동행카드 이용내역과 하차 시 미태그 여부도 확인 가능하다.티머니 Payment 사업부장 김영주 상무는 “‘모바일티머니 실물 기후동행카드 충전 서비스’ 오픈을 통해 실물 기후동행카드의 편의성이 획기적으로 향상될 것”이라며 “앞으로 모바일티머니를 통해 다양한 혁신 서비스를 선보여 시민들이 더 스마트하고 편리하게 기후동행카드를 사용할 수 있도록 노력할 것”이라고 밝혔다.한편 티머니는 창립 이후 업계를 대표기업으로 성장해 왔다. 대중교통 정산사업에서 페이먼트, 모빌리티 플랫폼으로 사업영역을 확장하며 국내 No.1 교통 결제 사업자 지위를 유지 중이다. 이와 함께 다양한 ESG 경영 활동을 통해 사회적 책임을 다하는 기업으로 거듭나고 있다.곽민구 기자mti2000@naver.com다른기사 보기저작권자 © 데일리포스트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1149
  },
  {
    "키워드": "티머니",
    "발행일": "11/25/2025",
    "제목": "모바일<b>티머니</b>하나로 기후동행카드 충전·정지·내역확인까지 해결",
    "링크": "http://www.segyebiz.com/newsView/20251125506291?OutUrl=naver",
    "내용": "티머니가 ‘모바일티머니 실물 기후동행카드 충전 서비스’를 오픈한다고 25일 밝혔다. 티머니 제공티머니가 ‘모바일티머니 실물 기후동행카드 충전 서비스’를 오픈한다고 25일 밝혔다. 실물 기후동행카드의 충전, 사용정지, 이용내역 확인까지 모두 스마트폰에서 할 수 있어 기후동행카드 이용자들의 편의가 크게 향상될 전망이다.그동안 실물 기후동행카드를 이용하기 위해서는 지하철 역사 내 무인 충전기에서 충전 후 사용해야 했다. 하지만 이제는 모바일티머니 앱을 통해 스마트폰에서 간단하게 충전과 이용 기간 연장 등이 가능하다. 특히, 모바일티머니 앱은 안드로이드(AOS) 고객은 물론, 아이폰(iOS)을 사용하는 고객에게도 동일한 서비스를 제공해 아이폰 고객도 실물 기후동행카드를 보다 편리하게 사용할 수 있게 됐다.사용 방법도 간단하다. 안드로이드 고객은 모바일티머니 앱 실행 후 사이드메뉴를 선택, 기후동행카드 선택, 실물 기후동행카드 조회·충전으로, 아이폰 고객은 모바일티머니 앱 실행 후 사이드메뉴 선택, 티머니카드 선택, 실물 기후동행카드 조회·충전 경로로 들어가면 된다. 해당 메뉴에서 실물 기후동행카드를 휴대폰 뒷면에 접촉하면 자동 인식되며, 신용, 체크카드 또는 계좌이체로 충전할 수 있다. 일반 충전과 연장 충전을 모두 지원한다.티머니는 모바일티머니 실물 기후동행카드 충전 서비스 오픈을 통해 환불 절차도 크게 간소화했다. 모바일티머니 앱에서 ‘사용정지’ 후 티머니 카드·페이 홈페이지에 접속해 환불 정보를 입력하면 된다. 특히, 모바일티머니 앱에서 실물 기후동행카드 이용내역과 하차 시 미태그 여부도 확인할 수 있다.김영주 티머니 페이먼트 사업부장(상무)은 “모바일티머니 실물 기후동행카드 충전 서비스 오픈을 통해 실물 기후동행카드의 편의성이 획기적으로 향상될 것”이라며 “앞으로 모바일티머니를 통해 다양한 혁신 서비스를 선보여 시민들이 더 스마트하고 편리하게 기후동행카드를 사용할 수 있도록 노력하겠다”고 말했다.이주희 기자 jh224@segye.com[ⓒ 세계비즈앤스포츠월드 & segyebiz.com, 무단전재 및 재배포 금지]",
    "신문사": "기타",
    "길이": 1030
  },
  {
    "키워드": "티머니",
    "발행일": "11/25/2025",
    "제목": "“무인충전기 안가도 된다”… <b>티머니</b>, '기후동행카드 모바일 충전' 개...",
    "링크": "https://n.news.naver.com/mnews/article/138/0002210512?sid=101",
    "내용": "[ⓒ 티머니][디지털데일리 조윤정기자] 티머니가 ‘모바일티머니 실물 기후동행카드 충전 서비스’를 오픈한다고 25일 밝혔다.실물 기후동행카드의 충전, 사용정지, 이용내역 확인까지 모두 스마트폰에서 할 수 있어 기후동행카드 이용자들의 편의가 크게 향상될 것이란 설명이다.티머니에 따르면 그동안 실물 기후동행카드를 이용하기 위해서는 지하철 역사 내 무인 충전기에서 충전 후 사용해야 했다. 하지만 이제는 모바일티머니 앱을 통해 스마트폰에서 간단하게 충전과 이용 기간 연장 등이 가능하다. 특히, 모바일티머니 앱은 안드로이드(AOS) 고객은 물론, 아이폰(iOS)을 사용하는 고객에게도 동일한 서비스를 제공해 아이폰 고객도 실물 기후동행카드를 보다 편리하게 사용할 수 있게 되었다.사용 방법도 간단하다. ▲안드로이드(AOS) 고객은 모바일티머니 앱 실행 후 사이드메뉴 선택, 기후동행카드 선택, 실물 기후동행카드 조회/ 충전으로, ▲아이폰(iOS) 고객은 모바일티머니 앱 실행 후 사이드메뉴 선택, 티머니카드 선택, 실물 기후동행카드 조회/ 충전 경로로 들어가면 된다. 해당 메뉴에서 실물 기후동행카드를 휴대폰 뒷면에 접촉하면 자동 인식되며, 신용, 체크카드 또는 계좌이체로 충전할 수 있다. 일반 충전과 연장 충전을 모두 지원한다.티머니는 ‘모바일티머니 실물 기후동행카드 충전 서비스’ 오픈을 통해 환불 절차도 크게 간소화 했다. 모바일티머니 앱에서 ‘사용정지’ 후 티머니 카드&페이 홈페이지에 접속하여 환불 정보를 입력하면 된다. 특히, 모바일티머니 앱에서 실물 기후동행카드 이용내역과 하차 시 미태그 여부도 확인할 수 있다.이에 대해 티머니 페이먼트 사업부장 김영주 상무는 “‘모바일티머니 실물 기후동행카드 충전 서비스’ 오픈을 통해 실물 기후동행카드의 편의성이 획기적으로 향상될 것”이라고 하며 “앞으로 모바일티머니를 통해 다양한 혁신 서비스를 선보여 시민들이 더 스마트하고 편리하게 기후동행카드를 사용할 수 있도록 노력 하겠다”고 밝혔다.",
    "신문사": "기타",
    "길이": 974
  },
  {
    "키워드": "티머니",
    "발행일": "11/25/2025",
    "제목": "<b>티머니</b>, 모바일<b>티머니</b>로 '실물 기후동행카드' 충전 서비스 오픈",
    "링크": "http://www.kdfnews.com/news/articleView.html?idxno=171698",
    "내용": "사진=티머니 제공티머니가 25일 모바일티머니 앱을 통해 ‘실물 기후동행카드 충전 서비스’를 시작했다. 기존에 지하철 무인 충전기에서만 충전할 수 있었던 실물 기후동행카드를 스마트폰에서 즉시 충전·사용정지·이용내역 확인까지 모두 처리할 수 있게 되면서 이용 편의가 크게 개선됐다.이번 서비스는 안드로이드뿐 아니라 iPhone(iOS)에서도 동일하게 제공된다. 앱 실행 후 사이드 메뉴에서 기후동행카드를 선택하고, 실물 카드를 휴대폰 뒷면에 접촉하면 자동 인식된다. 신용·체크카드, 계좌이체로 충전할 수 있으며 일반 충전과 기간 연장 충전도 지원한다.환불 절차도 간소화됐다. 모바일티머니 앱에서 사용정지 후 티머니 카드&페이 홈페이지에 환불 정보를 입력하면 된다. 앱에서는 실물 카드의 이용 내역과 미태그 여부까지 확인 가능하다.김영주 티머니 Payment 사업부장은 \"모바일티머니를 통한 충전 서비스 도입으로 기후동행카드 이용 편의성이 획기적으로 높아졌다\"며 \"앞으로도 다양한 혁신 서비스를 통해 시민이 더 스마트하게 카드를 사용할 수 있도록 지원하겠다\"고 말했다.티머니는 대중교통 결제·정산 사업을 기반으로 페이먼트·모빌리티 플랫폼 기업으로 성장했으며, ESG 기반 사회적 책임 활동도 확대하고 있다.김상록 기자 kdf@kdfnews.com저작권자 © 한국면세뉴스 무단전재 및 재배포 금지김상록다른기사 보기페이스북트위터카카오스토리카카오톡URL복사기사공유하기",
    "신문사": "기타",
    "길이": 703
  },
  {
    "키워드": "티머니",
    "발행일": "11/25/2025",
    "제목": "모바일<b>티머니</b> ‘실물 기후동행카드 충전 서비스’ 오픈",
    "링크": "http://digitalchosun.dizzo.com/site/data/html_dir/2025/11/25/2025112580181.html",
    "내용": "â² ì¬ì§ ì ê³µ=í°ë¨¸ëí°ë¨¸ëê° âëª¨ë°ì¼í°ë¨¸ë ì¤ë¬¼ ê¸°íëíì¹´ë ì¶©ì  ìë¹ì¤âë¥¼ ì¤ííë¤ê³ 25ì¼ ë°íë¤. ì¤ë¬¼ ê¸°íëíì¹´ëì â²ì¶©ì  â²ì¬ì©ì ì§ â²ì´ì©ë´ì­ íì¸ê¹ì§ ëª¨ë ì¤ë§í¸í°ìì í ì ìì´ ê¸°íëíì¹´ë ì´ì©ìë¤ì í¸ìê° í¬ê² í¥ìë ì ë§ì´ë¤.ê·¸ëì ì¤ë¬¼ ê¸°íëíì¹´ëë¥¼ ì´ì©íê¸° ìí´ìë ì§íì² ì­ì¬ ë´ ë¬´ì¸ ì¶©ì ê¸°ìì ì¶©ì  í ì¬ì©í´ì¼ íë¤. íì§ë§ ì´ì ë ëª¨ë°ì¼í°ë¨¸ë ì±ì íµí´ ì¤ë§í¸í°ìì ê°ë¨íê² ì¶©ì ê³¼ ì´ì© ê¸°ê° ì°ì¥ ë±ì´ ê°ë¥íë¤. í¹í, ëª¨ë°ì¼í°ë¨¸ë ì±ì ìëë¡ì´ë(AOS) ê³ ê°ì ë¬¼ë¡ , ìì´í°(iOS)ì ì¬ì©íë ê³ ê°ìê²ë ëì¼í ìë¹ì¤ë¥¼ ì ê³µí´ ìì´í° ê³ ê°ë ì¤ë¬¼ ê¸°íëíì¹´ëë¥¼ ë³´ë¤ í¸ë¦¬íê² ì¬ì©í ì ìê² ëë¤.ì¬ì© ë°©ë²ë ê°ë¨íë¤. ìëë¡ì´ë(AOS) ê³ ê°ì ëª¨ë°ì¼í°ë¨¸ë ì± ì¤í í ì¬ì´ëë©ë´ ì í, ê¸°íëíì¹´ë ì í, ì¤ë¬¼ ê¸°íëíì¹´ë ì¡°í/ì¶©ì ì¼ë¡, ìì´í° ê³ ê°ì ëª¨ë°ì¼í°ë¨¸ë ì± ì¤í í ì¬ì´ëë©ë´ ì í, í°ë¨¸ëì¹´ë ì í, ì¤ë¬¼ ê¸°íëíì¹´ë ì¡°í/ì¶©ì  ê²½ë¡ë¡ ë¤ì´ê°ë©´ ëë¤. í´ë¹ ë©ë´ìì ì¤ë¬¼ ê¸°íëíì¹´ëë¥¼ í´ëí° ë·ë©´ì ì ì´íë©´ ìë ì¸ìëë©°, ì ì©, ì²´í¬ì¹´ë ëë ê³ì¢ì´ì²´ë¡ ì¶©ì í ì ìë¤. ì¼ë° ì¶©ì ê³¼ ì°ì¥ ì¶©ì ì ëª¨ë ì§ìíë¤.í°ë¨¸ëë âëª¨ë°ì¼í°ë¨¸ë ì¤ë¬¼ ê¸°íëíì¹´ë ì¶©ì  ìë¹ì¤â ì¤íì íµí´ íë¶ ì ì°¨ë í¬ê² ê°ìí íë¤. ëª¨ë°ì¼í°ë¨¸ë ì±ìì âì¬ì©ì ì§â í í°ë¨¸ë ì¹´ë&íì´ ííì´ì§ì ì ìí´ íë¶ ì ë³´ë¥¼ ì ë ¥íë©´ ëë¤. í¹í, ëª¨ë°ì¼í°ë¨¸ë ì±ìì ì¤ë¬¼ ê¸°íëíì¹´ë ì´ì©ë´ì­ê³¼ íì°¨ ì ë¯¸íê·¸ ì¬ë¶ë íì¸í ì ìë¤.í°ë¨¸ë Payment ì¬ì ë¶ì¥ ê¹ìì£¼ ìë¬´ë ââëª¨ë°ì¼í°ë¨¸ë ì¤ë¬¼ ê¸°íëíì¹´ë ì¶©ì  ìë¹ì¤â ì¤íì íµí´ ì¤ë¬¼ ê¸°íëíì¹´ëì í¸ìì±ì´ íê¸°ì ì¼ë¡ í¥ìë ê²âì´ë¼ê³ íë©° âìì¼ë¡ ëª¨ë°ì¼í°ë¨¸ëë¥¼ íµí´ ë¤ìí íì ìë¹ì¤ë¥¼ ì ë³´ì¬ ìë¯¼ë¤ì´ ë ì¤ë§í¸íê³ í¸ë¦¬íê² ê¸°íëíì¹´ëë¥¼ ì¬ì©í ì ìëë¡ ë ¸ë ¥ íê² ë¤âê³ ë°íë¤.ì¡ì í ê¸°ìhyunee@chosun.comìµì ë´ì¤",
    "신문사": "기타",
    "길이": 2342
  },
  {
    "키워드": "티머니",
    "발행일": "11/25/2025",
    "제목": "[브리프] 국민카드 농협카드 네이버페이 <b>티머니</b>",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=344188",
    "내용": "■ KB국민카드, 서스틴베스트 ESG평가 5년 연속 ‘AA’ 획득ㅣKB국민카드KB국민카드는 ESG 평가 기관인 서스틴베스트가 발표한 2025년 ESG 종합평가에서 5년 연속 최고 등급인 ‘AA’를 획득했다고 25일 밝혔다.서스틴베스트는 환경(E), 사회(S), 지배구조(G) 등 비재무 분야를 종합 평가하는 기관으로 국내 기업의 ESG 수준을 평가해 AA등급 ~ E등급까지 총 7단계의 등급을 부여하고 있다. 평가 결과는 투자자 의사결정에 중요한 기준으로 활용된다.KB국민카드는 이번 평가에서 96.83점을 획득해 동종 업계 섹터 103개 기업 중 8위를 기록했다. 특히 ‘사회공헌 및 지역사회’, ‘주주의 권리’, ‘정보의 투명성’ 등 핵심영역에서 100점 만점을 획득했다. 또 ‘혁신활동’, ‘생산공정’, ‘고객관리’ 항목에서도 평균 대비 높은 평가를 받았다.KB국민카드 관계자는 “이번 평가 결과는 KB국민카드의 ESG 경영체계가 외부적으로 검증된 의미 있는 성과”라며 “앞으로도 지속가능금융 확대와 경영 실천에 최선을 다하겠다”고 말했다.■NH농협카드, 제4회 NH행복채움Day 성료ㅣNH농협카드NH농협카드가 지난 21일 서울 페어몬트 앰버서더 호텔에서 ‘제4회 NH행복채움Day’를 개최했다고 24일 밝혔다.올해로 4회째를 맞이한 NH행복채움Day는 고객과 가장 가까이서 소통하는 카드고객상담센터의 상담사들의 노고를 격려하고, 업무에 대한 자긍심을 높이기 위해 2022년부터 매년 진행되고 있다.이날 행사에는 이민경 NH농협카드 사장을 비롯해 임철현 카드디지털사업부사장, 김희정 카드고객상담센터장 등이 참석했다. 이들은 우수한 성과를 거둔 협력업체 8곳과 우수 상담사 30명에게 감사패와 50만원 상당의 시상품을 전달했다.이민경 NH농협카드 사장은 “고객 감동을 만들어내는 주역인 상담사의 헌신에 깊이 감사드린다”며 “앞으로도 상담사들이 더 나은 환경에서, 더 깊은 고객 감동을 만들어낼 수 있도록 적극 지원하겠다”고 말했다.■네이버페이, 공무원연금공단과 복지 포인트 전환 업무협약 체결지난 24일 경기도 성남시 네이버 1784에서 공무원연금공단 김동극 이사장(왼쪽)과 Npay 박상진 대표가 공무원 맞춤형복지점수의 Npay 포인트 전환 제휴 협약을 맺은 후 기념사진을 촬영하고 있다.ㅣ네이버페이네이버페이는 공무원연금공단과 맞춤형복지점수를 Npay 포인트로 전환할 수 있는 시스템 구축 및 운영을 위한 업무협약을 체결했다고 25일 밝혔다.이번 협약을 통해 전국 80만명 이상의 공무원들이 사용하는 '맞춤형복지점수'를 2026년부터 Npay 포인트로 전환할 수 있는 서비스가 제공된다.공무원연금공단의 맞춤형복지점수는 공무원의 생활 맞춤형 복지를 지원하기 위해 운영되는 제도로, Npay 포인트로 전환 시 별도의 청구 절차 없이 Npay의 다양한 온·오프라인 결제처에서 편리하게 사용할 수 있다. 이를 통해 공무원들의 맞춤형복지점수 활용성이 크게 확대될 전망이다.이번 업무협약 이후 Npay는 내달 1일부터 2026년 맞춤형복지점수를 Npay 복리후생포인트로 미리 전환할 수 있는 사전 신청 페이지를 오픈할 예정이다. 사전 신청 페이지는 공무원연금공단 맞춤형복지시스템에서 확인 가능하다.박상진 Npay 대표는 \"이번 협업을 통해 많은 공무원분들이 Npay 포인트 생태계 내에서 더욱 편리하고 폭넓은 복지 혜택을 누릴 수 있게 되어 의미가 크다\"며 \"앞으로도 공무원연금공단과 함께 맞춤형 복지제도의 활성화를 위해 지속적으로 협력하겠다\"고 말했다.한편, Npay는 기아, 현대제철, 현대엔지니어링 등 국내 주요 기업의 복지포인트 운영사로 선정되는 등 복지포인트 시장에서 다양한 제휴사와의 협력을 지속 확대하고 있다.■ 티머니, ‘실물 기후동행카드 충전 서비스’ 오픈ㅣ티머니티머니가 ‘모바일티머니 실물 기후동행카드 충전 서비스’를 오픈한다고 25일 밝혔다. 실물 기후동행카드의 △충전 △사용정지 △이용내역 확인까지 모두 스마트폰에서 할 수 있어 기후동행카드 이용자들의 편의가 향상될 전망이다.그동안 실물 기후동행카드를 이용하기 위해서는 지하철 역사 내 무인 충전기에서 충전 후 사용해야 했다. 하지만 이제는 모바일티머니 앱을 통해 스마트폰에서 간단하게 충전과 이용 기간 연장 등이 가능하다. 특히 이번 서비스는 안드로이드(AOS)는 물론, iPhone(iOS)에서도 동일하게 제공돼 아이폰 이용자도 실물 기후동행카드를 보다 편리하게 사용할 수 있게 됐다.사용 방법은 간단하다. △안드로이드(AOS) 고객은 모바일티머니 앱 실행 후 사이드메뉴 선택, 기후동행카드 선택, 실물 기후동행카드 조회/ 충전으로, △iPhone(iOS) 고객은 모바일티머니 앱 실행 후 사이드메뉴 선택, 티머니카드 선택, 실물 기후동행카드 조회/ 충전 경로로 들어가면 된다. 해당 메뉴에서 실물 기후동행카드를 휴대폰 뒷면에 접촉하면 자동 인식되며, 신용, 체크카드 또는 계좌이체로 충전할 수 있다. 일반 충전과 연장 충전을 모두 지원한다.티머니는 모바일티머니 실물 기후동행카드 충전 서비스 오픈을 통해 환불 절차도 간소화 했다. 모바일티머니 앱에서 ‘사용정지’ 후 티머니 카드&페이 홈페이지에 접속해 환불 정보를 입력하면 된다. 특히 모바일티머니 앱에서 실물 기후동행카드 이용내역과 하차 시 미태그 여부도 확인할 수 있다.김영주 티머니 Payment 사업부장은 “모바일티머니 실물 기후동행카드 충전 서비스 오픈을 통해 실물 기후동행카드의 편의성이 획기적으로 향상될 것”이라며 “앞으로 모바일티머니를 통해 다양한 혁신 서비스를 선보여 시민들이 더 스마트하고 편리하게 기후동행카드를 사용할 수 있도록 노력 하겠다”고 말했다.[비즈트리뷴 = 전혜리 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지전혜리 기자hyerri6@biztribune.co.kr다른기사 보기",
    "신문사": "기타",
    "길이": 2819
  },
  {
    "키워드": "티머니",
    "발행일": "11/25/2025",
    "제목": "<b>티머니</b>, 모바일<b>티머니</b>로 기후동행카드 충전 지원",
    "링크": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=399146",
    "내용": "티머니는 실물 기후동행카드를 스마트 폰에서 충전 할 수 있는 서비스를 개시 했다. 사진=티머니티머니가 실물 기후동행카드를 스마트폰에서 바로 충전할 수 있는 ‘모바일티머니 기후동행카드 충전 서비스’를 개시했다고 25일 밝혔다. 충전, 사용정지, 이용내역 조회까지 앱 하나로 처리할 수 있는 방식이다.기존에는 지하철 역사 내 무인 충전기를 이용해야 했지만, 이번 서비스로 앱에서 간편 충전과 이용 기간 연장이 가능해졌다. 안드로이드뿐 아니라 아이폰에서도 동일한 기능을 지원해 iOS 이용자의 편의성도 확보했다.사용 절차는 단순하다. 모바일티머니 앱 실행 후 사이드메뉴에서 기후동행카드(또는 티머니카드) 메뉴에 접속해 실물카드를 휴대전화 뒷면에 접촉하면 자동 인식된다. 이후 신용·체크카드 또는 계좌이체를 통해 일반 충전과 연장 충전이 가능하다.환불 절차도 단축됐다. 앱에서 사용정지를 선택한 뒤 티머니 카드&페이 홈페이지에 환불 정보를 입력하면 된다. 이용내역과 하차 미태그 여부 확인 기능도 제공된다.김영주 티머니 Payment 사업부장은 “모바일티머니 실물 기후동행카드 충전 서비스 오픈을 통해 실물 기후동행카드의 편의성이 획기적으로 향상될 것”이라며 “다양한 혁신 서비스를 선보여 시민들이 더 스마트하고 편리하게 기후동행카드를 사용할 수 있도록 노력 하겠다”고 밝혔다.티머니는 이번 기능 오픈을 계기로 기후동행카드의 모바일 기반 이용 경험을 강화할 계획이다.키워드#기후동행카드충전#티머니#모바일티머니김자혜 기자kimja@pinpointnews.co.kr다른기사 보기저작권자 © 핀포인트뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 792
  },
  {
    "키워드": "티머니",
    "발행일": "11/25/2025",
    "제목": "실물 기후동행카드' 모바일<b>티머니</b>로 간편 충전",
    "링크": "https://www.newspim.com/news/view/20251125000445",
    "내용": "[AI의 종목 이야기] 아날로그 디바이스, 강한 수요 덕에 낙관적 1분기 전망",
    "신문사": "기타",
    "길이": 43
  },
  {
    "키워드": "티머니",
    "발행일": "11/25/2025",
    "제목": "아이폰 유저도 포함…기후동행카드 이용 방식 이렇게 달라진다",
    "링크": "https://www.wikitree.co.kr/articles/1097313",
    "내용": "안드로이드·아이폰 모두 지원기후동행카드 관리 기능 앱으로 통합기후동행카드 실물 이용자가 스마트폰만으로 충전과 이용 관리까지 할 수 있는 서비스가 시작됐다.기사의 이해를 돕기 위한 사진 / 뉴스1티머니는 모바일티머니 앱에서 실물 기후동행카드를 조회하고 충전하는 기능을 공식 오픈했다고 25일 밝혔다. 실물 기후동행카드 이용자는 충전 사용정지 이용내역을 모바일에서 한 번에 처리할 수 있다.기후동행카드는 서울 대중교통 정기 이용권 성격의 카드로 실물 카드 이용자는 그동안 지하철 역사 안 무인 충전기에서만 충전한 뒤 사용해야 했다. 이용 기간을 연장하려면 다시 역사 내 무인 충전기를 찾아가야 했고 카드 사용을 멈추거나 잔액과 이용내역을 확인하는 과정도 현장 중심으로 이뤄졌다. 이번 앱 연동으로 이런 절차가 훨씬 편리해질 전망이다.티머니에 따르면 모바일 충전은 카드 인식부터 결제까지 앱에서 이어진다. 모바일티머니 앱의 실물 기후동행카드 조회 충전 메뉴로 들어가 카드 뒷면을 휴대폰에 접촉하면 자동으로 인식된다. 인식 뒤에는 신용카드 체크카드 계좌이체 중 하나를 선택해 충전할 수 있고 일반 충전과 이용 기간 연장 충전을 모두 지원한다.모바일 티머니 실물 기후동행카드 충전 서비스 오픈 / 티머니이번 서비스는 안드로이드(AOS)와 아이폰(iOS) 모두 동일 기능을 제공해 아이폰 사용자도 실물 카드를 현장 기기 없이 충전할 수 있다.안드로이드 이용자는 모바일티머니 앱 실행 후 사이드 메뉴에서 기후동행카드를 선택한 다음 실물 기후동행카드 조회 충전으로 들어가면 된다.아이폰 이용자는 사이드 메뉴에서 티머니카드를 선택한 뒤 실물 기후동행카드 조회 충전 경로로 접속해 같은 방식으로 충전을 진행한다.환불 과정도 단순해졌다. 이용자는 앱에서 실물 기후동행카드 사용정지를 먼저 진행한 뒤 티머니 카드앤페이 홈페이지에 접속해 환불 정보를 입력하면 된다. 별도 방문 없이 정지와 환불 신청이 이어지도록 절차를 묶은 방식이다.앱에서는 이용 관리 기능도 함께 제공된다. 실물 기후동행카드의 이용내역을 스마트폰에서 확인할 수 있고 하차 태그 누락 여부도 조회할 수 있다. 카드 충전과 기간 관리뿐 아니라 사용 상태 점검까지 모바일로 처리할 수 있게 된 셈이다.티머니는 이번 서비스로 실물 카드 이용자의 충전 접근성을 높이고 운행 전후 충전기 이용에 따른 불편을 줄이겠다는 목표를 밝혔다.티머니기후동행카드기동카 충전모바일 충전모바일티머니대중교통카드티머니앱스마트폰충전교통카드서비스모바일결제서울대중교통home정혁진 기자hyjin27@wikitree.co.kr기사제보위키트리의 콘텐츠는 출처를 반드시 표기하여 비 상업적인 용도로만 이용할 수 있습니다. 무단 전재·배포·전송은 원칙적으로 금합니다.위키트리는뉴스 스토리텔링 가이드라인을 엄격히 준수합니다.이재명 대통령, 7박 10일 중동·아프리카 순방 마치고 오늘 귀국늦은 밤 덩그러니 놓인 소지품…보안관이 본 ‘수상한 신호’",
    "신문사": "기타",
    "길이": 1426
  }
]