[
  {
    "키워드": "두나무",
    "발행일": "6/28/2025",
    "제목": "8년만 수장 바뀌는 <b>두나무</b>, 오경석 신임 대표 과제 ‘산적’",
    "링크": "https://www.kukinews.com/article/view/kuk202506270134",
    "내용": "“정책대출 연 25% 축소”…신혼부부‧청년도 해당금융위원회가 내일부터 디딤돌, 버팀목, 보금자리론 등 정책대출 한도를 줄인다. 정부는 그동안 금융권 자체 대2025-06-27 13:45:19",
    "신문사": "기타",
    "길이": 106
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "오경석 <b>두나무</b> 신임 대표 “디지털자산 제도화 전환, 글로벌 무대서 경...",
    "링크": "https://www.kukinews.com/article/view/kuk202506270020",
    "내용": "“정책대출 연 25% 축소”…신혼부부‧청년도 해당금융위원회가 내일부터 디딤돌, 버팀목, 보금자리론 등 정책대출 한도를 줄인다. 정부는 그동안 금융권 자체 대2025-06-27 13:45:19",
    "신문사": "기타",
    "길이": 106
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "오경석 <b>두나무</b> 신임 대표 &quot;업비트, 글로벌 정면승부 나설 것&quot;",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=336214",
    "내용": "오경석 두나무 신임대표ㅣ 두나무두나무가 27일 임시주주총회를 열고 오경석 신임 대표이사를 공식 선임했다. 오 신임 대표는 이날 인사말을 통해 “디지털 자산 시장의 제도화가 본격화되는 전환기 속에서 막중한 책임감을 느낀다”며 “업비트를 기술력과 신뢰를 기반으로 글로벌 시장에서 정면승부하는 플랫폼으로 키우겠다”고 밝혔다.오 대표는 “업비트는 2024년 거래대금 기준 미국 최대 거래소보다 앞선 성과를 달성했다”며 “이는 국내 디지털 자산 플랫폼이 글로벌 무대에서 기술과 신뢰로 경쟁하고 있다는 명확한 증거”라고 강조했다.글로벌 평가기관도 이를 뒷받침하고 있다. 포브스가 올해 발표한 ‘가장 신뢰할 수 있는 가상자산 거래소’ 순위에서 업비트는 국내 1위, 글로벌 7위를 기록했다. 디지털 자산 데이터 전문기관 카이코(Kaiko)의 2024년 4분기 평가에서도 업비트는 국내 1위, 글로벌 5위에 올랐다. 두 기관 모두 거래량뿐 아니라 투명성, 책임성, 운영구조 등 플랫폼의 본질적 가치를 종합적으로 평가했다.오 대표는 “AI와 데이터 기술 고도화를 통해 업비트를 지능형 디지털 자산 플랫폼으로 진화시키겠다”고 밝혔다. 그는 “고객 응대 자동화, 이상 거래 탐지, 자산관리 개인화 등 핵심 기능 전반에 AI를 적극 도입해 경쟁력을 높일 것”이라며 “인공지능(AI) 기반 기술 역량을 위협이 아닌 기회로 삼아 플랫폼을 재정의하겠다”고 설명했다.이어 “투명한 운영과 ESG 가치 실현을 통해 건전한 시장 환경을 조성하고, 사회적 책임을 다하는 혁신 기업으로 두나무를 성장시키겠다”고 덧붙였다.[비즈트리뷴 = 박소망 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지박소망 기자hope2915@biztribune.co.kr다른기사 보기",
    "신문사": "기타",
    "길이": 854
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "오경석 <b>두나무</b> 신임 대표 &quot;AI 역량 강화해 글로벌 확장 추진&quot;",
    "링크": "https://n.news.naver.com/mnews/article/011/0004502377?sid=101",
    "내용": "오경석 두나무 신임 대표이사./사진 제공=두나무[서울경제]업비트 운영사 두나무의 새로운 수장이 된 오경석 대표가 인공지능(AI) 역량을 확대하며 글로벌 확장을 추진하겠다는 비전을 제시했다.27일 두나무는 이날 임시주주총회를 열고 오경석 신임 대표이사를 공식 선임했다. 오 대표는 이날 취임 인사말을 통해 “생성형 AI의 급격한 발전은 디지털 자산 시장의 패러다임을 빠르게 바꾸고 있다”면서 “고객 응대 자동화, 이상거래 탐지, 개인화된 자산관리 서비스 등 디지털 자산 플랫폼의 핵심 기능에 근본적 혁신을 요구하고 있다”고 밝혔다.두나무는 이러한 기술 변화에 대응해 AI 기반 기술과 데이터 역량을 강화해 나갈 계획이다. 오 대표는 “궁극적으로 업비트가 지능형 디지털 자산 플랫폼으로 진화할 수 있도록 기술적 토대를 착실히 구축하겠다”고 강조했다.특히 그는 글로벌 확장을 의지도 드러냈다. 오 대표는 “업비트는 단순히 국내 거래소 1위에 머무르지 않고, 글로벌 시장에서 전면 승부하는 대한민국 대표 디지털 자산 플랫폼”이라면서 “기술과 보안의 강력한 우위를 위한 과감한 투자와 지속적인 서비스 혁신, 글로벌 확장을 통해 업비트의 다음 도약을 이끌어 나가겠다”고 말했다.",
    "신문사": "서울경제",
    "길이": 597
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "새 정부 ‘디지털 자산’ 정책 속도…테마주 급등 뒤 실질화 가능성 있...",
    "링크": "https://www.ekn.kr/web/view.php?key=20250627020391080",
    "내용": "‘퇴직금’ 손질 들어간 정부…자영업자는 ‘발 동동’",
    "신문사": "기타",
    "길이": 28
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "오경석 <b>두나무</b> 신임 대표 &quot;지속가능한 혁신 기업으로 거듭 날 것&quot;",
    "링크": "http://www.ttlnews.com/news/articleView.html?idxno=3007221",
    "내용": "오경석 두나무 신임 대표이사. [사진=두나무]오경석 신임 대표이사가 6월 27일 열린 두나무 임시주주총회를 통해 공식 취임했다.오 대표는 이날 인사말에서 \"디지털 자산 시장의 제도화가 본격화되는 전환기에 무거운 책임감을 느낀다\"고 말문을 열었다.그는 “업비트는 단순한 국내 1위 거래소를 넘어, 기술력과 신뢰를 바탕으로 글로벌 시장에서도 경쟁력을 갖춘 플랫폼으로 자리 잡고 있다”고 강조했다.업비트는 2024년 거래대금 기준으로 미국 최대 거래소를 상회하는 성과를 기록했으며, 이는 국내 디지털 자산 산업의 경쟁력을 보여주는 상징적 사례로 해석된다.글로벌 평가 기관의 신뢰도 조사에서도 업비트의 경쟁력은 확인된다.포브스(Forbes)가 2025년 발표한 ‘가장 신뢰할 수 있는 가상자산 거래소’ 순위에서 업비트는 국내 1위, 글로벌 7위에 올랐고, 디지털 자산 데이터 전문기관 카이코(Kaiko)가 집계한 2024년 4분기 보고서에서도 국내 1위, 글로벌 5위를 기록했다. 두 기관은 모두 거래소의 투명성, 책임성, 운영 구조 등을 기준으로 평가했다.오 대표는 “디지털 자산 플랫폼의 본질에 집중하며, 고객 신뢰를 기반으로 기술과 보안에 대한 과감한 투자, 서비스 혁신, 글로벌 확장에 집중할 것”이라고 말했다.특히 최근 급속도로 발전한 생성형 인공지능(AI) 기술을 언급하며, “AI는 고객 응대 자동화, 이상 거래 탐지, 맞춤형 자산관리 등 플랫폼의 핵심 기능을 혁신하는 기술로 작용하고 있다”고 덧붙였다.두나무는 이 같은 기술 변화에 대응하기 위해 AI 기반 기술과 데이터 역량을 강화하고, 업비트를 지능형 디지털 자산 플랫폼으로 진화시키는 데 집중할 계획이다.오 대표는 “단기 성과보다 기술적 토대를 탄탄히 구축하는 것이 중요하다”고 강조했다.또한 ESG(환경·사회·지배구조) 실천과 투명한 운영을 통해 건전한 시장 환경을 조성하고, 사회적 책임 이행에도 앞장서겠다고 밝혔다.그는 “이번 취임을 계기로 두나무가 지속 가능한 혁신 기업으로 거듭나 글로벌 시장에서도 당당히 경쟁할 수 있도록 최선을 다하겠다”고 말했다.이대웅 기자퍼블릭뉴스통신 이대웅 게임 전문기자입니다. 게임 파트를 담당하고 있습니다.news@ttlnews.com다른기사 보기저작권자 © 퍼블릭뉴스통신(Public news-network for TTL) 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 1158
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "오경석 <b>두나무</b> 신임 대표 &quot;업비트, 기술과 신뢰로 글로벌 정면 승부&quot;",
    "링크": "https://n.news.naver.com/mnews/article/092/0002379875?sid=105",
    "내용": "\"AI 기반 혁신·ESG 실천 통해 지능형 디지털 자산 플랫폼으로 진화할 것\"오경석 두나무 신임 대표가 27일 임시주주총회를 통해 공식 선임됐다.오 대표는 인사말을 통해 “디지털 자산 시장의 제도화가 본격적으로 진행되는 역사적 전환기에 두나무의 대표직을 맡게 되어 막중한 책임을 느끼고 있다”고 밝혔다.오 대표는 “업비트는 단순히 국내 거래소 1위에 머무르지 않고, 기술력과 신뢰를 바탕으로 글로벌 시장에서 정면 승부하는 대한민국 대표 디지털 자산 플랫폼으로 자리잡고 있다”고 말했다.이어 “업비트는 2024년 거래대금 기준 미국 최대 거래소보다 앞선 성과를 달성하였다”고 강조했다.두나무, 오경석 신임 대표.그는 “이는 대한민국 디지털 자산 플랫폼이 글로벌 무대에서 기술력과 신뢰로 경쟁하고 있다는 명확한 증거이며, 우리가 업비트를 더욱 키워야 하는 이유를 분명하게 보여주는 성과이기도 하다”고 밝혔다. “글로벌 평가기관들도 이를 분명히 인정하고 있다”고 덧붙였다.오 대표는 “포브스가 2025년에 발표한 가장 신뢰할 수 있는 가상자산 거래소 평가에서 업비트는 국내 1위, 글로벌 7위를 차지했다”며 “글로벌 디지털 자산 데이터 전문기관 카이코 2024년 4분기 평가에서도 국내 1위, 글로벌 5위를 기록했다”고 말했다.이어 “두 기관 모두 단순 거래량이 아닌, 투명성·책임성·운영구조 등 본질적 가치 기준을 중심으로 평가하고 있다”고 설명했다.그는 “이는 업비트가 지속 가능한 디지털 자산 플랫폼으로 국내외 시장에서 공인 받고 있다는 방증”이라며 “저는 두나무의 새로운 대표로서 고객을 중심으로 본질에 집중하며 기술과 보안의 강력한 우위를 위한 과감한 투자, 지속적인 서비스 혁신과 글로벌 확장을 통해 업비트의 다음 도약을 이끌어 나가겠다”고 밝혔다.또한 “최근 몇 년간 인공지능 기술, 그 중에서도 생성형 AI의 급격한 발전은 디지털 자산시장의 패러다임을 빠르게 바꾸고 있다”며 “이는 고객 응대 자동화, 이상 거래 탐지, 개인화된 자산관리 서비스 등 디지털 자산 플랫폼의 핵심 기능에 근본적인 혁신을 요구하고 있다”고 강조했다.오 대표는 “두나무는 이러한 기술 변화를 위협이 아닌 기회로 받아들이고, AI 기반 기술과 데이터 역량을 강화해 플랫폼의 경쟁력을 한층 더 고도화해 나갈 계획”이라며 “궁극적으로는 업비트가 지능형 디지털 자산 플랫폼으로 진화할 수 있도록 기술적 토대를 착실히 구축하겠다”고 말했다.그는 마지막으로 “투명한 운영과 ESG 가치 실천을 바탕으로 건전한 시장 환경 조성과 사회적 책임 이행에도 앞장서며 두나무를 대한민국을 대표하는 혁신 기업으로 성장시켜, 글로벌 무대에서 당당히 경쟁할 수 있도록 만들어 나가겠다”고 밝혔다.",
    "신문사": "기타",
    "길이": 1317
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "오경석 신임 <b>두나무</b> 대표 &quot;업비트 기술·신뢰 기반으로 글로벌 정면 승...",
    "링크": "https://weekly.hankooki.com/news/articleView.html?idxno=7117413",
    "내용": "글로벌 7위 평가·AI 기반 플랫폼 고도화 강조오경석 신임 두나무 대표 내정자. 사진=두나무[주간한국 조채원 기자] 두나무는 27일 오경석 신임 대표이사 선임과 더불어 업비트를 기반으로 글로벌 시장 정면 승부에 나서겠다고 밝혔다.오경석 대표는 이날 임시주주총회 직후 가진 인사말에서 \"디지털 자산 시장 제도화가 본격적으로 진행되는 역사적 전환기에 두나무 대표직을 맡게 돼 막중한 책임을 느낀다\"며 \"업비트는 국내 거래소 1위에 머무르지 않고 기술력과 신뢰를 바탕으로 글로벌 시장에서 경쟁하고 있다\"고 말했다. 이어 그는 \"지난해 거래대금 기준으로 미국 최대 거래소보다 앞선 성과를 달성했으며 글로벌 평가기관들도 이를 인정하고 있다\"고 설명했다.포브스(Forbes)가 올해 발표한 '가장 신뢰할 수 있는 가상자산 거래소' 평가에서 업비트는 국내 1위 글로벌 7위를 차지했다. 글로벌 디지털 자산 데이터 전문기관 카이코(Kaiko)가 지난해 4분기 발표한 평가에서도 업비트는 국내 1위 글로벌 5위를 기록했다. 두 기관은 단순 거래량이 아닌 투명성·책임성·운영구조 중심으로 평가하고 있다.오 대표는 \"업비트가 국내외 시장에서 공인 받은 지속 가능한 디지털 자산 플랫폼이란 증거\"라며 \"고객 응대 자동화 이상 거래 탐지 개인화된 자산관리 서비스 등 디지털 자산 플랫폼 핵심 기능의 근본적 혁신이 필요하다\"고 강조했다.AI와 관련해 오 대표는 인공지능 기술 중에서도 생성형 AI의 급격한 발전이 디지털 자산 시장 패러다임을 바꾸고 있다고 진단했다.오 대표는 \"두나무는 AI 기반 기술과 데이터 역량을 강화해 플랫폼 경쟁력을 한층 더 고도화해 나갈 것\"이라며 \"업비트가 지능형 디지털 자산 플랫폼으로 진화할 수 있도록 기술적 토대를 구축하겠다\"고 말했다.그러면서 그는 \"투명한 운영과 환경·사회·지배구조(ESG) 가치 실천을 바탕으로 건전한 시장 환경을 조성하며 사회적 책임 이행에도 앞장서겠다\"며 \"두나무를 대한민국을 대표하는 혁신 기업으로 성장시켜 글로벌 무대에서 당당히 경쟁할 수 있도록 만들어 나가겠다\"고 덧붙였다.조채원 기자 cwlight22@hankooki.com",
    "신문사": "기타",
    "길이": 1044
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "<b>두나무</b> 새 대표 &quot;업비트, 글로벌 도약 이끌것&quot;",
    "링크": "https://n.news.naver.com/mnews/article/009/0005516058?sid=101",
    "내용": "임시주총서 포부 밝혀\"AI 투자로 서비스 다양화\"쿠팡 공동창업자 윤선주최고 브랜딩 책임자로 영입\"인공지능(AI) 기반 기술과 데이터 역량을 강화해 플랫폼 경쟁력을 고도화하겠다.\"오경석 두나무 신임 대표가 27일 \"업비트가 지능형 디지털 자산 플랫폼으로 진화할 수 있도록 기술적 토대를 착실히 구축하겠다\"고 밝혔다. 두나무는 이날 오전 임시 주주총회를 열고 오 신임 대표를 선임하는 안건을 승인했다.오 대표는 고려대 경영학과를 졸업하고 삼일회계법인 공인회계사, 수원지방법원 판사, 대법원 재판연구관, 김앤장법률사무소 변호사 등으로 근무한 회계·법률 전문가다. 두나무 이전에는 팬코 대표이사를 지냈다. 이사회 의결을 거쳐 오는 7월 1일부터 임기를 시작할 예정이다.오 대표는 \"디지털 자산 시장의 제도화가 본격적으로 진행되는 역사적 전환기에 두나무 대표직을 맡게 돼 막중한 책임감을 느낀다\"면서 \"기술과 보안의 강력한 우위를 위한 과감한 투자, 지속적인 서비스 혁신과 글로벌 확장을 통해 업비트의 다음 도약을 끌어 나가겠다\"고 말했다.한편 이날 두나무는 최고브랜딩책임자(CBIO)로 쿠팡 공동창업자인 윤선주 씨를 선임했다. 윤 CBIO는 서울대 언론정보학과를 졸업하고 BCG서울지사, SBS 예능 PD를 거친 뒤 하버드대 로스쿨과 케네디스쿨을 졸업했다. 당시 하버드대 인연으로 김범석 의장과 의기투합해 쿠팡을 창업했다. 이후 영국 로펌 링크레이터스에서 변호사로 일하다가 스타트업 짠컴퍼니를 창업해 이끌어왔다.노무현 정부 때 금융감독위원회 위원장을 맡고, 이명박 정부 때 기획재정부 장관을 지낸 윤증현 씨의 딸이기도 한 윤 CBIO는 두나무와 업비트의 브랜드 전략을 수립하고 실행할 전망이다.[최근도 기자]",
    "신문사": "매일경제",
    "길이": 840
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "오경석 <b>두나무</b> 신임 대표…&quot;글로벌 확장으로 업비트 도약 이끌 것&quot;",
    "링크": "https://news.mtn.co.kr/news-detail/2025062716564085365",
    "내용": "오경석 두나무 신임 대표…\"글로벌 확장으로 업비트 도약 이끌 것\"이상현기자2025-06-27 17:35:48국내 가상자산거래소 업비트 운영사 두나무가 임시주주총회를 열고 오경석 신임 대표를 공식 선임했습니다.오 대표는 회계사와 판사, 변호사를 거쳐 기업 대표를 역임하면서 △회계 △법률 △기업 경영 등 다양한 분야에서 경험을 쌓은 인물입니다.지난해부터 국회와 금융당국이 관련 법안을 준비하는 등 가상자산의 제도권 편입이 가속화되는 가운데, 이에 대응하기에 적합한 인물로 평가받습니다.오 대표는 \"가상자산 업계 전환기에 두나무 대표를 맡게 돼 막중한 책임을 느낀다\"며 \"기술과 보안의 과감한 투자와 지속적인 서비스 혁신과 글로벌 확장을 통해 업비트의 도약을 이끌겠다\"고 말했습니다. \u0003이상현 머니투데이방송 MTN 기자",
    "신문사": "기타",
    "길이": 400
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "오경석 &quot;AI 기술 더해 업비트 경쟁력 강화&quot;",
    "링크": "https://n.news.naver.com/mnews/article/015/0005150594?sid=101",
    "내용": "두나무, 글로벌 시장 공략 준비오경석 두나무 신임 대표(49·사진)는 27일 “인공지능(AI) 기반 기술과 데이터 역량을 강화해 플랫폼의 경쟁력을 한층 더 고도화해 나갈 계획”이라고 말했다.오 대표는 이날 서울 강남대로 본사에서 열린 임시 주주총회에서 “AI가 디지털 자산 시장의 패러다임을 빠르게 바꾸고 있다”며 이렇게 밝혔다. 이어 “한국에서 (디지털 자산이) 제도권으로 본격적으로 진입하고 있다”며 “(미국 암호화폐거래소인) 코인베이스가 다양한 서비스를 제공하듯 업비트도 제도에 발맞춰 준비해 나가겠다”고 했다. 해외 진출과 관련해서는 “글로벌화는 어려운 영역이지만 AI 기술 강화를 통해 다른 영역에서 글로벌 확장을 준비하겠다”고 말했다.암호화폐거래소 업비트를 운영하는 두나무는 이날 임시 주총을 열고 오 대표의 사내이사 선임 건을 승인했다. 오 대표는 이사회 의결을 거쳐 오는 7월 1일부터 임기를 시작한다. 임기는 2028년 3월 31일까지다.",
    "신문사": "한국경제",
    "길이": 478
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "[이슈] <b>두나무</b>, '비상장 제도화'에 선제적 대응···&quot;플랫폼 분할해 리...",
    "링크": "http://www.paxetv.com/news/articleView.html?idxno=237276",
    "내용": "- 두나무, 비상장 거래 플랫폼 분할- \"제도화 앞두고 규제 리스크 최소화”- 오경석 신임 대표 선임···‘글로벌 경쟁력 강화’ 포부두나무가 비상장 주식 거래 플랫폼을 별도 법인으로 분할하고 신임 대표이사를 선임했다. 오는 9월부터 시행되는 비상장 주식 거래 제도화에 선제적으로 대응하면서, 플랫폼 독립성과 경영 투명성을 강화하기 위한 조치로 풀이된다.◆두나무, 비상장 거래 플랫폼 분할27일 금융투자업계에 따르면 두나무는 비상장 주식 거래 플랫폼 ‘증권플러스 비상장’을 별도 법인으로 분할했다. 이날 임시주주총회에서 '증권플러스 비상장' 분할계획서 승인의 건을 의결한 것이다. 단순 물적분할 방식으로 이뤄지며, 이에 따라 두나무 100% 자회사인 '증권플러스 비상장 주식회사'가 설립된다.'증권플러스 비상장'은 비상장 주식을 온라인에서 매수·매도할 수 있도록 중개하는 플랫폼이다. 실명 계좌 연동과 발행기업 정보 조회, 거래 체결·대금 결제·주식 이전 관리 등 거래 전 과정을 지원한다. 4월 말 기준 누적 회원수는 160만명, 누적 거래 건수는 100만건을 넘는다.누적 거래금액도 1조8000억원에 달한다. 업계에서는 이번 분할이 제도권 편입을 위한 선제적 대응이자, 투자중개업 인가 심사를 고려한 전략적 조치로 해석하고 있다. 그동안 비상장 주식 거래 플랫폼이 별도의 법적 근거 없이 운영되면서 투자자 보호에 한계가 있었다.◆\"제도화 앞두고 규제 리스크 최소화”그러나 9월부터 비상장 주식 거래 플랫폼 등록제가 시행되면 일정 요건을 갖춘 플랫폼만이 ‘공인 중개 플랫폼’으로 인가·등록돼 거래를 중개할 수 있다. 또 거래 과정과 매매 체결 절차, 공시 정보 제공 기준이 법령에 의해 표준화된다. 발행기업 정보와 주주명부 관리, 가격 공시 등 투명성 의무도 강화된다.이밖에 투자자 자산 분리 관리와 예치금 보호, 매매 이력 관리 등이 의무화된다. 따라서 두나무도 투자중개업 인가를 받기 위해선 규제 리스크를 분산해야 한다. 업계 관계자는 “두나무는 장외거래 시장을 별도로 키우겠다는 판단으로 물적 분할을 선택한 것으로 보인다”며 “금융위가 요건을 강화하면서 규제 대응 차원에서 독립성을 강조할 필요가 있었을 것”이라고 말했다.두나무 관계자는 \"국내 비상장 주식 시장의 대표 플랫폼으로서 시장의 건전한 발전을 위해 노력해왔던 것처럼 비상장 시장의 제도권 진입에 적극 협력하고, 새로운 변화와 성장에 함께하겠다\"며 \"향후 당국 지침에 따라 투자 중개업 라이센스 취득을 위해 필요한 절차를 밟아 나갈 예정\"이라고 밝혔다.◆오경석 신임 대표 선임···‘글로벌 경쟁력 강화’ 포부주총에서 경영진도 교체됐다. 두나무는 오경석 신임 대표이사를 공식 선임했다. 오경석 대표는 고려대학교 경영학과를 졸업하고 2001년 공인회계사 시험에 합격해 삼일회계법인에서 근무했다. 이후 사법연수원을 수료하고 수원지방법원 판사, 대법원 재판연구관, 김앤장법률사무소 변호사 등 법조 경력을 거쳤다.2016년 의류업체 팬코에 합류해 대표이사로 선임됐으며, 무신사 기타비상무이사 등을 역임했다. 오경석 대표는 인사말에서 “급변하는 디지털 금융 환경 속에서 두나무가 더욱 신뢰받는 글로벌 기업으로 자리매김할 수 있도록 안정성과 혁신을 균형 있게 추진해 나가겠다”는 포부를 밝혔다.이어 “업비트가 국내 거래소 1위에 머무르지 않고 글로벌 시장에서 기술과 신뢰를 인정받고 있다”며 “AI 기반 혁신과 데이터 역량을 결합해 업비트를 지능형 디지털 자산 플랫폼으로 진화시키겠다”고 덧붙였다. 한편 이석우 전 대표는 두나무의 경영 고문으로 활동하게 된다.오경석 두나무 신임 대표 [사진=두나무]Tag#두나무#업비트#비상장저작권자 © 팍스경제TV 무단전재 및 재배포 금지유수민 기자 ysuminee@aktv.co.kr다른기사 보기",
    "신문사": "기타",
    "길이": 1839
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "오경석, <b>두나무</b> 신임 대표 선임…빗썸, NHN과 제2회 포커 챔피언십 개최...",
    "링크": "http://www.sisaon.co.kr/news/articleView.html?idxno=172631",
    "내용": "두나무, 오경석 두나무 신임 대표 정식 선임빗썸, NHN과 제2회 '빗썸 X 더블에이 포커 챔피언십' 개최코빗, ‘더블업 입금 챌린지’ 이벤트[시사오늘·시사ON·시사온=강주현 기자]오경석 신임 두나무 대표. ⓒ두나무두나무, 오경석 두나무 신임 대표 정식 선임블록체인 및 핀테크 업체 두나무가 이날 임시주주총회를 개최해 오경석 신임 대표를 선임했다고 27일 밝혔다.오 대표는 인사말을 통해 \"고객을 중심으로 본질에 집중하며 기술과 보안의 강력한 우위를 위한 과감한 투자, 지속적인 서비스 혁신과 글로벌 확장을 통해 업비트의 다음 도약을 이끌어 나가겠다\"는 포부를 밝혔다.두나무의 대표 서비스인 가상자산 거래소 업비트는 단순히 국내 거래소 1위에 머무르지 않고 2024년 거래대금 기준 미국 최대 거래소 보다 앞선 성과를 달성했다.또한 포브스가 2025년에 발표한 ‘가장 신뢰할 수 있는 가상자산 거래소’ 평가에서 업비트는 국내 1위, 글로벌 7위를 차지했다. 글로벌 디지털 자산 데이터 전문기관 카이코의 2024년 4분기 평가에서도 국내 1위, 글로벌 5위를 기록했다.오 대표는 \"최근 몇 년간 인공지능 기술, 그 중에서도 생성형 AI의 급격한 발전은 디지털 자산 시장의 패러다임을 빠르게 바꾸고 있다\"며 \"이러한 기술 변화를 위협이 아닌 기회로 받아들이고, AI 기반 기술과 데이터 역량을 강화해 플랫폼의 경쟁력을 한층 더 고도화해 나갈 계획\"이라고 말했다.그는 \"아울러 투명한 운영과 ESG 가치 실천을 바탕으로 건전한 시장 환경 조성과 사회적 책임 이행에도 앞장서며, 두나무를 대한민국을 대표하는 혁신 기업으로 성장시켜 글로벌 무대에서 당당히 경쟁할 수 있도록 만들어 나가겠다\"고 덧붙였다.오 대표는 고려대학교 경영학과를 졸업하고, 2001년 공인회계사 시험에 합격해 삼일회계법인에서 근무했다. 이후 2008년 사법연수원을 수료한 뒤 수원지방법원 판사, 대법원 재판연구관, 김앤장법률사무소 등의 법조 경력을 거쳤다.2016년 의류 업체인 주식회사 팬코에 합류한 뒤 2018년 대표이사에 선임, 본격적인 전문 경영인의 길을 걸어왔으며 무신사 기타비상무이사도 맡고 있다.한편, 이날 두나무는 임시주주총회를 개최해 분할계획서 승인 안건도 의결했다. 두나무는 비상장주식 거래 플랫폼이 제도화 됨에 따라 자회사인 증권플러스 비상장 물적분할을 추진하고 있다.제2회 빗썸·더블에이 포커 챔피언십 홍보 이미지. ⓒ빗썸빗썸, NHN과 제2회 '빗썸 X 더블에이 포커 챔피언십' 개최빗썸이 NHN과 온오프라인 포커 대회 '빗썸 X 한게임 더블에이 포커 챔피언십'을 개최한다고 27일 밝혔다.지난해에 이어 두 번째 열리는 대회로, 총 상금은 약 4억 원 규모다.이번 대회는 지난해와 동일하게 온라인 예선인 ‘새틀라이트(Satellite) 토너먼트’를 통해 오프라인 본선 진출자를 가리고, 본선에서 우수한 성적을 거둔 참가자들이 결선에 진출해 승부를 겨루는 방식으로 진행된다.대회 참가를 위해선 6월 27일부터 8월 5일까지 40일 간 ‘한게임 더블에이 포커’에서 새틀라이트 토너먼트 경기를 치뤄야 한다. 참가자들은 매일 19시 30분과 22시, 하루 두 차례 열리는 온라인 경기를 통해 총 2000장의 본선 진출권을 두고 실력을 겨룬다.빗썸은 생애 최초 빗썸 가입 회원에게 더블에이 포커 새틀라이트 토너먼트에 참여할 수 있는 '참가권'을 지원한다. 참가권을 받으려면 빗썸 앱에 이벤트 코드 'GAME-AA'를 입력하고, 문자로 수신한 게임 쿠폰을 더블에이 포커에 입력하면 된다.해당 절차를 완료한 빗썸 신규 회원에게는 추가로 4만 원 상당의 빗썸 포인트가 제공되며, 빗썸 웰컴 미션을 수행 시 최대 2만 원의 보상도 함께 받을 수 있다. 또한 선착순 6010명에게는 벅스 6개월 음악 이용권도 제공한다.아울러 빗썸 신규 회원을 위해 50판을 플레이하면 최대 1만 원 상당의 빗썸 포인트가 추가로 제공되는 판수 이벤트도 진행된다.단 이번 이벤트 혜택은 6월 27일 이후 빗썸에 가입한 신규 회원에 한하며, 고객확인(KYC) 및 KB국민은행 계좌 연동을 완료해야 수령할 수 있다.본선 경기는 오는 8월 8일부터 9일까지 광명 아이벡스(IVEX) 스튜디오에서 열리며, 이틀간의 경기를 통해 결선 진출자가 결정된다. 이들은 10일 진행되는 결선 경기에서 최종 우승자를 가리게 되며, 우승자에게는 트로피와 함께 상금이 수여될 예정이다.결선 경기가 열리는 8월 10일에는 본선에서 탈락한 참가자들을 위한 특별 사이드 이벤트가 열린다. 상대를 탈락시킬 때마다 상금 일부를 획득할 수 있는 바운티 토너먼트가 총 상금 7천만 원 규모로 열리며, 정해진 인원이 모이면 즉시 시작되는 멀티 싯앤고(Multi Sit&Go) 방식의 미니 토너먼트와 이벤트 부스 등 다채로운 현장 프로그램이 함께 진행될 예정이다.빗썸 관계자는 \"NHN과의 협업으로 지난해에 이어 다시 한번 가상자산과 게임의 결합이라는 차별화된 고객 경험을 제공할 수 있게 됐다\"며 \"앞으로도 다양한 파트너십을 통해 가상자산에 대한 접근성을 높여갈 수 있도록 노력하겠다\"고 말했다.더블업 입금 챌린지 이벤트 홍보 이미지. ⓒ코빗코빗, ‘더블업 입금 챌린지’ 이벤트국내 가상자산 거래소 코빗(대표 오세진)이 ‘더블업 입금 챌린지’ 이벤트를 진행한다고 27일 밝혔다.이번 이벤트는 오는 6월 30일 오전 11시부터 7월 13일 자정까지 진행되며, 코빗 회원이라면 누구나 참여할 수 있다.이벤트 기간 동안 가상자산 순입금량 상위 100명 회원에게 총 400만 원 상당의 솔라나(SOL)를 지급하는 ‘입금왕 TOP 100’ 이벤트를 진행한다.또한 이벤트 기간 내 5만 원 상당 이상의 가상자산을 순입금한 모든 회원 대상으로 200만 원 상당 솔라나(SOL)를 나누어 지급하는 순입금 N빵 이벤트도 함께 진행한다.이정우 코빗 CTO 겸 CPO는 \"많은 고객들이 혜택을 받을 수 있도록 이번 이벤트를 기획했다\"며, \"앞으로도 다양한 서비스와 혜택을 제공할 수 있도록 지속적으로 노력하겠다\"고 전했다.이벤트에 대한 자세한 내용은 코빗 공지사항을 통해 확인 가능하다.타운스 프로토콜 홍보 이미지. ⓒ타운스 프로토콜타운스 프로토콜, 코인베이스·에코로부터 330만 달러 투자 유치웹3 커뮤니케이션 플랫폼 타운스 프로토콜(Towns Protocol)이 330만 달러(약 44억7843만 원) 규모의 투자를 유치했다고 27일 밝혔다.이번 투자는 미국 벤처캐피털(VC) 코인베이스 벤처스(Coinbase Ventures)와 웹3 커뮤니티 펀딩 플랫폼 에코(Echo)가 공동 주도했으며, 전략적 투자자와 엔젤 투자자들도 참여했다. 라운드는 자체 토큰을 활용한 세일(토큰 사전 판매) 형식으로 진행됐다.타운스는 커뮤니티 운영자가 채널 규칙과 수익 모델까지 설계할 수 있도록 만든 웹3 커뮤니케이션 플랫폼이다. NFT(대체불가능토큰)나 토큰을 활용해 멤버십과 채널 접근 권한을 설정할 수 있으며, 온체인 거버넌스를 통해 커뮤니티 운영 방식도 자유롭게 구성할 수 있다.타운스는 지난 4월, a16z 크립토(a16z crypto)가 주도하고 코인베이스 벤처스와 벤치마크(Benchmark)가 참여한 1000만달러(약 135억7100만원) 규모의 시리즈 B 투자를 유치한 바 있다.벤 루빈(Ben Rubin) 타운스 공동창립자 겸 최고경영자(CEO)는 “이번 투자는 온체인 커뮤니케이션이라는 새로운 영역에 대한 시장의 확신을 보여주는 지표”라며 “타운스는 커뮤니티가 진정으로 소유하고 운영할 수 있는 공간을 만들고 있으며, 이는 웹3 커뮤니케이션 인프라의 새로운 기준이 될 것”이라고 말했다.한편, 타운스는 현재 코인베이스가 만든 이더리움 레이어2 베이스에서 개발되고 있으며, 향후 웹3 기반의 협업 및 커뮤니케이션 솔루션을 강화할 계획이다.Tag#오경석#두나무#신임#대표#선출#빗썸#NHN#포커#게임#개최#코빗#더블업#입금#이벤트#코인베이스#a16z#투자#유치저작권자 © 시사오늘(시사ON) 무단전재 및 재배포 금지강주현기자sisaon@sisaon.co.kr이 기자의 다른기사 보기담당업무 : 경제부 기자입니다. (증권·자산운용·가상자산 담당)좌우명 : 진정한 용기는 두려움을 모르는 게 아니라 알면서 더 중요한 결단을 내리는 것이다.",
    "신문사": "기타",
    "길이": 3991
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "[이슈] '토큰증권 제도화' 증권사들 STO 시장 선점에 박차...&quot;기대감에 관...",
    "링크": "http://www.paxetv.com/news/articleView.html?idxno=237273",
    "내용": "- 정부의 STO 제도화 움직임…\"증권사도 시장 선점 나선다\"- STO 플랫폼 관련주 들썩…\"기대감으로 급등, 투자 주의\"정부의 토큰증권발행(STO) 제도화 추진에 맞춰 증권사들도 시장을 선점하기 위해 분주히 움직이고 있다. 일부 증권사들이 관련 조직을 꾸리고, 시스템 개발도 본격 추진 중이다. STO 플랫폼 관련주들도 들썩이고 있다. 단, 기대감만으로 주가가 급등하는 경우가 많아 투자에 신중해야 한다.◆ 정부의 STO 제도화 움직임…\"증권사도 시장 선점 나선다\"27일 금융투자업계에 따르면 금융위원회는 지난달 입법예고했던 자본시장법 시행령 개정안을 오는 9월 말 시행을 목표로 제도화 추진에 나섰다. 개정안은 비상장주식 유통플랫폼, 조각투자 유통플랫폼 등을 공식적으로 제도화하는 내용을 담고 있다. 사실상 STO를 제도화한다는 의미로 해석된다.국회도 7~8월 임시국회에서 STO 관련 법안을 병합 심사한 뒤 본회의 상정을 목표로 논의할 방침이다. STO는 실물자산이나 금융자산을 블록체인 기반의 디지털 토큰 형태로 발행하는 것으로, 기존 가상자산과 달리 실물 기반의 '안전한 디지털 혁신'으로 평가된다.이같은 정치권 움직임에 맞처 증권사도 STO 관련 시스템·플랫폼 등을 구축하고 있다. 신한투자증권은 조각투자 관련 정보와 기능을 통합한 '조각투자' 메뉴를 모바일트레이딩시스템(MTS)에 선보였다. 신한투자증권은 향후 STO 제도 정비와 시장 확대 흐름에 맞춰 조각투자 관련 기능을 지속 강화할 계획이다.삼성증권은 가상자산TF에서 다양한 사례를 확인하고 활용방안을 연구하고 있다. 하나증권은 STO 시장 선점을 위해 STO 전담 조직을 꾸렸다. 하나증권 관계자는 \"예탁결제원 테스트베드 참여까지 잘 마무리하여 신뢰성 있는 인프라를 완비했다\"며 \"제도화 시점에 맞춰 매력적인 상품을 준비하겠다\"고 전했다.◆ STO 플랫폼 관련주 들썩…\"기대감으로 급등, 투자 주의\"STO 플랫폼 관련주들도 들썩이고 있다. 갤럭시아머니트리와 갤럭시아에스엠은 실물자산(항공기 엔진 등) 기반 STO 추진과 플랫폼을 주도하고 있다. 갤럭시아머니트리는 3월 말 6650원이었지만 3개월 만에 무려 140% 가까이 상승했다. 갤럭시아에스엠도 4월 초에 비해 현재 50% 넘게 올랐다.케이옥션은 자회사 투게더아트를 통해 STO 사업을 하고 있으며, 한국예탁결제원의 토큰증권 법제화에 대비해 테스트베드 플랫폼을 오픈하기로 했다. 이 소식이 전해지면서 회사 주가는 3월 말에 비해 3개월 사이 약 80% 올랐다. 우리기술투자와 코리아에셋투자증권도 STO 플랫폼 관련주로 꼽힌다.코리아에셋투자증권은 과거 블록체인 기술을 보유한 코드박스와 협력 관계를 맺은 바 있다. 이 회사 주가는 4월 초에 비해 약 50% 넘게 올랐다. 우리기술투자는 STO 플랫폼 연관 기업 람다256 지분을 보유하고 있으며, 두나무 자회사다. 이 회사 주가도 4월에 비해 90%넘게 오른 상태다.다만, STO 관련주 투자에 신중해야 한다. 임민호 신영증권 연구위원은 \"가상자산 정책의 테마주가 아직은 기대감으로만 오르는 모습이었다\"고 말했다. 이어 \"정책이 구체화되지 않으면 다시 조정을 받을 수밖에 없다\"며 \"정책이 어떻게 구체화될지 알 수 없으므로, 앞으로 기대감만으로 상승하긴 쉽지 않다\"고 조언했다.Tag#토큰증권#STO#갤럭시아머니트리#갤럭시아에스엠#케이옥션#우리기술투자#코리아에셋투자증권#증권사저작권자 © 팍스경제TV 무단전재 및 재배포 금지이재인 기자 janelee@aktv.co.kr다른기사 보기",
    "신문사": "기타",
    "길이": 1710
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "<b>두나무</b> 오경석號, 실적 개선·제도권 연착륙 과제 안아",
    "링크": "https://www.pointdaily.co.kr/news/articleView.html?idxno=255125",
    "내용": "수익다각화 필요…'법무통' 경력 활용 제도권 편입 대응 기대업비트 사옥과 오경석 두나무 대표이사. 사진=두나무[포인트데일리 방영석 기자] 두나무의 새로운 대표이사로 선임된 오경석 대표가 가상자산 업황 개선을 타고 지속적인 실적 개선을 이뤄내야하는 과제를 안았다.27일 금융투자업계에 따르면 두나무는 이날 임시주주총회와 이사회 승인을 거쳐 이석우 대표 후임으로 오경석 대표를 선임했다.오 신임 대표는 오는 7월 1일 공식 취임할 예정이다. 이로써 두나무는 지난 2017년 이후 8년만의 수장교체가 이뤄졌다.오 대표는 가상자산 시장 1위사인 두나무를 맡아 실적 개선을 이끌고 가상자산 산업의 제도권 편입에 대응하는 한편, 거래수수료에 치중된 수익원을 다각화 해야 하는 과제를 안았다.취임 직후 상황은 나쁘지 않다. 두나무의 지난해 매출은 1조7316억원으로 1년 전(1조154억원)보다 약 70% 증가했다.같은 기간 영업이익은 1조1863억원으로 1년 전(6409억원)보다 85.1% 급증했다. 두나무는 최초로 영업이익 1조원 돌파에 성공한 상태로 이 같은 호실적 유지가 중요한 시점을 맞이했다.이재명 정부 출범 이후 경기회복 기대감이 커지면서 투자심리가 살아난 만큼 향후 전망도 밝다.오 대표는 올해 가상자산 투자심리가 강세를 나타내고 있는 상황에서 경쟁사와의 플랫폼 기술력 격차를 확대해 실적 개선세를 유지할 것으로 전망된다.실제로 오 대표는 이날 취임사를 통해 \"기술과 보안의 우위를 위해 과감한 투자를 이어가고 인공지능(AI) 기술을 활용한 서비스 혁신을 통해 업비트의 다음 도약을 이끌겠다\"고 강조했다.신기술을 활용한 데이터 역량을 강화로 업비트를 지능형 디지털 자산 플랫폼으로 진화시키겠다는 청사진을 내놨다.이와 함께 법인 가상자산 투자 허용으로 새로운 수익원이 된 법인고객 또한 적극적으로 공략해 수익다각화에 나설 것으로 예상된다.생성형 AI의 발전이 고객 응대, 이상 거래 탐지, 개인화 자산관리 등 핵심 기능의 혁신을 요구하고 있는 만큼 플랫폼 기술력 개선을 통해 업비트를 다양한 가상자산 투자처로 육성하겠다는 전략으로 풀이된다.아울러 오 대표는 환경·사회·지배구조(ESG) 가치 실천을 통해 건전한 시장 환경을 조성하고 사회적 책임을 다하며 두나무를 대한민국을 대표하는 혁신 기업으로 성장시킬 것임을 다짐했다.오 대표는 가상자산 2단계 법안 마련에 착수하는 등 가상자산시장이 제도권에 편입되는 과정에서도 법률 전문가의 경력을 살려 대응하는 역할을 담당할 것으로 기대된다.오 대표는 삼일회계법인, 수원지방법원, 대법원, 김앤장 법률사무소 등을 거친 가상자산업계의 대표적인 '법무통'으로 꼽힌다.오 대표는 \"디지털 자산 시장 제도화가 본격적으로 진행되는 역사적 전환기에 두나무의 대표직을 맡게 돼 막중한 책임을 느끼고 있다\"며 \"투명한 운영을 바탕으로 글로벌 무대에서 당당히 경쟁할 수 있는 두나무를 만들어 나가겠다\"고 밝혔다.그는 \"변화의 시기에서 업비트는 기술력과 신뢰를 바탕으로 글로벌 시장에서 정면 승부하는 디지털 자산 플랫폼으로 자리잡았다\"며 \"두나무는 이런 기술 변화를 위협이 아닌 기회로 받아들이고 AI 기반 기술과 데이터 역량을 강화해 플랫폼 경쟁력을 한층 더 고도화할 것\"이라고 덧붙였다.키워드#두나무#업비트#오경석#대표이사#과제#호실적#실적개선#수익다각화#제도권#편입#법무통#기술력#AI#초격차방영석 기자qkddudtjr12@pointdaily.co.kr다른기사 보기저작권자 © 포인트데일리 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1704
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "오경석 <b>두나무</b> 신임 대표 &quot;업비트, 지능형 디지털자산 플랫폼으로&quot;",
    "링크": "https://www.kfenews.co.kr/news/articleView.html?idxno=640358",
    "내용": "김성훈 기자kimcastle@kfenews.co.kr다른기사 보기핀테크기자명김성훈 기자입력 2025.06.27 16:56댓글 0오경석 두나무 신임 대표. 사진=연합뉴스한국금융경제신문=김성훈 기자 | 오경석 두나무 신임 대표가 과감한 투자와 서비스 혁신으로 업비트의 도약을 이끌어가겠다는 포부를 보였다.두나무는 임시주주총회를 진행했다고 27일 밝혔다. 오경석 신임 대표는 임시주주총회에서 감사의 인사와 대표로서의 포부를 밝혔다.오경석 대표는 디지털 자산 시장의 제도화가 본격적으로 진행되는 역사적 전환기에 대표직을 맡게 돼 막중한 책임을 느끼고 있다는 말로 인사말을 시작했다.오경석 대표는 “업비트는 2024년 거래대금 기준 미국 최대 거래소보다 앞선 성과를 달성했다”며 “이는 대한민국 디지털 자산 플랫폼이 글로벌 무대에서 기술력과 신뢰로 경쟁하고 있다는 명확한 증거이며 우리가 업비트를 더욱 키워야하는 이유를 분명하게 보여주는 성과이기도 하다”고 말했다.이어 “기술과 보안의 강력한 우위를 위한 과감한 투자, 지속적인 서비스 혁신과 글로벌 확장을 통해 업비트의 다음 도약을 이끌어 나가겠다”며 “기술 변화를 위협이 아닌 기회로 받아들이고 AI 기반 기술과 데이터 역량을 강화해 경쟁력을 한층 더 고도화해 나가겠다. 업비트가 지능형 디지털 자산 플랫폼으로 진화할 수 있도록 기술적 토대를 착실히 구축하겠다”고 전했다.페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기닫기저작권자 © 한국금융경제신문 무단전재 및 재배포 금지개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 1048
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "오경석 <b>두나무</b> 신임 대표, &quot;대한민국 대표 혁신 기업 만든다&quot;",
    "링크": "http://www.bizwnews.com/news/articleView.html?idxno=106164",
    "내용": "오경석 두나무 신임 대표. 사진=두나무[비즈월드] 블록체인 및 핀테크 전문기업 두나무의 오경석 신임 대표가 두나무를 대한민국을 대표하는 혁신 기업으로 성장시키겠다는 포부를 천명했다.관련 업계에 따르면 오 대표는 27일 열린 두나무 임시주주총회에서 인사말을 전했다.오 대표는 먼저 \"그동안 두나무의 성장을 이끌어 주신 이석우 대표님께 깊이 감사드린다 저는 지금 디지털 자산 시장의 제도화가 본격적으로 진행되는 역사적 전환기에 두나무의 대표직을 맡게 돼 막중한 책임을 느끼고 있다\"고 운을 뗐다.이어 \"변화의 시기 업비트는 단순히 국내 거래소 1위에 머무르지 않고 기술력과 신뢰를 바탕으로 글로벌 시장에서 정면 승부하는 대한민국 대표 디지털 자산 플랫폼으로 자리잡고 있다\"고 덧붙였다.또 오 대표는 \"업비트는 2024년 거래대금 기준 미국 최대 거래소 보다 앞선 성과를 달성했다. 이는 대한민국 디지털 자산 플랫폼이 글로벌 무대에서 기술력과 신뢰로 경쟁하고 있다는 명확한 증거며 우리가 업비트를 더욱 키워야 하는 이유를 분명하게 보여주는 성과이기도 하다\"고 말했다그는 특히 \"두나무의 새로운 대표로서 고객을 중심으로 본질에 집중하며 기술과 보안의 강력한 우위를 위한 과감한 투자, 지속적인 서비스 혁신과 글로벌 확장을 통해 업비트의 다음 도약을 이끌어 나가겠다\"고 강조했다.아울러 오 대표는 \"두나무는 기술 변화를 위협이 아닌 기회로 받아들이고 AI 기반 기술과 데이터 역량을 강화해 플랫폼의 경쟁력을 한층 더 고도화해 나갈 계획\"이라며 \"궁극적으로는 업비트가 지능형 디지털 자산 플랫폼으로 진화할 수 있도록 기술적 토대를 착실히 구축하겠다\"고 피력했다.마지막으로 그는 \"투명한 운영과 ESG 가치 실천을 바탕으로 건전한 시장 환경 조성과 사회적 책임 이행에도 앞장서며 두나무를 대한민국을 대표하는 혁신 기업으로 성장시켜 글로벌 무대에서 당당히 경쟁할 수 있도록 만들어 나가겠다\"고 말을 마쳤다.[비즈월드=황재용 기자 / hsoul38@bizwnews.com]관련기사[HOT 마켓 트렌드] “간편하게 여름을 이기는 법!…가전도 ‘편리미엄’이 뜬다!”“풍성한 여행 혜택이 쏟아진다”…KB국민카드, KB Pay 해외 이용객 대상 이벤트 마련신한카드, ‘신한 SOL페이 디스커버’ 개편 기념 이벤트 마련[인사] 현대해상GS건설 ‘아산탕정자이 센트럴시티’ 견본주택 27일 오픈키워드#비즈월드#오경석#두나무#신임#대표#대한민국#혁신#기업#만든다황재용 기자hsoul38@bizwnews.com다른기사 보기저작권자 © 비즈월드 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1251
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "[CEO 직썰] 오경석 <b>두나무</b> 대표 &quot;업비트 디지털 자산 플랫폼 진화 토대 ...",
    "링크": "https://www.ziksir.com/news/articleView.html?idxno=95333",
    "내용": "현재위치CEO 직썰",
    "신문사": "기타",
    "길이": 10
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "<b>두나무</b>, 오경석 신임 대표 체제 출범… 법률·재무·경영 융합형 인사",
    "링크": "https://www.seoultimes.news/news/article.html?no=2000074948",
    "내용": "[서울타임즈뉴스 = 최남주 기자] 두나무가 오경석 신임 대표 체제아래 ‘지능형 디지털 자산 플랫폼’으로의 진화를 선언했다. 오 신임 대표는 기술력, 신뢰, 보안 역량을 무기로 업비트를 글로벌 시장에서 당당히 경쟁하는 한국 대표 플랫폼으로 키우겠다는 포부를 밝혔다.오경석 신임 대표는 27일 임시 주주총회에서 공식 선임됐다. 오 신임 대표는 오는 7월 1일부터 본격적인 경영에 나선다. 고려대 경영학과와 UCLA 로스쿨을 거친 그는 대법원 재판연구관, 김앤장 변호사, 무신사 이사, 팬코 대표 등을 역임한 법률·재무·경영 융합형 인사다.오 신임 대표는 “2024년 기준 업비트는 거래대금에서 미국 최대 거래소를 넘어섰다”며, “이는 기술과 신뢰로 승부하는 국내 디지털 자산 플랫폼의 가능성을 보여주는 결과”라고 강조했다. 실제로 업비트는 포브스의 2025년 ‘가장 신뢰할 수 있는 거래소’ 평가에서 글로벌 7위, 국내 1위를 기록했으며, 카이코의 보고서에서도 글로벌 5위에 올랐다.오 신임 대표는 이러한 성과를 기반으로 업비트를 인공지능(AI) 기반의 지능형 플랫폼으로 고도화하겠다는 청사진을 제시했다. 그는 “생성형 AI는 고객 응대, 이상 거래 탐지, 개인화 자산 관리 등 거래소 핵심 기능을 혁신할 수 있는 열쇠”라며, AI 및 데이터 기술 내재화와 함께 보안·인프라에 대한 선제적 투자도 예고했다.또 단기적 기술 혁신을 넘어, ESG 기반의 투명한 운영과 책임 있는 기업 경영을 통해 지속 가능한 혁신 기업으로 도약하겠다는 중장기 전략도 밝혔다. 오 신임 대표는 “사회적 책임을 다하고, 글로벌 시장에서 자랑스러운 혁신 기업으로 인정받는 두나무를 만들겠다”고 말했다.",
    "신문사": "기타",
    "길이": 824
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "[크립토퀵서치] ‘가상자산’을 ‘디지털자산’이라고 하는 이유는?",
    "링크": "https://it.donga.com/107165/",
    "내용": "[크립토퀵서치] ‘가상자산’을 ‘디지털자산’이라고 하는 이유는?#DAXA#FATF#가상자산#가상자산이용자보호법#가상화폐#김재진#디지털자산#디지털자산기본법안#디지털자산혁신법안#암호화폐#크립토퀵서치#특금법한만혁mh@itdonga.com2025.06.27.[IT동아 한만혁 기자] 가상자산은 디지털자산, 디지털화폐, 암호화폐, 암호자산, 암호화폐, 크립토, 코인, 토큰 등 다양한 이름으로 불립니다. 우리나라의 경우 과거에는 코인, 암호화폐라는 용어를 많이 사용했습니다. 하지만 2021년 3월 시행된 ‘특정 금융거래정보의 보고 및 이용 등에 관한 법률(특금법)’ 개정안에서 가상자산이라는 용어를 공식적으로 사용하기 시작했죠. 그런데 최근 디지털자산이라는 용어가 자주 나옵니다. 그 이유는 무엇일까요?출처=셔터스톡가상자산은 블록체인 기반의 암호화 기술을 적용한 것으로, 경제적 가치를 지니지만 실물 없이 온라인상에서만 사용할 수 있는 자산을 말합니다. 가상자산은 용도에 따라 투자, 지급, 결제, 의사결정 등 다양한 기능을 수행합니다. 그리고 초기에는 명확한 규제나 국제적인 표준이 없었습니다. 그러다 보니 국가, 기관, 기업은 정부 규제 방향이나 기능, 용도에 따라 그에 맞는 용어를 사용했습니다. 이것이 가상자산이 다양한 이름을 갖게 된 배경입니다.가상자산, 가상화폐는 경제적 가치를 지니지만 실체가 없다는 의미를 담은 용어이고 디지털화폐, 디지털자산은 디지털 형태의 자산을 통틀어 이르는 말입니다. 블록체인 기반의 암호화 기술을 강조하는 경우 암호화폐, 암호자산이라고 불렀고, 결제나 교환 수단으로 활용되는 기능에 초점을 두는 경우 코인, 토큰이라는 명칭을 사용했습니다. 외국에서 많이 사용하는 크립토커런시(Cryptocurrency)를 줄여 크립토(crypto)라고 부르기도 했죠.우리나라의 경우 정부가 공식적으로 사용하는 용어는 가상자산입니다. 특금법 개정안에서 가상자산을 법적용어로 명시하고 ‘경제적 가치를 지닌 것으로 전자적으로 거래 또는 이전될 수 있는 전자적 증표’라고 정의했습니다. 지난해 시행한 ‘가상자산 이용자 보호 등에 관한 법률(가상자산이용자보호법)’에서도 가상자산이라는 용어를 사용했습니다.이는 국제자금세탁방지기구(FATF)의 권고안에 따른 것입니다. FATF는 자금 세탁 및 테러 자금 조달 방지를 위한 국제기구로, 가상자산을 버추얼 에셋(Virtual Asset)이라고 명시했습니다. 버추얼 에셋을 직역한 것이 바로 가상자산입니다. 김재진 디지털자산거래소 공동협의체(DAXA) 상임부회장은 “특금법은 자금세탁방지에 관한 법률이므로 FATF 규정집의 용어를 직역해 법제화했다”라고 설명합니다.우리나라는 FATF 권고안에 따라 가상자산을 법적용어로 사용한다 / 출처=금융위원회그런데 최근 가상자산 대신 디지털자산이라는 용어를 사용하는 사례가 늘고 있습니다. 민병덕 더불어민주당 의원은 지난 6월 10일 발의한 디지털자산기본법안에서 가상자산을 디지털자산이라고 표기했습니다. 강준현 더불어민주당 의원이 발의 준비 중인 ‘디지털자산 시장의 혁신과 성장에 관한 법안(디지털자산 혁신 법안)’에서도 마찬가지입니다. 한국은행 등 금융권에서도 디지털자산이라는 용어를 주로 사용합니다.가상자산을 디지털자산으로 대체하려는 이유는 가상자산이라는 용어가 부정적인 이미지를 담고 있기 때문입니다. 가상이라는 단어는 실체가 없다는 부정적 의미를 내포하고 있으며 경제적, 기술적 가치를 제대로 반영하지 못한다는 것이죠. 이에 기술 중립적이고 미래 지향적인 이미지를 담고 있는 디지털자산이라는 용어가 적합하다는 것이 업계의 주장입니다. 민병덕 의원은 “가상자산은 부정적인 인식을 담고 있다”라며 “실물자산과 연결되는 실체 있는 자산이라는 점에서 디지털자산이라는 용어가 적합하다”라고 말했습니다.또 하나의 이유는 디지털자산이 가상자산보다 포괄적인 개념이기 때문입니다. 디지털자산은 가상자산뿐 아니라 대체불가토큰(NFT), 중앙은행 디지털화폐(CBDC), 토큰증권(STO) 등 디지털 형태의 다양한 자산을 포함합니다. 블록체인 기술 발전과 함께 향후 등장할 새로운 형태의 자산도 아우를 수 있죠.김재진 부회장은 “가상자산 용어는 경제적 가치를 지니는 자산의 본질을 제대로 반영하지 못한다”라며 “디지털자산은 블록체인 기술뿐 아니라 그 위에 형성된 다양한 형태의 자산을 포괄하는 넓은 개념으로 앞으로 등장하게 될 새로운 형태의 디지털 가치 저장 수단까지 아우를 수 있다”라고 설명했습니다.가상자산 업계에서는 이미 디지털자산을 공식 용어로 사용하는 곳이 있습니다. 가상자산거래소 업비트를 운영하는 두나무, DAXA, 가상자산 업계에서 유일하게 금융위원회의 인가를 받은 재단법인 디지털자산보호재단은 설립 초기부터 디지털자산이라는 용어를 사용했습니다. 두나무 관계자는 “거래 자산의 유형을 고객에게 명확히 전달하고, 디지털자산을 법적인 자산으로 인정하는 국제적 추세를 반영하기 위해 디지털자산을 공식 용어로 사용한다”라고 설명했습니다.가상자산 대신 디지털자산 용어를 사용하는 사례가 늘고 있다 / 출처=엔바토엘리먼트지금까지 가상자산을 디지털자산이라고 부르는 이유에 대해 살펴봤습니다. 정리하자면 제한적이고 부정적인 이미지가 담긴 가상자산 대신 기술 중립적이고 미래지향적이며 보다 광범위한 개념을 포괄하는 디지털자산으로 부르자는 것입니다.물론 여전히 우리나라의 법적용어는 가상자산입니다. 하지만 가상자산 업계나 정치권, 금융권에서는 디지털자산이라는 용어를 선호합니다. 현재 발의된 법안에서도 디지털자산이라고 표기합니다. 문제는 이렇게 여러 용어가 혼용되면 시장과 이용자의 혼란을 초래할 수 있다는 것입니다. 실효성과 시장 목소리에 부합하는 명확한 개념 정립과 법적정의가 조속히 마련되어야 할 것입니다.IT동아 한만혁 기자 (mh@itdonga.com)#DAXA#FATF#가상자산#가상자산이용자보호법#가상화폐#김재진#디지털자산#디지털자산기본법안#디지털자산혁신법안#암호화폐#크립토퀵서치#특금법",
    "신문사": "기타",
    "길이": 2895
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "<b>두나무</b> 오경석 &quot;업비트, AI 기반 지능형 디지털자산 플랫폼으로 진화&quot;",
    "링크": "http://www.4th.kr/news/articleView.html?idxno=2089160",
    "내용": "\"AI 기반 기술·데이터 역량 강화..플랫폼 경쟁력 고도화\"오경석 두나무 신임 대표 내정자./사진=두나무[포쓰저널=김지훈 기자] 오경석 두나무 신임 대표가 \"업비트가 지능형 디지털 자산 플랫폼으로 진화할 수 있도록 기술적 토대를 착실히 구축하겠다\"고 밝혔다.오 신임 대표는 27일 오전 두나무 임시주주총회에서 인사말을 통해 “디지털 자산 시장의 제도화가 본격적으로 진행되는 역사적 전환기에 두나무의 대표직을 맡게 되어 막중한 책임을 느끼고 있다”며 이같이 말했다.오 신임 대표는 “두나무의 새로운 대표로서 고객을 중심으로 본질에 집중하며 기술과 보안의 강력한 우위를 위한 과감한 투자, 지속적인 서비스 혁신과 글로벌 확장을 통해 업비트의 다음 도약을 이끌어 나가겠다”고 강조했다.그는 “특히 최근 몇 년간 인공지능 기술, 그 중에서도 생성형 AI(인공지능)의 급격한 발전은 디지털 자산시장의 패러다임을 빠르게 바꾸고 있다”며 “이는 고객 응대 자동화, 이상 거래 탐지, 개인화된 자산관리 서비스 등 디지털 자산 플랫폼의 핵심 기능에 근본적인 혁신을 요구하고 있다”고 전했다.그러면서 “두나무는 이러한 기술 변화를 위협이 아닌 기회로 받아들이고, AI 기반 기술과 데이터 역량을 강화해 플랫폼의 경쟁력을 한층 더 고도화해 나갈 계획”이라고 강조했다.또 “투명한 운영과 ESG(환경·사회·지배구조) 가치 실천을 바탕으로 건전한 시장 환경 조성과 사회적 책임 이행에도 앞장서며, 두나무를 대한민국을 대표하는 혁신 기업으로 성장시켜 글로벌 무대에서 당당히 경쟁할 수 있도록 만들어 나가겠다”는 포부를 밝혔다.이날 주주총회에서 사내이사 선임 안건이 통과됨에 따라 오 신임 대표는 7월 1일부터 두나무 대표직을 맡게 된다.건강 상의 문제로 대표이사직에서 사임하는 이석우 두나무 전 대표는 퇴임 이후 두나무 경영 고문을 맡아 활동을 이어간다.관련기사두나무, 신임 대표에 오경석 내정..내달 주총서 의결두나무 이석우 대표 사임..후임 오경석 내정설김지훈 기자4th.hun@gmail.com다른기사 보기저작권자 © 포쓰저널 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1025
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "<b>두나무</b> 신임 대표 &quot;업비트, 지능형 디지털자산 플랫폼으로&quot;",
    "링크": "https://n.news.naver.com/mnews/article/001/0015473601?sid=101",
    "내용": "\"AI 기반 기술·데이터 역량 강화해 플랫폼 경쟁력 고도화\"오경석 두나무 신임 대표[연합뉴스 자료사진](서울=연합뉴스) 민선희 기자 = 오경석 두나무 신임 대표는 27일 \"업비트가 지능형 디지털 자산 플랫폼으로 진화할 수 있도록 기술적 토대를 착실히 구축하겠다\"고 밝혔다.오 신임 대표는 이날 오전 두나무 임시주주총회에서 사내이사 선임안건이 통과된 이후 인사말을 통해 이같이 밝혔다.오 신임 대표는 \"디지털 자산 시장의 제도화가 본격적으로 진행되는 역사적 전환기에 두나무의 대표직을 맡게 돼 막중한 책임감을 느끼고 있다\"고 말했다.그러면서 \"두나무의 새로운 대표로서 고객을 중심으로 본질에 집중하며 기술과 보안의 강력한 우위를 위한 과감한 투자, 지속적인 서비스 혁신과 글로벌 확장을 통해 업비트의 다음 도약을 끌어 나가겠다\"고 말했다.그는 \"특히 최근 몇 년간 인공지능 기술, 그중에서도 생성형 AI의 급격한 발전은 디지털 자산 시장의 패러다임을 빠르게 바꾸고 있다\"며 \"이는 고객 응대 자동화, 이상 거래 탐지, 개인화된 자산관리 서비스 등 디지털 자산 플랫폼의 핵심 기능에 근본적인 혁신을 요구하고 있다\"고 진단했다.그러면서 \"두나무는 이런 기술 변화를 위협이 아닌 기회로 받아들이고, AI 기반 기술과 데이터 역량을 강화해 플랫폼의 경쟁력을 한 층 더 고도화해 나갈 계획\"이라고 강조했다.그는 \"투명한 운영과 ESG 가치 실천을 바탕으로 건전한 시장 환경 조성과 사회적 책임 이행에도 앞장서겠다\"며 \"두나무를 대한민국 대표 혁신기업으로 성장시켜 글로벌 무대에서 당당히 경쟁할 수 있도록 만들어 나가겠다\"는 포부를 밝혔다.이날 주주총회에서 오 신임 대표의 사내이사 선임 안건이 통과되면서, 오 신임 대표는 다음 달 1일부터 두나무 대표직을 맡게 된다.이석우 대표는 퇴임 이후 두나무 경영 고문을 맡아 활동을 이어갈 예정이다.ssun@yna.co.kr",
    "신문사": "기타",
    "길이": 926
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "오경석 <b>두나무</b> 신임대표 &quot;업비트, 지능형 디지털자산 플랫폼으로 진화&quot;",
    "링크": "https://biz.newdaily.co.kr/site/data/html/2025/06/27/2025062700201.html",
    "내용": "\"AI 기반 기술·데이터 역량 강화 … 플랫폼 경쟁력 고도화\"▲ 오경석 두나무 신임 대표이사. ⓒ두나무오경석 두나무 신임 대표는 27일 \"업비트가 지능형 디지털 자산 플랫폼으로 진화할 수 있도록 기술적 토대를 착실히 구축하겠다\"고 밝혔다.오 신임 대표는 이날 오전 두나무 임시주주총회에서 사내이사 선임안건이 통과된 이후 인사말을 통해 이같이 말했다.그는 \"디지털 자산 시장의 제도화가 본격적으로 진행되는 역사적 전환기에 두나무의 대표직을 맡게 돼 막중한 책임감을 느끼고 있다\"고 강조했다.그러면서 \"두나무의 새로운 대표로서 고객을 중심으로 본질에 집중하며 기술과 보안의 강력한 우위를 위한 과감한 투자, 지속적인 서비스 혁신과 글로벌 확장을 통해 업비트의 다음 도약을 끌어 나가겠다\"고 말했다.그는 \"특히 최근 몇 년간 인공지능 기술, 그 중에서도 생성형 AI(인공지능)의 급격한 발전은 디지털 자산 시장의 패러다임을 빠르게 바꾸고 있다\"며 \"이는 고객 응대 자동화, 이상 거래 탐지, 개인화된 자산관리 서비스 등 디지털 자산 플랫폼의 핵심 기능에 근본적인 혁신을 요구하고 있다\"고 진단했다.그러면서 \"두나무는 이런 기술 변화를 위협이 아닌 기회로 받아들이고, AI 기반 기술과 데이터 역량을 강화해 플랫폼의 경쟁력을 한 층 더 고도화해 나갈 계획\"이라고 강조했다.오 신임 대표는 \"투명한 운영과 ESG 가치 실천을 바탕으로 건전한 시장 환경 조성과 사회적 책임 이행에도 앞장서겠다\"며 \"두나무를 대한민국 대표 혁신기업으로 성장시켜 글로벌 무대에서 당당히 경쟁할 수 있도록 만들어 나가겠다\"고 말했다.한편 이날 주주총회에서 오 신임 대표의 사내이사 선임 안건이 통과되면서 오 신임 대표는 내달 1일부터 두나무 대표직을 맡게 된다. 이석우 대표는 퇴임 이후 두나무 경영 고문을 맡아 활동을 이어갈 예정이다.",
    "신문사": "기타",
    "길이": 898
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "<b>두나무</b> 새 수장' 오경석 대표, &quot;업비트 다음 도약 이끌겠다&quot;",
    "링크": "https://www.tleaves.co.kr/news/articleView.html?idxno=7784",
    "내용": "- 27일 두나무 오경석 신임 대표이사, 임시주총서 인사말- “미국 최대 거래소보다 앞선 성과…글로벌 무대서 경쟁력 증거”- “AI 기반 기술과 데이터 역량 강화…플랫폼 경쟁력 고도화할 것”두나무 오경석 대표. [그래픽=황민우 기자]“두나무의 새로운 대표로서 업비트의 다음 도약을 이끌어 나가겠습니다”-두나무 오경석 신임 대표이사두나무 오경석 신임대표이사는 27일 열린 임시주주총회에서 공식 선임되며 이같이 말했다. 그간 두나무를 이끌었던 이석우 전 대표는 내달 1일 부로 사임 후 사내 고문으로 남는다.오 대표는 두나무가 가지고 있는 플랫폼 경쟁력을 고도화할 계획이라고 밝혔다. 급격하게 발전하는 생성형 인공지능(AI)을 기반해 대한민국을 대표하는 혁신 기업으로 두나무를 이끌겠다는 각오를 다졌다.오 대표는 “지금은 디지털 자산 시장의 제도화가 본격적으로 진행되는 역사적 전환기”라며 “두나무의 대표직을 맡게 돼 막중한 책임을 느낀다”고 언급했다.그러면서 “업비트는 국내 거래소 1위에 머물지 않고 기술력과 신뢰를 바탕으로 글로벌 시장에서 정면 승부하는 대한민국 대표 디지털 자산 플랫폼으로 자리 잡고 있다”며 “지난해 거래대금 기준 미국 최대 거래소보다 앞선 성과를 달성한 건 대한민국 디지털 자산 플랫폼이 글로벌 무대에서 기술력과 신뢰로 경쟁하고 있다는 명확한 증거”라고 강조했다.또한 오 대표는 “최근 몇 년간 인공지능 기술, 그중에서도 생성형 AI의 급격한 발전은 디지털 자산 시장의 패러다임을 바꾸고 있다”며 “AI 기반 기술과 데이터 역량을 강화해 플랫폼의 경쟁력을 한층 더 고도화해 나갈 계획”이라고 설명했다.마지막으로 “투명한 운영과 ESG(환경‧사회‧지배구조) 가치 실천을 바탕으로 건전한 시장 환경 조성과 사회적 책임 이행에도 앞장서겠다”며 “두나무를 대한민국을 대표하는 혁신 기업으로 성장시켜 글로벌 무대에서 당당히 경쟁할 수 있도록 만들어 나가겠다”고 덧붙였다.양하영 기자 hyy@tleaves.co.kr양하영 기자hyy@tleaves.co.kr기사제보다른기사 보기저작권자 © 더리브스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1026
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "<b>두나무</b> 오경석 대표이사 선임…글로벌 무대에서 도약 다짐",
    "링크": "https://www.pointdaily.co.kr/news/articleView.html?idxno=255114",
    "내용": "오경석 두나무 대표이사. 사진=두나무[포인트데일리 방영석 기자] 오경석 두나무 신임 대표이사가 27일 두나무 임시 주주총회에서 선임됐다.오 대표는 글로벌 무대에서의 도약을 다짐하며, 디지털 자산 플랫폼으로서의 업비트의 경쟁력을 강화하겠다는 포부를 밝혔다.오 대표는 고려대 경영학과를 졸업하고 2001년 공인회계사 시험에 합격해 삼일회계법인에서 근무했다.2008년 사법연수원을 수료한 뒤 수원지방법원 판사, 대법원 재판연구관, 김앤장법률사무소에서 일했다. 2016년 의류 업체 '팬코'에 입사해 2018년 대표이사를 지냈다. 현재 패션 플랫폼 '무신사'에서 기타비상무이사를 맡고 있다.그는 그동안 두나무의 성장을 이끈 이석우 대표에 감사를 표하며, 디지털 자산 시장의 제도화가 본격적으로 진행되는 중요한 시기에 두나무의 수장을 맡게 되어 막중한 책임을 느낀다고 전했다.업비트는 이미 국내 거래소 1위를 넘어 글로벌 시장에서의 성과를 거두고 있다. 2024년 거래대금 기준으로 미국 최대 거래소를 앞서며 포브스가 발표한 '가장 신뢰할 수 있는 가상자산 거래소' 평가에서 국내 1위, 글로벌 7위를 차지했다.또한, 카이코의 평가에서도 국내 1위, 글로벌 5위에 오르며, 투명성과 책임성을 기반으로 한 운영이 국제적으로 인정받고 있다.오 대표는 기술과 보안의 우위를 위해 과감한 투자를 이어가고, 인공지능 기술을 활용한 서비스 혁신을 통해 업비트의 다음 도약을 이끌겠다고 강조했다.인공지능(AI) 기반 기술과 데이터 역량을 강화하여, 업비트를 지능형 디지털 자산 플랫폼으로 진화시키겠다는 목표를 제시했다.또한, 환경·사회·지배구조(ESG) 가치 실천을 통해 건전한 시장 환경을 조성하고 사회적 책임을 다하며 두나무를 대한민국을 대표하는 혁신 기업으로 성장시킬 것임을 다짐했다.오 대표는 \"디지털 자산 시장 제도화가 본격적으로 진행되는 역사적 전환기에 두나무의 대표직을 맡게 돼 막중한 책임을 느끼고 있다\"며 \"투명한 운영을 바탕으로 글로벌 무대에서 당당히 경쟁할 수 있는 두나무를 만들어 나가겠다\"고 밝혔다.키워드#두나무#오경석#대표이사#선임#업비트#글로벌#도약방영석 기자qkddudtjr12@pointdaily.co.kr다른기사 보기저작권자 © 포인트데일리 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1106
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "<b>두나무</b>, 오경석 대표 체제 출범…&quot;AI 도입으로 글로벌 확장&quot;",
    "링크": "https://n.news.naver.com/mnews/article/015/0005150338?sid=101",
    "내용": "가상자산(암호화폐) 거래소 업비트를 운영하는 두나무는 27일 임시주주총회를 통해 오경석 신임 대표이사를 선임했다고 밝혔다.오 신임 대표는 이날 인사말을 통해 \"디지털 자산 시장의 제도화가 본격화되는 역사적 전환기에 막중한 책임감을 느낀다\"며 \"이러한 시기에 업비트는 단순히 국내 거래소 1위에 머무르지 않고, 기술력과 신뢰를 바탕으로 글로벌 시장에서 정면승부하는 국내 대표 디지털 자산 플랫폼으로 자리잡았다\"고 말했다.오 대표는 글로벌 평가기관들의 사례를 인용하며 업비트의 경쟁력을 강조했다. 그는 \"포브스가 올해 발표한 '가장 신뢰할 수 있는 가상자산 거래소' 순위에서 업비트는 국내 1위, 글로벌 7위를 기록했다\"며 \"글로벌 디지털 자산 데이터 기관 카이코(Kaiko)의 작년 4분기 평가에서도 국내 1위, 글로벌 5위를 차지한 바 있다\"고 설명했다.이어 \"이는 업비트가 단순 거래량이 아닌 본질적인 가치 기준에서 공인받고 있음을 의미한다\"며 \"고객 중심의 본질에 집중하며, 기술과 보안의 강력한 우위를 위한 과감한 투자, 지속적인 서비스 혁신과 글로벌 확장을 통해 업비트의 다음 도약을 이끌겠다\"고 덧붙였다.인공지능(AI) 기반 기술 고도화에 대한 의지도 피력했다. 오 대표는 \"최근 생성형 AI를 포함한 인공지능 기술의 발전은 디지털 자산 시장의 패러다임을 바꾸고 있다\"며 \"이상 거래 탐지, 개인 맞춤형 자산관리, 고객 응대 자동화 등 핵심 영역에 기술 혁신이 요구되고 있다\"고 강조했다.그는 \"이 같은 기술 변화를 기회로 삼아 AI 기반 기술과 데이터 역량을 고도화하고, 업비트를 지능형 디지털 자산 플랫폼으로 진화시킬 수 있도록 기술적 토대를 착실히 구축하겠다\"고 말했다.이어 \"투명한 운영과 ESG 가치 실천을 바탕으로 건전한 시장 환경 조성과 사회적 책임 이행에도 앞장서겠다\"며 \"두나무를 대한민국을 대표하는 혁신 기업으로 성장시켜, 글로벌 무대에서 당당히 경쟁할 수 있도록 만들겠다\"고 덧붙였다.한경닷컴 뉴스룸 open@hankyung.com",
    "신문사": "한국경제",
    "길이": 985
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "<b>두나무</b>, 오경석 대표 체제 첫발…“세계적 거래소 도약”",
    "링크": "https://n.news.naver.com/mnews/article/082/0001332732?sid=101",
    "내용": "임시주총서 신임 대표이사 선임인공지능 기반 기술 고도화 강조두나무 오경석 신임 대표이사. 두나무 제공가상자산거래소 업비트 운영사 두나무는 임시주주총회를 통해 오경석 신임 대표이사를 선임했다고 27일 밝혔다.오 신임 대표는 이날 인사말을 통해 “디지털자산 시장의 제도화가 본격화되는 역사적 전환기에 막중한 책임감을 느낀다”며 “이러한 시기에 업비트는 단순히 국내 거래소 1위에 머무르지 않고, 기술력과 신뢰를 바탕으로 전 세계 시장에서 정면 승부하는 국내 대표 디지털자산 플랫폼으로 자리잡았다”고 운을 뗐다.오 대표는 세계적 평가기관들의 사례를 인용하며 업비트의 경쟁력을 언급했다. 그는 “포브스가 올해 발표한 ‘가장 신뢰할 수 있는 가상자산거래소’ 순위에서 업비트는 국내 1위, 전 세계 7위를 기록했다”며 “세계적 디지털자산 데이터 기관 카이코(Kaiko)의 작년 4분기 평가에서도 국내 1위, 전 세계 5위를 차지한 바 있다”고 설명했다.이어 “이는 업비트가 단순 거래량이 아닌 본질적인 가치 기준에서 공인받고 있음을 의미한다”며 “고객 중심의 본질에 집중하고 기술과 보안의 강력한 우위를 위한 과감한 투자와 지속적인 서비스 혁신과 세계적으로 확장을 통해 업비트의 다음 도약을 이끌겠다”고 덧붙였다.인공지능(AI) 기반 기술 고도화에 대한 청사진도 제시했다. 오 대표는 “최근 생성형 AI를 포함한 AI 기술의 발전은 디지털자산 시장의 패러다임을 바꾸고 있다”며 “이상 거래 탐지, 개인 맞춤형 자산관리, 고객 응대 자동화 등 핵심 영역에 기술 혁신이 요구되고 있다”고 강조했다.그는 “이 같은 기술 변화를 기회로 삼아 AI 기반 기술과 데이터 역량을 고도화하고, 업비트를 지능형 디지털자산 플랫폼으로 진화시킬 수 있도록 기술적 토대를 착실히 구축하겠다”고 말했다.이어 “투명한 운영과 환경·사회·지배구조(ESG) 가치 실천을 바탕으로 건전한 시장 환경 조성과 사회적 책임 이행에도 앞장서겠다”며 “우리나라를 대표하는 혁신 기업으로 성장시켜, 전 세계 무대에서 당당히 경쟁할 수 있도록 만들겠다”고 덧붙였다.",
    "신문사": "기타",
    "길이": 1014
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "오경석 <b>두나무</b> 대표, 글로벌 무대에서 도약 다짐…&quot;업비트 경쟁력 강화...",
    "링크": "https://www.cbci.co.kr/news/articleView.html?idxno=507076",
    "내용": "오경석 두나무 신임 대표. 사진=두나무.[CBC뉴스]오경석 두나무 신임 대표이사가 27일 두나무 임시 주주총회에서 글로벌 무대에서의 도약을 다짐하며, 디지털 자산 플랫폼으로서의 업비트의 경쟁력을 강화하겠다는 포부를 밝혔다.그는 그동안 두나무의 성장을 이끈 이석우 대표에 감사를 표하며, 디지털 자산 시장의 제도화가 본격적으로 진행되는 중요한 시기에 두나무의 수장을 맡게 되어 막중한 책임을 느낀다고 전했다.업비트는 이미 국내 거래소 1위를 넘어 글로벌 시장에서의 성과를 거두고 있다. 2024년 거래대금 기준으로 미국 최대 거래소를 앞서며, Forbes가 발표한 '가장 신뢰할 수 있는 가상자산 거래소' 평가에서 국내 1위, 글로벌 7위를 차지했다. 또한, Kaiko의 평가에서도 국내 1위, 글로벌 5위에 오르며, 투명성과 책임성을 기반으로 한 운영이 국제적으로 인정받고 있다.오 대표는 기술과 보안의 우위를 위해 과감한 투자를 이어가고, 인공지능 기술을 활용한 서비스 혁신을 통해 업비트의 다음 도약을 이끌겠다고 강조했다. AI 기반 기술과 데이터 역량을 강화하여, 업비트를 지능형 디지털 자산 플랫폼으로 진화시키겠다는 목표를 제시했다.또한, ESG 가치 실천을 통해 건전한 시장 환경을 조성하고 사회적 책임을 다하며, 두나무를 대한민국을 대표하는 혁신 기업으로 성장시킬 것임을 다짐했다. 그는 투명한 운영을 바탕으로 글로벌 무대에서 당당히 경쟁할 수 있는 두나무를 만들어 나가겠다고 밝혔다.★ 네티즌 어워즈 투표하러 가기 ▶★ 실시간 뉴스속보 - CBC뉴스 텔레그램 ▶★ CBC뉴스 - gonewsi로 전 세계 타전 ▶▮ CBC뉴스ㅣCBCNEWS 권오성 기자저작권자 © CBC뉴스 | CBCNEWS 무단전재 및 재배포 금지권오성 기자다른기사 보기쿠팡구매네이버구매페이스북트위터카카오톡네이버밴드라인기사공유하기댓글삭제삭제한 댓글은 다시복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제×댓글0로그인 후 댓글쓰기가 가능합니다.로그인이름비밀번호내용0/ 400등록댓글쓰기계정을 선택하시면로그인·계정인증을 통해댓글을 남기실 수 있습니다.회원 로그인이름비밀번호자동등록방지확인×한화시스템 주가 회복세 시동?…4거래일만에 '기지개'[CBC뉴스] 한화시스템(272210) 주가가 소폭 상승하며 지난 금요일 장에서 4거래일만에 기지개를 켰다.한화시스템은 27일 장에서 59300원에 거래를 마쳤다. 전일 종가보다 ...2025-06-28김애란 작가, 신작 '안녕이라 그랬어'로 돌아와...우리가 잊고 있던 마음의 풍경은?[CBC뉴스] 소설가 김애란이 다섯 번째 단편소설집 '안녕이라 그랬어'를 통해 독자들에게 다시 돌아왔다. 이번 소설집은 김애란의 초기 작품부터 지속적으로 탐구해온 '집'이라는 공간...2025-06-28독일, 개인정보 유출 우려로 딥시크 앱스토어서 퇴출 요구[CBC뉴스] 독일 규제당국이 애플과 구글에 중국의 인공지능(AI) 애플리케이션인 딥시크를 앱스토어에서 퇴출할 것을 공식적으로 요구했다.로이터와 블룸버그 통신 등은 마이케 캄프 독...2025-06-28한화시스템, 미사일 방어시스템의 '두뇌' 시장에 도전[CBC뉴스] 한화시스템이 미사일 방어시스템의 '두뇌'로 불리는 교전통제시스템(ECS) 시장에 진출한다고 발표했다. 이 시스템은 고고도 미사일 방어체계(THAAD·사드)와 한국형 ...2025-06-28한국파파존스, 9년간 3,732만 건의 고객정보 유출 가능성 제기[CBC뉴스] 피자 프랜차이즈 한국파파존스가 약 9년간 3,732만 건에 달하는 고객정보가 유출됐을 가능성이 제기되며 논란에 휩싸였다. 이번 사태는 고객이 웹페이지 URL 끝자리 ...2025-06-28김민석 총리 인준안, 여야 갈등 고조[CBC뉴스]김민석 국무총리 후보자의 인준 문제를 두고 여야의 대립이 격화되고 있다. 더불어민주당은 이재명 정부의 원활한 국정 운영을 위해 김 후보자의 인준을 서둘러야 한다고 주장...2025-06-28민생회복 소비쿠폰, 지역경제에 활력 불어넣는다[CBC뉴스] 행정안전부는 27일 정부서울청사에서 김민재 행안부 장관 직무대행 주재로 제4회 중앙지방정책협의회를 열고 민생회복 소비쿠폰 지급 협조 및 지역경제 회복 방안을 논의했다...2025-06-28한국기업평가 \"푸본현대생명, 신용등급 전망 '부정적' 하향\"[CBC뉴스] 한국기업평가는 푸본현대생명보험의 보험금지급능력평가(IFSR)와 무보증후순위사채 신용등급 전망을 '안정적'에서 '부정적'으로 하향 조정했다고 27일 발표했다. 그러나 ...2025-06-28오늘 금시세는?…미국 금리 움직임 예의주시 중, 현재 국제 금값은?[CBC뉴스] 2025년 6월 27일 기준 한국금거래소가 시세 라인업에 따르면, 순금(24K, 3.75g)의 살 때 가격은 62만4천원으로 전일 대비 9천원 하락하며 1.44% 내...2025-06-28[속보] 미국 5월 PCE 2.3%, 근원 PCE 2.7%↑…'중장기적 흐름에 어떤 의미를?'[CBC뉴스] 미국 상무부 경제분석국(BEA)이 한국시간으로 6월 27일(한국시간) 2025년 5월 개인소비지출(PCE) 물가지수를 발표했다.경제분석국에 따르면, 2025년 5월 ...2025-06-27리플·SEC, 항소 모두 철회?…2020년 시작된 XRP 소송 사실상 종료됐나[CBC뉴스] 미국 증권거래위원회(SEC)와 리플(Ripple) 간 오랜 법적 분쟁이 마침내 마무리 국면에 접어들었다는 보도가 나왔다. 해외 코인매체 코인게이프에 따르면 리플은 S...2025-06-28리플-SEC '공동신청' 기각…기관 대상 XRP 판매 중단하나?[CBC뉴스] 리플이 미국 증권거래위원회(SEC)와 함께 제출한 공동신청이 애널리사 토레스 판사에 의해 기각되면서, 리플의 ‘과거 기관 판매’에 대한 대응에 관심이 쏠리고 있다. ...2025-06-28리플 소송, 양측 항소 철회 가능성은?…최대 5천만 달러 합의 전망도[CBC뉴스] 미국 증권거래위원회(SEC)와 리플 간의 XRP 소송과 관련해, 현지시간 6월 26일 프레드 리스폴리 변호사가 양측이 항소를 철회하고 감경된 벌금으로 합의할 가능성이...2025-06-28파이코인, Pi2Day 앞두고 시세 하락 $0.65 저항에 밀려…‘KYC 동기화’는?[CBC뉴스] Pi 네트워크의 자체 암호화폐인 파이코인(PI)이 $0.65에서 강한 저항을 받은 후 하락세로 전환됐다. 코인게이프에 따르면 Pi 코인은 최근 24시간 동안 9% 급...2025-06-27[속보] 비트코인 이더리움 리플 도지코인 등 시세는?…중동 휴전·PCE 발표 등 사안들 이목[CBC뉴스] 27일 오후 4시 10분 기준, 글로벌 가상자산 정보업체 코인마켓캡에 따르면 비트코인은 10만7444.03달러에 거래되고 있으며, 24시간 전보다 0.42% 하락했으...2025-06-27\"Pectra 이후, 이더리움 경제 구조 재정비 본격화\"[CBC뉴스] 이더리움이 레이어2(롤업) 중심 확장 전략을 통해 네트워크 확장을 이뤘지만, 그 과정에서 이더리움 네트워크 자체와 자산으로서의 ETH가 경제적 중심에서 멀어졌다는 평...2025-06-27코빗, '더블업 입금 챌린지'로 고객 혜택 강화[CBC뉴스] 국내 최초 가상자산 거래소 코빗이 고객 혜택을 강화하기 위해 '더블업 입금 챌린지' 이벤트를 발표했다. 이 이벤트는 오는 6월 30일 오전 11시부터 7월 13일 자...2025-06-27오경석 두나무 대표, 글로벌 무대에서 도약 다짐…\"업비트 경쟁력 강화할 것\"[CBC뉴스] 오경석 두나무 신임 대표이사가 27일 두나무 임시 주주총회에서 글로벌 무대에서의 도약을 다짐하며, 디지털 자산 플랫폼으로서의 업비트의 경쟁력을 강화하겠다는 포부를 밝...2025-06-27빗썸, NHN과 맞손…'빗썸 X 한게임 포커 챔피언십', 총 상금 4억 원 규모 개최[CBC뉴스] 가상자산 거래소 빗썸이 NHN과 협력하여 '빗썸 X 한게임 더블에이 포커 챔피언십'을 개최한다. 이번 대회는 지난해에 이어 두 번째로 열리며, 총 상금 규모는 약 4...2025-06-27리플, 법원서 5천만 달러 합의안 기각…XRP 시세 풀썩[CBC뉴스] 리플이 미국 증권거래위원회(SEC)와의 벌금 및 합의안을 법원이 기각하면서, XRP 가격이 6월 26일(현지시간) 한때 4% 가까이 하락하며 2.133달러까지 하락했...2025-06-27대배우상 상위권 경쟁 정영주 조한철 김원해 최수종 이병헌 '활활'…마지막까지 집중력 발휘하나?[CBC뉴스] 2025년 6월 28일, 6월 네티즌 어워즈는 사실상 ‘실행의 시간’으로 진입했다. 남은 이틀은 결과를 바꾸는 시간이 아니라, 이미 세워진 전략을 끝까지 수행하는 구...2025-06-28황영웅, 8만5천 표 돌파…지지층의 응답이 만든 ‘확고한 선두’ [상반기 결선][CBC뉴스] 6월 네티즌 어워즈 남자가수상 부문에서 황영웅이 단단한 1위 자리를 지키고 있다. 27일 오후 11시 기준, 황영웅은 **총 85,466표(41.1%)**를 얻으며 ...2025-06-28정서주, 6만 클럽 진입…여자가수상 경쟁 구도 속 ‘강력한 선두’ [상반기 결선][CBC뉴스] 2025년 6월의 네티즌 어워즈 여자가수상 부문은 종반부로 접어든 지금도 여전히 뜨거운 경쟁이 이어지고 있다. 이 가운데 정서주가 6만 클럽에 진입하며 의미 있는 선...2025-06-28트로트 넘고 발라드까지…최수호, 장르 확장형 아티스트의 저력 [상반기 결선][CBC뉴스] 2025년 6월, 네티즌 어워즈 남자가수상 부문은 치열한 상위권 경쟁이 이어지고 있지만, 하위권에서도 꾸준한 활동과 장르 다변화로 주목을 끌고 있는 아티스트가 있다....2025-06-27정수빈 vs 김유정, 0.5% 접전…여자연기상 중위권 경쟁이 흥미로운 이유 [상반기 결선][CBC뉴스] 네티즌 어워즈 여자연기상 부문이 막바지를 향하고 있는 가운데, 상위권의 격차는 점차 벌어지고 있지만 하위권에선 여전히 이목을 끄는 접전이 펼쳐지고 있다. 그 중심에는...2025-06-27",
    "신문사": "기타",
    "길이": 4835
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "오경석 <b>두나무</b> 신임 대표 &quot;과감한 투자, 지속적인 서비스 혁신과 글로벌...",
    "링크": "http://www.issuenbiz.com/news/articleView.html?idxno=62805",
    "내용": "오경석 두나무 신임 대표/사진=연합뉴스 자료사진[이슈앤비즈 김하성 기자]오경석 두나무 신임 대표는 27일 \"\"고객을 중심으로 본질에 집중하며 기술과 보안의 강력한 우위를 위한 과감한 투자, 지속적인 서비스 혁신과 글로벌 확장을 통해 업비트의 다음 도약을 이끌어 나가겠다\"고 밝혔다.오 신임 대표는 이날 오전 두나무 임시주주총회에서 사내이사 선임안건이 통과된 이후 인사말을 통해 이같이 밝혔다.그는 \"특히 최근 몇 년간 인공지능 기술, 그중에서도 생성형 AI의 급격한 발전은 디지털 자산 시장의 패러다임을 빠르게 바꾸고 있다\"며 \"이는 고객 응대 자동화, 이상 거래 탐지, 개인화된 자산관리 서비스 등 디지털 자산 플랫폼의 핵심 기능에 근본적인 혁신을 요구하고 있다\"고 진단했다.그러면서 \"투명한 운영과 ESG 가치 실천을 바탕으로 건전한 시장 환경 조성과 사회적 책임 이행에도 앞장서겠다\"며 \"두나무를 대한민국 대표 혁신기업으로 성장시켜 글로벌 무대에서 당당히 경쟁할 수 있도록 만들어 나가겠다\"는 포부를 밝혔다.오 신임 대표는 다음 달 1일부터 두나무 대표직을 맡게 된다.이석우 대표는 퇴임 이후 두나무 경영 고문을 맡아 활동을 이어갈 예정이다.◆다음은 두나무 임시주주총회에서 발표한 오경석 신임 대표이사 인사말 전문.존경하는 주주 여러분, 안녕하십니까.이번 주주총회를 통해 두나무 대표이사로 새롭게 인사 드리게 된 오경석입니다.먼저, 그동안 두나무의 성장을 이끌어 주신 이석우 대표님께 깊이 감사드립니다. 저는 지금 디지털 자산 시장의 제도화가 본격적으로 진행되는 역사적 전환기에 두나무의 대표직을 맡게 되어 막중한 책임을 느끼고 있습니다.이러한 변화의 시기, 업비트는 단순히 국내 거래소 1위에 머무르지 않고, 기술력과 신뢰를 바탕으로 글로벌 시장에서 정면 승부하는 대한민국 대표 디지털 자산 플랫폼으로 자리잡고 있습니다. 업비트는 2024년 거래대금 기준 미국 최대 거래소 보다 앞선 성과를 달성하였습니다. 이는 대한민국 디지털 자산 플랫폼이 글로벌 무대에서 기술력과 신뢰로 경쟁하고 있다는 명확한 증거이며, 우리가 업비트를 더욱 키워야 하는 이유를 분명하게 보여주는 성과이기도 합니다. 글로벌 평가기관들도 이를 분명히 인정하고 있습니다.Forbes가 2025년에 발표한 ‘가장 신뢰할 수 있는 가상자산 거래소’ 평가에서 업비트는 국내 1위, 글로벌 7위를 차지했습니다. 또한, 글로벌 디지털 자산 데이터 전문기관 Kaiko(카이코)의 2024년 4분기 평가에서도 국내 1위, 글로벌 5위를 기록했습니다. 두 기관 모두 단순 거래량이 아닌, 투명성·책임성·운영구조 등 본질적 가치 기준을 중심으로 평가하고 있습니다. 이는 업비트가 지속 가능한 디지털 자산 플랫폼으로 국내외 시장에서 공인 받고 있다는 방증입니다.저는 두나무의 새로운 대표로서, 고객을 중심으로 본질에 집중하며 기술과 보안의 강력한 우위를 위한 과감한 투자, 지속적인 서비스 혁신과 글로벌 확장을 통해 업비트의 다음 도약을 이끌어 나가겠습니다.특히, 최근 몇 년간 인공지능 기술, 그 중에서도 생성형 AI의 급격한 발전은 디지털 자산시장의 패러다임을 빠르게 바꾸고 있습니다. 이는 고객 응대 자동화, 이상 거래 탐지, 개인화된 자산관리 서비스 등 디지털 자산 플랫폼의 핵심 기능에 근본적인 혁신을 요구하고 있습니다.두나무는 이러한 기술 변화를 위협이 아닌 기회로 받아들이고, AI 기반 기술과 데이터 역량을 강화해 플랫폼의 경쟁력을 한층 더 고도화해 나갈 계획입니다. 궁극적으로는 업비트가 지능형 디지털 자산 플랫폼으로 진화할 수 있도록 기술적 토대를 착실히 구축하겠습니다.아울러, 투명한 운영과 ESG 가치 실천을 바탕으로 건전한 시장 환경 조성과 사회적 책임 이행에도 앞장서며, 두나무를 대한민국을 대표하는 혁신 기업으로 성장시켜, 글로벌 무대에서 당당히 경쟁할 수 있도록 만들어 나가겠습니다.감사합니다.김하성 기자sungkim61@issuenbiz.com다른기사 보기저작권자 © 이슈앤비즈 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1954
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "<b>두나무</b>, 오경석 신임대표 공식 취임…&quot;AI 기술·데이터 역량 강화해 플...",
    "링크": "http://www.shinailbo.co.kr/news/articleView.html?idxno=2074672",
    "내용": "임시 주주총회서 사내이사 선임안건 통과…\"글로벌 무대서 당당히 경쟁할 수 있도록 이끌 것\"오경석 두나무 신임 대표 내정자.(사진=두나무)\"기술과 보안의 강력한 우위를 위한 과감한 투자와 글로벌 확장을 통해 업비트의 다음 도약을 이끌어 나가겠습니다\"오경석 두나무 신임 대표는 오전 두나무 임시 주주총회에서 사내이사 선임안건이 통과되면서 이같이 밝혔다.오 신임 대표는 \"그동안 두나무의 성장을 이끌어 주신 이석우 대표께 깊이 감사드린다\"며 \"저는 지금 디지털 자산 시장의 제도화가 본격적으로 진행되는 역사적 전환기에 두나무 대표직을 맡게 돼 막중한 책임을 느끼고 있다\"고 말했다.이어 \"이러한 변화의 시기에 업비트는 단순히 국내 거래소 1위에 머무르지 않고 기술력과 신뢰를 바탕으로 글로벌 시장에서 정면 승부하는 대한민국 대표 디지털 자산 플랫폼으로 자리잡고 있다\"고 덧붙였다.그러면서 그는 \"업비트는 2024년 거래대금 기준 미국 최대 거래소 보다 앞선 성과를 달성했다\"며 \"이는 대한민국 디지털 자산 플랫폼이 글로벌 무대에서 기술력과 신뢰로 경쟁하고 있다는 명확한 증거이며 우리가 업비트를 더욱 키워야 하는 이유를 분명하게 보여주는 성과이기도 하다\"고 부연했다.업비트는 포브스(Forbes)가 2025년에 발표한 '가장 신뢰할 수 있는 가상자산 거래소' 평가에서 국내 1위, 글로벌 7위를 차지했다.또 글로벌 디지털 자산 데이터 전문기관 Kaiko(카이코)의 2024년 4분기 평가에서도 국내 1위, 글로벌 5위를 기록했다.두 기관 모두 단순 거래량이 아닌, 투명성·책임성·운영구조 등 본질적 가치 기준을 중심으로 평가하고 있다.오 신임 대표는 \"저는 두나무의 새로운 대표로서 고객을 중심으로 본질에 집중하며 기술과 보안의 강력한 우위를 위한 과감한 투자, 지속적인 서비스 혁신과 글로벌 확장을 통해 업비트의 다음 도약을 이끌어 나가겠다\"고 다짐했다.특히 그는 \"최근 몇 년간 인공지능(AI) 기술, 그 중에서도 생성형 AI 급격한 발전은 디지털 자산시장의 패러다임을 빠르게 바꾸고 있다\"며 \"이는 고객 응대 자동화, 이상 거래 탐지, 개인화된 자산관리 서비스 등 디지털 자산 플랫폼의 핵심 기능에 근본적인 혁신을 요구하고 있다\"고 말했다.두나무는 이러한 기술 변화를 위협이 아닌 기회로 받아들이고 AI 기반 기술과 데이터 역량을 강화해 플랫폼의 경쟁력을 한층 더 고도화해 나갈 방침이다.궁극적으로는 업비트가 지능형 디지털 자산 플랫폼으로 진화할 수 있도록 기술적 토대를 착실히 구축하는 것이다.오 신임 대표는 \"투명한 운영과 ESG(환경·사회·지배구조) 가치 실천을 바탕으로 건전한 시장 환경 조성과 사회적 책임 이행에도 앞장서며 두나무를 대한민국을 대표하는 혁신 기업으로 성장시켜 글로벌 무대에서 당당히 경쟁할 수 있도록 만들어 나가겠다\"고 강조했다.[신아일보] 박정은 기자him565@shinailbo.co.krTag#두나무#업비트#오경석저작권자 © 신아일보 무단전재 및 재배포 금지박정은 기자이 기자가 작성한 다른 기사전체보기삼성증권, 해외주식 투자지원금 이벤트…최대 100 달러 지급[마감시황] 코스피, 연속 상승에 따른 부담감에 하락 마감…외국인, 8800억 매도[코스피 마감] 23.62p(0.77%) 내린 3055.94",
    "신문사": "기타",
    "길이": 1586
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "오경석 <b>두나무</b> 신임 대표 &quot;AI 역량 강화해 플랫폼 경쟁력 제고&quot;",
    "링크": "https://www.joongangenews.com/news/articleView.html?idxno=429671",
    "내용": "27일 두나무 임시주주총회 참석오경석 두나무 신임 대표이사. [사진=두나무][중앙이코노미뉴스 정재혁] 오경석 두나무 신임 대표이사가 27일 두나무 임시주주총회에 참석해 \"고객을 중심으로 본질에 집중하며 기술과 보안의 강력한 우위를 위한 과감한 투자, 지속적인 서비스 혁신과 글로벌 확장을 통해 업비트의 다음 도약을 이끌어 나가겠다\"고 밝혔다.오 대표는 이날 임시주총 인사말을 통해 \"그동안 두나무의 성장을 이끌어 주신 이석우 대표님께 깊이 감사드립니다. 저는 지금 디지털 자산 시장의 제도화가 본격적으로 진행되는 역사적 전환기에 두나무의 대표직을 맡게 되어 막중한 책임을 느끼고 있다\"고 말했다.그는 \"이러한 변화의 시기, 업비트는 단순히 국내 거래소 1위에 머무르지 않고 기술력과 신뢰를 바탕으로 글로벌 시장에서 정면 승부하는 대한민국 대표 디지털 자산 플랫폼으로 자리 잡고 있다\"며 \"업비트는 2024년 거래대금 기준 미국 최대 거래소보다 앞선 성과를 달성했다\"고 평가했다.이어 \"이는 대한민국 디지털 자산 플랫폼이 글로벌 무대에서 기술력과 신뢰로 경쟁하고 있다는 명확한 증거이며, 우리가 업비트를 더욱 키워야 하는 이유를 분명하게 보여주는 성과이기도 하다\"고 강조했다.오 대표는 글로벌 평가기관들의 평가를 언급하며 두나무의 경쟁력을 자신했다.실제로 Forbes(포브스)가 2025년에 발표한 ‘가장 신뢰할 수 있는 가상자산 거래소’ 평가에서 업비트는 국내 1위, 글로벌 7위를 차지했으며, 글로벌 디지털 자산 데이터 전문기관 Kaiko(카이코)의 2024년 4분기 평가에서도 국내 1위, 글로벌 5위를 기록했다,이에 대해 오 대표는 \"두 기관 모두 단순 거래량이 아닌, 투명성·책임성·운영구조 등 본질적 가치 기준을 중심으로 평가하고 있다\"며 \"이는 업비트가 지속 가능한 디지털 자산 플랫폼으로 국내외 시장에서 공인 받고 있다는 방증\"이라고 말했다.오 대표는 또 인공지능(AI) 기술 발전에 따른 변화를 위협이 아닌 기회로 받아들이고, AI 기반 기술과 데이터 역량을 더욱 강화하겠다는 입장을 밝혔다.오 대표는 \"최근 몇 년간 인공지능 기술, 그 중에서도 생성형 AI의 급격한 발전은 디지털 자산시장의 패러다임을 빠르게 바꾸고 있다\"며 \"이는 고객 응대 자동화, 이상 거래 탐지, 개인화된 자산관리 서비스 등 디지털 자산 플랫폼의 핵심 기능에 근본적인 혁신을 요구하고 있다\"고 말했다.그는 이어 \"두나무는 이러한 기술 변화를 위협이 아닌 기회로 받아들이고, AI 기반 기술과 데이터 역량을 강화해 플랫폼의 경쟁력을 한층 더 고도화해 나갈 계획\"이라며 \"궁극적으로는 업비트가 지능형 디지털 자산 플랫폼으로 진화할 수 있도록 기술적 토대를 착실히 구축하겠다\"고 다짐했다.마지막으로 오 대표는 \"투명한 운영과 ESG 가치 실천을 바탕으로 건전한 시장 환경 조성과 사회적 책임 이행에도 앞장서며, 두나무를 대한민국을 대표하는 혁신 기업으로 성장시켜 글로벌 무대에서 당당히 경쟁할 수 있도록 만들어 나가겠다\"고 말했다.정재혁 기자hyeok@joongangenews.com다른기사 보기저작권자 © 중앙이코노미뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1529
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "오경석 <b>두나무</b> 신임 대표, &quot;업비트를 지능형 디지털 자산 플랫폼으로…...",
    "링크": "http://www.industrynews.co.kr/news/articleView.html?idxno=66345",
    "내용": "생성형 AI의 발전, 디지털 자산 시장의 패러다임 빠르게 바꿔\"AI 기반 기술·데이터 역량 강화해 플랫폼 경쟁력 고도화\"오경석 두나무 신임 대표 / 사진 = 두나무[인더스트리뉴스 김은경 기자] 오경석 두나무 신임 대표는 27일 \"업비트가 지능형 디지털 자산 플랫폼으로 진화할 수 있도록 기술적 토대를 착실히 구축하겠다\"고 밝혔다.오 신임 대표는 이날 오전 두나무 임시주주총회에서 사내이사 선임안건이 통과된 이후 인사말을 통해 이같이 밝혔다.오 신임 대표는 이날 \"디지털 자산 시장의 제도화가 본격적으로 진행되는 역사적 전환기에 두나무의 대표직을 맡게 돼 막중한 책임감을 느끼고 있다\"고 말했다.오 대표는 이어 \"두나무의 새로운 대표로서 고객을 중심으로 본질에 집중하며 기술과 보안의 강력한 우위를 위한 과감한 투자, 지속적인 서비스 혁신과 글로벌 확장을 통해 업비트의 다음 도약을 끌어 나가겠다\"고 다짐했다.그는 \"특히 최근 몇 년간 인공지능 기술, 그중에서도 생성형 AI의 급격한 발전은 디지털 자산 시장의 패러다임을 빠르게 바꾸고 있다\"며 \"이는 고객 응대 자동화, 이상 거래 탐지, 개인화된 자산관리 서비스 등 디지털 자산 플랫폼의 핵심 기능에 근본적인 혁신을 요구하고 있다\"고 진단했다.이에 오 신임 대표는 \"두나무는 이런 기술 변화를 위협이 아닌 기회로 받아들여 AI 기반 기술과 데이터 역량을 강화해 플랫폼의 경쟁력을 한 층 더 고도화해 나갈 계획이다\"라고 강조했다.그는 특히 \"건전한 시장 환경 조성과 사회적 책임 이행에도 앞장서겠다\"며 \"두나무를 대한민국 대표 혁신기업으로 성장시켜 글로벌 무대에서 당당히 경쟁할 수 있도록 만들어 나가겠다\"고 자신감을 나타냈다.이날 주주총회에서 오 신임 대표의 사내이사 선임 안건이 통과되면서, 오 신임 대표는 다음 달 1일부터 두나무 대표직을 맡게 된다.저작권자 © 인더스트리뉴스 무단전재 및 재배포 금지김은경 기자다른기사 보기",
    "신문사": "기타",
    "길이": 939
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "오경석 <b>두나무</b> 신임대표 &quot;업비트, 지능형 플랫폼으로 진화 토대 구축할...",
    "링크": "https://n.news.naver.com/mnews/article/374/0000448305?sid=101",
    "내용": "[오경석 두나무 신임 대표 (사진=연합뉴스)]오경석 두나무 신임 대표는 오늘(27일) \"업비트가 지능형 디지털 자산 플랫폼으로 진화할 수 있도록 기술적 토대를 착실히 구축하겠다\"고 밝혔습니다.오 신임 대표는 이날 오전 두나무 임시주주총회에서 사내이사 선임안건이 통과된 이후 인사말을 통해 이같이 밝혔습니다.오 신임 대표는 \"디지털 자산 시장의 제도화가 본격적으로 진행되는 역사적 전환기에 두나무의 대표직을 맡게 돼 막중한 책임감을 느끼고 있다\"고 말했습니다.그러면서 \"두나무의 새로운 대표로서 고객을 중심으로 본질에 집중하며 기술과 보안의 강력한 우위를 위한 과감한 투자, 지속적인 서비스 혁신과 글로벌 확장을 통해 업비트의 다음 도약을 끌어 나가겠다\"고 말했습니다.그는 \"특히 최근 몇 년간 인공지능 기술, 그중에서도 생성형 AI의 급격한 발전은 디지털 자산 시장의 패러다임을 빠르게 바꾸고 있다\"며 \"이는 고객 응대 자동화, 이상 거래 탐지, 개인화된 자산관리 서비스 등 디지털 자산 플랫폼의 핵심 기능에 근본적인 혁신을 요구하고 있다\"고 진단했습니다.그러면서 \"두나무는 이런 기술 변화를 위협이 아닌 기회로 받아들이고, AI 기반 기술과 데이터 역량을 강화해 플랫폼의 경쟁력을 한 층 더 고도화해 나갈 계획\"이라고 강조했습니다.이날 주주총회에서 오 신임 대표의 사내이사 선임 안건이 통과되면서, 오 신임 대표는 다음 달 1일부터 두나무 대표직을 맡게 됩니다.이석우 대표는 퇴임 이후 두나무 경영 고문을 맡아 활동을 이어갈 예정입니다.당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn",
    "신문사": "기타",
    "길이": 824
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "<b>두나무</b>, 오경석 신임 대표이사 공식 선임…&quot;기술력과 신뢰로 글로벌 정...",
    "링크": "https://www.ezyeconomy.com/news/articleView.html?idxno=216087",
    "내용": "AI·보안 투자 확대…지속 혁신과 글로벌 확장 본격화“ESG 실천 등 한국 대표 혁신 기업으로 성장시킬 것”오경석 두나무 신임 대표이사. 사진=두나무두나무는 27일 임시주주총회에서 오경석 신임 대표이사를 공식 선임했다고 밝혔다.오경석 신임 대표이사는 주총에서 취임 인사를 진행했다. 오 대표는 “업비트는 단순히 국내 거래소 1위에 머무르지 않고 기술력과 신뢰를 바탕으로 글로벌 시장에서 정면 승부하는 대한민국 대표 디지털 자산 플랫폼으로 자리잡고 있다”며 “업비트는 지난해 거래대금 기준 미국 최대 거래소 보다 앞선 성과를 달성했고 이는 대한민국 디지털 자산 플랫폼이 글로벌 무대에서 기술력과 신뢰로 경쟁하고 있다는 명확한 증거”라고 말했다.이어 “두나무의 새로운 대표로서 고객을 중심으로 본질에 집중하며 기술과 보안의 강력한 우위를 위한 과감한 투자와 지속적인 서비스 혁신과 글로벌 확장을 통해 업비트의 다음 도약을 이끌어 나가겠다”고 포부를 전했다.특히 “최근 몇 년간 인공지능 기술, 그 중에서도 생성형 AI의 급격한 발전은 디지털 자산시장의 패러다임을 빠르게 바꾸고 있는데, 이러한 기술 변화를 위협이 아닌 기회로 받아들이고 AI 기반 기술과 데이터 역량을 강화해 플랫폼의 경쟁력을 한층 더 고도화해 나갈 계획”이라고 언급했다.덧붙여 “투명한 운영과 ESG 가치 실천을 바탕으로 건전한 시장 환경 조성과 사회적 책임 이행에도 앞장서며 두나무를 대한민국을 대표하는 혁신 기업으로 성장시키겠다”고 말했다.키워드#두나무#업비트#오경석#가상자산#비트코인#디지털자산#디지털화폐서민지 기자seomj@ezyeconomy.com다른 기사 보기저작권자 © 이지경제 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 828
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "오경석 <b>두나무</b> 대표…&quot;업비트, 글로벌 지능형 디지털 자산 플랫폼으로 ...",
    "링크": "http://www.seoulwire.com/news/articleView.html?idxno=657893",
    "내용": "오경석 두나무 대표이사. 사진=두나무 제공[서울와이어 김민수 기자] 두나무가 27일 열린 임시주주총회를 통해 오경석 신임 대표이사를 공식 선임했다. 오 신임 대표는 이날 인사말을 통해 디지털 자산시장의 전환기를 기회로 삼아 두나무와 업비트의 글로벌 경쟁력을 더욱 강화하겠다는 포부를 밝혔다.오 대표는 먼저 이석우 전 대표의 그간의 리더십에 감사를 표하며, “디지털 자산 시장의 제도화가 본격화되는 역사적 시점에 두나무의 대표를 맡게 되어 막중한 책임을 느낀다”고 밝혔다.그는 업비트가 이미 국내 1위를 넘어 글로벌 무대에서 의미 있는 성과를 내고 있다고 강조했다.실제로 2024년 거래대금 기준 업비트는 미국 최대 거래소를 앞섰으며, Forbes가 발표한 ‘2025년 가장 신뢰할 수 있는 가상자산 거래소’ 평가에서 글로벌 7위, 국내 1위를 차지했다. 글로벌 데이터 분석기관 카이코(Kaiko) 역시 2024년 4분기 업비트를 글로벌 5위로 평가한 바 있다.오 대표는 “이러한 평가는 단순한 거래량이 아닌 투명성, 책임성, 운영구조 등 본질적 가치 기준에 따른 것으로, 업비트의 지속 가능성과 신뢰도를 보여주는 것”이라며 “기술과 보안에 과감히 투자하고, 서비스 혁신과 글로벌 확장을 통해 업비트의 다음 도약을 이끌겠다”고 강조했다.특히 최근 급변하는 인공지능 기술의 진보, 특히 생성형 AI는 디지털 자산 플랫폼에도 큰 변화를 요구하고 있다고 진단했다. 그는 “AI를 위협이 아닌 기회로 삼아 이상 거래 탐지, 개인화된 자산관리 등 핵심 기능을 고도화해 업비트를 지능형 디지털 자산 플랫폼으로 진화시키겠다”고 전했다.또한 오 대표는 ESG 가치실현과 투명한 운영을 통해 건전한 시장환경 조성과 사회적 책임 이행에도 앞장설 것이라며, “두나무를 대한민국을 대표하는 혁신기업으로 성장시키겠다”고 포부를 밝혔다.키워드#오경석#두나무#업비트#이석우#가상자산김민수 기자neoceco@seoulwire.com다른기사 보기저작권자 © 서울와이어 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 985
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "<b>두나무</b>, 오경석 신임 대표이사 선임…&quot;업비트의 다음 도약 이끌 것&quot;",
    "링크": "https://www.thedailypost.kr/news/articleView.html?idxno=110042",
    "내용": "©데일리포스트=오경석 대표 이미지 출처 /두나무ㅣ데일리포스트=곽민구 기자ㅣ“고객 중심의 본질에 집중하고, 기술과 보안에 대한 과감한 투자, 서비스 혁신과 글로벌 확장을 통해 업비트의 다음 도약을 이끌겠습니다.”.디지털 자산 플랫폼 선도 기업 두나무의 오경석 신임 대표이사가 취임 각오를 밝혔다. 오경석 대표는 27일 임시주주총회를 통해 신임 대표이사로 선임됐다.오 대표는 “디지털 자산 시장의 제도화가 본격화되는 역사적 전환기에 두나무의 대표직을 맡게 되어 막중한 책임을 느낀다”고 소감을 전하며 “업비트가 국내 1위를 넘어 글로벌 시장에서 기술력과 신뢰를 바탕으로 경쟁하는 대한민국 대표 디지털 자산 플랫폼으로 자리매김하고 있다”고 밝혔다.이에 대한 근거로 오 대표는 2024년 거래대금 기준으로 미국 최대 거래소를 앞서는 성과 달성, 글로벌 평가기관 포브스(Forbes)와 디지털 자산 데이터 전문기관 카이코(Kaiko)로부터 국내 1위, 글로벌 5~7위권의 신뢰받는 거래소로 평가받은 것을 언급했다.오 대표는 “최근 급속히 발전하는 생성형 AI 기술을 디지털 자산 시장의 혁신 기회로 삼아, AI 기반 기술과 데이터 역량을 강화해 지능형 디지털 자산 플랫폼으로 진화할 것”이라고 포부를 전했다.이어 “투명한 운영과 ESG(환경·사회·지배구조) 가치 실천을 통해 건전한 시장 환경 조성과 사회적 책임 이행에 앞장서며, 두나무를 글로벌 혁신 기업으로 성장시키겠다”고 의지도 밝혔다.두나무는 이번 대표이사 선임과 함께 변화하는 디지털 자산 시장 환경에 적극 대응하며, 국내외 시장에서 지속 가능한 성장을 이어갈 계획이다.곽민구 기자mti2000@naver.com다른기사 보기저작권자 © 데일리포스트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 852
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "<b>두나무</b>, 오경석 신임 대표이사 취임...&quot;AI 기반 기술적 토대 구축할 것&quot;",
    "링크": "https://www.sejungilbo.com/news/articleView.html?idxno=53712",
    "내용": "27일 임시주총서 취임 '지능형 디지털 자산 플랫폼' 제시오 대표, 공인회계사·법조인 자격 두나무 외부감사 이력오경석 두나무 신임 대표이사국내 1위 가상화폐 거래소 업비트(Upbit)를 운영하는 두나무가 임시주주총회를 통해 오경석 전 팬코 대표를 두나무 신임 대표이사로 공식 선임했다.오경석 신임 대표는 27일 열린 임시주주총회에서 인사말을 통해 \"디지털 자산 시장의 제도화가 본격적으로 진행되는 전환기에 두나무 대표직을 맡아 막중한 책임을 느낀다\"며 “고객 중심의 본질에 집중하며 기술과 보안에 과감한 투자, 지속적인 서비스 혁신과 글로벌 확장을 통해 업비트의 도약을 이끌어 가겠다\"고 밝혔다.오 대표는 \"최근 몇년간 생성형 AI의 급격한 발전으로 고객응대 자동화, 이상 거래 탐지, 개인화된 자산관리 서비스 등 디지털 자산 플랫폼 핵심 기능에 근본적 혁신이 필요하다\"며 \"AI 기반 기술 투자와 데이터 역량을 강화해 플랫폼 경쟁력을 고도화해 업비트가 지능형 디지털 자산 플랫폼으로 진화하도록 기술적 토대를 구축하겠다\"고 밝혔다.이어 그는 \"투명한 운영과 환경·사회·지배구조(ESG) 가치 실천을 바탕으로 건전한 시장 환경 조성과 사회적 책임 이행에도 앞장서겠다\"고 덧붙였다.1976년생인 오 대표는 공주대부설고등학교와 고려대 경영학과를 졸업하고, 2001년 공인회계사 자격 취득 후 삼일회계법인에서 근무했다. 이후 사법고시에 합격해 2008년 사법연수원을 거쳐 수원지방법원 판사, 대법원 재판연구관, 김앤장법률사무소 등의 법조인으로서의 이력도 갖고 있다. 의류업체 팬코 설립자 최영주(82) 회장의 사위로 2016년 팬코에 합류, 2018년 대표이사에 올랐다. 2021년 두나무의 외부 감사로 활동하기도 했다.신관식 기자ksshin1012@sejungilbo.com기자의 다른기사저작권자 © 세정일보 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 911
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "오경석 <b>두나무</b> 신임 대표 &quot;업비트 지능형 디지털 자산 플랫폼 진화 토대...",
    "링크": "http://www.todaykorea.co.kr/news/articleView.html?idxno=331266",
    "내용": "▲ 오경석 두나무 신임 대표. 사진=두나무투데이코리아=서승리 기자 | 오경석 두나무 신임 대표가 “업비트가 지능형 디지털 자산 플랫폼으로 진화할 수 있도록 기술적 토대를 착실히 구축하겠다”고 밝혔다.오 신임 대표는 27일 두나무 임시주주총회에서 인사말을 통해 “AI 기반 기술과 데이터 역량을 강화해 플랫폼의 경쟁력을 한층 더 고도화해 나갈 계획”이라며 이같이 언급했다.이날 오경석 신임 대표는 글로벌 확장에 대한 의지와 플랫폼 역량 강화에 대한 중요성을 강조했다.그는 “업비트는 단순히 국내 거래소 1위에 머무르지 않고, 기술력과 신뢰를 바탕으로 글로벌 시장에서 정면 승부하는 대한민국 대표 디지털 자산 플랫폼으로 자리잡고 있다”며 “2024년 거래대금 기준 미국 최대 거래소 보다 앞선 성과를 달성했다”고 말했다.이어 “두나무의 새로운 대표로서, 고객을 중심으로 본질에 집중하며 기술과 보안의 강력한 우위를 위한 과감한 투자, 지속적인 서비스 혁신과 글로벌 확장을 통해 업비트의 다음 도약을 이끌어 나가겠다”고 덧붙였다.그러면서 “최근 몇 년간 인공지능 기술, 그 중에서도 생성형 AI의 급격한 발전은 디지털 자산시장의 패러다임을 빠르게 바꾸고 있다”며 “이는 고객 응대 자동화, 이상 거래 탐지, 개인화된 자산관리 서비스 등 디지털 자산 플랫폼의 핵심 기능에 근본적인 혁신을 요구하고 있다”고 강조했다.아울러 ESG 경영에도 앞장서겠다고 밝혔다.그는 “투명한 운영과 ESG 가치 실천을 바탕으로 건전한 시장 환경 조성과 사회적 책임 이행에도 앞장서겠다”며 “두나무를 대한민국을 대표하는 혁신 기업으로 성장시켜, 글로벌 무대에서 당당히 경쟁할 수 있도록 만들어 나가겠다”고 약속했다.한편, 오경석 신임 대표는 다음 달 1일부터 두나무 대표직을 맡게된다. 이석우 대표는 퇴임 이후 경영 고문을 맡아 활동을 이어갈 예정이다.서승리 기자victory_west@todaykorea.co.kr경제산업부 / 금융·IB·테크다른기사 보기저작권자 © 투데이코리아 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 994
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "오경석 <b>두나무</b> 신임 대표 &quot;AI 역량 강화해 플랫폼 경쟁력 높이겠다&quot;",
    "링크": "https://n.news.naver.com/mnews/article/018/0006050037?sid=105",
    "내용": "27일 두나무 임시주총서 밝혀AI 기반 기술과 데이터 역량 강화[이데일리 강민구 기자] 오경석 두나무 신임 대표가 27일 두나무 임시주주총회에서 인공지능 기반 기술과 데이터 역량을 강화해 플랫폼 경쟁력을 높이겠다고 강조했다.오경석 두나무 대표.(사진=두나무)오경석 대표는 이날 인사말을 통해 “변화의 시기 업비트는 단순히 국내 거래소 1위에 머무르지 않고, 기술력과 신뢰를 바탕으로 글로벌 시장에서 정면 승부하는 대한민국 대표 디지털 자산 플랫폼으로 자리잡고 있다”며 “업비트는지난해 거래대금 기준 미국 최대 거래소 보다 앞선 성과를 달성했으며 대한민국 디지털 자산 플랫폼이 글로벌 무대에서 기술력과 신뢰로 경쟁하고 있다는 명확한 증거”라고 설명했다.오경석 대표는 두나무 신임 대표로 고객을 중심으로 본질에 집중하며 기술과 보안의 강력한 우위를 위한 과감한 투자, 지속적인 서비스 혁신과 글로벌 확장을 통해 업비트의 다음 도약을 이끌겠다고 설명했다.오경석 대표는 “최근 몇 년간 인공지능 기술, 그 중에서도 생성형 AI의 급격한 발전은 디지털 자산시장의 패러다임을 빠르게 바꾸고 있다”며 “고객 응대 자동화, 이상 거래 탐지, 개인화된 자산관리 서비스 등 디지털 자산 플랫폼의 핵심 기능에 근본적인 혁신을 요구하고 있다”고 말했다.오 대표는 “두나무는 이러한 기술 변화를 위협이 아닌 기회로 받아들이고, AI 기반 기술과 데이터 역량을 강화해 플랫폼의 경쟁력을 한층 더 고도화해 나갈 계획”이라며 “궁극적으로는 업비트가 지능형 디지털 자산 플랫폼으로 진화할 수 있도록 기술적 토대를 착실히 구축하겠다”고 덧붙였다.",
    "신문사": "기타",
    "길이": 791
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "오경석 <b>두나무</b> 신임 대표 &quot;업비트, 지능형 디지털자산 플랫폼으로 진화...",
    "링크": "https://www.thepublic.kr/news/articleView.html?idxno=268107",
    "내용": "▲오경석 두나무 신임 대표 [사진=연합뉴스][더퍼블릭=손세희 기자] 오경석 두나무 신임 대표가 업비트가 지능형 디지털 자산 플랫폼으로 진화할 수 있도록 기술적 토대를 착실히 구축하겠다고 27일 밝혔다.오 신임 대표는 이날 오전 두나무 임시주주총회에서 사내이사 선임안건이 통과된 이후 이 같이 인사말을 전했다.오 신임 대표는 “디지털 자산 시장의 제도화가 본격적으로 진행되는 역사적 전환기에 두나무의 대표직을 맡게 돼 막중한 책임감을 느끼고 있다”고 말했다.이어 “두나무의 새로운 대표로서 고객을 중심으로 본질에 집중하며 기술과 보안의 강력한 우위를 위한 과감한 투자, 지속적인 서비스 혁신과 글로벌 확장을 통해 업비트의 다음 도약을 끌어 나가겠다”고 말했다.그는 “최근 몇 년간 인공지능 기술, 그중에서도 생성형 AI의 급격한 발전은 디지털 자산 시장의 패러다임을 빠르게 바꾸고 있다”며 “고객 응대 자동화, 이상 거래 탐지, 개인화된 자산관리 서비스 등 디지털 자산 플랫폼의 핵심 기능에 근본적인 혁신을 요구하고 있다”고 설명했다.그러면서 “두나무는 이런 기술 변화를 위협이 아닌 기회로 받아들이고, AI 기반 기술과 데이터 역량을 강화해 플랫폼의 경쟁력을 한 층 더 고도화해 나갈 계획”이라고 전했다.그는 또한 “투명한 운영과 ESG 가치 실천을 바탕으로 건전한 시장 환경 조성과 사회적 책임 이행에도 앞장서겠다”며 “두나무를 대한민국 대표 혁신기업으로 성장시켜 글로벌 무대에서 당당히 경쟁할 수 있도록 만들어 나가겠다”는 입장을 밝혔다.이날 주주총회에서 오 신임 대표의 사내이사 선임 안건이 통과됨에 따라, 오 신임 대표는 내달 1일부터 두나무 대표직을 맡게 된다.한편, 이석우 대표는 퇴임 후 두나무 경영 고문을 맡을 예정이다.더퍼블릭 / 손세희 기자 sonsh821@thepublic.kr저작권자 © 더퍼블릭 무단전재 및 재배포 금지응원하기정기응원일반응원무통장입금:하나은행 557-910016-79004 ㈜퍼블릭미디어그룹더퍼블릭 기사가 마음에 드신다면,원고료로 응원해 주세요!두나무, 정재승 카이스트 교수와 함께 정원 토크 콘서트...생태계 보존 필요성 강조두나무, ‘업비트 D 컨퍼런스 2025’ 연사 라인업 공개...글로벌 블록체인 리더 대거 집결두나무, 대한적십자사 임직원 대상 디지털 자산 교육 진행...‘실무 역량 강화’업비트, 판교 현대백화점서 23일까지 팝업스토어...”비트코인 쏜다”두나무, 업비트에 최적화된 ‘갤럭시 S25 엣지 업비트 익스클루시브’ 선보여두나무, 오경석 신임 대표 내정...내달 주총서 의결두나무, 국내 최초 웹3 보안 인재 육성 프로그램 ‘업사이드 아카데미’ 3기 모집[금융이슈] ‘마지막 도전’에 나선 케이뱅크...IPO 성공의 조건은?두나무, 서울국제정원박람회에 디지털 치유정원관 조성두나무, 행복 나누는 ‘2025 업비트 피자데이’ 실시...선착순 2025명에게 피자 선물키워드#두나무#업비트#오경석 신임 대표손세희 기자sonsh821@thepublic.kr다른기사 보기개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 1655
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "[인터뷰] “멸종식물 직접 키우고 NFT로 제작”...시드볼트 NFT 컬렉션 기...",
    "링크": "https://n.news.naver.com/mnews/article/366/0001088243?sid=101",
    "내용": "이은정 두나무 과장·김지은 환경재단 선임PD 인터뷰NFT 기술 기반 생물다양성 보전 캠페인미션 수행 게임으로 시민 참여 유도캠페인 후 해당 부지 실제 보전지로 조성“희귀, 토종 식물 직접 키워보고, NFT로 만들어 드립니다.”‘시드볼트 NFT 컬렉션’이 인기다. 사회관계망서비스(SNS)는 물론 서울 동작구 보라매공원 서울국제정원박람회 내 마련된 ‘시드볼트 NFT 컬렉션’ 부스를 찾는 사람들이 끊이질 않는다.이 컬렉션은 NFT(Non-Fungible Token·대체 불가 토큰) 기술을 기반으로 한 생물다양성 보전 캠페인이다. 환경재단, 두나무, 한국수목원정원관리원이 기획했다. 지난 22일 기준 시드볼트 NFT 컬렉션 누적 방문자는 1만1155명, 두나무가 발행한 시드볼트 NFT는 총 4만4478개에 이른다.컬렉션을 기획·담당하고 있는 이은정(36) 두나무 과장과 김지은(30) 환경재단 선임PD를 만났다. 이들은 MZ세대로 아이디어가 통통 튀었다. 동시에 ‘기존 환경 캠페인과는 차별화된 캠페인을 만들겠다’는 생각이 확고했다. 함께 머리를 맞대니 답이 나왔다.‘시드볼트 NFT 컬렉션’을 기획‧담당하고 있는 김지은(왼쪽) 환경재단 선임PD와 이은정 두나무 과장. /환경재단“메시지를 전달하기 위해선 ‘참여’가 무엇보다 중요하다고 판단했습니다. 그리고 그 방법은 환경 보전과 NFT라는 디지털 기술의 만남과 게이미피케이션(gamification·게임화)이었죠.”이 과장과 김 PD는 “사라져가는 식물을 NFT로 발행해 시민이 직접 디지털 자산으로 소유하고 기억할 수 있도록 해 생물다양성 보전을 보다 실감나게 인식하도록 했다”고 말했다. 그러면서 “시드볼트 NFT 컬렉션은 기술, 예술, 환경이 융합된 프로젝트”라며 “새롭고 진화된 방식의 환경 캠페인 참여 모델을 제시했다고 자부한다”고 했다. 다음은 이 과장과 김 PD와의 일문일답.―시드볼트 NFT 컬렉션의 핵심 메시지는 무엇인가.김지은 선임PD(이하 김)“생물다양성 보전의 가치다. 멸종 위기 식물과 도시 속 자생식물의 유전자 자산을 NFT로 발행해 영구히 보존하고, 시민이 직접 참여해 보전의 중요성을 인식하게 했다.”―환경 보전과 디지털 기술의 융합이 독특하다.이은정 두나무 과장(이하 이)“식물 종자와 NFT는 고유성과 복제 불가능성을 공유한다. 이를 활용해 생물다양성 보전 메시지를 효과적으로 전달하고자 했다.”―시민 참여는 어떻게 이루어지나.김“게임화된 콘텐츠를 활용해 능동적 참여를 유도했다. 시민들이 요원이 되어 온‧오프라인 미션을 수행하면 실제 보전지가 조성되며, NFT도 지급받는다.”이“온라인과 오프라인에서 NFT를 발급하고, 사용자들이 NFT를 조합해 새로운 NFT를 만들 수 있도록 해 참여를 촉진했다.”김“NFT 수집뿐 아니라 전국 단위의 오프라인 행사와 온라인 이벤트로 참여 범위를 넓혔다. 시즌 종료 후에는 실제 보전지를 조성할 계획이다.”한 시민이 보라매공원 서울국제정원박람회 내 마련된 ‘시드볼트 NFT 컬렉션’ 부스에서 시드볼트 NFT를 발행하고 있다. /환경재단―이번 컬렉션의 주요 식물종은.김“시즌별로 멸종위기종과 자생식물을 선정했다. 시즌3는 도시에서 사라지는 자생식물인 배초향과 물레나물 등을 다뤘다.”―환경재단과 두나무의 협력 방식은.김“환경재단은 스토리텔링을 통해 환경 메시지를 전달했고, 두나무는 기술적 구현과 플랫폼을 지원했다.”이“두나무는 친환경 블록체인 루니버스 기반의 NFT 발행 시스템을 제공하며, 데이터 투명성과 ESG 경영을 강조했다.”'시드볼트 NFT 컬렉션'과 '디지털 치유정원' 부스. /환경재단―디지털 치유정원에 대해 설명해 달라.이“미디어 파사드로 가상 숲을 구현해 시민들이 디지털 환경 속에서 자연을 체험하며 정서적 회복을 경험하도록 했다.”김“디지털 치유정원에서는 자연이 주는 위안을 시민들이 디지털 기술을 통해 체험할 수 있다. 이번 컬렉션은 기술, 예술, 환경이 결합된 새로운 환경 캠페인 모델이다.”",
    "신문사": "기타",
    "길이": 1923
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "오경석 <b>두나무</b> 신임대표 “글로벌 확장으로 업비트의 다음 도약 이끌 것...",
    "링크": "https://n.news.naver.com/mnews/article/009/0005515777?sid=101",
    "내용": "27일 임시주총서 인사말“AI 기술 투자로 서비스 다양화”오경석 두나무 신임대표. <자료 = 두나무>오경석 두나무 신임 대표이사가 인공지능(AI) 기술과 데이터 역량 강화로 업비트를 ‘지능형 디지털 자산 플랫폼’으로 진화시키겠다는 비전을 제시했다.27일 두나무는 이날 임시주주총회를 열고 오경석 신임 대표이사를 공식 선임했다.오 대표는 이날 취임 인사말을 통해 “AI가 디지털 자산 시장의 패러다임을 빠르게 바꾸고 있다”며 “고객 응대 자동화, 이상 거래 탐지, 개인화 자산관리 등 플랫폼 핵심 기능의 근본적 혁신이 요구되는 시점”이라고 밝혔다.오 대표는 “디지털 자산 시장의 제도화가 본격적으로 진행되는 역사적 전환기에 두나무 대표직을 맡게 돼 막중한 책임을 느낀다”고 소회를 전했다.이어 “업비트는 단순히 국내 1위 거래소에 머무르지 않고, 기술력과 신뢰를 바탕으로 글로벌 시장에서 정면 승부하는 대한민국 대표 디지털 자산 플랫폼”이라며 “지난해 거래대금 기준 미국 최대 거래소를 앞서는 성과를 달성했다”고 강조했다.그는 “이는 대한민국 디지털 자산 플랫폼이 글로벌 무대에서 기술력과 신뢰로 경쟁하고 있다는 명확한 증거”라며 경제지 포브스와 글로벌 디지털 자산 데이터 전문기관 카이코의 평가를 언급했다.포브스가 2025년에 발표한 ‘가장 신뢰할 수 있는 가상자산 거래소’ 평가에서 업비트는 국내 1위, 글로벌 7위를 차지했다.또 업비트는 글로벌 디지털 자산 데이터 전문기관 카이코(Kaiko)의 2024년 4분기 평가에서도 국내 1위, 글로벌 5위를 기록했다.향후 AI와 글로벌 진출에도 힘을 싣겠다는 의지도 밝혔다.오 대표는 “두나무는 기술 변화를 위협이 아닌 기회로 받아들이고, AI 기반 기술과 데이터 역량을 강화해 플랫폼 경쟁력을 한층 고도화할 계획”이라며 “궁극적으로 업비트가 지능형 디지털 자산 플랫폼으로 진화할 수 있도록 기술적 토대를 착실히 구축하겠다”고 밝혔다.또한 “투명한 운영과 ESG(환경·사회·지배구조) 가치 실천을 바탕으로 건전한 시장 환경 조성과 사회적 책임 이행에도 앞장서겠다”며 “두나무를 대한민국을 대표하는 혁신 기업으로 성장시켜 글로벌 무대에서 당당히 경쟁할 수 있도록 만들겠다”고 덧붙였다.마지막으로 오 대표는 “본질에 집중하며 기술과 보안의 강력한 우위를 위한 과감한 투자, 지속적인 서비스 혁신과 글로벌 확장을 통해 업비트의 다음 도약을 이끌겠다”고 강조했다.오경석 대표이사는 고려대학교 경영학과를 나왔으며 2001년 공인회계사 시험에 합격했다.이후 삼일회계법인에서 근무했으며, 47회 사법시험에 합격해 2008년 사법연수원을 수료했다. 수원지방법원 판사, 대법원 재판연구관, 김앤장법률사무소 변호사 등을 역임한 바 있다.",
    "신문사": "매일경제",
    "길이": 1324
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "오경석 <b>두나무</b> 신임 대표 &quot;업비트, AI로 지능형 플랫폼 도약&quot;",
    "링크": "http://www.iminju.net/news/articleView.html?idxno=132250",
    "내용": "오경석 신임 두나무 대표. ⓒ두나무민주신문=이한호 기자｜두나무가 오경석 신임 대표이사 체제로 새롭게 출범했다. 오 신임 대표는 '인공지능(AI)' 기술을 중심으로 업비트를 '지능형 디지털 자산 플랫폼'으로 진화시키고 글로벌 시장에서 정면 승부하겠다는 포부를 밝혔다.두나무는 27일 열린 임시주주총회에서 오경석 대표이사 선임 안건을 의결했다.오 대표는 취임사를 통해 \"디지털 자산 시장의 제도화가 본격화되는 역사적 전환기에 대표직을 맡게 돼 막중한 책임을 느낀다\"며 말문을 열었다.오 대표는 \"역사적 전환기에 두나무 대표직을 맡게 돼 막중한 책임을 느낀다\"며 \"이런 변화의 시기에서 업비트는 기술력과 신뢰를 바탕으로 글로벌 시장에서 정면 승부하는 디지털 자산 플랫폼으로 자리잡았다\"고 설명했다.이어 \"업비트는 2024년 거래대금 기준 미국 최대 거래소보다 앞선 성과를 달성했다\"며 \"이는 대한민국 디지털 자산 플랫폼이 글로벌 무대에서 기술력과 신뢰로 경쟁하고 있다는 명확한 증거이며 업비트를 더욱 키워야 하는 이유를 분명하게 보여주는 성과이기도 하다\"고 덧붙였다.실제로 포스브가 올해 발표한 '가장 신뢰할 수 있는 가상자산 거래소' 평가에서 업비트는 국내 1위, 글로벌 7위를 기록했다. 또 글로벌 디지털 자산 데이터 전문기관 카이코의 지난해 4분기 평가에서도 국내 1위, 글로벌 5위를 차지했다.오 대표는 \"두 기관 모두 단순 거래량이 아닌 투명성·책임성·운영구조 등 본질적 기차 기준을 중심으로 평가하고 있다\"며 \"이는 업비트가 지속 가능한 디지털 자산 플랫폼으로 국내외 시장에서 공인 받고 있다는 방증\"이라고 강조했다.오 대표는 향후 두나무의 핵심 성장 전략으로 'AI 기반 기술 경쟁력 강화'를 꼽았다.그는 \"최근 몇 년간 인공지능 기술 그중에서도 생성형 AI의 급격한 발전은 디지털 자산시장의 패러다임을 빠르게 바꾸고 있다\"며 \"이는 고객 응대 자동화와 이상 거래 탐지, 개인화된 자산관리 서비스 등 디지털 자산 플랫폼의 핵심 기능에 근본적 혁신을 요구하고 있다\"고 설명했다.이어 \"두나무는 이런 기술 변화를 위협이 아닌 기회로 받아들이고 AI 기반 기술과 데이터 역량을 강화해 플랫폼 경쟁력을 한층 더 고도화할 것\"이라며 \"궁극적으로는 업비트가 지능형 디지털 자산 플랫폼으로 진화할 수 있도록 기술적 토대를 착실히 구축할 것\"이라고 부연했다.마지막으로 오 대표는 \"투명한 운영과 ESG 가치 실천을 바탕으로 건전한 시장 환경을 조성과 사회적 책임 이행에도 앞장서겠다\"며 \"두나무를 대한민국을 대표하는 혁신 기업으로 성장시켜 글로벌 무대에서 당당히 경쟁할 수 있도록 만들어 나갈 것\"이라고 다짐했다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기이한호 기자gyeongbok3004@gmail.com기자의 다른기사 보기기사제보저작권자 © 민주신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1455
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "오경석 <b>두나무</b> 신임 대표 “업비트, 지능형 디지털자산 플랫폼으로 진화...",
    "링크": "https://n.news.naver.com/mnews/article/016/0002491385?sid=105",
    "내용": "임시주총서 플랫폼 역량강화 등투자·서비스 등 기업 비전 밝혀오경석(사진) 두나무 신임 대표가 인공지능(AI), 데이터 역량 강화 등을 통해 가상자산 거래소 업비트를 지능형 디지털 자산 플랫폼으로 발전시키겠다는 포부를 밝혔다.두나무를 대한민국 대표 혁신 기업으로 성장시켜 글로벌 무대에서도 경쟁력을 키우겠다는 목표다.오 신임 대표는 27일 열린 두나무 임시주주총회에서 “두나무의 새로운 대표로서, 고객을 중심으로 본질에 집중할 것”이라고 말했다.이어“기술과 보안의 강력한 우위를 위한 과감한 투자, 지속적인 서비스 혁신과 글로벌 확장을 통해 업비트의 다음 도약을 이끌어 나가겠다”며 이같이 밝혔다.오 대표는 생성형 AI 등 급격한 기술 변화에 맞춰 플랫폼 역량 강화에 힘을 싣겠다고 밝혔다.오 대표는 “기술 변화를 위협이 아닌 기회로 받아들이고, AI 기반 기술과 데이터 역량을 강화해 플랫폼의 경쟁력을 한층 더 고도화해 나갈 계획”이라며 “궁극적으로는 업비트가 지능형 디지털 자산 플랫폼으로 진화할 수 있도록 기술적 토대를 착실히 구축할 것”이라고 강조했다.글로벌 무대에 대한 도전 의지도 내비쳤다. 그는 “업비트는 단순히 국내 거래소 1위에 머무르지 않고, 기술력과 신뢰를 바탕으로 글로벌 시장에서 정면 승부하는 대한민국 대표 디지털 자산 플랫폼으로 자리잡고 있다”며 “2024년 거래대금 기준 미국 최대 거래소 보다 앞선 성과를 달성했다”고 평가했다.그러면서 “이는 대한민국 디지털 자산 플랫폼이 글로벌 무대에서 기술력과 신뢰로 경쟁하고 있다는 명확한 증거이며, 우리가 업비트를 더욱 키워야 하는 이유를 분명하게 보여주는 성과”라며 “두나무를 대한민국을 대표하는 혁신 기업으로 성장시켜, 글로벌 무대에서 당당히 경쟁할 수 있도록 만들어 나가겠다”고 덧붙였다.오 대표는 업비트가 글로벌 평가기관에서도 두각을 나타내고 있다고 자신감을 드러냈다. 그는 “포브스가 2025년에 발표한 ‘가장 신뢰할 수 있는 가상자산 거래소’ 평가에서 업비트는 국내 1위, 글로벌 7위를 차지했다”며 “글로벌 디지털 자산 데이터 전문기관 카이코의 2024년 4분기 평가에서도 국내 1위, 글로벌 5위를 기록했다”며 “이는 업비트가 지속 가능한 디지털 자산 플랫폼으로 국내외 시장에서 공인 받고 있다는 방증”이라고 말했다.끝으로 오 대표는 “디지털 자산 시장의 제도화가 본격적으로 진행되는 역사적 전환기에 두나무의 대표직을 맡게 되어 막중한 책임을 느낀다”며 “투명한 운영과 ESG(환경·사회·지배구조) 가치 실천을 바탕으로 건전한 시장 환경 조성과 사회적 책임 이행에도 앞장서겠다”고 강조했다. 박세정 기자",
    "신문사": "기타",
    "길이": 1279
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "연일 치솟는 코인베이스, 시총 130조 육박...<b>두나무</b>-빗썸도 같이 웃는다",
    "링크": "https://www.techm.kr/news/articleView.html?idxno=141504",
    "내용": "사진=코인베이스디지털자산(코인) 시장 대중화 물결이 전세계를 휘감으며 미국 1위 코인거래소 코인베이스 시가총액이 연일 뛰고 있다. 스테이블코인이 빠르게 보급, 온체인 자산시장이 빠르게 팽창하며 코인 거래소 역할이 주목을 받고 있는 것. 이에 국내 코인 거래소들의 기업가치도 빠르게 치솟고 있다.빅테크로 도약한 美 코인베이스...전통 금융-웹3 가교 역할 '톡톡'27일 미국의 코인베이스 글로벌은 미국 나스닥서 주당 375달러에 거래, 시가총액은 130조원까지 끌어올렸다. 최근 두달새 2배 가량 주가가 치솟은 것.미국 월가의 비트코인 현물 ETF 운용을 지원하고 있는 미국 1위 코인거래소 코인베이스는 자체 코인 거래 플랫폼 뿐 아니라 스테이블코인과의 연계, 비트코인 현물 ETF 출시 후, 레거시 금융사들과 시장을 잇는 가교 역할을 하며 B2B 영역에서도 코인 거래소의 새로운 역할을 만들어냈다는 평가다.특히 미국 대표 스테이블코인 USDC의 수익을 공유, 최근 서클의 기업공개(IPO) 성공과 함께 주가 상승 모멘텀을 더하고 있다. USDC 활용처 확대에 따라 코인베이스 주가 또한 업사이드가 이뤄지고 있는 것. 무엇보다 코인베이스의 경우, 자체 블록체인 플랫폼 베이스를 기반으로 웹3 B2B 시장으로 빠르게 외연을 확대하고 있다. 실제 쇼피파이는 최근 USDC 결제를 도입, 이를 위해 코인베이스 이더리움 L2 네트워크인 베이스 기술을 적용했다. 이를 통해 블록체인에 대한 이해없이도 결제수단 선택창에서 USDC를 선택, 활용이 가능해졌다.기존의 신용카드 결제망을 스테이블코인이 대체할 수 있는 실질적 구조가 등장했다는 점에서 시장 기대감이 상당하다. 뿐만 아니라 USDC 담보 파생상품 등 다양한 코인 파생상품 운용 과정에서 코인베이스가 중요한 역할을 맡을 것으로 보여, 주가가 연이어 뛰는 모습이다.사진=증권플러스 비상장업비트-빗썸 주가 덩달아 '껑충'...스테이블코인 실질 효과 기대감이에 국내 코인 거래소들의 주가도 덩달아 힘을 받고 있다. 비상장주 거래 플랫폼 증권플러스 비상장에 따르면 두나무의 시가총액은 약 7조원 규모, 주당 거래가는 23만원대다. 석달새 2배 가량 치솟았다. 빗썸 또한 주당 가격이 20만원선에 진입, 시가총액 1조원선 도달이 코앞이다. 특히 이날 하루새 약 22% 가량 오르며 매수세가 달아오르고 있다.국내 업계는 디지털자산기본법에 기대를 걸고 있다. 최근 여당이 공개한 해당 법안에 따르면 개별 코인의 자유로운 상장을 독려, 거래소 간 경쟁 촉진을 이끌 뿐 아니라 거래소 신용공여까지 허용할 것으로 보여 레버리지 거래가 가능해질 전망이다. 그간 소매 시장에 머물렀던 국내 코인 거래시장이 선물, 기관 시장으로 확대되는 것이다. 해당 규정이 시행되면, 코인 거래소는 거래 수수료 뿐 아니라 다양한 상품 구성을 통해 수익 구조를 다변화할 수 있을 것으로 전망된다.뿐만 아니라 이재명 정부와 여당이 밀고 있는 원화 스테이블코인이 도입될 경우, 국내 거래소의 대외 경쟁력도 올라갈 것으로 추정된다. 현재 테더와 USDC 등으로 구성된 달러 스테이블코인이 전세계 코인 거래시장을 주도하고 있는 가운데, 원화 스테이블코인이 도입되면 해외 코인 자본의 국내 유입 가능성도 거론된다. 코인 거래시장의 주요 통화로 여전히 원화가 큰 영향력을 행사하고 있어, 덩달아 국내 코인 거래소도 새로운 기회가 생길 것이라는 분석이 나온다.업계 한 관계자는 \"글로벌 코인시장에서 한국이 차지하는 비중이 크고, 전반적인 거래 부분에서 원화 비중이 큰 만큼 코인 시장 제도화는 국내 거래소에게 해외 진출, 자본 유치, 토종 코인 육성 등 새로운 기회를 안겨줄 것\"이라고 전망했다.이와 별개로 거래소가 보유한 코인 자산의 매각이 가능해진데다, 하반기 법인 시장 개화로 코인 거래소의 금융권 진입도 초읽기에 들어간 상황이다. 현재 두나무가 보유한 비트코인만 약 17만개에 육박한다. 해당 자산을 운용할 경우, 시장 영향력이 상당할 것으로 추산된다.또 법인계좌가 허용되면, 당장 공공-금융기관을 비롯 국내 금융사들의 시장 접근이 가능해지고 미국 사례와 마찬가지로 코인 거래소와 제도권 금융권의 합종연횡도 잇따를 전망이다. 기업, 기관들의 코인 거래가 가능해지니, 자연스레 금융시장 내 현물 ETF 상품이 만들어질 공산이 크다. 투자업계 한 관계자는 \"코인 거래소가 디지털자산 제도화 과정에서 중요한 역할을 맡을 것\"이라며 \"트럼프의 시장 육성 정책 뿐 아니라 세계적으로도 법인의 코인 투자를 허용하는 추세인 만큼 더이상 막을 명분도 없는 상황\"이라고 말했다.이수호 기자 lsh5998688@techm.kr관련기사[NDC 25] AI부터 IP 확장까지 게임 개발의 모든 것...새로운 시도·노하우로 판교 달궜다민주당 \"원화 스테이블코인, 국정위 판단 기다릴 것...정리된 당 입장 없어\"윤태훈 채널코퍼레이션 CTO \"AI 기반 채널톡, '퓨처클래식'한 서비스로 진화할 것\"\"채널톡은 어떻게 기업들을 사로잡았나\"...개발자 콘퍼런스서 노하우 공유두나무, 오경석 체제 공식 출범...\"대한민국 대표하는 혁신 기업으로 성장시킬 것\"[오징어 게임3] ①넷플릭스의 동반자...'K-콘텐츠' 그 이상[오징어 게임3] ②'한류'를 '주류'로...문화적 장벽을 넘어[오징어 게임3] ③완성형 콘텐츠 막 내릴까...'시즌 너머'배경훈 과기정통부 장관 내정자 \"연이은 해킹, 국가 사이버 보안 재점검\"[테크M 피플] 8년만에 2기 체제로 전환하는 두나무...'법률통' 오경석이 그리는 해외 청사진은'오징어게임3' 공개에 네이버도 '방긋', 멤버십 확대 기대감 '쑥'화웨이, '5G-A' 확산 총력…'MWC상하이' 참가본작, 프래그런스 브랜드 '셀바티코' 커넥트현대 청주 입점...첫 지방 매장넵튠 '이터널 리턴' 대륙 뚫었다...판호 발급 6개월만에 中 정식 서비스위메이드 '미르M' 中 공략 시동...현지 1만명 대상 테스트 돌입[NDC 25] 넥슨 본사에 3일간 7600명 몰렸다...6년만 오프라인에 '인산인해'두 가지 이벤트로 혜택 한번에...코빗, '더블업 입금 챌린지' 진행LG, 이번엔 '우주'로 간다…'우주항공청-LG 간담회' 개최엔씨소프트, '리니지M' 중국 판호 획득...현지화 전략 돌입키워드Top#코인베이스#USDC#서클#테더#USDT#두나무#빗썸#업비트",
    "신문사": "기타",
    "길이": 3057
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "<b>두나무</b> 오경석 대표 &quot;업비트, 지능형 디지털 자산 플랫폼 만들 것&quot;",
    "링크": "https://www.asiatoday.co.kr/view.php?key=20250627010014404",
    "내용": "[사진자료] 두나무, 오경석 신임 대표 내정0오경석 두나무 신임 대표./제공=두나무블록체인 및 핀테크 전문업 두나무의 오경석 신임 대표가 기술과 보안의 우위를 위한 과감한 투자를 통해 업비트를 지능형 디지털 자산 플랫폼으로 만들겠다는 포부를 밝혔다.27일 열린 임시주주총회에 참석한 오경석 대표는 두나무의 성장을 이끌어 준 이석우 전 대표에 대한 감사를 전하며 \"지금이 디지털 자산 시장의 제도화가 본격적으로 진행되는 역사적 전환기에 두나무 대표직을 맡아 막중한 책임을 느낀다\"고 말했다.이어 \"변화의 시기에 업비트는 단순히 국내 거래소 1위에 머무르지 않고 기술력과 신뢰를 바탕으로 글로벌 시장에서 정면 승부하는 대한민국 대표 디지털 자산 플랫폼으로 자리잡고 있다\"고 덧붙였다.두나무의 가상자산거래소 업비트는 포브스가 발표한 '가장 신뢰할 수 있는 가상자산 거래소' 평가에서 국내 1위, 글로벌 7위를 차지한 바 있다. 오 대표는 \"이는 업비트가 지속 가능한 디지털 자산 플랫폼으로 국내외 시장에서 공인받고 있다는 방증\"이라며 \"두나무의 새로운 대표로서 고객을 중심으로 본질에 집중하며 글로벌 확장을 이룰 것\"이라고 밝혔다.또 오 대표는 \"최근 몇 년간 인공지능 기술, 그중에서도 생성형 AI의 급격한 발전은 디지털 자산시장의 패러다임을 빠르게 바꾸고 있다\"며 \"두나무는 이러한 기술 변화를 위협이 아닌 기회로 받아들이고 AI 기술과 데이터 역량을 강화해 플랫폼 경쟁력을 고도화해 나갈 것\"이라고 말했다.마지막으로 오경석 대표는 \"투명한 운영과 ESG 가치 실천을 바탕으로 건전한 시장 환경 조성과 사회적 책임 이행에도 앞장서며, 두나무를 대한민국을 대표하는 혁신 기업으로 성장시켜 글로벌 무대에서 경쟁할 수 있도록 만들어나갈 것\"이라고 강조했다.김민주 기자itzme23@naver.com좋아요좋아요0슬퍼요슬퍼요0화나요화나요0후속기사 원해요후속기사 원해요0ⓒ 아시아투데이, 무단전재 및 재배포 금지기사제보후원하기라이브리 댓글 작성을 위해 JavaScript를 활성화해주세요",
    "신문사": "기타",
    "길이": 993
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "<b>두나무</b> 오경석 신임 대표 &quot;글로벌 시장 정면 승부&quot;",
    "링크": "http://theviewers.co.kr/View.aspx?No=3692868",
    "내용": "오경석 두나무 신임 대표/사진=두나무두나무가 오는 7월부터 오경석 신임 대표이사로 리더십을 교체하고 인공지능(AI) 기술 강화를 통해 글로벌로 진출하겠다는 비전을 밝혔다.오경석 신임 대표이사는 지난 27일 임시 주총에서 \"디지털 자산 시장의 제도화가 본격적으로 진행되는 역사적 전환기에 두나무의 대표직을 맡게 되어 막중한 책임을 느낀다\"면서 \"업비트는 기술력과 신뢰를 바탕으로 글로벌 시장에서 정면 승부하는 대한민국 대표 디지털 자산 플랫폼으로 자리잡고 있다\"고 말했다.오 대표는 업비트가 지난해 거래대금 기준 미국 최대 거래소보다 앞선 성과를 달성한 점을 언급하며, 대한민국 디지털 자산 플랫폼이 글로벌 무대에서 기술력과 신뢰로 경쟁하고 있다는 명확한 증거라고 자부했다.앞서 업비트는 2025년 포브스가 발표한 ‘가장 신뢰할 수 있는 가상자산 거래소’ 평가에서 국내 1위, 글로벌 7위에 오른 바 있다. 글로벌 디지털 자산 데이터 전문기관 Kaiko(카이코)의 2024년 4분기 평가에서도 국내 1위, 글로벌 5위를 기록했다.오 대표는 글로벌 평가기관들도 업비트의 경쟁력을 분명히 인정하고 있는만큼, 업비트를 글로벌 기업으로 키울 수 있다는 자신감을 보였다.이날 오 대표는 AI 기술을 통한 서비스 다양화와 해외 진출 계획도 강조했다.오 대표는 \"최근 몇 년간 생성형 AI의 급격한 발전은 디지털 자산시장의 패러다임을 빠르게 바꾸고 있다\"면서 \"고객 응대 자동화, 이상 거래 탐지, 개인화된 자산관리 서비스 등 디지털 자산 플랫폼의 핵심 기능에 근본적인 혁신을 요구하고 있다\"고 진단했다.이어 \"고객을 중심으로 본질에 집중하며 기술과 보안의 강력한 우위를 위한 과감한 투자, 지속적인 서비스 혁신과 글로벌 확장을 통해 업비트의 다음 도약을 이끌어 나가겠다\"고 선언했다.두나무는 향후 ▲지능형 디지털 자산 플랫폼으로 진화 ▲투명한 운영과 ESG 가치 실천 ▲대한민국을 대표하는 혁신 기업으로 성장하겠다는 목표를 전했다.한편 오 대표의 사내이사 선임 건은 이날 임시주총에서 승인됐다. 오 대표는 이사회 의결을 거쳐 오는 7월 1일부터 임기를 시작하게 된다. 임기는 2028년 3월 31일까지다.00",
    "신문사": "기타",
    "길이": 1061
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "오경석 <b>두나무</b> 대표 &quot;AI로 경쟁력 고도화 할 것&quot;",
    "링크": "http://www.srtimes.kr/news/articleView.html?idxno=179770",
    "내용": "▲오경석 신임 두나무 대표이사. ⓒ두나무임시주총서 밝혀…지능형 디지털 자산 플랫폼 진화 목표[SRT(에스알 타임스) 방석현 기자] \"AI 기반 기술과 데이터 역량을 강화해 경쟁력을 고도화해 나갈 것입니다.\"오경석 두나무 신임 대표이사가 27일 두나무 임시주주총회에서 \"디지털 자산 시장의 역사적 전환기에 두나무의 대표직을 맡게 되어 막중한 책임을 느낀다\"며 이같이 말했다.오 대표는 \"두나무의 새로운 대표로서, 고객을 중심으로 본질에 집중하며 기술과 보안의 강력한 우위를 위한 과감한 투자, 지속적인 서비스 혁신과 글로벌 확장을 통해 업비트의 다음 도약을 이끌어 나가겠다\"고 말했다.오 대표는 최근 몇 년간 생성형 AI의 급격한 발전이 디지털 자산시장의 패러다임을 빠르게 바꾸고 있는 만큼 자산관리 서비스 등 디지털 자산 플랫폼의 핵심 기능에 근본적인 혁신을 요구하고 있다고 했다. 두나무는 이러한 기술 변화를 위협이 아닌 기회로 받아들이고, AI 기반 기술과 데이터 역량을 강화해 플랫폼의 경쟁력을 한층 더 고도화해 나갈 계획이라는 게 오 대표의 설명이다.궁극적으로 업비트가 지능형 디지털 자산 플랫폼으로 진화할 수 있도록 기술적 토대를 착실히 구축하겠다는 복안이다.오 대표는 “투명한 운영과 ESG 가치 실천을 바탕으로 건전한 시장 환경 조성과 사회적 책임 이행에도 앞장설 것”이라며 “두나무를 대한민국을 대표하는 혁신 기업으로 성장시켜, 글로벌 무대에서 당당히 경쟁할 수 있도록 만들어 나가겠다”고 강조했다.트윗하기두나무, ‘업비트 D 컨퍼런스 2025’ 연사 라인업 공개두나무, 정보보호에 4년간 384억원 투자두나무, 오경석 신임 대표 내정...내달 주총서 의결키워드#두나무#오경석#업비트#AI방석현 기자aitiga@hanmail.net다른기사 보기저작권자 © SR타임스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 898
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "<b>두나무</b>, 오경석 대표 선임…&quot;글로벌 확장 통해 업비트 도약 이끌 것&quot;",
    "링크": "https://www.insightkorea.co.kr/news/articleView.html?idxno=227202",
    "내용": "가상자산두나무, 오경석 대표 선임…“글로벌 확장 통해 업비트 도약 이끌 것”",
    "신문사": "기타",
    "길이": 42
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "<b>두나무</b>, 대표·C레벨 리더십 개편…증권플러스 비상장 분할(종합)",
    "링크": "https://n.news.naver.com/mnews/article/421/0008336878?sid=101",
    "내용": "오경석 신임 대표, 7월 임기 시작…CBIO엔 윤선주 '짠컴퍼니' 대표 선임증권플러스 비상장은 분사…이영민 코드박스 공동대표가 이끌 예정두나무 로고.(서울=뉴스1) 박현영 블록체인전문기자 = 업비트 운영사 두나무가 오는 7월부터 신임 대표 체제를 구축하고 글로벌 시장 진출에 속도를 낸다.'증권플러스 비상장' 사업 부문을 분할해 가상자산(암호화폐) 사업에 집중한다. 신설회사인 증권플러스 비상장 대표는 현재 두나무에서 해당 사업부를 이끌고 있는 이영민 총괄이 맡게 된다.오경석 신임 대표 선임…'AI 기술 투자' 강조27일 두나무는 임시 주주총회를 열고 오경석 신임 대표를 선임하는 안건을 승인했다.1976년생인 오 신임 대표는 고려대학교 경영학과를 졸업하고 삼일회계법인 공인회계사, 수원지방법원 판사, 대법원 재판연구관, 김앤장법률사무소 변호사 등으로 근무한 회계·법률 전문가다. 두나무 이전에는 팬코 대표이사를 지냈다.오경석 두나무 신임 대표.오 대표는 이사회 의결을 거쳐 오는 7월 1일부터 임기를 시작한다. 임기는 2028년 3월 31일까지다.오 대표는 이날 인사말을 통해 \"그동안 두나무의 성장을 이끌어 주신 이석우 대표에 깊이 감사드린다\"며 \"디지털자산 시장 제도화가 본격적으로 진행되는 역사적 전환기에 대표를 맡아 막중한 책임감을 느낀다\"고 말했다.그가 강조한 것은 'AI 기술 투자'다. \"AI가 디지털자산 시장의 패러다임을 빠르게 바꾸고 있다\"면서 \"고객 응대 자동화, 이상 거래 탐지, 개인화된 자산관리 서비스 등 디지털 자산 플랫폼의 핵심 기능에 근본적인 혁신을 요구하고 있다\"고 설명했다.이어 \"두나무는 이러한 기술 변화를 위협이 아닌 기회로 받아들이고, AI 기반 기술과 데이터 역량을 강화해 플랫폼의 경쟁력을 한층 더 고도화해 나갈 계획\"이라고 강조했다.이날 주총에는 이석우 대표와 오경석 신임 대표가 함께 자리했다. 주총 이후 질의응답에서 나온 해외 진출 관련 질문에는 거래소 사업보다 '바이버', '레벨스' 등 다른 서비스를 통해 추진하겠다는 답변을 내놨다.이석우 대표는 \"거래 서비스는 기관투자자들의 거래가 안정화돼야 훨씬 고도화할 수 있다\"며 \"거래소 비즈니스를 통해 해외로 나가기는 어렵고, 다른 비즈니스로 방법을 찾고 있다\"고 언급했다.그 예로는 하이브와의 합작 법인 '레벨스'와 트래블룰 솔루션 기업 '베리파이 바스프', 그리고 중고 명품 시계 거래 플랫폼인 '바이버'를 들었다. 그 중에서도 특히 바이버를 주목해달라고 이 대표는 강조했다. 중고 명품 같은 실물을 토큰화해 거래하는 시대가 도래했다는 구상에서다. 이는 이 대표가 지난 3월 정기주총에서도 강조한 바다.오 신임 대표 또한 해외 진출과 관련해 \"글로벌화 부분은 어려운 영역이지만, AI 기술 강화를 통해 다른 영역에서 글로벌 확장을 준비하겠다\"고 답했다.기업공개(IPO)와 관련해선 '적기'를 노리고 있다는 기존 입장을 고수했다. 이 대표는 \"마음만 먹으면 언제든 상장할 수 있도록 요건은 다 갖춘 상태\"라면서도 \"현금이 2조원 넘게 쌓여 있는 지금이 적기인지에 대해선 고려해야 한다\"고 말했다.이 대표는 지난 정기주총에서도 법인 시장이 열리고, 업비트에 외국인 회원 가입이 가능해지는 '적기'를 기대하고 있다고 언급한 바 있다.증권플러스 비상장 분할…대표에 이영민 코드박스 공동대표이날 주총에선 오 신임 대표 선임 안건과 함께 증권플러스 비상장 분할 안건도 상정됐다. 분할은 단순 물적분할 방식으로 이뤄지며, 이에 따라 두나무 100% 자회사인 '증권플러스 비상장 주식회사'가 설립된다.증권플러스 비상장은 두나무의 비상장 주식 거래 플랫폼이다. 두나무가 분사를 추진하는 이유는 지난달 금융위가 비상장 거래 플랫폼을 위해 장외거래중개업을 신설하겠다는 방침을 발표했기 때문이다. 금융당국은 현재 혁신금융서비스로 운영되는 비상장 주식 유통 플랫폼들이 제도권 내에서 정식으로 사업을 할 수 있도록 업종 신설을 추진하기로 했다.이에 따라 비상장 주식 거래 플랫폼을 운영하고자 하는 사업자는 자기자본요건, 인력요건 등을 갖춰 당국에 인가를 신청해야 한다. 증권플러스 비상장은 분할 후 장외거래중개업자로 인가를 신청할 계획이다. 두나무는 업비트를 중심으로 가상자산 사업에 집중한다.증권플러스 비상장 대표는 현재 두나무에서 해당 사업부를 총괄하고 있는 이영민 총괄이 맡게 된다. 이영민 총괄은 두나무 자회사 코드박스의 공동대표도 겸임 중인 인물이다. 이전에는 샌드박스네트워크, 베인앤컴퍼니 등을 거쳤다. 코드박스는 스타트업 주주관리 플랫폼 '주주(ZUZU)' 운영사로, 지난 2021년 두나무에 인수됐다.인적분할이 아닌 물적분할을 택한 이유에 대해 이영민 총괄은 \"장외중개업 인가와 관련해 당국에서 요구하는 추가 요건들이 아직 확정되지 않은 상태다. 주주 관련 요건도 구체화될 예정이다\"라며 \"인적분할 시 주주 구성이 다변화되기 때문에 물적분할을 택하게 됐다\"고 설명했다.한편 이날 안건에는 상정되지 않았지만 두나무의 최고브랜딩책임자(CBIO)로 윤증현 전 장관 딸 윤선주 씨가 선임됐다. 윤 CBIO는 하버드대 로스쿨과 케네디스쿨을 졸업했으며 쿠팡 공동창업자, '짠컴퍼니' 창업자 등으로 알려져 있다.",
    "신문사": "기타",
    "길이": 2514
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "업비트 신임 대표 오경석, AI 기술로 플랫폼 경쟁력 강화",
    "링크": "https://www.joongangenews.com/news/articleView.html?idxno=429777",
    "내용": "출처=두나무[중앙이코노미뉴스 이상민] 가상자산 거래소 업비트를 운영하는 두나무가 27일 임시주주총회를 열고 오경석 신임 대표이사를 공식 선임했다. 오 대표는 취임 인사말에서 “가상자산 시장의 제도화가 본격화되는 시점에서 중책을 맡게 돼 책임이 막중하다”며, 업비트의 다음 도약을 위해 기술·보안·글로벌 확장을 핵심 전략으로 제시했다.특히 오 대표는 인공지능(AI)을 중심으로 한 기술 고도화에 집중할 계획임을 밝혔다. 그는 “기술 변화를 위협이 아닌 기회로 받아들이겠다”며 “AI 기반 기술과 데이터 역량 강화를 통해 플랫폼 경쟁력을 한층 높이겠다”고 강조했다. 업비트를 지능형 가상자산 플랫폼으로 진화시키는 것이 궁극적인 목표다.또한 오 대표는 ESG(환경·사회·지배구조) 가치를 실현하고, 투명한 운영을 통해 건전한 시장 환경 조성에 기여하겠다는 포부도 밝혔다. 두나무는 오 대표 체제 아래 기술 혁신과 지속 가능 경영을 함께 추진하며 글로벌 시장 확대에 박차를 가할 예정이다.이상민 기자newsstar@joongangenews.com다른기사 보기저작권자 © 중앙이코노미뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 561
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "오경석 신임 <b>두나무</b> 대표, &quot;혁신, 글로벌 확장으로 업비트 다음 도약 이...",
    "링크": "https://www.thefairnews.co.kr/news/articleView.html?idxno=50396",
    "내용": "입력 2025.06.27 11:12댓글",
    "신문사": "기타",
    "길이": 21
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "[테크M 피플] 8년만에 2기 체제로 전환하는 <b>두나무</b>...'법률통' 오경석이...",
    "링크": "https://www.techm.kr/news/articleView.html?idxno=141498",
    "내용": "오경석 두나무 신임 대표. / 사진=두나무 제공두나무가 가상자산 업계 최장수 CEO로 군림하던 이석우 대표에 이어 오경석 신임 대표를 선임하고 제2의 도약을 준비한다. 오경석 신임 대표는 과감한 투자와 지속적인 서비스 혁신, 글로벌 확장을 통해 업비트의 다음 도약을 이끌겠다는 포부도 밝혔다.두나무는 27일 임시주주총회를 열고 오경석 신임 대표를 새로운 사령탑으로 선임했다. 수원지방법원 판사, 대법원 재판연구관, 김앤장 법률사무소 변호사 등을 거친 그는 법조계와 회계분야를 두루 거친 법률 전문가로 통한다.오경석 대표는 이날 임시주총에 참석해 \"두나무의 새로운 대표로서 고객을 중심으로 본질에 집중하며 다음 도약을 이끌겠다\"며 \"기술 변화를 기회로 받아들이고 AI 기반 기술과 데이터 역량을 강화해 업비트가 지능형 디지털 자산 플랫폼으로 진화할 수 있도록 기술적 토대를 착실히 구축할 것\"이라고 첫 인사를 전했다.27일 두나무 임시주주총회가 열렸다. / 사진=조성준 기자사실 업비트는 국내 가상자산 거래소 1위를 넘어 글로벌 시장에서도 높은 평가를 받고 있다. 업비트는 포브스가 발표한 '가장 신뢰할 수 있는 가상자산 거래소' 평가에서 국내 1위, 글로벌 7위를 차지했다. 또 글로벌 디지털 자산 데이터 전문기관 카이코의 2024년 4분기 평가에서도 국내 1위, 글로벌 5위를 기록한 바 있다. 업비트가 지속 가능한 디지털 자산 플랫폼으로 국내외 시장에서 인정받고 있는 셈이다.이를 더 고도화하기 위해 오경석 대표는 해외사업을 공격적으로 추진할 방침이다. 현재 개인거래 비중이 높은 업비트는 기관 거래 비중을 높여 시장을 고도화한다는 방침이다. 특히 해외 거래소가 장악하고 있는 글로벌 시장은 AI 강화 등 다양한 비즈니스 시도를 통해 공략한다는 방침이다.현대백화점 판교점에 마련된 업비트 팝업스토어. / 사진=조성준 기자특히 업비트 거래소 중심의 수익 구조를 다각화하기 위해 증권플러스 비상장 사업부를 7월 1일 물적분할해 신설 법인으로 독립한다. 이를 통해 가상자산 시장의 변동성에 대비하고 제도권 금융시장으로 사업 영역을 확장한다는 전략이다. 오경석 대표의 공식 취임 시기와 겹치는 만큼 대응 전략도 구체화될 것으로 전망된다.오경석 대표는 \"사업과 서비스 다각화를 검토하고 있으며 제도에 발맞춰 준비할 계획\"이라며 \"글로벌 시장으로 확장하기 위한 투자도 적극적으로 해나갈 것\"이라고 강조했다. 이어 \"투명한 운영과 ESG 가치 실천을 바탕으로 건전한 시장 환경 조성과 사회적 책임 이행에도 앞장설 계획\"이라며 \"두나무를 대한민국 대표 혁신 기업으로 성장시켜, 글로벌 무대에서 당당히 경쟁할 수 있도록 만들어 나갈 것\"이라고 힘줘 말했다.조성준 기자 csj0306@techm.kr관련기사윤태훈 채널코퍼레이션 CTO \"AI 기반 채널톡, '퓨처클래식'한 서비스로 진화할 것\"\"채널톡은 어떻게 기업들을 사로잡았나\"...개발자 콘퍼런스서 노하우 공유두나무, 오경석 체제 공식 출범...\"대한민국 대표하는 혁신 기업으로 성장시킬 것\"[오징어 게임3] ①넷플릭스의 동반자...'K-콘텐츠' 그 이상[오징어 게임3] ②'한류'를 '주류'로...문화적 장벽을 넘어[오징어 게임3] ③완성형 콘텐츠 막 내릴까...'시즌 너머'배경훈 과기정통부 장관 내정자 \"연이은 해킹, 국가 사이버 보안 재점검\"LG디스플레이, '4세대 27인치 OLED 모니터용 패널' 양산방통위, 삼성전자 '스튜디오' 앱에 철퇴?...\"삭제 안되는 선탑재 앱은 법 위반\"'오징어게임3' 공개에 네이버도 '방긋', 멤버십 확대 기대감 '쑥'KT, 소상공인 대상 생성형 AI 교육 지원연일 치솟는 코인베이스, 시총 130조 육박...두나무-빗썸도 같이 웃는다화웨이, '5G-A' 확산 총력…'MWC상하이' 참가본작, 프래그런스 브랜드 '셀바티코' 커넥트현대 청주 입점...첫 지방 매장넵튠 '이터널 리턴' 대륙 뚫었다...판호 발급 6개월만에 中 정식 서비스위메이드 '미르M' 中 공략 시동...현지 1만명 대상 테스트 돌입[NDC 25] 넥슨 본사에 3일간 7600명 몰렸다...6년만 오프라인에 '인산인해'두 가지 이벤트로 혜택 한번에...코빗, '더블업 입금 챌린지' 진행LG, 이번엔 '우주'로 간다…'우주항공청-LG 간담회' 개최엔씨소프트, '리니지M' 중국 판호 획득...현지화 전략 돌입유상임 과기정통부 장관 \"SKT 해킹 결론 6월30일·위약금 입장 7월4일 발표\"키워드Top#두나무#업비트#오경석#이석우#해외#글로벌#가상자산#거래소",
    "신문사": "기타",
    "길이": 2187
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "[6월 4주차 디지털자산 투자시장] 10주 연속 자금 유입세 지속",
    "링크": "https://www.khgames.co.kr/news/articleView.html?idxno=241373",
    "내용": "[6월 4주차 디지털자산 투자시장] 10주 연속 자금 유입세 지속",
    "신문사": "기타",
    "길이": 36
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "오경석 <b>두나무</b> 신임 대표 &quot;업비트, 지능형 디지털 자산 플랫폼으로 진화...",
    "링크": "https://www.newsway.co.kr/news/view?ud=2025062710013514982",
    "내용": "200만 고객사 정보유출 나몰라라?···카페24 '업무 녹화' 논란전자상거래 플랫폼 카페24가 업무 모니터 녹화 기능을 도입해 논란이 일고 있다. 구글 AI를 통한 영상 분석과정에서 개인정보 및 고객사 데이터 유출 가능성이 제기됐으며, 감시와 인력 감축 우려도 커지고 있다. 회사 측은 자동화 및 효율화를 위한 자율 기능임을 주장하며, 민감 정보는 녹화되지 않도록 제한했다고 해명했다.",
    "신문사": "기타",
    "길이": 215
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "美증시 동조화된 비트코인 높은 상관계수 유지[매일코인]",
    "링크": "https://n.news.naver.com/mnews/article/009/0005515779?sid=101",
    "내용": "챗GPT비트코인이 올해들어 미국 증시와 강하게 동조화된 흐름을 이어가고 있다.미국 증시와 비트코인은 올해들어 상관계수 0.7수준을 계속 유지하고 있다.상관계수는 1에 가까울 수록 높은 양의 상관관계를 지닌다는 의미다.27일 가상자산 정보플랫폼 뉴헤지에 따르면 비트코인과 미국 주식의 상관계수는 26일(현지시간)기준 0.7231을 기록했다.올해 들어서는 지난 2월 비트코인 급락 시점과 4월 중순 급등 시점 정도를 제외하면 대체적으로 높은 상관계수를 유지하고 있다.트럼프 정부들어 사실상 비트코인이 미 증시에 동조화됐다는 의미다.실제 S&P500과 비트코인의 가격 추이로만 봐도 올해들어선 거의 같은 흐름을 보이고 있다.이는 가상자산 친화 정책을 강조해 온 도널드 트럼프가 미국 대통령으로 취임한 이후 미국 정책이 비트코인에 미치는 영향력이 매우 강해졌기 때문으로 보인다.비트코인의 보안 수치와 높은 관련이 있는 해시레이트가 3년래 최대폭 하락했다.27일 비트코인인포차트에 따르면 비트코인 해시레이트는 0시 기준 초당 938.43엑사헤시를 기록했다.지난 24일 658.64엑사헤시를 기록한뒤 반등한 것이다.지난 24일 600엑사헤시 수준까지 급락한 건 최근 3년내 최대폭 하락이다.공교롭게도 미국이 이란을 공습한 지난 22일부터 해시레이트 급락이 발생했다.정확한 원인은 알 수 없지만 공습과 맞물린 하락으로 일각에서는 대규모 비트코인 채굴을 하는 것으로 알려진 이란의 전력망이 차단되면서 해시레이트가 급락한 것이 아니냐는 말도 나온다.해시레이트는 비트코인 채굴을 위한 채굴자들의 평균 연산속도다.채굴자가 많을 수록 높아진다.비트코인을 조작하려면 전체 네트워크의 해시레이트보다 더 높은 연산 능력을 확보해야 하기 때문에 보안성과 관련있는 수치이기도하다.두나무는 27일 오전 임시주주총회를 열고 오경석 신임대표를 선임했다.오 대표는 이날 “AI, 데이터 역량 강화해 플랫폼 경쟁력 고도화할 것”이라고 말했다.그는 또 “기술과 보안의 강력한 우위를 위한 과감한 투자, 지속적인 서비스 혁신으로 도약 이끌 것”이라면서 “업비트가 지능형 디지털 자산 플랫폼으로 진화할 수 있도록 토대 구축하겠다”고 말했다.",
    "신문사": "매일경제",
    "길이": 1061
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "오경석 <b>두나무</b> 새 대표 &quot;역사적 전환기, 업비트 도약 이끌것&quot;",
    "링크": "https://n.news.naver.com/mnews/article/648/0000037380?sid=101",
    "내용": "\"생성형 AI가 패러다임 바꿔…근본적 혁신해야\"오경석(사진) 두나무 신임 대표이사는 27일 \"고객을 중심으로 본질에 집중하며 기술과 보안의 강력한 우위를 위한 과감한 투자, 지속적인 서비스 혁신과 글로벌 확장을 통해 업비트의 다음 도약을 이끌어 나가겠다\"고 밝혔다.오 대표는 이날 오전 열린 두나무 임시주주총회를 통해 새 대표로 선임된 뒤 \"디지털 자산 시장의 제도화가 본격적으로 진행되는 역사적 전환기에 두나무의 대표직을 맡게 되어 막중한 책임을 느낀다\"면서 이 같이 말했다.그는 \"최근 몇 년간 인공지능(AI) 기술, 그 중에서도 생성형 AI의 급격한 발전은 디지털 자산시장의 패러다임을 빠르게 바꾸고 있다\"며 \"이는 고객 응대 자동화, 이상 거래 탐지, 개인화된 자산관리 서비스 등 디지털 자산 플랫폼의 핵심 기능에 근본적인 혁신을 요구하고 있다\"고 진단했다.오 대표는 \"이러한 기술 변화를 위협이 아닌 기회로 받아들이고, AI 기반 기술과 데이터 역량을 강화해 플랫폼의 경쟁력을 한층 더 고도화해 나갈 계획\"이라고 밝혔다. 그러면서 \"궁극적으로는 업비트가 지능형 디지털 자산 플랫폼으로 진화할 수 있도록 기술적 토대를 착실히 구축하겠다\"고 말했다.오 대표는 1976년생으로 충남 공주 출신이다. 공인회계사로 삼일회계법인에서 근무했고 이후 사법고시를 통과해 수원지방법원 판사, 대법원 재판연구관, 김앤장법률사무소 등에서 법조 경력을 쌓았다. 회계전문가이자 법률전문가로서 지난 2021년에는 두나무 외부감사인에 선임되기도 했다.이번 주총을 통해 물러나는 이석우 대표는 두나무 경영 고문을 맡는다.",
    "신문사": "기타",
    "길이": 783
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "업비트 새 대표 오경석…&quot;AI 혁신으로 디지털 자산 시장 선도&quot;",
    "링크": "https://www.gokorea.kr/news/articleView.html?idxno=831007",
    "내용": "두나무의 신임 대표 오경석 씨는 27일 업비트의 새로운 방향성을 제시했다. 연합뉴스[공감신문] 정재은 기자=두나무의 신임 대표 오경석 씨는 27일 업비트의 새로운 방향성을 제시했다. 오 대표는 이날 두나무 임시 주주총회에서 사내이사로서의 임명을 공식화하며, \"업비트를 지능형 디지털 자산 플랫폼으로 탈바꿈시키겠다\"고 밝혔다. 이번 발표는 디지털 자산 시장의 제도화가 가속화되는 시점에 이뤄져 많은 관심을 모았다.오 대표는 대표직을 맡게 된 데에 대해 깊은 책임감을 느낀다고 전하며, 고객 가치를 최우선에 두고 기술적 우위를 확보하기 위한 적극적인 투자와 혁신을 통해 업비트를 한 단계 더 성장시키겠다는 의지를 다졌다. 특히, 최근 인공지능 및 생성형 AI 기술의 발달이 디지털 자산 시장에 새로운 변화의 물결을 일으키고 있다고 평가했다. 이러한 기술 발전은 고객 서비스 자동화, 이상 거래 탐지, 개인화된 자산 관리 솔루션 등 여러 측면에서 업비트의 핵심 기능에 중대한 변화를 요구하고 있다고 설명했다.그는 두나무가 이러한 변화에 능동적으로 대응하며, AI 기반 기술과 데이터 활용 능력을 강화해 플랫폼의 경쟁력을 높이겠다는 계획을 덧붙였다. 이를 통해 두나무가 단순히 기술력에 그치지 않고, 투명하고 책임감 있는 운영을 통해 시장의 신뢰를 구축하고자 하는 의지를 표명했다. 동시에, 사회적 책임인 ESG 가치 구현에도 앞장서겠다는 방침을 밝혔다.오 대표의 사내이사 선임안은 이날 주주총회를 통해 승인됐으며, 다음 달 1일부터 두나무의 대표직을 공식적으로 수행하게 된다. 현재 대표직을 맡고 있는 이석우 대표는 자리에서 물러난 후 두나무의 경영 고문으로서 계속해서 활동을 이어갈 예정이다. 이번 인사를 통해 두나무는 새로운 리더십 아래 업비트가 글로벌 무대에서의 경쟁력을 확보하는 데 주력할 것으로 보인다.정재은 기자news1@gokorea.kr다른기사저작권자 © 공감신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 950
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "오경석 <b>두나무</b> 신임 대표 &quot;기술과 신뢰로 글로벌 무대에서 당당히 경쟁...",
    "링크": "https://www.newstree.kr/newsView/ntr202506270006",
    "내용": "ESG덴마크가 의장국 되는 EU...'그린딜' 후퇴 제동 걸리나?태양광 패널 1초에 100개씩 설치...재생에너지 무섭게 늘리는 中도시에서 120년 살더니...다람쥐와 들쥐의 체형이 변했다배출권 구매하고 온실가스 감축?...소송 당하는 기업들 급증\"대구가 작아졌다\"…1990년대 이후 몸집 절반 줄어든 이유석유대기업 쉘, 경쟁사 BP 인수?...\"시장의 추측일뿐\"",
    "신문사": "기타",
    "길이": 203
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "오경석 <b>두나무</b> 신임 대표 &quot;업비트, AI 기반 지능형 플랫폼으로 진화시킬...",
    "링크": "https://news.einfomax.co.kr/news/articleView.html?idxno=4362288",
    "내용": "(서울=연합인포맥스) 이규선 기자 = 오경석 두나무 신임 대표이사가 인공지능(AI) 기술을 기반으로 업비트를 '지능형 디지털 자산 플랫폼'으로 진화시키겠다는 비전을 제시했다.두나무는 27일 임시주주총회를 열고 오경석 신임 대표이사를 공식 선임했다.오 신임 대표는 취임 인사말에서 \"디지털 자산 시장의 제도화가 본격화되는 역사적 전환기에 대표직을 맡게 되어 막중한 책임을 느낀다\"며 \"고객을 중심으로 본질에 집중하며 업비트의 다음 도약을 이끌겠다\"고 밝혔다.그는 업비트가 이미 글로벌 시장에서 높은 경쟁력을 입증하고 있다고 강조했다. 오 대표는 \"업비트는 2024년 거래대금 기준 미국 최대 거래소보다 앞선 성과를 달성했다\"며 \"이는 대한민국 디지털 자산 플랫폼이 글로벌 무대에서 기술력과 신뢰로 경쟁하고 있다는 명확한 증거\"라고 말했다.실제로 업비트는 글로벌 기관들로부터 높은 신뢰도를 인정받고 있다. 미국 포브스가 2025년 발표한 '가장 신뢰할 수 있는 가상자산 거래소' 평가에서 국내 1위, 글로벌 7위를 차지했으며, 글로벌 데이터 분석 기업 카이코(Kaiko)의 2024년 4분기 평가에서도 국내 1위, 글로벌 5위에 올랐다.오 대표는 미래 성장 전략의 핵심으로 'AI 기술 내재화'를 꼽았다.그는 \"생성형 AI의 급격한 발전은 고객 응대 자동화, 이상 거래 탐지, 개인화된 자산관리 서비스 등에서 근본적인 혁신을 요구하고 있다\"며 \"AI 기반 기술과 데이터 역량을 강화해 플랫폼 경쟁력을 고도화하고, 업비트가 지능형 디지털 자산 플랫폼으로 진화할 수 있도록 기술적 토대를 착실히 구축하겠다\"고 역설했다.이를 위해 ▲기술과 보안의 우위를 위한 과감한 투자 ▲지속적인 서비스 혁신 ▲적극적인 글로벌 확장을 추진할 계획이다.오 대표는 또한 \"투명한 운영과 ESG 가치 실천을 바탕으로 건전한 시장 환경을 조성하고 사회적 책임을 이행하는 데 앞장서겠다\"며 \"두나무를 대한민국 대표 혁신 기업으로 성장시켜 글로벌 무대에서 당당히 경쟁할 수 있도록 만들겠다\"고 덧붙였다.오 대표는 이석우 전 대표의 후임으로 공주대부설고등학교와 고려대학교 경영학과를 졸업했다. 2008년 사법연수원을 수료한 뒤 수원지방법원 판사, 김앤장법률사무소 등을 거쳤다.오경석 대표연합뉴스kslee2@yna.co.kr(끝)<저작권자 (c) 연합인포맥스, 무단전재 및 재배포 금지, AI 학습 및 활용 금지>본 기사는 인포맥스 금융정보 단말기에서 08시 24분에 서비스된 기사입니다.이규선 기자kslee2@yna.co.kr저작권자 © 연합인포맥스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1253
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "<b>두나무</b>, 오경석 대표 선임…“AI 역량 강화로 해외 공략”",
    "링크": "https://n.news.naver.com/mnews/article/030/0003325970?sid=101",
    "내용": "사진=오경석 두나무 신임대표오경석 두나무 신임 대표이사가 인공지능(AI) 기술과 데이터 역량 강화로 업비트를 '지능형 디지털 자산 플랫폼'으로 진화시키겠다는 비전을 제시했다.27일 가상자산업계에 따르면 두나무는 이날 임시주주총회를 열고 오경석 신임 대표이사를 공식 선임했다.오 신임 대표는 취임 인사말에서 “디지털 자산 시장의 제도화가 본격화되는 역사적 전환기에 대표직을 맡게 되어 막중한 책임을 느낀다”며 “고객을 중심으로 본질에 집중하며 업비트의 다음 도약을 이끌겠다”고 말했다.실제 업비트는 글로벌 기관들로부터 높은 신뢰도를 인정받고 있다. 미국 포브스가 올해 발표한 '가장 신뢰할 수 있는 가상자산 거래소' 평가에서 국내 1위, 글로벌 7위를 차지했으며, 글로벌 데이터 분석 기업 카이코 지난해 4분기 평가에서도 국내 1위, 글로벌 5위에 올랐다.오 대표는 미래 성장 전략의 핵심으로 'AI 기술 내재화'를 제시했다.그는 “생성형 AI의 급격한 발전은 고객 응대 자동화, 이상 거래 탐지, 개인화된 자산관리 서비스 등에서 근본적인 혁신을 요구하고 있다”며 “AI 기반 기술과 데이터 역량을 강화해 플랫폼 경쟁력을 고도화하고 업비트가 지능형 디지털 자산 플랫폼으로 진화할 수 있도록 기술적 토대를 착실히 구축하겠다”고 강조했다.오 대표는 또한 “투명한 운영과 ESG 가치 실천을 바탕으로 건전한 시장 환경을 조성하고 사회적 책임을 이행하는 데 앞장서겠다”며 “두나무를 대한민국 대표 혁신 기업으로 성장시켜 글로벌 무대에서 당당히 경쟁할 수 있도록 만들겠다”고 덧붙였다.오 대표는 이석우 전 대표의 후임으로 공주대부설고등학교와 고려대학교 경영학과를 졸업했다. 2008년 사법연수원을 수료한 뒤 수원지방법원 판사, 김앤장법률사무소 등을 거쳤다.",
    "신문사": "기타",
    "길이": 865
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "오경석 <b>두나무</b> 신임 대표, &quot;업비트 다음 도약 이끌 것&quot;",
    "링크": "https://www.1conomynews.co.kr/news/articleView.html?idxno=41803",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.오경석 두나무 신임 대표. / 사진 = 두나무이석우 전 대표를 대신해 두나무를 이끌게 된 오경석 신임 대표가 업비트의 다음 도약을 이끌겠다는 포부를 밝혔다.27일 두나무는 임시주주총회를 개최하고 오경석 전 팬코 대표를 신임 대표로 선임했다.이날 오 신임 대표는 인사말을 통해 \"그동안 두나무의 성장을 이끌어 주신 이석우 대표님께 깊이 감사드린다\"며 \"저는 지금 디지털 자산 시장의 제도화가 본격적으로 진행되는 역사적 전환기에 두나무의 대표직을 맡게 되어 막중한 책임을 느끼고 있다\"고 말했다.이어 \"업비트는 2024년 거래대금 기준 미국 최대 거래소 보다 앞선 성과를 달성했다\"며 \"이는 대한민국 디지털 자산 플랫폼이 글로벌 무대에서 기술력과 신뢰로 경쟁하고 있다는 명확한 증거이며, 우리가 업비트를 더욱 키워야 하는 이유를 분명하게 보여주는 성과\"라고 짚었다.오 신임 대표는 \"두나무의 새로운 대표로서, 고객을 중심으로 본질에 집중하며 기술과 보안의 강력한 우위를 위한 과감한 투자, 지속적인 서비스 혁신과 글로벌 확장을 통해 업비트의 다음 도약을 이끌어 나가겠다\"고 밝혔다.그러면서 \"생성형 AI의 급격한 발전은 디지털 자산시장의 패러다임을 빠르게 바꾸고 있다\"며 \"두나무는 이러한 기술 변화를 위협이 아닌 기회로 받아들이고, AI 기반 기술과 데이터 역량을 강화해 플랫폼의 경쟁력을 한층 더 고도화해 나갈 계획\"이라고 설명했다.끝으로 오 신임 대표는 \"투명한 운영과 ESG 가치 실천을 바탕으로 건전한 시장 환경 조성과 사회적 책임 이행에도 앞장설 것\"이라며 \"두나무를 대한민국을 대표하는 혁신 기업으로 성장시켜 글로벌 무대에서 당당히 경쟁할 수 있도록 만들어 나가겠습니다\"고 전했다. [1코노미뉴스 = 신민호 기자]이 기사를 공유합니다신민호 기자tlsalsghdml@naver.com다른기사 보기#두나무#업비트#오경석 두나무 신임 대표저작권자 © 1코노미뉴스 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 991
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "<b>두나무</b> 오경석 신임 대표이사 “업비트, 기술력과 신뢰로 글로벌 정면 ...",
    "링크": "https://www.tokenpost.kr/news/general/261602",
    "내용": "링크가 복사되었습니다.공유페이스북엑스링크드인텔레그램글자크기가작게가보통가크게가매우크게블록체인두나무 오경석 신임 대표이사 “업비트, 기술력과 신뢰로 글로벌 정면 승부 나설 것”토큰포스트2025.06.27 (금) 09:5200두나무가 오경석 신임 대표를 선임하며 업비트의 글로벌 경쟁력과 AI 기술 기반 서비스 강화를 예고했다.<br />업비트는 2024년 글로벌 거래소 지표에서 세계 최상위권에 올랐다.디지털 자산 거래소 업비트를 운영하는 두나무는 27일 개최된 임시주주총회에서 오경석 신임 대표이사의 선임을 공식 발표했다.오 대표는 이날 주주총회에서 “디지털 자산 시장의 제도화가 본격화되는 역사적 전환기에 두나무 대표직을 맡게 되어 막중한 책임을 느낀다”며 “기술력과 신뢰를 바탕으로 글로벌 시장에서 정면 승부하는 대한민국 대표 플랫폼으로 성장시키겠다”고 포부를 밝혔다.그는 특히 “업비트는 2024년 거래대금 기준으로 미국 최대 거래소를 앞서는 성과를 달성했다”며, “이는 대한민국 디지털 자산 플랫폼이 글로벌 무대에서 기술력과 신뢰로 경쟁하고 있음을 보여주는 명확한 증거”라고 강조했다.글로벌 기관 평가도 주목된다. 오 대표는 “Forbes가 발표한 ‘2025 가장 신뢰할 수 있는 가상자산 거래소’에서 업비트는 국내 1위, 글로벌 7위를 기록했으며, 글로벌 디지털 자산 데이터 전문기관 카이코(Kaiko)의 2024년 4분기 평가에서도 국내 1위, 글로벌 5위를 차지했다”고 밝혔다. 그는 “두 기관 모두 단순 거래량이 아닌, 투명성·책임성·운영구조 등 본질적 가치 기준을 중심으로 평가했다는 점에서 의미가 크다”고 덧붙였다.AI 시대의 기술 혁신에 대한 대응 계획도 제시됐다. 오 대표는 “최근 급격히 발전한 생성형 AI는 디지털 자산 플랫폼의 핵심 기능에 근본적 혁신을 요구하고 있다”며, “두나무는 이를 위협이 아닌 기회로 받아들여 AI 기반 기술과 데이터 역량을 강화함으로써 플랫폼의 경쟁력을 고도화하겠다”고 밝혔다.그는 이어 “지속적인 기술 투자와 서비스 혁신, 글로벌 확장을 통해 업비트의 다음 도약을 이끌겠다”며, “궁극적으로는 업비트를 지능형 디지털 자산 플랫폼으로 진화시켜 나갈 것”이라고 말했다.마지막으로 그는 “투명한 운영과 ESG 가치 실천을 바탕으로 건전한 시장 환경을 조성하고, 사회적 책임도 적극 이행하겠다”며, “두나무를 대한민국을 대표하는 혁신 기업으로 성장시켜 글로벌 무대에서 당당히 경쟁하는 기업으로 만들겠다”고 밝혔다.[본 콘텐츠는 토큰포스트 기사와 관련이 없는 업체 보도자료입니다.]<저작권자 ⓒ TokenPost, 무단전재 및 재배포 금지>광고문의기사제보보도자료#디지털자산",
    "신문사": "기타",
    "길이": 1297
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "8년 만에 수장 교체 <b>두나무</b>...오경석 &quot;과감한 투자·글로벌 확장 이룰 것...",
    "링크": "https://www.financialpost.co.kr/news/articleView.html?idxno=228831",
    "내용": "27일 임시주주총회 통해 신임대표로 선정...회계·법률·기업 경영 등 다양한 분야 경력 쌓아\"투명한 운영과 ESG 가치 실천 바탕으로 건전한 시장 환경 조성과 사회적 책임 이행할 것\"오경석 신임 두나무 대표이사. [사진=두나무]지난 2017년부터 국내 가상자산거래소 업비트를 운영하는 두나무를 이끌어 온 이석우 대표가 이 달로 자리에서 물러난다. 8년 만에 새롭게 두나무를 이끌 수장에는 법조인 출신의 오경석 대표가 선임됐다. 오 대표는 업비트의 도약을 위해 과감한 투자, 지속적인 서비스 혁신, 글로벌 확장을 약속했다.두나무는 오는 7월1일자로 사임 예정인 이석우 대표의 뒤를 이어 후임 대표로 내정된 오경석 내정자가 27일 임시주주총회를 통해 새 대표이사로 선출됐다고 밝혔다.고려대학교 경영학과를 졸업한 오경석 대표이사는 2001년 공인회계사 시험에 합격한 뒤 삼일회계법인에서 근무했다.이후 사법시험에 합격한 오 대표이사는 2008년 사법연수원을 수료한 뒤 수원지방법원 판사, 대법원 재판연구관, 김앤장법률사무소 등 법조계에서 다양한 경력을 쌓았다.2016년 법조계를 떠나 의류업체인 주식회사 팬코에 합류했고, 2018년에는 팬코 대표이사로 선임됐다.오 신임 대표이사는 지난 2021년부터 2022년까지 두나무 감사를 지내면서 두나무와 연을 한차례 맺기도 했다.두나무는 오 신임대표 선임 배경에 대해 \"법률과 회계, 기업 경영 등 다양한 분야에서 쌓은 경험과 도전적인 리더십을 바탕으로 두나무의 글로벌 경쟁력 강화에 힘을 더할 것으로 기대한다\"고 밝힌 바 있다.오경석 신임 대표이사는 이날 임시주주총회에서 \"이석우 대표에게 깊이 감사드린다\"며 \"디지털 자산 시장의 제도화가 본격적으로 진행되는 역사적 전환기에 두나무 대표직을 맡게 되어 막중한 책임을 느낀다\"고 말했다.이어 오 대표이사는 \"업비트는 단순히 국내 거래소 1위에 머무르지 않고, 기술력과 신뢰를 바탕으로 글로벌 시장에서 정면 승부하는 대한민국 대표 디지털 자산 플랫폼으로 자리잡고 있다\"고 강조했다.실제 업비트는 글로벌 경제 매체인 포브스(Forbes)가 2025년 발표한 '가장 신뢰할 수 있는 가상자산 거래소' 평가에서 국내 1위, 글로벌 7위를 차지하기도 했다.또 글로벌 디지털 자산 데이터 전문기관 카이코(Kaiko)의 2024년4분기 평가에서도 국내 1위, 글로벌 5위에 이름을 올렸다.오경석 대표이사는 업비트의 한단계 도약을 위해 ▲고객 중심으로 본질에 집중 ▲기술과 보안의 강력한 우위를 위한 과감한 투자 ▲지속적인 서비스 혁신과 글로벌 확장 등을 자신이 이끌 두나무의 새로운 경영전략으로 제시했다.오 대표이사는 \"최근 고객 응대 자동화, 이상 거래 탐지, 개인화된 자산관리 서비스 등 디지털 자산 플랫폼의 핵심 기능에 근본적인 혁신이 요구되고 있다\"며 \"두나무는 이러한 기술 변화를 위협이 아닌 기회로 받아들이고, 인공지능(AI) 기반 기술과 데이터 역량을 강화해 플랫폼의 경쟁력을 한층 더 고도화해 나갈 계획\"이라고 강조했다.이와 함께 그는 \"투명한 운영과 ESG(환경·사회적책임·지배구조) 가치 실천을 바탕으로 건전한 시장 환경 조성과 사회적 책임 이행에도 앞장서며, 두나무를 대한민국을 대표하는 혁신 기업으로 성장시켜, 글로벌 무대에서 당당히 경쟁할 수 있도록 만들어 나가겠다\"고 약속했다.<오경석 신임 대표이사 인사말 전문>존경하는 주주 여러분, 안녕하십니까.이번 주주총회를 통해 두나무 대표이사로 새롭게 인사 드리게 된 오경석입니다.먼저, 그동안 두나무의 성장을 이끌어 주신 이석우 대표님께 깊이 감사드립니다. 저는 지금 디지털 자산 시장의 제도화가 본격적으로 진행되는 역사적 전환기에 두나무의 대표직을 맡게 되어 막중한 책임을 느끼고 있습니다.이러한 변화의 시기, 업비트는 단순히 국내 거래소 1위에 머무르지 않고, 기술력과 신뢰를 바탕으로 글로벌 시장에서 정면 승부하는 대한민국 대표 디지털 자산 플랫폼으로 자리잡고 있습니다. 업비트는 2024년 거래대금 기준 미국 최대 거래소 보다 앞선 성과를 달성하였습니다. 이는 대한민국 디지털 자산 플랫폼이 글로벌 무대에서 기술력과 신뢰로 경쟁하고 있다는 명확한 증거이며, 우리가 업비트를 더욱 키워야 하는 이유를 분명하게 보여주는 성과이기도 합니다. 글로벌 평가기관들도 이를 분명히 인정하고 있습니다.Forbes가 2025년에 발표한 '가장 신뢰할 수 있는 가상자산 거래소' 평가에서 업비트는 국내 1위, 글로벌 7위를 차지했습니다. 또한, 글로벌 디지털 자산 데이터 전문기관 Kaiko(카이코)의 2024년 4분기 평가에서도 국내 1위, 글로벌 5위를 기록했습니다. 두 기관 모두 단순 거래량이 아닌, 투명성·책임성·운영구조 등 본질적 가치 기준을 중심으로 평가하고 있습니다. 이는 업비트가 지속 가능한 디지털 자산 플랫폼으로 국내외 시장에서 공인 받고 있다는 방증입니다.저는 두나무의 새로운 대표로서, 고객을 중심으로 본질에 집중하며 기술과 보안의 강력한 우위를 위한 과감한 투자, 지속적인 서비스 혁신과 글로벌 확장을 통해 업비트의 다음 도약을 이끌어 나가겠습니다.특히, 최근 몇 년간 인공지능 기술, 그 중에서도 생성형 AI의 급격한 발전은 디지털 자산시장의 패러다임을 빠르게 바꾸고 있습니다. 이는 고객 응대 자동화, 이상 거래 탐지, 개인화된 자산관리 서비스 등 디지털 자산 플랫폼의 핵심 기능에 근본적인 혁신을 요구하고 있습니다.두나무는 이러한 기술 변화를 위협이 아닌 기회로 받아들이고, AI 기반 기술과 데이터 역량을 강화해 플랫폼의 경쟁력을 한층 더 고도화해 나갈 계획입니다. 궁극적으로는 업비트가 지능형 디지털 자산 플랫폼으로 진화할 수 있도록 기술적 토대를 착실히 구축하겠습니다.아울러, 투명한 운영과 ESG 가치 실천을 바탕으로 건전한 시장 환경 조성과 사회적 책임 이행에도 앞장서며, 두나무를 대한민국을 대표하는 혁신 기업으로 성장시켜, 글로벌 무대에서 당당히 경쟁할 수 있도록 만들어 나가겠습니다. 감사합니다.저작권자 © 파이낸셜포스트 무단전재 및 재배포 금지키워드Tags#두나무#업비트#이석우#오경석#가상자산#거래소#비트코인#이더리움배태호 기자bth5514@kakao.com다른기사 보기SNS 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사저장관련기사STAU 재단, '디지털 금 기반 코인 STAU' 글로벌 거래소 LBank 상장이에이트, 디지털트윈 기반 스테이블 코인 발행·유통 플랫폼 구축 MOU비트코인, '이스라엘-이란 휴전 동의'에 10.5만弗선 회복코인원, 카카오뱅크 앱 내 '내 가상자산 조회' 서비스위믹스3.0 메인넷, 써클과 협업해 스테이블코인 'USDC.e' 정식 도입글로벌 블록체인 리더 9월 '서울에서 모인다'",
    "신문사": "기타",
    "길이": 3275
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "[전문] 오경석 <b>두나무</b> 신임 대표 &quot;업비트 다음 도약 이끌겠다&quot;",
    "링크": "https://www.nbntv.co.kr/news/articleView.html?idxno=4003610",
    "내용": "오경석 두나무 신임 대표 / 사진=두나무| 내외경제TV=정동진 기자 | 오경석 두나무 신임 대표가 이석우 현 대표의 유지를 이어간다.다음은 오경석 두나무 신임 대표이사의 인사말 전문.오경석 두나무 신임 대표이사의 인사말존경하는 주주 여러분, 안녕하십니까.이번 주주총회를 통해 두나무 대표이사로 새롭게 인사 드리게 된 오경석입니다.먼저, 그동안 두나무의 성장을 이끌어 주신 이석우 대표님께 깊이 감사드립니다. 저는 지금 디지털 자산 시장의 제도화가 본격적으로 진행되는 역사적 전환기에 두나무의 대표직을 맡게 되어 막중한 책임을 느끼고 있습니다.이러한 변화의 시기, 업비트는 단순히 국내 거래소 1위에 머무르지 않고, 기술력과 신뢰를 바탕으로 글로벌 시장에서 정면 승부하는 대한민국 대표 디지털 자산 플랫폼으로 자리잡고 있습니다.업비트는 2024년 거래대금 기준 미국 최대 거래소 보다 앞선 성과를 달성하였습니다. 이는 대한민국 디지털 자산 플랫폼이 글로벌 무대에서 기술력과 신뢰로 경쟁하고 있다는 명확한 증거이며, 우리가 업비트를 더욱 키워야 하는 이유를 분명하게 보여주는 성과이기도 합니다. 글로벌 평가기관들도 이를 분명히 인정하고 있습니다.Forbes가 2025년에 발표한 가장 신뢰할 수 있는 가상자산 거래소 평가에서 업비트는 국내 1위, 글로벌 7위를 차지했습니다. 또한, 글로벌 디지털 자산 데이터 전문기관 Kaiko(카이코)의 2024년 4분기 평가에서도 국내 1위, 글로벌 5위를 기록했습니다. 두 기관 모두 단순 거래량이 아닌, 투명성·책임성·운영구조 등 본질적 가치 기준을 중심으로 평가하고 있습니다. 이는 업비트가 지속 가능한 디지털 자산 플랫폼으로 국내외 시장에서 공인 받고 있다는 방증입니다.저는 두나무의 새로운 대표로서, 고객을 중심으로 본질에 집중하며 기술과 보안의 강력한 우위를 위한 과감한 투자, 지속적인 서비스 혁신과 글로벌 확장을 통해 업비트의 다음 도약을 이끌어 나가겠습니다.특히, 최근 몇 년간 인공지능 기술, 그 중에서도 생성형 AI의 급격한 발전은 디지털 자산시장의 패러다임을 빠르게 바꾸고 있습니다. 이는 고객 응대 자동화, 이상 거래 탐지, 개인화된 자산관리 서비스 등 디지털 자산 플랫폼의 핵심 기능에 근본적인 혁신을 요구하고 있습니다.두나무는 이러한 기술 변화를 위협이 아닌 기회로 받아들이고, AI 기반 기술과 데이터 역량을 강화해 플랫폼의 경쟁력을 한층 더 고도화해 나갈 계획입니다. 궁극적으로는 업비트가 지능형 디지털 자산 플랫폼으로 진화할 수 있도록 기술적 토대를 착실히 구축하겠습니다.아울러, 투명한 운영과 ESG 가치 실천을 바탕으로 건전한 시장 환경 조성과 사회적 책임 이행에도 앞장서며, 두나무를 대한민국을 대표하는 혁신 기업으로 성장시켜, 글로벌 무대에서 당당히 경쟁할 수 있도록 만들어 나가겠습니다. 감사합니다.오경석 드림.정동진 기자msn06s@nbntv.co.kr다른기사 보기저작권자 © 내외경제TV 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 1461
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "오경석 <b>두나무</b> 신임 대표 &quot;글로벌 디지털 자산 플랫폼 도약&quot;",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1668348",
    "내용": "많이 본 기사[단독] 디큐브시티 폐점 코앞…현대식품관·교보문고도 결국 방 뺀다[단독] SKC, 유리기판 대폭 증설 검토…관건은 '물량·자금'민주당, 행정수도 완성 특별법 발의…대통령 집무실·국회 이전 명시지배구조 개편 신호탄…'상법 수혜주' 옥석 가리기로보티즈·LG전자 \"휴머노이드 로봇 공동개발 나선다\"'존스법 흔들리자'…조선 빅2, 美 시장 뚫는다美 로보택시 '가열'… 테슬라·구글·아마존 3파전 '예고'TSMC \"휴머노이드 로봇 관련 주문, 매출 기여 시작\"호르무즈 해협 봉쇄 언급한 이란…중동 해상운송 위기 고조‘재건축 심의 통과’ 잠실주공5단지, ‘2027년 착공’ 로드맵 본격 가동",
    "신문사": "기타",
    "길이": 331
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "오경석 <b>두나무</b> 신임 대표 공식 취임... “업비트, AI 접목한 지능형 플랫...",
    "링크": "http://www.fntimes.com/html/view.php?ud=202506270943223642237391cf86_18",
    "내용": "오경석 두나무 신임 대표이사./ 사진 = 두나무[한국금융신문 홍지인 기자] 두나무가 글로벌 확장을 이끌 새로운 수장을 맞았다. 임시주주총회를 통해 오경석 전 팬코 대표가 두나무 신임 대표이사로 공식 선임됐다.두나무는 오경석 신임 대표가 임시주주총회에서 인사말을 통해 “AI 기반 기술 투자와 글로벌 전략 고도화를 통해 업비트를 지능형 디지털 자산 플랫폼으로 도약시키겠다”고 밝혔다고 27일 전했다.오 대표는 “디지털 자산 시장의 제도화가 본격화되는 역사적 전환기에 대표직을 맡게 되어 막중한 책임을 느낀다”며, “단순히 국내 1위 거래소에 머무르지 않고 글로벌 무대에서 기술력과 신뢰로 정면 승부하겠다”고 강조했다.특히 그는 업비트의 성과를 구체적으로 언급하며 글로벌 위상 강화를 자신했다. 오 대표는 “업비트는 2024년 거래대금 기준 미국 최대 거래소보다 앞선 성과를 냈고, Forbes와 Kaiko가 각각 발표한 신뢰도 평가에서도 글로벌 7위 및 5위를 기록했다”고 소개했다. 이는 투명성과 운영 구조 등 본질적 가치를 기반으로 한 평가라는 점에서 의미가 크다는 설명이다.오 대표는 이어 “업비트가 글로벌에서 공인받는 플랫폼으로 자리매김한 지금이야말로 다음 도약을 준비할 시점”이라며, “고객 중심의 서비스 혁신, 기술 및 보안 역량에 대한 과감한 투자, 글로벌 시장 확대에 집중하겠다”고 밝혔다.그는 특히 최근 빠르게 진화하는 생성형 인공지능(AI)의 영향을 강조했다. “AI 기술은 고객 응대 자동화, 이상 거래 탐지, 개인화된 자산관리 등 플랫폼의 핵심 기능을 근본적으로 바꾸고 있다”며 “두나무는 이 흐름을 위협이 아닌 기회로 보고, AI와 데이터 기반 기술을 적극 도입해 경쟁력을 고도화할 것”이라고 말했다.또한, 두나무의 지속 가능성 확보를 위해 ESG 경영 실천과 투명한 운영을 강조했다. 오 대표는 “기술 혁신과 동시에 사회적 책임도 이행하며, 두나무를 대한민국을 대표하는 혁신 기업으로 키워나가겠다”고 덧붙였다.오경석 대표는 고려대학교 경영학과를 졸업하고 공인회계사 시험 합격 후 삼일회계법인에서 커리어를 시작했다. 이후 사법연수원을 수료하고 수원지방법원 판사, 대법원 재판연구관, 김앤장법률사무소 변호사 등을 거쳤으며, 2016년 의류업체 팬코에 합류해 2018년부터 대표이사로 재직해왔다. 현재는 무신사 기타비상무이사로도 활동 중이다.법률, 회계, 기업경영 등 폭넓은 분야에서 경력을 쌓아온 그는 두나무의 글로벌 전략 수행과 복잡해지는 규제 환경에 효과적으로 대응할 적임자로 평가된다. 그는 “축적된 경험을 바탕으로 두나무의 신뢰와 혁신을 조화롭게 추진하겠다”며 포부를 밝혔다.홍지인 한국금융신문 기자 helena@fntimes.com",
    "신문사": "기타",
    "길이": 1321
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "오경석 <b>두나무</b> 신임 대표 &quot;AI, 지능형 디지털자산 플랫폼으로&quot;",
    "링크": "https://www.lcnews.co.kr/news/articleView.html?idxno=104436",
    "내용": "두나무 오경석 신임 대표. [사진=두나무]라이센스뉴스 = 김세아 기자 | 오경석 두나무 신임 대표는 \"업비트가 지능형 디지털 자산 플랫폼으로 진화할 수 있도록 기술적 토대를 착실히 구축하겠다\"고 27일 밝혔다.오 신임 대표는 \"디지털 자산 시장의 제도화가 본격적으로 진행되는 역사적 전환기에 두나무의 대표직을 맡게 돼 막중한 책임감을 느끼고 있다\"고 말했다.그러면서 \"두나무의 신임 대표로서 고객을 중심으로 본질에 집중하며 기술과 보안의 강력한 우위를 위한 과감한 투자, 지속적인 서비스 혁신과 글로벌 확장을 통해 업비트의 다음 도약을 이끌어 나가겠습니다\"고 말했다.그는 \"특히 최근 몇 년간 인공지능 기술, 그중에서도 생성형 AI의 급격한 발전은 디지털 자산 시장의 패러다임을 빠르게 바꾸고 있다\"며 \"이는 고객 응대 자동화, 이상 거래 탐지, 개인화된 자산관리 서비스 등 디지털 자산 플랫폼의 핵심 기능에 근본적인 혁신을 요구하고 있다\"고 진단했다.또한, \"두나무는 이런 기술 변화를 위협이 아닌 기회로 받아들이고, AI 기반 기술과 데이터 역량을 강화해 플랫폼의 경쟁력을 한 층 더 고도화해 나갈 계획\"이라고 강조했다.그는 \"투명한 운영과 ESG 가치 실천을 바탕으로 건전한 시장 환경 조성과 사회적 책임 이행에도 앞장서겠다\"며 \"두나무를 대한민국 대표 혁신기업으로 성장시켜 글로벌 무대에서 당당히 경쟁할 수 있도록 만들어 나가겠다\"는 포부를 밝혔다.오 신임 대표의 사내이사 선임 안건이 통과되면서, 내달 1일부터 두나무 대표직을 맡게 되며 임기는 2028년 3월 31일까지다.본 기사는 영어, 일본어, 중국어로 볼 수 있습니다.번역을 원한다면 해당 국가 국기 이모티콘을 클릭하시기 바랍니다.This news is available in English, Japanese, Chinese and Korean.For translation please click on the national flag emoticon.관련기사두나무, ‘업비트 D 컨퍼런스 2025’ 연사 라인업 공개업비트, 판교 현대백화점서 23일까지 팝업스토어…“비트코인 쏜다”두나무, 오경석 신임 대표 내정…내달 주총서 의결키워드#두나무#오경석#업비트SNS 기사보내기다른 공유 찾기페이스북(으)로 기사보내기네이버블로그(으)로 기사보내기네이버포스트(으)로 기사보내기트위터(으)로 기사보내기이 기사를 공유합니다페이스북(으)로 기사보내기네이버블로그(으)로 기사보내기네이버포스트(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기닫기김세아 기자ah777@lcnews.co.kr다른기사 보기저작권자 © 라이센스뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1312
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "법무통' CEO 영입한 <b>두나무</b>...'제 2도약' 준비한다",
    "링크": "http://www.wolyo.co.kr/news/articleView.html?idxno=261934",
    "내용": "27일 임시주총 열고 오경석 신임 대표 공식 선임 의결가상자산 제도권 진입 앞두고 선제대응 진두지휘 예상오 대표 \"AI 기술 투자 늘리고 해외 진출도 준비할 것\"오경석 두나무 신임 대표. 사진=두나무［월요신문=이광표 기자］국내 가상자산 거래소 1위 '업비트'를 운영하는 두나무가 8년 만에 수장을 교체하고 새 도약을 모색한다. 가상자산 시장이 제도권 편입을 목전에 둔 가운데 두나무는 법조인 출신인 오경석 대표를 새 수장으로 낙점했다.두나무는 27일 임시주주총회를 열고 오 신임 대표를 공식 선임했다. 오 대표는 글로벌 확장으로 업비트의 다음 도약을 이끌 것이라는 취임 일성을 밝혔다.오 대표는 이날 취임 인사말에서 \"두나무의 새 대표로서 이용자를 중심으로 본질에 집중하며 기술과 보안의 강력한 우위를 위한 과감한 투자와 지속적 서비스 혁신, 글로벌 확장 등을 통해 업비트의 다음 도약을 이끌 것\"이라고 말했다.오 대표는 '법무통' 이다. 삼일회계법인, 수원지방법원, 대법원, 김앤장 법률사무소 등을 거친 법조인 출신이다. 이후 지난 2016년 의류 업체인 주식회사 팬코에 합류해 2018년 대표이사에 선임됐다. 앞서 그는 지난 2021년부터 2022년까지 두나무에서 감사를 지내기도 했다.오 대표는 \"역사적 전환기에 두나무 대표직을 맡게 돼 막중한 책임을 느낀다\"며 \"이런 변화의 시기에서 업비트는 기술력과 신뢰를 바탕으로 글로벌 시장에서 정면 승부하는 디지털 자산 플랫폼으로 자리잡았다\"고 설명했다.이어 \"업비트는 지난해 거래대금 기준 미국 최대 거래소보다 앞선 성과를 달성했다\"며 \"이는 대한민국 디지털 자산 플랫폼이 글로벌 무대에서 기술력과 신뢰로 경쟁하고 있다는 명확한 증거고, 업비트를 더욱 키워야 하는 이유를 분명하게 보여주는 성과이기도 하다\"고 덧붙였다.오 대표는 플랫폼 경쟁력 제고를 위해 인공지능(AI) 기반 기술을 강화할 방침이라고 강조했다.그는 \"최근 몇 년간 인공지능 기술 그중에서도 생성형 AI의 급격한 발전은 디지털 자산시장의 패러다임을 빠르게 바꾸고 있다\"며 \"이는 고객 응대 자동화와 이상 거래 탐지, 개인화된 자산관리 서비스 등 디지털 자산 플랫폼의 핵심 기능에 근본적 혁신을 요구하고 있다\"고 설명했다.이어 \"두나무는 이런 기술 변화를 위협이 아닌 기회로 받아들이고, AI 기반 기술과 데이터 역량을 강화해 플랫폼 경쟁력을 한층 더 고도화할 것\"이라며 \"궁극적으로는 업비트가 지능형 디지털 자산 플랫폼으로 진화할 수 있도록 기술적 토대를 착실히 구축할 것\"이라고 부연했다.한편 두나무가 법조인 출신인 오 대표를 새 수장으로 영입한 것에 대해 업계에선 가상자산 시장의 제도권 편입과 규제 당국의 움직임에 효과적으로 대응하기 위한 전략적 선택이라는 분석이 지배적이다.최근 정치권과 금융당국은 가상자산 2단계 법안 마련에 착수하는 등 제도권 편입을 앞두고 있다. 이 상황에서 법률 전문가인 오 대표의 선임은 잠재적 위험에 선제적으로 대응하고, 안정적인 사업 영위를 도모하기 위한 포석으로 풀이된다.앞서 두나무는 금융위원회 산하 금융정보분석원(FIU)으로부터 특정금융거래법 위반으로 고강도 제재를 받았으며, 현재 불복소송을 진행 중이다. 이는 법률 전문가의 필요성을 더욱 부각시키는 배경으로 작용했을 것으로 보인다.이와 함께 오 대표는 지속 가능한 신사업 모델 발굴과 글로벌 시장에서의 성과 창출이라는 중책을 맡을 전망이다. 특히 두나무의 경우 여전히 업비트에서 나오는 거래 수수료에 대한 의존도가 높아 이를 낮추는 것이 과제로 남아 있다.오 대표는 1976년생으로 공주대부설고등학교와 고려대경영학과를 졸업하고, 2001년 공인회계사 시험에 합격해 삼일회계법인에서 근무했다. 이후 사법고시를 통과해 2008년 사법연수원을 수료한 뒤 수원지방법원 판사, 대법원 재판연구관, 김앤장법률사무소 등의 법조 경력을 거쳤다. 충남 공주 출신으로 송치형 두나무 회장과 동향이다.이광표 기자pyoyo81@gmail.com다른기사 보기저작권자 © 월요신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1954
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "오경석 <b>두나무</b> 신임 대표 &quot;업비트, AI 역량 강화할 것&quot;",
    "링크": "https://n.news.naver.com/mnews/article/422/0000753734?sid=101",
    "내용": "오경석 두나무 신임 대표이사니다. [두나무 제공]국내 1위 가상자산 거래소 업비트 운영사인 두나무의 오경석 신임 대표이사가 인공지능(AI) 기술을 강화해 업비트의 다음 도약을 이끌겠다고 밝혔습니다.두나무는 오늘(27일) 임시주주총회를 열고 오 신임 대표를 공식 선임했습니다.오 대표는 취임 인사말에서 \"가상자산 시장의 제도화가 본격적으로 진행되는 역사적 전환기에 두나무의 대표직을 맡게 돼 막중한 책임을 느낀다\"며 \"이용자를 중심으로 본질에 집중하며 기술과 보안의 강력한 우위를 위한 과감한 투자와 지속적 서비스 혁신, 글로벌 확장 등을 통해 업비트의 다음 도약을 이끌겠다\"고 포부를 밝혔습니다.특히 \"최근의 기술 변화를 위협이 아닌 기회로 받아들이고, 인공지능(AI) 기반 기술과 데이터 역량을 강화해 플랫폼의 경쟁력을 한층 더 고도화해 나갈 계획\"이라며 \"궁극적으로는 업비트가 지능형 가상자산 플랫폼으로 진화할 수 있도록 기술적 토대를 착실히 구축하겠다\"고 강조했습니다.이어 오 대표는 \"투명한 운영과 환경·사회·지배구조(ESG) 가치 실천을 바탕으로 건전한 시장 환경 조성과 사회적 책임 이행에도 앞장서겠다\"고 덧붙였습니다.#오경석 #업비트 #두나무 #AI #가상자산연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
    "신문사": "기타",
    "길이": 631
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "오경석 <b>두나무</b> 신임 대표, 업비트 글로벌 도약과 AI 혁신 강조",
    "링크": "http://www.finomy.com/news/articleView.html?idxno=232240",
    "내용": "증권오경석 두나무 신임 대표, 업비트 글로벌 도약과 AI 혁신 강조",
    "신문사": "기타",
    "길이": 37
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "오경석 신임대표 &quot;업비트, 지능형 디지털자산 플랫폼으로 도약&quot;",
    "링크": "https://n.news.naver.com/mnews/article/215/0001214237?sid=101",
    "내용": "오경석 두나무 신임 대표두나무 신임 대표로 선임된 오경석 대표가 \"업비트를 지능형 디지털 자산 플랫폼으로 진화시키기 위한 기술적 토대를 구축하겠다\"는 포부를 밝혔다.오 대표는 27일 열린 두나무 임시주주총회에서 사내이사 선임안건이 통과된 뒤 이같이 말했다.그는 \"디지털 자산 시장의 제도화가 본격화되는 시점에 중책을 맡게 돼 책임감을 느낀다\"고 전했다.이어 \"고객 중심의 본질에 집중하고, 기술과 보안에 대한 과감한 투자, 서비스 혁신, 글로벌 확장을 통해 업비트의 다음 도약을 이끌겠다\"고 밝혔다.오 대표는 \"생성형 AI 등 인공지능 기술의 급속한 발전이 디지털 자산 플랫폼의 패러다임을 바꾸고 있다\"며 \"고객 응대 자동화, 이상 거래 탐지, 자산관리 서비스 등 주요 기능에서의 혁신이 요구된다\"고 진단했다.또한 \"두나무는 기술 변화를 기회로 삼아 AI 기반 기술과 데이터 역량을 강화해 플랫폼 경쟁력을 높이겠다\"고 덧붙였다.오 대표는 \"투명한 운영과 ESG 실천을 바탕으로 건전한 시장 환경을 조성하고, 글로벌 무대에서 경쟁할 수 있는 혁신기업으로 두나무를 성장시키겠다\"고 강조했다.오경석 신임 대표는 오는 7월 1일부터 공식 취임한다.이석우 현 대표는 퇴임 후 두나무 경영 고문으로 활동을 이어간다.",
    "신문사": "기타",
    "길이": 618
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "오경석 <b>두나무</b> 신임 대표 &quot;업비트, 지능형 디지털자산 플랫폼 진화&quot;",
    "링크": "https://it.chosun.com/news/articleView.html?idxno=2023092143192",
    "내용": "오경석 두나무 신임 대표가 \"업비트를 지능형 디지털자산 플랫폼으로 진화시키겠다\"며 기술 투자와 글로벌 확장 의지를 밝혔다.오경석 두나무 신임 대표 / 두나무27일 열린 두나무 임시주주총회에서 사내이사 선임안건이 통과되며 오 대표는 내달 1일부터 대표직을 맡는다. 그는 이날 인사말을 통해 “디지털 자산 시장의 제도화가 본격적으로 진행되는 역사적 전환기에 두나무의 대표직을 맡게 돼 막중한 책임감을 느끼고 있다”고 밝혔다.오 대표는 “두나무의 새로운 대표로서 고객을 중심으로 본질에 집중하며 기술과 보안의 강력한 우위를 위한 과감한 투자, 지속적인 서비스 혁신과 글로벌 확장을 통해 업비트의 다음 도약을 끌어 나가겠다”고 강조했다.그는 \"최근 몇 년간 인공지능 기술, 그중에서도 생성형 AI의 급격한 발전은 디지털 자산 시장의 패러다임을 빠르게 바꾸고 있다\"며 \"이는 고객 응대 자동화, 이상 거래 탐지, 개인화된 자산관리 서비스 등 디지털 자산 플랫폼의 핵심 기능에 근본적인 혁신을 요구하고 있다\"고 진단했다.이어 “두나무는 이런 기술 변화를 위협이 아닌 기회로 받아들이고, AI 기반 기술과 데이터 역량을 강화해 플랫폼의 경쟁력을 한 층 더 고도화해 나갈 계획”이라고 밝혔다.업비트의 글로벌 경쟁력에 대한 평가도 언급했다. 오 대표는 “이러한 변화의 시기, 업비트는 단순히 국내 거래소 1위에 머무르지 않고 기술력과 신뢰를 바탕으로 글로벌 시장에서 정면 승부하는 대한민국 대표 디지털 자산 플랫폼으로 자리잡고 있다”며 “업비트는 2024년 거래대금 기준 미국 최대 거래소보다 앞선 성과를 달성했다”고 설명했다.이어 “대한민국 디지털 자산 플랫폼이 글로벌 무대에서 기술력과 신뢰로 경쟁하고 있다는 명확한 증거이며 우리가 업비트를 더욱 키워야 하는 이유를 분명하게 보여주는 성과이기도 하다”고 말했다.그는 “포브스의 올해 ‘가장 신뢰할 수 있는 가상자산 거래소’ 평가를 보면 두나무가 운영하는 가상자산 거래소 업비트는 국내 1위, 글로벌 7위를 차지했다”며 “글로벌 디지털 자산 데이터 전문기관 카이코의 작년 4분기 평가에서도 국내 1위, 글로벌 5위를 기록한 바 있다”고 덧붙였다.마지막으로 오 대표는 “투명한 운영과 ESG 가치 실천을 바탕으로 건전한 시장 환경 조성과 사회적 책임 이행에도 앞장서겠다”며 “두나무를 대한민국 대표 혁신기업으로 성장시켜 글로벌 무대에서 당당히 경쟁할 수 있도록 만들어 나가겠다”는 포부를 밝혔다.한편 이석우 전 대표는 퇴임 이후 두나무 경영 고문을 맡아 활동을 이어갈 예정이다.원재연 기자wonjaeyeon@chosunbiz.com관련기사법인 가상자산 투자 개시일… 업비트, 국내 첫 거래 지원두나무, 신임 대표에 오경석 팬코 대표 내정이석우 두나무 대표 사임 결정…\"건강상 이유\"“스테이블코인이 통화될 수도…국가전략으로 접근해야\"두나무, 서울국제정원박람회에 ‘디지털 치유정원’민병덕 의원, ‘가상자산ETF 허용’ 자본시장법 개정안 발의AI로 연결되는 온체인…웹3 실험 확산 [이주의 상장코인]기자의 전체기사저작권자 © IT조선 무단전재 및 재배포 금지키워드#두나무#업비트#가상자산",
    "신문사": "기타",
    "길이": 1520
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "오경석 <b>두나무</b> 신임대표 &quot;과감한 투자로 생성형AI·보안우위 이끌겠다&quot;",
    "링크": "https://www.nbnews.kr/news/articleView.html?idxno=111067",
    "내용": "임시주총서 공식 선임된 후 취임인사말서 밝혀미래성장전략의 핵심으로 'AI기술 내재화' 꼽아\"업비트, 지능형 플랫폼으로 진화시킬 것\"오경석 두나무 신임대표. [사진 두나무]오경석 두나무 신임대표는 \"과감한 투자로 생성형AI기술과 보안에 있어서 강력한 우위를 이끌 것\"이라고 말했다.27일 두나무에 따르면 오 대표는 이날 열린 임시주주총회에서 공식 선임된 후 취임 인사말에서 미래성장전략의 핵심으로 'AI기술 내재화'를 꼽으며 이같이 밝혔다.오 대표는 \"디지털자산 시장의 제도화가 본격화되는 역사적 전환기에 대표직을 맡게 돼 막중한 책임을 느낀다\"며 \"고객을 중심으로 본질에 집중하며 업비트의 다음 도약을 이끌겠다\"고 강조했다.이어 \"업비트는 2024년 거래대금 기준 미국 최대 거래소보다 앞선 성과를 달성했다\"며 \"이는 대한민국 디지털자산 플랫폼이 글로벌무대에서 기술력과 신뢰로 경쟁하고 있다는 명확한 증거\"라고 말했다.실제로 업비트는 글로벌 기관들로부터 높은 신뢰도를 인정받고 있다. 미국 포브스가 2025년 발표한 '가장 신뢰할 수 있는 가상자산 거래소' 평가에서 국내 1위·글로벌 7위를 차지했으며 글로벌 데이터분석기업 카이코(Kaiko)의 2024년 4분기 평가에서도 국내 1위·글로벌 5위에 올랐다.두나무의 2022~2024년 연간 매출액, 영업이익, 당기순이익 실적 추이. [도표 NBN NEWS]특히 그는 \"생성형AI의 급격한 발전은 고객응대 자동화, 이상거래 탐지, 개인화된 자산관리 서비스 등에서 근본적인 혁신을 요구하고 있다\"며 \"AI기반 기술과 데이터역량을 강화해 플랫폼 경쟁력을 고도화하고 업비트가 지능형 디지털자산 플랫폼으로 진화할 수 있도록 기술적 토대를 착실히 구축하겠다\"고 강조했다.끝으로 오 대표는 \"투명한 운영과 ESG 가치실천을 바탕으로 건전한 시장환경을 조성하고 사회적 책임을 이행하는 데 앞장서겠다\"며 \"두나무를 대한민국 대표 혁신기업으로 성장시켜 글로벌무대에서 당당히 경쟁할 수 있도록 만들겠다\"고 덧붙였다.오 대표는 이석우 전 대표의 후임으로 공주대부설고등학교와 고려대학교 경영학과를 졸업했다. 2008년 사법연수원을 수료한 뒤 수원지방법원 판사와 김앤장법률사무소 등을 거쳤다.관련기사\"NFT발행으로 기금모아 자생식물 식재\" 두나무, 정재승 카이스트 교수 '정원 토크콘서트'\"美디지털자산 친화정책 이끈 前하원의장 대담\" 두나무, UDC 연사라인업 공개키워드#두나무#업비트#오경석#취임#신임#대표#임시주주총회#인사말#미래성장전략#ai기술#디지털자산고석원 기자sukwonko@naver.com다른기사 보기저작권자 © NBN NEWS 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1283
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "오경석 <b>두나무</b> 신임 대표 &quot;글로벌 확장 통해 업비트 다음 도약 이끌 것...",
    "링크": "https://n.news.naver.com/mnews/article/277/0005614033?sid=101",
    "내용": "\"지속적인 서비스 혁신과 글로벌 확장을 통해 업비트의 다음 도약을 이끌어 나가겠습니다.\"27일 진행된 두나무 임시주주총회에서 신임 대표로 임명된 오경석 대표는 인사말을 통해 \"고객을 중심으로 본질에 집중하며 기술과 보안의 강력한 우위를 위한 과감한 투자를 하겠다\"며 이같이 밝혔다.오 대표는 \"업비트는 단순히 국내 거래소 1위에 머무르지 않고, 기술력과 신뢰를 바탕으로 글로벌 시장에서 정면 승부하는 대한민국 대표 디지털 자산 플랫폼으로 자리잡고 있다\"며 \"업비트는 2024년 거래대금 기준 미국 최대 거래소보다 앞선 성과를 달성했다\"고 평가했다.그러면서 \"대한민국 디지털 자산 플랫폼이 글로벌 무대에서 기술력과 신뢰로 경쟁하고 있다는 명확한 증거이며, 우리가 업비트를 더욱 키워야 하는 이유를 분명하게 보여주는 성과\"라며 \"글로벌 평가기관들도 이를 분명히 인정하고 있다\"고 설명했다.오 대표는 현재 상황에 만족하지 않고 업비트를 혁신으로 이끌겠다고 강조했다. 그는 \"최근 몇 년간 인공지능(AI) 기술, 그중에서도 생성형 AI의 급격한 발전은 디지털 자산시장의 패러다임을 빠르게 바꾸고 있다\"며 \"고객 응대 자동화, 이상 거래 탐지, 개인화된 자산관리 서비스 등 디지털 자산 플랫폼의 핵심 기능에 근본적인 혁신을 요구하고 있다\"고 말했다.그는 \"두나무는 이러한 기술 변화를 위협이 아닌 기회로 받아들이고, AI 기반 기술과 데이터 역량을 강화해 플랫폼의 경쟁력을 한층 더 고도화해 나갈 계획\"이라며 \"궁극적으로는 업비트가 지능형 디지털 자산 플랫폼으로 진화할 수 있도록 기술적 토대를 착실히 구축하겠다\"고 설명했다.그러면서 \"투명한 운영과 ESG(환경·사회·지배구조) 가치 실천을 바탕으로 건전한 시장 환경 조성과 사회적 책임 이행에도 앞장설 것\"이라며 \"두나무를 대한민국을 대표하는 혁신 기업으로 성장시켜, 글로벌 무대에서 당당히 경쟁할 수 있도록 만들어 나가겠다\"고 말했다.오경석 대표는 고려대학교 경영학과를 졸업했다. 2001년 공인회계사 시험에 합격해 삼일회계법인에서 근무했다. 이후 2008년 사법연수원을 수료한 뒤 수원지방법원 판사, 대법원 재판연구관, 김앤장법률사무소 등의 법조 경력을 거쳤다. 2016년 의류 업체인 주식회사 팬코에 합류한 뒤 2018년 대표이사에 선임되며 본격적인 전문 경영인의 길을 걸어왔으며 무신사 기타비상무이사도 맡았다.",
    "신문사": "아주경제",
    "길이": 1153
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "오경석 <b>두나무</b> 신임대표 &quot;글로벌 확장으로 업비트 다음 도약 이끌 것&quot;",
    "링크": "https://n.news.naver.com/mnews/article/003/0013328644?sid=101",
    "내용": "\"플랫폼 경쟁력 제고 위해 AI 기술 강화\"[서울=뉴시스] 오경석 두나무 신임 대표. (사진=두나무) 2025.05.29 *재판매 및 DB 금지[서울=뉴시스]이지영 기자 = 오경석 두나무 신임 대표가 글로벌 확장으로 업비트의 다음 도약을 이끌 것이라고 밝혔다. 국내 1위 가상자산 거래소 업비트 운영사인 두나무는 27일 임시주주총회를 열고 오 신임 대표를 공식 선임했다.오 대표는 이날 취임 인사말에서 \"두나무의 새 대표로서 이용자를 중심으로 본질에 집중하며 기술과 보안의 강력한 우위를 위한 과감한 투자와 지속적 서비스 혁신, 글로벌 확장 등을 통해 업비트의 다음 도약을 이끌 것\"이라고 말했다.그는 디지털 자산 시장 제도화가 본격화되는 역사적 전환기에 업비트가 글로벌 경쟁력을 인정받았다고 자평했다.오 대표는 \"역사적 전환기에 두나무 대표직을 맡게 돼 막중한 책임을 느낀다\"며 \"이런 변화의 시기에서 업비트는 기술력과 신뢰를 바탕으로 글로벌 시장에서 정면 승부하는 디지털 자산 플랫폼으로 자리잡았다\"고 설명했다.이어 \"업비트는 지난해 거래대금 기준 미국 최대 거래소보다 앞선 성과를 달성했다\"며 \"이는 대한민국 디지털 자산 플랫폼이 글로벌 무대에서 기술력과 신뢰로 경쟁하고 있다는 명확한 증거고, 업비트를 더욱 키워야 하는 이유를 분명하게 보여주는 성과이기도 하다\"고 덧붙였다.실제로 포스브가 올해 발표한 '가장 신뢰할 수 있는 가상자산 거래소’ 평가에서 업비트는 국내 1위, 글로벌 7위를 기록했다. 또 글로벌 디지털 자산 데이터 전문기관 카이코의 지난해 4분기 평가에서도 국내 1위, 글로벌 5위를 차지했다.오 대표는 플랫폼 경쟁력 제고를 위해 인공지능(AI) 기반 기술을 강화할 방침이라고 강조했다.그는 \"최근 몇 년간 인공지능 기술 그중에서도 생성형 AI의 급격한 발전은 디지털 자산시장의 패러다임을 빠르게 바꾸고 있다\"며 \"이는 고객 응대 자동화와 이상 거래 탐지, 개인화된 자산관리 서비스 등 디지털 자산 플랫폼의 핵심 기능에 근본적 혁신을 요구하고 있다\"고 설명했다.이어 \"두나무는 이런 기술 변화를 위협이 아닌 기회로 받아들이고, AI 기반 기술과 데이터 역량을 강화해 플랫폼 경쟁력을 한층 더 고도화할 것\"이라며 \"궁극적으로는 업비트가 지능형 디지털 자산 플랫폼으로 진화할 수 있도록 기술적 토대를 착실히 구축할 것\"이라고 부연했다.그러면서 \"투명한 운영과 ESG(환경·사회·지배구조) 가치 실천을 바탕으로 건전한 시장 환경 조성과 사회적 책임 이행에도 앞장설 것\"이라며 \"두나무를 대한민국을 대표하는 혁신 기업으로 성장시켜 글로벌 무대에서 당당히 경쟁할 수 있도록 만들어 나갈 것\"이라고 포부를 밝혔다.오 대표는 1976년생으로 공주대부설고등학교와 고려대경영학과를 졸업하고, 2001년 공인회계사 시험에 합격해 삼일회계법인에서 근무했다. 이후 사법고시를 통과해 2008년 사법연수원을 수료한 뒤 수원지방법원 판사, 대법원 재판연구관, 김앤장법률사무소 등의 법조 경력을 거쳤다.충남 공주 출신으로 송치형 두나무 회장과 동향이다. 지난 2021년에는 두나무 외부감사인으로 선임돼 1년간 활동한 이력도 있다. 이런 인연 등을 바탕으로 송 회장과 친분을 쌓아온 것이 이번 선임에 작용했을 것이란 관측이 나온다.",
    "신문사": "기타",
    "길이": 1581
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "오경석 <b>두나무</b> 신임 대표 &quot;글로벌 확장으로 업비트 다음 도약 이끌 것&quot;",
    "링크": "https://n.news.naver.com/mnews/article/629/0000402294?sid=101",
    "내용": "27일 임시주주총회서 공식 선임27일 진행된 두나무 임시주주총회에서 신임 대표로 임명된 오경석 대표. /두나무\"두나무의 새 대표로서 이용자를 중심으로 본질에 집중하며 기술과 보안의 강력한 우위를 위한 과감한 투자와 지속적 서비스 혁신, 글로벌 확장 등을 통해 업비트의 다음 도약을 이끌어 나가겠습니다.\"27일 진행된 두나무 임시주주총회에서 신임 대표로 임명된 오경석 대표는 인사말을 통해 이같이 밝혔다.오 대표는 \"업비트는 단순히 국내 거래소 1위에 머무르지 않고, 기술력과 신뢰를 바탕으로 글로벌 시장에서 정면 승부하는 대한민국 대표 디지털 자산 플랫폼으로 자리잡고 있다\"며 \"업비트는 2024년 거래대금 기준 미국 최대 거래소보다 앞선 성과를 달성했다\"고 평가했다.이어 \"대한민국 디지털 자산 플랫폼이 글로벌 무대에서 기술력과 신뢰로 경쟁하고 있다는 명확한 증거이며, 우리가 업비트를 더욱 키워야 하는 이유를 분명하게 보여주는 성과\"라며 \"글로벌 평가기관들도 이를 분명히 인정하고 있다\"고 말했다.오 대표는 플랫폼 경쟁력 제고를 위해 인공지능(AI) 기반 기술을 강화할 방침이다.그는 \"최근 몇 년간 인공지능 기술 그중에서도 생성형 AI의 급격한 발전은 디지털 자산시장의 패러다임을 빠르게 바꾸고 있다\"며 \"이는 고객 응대 자동화와 이상 거래 탐지, 개인화된 자산관리 서비스 등 디지털 자산 플랫폼의 핵심 기능에 근본적 혁신을 요구하고 있다\"고 했다.이어 \"두나무는 이런 기술 변화를 위협이 아닌 기회로 받아들이고, AI 기반 기술과 데이터 역량을 강화해 플랫폼 경쟁력을 한층 더 고도화할 것\"이라며 \"궁극적으로는 업비트가 지능형 디지털 자산 플랫폼으로 진화할 수 있도록 기술적 토대를 착실히 구축할 것\"이라고 강조했다.그러면서 \"투명한 운영과 ESG(환경·사회·지배구조) 가치 실천을 바탕으로 건전한 시장 환경 조성과 사회적 책임 이행에도 앞장설 것\"이라며 \"두나무를 대한민국을 대표하는 혁신 기업으로 성장시켜 글로벌 무대에서 당당히 경쟁할 수 있도록 만들어 나갈 것\"이라고 포부를 밝혔다.오 대표는 1976년생으로 공주대부설고등학교와 고려대경영학과를 졸업하고, 2001년 공인회계사 시험에 합격해 삼일회계법인에서 근무했다. 이후 사법고시를 통과해 2008년 사법연수원을 수료한 뒤 수원지방법원 판사, 대법원 재판연구관, 김앤장법률사무소 등의 법조 경력을 거쳤다. 2016년 의류 업체인 주식회사 팬코에 합류한 뒤 2018년 대표이사에 선임되며 본격적인 전문 경영인의 길을 걸어왔으며 무신사 기타비상무이사도 맡았다.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일: jebo@tf.co.kr▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
    "신문사": "기타",
    "길이": 1357
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "오경석 <b>두나무</b> 신임대표 &quot;AI 강화해 업비트 다음 도약 이끌 것&quot;",
    "링크": "http://www.popcornnews.net/news/articleView.html?idxno=84683",
    "내용": "오경석 두나무 신임 대표. (사진=두나무) ©팝콘뉴스(팝콘뉴스=김종만 기자) 오경석 두나무 신임 대표가 글로벌 확장으로 업비트의 다음 도약을 이끌 것이라고 밝혔다. 국내 1위 가상자산 거래소 업비트 운영사인 두나무는 27일 임시주주총회를 열고 오 신임 대표를 공식 선임했다.오 대표는 이날 취임 인사말에서 \"두나무의 새 대표로서 이용자를 중심으로 본질에 집중하며 기술과 보안의 강력한 우위를 위한 과감한 투자와 지속적 서비스 혁신, 글로벌 확장 등을 통해 업비트의 다음 도약을 이끌 것\"이라고 말했다.그는 디지털 자산 시장 제도화가 본격화되는 역사적 전환기에 업비트가 글로벌 경쟁력을 인정받았다고 자평했다.오 대표는 \"역사적 전환기에 두나무 대표직을 맡게 돼 막중한 책임을 느낀다\"며 \"이런 변화의 시기에서 업비트는 기술력과 신뢰를 바탕으로 글로벌 시장에서 정면 승부하는 디지털 자산 플랫폼으로 자리잡았다\"고 설명했다.이어 \"업비트는 지난해 거래대금 기준 미국 최대 거래소보다 앞선 성과를 달성했다\"며 \"이는 대한민국 디지털 자산 플랫폼이 글로벌 무대에서 기술력과 신뢰로 경쟁하고 있다는 명확한 증거고, 업비트를 더욱 키워야 하는 이유를 분명하게 보여주는 성과이기도 하다\"고 덧붙였다.실제로 포스브가 올해 발표한 '가장 신뢰할 수 있는 가상자산 거래소’ 평가에서 업비트는 국내 1위, 글로벌 7위를 기록했다. 또 글로벌 디지털 자산 데이터 전문기관 카이코의 지난해 4분기 평가에서도 국내 1위, 글로벌 5위를 차지했다.오 대표는 플랫폼 경쟁력 제고를 위해 인공지능(AI) 기반 기술을 강화할 방침이라고 강조했다.그는 \"최근 몇 년간 인공지능 기술 그중에서도 생성형 AI의 급격한 발전은 디지털 자산시장의 패러다임을 빠르게 바꾸고 있다\"며 \"이는 고객 응대 자동화와 이상 거래 탐지, 개인화된 자산관리 서비스 등 디지털 자산 플랫폼의 핵심 기능에 근본적 혁신을 요구하고 있다\"고 설명했다.이어 \"두나무는 이런 기술 변화를 위협이 아닌 기회로 받아들이고, AI 기반 기술과 데이터 역량을 강화해 플랫폼 경쟁력을 한층 더 고도화할 것\"이라며 \"궁극적으로는 업비트가 지능형 디지털 자산 플랫폼으로 진화할 수 있도록 기술적 토대를 착실히 구축할 것\"이라고 부연했다.그러면서 \"투명한 운영과 ESG(환경·사회·지배구조) 가치 실천을 바탕으로 건전한 시장 환경 조성과 사회적 책임 이행에도 앞장설 것\"이라며 \"두나무를 대한민국을 대표하는 혁신 기업으로 성장시켜 글로벌 무대에서 당당히 경쟁할 수 있도록 만들어 나갈 것\"이라고 포부를 밝혔다.오 대표는 1976년생으로 공주대부설고등학교와 고려대경영학과를 졸업하고, 2001년 공인회계사 시험에 합격해 삼일회계법인에서 근무했다. 이후 사법고시를 통과해 2008년 사법연수원을 수료한 뒤 수원지방법원 판사, 대법원 재판연구관, 김앤장법률사무소 등의 법조 경력을 거쳤다.충남 공주 출신으로 송치형 두나무 회장과 동향이다. 지난 2021년에는 두나무 외부감사인으로 선임돼 1년간 활동한 이력도 있다. 이런 인연 등을 바탕으로 송 회장과 친분을 쌓아온 것이 이번 선임에 작용했을 것이란 관측이 나온다. [팝콘뉴스]김종만 기자jk116112@popcornnews.net다른기사 보기저작권자 © 팝콘뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1596
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "오경석 <b>두나무</b> 신임 대표 &quot;AI 역량으로 업비트 다음 도약 이끌 것&quot;",
    "링크": "https://www.ajunews.com/view/20250627091823968",
    "내용": "27일 임시주총서 취임 인사말…\"글로벌 확장도 준비\"오경석 두나무 신임 대표 [사진=두나무]오경석 두나무 신임 대표가 인공지능(AI) 기술을 강화해 업비트의 다음 도약을 이끌겠다고 강조했다.국내 1위 가상자산 거래소 업비트 운영사인 두나무는 27일 임시주주총회를 열고 오 신임 대표를 공식 선임했다.오 대표는 취임 인사말에서 \"두나무의 새 대표로서 이용자를 중심으로 본질에 집중하며 기술과 보안의 강력한 우위를 위한 과감한 투자와 지속적 서비스 혁신, 글로벌 확장 등을 통해 업비트의 다음 도약을 이끌 것\"이라고 밝혔다.그는 디지털 자산 시장 제도화가 본격화되는 역사적 전환기에 업비트가 글로벌 경쟁력을 인정받았다고 강조했다. 오 대표는 \"역사적 전환기에 두나무 대표직을 맡게 돼 막중한 책임을 느낀다\"며 \"이런 변화의 시기에서 업비트는 기술력과 신뢰를 바탕으로 글로벌 시장에서 정면 승부하는 디지털 자산 플랫폼으로 자리잡았다\"고 설명했다.관련기사두나무 \"지난해 정보보호에 148억원 투자…인력도 늘려\"이석우 두나무 대표 7월 사임…고문으로 남아실제 포스브가 올해 발표한 '가장 신뢰할 수 있는 가상자산 거래소’ 평가에서 업비트는 국내 1위, 글로벌 7위를 기록했다. 글로벌 디지털 자산 데이터 전문기관 카이코의 지난해 4분기 평가에서도 국내 1위, 글로벌 5위를 차지했다.오 대표는 플랫폼 경쟁력 제고를 위해 AI 기반 기술을 강화하겠다고 밝혔다. 그는 \"최근 몇 년간 인공지능 기술 그중에서도 생성형 AI의 급격한 발전은 디지털 자산시장의 패러다임을 빠르게 바꾸고 있다\"며 \"이는 고객 응대 자동화와 이상 거래 탐지, 개인화된 자산관리 서비스 등 디지털 자산 플랫폼의 핵심 기능에 근본적 혁신을 요구하고 있다\"고 설명했다.이어 \"두나무는 이런 기술 변화를 위협이 아닌 기회로 받아들이고 AI 기반 기술과 데이터 역량을 강화해 플랫폼 경쟁력을 한층 더 고도화할 것\"이라며 \"궁극적으로는 업비트가 지능형 디지털 자산 플랫폼으로 진화할 수 있도록 기술적 토대를 착실히 구축할 것\"이라고 부연했다.오 대표는 1976년생으로 공주대부설고등학교와 고려대경영학과를 졸업하고 2001년 공인회계사 시험에 합격해 삼일회계법인에서 근무했다. 이후 사법고시를 통과해 2008년 사법연수원을 수료한 뒤 수원지방법원 판사, 대법원 재판연구관, 김앤장법률사무소 등의 법조 경력을 거쳤다.#두나무#업비트#가상자산좋아요1나빠요0권가림 기자hidden@ajunews.com우리은행, 본부 조직개편...디지털영업그룹·소호사업부 신설신한은행 \"'땡겨요'서 스타벅스 주문하세요\"기자의 다른기사©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
    "신문사": "기타",
    "길이": 1299
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "오경석 <b>두나무</b> 신임 대표 &quot;업비트, 기술력으로 글로벌 무대 맞설 것&quot;",
    "링크": "http://www.consumernews.co.kr/news/articleView.html?idxno=735335",
    "내용": "기획 & 캠페인",
    "신문사": "기타",
    "길이": 8
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "오경석 <b>두나무</b> 신임대표 &quot;업비트, 기술력·신뢰로 글로벌 정면승부&quot;",
    "링크": "https://www.newsworks.co.kr/news/articleView.html?idxno=801335",
    "내용": "기자명정희진 기자입력 2025.06.27 09:09AI 기반 지능형 플랫폼으로 도약… ESG 경영도 강화오경석 두나무 신임 대표. (사진제공=두나무)[뉴스웍스=정희진 기자] 오경석 두나무 신임 대표가 업비트를 세계 시장에서 정면 승부하는 지능형 디지털 자산 플랫폼으로 자리매김하겠다고 밝혔다. 인공지능(AI) 투자와 ESG경영 강화를 통해 글로벌 경쟁력을 높이겠다는 구상이다.두나무는 오 신임 대표가 이날 열린 임시주주총회를 통해 공식 취임했다고 27일 밝혔다.오 대표는 취임 인사를 통해 \"디지털 자산 시장 제도화가 본격화되는 전환기에 막중한 책임을 갖고 대표직을 맡았다\"며 \"고객 중심의 본질적 가치와 기술·보안의 우위를 통해 업비트의 다음 성장을 견인하겠다\"고 말했다.업비트는 지난해 거래대금 기준 미국 최대 거래소를 앞지르며, 국내는 물론 글로벌 시장에서도 두각을 나타내고 있다. 오 대표는 \"이는 대한민국 디지털 자산 플랫폼이 기술력과 신뢰로 세계와 경쟁하고 있다는 증거\"라고 강조했다.AI를 활용한 플랫폼 혁신도 핵심 과제로 제시했다. 그는 \"생성형 AI의 발전은 고객 응대, 이상 거래 탐지, 개인화 자산관리 등 핵심 기능의 혁신을 요구하고 있다\"며 \"AI 기술과 데이터 역량을 플랫폼 전반에 심어 경쟁력을 고도화하겠다\"고 밝혔다. 이어 \"궁극적으로는 업비트를 지능형 디지털 자산 플랫폼으로 진화시키겠다\"고 덧붙였다.ESG경영 의지도 내비쳤다. 그는 \"투명한 운영과 ESG 가치 실천을 바탕으로, 건전한 시장 환경 조성과 사회적 책임 이행에도 앞장서겠다\"며 \"두나무를 대한민국 대표 혁신 기업으로 키워 글로벌 무대에서 당당히 경쟁하겠다\"고 포부를 피력했다.관련기사이석우 두나무 대표, FIU 제재심 앞두고 사임…고문직 전환에 '책임 회피' 논란도이석우 두나무 대표, 사임…\"건강 이유, 고문으로 회사 남을 것\"두나무, 1분기 순이익 3205억…전기比 39.1%↓두나무, 업비트 데이터 랩 출시…\"폭 넓은 인사이트 한눈에\"광고안내제보정희진 기자jhj5175@newsworks.co.kr기자페이지[코인시황] 고래 이체 여파에 매도세↑…엑스알피, 4% '급락'수도권 주담대 6억까지만 제한… 대출로 집사면 6개월 내 전입저축은행중앙회, 햇살론 플러스 취급 개시…서민·자영업자 숨통 틔우나저작권자 © 뉴스웍스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1141
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "오경석 신임 <b>두나무</b> 대표 &quot;지능형 디지털 자산 플랫폼으로 진화 추진&quot;",
    "링크": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=573440",
    "내용": "오경석 두나무 신임 대표 모습 [사진: 두나무][디지털투데이 강진규 기자] 두나무는 27일 임시주주총회를 열고 오경석 신임 대표로 선임했다고 밝혔다. 오경석 대표는 임시주주총회 인사말을 통해 인공지능(AI) 확산에 적극적으로 대응해 업비트를 지능형 디지털 자산 플랫폼로 만들겠다는 포부를 밝혔다.오경석 대표는 “변화의 시기, 업비트는 단순히 국내 거래소 1위에 머무르지 않고, 기술력과 신뢰를 바탕으로 글로벌 시장에서 정면 승부하는 대한민국 대표 디지털 자산 플랫폼으로 자리잡고 있다”며 “업비트는 2024년 거래대금 기준 미국 최대 거래소 보다 앞선 성과를 달성했다. 이는 대한민국 디지털 자산 플랫폼이 글로벌 무대에서 기술력과 신뢰로 경쟁하고 있다는 명확한 증거이며, 우리가 업비트를 더욱 키워야 하는 이유를 분명하게 보여주는 성과이기도 하다”고 말했다.그는 포브스가 2025년에 발표한 ‘가장 신뢰할 수 있는 가상자산 거래소’ 평가에서 업비트는 국내 1위, 글로벌 7위를 차지했다는 점을 지적했다. 이는 업비트가 지속 가능한 디지털 자산 플랫폼으로 국내외 시장에서 공인 받고 있다는 방증이라는 주장이다.오 대표는 “저는 두나무의 새로운 대표로서 고객을 중심으로 본질에 집중하며 기술과 보안의 강력한 우위를 위한 과감한 투자, 지속적인 서비스 혁신과 글로벌 확장을 통해 업비트의 다음 도약을 이끌어 나가겠다”고 말했다.그는 “특히 최근 몇 년간 인공지능(AI) 기술, 그 중에서도 생성형 AI의 급격한 발전은 디지털 자산시장의 패러다임을 빠르게 바꾸고 있다”며 “이는 고객 응대 자동화, 이상 거래 탐지, 개인화된 자산관리 서비스 등 디지털 자산 플랫폼의 핵심 기능에 근본적인 혁신을 요구하고 있다”고 밝혔다.그는 두나무는 이러한 기술 변화를 위협이 아닌 기회로 받아들이고 AI 기반 기술과 데이터 역량을 강화해 플랫폼의 경쟁력을 한층 더 고도화해 나갈 계획이라고 설명했다. 궁극적으로는 업비트가 지능형 디지털 자산 플랫폼으로 진화할 수 있도록 기술적 토대를 착실히 구축하겠다는 것이다.△디지털투데이 텔레그램 뉴스채널 구독하기(클릭)강진규 기자viper@d-today.co.kr키워드#두나무#업비트저작권자 © 디지털투데이 (DigitalToday) 무단전재 및 재배포 금지SNS 기사보내기공유이메일기사저장관련기사두나무, 정재승 카이스트 교수와 함께 정원 토크 콘서트두나무, ‘업비트 D 컨퍼런스 2025’ 연사 라인업 공개불법 암호화폐 활동서 스테이블코인 비중 급증…트래블룰 준수 필요",
    "신문사": "기타",
    "길이": 1225
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "오경석 <b>두나무</b> 신임대표 &quot;서비스 혁신·글로벌 확장으로 업비트 도약 이...",
    "링크": "https://www.newsquest.co.kr/news/articleView.html?idxno=247397",
    "내용": "두나무, 27일 임시주주총회 열고 사내이사 선임 안건 통과건전한 시장 환경 조성, 사회적 책임 이행 의지 밝혀오경석 두나무 신임대표는 27일 두나무 임시주주총회에서 사내이사 선임안건이 통과된 후 인사말을 통해 업비트가 이룩한 성과와 향후 운영 방침 등에 대해 언급했다. [사진=연합뉴스]【뉴스퀘스트=김민수 기자】오경석 두나무 신임대표가 고객을 중심으로 본질에 집중하면서 지속적인 서비스 혁신과 글로벌 확장을 통해 업비트의 제2도약을 이끌어 나가겠다고 밝혔다.오 신임대표는 27일 오전 두나무 임시주주총회에서 사내이사 선임안건이 통과된 후 인사말을 통해 업비트가 이룩한 성과와 향후 운영 방침에 대해 소개했다.그는 “그동안 두나무의 성장을 이끌어 주신 이석우 대표에게 깊이 감사드린다”며 “디지털 자산 시장의 제도화가 본격적으로 진행되는 역사적 전환기에 두나무의 대표직을 맡게 되어 막중한 책임을 느끼고 있다”고 운을 뗐다.업비트에 대해서는 단순히 국내 거래소 1위에 머무르지 않고, 기술력과 신뢰를 바탕으로 글로벌 시장에서 정면 승부하는 대한민국 대표 디지털 자산 플랫폼으로 자리매김한 것으로 평가했다.오 대표는 “업비트는 2024년 거래대금 기준 미국 최대 거래소 보다 앞선 성과를 달성했다”며 “이는 대한민국 디지털 자산 플랫폼이 글로벌 무대에서 기술력과 신뢰로 경쟁하고 있다는 명확한 증거”라고 강조했다.두나무에 따르면 Forbes가 2025년에 발표한 ‘가장 신뢰할 수 있는 가상자산 거래소’ 평가에서 업비트는 국내 1위, 글로벌 7위를 차지했다. 글로벌 디지털 자산 데이터 전문기관 Kaiko(카이코)의 2024년 4분기 평가에서도 국내 1위, 글로벌 5위를 기록했다.오 대표는 “두 기관 모두 단순 거래량이 아닌, 투명성·책임성·운영구조 등 본질적 가치 기준을 중심으로 평가하고 있다”며 “이는 업비트가 지속 가능한 디지털 자산 플랫폼으로 국내외 시장에서 공인 받고 있다는 방증”이라고 분석했다.두나무의 새로운 수장 역할을 맡게 된 오 대표는 고객을 중심으로 본질에 집중하며 기술과 보안의 강력한 우위를 위한 과감한 투자, 지속적인 서비스 혁신과 글로벌 확장을 통해 업비트의 다음 도약을 이끌어 나갈 계획이다.최근 몇 년 동안 인공지능 기술, 그 중에서도 생성형 AI의 급격한 발전은 디지털 자산시장의 패러다임을 빠르게 바꾸고 있다는 점에 주목했다.오 대표는 “고객 응대 자동화, 이상 거래 탐지, 개인화된 자산관리 서비스 등 디지털 자산 플랫폼의 핵심 기능에 근본적인 혁신을 요구하고 있다”고 진단했다.이어 “이러한 기술 변화를 위협이 아닌 기회로 받아들이고, AI 기반 기술과 데이터 역량을 강화해 플랫폼의 경쟁력을 한층 더 고도화해 나갈 계획”이라며 “궁극적으로는 업비트가 지능형 디지털 자산 플랫폼으로 진화할 수 있도록 기술적 토대를 착실히 구축하겠다”고 덧붙였다.끝으로 그는 “투명한 운영과 ESG 가치 실천을 바탕으로 건전한 시장 환경 조성과 사회적 책임 이행에도 앞장설 것”이라며 “두나무를 대한민국을 대표하는 혁신 기업으로 성장시켜 글로벌 무대에서 당당히 경쟁할 수 있도록 만들겠다”고 밝혔다.<세상을 보는 바른 눈 '뉴스퀘스트'>관련기사업비트 운영사 두나무 “청년들의 밝은 미래를 응원합니다”…‘넥스트 시리즈’ 사업 가동이석우 두나무 대표 사임 \"일신상 이유\"…후임에 오경석 팬코 대표 내정두나무, 서울국제정원박람회에 '디지털 치유정원관' 조성키워드#두나무#오경석 신임대표#업비트#서비스 혁신#글로벌 확장김민수 기자kms@newsquest.co.kr다른기사 보기저작권자 © 뉴스퀘스트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1755
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "오경석 <b>두나무</b> 대표 &quot;과감한 투자·혁신으로 업비트 다음 도약&quot;",
    "링크": "http://www.newstomato.com/ReadNews.aspx?no=1266632&inflow=N",
    "내용": "오경석 두나무 대표 \"과감한 투자·혁신으로 업비트 다음 도약\"공유하기X2025-06-27 09:04:41ㅣ2025-06-27 09:04:41[뉴스토마토 신상민 기자] 오경석 전 팬코 대표가 27일 임시주주총회를 거쳐 가상자산 거래소 업비트 운영사인 두나무 대표이사로 공식 선임됐습니다.오 대표는 인사말을 통해 디지털 자산 시장 제도화의 전환기를 맞아 본격적인 글로벌 경쟁 강화 의지를 밝혔습니다.오 대표는 \"지금 디지털 자산 시장의 제도화가 본격적으로 진행되는 역사적 전환기에 두나무의 대표직을 맡게 돼 막중한 책임을 느끼고 있다\"고 밝혔습니다.이어 오 대표는 \"변화의 시기, 업비트는 국내 거래소 1위에 머무르지 않고, 기술력과 신뢰를 바탕으로 글로벌 시장에서 정면 승부하는 대한민국 대표 디지털 자산 플랫폼으로 자리잡고 있다\"고 전했습니다.오 대표는 2024년 기준 업비트가 미국 최대 거래소보다 높은 거래대금을 기록했으며, 미디어 기업 포브스의 ‘2025 가장 신뢰할 수 있는 거래소’에서 글로벌 7위, 국내 1위를 차지한 점을 언급했습니다.이러한 성과에 대해 오 대표는 “이는 단순 거래량이 아닌 투명성과 책임성 등 본질적 가치를 기준으로 한 평가로, 업비트의 지속 가능성을 입증한 것”이라고 말했습니다.최근 몇 년간 인공지능(AI) 기술 발전으로 디지털 자산시장의 패러다임을 빠르게 바꾸고 있습니다. 이에 고객 응대 자동화, 이상 거래 탐지, 개인화된 자산관리 서비스 등 디지털 자산 플랫폼의 핵심 기능에 혁신이 요구됩니다.오 대표는 향후 전략으로 \"고객을 중심으로 본질에 집중하며 기술과 보안의 강력한 우위를 위한 과감한 투자, 지속적인 서비스 혁신과 글로벌 확장을 통해 업비트의 다음 도약을 이끌어 나가겠다\"고 밝혔습니다.이어 오 대표는 \"기술 변화를 위협이 아닌 기회로 받아들이고, AI 기반 기술과 데이터 역량을 강화해 플랫폼의 경쟁력을 한층 더 고도화해 나갈 계획\"이라고 전했습니다.또한 오 대표는 투명한 운영과 ESG 가치 실천을 바탕으로 건전한 시장 환경 조성과 사회적 책임 이행을 약속했습니다.오경석 전 팬코 대표가 27일 임시주주총회를 거쳐 가상자산 거래소 업비트 운영사인 두나무 대표이사로 공식 선임됐다.(사진=두나무)신상민 기자 lmez0810@etomato.com이 기사는 뉴스토마토 보도준칙 및 윤리강령에 따라 김나볏 테크지식산업부장이 최종 확인·수정했습니다.ⓒ 맛있는 뉴스토마토, 무단 전재 - 재배포 금지관련기사두나무 1분기 영업익 3963억…전분기 대비 34.8%↓두나무, 오경석 신임 대표 내정...내달 주총서 의결업비트, 법인 가상자산 국내 첫 거래 지원두나무, 정보보호 부문 4년간 384억원 투자…전담 인력 3배 증가신상민안녕하세요. 신상민입니다.뉴스북이 기자의 최신글SOOP, 엑셀방송 위주 수익 여전…콘텐츠 다양화 '쉽지 않네'오경석 두나무 대표 \"과감한 투자·혁신으로 업비트 다음 도약\"네이버페이 10주년…\"글로벌 디지털 금융 허브로\"플랫폼 수수료 갈등, 배달 이어 숙박으로 '확산'0/300댓글0추천순추천순최신순반대순답글순필터있음필터있음필터없음답댓글 보기30/0댓글 더보기뉴스리듬이 시간 주요 뉴스인기 뉴스함께 볼만한 뉴스뉴스리듬저무는 K뷰티 1세대…활로 안보인다오가노이드 신약개발 힘주는 제약바이오홈플러스 주춤한 사이…이마트 대 롯데마트 '혈전'뉴스북좌파와 우파AI가 따라올 수 없는 것낭만과 낭비 사이미국·중국은 'FAST'인데 한국은 'PAST'인기뉴스15대 은행, CBDC 2차 테스트도 참여…스테이블코인과 ...2신규 채용 늘어난 네이버…카카오는 감소3대통령 ‘경고’에 재계 ‘중복 상장’ 멈칫4(토마토칼럼)실수요자 꿈 꺾는 대출 규제5저무는 K뷰티 1세대…활로 안보인다6방통위 업무보고 재개…국정기획위, 통합미디어법 규율 ...7퇴직관료 낙하산 제동에 임종룡 우리금융 회장 연임 적...8물만 넣었는데 빨래가?…LG전자 '파격 시도'9[뉴스토마토프라임]‘공급폭탄’에 눌렸던 광명, 끝이 보...10홈플러스 주춤한 사이…이마트 대 롯데마트 '혈전'...",
    "신문사": "기타",
    "길이": 1967
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "<b>두나무</b>, 오경석 체제 공식 출범...&quot;대한민국 대표하는 혁신 기업으로 성...",
    "링크": "https://www.techm.kr/news/articleView.html?idxno=141474",
    "내용": "27일 두나무 임시주주총회가 열렸다. / 사진=조성준 기자오경석 두나무 신임 대표가 \"디지털 자산 시장의 제도화가 본격화되는 전환기에 막중한 책임감을 느낀다\"며 대한민국을 대표하는 혁신 기업으로 성장시키겠다는 포부를 밝혔다.두나무는 27일 임시주주총회를 열고 오경석 신임 대표이사를 선임하는 안건을 의결했다.오경석 신임 대표는 이날 인사말을 통해 \"업비트는 단순히 국내 1위를 넘어 글로벌 시장에서 기술력과 신뢰를 바탕으로 정면 승부하고 있다\"며 \"2024년 기준 거래대금에서 미국 최대 거래소를 앞선 성과를 거두며 글로벌 경쟁력을 입증했다\"고 강조했다.실제 업비트는 포브스가 발표한 '2025년 가장 신뢰할 수 있는 가상자산 거래소' 순위에서 국내 1위, 글로벌 7위를 기록했으며, 글로벌 디지털 자산 데이터 업체 카이코의 2024년 4분기 평가에서도 글로벌 5위에 올랐다.는 \"두나무는 (AI와 같은) 기술 변화를 위협이 아닌 기회로 받아들이고 AI 기반 기술과 데이터 역량을 강화해 플랫폼의 경쟁력을 한층 더 고도화해 나갈 계획\"이라며 \"고객 중심의 서비스 혁신, 과감한 기술 투자, 글로벌 확장 전략을 통해 지속가능한 성장을 이끌겠다\"고 밝혔다.마지막으로 \"투명한 운영과 ESG 가치 실천을 바탕으로 건전한 시장 환경 조성과 사회적 책임 이행에도 앞장서며, 두나무를 대한민국을 대표하는 혁신 기업으로 성장시켜 글로벌 무대에서 당당히 경쟁할 수 있도록 만들어 나가겠다\"라고 포부를 전했다.서미희 기자 sophia@techm.kr관련기사[NDC 25] AI부터 IP 확장까지 게임 개발의 모든 것...새로운 시도·노하우로 판교 달궜다\"지갑에 200달러 채우면 자동 전송\"...가상자산 탈취에 챗GPT 활용 '뜨악'[NDC 25] 지구 반대편 개발팀과 '오버워치2' 개발...핵심은 '존중과 소통''글로벌 금융 허브' 꿈꾸는 10돌 네이버페이, AI·웹3로 금융 생태계 '연결' 확대(종합)민주당 \"원화 스테이블코인, 국정위 판단 기다릴 것...정리된 당 입장 없어\"윤태훈 채널코퍼레이션 CTO \"AI 기반 채널톡, '퓨처클래식'한 서비스로 진화할 것\"\"채널톡은 어떻게 기업들을 사로잡았나\"...개발자 콘퍼런스서 노하우 공유NHN, 빗썸과 제2회 '한게임 더블에이 포커 챔피언십' 개최닥사, 법인의 가상자산 시장 지원 총력...'성공적 안착' 돕는다[오징어 게임3] ①넷플릭스의 동반자...'K-콘텐츠' 그 이상[오징어 게임3] ②'한류'를 '주류'로...문화적 장벽을 넘어[오징어 게임3] ③완성형 콘텐츠 막 내릴까...'시즌 너머'지니언스, 정보보호 자율 공시 시행티맥스소프트, '프로프레임 6.0' 개발 완료...3분기 정식 출시\"12억뷰 웹소설 밀리에서\" 밀리의서재, 카카오페이지 '인기 웹소설 30여종' 공개권준모 디랩스게임즈, 日서 웹3 게임 생태계 전략 알린다배민 'AI 추천배차' 라이더 사고위험 130% 줄였다KT, 클라우드 전환 설루션 뉴타닉스 '맞손'네이버-소상공인연합회, 지역 소상공인 판로 확대 지원토스, 앱 자동 진단 도구 '앨리' 개발...\"시각 장애인 금융 접근성 향상\"카카오VX 골프예약, 휴가철 맞이 단독 특가전 진행...그린피 최대 11만원 할인내달 인적분할 앞둔 빗썸…거래소·신사업 분리하며 IPO '초읽기'[테크M 피플] 8년만에 2기 체제로 전환하는 두나무...'법률통' 오경석이 그리는 해외 청사진은크로쓰, 팬케이크스왑 '크로쓰-USD1 스왑풀' 운영 종료연일 치솟는 코인베이스, 시총 130조 육박...두나무-빗썸도 같이 웃는다키워드Top#두나무#업비트#두나무 오경석 대표#가상자산거래소",
    "신문사": "기타",
    "길이": 1753
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "오경석 <b>두나무</b> 신임 대표 &quot;AI로 글로벌 대표 플랫폼 도약&quot;",
    "링크": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=354944",
    "내용": "이석우 전 대표는 경영 고문으로 활동 지속오경석 신임 대표. [사진=두나무]두나무는 27일 임시 주주총회에서 오경석 신임 대표이사를 공식 선임했다.오 신임 대표는 이날 인사말을 통해 디지털 자산 시장의 전환기 속에서 두나무를 글로벌 수준의 지능형 플랫폼으로 도약시키겠다는 포부를 밝혔다.오 대표는 “디지털 자산 시장의 제도화가 본격적으로 진행되는 역사적 시기에 막중한 책임을 맡게 됐다”며 “기술력과 신뢰를 바탕으로 글로벌 무대에서 경쟁하는 업비트를 더욱 성장시키겠다”고 강조했다.실제 업비트는 2024년 거래대금 기준 미국 최대 거래소보다 앞선 성과를 기록한 것으로 알려졌으며, 글로벌 평가기관으로부터도 그 경쟁력을 입증받았다.포브스(Forbes)가 발표한 ‘2025년 가장 신뢰할 수 있는 가상자산 거래소’ 순위에서 업비트는 국내 1위, 글로벌 7위를 차지했으며, 글로벌 데이터 기관 카이코(Kaiko)의 2024년 4분기 평가에서도 국내 1위, 글로벌 5위를 기록했다.오 대표는 “이러한 성과는 단순 거래량이 아니라 투명성, 책임성, 운영구조 등 본질적 가치에 대한 글로벌 인정”이라고 평가하며, 이를 바탕으로 한 지속 가능한 성장 전략을 제시했다.특히 생성형 인공지능(AI)의 급속한 발전을 디지털 자산 시장의 새로운 기회로 받아들이고, 고객 응대 자동화, 이상 거래 탐지, 개인화 자산관리 서비스 등에 AI 기술을 적극 활용하겠다고 밝혔다.그는 “AI 기반 기술과 데이터 역량을 강화해 업비트를 지능형 디지털 자산 플랫폼으로 진화시킬 것”이라고 말했다.이와 함께 ESG(환경·사회·지배구조) 가치 실천과 투명한 운영을 통해 건전한 시장 환경 조성에 앞장서겠다는 의지도 밝혔다.오 대표는 “두나무를 대한민국을 대표하는 혁신 기업으로 키우고, 글로벌 무대에서 당당히 경쟁할 수 있도록 하겠다”고 덧붙였다.오 대표는 고려대학교 경영학과를 졸업하고 2001년 공인회계사 시험에 합격해 삼일회계법인에서 근무했다. 이후 2008년 사법연수원을 수료한 뒤 수원지방법원 판사, 대법원 재판연구관, 김앤장법률사무소 등의 법조 경력을 쌓았다.2016년 의류 업체인 주식회사 팬코에 합류한 뒤 2018년 대표이사에 선임되어 본격적인 전문 경영인의 길을 걸어왔다. 현재 무신사 기타비상무이사도 맡고 있다.한편, 이석우 전 대표는 두나무 경영 고문으로 활동을 이어간다. 2017년부터 두나무를 이끌어온 이 대표는 재임 기간 두나무의 성장과 혁신을 성공적으로 이끌었다는 평가를 받는다키워드#두나무#오경석#이석우이슬기 기자sgl0710@pinpointnews.co.kr다른기사 보기저작권자 © 핀포인트뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1294
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "오경석 &quot;기술 변화, 위협 아닌 기회…업비트 지능형 디지털 자산 플랫폼...",
    "링크": "http://www.fieldnews.kr/news/articleView.html?idxno=18643",
    "내용": "오경석 두나무 신임 대표이사 [사진 = 두나무][필드뉴스 = 유호석 기자] 오경석 두나무 신임 대표이사가 “업비트를 지능형 디지털 자산 플랫폼으로 진화시키겠다”고 밝혔다.오 신임 대표는 27일 두나무 임시주주총회에서 “두나무의 새로운 대표로서 업비트의 다음 도약을 이끌어나가겠다”면서 이 같이 말했다.오 대표는 먼저, 그간 두나무를 이끌어 온 이석우 전임 대표에 감사를 표한 후, “지금 디지털 자산 시장의 제도화가 본격적으로 진행되는 역사적 전환기에 두나무의 대표직을 맡게 되어 막중한 책임을 느끼고 있다”면서 “변화의 시기, 업비트는 단순히 국내 거래소 1위에 머무르지 않고, 기술력과 신뢰를 바탕으로 글로벌 시장에서 정면 승부하는 대한민국 대표 디지털 자산 플랫폼으로 자리잡고 있다”고 설명했다.이어 “두나무의 새로운 대표로서, 고객을 중심으로 본질에 집중하며 기술과 보안의 강력한 우위를 위한 과감한 투자, 지속적인 서비스 혁신과 글로벌 확장을 통해 업비트의 다음 도약을 이끌어 나가겠다”면서 “(최근의 AI) 기술 변화를 위협이 아닌 기회로 받아들이고, AI 기반 기술과 데이터 역량을 강화해 플랫폼 경쟁력을 한층 더 고도화해 나갈 계획”이라고 말했다.오 대표는 “궁극적으로는 업비트가 지능형 디지털 자산 플랫폼으로 진화할 수 있도록 기술적 토대를 착실히 구축하겠다”고 했다.마지막으로 그는 “투명한 운영과 ESG(환경·사회·지배구조) 가치 실천을 바탕으로 건전한 시장 환경 조성과 사회적 책임 이행에도 앞장서며, 두나무를 대한민국을 대표하는 혁신 기업으로 성장시켜, 글로벌 무대에서 당당히 경쟁할 수 있도록 만들어 나가겠다”고 덧붙였다.오 대표는 1976년생으로 고려대학교 경영학과를 졸업하고 2001년 공인회계사 시험에 합격해 삼일회계법인에 근무했다. 2008년 사법연수원을 수료한 뒤 수원지방법원 판사, 대법원 재판연구관, 김앤장법률사무소 등을 거쳤다.2016년 의류 업체인 ㈜ 팬코에 합류한 뒤 2018년 대표이사에 선임돼 근무해 왔다.유호석 기자newsman@fieldnews.kr기자의 다른기사키워드#두나무#오경석#대표이사#신임#인사말#업비트관련기사두나무, 정재승 카이스트 교수와 토크 콘서트 진행두나무 이석우 대표이사 사임...후임은 오경석 팬코 대표 내정저작권자 © 필드뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1132
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "<b>두나무</b> 신임 대표 &quot;AI, 위기 아닌 기회…업비트 경쟁력 고도화&quot;",
    "링크": "https://n.news.naver.com/mnews/article/079/0004039047?sid=101",
    "내용": "연합뉴스가상자산 거래소 업비트를 운영하는 두나무의 오경석 신임 대표이사는 \"AI(인공지능) 기술 변화를 위협이 아닌 기회로 받아들여 AI 기반의 데이터 역량을 강화해 플랫폼 경쟁력을 고도화할 계획\"이라고 밝혔다.오 대표는 27일 오전 두나무 임시주주총회에서 사내이사 선임 안건 통과 이후 인사말을 통해 \"생성형 AI의 급격한 발전은 디지털 자산시장의 패러다임을 빠르게 바꾸고 있다\"면서 이같이 말했다.오 대표는 \"고객 응대 자동화, 이상 거래 탐지, 개인화된 자산관리 서비스 등 디지털 자산 플랫폼의 핵심 기능에 근본적인 혁신을 요구하고 있다\"면서 \"궁극적으로 업비트가 지능형 디지털 자산 플랫폼으로 진화할 수 있도록 기술적 토대를 착실히 구축하겠다\"고 강조했다.그는 이어 \"투명한 운영과 ESG 가치 실천을 바탕으로 건전한 시장 환경 조성과 사회적 책임 이행에도 앞장서겠다\"면서 \"두나무를 대한민국을 대표하는 혁신 기업으로 성장시켜 글로벌 무대에서 당당히 경쟁할 수 있도록 만들어 나가겠다\"고 덧붙였다.오 대표는 또 업비트가 지난해 거래대금 기준 미국 최대 거래소보다 앞선 성과를 달성한 것은 글로벌 무대에서 기술력과 신뢰로 경쟁하고 있다고 평가했다. 따라서 과감한 투자와 지속적인 서비스 혁신, 글로벌 확장을 통해 업비트의 도약을 이끌겠다고 말했다.한편 퇴임한 이석우 대표는 경영 고문으로 활동을 계속할 예정이다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 808
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "오경석號 <b>두나무</b> 공식 출범… &quot;AI·보안 투자로 글로벌 정면 승부&quot;",
    "링크": "https://www.econovill.com/news/articleView.html?idxno=701265",
    "내용": "국내 최대 디지털 자산 거래소 업비트의 운영사 두나무가 오경석 신임 대표 체제로 새롭게 출발한다. 오경석 대표는 27일 열린 임시주주총회와 이사회 승인을 거쳐 공식 취임했다.오 신임 대표는 취임사를 통해 \"디지털 자산 시장의 제도화가 본격적으로 진행되는 역사적 전환기에 두나무의 대표직을 맡게 되어 막중한 책임을 느낀다\"고 소감을 밝혔다. 그는 이어 \"이러한 변화의 시기, 업비트는 단순히 국내 거래소 1위에 머무르지 않고, 기술력과 신뢰를 바탕으로 글로벌 시장에서 정면 승부하는 대한민국 대표 디지털 자산 플랫폼으로 자리 잡겠다\"고 포부를 드러냈다.그는 업비트가 해외 유력 기관으로부터 높은 평가를 받고 있다는 점을 근거로 들었다. 포브스(Forbes)의 '2025년 가장 신뢰할 수 있는 가상자산 거래소' 평가 글로벌 7위, 카이코(Kaiko)의 2024년 4분기 평가 글로벌 5위를 언급하며 \"두 기관 모두 투명성, 책임성 등 본질적 가치를 중심으로 평가한다\"면서 \"이는 업비트가 지속 가능한 디지털 자산 플랫폼으로 국내외 시장에서 공인 받고 있다는 방증\"이라고 강조했다.향후 두나무의 구체적인 성장 전략으로는 '고객 중심'과 '기술 혁신'을 최우선 과제로 꼽았다. 오 대표는 \"고객을 중심으로 본질에 집중하며 기술과 보안의 강력한 우위를 위한 과감한 투자, 지속적인 서비스 혁신과 글로벌 확장을 통해 업비트의 다음 도약을 이끌어 나가겠다\"고 약속했다.오경석 대표. 사진=두나무특히 인공지능(AI) 기술을 핵심 동력으로 삼겠다는 계획을 명확히 했다. 그는 \"생성형 AI의 급격한 발전은 디지털 자산 플랫폼의 근본적인 혁신을 요구하고 있다\"며 \"두나무는 이러한 기술 변화를 위협이 아닌 기회로 받아들이고, AI 기반 기술과 데이터 역량을 강화해 플랫폼의 경쟁력을 한층 더 고도화해 나갈 것\"이라고 설명했다. 그러면서 \"궁극적으로는 업비트가 지능형 디지털 자산 플랫폼으로 진화할 수 있도록 기술적 토대를 착실히 구축하겠다\"고 덧붙였다.오 대표는 고려대학교 경영학과를 졸업하고 공인회계사와 사법시험에 모두 합격한 독특한 이력의 소유자다. 삼일회계법인, 김앤장 법률사무소 등에서 회계 및 법률 전문가로 활동했으며, 2018년부터는 의류제조업체 팬코의 대표이사를 역임하며 기업 경영 능력을 입증했다. 2021년 두나무 감사를 지낸 바 있어 회사 내부 사정에 대한 이해도가 높다는 평가다.한편, 약 8년간 두나무의 성장을 이끌어 온 이석우 전 대표는 경영 고문으로 활동을 이어간다. 이 전 대표는 재임 기간 업비트를 누적 가입자 1000만 명의 국내 1위 거래소로 성장시키는 등 괄목할 만한 성과를 냈다는 평가를 받는다. 오 신임 대표 역시 \"그동안 두나무의 성장을 이끌어 주신 이석우 대표님께 깊이 감사드린다\"며 존경을 표했다.새로운 리더십 아래 두나무가 규제 불확실성을 해소하고 AI 기술을 발판 삼아 글로벌 혁신 기업으로 도약할 수 있을지 업계의 이목이 집중되고 있다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기키워드#이코노믹리뷰#최진홍#AI#고도화최진홍 기자rgdsz@econovill.com다른기사 보기구독신청하러 가기경제를 리뷰, 미래를 본다 © 이코노믹리뷰 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1630
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "오경석 <b>두나무</b> 신임 대표, AI 기반 디지털 자산 시장 선도 다짐",
    "링크": "https://www.asiaa.co.kr/news/articleView.html?idxno=216240",
    "내용": "오경석 내정자 [사진=두나무][아시아에이=김호성 기자] 오경석 두나무 대표이사가 27일 두나무 임시주주총회에서 공식 취임했다.오 대표는 디지털 자산 시장의 전환기에 두나무를 이끌며, 기술과 신뢰를 바탕으로 한 글로벌 경쟁력 강화를 다짐했다.그는 \"두나무의 새로운 리더로서 고객 중심 경영, 기술과 보안에 대한 과감한 투자, 지속적인 서비스 혁신, 그리고 글로벌 확장을 통해 업비트의 성장을 이끌겠다\"고 밝혔다.특히 인공지능 기술, 그중에서도 생성형 AI의 발전이 디지털 자산 시장의 패러다임을 변화시키고 있음을 언급하며, 두나무는 AI 기반 기술과 데이터 역량을 강화하여 플랫폼 경쟁력을 고도화할 계획이라고 설명했다.궁극적으로 업비트가 지능형 디지털 자산 플랫폼으로 진화할 수 있는 기술적 토대를 구축하겠다고 덧붙였다.오 대표는 \"투명한 운영과 ESG 가치 실천으로 건전한 시장 환경을 조성하고 사회적 책임을 다하며, 두나무를 대한민국 대표 혁신 기업으로 성장시켜 글로벌 무대에서 경쟁력을 확보하겠다\"고 강조했다.관련기사두나무, 'UDC 2025' 1차 연사 공개…블록체인 전문가 총출동두나무, 정보보호 투자 148억 원…보안 강화 지속두나무, '갤럭시 S25 엣지 업비트 익스클루시브' 출시키워드#두나무#오경석 대표김호성 기자khs4096@asiaa.co.kr다른기사 보기저작권자 © 아시아에이 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 683
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "<b>두나무</b> 오경석 신임 대표 &quot;업비트, 지능형 디지털 자산 플랫폼으로 진화...",
    "링크": "https://www.pointe.co.kr/news/articleView.html?idxno=47932",
    "내용": "\"막중한 책임...글로벌 무대 경쟁할 수 있도록 만들 것\"[포인트경제] 27일 두나무는 임시주주총회을 열고 오경석(49) 두나무 신임 대표이사를 발표한 가운데 오 대표는 \"막중한 책임을 느끼고, 두나무를 대한민국을 대표하는 혁신 기업으로 성장시켜 글로벌 무대에서 경쟁할 수 있도록 만들 것\"이라고 포부를 밝혔다.두나무 오경석 신임 대표이사 /두나무 제공오 신임 대표이사는 \"지금 디지털 자산 시장의 제도화가 본격적으로 진행되는 역사적 전환기에 두나무의 대표직을 맡게 되어 막중한 책임을 느끼고 있다\"라며 \"업비트는 지난해 거래대금 기준 미국 최대 거래소 보다 앞선 성과를 달성했다. 이는 대한민국 디지털 자산 플랫폼이 글로벌 무대에서 기술력과 신뢰로 경쟁하고 있다는 명확한 증거\"라고 말했다.그러면서 \"두나무의 새로운 대표로서, 고객을 중심으로 본질에 집중하며 기술과 보안의 강력한 우위를 위한 과감한 투자, 지속적인 서비스 혁신과 글로벌 확장을 통해 업비트의 다음 도약을 이끌어 나가겠다\"라고 언급했다.또 \"최근 몇 년간 인공지능 기술, 그 중에서도 생성형 AI의 급격한 발전은 디지털 자산시장의 패러다임을 빠르게 바꾸고 있다. 이는 고객 응대 자동화, 이상 거래 탐지, 개인화된 자산관리 서비스 등 디지털 자산 플랫폼의 핵심 기능에 근본적인 혁신을 요구하고 있다\"라고 했다.오 대표는 \"두나무는 이러한 기술 변화를 위협이 아닌 기회로 받아들이고, AI 기반 기술과 데이터 역량을 강화해 플랫폼의 경쟁력을 한층 더 고도화해 나갈 계획이다. 궁극적으로는 업비트가 지능형 디지털 자산 플랫폼으로 진화할 수 있도록 기술적 토대를 착실히 구축하겠다\"라고 강조했다.아울러 \"투명한 운영과 ESG 가치 실천을 바탕으로 건전한 시장 환경 조성과 사회적 책임 이행에도 앞장서며, 두나무를 대한민국을 대표하는 혁신 기업으로 성장시켜, 글로벌 무대에서 당당히 경쟁할 수 있도록 만들어 나가겠다\"라고 전했다.서울 강남구 업비트 본사 앞 모습 / 출처 - 뉴시스 (포인트경제)한편, 오 대표는 수원지방법원 판사, 대법원 재판연구관, 김앤장 법률사무소 변호사 등을 지낸 법조인 출신으로 공인회계사로 삼일회계법인에서 근무한 경력도 있다. 팬코 설립자 최영주(82) 회장의 사위로 지난 2016년 팬코에 합류해 2018년 대표이사에 오른 바 있다.앞서 지난 8년간 회사를 이끌어 온 이석우(59) 대표는 지난달 29일 공식 입장문을 통해 \"개인적인 건간상의 문제 등으로 7월 1일부로 대표 이사직에서 물어나기로 했다\"고 밝힌 바 있다. 창업자인 송치형(46) 회장은 이사회 의장을 계속 맡는다.포인트경제 김민철 기자좋아요0화나요0훈훈해요0슬퍼요0후속기사 원해요0키워드#포인트경제#두나무#오경석#대표이사김민철 기자mckim@pointe.co.kr다른기사 보기저작권자 © 포인트경제 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1387
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "[대표 인사] 오경석 <b>두나무</b> 신임 대표 “업비트, 글로벌 지능형 플랫폼...",
    "링크": "https://www.news2day.co.kr/article/20250627500017",
    "내용": "[관련기사][대표 인사] 오경석 두나무 신임 대표 “업비트, 글로벌 지능형 플랫폼으로 도약할 것”두나무, 정재승 교수와 '자연 치유' 토크콘서트 개최두나무, ‘업비트 D 컨퍼런스 2025’ 연사 라인업 공개두나무, 대한적십자사 임직원 대상 디지털 자산 교육두나무, 정보보호에 4년간 384억원 투자…매년 예산·인력 증가두나무, 업비트 최적화 ‘갤럭시 S25 엣지’ 스마트폰 선봬[대표 인사] 두나무, 오경석 신임 대표 내정...내달 주총서 의결",
    "신문사": "기타",
    "길이": 248
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "오경석 신임 대표 &quot;기술·보안에 과감한 투자…업비트 다음 도약 이끌겠...",
    "링크": "https://n.news.naver.com/mnews/article/008/0005213519?sid=101",
    "내용": "오경석 두나무 신임 대표 내정자. /사진=두나무가상자산 거래소 업비트를 운영하는 두나무의 오경석 신임 대표이사가 \"본질에 집중하며 기술과 보안의 강력한 우위를 위한 과감한 투자, 지속적인 서비스 혁신과 글로벌 확장을 통해 업비트의 다음 도약을 이끌어 나가겠다\"라고 밝혔다.오 대표이사는 27일 열린 두나무 임시주주총회에서 \"디지털 자산 시장의 제도화가 본격적으로 진행되는 역사적 전환기에 두나무의 대표직을 맡게 되어 막중한 책임을 느낀다\"며 이같이 인사말을 했다.오 대표이사는 \"업비트는 단순히 국내 거래소 1위에 머무르지 않고 기술력과 신뢰를 바탕으로 글로벌 시장에서 정면 승부하는 대한민국 대표 디지털 자산 플랫폼\"이라며 \"지난해 거래대금 기준 미국 최대 거래소보다 앞선 성과를 달성했다\"라고 했다.또 \"이는 대한민국 디지털 자산 플랫폼이 글로벌 무대에서 기술력과 신뢰로 경쟁하고 있다는 명확한 증거이며, 업비트를 더욱 키워야 하는 이유를 분명하게 보여주는 성과이기도 하다\"며 업비트에 대한 경제지 포브스, 글로벌 디지털 자산 데이터 전문기관 카이코의 평가를 언급했다.오 대표이사는 \"최근 몇 년간 인공지능(AI) 기술, 그 중에서도 생성형 AI의 급격한 발전이 디지털 자산시장의 패러다임을 빠르게 바꾸고 있다\"며 \"이는 고객 응대 자동화, 이상 거래 탐지, 개인화된 자산관리 서비스 등 디지털 자산 플랫폼의 핵심 기능에 근본적 혁신을 요구한다\"고 했다.이어 \"두나무는 이러한 기술 변화를 위협이 아닌 기회로 받아들이고, AI 기반 기술과 데이터 역량을 강화해 플랫폼의 경쟁력을 한층 더 고도화해 나갈 계획\"이라며 \"궁극적으로는 업비트가 지능형 디지털 자산 플랫폼으로 진화할 수 있도록 기술적 토대를 착실히 구축하겠다\"고 말했다.그러면서 \"투명한 운영과 환경·사회·지배구조(ESG) 가치 실천을 바탕으로 건전한 시장 환경 조성과 사회적 책임 이행에도 앞장서며, 두나무를 대한민국을 대표하는 혁신 기업으로 성장시켜 글로벌 무대에서 당당히 경쟁할 수 있도록 만들어 나가겠다\"고 밝혔다.오 대표이사는 고려대 경영학과를 졸업하고 2001년 공인회계사 시험에 합격, 삼일회계법인에서 근무했다. 사법시험(47회)에도 합격해 2008년 사법연수원을 수료하고 수원지방법원 판사, 대법원 재판연구관, 김앤장법률사무소 변호사 등을 지냈다.2016년에는 의류 업체 팬코에 합류해 2018년 대표이사로 전문 경영인의 길을 걸었다. 무신사 기타비상무이사도 맡고 있다.",
    "신문사": "기타",
    "길이": 1202
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "오경석 <b>두나무</b> 신임 대표 &quot;과감한 투자와 혁신...기술·보안 우위 서겠...",
    "링크": "https://www.newspim.com/news/view/20250627000060",
    "내용": "올트먼이 극찬한 AMD 신형 칩 ② 84% 상승 저력 근거는",
    "신문사": "기타",
    "길이": 33
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "오경석 <b>두나무</b> 신임 대표 “업비트, 기술력으로 글로벌 무대 정면승부”",
    "링크": "https://n.news.naver.com/mnews/article/243/0000080293?sid=101",
    "내용": "AI 기반 지능형 플랫폼 전환·ESG 경영 강화…2025년 정기 주총서 첫 공식 메시지오경석 두나무 신임 대표. [사진 두나무][이코노미스트 정동진 기자]오경석 두나무 신임 대표가 2025년 정기 주주총회를 통해 공식 취임했다. 업계에서는 디지털 자산 시장의 제도화가 본격화되는 전환기에 오 대표가 취임한 만큼, 두나무의 글로벌 전략 및 기술 혁신 기조가 더욱 강화될 것으로 보고 있다.오 대표는 27일 열린 주주총회에서 “업비트는 단순히 국내 거래소 1위에 머무르지 않고, 기술력과 신뢰를 바탕으로 글로벌 시장에서 정면 승부하는 대한민국 대표 디지털 자산 플랫폼”이라며 “이는 대한민국 디지털 자산 플랫폼이 글로벌 무대에서 기술력과 신뢰로 경쟁하고 있다는 명확한 증거이자 우리가 업비트를 더욱 키워야 하는 이유를 분명하게 보여주는 성과”라고 설명했다.오 대표는 이러한 성과의 근거로 업비트가 2024년 기준 미국 주요 거래소보다 높은 거래대금을 기록한 점과 공신력 있는 글로벌 기관들의 평가를 제시했다. 그는 “포브스의 2025년 ‘가장 신뢰할 수 있는 가상자산 거래소’ 평가에서 업비트는 국내 1위, 글로벌 7위에 올랐고, 카이코(Kaiko)의 평가에서도 글로벌 5위를 기록했다”며 “이는 단순한 거래량이 아닌, 투명성과 책임, 운영구조 등 본질적 가치 기준에서 인정받은 결과”라고 덧붙였다.그는 앞으로의 전략으로 기술과 보안 부문 투자 확대, 지속적인 서비스 혁신, 글로벌 확장에 집중하겠다고 밝혔다. “고객 응대 자동화, 이상 거래 탐지, 개인화된 자산관리 서비스 등 디지털 자산 플랫폼의 핵심 기능에 근본적인 혁신이 요구되는 상황”이라며 “ AI 기반 기술과 데이터 역량을 강화해 업비트가 지능형 디지털 자산 플랫폼으로 진화할 수 있도록 기술적 토대를 착실히 구축하겠다”고 강조했다.오 대표는 “두나무를 대한민국을 대표하는 혁신 기업으로 성장시켜 글로벌 무대에서 당당히 경쟁할 수 있도록 만들어 나가겠다”며 “투명한 운영과 ESG 가치 실천을 바탕으로 건전한 시장 환경 조성과 사회적 책임 이행에도 앞장서겠다”고 밝혔다.",
    "신문사": "기타",
    "길이": 1024
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "오경석 <b>두나무</b> 신임 대표 &quot;AI 기술 투자 늘린다…해외 진출도 준비&quot;",
    "링크": "https://n.news.naver.com/mnews/article/421/0008336435?sid=101",
    "내용": "27일 임시주총서 인사말…\"AI 기술 투자로 서비스 다양화\"오경석 두나무 신임 대표.(서울=뉴스1) 박현영 블록체인전문기자 = 오는 7월 리더십 교체에 나서는 두나무가 인공지능(AI)에 대한 투자를 늘린다.오경석 신임 대표이사는 27일 임시 주총에서 \"AI가 디지털자산 시장의 패러다임을 빠르게 바꾸고 있다\"면서 \"고객 응대 자동화, 이상 거래 탐지, 개인화된 자산관리 서비스 등 디지털 자산 플랫폼의 핵심 기능에 근본적인 혁신을 요구하고 있다\"고 설명했다.이어 \"두나무는 이러한 기술 변화를 위협이 아닌 기회로 받아들이고, AI 기반 기술과 데이터 역량을 강화해 플랫폼의 경쟁력을 한층 더 고도화해 나갈 계획\"이라고 강조했다.이날 임시주총 뒤 진행된 질의응답에서도 오 대표는 AI 기술을 통한 서비스 다양화와 해외 진출 계획을 강조했다.해외 진출 계획과 관련한 질문에 그는 \"한국에서 (디지털자산이) 제도권으로 본격적으로 진입하고 있다\"며 \"(미국의) 코인베이스가 다양한 서비스를 제공하고 있듯 업비트도 제도에 발맞춰 준비해 나가겠다. 글로벌화 부분은 어려운 영역이지만, AI 기술 강화를 통해 다른 영역에서 글로벌 확장을 준비하겠다\"고 답했다.ESG(환경·사회·지배구조) 경영에도 지속적으로 힘쓰겠다는 계획도 전했다. 오 신임 대표는 \"투명한 운영과 ESG 가치 실천을 바탕으로 건전한 시장 환경 조성과 사회적 책임 이행에도 앞장서겠다\"고 말했다.오 대표의 사내이사 선임 건은 이날 임시주총에서 승인됐다. 오 대표는 이사회 의결을 거쳐 오는 7월 1일부터 임기를 시작하게 된다. 임기는 2028년 3월 31일까지다.",
    "신문사": "기타",
    "길이": 794
  },
  {
    "키워드": "두나무",
    "발행일": "6/27/2025",
    "제목": "&quot;美 거래소도 앞섰다&quot;···오경석 <b>두나무</b> 신임 대표, 글로벌 신뢰도 정...",
    "링크": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2295630",
    "내용": "오경석 두나무 신임 대표. [사진=두나무][이뉴스투데이 김진영 기자] 두나무는 임시주주총회 및 이사회를 열고 오경석 대표 내정을 최종 확정, 공식 선임했다고 27일 밝혔다. 지난 5월 29일 내정 발표 이후 약 한 달 만의 정식 취임이다. 이석우 전 대표는 향후 두나무 경영 고문 역할을 맡는다.오 신임 대표는 고려대 경영학과를 졸업하고 공인회계사·판사·대법원 재판연구관·김앤장 변호사 등을 거친 뒤, 2016년 팬코에 합류해 2018년부터 대표이사로 재직했다. 회계·법률·기업 경영에 걸친 입체적 경험을 바탕으로 두나무의 글로벌 경쟁력 강화를 이끌 계획이다.임시주주총회 인사말을 통해 오경석 대표는 “디지털 자산 시장의 제도화가 본격화하는 역사적 전환기에 두나무 대표직을 맡게 되어 막중한 책임을 느낀다”며 “기술력과 신뢰를 바탕으로 글로벌 무대에서 정면 대결할 것”이라고 말했다.업비트의 글로벌 위상을 근거로 자신감을 나타냈다. 오 대표는 “업비트는 2024년 거래대금 기준 미국 최대 거래소를 앞섰다”며 “Forbes의 2025년 ‘가장 신뢰할 수 있는 가상자산 거래소’ 평가에서 글로벌 7위, Kaiko의 평가에서는 글로벌 5위를 기록했다”고 설명했다. 두 기관 모두 단순 거래량이 아닌 투명성, 책임성, 운영 구조 등 핵심 지표를 중심으로 평가한 결과다.오 대표는 “AI 기술의 급격한 발전은 디지털 자산 플랫폼의 핵심 기능을 재정의하고 있다”며 “이상 거래 탐지, 맞춤형 자산관리, 고객 응대 자동화 등 핵심 영역에 AI를 접목해 업비트를 지능형 플랫폼으로 진화시키겠다”고 강조했다. 이어 “투명한 운영과 ESG 실천을 통해 신뢰 기반의 시장을 만들고, 두나무를 대한민국을 대표하는 혁신 기업으로 키워나가겠다”고 덧붙였다.한편, 두나무는 이석우 전 대표 체제 아래 업비트를 국내 1위 거래소로 성장시켜 왔다. 오경석 대표 체제에서는 기술력과 제도 대응력을 중심으로 글로벌 확장에 본격 나설 전망이다.김진영 기자young9731@enewstoday.co.kr다른기사 보기키워드#두나무#대표#임시주총※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요이메일 :webmaster@enewstoday.co.kr카카오톡 : @이뉴스투데이저작권자 © 이뉴스투데이 무단전재 및 재배포 금지공유이메일기사저장",
    "신문사": "기타",
    "길이": 1158
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "6/27/2025",
    "제목": "“직장인 꿈이 현실로”…7월부터 ‘주 4일제’ 시행하는 ‘이 회사’",
    "링크": "https://n.news.naver.com/mnews/article/022/0004046989?sid=101",
    "내용": "전자상거래 플랫폼 카페24가 오는 7월부터 주 4일제를 도입한다. 기존에 운영하던 격주 금요일 휴무 정책을 확대한 것이다.특정 내용과 관련 없음. 클립아트코리아 제공26일 업계에 따르면 카페24는 이날 임직원들에게 오는 7월 1일부터 주 4일제를 시행한다는 내용을 공지했다. 금요일이 휴무일로 지정되면서 금요일에 근무할 경우 대체휴가가 지급된다. 근무일은 줄었지만 월급이 줄어들지는 않는 것으로 알려졌다.회사 측은 인공지능(AI) 및 자동화를 통해 업무 생산성을 꾸준히 향상해 온 결과라고 설명했다.카페24는 유튜브 지난해 세계 최초로 유튜브 쇼핑을 도입해 크리에이터들이 커머스 모델을 구축하고 브랜드와 시너지를 극대화할 수 있는 솔루션을 제공해왔다.카페24 관계자는 “기술 발전으로 업무 효율성이 향상되면서 더 창의적이고 전략적인 사고가 핵심 경쟁력이 되는 시대가 됐다”라면서 “주 4일 근무제로 구성원들이 진정으로 몰입할 수 있는 환경을 구축해 개인의 창의성 발휘와 조직의 지속적 성장이 선순환하는 새로운 근무 문화를 만들 것”이라고 전했다.한편, 비즈니스 네트워크 서비스 리멤버 운영사 리멤버앤컴퍼니가 직장인 회원 1만 1465명으로 대상으로 지난 4월 20일부터 5월 19일까지 조사한 결과 직장인 10명 중 7명은 주4일제를 선호하는 것으로 나타났다.응답별로 보면 ‘아주 긍정적’이란 답변은 49%, ‘긍정적’이라고 답한 비중은 20%를 차지했다. 이어 ‘중립적’ 13%, ‘부정적’ 9%, ‘매우 부정적’ 7% 순이었다. 응답자 중 65%는 주4일제의 장점으로 워라밸 개선을 지목했다. 업무 생산성이 향상된다는 응답은 19%로 뒤를 이었다.커리어 플랫폼 사람인 조사에선 임금이 감소해도 주 4일 근무를 원한다는 응답이 적지 않았다. 사람인이 지난해 직장인 3576명을 대상으로 주4일제 선호도를 물은 결과 86.7%가 ‘긍정적’이라고 답했다. 이들 가운데 60.6%는 임금이 줄어도 주 4일 근무를 선택하겠다고 했다.",
    "신문사": "기타"
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "6/27/2025",
    "제목": "영국 5월 자동차 생산, 1949년 이후 76년 만에 최저… 트럼프 관세로 타...",
    "링크": "https://www.newspim.com/news/view/20250627001052",
    "내용": "올트먼이 극찬한 AMD 신형 칩 ② 84% 상승 저력 근거는",
    "신문사": "기타",
    "길이": 33
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "6/27/2025",
    "제목": "美 관세 후폭풍… 영국 5월 자동차 생산 급감 76년 전으로 후퇴",
    "링크": "https://n.news.naver.com/mnews/article/025/0003451306?sid=104",
    "내용": "영국 틸버리항에서 선적을 기다리고 있는 자동차. EPA=연합뉴스영국의 5월 자동차 생산량이 코로나19 팬데믹 시기를 제외하면 1949년 이후 최저치를 기록했다. 도널드 트럼프 미국 대통령의 관세 부과의 영향으로 분석된다.27일(현지시간) 영국자동차공업협회(SMMT)는 지난달 영국의 자동차 생산 대수가 4만9810대로 지난해 5월보다 32.8% 감소했다고 밝혔다.이는 코로나19 봉쇄로 대부분의 공장이 멈췄던 2020년 5월의 4만9287대를 제외하면 76년 만에 가장 적은 5월 생산량이다.전년 동월 대비 감소는 올해 들어 5개월 연속 이어졌으며, 1∼5월 누적 생산량은 34만8226대로 지난해 같은 기간보다 12.9% 줄었다. 이 수치는 1953년의 31만8306대 이후 가장 낮다.SMMT는 생산량 급감의 원인으로 차량 모델 전환과 구조조정 외에 미국의 수입차 관세 부과 조치를 지목했다.트럼프 대통령이 관세를 발표한 4월 이후 재규어 랜드로버와 애스턴 마틴 등 미국 시장 비중이 큰 영국 고급차 브랜드는 수출을 일시 중단한 상태다.5월의 대미 수출은 전년 대비 55.4% 줄었고 유럽연합(EU)으로의 수출도 22.5% 감소했다. 미국 수출 비중은 18.2%에서 11.3%로 하락했다.다만 SMMT는 미국과 영국이 맺은 무역 합의를 통해 영국산 자동차 10만대에 대해 10% 관세로 인하하기로 하면서 대미 수출이 다시 회복될 것으로 내다봤다.영국은 지난해 총 90억 파운드(16조8000억원)어치의 자동차를 미국에 수출했고 이는 전체 자동차 수출액의 27.4%를 차지했다.",
    "신문사": "중앙일보",
    "길이": 772
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "6/27/2025",
    "제목": "미 관세 충격에 영국 5월 자동차 생산 뚝…사실상 76년 만의 최저",
    "링크": "https://n.news.naver.com/mnews/article/056/0011978401?sid=104",
    "내용": "도널드 트럼프 미국 대통령의 관세 부과 영향으로 영국의 5월 자동차 생산량이 2020년 5월 코로나19 팬데믹 당시를 제외하고 76년 만에 가장 적은 수준으로 줄었습니다.현지시간 27일 영국 자동차공업협회(SMMT)에 따르면 지난달 영국에서 생산된 자동차는 4만9천810대로, 지난해 같은 달보다 32.8% 감소했습니다.5월 생산량으로는 코로나19 봉쇄로 자동차 공장이 대부분 문을 닫았던 2020년 5월(4만9천287대)을 제외하고 1949년 이후 가장 적은 것입니다.전년 동월 대비 감소세는 올해 들어 5개월 연속 이어졌습니다.1∼5월 누적 생산은 지난해 같은 기간보다 12.9% 줄어든 34만8천226대로 1953년(31만8천306대) 이후 가장 적습니다.SMMT는 제품 모델 변경과 구조조정 외에 미국의 수입 자동차 관세 부과를 생산량 감소의 원인으로 꼽았습니다.재규어 랜드로버와 애스턴 마틴 등 미국 시장이 큰 영국 고급차 브랜드는 트럼프 관세가 발표된 4월 이후로 수출을 일시 중단했습니다.지난달 대미 자동차 수출은 지난해 5월보다 55.4% 줄었으며 유럽연합(EU)에 대한 수출도 22.5% 감소했습니다.대미 수출 비중은 18.2%에서 11.3%로 줄었습니다.다만, 미국과 영국이 무역 합의를 통해 영국산 자동차 10만대에 대해서는 10%로 인하하기로 하면서 대미 수출이 회복될 것으로 SMMT는 관측했습니다.영국은 지난해 90억 파운드(16조8천억원) 상당의 자동차를 미국에 수출했으며 이는 전체 수출 차량 가치의 27.4%에 해당합니다.■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
    "신문사": "기타",
    "길이": 865
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "6/27/2025",
    "제목": "英 5월 자동차 생산 76년만 최저...美관세 충격 여파",
    "링크": "https://n.news.naver.com/mnews/article/119/0002973013?sid=101",
    "내용": "코로나19 팬데믹 당시 제외수출 기다리는 자동차ⓒ연합뉴스[데일리안 = 정인혁 기자] 도널드 트럼프 미국 대통령의 관세 부과 영향으로 영국의 5월 자동차 생산량이 2020년 5월 코로나19 팬데믹 당시를 제외하고 76년 만에 가장 적은 수준으로 줄었다.27일(현지시간) 연합뉴스가 보도한 영국 자동차공업협회(SMMT)에 따르면 지난달 영국에서 생산된 자동차는 4만9810대로, 지난해 같은 달보다 32.8% 감소했다.5월 생산량으로는 코로나19 봉쇄로 자동차 공장이 대부분 문을 닫았던 2020년 5월(4만9287대)을 제외하고 1949년 이후 가장 적은 것이다.전년 동월 대비 감소세는 올해 들어 5개월 연속 이어졌다. 1∼5월 누적 생산은 지난해 같은 기간보다 12.9% 줄어든 34만8226대로 1953년(31만8306대) 이후 가장 적다.지난달 대미 자동차 수출은 지난해 5월보다 55.4% 줄었으며 유럽연합(EU)에 대한 수출도 22.5% 감소했다. 대미 수출 비중은 18.2%에서 11.3%로 줄었다.SMMT는 제품 모델 변경과 구조조정 외에 미국의 수입 자동차 관세 부과를 생산량 감소의 원인으로 꼽았다. 재규어 랜드로버와 애스턴 마틴 등 미국 시장이 큰 영국 고급차 브랜드는 트럼프 관세가 발표된 4월 이후로 수출을 일시 중단했다.다만, 미국과 영국이 무역 합의를 통해 영국산 자동차 10만대에 대해서는 10%로 인하하기로 하면서 대미 수출이 회복될 것으로 SMMT는 관측했다.영국은 지난해 90억 파운드(16조8000억원) 상당의 자동차를 미국에 수출했으며 이는 전체 수출 차량 가치의 27.4%에 해당한다.",
    "신문사": "기타",
    "길이": 796
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "6/27/2025",
    "제목": "애플 카플레이 울트라 확장에 자동차업계 'NO'…데이터 전쟁 본격화",
    "링크": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=573468",
    "내용": "애플 카플레이 울트라 [사진: 애플][디지털투데이 AI리포터] 자동차 소프트웨어를 완전히 장악하려는 애플 카플레이 울트라에 대해 자동차 제조사들이 강력히 반발하고 있다고 26일(현지시간) 전기차 전문매체 인사이드EV가 알렸다.카플레이는 아이폰 사용자들에게는 매력적인 기능이지만, 자동차 제조사들은 자사의 소프트웨어 시스템을 애플에 내주기를 꺼리고 있다.카플레이 울트라는 차량 내 디스플레이, 기후 조절, 주행 모드, 내비게이션 등 다양한 기능을 애플 소프트웨어로 통합해 제공한다. 하지만 르노를 비롯해 메르세데스-벤츠, 볼보, 폴스타 등 주요 제조사들은 애플이 차량 시스템을 장악하는 것을 막기 위해 협업을 거부하는 분위기다. 한 르노 임원은 \"우리 시스템을 침범하지 말라\"며 강한 반대 의사를 밝혔다.반면, 애스턴마틴과 포르쉐는 카플레이 울트라를 도입할 계획이며, 포드는 이미 일부 모델에서 해당 기능을 지원 중이다. 그러나 자동차업계는 자사 소프트웨어와 데이터 수익을 지키기 위해 신중한 태도를 유지하고 있다. 현대차는 미래 수익의 30%를 소프트웨어 기반 서비스에서 창출할 계획이며, 이를 위해 데이터와 구독 모델을 강화하는 전략을 추진 중이다.카플레이 울트라는 사용자들에게 익숙한 애플 인터페이스를 차량 내에서도 제공해 편리함을 극대화한다. 하지만 자동차 제조사들은 자사의 소프트웨어 생태계를 유지하기 위해 애플의 확장을 제한하려는 움직임을 보이고 있다. 결국, 자동차 소프트웨어 시장은 애플과 제조사 간의 치열한 경쟁 구도로 재편될 가능성이 크다.AI리포터ai@d-today.co.kr키워드#애플#카플레이저작권자 © 디지털투데이 (DigitalToday) 무단전재 및 재배포 금지SNS 기사보내기공유이메일기사저장관련기사애플 카플레이 울트라, 車 제조사들과 충돌…벤츠·아우디 \"도입 계획 없다\"애플, 차세대 '카플레이 울트라' 출시…애스턴마틴부터 적용애플 카플레이, 대형 디스플레이 최적화 한다애플 카플레이2.0 출시 연기 공식화…웹사이트서 언급 삭제애플 차세대 카플레이 인터페이스 공개…뭐가 달라졌나애플 카플레이 2.0 프로젝트 개발 \"늦었지만 순항 중\"운전자 필수 기능 '애플 카플레이' 최대한 활용하려면?JP모건, 애플 목표주가 230달러로 하향…아이폰17 전망 약세",
    "신문사": "기타",
    "길이": 1108
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/28/2025",
    "제목": "좋은 사람들과 인연 맺기",
    "링크": "https://n.news.naver.com/mnews/article/028/0002753288?sid=103",
    "내용": "천개의 명상 20우리는 그 어느 때보다 많은 사람들과 연결돼 살아가고 있습니다. 인터넷과 사회관계망서비스(SNS)가 발달하면서, 마음이 맞는 사람을 쉽게 찾고, 그 사람과 연결되는 것도 훨씬 쉬워졌습니다.그런데도 많은 현대인이 마음 한구석에 외로움을 품고 살아갑니다. 실제로 2018년, 취업포털 잡코리아와 알바몬이 20대 성인남녀를 대상으로 한 고독지수 현황 설문조사에서는, 10명 중 6명이 고독감을 느끼고 있다고 응답했습니다.외로움은 주로 원하는 수준의 사회적 관계를 맺지 못할 때 생깁니다. 사회적 관계에서 만족감을 얻지 못할 때도 외로움을 느끼게 됩니다. 관계의 단절이나 상실도 외로움의 원인입니다.그래서 우리는 진심으로 서로를 아끼고 따뜻하게 연결되는 관계를 갈망하게 됩니다. 그리고 그런 관계를 만들기 위해선 먼저 자신을 좋은 에너지로 채우는 것이 중요합니다. 꽃이 향기를 품으면 벌과 나비가 자연스레 찾아오듯, 사람도 편안한 느낌을 주는 이에게 끌리게 되어 있습니다.좋은 사람들과 사랑하며 친교를 나누고 싶다면, 명상을 통해 내 마음을 긍정적인 에너지로 채워보는 것이 어떨까요?우선 조용한 곳에 자리를 잡고 편안한 자세를 취합니다. 바닥에 누워도 되고 의자에 앉거나 바닥에 앉아도 괜찮습니다. 그런 다음 눈을 감고 심호흡을 천천히 크게 세 번 반복하면서 마음을 가라앉힙니다. 마음이 가라앉으면, 살면서 기쁘고 즐거웠던 일들을 떠올리며 긍정적인 마음으로 환한 미소를 지어봅니다.이제 자신의 마음을 따뜻하게 해주는 사람이나 경험을 떠올립니다. 그리고 내 몸 안에 긍정적이고 따뜻한 에너지가 가득 차오른다고 생각해봅니다. 이어 알고 지내는 사람 가운데 친해지고 싶은 사람이 있다면 그들의 모습을 떠올리며 따뜻한 마음을 전해봅니다. 그들이 행복하게 웃음 짓는 모습을 떠올리면서 미소를 짓습니다.이제는 사람뿐만 아니라 평소에 사용하는 물건, 좋아하는 동물이나 식물, 좋아하는 사물들을 하나하나 떠올리며, 그들에게도 따뜻한 마음, 사랑하는 마음을 보내봅니다. 마지막으로 나 자신과 내 주변에 따뜻하고 행복한 에너지가 넘친다고 생각합니다.마음이 가는 사람들과 친밀한 관계를 맺고 싶다면 명상을 통해 좋은 인연을 위한 첫걸음을 내디뎌 보세요.유한울 아시웨이브 명상기획자좋은 관계를 만들기 위해선 먼저 자신을 좋은 에너지로 채우는 것이 중요하다. 꽃이 향기를 품으면 벌과 나비가 자연스레 찾아오듯, 사람도 편안한 느낌을 주는 이에게 끌리게 되어 있다. 게티이미지뱅크",
    "신문사": "한겨레신문",
    "길이": 1211
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/27/2025",
    "제목": "&quot;매달 30만원씩 준대요&quot;…2030에 인기 폭발한 '자격증' [취업의 자격 ①...",
    "링크": "https://n.news.naver.com/mnews/article/015/0005150689?sid=102",
    "내용": "중처법 시행 후 산업안전기사 응시자 급증중소기업 유죄 판결 비율 압도적으로 높아안전관리체계 구축 나서자…채용 문 '활짝'\"자격증 준비나 할까\" 요즘 2030부터 5060까지, 전 세대에서 심심찮게 들리는 말입니다. 전 세대가 자격증에 중독된 한국 사회, 그 이면에는 불안한 미래에 대한 구조적 불신이 깔려 있습니다.한경닷컴은 취업을 준비하는 2030뿐 아니라, 재취업을 위해 자격증 열풍에 동참한 5060까지 세대별 현황과 원인을 짚어보고, 우리 사회가 이처럼 자격증 시험에 집착하게 된 배경을 들여다봅니다.서울 동대문구에 위치한 한 구립 도서관에서 공과대학을 졸업한 취업준비생 이정수 씨(27)가 산업안전기사 자격증 시험을 공부하는 모습. /사진=이민형 기자\"올해 서류 탈락만 12번 했는데, 지방은 안전관리자 구인난이 심각하대요. 그래서 이 자격증 있으면 어디라도 취업할 수 있겠다 싶어서 준비하게 됐죠.\"지난 26일, 서울 동대문구에 위치한 한 구립 도서관. 공과대학을 졸업한 20대 취업준비생 이정수 씨(27)는 산업안전기사 자격증과 위험물산업기사 자격증 시험을 동시에 준비하고 있다며 이같이 말했다.이 씨는 대기업 안전관리직 취업을 목표로 매일 도서관에서 인터넷 강의를 들으며 자격증 공부에 매진하고 있다. 그는 \"예전에는 '공대생은 보통 기사 자격증 하나쯤 있어야 취업이 된다'고 했지만, 요즘은 '두 개 이상은 기본'이라는 말이 나올 정도\"라며 심각한 취업난을 체감하고 있다고 했다.온라인 채용 플랫폼에 산업안전기사 채용 공고가 올라온 모습. /사진=잡코리아, /사람인 캡처이 씨는 최근 기업 채용공고에서 '안전 관련 기사 자격증 소지자 우대'라는 문구를 자주 접한다고 말했다. 실제로 27일 채용 플랫폼 잡코리아에서 '산업안전기사'를 검색한 결과, 총 1203건의 채용 공고가 등록돼 있었다. 다른 채용 플랫폼인 사람인에는 그보다 많은 2698건의 공고가 올라와 있었다. 전반적인 취업난 속에서도 안전 분야 전문 인력을 필요로 하는 기업 수요는 꾸준한 것으로 보인다.이 씨는 \"이제는 '우대'가 아니라 사실상 '필수'처럼 느껴진다\"며 \"학교에서 열린 취업 멘토링 프로그램에 참여했는데, 중대재해처벌법 시행 이후 기업들이 관련 인력을 대폭 충원하는 사례가 많다고 들었다. 자격증 시험에 한 번에 합격해서 얼른 취업하고 싶다\"고 말했다.◇ 중처법 시행 이후 '안전 자격증' 쏠림 현상 심화서울 동대문구의 한 건설 현장. /사진=이민형 기자산업안전기사는 작업장 내 유해·위험 요소를 사전에 파악하고 예방대책을 수립·관리하는 전문가다. 안전 관련 자격증 열풍은 2022년 '중대재해 처벌 등에 관한 법률(중처법)' 시행을 계기로 시작돼, 최근 들어 안전 인력 확보에 대한 기업들의 수요가 커지면서 더욱 거세지고 있다. 법 시행 이후 실제 판결을 살펴보면 유죄 비율이 압도적으로 높아, 기업들이 법적 리스크를 줄이기 위해 전담 안전관리자 채용에 적극적으로 나서기 시작했기 때문이다.지난 7일 대한건설정책연구원이 발표한 '중대재해처벌법 판결 동향과 시사점' 보고서에 따르면 법 시행 이후 지난 3월 17일까지 선고된 판결 37건 중 유죄 선고는 33건(89.2%)이었다. 유죄 판결받은 건설사들의 주요 위반 조항으로는 '안전보건관리책임자 등 평가 기준 마련'(11건)이 많았다. 안전관리자 인력 부족으로 안전·보건 관리체계 구축이 미흡했던 것이 원인으로 지적된다.한 건설업계 관계자는 \"기업들이 사업장 및 시설물의 안전보건 관리체계 구축·이행 실태를 고용노동부 및 지자체로부터 점검받게 됐다\"며 \"기업 내 산업안전기사, 산업안전지도사 등 자격증 소지 인원에 수 등에 따라 평가받는 방식\"이라고 설명했다.취재에 따르면, 중처법 시행 이후 대기업은 물론 중소기업에서도 안전 관련 부서를 신설하거나 최소한의 전문 인력을 충원하려는 움직임이 활발해진 것으로 나타났다. 이에 따라 관련 자격증 취득 수요가 증가한 것은 자연스러운 현상으로 풀이된다.고용노동부와 한국산업인력공단이 공개한 국가기술자격 497종목의 분석정보에 따르면 산업안전기사 응시자 수는 매년 우상항하고 있는데 최근 그 추세가 가팔라지고 있다. /사진=고용노동부·한국산업인력공단 국가기술자격 497종목의 분석정보실제 산업안전기사 자격증 취득자는 최근 들어 눈에 띄게 늘고 있다. 한국산업인력공단이 전날 발간한 '2025 국가기술자격 통계 연보'에 따르면, 산업안전기사 2024년 응시자 수는 약 19만 6000명으로 전년 대비 접수자 수는 6.3% 증가했다.특히 20대 응시 비율이 두드러진다. 지난 4월 고용노동부와 한국산업인력공단이 발표한 '국가기술자격 종목별 분석정보'에 따르면, 2023년 필기시험 응시자 설문조사 결과 전체 응시자 가운데 20대 비율이 40.6%로 가장 높게 나타났다.20대 응시자가 많은 이유는 자격증 취득 목적이 '취업'인 경우가 많기 때문이다. 해당 자료에서 전체 응시 목적 중 '취업'이 차지하는 비율은 29.4%로 가장 높았는데 산업안전기사 자격증을 취득한 미취업자 가운데 65.4%가 1년 이내에 취업에 성공한 것으로 나타났다. 이는 2023년 국가기술자격 평균 취업률인 47.5%를 크게 웃도는 수치다.◇ \"원래는 암기만 하면 됐는데\"…수험생 몰리자 시험 난도 상승서울 동대문구의 한 구립도서관에 산업안전기사 자격증 서적이 진열된 모습. /사진=이민형 기자자격증에 대한 수요가 커지며 시험 난이도에도 변화가 일었다. 산업안전기사는 산업 현장에서 기계, 전기, 화학, 건설 등 다양한 위험 요소에 대응하기 위한 이론과 실무를 두루 갖춰야 한다. 그러나 아이러니하게도 과거 자격증 수험생들 사이에서는 \"산업안전기사 시험은 암기만 하면 된다\", \"문제는 볼 필요도, 이해할 필요도 없고 답만 외워가면 된다\"는 말이 통용됐다.2년 전 산업안전기사 자격증을 취득했다는 이수현 씨(29)는 \"필기는 7개년 기출 문제만 보고 가면 합격할 수 있다고 해서 넉넉하게 10개년 기출 문제를 공부해 갔다\"며 \"수험 관련 온라인 커뮤니티에서도 상대적으로 다른 기사 자격증에 비해 취득하기 쉽다는 인식이 강했다\"고 전했다.다만 자격증 응시자 수가 급증하고 안전에 대한 사회적 중요성이 부각되면서 관련 법령 등이 개편됐고, 이에 따라 지난해부터 시험 과목이 전면적으로 바뀌었다. 시험 난이도 역시 높아지면서 수험생들의 학습 방식에도 변화가 요구되는 상황이다.특히 '인간공학 및 시스템 안전공학' 과목이 '인간공학 및 위험성 평가·관리'로 변경되면서 위험성 평가 분야가 추가돼 유해 위험요인 파악, 위험성 추정 및 결정, 위험성 감소 대책 수립 및 실행 등의 내용이 포함됐다.◇ 난도 상승에 '이론 학습' 중요성 커져…학원가 '웃음꽃'서울 동작구 노량진 학원가에서 한 청년이 취업 준비 학원 앞을 지나가는 모습. 사진은 기사와 직접적 관계 없음. /사진=연합뉴스학원가에 따르면 최근 들어 시험 난이도가 높아지면서 기출문제만 반복해 학습하는 학생은 줄어들고 학원 강의를 통해 이론부터 체계적으로 준비하려는 수험생이 늘고 있다.A 자격증 학원 관계자는 \"최근 시험 개편으로 출제 범위가 확대되면서 수험생들의 부담이 커지고 있다\"며 \"과거와 달리 기본 개념에 대한 질문은 물론 계산 문제나 단위 환산, 계산 과정 등에 관한 수강생들의 질문이 많아졌는데 시험 난도 상승에 따라 학생들이 천천히 학습하고, 깊이 있게 고민하려는 경향이 강해졌기 때문인 것 같다\"고 설명했다.이에 따라 응시자 수 증가 속도보다 학원 수강생 증가 속도가 더 빠르게 나타나는 학원도 있었다. 최근 4년간 산업안전기사 필기시험 응시자 수는 대략 2배 정도 늘어났는데 같은 기간 수강생 수가 4배 이상 증가한 학원도 있었다.B 자격증 학원 관계자는 \"안전관리 직무의 확장 가능성이 높아진 탓인 것 같다\"며 \"수강생 중 20~30대 비중이 약 53%다. 해당 자격증은 자사가 전략적으로 접근하는 주요 자격증 중 하나가 됐다\"고 강조했다.◇ '직무 변경'은 물론 '수당 30만원' 지급까지…자격증으로 '플랜B' 준비직장인 이기현(30)씨가 퇴근 후 인터넷 강의를 들으며 산업안전기사 필기 시험을 공부하는 모습. /사진=이민형 기자시험 과목 개편에도 불구하고 자격증에 대한 인기는 여전히 높다. 취업준비생은 물론, 이미 취업한 직장인들에게도 산업안전기사는 커리어 전환 측면에서 매력적이기 때문이다. 이들은 \"혹시 모를 구조조정에 대비해, 향후 직무 변경이나 전직을 위한 준비 차원에서 자격증을 따고 있다\"고 전했다.직장인 이기현 씨(30)는 \"회사 내에 '안전환경그룹'이라고 안전 관리만 전담하는 별도의 부서가 존재한다\"며 \"나중에 회사 내에서 커리어가 잘못됐을 경우 등을 대비해서 직무 변경을 신청하기 위해 자격증 시험을 준비하게 됐다\"고 밝혔다.몇 달 전 필기시험에 합격한 이 씨는 내년 실기시험을 앞두고 있다. 인터넷 강의를 활용해 공부했다는 이 씨는 일과를 쪼개 자투리 시간을 최대한 활용했다고 강조했다. 이 씨는 \"1~2주 차에는 하루 5~6시간씩 공부했고, 3~4주 차부터는 학습 강도를 높여 퇴근 후 6~7시간씩 집중해 하루 총학습 시간은 8~9시간에 달했다\"며 \"마지막 이틀은 휴가를 쓰고 하루 12시간씩 공부해 합격했다\"고 부연했다.몇 달 전 산업안전기사 자격증 필기 시험에 합격한 직장인 이기현 씨(30)가 필기 시험 합격 화면을 보여주고 있다. /사진=이민형 기자회사 내 입지를 높이기 위해 자격증을 취득한 직장인도 상당수였다. 건설업 종사자 박모 씨는 \"산업안전기사 의무 채용이 확대되면서 우리 회사는 자격증 보유자에게 매월 30만 원의 수당을 지급하고 있다\"며 \"향후 연봉 협상에서도 긍정적인 요소로 작용할 것이라 기대한다\"고 전했다.B 자격증 학원 관계자는 \"실제 직장인들도 상당수 강의를 수강하고 있다\"며 \"취업 준비생은 물론 이직을 준비하는 수험생들에게도 경쟁력 있는 선택지다\"라고 설명했다.◇ \"CBT 전환 이후 '실기 시험' 더 어려워져…\"이해·암기 균형 중요\"이찬범 에듀윌 산업안전기사 교수. /사진=교수 제공자격증 취득을 위해 가장 효율적인 공부 전략은 무엇일까. 이찬범 에듀윌 산업안전기사 교수(전 한국방송통신대학교 산학협력단 교수)는 \"암기해야 할 양이 많은 시험의 특성상 꼭 필요한 부분은 이해하고 넘어가되, 단순 암기로 해결할 수 있는 내용은 기억에 남는 방식으로 효율적으로 학습하는 것이 중요하다\"고 전했다.이 교수는 \"최근 시험 개편으로 출제 범위가 넓어졌고, 필기시험이 온라인(CBT) 방식으로 전환되면서 실기 난도가 크게 상승했다는 것이 중요한 특징\"이라고 설명했다.개편 이후 중요해진 학습 전략에 대해 그는 \"유형 변화에 따라 어려운 문제가 출제되더라도 기존에 배운 이론을 적용해 풀 수 있도록 해야 한다\"며 이론 학습의 중요성을 강조했다. 이어 \"만약 풀지 못한 문제는 찍고라도 나와야 하는데 무조건 3번으로 찍는 것이 아니라 정답과 가까운 선택지를 고를 수 있도록 '공학적인 선택'을 해 맞힐 확률을 높이는 것이 필요하다\"고 했다.◇ 산업안전기사 자격증 시장, 앞으로도 커질까?…\"변수는 정부 의지\"경기도의 한 오피스텔 공사장에서 작업자들이 작업을 하고 있다. /사진=연합뉴스대한건설정책연구원에 따르면 중처법 시행 이후 지난 3월 17일까지 선고된 판결 가운데 사고가 가장 많이 발생한 사업장은 중소기업(78.4%)이었으며, 중소기업의 유죄 비율은 96.6%에 달해 매우 높은 수준을 기록했다. 이를 감안할 때 앞으로도 중소기업을 중심으로 안전 전문 인력 채용이 더욱 활발해질 것으로 보인다.10년째 인천 지역 노동자들을 상담해온 김은복 민주노총 인천본부 노동법률상담소 공인노무사는 \"확정판결이 내려진 기업 대부분이 소기업 중심인데, 안전 전문 인력이 부족했기 때문일 것으로 보인다\"며 \"중처법에는 기업이 안전보건 관리자들이 제 역할을 할 수 있도록 지원해야 한다는 내용이 포함돼 있다. 단순한 인력 채용을 넘어 이들에게 예산과 권한을 부여하는 것이 중대 재해 예방의 핵심\"이라고 강조했다.산업안전기사 자격증 시장이 앞으로도 계속 커질지 여부에 대해 김 노무사는 \"새로 출범한 정부의 정책 의지에 달려 있다\"고 평했다. 그는 \"중대 재해 발생 기업에 대한 철저한 조사를 지속하겠다는 정부 의지가 유지된다면, 자격증 시장은 더 성장할 가능성이 높다. 특히 단순히 기업 내 안전관리자를 두는 데 그치지 않고, 실질적인 역할을 수행할 수 있는 안전보건 관리자를 지역 단위로 확대하자는 논의도 있어 관련 전문가에 대한 수요는 더욱 늘어날 수 있다\"고 덧붙였다.",
    "신문사": "한국경제",
    "길이": 6068
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/27/2025",
    "제목": "대학생 취업 길잡이, 장학재단과 <b>잡코리아</b>가 함께 나섰다",
    "링크": "https://n.news.naver.com/mnews/article/088/0000955830?sid=102",
    "내용": "한국장학재단-잡코리아, 대학생 취업 멘토링 성료… 맞춤형 전략 제시잡코리아 본사서 오픈 멘토링… 2025 채용 트렌드·실전 전략 제시장학금에서 멘토링까지… 재단, 2,149명 청년에게 인재육성 지원75명 현장 참여, 연 11조 예산 집행… 한국장학재단의 '청년 취업 올인'한국장학재단과 잡코리아가 함께 한 대학생 취업 오픈멘토링 진행 모습. 한국장학재단 제공한국장학재단이 국내 최대 취업포털 잡코리아와 손잡고 대학생 취업 역량 강화를 위한 멘토링 프로그램을 진행했다.한국장학재단(이사장 배병일)은 대학생의 실질적 취업 준비를 돕기 위해 국내 1위 취업포털 잡코리아(대표 윤현준)와 협력해 '오픈 멘토링'을 개최했다. 이번 행사는 지난 24일 서울 서초구 잡코리아 본사에서 사회리더 대학생 멘토링 참여 대학생 75명이 참석한 가운데 성황리에 진행됐다.오픈 멘토링은 잡코리아 교육서비스사업본부 총괄 정승일 본부장이 일일 멘토로 나서, 채용 현장의 생생한 경험을 바탕으로 취업을 준비하는 대학생 멘티들에게 맞춤형 조언을 전하는 자리였다. 정 본부장은 \"잡코리아와 알바몬 등을 운영하며 대학생과 함께 성장해온 기업\"이라며 \"대학생 취업을 돕기 위해 지속적으로 노력하겠다\"고 밝혔다.이번 멘토링은 단순한 정보 제공을 넘어, 채용 현장의 생생한 목소리를 전달하고, 청년들이 자신의 진로를 구체적으로 설계할 수 있도록 돕는 실효성 있는 프로그램으로 평가받고 있다.배병일 한국장학재단 이사장은 \"국가장학금과 학자금대출을 운영하는 한국장학재단은 대학생에 대한 빈틈없는 성장 지원을 위해 사회리더 대학생 멘토링 등 인재 육성 사업을 운영하고 있다\"며 \"미래 국가 인재를 양성하기 위한 재단의 다양한 노력이 대학생의 취업·창업을 지원하고 국가 경쟁력 강화에 기여할 것으로 기대한다\"고 밝혔다.한국장학재단은 2009년 교육부 산하 준정부기관으로 출범한 이래, 경제적 여건에 관계없이 누구나 능력과 의지만 있다면 고등교육을 받을 수 있도록 다양한 학자금 지원 사업을 펼치고 있다. 2025년 현재 연간 11조 원이 넘는 예산을 바탕으로 국가장학금, 학자금대출, 국가근로장학금, 국가우수장학금, 기부금 연계사업, 청년 멘토링 등 다층적 인재양성 체계를 운영 중이다.2024년 기준 주요 사업 성과는 ▷국가장학금 등 12개 장학사업 4조6천억 원(124만 명) ▷학자금대출 2조 1천억 원(63만 명) 지원에 달한다. 이와 함께 올해 사회리더 대학생 멘토링 프로그램에는 249명의 사회리더 멘토와 2천149명의 대학생 멘티가 참여하고 있다.",
    "신문사": "기타",
    "길이": 1239
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/27/2025",
    "제목": "한국장학재단·<b>잡코리아</b>, 대학생 취업 돕는 '오픈 멘토링' 실시",
    "링크": "https://news.unn.net/news/articleView.html?idxno=580595",
    "내용": "6월24일 한국장학재단·잡코리아, 대학생 멘티 75명에 ‘오픈 멘토링’‘오픈 멘토링’ 통해 사회리더가 대학생에 채용 경향·취업전략 제공한국장학재단과 잡코리아가 24일 대학생의 취업을 돕는 오픈 멘토링을 진행했다. (사진=한국장학재단)[한국대학신문 임연서 기자] 한국장학재단과 취업포털 잡코리아가 대학생의 취업 역량 강화를 위한 멘토링을 실시했다.한국장학재단은 잡코리아와 24일 서울특별시 서초구 잡코리아 본사에서 이러한 내용을 담은 오픈 멘토링을 진행했다고 26일 밝혔다.오픈 멘토링은 대학생의 취업을 돕기 위한 채용 경향, 취업전략을 제공하는 데 목적을 둔다. 또한 청년 대학생이 사회 각 분야 리더와의 멘토링을 통해 바른 품성과 리더십을 갖춘 미래 인재로 성장하도록 지원한다. 올해 참여하는 사회리더 멘토는 249명이며, 멘티는 2149명이다.멘토의 자격은 다양한 성공 경험과 전문지식을 겸비한 사회 각 분야의 지도층 인사(기업 임원, 학계 전문가, 문화·예술 전문가, 전 고위공무원 등)다. 멘티는 서류심사를 통과한 대학(원)생이 대상자이며, 저소득층, 장애 학생, 다문화·탈북 가정 학생, 봉사활동 경험자 등은 심사에서 우대된다.멘토 1인당 멘티 8명 내외를 선발해 약 1년 동안 인성·역량개발 멘토링(월 1회 이상) 기업탐방, 사회공헌 활동, 오픈 멘토링 등 역량개발 프로그램을 별도로 운영한다.이번 오픈 멘토링에는 멘티 대학생 75명이 참여한 가운데 진행됐다. 정승일 잡코리아 교육서비스사업본부 총괄 본부장이 1일 멘토로 나서 참여 대학생 멘티에게 올해 주요 채용 트렌드를 바탕으로 맞춤형 취업전략과 조언을 제공했다.정 본부장은 “잡코리아는 잡코리아와 알바몬 등을 운영하며 대학생과 함께 성장해온 기업”이라며 “대학생 취업을 돕기 위해 지속적으로 노력하겠다”고 밝혔다.배병일 한국장학재단 이사장은 “국가장학금과 학자금대출을 운영하는 한국장학재단은 대학생에 대한 빈틈없는 성장 지원을 위해 사회리더 대학생 멘토링 등 인재 양성 사업을 운영하고 있다”며 “미래 국가 인재를 양성하기 위한 재단의 다양한 노력이 대학생의 취·창업을 지원하고 국가 경쟁력 강화에 기여할 것으로 기대한다”고 밝혔다.키워드#한국장학재단#잡코리아#오픈 멘토링#대학생#취업임연서 기자lys81@unn.net다른기사 보기저작권자 © 한국대학신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1145
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/27/2025",
    "제목": "한국장학재단, <b>잡코리아</b>와 손잡고 대학생 취업 돕는 '오픈 멘토링' 진행",
    "링크": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=354925",
    "내용": "한국장학재단과 잡코리아가 함께 한 대학생 취업 오픈멘토링 진행 모습. 제공=한국장학재단한국장학재단(이사장 배병일)이 국내 최대 취업포털 잡코리아(대표 윤현준)와 협력해 대학생들의 취업 역량 강화를 위한 ‘오픈 멘토링’을 개최했다.한국장학재단은 2009년 교육부 산하 준정부기관으로 설립돼 국가장학금, 학자금대출, 국가근로장학금 등 연간 11조 원이 넘는 예산을 바탕으로 약 124만 명의 학생에게 다양한 학자금 지원을 제공하고 있다.또한 사회리더 대학생 멘토링 프로그램을 운영해 249명의 사회리더 멘토와 2149명의 멘티가 참여하며 대학생들의 성장을 돕고 있다.지난 24일 서울 서초구 잡코리아 본사에서 열린 이번 멘토링 행사에는 사회리더 대학생 멘토링 프로그램에 참여하는 멘티 대학생 75명이 참석했다.잡코리아 교육서비스사업본부 정승일 본부장이 1일 멘토로 나서 2025년 채용 트렌드를 분석하고, 진솔한 조언과 맞춤형 취업 전략을 제시해 큰 호응을 얻었다.정승일 본부장은 “잡코리아는 잡코리아와 알바몬 등을 운영하며 대학생과 함께 성장해온 기업”이라며, “대학생 취업을 돕기 위해 지속적으로 노력하겠다”고 밝혔다.배병일 이사장은 “국가장학금과 학자금대출을 운영하는 한국장학재단은 대학생에 대한 빈틈없는 성장 지원을 위해 사회리더 대학생 멘토링 등 인재 육성 사업을 운영하고 있다”며, “미래 국가 인재를 양성하기 위한 재단의 다양한 노력이 대학생의 취업·창업을 지원하고 국가 경쟁력 강화에 기여할 것으로 기대한다”고 밝혔다.홍인식 기자his72@pinpointnews.co.kr다른기사 보기저작권자 © 핀포인트뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 808
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/27/2025",
    "제목": "[이재하의 회사학원론] 비즈니스에서 당신을 빛내는 마무리의 가치",
    "링크": "https://www.lecturernews.com/news/articleView.html?idxno=181413",
    "내용": "[사진출처=제미나이][한국강사신문 이재하 칼럼니스트] 야구에서 경기의 승패를 결정짓는 마무리 투수는 단순히 마지막 이닝을 담당하는 사람이 아니라, 팀의 승리를 확실하게 지켜내는 존재다. 이들은 경기의 흐름이 팽팽하거나 근소한 차이로 앞서고 있을 때 등판하여 경기를 마무리한다. 결코 아무 때나 등판하지 않고, 압도적으로 이기거나 지고 있을 때는 나서지 않는다는 점에서, 마무리 투수에게는 최고 수준의 실력과 경험이 요구된다.이러한 ‘마무리’ 역할은 비즈니스 현장에서 개인의 평판과 경력, 특히 시니어와 주니어의 차이에서 확연히 드러난다. 아무리 뛰어난 역량으로 좋은 성과물을 만들어내더라도, 최종적으로 이를 마무리하고 전달하는 과정을 소홀히 하여 앞선 과정적인 기여에도 불구하고 전체적인 평가를 낮추는 경우가 현실에서는 더욱 비일비재하다.아무리 맛있는 식당의 음식도 예기치 못하게 발견된 머리카락 하나로 인해 큰 실망감만이 남게 되듯, 마무리는 한 사람의 평가를 완전히 뒤바꾸는 힘이 있다. 99%를 잘해놓고 시간에 쫓겨 발생한 1%의 실수에 자칫 한 사람 또는 그 기업의 신뢰가 결정된다고 생각한다면 얼마나 억울한 일인가.즉, 비즈니스는 그 시작과 과정도 중요하지만, 끝에 마무리를 얼마나 잘하는지가 그만큼 중요하다. 특히 조직의 규모가 크고 체계적인 회사에서, 의사결정 구조상 보고 업무가 많은 조직일수록 완벽한 마무리에 집착하는 이유가 바로 여기에 있다. 일부에게는 다소 답답하고 비효율적이라고 생각할 수 있는 이 과정은 반대로 생각하면 매우 효율적이다. 높은 신뢰도를 요구받는 업무에서는 반대로 막타만 신중하고 침착하게 잘 쳐내도 웬만한 2~3년 위 선배보다 더 인정받을 수 있다.하지만 성공적인 마무리는 말처럼 쉬운 일이 아니다. 단순히 무결성은 완벽함만을 의미하지 않는다. 동시에 적시성도 중요하다. 야구 투수가 정해진 시간 안에 투구 동작에 들어가야 하듯, 비즈니스 현장에서도 지나치게 많은 시간과 노력을 들여 적절한 보고 타이밍을 놓치거나 전체 생산성을 저해한다면 마무리를 잘했다고 보기 어렵다. 그렇다면 어떻게 비즈니스 마무리 능력을 키울 수 있을까? 이를 위해서는 스스로의 업무 스타일에 대한 메타인지가 필요하다. 실제로 메타인지는 직업적 성과와 학습에 중요한 영향을 미친다고 밝혀져왔다(Abernathy & Abernathy, 2001).단기적인 업무 집중력과 생산성이 뛰어난 사람이라면, 초안을 완료한 후 최소 두 번 이상 공들여 점검하고 수정하는 과정을 거치는 것이 좋다. 생각보다 많은 리더들은 조금 기다리더라도 자신이 재차 개입할 필요가 없는 완벽에 가까운 결과물을 원한다. 반대로 업무 속도는 다소 느리더라도 꼼꼼한 사람이라면, 업무 시작 전에 해당 업무에 대한 완벽한 이해와 방향성, 계획을 수립한 후 업무를 진행하는 것이 효과적이다. 물론 이 두 가지 방식의 인재들이 함께 일할 때 가장 큰 시너지를 낼 수 있지만, 서로가 답답함을 느낄 수도 있다여기까지는 연차가 쌓이면 자연스럽게 익힐 수 있는 부분이다. 하지만 남녀노소, 연차를 막론하고 마무리가 허무하게 부실해지는 순간이 있다. 바로 현재의 조직과 이별할 때다. 대부분의 퇴사 사유는 부정적인 것이 현실이다. 꼴도 보기 싫은 리더와 선배, 나를 무시하는 동료들, 쥐꼬리만 한 월급, 나를 하대하는 조직 등. 간혹 좋은 이직 기회나 개인적인 이유를 제외하고는, 사직 의사를 밝힌 순간부터 일이 손에 잡히지 않는 것이 현실이다. 이러한 상황에서 자신이 오랜 시간 공들여 작성했던 업무 성과나 노하우들을 먼저 묻기도 전에 인수인계서와 업무 인수자에게 술술 전달하는 사람은 정말 손에 꼽는다.이제 곧 떠나게 될 인계자가 모두 주는 것처럼 보이더라도 핵심적인 무언가는 조용히 챙겨가고 싶어 하는 것이 사람의 본성이다. 12년 동안 인사관련 업무를 하며 수많은 퇴직자를 만났지만, 진정으로 모든 것을 남기고 간 사람은 1%에 불과했다. 오죽하면 잡코리아의 ‘퇴사 시 가장 중요한 매너’에 대한 설문조사(2023)에 당당히 확실한 업무 인수인계가 1위로 꼽힐 만큼 이는 단순히 매너를 넘어, 그간의 나의 노력에 대한 소중한 마침표이다.물론 이직 시 레퍼런스 체크를 위해서라도 중요하지만, 한 조직에서 수행 중인 업무를 정리하고, 누군가에게 전달하기 위해 문서화하며, 끝까지 최선을 다할 수 있다는 것은 정말 소중한 경험이다. 업무와 함께 뒹굴고 있는 과정 속에서는 자신이 해온 업무에 대해 구조적이고 객관적으로 생각해 볼 여유가 없다. 하지만 오직 떠나는 이 순간만큼은 자신의 지나온 여정을 복기하고 정리할 수 있는 유일한 순간이 된다. 이러한 자기 성찰은 현재의 부족한 부분을 인지하고, 스스로에 대한 신뢰감 형성의 원천을 제공하며, 창의적인 사고 능력 개발 기회를 제공하는 등 개인의 경력 개발에 필수적인 요소이기도 하다(Ericsson et al., 1993).주어진 일들을 아름답게 마무리할 때 비로소 나의 진가(眞價, 참된 값어치)를 발견할 수 있다. 이것은 타인이 발견하고 결정해 주는 것이 아니다. 오직 스스로가 발견할 수 있고, 이를 통해 한 단계 더 성장할 수 있는 것이다. 진정한 진가를 발견하려는 자세는 일뿐만 아니라 주변 사람, 나아가 세상을 대하는 책임감 있는 태도가 된다. 그리고 이러한 태도는 어제보다 더 완성도 높은 일과 인생을 만들어가는 초석이 될 것이다. 자신의 비즈니스 마무리를 되돌아보고, 진정한 스스로의 가치를 발견하는 소중한 계기가 되기를 바란다.칼럼니스트 프로필이재하 칼럼니스트는 본질을 꿰뚫는 글과 말로 ‘성장의 영감’을 주는 지식 유목민(Wisdom Nomad)이다. 고려대 기업교육학 석사, 한양대 교육공학 박사과정을 밟으며 CJ그룹(제일제당, 주식회사, 인재원, ENM), 한화생명, 위대한상상(요기요) 등 다양한 조직에서 12년 넘게 경험한 HR, HRD 직무를 경험했으며, 이를 바탕으로 개인과 조직의 성장 관련 개인 연구도 지속해왔다.네이버, 기아, CJ, 효성중공업, 현대위아, 웰컴금융그룹, LH주거복지, 창업진흥원, 한국생산성본부, 서울시교육청, 강원도교육청 등의 다양한 조직에서 조직문화와 팀 단위 워크숍, 다양한 소통관련 강의를 활발히 수행했으며, EBS 비즈니스 리뷰 플러스, 평화방송(라디오) 등 다수 방송에도 출연한 바 있다.저서로는 슬기로운 회사생활을 다룬 『회사학개론』, 세대소통 관련 관심을 모은 『함께라서: XYZ 세대공감 프로젝트』(공저), 상사·팀원·동료·자신을 아우르는 360도 리더십을 다룬 『모두의 팀장』(공저), 요즘 일잘러의 팔로워십을 다룬 『모두가 플레이어』(공저)가 있다.회사 생활은 한 가지 정답이 있는 교과서가 아니라, 다양한 변수와 충돌을 겪으며 해답을 찾아가는 과정이다. 독자들이 오늘의 일과 내일의 방향 사이에서 성장의 영감(지혜)을 발견하길 바라며 '이재하의 회사학원론' 칼럼을 연재중이다.관련기사[이재하의 회사학원론] 친한 관계, 비즈니스에 독인가 약인가?[EBS 비즈니스 리뷰 플러스] 최원설, 이재하, 고은비의 ‘세대공감 직장생활 백서’ 특강 열려주요기사한국강사신문, 강사를 교육기관에 추천하는 책 『한국강사편람 2026』 출간[주간강사] 한국강사에이전시가 양내윤, 류수민, 양양금, 손영배 강사를 소개합니다[오늘의 강사] 한국강사에이전시, AI자기주도학습 분야 김태현 강사를 소개합니다[월간강사(6월)] 한국강사에이전시, 김선희 강사의 “부모교육 & 학습코칭” 강의를 소개합니다.[월간강사(5월)] 한국강사에이전시, 조민기 강사의 “인문 역사” 강의를 소개합니다한국강사신문 선정 ‘2025 명강사 & 2025 우수 교육기관’ 시상식 개최키워드##회사#마무리#인수인계#신뢰이재하 칼럼니스트top1000j@naver.com다른기사 보기저작권자 © 한국강사신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3787
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/27/2025",
    "제목": "수박 씨 바르는 알바?... <b>잡코리아</b>×알바몬 이색 알바 모집",
    "링크": "https://edu.donga.com/news/articleView.html?idxno=90771",
    "내용": "취업·시험수박 씨 바르는 알바?... 잡코리아×알바몬 이색 알바 모집김현주 기자입력 2025.06.27 15:46댓글 0SNS 기사보내기다른 공유 찾기기사스크랩하기인쇄이 기사를 공유합니다닫기본문 글씨 키우기가본문 글씨 줄이기잡코리아와 알바몬(대표이사 윤현준)이 여름을 맞아 카페 프랜차이즈 이디야커피와 함께 진행한 이색 알바 모집 공고가 연일 화제다.잡코리아와 알바몬은 이디야커피와 협업을 통해 ‘수박 씨 바를 알바몬’, ‘씨 바른 수박 미식 연구원’을 모집하는 페이크 공고 프로모션을 진행하고 있다. 이벤트는 지난 17일 오픈 직후부터 온라인 커뮤니티와 SNS상에서 큰 화제를 모았고, 3일 만에 지원자가 3만 명이나 몰리며 흥행에 성공했다.이 프로모션은 실제 채용이 아닌, ‘수박주스’ 키워드를 활용한 가상의 체험 이벤트다. 참여자로 선정되면 이색 알바 체험 후기를 SNS에 업로드하는 미션을 수행하고 일급 100만 원, 이디야커피 수박주스 모바일 교환권 등 보상을 지급받는다.MZ세대 사이 가장 핫한 여름철 인기 음료를 활용한 참신한 공고 콘셉트와 언어유희, 파격적인 보상 등이 이번 이벤트 흥행의 주요인으로 꼽힌다. 또 페이크 공고임에도 선발될 경우 직무를 수행하는데 필요한 수박을 실제 지급한다는 점, 채용 플랫폼 특성을 반영한 ’우대사항’ 등의 디테일이 재미를 더했다는 평가다. 또 파급력 있는 매거진 채널과 인플루언서를 통해 콘텐츠가 확대 재생산된 점도 한 몫 했다.이벤트 공고가 온라인상 하나의 ‘밈(meme)’이 돼 이용자들의 자발적 바이럴 콘텐츠로 이어졌다. 트렌드 이슈를 다루는 주요 매거진 채널에서 앞다퉈 공고를 소개하자 모델, 인플루언서들이 댓글로 참여 의사를 밝히기도 했다. 이밖에 \"그동안 회사에서 뭘 바르고 싶은지 몰랐는데 알게 됐다\", “뽑아주신다면 이 한 몸 열씨미 바르겠다“, \"저 알바 KPI가 뭘까? 시간당 나온 씨 갯수일까\" 등 재밌는 반응이 쏟아졌다. 한 푸드 전문 인스타그램 채널에서는 직접 수박 씨 바르는 영상을 게재해 이목을 집중시켰다.덕분에 역대 잡코리아x알바몬의 이색 공고 이벤트 중 가장 많은 지원자가 몰렸다. 오픈 이틀 만에 2만 명, 사흘 만에 3만 명이 접수했다. 25일까지 약 5만 명이 지원해 일급 100만 원을 지급받는 알바(총 3명) 기준으로는 1만:1 이상의 경쟁률을 기록하고 있다. 7월 2일까지 알바를 모집하는 만큼 경쟁은 더 심화될 전망이다.잡코리아와 알바몬은 그동안 여러 차례 채용 플랫폼 특성을 활용한 이색 공고 마케팅으로 업계의 관심을 받았다. 지난해 프로야구단 한화이글스와 진행한 일급 100만 원 시구시타자 모집 당시 2만2000명 넘게 지원해 이목을 끌었고, 올해는 이를 애국가 제창까지 확대해 야구팬들에게 큰 호응을 얻었다.올 여름에도 알바 성수기 시즌을 맞아 수박주스 콘셉트 알바를 시작으로 ▲1인 가전(장마철) ▲치킨 프랜차이즈(복날) 등 시즌 특성에 부합하는 다양한 브랜드와 협업해 이색 공고 프로모션을 이어갈 예정이다.김여름 잡코리아 통합브랜딩팀 팀장은 “올여름 가장 핫한 수박주스 브랜드 이디야커피와의 협업으로 진행한 가상 공고 프로모션에 많은 관심 보내주셔서 감사하다”며 “채용 플랫폼 특성을 활용해 공고 형태로 이벤트를 진행한 점, 신선한 콘셉트와 파격적인 언어유희 등에 재미를 느끼고 크게 호응해주신 것 같다. 남은 여름 기간에도 재미있는 공고 이벤트들을 기획하고 있으니 기대 부탁드린다\"고 밝혔다.한편, 이번 수박주스 키워드 이색 알바에 지원하는 방법은 간단하다. 알바몬 내 ‘수박 씨 바를 알바’, 잡코리아 내 ‘수박 미식 연구원’ 모집 공고를 통해 온라인 지원하면 된다. 당첨자는 7월 8일 발표된다.저작권자 © E동아 무단전재 및 재배포 금지김현주 기자khj12@donga.com다른기사 보기개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기주요뉴스[박원장의 대치동리포트] 자퇴 설명회, 대치동에서 기말고사 이후를 걱정한다[김병진의 아이 이해를 위한 입시] 수시 지원 자료 검토의 우선순위는 ‘수시 모집요강’[기획] 충남 평준화 지역 52.4%가 400명대 학교교육정책경기도교육청, 2025 경기 장애학생 이(e)-페스티벌’ 개최장원교육, ‘문해력 완전학습법’ 이벤트 진행교원 빨간펜 아이캔두, ‘2025 국가서비스대상’ 에듀테크 부문 대상… 5년 연속 수상",
    "신문사": "기타",
    "길이": 2263
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/27/2025",
    "제목": "<b>잡코리아</b>-알바몬, 수박 씨 바를 알바 모집 3일만에 3만명 몰렸다",
    "링크": "https://www.ngetnews.com/news/articleView.html?idxno=529797",
    "내용": "사진=잡코리아잡코리아와 알바몬이 여름을 맞아 카페 프랜차이즈 이디야커피와 함께 진행한 이색 알바 모집 공고가 연일 화제다.잡코리아와 알바몬은 이디야커피와 협업을 통해 ‘수박 씨 바를 알바몬’, ‘씨 바른 수박 미식 연구원’을 모집하는 페이크 공고 프로모션을 진행하고 있다. 이벤트는 지난 17일 오픈 직후부터 온라인 커뮤니티와 SNS상에서 큰 화제를 모았고, 3일 만에 지원자가 3만 명이나 몰리며 흥행에 성공했다.이 프로모션은 실제 채용이 아닌, ‘수박주스’ 키워드를 활용한 가상의 체험 이벤트다. 참여자로 선정되면 이색 알바 체험 후기를 SNS에 업로드하는 미션을 수행하고 일급 100만 원, 이디야커피 수박주스 모바일 교환권 등 보상을 지급받는다.MZ세대 사이 가장 핫한 여름철 인기 음료를 활용한 참신한 공고 콘셉트와 언어유희, 파격적인 보상 등이 이번 이벤트 흥행의 주요인으로 꼽힌다. 또 페이크 공고임에도 선발될 경우 직무를 수행하는데 필요한 수박을 실제 지급한다는 점, 채용 플랫폼 특성을 반영한 ’우대사항’ 등의 디테일이 재미를 더했다는 평가다. 또 파급력 있는 매거진 채널과 인플루언서를 통해 콘텐츠가 확대 재생산된 점도 한 몫 했다.이벤트 공고가 온라인상 하나의 ‘밈(meme)’이 돼 이용자들의 자발적 바이럴 콘텐츠로 이어졌다. 트렌드 이슈를 다루는 주요 매거진 채널에서 앞다퉈 공고를 소개하자 모델, 인플루언서들이 댓글로 참여 의사를 밝히기도 했다. 이밖에 \"그동안 회사에서 뭘 바르고 싶은지 몰랐는데 알게 됐다\", “뽑아주신다면 이 한 몸 열씨미 바르겠다“, \"저 알바 KPI가 뭘까? 시간당 나온 씨 갯수일까\" 등 재밌는 반응이 쏟아졌다. 한 푸드 전문 인스타그램 채널에서는 직접 수박 씨 바르는 영상을 게재해 이목을 집중시켰다.덕분에 역대 잡코리아x알바몬의 이색 공고 이벤트 중 가장 많은 지원자가 몰렸다. 오픈 이틀 만에 2만 명, 사흘 만에 3만 명이 접수했다. 25일까지 약 5만 명이 지원해 일급 100만 원을 지급받는 알바(총 3명) 기준으로는 1만:1 이상의 경쟁률을 기록하고 있다. 7월 2일까지 알바를 모집하는 만큼 경쟁은 더 심화될 전망이다.잡코리아와 알바몬은 그동안 여러 차례 채용 플랫폼 특성을 활용한 이색 공고 마케팅으로 업계의 관심을 받았다. 지난해 프로야구단 한화이글스와 진행한 일급 100만 원 시구시타자 모집 당시 2만2000명 넘게 지원해 이목을 끌었고, 올해는 이를 애국가 제창까지 확대해 야구팬들에게 큰 호응을 얻었다.올 여름에도 알바 성수기 시즌을 맞아 수박주스 콘셉트 알바를 시작으로 △1인 가전(장마철) △치킨 프랜차이즈(복날) 등 시즌 특성에 부합하는 다양한 브랜드와 협업해 이색 공고 프로모션을 이어갈 예정이다.김여름 잡코리아 통합브랜딩팀 팀장은 “올여름 가장 핫한 수박주스 브랜드 이디야커피와의 협업으로 진행한 가상 공고 프로모션에 많은 관심 보내주셔서 감사하다”며 “채용 플랫폼 특성을 활용해 공고 형태로 이벤트를 진행한 점, 신선한 콘셉트와 파격적인 언어유희 등에 재미를 느끼고 크게 호응해주신 것 같다. 남은 여름 기간에도 재미있는 공고 이벤트들을 기획하고 있으니 기대 부탁드린다\"고 밝혔다.한편, 이번 수박주스 키워드 이색 알바에 지원하는 방법은 간단하다. 알바몬 내 ‘수박 씨 바를 알바’, 잡코리아 내 ‘수박 미식 연구원’ 모집 공고를 통해 온라인 지원하면 된다. 당첨자는 7월 8일 발표된다.전수연nn614n@ngetnews.com키워드#잡코리아#알바몬#아르바이트#알바#채용#고용저작권자 © 뉴스저널리즘 무단전재 및 재배포 금지공유이메일기사저장관련기사잡코리아, 한국장학재단 '오픈멘토링' 행사 성료...대학생 100여 명 참여잡코리아, KISA와 정보보안 직무 취업특강 JOB TREND 2025 성료잡코리아 AI잡스 론칭 한달만에 지원자 수 18% 급증잡코리아, '앗!뜨공' 채용관 오픈...빅테크·그룹사 등 핫한 공고 한눈에잡코리아, 리스펙트 인터뷰이 모집...시급 20만원 상당 인터뷰 지원금잡코리아 클릭, 제1회 온라인 취업박람회 성료...외국인 구직자 500여명 참여잡코리아·알바몬·이디야커피, 이색 공고 \"수박 씨 바를 알바몬 모집\"",
    "신문사": "기타",
    "길이": 2031
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/27/2025",
    "제목": "<b>잡코리아</b>×알바몬, 수박 '씨 바를' 알바 모집 3일 만에 3만명 지원",
    "링크": "http://www.hansbiz.co.kr/news/articleView.html?idxno=757785",
    "내용": "내용요약“여름맞이 이색 알바 공고 이벤트 추가 예정”잡코리아와 알바몬이 여름을 맞아 카페 프랜차이즈 이디야커피와 함께 진행한 이색 알바 모집 공고가 화제다./잡코리아[한스경제=김종효 기자] 잡코리아와 알바몬은 여름을 맞아 카페 프랜차이즈 이디야커피와 함께 진행한 이색 알바 모집 공고가 관심을 모으고 있다고 27일 밝혔다.잡코리아와 알바몬은 이디야커피와 협업을 통해 ‘수박 씨 바를 알바몬’, ‘씨 바른 수박 미식 연구원’을 모집하는 페이크 공고 프로모션을 진행하고 있다. 이벤트는 지난 17일 오픈 직후부터 온라인 커뮤니티와 SNS상에서 큰 화제를 모았고 3일 만에 지원자가 3만명이나 몰리며 흥행에 성공했다.이 프로모션은 실제 채용이 아닌, ‘수박주스’ 키워드를 활용한 가상의 체험 이벤트다. 참여자로 선정되면 이색 알바 체험 후기를 SNS에 업로드하는 미션을 수행하고 일급 100만원, 이디야커피 수박주스 모바일 교환권 등 보상을 지급받는다.MZ세대 사이 가장 핫한 여름철 인기 음료를 활용한 참신한 공고 콘셉트와 언어유희, 파격적인 보상 등이 이번 이벤트 흥행의 주요인으로 꼽힌다. 또 페이크 공고임에도 선발될 경우 직무를 수행하는데 필요한 수박을 실제 지급한다는 점, 채용 플랫폼 특성을 반영한 ’우대사항’ 등의 디테일이 재미를 더했다는 평가다. 또 파급력 있는 매거진 채널과 인플루언서를 통해 콘텐츠가 확대 재생산된 점도 한 몫 했다.이벤트 공고가 온라인상 하나의 ‘밈’이 돼 이용자들의 자발적 바이럴 콘텐츠로 이어졌다. 트렌드 이슈를 다루는 주요 매거진 채널에서 앞다퉈 공고를 소개하자 모델, 인플루언서들이 댓글로 참여 의사를 밝히기도 했다.이밖에 \"그동안 회사에서 뭘 바르고 싶은지 몰랐는데 알게 됐다\", “뽑아주신다면 이 한 몸 열씨미 바르겠다“, \"저 알바 KPI가 뭘까? 시간당 나온 씨 갯수일까\" 등 재미있는 반응이 쏟아졌다. 한 푸드 전문 인스타그램 채널에서는 직접 수박 씨 바르는 영상을 게재해 이목을 집중시켰다.덕분에 역대 잡코리아x알바몬의 이색 공고 이벤트 중 가장 많은 지원자가 몰렸다. 오픈 이틀 만에 2만명, 사흘 만에 3만명이 접수했다. 25일까지 약 5만명이 지원해 일급 100만원을 지급받는 알바(총 3명) 기준으로는 1만대1 이상 경쟁률을 기록하고 있다. 7월 2일까지 알바를 모집하는 만큼 경쟁은 더 심화될 전망이다.잡코리아와 알바몬은 그동안 여러 차례 채용 플랫폼 특성을 활용한 이색 공고 마케팅으로 업계 관심을 받았다. 지난해 프로야구단 한화이글스와 진행한 일급 100만원 시구시타자 모집 당시 2만2000명 넘게 지원했고 올해는 이를 애국가 제창까지 확대해 야구팬들에게 큰 호응을 얻었다.올 여름에도 알바 성수기 시즌을 맞아 수박주스 콘셉트 알바를 시작으로 ▲1인 가전(장마철) ▲치킨 프랜차이즈(복날) 등 시즌 특성에 부합하는 다양한 브랜드와 협업해 이색 공고 프로모션을 이어갈 예정이다.김여름 잡코리아 통합브랜딩팀 팀장은 “올여름 가장 핫한 수박주스 브랜드 이디야커피와의 협업으로 진행한 가상 공고 프로모션에 많은 관심 보내주셔서 감사하다”며 “채용 플랫폼 특성을 활용해 공고 형태로 이벤트를 진행한 점, 신선한 콘셉트와 파격적인 언어유희 등에 재미를 느끼고 크게 호응해주신 것 같다. 남은 여름 기간에도 재미있는 공고 이벤트들을 기획하고 있으니 기대 부탁드린다\"고 밝혔다.수박주스 키워드 이색 알바에 지원하는 방법은 알바몬 내 ‘수박 씨 바를 알바’, 잡코리아 내 ‘수박 미식 연구원’ 모집 공고를 통해 온라인 지원하면 된다. 당첨자는 7월 8일 발표된다.김종효 기자sound@sporbiz.co.kr김종효 기자sound@sporbiz.co.kr다른기사 보기저작권자 © 한스경제 무단전재 및 재배포 금지SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기",
    "신문사": "기타",
    "길이": 1873
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/27/2025",
    "제목": "[단독]타 플랫폼 이력서까지 관리…사람인, ‘채용센터’ 연다",
    "링크": "https://n.news.naver.com/mnews/article/018/0006050489?sid=101",
    "내용": "오는 30일 기업용 ‘채용 관리 솔루션’ 출시AI가 공고 등록부터 면접 조율까지 관리인사담당자 업무 부담 줄이고 생산성 향상ATS 시장 경쟁 치열…디지털 기술로 차별화[이데일리 김경은 기자] 인적자원(HR) 기업 사람인(143240)이 채용 관리 솔루션(ATS) ‘사람인 채용센터’를 선보인다. 인공지능(AI)을 활용해 서류, 면접 등 채용 전 과정을 관리하는 서비스로 디지털 혁신에 속도를 내는 모습이다.(사진=사람인)27일 업계에 따르면 사람인은 오는 30일 기업 회원을 위한 ATS인 사람인 채용센터를 출시한다. 구인 기업의 공고 작성부터 최종 합격 안내까지 모든 채용 절차를 한 곳에서 쉽고 빠르게 진행할 수 있는 솔루션이다.특히 AI 등 디지털 기술을 바탕으로 채용 과정에 들이는 시간과 비용을 줄였다. 기업이 원하는 인재의 직무와 담당 업무, 자격 조건만 넣으면 AI가 공고를 자동으로 만들어준다. 사람인 외 다른 채용 플랫폼을 통해 지원한 후보자도 간단한 등록 과정만 거치면 사람인 채용센터에서 통합해 관리할 수 있다.서류 이후 면접 절차에서도 개별 후보자에게 일일이 연락할 필요 없이 한 번에 여러 후보자에게 전형 일정을 안내하고 조율할 수 있다. 후보자에게는 자동으로 카카오톡 알림톡이 전송되며 인사 담당자의 구글 캘린더 연동도 가능해 편리하다.사람인 관계자는 “채용 업무의 가장 큰 숙제는 한정된 인력으로 똑같은 일을 수없이 반복해야 한다는 점”이라며 “인사 담당자는 채용이 필요할 때마다 공고를 작성해 여러 채용 플랫폼에 올리고 전형마다 개별 후보자들에게 일일이 합격 여부를 안내한 뒤 면접 일정을 조율해야 한다”고 말했다. 이어 “수시 채용 확대로 이런 과정이 끊임없이 반복되면서 업무 부담이 기하급수적으로 늘고 있다”며 “사람인 채용센터는 인사 담당자들이 후보자 평가라는 채용 업무의 본질에 집중할 수 있도록 설계했다”고 설명했다.국내 채용 업계에 ATS 도입이 확산하고 있는 만큼 관련 시장 경쟁도 치열해질 전망이다. 인크루트는 ATS를 비롯한 채용 관리 소프트웨어 ‘인크루트 웍스’를 운영 중이며 잡코리아는 지난 2월 ATS 전문 기업인 ‘나인하이어’를 인수하며 관련 시장에 뛰어들었다. 스타트업 두들린이 운영 중인 ATS 서비스 ‘그리팅’ 역시 시장 점유율을 높여가고 있다.사람인은 그동안 수많은 기업과 구직자를 연결한 노하우에 AI 등 디지털 기술, 다양한 기능까지 더해 차별화한다는 방침이다. 예컨대 ‘AI 기업소개 생성’ 기능의 경우 채용 홈페이지를 제작하고 자동으로 기업 소개를 작성해준다. 최근 구직자들에게 기업의 매력을 소구하는 ‘채용 브랜딩’이 화두로 떠오름에 따라 기업 홍보를 돕는 기능을 다양화할 예정이다.사람인 관계자는 “사람인 채용센터의 기능을 활용하면 중소기업의 인사 업무 생산성 향상뿐 아니라 최신 트렌드 적용도 손쉽게 가능하다”면서 “정보기술(IT) 활용에 상대적으로 소외됐던 중소·중견기업들의 디지털 전환에 기여할 것”이라고 강조했다.",
    "신문사": "기타",
    "길이": 1450
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/27/2025",
    "제목": "[유통워치] 유통업계, 신제품 출시·업무협약·ESG·연구효과·기획전·...",
    "링크": "http://www.newswatch.kr/news/articleView.html?idxno=72148",
    "내용": "[뉴스워치=허지현 기자] 유통업계가 신제품 출시·업무협약·ESG·연구효과·기획전·흥행·수상·모집 등 여러 마케팅을 진행한다. 코웨이라이프솔루션의 ‘케어닥과 업무협약 체결’, 홈앤쇼핑의 ‘반려식물 나눔 봉사로 ESG 경영 실천’, 배달의민족의 ‘안전운행 연구효과 발표’, 유한킴벌리의 ‘스카트 도톰한 양면 수세미 출시’, 쿠팡의 ‘비 오는 날 완벽 대비 기획전 개최’, 이마트의 ‘입맛회복 프로젝트 행사 진행’, 애경산업, ‘발달장애인 대상 제4회 행복나들이 진행’, 한샘의 ‘시그니처 신규 도어 및 파우더장 출시’, GS25의 ‘혜자롭게 돌아온 완전크닭 흥행’, 교원 아이캔두의 ‘2025 국가서비스대상 에듀테크 부문 대상’, 잡코리아×알바몬의 ‘수박 씨 바를 알바 모집’, LG생활건강의 ‘홈스타 엑스퍼트 라인 출시’, 이랜드 뉴발란스의 ‘퓨어셀 레벨 v5 팝업스토어 더현대 서울 오픈’ 등 27일 유통업계는 많은 소식을 전했다.◆코웨이라이프솔루션, ‘케어닥’과 업무협약 체결지난 25일 서울 구로구 지타워 코웨이라이프솔루션 본사에서 열린 협약식에서 김명곤 코웨이라이프솔루션 대표이사(오른쪽)와 박재병 케어닥 대표이사가 기념 촬영을 하고 있다. 사진=코웨이코웨이라이프솔루션이 국내 대표 시니어 헬스케어 기업 ‘케어닥’과 업무협약을 체결하고, 시니어 고객을 위한 맞춤형 간병·요양 서비스 제휴 혜택을 선보인다.양사는 이번 업무협약을 통해 전문 간병인 연결, 방문 요양, 실버타운 할인 등 시니어 고객이 일상에서 바로 활용할 수 있는 실용적인 서비스는 물론 추모 공간 이용 혜택까지 다양한 서비스를 제공하는 데 협력하기로 했다.코웨이라이프솔루션 고객에게는 ‘개인 간병 서비스 고정가격 제공’, ‘프리미엄 주거형 요양시설(실버타운) 케어홈 할인’, ‘세계 5대 브랜드 보청기 최대 50% 할인’, ‘전국 주요 추모공원 제휴 할인(5~20%)’ 등의 폭넓은 멤버십 혜택이 제공된다.코웨이라이프솔루션 관계자는 “간병인, 방문요양 등 시니어 고객이 가장 필요로 하는 서비스를 보다 편리하고 합리적으로 이용할 수 있도록 케어닥과의 협업을 추진하게 됐다”며 “앞으로도 시니어 고객이 실생활에서 체감할 수 있는 신뢰도 높은 케어서비스를 지속 확대해 나가겠다”고 말했다.◆홈앤쇼핑, ‘반려식물 나눔’ 봉사로 ESG 경영 실천홈앤쇼핑 임직원 봉사활동 단체 사진. 사진=홈앤쇼핑홈앤쇼핑이 지난 26일 참여하는‘반려식물 나눔’봉사활동을 진행하며 지역사회와의 상생과 ESG 실천에 나섰다. 이번 봉사활동은 강서구 독거노인의 정서적 안정을 돕고, 실내에서도 생명력과 자연의 온기를 느낄 수 있도록 반려식물을 제작해 전달하는 취지로 마련됐다. 특히, 일부 공기정화식물이 포함된 이번 반려식물 구성은 어르신들의 실내 공기질 개선에도 긍정적인 효과가 기대된다.이날 행사에는 임직원 약 50명이 참여해 직접 화분을 꾸미고 식물을 심는 시간을 가졌으며, 정성껏 제작한 반려식물은 강서구 내 독거노인 가정에 전달됐다.홈앤쇼핑 관계자는 “반려식물은 단순한 식물을 넘어 생명과 교감하는 존재로, 어르신들 의 정서적 안정과 생활 활력에 도움이 되기를 바라는 마음에서 이번 활동을 기획했다”며 “환경과 지역사회를 함께 생각하는 ESG 중심 기업으로서 다양한 사회공헌 활동을 지속해 나가겠다”고 밝혔다.◆배달의민족, 안전운행 연구효과 발표배민커넥트 라이더. 사진=우아한형제들배달의민족 우아한청년들이 자사의 AI 추천배차 시스템이 배민커넥트 라이더의 사고위험을 최대 130% 줄였다는 연구결과가 유럽 국제학술대회에서 발표됐다.이날 학술대회에서 싱가포르국립대학교 정보시스템 및 데이터분석학과 경나경 교수는 논문 ‘불안정한 환경 속 신뢰: AI 기반 긱워크의 안전 관리’를 통해 배달의민족이 운영하고 있는 AI 추천배차 시스템의 실증효과를 정량분석한 결과를 공개했다.해당 연구는 배달의민족이 2020년부터 도입·운영 중인 AI 추천배차 시스템이 배민커넥트 라이더의 안전운행과 수익성에 어떤 영향을 미쳤는지를 도입 전후 비교분석한 것이다. AI 추천배차는 라이더의 위치, 주행상태, 이동경로 등을 실시간 분석해 배차를 제안하는 시스템이다. 과거 경쟁적으로 배차를 고르는 ‘전투콜’ 방식과 달리 라이더별 맞춤배차를 제안함으로써 운행 중 스마트폰 조작을 차단해 주행에 집중하도록 돕는 점이 핵심이다.우아한청년들 관계자는 “AI 추천배차가 라이더 사고위험을 낮췄다는 것을 객관적인 연구데이터로 확인한 만큼 앞으로도 딜리버리 시스템을 지속적으로 고도화해 배달의민족 라이더들의 배달환경을 지속적으로 개선하겠다”며 “라이더의 안전이 최우선 가치인 만큼 앞으로도 라이더를 위한 실효성 있는 정책을 통해 안전한 배달환경 조성에 최선을 다하겠다”고 말했다.◆유한킴벌리, ‘스카트 도톰한 양면 수세미’ 출시스카트 도톰한 일회용 양면 수세미. 사진=유한킴벌리유한킴벌리가 집안관리용품 브랜드 스카트로 ‘도톰한 일회용 양면 수세미’를 출시했다.신제품의 차별화 포인트는 크게 3가지다. 먼저, 자사 최초로 6겹 특수공법 원단을 적용해 금방 찢어지기 쉽다는 일회용 수세미의 취약점을 개선했다. 다회용 수세미 못지 않은 두께감과 강력한 내구성을 갖춰 설거지는 물론 욕실 청소 등 다용도로 활용 가능하다.또한 필요에 따라 알맞게 사용할 수 있도록 앞뒤면에 각기 다른 재질을 적용했다. 기름기 등 보다 강력한 세척에 적합한 튼튼하고 거친 면과, 스크래치 걱정 없이 부드럽게 세척 가능한 부드러운 면으로 구성되어 있다. 마지막으로 시중 수세미에서 흔히 볼 수 있는 무채색 위주의 색상에서 벗어나 주방에 소소한 활기를 더할 수 있는 5가지의 다양한 컬러를 적용했다.브랜드 담당자는 “스카트 수세미는 주요 채널인 쿠팡의 일회용 수세미 카테고리 1위*를 지속하는 등 소비자의 선호가 높은 제품”이라며 “청결하고 위생적인 주방환경에 기여할 수 있도록 다양한 니즈를 충족하는 라인업을 적극 선보일 예정”이라고 밝혔다.◆쿠팡, ‘비 오는 날 완벽 대비’ 기획전 개최사진=쿠팡쿠팡이 본격적인 장마철을 맞아 ‘비 오는 날 완벽 대비’ 기획전을 열고 제습기·장화·침구 등 2만여개 상품들을 와우회원 대상 최대 50% 할인가에 내달 6일까지 선보인다.이번 기획전은 가전·생활용품·패션·홈·식품·자동차용품·스포츠레저·주방용품 등 다양한 카테고리의 상품들을 엄선해 준비했다. ‘반값특가템’, ‘베스트템’, ‘신상템’, ‘핫리뷰템’, ‘주요 키워드 상품’ 등 테마별 코너를 통해 고객들이 필요한 상품을 더욱 편리하게 찾을 수 있도록 구성됐다.쿠팡 관계자는 “이른 장마에 대비해 와우회원들이 필요한 상품을 합리적인 가격에 준비할 수 있도록 이번 기획전을 마련했다”며 “쿠팡 와우회원이라면 다양한 할인 혜택과 더불어 비오는 날에도 더 쾌적한 일상을 누릴 수 있을 것”이라고 말했다.◆이마트, ‘입맛회복 프로젝트’ 행사 진행사진=이마트이마트가 신비복숭아, 동해안 생오징어, 암소한우 등 각종 여름 제철·보양식을 최대 50% 할인된 가격에 판매하는 ‘입맛회복 프로젝트’ 행사를 연다.이마트는 한 달 앞서 신비복숭아 행사 물량 확보에 나섰으며, 올해 경남 우포, 경북 김천 산지를 추가로 운영했다. 이번 행사에만 약 160톤의 물량을 준비해, 지난 일년간 신비복숭아 시즌을 기다린 고객들에게 최대 혜택을 제공하겠다는 취지다. 또한 여름이 제철인 오징어인 만큼, 이마트는 양질의 오징어 물량 확보에 적극 나섰다. 초저가 행사를 위해 동해안 내 포구들과 협업, 20만 마리가 넘는 최대물량을 확보했다.정우진 이마트 마케팅 담당은 “매년 여름철, 제철 음식과 보양식에 대한 수요가 높아지는 추세를 반영해 이번 행사를 준비했다”며 “앞으로도 이마트는 고객 만족을 극대화할 다양한 상품을 경쟁력 있는 가격과 품질로 선보이겠다”고 밝혔다.◆애경산업, 발달장애인 대상 ‘제4회 행복나들이’ 진행사진=애경산업애경산업이 지난 26일 메가박스 신촌점에서 (사)희망을나누는사람들, 보둠나눔봉사단과 함께 발달장애인을 위한 문화나눔 행사 ‘제4회 행복나들이’를 진행했다.이번 행사에는 마포구, 은평구, 서대문구 등 서울 지역 33개 복지기관 소속의 발달장애인과 보호자 710여명이 참여했다. 애경산업은 참석자들이 취향과 일정에 맞춰 관람할 수 있도록 두 편의 영화를 각각 3회씩, 총 6회에 걸쳐 상영했으며, 참가자 전원에게 자사 생활용품으로 구성된 기념품도 제공했다.애경산업 관계자는 “이번 나들이가 참석한 발달장애인과 가족 모두에게 즐거운 추억으로 남기를 바란다”며 “앞으로도 복지 사각지대에 놓인 소외계층을 위한 다양한 사회공헌 활동을 지속적으로 발굴하고 실천해 나가겠다”고 말했다.◆한샘, ‘시그니처’ 신규 도어 및 파우더장 출시S5 리노아 도어와 글래스 도어, 장식형 파우더장을 적용한 시그니처 붙박이장. 사진=한샘한샘이 프리미엄 수납가구 ‘시그니처’ 붙박이장의 신규 도어 2종과 파우더장 2종을 출시한다. 다양한 라이프스타일 변화에 맞춰 디자인과 기능을 세분화한 맞춤형 라인업 강화로 수납 1위 브랜드로서의 입지를 더욱 공고히 하겠다는 전략이다.시그니처 붙박이장은 2m 폭의 와이드장 등 총 94종의 내부 구성을 갖춘 한샘의 대표 수납 시스템이다. 더욱 개인화된 소비자의 취향과 욕구를 반영해 내부 칸막이 위치를 1mm까지 조정하는 등 선택의 폭을 크게 확대한 것이 특징이다. 고객 각자의 라이프스타일에 최적화된 새로운 수납 경험을 제공한다.새롭게 선보이는 ‘S5 리노아 도어’는 벽체처럼 어우러지는 모자이크 패브릭 패턴을 적용해 고급스러운 분위기를 연출한다. 손잡이는 돌출된 부분 없이 매립식 라운드형으로 디자인해 안전성과 심미성을 모두 갖췄으며 ‘리노아 화이트’와 ‘리노아 베이지’ 2가지 컬러를 제공해 공간 스타일에 따라 선택할 수 있다. 도어 뒷면도 동일한 우드 소재를 적용해 문을 열었을 때 통일감 있는 연출이 가능하다. 함께 출시된 ‘글래스 도어’는 내부가 보이는 투명 유리를 활용해 붙박이장을 나만의 쇼룸처럼 연출할 수 있는 제품이다.시그니처 붙박이장과 일체형으로 시공할 수 있는 신규 파우더장도 새롭게 추가됐다. 수납과 화장 공간을 동시에 제공하며 별도의 시공 없이도 인테리어 통일감을 극대화할 수 있다. 기존 리프트업형에 더해 ‘와이드 미러와 멀티 조명이 조화를 이루는 장식형’, ‘세분화된 선반과 칸막이로 실용성을 높인 수납형’ 등 2종을 신규 출시해 총 3종으로 라인업을 확장했다.한샘 관계자는 “고객들의 라이프스타일과 취향이 점점 더 세분화되면서 수납 가구 역시 다양한 방식의 선택지가 요구되고 있다”며 “한샘은 앞으로도 디자인과 기능을 모두 만족시키는 프리미엄 수납 제품을 지속적으로 선보이며 브랜드 경쟁력을 강화해 나가겠다”고 밝혔다.◆GS25, ‘혜자롭게 돌아온 완전크닭’ 흥행모델이 GS25에서 출시한 혜자롭게 돌아온 완전크닭 도시락을 들고 있다. 사진=GS리테일GS25가 지난 6월 18일 출시한 ‘혜자롭게 돌아온 완전크닭’이 전국적인 입소문을 타고 SNS를 통해 화제를 모으며 돌풍을 일으키고 있다.‘혜자롭게 돌아온 완전크닭’은 과거 베스트셀러 도시락을 현대 트렌드에 맞게 재해석한 ‘혜자롭게 돌아온’ 시리즈 두 번째 제품이다.2017년 출시했던 ‘완전크닭’ 도시락은 출시 3주 만에 100만개가 판매되며 큰 화제를 모았다. 이번 신제품은 그 인기에 힘입어 소비자와 경영주의 요청으로 재출시됐다. 지난 4월 선보인 ‘돌아온 등심돈까스 도시락’에 이어 소비자 감성을 자극하며 SNS에서 큰 호응을 얻고 있다. 2025년 출시한 도시락 중 가장 높은 매출을 보이고 있으며, 이는 단순한 복각이 아닌 변화하는 소비 트렌드에 맞춰 제품을 '재해석'하는 GS25의 전략이 주효했음을 보여준다.‘혜자롭게 돌아온 완전크닭’은 총 40만개 한정 수량으로 운영되며, 조기 품절이 예상된다. GS25는 이러한 흥행에 힘입어 7월 초 세 번째 레트로 상품으로 ‘혜자롭게 돌아온 명가바싹불고기’를 출시 예정이다. 앞으로도 ‘혜자롭게 돌아온’ 시리즈를 통해 소비자와 함께 추억을 공유하며 실속과 재미를 동시에 선사하는 상품을 지속적으로 선보일 방침이다.박종서 GS25 FF팀 MD는 “불황 트렌드 속 고객의 감성을 자극하는 레트로 상품에 대한 수요가 높아지는 가운데, 과거 인기 제품의 재출시는 단순한 재연이 아닌, 시대 흐름에 맞춘 ‘재해석’이 관건”이라며 “앞으로도 가격 이상의 만족을 줄 수 있는 고품질 도시락 시리즈로 고객 기대에 부응할 계획”이라고 말했다.◆교원 아이캔두, ‘2025 국가서비스대상’ 에듀테크 부문 대상지난 26일 서울 서초구 엘타워에서 열린 '2025 국가서비스대상’ 시상식에서 이윤희 교원 교육플랫폼 마케팅팀 팀장(오른쪽)이 수상 기념촬영을 하고 있다. 사진=교원교원 빨간펜 스마트 학습지 아이캔두가 ‘2025 국가서비스대상’ 에듀테크 부문 대상을 5년 연속 수상했다.이번에 대상을 수상한 아이캔두는 학교 진도식 커리큘럼 기반의 전과목 스마트 학습지다. 학습자의 필요에 따라 화상 또는 방문 학습 관리, 학습 관리 미포함 등의 선택할 수 있다. 빈틈 없는 맞춤형 학습을 위해 다양한 학습 관리 서비스를 선보여 스마트 학습의 지평을 넓혔다는 점에서 좋은 평가를 받았다.교원 빨간펜 관계자는 “아이들이 학습에 몰입할 수 있는 환경 조성을 목표로 맞춤형 학습을 제공하며, 아이캔두 브랜드의 경쟁력 및 비전을 이번 수상을 통해 다시금 입증하는 기회가 돼 매우 기쁘다”며 “앞으로도 에듀테크 부문 리딩 브랜드로서 입지를 공고히 다져 나가겠다”고 밝혔다.◆잡코리아×알바몬, 수박 '씨 바를' 알바 모집사진=잡코리아잡코리아와 알바몬이 이디야커피와 협업을 통해 ‘수박 씨 바를 알바몬’, ‘씨 바른 수박 미식 연구원’을 모집하는 페이크 공고 프로모션을 진행하고 있다. 이벤트는 지난 17일 오픈 직후부터 온라인 커뮤니티와 SNS상에서 큰 화제를 모았고, 3일 만에 지원자가 3만 명이나 몰리며 흥행에 성공했다.이 프로모션은 실제 채용이 아닌, ‘수박주스’ 키워드를 활용한 가상의 체험 이벤트다. 참여자로 선정되면 이색 알바 체험 후기를 SNS에 업로드하는 미션을 수행하고 일급 100만원, 이디야커피 수박주스 모바일 교환권 등 보상을 지급받는다.MZ세대 사이 가장 핫한 여름철 인기 음료를 활용한 참신한 공고 콘셉트와 언어유희, 파격적인 보상 등이 이번 이벤트 흥행의 주요인으로 꼽힌다. 또 페이크 공고임에도 선발될 경우 직무를 수행하는데 필요한 수박을 실제 지급한다는 점, 채용 플랫폼 특성을 반영한 ’우대사항’ 등의 디테일이 재미를 더했다는 평가다. 또 파급력 있는 매거진 채널과 인플루언서를 통해 콘텐츠가 확대 재생산된 점도 한 몫 했다.덕분에 역대 잡코리아x알바몬의 이색 공고 이벤트 중 가장 많은 지원자가 몰렸다. 오픈 이틀 만에 2만명, 사흘 만에 3만명이 접수했다. 25일까지 약 5만 명이 지원해 일급 100만원을 지급받는 알바(총 3명) 기준으로는 1만:1 이상의 경쟁률을 기록하고 있다. 7월 2일까지 알바를 모집하는 만큼 경쟁은 더 심화될 전망이다.김여름 잡코리아 통합브랜딩팀 팀장은 “올여름 가장 핫한 수박주스 브랜드 이디야커피와의 협업으로 진행한 가상 공고 프로모션에 많은 관심 보내주셔서 감사하다”며 “채용 플랫폼 특성을 활용해 공고 형태로 이벤트를 진행한 점, 신선한 콘셉트와 파격적인 언어유희 등에 재미를 느끼고 크게 호응해주신 것 같다. 남은 여름 기간에도 재미있는 공고 이벤트들을 기획하고 있으니 기대 부탁드린다\"고 말했다.◆LG생활건강, ‘홈스타 엑스퍼트’ 라인 출시사진=LG생활건강LG생활건강 홈스타에서 락스 없이도 집안 곳곳 찌든 때와 오염 물질을 제거할 수 있는 프리미엄 위생관리 주거 세제 ‘홈스타 엑스퍼트’ 라인을 출시했다.홈스타 엑스퍼트 라인은 정수기, 냉장고, 변기, 비데 등 가전제품을 전문적으로 청소·관리하는 가전 케어 매니저들의 노하우를 담아 만들었다. 락스 대신 에탄올, 구연산, 베이킹소다 등을 적절히 배합해서 케어 매니저들처럼 용도에 따라 전문적으로 청소할 수 있는 4종의 제품들로 구성했다.기존 자사 제품 대비 에탄올 함량을 3배 이상 높인 ‘에탄올 구연산수’는 각종 얼룩과 물 때 제거에 특화된 상품이다. 거실 탁자, 식탁 등 얼룩이 묻기 쉬운 곳부터 정수기 노즐, 냉장고, 전자레인지 등 생활가전 청소까지 다양하게 활용할 수 있다. 욕실 청소용인 ‘배스룸 딥 클리너’는 고밀도 구연산 폼을 욕실 벽과 변기 틈새에 밀착시켜서 찌든 때를 없애준다. 변기, 비데 노즐도 배스룸 딥 클리너를 활용해 깨끗이 관리할 수 있다.LG생활건강 관계자는 ”홈스타 엑스퍼트 4종 라인업 가운데 에탄올 구연산수와 뿌리는 텀블러 클리너를 6월 말부터 쿠팡, 네이버 등 각종 온라인 쇼핑몰에서 판매한다“며 ”배스룸 딥 클리너와 오븐 기름때 클리너는 7월 초 순차적으로 출시할 예정“이라고 밝혔다.◆이랜드 뉴발란스, ‘퓨어셀 레벨 v5' 팝업스토어 더현대 서울 오픈이랜드 뉴발란스, ‘퓨어셀 레벨 v5 팝업스토어’ 오픈 소식에 오픈런이 형성된 현장. 사진=이랜드이랜드월드 뉴발란스가 여의도 더현대 서울에서 러닝화 ‘퓨어셀 레벨 v5’의 팝업스토어를 운영한다.이번 팝업스토어는 퓨어셀 레벨 v5의 버전업 모델을 전 세계 최초로 공개하는 자리로, 실착 체험존을 비롯해 러닝 라이프스타일을 제안하는 다양한 콘텐츠가 마련됐다.특히, 이번 팝업은 오는 9월 개최 예정인 ‘2025 런 유어 웨이 서울 10K 레이스(Run Your Way SEOUL 10K RACE)’를 앞두고 운영되며 브랜드 캠페인과 연계된 다양한 프로그램이 함께 구성된다. 행사 기간 중에는 RYW 쉐이크아웃런 패키지 판매, 퓨어셀 레벨 v5 신규 컬러 선런칭, 러닝 스타일링 공개 등 일자별로 특별한 프로그램이 준비되어 있다.이랜드 뉴발란스 관계자는 “이번 팝업은 퓨어셀 레벨 v5의 기능적 혁신을 가장 먼저 경험할 수 있는 기회이자, 러닝을 통해 자신만의 길을 만들어가는 RYW 캠페인의 시작점”이라고 말하며 “이번 팝업스토어를 통해 고객들이 러닝의 즐거움은 물론, 나만의 속도와 스타일을 찾는 경험을 하길 바란다”고 말했다.허지현 기자 newswatch@newswatch.kr허지현 기자newswatch@newswatch.kr다른기사 보기저작권자 © 뉴스워치 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 8835
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/27/2025",
    "제목": "<b>잡코리아</b>X알바몬, 수박 알바 공고에 5만 명 몰려 '밈'으로 확산",
    "링크": "https://www.mhns.co.kr/news/articleView.html?idxno=718759",
    "내용": "‘수박주스’ 활용 이색 알바 이벤트, 3일 만에 3만 명 지원 기록잡코리아·알바몬 “여름 시즌 맞춤형 알바 공고 이벤트 순차 진행 예정”잡코리아와 알바몬이 여름을 맞아 카페 프랜차이즈 이디야커피와 함께 진행한 이색 알바 모집 공고가 연일 화제다. / 사진제공=잡코리아(문화뉴스 차미경 기자) Z세대를 겨냥한 채용 플랫폼의 유쾌한 마케팅이 MZ세대의 자발적인 참여와 관심을 이끌며 새로운 방식의 기업·브랜드 프로모션 모델로 주목받고 있다.잡코리아와 알바몬은 프랜차이즈 커피 브랜드 이디야커피와 협업해 여름 시즌 한정 프로모션 ‘수박 씨 바를 알바몬’, ‘씨 바른 수박 미식 연구원’ 모집 이벤트를 진행하고 있다고 27일 밝혔다.해당 이벤트는 실제 채용이 아닌, 이디야커피 수박주스를 모티프로 구성된 체험형 가상 알바 이벤트로, SNS와 온라인 커뮤니티를 중심으로 큰 화제를 모으고 있다.이벤트는 지난 17일 오픈 직후 폭발적인 반응을 이끌며 사흘 만에 약 3만 명이 넘는 지원자가 몰렸고, 25일 기준 약 5만 명이 참여하며 잡코리아와 알바몬 이색 채용 이벤트 중 역대 최대 규모를 기록했다. 모집 인원 3명에 5만 명이 지원해 1만 대 1 이상의 경쟁률을 나타냈다.모집 공고는 ‘페이크 채용’을 콘셉트로 수박주스와 여름철 트렌드 키워드를 접목해 직무와 우대사항, 급여 체계까지 실제 구직 공고처럼 구성됐으며, 채용 플랫폼이라는 본연의 형식을 유지한 점이 공감을 얻었다.특히 수박 씨를 직접 바르고 체험 후기를 SNS에 올리는 참여 미션, 일급 100만 원, 수박주스 교환권 등 실질적인 보상 요소가 높은 반응을 이끌었다.이와 함께 각종 패션·푸드 콘텐츠 채널, 인플루언서, 모델 등이 공고에 언급되며 자발적인 확산이 이어졌다. 트렌드 이슈를 다루는 매거진 채널에서는 이벤트 공고를 유쾌하게 해석해 소개했고, 푸드 전문 인스타그램에서는 실제 수박 씨를 바르는 영상을 제작해 호응을 이끌었다.잡코리아와 알바몬은 해당 이벤트 외에도 한화이글스와 함께한 시구 시타 알바, 애국가 제창 알바 등 이색 공고 캠페인을 다수 선보여온 바 있다.이번 수박주스 알바 이후에도 여름철 시즌 특성에 맞춰 ▲1인 가전 ▲복날 치킨 프랜차이즈 등 다양한 브랜드와의 협업을 이어갈 예정이다.잡코리아 CI 이미지 / 사진=문화뉴스 DB잡코리아 김여름 통합브랜딩팀 팀장은 “공고 형식을 그대로 활용한 신선한 콘셉트와 언어유희, 채용 플랫폼의 특성을 살린 디테일이 흥행 요인”이라며 “앞으로도 고객과 브랜드가 자연스럽게 연결될 수 있는 재미있는 채용 이벤트를 꾸준히 선보일 예정”이라고 말했다.이번 이색 알바에 참여하려면 잡코리아와 알바몬 내 해당 공고 페이지를 통해 온라인 지원이 가능하며, 최종 당첨자는 오는 7월 8일 발표된다.한편 잡코리아가 지난 24일 서울 서초구 잡코리아 본사에서 한국장학재단과 함께 ‘오픈멘토링’ 행사를 성료했다고 26일 밝혔다.문화뉴스 / 차미경 기자 news@mhns.co.kr잡코리아, 한국장학재단과 취준생 대상 '오픈멘토링' 행사 성료잡코리아, 보안 인재 위한 2025 채용 트렌드 공개잡코리아, ‘AI잡스’ 론칭 한달만에 지원자 수 18% 급증잡코리아, 인기 기업 채용정보 모은 ‘앗!뜨공’ 채용관 정식 오픈잡코리아, ‘시급 20만 원’ 리스펙트 인터뷰이 모집잡코리아, 한국장학재단과 취준생 대상 '오픈멘토링' 행사 성료잡코리아, 보안 인재 위한 2025 채용 트렌드 공개잡코리아, ‘AI잡스’ 론칭 한달만에 지원자 수 18% 급증잡코리아, 인기 기업 채용정보 모은 ‘앗!뜨공’ 채용관 정식 오픈잡코리아, ‘시급 20만 원’ 리스펙트 인터뷰이 모집잡코리아 클릭, 온라인 취업박람회 성료… 외국인 구직자 500명 넘게 몰렸다잡코리아, 베트남 VKU 잡페어 성료…국내 IT 인재 채용 연결 확대잡코리아, “연봉 높아도 도덕성 없는 회사는 No”… MZ세대 응답 1위잡코리아, 채용 설루션 나인하이어로 ISO 27001 국제 인증 획득잡코리아·알바몬, 전국 대학생과 함께하는 ESG 캠페인 전개키워드#잡코리아#알바몬#수박 씨 바를 알바몬#씨 바른 수박 미식 연구원#잡코리아 이벤트#알바몬 이색 알바차미경 기자news@mhns.co.kr기자페이지ㆍ 쿠팡, 장마철 맞아 제습기부터 간편식까지 최대 50% 할인ㆍ 잡코리아X알바몬, 수박 알바 공고에 5만 명 몰려 ‘밈’으로 확산ㆍ 오뚜기, ‘백한철 찹쌀꽈배기믹스’ 출시… 제주 맛집 베이킹 구현저작권자 © 문화뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2174
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/27/2025",
    "제목": "소셜임팩트랩<b>코리아</b>, 한국잡월드 대상 ESG 특강",
    "링크": "https://pk.newdaily.co.kr/site/data/html/2025/06/27/2025062700090.html",
    "내용": "공공기관 ESG 경영 실천 전략 공유▲ 배성기 소셜임팩트랩코리아 소장이 한국잡월드 임직원을 대상으로 특강을 하고 있다.ⓒ소셜임팩트랩코리아소셜임팩트랩코리아가 한국잡월드 임직원을 대상으로 '공공기관 ESG 실천사례'를 주제로 특강을 진행했다고 27일 밝혔다.이번 강의는 공공기관이 사회적 가치와 지속가능한 성과를 창출하기 위한 ESG 경영 전략을 공유하는 자리로 마련됐다.이날 강의는 △우리 나라는 지금 △선진국의 필수 조건 △공공경제·시장경제·사회적경제 △지속가능경영 △정부 혁신방향 △해외 혁신사례 △국내 혁신사례 △한국형 ESG·지속가능경영 △공공기관 혁신방향 △공공기관 E·S·E·G·D·I 혁신방안 △공공기관 E·S·E·G·D·I 혁신성과 임팩트 측정 등으로 구성됐다.강의에서는 공공기관 ESG 경영의 핵심인 'E·S·E·G·D·I' 전략을 소개하고, SV·ESG·SDGs(지속가능발전목표)의 통합적 접근을 통한 공공서비스 혁신과 지속가능성 제고 방안을 제시했다. 또한 영국 사례를 통해 사회적 가치 기반의 경영 전략을 설명했다.배성기 소셜임팩트랩코리아 소장은 \"이제 공공기관은 단순한 행정 서비스 제공기관이 아니라, ESG와 SDGs를 통합적으로 실행하는 사회혁신 촉진자가 돼야 한다\"며 \"공공경제와 사회연대경제가 조화를 이뤄 시민 체감형 공공서비스를 제공해야 한다\"고 강조했다.",
    "신문사": "기타",
    "길이": 664
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/27/2025",
    "제목": "우리은행, 35만 외국인 고객 취업 정보 제공",
    "링크": "http://www.sisacast.kr/news/articleView.html?idxno=76472",
    "내용": "'우리WON글로벌’에서 채용공고 조회...외국인 정착 지원 서비스 제공우리금융그룹 사옥. 사진=우리금융그룹(시사캐스트, SISACAST=송현아 기자) 우리은행(은행장 정진완)이 국내 체류 외국인의 취업과 생활 정착을 지원하기 위해 ‘외국인 구인·구직 정보 제공 서비스’를 시행한다고 25일 밝혔다. 최근 국내 체류 중인 외국인 근로자 및 유학생 수가 꾸준히 증가하면서, 안정적인 취업과 생활 정착을 돕는 맞춤형 서비스에 대한 수요도 높아진다. 기존 금융 서비스에 더해 실질적인 생활 편의와 정보를 제공하기 위해서이다. 서비스는 우리은행의 외국인 전용 금융 앱 ‘우리WON글로벌’을 통해 제공되며, 잡코리아, 인크루트, 사람인, 원티드랩 등 국내 주요 채용 플랫폼의 외국인 채용 공고를 한눈에 조회할 수 있다.‘우리WON글로벌’은 현재 약 35만 명의 외국인 고객이 이용 중인 특화 금융 플랫폼으로, ▲해외송금 ▲비대면 계좌 개설 ▲외국인 근로자보험 조회 등 주요 금융 서비스를 비롯해 ▲한국어능력시험 무료 강의 ▲생활정보 제공 등 외국인의 국내 정착을 지원하는 다양한 비금융 서비스도 제공한다. 우리은행 관계자는 “이번 외국인 구인·구직 정보 제공 서비스가 국내 체류 외국인의 취업 기회 확대로 안정적인 생활기반 마련에 실질적인 도움이 되길 바란다”며, “앞으로도 외국인 고객의 눈높이에 맞춘 다양한 생활밀착형 서비스를 지속 확대해 나가겠다”고 말했다. [시사캐스트]저작권자 © 시사캐스트 무단전재 및 재배포 금지송현아 기자sha72@daum.net다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "신문사": "기타",
    "길이": 786
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/27/2025",
    "제목": "<b>잡코리아</b>·알바몬, '수박 씨 바를 알바'에 3만 명 몰려…MZ세대 폭발적 ...",
    "링크": "https://www.thefairnews.co.kr/news/articleView.html?idxno=50371",
    "내용": "입력 2025.06.27 09:29댓글",
    "신문사": "기타",
    "길이": 21
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/27/2025",
    "제목": "<b>잡코리아</b>·알바몬 '수박 씨 바를 알바', 3일 만에 3만 명 지원",
    "링크": "http://www.kdfnews.com/news/articleView.html?idxno=159756",
    "내용": "잡코리아와 알바몬이 이디야커피와 함께 선보인 이색 알바 이벤트 ‘수박 씨 바를 알바’가 온라인에서 화제를 모으고 있다.‘수박 씨 바를 알바몬’, ‘씨 바른 수박 미식 연구원’ 등으로 구성된 이번 이벤트는 실제 채용이 아닌 가상 체험형 공고다.선발자는 수박 씨 바르기 체험 후 후기를 SNS에 올리는 미션을 수행하며, 일급 100만원과 수박주스 모바일 교환권을 받는다.공고 제목의 언어유희, 수박 실물 지급 등 독특한 설정이 SNS와 커뮤니티에서 인기를 끌며 오픈 3일 만에 지원자 3만 명을 넘겼고, 25일까지 누적 5만 명 이상이 몰렸다. 모집 인원은 3명으로, 경쟁률은 1만:1을 넘겼다.잡코리아·알바몬은 이번 여름에도 계절 특화 콘셉트의 이색 알바 공고를 이어갈 예정이다. 지원은 7월 2일까지이며, 당첨자는 7월 8일 발표된다.김상록 기자 kdf@kdfnews.com저작권자 © 한국면세뉴스 무단전재 및 재배포 금지김상록다른기사 보기페이스북트위터카카오스토리카카오톡URL복사기사공유하기",
    "신문사": "기타",
    "길이": 498
  },
  {
    "키워드": "차란차",
    "발행일": "6/27/2025",
    "제목": "[시승기] 익숙한 느낌으로 돌아온 수소차, 현대차 더 뉴 넥쏘",
    "링크": "https://daily.hankooki.com/news/articleView.html?idxno=1235685",
    "내용": "7년 만의 완전변경…익숙한 중형 SUV로 다듬어부드러운 가속감·3000만원대 실구매가 매력적현대차 더 뉴 넥쏘. 사진=안효문 기자[데일리한국 안효문 기자] 수소연료전지차(FCEV)는 상용화된 자동차 중 가장 친환경성이 뛰어나다는 평가를 받는다. 연료전지에서 수소를 산소와 반응시켜 전기를 만들고, 이 과정에서 순수한 물만 배출한다. 또 주행 중 외부공기를 걸러내는 '움직이는 공기청정기' 역할도 한다.문제는 가격과 충전 인프라다. 전기차보다 비싸고 인프라 구축도 어렵다. 그래서 선듯 수소차 개발에 나서는 업체가 없다. 수소연료전지 기반 승용차를 판매하는 회사는 전세계에서도 사실상 현대차와 토요타 뿐이다.7년 전 현대차는 큰 덩치의 수소연료전지 SUV 넥쏘를 시장에 내놨다. 평창올림픽에서 세계에 소개된 넥쏘는 그 동안 수소차의 대표주자로 국내외에서 호평을 받았지만, 일반 소비자 입장에선 여전히 접근하기 어려운 차란 인식이 강했다. '보여주기식'이 아니라 시장 경쟁력을 갖춘 차로 돌아왔다는 2세대 완전변경 '디 올 뉴 넥쏘'를 서울 강서와 인천 일대에서 시승했다.현대차 더 뉴 넥쏘. 사진=안효문 기자현대차 더 뉴 넥쏘. 사진=안효문 기자신차의 크기는 길이 4750㎜, 너비 1865㎜, 높이 1640㎜, 휠베이스 2790㎜ 등이다. 1세대보다 80㎜ 짧아지고 10㎜ 높아졌다. 숫자상 차이보다 체감되는 변화가 크다. 이전 세대는 준대형 이상의 '한 덩치'하는 차로 느껴졌는데, 신형 넥쏘는 평소에 자주 접하던 준중형~중형급 SUV로 다가온다.최근 현대차는 직선 위주의 디자인을 적극 활용한다. 신형 넥쏘도 마찬가지로 수소차의 성격에 맞춰 미래지향적인 인상을 주려는 시도들이 눈에 띈다. 하지만 싼타페나 투싼 등 다른 현대차 SUV와 달리 미묘하게 곡선 디자인을 좀 더 적극적으로 사용한 듯 하다. 그래서 투박하거나 어색하지 않고 눈에 익은 실루엣을 보여준다.현대차 더 뉴 넥쏘. 사진=안효문 기자현대차 더 뉴 넥쏘. 사진=안효문 기자실내는 더 큰 차이가 느껴진다. 1세대에서 호불호 갈리던 수 많은 버튼과 조작계를 과감히 정리했고, 대시보드도 평평하고 단정하게 구성해 넓은 공간감을 준다. 디지털 사이드 미러의 경우 1세대가 조금 어색하게 장착됐던 것을 잘 개선했다. 차문의 다른 요소들과 자연스럽게 배치됐고, 시선처리도 자연스러웠다.실내 거주성도 나쁘지 않다. 참고로 신형 넥쏘의 휠베이스(2790㎜)는 싼타페(2810㎜)보다 조금 짧은 정도다.동력계는 최고출력 150㎾(201마력)의 전기모터가 담당한다. 여기에 연료전지 시스템의 출력은 94㎾, 고전압 배터리의 출력은 80㎾로 키웠다. 0→100㎞/h 가속시간은 7.8초, 1회 충전 주행거리는 최장 720㎞에 달한다.현대차 더 뉴 넥쏘. 사진=현대자동차 제공거동은 자연스럽고, 정숙성은 전기차 이상이다. 가속페달을 밟는 만큼 부드럽게 힘을 낸다. 전기차 특유의 콱콱 나가는 느낌이 싫은 사람도 신형 넥쏘엔 큰 불만이 없을 것 같다. 흡음재를 늘리고 소음기를 개선한 덕분에 일부 전기차에서 들리던 고주파음도 느끼기 어려웠다.전기차나 수소차는 무거운 만큼 서스펜션 세팅이 어렵다. 무게를 견디기 위해 다소 딱딱한 세팅이 들어가는 것이 일반적이다. 신형 넥쏘는 앞축에 HRS 쇼버, 뒷축에 증대된 쇼버 직경과 절삭형 부시를 적용했다. 덕분에 키가 큰 SUV 치고 좌우 롤링이 적으면서도 노면 충격도 잘 받아주는 걸 느낄 수 있었다.전 트림에 흡음 타이어를 기본 적용하고, 외부 소음을 실시간으로 감지해 반대 위상의 음파를 쏴 상쇄하는 액티브 노이즈 컨트롤을 적극 사용했다. 국산차에서 접하기 어려운 뱅앤올룹슨 프리미엄 사운드 시스템의 장점이 한층 더 부각되는 느낌이다.현대차 더 뉴 넥쏘. 사진=현대자동차 제공전기차 판매가 예전같지 않은 시대에 수소전기차는 여전히 비현실적이라는 지적이 많다. 하지만 시승회 현장에서 만난 현대차 연구원들은 넥쏘를 친환경차로 분류하지 않더라도 편하게 탈 수 있는 매력적인 차를 만들기 위해 노력했다는 설명을 내놨다. 신형 넥쏘를 통해 수소차가 일반 소비자들에게 편하게 다가서도록 하겠다는 것이다.짧은 시간이지만 신형 넥쏘는 이전보다 더 익숙하고 편안한 차로 느껴졌다. 시장 반응이 궁금해진다. 가격은 7644만~8345만원이다. 정부 보조금(2250만원)과 지자체 보조금(700~1500만원)을 고려하면 실구매가는 3000만원대 후반부터 시작한다.관련기사[시승기] 패밀리카 대전 뛰어든 묵직한 신인, '폭스바겐 아틀라스'[시승기] 전동화 시대에 태어난 GT카, 마세라티 그레칼레 폴고레키워드#시승기#국산차#현대차#수소차#FCEV#더 뉴 넥쏘안효문 기자다른 기사 보기기사공유저작권자 © 데일리한국 무단전재 및 재배포 금지",
    "신문사": "기타"
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/27/2025",
    "제목": "[브리프]유한양행 동아제약 지씨셀 광동제약 셀트리온 시지바이오 삼진...",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=336207",
    "내용": "■유한양행, 개인용 혈당측정기 ‘유한당체크’ 출시유한양행(대표이사 조욱제)이 6월 25일, 개인용 혈당측정기 신제품인 ‘유한당체크’를 국내 시장에 공식 출시한다고 밝혔다. 해당 제품은 국내 의료기기 전문 제조업체 오상헬스케어가 개발하고, 유한양행이 판매한다.‘유한당체크’는 개인 건강관리의 핵심 기기인 혈당측정기의 편의성과 신뢰도를 한층 높인 제품이다. 사용자 친화적인 디자인, 직관적인 인디케이터 기능, 2.5인치의 넓은 디스플레이 등 다양한 강점을 갖췄으며, 특히 혈당 측정 결과를 컬러 인디케이터로 직관적으로 표시해 고령자나 기기 사용이 익숙하지 않은 사용자도 손쉽게 건강상태를 파악할 수 있다.유한양행은 ‘유한당체크’를 통해 당뇨병 환자뿐만 아니라 혈당 수치에 관심이 많은 일반 소비자들의 자가 건강관리 시장 수요를 적극적으로 대응한다는 계획이다. 또한 혈당 연속측정기(CGM)와 같은 스마트 디바이스 연계 서비스 영역으로의 확장 가능성도 모색하며, 국민 건강을 위한 책임과 역할을 지속적으로 강화해 나갈 예정이다.유한양행 관계자는 “국민건강 증진을 기업의 최우선 가치로 삼아온 유한양행이 스마트 헬스케어 시대에 발맞춰 디지털 헬스케어 시장으로 발을 넓히게 됐다”며, “‘유한당체크’는 단순한 측정기를 넘어 보다 쉽고 정확하게 혈당을 관리할 수 있도록 도와주는 파트너로 자리잡을 것”이라고 밝혔다.한편, ‘유한당체크’는 약국에서 구입할 수 있으며, 향후 약국을 통한 헬스케어 관련 포트폴리오를 확장할 예정이다.■동아제약, ‘비타그란 비타민C 분말’ 리뉴얼 출시동아제약(대표이사 사장 백상환)은 비타민C전문 브랜드 비타그란이 ‘비타그란 비타민C 분말’을 리뉴얼 출시했다고 27일 밝혔다.이번 리뉴얼에서는 비타민 C 제품임을 더욱 직관적으로 파악할 수 있도록 제품 중앙에 오렌지를 반으로 자른 심볼을 배치하고, 제형을 쉽게 인지할 수 있는 그래픽을 적용해 소비자의 식별력을 강화한 것이 특징이다.분말 제품 리뉴얼을 시작으로, 비타그란의 정제, 츄어블, 구미젤리 등 다양한 비타민C 제품에도 순차적으로 패키지 리뉴얼이 진행될 예정이다.비타그란 비타민C 분말은 1포에 1일 영양성분 기준치 대비 1000%에 해당하는 1,000mg의 비타민C를 함유하고 있다. 비타민C는 대표적인 항산화 물질로, 세포의 산화 손상을 방지하며 수용성으로 몸에서 필요한 만큼만 사용되고 남은 양은 배출된다. 또한, 비타민B6, 나이아신이 1일 기준치 100%, 비타민B2는 171%까지 충족해, 평소 과일과 야채 섭취가 부족하고 영양이 불균형한 이들에게 여러 영양소를 효율적으로 보충할 수 있도록 돕는다.비타그란 제품은 동아제약 공식 브랜드몰 디몰(:Dmall)과 네이버 공식 브랜드 스토어, 카카오 선물하기 등 다양한 온라인 채널에서 만나볼 수 있다.비타그란 관계자는 “최근 판매량 증가에 따라 소비자들이 온라인에서도 제품의 제형과 맛을 쉽게 구분할 수 있도록 리뉴얼을 진행하게 됐다”며 “새로운 패키지와 강화된 제품력을 바탕으로 더욱 많은 소비자에게 사랑받는 비타민C 브랜드로 자리매김하겠다”고 말했다.한편, 비타민C 전문 브랜드 비타그란은 분말, 정제, 츄어블, 구미젤리, 팝핑캔디 등 다양한 제형을 갖추고 있어 소비자의 기호에 맞는 선택이 가능하다.■지씨셀, 이뮨셀엘씨주 ‘인니 기술 이전 완료’… 비파마에 세포배양용 배지 수출지씨셀이 인도네시아 기술 이전을 통해 이뮨셀엘씨주 글로벌 진출에 속도를 내고 있다.지씨셀(대표 원성용, 김재왕)은 인도네시아 PT Bifarma Adiluhung(이하 비파마)에 자체 생산한 배지를 수출했다고 27일 밝혔다.이번 배지 수출은 작년 9월 체결된 이뮨셀엘씨주에 대한 인도네시아 비파마와의 기술 이전 및 라이선스 계약에 따른 후속 업무로, 상반기에 기술이전이 성공리에 마무리된 후, 현지 제품 생산을 위해 세포배양용 배지 5종을 비파마에 수출했다.인도네시아는 신규 간암 환자수는 연간 약 2만3천명에 이르며, 그 중 이뮨셀엘씨주의 잠재 대상이 될 수 있는 간암 수술 환자는 약 3천명으로 높은 수요가 예상된다. 이번 인도네시아 수출을 시작으로 이뮨셀엘씨주의 글로벌 시장에서의 입지를 더욱 강화해 나갈 예정이며 타국가로의 수출 확대를 통해 매출을 극대화할 예정이다.한편, 비파마는 동남아 최대 규모의 제약사인 KALBE 그룹의 세포치료제 전문 계열사로, 세포치료제 생산, 영업, 물류(Logistics) 전반에 대한 현지 인프라를 이미 완비하고 있다. 지씨셀은 지난 1월 비파마와 함께 자카르타에서 KOL을 대상으로 한 론칭 심포지엄을 성공적으로 개최했다.지씨셀 관계자에 따르면 “지씨셀은 전용 생산 설비와 높은 품질 관리 시스템을 기반으로 앞으로도 고품질 제품 생산을 통해 글로벌 시장에서 영향력을 확대하며 지속가능한 성장을 이뤄 나갈 것이다.” 라고 전했다.■광동제약, 장애인 자립 지원하는 ‘기부형 플리마켓’ 개최광동제약(대표이사 회장 최성원)은 장애인의 사회 참여와 자립을 지원하는 ‘기부형 플리마켓’을 개최했다고 27일 밝혔다.이번 플리마켓은 광동제약이 사회적기업 ‘굿윌스토어’와 함께 기획한 기부 연계 행사다. ‘담을수록 커지는 희망바구니’를 콘셉트로, 가전제품·의류·장난감 등 다양한 물품이 합리적인 금액에 판매돼 일상 속 소비가 나눔으로 이어지는 따뜻한 장이 펼쳐졌다. 판매 물품은 개인과 기업의 기증을 통해 마련돼 자원 순환의 의미를 더했으며, 약 1,000만원의 수익금 전액은 장애인 일자리 창출 등 자립 지원 사업을 위해 활용될 예정이다.경기 과천시 광동제약 본사에서 열린 이번 행사는 광동제약 임직원은 물론 지역 주민, 인근 직장인 등 일반 시민에게도 개방돼 지역사회와의 소통 폭을 넓혔다.현장에는 다채로운 문화 프로그램도 진행됐다. 서울 연남동 인기 캐리커처 업체 ‘도토리 캐리커처’가 참여해 방문객들에게 개성 있는 초상화를 그려주며 큰 호응을 얻었고, 실력파 싱어송라이터 ‘빈채(VINCHE)’의 버스킹 공연이 행사 분위기를 더욱 따뜻하게 만들었다.광동제약 관계자는 “내부 구성원과 지역사회가 나눔에 동참해 장애인 자립에 대한 사회적 책임을 실천한 자리였다”며, “앞으로도 지역사회와 함께 공익의 가치를 실현하는 활동을 꾸준히 이어가겠다”고 밝혔다.한편, 이번 행사는 지난 2023년부터 시작한 광동제약의 친환경 자원순환 캠페인 ‘KD굿사이클링’의 일환으로 진행됐다. KD굿사이클링은 임직원이 재사용 가능한 생활용품을 기부하거나 직접 구매에 참여함으로써, 환경 보호와 나눔 문화를 함께 실천하는 광동제약의 대표적인 친환경 사회공헌 활동이다.■셀트리온, 세 번째 지속가능경영보고서 발간, 탄소중립 로드맵 체계적 이행… 분야별 ‘책임경영 강화’셀트리온은 지속 가능한 경영 활동 및 성과를 담은 ‘셀트리온 지속가능경영보고서 2024-2025’를 자사 홈페이지를 통해 공개했다고 27일 밝혔다.셀트리온이 지속가능경영보고서를 발간하는 것은 이번이 세 번째다. 셀트리온은 2023년부터 환경·사회·지배구조(Environmental, Social, Governance, 이하 ESG) 분야의 경영 활동과 재무적/비재무적 성과를 투명하게 공개하고, 이해관계자들과 소통하기 위해 보고서를 매년 발간하고 있다.이번 보고서는 GRI(글로벌 리포팅 이니셔티브), SASB(지속가능성회계기준위원회), ISSB(국제지속가능성기준위원회) 등에서 제시하는 글로벌 ESG 공시 기준을 반영했으며, TCFD(기후변화 관련 재무정보 공개 협의체)와 TNFD(자연 관련 재무정보 공개 협의체) 등 기후환경 관련 공시 체계도 적용해 글로벌 최신 트렌드에 발맞췄다.셀트리온은 전년도에 이어 올해도 ESRS(유럽 지속가능성 공시 기준) 등 국제 기준에서 제안한 개념을 기반으로 이중 중대성 평가(Double Materiality Assessment)를 수행했다. 이를 통해 ▲연구개발 혁신 ▲의료 접근성 ▲제품 책임 및 안전 등 ESG 10대 중대 이슈를 선정해 공개했으며, 이를 향후 사업 운영에 적극 반영한다는 방침이다.셀트리온은 이번 보고서를 통해 환경, 사회, 지배구조 분야별 목표와 그에 따른 단계적 이행 실적을 중심으로 ESG 경영 성과를 공개했다.환경 분야에서는 ‘2045년 탄소중립(Net Zero) 목표’ 이행의 일환으로, 2030년까지 전사 업무용 차량을 친환경차로 100% 전환하는 작업을 추진하고 있으며 지난해 전환율 약 21%를 기록했다. 친환경 포장재 100% 전환 역시 단계적으로 이행, 지난해 전환율 약 71%를 달성했다.또한, 6개의 대표 제품에 대한 전과정평가(Life Cycle Assessment)를 실시, 원료 채취-제조-포장-유통-사용-폐기에 이르는 제품 전(全) 과정의 탄소 배출량을 체계적으로 평가해 탄소배출 저감 전략 수립에 활용했다. 회사는 평가 제품을 지속 확대해 나갈 계획이다.사회 분야에서는 글로벌 생명공학기업으로서 연구개발 혁신에 주력해 성과를 도출했다. 셀트리온은 올해 목표였던 바이오시밀러 11종 포트폴리오 구축을 지난해 조기에 달성하고, 허가된 품목의 시장 출시를 순차적으로 진행 중이다. 이 외에도 다수의 항체약물접합체(ADC) 및 다중항체 등 신약 파이프라인 개발에 힘써 전 세계 인류 건강 증진에 기여할 방침이다.나아가 의료 환경 개선에도 적극적으로 나서고 있다. 셀트리온은 올해 진행된 사내 바자회를 통해 임직원들이 모은 기부금으로 의료 환경이 열악한 아프리카 국가를 후원할 예정이다. 해당 기금은 한국 의사 파견, 현지 의사 교육, 맞춤 치료 등에 활용될 계획이다.지배구조 분야에서는 기업 운영의 투명성을 높이고 주주가치를 극대화하는 방안을 추진하고 있다. 지난해 말 이사회 자가 평가를 처음 도입, 이사회 운영의 적절성과 활동의 실효성을 점검했다. 앞으로도 매년 정기적 평가를 통해 이사회 운영을 개선하고 제도적 투명성을 높여 나갈 계획이다. 이 밖에도 주주가치 제고와 주주 동반 성장을 위해 적극적인 자사주 매입 및 소각, 최고경영진 주식 매입, 배당 확대 등의 노력을 기울이고 있다.더불어, 날로 높아지는 이해관계자의 준법∙윤리경영 요구에 부응하고자 컴플라이언스 체계 고도화에 힘써, 반부패경영시스템(ISO 37001) 재인증을 획득했다.셀트리온 관계자는 “매년 글로벌 트렌드에 발맞춘 ESG 분야 가치 창출을 위해 목표를 수립하고 성과를 도출하기 위해 노력하고 있다”며 “앞으로도 환경보호를 위한 사회적 책임은 물론, 의료 접근성 확대와 주주가치 제고 등 책임경영을 강화해 지속 가능한 미래를 만드는 데 최선을 다할 것”이라고 밝혔다.■시지바이오, 생체 세라믹 척추 임플란트 ‘노보맥스 퓨전’...세라믹 강국 일본 시장 첫 진출바이오 재생의료 전문기업 시지바이오(대표이사 유현승)는 자체 개발한 세라믹 기반 경추유합술용 케이지 ‘노보맥스 퓨전(NOVOMAX FUSION)’을 일본 척추 임플란트 시장에 정식 출시한다고 27일 밝혔다. 시지바이오 척추 임플란트 제품군 가운데 일본 시장에 진출하는 첫 사례다.노보맥스 퓨전은 시지바이오가 자체 개발한 생체활성 유리세라믹 신소재 ‘BGS-7(칼슘·실리카·인·붕소 조성)’을 적용한 3세대 경추용 케이지다. 이 제품은 기존의 티타늄이나 PEEK 소재 케이지보다 생체적합성이 뛰어나고, 뼈가 자라기 쉬운 환경을 만들어주는 골유도성(Osteoconductivity)도 우수하다. 체내에 삽입되면 케이지 표면에 뼈가 직접 붙는 방식으로 유합(Fusion)이 이뤄지며, 별도의 골이식재 없이도 안정적인 골유합을 유도할 수 있다.시지바이오는 이러한 기술력을 바탕으로 올해 일본의 대표적인 중견 제약사 니혼조끼 제약(日本臟器製藥, Nippon Zoki Pharmaceutical)과 공급 계약을 체결했다.니혼조끼 제약은 1939년 일본 오사카에서 설립된 제약기업으로, 정형·신경외과 분야의 만성 통증 치료제를 주력으로 하고 있다. 특히 2024년에는 척추임플란트 전문 유통회사인 ‘ZSpine’을 자회사로 설립했으며, 이번 ‘노보맥스 퓨전’은 ZSpine을 통해 일본 현지 시장에 공급될 예정이다. 이번 계약은 시지바이오가 일본 시장에 공식 유통 파트너와 협력해 진출하는 첫 사례로, 현지 시장 안착과 유통망 확대 측면에서 중요한 전환점이 될 것으로 기대된다.해당 계약에 앞서 시지바이오는 2023년 일본 의약품의료기기종합기구(PMDA, Pharmaceuticals and Medical Devices Agency)로부터 ‘노보맥스 퓨전’의 품목 허가를 획득하며 일본 시장 진출을 위한 첫 관문을 넘어섰다. PMDA는 까다로운 품질 기준과 엄격한 심사로 유명한 일본의 규제 기관으로, 이번 허가는 제품의 안전성, 유효성, 품질관리 수준이 글로벌 기준에 부합함을 입증한 결과다.이번 수출은 일본 시장에서 처음으로 시지바이오 척추 임플란트 제품의 경쟁력이 입증된 사례로, 기술력 기반의 글로벌 시장 확장 전략이 본격화됐음을 보여준다. 특히 세라믹 소재 척추 임플란트 분야에서 일본은 세계적으로 높은 기술력을 보유한 시장으로 평가받아온 만큼, 시지바이오의 진출은 그 자체로 의미 있는 성과다. 의료기기 선진시장인 일본을 시작으로, 향후 미국과 유럽 등 주요 시장 공략에도 한층 탄력이 붙을 것으로 전망된다.유현승 시지바이오 대표는 “노보맥스 퓨전은 생체세라믹 기술을 기반으로, 별도 골이식재 없이도 안정적인 유합을 유도할 수 있는 경쟁력 있는 제품이다. 이번 일본 시장 진출을 통해 기술 선도국으로 평가받는 일본에서 BGS-7 신소재의 우수성과 임상적 가능성을 다시 한번 입증하게 됐다.”라며 “이를 계기로 확장형 케이지 ‘엑센더(Excender)’ 등 차세대 척추 임플란트 제품군의 글로벌 시장 진출도 본격화할 계획이다. 앞으로도 기술력 중심의 제품 포트폴리오를 강화해, 일본을 포함한 글로벌 시장에서 시지바이오의 입지를 지속적으로 넓혀 나가겠다.”고 입장을 밝혔다.■삼진제약-국가신약개발사업단, 면역질환 치료를 위한 ‘차세대 경구용 저분자 치료제’ 개발 협약!(왼쪽부터)이수민 삼진제약 연구센터장, 박영민 KDDF 단장 ㅣ 삼진제약삼진제약은 ‘국가신약개발사업단(단장 박영민, 이하 ‘사업단’)과 지난 26일, 면역질환 치료를 위한 ‘차세대 경구용 저분자 신약 후보물질의 비임상 개발’을 위한 연구 협약을 체결하였다고 밝혔다.이번 협약을 통해 삼진제약은 사업단으로부터 향후 2년간 비임상 전주기에 걸친 연구개발 자금과 기술 자문을 지원받게 되며, 앞으로 ▲신약 후보물질의 유효성 및 독성 평가 ▲제형 개발 및 약물 동태학(PK) 연구 ▲파일럿 스케일 원료의약품 생산공정 확립 등 핵심 비임상 연구를 본격 추진하게 된다.삼진제약이 개발 중인 본 후보 물질은 자체 AI 기반 약물 설계 기술을 활용하여 독자적 발굴·검증한 신규 기전으로서, 경구 투여가 가능한 차세대 저분자 치료제이다. 세부적으로 면역세포의 과활성화 및 염증 반응에 관여하는 특정 GPCR 수용체를 선택적 차단하는 기전을 가지고 있고 특히, 기존 항체 혹은 ASO 기반 면역질환 치료제에 비해 ▲경구 투여 가능성 ▲생산 공정의 단순성 및 비용 효율성 ▲우수한 조직 침투력과 약물동태학적 특성 등에서 경쟁력을 갖추고 있다.삼진제약은 본 후보 물질을 중심으로 면역질환 영역에서의 신약개발을 내실화하고 있으며 향후, 비임상 결과를 토대로 전략적 협업 추진을 위한 기반 마련에 나설 계획이다.삼진제약 이수민 연구센터장은 “국가신약개발사업 과제 수행을 통하여 비임상 역량을 한층 고도화하고, 후보물질의 상업적 잠재력을 입증할 수 있도록 최선을 다할 것이다”라고 밝혔다. 이어서 “삼진제약은 저분자 치료제 외에도 항체-약물 접합체(ADC) 등 다양한 신약 플랫폼을 통한 연구 경쟁력을 강화하고 있으며, 앞으로도 면역질환, 항암, 대사질환 등 광범위한 치료영역에서 글로벌 수준의 혁신신약 개발에 지속적으로 도전할 것이다”라고 덧붙였다.한편, 국가신약개발사업은 국내 제약∙바이오산업의 글로벌 경쟁력 강화를 위하여 시작된 범부처 국가 R&D 사업이다. 2021년부터 10년간 국내 신약개발 R&D 생태계 강화, 글로벌 실용화 성과 창출, 보건 의료분야의 공익적 성과 창출을 목표로 신약 개발의 전주기 단계를 지원한다.■삼일제약-대한산업보건협회-한마음혈액원 MOU 체결(왼쪽부터)대한산업보건협회 서갑순 국장, 삼일제약 오경철 사장, 한마음혈액원 송미호 본부장 ㅣ 삼일제약삼일제약(대표 허승범)은 대한산업보건협회 부설 한마음혈액원과 지속 가능한 경영과 사회적 책임을 위한 “ESG 사회공헌” 업무 협약을 체결했다고 밝혔다.이번 업무 협약 체결로 각 기관은 ▲정기적 헌혈운동 ▲헌혈문화 확산을 위한 홍보활동 ▲건강한 근로환경 조성을 위한 산업보건서비스의 협력을 약속하며 각 기관의 발전과 우호증진을 위해 손을 맞잡았다.이날 진행된 협약식에는 삼일제약 오경철 사장, 홍보담당 문대선 부장, 안전관리담당 전용섭 차장을 비롯하여 대한보건산업협회 서갑순 국장, 한마음혈액원 송미호 본부장, 김완식 국장 등이 참석했으며, 삼일제약 임직원 약 40명이 단체 헌혈에 참여하는 등 협약에 대한 적극적 실천의지를 다졌다.삼일제약 대표이사 허승범은 “헌혈은 생명을 살리는 고귀한 실천이자 제약회사로서 건강한 사회를 만들기 위한 소명이라 생각하며 앞으로도 지속적인 헌혈 동참을 통해 기업의 사회적 책임은 물론 생명 나눔 실천에 힘쓰겠다.”고 밝혔다.대한산업보건협회 한마음혈액원 송미호 본부장님은 “헌혈은 수혈이 필요한 환자의 생명을 구하는 유일한 수단이지만, 22년도 기준 헌혈가능 인구대비 국민 헌혈율은 약 3%에 불과하다. 많은 기업이 헌혈문화 확산에 동참하여 이웃 사랑을 실천하길 기대한다.”고 전했다.한편, 삼일제약은 “360° Human Care”를 슬로건으로 상생을 위한 국내외 봉사활동, 장학사업, 의약품 기부 등 다양한 사회공헌 활동을 전개하고 있다.■서울제약, ODF 제형의 ' NMN · 멜라토닌' 신제품 출시!서울제약(대표 윤동현·신봉환)이 구강붕해필름(ODF) 제형의 신제품 '멜라토닌', 'NMN'을 출시했다고 밝혔다. 특히 이번 제품 또한 복용의 편의성, 휴대성을 극대화한 ODF(필름)제형으로 기대감을 높이고 있다.ODF는 물 없이 혀 위에 올려 간편하게 섭취할 수 있는 필름 제형으로 정제, 캡슐 대비 구강 내 피부 점막을 통한 빠른 흡수 속도, 사용 편의성 등을 한층 강화한 것이 특징이다. 서울제약은 이러한 제형의 장점을 극대화하여 바쁜 일상 속에서도 손쉽게 건강을 챙길 수 있는 제품을 잇따라 선보이고 있다.출시 예정인 “데일리 솔루션 NMN 필름”은 NMN을 주 성분으로, 나이가 들수록 자연적으로 감소되는 체내 NAD+로 인하여 노화와 다양한 대사 기능의 저하를 막을 수 있도록 NAD+ 생성을 촉진시킨다. 이에 더불어 제품 내 레스베라트롤, 케르세틴, 베타인 등의 다양한 시너지 성분을 갖춰 항산화 및 항노화 효과를 한층 강화한 것이 특징이다.서울제약은 NMN 제품을 출시함으로써 많은 이들이 노년기 삶의 질 향상 등을 도모할 것으로 기대하고 있다.함께 출시될 “데일리 굿나잇 식물성 멜라토닌 필름”은 수면 호르몬으로 잘 알려진 멜라토닌을 주 성분으로 한다. 현대 사회 속에서 스트레스, 카페인, 니코틴, 야간 근무, 스마트폰 사용 등으로 인해 멜라토닌 분비가 저하되는 사례가 많은데, 이로 인해 수면 부족이나 불면증에 시달릴 가능성이 높다.서울제약은 이에 주목하여 잠들기 전 누구나 쉽게 섭취할 수 있는 ODF 제형의 멜라토닌 제품을 출시해 이러한 불편을 겪는 현대인들의 수면 건강을 위하여 식품의 섭취로 인한 보충의 필요성을 전했다.서울제약 관계자는 “이번 NMN과 멜라토닌 제품은 제형의 편의성뿐 아니라 기능성 면에서도 현대인의 라이프스타일에 맞춘 맞춤형 관리 식품”이라며 “하반기에 연어이리추출물을 활용한 PDRN 필름 출시를 앞두고 있어 이후 다양한 라인업을 통해 ODF 제형 시장을 선도할 것\"이라고 전했다.서울제약은 의약품 제조 사업을 기반으로 지난 2020년 건강기능식품 GMP 인증을 획득한 후 ODF 제형의 건강기능식품 및 기타가공품 생산에 역량을 집중하고 있다. 특히 지난 2024년 리뉴얼 출시한 ‘데일리 리포좀 글루타치온필름’과 ‘면역건강앤프리미엄 홍삼필름’을 주력으로 OEM 사업 영역을 더욱 확대하며 제약과 헬스케어 산업을 아우르는 종합 웰니스 기업으로 입지를 강화하고 있다.[비즈트리뷴=최경진 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지최경진 기자nanajinni913@naver.com다른기사 보기",
    "신문사": "기타",
    "길이": 9915
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/27/2025",
    "제목": "네이버페이, 원화 스테이블코인 출사표… &quot;선도적 역할&quot;",
    "링크": "http://woman.chosun.com/news/articleView.html?idxno=121776",
    "내용": "instagramblogkakaostoryfacebooktwitteryoutubeevent독자게시판",
    "신문사": "기타",
    "길이": 55
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/27/2025",
    "제목": "[산업 이모저모] 코오롱인더스트리, 차세대 전자소재 mPPO 사업 본격 확...",
    "링크": "https://www.greened.kr/news/articleView.html?idxno=328161",
    "내용": "ESG 기획[ESG경영][ESG 뛰는 사람들][ESG 특별기획][데이터뉴스룸][테크&디자인]피플&리더즈ESG 동향ESG트렌드환경정책NGO함께하는 경제사회공헌지배구조 개선지금 해외는오피니언데스크 ESG칼럼기자수첩특별기고화제의 ESG 신간디지털 혁신AI&빅데이터뉴디바이스&소프트웨어5G&6G 모바일VR AR & 게임우주&사이언스디지털금융&핀테크블록체인&가상화폐전체기사",
    "신문사": "기타",
    "길이": 203
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/27/2025",
    "제목": "[유통가 레이더] &quot;아이스크림은 거들 뿐&quot;... 롯데웰푸드, '선물하기 시장...",
    "링크": "https://www.greened.kr/news/articleView.html?idxno=328144",
    "내용": "ESG 기획[ESG경영][ESG 뛰는 사람들][ESG 특별기획][데이터뉴스룸][테크&디자인]피플&리더즈ESG 동향ESG트렌드환경정책NGO함께하는 경제사회공헌지배구조 개선지금 해외는오피니언데스크 ESG칼럼기자수첩특별기고화제의 ESG 신간디지털 혁신AI&빅데이터뉴디바이스&소프트웨어5G&6G 모바일VR AR & 게임우주&사이언스디지털금융&핀테크블록체인&가상화폐전체기사",
    "신문사": "기타",
    "길이": 203
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/27/2025",
    "제목": "HS화성, 파크드림 아파트 새 BI 공개",
    "링크": "https://n.news.naver.com/mnews/article/079/0004039253?sid=102",
    "내용": "HS화성 제공.27일 HS화성은 대표 아파트 브랜드인 파크드림의 새로운 브랜드 아이덴티티(BI)를 7월 1일부터 적용한다고 밝혔다.울창한 공원의 나무 형상을 모티브로 한 심볼은 '자연과 함께하는 삶'이라는 철학을 상징적으로 담아냈다. 또 신뢰성 있는 주거 브랜드 이미지를 위해 절제된 곡선과 균형감을 살린 로고타입을 사용했다.이밖에도 HS화성은 자연과 감성을 담은 포레스트 그린, 라이트 그린, 그레이시 핑크, 라이트 베이지 4가지 색으로 파크드림이 추구하는 '자연친화적이면서도 감각적인 라이프스타일'을 표현했다고 설명했다.HS화성은 신규 분양 단지인 평택 석정공원 화성파크드림부터 새로운 BI를 적용해나갈 계획이다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 472
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/27/2025",
    "제목": "[특별기획①] 게임코리아, 신기원을 열다 – 게임 편",
    "링크": "https://www.khgames.co.kr/news/articleView.html?idxno=241387",
    "내용": "[특별기획①] 게임코리아, 신기원을 열다 – 게임 편",
    "신문사": "기타",
    "길이": 29
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/27/2025",
    "제목": "넷마블 신작 ‘뱀피르’, 경제 시스템 설명 영상 공개",
    "링크": "https://n.news.naver.com/mnews/article/123/0002362494?sid=004",
    "내용": "다이아 파밍 도입무·소과금 이용자도 핵심 재화 획득 가능◆…뱀피르, '디렉터스 코멘터리' 경제편 공개. (이미지 넷마블)넷마블이 신작 MMORPG '뱀피르'의 경제 시스템을 소개하는 '디렉터스 코멘터리 – 경제 편' 영상을 공개했다고 27일 밝혔다.이번 영상에는 넷마블네오 한기현 PD를 비롯해 개그맨 유민상, 회계사 이재용, 인플루언서 무끝이 참여해 게임 내 경제 구조와 재화 흐름에 대해 의견을 나눴다. 넷마블은 '뱀피르'에서 공급과 수요의 균형을 통해 자연스럽게 자원이 순환하는 구조를 목표로 하고 있다고 설명했다.핵심 재화인 '트리니티'는 다양한 경로를 통해 획득 가능하며, 게임사는 플레이 과정에서 부족함이 없도록 수급처를 확대할 예정이다. 이용자는 PK 필드에서 주요 재화를 획득할 수 있으며, 거래소 이용과 파밍 활동을 통해 다이아도 직접 얻을 수 있다. 이를 통해 과금 없이도 일정 수준의 게임 콘텐츠를 누릴 수 있는 환경을 조성하겠다는 계획이다.특히 '다이아 파밍' 시스템이 이번 영상에서 처음 공개됐다. 이용자는 사냥과 거래소 활동을 통해 다이아를 직접 얻을 수 있으며, 이는 게임 내 다양한 아이템 구매에 활용된다. 넷마블은 무과금 및 소과금 이용자도 노력과 시간 투자만으로 경쟁력을 확보할 수 있도록 설계했다고 설명했다.게임 내 경제를 위협하는 비정상 행위에 대한 대응 방안도 함께 소개됐다. 트리니티는 필드 기반으로 획득되도록 설계됐으며, AI 기반 탐지 시스템을 통해 작업장 등 자동화 프로그램 이용을 차단할 계획이다. 이 시스템은 넷마블의 다른 게임에서 이미 적용되어 효과가 입증된 바 있다.'뱀피르'는 뱀파이어를 소재로 한 다크 판타지 세계관을 배경으로 하며, 중세 스타일의 MMORPG다. 앞서 넷마블은 26일 1분 분량의 시네마틱 티저 영상 '절망' 편을 공개해 세계관의 분위기를 소개했다.현재 '뱀피르'는 모바일과 PC를 통한 사전등록을 진행 중이다. 공식 웹사이트와 유튜브 채널, 카카오톡 채널 등을 통해 사전등록을 완료한 이용자에게는 한정 초상화 '불멸의 프란츠', 14만 9천원 상당의 패키지, 탈것 2종, 100만 골드 등 보상이 제공된다.넷마블은 '리니지2 레볼루션'의 주요 개발진이 참여한 '뱀피르'를 통해 연내 정식 출시를 목표로 하고 있다.",
    "신문사": "기타",
    "길이": 1113
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/27/2025",
    "제목": "유원인터내셔널, 서울 코엑스서 '2025 말레이시아 이민·투자 세미나' 개...",
    "링크": "https://n.news.naver.com/mnews/article/277/0005614339?sid=101",
    "내용": "말레이시아 전문그룹 유원인터내셔널은 오는 7월 5일부터 6일까지 서울 코엑스에서 '2025 말레이시아 이민·투자 세미나'를 개최한다고 밝혔다.이번 세미나는 단순한 이민 정보 설명회를 넘어, 국제 자산 분산 전략과 글로벌 라이프스타일 전환에 대한 실질적인 해법을 제시하는 자리로 기획됐다.조현 유원인터내셔널 대표는 \"지금은 단순한 투자처 선택이 아닌, 삶과 자산의 방향성을 다시 설계해야 할 시점\"이라며 \"말레이시아는 낮은 진입장벽, 국제적 교육 환경, 우호적인 세제까지 두루 갖춘 실속 있는 대안지\"라고 강조했다.조 대표는 이어 \"글로벌 정세의 불확실성이 고조되는 가운데, 자산가들의 관심은 점차 국경을 넘어 해외로 향하고 있다\"며 \"미국과 중국 간의 패권 갈등, 국내 부동산 시장의 불안, 금융 리스크 등 복합적인 요인 속에서 자산의 안전지대를 찾으려는 움직임이 본격화되고 있는 만큼, 말레이시아가 다시 주목받고 있는 상황\"이라고 설명했다.세미나에서는 말레이시아 장기 체류 비자인 MM2H(Malaysia My Second Home)와 PVIP(Premium Visa Program)의 2024~2025년 최신 정책 변화가 집중적으로 다뤄진다. 두 비자의 요건, 자산 기준, 갱신 리스크 등에 대해 체계적인 비교가 이루어질 예정이다.이와 함께 쿠알라룸푸르와 조호르바루 주요 지역의 부동산 시장 전망, 임대 수익률, 실거주 조건 등도 상세히 소개된다.특히 특별경제구역(SEZ)으로 지정된 포레스트 시티는 스마트시티 개발, 세제 감면, 비자 연계 등 정책적 지원이 집중되는 신규 투자처로 주목받고 있다.아울러 법인 설립 및 창업 인허가 절차, 자녀의 국제학교 진학, 정착 과정에서의 유의사항 등 실무 중심 정보도 제공된다. VIP 고객을 위한 '비자+부동산+세무' 통합 솔루션과 실제 이민 사례를 바탕으로 한 리스크 관리 전략도 공유될 예정이다.이번 세미나는 사전 등록 시 1:1 개별 상담 기회와 현장 계약 특전이 제공되며, 현재의 불확실성을 넘어 미래를 설계하고자 하는 이들에게 현실적 대안을 제시하는 자리가 될 전망이다.한편, 세미나 관련 문의는 유원인터내셔널 홈페이지 및 카카오채널을 통해 가능하다.",
    "신문사": "아주경제",
    "길이": 1066
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/27/2025",
    "제목": "이네오스 그레나디어, 고객 집 앞까지 찾아가는 '방문 시승 서비스' 론...",
    "링크": "http://www.bizwnews.com/news/articleView.html?idxno=106065",
    "내용": "상시 운영되는 정규 프로그램으로 카카오톡·대표전화를 통해 간편 예약 가능이네오스 그레나디어 . 사진=차봇모터스[비즈월드] 이네오스 오토모티브(INEOS Automotive)의 국내 공식 수입원 차봇모터스는 고객의 일상 속으로 직접 달려가는 ‘그레나디어 방문 시승 서비스(Grenadier at Your Door)’를 공식 론칭한다.이번 서비스는 고객이 원하는 장소(자택·직장)에서 그레나디어를 직접 운전해 볼 수 있도록 설계된 맞춤형 프로그램으로, 서울·경기 수도권 고객을 대상으로 한다.차봇모터스 전문 시승 어드바이저가 지정 장소로 차량을 이동해 온로드는 물론 오프로드 환경을 포함한 다양한 주행 조건을 경험할 수 있게 함으로써 브랜드 철학 ‘Built for More’를 보다 생생하게 전달한다.고객은 카카오톡 ‘이네오스 그레나디어’ 공식 채널을 통해 원하는 날짜와 장소를 간편하게 예약할 수 있으며, 프로그램은 단발성 이벤트가 아닌 정규 서비스로 상시 운영된다. 이로써 고객은 별도의 방문·대기 시간 없이 본인의 라이프스타일에 최적화된 시승 경험을 누릴 수 있다.또 시승 후에는 고객의 성향과 니즈에 맞는 그레나디어의 다양한 옵션 설명 및 상담이 이루어진다. 시승 고객에게는 이네오스 그레나디어 우산이 제공되며, 계약으로 이어질 시 정품 액세서리인 테일게이트 테이블과 이네오스 그레나디어 오프로드 파쿠르 체험권도 추가 증정된다.이네오스 그레나디어. 사진=차봇모터스정진구 차봇모터스 대표는 “이네오스 그레나디어는 단순한 오프로드 차량을 넘어 고객의 일상 속 모험과 도전을 지원하는 파트너”라며 “고객이 실제 생활무대에서 차량의 강력한 퍼포먼스와 섬세한 주행감을 직접 느낄 수 있도록 돕는 이번 방문 시승 서비스를 통해, 더 많은 분들이 그레나디어의 진정한 가치를 경험하길 기대한다”고 말했다.차봇모터스는 향후 서울·경기 지역을 넘어 전국 주요 도시에 순차적으로 방문 시승 서비스를 확대할 계획이며, 이를 통해 브랜드 접점 다각화와 고객 만족도 제고를 동시에 달성할 방침이다. 현재 진행 중인 그레나디어 방문 차량 점검 서비스 역시 고객 만족을 위한 브랜드의 진심을 보여준다.그레나디어 방문 시승 서비스 예약은 6월 30일부터 카카오톡 ‘이네오스 그레나디어’ 채널 또는 차봇모터스 대표 전화로 신청 가능하다.[비즈월드=손진석 기자 / son76153@empas.com]관련기사하나투어, 메리츠화재와 협업해 ‘항공권 취소 위약금 보상 보험’ 출시레고랜드 호텔, 여름 성수기 공략위한 맛과 재미 더한 ‘빙수 쿨캉스 패키지’ 선봬BYD 아토 3, 첫 무상 정기점검 서비스 실시제주관광공사, 제주행 이스타항공권 할인 ‘탐나는 티켓’ 이벤트 오픈서울시의회, 서인석 언론홍보실장 초대 의정국장 승진 발령키워드#비즈월드#그레나디어#고객#집#앞까지#방문#시승#서비스#론칭손진석 기자son76153@empas.com다른기사 보기저작권자 © 비즈월드 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1432
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/27/2025",
    "제목": "오덴세, KBO와 손잡고 전 구단 콜라보레이션 텀블러 출시",
    "링크": "https://n.news.naver.com/mnews/article/029/0002964370?sid=101",
    "내용": "야구를 사랑하고 응원하는 팬심을 담은 실용 아이템… 슬리브·마스코트·패키지까지 완성도 높여 선물용으로도 주목10개 구단 디자인·750ml 대용량 구성… 야구 팬심 저격점점 더워지는 여름, 감도 높은 세라믹 전문 브랜드 ‘오덴세(odense)’가 한국 야구 KBO와 손잡고 야구 팬들을 위한 특별한 콜라보레이션 제품을 선보인다. 이번 협업을 통해 KBO 리그 소속 전 10개 구단(KIA 타이거즈, 삼성 라이온즈, LG 트윈스, 두산 베어스, kt 위즈, SSG 랜더스, 롯데 자이언츠, 한화 이글스, NC 다이노스, 키움 히어로즈)의 마스코트와 팀 아이덴티티를 담은 오덴세X KBO 텀블러 컬렉션이 출시된다.오덴세X KBO 투웨이 텀블러는 각 구단의 마스코트 피규어가 달린 빨대 마개와 로고·키 컬러를 반영한 디자인이 특징이다. 팬심을 감각적으로 표현할 수 있어 야구 팬이라면 누구나 소장하고 싶은 아이템으로, 구단별시그니처 패키지로 구성돼 선물용으로도 제격이다.컵홀더에 꼭 맞는 슬림한 하단 구조와 304 스테인리스 마감의 보냉력으로, 직관 시에도 음료를 시원하게 즐길 수 있으며 야구장뿐 아니라 일상 속에서도 팬심을 자연스럽게 드러낼 수 있는 실용 아이템이라는 것이 업체 측 설명이다.이번 콜라보레이션 제품은 6월 30일 카카오톡 선물하기를 통해 선론칭되며, 7월 7일부터는 오덴세 공식 온라인몰, KBO 스토어, 각 구단 유통망, CJ온스타일 판매 채널 등에서 순차적으로 판매된다.한편, 6월 23일부터 오덴세 공식 인스타그램에서는 KBO 텀블러 출시 기념으로 댓글 이벤트와 인증샷 이벤트가 순차적으로 진행된다. 간단한 참여만으로 콜라보레이션 텀블러와 야구 팬들을 위한 기프트를 받을 수 있는 기회가 제공되며, 자세한 내용은 인스타그램 채널에서 확인할 수 있다.오덴세 관계자는 “이번 KBO 협업을 통해 오덴세가 남녀노소 누구에게나 사랑받는 브랜드로 한 걸음 더 나아가길 기대한다”며 “야구 팬이라면 누구나 자신의 팀에 대한 애정을 담아 일상 속에서 응원할 수 있도록 기획한 제품인 만큼, 팬심과 실용성을 모두 만족시키는 아이템으로 자리 잡을 것”이라고 전했다.",
    "신문사": "기타",
    "길이": 1045
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/27/2025",
    "제목": "크록스, 채수빈·시드핸트 샤투르베디와 함께한 K-드라마 x 발리우드 감...",
    "링크": "https://www.ibabynews.com/news/articleView.html?idxno=134566",
    "내용": "아시아 7개국서 K-드라마×발리우드 크로스오버 콘텐츠 통해 장마철에 최적화된 크록스 매력 공개【베이비뉴스 심주인 기자】'장마철 캠페인' 화보컷. ⓒ크록스남녀노소 모두에게 사랑받는 혁신적인 캐주얼 풋웨어 브랜드의 글로벌 리더 크록스가 장마 시즌을 맞아 대표 제품인 클래식 클로그(Classic Clog)와 클래식 플랫폼 클로그(Classic Platform Clog)를 중심으로 배우 채수빈과 인도 배우 시드핸트 샤투르베디가 함께한 '장마철 캠페인'을 전개한다. 이의 일환으로 진행된 영상과 화보는 한국, 인도, 중국, 일본, 태국, 인도네시아, 필리핀 등 아시아 7개국에 공개된다.크록스 슈즈는 편안함, 스타일, 편의성을 고루 갖춰 비가 잦은 장마철에 더욱 빛을 발한다. 일상과 우천 환경 모두에 적합한 실용성과 트렌디한 실루엣, 가볍고 유연한 착화감으로 장시간 착용에도 편안함을 유지한다. 또한 지비츠™ 참(Jibbitz™ Charms)을 활용한 커스터마이징으로, 비 오는 날에도 나만의 개성을 스타일리시하게 표현할 수 있다.크록스는 매년 여름 수 주간 이어지는 계절성 집중호우 기간을 단순한 장마철이 아닌, 크록스를 즐기기에 ‘완벽한 계절’로 정의한다. 특히 올해는 “Your Crocs. Your Splash.” 슬로건 아래, 배우 채수빈과 인도 배우 시드핸트 샤투르베디가 함께한 로맨틱 무드의 K-드라마 영상, 화보, 스낵 콘텐츠 등을 제작해 선보인다.이번 캠페인은 아시아에서 가장 사랑받는 두 문화 콘텐츠인 K-드라마의 감성적 몰입감과 발리우드의 화려한 매력을 결합했다. 한국의 대세 배우 채수빈과 인도의 라이징 스타 시드핸트 샤투르베디가 주연을 맡아 더욱 주목된다.캠페인 영상과 화보는 장마철 빗속에서 펼쳐지는 채수빈과 시드핸트 샤투르베디의 로맨스를 감각적으로 담아냈다. ‘앙숙에서 연인으로’라는 K-드라마 특유의 섬세한 감정선에 발리우드 특유의 낭만적인 무드를 더해, 비 오는 계절의 정서를 극대화한 스토리라인으로 구성됐다. 특히 채수빈이 시드핸트에게 하트를 상징하는 지비츠™ 참을 전하는 장면은 두 인물의 감정이 교차하는 순간을 상징적으로 보여주며, 크록스 지비츠™ 참을 감정 전달의 매개체로 활용해 스토리텔링의 몰입감을 더했다.밝고 유쾌한 여주인공으로 등장하는 채수빈은 ‘클래식 플랫폼 클로그’와 ‘클래식 클로그’를 활용해 사랑스럽고 생동감 넘치는 스타일을 선보인다. 시드핸트 샤투르베디는 ‘클래식 클로그’에 세련된 캐주얼 웨어와 지비츠™ 참을 매치해 재벌 2세 캐릭터를 스타일리시하게 표현하며, 두 인물의 스타일 대비를 극대화했다. 함께 공개된 화보에서는 ‘클래식 플랫폼 클로그’ 콰츠, ‘클래식 클로그’ 본 컬러, ‘클래식 프로스티드 클로그’ 블루 칼사이트 등 장마철 실용성과 여름 감성을 반영한 다양한 제품이 등장해, 크록스만의 기능성과 감성을 동시에 보여준다.크록스 인터내셔널 마케팅 총괄 얀 르 보젝(Yann Le Bozec)은 “이번 캠페인은 장마철이라는 주요 시즌에 맞춰 크록스의 기능성과 감성을 동시에 전달하고자 기획됐다”며, “K-드라마의 감성과 발리우드의 매력을 결합한 이번 캠페인은 예상 밖의 조합이지만, 서로 다른 문화 요소가 균형 있게 어우러지며 크록스가 추구하는 진정성과 감성적 연결을 효과적으로 보여주는 새로운 형태의 스토리텔링”이라고 전했다.오는 29일까지 크록스 공식 온라인몰에서는 ‘장마 준비’ 프로모션이 진행된다. 카카오톡 채널을 추가한 고객에게는 5만 원 이상 구매 시 사용할 수 있는 1만 원 추가 할인 쿠폰이 제공되며, 최대 55% 할인 혜택도 함께 누릴 수 있다. 이와 함께 크록스는 이번 캠페인과 함께 다양한 여름맞이 할인 프로모션도 진행한다. 전국 주요 백화점 매장과 크록스 공식 온라인몰에서는 일부 클래식 클로그 품목을 포함한 시즌오프 대상 제품을 최대 40% 할인된 가격으로, 재고 소진 시까지 제공한다. 크록스는 장마철 일상부터 여름휴가 시즌까지 어울리는 다양한 아이템을 제안한다.한편, 채수빈과 시드핸트 샤투르베디가 함께한 캠페인 화보 및 영상은 전국 크록스 매장과 크록스코리아 공식 홈페이지 및 SNS 채널 등을 통해 확인할 수 있다.【Copyrightsⓒ베이비뉴스 pr@ibabynews.com】저작권자 © 베이비뉴스 무단전재 및 재배포 금지심주인 기자다른기사 보기베사모의 회원이 되어주세요!베이비뉴스는 창간 때부터 클린광고 정책을 유지하고 있습니다. 이것은 작은 언론으로서 쉬운 선택은 아니었습니다. 그럼에도 불구하고 베이비뉴스는 앞으로도 기사 읽는데 불편한 광고는 싣지 않겠습니다.베이비뉴스는 아이 낳고 기르기 좋은 세상을 만드는 대안언론입니다. 저희 기사가 마음에 드셨다면, 좋은 기사 후원하기에 동참해주세요. 여러분의 기사후원 참여는 아름다운 나비효과를 만들 것입니다.베이비뉴스 좋은 기사 후원하기1,000원3,000원5,000원10,000원30,000원50,000원베사모회원가입후원하기ARS 후원하기 :☎ 1533-5155소중한 후원금은 더 좋은 기사를 만드는데 쓰겠습니다.",
    "신문사": "기타",
    "길이": 2438
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/27/2025",
    "제목": "채수빈·샤투르베디, 크록스 장마철 캠페인...亞 7개국 공개",
    "링크": "https://www.slist.kr/news/articleView.html?idxno=655178",
    "내용": "캐주얼 풋웨어 브랜드의 글로벌 리더 크록스가 장마 시즌을 맞아 대표 제품인 클래식 클로그와 클래식 플랫폼 클로그를 중심으로 배우 채수빈과 인도 배우 시드핸트 샤투르베디가 함께한 '장마철 캠페인'을 전개한다.사진=크록스이의 일환으로 진행된 영상과 화보는 한국, 인도, 중국, 일본, 태국, 인도네시아, 필리핀 등 아시아 7개국에 공개된다.크록스 슈즈는 편안함, 스타일, 편의성을 고루 갖춰 비가 잦은 장마철에 더욱 빛을 발한다. 일상과 우천 환경 모두에 적합한 실용성과 트렌디한 실루엣, 가볍고 유연한 착화감으로 장시간 착용에도 편안함을 유지한다. 또한 지비츠 참을 활용한 커스터마이징으로, 비 오는 날에도 나만의 개성을 스타일리시하게 표현할 수 있다.올해 크록스는 'Your Crocs. Your Splash' 슬로건 아래, 배우 채수빈과 인도 배우 시드핸트 샤투르베디가 함께한 로맨틱 무드의 K-드라마 영상, 화보, 스낵 콘텐츠 등을 제작해 선보인다.캠페인 영상과 화보는 장마철 빗속에서 펼쳐지는 채수빈과 시드핸트 샤투르베디의 로맨스를 감각적으로 담아냈다. ‘앙숙에서 연인으로’라는 K-드라마 특유의 섬세한 감정선에 발리우드 특유의 낭만적인 무드를 더해 비 오는 계절의 정서를 극대화한 스토리라인으로 구성됐다.특히 채수빈이 시드핸트에게 하트를 상징하는 지비츠 참을 전하는 장면은 두 인물의 감정이 교차하는 순간을 상징적으로 보여주며 크록스 지비츠 참을 감정 전달의 매개체로 활용해 스토리텔링의 몰입감을 더했다.오는 29일까지 크록스 공식 온라인몰에서는 ‘장마 준비’ 프로모션이 진행된다. 카카오톡 채널을 추가한 고객에게는 5만 원 이상 구매 시 사용할 수 있는 1만 원 추가 할인 쿠폰이 제공되며 최대 55% 할인 혜택도 함께 누릴 수 있다.이와 함께 이번 캠페인과 함께 다양한 여름맞이 할인 프로모션도 진행한다. 전국 주요 백화점 매장과 크록스 공식 온라인몰에서는 일부 클래식 클로그 품목을 포함한 시즌오프 대상 제품을 최대 40% 할인된 가격으로, 재고 소진 시까지 제공한다. 크록스는 장마철 일상부터 여름휴가 시즌까지 어울리는 다양한 아이템을 제안한다.기자의 다른기사보기저작권자 © 싱글리스트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1077
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/27/2025",
    "제목": "넵튠 '이터널 리턴' 대륙 뚫었다...판호 발급 6개월만에 中 정식 서비스",
    "링크": "https://www.techm.kr/news/articleView.html?idxno=141507",
    "내용": "이터널 리턴이 중국 시장에서 정식 서비스를 시작했다. / 사진=넵튠 제공넵튠의 PC게임 '이터널 리턴'이 중국 시장에 본격 출시됐다. 지난해 12월 중국 국가신문출판부(NPPA)로부터 외자판호를 발급받은지 6개월만이다.넵튠은 자회사 님블뉴런이 개발한 이터널 리턴(중국명 永恒轮回)의 중국 서비스를 시작했다고 27일 밝혔다.이터널 리턴의 서비스는 텐센트가 운영하는 중국 최대 PC게임 플랫폼 '위게임'을 통해 진행된다. 앞서 위게임 플랫폼에서 진행한 신작 사전예약을 통해 20만명을 모은 바 있다.님블뉴런은 이터널 리턴의 중국 서비스를 위해 지난 3월부터 총 세 차례의 현지 테스트를 진행했다. 이 과정에서 위게임 플랫폼 신작 사전 예약자 주간 랭킹 4위, 외산 게임으로는 1위를 차지한 바 있다. 이용자들이 직접 남기는 리뷰 점수에서는 94% 이상이 긍정적인 반응을 남겼다.이터널 리턴은 쿼터뷰 방식의 전투 스타일과 배틀로얄, 독특한 크래프팅 시스템이 결합된 서바이벌 게임이다. 멀티플레이어 온라인 배틀 아레나(MOBA)와 생존 게임의 요소를 결합해 게임 플랫폼 '스팀'에서 큰 인기를 얻고 있다.이터널 리턴의 중국 서비스로 인해 넵튠의 실적도 크게 성장할 것으로 전망된다. 넵튠은 지난해 매출액 1217억원, 영업이익 97억원을 달성하며 상장 이후 큰 폭의 성장을 거뒀다. 이터널 리턴을 비롯해 트리플라의 모바일 게임 '고양이 오피스'가 연속적인 매출 호조를 보이면서다.특히 넵튠은 지난 4월 카카오게임즈를 떠나 크래프톤 품에 안겼다. 크래프톤이 1649억원을 투입해 넵튠을 인수한 만큼 게임 사업 뿐만 아니라 광고 사업에서의 시너지 효과도 기대되고 있다.김승후 님블뉴런 대표는 \"본격적으로 중국 유저 분들을 만날 생각을 하니 설레는 마음이 크다\"며 \"충실히 준비해온 만큼 중국 현지에서도 사랑 받는 게임이 되도록 많은 노력을 기울일 것\"이라고 말했다.조성준 기자 csj0306@techm.kr관련기사[오징어 게임3] ①넷플릭스의 동반자...'K-콘텐츠' 그 이상[오징어 게임3] ②'한류'를 '주류'로...문화적 장벽을 넘어[오징어 게임3] ③완성형 콘텐츠 막 내릴까...'시즌 너머'[테크M 피플] 8년만에 2기 체제로 전환하는 두나무...'법률통' 오경석이 그리는 해외 청사진은'오징어게임3' 공개에 네이버도 '방긋', 멤버십 확대 기대감 '쑥'연일 치솟는 코인베이스, 시총 130조 육박...두나무-빗썸도 같이 웃는다위메이드 '미르M' 中 공략 시동...현지 1만명 대상 테스트 돌입[NDC 25] 넥슨 본사에 3일간 7600명 몰렸다...6년만 오프라인에 '인산인해'두 가지 이벤트로 혜택 한번에...코빗, '더블업 입금 챌린지' 진행엔씨소프트, '리니지M' 중국 판호 획득...현지화 전략 돌입키워드Top#넵튠#님블뉴런#이터널 리턴#중국#판호",
    "신문사": "기타",
    "길이": 1374
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/27/2025",
    "제목": "[생활경제 이슈] 대한민국 인테리어 추구미는? 外",
    "링크": "http://www.lawissue.co.kr/view.php?ud=202506271220548643204ead0791_12",
    "내용": "[생활경제 이슈] 대한민국 인테리어 추구미는? 外기사입력:2025-06-27 12:21:29글씨 축소글씨 확대프린트페이스북트위터구글플러스이미지 확대보기[로이슈 편도욱 기자] 대한민국 사람들의 인테리어 추구미는 어떤 스타일일까? 오늘의집이 진행한 ‘집꾸테스트’ 설문조사 결과, 집에 머무는 시간을 즐기며 정리정돈, 실용성과 개방감을 중시하는 유형이 가장 많은 것으로 27일 나타났다.약 3만2000여명의 유저가 참여한 이번 설문조사는 총 15개 질문을 통해 △집콕러(A) vs 바깥러(1) △정돈파(B) vs 개성파(2) △실용형(C) vs 심미형(3) △개방감(D) vs 아늑함(4) 로 성향을 구분해 16가지 유형이 나오도록 설계됐다.가장 많이 나타난 성향은 ‘질서의 마에스트로’(ABCD·23.8%)다. 완벽한 정리와 개방감을 조화롭게 유지하며 체계적인 활용을 극대화하는 성향이다. 뒤이어 △자유분방 살림 마스터(ABC4·15.5%) △방구석 큐레이터(AB3D·12.8%) △감성 홈테리어 장인(AB34·12.7%) △분위기 소믈리에(A234·7.78%) 순이다.대체로 집에 있는 시간을 즐기며 깔끔하게 정돈된 공간에 대한 선호가 디폴트로 나타났다. 오늘의집 관계자는 “기본적으로 집 인테리어에 관심이 많은 유저들이 참여했기 때문에 집콕러(A) 성향이 상위에 분포한 것으로 보인다”며 “최근 인테리어 트렌드인 공간활용, 정리정돈 등에 대한 높은 관심도 결과에 반영됐다”고 분석했다.가장 적은 성향은 ‘유니크한 실속 개척자’(12CD·0.38%) ‘분위기 맛집 인플루언서’(12C4·0.55%) 등이다. 트렌드에 따라가기 보다는 본인만의 개성으로 공간을 감각적으로 꾸미면서도 실용성을 중시하는 이들이다. 아파트나 오피스텔 등 정형화한 주거공간에 사는 이들이 많은 만큼 이같은 성향의 비율이 낮았다는 설명이다.◆한국후지필름㈜ 소소일작 여름여행 챌린지 <해방여행일지> 캠페인 전개한국후지필름㈜이 6월 27일부터 8월 24일까지 여름휴가 시즌을 맞아 ‘소소일작 여름여행 챌린지 <해방여행일지>’ 캠페인을 진행한다.이번 캠페인은 최근 2030세대에서 인기를 끌고 있는 ‘리트릿(Retreat)’ 트렌드와 연계해 여행에서의 기록의 중요성을 강조하며 새로운 여행 패러다임인 ‘해방여행’을 제안한다. 리트릿은 바쁜 일상에서 벗어나 온전히 자신에게 집중하며 내면의 평화와 재충전을 추구하는 여행 방식으로, 단순 관광과 보여주기식 여행이 아닌 자기 돌봄과 취향 탐구를 중시하는 MZ 세대의 공감을 얻고 있다.‘해방여행일지’ 캠페인은 이러한 트렌드를 반영해, 각자의 속도로 여행하며 순간을 아날로그 필름 사진으로 기록하는 가치를 전달하는 데 중점을 두었다. 캠페인에서는 여행 성향에 따라 ‘낭만여행자’, ‘느림여행자’, ‘모험여행자’ 등 세 가지 유형의 해방여행을 제안하며, 각 유형에 어울리는 아날로그 카메라와 필름 추천 서비스도 함께 제공한다.먼저 ‘아날로그 필름덤프 챌린지’에 참가한 소비자들은 자신만의 해방여행 사진을 필름 카메라로 촬영한 후 필수 해시태그와 함께 블로그, 인스타그램, 감성 사진 생활 커뮤니티 ‘소소아지트(소소일작 아날로그 아지트)’에 인증하면 된다. 우수 참가자에게는 총 500만 원 상당의 해방여행 지원금과 인스탁스 와이드 에보, 인스탁스 필름, 퀵스냅 등 다양한 경품이 제공된다.◆kt 밀리의서재, 카카오엔터테인먼트와 콘텐츠 협업kt 밀리의서재(대표이사 박현진, 코스닥 418470, 이하 ‘밀리의서재’)가 카카오엔터테인먼트와 콘텐츠 협업을 진행하고, 카카오페이지 인기 완결 웹소설 30여종을 자사 구독 서비스에 제공할 계획이라고 27일 밝혔다.밀리의서재는 판타지·무협 등 장르별 선호도가 높은 웹소설 콘텐츠를 한층 강화하고 구독자들이 언제 어디서나 몰입도 높은 독서 경험을 제공할 수 있는 환경을 구축해 나갈 계획이다. 이를 통해 스토리 중심의 콘텐츠 소비 트렌드에 대응하고 구독형 플랫폼으로서의 경쟁력을 한층 강화한다는 전략이다.카카오엔터테인먼트는 카카오페이지 웹소설 완결작 중 연재 기간동안 많은 사랑을 받은 작품들을 선별해 다시 한번 독자들에게 선보일 이벤트로서 이번 협업을 진행하게 되었다.이번 협업을 통해 누적 조회수 1,000만뷰 이상을 기록한 카카오엔터테인먼트의 인기 웹소설 완결작 30여종이 밀리의서재 구독 서비스에 순차적으로 추가된다. 제휴한 콘텐츠는 대중성과 흥행성을 모두 갖춘 검증된 라인업으로 구성됐다.편도욱 로이슈 기자 toy1000@hanmail.net<저작권자 © 로이슈, 무단 전재 및 재배포 금지>로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.메일:law@lawissue.co.kr / 전화번호:02-6925-0217글씨 축소글씨 확대프린트페이스북트위터구글플러스주요뉴스국민의힘, 상임위원장 선출 與 강행 방침에 반발... 본회의 불참 후 규탄대...정치국회, 與 주도로 4개 상임위원장 선출... 법사 이춘석·예결 한병도·운영 ...정치대법원, 원주세무서장의 패소 부분 파기환송법조·사회민주당, 추경 신속 처리 예고 정부 적극 정책 촉구... \"무너진 민생 경제 회...정치국민의힘, 오늘 상임전국위…새 비대위 구성 절차 돌입정치尹측, 내일 오전10시 출석 요청 수용... \"특검과 출입방식 협의 안 돼도 출...법조·사회핫포커스김정문알로에 자회사 케이제이엠바이오, 치료제 없는 난청 관련 건기식 원료...현대약품, 전립선비대에 의한 배뇨장애 해결 ‘유린타민캡슐’ 선보여CJ제일제당, ‘고메치킨’ 신제품 2종 선보여KFC, 프리미엄 닭다리통살로 재탄생한 ‘블랙라벨더블다운맥스’ 선보여세븐일레븐, 2021 추석선물세트 판매 시작CU, 추석 선물로 기존 편의점에서 판매하지 않았던 상품들 대거 선보여투데이 이슈고법, 김용현 이의신청 각하... \"기소·공소유지 판단대상 아냐\"법조·사회진학사 캐치, ‘지방 취업 의향’ 설문조사 진행법조·사회공수처, '尹 석방' 지귀연 판사·심우정 총장 고발 사건 이첩... 내란 특검...법조·사회진학사 캐치 \"현대자동차, JTBC 등 주요 기업 신입·경력 채용한다\"법조·사회국정위, 정부 정책제안 플랫폼 명칭 '모두의 광장'으로 확정정치공수처, '마약수사 무마의혹' 심우정 검찰총장 고발사건 배당법조·사회투데이 판결 〉[대전고법 판결]보호관찰 불만 천안준법지원센터 불 지른 50대, 2심도 '징역 10년' 선고· [춘천지법 판결]\"내 여친 찾아와\" 초등생 아들 때리고 욕설 퍼부은 패륜 아빠, 2심도 '실형' 선고· [춘천지법 판결]\"돈도 못 버냐\" 타박하는 아내 살해하려 한 남편, '집유' 선고· 대법원, 원주세무서장의 패소 부분 파기환송· 대구지법, 병원 앞 집회 소음발생·업무방해 벌금형베스트클릭 〉1법무부, 신천지 총회장 이만희 나홀로 황제 교육 '사실과 달라'2현대건설, 성수1지구서 ‘기술력·브랜드’ 앞세워 조합원 신뢰 확보 총력3부산금정경찰서, 우정순찰대원 감사장 수여4[생활경제 이슈] 버거킹, '크리미 할라피뇨 파퍼' ‘치폴레 할라피뇨 파퍼' 선보여 外5[스포츠 이슈]토푸리아의 두 체급 정복이냐, 올리베이라의 왕좌 탈환이냐…UFC 317 라이트급 타이틀전 맞불주식시황 〉항목현재가전일대비코스피3,055.94▼23.62코스닥781.56▼6.39코스피200412.72▼2.94가상화폐 시세 〉빗썸업비트코인원암호화폐현재가기준대비비트코인146,932,000▼179,000비트코인캐시693,0000이더리움3,323,000▼4,000이더리움클래식22,170▼30리플2,9370퀀텀2,649▼10암호화폐현재가기준대비비트코인146,999,000▼175,000이더리움3,323,000▼5,000이더리움클래식22,170▼50메탈911▼1리스크506▲1리플2,9360에이다765▼4스팀171▲0암호화폐현재가기준대비비트코인146,910,000▼240,000비트코인캐시694,500▲1,000이더리움3,323,000▼3,000이더리움클래식22,230▲50리플2,938▼1퀀텀2,6680이오타2110오피니언 〉[건강칼럼]한쪽으로 누워 자는 습관이 어깨를 망친다?[기고]장마철 집중호우 안전사고, 생활 속 대비가 필요하다[기고]불법촬영 근절을 위하여[기고]“청렴 사상소방서, 공무원 사칭 사기 예방 막는다 ”",
    "신문사": "기타",
    "길이": 3999
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/27/2025",
    "제목": "전자랜드 CJ올리브영 롯데GRS 外(유통﻿家 이모저모)",
    "링크": "https://www.newsclaim.co.kr/news/articleView.html?idxno=3046309",
    "내용": "LG생활건강 이마트 롯데웰푸드 농심 오뚜기 풀무원 이디야커피 한샘 아워홈 쿠팡 G마켓 NS홈쇼핑롯데GRS(대표이사 차우철)가 운영하는 도넛 프랜차이즈 브랜드 크리스피크림 도넛이 새로운 형태의 도넛 ‘Pick & Dip’ 신제품을 출시한다. 롯데GRS 제공[뉴스클레임]찍어먹는 도넛 ‘Pick & Dip’=롯데GRS(대표이사 차우철)가 운영하는 도넛 프랜차이즈 브랜드 크리스피크림 도넛이 새로운 형태의 도넛 ‘Pick & Dip’ 신제품을 출시한다.‘Pick & Dip’은 도넛을 디핑 소스에 찍어 먹는 색다른 즐거움을 선사한다. 오리지널 글레이즈드딥, 시나몬 슈가딥, 코코아 슈가딥으로 구성된 도넛 3종을 취향에 따라 디핑 소스에 자유롭게 조합할 수 있다. 기본 디핑 소스는 초코, 과일, 크림치즈 카테고리별 선호도 조사에서 1위를 차지한 애플시나몬, 메이플월넛, 누텔라 총 3종으로 구성됐다. 애플시나몬, 메이플월넛, 누텔라 디핑 소스는 기호에 따라 구성 변경 및 별도 구매도 가능하다.‘선물하기 시장’ 공략 이색 선물세트=롯데웰푸드(대표 이창엽)가 급성장하는 온라인 선물하기 시장을 공략하기 위해 소비자들의 눈길을 사로잡는 이색 콘셉트 선물세트를 선보인다.이번에 선보인 ‘보냉 직관백’ 세트는 ‘아이스크림을 샀더니 보냉 직관백이 온다’는 주객전도 콘셉트로 실용성과 재미를 모두 잡은 이색 선물하기 세트다. 보냉 직관백 세트는 ‘월드콘’, ‘설레임’ 등 롯데웰푸드 대표 아이스크림과 보냉 직관백으로 구성됐다. 오는 27일 롯데웰푸드 공식 온라인몰 ‘스위트몰’에서 사전 예약을 시작하며, 7월 16일부터는 카카오톡 선물하기와 롯데온에서도 구매할 수 있다.농심 꿀꽈배기X곰돌이 '푸'=농심(대표이사 이병학)이 월트디즈니 컴퍼니 코리아와 손잡고, 스낵 ‘꿀꽈배기’ 패키지에 디즈니의 인기 캐릭터 ‘곰돌이 푸’를 적용한 콜라보 제품을 출시한다.제품 패키지 디자인에는 꿀을 좋아하는 ‘곰돌이 푸’를 비롯해 ‘피글렛’, ‘이요르’, ‘티거’ 등 다양한 캐릭터가 담겨 있다. 올 7월부터 약 40만 박스 한정 운영된다. 농심은 제품의 테마를 ‘기분 꿀어올려’로 정하고, 다양한 마케팅을 전개한다. 제품 구매 후 SNS에 인증 사진을 올리면 추첨을 통해 도쿄 디즈니랜드 이용권을 증정하고, 꿀단지 모양 소품과 스티커 등 다양한 굿즈를 활용한 이벤트도 운영한다.제주담음 백한철 찹쌀꽈배기믹스=오뚜기(대표 황성만)가 집에서도 간편하게 제주 웨이팅 맛집의 맛을 즐길 수 있는 ‘제주담음 백한철 찹쌀꽈배기믹스’를 출시했다.‘백한철 찹쌀꽈배기믹스’는 제주 빵지순례 필수 코스로 자리잡은 ‘백한철꽈배기&식빵’과 협업해 34년 경력의 백한철 제과장의 노하우를 담아 꽈배기의 맛과 품질을 높인 제품이다. 오뚜기의 지역 특화 브랜드 ‘제주담음’과 연계해 집에서도 간편하게 제주의 맛을 즐길 수 있도록 믹스로 완성했다. 또한 국산 찹쌀가루를 더해 쫄깃한 식감을 살렸고, 토핑믹스에는 계피분말을 넣어 향긋하고 달콤한 맛을 강화한 것이 특징이다.고단백 유기농 견과바=풀무원 계열의 ‘일상의 프리미엄 브랜드, 올가홀푸드’가 유기농 원료로 건강한 단백질 섭취를 돕는 프리미엄 단백질 스낵 ‘고단백 유기농 견과바’를 출시한다.‘고단백 유기농 견과바’는 ▲블랙 ▲시트러스 2종으로 출시됐다. 두 제품 모두 원재료의 99% 이상이 유기농으로 구성돼 있는 것이 특징이다. ‘블랙’은 검정 약콩을 더해 고소하고 담백한 맛을, ‘시트러스’는 제주 감귤을 넣어 상큼한 맛을 즐길 수 있다. 여기에 시럽과 설탕까지 유기농으로 사용해 건강한 단맛을 구현했다.스페셜 아로마 블렌드 헤이즐넛 향 커피믹스=이디야커피(대표이사 조규동)가 헤이즐넛 향의 풍미를 강화한 프리미엄 믹스커피 ‘스페셜 아로마 블렌드 헤이즐넛 향 커피믹스’를 새롭게 선보인다.신제품은 고소한 헤이즐넛 향과 깊은 커피 풍미의 조화를 강조한 제품으로 헤이즐넛 분말과 액상을 최적의 비율로 블렌딩해 은은하고 풍부한 향을 구현했다. 여기에 이디야만의 전용 ‘라떼 크리머’를 사용해 라떼처럼 부드럽고 진한 맛을 완성한 것이 가장 큰 특징이다. ‘스페셜 아로마 블렌드 헤이즐넛 향 커피믹스’는 ▲30개입 ▲100개입 등 다양한 구성으로 출시된다.‘홈스타 엑스퍼트’ 라인=LG생활건강(대표 이정애)의 청소 전문 브랜드 홈스타에서 프리미엄 위생관리 주거 세제 ‘홈스타 엑스퍼트’ 라인을 출시했다.홈스타 엑스퍼트 라인은 정수기, 냉장고, 변기, 비데 등 가전제품을 전문적으로 청소·관리하는 가전 케어 매니저들의 노하우를 담아 만들었다. 락스 대신 에탄올, 구연산, 베이킹소다 등을 적절히 배합해서 케어 매니저들처럼 용도에 따라 전문적으로 청소할 수 있는 4종의 제품들로 구성했다. 욕실 청소용인 ‘배스룸 딥 클리너’는 고밀도 구연산 폼을 욕실 벽과 변기 틈새에 밀착시켜서 찌든 때를 없애준다. ‘오븐 기름때 클리너’는 기존 자사 제품 대비 2배 더 강한 세정력으로 가스레인지 음식 자국은 물론 오븐의 외관, 렌지후드 안쪽 기름 찌꺼기까지 깨끗이 지워낸다.‘시그니처’ 신규 도어 및 파우더장=한샘(대표 김유진)이 프리미엄 수납가구 ‘시그니처(Signature)’ 붙박이장의 신규 도어 2종과 파우더장 2종을 출시한다.시그니처 붙박이장은 2m 폭의 와이드장 등 총 94종의 내부 구성을 갖춘 한샘의 대표 수납 시스템이다. 더욱 개인화된 소비자의 취향과 욕구를 반영해 내부 칸막이 위치를 1mm까지 조정하는 등 선택의 폭을 크게 확대한 것이 특징이다. ‘S5 리노아 도어’는 벽체처럼 어우러지는 모자이크 패브릭 패턴을 적용해 고급스러운 분위기를 연출한다. ‘리노아 화이트’와 ‘리노아 베이지’ 2가지 컬러를 제공해 공간 스타일에 따라 선택할 수 있다.인천공항T2 ‘한식소담길’ 오픈=아워홈(대표이사 김태원)이 인천국제공항 제2여객터미널에 한식 큐레이션 브랜드 ‘한식소담길’을 오픈했다.한식소담길은 ‘이야기가 있는 한식 큐레이션’을 콘셉트로 해, 깊이 있는 한식 전문성과 진정성을 바탕으로 전국 각지의 특색 있는 맛집을 엄선해 소개한다. 운영 브랜드로는 ‘백년가게’ 4곳과 지역을 대표하는 맛집 4곳을 선보인다. 백년가게에는 ▲가족회관(전북 전주) ▲영주두부마을(경북 영주) ▲신포순대(인천 신포) ▲전동집(인천 전동), 지역 맛집 브랜드에는 ▲한옥집김치찜(서울 서대문) ▲속초코다리냉면(강원 속초) ▲제주돔베옥(제주) ▲제주세호해장국(제주)이 입점해 있다. 비빔밥, 국·탕·찌개, 반상 등 지역성과 전통을 담은 다채로운 한식 메뉴를 선보인다.‘전자랜드 커넥트현대 청주점’ 신규 오픈=전자랜드가 충청북도 청주시 흥덕구에 ‘전자랜드 커넥트현대 청주점’을 신규 오픈했다.전자랜드 커넥트현대 청주점은, 백화점과 아웃렛, 미술관 등이 공존하는 현대백화점의 지역 특화 복합 쇼핑몰인 ‘커넥트현대 청주점’ 4층에 숍인숍 형태로 오픈했다. 100평 규모의 매장에선 냉장고, 세탁기, TV 등 대형 가전과 식기세척기, 공기청정기, 로봇청소기 등 각종 소형 가전 등을 한 번에 체험해 볼 수 있다. 개장 후 한 달간 혼수나 이사를 준비하며 여러 가전제품을 한 번에 패키지로 구매하는 고객에게 최대 500만원 캐시백을 지급한다.CJ올리브영X산리오 캐릭터즈=CJ올리브영(대표 이선정)이 ‘산리오캐릭터즈’와 손잡고 내달 1일부터 ‘러브 서머(Love Summer)‘를 주제로 초대형 컬래버레이션을 진행한다.컬래버가 진행되는 7월 한 달 간 상품 진열대부터 쇼핑백, 직원 유니폼의 뱃지까지 올리브영 매장 곳곳이 산리오캐릭터즈의 ‘태닝(tanning)’ 에디션 일러스트로 꾸며진다. ▲헬로키티 ▲마이멜로디 ▲포차코 ▲폼폼푸린 ▲시나모롤 ▲쿠로미 등 인기 캐릭터 6종을 해변·피크닉·수박 등 여름 콘셉트의 올리브영 단독 디자인으로 개발했다. ‘산리오캐릭터즈’의 태닝 에디션이 국내에서 컬래버 상품으로 출시되는 것은 이번 올리브영 협업이 처음이다.여름 제철∙보양식 행사=이마트(대표 한채양)가 신비복숭아, 동해안 생오징어, 암소한우 등 각종 여름 제철∙보양식을 최대 50% 할인된 가격에 판매하는 ‘입맛회복 프로젝트’ 행사를 연다.오는 29일까지 신비복숭아, 동해안 생오징어를 초저가에 선보인다. 신비복숭아의 경우, 신세계포인트 적립시 정상가에서 5980원으로 할인 판매한다. ‘국산 동해안 생오징어’는 마리당 2990원으로 준비했다. 28일 단 하루동안 암소한우 전품목을 신세계포인트 적립시 최대 50% 할인한다. 내달 3일까지는 달링다운 와규 구이 전품목을 신세계포인트 적립시 최대 40% 할인한다.‘비 오는 날 완벽 대비’ 기획전=쿠팡(대표 박대준)이 ‘비 오는 날 완벽 대비’ 기획전을 열고 제습기·장화·침구 등 2만여 개 상품들을 와우회원 대상 최대 50% 할인가에 내달 6일까지 선보인다.기획전은 가전·생활용품·패션·홈·식품·자동차용품·스포츠레저·주방용품 등 다양한 카테고리의 상품들을 엄선해 준비했다. ‘반값특가템’, ‘베스트템’, ‘신상템’, ‘핫리뷰템’, ‘주요 키워드 상품’ 등 테마별 코너를 통해 고객들이 필요한 상품을 더욱 편리하게 찾을 수 있도록 구성됐다. 대표상품으로 ▲윈세이 1등급 제습기(24L) ▲착한구두 여성용 노턴 첼시 레인부츠 ▲라뽐므 쏘쿨 냉감 홑이불 ▲카르페디엠 스마트 베이직 자동 장우산 등을 선보인다.인기 셀럽 릴레이 ‘라방’=G마켓(대표 정형권)이 오는 29일까지 라이브방송 기획전 '셀럽 릴레이 라이브'를 진행한다.행사는 다양한 분야의 셀럽들이 매일 릴레이 형식으로 등장해 특가 상품을 소개하는 방식이다. 27일 19시에는 유튜브 크리에이터 엔조이커플이 '삼다수X오설록' 협업상품을 소개한다. 28일에는 개그우먼 정주리가 모두투어의 베트남 자유여행 패키지를, 29일에는 개그맨 김원훈이 출연해 불스원의 장마철 차량용품을 소개할 예정이다. 라이브방송 알림 신청 고객 중 방송 별 20명을 추첨해 ‘메가커피 아이스 아메리카노’ 모바일쿠폰도 증정한다.‘하이크니’ 단독 론칭 방송=NS홈쇼핑(대표 조항목)이 오는 29일 오후 8시 30분 제일헬스사이언스의 건강기능식품 ‘하이크니’를 단독 론칭 방송한다.‘하이크니’는 건강한 우리아이의 키성장을 위해 탄생한 건강기능식품으로 60년 전통의 헬스케어 기업 ‘제일헬스사이언스’가 만든 상품이다. ‘하이크니’는 ‘유산균발효굴추출물(FGO)’외에도 비타민B1, B6, 나이아신과 셀렌, 아연까지 성장기 필수 5가지 비타민, 미네랄을 추가 배합했다. 모바일 주문시 싱글구성은 3만원 할인, 더블구성은 6만원 할인혜택을 받을 수 있다.☞ 네이버 뉴스스탠드에서 ‘뉴스클레임 ’을 만나보세요~ 구독하기 클릭!주요기사[오늘 날씨] 오전~낮 경기북부 비, 수도권 등 0.1mm 미만 빗방울… 아침 최저기온 18~23도, 낮 최고 26~32도[클레임톡] 7월 5일 대재앙전농 등 \"'농망장관·내란장관' 송미령 유임 철회\"저작권자 © 뉴스클레임 무단전재 및 재배포 금지손혜경 기자soon@newsclaim.co.kr다른기사 보기SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기",
    "신문사": "기타",
    "길이": 5372
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/27/2025",
    "제목": "[Daily New유통] LF, 배스킨라빈스, 빨간펜 外",
    "링크": "https://biz.newdaily.co.kr/site/data/html/2025/06/27/2025062700033.html",
    "내용": "LF 티톤브로스, 스트라이더 컬렉션 출시 첫 달부터 판매 호조배스킨라빈스, 신규 브랜드 모델로 '르세라핌' 발탁교원 빨간펜 아이캔두, ‘2025 국가서비스대상’ 5년 연속 수상▲ ⓒCJ올리브영◇ CJ올리브영, MZ세대 인기 ‘산리오 캐릭터즈’ 초대형 컬래버레이션 진행CJ올리브영(이하 올리브영)은 ‘산리오캐릭터즈’와 손잡고 오는 7월1일부터 ‘러브 서머(Love Summer)‘를 주제로 초대형 컬래버레이션을 진행한다.컬래버가 진행되는 7월 한 달 간 상품 진열대부터 쇼핑백, 직원 유니폼의 뱃지까지 올리브영 매장 곳곳이 산리오캐릭터즈의 ‘태닝(tanning)’ 에디션 일러스트로 꾸며진다. △헬로키티 △마이멜로디 △포차코 △폼폼푸린 △시나모롤 △쿠로미 등 인기 캐릭터 6종을 해변·피크닉·수박 등 여름 콘셉트의 올리브영 단독 디자인으로 개발했다. K뷰티·K웰니스 카테고리의 32개 브랜드가 올리브영과 함께 기획한 200여종의 상품을 출시한다.▲ ⓒ신세계인터◇ 자주 \"냉각 기능 탑재한 핸디 선풍기 품절 대란\"자주는 지난달 새롭게 선보인 ‘급속 냉각 핸디 선풍기’가 출시 3주 만에 초도 물량이 전량 완판됐다.자주는 물량을 대폭 늘려 1차 리오더(추가 발주)를 진행했으나 이 마저도 모두 판매돼 현재 2차 예약 판매에 들어간 상태다. 7월부터 본격적인 장마와 무더위가 시작될 것으로 예상되는 만큼 수요가 더욱 늘 것으로 보인다.‘휴대용 에어컨’이라고도 불리는 자주의 급속 냉각 핸디 선풍기는 반도체 냉각 기술을 이용한 ‘펠티어 소자’ 냉각 패드가 탑재되어 있다. 일반 선풍기가 모터를 통해 날개를 회전시켜 단순한 바람을 만들어낸다면 급속 냉각 선풍기는 펠티어 소자로 만들어 낸 냉기가 즉각적이고 낮은 온도의 바람을 제공한다.▲ ⓒNS홈쇼핑◇ NS홈쇼핑, ‘하이크니’ 단독 론칭 방송NS홈쇼핑이 29일 오후 8시30분 제일헬스사이언스의 건강기능식품 ‘하이크니’를 단독 론칭 방송한다.‘하이크니’는 건강한 우리아이의 키성장을 위해 탄생한 건강기능식품으로 60년 전통의 헬스케어 기업 ‘제일헬스사이언스’가 만든 상품이다. 식품의약품안전처로부터 키성장 건강기능식품 인정을 받은 ‘하이크니’의 핵심원료 ‘유산균발효굴추출물(FGO)’은 어린이와 청소년의 키성장에 도움을 줄 수 있는 성분이다.‘유산균발효굴추출물(FGO)’외에도 비타민B1, B6, 나이아신과 셀렌, 아연까지 성장기 필수 5가지 비타민, 미네랄을 추가 배합했다.▲ ⓒ무신사◇ 무신사 엠프티 성수, 상반기 ‘외국인’ 거래액 60% ↑무신사가 운영하는 고감도 편집숍 ‘무신사 엠프티(MUSINSA EMPTY)’가 올해 상반기 오프라인 판매액에서 외국인 고객 비중이 절반을 넘어서며 해외 관광객의 필수 패션 쇼핑 코스로 급부상하고 있다.무신사가 올해 1월부터 지난 23일까지 약 6개월간 무신사 엠프티 성수의 오프라인 판매액을 분석한 결과, 외국인 고객 거래액이 전년 동기 대비 61% 증가한 것으로 나타났다. 또한 전체 판매액의 약 56%가 해외 고객으로부터 발생해 절반 이상을 차지했다. 해당 수치는 텍스프리 기준으로 집계한 것으로, 실제로 부가세 환급을 받지 않은 경우까지 고려하면 수치는 더 높아질 것으로 예상된다.▲ ⓒGS25◇ GS25, ‘혜자롭게 돌아온 완전크닭’ 출시 5일 만에 도시락 매출 1위 등극GS25는 지난 6월18일 출시한 ‘혜자롭게 돌아온 완전크닭’이 전국적인 입소문을 타고 SNS를 통해 화제를 모으며 돌풍을 일으키고 있다.‘혜자롭게 돌아온 완전크닭’은 과거 베스트셀러 도시락을 현대 트렌드에 맞게 재해석한 ‘혜자롭게 돌아온’ 시리즈 두 번째 제품이다.지난 4월 선보인 ‘돌아온 등심돈까스 도시락’에 이어 소비자 감성을 자극하며 SNS에서 큰 호응을 얻고 있다. 2025년 출시한 도시락 중 가장 높은 매출을 보이고 있으며, 이는 단순한 복각이 아닌 변화하는 소비 트렌드에 맞춰 제품을 '재해석'하는 GS25의 전략이 주효했음을 보여준다.▲ ⓒLF◇ LF 티톤브로스, 스트라이더 컬렉션 출시 첫 달부터 판매 호조LF의 ‘티톤브로스(TetonBros)’가 지난 5월 말 새롭게 출시한 트레일러닝 퍼포먼스 라인업 ‘2025 스트라이더(Strider) 컬렉션’이 첫 달부터 기대 이상의 판매 호조를 기록하고 있다.이번 스트라이더 컬렉션은 트레일러닝 시장 공략을 위한 티톤브로스의 첫 시도로, 론칭 첫 달임에도 6월 누적 기준 브랜드 전체 매출의 약 30%가 해당 컬렉션에서 발생했다. 이는 신규 컬렉션 론칭 첫 달 기준으로 이례적인 수치이며, 기존 하이킹 제품 군 대비 평균 판매 속도 역시 2배 이상 빠르다.티톤브로스 관계자는 “초기 반응이 빠르게 나타나고 있어 하반기에는 제품군 확대 및 마케팅 활동을 더욱 강화할 계획”이라고 전했다.▲ ⓒ본푸드서비스◇ 본푸드서비스, 동강시스타CC 컨세션 신규 수주본푸드서비스가 SM그룹 레저 부문 계열사 탑스텐 리조트 동강시스타의 골프장 식음 운영 사업권을 새롭게 수주했다.본푸드서비스는 앞서 지난 5월 탑스텐 리조트 동강시스타CC 클럽하우스 식음 서비스와 직원 식당 운영을 시작했다.이번 수주는 본푸드서비스가 컨세션 사업과 단체급식 사업 간 협업을 통해 수주하고 시너지를 낸 사례로, 골퍼 대상의 클럽하우스와 직원 전용 식당까지 아우르며 현장 전반을 운영하게 됐다. 또한 본푸드서비스가 호남권과 영남권을 넘어 강원도 지역에 처음으로 진출했다는 점에서도 의미가 크다.▲ ⓒ배스킨라빈스◇ 배스킨라빈스, 신규 브랜드 모델로 '르세라핌' 발탁배스킨라빈스가 걸그룹 ‘르세라핌’을 새로운 브랜드 모델로 발탁했다.배스킨라빈스는 K-POP 대표 걸그룹으로 자리매김한 르세라핌의 자신감 넘치고 세련된 이미지가 브랜드가 지향하는 방향성과 잘 맞아 높은 시너지를 낼 것으로 기대하고 있다. 브랜드 모델 첫 공식 활동은 1일 출시하는 신제품 ‘애망빙’과 함께 시작한다.▲ ⓒ롯데웰푸드◇ 롯데웰푸드, ‘선물하기 시장’ 공략 이색 선물세트 선봬롯데웰푸드는 급성장하는 온라인 선물하기 시장을 공략하기 위해 소비자들의 눈길을 사로잡는 이색 콘셉트 선물세트를 선보인다.보냉 직관백 세트는 ‘월드콘’, ‘설레임’ 등 롯데웰푸드 대표 아이스크림과 보냉 직관백으로 구성됐다. 오는 27일 롯데웰푸드 공식 온라인몰 ‘스위트몰’에서 사전 예약을 시작하며, 7월16일부터는 카카오톡 선물하기와 롯데온에서도 구매할 수 있다.명예 소방관 세트는 밈으로 많이 사용되는 인기 드라마의 유명 대사 \"시켜줘, 명예소방관\"에서 영감을 받은 로맨스 웹툰 콘셉트의 세트다. 배송 패키지에도 웹툰의 하이라이트 장면을 담아 재미를 더했다.▲ ⓒ농심◇ 농심, ‘곰돌이 푸’ 꿀꽈배기 출시농심이 월트디즈니 컴퍼니 코리아와 손잡고, 스낵 ‘꿀꽈배기’ 패키지에 디즈니의 인기 캐릭터 ‘곰돌이 푸’를 적용한 콜라보 제품을 출시한다.이번 제품 패키지 디자인에는 꿀을 좋아하는 ‘곰돌이 푸’를 비롯해, ‘피글렛’, ‘이요르’, ‘티거’ 등 다양한 캐릭터가 담겨 있다. 올 7월부터 약 40만 박스 한정 운영된다.제품 구매 후 SNS에 인증 사진을 올리면 추첨을 통해 도쿄 디즈니랜드 이용권을 증정하고, 꿀단지 모양 소품과 스티커 등 다양한 굿즈를 활용한 이벤트도 운영한다.▲ ⓒ맘스터치◇ 맘스터치, 제주도 첫 직영점 ‘맘스터치 오라이동 DT점’ 오픈맘스터치는 두 번째 드라이브 스루(Drive-Thru) 매장이자 제주특별자치도 내 첫 직영점인 ‘맘스터치 오라이동 DT점’을 오픈했다고.총 82석의 좌석과 24면의 주차 공간을 갖춘 오라이동DT점은 ‘COLOR From JEJU’라는 테마 아래, 제주의 아름다운 자연에서 영감을 받은 다채로운 색감을 맘스터치 브랜드 고유의 옐로우 컬러와 조화롭게 녹여냈다.주방 운영 구조도 DT 환경에 맞춰 정교하게 설계했다. 고객 대기 시간을 최소화하고 회전율을 높이는 전용 컨베이어 시스템을 도입해 DT 이용 시 2분, 내점 시 5분 이내 제공이 가능하도록 제품 생산성 및 동선을 최적화했다.▲ ⓒ오뚜기◇ 오뚜기, ‘제주담음 백한처 찹쌀 꽈배기믹스’ 출시오뚜기가 ‘제주담음 백한철 찹쌀꽈배기믹스’를 출시했다.이번 신제품은 제주 빵지순례 필수 코스로 자리잡은 ‘백한철꽈배기&식빵’과 협업해 34년 경력의 백한철 제과장의 노하우를 담아 꽈배기의 맛과 품질을 높인 제품이다.국산 찹쌀가루를 더해 쫄깃한 식감을 살렸고, 토핑믹스에는 계피분말을 넣어 향긋하고 달콤한 맛을 강화한 것이 특징이다.▲ ⓒ교원◇ 교원 빨간펜 아이캔두, ‘2025 국가서비스대상’ 5년 연속 수상교원 빨간펜의 스마트 학습지 아이캔두(AiCANDO)가 ‘2025 국가서비스대상’ 에듀테크 부문 대상을 5년 연속 수상했다.아이캔두는 학교 진도식 커리큘럼 기반의 전과목 스마트 학습지다. 학습자의 필요에 따라 화상 또는 방문 학습 관리, 학습 관리 미포함 등의 선택할 수 있다. 맞춤형 학습을 위해 다양한 학습 관리 서비스를 선보여 스마트 학습의 지평을 넓혔다는 점에서 좋은 평가를 받았다.▲ ⓒ쿠팡◇ 쿠팡, 제습기·장화·침구 등 장마 필수 아이템 2만여 개 최대 반값쿠팡은 본격적인 장마철을 맞아 ‘비 오는 날 완벽 대비’ 기획전을 열고 제습기·장화·침구 등 2만여 개 상품들을 와우회원 대상 최대 50% 할인가에 다음달 6일까지 선보인다.이번 기획전은 가전·생활용품·패션·홈·식품·자동차용품·스포츠레저·주방용품 등 다양한 카테고리의 상품들을 엄선해 준비했다. ‘반값특가템’, ‘베스트템’, ‘신상템’, ‘핫리뷰템’, ‘주요 키워드 상품’ 등 테마별 코너를 통해 고객들이 필요한 상품을 더욱 편리하게 찾을 수 있도록 구성됐다.▲ ⓒLG생활건강◇ LG생활건강, ‘홈스타 엑스퍼트’ 라인 출시LG생활건강의 청소 전문 브랜드 홈스타에서 락스 없이도 집안 곳곳 찌든 때와 오염 물질을 제거할 수 있는 프리미엄 위생관리 주거 세제 ‘홈스타 엑스퍼트’ 라인을 출시했다.홈스타 엑스퍼트 라인은 정수기, 냉장고, 변기, 비데 등 가전제품을 전문적으로 청소·관리하는 가전 케어 매니저들의 노하우를 담아 만들었다. 락스 대신 에탄올, 구연산, 베이킹소다 등을 적절히 배합해서 케어 매니저들처럼 용도에 따라 전문적으로 청소할 수 있는 4종의 제품들로 구성했다. 기존 자사 제품 대비 에탄올 함량을 3배 이상 높인 ‘에탄올 구연산수’는 각종 얼룩과 물 때 제거에 특화된 상품이다.▲ ⓒ전자랜드◇ 전자랜드, 충북 청주에 ‘전자랜드 커넥트현대 청주점’ 신규 오픈전자랜드가 충청북도 청주시 흥덕구에 ‘전자랜드 커넥트현대 청주점’을 신규 오픈했다.전자랜드 커넥트현대 청주점은, 백화점과 아웃렛, 미술관 등이 공존하는 현대백화점의 지역 특화 복합 쇼핑몰인 ‘커넥트현대 청주점’ 4층에 숍인숍 형태로 오픈했다. 100평 규모의 매장에선 냉장고, 세탁기, TV 등 대형 가전과 식기세척기, 공기청정기, 로봇청소기 등 각종 소형 가전 등을 한 번에 체험해 볼 수 있다.▲ ⓒSSG닷컴◇ SSG닷컴 \"캐나다산 먹거리 맛있게 드세요\"SSG닷컴이 다음달 10일까지 캐나다산 식품을 특가 판매하는 ‘보나베띠 캐나다(Bon Appetit Canada)’ 행사를 개최한다.SSG닷컴은 축산·수산·가공식품·건강식품 등 다양한 캐나다산 먹거리를 최대 50% 할인한다. 대표적으로 캐나다산 랍스터 테일(230g/2미)과 항공 직송한 생연어회(600g)를 각 1만9000원·2만9000원대에 구매 가능하다.가장 많이 구매한 고객을 대상으로 캐나다 주요 도시로 출항하는 에어캐나다 왕복항공권을 제공하며, 행사 상품 2만원 이상 구매 고객 대상으로는 10% 항공할인권 1000장을 추첨을 통해 증정한다.▲ ⓒ아디다스코리아◇ 아디다스, 오리지널스 명동 스토어 리뉴얼 오픈아디다스코리아는 서울 명동에 위치한 ‘아디다스 오리지널스 명동 스토어’를 최신 글로벌 리테일 콘셉트에 맞춰 리뉴얼 오픈한다.‘아디다스 오리지널스 명동 스토어’는 이번 리뉴얼을 통해 서울의 역동적인 에너지를 고스란히 담아냈다. 또한 브랜드의 아이코닉한 헤리티지를 현대적으로 재해석하는 동시에 한국 소비자의 라이프스타일과 감성에 최적화된 콘텐츠를 반영한 것이 특징이다.아디다스코리아는 이번 리뉴얼을 통해 브랜드 경험을 확장하며, 오프라인 매장 공간은 단순히 판매를 넘어 고객과 소통하는 문화적 플랫폼으로 자리 잡게 될 것으로 기대하고 있다.",
    "신문사": "기타",
    "길이": 5927
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/27/2025",
    "제목": "박주민 &quot;야당 찾아 악수한 李, 박수 없다고 계엄한 尹 떠올라&quot;",
    "링크": "https://n.news.naver.com/mnews/article/079/0004039090?sid=100",
    "내용": "<박주민 더불어민주당 의원>김민석 청문회 평가? 金 95점, 국힘 50점김진숙, 내부고발에 경찰수사 피하기 어려워22대 국회, 첫 대통령 시정연설…정상화 시작<김성태 국민의힘 전 원내대표>19번의 헌정사 총리청문회 중 역대 최악방통위원장 버틴다고 국민이 수용 안해여대야소에도 야당 찾은 李, 의미있는 연설■ 방송 : CBS 라디오 <김현정의 뉴스쇼> FM 98.1 (07:10~09:00)■ 진행 : 김현정 앵커■ 대담 : 박주민(더불어민주당 의원), 김성태(국민의힘 전 원내대표)◇ 김현정> 우리 정치의 앞날을 정치 고수들과 함께 예측해 보는 시간이죠. 뉴스게임 오늘도 두 분 모셨습니다. 민주당 박주민 의원 그리고 국민의힘 김성태 전 원내대표 어서 오십시오.◆ 박주민, 김성태> 안녕하세요.◇ 김현정> 박 의원님 오늘은 머리도 이렇게 조금 더 멋있게 하고 오시고 지난주와는 다른 모습이시네요.◆ 박주민> 지난주 어땠는지 모르겠네요. 오늘 김성태 의원님 패션이 너무.◇ 김현정> 김성태 의원님은 컬러풀하게 오늘 일부러 그렇게 입고 나오신.◆ 김성태> 오늘은 금요일이잖아요. 백수도 금요일은 그래도 불타죠.(웃음)◆ 박주민> 그래서 밖에 작가분들이 저의 모든 컬러를 뺏어가셨다고. 저는 완전히 흑백으로 변하고.(웃음)◇ 김현정> 이 두 분의 헤어스타일과 의상 스타일을 보는 또 그 재미가 있습니다. 금요일의 뉴스게임 두 분과 함께 본격적으로 퀴즈를 풀어볼 텐데요. 여러분 한 주간의 뉴스를 같이 생각하시면서 ox 들면서 정리해 보시는 시간이다 이렇게 생각하고 같이 풀어주세요.◆ 박주민> 되게 어려워요.◇ 김현정> 어렵죠.◆ 박주민> 정치적인 사안을 일도양단으로 o냐 x냐.◇ 김현정> 그래서 저희가 해설하실 시간은 드리잖아요. 한번 준비되셨죠?◆ 박주민> 차라리 주관식 칠판에 써서 드는 게 나아요.◇ 김현정> (웃음)가보겠습니다. 1번 문제. 윤석열 전 대통령과 내란 특검팀이 소환 방식을 두고 부딪쳤습니다. 특검팀의 출석 요구에 응하겠다는 입장을 내놨던 윤 전 대통령 차후에 두 가지 요구를 내놨는데요. 하나는 출석 시간을 1시간 미뤄달라. 다른 하나는 출석 당일에 지하주차장을 통해 비공개 입장하게 해 달라. 특검팀은 소환 시간에 대해선 받아들였지만 비공개 출석 요구는 거부했습니다. 그 후에 윤 전 대통령 측은 한 번만 더 받아달라 이렇게 요청을 한 상태인데요.끝내 받아들여지지 않는다면 과연 어떤 결정을 할까요? 출석한다 o, 안 할 것이다 x 예측해 주십시오. 김성태 의원 o, 박주민 의원 o 출석할 거다 하셨습니다.2번 문제, 김민석 국무총리 후보자 인사청문회 자료 공방 끝에 결국 파행으로 종료됐습니다. 여러 의혹과 논란만 난무한 채 막을 내렸다 이런 평가인데요. 두 분이 이 청문회에 전체적인 걸 보면서 점수를 매겨주신다면 몇 점이 가능하시겠는가 이거는 주관식 단답입니다. 몇 점 주시겠어요?◆ 박주민> 제가 생각하기에 후보자의 경우에는 거의 90점, 95점 이 정도로 상당히 높은 점수를 줄 수 있을 것 같고요.◇ 김현정> 김민석 후보자는 90에서 95점.◆ 박주민> 야당의 경우에는 본인들도 많이 후회하더라고요. 왜 이렇게 했지 이러면서.◇ 김현정> 그래요?◆ 박주민> 그래서 점수를 박하게 줄 수밖에 없을 것 같아요. 50점 내외 정도. 더 박하게 줄 수도 있지만.◇ 김현정> 50점 주겠다. 김성태 의원님?◆ 김성태> 청문회 자체의 평가 점수는 저는 30점밖에 못 줘요. 지금까지 대한민국의 인사청문 제도가 도입되고 난 이후에 이렇게 형편없는 청문회를 국민들에게 보여준 것은 처음이에요. 그러니까 19번의 국무총리 인사청문회가 있었지만 단 한 명의 증인이나 참고인 없이 이렇게 깜깜이로 오로지 후보자 김민석 내정자의 입만 쳐다보고 그냥 이틀간 청문회를 한 그 자체가 한마디로 말해서 대한민국 헌정사에서 참 이건 오점으로 남을 수밖에 없는 거예요. 그렇기 때문에 당연히 그런 청문회에서 뭐가 나오겠습니까?◇ 김현정> 그래서 맹탕이 될 수밖에 없다?◆ 김성태> 후보자의 답변 자료 제출 이런 부분도 미미한 데다가 또 국민의힘 야당 의원들 입장에서도 재산 6억 자금 출처 거기에만 너무 집중하다 보니까 다른 거 한 방을 만들지 못했어요. 그러니까 야당은 청문회를 통해서 이렇게, 언제 정부가 야당 의원들에게 제대로 된 청문회라고 자료 제출 이런 거 제대로 안 해주거든요. 그러니까 발품을 팔아야 돼요.◇ 김현정> 알겠습니다. 그래서 몇 점?◆ 김성태> 그런 것도 못 했기 때문에 양쪽 다 하면 30점짜리예요.◇ 김현정> 30점짜리.◆ 김성태> 청문회 자체가 30점짜리입니다.◇ 김현정> 3번 문제로 가겠습니다. 8월 2일에 열리는 더불어민주당 전당대회 정청래 의원과 박찬대 의원의 2파전으로 치러지는데요. 두 사람 모두 친명 선명성 경쟁으로 흘러가는 모양새입니다. 과연 둘 중 누가 당 대표가 될 것 같습니까? 이거는 내가 누구를 지지한다 이거 하고는 전혀 상관없어요. 전혀 상관없이 그냥 이렇게 될 것 같다고 50%의 확률 50:50으로 찍어주시는 거예요. 이거는 김성태 의원 먼저.◆ 김성태> 남의 당 내용을 제가 잘 알 수는 없는데 예언적으로는 정청래 의원이 될 거라고 저는 봅니다마는 결과적으로는 박찬대 전 원내대표의 신성이 될 수도 있다. 저는 그렇게 봅니다.◇ 김현정> 잠깐만, 두 분 중에 그러니까 박찬대 의원이시라는 거예요? 최종적으로 박찬대 의원 쪽이 조금 더 가능성이 있다. 박주민 의원?◆ 박주민> 결과를 예측하라고 말씀하시니까 지지 여부와 상관없이.◇ 김현정> 그렇지요. 지지 여부와는 상관이 전혀 없습니다.◆ 박주민> 지금 김성태 의원님 말씀하신 그런 흐름으로 가지 않을까? 예측.◇ 김현정> 해설은 잠시 후에 들을게요. 4번 문제, 이진숙 방송통신위원장이 이재명 정부 출범 후 수차례 임기 보장을 요구하고 있습니다. 국무회의에서 대통령과 방통위원장 임기를 맞춰 달라고 건의했다는데요. 여기에 대해 민주당 최민희 과방위원장은 헛짓거리 소리라면서 크게 비판을 했죠. 정권이 바뀔 때마다 생기는 방통위와 정부와의 갈등 이번에도 되풀이되는 것 아니냐는 예상이 나오고 있는데 이진숙 방통위원장 임기 끝까지 채우게 될까요, 어떨까요? 예측해 주십시오. 박주민 x, 김성태 x. 두 분 다 채우기 어려울 거다 이렇게 들어주셨는데 마지막 질문부터 풀이를 해볼까요? 박 의원님?◆ 박주민> 지금 이진숙 위원장의 경우에는 카드 유용 혐의 등으로 경찰 수사를 받고 있는데 지난번에 인사청문회라든지 또는 국회의 여러 질의 응답 과정에서 보면 제대로 해명을 못 하고 있어요. 그리고 내부 고발 비슷하게 제보들도 상당히 많이 들어와 있는 상태이기 때문에 이 경찰 수사를 피해 나가기가 굉장히 어려울 것이라고 생각하고 있고요. 또 하나는 2인 체제가 된 방통위에서 그동안 해왔던 일들에 대해서 법원이 위법하다고 판단을 내린 바도 있기 때문에 여러 가지 상황상 자기 임기를 채우는 건 어렵지 않을까 이렇게 보고 있습니다.◇ 김현정> 임기가 내년 초반인가 그런 걸로 제가 알고 있어요. 그렇지요? 내년 초반까지 챙기기 어려울, 왜냐하면 경찰 수사 때문이다.◆ 박주민> 그것도 그렇고 지금까지 해왔던 것에 대해서 법원이 위법하다고 판단을 내린 바도 있기 때문에.◇ 김현정> 김 의원님?◆ 김성태> 그렇습니다. 이게 현재 이진숙 위원장이 전임 위원장의 전임 전임의 임기를 이어서 가고 있거든요. 그렇기 때문에 임기의 문제는 이거는 겉으로 드러나는 문제지만 이게 전현희 민주당 최고위원처럼 그러니까 윤석열 정부의 권익위원장 시절처럼 이렇게 임기가 명시돼 있는 부분이 있습니다마는 그러니까 그걸 채우려면 조직 자체가 안정돼 있어야 되는데 현재 방통위 체제는 안정된 지금 조직 체제가 아니죠. 그렇기 때문에 지금 상당히 과도기적이고 언제 어떤 판단에 따라서 거기가 그런 국민적 입장에서도 상당히 임시방편적인 그런 조직 체제를 위원장이 그냥 버틴다고 그걸 수용해 주는 그런 국민 여론은 결코 되지 않을 것 같다. 그래서 임기를 끌고 가는 데는 어려움이 있을 거다.◇ 김현정> 나가라, 이렇게 하기는 지금 어렵잖아요.◆ 박주민> 임기가 있으니까요. 그러나 제가 아까 말씀드렸던 것처럼 경찰 수사도 있고 그다음에 그동안 해왔던 일에 대한 평가도 있고요. 더군다나 저희들이 언제 처리할지 모르겠지만 방송 3법 같은 경우도 구조적인 변화를 예정하고 있는 거지 않습니까? 그렇다 보니까 그런 것들이 맞물리면 아마 임기 채우기는 어렵지 않을까 싶어요.◇ 김현정> 제가 거기서 질문을 하나 드리는 게 이진숙 방통위원장 임기는 임기고 아예 방통위 자체를 해산하고 다른 기구로 바꾸는 방법에 대해서 논의가 되고 있어요, 박주민 의원님?◆ 박주민> 그런 건 아니고요. 그러니까 저희가 방송 3법이라고 하는 부분을 말씀드리는 거고 그러니까 어찌 됐든 객관적이고 또는 위원장의 주변 상황이 많이 변할 거예요.◇ 김현정> 변할 것이다. 권익위원장의 경우는 어떻습니까? 그분은 임기가 2027년 1월이더라고요.◆ 박주민> 그러니까 지금 임기가 보장돼 있는 사람들의 경우 어떤 법적인 문제가 없다면 임기는 유지하겠지요.◇ 김현정> 그렇습니까? 알겠습니다. 시정연설 얘기를 잠깐 해야 되는데 오늘 문제의 시정연설은 없었네요. 어제 시정연설에 대해선 어떻게 보셨는가 총평 듣고 갈까요? 우선 박 의원님 먼저 하시겠어요?◆ 박주민> 저는 이 시정연설을 위해서 대통령이 국회를 방문한 게 22대 국회에 들어서 처음이에요.◇ 김현정> 그런가요? 진짜 그러네. 대통령 취임 이후 처음이 아니고.◆ 박주민> 그래서 이게 당연한 일이 당연하지 않게 됐다가 다시 당연한 일이 된 장면이기 때문에 저는 굉장히 좋게 봤고 과거에 윤석열 전 대통령이 안 온 이유가 헌재에서 자기가 얘기를 하잖아요. 박수를 안 쳐줬다든지.◇ 김현정> 국회에서.◆ 박주민> 참 답답한 거죠. 어제 국민의힘 의원들 박수 안 쳤어요. 그러면 대통령이 앞으로 안 와야 됩니까? 그리고 국회에 군대를 넣어야 돼요? 답답하지요.◇ 김현정> 어제 그 모습 보면서는 쭉 그동안 윤 대통령 때부터의 국회 모습이 떠오르면서 여러 가지 생각이 드셨단 말씀이에요.◆ 박주민> 그러니까 본인이 작년 12월 3일 국회에 군대를 넣었던 이유 중에 하나가 자기가 시정연설을 할 때 박수도 안 쳐주고. 참 답답하죠.◇ 김현정> 김성태 의원은 어떻게 보셨습니까?이재명 대통령이 26일 오전 서울 여의도 국회에서 2025년도 제2회 추가경정예산안에 대한 정부의 시정연설을 마치고 국회를 나서고 있다. 윤창원 기자◆ 김성태> 아무래도 쉽게 전임 정부 윤석열 정부의 그런 여의도 정치에 대한 어떤 그런 인식 당장 국민들도 언론도 가장 손쉽게 비교할 수 있는 게 그 부분 아니겠습니까? 윤석열 전 대통령 같은 경우는 작년에 22대 국회 개헌이 있는 거기에서도 대통령이 가서 축하해 주고 그렇게 앞으로 국회와 협치를 통한 어떤 그런 정치의 소중함을 인정해 주는 그런 대통령의 모습은 아니었거든요. 그러니까 야당 민주당이 야유하고 비판한다고 해서 그 전 시정연설도 안 간 것도 당연한 거고 그런 측면에서 윤석열 전 대통령의 실패는 결국은 정치를 실종시킨 부분이에요.그런 측면에서 이재명 대통령 같은 경우는 지금 분명히 여대야소 정국이고 현재 국회에 대한 불편함이 없을 건데도 불구하고 그래도 정치를 통해서 모든 문제를 풀고 국정 운영에 가장 중심의 정치를 두고 있는 그런 이미지. 그래서 시정연설을 마치고 난 이후에도 집권당 민주당 통로로 가지 않고 국민의힘 야당 통로로 가면서 일일이 다 악수를 청하고 또 그러면서 스킨십을 하고 또 어떤 의원은 어깨까지 툭툭 치는 그런 친근감. 또 심지어 야당 측은 어제 야유나 고성을 통해서 이렇게 볼썽사나운 모습은 안 보였지만 침묵시위라는 걸 했거든요. 침묵시위를 갖다 깨기 위해서 또 연설 도중에 야당 측에 분위기를 이끌어내는 그런 발언.◇ 김현정> 국민의힘에는 반응이 없네요, 이거 말씀하시는 것이지요? 그러고 나서 웃음이 좀 터졌어요, 박 의원님? 터졌어요?◆ 김성태> 그런 것들이 참 이재명 대통령이 자신의 그런 어떤 뾰족하고 강성 이미지를 완화시키는 상당히 그래도 저는 의미 있는 시정연설이었다.◇ 김현정> 지금 국민의힘 분이 이런 칭찬을 해 주시는 것은.◆ 박주민> 국민의힘 의원님들이 어제 시정연설 이후에 비슷한 평을 많이 하셨어요. 그러니까 너무 다른 거죠. 헌재에서 박수도 안 쳐주고 이래서 계엄하게 됐습니다, 이게 말도 안 되는 거잖아요. 그러니까 대통령이란 자리는 어떻게 보면 가장 어려운 자리인데 그 의미는 가장 어려운 데 가라는 의미고 가야 된다는 의미예요. 그리고 대립과 갈등이 있으면 더 마다하지 않고 가서 얘기도 듣기도 하고 손도 내밀고 해야 돼요.◇ 김현정> 특히 나올 때 민주당 의원들 쪽이 아니라 국민의힘 의원들 쪽으로 동선을 잡아서 한 명 한 명 다 악수를 청했고 또 국민의힘 의원들이 그걸 싸늘하게 외면한 게 아니라 또 일일이 일어나서 악수를 받아줬고 이 모습이 모처럼 보기가 좋았어요.◆ 김성태> 어제 국민의힘은 깊은 고민을 했어요.◇ 김현정> 의원총회 열었다면서요? 어떻게 할 것인가.◆ 김성태> 우원식 국회의장 접견실에서 본회의 시정연설 전에 거기서 차담을 하잖아요. 그러면 양당 지도부가 다 참여하는 건데 국민의힘 같은 경우는 송언석 원내대표가 참석을 못 했어요. 그때 의원총회 했는데 바로 그 문제를 논하고 있었어요.◇ 김현정> 무슨 얘기를 했대요?◆ 김성태> 그래서 과거 민주당 방식처럼 피켓팅을 할 건지 여러 가지 방법을 논했는데 결론은 대통령 취임한 지 얼마 되지 않았는데 그래도 우리가 한마디로 제가 거기서 침묵시위라는 이름도 안 나왔어요. 그런데 제가 이 방송을 통해서 어제 국민의힘 의원들의 국회 내의 행동은 침묵시위였습니다. 침묵시위였는데도 그래도 대통령이 그 통로로 가니까 의원들이 다 일어나서 악수 그거예요. 그러니까 웃는 얼굴에 절대 침 뱉지 못하는 겁니다. 윤석열은 그걸 못한 거예요.◇ 김현정> 알겠습니다. 어제 그렇게 보셨어요?◆ 박주민> 두 가지 애드립을 하셨는데 하나는 반응이 없으니까 약간 그렇다는 얘기를 하셨고 그래서 폭소가 한 번 터졌고 그다음에 추경에 지금 담지 못했지만 국민의힘 의원님들이 의견을 많이 내주시면 최대한 받겠다 이 얘기를 하신 거거든요. 그러니까 굉장히 대화하겠다 참여해 달라는 얘기를 반복적으로 얘기하셨어요.◇ 김현정> 그랬어요. 그러고 나서 가는데 조금 전에 보여드린 그 화면 권성동 의원이 김민석 후보자는 임명하지 마십시오. 이 이야기를 악수하면서 했다는 거 아닙니까? 그러자 대통령이 어깨 툭 치면서 웃으면서 이렇게 넘어간 이 장면. 박 의원님, 그러니까 다 좋은데 받아들일 수 있는데 김민석 후보자 지명 철회는 지금 안 된다 이런 거잖아요.김민석 국무총리 후보자가 24일 서울 여의도 국회에서 열린 인사청문회에서 밝은 표정을 짓고 있다. 윤창원 기자◆ 박주민> 실질적으로 지난 인사청문회에 관련돼서 김성태 의원님 같은 경우에 맹탕이었다 이렇게 표현을 하십니다. 그런데 그 맹탕이라는 표현의 내부에 보면 김성태 의원님도 담으셨지만 사실 의혹 제기가 굉장히 구체적인 것이 없었고 소위 말하는 한 방이 없었어요. 그리고 나름 제기된 의혹에 대해서는 잘 방어했고 그 결과 제가 수치를 언급하지는 않겠지만 여러 여론조사에서 상당히 높은 수준의 잘된 인선이다, 임명해야 된다는 것들이 나오고 있기 때문에 제가 봤을 때 이 상황에서 임명하지 않는 것은 청문회 과정을 지켜봤던 김민석 후보자를 제가 전부터 알고 있었던 그런 부분을 대비시켜 보든 그건 오히려 적절하지 않고 임명하는 게 맞다고 생각합니다.◇ 김현정> 김 의원님 어떻게 보세요?◆ 김성태> 그러니까 국민의힘 입장에서는 김민석 후보자의, 물론 총리니까 가장 수준 높은 도덕성을 필요로 해요. 그래야 전 공직자의 표본이 돼야 되는 거거든요. 그래야 통설력도 생기는 거고 그래야 대통령을 대신한 국정 운영의 중심에 설 수 있는 겁니다. 그런 측면에서 총리의 자질도 봐야 되는 것이고 역량과 능력 다 점검해야 되는데 자질에만 너무 집중한 거예요. 그런 측면이 아쉽고 그러면 민주당에서도 주장했잖아요. 역량과 정책에 대한 역량과 능력도 검증을 왜 안 하냐. 막상 김희정 의원이 국가 부채 비율이라든지 또 그리고 올해 예산 규모를 물어봤을 때 제대로 된 답변이 안 됐잖아요.그러니까 나름 지난 18년 동안 또 김민석 의원은 낭인 생활 동안 생활의 빈곤으로써 또 정치자금의 유혹에 자신이 빠질 수밖에 없는 그런 분명히 어려움이 있었어요. 그렇다면 그 부분은 그 부분대로 지난 2022년 다시 국회의원이 되고 나서 5년 동안 발생한 모든 자금 내용 그걸 구체적으로 요구할 부분은 그거는 청문위원 전체가 분산해서 원팀으로 가야 되는데 그걸 주진우 의원 한 사람에다 그걸 맡겨 놓고 있으니까 결국 그 사람이 이 김민석 총리 청문회인데 주진우 청문회 신상털기 그런 현실이거든요. 이게 원내 전략에 문제가 있습니다.◇ 김현정> 원내 전략에 문제가 있었다? 주진우 의원 개인기로만 갔다, 그런 지금 내부 평가?◆ 김성태> 그런 거죠. 그러니까 야당은 중국 칭화대 그러면 석사 학위에 의혹이 있다고 그러면 왜 앉아서 법무부 출입국 관리 사무소에 그런 출입국 기록 이런 것만 손에 쥐어서 그렇게 해서 어떻게 25학점 받았냐 이런 게 아니라 중국 칭화대에 날아가야죠. 지도 교수도 만나고 제대로 된 학위를 위해서 얼마나 많은 노력을 하고 학업이 이루어졌는가 그런 것도 볼 줄 알아야 되는데.◇ 김현정> 그러니까 김성태 의원은 지금 국민의힘 입장에서 볼 때는 바깥에서 보시면서 선배로서 왜 저기밖에 못해 안타까운 마음이 드셨다는 말씀인데 그런데 민주당 김민석 후보자 같은 경우에 자료를 또 냈으면 예를 들어서 처가에서 2억 받은 증여세 증빙 내역을 내라고 했는데 그 부분 제출 안 한 거잖아요. 그러다 보니 구체적으로 더 나가기도 어려웠던 거 아닌가요?◆ 박주민> 생각해 보세요. 처가한테 생활비 부족해서 때때로 이렇게 돈 가져올 때마다 다 증빙 자료를 남기겠어요? 어머니한테 돈 이렇게 빌릴 때 그것도 큰돈이 아니라 조금씩 조금씩 이렇게.◇ 김현정> 그러니까 200, 300씩 2억을 받았다는 건데.◆ 박주민> 좀 해 주세요, 좀 해 주세요 할 때마다 뭘 다 쓸까요?◇ 김현정> 그런데 증여세를 냈다고 말씀하셨기 때문에.◆ 박주민> 전체 액수 정도는 알 수 있으니까 그 부분에 대한 증여세를 낼 수 있겠지요.◇ 김현정> 그 자료를 내라 했는데 안 내면서 파행이 돼버린 부분이 있어서 그냥 내셨으면 어땠을까 싶기도 해요.◆ 박주민> 글쎄요. 그거는 후보자의 여러 가지 고민이 있었겠지요.◆ 김성태> 그건 김현정 앵커님 지금 (청문회를) 마쳤으니까 이야기인데 김민석 후보 입장에서는 이틀 청문회 시간만 때우려고 한 거고 그 전에는 '일요일에 해명하겠습니다', 또 그다음에는 '청문회 때 하겠습니다', 청문회 때는 '다음에 자료를 제출하겠습니다', 이렇게 된 거거든요. 그러니까 미국 코넬대 유학 자금 송금 내역 같은 경우도 한국은행에서 그 자료 받으면 되는데 결국 끝까지 제출 안 했어요. 어떤 배추밭이 황금 배추밭이라서 2억 투자하니까 한 달에 그냥 본인의 유학 자금 450만 원을 강신성 후원회장으로부터 매달 꼬박꼬박 이렇게 송금을 받을 수 있겠습니까? 이건 말이 안 되는 이야기죠. 그런 거 하나만 봐도 그런 거고.그리고 출판기념회 그리고 자신의 애경사 이런 걸 통해서 과징금을 낼 수 있는 추징금을 낼 수 있는 그런 자금을 다 그 해, 그 해에 지출했다고 하지만 그 부분은 워낙 국민의힘 입장에서 현재 야당으로서 국민적 신뢰와 지지의 기반이 없는 그런 가운데 청문회를 하다 보니까 만일 여론만 우리가 얻고 했다 그러면 절대 김민석 후보 답변 내용이 이렇게 가지도 않고 이재명 대통령도 총리 지명에 대한 고민을 하게 되는 건데.◇ 김현정> 여기서 여론조사 한번 보겠습니다.◆ 박주민> 일단 지금 김성태 의원님이 얘기하신 것 다 의혹인데 의혹 제기하시는 분들도 뭔가 근거를 가지고 제기하시는 건 아니잖아요. 그래서 그런 부분에 대해서는 참고삼아 말씀드립니다.◇ 김현정> 여론조사가 나왔어요. 어제 나온 여론조사인데 어떻게 나왔냐면은 엠브레인퍼블릭, 케이스탯리서치, 코리아리서치, 한국리서치가 전국 지표 조사 방식으로 23일에서 25일 성인 남녀 1000명을 대상으로 전화면접 조사 방식으로 했고 중앙선거여론조사 심의위원회 홈페이지 참조하시면 되는데요. 이재명 대통령의 김민석 국무총리 후보자 인선에 대해 어떻게 생각하십니까? 잘한 인선이다 45, 잘못한 인선이다 31, 모르겠다 23 이렇게 나왔고요. 대통령 지지율 보겠습니다. 대통령 국정 운영 지지율은 긍정 62, 부정 21 이렇게 나왔어요. 아까 김성태 의원이 말씀하신 대통령에 대한 지금 지지율이 대통령 뽑혔을 때보다 더 올랐거든요. 득표율보다 지금 더 올라가고 있는 상황, 이런 지지율이 바탕이 되니까 박 의원님 결국 이 인선에 대해서 여러 가지 청문회 과정에서 합의도 안 되고 했지만 갈 수 있는 동력이다 이렇게 보시는 거예요?◆ 박주민> 일단 지지율의 의미에 대해서 말씀드리면 지금 대통령 되신 지 얼마 안 되셨거든요. 그런데 굉장히 일을 많이 하고 계시고 국민들과의 접촉면도 굉장히 전에 없이 그러니까 윤석열 전 대통령에 비하면 어마무시하게 넓은 거거든요. 제가 어제 강훈식 대통령 실장도 국회에 왔길래 친구니까 훈식아, 잘 지내냐 그랬더니 죽겠어 그래서 어느 정도야 그러니까 나 5kg 빠졌어.◇ 김현정> 진짜요?◆ 박주민> 한 달 만에 5kg 빠졌다는 거예요.◇ 김현정> 그러니까 너무 막 여기저기 다 다녀야 하니까?◆ 박주민> 예. 너무 힘들다는 거예요.◇ 김현정> 고생하시네요.◆ 박주민> 그러니까 이런 상황으로 일을 하고 있고 그걸 국민분들이 느끼고 계신 거예요. 그래서 굉장히 어려운 상황에 정권을 인수했지만 이걸 어떻게든 회복시키고 국민의 삶을 나아가기 위해서 진짜 거의 코피 터지는 나날을 보내고 있다. 이걸 국민분들이 느끼고 계신 거예요.◇ 김현정> 알겠습니다.◆ 김성태> 저는 아까 조사 말씀하신 정당 지지율이 또 있잖아요. 정당 지지율에서 국민의힘이 20% 지지율 최악의 지지율이 지금 나오고 있는데.◇ 김현정> 보겠습니다. 민주당 45, 국민의힘 20, 개혁신당 5, 조국혁신당 4 이렇게 나오네요.◆ 김성태> 이런 내용들이 이 야당은 국민적 신뢰가 국민적 지지가 뒷받침되지 않는 야당은 야당이 되지 못해요. 그러니까 거대 현재 여대야소 정국에서 민주당이 국민의힘을 갖다가 야당답게 제대로 대접을 하겠습니까? 그렇다고 이재명 대통령이 제대로 또 야당을 대우해서 알아서 이렇게 모셔주겠습니까? 저는 그렇기 때문에 작년 12.3 비상계엄에 대한 윤석열의 그 오판을 깨끗하게 다 털어내면서 당이 엄청난 자정 노력을 해야 돼요. 변화와 쇄신 속에서 뼈와 살을 도려내면서 측근 호가호위 세력들에 대한 정치적 단죄, 그런 책임을 지는 그런 집권 세력으로서의 반성 속에서 야당은 새롭게 서는 겁니다. 그 절차가 빠진 가운데 이번 청문회 왔다고 새 정부에 왔다고 김민석 총리 후보 인정하면 안 됩니다. 낙마시켜야 됩니다. 박근혜 대통령 시절에는 정홍원 총리 사퇴하고 난 뒤에 안대희 대법관 청문회 과정에서 낙마 그다음에 문창극 낙마 연이어 총리 내정자를 2명을 낙마했어요. 왜, 야당이 야당다웠기 때문에 그런 거예요. 그걸 반면교사 삼아야 되는 거예요.◇ 김현정> 국민 지지, 신뢰 이런 것들이 바탕이 돼야 된다는 말씀을 지금 국민의힘 후배들을 향해서 열변을 토하셨어요. 이거 말고도 할 얘기가 해소를 아직 다 못 했는데 시간이 다 돼 버렸네요. 다음에 나오셨을 때는 민주당 전당대회 아직 안 끝난 상황이잖아요. 그때 한번 그 해설은 듣는 것으로 하겠습니다. 두 분 수고하셨습니다.◆ 박주민, 김성태> 감사합니다.※ 내용 인용 시 CBS <김현정의 뉴스쇼> 인터뷰 내용임을 밝혀주시기 바랍니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 11733
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/27/2025",
    "제목": "배스킨라빈스, 르세라핌 모델 발탁…'애망빙'으로 여름 공략",
    "링크": "https://n.news.naver.com/mnews/article/079/0004039069?sid=101",
    "내용": "K-POP 대표 걸그룹과 손잡고 MZ세대 소통 강화7월 이달의 맛 '애망빙' 출시…애플망고·코코넛 연유 조합 눈길배스킨라빈스, 신규 브랜드 모델로 르세라핌 발탁. 배스킨라빈스 제공배스킨라빈스가 K-POP 대표 걸그룹 르세라핌(LE SSERAFIM)을 새로운 브랜드 모델로 발탁했다고 27일 밝혔다.배스킨라빈스는 르세라핌의 세련되고 자신감 넘치는 이미지가 브랜드의 방향성과 잘 맞는다고 판단해 모델로 발탁했다고 소개했다.브랜드 모델로서의 첫 행보는 7월 이달의 맛 신제품 '애망빙'과 함께 시작된다. 애망빙은 여름철 인기 디저트인 애플망고 빙수에서 영감을 받아 만든 아이스크림으로, 상큼한 망고 샤베트와 코코넛 연유 아이스크림에 애플망고와 미니 펄이 어우러진 플레이버다.배스킨라빈스는 이번 여름 시즌을 맞아 르세라핌과 함께한 광고 사진과 디지털 콘텐츠를 순차적으로 공개하고, 다양한 소비자 참여형 활동을 통해 MZ세대와의 접점을 넓혀갈 예정이다.배스킨라빈스 관계자는 \"르세라핌은 자신만의 스타일을 주체적으로 표현하며 트렌드를 이끄는 아이콘\"이라며 \"7월 이달의 맛을 시작으로 르세라핌과 함께 색다른 즐거움을 전달하겠다\"고 전했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 702
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/27/2025",
    "제목": "&quot;태닝한 포차코&quot;…올리브영, 산리오와 '러브 서머' 협업",
    "링크": "https://n.news.naver.com/mnews/article/079/0004039068?sid=101",
    "내용": "7월 한 달간 전국 매장에 산리오 태닝 에디션 적용…전사 첫 캐릭터 협업굿즈 증정부터 팝업스토어까지…1030세대 취향 저격 마케팅 본격화'올리브영 X 산리오캐릭터즈' 러브 서머(Love Summer) 컬래버레이션. CJ올리브영 제공CJ올리브영이 글로벌 캐릭터 브랜드 '산리오캐릭터즈'와 손잡고 다음달 1일부터 한 달간 '러브 서머(Love Summer)'를 주제로 초대형 컬래버레이션을 진행한다고 27일 밝혔다.이번 컬래버는 올리브영 창사 이래 최초로 전사 차원에서 기획된 캐릭터 협업으로, 올리브영 회원 중 60%를 차지하는 1030세대의 취향 소비 트렌드를 반영해 MZ세대에게 인지도가 높은 산리오와 파트너십을 체결했다.행사 기간 동안 전국 매장에는 산리오 태닝 에디션 일러스트가 적용된다. 헬로키티, 마이멜로디, 포차코, 폼폼푸린, 시나모롤, 쿠로미 등 6종 캐릭터가 해변, 수박, 피크닉 등 여름 콘셉트로 재해석돼 매장 진열대와 쇼핑백, 직원 유니폼 뱃지 등에 활용된다. 태닝 에디션 디자인이 국내에서 컬래버 상품으로 출시되는 것은 이번이 처음이다.협업은 플랫폼을 넘어 K뷰티·K웰니스 브랜드로 확장된다. 총 32개 입점 브랜드가 참여해 200여 종의 캐릭터 컬래버 상품을 선보이며, 올리브영이 산리오 라이선스 계약을 직접 체결해 참여 브랜드의 비용 부담도 줄였다. 상품군은 이너뷰티, 기초·색조 화장품, 바디케어, 선케어, 라이프스타일 등 다양하게 구성되며, 일부 상품에는 캐릭터 키링이나 파우치가 함께 구성돼 소장 가치를 높였다.'올리브영 X 산리오캐릭터즈' 러브 서머(Love Summer) 컬래버레이션. CJ올리브영 제공프로모션도 대대적으로 진행된다. 다음달 1일부터 올리브영 온·오프라인 매장에서 7만원 이상 구매 시 산리오 굿즈를 증정하며, 비치타월, 메쉬백, 워터보틀·참 세트가 3차례에 걸쳐 선착순 제공된다. 굿즈 디자인은 출시 당일 오전 8시부터 온라인몰과 앱에서 확인할 수 있다.또한 성수와 홍대에서는 체험형 팝업스토어도 운영된다. '올리브영N 성수'와 '트렌드팟 바이 올리브영홍대'에서 각각 7월 한 달간 진행되며, 부채 증정, 포토부스, 미션 완료형 키트 증정 등 다양한 고객 참여형 이벤트도 마련된다.올리브영 관계자는 \"더운 여름을 맞아 올리브영을 찾는 국내외 고객들에게 새로움과 즐거움을 드리고자 진행하는 프로모션으로, 매력적인 구성의 기획 상품과 한정판 굿즈 등 차별화된 혜택을 제공할 것\"이라고 전했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1324
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/27/2025",
    "제목": "李, 김상환·오영준 지명…헌재 '진보 우세'로 갈 듯",
    "링크": "https://n.news.naver.com/mnews/article/079/0004039060?sid=102",
    "내용": "김상환 전 대법관·오영준 서울고법 부장판사. 연합뉴스이재명 대통령이 지명한 헌법재판소장과 헌법재판관 후보자가 임명되면 헌재는 '9인 완전체' 복귀를 하게 된다. 신임 재판관 후보자들은 모두 진보, 중도 성향으로 분류돼 헌재 이념 지형은 '진보 우세'로 기울 것으로 예상된다.이 대통령은 전날(26일) 헌법재판관 겸 헌재소장 후보자로 김상환 전 대법관(사법연수원 20기)을, 헌법재판관 후보자로 오영준 서울고법 부장판사(연수원 23기)를 지명했다.두 후보자가 임명되면 헌재는 두 달 만에 9인 완전체가 된다. 헌재는 지난해 10월 17일 이종석 헌재소장이 이영진·김기영 재판관과 함께 퇴임하며 두 달 넘게 6인 체제를 이어왔다. 그러다 올해 1월 1일 조한창·정계선 재판관 취임으로 8인 체제가 됐다.마은혁 재판관의 4월 9일 취임으로 9인 완전체가 됐지만 같은 달 18일 문형배 전 헌재소장 권한대행과 이미선 재판관이 퇴임하면서 다시 7인 체제가 됐다.현 재판관 가운데 가장 먼저 임기가 끝나는 김형두 재판관(현 헌재소장 권한대행)의 임기는 2029년 3월까지다. 두 후보자가 임명된다면 헌재는 앞으로 약 4년간 동일한 재판관 구성이 유지된다.헌재 '이념 지형'의 변화도 예상된다. 김 헌재소장 후보자는 진보, 오 재판관 후보자는 중도 성향으로 분류된다.김 후보자는 문재인 정부에서 김명수 대법원장 시기인 2018년 12월 대법관으로 임명됐으며, 진보적 판결을 많이 내렸다는 평가 속에 진보 성향으로 분류된다. 소신과 주관에 따라 결단력 있는 판결을 다수 내렸다는 평가도 나온다.오 후보자는 법원 '엘리트 판사' 모임으로 알려진 민사판례연구회 회원으로 활동했고, 진보 성향 판사 모임으로 통했던 옛 우리법연구회에서도 활동했다.기본적으로 특정한 성향에 치우침 없이 법리에 따라 판단하는 스타일로 알려져 있다. 사법부 내에서 대표적인 실력파 법관이자 민사 외에도 지식재산권·상사·형사 등 여러 분야에서 많은 논문을 쓴 '학구파'로도 통한다.현재 구도는 마은혁·정계선 재판관이 진보, 정형식·조한창 재판관이 보수 성향으로 분류된다. 김형두 헌재소장 권한대행은 중도, 정정미 재판관과 김복형 재판관은 각각 중도진보와 중도보수 성향으로 평가된다.이를 감안하면 두 후보자가 임명될 경우 진보 4, 보수 3, 중도 2의 구도가 된다.김 지명자는 이날 헌재를 통해 \"국민의 기본권을 보장하고 헌법적 가치를 지켜온 헌법재판소의 길에 동참할 기회가 주어져 부족한 저에겐 큰 영예\"라며 \"무거운 책임감으로 청문 과정에 성실히 임하겠다\"고 밝혔다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1373
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/27/2025",
    "제목": "신촌YBM 토익학원, 여름방학 맞이 특별 이벤트 전개",
    "링크": "https://www.gokorea.kr/news/articleView.html?idxno=830960",
    "내용": "토익 응시권+최신 기출문제 무료 증정 및 최대 53% 수강 할인[공감신문] 신선미 기자=신촌YBM 토익학원이 다가오는 7월 여름방학을 맞아 토익을 준비하는 수험생들을 위해 대대적인 방학 특별 이벤트를 진행한다고 밝혔다. 이번 이벤트는 토익 응시권 무료 제공, 최신 기출문제 증정, 수강료 최대 53% 할인 등 실속 있는 혜택으로 구성되어 수강생들의 높은 관심을 끌고 있다.이벤트 기간 동안 토익 정규종합반 7~8월 동시 등록 시, YBM이 직접 주관하는 ‘실제 토익 응시권’과 최신 실제 기출문제가 무료로 제공된다. 해당 기출문제는 최근 실제 시험에서 출제된 문제들로 구성돼 있어, 실전 감각을 빠르게 익히고자 하는 수험생들에게 큰 도움이 될 것으로 기대된다. 특히, 이러한 혜택은 YBM이 국내 토익 시험을 주관하는 기관이라는 점에서 가능한 차별화된 구성이다.또한, 신촌YBM에서 단독으로 제공하는 온·오프라인 블렌디드 강의는 학습자의 상황과 라이프스타일에 맞춰 유연하게 수강할 수 있도록 설계되어 있으며, 최대 53%의 파격적인 수강료 할인 혜택이 함께 제공된다. 이를 통해 바쁜 학업이나 직장 일정 속에서도 효율적인 학습이 가능하다는 점이 수강생들에게 큰 장점으로 작용하고 있다.신촌YBM의 대표 토익 전문 강사진들도 다양한 부가 혜택을 마련했다. 이기토토익, 절대토익, 쎈토익 등 인기 강좌는 수강생들의 학습 의욕을 고취시키기 위해 출석 체크, 열공 인증, 성적 향상 인증 이벤트를 통해 수강생들에게 푸짐한 선물과 장학금을 제공하고 있으며, 교재 무료 증정, 친구와 함께 등록 시 최대 20% 수강료 할인 이벤트도 함께 진행 중이다.이와 더불어, 수강 전에는 토익 전문 강사와의 1:1 대면 상담을 통해 레벨 진단 및 개인별 맞춤 학습 방향을 안내받을 수 있다. 해당 상담은 네이버 사전예약을 통해 대기 없이 편리하게 이용할 수 있어 더욱 효율적인 학습 플랜 수립이 가능하다.이외에도 폭넓은 대상자를 위한 다양한 추가 할인 혜택이 마련되어 있다. △대학생 10% 할인 △대학교 신입생 대상 20% 할인 △국가유공자 및 직계 가족 대상 20% 할인 △전역 군인 대상 10% 할인 △내일배움카드 보유자 최대 3만 원 할인 △일본어·중국어 신규 수강생 2만 원 할인 △평생교육이용권 사용 등 다채로운 혜택이 준비되어 있어 보다 많은 학습자들에게 실질적인 도움을 줄 수 있도록 구성되었다.이번 신촌YBM 여름방학 프로모션과 관련된 자세한 정보는 YBM어학원 신촌센터 공식 홈페이지, 전화 상담, 네이버 예약상담, 또는 카카오톡 채널을 통해 확인할 수 있다. 현재 온라인 및 오프라인을 통한 상담 예약이 활발히 진행 중이며, 조기 마감 가능성도 있는 만큼 빠른 신청이 권장된다.신선미 기자news1@gokorea.kr다른기사저작권자 © 공감신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1381
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/27/2025",
    "제목": "&quot;올영 대항마 될까?&quot;…신세계, K뷰티 전문 시코르 강남역점 오픈",
    "링크": "https://n.news.naver.com/mnews/article/079/0004039046?sid=101",
    "내용": "AI 맞춤 샴푸부터 K-아이돌 메이크업까지초개인화·체험형 서비스 전면 배치K-뷰티 브랜드 비중 60% 확대…외국인 겨냥 원스톱 쇼핑 강화신세계百, 시코르 강남역점. 신세계백화점 제공신세계백화점이 운영하는 프리미엄 뷰티 편집숍 '시코르(CHICOR)'가 강남대로에 위치한 플래그십 매장을 27일 새롭게 선보였다. 강남역 11번 출구에서 도보 1분 거리에 자리한 시코르 강남역점은 130평 규모로, 이날 문을 열었다.이번 리뉴얼 매장은 '글로벌 럭셔리부터 K-뷰티까지 감도 있게 큐레이션한 뷰티 전문 스토어'를 콘셉트로, 특히 K-뷰티 브랜드를 대폭 강화했다는 설명이다. 전체 브랜드 구성에서 K-뷰티 비중은 기존 35%에서 60%까지 확대했으며, 대표 입점 브랜드로는 티르티르, 라카, 디어달리아, 힌스, 롬앤 등이 있다. 브랜드별로 독립된 '숍인숍(Shop-in-Shop)' 형태로 꾸며 브랜드 특색이 한눈에 드러나도록 구성했다.차별화된 서비스로는 국내 뷰티 편집숍 최초로 도입한 '초개인화 서비스'가 있다. AI 기기를 통해 고객의 두피 상태를 분석해 최적의 샴푸와 헤어 세럼을 제작해주는 서비스로, 맞춤형 제품은 2~3일 내 수령 가능하다. '1:1 고객 맞춤 메이크업 서비스'도 강화해 메이크업 바에서 전문 아티스트의 컨설팅과 K-아이돌 스타일 체험이 가능하다.신세계百, 시코르 강남역점. 신세계백화점 제공글로벌 브랜드도 다양하게 입점했다. 배스 앤 바디 웍스를 비롯해 나스, 아워글래스, 메이크업포에버, 베네피트, 맥 등 20여 개의 수입 브랜드가 입점해 국내외 고객 모두를 위한 원스톱 쇼핑이 가능하다. 특히 시코르 전점 최대 규모의 '향수 존'에는 국내 니치 향수 브랜드 '본투스탠드아웃'이 편집숍 최초로 입점했으며, 탬버린즈, 산타마리아노벨라 등 30여 개의 프리미엄 향수 브랜드가 함께 구성됐다.오픈 기념 행사도 풍성하다. 다음달 13일까지 시코르 멤버십 고객은 최대 2만 5천원의 할인 혜택과 금액대별 사은품을 받을 수 있으며, 다음달 31일까지는 카카오 플러스 친구 대상 추가 프로모션도 진행된다. 시코르는 이번 강남역점 오픈을 시작으로 명동, 홍대, 동대문 등 외국인 중심 상권으로 출점을 확대할 계획이다.신세계백화점 관계자는 \"이번에 새롭게 문을 연 시코르 강남역점은 그간 뷰티 편집숍에서는 만나볼 수 없었던 K-뷰티와 글로벌 뷰티 브랜드는 물론 초개인화 서비스를 경험할 수 있다\"며 \"향후 수익성을 기반한 내실 있는 성장을 위해 전략적인 출점을 이어갈 것\"이라고 전했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1355
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/27/2025",
    "제목": "홀란 370경기 300골, 호날두·메시·음바페보다 빨라…맨시티 3연승",
    "링크": "https://m.sports.naver.com/wfootball/article/079/0004039034",
    "내용": "엘링 홀란. 연합뉴스엘링 홀란(맨체스터 시티)가 통산 300호 골을 쏘아올렸다.홀란은 27일(한국시간) 미국 플로리다주 올랜도의 캠핑 월드 스타디움에서 열린 2025 국제축구연맹(FIFA) 클럽 월드컵 조별리그 G조 3차전에서 유벤투스를 상대로 골을 터뜨렸다. 후반 시작과 함께 그라운드를 밟은 홀란은 2-1로 앞선 후반 7분 마테우스 누녜스의 패스를 받아 유벤투스 골문을 활짝 열었다.홀란의 통산 300번째 골이다. 맨체스터 시티에서 터뜨린 123번째 골. 몰데와 RB 잘츠부르크, 보루시아 도르트문트, 그리고 노르웨이 국가대표에서 기록한 골까지 더해 300골을 채웠다.370경기 만에 300골을 기록했다. 크리스티아누 호날두(알나스르), 리오넬 메시(인터 마이애미)보다 빠른 페이스다. 통산 932골을 기록 중인 호날두는 554경기 만에 300골을 넘어섰고, 메시도 418경기가 걸렸다. 킬리안 음바페(레알 마드리드)의 409경기보다 39경기 빨랐다.맨체스터 시티는 유벤투스를 5-2로 완파하며 조별리그 유일의 3전 전승 팀이 됐다.맨체스터 시티도, 유벤투스도 2연승 16강 진출을 확정한 상황. 선발 라인업에도 변화가 있었다. 특히 맨체스터 시티는 로테이션 속에서도 로드리가 복귀전을 치렀다. 로드리는 지난해 9월 부상 이후 재활에 매진했다.맨체스터 시티는 전반 9분 라얀 아이트-누리의 패스를 제레미 도쿠가 마무리해 선제골을 넣었다. 전반 11분 골키퍼 에데르송의 실수로 동점골을 내줬지만, 전반 26분 유벤투스 자책골로 리드를 잡았다. 전반 스코어는 2-1로 끝났다.후반 7분 홀란의 골을 시작으로 후반 24분 필 포든, 후반 30분 사비뉴의 골 퍼레이드가 펼쳐졌다. 후반 39분 두산 블라호비치에게 실점했지만, 이미 승패가 갈린 상황이었다.맨체스터 시티의 페프 과르디올라 감독은 \"그동안 경험하지 못한 플레이 스타일을 오랜만에 다시 발견했다. 부상도 많고, 에너지도 떨어졌지만, 이런 시간을 보내 기쁘다. 강팀과 경기를 매우 잘했다\"면서 \"이제 누구와 16강에서 맞붙을지 지켜볼 것\"이라고 말했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1139
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/27/2025",
    "제목": "볼보자동차코리아, 7인승 플래그십 SUV '신형 XC90' 사전 예약 돌입",
    "링크": "https://n.news.naver.com/mnews/article/031/0000944021?sid=103",
    "내용": "차세대 사용자 인터페이스(Volvo Car UX)·새로운 11.2인치 고해상도 센터 디스플레이 적용네이버 웨일 브라우저 신규 탑재⋯OTT·SNS·음악 스트리밍 서비스 등 엔터테인먼트 경험 확장볼보자동차코리아가 전동화 시대에 맞춘 디자인과 새로운 사용자 경험을 지원하는 첨단 기술로 진화한 7인승 플래그십 스포츠유틸리티차량(SUV) '신형 XC90'의 가격을 공개하고 사전 예약에 들어간다고 27일 밝혔다.볼보 '신형 XC90'. [사진=볼보자동차코리아]2002년 1세대 모델로 글로벌 시장에 데뷔한 XC90은 전세계적인 SUV의 열풍을 겨냥해 개발된 볼보자동차의 플래그십 SUV다. 시대를 초월하는 스칸디나비아 디자인과 인간 중심(Human-Centric) 철학을 기반으로 한 공간 설계, 업계를 선도하는 안전 기술을 바탕으로 현 세대에 이르기까지 브랜드 역사상 가장 많은 수상 기록과 인기를 자랑하는 모델로 자리잡았다.새롭게 출시되는 신형 XC90은 △전동화 시대에 맞춰 현대적인 느낌을 강조한 새로운 디자인 △첨단 기술을 바탕으로 한 차세대 사용자 경험 △새로운 프리미엄 소재 사용 △최상의 안락함을 위해 재구성된 실내 등 고객이 기대하는 플래그십의 가치를 모두 반영하며 역사상 가장 완벽한 형태로 출시된다.특히 실내에는 새로운 11.2인치 독립형 센터 디스플레이와 볼보의 차세대 사용자 경험인 볼보 카(Volvo Car) UX가 탑재된다. 운전자의 주의 분산을 최소화하고 도로와 운전에 집중할 수 있도록 더 많은 정보를 직관적으로 확인할 수 있도록 설계됐다. 여기에 티맵(TMAP) 모빌리티와 개발한 통합형 인포테인먼트 서비스를 기본으로 네이버의 차량용 웨일(Whale) 브라우저가 새롭게 탑재된다. 이는 웹 표준을 지원하는 개방형 생태계로 온라인동영상서비스(OTT), 소셜네트워크서비스(SNS), 음악 스트리밍 서비스를 비롯해 다양한 엔터테인먼트를 차량내에서 즐길 수 있도록 했다.국내에는 △1회 충전 시 최대 56km까지 순수 전기모드로 주행이 가능한 최고 출력 462마력(엔진 317마력, 전기모터145마력) 플러그인 하이브리드(T8)와 △최고 300마력 출력의 48V 가솔린 기반 마일드 하이브리드(B6) 로 출시되며, 모두 제2종 저공해 차량 혜택을 받을 수 있다. 특히 초당 500회씩 차량과 도로, 운전자를 모니터링하는 4-C 섀시와 함께 기존 플러그인 하이브리드(T8)에만 적용되던 에어 서스펜션이 이번에는 마일드 하이브리드(B6) 울트라(Ultra) 트림에도 기본으로 적용된다.볼보 '신형 XC90'. [사진=볼보자동차코리아]판매 트림은 △휠 사이즈 △기술력과 품질 측면에서 원음에 가까운 고해상도 음질로 입체적이고 몰입감 있는 사운드를 구현하는 바워스&윌킨스 하이 피델리티(Bowers&Wilkins High Fidelity) 사운드 시스템 △앞 좌석 전동 사이드 서포츠·마사지, 통풍 시트 등 일부 편의사양의 차이에 따라 플러스(Plus) 및 최상위 울트라(Ultra)로 구분되어 출시된다. 특히 울트라 트림의 경우 브라이트(Bright), 다크(Dark) 외관 테마를 선택할 수 있다.B6 플러스 트림의 판매가는 8820만원, 에어 서스펜션이 적용된 울트라(Ultra) 트림의 판매가는 9990만원이며, T8 울트라 트림의 판매가는 1억1620만원으로 책정했다.여기에 △업계 최고 수준의 5년 또는 10만 km 일반 부품 보증·소모품 교환 서비스 △8년·16만km 고전압 배터리 보증 △15년 무상 무선 업데이트(OTA) 지원 △디지털 서비스 패키지 5년 이용권 등 다양한 혜택도 기본으로 제공된다.이윤모 볼보자동차코리아 대표는 \"자동차 산업을 선도하는 안전기술과 미래 커넥티비티, 최상의 안락함은 물론 더 다양해진 트림 구성과 전세계 최고 수준의 가격 경쟁력까지 모두 갖춘 신형 XC90를 통해 역사상 가장 완벽한 형태로 진화한 스웨디시 럭셔리의 가치를 직접 만나보시길 바란다\"고 말했다.신형 XC90의 사전 예약은 전국 39개 전시장을 통해 진행되며, 본격적인 출고는 7월 중 진행될 예정이다.",
    "신문사": "기타",
    "길이": 1973
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/27/2025",
    "제목": "볼보코리아, 7인승 플래그십 SUV 신형 'XC90' 사전예약 실시",
    "링크": "https://www.mediapen.com/news/view/1026422",
    "내용": "판매가 8820만원부터…디자인 업데이트 및 차세대 사용자 경험(UX) 적용[미디어펜=박재훈 기자]볼보자동차코리아가 새로운 디자인과 첨단 기술로 진화한 7인승 플래그십 SUV 신형 XC90의 가격을 공개하고 사전 예약에 나선다고 27일 밝혔다.▲ 볼보자동차코리아, 신형 XC90./사진=볼보자동차코리아XC90은 2002년 1세대 모델로 출시된 볼보자동차의 플래그십 SUV다. 스칸디나비아 디자인과 인간 중심 철학을 기반으로 한 공간 설계, 업계를 선도하는 안전 기술을 바탕으로 현 세대에 이르기까지 브랜드 역사상 가장 많은 수상 기록과 인기를 자랑하는 모델로 자리잡았다.신형 XC90은 △전동화 시대에 맞춰 현대적인 느낌을 강조한 새로운 디자인 △첨단 기술 바탕의 차세대 사용자 경험 △새로운 프리미엄 소재 사용 △최상의 안락함을 위해 재구성된 실내 등 고객이 기대하는 플래그십의 가치를 모두 반영해 출시된다.실내에는 새로운 11.2인치 독립형 센터 디스플레이와 볼보의 차세대 사용자 경험인 볼보 카 UX가 탑재된다. 운전자의 주의 분산을 최소화하고 도로와 운전에 집중할 수 있으며 더 많은 정보를 직관적으로 확인할 수 있도록 설계됐다. 여기에 티맵 모빌리티와 개발한 통합형 인포테인먼트 서비스를 기본으로 네이버의 차량용 웨일 브라우저가 새롭게 탑재된다. 웹 표준을 지원하는 개방형 생태계로 OTT, SNS, 음악 스트리밍 서비스를 비롯해 다양한 엔터테인먼트를 차량내에서 즐길 수 있도록 했다.국내에는 △1회 충전 시 최대 56㎞까지 순수 전기모드로 주행이 가능한 최고 출력 462마력(엔진: 317마력, 전기모터: 145마력, PS기준) 플러그인 하이브리드(T8)와 △최고 300마력 출력의 48V 가솔린 기반 마일드 하이브리드(B6) 로 출시된다.▲ 볼보자동차코리아, 신형 XC90./사진=볼보자동차코리아해당 모델들은 모두 제2종 저공해 차량 혜택을 받을 수 있다. 특히 초당 500회씩 차량과 도로, 운전자를 모니터링하는 4-C 섀시와 함께 기존 플러그인 하이브리드(T8)에만 적용되던 에어 서스펜션이 이번에는 마일드 하이브리드(B6), 울트라 트림에도 기본으로 적용된다.판매 트림은 △휠 사이즈 △바워스&윌킨스 하이 피델리티 사운드 시스템 △앞 좌석 전동 사이드 서포츠 및 마사지, 통풍 시트 등 일부 편의사양의 차이에 따라 플러스(Plus) 및 최상위 울트라(Ultra)로 구분돼 출시된다. 울트라 트림의 경우 브라이트, 다크 외관 테마를 선택할 수 있다. XC90의 B6 플러스 트림의 판매가는 8820만 원, 에어 서스펜션이 적용된 울트라 트림의 판매가는 9990만 원, T8 울트라 트림의 판매가는 1억1620만 원으로 등으로 책정했다.또한 △업계 최고 수준의 5년 또는 10만 ㎞ 일반 부품 보증 및 소모품 교환 서비스 △8년/16만 ㎞ 고전압 배터리 보증 △15년 무상 무선 업데이트(OTA) 지원 △디지털 서비스 패키지 5년 이용권 등 다양한 혜택도 기본으로 제공된다.이윤모 볼보자동차코리아 대표는 “자동차 산업을 선도하는 안전기술과 미래 커넥티비티, 최상의 안락함은 물론 더 다양해진 트림 구성과 전세계 최고 수준의 가격 경쟁력까지 모두 갖춘 신형 XC90를 통해 역사상 가장 완벽한 형태로 진화한 스웨디시 럭셔리의 가치를 직접 만나보시길 바란다”고 말했다.[미디어펜=박재훈 기자]▶다른기사보기",
    "신문사": "기타",
    "길이": 1631
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/27/2025",
    "제목": "볼보 기함' 신형 XC90 사전예약… 8820만원 부터",
    "링크": "https://n.news.naver.com/mnews/article/119/0002972808?sid=101",
    "내용": "볼보 신형 XC90 ⓒ볼보자동차코리아[데일리안 = 편은지 기자] 볼보자동차코리아는 7인승 플래그십 SUV, 신형 XC90의 가격을 공개하고 사전 예약에 나섰다고 27일 밝혔다.2002년 1세대 모델로 글로벌 시장에 데뷔한 XC90은 전세계적인 SUV의 열풍을 겨냥해 개발된 볼보자동차의 플래그십 SUV다. 시대를 초월하는 스칸디나비아 디자인과 인간 중심 철학을 기반으로 한 공간 설계, 업계를 선도하는 안전 기술을 바탕으로 현 세대에 이르기까지 브랜드 역사상 가장 많은 수상 기록과 인기를 자랑하는 모델로 자리잡았다.새롭게 출시되는 신형 XC90은 ▲전동화 시대에 맞춰 현대적인 느낌을 강조한 새로운 디자인 ▲첨단 기술을 바탕으로 한 차세대 사용자 경험 ▲새로운 프리미엄 소재 사용 ▲최상의 안락함을 위해 재구성된 실내 등 고객이 기대하는 플래그십의 가치를 모두 반영하며 역사상 가장 완벽한 형태로 출시된다.특히 실내에는 새로운 11.2인치 독립형 센터 디스플레이와 볼보의 차세대 사용자 경험인 '볼보 카 UX'가 탑재된다. 운전자의 주의 분산을 최소화하고 도로와 운전에 집중할 수 있도록 더 많은 정보를 직관적으로 확인할 수 있도록 설계됐다.여기에 티맵 모빌리티와 개발한 통합형 인포테인먼트 서비스를 기본으로 네이버의 차량용 웨일 브라우저가 새롭게 탑재된다. 이는 웹 표준을 지원하는 개방형 생태계로 OTT, SNS, 음악 스트리밍 서비스를 비롯해 다양한 엔터테인먼트를 차량내에서 즐길 수 있도록 했다.XC90 ⓒ볼보자동차코리아국내에는 ▲1회 충전 시 최대 56km까지 순수 전기모드로 주행이 가능한 최고 출력 462마력 플러그인 하이브리드(T8)와 ▲최고 300마력 출력의 48V 가솔린 기반 마일드 하이브리드(B6) 로 출시되며, 모두 제2종 저공해 차량 혜택을 받을 수 있다.특히 초당 500회씩 차량과 도로, 운전자를 모니터링하는 4-C 섀시와 함께 기존 플러그인 하이브리드(T8)에만 적용되던 에어 서스펜션이 이번에는 마일드 하이브리드(B6) 울트라 트림에도 기본으로 적용된다.판매 트림은 ▲휠 사이즈 ▲기술력과 품질 측면에서 원음에 가까운 고해상도 음질로 입체적이고 몰입감 있는 사운드를 구현하는 바워스&윌킨스 하이 피델리티 사운드 시스템 ▲앞 좌석 전동 사이드 서포츠 및 마사지, 통풍 시트 등 일부 편의사양의 차이에 따라 플러스 및 최상위 울트라로 구분돼 출시된다.가격은 ▲B6 플러스 8820만원 ▲울트라 9990만원 ▲T8 울트라 1억1620만원이다.여기에 ▲5년 또는 10만 km 일반 부품 보증 및 소모품 교환 서비스 ▲8년/16만km 고전압 배터리 보증 ▲15년 무상 무선 업데이트(OTA) 지원 ▲디지털 서비스 패키지 5년 이용권 등도 기본으로 제공된다.이윤모 볼보자동차코리아 대표는 “자동차 산업을 선도하는 안전기술과 미래 커넥티비티, 최상의 안락함은 물론 더 다양해진 트림 구성과 전세계 최고 수준의 가격 경쟁력까지 모두 갖춘 신형 XC90를 통해 역사상 가장 완벽한 형태로 진화한 스웨디시 럭셔리의 가치를 직접 만나보시길 바란다”고 밝혔다.한편, 신형 XC90의 사전 예약은 전국 39개 전시장을 통해 진행되며, 본격적인 출고는 7월 중 진행될 예정이다.",
    "신문사": "기타",
    "길이": 1560
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/27/2025",
    "제목": "[CBC CAR] &quot;볼보 XC90, '이것'까지 품고 돌아왔다?&quot; 신형 XC90 사전 예약...",
    "링크": "https://www.cbci.co.kr/news/articleView.html?idxno=507101",
    "내용": "볼보자동차코리아, 신형 XC90 사전 예약 시작…혁신적 기술로 무장한 7인승 SUV [볼보자동차코리아 제공. 재판매 및 DB 금지][CBC뉴스]볼보자동차코리아는 27일 7인승 플래그십 스포츠유틸리티차(SUV) 신형 XC90의 사전 예약을 시작한다고 발표했다. 본격적인 출고는 다음 달 중 이뤄질 예정이다. 이번 신형 모델은 2002년 글로벌 시장에 첫선을 보인 이후, 2015년에 출시된 2세대 모델의 2차 페이스리프트 버전으로 기대를 모으고 있다.신형 XC90에는 최신 기술이 대거 탑재됐다. 11.2인치 독립형 센터 디스플레이가 새롭게 장착됐으며, 티맵모빌리티와 공동 개발한 통합형 인포테인먼트 서비스도 기본 제공된다. 또한 네이버의 차량용 웨일 브라우저가 탑재되어 온라인 동영상 서비스(OTT)와 음악 스트리밍 서비스를 차량 내에서 손쉽게 즐길 수 있다.국내 시장에 출시되는 모델은 플러그인 하이브리드(T8)와 마일드 하이브리드(B6) 두 가지다. T8 모델은 엔진 317마력과 전기모터 145마력으로 최고 출력 462마력을 자랑하며, 1회 충전 시 최대 56㎞ 주행이 가능한 배터리가 장착됐다. 반면, B6 모델은 최고 300마력의 48V 가솔린 기반 엔진을 장착했다. 두 모델 모두 제2종 저공해 차량 혜택을 받을 수 있어 환경친화적인 선택지로 각광받고 있다.이윤모 볼보자동차코리아 대표는 \"신형 XC90는 자동차 산업을 선도하는 안전 기술과 미래 커넥티비티, 최상의 안락함을 제공한다\"며 \"다양해진 트림 구성과 세계 최고 수준의 가격 경쟁력도 갖췄다\"고 강조했다. 그는 또한, 이번 신형 모델이 다양한 소비자층의 기대를 충족시키며, 한국 시장에서의 경쟁력을 더욱 강화할 것이라고 덧붙였다.XC90는 2002년 첫 출시 이후로 글로벌 시장에서 많은 사랑을 받아온 모델이다. 이번 신형 모델은 최신 기술과 혁신적인 기능을 통해 다시 한번 소비자들의 관심을 끌 것으로 기대된다. 볼보자동차코리아는 이를 통해 한국 시장에서의 입지를 더욱 확고히 할 계획이다. 소비자들은 사전 예약을 통해 한 발 앞서 이 혁신적인 차량을 경험할 수 있을 것이다.★ 네티즌 어워즈 투표하러 가기 ▶★ 실시간 뉴스속보 - CBC뉴스 텔레그램 ▶★ CBC뉴스 - gonewsi로 전 세계 타전 ▶▮ CBC뉴스ㅣCBCNEWS 허연하 기자저작권자 © CBC뉴스 | CBCNEWS 무단전재 및 재배포 금지허연하 기자다른기사 보기쿠팡구매네이버구매페이스북트위터카카오톡네이버밴드라인기사공유하기댓글삭제삭제한 댓글은 다시복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제×댓글0로그인 후 댓글쓰기가 가능합니다.로그인이름비밀번호내용0/ 400등록댓글쓰기계정을 선택하시면로그인·계정인증을 통해댓글을 남기실 수 있습니다.회원 로그인이름비밀번호자동등록방지확인×한화시스템 주가 회복세 시동?…4거래일만에 '기지개'[CBC뉴스] 한화시스템(272210) 주가가 소폭 상승하며 지난 금요일 장에서 4거래일만에 기지개를 켰다.한화시스템은 27일 장에서 59300원에 거래를 마쳤다. 전일 종가보다 ...2025-06-28김애란 작가, 신작 '안녕이라 그랬어'로 돌아와...우리가 잊고 있던 마음의 풍경은?[CBC뉴스] 소설가 김애란이 다섯 번째 단편소설집 '안녕이라 그랬어'를 통해 독자들에게 다시 돌아왔다. 이번 소설집은 김애란의 초기 작품부터 지속적으로 탐구해온 '집'이라는 공간...2025-06-28독일, 개인정보 유출 우려로 딥시크 앱스토어서 퇴출 요구[CBC뉴스] 독일 규제당국이 애플과 구글에 중국의 인공지능(AI) 애플리케이션인 딥시크를 앱스토어에서 퇴출할 것을 공식적으로 요구했다.로이터와 블룸버그 통신 등은 마이케 캄프 독...2025-06-28한화시스템, 미사일 방어시스템의 '두뇌' 시장에 도전[CBC뉴스] 한화시스템이 미사일 방어시스템의 '두뇌'로 불리는 교전통제시스템(ECS) 시장에 진출한다고 발표했다. 이 시스템은 고고도 미사일 방어체계(THAAD·사드)와 한국형 ...2025-06-28한국파파존스, 9년간 3,732만 건의 고객정보 유출 가능성 제기[CBC뉴스] 피자 프랜차이즈 한국파파존스가 약 9년간 3,732만 건에 달하는 고객정보가 유출됐을 가능성이 제기되며 논란에 휩싸였다. 이번 사태는 고객이 웹페이지 URL 끝자리 ...2025-06-28김민석 총리 인준안, 여야 갈등 고조[CBC뉴스]김민석 국무총리 후보자의 인준 문제를 두고 여야의 대립이 격화되고 있다. 더불어민주당은 이재명 정부의 원활한 국정 운영을 위해 김 후보자의 인준을 서둘러야 한다고 주장...2025-06-28민생회복 소비쿠폰, 지역경제에 활력 불어넣는다[CBC뉴스] 행정안전부는 27일 정부서울청사에서 김민재 행안부 장관 직무대행 주재로 제4회 중앙지방정책협의회를 열고 민생회복 소비쿠폰 지급 협조 및 지역경제 회복 방안을 논의했다...2025-06-28한국기업평가 \"푸본현대생명, 신용등급 전망 '부정적' 하향\"[CBC뉴스] 한국기업평가는 푸본현대생명보험의 보험금지급능력평가(IFSR)와 무보증후순위사채 신용등급 전망을 '안정적'에서 '부정적'으로 하향 조정했다고 27일 발표했다. 그러나 ...2025-06-28오늘 금시세는?…미국 금리 움직임 예의주시 중, 현재 국제 금값은?[CBC뉴스] 2025년 6월 27일 기준 한국금거래소가 시세 라인업에 따르면, 순금(24K, 3.75g)의 살 때 가격은 62만4천원으로 전일 대비 9천원 하락하며 1.44% 내...2025-06-28[속보] 미국 5월 PCE 2.3%, 근원 PCE 2.7%↑…'중장기적 흐름에 어떤 의미를?'[CBC뉴스] 미국 상무부 경제분석국(BEA)이 한국시간으로 6월 27일(한국시간) 2025년 5월 개인소비지출(PCE) 물가지수를 발표했다.경제분석국에 따르면, 2025년 5월 ...2025-06-27리플·SEC, 항소 모두 철회?…2020년 시작된 XRP 소송 사실상 종료됐나[CBC뉴스] 미국 증권거래위원회(SEC)와 리플(Ripple) 간 오랜 법적 분쟁이 마침내 마무리 국면에 접어들었다는 보도가 나왔다. 해외 코인매체 코인게이프에 따르면 리플은 S...2025-06-28리플-SEC '공동신청' 기각…기관 대상 XRP 판매 중단하나?[CBC뉴스] 리플이 미국 증권거래위원회(SEC)와 함께 제출한 공동신청이 애널리사 토레스 판사에 의해 기각되면서, 리플의 ‘과거 기관 판매’에 대한 대응에 관심이 쏠리고 있다. ...2025-06-28리플 소송, 양측 항소 철회 가능성은?…최대 5천만 달러 합의 전망도[CBC뉴스] 미국 증권거래위원회(SEC)와 리플 간의 XRP 소송과 관련해, 현지시간 6월 26일 프레드 리스폴리 변호사가 양측이 항소를 철회하고 감경된 벌금으로 합의할 가능성이...2025-06-28파이코인, Pi2Day 앞두고 시세 하락 $0.65 저항에 밀려…‘KYC 동기화’는?[CBC뉴스] Pi 네트워크의 자체 암호화폐인 파이코인(PI)이 $0.65에서 강한 저항을 받은 후 하락세로 전환됐다. 코인게이프에 따르면 Pi 코인은 최근 24시간 동안 9% 급...2025-06-27[속보] 비트코인 이더리움 리플 도지코인 등 시세는?…중동 휴전·PCE 발표 등 사안들 이목[CBC뉴스] 27일 오후 4시 10분 기준, 글로벌 가상자산 정보업체 코인마켓캡에 따르면 비트코인은 10만7444.03달러에 거래되고 있으며, 24시간 전보다 0.42% 하락했으...2025-06-27\"Pectra 이후, 이더리움 경제 구조 재정비 본격화\"[CBC뉴스] 이더리움이 레이어2(롤업) 중심 확장 전략을 통해 네트워크 확장을 이뤘지만, 그 과정에서 이더리움 네트워크 자체와 자산으로서의 ETH가 경제적 중심에서 멀어졌다는 평...2025-06-27코빗, '더블업 입금 챌린지'로 고객 혜택 강화[CBC뉴스] 국내 최초 가상자산 거래소 코빗이 고객 혜택을 강화하기 위해 '더블업 입금 챌린지' 이벤트를 발표했다. 이 이벤트는 오는 6월 30일 오전 11시부터 7월 13일 자...2025-06-27오경석 두나무 대표, 글로벌 무대에서 도약 다짐…\"업비트 경쟁력 강화할 것\"[CBC뉴스] 오경석 두나무 신임 대표이사가 27일 두나무 임시 주주총회에서 글로벌 무대에서의 도약을 다짐하며, 디지털 자산 플랫폼으로서의 업비트의 경쟁력을 강화하겠다는 포부를 밝...2025-06-27빗썸, NHN과 맞손…'빗썸 X 한게임 포커 챔피언십', 총 상금 4억 원 규모 개최[CBC뉴스] 가상자산 거래소 빗썸이 NHN과 협력하여 '빗썸 X 한게임 더블에이 포커 챔피언십'을 개최한다. 이번 대회는 지난해에 이어 두 번째로 열리며, 총 상금 규모는 약 4...2025-06-27리플, 법원서 5천만 달러 합의안 기각…XRP 시세 풀썩[CBC뉴스] 리플이 미국 증권거래위원회(SEC)와의 벌금 및 합의안을 법원이 기각하면서, XRP 가격이 6월 26일(현지시간) 한때 4% 가까이 하락하며 2.133달러까지 하락했...2025-06-27대배우상 상위권 경쟁 정영주 조한철 김원해 최수종 이병헌 '활활'…마지막까지 집중력 발휘하나?[CBC뉴스] 2025년 6월 28일, 6월 네티즌 어워즈는 사실상 ‘실행의 시간’으로 진입했다. 남은 이틀은 결과를 바꾸는 시간이 아니라, 이미 세워진 전략을 끝까지 수행하는 구...2025-06-28황영웅, 8만5천 표 돌파…지지층의 응답이 만든 ‘확고한 선두’ [상반기 결선][CBC뉴스] 6월 네티즌 어워즈 남자가수상 부문에서 황영웅이 단단한 1위 자리를 지키고 있다. 27일 오후 11시 기준, 황영웅은 **총 85,466표(41.1%)**를 얻으며 ...2025-06-28정서주, 6만 클럽 진입…여자가수상 경쟁 구도 속 ‘강력한 선두’ [상반기 결선][CBC뉴스] 2025년 6월의 네티즌 어워즈 여자가수상 부문은 종반부로 접어든 지금도 여전히 뜨거운 경쟁이 이어지고 있다. 이 가운데 정서주가 6만 클럽에 진입하며 의미 있는 선...2025-06-28트로트 넘고 발라드까지…최수호, 장르 확장형 아티스트의 저력 [상반기 결선][CBC뉴스] 2025년 6월, 네티즌 어워즈 남자가수상 부문은 치열한 상위권 경쟁이 이어지고 있지만, 하위권에서도 꾸준한 활동과 장르 다변화로 주목을 끌고 있는 아티스트가 있다....2025-06-27정수빈 vs 김유정, 0.5% 접전…여자연기상 중위권 경쟁이 흥미로운 이유 [상반기 결선][CBC뉴스] 네티즌 어워즈 여자연기상 부문이 막바지를 향하고 있는 가운데, 상위권의 격차는 점차 벌어지고 있지만 하위권에선 여전히 이목을 끄는 접전이 펼쳐지고 있다. 그 중심에는...2025-06-27",
    "신문사": "기타",
    "길이": 5144
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/27/2025",
    "제목": "현대차그룹, 美 제이디파워 신차품질조사 1위…볼보, XC90 부분변경 사전...",
    "링크": "http://www.sisaon.co.kr/news/articleView.html?idxno=172611",
    "내용": "[시사오늘·시사ON·시사온=박제은 기자]현대자동차그룹은 미국 데이터 분석기업 제이디파워가 실시한 ‘2025년 신차품질조사’(IQS)에서 글로벌 17개 자동차 그룹사 중 종합평가 1위를 기록했다고 27일 밝혔다. 사진은 현대차가 미국에서 판매 중인 픽업트럭 싼타크루즈. ⓒ현대차그룹현대차그룹, 美 제이디파워 신차품질조사서 2년 연속 1위현대자동차그룹은 미국 데이터 분석기업 제이디파워가 실시한 ‘2025년 신차품질조사’(IQS)에서 글로벌 17개 자동차 그룹사 중 종합평가 1위를 기록했다고 27일 밝혔다.조사는 2024년 3월부터 지난 2월까지 미국에서 신차를 구매한 고객 9만2000명을 대상으로 진행됐다. 점수는 차량 인도 후 3개월 동안 경험한 품질 불만 건수를 100대당 불만 건수로 환산해 산정한다. 점수가 낮을수록 품질 만족도가 높다는 의미다.현대차그룹은 평균 178점을 기록해 가장 낮은 불만 건수를 기록했다. 그룹사 기준 공동 1위에 올랐다. 각 사별로는 일반 브랜드 기준 △현대차가 173점으로 2위 △기아 181점으로 6위, 고급 브랜드 부문에선 제네시스가 3위(183점)를 차지했다. 차종 중에선 현대의 싼타크루즈는 중형 픽업 부문, 기아 텔루라이드는 준대형 SUV 부문에서 각각 ‘최우수 품질상’으로 선정됐다.현대차그룹 관계자는 “고객 기대를 뛰어넘는 상품성과 품질을 제공하기 위해 지속적으로 품질 혁신을 추진하겠다”고 말했다.한국타이어, 일러스트레이터 ‘스케치주니’와 협업 콘텐츠 공개한국타이어앤테크놀로지(이하 한국타이어)는 한국 X 디지털 크리에이터’ 프로젝트의 일환으로 일러스트레이터 ‘스케치주니’와 협업한 디지털 콘텐츠 3종을 국내외 공식 인스타그램을 통해 공개했다고 27일 밝혔다.이번 콘텐츠는 차량 특성과 주행 장면을 역동적이고 선명한 색감으로 표현한 것이 특징이다. 브랜드별 플래그십 타이어를 중심으로 △벤투스 S1 에보 Z △아이온 에보 AS SUV △다이나프로 AT2 Xtreme 등을 감각적으로 해석했다.한국타이어는 타이어가 낯선 MZ세대와 친밀감을 높이기 위해 ‘한국 X 디지털 크리에이터’ 프로젝트를 진행하고 있다. 협업에 참여한 스케치주니는 자동차 전문 디지털 드로잉 작가다. 한국타이어는 지난 2022년부터 △네르 △최종민 △나진성△정언호 작가 등과 함께 한국타이어의 제품을 담은 디지털 콘텐츠를 선보인 바 있다.한편, 한국타이어는 콘텐츠 공개를 기념해 오는 7월 2일까지 SNS 이벤트를 진행한다. 한국타이어 공식 계정 팔로우 후 퀴즈 정답을 댓글로 남기면 추첨을 통해 경품을 제공한다.볼보코리아, XC90 부분변경 사전 예약 개시볼보자동차코리아는 7인승 플래그십 SUV인 XC90의 2세대 페이스리프트 모델을 공개하고 사전 예약에 돌입했다고 27일 밝혔다.신형 XC90은 디자인 개선과 함께 사용자 중심 인터페이스를 적용해 상품성을 높인 것이 특징이다. 11.2인치의 독립형 센터 디스플레이가 탑재됐다. 티맵모빌리티와 개발한 통합형 인포테인먼트 서비스를 기본으로 제공한다.파워트레인은 두 가지로 구성됐다. 462마력을 내는 플러그인 하이브리드 T8은 전기모드로 최대 56km까지 주행 가능하다. 마일드 하이브리드인 B6는 300마력을 내며 48V 시스템을 기반으로 동력과 연비 효율을 높였다.트림별 판매 가격은 △B6 플러스 8820만 원 △B6 울트라 9990만 원, △T8 울트라 1억1620만 원이다.Tag#한국타이어#한국타이어앤테크놀로지#현대자동차#현대차그룹#기아#싼타크루즈#픽업트럭#텔루라이드#SUV#현대차#볼보#볼보자동차#볼보자동차코리아#XC90#XC60#페이스리프트저작권자 © 시사오늘(시사ON) 무단전재 및 재배포 금지박제은기자sisaon@sisaon.co.kr이 기자의 다른기사 보기담당업무 : 자동차, 철강 등을 담당합니다.좌우명 : 오늘 최선을 다하자.",
    "신문사": "기타",
    "길이": 1860
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/27/2025",
    "제목": "볼보자동차코리아, 플래그십 SUV 신형 XC90 내달 출고…사전예약 개시",
    "링크": "https://www.econovill.com/news/articleView.html?idxno=701337",
    "내용": "볼보자동차코리아는 7인승 플래그십 스포츠유틸리티차(SUV) 신형 XC90의 사전 예약을 받는다고 27일 밝혔다. 본격적인 출고는 다음 달 중 이뤄질 예정이다.XC90 신형 모델은 2015년 나온 2세대 모델의 2차 페이스리프트 버전이다.신모델에는 새로운 11.2인치 독립형 센터 디스플레이가 장착됐다. 또 티맵모빌리티와 개발한 통합형 인포테인먼트 서비스를 기본으로 네이버의 차량용 웨일 브라우저가 새로 탑재됐다.신형 XC90. 사진=볼보자동차코리아이를 통해 온라인 동영상 서비스(OTT)와 음악 스트리밍 서비스 등을 차량 내에서 즐길 수 있다.국내에 출시되는 모델은 플러그인 하이브리드(T8)와 마일드 하이브리드(B6) 모델이다.T8 모델은 최고 출력 462마력(엔진 317마력, 전기모터 145마력)의 성능에 1회 충전 시 최대 56㎞로 주행할 수 있는 배터리를 장착했다. B6는 최고 300마력 출력의 48V 가솔린 기반 엔진을 얹었다. 두 모델 모두 제2종 저공해 차량 혜택을 받을 수 있다.이윤모 볼보자동차코리아 대표는 \"신형 XC90는 자동차 산업을 선도하는 안전 기술과 미래 커넥티비티, 최상의 안락함은 물론 더 다양해진 트림 구성과 전 세계 최고 수준의 가격 경쟁력까지 갖췄다\"고 말했다.관련기사XC60 대박 친 볼보… XC 시리즈에 안전·성능 가득 넣는다SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기키워드#이코노믹리뷰#양정민#XC90#볼보#배터리#볼보#모빌리티양정민 기자philip@econovill.com다른기사 보기구독신청하러 가기경제를 리뷰, 미래를 본다 © 이코노믹리뷰 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 860
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/27/2025",
    "제목": "볼보차코리아, 신형 'XC90' 사전예약…내달 출고",
    "링크": "http://www.iminju.net/news/articleView.html?idxno=132308",
    "내용": "ⓒ볼보자동차코리아민주신문=조환흠 기자｜볼보자동차코리아는 7인승 플래그십 스포츠유틸리티차(SUV) 'XC90'의 사전 예약을 받는다고 27일 밝혔다. 본격적인 출고는 내달 중 이뤄질 예정이다.XC90은 2002년 글로벌 시장에 출시된 차량이다. 이번 신형 모델은 2015년 나온 2세대 모델의 2차 부분 변경 버전이다.해당 모델에는 새로운 11.2인치 독립형 센터 디스플레이가 장착됐다. 티맵모빌리티와 개발한 통합형 인포테인먼트 서비스를 기본으로 네이버의 차량용 웨일 브라우저가 새로 탑재됐다. 이를 통해 온라인 동영상 서비스(OTT)와 음악 스트리밍 서비스 등을 차량 내에서 이용할 수 있다.국내에 출시되는 모델은 플러그인 하이브리드(T8)와 마일드 하이브리드(B6) 모델이다. T8 모델은 최고 출력 462마력(엔진 317마력, 전기모터 145마력)의 성능에 1회 충전 시 최대 56㎞로 주행할 수 있는 배터리가 장착됐다. B6는 최고 300마력 출력의 48V 가솔린 기반 엔진이 들어갔다.두 모델 모두 제2종 저공해 차량 혜택을 받는다. 이윤모 볼보자동차코리아 대표는 \"신형 XC90는 자동차 산업을 선도하는 안전 기술과 미래 커넥티비티, 최상의 안락함은 물론 더 다양해진 트림 구성과 전 세계 최고 수준의 가격 경쟁력까지 갖췄다\"고 말했다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기조환흠 기자heumcho569@naver.com기자의 다른기사 보기기사제보저작권자 © 민주신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 802
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/27/2025",
    "제목": "볼보자동차코리아, 플래그십 SUV 신형 XC90 사전예약…내달 출고",
    "링크": "https://n.news.naver.com/mnews/article/001/0015473936?sid=101",
    "내용": "신형 XC90[볼보자동차코리아 제공. 재판매 및 DB 금지](서울=연합뉴스) 임성호 기자 = 볼보자동차코리아는 7인승 플래그십 스포츠유틸리티차(SUV) 신형 XC90의 사전 예약을 받는다고 27일 밝혔다.본격적인 출고는 다음 달 중 이뤄질 예정이다.XC90은 2002년 글로벌 시장에 출시된 차량으로, 이번 신형 모델은 2015년 나온 2세대 모델의 2차 페이스리프트 버전이다.신모델에는 새로운 11.2인치 독립형 센터 디스플레이가 장착됐다. 또 티맵모빌리티와 개발한 통합형 인포테인먼트 서비스를 기본으로 네이버의 차량용 웨일 브라우저가 새로 탑재됐다. 이를 통해 온라인 동영상 서비스(OTT)와 음악 스트리밍 서비스 등을 차량 내에서 즐길 수 있다.국내에 출시되는 모델은 플러그인 하이브리드(T8)와 마일드 하이브리드(B6) 모델이다.T8 모델은 최고 출력 462마력(엔진 317마력, 전기모터 145마력)의 성능에 1회 충전 시 최대 56㎞로 주행할 수 있는 배터리를 장착했다. B6는 최고 300마력 출력의 48V 가솔린 기반 엔진을 얹었다.두 모델 모두 제2종 저공해 차량 혜택을 받을 수 있다.이윤모 볼보자동차코리아 대표는 \"신형 XC90는 자동차 산업을 선도하는 안전 기술과 미래 커넥티비티, 최상의 안락함은 물론 더 다양해진 트림 구성과 전 세계 최고 수준의 가격 경쟁력까지 갖췄다\"고 말했다.sh@yna.co.kr",
    "신문사": "기타",
    "길이": 687
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/27/2025",
    "제목": "카카오·<b>티맵</b> 대리운전 시장 확장 제한 유지⋯차기 동반위 촉각",
    "링크": "https://n.news.naver.com/mnews/article/031/0000944009?sid=105",
    "내용": "대리운전업 관련 심의했지만 재논의 결정⋯결론 귀추 주목중소기업 적합업종을 지정하고 관련 합의 도출을 지원하는 동반성장위원회(동반위)는 카카오·티맵모빌리티의 대리운전 시장 확장 자제(제한) 권고를 유지하기로 했다. 동반위가 추가 조사를 이어가기로 하면서 향후 결론에 관심이 모이고 있다.카카오T 대리 예시 화면 [사진=카카오모빌리티]27일 관련 업계에 따르면 동반위는 카카오·티맵모빌리티에 권고했던 대리운전 시장 확장 자제 조치를 유지하기로 했다. 추가 조사와 재논의가 필요하다고 판단한 데 따른 것이다.카카오모빌리티 관계자는 \"지금까지와 같이 앞으로도 동반위 논의에 적극 참여할 것\"이라고 밝혔다. 티맵모빌리티 관계자도 \"티맵은 지난 3년간 단 한 번의 위반 없이 권고사항을 준수해 왔다\"며 \"신청 단체가 논의 과정에서 주장한 취지에 대해서는 일부 공감하고 있으며 동반위의 대표성과 가치를 존중해 이번 결정에도 성실히 응할 것\"이라고 설명했다.대리운전업은 2022년 5월 중소기업 적합업종으로 지정되면서 3년간 대기업의 신규 진출이 제한된 바 있다. 다만 앞서 시장에 진출한 카카오모빌리티와 티맵모빌리티는 3년간 시장 확장 제한 권고를 받았다. 여기에 최근 동반위는 대리운전업에 대해 중소기업 적합업종 재합의를 심의했지만 추가 조사를 거쳐 차기 동반위에서 재논의하기로 결정했다.카카오모빌리티는 카카오T에서, 티맵모빌리티는 티맵에서 대리운전 서비스를 제공 중이다. 카카오모빌리티는 2016년 카카오T 대리를 선보였다. 2021년에는 전화콜(호출) 1위 업체로 알려진 1577 전화콜 운영 서비스를 넘겨 받기도 했다. 2021년 7월 서비스를 선보인 티맵모빌리티는 대리운전 중개 프로그램 업체 로지소프트를 2022년에 인수했다.대리운전 시장은 전화 호출 방식의 비중이 높다. 전체의 80%를 차지하는 것으로도 추산된다. 승객의 호출 전화를 받아 기사에게 연결해 주는 사업을 전개하는 등 상당수가 영세·중소 규모의 업체로 알려진 가운데, 대리운전 업계에서는 카카오·티맵모빌리티가 현금성 프로모션 등 자본력을 동원해 시장에서 영향력을 높이는 행위를 자제해야 한다고 봤다.반면 카카오·티맵모빌리티 측에서는 시장 경쟁 상황에서 확장 제한 권고로 영업상 차질이 발생한다는 우려를 피력해 온 것으로 알려졌다. 이해관계자 간 이견이 첨예한 만큼 동반위에서는 이와 관련해 재논의하기로 하면서 다음 회의에서 어떤 결론이 나올 지로 이목이 집중되고 있다.대리운전 시장 규모는 구체적인 수치 파악이 어려워 추정치로 가늠한다. 이보다 앞서 2020년 국토교통부의 대리운전 실태조사에 따르면 대리운전 시장 규모는 약 2조7672억원으로 추산됐다.동반위 관계자는 \"추가 조사가 필요한 등 아직 확정된 것이 없어서 세부 내용에 대해서는 확인이 어렵다\"며 \"보통 분기별로 동반위가 열리고 다음 회의는 9월로 보고 있다\"고 설명했다.",
    "신문사": "기타",
    "길이": 1399
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/27/2025",
    "제목": "[진단_디지털보험 ①캐롯손해보험] 문효일號 캐롯손해보험, 보험수익 4...",
    "링크": "http://www.newsworker.co.kr/news/articleView.html?idxno=384654",
    "내용": "캐롯손해보험은 보험영업수익의 성장에도 불구하고 여전한 손실에 막대한 결손금과 지급부담의 증가로 재무적 안정성과 수익성이 모두 흔들리고 있다. [본문 중에서]캐롯손해보험(대표이사 문효일)은 화재보험 및 자동차보험상품 판매를 주요 영업 목적으로 2019년 5월 국내 최초의 디지털 손해보험사를 표방하여 설립되었다.한화손해보험의 종속회사로, 2024년 기말 기준 한화손해보험이 59.6%의 지분을 보유하고 있었다. 이 외에도 티맵모빌리티가 10.7%, 카발리홀딩스투자주식회사가 8.4%를 보유했으나 한화손해보험이 합병을 위해 지분을 매입하면서 2025년 5월 말 공시한 바에 따르면 기준 보통주를 98.3%까지 확보했다.새 행정부 출범 이후 기존보다 더욱 강화된 상법개정안의 입법이 가시화되는 가운데 금융주가의 주가가 상승세를 기록하고 있으며 한화손해보험의 주가 또한 큰 폭의 상승세를 보이고 있고, 캐롯손해보험을 품은 이후의 행보에도 시선이 쏠리고 있다.수익 증가에도 지속되는 손실에 늘어만 가는 결손.. 지급여력비율은 급락(단위:%),출처:금융감독원캐롯손해보험은 주행거리만큼 보험료를 부과하는 ‘퍼마일 자동차보험’이 2024년 초 누적가입 170만 건을 넘기고 91.5%의 재가입률을 달성하는 등 높은 고객 충성도를 보유하고 있다.K-ICS 기준 지급여력비율은 2024년 말 156.24%로, 23년의 281.26%, 22년의 505.55%에 이어 하락세를 보였다. 금융감독원의 규제 기준인 150%는 넘었으나 빠르게 접근했으며, 결국 25년 1분기 68.57%로 크게 하락했다.(단위:백만원),출처:금융감독원보험영업수익은 4,883억 원으로 전년 대비 27.2% 가량 증가했으나, 보험영업손익은 539억 원의 적자로 여전히 마이너스를 기록하고 있다. 이는 전년도 510억 원 손실보다 오히려 소폭 증가한 것이다.다만 출재보험손실을 100억 원 가량 낮추면서 전체 보험서비스결과는 761억 손실에서 693억으로 손실폭을 줄였다. 이에 더해 투자영업손익이 13억에서 35억 원으로 증가하자 영업손실 또한 전년도 748억에서 658억 원으로 개선됐다.2024년 결손금은 3,500원에 이르러 23년 기말 2,837억 원 대비 662억 원 악화되었다. 이는 24년의 당기순손실 662억 원이 그대로 전액 누적된 결과이다. 동일 시점의 자본총계는 1,547억 원으로 결손금이 자본총계의 2.26배에 달하는 구조이다.이러한 실적 악화에도 불구하고 보험계약부채는 늘었다. 2023년 1,480억 원에서 2024년 1,877억 원까지 올랐는데, 자산과 자본이 이처럼 축소하는 상황에서 미래의 지급 부담까지 늘어나면 정상적인 영업의 지속가능성에 대한 회의적 시각은 불가피하다.늘어가는 사고에 커지는 부담.. 자동차, 비대면으로 시너지 낼까보험수익이 증가하고 있음에도 여전히 적자상태가 지속되는 것은 비용 통제가 되지 않거나 손해율 관리 부족에 기인할 수 있다.(단위:억원,%),출처:금융감독원손해율은 22년 102%에서 23년 98.8%, 24년 95.5%로 내려왔다. 손해율이 100%가 넘으면 보험료로 얻는 이익보다 보험금으로 지출한 금액이 크다는 의미이다. 당장의 손해율은 100%를 하향 돌파했으나 여전히 손실은 쌓여가고 있다.보험계약부채 중 사고가 발생했지만 아직 청구되지 않았거나 청구됐지만 지급되지 않은 금액을 나타내는 발생사고부채는 23년 776억 원에서 24년 931억 원으로 증가했는데, 이는 당기 중에 발생한 보험사고에 대한 지급 부담이 늘어났음을 보여준다.대형 산불이 보다 빈번해지고, 매 여름마다 폭염에 관련한 각종 기록이 새로 쓰여지며 관련 질환이 증가하거나, 기록적인 폭우로 차량 피해가 늘어나기도 하는 등 보험사건의 빈도가 오르며 부담도 커지고 있다.캐롯손해보험은 보험영업수익의 성장에도 불구하고 여전한 손실에 막대한 결손금과 지급부담의 증가로 재무적 안정성과 수익성이 모두 흔들리고 있다.25년 5월 한화손해보험은 캐롯손해보험의 합병 결정과 계열사들로부터의 주식을 매입을 공시했다. 9월 중으로 흡수합병이 마무리되면 이로써 캐롯손해보험은 한화손해보험으로 합쳐져 소멸하게 된다. 한화손해보험은 보험손익과 당기순이익이 성장 중이고 지급여력비율도 2024년 기말 기준 200%를 넘기고 있다.캐롯손해보험은 디지털을 기반으로 자동차 보험뿐 아니라 2022년엔 네이버파이낸셜과 반품보험, 2024년엔 반려동물 기업들과 펫보험, 스마트홈 기기를 연계할 수 있는 주택보험까지 제휴와 상품개발로 시장 확대에 나서온 바 있다.한화손해보험은 자동차 보험이 디지털 손해보험사 출범과 비대면 시장의 확대로 성장 중이라고 판단하고 있어 캐롯손해보험이 남길 자산이 한화손해보험의 비대면 채널과 새로운 시장에 기여하고 시너지를 만들어낼 수 있을지 귀추가 주목된다.인기키워드#한화손해보험#지급여력비율#결손금#보험영업손익기업분석3부2580@newsworker.co.kr기자의 다른기사저작권자 © 뉴스워커 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2414
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/27/2025",
    "제목": "플래그십 SUV' 볼보 XC90, 얼굴 바꿨다…사전예약 시작",
    "링크": "https://n.news.naver.com/mnews/article/011/0004502215?sid=101",
    "내용": "플러그인·마일드 하이브리드 두 종 출시11.2인치 독립형 디스플레이도 장착돼볼보자동차코리아의 신형 XC90 외관. 사진제공=볼보코리아[서울경제]볼보자동차코리아는 7인승 스포츠유틸리티차(SUV) 신형 XC90의 사전 예약을 시작한다고 27일 밝혔다. 본격적인 출고는 다음 달부터 이뤄진다.2002년 1세대 모델로 글로벌 시장에 데뷔한 XC90은 전세계적인 SUV의 열풍을 겨냥해 개발된 볼보자동차의 플래그십 SUV다. 이번 신형 모델은 2세대 모델의 2차 페이스리프트 버전이다.새롭게 출시되는 신형 XC90은 전동화 시대에 맞춰 현대적인 느낌을 강조한 디자인이 특징이다. 차량에 적용된 첨단 기술도 한층 업그레이드 됐으며 안락함을 위해 실내 공간도 보다 여유롭게 재구성됐다.국내에 출시되는 모델은 플러그인 하이브리드(T8)와 마일드 하이브리드(B6) 모델이다. T8 모델은 최고 출력 462마력(엔진 317마력, 전기모터 145마력)의 성능에 1회 충전 시 최대 56㎞로 주행 가능한 배터리가 탑재됐다. B6는 최고 300마력 출력의 48V 가솔린 기반 엔진을 얹었다. 두 모델 모두 제2종 저공해 차량 혜택을 받을 수 있다.11.2인치 독립형 센터 디스플레이도 새롭게 장착됐다. 또 티맵모빌리티와 개발한 통합형 인포테인먼트 서비스를 기본으로 네이버의 차량용 웨일 브라우저가 새로 탑재됐다. 이를 통해 온라인 동영상 서비스(OTT)와 음악 스트리밍 서비스 등을 차량 내에서 즐길 수 있다.이윤모 볼보코리아 대표는 \"신형 XC90는 자동차 산업을 선도하는 안전 기술과 미래 커넥티비티, 최상의 안락함은 물론 더 다양해진 트림 구성과 전 세계 최고 수준의 가격 경쟁력까지 갖췄다\"고 강조다.볼보자동차코리아의 신형 XC90 외관. 사진제공=볼보코리아",
    "신문사": "서울경제",
    "길이": 863
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/27/2025",
    "제목": "볼보차코리아, 더 완벽에 가까워진 신형 XC90 사전 계약 시작",
    "링크": "https://www.electimes.com/news/articleView.html?idxno=357207",
    "내용": "김재웅 기자(juk@electimes.com)제보입력 2025.06.27 11:41호수 4420페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기카카오톡(으)로 기사보내기네이버밴드(으)로 기사보내기네이버블로그(으)로 기사보내기URL복사(으)로 기사보내기다른 공유 찾기이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기카카오톡(으)로 기사보내기네이버밴드(으)로 기사보내기네이버블로그(으)로 기사보내기URL복사(으)로 기사보내기닫기바로가기기사스크랩하기본문 글씨 키우기본문 글씨 줄이기볼보 신형 XC90 [사진=볼보자동차코리아]새로운 볼보 XC90이 한국에 상륙한다.볼보자동차코리아는 27일 신형 XC90 가격을 공개하고 사전 계약을 시작했다.XC90은 7인승 플래그십 SUV로, 2002년 1세대를 출시하며 대형 SUV 시장에 스웨디시 감성을 확대한 바 있다. 안전 기술과 스칸디나비아 디자인으로 마니아를 양성해왔다.이번 XC90은 2세대 2번째 페이스리프트다. 전동화 시대에 맞게 디자인을 대폭 개선하고 고급감을 끌어올리는 등으로 플래그십 SUV를 완성해냈다.특히 신형 XC90은 11.2인치 센터 디스플레이와 함께 '볼보카 UX'를 탑재해 직관적으로 주행 정보를 확인할 수 있도록 했다.티맵 모빌리티와 함께 개발한 인포테인먼트 시스템에 네이버 웨일 브라우저로 다양한 즐길 거리를 실행할 수도 있다.파워트레인은 플러그인 하이브리드(PHEV)인 T8과 마일드 하이브리드 B6를 선택할 수 있다.에어 서스펜션이 PHEV에서 마일드 하이브리드로도 확대 적용돼 승차감을 끌어올렸다.트림은 다양한 선택 사양을 마련했다. ▲휠 사이즈 ▲기술력과 품질 측면에서 원음에 가까운 고해상도 음질로 입체적이고 몰입감 있는 사운드를 구현하는 바워스&윌킨스 하이 피델리티(Bowers&Wilkins High Fidelity) 사운드 시스템 ▲앞 좌석 전동 사이드 서포츠 및 마사지, 통풍 시트 등 일부 편의사양의 차이에 따라 플러스(Plus) 및 최상위 울트라(Ultra)로 구성했다.울트라 트림은 브라이트(Bright), 다크(Dark) 외관 테마를 선택할 수 있다.가격은 B6 8820~9990만원, T8 울트라 1억1620만원이다. 5년 또는 10만km 일반 부품 보증 및 소모품 교환 서비스, 8년에 16전압 배터리 보증 등 혜택도 준다.볼보자동차코리아 이윤모 대표는 “자동차 산업을 선도하는 안전기술과 미래 커넥티비티, 최상의 안락함은 물론 더 다양해진 트림 구성과 전세계 최고 수준의 가격 경쟁력까지 모두 갖춘 신형 XC90를 통해 역사상 가장 완벽한 형태로 진화한 스웨디시 럭셔리의 가치를 직접 만나보시길 바란다”고 밝혔다.김재웅 기자juk@electimes.com기자의 다른기사저작권자 © 전기신문 무단전재 및 재배포 금지라이브리 댓글 작성을 위해 JavaScript를 활성화 해주세요",
    "신문사": "기타",
    "길이": 1426
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/27/2025",
    "제목": "볼보 '신형 XC90', 사전예약 개시…8820만원부터",
    "링크": "https://www.newsworks.co.kr/news/articleView.html?idxno=801374",
    "내용": "기자명정현준 기자입력 2025.06.27 10:227인승 플래그십 SUV…11.2형 디스플레이 적용전국 39개 전시장서 진행…내달 중 출고 예정볼보의 플래그십 SUV인 '신형 XC90'. (사진제공=볼보차코리아)[뉴스웍스=정현준 기자] 볼보자동차코리아가 전동화 시대에 맞춘 디자인과 새로운 사용자 경험을 지원하는 첨단 기술로 진화한 7인승 플래그십 스포츠유틸리티차(SUV)인 신형 'XC90'의 가격을 공개하고 사전 예약에 나선다고 27일 밝혔다.2002년 1세대 모델로 글로벌 시장에 데뷔한 XC90은 전 세계적인 SUV의 열풍을 겨냥해 개발된 볼보자동차의 플래그십 SUV다. 스칸디나비아 디자인과 인간 중심 철학을 기반으로 한 공간 설계, 업계를 선도하는 안전 기술을 바탕으로 브랜드 역사상 가장 많은 수상 기록과 인기를 자랑하는 모델로 자리 잡았다.새롭게 출시되는 신형 XC90은 ▲전동화 시대에 맞춰 현대적인 느낌을 강조한 새로운 디자인 ▲첨단 기술을 바탕으로 한 차세대 사용자 경험 ▲새로운 프리미엄 소재 사용 ▲최상의 안락함을 위해 재구성된 실내 등 고객이 기대하는 플래그십의 가치를 모두 반영했다.실내에는 새로운 11.2형 독립형 센터 디스플레이와 볼보의 차세대 사용자 경험인 Volvo Car UX가 탑재됐다. 운전자의 주의 분산을 최소화하고 도로와 운전에 집중할 수 있도록, 더 많은 정보를 직관적으로 확인할 수 있도록 설계됐다.여기에 TMAP(티맵) 모빌리티와 개발한 통합형 인포테인먼트 서비스를 기본으로 네이버의 차량용 웨일 브라우저가 새롭게 탑재된다. 이는 웹 표준을 지원하는 개방형 생태계로 OTT, SNS, 음악 스트리밍 서비스를 비롯해 다양한 엔터테인먼트를 즐길 수 있도록 했다.볼보 '신형 XC90'의 앞모습. (사진제공=볼보차코리아)국내에는 ▲1회 충전 시 최대 56km까지 순수 전기 모드로 주행이 가능한 최고 출력 462마력 플러그인 하이브리드(T8)와 ▲최고 300마력 출력의 48V 가솔린 기반 마일드 하이브리드(B6) 로 출시된다.판매 트림은 ▲휠 사이즈 ▲기술력과 품질 측면에서 원음에 가까운 고해상도 음질로 입체적이고 몰입감 있는 사운드를 구현하는 바워스&윌킨스 하이 피델리티 사운드 시스템 ▲앞 좌석 전동 사이드 서포츠 및 마사지, 통풍 시트 등 일부 편의사양의 차이에 따라 플러스(Plus) 및 최상위 울트라(Ultra)로 구분돼 출시된다. B6 Plus 트림의 판매가는 8820만원, 에어 서스펜션이 적용된 Ultra 트림의 판매가는 9990만원이며, T8 Ultra 트림의 판매가는 1억1620만원으로 책정했다.여기에 ▲업계 최고 수준의 5년 또는 10만km 일반 부품 보증 및 소모품 교환 서비스 ▲8년·16만km 고전압 배터리 보증 ▲15년 무상 무선 업데이트(OTA) 지원 ▲디지털 서비스 패키지 5년 이용권 등 다양한 혜택도 기본으로 제공된다.이윤모 볼보차코리아 대표는 \"자동차 산업을 선도하는 안전 기술과 미래 커넥티비티, 최상의 안락함은 물론 더 다양해진 트림 구성과 전 세계 최고 수준의 가격 경쟁력까지 모두 갖춘 신형 XC90을 통해 역사상 가장 완벽한 형태로 진화한 스웨디시 럭셔리의 가치를 직접 만나보시길 바란다\"고 말했다.한편, 신형 XC90의 사전 예약은 전국 39개 전시장에서 진행되며, 본격 출고는 7월 중 시작될 예정이다.관련기사볼보 EX30, 'EV 어워즈 2025'서 혁신 전기차 수상볼보차코리아 '볼보 익스클루시브' 프로그램 진행[타보니] 볼보 전기 SUV 'EX30'…가속력 'OK', 승차감은 '글쎄'광고안내제보정현준 기자hyunjun@newsworks.co.kr기자페이지'임단협 바로미터' 현대차 노사 협상…정년연장·통상임금 '험로' 예고티웨이항공, 이상윤 신임 대표 선임…\"항공·레저 시너지낼 것\"테슬라코리아, 국내 첫 V4 슈퍼차저 가평휴게소에 설치저작권자 © 뉴스웍스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1895
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/27/2025",
    "제목": "볼보차코리아 '신형 XC90' 사전예약…8820만원부터",
    "링크": "http://www.m-i.kr/news/articleView.html?idxno=1254133",
    "내용": "11.2인치 센터 디스플레이·에어 서스펜션 적용사전예약 전국 39개 전시장서 가능…출고 7월부터신형 XC90. 사진=볼보자동차코리아 제공매일일보 = 김현우 기자|볼보자동차코리아가 7인승 플래그십 스포츠유틸리티차량(SUV) 신형 ‘XC90’의 가격을 공개하고 사전 예약에 나선다고 27일 밝혔다.신형 XC90은 △전동화 시대에 맞춰 현대적인 느낌을 강조한 새로운 디자인 △첨단 기술을 바탕으로 한 차세대 사용자 경험 △새로운 프리미엄 소재 사용 △최상의 안락함을 위해 재구성된 실내 등 고객이 기대하는 플래그십의 가치를 모두 반영했다.실내에는 새로운 11.2형 독립형 센터 디스플레이와 볼보의 차세대 사용자 경험인 Volvo Car UX가 탑재됐다. 운전자의 주의 분산을 최소화하고 도로와 운전에 집중할 수 있도록, 더 많은 정보를 직관적으로 확인할 수 있도록 설계됐다.여기에 티맵(TMAP) 모빌리티와 개발한 통합형 인포테인먼트 서비스를 기본으로 네이버의 차량용 웨일 브라우저가 새롭게 탑재된다. 이는 웹 표준을 지원하는 개방형 생태계로 OTT, SNS, 음악 스트리밍 서비스를 비롯해 다양한 엔터테인먼트를 즐길 수 있도록 했다.국내에는 △1회 충전 시 최대 56km까지 순수 전기 모드로 주행이 가능한 최고 출력 462마력 플러그인 하이브리드(T8)와 △최고 300마력 출력의 48V 가솔린 기반 마일드 하이브리드(B6) 로 출시된다.특히 초당 500회씩 차량과 도로, 운전자를 모니터링하는 4-C 섀시와 함께 기존 플러그인 하이브리드(T8)에만 적용되던 에어 서스펜션이 이번에는 마일드 하이브리드(B6) 울트라(Ultra) 트림에도 기본으로 적용된다.판매 트림은 △휠 사이즈 △기술력과 품질 측면에서 원음에 가까운 고해상도 음질로 입체적이고 몰입감 있는 사운드를 구현하는 바워스&윌킨스 하이 피델리티 사운드 시스템 △앞 좌석 전동 사이드 서포츠 및 마사지, 통풍 시트 등 일부 편의사양의 차이에 따라 플러스(Plus) 및 최상위 울트라(Ultra)로 구분돼 출시된다.판매 가격은 △B6 Plus 트림 8820만원 △Ultra 트림 9990만원 △T8 Ultra 트림 1억1620만원이다. 아울러 업계 최고 수준의 5년 또는 10만km 일반 부품 보증 및 소모품 교환 서비스, 8년·16만km 고전압 배터리 보증, 15년 무상 무선 업데이트(OTA) 지원, 디지털 서비스 패키지 5년 이용권 등 다양한 혜택도 기본으로 제공된다.이윤모 볼보차코리아 대표는 “자동차 산업을 선도하는 안전 기술과 미래 커넥티비티, 최상의 안락함은 물론 더 다양해진 트림 구성과 전 세계 최고 수준의 가격 경쟁력까지 모두 갖춘 신형 XC90을 통해 역사상 가장 완벽한 형태로 진화한 스웨디시 럭셔리의 가치를 직접 만나보시길 바란다”고 말했다.신형 XC90의 사전 예약은 전국 39개 전시장에서 진행되며, 본격 출고는 7월 중 시작될 예정이다.저작권자 © 매일일보 무단전재 및 재배포 금지트윗하기김현우 기자coj8029@m-i.kr다른기사 보기페이스북트위터카카오스토리기사공유하기",
    "신문사": "기타",
    "길이": 1486
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/27/2025",
    "제목": "&quot;가장 완벽한 진화&quot;… 볼보자동차, 7인승 플래그십 SUV '신형 XC90' 사전...",
    "링크": "http://digitalchosun.dizzo.com/site/data/html_dir/2025/06/27/2025062780079.html",
    "내용": "- íëì ì¸ ëë ê°ì¡°í ëìì¸ ì ë°ì´í¸ì ì°¨ì¸ë ì¬ì©ì ê²½í(UX) íµí´ ì§í- OTT, SNS, ìì ì¤í¸ë¦¬ë° ìë¹ì¤ ë± ëì± íì¥ë ìí°í ì¸ë¨¼í¸ ê²½í ì ê³µâ² ë³¼ë³´, ì í XC90 / ë³¼ë³´ìëì°¨ì½ë¦¬ì ì ê³µë³¼ë³´ìëì°¨ì½ë¦¬ì(ì´í ë³¼ë³´ìëì°¨)ê° 7ì¸ì¹ íëê·¸ì­ SUV 'ì í XC90'ì ê°ê²©ì ê³µê°íê³ ì¬ì  ìì½ì ëì°ë¤ê³ 27ì¼ ë°íë¤.ì´ë²ì ì¶ìëë ì í XC90ì ì ëí ìëì ë§ì¶° íëì ì¸ ëëì ê°ì¡°í ìë¡ì´ ëìì¸, ì²¨ë¨ ê¸°ì ì ë°íì¼ë¡ í ì°¨ì¸ë ì¬ì©ì ê²½í, ìë¡ì´ íë¦¬ë¯¸ì ìì¬ ì¬ì©, ìµìì ìë½í¨ì ìí´ ì¬êµ¬ì±ë ì¤ë´ ë± ê³ ê°ì´ ê¸°ëíë íëê·¸ì­ì ê°ì¹ë¥¼ ëª¨ë ë°ìí ê²ì´ í¹ì§ì´ë¤.í¹í ì¤ë´ë ìë¡ì´ 11.2ì¸ì¹ ë ë¦½í ì¼í° ëì¤íë ì´ì ë³¼ë³´ì ì°¨ì¸ë ì¬ì©ì ê²½íì¸ ë³¼ë³´ìëì°¨ UXê° íì¬ëë¤. ì´ì ìì ì£¼ì ë¶ì°ì ìµìííê³ ëë¡ì ì´ì ì ì§ì¤í ì ìëë¡, ë ë§ì ì ë³´ë¥¼ ì§ê´ì ì¼ë¡ íì¸í ì ìëë¡ ì¤ê³ëë¤. ì¬ê¸°ì í°ë§µ(TMAP) ëª¨ë¹ë¦¬í°ì ê°ë°í íµí©í ì¸í¬í ì¸ë¨¼í¸ ìë¹ì¤ë¥¼ ê¸°ë³¸ì¼ë¡ ë¤ì´ë²ì ì°¨ëì© ì¨ì¼ ë¸ë¼ì°ì ê° ìë¡­ê² ì ì©ëë¤. ì´ë ì¹ íì¤ì ì§ìíë ê°ë°©í ìíê³ë¡ OTT, SNS, ìì ì¤í¸ë¦¬ë° ìë¹ì¤ë¥¼ ë¹ë¡¯í´ ë¤ìí ìí°í ì¸ë¨¼í¸ë¥¼ ì°¨ë ë´ìì ì¦ê¸¸ ì ìëë¡ íë¤.êµ­ë´ìë 1í ì¶©ì  ì ìµë 56kmê¹ì§ ìì ì ê¸° ëª¨ëë¡ ì£¼íì´ ê°ë¥í ìµê³ ì¶ë ¥ 462ë§ë ¥(ìì§: 317ë§ë ¥, ì ê¸°ëª¨í°: 145ë§ë ¥) íë¬ê·¸ì¸ íì´ë¸ë¦¬ë(T8)ì ìµê³ 300ë§ë ¥ ì¶ë ¥ì 48V ê°ìë¦° ê¸°ë° ë§ì¼ë íì´ë¸ë¦¬ë(B6)ë¡ ì¶ìëë©°, ëª¨ë ì 2ì¢ ì ê³µí´ ì°¨ë ííì ë°ì ì ìë¤. í¹í ì´ë¹ 500íì© ì°¨ëê³¼ ëë¡, ì´ì ìë¥¼ ëª¨ëí°ë§íë 4-C ììì í¨ê» ê¸°ì¡´ íë¬ê·¸ì¸ íì´ë¸ë¦¬ë(T8)ìë§ ì ì©ëë ìì´ ìì¤íì ì´ ë§ì¼ë íì´ë¸ë¦¬ë(B6) ì¸í¸ë¼(Ultra) í¸ë¦¼ìë ê¸°ë³¸ì¼ë¡ ì ì©ëë¤.â² ë³¼ë³´, ì í XC90 / ë³¼ë³´ìëì°¨ì½ë¦¬ì ì ê³µíë§¤ í¸ë¦¼ì í ì¬ì´ì¦, ê¸°ì ë ¥ê³¼ íì§ ì¸¡ë©´ìì ììì ê°ê¹ì´ ê³ í´ìë ìì§ë¡ ì ì²´ì ì´ê³ ëª°ì ê° ìë ì¬ì´ëë¥¼ êµ¬ííë ë°ìì¤&ìí¨ì¤ íì´ í¼ë¸ë¦¬í° ì¬ì´ë ìì¤í , ì ì¢ì ì ë ì¬ì´ë ìí¬ì¸ ë° ë§ì¬ì§, íµí ìí¸ ë± ì¼ë¶ í¸ì ì¬ìì ì°¨ì´ì ë°ë¼ íë¬ì¤(Plus) ë° ìµìì ì¸í¸ë¼(Ultra)ë¡ êµ¬ë¶ë¼ ì¶ìëë¤. ì¸í¸ë¼ í¸ë¦¼ì ê²½ì° ë¸ë¼ì´í¸, ë¤í¬ ì¸ê´ í ë§ë¥¼ ì íí ì ìë¤.íë§¤ ê°ê²©ì B6 Plus í¸ë¦¼ 8820ë§ì, Ultra í¸ë¦¼ 9990ë§ìì´ë©°, T8 Ultra í¸ë¦¼ì 1ìµ1620ë§ìì¼ë¡ ì± ì íë¤. ì¬ê¸°ì ì ê³ ìµê³ ìì¤ì 5ë  ëë 10ë§km ì¼ë° ë¶í ë³´ì¦ ë° ìëª¨í êµí ìë¹ì¤, 8ë Â·16ë§km ê³ ì ì ë°°í°ë¦¬ ë³´ì¦, 15ë  ë¬´ì ë¬´ì ì ë°ì´í¸(OTA) ì§ì, ëì§í¸ ìë¹ì¤ í¨í¤ì§ 5ë  ì´ì©ê¶ ë± ë¤ìí ííë ê¸°ë³¸ì¼ë¡ ì ê³µëë¤.ì í XC90ì ì¬ì  ìì½ì ì êµ­ 39ê° ì ìì¥ì íµí´ ì§íëë©°, ë³¸ê²©ì ì¸ ì¶ê³ ë ë´ë¬ ì¤ ì§íë ìì ì´ë¤.ë³¼ë³´ìëì°¨ ì´ì¤ëª¨ ëíë \"ìëì°¨ ì°ì ì ì ëíë ìì  ê¸°ì ê³¼ ë¯¸ë ì»¤ë¥í°ë¹í°, ìµìì ìë½í¨ì ë¬¼ë¡ ë ë¤ìí´ì§ í¸ë¦¼ êµ¬ì±ê³¼ ì  ì¸ê³ ìµê³ ìì¤ì ê°ê²© ê²½ìë ¥ê¹ì§ ëª¨ë ê°ì¶ ì í XC90ë¥¼ íµí´ ì­ì¬ì ê°ì¥ ìë²½í ííë¡ ì§íí ì¤ì¨ëì ë­ì ë¦¬ì ê°ì¹ë¥¼ ì§ì  ë§ëë³´ìê¸¸ ë°ëë¤\"ê³ ë§íë¤.ì±ì´í ê¸°ìsung12@chosun.comìµì ë´ì¤",
    "신문사": "기타",
    "길이": 3596
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/27/2025",
    "제목": "볼보, 두 번째 부분 변경 거친 신형 XC90 사전 예약 돌입",
    "링크": "https://www.wikitree.co.kr/articles/1060703",
    "내용": "볼보 차세대 인터페이스 및 독립형 센터 디스플레이 장착볼보자동차코리아가 플래그십 SUV 신형 XC90의 국내 판매 가격을 공개하고 사전 예약을 시작했다. XC90은 2002년 첫 출시된 이후 볼보의 대표 SUV로 자리 잡았으며, 이번 신형 모델은 전동화 흐름에 맞춘 디자인과 사용자 경험을 앞세워 출시됐다.신형 XC90. / 볼보자동차코리아신형 XC90은 전동화 시대에 맞춰 외관을 재정비하고, 인포테인먼트 시스템과 실내 설계를 개선했다. 실내에는 11.2인치 독립형 센터 디스플레이가 장착됐으며, 볼보의 차세대 인터페이스인 Volvo Car UX가 적용됐다. 운전자의 시야 분산을 줄이고 직관적인 조작을 지원하는 데 초점을 맞췄다. 여기에 티맵 모빌리티와 공동 개발한 통합형 인포테인먼트 시스템이 기본으로 제공되며, 네이버 차량용 웨일 브라우저도 새롭게 탑재됐다. 이를 통해 웹 기반 스트리밍, SNS, OTT 등의 콘텐츠 접근이 가능해졌다.국내 판매 모델은 플러그인 하이브리드(PHEV) T8과 마일드 하이브리드(MHEV) B6 두 가지다. T8 모델은 시스템 최고 출력 462마력(엔진 317마력, 전기모터 145마력, PS 기준)으로, 순수 전기 모드로 최대 56km 주행이 가능하다. B6 모델은 48V 가솔린 기반으로 최고 출력 300마력을 발휘한다. 두 모델 모두 제2종 저공해차 인증을 받아 세제 및 공영주차장 할인 등의 혜택을 받을 수 있다.신형 XC90의 실내. / 볼보서스펜션 구성에도 변화가 있다. 초당 500회 이상 노면을 감지해 댐핑을 조절하는 4-C 섀시와 함께, 이전까지 T8 트림에만 적용됐던 에어 서스펜션이 B6 울트라 트림에도 기본 탑재됐다. 승차감 개선과 차체 높이 조절이 가능한 에어 서스펜션은 노면 상황에 따른 반응성과 안락함 모두를 고려한 구성이다.트림은 플러스와 울트라 두 가지로 운영된다. 사양 구성은 휠 사이즈, 바워스&윌킨스 하이 피델리티 사운드 시스템, 앞좌석 마사지 기능과 통풍 시트 등 편의사양 차이에 따라 구분된다. 울트라 트림의 경우 외관 테마로 브라이트와 다크 중 선택할 수 있다.판매 가격은 B6 플러스 트림이 8820만 원, 에어 서스펜션이 탑재된 B6 울트라 트림이 9990만 원이며, T8 울트라 트림은 1억 1620만 원으로 책정됐다. 경쟁 브랜드 대비 트림별 구성이 간결한 점이 특징이다.신형 XC90. / 볼보자동차코리아보증 및 유지 혜택도 포함된다. 5년 또는 10만km 일반 부품 보증과 소모품 교환, 8년 또는 16만km 고전압 배터리 보증, 15년 무상 무선 소프트웨어 업데이트(OTA) 지원, 5년간 디지털 서비스 패키지 제공 등이 기본으로 포함된다.이윤모 볼보자동차코리아 대표는 “신형 XC90은 안전 기술, 커넥티비티, 안락함, 구성 다양성, 가격 경쟁력을 갖춘 모델”이라며 “브랜드가 추구하는 방향성을 명확히 담았다”고 말했다.신형 XC90의 사전 예약은 전국 39개 전시장에서 가능하며, 본격적인 출고는 7월부터 시작될 예정이다.※ 더 많은 자동차 관련 소식은 모빌리티 전문 매체 '카앤모어'에서 확인하세요볼보XC90부분변경페이스리프트사전예약가격카앤모어home권혁재 기자mobomtaxi@wikitree.co.kr기사제보위키트리의 콘텐츠는 출처를 반드시 표기하여 비 상업적인 용도로만 이용할 수 있습니다. 무단 전재·배포·전송은 원칙적으로 금합니다.위키트리는뉴스 스토리텔링 가이드라인을 엄격히 준수합니다.\"윤 전 대통령 지하로 출석 못하도록 지하주차장 모두 차단한다\"김건희 여사 휠체어 퇴원 모습... 윤 전 대통령이 직접 휠체어 밀어 (영상)",
    "신문사": "기타",
    "길이": 1753
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/27/2025",
    "제목": "볼보, 7인승 플래그십 SUV '신형 XC90' 사전예약·…8820만원부터",
    "링크": "https://n.news.naver.com/mnews/article/421/0008336796?sid=103",
    "내용": "볼보자동차의 7인승 SUV 'XC90'(볼보차 제공)(서울=뉴스1) 이동희 기자 = 볼보자동차코리아는 7인승 플래그십 스포츠유틸리티차(SUV) '신형 XC90'의 사전 예약을 시작한다고 27일 밝혔다. 출고는 7월 중 예정이다.신형 XC90은 전동화 시대에 맞춰 현대적인 느낌을 강조한 디자인과 차세대 사용자 경험, 새로운 프리미엄 소재 사용, 안락함을 강조한 새로운 실내 인테리어 등을 적용했다.실내는 11.2인치 독립형 센터 디스플레이 등으로 운전자 주의 분산을 최소화하면서도 더 많은 정보를 직관적으로 확인할 수 있도록 했다. 티맵(TMAP) 모빌리티와 개발한 통합형 인포테인먼트 서비스는 네이버의 차량용 웨일 브라우저를 새롭게 적용했다. 이를 통해 OTT, SNS, 음악 스트리밍 서비스 등을 차량에서 즐길 수 있다.출시 모델은 △1회 충전 시 최대 56km까지 순수 전기 주행이 가능한 플러그인 하이브리드(PHEV) 모델인 XC90 T8 △48V 가솔린 기반 마일드 하이브리드(MHEV) 모델 XC90 B6 등이다. 모두 제2종 저공해 차량 혜택을 받을 수 있다.가격은 모델 트림별로 XC90 B6 플러스 8820만 원, XC90 B6 울트라 9990만 원이며 XC90 T8 울트라 1억1620만 원이다. XC90 B6 울트라는 에어 서스펜션을 기본 적용했다.볼보자동차코리아는 △5년 또는 10만 km 일반 부품 보증 및 소모품 교환 서비스 △8년/16만km 고전압 배터리 보증 △15년 무상 무선 업데이트(OTA) 지원 △디지털 서비스 패키지 5년 이용권 등을 기본 제공한다.",
    "신문사": "기타",
    "길이": 776
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/27/2025",
    "제목": "볼보차코리아, 신형 XC90 사전계약…8820만원부터",
    "링크": "https://daily.hankooki.com/news/articleView.html?idxno=1235404",
    "내용": "볼보차 신형 XC90. 사진=볼보자동차코리아 제공[데일리한국 안효문 기자] 볼보자동차코리아는 7인승 플래그십 SUV 신형 XC90의 가격을 공개하고 사전 예약을 시작한다고 27일 밝혔다.지난 2002년 1세대 모델로 등장한 XC90은 볼보차를 대표하는 기함으로 시대를 초월하는 스칸디나비아 디자인, 인간 중심 철학을 기반으로 한 공간 설계, 업계를 선도하는 안전 기술 등을 바탕으로 브랜드 역사상 가장 많은 수상 기록과 인기를 자랑하는 모델로 자리잡았다.신형 XC90은 △전동화 시대에 맞춰 현대적인 느낌을 강조한 새로운 디자인 △첨단 기술을 바탕으로 한 차세대 사용자 경험 △새로운 프리미엄 소재 사용 △최상의 안락함을 위해 재구성된 실내 등을 강점으로 내세웠다.특히 실내에는 새로운 11.2인치 독립형 센터 디스플레이와 볼보의 차세대 사용자 경험 '볼보 카 UX'(Volvo Car UX)가 탑재된다. 운전자의 주의 분산을 최소화하고 도로와 운전에 집중할 수 있도록 설계됐다. 여기에 티맵 모빌리티와 개발한 통합형 인포테인먼트 서비스를 기본으로 네이버의 차량용 웨일 브라우저가 새롭게 탑재된다. 이는 웹 표준을 지원하는 개방형 생태계로 OTT, SNS, 음악 스트리밍 서비스를 비롯해 다양한 엔터테인먼트를 차 내에서 즐길 수 있도록 했다.볼보차 신형 XC90. 사진=볼보자동차코리아 제공국내에는 플러그인 하이브리드 T8과 마일드 하이브리드 B6으로 출시된다. T8의 경우 1회 충전으로 최장 56㎞까지 기름소비 없이 달릴 수 있고, 시스템 최고출력은 462마력(엔진 317마력, 모터 145마력)을 발휘한다. B6는 최고 300마력을 발휘하는 48V 하이브리드 파워트레인을 탑재했다. 두 차 모두 2종 저공해 차량 혜택을 받을 수 있다.이윤모 볼보차코리아 대표는 \"자동차 산업을 선도하는 안전기술과 미래 커넥티비티, 최상의 안락함은 물론 더 다양해진 트림 구성과 전세계 최고 수준의 가격 경쟁력까지 모두 갖춘 신형 XC90를 통해 역사상 가장 완벽한 형태로 진화한 스웨디시 럭셔리의 가치를 직접 만나보시길 바란다\"고 말했다.트림은 플러스와 울트라 2종, 파워트레인 2종과 조합해 총 3종의 선택지가 주어진다. 울트라 트림엔 에어 서스펜션, 바워스&윌킨스 하이 피델리티 사운드 시스템, 앞좌석 전동 사이드 서포트 및 마사지, 통풍 등 기능이 추가된다. 가격은 B6 플러스 8820만원, B6 울트라 9990만원, T8 울트라 1억1620만원이다.한편 신형 XC90의 사전 예약은 전국 39개 전시장을 통해 진행된다. 본격적인 출고는 다음달부터 시작된다.관련기사볼보차코리아, XC40 블랙 에디션 온라인 한정 판매볼보차 EX30, 'EV 어워즈 2025'서 혁신 전기차 수상키워드#수입차#볼보#XC90안효문 기자다른 기사 보기기사공유저작권자 © 데일리한국 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1388
  },
  {
    "키워드": "티머니",
    "발행일": "6/28/2025",
    "제목": "서울˙수도권 지하철 요금 오늘(28일)부터 150원 인상... 기본요금 1550원",
    "링크": "https://www.insight.co.kr/news/509012",
    "내용": "입력 2025.06.28. 06:44최종수정일 2025.06.28. 06:44서울·수도권 지하철 요금, 28일부터 150원 인상서울 및 수도권 지하철 이용객들은 28일 첫차부터 인상된 요금을 지불해야 한다. 서울시에 따르면 지하철 기본요금이 1400원에서 1550원으로 150원 인상되며, 이는약 10.7%의 인상률에 해당한다.요금 인상은 이용자 계층별로 차등 적용된다.교통카드 기준으로 일반 승객은 1400원에서 1550원으로 150원 인상되며, 청소년은 800원에서 900원으로 100원, 어린이는 500원에서 550원으로 50원 오른다.뉴스1청소년과 어린이는 기존의 할인율(청소년 약 42%, 어린이 약 65%)을 유지하는 선에서 인상폭이 결정됐다.1회권 및 조조할인 요금도 함께 조정1회권(현금) 이용 시에는 일반 및 청소년 요금이 1500원에서 1650원으로, 어린이 요금은 500원에서 550원으로 각각 150원, 50원 인상된다.조조할인을 적용받는 승객들의 경우, 카드 기준으로 일반은 1120원에서 1240원으로, 청소년은 640원에서 720원으로, 어린이는 400원에서 440원으로 조정된다.이번 요금 인상은 서울시가 약 2년 전 발표한 '300원 인상' 계획의 마무리 단계다.뉴스1시는 2023년 10월에 이미 150원을 인상한 바 있으며, 당초 2024년 하반기에 나머지 150원을 추가 인상할 계획이었다. 그러나 정부의 물가 억제 정책으로 계획이 지연됐고, 올해 초 3월 중 인상을 예고했으나 경기도와 경기도의회 간 갈등으로 또다시 미뤄졌다.경기도와의 갈등 봉합과 오세훈 서울시장의 대선 불출마 선언 등이 맞물리며상반기 중 요금 인상을 최종 확정할 수 있게 됐다.인상된 요금 정보 확인 방법시민들은 변경된 요금 정보를 서울교통공사 등 지하철 운영기관 누리집, 또타앱, 역사 내 안내문을 통해 확인할 수 있으며, 서울시 누리집에서도 관련 정보를 제공한다.추가 문의가 필요한 경우 다산콜센터(02-120)로 연락하거나, 이용 내역 및 부과요금에 대한 상세 정보는 티머니 고객센터(1644-0088)를 통해 확인할 수 있다.뉴스1지하철요금인상수도권교통요금서울지하철대중교통요금교통카드요금홍연주 에디터",
    "신문사": "기타",
    "길이": 1071
  },
  {
    "키워드": "티머니",
    "발행일": "6/28/2025",
    "제목": "오늘 첫차부터 수도권 지하철 요금 1400원→1550원",
    "링크": "https://www.newspim.com/news/view/20250627000846",
    "내용": "올트먼이 극찬한 AMD 신형 칩 ② 84% 상승 저력 근거는",
    "신문사": "기타",
    "길이": 33
  },
  {
    "키워드": "티머니",
    "발행일": "6/27/2025",
    "제목": "진주시, 교통정책포럼서 '경남 미래 교통정책' 방향 제시",
    "링크": "https://www.newspim.com/news/view/20250627000983",
    "내용": "올트먼이 극찬한 AMD 신형 칩 ② 84% 상승 저력 근거는",
    "신문사": "기타",
    "길이": 33
  },
  {
    "키워드": "티머니",
    "발행일": "6/28/2025",
    "제목": "오늘 첫차부터 서울·수도권 지하철 요금 1550원…150원 인상",
    "링크": "https://n.news.naver.com/mnews/article/421/0008338003?sid=102",
    "내용": "'300원 인상' 2년 만에 마무리수도권 지하철 요금 인상을 하루 앞둔 27일 서울 지하철 2호선 시청역에서 승객들이 개찰구를 통과하고 있다. 28일 첫차부터 서울과 경기·인천 지하철 기본요금이 기존 1400원에서 1550원으로 150원 오른다. 2025.6.27/뉴스1 ⓒ News1 오대일 기자(서울=뉴스1) 권혜정 기자 = 서울·수도권 지하철 요금이 28일 첫차부터 150원 올라 1400원에서 1550원이 된다.서울시에 따르면 서울을 비롯한 수도권의 지하철 기본요금은 이날 첫차부터 1400원에서 1550원으로 150원 인상된다.일반요금 인상 폭은 150원이지만 청소년·어린이는 기존 할인비율(청소년 약 42% 할인, 어린이 약 65% 할인)을 유지하는 수준으로 일반요금보다 소폭 요금이 인상된다.카드 기준 △일반 요금은 1400원에서 1550원 △청소년 요금은 800원에서 900원 △어린이 요금은 500원에서 550원으로 각각 150원, 100원, 50원 오른다.1회권(현금) 기준으로 △일반·청소년 요금은 1500원에서 150원 올라 1650원 △어린이 요금은 500원에서 50원이 올라 550원이 된다. 조조할인(카드) 기준 △일반 요금은 1120원에서 120원 올라 1240원 △청소년 요금은 640원에서 80원 올라 720원 △어린이 요금은 400원에서 40원 올라 440원으로 조정된다.이번 요금 인상으로 시는 지하철 요금을 '300원' 올리겠다고 한 지 약 2년 만에 요금인상을 마무리하게 됐다.시는 지난 2023년 10월 지하철 기본요금을 1250원에서 1400원으로 150원 인상하면서 2024년 하반기 나머지 150원을 추가로 인상하겠다고 했으나 당시 정부가 물가 억제 기조를 내세움에 따라 계획을 접을 수밖에 없었다.이후 올해 초 3월 중 요금을 추가 인상하겠다고 예고했으나 경기도와 경기도의회 간의 갈등 등에 또 미뤄졌다가 극적으로 갈등 봉합, 오세훈 서울시장의 대선 불출마 등으로 인해 상반기 중 요금 인상을 마무리할 수 있게 됐다.이번 요금 인상과 관련해 자세한 요금 정보는 서울교통공사 등 지하철 운영기관 누리집, 또타앱, 역사 안내문에 게재되어 있으며, 서울시 누리집에서도 확인할 수 있다.유선 문의를 희망하는 경우 다산콜센터(02-120)로 확인하거나, 이용 내역 및 부과요금에 대한 상세 문의는 티머니 고객센터(1644-0088)에서 가능하다.",
    "신문사": "기타",
    "길이": 1167
  },
  {
    "키워드": "티머니",
    "발행일": "6/27/2025",
    "제목": "진주시, 경남 미래 교통정책 방향 제시",
    "링크": "https://www.kukinews.com/article/view/kuk202506270161",
    "내용": "“정책대출 연 25% 축소”…신혼부부‧청년도 해당금융위원회가 내일부터 디딤돌, 버팀목, 보금자리론 등 정책대출 한도를 줄인다. 정부는 그동안 금융권 자체 대2025-06-27 13:45:19",
    "신문사": "기타",
    "길이": 106
  },
  {
    "키워드": "티머니",
    "발행일": "6/27/2025",
    "제목": "28일부터 수도권 지하철 기본요금 1550원으로 인상",
    "링크": "https://n.news.naver.com/mnews/article/028/0002753277?sid=102",
    "내용": "수도권 지하철 요금인상을 하루 앞둔 27일 시청역 1호선에 운임조정 관련 안내문이 부착돼 있다. 연합뉴스내일 첫차부터 수도권 지하철 기본요금이 1400원에서 1550원으로 150원 오른다. 출·퇴근 때 지하철을 타는 사람이라면 왕복 지하철 요금이 하루 3천원을 넘어서게 됐다.서울 지하철과 동일요금으로 운영되는 인천, 경기, 코레일 등 수도권 전철도 기본요금이 1550원으로 오른다. 이번 인상에 따라 교통카드 요금 기준으로는 성인 1550원, 청소년 900원, 어린이 550원이다. 현금 기준으로는 성인·청소년 1650원, 어린이 550원이다.10km 이내는 기본요금을 적용하고, 일정 구간마다 100원씩 추가되는 거리별 구간 요금과 추가 운임 체계는 그대로 유지된다.지하철 요금에 관한 정보는 서울교통공사 등 지하철 운영기관과 서울시 누리집에서 확인할 수 있다. 다산콜센터(02-120), 티머니 고객센터(1644-0088)에서는 요금 관련 상담이 가능하다.",
    "신문사": "한겨레신문",
    "길이": 482
  },
  {
    "키워드": "티머니",
    "발행일": "6/27/2025",
    "제목": "진주시, 경남교통정책 포럼서 진주형 미래 모빌리티 사업 소개",
    "링크": "https://www.gukjenews.com/news/articleView.html?idxno=3310959",
    "내용": "경남 미래 교통정책의 새로운 방향 제시로 주목사진/진주시(진주=국제뉴스) 구정욱 기자 = 진주시는 27일 진주지식산업센터에서 경남연구원이 주최하는 2025년 제1회 경상남도 교통정책 포럼에 참석해 진주형 미래 모빌리티 사업을 설명했다.이번 포럼은 '진주형 MaaS 시범사업 및 확대방안'을 주제로 경남지역 모빌리티의 혁신을 통한 지역소멸에 대한 대응 방안을 모색하는 자리로 마련됐다.먼저 진주시 교통행정과 구용호 신교통추진팀장은 '진주형 미래 모빌리티(MaaS, DRT) 사업'을 설명하며, 경남의 교통정책이 나아갈 방향을 제시했다.특히 진주형 통합교통서비스(진주형 MaaS)의 환승마일리지제도와 진주DRT(하모콜버스) 도입은 운수업계와의 상생방안이며 경남 타 지자체에 확대 파급 효과가 큰 사업임을 강조했다.진주형 MaaS는 '티머니GO'라는 민간플랫폼을 활용해 진주시민과 경남도민만을 이용 대상으로 하는 것이 아니라 진주를 방문하는 전 국민을 대상으로 하고 있다.이처럼 많은 예산과 시간이 투입되는 기존의 하드웨어식 광역환승할인방식에서 벗어나, 경남 전체에 적용할 수 있는 새로운 패러다임을 제시했다.진주DRT(하모콜버스)는 '티머니GO' 민간플랫폼과 경남도에서 구축한 ‘경남콜 버스’(경남 DRT 공공 플랫폼)를 연계해, 2개 App에서 진주DRT를 모두 이용할 수 있다.사진/진주시또한 항공, 철도, 고속·시외버스 등 광역교통수단을 이용해 진주를 방문할 경우 시내버스 뿐만아니라 DRT와 택시도 환승할인 대상으로 포함한 점이 특이하다.누구든지 전국 어디서든 승용차 없이 편리하게 진주를 오갈 수 있고, 환승마일리지 적립 혜택도 받는 통합교통서비스이다.종합토론에서는 대한교통학회 부울경지회장인 신강원 경성대 교수가 좌장을 맡고, 경남도청 교통정책과 남쌍현 사무관, 한국교통안전공단 모빌리티특화도시 담당 김주영 박사, 한국도로교통공단 김청호 과장, 창원시 버스운영과 이상훈 주무관이 패널로 참여했다.이날 포럼에 참석한 경남도내 18개 시군 대중교통 담당 공무원들은 진주형 미래 모빌리티 사업에 많은 관심을 가졌으며, 질의응답 시간 동안 환승마일리지제도 운영과 DRT 도입 시 운수업계와의 상생방안과 재정지원 방식에 관한 심도 있는 질문과 답변이 오갔다.한편 진주시는 지난해 10월 진주형 MaaS 플랫폼사업자로 진주형 MaaS 부문은 '㈜티머니모빌리티'가 DRT 부문은 '㈜스튜디오갈릴레이'를 선정하여 플랫폼 구축을 진행중에 있다.지난 2일 '진주시 모빌리티 혁신 및 활성화 지원에 관한 조례'를 제정·공포해 진주형 미래 모빌리티 사업의 제도적 기반을 마련했다.6월 말 현재 DRT 운송사업자를 공모하고 있으며, 7월에 최종 선정할 계획이다. 이어 오는 10월부터 진주형 MaaS 서비스를 오픈하고 DRT 운행을 개시할 예정이다.민영뉴스통신사 국제뉴스/lawyer009@naver.com구정욱 기자lawyer009@naver.com다른기사 보기저작권자 © 국제뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1451
  },
  {
    "키워드": "티머니",
    "발행일": "6/27/2025",
    "제목": "서울 지하철, 28일부터 기본요금 1550원… 왕복 3천원 넘어",
    "링크": "http://www.hansbiz.co.kr/news/articleView.html?idxno=757933",
    "내용": "서울시의 한 지하철 개찰구 모습. / 연합뉴스.[한스경제=정수현 인턴기자] 약 1년 8개월 만에 수도권 지하철 요금이 인상된다. 오는 28일 첫차부터 기본요금이 현행 1400원에서 1550원으로 150원 오른다.27일 서울시에 따르면 서울·경기·인천 등 수도권 전철 요금이 28일부터 인상된다. 교통카드 기준으로 성인은 1550원, 청소년은 900원, 어린이는 550원이다. 각각 기존보다 150원, 100원, 50원 오른 금액이다. 이번 요금 인상은 인천시, 경기도, 코레일이 운영하는 전철 노선에도 똑같이 적용된다.현금 기준으로는 성인과 청소년은 1500원에서 1650원으로 동일하게 150원 오른다. 어린이는 카드·현금 관계없이 550원으로 동일하게 인상된다. 청소년 할인은 교통카드 이용 시에만 적용되며 현금 이용 시에는 성인 요금이 부과된다.조조할인 요금도 함께 오른다. 오전 6시 30분 이전 교통카드 이용 시 성인은 1120원에서 1240원을 내야 한다. 청소년은 640원에서 720원으로, 어린이는 400원에서 440원으로 각각 인상된다. 성인은 120원, 청소년은 80원, 어린이는 40원씩 오른 셈이다.이번 요금 인상은 서울시가 2023년 공청회와 시의회 의견 청취, 물가대책위원회 심의 등을 거쳐 확정한 ‘총 300원 인상’ 계획의 일환이다. 1차 인상은 2023년 10월에 이미 시행됐으며 원래 2차 인상은 2024년 시행 예정이었다. 하지만 총선을 앞두고 미뤄졌다가 이번에 시행됐다.요금 상세 정보는 서울교통공사 누리집, 또타앱, 역사 안내문에서 확인할 수 있다. 문의는 다산콜센터나 티머니 고객센터에서 안내받을 수 있다.정수현 인턴기자sh34sh34@sporbiz.co.kr키워드#서울지하철기본요금2년만인상#현행1400원에서1550원으로#150원인상#인천시#경기도코레일전철에도똑같이적용정수현 인턴기자sh34sh34@sporbiz.co.kr다른기사 보기저작권자 © 한스경제 무단전재 및 재배포 금지SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기",
    "신문사": "기타",
    "길이": 1013
  }
]