[
  {
    "키워드": "두나무",
    "발행일": "6/5/2025",
    "제목": "&quot;<b>두나무</b>-빗썸도 시선집중&quot; USDC 운영사 美 서클 IPO에 쏠린 눈...온체인 ...",
    "링크": "https://www.techm.kr/news/articleView.html?idxno=140549",
    "내용": "사진=서클미국 달러 연동 스테이블코인 USDC 발행사 서클(Circle)이 기업공개(IPO)에 나선 가운데, 스테이블코인 발행사의 제도권 시장 진입에 따른 시장 기대감이 무르익고 있다. 미국 금융시장 내 온체인 전환에 속도가 붙을 경우, 국내 웹3 기업들의 기업가치 또한 재평가를 받을 것이라는 전망이 나온다.5일 관련업계에 따르면 서클은 최근 미국 증권거래위원회(SEC)에 상장을 위한 자료를 제출, 상장을 위한 막바지 채비를 마친 상태다. 공모주 수는 3200만주, 이중 신주는 1280만주, 구주는 1920만주로 기대 공모가 주당 25달러 적용 시, 추정 기업가치는 8조원에 육박한다.서클은 테더와 함께 글로벌 스테이블코인 시장을 양분하고 있는 스테이블코인 발행사다. 서클이 발행한 USDC는 현재 약 600억 달러 규모의 유통량을 보유 중이며, 이는 전체 스테이블코인 시장의 약 30% 규모다. 아직까지 1위 사업자 테더의 시장 점유율이 약 60%대로 격차가 상당하지만 USDC는 올들어 시총을 40% 가량 불리며 미국을 넘어 글로벌 대표 스테이블코인 사업자로 자리매김했다. 유럽연합(EU)의 디지털자산 규제법 미카(MiCA) 시행 이후 유럽 내 거래소들이 일제히 USDT를 상장폐지하며 USDC의 존재감이 더욱 커진 상태다.스테이블코인은 빠른 정산과 낮은 수수료로 인해 국제 결제 및 송금 분야에서 주목받고 있다. 예컨대 USDC를 활용하고 있는 미국 최대 코인거래소 코인베이스는 스테이블코인으로 직접 결제가 가능한 가상자산 카드를 발행하고 있다. 과거 코인을 사고파는 용도에 그쳤다면 이젠 실물경제에도 상당한 영향을 미치고 있는 것. USDC 생태계를 지원해온 코인베이스는 스테이블코인 유통을 지원하고, 미국의 BNY멜론은 준비자산 보관 서비스를 제공해 왔다. 또 자산운용사 블랙록은 서클의 자산을 국채와 환매조건부채권(RP) 등에 투자해 수익을 창출해왔다.특히 스테이블코인 발행사들이 미국 국채를 주요 담보 자산으로 활용하면서 미국 국채 시장의 주요 수요자로 부상했다. 여기에 최근 미국 의회가 스테이블코인 활성화를 위한 법안을 통과시키며, 전통 금융의 블록체인 전환의 주역으로 꼽힌다.무엇보다 서클의 IPO가 성공적으로 진행될 경우, 지난 2021년 코인베이스 상장 이후 코인시장 제도화를 의미하는 상징적인 일로 기록될 전망이다. 코인이 정당한 금융 수단으로 활용되는 것을 넘어서 코인 기업들의 재평가가 이뤄질 것이라는 기대감이 일고 있는 것.특히 코인 거래소, 비트코인 매수 기업 외 코인 활용 기업의 IPO라는 점에서 국내 코인 사업자들에게 상당한 영향을 줄 것으로 보인다. 추후 코인을 활용한 핀테크, 코인 유틸리티 기업들 역시 제도권 시장 진입을 두드릴 것으로 점쳐진다. 이미 미국 월가의 주요 은행들도 트럼프 대통령의 코인 산업 지지에 힘입어 IPO와 주식 발행 등 코인 관련 거래를 확대하려는 움직임을 보이고 있다.코인 거래업계의 한 관계자는 \"서클 IPO는 코인 매매업 뿐 아니라 코인 관련 인프라 기업들이 전통 금융시장에 등장하는 중요한 사례가 될 것\"이라며 \"스테이블코인 발행사의 성공적 IPO는 추후 코인 커스터디 제도화 및 코인 금융산업의 새로운 재편으로 이어질 것\"이라고 전망했다.미국의 블룸버그통신 또한 \"서클의 IPO는 도널드 트럼프 친 코인 정책, 스테이블코인 법제화 기대 등 정책 환경 변화와 맞물려 코인의 제도권 진입 신호탄이 될 것\"이라고 내다봤다.이수호 기자 lsh5998688@techm.kr관련기사[테크M 리포트] 주가 껑충 오른 엔씨소프트...아이온2 앞세워 새 시대 기대감 '쑥'SKT, 유심 교체 600만명 돌파…대기자 325만명\"숙소보다 체험이 더 중요\"...에어비앤비 창업자가 'K-팝 성지' 한국 찾은 이유는SK하이닉스, 1분기 D램 매출 삼성전자 첫 역전…HBM '희비''가격 저항' 없었다...기습 인상에도 국내 넷플릭스 이용자 또 증가키워드Top#서클#IPO#비트코인#업비트#USDC#USDE#테더",
    "신문사": "기타",
    "길이": 1940
  },
  {
    "키워드": "두나무",
    "발행일": "6/5/2025",
    "제목": "코인거래액 14.9% 감소…비트코인·리플 XRP·도지코인·파이코인 일제 ...",
    "링크": "https://www.topstarnews.net/news/articleView.html?idxno=15687358",
    "내용": "(톱스타뉴스 김시현 기자) 코인마켓캡에 따르면 6월 5일 오전 7시 기준, 국내 4대 거래소(업비트·빗썸·코인원·코빗)의 24시간 암호화폐 거래대금은 총 2조 9,072억원으로 집계됐다. 이는 전일 대비 14.9%(5,102억원) 감소한 수치다. 시장 전체의 유동성 축소는 매수세 약화와 직결되며, 이는 주요 코인 가격의 하락으로 이어졌다.거래소별로 보면 업비트는 1조 9,465억원으로 전체 거래의 67.0%를 차지했고, 빗썸은 8,705억원(29.9%), 코인원은 661억원(2.3%), 코빗은 241억원에 머물렀다. 업비트와 빗썸 양 거래소의 거래 집중도는 여전히 높지만, 전반적인 거래심리 위축이 뚜렷하게 드러난다.[그래프] 국내 코인거래소 하루거래액 추이이러한 거래량 감소는 심리 지표에도 반영됐다. 두나무의 UBCI 인덱스 공포/탐욕 지수는 ‘50’으로 중립단계에 머물러 있다. 참여자들의 심리적 관망세가 지속되고 있으며, 이는 지지·저항 구간에서의 뚜렷한 방향성 결정을 유보하고 있다는 신호다. 특히, 스톰엑스·넴·타이코·웜홀·봉크 등은 공포지수가 높게 나타난 반면, 애니메코인·아이콘·마스크네트워크·에이브·에이셔 등은 탐욕지수가 높아 시장 내 변동성 확대 가능성도 배제할 수 없다.비트코인 시세는 1억 4,579만원으로 전일 대비 153만원(1.04%) 하락했다. 최근 50일 중 최저점(4월 16일, 12,185만원) 대비로는 19.7% 상승한 수준이나, 단기조정 흐름이 강화되는 모양새다. 미국 달러화 기준으로는 지난 24시간 동안 총 6,663억원어치가 거래돼 전체 비트코인 거래량의 43.82%를 차지했으며, 일본 엔(25.3%)과 한국 원(14.32%)이 뒤를 이었다.[그래프] 비트코인-이더리움 시세 추이이더리움은 전일 대비 3,000원(0.08%) 상승한 3,627,000원에 거래되고 있다. 이더리움의 가격은 50일 저점(2,278,000원) 대비 59.2% 이상 상승한 상태이며, 마켓도미넌스도 10.28%로 유지되고 있다. 반면, 비트코인의 마켓도미넌스는 67.89%로 우위이긴 하나 소폭 하락세를 보이고 있다.도지코인은 전일 대비 2.82% 하락한 262.3원이다. 이 코인은 50일간 최저점(4월 20일, 223.8원) 대비로는 17.2% 상승했으나, 단기 반락세가 두드러졌다. 리플 XRP 역시 6월 4일 기준 3,070.0원으로, 전일 대비 63.0원(2.01%) 떨어졌다. XRP는 지난 50일간 최저점(2,984.0원) 대비 2.9% 상승했지만, 주요 저항선을 돌파하지 못하고 되돌림 흐름을 보이고 있다.[그래프] 도지코인-리플 XRP 시세 추이파이코인은 882.0원으로, 전일 대비 0.22% 하락했다. 시장에서의 유동성 부족과 가격대별 저항선 밀집은 단기 하락 가능성을 높이는 요인으로 작용하고 있다. 반면, 지난 1주일간 업비트에서 상승률이 높았던 종목으로는 마스크네트워크(29.27%), 애니메코인(23.0%), 아이콘(16.95%) 등이 있다. 이들 종목은 비교적 소형 코인임에도 불구하고 단기 투기적 수요에 따른 상승폭이 크게 나타나며 투자자들의 주의를 요구하고 있다.코인 시가총액 상위권은 비트코인(2,843조원), 이더리움(430조원), 테더(209조원), 리플 XRP(177조원), 비앤비(127조원) 순으로 유지됐다. 전체 시가총액 구조에서 리플 XRP와 도지코인은 각각 4위, 8위에 해당한다. 이는 여전히 글로벌 시장 내 이들 코인의 영향력이 상당함을 시사한다.업비트 기준 거래액 상위 1위는 리플 XRP로 1,626억원이 거래됐고, 시세는 3,072원으로 1.95% 하락했다. 비트코인은 1,552억원(1.01%↓), 매직에덴은 1,415억원(8.60%↓), 이더리움은 1,174억원(0.17%↑), 소폰은 1,161억원(13.16%↓)의 거래량을 보였다.[표] 업비트·빗썸 거래규모 상위 종목특히 상승세를 보인 종목으로는 포켓네트워크(1,128억원 거래, 80원, 11.64%↑), 애니메코인(915억원, 11.08%↑), 라이브피어(729억원, 14,700원, 33.39%↑) 등이 주목된다. 이들은 전일 대비 두 자릿수 상승률을 보이며 투기적 수요 집중과 맞물려 단기 가격 왜곡 가능성도 존재한다. 반면 넥스페이스, 소폰 등은 각각 12.01%, 13.16% 급락하며 시장 내 조정압력이 확대되고 있다.빗썸에서도 테더(1,374억원), 리플 XRP(682억원), 비트코인(503억원), 플록, 매직에덴 순으로 거래가 집중됐다. 빗썸 역시 포켓네트워크, 라이브피어 등 단기 급등 코인의 거래비중 증가가 눈에 띈다.전반적으로 코인시장은 거래량 축소와 함께 주요 종목의 일제 하락세를 동반하고 있다. 이는 미 연준의 정책 불확실성, 기관 유입 둔화, 비트코인 ETF 관련 기대감 소멸 등의 복합적인 영향을 받은 것으로 분석된다. 투자자 입장에서는 심리 지표가 중립 구간에 있는 만큼 성급한 매수보다는 분할 접근 전략과 저점 매집, 대형코인 위주 스테이블 대응이 유효하다. 특히 리플 XRP와 도지코인처럼 중장기 반등폭이 작고 단기 낙폭이 큰 종목은 기술적 반등보다는 바닥 확인 후 매수 접근이 바람직하다. 반면 단기 급등 코인에 대한 추격 매수는 위험성이 크기 때문에 시장 변동성 확대 구간에서는 유의해야 한다.김시현 기자reporter@topstarnews.co.kr다른기사추천1키워드#비트코인#리플XRP#도지코인#파이코인#암호화폐시장#코인거래량#업비트#빗썸#시세하락#투자전략기사제보반론신청<저작권자 © 톱스타뉴스 무단전재 및 재배포 금지>2025/06/05 07:30송고|reporter@topstarnews.co.kr",
    "신문사": "기타",
    "길이": 2737
  },
  {
    "키워드": "두나무",
    "발행일": "6/5/2025",
    "제목": "[Invest]기업 옥죄기 공약 현실화 초읽기…재계 &quot;새 정부 초기부터 찍힐...",
    "링크": "https://www.investchosun.com/site/data/html_dir/2025/06/04/2025060480082.html",
    "내용": "민주당 핵심 공약, 상법·자본시장법 개정이사 충실의무 확대, 집중투표제 등 확실시M&A, 지배구조 개편에도 일반주주에 초점이미지 크게보기(그래픽=윤수민 기자)이재명 대통령 당선을 시작으로 새 정부가 출범한다. 반년 이상 지속한 정치 리스크가 해소되며 침체에 빠진 경기가 다소 회복할 것이란 장미빛 전망도 있지만, 사실 재계엔 이 같은 기대감보단 긴장감이 감도는 모습이 감지된다.재계를 향한 대통령의 공약들이 언제 그리고 어디까지 현실화할 것인가에 대한 불확실성은 여전히 남아있다. 하지만 새 정부가 강력하게 주장해 온 '주주들의 권익 보장'을 앞세운 주요 공약들이 현실화 할 가능성이 커졌단 점에서 주요 기업들은 대응책 마련에 분주해졌다.이재명 대통령의 공약 가운데 재계가 가장 주목하는 분야는 역시 '상법 개정안'이다.‘코리아 디스카운트 해소를 통한 코스피 5000시대 실현’을 목표로 내건 공약 중 기업 지배구조 개선을 통한 일반주주 권익보호에 초점을 맞춘 공약은 ▲주주에 대한 이사의 충실의무 명문화 ▲독립이사를 일정비율 이상 선임하도록 의무화 ▲대규모 상장회사 감사위원 분리선출 확대 ▲집퉁투표제 도입 ▲전자투표제 의무화 및 권고적 주주제안 도입 ▲소수의 지분으로 지배력을 확대하는 경제력 집중 해소 등으로 구체화 돼 있다.상법개정안은 이재명 대통령이 당대표 시절부터 당론으로 추진해온 과제이고 선거 당시 핵심 공약 중 하나이기 때문에 향후 입법에 속도를 낼 것이란 전망이 지배적이다. 더불어민주당 주도로 추진한 상법 개정안은 지난 4월 국회를 통과했으나 대통령 권한대행의 재의요구권 행사로 한 차례 무산된 바 있다. 정권이 바뀐 현재, 재계에선 사실상 개정안 도입이 확실할 것으로 받아들이고 있다.일반주주들의 주주총회 접근성을 높이겠단 취지의 전자투표제 도입은 비교적 이견의 여지가 많지 않다는 평가다. 다수의 상장회사들이 도입했고 아직 정관을 손보지 않은 기업들이 당장 내년 정기주총 시즌에 맞춰 준비한다하더라도 기술적으론 큰 어려움이 없다는 평가다.집중투표제 도입과 감사위원 분리선출 공약은 재계에서 가장 우려하는 내용이다.감사위원 분리 선출은 주주총회에서 선임된 사외이사가 아닌, 독립적인 지위를 갖춘 감사를 별도로 선임함으로써 대주주와 경영진에 대한 감시·감독 기능을 강화하겠단 취지의 제도이다. 기업의 오너 또는 대주주 입장에선 입김이 닿지 않는 독립 감사인이 껄끄러운 존재인 게 사실이다. 실제로 외부 자본의 경영에 대한 간섭이 높아질 수 있다는 우려가 수차례 제기되며 연초 추진된 상법 개정안엔 포함되지 못했다.현재 감사위원 분리 선출하는 기업들은 3%룰, 즉 집중투표제를 이용해야 한다. 대주주의 지분율이 많고 적음에 상관없이 의결권을 최대 3%까지만 허용하는 게 집중투표제의 주요 내용이다. 고려아연 경영경권 분쟁 사례에서도 대주주의 의결권을 제한해 이사회에 진입을 저지하려는 움직임도 있었는데, 집중투표제의 실효성을 어떤 측면에서 해석하느냐에 따라 의견이 나뉘기도 한다.민주당은 기업의 집중투표제 도입을 확대할 것을 주장해 왔다. 기업의 정관에 집중투표제 도입을 배제할 수 없도록 규정을 정비하는 것이 주요내용이다. 이를 통해 소액주주들의 목소리가 충분히 반영될 수 있도록 하겠다는 것이다.주주에 대한 이사의 충실의무를 명문화하는 내용도 현실화가 유력하다. 이사의 충실 의무 대상을 회사에서 주주로 넓히겠단 차원의 내용으로 이미 올해 초 추진했던 상법개정안에 포함됐었다. 재계에선 이사들의 경영활동이 크게 위축할 수 있단 우려를 끊임 없이 내비쳐왔는데, 대통령의 핵심 공약인만큼 개정안에 포함할 가능성이 높게 점쳐지고 있다.국내 한 상장회사 최고재무책임자(CFO)는 \"감사위원 분리선출, 집중투표제 도입 등이 강제할 것을 전제로 대응책을 고심하고 있다\"며 \"이미 스터디를 마치고 향후 계획을 수립한 기업들도 있겠지만 다수의 기업들은 이제부터 새 정부의 기조에 맞춰 부랴부랴 준비하는 움직임이 있다\"고 했다.상장회사들의 M&A와 지배구조 개편의 움직임 역시 위축될 수 있단 평가도 나온다. 이는 대부분 자본시장과금융투자업에관한법률(자본시장법)의 개정을 통해 추진될 내용에 따른 것이다.민주당은 ▲상장기업의 인수·합병가액을 결정할 때 공정가액을 고려해 공정가액을 적용하도록 하는 공약을 비롯해 ▲물적분할 후 자회사 상장시 일반주주에 신주물량 재정 제도화 ▲기업 인수시 의무공개매수 도입 ▲합병 검사인 제도(상장법인과 계열사의 합병시 일반주주가 검사인 선임을 청구할 수 있도록 제도화) ▲자사주 원칙적 소각 ▲총수 일가 사익편취 점검 강화 등을 제시한 바 있다.이 같은 자본시장법의 개정에 대비해 주요 기업들은 올해 초부터 서둘러 거버넌스를 정비하는 움직임을 나타내왔다. 삼성바이오로직스와 빗썸, 두나무 등은 최근 기업 분할을 추진했고 두산그룹은 지난해 말 로보틱스와 밥캣의 합병을 시도하기도 했다. 물론 분할의 방식(인적분할 또는 물적분할)과 목적이 다르지만 기업의 지배구조 개편의 과정에서 외부의 변수를 최소화하겠단 의도로 풀이되기도 했다.자사주의 소각을 의무화하는 제도 도입은 일반주주들 입장에선 반길만하다. 자사주 소각은 주주 환원전략의 대표적인 방식이지만 기업 입장에선 자사주를 보유함으로써 기대할 수 있는 이점을 포기해야 한다. 경우에 따라 오너의 경영권 지분이 상대적으로 열위한 기업들은 자사주를 활용해 우군을 확보하는 전략을 쓸 수 없게 된다.새정부가 상법 개정안과 자본시장법 개정안을 얼마나 속도감 있게 밀어붙일지는 아직은 예단하기 어렵다. 이와 별개로 새정부가 본격적으로 기업들의 밸류업을 요구하기 전 미리미리 주주환원책을 준비하고 사전에 실행하려는 움직임도 나타나고 있다. 배당 확대를 위한 재원을 마련하고, 자사주를 사들여 주가를 부양하는 방식 등이 대표적이다.국내 상장회사 한 임원급 관계자는 \"새로운 정부에서 기업 밸류업 정책을 강하게 추진할 것이 확실해보이는데 기업 입장에선 어떤 방안이 됐든 준비를 해야하지 않겠느냐\"며 \"중소·중견, 대기업을 막론하고 기업들의 상당수가 새 정부의 눈밖에 나지 않기 위해 나름의 전략 마련에 고심하고 있다\"고 분위기를 전했다.",
    "신문사": "기타",
    "길이": 2972
  },
  {
    "키워드": "두나무",
    "발행일": "6/5/2025",
    "제목": "K-가상자산에 '먹사니즘 기회' 있는데…&quot;꽉 막힌 규제부터 풀어야&quot;",
    "링크": "https://n.news.naver.com/mnews/article/421/0008296129?sid=154",
    "내용": "[새 정부에 바란다]이재명, 비트코인 ETF 허용·원화스테이블코인 발행 공약\"외국인 국내 거래소 이용 허용·법인 투자 확대 등 규제 완화가 먼저\"이재명 대통령이 후보 시절인 지난 2일 경기도 성남시 분당구 야탑역 광장에서 열린 유세를 마친 후 시민들에게 인사하고 있다. (공동취재) ⓒ News1 이재명 기자(서울=뉴스1) 박현영 블록체인전문기자 = 가상자산은 이번 6·3 대통령 선거에서 청년 표심을 잡기 위한 주요 키워드였다. 이재명 대통령은 비트코인 현물 상장지수펀드(ETF)를 허용하고, 원화 스테이블코인을 발행하겠다고 하는 등 관련 공약을 줄줄이 내놓은 바 있다.전 세계 '디지털자산 패권' 시대에 대응하기 위해 놓쳐선 안될 새로운 시장이기도 하다. 미국은 도널드 트럼프 대통령 취임 이후 비트코인을 전략자산으로 비축하고, 스테이블코인 법안을 마련하면서 디지털자산 패권 장악에 나섰다. 이재명 정부와 국회도 이에 대한 대응 필요성이 커진 상황이다.하지만 정작 가상자산 실무 현장에서 뛰고 있는 업계 종사자들은 새로운 것을 도입하는 것도 좋지만, 현재 '꽉 막혀 있는' 규제부터 풀어달라고 입을 모으다.법인의 가상자산 투자를 더 광범위하게 허용하고, 외국인의 국내 가상자산 거래소 이용도 허용하는 등 시장을 옭아매고 있는 규제부터 푸는 게 우선이라는 지적이다. 또 수년간 미뤄진 가상자산 기본법 제정도 매듭지어야 한다는 의견이 지배적이다.'그림자 규제' 완화부터…외국인에 국내 거래소 개방해야23일 오전 서울 강남구 업비트 전광판에 비트코인 등 가상자산 시황이 표시돼 있다. 21일(현지시간) 미국 가상화폐 거래소 코인베이스에 따르면 비트코인은 11만769달러를 기록하며 4개월 여 만에 사상 최고가를 경신함과 동시에 처음으로 11만 달러 선을 넘어섰다. 2025.5.23/뉴스1 ⓒ News1 이승배 기자우선 업계에서는 장기적인 공약 이행도 중요하나, 법적 근거도 없는 '그림자 규제'를 없애는 것부터 실현돼야 한다는 목소리가 나온다.대표적인 예가 외국인도 국내 거래소를 이용할 수 있도록 허용해주는 것이다. 현재 국내 거래소는 비거주 외국인의 가입이 불가능하다. 시장 참여자가 한국인으로만 제한되니 유동성이 부족해지고, 글로벌 시장과 격리되면서 꾸준히 가격 차가 발생하고 있다.이에 업계는 외국인이 국내 거래소를 이용할 수 있도록 규제를 풀어줄 것을 요구해 왔다. 이석우 두나무 대표는 지난해 말 디지털자산 거래소협의체(DAXA, 닥사) 주최로 열린 '디지털자산 세미나'에서 \"해외 투자자가 국내 거래소를 이용하면 정부 세수가 증가하고, 다양한 연관 산업이 생길 것\"이라고 밝히기도 했다.또 현재 조건부로 허용한 법인의 가상자산 투자도 광범위하게 열어줘야 한다는 의견이 나온다. 현재 금융당국은 하반기부터 상장사 등 3500개 전문투자자 법인의 가상자산 거래만 허용한 상태다. 여기서 금융사는 제외됐다.문제는 금융사가 가상자산을 보유하지 못하면 비트코인 현물 ETF 등 파생상품은 국내 시장에 나올 수 없다. 이 대통령의 공약 중 하나인 비트코인 현물 ETF의 실현 자체가 불가능한 상황이다.신창선 비블록 전무는 \"외국인의 국내 거래소 이용 허용, 법인 투자 범위 확대, 가상자산 현물 ETF 허용 등은 법 개정 없이 행정 해석 변경 만으로 즉시 시행할 수 있다\"면서 \"디지털자산 기본법 마련 등 장기적 법제화도 중요하지만, 신속한 규제 완화가 우선돼야 한다\"고 강조했다.'디지털자산 기본법' 시급…올해 안에 통과 기대비트코인 ⓒAFP=뉴스1규제 완화 외에 가상자산 업계의 기본적 요구가 바로 기본법 마련이다. 가상자산 분야는 이용자 보호에 관한 법만 있을 뿐, 산업을 정의하는 '업권법'조차 없는 실정이다. 수년간 논의만 하고 공회전을 거듭한 결과다.지난해부터 시행된 가상자산 이용자보호법은 가상자산사업자가 지켜야 할 사항과 최소한의 이용자 보호 장치만 마련한 규제 법안이다. 가상자산 발행, 유통 자격을 비롯해 스테이블코인 규율 체계 등 가상자산 업계에 반드시 필요한 제도는 담기지 않았다.이런 가운데 기본법 제정의 필요성은 크게 높아진 상태다. '사기'로 치부되던 가상자산이 기존 금융 산업의 근간을 흔들고 있는 현상이 가시화되면서다. 테더(USDT), USDC 등 달러 기반 스테이블코인이 이미 국내에서 활발히 유통되고 있다.특히 가상자산발행(ICO)이 막혀 해외로 고개를 돌린 기업들은 국내로 돌아오지 못하고 있다. 가상자산이라는 전세계가 주목하는 새로운 디지털 산업의 기회가 국내에서는 양대 거래소 이외에는 꽃도 피지 못하고 사장되고 있는 실정이다.업계는 디지털자산 기본법이 이번 정부에서 하루 빨리 마련돼 시행되길 기대하고 있다. 현재 국회에서는 민병덕 더불어민주당 의원이 발의를 앞두고 있으며, 올해 안에 통과되기를 기대한다고 밝힌 바 있다.김민승 코빗 리서치센터장은 \"대통령 공약에도 가상자산 기본법 제정 추진, 가상자산 현물 ETF 허용. 원화 스테이블코인 발행 등이 담겼다\"며 \"이러한 약속들이 너무 오래 논의돼 실기(失期)하지 않도록 빠르게 추진됐으면 한다\"고 당부했다.ⓒ News1 양혜림 디자이너",
    "신문사": "기타",
    "길이": 2481
  },
  {
    "키워드": "두나무",
    "발행일": "6/5/2025",
    "제목": "[주간 디지털 자산 시장 브리핑] 가상화폐 하락, 증권시장 상승",
    "링크": "https://www.khgames.co.kr/news/articleView.html?idxno=240540",
    "내용": "[주간 디지털 자산 시장 브리핑] 가상화폐 하락, 증권시장 상승",
    "신문사": "기타",
    "길이": 35
  },
  {
    "키워드": "두나무",
    "발행일": "6/4/2025",
    "제목": "드디어 법인 코인 거래 시작, 주의해야 할 점은?[엠블록레터]",
    "링크": "https://n.news.naver.com/mnews/article/009/0005503526?sid=101",
    "내용": "[엠블록레터] 약 두달간에 걸친 대선 정국이 끝났습니다. 지난 대선 정국에서 디지털자산은 이슈의 중심에 있었습니다. 스테이블코인, 비트코인 현물 ETF 등 다양한 주제가 다뤄졌구요. 후보간 입장차도 존재했었죠. 하지만 그보다 먼저 디지털자산을 둘러싼 변화는 이미 시작되고 있습니다. 바로 법인의 디지털자산 시장 진입인데요. 첫 발걸음인 비영리법인의 디지털자산 거래가 허용됐습니다. 자세히 살펴보겠습니다.월드비전의 0.55ETH 매각의 의미는?두나무의 월드비전에 대한 후원금 전달식 < 출처 : 월드비전 >금융위원회에서 밝힌 ‘법인의 가상자산시장 참여 로드맵’ 중 첫번째 단계인 비영리법인에 대한 디지털자산 거래 허용이 6월부터 진행됐습니다. 그리고 첫 사례는 국제구호 개발 비영리기구(NGO)인 월드비전이 보유한 0.55ETH의 업비트를 통한 매각으로 진행됐습니다. 업비트, 그리고 업비트와 실명계좌 계약을 체결한 케이뱅크는 월드비전의 코인 매각에 필요한 실명계좌 개설과 사용자확인(KYC) 등 관련 절차를 제공했으며 그 결과 월드비전이 0.55ETH를 매도해 원화 198만원을 확보할 수 있도록 지원했다고 밝혔습니다.이번 매각 사례는 비영리법인에서 다양한 형태로 보유한 코인을 실명계좌를 보유한 국내 5대 코인 거래소를 통해 현금으로 바꿀 수 있음을 보여줍니다. 월드비전을 필두로 여러 비영리법인들이 코인 매각에 나설 것으로 보이며 후속 사례도 계속해서 등장할 것으로 보입니다. 두나무에서는 현재 사회복지공동모금회 사랑의열매 등과도 가상자산 나눔 문화 활성화 방안에 대해 논의중이라고 밝혔습니다. 빗썸 등에서도 관련 내용을 공지로 알리면서 법인 회원 유치에 나서고 있습니다.당연히 비영리법인에서도 코인의 현금화가 가능해진 만큼 기부 수단을 코인까지 확장할 가능성이 높습니다. 현재 가장 주효한 기부수단은 계좌이체입니다. 이는 매달 일정 금액을 기부하기가 간편하기 때문인데요. 하지만 이와 별개로 일회성 기부를 받기 위해서는 가상계죄이체 또는 신용카드 등이 사용됩니다. 이제 여기에 비트코인, 이더리움 등과 같은 코인의 지갑 주소를 병행해서 기부를 받을 수 있게 된 것이죠. 복잡한 지갑 주소 대신 QR코드를 사용할 수도 있습니다. 두나무와 사랑의열매가 논의하는 가상자산 나눔 문화 활성화도 이와 유사한 형태의 캠페인 진행이 될수도 있겠습니다.제도 정비에는 시간 더 필요하지만 비영리법인의 코인 기부 현금화 허용이라는 하나의 조치로 코인 기부에 대한 모든 과정이 일단락됐다고 보긴 어렵습니다. 아직 모든 관련 규제가 명확하게 정비되지 않았거든요. 대표적인 것이 코인 기부의 세금 공제 여부입니다.이번 매각 허용으로 비영리법인은 기부받은 코인을 현금으로 바꿔 여러 기부 활동에 사용할 수 있게 됐지만 정작 기부한 사람에게는 다른 기부와 동일한 혜택이 지원되는지는 명확하지 않습니다. 현재 기부금은 다양한 형태로 세금 공제 혜택이 제공되는데요. 이는 주로 기부금 영수증을 발급받아 진행됩니다. 하지만 가상자산 기부의 경우 영수증이 어떻게 발급되는지 규정돼 있지 않습니다. 또한 현금 기준으로 된 공제율도 가상자산일 경우 어떻게 적용되는지 명확하지 않습니다. 이런 부분이 모두 정비되어야 코인 기부의 실효성이 올라갈 것입니다.또 비영리법인에게 허용된 코인 거래가 단지 매도 뿐인 것도 추가 정비가 필요한 부분입니다. 비영리법인 내부적으로 코인 관련 절차를 진행하는 데 다른 코인이 필요할 수도 있지만 일괄적으로 매도, 그것도 현금을 대상으로 하는 매도만이 허용됐기 때문에 비영리법인의 운신의 폭이 매우 줄어듭니다. 코인을 이용한 다양한 기부 활동과 그와 연관된 다른 서비스 등을 새롭게 개발하고 수행하는 데 걸림돌이 될 수 있죠.이밖에 코인 기부에 대한 악용 사례도 주의해야 합니다. 이제 코인 기부가 가능함이 대중적으로 알려졌다는 점을 악용해 유명 비영리법인을 사칭하거나 비영리법인을 일회성으로 등록한 뒤 코인을 기부받고 잠적하는 사례도 등장할 가능성을 배제할 수 없거든요. 기부의 편리함 만큼이나 신뢰할 수 있는 기부처를 확인하는 것도 더욱 중요해졌습니다. 블록체인의 장점이 투명성인만큼 기술이 주는 혜택으로 기부가 더 풍성해지는 방향으로 나아가길 바래봅니다.[엠블록 파트너 소식️]﹒컴투스홀딩스가 자사 블록체인 XPLA 기반 웹3 커뮤니티인 ‘플레이쓰리(PLAY3)’를 선보입니다. PLAY3는 별도 지갑이나 앱 설치 없이 접속할 수 있는 2D 픽셀 그래픽 기반 커뮤니티입니다. 커뮤니티와 컨텐츠가 모이는 허브를 지향하며 밈 코인 발행, NFT 거래 기능 등을 지원합니다. 현재 사전 예약 이벤트 중이며 최근 파트너십을 체결한 슈퍼빌런랩스와 연계한 NFT 미션도 함께 진행됩니다.",
    "신문사": "매일경제",
    "길이": 2284
  },
  {
    "키워드": "두나무",
    "발행일": "6/4/2025",
    "제목": "韓 내러티브 주도한 INIT·SOPH 그리고 그 너머 : 코리안 크립토 위클리...",
    "링크": "https://n.news.naver.com/mnews/article/015/0005140495?sid=101",
    "내용": "1. 시장 개요지난주 국내 가상자산(암호화폐) 시장에서는 업비트와 빗썸의 상반된 성장 전략이 다시 한번 주목받았다.Sophon(SOPH)은 업비트 상장과 함께 6000만달러 규모의 노드 판매로 기대감을 모은 끝에 TGE(토큰 생성 이벤트)를 단행했다. 초기 일정 지연에도 불구하고, 일관된 KOL 커뮤니케이션이 리테일 참여를 유도하며 성공적으로 시장에 안착했다. Initia(INIT)도 게임화된 테스트넷과 커뮤니티 중심 브랜딩으로 주목받으며 '참여형 내러티브'의 효과를 입증했다.상장 전략 면에선 업비트가 Livepeer(LPT), POKT Network(POKT) 등 선별적 대상을 중심으로 전략적 선택을 이어간 반면, 빗썸은 B3(B3), Xterio(XTER) 등 중형급 토큰 상장을 통해 높은 회전율을 유지했다. 다만 빗썸의 경우 거래량은 많았지만, 시장 분위기는 상대적으로 조용했다.거래 동향에서는 업비트에서 급등 후 급락한 WCT의 변동성이 이목을 끌었다. 일각에선 특정 세력의 개입 가능성도 제기됐지만, 명확한 근거는 확인되지 않았다. 반면 메이플스토리 유니버스(MapleStory Universe) 같은 대형 IP 기반 프로젝트는 게임성과 보안 논란으로 기대에 못 미치는 성적을 냈다.이번 주는 한국 시장의 특성이 여실히 드러난 시기였다. 내러티브 타이밍, KOL 신뢰, UX 설계가 성공과 실패를 가르는 핵심 요소로 재확인된 가운데, 거래소별 상장 기조와 프로젝트 대응 전략의 미묘한 온도차가 향후 시장 흐름에도 계속 영향을 미칠 전망이다.2. 거래소2-1. 신규 상장 종목사진=INFCL지난주 주요 한국 가상자산 거래소들은 여러 신규 종목을 상장했다:업비트는 Sophon(SOPH), Livepeer(LPT), POKT Network(POKT) 등을 상장했다.빗썸은 B3(B3), Xterio(XTER), Flock (FLOCK)을 상장했다.2-2 주요 마케팅 전략 및 인사이트사진=소폰SOPHSOPH은 2024년 상반기에 한국 시장에서 주목을 받기 시작한 프로젝트로, 이전에 성공적인 노드 판매를 진행한 에티르(Aethir)에 이어 자체 노드 판매를 시작했다.일반적으로 노드 판매는 토큰 분배와 수익 실현까지 시간이 오래 걸리는 구조이기 때문에, 한국 투자자들은 벤처캐피털(VC)의 참여 여부나 프로젝트 서사에 더욱 민감하게 반응한다.SOPH은 OKX Ventures와 Spartan Group 등의 기업으로부터 1000만달러의 투자를 유치했고, Aethir와 파트너십, zkSync의 공식 언급으로 주목 받았다.노드 판매는 완판되진 않았지만 약 6000만달러를 모금했으며, 조기 종료 덕분에 초기 참여자들에게 더 많은 보상이 돌아가는 긍정적인 효과가 있었다. 노드 판매 종료 후 메인넷 출시까지 7개월이 넘는 시간이 소요되며 일부 커뮤니티에서는 불만의 목소리가 나왔지만, SOPH 팀은 이 기간 동안 주요 인플루언서(KOL)를 통해 꾸준히 소식을 전달하고 커뮤니티와 지속적으로 소통했다.토큰 생성 이벤트(TGE) 시점에는 바이낸스(Binance) 현물 시장과 업비트 원화 마켓에 동시 상장되었고, 퀴즈 형식의 에어드롭 등 다양한 프로모션 캠페인으로 리테일 투자자의 주목을 끌었다. 출시 이후에도 팀은 프로젝트의 기술적 기반과 비전을 계속 설명하며 적극적인 소통을 이어가고 있다.SOPH의 성공적인 데뷔는 한국 시장에서 '내러티브 타이밍'이 얼마나 중요한지를 잘 보여준다. 메시지 전달, 시장 심리, 커뮤니티 참여가 정교하게 맞물릴 때 프로젝트가 성공적으로 자리잡을 가능성이 크게 높아진다는 점은 향후 출시될 프로젝트들에게도 분명한 교훈이 된다.사진=이니시아INIT2024년 4월, Initia는 소수 사용자만 입장 가능한 비공개 채팅방을 운영, KOL(인플루언서) 연계 이벤트를 통해 제한된 수의 사용자만 참여할 수 있도록 허용했다. 배타성과 희소성을 강조한 이 전략은 브랜드의 강한 인상을 남기는 데 효과적이었고, Monad, Elixir 등도 유사한 비공개 운영을 시도하면서 '나도 초대받고 싶다'는 열망을 유저들 사이에 불러일으켰다.관심이 고조된 시점에 Initia는 퍼블릭 테스트넷을 공개했다. 테스트넷에 대한 한국 유저들의 강한 흥미와 함께 YZi Labs의 투자가 결합되며 폭넓은 참여를 이끌었다. 이 테스트넷은 단순히 트랜잭션을 발생시키는 식의 출석 체크가 아니라, '제니'라는 마스코트 강아지에게 주기적으로 밥을 주는 형식으로 설계되었다. 게임화된 요소 덕분에 한국 KOL들이 이를 콘텐츠화하기 좋았고, 테스트넷에 대한 지속적인 관심을 유지하는 데 성공했다.이후 Initia는 꾸준한 AMA 세션, 생태계 업데이트, 테스트넷 참여자와의 소통을 이어갔으며, 큰 차질 없이 TGE(토큰 생성 이벤트)까지 이어갔다. 흔히 초기 흥행 이후 소통 단절로 잊히는 프로젝트들과는 다른 모습이었다.또한 Initia는 트위터 콘텐츠, 오프라인 이벤트, 굿즈 제작 등을 통해 '트렌디한 프로젝트'라는 이미지를 구축했다. 이러한 브랜딩 전략은 단순한 기술 개발을 넘어, 프로젝트의 정체성과 유저 인식을 형성하는 핵심 요소로 작용했다는 평가다.2-2. 거래량지난주 업비트의 거래량이 급증하며 다시금 투자자들의 이목을 끌었다. 특히 WCT 토큰의 급격한 상승과 하락 패턴이 주요한 원인으로 작용했다. 커뮤니티 일각에서는 유동성을 인위적으로 조절하는 특정 주체가 관여한 것 아니냐는 의혹이 제기됐지만, 이를 뒷받침할 확실한 근거는 나오지 않았다.반면 빗썸은 상대적으로 안정적인 흐름을 보였다. USDT, BTC, XRP 등 주요 자산들이 꾸준히 상위 거래량을 유지했다.흥미로운 점은 동일하게 업비트와 빗썸의 원화(KRW) 마켓에 상장된 토큰이라도 거래 양상에 차이를 보였다는 것이다. 이는 업비트가 보다 활발한 유저 기반과 유동성 환경을 갖추고 있어, 초기 거래량 확보를 노리는 프로젝트나 마켓메이커에게 더욱 매력적인 플랫폼으로 작용하고 있음을 시사한다. 실제로 신규 상장된 LPT, POKT는 업비트 상장 직후 높은 거래량을 기록했으며, NXPC도 주간 거래량 기준 상위 10위권에 진입했다.다만 NXPC 생태계를 구성하는 핵심 프로젝트인 '메이플스토리N'은 최근 국내 이용자들로부터 비판을 받고 있다. 게임성 부족, 보상 구조의 매력 저하, 그리고 동남아 및 중국 계정으로 의심되는 봇 활동까지 겹치며 유저 불만이 확산되고 있다. 프로젝트 측은 아직까지 명확한 대응책이나 소통을 제시하지 못하고 있어, 토큰 론칭 초기의 기대감이 빠르게 식어가는 모양새다.사진=INFCL / 데이터=코인게코사진=INFCL / 데이터=코인게코2-3. 주간 수익률 상위 종목빗썸은 더욱 공격적인 상장 전략을 지속하며 다양한 신규 토큰을 출시하는 반면, 업비트는 보다 보수적이고 선별적인 전략을 유지하고 있다. 특히 업비트가 LPT를 상장한 직후, 해당 토큰은 빗썸에서도 거래량과 가격이 급등하며 주간 최고 상승 종목에 올랐다.비슷한 흐름은 LWA에서도 나타났다. 최근 시터스(Cetus) 프로토콜 해킹 사태에 따른 대응으로 빗썸이 수이(SUI) 네트워크의 입출금을 일시 중단하자, 관련 관심이 LWA로 쏠리면서 주간 상승률 4위에 이름을 올렸다.두 거래소에 동시 상장된 종목 중에서는 MASK가 가장 강한 주간 상승세를 보였고, TOKAMAK도 비교적 안정적인 수익률을 기록했다. 다만 이번 주 전체적인 가격 흐름은 특정 거래소 이슈보다는 시장 전반적인 흐름과 같이하는 모습이었다.사진=INFCL / 데이터=업비트, 빗썸3. 한인 커뮤니티 버즈3-1. 업비트 CEO 사임, 사람들은 숨은 뜻을 읽고 있다이석우 업비트 CEO / 사진=두나무국내 가상자산 업계에 큰 뉴스가 터졌다. 업비트 운영사 두나무의 이석우 대표가 7월 사임을 발표한 것. 공식적인 사임 이유는 \"건강과 개인 사정\"이었지만, 시점상 여러 해석이 뒤따르고 있다.후임은 오경석 전 판사가 내정됐다. 그는 웹3 분야 관련 이력은 없지만, 법률·조세·컴플라이언스 분야에서 풍부한 경험이 있는 인물이다.커뮤니티에선 이번 인사를 놓고 두나무가 본격적인 규제 대응 국면에 들어간 것으로 보는 시각이 우세하다. 일각에서는 이번 인사가 가져올 안정성을 긍정적으로 평가하고 있지만, 반대로 업비트가 혁신 동력을 잃을 수 있다는 우려도 함께 나오고 있다.3-2. 한국 대선이재명 더불어민주당 대선 후보가 선거를 하루 앞둔 지난 2일 서울 여의도공원 마지막 유세에서 엄지손가락을 들고 지지를 호소하고 있다. 사진=강은구 기자대한민국 대선이 이재명 후보의 승리로 마무리됐다. 원화 스테이블코인, 가상자산 상장지수펀드(ETF), 거래 수수료 인하를 통한 투자 접근성 향상 등 다양한 공약을 내놨던 만큼, 제도적 지원이 기대된다.한 KOL은 \"이거 거의 한국 메인넷 AMA 아니냐\"며 농담을 던졌고, 크립토 트위터상에서는 희망 섞인 밈과 풍자들이 쏟아졌다. 많은 이들이 차기 정부가 세금 정책부터 제도권 수용까지, 로컬 웹3 환경에 중대한 영향을 미칠 것이라는 데에는 이견이 없다.3-3. 카이토의 LOUD 캠페인, 한국 가상자산 트위터 장악지난주 금요일, 카이토(Kaito)의 LOUD 리더보드 캠페인이 한국 크립토 커뮤니티의 큰 관심을 받았다. KOL부터 디젠 트레이더, 일반 유저들까지 @stayloudio와 $LOUD 태그를 달고 트위터를 도배하며 에어드롭 상위권 진입 경쟁에 불이 붙었다.한 유명 KOL은 자신이 받는 에어드롭의 절반을 팔로워들에게 나누겠다고 공개 선언했고, 실제로 이 전략 덕에 최종적으로 상위 1000위 내에 안착하는 데 성공하기도 했다.다만 모든 것이 순탄했던 것은 아니다. 토큰 판매 일정이 지연되면서 밤새 대기하던 참가자들의 불만이 터져 나왔고, 이후 분위기는 엇갈렸다. 일부는 \"재미도 있고 수익도 챙긴 성공적인 이벤트\"라고 평한 반면, 다른 쪽은 \"스나이퍼들만 이득 본 단기 쇼\"라며 냉소적인 반응을 보였다.결국 이번 이벤트는 '어텐션 이코노미'와 커뮤니티 충성도, 그리고 바이럴 에어드롭의 실효성에 대한 활발한 논쟁을 불러일으킨 것으로 평가된다.*모든 내용은 정보 전달 및 제공을 위해 작성되었으며, 투자 결정의 근거가 되거나 투자를 위한 권고 혹은 조언을 위함이 아닙니다. 본문의 내용은 투자, 법률, 세무 등 어떠한 부분에 대해서도 책임을 지지 않습니다.INF크립토랩(INFCL)은 블록체인과 웹3(Web3) 분야에 특화된 컨설팅 기업으로, 기업의 Web3 진출 전략 수립, 토큰 이코노미 설계, 글로벌 시장 진출 등 의 서비스를 원스톱으로 제공한다. 국내외 주요 증권사, 게임사, 플랫폼사, 글로벌 Web3 기업들에게 전략 수립과 더불어 실행까지 함께하는 서비스를 제공하며 축적된 노하우와 레퍼런스로 디지털 자산 생태계의 지속 가능한 성장을 이끌고 있다.본 리포트는 매체 편집 방향과 무관하며, 모든 책임은 정보 제공자에게 있습니다.",
    "신문사": "한국경제",
    "길이": 5271
  },
  {
    "키워드": "두나무",
    "발행일": "6/4/2025",
    "제목": "AI 핀셋 지원하고 수수료 상한제·게임 질병코드 신중히…IT 업계 새 정...",
    "링크": "https://n.news.naver.com/mnews/article/241/0003442131?sid=105",
    "내용": "몰아주기식 지원으로 AI 모델 구축수수료 상한제는 과잉 규제 우려게임 질병 분류하면 8.8조원 피해디지털경제연합과 민주당 선거대책위원회 정보통신위원회 관계자들이 지난달 12일 국회에서 열린 정책 협약식에서 기념 촬영을 하고 있다. 디지털경제연합 제공새 정부 출범으로 IT 업계에 핑크빛 기대감이 퍼지고 있다. 글로벌 빅테크의 침공으로 입지가 크게 흔들린 우리 기업들은 정부가 그간 리스크로 작용했던 규제를 풀고 투자의 물꼬를 틀어줄 것으로 기대하고 있다.3일 디지털경제연합이 발간한 정책 제안서를 살펴보면 AI(인공지능)와 게임 산업 진흥, 온라인 플랫폼 규제 혁신이 새 정부의 주요 과제가 될 전망이다.디지털경제연합은 한국인터넷기업협회와 한국게임산업협회, 코리아스타트업포럼, 벤처기업협회 등 7개 협·단체가 출범했다. 네이버, 카카오, 쿠팡, 엔씨소프트, 두나무, 무신사, 우아한형제들, 이스트소프트 등 2만여 개 기업이 참여하고 있다.먼저 대대적인 투자에 나선 미국과 중국에 뒤처지지 않도록 한국의 베이스 AI 모델을 확보할 것을 제안하고 있다. 대상이 불분명한 투자보다는 선두 그룹에 전략적인 핀셋 지원이 이뤄져야 한다는 설명이다.병목 현상을 야기하는 요인으로는 인프라와 인재를 꼽았다. GPU(그래픽처리장치) 지원 정책의 실효성을 높이는 대규모 클러스터를 조성하고, 병역 특례 확대와 해외 연구자 유치비 등 혜택으로 AI 인재를 유입하는 몰아주기식 지원이 필요하다고 강조했다.플랫폼 규제 개선 내용에는 소비자와 밀접한 수수료 상한제가 포함돼 눈길을 끈다. 디지털경제연합은 수수료 상한제 도입에 신중할 필요가 있다고 조언했다. 지난해 배달 앱 1위 배민이 수수료를 인상하자 자영업자들은 이중가격제(배달·매장 가격 차등)와 보이콧 등으로 맞섰다. 음식값이 오르며 소비자 부담으로 이어지는 사례도 나왔다. 이에 정치권은 플랫폼이 수수료를 일정 수준 이상 올리지 못하도록 하는 장치를 구상하고 있다.하지만 업계는 가격 상한제가 공급 축소와 재화 및 서비스 품질 저하로 연결된다고 우려했다. 해외의 상한 요율이 20~23%에 달하는 것과 달리 국내 수수료는 10% 미만이라 과잉 규제로 작용할 수 있다고도 주장했다.게임 이용 장애의 질병코드 등재는 충분한 시간을 들여 논의해야 한다는 입장이다. 한국콘텐츠진흥원은 게임이 질병으로 분류되면 2년간 8조8000억원의 피해가 발생하고 8만개의 일자리가 사라질 것으로 예측, 분석했다. 이에 WHO(세계보건기구) 규정의 수용 여부와 시기를 조정해야 한다며, 연구 용역 결과와 해외의 도입 사례를 확인할 것을 요구했다.이처럼 과제가 산적한 만큼 정부가 성장의 부작용을 막기 위한 안전장치를 마련하기에 앞서 기업들의 새로운 도전을 뒷받침하는 지원 체계부터 구축해야 한다는 목소리가 나온다.노재인 디지털경제연구원 연구위원은 “디지털 산업을 단순히 규제 대상이 아닌, 새로운 경제 질서로 인식하고 새로운 경제 질서를 반영한 정책 목표 재설정, 유연한 입법 설계, 실질적 효과성을 중시하는 정책 전환이 시급하다”고 말했다.정길준 기자 kjkj@edaily.co.kr",
    "신문사": "기타",
    "길이": 1510
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "6/5/2025",
    "제목": "사람인·원티드랩 등 HR업계, 채용 이외 사업영역으로 서비스 확장",
    "링크": "https://www.newspim.com/news/view/20250604001095",
    "내용": "번스타인이 꼽은 엔터주…\"라이브네이션, 소리 질러\"",
    "신문사": "기타"
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/4/2025",
    "제목": "<b>잡코리아</b>x알바몬, 전국 대학생들과 함께하는 ESG 캠페인 진행",
    "링크": "https://edu.donga.com/news/articleView.html?idxno=89231",
    "내용": "취업·시험잡코리아x알바몬, 전국 대학생들과 함께하는 ESG 캠페인 진행김재성 기자입력 2025.06.04 12:24댓글 0SNS 기사보내기다른 공유 찾기기사스크랩하기인쇄이 기사를 공유합니다닫기본문 글씨 키우기가본문 글씨 줄이기잡코리아와 알바몬(대표 윤현준)이 대학생들과 함께하는 ESG 캠페인을 진행한다. 그 일환으로 대학 캠퍼스를 찾아가는 ‘카페드림즈(Café DREAMZ)’ 투어를 통해 리유저블백을 직접 꾸며보는 이색 이벤트를 개최한다고 4일 밝혔다.‘카페드림즈’는 학업과 아르바이트, 취업 준비를 병행하느라 바쁜 대학생들에게 휴식과 응원을 선물하는 대학생 응원 프로모션이다. 온라인 사전 투표를 통해 선정된 캠퍼스에 커피차를 보내 무료 음료와 굿즈를 제공한다. 지난해 50개 대학을 방문해 2만5000여 명의 학생을 만났고, 올해는 대상을 60개 캠퍼스로 확대해 더 많은 Z세대와 소통할 예정이다.이번 6월 일정에는 대학생들이 직접 참여하며 환경 보호와 자원 순환의 가치를 체험할 수 있는 특별한 ESG 프로그램을 더해 눈길을 끈다. 잡코리아와 알바몬은 인쇄 오류로 폐기될 위기에 처했던 2만5000개의 리유저블백을 손수 꾸며, 단 하나뿐인 나만의 ‘백’으로 재탄생시키는 ‘실수로 탄생한 행운템 럭키백’ 이벤트를 진행한다.대학생들은 미세한 인쇄 오류가 있는 가방에 자신만의 스티커와 메시지로 개성을 더하며 세상에 하나뿐인 가방을 완성하게 된다. 이를 통해 작은 실수에서 새로운 기회를 발견하고, 버려질 뻔한 물건의 가치를 되살리는 업사이클링을 경험하며 ESG 실천 의미를 되새길 수 있다. 현장에서는 개성 넘치는 럭키백을 꾸민 참가자들에게 푸짐한 경품도 증정한다.지난 2일 서울 한양대학교에서 열린 행사에도 많은 학생들이 참여해 눈길을 끌었다. 이벤트에 참가한 오서윤(한양대학원 관광학과) 학생은 “전량 폐기될 뻔한 가방을 의미 있는 이벤트와 함께 재탄생시킨 점이 인상깊었고 환경을 진심으로 생각하는 기업이라는 인식을 받았다”며 “MZ세대에게 인기 있는 꾸미기 트렌드를 센스있게 기획해주신 것 같아 재밌게 참여할 수 있었다”고 말했다. 잡코리아는 대학생들이 사고의 전환을 통해 작은 실수를 긍정적인 기억으로 바꿔보는 경험을 얻어가길 바라는 취지로 이 행사를 기획했다. 이케아의 스펠링 오류 가방 한정 판매, 어글리어스의 못난이 농산물 정기배송 서비스, 하자가 있는 B급 그릇 시장의 성장 등 다양한 업사이클링 사례에서 아이디어를 얻었다.임선양 잡코리아 전략마케팅팀 팀장은 “재사용 가능한 리유저블백의 인쇄 오류를 스티커로 커버업하는 이벤트에는 앞으로 인생을 살면서 수많은 실수를 경험하고, 또 극복해나갈 청춘을 향한 응원은 물론 우리가 살아가고 있는 지구 환경을 함께 생각해보는 계기가 됐으면 하는 마음을 담았다”며 “잡코리아와 알바몬은 앞으로도 1위 HR테크 플랫폼으로서 청년들에게 진정성 있는 응원을 전할 수 있는 다양한 이벤트를 마련할 예정”이라고 전했다.한편, 카페드림즈 커피차에선 개인 텀블러 사용을 권장하는 다양한 프로모션을 진행하고 있으며, 음료와 함께 생분해 소재 빨대를 제공하고 있다. 잡코리아는 ESG(환경·사회·지배구조)경영의 일환으로 △탄소 발자국 저감을 위한 서버 가상화 △전 직원 텀블러 사용 의무화 등 그린오피스 구축 △일회용품 없는 사내 카페 운영 △한강공원 플로깅 행사 등을 통해 임직원들이 적극적으로 친환경 활동에 동참할 수 있도록 독려하고 있다.저작권자 © E동아 무단전재 및 재배포 금지김재성 기자kimjs6@donga.com다른기사 보기개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기주요뉴스[2026 6월 모평] “국수영, 지난해 수능 수준 유지… 킬러 배제 유지” (종로)[2026 6월 모평] 영어, EBS 교재와 25문항 연계(EBS)[2026 6월 모평] “국어, ‘문학’에서 시간 관리가 고득점 관건”(이투스)교육정책대구 대명중학교, 그린스마트스쿨 개축 준공식 개최대구시교육청, 264개 체험 프로그램 정보 상세히 알린다부산해운대도서관, ‘6월 달빛놀이터’ 운영",
    "신문사": "기타",
    "길이": 2126
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/4/2025",
    "제목": "[ESG 트렌드] <b>잡코리아</b>x알바몬, 전국 대학생들과 함께하는 ESG 캠페인 진...",
    "링크": "https://www.ibabynews.com/news/articleView.html?idxno=133044",
    "내용": "누구나 쉽게 실천할 수 있는 ‘리유저블백 DIY’ 콘셉트의 환경보호 캠페인 전개【베이비뉴스 최규삼 기자】대학생들과 함께하는 ESG 캠페인. ⓒ잡코리아잡코리아와 알바몬(대표 윤현준)이 대학생들과 함께하는 ESG 캠페인을 진행한다. 그 일환으로 대학 캠퍼스를 찾아가는 ‘카페드림즈(Café DREAMZ)’ 투어를 통해 리유저블백을 직접 꾸며보는 이색 이벤트를 개최한다고 4일 밝혔다.‘카페드림즈’는 학업과 아르바이트, 취업 준비를 병행하느라 바쁜 대학생들에게 휴식과 응원을 선물하는 대학생 응원 프로모션이다. 온라인 사전 투표를 통해 선정된 캠퍼스에 커피차를 보내 무료 음료와 굿즈를 제공한다. 지난해 50개 대학을 방문해 2만5000여 명의 학생을 만났고, 올해는 대상을 60개 캠퍼스로 확대해 더 많은 Z세대와 소통할 예정이다.이번 6월 일정에는 대학생들이 직접 참여하며 환경 보호와 자원 순환의 가치를 체험할 수 있는 특별한 ESG 프로그램을 더해 눈길을 끈다. 잡코리아와 알바몬은 인쇄 오류로 폐기될 위기에 처했던 2만5000개의 리유저블백을 손수 꾸며, 단 하나뿐인 나만의 ‘백’으로 재탄생시키는 ‘실수로 탄생한 행운템 럭키백’ 이벤트를 진행한다.대학생들은 미세한 인쇄 오류가 있는 가방에 자신만의 스티커와 메시지로 개성을 더하며 세상에 하나뿐인 가방을 완성하게 된다. 이를 통해 작은 실수에서 새로운 기회를 발견하고, 버려질 뻔한 물건의 가치를 되살리는 업사이클링을 경험하며 ESG 실천 의미를 되새길 수 있다. 현장에서는 개성 넘치는 럭키백을 꾸민 참가자들에게 푸짐한 경품도 증정한다.지난 2일 서울 한양대학교에서 열린 행사에도 많은 학생들이 참여해 눈길을 끌었다. 이벤트에 참가한 오서윤(한양대학원 관광학과) 학생은 “전량 폐기될 뻔한 가방을 의미 있는 이벤트와 함께 재탄생시킨 점이 인상깊었고 환경을 진심으로 생각하는 기업이라는 인식을 받았다”며 “MZ세대에게 인기 있는 꾸미기 트렌드를 센스있게 기획해주신 것 같아 재밌게 참여할 수 있었다”고 말했다.잡코리아는 대학생들이 사고의 전환을 통해 작은 실수를 긍정적인 기억으로 바꿔보는 경험을 얻어가길 바라는 취지로 이 행사를 기획했다. 이케아의 스펠링 오류 가방 한정 판매, 어글리어스의 못난이 농산물 정기배송 서비스, 하자가 있는 B급 그릇 시장의 성장 등 다양한 업사이클링 사례에서 아이디어를 얻었다.임선양 잡코리아 전략마케팅팀 팀장은 “재사용 가능한 리유저블백의 인쇄 오류를 스티커로 커버업하는 이벤트에는 앞으로 인생을 살면서 수많은 실수를 경험하고, 또 극복해나갈 청춘을 향한 응원은 물론 우리가 살아가고 있는 지구 환경을 함께 생각해보는 계기가 됐으면 하는 마음을 담았다”며 “잡코리아와 알바몬은 앞으로도 1위 HR테크 플랫폼으로서 청년들에게 진정성 있는 응원을 전할 수 있는 다양한 이벤트를 마련할 예정”이라고 전했다.한편, 카페드림즈 커피차에선 개인 텀블러 사용을 권장하는 다양한 프로모션을 진행하고 있으며, 음료와 함께 생분해 소재 빨대를 제공하고 있다. 잡코리아는 ESG(환경·사회·지배구조)경영의 일환으로 탄소 발자국 저감을 위한 서버 가상화 전 직원 텀블러 사용 의무화 등 그린오피스 구축 일회용품 없는 사내 카페 운영 한강공원 플로깅 행사 등을 통해 임직원들이 적극적으로 친환경 활동에 동참할 수 있도록 독려하고 있다.【Copyrightsⓒ베이비뉴스 pr@ibabynews.com】저작권자 © 베이비뉴스 무단전재 및 재배포 금지최규삼 기자다른기사 보기Tag#잡코리아#알바몬베사모의 회원이 되어주세요!베이비뉴스는 창간 때부터 클린광고 정책을 유지하고 있습니다. 이것은 작은 언론으로서 쉬운 선택은 아니었습니다. 그럼에도 불구하고 베이비뉴스는 앞으로도 기사 읽는데 불편한 광고는 싣지 않겠습니다.베이비뉴스는 아이 낳고 기르기 좋은 세상을 만드는 대안언론입니다. 저희 기사가 마음에 드셨다면, 좋은 기사 후원하기에 동참해주세요. 여러분의 기사후원 참여는 아름다운 나비효과를 만들 것입니다.베이비뉴스 좋은 기사 후원하기1,000원3,000원5,000원10,000원30,000원50,000원베사모회원가입후원하기ARS 후원하기 :☎ 1533-5155소중한 후원금은 더 좋은 기사를 만드는데 쓰겠습니다.",
    "신문사": "기타",
    "길이": 2056
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/4/2025",
    "제목": "<b>잡코리아</b>-알바몬, 전국 대학생들과 함께하는 ESG 캠페인 진행",
    "링크": "https://www.ngetnews.com/news/articleView.html?idxno=528008",
    "내용": "사진=잡코리아잡코리아와 알바몬이 대학생들과 함께하는 ESG 캠페인을 진행한다. 그 일환으로 대학 캠퍼스를 찾아가는 ‘카페드림즈(Café DREAMZ)’ 투어를 통해 리유저블백을 직접 꾸며보는 이색 이벤트를 개최한다고 4일 밝혔다.‘카페드림즈’는 학업과 아르바이트, 취업 준비를 병행하느라 바쁜 대학생들에게 휴식과 응원을 선물하는 대학생 응원 프로모션이다. 온라인 사전 투표를 통해 선정된 캠퍼스에 커피차를 보내 무료 음료와 굿즈를 제공한다. 지난해 50개 대학을 방문해 2만5000여 명의 학생을 만났고, 올해는 대상을 60개 캠퍼스로 확대해 더 많은 Z세대와 소통할 예정이다.이번 6월 일정에는 대학생들이 직접 참여하며 환경 보호와 자원 순환의 가치를 체험할 수 있는 특별한 ESG 프로그램을 더해 눈길을 끈다. 잡코리아와 알바몬은 인쇄 오류로 폐기될 위기에 처했던 2만5000개의 리유저블백을 손수 꾸며, 단 하나뿐인 나만의 ‘백’으로 재탄생시키는 ‘실수로 탄생한 행운템 럭키백’ 이벤트를 진행한다.대학생들은 미세한 인쇄 오류가 있는 가방에 자신만의 스티커와 메시지로 개성을 더하며 세상에 하나뿐인 가방을 완성하게 된다. 이를 통해 작은 실수에서 새로운 기회를 발견하고, 버려질 뻔한 물건의 가치를 되살리는 업사이클링을 경험하며 ESG 실천 의미를 되새길 수 있다. 현장에서는 개성 넘치는 럭키백을 꾸민 참가자들에게 푸짐한 경품도 증정한다.지난 2일 서울 한양대학교에서 열린 행사에도 많은 학생들이 참여해 눈길을 끌었다. 이벤트에 참가한 오서윤 학생은 “전량 폐기될 뻔한 가방을 의미 있는 이벤트와 함께 재탄생시킨 점이 인상깊었고 환경을 진심으로 생각하는 기업이라는 인식을 받았다”며 “MZ세대에게 인기 있는 꾸미기 트렌드를 센스있게 기획해주신 것 같아 재밌게 참여할 수 있었다”고 말했다.잡코리아는 대학생들이 사고의 전환을 통해 작은 실수를 긍정적인 기억으로 바꿔보는 경험을 얻어가길 바라는 취지로 이 행사를 기획했다. 이케아의 스펠링 오류 가방 한정 판매, 어글리어스의 못난이 농산물 정기배송 서비스, 하자가 있는 B급 그릇 시장의 성장 등 다양한 업사이클링 사례에서 아이디어를 얻었다.임선양 잡코리아 전략마케팅팀 팀장은 “재사용 가능한 리유저블백의 인쇄 오류를 스티커로 커버업하는 이벤트에는 앞으로 인생을 살면서 수많은 실수를 경험하고, 또 극복해나갈 청춘을 향한 응원은 물론 우리가 살아가고 있는 지구 환경을 함께 생각해보는 계기가 됐으면 하는 마음을 담았다”며 “잡코리아와 알바몬은 앞으로도 1위 HR테크 플랫폼으로서 청년들에게 진정성 있는 응원을 전할 수 있는 다양한 이벤트를 마련할 예정”이라고 전했다.한편, 카페드림즈 커피차에선 개인 텀블러 사용을 권장하는 다양한 프로모션을 진행하고 있으며, 음료와 함께 생분해 소재 빨대를 제공하고 있다. 잡코리아는 ESG(환경·사회·지배구조)경영의 일환으로 △탄소 발자국 저감을 위한 서버 가상화 △전 직원 텀블러 사용 의무화 등 그린오피스 구축 △일회용품 없는 사내 카페 운영 △한강공원 플로깅 행사 등을 통해 임직원들이 적극적으로 친환경 활동에 동참할 수 있도록 독려하고 있다.전수연nn614n@ngetnews.com키워드#잡코리아#알바#알바몬#아르바이트#ESG#리유저블#환경#재활용저작권자 © 뉴스저널리즘 무단전재 및 재배포 금지공유이메일기사저장관련기사알바몬, 여름방학 시즌 '관공서 알바 채용관' 오픈잡코리아, 채용 플랫폼 앱 이용률 1위...신규 설치, 지원 수 대폭 증가잡코리아, 서울 관광산업 채용관 오픈...관광 일자리 매칭 본격화알바몬, 유튜브 채널 '모니팝' 구독자 10만 달성 기념 이벤트 오픈잡코리아, '잠재성장청년 전용관' 운영...경계선지능 청년 일경험 지원잡코리아, 멋쟁이사자처럼과 'IT 인재 채용매칭 활성화' 협약잡코리아, AI 직무 채용 분석 리포트 발행...공고·지원자·경쟁률 모두 급증나인하이어, 기업 대상 '경력직·중량급 인재 채용 전략' 알린다",
    "신문사": "기타",
    "길이": 1925
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/4/2025",
    "제목": "<b>잡코리아</b>x알바몬, ESG 캠페인 실시",
    "링크": "http://www.lawissue.co.kr/view.php?ud=202506041710058251204ead0791_12",
    "내용": "잡코리아x알바몬, ESG 캠페인 실시기사입력:2025-06-04 17:11:25글씨 축소글씨 확대프린트페이스북트위터구글플러스이미지 확대보기[로이슈 편도욱 기자] 잡코리아와 알바몬은 대학 캠퍼스를 찾아가는 ‘카페드림즈(Café DREAMZ)’ 투어를 통해 리유저블백을 직접 꾸며보는 이색 이벤트를 개최한다고 4일 밝혔다.잡코리아 관계자는 \"‘카페드림즈’는 학업과 아르바이트, 취업 준비를 병행하느라 바쁜 대학생들에게 휴식과 응원을 선물하는 대학생 응원 프로모션이다\"라며 \"온라인 사전 투표를 통해 선정된 캠퍼스에 커피차를 보내 무료 음료와 굿즈를 제공한다\"라고 전했다.이어 \"지난해 50개 대학을 방문해 2만5000여 명의 학생을 만났고, 올해는 대상을 60개 캠퍼스로 확대해 더 많은 Z세대와 소통할 예정이다\"라고 말했다.이번 6월 일정에는 대학생들이 직접 참여하며 환경 보호와 자원 순환의 가치를 체험할 수 있는 특별한 ESG 프로그램을 더해 눈길을 끈다. 잡코리아와 알바몬은 인쇄 오류로 폐기될 위기에 처했던 2만5000개의 리유저블백을 손수 꾸며, 단 하나뿐인 나만의 ‘백’으로 재탄생시키는 ‘실수로 탄생한 행운템 럭키백’ 이벤트를 진행한다.대학생들은 미세한 인쇄 오류가 있는 가방에 자신만의 스티커와 메시지로 개성을 더하며 세상에 하나뿐인 가방을 완성하게 된다. 이를 통해 작은 실수에서 새로운 기회를 발견하고, 버려질 뻔한 물건의 가치를 되살리는 업사이클링을 경험하며 ESG 실천 의미를 되새길 수 있다. 현장에서는 개성 넘치는 럭키백을 꾸민 참가자들에게 푸짐한 경품도 증정한다.편도욱 로이슈 기자 toy1000@hanmail.net<저작권자 © 로이슈, 무단 전재 및 재배포 금지>로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.메일:law@lawissue.co.kr / 전화번호:02-6925-0217글씨 축소글씨 확대프린트페이스북트위터구글플러스주요뉴스정부, 각국에 李 대통령 임기개시 공식 통보…주한외교단에 공한정치패배 후폭풍 맞는 국민의힘... 쇄신론 분출 속 지도부 사퇴 요구까지정치대법원, 보복운전 목적으로 피해자 차량 앞 급제동 유죄 원심 확정법조·사회이재명 대통령, 국회 로텐더홀서 취임 선서... 국립현충원 참배로 첫 일정정치이재명 대통령, 오전 6시 21분부로 임기 개시... 군통수권 자동이양정치美, 李대통령 당선에 축하 메시지... \"한미동맹 철통…한미일 3자협력 심화...정치핫포커스김정문알로에 자회사 케이제이엠바이오, 치료제 없는 난청 관련 건기식 원료...현대약품, 전립선비대에 의한 배뇨장애 해결 ‘유린타민캡슐’ 선보여CJ제일제당, ‘고메치킨’ 신제품 2종 선보여KFC, 프리미엄 닭다리통살로 재탄생한 ‘블랙라벨더블다운맥스’ 선보여세븐일레븐, 2021 추석선물세트 판매 시작CU, 추석 선물로 기존 편의점에서 판매하지 않았던 상품들 대거 선보여투데이 이슈SPC삼립 압수수색 영장, 법원서 두 차례 기각법조·사회이창수 중앙지검장·조상원 4차장 사직서 수리... 직무대행 체제법조·사회투자자 '짐 로저스 李지지' 진위논란... 민주 \"소통했다\" 국힘 \"대국민 사기...정치‘설난영 여사 비하’ 발언 논란 유시민, 선거법 위반·모욕 등으로 고발돼정치레고랜드 코리아, 어린이 대상 설문조사 결과 공개산업검찰, '김여사 도이치모터스 재수사' 관련 주가조작 2차 주포 조사법조·사회투데이 판결 〉부산지법, 조세범처벌법위반 엘시티 시행사 실소유주 아들 '징역 1년→ 집행유예'· 대구지법, 교통사고로 상해 가하고도 도주 '집유·사회봉사'· SPC삼립 압수수색 영장, 법원서 두 차례 기각· [수원지법 판결]재력가에 해외미성년자 성매매 유도 뒤 합의금 갈취한 일당, '실형' 선고· [대전지법 판결]유신시대 옥중서 \"긴급조치 해제하라\" 외친 청년, 46년만에 '무죄' 선고베스트클릭 〉1민주당, 추경 지역화폐 포함 추진 예고... 비상경제TF 준비2부산 동구 범일동 도로서 상가외벽 충격 승용차량 운전자·동승자 사망3성동구, 희망두배 청년통장·꿈나래통장 신규 참여자 모집4민병덕 의원 “동남권산업투자공사 설립운영 법안” 대표발의5홈플러스 단기채 총 6,000억 원 발행…하나증권 판매 2,500억 원 이상 ‘최대 규모’ 논란주식시황 〉항목현재가전일대비코스피2,770.84▲71.87코스닥750.21▲9.92코스피200369.90▲10.21가상화폐 시세 〉빗썸업비트코인원암호화폐현재가기준대비비트코인145,450,000▼151,000비트코인캐시557,500▼500이더리움3,625,000▼5,000이더리움클래식24,020▼10리플3,058▼13이오스896▼7퀀텀2,836▼12암호화폐현재가기준대비비트코인145,400,000▼330,000이더리움3,626,000▼7,000이더리움클래식24,010▼30메탈1,0360리스크617▼0리플3,058▼16에이다924▼5스팀190▼1암호화폐현재가기준대비비트코인145,360,000▼270,000비트코인캐시557,500▼1,500이더리움3,623,000▼6,000이더리움클래식23,910▼80리플3,055▼15퀀텀2,8610이오타254▲2오피니언 〉[기고]도심 곳곳 “까마귀의 공격”대처방법은?[기고] 처벌을 넘어 회복으로, 치료적 사법과 출소자 재사회화[건강칼럼]생명을 위협하는 뇌혈관 질환, 조기 예방과 정확한 치료가 답이[기고]대선 벽보와 공보",
    "신문사": "기타",
    "길이": 2614
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/4/2025",
    "제목": "<b>잡코리아</b>x알바몬, &quot;못나도, 흠 있어도 괜찮아&quot; ESG 캠페인 실시",
    "링크": "http://www.wolyo.co.kr/news/articleView.html?idxno=260977",
    "내용": "잡코리아가 대학 캠퍼스를 방문해 찾아가는 ESG 캠페인을 실시했다. 사진=잡코리아［월요신문=편슬기 기자］잡코리아와 알바몬이 전국 대학 캠퍼스를 방문, 대학생들과 함께하는 ESG 캠페인을 진행했다. 버려질 뻔한 물건의 가치를 되살리는 업사이클링을 통해 자원의 낭비를 막고, 작은 실수를 긍정적으로 바꿔보는 뜻깊은 시간을 가졌다는 평이다.잡코리아와 알바몬이 대학생들과 함께하는 ESG 캠페인을 진행한다. 그 일환으로 대학 캠퍼스를 찾아가는 '카페드림즈(Café DREAMZ)' 투어를 통해 리유저블백을 직접 꾸며보는 이색 이벤트를 개최한다고 4일 밝혔다.'카페드림즈'는 학업과 아르바이트, 취업 준비를 병행하느라 바쁜 대학생들에게 휴식과 응원을 선물하는 대학생 응원 프로모션이다. 온라인 사전 투표를 통해 선정된 캠퍼스에 커피차를 보내 무료 음료와 굿즈를 제공한다. 지난해 50개 대학을 방문해 2만5000여 명의 학생을 만났고, 올해는 대상을 60개 캠퍼스로 확대해 더 많은 Z세대와 소통할 예정이다.이번 6월 일정에는 대학생들이 직접 참여하며 환경 보호와 자원 순환의 가치를 체험할 수 있는 특별한 ESG 프로그램을 더해 눈길을 끈다. 잡코리아와 알바몬은 인쇄 오류로 폐기될 위기에 처했던 2만5000개의 리유저블백을 손수 꾸며, 단 하나뿐인 나만의 '백'으로 재탄생시키는 '실수로 탄생한 행운템 럭키백' 이벤트를 진행한다.대학생들은 미세한 인쇄 오류가 있는 가방에 자신만의 스티커와 메시지로 개성을 더하며 세상에 하나뿐인 가방을 완성하게 된다. 이를 통해 작은 실수에서 새로운 기회를 발견하고, 버려질 뻔한 물건의 가치를 되살리는 업사이클링을 경험하며 ESG 실천 의미를 되새길 수 있다. 현장에서는 개성 넘치는 럭키백을 꾸민 참가자들에게 푸짐한 경품도 증정했다.잡코리아 관계자는 \"대학생들이 사고의 전환을 통해 작은 실수를 긍정적인 기억으로 바꿔보는 경험을 얻어가길 바라는 취지로 이 행사를 기획했다\"며 \"이케아의 스펠링 오류 가방 한정 판매, 어글리어스의 못난이 농산물 정기배송 서비스, 하자가 있는 B급 그릇 시장의 성장 등 다양한 업사이클링 사례에서 아이디어를 얻었다\"고 전했다.편슬기 기자miyuu90@naver.com다른기사 보기저작권자 © 월요신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1112
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/4/2025",
    "제목": "<b>잡코리아</b>-알바몬, 대학생들과 함께하는 ESG 캠페인 진행",
    "링크": "https://n.news.naver.com/mnews/article/448/0000532609?sid=101",
    "내용": "제공 : 잡코리아잡코리아와 알바몬이 대학생들과 함께하는 ESG 캠페인을 진행한다.캠페인의 일환으로 대학 캠퍼스를 찾아가는 ‘카페드림즈(Cafe DREAMZ)’ 투어를 통해 리유저블백을 직접 꾸며보는 이색 이벤트를 개최한다고 4일 밝혔다.‘카페드림즈’는 학업과 아르바이트, 취업 준비를 병행하느라 바쁜 대학생들에게 휴식과 응원을 선물하는 대학생 응원 프로모션이다.온라인 사전 투표를 통해 선정된 캠퍼스에 커피차를 보내 무료 음료와 굿즈를 제공한다.지난해 50개 대학을 방문해 2만5000여 명의 학생을 만났고, 올해는 대상을 60개 캠퍼스로 확대해 더 많은 Z세대와 소통할 예정이다.잡코리아는 대학생들이 사고의 전환을 통해 작은 실수를 긍정적인 기억으로 바꿔보는 경험을 얻어가길 바라는 취지로 이 행사를 기획했다.임선양 잡코리아 전략마케팅팀 팀장은 \"잡코리아와 알바몬은 앞으로도 1위 HR테크 플랫폼으로서 청년들에게 진정성 있는 응원을 전할 수 있는 다양한 이벤트를 마련할 예정\"이라고 전했다.",
    "신문사": "기타",
    "길이": 499
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/4/2025",
    "제목": "[스포츠JOB아먹기(194) 김민규] 야구팬이라면 다 아는 그 잡지, 에디터의...",
    "링크": "http://www.sportsq.co.kr/news/articleView.html?idxno=481255",
    "내용": "[스포츠Q(큐) 이연우 객원기자] KBO리그가 역대 최고 흥행 가도를 달리면서 야구선수들의 인기가 크게 상승했다. 외모나 실력이 출중한 선수들은 그 위상이 여느 아이돌 못지않다. 아이돌 팬덤이 그런 것처럼 이젠 야구선수 팬들도 스타의 일거수일투족을 궁금해한다. 그라운드 밖의 인간적인 모습이 흥미로운 이슈가 된다.국내 유일 야구 문화 잡지, 더그아웃 매거진은 이러한 팬들의 니즈를 만족시킨다. 매달 화제가 되는 선수들을 심층 인터뷰해 매력을 극대화시킨다. 나아가, 야구계 전체가 고민해야 할 담론을 콘텐츠로 기획하기도 한다. 스포츠잡알리오 대학생 기자단이 더그아웃 매거진에서 4년째 근무 중인 에디터를 만났다.김민규 에디터. [사진=본인 제공]- 소개 부탁드립니다.“안녕하세요. 더그아웃 매거진 김민규 에디터입니다. 정식으론 2년, 객원까지 합치면 4년째 이곳에서 일하고 있습니다.”- 더그아웃 매거진을 소개한다면.“간단하게 야구 문화 잡지라고 생각하시면 됩니다. 야구를 단순한 스포츠 종목이 아닌 문화의 일부로 확장시키기 위해 제작하는 월간지입니다.”- 에디터의 역할은.“기본적으로 인터뷰가 주 업무입니다. 매월 기획 회의를 통해 인터뷰할 선수를 정하고, 섭외 후 현장 인터뷰를 진행합니다. 이후 기사 작성과 마감, 디자인 배치까지 총괄합니다.”- 인터뷰 섭외 기준은.“팬들이 관심 있어 하고, 화제성이 있는 선수를 주로 선정합니다. 보통 그때 잘하는 선수죠. 어린 선수들의 경우 팬들이 기대하거나 스타덤에 오를 수 있는 선수들을 인터뷰하곤 합니다.”이재원(LG 트윈스)을 인터뷰하며. [사진=본인 제공]- 유튜브 콘텐츠도 제작하는데.“상시 업무는 아닙니다. 회사에 구단 유튜브 팀이 있는데, 가끔 에디터의 힘이 필요한 경우가 발생합니다. 보통 경기 후 인터뷰를 위한 질문지 작성 같은 상황에서 도움 요청이 오면 간헐적으로 돕는 편이에요. 영상 편집은 하지 않습니다.”- 메이저리그(MLB) 코리아 블로그도 운영하는데.“상주 에디터 4명 중 제가 메인으로 맡은 업무입니다. MLB 코리아의 네이버 블로그 공식 계정을 저희 회사가 운영 중입니다. 시즌 동안 번역 기사를 올리거나 MLB 코리아 자체 콘텐츠를 발행하고 스케줄을 관리합니다. 또 이현우 스포티비(SPOTV) 해설위원님이 외주로 맡고 계신 코너가 있어요. MLB 레전드 선수들을 소개하는데 이것도 업로드 스케줄을 자체적으로 짜서 운영하고 있습니다.”- 하루 일과는.“일정이 있을 때마다 다릅니다. 기본적으로 출근하면 블로그 조회수를 확인합니다. 또 습관적으로 댓글이나 피드백을 관리합니다. 인터뷰가 있을 땐 준비하고 지방 일정이 있을 경우 전날 출장 준비를 합니다. 이외엔 블로그 업로드 일정에 따라 달라지곤 해요.”- 근무 시간이 정해져 있는지.“일이 많을 땐 야근도 하지만 최대한 그전에 끝내려고 하는 편입니다. 업무 시간이 10시 출근, 6시 퇴근이거든요. 에디터팀은 기본적으로 상주직이지만 매일 한 명씩 당번처럼 업무 시간을 지킬 사람이 정해져 있어요. 당번이 아닌 이상 유연하게 근무 시간이 조정되는 편입니다.”- 업무 강도는.“일반적인 수준이라고 생각합니다. 제가 이 일 자체를 좋아하고 재미있어하다 보니 덜 심하다고 느끼는 건지 모르겠네요.”이호준 NC 다이노스 감독과. [사진=본인 제공]- 시즌·비시즌 간 업무 차이가 심한지.“업무가 다른데 차이가 많진 않습니다. 시즌 같은 경우 특별한 이슈 발생 외엔 스케줄이 정해져 있다 보니 예상 가능한 범주에서 업무가 이뤄집니다. 비시즌의 경우 일이 줄어들 거라고 생각하시는 분들이 많을 것 같아요. 그런데 선수들처럼 저희도 다음 시즌 준비를 하거든요. 신사업 제안 같은 면에서 오히려 업무 예측이 불가능한 경우도 있습니다. 선수들 휴가 등의 이유로 섭외 스케줄이 꼬여 플랜B를 준비하기도 하고요. 시즌은 시즌대로, 비시즌은 비시즌대로 업무가 다른 것 같습니다.”’- 주요 독자층은.“정기 구독은 주로 학교나 기관이 많습니다. 또 지난해부터 많은 2030 여성팬분들이 고정적으로 구매하시는 것 같아요. 전반적으로 KBO리그 팬층의 주역이잖아요. 이분들이 잡지를 소비하는 경우도 많은 것 같아요.”- 고충은.“섭외 부담이 있죠. 선수들의 콘텐츠로 지면을 채우다 보니 섭외가 안 되면 잡지를 만들 수 없어요. 섭외 과정이 원활할 때도 있지만 어떨 땐 마감 2주 전까지 대체 선수를 찾아야 될 때도 있습니다. 또 저희는 일반 미디어와 달리 구단과 협력 관계에 있는 미디어라 최대한 구단 입장을 반영해 기사를 작성합니다. 그 과정에서 구단과 갈등이 없도록 조절하는 게 쉽지 않을 때가 있습니다.”권성욱 KBSN스포츠 캐스터와. [사진=본인 제공]- 잡지와 신문 기사의 차이점.“발행되는 주기에서 오는 근본적인 차이가 있는 것 같습니다. 저희는 월간지다 보니 즉각적인 이슈에 대응하기 쉽지 않아요. 그러다 보니 질문지나 콘텐츠를 만들 때 시의성을 어느 정도 고려합니다. 또 호흡을 길게 갖고 간다는 점에서 편할 때도 있어요. 저희는 검수를 세 번은 거치는데, 신문은 쓰자마자 바로 내야 하잖아요. 그래서 오히려 글의 전문성을 중요시하게 되는 것 같습니다.”- 잡지가 잘 팔리는지.“사실 종이 매체 위기는 모든 면에서 많이 제기되긴 합니다. 그런데 작년 팬분들이 늘어나면서 희한하게 판매 부수가 증가했어요. 특히 김도영 선수(KIA 타이거즈)가 나왔을 땐 거의 최고치를 찍었습니다. 잡지를 읽으려고 구매하는 분들도 많겠지만 하나의 굿즈로 간직하는 분들이 늘어나는 느낌입니다. 글뿐 아니라 사진도 많이 넣다 보니 팬분들이 선수 화보를 소장하려 사기도 하고, 포토카드를 수집하기 위해 구매하기도 하는 것 같아요. 종이 매체가 비교적 힘을 잃는 와중에도 저희 잡지를 사랑해 주시는 게 감사할 따름입니다.\"- 기억에 남는 인터뷰는.“삼성 라이온즈 일러스트를 그린 광작가님입니다. 객원 시절에 인터뷰했는데 스포츠 일러스트에서 좋은 일러스트는 무엇인지 질문했던 게 기억에 남아요. 그분이 ‘좋은 일러스트는 기준이 다 다를 수 있다. 하지만 나쁜 그림은 있다. 아무리 잘, 화려하게 그려도 스토리가 없으면 나쁘다'고 답하셨어요. 글을 쓸 때도 마찬가지라 생각합니다. 인터뷰이가 바뀌었을 때도 똑같이 쓸 수 있는 질문지는 나쁘다고 생각해요. 그래서 질문지를 짜거나 기획 기사를 쓸 때 최대한 스토리를 담아내려 노력하는 것 같아요.”- 본인이 생각하는 좋은 글은.“광작가님이랑 답변이 비슷할 것 같습니다. 사람마다 매력을 느끼는 글이 다르더라고요. 저 같은 경우 진중함을 좋아해서 글이 톡톡 튀지 못하거든요. 제 글을 읽으면 재미없다는 분들도 계세요. 이처럼 좋은 글은 사람마다 기준이 다르다고 생각합니다. 나쁜 글은 에디터 이름을 바꿔도 차이가 없는 글인 것 같아요. 저도 그러지 않기 위해 노력 중입니다.”홍창기(LG 트윈스)를 인터뷰하며. [사진=본인 제공]- 도전해 보고 싶은 콘텐츠는.“MLB 블로그를 운영하면서 사실 인터뷰 콘텐츠를 제작하기 어렵습니다. 비시즌에라도 메이저리거들을 만나고, 그들의 이야기를 담을 수 있는 콘텐츠를 만들고 싶어요. 국내 리그에만 한정되지 않고, 외국 리그의 이야기도 담을 수 있는 프로젝트를 할 수 있으면 하는 바람이 있습니다.”- 야구의 매력은.“거의 매일 경기가 있다는 것 자체가 매력이지 않을까 싶습니다. 일상을 살아가면서 오늘 좋은 일이 있었다 해도 내일 갑자기 안 좋은 일이 생길 수도 있고, 또 오늘 울고 싶을 만큼 안 좋은 일이 있다가도 내일이 또 좋을 수 있잖아요. 팬들의 심리가 그런 것 같아요. 인생의 희로애락을 야구를 보면서 느끼는 것 같습니다.”- 최근 야구 콘텐츠 트렌드는.“전반적으로 선수들의 야구 외적인 부분을 소비하는 빈도가 높아졌다고 생각했습니다. 선수가 아닌 인간적으로 이 사람들은 어떤 존재인지 궁금해하는 것 같아요. 경기장 밖의 선수들 이야기는 구단 유튜브나 저희 잡지 아니면 볼 수 없잖아요. 그래서 최대한 살리려고 합니다. 야구 내적인 콘텐츠를 소비함에 있어서도 플러스 요인이 된다고 생각해요.”- 콘텐츠 제작 시 가장 중요한 요소는.“전문성과 대중성 사이의 균형이 중요한 것 같습니다. 요즘같이 빠른 속도로 콘텐츠가 생산될 땐 대중성이 결정적인 요소인데 그 가운데 전문성을 잃어버리면 설득력이나 힘이 줄어든다고 생각하거든요. 반대로 너무 전문성을 중요시하면 대중성을 잃을 수 있다 보니 이 사이 접점을 찾는 게 참 어렵고, 또 항상 고민하는 지점입니다.사실 결국은 소비하는 분들이 원하는 콘텐츠를 내는 게 맞다고 생각합니다. 미디어가 하고 싶은 말이 있고, 방향성도 있겠지만 소비자가 없으면 의미 없잖아요. 그래서 소비자의 수요를 계속 조사하고 파악하는 것도 중요하다고 생각합니다.”이율예(SSG 랜더스)의 강릉고 시절. [사진=본인 제공]- 스포츠 직무에서 일하게 된 계기는.“사실 대학 입학 때까진 스포츠는 그냥 취미고 소비하는 콘텐츠지 이 산업에서 일할 수 있겠다는 생각은 전혀 못했습니다. 그런데 2학년 때 LG에서 대학생 사진 공모전을 연 적이 있어요. 그때 입상해 갔는데, LG스포츠 담당자님과 만나 얘기하다 이쪽에서 일해도 괜찮지 않을까 생각한 것 같아요.\"- 객원 에디터 경험은.“더그아웃 매거진을 군대에서 처음 알았습니다. 전역할 때쯤 인스타그램 팔로우를 했는데, 두 달 만에 객원 에디터 공고가 뜬 거예요. 전공이 사학이다 보니 글은 평소에 대학 다니면서 엄청 썼거든요. 글도 나쁘지 않게 쓰고, 야구는 누구에게도 뒤지지 않을 만큼 좋아하니까 지원했는데 합격했어요. 그리고 지금까지 이어지고 있네요.”- 스포츠 잡지 에디터가 되려면.“잡지사마다 채용 공고를 냅니다. 그래서 들어가고 싶은 매체가 있다면 그쪽의 채용 소식은 계속 팔로우를 하는 게 맞다고 생각합니다. 스포츠산업이 전반적으로 정기적 공채보단 상시 채용이 많아요. 그때 바로 지원할 수 있게끔 계속 준비하는 게 좋지 않을까 생각합니다.”- 더그아웃 매거진의 채용 방식은.“자리가 났을 때 충원하는 방식입니다. 객원 에디터 같은 경우 활동 기간이 기본적으로 6개월 단위입니다. 6개월이 끝나면 기존 분들께 연장 여부를 묻고, 연장한다면 그 인원이 그대로 갑니다. 연장하지 않는 분이 생기면 그때마다 새로운 분들을 모집한다고 공고를 내죠.”이의리(KIA 타이거즈)를 인터뷰하며. [사진=본인 제공]- 더그아웃 매거진 에디터의 주요 역량은.“일단 어느 정도의 글쓰기 실력은 당연히 필요합니다. 그리고 야구 에디터다 보니 최소 야구계 동향은 알고 있어야 해요. 그래야 어떤 콘텐츠를 맡길 때 그 깊이가 너무 얕지 않을 수 있거든요. 이 분야에 꾸준한 관심이 있어야 콘텐츠 제작 시 요구되는 역량을 제대로 갖출 수 있지 않을까 싶습니다.”- 스펙이 중요한지.“스펙이 워낙 상향 평준화되다 보니 다들 경쟁적으로 하는 면도 있는데, 정량적으로 어느 정도 해야 하는 건 절대 아닌 것 같아요. 결국은 과정을 통해 얻은 결과를 보기 때문에 스토리가 중요하다고 생각합니다. 객원을 뽑을 때도 그 점을 많이 봅니다.”- 스포츠 관련 직무를 꿈꾸는 이들에게.“스포츠산업은 아직 우리나라에서 좀 막막한 길이긴 합니다. 공고도 잘 없고, 상시 채용이 많으니까요. 그런데 그럴수록 평소에 준비하는 게 맞다고 생각해요. 앞서 언급했던 광작가님은 ‘어디서든 내가 계속 준비하고 있다는 걸 티를 내야 된다’고 하셨어요. 저도 입사 전 블로그를 계속 운영했던 게 도움이 됐고요. 목표하는 바가 있다면 계속 스스로 준비하고 그걸 티를 냈으면 좋겠어요. 그럼 진짜 기회가 왔을 때 잡을 수 있을 거라고 생각합니다. 다들 힘내셨으면 한다는 말씀 남기고 싶네요.”*감수, 편집국 통합뉴스룸 팀장 민기홍 기자도전과 열정, 위로와 영감 그리고 스포츠큐(Q)저작권자 © 스포츠Q(큐) 무단전재 및 재배포 금지트윗하기스포츠잡알리오다른기사 보기페이스북트위터카카오스토리기사공유하기인기기사[포토Q] 이주은 치어리더 '요정 같은 미모'[포토Q] 치어리더 원민주 '여신미 가득'[포토Q] 치어리더 정희정 '예쁨 가득'[포토Q] 치어리더 서현숙 '엔딩 포즈'[포토Q] 치어리더 우혜준 '심쿵 눈맞춤'",
    "신문사": "기타",
    "길이": 5875
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/4/2025",
    "제목": "<b>잡코리아</b>·알바몬, 전국 대학생과 함께하는 ESG 캠페인 전개",
    "링크": "https://www.mhns.co.kr/news/articleView.html?idxno=717198",
    "내용": "리유저블백 꾸미기 체험 통해 환경 보호와 자원 순환 가치 전달인쇄 오류 폐기물 활용한 업사이클링 경험, MZ세대에 긍정적 반응(문화뉴스 이용훈 기자) 잡코리아와 알바몬이 전국 대학생과 함께 ESG 캠페인을 전개하며 환경 보호와 자원 순환의 가치를 알리는 체험형 프로그램을 마련했다.두 플랫폼은 ‘카페드림즈(Café DREAMZ)’ 캠퍼스 투어를 통해 리유저블백을 직접 꾸미는 이색 이벤트를 진행하고 있다.‘카페드림즈’는 학업, 아르바이트, 취업 준비로 바쁜 대학생들을 응원하기 위해 기획된 캠퍼스 방문형 이벤트로, 사전 투표를 통해 선정된 대학교에 커피차를 보내 무료 음료와 굿즈를 제공하는 방식으로 운영된다. 지난해 50개 대학교에서 약 2만5천 명의 학생이 참여했으며, 올해는 대상 학교 수를 60곳으로 늘려 더욱 폭넓은 소통을 계획하고 있다.이번 6월 일정에는 ESG 프로그램이 특별히 추가됐다. 잡코리아와 알바몬은 인쇄 오류로 인해 폐기될 위기에 놓인 리유저블백 2만5천 개를 준비해 대학생들이 직접 스티커와 문구로 꾸밀 수 있도록 했다. 이를 통해 단 하나뿐인 자신만의 ‘럭키백’을 완성하며 업사이클링을 체험할 수 있도록 했다. 행사 참가자들에게는 다양한 경품도 증정된다.지난 2일 열린 한양대학교 행사에는 많은 학생이 참여해 높은 호응을 보였다. 참가자 중 한 명인 오서윤 학생은 “전량 폐기될 뻔한 가방을 의미 있는 방식으로 재활용한 점이 인상 깊었고, 환경을 생각하는 기업이라는 인식이 생겼다”고 전했다. 이어 “요즘 유행하는 꾸미기 트렌드를 접목해 흥미롭게 참여할 수 있었다”고 소감을 밝혔다.잡코리아는 이번 행사를 통해 사소한 실수에서도 가치를 발견할 수 있다는 메시지를 전달하고자 했다. 이케아의 오타가 난 가방 한정 판매, 어글리어스의 못난이 농산물 서비스 등 실제 업사이클링 사례에서 아이디어를 얻은 것으로 전해졌다.카페드림즈 커피차에서는 개인 텀블러 사용을 권장하는 프로모션을 함께 진행 중이며, 음료와 함께 생분해 소재 빨대를 제공하고 있다. 잡코리아는 ESG 경영의 일환으로 탄소 배출을 줄이기 위한 서버 가상화, 전 직원 텀블러 사용 의무화, 일회용품 없는 사내 카페 운영, 한강 플로깅 행사 등도 꾸준히 실천하고 있다.잡코리아 CI 이미지 / 사진=문화뉴스 DB잡코리아 전략마케팅팀 임선양 팀장은 “리유저블백 인쇄 오류를 스티커로 가리는 경험은 인생에서 수많은 실수를 마주할 청춘들에게 보내는 응원의 의미를 담고 있다”며 “잡코리아와 알바몬은 앞으로도 청년들에게 진정성 있는 메시지를 전할 다양한 이벤트를 마련하겠다”고 말했다.한편 이번 캠페인은 잡코리아가 최근 AI 기반 채용 설루션 고도화를 추진하며 취업 플랫폼 경쟁력 강화에 나선 행보와도 맞물린다. 자사 기술력과 브랜드 신뢰도를 활용한 사회적 활동이 기업 이미지 제고에 기여하고 있다는 평가다.문화뉴스 / 이용훈 기자 lyh@mhns.co.kr잡코리아, ‘서울 관광산업 채용관’ 오픈… 관광 일자리 매칭 지원잡코리아, 경계선지능 청년 위한 전용 취업 지원관 개설잡코리아, 멋쟁이사자처럼과 MOU… 해외 인재 채용 플랫폼 강화잡코리아, 직장인 80% 업무에 AI 활용…채용 시장도 급변잡코리아, ‘AWS 서밋 서울 2025’서 HR테크 성공 사례 공유알바몬, 관공서 알바 채용관 운영으로 여름방학 단기일자리 지원잡코리아, ‘서울 관광산업 채용관’ 오픈… 관광 일자리 매칭 지원알바몬, 플레이리스트 유튜브 채널 ‘모니팝’ 구독자 10만 돌파잡코리아, 경계선지능 청년 위한 전용 취업 지원관 개설잡코리아, 멋쟁이사자처럼과 MOU… 해외 인재 채용 플랫폼 강화잡코리아, 직장인 80% 업무에 AI 활용…채용 시장도 급변나인하이어, 중량급 인재 채용 해법 제시…22일 HR 웨비나 개최잡코리아, ‘AWS 서밋 서울 2025’서 HR테크 성공 사례 공유잡코리아 나인하이어, 그룹 일정 조율 기능 도입…채용 설루션 업계 최초잡코리아, AI 인재 매칭 서비스 ‘원픽’ 2주년… 누적 지원 250만 건 돌파키워드#잡코리아#알바몬#카페드림즈#잡코리아 캠퍼스투어#잡코리아 ESG이용훈 기자lyh@mhns.co.kr기자페이지ㆍ \"이벨리가 누군데?\" 연습생 조회수 1천만 뷰ㆍ 조성진, 라벨 탄생 150주년 맞아 전국 리사이틀 투어 개최ㆍ DL이앤씨, 종로구 초등학생 대상 창의예술교육 프로그램 운영저작권자 © 문화뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2133
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/4/2025",
    "제목": "‘버려질 가방을 되살린다’…<b>잡코리아</b>·알바몬의 ‘카페드림즈’ 이벤...",
    "링크": "https://n.news.naver.com/mnews/article/022/0004040906?sid=101",
    "내용": "구인·구직 포털 잡코리아는 4일 알바몬과 함께 대학 캠퍼스를 찾아 학생들과 리유저블백을 직접 꾸미는 이색 이벤트 ‘카페드림즈(Cafe DREAMZ)’를 진행한다고 밝혔다. 잡코리아 제공구인·구직 포털 잡코리아는 4일 알바몬과 함께 대학 캠퍼스를 찾아 학생들과 리유저블백을 직접 꾸미는 이색 이벤트 ‘카페드림즈(Cafe DREAMZ)’를 진행한다고 밝혔다.온라인 사전 투표로 정한 캠퍼스에 커피차를 보내 무료 음료와 굿즈를 제공한다. 지난해 50개 대학에서 학생 2만5000여명을 만났던 것을 올해에는 60개교로 규모를 키워 더 많은 대학생들을 만날 예정이다.현장에서는 환경 보호와 자원 순환의 가치를 직접 느낄 수 있는 특별 프로그램도 진행한다. 인쇄 오류로 파기될 위기에 놓인 리유저블백 2만5000개를 직접 학생들이 꾸며 세상에서 단 하나뿐인 나만의 가방으로 재탄생하는 과정을 지켜본다.작은 실수에서 새로운 기회를 발견하고 버려질 뻔한 물건의 가치를 되살리는 업사이클링으로 ESG(환경·사회·지배구조) 경영도 실천한다는 취지다. 지난 2일 서울 한양대에서 열린 행사에서도 ‘의미 있는 이벤트’라거나 ‘환경을 진심으로 생각하는 기업인 것 같다’ 등 다양한 반응을 낳았다.잡코리아 관계자는 “인생에서 수많은 실수를 경험하고, 극복해나갈 청춘을 향한 응원은 물론 우리가 살아가고 있는 지구 환경을 함께 생각해보는 계기가 됐으면 하는 마음을 담았다”며 “잡코리아와 알바몬은 앞으로도 청년에게 진정성 있는 응원을 전할 수 있는 다양한 이벤트를 마련하겠다”고 말했다.",
    "신문사": "기타",
    "길이": 761
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/4/2025",
    "제목": "100억 CEO' 송은이 &quot;나랑 여행만 하면&quot;…男 직원 연쇄 퇴사",
    "링크": "https://m.entertain.naver.com/article/015/0005140557",
    "내용": "방송인 송은이/사진=변성현 한경닷컴 기자 byun84@hankyung.com방송인 송은이가 자신이 운영하는 콘텐츠 제작사 직원들의 퇴사에 고민을 토로했다.3일 공개된 유튜브 채널 '비보티비'에는 '비보 남직원들과의 서천 나들이 & 제철 주꾸미 먹방'이 게재됐다. 송은이는 이 영상에서 자신의 제작사에 다니고 있는 남자 직원들과 함께 충남 서천으로 봉사활동을 떠났다./사진=유튜브 채널 비보티비 영상 캡처송은이는 그의 매니저에게 \"네가 역할을 잘 해줘야 한다\"고 말했고, 매니저는 \"그러고 보니 저만 남았다\"고 말했다. 이에 송은이는 \"왜 다 나랑 여행만 갔다 오면 그만두는 거 같냐\"고 토로했고, 매니저는 \"다른 꿈이 있었겠죠?\"라고 말했다.매니저의 말에 송은이는 \"그렇지? 다른 꿈이 있겠지?\"라며 \"나 때문은 아닐 거야\"라고 말했다. 그러면서 \"오늘, 새로 오신 PD님들 잘 영업할 수 있게, 즐거운 여행이 되어야 한다\"면서도 \"너까지 그만두는 거 아니야? 오늘 갔다 와서?\"라고 불안함을 감추지 못해 웃음을 자아냈다./사진=유튜브 채널 비보티비 영상 캡처송은이는 2016년 콘텐츠 제작사인 컨텐츠랩 비보를 설립해 '비보티비' 등 유튜브 채널을 운영하고 있다. 잡코리아에 따르면 지난해 12월 기준 매출액은 42억8000만원을 기록했고, 총자산 합계는 135억8000만원이었다.",
    "신문사": "한국경제",
    "길이": 661
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/4/2025",
    "제목": "[이재명 정부](8) 청년 고용을 위한 책임 있는 매칭 시스템",
    "링크": "http://www.seouleconews.com/news/articleView.html?idxno=83927",
    "내용": "“스펙보다 적성과 연결이 우선이다”...청년들이 직장 못 찾아...그들이 희망을 품을 수 있어야[서울이코노미포럼 권의종 대표집필] 2025년 3월 기준. 통계상으로는 청년 실업률이 7.5%에 이른다. 이는 코노나19 대유행 이후 가장 높은 수치를 기록했다. 숫자보다 더 무거운 것은 ‘직업을 가져도 미래가 보이지 않는다’는 절망감이다.많은 청년이 졸업과 동시에 알바나 계약직으로 사회생활을 시작하고, 이력서에 공백이 생길까봐 이직도 못한 채 불안에 떤다. 이들에게 ‘일자리’는 단순한 취업이 아니라 삶의 진입로이자 정체성의 첫 단추다. 그런데 지금의 노동시장과 고용 시스템은 그 단추조차 제대로 채워주지 못하고 있다.문제는 청년이 부족한 게 아니라, 청년과 기업이 만나지 못하고 있다는 것이다. 기업은 인재가 없다고 하고, 청년은 일자리가 없다고 한다. 이는 고용 미스매치이자, 책임 없는 고용 연결 시스템이 만든 구조적 실패다.스펙 중심 채용 시스템의 한계한국의 채용 문화는 여전히 학벌, 자격증, 어학 성적 등 ‘스펙’ 위주 평가 방식에 머물러 있다. 기업은 ‘정량화된 스펙’으로 지원자를 선별하지만, 정작 그 스펙이 직무 수행과 얼마나 관련 있는지는 불분명하다. 결과적으로 스펙은 오히려 ‘진짜 역량’을 가리는 가면이 된다.청년들은 스펙 쌓기에 매몰되고, 진로 탐색이나 적성 개발에 소홀해진다. 기업도 성적표에선 우수하지만, 협업이나 창의, 문제 해결 능력은 부족한 인재에 실망한다. 이런 불일치는 결국 입사 후 빠른 이탈, 낮은 직무 만족, 조직 내 부적응으로 이어진다.스펙은 정보의 간편화일 뿐, 사람을 진정성 있게 평가하는 기준이 될 수 없다. 정성적 역량, 경험 기반 능력, 태도와 가치관까지 반영하는 입체적 평가 시스템으로의 전환이 필요하다. 청년의 잠재력을 이력서가 아닌 ‘경험’에서 찾아야 한다.매칭 시스템의 국가 책임을 강화하자청년고용을 개인의 노력과 운에 맡겨두어선 안 된다. 정부와 공공 시스템이 적극 개입하여 청년과 일자리 사이를 ‘책임 있게 연결’하는 구조를 설계해야 한다. 첫째, 청년의 진로 탐색부터 직무 연계까지 통합 지원하는 일자리 네비게이터 역할이 필요하다. 고등학교 사회초년으로 이어지는 경로에 따라 단계별 컨설팅과 직무 체험, 훈련-취업 연계 프로그램이 제공돼야 한다.둘째, 직무 중심 채용 정보 플랫폼을 고도화해야 한다. 현재 워크넷, 사람인, 잡코리아 등은 정보는 많지만 신뢰도와 체계가 부족하다. 이를 개선해, 역량 기반 포트폴리오 시스템, AI 직무 추천, 경력 성장 경로 시뮬레이션 등을 제공하는 고도화된 공공 플랫폼을 구축할 필요가 있다.셋째, 공공과 민간이 함께 운영하는 청년 일자리 배치 매칭소를 지역 단위로 확대해야 한다. 지금은 ‘청년센터’나 ‘청년재단’ 등이 제한적으로 활동하고 있으나, 이를 전국 단위로 확대하고, 직무 상담 + 실습 + 채용 매칭을 패키지로 제공해야 한다.마지막으로, 중소기업의 고용 역량을 키우는 것이 병행되어야 한다. 청년 채용에 인색한 중소기업에 인센티브를 주고, 채용 후 이탈률을 낮추기 위한 코칭과 피드백 시스템도 함께 운영해야 한다. 청년을 단순히 ‘싼 노동력’으로만 보는 구조를 바꿔야 한다.청년 고용의 혁신은 국가의 미래다청년 고용은 한 사람의 문제가 아니라 사회 전체의 지속 가능성과 직결된다. 청년의 삶이 불안하면 출산율은 떨어지고, 내수는 위축되며, 사회 갈등은 깊어진다. 지금은 청년이 희망을 품을 수 있어야 경제도 돌아간다.이를 위해선 첫째, 정부가 청년 고용을 ‘경제정책의 핵심 축’으로 선언하고 예산과 정책을 집중해야 한다. 고용노동부, 교육부, 산업부, 지자체가 유기적으로 협업하는 청년고용 컨트롤타워가 필요하다.둘째, 직무 교육의 질을 전면적으로 혁신해야 한다. 현장의 수요와 연계되지 않은 형식적인 자격증 중심 훈련이 아니라, 기업이 실제 원하는 역량을 기반으로 설계된 모듈형 교육이 필요하다. 기업이 교육 설계와 운영에 직접 참여하고, 훈련 결과를 채용과 연동할 수 있도록 제도화해야 한다.셋째, 청년과 사회가 함께 책임지는 고용 문화 조성이 필요하다. 청년도 자신의 진로에 대해 충분히 고민하고, 사회도 그 여정을 존중하고 응원해야 한다. ‘삼포세대’라는 낙인이 아니라, ‘재도전 가능한 사회’라는 신뢰가 필요하다.궁극적으로, 청년 고용의 핵심은 단지 숫자가 아니라 ‘미래가 보이는 일자리’를 얼마나 제공하느냐에 있다. 사회가 청년을 연결하고, 그 청년이 성장을 통해 사회에 기여하는 선순환 구조가 작동할 때, 우리는 비로소 지속 가능한 고용사회를 만들 수 있다.저작권자 © 서울이코노미뉴스 무단전재 및 재배포 금지권의종다른기사 보기",
    "신문사": "기타",
    "길이": 2266
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/4/2025",
    "제목": "채용시장 위축 가속화…'생존법' 찾아나선 채용플랫폼",
    "링크": "http://www.m-i.kr/news/articleView.html?idxno=1245977",
    "내용": "장기화된 불황에 채용인력 줄이기 나선 기업들채용플랫폼, 사업다각화·기술고도화로 돌파구 마련불황으로 인해 채용시장 위축이 장기화되며, 채용플랫폼들이 각자의 생존법을 찾아 나섰다. 사진=픽사베이매일일보 = 김혜나 기자|장기화된 채용 한파에 채용 플랫폼들이 각자 다른 생존 전략으로 방향을 틀고 있다. 채용 의뢰가 끊기며 기존 모델의 한계를 마주한 상황에서 서비스 다변화, 기술 고도화, B2C 확장 등 해법 모색에 나선 것이다.4일 한국경영자총협회에 따르면, 신규 채용으로 분류되는 근속 3개월 미만 임금근로자 수는 2023년 1분기 이후 7분기 연속 줄었다. 신규 채용 계획이 있다고 답한 기업 비율 또한 2022년 이후 가장 낮은 수치인 60.8%로 집계됐다. 경기 침체와 함께 대졸자의 졸업 유예와 구직 기피 현상이 뚜렷한 것도 영향을 미쳤다는 분석이다.업계 관계자는 “내수 부진으로 인해 경영난을 겪는 기업들은 신규 인력 채용에 소극적인 모습”이라며 “경기 침체로 인해 채용 불경기가 장기화되며 채용플랫폼들의 타격 역시 불가피하다”고 설명했다.채용 의뢰 수요가 줄자 사람인은 본격적인 사업다각화에 나섰다. B2B 채용 사업 위주로 포트폴리오를 전개해왔던 사람인은 비채용 분야 B2C 사업에 진출했다. 최근 출시한 데이팅앱 ‘비긴즈’가 성장 동력으로 꼽힌다.사람인 관계자는 “채용플랫폼은 지금의 경쟁력을 강화하고 시장의 선두주자로 더 견고하게 운영할 예정”이라며 “비긴즈와 사람인은 별도의 사업으로, 당장에 큰 시너지를 내기보다는 사람인이 가진 플랫폼 기업이라는 정체성의 관점에서 장기적으로 시너지를 발휘할 수 있을 것이다”라고 말했다.또 “B2C 비즈니스로 확장하려고 하는 것은 기존의 사업과 거리가 멀지 않다”며 “취업 준비와 첫 취업, 이후 연애, 결혼, 이직, 전직과 은퇴 등으로 이어지는 고객 생애주기의 관점에서 기존 고객뿐 아니라 다양한 신규 고객을 유치하고, 락인(Lock-In)되도록 하는 개념으로 보면 좋을 것 같다”고 설명했다.잡코리아는 기술강화를 통해 생존법을 찾는 중이다. 이외에도 자체 생성형 AI ‘룹(LOOP Ai)’을 통해 공고 매칭·추천·검색 기능을 지속 고도화하며, 구직자들이 맞춤형 공고를 받도록 패러다임의 변화를 가져왔다. 최근 출시한 ‘1분 레터’ 서비스는 개인별 맞춤 공고와 상세 정보를 자체 AI가 분석해 구직자 이메일과 앱 푸시 등으로 제공한다.잡코리아는 사용자 편의와 혜택을 최우선으로 하는 양질의 플랫폼 서비스 발굴에 더욱 힘쓸 예정이다. 하반기에는 AI, 데이터 기반의 초개인화된 에이전트 기능을 더해 채용의 모든 것을 쉽고 간편하게 제공할 예정이다. 구직자에게는 더욱 맞춤화된 포지션을 제안, 커리어 고민을 더 쉽게 나눌 수 있도록 고도화해 나간다는 방침이다. 구인기업에게도 AI 관련 편의 서비스를 통해 채용 성사 기회를 확대, 효율적인 채용 프로세스를 제공한다는 목표다.잡코리아 관계자는 “잡코리아는 채용 서비스 본연의 가치에 집중하는 방향을 우선시하고 있다”며 “구직자와 기업이 더 정확하게 만나고, 더 빠르게 연결될 수 있도록 돕는 것이 핵심이자 가장 중요한 경쟁력”이라고 설명했다.저작권자 © 매일일보 무단전재 및 재배포 금지트윗하기김혜나 기자hnkim@m-i.kr다른기사 보기페이스북트위터카카오스토리기사공유하기",
    "신문사": "기타",
    "길이": 1608
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/4/2025",
    "제목": "<b>잡코리아</b>x알바몬, 전국 대학생들과 ESG 캠페인",
    "링크": "https://www.slist.kr/news/articleView.html?idxno=648838",
    "내용": "잡코리아와 알바몬이 대학생들과 함께하는 ESG 캠페인을 진행한다. 그 일환으로 대학 캠퍼스를 찾아가는 ‘카페드림즈’ 투어를 통해 리유저블백을 직접 꾸며보는 이색 이벤트를 개최한다.사진= 잡코리아‘카페드림즈’는 학업과 아르바이트, 취업 준비를 병행하느라 바쁜 대학생들에게 휴식과 응원을 선물하는 대학생 응원 프로모션이다. 온라인 사전 투표를 통해 선정된 캠퍼스에 커피차를 보내 무료 음료와 굿즈를 제공한다. 올해는 대상을 60개 캠퍼스로 확대해 더 많은 Z세대와 소통할 예정이다.6월 일정에는 대학생들이 직접 참여하며 환경보호와 자원순환의 가치를 체험할 수 있는 특별한 ESG 프로그램을 더해 눈길을 끈다.잡코리아와 알바몬은 인쇄 오류로 폐기될 위기에 처했던 2만5000개의 리유저블백을 손수 꾸며 하나뿐인 나만의 ‘백’으로 재탄생시키는 ‘실수로 탄생한 행운템 럭키백’ 이벤트를 진행한다.대학생들은 미세한 인쇄 오류가 있는 가방에 자신만의 스티커와 메시지로 개성을 더하며 세상에 하나뿐인 가방을 완성하게 된다. 이를 통해 작은 실수에서 새로운 기회를 발견하고, 버려질 뻔한 물건의 가치를 되살리는 업사이클링을 경험하며 ESG 실천 의미를 되새길 수 있다. 현장에서는 개성 넘치는 럭키백을 꾸민 참가자들에게 푸짐한 경품도 증정한다.기자의 다른기사보기저작권자 © 싱글리스트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 667
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/4/2025",
    "제목": "<b>잡코리아</b>·알바몬, 전국 대학생과 함께하는 ESG 캠페인 진행",
    "링크": "https://n.news.naver.com/mnews/article/030/0003318613?sid=101",
    "내용": "잡코리아와 알바몬이 대학생 대상 ESG 캠페인 '카페드림즈(Cafe DREAMZ)' 투어를 통해 리유저블백 업사이클링 이벤트를 개최한다고 4일 밝혔다.학업과 취업 준비로 바쁜 대학생들에게 휴식과 응원을 전하는 취지로 마련됐으며, 커피차 방문과 굿즈 제공 외에도 환경 보호 메시지를 담은 '럭키백' 제작 프로그램이 포함됐다. 인쇄 오류로 폐기 위기에 처한 2만5000개의 리유저블백을 재활용해 참가 학생들이 자신만의 디자인을 더해 세상에 하나뿐인 가방으로 재탄생시키는 방식이다.6월 한양대를 시작으로 총 60개 대학에서 진행되며 현장 참여자에게는 경품도 제공된다. 잡코리아는 이케아, 어글리어스 등 기존 업사이클링 사례에서 아이디어를 얻어 캠페인을 기획했다고 밝혔다.임선양 잡코리아 전략마케팅팀 팀장은 “청춘을 향한 응원은 물론 우리가 살아가고 있는 지구 환경을 함께 생각해보는 계기가 됐으면 하는 마음을 담았다”며 “잡코리아와 알바몬은 앞으로도 청년들에게 진정성 있는 응원을 전할 수 있는 다양한 이벤트를 마련할 예정”이라고 말했다.",
    "신문사": "기타",
    "길이": 522
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/4/2025",
    "제목": "<b>잡코리아</b>·알바몬, 대학생과 ESG 실천... &quot;실수에서 행운으로, 리유저블...",
    "링크": "http://www.kdfnews.com/news/articleView.html?idxno=157929",
    "내용": "잡코리아와 알바몬은 대학생과 함께하는 ESG 캠페인의 일환으로 리유저블백을 업사이클링하는 ‘카페드림즈(Café DREAMZ)’ 투어를 진행한다고 4일 밝혔다.카페드림즈는 전국 대학을 순회하며 커피차를 제공하고, 무료 음료와 굿즈를 나누는 대학생 응원 캠페인이다. 올해는 60개 캠퍼스로 확대됐으며, 6월 투어부터는 인쇄 오류로 폐기 예정이던 리유저블백 2만5000개를 활용한 환경 캠페인이 추가됐다.참여 학생들은 미세한 인쇄 오류가 있는 가방에 스티커와 메시지로 자신만의 개성을 더해 ‘럭키백’으로 재탄생시키는 체험을 하게 된다. 꾸민 가방은 경품 이벤트에도 활용된다. 지난 2일 서울 한양대학교 행사 현장에도 많은 학생이 참여해 성황을 이뤘다.잡코리아는 이번 프로그램이 업사이클링의 가치를 알리고, 사소한 실수를 긍정적으로 전환하는 계기를 마련해줄 것으로 기대하고 있다. 기획 아이디어는 스펠링 오류 가방, 못난이 농산물 배송 등 최근의 친환경 소비 사례에서 착안했다.잡코리아 관계자는 “이번 이벤트는 MZ세대가 공감할 수 있는 꾸미기 트렌드와 환경 가치를 동시에 반영했다”며 “앞으로도 지속가능한 청년 응원 프로젝트를 이어가겠다”고 말했다.사진 잡코리아박성재 기자 kdf＠kdfnews.com저작권자 © 한국면세뉴스 무단전재 및 재배포 금지박성재다른기사 보기페이스북트위터카카오스토리카카오톡URL복사기사공유하기",
    "신문사": "기타",
    "길이": 678
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/4/2025",
    "제목": "<b>잡코리아</b>-알바몬, ESG 캠페인 '카페드림즈' 진행",
    "링크": "http://www.shinailbo.co.kr/news/articleView.html?idxno=2062429",
    "내용": "대학생 참여 행사…리유저블백 제작 체험잡코리아X알바몬 모델이 '카페드림즈' 캠페인 '실수로 탄생한 행운템 럭키백' 이벤트를 소개하고 있다.[사진=잡코리아]잡코리아는 알바몬과 함께 대학생 참여 ESG 캠페인 '카페드림즈'를 진행한다고 4일 밝혔다.카페드림즈는 대학생들에게 휴식과 응원을 선물하는 대학생 응원 프로모션이다. 온라인 사전 투표를 통해 선정된 캠퍼스에 커피차를 보내 무료 음료와 굿즈를 제공한다.이번 캠페인은 대학생들이 직접 참여하며 환경 보호와 자원 순환의 가치를 체험할 수 있는 특별한 ESG 프로그램으로 구성됐다. 잡코리아와 알바몬은 인쇄 오류로 폐기될 위기에 처했던 2만5000개의 리유저블백을 꾸며 '나만의 백'으로 재탄생시키는 '실수로 탄생한 행운템 럭키백' 이벤트를 진행한다.대학생들은 미세한 인쇄 오류가 있는 가방에 스티커와 메시지로 개성을 더하며 하나뿐인 가방을 완성하게 된다. 이를 통해 작은 실수에서 새로운 기회를 발견하고 버려질 뻔한 물건의 가치를 되살리는 업사이클링을 경험하며 ESG 실천 의미를 되새긴다는 취지다. 또 현장에선 개성 넘치는 럭키백을 꾸민 참가자들에게 다양한 경품도 증정한다.잡코리아는 대학생들이 사고의 전환을 통해 작은 실수를 긍정적인 기억으로 바꿔보는 경험을 얻어가길 바라는 취지로 이 행사를 기획했다고 설명했다.임선양 잡코리아 전략마케팅팀 팀장은 \"이번 이벤트에는 인생을 살면서 수많은 실수를 경험하고 극복해나갈 청춘을 향한 응원은 물론 우리가 살아가고 있는 지구 환경을 함께 생각해보는 계기가 됐으면 하는 마음을 담았다\"며 \"잡코리아와 알바몬은 청년들에게 진정성 있는 응원을 전할 수 있는 다양한 이벤트를 마련할 예정\"이라고 말했다.[신아일보] 임종성 기자ijs6846@shinailbo.co.krTag#잡코리아#알바몬#ESG#대학생#카페드림즈#캠페인저작권자 © 신아일보 무단전재 및 재배포 금지임종성 기자이 기자가 작성한 다른 기사전체보기[이재명 경제 나침반⑥<끝>] 게임…정치권 '무관심' 여전, 규제 풀고 밀자넷마블문화재단, '전국 장애학생 e페스티벌' 예선 진행스마일게이트 '로스트아크', 미디어아트 전시 '빛의 여정' 예고관련기사사람인·잡코리아, 유학생·해외IT인재 노린다…외국인 채용 공략잡코리아, 서울 관광산업 채용관 공개…관광 분야 지원잡코리아, AI 서비스 '원픽' 출시 2주년…누적 지원 250만 건 돌파잡코리아X알바몬, 한화이글스 브랜드데이…'이색 알바' 1만2700명 지원",
    "신문사": "기타",
    "길이": 1203
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/4/2025",
    "제목": "[유통워치] 유통업계, 신제품 출시·캠페인·프로모션·세일·신메뉴·E...",
    "링크": "http://www.newswatch.kr/news/articleView.html?idxno=71845",
    "내용": "[뉴스워치=허지현 기자] 유통업계가 신제품 출시·캠페인·프로모션·세일·신메뉴·ESG·페스티벌 등 시장 활성화에 힘쓴다. 현대홈쇼핑의 '전자폐기물 자원순환 캠페인 규모 확대‘, 배달의민족의 '장보기·쇼핑 6월 프로모션 진행’, 쿠팡의 ‘쿨 서머 세일 실시’, 한샘의 ‘룬소프트 출시’, 코레일유통의 ‘실천 캠페인 지구 지킴이 진행’, GS25의 ‘맥시칸 치킨과 협업해 1인가구 신메뉴 공개’, 잡코리아x알바몬의 ‘전국 대학생들과 함께하는 ESG 캠페인 진행’, 유한킴벌리 포레스트의 ‘일본 3대 버라이어티숍 동시 입점’, 아성다이소의 ‘국립서울현충원 묘역 정화 활동 진행’, 11번가의 ‘펫팸족 겨냥 펫포유 실시’, 홈앤쇼핑의 ‘무형상품 얼리 썸머 페스티벌 개막’, 홈플러스의 ‘미트 MEGA 페스타 개최’, 현대백화점의 ‘생물 다양성 캠페인 갯벌 지킴이 진행’ 등 04일 유통업계는 다양항 소식을 전했다.◆현대홈쇼핑, '전자폐기물 자원순환 캠페인' 규모 확대현대홈쇼핑 전자폐기물 자원순환 캠페인 체험 부스. 사진=현대백화점현대홈쇼핑이 지속가능한 환경 조성에 일조하기 위해 진행하고 있는 '전자폐기물 자원순환 캠페인'의 규모를 2배로 확대 시행한다.현대홈쇼핑은 지난해 4월 한국기후·환경네트워크, E-순환거버넌스와 '자원순환 활성화를 위한 업무협약(MOU)'을 체결하고 전자폐기물 자원순환 캠페인을 진행하고 있다. 이 캠페인은 아파트·연립주택 등 공동주택에 중·소형가전 전용 수거함을 설치하고 수거된 폐전자제품을 철·구리·알루미늄 등으로 재생산하는 사업이다.지난해 연말까지 전국 1000개 아파트 단지에 설치된 수거함을 통해 총 567톤의 폐가전이 수거됐으며, 이중 90%에 달하는 500여톤이 새로운 자원으로 재활용됐다. 30년산 소나무 28만그루를 심은 것과 같은 약 1870톤의 탄소 절감 효과를 창출했다는 게 회사 측의 설명이다.고객 호응에 힘입어 현대홈쇼핑은 올해 캠페인에 참여할 아파트 단지를 1000개 추가로 모집한다. 수거함 설치 참여 단지를 총 2000곳으로 늘리면 지난해 4월부터 올해 연말까지 전국 누적 참여 규모가 약 120만세대에 이를 것으로 예상된다.한광영 현대홈쇼핑 대표이사는 \"이번 오프라인 체험 부스 활동을 통해 전국적으로 캠페인 참여를 독려하고, 미래 세대에게도 자원순환 문화를 자연스럽게 인식할 수 있는 계기가 됐으면 한다\"며 \"앞으로도 사회에 긍정적인 영향을 미칠 수 있는 다양한 ESG 경영 활동을 이어나갈 것\"이라고 말했다.◆배달의민족, '장보기·쇼핑' 6월 프로모션 진행사진=우아한형제들배민 운영사 우아한형제들이 6월 한 달간 CU, 이마트에브리데이 무료배달 프로모션을 진행하고, 오는 7일까지 ‘황금연휴 마트데이’를 진행한다.먼저 배민은 오는 5일부터 배민클럽 구독 여부와 관계없이 장보기·쇼핑에 입점한 CU의 모든 매장에서 2만원 이상 구매 시 무료배달 혜택을 제공한다. 현재 배민 장보기·쇼핑에는 약 8천여 개의 CU 매장이 입점해 과자, 아이스크림을 비롯한 다양한 상품들을 주문 즉시 배달 받을 수 있다.제 21대 대통령 선거가 진행된 6월 첫 주에는 ‘황금연휴 마트데이’ 프로모션을 통해 배민 장보기·쇼핑을 찾는 고객에게 할인 혜택을 제공한다. 오는 7일까지 진행되는 이번 프로모션에서는 4만원 이상 주문 시 사용가능한 6천원 할인쿠폰이 제공되며, 제휴카드 이용 시 최대 1만원까지 할인받을 수 있다.이효진 우아한형제들 커머스사업부문장은 “지난달에 이어 6월에도 배민 장보기·쇼핑 서비스 혜택을 강화했다”며 “배민의 무료배달과 할인 혜택 등을 통해 고객들이 더욱 합리적으로 서비스를 이용하시길 바란다”고 밝혔다.◆쿠팡, ‘쿨 서머 세일’ 실시사진=쿠팡쿠팡이 오는 15일까지 와우회원을 위해 여름 맞이 대규모 할인 행사 ‘쿨 서머 세일’ 기획전을 진행한다.이번 기획전에서는 총 7만여 개 규모의 여름철 필수 상품을 최대 50% 할인가에 준비했다. 가전·침구·가구·식품·뷰티·스포츠 등 20여개의 주요 카테고리에서 엄선된 상품을 선보인다. 참여 브랜드는 대표적으로 신일, 풀무원, CJ제일제당, 한경희, 코카콜라, LG생활건강 등 약 3000여개의 다양한 인기 브랜드가 함께한다.고객 쇼핑 편의를 위해 다양한 테마관을 마련해 원하는 상품을 보다 편리하게 찾아 여름 쇼핑을 즐길 수 있게끔 했다. '스페셜 한정 특가' 테마관에서는 최근 고객들의 높은 관심을 받은 인기 상품들을 최대 50% 할인 특가에 만날 수 있다. '여름 시즌 미리 준비!' 테마관에서는 음료 및 여름 별미, 여름가전, 바캉스 및 아웃도어 용품, 집단장 추천템 등으로 구성된 코너를 운영한다.최근 판매량을 기준으로 선정한 '위클리 베스트', 50% 이상 할인된 '반값 할인 상품', 신상품을 소개하는 '신상템 추천', 별점 5점 등 좋은 리뷰를 받은 상품으로 구성된 '리뷰 추천템' 등의 테마관을 통해 고객의 다양한 수요를 반영한 맞춤형 쇼핑 경험을 제공한다. 대표 할인 품목으로는 선풍기·에어컨 등 여름 계절가전을 비롯해 탄산수 및 냉면과 같은 여름 별미 먹거리, 여름 침구 등 여름에 필수적인 상품들이 대거 포함됐다.쿠팡 관계자는 “본격적인 무더위를 앞두고 고객들이 여름을 보다 시원하고 합리적으로 준비할 수 있도록 마련한 기획전”이라며 “와우회원들이 선호하는 브랜드 상품과 여름 필수템을 한 곳에서 만나볼 수 있도록 다양한 테마와 폭넓은 할인 혜택을 준비했다”고 말했다.◆한샘, ‘룬소프트’ 출시룬소프트 호텔침대. 사진=한샘한샘이 패브릭 소재의 호텔침대 신제품 ’룬소프트’를 출시했다.룬소프트는 부드러운 그레이지(그레이+베이지) 컬러의 기능성 패브릭과 절제된 곡선 디테일을 적용한 호텔침대다. 섬유 원단의 표면을 실리콘으로 코팅한 기능성 패브릭 원단을 사용해 뛰어난 내구성은 물론, 내오염·방수 기능과 친환경성을 모두 갖췄다. 또 부드러운 곡선 디테일과 입체감 있는 쿠션 헤드를 통해 우아한 호텔 감성의 침실 인테리어를 완성할 수 있도록 돕는다.특히 국내 브랜드 최초로 침대헤드의 무드조명을 제어할 수 있는 무선 리모컨을 적용했다. 독서 등 실용적인 용도로 사용할 수 있는 핀 조명은 총 7가지 디자인 중 선택 가능해, 취향에 맞는 감각적인 침실 분위기 연출이 가능하다. 안전성도 뛰어나다. 모든 자재는 포름알데하이드 방출량이 0.5mg/ℓ 이하인 E0등급을 사용했고 한샘연구소를 통해 높은 기준의 안전성 테스트도 진행했다.한샘 관계자는 “최근 잠에 대한 관심이 높아짐에 따라 호텔침대가 신혼부부, 1인가구, 중년층 등 다양한 나이대와 라이프스타일을 지닌 고객들에게 두루 주목받고 있다”며 “앞으로도 다양한 고객의 요구에 부합할 수 있는 상품들을 개발해 나갈 예정”이라고 밝혔다.◆코레일유통, 실천 캠페인 ‘지구 지킴이’ 진행사진=코레일유통코레일유통이 6월 30일까지 ‘환경의 날’을 맞아 환경‧사회‧투명 경영(ESG) 실천 캠페인 ‘지구 지킴이’를 진행한다. 이번 캠페인은 용산, 대전 등 철도역 ‘카페스토리웨이’ 및 ‘트리핀’ 매장에서 진행되며, 고객이 일상 속에서 손쉽게 환경 보호에 동참할 수 있도록 다양한 친환경 혜택을 제공한다.다회용컵 사용을 장려하기 위해, 개인컵을 이용해 테이크아웃하는 고객에게 제공되던 기존 텀블러 할인 혜택을 300원에서 600원으로 두 배 높였으며, 매장에서 판매하는 텀블러 및 허스키컵(Huskee Cup) 구매 시 1만 원 할인 혜택도 제공된다. 특히 6월 5일 환경의 날 당일에는, 당일 제조 음료 포함 1만 원 이상 구매 고객에게 머그컵(1개)을 무료 증정하는 특별 이벤트도 운영된다.코레일유통은 매장 운영 전반에 걸쳐 친환경 요소를 적극 도입하고, 전사적으로 친환경 문화를 확산해 나가고 있다.박정현 코레일유통 대표는 “고객과 함께 일상 속에서 실천할 수 있는 친환경 활동을 지속적으로 확대하겠다”며 “철도가 친환경 교통수단으로 사랑받는 만큼 철도역 내 부대시설에서도 환경 친화적 요소를 강화해 나가겠다”고 말했다.◆GS25, ‘맥시칸 치킨’과 협업해 1인가구 신메뉴 공개GS25에서 모델이 치킨25 ‘맥시칸 치킨’ 시리즈를 들고 포즈를 취하고 있다. 사진=GS리테일GS25가 오는 5일 ‘맥시칸 치킨’과 손잡고 1인 가구를 위한 초가성비 신메뉴 4종을 출시한다. 신메뉴는 ‘치킨25 맥시칸 양념순살’, ‘치킨25 맥시칸 허니버터순살’, ‘치킨25 맥시칸 크리스피 순살’, ‘치킨25 맥시칸 닭다리 등 총 4종이다.이번에 선보이는 ‘맥시칸 치킨’ 시리즈는 GS25 자체 즉석 치킨 브랜드 ‘치킨25’와 전문 프랜차이즈 간 첫 협업 사례다. 배달 치킨값이 3만원에 육박하는 등 ‘치킨플레이션’이 계속되는 가운데, 가성비 편의점 치킨에 대한 고객 관심이 높아지자 GS25는 전문 브랜드와 협업을 통해 가격과 맛 품질을 모두 강화한다는 복안이다.‘치킨25 맥시칸 양념순살’은 달콤하면서도 알싸한 마늘향이 특징인 상품이다. ‘치킨25 맥시칸 허니버터순살’은 버터와 벌꿀을 넣어 달콤 짭짤하게 중독성 있는 맛을 즐길 수 있다. ‘치킨25 맥시칸 크리스피 순살’은 그간 편의점 즉석 치킨에선 만나보기 힘들었던 ‘튀김가루의 컬(curl·튀길 때 생기는 물결 모양)’이 살아 있는 크리스피 치킨이다.서한규 GS리테일 카운터FF팀 MD는 “계속되는 치킨플레이션 속 편의점 치킨에 대한 관심이 높아지고 있어, 전문점과 협업을 통해 맛과 품질 그리고 가격 모든 면에서 차별화를 두고자 했다”며 “집 앞 편의점에서 맥시칸 치킨을 3천 원대에 부담 없는 용량으로 만나볼 수 있다는 점이 고객들에게 큰 혜택으로 다가올 것으로 보인다”고 밝혔다.◆잡코리아x알바몬, 전국 대학생들과 함께하는 ESG 캠페인 진행사진=잡코리아잡코리아와 알바몬이 대학생들과 함께하는 ESG 캠페인을 진행한다. 그 일환으로 대학 캠퍼스를 찾아가는 ‘카페드림즈’ 투어를 통해 리유저블백을 직접 꾸며보는 이색 이벤트를 개최할 예정이다.‘카페드림즈’는 학업과 아르바이트, 취업 준비를 병행하느라 바쁜 대학생들에게 휴식과 응원을 선물하는 대학생 응원 프로모션이다. 온라인 사전 투표를 통해 선정된 캠퍼스에 커피차를 보내 무료 음료와 굿즈를 제공한다. 지난해 50개 대학을 방문해 2만5000여 명의 학생을 만났고, 올해는 대상을 60개 캠퍼스로 확대해 더 많은 Z세대와 소통할 예정이다.이번 6월 일정에는 대학생들이 직접 참여하며 환경 보호와 자원 순환의 가치를 체험할 수 있는 특별한 ESG 프로그램을 더해 눈길을 끈다. 잡코리아와 알바몬은 인쇄 오류로 폐기될 위기에 처했던 2만5000개의 리유저블백을 손수 꾸며, 단 하나뿐인 나만의 ‘백’으로 재탄생시키는 ‘실수로 탄생한 행운템 럭키백’ 이벤트를 진행한다.임선양 잡코리아 전략마케팅팀 팀장은 “재사용 가능한 리유저블백의 인쇄 오류를 스티커로 커버업하는 이벤트에는 앞으로 인생을 살면서 수많은 실수를 경험하고, 또 극복해나갈 청춘을 향한 응원은 물론 우리가 살아가고 있는 지구 환경을 함께 생각해보는 계기가 됐으면 하는 마음을 담았다”며 “잡코리아와 알바몬은 앞으로도 1위 HR테크 플랫폼으로서 청년들에게 진정성 있는 응원을 전할 수 있는 다양한 이벤트를 마련할 예정”이라고 말했다.◆유한킴벌리 포레스트, 일본 3대 버라이어티숍 동시 입점포레스트 일본 현지 팝업스토어 모습. 사진=유한킴벌리유한킴벌리 포레스트가 일본 3대 버라이어티숍인 로프트와 플라자, 도큐핸즈에 동시 입점했다. 이번 입점으로 유한킴벌리는 버라이어티숍으로만 300여개의 매장을 확보하며 일본 뷰티 시장 공략을 가속화할 전망이다.‘포레스트’가 지난해 런칭된 신생 브랜드라는 점에서 1년 만에 일본 3대 버라이어티숍에 동시 입점한 것 자체가 매우 이례적인 성과로 평가받고 있다. 더욱이 입점 자체가 일본에서 통할 수 있는 제품임을 인증하는 셈이어서 이후의 성장세는 더욱 가파를 것으로 전망된다. 이미 2024년에 일본 매출이 국내 매출을 넘어선 상황이다.유한킴벌리는 일본 뷰티 시장 공략의 교두보를 확보한 만큼, 입점 효과에 더해 K-코스메 페스티벌 등 다채로운 기획전과 SNS 연계 마케팅, 인플루언서 초청 행사 등을 통해 브랜드 인지도를 더욱 끌어올릴 계획이다.포레스트 브랜드 담당자는 “일본은 아시아 뷰티 시장의 핵심 허브로, 3대 버라이어티숍 입점 브랜드라는 타이틀은 글로벌 바이어와 유통사에 강력한 신뢰 요소로 작용한다”며 “입점 성과를 바탕으로 K-뷰티 브랜드로서의 입지를 높이고, 글로벌 시장을 확장하는 계기로 삼겠다”고 밝혔다.◆아성다이소, 국립서울현충원 묘역 정화 활동 진행아성다이소 임직원들이 지난 30일 국립서울현충원에서 묘역 정화 활동을 진행하고 있다. 사진=아성다이소아성다이소가 지난 30일 호국보훈의 달을 맞아 국립서울현충원을 방문해 호국영령과 순국선열을 추모하고 묘역 정비 봉사활동을 진행했다.이번 묘역정비 봉사활동에서 ㈜아성다이소 임직원들은 국립서울현충원을 찾아 현충탑을 참배하고 태극기 꽂기, 묘역 정화 활동 등을 진행했다. 국가를 위해 희생하신 순국선열과 호국영령들의 숭고한 희생정신을 되돌아보고 나라사랑 정신을 고취하기 위해 앞으로도 현충원을 지속적으로 방문해 봉사활동 등을 할 계획이다.아성다이소 관계자는 \"임직원들이 함께 묘역정화활동을 하며 호국보훈의 달의 의미를 되새길 수 있는 시간이다\"며 \"앞으로도 다이소는 지역사회에 보탬이 될 수 있는 활동을 계속할 계획\"이라고 말했다.◆11번가, 펫팸족 겨냥 '펫포유' 실시사진=11번가11번가가 반려동물을 가족처럼 여기는 ‘펫팸족’을 위한 라이브 방송 코너 ‘펫포유’를 새롭게 시작한다.국내 1500만명을 돌파한 것으로 추산되는 '펫팸족'을 타깃으로 선보이는 신규 콘텐츠로, 11번가 반려동물 카테고리 내 대표 브랜드들과 협업해 고물가 속 구매 부담이 커진 반려동물 용품을 온라인 최저가 수준에 판매한다. 특히 반려묘를 현재 양육 중인 11번가 반려동물 MD(상품기획자) 등 ‘펫팸족’이 방송 기획부터 제작, 진행 등에 직접 참여해 고객과의 공감대를 높여 차별화된 경험을 제공할 계획이다.안승희 11번가 디지털리빙담당는 “실제 반려동물 양육자의 생생한 경험을 바탕으로 한 콘텐츠로 최적의 상품 소싱은 물론, 라이브 방송의 장점인 ‘고객 소통’도 극대화할 수 있을 것으로 기대하고 있다”며 “지속 증가하는 ’펫팸족’ 고객들을 위한 다채로운 프로모션과 콘텐츠를 선보일 계획”이라고 밝혔다.◆홈앤쇼핑, 무형상품 얼리 썸머 페스티벌 개막사진=홈앤쇼핑홈앤쇼핑이 6월 한달 간 ‘홈&쇼핑 무형상품 얼리 썸머 페스티벌’을 진행한다.홈앤쇼핑은 여름 시즌을 미리 준비하는 고객들을 위해 다양한 여행상품, 렌탈·소개 상품 등을 방송을 통해 소개하고 있다. 여름휴가 여행지를 고민하는 고객들을 위하여 동남아, 유럽, 미주 등 다양한 여행상품을 소개하고 있으며, 여름철 건강 생활을 위한 정수기, 안마의자, 가정용 의료기기, 라이프 케어 상품 등을 방송하고 있다. 고객들은 홈&쇼핑 모바일앱을 통해서도 무형상품의 방송정보를 미리 확인하고 알림신청을 할 수 있다.홈앤쇼핑 관계자는 “여름을 앞두고 고객들이 실속 있게 준비할 수 있도록 다양한 무형상품과 풍성한 혜택을 마련했다”며 “앞으로도 고객 맞춤형 상품과 이벤트를 지속 확대해 나가겠다”고 말했다.◆홈플러스, 미트 MEGA 페스타‘ 개최모델들이 4일 서울 등촌동 ‘홈플러스 메가 푸드 마켓 라이브 강서점’에서 ‘미트 MEGA 페스타’를 비롯한 각종 할인 행사 상품을 소개하고 있다. 사진=홈플러스홈플러스가 오는 5~11일 깜짝 황금 연휴와 6월 6일 ‘육육(肉肉)데이’를 맞아 최상의 신선도를 자랑하는 육류를 총망라해 파격가에 제공하는 ‘미트 MEGA 페스타’를 진행한다.뿐만 아니라, 고기와 찰떡 궁합을 자랑하는 신선식품을 비롯해 다채로운 먹거리 할인 혜택을 제공하는 행사도 마련했다.김상진 홈플러스 트레이드마케팅총괄은 “깜짝 연휴와 육육데이를 맞아 고객 수요가 높아질 것으로 예상되는 신선한 육류 제품을 총망라해 파격가로 준비했다”며 “이와 함께 다양한 신선식품과 제철 맞은 여름 과일 등도 합리적 가격으로 제공하는 만큼 홈플러스에서 장바구니 부담 없는 연휴 준비하시길 바란다”고 밝혔다.◆현대백화점, 생물 다양성 캠페인 ‘갯벌 지킴이’ 진행사진=현대백화점현대백화점이 환경의 날을 맞아 다음달 20일까지 온·오프라인에서 ‘미션 파서블! 갯벌 지킴이 캠페인'을 진행한다.우선 현대백화점은 현대어린책미술관(MOKA)과 함께 온라인과 모바일에서 즐길 수 있는 ‘라미나 게임’를 선보인다. 라미나는 멸종위기 동물, 서식환경에 대한 관심과 문제의식을 느끼고 중요성을 알아가는 현대백화점의 생물 다양성 슬로건으로, 'ANIMAL'을 거꾸로 읽은 형태다.이번에 출시한 라미나 게임은 모바일로 책을 읽듯이 다양한 상황 속 질문을 선택하는 방식으로, 자연스럽게 갯벌의 환경적 가치를 이해하고 우리나라의 주요 갯벌에 대해 알 수 있는 것이 특징이다.양명성 현대백화점 영업전략담당 상무는 \"우리에게 친숙한 갯벌이 환경적으로도 중요한 가치가 있다는 것을 알리기 위해 이번 캠페인 준비했다\"며 “고객이 참여하고, 함께 실천할 수 있는 일상 속 친환경 활동뿐만 아니라 고객들이 쉽게 이해할 수 있는 환경 콘텐츠도 지속적으로 선보이겠다\"고 말했다.허지현 기자 newswatch@newswatch.kr허지현 기자newswatch@newswatch.kr다른기사 보기저작권자 © 뉴스워치 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 8409
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/4/2025",
    "제목": "[#IT라운지] 잡코 '대학생 ESG 캠페인'·이노그리드 '950 VM 관제'·와컴...",
    "링크": "https://www.newsworks.co.kr/news/articleView.html?idxno=798316",
    "내용": "기자명문병도 기자입력 2025.06.04 10:19틱톡 '제주포럼 파트너'[뉴스웍스=문병도 기자] 4일 IT업계에서는 ESG캠페인 진행 소식이 전해졌다.잡코리아와 알바몬이 대학생들과 함께하는 ESG 캠페인을 진행하고 이노그리드의 '제로 스퀘어'가 관제 대상 가상머신(VM) 950대를 최단시간 돌파했다. 와컴퍼니의 전산경리자격시험이 '전남상업경진대회'에서 시범 종목으로 에 선정됐고 틱톡이 최근 열린 '제주포럼'에 공식 파트너로 참여했다.(사진제공=잡코리아)▲잡코 '대학생 ESG 캠페인'잡코리아와 알바몬이 대학 캠퍼스를 찾아가는 '카페드림즈' 투어를 통해 리유저블백을 직접 꾸며보는 이색 이벤트를 개최한다.'카페드림즈'는 학업과 아르바이트, 취업 준비를 병행하느라 바쁜 대학생들에게 휴식과 응원을 선물하는 대학생 응원 프로모션이다. 온라인 사전 투표를 통해 선정된 캠퍼스에 커피차를 보내 무료 음료와 굿즈를 제공한다. 지난해 50개 대학을 방문해 2만5000여 명의 학생을 만났고, 올해는 대상을 60개 캠퍼스로 확대해 더 많은 Z세대와 소통할 예정이다. 6월 일정에는 대학생들이 직접 참여하며 환경 보호와 자원 순환의 가치를 체험할 수 있는 특별한 ESG 프로그램을 더했다. 잡코리아와 알바몬은 인쇄 오류로 폐기될 위기에 처했던 2만5000개의 리유저블백을 손수 꾸며, 단 하나뿐인 나만의 '백'으로 재탄생시키는 '실수로 탄생한 행운템 럭키백' 이벤트를 진행한다.◆이노그리드 '950 VM 관제'이노그리드의 클라우드 통합 관제센터인 '제로 스퀘어'가 관제 대상 가상머신(VM) 950대를 최단시간 돌파했다.제로 스퀘어는 이노그리드가 공공 및 민간 기업에 제공하는 하이브리드 클라우드 서비스를 안정적으로 운영할 수 있도록 지원하는 클라우드 관제센터이다. AWS·NCP·KT클라우드 등 6개 퍼블릭 클라우드는 물론 이노그리드의 클라우드 기술이 집약된 지능형 하이브리드 클라우드 운영 플랫폼 '탭클라우드잇' 기반에서 프라이빗 클라우드까지 단일 창에서 운영되는 것이 특징이다. 외주 인력 없이 내부 전문 보안관제(OP) 인력들이 24시간 365일 상주하고 있어 장애 상황을 실시간으로 파악해 이슈 발생 시 신속하게 대응이 가능하다.(사진제공=와컴퍼니)◆와컴퍼니 '전산경리자격시험'와컴퍼니의 전산경리자격시험이 '전남상업경진대회'에서 시범 종목으로 에 선정됐다.전남도교육청은 지난달 21일부터 22일까지 목포여자상업고등학교에서 '전남상업경진대회'를 개최했다. 와컴퍼니는 전산경리자격시험 시범종목 운영을 맡아 학생들이 경리 실무 교육과 실습 기회를 직접 경험할 수 있도록 지원했다. 시험은 전남 지역 상업계열 특성화고 18곳에서 총 340여 명의 학생들이 참가해 13개 종목을 치뤘다. 시범종목으로 선정된 전산경리자격시험은 '경리실무' 부문에서 진행됐으며, 총 34명의 학생이 응시했다. 학생들은 대회를 준비하며 경리, 세무, 노무 등 실무지식을 익히고, 이를 전산 프로그램을 통해 직접 적용해보는 실습 경험을 쌓았다.(사진제공=틱톡)◆틱톡 '제주포럼 파트너'틱톡이 최근 열린 '제주포럼'에 공식 파트너로 참여했다.올해로 20회를 맞은 제주포럼은 '평화'를 주제로 외교·안보, 기후·환경, 경제, 청년 등 글로벌 의제를 다루는 총 53개 세션으로 구성됐다. 틱톡은 숏폼 콘텐츠와 틱톡 라이브를 중심으로 현장 소통을 강화하고, 아시아·태평양 16개국 청년 대표단과 전국 청년사무국 등 30여 명이 참여한 제주포럼 청년 프로그램에 적극 참여했다. 포럼의 '영 리더스 전문가 특별 세션'에서는 정재훈 틱톡코리아 콘텐츠 운영 총괄이 '숏폼 세대:틱톡 트렌드로 보는 인사이트'를 주제로 강연을 진행했다. 현장에는 틱톡라이브 부스를 오픈 스튜디오 형태로 운영해 관람객들이 실시간 라이브 방송을 직접 체험할 수 있도록 도왔다. 포럼 밖에서는23명의 틱톡 크리에이터가 주상절리, 본태박물관, 함덕해변, 오라동 메밀밭 등 제주 대표 관광지를 배경으로 자연, 문화, 지역 상권, 지속가능성 등 다양한 주제를 담은 61편의 숏폼 콘텐츠를 제작, 플랫폼에 공개했다.광고안내제보문병도 기자do@newsworks.co.kr기자페이지팀토그가 재해석한 백남준, 을지로에서 깨어나다\"소아암 환아 지원부터 환경 지킴까지\"…ESG에 힘 주는 한미그룹[#부동산 나들이] 현산 용산정비창에 \"파크하얏트 유치\"·'아파트아이X디지로카' 카드저작권자 © 뉴스웍스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2147
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/4/2025",
    "제목": "<b>잡코리아</b>·알바몬, 대학생과 함께 ESG 실천…“실수로 탄생한 럭키백”",
    "링크": "https://n.news.naver.com/mnews/article/014/0005358876?sid=101",
    "내용": "캠퍼스 투어 ‘카페드림즈’에 업사이클링 체험 결합잡코리아x알바몬, ‘카페드림즈’ 행사서 리유저블백 ‘백꾸’ 이벤트 진행. 잡코리아 제공[파이낸셜뉴스] 잡코리아와 알바몬이 대학생들과 함께하는 환경·사회·지배구조(ESG) 캠페인을 진행한다. 캠퍼스를 직접 찾아가는 커피차 이벤트 ‘카페드림즈’를 통해, 버려질 뻔한 리유저블백을 재활용하는 체험형 프로그램을 마련했다.카페드림즈는 학업과 아르바이트, 취업 준비로 바쁜 대학생들에게 휴식과 응원을 전하는 캠퍼스 투어형 프로모션이다. 사전 투표를 통해 선정된 대학에 커피차를 보내 무료 음료와 굿즈를 제공하며 지난해에는 50개 캠퍼스를 순회하며 2만5000여명의 학생을 만났다. 올해는 대상 학교를 60곳으로 늘려 더 많은 학생들과 만날 예정이다.이번 6월 일정에는 ESG 메시지를 강화한 참여형 이벤트가 포함됐다. 잡코리아와 알바몬은 인쇄 오류로 폐기될 예정이던 리유저블백 2만5000개를 활용해 ‘실수로 탄생한 행운템 럭키백’ 프로그램을 기획했다. 참가자들은 각자 스티커와 메시지로 가방을 꾸미며 세상에 하나뿐인 업사이클링 가방을 직접 완성하게 된다.지난 2일 열린 한양대학교 행사에도 많은 학생들이 참여했다.잡코리아는 이번 행사의 기획 의도에 대해 “작은 실수를 긍정적인 기억으로 전환하는 경험을 대학생들이 체험하길 바랐다”고 밝혔다. 특히 이케아의 스펠링 오류 가방, 못난이 농산물 배송 서비스, B급 그릇 시장 등 업사이클링 성공 사례에서 아이디어를 착안했다고 덧붙였다.임선양 잡코리아 전략마케팅팀장은 “인쇄 오류를 스티커로 덮는 방식은 청춘의 실수와 회복, 그리고 환경을 함께 돌아보자는 메시지를 담고 있다”며 “앞으로도 청년들에게 진정성 있는 응원을 전할 수 있는 다양한 이벤트를 이어가겠다”고 말했다.",
    "신문사": "기타",
    "길이": 870
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/4/2025",
    "제목": "[이슈PICK+] 건강한 다이어트를 위해···'로우 스펙' 제품 쏟아진다",
    "링크": "http://www.todaykorea.co.kr/news/articleView.html?idxno=330126",
    "내용": "▲ 빙그레 ‘따옴 라이트’ 2종 사진=빙그레투데이코리아=김지훈 기자 | 본격적인 여름철에 접어들면서 식품업계가 건강까지 챙긴 다이어트 제품을 통해 소비자들을 공략하고 있다.4일 <투데이코리아> 취재를 종합하면, 국내 식품업계가 저당·저칼로리 신제품을 출시하고 있다.업계에서는 통상적으로 여름이 되면 다이어트를 결심하는 소비자들이 증가하면서 저칼로리 식품에 대한 수요가 증가한다는 분석이 나오고 있다.실제로 성인남녀 1066명을 대상으로 한 잡코리아와 알바몬의 다이어트 관련 설문조사에 따르면, ‘다이어트를 하는 이유’는 ‘여름을 맞아서’가 38.2%의 응답률을 기록하며 가장 높게 나타났다.이에 식품업계는 당과 칼로리가 낮은 신제품을 통해 소비자들의 다이어트를 지원하고 있다.먼저 빙그레는 ‘따옴’의 제품 라인업을 확장한 ‘따옴 Light’를 출시했다.해당 제품은 칼로리와 당 함량을 줄인 과일음료로 ‘복숭아맛’, ‘청사과맛’ 2종으로 구성됐으며, 실온 보관이 가능해 휴대에 용이한 것이 특징이다.빙그레는 이번 ‘따옴 Light’ 출시를 통해 ‘따옴’의 카테고리를 확장하며 다양한 타깃층을 아우를 수 있는 대중적인 브랜드로 성장시킬 방침이다.회사 관계자는 본지 취재진에게 “운동하는 소비자들을 타깃으로 신제품이 기획되었다”며 “저칼로리에 저당이다 보니 젊은 세대분들이 많이 찾고 있다”고 밝혔다.이어 “카테고리를 계속적으로 확장할 예정”이라며 “헬시 플레저 트렌드가 강하다 보니 상황을 지켜보면서 출시를 지켜보고 있다”고 밝혔다.대상 청정원도 ‘로우태그’(LOWTAG) 엠블럼을 부착한 소스를 통해 포트폴리오 확장에 나선다.헬시플레저 및 저속 노화 트렌드에 맞춰 새롭게 도입한 해당 엠블럼은 식약처가 정한 저(低)·무(無) 강조표시요건을 충족한 제품군에 부착하는 자체 엠블럼이다.이번에 회사가 새롭게 선보이는 ‘저당 드레싱’은 발사믹, 오리엔탈, 참깨 등 3종으로 군산 전분당 공장에서 자체 생산한 알룰로스와 스테비아 잎에서 추출한 성분을 사용해 당류 함량을 84% 이상 줄인 것이 특징이다.고봉관 대상 편의소스팀장은 “건강한 라이프스타일을 추구하는 소비자들이 당과 칼로리의 부담을 덜 수 있는 저당 드레싱 신제품을 선보이게 됐다”며 “독보적인 제조 기술과 노하우를 바탕으로 차별화된 ‘LOWTAG’ 제품 라인업을 확장해 업계를 선도할 것”이라고 밝혔다.김지훈 기자news1@todaykorea.co.kr경제산업부 / Life다른기사 보기저작권자 © 투데이코리아 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1224
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/4/2025",
    "제목": "<b>잡코리아</b>·알바몬, 전국 대학생들과 함께하는 ESG 캠페인 진행",
    "링크": "http://www.womentimes.co.kr/news/articleView.html?idxno=88054",
    "내용": "기사입력 2025.06.04 09:39",
    "신문사": "기타",
    "길이": 21
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/4/2025",
    "제목": "<b>잡코리아</b>·알바몬, 대학생 ESG 캠페인 '카페드림즈' 진행",
    "링크": "https://www.getnews.co.kr/news/articleView.html?idxno=824215",
    "내용": "기자명강신정 기자입력 2025.06.04 09:22SNS 기사보내기EmailShareScrapPrint본문 글씨 줄이기본문 글씨 키우기이 기사를 공유합니다리유저블백 업사이클링 이벤트 통해 환경 보호 가치 공유, Z세대와 소통 확대취업 플랫폼 잡코리아와 아르바이트 플랫폼 알바몬이 대학생 대상 ESG 캠페인 '카페드림즈'를 진행한다고 4일 밝혔다. 윤현준 대표가 이끄는 양사는 대학 캠퍼스를 순회하며 리유저블백을 활용한 이색적인 업사이클링 이벤트를 개최할 예정이다.'카페드림즈'는 학업, 아르바이트, 취업 준비로 지친 대학생들에게 휴식과 응원을 제공하는 행사다. 온라인 투표로 선정된 캠퍼스에 커피차를 보내 무료 음료와 굿즈를 제공한다. 지난해 50개 대학에서 2만 5000여 명의 학생이 참여했으며, 올해는 60개 캠퍼스로 확대하여 더 많은 Z세대와 소통할 계획이다.이번 캠페인에는 대학생들이 직접 참여하여 환경 보호와 자원 순환의 의미를 되새기는 ESG 프로그램이 추가되었다. 잡코리아와 알바몬은 인쇄 오류로 폐기될 뻔한 2만 5000개의 리유저블백을 활용, '실수로 탄생한 행운템 럭키백' 이벤트를 통해 세상에 하나뿐인 가방을 만들 수 있는 기회를 제공한다.학생들은 약간의 인쇄 오류가 있는 가방에 스티커와 메시지를 활용하여 개성을 표현하고, 업사이클링을 통해 버려질 뻔한 물건의 가치를 되살리는 경험을 하게 된다. 럭키백을 꾸민 참가자에게는 현장에서 푸짐한 경품도 제공된다.지난 2일 한양대학교에서 진행된 행사에는 많은 학생들이 참여했다. 오서윤(한양대학원 관광학과) 학생은 \"폐기될 뻔한 가방을 의미 있는 이벤트로 재탄생시킨 점이 인상 깊었다\"며 \"MZ세대에게 인기 있는 꾸미기 트렌드를 활용해 재미있게 참여할 수 있었다\"고 소감을 밝혔다.잡코리아는 학생들이 실수를 긍정적으로 바라보는 경험을 제공하고자 이번 행사를 기획했다. 이케아의 스펠링 오류 가방 한정 판매, 어글리어스의 못난이 농산물 정기 배송 서비스 등 업사이클링 사례에서 아이디어를 얻었다고 한다.임선양 잡코리아 전략마케팅팀 팀장은 \"리유저블백의 인쇄 오류를 스티커로 가리는 이벤트를 통해 청춘을 응원하고 환경에 대한 관심을 높이고자 했다\"며 \"앞으로도 청년들에게 진정성 있는 응원을 전할 수 있는 다양한 이벤트를 마련할 예정\"이라고 말했다.카페드림즈 커피차에서는 개인 텀블러 사용을 권장하며, 음료와 함께 생분해성 빨대를 제공한다. 잡코리아는 ESG 경영의 일환으로 서버 가상화, 전 직원 텀블러 사용 의무화, 일회용품 없는 사내 카페 운영, 한강공원 플로깅 행사 등 친환경 활동을 적극적으로 추진하고 있다.키워드#ESG캠페인#카페드림즈#업사이클링강신정 기자kskorea@getnews.co.kr다른기사 보기개의 댓글회원로그인댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 1509
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/4/2025",
    "제목": "<b>잡코리아</b>·알바몬, 대학생과 함께하는 친환경 캠페인 '카페드림즈' 전개",
    "링크": "https://www.thefairnews.co.kr/news/articleView.html?idxno=48686",
    "내용": "입력 2025.06.04 09:18댓글",
    "신문사": "기타",
    "길이": 21
  },
  {
    "키워드": "지평주조",
    "발행일": "6/4/2025",
    "제목": "보훈부, 대한민국 보훈문화제 ‘코리아 메모리얼 뮤직 페스타’ 개최",
    "링크": "http://www.konas.net/article/article.asp?idx=63367",
    "내용": "´º½º >¾Èº¸´º½ºº¸ÈÆºÎ, ´ëÇÑ¹Î±¹ º¸ÈÆ¹®È­Á¦ ¡®ÄÚ¸®¾Æ ¸Þ¸ð¸®¾ó ¹ÂÁ÷ Æä½ºÅ¸¡¯ °³ÃÖ6¿ù 6ÀÏ(±Ý)~7ÀÏ(Åä) ¼­¿ï ¿Ã¸²ÇÈ°ø¿ø 88ÀÜµð¸¶´ç ÀÏ´ëWritten by.¹ÚÇö¹ÌÀÔ·Â : 2025-06-04 ¿ÀÀü 10:36:07°øÀ¯:¼Ò¼È´ñ±Û: 0±¤º¹ 80ÁÖ³â°ú È£±¹º¸ÈÆÀÇ ´ÞÀ» ¸Â¾Æ ´ëÇÑ¹Î±¹ º¸ÈÆ¹®È­Á¦ ‘ÄÚ¸®¾Æ ¸Þ¸ð¸®¾ó ¹ÂÁ÷ Æä½ºÅ¸’°¡ ¿À´Â 6¿ù ¼­¿ï ¿Ã¸²ÇÈ°ø¿ø¿¡¼­ °³ÃÖµÉ ¿¹Á¤ÀÌ´Ù.±¹°¡º¸ÈÆºÎ(Àå°ü °­Á¤¾Ö)´Â ¿À´Â 6¿ù 6ÀÏ(±Ý)ºÎÅÍ 7ÀÏ(Åä)±îÁö ÀÌÆ² µ¿¾È ¼­¿ï ¿Ã¸²ÇÈ°ø¿ø 88ÀÜµð¸¶´ç ÀÏ´ë¿¡¼­ ±¹°¡À¯°øÀÚÀÇ Çå½ÅÀ» ±â¸®´Â ÇåÁ¤°îÀÌ Æ÷ÇÔµÈ ÄÉÀÌ-ÆË(K-pop)°ú ´Ù¾çÇÑ º¸ÈÆ Àü½Ã·³îÀÌ·Ã¼ÇèÇÁ·Î±×·¥ µîÀÌ ¾î¿ì·¯Áö´Â ‘ÄÚ¸®¾Æ ¸Þ¸ð¸®¾ó ¹ÂÁ÷ Æä½ºÅ¸’¸¦ °³ÃÖÇÑ´Ù°í ¹àÇû´Ù.Æ¯È÷, °ø¿¬¿¡´Â ÃÑ 12¸íÀÇ ÄÉÀÌ-ÆË(K-pop) ½ºÅ¸°¡ Ãâ¿¬(6ÀÏ·7ÀÏ °¢ 6¸í)ÇÏ¸ç, ÇöÀç °ø½Ä ¿Â¶óÀÎ ¼ÒÅë°èÁ¤(´©¸®Áý, ÀÎ½ºÅ¸±×·¥)À» ÅëÇØ Âù¿­(EXO), ³Ú(Nell), °Å¹Ì, ¿¡ÀÏ¸®, ±èÃ¢¿Ï¹êµå, Å©¶óÀ×³Ó, ºô¸®¾îÄÚ½ºÆ¼ µîÀÌ Ãâ¿¬ÇÑ´Ù.ÀÌµé ÄÉÀÌ-ÆË(K-pop) ½ºÅ¸µéÀº ÇöÃæÀÏÀ» ¸Â¾Æ ‘±â¾ï’À» ÁÖÁ¦·Î ÇÑ ÇåÁ¤°îÀ» ºñ·ÔÇØ ³ª¶ó¸¦ À§ÇØ Èñ»ýÇÑ ¿µ¿õ¿¡ ´ëÇÑ Á¸Áß°ú °¨»ç, ¿ë±â¿Í ÀÀ¿ø, º¸ÈÆ ÀÇ½Ä µîÀÇ ¸Þ½ÃÁö¸¦ ÀüÇÏ¸ç °ø¿¬ÀåÀ» Ã£Àº ½Ã¹Îµé°ú ÇÔ²² ¼ÒÅëÇÒ ¿¹Á¤ÀÌ´Ù.¶ÇÇÑ °ø¿¬Àå¿¡¼­´Â ÀÌÆ² µ¿¾È ¿ÀÈÄ 3½Ã¿Í 7½Ã, µðÀÚÀÌ³Ê ÀÌ»óºÀ°ú ÀÇÁ¤ºÎ½ÃÃ» ¼Ò³â¼ö·Ã°ü ¼Ò¼Ó ‘º¸ÈÆ¿Ü±³´Ü’ÀÌ ÇÔ²² ±âÈ¹ÇÑ ±¤º¹ 80ÁÖ³â Æ¯º° ÆÐ¼Ç¼î°¡ ÆîÃÄÁø´Ù. µ¶¸³¿îµ¿»çºÎÅÍ 6·25ÀüÀï, ¹ÎÁÖÈ­¿¡ ÀÌ¸£±â±îÁö ´ëÇÑ¹Î±¹ º¸ÈÆÀÇ ¿ª»ç¸¦ Çö´ëÀûÀ¸·Î µðÀÚÀÎÇÑ ÀÇ»ó 59¹úÀ» ·±¿þÀÌ¸¦ ÅëÇØ ¼±º¸ÀÏ ¿¹Á¤ÀÌ´Ù.°ø¿¬Àå ¿Ü ÀÜµð¸¶´ç ³»·¿ÜºÎ¿¡¼­´Â º¸ÈÆ¹®È­ È®»ê¿¡ ¾ÕÀå¼­´Â 15°³ ±â¾÷µéÀÇ ÆË¾÷ ½ºÅä¾î µî ´ÙÃ¤·Î¿î Àü½Ã·³îÀÌ·Ã¼Çè ÇÁ·Î±×·¥µéÀÌ ÁøÇàµÈ´Ù. ¼Ò¹æ°üÀÇ Çå½ÅÀ» ´ãÀº ¿¬±Ø ‘¹ö´×ÇÊµå’ Á¦ÀÛ»ç¿Í Áö¼ÓÀûÀ¸·Î ¼Ò¹æ°üÀ» ÈÄ¿øÇÏ´Â ±â¾÷ÀÎ ‘119·¹¿À’°¡ ÇÕÀÛÇÏ¿© Âü¿©ÀÚ°¡ È­¸é ¼Ó ¼Ò¹æ°ü°ú ¼ÒÅëÇÒ ¼ö ÀÖ´Â ¹ÝÀÀÇü ÄÜÅÙÃ÷(ÀÎÅÍ·¢Æ¼ºê) Ã¼ÇèÁ¸ÀÌ ¸¶·ÃµÈ´Ù.¶ÇÇÑ, À¯ÇÑ¾çÇà°ú Ä«Ä«¿À, ¸ð³ª¹Ì, ÁöÆòÁÖÁ¶ µîÀÌ Âü¿©ÇØ µ¶¸³À¯°øÀÚ °ü·Ã ºñ¹ÐÃ¸º¸ÀÛÀü Ã¼Çè°ú º¸ÈÆ ±âºÎ Ä·ÆäÀÎ Âü¿©ÀÚ¿¡ ´ëÇÑ ±¤º¹Àý ÇÑÁ¤ÆÇ ¹èÁö µî ÁõÁ¤, µ¶¸³¼±¾ð¼­ ÇÊ»ç¿Í µå·ÎÀ×, ±¤º¹ °ü·Ã ³ª¸¸ÀÇ Æ¼¼ÅÃ÷ ¸¸µé±â µî ´©±¸³ª º¸ÈÆÀ» Áñ±â¸é¼­ Ã¼ÇèÇÒ ¼ö ÀÖ´Ù. Æ¯È÷, °¢ Ã¼ÇèÁ¸¿¡¼­´Â ÀÌº¥Æ®¿Í ¿¬°èÇÏ¿© °ø¿¬Àå ÀÔÀåÀÌ °¡´ÉÇÑ ‘Æ¯º°(½ºÆä¼È) Á¾ÀÌ ÀÔÀå±Ç’µµ ¹ÞÀ» ¼ö ÀÖ´Ù.°­Á¤¾Ö ±¹°¡º¸ÈÆºÎ Àå°üÀº “‘ÄÚ¸®¾Æ ¸Þ¸ð¸®¾ó ¹ÂÁ÷ Æä½ºÅ¸’´Â º¸ÈÆ°ú ¹Ì·¡¼¼´ëÀÇ ´Ù¾çÇÑ ¹®È­¸¦ À¶ÇÕÇÑ ´ëÇÑ¹Î±¹ ´ëÇ¥ÀÇ º¸ÈÆ¹®È­Á¦”¶ó¸ç “±¤º¹ 80ÁÖ³â°ú È£±¹º¸ÈÆÀÇ ´ÞÀ» ¸Â¾Æ ÁøÇàµÇ´Â ÃàÁ¦ÀÇ ÇöÀåÀ» °¡Á·, Ä£±¸, ¿¬ÀÎµé°ú ÇÔ²² Ã£¾Æ º¸ÈÆÀÇ °¡Ä¡¿Í ÀÇ¹Ì¸¦ Ã¼ÇèÇÏ°í º¸ÈÆÀ» ¹®È­·Î Á÷Á¢ ´À³¥ ¼ö ÀÖ±â¸¦ ±â´ëÇÑ´Ù”¶ó°í ¹àÇû´Ù. (konas)ÄÚ³ª½º ¹ÚÇö¹Ì ±âÀÚÆ®À­ÇÏ±â°ü·Ã±â»çº¸±âº¸ÈÆºÎ, ¡®±¹¸³¿µÃµÈ£±¹¿ø Á¦3Ãæ·É´ç¡¯ 29ÀÏ ÁØ°øº¸ÈÆºÎ, ¡®2025 Á¦´ë±ºÀÎ Ãë¡¤Ã¢¾÷ ¼ö±â¡¯ °ø¸ðº¸ÈÆºÎ, ¡®Á¦45ÁÖ³â 5¡¤18¹ÎÁÖÈ­¿îµ¿ ±â³ä½Ä¡¯ 18ÀÏ ±¹¸³5¡¤18¹ÎÁÖ¹¦Áö¼­ °ÅÇàº¸ÈÆºÎ, ´ë(ÓÛ)¸¦ ÀÌ¾î Çå½ÅÇÑ ¡®¸í¿¹·Î¿î º¸ÈÆ°¡Á·¡¯ ¼±Á¤... 14ÀÏ ±â³äÆÐ ÁõÁ¤Æ®À­ÇÏ±â¿øÇÏ´Â °èÁ¤À¸·Î ·Î±×ÀÎ ÈÄ ´ñ±ÛÀ» ÀÛ¼ºÇÏ¿© ÁÖ½Ê½Ã¿ä.·Î±×ÀÎÈÄ ÀÛ¼º°¡´É ÇÕ´Ï´Ù.ÀÔ·Â µÈ 100ÀÚ ÀÇ°ßÀÌ ¾ø½À´Ï´Ù.1",
    "신문사": "기타"
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/5/2025",
    "제목": "김상욱 &quot;40% 넘은 김문수, 충격…친윤 힘 받을듯&quot; [한판승부]",
    "링크": "https://n.news.naver.com/mnews/article/079/0004031980?sid=100",
    "내용": "李 배울 점 많아, 간절함 생겨李 상처 받을수록 더 유연해져국힘은 원칙 상실, 반보수적철봉하는 김문수? 건재함 과시친윤 건재 입증, 당내 힘 받을듯CBS 박재홍의 한판승부■ 방송 : CBS 라디오 <박재홍의 한판승부> FM 98.1 (18:00~19:30)■ 진행 : 박재홍 아나운서■ 패널 : 장성철 공론센터 소장, 박성태 사람과사회연구소 연구실장■ 대담 : 김상욱 더불어민주당 의원▶ 알립니다*인터뷰를 인용보도할 때는 프로그램명 'CBS라디오 <박재홍의 한판승부>'를 정확히 밝혀주시기 바랍니다. 저작권은 CBS에 있습니다.*아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다.◇ 박재홍> 이재명 대통령의 임기가 오늘부터 시작이 됐습니다. 오늘 첫 순서로요. 김상욱 더불어민주당 의원과 함께 계엄 이후 6개월간의 소회부터 이재명 정부에 대한 기대까지 들어보겠습니다. 의원님, 어서 오세요.◆ 김상욱> 반갑습니다. 오랜만에 오니까 좋습니다.◇ 박재홍> 이제 12. 3 비상계엄 그리고 21대 대선까지 마무리가 됐습니다. 사실은 우리 의원님은 지난 겨울에 탄핵 가결 후에 자리에 일어나지 못하는 장면이 화제가 됐었고 그 노란 패딩 특히 기억에 남습니다. 사실 자료 화면을 보면서 우리가 겨울을 지냈었지. 그게 생각이 났어요. 의원님 좀 어떤 소회가 드세요?◆ 김상욱> 정말 간절했던 시간들인 것 같습니다. 12월 3일 이후에 제가 그 6개월의 시간을 뭐로 표현할 수 있을까를 생각해 보니 한 단어로 뽑는다면 간절함이었던 것 같아요.◇ 박재홍> 간절함.◆ 김상욱> 네, 정말 비상계엄 해제를 반드시 시켜야 된다는 간절함 이 땅에 전쟁이나 내전이 생겨서는 안 된다는 간절함, 또 탄핵을 빨리 시켜서 폭주 기관차를 멈춰야 한다는 간절함, 또 사회 혼란과 갈등이 더 이상 악화되면 안 된다는 간절함, 탄핵이 결과되어야 한다는 간절함, 또 국민이 주인인 우리 민주주의가 다시 지켜지고 훼손되어서는 안 된다. 회복되어야 한다는 간절함 그런 시간들이었고요. 우리 시민들의 힘으로 이 간절한 소원이 이루어져서 참 다행이고 감사한 마음입니다.◇ 박재홍> 지난 6개월의 시간을 '간절함', 이 세 글자로 표현을 해 주셨는데 장 소장님이 또 하시고 싶은 말씀이 있는 눈빛으로 저를 보셨어요.◆ 장성철> 아니요. 없고 저기 김상욱 의원님 새로운 여당 되시더니 말 더 잘하시고 더욱더 귀에 쏙쏙 꽂힌다. 감탄하면서 듣고 있었어요. (웃음) 간절함이라는 단어를 가지고 저렇게 진솔하게 표현하실 수 있다니 여당 의원님 답습니다.◆ 박성태> 정치의 대부분 사실 말로 일단 해야 되잖아요. 그다음 발이 따르고 일단은 말로 해야 되는데 김상욱 의원님은 참 말씀이 좋으세요. 과격하지도 않고 좋은 아카데미를 나오신 것 같아요.◇ 박재홍> 좋은 아카데미를.◆ 박성태> 저희 아카데미는 아닌데 어쨌든 좀.◇ 박재홍> 알겠습니다.◆ 박성태> 정말 한 단어로 잘 표현하신 것 같습니다.(중략)◇ 박재홍> 네, 그래서 2주 전에 이제 5월 18일이에요. 민주당이 입당하셨어요. 아까 말씀하신 대로. 선거 운동도 직접 뛰셨는데 빨간색 옷 입다가 파란색 옷 입으셨잖아요. 약간 뭐랄까 좀 내적인 혼란은 없으셨는지?◆ 김상욱> 있을 줄 알았는데 별로 없었어요.◇ 박재홍> 너무 잘 맞아요? 원래부터 난 파란색이었다.◆ 김상욱> 사실 파란색 빨간색이 중요한 게 아니었거든요. 이번 선거는 파란색 빨간색 문제가 아니었습니다. 민주주의 회복의 문제 또 국민이 주인인 정권 회복의 문제였는데 제가 좀 빨리 받아들일 수 있었던 제일 큰 이유가 이재명 대통령에 대해서 제가 저대로 정말 치밀하게 연구를 했고 많이 알아보고 그러면서 나랑 정말 생각이 같네라는 생각을 가지고 시작을 했는데 유세에서 하시는 말씀들 또 실제 행동하시는 부분들을 뵈면서 아, 이분은 정말 제가 모시고 많이 배워야 되는 분이다. 정말 훌륭한 분이구나.◇ 박재홍> 이재명 대통령께서?◆ 김상욱> 네, 제가 좀 많이 감탄을 하게 됐습니다. 그러면서 좀 정말 이분이 대통령이 되었으면 좋겠다는 진짜 그런 간절한 마음이 올라왔어요. 나라를 위해서 지금 이재명 대통령이 되어야만 한다는 사명감, 간절함 이런 것들이 올라왔기 때문에 정말 열심히 했던 것 같습니다. 그래서 제 선거 때보다 훨씬 열심히 뛰어다녔어요. 사실 지난주 월요일부터 몸살이 세게 왔어요.◇ 박재홍> 우리 김상욱 의원님 되게 튼튼하시잖아요. 헬스도 열심히 하고.◆ 김상욱> 근데 몸살이 왔는데.◇ 박재홍> 몸살 없는 스타일인데.◆ 김상욱> 네, 지난 한 주간 거의 밥은 점심 한 끼 먹고 밥 먹을 시간도 없이 뛰어다녔습니다. 그리고 몸이 아픈데도 계속 뛰어다니고 시간 닿는 데까지 계속 다녔어요. 그래서 이제 더 이상 못 움직이겠다 싶은데 또 움직여지더라고요. 그래서 참 제 선거 때보다 한 몇십 배는 더 열심히 한 것 같고, 성과가 나와서 다행이고요.◇ 박재홍> 같이 다녔던 의원과의 영상이 화제였어요.◆ 김상욱> 박주민 의원님.◇ 박재홍> 뉴스 시사계에는 장성철, 박성태 소장님이 있다면 민주당에는 박주민 그리고 김상욱 의원의 브로맨스가 화제가 됐는데 영상이 준비가 됐는지 잠깐 보고 이어갈게요. 예, 두 분과의 대화 정치 얘기는 아닌 것 같고 박 실장님 어떤 얘기입니까? 저게 지금.◆ 김상욱> 새벽 1시 정도였을 거예요.◇ 박재홍> 새벽 1시예요? 저게? 오후 1시가 아니고?◆ 김상욱> 네. 동대문 시장에서 이제 동대문 시장이 사실 우리 대한민국의 경기를 좀 볼 수 있는 곳입니다. 1왜냐하면 옷 도매나 이런 것들이 저기서 시작돼서 전국으로 내려가기 때문에 또 외국인 관광객들도 많이 찾는 관광지 중에 하나이기도 하고요, 밤에. 그래서 좀 시민들의 목소리를 들으려고 밤에 같이 갔었는데 사실 많이 송구했어요. 상인들이 정확하게 말씀하셔요. 12월 3일 이후에 모든 게 바뀌어버렸다. 매출도 줄어버리고 외국인 관광객도 끊어졌다. 정확하게 12월 3일이 기점이다는 말씀을 하시면서 많이 죄송했어요. 정치가 국민들의 삶을 좋게 해야 하는데 힘들게 만든 대표적인 현장이었던 겁니다. 그래서 많이 송구했고 제가 박주민 의원님 좋아하는 게 진짜 정치 이렇게 해야 된다는 생각을 많이 하게 해 주세요. 발로 뛰세요.◇ 박재홍> 그래요?◆ 김상욱> 시민들의 이야기를 발로 듣고 그걸 현장에서 답을 찾으려고 애를 쓰고 되게 부지런하세요. 저보다 한 100배는 더 부지런한 것 같아요. 저분 잠을 안 주무셨어요. 제발 좀 자라고 쓰러진다고 해도 잠 안 자고 뛰어다녀요, 전국을. 그래서 정말 참 많이 배웠고 참 좋은 형입니다.◆ 장성철> 근데 육체적인 어려움 외에 좀 정신적인 혼란 아니면은 민주당 내에서의 어떤 거부감 아니면 텃세 이런 건 전혀 없었어요?◆ 김상욱> 없다고 할 수는 없죠. 특히 솔직히 말씀드리면 지역에서의 거부감도 분명히 있어요. 지역 민주당에서의 그런 부분들도 있었고 하지만 중요한 건 저는 저 스스로한테도 계속 묻습니다. 정치 왜 하는가. 저는 계속해서 하는 말이지만 돈 벌려면 사업해야 되고 명예 얻고 칭찬받으려면 봉사활동 하면 됩니다. 정치하는 거는 욕 먹어도 또 나한테 손해가 되고 때로는 내가 큰 희생을 치러야 한다 하더라도 옳음을 추구하고 국민을 위한다는 마음으로 하는 게 정치라고 생각하고요.사실 국민의힘에 있을 때는 좀 많이 부끄러웠어요. 국민의힘이라는 당이 12월 3일 내란을 일으켰고 그 후에 반성도 하지 않고 또 더더군다나 음모론을 일으키고 흙탕물을 일으키고 나아가서 계속해서 국민의힘에서 그동안 봐왔던 정치라고 하는 것이 정책을 발굴하고 시민들을 받드는 형태가 아니라 상대를 네거티브하고 마타도어하고 신상 털기하고 고소 고발하고 흠집 내기 프레임 씌워서 반사적 이익을 얻으려는 정치에 집중해 왔던 모습을 계속 봐왔기 때문에 참 부끄러웠어요. 이걸 바로잡지 못하는 제가 좀 답답했고.그런데 민주당에 와서는 참 좋았던 것이 첫 번째는 정책을 열심히 연구하고 발로 뜁니다. 시민들의 소리에 귀 기울이려고 애를 많이 써요. 그 모습이 저는 너무 좋았고 두 번째는 국민들을 무서워하고 당원들을 무서워하고 그 소리에 귀 기울이려고 해요. 이게 진짜 민주주의거든요.◇ 박재홍> 국민의힘은 안 그래요? 국민의힘도 발로 뛰고 정책도 공부하고.◆ 김상욱> 그러지 않아요. 선거를 볼 때도 국민의힘은.◇ 박재홍> 제가 아는 국민의 힘 그런 국민의힘 분도 계시던데.◆ 김상욱> 많지는 않죠. 전반적인 분위기는 하향식입니다.◇ 박재홍> 그래요?◆ 김상욱> 하향식이고.◇ 박재홍> 하향식이에요?◆ 김상욱> 선거 때도 선거 때도 주로 조직 선거를 해요.◇ 박재홍> 장 소장님 맞습니까?◆ 장성철> 제가 국민의힘 떠난 지 오래돼서요, 한 10년 가까이.◇ 박재홍> 10년 가까이 됐어요? 떠난 지가?◆ 장성철> 2016, 2017, 2017년에 떠났네요. 저도 2017년.이재명 더불어민주당 대선 후보가 19일 서울 용산역 광장에서 열린 집중유세에 참석하며 이날 민주당에 입당한 김상욱 의원과 인사하고 있다. 류영주 기자◆ 박성태> 사실 그런 게 좀 있습니다. 그러니까 국민의 힘은 관료주의가 좀 있고요. 대신 좀 더 행동이나, 예를 들면 출퇴근만 놓고 봐도 조금 더 이제 약간 격식에 맞는 게 좀 있고.◇ 박재홍> 나인 투 식스.◆ 박성태> 네, 그러니까 장, 차관 출신들 경찰 출신들 이런 분들이 경찰청장 출신들 이런 분들이 많잖아요. 그러니까 아무래도 위에서 지시를 내리고 거기에 임무를 유능하게 수행하는 게 좋다고 하는 그런 분위기가 좀 있고 민주당은 시민단체 출신이나 이런 분들이 좀 더 많기 때문에 좀 더 리버럴하고 대신 항상 시민들의 목소리, 지지자들의 목소리에.◇ 박재홍> 민감하다?◆ 박성태> 민감하다. 근데 그게 꼭 또 단점도 있습니다. 예를 들면 이제 이른바 이제 강성 당원들의 목소리에 많이 휘둘린다든지 그런 부분도 좀 있고 사실 예를 들어서 또 그런 부분 때문에 지지층들이 강력히 요구했을 때는 민주당에서 또 거기에 제대로 바른 소리를 못 하는 경우들도 있어요. 그런 거 못 느껴보셨어요?◆ 김상욱> 그런 부분도 있는 것 같아요. 이제 어떻게 보면 저는 또 서럽고 외로운 길을 가야 될 수도 있겠다 생각도 했어요.◇ 박재홍> 민주당 안에서?◆ 김상욱> 그거는 제가 감수해야 될 일이라 생각합니다.◇ 박재홍> 한 3주 넘으셨는데 이제 또 이렇게 새로운 목소리를 내야겠다.◆ 김상욱> 어떤 조직도 완벽할 수는 없어요.◇ 박재홍> 그러니까요.◆ 김상욱> 완벽할 수는 없고 저는 그리고 저 스스로한테 계속해서 다그치는 것 중에 하나가 자리 욕심 내지 말자 그리고 무슨 다른 욕심 내지 말고 그냥 내 임기 동안에 국민들 잘 받드는 데만 집중하자 저는 그 생각밖에 없는데 그래서 주류에 편승하거나 줄 서기 할 생각은 전혀 없고요. 저는 이번 21대 대통령, 이재명 대통령이 반드시 성공한 대통령으로 남아야 한다고 생각합니다. 반드시 성공한 정부가 되어야만 합니다. 왜냐하면 국민들을 위해서.◇ 박재홍> 어떤 대통령이 성공한 대통령이에요?◆ 김상욱> 여러 가지가 있겠죠. 제 생각을 조금 말씀 올리면.◇ 박재홍> 성공한 대통령의 지표 일단 한 두 가지 정도 이야기해 주세요.◆ 김상욱> 아니요. 저는 많아요.◇ 박재홍> 많아요? 시간이 없어요. 한 두세 가지만.◆ 김상욱> 제 기준이, 근데 그걸 조금 짧게 말씀을 최대한 줄이면 이 시간에 말을 했겠다.◇ 박재홍> 성공한 대통령이란?◆ 김상욱> 일단 국민들을 행복하고 살 만하게 만들고 미래를 열어갈 수 있는 대통령이어야 합니다. 그리고 원칙을 지켜내야 합니다. 구체적으로는 그런 거예요. 지금 축소 사회입니다. 살려내야 되고요. 민생 어렵고 기업 어렵습니다. 살려내야 됩니다. 연금 개혁, 의료 개혁 해내야 되고요. 시장 경제 질서 왜곡됐습니다. 원칙을 다시 복구해야 합니다. AI 혁명, 로보틱스 혁명 많은 시대 전환이 이루어지고 있는데 여기서 새로운 패러다임을 또 발견해 내야 하고요. 노동의 가치 부분도 많이 바뀝니다. 기본 사회에 관한 논의도 그 연장선상에서 계속 이루어지고 있는 것이고요.한마디로 정말 유능해야 돼요. 동시에 원칙을 지켜나가야 합니다. 원칙을 지키면서 통합도 해내야 돼요. 정말 이 일을 어떻게 다 할 수 있을까 하는 우려가 될 만큼 너무나 많은 과제가 쌓여 있고 제가 이번 21대 대통령은 반드시 성공한 대통령이 되어야 한다고 말씀드리는 이유는 만약 이번에 실패하면 저는 대한민국의 존립이 위험할 정도로 더 이상 우리에게 시간이 없다고 생각합니다. 너무 많은 실패를 우리 정치가 해왔어요. 또다시 실패한다면 우리 미래 세대가 살 대한민국이 존립 기반이 위협받습니다. 반드시 성공해야 하고요.이번 21대 대통령 성공한 대통령 만들고 성공한 정부를 만들기 위해서 제가 해야 될 역할이 있다면 욕을 먹더라도 해야 되고요. 또 힘들더라도 해야 한다고 생각합니다. 좀 정말 안타까운 것이 저는 감히 국민의힘이 야당으로서의 건강한 견제 기능을 할 정도로 회복되기 힘들다고 저는 보고 있습니다. 그렇다면 국민의힘이 앞으로도 정쟁화 또 발목 잡기 이런 형태만 반복할 텐데 그건 결론적으로 국민께 도움이 안 되지요.그러면 민주당 스스로가 더 건강해져야 되고 더 민주적이어야 하고 보수의 기능과 진보의 기능을 같이 수행하면서 안에서 조화를 이루어내야만 합니다. 정책의 부작용과 대안도 같이 검토를 해야 해요. 그러면 그 말씀 주셨던 것처럼 일부 당원들의 목소리에 휘둘릴 것이 아니라 그 당원들의 목소리를 반영해서 정책을 내는 건 필요합니다.하지만 여기에 따른 부작용에 대한 검수도 같이 해야 되고 발전적 대안도 검수를 해내야 되는 거예요. 그걸 민주당 혼자 다 해야 되는 상황이 됐습니다. 그렇다면 좀 때로 힘들고 외로워지더라도 그런 역할을 충실히 같이 해내서 국민들을 받들고 성공한 정부 만드는 게 제일 중요하다고 생각합니다.이재명 대통령 내외가 4일 오전 서울 여의도 국회 로텐더홀에서 취임 선서를 마치고 나와 잔디광장에 모인 시민들을 향해 인사하고 있다. 윤창원 기자◆ 장성철> 저는 성공하는 대통령이 되는 거는 무척 단순하고 쉽다고 생각이 들어요.◆ 김상욱> 어떻게 하면 되나요?◆ 장성철> 어제, 그러니까 오늘 새벽이죠. 이재명 대통령 당선 확정되기 전에 유력이라는 게 떴을 때 국회 앞에서 연설하셨잖아요, 지지자들 앞에다 놓고. 그때 연설문 그리고.◆ 김상욱> 그대로만 하면 되죠?◆ 장성철> 오늘 취임식 연설문. 이 두 부를 딱 프린트해서 붙여놓고 내가 무슨 말했지? 대통령 당선되기 전에 당선되고 나서 바로.◇ 박재홍> 모두의 대통령.◆ 장성철> 네, 뭘 내가 약속했지? 그대로만 하면요. 성공한 대통령 됩니다. 윤석열 전 대통령 대통령 되기 전에 정말 주옥같은 약속 많이 했어요. 그거 하나도 안 지켰어요. 그래서 실패한 대통령 된 거예요.◆ 김상욱> 맞는 말씀이에요.◆ 장성철> 그래서 김상욱 의원님께서 이재명 대통령 만나실 일 있으면 그거 프린트 크게 해서 비닐 코팅해서 갖다 드리세요.◆ 김상욱> 제가 사실 이재명 대통령에 대해서 좀 높이 평가하는 것이 그분의 삶을 보면 참 험했어요. 상처도 많고 그런데 보통 사람들은 그런 상처가 많으면 막는 방패 같은 것들을 갑옷 같은 걸 몸에 지니게 되잖아요. 근데 그게 결국엔 갑옷이 아니라 본인을 가두는 게 돼요. 유연함을 잃어버리거든요. 편협해지기 쉬운데 이재명 대통령은 삶을 보면 재미난 것이 상처를 겪고 일을 겪을수록 더 유연해져요. 점점 성장하는 모습이 보이거든요. 그래서 저는 이재명 대통령이 유연하게 위기에 잘 대처할 것이라는 생각을 하고 있고 용비어천가를 부르는 것이 아니고요. 그래서 혹시라도 잘못된 길로 간다면 분명히 거기에 대해서도 제가 할 수 있는 역할을 할 거라는 말씀도 분명히 드립니다.◇ 박재홍> 박 실장님.◆ 박성태> 일단 장 소장님이 좋은 말씀해 주셨는데 그걸 안 지키면 사실은 야당도 뭐라고 하고 또 언론도 뭐라고 합니다. 애초에 이런 약속과는 좀 다르지 않습니까? 사실은 정치부 기자들이 저도 오래 해봤지만 버릇이 없어요.◇ 박재홍> 정치부 기자들이 취재원을 대하는 방식이.◆ 박성태> 막 물어봅니다. 아마 윤석열 전 대통령이 처음에 거기서 당황했을 거예요. 법조에 있을 때는 기자들이 저녁에 같이 밥을 먹으면서 술을 먹으면서 총장님 뭐 어때요? 어때요? 좀 가르쳐 주세요. 뭐 정보 달라는 거죠, 사실은.◇ 박재홍> 수사는 말이야 하면서.◆ 박성태> 하면서 수사의 어떤 흐름 이런 거 좀 알려주세요. 이랬고 본인도 살짝살짝 흘리면서 재밌게 지냈는데 정치부 왔더니 자꾸 따지기만 하고 난 열심히 했는데 이 자식들이 왜 그러지? 이런 느낌일 거예요. 근데 그런 부분은 일단 저는 잘 들어야 된다고 생각합니다. 야당 목소리도 잘 들어야 되고.근데 이제 사실은 하다 보면 결코 쉬운 게 아니거든요. 예를 들어서 성장의 회복을 돕지만 양극화도 챙기겠다. 디테일하게 들어가면은 이건 포션의 비중의 문제예요, 어떻게 할 건지. 둘 다 잘한다는 게 사실은 완벽하게 성공하기는 쉽지 않아요. 근데 둘 다 잘하려고 하는 모습을 보이면 국민들이 이해하는 거거든요. 저기까지만 해도 대단한 거야라고 생각하는 이 태도의 문제들 그런 부분들을 저는 이재명 대통령이 특히 신경 썼으면 좋겠고요.예를 들어서 대통령이 국정 운영을 잘했다, 못했다는 저는 최소한 10년 뒤에 드러난다고 봐요. 나라를 잘하면 거기에 쌓아놓은 씨앗들이 10년 뒤에 나타나는 거고 사실 우리나라 IT가 이렇게 발전된 것도 김대중 전 대통령이 했던 부분, 대기업들이 제조업의 전 세계적인 제조업 경쟁력을 가지게 된 것도 DJ가 구조조정을 했던 부분들이라고 저는 생각을 해요. 그게 10년 뒤에 나타나는데, 물론 윤석열 전 대통령처럼 재임 기간 중에 이렇게 망쳐놓기는 쉽지 않죠. 의료 대란처럼. 근데 그런 모습들은 오래 뒤에 나타나는데 이전에는 일단 그런 모습들을 좀 보여주면 국민들은 설득할 수 있을 것 같아요.◆ 김상욱> 맞죠, 미래의 미래를 위해서 씨앗을 뿌리는 모습은 꼭 필요한 거라고 생각합니다. 정말 중요한 말씀 주셨고요.◇ 박재홍> 네, 의원님. 근데 국민의힘 이번 대선 과정 어떻게 보셨어요?선대위 해단식, 절 하는 김문수 전 후보 (서울=연합뉴스) 김주형 기자 = 국민의힘 김문수 전 대선 후보가 4일 서울 여의도 중앙당사에서 열린 제21대 대통령선거 국민의힘 중앙선거대책위원회 해단식에서 발언 도중 절을 하고 있다. 2025.6.4 [공동취재] kjhpress@yna.co.kr (끝) <저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지> 연합뉴스◆ 김상욱> 저는 좀 많이 실망스러웠습니다. 첫 번째는 원칙이 상실됐어요. 좀 반보수적이었다고 평가하고 싶습니다.◇ 박재홍> 반보수적이었다.◆ 김상욱> 보수라면 사회 갈등 갈라치기가 아니라 사회 통합과 사회 안정을 지향해야 하고 보수라면 변칙과 야합이 아니라 원칙 준수를 해야 합니다. 또 보수라면 무조건 상대를 네거티브나 마타도어해서 반사적 이익을 얻기보다는 본인 스스로의 유능함을 보여야 해요.근데 전형적으로 다 반대로만 했습니다. 오로지 야합과 변칙으로 경선과 본선에 임했고 또 뭐 보면 정책이 없었어요. 네거티브밖에 없었죠. 네겁거티브, 왜곡 이런 것들로 가득 차버렸고 그리고 극단의 사회 갈등과 갈라치기를 계속해서 야기하고 그걸 선거 전략으로 갔습니다. 보수의 모습이 없었어요. 보수 정당이라고 하는데 보수의 모습이 없고 전형적인 반보수적 정치 선거 운동이었어요. 그래서 참 많이 실망스러웠고 그런데 또 충격받은 건 그럼에도 불구하고 40%를 득표를 했어요.◇ 박재홍> 41%.◆ 김상욱> 저는 그게 좀 충격이었습니다.◇ 박재홍> 충격이었다, 41%.◆ 김상욱> 네.◇ 박재홍> 그렇군요. 그래서 이제 뭐랄까요? 이제 이번 대선 이후에 국민의힘 쇄신을 할 건데 말씀하신 그 41% 때문에.◆ 김상욱> 쇄신이 어려울 것 같아요.◇ 박재홍> 쇄신이 어려울 것 같다?◆ 김상욱> 네, 저는 쇄신이 쉽지 않다고 봅니다. 왜냐하면 지금 41%라는 득표를 했기 때문에 '야, 우리가 뭉쳐서 버티면 돼'라는 생각이 강해졌고 일단.◇ 박재홍> 버티면 돼.◆ 김상욱> 네, 두 번째는 김문수 후보가 승리한 지역을 보면 다 친윤 지역들이에요. 친윤 지역들, 친윤 국회의원들 지역들이 다 승리를 했어요. 그러면.◇ 박재홍> 다득표한 지역이?◆ 김상욱> 그러면 친윤 국회의원들 생각은 딱 하나잖아요. 이제 버텨서 당권 잡고 공천받아서 계속 가고 버티다 보면 상대가 잘못하면 기회가 올 수도 있어라는 게 기본적인 전략인데 친윤 지역들에서 승리하면서 그래, 버틸 체력이 있어. 라는 걸 스스로 확인을 한 겁니다. 그러면 변화할 필요가 없죠. 그러면 반대로 쇄신의 목소리는 쇄신은 동력이 안 생기는 겁니다. 물론 쇄신하는 척은 할 거예요. 국민들한테 메시지는 줘야 되니까 쇄신하는 척은 할 텐데 쇄신하는 척하는 것과 진짜 쇄신하는 건 다르죠.◇ 박재홍> 김용태 비대위 체제는 그러면 어떻게 됩니까?◆ 김상욱> 저는 김용태, 당분간은 비대위 체제가 이어지지 않겠나 김용태 비대위원장님, 이제 그 전에 권영세 비대위원장님은 잔여 임기를 채우는 거라서 6월 말이면 끝나는 건 맞긴 한데 당 대표를 뽑을 이유가 지금 없어요. 왜냐하면 내년 지방선거 힘들 거 뻔하고 괜히 누군가 책임을 질 이유도 없고 또 한동훈 대표 측이나 김문수 측이나 또 친윤 측이나 다 책임을 회피하는 데서는 같은 마음이고 특히 친윤 측에서는 변화할 이유가 발견되지 않았거든요. 자기 지역구가 다 지켜졌어요. 자기 지역구가 지켜졌다는 것은 이대로 가면 된다는 얘기거든요.그러면 당내 주류가 변화할 이유가 없어졌는데 근데 국민들은 너 쇄신 왜 안 하니? 라는 얘기를 하니까 쇄신하는 척만 하겠죠. 그럼 비대위 체제로 그대로 가는 거고 김용태 비대위원장님께서 아무리 큰 결기를 갖고 있다 하더라도 동력이 없기 때문에 결국 본질적인 쇄신은 하지 못할 것이다라는 안타까움을 가지고 있습니다.발언하는 김용태 비상대책위원장 (서울=연합뉴스) 김주형 기자 = 국민의힘 김용태 비상대책위원장이 4일 서울 여의도 중앙당사에서 열린 제21대 대통령선거 국민의힘 중앙선거대책위원회 해단식에서 발언하고 있다. 2025.6.4 [공동취재] kjhpress@yna.co.kr (끝) <저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지> 연합뉴스◇ 박재홍> 오늘 이제 김문수 후보가 철봉도 하고 운동도 굉장히 열심히 하시던데.◆ 김상욱> 당권 도전이죠.◇ 박재홍> 오늘 김문수 후보의 철봉은 당권 도전을 의미한다?◆ 김상욱> 저는 그렇게 보여집니다. 나 건재해.◇ 박재홍> 나 건재해.◆ 김상욱> 당은 내가 이끌 거야. 근데 이제 하지만 동력이 없죠. 역시나 동력이 없습니다.◇ 박재홍> 김재원 비서실장은 청년 김문수라고 하면서 SNS에 같이 이제 이후에도 함께 할 것을.◆ 김상욱> 기본적으로 친윤 의원님들이 여전히 주류인데 그분들은 김문수 후보님을 당 대표로 만들어서 따를 생각이 없어요. 왜냐하면 결이 다르기 때문에 같이 갈 수가 없어요. 그래서 그러면 김문수 후보를 따르는 의원이라 해도 소수에 불과하고 이분들도 전형적으로 김문수 후보가 후보가 되니까 따랐던 사람들이거든요. 약간 기회주의적 성향이 있었죠. 그러면 동력이 없어요. 그리고 한동훈 전 대표 쪽도 동력이 없고 그러면 여전히 친윤은 이번에 입증한 겁니다. 나의 지역, 나의 호족, 나의 지역의 왕의 자리는 굳건하다는 걸 입증을 했기 때문에 이분들이 도리어 힘을 더 받죠. 지금 구조는.◇ 박재홍> 오히려 친윤이 더 힘을 받는 결과가 나왔다.◆ 이재명> 힘을 더 받는 구조라고 저는 보고 있습니다.◇ 박재홍> 그게 41%라는 말씀.◆ 장성철> 정확한 분석이세요. 그리고 그냥 김재원 전 비서실장이 저랑 사이가 안 좋거든요. 제가 막 방송에서 많이 공격도 하고 해서. 그런데 며칠 전부터 자꾸 저한테 문자를 보내오더라고요. 물론 웹 발신이라서 그냥 전화번호부에 있는 분들에게 단체 다 하는 건데 그 문자에 마지막 문장이 의미가 심장합니다.◇ 박재홍> 어떤 문장이었어요?◆ 장성철> 다시 뵐게요. 다시 뵐게요예요, 다시 뵐게요. 이거 뭐겠어요? 김문수 당권 도전, 당권 접수 우리가 한다. 그 얘기잖아요.◆ 김상욱> 맞습니다. 저도 그렇게 보고 있습니다.◇ 박재홍> 그동안 고마웠습니다. 그리고 사랑합니다. 다시 뵐게요. 그러니까 다시 온다는 얘기죠.◆ 박성태> 쉽지는 않을 것 같아요.◆ 장성철> 앵커님한테도 왔어요?◇ 박재홍> 제작진 중에 일부가 받았습니다.◆ 박성태> 김재원 비서실장은 어떤 형태로든 다시 올 수 있겠지만 김문수 후보가 당 대표에 도전해서 성공한다?◆ 김상욱> 동력이 약하죠.◆ 박성태> 사실 쉽지는 않습니다.◇ 박재홍> 오늘 첫 번째 1차 인선 발표가 됐는데 어떻게 보세요? 국무총리에 김민석, 비서실장에 강훈식 대변인에 강유정 의원 국정원장 안보실장 경호처장 인선도 나왔습니다만◆ 김상욱> 상당히 이제 방향성을 좀 볼 수 있는 것 같아요. 일단 김민석 이제 의원이 이제 국무총리 후보자가 되었는데 좀 좋게 말하면 리더십, 장악력이 있는 사람이에요.◇ 박재홍> 그립감.◆ 김상욱> 네, 그립감이 있는 분이죠. 그래서 행정부에 대해서 그립감을 가지고 가겠다라는 의지가 좀 저는 읽혔고요. 그리고 이분이 4선 중진입니다. 그리고 많은 나름의 경험을 가지고 있고 특히나 좀 민생 경제에 관심이 많았던 분이에요. 그 민생 현안 살리는 데 집중하는구나 생각을 했고 또 국정원장 후보자도 마찬가지죠. 통일부 장관, NSC 상임위원장 거쳤던 분이고 또 비서실장 임명된 강훈식 의원 같은 경우도 예산, 경제 이쪽에 관심 많은 분이거든요. 다 서민 경제에 집중을 하고 있다는 느낌을 저는 받았어요. 그래서 이번 국무총리, 비서실장 이쪽 인선을 보면서 경제 회복에 일단은 방점을 찍는구나라는 느낌을 저는 받았고 또 안보실장에 임명되신 분도.◇ 박재홍> 위성락 의원.◆ 김상욱> 네, 주 러시아 대사를 지낸 분입니다. 그리고 한반도 평화 교섭 본부장을 지내셨는데 기본적으로 안보의 방향성을 볼 수 있는 거죠. 뭐냐 하면 미국, 친미로 해서 이제 대립 관계로 힘을 강화시키는 것이 아니라 러시아, 중국, 또 한반도를 둘러싼 강대국의 역학 관계를 잘 조율해서 싸울 이유가 없는 환경을 조성하겠다는 데 방점이 찍히지 않았나 저는 좀 그렇게 생각했습니다.◇ 박재홍> 그렇군요. 일단 1차 인선 평가까지 듣고요. 다시 또 뵙도록 하겠습니다. 더불어민주당의 김상욱 의원이었습니다. 고맙습니다.◆ 김상욱> 행복한 저녁 되십시오.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 13034
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/5/2025",
    "제목": "서용주 &quot;李 신속 인선 긍정적…정책통 김민석, 전략통 강훈식&quot; [한판승...",
    "링크": "https://n.news.naver.com/mnews/article/079/0004031982?sid=100",
    "내용": "서용주희망없던 긴 터널, 마지막 빛 봐李 1기 인선 키워드는 '회복 인사'인수위 없기에 신속 인선 잘했다김종혁청룡열차같던 6달, 국힘은 어찌할꼬절묘한 득표율, 선거의 신이 있나?李 무난한 인선…쓴소리 조언 해주길CBS 박재홍의 한판승부■ 방송 : CBS 라디오 <박재홍의 한판승부> FM 98.1 (18:00~19:30)■ 진행 : 박재홍 아나운서■ 패널 : 장성철 공론센터 소장, 박성태 사람과사회연구소 연구실장■ 대담 : 김종혁 국민의힘 전 최고위원, 서용주 맥 정치사회연구소장▶ 알립니다*인터뷰를 인용보도할 때는 프로그램명 'CBS라디오 <박재홍의 한판승부>'를 정확히 밝혀주시기 바랍니다. 저작권은 CBS에 있습니다.*아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다.◇ 박재홍> 박재홍의 한판승부 매주 수요일 여야 두 분을 모시고 토론하는 시간 노컷 대련 먼저 김종혁 전 국민의힘 최고위원 어서 오십시오.◆ 김종혁> 안녕하십니까?◇ 박재홍> 그리고 맥 소장님, 서용주 전 더불어민주당 상근대변인님.◆ 서용주> 안녕하세요, 서용주입니다.◆ 박성태> 여당 서용주 선생님께서 오셨습니다. (웃음)◆ 장성철> 여당.◇ 박재홍> 여당이군요. 여당 패널.◆ 서용주> 왜요, 여당 많이 해 봤어요.◆ 장성철> 저 문 들어오는데 뒤에 후광이 비치더라고요.◆ 서용주> 통합의 후광.◇ 박재홍> 김종혁 최고께서 전혀 아이 컨택 안 하고 계시는데 어떻게 괜찮으세요? 피로는 다 푸셨습니까?◆ 김종혁> 아주 피곤해요.◇ 박재홍> 왜 피곤하세요? 뭐가 제일 힘드세요? 지금.◆ 김종혁> 어저께 사실 이제 개표 방송 하느라고 새벽 2시쯤 끝나고 들어갔는데.◇ 박재홍> 그렇죠, 그렇죠. 방송 출연 오래 하셨구나.◆ 김종혁> 그랬더니 이제 2시 반에 딱 이제 이제 당선됐다는 게 집에 도착하자마자 이게 딱 뜨더라고요. 그리고 아침에 또 6시 반인가에 이제 노태악.◇ 박재홍> 중앙선거관리위원장.◆ 김종혁> 선거관리위원장이 이제 발부하는 것도 그거 보느라고 잠을 못 자서 좀 피곤해요.◇ 박재홍> 알겠습니다. 일단 오늘 이재명 대통령 오늘 오전 6시 21분에 공식 일정을 시작을 했습니다. 군 통수권을 이양받고 국회에서 취임 선서를 했는데, 지난해 12. 3 내란 사태 그리고 6월 3일 대선 딱 6개월 만에 이제 새 정부가 시작이 됐습니다. 저도 이제 방송하면서 이제 이재명 대표, 이재명 후보였다가 이제 이재명 대통령이 됐습니다. 네 분들도 여러 가지 생각이 드셨을 텐데 우리 박 실장님은 오늘 하루를 딱 시작하시면서 어떤, 아침에 일어났을 때 어떤 느낌이 드셨어요?◆ 박성태> 저는 이제 빨리 방송 가야 되니까.◇ 박재홍> 방송해야겠다.◆ 박성태> 그 생각이 좀 들었고 그런데 저는 지난 6개월을 생각하면 정말 많은 일이 있었고 다이나믹 코리아라고 하지만 진짜 천신만고 끝에 한 단어로 얘기하면 앞서 이제 김상욱 의원님은 간절함이라고 했지만 저는 기어이 또는 결국은 이런 단어가 생각이 나더라고요.◇ 박재홍> 기어이, 결국은.◆ 박성태> 네, 기어이 이 과정을 만드는 데 국민들의 힘이 있었고 사실은 이른바 응원봉 집회부터 이런 시민들의 힘이 있었고 또 하나는 여러 난관이 있고 어려움이 있었지만 결국은 상식으로 간다라는 느낌이 들었습니다.◇ 박재홍> 상식으로 간다. 장 소장님은?◆ 장성철> 다행과 행운 딱 이 두 단어였어요. 그건 뭐냐 하면 불확실성의 시대가 끝났구나. 이제는 좀 어느 정도 대한민국이 나아갈 방향, 어떻게 나라가 운영이 되겠다. 이런 것들이 좀 스케줄이 보일 것 같아서.◇ 박재홍> 예측 가능성이 생겼다?◆ 장성철> 네, 다행이라는 생각이 들고요. 또 하나 행운인 것은 작년 12월 3일부터 정말 파란만장했잖아요. 역사의 현장에 있었잖아요. 제가 방송을 하면서 평론을 하면서 이 현장에 몸을 담을 수 있었다는 것 그 자체가 참 행운이었다 그런 생각이 듭니다.◇ 박재홍> 역사의 중심에 그걸 함께 기록하고 평론하고.◆ 서용주> 저도 정말 그 180일이라는 긴 터널을 지나온 느낌이에요. 언제 끝나지 언제 끝나지 숨 막혔고 어두웠고 희미한 가로등조차도 없었던 그런 긴 터널을 지나온 느낌인데 정말 마지막 터널에 빛을 보고 나온 느낌. 이게 저만 그런 게 아니라 모든 국민들이 그랬을 것 같아요. 일상생활을 180일을 하긴 하셨으나 사실상 본인들의 시간을 다 도둑 맞았잖아요. 각각 개개인 국민들 180일 곱하기 5,000만 해 봐요. 얼마를 훔쳐갔는지 윤석열 씨와 그를 옹호하는 사람들이. 그래서 이제 그런 부분들이 종지부가 찍혀진 것 같고요. 일단 오늘 이재명 대통령의 단순한 취임 선언과 여야 대표와의 비빔밥 회동.◆ 장성철> 오찬.◇ 박재홍> 오찬. 그리고 이제 여러 가지의 활동을 살짝 봤지만 이게 3년 전에 있었으면 어땠을까라는, 물론 이제 가정이긴 하지만 너무나 대한민국의 지난 3년이 아깝다. 그런 생각을 해서 이제라도 다시 제자리를 찾아서 다행이다. 참 다행이다 생각했죠.◇ 박재홍> 우리 김종혁 전 최고 오늘 아침에 일어나시면서.◆ 김종혁> 작년에 12월 3일에 그 비상계엄이 있었잖아요. 그때 이제 한동훈 대표하고 같이 국회로 갔었는데, 저는 의원이 아닙니다만 그 현장 국회 본회의장 앞에 휴게실까지 가서 그 광경 그게 그때부터 이제 6개월이 지났는데 사실 6개월 동안 제가 생각해 보니까 제 인생에서 이렇게 다이나믹하고 이렇게 정말 청룡열차, 롤러코스터 타는 것 같은 6개월이 있었나 싶어요.그때부터 시작해서 이제 결국은 대선으로 마무리 짓는 그 과정에서 윤석열 대통령과 관련해서 얼마나 많은 일들이 있었습니까? 그리고 우리는 쫓겨났고 그 이후에 다시 복귀해서 그래서 후보 경선을 치르는 그런 과정들이 책을 몇 권을 쓸 것 같아요. 그런 느낌이었는데 아침에 이렇게 눈뜨니까 이제 우스갯소리로서 이제 명나라가 시작됐구나. 이제 명나라의 첫 하루구나.(웃음)◇ 박재홍> 명이라 함은 이재명 대통령의 명을 말씀하시는 거죠?◆ 김종혁> 그렇죠. 이재명 대통령 명나라가 이제 시작됐구나라는 생각이 들면서, 근데 그것보다도 드는 생각이 이제 우리 당은 어이 할꼬. 이게 명나라는 알겠는데 지금부터 우리 당에서 벌어질 일이 그냥 눈에 보이잖아요.◇ 박재홍> 한나라가 계속될 것이냐. 한나라가 될 것이냐, 권나라가 계속될 것이냐.◆ 김종혁> 뭐 하여튼.(웃음)◆ 서용주> 윤나라, 윤나라.◆ 김종혁> 당나라가 될 것이냐.◇ 박재홍> 수나라가 될 것이냐.◆ 김종혁> 삼국 시대가 될 것이냐.◆ 박성태> 일단 당나라에서 명나라로 건너뛴 것 같아요.◇ 박재홍> 당나라에서.◆ 박성태> 당나라에서 명나라로 건너뛴 것 같아요.◇ 박재홍> 어제 최종 수치를 좀 보면 이재명 당선자가 49.42%, 김문수 후보가 41.15, 이준석 후보가 8.34%였습니다. 사실은 이제 50, 40, 10 각 3명 후보 모두 어떠한 중요한 숫자 포인트로 이걸 짚었었는데 이 결과 약간 이제 방송 3사 출구조사와는 조금 달랐습니다. 이 조사는 어떻게 보셨는지 누구부터 하실까요, 우리 김종혁 최고부터.◆ 김종혁> 방송 출구조사하고 많이 달랐죠.◇ 박재홍> 3사.◇ 박재홍> MBN 게 제일 근접했고.◆ 김종혁> 왜냐하면 그게 지난번 선거 같은 경우는 그 0.73인데 방송 3사였을 때 0.6 몇이었던 걸로 기억해요. 그러니까 정말로 1% 이하 단위까지도 이렇게 했었는데 이번 같은 경우는 8%였잖아요, 결국은 차이가. 8% 좀 더 됐는데 12% 가까이 얘기를 했었으니까 출구조사가 이렇게 많이 틀리면 이거 맞았다고 할 수 없죠. 완전히 많이 틀렸죠. 그 오차 범위가 0.8인가 뭐 이렇게 돼 있었는데 그래서 많이 틀렸는데 저는 가끔 우리가 역사의 신 이런 얘기 하잖아요. 사회 과학 하는 사람들이. 근데 투표에도 신이 좀 있는 것 같아요. 이렇게 나중에 하고 나서 보면은 정말 절묘하네.◇ 박재홍> 투표의 신이 있었다, 이번에.◆ 김종혁> 네, 절묘하네하는 느낌이 들거든요. 예를 들어서 이준석 후보가 10%를 넘겼으면 아마 정말 날개를 달았겠죠. 그런데 지금 8.34%인가 그렇잖아요. 근데 그거에 대해서는 '너 말이야 그 말 함부로 하면 안 되는 거거든, 그리고 너 아직 좀 더 익어야 돼.' 라는 어떤 그런 경고의 메시지가 분명히 있는 것 같고.◇ 박재홍> 선거의 신이 메시지를 주었다?◆ 김종혁> 그다음에 김문수 후보는 거의 3자 그리면 이제 거의 우리 당은 진짜 너무너무 그 선거 운동하는 분들도 그렇고 당원들도 그렇고 진짜 코가 석 자 빠져서 거의 의기소침해서 거의 다 죽어갔을 거예요. 근데 그나마 41%를 함으로써 그래도 최소한의 체면을 지킨 그런 게 있죠.◇ 박재홍> 결과였다.◆ 김종혁> 그다음에 이재명 후보 50% 못 넘었어요. 근데 이게 아시다시피 지난번에 본인의 선거 득표에서 1.6% 포인트 더 올라간 거예요.◇ 박재홍> 3년 전에?◆ 김종혁> 네, 3년 전에 비해서. 그러니까 그거 보면은 저희는 사실 처음에는 한 50대 중반 나오는 거 아니야? 이렇게 생각했어요. 나중에 결집하고 그러면. 근데 50% 안 넘긴 거 보면서 민주당의 어버이가 될지는 모르지만 그러나 선거에서 어버이는 택도 없는 소리고 그 대통령 할 때도 그거 여차하면 문제 생기니까 잘해라라는 식의 일종의 경고 사인인 것 같아서 참 저 누가 저렇게 계산을 해서 할래도 할 수 없겠다는 생각이 들더라고요.구글 제공◇ 박재홍> 선거의 신이 개입했다. 맥 소장님.◆ 서용주> 그래서 민심이 천심이라고 하죠. 그래서 국민들의 마음은 그게 하늘하고 똑같다고 생각하고 정치를 해야 되는 게 맞는 것 같고요. 일단 저런 수치를 가지고 비판하는 것은 의미가 없어요. 49점 몇인데 50을 못 넘었으니까 이재명 대통령은 이 부분에 대해서 국민들 앞에 겸허해져라. 50이 넘어도 겸허해져야 되는 것은 당연한 거 아닙니까? 근데 비판을 하려고 50 못 넘었으니까 봐라, 민주당은 지금 경고를 받았다. 그렇게 비판할 게 없는지에 대해서는 저 다시 한번 생각이 들고요. 그다음에 저는.◆ 김종혁> 비판할 거 많거든요. 좀 이따 할게요.◆ 서용주> 그러니까요. 일단 이 수치를 보면 세 가지로 제가 표현을 하고 싶은 게 하나는 약이 됐고 하나는 독이 됐고 하나는 망했어요. 그러니까 이재명 대통령에게 49. 4죠? 42. 이 부분은 약이 됐습니다. 그러니까 입법부의 어떤 여러 가지 거대한 권력도 갖고 있다는 부분도 있지만 행정부의 수반이 돼서 입법 행정을 다 어떻게 따지고 보면 장악했다고 할 수 있는 건데 물론 이것도 이제 국민들이 선택시켜 준 건데 이거를 권력을 정말 조심스럽게 쓰라는 어떤 신호일 수 있기 때문에 저는 이런 부분에 있어서는 좋은 수치다. 득표수는 많았잖아요.◇ 박재홍> 그렇죠.◆ 서용주> 그다음에 김문수 후보의 독이 된 건 41.15%. 이거는 이제 시험을 하는 겁니다. 너네들 정신 차리나 보자. 이거 줬더니 졌지만 잘 싸웠어. 우리 괜찮잖아. 이 정도면 우리가 뭐 내란의 행위든 옹호하든 부정 선거를 하든 간에 국민들 41% 우리 지지해 그냥 가자. 그래서 우리 똘똘 뭉쳐서.◇ 박재홍> 이대로 가.◆ 서용주> 이대로 가. 이게 이제 하나의 독이 될 수 있다. 그다음에 한 자릿수잖아요, 이준석 후보. 이거는 따지고 보면 망한 거예요.◇ 박재홍> 약, 독, 망했다.◆ 서용주> 네, '약독망'인데 이준석 후보는 두 자릿수가 본인에게는 가장 큰 목표였고 이 수치가 떨어진 거는 본인이 3차 TV 토론에서의 그 아주 국민들한테 혐오 발언을 했던 부분이고 그 반성을 좀 애매하게 했죠. 근데 이건 뭐냐 하면 왜 망했냐면 정치적으로도 그러지만 보존을 못 받잖아요. 개혁신당 살림이 안 좋아요.◇ 박재홍> 두 자리가 안 되면 한 푼도 못 받는 거잖아요.◆ 서용주> 한 푼도 못 받죠. 그럼 한 푼도 못 받으면 어떻게 됩니까? 뭔가를 하려고 해도 모멘텀을 당내에서 만들 수가 없습니다. 빚 갚느라고 정치하려면 그 당에서 한 상당 부분은 힘을 발휘할 수 없을 것이다.◇ 박재홍> 박 실장님이 하실 말씀이.◆ 박성태> 저는 이번에 출구조사가 많이 틀린 게.◇ 박재홍> 방송 3사 게 많이 틀렸죠.◆ 박성태> 지상파 3사의 출구조사가 많이 틀린 게 이례적이고 이게 나타내는 코드가 있다고 생각을 해요. 실제로 어제 출구조사를 처음 봤을 때 제가 다른 방송에서 아마 소수점 자리 정도나 다를 것이다. 상당히 출구조사는 정확하다고 얘기했거든요. 근데 2.3%나 달랐어요. 이재명 후보의 득표율이. 출구조사는 다 알지만 투표하고 온 사람들에게 바로 물어보잖아요.◇ 박재홍> 그렇죠.◆ 박성태> 전화 면접은 전화로 하지만 이분들은 직접 만나서 잡아끌면서 누구 찍으셨어요? 라고 하면서 물어보는 거거든요. 10만 명을 대상으로 하기 때문에 정확하고 총선은 많이 다를 수 있어요. 253개의 지역구를 다 봐야 되기 때문에 결과가 아주 박빙인 데는 거기서 오차가 생기니까 다를 수 있지만 대선은 아주 정확합니다. 일례로 지난 대선은 0.1% 차이 났고 그전에 문재인 대통령이 됐을 때도 0.34 정도 차이 났습니다. 상당히 정확한데 당시 후보들이 꽤 있음에도 다 정확했습니다. 그런데 이렇게 2% 이상 차이 나는 건 왜 그러느냐, 저는 일단 샤이 보수가 많았다.김문수 국민의힘 대선 후보가 4일 새벽 서울 여의도 국민의힘 중앙당사에서 대선 관련 입장을 밝히고 있다. 황진환 기자◇ 박재홍> 샤이 보수.◆ 박성태> 네, 그러니까 계속 누구 찍으셨어요? 물어보는데 대답 않고 가신 분들인 거죠. 아예 대답을 안 하신 분들이 이제 김문수 후보의 지지층이 압도적으로 많았다. 이거는 평균보다 많은 그러면 왜 샤이 보수가 많냐? 전반적으로 샤이 했기 때문에 샤이 보수가 많은 거예요. 지금 계엄을 했는데 거기에 대해 탄핵을 반대한 후보를 제2정당이 넣어놨어요. 차마 얘기하지 못 한.◇ 박재홍> 자랑스럽지 않았다?◆ 박성태> 그렇죠. 너무 샤이하다, 내가. 그럼에도 그러면 왜 찍었냐? 우리나라의 양당 체계가 사실은 고착화돼 있고 양 진영으로 나뉜 양당의 대립이 상당히 고착화돼 있다. 그러니까 물론 이재명 후보도 비호감도가 상당히 높습니다. 사법 리스크도 있고 그리고 1극 체제에 대한 비판도 사실 있었죠. 저는 특히 1극 체제에 대한 비판은 타당하다고 봐요. 그래서 그런 부분들이 있었는데, 그럼에도 불구하고 내가 계엄은 반대한다지만 탄핵은 안 된다고 했던 후보를 찍을 수밖에 없는 이 고착화된 양당 체제. 이거는 이제 이재명 대통령이 이걸 풀기 위해서 정말 진심으로 노력을 해야 된다고 생각을 합니다. 국민 통합이라는 부분에서.◇ 박재홍> 네, 장 소장님 말씀 듣고 다음 이슈로.◆ 장성철> 이재명 후보는 교만하지 말라는 하늘의 뜻인 것 같습니다. 50% 넘으면 주권자의 뜻, 그리고 국민 과반수 이상의 뜻이 우리한테 있으니까 우리는 뭐든지 할 수 있어. 다 따라와. 이러한 명분이 생겼을 텐데 그래도 절묘하게 49%를 주심으로써 너무 교만하지 않았으면 좋겠어. 라는 경고성 그러한 득표라고 보여지고요. 김문수 후보 41%는 국민의힘 자만하지 마. 뭐 대구 경북, 부산, 경남, 영남권, 강원도 여기만 똘똘 뭉치면은 다른 기회가 올 수 있겠어. 다른 지역 봐봐. 우리가 이번에는 한 번 살려준 거지만 자만하면 안 돼. 내부적으로 개혁하고 쇄신해야 돼. 그래야 다음번에 국민의 선택 받을 수 있어. 그런 기회를 한 번 더 준 것으로 보여지고요. 이준석 후보는 좌절하지 마. 이러한 뜻이 있는 것 같습니다.◇ 박재홍> 좌절하지 마. 우리 소장님의 바람도 있는 겁니까?◆ 장성철> 네.◆ 김종혁> 목이 메네.◆ 장성철> 10% 못 넘었지만 많은 분들이 정치적으로 생명력이 끝났다고 판단하는 분들도 있지만 그래도 강력한 지역적인 기반이 없어요. 그리고 국회 내에 세력도 없어요. 전국적인 조직도 없어요. 혼자 힘으로 8.34% 얻은 거는 40대 청년 정치인으로서 대단한 성공으로 볼 수가 있는 부분도 있다. 그러니까 이번에 이것을 토대로 본인에게 부족했던 여러 부분들을 채워 나가면 앞으로 더 큰 정치인 될 수 있을 거야, 좌절하지 마. 어깨 툭툭이 아니냐 그런 생각이 듭니다.◇ 박재홍> 오케이, 다음 이슈 오늘 이제 드디어 인사는 만사다. 새 정부가 출범을 하면 또 가장 궁금한 게 이제 그 자리에 누가 갈 거야? 이제 총리는 누구야? 그 장관은 누구야? 이런 거 아니겠습니까? 1차 인선, 총리의 4선의 김민석, 비서실장에 3선의 강훈식, 국정원장 후보자의 이종석 전 장관, 국가안보실장에 위성락 의원, 경호처장에 황인권 전 육군대장, 대변인에 강유정 의원. 일단 우리 맥 소장님께서 맥을 한번 짚어주세요. 이 인선은 무슨.◆ 서용주> 우선 잘했어요.◇ 박재홍> 잘했어요?◆ 서용주> 신속하게 적절한 인물들을 요소요소에 배치했다. 왜 그러냐면 이유가 지금 이 인사를 보면 최소한 인수위가 없는 상황에서 국정을 돌아가게 하려는 뼈대들입니다. 예를 들면 국무총리를 지명해 놔야 인사 제청을 할 수 있는 행정부의 제일 꼭대기 인사. 그리고 김민석 의원님 4선에 굉장히 이 정치판에서 많은 질곡 속에서 나름대로 살아남은 좀 나름 경륜이 있는 사람이에요. 나름대로 또 정책통이에요. 샤프하고요. 그래서 그런 부분에 있어서 행정의 전반적인 그립감을 쥘 수 있는 적절한 인사고요.무엇보다 중요한 건 이재명 대통령과 호흡을 맞춰왔기 때문에 단기간에 뭔가를 정리해야 될 때는 적절한 인사예요. 괜히 어떤 통합이라든지 이런 포용이다 해서 좀 상징적인 인물을 데려다 놓고 이미지만 부각시키려 하면 일이 안 될 수 있어요. 저는 그런 의미에서는 적절했다.그다음에 청와대 인사를 하려면 비서실장 필요하잖아요. 거기에 이제 강훈식 의원 자체가 전에 선거가 끝나기 전에 여러 가지로 다각도로 검토를 했을 때 계파색이 없고 그다음에 굉장히 전략적이고 소통 능력이 뛰어나기 때문에 그리고 젊고 이런 부분에 있어서의 상징성을 줄 수 있겠다 해서 이것도 이재명 대통령하고 당에서 많이 호흡을 맞췄기 때문에 좀 빨리빨리 신속하게 갈 수 있는 거 그다음에 대변인 필요하죠. 1명은 언론 소통 창구 있어야 될 거 아니에요 그다음에 국가 안보 중요하니까 국가안보실장 국정원 있어야 되고요.그다음에 대통령 신변 보호에 있어서 경호처 빠질 수 없지 않습니까? 지난번 윤석열 전 대통령 때문에 경호처 신뢰가 바닥을 쳤고 그 안에서 김성훈, 이광우 때문에 그 안에 지금 기강이 완전히 무너져 있어요. 이런 의미에서는 경호처장을 빨리 임명해서 경호처의 기강을 잡아야 된다. 그래서 딱 필요한 부분만 액기스만 했어요. 총리, 비서실장, 대변인, 국가안보실장, 국정원 그다음에 경호처장.그렇기 때문에 이 인선들 자체는 당분간 초기에 내란의 종식 그다음에 비상 경제에 대한 실행적 의미들을 신속하게 속도를 내려면 소통이 되는 사람들 위주로. 이게 이제 길게 갈 건 아닌 것 같아요, 제 개인적인 판단에는. 단기로 6개월 아니면 1년 안에 성과를 내고 다시 통합 인사. 지금은 따지고 보면은 회복 인사 그렇게 좀.◇ 박재홍> 서용주 소장님이 여당이 되더니 굉장히 뭔가 언어의 마술사가 된 느낌인데요.◆ 서용주> 그런가요?이재명 대통령, 첫 인사 발표 (서울=연합뉴스) 홍해인 기자 = 이재명 대통령이 4일 서울 용산 대통령실 청사에서 열린 새 정부 첫 인사 발표를 하고 있다. 왼쪽부터 이종석 국가정보원장 후보자, 김민석 국무총리 후보자, 이 대통령, 강훈식 대통령비서실장, 위성락 안보실장, 황인권 대통령경호처장. 2025.6.4 hihong@yna.co.kr (끝) <저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지> 연합뉴스◇ 박재홍> 그런데 강훈식 비서실장이 이제 아무래도 가장 좀 눈에 가는 인사일 수 있을 것 같고 왜냐하면 이제 비서실장이면 찐명 친명 이 중에서 거론되지 않을까 싶기도 했었었는데.◆ 박성태> 저는 이제 강훈식 실장이 가장 눈에 띄더라고요. 제가 원래 듣기로는 다른 사람 얘기도 있던 걸로 좀 들었었는데, 강훈식 비서실장은 상당히 잘한 인사라고 봅니다. 왜냐하면 이분이 말씀하신 것처럼 찐명은 아니에요. 이번 캠프에서 상황실장을 맡았고 지난 대선에서도 전략본부장을 했었지만 찐명으로 무조건 충성한다거나 약간 강성 목소리를 내는 그런 스타일은 아니거든요.근데 대통령실을 어쨌든 가장 살림을 다 해야 되고 기본적으로는 또 국정을 연계하는 비서실장 자리에 좀 균형감도 있고 어느 정도 전략통이고 정책에 대한 이해도도 높은 분이 임명이 됐다는 건 좀 의미가 있다. 그렇게 봅니다. 그러니까 완전히 민주당 지지층들의 어떤 요구 사항만 반영해서 들어간다? 그런 스타일은 아닌 분이 갔기 때문에 이 부분은 상당히 저는 긍정적으로 평가합니다.◇ 박재홍> 그렇군요. 사실 김성회 소장과 제가 한 3년 방송하고 그분이 의원으로 갔잖아요. 그래서 그분에게 항상 민주당 의원 중에 가장 좋아하는 분, 혹은 능력 있다고 보는 분이 누구예요? 할 때 민주당의 미래는 강훈식입니다, 가장 샤프합니다. 그렇게 이제 방송 마이크 꺼졌을 때 들었었는데 이분이 딱 나왔단 말이죠?◆ 장성철> 저도 기뻐요.◇ 박재홍> 기쁠 정도예요?◆ 장성철> 강훈식 실장님 같은 경우에는 저 또 대학 후배이기도 하고 저희 동문회에서 따로 만나서 따로 이렇게 얘기도 좀 하고 제가 윤석열 정권 초창기에 제가 윤석열 정권 비판을 많이 할 때 저희 동문회에 오셔서 저한테.◇ 박재홍> 격려사를 했어요?◆ 장성철> 격려도 해주고 위로도 해주고 그랬던 기억이 납니다. 저는 이 점이 부러워요. 그러니까 이재명 대통령의 이러한 인사. 예를 들면 김민석, 강훈식 이분들은 대통령 꿈이 있는 분들이거든요. 그러니까 키우는 거예요. 그러니까 김민석 의원이나 강훈식 의원, 김민석 의원은 서울시장 나가고 싶어 합니다. 그리고 대통령 출마하고 싶어 해요. 강훈식 의원은 충남도지사 나가고 싶어 합니다.◇ 박재홍> 장 소장님의 예측입니다. 네, 예측.◆ 장성철> 정치인들은 다 대통령 꿈이 있는 거니까요.◆ 박성태> 제가 봐도 그 예측 맞는 것 같아요.◆ 장성철> 대통령 나가고 싶어 합니다. 이런 분들이 정치적인 욕심이 있는데도 불구하고 이렇게 클 수 있는 자리를 만들어 주잖아요. 윤석열 전 대통령 어떻게 했어요? 그런 사람들 하나도 키우지 않았어요. 그냥 자기 말만 잘 듣는 사람들, 그리고 우리가 잘 모르는 사람들을 그냥 내각이라든지 대통령실에 임명했어요. 무의미한 인사였어요. 보수파 진영을 3년 동안 완전히 퇴보시켰어요. 인재를 키우지도 못했단 말이에요. 이게 지금 이재명 정권 이후에 민주당과 진보 진영의 인재들을 키우는 작업들을 지금 시작했다는 것.◇ 박재홍> 실력을 키울 수 있는 시간을 벌었다?◆ 장성철> 자리가 실력을 키울 수 있고요. 자리가 사람 만들 수 있잖아요. 이런 기회를 준 것, 정말 너무 부러운 거예요. 그러니까 윤석열 정권이 이러한 일들을 이렇게 여러 가지 인사를 이렇게 했으면 얼마나 좋았을까 제일 부러운 게 이런 거예요.◆ 박성태> 윤석열 전 대통령도 하긴 했죠.◆ 장성철> 누구요.◆ 박성태> 법무부 장관의 황태자를 앉히면서 했지만은 바로 이제 디올백 사과 이런 문제를 두고 바로 제가 볼 때 한 달 안 돼서 대판 싸우기 시작한 그 시작이 됐죠. 처음에는 키우려는 카드로 썼지만 고개를 드는 순간 당한다.◆ 장성철> 제가 얘기한 거는 이제 당 안에서 정치를 해 본 분들 중에서 이렇게 차근차근 단계별로 배치하면서 키워 나갔어야 되는데 그런 점이 없었잖아요.◇ 박재홍> 김종혁 최고께서도 빙긋이 웃으면서 우리 박성태 실장의 논평을 들으셨는데 논평 한 1분 듣고 마무리하겠습니다,.◆ 김종혁> 전체적으로 무난한 인사를 한 것 같아요. 잘 된 것 같고요. 강훈식 의원 같은 경우는 친명도 아닌데 그리고 또 젊은 세대잖아요. 다들 알지만 합리적인 사람이고 합리적인 분이고 그래서 뭐 쓴소리 많이 해 주길 바라요. 그리고 김민석 의원은 야심도 있고 그다음에 또 굉장히 우여곡절도 있었잖아요. 그러니까 거기에 대한 어떤 보상을 받는구나라는 생각이 들었어요. 이분이 이제 처음 정치할 때 제가 정치부 기자여서 개인적으로 친분이 좀 있는데요.위성락 의원 같은 경우는 사실은 이분은 외교부에서 상당히 유능한 분이에요. 그리고 러시아 대사를 했는데 러시아에 연수를 가서 그 네이티브처럼 러시아 말을 하고 또 제가 워싱턴 특파원을 할 때 이분이 공사였어요. 그래서 굉장히 유능한 분이었고 북핵 문제에 대해서도 합리적이고 상식적인 판단을 한 분이거든요. 그래서 그런 생각들이 이재명 대표에게 전달 잘 전달되기를 바란다라고 생각합니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 12036
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/5/2025",
    "제목": "임기 끝낸 이복현…시장안정 성과에도, 논란 속 커진 금감원 위상은 숙...",
    "링크": "https://n.news.naver.com/mnews/article/008/0005203645?sid=101",
    "내용": "이복현 금융감독원장 /사진=정병혁이복현 금융감독원장이 3년 간의 임기를 채우고 금감원을 떠난다. 그는 3년 동안 주요 경제 현안마다 직접 목소리를 내며 금융시장 안정에 기여했다는 평가를 받지만, 동시에 과도한 개입으로 정책 혼선을 낳았고 금감원 내부의 결속을 다지지 못했다는 비판적 평가도 남겼다.5일 금융당국에 따르면 이 원장은 이날 오전 10시 서울 금융감독원에서 퇴임식을 끝으로 공식 일정을 마무리한다.첫 검찰 출신 금감원장이라는 수식어를 달고 취임한 이 원장은 초기부터 공격적인 업무 스타일로 금융권의 이목을 집중시켰다. 그는 취임 직후인 2022년말 레고랜드 사태로 단기자금시장이 경색되자 정부와 함께 50조원+a 규모의 과감한 시장 안정화 방안을 내놓았다.금융권 부동산PF(프로젝트파이낸싱) 정리에도 이 원장의 역할이 컸다. 이 원장의 지시로 금감원은 PF 사업장 세부 데이터를 구축하고 사업성 평가기준을 개선했다. 이에 PF 구조조정에 속도가 붙으며 1년 만에 부실PF 23조9000억원 가운데 절반이 넘는 12조6000억원(53%)을 정리·재구조화하고 있다.이 원장은 기관장의 역할로서 '메시지와 인사'를 강조하며 파격적인 인사를 단행했고 경제·금융 현안에도 꾸준히 목소리를 냈다. 그는 100여차례에 이르는 언론 백브리핑과 수차례 언론 인터뷰를 진행했다.이로 인해 금융위원회와 '정책 혼선'을 불렀다거나 '월권'이라는 비판도 일었다. 지난해 8월 가계부채가 급증하자 \"앞으로는 부동산 시장 상황 등에 비춰 더 세게 (은행에 개입)해야 할 것 같다\"고 말한 것과 지난 3월 상법 개정안 거부권 행사를 두고 \"직을 걸고 반대한다\"고 언급한 게 대표적이다.금감원 조사를 위해 출석한 김범수 전 카카오 대표를 포토라인에 세우거나 검사가 끝나지 않은 상황에서 금융사의 비위 등 중간 검사 결과를 발표하는 방식도 '검찰 스타일'이라는 비판을 받았다.그럼에도 지난해 계엄사태 이후 이어져온 금융시장 불안에서 이복현의 금감원이 제 역할을 했다는 평가도 나온다. 금감원 한 직원은 \"티메프나 관세 등 기존에 해오던 금감원의 업무가 아닌 업무를 여럿 수행하며 직원들의 업무가 과중했다\"면서도 \"그 때문에 금감원이 '일을 할 수 있는 조직'이라는 평가가 내려졌다\"고 말했다.이 원장의 언행이나 업무 능력 등 존재감이 컸던 만큼 금융권 내외부에서는 금감원에 대한 위상과 인식이 커진 상황이다. 이재명 대통령의 공약에 금융감독체계 개편이 포함돼 금감원의 역할이 커질 것으로 예상되면서 차기 원장 후보로 정치인 출신 인사들도 거론되기도 한다. 다만 금감원 내부에서는 이 원장 재임 동안 과도한 업무 대비 급여 등 대우에 대한 불만이 많아, 금융위 출신 관료가 인사나 예산 등에서 힘을 써주길 바라는 분위기도 감지된다.한편 금감원은 이 원장 퇴임 후 당분간 이세훈 수석부원장 대행 체제로 운영될 예정이다.",
    "신문사": "기타",
    "길이": 1396
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/5/2025",
    "제목": "지능형로봇·인공지능(AI) 관련주, '함박웃음' 비큐AI·시선AI·비아이매...",
    "링크": "http://www.finomy.com/news/articleView.html?idxno=230482",
    "내용": "핫이슈지능형로봇·인공지능(AI) 관련주, '함박웃음' 비큐AI·시선AI·비아이매트릭스·솔트룩스·와이즈넛",
    "신문사": "기타",
    "길이": 57
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/4/2025",
    "제목": "[브리핑] 하나로마트, '매실' 소비 촉진 위한 상생 할인 행사",
    "링크": "http://www.4th.kr/news/articleView.html?idxno=2087520",
    "내용": "대상 정원e샵, 상반기 인기제품 결산 프로모션bhc, 카카오쇼핑라이브서 대표메뉴 6종 특가 방송BBQ 앱·웹 치킨 주문 시 '인기 사이드메뉴' 증정하이트진로 '테라', CJ ONE과 협업 마케팅/다이닝브랜즈그룹◇ bhc, 카카오쇼핑라이브서 대표 메뉴 6종 특가 방송다이닝브랜즈그룹은 치킨 브랜드 bhc가 5일 오후 7시 카카오쇼핑라이브(카쇼라)를 통해 대표 인기 세트 6종을 특가로 선보인다고 4일 밝혔다.이번 카쇼라는 국가대표 축구 경기 등으로 응원 열기가 높아지는 시즌에 맞춰 기획됐다.친구·가족과 함께 경기를 관람하며 즐길 수 있는 메뉴 조합을 제안한다. 실시간 혜택을 통해 응원 분위기를 더욱 즐겁게 만들 수 있도록 구성됐다.방송은 총 약 80분간 진행되며 쇼호스트 이준호님, 김은영님이 진행을 맡아 뿌링클·콰삭킹·골드킹·후라이드반양념반 등 인기 메뉴의 세트 구성을 소개한다.여름철 야외 활동이나 경기 관람, 모임 등 다양한 소비자 상황을 고려한 메뉴 추천과 실시간 제품 설명이 함께 이뤄진다.방송 중 모바일 교환권을 구매하고 이벤트에 참여한 고객 중 100명을 추첨해 1만 원 금액권을 증정하는 이벤트도 함께 진행된다. 추첨과 당첨자 발표는 방송 중 실시간으로 이뤄진다.이번 특가 프로모션은 ▲뿌링클+콜라(1.25ℓ) ▲뿌링클+치즈볼+콜라(1.25ℓ) ▲콰삭킹 순살+콜라(1.25ℓ) ▲콰삭킹+치즈볼+콜라(1.25ℓ) ▲후라이드반양념반+콜라(1.25ℓ) ▲골드킹+치즈볼+콜라(1.25ℓ) 등 총 6종으로 구성된다.할인 혜택은 방송 전후 기간인 2일부터 10일까지 9일간 적용되며 카카오톡 선물하기를 통해 4000원 할인된 가격에 구매할 수 있다./대상◇ 대상 정원e샵, 상반기 인기 제품 결산 프로모션대상은 공식 온라인몰 '정원e샵'에서 상반기 결산을 통해 10일까지 인기 브랜드 제품을 최대 73% 할인하는 특별 프로모션을 진행한다고 4일 밝혔다.청정원·종가·대상웰라이프 등 주요 제품을 특가에 선보이며 추가 적립금 등 다양한 혜택도 제공한다.프로모션에서는 올해 상반기 정원e샵에서 가장 높은 판매량과 재구매율을 기록한 인기 상품들을 엄선해 최대 68% 할인된 가격에 판매하고 적립금도 최대 5000원까지 제공한다.대표 제품으로 △멸치액젓과 새우액젓을 넣어 깊은 맛이 나는 '종가 시원하고 깔끔한 포기김치(5㎏)' △황금비율 양념으로 만든 '종가 총각김치(5㎏)' △통들깨 들기름을 섞어 더 고소한 '청정원 들기름 바사삭김(4g*64봉)' △19종 유산균이 들어 있는 대상웰라이프 하루유산균 19(30포*3)' 등이 있다.대상은 소비자들의 리뷰가 가장 많았던 '리뷰 베스트 상품'도 할인 판매한다.△국내산 닭고기로 만든 '청정원 가슴살치킨텐더(1㎏)' △강원도산 생 곤드레로 건강하게 즐기는 '집으로ON 곤드레나물밥(230g)' △통밀 또띠아와 곤약으로 만들어 식단관리에 좋은 '라이틀리 곤약브리또 핫치킨(500g*4)' 등을 최대 50% 저렴한 가격에 구매할 수 있다.제품에 따라 최대 4000원의 적립금도 추가로 증정된다. 1+1 특가 상품도 다양하게 마련됐다. ▲종가 생생유산균 포기김치(3.2㎏) ▲집으로ON 남도식 소고기미역국(500g) ▲청정원 순창 쌈장(500g) 등을 한정 수량으로 만나볼 수 있다.16가지 기능성 원료가 한 포에 담긴 '대상웰라이프 올인원 이뮨 비타 멀티팩'은 총 2박스를 73% 할인가에 구매가 가능하다./제너시스BBQ◇ BBQ 앱·웹 치킨 주문 시 '인기 사이드메뉴' 증정제너시스BBQ는 '취향저격 사이드메뉴 증정 프로모션'을 진행한다고 4일 밝혔다.8일까지 자사앱 및 웹사이트에서 치킨 메뉴 주문 시 인기 사이드메뉴인 랜덤 치즈볼과 모둠감자튀김을 증정한다.기간 내 BBQ앱 또는 웹사이트에 접속하면 랜덤 치즈볼과 모둠감자튀김 증정 쿠폰이 자동 발행된다.해당 쿠폰은 치킨 메뉴 1마리 이상 주문 시 주문 1건당 1장씩 사용 가능하다. 기타 할인 쿠폰 및 기프티콘과 중복 사용은 불가하다.BBQ는 본격적인 여름이 시작되는 6월부터 고객들이 실속 있게 BBQ의 메뉴들을 이용할 수 있도록 이번 프로모션을 준비했다고 설명했다.이미지=하이트진로◆ 하이트진로 '테라', CJ ONE과 협업 마케팅하이트진로는 맥주 브랜드 ‘테라’가 라이프스타일 멤버십 서비스 ‘CJ ONE’과 협업을 진행, 포인트 적립 프로모션을 실시한다고 4일 밝혔다.프로모션은 테라 출시 6년을 맞아 제2의 도약을 위해 전개 중인 ‘테라 Jump Up 2025!’ 캠페인의 일환이다.하이트진로는 CJ ONE과의 협업을 통해 소비자 접점을 더욱 넓히고 테라의 대중성과 친밀도를 강화해 나간다는 계획이다.CJ ONE은 3100만 회원을 보유한 국내 대표 멤버십 서비스다. CJ 브랜드는 물론 메가MGC커피, 이마트24 등 다양한 브랜드 60여 곳에서 적립 및 사용이 가능하다.하이트진로는 전국 대형마트에서 테라 453㎖의 8캔 팩을 구매하는 고객을 대상으로 CJ ONE 1200 포인트를 적립해 주는 이벤트 참여 기회를 제공한다.참여 방법은 제품에 부착된 QR 코드를 스캔하거나, 스크래치 쿠폰 바우처를 통해 응모하면 된다.출시 8주년을 맞은 국내 발포주 판매 1위 브랜드 ‘필라이트’도 이번 CJ ONE 포인트 적립 이벤트에 함께 한다. 필라이트 355㎖ 6캔팩 구매하는 CJ ONE 500 포인트 적립 이벤트에 참여 가능하다.최남휴 순천농협 조합장(왼쪽 4번째)과 김성진 순천시 농업기술센터 친환경농업과장(2번째) 등 관계자들이 2025년 6월 4일 서울 서초구 농협하나로마트 양재점에서 국산 매실을 홍보하고 있다. / 사진=농협중앙회◇ 농협경제지주, 매실 소비촉진 위한 '상생 할인' 행사농협중앙회는 농협경제지주가 20일까지 전국 하나로마트와 로컬푸드 직매장에서 매실 소비 촉진을 위한 상생 할인행사를 실시한다고 4일 밝혔다.이번 행사는 국산 매실 소비를 확대하고 재배 농가를 지원하기 위해 마련됐다.홈앤쇼핑이 대·중소기업·농어업협력재단에 출연한 농어촌상생협력기금과 매실 주산지 지자체(하동,순천,광양) 및 순천농협의 후원금 총 1억원이 재원으로 추진된다.농협경제지주는 해당 재원을 활용해 일반 매실과 친환경 매실을 한 박스당 각각 1500원, 3000원 할인한다.11일까지 일반 매실을 행사카드로 결제 시 2000원 추가 할인혜택을 제공한다.관련기사'콜팝' 담은 'bhc pop'전용 매장, 하루 평균 2천개 판매bhc '콰삭킹' 두 달 만에 100만 개 판매'종가'김치, 글로벌 뮤직 페스티벌에...대상, '헤드 인 더 클라우드 LA' 참가대상, 저당·저칼로리 포트폴리오 확대...'로우태그' 신제품 5종 출시BBQ 센트럴점, 홍콩 '핫플레이스'로..일매출 2천만원 돌파\"치킨 반마리 더!\" BBQ, 황금올리브 치킨 20년 기념 프로모션 재개강민혁 기자kmh4th@gmail.com다른기사 보기저작권자 © 포쓰저널 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3332
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/4/2025",
    "제목": "이정하·김도완 액션 콤비 'ONE : 하이스쿨 히어로즈', 유료가입 1위 이...",
    "링크": "http://www.srtimes.kr/news/articleView.html?idxno=178286",
    "내용": "▲'ONE : 하이스쿨 히어로즈' ⓒ웨이브[SRT(에스알 타임스) 심우진 기자] 이정하와 김도완이 액션 콤비로 호흡을 맞춘 웨이브 오리지널 시리즈 'ONE : 하이스쿨 히어로즈' 1~4화가 신규 유료 가입 견인 1위를 기록했다.4일 웨이브에 따르면 'ONE : 하이스쿨 히어로즈'는 지난 5월 30일부터 6월 1일까지 신규 유료 가입 견인 1위 달성과 함께 주말 시청 유저 2위, 시청 시간 3위를 차지했다.누적 조회수 6,500만회를 기록하고 2020년 오늘의 우리 만화상을 수상한 카카오웹툰 'ONE'을 원작으로 한 'ONE : 하이스쿨 히어로즈'는 아버지의 억압에 시달리던 전교 1등 의겸(이정하)과 그의 천부적인 싸움 재능을 이용하려는 윤기(김도완)가 억눌린 분노를 폭발시키며 학교 폭력 서열을 뒤엎는 액션물이다.원작의 독창적 세계관을 바탕으로 캐릭터 간의 케미스트리를 극대화하며 과감한 액션 연출을 더해 한층 깊은 몰입감을 선사하며 시청자들에게 주목받고 있다. 원작자인 이은재 작가는 \"원작의 서사를 성실히 따라가면서도 드라마만의 섬세한 설정들이 더해져 이야기가 한층 풍성해졌다. 장르 특유의 시원한 액션 또한 인상적으로 어우러져 원작을 사랑하는 팬은 물론 처음 접하는 시청자들에게도 충분한 재미와 몰입감을 전해줄 것\"이라고 말했다.▲'ONE : 하이스쿨 히어로즈' ⓒ웨이브복싱, 검도, 주짓수, 무에타이 등 다양한 스포츠와 무술을 접목한 액션은 매회 새로운 스타일과 다채로운 볼거리를 선사하는 부분도 볼거리다. 연출을 맡은 이성태 감독은 \"매회 새로운 인물을 만나 액션 향연이 펼쳐진다. 각 캐릭터들의 특성에 맞는 액션이 이어지며, 폭력에 대한 깊이 있는 고찰을 담아 묵직한 감동까지 더할 것\"이라고 밝혔다. 그는 \"폭력의 담론은 단순한 싸움에 그치지 않는다. 모든 인물은 각자의 상처를 안고 있다”며 작품의 입체적인 서사를 강조했다.캐릭터에 녹아든 배우들의 열연이 더해져 호기심을 높인다. '하이스쿨 히어로즈'의 주축이 되는 이정하와 김도완은 웹툰을 찢고 나온 듯한 싱크로율과 강렬한 액션을 펼치며 학원물 장르의 새로운 액션 콤비를 완성해냈다. 베테랑 배우인 김상호와 김주령, 새로운 기대주 유희제, 육준서, 임성균까지 개성 있는 연기가 더해져 시너지를 완성한다.한편, 오는 6일 공개될 5~6화에서는 학교를 넘어 참교육 원정을 떠나는 에피소드가 펼쳐지며, 더욱 확장된 세계관과 본격적인 갈등이 전개될 것으로 기대를 모은다. 시리즈 파이널 에피소드인 7~8화는 13일 공개될 예정이다.트윗하기[인터뷰] '소주전쟁' 이제훈 \"극장 공간과 영화 산업, 결코 사라지지 않을 것\"'해피엔드', 네오 소라 감독과 주연 배우 6월 재내한 확정'드래곤 길들이기' 딘 데블로이스 감독 \"세계가 공감할 영화…후속편 준비 중\"심우진 기자rememberair@naver.com다른기사 보기저작권자 © SR타임스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1415
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/4/2025",
    "제목": "[브리프]롯데유통군 롯데백화점 신세계백화점 현대백화점 쿠팡 아성다이...",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=335164",
    "내용": "■1년에 단 한 번! 역대급 ‘롯데레드페스티벌’이 온다! “롯데에 갈수록 커지는 혜택… ‘최대 100만원’ 돌려준다!”롯데 유통군이 연중 단 한 번, 역대 최대 규모의 통합 쇼핑 축제 ‘롯데레드페스티벌’을 오는 6월 5일(목)부터 22일(일)까지 총 18일간 개최한다. 롯데를 상징하는 ‘레드’와 축제를 뜻하는 ‘페스티벌’의 합성어인 ‘롯데레드페스티벌’은 2023년 11월 첫 선을 보였으며 롯데 유통군을 비롯해 롯데그룹 계열사가 총출동해 패션, 식품 등 쇼핑부터 여행∙레저, 문화생활까지 고객의 모든 라이프스타일에 걸쳐 다채로운 혜택을 선사할 계획이다.6월 소비심리 회복세가 이어질 것으로 전망됨에 따라, 롯데 유통군은 올해 롯데레드페스티벌의 행사 규모를 한층 확대한다. 최근 한국은행이 발표한 5월 소비자심리지수(CCSI)는 101.8로, 지난 4월(93.8) 대비 8.0포인트 상승하며 소비심리 회복에 대한 기대감을 높이고 있기 때문이다. 롯데 유통군은 지난해부터 상반기 소비 활성화를 목표로 5월과 6월에 걸쳐 ‘롯데레드페스티벌’을 집중적으로 진행했으며, 이를 계기로 6월은 점차 제2의 쇼핑 성수기로 부상하고 있다. 산업통상자원부가 발표한 ‘주요 유통업체 매출 동향’에 따르면, 2024년 6월 유통업체 매출 총액은 전년 대비 11.1% 증가하며 연중 두 번째로 높은 성장률을 기록했다. 이러한 시장 변화를 선도해 온 롯데 유통군은 ‘롯데레드페스티벌’을 상반기 전 국민이 함께 즐기는 최고의 쇼핑 축제로 완성하기 위해 1년 동안 철저히 준비했다.올해로 세 번째를 맞이하는 ‘롯데레드페스티벌’은 참여사와 기간 모두 역대급으로 선보인다. 롯데 유통군을 포함한 롯데그룹 참여사 20개사, 30개 이상의 브랜드가 참여하며, 기존 11일간 진행되던 행사 기간은 일주일을 더해 역대 최장 기간인 총 18일이다. 특히 롯데백화점, 롯데마트, 롯데슈퍼, 롯데온, 롯데홈쇼핑 등 유통 계열사는 물론, 호텔롯데, 롯데면세점, 롯데GRS, 롯데웰푸드, 롯데칠성음료, 롯데문화재단까지 롯데그룹 계열사가 총출동하여 쇼핑을 넘어선 라이프스타일 전반에 걸쳐 고객들에게 폭넓은 혜택을 제공한다.이번 페스티벌 이벤트 중 하이라이트는 ‘최대 100만원 환급 이벤트’다. 롯데마트와 롯데슈퍼, 롯데백화점, 롯데온, 롯데하이마트에서 제품을 구매한 고객들을 대상으로 구매액 기준 최대 100만원까지 환급해 주는 파격적인 혜택을 선보인다. 특히, 한 번만 구매해도 ‘100만원 환급 이벤트’는 롯데온에서 응모가 가능하며, 구매 계열사 수에 따라 경품 응모 기회가 추가 제공된다. 3개사 이상 구매 시 호텔롯데 ‘L7 웨스트레이크 하노이’ 4박과 항공권이 포함된 ‘베트남 휴가 패키지’, 2개사 구매 시 ‘시그니엘부산’ 2박이 포함된 ‘부산 여행 패키지’에 응모할 수 있다. 이와 함께, 요일별 특가 상품을 선보이는 ‘원데이딜’을 새롭게 시작하여, 주중에는 롯데온과 롯데홈쇼핑을 통한 모바일 쇼핑 기회를, 주말에는 마트, 슈퍼, 백화점, 하이마트 등 오프라인 매장을 통해 실속 있는 쇼핑 경험을 제공할 예정이다.롯데레드페스티벌에서만 경험할 수 있는 특별한 혜택이 올해에는 더 다채롭게 마련됐다. 지난해 진행된 ‘자이언츠 스폰서 매치데이’는 사직구장을 붉게 물들인 응원 이벤트와 직관 패키지 구성으로 큰 호응을 얻은 바 있다. 이에 올해도 고객의 관심과 열기를 이어가기 위해, 롯데온, 롯데자이언츠, 롯데카드가 함께 롯데레드페스티벌을 중심으로 야구, 응원, 쇼핑, 여행이 결합된 시너지형 콘텐츠를 선보인다. 롯데카드는 행사 기간 동안 롯데멤버스카드로 일정 금액 이상 결제한 고객에게 자이언츠 홈경기 관람권과 L7 해운대 숙박권이 포함된 관람 패키지 응모 기회를 제공하는 한편 오는 8월 30일(토)에 부산사직구장에서의 시구 주인공도 함께 모집한다. 또한, 자이언츠 공식 브랜드관을 운영하는 롯데온은 유니폼과 공식 굿즈를 단독 판매한다.롯데 유통군은 최근 확산되고 있는 불황형 소비 트렌드를 반영하여, ‘롯데레드페스티벌’에 실속을 중시하는 고객 니즈에 맞춘 가성비 중심의 행사 품목을 대폭 강화했다. 신선식품부터 간편식, 식음료에 이르기까지 실생활 밀착형 카테고리에 집중하여 고객의 장바구니 물가 부담을 덜어주는 데 주력했다.우선, 롯데마트와 슈퍼는 여름 시즌을 맞아 ‘수박(7~9kg미만/통)’과 한우 최고등급인 ‘투뿔 한우(100g)’를 최대 반값 할인된 시즌 최저가로 판매한다. 특히, 원데이딜로 6월 6일(금)에는 수박(5~6kg/통)을 1인 1통 한정 9,990원에, 6월 7일(토)에는 캐나다산 삼겹살과 목심(100g/냉장)을 행사카드 결제 시 68% 할인된 762원에 만나볼 수 있다. 또한, 외식 물가 상승으로 증가하는 ‘집밥 수요’를 겨냥해 ‘SUPER 생연어(구이/횟감용/100g/냉장/노르웨이산)’를 최대 50% 할인, ‘항공직송 活 랍스터(중∙대/마리/냉장/캐나다산)’를 최대 40% 할인된 가격에 선보이는 한편 필수 식재료인 ‘행복상생란(대란/30입/국산)’을 5,990원에 판매한다.또한, 많이 살수록 유리한 ‘다다익선’ 구성은 실속 소비를 중시하는 고객들에게 큰 호응을 얻을 것으로 예상된다. 소용량 과자 40종 중 10개 구매 시 5개를 추가 증정하여 총 15개를 9,900원에 구매할 수 있는 한편, 국물 봉지라면도 투플러스원(2+1) 특가에 내놓는다. 만두, 피자, 핫도그, 돈가스 등 간편식도 원플러스원(1+1)으로 구성해 집밥 및 간식을 준비하는 고객들의 수요를 적극 반영했다. 이외에도 생필품에 대한 원플러스원(1+1), 투플러스원(2+1) 기획전도 풍성하게 마련됐다. 식음료 부문에서는 롯데GRS가 엔제리너스, 롯데리아, 크리스피크림 도넛 제품을 온라인 단독 특가로 선보이며, 롯데칠성음료는 칠성몰에서 매일 신제품을 선착순 0원딜로 판매하는 등 파격적인 혜택을 제공한다.자신의 취향에 맞는 경제적 소비를 추구하는 고객을 위해 프리미엄 카테고리도 강화했다.롯데백화점은 단일 럭셔리 브랜드에서 일정 금액 이상 구매 시, 롯데멤버스 카드 결제 기준으로 구매 금액의 7% 상당의 롯데상품권 증정 혜택을 제공하고, '시시호시'의 베스트 상품과 '더콘란샵’의 익스클루시브 아이템이 최대 20%까지 할인된 가격으로 선보인다. 롯데아울렛에서도 롯데멤버스 카드 결제 시, 구매 고객 대상 10% 상품권 증정 혜택을 제공한다. 롯데GFR은 ‘나이스클랍’, ‘까웨’ 등 인기 브랜드를 1만 원대부터 구매할 수 있으며, 최대 77%까지 할인 혜택이 주어진다. 한국에스티엘의 글로벌 핸드백 브랜드 ‘사만사타바사’와 친환경 라이프스타일 브랜드 ‘마이쉘’은 최대 40% 할인된 가격으로 만날 수 있다.모바일과 TV홈쇼핑을 통한 혜택도 풍성하다. 롯데백화점몰은 ‘슈퍼 엘데이(SUPER L.DAY)’를 통해 6월 7일(토)까지 12% 중복 할인 쿠폰과 최대 10% 결제 혜택을 마련했으며, 롯데온은 뷰티 및 패션 브랜드를 최대 반값에 선보이는 한편 6월 9일(월)부터 원데이딜로 제주항공권을 9,900원 한정 수량 판매한다. 롯데홈쇼핑에서는 행사기간 최대 20% 적립 혜택을 제공하고 매일 1만원 쇼핑지원금, 엘포인트 최대 100배 적립 등 차별화 혜택을 마련했다. 선물하기 이용 시 롯데시네마 영화관람권, 롯데리아 햄버거 등 상품권도 증정한다. 롯데면세점은 매일 핫딜 상품 최대 70% 할인을 제공하여 여름휴가를 준비하는 고객에게 실속 있는 혜택을 제공할 예정이다.이른 무더위를 날려줄 아이템도 대거 준비했다. 롯데하이마트는 에어컨, 선풍기 등 냉방가전 행사상품 구매 시 특별한 할인 혜택을 제공하며, 롯데웰푸드는 웰푸드몰을 통해 빙과류 기획세트를 한정 수량 판매한다. 롯데월드 어드벤처, 워터파크, 아쿠아리움, 서울스카이 등 테마파크 입장권은 최대 반값에 가깝게 할인 판매하며, 롯데문화재단은 뮤지엄 가나 전시회 티켓을 1천원에 제공하는 ‘천원딜’을 진행한다. 롯데시네마는 영화 1만원 관람권과 콤보 할인권을 통해 여름 콘텐츠를 다양하게 구성했으며, 호텔롯데는 제주 숙박권을 최대 30%까지 할인하고 ‘꽝 없는 룰렛 이벤트’도 함께 운영한다.박상욱 롯데 유통군HQ 신사업/마케팅 본부장은 \"연중 단 한 번 열리는 롯데레드페스티벌을 최대 규모, 최장 기간, 최다 품목 등 역대급으로 진행하며 고객들이 모든 일상에서 다채로운 쇼핑 경험을 누리게 할 것\"이라며, \"고객들에게 실질적인 혜택을 제공하고자 롯데 그룹사가 총출동한 만큼, 롯데레드페스티벌이 다양한 롯데그룹 계열사에서 전 국민이 함께 즐기는 쇼핑 축제로 자리매김할 것으로 기대한다\"라고 말했다.■오늘은 육포데이! 롯데百, ‘비첸향 육포데이’ 맞아 6월 특별 프로모션 진행롯데백화점이 6월 4일(화)부터 8일(토)까지 비첸향 전 매장에서 ‘육(肉)포(Four) 데이’ 프로모션을 진행한다.비첸향은 싱가포르 대표 육포 브랜드로, 시그니처 상품인 ‘슬라이스 포크’를 포함한 인기 제품 8종을 품목별 최대 31%까지 할인한다.또한, 미니이지 박스 구매 시 ‘크리스피풀드포크’, 5만 원 이상 구매 시 ‘코코넛 크런치(60g)’를 증정한다.한편, 롯데백화점은 비첸향의 한국 진출 15주년을 맞이해 롯데백화점 본점 비첸향 매장을 싱가포르 콘셉트로 리뉴얼해 선보일 예정이다.■신세계百, 환경의 날 맞아 사용않는 장난감 기부하세요신세계백화점에서 환경의 날(6/5)을 맞이해 사용하지 않는 플라스틱 장난감 기부 캠페인을 벌인다.6월 29일까지 타임스퀘어점 8층에서 진행되는 캠페인은 사용하지 않는 장난감을 모아 초록우산 어린이 재단을 통해 장난감 도서관에 기부되어 재사용된다.이번 캠페인은 아이들과 함께 참여해 자원의 재사용과 나눔 등을 실천하는 좋은 기회가 될 것으로 기대된다.아울러 장난감 기부하는 사진을 촬영해 패션관 10층 사은행사장을 방문하면 소정의 사은품을 증정한다.■현대백화점, 생물 다양성 캠페인 ‘갯벌 지킴이’ 진행현대백화점이 생물 다양성과 탄소 흡수원으로서 중요한 환경적 가치를 지닌 갯벌을 보존하기 위해 '갯벌 지킴이'로 나선다.현대백화점은 환경의 날(6월 5일)을 맞아 다음달 20일까지 온·오프라인에서 ‘미션 파서블! 갯벌 지킴이 캠페인'을 진행한다고 4일 밝혔다.우선 현대백화점은 현대어린책미술관(MOKA)과 함께 온라인과 모바일에서 즐길 수 있는 ‘라미나 게임’를 선보인다. 라미나(LAMINA)는 멸종위기 동물, 서식환경에 대한 관심과 문제의식을 느끼고 중요성을 알아가는 현대백화점의 생물 다양성 슬로건으로, 'ANIMAL'(동물)을 거꾸로 읽은 형태다.이번에 출시한 라미나 게임은 모바일로 책을 읽듯이 다양한 상황 속 질문을 선택하는 방식으로, 자연스럽게 갯벌의 환경적 가치를 이해하고 우리나라의 주요 갯벌에 대해 알 수 있는 것이 특징이다.게임 출시를 기념해 게임에 참여하고 마일리지를 신청한 모든 고객들에게 ‘그린프렌즈 마일리지’ 1천점을 제공한다.마일리지는 2천점 단위로 H포인트 자동 전환되며, 365 리사이클 캠페인·전자영수증 받기 등 친환경 활동을 실천하면 활동별로 마일리지가 적립된다.현대백화점은 특히, 월드비전과 함께 '내 갯벌 갖기' 기부 프로젝트도 진행한다. 기부된 갯벌 대상지는 전라북도 부안군 소재 줄포만 인근 갯벌로, 기부된 갯벌은 자연환경국민신탁을 통해 영구 보전된다. 참여를 희망하는 고객은 현대백화점 공식 온라인몰 더현대닷컴 내 '내 갯벌 갖기' 페이지에 접속해, 갯벌 3.3㎡ 당 1만5000원을 기부하면 현대백화점은 같은 금액을 더해 후원한다. 1인당 최대 9.9㎡를 후원할 수 있고, 후원금은 갯벌 오염 정화 활동에 활용될 예정이다.이와 함께 현대백화점은 자녀 동반 고객들이 갯벌을 함께 체험해 볼 수 있는 전시 이벤트도 준비했다. 천호점은 오는 다음달 22일까지, 미아점에서는 오는 27일부터 다음달 20일까지 진행되며, 라미나 게임을 비롯해 갯벌 관련 그림책 전시 및 컬러링 체험, 염생식물 가드닝 등 다양한 콘텐츠를 선보인다.양명성 현대백화점 영업전략담당 상무는 \"우리에게 친숙한 갯벌이 환경적으로도 중요한 가치가 있다는 것을 알리기 위해 이번 캠페인 준비했다\"며 “고객이 참여하고, 함께 실천할 수 있는 일상 속 친환경 활동뿐만 아니라 고객들이 쉽게 이해할 수 있는 환경 콘텐츠도 지속적으로 선보이겠다\"고 말했다.■쿠팡, 뷰티-생필품 할인...\"’LG생활건강’ 인기 상품 다 모았다”쿠팡이 와우회원을 대상으로 하는 ‘서머 쿨세일’을 오는 8일까지 진행한다고 4일 밝혔다.이번 행사에는 더후∙오휘∙피지오겔 등 뷰티부터 엘라스틴∙페리오∙퐁퐁 등 생활용품까지 LG생활건강의 60여 인기 브랜드가 참여한다. 쿠팡이 LG생활건강의 서로 다른 카테고리 상품을 함께 할인 판매하는 행사는 이번이 처음이다.쿠팡은 다양한 할인코너를 마련해 2400여종 여름 맞이용 상품을 최대 50%까지 할인한다.정상가에서 50% 할인하는 ‘반값 특가’와 한정 수량으로 선보이는 ‘선착순 특가’ 코너를 주목할 만하다. 대표 상품은 ▲피지오겔 레드 수딩 AI 톤업 베이지 선스크린(2개, 3만 3000원대) ▲OH 얼티밋CD쿠션 100D 20.5호 미니 (9900원대) ▲홈스타 맥스프레쉬 욕실용 세정제 쿨링에디션(500ml, 2900원대) ▲자연퐁 찌든때 걱정없는 솔잎 주방세제(490ml, 3900원대) 등이다.이 밖에도 ‘원데이 브랜드’ 코너에서는 뷰티 브랜드 2개, 생활용품 브랜드 1개씩 매일 다른 브랜드를 선정해 상품을 할인가에 선보인다.구매에 따른 추가 혜택도 풍성하다. 먼저, 3만원(2000원)∙5만원(5000원)∙7만원(1만 2000원) 구매 금액별 할인쿠폰이 있다.또, 피지오겔∙이자녹스∙수려한∙오휘∙숨37∙빌리프∙더후 등 7개 뷰티 브랜드 상품 구매 고객을 위한 사은 행사도 마련됐다. 예를 들어, 피지오겔 상품 2만 원 이상 구매 시, ‘피지오겔 레드 수딩 AI 톤업 썬스크린(5ml)’을, 더후 상품 구매 시, ‘더후 베스트 4종’을 증정한다. 사은품은 선착순으로 증정된다.쿠팡 관계자는 “쿠팡에서 인기인 LG생활건강의 다양한 상품을 합리적인 가격에 마련한 행사”라며 “여름을 대비하는 고객들이 장바구니 가격 부담없는 쇼핑을 즐기시길 바란다”고 말했다.■㈜아성다이소, 호국보훈의 달 맞아 국립서울현충원 묘역 정화 활동㈜아성다이소 임직원들이 지난 30일 국립서울현충원에서 묘역 정화 활동을 진행하고 있다. l 아성다이소균일가 생활용품점 ㈜아성다이소가 호국보훈의 달을 맞아 지난 30일 국립서울현충원을 방문해 호국영령과 순국선열을 추모하고 묘역 정비 봉사활동을 진행했다고 4일 밝혔다.이번 묘역정비 봉사활동에서 ㈜아성다이소 임직원들은 국립서울현충원을 찾아 현충탑을 참배하고 태극기 꽂기, 묘역 정화 활동 등을 진행했다. 국가를 위해 희생하신 순국선열과 호국영령들의 숭고한 희생정신을 되돌아보고 나라사랑 정신을 고취하기 위해 앞으로도 현충원을 지속적으로 방문해 봉사활동 등을 할 계획이다.㈜아성다이소 관계자는 \"임직원들이 함께 묘역정화활동을 하며 호국보훈의 달의 의미를 되새길 수 있는 시간이다\"며, \"앞으로도 다이소는 지역사회에 보탬이 될 수 있는 활동을 계속할 계획\"이라고 전했다.한편, ㈜아성다이소는 작년 연말 도계 탄광촌 지역을 방문해 도계 지역 가정과 아동센터에 연탄과 등유, 행복박스 등을 지속적으로 전달하고 있으며, 지난 3월 경상도 지역 대형 산불 피해 복구를 위해 10억 원을 기부한 바 있다.■“할인 쿠폰 받고 무료배달까지” 배달의민족, '장보기·쇼핑' 6월 프로모션 진행배달의민족(이하 배민)이 '배민 장보기·쇼핑'의 할인 및 무료배달 혜택을 한층 더 강화한다.배민 운영사 (주)우아한형제들(대표이사 김범석)은 6월 한 달간 CU, 이마트에브리데이 무료배달 프로모션을 진행하고, 오는 7일까지 ‘황금연휴 마트데이’를 진행한다고 4일 밝혔다.먼저 배민은 오는 5일부터 배민클럽 구독 여부와 관계없이 장보기·쇼핑에 입점한 CU의 모든 매장에서 2만원 이상 구매 시 무료배달 혜택을 제공한다. 현재 배민 장보기·쇼핑에는 약 8천여 개의 CU 매장이 입점해 과자, 아이스크림을 비롯한 다양한 상품들을 주문 즉시 배달 받을 수 있다.무료배달 혜택과 더불어 배민클럽 구독자에게는 CU 매장에서 첫 주문 시 쓸 수 있는 3천원 쿠폰(1만5천원 이상 주문 시 사용)과 슈퍼세일 3천원 쿠폰(2만원 이상 주문 시 사용)을 제공한다. 제휴카드사를 통한 할인혜택을 더하면 최대 7천원 할인혜택을 받을 수 있다.이마트에브리데이는 '배민 장보기·쇼핑' 입점 1주년을 맞이해 오는 13일부터 일주일간 3만원 이상 주문 시 무료배달 혜택을 제공한다. 행사 기간 이후에는 상품 일일특가 행사를 일주일간 진행해 고객들에게 이마트에브리데이에서 판매하는 신선, 가공식품, 생활용품 카테고리의 상품을 저렴하게 판매할 예정이다.제21대 대통령 선거가 진행된 6월 첫 주에는 ‘황금연휴 마트데이’ 프로모션을 통해 배민 장보기·쇼핑을 찾는 고객에게 할인 혜택을 제공한다. 오는 7일까지 진행되는 이번 프로모션에서는 4만원 이상 주문 시 사용가능한 6천원 할인쿠폰이 제공되며, 제휴카드 이용 시 최대 1만원까지 할인받을 수 있다.우아한형제들 이효진 커머스사업부문장은 “지난달에 이어 6월에도 배민 장보기·쇼핑 서비스 혜택을 강화했다”며 “배민의 무료배달과 할인 혜택 등을 통해 고객들이 더욱 합리적으로 서비스를 이용하시길 바란다”고 말했다.■CJ온스타일, 2025 소비자중심경영(CCM) 지원 협약 선포(왼쪽부터)한국소비자원 김지형 대외홍보실장, 에이스바이옴 정봉준 이사, 에이스바이옴 김명희 대표이사, 한국소비자원 윤수현 원장, CJ ENM 커머스부문 이선영 대표이사, 태석광학 권명석 대표이사, 태석광학 최치현 상무 ㅣ CJ온스타일CJ온스타일은 건강기능식품 전문 기업 ‘에이스바이옴’과 안경 전문 기업 ‘태석광학’의 2025년 소비자중심경영(CCM) 인증 획득을 위한 지원 협약 선포식을 개최했다고 4일 밝혔다.2일 오전 11시 CJ ENM 커머스 부문 사옥에서 진행한 선포식에는 이선영 CJ ENM 커머스 부문(CJ온스타일) 대표이사를 비롯해 윤수현 한국소비자원장, 김명희 에이스바이옴 대표이사, 권명석 태석광학 대표이사 등 각 사 주요 관계자들이 참석했다.소비자중심경영(CCM, Consumer Centered Management) 인증은 경영 활동을 소비자 중심으로 구성하고 지속적으로 개선하는지 3년마다 평가 및 인증하는 국가공인제도다. 평가는 한국소비자원이, 인증은 공정거래위원회가 맡는다. CJ온스타일은 2007년 유통업계 최초로 CCM 인증 획득 후 9번 재인증으로 국내 최장 기간 유지 중이다. 그 공로로 2023년에 ‘CCM 우수기업 국무총리 표창’도 수상했다.CJ온스타일은 고객 만족 경영을 사업의 핵심 가치로 두고 있는 만큼 협력사의 소비자중심경영 지원을 통한 동반 성장에 매년 앞장서고 있다. 올해는 건강기능식품 전문 기업 ‘에이스바이옴’과 안경 전문 기업 ‘태석광학’이 소비자 친화 기업으로 자리매김할 수 있도록 지원한다. 지난해는 ‘에스더포뮬러’와 ‘렛츠밀란커머스’의 CCM 인증 획득을 지원, 두 회사 모두 CCM 인증을 처음으로 획득했다.CJ온스타일은 이번 CCM 지원 협약 선포를 시작으로 올해는 '에이스바이옴'과 '태석광학'의 CCM 인증 획득을 위한 소비자 대응 가이드 등의 노하우를 제공한다. 기업의 사회적 책임을 다할 수 있도록 CJ온스타일의 인프라와 네트워크를 다각도로 지원할 계획이다.CJ온스타일 관계자는 “협력사와 윈-윈 생태계를 위해 브랜드 자생력을 돕기 위한 다양한 지원 정책과 투자 등 브랜드 육성 밸류 체인을 지속 확장해 나가고 있다” 며 “이번 협력사 소비자중심경영 지원 협약을 통해서도 고객 만족 경영 인프라를 협력사와 적극 나누며 동반성장에 앞장설 것” 이라고 밝혔다.■닭고기 사육에 나선 롯데마트∙슈퍼, 전용 농가에서 키운 ‘상생통닭’ 시리즈 출시!롯데마트∙슈퍼가 하림과 손잡고, 가장 믿을 수 있는 국내산 닭고기를 선보인다.롯데마트∙슈퍼는 오는 5일(목), 하림과 협업해 지정농가에서 직접 사육한 닭을 활용한 ‘상생통닭’ 시리즈를 출시한다. 해당 상품은 안전한 먹거리 개발을 목표로 생산자와 유통사가 함께 설계한 상생형 유통 프로젝트의 일환이다. 일반적인 완제품 납품 방식과 달리, 롯데마트∙슈퍼가 생산 전 과정에 관여하는 위탁 사육 모델을 기반으로 가격과 품질 경쟁력을 동시에 확보했다.‘상생통닭’ 시리즈는 지난해 토종닭으로 시범운영을 거쳐, 올해부터는 고객 수요가 가장 높은 코브(일반 육계) 품종으로 본격 확대됐다. 코브는 연하고 부드러운 육질로 활용도가 높고, 평균 30~35일의 짧은 사육 기간으로 안정적인 공급이 가능하다. 롯데마트∙슈퍼는 지정농가와의 사전 계약을 통해 월평균 7만 수 내외 물량을 월 1회 정기 출하 방식으로 운영 예정이다.롯데마트·슈퍼는 농가 선정부터 사육, 품질 관리 등 전체 과정에 직접 참여해 품질 확보에 나섰다. 가금육 담당 MD는 전국 하림 농가 중 사육 환경과 품질 관리 기준이 우수한 8곳을 전용 농가로 선정해 위탁 사육을 기획하고, 사료 제조 현장을 방문해 공급 사료를 선택했다. 현재까지 월 2회 이상 농장을 방문해 위생 환경과 닭의 건강 상태를 점검하고 있으며, 급수·사료·온도 등 기본 생육 환경 관리와 농장 내 위생 및 방역 등 주요 작업을 현장에서 함께 수행하고 있다.이에 더해, ‘상생통닭’은 가격 책정 방식까지 새로운 구조를 설계했다. 일반적으로 닭고기 가격은 도매시장 시세에 따라 수시로 변동되지만, ‘상생통닭’은 사육과 도계에 들어간 실제 생산 비용만을 기준으로 가격을 산정한다. 시세에 좌우되지 않는 공급 체계를 바탕으로 신선한 닭고기를 합리적인 가격에 준비해 실질적인 소비자 혜택을 강화했다.이번에 선보이는 상품은 ‘상생통닭 백숙용(950g)’, ‘상생통닭 닭볶음탕용(950g)’ 2종이다. 용도에 가장 적합한 10호 크기로, 백숙용은 내장을 제거한 한 마리 통닭 형태로, 닭볶음탕용은 조리 편의를 고려해 절단 상태로 구성됐다. 상품 출시 기념으로 5일(목)부터 11일(수)까지 일주일간 할인 행사도 진행한다. 롯데마트에서 엘포인트(L.POINT) 4000원 할인 적용해 한 팩당 6990원에 구매할 수 있다. 롯데마트∙슈퍼는 오는 11월까지 매월 지정농가에서 출하되는 닭고기를 판매할 계획이다.이근우 롯데마트∙슈퍼 축산팀 MD(상품기획자)는 “롯데마트·슈퍼가 직접 사육에 참여한 만큼, 고객이 안심하고 드실 수 있는 닭고기를 더욱 자신 있게 내놓을 수 있었다”며 “앞으로도 다양한 협업을 통해 건강한 먹거리 유통 구조를 확대해 나갈 계획”이라고 말했다.■“신선 고기 총망라”…홈플러스, ‘미트 MEGA 페스타’ 개최모델들이 4일 서울 등촌동 ‘홈플러스 메가 푸드 마켓 라이브 강서점’에서 ‘미트 MEGA 페스타’를 비롯한 각종 할인 행사 상품을 소개하고 있다. ㅣ 홈플러스홈플러스가 깜짝 황금 연휴와 6월 6일 ‘육육(肉肉)데이’를 맞아 최상의 신선도를 자랑하는 육류를 총망라해 파격가에 제공하는 ‘미트 MEGA 페스타’를 오는 5일부터 11일까지 진행한다. 뿐만 아니라, 고기와 찰떡 궁합을 자랑하는 신선식품을 비롯해 다채로운 먹거리 할인 혜택을 제공하는 행사도 마련했다.먼저, ’5~8일 축산 전 품목을 4대 카드로 5만원 이상 결제 시 3000원 상품권(1인 1일 1회에 한함/당일 영수증에 한함/점포별 취급품목 상이/홈플러스 온라인 제외)을 증정하고, 6일 오후 4시부터 축산 코너에서는 ‘한돈 브랜드 돈육 해체쇼’를 진행한다. ‘해체쇼 상품(100g/서귀포점 제외/온라인 제외)’은 현장에서 마이홈플러스 멤버특가로 50% 할인가에 판매한다.쫄깃하고 고소한 ‘캐나다 삼겹살/목심(100g, 온라인 제외)’은 5~6일 양일간 770원에, ‘농협안심한우 전 품목(상품별 중량 상이/점포별 취급등급 상이)’은 마이홈플러스 멤버특가로 최대 50% 할인하고, ‘미국산 소고기 전 품목(상품별 중량 상이/점포별 취급품목 상이/냉동 상품 제외, 온라인 제외)’은 7대 카드 결제 시 최대 50% 할인한다. ▲6~7일 ‘한돈 브랜드 삼겹살/목심(100g/점포별 취급브랜드 상이/서귀포점 제외)’은 마이홈플러스 멤버특가로 50% 할인하고, ‘한돈 일품포크 삼겹살/목심(100g/서귀포점 제외/온라인 제외)’은 1890원에 판다. 또, ▲6~8일 오후 4시에는 소 한 마리에서 극소량만 맛볼 수 있는 ‘농협안심한우 특수부위 3종(100g/안창살·토시살·제비추리/부위별 최대 500마리 한정/점포별 취급등급 상이/취급점포에 한함/온라인 제외)’을 마이홈플러스 멤버특가로 50% 할인가에 제공한다.다양한 양념육은 마이홈플러스 멤버특가 40% 할인 혜택을 선사해 ▲대파 안창살 양념 소불고기(800g) 1만2990원에 ▲생생 한돈 불고기 2종(800g/간장·고추장/점포별 취급품목 상이/서귀포점 제외)은 각 8990원에 담아갈 수 있다. 더불어, ‘다향 훈제오리**(500g)’는 5000원 할인한 8990원에 팔고, 쌈무(120g)를 함께 증정한다.고기와 찰떡 궁합을 자랑하는 국내산 채소(상품권 증정 제외)도 할인가에 선보인다. ‘새송이버섯(팩)‘은 2990원, ‘친환경 참송이버섯(팩)‘은 7990원에 내놓고, ‘친환경 모둠 쌈채소(팩)’는 마이홈플러스 멤버특가로 50% 할인한 3990원에 구매 가능하다.5일부터 8일까지 단 4일간 열리는 ‘황금 연휴 MEGA 세일 특가’ 행사에서는 다양한 신선 먹거리를 파격가에 제공한다. 우선, ▲5~6일 ‘12Brix 맛난이 사과(1.5kg/취급점포에 한함)’는 1만1990원에 선보이고, 7대 카드 결제 시 ▲5~8일 국내산 ‘대추방울토마토(1.4kg)’는 5000원 할인한 7990원에 ▲6~8일 미국산 ‘항공직송 체리(500g/1인2팩한정/온라인 제외)’는 7975원에 판다. 또, 마이홈플러스 멤버특가로 50% 할인 혜택을 선사해 ▲5~7일 ‘국내산 손질한 민물장어(1kg/구이용 소스 동봉)’는 3만9900원 ▲5~8일 러시아산 ‘대게(중, 무료 찜 서비스)’는 3만2900원에 내놓는다. 이 밖에도 ▲5~7일 국내산 ‘단단 파프리카(개)‘와 ▲5~8일 국내산 ‘브로콜리(개)’는 단돈 990원에 만나볼 수 있다.제철 맞은 국내산 대표 여름 과일을 5~11일까지 최적가로 선보이는 ‘수박/참외/멜론 유니버스’에서는 7대 카드 결제 혜택을 제공한다. ‘11Brix 애플 수박 일반/특(점포별 취급품목 상이)’은 5000원 할인해 각 5990원, 6990원에 판매하고, ‘11Brix 당도선별 수박(5kg 이상/취급점포에 한함)’은 1만2990원, ‘명품꿀당 12.5Brix 흑미수박 4종(상품별 중량 상이/점포별 취급품목 상이)’도 각 5000원 할인가에 판다. 머스크멜론, 백설멜론, 하미과멜론, 양구멜론 등 국내산 ‘멜론 전 품목(상품별 중량 상이/점포별 취급품목 상이)’은 각 3000원 할인하고, ‘12Brix 맛난이 성주참외(5~10입)’는 5000원 할인된 7990원에 구매할 수 있다.각종 이벤트도 마련했다. 이달 5일부터 홈플러스 카카오톡 채널 친구를 맺은 고객 대상으로 행사 카드(신한/삼성/롯데/NH농협카드) 결제 시 대형마트 최대 1만5000원(10만장), 익스프레스 3000원(5만장) 할인 쿠폰팩을 선착순 발급한다.김상진 홈플러스 트레이드마케팅총괄은 “깜짝 연휴와 육육데이를 맞아 고객 수요가 높아질 것으로 예상되는 신선한 육류 제품을 총망라해 파격가로 준비했다”라며 “이와 함께 다양한 신선식품과 제철 맞은 여름 과일 등도 합리적 가격으로 제공하는 만큼 홈플러스에서 장바구니 부담 없는 연휴 준비하시길 바란다”고 말했다.■11번가, 펫팸족 겨냥 라이브 방송 '펫포유(Pet For You)' 시작SK스퀘어 자회사 11번가가 반려동물을 가족처럼 여기는 ‘펫팸족(Pet+Family)’을 위한 라이브 방송 코너 ‘펫포유(Pet For You)’를 새롭게 시작한다.국내 1,500만 명을 돌파한 것으로 추산되는 '펫팸족'을 타깃으로 선보이는 신규 콘텐츠로, 11번가 반려동물 카테고리 내 대표 브랜드들과 협업해 고물가 속 구매 부담이 커진 반려동물 용품을 온라인 최저가 수준에 판매한다.특히 반려묘를 현재 양육 중인 11번가 반려동물 MD(상품기획자) 등 ‘펫팸족’이 방송 기획부터 제작, 진행 등에 직접 참여해 고객과의 공감대를 높여 차별화된 경험을 제공할 계획이다.첫 방송으로 오늘(4일) 오전 11시부터 1시간 동안 인기 펫푸드 브랜드 ‘한국마즈’와 함께하는 라이브 방송을 선보인다. ‘시저캔’, ‘템테이션’, ‘쉬바’, ‘그리니즈’ 등 인기 강아지·고양이용 사료와 간식, 인기 제품을 다량 구성하고 사은품을 추가해 더욱 가성비를 높인 ‘11번가 단독 패키지’(템테이션 5팩/시저캔 26개/쉬바캔 27개+사은품 3종) 등을 20% 할인된 가격에 판매한다. ‘13% 중복할인쿠폰’(최대 10만원 할인) 발급, 구매인증 경품(강아지 전용 우산, 고양이 간식 가방 등) 증정 등 라이브 방송 한정 혜택도 풍성하게 준비했다.라이브 방송 중 쇼호스트가 반려견과 함께 출연해 펫푸드 상품을 직접 소개하는 시간도 마련된다. 11번가 MD들이 직접 키우는 반려묘들의 펫푸드 먹방 리뷰 영상도 함께 만나볼 수 있다. 쇼호스트와 MD가 실제 경험을 바탕으로 반려동물의 연령, 입맛, 기호에 최적화된 상품 구매 조합도 추천한다.11번가 안승희 디지털리빙담당는 “실제 반려동물 양육자의 생생한 경험을 바탕으로 한 콘텐츠로 최적의 상품 소싱은 물론, 라이브 방송의 장점인 ‘고객 소통’도 극대화할 수 있을 것으로 기대하고 있다”면서 “지속 증가하는 ’펫팸족’ 고객들을 위한 다채로운 프로모션과 콘텐츠를 선보일 계획”이라고 말했다.한편, 11번가는 매월 1일부터 10일까지 ‘펫팸족’을 위한 정기 프로모션 ‘행복하개 키울고양’을 진행하고 있다. 6월 행사에는 반려동물 주요 브랜드 60여 곳과 함께 3,000여 종의 반려동물 용품을 선보이며, 최대 20% 할인에 ‘3,000원 할인쿠폰’(4만원 이상 구매 시)를 매일 ID당 1장씩 발급해 고객들의 구매를 돕는다.■홈앤쇼핑, 무형상품 얼리 썸머 페스티벌 개막홈앤쇼핑이 6월 한달 간, ‘홈&쇼핑 무형상품 얼리 썸머 페스티벌’을 진행한다.홈앤쇼핑은 여름 시즌을 미리 준비하는 고객들을 위해 다양한 여행상품, 렌탈/소개 상품 등을 방송을 통해 소개하고 있다. 여름휴가 여행지를 고민하는 고객들을 위하여 동남아, 유럽, 미주 등 다양한 여행상품을 소개하고 있으며, 여름철 건강 생활을 위한 정수기, 안마의자, 가정용 의료기기, 라이프 케어 상품 등을 방송하고 있다. 고객들은 홈&쇼핑 모바일앱을 통해서도 무형상품의 방송정보를 미리 확인하고 알림신청을 할 수 있다. 알림신청 시, 방송시작 1시간 전에 알림메시지를 받는다.6월 페스티벌 기간에는 총 4가지 경품 이벤트가 진행된다. 첫번째 이벤트로 여행방송 알림신청 후, 상담예약한 고객 중, 총 100명을 추첨하여 스타벅스 자바칩 프라푸치노 교환권을 증정한다. 두번째 이벤트로 매주 금요일 저녁에 진행되는 <여행을 부탁해> 방송프로그램 상담예약 고객 중, 총 60명을 추첨하여 배스킨라빈스 패밀리 아이스크림 교환권을 증정한다. 세번째 이벤트로 렌탈/소개 상품 상담예약 고객 중, 1명을 추첨하여 순금 골드바 37.5g을 증정한다. 마지막으로 여행/렌탈/소개 생방송 상담예약 고객을 대상으로 각 방송마다 최대 200만원의 현금 경품 이벤트를 진행한다. 자세한 이벤트 정보는 홈앤쇼핑 모바일앱의 ‘혜택’ 배너를 통해 확인할 수 있다.홈앤쇼핑 관계자는 “여름을 앞두고 고객들이 실속 있게 준비할 수 있도록 다양한 무형상품과 풍성한 혜택을 마련했다며, 앞으로도 고객 맞춤형 상품과 이벤트를 지속 확대해 나가겠다.” 고 말했다.■'하늘 위가 곧 나의 무대' 서울스카이, '오픈 스페이지 in 서울스카이' 시즌 3 참가자 모집롯데월드타워 전망대 서울스카이에서 펼쳐지는 낭만적인 버스킹 공연 ‘오픈 스테이지 in 서울스카이’가 오는 8월 시즌 3로 돌아온다.‘오픈스테이지 in 서울스카이’는 서울스카이 전망층에서 진행하는 고객 참여형 자율 버스킹 공연으로, 심사를 통해 선발된 댄스, 클래식, 재즈 및 아카펠라 등 다양한 장르 실력파 팀들의 퍼포먼스가 펼쳐진 바 있다. 특히 낮과 밤이 교차해 낭만을 더하는 초저녁 시간대에 진행 해 큰 호응을 얻은 바 있다.본격적인 공연을 앞두고, 서울스카이는 ‘오픈 스테이지 in 서울스카이 시즌 3’를 빛낼 참가자들을 모집 중이다. 6월 2일(월)부터 6월 30일(월)까지 서울스카이 공식 인스타그램 구글폼 작성을 통해 접수 가능하며 짧은 공연 영상과 지원서를 함께 보내면 신청이 완료된다. 총 20분 내외의 버스킹 공연이 가능한 개인 및 단체라면 누구나 지원할 수 있다.매해 참가를 원하는 팀들이 증가하는 추세로, 지난해에도 약 100대 1의 경쟁률을 기록했을 만큼 무대를 향한 수 많은 지원자들의 열의를 확인할 수 있었다. 심사를 거쳐 최종 선발된 8개팀에게는 서울에서 가장 높은 곳, 오직 자신만을 위해 마련된 버스킹 무대 주인공이 될 기회가 주어진다.‘오픈 스테이지 in 서울스카이 시즌 3’는 오는 8월 2일(토)부터 24일(일)까지 서울스카이 118층 스카이데크에서, 매주 토요일과 일요일 총 8회(매회 오후 6시 공연)에 걸쳐 진행할 예정이다. ‘오픈 스테이지 in 서울스카이 시즌 3’에 대한 자세한 내용은 서울스카이 공식 홈페이지 및 SNS 채널을 통해 확인할 수 있다.한편, 서울스카이는 하늘로 향하는 신비로운 꽃들의 여정을 콘셉트로 한 플라워 체험형 공간 ‘블루밍 유니버스 : 빅플라워 (Blooming Universe : Big Flower)’ 를 8월 31일(일)까지 운영한다. 투명 유리 바닥이 인상적인 118층 ‘스카이데크’를 ‘유니버스 플라워(Universe Flower)’ 키워드로 꾸며, 핑크빛 대형 꽃들과 꽃들이 움직이는 듯 한 키네틱 연출을 더해 신비로운 분위기 속 생동감 넘치는 감상이 가능하고, 121층에는 지름 5.3m의 웅장한 ‘빅플라워’가 설치돼 ‘블루밍 유니버스’의 대미를 장식한다.■CU 피스마이너스원 레드 하이볼, 팝업에서 일주일째 매일 8888개 완판 행진!CU가 지난달 5월 27일 국내에서 첫 시행되는 제 1회 ‘우주 항공의 날’에 맞춰 출시한 ‘피스마이너스원 레드 하이볼’이 매일 8,888캔 완판 행렬을 일으키고 있다.지드래곤(G-DRAGON)의 패션 브랜드 피스마이너스원과 협업한 두 번째 상품 ‘피스마이너스원 레드 하이볼(500ml, 4.5%)’은 우주로 나아가는 콘셉트와 세계관을 반영한 스토리텔링에 기반해 우주 항공의 날에 공개됐다.피스마이너스원 레드 하이볼은 레드 와인을 사용한 국내 최초 생과일 레드 와인 베이스의 하이볼로, 탄닌감 있는 레드 와인을 넣어 레몬의 산미와 은은한 포도향이 조화롭게 어우러지는 것이 특징이다. 캔 안에는 전작과 마찬가지로 피스마이너스원의 상징인 데이지 꽃 모양을 형상화한 생레몬 슬라이스가 들어있다.해당 하이볼은 전국 CU 매장에 출시된 기존 제품과 달리 CU 올림픽광장점에서 진행 중인 피스마이너스원 팝업 스토어에서 하루 8,888캔 한정으로만 판매된다.CU는 상품의 세계관을 그대로 반영하여 CU 올림픽광장점 점포 전체를 우주 정거장 콘셉트로 꾸몄다. 점포 내·외부를 전부 피스마이너스원 레드 하이볼과 동일한 컬러로 디자인해 통일감을 주었으며, 피스마이너스원 행성 조형물과 디지털 사이니지, 우주복 AR 셀카존 등 체험 요소를 매장 곳곳에 설치하여 볼거리를 더했다.팝업 스토어를 오픈한 27일에는 피스마이너스원 레드 하이볼 판매 개시 시각인 오전 10시 이전부터 ‘오픈런’을 노리는 고객들로 인해 대기 줄이 만들어졌으며, 오후 5시경 판매 시작 7시간여 만에 8,888캔이 소진됐다. 이후에도 해당 상품은 일 판매 한정수량 8,888개가 매일 완판되고 있다. 지난 일주일 동안 판매된 개수만 6만여 개에 이른다.CU는 추후 제조사 부루구루와 함께 굿즈 만들기 경진대회 등 소비자 이벤트를 통해 고객과 소통하며 새로운 경험을 제공할 예정이다.한편, 지난 4월 30일 출시된 피스마이너스원 하이볼 1탄은 출시 당일 CU의 자체 커머스앱 포켓CU에서 한정 수량으로 준비한 888개 물량이 1초도 채 안돼 완판 됐으며, 오프라인 CU에서 판매 시작 3일째 초도 물량 88만 캔 전량이 모두 판매됐다.이후 긴급 추가 생산한 12만캔까지 순식간에 팔려나가며 출시 나흘만에 100만캔으로 CU가 역대 출시한 주류 상품 중 가장 빠른 속도로 완판되는 기록을 세웠다. 현재까지 누적 판매량은 500만캔을 넘어섰다.BGF리테일 주류팀 장주현 MD는 “전작의 인기에 힘입어 피스마이너스원 세계관을 한층 확장한 2탄 피스마이너스원 레드 하이볼을 기획하게 됐다”며, “CU는 앞으로도 최신 주류 트렌드를 발빠르게 반영한 차별화 상품들을 꾸준히 선보이며 소비자들에게 신선한 재미와 경험을 제공할 것”이라고 말했다.■호국보훈의 달 6월! 이마트24, '한국전쟁 75주년 기념 특별전' 티켓 앱 예약 판매!이마트24가 6월 호국보훈의 달을 기념해 ‘한국전쟁 75주년 기념 특별전’ 티켓을 앱 예약판매 한다.이마트24는 이달 19일(목)까지 이마트24 모바일 앱을 통해 한국전쟁 75주년 특별전인 <FREEDOM IS NOT FREE : 한국전쟁 참전용사를 찾아서> 티켓을 판매한다.전시회 티켓 구매를 원하는 고객은 이마트24 모바일 앱 ‘예약픽업’ 페이지에서 결제하면 된다. 결제 후 발송되는 문자 메시지와 앱 구매 내역 확인을 통해 전시회장 내 티켓교환소에서 입장권으로 교환할 수 있다. 티켓 가격은 성인은 6,500원, 청소년(초/중/고)은 2,500원이다.이번 전시는 사단법인 ‘프로젝트 솔져’에서 국내외 참전용사들의 신념과 헌신을 기리기 위해 기획한 것으로, 현충일인 6월 6일부터 6.25 전쟁이 발생한 6월 25일까지 20일 동안 서울 강남구 논현동 ‘SJ쿤스트할레’에서 진행된다.사단법인 ‘프로젝트 솔져’는 한국전쟁 참전용사들을 찾아다니며 사진을 찍어온 사진작가 ‘라미(현효제)’가 대표로 있는 비영리 사단법인이다. 라미 작가는 2013년부터 6.25 한국전쟁에 참여한 참전용사와 가족들의 사진을 찍어 액자에 담아 전달하는 사회공헌 활동을 펼치고 있다.이번 특별전은 전통적인 기록 방식과 현대적 아트 형식이 결합된 11개의 주제를 통해 전쟁이 단순히 과거의 사건이 아니라, 현재의 삶, 자유의 본질과 연결되어 있음을 경험할 수 있도록 한다.이마트24는 ‘프로젝트 솔져’를 이끄는 ‘라미’ 작가의 사회공헌 활동에 동참하고 이번 전시회가 현충일을 앞두고 더욱 의미 있을 것이라 판단해 티켓을 판매하게 됐다. 또한 이번 한국전쟁 75주년 특별전 티켓을 판매함으로써, 편의점 주 고객층인 젊은 고객들의 관심을 이끌어 낼 수 있을 것으로 기대하고 있다.이마트24는 호국보훈의 달을 기념해 대한민국 육군을 뜻하는 'Republic of Korea Army'의 줄임말인 ‘R.O.K.A’가 새겨져 있고, 태극기가 부착된 티셔츠를 판매한다.이 상품은 ‘R.O.K.A’를 소리나는 대로 읽어, 일명 ‘로카티’라고 불리며, 이달 5일(목)부터 매장에서 판매한다.로카티는 일상복으로도 입고, 단체복으로 주문해 입는 사례도 있을 정도로 최근 남녀 구분 없이 젊은 층 사이에서 인기몰이 중이다.이마트24가 판매하는 로카티는 통기성이 좋은 메쉬(mesh) 소재로 국내에서 생산된 상품이다. 남녀공용 상품으로 색상은 검정색 한 종류이고, 사이즈는 95와 105 두 가지 종류가 있다. 가격은 사이즈에 따라 각각 13,300원, 14,500원으로 PX 판매가와 동일하다.이마트24 서비스플랫폼팀 김시훤 MD는 “6월 호국보훈의 달을 맞이해 한국전쟁 75주년을 기념하는 전시회 티켓 판매를 기획하게 됐다”며 “많은 분들이 한국전쟁 참전 용사들의 희생을 기억하고, 자유의 소중함을 느낄 수 있는 기회가 되길 바란다”고 전했다.■세븐일레븐 6월의 와인픽은? 여름휴가 맞이 몰리두커&몬텔레나 와인!편의점 세븐일레븐(대표 김홍철)이 다가오는 휴가철을 맞아 휴양지와 잘 어울리는 신상 와인들을 소개한다.세븐일레븐은 6월 ‘이달의 MD추천 와인’ 행사의 테마를 ‘몰리두커&몬텔레나 페스티벌’로 정하고, 몰리두커표 신상 와인들과 유서 깊은 미국 명문 와이너리 ‘몬텔레나’의 와인들도 새롭게 선보였다.세븐일레븐은 앞서 지난 2023년 7월 힙(HIP)한 와이너리 몰리두커 가족 와인 4종을 유통채널 단독으로 선보인 바 있다. 몰리두커는 1987년 호주에서 시작된 가족 경영 와이너리로써 선보이는 와인에 각각 몰리두커 가족들의 이야기를 담아내는 것이 특징이다. 트렌디한 디자인적 요소를 담은 레이블과 재미있는 스토리로 호주에서는 물론, 국내에서도 긍정적인 소비자 반응을 얻었다.세븐일레븐은 지난해 6월 ‘몰리두커 스쿠터’, ‘몰리두커 인챈티드 패스’ 출시 이후 1년만에 쉬라즈(세계적으로 인기 있는 호주 스타일 품종) 100%로 구성된 신규 와인 2종(몰리두커 벨벳 글로브, 카니발 오브 러브)을 유통업계 최초로 들여왔다.‘몰리두커 벨벳 글로브’는 이름처럼 벨벳과 같은 부드럽고 풍성한 향과 맛이 특징적이다. 과일, 커피, 초콜릿향까지 폭넓은 풍미를 지니고 있으며, 진짜 벨벳 소재 라벨로 장식된 보틀에 담겨 다시 벨벳 파우치에 보관되는 과정을 거치고 있다.‘카니발 오브 러브’는 농익은 블랙베리, 블루베리, 자두 등 검붉은 과일의 진한 풍미와 초콜릿, 에스프레소 등의 향이 느껴지는 와인으로 부드러운 탄닌감(식물에서 나오는 천연 폴리페놀 성분으로 떫은 맛을 냄)을 자랑한다. 다양한 맛을 담아 넓은 스펙트럼을 갖춘 만큼 ‘사랑으로 가득하다’는 뜻을 담아 와인 네이밍이 정해졌다. 이외에도 기존에 선보였었던 ‘인챈티드 패스’, ‘블루아이드보이’, ‘투래프트프트’ 등 총 7종의 몰리두커 와인 행사를 진행한다.세븐일레븐은 미국 와인의 위상을 세계 정상급으로 올려놓은 ‘샤또 몬텔레나’의 와인들도 새롭게 판매한다. 샤또 몬텔레나는 1882년 미국 캘리포니아에서 시작된 미국의 역사적인 와이너리 중 하나로 1976년 파리 테이스팅(일명 파리의 심판)에서 ‘나파 밸리 샤도네이’가 1위로 선정되며 미국 와인 시장의 비약적인 발전에 대한 공로를 인정 받아 2013년 미국 국립사적지로 선정되기도 했다.세븐일레븐은 이번 행사를 통해 몬텔레나표 나파밸리 샤도네이를 업계 최초로 선보인다. 해당 와인은 ‘죽기 전에 꼭 마셔봐야 할 와인 1001’에도 선정된 바 있으며, 적정한 산미와 자스민 꽃향기, 청사과, 쌉싸름한 감귤류의 맛 등을 포함하고 있다. ‘몬텔레나 스탠딩저니 나파밸리 샤도네이’는 강렬한 꽃향과 사과, 레몬 등의 맛이 어우러져 신선한 해산물 요리나 샐러드와 즐기기 좋다.한편 세븐일레븐은 지난 1월 출시 후 3주만에 완판되어 지난달부터 물량 공수 후 판매가 재개된 ‘앙리마티스 와인볼’에 이어 하절기 신상품 ‘앙리마티스 와인볼 쇼비뇽블랑’도 오는 12일부터 출시한다. 앙리마티스 와인볼 쇼비뇽블랑은 세븐일레븐을 대표하는 데일리 와인인 ‘앙리마티스 앨런스콧 쇼비뇽블랑’의 원액과 패키징을 활용했으며, 오픈탭 뚜껑을 개봉하면 포도알이 떠오르며 시각과 미각을 모두 만족시킬 수 있는 상품이다.세븐일레븐은 몰리두커 페스티벌에 선정된 11종의 와인에 대해 오는 30일까지 할인행사를 진행한다. 네이버페이 포인트·머니, 롯데카드, 농협카드, 현대카드, 비씨카드, 삼성카드로 결제 시 20% 할인된 가격으로 만나볼 수 있다.송승배 세븐일레븐 와인담당 MD는 “다가오는 여름 휴가 시즌을 맞아 여행지에서 가족, 친구들과 함께 즐겁게 와인을 음미하는 시간이 되길 바라며 이번 기획전을 준비했다”며 “집 근처 세븐일레븐에서 쉽게 보기 힘든 와인 상품들을 합리적인 가격에 즐겨보시길 바란다”고 말했다.[비즈트리뷴=최경진 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지최경진 기자nanajinni913@naver.com다른기사 보기",
    "신문사": "기타",
    "길이": 21273
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/4/2025",
    "제목": "AI 뉴스 서비스 '뉴스챗' 퀴즈 이벤트 진행",
    "링크": "https://www.handmk.com/news/articleView.html?idxno=30592",
    "내용": "[핸드메이커 김제민 기자] ‘뉴스챗’ 서비스는 AI 아나운서가 실시간으로 뉴스 내용을 설명하고, 사용자와 대화를 나누는 방식으로 작동한다.기존의 키워드 검색이나 단편적인 요약과 달리, 뉴스챗은 문맥 기반으로 질문을 이해하고 대답한다. 정치·경제·건강·사회 등 각 분야의 기사를 읽다 생긴 궁금증을 던지면, 기사에 나온 배경과 맥락을 분석해 즉각적으로 응답해 준다. 마치 사람과 이야기하듯 자연스러운 뉴스 대화가 가능하다.이 같은 기능으로 호평을 얻은 뉴스챗은 지난 5월에 1차 퀴즈 이벤트를 열어, 무려 400명이 넘는 사용자가 참여하며 큰 관심을 받았다. 이에 보답하기 위해 더 큰 경품을 걸고 2차 퀴즈 이벤트를 진행 중이다. 이번엔 1등에게 아이패드 1대씩, 총 3대가 주어진다.참여는 매우 간단하다. 뉴스챗 웹이나 모바일 페이지에 접속한 후, 뉴스에 대한 궁금한 점을 채팅창에 입력하면 된다. 예를 들면 “천국보다 아름다운 줄거리 알려줘”, “바질 요리 추천해줘”, “요즘 대선 주자 누가 앞서?” 등 어떤 질문이든 자유롭다. 질문을 입력하면 AI 아나운서가 답변하고, 이어서 퀴즈를 제시한다.퀴즈는 두 개의 보기 중 하나를 고르는 형식으로, 답변 내용을 잘 읽어보면 쉽게 정답을 찾을 수 있다. 만약 오답을 고르더라도 3초 후 다시 도전할 수 있어 부담 없이 참여 가능하다.이번 2차 이벤트의 하이라이트는 바로 ‘공유 기능’ 추가다. 퀴즈 참여 후 카카오톡으로 친구에게 이벤트를 공유하면 당첨 확률이 더욱 높아진다. 공유를 통해 참여자 본인의 기회를 직접 확장할 수 있어 유저들 사이에서 화제가 되고 있다.이벤트는 5월 28일부터 6월 11일까지 진행되며, 당첨자는 6월 12일 목요일에 개별 발표된다. 1등 아이패드 외에도 2등 5명에게는 스타벅스 1만원 상품권, 3등 10명에게는 아메리카노 기프티콘이 제공된다.또한 뉴스챗에는 다양한 스타일의 AI 아나운서가 준비돼 있다. 정제된 톤의 표세라, 캐주얼한 분위기의 류예진, 친절한 어조의 함윤진까지, 유저 취향에 따라 선택 가능하다.저작권자 © 핸드메이커(handmaker) 무단전재 및 재배포 금지김제민 기자다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "신문사": "기타",
    "길이": 1078
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/4/2025",
    "제목": "<b>카카오</b>게임즈 주가 반등 이끄는 크로노 오디세이, 기대 요소는?",
    "링크": "https://game.donga.com/117615/",
    "내용": "카카오게임즈 주가 반등 이끄는 크로노 오디세이, 기대 요소는?#기획#카카오게임즈#크로노 스튜디오#크로노 오디세이김남규rain@gamedonga.co.kr2025.06.04.2분기 연속 적자를 기록하면서 상장 이후 최악의 주가를 보이고 있던 카카오게임즈가 다시 반등 기세를 보이고 있다.주력 게임의 매출 하락으로 적자폭이 커지기도 했고, 신작들의 출시까지 지연되면서 올해 4월에 1만2900원까지 주저앉았던 카카오게임즈 주가는 올해 출시를 준비 중인 신작들의 정보가 조금씩 공개되면서 다시 회복세를 보이는 중이다. 오딘 발할라 라이징으로 최고 정점을 찍었던 때와 비교하면 여전히 바닥 신세이지만, 4월부터 꾸준히 상승세를 보이면서 1만6000원대로 반등하는 모습을 보이고 있다.테스트 예고로 주목받고 있는 크로노 오디세이이 같은 회복세는 라이온하트 스튜디오의 신작에 대한 기대감, ‘오딘 발할라 라이징’의 글로벌 서비스 시작, 본사의 주가 회복세 등 다양한 요인이 복합적으로 작용하기도 했지만, 가장 결정적인 요인으로 꼽히고 있는 것은 6월 테스트를 앞두고 있는 콘솔 도전작 크로노 오디세이에 대한 기대감이다.크로노 오디세이 테스트 발표 소식과 함께 반등하는 카카오게임즈 주가처음 공개됐을 때만 하더라도, 모바일과 PC 크로스 플랫폼으로 개발되고 있다고 해서, 또 다른 양산형 MMORPG가 될 수도 있다는 의혹이 많았지만, 모바일을 포기하고 콘솔로 방향을 선회한 뒤부터는 점점 기대감이 커지고 있다.특히, 2023년 소니 공식 유튜브 채널을 통해 공개한 영상, GDC2024 스테이트 오브 언리얼 행사 등을 통해 공개한 영상에 이어, 올해 초 소규모 그룹 테스트를 진행하면서, 게임이 순조롭게 개발 중인 것을 확인시켜줬으며, 6월에 대규모 테스트를 예고하고 있어, 올해 4분기 출시가 가시화되고 있다는 점이 관심도를 더욱 끌어올리고 있는 것으로 분석된다.비공개 테스트에서 호평을 받았다이전까지는 카카오게임즈의 라인업이 모바일 중심의 MMORPG에 집중되어 있다는 것이 약점으로 지적되고 있었으나, 이번에 글로벌 콘솔 시장을 겨냥한 크로노 오디세이가 기대만큼 성과를 낸다면, 그동안 준비했던 라인업 다변화 전략이 드디어 빛을 발하게 된다. 카카오게임즈는 크로노 오디세이 외에도 오션 드라이브 스튜디오가 준비 중인 갓 세이브 버밍엄, 엑스엘게임즈가 준비 중인 아키에이지 크로니클, 라이온하트 스튜디오가 개발 중인 프로젝트S 등 다수의 콘솔 도전작을 준비 중이다.‘크로노 오디세이’의 콘텐츠적인 측면에서도 기대할만한 포인트가 많다. 올해 초 진행한 그룹 테스트에서도 테스터들의 평균 참여 시간이 11시간을 기록했으며, 현상수배, 필드 보스, 미궁, 시련, 타임 포탈 등 모든 콘텐츠를 고르게 플레이하는 모습을 보일 정도로, 테스터들의 만족도가 높았다고 한다.매력적인 세계관최근 공개된 윤상태 개발 총괄의 인터뷰 영상에 따르면 시간을 조절하는 ‘크로노텍터’ 시스템 덕분에 과거의 흔적을 추적하거나, 미래를 미리 엿보는 등 이용자 스스로가 성장과 모험의 경로를 선택할 수 있도록 설계됐으며, 전투 일변도의 성장에서 벗어나, 채집, 및 제작 등을 통해서도 최대 레벨에 도달할 수 있도록, 다양한 플레이 경험 위주로 만들었다고 한다.또한, 전투 시스템도 스킬 연계를 넘어 무기 교체시 패시브 버프가 부여되는 전략성을 담은 덕분에, 조합하는 무기 종류에 따라 이용자 고유의 플레이 스타일을 만들어갈 수 있다고 한다.개발진은 “누구나 쉽게 전투를 익히도록 설계했지만, 더 깊이 파고들수록 다양한 전략이 펼쳐지는 구조”라며 “직관적으로 자신의 공격 패턴을 만들고, 테크닉을 활용해 적을 상대하는 과정 자체가 재미있는 게임이 되도록 신경쓰고 있다”고 개발 방향에 대해 설명했다.다양한 콘텐츠가 준비되어 있다MMORPG 장르인 만큼 싱글과 파티 플레이 콘텐츠도 탄탄하게 준비됐다. 1인 도전형 콘텐츠를 대표하는 ‘크로노 게이트’에서는 강력한 보이드 사도와의 1:1 전투를 즐길 수 있으며, 기존 필드 몬스터 대비 난이도가 높으나, 클리어 시 높은 성취감과 특별한 보상을 얻을 수 있다.다른 이들과 협력해 즐기는 파티형 콘텐츠는 협력과 조합을 통해 더 큰 도전을 이겨내는 구조로 설계됐다. 대표적인 콘텐츠인 ‘원정 던전’은 3인 권장 파티로 구성되며 각 이용자의 역할에 따른 유기적 협력이 중요하다. 기존 MMORPG의 대규모 레이드와는 다르게, 짧은 시간 동안 집중도 높은 협력 전투의 재미를 이용자에게 전달하는 데 초점을 맞췄다. 이외 ‘크로노 오디세이’ 세계에서 가장 큰 규모의 전투를 즐길 수 있는 ‘리전보스’도 마련, 이용자에게 다양한 선택지를 제공하고 있다.스팀 위시리스트 순위_출처 스팀DB이렇게 게임에 대한 정보들이 순차적으로 공개되면서, 크로노 오디세이에 대한 관심도가 계속 높아지는 추세다. 최근 공개한 테스트 예고 영상은 현재 공식 유튜브에서 180만 조회수를 달성했으며, 스팀 위시 리스트 5만명, 공식 디스코드 가입자 2만7482명으로 가파른 성장세를 보이고 있다. 오는 6일(현지 시간)에 열리는 서머 게임 페스트에 참여해 새로운 정보를 공개할 크로노 오디세이가 연말 정식 출시까지 계속 기대감을 이어갈 수 있을지 결과가 주목된다.#기획#카카오게임즈#크로노 스튜디오#크로노 오디세이",
    "신문사": "기타",
    "길이": 2566
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/4/2025",
    "제목": "前 MBC 아나운서 김소영 대표 활약… 세렌, <b>카카오</b> `포미위크` 흥행 성료",
    "링크": "https://n.news.naver.com/mnews/article/029/0002959359?sid=101",
    "내용": "프리미엄 건강기능식품, 뜨거운 반응 속에 소비자 접점 확대 성과사진 제공= 세렌웰니스헬스케어 브랜드 세렌(Serene)(대표 김소영)이 5월 26일부터 6월 1일까지 카카오톡 선물하기에서 진행된 '포미위크(For Me Week)' 프로모션을 성황리에 종료했다고 2일 밝혔다.'나를 위한 선물'을 콘셉트로 한 카카오톡 선물하기 기획전인 '포미위크'에 참여해대표 제품인 △굿슬립아쉬아간다 앤 마그네슘 △컴포트보라지유 앤 코큐텐 △리스펙타질유산균 플러스 등을 할인된 가격에 선보였으며, 수면 안대, 쇼핑백, 파우치 등 카카오 단독 구성품을 포함한 특별 패키지로 큰 인기를 끌었다.특히 5월 30일 진행된 카카오 선물하기 단독 라이브 방송에는 김소영 대표(전 MBC 아나운서)가 직접 출연해 고객들과 적극적으로 소통하며, 선물하기 건강 랭킹 20위권에 드는 등 높은 소비자 관심을 이끌어냈다.세렌 관계자는 \"처음으로 참여한 포미위크에서 기대 이상의 뜨거운 반응을 얻어 매우 감사하게 생각한다\"며 \"앞으로도 더 많은 소비자들에게 건강하고 평온한 라이프스타일을 제안할 수 있도록 다양한 접점을 지속 확대해 나갈 것\"이라고 말했다.한편, 행사 이후에도 카카오톡 선물하기를 통해 세렌의 전 제품군을 지속적으로 만나볼 수 있다.",
    "신문사": "기타",
    "길이": 622
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/4/2025",
    "제목": "SK AX, '온보딩 서비스 사업자' 자격 획득…삼성전자, 중남미서 '비스포...",
    "링크": "http://www.sisaon.co.kr/news/articleView.html?idxno=171787",
    "내용": "[시사오늘·시사ON·시사온 = 손정은 기자]SK AX는 4일 유럽 최대 자동차 공급망 ESG 데이터 네트워크 ‘카테나X’ 운영사인 ‘코피니티X’로부터 온보딩 서비스 사업자 자격을 획득했다고 밝혔다. ⓒSK AXSK AX, ‘온보딩 서비스 사업자’ 자격 획득SK AX는 4일 유럽 최대 자동차 공급망 ESG 데이터 네트워크 ‘카테나X’(Catena-X) 운영사인 ‘코피니티X’(Cofinity-X)로부터 온보딩 서비스 사업자(On-boarding Service Provider, 이하 OSP) 자격을 획득했다고 밝혔다.온보딩 서비스 사업자는 카테나X 생태계에 참여하려는 기업들이 ESG 데이터 연계와 시스템 접속을 원활히 할 수 있도록 기술·절차 전반을 지원하는 공식 수행기관이다.이번 선정은 SK AX가 글로벌 ESG 디지털 생태계의 핵심 파트너로 공인받은 것은 물론, ESG를 기술 기반 AX(AI Transformation) 비즈니스로 전환하는 새로운 산업 질서 속에서 시장 주도권을 확보했다는 점에서 의미가 크다. SK AX는 이번 OSP 자격 획득을 통해 카테나X 생태계에 참여하려는 기업을 총괄 지원하는 파트너로 활동하게 된다.카테나X 참여 등록은 물론 △탄소 데이터 정합성 확보 △데이터 주권·보안·개인정보 대응 가이드 제공 △데이터 관리에 필요한 비즈니스 애플리케이션 제안 △지속 운영·교육·유지보수 등 생태계 안착 전 과정을 지원한다.LG전자, 세계 환경의 날 맞아 환경보호 활동 진행LG전자는 세계 환경의 날(6월 5일)을 맞아 환경보호의 중요성을 알리는 활동을 전개한다고 4일 밝혔다.LG전자는 오는 13일(현지시간)까지 미국 뉴욕 타임스스퀘어와 영국 런던 피카딜리광장에 있는 LG전자 옥외전광판에 유엔환경계획(UNEP)이 세계 환경의 날을 기념해 제작한 영상을 상영한다. 영상은 올해 세계 환경의 날 주제인 ‘플라스틱 오염 종식’에 맞춰 무분별한 플라스틱 사용을 줄이고 폐플라스틱을 재생섬유 등 친환경 소재로 재탄생시키는 사람들의 노력을 보여주며 해양, 토양 생태계 복원을 위해 모두의 관심과 실천이 필요하다는 내용이다.또한, LG전자는 세계 환경의 날을 ‘LG전자 자원봉사자의 날’(LG Global Volunteer Day)로 정해 국내외에서 다양한 환경보호활동도 진행한다. 올해는 전 세계 28개 사업장에서 국내‧외 임직원들이 봉사활동을 진행한다. 인도네시아법인과 카자흐스탄법인에서는 나무심기 활동을, 싱가포르와 대만법인에서는 사업장 인근 해변과 공원 등에서 자연 정화 활동을 펼친다.삼성전자, 중남미서 ‘비스포크 AI 가전’ 혁신 선봬삼성전자는 지난 3일(현지시간) 멕시코 멕시코시티에서 2025년형 ‘비스포크 AI 가전’의 혁신 기술과 서비스를 소개하는 ‘2025년 중남미 테크 세미나’를 개최했다고 4일 밝혔다.테크 세미나는 해외 주요 지역에서 현지 테크·라이프스타일 미디어와 업계 전문가를 초청해 최신 기술과 서비스를 소개하고 제품 체험 기회를 제공하는 행사다. 올해는 멕시코, 브라질, 칠레, 콜롬비아 등 중남미 13개 국가에서 온 60여 명의 참석자를 대상으로 2025년형 비스포크 AI 가전 신제품을 선보였다.삼성전자는 2025년형 △비스포크 AI 냉장고 △비스포크 AI 세탁기와 건조기 △비스포크 AI 제트 400W 무선청소기 △비스포크 AI 무풍 에어컨 등 ‘AI 홈’을 구현하는 주요 제품을 전시했다. 또한, △가전 제품에 탑재된 스크린 경험 △AI 기반 에너지 절약 △빅스비 음성 제어 △스마트싱스와 가전 연동한 편의 기능 등 한층 고도화된 서비스를 소개했다.카카오-KISA, 중소사업자 대상 개인정보 보호 온라인 교육 진행카카오는 4일 개인정보보호위원회, 한국인터넷진흥원(이하 KISA)과 함께 중소사업자의 개인정보보호 역량 강화를 위한 온라인 교육을 진행한다고 밝혔다.이번 교육은 전년도 대비 질의응답 비중을 늘려 참가자들의 실질적인 궁금증 해결에 중점을 뒀다. 글로벌 IT 기업 사례를 포함한 다양한 개인정보 침해사례를 기반으로 교육 내용을 구성했으며, 실무 대응 방안을 함께 다룰 예정이다.교육에는 KISA 기획조사팀 이수현 주임연구원이 연사로 참여해 △개인정보 침해사고 사례 △카카오 비즈니스 단계별 개인정보 처리 시 주의사항 △개인정보 유출사고 발생 시 조치사항 등을 발표할 예정이며, 교육 후에는 실시간 질의응답이 진행된다. 해당 세미나는 카카오비즈니스 세미나 홈페이지를 통해 진행되며, 추후 다시보기로도 제공될 예정이다.Tag#SK AX#온보딩 서비스 사업자#카테나X#코피니티X#LG전자#세계 환경의 날#삼성전자#비스포크#AI가전#카카오#개인정보 보호저작권자 © 시사오늘(시사ON) 무단전재 및 재배포 금지손정은기자sisaon@sisaon.co.kr이 기자의 다른기사 보기담당업무 : IT, 통신, 전기전자 와 항공, 게임을 담당합니다.좌우명 : 매순간 최선을.",
    "신문사": "기타",
    "길이": 2363
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/4/2025",
    "제목": "[산업 브리핑] SK AX·LG전자·한샘·<b>카카오</b>",
    "링크": "http://www.niceeconomy.co.kr/news/articleView.html?idxno=86600",
    "내용": "[사진 = SK AX 제공]◇ SK AX, AX기술력으로 유럽 공급망 ESG 생태계 핵심 플레이어 등극SK AX가 유럽 최대 자동차 공급망 ESG 데이터 네트워크 ‘카테나 X’를 운영하는 회사 ‘코피니티 X’로부터 온보딩 서비스 자격을 획득했다고 4일 밝혔다. 온보딩 서비스 사업자는 카테나 X 생태계에 참여하는 기업이 ESG 데이터에 원활히 접속할 수 있도록 지원하는 공식 기관을 뜻한다.SK AX는 이번 선정으로 자사가 글로벌 ESG 디지털 생태계 핵심 파트너로 공인받고, 기술 기반 비즈니스로 전환하는 분위기 속에서 시장 주도권을 확보하게 됐다고 설명했다. SK AX는 이번 자격 획득으로 카테나 X 생태계에 참여하려는 기업을 총괄해서 지원하는 역할을 수행하게 됐다.SK AX 김민혁 제조·글로벌 사업부문장은 “이번 카테나 X OSP 선정은 SK AX가 ESG를 책임 중심 활동이 아닌 수익 창출 산업으로 전환한 대표 사례가 될 것”이라며 “AX 플랫폼, 국제 표준 인증 역량을 두루 갖춘 SK AX는 글로벌 ESG 밸류체인 질서를 설계하고 시장을 연결하는 핵심 플레이어로서 활약할 것이다”라고 말했다.한편 SK AX는 이번 자격 취득을 시작으로 세계 자동차 제조사와 1, 2차 협력사에 제품 생애주기 데이터를 관리하는 공급망 추적성 사업을 본격화할 예정이라고 덧붙였다.[사진 = LG전자 제공]◇ LG전자, 세계 환경의 날 맞아 지구촌 곳곳에서 환경보호 운동 펼쳐LG전자가 세계 환경의 날(6월 5일)을 맞아 환경보호 중요성을 알리는 활동을 펼친다고 4일 밝혔다. LG전자는 세계 도심 옥외전광판으로 환경보호 영상을 상영하고, 국내외 사업장에서 다양한 환경보호활동을 펼칠 예정이라고 설명했다.LG전자는 우선 이달 13일(미국 현지시간 기준)까지 미국 뉴욕 타임스스퀘어와 영국 런던 피카딜리광장에 있는 LG전자 옥외전광판에 유엔환경계획이 제작한 세계 환경의 날 기념 영상을 상영할 계획이다. LG전자는 해당 영상에 ‘플라스틱 오염 종식’이라는 주제에 맞춰 폐플라스틱을 친환경 소재로 재활용하는 사람들의 노력이 담겼다고 전했다.전 세계 28곳 LG전자 사업장에서는 ▲나무 심기(인도네시아, 카자흐스탄) ▲해변 정화 활동(싱가포르, 대만) 등 국내외 임직원들의 봉사 활동이 진행되고, 국내 사업장에서는 폐전기·전자제품 재활용 공제조합인 ‘E-순환 거버넌스’와 함께 자원순환 중요성을 알리고 소비자들의 친환경 가전 인식을 제고하는 ‘E-순환 페스티벌’이 개최될 예정이다.LG전자 대외협력담당 윤대식 전무는 “고객과 함께 지속 가능한 삶을 만들어가기 위한 다양한 노력을 꾸준히 이어나갈 것”이라고 말했다.[사진 = 한샘 제공]◇ 한샘, 패브릭 소재 호텔침대 ‘룬소프트’ 출시한샘이 패브릭 소재 호텔침대 신제품 ‘룬소프트’를 출시했다고 4일 밝혔다.한샘이 2005년 선보인 호텔침대는 침대 프레임과 벽면 패널을 한 세트로 묶은 디자인이 특징으로, 벽면에 맞춘 조명 패널로 침실 인테리어를 더할 수 있다.한샘은 룬소프트 제품에 그레이지(그레이+베이지) 색과 절제된 곡선 디테일을 적용하고, 침대 헤드의 무드 조명을 제어할 수 있는 무선 리모컨 기능을 추가해 소비자의 이용 편의성을 높이는 동시에 취향에 따른 분위기를 연출할 수 있도록 제품을 디자인했다고 설명했다.한샘 관계자는 “최근 잠에 대한 관심이 커짐에 따라 호텔침대가 신혼부부, 1인가구 중년층 등 다양한 나이대와 라이프스타일을 지닌 고객에게 두루 주목받고 있다”며 “앞으로도 다양한 고객 요구에 부합할 수 있는 상품을 개발해 나갈 예정”이라고 말했다.[사진 = 카카오 제공]◇ 카카오-KISA, 중소사업자 대상 개인정보 보호 온라인 교육 진행카카오가 개인정보보호위원회, 한국인터넷진흥원(이하 KISA)과 중소사업자 개인정보보호 역량 강화를 위한 온라인 교육을 진행한다고 4일 밝혔다.카카오와 KISA는 2022년부터 카카오비즈니스 파트너와 중소사업자에게 개인정보보호 교육을 제공해 왔다. 카카오는 이번 교육에서는 지난해보다 질의응답 비중을 늘려 참가자들의 궁금증을 해결하는 데 중점을 뒀다고 설명했다.카카오 관계자는 “파트너사를 비롯해 중소사업자가 안전하게 개인정보를 처리할 수 있도록 실무에 도움을 줄 수 있는 교육을 준비했다”며 “파트너사뿐 아니라, 중소사업자가 개인정보 관련 법률을 이해하고 안전하게 사업을 운영할 수 있도록 맞춤형 교육과 지원을 이어가겠다”고 말했다.한편 카카오는 ▲비즈보드 ▲카카오톡 채널 ▲톡스토어 등 다양한 비즈니스 플랫폼에 대한 정보와 교육을 제공하는 카카오비즈니스 세미나 콘텐츠를 다시 볼 수 있도록 지원할 예정이라고 덧붙였다.전지훈 기자loiger1995@gmail.com기자의 다른기사저작권자 © 나이스경제 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2307
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/4/2025",
    "제목": "실시간 AI 뉴스 플랫폼 '뉴스챗', 퀴즈 이벤트 진행",
    "링크": "https://www.nbntv.co.kr/news/articleView.html?idxno=4002071",
    "내용": "| 내외경제TV=유현정 기자 | AI 아나운서와 직접 소통하며 퀴즈에 참여하는 신개념 뉴스 플랫폼 ‘뉴스챗’이 2차 퀴즈 이벤트를 진행한다.‘뉴스챗’은 기사 내용을 실시간으로 요약하고 배경 설명을 덧붙여주는 AI 아나운서 기능을 앞세워, 기존 검색형 뉴스 서비스와는 차별화된 대화형 뉴스 경험을 제공한다. 사용자는 “요즘 가장 화제인 법안은?”, “바질로 만들 수 있는 요리 추천해줘” 등 자유로운 질문을 입력하면, AI 아나운서가 문맥을 이해하고 핵심을 짚어주는 방식이다.정치, 경제, 건강 등 다양한 분야에서 뉴스의 핵심을 분석해 제공하는 이 플랫폼은 지난 5월 15일부터 22일까지 진행한 1차 퀴즈 이벤트에서 400명 이상의 참여를 이끌어내며 흥행에 성공했다.이에 힘입어 ‘뉴스챗’은 더욱 풍성한 경품을 내건 2차 이벤트를 5월 28일부터 시작했다.2차 이벤트의 1등 상품은 최신 아이패드로 총 3명에게 증정되며, 2등 5명에게는 스타벅스 1만 원권, 3등 10명에게는 아메리카노 기프티콘이 제공된다.참여 방법은 간단하다. 뉴스챗 웹사이트에 접속해 원하는 질문을 입력하고, AI 아나운서의 답변을 들은 뒤 이어지는 퀴즈에 정답을 고르면 자동 응모된다.퀴즈를 틀리더라도 재도전이 가능해 접근성이 높고, 참여 후 카카오톡으로 이벤트 링크를 공유하면 당첨 확률이 올라가는 ‘공유 보너스’ 기능도 마련되어 있어 유저들의 자발적 확산을 유도한다.특히 ‘뉴스챗’은 AI 아나운서 각각의 개성을 살려 뉴스 소비의 재미도 더했다. 단정한 화법의 ‘표세라’, 감각적인 말투의 ‘류예진’, 차분한 분위기의 ‘함윤진’ 등 다양한 스타일의 아나운서를 선택할 수 있어 이용자 만족도를 높이고 있다.플랫폼 관계자는 “뉴스 홍수 속에서 정확하고 신뢰할 수 있는 정보를 빠르게 전달하는 것이 뉴스챗의 핵심 가치”라며 “이벤트는 재미 요소와 실용 정보를 함께 제공하는 새로운 뉴스 소비 경험이 될 것”이라고 밝혔다.이번 2차 퀴즈 이벤트는 오는 11일까지 진행되며, 당첨자는 오는 12일에 발표된다.유현정 기자nbntvyhj@nbntv.co.kr다른기사 보기저작권자 © 내외경제TV 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 1065
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/4/2025",
    "제목": "[브리프] 삼성전자 LG전자 LG유플러스 한솔 KGM 한국타이어 KAI 外",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=335150",
    "내용": "■ 삼성전자, 중남미에서 '비스포크 AI 가전' 혁신 선보여'멕시코시티에서 진행된 삼성전자 2025 중남미 테크세미나 현장에서 참석자들이 비스포크 AI 가전 신제품을 살펴보고 있다'ㅣ삼성전자삼성전자가 3일(현지시간) 멕시코 멕시코시티에서 2025년형 '비스포크 AI 가전'의 혁신 기술과 서비스를 소개하는 '2025년 중남미 테크 세미나'를 개최했다.이번 세미나는 멕시코, 브라질, 칠레, 콜롬비아 등 중남미 13개국에서 온 60여 명의 테크 및 라이프스타일 미디어, 업계 전문가를 초청해 진행됐다. 삼성전자는 2025년형 ▲비스포크 AI 냉장고 ▲세탁기·건조기 ▲제트 400W 무선청소기 ▲무풍 에어컨 등 'AI 홈' 구현 제품을 전시하고, AI 기반 에너지 절약 기능, 음성 제어, 스마트싱스를 통한 기기 연동 등 고도화된 서비스를 소개했다.현장에는 AI 홈 콘셉트 아파트 '샘스 하우스(Sam's House)'도 함께 마련돼 참석자들이 일상에서의 사용성을 직접 체험할 수 있도록 했다. 삼성전자 DA사업부 문종승 부사장은 “누구나 쉽게 사용할 수 있고, 시간과 에너지를 절약하며, 나와 가족을 돌보고 집을 안전하게 지켜주는 기술을 지속 고도화할 것”이라고 밝혔다.삼성전자는 이번 중남미 세미나를 시작으로 동남아시아, 서남아시아 등지에서도 2025년형 '비스포크 AI 가전'의 글로벌 홍보를 이어갈 계획이다.■ LG전자, 세계 환경의 날 맞아 지구촌 곳곳서 환경보호 활동'미국 뉴욕 타임스스퀘어 전광판에서 세계 환경의 날 캠페인 영상이 상영되고 있는 모습'ㅣLG전자LG전자가 세계 환경의 날(6월 5일)을 맞아 글로벌 공공장소 전광판을 활용한 캠페인과 국내외 임직원 봉사활동 등 다양한 환경보호 활동을 진행한다.LG전자는 미국 뉴욕 타임스스퀘어와 영국 런던 피카딜리광장에 설치된 옥외전광판에서 유엔환경계획(UNEP)이 제작한 ‘세계 환경의 날’ 캠페인 영상을 현지시간 13일까지 상영한다. 이번 영상은 올해 환경의 날 주제인 '플라스틱 오염 종식'에 맞춰, 플라스틱 절감과 재활용을 통한 해양 및 토양 생태계 복원의 중요성을 강조한다.해당 활동은 2011년부터 운영 중인 LG전자의 사회공헌 프로그램 ‘LG 희망스크린’의 일환이다. LG 희망스크린은 국제기구 및 NGO가 제작한 공익영상을 뉴욕과 런던의 중심부 대형 전광판에 무상으로 상영해주는 프로그램으로 올해로 15년째를 맞았다.또한 LG전자는 세계 환경의 날을 ‘LG전자 자원봉사자의 날’로 지정하고, 전 세계 28개 사업장에서 임직원들이 나무심기, 해변 청소 등 환경보호활동에 참여한다. 국내에서는 지난 4월 폐가전 수거 캠페인을 통해 총 2,850kg의 폐전자제품을 수거했으며, 이달 말까지는 E-순환거버넌스와 함께 친환경 가전 프로모션 'E-순환페스티벌'도 전국 LG베스트샵에서 진행한다.LG전자 대외협력담당 윤대식 전무는 “고객과 함께 지속가능한 삶을 실현하기 위해 다양한 활동을 지속해 나갈 것”이라고 밝혔다.■LG유플러스, 비즈니스캔버스 ‘리캐치’에 차세대 보안 솔루션 ‘알파키’ 공급'LG유플러스 직원들이 양자내성암호(PQC) 기반 보안 솔루션 알파키를 소개하고 있는 모습'ㅣLG유플러스LG유플러스는 4일 B2B SaaS(서비스형 소프트웨어) 솔루션 기업 비즈니스캔버스의 고객관리 솔루션 ‘리캐치(Re:catch)’에 자사의 양자내성암호(PQC) 기반 인증 솔루션 ‘알파키(AlphaKey)’를 공급했다고 밝혔다.비즈니스캔버스는 클라우드 기반 CRM 솔루션 ‘리캐치’를 스타트업부터 대기업에 이르는 약 300여 개 고객사에 제공하고 있다. 최근 정보보호 관리체계(ISMS-P) 인증을 준비하면서 핵심 항목인 계정 및 접근통제 보안을 강화하기 위해 알파키를 도입했다.알파키는 양자 컴퓨팅 환경에서도 안전한 인증 체계를 제공하는 PQC 기반 보안 솔루션으로, 기존 방식 대비 높은 기술적 신뢰성과 안정성을 제공한다. 민감 정보 보호가 필수적인 통신·금융·IT 업계의 SaaS 솔루션 환경에서는 인증 체계의 고도화가 사업 경쟁력을 좌우하는 핵심 요소로 떠오르고 있다.비즈니스캔버스는 이번 알파키 도입을 통해 ISMS-P 인증 요건을 충족하는 동시에 내부 보안 수준을 한층 높일 수 있을 것으로 기대하고 있다. 더불어 향후 공공 및 금융 분야로의 사업 확장을 위한 기술적 기반도 마련한 셈이다. LG유플러스는 향후 CSAP(클라우드 보안 인증) 획득을 추진해 엔터프라이즈 보안 시장 내 기술 리더십을 강화할 방침이다.LG유플러스 유선사업담당 주엄개 상무는 “알파키 공급은 빠르게 성장 중인 스케일업 기업이 간편한 도입만으로 보안 요구를 만족시킨 사례”라며 “보안이 핵심인 SaaS 시장에서 고객의 신뢰를 확보하는 중요한 이정표가 될 것”이라고 말했다.■ 한솔제지, 미시간 주립대 패키징학과 초청해 기술교류'한솔제지 대전 공장을 방문한 미시간 주립대학교 패키징학과 교수진과 학생들이 생산공정을 둘러보고 있다'ㅣ한솔제지한솔제지가 미국 미시간 주립대학교(Michigan State University) 패키징학과 교수진과 학생들을 대전 공장에 초청해 기술 교류 행사를 진행했다.미시간 주립대 패키징학과는 글로벌 패키징 분야에서 가장 권위 있는 교육기관으로, 다수의 글로벌 기업과 협력해 지속 가능한 패키징 기술 발전에 기여해오고 있다. 이번 방문에서 교수진과 학생들은 한솔제지 대전공장의 생산공정을 직접 둘러보고, 자사의 대표 친환경 제품인 '테라바스'와 '프로테고'의 개발 배경 및 적용 사례에 대한 설명을 들었다.특히 우유팩과 멸균팩을 재활용해 종이로 재탄생시키는 기술에 대한 설명에 많은 학생들이 깊은 관심을 보인 것으로 전해졌다. 이어 진행된 세미나에서는 글로벌 규제 변화, 종이 기반 패키징으로의 전환 사례 등 최신 산업 트렌드에 대한 의견을 나누며 양측 간 기술적 아이디어 교류가 이뤄졌다.이번 세미나를 기획한 미시간주립대 이의학 교수는 “아시아 시장에서 친환경 패키징을 선도하는 한솔제지를 방문하게 되어 매우 뜻깊다”며 “학생들이 산업 현장을 직접 체험하며 학문적 통찰을 넓히는 기회가 됐다”고 소감을 밝혔다. 김태수 한솔제지 친환경사업부문 부문장도 “글로벌 인재들과의 직접적인 교류를 통해 당사의 지속가능한 비전을 공유한 뜻깊은 자리였다”고 말했다.■ KGM, 'EV 트렌드 코리아 2025' 참가'KGM이 서울 코엑스에서 개최된 EV 트렌드 코리아 2025에서 전기 픽업 무쏘 EV와 토레스 EVX 밴을 전시하고 있다'ㅣKG모빌리티KG 모빌리티(KGM)가 서울 코엑스에서 열리는 ‘EV 트렌드 코리아 2025’에 참가해 전기 픽업 ‘무쏘 EV’와 전기 SUV ‘토레스 EVX 밴’을 전시하며 미래형 전기차 라인업을 공개했다.KGM은 ‘New lifestyle begins with EV(새로운 라이프스타일은 EV와 함께 시작된다)’를 슬로건으로, 전기차 충전 인프라 기술과 일렉트릭 라이프(Electric Life) 개념을 접목한 전시 부스를 운영하고 있다. 이번 행사는 환경부 주최로 코엑스, 한국배터리산업협회, 한국자동차환경협회가 공동 주관하며, 전기차 콘퍼런스, 시승 체험, EV 어워즈 등 다양한 프로그램으로 구성됐다.현장에서는 레저·아웃도어용 픽업 ‘무쏘 EV’, 전기차 공간 활용도를 강조한 ‘토레스 EVX’, 그리고 전기차 충전의 불편함을 줄인 무선충전 기술을 함께 선보이며, 실용성과 경제성을 두루 갖춘 KGM 전기차의 미래 비전을 제시했다. 또한 전기 자전거, 전동 공구 등 오브제를 활용한 체험형 부스로 관람객의 이목을 끌었다. 무쏘 EV는 전시뿐 아니라 EV 시승 체험 프로그램에서도 직접 운전해볼 수 있다.KGM 관계자는 “국내 최초의 전기 픽업인 무쏘 EV와 실내 활용도를 극대화한 토레스 EVX를 통해 고객의 다양한 라이프스타일을 반영한 친환경차 전략을 펼치고 있다”며, “앞으로도 지속가능한 EV 기술을 바탕으로 전기차 라인업을 확대해 나갈 것”이라고 밝혔다.■ 한국타이어 후원, ‘이탈리아 사르데냐 랠리’ 개최'한국타이어가 독점 타이어를 공급하는 WRC 6라운드 ‘이탈리아 사르데냐 랠리’가 사르데냐 섬 올비아 일대에서 개최된다.ㅣ한국타이어한국타이어앤테크놀로지가 타이어를 독점 공급하는 ‘2025 월드 랠리 챔피언십(WRC)’ 6라운드 ‘이탈리아 사르데냐 랠리’가 오는 6월 5일부터 8일까지(현지시간) 이탈리아 사르데냐 섬 북동부 올비아 일대에서 개최된다.지중해의 아름다운 경관을 배경으로 열리는 이 대회는 동시에 비좁고 험난한 비포장 노면, 고온의 날씨 등으로 인해 드라이버들에게 가장 도전적인 랠리 중 하나로 꼽힌다. 참가자들은 4일간 총 320km, 16개 스페셜 스테이지에서 시속 200km, 회전수 8,500rpm에 달하는 고강도 주행을 펼친다.한국타이어는 이번 대회에서 ‘다이나프로 R213’ 타이어를 앞세워 극한 오프로드 환경에서 드라이버들의 안정적인 퍼포먼스를 지원한다. 해당 타이어는 자갈, 모래 등 다양한 노면에서 뛰어난 접지력과 핸들링, 내열성과 내마모 성능을 동시에 제공해 극한 랠리 코스에 최적화돼 있다. 특히 지난 5월 포르투갈 랠리에서도 이 타이어는 우수한 주행 성능으로 드라이버 우승에 기여한 바 있다.한국타이어는 현재 WRC 전 경기(WRC1~주니어 WRC)에 타이어를 공급 중이며, ‘토요타 가주 레이싱 팀’의 엘핀 에반스(Elfyn Evans)는 총점 118점으로 드라이버 챔피언십 부문 선두를 달리고 있다. 한국타이어는 모터스포츠 후원을 통해 기술력을 검증하고, 이를 바탕으로 글로벌 프리미엄 브랜드로서 입지를 강화해 나가고 있다.■ KAI, 필리핀에 FA-50 전투기 12대 추가 수출한국항공우주산업(KAI)이 필리핀 국방부와 FA-50 전투기 12대 추가 수출 계약을 체결하며, 필리핀에 총 24대의 FA-50을 공급하게 됐다. (왼쪽부터) KAI 최종원 전략본부장, KAI 강구영 사장, 필리핀 미손 획득 차관, 호나산 회득차관보ㅣKAI한국항공우주산업(KAI)이 필리핀 국방부와 FA-50 전투기 12대 추가 수출 계약을 체결하며, 필리핀에 총 24대의 FA-50을 공급하게 됐다. 이번 계약은 항공기와 후속군수지원을 포함해 약 7억 달러(한화 약 9,753억 원) 규모이며, 2030년까지 납품을 완료할 예정이다.이번에 도입되는 추가 12대의 FA-50PH에는 공중급유 기능, 능동위상배열(AESA) 레이더, 공대지·공대공 무장이 탑재돼 탐지 및 타격 능력이 크게 향상된다. 필리핀 공군의 현대화와 영공 방위력 강화에 크게 기여할 것으로 기대된다. 이번 수출은 필리핀 공군이 지난 10여 년간 FA-50PH를 운용하며 축적한 신뢰를 바탕으로 성사됐으며, 방위사업청, 공군, 외교부, 국방기술진흥연구소 등 관계 기관이 협업한 결과다.이번 수출은 지난해 말레이시아에 이어진 동남아 연속 계약으로, FA-50의 동남아시아 내 수요 확대는 물론 유럽, 중동, 남미 등 다른 지역의 수출 가능성도 높이고 있다. 지난해에는 필리핀과 FA-50에 대한 최초의 성능 기반 군수지원(PBL) 계약도 체결되어, 장기적인 정비 안정성과 운용 효율성 확보 기반도 마련됐다.KAI는 인도네시아와의 협력 사례처럼, 기존 수출국과의 관계를 강화하며 사업 포트폴리오를 확장해 나가고 있다. FA-50을 비롯해 수리온, LAH, KF-21 등 다양한 수출 플랫폼을 통해 글로벌 방산 시장에서의 입지를 넓혀가고 있다는 설명이다.KAI 강구영 사장은 “FA-50은 아시아 시장에서 입증된 기종이며, 필리핀의 안정적인 운용 경험이 이번 추가 수출로 이어진 것은 매우 의미 있는 일”이라며 “앞으로도 고객 맞춤형 성능 개량과 후속 지원을 통해 KAI의 글로벌 위상을 높이겠다”고 밝혔다.■ S-OIL, ‘공공기관 유류공급 협약주유소’ 위치기반 지도서비스 도입'S-OIL이 ‘오일나우’ 앱과 협력해 제공하는 공공기관 유류공급 협약주유소 지도 서비스 화면'ㅣS-OILS-OIL이 조달청의 유류공동구매 사업자로 연속 선정되며, 주유소 위치 기반 정보 플랫폼 ‘오일나우’ 앱과 협력해 공공기관 유류공급 협약주유소에 대한 위치 기반 지도 서비스를 본격 도입했다.‘유류공동구매사업’은 조달청이 주관하는 제도로, 국가기관과 지방자치단체, 공기업 등 공공기관이 품질이 검증된 유류를 안정적으로 구매할 수 있도록 지원한다. S-OIL은 전국 단위 유류 공급망과 브랜드 신뢰도를 바탕으로 지난 5차 사업(20222025년)에 이어 이번 6차 사업(20252028년)에서도 연속으로 사업자로 선정되었다. 이에 따라 향후 3년간 약 1,800개 협약주유소를 통해 전국 약 10,300개 공공기관에 유류를 공급할 예정이다.S-OIL은 공공기관 차량 운전자들의 이용 편의를 높이기 위해 ‘오일나우’ 앱과 협력, 실시간 위치 기반 지도 서비스를 제공한다. 해당 앱은 주유소 위치 검색, 가격 비교, 내비게이션 연동 등의 기능을 갖추고 있으며, 이를 통해 가까운 협약주유소를 쉽고 빠르게 찾을 수 있도록 지원한다.S-OIL 관계자는 “공공과 민간 모두에게 신뢰받는 에너지·화학 기업으로서, 고품질 유류 공급뿐 아니라 디지털 기반 고객 편의 서비스도 지속 확대할 계획”이라며, “앞으로도 ‘오일나우’ 앱과의 제휴를 확대하고, 다양한 프로모션을 통해 소비자 혜택을 강화해 나가겠다”고 밝혔다.■ 한화오션, 글로벌 선급과 친환경 선박 기술 협력'한화오션 김종서 사장(왼쪽)과 한국선급 이형철 회장이 초대형 암모니아운반선 기술협력 MOU에 서명한 뒤 기념촬영을 하고 있다'ㅣ한화오션한화오션이 차세대 친환경 선박 기술 확보를 위해 글로벌 선급과 전략적 협력에 나섰다. 회사는 4일(현지시간) 노르웨이 오슬로에서 열리고 있는 국제선박전시회 ‘노르쉬핑 2025(Nor-Shipping 2025)’에서 한국선급(KR), 노르웨이선급(DNV)과 총 3건의 친환경 기술협력 양해각서(MOU)를 체결했다고 밝혔다.한화오션은 한국선급과 함께 150,000CBM급 초대형 암모니아운반선 개발을 추진한다. 이는 현재 최대 규모인 93,000CBM급을 넘어서는 수준으로, 향후 암모니아 수요 증가와 대형화 흐름에 선제적으로 대응하기 위한 전략이다. 암모니아는 이산화탄소 배출이 없고, 수소로 전환이 용이해 무탄소 연료로 각광받고 있다.또한 LNG운반선 설계의 효율성을 높이기 위해, 선수거주구 배치를 변경하는 기술 개발도 한국선급과 협력 중이다. 이를 통해 선박 후방 공간 활용도를 높이고, 계류설비 및 에너지 절감장치 배치 효율성까지 확보해 실질적인 친환경 설계가 가능해질 전망이다.노르웨이 선급 DNV와는 고망간강 독립형 Type-B 연료탱크(MCTIB) 관련 기술협력도 병행한다. 연료탱크 증기압 제한을 상향 조정함으로써 선박 정박 중 외부 전력을 활용하는 ‘콜드 아이어닝(cold ironing)’ 환경에 최적화하고, 메탄슬립(methane slip)을 줄이는 등 탄소중립 실현에 기여한다는 계획이다.■ 롯데글로벌로지스, 연세대와 물류 산학협력 프로젝트 성료'롯데글로벌로지스와 연세대학교가 물류 산업 발전을 위한 산학협력 프로젝트를 성공적으로 마무리한 가운데, 프로젝트 참여자들이 기념촬영을 하고 있다'ㅣ롯데글로벌로지스롯데글로벌로지스는 연세대학교와 함께 4월부터 약 2개월간 진행한 ‘물류 산업 발전’ 산학협력 프로젝트를 성공적으로 마무리했다고 4일 밝혔다.이번 프로젝트는 대학생들과의 협업을 통해 물류 산업에 새로운 시각과 기술을 도입하고, 물류 전문 인재 양성을 위한 목적에서 기획됐다. 참여한 연세대학교 MSC(Masters of Supply Chain) 학회는 교내 유일의 공급망관리(SCM) 학술단체로, 다수의 기업들과 협력해온 경험이 있다.연구 주제는 롯데글로벌로지스의 핵심 사업인 ‘자율주행 물류’와 ‘즉시배송(CFC)’ 두 가지였다. 총 17명의 학회원이 4개 팀으로 나뉘어 ▲자율주행 화물차 미들마일 최적 환승거점 도출 ▲수리모델 기반의 경제성 분석 ▲이커머스 고객을 위한 찾아가는 시식코너 배송 ▲농산물 수출을 위한 글로벌 풀콜드체인 구축 등의 실행 전략을 제안했다. 롯데글로벌로지스는 이를 평가해 우수 아이디어를 시상했다.롯데글로벌로지스 관계자는 “이번 산학협력에서 도출된 제안들이 실제 업무에 적용 가능한지 면밀히 검토할 예정”이라며 “앞으로도 다양한 기관과 협력해 물류 전문 인력 양성과 효율성 제고에 힘쓰겠다”고 말했다.■ CJ ONE-하이트진로, 캔맥주 구매 시 포인트 적립 이벤트 진행'라이프스타일 멤버십 CJ ONE이 하이트진로와 함께 캔맥주 구매 고객을 위한 포인트 적립 이벤트를 진행한다'ㅣCJ올리브네트웍스CJ올리브네트웍스가 운영하는 라이프스타일 멤버십 서비스 CJ ONE이 하이트진로와 손잡고 캔맥주 구매 고객을 위한 포인트 적립 이벤트를 시작했다. 이번 협업은 하이트진로의 맥주 브랜드 ‘테라’ 출시 6주년을 기념한 ‘테라 Jump Up 2025!’ 캠페인의 일환으로 마련됐다.이벤트 대상 제품은 CJ ONE 패키지로 출시된 '테라'(453ml8입) 및 '필라이트 후레쉬'(355ml6입) 캔맥주 번들이다. 제품 패키지에 부착된 QR코드를 스캔한 뒤, 스크래치 쿠폰의 바우처 번호를 입력하면 자동으로 포인트 적립 이벤트에 참여할 수 있다. 테라 패키지 구매 시 1,200포인트, 필라이트 패키지 구매 시 500포인트가 CJ ONE 계정에 적립된다.해당 제품은 이마트, 롯데마트, 홈플러스 등 대형마트 및 전국 주요 슈퍼마켓에서 판매되며, 필라이트 제품은 6월 말부터 순차적으로 출시된다. 이벤트는 패키지 소진 시까지 이어진다.CJ ONE은 현재 3,100만 명의 회원을 보유하고 있으며, 올리브영, CGV, 뚜레쥬르, 메가MGC커피 등 약 60여 개 브랜드에서 포인트 적립 및 사용이 가능하다. CJ ONE 측은 “오프라인 채널을 중심으로 고객 접점을 확대하며, 라이프스타일 전반에 걸친 디지털 플랫폼으로 진화하겠다”고 밝혔다.■ 킨텍스, 국내 최대 식품산업 전시회 '서울푸드 2025' 개최서울푸드 행사 전경(SEOUL FOOD 2024)ㅣ킨텍스킨텍스는 오는 6월 10일부터 13일까지 나흘간 경기도 고양시 킨텍스 제1·2전시장에서 국내 최대 식품산업 전문 전시회인 ‘서울푸드 2025(SEOUL FOOD 2025)’를 개최한다고 4일 밝혔다.올해로 43회를 맞는 서울푸드는 코트라, 킨텍스, 인포마마켓이 공동 주최하며, 식품 가공 및 포장기기, 위생설비, HORECA(호텔·레스토랑·카페) 주방기기 등 식품 산업 전후방을 아우르는 첨단 기술과 솔루션이 집결하는 산업 전시회다. 특히 올해는 기기 전문관을 대폭 확대해 참관객이 직접 제품을 체험하고 상담까지 이어지는 현장 중심 전시로 구성된다.이번 전시에는 메타텍의 대형 육가공 기계, ㈜경한의 레토르트 자동화라인, 멀티박코리아의 고속 진공포장기, 유한킴벌리의 클린룸 위생 시스템, 그린아이의 식품 세척기 등 식품 제조 및 위생관리 관련 핵심 기술이 다수 공개된다. 또한 업소용 주방 환경을 개선하는 다양한 스마트 설비들도 선보인다.올해 처음으로 마련된 ‘식품산업 ESG 특별관’과 ‘스마트 플랫폼 특별관’에서는 친환경 포장 용기, 서빙로봇 등 지속가능성과 디지털 전환을 반영한 혁신 기술이 소개된다. 이도패키지, 쿠쿠홈시스 등 참여 기업은 AI·빅데이터 기반 솔루션을 통해 업계 변화 방향을 제시할 예정이다.킨텍스 이재율 대표는 “서울푸드는 기술과 트렌드가 교차하는 식품 산업의 중심 플랫폼”이라며 “기업들이 실질적인 성과를 창출할 수 있는 비즈니스 전시회로 자리매김할 수 있도록 지속적으로 노력하겠다”고 말했다.■ 카카오-KISA, 중소사업자 대상 개인정보 보호 온라인 교육 실시ⓒ카카오카카오는 4일 개인정보보호위원회, 한국인터넷진흥원(KISA)과 함께 중소사업자의 개인정보 보호 역량 강화를 위한 온라인 교육을 진행한다고 밝혔다. 본 교육은 카카오비즈니스 파트너는 물론 중소사업자와 개인정보 보호에 관심 있는 누구나 참여할 수 있다.카카오와 KISA는 2022년부터 중소사업자를 대상으로 개인정보 처리 실무 가이드를 제공하는 교육을 운영해왔다. 올해는 참가자들의 실질적인 궁금증 해소를 위해 실시간 질의응답을 강화하고, 글로벌 IT 기업 사례를 포함한 다양한 개인정보 침해 사례를 중심으로 실무 대응 방안을 공유한다.이번 교육에는 KISA 기획조사팀 이수현 주임연구원이 연사로 참여해 ▲개인정보 침해 사고 사례 ▲카카오 비즈니스 단계별 유의사항 ▲유출 사고 대응 절차 등을 설명한다. 이후 실시간 Q&A 세션을 통해 참가자들의 현장 질문에 직접 답변할 예정이다.교육은 4일 오후 4시 카카오비즈니스 세미나 홈페이지에서 온라인으로 생중계되며, 다시보기 영상도 제공된다.■ 제일기획, 농심 ‘크레오파트라 포테토칩 솔트앤김’ 광고 제작'농심이 출시한 ‘크레오파트라 포테토칩 솔트앤김’ 광고는 1983년 광고와 MZ세대 트렌드를 결합해 세대 간 소통을 시도했다'ㅣ농심제일기획이 농심의 감자칩 스낵 ‘크레오파트라 포테토칩 솔트앤김’ 광고 캠페인을 제작했다고 4일 밝혔다. 이번 캠페인은 크레오파트라 브랜드가 보유한 40년의 브랜드 자산을 바탕으로, 과거와 현재를 연결하는 ‘송(Song) 광고’ 형태로 제작돼 전 세대를 겨냥한다.광고는 1983년 코미디언 고(故) 이주일이 출연했던 흑백 광고를 리마스터한 영상으로 시작된다. 이 장면에서 이주일은 “포테토칩이요, 크레오파트라도 몰라요?”라고 묻고, 곧이어 컬러 화면으로 전환돼 현재의 젊은 세대가 등장한다. 이어 ‘안녕! 크레오파트라’라는 익숙한 멜로디가 흘러나오며 MZ세대가 즐기는 음주게임, 챌린지 등 문화와 연결된 유쾌한 분위기가 이어진다.이번 광고는 세대를 잇는 공감대를 형성하는 동시에, 직접적인 비교 표현을 피하면서도 유머를 담은 카피로 광고 심의를 충족시켰다. 제일기획 관계자는 “부모 세대와 자녀 세대 모두에게 크레오파트라의 추억과 즐거움을 환기시키고자 했다”고 밝혔다.■ 롯데알미늄 최연수 대표이사, ‘비철금속의 날’ 국무총리표창 수상'롯데알미늄 최연수 대표이사(사진 왼쪽)가 제18회 비철금속의 날 기념식에서 국무총리표창을 수상하고 있다'ㅣ롯데알미늄롯데알미늄 최연수 대표이사가 6월 2일 열린 제18회 비철금속의 날 기념식에서 국무총리표창을 수상했다. 이번 수상은 국내 비철금속 산업 발전에 기여한 공로를 인정받은 결과다.롯데알미늄은 1966년 창립 이래 약 60년간 알루미늄 산업 발전을 선도해왔다. 최근에는 글로벌 경쟁력 강화를 위해 헝가리에 2차전지용 알루미늄박(양극박) 생산공장을 완공했으며, 현재 헝가리 제2공장 및 미국 내 생산기지도 건설 중이다.또한 회사는 ‘2050 온실가스 넷제로(Net-zero)’ 달성을 목표로, K-RE100 선언, 노후 설비 교체, 재생에너지 도입 등 다양한 친환경 경영 활동을 전개 중이다. 이와 함께 ESG 전담조직 신설, ESG 위원회 설치, 환경경영시스템(ISO14001) 인증 획득, 2030 폐기물 감축 로드맵 수립 등 지속가능경영 체계도 적극 구축하고 있다.최연수 대표이사는 “임직원 여러분의 헌신 덕분에 영광스러운 국무총리상을 수상하게 됐다”며 “지속적인 연구개발과 투자를 통해 전지소재 산업에서 기술 혁신과 글로벌 경쟁력 강화를 이뤄나가겠다”고 소감을 밝혔다.■ SKC, 규범준수경영시스템 국제표준 인증 획득SKC가 한국경영인증원(KMR)으로부터 규범준수경영시스템 국제표준 ISO 37301 인증을 획득하고 기념촬영을 하고있다. (사진 왼쪽부터 황은주 KMR 대표이사, 김윤회 SKC 컴플라이언스 본부장)ㅣSKCSKC가 한국경영인증원(KMR)으로부터 규범준수경영시스템의 국제표준인 ‘ISO 37301’ 인증을 획득했다고 4일 밝혔다.이날 서울 충무로 SKC 본사에서 열린 인증서 수여식에는 SKC 김윤회 컴플라이언스 본부장과 ISO 인증 심사기관인 KMR 황은주 대표이사 등이 참석했다. ‘ISO 37301’은 조직의 내부통제 체계와 윤리, 준법 문화를 평가해 글로벌 수준의 준법경영 체계를 갖춘 기관에 부여하는 국제 인증이다.앞서 SKC는 지난 2023년 부패방지경영시스템 국제표준인 ‘ISO 37001’ 인증을 획득한 바 있다. SKC는 이번 ‘ISO 37301’ 인증을 추가하며 윤리경영과 준법경영 체계 고도화를 위한 지속적인 노력을 다시 한번 인정받게 됐다.SKC는 글로벌 선도 기업 수준의 관리체계를 지향하는 SK그룹의 방향성에 따라 관련 조직을 중점 관리 대상으로 지정하고 조직별로 적용되는 법률과 규제를 식별하는 작업을 진행해 왔다. 또한 주요 규정과 운영 매뉴얼을 제∙개정하는 등 컴플라이언스 통제 환경도 정비했다.SKC는 앞으로도 전담 조직과 협의체 신설 등을 통해 컴플라이언스 경영체계를 고도화해 나갈 계획이다. 또한 구성원들의 인식을 제고하기 위해 주요 공정거래 등 교육 활동도 확대해 나갈 예정이다.[비즈트리뷴=정유현 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지정유현 기자dasein414@biztribune.co.kr다른기사 보기",
    "신문사": "기타",
    "길이": 12058
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/4/2025",
    "제목": "[시경Today-자동차] 현대·기아 'EV 트렌드 코리아' 나란히 참가 외",
    "링크": "https://www.meconomynews.com/news/articleView.html?idxno=113863",
    "내용": "전체기사정치경제정책기업·재계기업·경제단체생활경제IT·전자암호화폐게임자동차교통·물류금융정책은행보험ㆍ카드증권제2금융부동산유통중기·벤처창업·벤처 뉴스프랜차이즈오피니언현장수첩칼럼인터뷰인사·동정·부고알립니다만평기획·특집데이터N시경초대석소소+애드체크시경25시정보공개서논평1인시위뷰템뷰티·패션포토·영상지역N부산·경남",
    "신문사": "기타",
    "길이": 169
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/4/2025",
    "제목": "이재명의 사람들…'성남' 김현지부터 '신명' 김민석까지",
    "링크": "https://n.news.naver.com/mnews/article/079/0004031742?sid=100",
    "내용": "크게 3개 그룹, 면면 살펴보니…성남시장 경기도지사 시절부터 발맞춰온 '성남 라인'19~20대 대선 경선 거치며 구성된 '원조 친명'비교적 최근 형성된 '신 친명계'이재명 대통령이 취임 선서를 하기 위해 4일 오전 서울 여의도 국회에 들어서고 있다. 윤창원 기자이재명 대통령 측근 그룹은 크게 3개 단위로 묶인다. 성남시장과 경기도지사 시절부터 발맞춰 온 일명 '성남 라인', 19~20대 대선 경선을 거치면서 구성된 '원조 친명(친이재명)계', 그리고 비교적 최근에 형성된 '신(新) 친명' 등이다. 이재명 대통령 시대에 이들이 각각 어떤 역할을 맡게 될 지 주목된다.'정진상 대신 김현지' 성남라인요즘 성남라인의 핵심은 김현지 이재명 의원실 보좌관으로 통한다. 대통령실 5급 이하 신임 인선 실무는 김현지 전 보좌관이 이 대통령 당선 전부터 총괄한 것으로 알려진다. 이 대통령이 국회로 입성한 뒤 민주당 내 보좌진 조직을 김 보좌관이 '꽉 잡았기에' 가능했다고 한다.김 보좌관은 이 대통령이 정계에 입문하기 전, 성남에서 시민운동을 하던 당시부터 오랜 인연을 맺어왔다. 이 대통령의 한 최측근 인사는 \"이 대통령에게 '그건 아니다'라고 말할 수 있는 딱 한 사람을 꼽자면 그게 김현지\"라고 전했다.정진상 전 더불어민주당 대표실 정책조정실장. 황진환 기자사실 그 전까지 성남라인 핵심은 정진상 전 당대표실 정무조정실장이 가장 먼저 꼽혔다. 그러나 정 전 실장이 대장동 사건 관련 법원 결정으로 주거 제한에 걸렸다. 이 대통령의 다른 최측근인 김용 전 민주연구원 부원장도 법정 구속 상태다. 따라서 김현지 보좌관 쪽으로 자연히 힘이 쏠렸다는 전언이다.이 대통령이 성남시장 시절부터 함께 했던 '이재명의 입' 김남준 당대표실 정무부실장도 주목된다. 김남준 부실장은 지역언론사 기자 출신으로 성남시청 대변인, 경기도지사 언론비서관, 20대 대선 이재명 후보 대변인을 지냈다.김현지 보좌관과 김남준 부실장은 각각 대통령실 총무비서관, 제1부속실장 임명이 유력하다. 다만 성남라인은 '실무형' 중심이라서 고위직 임명에는 스스로가 손사레를 친다는 얘기도 나온다.이한주 민주연구원장과 유종일 성장과통합 공동상임대표 등도 '성남 라인'으로 통한다. 이한주 원장의 경우 대통령실 정책실장이나 국정기획위원장 등으로 언론에 이름이 오르내린다.원조 친명은 레드팀 역할원조 친명계는 소위 '변방의 장수'였던 이재명 대통령이 19~20대 2차례 대선 경선을 준비하면서 만들어졌다. 21대 국회의원 7명으로 구성된 '7인회'가 대표적이다.이 대통령과는 사법연수원 동기인 정성호 의원이 좌장. 22대 현역으로는 김영진 문진석 의원, 그리고 김병욱, 임종성, 이규민, 김남국 전 의원이 멤버다. 이들 가운데는 중앙대 후배로서 2017년부터 이재명 대통령을 도왔던 김영진 의원이 핵심으로 꼽힌다.일각에선 이재명 대통령이 이들의 의견을 의사 결정에 반영하는 비중이 많이 줄었다는 평가도 나오지만 나름대로 '신뢰할 만한' 위치에서 '레드팀' 역할을 자처하고 있는 것으로 알려졌다. 이들 중 다수는 \"차기 정부에서 고위직 입각보다는 물밑에서 조언하는 역할을 맡을 것\"이라고 말한다.신명계 전진배치윤여준·박찬대 더불어민주당 상임총괄선대위원장을 비롯한 선대위 지도부가 지난 3일 서울 여의도 국회 의원회관에 마련된 민주당 개표 상황실에서 제21대 대통령 선거 방송 3사 출구조사 결과를 지켜보며 환호하고 있다. 류영주 기자신명계는 이재명 대통령이 지난 20대 대선에서 낙선한 뒤 당대표를 역임하면서 임명했던 주요 당직자들이 핵심이다.박찬대 원내대표(현 당대표 권한대행), 김민석 수석최고위원, 김윤덕 사무총장, 조승래 수석대변인, 이해식 비서실장, 천준호 전 비서실장, 박성준 원내수석부대표 등이 꼽힌다.이들 모두는 '원래부터 친명'은 아니었다. 박찬대 원내대표는 노무현 전 대통령 팬클럽 '노사모' 출신으로 한때 손학규계로 활동했고 천준호 전 비서실장은 故박원순 전 서울시장 정무부시장 출신, 김민석·조승래 의원은 20대 대선 경선에서 정세균 캠프였다. 이해식 비서실장은 이해찬계였다.이들은 이른바 '계파색이 옅은' 인사로서 이재명 대표 체제 당직을 맡은 뒤 신임을 받았다. 이재명 대통령의 한 측근 인사는 \"이 대통령은 인재를 폭넓게 쓰는 스타일이 아니다\"라며 \"새로운 사람을 쓰기보다는 직접 겪었던 사람을 발탁하는 경향이 강하다\"고 말했다.집권 후 첫 번째 인선에서 국무총리에 김민석 최고위원, 비서실장에 강훈식 의원을 내정한 것으로 알려진 것도 그런 맥락이 깔려 있다. 강 의원의 경우 겉으로 잘 드러나지 않지만 이 대통령의 '숨겨진 핵심'이라고 한다. 2022년 대선 때 선대위 전략본부장, 이번 대선에선 총괄본부장으로 뛰었다.다만 신명계 대다수는 이번 인선에 포함되지 않을 가능성이 크다. 공직을 겸할 때 의원직을 잃을 수 있고, 차기 지방선거가 많이 남지 않았기 때문이다. 박찬대 원내대표의 경우 인천시장 후보군으로 분류된다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 2534
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/4/2025",
    "제목": "[금융 단신] 신한은행, 배스킨라빈스와 SOL트래블 체크카드 할인 이벤트...",
    "링크": "http://www.dailypop.kr/news/articleView.html?idxno=88539",
    "내용": "신한지주 윤재원 이사회 의장, 국내 상장사 최초로 해외 IR 직접 나서신한금융지주회사 윤재원 이사회 의장이 지난달 27일부터 사흘간 홍콩과 싱가포르를 방문해 해외 주요 투자자를 대상으로 IR(투자설명회)을 진행했다고 1일 밝혔다. 국내 상장사 중 이사회 의장이 직접 해외 IR에 나선 것은 이번이 처음이다.윤 의장은 이번 IR에서 신한지주의 이사회가 전문성, 독립성, 다양성에 기반해 지배구조 개선을 추진하고 있다는 점을 설명했다. 또한, 기업가치 제고를 위한 이사회 차원의 실행 노력과 지난 4월 자율공시를 통한 이행점검 결과도 공유했다.특히 홍콩에서는 아시아기업지배구조협회(ACGA) 회원사들과의 교류도 이뤄졌다. 윤 의장은 각국의 지배구조 사례를 논의하며, 신뢰와 지속가능 경영을 위한 이사회의 역할을 강조했다.ACGA 회원사들은 이번 IR에 대해 “이사회가 직접 주도하는 지배구조 개선 노력이 인상 깊다”며 환영의 뜻을 밝혔다. 신한지주는 앞으로도 경영 투명성과 효율성을 높여 장기적 기업가치 제고에 집중할 방침이다.NH농협은행, ‘NH더든든밥심예금Ⅱ’ 가입 고객과 쌀 기부 캠페인 실시NH농협은행은 쌀 소비 촉진 및 나눔 문화 확산을 위해 국제개발협력 NGO 지파운데이션(GFoundation)과 협력해 ‘NH더든든밥심예금Ⅱ’ 가입 고객과 함께하는 쌀 기부 캠페인을 실시한다고 1일 밝혔다.이번 캠페인은 ‘NH더든든밥심예금Ⅱ’ 가입 고객 중 추첨을 통해 선정된 10명의 고객이 직접 지정한 기부처에 쌀 100kg을 농협은행과 고객 공동 명의로 기부하게 된다. 고객이 직접 기부처를 선택해 자발적 나눔의 가치를 실현할 수 있도록 기획됐다.기부된 쌀은 지파운데이션을 통해 전국의 사회복지시설, 지역아동센터, 노인복지시설 등으로 전달되며, 참여 고객에게는 지파운데이션 명의의 기부 증서가 제공된다.신한은행, 배스킨라빈스와 SOL트래블 체크카드 할인 이벤트 시행신한은행은 6월 1일부터 30일까지 배스킨라빈스와 함께 ‘SOL트래블 체크카드’ 이용 고객을 대상으로 특별 할인 이벤트를 진행한다.이번 이벤트는 전국 배스킨라빈스 오프라인 매장에서 SOL트래블 체크카드(트래블J 포함)로 결제 시 싱글레귤러(컵/콘) 아이스크림 상품을 800원에 구매할 수 있다.이용시간은 오전 10시부터 오후 7시까지 1회 결제 시 1개 상품에 한해 할인이 적용되며, 기간 내 횟수 제한이 없어 중복 혜택도 가능하다.트래블월렛, GS25서 ‘2분 발급’ 실물 카드…신규 고객에 20% 캐시백 이벤트핀테크 기업 트래블월렛이 6월 한 달간 GS25 편의점 ATM을 통해 실물 카드를 발급받은 신규 고객을 대상으로 20% 캐시백 이벤트를 진행한다.해외 결제 특화 카드로 출발한 트래블월렛은 최근 국내 결제 수요가 빠르게 증가하고 있다. 출시 이후 국내 결제액은 월 평균 6.7배, 결제 건수는 1년 만에 165배 급증했다. 이에 따라 실물 카드를 빠르게 발급받고 바로 사용하는 경험을 제공하기 위해 이번 이벤트를 기획했다.카드는 트래블월렛 앱에서 신청 후 GS25 ATM에서 QR코드를 스캔하면 2분 이내 발급된다. 발급일 다음 날 자정 전까지 GS25 매장에서 결제 시, 최대 3,000원까지 결제금액의 20%가 트래블월렛 원화 지갑으로 자동 적립된다. 이벤트는 신규 가입자 중 GS25 ATM을 통해 카드 발급을 완료한 사용자 1인 1회 참여 가능하다.현재 트래블월렛은 전국 660여 개 GS25 ATM을 통해 카드 즉시 발급 서비스를 제공 중이다. 모든 신규 카드는 기본 플래티늄 등급으로 발급되며, 호텔·쇼핑·통신 등 다양한 라이프스타일 혜택도 제공한다.신한은행, 전국 영업점 무더위 쉼터 운영신한은행은 지난 5월 15일부터 오는 9월 30일까지 여름철 폭염 피해를 최소화하기 위해 전국 영업점을 무더위 쉼터로 지정 운영하고 있다.이번 시행은 지난 4월 행정안전부와 체결한 ‘무더위쉼터 이용 활성화를 위한 업무협약’으로 시행됐으며, 고령 고객·에너지 취약계층·지역 주민 등 누구나 잠시 머무르며 시원하게 쉴 수 있는 공간으로 개방했다.또한 신한은행은 전국 영업점에 ‘무더위 쉼터’ 안내 스티커를 부착하고 폭염 피해로부터 지역 주민들이 보호 받을 수 있게 적극 지원하며, 금융 상담 대기 중에도 쾌적하게 쉴 수 있도록 영업점 환경 개선도 지속 실시할 계획이다.카카오뱅크·특허청, 지식재산 간담회 개최카카오뱅크 지난 5월 30일 금융기술연구소에서 특허청 주관 ‘지식재산 현장소통 간담회’를 열고, 금융 AI 관련 특허 동향 및 산업 현장의 의견을 교류했다. 이번 간담회는 업계 최다 특허권을 보유한 카카오뱅크의 사례를 공유하고, 실질적인 R&D 방향을 모색하기 위해 마련됐다.간담회에는 특허청 박재훈 전기통신심사국장, 여원현 전자상거래심사과장을 비롯한 관계자들이 참석해 금융 AI 기술 특허 출원 동향, 심사 실무 개선사항 등을 공유하고 카카오뱅크의 의견을 청취했다.카카오뱅크는 ‘AI 스미싱 문자확인’, ‘오늘의 mini 일기’ 등 자사 AI 기술 기반 서비스를 시연하고, 금융기술연구소의 연구 성과를 소개했다. 특허청은 이번 간담회에서 논의된 내용을 향후 특허 심사 정책에 반영할 계획이다.양측은 이번 만남을 계기로 금융 기술의 지식재산 확보와 R&D 생태계 확장을 위한 협력을 강화해 나가기로 뜻을 모았다.신한은행, 2025 글로벌 오피니언 리더 프로그램 실시신한은행은 6월 2일부터 10일까지 글로벌 네트워크에서 근무중인 14개국 57명의 현지직원을 초청해 ‘2025 글로벌 오피니언 리더 프로그램’을 진행한다.신한은행은 현재 20개국 167개 글로벌 네트워크에서 K-금융의 위상을 높이고 있다. 2024년 글로벌 부문 손익 7,336억원으로 은행 내 손익 비중이 20%를 넘어섰으며, 2025년 1분기 2,002억원으로 글로벌 성과를 지속적으로 확대하고 있다.이번 프로그램은 ‘신한은행의 글로벌화를 통한 해외 채널의 현지화’를 주제로 ▲글로벌 경영전략 ▲고객경험 분석 ▲신한문화 공유와 확산 등 오피니언 리더의 역량 강화 교육과 다양한 활동들로 구성됐다.특히 신한은행은 이번 행사에서 국내 체류 외국인 고객을 위한 전용 상품 및 서비스 확대를 위한 방안에 대해 논의하고, 글로벌 및 국내 오피니언 리더간 매칭 및 공동 프로젝트 수행을 통해 미래 시너지 창출을 위한 글로벌 협업 체계를 고도화할 계획이다.저작권자 © 데일리팝 무단전재 및 재배포 금지정단비다른기사 보기",
    "신문사": "기타",
    "길이": 3108
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/4/2025",
    "제목": "안다즈 서울 강남, 프리미엄 빙수 3종 출시",
    "링크": "https://www.slist.kr/news/articleView.html?idxno=648812",
    "내용": "강남 압구정역에 위치한 하얏트 럭셔리 라이프 스타일 호텔 안다즈 서울 강남이 올여름을 강타할 프리미엄 빙수 3종을 선보인다. 스테디셀러 ‘망고 빙수’와 향긋하고 달콤한 맛이 인상적인 ‘녹차 & 시트러스 빙수’는 오는 6월 1일부터 9월 30일까지 판매된다. 이번 시즌 빙수는 맛은 물론 비주얼까지 섬세하게 완성되어 여름 디저트의 품격을 한 단계 끌어올린다.사진=안다즈 서울 강남여름 디저트의 정석인 ‘망고 빙수’는 부드럽게 갈린 프랑스산 유크림 빙수 위로 망고 콤포트, 망고 크리미, 연유가 어우러져 기본에 충실한 맛을 자랑한다. 여기에 신선한 망고를 통째로 슬라이스해 풍성하게 얹고, 망고 셔벗과 열대과일 소스를 더해 진정한 열대의 맛을 완성했다. 사이드 디저트는 안다즈 시그니처 허니비 케이크이며 가격은 8만 2천 원(세금 포함)이다.진한 녹차와 상큼한 시트러스가 완벽하게 어우러진 ‘녹차 & 시트러스 빙수’는 한라봉으로 만든 홈메이드 콤포트, 녹차 크리미와 연유를 더해 깊은 풍미를 살렸다. 그 위에 오렌지와 시트러스 콤포트, 녹차 아이스크림까지 더해져 입안 가득 여름 정원이 펼쳐진다. 사이드 디저트는 시트러스 타르트이며, 가격은 7만 6천 원(세금 포함)이다.초콜릿과 베리의 깊은 유혹을 담은 ‘카카오 & 산딸기 빙수’는 진한 발로나 다크 초콜릿과 산딸기의 상큼함이 조화를 이루며, 초콜릿 애호가들의 입맛을 사로잡는다. 산딸기 콤포트, 초콜릿 크리미, 솔티드 카라멜 아이스크림, 헤이즐넛 크럼블이 어우러져 다채로운 식감을 선사하며, 풍부한 맛의 레이어를 완성했다. 사이드 디저트는 카푸치노 앙트르메이며 가격은 7만 4천원(세금 포함)이다.기자의 다른기사보기저작권자 © 싱글리스트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 846
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/4/2025",
    "제목": "“토요일에 주문하면 일요일 도착” K패션플랫폼도 주 7일 빠른 배송 도...",
    "링크": "https://n.news.naver.com/mnews/article/009/0005503298?sid=103",
    "내용": "무신사, ‘무배당발’ 서비스 론칭C커머스 공세에 고객편의 확대[사진=무신사]중국발 이커머스의 공세에 맞서 국내 패션 플랫폼들이 ‘주 7일 배송’ 등 빠른 배송과 소비자 편의 서비스를 강화하고 있다.4일 무신사는 고객들의 빠른 배송 경험을 확대하기 위하여 200여개 인기 브랜드를 대상으로 ‘무배당발’ 서비스를 새롭게 론칭했다고 밝혔다.주요 브랜드 상품에 대하여 도착 보장일을 명확히 안내하고 토요일 주문에 대해서도 일요일에 배송하는 ‘주 7일 배송’도 본격적으로 시행해 고객 만족도를 높인다는 계획이다.무배당발은 ‘무신사는 무료배송 당일발송’을 줄인 표현이다. 앞서 지난 2023년에 배송·교환·환불 절차의 속도를 개선하여 선보였던 ‘플러스 배송’ 서비스의 명칭을 보다 직관적으로 리브랜딩한 것이다.무배당발 서비스는 무신사 스탠다드, 오드타입, 위찌 등 자체 브랜드(PB)를 비롯해 △나이키 △아디다스 △아식스 △살로몬 △팀버랜드 △폴로 랄프 로렌 등의 인기 브랜드 중에서 ‘무배당발 배지’가 붙은 상품에 일괄적으로 적용된다.지난달 기준 무신사에서 무배당발 서비스가 적용되는 브랜드는 200여개에 달한다.무배당발 서비스는 상품 발송 및 주문 과정에 따라 △바로 발송 △바로 교환 △바로 환불의 3가지로 구성된다.무신사는 서울 및 경기 일부 지역에 한해서 토요일에 주문한 상품을 당일 발송하여 일요일에 받아볼 수 있는 ‘주 7일 배송’을 진행한다.‘바로 교환’은 고객이 무신사 앱 내에서 교환을 신청하면 즉시 새상품을 발송하는 방식이다. 고객이 부득이한 사유로 무배당발 적용 상품에 대한 주문을 취소할 때에도 택배사에서 해당 아이템을 픽업하자마자 곧바로 환불이 완료된다.무신사 관계자는 “현재 운영하고 있는 패션 특화된 빠른 배송 서비스를 고객들이 명확하게 인지하고 쇼핑 과정에서 참고할 수 있도록 직관적인 개념의 무배당발로 리브랜딩을 진행하게 됐다”라며 “온라인 패션 쇼핑 과정에서의 배송, 환불, 교환시 편의성을 높여 고객 만족도와 경험을 지속적으로 개선해나갈 것”이라고 말했다.[사진=카카오스타일]앞서 카카오스타일이 운영하는 ‘지그재그’는 최근 빠른 배송 서비스인 ‘직진배송’에 주 7일 배송 시스템을 정식 도입해 좋은 반응을 얻고 있다.직진배송은 밤 12시 이전 주문 시 다음날 배송에 나서는 서비스로, 지난 1분기 거래액이 전년 동기 대비 40% 증가했다.지그재그는 이번 주말 배송 도입으로 직진배송 수요가 더욱 증가할 것으로 보고 있다.카카오스타일 관계자는 “패션 분야의 빠른 배송 혁신을 이끄는 직진배송이 상품군 확대, 퀵 배송 권역 확대 등에 이어 이번에는 주 7일 배송 시스템을 정식 도입하게 됐다”며 “주 7일 배송 도입이 고객에게 편리한 쇼핑 경험을, 입점 스토어에게는 매출 성장의 기회가 될 것으로 기대한다”고 말했다.국내 1위 여성 패션플랫폼인 에이블리도 빠른 배송 서비스인 ‘오늘출발’ 서비스 이용자가 급증 추세다.오늘출발은 주문 당일 배송 출발을 보장하는 서비스로, 지난해 10월 배송 서비스 개편을 통해 새롭게 도입 후 꾸준히 상품 라인업을 확대하고 있다.특히 황금연휴를 앞둔 지난 4월 주문이 몰리며 ‘오늘출발’ 거래액이 서비스 개편 반년 만에 3.5배 이상 급증했다.한편 아이지에이웍스 모바일인덱스에 따르면 지난 4월 패션/의류 앱 신규설치 순위는 쉬인(33만건), 무신사(25만건), 에이블리(23만건), 지그재그(22만건) 순으로 나타났다.[사진=에이블리]",
    "신문사": "매일경제",
    "길이": 1674
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/4/2025",
    "제목": "[ITem: 잇템] <b>카카오</b> 야심작 '카나나', 기존 AI와 다른 점은",
    "링크": "https://www.ntoday.co.kr/news/articleView.html?idxno=116183",
    "내용": "[리뷰] 카카오 AI 서비스 ‘카나나’ 체험기심심이 버전 vs 친근한 대화…평가 엇갈려카카오 AI 서비스 ‘카나나’의 개인메이트 ‘나나’와 그룹메이트 ‘카나’의 대화 지침 설정 모습 [사진=화면캡처]AI 시대를 맞이한 지금, 수많은 최신 제품들이 쏟아지고 있습니다. 우리가 흔히 알고 있는 잇템(Ittem)은 ‘잇(It)’과 ‘아이템(Item)’의 합성어로 누구나 갖고 싶은 아이템이나 필수 아이템을 뜻하죠. <투데이신문>에서는 현대인이라면 꼭 사용하게 되는 필수 IT 아이템, 즉 잇템(ITem)을 레이트어답터의 시각으로 가장 낮은 눈높이에서 솔직하게 리뷰하고자 합니다. 이 공간을 통해 일상 속에서 즐길 수 있는 다양한 최신 잇템을 만나보시기 바랍니다.【투데이신문 최주원 기자】 카카오가 야심 차게 공개한 인공지능(AI) 서비스 ‘카나나’를 이용하는 사용자가 늘어나고 있습니다. 친근한 느낌의 AI와 대화를 지속할 수 있다는 호평부터 새로울 게 없다는 평가까지 나오는 가운데, 카나나 서비스를 일주일간 직접 사용해봤습니다.■ 그룹 대화 지원으로 차별화카나나는 카카오가 주력하는 AI 사업의 핵심 서비스입니다. 4일 모바일인덱스에 따르면 지난달 8일 카나나 앱 공개 후 일일 이용자 수는 4849명을 기록했는데요. 기존 AI 서비스들이 이용자와의 1:1 대화만을 통해 기능을 수행했다면, 카나나는 그룹 대화에서도 작동한다는 점이 특징입니다.카나나 서비스에는 개인메이트 ‘나나’와 그룹메이트 ‘카나’가 있는데요. 나나는 개인과 그룹방 모두에서 이용자 정보를 기억해 개인화된 답변을 제공하고, 카나는 그룹방에서 대화 내용을 요약하고 모임 일정 및 장소 정하기를 돕습니다.예를 들어 친구들과 단톡방에서 여행 계획과 관련된 이야기를 나눈다면 카나가 추천 장소를 물색해주고, 대화를 바탕으로 일정을 제시합니다. 축적된 데이터를 바탕으로 이동 경로도 추천하며 요청 시 주기적으로 관련 정보를 공유해줍니다.■ 불쑥 끼어들거나 잠수타거나하지만 실제로는 몇 가지 불편함이 드러났는데요. 카나에게 질문한 후 단톡방 멤버들과 대화를 이어가면 카나가 일반 대화도 질문으로 인식해 느닷없이 끼어드는 경우가 있었습니다. 필요하지 않은 상황에서도 대화에 개입하는 점은 불편했습니다.또 카나가 자세한 설명을 제공하다 보니 답변이 길어져 이전 대화를 보려면 스크롤을 많이 해야 하는 경우도 빈번했습니다. 답변이 맘에 들지 않아 새로운 요청을 하게 되면 어떤 경우에는 갑자기 잠수를 타는 경우가 발생해 선택적으로 질문을 받는 듯한 느낌도 있었습니다.카나나에서 개인 AI 메이트 ‘나나’와의 1:1 대화와 타인원이 초대된 그룹 채팅방에서 그룹 AI 메이트 ‘카나’와의 대화를 각각 진행한 모습 [사진=화면캡처]그룹방에서 대화 도중 귓속말 모드를 통해 개인메이트 나나와 1:1 대화를 나눌 수도 있는데요. 그룹방에서 나나와 따로 대화를 나눌 수 있는 기능은 유용했습니다. 뒤늦게 단톡방 대화에 참여한 상황에서 지난 대화를 요약받거나 추가 정보를 얻는 용도로 활용이 가능했습니다.■ 아쉬운 실용성과 접근성카나나는 카카오 계정으로 가입하고 프로필 설정 단계에서 ‘전문가 같은’, ‘조장 같은’, ‘상담사 같은’, ‘사춘기 같은’ 등 AI 말투와 성격을 설정할 수 있습니다. 이용자가 원하는 대화 스타일을 직접 입력해 설정하는 것이 가능한데요.다만 AI 사용 목적이 대화 요약이나 정확한 정보 전달이라는 점을 고려하면 말투나 성격 설정은 단순 재미 이상의 의미를 찾기 어려웠습니다.카나나가 카카오톡과 별개 서비스로 출시된 점도 접근성을 떨어뜨렸습니다. 카카오톡 단톡방에서 필요시 나나를 소환할 수 있다면 활용도가 더 높을 것 같았습니다.■ 완성을 향한 여정은 ing실제로 애플 앱스토어 리뷰를 보면 “제한된 정책 규칙으로 대화 진행이 어렵고 기초적인 검색 기능도 떨어진다” “2002년 개발된 ‘심심이’와 별다른 차이가 없다” “아직은 챗GPT가 우수하다”는 등의 의견이 게재되고 있습니다.현재 카나나는 정식 출시하기 전에 제한된 이용자를 대상으로 서비스 기능 및 안정성을 실험하는 비공개 베타 테스트(CBT) 중인데요.카카오 관계자는 “CBT 기간 중 이용자 피드백을 적극 수렴하고, 약 3주마다 정기 업데이트를 진행해 서비스 품질을 개선할 계획”이라며 “서비스 완성도가 일정 수준에 이르면 정식 버전을 출시할 것”이라고 말했습니다.카카오의 야심작 카나나는 구글 플레이와 앱스토어에서 다운로드 후 선착순으로 CBT에 참여할 수 있습니다.오픈소스 AI 확산 시대에 새로운 국산 AI를 경험할 수 있다는 점에서는 의미가 있지만, 그동안 오픈AI의 챗GPT나 구글의 제미나이 등 진보된 AI를 경험해 본 이용자라면 그 차이가 확연히 느껴질 수도 있을 것 같습니다.관련기사[ITem: 잇템] AI로 귀결되는 갤럭시 S25, 사용자 맞춤 서비스는 과제로카카오, AI 중심 미래 전략 공식화…“플랫폼 전략·실행력 관건”카카오, 오픈AI와 전략적 제휴 체결 발표…“챗GPT 엔터프라이즈 도입”키워드#카카오#카나나#AI#나나#카나#CBT#대화#채팅최주원 기자main1@ntoday.co.kr담당분야: 전자·IT·통신주요기획:4·10 총선 청년 공약 짚어보기,新테크노크라시,2025 게임 청사진좌우명: Respect다른기사 보기저작권자 © 투데이신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2587
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/4/2025",
    "제목": "전기차 산업 미래 한자리에'...EV 트렌드 코리아 2025 코엑스서 개막",
    "링크": "https://www.electimes.com/news/articleView.html?idxno=355995",
    "내용": "오철 기자(ohch@electimes.com)제보입력 2025.06.04 08:28수정 2025.06.04 15:33호수 4411지면 6면페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기카카오톡(으)로 기사보내기네이버밴드(으)로 기사보내기네이버블로그(으)로 기사보내기URL복사(으)로 기사보내기다른 공유 찾기이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기카카오톡(으)로 기사보내기네이버밴드(으)로 기사보내기네이버블로그(으)로 기사보내기URL복사(으)로 기사보내기닫기바로가기기사스크랩하기본문 글씨 키우기본문 글씨 줄이기94개사 451부스 역대 최대 규모...전기차 산업 총망라현대차·KGM·BYD, 아이오닉9·PV5·무쏘EV 대거 공개워터 1000번째 충전기 선보여...소프트베리 AI솔루션 주목이볼루션 라이프스타일 제품부터 선전 커화 혁신기술까지3일 서울 코엑스 A홀에서 개막한 'EV 트렌드 코리아 2025' 전시장을 관람객들이 둘러보고 있다. [사진=오철 기자]국내 대표 전기차 전시회 'EV 트렌드 코리아 2025'가 3일 서울 코엑스에서 개막했다. 8회째를 맞은 이번 전시회는 94개사 451부스 규모로 역대 최대 규모를 자랑하며, 전기차 산업의 현재와 미래를 한눈에 볼 수 있는 종합 플랫폼으로 자리잡았다.환경부 주최로 열리는 이번 행사는 5일까지 3일간 진행되며, 완성차부터 충전 인프라, 배터리, 전장 부품에 이르기까지 E-모빌리티 생태계 전반의 최신 기술과 제품이 전시된다. 또한 ‘제4회 EV 어워즈 2025’ 및 ‘K-EV100 무공해차 전환 우수기업’ 시상에는 기아 EV4(대한민국 올해의 전기차), 브라이트에너지파트너스(올해의 충전사)가 환경부 장관상 수상자로 선정됐다. 현대 아이오닉 9, 유플러스아이티는 소비자 선정 전기차·충전사로 각각 선정됐다.◆현대차·기아·KGM·BYD 신제품 대거 선보여현대차는 2월 출시된 전동화 플래그십 SUV ‘아이오닉 9’을 중심으로 전시관을 구성했다. ‘EV행운충전소’에서는 전기차 구매 고객을 위한 ‘2025 EV 에브리케어’ 서비스를 ‘내 EV 라이프를 지키는 부적’ 콘셉트로 소개했다. 수소전기차존에는 7년 만에 완전 변경된 ‘디 올 뉴 넥쏘’를 전시하며, 수소충전소 실시간 정보와 주행환경 맞춤 주행가능거리를 제공하는 ‘루트 플래너’ 기능을 선보였다.외국인 참관객들이 기아 부스에서 설명을 듣고 있다. [사진=연합뉴스]기아는 PBV(Platform Beyond Vehicle) 전략의 첫 번째 결실인 ‘PV5 패신저’를 핵심으로 미래 모빌리티 비전을 공개했다. LG전자와 협업한 ‘PV5 슈필라움 스튜디오’는 스타일러, 스마트미러, 커피머신 등 AI 가전을 탑재한 모바일 오피스 콘셉트카로 주목받았다. EV 어워즈 수상작인 EV4와 함께 ‘테일러 유어 EV’, ‘테일러 유어 PV’, ‘테일러 유어 비즈니스’ 등 3개 특색 공간을 마련해 맞춤형 전기차 경험을 제공했다.KGM은 전기 픽업이라는 새로운 장르의 ‘무쏘 EV’를 선보였다. SUV의 공간성과 픽업의 적재력, 전기차의 경제성을 결합해 400km 주행거리와 강력한 사륜구동, 다양한 커스터마이징 패키지로 레저부터 일상까지 아우르는 전기 픽업으로 포지셔닝했다. ‘토레스 EVX’도 함께 전시하며 남문 시승행사에서 직접 체험할 수 있도록 했다.BYD 삼천리EV 전시 부스에서 관람객이 아토3를 살펴보고 있다. [사진=오철 기자]중국 전기차 브랜드 BYD는 딜러사인 삼천리EV를 통해 아토3(ATTO 3)와 아토3 플러스(ATTO 3 PLUS)를 전시했다. 아토3는 최대 321km 주행 거리의 콤팩트 SUV로 BYD의 블레이드 배터리 기술이 적용됐으며, 아토3 플러스는 상위 트림으로 더 넓은 실내공간과 고급 편의사양을 갖췄다. 두 모델 모두 남문 시승행사에서 체험할 수 있다.◆충전 인프라 고도화, 하드웨어부터 소프트웨어까지유대원 워터 대표가 1000번째 충전기와 함께 기념 사진을 찍고 있다. [사진=오철 기자]워터는 이번 전시회에서 1000번째 충전기를 스페셜 에디션으로 제작해 선보이며 성장세를 입증했다. 도로공사 고속도로 휴게소와 민자 휴게소를 합쳐 총 51개소를 수주하며 전국 고속도로 충전 네트워크의 핵심 사업자로 부상했다. 유대원 워터 대표는 “전체 837기의 충전기를 확보했으며, 4군데를 제외하고는 모두 운영 중”이라며 “고객 피드백도 매우 좋고 콜센터 응대도 신속하게 하고 있다”고 밝혔다.특히 350kW 초고속 충전기와 200kW DC콤보·테슬라 NACS 겸용 충전기를 전시하며 최신 충전 기술을 선보였다. 워터는 올해 하반기 물적분할을 통해 전기차 충전사업과 태양광사업을 분리하며, 각 사업 특성에 맞는 투자 유치에 나선다는 계획이다.박용희 소프트베리 대표가 차지링에 대해 설명하고 있다. [사진=오철 기자]소프트베리는 LLM 기반 AI 충전 비서 ‘이블리(Evely)’와 충전 대기 관리 서비스 ‘차지링(ChargeRing)’으로 소프트웨어 기반 충전 서비스 혁신을 선도하고 있었다. 박용희 소프트베리 대표는 “이블리는 국내 1위 충전소 탐색 플랫폼 EV Infra 데이터베이스를 기반으로 자연스러운 대화 형태의 충전소 검색을 제공한다”고 설명했다. 실제로 “내 주변에 저렴하고 빠른 충전소 알려줘”, “대전 성심당 가는 길에 환경부 충전소 알려줘”와 같은 음성 명령으로 맞춤형 충전소 정보를 제공받을 수 있다.차지링은 3월 용인휴게소에서 한국전력과 시범 운영을 완료한 충전 대기 관리 서비스다. 은행 번호표와 유사한 시스템으로 휴대폰 번호로 대기 등록하면 앞 차량 충전 종료 시 카카오톡 알림을 받고, 5분간 충전기 점유 권한을 갖는다. 새치기 문제와 무의미한 대기 시간을 해결한 혁신적 솔루션이 될 것으로 보인다.◆모빌리티 생태계 다양화, 라이프스타일부터 핵심 부품까지전기차 부품 공급업체 이볼루션은 이번 전시회에서 새로운 EV 라이프스타일 제품을 공개했다. 조현민 이볼루션 대표는 “전기차의 V2L 기능을 활용하면 집에서 사용하던 제품을 차에서도 사용할 수 있지만, 디자인과 사용성에서 이질감이 있었다”며 아웃도어 제품을 개발한 배경을 설명했다.이볼루션이 선보인 이볼브팟(EVOLVE POT) 멀티쿠커(가운데). [사진=오철 기자]핵심 제품인 ‘이볼브팟(EVOLVE POT) 멀티쿠커’는 1인용 조리 도구로 보관 시에는 콤팩트하지만, 사용 시에는 가열판과 냄비로 분리돼 고기를 굽거나 라면, 찌개를 끓일 수 있다. 조 대표는 “전기차로 인해 공간에 대한 개념이 바뀌어야 한다”면서 실제로 지하주차장에서 프로젝터를 활용한 개인용 자동차 극장 콘셉트도 제시하며 전기차 시대의 공간 혁신을 강조했다.오디하이텍은 전기차 충전기의 고질적 문제를 해결하는 혁신 기술을 다수 선보였다. DC 전력량계 분야에서는 기존 1급(1% 오차) 대비 정확도를 높인 0.5급(0.5% 오차) 제품을 전시했다. 임로빈 오디하이텍 대표는 “산업부에서 소비자 선택권 강화를 위해 전기차 충전기 등급제를 도입했다”며 “더 정확하고 효율적인 충전을 위한 제품”이라고 설명했다.특히 LCD 흑화 현상 해결을 위한 SCS(Solar Control System) 기술이 주목받았다. 임 대표는 “환경부가 올해부터 LCD 흑화 현상에 대한 조건을 대폭 강화했다”며 “SCS 기술로 LCD와 터치스크린 사이 공간을 확보하고 팬으로 공기를 순환시켜 열을 분산시킨다”고 설명했다. 에너지 효율성 측면에서도 미국 에너지스타 인증 기준에 맞춰 라이다 센서, 조도 센서를 활용한 자동 밝기 조절 기능을 탑재해 전력 소비를 대폭 줄였다.서강국 선전 커화 한국지사장이 40kW 파워모듈 제품들과 함께 사진을 찍고 있다. [사진=오철 기자]중국 파워모듈 전문기업 선전 커화(SHENZHEN KEHUA)는 다양한 기능을 갖춘 30kW와 40kW 파워모듈을 전시했다. CE 인증과 CB 인증을 받은 이 제품들은 두 모델 모두 동일한 크기로 제작돼 충전기 제조업체들이 용량 증량 시 별도의 프레임 재설계 없이 교체할 수 있다.특히 30kW 모델은 전기차 배터리의 전력을 전력망에 되팔 수 있는 V2G(Vehicle-to-Grid) 기능을 지원하는 기술이 적용됐다. 또 40kW 실리콘 기술 적용 제품은 97% 높은 효율을 자랑하며, 독일 더 스마터 E 어워드 2025 이모빌리티 부문에서 수상하기도 했다. 서강국 선전 커화 한국지사장은 “현재 국내 4개 충전기 제조 업체에 파워모듈을 공급하고 있으며, 한국 내 충분한 예비 재고를 확보하고 있다”며 “CPO들의 요청 시 즉시 대응이 가능하다”고 밝혔다. 8월부터는 40kW 수냉식 파워모듈의 해외 판매도 시작할 예정이다.◆EV 투자세미나·콘퍼런스 등 부대행사 다채이번 전시회에서는 전시와 함께 다양한 부대행사가 3일간 순차적으로 진행됐다. 3일에는 EV 투자세미나와 함께 투표를 마친 참관객들을 위한 EV 무비데이, EV 북콘서트가 열렸다. 4일에는 환경부 주최 ‘EV 360° 콘퍼런스’가 개최돼 류필무 환경부 과장이 2025년 무공해차 보급 지원정책을 발표하고, 박강석 볼보트럭코리아 대표이사가 대형 상용차 전동화 트렌드를, 글렌 슈미트 BMW 그룹 글로벌지속가능성본부 총괄 부사장이 BMW의 전동화 미래 전략을 차례로 공개했다. 5일에는 ‘미래 모빌리티 테크포럼 x EVUFF’ 세미나에서 환경부 충전 인프라 정책과 서울시 화재 예방 충전기 도입 사례, 현대차 로봇 충전기술 실증사례 등이 소개됐다.서울 코엑스 남문에서 전기차 시승체험을 할 수 있다. [사진=오철 기자]키워드#EV 트렌드 코리아 2025#전기차#전기차 충전 인프라#워터#소프트베리#이볼루션#오디하이텍#선전 커화관련기사KTC, ‘EV 트렌드 코리아 2025’ 참가...모빌리티 시험평가 역량 선봬“무공해차·충전 신기술 한눈에”…환경부, EV 트렌드 코리아 개최'EV 트렌드 코리아 2025'에 현대차·기아 미래 모빌리티 총출동…전기·수소로 달리는 나만의 공간‘충전을 넘어 라이프스타일로’…워터, EV 트렌드 코리아 참가'전기차의 모든 것'...‘EV 트렌드 코리아 2025’ 코엑스서 열린다폴스타4, 'EV 어워즈 2025'서 심사위원 선정 혁신 전기차에 선정위츠, ‘EV 트렌드 코리아’에서 EV 유∙무선충전기 전시EVSIS, EV 트렌드 코리아 2025 참가…미래형 충전기술 선보여EV 트렌드 코리아 2025, 오늘이 하이라이트… 2일차 개막식 열고 EV 어워즈 시상이볼루션, ‘전기차 충전기 수명연장 기술 개발’ 추진오철 기자ohch@electimes.com기자의 다른기사저작권자 © 전기신문 무단전재 및 재배포 금지라이브리 댓글 작성을 위해 JavaScript를 활성화 해주세요",
    "신문사": "기타",
    "길이": 5191
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/5/2025",
    "제목": "다양함과 특별함에 대한 르노코리아의 또 다른 대안 - 르노코리아 그랑...",
    "링크": "https://n.news.naver.com/mnews/article/011/0004493588?sid=103",
    "내용": "국내 999대만 선보였던 특별한 '그랑 콜레오스'시각적인 매력은 물론 독특한 감성 과시해 이목르노코리아 그랑 콜레오스 에스프리 알핀 누아르. 사진: 김학수 기자[서울경제]지난 2024년, 르노 코리아는 부산모빌리티쇼에서 브랜드의 새로운 SUV 모델 ‘그랑 콜레오스’를 공개했다.새로운 SUV, 그랑 콜레오스는 QM6의 후속 모델로 개발되었지만 완전히 다른 계보를 갖고 있는 것이 특징이다. 실제 볼보(Volvo)가 개발하고, 검증했으며 이제는 지리(Geely)를 통해 확산되고 있는 CMA 플랫폼을 기반으로 개발된 차량이다.그리고 그랑 콜레오스는 데뷔 이후 꾸준한 실적을 이어가며 르노코리아의 ‘기대주’ 그리고 ‘주요 모델’로 자리를 잡았다. 이런 상황에서 르노코리아가 999대 한정의 그랑 콜레오스 에스프리 알핀 누아르를 판매하며 ‘특별함’에 매력을 더했다.판매 완료된 르노코리아 그랑 콜레오스 에스프리 알핀 누아르(이하 그랑 콜레오스 누아르)는 어떤 매력과 가치를 제시할까?르노코리아 그랑 콜레오스 에스프리 알핀 누아르. 사진: 김학수 기자블랙으로 피어난 ‘누아르’의 매력리배징 및 ‘디자인’ 부분에서의 여러 의견이 오가는 편이지만 ‘객관적’인 기준으로 보았을 때 그랑 콜레오스의 디자인은 충분히 매력적인 디자인이라 할 수 있다.실제 ‘르노’ 고유의 아이덴티티를 강조하는 프론트 엔드가 돋보인다. 독특한 시그니처 패턴이 더해진 프론트 그릴 중앙 부분에 자리한 거대한 로장주가 중심을 잡는다. 프론트 그릴의 연출을 ‘차체와 동일한 색상’을 적용한 만큼 더욱 독특한 이미지를 자아낸다.화려하게 연출된 프론트 엔드와 함께 두 줄의 직선으로 연출된 헤드라이트의 디테일은 ‘차량의 체격’을 크게 느끼게 한다. 여기에 도시적인 바디킷은 물론이고 각종 디테일 등이 완성도를 높이고 후면 역시 고급스럽고 깔끔한 디테일이 만족감을 끌어 올린다.르노코리아 그랑 콜레오스 에스프리 알핀 누아르. 사진: 김학수 기자그리고 여기에 ‘에스프리 알핀’ 만의 디테일에 새로운 변주가 더해진다. 실제 차체 위에 독특한 푸른색의 디테일로 매력을 더했던 각종 요소를 완전히 검은색으로 칠해 더욱 시크하면서도 도시적인 감성에 초점을 맞춘다.최근 여러 SUV들이 더욱 강인하고 다부진 스타일, 그리고 오프로드의 감성을 더하는 디자인 기조를 갖고 있는 것과 별개로 그랑 콜레오스 누아르는 말 그대로 ‘세련된 매력’을 극대화하는 방식으로 ‘고유한 매력’에 방점을 찍는다.르노코리아 그랑 콜레오스 에스프리 알핀 누아르. 사진: 김학수 기자더 깔끔한 실내 공간그랑 콜레오스 누아르의 실내 공간은 고급스러운 소재와 연출로 구성된 수평적인 대시보드와 물리적 버튼을 깔끔히 정리한 구성, 여기에 오픈알(openR)로 명명된 파노라마 디스플레이 배치가 시선을 끈다.전체적인 구성이나 디테일 등은 일반적인 ‘에스프리 알핀’ 사양과 유사하지만 ‘시각적인 부분’에서의 차별화를 이뤄냈다. 실제 인포테인먼트 시스템의 디자인 테마 및 그래픽 연출 등에 ‘누아르’ 만의 감성을 더해 더욱 고급스럽고 명료한 감성을 자아낸다.이와 별개로 티맵은 물론이고 누구 오토를 적용해 ‘기능적인 매력’을 강조하고 스트리밍 서비스, OTT 서비스는 물론이고 각종 엔터테인먼트 요소들을 편하게 즐길 수 있도록 했다. 더불어 ‘보스 사운드 시스템’ 역시 차량 가치를 높이는 요인 중 하나다.르노코리아 그랑 콜레오스 에스프리 알핀 누아르. 사진: 김학수 기자여기에 ‘공간 패키징’ 구성에서도 경쟁력을 더한다. 중형 SUV로는 충분히 여유로운 공간이 만족감을 더한다. 실제 1열 공간의 경우 고급스러운 질감이 돋보이는 시트 및 도어 패널, 수납 공간 등에서도 제 몫을 다한다. 여기에 편의 기능도 충실하다.2열 공간 역시 우수한 거주성으로 매력을 더한다. 실제 레그룸은 물론이고 헤드룸의 여유가 우수한다. 더불어 시트 구성 및 연출도 우수한 만큼 ‘탑승자의 체격’ 부담을 대폭 줄인다. 덕분에 그랑 콜레오스는 ‘패밀리카’로 뛰어난 매력을 과시한다.르노코리아 그랑 콜레오스 에스프리 알핀 누아르. 사진: 김학수 기자‘적재 공간’의 여유 또한 충실하다. 실제 브랜드가 밝힌 제원에 따르면 기본적인 상황에서는 633L로 중형 SUV로는 충분한 공간을 보장하며 2열 시트를 모두 접었을 때에는 최대 2,034L에 이르는 공간이 확보된다. 덕분에 그랑 콜레오스는 더욱 다양한 삶의 모습을 보장한다.르노코리아 그랑 콜레오스 에스프리 알핀 누아르. 사진: 김학수 기자일상을 더 특별하게 그려내는 그랑 콜레오스 누아르시승을 위해 준비된 그랑 콜레오스 누아르는 사실 ‘시각적인 요소’를 제외한다면 파워트레인 구성, 그리고 이를 기반으로 한 주행 성향 및 특징 등은 일반적인 그랑 콜레오스와 완전히 동일하다.하지만 검은색을 고급스럽게 표현한 그래픽 요소 및 인포테인먼트 시스템의 연출 등이 주는 ‘감각적인 만족감’은 상당히 뛰어난 편이다. 덕분에 조금 더 높은 만족감과 함께 주행을 시작할 수 있다.르노코리아 그랑 콜레오스 에스프리 알핀 누아르. 사진: 김학수 기자보닛 아래에 자리한 1.5L 가솔린 터보 엔진과 전기 모터가 중심을 잡는 E-테크 하이브리드 파워 유닛은 이전에 경험했던 아르카나 E-테크 하이브리드와 유사하면서도 훨씬 여유롭고, 고급러운 감성을 느낄 수 있다. 말 그대로 수치적인 ‘여유’가 실제 주행에서도 드러난다.실제 그랑 콜레오스 누아르는 제원 상으로도 최고 출력 144마력과 23.5kg.m의 토크를 내는 1.5L 가솔린 터보 엔진과 100kW의 전기 모터가 조합된 만큼 전체적인 ‘성능의 우위’ 그리고 이러한 출력 전개 등에 있어 ‘쾌적한 경험’을 누릴 수 있다는 이점을 누릴 수 있다.주행 전반에 걸쳐 발진 가속 성능은 물론이고 추월 가속, 고속 주행 등 다양한 주행 상황에서도 무척이나 여유롭고 깔끔한 모습이다. 특히 전기 모터의 개입 질감이나 출력 전개 시의 감각적인 연출 역시 명료하게 다듬어져 주행 만족감 또한 끌어 올린다.르노코리아 그랑 콜레오스 에스프리 알핀 누아르. 사진: 김학수 기자더불어 ‘전반적인 승차감’ 부분에서도 우수하다. 실제 주행 내내 ‘기대 이상의 만족감’을 만끽할 수 있어 ‘차량에 대한 긍정적인 이미지’가 확장됐다.조향 감각의 경우 기민하면서도 무척 직관적인 반응성을 보이면서 운전자에게 ‘다루는 즐거움’을 제시한다. 그리고 재미 뿐 아니라 운전자의 의지를 능숙히 받아내는 모습이다. 여기에 차체의 일체감이 무척 깔끔해 ‘완성도’ 부분에서도 좋은 평가가 이어진다.르노코리아 그랑 콜레오스 에스프리 알핀 누아르. 사진: 김학수 기자여기에 전반적인 승차감 역시 준수하다. 시승 중에 마주한 대부분의 노면에서 푹신한 안락함은 아니지만 ‘탄탄하면서도 세련된 승차감’을 제시한다. 덕분에 그랑 콜레오스는 마치 유럽 산 SUV 를 경험하는 듯한 ‘체감’을 주며 이목을 끈다.이외에도 다채로운 편의사양, 그리고 여러 안전 기술 등이 주행 전반에 걸쳐 운전자를 비롯해 동승자 모두를 돕는 모습이니 ‘그랑 콜레오스에 대한 우려’를 더욱 능숙히 지워내고, 그 자리를 보다 ‘긍정적인 감성’으로 채울 수 있었다.르노코리아 그랑 콜레오스 에스프리 알핀 누아르. 사진: 김학수 기자그리고 개인적으로 가장 인상적이었던 건 단연 ‘한정 사양’에 대한 소비자들의 관심을 이끌었다는 점이다. 사실 국내는 해외 시장에 비해 ‘특별 사양 및 한정 판매’ 등에 무덤덤한 경우가 많다. 하지만 그랑 콜레오스 누아르는 ‘새로운 가능성’을 제시했다.이번에는 준비된 999대가 모두 판매된 만큼 국내 소비자들이 더 이상 그랑 콜레오스 누아르를 선택할 수 없겠지만 향후 르노코리아, 그리고 다른 자동차 브랜드에서 제시할 ‘한정 사양’에 더 많은 관심을 가질 수 있게 된 것 같았다.르노코리아 그랑 콜레오스 에스프리 알핀 누아르. 사진: 김학수 기자다음을 기대하게 만드는 존재, 그랑 콜레오스 누아르그랑 콜레오스 누아르, 아니 그 중심에 있는 ‘그랑 콜레오스’는 그 자체로도 좋은 평가를 받을 수 있는 차량이다.실제 시각적인 연출은 물론이고 공간 구성, 그리고 주행 성능 및 주행 경험 등 다양한 부분에서 경쟁력 있는 모습이다. 그리고 여기에 ‘특별함’까지 더하며 차량의 가치를 높이고, 소비자들의 이목을 끄는 모습이다.이제 그랑 콜레오스 누아르 다음을 기대하게 된다.",
    "신문사": "서울경제",
    "길이": 4020
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/4/2025",
    "제목": "[Car &amp; Now] 한국타이어, 美 테네시주 클락스빌 청소년 단체 설립 후원금...",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1665233",
    "내용": "많이 본 기사\"컨테이너선, LNG선 제쳤다\" 조선 빅3, 새로운 '캐시카우' 등극[단독] SK그룹, '알짜' SK에어플러스 1조원에 KKR로 매각…에코플랜트 IPO 승부수대형사 떠난 GTX-B, 중견사 합류로 착공 ‘재탄력’두산에너빌리티, 사우디서 가스복합발전 주기기 수주입주 한달 앞둔 대구 두류스타힐스, 조합·시공사 '공사비 불협화음'장덕현 삼성전기 사장 \"美 관세 압박에 공급망 재편 고려…유리기판, 연내 빅테크에 샘플 공급\"삼성·LG·SK ‘유리기판’ 전쟁위믹스, 재상폐 결정 운명의 날…법원 판결 '촉각'[李 정부에 바란다] ‘K-조선 르네상스’ 실현 기대 크다한진칼 '지분 4000억' 등장 임박…경영권 분쟁에 촉각",
    "신문사": "기타",
    "길이": 350
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/4/2025",
    "제목": "폴스타, 국제 사이클링 대회서 전기차 최초 ‘팀카’ 선정",
    "링크": "https://n.news.naver.com/mnews/article/022/0004040896?sid=103",
    "내용": "폴스타, 스포츠 현장서 숨은 조력자 역할사진=폴스타코리아 제공스웨덴 프리미엄 전기차 브랜드 폴스타(Polestar)가 4일 개막한 국제 사이클링 대회 ‘투르 드 경남 2025’에서 숨은 조력자로 활동하고 있다.이번 대회는 전기차가 지원되는 최초 사례로, 폴스타코리아는 참가 선수단 및 운영을 지원하기 위해 차량 20대를 지원했다.국제 사이클링 대회의 긴박한 현장에서 팬들의 시선은 선수들의 박진감 넘치는 질주에 쏠린다.하지만 선수들 뒤에서 함께하며 묵묵히 경기를 완성해 나가는 또 다른 주인공이 있다. 바로 ‘팀카’다.도로 사이클링대회에서 팀카는 단순한 ‘이동 수단’이 아니다. 경기 중 선수들의 체력 관리와 안전, 전략 수행을 실질적으로 뒷받침하는 존재다.팀카는 스페어 자전거와 휠셋을 운반하며, 갑작스러운 사고나 장비 고장에 신속하게 대응하는 등 경기의 흐름을 실시간으로 관리하는 중책을 맡는다.또 팀 감독이 차 안에서 무전을 통해 작전을 지시하고, 도로 상황을 파악하는 등 ‘움직이는 지휘소’ 역할을 한다.현장의 빈틈을 채우고, 선수들의 곁을 조용히 지키는 팀카는 사이클링 대회에서 없어서는 안 될 존재인 것이다.이날 각 팀에게 제공된 폴스타 4는 사이클링 대회 지원에 최적화된 차량이다. 스포티한 주행성능을 갖춰 경기 흐름을 따라붙기 용이하며, 선수들의 집중력을 방해하지 않는 저소음 주행이 가능하다.여기에 2열 좌석을 접을 경우 확보되는 넓은 적재 공간은 추가 스페어 자전거나 휠셋, 보급품 등을 싣기에 충분해 팀 운영 효율을 높인다.특히 이번 차량 지원은 ‘지속가능성’을 핵심 가치로 내세운 폴스타와 ‘친환경적 그린 스포츠’를 지향하는 사이클링 대회의 철학이 맞닿아 이뤄졌다는 점에서 더욱 의미가 크다.투르 드 경남 대회 주최 측 관계자는 “탄소중립을 실현해 가는 사이클링 대회의 현장에 전기차가 함께 달리는 것은 상징적인 변화”라고 평가했다.폴스타코리아 함종성 대표는 “이번 차량 지원은 탄소 중립을 지향하는 ‘지속가능한 모빌리티’ 브랜드 폴스타와, 인간의 한계를 시험하는 ‘퍼포먼스 스포츠’ 사이클링이 지향하는 철학이 맞닿아 이뤄진 뜻깊은 협업”이라며 “폴스타의 참여가 투르 드 경남 2025의 성공적인 개최와 더 많은 이들에게 지속가능한 이동수단의 가치를 알리는 계기가 되기를 바란다”고 밝혔다.한편 4일부터 경상남도 전역으로 열린 ‘투르 드 경남 2025(Tour de Gyeongnam 2025)’는 투르 드 코리아 2019 이후 6년 만에 국내에서 개최되는 국제사이클연맹(UCI) 공인 국제도로사이클대회다.이날부터 8일까지 경남 통영을 출발, 거제, 사천, 남해를 거쳐 창원에 이르는 총 5일간의 일정 동안 남해안 553km를 자전거를 타고 경쟁한다.대회 마지막 날인 6월 8일 오전 9시에는 SBS Sports 채널에서 코스 생중계, 경기 하이라이트, 시상식 및 폐회식까지 생생한 현장을 관람할 수 있다.대회에서 활약중인 폴스타 4는 △511㎞(싱글모터 기준)의 넉넉한 1회 충전 최대 주행 거리를 시작해 △544마력의 강력한 퍼포먼스(듀얼모터 기준) △2999㎜의 휠베이스를 바탕으로 한 넉넉한 탑승 공간 △통합형 티맵 인포테인먼트 시스템 △11개의 카메라와 1개의 레이더, 12개의 초음파 센서를 활용한 첨단 주행 보조 및 안전 시스템(ADAS) △파일럿 팩을 포함하고 있다.",
    "신문사": "기타",
    "길이": 1625
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/4/2025",
    "제목": "조회수 2000만회 돌파…우버 택시, 소녀시대와 '놀러가자' 캠페인",
    "링크": "https://n.news.naver.com/mnews/article/011/0004493379?sid=105",
    "내용": "우버 택시 캠페인의 모델 소녀시대 태연. 사진제공=우버 택시[서울경제]우버 택시가 최근 소녀시대 태연·수영·티파니와 함께 ‘놀러 가자’ 캠페인 두 번째 영상을 공개했다고 4일 밝혔다.우버 택시는 현대인들이 우버 택시를 타고 즐거움을 경험하도록 독려하는 ‘놀러 가자’(GOAP: Go Out And Play) 캠페인을 진행한다. 지난달 선보인 첫 번째 캠페인 영상은 수영과 티파니가 태연을 집에서 벗어나도록 설득하는 과정을 담았다. 이 영상을 통해 시청자들의 댓글 참여를 유도했고 댓글 일부는 서울 주요 거점 지역의 옥외 광고로 송출했다. 이 영상은 조회수 2000만 회를 돌파했다. 두 번째 영상에서는 집 밖으로 나온 태연이 수영·티파니와 함께 우버 택시를 타고 외출한다.우버 택시는 이번 캠페인을 계기로 이용자 유입에 나선다. 우버 택시는 우버 애플리케이션(앱)에서 프로모션 코드 '놀러가자'를 '계정·지갑·프로모션 코드 추가'를 통해 입력하면 최대 50% 할인 탑승 쿠폰(최대 1만 원, 2회)을 제공한다. 쿠폰은 15일까지 사용할 수 있다.우버는 지난해 3월 브랜드명을 ‘우티’에서 ‘우버 택시'로 변경하고 공격적인 마케팅 전략을 실행하고 있다. 같은 해SK스퀘어(402340)자회사 티맵모빌리티와 합작 설립한 우티의 티맵 지분을 전량 인수하며 독자 체제를 구축했다. 우버는 올해 한국에 기업간거래(B2B) 서비스 U4B와 짐이 많은 승객을 위한 ‘일반 택시 엑스엘(XL)’을 출시했다. 아울러 한국에 기업간거래(B2B) 서비스 ‘우버 포 비즈니스’(U4B)를 공식 출시했다. U4B는 외근, 출장 등 업무 이동에 최적화된 차량 서비스와 간편한 경비 처리 시스템을 제공하는 기업 전용 모빌리티 서비스다.",
    "신문사": "서울경제",
    "길이": 844
  },
  {
    "키워드": "티머니",
    "발행일": "6/4/2025",
    "제목": "<b>티머니</b>모빌리티, 업계 최초 결제 보안 '최고 수준' 입증",
    "링크": "https://n.news.naver.com/mnews/article/015/0005140567?sid=101",
    "내용": "티머니모빌리티 제공티머니모빌리티가 글로벌 결제 데이터 보안 인증 최고 레벨을 획득했다. 국내 모빌리티 업계 중 최초로, 고객 신뢰도를 한층 높였다는 평가다.티머니는 4일 ‘PCI-DSS’에서 v4.0 레벨1을 획득했다고 밝혔다. PCI-DSS는 지불 카드 산업 데이터 보안 표준으로, 비자, 마스터카드, 아메리칸익스프레스, JCB, 디스커버리 등 5개 글로벌 카드사가 공동으로 개발한 보안 체계다. 카드 결제 과정에서 사용자의 개인정보와 결제 데이터를 얼마나 안전하게 보호하고 있는지를 검증하는 데이터 보안 표준으로 인정받는다.특히 티머니가 인증받은 4.0 버전은 최신 보안 위협과 기술, 결제 산업의 변화를 새롭게 반영했다. 총 12개 영역, 464개 항목에 걸쳐 네트워크 보안 시스템, 카드 계정 데이터 보호, 데이터 및 네트워크 모니터링 등 전반적인 시스템 운영 수준을 평가받는다.티머니모빌리티는 이번 인증을 통해 최고 수준의 결제 데이터 보안 안정성을 인정받았다. 조동욱 티머니모빌리티 대표는 “이번 인증을 계기로 국내외 고객의 소중한 정보를 더욱 안전하게 보호하고, 차별화된 보안이 경쟁력이 될 수 있도록 노력하겠다”고 말했다.최영총 기자 youngchoi@hankyung.com",
    "신문사": "한국경제"
  },
  {
    "키워드": "티머니",
    "발행일": "6/4/2025",
    "제목": "<b>티머니</b>모빌리티, 결제 데이터 보안 인증 최고 레벨 획득",
    "링크": "https://www.hellot.net/news/article.html?no=101954",
    "내용": "티머니모빌리티가 글로벌 결제 데이터 보안 표준인 PCI-DSS(Payment Card Industry Data Security Standard : 지불 카드 산업 데이터 보안 표준) v4.0 레벨 1을 획득했다고 4일 밝혔다.티머니모빌리티가 획득한 PCI-DSS 레벨 1은 최상위 등급이다. PCI-DSS는 글로벌 신용카드 회사인 비자, 마스터카드, JCB, 아메리칸익스프레스, 디스커버리 등 5개 글로벌 카드사가 회원 정보 보안 강화를 위해 공동으로 개발한 보안 체계다. 결제 시 카드 소유자의 데이터를 안전하게 보호하는지를 검증하는 데이터 보안 표준으로 인정받는다.특히 티머니모빌리티가 인증받은 4.0 버전은 새로운 보안 위협과 기술, 결제산업의 변화를 새롭게 반영했다. ▲네트워크 보안 시스템 ▲카드 계정 데이터 보호 ▲악성 소프트웨어 공격 및 위약점 관리 ▲강력한 접근 통제 ▲데이터 및 네트워크 모니터링 및 테스트 ▲정보보안 정책관리 등 12개 영역 464개 항목이 심사 대상이었다.조동욱 티머니모빌리티 대표는 “이번 인증으로 티머니모빌리티는 결제 데이터 보안에 있어 최고 수준의 안전성을 인정받았다”며 “이를 계기로 국내외 고객의 소중한 정보를 더욱 안전하게 보호하고 차별화된 보안이 경쟁력이 될 수 있도록 노력하겠다”고 말했다.한편 티머니모빌리티는 ‘모빌리티 핀테크&플랫폼’ 전문기업으로 경쟁력을 강화해 대중교통 중심 통합이동 서비스를 활성화하고, 전략적 제휴 및 투자 유치를 통해 새로운 성장 모멘텀을 확보해 나가고 있다. 또한 지자체 및 운수업계와 상생 추구하며 혁신적인 서비스로 ‘모두를 위한 모빌리티 생태계’를 만들고 있다.헬로티 이창현 기자 |",
    "신문사": "기타"
  }
]