[
  {
    "키워드": "두나무",
    "발행일": "6/10/2025",
    "제목": "[시간외 특징주] 위지트, 스테이블코인 입법 훈풍 타고 상승…가상자산...",
    "링크": "https://www.widedaily.com/news/articleView.html?idxno=269520",
    "내용": "시간외 단일가 매매란? 오후 4시부터 6시까지 10분 단위로 당일종가±10% 이내(당일 상하한가 이내)의 가격으로 매매거래를 성립시키는 제도(사진=위지트)가상자산 관련 제도화 논의가 본격화되는 가운데, 국내 주요 거래소인 빗썸의 상장 추진 이슈가 다시 부각되며 관련 기업들의 주가가 동반 상승했다. 10일 한국거래소에 따르면, 위지트(036090)는 이날 정규장에서 전일 대비 3.97% 오른 733원에 거래를 마쳤고, 시간외 거래에서도 오후 4시 40분 기준 종가 대비 3.55% 상승한 759원에 체결됐다. 자회사 격인 티사이언티픽은 정규장에서 8.92% 급등했다.같은 날, 카카오페이는 14.1% 급등하며 투자심리를 끌어올렸고, 다날은 상한가, 우리기술투자는 23.7% 급등했다. 디지털지갑, 전자결제, 가상자산 투자와 연계된 이들 종목들은 이날 발의된 ‘디지털자산기본법’ 기대감을 중심으로 강세를 보였다.민병덕 더불어민주당 의원이 대표 발의한 해당 법안에는 스테이블코인 발행 시 금융위 인가, 준비자산 100% 확보, 도산 시 환불 가능한 장치 마련 등의 내용이 포함됐다. 대통령 직속 디지털자산위원회 신설도 명문화되며, 가상자산 산업의 제도권 편입이 가시화되고 있다는 평가다.이와 맞물려 최근 다시 주목받고 있는 빗썸의 코스닥 상장 추진 계획도 시장에 영향을 미친 것으로 보인다. 빗썸은 지난주 복수 언론을 통해 내년 1월 예비심사 청구를 목표로 하고 있으며, 2026년 상반기 상장을 추진 중인 것으로 알려졌다. 인적분할이 지연되며 일정이 다소 늦춰졌으나, 시장에서는 주요 주주사들을 중심으로 기대감이 서서히 반영되는 흐름이다.티사이언티픽(구 옴니텔)은 빗썸 운영사인 빗썸코리아의 지분 약 8.4%를 보유하고 있으며, 위지트는 티사이언티픽의 주요 주주다. 이 같은 지분 연계 구조로 인해 양사는 과거에도 반복적으로 ‘빗썸 관련주’로 부각돼 왔다.시장에서는 이 같은 흐름에 대해 \"디지털자산 정책 기대와 함께, 상장 가능성이 다시 부각되면서 관련 종목에 점진적인 기대감이 유입되고 있다\"고 평가하고 있다. 증권업계 관계자는 “정책 모멘텀은 시장 전체에 영향을 미치지만, 실제로는 지분 구조와 수혜 가능성이 구체화된 종목 중심으로 선별적 반응이 나타나고 있다”고 설명했다.한편, 업비트를 운영하는 두나무의 장외 시세 역시 이틀 연속 상승세를 보였으며, 주요 주주인 우리기술투자와 한화투자증권도 각각 상승했다. 전문가들은 빗썸 상장 진행 경과와 디지털자산법의 국회 논의 상황에 따라 향후 관련 종목들의 변동성이 더욱 커질 수 있다고 내다보고 있다.정용현 기자jyh@widedaily.com다른기사 보기저작권자 © 와이드경제 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1317
  },
  {
    "키워드": "두나무",
    "발행일": "6/10/2025",
    "제목": "[시간외 특징주] 우리기술투자, &quot;스테이블코인 법제화 시동&quot; 지역화폐·...",
    "링크": "https://www.widedaily.com/news/articleView.html?idxno=269519",
    "내용": "애프터마켓이란? 15시40분부터 20시까지 대체거래소인 넥스트레이드를 통해 이루어지는 거래(사진=우리기술투자)우리기술투자(041190)의 주가가 16시 이후 넥스트레이드 애프터마켓에서 상승세를 이어가고 있다.10일 우리기술투자의 주가는 오후 4시 43분 기준 전일 대비 25.79% 상승한 9900원에 거래되고 있다.이는 이재명 정부가 지역화폐 확대를 공약으로 추진하는 가운데 블록체인 업계 관계자를 대통령실 실장으로 임명하자 관련주로 매수세가 몰리는 것으로 풀이된다.지난 8일 서영교 더불어민주당 의원은 “추가경정예산안(추경)을 통과시키고 전 국민 재난지원금과 지역화폐를 적극 검토해 경제가 살아나는 마중물을 만들고자 한다”고 밝히며 이재명 정부의 첫 번째 과제인 민생·경제회복 추경을 신속히 집행할 것을 약속했다.이재명 대통령은 그동안 지방자치단체의 예산 자율권을 늘리는 방식으로 농어촌 기본소득을 도입하겠다고 공약하면서 경기·민생 회복을 위한 대규모 추경 편성을 예고해왔다. 35조원이라는 구체적인 사업 규모와 ‘지역화폐’ 등 추진 핵심 사업도 언급했다.이런 가운데 이재명 정부가 초대 대통령실 정책 실장으로 김용범 실장을 임명했다. 김용범 실장은 경제·금융 분야에서 경력이 풍부한 정통 관료 출신으로 공직 퇴임 후 블록체인 업계에서 활동한 것으로 알려졌다.김용범 실장은 지난 2022년부터 최근까지 국내 최대 블록체인 전문 투자회사 해시드오픈리서치에서 대표를 맡아 블록체인과 가상자산 산업의 미래를 둘러싼 다양한 연구와 정책 제안을 이끌어왔다.특히 지난 3월 김용범 실장은 '원화 스테이블코인 필요성과 법제화 제안'이라는 제목의 보고서에서 \"제조업 경쟁력을 유지하는 범위 내에서 원화 스테이블코인의 강점을 살린다면, 원화는 타국 화폐 대비 경쟁력을 유지할 수 있을 것\"이라고 주장하면서 관련 정책 추진이 더욱 주목을 받고 있다.이에 관련주인 우리기술투자로 투자자들의 이목이 쏠리고 있는 것으로 관측된다. 우리기술투자는 벤처캐피탈(VC) 역할을 수행하는 투자 전문 기업이지만, 국내 대표 가상자산 거래소 업비트의 운영사 두나무의 지분을 보유하고 있으며, 핀테크 관련 스타트업에 투자하는 등 블록체인 사업 확장에 적극 나서고 있어 스테이블코인 수혜주로 부각받고 있다.우리기술투자는 1996년 12월 설립되어 2000년 6월 코스닥시장에 상장된 신기술사업금융 전문회사로, 신기술사업자가 발행한 신주·구주, 전환사채, 신주인수권부사채 등을 인수해 투자를 집행하며, 신기술사업투자조합의 결성과 관리 업무도 수행하고 있다. 투자조합의 업무집행조합원으로서 신기술사업자에 대한 투자와 수익 실현을 목적으로 투자 활동을 전개하고 있다.황진영 기자goldpig@widedaily.com다른기사 보기저작권자 © 와이드경제 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1362
  },
  {
    "키워드": "두나무",
    "발행일": "6/10/2025",
    "제목": "(재테크)K-코인 시대 열린다…주가도 ‘들썩’",
    "링크": "http://www.newstomato.com/ReadNews.aspx?no=1264611&inflow=N",
    "내용": "(재테크)K-코인 시대 열린다…주가도 ‘들썩’원화 스테이블코인 도입 급물살…정책실장도 코인‘통’결제플랫폼 카카오페이·다날 급등두나무 장외시세↑…우리기술투자·한화증권도 주목공유하기X2025-06-10 15:42:44ㅣ2025-06-10 16:07:11[뉴스토마토 김창경 재테크전문기자] 스테이블코인 도입과 가상자산 현물 상장지수펀드(ETF) 허용 등 대통령 선거 과정에서 나온 가상자산 관련 공약 기대감에 이른바 K-코인 관련 주식들이 들썩이기 시작했습니다. 더불어민주당도 원화 기반 스테이블코인의 법적 발행 근거와 자율규제 제도를 담은 디지털자산기본법을 발의, 주가 상승을 부채질했습니다.10일 한국거래소에 따르면 카카오페이, 다날, 우리기술투자 등 가상자산 관련주들이 이틀째 급등세를 이어갔습니다. 이들의 강세는 이재명 정부의 원화 스테이블코인 도입 추진과 가상자산 ETF 허용 기대감이 반영된 결과로 풀이됩니다. 특히 이날 민병덕 민주당 의원이 대표 발의한 디지털자산기본법이 주가 상승에 불을 당겼습니다. 이 법안에는 디지털자산의 발행, 유통, 서비스 전반을 포괄적으로 규율하는 내용이 실렸습니다. 미국, 유럽연합(EU), 일본 등 관련 법제를 도입한 나라들과 달리 국내엔 가상자산과 관련한 명확한 법적 기반이 없던 상황이었습니다.한은 반대해도…도입논의 본격화스테이블코인은 시세가 통화의 가치를 따르도록 설계된 가상자산으로 현재 USDT, USDC, USDS 등 미국의 달러 기반 스테이블코인이 전 세계 거래소에 상장돼 거래 중입니다. 국내에서도 지난 1분기 5대 가상자산 거래소(업비트, 빗썸, 코빗, 코인원, 고팍스)에서 거래된 3종의 달러 스테이블코인 거래대금이 57조원에 달할 만큼 성장했습니다. 시장에서는 3종의 스테이블코인이 달러처럼 여겨지며 USDT의 경우 항상 코인 거래 상위권에 올라 있습니다.이에 국내에서도 원화 기반의 스테이블코인을 도입해야 한다는 주장이 오래 전부터 제기됐습니다. 그리고 이런 의견이 이번 대선주자들의 공약에 반영됐고 마침내 관련 법안까지 발의되면서 제도 도입 현실화 가능성이 커진 것입니다. 이재명 대통령은 대선 공약에 원화 스테이블코인 도입과 가상자산 현물ETF 허용, 거래수수료 인하, ST사업기회 확대 등을 담았습니다. 민주당은 디지털자산위원회를 금융위원장, 민간위원장 2명을 포함한 특별위로 격상해 꾸렸으며 이날 디지털자산기본법도 발의했습니다.게다가 정책실장으로 임명된 김용범 실장은 블록체인 전문투자사 대표 출신에 당시 원화 스테이블코인 육성 방안을 발표한 적이 있고, 대통령실에 소통비서관으로 간 김남국 전 의원은 코인 투자 이력으로 홍역을 치른 인물입니다. 새 정부 초기부터 이같은 변화가 포착되자 제도 도입이 급물살을 탈 것이라는 전망이 나오게 된 것입니다.하지만 넘어야 할 산이 많습니다. 통화당국인 한국은행이 원화 스테이블코인 도입을 반대하고 있습니다. 법정통화 시스템을 위협할 수 있다는 이유에서입니다. 이창용 한은 총재도 거듭 스테이블코인 도입에 반대 의사를 밝혔습니다.다만 정부 정책을 무작정 반대할 수는 없어 이에 대한 논의의 장을 마련했습니다. 한은은 내달 1일 스테이블코인이 한국에 미치는 영향과 대응 방안을 주제로 콘퍼런스를 개최합니다. 이 행사는 전·현직 금융통화위원의 진행으로 서울대 및 서울대 법학전문대학원 교수가 주제를 발표한 뒤 각계 전문가들이 토론할 예정입니다. 한은이 연 행사인 만큼 다양한 반대의견이 나올 것으로 예상됩니다. 그렇다고 해도 글로벌 금융시장이 변하는 흐름을 거스르기는 버거운 분위기입니다.민병덕 더불어민주당 의원과 디지털자산 관련 참석자들이 10일 서울 여의도 국회 소통관에서 디지털자산기본법 대표발의 기자회견을 하고 있다.(사진=뉴시스)두나무 등 주가 반응 시작돼물론 제도 도입에 긍정적 변화가 있어도 스테이블코인 발행사의 규모와 신용도 확보 등 시장에 도입되기까지는 많은 난관을 거쳐야 하고 시간도 많이 소요될 전망입니다. 그러나 분위기 변화에 민감한 시장은 반응하기 시작했습니다.9일 주식시장에선 카카오페이가 상한가를 기록한 데 이어 10일에도 15.96% 급등세를 이어갔습니다. 다날은 이틀 연속 상한가 랠리를 펼쳤습니다. 이들은 온라인상 전자상거래와 결제, 디지털지갑 등 플랫폼을 구축하고 결제시스템을 만드는 기업으로 원화 스테이블코인이 도입될 경우 수혜가 예상됩니다. 카카오페이의 급등에 카카오와 카카오뱅크까지 덩달아 올랐습니다.원화 기반 스테이블코인이 등장할 경우 전체 코인 거래도 증가할 것으로 예상됩니다. 이에 가상자산 거래소 업비트를 운영하는 두나무의 장외 주가도 오르기 시작했습니다. 두나무는 비상장주식이지만 전문투자자가 아닌 일반인도 매매가 가능한 종목이어서 비상장주식 앱 등에서 거래할 수 있습니다.장외주식업체 증권플러스비상장 시세 기준 두나무는 5월 중순부터 대선 이틀 후인 지난 5일까지만 해도 15만원대 중반에 머물러 있었습니다. 그러다 장내에서 코인 관련주가 주목받은 9일에 16만원대로 올라섰고, 10일엔 19만원대로 뛰었습니다. 거래량이 크게 늘어난 것은 아니지만 시세 상승은 뚜렷해 보입니다. 주가 19만원에 기준한 두나무의 시가총액은 6조6215억원에 이릅니다.투자자들의 시선이 두나무에 꽂히면서 두나무의 주요주주 명단에 올라 있는 기업들의 주가도 함께 움직였습니다. 두나무의 지분 10.59%를 보유한 3대 주주 카카오인베스트먼트는 비상장사이지만 이 회사를 100% 지배하고 있는 카카오는 반사이익을 얻게 됩니다. 시총이 6조원을 넘으니 10%가 넘는 지분가치도 7000억원에 달합니다. 앞서 카카오가 급등한 배경엔 카카오페이 외에 두나무도 영향을 준 셈입니다.카카오인베스트먼트는 비상장기업이지만 각각 4대, 5대 주주인 우리기술투자(지분율 7.2%)와 한화투자증권(5.94%)은 상장사로 두나무의 강세는 곧 이들 주가가 오를 이유가 될 수 있습니다. 실제로 우리기술투자는 9일과 10일 이틀간 각각 9.30%, 20.08% 뛰었고, 한화투자증권은 11.93%, 2.26% 올랐습니다.또 다른 가상자산 거래소 빗썸은 10일에야 장외시세가 14% 오르며 반응했습니다. 다만 빗썸의 최대주주인 상장사 비덴트는 지난달 한국거래소 기업심사위원회에서 상장폐지가 결정돼 절차를 밟을 예정입니다.김창경 재테크전문기자 ckkim@etomato.com이 기사는 뉴스토마토 보도준칙 및 윤리강령에 따라 고재인 자본시장정책부장이 최종 확인·수정했습니다.ⓒ 맛있는 뉴스토마토, 무단 전재 - 재배포 금지관련기사김창경싱싱한 정보와 살아있는 뉴스를 제공하겠습니다!뉴스북이 기자의 최신글(재테크)K-코인 시대 열린다…주가도 ‘들썩’(토마토칼럼)이재명 정부의 자본시장 개혁을 응원하며(재테크)주목도 떨어진 공약 ‘평화경제’…경협주 부상하나대선에서 다시 관세로…증시 기대감 속 미 금리 주목0/300댓글0추천순추천순최신순반대순답글순필터있음필터있음필터없음답댓글 보기30/0댓글 더보기뉴스리듬이 시간 주요 뉴스인기 뉴스함께 볼만한 뉴스뉴스리듬'금융위→금감원' 감독 규정 제정권 이전…기대 반 우려 반기내 보조배터리팩 폐기 수순에 항공업계 “탁상행정”LG, ESG 경영 관심도 '1위’…SK·삼성 뒤이어뉴스북이재명 향한 기도여행 속 맥도날드들쑥날쑥 대출금리 핑계도 많다추격 매수인기뉴스1[IB토마토]삼성전기, 지배구조 개선 역주행…주주 불만 ...2'금융위→금감원' 감독 규정 제정권 이전…기대 반 우려 ...3('삐거덕' 서울교통공사)①(단독)지난해 산재 102건 '사상 최...4김형태 \"'스텔라'서 '니케' 전투, 니케 아류작 '이 정도는 하...5(성폭력 사각지대)①(단독)성폭력 송치율 매년 하락…수사...6[IB토마토]영풍, 고려아연 지분 넘긴 후폭풍…재무 부담 ...7[IB토마토]동부건설, 반등 신호탄…'대손 리스크' 해소가 ...8[IB토마토](보험업 디스카운트)③IFRS17에 막힌 배당…...9[IB토마토]신한투자증권, SK온 사모채 주관…그룹 동맹 ...10[IB토마토]애큐온저축은행, 이자수익 확대에도…성장성 '...",
    "신문사": "기타",
    "길이": 3889
  },
  {
    "키워드": "두나무",
    "발행일": "6/10/2025",
    "제목": "이강인 KDB와 한솥밥! 상상이 현실로→PSG, 나폴리와 원칙적 합의…LEE 입...",
    "링크": "https://m.sports.naver.com/wfootball/article/311/0001876675",
    "내용": "나폴리 지역지 '스파지오 나폴리'가 10일(한국시간) 나폴리와 PSG가 이강인 이적에 원칙적으로 개인 합의를 마쳤다고 보도했다. 연합뉴스(엑스포츠뉴스 김정현 기자) 세리에A 챔피언 나폴리(이탈리아)의 구애가 성공하는 모양새다. 이강인이 이탈리아로 가는 것이 유력해졌다.나폴리 지역지 '스파지오 나폴리'가 10일(한국시간) 나폴리와 PSG가 이강인 이적에 원칙적으로 개인 합의를 마쳤다고 보도했다.매체는 \"나폴리 이적시장에 중요한 소식\"이라며 \"나폴리가 이강인 영입에 근점했다. PSG와 원칙적으로 이미 합의를 마쳤다.\"라면서 \"다만 몇 가지 조건들이 정리되어야 한다. 초상권이 대표적\"이라고 전했다.그러면서 \"이강인은 한국에서 가장 인기 있는 축구선수다. 이것이 분명히 수많은 스폰서십을 이끌 것이며 우리는 모든 문제를 해결하기 위해 합의점을 찾기 위해 노력할 것\"이라고 덧붙였다.나폴리 지역지 '스파지오 나폴리'가 10일(한국시간) 나폴리와 PSG가 이강인 이적에 원칙적으로 개인 합의를 마쳤다고 보도했다. 스파지오 나폴리나폴리는 이미 김민재를 영입하며 한국과 인연을 맺은 바 있다. 당시 김민재는 나폴리에서 엄청난 수비력을 선보이며 나폴리의 33년 만의 스쿠데토(세리에A 우승)를 이끌었다. 구단도 한국 블록체인 가상자산 거래소 '업비트'를 운영하는 두나무와 스폰서십을 맺기도 했다.여기에 이강인이 온다면, 나폴리는 현재 PSG가 누리고 있는 여러 한국 기업과의 스폰서십을 누릴 것으로 기대를 모으는 눈치다.이강인은 이미 PSG에서 마케팅 파워가 입증된 스타다. 이적 첫 시즌이었던 2023-2024시즌, 킬리앙 음바페라는 슈퍼스타가 있었음에도 불구하고 이강인은 팀 내 유니폼 판매량 1위를 기록했다. PSG는 아시아 시장을 적극 공략하기 시작했고 급기야 서울 강남구 압구정동 한복판에 메가스토어를 오픈하는 등 적극적인 행보를 보여왔다.하지만 올 시즌 마케팅 파워는 생각보다 약했다. 이강인이 올 시즌 축구적으로 지난 시즌보다 어려운 시기를 보냈기 때문이다.나폴리 지역지 '스파지오 나폴리'가 10일(한국시간) 나폴리와 PSG가 이강인 이적에 원칙적으로 개인 합의를 마쳤다고 보도했다. PSG2024-2025시즌 전반기에 루이스 엔리케 감독으로부터 중용받으며 공격 전 지역을 커버했다. 윙어는 물론 중앙 공격형 미드필더, 중앙 공격수로 제로톱 역할을 맡았고 전반기에만 6골을 넣으며 커리어 하이 시즌을 기대하게 했다.하지만 겨울 이적시장을 지나면서 이강인의 입지가 줄어들었다. 흐비차 크바라츠헬리아가 영입됐다. 지난해 여름 영입된 대형 유망주 데지레 두에가 적응을 마치고 우측 윙어로 기용되면서 이강인이 순식간에 설 자리를 잃었다.특히 큰 무대인 유럽축구연맹(UEFA) 챔피언스리그 토너먼트 무대에서 이강인이 사라지면서 입지가 확연이 줄어든 모습이 포착됐다. 리버풀과 16강 2차전 연장전에 교체로 출전한 것이 유일한 토너먼트 기록이다.결국 이강인은 출전 시간을 위해 이적을 추진하고 나섰다. 인스타그램 프로필에 PSG를 지우고 가능성이 있는 구단들을 타진해왔다. 여기에 나폴리가 적극적으로 움직였다.나폴리 지역지 '스파지오 나폴리'가 10일(한국시간) 나폴리와 PSG가 이강인 이적에 원칙적으로 개인 합의를 마쳤다고 보도했다. 이강인지난 3일 이탈리아 매체 '코리에레 델로 스포르트'는 나폴리가 이강인 영입을 원한다. 선수도 이적에 열려 있고 PSG가 약 4000만유로(약 619억원)에 그를 판매할 것\"이라고 보도했다.이강인을 나폴리가 강력히 원하고 있는 것은 축구적인 측면 외에 마케팅 측면도 있었다. 김민재를 통해 맛본 아시아 시장을 더 적극적으로 공략하려는 전략적 행보로 풀이된다.지난 6일 나폴리 지역지 '스피오 나폴리'는 \"아우렐리오 데 라우렌티스 회장이 이강인 영입을 강력하게 원하고 있으며, 이강인도 나폴리의 제안에 긍정적인 반응을 보였다\"면서 \"데 라우렌티스 회장은 최근 인터뷰에서 나폴리의 연봉 상한선을 높일 뜻이 있다고 밝혔으며, 안토니오 콘테 감독을 위해 경쟁력 있는 스쿼드를 제공하겠다는 의지를 전했다\"고 밝혔다.나아가 다른 나폴리 지역지 '나폴리 네트워크'는 \"나폴리는 이적료로 보너스를 포함해 3000만 유로(약 465억원)에서 3500만 유로(약 543억원)를 원한다. 얼마 남지 않은 구단 간 합의 사항만 있다\"라고 전했다.그러면서 \"하지만 내면으로 들어가면, 만나 단장은 선수의 승인을 기다리고 있다. 사실, 이강인이 시간을 갖는 것으로 보이며 이적에 대해 그리 열정적이어 보이지 않는다. 그는 계약 기간을 2년 보냈고 세후 연봉 400만 유로(약 62억원)를 받고 있다. 나폴리의 제안이 더 수익이 좋을 것이다\"라며 PSG보다 더 좋은 연봉 조건을 나폴리가 제시했다고 알렸다.나폴리 지역지 '스파지오 나폴리'가 10일(한국시간) 나폴리와 PSG가 이강인 이적에 원칙적으로 개인 합의를 마쳤다고 보도했다. PSG매체에 따르면, 나폴리는 이강인에게 5년 계약에 세후 연봉 500만 유로(약 77억원)를 제안한 것으로 알려졌다. 현재 PSG에서 받는 것으로 알려진 것보다 100만 유로(약 15억원) 정도 더 받는 수준이다.이강인도 개인 합의에 임박한 것으로 보인다. 초상권만 아직 합의하지 못했다는 뜻은 연봉 조건 등 다른 부수적인 조건은 어느 정도 합의를 봤다는 의미로 풀이된다.이강인은 나폴리에 합류하게 된다면, 명장 안토니오 콘테 감독과 함께 하는 두 번째 한국 선수가 된다. 콘테는 토트넘 홋스퍼(잉글랜드) 감독 시절 손흥민을 지도해 그를 득점왕으로 만들었다.나폴리 지역지 '스파지오 나폴리'가 10일(한국시간) 나폴리와 PSG가 이강인 이적에 원칙적으로 개인 합의를 마쳤다고 보도했다. 연합뉴스나폴리로 와서 콘테는 '우승 청부사'의 위용을 다시 드러냈다. 나폴리를 2022-2023시즌 세리에A 우승 이후 두 시즌 만에 다시 세리에A 우승 팀으로 만들며 자신의 지도력이 틀리지 않았음을 보여줬다.여기에 나폴리가 콘테의 대대적인 선수단 보강을 승인하고 붙잡았다. 케빈 더브라위너 등 여러 선수들과 함께 이강인이 영입 명단에 올랐고 이적이 임박했다. 이강인이 콘테, 그리고 더브라위너와 함께 뛰는 모습을 그려볼 수 있게 됐다.사진=연합뉴스, 스파지오 나폴리, PSG",
    "신문사": "기타",
    "길이": 3027
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "6/10/2025",
    "제목": "<b>리멤버</b>, KMAC와 B2B 리서치 시장 공략 위한 전략적 독점 MOU 체결",
    "링크": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2287655",
    "내용": "(왼쪽부터) 리멤버 송기홍 대표와 한수희 KMAC 대표이사가 6월 9일 오후 서울 영등포구 여의도동 KMAC 본사에서 B2B 리서치 사업 확대를 위한 전략적 독점 업무 협약을 체결하고 기념 촬영을 하고 있다. [사진=리멤버][이뉴스투데이 박상훈 기자] 리멤버앤컴퍼니가 한국능률협회컨설팅(이하 KMAC)와 B2B 리서치 사업 확대를 위한 전략적 독점 업무 협약(MOU)을 체결했다고 10일 밝혔다.업무 협약식은 송기홍 리멤버 대표, 한수희 KMAC 대표 등 양사 주요 관계자들이 참석한 가운데 지난 9일 서울 영등포구 여의도동에 위치한 KMAC 본사에서 진행됐다.이번 MOU 체결로 양사는 B2B 리서치 시장에서 각 사의 차별화된 강점을 기반으로 리서치 전 과정에 걸친 통합 솔루션(End to End)을 제공하며, 시장 내 독보적 경쟁력을 갖춘 플레이어로 발돋움할 수 있게 됐다.그동안 리서치 시장은 B2C 영역을 중심으로 성장해 왔다. 하지만 최근 체계적인 리서치를 통한 빠른 시장 현황 파악과 이를 기반으로 한 신뢰도·정확도 높은 데이터 기반 전략 수립이 가능하다는 점 때문에 B2B 리서치 시장이 빠르게 성장 중이다. 특히, 산업별 특화가 용이하고 저비용·고효율의 장점을 갖춰 시장이 꾸준히 확대되고 있는 추세다.리멤버 리서치는 정확한 타기팅을 통한 B2B 영역의 정량·정성조사가 모두 가능한 것이 강점이다. 최신 비즈니스 프로필을 기반으로 산업, 직급, 직무 등 정교한 타기팅 리서치가 가능하며, 기업 니즈에 맞춘 정확도 높은 응답의 맞춤형 리서치를 제공한다.KMAC는 오랜 업력을 보유한 국내 대표 경영 컨설팅사로 B2B 영역의 필수인 컨설팅 역량을 갖췄다. 컨설팅은 물론 리서치, 교육, 진단평가 등 다양한 분야에서 기업 및 공공기관의 성과 향상을 위한 통합 솔루션을 제공하고 있다.양사는 MOU 체결을 시작으로 시장 내 시너지 창출에 주력한다는 계획이다. 효율적인 리서치 조사 및 분석은 물론이고 기업의 이슈 검토부터 조사 설계, 데이터 수집·분석, 실행전략 도출에 이르기까지 전 과정을 아우르는 솔루션을 제공함으로써 차별화된 시장 리더십을 확보해 나갈 예정이다.송기홍 리멤버 대표는 “리멤버와 KMAC의 협업으로 B2B 시장에 새롭고 선도적인 리서치 경험을 제공하게 될 것”이라면서 “앞으로도 리멤버는 국내 대표 비즈니스 네트워크 서비스로서 빠르게 변화하는 기업 환경에 기민하게 대응하며 기업의 고속 성장을 돕는 비즈니스 파트너가 되겠다”고 밝혔다.한수희 KMAC 대표이사는 \"리멤버와의 사업 협력이 B2B 시장에서 고객에게 더욱 정교하고 실질적인 가치를 제공하는 전환점이 될 것\"이라며 \"양사의 강점을 결합해 변화하는 시장 환경에 대응하고, B2B 리서치 시장의 새로운 기준을 제시하겠다\"고 말했다.박상훈 기자psh@enewstoday.co.kr다른기사 보기※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요이메일 :webmaster@enewstoday.co.kr카카오톡 : @이뉴스투데이저작권자 © 이뉴스투데이 무단전재 및 재배포 금지공유이메일기사저장",
    "신문사": "기타",
    "길이": 1532
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "6/10/2025",
    "제목": "&quot;B2B 리서치 시장 공략&quot;…<b>리멤버</b>, KMAC와 전략적 '맞손'",
    "링크": "https://n.news.naver.com/mnews/article/003/0013294145?sid=101",
    "내용": "리멤버, 한국능률협회컨설팅과 독점 MOUB2B 리서치 시장, 저비용·고효율 장점 갖춰[서울=뉴시스] 9일 오후 서울 영등포구 여의도동 KMAC 본사에서 송기홍 리멤버 대표(왼쪽)와 한수희 KMAC 대표이사가 B2B 리서치 사업 확대를 위한 전략적 독점 업무 협약을 체결하고 기념 촬영을 하고 있다. (사진= 리멤버앤컴퍼니 제공)[서울=뉴시스] 류난영 기자 = 리멤버앤컴퍼니가 한국능률협회컨설팅(KMAC)과 B2B(기업간 거래) 리서치 사업 확대를 위한 전략적 독점 업무 협약(MOU)을 체결했다고 10일 밝혔다.업무 협약식은 송기홍 리멤버 대표, 한수희 KMAC 대표 등 양사 주요 관계자들이 참석한 가운데 지난 9일 서울 영등포구 여의도동에 위치한 KMAC 본사에서 진행됐다.이번 MOU 체결로 양사는 기업간 거래(B2B) 리서치 시장에서 각 사의 차별화된 강점을 기반으로 리서치 전 과정에 걸친 통합 솔루션(End to End)을 제공하며 시장 내 독보적 경쟁력을 갖춘 플레이어로 발돋움할 수 있게 됐다.그동안 리서치 시장은 B2C 영역을 중심으로 성장해 왔다. 하지만 최근 체계적인 리서치를 통한 빠른 시장 현황 파악과 이를 기반으로 한 신뢰도·정확도 높은 데이터 기반 전략 수립이 가능하다는 점 때문에 B2B 리서치 시장이 빠르게 성장 중이다. 특히, 산업별 특화가 용이하고 저비용·고효율의 장점을 갖춰 시장이 꾸준히 확대되고 있는 추세다.리멤버 리서치는 정확한 타기팅을 통한 B2B 영역의 정량·정성조사가 모두 가능한 것이 강점이다. 최신 비즈니스 프로필을 기반으로 산업, 직급, 직무 등 정교한 타기팅 리서치가 가능하며, 기업 니즈에 맞춘 정확도 높은 응답의 맞춤형 리서치를 제공한다.여기에 기업이 단기적으로 효과와 효율을 기대하기 어려웠던 ▲리드 확보 ▲타깃 광고 ▲오프라인 비즈매칭 등까지 마켓솔루션 형태로 선보여 기업의 고속 성장을 돕는 서비스 라인업을 모두 갖췄다.KMAC는 오랜 업력을 보유한 국내 대표 경영 컨설팅사로 B2B 영역의 필수인 컨설팅 역량을 갖췄다. 컨설팅은 물론 리서치, 교육, 진단평가 등 다양한 분야에서 기업 및 공공기관의 성과 향상을 위한 통합 솔루션을 제공하고 있다.양사는 MOU 체결을 시작으로 시장 내 시너지 창출에 주력한다는 계획이다. 효율적인 리서치 조사 및 분석은 물론이고 기업의 이슈 검토부터 조사 설계, 데이터 수집·분석, 실행전략 도출에 이르기까지 전 과정을 아우르는 솔루션을 제공함으로써 차별화된 시장 리더십을 확보해 나갈 예정이다.송기홍 리멤버 대표는 \"리멤버와 KMAC의 협업으로 B2B 시장에 새롭고 선도적인 리서치 경험을 제공하게 될 것\"이라며 \"앞으로도 리멤버는 국내 대표 비즈니스 네트워크 서비스로서 빠르게 변화하는 기업 환경에 기민하게 대응하며 기업의 고속 성장을 돕는 비즈니스 파트너가 되겠다\"고 말했다.한수희 KMAC 대표이사는 \"리멤버와의 사업 협력이 B2B 시장에서 고객에게 더욱 정교하고 실질적인 가치를 제공하는 전환점이 될 것\"이라며 \"양사의 강점을 결합해 변화하는 시장 환경에 대응하고 B2B 리서치 시장의 새로운 기준을 제시하겠다\"고 말했다.",
    "신문사": "기타",
    "길이": 1527
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "6/10/2025",
    "제목": "<b>리멤버</b>, KMAC와 B2B 리서치 시장 공략 위한 업무 협약 체결",
    "링크": "http://www.srtimes.kr/news/articleView.html?idxno=178524",
    "내용": "▲(왼쪽부터) 리멤버 송기홍 대표와 한수희 KMAC 대표이사가 6월 9일 오후 서울 영등포구 여의도동 KMAC 본사에서 B2B 리서치 사업 확대를 위한 전략적 독점 업무 협약을 체결하고 기념 촬영을 하고 있다. ⓒ리멤버리서치 통합 솔루션 제공…시장 내 시너지 도모 기대[SRT(에스알 타임스) 윤서연 기자] 리멤버앤컴퍼니가 한국능률협회컨설팅(이하 KMAC)와 B2B 리서치 사업 확대를 위한 전략적 독점 업무 협약(MOU)을 체결했다고 10일 밝혔다.업무 협약식은 송기홍 리멤버 대표, 한수희 KMAC 대표 등 양사 주요 관계자들이 참석한 가운데 지난 9일 서울 영등포구 여의도동에 위치한 KMAC 본사에서 진행됐다.이번 MOU 체결로 양사는 B2B 리서치 시장에서 각 사의 차별화된 강점을 기반으로 리서치 전 과정에 걸친 통합 솔루션(End to End)을 제공할 예정이다.최근 체계적인 리서치를 통한 빠른 시장 현황 파악과 이를 기반으로 한 신뢰도·정확도 높은 데이터 기반 전략 수립이 가능하다는 점 때문에 B2B 리서치 시장은 가파르게 성장하고 있다. 특히, 산업별 특화가 용이하고 저비용·고효율의 장점을 갖춰 시장이 꾸준히 확대되고 있는 추세다.리멤버 리서치는 B2B 영역의 정량·정성조사가 모두 가능한 것이 특징으로, 최신 비즈니스 프로필을 기반으로 산업, 직급, 직무 등 정교한 타기팅 리서치가 가능하다. 기업이 단기적으로 효과와 효율을 기대하기 어려웠던 ▲리드 확보 ▲타깃 광고 ▲오프라인 비즈매칭 등까지 마켓솔루션 형태로 선보여 기업의 고속 성장을 돕는 서비스 라인업을 모두 갖췄다는 설명이다.KMAC는 오랜 업력을 보유한 국내 대표 경영 컨설팅사로 B2B 영역의 필수인 컨설팅 역량을 갖추고 있다. 컨설팅은 물론 리서치, 교육, 진단평가 등 다양한 분야에서 기업 및 공공기관의 성과 향상을 위한 통합 솔루션을 제공하고 있다.양사는 MOU 체결을 시작으로 시장 내 시너지 창출에 주력한다는 계획이다. 효율적인 리서치 조사 및 분석은 물론이고 기업의 이슈 검토부터 조사 설계, 데이터 수집·분석, 실행전략 도출에 이르기까지 전 과정을 아우르는 솔루션을 제공함으로써 차별화된 시장 리더십을 확보해 나갈 예정이다.송기홍 리멤버 대표는 “리멤버와 KMAC의 협업으로 B2B 시장에 새롭고 선도적인 리서치 경험을 제공하게 될 것”이라면서 “앞으로도 리멤버는 국내 대표 비즈니스 네트워크 서비스로서 빠르게 변화하는 기업 환경에 기민하게 대응하며 기업의 고속 성장을 돕는 비즈니스 파트너가 되겠다”고 밝혔다.한수희 KMAC 대표이사는 \"리멤버와의 사업 협력이 B2B 시장에서 고객에게 더욱 정교하고 실질적인 가치를 제공하는 전환점이 될 것\"이라며 \"양사의 강점을 결합해 변화하는 시장 환경에 대응하고, B2B 리서치 시장의 새로운 기준을 제시하겠다\"고 말했다.트윗하기리멤버, HR 컨퍼런스 개최…초핵심 인재 확보 전략 공유리멤버, 송기홍 사업부문 대표 선임…최재호 대표와 각자대표 체제키워드#리멤버윤서연 기자syyunrp@gmail.com다른기사 보기저작권자 © SR타임스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1511
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "6/10/2025",
    "제목": "[뉴스줌인] 주 4.5일제, 진짜 실현 가능한 이야기일까?",
    "링크": "http://www.dailypop.kr/news/articleView.html?idxno=88707",
    "내용": "긴 노동시간, 저출생 주 원인 중 하나로 곱혀근로자 대부분 ‘환영’...경영계는 ‘난감’ⓒgettyimagesbank제21대 대통령 선거에서 이재명 대통령이 당선된 이후 노동 정책 변화에 대한 기대감이 커지고 있다. 특히 이 대통령이 후보 시절 공약으로 내세웠던 주 4.5일제 도입에 대한 관심이 모아지는 모습이다.이 대통령은 지난달 22일 기본사회 공약을 발표하며 주 4.5일제를 추진해 노동시간을 줄여 나가겠다고 약속했다. 장기적으로 주 4일제로 나아가 2030년까지 노동시간을 경제협력개발기구(OECD) 평균 이하로 줄이겠다는 구상이다.이를 위해 이 대통령은 노동시간 단축 로드맵을 제시하고 주 4.5일제 도입 기업에 인센티브를 제공하는 방식으로 자발적 참여를 유도할 계획이다.아직 구체적인 방안은 제시되지 않았지만 현행 40시간인 법정 근로시간을 36시간으로 축소하고 4일은 8시간씩, 금요일 등 하루는 4시간만 일하는 방안이 유력하게 거론된다. 임금문제는 점진적으로 타협을 통해 삭감 없는 단축을 추진할 계획이다.2023년 기준 한국의 평균 연간 노동시간은 1872시간으로 OECD 회원국 중 6번째로 많다. OECD 평균은 1742시간으로 우리나라에 비해 130시간이나 적다.이같은 긴 노동시간은 한국 저출생 현상의 주요 원인 중 하나로 꼽힌다. 실제 OECD 회원국들에서는 노동시간이 길수록 합계출산율이 낮아지는 경향이 관찰된다. 지난해 한국의 합계출산율은 0.75명으로 OECD 평균(1.51명, 2022년 기준)의 절반에 불과하다. 2022년 기준 OECD 회원국 중 합계출산율이 1명 이하인 나라는 한국뿐이었다.유연근무제 도입률 및 이용률 등을 반영해 산출하는 일·생활 균형지수에서도 한국은 OECD 최하위권에 머무르는 실정이다. 일·생활 균형지수가 높을수록 일과 삶의 균형이 잘 잡혀잇다는 의미인데 2024년 지수를 발표한 OECD 회원국 중 우리나라는 4번째로 지수가 낮게 나타났다.“월급 깎여도 좋아” VS “기업 부담 가중”비즈니스 네트워크 서비스 리멤버 운영사 리멤버앤컴퍼니가 직장인 회원 1만1465명을 대상으로 지난 4월 20일부터 5월 19일까지 설문조사한 결과에 따르면 직장인 10명 중 7명은 주4일제를 선호하는 것으로 나타났다.구체적으로 ‘아주 긍정적’이라는 답변은 49%, ‘긍정적’이라고 답한 비중은 20%였다. 이어 ‘중립적’ 13%, ‘부정적’ 9%, ‘매우 부정적’ 7% 순으로 나타났다.직장인들이 주4일제를 선호하는 이유는 ‘워라밸’이 개선될 수 있어서였다. 응답자 중 65%는 주 4일제의 장점으로 워라밸 개선을 꼽았다. 이어 업무 생산성이 향상된다는 응답이 19%였다.지난해 총선을 앞두고 대한상공회의소가 만 18세 이상 국민과 기업인 6000명을 대상으로 진행한 조사에서도 ‘주 4일(4.5일) 도입 기업 지원’을 내건 더불어민주당의 총선 공약이 인기 정책 1위를 차지한 바 있다. 한국노총과 민주노총이 참여하는 ‘주4일제네트워크’가 지난 2월 직장인 1000명을 대상으로 조사했을 때도 응답자의 58.1%가 주 4일제가 필요하다는 데 동의했다.커리어 플랫폼 사람인이 지난해 3576명의 직장인을 대상으로 진행한 설문조사에서는 86.7%의 응답자가 주 4일제에 대해 ‘긍정적’이라고 답했는데 이중 60.6%가 임금이 줄어도 주 4일 근무를 선택하겠다고 답해 눈길을 끌기도 했다.다만 경영계에서는 반도체 산업 등 일부 업종에 한정해 주 52시간 규제 완화를 요구하고 있는 상황으로, 이에 역행하는 정책에 대한 큰 반발이 우려된다.전영현 삼성전자 대표이사 부회장은 지난 3월 열린 정기 주주총회에서 “핵심 개발자들이 연장근무를 더하고 싶고, 더 많은 연구 시간에 집중하고 싶어도 주 52시간제 규제로 개발일정에 탄력 대응이 불가하다”고 토로한 바 있다.저작권자 © 데일리팝 무단전재 및 재배포 금지김다솜다른기사 보기",
    "신문사": "기타",
    "길이": 1884
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "6/10/2025",
    "제목": "<b>리멤버앤컴퍼니</b>, 한국능률협회컨설팅과 업무협약 체결",
    "링크": "https://www.venturesquare.net/972338",
    "내용": "리멤버앤컴퍼니, 한국능률협회컨설팅과 업무협약 체결강진희2025년 6월 10일리멤버앤컴퍼니와한국능률협회컨설팅(KMAC)이 10일 B2B 리서치 사업 확대를 위한 전략적 업무협약(MOU)을 체결했다고 밝혔다.이번 협약식은 9일 서울 영등포구 여의도동 KMAC 본사에서 양사 주요 관계자들이 참석한 가운데 진행됐다. 양사는 이번 MOU를 통해 B2B 리서치 시장에서 각 사의 강점을 바탕으로 리서치 전 과정을 아우르는 통합 솔루션을 제공해 경쟁력을 강화할 계획이다.그동안 리서치 시장은 주로 B2C 영역 중심으로 성장해 왔으나, 최근에는 체계적인 시장 분석과 데이터 기반 전략 수립의 중요성에 힘입어 B2B 리서치 시장이 빠르게 확대되고 있다. 산업별 특화 가능성과 저비용·고효율의 이점도 시장 성장에 기여하는 요인으로 꼽힌다.리멤버앤컴퍼니는 최신 비즈니스 프로필을 활용해 산업, 직급, 직무 등 정교한 타기팅이 가능한 정량·정성조사 서비스를 제공하며, 기업 맞춤형 리서치와 함께 리드 확보, 타깃 광고, 오프라인 비즈매칭 등 다양한 마켓솔루션을 지원한다.KMAC는 국내 대표 경영 컨설팅 기관으로, 컨설팅 역량을 기반으로 리서치, 교육, 진단평가 등 통합 솔루션을 기업 및 공공기관에 제공하고 있다.양사는 이번 협약을 계기로 효율적인 리서치 조사와 분석, 이슈 검토부터 조사 설계, 데이터 수집·분석, 실행 전략 도출까지 전 과정에 걸친 협업을 추진하며 B2B 리서치 시장에서 차별화된 리더십 확보를 목표로 한다.송기홍 리멤버앤컴퍼니 대표는 “이번 협업을 통해 B2B 시장에 혁신적인 리서치 경험을 제공할 것”이라며 “급변하는 기업 환경에 민첩하게 대응하며 기업 성장에 기여하는 비즈니스 파트너로서 역할을 다하겠다”고 말했다.한수희 KMAC 대표는 “리멤버와의 협력이 B2B 시장 고객에게 실질적 가치를 제공하는 중요한 전환점이 될 것”이라며 “양사의 강점을 결합해 변화하는 시장 환경에 선제적으로 대응하겠다”고 밝혔다.관련 기사 더보기리멤버앤컴퍼니, ‘제3회 HR 리더스 인사이트’ 컨퍼런스 개최FacebookTwitterLinkedInPrintLike this:LikeLoading...RelatedB2BKMACmou리멤버앤컴퍼니업무협약한국능률협회컨설팅Remember & Company Signs Business Agreement with Korea Productivity Association ConsultingRemember & CompanyandKorea Productivity Association Consulting (KMAC)announced on the 10th that they signed a strategic business agreement (MOU) to expand their B2B research business.This MOU signing ceremony was held on the 9th at the KMAC headquarters in Yeouido-dong, Yeongdeungpo-gu, Seoul, with key officials from both companies in attendance. Through this MOU, both companies plan to strengthen their competitiveness by providing an integrated solution covering the entire research process based on each company’s strengths in the B2B research market.The research market has grown mainly in the B2C sector, but recently, the B2B research market is rapidly expanding due to the importance of systematic market analysis and data-based strategy establishment. The possibility of industry-specific specialization and the advantages of low cost and high efficiency are also cited as factors contributing to market growth.Remember & Company provides quantitative and qualitative research services that enable precise targeting by industry, job title, and job function using the latest business profiles, and supports various market solutions such as lead acquisition, target advertising, and offline business matching along with customized corporate research.KMAC is a leading management consulting firm in Korea that provides integrated solutions such as research, education, and diagnostic evaluation to companies and public institutions based on its consulting capabilities.Through this agreement, the two companies aim to secure differentiated leadership in the B2B research market by promoting collaboration across the entire process from efficient research investigation and analysis, issue review, to research design, data collection and analysis, and implementation strategy derivation.Song Ki-hong, CEO of Remember & Company, said, “Through this collaboration, we will provide an innovative research experience to the B2B market,” and “We will fulfill our role as a business partner that responds nimbly to the rapidly changing corporate environment and contributes to corporate growth.”Han Su-hee, CEO of KMAC, said, “The collaboration with Remember will be a significant turning point in providing real value to customers in the B2B market,” and added, “We will proactively respond to the changing market environment by combining the strengths of both companies.”See more related articlesRemember & Company Holds '3rd HR Leaders Insight' Conferenceリメンバー＆カンパニー、韓国効率協会コンサルティングと業務協約締結リメンバー＆カンパニーと韓国効率協会コンサルティング（ＫＭＡＣ）が１０日、Ｂ２Ｂリサーチ事業拡大のための戦略的業務協約（ＭＯＵ）を締結したと明らかにした。今回の協約式は9日、ソウル永登浦区汝矣島洞KMAC本社で両社の主要関係者が参加した中で行われた。両社は今回のMOUを通じてB2Bリサーチ市場で各社の強みに基づいてリサーチ全過程を合わせる統合ソリューションを提供して競争力を強化する計画だ。これまでリサーチ市場は主にB2C領域中心に成長してきたが、最近は体系的な市場分析とデータ基盤戦略樹立の重要性に支えられ、B2Bリサーチ市場が急速に拡大している。産業別特化の可能性と低コスト・高効率の利点も市場成長に寄与する要因に挙げられる。リメンバー＆カンパニーは、最新のビジネスプロファイルを活用し、産業、職級、職務など精巧なターゲティングが可能な定量・定性調査サービスを提供し、企業カスタムリサーチとともにリード確保、ターゲット広告、オフラインビーズマッチングなど多様なマーケットソリューションを支援する。KMACは国内代表経営コンサルティング機関で、コンサルティング能力に基づいてリサーチ、教育、診断評価などの統合ソリューションを企業や公共機関に提供している。両社は今回の条約をきっかけに効率的なリサーチ調査と分析、イシュー検討から調査設計、データ収集・分析、実行戦略導出まで全過程にわたるコラボレーションを推進し、B2Bリサーチ市場で差別化されたリーダーシップ確保を目指す。ソン・ギホンリメンバー＆カンパニー代表は「今回のコラボレーションを通じてB2B市場に革新的なリサーチ経験を提供する」とし「急変する企業環境に敏捷に対応し、企業成長に寄与するビジネスパートナーとして役割を果たす」と話した。ハン・スヒＫＭＡＣ代表は「リメンバーとの協力がＢ２Ｂ市場の顧客に実質価値を提供する重要な転換点になるだろう」とし「両社の強みを結合して変化する市場環境に先制的に対応する」と明らかにした。関連記事をもっと見るリメンバー＆カンパニー、「第3回HRリーダーズインサイト」カンファレンス開催Remember & Company 与韩国生产力协会咨询公司签署业务协议Remember&Company与韩国生产力协会咨询公司（KMAC）10日宣布，双方签署了扩大B2B研究业务的战略业务协议（MOU）。此次MOU签约仪式于9日在首尔市永登浦区汝矣岛洞韩国研究咨询公司总部举行，两家公司主要负责人出席了仪式。通过此次MOU签约，两家公司计划结合各自在B2B研究市场的优势，提供涵盖研究全流程的一体化解决方案，从而增强竞争力。研究市场主要在B2C领域增长，但近年来，由于系统性市场分析和基于数据的战略制定的重要性，B2B研究市场正在迅速扩张。行业专业化的可能性以及低成本、高效率的优势也被认为是推动市场增长的因素。Remember & Company 提供定量和定性研究服务，利用最新的业务概况按行业、职位和职能进行精确定位，并支持各种市场解决方案，例如潜在客户获取、目标广告和线下业务匹配以及定制的企业研究。KMAC是韩国领先的管理咨询公司，基于其咨询能力，为企业和公共机构提供研究、教育和诊断评估等综合解决方案。通过此次协议，两家公司旨在通过促进从高效的研究调查与分析、问题审查到研究设计、数据收集与分析以及实施策略推导的整个流程的合作，确保在B2B研究市场的差异化领导地位。Remember&Company代表宋基洪表示，“通过此次合作，我们将为B2B市场提供创新型的研究体验”，“我们将作为能够灵活应对快速变化的企业环境、为企业成长做出贡献的商业伙伴，履行好自己的角色”。KMAC 首席执行官韩素熙表示：“与 Remember 的合作将成为在 B2B 市场为客户提供真正价值的重要转折点”，并补充道：“我们将结合两家公司的优势，积极应对不断变化的市场环境。”查看更多相关文章Remember & Company 举办“第三届人力资源领袖洞察”会议Remember & Company signe un accord commercial avec Korea Productivity Association ConsultingRemember & CompanyetKorea Productivity Association Consulting (KMAC)ont annoncé le 10 avoir signé un accord commercial stratégique (MOU) pour développer leur activité de recherche B2B.La cérémonie de signature du protocole d'accord s'est tenue le 9 au siège de KMAC à Yeouido-dong, Yeongdeungpo-gu, Séoul, en présence de responsables clés des deux entreprises. Grâce à ce protocole d'accord, les deux entreprises entendent renforcer leur compétitivité en proposant une solution intégrée couvrant l'ensemble du processus de recherche, en s'appuyant sur leurs atouts respectifs sur le marché des études B2B.Le marché des études de marché s'est principalement développé dans le secteur B2C, mais récemment, le marché des études de marché B2B connaît une expansion rapide grâce à l'importance de l'analyse de marché systématique et de l'élaboration de stratégies basées sur les données. La possibilité de spécialisation sectorielle et les avantages liés à la réduction des coûts et à la grande efficacité sont également cités comme facteurs contribuant à la croissance du marché.Remember & Company fournit des services de recherche quantitative et qualitative qui permettent un ciblage précis par secteur d'activité, intitulé de poste et fonction en utilisant les derniers profils d'entreprise, et prend en charge diverses solutions de marché telles que l'acquisition de leads, la publicité ciblée et la mise en correspondance d'entreprises hors ligne ainsi que des recherches d'entreprise personnalisées.KMAC est un cabinet de conseil en gestion de premier plan en Corée qui fournit des solutions intégrées telles que la recherche, l'éducation et l'évaluation diagnostique aux entreprises et aux institutions publiques en fonction de ses capacités de conseil.Grâce à cet accord, les deux sociétés visent à garantir un leadership différencié sur le marché de la recherche B2B en favorisant la collaboration tout au long du processus, depuis l'investigation et l'analyse efficaces de la recherche, l'examen des problèmes, jusqu'à la conception de la recherche, la collecte et l'analyse des données et l'élaboration de la stratégie de mise en œuvre.Song Ki-hong, PDG de Remember & Company, a déclaré : « Grâce à cette collaboration, nous offrirons une expérience de recherche innovante au marché B2B » et « Nous remplirons notre rôle de partenaire commercial qui répond avec agilité à l'environnement d'entreprise en évolution rapide et contribue à la croissance de l'entreprise. »Han Su-hee, PDG de KMAC, a déclaré : « La collaboration avec Remember constituera un tournant important pour apporter une réelle valeur ajoutée aux clients du marché B2B », et a ajouté : « Nous répondrons de manière proactive à l'évolution de l'environnement du marché en combinant les forces des deux entreprises. »Voir plus d'articles connexesRemember & Company organise la 3e conférence « HR Leaders Insight »FacebookTwitterLinkedInPrintLike this:LikeLoading...Related",
    "신문사": "기타",
    "길이": 8379
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "6/10/2025",
    "제목": "<b>리멤버</b>와 한국능률협회컨설팅, B2B 리서치 사업 협약 체결",
    "링크": "https://www.jemin.com/news/articleView.html?idxno=811304",
    "내용": "사진=Openverse채용 플랫폼 리멤버를 운영하는 리멤버앤컴퍼니는 한국능률협회컨설팅과 B2B 리서치 사업 확대를 위한 전략적 독점 업무협약을 체결했다. 이번 협약은 빠른 시장 현황 파악과 데이터 전략을 위한 체계적인 B2B 리서치의 중요성이 커지는 가운데 이루어졌다.리멤버는 이번 협약으로 한국능률협회컨설팅과 리서치 전 과정에 걸친 통합 솔루션을 제공할 수 있게 되었다. 이를 통해 기업들은 더 나은 데이터 기반의 의사결정을 할 수 있을 것으로 기대된다. 리멤버는 국내 대표 비즈니스 네트워크 서비스로서 빠르게 변화하는 기업 환경에 기민하게 대응하며 기업의 고속 성장을 돕는 비즈니스 파트너가 되겠다고 밝혔다.송기홍 리멤버 대표는 이번 협약이 리멤버와 한국능률협회컨설팅 간의 긴밀한 협력을 통해 더 나은 서비스를 제공할 수 있는 계기가 될 것이라고 강조했다. 두 회사는 앞으로도 지속적인 협력과 혁신을 통해 기업들에게 더 큰 가치를 제공할 계획이다.이번 협약은 리멤버와 한국능률협회컨설팅 간의 전략적 파트너십을 강화하는 중요한 계기가 될 것으로 보인다. 두 회사는 앞으로도 지속적인 협력과 혁신을 통해 기업들에게 더 큰 가치를 제공할 계획이다.김성준ksj00700@naver.com다른기사 보기저작권자 © 제민일보 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 638
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "6/10/2025",
    "제목": "<b>리멤버</b>, 한국능률협회컨설팅과 B2B 리서치 사업 협약",
    "링크": "https://n.news.naver.com/mnews/article/001/0015440846?sid=101",
    "내용": "리멤버·한국능률협회컨설팅, B2B 리서치 사업 협약[리멤버 제공](서울=연합뉴스) 김현수 기자 = 채용 플랫폼 리멤버를 운영하는 리멤버앤컴퍼니는 한국능률협회컨설팅(KMAC)과 B2B(기업 간 거래) 리서치(연구·조사) 사업 확대를 위한 전략적 독점 업무협약을 체결했다고 10일 밝혔다.리멤버는 빠른 시장 현황 파악과 데이터 전략을 위한 체계적인 B2B 리서치 중요성이 커지는 가운데, 이번 협약으로 한국능률협회컨설팅과 리서치 전 과정에 걸친 통합 설루션을 제공할 수 있게 됐다고 전했다.송기홍 리멤버 대표는 \"리멤버는 국내 대표 비즈니스 네트워크 서비스로서 빠르게 변화하는 기업 환경에 기민하게 대응하며 기업의 고속 성장을 돕는 비즈니스 파트너가 되겠다\"고 말했다.hyunsu@yna.co.kr",
    "신문사": "기타",
    "길이": 388
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "6/10/2025",
    "제목": "KMAC-<b>리멤버</b>, B2B 리서치 사업 독점 계약 체결",
    "링크": "https://n.news.naver.com/mnews/article/020/0003640282?sid=101",
    "내용": "고객사 이슈 발굴부터 실행전략 도출까지 ‘End-to-End’ 솔루션 제공한국능률협회컨설팅(대표 한수희, 이하 KMAC)은 리멤버앤컴퍼니(이하 리멤버)와 함께 B2B 리서치 사업 공동 추진을 위한 독점 계약을 지난 9일 체결했다고 밝혔다.이번 계약은 양사의 전문성과 기술력을 바탕으로, 성장세를 보이고 있는 B2B 리서치 시장에서의 경쟁력 확대를 목표로 추진됐다. 앞서 양 사는 2022년 7월 업무협약(MOU)을 맺은 바 있다.국내 B2B 리서치 시장은 산업별 특화된 수요와 저비용·고효율 조사 서비스에 대한 니즈가 커지며 2023년 기준 약 1,500억 원 규모로 성장했다. 특히 데이터 기반의 의사결정 중요성이 높아지면서, 기업들은 정확한 타겟 패널 확보, 모바일 기반의 신속한 조사, 고도화된 데이터 분석 기술을 요구하고 있다.이번 독점 계약 체결을 통해 양 사는 각자의 강점을 활용한 시너지 창출에 주력할 예정이다. 리멤버는 최신 비즈니스 프로필을 기반으로 한 산업, 직급, 직무 등 정교한 타기팅의 B2B 리서치가 가능한 것이 강점이다. 사용자 친화적인 조사 앱을 통해 높은 응답률과 효율적인 데이터 수집 시스템을 구축했다. KMAC는 국내외 기업과 기관을 대상으로 다양한 리서치 & 컨설팅 프로젝트 수행 경험과 노하우를 보유하고 있다. 양 사는 △고객사의 이슈 검토 △조사 설계 △데이터 수집 및 분석 △실행전략 도출까지 포괄하는 ‘End-to-End 솔루션’을 제공할 계획이다.KMAC 한수희 대표는 “이번 협력은 B2B 시장에서 고객에게 보다 정교하고 실질적인 가치를 제공하는 전환점이 될 것”이라며 “양사의 역량을 결합해 변화하는 시장 환경에 대응하고, B2B 리서치의 새로운 기준을 제시하겠다”고 말했다.리멤버 송기홍 대표는 “리멤버와 KMAC의 협업으로 B2B 시장에 새롭고 선도적인 리서치 경험을 제공하게 될 것”이라면서 “앞으로도 리멤버는 국내 대표 비즈니스 네트워크 서비스로서 빠르게 변화하는 기업 환경에 대응하며 기업의 고속 성장을 돕는 비즈니스 파트너가 되겠다”고 밝혔다.한편, KMAC은 1989년 설립된 국내 대표 경영 컨설팅 기관으로, 컨설팅, 리서치, 교육, 진단평가 등 다양한 서비스를 통해 기업 및 공공기관의 성과 향상을 위한 통합 솔루션을 제공하고 있다.리멤버는 500만 직장인 회원을 보유한 국내 비즈니스 생태계 대표 플랫폼으로 2013년 명함관리 서비스를 시작으로 채용, 리서치, 광고 등으로 사업 영역을 확장하고 있다.",
    "신문사": "동아일보",
    "길이": 1213
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "6/10/2025",
    "제목": "KMAC-<b>리멤버</b>, B2B 리서치 사업 확대를 위한 독점 파트너십 체결",
    "링크": "https://n.news.naver.com/mnews/article/009/0005506104?sid=101",
    "내용": "KMAC의 컨설팅&리서치 노하우와 리멤버의 타기팅 리서치 역량 결합해 시장 경쟁력 강화< 사진 제공: 한국능률협회컨설팅 >한국능률협회컨설팅(KMAC)과 리멤버앤컴퍼니(이하 리멤버)가 B2B 리서치 사업 공동 추진을 위한 독점 계약을 체결했다. 계약은 6월 9일 공식적으로 진행됐으며, 양사의 업무 협약(MOU)은 2022년 체결 이후 이번 협약을 통해 독점적 파트너십으로 확대되었다.이번 협력은 빠르게 성장 중인 B2B 리서치 시장의 수요 변화에 대응하고, 정밀한 데이터 기반 조사와 실행 전략 도출까지 포괄하는 통합 솔루션을 제공하기 위한 전략적 조치다.최근 B2B 리서치 시장은 산업별 맞춤형 조사, 저비용·고효율 리서치 수요의 증가에 힘입어 2023년 기준 약 1500억원 규모로 성장했다. 특히 데이터 기반의 정교한 의사결정을 위해, 타겟 패널의 정확성, 모바일 기반의 신속한 조사, Tech 기반의 고도화된 분석 역량에 대한 기업들의 요구가 확대되고 있다.양사는 각자의 강점을 활용한 시너지 창출에 주력할 예정이다. 리멤버는 최신 비즈니스 프로필을 기반으로 한 산업, 직급, 직무 등 정교한 타기팅의 B2B 리서치가 가능한 것이 강점이다. 사용자 친화적인 조사 앱을 통해 높은 응답률과 효율적인 데이터 수집 시스템을 구축했다. KMAC는 국내외 기업과 기관을 대상으로 다양한 리서치 & 컨설팅 프로젝트 수행 경험과 노하우를 보유하고 있다.이번 독점 계약 체결을 통해 양사는 △고객사의 이슈 검토부터 △조사 설계 △데이터 수집 및 분석 △실행전략 도출까지 포괄하는 ‘End-to-End 솔루션’을 제공할 계획이다.KMAC 한수희 대표이사는 “이번 협력은 B2B 시장에서 고객에게 보다 정교하고 실질적인 가치를 제공하는 전환점이 될 것”이라며, “양사의 강점을 결합해 변화하는 시장 환경에 적극 대응하고, B2B 리서치 시장의 새로운 기준을 제시하겠다”라고 밝혔다.리멤버 송기홍 대표는 “리멤버와 KMAC의 협업으로 B2B 시장에 새롭고 선도적인 리서치 경험을 제공하게 될 것”이라면서 “앞으로도 리멤버는 국내 대표 비즈니스 네트워크 서비스로서 빠르게 변화하는 기업 환경에 기민하게 대응하며 기업의 고속 성장을 돕는 비즈니스 파트너가 되겠다”라고 밝혔다.한편, KMAC는 1989년 설립된 국내 대표 경영 컨설팅 기관으로, 컨설팅, 리서치, 교육, 진단평가 등 다양한 분야에서 기업 및 공공기관의 성과 향상을 위한 통합 솔루션을 제공하고 있다.리멤버는 500만 직장인 회원을 보유한 국내 비즈니스 생태계 대표 플랫폼으로 2013년 명함관리 서비스를 시작으로 채용, 리서치, 광고 등으로 사업 영역을 확장하며 혁신적인 비즈니스 서비스를 제공 중이다.",
    "신문사": "매일경제",
    "길이": 1317
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "6/10/2025",
    "제목": "KMAC-<b>리멤버</b>, B2B 리서치 사업 공동 추진을 위한 독점 계약 체결",
    "링크": "https://n.news.naver.com/mnews/article/015/0005142595?sid=101",
    "내용": "한국능률협회컨설팅(대표이사 사장 한수희, 이하 KMAC)은 지난 9일 리멤버앤컴퍼니(이하 리멤버)와 B2B 리서치 사업 확대를 위한 공동사업계약을 체결했다고 10일 밝혔다.이번 계약은 양사가 보유한 차별화된 전문 역량을 바탕으로 B2B 리서치 시장에서의 경쟁력 확보를 위해 추진됐다. 양사는 2022년 7월 업무협약(MOU)을 체결한 바 있으며, 이번 계약을 통해 이를 독점적 파트너십으로 발전시켰다.최근 B2B 리서치 시장은 산업별 맞춤형 조사, 저비용·고효율 리서치 수요의 증가에 힘입어 2023년 기준 약 1500억 원 규모로 성장했다. 특히 데이터 기반의 정교한 의사결정을 위해 타겟 패널의 정확성, 모바일 기반의 신속한 조사, Tech 기반의 고도화된 분석 역량에 대한 기업들의 요구가 확대되고 있다.이번 독점 계약 체결을 통해 양사는 각자의 강점을 활용한 시너지 창출에 주력할 예정이다. 리멤버는 최신 비즈니스 프로필을 기반으로 한 산업, 직급, 직무 등 정교한 타기팅의 B2B 리서치가 가능하다. 사용자 친화적인 조사 앱을 통해 높은 응답률과 효율적인 데이터 수집 시스템을 구축했다. KMAC는 국내외 기업과 기관을 대상으로 다양한 리서치 & 컨설팅 프로젝트 수행 경험과 노하우를 보유하고 있다. 양사는 △고객사의 이슈 검토부터 △조사 설계 △데이터 수집 및 분석 △실행전략 도출까지 포괄하는 ‘End-to-End 솔루션’을 제공할 계획이다.한수희 대표이사는 “리멤버와의 사업 협력이 B2B 시장에서 고객에게 더욱 정교하고 실질적인 가치를 제공하는 전환점이 될 것”이라며 “양사의 강점을 결합해 변화하는 시장 환경에 대응하고, B2B 리서치 시장의 새로운 기준을 제시하겠다”고 말했다.송기홍 대표는 “리멤버와 KMAC의 협업으로 B2B 시장에 새롭고 선도적인 리서치 경험을 제공하게 될 것”이라면서 “앞으로도 리멤버는 국내 대표 비즈니스 네트워크 서비스로서 빠르게 변화하는 기업 환경에 기민하게 대응하며 기업의 고속 성장을 돕는 비즈니스 파트너가 되겠다”고 밝혔다.KMAC는 1989년 설립된 국내 대표 경영 컨설팅 기관으로, 컨설팅, 리서치, 교육, 진단평가 등 다양한 분야에서 기업 및 공공기관의 성과 향상을 위한 통합 솔루션을 제공하고 있다.리멤버는 500만 직장인 회원을 보유한 국내 비즈니스 생태계 대표 플랫폼으로 2013년 명함관리 서비스를 시작으로 채용, 리서치, 광고 등으로 사업 영역을 확장하며 혁신적인 비즈니스 서비스를 제공 중이다.한경닷컴 뉴스룸 open@hankyung.com",
    "신문사": "한국경제",
    "길이": 1237
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "6/10/2025",
    "제목": "<b>리멤버앤컴퍼니</b>, KMAC와 B2B 리서치 시장 공략",
    "링크": "https://n.news.naver.com/mnews/article/421/0008303055?sid=105",
    "내용": "B2B 리서치 사업 확대 위한 전략적 독점 업무협약 체결정확한 타기팅으로 정교한 리서치 제공 가능(왼쪽부터) 송기홍 리멤버앤컴퍼니 대표와 한수희 한국능률협회컨설팅(KMAC) 대표이사가 6월 9일 오후 서울 영등포구 여의도동 KMAC 본사에서 기업 간 거래(B2B) 리서치 사업 확대를 위한 전략적 독점 업무 협약을 체결하고 기념 촬영을 하고 있다. (리멤버앤컴퍼니 제공)(서울=뉴스1) 신은빈 기자 = 리멤버앤컴퍼니가 통합 설루션을 통해 기업 간 거래(B2B) 리서치 시장 공략에 나선다.리멤버앤컴퍼니는 한국능률협회컨설팅(KMAC)과 B2B 리서치 사업 확대를 위한 전략적 독점 업무협약(MOU)을 체결했다고 10일 밝혔다.이번 협약 체결로 양사는 B2B 리서치 시장에서 각 사의 강점을 기반으로 전 과정에 걸친 통합 설루션을 제공한다.리멤버 리서치는 정확한 목표 설정을 통해 B2B 영역의 정량·정성 조사가 모두 가능하다. 최신 비즈니스 프로필을 바탕으로 산업, 직급, 직무 등 정교한 타기팅 리서치가 가능하다. 기업의 요구에 맞춘 정확도 높은 응답의 맞춤형 리서치도 제공한다.KMAC는 오랜 업력을 보유한 국내 대표 경영 컨설팅사다. 컨설팅은 물론 리서치, 교육, 진단평가 등 다양한 분야에서 기업과 공공기관의 성과 향상을 위한 통합 설루션을 제공하고 있다.양사는 협약 체결을 시작으로 시장 내 시너지 효과 창출에 집중할 계획이다. 기업 이슈 검토부터 조사 설계, 데이터 수집·분석, 실행 전략 도출에 이르기까지 전 과정을 아우르는 설루션을 제공한다.",
    "신문사": "기타",
    "길이": 758
  },
  {
    "키워드": "아이비클럽",
    "발행일": "6/10/2025",
    "제목": "&quot;남둘여셋, 이 조합 신세계&quot;…올데이프로젝트, 혼성의 맛",
    "링크": "https://m.entertain.naver.com/article/433/0000117245",
    "내용": "\"정말 오랜만에 아이돌한테 관심이 생긴다.\"(이하 리스너 반응)신선하다. 더블랙레이블 신인 그룹이 오픈되자 쏟아진 반응이다. '올데이 프로젝트'(ALLDAY PROJECT)가 주인공. 테디가 새로운 K팝 패러다임을 제시했다.남자 둘, 여자 셋. 혼성 그룹은 최근 보기 힘들었다. 룰라(1994), 쿨(1994), 영턱스클럽(1996), 코요테(1998), 샵(1998), 거북이(2001) 등 꽤 거슬러 올라간다.카드가 지난 2017년 오랜만에 계보를 이었다. 그리고, 약 8년 만에 새 혼성 그룹이 등판했다. '올데이 프로젝트'는 애니, 타잔, 베일리, 우찬, 영서로 구성됐다.\"멤버 조합만 봐도, 벌써 무대가 재밌다.\"그도 그럴 게, 5명은 대중에게 이미 익숙하다. 글로벌 무대에서 인정받는 안무가, 대기업 회장 딸, 그룹 데뷔조,오디션 프로그램 출연,무용가로 이름을 알렸다.각 분야에서 활약해 온 아티스트들이 한 그룹으로 뭉쳤다. 장르를 뛰어넘은 색다른 음악을 예고했다.'디스패치'가 올데이 프로젝트의 멤버 조합을 들여다봤다.◆ ANNIE먼저, 지난해부터 화제를 모았던 애니다. 본명은 문서윤. 재벌가 출신 아이돌이다. 이명희 신세계그룹 총괄회장의 외손녀, 정유경 신세계 회장 딸이다.애니는 2002년 1월생이다. 미국 아이비리그 컬럼비아 대학에 재학 중이다. 정식 데뷔 전부터 개인 SNS 팔로워 10만 명을 보유할 정도로 주목받았다.활동명 '애니'는 영문명(ANNIE MOON)을 활용한 것으로 알려진다. 지난해 미야오와 함께 있는 사진이 오픈되면서, '재벌 아이돌 탄생' 등 이목을 끌었다.현재 그의 인스타그램에는 4개의 사진만 공개됐다. 모델 같은 포스를 자랑했다. 전 세계 팬들이게시물마다각국 언어로 데뷔 축하 인사를 남기고 있다.◆TARZZAN타잔의 본명은 이채원. 2002년 9월생으로, 모델 겸 무용가다. 고등학생때부터 국내외 권위 있는 콩쿠르에서 1위를 휩쓸었다.무용계에선 유명 인사다.코리아국제현대무용콩쿠르 1위(2018), 동아무용콩쿠르 1위(2019~2020), 서울국제무용콩쿠르 1위(2020), 탄츠올림프아시아 그랑프리 수상(2021)를 수상했다.한예종 유망주로도 꼽혔다. 지난 2022년 베를린국제무용콩쿠르에서도 금상을 달성했다. 2022년부터 본격적으로 패션쇼, 잡지, 광고 모델로 활약했다.\"춤 잘 추는 그 타잔이 아이돌로 데뷔하는구나!\"아이돌 데뷔 전부터, 가요계에서 활동했다. 2023년 아이들의 '아이 두' 뮤비에 출연, 연기력을 뽐냈다. 2024년 뉴진스의 '슈퍼네추럴' 뮤비에도 등장했다.◆BAILEY SOK베일리 석은 미국에서 인정받는 유명 댄서다. 2004년생이지만, '프로'로 불린지는 오래됐다. 3살에 입문, 14살부터 미국 최연소 안무 강사와 댄서로 활동했다.\"OMG, Is that Bailey Sok? She is so great\"2018년 K/DA(가상 K팝 걸그룹) '팝스타' 안무도 작업했다. 뮤직비디오는 6억 뷰를 돌파했다. 베일리 석이 출연한 안무실 댄스 연습 영상도 1,500만 뷰를 넘겼다.K팝 팬들에게는 익숙한 이름이다. 샤이니, '빅뱅' 태양, 에스파, '엑소' 카이, '방탄소년단' 지민 등 다수의 아이돌 안무 제작에 참여했다. 빼어난 실력을 인정받았다.힙합, 재즈, 발레 등 다양한 장르를 섭렵했다. 글로벌 댄스 경연 대회(월드 오브 댄스4)에서도 심사위원들의 호평을 얻었다. 팬들은벌써부터 무대를 기대 중이다.◆WOOCHAN우찬(조우찬)은 2005년 1월생이다. 13살에 '쇼미더머니 6'(2017)에 출연했다. 당시 '다이나믹 듀오' 개코를 감탄하게 만들었다. 어리지만, 화려한 랩 실력을 뽐냈다.역대 최연소 본선 진출자로 눈에 띄었다. 직접 프로듀싱한 앨범과 믹스테이프도 발매했다. 폭넓은 음악적 스펙트럼을 자랑했다. 10대 래퍼 유망주로 사랑받았다.아이돌 준비생으로 모습을 드러냈다. 큐브엔터테인먼트와 빅히트 뮤직에서 연습생 기간을 보냈다. 빅히트에서는 그룹 데뷔조(Trainee A)로 트레이닝을 받았다.프로페셔널한 면모로 눈길을 끌었다. 빅히트 데뷔조 공개 당시, \"증명해야 된다. 보여줘야 된다. 래퍼, 아이돌을 아우르는 세계적 아티스트가 되고 싶다\"고 말했다.◆YOUNGSEO막내 영서(이영서)는 2005년 11월생이다. 오디션 프로그램 '알 유 넥스트'에서 최종 2위를 기록했다. 아일릿으로 데뷔할 예정이었지만, 직전 계약을 해지했다.오디션 프로그램 당시 두터운 팬층을 보유했다. 매력적 비주얼, 유니크한 표정 연기, 실력에 호응했다. 노력파로도 눈도장을 찍었다. 새벽까지 노래하고 춤췄다.부지런히 추가 연습 영상도 오픈했다. 피드백을 받으면, 나노 단위로 정리하며 완성도를 높였다. 지난달 길거리 촬영 목격담이 등장하자 네티즌 반응이 터졌다.영서가 약 2년 만에 대중 앞에 다시 선다. 중학교 1학년 때부터 고등학교 3학년까지 긴 연습 기간(6년)을 거친 뒤, 또 한동안 실력을 쌓았다. 기대가 큰 멤버다.\"세계는 아직 올데이 프로젝트를 잘 모르지만, 준비가 완료되었습니다.\"올데이 프로젝트는 기존 트렌드를 좇지 않을 것을 예고했다. 대신, 스스로 새로운 트렌드가 되겠다는 것. 테디는 트렌디한 음악, 감각적 사운드를 예고했다.ALL DAY. 이들은 그룹명처럼 한순간의 유행이 아닌, 시대를 초월한 프로젝트를 선보일 계획이다. 올데이 프로젝트는 오는 23일 가요계에 정식 데뷔한다.<사진출처=더블랙레이블, SNS, 신세계그룹, 부산시교육청, 엠넷, JTBC>",
    "신문사": "기타"
  },
  {
    "키워드": "아이비클럽",
    "발행일": "6/10/2025",
    "제목": "범 삼성가' 문서윤, '재벌가 1호' 아이돌 데뷔...경영수업 대신 꿈 찾는...",
    "링크": "https://www.greened.kr/news/articleView.html?idxno=327422",
    "내용": "ESG 기획[ESG경영][ESG 뛰는 사람들][ESG 특별기획][데이터뉴스룸][테크&디자인]피플&리더즈ESG 동향ESG트렌드환경정책NGO함께하는 경제사회공헌지배구조 개선지금 해외는오피니언데스크 ESG칼럼기자수첩특별기고화제의 ESG 신간디지털 혁신AI&빅데이터뉴디바이스&소프트웨어5G&6G 모바일VR AR & 게임우주&사이언스디지털금융&핀테크블록체인&가상화폐전체기사",
    "신문사": "기타"
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "6/10/2025",
    "제목": "운전이 더 똑똑해진다… 애플 카플레이, 새 디자인·위젯 도입",
    "링크": "https://www.autodaily.co.kr/news/articleView.html?idxno=531963",
    "내용": "닫기",
    "신문사": "기타"
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/10/2025",
    "제목": "‘경기청년 일자리 매치업’ 사업 2차 참여자 모집",
    "링크": "https://n.news.naver.com/mnews/article/011/0004495174?sid=102",
    "내용": "1대1 맞춤형 취업 컨설팅2개월 경험 및 정규직 채용 지원경기도일자리재단 로고. 이미지 제공 = 경기도일자리재단[서울경제]경기도일자리재단은 도내 청년과 우수 중소기업을 연결해 정규직 전환까지 지원하는 ‘경기청년 일자리 매치업’ 사업 2차 참여자를 10일부터 24일까지 모집한다.경기청년 일자리 매치업 사업은 미취업 청년과 구인난을 겪는 중소기업 간 일자리 미스매치 문제를 해소하기 위한 정책이다. 청년 구직자는 매칭된 기업에서 2개월 동안 근무한 후 기업 자체 평가를 통해 정규직 채용 여부를 결정하는 방식으로 진행된다.사업 참여 청년에게 전담 직업상담사를 배정해 1대1 직장적응 컨설팅과 맞춤형 직무교육 등을 제공한다.사업에 참여하는 기업은 실제 채용 의사가 있는 곳으로 청년들이 원하는 근무조건인 워라밸, 유연근무제 운영 여부 등을 검토해 총 89개 기업이 선정됐다. IT, 전기, 전자, 사무·총무, 영업, 마케팅 등 다양한 직무에 채용을 희망하고 있다.신청 자격은 경기도에 거주하는 19세 이상 39세 이하 미취업 청년이라면 누구나 가능하다. 잡코리아 매치업 채용관에서 6월 24일까지 온라인으로 신청할 수 있다",
    "신문사": "서울경제",
    "길이": 570
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/10/2025",
    "제목": "‘경기청년 일자리 매치업’ 참여자 10일부터 모집…청년과 기업 잇는 ...",
    "링크": "https://www.kyeongin.com/article/1742449",
    "내용": "2개월 근무 후 자체평가 통해 정규직 전환89개 기업 참여…IT·사무·영업·마케팅경기도청 전경. /경기도 제공경기도가 ‘경기청년 일자리 매치업’을 통해 경기도내 일자리를 찾는 청년과, 인재를 찾는 중소기업을 연결해 정규직 전환까지 지원한다.경기도와 경기도일자리재단은 ‘경기청년 일자리 매치업’ 사업 2차 참여자를 오는 24일까지 모집한다고 10일 밝혔다.‘경기청년 일자리 매치업 사업’은 미취업 청년과 구인난을 겪는 중소기업 간 일자리 미스매치 문제를 해소하기 위한 사업이다.청년 구직자는 매칭된 기업에서 2개월 동안 근무한 후 기업 자체 평가를 통해 정규직 채용 여부가 결정된다. 도는 사업 참여 청년에게 전담 직업상담사를 배정해 1:1 직장적응 컨설팅과 맞춤형 직무교육 등을 제공한다.사업에 참여하는 기업은 실제 채용 의사가 있는 곳으로, 총 89개 기업이 선정됐다. 청년들이 원하는 근무조건인 워라밸, 유연근무제 운영 여부 등을 검토해 선정했다는 설명이다. IT, 전기, 전자, 사무·총무, 영업, 마케팅 등 다양한 직무에서의 채용을 희망한다.신청 자격은 경기도에 거주하는 19세 이상 39세 이하 미취업 청년이라면 휴직자와 재직자를 제외하고 가능하다.잡코리아 매치업 채용관에서 온라인으로 신청할 수 있으며 신청 자격 및 지원 혜택은 경기도일자리재단 홈페이지에서도 확인 가능하다. 기업별 채용분야 및 필수(우대) 자격 요건은 상세 페이지를 참조하고 자세한 사항은 경기도일자리재단 융합사업본부(031-270-6648)로 문의하면 된다.아울러 경기도는 수시로 취업 정보가 필요로 하는 청년을 위해 잡아바 내 ‘매치업 전용 채용관’도 개설·운영하고 있다. 채용공고 및 선발 일정 등은 기업별 상황에 따라 수시로 업데이트 중이며, 신청 자격은 정기 채용과 동일하지만 신청은 전용 채용관 내에서만 가능하다.배진기 경기도 일자리경제정책과장은 “이 사업은 청년들의 구직 과정에서의 시행착오를 줄이고 경제적 안정을 지원하는 것이 목표”라며 “청년의 시선에서 일자리를 설계하고, 기업의 눈높이에 맞춘 인재 매칭을 통해 ‘일하고 싶은 청년과 인재를 찾는 기업을 잇는’ 연결고리 역할을 하겠다”고 말했다./이영지기자 bbangzi@kyeongin.com",
    "신문사": "기타",
    "길이": 1085
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/10/2025",
    "제목": "경기청년 일자리 매치업 참여자 모집…'일하고 싶은 청년과 인재를 찾는...",
    "링크": "http://www.econonews.co.kr/news/articleView.html?idxno=391172",
    "내용": "경기도청 전경(사진=경기도 제공)[이코노뉴스=최아람 기자] 경기도와 경기도일자리재단은 도내 청년과 우수 중소기업을 연결해 정규직 전환까지 지원하는 ‘경기청년 일자리 매치업’ 사업 2차 참여자를 오는 24일까지 모집한다고 10일 밝혔다.‘경기청년 일자리 매치업 사업’은 미취업 청년과 구인난을 겪는 중소기업 간 일자리 미스매치 문제를 해소하기 위한 사업이다.경기도에 따르면 청년 구직자는 매칭된 기업에서 2개월 동안 근무한 후 기업 자체 평가를 통해 정규직 채용 여부를 결정하는 방식으로 진행된다.경기도는 사업 참여 청년에게 전담 직업상담사를 배정해 1:1 직장적응 컨설팅과 맞춤형 직무교육 등을 제공한다.사업에 참여하는 기업은 실제 채용 의사가 있는 곳으로 청년들이 원하는 근무조건인 워라밸, 유연근무제 운영 여부 등을 검토하여 총 89개 기업이 선정되었으며, IT, 전기, 전자, 사무·총무, 영업, 마케팅 등 다양한 직무에 채용을 희망하고 있다.신청 자격은 경기도에 거주하는 19세 이상 39세 이하 미취업 청년이라면 누구나 가능하다. (휴직자, 재직자 제외) 신청 방법은 잡코리아 매치업 채용관에서 6월 24일까지 온라인으로 신청할 수 있으며 신청 자격 및 지원 혜택은 경기도일자리재단 홈페이지에서도 확인 가능하다. 기업별 채용분야 및 필수(우대) 자격 요건은 상세 페이지를 참조하고 자세한 사항은 경기도일자리재단 융합사업본부(031-270-6648)로 문의하면 된다.더불어 수시로 취업 정보가 필요로 하는 청년을 위해 잡아바 내 ‘매치업 전용 채용관’도 개설·운영하고 있다. 채용공고 및 선발 일정 등은 기업별 상황에 따라 수시로 업데이트 중이며, 신청 자격은 정기 채용과 동일하지만 신청은 전용 채용관 내에서만 가능하다.배진기 경기도 일자리경제정책과장은 “이 사업은 청년들의 구직 과정에서의 시행착오를 줄이고 경제적 안정을 지원하는 것이 목표”라며 “청년의 시선에서 일자리를 설계하고, 기업의 눈높이에 맞춘 인재 매칭을 통해 ‘일하고 싶은 청년과 인재를 찾는 기업을 잇는’ 연결고리 역할을 하겠다”고 말했다.최아람 기자e5@econonews.co.kr다른기사 보기저작권자 © 이코노뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1074
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/10/2025",
    "제목": "강아지에 매달 90만원 쓴다는데…요즘 뜨는 '직업'",
    "링크": "https://n.news.naver.com/mnews/article/015/0005142829?sid=102",
    "내용": "2025 JOB 리포트미용은 기본, 냥스장부터 멍BTI 검사까지…'별별 펫잡' 뜬다등록 반려동물 349만 마리 시대…펫 일자리도 '쑥'반려동물 산업 年 9.5%씩 성장미용·호텔·유치원·택시·장례업 등이색 서비스, 새 일자리 창출 기여관련 채용 공고 4년만에 21%↑펫보험·푸드·동물보건사 등 인기지자체선 동물보호관 신설해동물보호법 위반 1300건 단속반려동물행동지도사 시험도 인기사진=게티이미지뱅크서울 여의도의 한 증권사에 다니는 30대 직장인 A씨는 매일 출근 전 애견유치원에 들러 반려견 ‘우니’를 등원시킨다. 우니는 신체 특성에 맞는 1 대 1 피트니스 훈련과 산책·차량 이동 교육을 받는다. ‘멍치원’으로도 불리는 애견유치원에서는 애견 버전 수능시험 보기, MBTI 검사, 웰니스 클래스 등 놀이와 교육 프로그램이 진행된다.A씨가 멍치원에 지불하는 비용은 한 달에 약 60만원. A씨는 “반려견은 매일 산책이 필수인데 직장을 다니면 아무래도 집에 사람이 없다 보니 서로 건강하게 살기 위해 유치원을 선택했다”며 “멍치원에서 사회 활동도 하고 ‘개모임’을 하면서 같이 여행도 다닌다”고 말했다.국내 반려동물 양육 인구가 1500만 명에 육박할 정도로 늘어 관련 일자리가 다양해지고 시장이 폭발적으로 성장하고 있다. A씨의 우니 관련 지출만 봐도 유치원 비용을 포함해 매달 미용비 12만원, 간식비 10만원, 사료비 1만원, 병원비 4만~5만원 등 줄잡아 90만원에 달한다. 농림축산식품부는 국내 반려동물 관련 산업 시장 규모가 연평균 9.5% 커져 2032년에는 약 21조원에 이를 것으로 보고 있다.반려동물 인구 1500만 시대10일 농림축산식품부에 따르면 최근 2년 사이 등록된 반려동물이 50만 마리가 넘었다. 지난해 기준 개·고양이 누적 등록 개체 수는 349만2000마리로 전년보다 6.3% 증가했다. 연도별로는 2021년 278만3000마리, 2022년 305만4000마리, 2023년 328만6000마리로 해마다 늘고 있다.반려동물 증가에 따라 관련 영업장도 늘었다. 지난해 반려동물 관련 영업장은 전년보다 14.5% 불어난 2만3565곳에 이른다. 이 중 가장 큰 비중을 차지하는 동물미용업은 1만172곳으로 1년 만에 1768곳 증가했다. 위탁관리업도 783곳 늘어난 5603곳으로 조사됐다. 이어 동물판매업 3114곳, 동물생산업 2010곳, 동물운송업 1857곳, 동물수입업 122곳, 동물장묘업 83곳 순이었다. 특히 동물운송업·동물장묘업이 5년 사이 1437곳 늘었다.영업장 수만큼 반려동물 대상 서비스도 다양해지고 있다. 농식품부가 발표한 ‘2024년 동물복지에 대한 국민의식조사’를 보면 반려동물 양육자가 최근 1년간 이용한 서비스는 총 13종이었다. 동물병원과 미용업체, 호텔 외에도 유치원·방문훈련 서비스·펫시터·펫택시·장례업체 등을 이용했다는 응답자가 적지 않았다.각양각색의 반려동물 관련 서비스는 신규 일자리 창출로 이어졌다. 농식품부 조사 결과 반려동물 영업장 종사자는 지난해 2만9305명으로 전년보다 14.9% 증가했다. 최근엔 반려동물을 대상으로 한 유치원 교사, 장례지도사, 동물병원 코디네이터 등 ‘이색·유망’ 직업이 구직자에게 매력적인 일자리로 떠오르고 있다.반려동물 일자리도 ‘쑥’채용 플랫폼 잡코리아에 따르면 지난 1~4월 반려동물산업 관련 채용 공고는 1311건으로 2021년과 비교해 21% 증가했다. 특히 동물보건사, 애견유치원, 펫푸드, 펫보험, 반려동물 장례지도사, 반려동물 e커머스 분야의 채용 공고가 급증했다.동물보건사는 동물병원에서 수의사를 보조하는 전문인력으로 일반 병원으로 치면 ‘간호사’ 역할을 한다. 동물보건사 채용 공고는 2021년 같은 기간 단 4건에 불과했지만 올해는 149건으로 늘어났을 만큼 수요가 늘고 있다.멍치원도 직원 찾기에 한창이다. 2021년 11건에 불과하던 멍치원 채용 공고는 올해 86건으로 8배 가까이 급증했다. 펫푸드 분야 채용 공고도 이 기간 35건에서 63건으로 늘었다. 반려동물 e커머스 분야는 19건 증가한 24건이었다.반려동물 시장에서 눈에 띄게 떠오르는 분야는 펫보험이다. 펫보험 분야 채용 공고를 검색하면 ‘펫보험 손해사정 심사자’ ‘펫보험 계약·운영 담당자’ ‘펫보험 보험청구 고객관리’ 등의 직무를 볼 수 있다. 이들 직무는 동물보건사 자격증 소지자와 동물병원 근무 경력자, 동물보건학과 전공자 등을 우대조건으로 제시하고 있다. 잡코리아 공고 건수만 봐도 2021년엔 단 한 건도 없었지만 올해 55건의 채용이 이뤄졌다.정부·지자체도 ‘주력산업’ 육성민간 시장뿐 아니라 정부·공공 분야에서도 관련 일자리가 늘고 있다. 지방자치단체에 속속 생겨나는 ‘동물보호관’이다. 지자체 동물보호관은 지난해 기준 총 801명으로 2년 전보다 27명 늘어났다. 지자체들은 이들을 통해 지난 한 해 동안 동물보호법 위반 행위 등 1293건을 적발했다.‘반려동물행동지도사 자격시험’은 시행 첫해부터 화제가 됐다. 농식품부가 지난해 시행한 ‘제1회 반려동물행동지도사 자격시험’에선 최종 합격자 356명이 배출됐다. 응시자 1905명이 몰려 이 가운데 18.7%만 합격 문턱을 넘었다.정부가 내놓은 반려동물 연관 산업 육성 대책에 따라 관련 일자리는 더욱 늘어날 것으로 전망된다. 정부는 2023년 펫헬스케어, 펫서비스, 펫테크, 펫푸드 등을 4대 주력 산업으로 선정하고 2027년까지 반려동물 시장 규모를 15조원으로 키우겠다고 발표했다.잡코리아 관계자는 “올해 반려동물 관련 채용 공고가 증가한 것은 재택근무가 늘며 반려동물 입양이 급증했고 반려동물을 가족처럼 돌보는 수요가 커졌기 때문으로 분석된다”며 “1인 가구와 은퇴 가구가 모두 늘어 반려동물을 통한 정서적 교감, 돌봄 서비스 수요도 증가한 것으로 보인다”고 했다.",
    "신문사": "한국경제",
    "길이": 2812
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/10/2025",
    "제목": "&quot;댕댕이·야옹이 고객님 잡자&quot;…차별화 서비스 만들기 '사활'",
    "링크": "https://n.news.naver.com/mnews/article/015/0005142826?sid=102",
    "내용": "이색 자격증·일자리 인기반려동물 영양사 등 자격증 응시↑카카오T '펫 택시' 드라이버 운영반려동물 관련 시장이 가파른 성장세를 보이면서 전에 없던 차별화된 서비스로 무장한 이색 직업들이 새로운 일자리로 주목받고 있다.대표적 사례가 반려동물 유치원이다. 과거 반려동물 돌봄 수요를 공략하던 애견호텔의 인기를 이어받아 1인 가구 직장인의 발길이 이어지고 있다. 반려동물 유치원 수요가 증가한 만큼 관련 업계 경쟁이 치열해짐에 따라 관련 소비는 물론 자격증 수요도 늘고 있다.반려동물 유치원에 취업하려면 반려동물관리사나 반려동물행동교정사 등의 자격증이 있으면 유리하다. 반려동물아로마지도사 자격증 보유자를 채용 우대조건으로 제시하는 곳도 적지 않다. 단순 돌봄을 넘어 다양한 프로그램을 진행할 수 있는 역량을 갖춘 지원자를 확보하려는 수요가 늘어난 것으로 풀이된다.잡코리아에 의뢰해 지난 1~4월 채용 공고를 집계한 결과 반려동물 유치원 교사를 찾는 건수는 총 86건으로 4년 전보다 7.8배 늘었다. 반려동물 장례지도사 채용 공고도 같은 기간 1.8배 증가했다.펫푸드 분야도 수많은 민간자격증이 쏟아질 정도로 주요 취업처로 떠올랐다. 반려동물영양관리사, 반려동물수제간식전문가, 반려동물식품제조전문가 등 각종 펫푸드 관련 자격증이 인기를 끌고 있다. 동물병원 간호사 역할을 하는 동물보건사는 채용 공고 건수가 같은 기간 4건에서 149건으로 늘었을 정도다.펫보험 분야에선 ‘펫보험 손해사정 심사자’ ‘펫보험 계약·운영 담당자’ ‘펫보험 보험청구 고객관리’의 구인 수요가 높다. 코로나19 이전만 해도 채용 공고 건수가 전무했지만 올해 초 벌써 50건을 넘어섰다.이색 직업도 눈길을 끈다. 펫택시 드라이버는 시간당 1만5000~3만원의 소득을 올리는 것으로 알려졌다. 카카오T ‘펫택시’를 이용한 반려동물은 2022년 4월부터 이달 초까지 37만 마리다. 반려동물을 태우고 달린 거리를 계산하면 지구 97바퀴를 돈 셈이다.이 외에도 펫 동반 여행 코디네이터, 반려동물 재활 트레이너, 펫푸드 스타일리스트, 노령견·노령묘 전용 피트니스 등이 새로운 일자리로 떠오르고 있다.",
    "신문사": "한국경제",
    "길이": 1043
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/10/2025",
    "제목": "경기도, ‘경기청년 일자리 매치업 참여자’ 모집···89개 기업 참여",
    "링크": "http://www.lawissue.co.kr/view.php?ud=202506101641475584d94aa4ada6_12",
    "내용": "경기도, ‘경기청년 일자리 매치업 참여자’ 모집···89개 기업 참여‘일하고 싶은 청년과 인재를 찾는 기업을 잇는’ 연결고리기사입력:2025-06-10 16:43:18글씨 축소글씨 확대프린트페이스북트위터구글플러스경기도청 전경경기도청 전경이미지 확대보기[로이슈 차영환 기자] 경기도와 경기도일자리재단은 도내 청년과 우수 중소기업을 연결해 정규직 전환까지 지원하는 ‘경기청년 일자리 매치업’ 사업 2차 참여자를 10일부터 24일까지 모집한다.‘경기청년 일자리 매치업 사업’은 미취업 청년과 구인난을 겪는 중소기업 간 일자리 미스매치 문제를 해소하기 위한 사업이다. 청년 구직자는 매칭된 기업에서 2개월 동안 근무한 후 기업 자체 평가를 통해 정규직 채용 여부를 결정하는 방식으로 진행된다.도는 사업 참여 청년에게 전담 직업상담사를 배정해 1:1 직장적응 컨설팅과 맞춤형 직무교육 등을 제공한다.사업에 참여하는 기업은 실제 채용 의사가 있는 곳으로 청년들이 원하는 근무조건인 워라밸, 유연근무제 운영 여부 등을 검토하여 총 89개 기업이 선정되었으며, IT, 전기, 전자, 사무·총무, 영업, 마케팅 등 다양한 직무에 채용을 희망하고 있다.신청 자격은 경기도에 거주하는 19세 이상 39세 이하 미취업 청년이라면 누구나 가능하다. (휴직자, 재직자 제외) 신청 방법은 잡코리아 매치업 채용관에서 6월 24일까지 온라인으로 신청할 수 있으며 신청 자격 및 지원 혜택은 경기도일자리재단 홈페이지에서도 확인 가능하다.기업별 채용분야 및 필수(우대) 자격 요건은 상세 페이지를 참조하고 자세한 사항은 경기도일자리재단 융합사업본부로 문의하면 된다.더불어 수시로 취업 정보가 필요로 하는 청년을 위해 잡아바 내 ‘매치업 전용 채용관’도 개설·운영하고 있다. 채용공고 및 선발 일정 등은 기업별 상황에 따라 수시로 업데이트 중이며, 신청 자격은 정기 채용과 동일하지만 신청은 전용 채용관 내에서만 가능하다.배진기 경기도 일자리경제정책과장은 “이 사업은 청년들의 구직 과정에서의 시행착오를 줄이고 경제적 안정을 지원하는 것이 목표” 라며 “청년의 시선에서 일자리를 설계하고, 기업의 눈높이에 맞춘 인재 매칭을 통해 ‘일하고 싶은 청년과 인재를 찾는 기업을 잇는’ 연결고리 역할을 하겠다”고 말했다.차영환 로이슈 기자 cccdh7689@naver.com<저작권자 © 로이슈, 무단 전재 및 재배포 금지>로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.메일:law@lawissue.co.kr / 전화번호:02-6925-0217글씨 축소글씨 확대프린트페이스북트위터구글플러스주요뉴스李대통령, 시진핑 中 주석과 첫 통화... \"한중관계발전·APEC 협력…한반도...정치'LG그룹 상속분쟁' 구본능 회장 무혐의산업대법원, 보이스피싱 현금수거책 무죄 원심 파기 환송법조·사회李대통령, SNS 통해 국민 소통... \"국민이 '이재명 잘 뽑았다' 효능감 갖도...정치여야 지도부, 오늘 나란히 6·10 민주항쟁 기념식 참석정치국회, 과방위 개최 '방송 3법' 처리... 민주당 주도정치핫포커스김정문알로에 자회사 케이제이엠바이오, 치료제 없는 난청 관련 건기식 원료...현대약품, 전립선비대에 의한 배뇨장애 해결 ‘유린타민캡슐’ 선보여CJ제일제당, ‘고메치킨’ 신제품 2종 선보여KFC, 프리미엄 닭다리통살로 재탄생한 ‘블랙라벨더블다운맥스’ 선보여세븐일레븐, 2021 추석선물세트 판매 시작CU, 추석 선물로 기존 편의점에서 판매하지 않았던 상품들 대거 선보여투데이 이슈경찰, 李대통령 아들 결혼식 테러 온라인 모의글 신고 접수… 작성자 추적법조·사회민주당, 한남동 관저 '개 수영장' 관련 횡령 의혹 제기... 尹측 \"사실무근\"...정치현충일, 태극기 담긴 쓰레기봉투 더미 발견돼 경찰 조사법조·사회춘천지검 강릉지청, 교수 채용 과정서 금품수수 혐의 강원지역 대학 총장 '...법조·사회진학사 캐치 \"세스코·하나투어 등 신입·인턴 채용 시작한다\"산업SPC삼립 압수수색 영장, 법원서 두 차례 기각법조·사회투데이 판결 〉대구지법, 저금리 대출미끼 3억 편취 보이스피싱 상담원 징역 4년6월· 울산지법, 교통사고 내고도 구호 조치 없이 도주 '집유'· 대법원, 술에 취해 항거불능 상태 피해자 순차 간음하고 동영상 촬영 유죄 원심 확정· [서울고법 판결]'KBS 신임 감사 임명' 집행정지, 전 감사 신청 수용 '인용 '선고· [인천지법 판결]대마 매매 알선하고 흡연 반복한 30대 래퍼, '징역 2년' 선고베스트클릭 〉1임호선 의원, 새 정부 경찰개혁 대토론회에서 '자치경찰, 국가경찰위원회, 국가수사본부 '개혁 방향 강조2정일영 의원 “2025년도 공공기관 경영평가…전면 재검토해야”3구도심은 옛말…新주거타운 비상 앞둔 ‘안양’ 신규 분양 주목4올해 청주 분양 최대어 ‘신분평 더웨이시티 제일풍경채’ 6월 분양5함양산삼골휴게소 정차 트럭 뒷바퀴 화재…전국소방체전 참가 농구팀이 진화주식시황 〉항목현재가전일대비코스피2,871.85▲16.08코스닥771.20▲6.99코스피200384.79▲1.80가상화폐 시세 〉빗썸업비트코인원암호화폐현재가기준대비비트코인150,500,000▲224,000비트코인캐시599,500▼2,500이더리움3,835,000▼5,000이더리움클래식25,270▲30리플3,153▲1퀀텀3,058▲1암호화폐현재가기준대비비트코인150,510,000▲233,000이더리움3,837,000▼7,000이더리움클래식25,260▼40메탈1,073▼1리스크626▲1리플3,153▼1에이다9800스팀194▼0암호화폐현재가기준대비비트코인150,540,000▲300,000비트코인캐시598,500▼3,500이더리움3,838,000▲1,000이더리움클래식25,270▼10리플3,152▲1퀀텀3,0590이오타268▲1오피니언 〉[기고] 존경하는 '루트비히 판 베토벤' 귀하[기고]도심 곳곳 “까마귀의 공격”대처방법은?[기고] 처벌을 넘어 회복으로, 치료적 사법과 출소자 재사회화[건강칼럼]생명을 위협하는 뇌혈관 질환, 조기 예방과 정확한 치료가 답이",
    "신문사": "기타",
    "길이": 2950
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/10/2025",
    "제목": "[위클리오늘] 경기청년 일자리 매치업 참여자 10일부터 모집...89개 기업...",
    "링크": "http://www.weeklytoday.com/news/articleView.html?idxno=701860",
    "내용": "- 경기도, 6월 10일부터 24일까지 잡코리아 통해 2차 참여자 모집- 경기도 거주 19세 이상 39세 이하 미취업 청년 참여 가능- 2개월 일경험 및 정규직 채용 지원, 1:1 맞춤형 취업 컨설팅 예정[경기 위클리오늘=박종국 기자] 경기도와 경기도일자리재단은 도내 청년과 우수 중소기업을 연결해 정규직 전환까지 지원하는 ‘경기청년 일자리 매치업’ 사업 2차 참여자를 10일부터 24일까지 모집한다.‘경기청년 일자리 매치업 사업’은 미취업 청년과 구인난을 겪는 중소기업 간 일자리 미스매치 문제를 해소하기 위한 사업이다. 청년 구직자는 매칭된 기업에서 2개월 동안 근무한 후 기업 자체 평가를 통해 정규직 채용 여부를 결정하는 방식으로 진행된다.도는 사업 참여 청년에게 전담 직업상담사를 배정해 1:1 직장적응 컨설팅과 맞춤형 직무교육 등을 제공한다.사업에 참여하는 기업은 실제 채용 의사가 있는 곳으로 청년들이 원하는 근무조건인 워라밸, 유연근무제 운영 여부 등을 검토하여 총 89개 기업이 선정되었으며, IT, 전기, 전자, 사무·총무, 영업, 마케팅 등 다양한 직무에 채용을 희망하고 있다.신청 자격은 경기도에 거주하는 19세 이상 39세 이하 미취업 청년이라면 누구나 가능하다. (휴직자, 재직자 제외) 신청 방법은 잡코리아 매치업 채용관에서 6월 24일까지 온라인으로 신청할 수 있으며 신청 자격 및 지원 혜택은 경기도일자리재단 홈페이지에서도 확인 가능하다. 기업별 채용분야 및 필수(우대) 자격 요건은 상세 페이지를 참조하고 자세한 사항은 경기도일자리재단 융합사업본부로 문의하면 된다.더불어 수시로 취업 정보가 필요로 하는 청년을 위해 잡아바 내 ‘매치업 전용 채용관’도 개설·운영하고 있다. 채용공고 및 선발 일정 등은 기업별 상황에 따라 수시로 업데이트 중이며, 신청 자격은 정기 채용과 동일하지만 신청은 전용 채용관 내에서만 가능하다.박종국 기자wknews001@hanmail.net다른기사 보기저작권자 © 위클리오늘 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 985
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/10/2025",
    "제목": "경기도, 청년-기업 연결 '일자리 매치업' 참여자 모집",
    "링크": "https://www.newscj.com/news/articleView.html?idxno=3279732",
    "내용": "청년·중소기업 인력 미스매치 해소2개월 실무 후 정규직 전환 기회전담 상담·직무교육 전폭 지원경기도청 전경. (제공: 경기도) ⓒ천지일보 2025.02.03.[천지일보 경기 =김서정 기자] 경기도가 청년 일자리 미스매치 해소를 위한 ‘경기청년 일자리 매치업’ 사업의 2차 참여자를 오는 24일까지 모집한다고 10일 밝혔다. 도는 미취업 청년과 채용 의사가 있는 중소기업을 연계해 2개월의 근무 경험 후 정규직 전환까지 지원하는 방식으로 실효성 있는 매칭을 도모하고 있다.이번 모집에는 정보기술(IT), 전기·전자, 사무·총무, 영업, 마케팅 등 다양한 직무를 보유한 도내 우수 중소기업 89곳이 참여했다. 경기도에 거주하는 만 19세 이상 39세 이하의 미취업 청년이라면 누구나 신청할 수 있으며 신청은 오는 24일까지 잡코리아 ‘매치업 채용관’을 통해 온라인으로 접수 가능하다.청년 구직자가 매칭된 기업에 입사하면 2개월간 실무경험을 쌓고 이후 해당 기업 평가에 따라 정규직 전환 여부가 결정된다. 경기도와 일자리재단은 직장 적응을 돕기 위해 전담 직업상담사를 배정하고 1:1 컨설팅, 직무교육도 병행할 예정이다.또한 도는 취업 정보가 상시 필요한 청년들을 위해 경기도일자리재단이 운영하는 취업지원 플랫폼 ‘잡아바’에 매치업 전용 채용관도 마련해 언제든 채용공고 확인과 지원이 가능하도록 했다.배진기 경기도 일자리경제정책과장은 “이번 매치업 사업은 청년 구직 과정의 시행착오를 줄이고 기업에는 실력 있는 인재를 연결하는 의미 있는 연결고리 역할을 할 것”이라며 “도내 청년과 기업 모두에게 실질적인 도움이 되길 바란다”고 전했다.천지일보는 24시간 여러분의 제보를 기다립니다.천지일보 카톡1644-7533newscj@newscj.com제보하기키워드#경기도#청년일자리#일자리매치업#청년취업지원#정규직전환#구인난해소#잡코리아#잡아바#취업컨설팅#청년정책김서정 기자costaricago@naver.com다른 기사 보기저작권자 © 천지일보 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 983
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/10/2025",
    "제목": "道, ‘청년-중소기업 매칭’ 참여자 모집…정규직 전환 지원",
    "링크": "https://www.kgnews.co.kr/news/article.html?no=848995",
    "내용": "경기도와 경기도일자리재단은 도내 청년과 중소기업을 연결해 정규직 전환을 지원하는 ‘경기청년 일자리 매치업’ 사업의 2차 참여자를 모집한다고 10일 밝혔다.경기청년 일자리 매치업은 미취업 청년과 구인난을 겪는 중소기업 간 일자리 미스매치 해소를 위해 추진되는 사업이다.청년 구직자는 매칭된 기업에서 2개월간 근무한 뒤 기업 자체 평가를 통해 정규직으로 전환될 수 있다.이번 2차 모집에는 워라밸(일·생활 균형), 유연근무제 운영 등을 고려해 선정된 89개 기업이 참여하며 모집 직무는 IT, 전기, 전자, 사무·총무, 영업, 마케팅 등 다양하게 구성된다.참여 청년에게는 전담 직업상담사가 배정되며 1:1 직장적응 컨설팅과 맞춤형 직무교육도 함께 제공된다.신청 대상은 공고일 기준 도에 거주 중인 만 19세~39세 미취업 청년으로 신청은 오는 24일까지 잡코리아 매치업 채용관에서 온라인으로 가능하다.채용 공고 및 지원 혜택 등 자세한 사항은 도 일자리재단 홈페이지에서도 확인할 수 있다.배진기 도 일자리경제정책과장은 “이 사업은 청년들이 구직 과정에서 겪는 시행착오를 줄이고 조기에 직무 적응과 경제적 안정을 도모할 수 있도록 지원하는 데 목적이 있다”고 말했다.이어 “청년과 기업을 잇는 든든한 연결고리 역할을 해 나가겠다”고 덧붙였다.한편 도는 상시 채용을 원하는 청년을 위해 잡아바 내 ‘매치업 전용 채용관’도 운영 중이다. 채용공고와 선발 일정은 기업별로 수시 업데이트되며 신청은 해당 전용관에서만 가능하다.[ 경기신문 = 김우민 기자 ]",
    "신문사": "기타",
    "길이": 752
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/10/2025",
    "제목": "경기청년 일자리 매치업 사업 기업 89곳 채용...&quot;인턴 2개월후 정규직 전...",
    "링크": "https://www.gukjenews.com/news/articleView.html?idxno=3294384",
    "내용": "경기도청 전경(수원=국제뉴스) 김만구 기자 = 경기도는 ‘경기청년 일자리 매치업’ 2차 사업에 선정된 기업 89곳이 인턴 2개월 후 정규직 전환 여부를 결정하는 조건으로 채용한다고 10일 밝혔다.도에 거주(주민등록)하는 19~39세 이하중 미취업 상태이면 이 사업을 통해 정규직 채용 기회를 얻을 수 있다고 도는 설명했다.구직 신청은 오는 24일까지 잡코리아 매치업 채용관으로 하면 된다.신청 자격 및 기업별 채용분야 및 필수(우대) 자격 요건 등은 경기도일자리재단 누리집에서 안내하고 있다.관련기사김동연 \"역량 다해 李정부 성공적 국정 뒷받침...지난 3년보다 앞으로 1년이 더 중요\"김만구 기자prime0106@hanmail.net다른기사 보기저작권자 © 국제뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 387
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/10/2025",
    "제목": "경기도, '청년 일자리 매치업' 2차 참여자 모집…정규직 전환 지원",
    "링크": "https://n.news.naver.com/mnews/article/030/0003320045?sid=102",
    "내용": "24일까지 온라인 신청, 89개 기업 다양한 직무 채용1대1 컨설팅·직무교육 제공, 정규직 전환 기회 확대경기도청 전경.경기도와 경기도일자리재단은 도내 청년과 우수 중소기업을 연결해 정규직 전환까지 지원하는 '경기청년 일자리 매치업' 사업 2차 참여자를 오는 24일까지 모집한다.이 사업은 미취업 청년과 구인난을 겪는 중소기업 간 일자리 미스매치 문제를 해소하기 위해 마련했다. 청년 구직자는 매칭된 기업에서 2개월간 근무한 후, 기업의 평가를 통해 정규직 채용 여부를 결정한다.참여 청년에게는 전담 직업상담사가 배정돼 1대1 직장 적응 컨설팅과 맞춤형 직무교육을 제공한다. 이번 2차 모집에는 정보기술(IT), 전기, 전자, 사무·총무, 영업, 마케팅 등 다양한 직무에서 총 89개 기업이 참여하며, 워라밸과 유연근무제 등 청년 선호 근무 조건도 반영했다.신청 자격은 경기도에 거주하는 19세 이상 39세 이하 미취업 청년(휴직자 및 재직자 제외)이다. 신청은 잡코리아 매치업 채용관에서 오는 24일까지 온라인으로 가능하며, 자세한 내용은 경기도일자리재단 홈페이지와 융합사업본부에서 확인하면 된다. 또 상시 채용 정보가 필요한 청년을 위해 '잡아바' 내 매치업 전용 채용관도 운영 중이다.배진기 도 일자리경제정책과장은 “이 사업은 청년 구직 과정에서 시행착오를 줄이고 경제적 안정을 지원하는 것이 목표”라며 “청년 시선에서 일자리를 설계하고, 기업의 눈높이에 맞춘 인재 매칭을 통해 '일하고 싶은 청년과 인재를 찾는 기업을 잇는' 연결고리 역할을 하겠다”고 말했다.",
    "신문사": "기타",
    "길이": 765
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/10/2025",
    "제목": "경기청년 일자리 매치업 사업 2차 참여자 모집",
    "링크": "https://www.newspim.com/news/view/20250610000046",
    "내용": "키메라 테라퓨틱스, 혁신적 단백질 분해제로 피부염 시장 판도 변화 예고 ②",
    "신문사": "기타",
    "길이": 41
  },
  {
    "키워드": "지평주조",
    "발행일": "6/10/2025",
    "제목": "양평군의회, 방송 협찬 효과 집중 질의… 문제는 '연계 프로그램 부재'",
    "링크": "https://www.ypsori.com/news/articleView.html?idxno=37478",
    "내용": "양평군의회는 KBS 주말드라마 「독수리 오형제를 부탁해」 협찬과 관련해 군 홍보 효과가 우려스럽다고 질타했다. 하지만 드라마가 인기리에 방영되며 인지도가 올라가고 있는데도 이와 연계한 관광 프로그램은 부재한 채 시간을 흘려보내고 있는 게 더 문제라는 지적이다.양평군의회(의장 황선호)는 오늘(10일) 소통홍보담당관에 대한 행정사무감사를 진행했다. 의원들은 ▲언론홍보비 집행 기준 ▲사회단체 보조금 지원 내역 ▲업무제휴 협약 ▲양평군 위위원회 운영 ▲소통한마당 ▲미디어매체 브랜드 홍보비 등 6건에 대해 사무감사를 진행했다.집행부는 세부 자료를 사전에 충분하게 제공하지 않았고, 지난해 지적에 대한 의미 있는 진전도 눈에 띄지 않았다. 의원들 또한 임기 내 마지막 행감임에도 대선으로 인해 시간이 충분치 않아서인지 매년 반복되는 지적에 그쳤다. 오늘 행감에서 의원들이 가장 목소리를 높였던 부분은 미디어매체 브랜드 홍보비 집행 내역 중 방송 협찬 부분이었다.양평군은 현재 인기리에 방영 중인 KBS 2TV 주말드라마 「독수리 오형제를 부탁해」의 방송 협찬을 하고 있다. 해당 드라마의 주 촬영장소는 지평면에 위치한 지평주조(지평막걸리)이며, 군에 따르면 KBS에서 먼저 협찬을 제안했다. 군은 (50부작, 8월 3일 종영 예정) 매 회차 엔딩시 양평군 제작 지원 로고 자막 노출(1억 원 지급)과 양평군 관광지 노출(세미원/배다리, 양강섬/떠드렁섬 예정) 2회 촬영(1억 원 지급 예정) 등 총 2억 원의 협찬 계약을 체결했다.군의원들은 양평군 홍보 효과가 있는지, 홍천으로 이전한 지평주조만 홍보되는 것은 아닌지 물었지만 수치화된 홍보 목표가 제시되지 않아 두루뭉실한 지적에 그쳤다.오혜자 의원은 “관광객 수 등 드라마 협찬의 실질적인 효과가 있냐”고 의문을 제기했다.윤순옥 의원은 “시청률은 높은데 양평군 홍보가 어떻게 되고 있다는 거냐...네이버에서 검색해보며 지평양조장만 나온다”라며 “왜 우리가 1억 주고 지평막걸리 홍보해주고 있나”라고 따졌다. 이어서 “우리가 (관광지) 노출 희망한 시기는 4~6월인데 양평 어느 곳도 안 나오고 있다. 7월 말 끝난다. 벌써 38회 지났다... 빨리 노출될 수 있도록 해야 한다”고 말했다.최영보 의원도 “지평 홍보하는 거냐, 지평막걸리 홍보하는 거냐, 양평군 홍보하는 거냐”라며 “(지평주조) 거기 특별한 뭔가 있어야지 찾아올 만한 게 없다. 우려스럽다”고 말했다.소통홍보담당관은 “드라마가 끝나면 KBS에서 효과 분석자료가 온다... 군 자체적으로도 홍보 효과를 조사하겠다”라며 “6월에 양강섬, 7월에 세미원이 빨리 노출될 수 있도록 하겠다”고 말했다.그런데 양평군의 드라마 홍보 효과와 관련해서는 드라마 진행과 연계한 관광 프로그램이 부재한 게 진짜 문제라는 지적이 나온다.방송계에 종사하는 한 주민은 “엔딩시 제작 지원 로고 자막 노출이 일반적이고, 회당 200만 원씩 50회 노출이면 좋은 조건으로 계약한 거다. 프로그램에 따라 다르지만 제대로 노출(PPL)하면 회당 6,000만 원에서 1억씩 한다”라며 “오히려 러브스토리가 이제 시작되고 있어서 엔딩으로 갈수록 (관광지 노출 효과가) 좋을 수도 있다”고 말했다.이어서 그는 “지평주조가 홍천으로 갔지만 ‘지평’이라는 이름은 버릴 수 없다. 예를 들면 지평주조에 제안을 해서 양평오일장이나 용문오일장에 지평막걸리 팝업스토어를 열어 관광객을 오게 하거나, 독수리 술도가를 포토존으로 하는 관광상품을 운영하는 등 드라마가 인기를 끌 때 연계 프로그램을 통해 홍보해야 하는데 시간만 흘려보내고 있는 게 더 문제”라고 지적했다.구체적인 목표 아래 관광과, 일자리경제과 등 연관 부서와 협업을 해야 홍보 효과가 나온다는 지적이다.기자명성영숙 기자sys@ypsori.com저작권자 © 양평시민의소리 무단전재 및 재배포 금지",
    "신문사": "기타"
  },
  {
    "키워드": "차란차",
    "발행일": "6/11/2025",
    "제목": "[Car스텔라] 신차 판매 실적 부풀리기? 중국 ‘0km 중고차’까지 등장",
    "링크": "https://n.news.naver.com/mnews/article/005/0001782300?sid=101",
    "내용": "전기차 중심으로 공급 과잉 심각가격 대폭 낮춰 재고 밀어내기중국 장성자동차의 웨이젠쥔 회장은 최근 “중고차 플랫폼에서 제로(0) 마일리지 중고차가 유통되고 있다”고 폭로했습니다. 제로 마일리지 중고차란 말 그대로 주행거리가 ‘0㎞’인 중고차를 의미합니다. 주행하지 않은 신차를 딜러가 구입한 뒤 중고 매물에 올리고 있는 겁니다. 제값 주고 사서 낮은 가격에 중고차로 팔면 딜러 입장에선 손해일 텐데 왜 이런 일이 벌어지고 있는 걸까요.중국에선 현재 전기차를 중심으로 자동차 공급 과잉이 심각한 수준입니다. 지난 4월 기준 승용차 재고가 약 350만대에 이를 정도여서 일부 공장은 생산을 멈췄습니다. 재고 처리를 위해선 가격을 낮출 수밖에 없습니다. 세계 1위 전기차 업체 BYD(비야디)는 이달 말까지 차량 22종에 대해 최대 34%까지 할인해서 팔고 있습니다. 지리차와 체리차도 가격을 내릴 수밖에 없었죠. JP모건은 중국 자동차 업체의 지난 4월 평균 할인율이 16.8%에 달한다고 분석했습니다. 이 과정에서 주행하지도 않은 신차를 중고차로 둔갑해 가격을 낮춘 명분으로 활용한 겁니다.중국 자동차 회사의 과도한 판매 압박에 시달리던 딜러들이 실적을 부풀리기 위해 제로 마일리지 중고차를 활용하기도 했습니다. 일각에선 제로 마일리지 중고차 덕에 BYD의 판매량 ‘숫자’가 부풀려졌다는 의혹을 제기합니다. 자동차 컨설팅업체 JCS 오토모티브의 요헨 시버트는 중국에서 벌어지는 ‘가격 전쟁’에 대해 “가장 큰 업체(BYD)가 이를 주도하고 있다는 것을 모두 알고 있다. BYD는 다른 업체들이 다 포기하도록 독점적 지위를 원하고 있다”고 말했습니다.정부의 친환경차 보조금을 챙기기 위해 이 같은 수법을 사용하기도 합니다. 중국 정부는 전기차 신차 등록 시 1차 보조금을 주고, 지역에 따라 중고차로 재판매할 때 추가 보조금을 주는 경우가 있습니다. 제로 마일리지 중고차를 통해 추가 보조금을 챙길 수 있었던 거죠.중국 정부도 이 같은 상황의 심각성을 인지하고 있습니다. 중국 정부는 제로 마일리지 중고차 실태를 파악하기 위해 최근 BYD와 둥펑차 등 주요 완성차 업체와 중고차 플랫폼 관계자를 긴급 소환한 것으로 알려졌습니다. 중고차 유통 기준과 신차 등록 방식 등 제도 개선 방안을 마련 중이라고 합니다. 중국 공업정보화부 관계자는 “가격 전쟁에는 승자도, 미래도 없다”며 “자동차 산업의 제 살 깎아 먹기 경쟁에 대한 정비 역량을 강화하고, 공정하고 질서 있는 시장 환경을 유지하겠다”고 강조했습니다.",
    "신문사": "기타"
  },
  {
    "키워드": "차란차",
    "발행일": "6/10/2025",
    "제목": "중국서 주행거리 ‘0’인 중고차가 쏟아져 나온 이유 [Car스텔라]",
    "링크": "https://n.news.naver.com/mnews/article/005/0001782203?sid=101",
    "내용": "*‘Car스텔라’는 모빌리티 업계에서 벌어지는 사소한 일이나 궁금증을 카스텔라처럼 보들보들하게 전해드립니다. 기사 아래 쪽에 있는 ‘구독’ 버튼을 눌러주세요.중국 장성자동차의 웨이젠쥔 회장은 최근 “중고차 플랫폼에서 제로(0) 마일리지 중고차가 유통되고 있다”고 폭로했습니다. 제로 마일리지 중고차란 말 그대로 주행거리가 0인 중고차를 의미합니다. 주행하지 않은 신차를 딜러가 구입한 뒤 중고 매물에 올리고 있는 겁니다. 제값 주고 사서 낮은 가격에 중고차로 팔면 딜러 입장에선 손해일 텐데 왜 이런 일이 벌어지고 있는 걸까요.중국에선 현재 전기차를 중심으로 자동차 공급 과잉이 심각한 수준입니다. 지난 4월 기준 승용차 재고가 약 350만대에 이를 정도여서 일부 공장은 생산을 멈췄습니다. 재고 처리를 위해선 가격을 낮출 수밖에 없습니다. 세계 1위 전기차 업체 BYD(비야디)는 이달 말까지 차량 22종에 대해 최대 34%까지 할인해서 팔고 있습니다. 지리차와 체리차도 가격을 내릴 수밖에 없었죠. JP모건은 중국 자동차 업체의 지난 4월 평균 할인율이 16.8%에 달한다고 분석했습니다. 이 과정에서 주행하지도 않은 신차를 중고차로 둔갑해 가격을 낮춘 명분으로 활용한 겁니다.중국 자동차 회사의 과도한 판매 압박에 시달리던 딜러들이 실적을 부풀리기 위해 제로 마일리지 중고차를 활용하기도 했습니다. 일각에선 제로 마일리지 중고차 덕에 BYD의 판매량 ‘숫자’가 부풀려졌다는 의혹을 제기합니다. 자동차 컨설팅업체 JCS 오토모티브의 요헨 시버트는 중국에서 벌어지는 ‘가격 전쟁’에 대해 “가장 큰 업체(BYD)가 이를 주고하고 있다는 것을 모두 알고 있다. BYD는 다른 업체들이 다 포기하도록 독점적 지위를 원하고 있다”고 말했습니다.정부의 친환경차 보조금을 챙기기 위해 이 같은 수법을 사용하기도 합니다. 중국 정부는 전기차 신차 등록 시 1차 보조금을 주고, 지역에 따라 중고차로 재판매할 때 추가 보조금을 주는 경우가 있습니다. 제로 마일리지 중고차를 통해 추가 보조금을 챙길 수 있었던 거죠.중국 정부도 이 같은 상황의 심각성을 인지하고 있습니다. 중국 정부는 제로 마일리지 중고차 실태를 파악하기 위해 최근 BYD와 둥펑차 등 주요 완성차 업체와 중고차 플랫폼 관계자를 긴급 소환한 것으로 알려졌습니다. 중고차 유통 기준과 신차 등록 방식 등 제도 개선 방안을 마련 중이라고 합니다. 중국 공업정보화부 관계자는 “가격 전쟁에는 승자도, 미래도 없다”며 “자동차 산업의 제 살 깎아 먹기 경쟁에 대한 정비 역량을 강화하고 공정하고 질서 있는 시장 환경을 유지하겠다”고 강조했습니다.",
    "신문사": "기타"
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/11/2025",
    "제목": "정옥임 &quot;국힘, 지방선거까지 폭망해야 정신 차리나?&quot; [한판승부]",
    "링크": "https://n.news.naver.com/mnews/article/079/0004033574?sid=100",
    "내용": "정옥임김민석, 인청에서 능력 시비 안 붙을 것李-트럼프 20분 통화 조금 묘하다李, 아프게 비판하는 사람 중용해야장윤미진짜 일꾼 찾기 프로젝트, 좋은 도구될것국힘, 정도 걸었다면 이정도 와해됐을까국힘, 정치결사체가 아닌 이익결사체CBS 박재홍의 한판승부■ 방송 : CBS 라디오 <박재홍의 한판승부> FM 98.1 (18:00~19:30)■ 진행 : 박재홍 아나운서■ 패널 : 정옥임 전 의원, 장윤미 변호사■ 대담 : 이상민 크리에이터▶ 알립니다*인터뷰를 인용보도할 때는 프로그램명 'CBS라디오 <박재홍의 한판승부>'를 정확히 밝혀주시기 바랍니다. 저작권은 CBS에 있습니다.*아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다.◇ 박재홍> CBS 박재홍의 한판 승부 배추 한 판 바로 시작하겠습니다. 오늘은 배추에 배가 없는 상태에서 이상민 크리에이터 어서 오세요.◆ 이상민> 네, 오늘부로 인적 청산이 완료된 배추한판.◇ 박재홍> 이게 새 정부 출범 함께 사라진 겁니까?◆ 이상민> 오늘부터 진짜 한판 승부입니다.◇ 박재홍> 한판.◇ 박재홍> 아니에요, 오늘 개인 사정으로 오늘 하루만, 오늘도 함께해 주신 장윤미 변호사님.◆ 장윤미> 안녕하세요.◇ 박재홍> 정옥임 전 의원님, 두 분도 어서 오세요. 일단 우리 정옥임 의원님은 대선 끝나고 처음 모셨는데 뭐랄까 이 정부가 바뀐 건데 뭐가 좀 다 달라졌다. 이런 게 혹시 느끼시는 게 있으십니까?◆ 정옥임> 거의 안 느끼는데요. 안 느끼는 게 정상인 거예요. 왜냐하면은 만약에 그 혁명과 같이 뭐가 바뀐다면은 그거는 성숙한 민주주의 체제가 아니죠. 단지 바뀌었다면 제가 이제 방송할 때 좌석이 이렇게 바뀌는 거.◇ 박재홍> 좌우가 바뀌었어요.◆ 정옥임> 이게 아주 그냥 그 소위 뭐라 그럴까요?◇ 박재홍> 체감이 팍.◆ 정옥임> 그렇죠. 체감할 만한 변화라고 할 수 있겠죠.◆ 장윤미> 정권 교체가 몸으로 느껴지는 온몸으로.◆ 정옥임> 여기에서 그치는 것일지 아니면 이제 아예 이제 잘리는 것인지 이제 지켜보면 알겠죠. 그런 일들이 비일비재했어요. 정권 바뀔 때마다.◇ 박재홍> 두 분이 카메라 각도가 달라졌음을 알려드리고요. 일단 장 변호사님은 혹시 바뀐 거 있으세요?◆ 장윤미> 저는 이제 뉴스를 보면서 그래 뉴스에 이런 게 나와야지 저도 모르게 이제 집에서 그런 적이 있는데 이를테면 추경 예산 후속 어떻게 집행할지 아이디어 내라. 그리고 어떻게 짜고 이런 스케줄이 뉴스에 나오는 걸 보고 전 정권이랑 바로 이제 대비가 되다 보니까 그때는 막 야당을 향해서 거의 무슨 반자유민주 세력이라고 지칭하고 대통령이 그러셨던.◇ 박재홍> 반국가 세력.◆ 장윤미> 반국가 세력. 이런 게 너무 이제 각인이 되다 보니까 그래, 정부는 원래 이렇게 일을 했어야 되고 그것이 뉴스에 많은 부분을 차지했어야 되는데. 이런 생각이 좀 저로서는 체감이 되는 한 단면이었습니다.◇ 박재홍> 네, 그리고 이제 일주일간 주요 인사 발표가 있었습니다. 오늘 오후에도 이제 주요 차관들 발표가 있었는데 김민석 국무총리, 이종석 국정원장 그리고 강훈식 비서실장, 위성락 안보실장, 우상호 정무수석, 오광수 민정수석 등의 임명이 있었습니다. 의원님, 주목하신 인선이 있으셨습니까?◆ 정옥임> 저는 이 사람들이 다 주목이 되는 이유가 이 인선을 보면 대통령의 국정 운영의 방향이라든지 권력 운용의 행태를 알 수가 있다고 생각을 해요. 먼저 김민석 국무총리 지명자 같은 경우에는 아마 이제 여당이 과반 이상이기 때문에 국회의 동의를 얻는 건 어렵지 않을 거예요. 그런데 이제 인사 청문 과정에서 저는 능력과 관련해서는 그렇게 시비가 안 붙을 것 같아요. 왜냐하면 오랫동안 국회의원 역할을 하면서 나름대로 본인이 얼마나 총명하다는 것을 여러 장면에서 보여줬어요. 오래전부터 학생회장도 했었고 서울대학교 총학생회장인가요? 그런데 이제 소위 도덕적 문제. 아주 오랜 일이라고 하지만 벌써 국민의힘에서 전과 몇 범 얘기가 나오잖아요. 그래서 이렇게 되면은 대통령 재판이 지금 중단은 되지만 이것 자체를 가지고 여러 가지 비판으로부터 자유로울 수가 없다는 부분이고요. 좀 빨리 하자면 이종석 국정원장 같은 경우는 지금 미국과의 관계가 매우 중요하고 미국과의 정상 통화도 조금 묘해요. 20분 동안 통화했는데 미국에서는 발표도 안 하고 여러 가지로 그다음에 관세라든지 방위비라든지 산적해 있고 미국은 지금 아직도 트럼프라는 대통령이 중국이냐 우리냐 양자택일하라는 태도예요. 여러 가지 면에서. 그런데 국정원장을 이종석이라는 사람을 임명했다라는 것이 미국에 어떤 시그널을 줄지에 대해서 생각해 볼 필요가 있고요. 오히려 위성락 안보실장은 미국에서도 아마 합리적인 사람이라고 인식이 될 거예요. 그런데 과연 이 사람의 목소리가 얼마나 될지 그다음에 우상호 정무수석은 누가 그러더라고요, 우상호가 재능 기부하는 거라고 할 정도로 지금 민주당은 말할 것도 없고 국민의힘에서도 평가가 좋은 것 같아요. 오광수 민정수석 같은 경우는 지금 민주당 내에 난리가 났더라고요. 이 사람은 검사 출신이고 특수부 출신인데 어떡할 거냐고 그러는데 그대로 임명하잖아요. 봐서는 이재명 대통령은 제가 볼 때 어떤 민감한 일에 대해서 그렇게 민주당의 목소리에 대해서 개의치 않을 가능성을 열고 있다. 오히려 내가 뽑았고 법으로 하는 거야, 지금 사법 개혁을 포함해서. 이렇게 얘기하지만 실제로 조국혁신당에서도 막 비토가 나왔잖아요. 그럼에도 불구하고 밀어붙이는 어떤 뭐라 그럴까,이재명 정부 첫 국무총리 후보로 지명된 김민석 더불어민주당 최고위원이 5일 오전 서울 종로구 통의동 금융감독원 연수원에 마련된 인사청문회 준비 사무실로 첫 출근을 하고 있다. 류영주 기자◇ 박재홍> 뚝심?◆ 정옥임> 좋게 보면 뚝심이고요. 조금 부정적으로 보면 독주라고 할 수가 있겠죠. 그래서 이 사람들의 인선을 보고 읽어낼 수 있는 여러 가지 그 대통령의 앞으로의 그런 행태 그런 거를 느꼈습니다.◇ 박재홍> 그렇군요. 그래서 이제 말씀하신 것처럼 김민석 국무총리 지명자 이종석 국정원장 지명자는 인사청문회를 거쳐야 되는데 일단 총리 지명자가 오늘 국회에 청문 요청서를 냈고 15일 이내에 인사청문회를 해야 되니까 23일이나 24일 정도에는 이제 청문회가 열릴 것 같은데, 장 변호사님은 어떻게 보세요?◆ 장윤미> 아마 이제 김민석이라는 정치인이 걸어왔던 길 중에 이제 명과 암이 있는 것 같아요. 말씀 주셨다시피 능력이 있고 상당히 감각이 있고 정보도 있고 계엄 국면에서 사실 제일 처음 언급했던 정치인이기도 했었고 근데 이제 과거에 이제 국민의힘에서 이야기하는 범죄 경력 같은 게 아무래도 이제 도덕성 검증도 꼭 이제 통과해야 되는 하나의 관문이다 보니까 거기에 대한 본인의 입장이 이제 공개적으로 나올 것 같고요. 지금 국민의힘에서는 일단 이종석 국정원장 후보자에 대해서 상당히 이제 과거에 굉장히 내재적 접근 이야기를 하면서 북한 대북 정책이 사실상 실패한 거 아니냐고 합니다만 이제 언론에서 그런 표현을 쓰더라고요. 의원님께서도 말씀 주셨지만 위성락 안보실장은 노무현 정부 때 북미 국장을 했고 이른바 이제 동맹파로 분류가 되면서 자주파와 건강한 어떻게 보면 생산적인 긴장 관계를 형성할 수 있어서 이제 전략적 안보 실험을 그러니까 외교에 있어서 대북 관계에 있어서 왼손 오른손을 이재명 대통령이 이제 동시에 쓰려고 하는 것 같다는 평가도 나와서 이제 보완제 만약에 그런 부분이 좀 문제라고 인식되시는 분들한테도 이제 보완제 역할을 하는 인사가 후속으로 있었다는 점 그리고 아까 저도 미국에서 발표를 안 했다고 하니까 그래서 이제 기사를 찾아봤더니 트럼프 대통령의 어떤 스타일이 정상이랑 통화를 해도 어떨 때는 막 본인이 이제 과시하고 싶은 게 있으면 SNS에 올리고 또 어떤 날은 막 안 올린다는 거예요. 그래서 이게 우리나라가 뭐 안 올려졌다고 해서 이렇게 경시하거나 이런 이례적인 건 아니라는 평가도 있다는 거 말씀드리고 싶습니다.◇ 박재홍> 우리 정 의원님 의견은?◆ 정옥임> 그렇지는 않아요.◇ 박재홍> 그렇지 않답니다.◆ 정옥임> 만약에 김정은하고 통화를 했었어 보세요.◇ 박재홍> 난리 났죠, 중계했지 않았을까요? 실시간으로.◆ 정옥임> 중계를 했을 수도 있고요.◇ 박재홍> 네, 실시간으로.◆ 정옥임> 근데 저는 우리나라 정부나 대통령이 중요하지 않아서가 아니라 하필이면 일론 머스크 때문이라고 저는 개인적으로 해석을 해요. 싸우느라고 정신이 없으니까.◇ 박재홍> 내전 중이군요.◆ 정옥임> 그러다 보니까는 지금 대통령이 사실은 지금 우리가 불확실성을 제거하고 조기에 대선을 해서 새로운 대통령이 뽑혔고 한미 동맹이 그렇게 중요하다는 정책적 마인셋이 있다면 적어도 공식적인 발표를 안 하고 요새는 SNS를 통해서 하잖아요. 그러면은 한 센텐스 정도는 해주는 것이 맞는 우리가 그리고 그렇게 그 트럼프가 잊어먹어야 될 정도의 그런 비중의 나라가 아니에요. 굉장히 중요한 나라예요. 그럼에도 불구하고 본인의 연령이라든지 지금 자기가 어디에 신경을 쓰고 있는지가 정확히 보이는 거예요. 그러다 보니까는 아마 이 중요한 20분간의 전화 면담에 대해서 지금 자기가 푸틴하고 하든지 시진핑하고 하든지 이럴 때는 다 올리지 않습니까? 그런데 심지어는 독일 총리하고 정상회담하는 데도 정신이 없었다는 거 아니에요. 그런 거 보니까는 하필이면 타이밍이 그렇게 된 거 아니냐. 그리고 이걸 가지고 우리 내부에서 우리 대통령을 중요하게 생각하느니 경시하느니 할 필요가 없어요. 아무리 안에서 비판하는 입장이라 하더라도 우리 대통령이면 우리나라를 대표하는 권력을 위임받은 사람이잖아요. 그래서 그렇게까지 생각할 필요는 없지만 어찌 됐든 통화는 했다.이재명 대통령과 이시바 일본 총리 통화 사진 대통령실◇ 박재홍> 그리고 시진핑은 오늘 이제 통화를 했는데 한중 관계 더 높은 수준으로 끌어올려야 된다. 발전시켜야 된다. 당기거든요, 확 당기거든요.◆ 장윤미> 그러네요.◇ 박재홍> 이리 와, 라이라이.◆ 장윤미> 오라이.◆ 정옥임> 라이라이 하고 셰셰하고 그랬는지 모르겠는데 이게 지금 외교적으로는 한중 관계 발전하자는 말은 잘한 거고요. 또 경주 에이펙에 제가 볼 때는 올 수도 있어요. 왜냐하면 중국 입장에서는 한국을 끌어들여서 미국과 한국을 갈라치게 하는 게 좋은 전술 전략이라고 생각할 거예요. 그런데 이제 우리는 지금 주한미군 문제라든지 조금 전에 말씀드렸던 그런 문제라든지 미중 관계라든지 그래서 굉장히 골치 아프다고 생각할 수 있지만 역발상으로 하면은 이거는 좀 비유가 모호한데 말입니다. 과거 60년대, 70년대에 구소련하고 중국이 엄청나게 사이가 안 좋았거든요. 근데 김일성이 소위 주체 해가면서 그걸 이용해서 양국으로부터 전부 지원을 받거든요. 그러니까 그런 정도의 지략이 있다면은 역발상으로 보면 우리도 할 일이 되게 많아요. 그러니까 미국과의 동맹을 유지하면서 미국에 대해서 결국은 미국이 하고 싶은 말 있으면은 우리가 어떻게 그 메신저 역할을 할 수도 있어. 해가면서 주한미군은 여기다 붙잡아 두고 그리고 중국이 여기 함부로 할 수 없게끔 하는 다양한 지략을 하려면은 그러면은 이념 중요하지 않다고 그랬으니까 그 외교 안보에 있어서 전문가들을 좀 통 넓게 그리고 자꾸 무슨 자주파 이런 말 붙는 사람을 그렇게 전면에 세우는 건 바람직한 일은 아니에요.◇ 박재홍> 사실은 윤석열 정부에서도 이제 이번 에이펙 예정된 자리에 시진핑 주석을 초청하기 위해서 외교 라인에서 굉장히 노력을 많이 했다고 하죠. 근데 지금 이제 정부가 바뀌었는데 그 상황에서 우리 정부도 이제 연속선상에서 또 한중 관계에 대해서도 좀 뭐랄까 더 힘을 쏟는 모양은 나올 것 같습니다. 이제 남은 건 이제 장, 차관급 인사인데 오늘부터 근데 일주일 동안 진짜 일꾼 찾기 프로젝트 그러니까 인사혁신처에서 국민 추천 페이지를 만들었어요. 보니까 이게 일반 국민이 직접 장관, 차관의 누구. 본인도 추천할 수 있습니다. 나를 추천합니다. 할 수 있어요. 이런 인사 추천 방식은 어떻게 보세요?◆ 장윤미> 저는 아까 의원님 말씀을 귀담아들으면서 워낙에 또 외교 분야에 식견이 많으시잖아요. 그래서 제가 무슨 생각을 했냐면 진짜 일꾼 찾기 프로젝트에 의원님을 내가 천거해야 되겠다. 이런 생각이 드는 거예요.◇ 박재홍> 통합 인사.◆ 장윤미> 네, 그래서 이거 정말.◇ 박재홍> 북핵 전문가, 최고 전문가 아닌가.◆ 장윤미> 네, 이거 되게 좋은 툴이다라는 생각이 든 거예요. 오늘 다른 방송에서는 그냥 약간 이거 투명성과 집단 지성의 힘에 기대어서 이제 폭넓게 인사를 하겠다는 취지다. 이 정도 말씀을 드렸었는데 이제 의원님 말씀을 들으면서 그래, 정옥임 의원님 같은 분을 나도 추천할 수 있는 제도구나라는 생각이 일단 들었다는 거예요.◇ 박재홍> 본인의 의사와 상관없이.◆ 장윤미> 네, 제 의사가 중요하죠. 여기서는 추천인인 의사가 중요한 거죠. 의원님 의사는 중요하지 않습니다.◇ 박재홍> 내가 추천됐네? 그렇군. 이런 거 아니겠습니까.◆ 장윤미> 사후에 아시는 거죠. 그래서 좋은 제도라는 생각이 다시금 드네요.◆ 정옥임> 장 변호사님 말씀 감사하고요.◇ 박재홍> 하고 계세요, 빨리 들어가서.◆ 정옥임> 저는 이거 반대일세입니다. 왜냐하면 물론 대의 민주주의라는 게 국민의 대표인 국회의원들을 국민이 뽑아서 그들이 국민의 뜻을 대변한다는 뜻도 있지만 적어도 그 국가 운영의 권력과 권한을 위임했으면 본인들이 다양한 데이터라든지 또는 레퍼런스를 통해서 뽑아야 되는 것이고요. 진짜 일꾼 찾기 프로젝트에서 국민이 추천하는 게 과연 얼마나 실익이 있을지 저는 조금 회의적이에요. 그리고 알 만한 사람은 다 알고 지금 이미 인사혁신처에 많은 정보와 자료가 있을 거거든요. 그러면 그 소위 인사권자가 거기서 자기의 소신과 그다음에 아까 집단 지성은 그 안에 정책 결정하는 사람들의 집단 지성을 100% 활용해서 뽑으면 되는 거예요. 그리고 이렇게 해서 나온 사람들이 저 사람이야. 하고 무릎을 딱 칠 만한 사람이 나올 것 같으세요? 아니에요.◇ 박재홍> 그래도 이제 그 인재 풀이랑 이거랑 겹치는 사람이 있으면 이런 사람은 양쪽 다 좋아하는 분이구나. 하면서 임명할 수 있을 것 같은데◆ 정옥임> 그 진짜 일꾼 찾기 프로젝트.◇ 박재홍> 예, 진짜 일꾼 프로젝트.◆ 정옥임> 하면서 이제 갑자기 에이브러햄 링컨 생각이 났는데 오늘 누군가가 또 그 글을 쓰신 기억도 나는데요. 링컨이 국민 통합을 하면서 링컨에 대해서 입에 못 담을 말을 한 사람을 주요 요직에 앉혀서, 근데 그 일은 잘하는데 대선 때 링컨을 엄청나게 비난했던.◇ 박재홍> 저격수.◆ 정옥임> 네, 정말 입에 못 담을 미국의 기준으로 볼 때 물론 젓가락은 아니었지만 그랬는데 그러한 통합이 상당히 효과가 있었다, 결과론적으로 보면은. 그러려면은 진짜 일꾼 찾기 프로젝트가 아니라 아마 대통령께서.◇ 박재홍> 제일 아팠던 사람.◆ 정옥임> 아니, 아팠는데 능력이. 아프기만 하고 능력 안 된 사람을 뽑을 수 없는 것이고요. 아마 그렇게 하면은 국민의 대통령에 대한 신뢰도도 상당히 올라가지 않을까 물론 능력이 전제가 돼야 되죠. 근데 아프게 비난하는 사람을 오히려 끌어, 그런 경우 많아요. 제가 그래서 루스벨트 얘기를 또 한 번 하게 되는데 루스벨트 때 그 당시 국방부 장관을 공화당 인사를 시켰어요. 그러니까 막 그 민주당 내에서 난리가 났죠. 아니, 우리도 뽑을 사람 왔는데 왜 공화당 사람을 시키느냐. 그랬더니 시끄럽잖아. 이렇게 말은 했대요, 농담 삼아. 근데 그게 아니고 결국은 민주주의라는 건 국민 통합이고 그래서 어쨌든 2차 대전을 승리로 견인하잖아요. 그러니까 그런 통합이 굉장히 중요한데 우리도 지금 북한 동향도 말할 것도 없고 준 위기 상황이라고 봐야 되거든요.◇ 박재홍> 그렇군요. 또 그런 어떤 창조력이 좀 필요하다. 통합의 행보가 필요하다는 말씀.◆ 정옥임> 살아온 역정으로 보면 이재명 대통령도 링컨 못지 않지 않습니까.◆ 장윤미> 역경이 있다는 점에서.◆ 정옥임> 비참했던 그 어린 시절이라든지 그 스토리를 만들어 가는 게 국민들로부터 신명 나게 살게만, 우리는 안 도와줘도 신명 나게 하면 일어나는 민족이잖아요.◇ 박재홍> 신명 하니까 갑자기 영화 한 편 생각나는데.◆ 장윤미> 영화 신명.◆ 정옥임> 그게.◇ 박재홍> 괜찮아요.◆ 정옥임> 제목이 신명이에요?◇ 박재홍> 네, 영화 신명.◆ 정옥임> 그 신명이랑 이 신명이 같은가?◇ 박재홍> 다를 거예요.◆ 정옥임> 신나게.◇ 박재홍> 신나게.◆ 정옥임> 신명 나게.◇ 박재홍> 신명 나게 일하는 정부.◇ 박재홍> 일단 또 야당 얘기로 넘어가 보면 일단 의원총회에서 난상 토론이 있었다고 합니다. 한 5시간 얘기했고 사실 신동욱 대변인이 기자님들 오래 기다려도 좋다. 이거 어마어마한 게 나온다. 이렇게 얘기했었는데 사실은 그 5시간 후에 그렇게 큰 게 별로 안 나왔던 것 같은데.◆ 장윤미> 그래서 저도 기대했어요. 어마어마한 게 나오길 기자님들 이렇게 오랜 시간 기다린 이런 보람이 있을 거라는 취지였는데 제가 아침에 신문 보고 이랬더니 김용태를 계속 세울까 말까 막 이러면서 설전이 벌어지고 화합이 깨지고 말싸움이 벌어졌다는 취지여서 정말 국민의힘이 그러니까 지더라도 명분 있게 졌어야 된다는 홍준표 전 시장의 일갈이 맞구나, 그냥 정도를 걸었다면 이 정도로 와해되지 않았을 거 같아요. 무리하게 후보 교체를 하고 이거를 뒤집으려고 하고 그러면서 모든 민주적 정당성을 스스로 훼손하는 그러니까 이건 정치 결사체로 보이잖아요. 이익 결사체로 보여요. 지금 거기서 벗어나지 못하니까 지금도 그 카테고리 안에서 싸우는 거예요. 누구 비대의원을 더 하니 많이 하니 자기 정치적 이익과 관련해서 결부 지어서. 그럼 과연 솔루션이 나올 수 있을까 이런 생각이 드는 거죠.◇ 박재홍> 오후에는 또 국민의힘 혁신을 바라는 재선 의원들이 전당대회까지 김용태 비대위원장 임기 연장해야 된다. 이런 얘기까지 나왔다고 하는데 의원님은 지금 국민의힘 상황 어떻게 보고 계시는지?◆ 정옥임> 국민의힘은 그렇게 혁신적인 변화를 기대하기 어려울 것 같아요. 국민의힘이 그 비대위를 구성해서 성공한 사례가 두 번 있었어요. 그게 2012년에 박근혜 비대위원장 그리고 2020년에 김종인 비대위원장인데요. 우선 박근혜 비대위원장 같은 경우에는 박근혜라는 정치인이 힘을 가지고 있었어요. 국민적 지지는 말할 것도 없고 조직 내에 막강한 박근혜 파워를 가지고 있었어요. 그리고 그 당시에 이명박 정부가 당시 홍준표 체제였었는데 그 계속 지지도가 추락하는 상황이었어요. 그랬을 때 당시 친이계가 그때도 한 번 말씀드린 것 같은데 이 상황에서는 차라리 정적인 박근혜 의원에게 권한을 줘버리자. 그러면은 아마 본인이 비대위를 운영하다가 실패할 가능성이 있다 그러면 대선 때는 우리 후보를 뽑을 수 있다. 이런 계산까지도, 그러니까 정치 공학적 계산이죠. 그런데 박근혜 비대위원장이 성공적으로 했죠. 그거는 본인이 힘이 있기 때문에 그렇고요. 2020년에 지방선거 망하고 김종인 체제가 들어왔을 때는요. 다 정권을 줬잖아요. 시간 기간을 얼마만큼 할 것이냐 가지고 샅바싸움을 하다가 결국은 넉넉히 시간을 비대위원장에게 줬고 비대위원장이 외부에서 들어왔다는 건 본인 마음대로 조자룡이 헌 칼 휘두르듯이 할 수 있다는 얘기예요. 그러니까 따라가야 되거든요. 근데 김용태는 젊고 그다음에 초선이고 생각은 반듯해요. 근데 지지세가 있는 것도 아니고 조직이 있는 것도 아니고 친윤도 친한도 밀면 밀린다고 생각하는 사람이에요, 말은 옳은데. 그렇기 때문에 김용태의 생각대로 따르려고 하는 사람들이 별로 없는 거. 자기네 세력에 세력이 있든 없든 이해관계가 있기 때문에. 그래서 제가 볼 때는 이렇게 한참 갈 수도 있어요. 그리고 똑같은 일이 반복되면 안 되겠으나 홍준표 전 후보가 하와이에서 큰소리 치시지만 2017년 대선 때 그 보수 정당의 후보로서 패하고 나서 당 대표가 됐잖아요. 당 대표가 돼서 그 당을 개혁하지 못하고 지방선거까지 갔다가 결국은 아주 폭망한 사례가 있거든요. 그래서 제가 볼 때는 이 만약에 유사한 시나리오가 간다면 내년 지방선거까지 이렇게 가다가 폭망을 해야 정신을 차리려나라는 생각이 들 정도로 지금 서로가 이렇게 세력이 호각지세예요. 그러면 안 돼요. 압도적인 힘에 의해서 끌면 정말 이건 모욕적인 얘기인데 홍준표 전 대표가 말했듯이 레밍처럼 따라가는 거에 좀 익숙해져 있는 게 아닌가. 이거 굉장히 모욕적인 단어에 레밍이라는 거는.◇ 박재홍> 그렇죠. 장 변호사님은?◆ 장윤미> 전 너무 마음에 와닿았고 그러니까 레밍이라는 게 되게 멸칭 같은 거잖아요. 아무런 사고 없이 의식 없이 따라가다가 절벽에 떨어지잖아요. 그러니까 그럼 그 끝에 과연 회생은 있을 것인가, 기사회생이 가능할 것인가 또 지방선거도 크게 지기 어려울 거야. 동서 그 분열을 보셨잖아요, 대선 때도. 그러면 그거를 만족하면서 이른바 영남 자민련에서 더 확장세를 가지기는 상당 기간 어려워 보인다.◇ 박재홍> 홍준표 전 시장이 내란 동조, 후보 강제 교체 사건을 이유로 이제 국민의힘에 대해서 위헌 정당 해산 청구를 할 것으로 보인다. 그 출발이 내란 특검법 통과다. 이렇게 얘기를 했는데 장 변호사는 어떻게 보십니까? 위헌 전당 해산 청구 시나리오도 가능하다고 보십니까?◆ 장윤미> 오히려 사석에서는 국민의힘 분들이 이런 얘기를, 민주당이 주도권을 잡고 그래야 국민의힘이 살길이 열린다는 취지예요. 내란 특검도 세게 해야 국민의 힘에서 좀 분별되는 사람들이 생길 것이라는 이야기가. 그러면 그건 안에 제가 김종인 위원장이 여기서 하신 말씀으로 기억하는데 이 당은 쪼개질 에너지도 없다는 건데 저는 홍준표 전 시장의 발언도 그런 맥락으로 읽힙니다.◇ 박재홍> 고생하셨습니다. 배추 한판 여기서 마무리하죠. 이상민 크리에이터 고맙습니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 10785
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/10/2025",
    "제목": "[브리프]넥슨 넷마블 크래프톤 스마일게이트 <b>카카오</b>게임즈 컴투스 위메...",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=335370",
    "내용": "■넥슨, ‘블루 아카이브’에 잠옷 콘셉트 신규 캐릭터 2종 업데이트㈜넥슨(공동 대표 강대현∙김정욱)은 10일 서브컬처 게임 ‘블루 아카이브’에 잠옷 콘셉트의 신규 캐릭터 2종을 업데이트했다.새롭게 추가되는 ‘유우카(파자마)’, ‘노아(파자마)’는 픽업 모집을 통해 만나볼 수 있다. ‘유우카(파자마)’는 폭발 타입 스트라이커로 적 1인에게 공격력에 비례한 강력한 피해를 가하고 25초간 대상의 방어력을 감소시키는 ‘EX 스킬’을 구사하며, 대상이 경장갑일 경우 방어력을 추가로 감소시키는 점이 특징이다.‘노아(파자마)’는 관통 타입 스트라이커로 추가된다. ‘EX 스킬’ 사용 시 적 1인에게 공격력에 비례한 피해를 주고, 20초간 약점 파악 효과를 적용한다. 해당 효과가 걸려 있는 상태에서 피격 시 추가 피해량이 증가해, 단숨에 폭발적인 피해를 입힐 수 있다.신규 캐릭터들을 만나볼 수 있는 이벤트 스토리 ‘비밀의 미드나잇 파티 ~종이 울리는 술래잡기~’ 도 업데이트했다. ‘유우카’, ‘노아’ 등 ‘밀레니엄 사이언스 스쿨’ 학생들이 연말 파티를 즐기던 중 겪게 되는 이야기를 감상할 수 있다.각 스토리와 퀘스트를 완료하면 이벤트 재화 ‘요괴 MAX 우메보시’를 획득할 수 있으며, 이를 활용해 ‘푹신한 베개’, 각 등급의 장비 ‘강화석’ 등 다채로운 보상과 교환할 수 있다. 또한 모든 이벤트 스토리를 완료하면 ‘밀레니엄 사이언스 스쿨’ 학생들의 파티 후일담을 살펴볼 수 있으며, 각 시나리오 감상 시 ‘청휘석 10개’도 획득할 수 있다.■넷마블 「페이트/그랜드 오더」, '완지나 월드 투어!' 이벤트 실시넷마블(대표 김병규)은 모바일 RPG <페이트/그랜드 오더>에서 '완지나 월드 투어! ~대정령과 함께하는 세계 일주~' 이벤트를 6월 10일부터 7월 1일까지 실시한다고 밝혔다.이번 이벤트는 플레이어인 마스터가 대정령 '완지나'와 함께 세계 각지를 여행하며 도망다니는 성배를 찾기 위한 여정으로, 각 지역을 배경으로 한 에피소드들이 이어지며, 지난 ‘서번트 서머 페스티벌 2025!’에 등장했던 ’5성 '완지나'가 주인공으로 활약한다.넷마블인 이번 이벤트를 기념한 픽업 소환도 동일 기간 진행한다. 이번 픽업 소환에 참여하면 '5성 완지나'와 이벤트에 등장하는 '5성 보이저(포리너)', '5성 오지만디아스(라이더)', '5성 클레오파트라(어쌔신)' 등을 획득할 수 있다. 해당 서번트들의 픽업 소환은 각기 다른 기간으로 진행된다.이외에도 넷마블은 6월 11일부터 7월 2일까지 실시하는 횟수 로그인 보너스를 통해 최대 황금색 과일 3개, 백은색 과일 18개를 증정한다.■크래프톤, ‘인조이’ 맥 버전 사전 예약 시작㈜크래프톤(대표 김창한)이 인생 시뮬레이션 게임 ‘inZOI(이하 인조이)’의 맥(Mac) 버전 사전 예약을 10일 시작했다.인조이 맥 버전은 애플 실리콘 환경에 최적화되어 있으며, 애플 실리콘과 맥OS의 결합으로 맥 기기에서 뛰어난 게임 경험을 제공한다.인조이 맥 버전은 애플 플랫폼의 핵심 그래픽 기술인 ‘메탈(Metal)’을 적극 활용해 높은 프레임률과 뛰어난 비주얼로 부드럽고 반응성 높은 게임 플레이를 제공한다. 메탈FX 업스케일링, 애플 M3 및 M4 칩에서 구동되는 하드웨어 가속 레이 트레이싱, HDR 등 최신 그래픽 기술이 적용됐다.또한 머신러닝 프레임워크인 ‘코어 ML(Core ML)’ 기반의 온디바이스 AI를 통해 맥에서도 3D 프린터, AI 텍스처, AI 모션, 스마트 조이(Smart Zoi) 등 인조이의 AI 기능이 매끄럽게 작동한다. 애플 실리콘의 고속 처리 성능에 최적화돼 다른 플랫폼과 동일한 수준의 AI 상호작용을 맥에서도 즐길 수 있다.인조이 맥 버전은 현재 애플의 맥 앱스토어에서 사전 예약할 수 있으며, 8월 중 맥 앱스토어와 글로벌 게임 유통 플랫폼인 스팀을 통해 출시될 예정이다.김창한 크래프톤 대표는 “인조이가 메탈과 애플 실리콘을 통해 뛰어난 그래픽과 성능을 구현하며 8월 맥 버전으로 출시된다는 소식을 전하게 돼 기쁘다”며 “앞으로도 전 세계 이용자들이 다양한 플랫폼에서 인조이를 즐길 수 있도록 노력할 것”이라고 말했다.■스마일게이트, 신작 RPG ‘카오스 제로 나이트메어’ 신규 플레이 영상 공개 7월 중 사전예약 개시스마일게이트가 슈퍼크리에이티브에서 개발중인 신작 RPG(역할수행게임) ‘카오스 제로 나이트메어(이하 카제나)’의 실제 게임 플레이 화면으로 제작된 신규 PV(Promotion Video) ‘절망을 맞이하라’를 공개했다고 10일(화) 밝혔다.영상은 10일 정오 카제나 공식 유튜브 채널과 소셜 미디어 ‘X’를 통해 글로벌에 공개됐다. 지난 해 11월에 공개한 1차 PV의 후속 영상으로 카드를 활용한 카제나 고유의 전투 시스템을 확인할 수 있으며 특히, 카제나 세계관 속 몬스터들이 다양하게 등장한다.카제나는 ‘카오스’라는 미지의 존재로 인해 오염되고 멸망해 버린 우주를 배경으로 한 다크 판타지 세계관이 특징인 작품이다. 이를 반영해 영상 속 몬스터들은 그동안의 애니메이션 RPG와 다른 스타일의 섬뜩한 모습으로 눈길을 끈다.또한, 영상 말미에는 7월 중 사전예약 시작을 예고하기도 했다.스마일게이트는 신규 PV 공개를 기념해 6월 10일부터 16일까지 소셜 미디어 ‘X’에서 추첨을 통해 배달의 민족 모바일 상품권을 증정하는 이벤트도 진행한다. 이용자들은 카제나의 공식 X 계정을 팔로우 한 뒤 이번 이벤트 포스트를 자신의 계정에 재게시하면 이벤트에 참여할 수 있다.한편, 카제나는 ‘에픽세븐’을 탄생시킨 슈퍼크리에이티브의 김형석 대표가 총괄 디렉터로 직접 개발을 진두지휘하고 있는 스마일게이트의 차세대 IP다. 매력적인 캐릭터를 수집하고 육성하는 RPG를 기반으로 ‘카드 덱빌딩’을 비롯한 다양한 장르의 장점을 융합해 기존에 없던 새로운 플레이 방식을 선보일 예정이다.스마일게이트 김주형 사업실장은 “이번 PV에서는 카제나 고유의 어둡고 무거운 세계관과 분위기를 최대한 담아보려 노력했다. 앞으로 카제나의 새로운 소식들을 더욱 자주 전해 드릴 수 있도록 하겠다.”고 소감을 전했다.■카카오게임즈, 임직원 기부로 경북 산불 이재민에 구호 물품 지원(주)카카오게임즈(대표 한상우)는 경북 지역 대형 산불로 피해를 입은 이재민들을 돕기 위해, 임직원이 참여한 ‘다가치 나눔파티’를 통해 이재민 총 524가구에 구호 물품을 지원한다고 10일 밝혔다.이번 기부는 카카오게임즈 임직원이 자발적으로 참여하는 사회공헌 캠페인 ‘다가치 나눔파티’의 일환으로 진행된 여덟 번째 사업이다. ‘다가치 나눔파티’는 혼자서는 만들기 힘든 소셜 임팩트를 구성원들이 파티를 이뤄 기부와 봉사로 함께 만들어가는 임직원 참여형 프로젝트다.이번에 모인 기부금은 밀알복지재단으로 전달돼 경북 안동시 산불 피해 이재민 524가구를 위한 생활용품 지원에 쓰였다. 생활용품 키트는 선풍기, 인덕션용 냄비, 후라이팬, 수저세트 등으로, 안동시와의 협의를 거쳐 실제 임시 거주지에서 필요한 항목들로 구성됐다.카카오게임즈 관계자는 “이번 산불로 삶의 터전을 잃고 임시 주거지에 머무는 이재민들이 최소한의 생활 여건을 갖추는 데 도움을 드리고자 했다”며, “특히 가전제품과 생활용품처럼 실제 생활에 필요한 물품을 지원함으로써 실질적 회복에 기여, 지역사회 상생을 도모하고자 한다”고 전했다.기존 긴급 구호가 생필품 위주로 이뤄지는 데 비해, 이번 지원은 즉시 사용 가능한 소형 가전 중심으로 구성돼 실생활 편의 증진에 중점을 둔 점이 특징이다. 카카오게임즈는 향후에도 다양한 사회공헌 활동을 통해 기업의 사회적 책임을 다하고, 도움이 필요한 이웃들과 연대해 나갈 계획이다.한편, 카카오게임즈는 ‘다가치 나눔파티’를 통해 임직원과 함께하는 다양한 사회공헌 활동도 이어가고 있다. 유기동물 보호, 장애인 게임 접근성 향상, 호우 피해 지역 긴급 지원 등 다양한 분야에서 사회적 가치 실현에 동참하고 있으며, 앞으로도 실질적인 도움과 연대를 바탕으로 따뜻한 변화를 만들어갈 예정이다.■컴투스 초대형 신작 MMORPG ‘더 스타라이트' 사전 예약 실시!컴투스(대표 남재관)는 게임테일즈(대표 정성환)가 개발하고 자사가 퍼블리싱하는 대형 신작 MMORPG ‘더 스타라이트’의 사전 예약을 시작한다고 밝혔다.‘더 스타라이트’는 여러 차원에 흩어진 ‘스타라이트’를 찾아 떠나는 선택받은 영웅들의 여정을 그린 멀티버스 세계관 기반 MMORPG로, 게임의 PD이자 스토리 원작자인 정성환 대표가 집필한 원작 소설을 바탕으로 한 몰입도 높은 스토리텔링과 언리얼 엔진 5를 활용한 최고 수준의 그래픽, 대규모 PvP 콘텐츠 등을 갖춘 차세대 작품이다.이번 사전 예약은 ‘더 스타라이트’ 공식 사이트를 통해 참여할 수 있으며, 참여 시 사전 예약 제작 주화 10개를 비롯해 버프 주문서 상자 5개, 강화석 선택 상자 5개, 희귀 탈것 ‘선봉대의 전투마’ 등 게임 출시 후 사용할 수 있는 다양한 아이템이 보상으로 주어진다.더불어 애플 앱 스토어 및 구글 플레이 스토어에서 사전 예약을 추가로 진행하면 희귀 정령 ‘영롱한 코멧’을 비롯한 추가 보상도 획득 가능하다. 오는 7월 2일부터 진행되는 카카오게임 사전 예약에 참여하면 룰렛 이벤트를 통해 ‘LG 스탠바이미 2’, ‘삼성 오디세이 OLED G81SF 모니터’ 등 다양한 경품에도 응모할 수 있다.사전 예약 실시를 기념해 정식 출시 전까지 다양한 이벤트가 진행된다. 우선 3종의 사전 예약을 모두 완료하면 성장에 도움이 되는 ‘수선화의 증표’를 포함한 특별 아이템을 추가로 획득할 수 있으며, 친구 초대 URL을 통해 사전 예약에 참여한 인원 수만큼 최대 10개까지 ‘고급 아바타 소환권’을 받을 수 있다.이 외에도 사전 예약 인증, 공식 채널 구독 등 다양한 미션을 진행하며 모은 ‘스타라이트’로 순금 골드바 10돈, 커스텀 PC, 게이밍 마우스 등 경품에 응모하거나 게임 아이템으로 교환할 수 있는 이벤트도 진행된다. 전국 60여 개 PC방에서 사전 예약에 참여한 후 이를 데스크에 인증하면 PC방 마일리지를 받을 수 있는 이벤트에도 참여할 수 있다.한편, 사전 예약 개시에 맞춰 트레일러 영상도 공개됐다. 해당 영상은 ‘4세대 MMORPG'라는 슬로건을 통해 '더 스타라이트'가 선사할 새로운 경험의 시작을 인상 깊게 전달한다.‘더 스타라이트’는 PC 및 모바일 크로스 플랫폼으로 2025년 3분기 중 출시될 예정이며, 이번 사전 예약 이벤트를 시작으로 다채로운 콘텐츠와 프로모션을 순차적으로 선보인다.■위메이드, 신작 PC FPS <블랙 벌처스: 프레이 오브 그리드> 스팀 페이지 오픈㈜위메이드(대표 박관호)의 자회사 디스민즈워(대표 최창기)에서 개발한 신작 PC FPS 게임 <블랙 벌처스: 프레이 오브 그리드(Black Vultures: Prey of Greed, 이하 블랙 벌처스)>가 글로벌 게임 플랫폼 '스팀(Steam)'에 스토어 페이지를 오픈했다.<블랙 벌처스>는 현대전의 장기화로 전투의 목적이 흐릿해진 특수부대원들이 지휘 체계를 벗어나 개인의 생존과 부를 위해 치열한 전투를 벌이는 이야기를 담았다. ▲언리얼 엔진 5로 만든 극사실적 비주얼 ▲사망 시 제한된 횟수의 리스폰으로 전략적 전투를 유도하는 '라이프 티켓 시스템' ▲팀 단위로 전리품을 획득하는 파밍 시스템 ▲3개 진영의 대립 구도에서 생기는 독창적인 심리전이 묘미인 ‘카고 러쉬(Cargo rush)’ ▲현실 기반의 화기와 커스터마이징 시스템 등 극적인 전개와 몰입감 넘치는 콘텐츠가 특징이다.개발진은 전투 밸런스, 조작감 등 핵심 게임성 검증을 위해 오는 7월 글로벌 플레이 테스트를 진행한다. 테스트 일정 및 참여 방법은 스팀 스토어 페이지를 통해 추후 공개할 예정이다. 개발진은 지난 4월 국내에서 진행한 FGT(Focus Group Test) 피드백을 바탕으로 개선 작업을 진행 중이다.최창기 디스민즈워 대표는 \"블랙 벌처스 개발진은 전투에 따라 유동적으로 변하는 템포와 팀 단위 파밍을 결합한 전장이 이용자에게 기존 FPS와 차별화된 재미를 제공할 것으로 보고 있다\"며, \"이용자들이 곧 있을 글로벌 테스트에서 슈팅의 쾌감은 물론 3개 진영 간의 심리전, 전략적 변수의 깊이를 경험할 수 있기를 기대하며, '기본에 충실하면서도 신선한 경험을 주는 FPS'라고 평가받는 것이 궁극적인 목표다\"고 전했다.한편, 디스민즈워는 엔비디아의 음성 및 대화 기반 AI 기술 '엔비디아 에이스(NVIDIA ACE)'를 기반으로 하는 AI 전투 분석 장비 '바이퍼(Viper)'를 엔비디아와 공동 개발 중이다. '바이퍼'는 전술 카메라, 헤드셋, 드론 등 다양한 장비를 활용해 실시간으로 전쟁 상황을 분석하고, 적의 위치와 위험 요소, 최적 이동 경로 등 핵심 전투 정보를 이용자에게 제공한다. 7월 글로벌 플레이 테스트 이후 공개 예정이다.■웹젠, 서브컬처 신작 테르비스 CBT 개시웹젠(대표 김태영)이 자체 개발 서브컬처 신작 ‘테르비스’의 비공개 베타테스트(CBT)를 6월 10일부터 16일까지 7일간 진행한다.2025년 출시를 목표로 개발에 박차를 가하고 있는 테르비스는 웹젠이 서브컬처 시장에서도 뮤(MU)와 같은 스테디셀러 IP를 확보하기 위해 선보이는 신작이다.한국과 일본에서 사전 접수와 추첨을 거쳐 선정된 CBT 테스터들은 6월 9일에 개별 발송된 안내사항에 따라 게임을 설치한 후, 6월 10일 낮 12시부터 6월 16일 저녁 6시까지 게임에 접속할 수 있다.이번 CBT는 한국과 일본의 게이머들이 쉽게 참여할 있도록 안드로이드 및 애플 운영체제 기반 모바일 기기와 PC 크로스플랫폼을 지원한다.테스터들은 테르비스의 구원자가 되어 이세계를 지키기 위한 여정을 함께할 수 있으며, 게임 내 수준 높은 애니메이션 연출과 정교한 2D 캐릭터 모션 등을 살펴볼 수 있다.테르비스 CBT는 정식 서비스 버전에 준하는 다양한 콘텐츠를 제공한다. 메인스토리는 챕터 4까지 감상할 수 있고, 캐릭터 간의 이야기를 다룬 인연 스토리 6종, 아레나, 마수의 둥지 등 회원간 대전 및 협동 콘텐츠도 체험할 수 있다.그간 공식 SNS에서 순차적으로 공개해온 매력적인 캐릭터들도 만나볼 수 있다. 테르비스 여신 역의 ‘미나세 이노리’ 등 인기 유명 성우들이 녹음한 35종의 캐릭터를 선보인다.CBT 진행과 함께 다양한 이벤트도 준비했다. 공식 커뮤니티 및 SNS에서 게임 플레이 감상 투고, 검의사항 및 버그 제보, 설문조사 이벤트를 진행한다.■컴투스홀딩스 ‘빛의 계승자: 이클립스’, 최초 초월 등급 서번트 ‘류드밀라’ 등장컴투스홀딩스(대표 정철호)는 수집형 RPG ‘빛의 계승자: 이클립스(Heir of Light: Eclipse)’의 초월 등급 서번트를 선보이는 글로벌 업데이트를 실시한다고 10일 밝혔다.이번에 새롭게 등장하는 ‘류드밀라’는 최초의 초월 등급 서번트(캐릭터)다. 적의 시간을 느리게 조정할 수 있는 강력한 능력을 지니고 있어 전투를 유리하게 이끄는데 도움을 준다. 초월 등급 서번트는 신규 콘텐츠 ‘초월의 성소’에서만 얻을 수 있다. 초월의 성소에서는 초월 등급 서번트 외에도 ‘새벽별 및 검은피 소속 서번트’, ‘에픽 등급 서번트’ 등도 함께 획득할 수 있다. 최상위 등급인 초월 등급 서번트는 독보적인 성능을 가진 만큼 파티당 한 명만 배치해 전투에 활용할 수 있다.기념 이벤트도 다양하게 열린다. 초월 등급 서번트 업데이트를 기념해 게임에 접속하는 모든 유저들에게 ‘초월의 성석 1,000개’를 선물한다. 다음 달 7일까지 진행되는 ‘초월 퀘스트 이벤트’에서는 ‘초월의 성석’을 획득할 수 있다. ‘빛, 암 서번트’, ‘장비 승급 재료’ 등 다양한 게임 아이템을 얻을 수 있는 ‘숲성게의 모험’ 이벤트도 이번 달 25일까지 진행된다. 이 밖에 ‘7일 접속 이벤트’, ‘영지 청소’, ‘정화 퀘스트’ 등을 통해서도 풍성한 보상을 지급한다.‘빛의 계승자: 이클립스’는 펀플로(대표 손경현)가 개발하고 컴투스홀딩스가 서비스하는 수집형 RPG다. 히트 IP ‘빛의 계승자’의 판타지 세계관을 재해석한 독창적 시나리오와 매력적인 비주얼의 서번트(캐릭터), 다채로운 게임 콘텐츠로 차별화된 재미를 선사한다.■네오위즈, ‘P의 거짓’ 공식 한글판 아트북·한정판 수제 피규어 출시… 와디즈에서 펀딩 시작(주)네오위즈(공동대표 김승철, 배태근)는 글로벌 흥행작 ‘P의 거짓’의 공식 한글판 아트북을 ‘와디즈’ 펀딩을 통해 출시한다고 10일 밝혔다.이번 아트북은 총 256페이지 분량으로, ‘P의 거짓’ 세계관과 주요 캐릭터 아트워크, 게임 내 배경 및 장비 디자인 등이 섬세하게 수록됐다. 미공개 원화와 컨셉 아트를 포함, 게임 설정에 대한 해설 등도 함께 담아 소장 가치를 더했다. ‘학산문화사’가 출판을 맡았다.‘P의 거짓’ 한글판 아트북은 ‘와디즈’ 펀딩을 통해 출시되며, '아트북&렌티큘러 카드'와 '아트북&소피아 피규어&렌티큘러 카드' 한정판 세트 100개로 구성된 두 개의 리워드 상품이 판매된다. ‘소피아 피규어’는 피규어 전문 스튜디오 ‘357파트먼트’의 대표 아티스트 김태기 작가가 제작했다. 전 과정 수작업을 통해 ‘소피아’의 생명력을 담은 고품질의 피규어를 선보였으며, 각 피규어에는 명장의 친필로 1부터 100까지 고유 번호를 기입한 보증서와 전용 케이스가 함께 제공된다.와디즈 펀딩 종료 후 교보문고, 예스24 등 온오프라인 서점에서 구매 가능하다.네오위즈 관계자는 \"그동안 ‘P의 거짓'을 사랑해주신 국내 팬들께 감사를 전하기 위해 한글판 아트북을 제작했다\"며 “이번 아트북을 통해 'P의 거짓' 세계관을 깊이 이해하고, 또 한번 감동을 느끼는 시간이 되길 바란다”고 말했다.한편, ‘P의 거짓’ 공식 한글판 아트북 출판을 맡은 ‘학산문화사’는 국내외 만화, 라이트노벨, 아동도서, 일반서 등 다양한 콘텐츠를 발간하는 종합 콘텐츠 크리에이터 그룹이다.[비즈트리뷴=최경진 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지최경진 기자nanajinni913@naver.com다른기사 보기",
    "신문사": "기타",
    "길이": 8722
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/10/2025",
    "제목": "[게임뉴스] 'P의 거짓' 아트북, 와디즈 펀딩 개시 외 주요 소식",
    "링크": "http://www.gamevu.co.kr/news/articleView.html?idxno=41349",
    "내용": "¡á ½ÅÀÛ Ãâ½Ã ¹× »çÀü ¿¹¾à- ÁÖ½ÄÈ¸»ç GÈ¦µù½º(´ëÇ¥ : ÀÌÁØ±¸)´Â ºí·ç¼Ø(´ëÇ¥ : ¼ÛÈ£Áø)ÀÌ °³¹ßÇÏ°í, ÀÚ»ç°¡ ¼­ºñ½ºÇÏ´Â ¿À¼Ò¸¶Ã÷»ó ·ÎÄíÅ°·ÎÄí¿ì µµÅ¸¹ÙÅ¸ ¹èÆ²(¿À¼Ò·ÎÄí)ÀÇ ÀÏº» »çÀü¿¹¾àÀ» Áö³­ 6ÀÏºÎÅÍ ½ÃÀÛÇß´Ù°í ¹àÇû´Ù.¸ð¹ÙÀÏ°ÔÀÓÀ¸·Î ÁØºñµÈ ¿À¼Ò·ÎÄí´Â ¿À¼Ò¸¶Ã÷ ¿©¼¸ ½ÖµÕÀÌ°¡ ÁÖÀÎ°øÀÌ¸ç, UMAÅ½Çè´ë, ³ª¹« ¾Æ¹ÌÅÍÀÇ ½À°Ý, ¹Ì½ºÅÍ ÇÃ·¡±×ÀÇ À¯¶÷¼± µî ¿øÀÛÀÇ °¨¼ºÀ» µë»Ò ´À³¥ ¼ö ÀÖ´Â ÄÜÅÙÃ÷°¡ ÁØºñµÈ ¹æÄ¡Çü RPG´Ù. À¯Àú´Â ÄÚ½ºÆ¬À» ÅëÇØ ÁÖÀÎ°øÀÇ ½ºÅ³À» ¹Ù²ã°¡¸ç Àü·«ÀûÀÎ ÇÃ·¹ÀÌ¸¦ ÇÒ ¼ö ÀÖ´Ù.- POPJOY(ÆËÁ¶ÀÌ)´Â ÀÚ»ç¿¡¼­ ¼­ºñ½º ¿¹Á¤ÀÎ Ä³ÁÖ¾ó Àü·« µðÆæ½º °ÔÀÓ ‘Æë±Ï ´ë¸ðÇè: ²Ç²Ç ¹æ¾îÀü’ÀÇ »çÀü¿¹¾àÀ» ½ÃÀÛÇÑ´Ù°í 10ÀÏ ¹àÇû´Ù. ‘Æë±Ï ´ë¸ðÇè: ²Ç²Ç ¹æ¾îÀü’Àº Àü ¼¼°è 1¾ï ´Ù¿î·Îµå¸¦ µ¹ÆÄÇÏ¸ç ±Û·Î¹ú ÀÎ±â¸¦ ÀÔÁõÇÑ ¸ð¹ÙÀÏ °ÔÀÓÀÌ´Ù. È«Äá·¸¶Ä«¿À·´ë¸¸À» ºñ·ÔÇØ ÀÏº», µ¿³²¾Æ, ºÏ¹Ì·À¯·´ µîÁö¿¡¼­ Å« »ç¶ûÀ» ¹ÞÀº ÀÌ °ÔÀÓÀº ±Í¿©¿î Æë±Ï Ä³¸¯ÅÍµé°ú ¾ó¾îºÙÀº ¼¼°è¸¦ ¹è°æÀ¸·Î ÆîÃÄÁö´Â Àü·«Àû µðÆæ½º ÀüÅõ°¡ Æ¯Â¡ÀÌ´Ù.1³â ÀÌ»óÀÇ ½Ã°£À» µé¿© ÇÑ±¹ Àü¿ë ¹öÀüÀ» °³¹ßÇÑ ‘Æë±Ï ´ë¸ðÇè: ²Ç²Ç ¹æ¾îÀü’Àº UI, ½Ã³ª¸®¿À, Ä³¸¯ÅÍ ´ë»ç µî °ÔÀÓ Àü¹Ý¿¡ °ÉÃÄ Ã¶ÀúÇÑ ÇöÁöÈ­ ÀÛ¾÷À» °ÅÃÆ´Ù. Æ¯È÷, ±¹³» ÀÎ±â ¼º¿ìµéÀÌ Âü¿©ÇÑ Ç® ´õºù ÇÑ±¹¾î À½¼ºÀº °ÔÀÓÀÇ ¸ôÀÔ°¨À» ÇÑÃþ ³ô¿©ÁØ´Ù. ´Ü¼øÇÑ ¹ø¿ªÀ» ³Ñ¾î ÇÑ±¹ ÀÌ¿ëÀÚµéÀÇ Á¤¼­¿Í ÇÃ·¹ÀÌ ½ºÅ¸ÀÏÀ» °í·ÁÇÑ ¸ÂÃãÇü ÄÜÅÙÃ÷·Î ±¸¼ºÇß´Ù.- ¹Ý´ÙÀÌ³²ÄÚ ¿£ÅÍÅ×ÀÎ¸ÕÆ® ÄÚ¸®¾Æ(Áö»çÀå ÀåÅÂ±Ù)´Â Nintendo Switch, PlayStation5, Xbox Series X|S¿ë ‘Åä¿Í¿Í ½Å¸ñ¿¡ ¼±ÅÃ¹ÞÀº ¾ÆÀÌµé’(ÇÑ±¹¾îÆÇ)À» 2025³â 9¿ù 18ÀÏ(¸ñ) ¹ß¸ÅÇÑ´Ù°í ¹ßÇ¥Çß´Ù. (STEAM ¹öÀüÀº 9¿ù 19ÀÏ ¹ß¸Å) º» ÀÛÇ°Àº ‘½ÅÁÖ ½Å’À» ¼¶±â´Â ‘½ÅÁÖ ¸¶À»’À» ¹«´ë·Î, ½ÅÀÇ ¾ÆÀÌ Åä¿Í¿Í 8¸íÀÇ ½Å°üµéÀÌ ¸¶À»ÀÇ ÆòÈ­¸¦ µÇÃ£±â À§ÇØ ¸ðµç ¾ÇÀÇ ±Ù¿øÀÎ ‘¸¶°¡Ã÷’¸¦ Åä¹úÇÏ°íÀÚ ´øÀüÀ¸·Î ÇâÇÏ´Â ÄõÅÍºä ¹æ½ÄÀÇ ¾×¼Ç ¾îµåº¥Ã³ °ÔÀÓÀÌ´Ù.¸ðµç ¾ÇÀÇ ±Ù¿øÀÎ ¸¶°¡Ã÷ÀÇ Èû ¶§¹®¿¡ “¸¶³ª”°¡ °í°¥µÇ¾î ¹ö¸° ½ÅÁÖ ¸¶À»ÀÇ ¸¶À»ÀÇ ÆòÈ­¸¦ µÇÃ£±â À§ÇØ, ½ÅÀÇ ¾ÆÀÌ Åä¿Í¿Í 8¸íÀÇ ½Å°üµéÀÌ ¸¶°¡Ã÷¸¦ Åä¹úÇÏ±â À§ÇØ ´øÀüÀ¸·Î ÇâÇÑ´Ù. 8¸íÀÇ ½Å°ü Áß 2¸íÀ» ¼±ÅÃ, °Ë°ú ¹ý¼úÀ» ±¸»çÇÏ´Â ÄõÅÍºä ¹æ½ÄÀÇ ¾×¼ÇÀ¸·Î ¹æ¿¡ ÀÖ´Â ÀûÀ» ¼ÒÅÁÇÑ´Ù. ¹æÀ» Á¤¸®ÇÏ¸é ¹«ÀÛÀ§·Î ¹ß»ýÇÏ´Â \"ÀºÃÑ\"À» ÅëÇØ ´É·ÂÀ» °­È­ÇÏ¸ç ¸¶°¡Ã÷°¡ ÀÖ´Â ÃÖ½ÉºÎ·Î ÇâÇÑ´Ù. ´øÀüÀ» Å¬¸®¾îÇÏ¸é ½ÅÁÖ ¸¶À»ÀÇ '½Ã°£'ÀÌ Èå¸£°í ÀÌ¾ß±â°¡ ÁøÇàµÈ´Ù. ½Ã°£ÀÇ Èå¸§¿¡ µû¶ó º¯È­ÇÏ´Â ¹®¸í°ú ´Ù¾çÇÑ ÀÎ°£ ¹¦»ç°¡ ±×·ÁÁö´Â µ¶Æ¯ÇÑ ºÐÀ§±âÀÇ ÀÌ¾ß±â¸¦ Áñ±æ ¼ö ÀÖ´Ù.-±Û·Î¹ú ÀÎµð°ÔÀÓ ÆÛºí¸®¼Å µðº¼¹öµðÁöÅÐ(Devolver Digital Games)ÀÌ ÆÛºí¸®½ÌÇÏ°í, ±â¹¦ÇÑ °¨¼º°ú ½ÇÇèÀûÀÎ °ÔÀÓ¼ºÀ¸·Î Àß ¾Ë·ÁÁø °³¹ßÀÚ ÄÉ´Ï ¼±(Kenny Sun)ÀÌ ½ÅÀÛ º¼ÇÍ(BALL x PIT)À» °ø°³Çß´Ù. º¼ÇÍÀº º®µ¹ ±ú±â ½ºÅ¸ÀÏÀÇ ¾×¼ÇÀ» Áß½ÉÀ¸·Î, ±¸½½ À¶ÇÕ, ±âÁö °Ç¼³, ·Î±×¶óÀÌÅ© »ýÁ¸ ¿ä¼Ò°¡ ÇÑµ¥ µÚ¼¯ÀÎ µ¶Ã¢ÀûÀÎ °ÔÀÓÀ¸·Î ±¸¼ºµÅ ÀÖ´Ù. ÇÔ²² °ø°³µÈ ½ºÆÀ µ¥¸ð¿Í ´ÙÅ¥¸àÅÍ¸® º¼ÇÍ: ÄÉ´Ï¼± ÀÌ¾ß±âµµ ÁÖ¸ñÇÒ ¸¸ÇÏ´Ù.º¼ÇÍÀÇ ¹è°æÀº °Å´ëÇÑ µµ½Ã ‘º¼ºô·Ð’ÀÌ ¿øÀÎ ºÒ¸íÀÇ ´ëÀç¾ÓÀ¸·Î ¿ÏÀüÈ÷ ºØ±«µÈ ÀÌÈÄ´Ù. ¸ðµç °ÍÀÌ ¹«³ÊÁø ÀÚ¸®¿¡ ³²Àº °ÍÀº ¿ÀÁ÷ ÇÏ³ª, ³¡ÀÌ º¸ÀÌÁö ¾Ê´Â ½É¿¬ÀÇ ±¸µ¢ÀÌ. Àü¼³ÀûÀÎ º¸¹°À» Ã£¾Æ ¼ö¸¹Àº »ç³É²ÛµéÀÌ ÀÌ ±íÀº ±¸µ¢ÀÌ·Î ¶Ù¾îµéÁö¸¸, »ì¾Æ¼­ µ¹¾Æ¿À´Â ÀÚ´Â ±ØÈ÷ µå¹°´Ù.¡á ¾÷µ¥ÀÌÆ®- ÄÄÅõ½ºÈ¦µù½º(´ëÇ¥ Á¤Ã¶È£)´Â ¼öÁýÇü RPG ‘ºûÀÇ °è½ÂÀÚ: ÀÌÅ¬¸³½º(Heir of Light: Eclipse)’ÀÇ ÃÊ¿ù µî±Þ ¼­¹øÆ®¸¦ ¼±º¸ÀÌ´Â ±Û·Î¹ú ¾÷µ¥ÀÌÆ®¸¦ ½Ç½ÃÇÑ´Ù°í 10ÀÏ ¹àÇû´Ù.ÀÌ¹ø¿¡ »õ·Ó°Ô µîÀåÇÏ´Â ‘·ùµå¹Ð¶ó’´Â ÃÖÃÊÀÇ ÃÊ¿ù µî±Þ ¼­¹øÆ®(Ä³¸¯ÅÍ)´Ù. ÀûÀÇ ½Ã°£À» ´À¸®°Ô Á¶Á¤ÇÒ ¼ö ÀÖ´Â °­·ÂÇÑ ´É·ÂÀ» Áö´Ï°í ÀÖ¾î ÀüÅõ¸¦ À¯¸®ÇÏ°Ô ÀÌ²ô´Âµ¥ µµ¿òÀ» ÁØ´Ù. ÃÊ¿ù µî±Þ ¼­¹øÆ®´Â ½Å±Ô ÄÜÅÙÃ÷ ‘ÃÊ¿ùÀÇ ¼º¼Ò’¿¡¼­¸¸ ¾òÀ» ¼ö ÀÖ´Ù. ÃÊ¿ùÀÇ ¼º¼Ò¿¡¼­´Â ÃÊ¿ù µî±Þ ¼­¹øÆ® ¿Ü¿¡µµ ‘»õº®º° ¹× °ËÀºÇÇ ¼Ò¼Ó ¼­¹øÆ®’, ‘¿¡ÇÈ µî±Þ ¼­¹øÆ®’ µîµµ ÇÔ²² È¹µæÇÒ ¼ö ÀÖ´Ù. ÃÖ»óÀ§ µî±ÞÀÎ ÃÊ¿ù µî±Þ ¼­¹øÆ®´Â µ¶º¸ÀûÀÎ ¼º´ÉÀ» °¡Áø ¸¸Å­ ÆÄÆ¼´ç ÇÑ ¸í¸¸ ¹èÄ¡ÇØ ÀüÅõ¿¡ È°¿ëÇÒ ¼ö ÀÖ´Ù.- À¥Á¨(´ëÇ¥ ±èÅÂ¿µ)ÀÌ PC MMORPG ‘¹Â ¿Â¶óÀÎ’¿¡¼­ ½Å±Ô °¡µð¾ð ¾÷µ¥ÀÌÆ®¿Í ÇÔ²² ±â³ä ÀÌº¥Æ®¸¦ ÁøÇàÇÑ´Ù. ¹Â ¿Â¶óÀÎÀº 10ÀÏ(È­) ½Å±Ô °¡µð¾ð 'Å¸¿ì·Î½º'¸¦ Ãâ½ÃÇÑ´Ù. Å¸¿ì·Î½º´Â 7¹øÂ° °¡µð¾ðÀ¸·Î °¡µð¾ð Á¶ÇÕÀ» ÅëÇØ È¹µæÇÒ ¼ö ÀÖ´Ù. Á¶ÇÕ¿¡´Â ±âÁ¸ °¡µð¾ðÀÎ ·¹ºñ¾ÆÅº°ú º°µµÀÇ Á¶ÇÕ ¾ÆÀÌÅÛÀÌ »ç¿ëµÇ¸ç Á¶ÇÕ ¼º°ø ½Ã ÀÏ¹Ý ¿É¼Ç°ú Á¤¿¹ ÀúÇ× ¿É¼ÇÀÌ ºÎ¿©µÈ´Ù.»õ·Î¿î Á¤¿¹Á¸µµ °³¹æÇÑ´Ù. Áö³­ ¾÷µ¥ÀÌÆ®·Î °ø°³µÈ ½Å±Ô »ç³ÉÅÍ ÆÄ¸êÀÇ ´Ë¿¡ Á¤¿¹Á¸ ±ê¹ßÀÌ ¼¼¿öÁö°í Æ¯¼ö ½ºÅ³À» »ç¿ëÇÏ´Â Á¤¿¹ ¸ó½ºÅÍ°¡ ÃâÇöÇØ ´øÀü ³­ÀÌµµ°¡ Å©°Ô »ó½ÂÇÑ´Ù. Á¤¿¹ ¸ó½ºÅÍÀÇ Æ¯¼ö ½ºÅ³Àº °¡µð¾ðÀÌ Áö´Ñ Á¤¿¹ ÀúÇ× ¿É¼ÇÀ» ÅëÇØ »ó¼âÇÒ ¼ö ÀÖÀ¸¸ç, Á¤¿¹ ¸ó½ºÅÍ Ã³Ä¡ ½Ã Á¤¿¹Á¸¿¡¼­¸¸ ¾òÀ» ¼ö ÀÖ´Â Æ¯º° ¾ÆÀÌÅÛÀ» È¹µæÇÒ ¼ö ÀÖ´Ù.- ±Û·Î¹ú °ÔÀÓ ±â¾÷ ±×¶óºñÆ¼°¡ 10ÀÏ ¼­ºêÄÃÃ³ RPG ‘¹¿·»: Ãµ³âÀÇ ¿©Á¤’ÀÇ ½Å±Ô 5¼º ¼ºÈç ‘Äí·ÎÅä’ ¾÷µ¥ÀÌÆ® ¹× ÀÌº¥Æ®¸¦ ÁøÇàÇÑ´Ù. ½Å±Ô ¼ºÈç Äí·ÎÅä´Â È²È¥ÀÇ °¡µð¾ð ÄªÈ£¸¦ °¡Áø 5¼º ¼ºÈçÀ¸·Î ºÒ°ú ¿¬°üµÈ ½ºÅ³ 3Á¾À» º¸À¯ÇÏ°í ÀÖ´Â °ø°ÝÇü Å¸ÀÔÀÇ ¿À¸®Áø ¿¤ÇÁÀÌ´Ù.ÁÖ¿ä ½ºÅ³ÀÎ ÀÏ·û ½ºÆ®¸²Àº ´ÜÀÏ Àû¿¡°Ô ´ë¹ÌÁö¸¦ ÁÖ°í Ãß°¡·Î È¹µæÇÏ´Â ¹æ¾î·ÂÀÇ 10%¸¶´Ù ÇØ´ç ½ºÅ³ ¹èÀ²ÀÌ ÃÖ´ë 50%±îÁö Áõ°¡ÇÑ´Ù. ºÒÀÇ ³ë·¡´Â ¾Æ±º ¸¶³à°¡ °¡Áø °ø°Ý·ÂÀÇ Æ¯Á¤ ºñÀ²¸¸Å­ ½Çµå¸¦ »ý¼ºÇÏ¸ç 2ÅÏ °£ Áö¼ÓÇÑ´Ù. È­¿°ÀÇ ³«ÀÎÀº ÅÏ ½ÃÀÛ ½Ã ºùÀÇÇÑ ¸¶³à°¡ ÀÌÀü ÅÏ¿¡ ¹ÞÀº ´ë¹ÌÁöÀÇ Æ¯Á¤ ºñÀ²À» ½Çµå·Î ÀüÈ¯½ÃÄÑ ÁÖ¸ç 3ÅÏ µ¿¾È À¯ÁöÇÑ´Ù.-±Û·Î¹ú ÀÎµð°ÔÀÓ ÆÛºí¸®¼Å µðº¼¹öµðÁöÅÐ(Devolver Digital Games)°ú °³¹ß»ç ÆÛÅ§¸®¾î ÇÈ¼¿½º(Peculiar Pixels)ÀÇ ¹°¸® ±â¹Ý ·Îº¿ ½ºÆ÷Ã÷ÀÇ Çâ¿¬, ‘º¿Ã÷’¿¡ ´ëÇØ Á» ´õ ¾Ë°í ½Í´Ù¸é ÁÖ¸ñÇÏÀÚ. ÀÌ ¾û¶×ÇÏ°í À¯ÄèÇÑ ¿Â¶óÀÎ ¸ÖÆ¼ÇÃ·¹ÀÌ °ÔÀÓÀÇ °³¹ßÀÚ ¿À½ºÄ« »ì¶õµòÀÌ Á÷Á¢ °ÔÀÓÀÇ ¸ðµç °ÍÀ» ¼Ò°³ÇÏ´Â ¿µ»óÀ» °ø°³Çß´Ù.ÀÌ¹ø ½Å±Ô ¿µ»ó¿¡¼­´Â º¿Ã÷(BOTSU) Æ¯À¯ÀÇ È¥µ· ³ÑÄ¡´Â ¾×¼Ç Àå¸é°ú ÇÔ²², °ÔÀÓ¿¡ ¼ö·ÏµÈ ´Ù¾çÇÑ ¸ðµå¸¦ ¿À½ºÄ«°¡ Á÷Á¢ ¼³¸íÇÑ´Ù. ½º¸ð, ¹Ú½ºº¼, »óÀÚ»¯±â µî °¢¾ç°¢»öÀÇ °ÔÀÓ ¸ðµå°¡ µîÀåÇÏ¸ç, ÇÃ·¹ÀÌ¸¶´Ù ÀüÇô ´Ù¸¥ Àç¹Ì¸¦ ¼±»çÇÑ´Ù.¡á ÀÌº¥Æ® ¹× ±âÅ¸- Ä«Ä«¿À°ÔÀÓÁî(´ëÇ¥ ÇÑ»ó¿ì)´Â °æºÏ Áö¿ª ´ëÇü »êºÒ·Î ÇÇÇØ¸¦ ÀÔÀº ÀÌÀç¹ÎµéÀ» µ½±â À§ÇØ, ÀÓÁ÷¿øÀÌ Âü¿©ÇÑ ‘´Ù°¡Ä¡ ³ª´®ÆÄÆ¼’¸¦ ÅëÇØ ÀÌÀç¹Î ÃÑ 524°¡±¸¿¡ ±¸È£ ¹°Ç°À» Áö¿øÇÑ´Ù°í 10ÀÏ ¹àÇû´Ù. ÀÌ¹ø ±âºÎ´Â Ä«Ä«¿À°ÔÀÓÁî ÀÓÁ÷¿øÀÌ ÀÚ¹ßÀûÀ¸·Î Âü¿©ÇÏ´Â »çÈ¸°øÇå Ä·ÆäÀÎ ‘´Ù°¡Ä¡ ³ª´®ÆÄÆ¼’ÀÇ ÀÏÈ¯À¸·Î ÁøÇàµÈ ¿©´ü ¹øÂ° »ç¾÷ÀÌ´Ù. ‘´Ù°¡Ä¡ ³ª´®ÆÄÆ¼’´Â È¥ÀÚ¼­´Â ¸¸µé±â Èûµç ¼Ò¼È ÀÓÆÑÆ®¸¦ ±¸¼º¿øµéÀÌ ÆÄÆ¼¸¦ ÀÌ·ï ±âºÎ¿Í ºÀ»ç·Î ÇÔ²² ¸¸µé¾î°¡´Â ÀÓÁ÷¿ø Âü¿©Çü ÇÁ·ÎÁ§Æ®´Ù.ÀÌ¹ø¿¡ ¸ðÀÎ ±âºÎ±ÝÀº ¹Ð¾Ëº¹ÁöÀç´ÜÀ¸·Î Àü´ÞµÅ °æºÏ ¾Èµ¿½Ã »êºÒ ÇÇÇØ ÀÌÀç¹Î 524°¡±¸¸¦ À§ÇÑ »ýÈ°¿ëÇ° Áö¿ø¿¡ ¾²¿´´Ù. »ýÈ°¿ëÇ° Å°Æ®´Â ¼±Ç³±â, ÀÎ´ö¼Ç¿ë ³¿ºñ, ÈÄ¶óÀÌÆÒ, ¼öÀú¼¼Æ® µîÀ¸·Î, ¾Èµ¿½Ã¿ÍÀÇ ÇùÀÇ¸¦ °ÅÃÄ ½ÇÁ¦ ÀÓ½Ã °ÅÁÖÁö¿¡¼­ ÇÊ¿äÇÑ Ç×¸ñµé·Î ±¸¼ºµÆ´Ù.- ³ªÀÌ¾ðÆ½Àº ¸®¾ó ¿ùµå °ÔÀÓ “Pokémon GO”ÀÇ ÇöÀå ÀÌº¥Æ®¸¦ ¿À´Â 13ÀÏºÎÅÍ 29ÀÏ±îÁö ¿©ÀÇµµ ´õÇö´ë ¼­¿ï¿¡¼­ ÁøÇàÇÑ´Ù°í 10ÀÏ ¹àÇû´Ù. ÀÌ¹ø ÇöÀå ÀÌº¥Æ®´Â ¿À´Â 28ÀÏºÎÅÍ 29ÀÏ±îÁö ÁøÇàµÇ´Â “Pokémon GO Fest 2025: ±Û·Î¹ú”¿¡ ¾Õ¼­ ÁøÇàµÇ´Â ±ôÂ¦ Çà»ç·Î ´Ù¾çÇÑ ÇýÅÃÀÌ ¸¶·ÃµÈ´Ù.¸ÕÀú ´õÇö´ë ¼­¿ï B2Ãþ¿¡¼­ 6Ãþ±îÁö Áß¾Ó ¿¡½ºÄÃ·¹ÀÌÅÍ »óÇà ¹æÇâ ÀÎ±Ù¿¡ À§Ä¡ÇÑ °¢ ÀÌº¥Æ® ¹è³ÊÀÇ ½ºÅ×ÀÌÁö ¹Ì¼ÇÀ» ¿Ï·á ÈÄ ½ºÅ©¸°¼¦À» Ä¸ÃÄÇØ ÀÎÁõÇÏ¸é Ç³¼ºÇÑ ±ÂÁî¸¦ ¹ÞÀ» ¼ö ÀÖ´Ù. Æ¯È÷ °¢ ÃþÀÇ ¹Ì¼ÇÀ» ¿Ï·áÇÏ°í 6Ãþ¿¡ À§Ä¡ÇÑ ÀÌº¥Æ® ºÎ½º¿¡¼­ ¸¶Áö¸· ¹Ì¼Ç±îÁö ÇØ°áÇÏ¸é ½ºÆä¼È ±ÂÁî 1Á¾À» È¹µæÇÒ ¼ö ÀÖ´Â ·ê·¿ Âü¿© ±âÈ¸°¡ ÁÖ¾îÁø´Ù.- ³×¿ÀÀ§Áî(°øµ¿´ëÇ¥ ±è½ÂÃ¶, ¹èÅÂ±Ù)´Â ±Û·Î¹ú ÈïÇàÀÛ ‘PÀÇ °ÅÁþ’ÀÇ °ø½Ä ÇÑ±ÛÆÇ ¾ÆÆ®ºÏÀ» ‘¿ÍµðÁî’ ÆÝµùÀ» ÅëÇØ Ãâ½ÃÇÑ´Ù°í 10ÀÏ ¹àÇû´Ù. ÀÌ¹ø ¾ÆÆ®ºÏÀº ÃÑ 256ÆäÀÌÁö ºÐ·®À¸·Î, ‘PÀÇ °ÅÁþ’ ¼¼°è°ü°ú ÁÖ¿ä Ä³¸¯ÅÍ ¾ÆÆ®¿öÅ©, °ÔÀÓ ³» ¹è°æ ¹× Àåºñ µðÀÚÀÎ µîÀÌ ¼¶¼¼ÇÏ°Ô ¼ö·ÏµÆ´Ù. ¹Ì°ø°³ ¿øÈ­¿Í ÄÁ¼Á ¾ÆÆ®¸¦ Æ÷ÇÔ, °ÔÀÓ ¼³Á¤¿¡ ´ëÇÑ ÇØ¼³ µîµµ ÇÔ²² ´ã¾Æ ¼ÒÀå °¡Ä¡¸¦ ´õÇß´Ù. ‘ÇÐ»ê¹®È­»ç’°¡ ÃâÆÇÀ» ¸Ã¾Ò´Ù.‘PÀÇ °ÅÁþ’ ÇÑ±ÛÆÇ ¾ÆÆ®ºÏÀº ‘¿ÍµðÁî’ ÆÝµùÀ» ÅëÇØ Ãâ½ÃµÇ¸ç, '¾ÆÆ®ºÏ&·»Æ¼Å§·¯ Ä«µå'¿Í '¾ÆÆ®ºÏ&¼ÒÇÇ¾Æ ÇÇ±Ô¾î&·»Æ¼Å§·¯ Ä«µå' ÇÑÁ¤ÆÇ ¼¼Æ® 100°³·Î ±¸¼ºµÈ µÎ °³ÀÇ ¸®¿öµå »óÇ°ÀÌ ÆÇ¸ÅµÈ´Ù. ‘¼ÒÇÇ¾Æ ÇÇ±Ô¾î’´Â ÇÇ±Ô¾î Àü¹® ½ºÆ©µð¿À ‘357ÆÄÆ®¸ÕÆ®’ÀÇ ´ëÇ¥ ¾ÆÆ¼½ºÆ® ±èÅÂ±â ÀÛ°¡°¡ Á¦ÀÛÇß´Ù. Àü °úÁ¤ ¼öÀÛ¾÷À» ÅëÇØ ‘¼ÒÇÇ¾Æ’ÀÇ »ý¸í·ÂÀ» ´ãÀº °íÇ°ÁúÀÇ ÇÇ±Ô¾î¸¦ ¼±º¸¿´À¸¸ç, °¢ ÇÇ±Ô¾î¿¡´Â ¸íÀåÀÇ Ä£ÇÊ·Î 1ºÎÅÍ 100±îÁö °íÀ¯ ¹øÈ£¸¦ ±âÀÔÇÑ º¸Áõ¼­¿Í Àü¿ë ÄÉÀÌ½º°¡ ÇÔ²² Á¦°øµÈ´Ù.- ¶óÀÎ°ÔÀÓÁî(°øµ¿´ëÇ¥ ¹Ú¼º¹Î, Á¶µ¿Çö)´Â 10ÀÏ ¹Ì¾îÄ¹°ÔÀÓÁî(´ëÇ¥ ³²±â·æ)ÀÌ °³¹ßÇÏ°í ÀÚ»ç°¡ ¼­ºñ½ºÇÏ´Â ¸ð¹ÙÀÏ SRPG ‘Ã¢¼¼±âÀü ¸ð¹ÙÀÏ: ¾Æ¼ö¶ó ÇÁ·ÎÁ§Æ®(ÀÌÇÏ Ã¢¼¼±âÀü ¸ð¹ÙÀÏ)’¿¡¼­ ‘½ºÆä¼È Ä³¸¯ÅÍ/Àåºñ ¼±ÅÃ ÇÈ¾÷ ¼ÒÈ¯’ ÀÌº¥Æ®¸¦ °³ÃÖÇÏ°í, ½Å±Ô Ä³¸¯ÅÍ Ãß°¡¸¦ ºñ·ÔÇÑ ÄÜÅÙÃ÷ ¾÷µ¥ÀÌÆ®¸¦ ÁøÇàÇß´Ù.‘½ºÆä¼È ¼±ÅÃ ÇÈ¾÷ ¼ÒÈ¯’Àº ¿À´Â 7¿ù 8ÀÏ Á¡°Ë Àü±îÁö ÁøÇàµÈ´Ù. ÇØ´ç ÀÌº¥Æ® ±â°£ µ¿¾È ÃÖ±Ù ¾÷µ¥ÀÌÆ®µÈ ÀÏºÎ Ä³¸¯ÅÍ / Àåºñ¸¦ Á¦¿ÜÇÑ ´ëºÎºÐÀÇ Ä³¸¯ÅÍ ¹× Àåºñ¸¦ ÀÌ¿ëÀÚ°¡ Á÷Á¢ ¼±ÅÃÇØ ¼ÒÈ¯ÇÒ ¼ö ÀÖ´Ù. ÀÌ¿Í ÇÔ²² ½Å±Ô Ä³¸¯ÅÍ ‘Á¤ÀÇÀÇ µð¿¡³×’°¡ ¾÷µ¥ÀÌÆ®µÆ´Ù. ‘Á¤ÀÇÀÇ µð¿¡³×’´Â ¾ÈÅ¸¸®¾ÆÀÇ 12ÁÖ½Å Áß Á¤ÀÇ¸¦ °üÀåÇÏ´Â ½ÅÀÌ´Ù. ÀüÅõ ½Ã ÃÊÇÊ»ì±â ‘³ªÀÎ Å©·ç¼¼ÀÌ´õ’¸¦ »ç¿ëÇÏ¸ç, ÇÔ²² Ãß°¡µÈ Àü¿ë ¹«±â ‘Àú½ºÆ¼½º Å©·ç¼¼ÀÌ´õ’ ÀåÂø ½Ã ¹«±âÀÇ ÀáÀç·ÂÀ» °³¹æÇÒ ¼ö ÀÖ´Ù.- ºÎ»ê½Ã(½ÃÀå ¹ÚÇüÁØ)¿Í ºÎ»êÁ¤º¸»ê¾÷ÁøÈï¿ø(¿øÀå ±èÅÂ¿­)Àº °ÇÀüÇÑ °ÔÀÓ ÀÌ¿ë ¹®È­ Á¶¼º°ú °ÔÀÓ °ú¸ôÀÔ ¿¹¹æÀ» À§ÇÑ ‘ºÎ»ê°ÔÀÓ°ú¸ôÀÔ»ó´ãÄ¡·á¼¾ÅÍ’(ÀÌÇÏ ¼¾ÅÍ)ÀÇ Ä¡·á ¿¬°è ¼­ºñ½º¸¦ ¼­ºÎ»ê±Ç±îÁö È®´ëÇÑ´Ù°í ¹àÇû´Ù.ºÎ»êÁ¤º¸»ê¾÷ÁøÈï¿øÀº 6¿ù 10ÀÏ ´õÆíÇÑ Á¤½Å°Ç°­ÀÇÇÐ°úÀÇ¿ø(¿øÀå ±Ç±âÅÂ)°ú ¾÷¹«Çù¾à(MOU)À» Ã¼°áÇÏ°í, °ÔÀÓ °ú¸ôÀÔ¿¡ µ¿¹ÝµÈ Á¤½ÅÁúÈ¯ Ä¡·á¸¦ À§ÇÑ Çù·Â ÀÇ·á±â°üÀ» ±âÁ¸ 8°÷¿¡¼­ 9°÷À¸·Î È®´ëÇß´Ù. ÀÌ¹ø Çù¾àÀ¸·Î ¼¾ÅÍÀÇ ÀÇ·á ¿¬°è Çù·Â ±â°üÀº ±âÁ¸ ÇØ¿î´ë±¸·µ¿±¸·µ¿·¡±¸·¿¬Á¦±¸¿¡¼­ »ç»ó±¸±îÁö È®ÀåµÆ´Ù.- ³Ý¸¶ºí(´ëÇ¥ ±èº´±Ô)Àº ¸ð¹ÙÀÏ RPG <ÆäÀÌÆ®/±×·£µå ¿À´õ>¿¡¼­ '¿ÏÁö³ª ¿ùµå Åõ¾î! ~´ëÁ¤·É°ú ÇÔ²²ÇÏ´Â ¼¼°è ÀÏÁÖ~' ÀÌº¥Æ®¸¦ 6¿ù 10ÀÏºÎÅÍ 7¿ù 1ÀÏ±îÁö ½Ç½ÃÇÑ´Ù°í ¹àÇû´Ù. ÀÌ¹ø ÀÌº¥Æ®´Â ÇÃ·¹ÀÌ¾îÀÎ ¸¶½ºÅÍ°¡ ´ëÁ¤·É '¿ÏÁö³ª'¿Í ÇÔ²² ¼¼°è °¢Áö¸¦ ¿©ÇàÇÏ¸ç µµ¸Á´Ù´Ï´Â ¼º¹è¸¦ Ã£±â À§ÇÑ ¿©Á¤À¸·Î, °¢ Áö¿ªÀ» ¹è°æÀ¸·Î ÇÑ ¿¡ÇÇ¼ÒµåµéÀÌ ÀÌ¾îÁö¸ç, Áö³­ ‘¼­¹øÆ® ¼­¸Ó Æä½ºÆ¼¹ú 2025!’¿¡ µîÀåÇß´ø ’5¼º '¿ÏÁö³ª'°¡ ÁÖÀÎ°øÀ¸·Î È°¾àÇÑ´Ù.³Ý¸¶ºíÀÎ ÀÌ¹ø ÀÌº¥Æ®¸¦ ±â³äÇÑ ÇÈ¾÷ ¼ÒÈ¯µµ µ¿ÀÏ ±â°£ ÁøÇàÇÑ´Ù. ÀÌ¹ø ÇÈ¾÷ ¼ÒÈ¯¿¡ Âü¿©ÇÏ¸é '5¼º ¿ÏÁö³ª'¿Í ÀÌº¥Æ®¿¡ µîÀåÇÏ´Â '5¼º º¸ÀÌÀú(Æ÷¸®³Ê)', '5¼º ¿ÀÁö¸¸µð¾Æ½º(¶óÀÌ´õ)', '5¼º Å¬·¹¿ÀÆÄÆ®¶ó(¾î½Ø½Å)' µîÀ» È¹µæÇÒ ¼ö ÀÖ´Ù. ÇØ´ç ¼­¹øÆ®µéÀÇ ÇÈ¾÷ ¼ÒÈ¯Àº °¢±â ´Ù¸¥ ±â°£À¸·Î ÁøÇàµÇ¸ç, »ó¼¼ ÀÏÁ¤Àº °ÔÀÓ ¹× °ø½Ä Ä«Æä¸¦ ÅëÇØ È®ÀÎÇÒ ¼ö ÀÖ´Ù.¡á e½ºÆ÷Ã÷- ³ó½É ÀÌ½ºÆ÷Ã÷ ¾ÆÄ«µ¥¹Ì(´ëÇ¥ ¿ÀÁöÈ¯)°¡ ÁÖ°üÇÏ´Â ‘³ó½É ÀÌ½ºÆ÷Ã÷ Ä¿¸®¾î°³¹ß¼¾ÅÍ’°¡ ÀÌ¹ø 6¿ù Á¤½Ä Ãâ¹üÇÑ´Ù. ÀÌ½ºÆ÷Ã÷ Áø·Î¸¦ Èñ¸ÁÇÏ´Â Ã»¼Ò³â°ú Ã»³âÃþÀ» ´ë»óÀ¸·Î ¸ÂÃãÇü ÄÁ¼³ÆÃ, ³×Æ®¿öÅ·, ¿ª·® Æò°¡ ÇÁ·Î±×·¥À» ¹«·á·Î Á¦°øÇÒ ¿¹Á¤ÀÌ´Ù.ÇÑ±¹ÄÜÅÙÃ÷ÁøÈï¿ø 2025 ÀÌ½ºÆ÷Ã÷ Àü¹®ÀÎ·Â ¾ç¼º »ç¾÷(³ó½É ÀÌ½ºÆ÷Ã÷ ÁÖ½ÄÈ¸»ç-µ¿¾ç´ëÇÐ±³ ÄÁ¼Ò½Ã¾ö)ÀÇ ÀÏÈ¯À¸·Î ¼³¸³µÈ ³ó½É ÀÌ½ºÆ÷Ã÷ Ä¿¸®¾î°³¹ß¼¾ÅÍ´Â ÀÌ½ºÆ÷Ã÷ »ê¾÷ ¼ºÀå¿¡ µû¸¥ Áø·Î Å½»ö ¼ö¿ä¿¡ ´ëÀÀÇÏ°í, Ã»³âÃþÀÇ ¿øÈ°ÇÑ »ê¾÷ ÁøÀÔÀ» Áö¿øÇÏ±â À§ÇØ ±âÈ¹µÇ¾ú´Ù.Àå¿ë±Ç ±âÀÚ mir@gamevu.co.kr<ÀúÀÛ±ÇÀÚ © °ÔÀÓºä, ¹«´Ü ÀüÀç ¹× Àç¹èÆ÷ ±ÝÁö>",
    "신문사": "기타",
    "길이": 9757
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/10/2025",
    "제목": "잘 나가는 브랜드는 숏폼을 어떻게 활용하나",
    "링크": "https://byline.network/?p=9004111222566871",
    "내용": "기사잘 나가는 브랜드는 숏폼을 어떻게 활용하나By남혜현2025년 6월 10일 16:22“예전처럼 TV 홈쇼핑 방식으로 라이브를 하면 매출을 내기 어려운 상황이 됐다. 라이브 커머스에서 단순히 상품을 파는 것을 떠나, 공연도 하고 인플루언서를 불러 실시간 소통을 한다. 매출이라는 목표(goal)를 가지고 다양한 시도를 하고 있다”10일 김성진 샵라이브 한국총괄(본부장)은 <바이라인네트워크>가 서울 강남구 과학기술센터에서 연 ‘2025 인플루언서 마케팅과 브랜드 혁신 컨퍼런스’에서 발표자로 연단에 올라 “비디오 커머스 시장이 급속히 진화하며 기업들의 매출 전략에 핵심 도구로 자리 잡고 있다”고 짚었다. 김 총괄은 이어 “비디오 커머스가 과거 단순한 상품 소개 영상 수준을 넘어 이제는 콘텐츠·솔루션·광고의 조화를 통해 실질적인 매출 성과를 창출하는 방향으로 빠르게 변화하고 있다”고도 강조했다.샵라이브는 비디오 커머스에 특화한 회사다. 개인이나 기업이 라이브 커머스와 숏폼을 할 수 있도록 솔루션을 공급한다. 국내에서는 무신사, 지그재그, 에이블리와 같이 영상을 활용해 매출을 적극 늘리고 있는 곳들이 샵라이브를 쓴다. 미국 이베이의 숏폼 영상도 샵라이브를 통해 만들고 있다. 김성진 총괄에 따르면, 현재 샵라이브는 20개 국가에 240개 브랜드와 협업 중이다. 누적 시청자 수는 3억2000만명이고, 총 상품 클릭 수는 1억 4000만이다.김성진 샵라이브 한국총괄(본부장)따라서, 이날 발표 역시 ‘비디오 커머스의 현재 트렌드와 이를 잘 활용하는 회사들의 노하우’를 공유하는데 집중했다. 예컨대, 예전에는 네이버나 카카오와 같은 열린 플랫폼에서 라이브 커머스가 성행했으나 최근에는 커머스들이 자신들의 공간인 ‘자사몰’에서 라이브 커머스나 숏폼을 공유하고 있다.경기가 어려워지면서 플랫폼에 수수료를 지불하는 대신, 이용자를 자신들의 사이트에 불러모으는 방식을 택한 것이다. 자사몰에서 라이브 커머스를 진행하고, 이 영상을 편집해 하이라이트로 쪼개 숏폼으로 내보낸다. 라이브 커머스와 숏폼이 각자 이용자에 주는 효과가 다르다는 점을 적극 활용한 전략으로, 이를 통해 이용자를 불러모으는 역할을 한다.대표적 사례가 무신사다. 무신사는 라이브 커머스 방송이 끝나면, 이후 영상을 잘게 쪼개 숏폼으로 만들어 자체 사이트에 올린다. 그리고 영상을 얼마나 자주, 많이, 오래 보느냐에 따라 포인트나 쿠폰을 제공한다. 이용자가 굳이 무신사 사이트를 찾아 영상을 보게 만드는 요인이다. 무신사는 자사몰을 찾은 이용자들을 상대로 광고를 지속 내보일 수 있고, 이용자는 이를 보면서 할인이라는 보상을 받는 식이다.김 총괄은 샵라이브가 AI를 통해 자동으로 상품별 하이라이트 클립을 생성하는 기술을 개발, 공급하고 있다고도 말했다. 라이브 종료 후 AI가 상품 이미지와 상세 설명을 분석해 영상 클립을 자동으로 만들고, 이를 자사몰이나 SNS에 다양한 형태로 활용할 수 있게 하는 식이다. 그는 “무신사와 같은 브랜드들과 함께 이런 시스템을 개발하고 있다”면서 “플랫폼과 다양한 브랜드가 비디오 커머스를 통해 성공하는 여러 레퍼런스가 나올 거라고 보고 있다”고 말했다.콘텐츠를 활성화하는 것을 넘어, 이 콘텐츠를 써서 매출을 극대화 시키려는 것도 기업들이 갖고 있는 욕구다. 김 총괄이 사례로 든 ‘오늘의집’은 이용자가 영상에 유입되었을 때보다는, 오래 볼수록 포인트를 주는 방식을 택했다. 체류 시간별로 포인트를 주는 방식으로, 보상을 차별화 한 결과 그 시간이 증가할수록 매출 전환이 발생한다는 결과를 얻었다.특히, ‘알림 받기’ 등으로 타기팅해 들어온 이용자일수록 영상에 더 오래 머무르는 결과를 얻었고, 이들에게 더 많은 영상을 보여줌으로써 매출이 올라가는 효과를 봤다.이와 같은 사례를 바탕으로 김 총괄은 “자사몰에 임베디드 된 숏폼 서비스와 보상형 테크를 결합하는 것이 유리하다”는 조언을 했다. 무신사의 사례처럼 숏폼 콘텐츠를 시청하면서 포인트나 쿠폰을 지급, 체류 시간과 구매 전환을 자연스럽게 연결하는 구조가 더욱 활성화될 것이라는 이야기다.김 총괄은 “비디오 커머스 전략은 단기 성과를 넘어서 자사 플랫폼의 자산화와 장기적인 고객 관계 구축으로 이어져야 한다”며 “기업들이 주도적으로 인프라를 구축하고 전략을 고민해야 한다”고도 강조했다.김성진 총괄은 현재 샵라이브에서 한국 사업을 총괄하며, 비디오 커머스르 기반으로 한 신규 사업 확장을 담당하고 있다. 카카오스타일(지그재그)에서 패션사업팀과 사업개발팀, 솔루션세일즈팀을 맡아 B2C와 B2B 사업 전반을 리드한 경험이 있다.글. 바이라인네트워크<남혜현 기자> smilla@byline.network포스트 태그:#무신사#샵라이브#오늘의집",
    "신문사": "기타",
    "길이": 2290
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/10/2025",
    "제목": "[브리프] 삼성전자 현대차그룹 두산 KT S-OIL 고려아연 한국타이어 KCC 外",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=335361",
    "내용": "■ 삼성전자, 'AI 가전 3대장' 상반기 판매 호조삼성전자 'AI 가전 3대장'인 에어컨, 냉장고, 세탁기 제품 이미지 ㅣ삼성전자삼성전자는 올해 1월부터 5월까지의 누적 판매량이 에어컨은 약 30%, 냉장고는 약 40%, 세탁건조기는 10% 이상 증가했다고 밝혔다.2025년형 AI 에어컨은 날씨, 온습도, 사용자의 생활 패턴 등을 학습해 냉방 모드를 자동으로 조절하는 'AI 쾌적' 기능과 에너지 사용량을 최대 30% 절감하는 'AI 절약모드'를 탑재했다. 스탠드형 제품은 공간 면적을 고려해 냉방을 제공하고 환기 시점도 음성으로 안내한다.냉장고는 9인치 터치스크린 'AI 홈'을 탑재한 '비스포크 AI 하이브리드 키친핏 맥스' 모델이 주력이다. 반도체 소자를 이용한 'AI 하이브리드 쿨링' 기능으로 식품 신선도를 유지하며, 37종의 신선 식품을 자동 인식해 리스트를 생성하는 'AI 비전 인사이드', 'AI 푸드 매니저' 기능 등이 있다.세탁기 부문에서는 '비스포크 AI 콤보'가 주력이다. 7인치 터치스크린과 함께 고도화된 빅스비 음성 제어가 가능하며, 세탁물 무게와 오염도, 건조도 등을 감지해 최적의 세탁을 제공하는 'AI 맞춤+' 기능도 지원한다. 국내 최대 용량인 25kg 세탁, 18kg 건조를 지원한다.■ 현대차그룹, ‘서울도시건축비엔날레 2025’ 전시 후원(왼쪽부터) 서울시 안중욱 미래공간담당관, 토마스 헤더윅 총감독, 현대차그룹 홍래욱 글로벌디자인매니지먼트팀 상무가 기념 촬영을 하고 있다.ㅣ현대차그룹현대차그룹은 10일 서울특별시청에서 서울시가 주최하는 제5회 서울도시건축비엔날레 후원 업무 협약을 체결했다고 밝혔다. 서울도시건축비엔날레는 2017년부터 격년으로 열리는 국제 전시회로, 급속한 도시 성장 속에서 발생하는 문제를 건축을 통해 풀어가는 대안을 제시한다.올해 비엔날레는 ‘매력 도시, 사람을 위한 건축(Radically More Human)’을 주제로 오는 9월 26일부터 11월 18일까지 서울 열린송현 녹지광장에서 개최된다. 세계적인 디자이너 토마스 헤더윅이 총감독을 맡아 대형 야외 조형물 전시, 개막 포럼, 시민참여 프로그램 등 다채로운 행사로 구성될 예정이다.현대차그룹은 이번 행사에서 야외 조형물 가운데 하나를 직접 디자인해 전시할 계획이다. 이 조형물은 인간 중심의 미래 모빌리티 관점을 반영해, 공간과 인간의 관계를 다양한 소재와 패턴으로 시각화한 파사드 형태로 제작된다. 아울러 그룹은 다양한 작가들의 작품 제작도 지원하며, 서울의 도시 건축 문화 확산에 기여할 방침이다.협약식에는 현대차그룹 글로벌디자인매니지먼트팀 홍래욱 상무와 서울시 안중욱 미래공간담당관, 총감독 토마스 헤더윅 등이 참석했다. 루크 동커볼케 현대차그룹 최고 디자인 책임자(CDO) 겸 최고 크리에이티브 책임자(CCO)는 “도시와 건축에 대한 현대차그룹의 깊은 고민을 바탕으로, 많은 시민들과의 소통이 이뤄지길 기대한다”고 말했다.서울시 안중욱 담당관은 “비엔날레를 통해 사람 중심 도시건축의 아이디어가 시민들과 직접 연결되길 바란다”며, 민관 협력을 통한 도시 매력 제고를 강조했다.■ 두산연강재단, 제18회 과학교사 학술시찰 진행두산연강재단 과학교사 학술시찰단이 9일, 경남 창원 두산에너빌리티 본사에서 기념사진을 촬영하고 있다ㅣ두산연강재단두산연강재단은 ‘제18회 과학교사 학술시찰’을 6월 9일부터 16일까지 7박 8일 일정으로 진행한다고 밝혔다. 이번 시찰은 초·중·고 교사 중 과학기술정보통신부 주최 ‘올해의 과학교사상’ 2023년 수상자 26명과 교육부 주최 ‘대한민국 수학교육상’ 2024년 수상자 6명을 대상으로 한다.시찰단은 경남 창원에 위치한 산업 현장을 시작으로, 일본 오사카·나고야·도쿄에 있는 과학관과 기업체, 고등학교 등을 방문할 예정이다. 이를 통해 첨단 과학기술의 흐름과 다양한 교육 방법론을 직접 체험하고 교사 간 지식 교류의 장을 마련한다.두산연강재단은 2007년부터 ‘올해의 과학교사상’ 수상 교사를 대상으로 학술시찰을 후원해 왔으며, 올해부터는 ‘대한민국 수학교육상’ 수상자까지 참여 대상을 확대했다. 지금까지 총 18회에 걸쳐 637명의 교사들이 이 프로그램에 참여했다.재단 관계자는 “앞으로도 과학 및 수학교육의 발전을 위해 우수 교사들이 현장 중심의 경험을 쌓을 수 있는 다양한 기회를 제공하겠다”고 밝혔다.■ KT, ‘인터넷도 역시 KT 페스티벌’ 개최KT 초고속 인터넷 설치 기사와 고객이 ‘인터넷도 역시 KT 페스티벌’을 홍보하고 있다ㅣKTKT는 1994년 ‘코넷(KORNET)’ 서비스 개시 이후 약 30년 만에 누적 가입자 1천만명을 달성했다고 10일 밝혔다. 이는 단일 통신사 기준 국내 최초 사례로, 대한민국 초고속 인터넷 산업의 발전을 상징하는 이정표로 평가된다.KT는 이 성과를 기념해 6월 10일부터 8월 31일까지 ‘인터넷도 역시 KT 페스티벌’을 열고 장기 고객과 신규 고객을 위한 다양한 프로모션을 실시한다. 3년 이상 장기 이용 고객에게는 요금제에 따라 ‘기가 와이파이 홈 공유기’ 또는 최신 ‘와이파이 7D 공유기’를 무료로 제공하며, 지니TV 이용 고객에게는 안드로이드 기반의 최신 셋톱박스 무상 교체 혜택도 마련됐다.신규 가입자 대상 혜택도 풍성하다. ‘에센스(1Gbps)’ 요금제 이상 가입 시 ‘KT 와이파이 7D’ 공유기와 홈 보안 기기 ‘KT 홈캠 안심’ 서비스가 무료 제공되며, 지니TV 동시 가입 시 프리미엄 사운드바 셋톱박스 할인도 받을 수 있다.전 국민 참여형 온라인 이벤트 ‘천만의 마불’도 열린다. 참가자는 KT 초고속 인터넷이 제공되는 지역을 배경으로 한 보드게임을 통해 호텔 숙박권, 아이패드, 네이버페이 등 다양한 경품에 응모할 수 있다. 게임은 7월 10일까지 참여 가능하며, KT 매장 방문이나 카카오톡 공유를 통해 추가 응모 기회도 제공된다.■ S-OIL, 관악S밸리와 오픈 이노베이션 추진S-OIL 안와르 알 히즈아지 CEOㅣS-OILS-OIL은 10일 서울시 관악구와 함께 ‘관악S밸리 오픈 이노베이션 프로그램’을 추진한다고 밝혔다. 이 프로그램은 에너지 산업의 지속 가능한 성장을 위한 기술 기반 스타트업을 발굴하고 협업 기회를 제공하기 위한 것이다.모집 분야는 S-OIL의 핵심 전략 과제와 연결된 ▲스마트 플랜트 기술 고도화 ▲에너지 전환 ▲탄소 감축 ▲기타 산업기술 분야다. AI 기반 플랜트 운영, 친환경 연료와 순환형 소재, CCUS(탄소 포집·활용·저장) 기술, 지능형 로봇 및 다운스트림 기술 등 다양한 영역의 스타트업이 대상이다.참가를 희망하는 스타트업은 6월 24일까지 ‘K-스타트업’ 플랫폼을 통해 신청할 수 있다. 서류심사와 발표평가를 거쳐 7월 2일 최종 4개 기업이 선정되며, 이들에게는 1,500만원의 사업화 자금과 함께 투자 연계, 전문가 멘토링 등의 후속 지원이 제공된다.S-OIL은 선정 기업과의 협업을 통해 실무진과의 1:1 소통, 자사 기술 인프라를 활용한 기술 실증(PoC), 공동 사업화 및 투자 검토 등 실질적 협력을 진행할 방침이다. 회사 관계자는 “오픈 이노베이션을 통해 유망 스타트업과 함께 지속가능한 성장 동력을 확보해 나가겠다”고 말했다.■ 서린정보기술, 고려아연 IT운영 자동화 성과 공유6월11일 ’IT 운영관리 자동화 전략’ 온라인 세미나(웨비나) 안내 이미지ㅣ고려아연서린정보기술은 6월 11일 ‘IT 운영관리 자동화 전략’을 주제로 열리는 온라인 웨비나에서 고려아연에 적용한 ITOM(IT Operations Management) 구축 사례를 발표한다고 밝혔다. 이번 행사는 글로벌 B2B 소프트웨어 기업 서비스나우 코리아가 주관하며, 웨비나 플랫폼 ‘채널온티비’의 잇츠맨 채널을 통해 생중계된다.서린정보기술은 발표에서 ▲ITOM 도입 배경 ▲서비스나우 솔루션의 실무 적용 방식 ▲운영 자동화 시나리오 설계 및 구현 사례를 중심으로 구체적인 실행 방안을 제시할 예정이다. 특히, 고려아연 프로젝트를 통해 장애 대응 시간 단축, IT자산 자동관리 체계 확립, 단계별 솔루션 확장 전략 등을 실무적으로 어떻게 적용했는지를 공유한다.발표는 서린정보기술 김태우 ITH3팀장과 최창훈 PISN팀장이 맡으며, 사회는 IT 해설가 안철준 채널온티비 대표가 진행한다. 사전 등록은 채널온티비 잇츠맨 웨비나 페이지를 통해 가능하다.서린정보기술 관계자는 “이번 사례는 단순한 시스템 구축을 넘어, 운영 효율성과 보안감사 대응력을 높이는 성과를 거둔 대표 사례”라며 “실제 기업 현장에서 적용 가능한 구체적인 전략을 중심으로 발표할 것”이라고 밝혔다.■ 한국타이어, 아우토 빌트 전기차 타이어 테스트 1위한국타이어앤테크놀로지의 전기차 전용 올웨더 타이어 ‘아이온 플렉스클라이밋(iON FlexClimate)’이 독일 자동차 전문지 ‘아우토 빌트(Auto Bild)’의 전기차용 사계절 타이어 테스트에서 1위를 차지했다.ㅣ한국타이어앤테크놀로지한국타이어앤테크놀로지의 전기차 전용 올웨더 타이어 ‘아이온 플렉스클라이밋(iON FlexClimate)’이 독일 자동차 전문지 ‘아우토 빌트(Auto Bild)’의 전기차용 사계절 타이어 테스트에서 1위를 차지했다.이번 테스트는 한국타이어를 포함한 글로벌 3개 브랜드의 245/45 R19 규격 전기차용 타이어를 대상으로 현대차 ‘아이오닉 6’에 장착해 진행됐다. 젖은 도로와 마른 도로, 눈길, 빙판 등 다양한 환경에서 제동력, 조향 성능, 내구성, 소음, 승차감, 전비 효율 등 총 10개 항목을 종합 평가했다.테스트 결과, ‘아이온 플렉스클라이밋’은 모든 항목에서 안정적 성능을 보이며 ‘매우 좋음(Very Good)’ 등급을 획득했다. 특히 수막현상, 핸들링, 제동력, 회전저항 등 6개 부문에서 우수한 성과를 보이며 미쉐린 등 유수 브랜드를 제치고 기술력을 입증했다.■ KCC, 수성 메탈릭 도료 ‘숲으로메탈릭’ 출시로 라인업 강화KCC 관계자가 실제 금속(좌에서 두번째)과 숲으로메탈릭을 칠한 종이(그 외 3개)를 비교하고 있다ㅣKCCKCC는 금속 질감 표현이 가능한 수성 페인트 ‘숲으로메탈릭’을 새롭게 선보이며 메탈릭 도료 제품군을 강화했다고 10일 밝혔다. 이번 신제품은 ‘메탈보다 더 메탈 같은 페인트’를 콘셉트로 개발되었으며, 금속 파티클을 활용해 반짝임과 입체감을 살렸다.‘숲으로메탈릭’은 인캔(IN-CAN) 조색 시스템을 통해 현장에서 다양한 색상을 구현할 수 있으며, 콘크리트, 목재, 벽지 등 다양한 소재에 도장이 가능하다. 특히 1액형 수성 도료로 별도 혼합 없이 즉시 사용할 수 있어 시공이 간편하고, 냄새가 적고 휘발성 유기화합물(VOC) 방출도 낮아 실내 공간에 적합하다. 환경표지 인증도 획득해 친환경성과 성능을 동시에 갖췄다.기존 제품인 ‘센스탄속건메탈릭’은 빠른 건조가 가능한 유성 도료로 철재와 알루미늄, 타일 등 다양한 재질에 적용할 수 있으며, ‘숲으로메탈릭’과 마찬가지로 인캔 조색을 지원해 고객 맞춤형 색상 구현이 가능하다.■ 한화시스템-BAE 시스템스, 감시정찰 위성망 구축 협력한화시스템이 개발한 소형 SAR 위성 이미지ㅣ한화시스템한화시스템은 10일, 영국의 종합방산기업 BAE 시스템스와 ‘첨단 복합센서 위성망 공동구축’을 위한 업무협약(MOU)을 체결했다고 밝혔다. 이번 협약은 초광대역 RF(무선주파수) 위성과 차세대 SAR(합성개구레이다) 위성을 결합한 감시정찰 위성망을 구축하는 데 목적이 있다.양사는 이번 협력을 통해 위성 센서에서 수집한 데이터를 AI 및 머신러닝 기반으로 분석하여 더욱 정밀하고 신속한 감시정보를 제공하는 시스템을 개발할 계획이다. 이는 군사뿐 아니라 민간 분야에서도 활용 가능한 차세대 우주 정보자산으로 기대를 모은다.BAE 시스템스 레이첼 호일 디지털인텔리전스 우주 담당 이사는 “한화시스템과의 협력은 글로벌 감시정찰 시장에서 양사의 경쟁력을 한층 강화할 수 있는 기회”라며 “양국 방산기업 간 협력은 향후 우주산업 기술 진보에도 기여할 것”이라고 밝혔다.한화시스템 송성찬 우주사업부장은 “소형 SAR 위성의 전략적 가치를 기반으로 BAE와 협력해 차세대 위성망을 구축하고, 글로벌 시장에서 독자적 입지를 확대해 나가겠다”고 강조했다.■ 한온시스템, 전세계 사업장에서 '프로액티브 콘서트' 개최한온시스템 프로액티브 콘서트에서 발표하는 이수일 대표이사ㅣ한온시스템한국앤컴퍼니그룹의 자동차 열 에너지 관리 솔루션 계열사 한온시스템은 5월 27일 대전을 시작으로 평택, 판교 등 주요 국내 사업장에서 임직원 대상 ‘프로액티브 콘서트’를 성공적으로 개최했다고 10일 밝혔다. 해당 행사는 전사 타운홀 미팅 형태의 사내 소통 플랫폼으로, 임직원 간 수평적 의견 공유와 실행 전략 모색을 목적으로 한다.이수일 한온시스템 대표이사 부회장은 행사에서 “글로벌 시장에서의 생존과 성장을 위해 변화와 혁신이 절실하다”며 “이번 콘서트를 계기로 실행력을 높이고 조직의 미래를 함께 만들어 가자”고 강조했다. 앞서 5월 대전 테크노돔에서 개최된 글로벌 경영혁신 컨퍼런스에서도 유사한 메시지가 공유된 바 있으며, 이번 행사는 그 연장선에서 실행 중심 문화를 실천하는 자리로 이어졌다.향후 ‘프로액티브 콘서트’는 미국 노바이(Novi)와 독일 커펜(Kerpen) 등 해외 사업장에서도 진행되며, 이수일 부회장이 출장 중 직접 참여해 해외 임직원들과 소통을 이어갈 계획이다. 국내 경주, 울산, 아산 사업장은 박정호 HMG/아태사업본부 사장이 주관했으며, 그 외 해외 법인은 영상 콘텐츠로 공유된다.■ 교원 웰스, 유럽 최대 물 포럼 BWF 공식 초청교원 웰스(Wells)가 유럽 최대 물 포럼 ‘2025 블레드 워터 페스티벌(Bled Water Festival 2025, 이하 BWF)’에 정수기 업계 최초로 공식 초청을 받았다.ㅣ교원교원 웰스(Wells)가 유럽 최대 물 포럼 ‘2025 블레드 워터 페스티벌(Bled Water Festival 2025, 이하 BWF)’에 정수기 업계 최초로 공식 초청을 받았다.BWF는 유럽연합(EU), 슬로베니아 정부, 글로벌 물 전문가들이 참여하는 국제 물 포럼으로, 2016년부터 매년 슬로베니아 블레드에서 개최된다. 올해는 20여 개국, 30여 개 물 관련 기관과 기업이 참여해 먹는 물의 품질과 지속 가능한 수자원 관리 방안을 논의했다.교원 웰스는 ‘현대 물 기술 솔루션’ 세션의 기조 강연자로 참여해, 자사의 ‘미네랄 필터 시스템’을 소개했다. 해당 기술은 중금속과 미세플라스틱 등 유해 물질을 99.9% 제거하면서도 칼슘, 마그네슘, 규산 등 건강에 유익한 미네랄을 보충하는 방식으로, 환경성과 건강성을 동시에 구현한 차세대 정수 기술로 주목받았다. 특히 지난 4월 출시한 직수형 정수기 ‘슬림원’이 광천수 수준의 수질을 구현하며 현지 전문가들의 높은 관심을 끌었다.교원 웰스는 이번 초청을 계기로 유럽 물 산업 주요 기관 및 기업과의 협업 가능성을 논의했으며, 향후 전략적 제휴 및 기술 협력을 확대해 글로벌 시장에서의 제품 경쟁력을 강화할 계획이다. 회사 관계자는 “슬림원의 유럽 진출 가능성을 확인했다”며 “글로벌 소비자와의 접점을 넓혀 다양한 협력 기회를 창출하겠다”고 밝혔다.■ 웅진마켓, 7주년 맞아 감사제 개최웅진씽크빅의 육아 라이프스타일 플랫폼 웅진마켓이 서비스 출시 7주년을 기념해 ‘7주년 감사제’를 진행한다.ㅣ웅진씽크빅웅진씽크빅의 육아 라이프스타일 플랫폼 웅진마켓이 서비스 출시 7주년을 기념해 ‘7주년 감사제’를 진행한다.이번 감사제는 고객들의 꾸준한 성원에 보답하고자 기획된 행사로, 도서, 교구, 완구 등 육아 중심의 인기 상품을 최대 90%까지 할인 판매한다. 특히 990원부터 시작하는 ‘77특가’ 상품과 함께, 10만 원 이상 구매 고객에게는 ‘웜그레이테일 핸드타월’을 선착순 증정하는 혜택도 제공된다.고객 참여형 이벤트도 다양하게 마련됐다. 7주년을 축하하는 댓글을 남기면 전원에게 적립금을 지급하고, 추첨을 통해 소정의 경품을 증정한다. 또한 추천하고 싶은 상품을 댓글로 남기면 ‘7가지 선물상자’를 받을 수 있는 이벤트도 진행된다.■ 팀네이버, 사우디 3개 도시 디지털 트윈 구축 완료팀네이버의 기술로 구축된 사우디아라비아 메카의 3D 모델링 지도ㅣ네이버네이버가 사우디아라비아의 미래도시 전략을 지원하기 위해 메카, 메디나, 제다 3개 도시의 디지털 트윈 구축을 완료했다.이번 프로젝트는 사우디 자치행정주택부 산하 발라디(Balady)와 NHC 이노베이션이 주도하고, 팀네이버가 기술 협력사로 참여한 사업이다. 디지털 트윈 구축 면적은 약 6,800km²로 서울의 11배가 넘는 규모이며, 92만 동 이상의 건물이 정밀하게 구현됐다.팀네이버는 고해상도 3D 모델링과 실시간 데이터 통합을 통해 도시계획, 건축 규제 점검, 자연재해 시뮬레이션, 조망권 및 일조량 분석 등 다양한 기능을 제공하는 플랫폼을 구축했다. 해당 기술은 사우디 정부와 엔지니어, 관리자들에게 실질적인 의사결정 지원 도구로 활용되고 있다.사우디 발라디 측은 향후 디지털 트윈 구축 대상 도시를 점차 확대하고, 공공과 민간 분야의 다양한 활용 사례를 만들어 국가 차원의 디지털 혁신을 이끌겠다는 계획이다. 네이버클라우드는 현지 합작법인 ‘네이버 이노베이션’을 통해 디지털 트윈과 슈퍼앱 기반 사업 확장도 지속 추진할 방침이다.■ 카카오, 브런치 작가 멤버십 참여 작가 모집카카오는 콘텐츠 퍼블리싱 플랫폼 브런치스토리를 통해 오는 7월 정식 출시 예정인 유료 구독 서비스 ‘브런치 작가 멤버십’의 사전 작가 모집을 시작했다고 10일 밝혔다ㅣ카카오카카오는 콘텐츠 퍼블리싱 플랫폼 브런치스토리를 통해 오는 7월 정식 출시 예정인 유료 구독 서비스 ‘브런치 작가 멤버십’의 사전 작가 모집을 시작했다고 10일 밝혔다. 이 서비스는 독자가 월 3,900원에 좋아하는 작가의 프리미엄 콘텐츠를 구독할 수 있는 기능이다.참여 조건은 브런치 구독자 30명 이상, 최근 3개월 내 글 3편 이상을 발행한 작가로, 조건을 충족하면 누구나 신청할 수 있다. 선정된 작가는 유료 구독자 수에 따라 매월 수익을 정산받게 된다.카카오는 멤버십 정식 출시 후 1년간 플랫폼 수수료를 받지 않는 ‘0% 수수료 정책’을 시행해, 창작자가 발생한 수익을 온전히 가져갈 수 있도록 지원한다. 구독자 100명을 달성한 작가에게는 브런치 파트너 출판사에 투고할 기회도 제공되며, 멤버십 작가 전용 특별 프로필 화면도 제공될 예정이다.■ SK케미칼, 인삼 함유 기억력 개선제 ‘기넥신메모케어’ 출시SK케미칼은 10일, 기억력 감퇴와 현기증 개선을 돕는 일반의약품 ‘기넥신메모케어 캡슐’을 출시했다고 밝혔다.ㅣSK케미칼SK케미칼은 10일, 기억력 감퇴와 현기증 개선을 돕는 일반의약품 ‘기넥신메모케어 캡슐’을 출시했다고 밝혔다. 이 제품은 은행잎건조엑스 60mg과 인삼 40% 에탄올건조엑스 100mg을 주성분으로 한 연질캡슐 제형으로, 하루 2회 복용 가능하며 2개월 분량(120캡슐)으로 판매된다.은행잎 추출물은 뇌혈류 개선과 항산화 작용을 통해 인지 기능 저하와 말초혈액순환 장애를 완화하는 생약 성분이며, 인삼은 에너지 대사와 면역력 증진, 피로 회복에 효과가 있다. 해외 임상에서는 두 성분을 함께 복용한 복합제 복용군에서 작업기억과 장기기억 등 인지 지표가 유의미하게 향상된 것으로 나타났다.신제품은 제일헬스사이언스가 전국 1만2,000개 이상의 약국 유통망을 통해 독점 판매하며, SK케미칼은 이번 출시로 기넥신 브랜드의 포트폴리오를 확장하고 시장 점유율을 더욱 높일 계획이다. 박현선 SK케미칼 Pharma 사업 대표는 “효과와 안전성을 입증한 제품력을 바탕으로 브랜드 가치를 강화하겠다”고 밝혔다.■ 딜리버스, 부스터스·애슬러 당일배송 파트너로 확보딜리버스는 10일, 부스터스와 애슬러 공식 온라인몰을 통해 서울·수도권 및 대전·충청 일부 지역 대상의 당일 도착보장 배송 서비스를 개시했다고 밝혔다. 이번 제휴로 딜리버스는 두 회사로부터 안정적인 물동량을 확보하며, 빠른 배송 시장 내 입지를 강화하게 됐다.부스터스는 ‘브랜든’, ‘이퀄베리’, ‘마켓올슨’ 등 브랜드를 운영하는 커머스 기업으로, 지난해 728억 원의 매출을 기록하며 전년 대비 176% 성장했다. 애슬러는 3040 남성을 주요 타깃으로 한 패션 플랫폼으로, 시리즈A 투자 유치 등 빠른 성장세를 보이고 있다.딜리버스 김용재 대표는 “빠른 배송의 중요성이 높아지는 상황에서 두 회사와 협업을 통해 당일 도착보장 서비스를 제공하게 돼 뜻깊다”며, “앞으로도 효율성과 정시성을 갖춘 물류 서비스를 통해 더 많은 브랜드와 협력하겠다”고 밝혔다.[비즈트리뷴=정유현 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지정유현 기자dasein414@biztribune.co.kr다른기사 보기",
    "신문사": "기타",
    "길이": 10044
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/10/2025",
    "제목": "[산업 브리핑] 웅진그룹·S-OIL·<b>카카오</b>",
    "링크": "http://www.niceeconomy.co.kr/news/articleView.html?idxno=86632",
    "내용": "[사진 = 웅진씽크빅 제공]◇ 웅진마켓, 7주년 맞이 감사제 개최웅진씽크빅 육아 라이프스타일 플랫폼 ‘웅진마켓’이 서비스 오픈 7주년을 맞아 ‘7주년 감사제’를 진행한다고 10일 밝혔다. 웅진그룹은 지금까지 웅진마켓을 꾸준히 찾아준 고객에게 보답하기 위해 이번 행사를 준비했다고 설명했다.웅진씽크빅은 이벤트 동안 ‘77특가’ 상품으로 도서, 교구, 완구 등 육아·가정 인기 상품을 최대 90% 할인한 가격으로 선보일 예정이라고 전했다. 웅진그룹은 또 웅진마켓 7주년을 축하하는 댓글을 남긴 참가자 전원에게 적립금을 제공하는 ‘고객 참여형 이벤트’도 진행할 계획이라고 덧붙였다.웅진씽크빅은 “이번 감사제는 단순한 쇼핑 행사를 넘어 7년간 고객과 함께 성장한 웅진마켓의 브랜드 가치를 되새기는 기획이기도 하다”며 “행사 기간에 가족, 육아, 교육 중심의 다양한 ‘카테고리 특가전’도 함께 운영해 관심사별 혜택을 제공하겠다”고 말했다.한편 웅진씽크빅은 2018년부터 선보인 육아 중심의 라이프스타일 쇼핑 플랫폼 ‘웅진마켓’으로, 높은 품질과 합리적인 가격, 고객 참여형 기획전 등으로 고객에게 신뢰받는 플랫폼으로 인정받고 있다고 전했다.[사진 = S-OIL 제공]◇ S-OIL, 스타트업과 손잡고 관악S밸리 오픈 이노베이션 추진S-OIL이 혁신 기술을 보유한 유망 스타트업을 발굴하고 협력 생태계를 조성하기 위해 서울시 관악구와 손잡고 관악S밸리 오픈 이노베이션 프로그램을 추진한다고 10일 밝혔다.모집 분야는 △AI기반 정유·석유화학 플랜트 운영 자동화를 포함한 ‘스마트 플랜트 기술 고도화’ △바이오 기반 대체 소재, 순환형 소재·에너지 기술, 친환경 연료·윤활유 첨가제 등 ‘에너지 전환’ △CCUS(탄소 포집·활용·저장) 기술, 탄소배출 감축 관련 기술을 아우르는 ‘탄소 감축’ 등 분야로, 지속 가능한 S-OIL의 성장 과제와 맞물려 있다.참가를 원하는 스타트업 기업은 오는 24일까지 창업지원사업 통합 플랫폼 ‘K-스타트업’으로 신청할 수 있다. S-OIL은 서류 심사와 평가를 거쳐 다음달 2일 선정된 4개 기업에게 사업화 자금 1500만원과 투자 연계, 전문가 멘토링 등 후속 지원 제공할 예정이라고 설명했다.S-OIL 관계자는 “유망한 스타트업 기업과 오픈 이노베이션을 지속적으로 추진해 미래 지속 가능 성장 동력을 확보하겠다”고 말했다.[사진 = 카카오 제공]◇ 카카오, ‘춘식이 야구 이모티콘’ 한정판 패키지 출시카카오가 이달 10일부터 19일까지 춘식이 야구 이모티콘 패키지를 기간 한정으로 출시한다고 10일 밝혔다.카카오는 이번 패키지가 KIA 타이거즈, 삼성라이온즈, LG트윈스, 두산베어스, kt wiz, SSG랜더스, 롯데자이언츠, 한화이글스, NC 다이노스, 키움히어로즈 등 한국프로야구 전 구단과 협업해 10종으로 제작된 ‘미니 춘식이는 야구왕’과 야구 경기 관람 중 느끼는 다양한 감정을 카카오프렌즈의 인기 캐릭터 춘식이로 표현하는 ‘춘식이는 야구팬’으로 구성돼 있다고 설명했다.카카오 김지현 이모티콘트라이브 리더는 “팬층이 두터운 춘식이와 열기를 더해가는 국내 프로야구 팬덤이 만나 탄생한 이번 이모티콘을 많은 이용자가 경험해 보길 바란다”며 “앞으로도 이용자들이 이모티콘을 통해 더 즐겁고 풍부한 대화를 경험할 수 있도록 다양한 협업을 지속적으로 선보일 것”이라고 말했다.전지훈 기자loiger1995@gmail.com기자의 다른기사저작권자 © 나이스경제 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1686
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/10/2025",
    "제목": "[오늘의 장바구니] 롯데마트·애경산업·CJ온<b>스타일</b> 외",
    "링크": "http://www.newsprime.co.kr/news/article.html?no=691922",
    "내용": "[프라임경제]'합리적 소비'에 가치관이 달라진 요즘. 누구에게나 필요한 소비지만, 가성비와 가심비부터 친환경, 사회공헌까지 고려하는 등 한 제품을 구매하기까지 많은 고민을 한다. 이에 '오늘의 장바구니'에서는 다양한 유통, 식음료 기업들의 행사와 이벤트를 소개하며 '입고, 먹고, 마시고, 바르는' 현명한 소비에 고민하는 독자들에게 꼭 필요한 정보를 제공하고자 한다.롯데마트가 예술의 대중화에 앞장선다.롯데마트는 지난해 8월 송파점 2층에 약 700평 규모의 대형 상설 미술품 매장(mART센터)을 오픈해 운영 중이다. 롯데마트는 'mART센터'를 통해 방문객들의 전시회 진입 장벽을 낮추는 한편, 미술품 관람 후 매장 쇼핑까지 자연스럽게 유도해 대형마트 내 체류 시간 증가 및 매출 증대 효과도 함께 꾀하고 있다.이에 롯데마트는 6월 한 달간 서울 송파점 2층에 위치한 'mART센터'에서 '2025 더 고가 서울국제아트페어 페스티벌'을 진행한다. '2025 더 고가 서울국제아트페어 페스티벌'은 대형마트가 주관한 전시회 중 가장 큰 규모로 미국, 일본, 이탈리아, 프랑스, 방글라데시 등 전 세계 11개국에서 총 400여 명의 작가들이 참여했다.롯데마트는 지난해 8월 송파점 2층에 약 700평 규모의 대형 상설 미술품 매장(mART센터)을 오픈해 운영 중이다. © 롯데쇼핑'2025 더 고가 서울국제아트페어 페스티벌'은 총 2부로 나눠 운영한다. 6월1일부터 15일까지 선보이는 1부에서는 회화, 사진, 미디어아트 등 다양한 장르의 작품 전시와 미술 해설가 최정욱 강사의 특별 인문학 강의를 만나볼 수 있다. 더불어 오는 6월 29일까지 시가 10억 원에 달하는 50캐럿 탄자나이트를 국내 최초로 공개한다.오는 6월17일부터 30일까지 진행하는 2부에서는 뷰티쇼, 헤어쇼 등 관람객이 직접 참여할 수 있는 체험 프로그램을 중심으로 선보인다. 롯데마트는 단순히 예술 작품을 감상하는 전시회에 그치지 않고, 토크쇼, 워크숍 등 관람객이 직접 참여할 수 있는 프로그램을 다채롭게 구성해 차별화를 더했다.이외에도 이번 페스티벌에서는 작가들의 지속 가능한 창작 환경 조성하고자 작품 판매 수익의 70%를 예술가에게 환원해 상생 가치를 실현할 계획이다.한편, 롯데마트는 예술의 대중화를 위해 다양한 전시회를 선보이고 있다. 지난해 11월에는 100명의 작가가 참여해 1000여 점의 작품을 전시한 '올아트페어'를 성황리에 진행함으로써 방문객들에게 많은 호평을 이끌어냈다. 더불어 지난 2023년 9월에는 전시 기회가 부족한 예술가들을 위한 'Art in LotteMart-미술 슈퍼마켓'을 개최해 대형마트를 장보는 공간 뿐만 아니라 문화예술 콘텐츠를 즐길 수 있는 공간으로 인식시켰다.CU가 프로야구 구단 두산베어스의 홈구장인 잠실종합운동장 인근 CU 신천올림픽점에 두산 야구 팬들을 위한 팝업스토어를 오픈했다고 이달 10일 밝혔다.CU는 해당 팝업스토어의 콘셉트를 '먹산만을 위한 야구장'으로 잡고 팬덤 전용 상품과 서비스를 선보인다.프로야구 인기가 지속되고 있는 가운데 스포츠 마케팅을 통한 브랜드 친밀도를 높이고, 야구 팬들뿐만 아니라 편의점을 이용하는 일반 고객에게도 다양한 볼거리와 먹거리 등 경험 위주 콘텐츠를 제공하기 위해서다.앞서 CU는 편의점을 단순히 물품을 구매하는 채널에서 벗어나 고객 경험을 최적화할 수 있는 공간으로 그 역할을 확대하겠다는 전략을 발표한 바 있다.두산베어스 팝업 스토어는 매장 외부는 두산베어스 마스코트인 철웅이로 꾸몄으며, 내부는 CU와 두산베어스의 콜라보 상품을 모아 진열한 '먹산존'과 각종 체험 서비스가 가능한 '허슬존(Hustle Zone)'으로 구성됐다.허슬은 두산베어스 팬들이 팀을 응원할 때 사용하는 단어인 허슬두(Hustle Doo)에서 따온 용어로, '경기 중 몸을 사리지 않는 두산'을 뜻한다. 즉 허슬존은 경기 중 몸을 사리지 않는 두산베어스의 상징과도 같은 단어 '허슬두(Hustle Doo)'에서 착안했다.먹산존에는 연세우유 먹산 생크림빵, 핫바, 맥주, 1L 하이볼 등 두산베어스 콜라보 1탄 상품 10여 종과 콜라보 2탄인 망그러진곰X두산베어스 상품을 진열했다. 망곰이 콜라보 시리즈 상품에는 두산베어스 유니폼을 입고 있는 망곰이와 철웅이 띠부씰이 동봉된다. 유니폼, 모자 등 두산베어스 전용 굿즈도 함께 구경할 수 있다.허슬존에서는 철웅이와 사진을 찍을 수 있는 포토존, 프린팅박스 두산베어스 시리즈, 외국인 관광객 전용 교통·통신 패스인 나마네카드 등 팝업 스토어 한정으로 운영되는 서비스를 이용할 수 있다. 해당 공간 천장에는 두산베어스 공식 유튜브 채널 베어스TV 콘텐츠가 상시 노출된다.한편, CU는 지난달 28일부터 MZ세대에게 큰 인기를 끌고 있는 '망그러진곰(이하 망곰이)' 캐릭터와 콜라보한 두산베어스 상품을 순차적으로 출시하고 있다.먹산 생크림빵에 이은 콜라보 2탄 대표 상품인 '연세우유 허슬두 생크림빵(3,600원)'은 부드럽고 진한 크림치즈를 가득 채운 빵 속에 상큼한 딸기잼을 넣어 달콤하고 고소한 맛과 촉촉한 식감을 동시에 느낄 수 있다.한 입에 쏙 들어가는 미니슈 2종, 달콤한 푸딩 3종, 카라멜 팝콘, 치즈 나쵸 등 스낵과 스포츠 음료, 피자, 안주류, 아이스크림 등 총 10여 종의 상품을 이 달 말일까지 출시하며 스포츠 마케팅에 힘을 쏟을 계획이다.이마트24가 행정안전부와 함께 하는 지역상생프로젝트로 산청군, 하동군의 특산물을 활용한 '로코노미 상품'을 선보인다.'로코노미(Loconomy)'는 지역(Local)과 경제(Economy)의 합성어로 지역 특산물을 활용한 상품에 대한 소비활동을 의미한다.이마트24는 △불고기부추김밥 △카프레제샐러드 △토마토치킨샌드위치 △토마토리볶음정찬도시락 등 4종을 이달 11일부터 순차적으로 출시한다.이들 상품은 산청군의 '부추', 하동군의 '토마토' 등 각 지역의 특산물을 활용해 간편식으로 만든 것이 특징이다.'불고기부추김밥'은 산청의 향긋한 부추와 간장소스로 달달하게 조리한 불고기로 구성했다. 또한, 육질이 치밀한 하동의 방울토마토와 함께 보코치니 치즈, 루꼴라, 발사믹소스를 컵에 담은 '카프레제샐러드', 하동 토마토를 슬라이스 해 양상추, 닭가슴살샐러드, 발사믹마요 소스를 넣어 만든 '토마토치킨샌드위치', 토마토를 넣은 닭볶음탕을 메인으로 한 '토마토리볶음정찬도시락'을 선보인다.또한, 산청군의 특산물 중 하나인 '감말랭이'를 활용한 '감말랭이팥앙금모찌' 상품도 추가로 선보일 계획이다.특히, 지역에 대한 관심도를 높이기 위해 해당 상품 패키지에 지자체 앰블럼과 함께 각 지역의 관광명소 영상을 볼 수 있는 QR코드를 넣었다.이마트24는 이번 상품 출시를 기념해 이달 말일까지 행사카드(카카오페이/삼성카드)로 구매 시 30% 할인 혜택도 제공한다.이마트24가 행정안전부, 지자체와 함께 지역상생프로젝트를 펼치는 이유는 로코노미 상품을 통해 지역 특산물 판로 확대, 지역 홍보 등 지역 경제 활성화에 기여하기 위해서다.또한 로코노미 트렌드 속에 MZ고객층의 가치 소비를 이끌어 내며 브랜드 호감도를 높이고, 상품 경쟁력을 높이는 긍정적인 효과를 기대해 볼 수 있기 때문이다.이마트24는 하반기 중에도 지역 특산물을 활용한 상품을 선보이는 지역상생프로젝트를 이어나 갈 계획이다.애경산업의 국내 No.1 중성세제 브랜드 '울샴푸'에서 세탁 시 섬유를 보호하면서도 어두운 옷은 선명하게, 밝은 옷은 깨끗하게 관리해 주는 '울샴푸 블랙'과 ‘울샴푸 화이트'를 출시했다.울샴푸 블랙·화이트는 이염 및 재오염 방지 성분과 중성 pH를 적용해 섬유의 색상을 케어하고 세탁 시 발생할 수 있는 섬유 손상을 줄여주는 중성세제이다. 또한 덴마크산 효소를 함유해 섬유의 보풀을 효과적으로 제거하고, 싱그러운 플라워향이 향기로움을 오래 유지시켜 준다.© 애경산업울샴푸 블랙·화이트는 부드러운 세탁을 위한 손빨래부터 일반세탁기, 드럼세탁기 모두 사용할 수 있는 겸용 세제이다. 색이 바래기 쉬운 어두운 옷에는 ‘울샴푸 블랙'을, 변색이나 누런 때가 걱정되는 밝은 옷에는 ‘울샴푸 화이트' 사용을 권장한다.CJ올리브영(이하 올리브영)이 100평 규모의 남성 특화 공간을 구현한 대형 매장 '홍대놀이터점'을 연다고 밝혔다.11일 공식 오픈하는 '홍대놀이터점'은 지상 3층, 영업 면적 기준 915㎡(277평) 규모다. 홍대 상권의 젊음을 상징하는 곳이자 홍대놀이터로 알려진 '홍익문화공원' 인근에 위치한다.올리브영은 성별과 나이를 불문하고 다양한 고객들이 홍대 상권에 방문한다는 점을 고려해 이번 남성 특화 매장을 홍대 한복판에 선보였다. 서울시 상권분석 서비스 데이터에 따르면, 올해 1분기 홍대 상권 남녀 유동인구 비율은 각각 45%, 55%로 유사한 수준이었으며 10~30대 남성 비중은 약 28%로 명동(22%)이나 성수동(25%)보다 높은 것으로 나타났다.'홍대놀이터점' 1층에는 올리브영 매장 중 최대인 100평 규모의 남성 특화 공간 '맨즈에딧(Men's Edit)' 존이 조성됐다. 맨즈에딧 존은 남성 고객들을 위한 큐레이션 공간으로 뷰티는 물론 헬스용품, 패션·잡화까지 두루 경험할 수 있는 라이프스타일 편집숍이다.올리브영은 맨즈에딧 존을 '남성 고객이 찾는 뷰티&헬스 공간'으로 만들고자 브랜드와 상품을 고객 수요 중심으로 새롭게 배치했다. 필요한 상품을 한 번에 찾을 수 있도록 쉐이빙 등 남성용 상품뿐 아니라 남성 고객들의 실제 선호도가 높은 에스트라, 파티온 등 스킨케어 상품도 진열했다. 또한, 자신만의 취향을 추구하는 쇼핑 트렌드를 반영해 국내 스포츠 브랜드 '에이치덱스(HDEX)'와 프리미엄 문구 브랜드 '포인트 오브 뷰(Point of View)'를 숍인숍 형태로도 선보였다.매장 내 체험형 뷰티 서비스도 강화했다. 남성 특화 매장인 만큼 '맨즈솔루션' 공간을 조성해 고객 취향에 맞춰 상품을 큐레이션하고 스타일링을 돕는다. 속눈썹 관리 용품을 직접 체험해 볼 수 있는 '아이래쉬바'와 피부 유형 및 상태를 분석하고 상담해 주는 스킨스캔(Skin scan) 체험도 할 수 있다.외국인 관광객의 주요 명소인 홍대 중심에 매장을 연 만큼 글로벌 특화 요소도 매장 곳곳에 마련했다. 3층은 외국인 관광객이 선호하는 마스크팩과 스낵 등을 중심으로 공간을 채웠다. K뷰티 트렌드를 한 눈에 볼 수 있도록 2~3층에 걸쳐 인기 상품들을 모아놓은 K뷰티나우 존, 글로벌핫이슈 존도 구현했다. 또 2층에는 헤드셋이 구비된 'K-POP 음반존'을 조성해 음악을 직접 들어보고 음반을 구매할 수 있도록 했다.올리브영은 '홍대 타운' '트렌드팟 바이 올리브영홍대'와 더불어 홍대놀이터점을 통해 국내외 고객들에게 확장된 K뷰티 여정을 제공하는 것이 목표다. 이를 통해 세대와 인종을 넘어선 'K뷰티 집결지'로서의 역할을 강화한다는 방침이다.'팝마트 코리아'가 팝마트 대표 IP 메가 스페이스 몰리를 중심으로 한 장기 캠페인을 본격 전개한다.팝마트는 아이코닉한 컬렉팅 토이 라인인 메가 스페이스 몰리를 더 많은 소비자들에게 알리기 위한 첫번째 프로젝트로 홍대 플래그십 스토어에서 팝마트 매니아층을 상징하는 가상의 인물의 방을 구현한 체험형 공간 '매니아 P의 룸투어'를 선보인다.홍대 플래그십 스토어 3층에 마련된 '매니아 P의 룸투어'는 스트릿 컬처, 홍대 힙스터, 메가 스페이스 몰리 등 아트 토이를 수집하고 스케이트 보드가 취미인 가상의 인물 '매니아 P'의 취향을 그대로 옮겨 놓은 공간이다. 힙한 감성이 어우러진 이 방은 몰리 마니아라면 누구나 공감할 수 있는 콘셉트로 꾸며졌다.특히 이번 홍대 플래그십 스토어에서는 스트릿 컬처에 특화된 메가 스페이스 몰리 제품을 특별히 단독 공개한다. 이번에 공개되는 제품은 패션 브랜드 '반스'와 콜라보한 피규어로, 반스만의 독특한 디자인 아이덴티티가 돋보이는 작품이다.팝마트 코리아는 한정판 피규어 공개와 함께 '매니아 P의 룸투어'를 찾은 고객들을 위한 특별한 이벤트도 준비했다.먼저 매니아 P의 방에 마련된 포토존에서 자유롭게 사진을 찍거나, 핑거보드 존에서 팝마트 피규어를 활용한 영상을 촬영해 SNS에 업로드하면 추첨을 통해 다양한 경품을 받을 수 있다. 또한 방을 구경하며 매니아 P의 '메가 스페이스 몰리 컬렉션' 빙고를 완성하는 '매니아 P의 취향 맞추기' 이벤트도 함께 진행된다.LF의 닥스액세서리(DAKS ACCESSORIES)가 이태리에서 제조한 프리미엄 벨트 라인 '루체(LUCE)'를 새롭게 출시하며, 고급 가죽 액세서리 제품군을 강화한다고 밝혔다.최근 '원포인트 스타일링(One-point Styling)'과 '조용한 럭셔리(Quiet Luxury)' 트렌드가 확산하는 가운데, 벨트, 스카프 등 고급 소형 액세서리로 포인트를 주는 스타일링 수요가 증가하고 있다. 닥스액세서리는 이 같은 트렌드에 발맞춰, 이태리 전통 가죽 공예에서 영감을 받은 '메이드 인 이태리(Made in Italy)' 벨트 컬렉션을 선보인다. 소재의 선정부터 제작 공정까지 철저한 고급화 전략을 토대로 기획한 루체 컬렉션을 통해 프리미엄 레더 액세서리 라인업을 확대한다는 계획이다.LF의 닥스액세서리(DAKS ACCESSORIES)가 이태리에서 제조한 프리미엄 벨트 라인 '루체(LUCE)'를 새롭게 출시했다. © LF루체 벨트 라인은 △파티나(Patina) △포멀(Formal) △풀그레인(Full-grain) △스웨이드(Suede) 총 4가지 콘셉트로 구성돼, 클래식부터 캐주얼까지 다양한 스타일의 분위기를 폭넓게 커버한다. 전 제품에 이태리산 프리미엄 가죽을 사용해, 시간이 흐를수록 깊어지는 가죽의 멋을 경험할 수 있다. 천연 가죽 특유의 고급스러운 질감, 정교한 하드웨어, 구조적 설계를 적용해 완성도를 높였다.'파티나'는 염료 브러싱과 폴리싱을 반복하는 '파티나' 공법으로 깊이 있는 색감을 구현한 벨트다. 착용할수록 자연스럽게 변화하는 색감이 빈티지한 멋을 더한다. 격식 있는 차림에 어울리는 '포멀'은 고급 소재 특유의 섬세한 광택감과 절제된 디자인이 돋보이는 벨트다. 양면에 서로 다른 질감의 가죽 소재를 사용한 것이 특징으로, 버클을 분리하면 양면으로 사용 가능해 활용도가 높다.'풀그레인'은 핸드 크래프트 방식을 통해 천연 가죽 본연의 결과 질감을 살린 통가죽 벨트로, 견고하고 자연스러운 멋을 더해 캐주얼룩에 무게감 있는 포인트를 주는 아이템이다. '스웨이드'는 부드러운 촉감과 은은한 색채감이 매력적인 제품으로, 벨트 내부에 누벅 가공한 천연 가죽 소재를 적용해 우수한 내구성과 탄탄한 착용감을 제공한다.루체 라인은 고객 선호도가 높은 블랙, 브라운부터 라이트 브라운, 다크 브라운, 토프 그레이, 다크 그레이에 이르는 다채로운 색상으로 출시돼, 다양한 스타일과 계절에 맞춘 폭넓은 선택이 가능하다.에이블씨엔씨가 본격적인 여름을 맞아 오는 16일까지 일주일 간 자사 주요 브랜드가 총출동하는 '썸머 페스티벌' 프로모션을 진행한다고 밝혔다.이번 행사는 상반기 베스트셀러 제품을 중심으로 1+1 혜택과 원데이 특가 등 다양한 프로모션을 선보이며 풍성하고 알뜰한 쇼핑 기회를 제공한다. 특히 판매 데이터를 기반으로 인기 제품을 '판매왕' '재구매왕' '루키왕' '입소문왕' 등 상반기 결산 테마로 운영하고 각 부문별 TOP 3 제품을 1+1 혜택으로 구성해 쇼핑의 재미를 더했다.먼저 가장 높은 판매량을 보인 '판매왕' 부문에서는 상반기 높은 판매를 기록한 잡티와 탄력 개선용 멀티기능성 앰플 '미샤 비타씨플러스 잡티씨 탄력 앰플'과 상반기 품절 대란을 일으킨 어퓨의 '워터락피니셔' 및 '워터락 쿠션' 등을 1+1으로 제공한다. '재구매왕' 부문에는 보랏빛 앰플로 잘 알려진 미샤의‘타임 레볼루션 나이트리페어 앰플 5X'와 어퓨의 '퓨어 블록 아쿠아 선 젤 이엑스(EX)' 초공진의 '영안 진 에센스'등 꾸준한 인기를 얻고 있는 스테디셀러 상품들이 포함됐다.상반기 신제품 '루키왕' 부문에서는 출시 2주만에 초도 물량 완판을 기록한 SNS 화제템 '미샤 팥티놀 모공 리셋 세럼'과 뷰티 크리에이터 디렉터파이와 협업해 론칭 10일만에 올리브영에서 1위를 기록한 '미샤 파인피토뮤신 비비&쿠션' 등을 혜택가로 제공한다. 각 테마별 TOP3 제품을 세트로 구매할 경우 최대 65% 할인된 가격부터 구매할 수 있다.이와 함께 행사 기간 중 매일 오전 10시 자사몰에서 오픈 되는 '원데이 특가'에서는 인기 제품을 최대 81% 할인가에 선보인다.또한 프로모션 기간 동안 텔레토비 에디션 제품을 포함해 7만원 이상 구매 시 '텔레토비 여행용 파우치'를 추가로 증정한다.이번 프로모션은 에이블씨엔씨 공식 온라인몰 '에이블샵'과 전국 미샤 오프라인 매장에서 진행된다.이케아가 스웨덴 디자이너 구스타프 베스트만(Gustaf Westman), 에벨리나 크론(Evelina Kroon)과 협업해 파티 문화를 새롭게 조명한 제품을 오는 2025년 하반기 출시한다.이케아는 다양한 파티 문화를 재해석해 특별한 행사가 아니더라도 사랑하는 사람과 음식을 즐기며 행복한 시간을 보낼 수 있다는 메시지를 전하고자 구스타프 베스트만, 에벨리나 크론과 손잡았다. 이들은 이케아와 함께 전통적인 파티 문화를 새로운 시각으로 바라보는 가운데 어떠한 순간이라도 누구나 환영받고 기쁨을 나눌 수 있음을 보여줄 예정이다. 특히, 규모, 상황 등에 관계없이 많은 사람과 한자리에 모여 마음을 나누는 파티의 정서적인 측면에 초점을 맞췄다.이번 협업을 통해 탄생하는 3가지 무드의 제품은 뜻깊은 순간을 기념하는 다채로운 방식을 반영한다. 첫 번째 무드는 익숙한 전통과 이케아의 유산에 기반한 클래식한 느낌을 담았다. 구스타프 베스트만이 참여한 두 번째 무드는 색다른 모양, 색상 등을 바탕으로 자신만의 방식으로 파티를 즐기는 과감함과 개성을 선보인다. 에벨리나 크론이 이끄는 세 번째 무드는 클래식한 리추얼과 현대적인 해석을 결합한다.LF가 수입판매하는 프랑스 영(young) 꾸뛰르 럭셔리 디자이너 브랜드 '빠투(PATOU)'가 여름 시즌을 맞아 일상과 휴양지 어디에서나 활용 가능한 '라피아 액세서리 컬렉션'을 선보였다.이번 컬렉션은 마다가스카르 안타나나리보에 위치한 직업 훈련기관 '에콜 데 사부아 페르(Ecole des Savoir-Faire, EDSF)'와의 협업을 통해 탄생했다. 지역 장인들의 손끝에서 정성스럽게 완성된 '라피아 백'은 시원한 짜임의 라피아 원사와 빠투 특유의 감각적인 디자인이 어우러져 한층 높은 소장 가치를 지닌다. 스타일은 총 4종이며 제품에는 25SS의 시즈널 로고인 JP 필기체 로고 포인트가 적용됐다.'라피아 백'은 매년 여름 시즌 베스트셀러로 자리 잡은 아이템으로, 과거에는 휴양지에서 주로 활용됐지만 최근에는 도심 속 데일리룩부터 여행, 주말 바캉스룩까지 다양한 스타일에 자연스럽게 어우러지는 믹스매치 아이템으로 주목받고 있다.LF가 수입판매하는 프랑스 영(young) 꾸뛰르 럭셔리 디자이너 브랜드 '빠투(PATOU)'가 여름 시즌을&nbsp;맞아 일상과 휴양지 어디에서나 활용 가능한 '라피아 액세서리 컬렉션'을 선보였다. © LF이번 빠투의 라피아 백은 한 피스당 약 50시간의 공정을 거쳐 완성됐으며, 제작한 장인의 이름이 라벨로 부착돼 있어 단순한 액세서리를 넘어 하나의 예술 작품으로 평가받는다. 현지에서 조달한 소재로 수작업 된 이번 피스들은 정교한 예술성과 세밀함이 담겼다.협업 기관인 '에콜 데 사부아 페르'는 마다가스카르에서 장인 교육을 위한 직업 훈련 센터로, 전통 기술의 보존과 전승, 지속 가능한 가치 확산을 목표로 다양한 프로그램을 운영하고 있다. 빠투는 이번 협업을 통해 장인 정신을 존중하고 공정한 생산을 실현하는 브랜드 철학을 실천했다.이번 컬렉션은 빠투의 지속 가능한 가치 실현 프로젝트 'PATOU Cares'의 일환이다. 빠투는 컬렉션 전반에 걸쳐 유기농 면과 재활용 원단을 사용하는 것은 물론, 친환경 포장재 사용, 생산 과정의 투명한 공개 등 다방면에서 지속 가능성을 실천하고 있다.MLB키즈가 다가오는 여름을 맞아 기능성과 스타일을 겸비한 여름 시즌 스윔웨어 제품을 선보인다.MLB키즈가 선보이는 이번 스윔웨어 제품들은 래쉬가드 디자인부터 바람막이가 포함된 3PCS 수영복 세트까지, 다양한 취향과 니즈를 만족시킬 수 있는 폭넓은 라인업으로 구성되었다. 특히 기능성 소재를 사용해 물놀이와 실내외 수영에 모두 적합하도록 설계되었으며, 세련된 디자인으로 일상에서도 활용하기 좋다.먼저 '바시티 여아 3PCS 수영복 세트'는 핑크 빛의 '뉴욕 양키스'와 푸른 빛의 '보스턴 레드삭스' 두 가지 컬러로 출시됐다. 이너 원피스 수영복의 끈이 흘러내리지 않게 보완됐으며 밑 파임을 채워 실내 수영에서도 편안한 착용감과 시원한 터치감을 자랑한다. 여기에 체크 시어서커 소재의 아우터와 우븐 팬츠는 뜨거운 여름 바캉스에서도 트렌디한 스타일링을 완성시켜 준다.또한 고급스럽고 프리미엄한 모노그램 전판으로 포인트를 준 '모노그램 여아 3PCS 래쉬가드 세트'는 경량 트리코트 테리 소재를 사용해 신축성이 뛰어나 쾌적한 착용감과 부드러운 터치감을 제공한다. 자외선 노출을 방지할 수 있는 집업 아우터 외에도 이너 민소매와 스커트는 상하의가 분리돼 있어 착용과 탈의 시에 용이하다.남아들에게 안성맞춤인 '베이직 티셔츠형 래쉬가드 세트'와 '모노그램 3PCS 래쉬가드 세트'는 크레오라 기능성 스판덱스 원사를 사용해 내염소성이 뛰어난 점이 특징으로, 수영장 소독약품에 의해 탄성이 떨어지는 현상을 최소화했으며 일반 스판덱스 원단보다 5~10배 오래 착용할 수 있다.여름 시즌에 딱 맞는 컬러감의 '베이직 티셔츠형 래쉬가드 세트'는 티셔츠형 래쉬가드 상의와 보드숏 조합으로 일상 물놀이에서 활용도가 높은 아이템이다. 몸에 붙는 핏이 아닌 편안하게 떨어지는 상의 핏으로 착용감이 뛰어나며, 배색 스티치를 사용해 디자인을 업그레이드한 보드숏 안에 속팬티를 합복해 물놀이 시 편안하게 착용할 수 있다.셋업 구성으로 활용성이 높아 실내외 수영에 모두 적합한 '모노그램 3PCS 래쉬가드 세트'는 핸드 그라데이션으로 표현한 여름 시즌 컬러감에 어울리는 상의 프린트와 시리즈로 맞춰진 하의 컬러감이 포인트다. 자외선 차단 기능이 더해져 젖은 상태에서도 피부를 안전하게 보호하고, 부드러운 촉감의 냉감 기능성 소재로 우수한 착용감도 제공한다.푸마(PUMA)가 한국을 기반으로 활동하는 디자이너 브랜드 오픈 와이와이(OPEN YY)와의 두 번째 협업을 진행한다.오픈 와이와이(OPEN YY)는 크리에이티브 디렉터 지영과 보영 두 자매가 전개하는 브랜드로, 비슷하면서도 다른 각각의 다양성과 개성이 가진 아름다움을 표현한다. 지난해 3월에는 오픈 와이와이만의 독보적인 디자인 감성으로 표현한 '스피드캣 OG'를 비롯한 어패럴 컬렉션을 선보이며 패션 및 스니커즈 씬에서 주목받은 바 있다.이번 협업을 통해 오픈 와이와이는 푸마가 지닌 스포츠 헤리티지를 일상적인 감각으로 풀어내며, 푸마의 신규 프랜차이즈 'H-Street(에이치스트릿)'을 중심으로 한 다채로운 아이템들을 선보일 예정이다.트랙 & 필드 헤리티지를 지닌 푸마의 아이코닉 로우-프로파일 스니커즈 'H-Street'에 오픈 와이와이만의 감각적인 무드를 더했으며 일상복과 운동복의 경계를 아우르는 유니크한 디자인이 돋보이는 러닝 베스트, 러닝 쇼츠, 그리고 페미닌한 무드의 슬리브리스 등 어패럴 제품도 함께 출시된다.두 브랜드의 협업으로 재해석된 H-Street은 낮은 아웃솔과 슬림한 슬루엣이 돋보인다. 탈부착 가능한 텅(Tongue)에 양 브랜드의 자수 로고를 새겨, 아이코닉한 디테일과 다양한 스타일링이 가능한 것이 특징이며, 푸마의 폼스트립(Formstrip)은 자수 라인으로 섬세하게 표현돼 세련된 무드를 완성한다.여기에 프리미엄 누벅 오버레이와 통기성 좋은 오픈 메쉬 언더레이는 고급스러우면서도 가벼운 무게로 일상 속에서 편안한 착화감을 선사한다. 제품은 햇빛 아래 운동장을 연상시키는 베이지, 시원한 바람과 하늘을 닮은 블루, 가벼운 리듬과 여유로움을 표현한 화이트 총 3가지 컬러웨이로 구성된다.제품 출시와 함께 스포츠가 일상에 스며드는 순간을 조명한 캠페인도 전개한다. 캠페인 화보는 '일상'과 '상상'을 콘셉트로, 평범한 사물과 상황에 숨어 있는 가능성을 '시각적 착시'라는 장치를 활용해 유쾌하게 담아내고 있다.푸마와 오픈 와이와이는 협업 컬렉션 출시를 기념해 6월10일부터 오픈 와이와이 한남 플래그십스토어에서 팝업스토어도 운영한다. 캠페인 화보를 포토 큐브 형태로 구현한 설치물들과 함께 이번 협업 컬렉션의 모든 아이템을 만나볼 수 있다.제품을 구매하는 소비자를 대상으로 특별한 프로모션도 준비했다. 협업 컬렉션을 10만 원 이상 구매하면 선착순으로 푸마와 오픈 와이와이의 로고가 새겨진 러닝용 수통을 제공한다. 자세한 이벤트 내용은 양사 인스타그램 채널을 통해 확인 가능하다.푸마 X 오픈 와이와이의 두 번째 협업 컬렉션은 6월10일부터 푸마의 공식 온라인 스토어 및 일부 매장을 비롯해 오픈 와이와이의 공식 온라인 스토어와 한남 플래그십 스토어, 더현대 서울 스토어, 무신사 등에서 만나볼 수 있다.이랜드월드에서 전개하는 아메리칸 캐주얼 브랜드 ‘후아유(WHO.A.U)'가 'Feel Summer in California'를 콘셉트로 캘리포니아의 여름을 느낄 수 있는 팝업스토어를 오픈했다고 밝혔다.후아유는 이번 팝업스토어를 통해 여름철 여행지에서 입기 좋은 캐주얼 스타일을 제안한다. △CALI GIRL(캘리걸) △USA △NEW STEVE(뉴스티브) 등 후아유가 올해 봄·여름(SS) 시즌에 선보인 인기 컬렉션을 한자리에 만나볼 수 있으며, 팝업스토어는 오는 6월 15일(일)까지 현대백화점 판교점 4층에서 약 60평의 대형 규모로 진행된다.먼저, 캘리걸 컬렉션은 캘리포니아 농장에서 영감을 받은 상품 라인으로 리본·셔링·레이스 등 소녀 감성을 담은 사랑스러운 디테일과 실루엣이 특징이다. USA 컬렉션은 성조기에서 착안한 패턴과 컬러를 활용해 아메리칸 무드를 감각적으로 담아냈으며, 빈티지한 그래픽 디자인과 현대적인 실루엣이 어우러진 컬렉션으로 데님 팬츠, 반바지 등과 코디가 용이하다. 팝업에서 처음 선보이는 뉴스티브 컬렉션은 브랜드 대표 캐릭터 ‘스티브'를 다양한 모습으로 재해석한 3가지 스타일의 티셔츠로 선출시되며, 커플룩 · 시밀러룩으로 연출하기 좋다.아성다이소가 운영하는 다이소몰에서 'Daiso-DAY 썸머득템전' 행사를 진행한다고 밝혔다.이번 행사는 다가오는 여름을 맞이해 여름 신상 인기 상품들을 모아 상품을 구매할 수 있는 자리로 마련했다. 6월11일 수요일 9시부터 18시까지 진행되는 이번 행사에서 쿨썸머 시리즈, UV차단템, 썸머뷰티, 선풍기 등을 비롯한 2025 썸머시즌템과 바캉스 아이템 등 여름 필수 상품 300여 종을 만나볼 수 있다. 상품 외에도 이벤트와 쿠폰도 준비해 풍성함을 더했다.아성다이소가 운영하는 다이소몰에서 'Daiso-DAY 썸머득템전' 행사를 진행한다고 밝혔다. © 아성다이소먼저, 2025년 여름을 맞아 선보이는 '2025 썸머시즌템'을 선보인다. 여름철 야외 활동 및 실내 휴식을 즐길 때 유용한 상품인 '쿨썸머 시리즈' 상품을 준비했다. 대표적으로 '휴양지 즐기는 카피바라 인형'은 2025년 여름 특집으로 찾아온 귀여운 카피바라 인형으로, 보들보들한 촉감과 평온한 미소가 포인트인 상품이다.부들부들한 질감이 살아 있어 포근한 느낌을 선사한다. 또한, 여름철 강한 자외선으로부터 몸을 보호해 주는 'UV차단템'과 '썸머뷰티'를 선보인다. 친숙한 UV차단템 중 하나인 '시크 라운드 선글라스 블랙'은 자외선을 99% 차단하는 UV400 선글라스로 가로로 긴 라운드 테투리가 시크한 느낌을 준다.포인트를 주는 패션 아이템으로 활용하기 좋다. 썸머뷰티 신상품으로는 '더마블록 바이탈 선 앰플'을 꼽을 수 있다. 미백, 주름개선, 자외선 차단의 3중 기능성을 갖춘 제품으로, 수분 앰플을 바른 듯 촉촉한 마무리감을 선사한다. 가성비 좋게 실내외 어디서든 시원한 바람을 만끽할 수 있도록 새롭게 선보이는 선풍기도 선보인다. '사각 충전식 탁상 선풍기 화이트'는 완충 시 3시간 사용 가능하며, 미니 LED 디스플레이 창으로 풍량과 베터리 잔량을 확인할 수 있다.이 외에도 사랑하는 사람들과 떠나는 여행지에서 즐기기 좋은 '바캉스 아이템'도 마련했다. '그물망 물풍선 세트'는 약 250개의 물풍선으로 가족이나 친구들과 신나게 물풍선 놀이를 할 수 있다. 간편하게 물을 채우는 깔때기와 휴대하기 좋은 망사 가방도 동봉돼 보다 편안하게 놀 수 있다. '유니콘 배낭 물총'은 귀여운 무지갯빛 유니콘 배낭이 시선을 사로잡는다. 강력한 물줄기를 만드는 공기 압축 펌프로 짜릿한 한 방을 쏠 수 있으며, 약 480ml 용량의 배낭형으로 휴대하기도 좋다.한편, 이번 행사에서는 상품 구매 외에도 다양한 재미를 경험할 수 있는 이벤트와 쿠폰을 준비했다. 이번 썸머득템전에서 진행하는 '리뷰 이벤트'는 쇼핑 후 리뷰를 쓰면 100명을 대상으로 추첨을 통해 다이소몰 500포인트를 제공한다. 2만원 이상 구매 시 배송비를 50% 할인해 주는 쿠폰도 마련했다. 자세한 내용은 다이소몰 홈페이지에서 확인할 수 있다.롯데홈쇼핑은 오는 12일 덴마크 코펜하겐 기반의 프리미엄 데님 브랜드 'r.a studio(라스튜디오)'를 아시아 최초로 단독 론칭한다.'r.a studio'는 2017년 론칭한 이후 전 세계 70여 개 매장을 보유하며 글로벌 시장에서 입지를 다져왔다. 절제된 실루엣과 자연스러운 색감으로 북유럽 특유의 미니멀하고 실용적인 감성을 담은 컬렉션으로 호평을 받아왔다. 이번 론칭을 통해 북유럽 최대 규모 패션 박람회인 '코펜하겐 국제 패션 박람회(CIFF)' 출품작이 국내에서 최초로 공개된다. 12일 패션 프로그램 '진짜패션 룩앳미(Look at Me)'에서 △부드러운 원단에 플라워 패턴 자수를 더한 '자수 레이스 셔츠' △빈티지한 색감의 '와이드 벨티드 데님 2종'이 첫 선을 보인다. 방송 중 실시간 채팅 '바로TV톡'에 참여한 고객 중 추첨을 통해 '숄더 에코백'을 증정하는 이벤트도 진행한다. 17일에는 공식 유튜브 채널 '롯튜브'를 통해 브랜드 스토리, 스타일링 팁을 담은 콘텐츠도 공개하며 판매 채널을 다각화할 계획이다.롯데홈쇼핑은 지난해 9월 캐주얼 의류 시장의 성장세에 맞춰 전담조직을 신설하고 40~60대 고객층을 겨냥한 브랜드 라인업을 지속적으로 확대해 왔다. 판매상품 규모(25.1/1~5/31)를 전년 대비 2배 수준으로 늘리고, 방송편성은 20% 이상 강화했다. 그 결과, 캐주얼 의류 주문액이 20% 이상 신장했다. 특히 '리바이스' '트루릴리전' 등 프리미엄 데님 브랜드의 품목을 다양화하고, 단독 라인 확보를 통해 고객의 높은 호응을 이끌어냈다. 지난달에는 '트루릴리전'의 '데님 셋업'이 60분 만에 1만 2천 세트가 판매되는 성과를 얻었다.CJ온스타일이 상반기를 결산하며 누적 매출 상위 브랜드 100개를 분석한 결과, 올해 상반기 쇼핑 키워드로 '발견'을 선정했다고 10일 밝혔다. 기존에는 고객이 목적성을 갖고 커머스 앱에 접속해 소비했다면, 최근에는 콘텐츠를 통해 우연히 상품을 발견해 쇼핑까지 이어진 경향이 뚜렷했다.상반기 유인나·박세리·오스틴강 등 대형 셀럽 IP의 예능형 콘텐츠 라방 인기가 주효했다. 특히 숏폼(30초 내외의 짧은 동영상)이 큰 역할을 했다. 셀럽 라방을 숏폼으로 재가공해 외부 플랫폼으로 적극 확산한 결과, '틱톡'을 통한 앱 유입 증가율이 가장 높았다. 지난달(5월) 틱톡에서 숏폼 등 콘텐츠를 보고 CJ온스타일 모바일 앱으로 유입된 방문자수는 전년 대비 330% 급증했다. 이어 '유튜브' '인스타그램'에서 각각 242%, 78% 늘었다.이는 실질적인 구매로도 이어졌다. 올해 1월부터 5월까지 CJ온스타일 숏폼을 통한 매출은 전년 동기 대비 760% 늘었다. '보는 재미'가 '사는 재미'까지 연결된 것이다.패션과 뷰티의 콘텐츠 주목도가 확실히 높았다. 디자인, 색상, 스타일링 등 짧은 시간에 비주얼 소구가 가능해 숏폼에 최적화된 카테고리이기 때문이다. CJ온스타일 패션 IP <한예슬의 오늘 뭐 입지>에서 소개한 △헌터 △칼린 △오야니 등 트렌디 패션 브랜드와 뷰티 IP <유인나의 겟잇뷰티>에서 방송한 △다이슨 △라비앙 △메디큐브 등 프리미엄 뷰티 브랜드가 실제로 상반기 매출 상위권에 안착했다.이 외에도 집안일 해방에 앞장선 로봇청소기 브랜드 '로보락'과 국내 첫 체지방 감소 기능성 인정 유산균 '비에날씬'이 각각 리빙과 헬스푸드 매출 1위에 올랐다. 에스더 포뮬러(헬스푸드), 크리스피바바(리빙), 오버더바이크(디지털) 등도 CJ온스타일 영상 콘텐츠를 통해 괄목할만한 매출을 일궜다.CJ온스타일은 이 같이 올해 상반기 인기 브랜드를 한데 모은 '상반기 결산' 행사를 이달 17일까지 개최한다. 최대 68% 할인 혜택은 물론 9900원 특가전도 준비했다. 상반기 상품 구매횟수에 따라 고객별 최대 3장의 10% 할인 쿠폰을 제공하고, 행사 대상 브랜드를 2회·10만원 이상 구매 시 10% 적립금(최대 5만원)도 준다.신세계그룹 계열 이커머스 G마켓과 옥션이 오는 15일까지 '얼리썸머 빡세일'을 진행한다. 여름철 꼭 필요한 1천여개의 상품을 한자리에 모아, 최저가 수준에 판매한다.'빡세일'은 G마켓과 옥션이 새롭게 선보이는 특별 기획전이다. 시즌성을 반영해, 지금 이 시기에 꼭 필요한 상품을 모아 할인을 집중하는 것이 특징이다. 가전/디지털부터 생활용품, 식품 및 패션 등 전 카테고리에 걸쳐 매일 150개의 특가상품을 선보이며, 할인쿠폰은 물론, 결제 시 적용 가능한 카드사 할인혜택도 제공한다.본격적인 여름 준비를 하는 6월을 맞아, 첫 행사는 '얼리썸머 편'으로 진행한다. 에어컨, 선풍기 등의 계절가전부터 나들이 뷰티템, 바캉스 육아 필수품, 여름철 별미까지 다양한 상품을 준비했다. 특히, '최저가 챌린지' 코너에서는 24시간동안 최저가를 유지하는 상품들을 확인 가능하며, '선착순 광클 타임딜' 코너에서는 매일 오전 10시, 오후 3시와 7시 총 3차례에 걸쳐 초특가 상품들을 한정수량으로 선보인다.10일에는 'LG 휘센 오브제컬렉션 타워II', '촌아저씨 첫 출하 천도복숭아' '대우 3단 높이조절 써큘레이터' '순수본가 야심찬 함흥냉면' 등을 제안한다.레고랜드 코리아 리조트(이하 레고랜드)가 가족 나들이에 딱 좋은 날씨의 초여름 시즌을 맞아 가족 고객을 위한 세 가지 특별한 패키지를 선보인다.본격적인 더위가 시작되기 전 온 가족이 함께 떠나는 특별한 나들이를 계획할 수 있도록 주차권이 포함된 '3인의 피크닉' 부터 춘천의 자연을 즐길 수 있는 춘천 디스커버리 패키지', 생일 주인공을 더욱 특별하게 만들어줄 '해피버스데이 패키지'까지, 특별한 추억을 만들 수 있도록 준비되었다.먼저, 3인 가족 단위 방문객들에게 가장 합리적인 선택이 될 '3인의 피크닉' 패키지를 판매한다. 해당 패키지는 총 3인이 레고랜드 파크를 마음껏 이용할 수 있는 1일 입장권과 종일 주차 혜택을 모두 포함하고 있다.두 번째 혜택은 춘천 여행 매력을 더한 레고랜드 호텔의 '춘천 디스커버리 패키지'다. 이 패키지는 프리미엄 파크뷰 객실 1박과 풍성한 조식 뷔페, 그리고 삼악산 호수 케이블카 크리스탈 캐빈 티켓 3매로 구성돼, 호텔 객실 뿐만 아니라 외부 관광코스에서도 아름다운 춘천의 경관을 만끽할 수 있다.특히, 어린이는 최대 3인까지 추가 비용 없이 숙박할 수 있어 가족 단위 방문객에게 큰 이점을 제공한다. 삼악산 호수 케이블카는 국내 최장 길이로 천혜의 자연을 한눈에 담을 수 있는 특별한 힐링 경험을 선사한다. 해당 패키지는 6월 28일까지 예약 가능하다. 숙박은 6월29일까지, 케이블카는 6월30일까지 이용할 수 있다.마지막으로 레고랜드 호텔의 '해피버스데이 패키지'는 생일을 맞은 어린이를 위한 특별한 하루를 선물한다. 레고랜드 호텔만의 특별한 테마룸 1박과 조식은 물론, 생일자 전용 이름표와 배지, 종이왕관, 객실용 대형 배너, 손편지 카드, 파티 세트까지 풍성하게 준비돼 있다. 여기에 스카이라인 라운지에서 픽업 가능한 초코홀릭 도넛 케이크, 객실 내 보물찾기 깜짝 선물이 추가로 주어진다.생일 배지를 착용한 어린이에게는 호텔과 파크를 포함한 리조트 전직원이 축하 인사를 건네며 잊지 못할 생일을 선사한다. '생일 파티 프렙 세트'는 별도로 신청이 가능해 다른 패키지 투숙객도 홈페이지 내 '다이닝' 메뉴에서 옵션으로 추가할 수 있다.롯데쇼핑의 e커머스 플랫폼 롯데온(LOTTE ON)이 유럽 프리미엄 뷰티 브랜드를 국내에 본격적으로 소개하며, 고객의 뷰티 경험을 강화하기 위한 전략적 행보에 나선다. 유럽 프리미엄 뷰티 셀렉션 셀러인 '비미'와 협업해 온라인 단독 플래그십 스토어를 운영하면서 비미의 오프라인 플래그십 '아뜰리에 비미'에 체험 공간까지 마련해 고객 접점을 넓혀가고 있다.롯데온은 2023년부터 유럽 현지의 트렌디하고 고급스러운 뷰티 브랜드를 국내에 소개하기 위한 소싱 전략을 기획해 왔다. 첫 결실로 올해 3월 프리미엄 슬로우 뷰티 브랜드 '오피덤(Oppidum)'을 국내에 단독 론칭했다.롯데온의 유럽 뷰티 브랜드 도입은 단순한 상품 판매를 넘어, 국내 고객의 뷰티 경험 전반을 확장하는 데 초점을 맞추고 있다. 자연주의, 민감성 케어, 클린뷰티 등을 중심으로 한 유럽 프리미엄 브랜드를 국내에 선보이며, 기존 온라인 유통을 넘어 오프라인 체험 공간까지 확대하고 있다.롯데온(LOTTE ON)이 유럽 프리미엄 뷰티 브랜드를 국내에 본격적으로 소개하며, 고객의 뷰티 경험을 강화하기 위한 전략적 행보에 나선다. © 롯데쇼핑롯데온은 온라인에서 단독 플래그십 스토어를 통해 오피덤을 시작으로 유럽 브랜드를 소개할 예정이다. 오프라인에서는 아난티 앳 강남 이터널저니에 위치한 '아뜰리에 비미' 플래그십 스토어를 통해 제품을 전시하고, 고객이 직접 체험해 볼 수 있는 기회도 마련했다. 지난달에는 롯데온 뷰티 고객을 초청해 유럽 프리미엄 뷰티 브랜드를 직접 체험할 수 있는 행사를 성황리에 개최했다.구체적으로 여름을 앞두고 프랑스 파리지앵 힙스터들 사이에서 인기를 끌고 있는 선미스트 브랜드 '트루필터(True Filter)', 화학자·약학박사·경영인 세 자매가 만든 보타니컬 웰니스 브랜드 '로다이테스(l'Odaïtès)', 영국 프리미엄 욕실 문화를 테마로 한 '세빈 런던(Sevin London)', 피부과·성형외과 전문의가 만든 프렌치 오가닉 스파 코스메틱 '알라에나(Alaena)' 등 신규 브랜드를 순차적으로 선보일 예정이다.쿠팡은 와우회원을 대상으로 하는 6월 '블랙생필품위크'를 오는 15일까지 진행한다고 밝혔다.블랙생필품위크는 와우회원의 장바구니 부담을 덜기 위해 인기 생활필수품을 한데 모아 파격 할인하는 행사로, 연 6회 진행한다. 쿠팡은 이번에도 와우회원의 구매 빈도가 높고 사용성이 높은 생필품을 선정해 파격 할인한다.이번 행사는 좋은느낌·다우니·피죤 등 인기 브랜드가 참여해 헤어·바디·구강용품, 세탁·주방세제, 화장지, 여성용품 등 다양한 카테고리 약 2000개를 할인 판매한다.가장 눈여겨봐야 할 할인코너는 '단 하루 선착순' 코너다. 10일 단 하루 동안만 인기 상품을 990원·1990원·2990원에 판매한다. 와우회원이라면 990원짜리 상품 한 개만 구매하더라도 이르면 당일배송, 늦어도 새벽배송·로켓배송이 가능하다.대표 상품은 △랩신 토탈 핸드워시 리필(200ml), 샤워메이트 말랑카우 버블 핸드워시 리필형(250ml) 등이 990원 △크리넥스 쿨링 물티슈 휴대형(3개), 피죤 스프레이 시그니처 섬유탈취제 플라워 페스티벌(80ml) 등이 1990원 △켄트 키즈 고불소 치약 머스캣민트향(60g), 브레프 디럭스 변기세정제 자스민 아쿠아(2개) 등이 2990원이다.'릴레이 반값특가' 코너에서는 최대 50% 할인하는 상품을 12개씩 특정 요일마다 새롭게 선보이며, 'MD's Pick' 코너에서는 쿠팡에서 판매량이 높은 인기 상품 12개를 할인가에 확인할 수 있다. △도브 브레키지 레메디 샴푸(380ml) △테크 딥클린 엑스퍼트 뉴 실내건조 액체세제(3L) △라보에이치 스페셜 헤어케어 세트 5종 세트 등이 주목할 만하다.구매 금액마다 최대 20% 추가 할인 받을 수 있는 쿠폰도 있다. 2만원 이상(2000원)·3만원 이상(4000원)·5만원 이상(1만원) 등이다.놀유니버스가 운영하는 NOL 인터파크투어가 여름방학 시즌을 맞아 영어 교육과 여행을 결합한 '영어캠프홀릭' 패키지를 확대 출시한다.'영어캠프홀릭' 패키지는 아이들에게는 글로벌 감각과 어학 실력을 키울 기회를, 부모에게는 휴식과 특별한 가족 여행 경험을 제공하는 방학 시즌 전용 상품이다. NOL 인터파크투어는 2023년 처음 상품을 선보인 이후 뜨거운 수요에 힘입어 프로그램과 운영 지역을 한층 다양화하고 각 지역의 특색을 반영한 교육 프로그램을 마련해 상품 경쟁력을 강화한다.먼저, 국내에서도 알찬 구성의 영어캠프를 경험할 수 있도록 제주신화월드 및 개인맞춤 해외교육플랫폼을 제공하는 비엘에프(BLF)와 협업해 제주 캠프를 새롭게 선보인다. 7월 13일(일) 첫 출발하며, 1~3주 코스 중 선택 가능하다. 만 5세부터 12세까지 참여할 수 있는 이번 캠프는 제주의 독특한 해양 생태계를 탐구하고 다양한 액티비티를 즐기는 프로그램으로 구성됐다. 또한, 원어민 교사진과 다국적 친구들과의 교류를 통해 자연스럽게 영어 소통 능력과 글로벌 마인드를 키울 수 있다.해외 패키지는 오키나와, 사이판, 발리 등 다양한 국가에서 1~4주 프로그램으로 운영된다. 각각 7월27일, 7월20일, 8월10일에 첫 출발하며 만 5세에서 최대 만 15세까지 참여 가능하다. 오키나와 캠프는 아름다운 바다를 배경으로 자연 체험, 해양 과학 실험, 스노클링과 카약 등 놀이형 프로그램을 운영한다.발리 캠프는 예술과 과학을 결합한 창의적 액티비티와 현지 전통 문화 체험을 제공하며, 사이판 캠프는 미국 정규 교육과정을 기반으로 진로 탐색 프로그램과 비치 클린업 봉사활동 등을 통해 사회적 책임감을 키울 수 있도록 설계됐다.부모를 위한 힐링 프로그램도 마련했다. 카약, 스노쿨링, 별빛 투어 등 다채로운 액티비티를 비롯해 영어, 요가, 요리 클래스 등이 포함돼 있어 온 가족에게 배움과 즐거움, 휴식이 어우러진 특별한 여름 방학의 추억을 선사한다.롯데호텔 제주는 제주 천혜의 자연 경관을 배경으로 영화 같은 순간을 사진으로 남길 수 있는 스냅 촬영 패키지 '이터널 메모리(Eternal Memory)'를 선보인다고 밝혔다.롯데호텔 제주는 제주 고유의 숲 곶자왈을 모티브로 한 '원생정원'을 비롯해 풍차와 돌담 등 제주의 감성을 담은 공간들로 주목받으며, 스냅 촬영 명소로 자리매김하고 있다.이번 패키지는 촬영과 휴식을 함께 즐길 수 있다는 것이 가장 큰 특징이다. 특히, 롯데호텔 제주를 포함해 롯데리조트 제주 아트빌라스, 롯데스카이힐CC 제주의 다양한 공간에서 촬영할 수 있는 이용 혜택이 공통 특전으로 제공된다.또한, '객실형'에는 델리카한스에서 사용할 수 있는 2만5000원 바우처가 포함돼 있으며, '식음형'은 라세느 조식 2인과 페닌슐라 라운지 앤 바의 시그니처 메뉴인 중국식 해물 냉면 '한라설면' 2인 등으로 구성됐다.전문 포토그래퍼 또는 스튜디오 촬영을 원할 경우, 리오랩(LEEOLab)과 행아웃 스튜디오(HANG OUT studio) 등 롯데호텔 제주와 제휴된 스튜디오에서 최대 20% 할인된 금액으로 이용 가능하다.예약 및 투숙 기간 12월31일까지로, 사전 예약 후 체크인 시 제공되는 카드키를 제시하면 지정된 공간에서 자유롭게 촬영할 수 있다.노랑풍선은 여름 휴가 시즌을 앞두고 동남아시아의 여행지를 저렴하게 이용할 수 있는 ‘옐로팡딜'을 오픈했다고 밝혔다.동남아시아는 비교적 짧은 비행거리와 따뜻한 기후, 풍부한 자연 경관, 다채로운 문화체험, 해양 액티비티 등을 경험할 수 있어 많은 여행객들의 관심을 받고 있는 여행지다.이에 노랑풍선에서는 '옐로팡딜'을 통해 고객이 다양한 동남아시아 여행지를 둘러볼 수 있도록 준비했다.노랑풍선은 여름 휴가 시즌을 앞두고 동남아시아의 여행지를 저렴하게 이용할 수 있는 ‘옐로팡딜'을 오픈했다. © 노랑풍선오는 16일까지 단 1주간 진행되는 이번 옐로팡딜은 △태국 △말레이시아 △베트남 △필리핀 등 동남아 주요 국가를 방문할 수 있도록 상품을 마련한 것이 특징이다.본 옐로팡딜을 통해 노랑풍선은 △화려한 도시 감성과 여유로운 해변 휴양을 모두 담은 '방콕&파타야' △에메랄드빛 바다와 세계 3대 석양이 어우러진 천혜의 휴양 도시 '코타키나발루' △고풍스러운 역사 도시와 자연이 빚은 신비로운 도시 '하노이&하롱&옌뜨' △트렌디한 휴양 도시 '다낭&호이안' △새하얀 파우더 비치에서 힐링을 즐길 수 있는 '보라카이' △스노클링부터 스파까지 즐길 수 있는 '세부' 등을 방문할 수 있도록 다양한 상품을 준비했다.노랑풍선에서 선보이는 옐로팡딜 상품은 최저가 17만 9000원부터 시작되며, 예약 고객에게는 최대 10만원의 즉시 할인 혜택이 제공된다. 또한, 옐로팡딜은 노랑풍선의 자체 기획 딜로 운영되며, 판매 채널을 최적화해 타 상품 대비 더욱 합리적인 가격으로 여행을 떠날 수 있다는 강점이 있다.",
    "신문사": "기타",
    "길이": 21985
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/10/2025",
    "제목": "르크루제, 100주년 기념 아트북 'A Century of Colorful Cookware' 전 세계...",
    "링크": "http://www.e2news.com/news/articleView.html?idxno=320442",
    "내용": "애슐린(Assouline)의 『Le Creuset: A Century of Colorful Cookware』프랑스 키친 앤 다이닝 브랜드 르크루제의 100주년을 조명하기 위해, 세계적인 럭셔리 아트북 출판사 ‘애슐린(Assouline)’에서 『Le Creuset: A Century of Colorful Cookware』를 출간했다.애슐린은 샤넬, 루이비통, 디올 등 글로벌 럭셔리 브랜드의 유산과 감성을 예술적 시선으로 담아내는 세계적인 아트북 출판사다. 애슐린북은 단순한 책을 넘어 고유의 철학과 스타일을 담은 문화적인 오브제로서 애슐린의 브랜드북 출간은 프리미엄 브랜드들에게 하나의 상징처럼 여겨지고 있다.이번 애슐린북에는 현재까지 공개되지 않았던 100년의 역사적인 비주얼과 브랜드 스토리를 비롯해 르크루제의 헤리티지와 예술성을 기념하는 다양한 콘텐츠가 담겨있다. 프랑스 공장에서 제품이 제작되는 과정을 담은 독점 이미지, 전 세계 셰프들의 레시피, 르크루제 애호가들이 전하는 공감의 순간들을 한데 모았다. 르크루제의 탄생부터 현재에 이르기까지 100년의 역사와 철학을 아우르며, 르크루제가 단순한 키친웨어를 넘어 다이닝의 아이콘으로 자리 잡은 과정을 세심하고 감각적으로 기록했다.르크루제 애슐린북은 전 세계 한정판 출간되며, 르크루제 코리아는 애슐린북에 수록된 콘텐츠 중 일부를 르크루제 코리아 공식 인스타그램을 통해 공개하고 있다. 또한, 미국의 비주얼 디렉터 및 디자이너인 ‘니콜 밀러’와 협업해 3D 애니메이션 기법으로 제작한 애슐린북 콘텐츠도 인스타그램 채널에서 확인할 수 있다.르크루제 관계자는 “예술성과 브랜드 스토리텔링을 중시하는 애슐린 출판사가 르크루제의 100주년을 조명하기 위해 출간한 레전드 컬렉션 『Le Creuset: A Century of Colorful Cookware』 브랜드북은 오랫동안 르크루제가 다이닝 라이프스타일의 대표 브랜드임을 상징적으로 보여주는 것”이라며, “앞으로도 르크루제가 가진 100년의 헤리티지와 철학을 더 많은 사람들과 다양한 방식으로 나눌 예정”이라고 전했다.한편, 르크루제는 이번 애슐린북 출간과 함께 브랜드 아이덴티티를 전하는 100주년 글로벌 캠페인을 전개하고 있으며, 르크루제 코리아는 인스타그램 및 카카오 채널을 통해 국내 소비자들과 소통을 이어가고 있다.좋아요0훈훈해요0슬퍼요0화나요0후속기사 원해요0이재욱 기자jwlee05077@e2news.com다른기사 보기﻿NE능률, ‘제2회 수학 또래 교사 튜터링 대회’ 열어...시상금 총 1천만원 상당치킨 프랜차이즈 덤브치킨, '가성비-효율' 전략으로 창업 시장 공략유원트 침구청소기 M600, 12일 오후 7시 네이버 쇼핑 라이브 ‘핫IT슈’ 방송 참여풀오토 오마카세 ‘오사이초밥’, ‘가맹하고 싶은 창업 프랜차이즈’ 선정닭강정 프랜차이즈 '강정천하', '5무 창업' 정책으로 초기 부담 줄인다저작권자 © 이투뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1432
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/10/2025",
    "제목": "르크루제, 100주년 기념 브랜드 아트북 '애슐린북' 글로벌 출간",
    "링크": "http://www.hansbiz.co.kr/news/articleView.html?idxno=754248",
    "내용": "내용요약100년 역사적 비주얼과 브랜드 스토리 등 미공개 콘텐츠 수록프랑스 명품 키친 앤 다이닝 브랜드 르크루제의 100주년을 조명하기 위해 애슐린북을 출간했다./르크루제[한스경제=김종효 기자] 프랑스 명품 키친 앤 다이닝 브랜드 르크루제의 100주년을 조명하기 위해 세계적인 럭셔리 아트북 출판사 애슐린에서 ‘Le Creuset: A Century of Colorful Cookware’를 출간했다.애슐린은 샤넬, 루이비통, 디올 등 글로벌 럭셔리 브랜드의 유산과 감성을 예술적 시선으로 담아내는 세계적인 아트북 출판사다. 애슐린북은 단순한 책을 넘어 고유의 철학과 스타일을 담은 문화적인 오브제다. 애슐린의 브랜드북 출간은 프리미엄 브랜드들에게 하나의 상징처럼 여겨지고 있다.이번 애슐린북에는 현재까지 공개되지 않았던 100년의 역사적인 비주얼과 브랜드 스토리를 비롯해 르크루제의 헤리티지와 예술성을 기념하는 다양한 콘텐츠가 담겨있다.프랑스 공장에서 제품이 제작되는 과정을 담은 독점 이미지, 전 세계 셰프들의 레시피, 르크루제 애호가들이 전하는 공감의 순간들을 한데 모았다. 르크루제의 탄생부터 현재에 이르기까지 100년의 역사와 철학을 아우르며 르크루제가 단순한 키친웨어를 넘어 다이닝의 아이콘으로 자리 잡은 과정을 세심하고 감각적으로 기록했다.르크루제 애슐린북은 전 세계 한정판 출간되며 르크루제 코리아는 애슐린북에 수록된 콘텐츠 중 일부를 르크루제 코리아 공식 인스타그램을 통해 공개하고 있다. 또한 미국의 비주얼 디렉터 및 디자이너인 니콜 밀러와 협업해 3D 애니메이션 기법으로 제작한 애슐린북 콘텐츠도 인스타그램 채널에서 확인할 수 있다.르크루제 관계자는 “예술성과 브랜드 스토리텔링을 중시하는 애슐린 출판사가 르크루제의 100주년을 조명하기 위해 출간한 레전드 컬렉션 ‘Le Creuset: A Century of Colorful Cookware’ 브랜드북은 오랫동안 르크루제가 다이닝 라이프스타일의 대표 브랜드임을 상징적으로 보여주는 것”이라며 “앞으로도 르크루제가 가진 100년의 헤리티지와 철학을 더 많은 사람들과 다양한 방식으로 나눌 예정”이라고 말했다.한편 르크루제는 이번 애슐린북 출간과 함께 브랜드 아이덴티티를 전하는 100주년 글로벌 캠페인을 전개하고 있으며 르크루제 코리아는 인스타그램 및 카카오 채널을 통해 국내 소비자들과 소통을 이어가고 있다.김종효 기자sound@sporbiz.co.kr김종효 기자sound@sporbiz.co.kr다른기사 보기저작권자 © 한스경제 무단전재 및 재배포 금지SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기",
    "신문사": "기타",
    "길이": 1296
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/10/2025",
    "제목": "르크루제, 100주년 기념 브랜드 아트북 '애슐린북(Assouline book)' 글로벌...",
    "링크": "https://www.itbiznews.com/news/articleView.html?idxno=171356",
    "내용": "애슐린(Assouline)의 『Le Creuset: A Century of Colorful Cookware』프랑스 키친 앤 다이닝 브랜드 르크루제의 100주년을 조명하기 위해, 세계적인 럭셔리 아트북 출판사 ‘애슐린(Assouline)’에서 『Le Creuset: A Century of Colorful Cookware』를 출간했다.애슐린은 샤넬, 루이비통, 디올 등 글로벌 럭셔리 브랜드의 유산과 감성을 예술적 시선으로 담아내는 세계적인 아트북 출판사다. 애슐린북은 단순한 책을 넘어 고유의 철학과 스타일을 담은 문화적인 오브제로서 애슐린의 브랜드북 출간은 프리미엄 브랜드들에게 하나의 상징처럼 여겨지고 있다.이번 애슐린북에는 현재까지 공개되지 않았던 100년의 역사적인 비주얼과 브랜드 스토리를 비롯해 르크루제의 헤리티지와 예술성을 기념하는 다양한 콘텐츠가 담겨있다. 프랑스 공장에서 제품이 제작되는 과정을 담은 독점 이미지, 전 세계 셰프들의 레시피, 르크루제 애호가들이 전하는 공감의 순간들을 한데 모았다. 르크루제의 탄생부터 현재에 이르기까지 100년의 역사와 철학을 아우르며, 르크루제가 단순한 키친웨어를 넘어 다이닝의 아이콘으로 자리 잡은 과정을 세심하고 감각적으로 기록했다.르크루제 애슐린북은 전 세계 한정판 출간되며, 르크루제 코리아는 애슐린북에 수록된 콘텐츠 중 일부를 르크루제 코리아 공식 인스타그램을 통해 공개하고 있다. 또한, 미국의 비주얼 디렉터 및 디자이너인 ‘니콜 밀러’와 협업해 3D 애니메이션 기법으로 제작한 애슐린북 콘텐츠도 인스타그램 채널에서 확인할 수 있다.르크루제 관계자는 “예술성과 브랜드 스토리텔링을 중시하는 애슐린 출판사가 르크루제의 100주년을 조명하기 위해 출간한 레전드 컬렉션 『Le Creuset: A Century of Colorful Cookware』 브랜드북은 오랫동안 르크루제가 다이닝 라이프스타일의 대표 브랜드임을 상징적으로 보여주는 것”이라며, “앞으로도 르크루제가 가진 100년의 헤리티지와 철학을 더 많은 사람들과 다양한 방식으로 나눌 예정”이라고 전했다.한편, 르크루제는 이번 애슐린북 출간과 함께 브랜드 아이덴티티를 전하는 100주년 글로벌 캠페인을 전개하고 있으며, 르크루제 코리아는 인스타그램 및 카카오 채널을 통해 국내 소비자들과 소통을 이어가고 있다.임수정 기자limsj@itbiznews.com다른기사 보기저작권자 © ITBizNews 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1197
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/10/2025",
    "제목": "CJ올리브영, 검색량 신고점…&quot;미·일·영 역직구 활발&quot;",
    "링크": "https://n.news.naver.com/mnews/article/215/0001212150?sid=101",
    "내용": "주요 산업 업황을 가장 빨리 확인하는 시간. 키워드나우. 한경에이셀 박이경 애널리스트와 함께 합니다.<앵커>지난주 검색량 최고치 기록한 키워드 살펴볼까요?<박이경 한경에이셀 연구원>CJ의 올리브영, KT&G의 전자담배 기기인 릴솔리드, 카카오엔터의 크래비티가 검색량이 많이 늘었는데요, 크래비티는 3년만에 정규앨범으로 컴백 예고를 하면서 관심이 늘었습니다.또 여름을 앞두고 있어서인지, 인바디도 검색량 신고점을 경신했고요.메디톡스의 액상형 보톡스 이노톡스, 위메이드의 위믹스, SK스퀘어가 지분을 보유한 ott 플랫폼 웨이브, 달바글로벌의 화장품 브랜드 달바도 다시한번 검색량 신고점을 기록했습니다.그외에도 해외기업으로는 쿠팡, 비상장 화장품브랜드로는 토리든과 서린컴퍼니의 라운드랩이 검색량이 52주 신고점을 넘으면서 이번 리스트에 들어왔습니다.유튜브 검색량에서 신고점을 기록한 키워드들이 몇 개 안 돼서, 업데이트 차원에서 가져왔는데요, 구글에서와 마찬가지로 CJ의 올리브영이 검색량이 많이 늘었고요, 농심의 신라면과 현대차의 엘란트라가 매주 검색량 신고점을 기록하고 있었습니다.<앵커> 오늘 마침 미중 정상 통화가 있어서 관심 높은 주제입니다. 올리브영이 방한객들의 러브콜을 받아온 지는 꽤 됐는데, 최근 구글과 유튜브에서 모두 검색량 최고치를 기록했다. 어떤 배경이라고 봐야 할까요?<박이경 한경에이셀 연구원>올리브영은 매 3, 6, 9, 12월마다 시즌별 대규모 프로모션을 진행하는데요, 이번 6월초에도 역시 대규모 썸머세일이 있었고, 국내뿐 아니라 외국인 소비자들의 관심이 특히 높았던 점이 검색량 급증의 주된 원인으로 보입니다. 국내에서는 이미 ‘올영세일’로 잘 알려져 있는데요. 방한 외국인 관광객들의 검색도 이번 검색량 증가의 이유기도 하겠지만요,보시는 인스타그램 캡쳐처럼, 해외 소비자 대상으로는 올해부터 올리브영 썸머세일이라는 이름으로 글로벌몰 마케팅을 진행한 것이 특징입니다.이번 3월까지만 해도 ‘빅뱅세일’이라는 이름으로 프로모션을 알렸지만, 이번에는 브랜드명을 전면에 내세운 전략으로 전환하면서, 올리브영 검색량이 동시에 증가한 흐름이 포착됐습니다.<앵커>올리브영이 방한객들한테만 소문이 난줄 알았는데, 해외에다가도 판매를 하나 보죠?<박이경 한경에이셀 연구원>올리브영은 이제 단순한 오프라인 매장이 아니라, 글로벌 직구 플랫폼으로서의 역할도 커지고 있는 상황입니다.한국을 방문한 외국인 관광객들이 제품을 직접 구매한 뒤, 자국으로 돌아간 후에도 올리브영 글로벌몰을 통해 반복 구매가 쉬워진 건데요.특히 올리브영은 미국, 일본, 영국을 주 시장으로 온라인 공략에 나선 것 같습니다.올리브영 글로벌몰에 들어가면 배송지 선택을 할 수 있게 되어있는데, 미국, 일본, 영국 이후로는 ABC 순으로 선택하게 되어있더라고요.<앵커>그렇다면 국가별로도 상황을 좀 쪼개서 보겠습니다. 먼저 K뷰티의 기회의 땅으로 떠오르고 있는 미국에서는 올리브영 관련해 어떤 검색어가 눈길을 끄나요?<박이경 한경에이셀 연구원>먼저 닥터엘시아의 크림과 셀리맥스의 앰플이 미국에서 올리브영 연관 검색어로 급상승했던 것 같아요. 참고로 두 제품의 제조사는 한국콜마로 확인됩니다.또 예스스타일 관세 관련해서 검색을 많이 했다고 합니다. 그외에도 파마리서치의 리쥬비넥스 크림, 조선미녀 선크림, 메디큐브 콜라겐 마스크 같은 제품들이 올리브영과 함께 검색되었습니다.특히 리쥬비넥스 크림은 올리브영 입점 제품은 아니고, 국내 약국에서 품절 대란을 일으킨 제품인데요. 한국 여행객 필수템으로 소문나면서, 미국 소비자들도 올리브영과 함께 검색한 것으로 보입니다.<앵커>투자자들이 주목할 키워드가 몇개 등장하네요.일단 올리브영은 CJ이고, 한국콜마 제품이 올리브영 연관해서 많이 검색이 되고 있다.메디큐브는 모회사가 에이피알입니다. 뷰티디바이스 만드는... 이런 제품들이 미국에서 많이 검색이 되고 있다.말씀하신 예스스타일은 뭐에요? 관세 관련 검색이 많았다?<박이경 한경에이셀 연구원>네. 예스스타일은 올리브영 글로벌몰처럼 한국 화장품을 직구할 수 있는 대표적인 플랫폼인데요, 최근 미국 소비자들 사이에서 트럼프 대통령발 관세 불확실성이 커지면서, K뷰티 제품에 관세 붙는 거 아니냐는 우려가 검색량 증가로 나타난 상황입니다.현재는 한국산 상품에 대해 800달러 이하 직구 시 면세 혜택이 유지되고 있는데요, 트럼프 행정부가 보류한 상호주의 관세 같은 조치가 시행될 경우에는, 면세 기준이 폐지되고, 최대 25% 수준의 관세가 부과될 가능성이 있습니다.보시는 것처럼 레딧에서 올리브영 또한 관세 영향이 있을지 관련 게시글들이 자주 보였습니다. 미국 소비자들 입장에서는 배송비·통관 수수료를 포함한 가격 상승과 직구 과정의 번거로움 증가가 예상되기 때문에, 관세 여부를 사전에 검색하고 비교하려는 경향이 뚜렷해지고 있는 것 같습니다.<앵커>미국의 소비자들이 K뷰티 관련해서 검색을 많이 하는 배경에 관세 이슈가 있다라는 것이고..참고로 예스스타일은 홍콩에 있는 글로벌 온라인 플랫폼. 예스아시아홀딩스라고 홍콩증시에서 투자 가능.실리콘투 같은 한국 역직구 플랫폼도 있는데 굳이 이쪽 검색량으로 살펴 보시는 이유는?<앵커>일본 소비자들은 올리브영을 어떤 방식으로 검색하고 있었나요?<박이경 한경에이셀 연구원>보시는 표처럼, 일본 소비자들의 경우 지리적으로 가깝기 때문인지, 한국 오프라인 매장을 직접 방문하는 수요가 많아 보였습니다. 명동 매장을 많이 검색했다고 하고요.글로벌 검색량이 계속해서 늘고 있는 토리든이 일본 소비자들에게도 인기인 것 같습니다. 또 큐텐은 일본 내 한국 제품들을 직구하는 플랫폼인데요, 메가와리라는 행사를6월 초중순에 진행하고 있어서인지, 올리브영과 가격을 비교하려는 수요 때문인지 함께 많이 검색되었습니다.<앵커>다음은 유럽쪽을 보죠.영국 드러그스토어에서 K뷰티 제품이 15초에 한개씩 팔린다. 이런 얘기도 전해지던데,영국 소비자들도 올리브영을 많이 검색한다고 합니다. 어떤 패턴이 읽히나요?<박이경 한경에이셀 연구원>영국에서는 미국·일본과는 조금 다른 양상이 나타났습니다.표로 정리한 연관 검색어를 보면, ‘메디큐브’, ‘토리든’, ‘퓨리토’, ‘티르티르’, ‘조선미녀’, ‘닥터엘시아’ 등 다양한 K뷰티 브랜드명과 제품명이 직접 검색되는 비중이 매우 높았습니다.또 미국·일본과 비교해보면, ‘글로벌몰 배송’, ‘쿠폰 코드’, ‘글로벌몰 후기’처럼 배송 정책, 가격 혜택, 신뢰도 같은 부분과 관련된 실용적인 키워드들이 함께 많이 검색됐다는 점도 눈에 띕니다.영국 소비자들의 경우 실질적인 구매 결정을 내리는 고의도 소비자층이 중심이지 않을까 하는 생각이 들고요, K뷰티에 대한 관심이 올리브영 같은 플랫폼으로 연결되고 있다는 점에서 유럽 내 입지 확대 가능성도 기대할 수 있을 것 같습니다.<앵커>국내 뿐 아니라 해외로 뻗어나가는 올리브영. 실제 소비자들의 반응들도 좀 살펴보셨다고요?<박이경 한경에이셀 연구원>올리브영 썸머세일 기간 동안 소비자 반응은 검색량만큼이나 뜨거웠습니다.특히 눈에 띄는 건 글로벌 인스타그램 팔로워 수 증가인데요. 세일이 시작한 5월 말일에 인스타그램 팔로워수가 1500명 이상 증가한 38만명에 도달했고요, 틱톡에서도 6월 3일 가장 많이 증가하면서 틱톡 팔로워 수 7만 5천명을 넘어섰습니다.또 흥미로운 건, 팔로워 13만 명을 보유한 틱톡커 '히어로쉬마즈(Heroshimaz)'가 올린 올영세일 관련 영상인데요,조회수 11만 회를 기록했고, 댓글 대부분이 페르시아어로 달릴 만큼 중동 소비자 반응도 강하게 나타났습니다.이처럼 유럽뿐 아니라 중동 시장에서도 올리브영과 K뷰티에 대한 관심이 함께 커지고 있다는 점에서, 이번 세일은 단기 매출을 넘어서 글로벌 인지도 확대라는 측면에서도 의미 있는 반응이었다고 볼 수 있겠습니다.<앵커>이런 긍정적인 평가들이 실제 실적으로도 이어지고 있는 상황 아니에요 요즘?<박이경 한경에이셀 연구원>올리브영은 최근 몇 년간 국내 H&B 시장에서 독보적인 성장세를 보여왔고,2024년에는 연 매출 약 4조 8천억 원을 기록하면서 CJ그룹 내 핵심 유통 플랫폼으로 완전히 자리잡았습니다.그런데 흥미로운 점은, 2022년 1분기 이후 계속해서 성장하던 올리브영이 2025년 1분기 들어 처음으로 전분기 대비 매출 역성장을 기록했다는 점입니다.다이소 등 저가 유통채널과의 경쟁 심화, 내수 소비 정체, 온라인 플랫폼 간 가격 비교 강화 등이 주요 원인으로 지목되고 있습니다.이런 상황에서 글로벌몰을 통한 해외 수요, 특히 미국·일본·영국에 이어 중동 소비자들까지 새롭게 유입되는 환경이라는 점은 올리브영이 다시 성장 전환점을 만들 수 있는 하나의 단서로 해석할 수 있겠고요.CJ 측도 현재 글로벌몰 확대와 K뷰티 유통 허브 전략을 병행하고 있어서, 이번 썸머세일에서 확인된 글로벌 소비자 반응이 향후 실적 반등으로 이어질지 주목해볼 필요가 있겠습니다.<앵커>그런데 우리가 흔히 아는 K뷰티 역직구 플랫폼은 실리콘투인데, 올리브영이 해외에서 비슷한 사업을 추진한다면 두 회사가 서로의 영역을 잡아먹는 문제는 없을까요?<박이경 한경에이셀 연구원>검색트렌드 비교는 사실 어려운게, 실리콘투가 운영하는 스타일코리안은 B2B 성격이라, B2C 타겟이 아니라서요 검색량은 올영이 압도적인데,인스타그램 팔로워 비교로는 올영이 38.5만, 스타일코리안은 78.5만이고요틱톡은 7.7만, 45.6만이라 아직 스타일코리안(실투)쪽이 인지도 측면에서는 우세한것 같습니다올리브영 글로벌몰과는 같은 역직구 채널이라는 점에서 경쟁 관계에 있지만,동시에 국내에서 검증된 인기 브랜드들이 실리콘투를 통해 해외로 퍼져 나가는 구조도 존재해서결과적으로는 K-뷰티 시장 전체의 파이를 함께 키우는 보완적 역할도 하고 있습니다.최근엔 K-뷰티 수출 호조에 따라 실리콘투 주가와 실적이 함께 상승세를 보이기도 했고요!<앵커>그리고 앞서 검색량 신고점 기록한 키워드들 설명 주실 때 달바글로벌 얘기도 하셨잖아요.달바글로벌 상장 한달 정도 지났습니다만 주가는 정체 상태거든요. 근데 검색량은 신고점이다.요즘 어떤 상황이에요?<박이경 한경에이셀 연구원>달바글로벌은 올리브영글로벌 뿐만 아니라 다양한 채널에서 미스트 다음 선크림으로 카테고리 확장에 성공한 모습이라 긍정적일 걸로 기대하고 있는데요, 락업 해제 일정에 따라 주가 변동에 유의할 필요는 있을 것 같습니다.",
    "신문사": "기타",
    "길이": 5031
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/10/2025",
    "제목": "현대바이오랜드·대상웰라이프·CJ웰케어, 건강기능식품 사업 고도화",
    "링크": "http://www.wsobi.com/news/articleView.html?idxno=279908",
    "내용": "[¿©¼º¼ÒºñÀÚ½Å¹® ÇÑÁö¾È ±âÀÚ]±¹³» °Ç°­±â´É½ÄÇ° ½ÃÀåÀÌ ¼ºÀå¼¼¸¦ ÀÌ¾î°¡´Â °¡¿îµ¥ ½ÄÇ°·À¯Åë¾÷°è°¡ °ü·Ã »ç¾÷À» °­È­ ÁßÀÌ´Ù.Çö´ë¹éÈ­Á¡±×·ìÀº °Ç±â½Ä °è¿­»ç Çö´ë¹ÙÀÌ¿À·£µå¿Í ³×½½·¹ Çï½º»çÀÌ¾ð½ºÀÇ Çù¾÷À» ÅëÇØ ÃÊ°³ÀÎÈ­ ½Ã´ë ¸ÂÃãÇü Á¦Ç° ¼ö¿ä °ø·«¿¡ ³ª¼­´Â ÇÑÆí ±×·ì ³» °è¿­»çº° °Ç°­±â´É½ÄÇ° »ç¾÷ ¿ª·®À» °áÁýÇØ 2030³â °ü·Ã¸ÅÃâÀ» 1000¾ï¿ø±îÁö È®´ëÇÏ°Ú´Ù´Â ±¸»óÀ» ³»³ù´Ù.´ë»ó±×·ì ´ë»óÀ£¶óÀÌÇÁ´Â È¨ÆäÀÌÁö¸¦ ¸®´º¾óÇÏ°í ¿Â¶óÀÎ Ã¤³Î¿¡¼­ ÇØ¿Ü ¼ÒºñÀÚ Á¢Á¡À» È®´ëÇÏ°Ú´Ù´Â Àü·«ÀÌ´Ù. CJ±×·ì CJÀ£ÄÉ¾î´Â ±¹³» H&B(Health&Beauty)½ÃÀåÀÇ ¸Þ°¡ Æ®·»µå·Î ¶°¿À¸¥ ‘½½·Î¿ì ¿¡ÀÌÂ¡’ ¼ö¿ä¸¦ °ø·«ÇÏ±â À§ÇØ ´ëÇ¥ ºê·£µå ÀÌ³Êºñ¸¦ ¸®´º¾óÇß´Ù.Çö´ë¹ÙÀÌ¿À·£µå´Â Áö³­ 2023³âºÎÅÍ ‘³×½½·¹ Çï½º»çÀÌ¾ð½º(Nestle Health Science)’¿Í ¼ÕÀâ°í ‘¼Ö°¡’, ‘°íÇï¾¾’ µî 10¿© °³ ´ëÇ¥ ºê·£µå¸¦ ´Üµ¶À¸·Î ¿î¿µÇÏ°í ÀÖ´Ù.³×½½·¹ Çï½º»çÀÌ¾ð½º¿ÍÀÇ Çù¾÷ ÀÌÈÄ Çö´ë¹ÙÀÌ¿À·£µåÀÇ °Ç±â½Ä À¯Åë »ç¾÷ ¸ÅÃâÀº 2024³â 207¾ï¿øÀ» ±â·ÏÇØ 2023³â ´ëºñ ¾à 5¹è È®´ëµÆÀ¸¸ç, ¿Ã 1ºÐ±â °Ç±â½Ä À¯Åë »ç¾÷ ¸ÅÃâµµ Àü³â µ¿±â ´ëºñ 186% Áõ°¡ÇÑ 63¾ï¿øÀ» ±â·ÏÇÏ´Â µî ¼ºÀå¼¼¸¦ º¸ÀÌ°í ÀÖ´Ù.Çö´ë¹ÙÀÌ¿À·£µå´Â ¿Â¶óÀÎ¿¡¼­ Àü¹®¸ô ‘Çö´ëÀ£´Ï½º’¸¦ ¿ÀÇÂÇÑµ¥ ÀÌ¾î ³×ÀÌ¹ö¼îÇÎ·Ä«Ä«¿ÀÅå ¼±¹°ÇÏ±â µîÀ¸·Î À¯Åë Ã¤³ÎÀ» È®´ëÇÏ°í ÀÖÀ¸¸ç, ¿ÀÇÁ¶óÀÎ¿¡¼± Ã·´Ü IT ±â¼úÀ» È°¿ëÇØ °³ÀÎº° ¸ÂÃãÇü °Ç±â½ÄÀ» ÃßÃµÇÏ´Â ‘³×½½·¹ Çï½º»çÀÌ¾ð½º ½ºÅä¾î’¸¦ Çö´ë¹éÈ­Á¡ ¸ñµ¿Á¡¿¡ ¿­°í º»°Ý ¿î¿µ ÁßÀÌ´Ù.Æ¯È÷ Çö´ë¹éÈ­Á¡±×·ìÀº ±×·ì Â÷¿ø¿¡¼­ ³×½½·¹ Çï½º»çÀÌ¾ð½º ½ºÅä¾îÀÇ »óÀ§ È®Àå ¹öÀüÀÎ ‘Á¾ÇÕ Çï½ºÄÉ¾î ÇÃ·§Æû’ ¿ÀÇÂÀ» ÃßÁøÇÏ°í ÀÖ´Ù. ±âÁ¸ Çö´ë¹éÈ­Á¡ÀÇ ‘ÇÍÅ¸¹Î’, Çö´ë±×¸°ÇªµåÀÇ ‘±×¸®ÆÃ ½ºÅä¾î’ µîÀ» °áÇÕÇÑ ½Å°³³ä ¿ÀÇÁ¶óÀÎ Çï½ºÄÉ¾î ¸ÅÀåÀÌ´Ù.Çö´ë¹éÈ­Á¡±×·ìÀº ¶Ç Çö´ëÈ¨¼îÇÎ·Çö´ë¸é¼¼Á¡·Çö´ë±×¸°Çªµå·Çö´ëÀÌÁöÀ£ µî °¢ °è¿­»çº°·Î ¸ÂÃãÇü °Ç±â½Ä »óÇ°À» Ãâ½ÃÇØ ¼ÒºñÀÚ °ø·«¿¡ ¹ÚÂ÷¸¦ °¡ÇÑ´Ù. ÀÌ¸¦ ÅëÇØ Çö´ë¹ÙÀÌ¿À·£µåÀÇ °Ç±â½Ä À¯Åë »ç¾÷ ¸ÅÃâÀ» ¿À´Â 2030³â±îÁö 1000¾ï¿ø ÀÌ»óÀ¸·Î ²ø¾î¿Ã¸°´Ù´Â ±¸»óÀÌ´Ù.´ë»ó±×·ìÀÇ °Ç°­±â´É½ÄÇ° Àü¹®È¸»ç ´ë»óÀ£¶óÀÌÇÁ´Â ÃÖ±Ù °ø½Ä È¨ÆäÀÌÁö¸¦ ¸®´º¾ó ¿ÀÇÂÇÏ°í ‘»ý¾ÖÁÖ±â ¹× ¶óÀÌÇÁ½ºÅ¸ÀÏ ¸ÂÃãÇü ´ºÆ®¸®¼Ç ¼Ö·ç¼ÇÀ» Á¦°øÇÏ´Â Çï½ºÄÉ¾î ÄÄÆÛ´Ï’·Î¼­ÀÇ ºê·£µå ¾ÆÀÌµ§Æ¼Æ¼¸¦ °­È­Çß´Ù°í ¹àÇû´Ù.´ë»óÀ£¶óÀÌÇÁ´Â ÀÌ¹ø °³Æí¿¡ ´ëÇØ °Ç°­ ¼Ö·ç¼ÇÀ» Á÷°üÀûÀÎ »ç¿ëÀÚ È¯°æ(UX)À¸·Î ±¸ÇöÇß´Ù°í ¼³¸íÇß´Ù. ‘We Create Healthy Life for Everyone’À» ½½·Î°ÇÀ¸·Î Çï½ºÄÉ¾î&¼Ö·ç¼Ç ±â¾÷À¸·Î¼­ÀÇ BI¸¦ ½Ã°¢È­ÇÏ°í ºê·£µåº° ¼Ò°³¸¦ °­È­Çß´Ù.R&D ¼º°ú ¹× »çÈ¸°øÇå È°µ¿À» ±¸Á¶È­ÇØ ¼Ò°³ÇÏ´Â µî ºê·£µå ÄÜÅÙÃ÷¸¦ Àü¹ÝÀûÀ¸·Î °íµµÈ­Çß´Ù. ´õºÒ¾î °Ë»ö¿£Áø ÃÖÀûÈ­(SEO)¸¦ ÅëÇØ °í°´ÀÇ À¯ÀÔ °æ·Î¸¦ ´Ù¾çÈ­ÇÏ¸ç Á¤º¸ Á¢±Ù¼ºÀ» Çâ»ó½ÃÄ×´Ù.´ë»óÀ£¶óÀÌÇÁ´Â ¿Â¶óÀÎ È¨ÆäÀÌÁö¸¦ ¹ÙÅÁÀ¸·Î ÇØ¿Ü ¼ÒºñÀÚ¿ÍÀÇ Á¢Á¡ ¿ª½Ã È®´ëÇÑ´Ù´Â ¹æÄ§ÀÌ´Ù. ÀÌ¿¡ µû¶ó È¨ÆäÀÌÁö¿¡¼­ ±¹¹®·¿µ¹®·Áß¹® ÃÑ 3°³±¹¾î¸¦ »ç¿ëÇÒ ¼ö ÀÖµµ·Ï Çß´Ù.CJ±×·ìÀÇ °Ç°­±â´É½ÄÇ° °è¿­»ç CJÀ£ÄÉ¾î´Â Áö³­´Þ ÀÌ³ÊºäÆ¼ ºê·£µå ‘ÀÌ³Êºñ’¸¦ ¸®´º¾óÇÏ°í ±¹³» H&B ½ÃÀå °ø·«DP ³ª¼± »óÅÂ´Ù. CJÀ£ÄÉ¾î´Â ÀÌ¹ø ¸®´º¾óÀ» ÅëÇØ ºê·£µå ·Î°í·Á¦Ç° ÆÐÅ°Áö µðÀÚÀÎ º¯°æ, ºê·£µå ºñÀü ÀçÁ¤¸³, Å¸±ê ¼ÒºñÀÚÃþ µî º¯°æ µîÀ» ÃßÁøÇß´Ù°í ¹àÇû´Ù.CJÀ£ÄÉ¾î´Â ÃÖ±Ù ºäÆ¼ ½ÃÀå¿¡¼­ ³ëÈ­¸¦ °Ç°­ÇÏ°Ô ¹Þ¾ÆµéÀÌ´Â ‘½½·Î¿ì ¿¡ÀÌÂ¡(Àú¼Ó³ëÈ­)’ÀÌ ÇÙ½É Æ®·»µå·Î ¶°¿À¸£´Â °¡¿îµ¥ ÀÌ¸¦ Àû±Ø ¹Ý¿µÇØ ÁÖ °í°´ÃþÀ» È®ÀåÇÒ ¹æÄ§ÀÌ¶ó°í ¹àÇû´Ù.ÀÌµé ±â¾÷ÀÌ °Ç°­±â´É½ÄÇ° »ç¾÷ È®´ë¿¡ ³ª¼­´Â °ÍÀº ÇØ´ç ½ÃÀåÀÌ °¡ÆÄ¸£°Ô ¼ºÀåÇÏ°í ÀÖ¾î¼­´Ù. ¾Õ¼­ ÇÑ±¹°Ç°­±â´É½ÄÇ°ÇùÈ¸ ¹ßÇ¥¿¡ µû¸£¸é ±¹³» °Ç°­±â´É½ÄÇ° ½ÃÀå ±Ô¸ð´Â Áö³­ÇØ 6Á¶440¾ï¿ø¿¡ ´ÞÇÑ °ÍÀ¸·Î ÃßÁ¤µÈ´Ù. ÀÌ´Â Áö³­ 2005³â 1Á¶2000¾ï¿ø ´ëºñ ¾à 5¹è ¼ºÀåÇÑ ±Ô¸ð·Î, ¿À´Â 2030³â¿¡´Â 25Á¶¿ø´ë ½ÃÀåÀ» Çü¼ºÇÒ °ÍÀ¸·Î Àü¸ÁµÇ°í ÀÖ´Ù.ÇÑÁö¾È ±âÀÚ hann9239@hanmail.net<ÀúÀÛ±ÇÀÚ © ¿©¼º¼ÒºñÀÚ½Å¹®, ¹«´Ü ÀüÀç ¹× Àç¹èÆ÷ ±ÝÁö>",
    "신문사": "기타",
    "길이": 3316
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/10/2025",
    "제목": "[산업 이모저모] LG전자, 뉴욕 하이라인 파크에서 특별한 사연 가진 연인...",
    "링크": "https://www.greened.kr/news/articleView.html?idxno=327433",
    "내용": "ESG 기획[ESG경영][ESG 뛰는 사람들][ESG 특별기획][데이터뉴스룸][테크&디자인]피플&리더즈ESG 동향ESG트렌드환경정책NGO함께하는 경제사회공헌지배구조 개선지금 해외는오피니언데스크 ESG칼럼기자수첩특별기고화제의 ESG 신간디지털 혁신AI&빅데이터뉴디바이스&소프트웨어5G&6G 모바일VR AR & 게임우주&사이언스디지털금융&핀테크블록체인&가상화폐전체기사",
    "신문사": "기타",
    "길이": 203
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/10/2025",
    "제목": "[유통가 레이더] 일본 MZ세대와 접점 넓히는 LG생활건강 VDL, 단독 팝업스...",
    "링크": "https://www.greened.kr/news/articleView.html?idxno=327429",
    "내용": "ESG 기획[ESG경영][ESG 뛰는 사람들][ESG 특별기획][데이터뉴스룸][테크&디자인]피플&리더즈ESG 동향ESG트렌드환경정책NGO함께하는 경제사회공헌지배구조 개선지금 해외는오피니언데스크 ESG칼럼기자수첩특별기고화제의 ESG 신간디지털 혁신AI&빅데이터뉴디바이스&소프트웨어5G&6G 모바일VR AR & 게임우주&사이언스디지털금융&핀테크블록체인&가상화폐전체기사",
    "신문사": "기타",
    "길이": 203
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/10/2025",
    "제목": "[데일리 IT 단신] KT, 초고속 인터넷 가입자 1000만명 돌파 外",
    "링크": "https://biz.newdaily.co.kr/site/data/html/2025/06/10/2025061000218.html",
    "내용": "카카오, 브런치 멤버십 참여 작가 모집 … 1년간 수수료 무료NHN “K-뮤지컬 발굴 글로벌 진출 지원 지속”크래프톤, 인생 시뮬레이션 ‘인조이’ 맥 버전 사전예약▲ ⓒKT◆KT, 초고속 인터넷 가입자 1000만명 돌파KT 초고속 인터넷 서비스 누적 가입자 1000만명을 돌파했다.KT는 1000만 가입자 달성을 기념한 ‘인터넷도 역시 KT 페스티벌’을 통해 고객 감사 이벤트와 프로모션을 8월 31일까지 진행한다.장기 고객을 대상으로 구형 기기 무상 업그레이드 혜택을 마련했다. KT 초고속 인터넷을 3년 이상 이용한 고객 중 와이파이 공유기가 없거나 구형 기기를 사용하는 경우 ▲‘베이직(500Mbps)’ 요금제 가입자에게는 ‘기가 와이파이 홈 공유기’를, ▲‘에센스(1Gbps)’ 이상 가입자에게는 ‘와이파이 7D 공유기’를 3년 약정 시 무료 제공한다.또한 지니TV 3년 이상 이용 고객 중 구형 셋톱박스를 사용하고, ‘지니TV 슬림’ 이상 요금제 가입자에게는 안드로이드 기반 최신 셋톱박스인 ‘지니TV 셋톱박스 A’를 무상 교체해준다.이현석 KT Customer부문 부사장은 “앞으로도 초고속 인프라와 고객 맞춤형 서비스를 통해 디지털 혁신을 주도하고 국민과 함께 성장하겠다”고 말했다.◆카카오, 브런치 멤버십 참여 작가 모집 … 1년간 수수료 무료카카오 콘텐츠 퍼블리싱 플랫폼 ‘브런치스토리’가 7월 출시 예정인 유료 콘텐츠 구독 서비스 ‘브런치 작가 멤버십’에 참여할 작가를 모집한다.브런치 작가 멤버십은 독자가 마음에 드는 작가를 구독하고, 작가가 제공하는 멤버십 프리미엄 콘텐츠를 월 3900원에 감상할 수 있는 유료 구독 기능이다. 브런치 구독자 30명 이상, 3개월 내 글 3개 이상 발행한 작가라면 누구나 신청 페이지에서 신청하기를 눌러 신청할 수 있다. 멤버십 작가로 선정되면 유료 구독자 수에 따라 매월 구독료를 정산 받아 수익을 창출할 수 있다.카카오는 창작자들이 보다 자유롭고 안정적으로 창작 활동을 이어갈 수 있도록 정식 출시 후 1년간 ‘플랫폼 수수료 0%’ 정책을 시행한다.오성진 카카오 창작자플랫폼기획 리더는 “글을 통한 안정적인 수익 창출에서 출판 기회까지 이어지는 지속 가능한 창작 생태계를 구축하기 위해 꾸준히 노력하겠다”고 말했다.◆NHN “K-뮤지컬 발굴 글로벌 진출 지원 지속”NHN은 그룹사 NHN링크가 투자에 참여한 브로드웨이 뮤지컬 ‘어쩌면 해피엔딩’의 토니상 수상과 관련 향후 잠재력 있는 국내 공연 발굴과 글로벌 진출 지원을 지속적으로 이어갈 계획이라고 밝혔다.NHN링크가 제작과 투자에 참여한 브로드웨이 뮤지컬 '어쩌면 해피엔딩'이 8일 진행된 제78회 ‘토니 어워즈’에서 ▲작품상 ▲극본상 ▲음악상(작사/작곡) ▲연출상 ▲무대디자인상 ▲남우주연상 등 총 6개 부문에서 수상하는 쾌거를 달성하며 경쟁력 있는 국내 작품에 대한 선제적인 투자가 빛을 발했다는 평가다.1947년 시작된 토니상은 아카데미상, 그래미상, 에미상과 함께 미국 대중문화계의 4대 상으로 꼽힌다. 순수 국내에서 창작돼 초연된 작품이 미국 브로드웨이에 진출해 토니상을 수상한 것은 ‘어쩌면 해피엔딩’이 처음이다.NHN은 이번 수상 쾌거를 축하하며 의미 있게 받아들이는 한편, 향후 경쟁력 있는 국내 공연이 세계 무대로 진출할 수 있도록 지속적인 제작지원을 이어 나간다는 방침이다.이준호 NHN 그룹 이사회 의장은 “향후 문화 콘텐츠 분야에 대한 투자를 꾸준히 확대해 더 많은 한국 예술가들이 글로벌 무대에서 활약하며 국내 문화예술계의 저변이 확대될 수 있도록 힘을 쏟을 것”이라고 말했다.◆크래프톤, 인생 시뮬레이션 ‘인조이’ 맥 버전 사전예약크래프톤이 인생 시뮬레이션 게임 ‘inZOI(이하 인조이)’의 맥(Mac) 버전 사전 예약을 시작했다.인조이 맥 버전은 애플 플랫폼의 핵심 그래픽 기술인 ‘메탈(Metal)’을 적극 활용해 높은 프레임률과 뛰어난 비주얼로 부드럽고 반응성 높은 게임 플레이를 제공한다. 메탈FX 업스케일링, 애플 M3 및 M4 칩에서 구동되는 하드웨어 가속 레이 트레이싱, HDR 등 최신 그래픽 기술이 적용됐다.또한 머신러닝 프레임워크인 ‘코어 ML(Core ML)’ 기반의 온디바이스 AI를 통해 맥에서도 3D 프린터, AI 텍스처, AI 모션, 스마트 조이(Smart Zoi) 등 인조이의 AI 기능이 매끄럽게 작동한다. 애플 실리콘의 고속 처리 성능에 최적화돼 다른 플랫폼과 동일한 수준의 AI 상호작용을 맥에서도 즐길 수 있다.김창한 크래프톤 대표는 “앞으로도 전 세계 이용자들이 다양한 플랫폼에서 인조이를 즐길 수 있도록 노력할 것”이라고 말했다.◆원스토어, 입점 개발사에 씽킹데이터 분석 솔루션 혜택 제공원스토어가 ‘상생 성장 캠페인’의 일환으로 입점 개발사에 다양한 특전을 제공한다.원스토어는 글로벌 사용자 행동 분석 전문기업 씽킹데이터와 개발사 지원을 위한 전략적 업무협약을 체결했다. 씽킹데이터는 전세계 게임 및 앱 서비스를 대상으로 실시간 유저 행동 분석부터 정교한 운영 최적화까지 통합된 원스톱 솔루션을 제공하는 기업이다. 이번 협약으로 원스토어에 입점한 개발사들은 씽킹데이터의 유저 행동 분석 솔루션을 저렴하게 이용할 수 있게 된다.양사는 상호 소싱 협력을 기반으로 향후에도 개발사의 성장을 돕는 캠페인을 지속적으로 진행해 나갈 계획이다.박태영 원스토어 대표는 “앞으로도 상생 성장 캠페인을 바탕으로 개발사와 플랫폼이 함께 성장하는 환경을 만들어갈 것”이라고 말했다.◆웹젠, 서브컬처 신작 ‘테르비스’ 비공개 테스트 진행웹젠이 자체 개발 서브컬처 신작 ‘테르비스’의 비공개 베타테스트(CBT)를 16일까지 진행한다.올해 출시를 목표로 하는 테르비스는 서브컬처 시장에서도 뮤(MU)와 같은 스테디셀러 IP를 확보하기 위해 선보이는 신작이다. 한국과 일본에서 사전 접수와 추첨을 거쳐 선정된 CBT 테스터들은 10일 낮 12시부터 16일 저녁 6시까지 게임에 접속할 수 있다.테르비스 CBT는 정식 서비스 버전에 준하는 다양한 콘텐츠를 제공한다. 메인스토리는 챕터 4까지 감상할 수 있고, 캐릭터 간의 이야기를 다룬 인연 스토리 6종, 아레나, 마수의 둥지 등 회원간 대전과 협동 콘텐츠도 체험할 수 있다.◆CJ ENM, AI로 제작한 음주예방 캠페인 광고 공개CJ ENM은 광고 제작 전 과정에 AI 기술을 활용한 광고 솔루션을 지원하고 있다.광고주들에게 제공하는 '통합 마케팅 솔루션'은 광고주의 캠페인 목적에 따른 TV·디지털 캠페인 광고 소재 기획과 제작을 돕는다. 지난해 서울 아리수, 국가유산진흥원과 함께 일부 AI를 활용한 캠페인 광고 소재를 제작하며 관련 노하우를 축적한 바 있다.이번에 CJ ENM이 보건복지부와 손잡고 선보인 음주예방 캠페인 광고는 모델부터 영상, 음원까지 모든 부분이 AI로 제작됐다.AI가 생성한 가상의 인물은 광고나 캠페인에서 자유롭게 활용할 수 있고, 동일 장면들을 실제 촬영하는 방식과 비교할 때 제작비용을 줄일 수 있어 저비용 고효율 구조로 주목받고 있다. 실사 촬영으로 구현하기 힘든 장면 연출과 애니메이션, 3D영상 등 다양한 스타일 적용이 가능해지며 광고 시장의 진입장벽을 낮추고 있다.CJ ENM은 “AI 광고뿐 아니라 숏폼, 미드폼 등 브랜디드 콘텐츠 영역까지 AI 제작이 가능하도록 솔루션을 정교화하는 등 다양한 사례를 만들고자 계획 중”이라고 말했다.◆위메이드, 신작 롄 ‘블랙 벌처스’ 스팀 페이지 오픈위메이드 자회사 디스민즈워에서 개발한 신작 PC FPS 게임 ‘블랙 벌처스’가 글로벌 게임 플랫폼 '스팀'에 스토어 페이지를 오픈했다.블랙 벌처스는 현대전의 장기화로 전투의 목적이 흐릿해진 특수부대원들이 지휘 체계를 벗어나 개인의 생존과 부를 위해 치열한 전투를 벌이는 이야기를 담았다.개발진은 전투 밸런스, 조작감 등 핵심 게임성 검증을 위해 오는 7월 글로벌 플레이 테스트를 진행한다. 테스트 일정 및 참여 방법은 스팀 스토어 페이지를 통해 추후 공개할 예정이다.최창기 디스민즈워 대표는 “기본에 충실하면서도 신선한 경험을 주는 FPS라고 평가받는 것이 궁극적인 목표”라고 말했다.◆카카오게임즈, 경북 산불 이재민에 구호물품 지원카카오게임즈는 임직원이 참여한 ‘다가치 나눔파티’를 통해 경북 산불 이재민 총 524가구에 구호 물품을 지원한다.이번 기부는 카카오게임즈 임직원이 자발적으로 참여하는 사회공헌 캠페인 ‘다가치 나눔파티’의 일환으로 진행된 여덟 번째 사업이다. ‘다가치 나눔파티’는 혼자서는 만들기 힘든 소셜 임팩트를 구성원들이 파티를 이뤄 기부와 봉사로 함께 만들어가는 임직원 참여형 프로젝트다.이번에 모인 기부금은 밀알복지재단으로 전달돼 경북 안동시 산불 피해 이재민 524가구를 위한 생활용품 지원에 쓰였다. 생활용품 키트는 선풍기, 인덕션용 냄비, 후라이팬, 수저세트 등으로, 안동시와의 협의를 거쳐 실제 임시 거주지에서 필요한 항목들로 구성됐다.카카오게임즈 관계자는 “실제 생활에 필요한 물품을 지원함으로써 실질적 회복에 기여하고 지역사회 상생을 도모하고자 한다”고 말했다.◆스마일게이트, 인디 기대작 2종 ‘스팀 넥스트 페스트’ 출품스마일게이트가 퍼블리싱하는 인디 기대작 2종이 글로벌 체험 이벤트 ‘스팀 넥스트 페스트 2025’에 참가한다.스마일게이트는 이번 행사를 통해 ‘사니양 연구실’과 ‘스타게이저’의 데모를 글로벌 유저에게 공개한다. 사니양 연구실은 수인들이 살아가는 미지의 세계를 배경으로, 정체불명의 연구소에서 깨어난 주인공이 다양한 캐릭터들과 관계를 맺으며 비밀을 파헤쳐 나가는 연애 시뮬레이션 게임이다. 스타게이저는 인기 리듬 게임 ‘식스타게이터: 스타레일’의 스핀오프 타이틀로, 밴드 편곡 중심의 오리지널 곡들을 4 레인 구성의 직관적인 시스템으로 즐길 수 있는 리듬 게임이다.스마일게이트는 “인디 퍼블리싱 역량을 다시 한번 입증하고 전 세계 유저들과의 접점을 확대해 나간다는 계획”이라고 말했다.◆카카오, 프로야구 10개 구단 ‘춘식이 이모티콘’ 한정 패키지 출시카카오가 춘식이 야구 이모티콘 패키지를 19일까지 기간 한정으로 출시한다.두 가지 이모티콘 중 ‘미니 춘식이는 야구왕’은 한국프로야구 전 구단과 협업해 총 10종으로 제작됐다. 각 구단의 유니폼을 입은 춘식이를 미니 이모티콘으로 만나볼 수 있다는 점이 특징이다. 춘식이는 야구팬은 특정 구단과 관계없이 다양한 야구 소재를 활용한 이모티콘으로, 일상생활에서 주고받는 대화를 야구 요소와 결합해 표현할 수 있다.김지현 카카오 이모티콘트라이브 리더는 “앞으로도 이용자들이 이모티콘을 통해 더욱 즐겁고 풍부한 대화를 경험할 수 있도록 다양한 협업을 지속적으로 선보일 것”이라고 말했다.◆컴투스, 신작 MMORPG ‘더 스타라이트' 사전예약 돌입컴투스는 신작 MMORPG ‘더 스타라이트’의 사전 예약을 시작한다.더 스타라이트는 여러 차원에 흩어진 ‘스타라이트’를 찾아 떠나는 선택받은 영웅들의 여정을 그린 멀티버스 세계관 기반 MMORPG다.사전 예약은 공식 사이트를 통해 참여할 수 있으며, 참여 시 사전 예약 제작 주화 10개를 비롯해 버프 주문서 상자 5개, 강화석 선택 상자 5개, 희귀 탈것 ‘선봉대의 전투마’ 등 게임 출시 후 사용할 수 있는 다양한 아이템이 보상으로 주어진다.더 스타라이트는 PC와 모바일 크로스 플랫폼으로 2025년 3분기 중 출시될 예정이다. 이번 사전 예약 이벤트를 시작으로 다채로운 콘텐츠와 프로모션을 순차적으로 선보인다.◆네오위즈, ‘P의 거짓’ 아트북·수제 피규어 와디즈 펀딩 출시네오위즈는 ‘P의 거짓’의 공식 한글판 아트북을 ‘와디즈’ 펀딩을 통해 출시한다.이번 아트북은 총 256페이지 분량으로, P의 거짓 세계관과 주요 캐릭터 아트워크, 게임 내 배경과 장비 디자인 등이 수록됐다. 미공개 원화와 콘셉트 아트를 포함, 게임 설정에 대한 해설 등도 함께 담아 소장 가치를 더했다.P의 거짓 한글판 아트북은 ‘와디즈’ 펀딩을 통해 출시되며, '아트북&렌티큘러 카드'와 '아트북&소피아 피규어&렌티큘러 카드' 한정판 세트 100개로 구성된 두 개의 리워드 상품이 판매된다.네오위즈 관계자는 “이번 아트북을 통해 세계관을 깊이 이해하고 또 한번 감동을 느끼는 시간이 되길 바란다”고 말했다.",
    "신문사": "기타",
    "길이": 5912
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/10/2025",
    "제목": "포스테코글루와 정반대…토트넘, 브렌트퍼드 프랑크 감독 영입 추진",
    "링크": "https://m.sports.naver.com/wfootball/article/079/0004033292",
    "내용": "토마스 프랑크 감독. 연합뉴스토트넘 홋스퍼가 브렌트퍼드의 토마스 프랑크 감독 영입을 추진 중이다.BBC는 10일(한국시간) \"안지 포스테코글루 감독을 경질한 토트넘이 브렌트퍼드의 프랑크 감독 영입을 위한 협상을 시작했다\"고 전했다.토트넘은 2024-2025시즌 잉글랜드 프리미어리그 17위에 그쳤다. 유럽축구연맹(UEFA) 유로파리그 우승으로 무려 17년 만에 우승 트로피를 들어올렸지만, 프리미어리그에서 기록한 최악의 성적으로 인해 포스테코글루 감독을 경질한 상태다.새 사령탑 후보로 떠오른 인물이 바로 프랑크 감독이다.프랑크 감독 외 본머스의 안도니 이라올라 감독, 크리스털 팰리스의 올리버 글라스너 감독, 풀럼의 마르코 실바 감독 등의 이름이 언급됐지만, 프랑크 감독으로 무게가 실리고 있다.덴마크 출신 프랑크 감독은 프로 선수 경력이 없다. 하지만 2018년 10월 브렌트퍼드 지휘봉을 잡은 뒤 7시즌 동안 브렌트퍼드를 지휘하고 있다. 2021-2022시즌부터 프리미어리그로 올라왔고, 2024-2025시즌에는 10위를 기록했다.브렌트퍼드에서 이반 토니(알아흘리), 브라이언 음뵈모 등을 정상급 선수로 성장시켰다. 특히 선수들과 돈독한 관계를 유지하는 사령탑으로 알려졌다. BBC는 \"프랑크 감독은 포스테코글루 감독과 정반대 스타일\"이라고 강조했다.현 프리미어리그 사령탑 가운데 맨체스터 시티의 페프 과르디올라 감독 다음으로 한 팀을 오래 이끌고 있다.과르디올라 감독도 \"(프랑크 감독이 더 큰 구단으로 가는 것은) 시간 문제\"라고 프랑크 감독을 인정했고, 프랑크 감독 역시 지난 1월 BBC를 통해 \"브렌트퍼드에 영원히 머물지는 않을 것이다. 다른 클럽으로 갈 수도 있다\"고 말했다.프랑크 감독은 2027년까지 브렌트퍼드와 계약한 상태다. BBC는 \"토트넘이 프랑크 감독을 영입하려면 1000만 파운드(약 184억원) 이상을 지불해야 한다\"고 덧붙였다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1057
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/10/2025",
    "제목": "[G-브리핑] ‘빛의 계승자:이클립스’ 초월등급 서번트 선",
    "링크": "https://n.news.naver.com/mnews/article/009/0005506213?sid=105",
    "내용": "‘빛의 계승자:이클립스’컴투스홀딩스(대표 정철호)는 수집형 RPG ‘빛의 계승자: 이클립스’에 초월 등급 서번트 ‘류드밀라’를 선보인다.‘류드밀라’는 최초의 초월 등급 서번트(캐릭터)로 적의 시간을 느리게 조정할 수 있는 강력한 능력을 지니고 있어 전투를 유리하게 이끄는데 도움을 준다.초월 등급 서번트는 신규 콘텐츠 ‘초월의 성소’에서만 얻을 수 있다.초월의 성소에서는 초월 등급 서번트 외에도 ‘새벽별 및 검은피 소속 서번트’, ‘에픽 등급 서번트’ 등도 함께 획득할 수 있다.최상위 등급인 초월 등급 서번트는 독보적인 성능을 가진 만큼 파티당 한 명만 배치해 전투에 활용할 수 있다.기념 이벤트도 다양하게 열린다. 초월 등급 서번트 업데이트를 기념해 게임에 접속하는 모든 유저들에게 ‘초월의 성석 1000개’를 선물한다.다음 달 7일까지 진행되는 ‘초월 퀘스트 이벤트’에서는 ‘초월의 성석’을 획득할 수 있다.‘빛, 암 서번트’, ‘장비 승급 재료’ 등 다양한 게임 아이템을 얻을 수 있는 ‘숲성게의 모험’ 이벤트도 이번 달 25일까지 진행된다.◆ 카카오게임즈, ‘다가치 나눔파티’ 통해 이재민 구호물품 지원카카오게임즈는 경북지역 대형 산불로 피해를 입은 이재민들을 돕기 위해 ‘다가치 나눔파티’를 통해 이재민에 구호물품을 지원한다.카카오게임즈(대표 한상우)는 경북 지역 대형 산불로 피해를 입은 이재민들을 돕기 위해 임직원이 참여한 ‘다가치 나눔파티’를 통해 이재민 총 524가구에 구호 물품을 지원한다고 10일 밝혔다.이번 기부는 카카오게임즈 임직원이 자발적으로 참여하는 사회공헌 캠페인 ‘다가치 나눔파티’의 일환으로 진행된 8번째 사업이다.‘다가치 나눔파티’는 혼자서는 만들기 힘든 소셜 임팩트를 구성원들이 파티를 이뤄 기부와 봉사로 함께 만들어가는 임직원 참여형 프로젝트다.이번에 모인 기부금은 밀알복지재단으로 전달돼 경북 안동시 산불 피해 이재민 524가구를 위한 생활용품 지원에 쓰였다.생활용품 키트는 선풍기, 인덕션용 냄비, 후라이팬, 수저세트 등으로 안동시와의 협의를 거쳐 실제 임시 거주지에서 필요한 항목들로 구성됐다.기존 긴급 구호가 생필품 위주로 이뤄지는 데 비해 이번 지원은 즉시 사용 가능한 소형 가전 중심으로 구성돼 실생활 편의 증진에 중점을 둔 점이 특징이다.◆ 크레더, EDB와 디지털 금융 생태계 관련 논의크레더(대표 임대훈)가 중동 바레인 경제 개발위원회(이하 EDB)와 디지털 금융 생태계 관련 논의를 진행했다.크레더(대표 임대훈)가 중동 바레인 경제 개발위원회(이하 EDB)와 디지털 금융 생태계 관련 논의를 진행했다고 10일 밝혔다.바레인 현지 호텔에서 지난달 28일(현지시간) 진행된 제7차 바레인-한 비즈니스 포럼에 참여한 크레더는 바레인 측 정부 및 금융기관 인사들과 중동 지역 무역 결제 효율성과 통화 정책 유연성 강화를 위한 디지털 금융 인프라 활용방안을 논의했다.아부다비, 두바이와 함께 중동 지역 최초의 금융 자유화 국가 중 한 곳인 바레인은 EDB를 통해 디지털 자산과 핀테크 분야의 적극 지원을 하고 있으며 금융당국 역시 이와 관련하여 가장 진보된 규제 프레임워크를 보유하고 있다고 알려져 있다.작은 규모로 실증실험(PoC)에 최적화되어 있으며 바이낸스의 첫 등록국가로 중동지역에서 암호화폐 관련 규제를 명문화한 첫 걸프협력회의(GCC)국가이기도 하다.걸프만 중심부에 위치해 해상 물류와 에너지 운송, 중계 무역에 지리적으로 유리한 조건을 가지고 있는만큼 향후 무역 등과 관련 디지털금융 활용성도 높을 전망이다.크레더 관계자는 “바레인은 중동 지역 중심 국가 중 하나로 석유 자원을 보유했을뿐 아니라 제조, 의료 서비스를 포함한 여러 영역에서 한국에 대한 관심이 매우 높다”며 “양국이 함께 만들어나갈 디지털 금융 인프라는 단순 기업 간의 결제에 멈추지 않고 개인의 다양한 영역에서 활용될 수 있다고 판단해 이번 협업을 논의한다”고 전했다.이어 “크레더가 일본과 진행중인 협업 건, 국제 금시장 활성화와 이에 기반한 탈중앙금융플랫폼(디파이)에 대한 관심 고조 등이 이번 협업에 긍정적으로 작용했다”며 “실질적으로 적용 가능한 사례도 이미 구체적으로 언급중인만큼 적극적으로 이를 추진해갈 것”이라고 덧붙였다.바레인 역시 이에 대해 “적극적인 현지 인력 지원과 더불어 필요한 어떤 형태로든 지원해줄 수 있다”고 전했다.바레인은 디나르(BHD)라는 고정 환율 기반 화폐를 사용중이다. 1달러 기준 0.376디나르다.한편 크레더가 초청된 이번 바레인-한 비즈니스 포럼에는 현지 측 바레인 정부와 중앙은행, EDB 등이, 한국 측 주바레인대사관과 코트라 등이 참석했다.◆한국전기차사용자협회, 환경의날 기념 ‘에코 캠프’ 개최제30회 환경의날 기념 전기차 에코 캠프사단법인 한국전기차사용자협회는 지난 6월 6일부터 8일까지 3일간 강원도 속초 국립공원 설악동야영장에서 ‘제30회 환경의날 기념 전기차 에코 캠프(EV ECO CAMP)’를 개최했다고 밝혔다.올해로 7회째를 맞이한 이번 캠프는 제30회 환경의날 기념 부대행사로 개최됐다. 전기차 사용자 약 100팀이 참가했으며 ‘전기차를 활용한 안전하고 편리한 캠핑’을 주제로 전기차에 대한 긍정적인 인식 확산과 친환경 라이프스타일 실천에 나섰다.환경부가 구축한 행사장에는 전기차 전시관과 충전기 시연, 전기차 보급 정책을 소개하는 홍보관, 업사이클링 체험, 자전거 발전소, 전기차 전력을 활용한 오락 체험(V2L 게임존) 등 다양한 체험 공간이 마련되었다.협회 주요 행사로는 V2L 전기를 활용한 캠핑 요리 대회, 플리마켓(벼룩시장), 국립설악산공원 탐방안내소 도슨트 투어, 한국자동차환경협회 임원과 함께한 충전인프라 정책 간담회, 쓰레기를 줍고 달리는 ‘줍깅’ 행사 등이 열렸다. 언제 어디서나 충전이 가능한 이동형 전기차 충전 차량이 참가 차량에게 충전을 제공해 편의성도 제고해다.개막식에서는 전기차 보급과 인식 개선에 앞장서 온 공로로 한국전기차사용자협회 이희구 이사가 환경부 장관상을 수상하는 영예를 안기도 했다.",
    "신문사": "매일경제",
    "길이": 2922
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/10/2025",
    "제목": "[신예진의 홈 파티 <b>스타일</b>링] 6월, 퇴근 후 루틴 탈출! 내추럴 노을 감성...",
    "링크": "https://www.lecturernews.com/news/articleView.html?idxno=180043",
    "내용": "Season 3. Summer(1)[한국강사신문 신예진 칼럼니스트] 루프탑의 계절이 왔다. 6월, 본격적인 여름의 시작. 선선한 바람과 붉게 물드는 노을을 마주하면 문득 떠오른다. 요즘 말로 ‘길와’, 그러니까 길거리에서 마시는 와인 한잔. 루프탑, 집 앞 테라스, 퇴근길 벤치 한 켠도 괜찮다. 조금은 즉흥적이고, 조금은 낭만적인 그 순간이 바로 완벽한 하루의 마무리. 노을빛 와인 한 모금이면, 그날의 피로가 스르르 풀린다. “노을빛처럼 물드는 하루의 끝에, Cheers!”오마이뉴스(2025.02.13.) ‘MZ세대가 열광하는 내추럴 와인, 그 매력은’ 기사에 따르면 과거에는 와인이 부르주아 고급 문화의 상징처럼 여겨졌으나, 이제는 편의점에서도 쉽게 구매할 수 있는 대중적인 술이 되었다. 특히 MZ세대를 중심으로 와인 문화가 확산되면서, ‘내추럴 와인(Natural Wine)’에 대한 관심도 함께 높아지고 있다.오스트리아의 내추럴 와인 제조자 요하네스 찌링거(Johannes Zillinger) 대표는 “내추럴 와인은 첨가물을 최소화하고 필터링 과정을 거치지 않는 경우가 많아 매우 다양한 맛을 느낄 수 있다. 일반 와인에 비해 탄닌이 약하지만, 풍부한 맛이 특징이다. 또한 온도 변화에 민감하고 첨가물에 대한 알레르기 반응이 적어, 건강에 민감한 사람이라면 일반 와인보다 내추럴 와인을 권장한다.”고 전했다.그래서 이 순간, 내추럴 와인이 떠올랐다. 첨가물을 최소화하고 자연 그대로의 맛을 살린 이 와인은 요즘 MZ세대가 열광하는 이유가 있다. 무심한 듯, 자유로운 무드. 정제되지 않은 듯하지만 오히려 그 속에서 발견되는 섬세한 풍미는 선셋 루프탑의 분위기와 절묘하게 어울린다. 붉게 물든 하늘 아래, 나만의 속도로 즐기는 여유. 자연을 담은 내추럴 와인 한 잔과 함께 테이블 위 자연이 전하는 위로를 느껴보자.[사진출처=캔바 이미지]Colo & Flower6월은 해가 길어지는 만큼, 하루의 끝이 가장 아름다운 순간으로 물드는 달이다. 해질 무렵 노을빛이 번지면, 오렌지 컬러의 무드가 테이블을 감싼다. 보기만 해도 따뜻한 주황색은 이 계절의 선셋 파티에 꼭 어울리는 컬러다. 이 색은 ‘활력, 따뜻함, 사교성, 창의성’을 상징한다. 사람 사이의 소통과 즐거운 에너지를 자극하는 힘이 있다. 밝고 긍정적인 이미지 덕분에 낙천적이고 사교적인 분위기를 만들어내는 데 효과적이다.루프탑 선셋 파티 테이블의 메인 꽃으로는 주황색 ‘거베라’를 추천한다. 거베라는 국화과에 속하며, 선명한 색감과 큰 꽃송이가 특징이다. 단순한 형태와 다양한 색상 덕분에 꽃다발이나 장식에 자주 사용된다. 이 꽃은 햇빛을 많이 받는 환경에서 잘 자란다. 하루 최소 4시간 이상의 햇볕이 필요해 6월의 따사로운 햇살과 가장 잘 어울린다. 그래서 루프탑 선셋 파티의 메인 꽃으로 자연스럽게 떠오른다.주황색 거베라의 밝고 따뜻한 색감은 보는 이의 마음을 편안하게 하고, 기분을 한층 밝게 만들어준다. 이러한 특성 덕분에 병원, 요양 시설 등 회복과 위로가 필요한 공간에서도 긍정적인 분위기를 조성하는 데 자주 사용된다. 꽃말은 ‘삶의 빛, 열정, 에너지’다. 공간에 생동감과 따뜻한 감정을 불어 넣는 꽃이다. 하루를 잘 살아낸 자신에게 작고 따뜻한 위로의 메시지를 전할 수 있다.Flower Garland루프탑 선셋 파티 테이블의 메인 장식은 거베라를 활용한 ‘플라워 가랜드’다. 플라워 가랜드는 꽃이나 잎, 덩굴 식물 등을 와이어나 끈에 엮어 만든 길이감 있는 장식이다. 테이블 가장자리나, 벽, 난간, 천장, 의자 등 다양한 공간에 걸어 분위기를 완성하는 아이템이다. 생화나 조화를 활용하면 내추럴하면서도 생동감 있는 분위기를 연출할 수 있다. 계절에 어울리는 꽃과 색감을 더하면 한층 더 감성적인 무드를 만들 수 있다. 6월의 따스한 햇살과 어우러지는 주황색 거베라는 노을이 물드는 루프탑과 가장 잘 어울리는 꽃이다.그윽한 노을빛이 스며드는 루프탑에, 주황빛 거베라 플라워 가랜드가 따뜻한 위로와 특별한 여유를 선물해 줄 것이다.Wine노을빛이 물든 루프탑 선셋 파티에는 펫낫(Pétillant Naturel) 와인이 제격이다. 자연 발효 방식으로 만들어진 펫낫은 부드럽고 경쾌한 탄산감, 복숭아와 살구 같은 과실 향, 산뜻한 산미가 특징으로, 따스한 노을빛이 감도는 여름 저녁 분위기와 잘 어울린다. 투명하지 않은 내추럴한 컬러감과 약간의 침전물은 개성을 더해주며, 인스타그램에 올릴 만큼 비주얼도 트렌디하다. 맛 또한 에측 불가능한 매력으로 MZ세대들의 호기심을 자극한다. 가벼운 핑거푸드, 해산물 요리와도 부담 없이 잘 어울려 파티의 시작부터 끝까지 즐기기 좋다. 자연스럽고 유쾌한 무드의 펫낫은 도심 속 루프탑에서 즐기는 여름 파티에 산뜻한 포인트가 되어준다.\"펫낫(Pét-Nat)\"은 프랑스어 Pétillant Naturel의 줄임말로, 발효가 끝나기 전 병입해 병 속에서 자연 발효로 탄산을 형성하는 내추럴 스파클링 와인이다. 일반적인 스파클링 와인보다 낮은 기압(2.5기압 이하)에서 부드럽고 상큼한 거품이 생기며, 과일 향과 산미가 살아 있어 여름철에 특히 인기가 좋다. 병 속 침전물이 남아 있는 경우가 많아 자연스러운 맛과 비주얼이 특징이다.‘비냘레 디 체칠리아 발 데 스핀(Vignale di Cecilia Val de Spin)’은 이탈리아 베네토 지방에서 유기농 농법으로 재배된 가르가네가, 글레라, 피넬라 품종을 블렌딩한 펫낫(Pet‑Nat) 스타일의 내추럴 스파클링 와인이다.생기 있는 시트러스와 흰 복숭아의 향이 어우러지며, 은은한 허브와 미네랄 터치가 느껴진다. 부드러운 탄산감과 상큼한 산미가 어우러져 가볍고 경쾌한 인상을 준다.이 와인은 첼리스트 파올로 브루넬로(Paolo Brunello)가 만든 내추럴 와인이다. 그는 가족에게 물려받은 포도밭을 방치하지 않고 직접 가꾸기 시작했다. 첼로 연주와 병행하며 정성 들여 와인을 만들었는데, 이렇게 탄생한 와인이 바로 ‘비냘레 디 체칠리아 발 데 스핀’이다. 그의 음악가적 감성과 포도밭에 대한 깊은 애정이 담긴 작품으로 평가받고 있다.‘딜링퀀트 위핑 주앙(Delinquente Weeping Juan)’은 호주 리버리나 지역에서 재배된 100% 무농약 포도, 베르멘티노와 라그레인 품종을 사용해 만든 펫낫(Pét-Nat) 스타일의 내추럴 스파클링 와인이다.감귤류의 시트러스, 핵과일류의 풍부한 과실향, 자몽의 은은한 쌉쌀함이 조화롭게 어우러지며 입안을 감싼다. 앙금과 함께 부드럽게 퍼지는 질감 덕분에 누구나 편하게 다가갈 수 있는 와인이다.‘딜링퀀트(Delinquente)’는 이탈리아어로 ‘비행의’, ‘불량한’이라는 뜻이다. 기존의 틀에 얽매이지 않고, 자신들만의 스타일로 자유롭게 와인을 만들겠다는 의미를 담고 있다. 화려한 레이블과 톡톡 튀는 맛, 그리고 내추럴 와인 특유의 자유로운 분위기는 MZ세대의 감성과 잘 맞는다. 격식 없이 편하게 마실 수 있어, 루프탑에서 노을을 보며 즐기는 선셋 파티처럼 캐주얼한자리와도 찰떡이다.‘모지 펫 낫 소비뇽 블랑(Mozzie Pét Nat Sauvignon Blanc)’은 뉴질랜드 말보로 지역에서 재배된 소비뇽 블랑 포도로 만든 펫낫(Pét‑Nat) 스타일의 내추럴 스파클링 와인이다. 상큼한 레몬과 라임, 초록 사과 같은 시트러스 아로마에 흰 꽃과 허브의 산뜻한 터치가 더해져 입안을 경쾌하게 감싼다. 자연발효로 생긴 기포는 부드럽고, 미세한 앙금이 더해져 은근한 깊이감도 느낄 수 있다. 전체적으로 가볍고 드라이해 누구나 부담 없이 즐길 수 있다.‘모지(Mozzie)’는 ‘모기’를 뜻하는 호주식 표현으로, 작고 귀엽지만 존재감 있는 이미지를 와인에 담고자 하는 의도가 담겨 있다. 이러한 이름은 내추럴 와인의 자유롭고 편안한 성격과 잘 어울린다.[사진출처=스타일리스트 신예진]Table Styling노을이 지는 저녁, 퇴근 후 루프탑에 세팅된 이 테이블은 도심 속 힐링 스팟이 된다. 난간을 따라 흐르듯 장식한 플라워 가랜드 위로 은은한 조명을 더해, 마치 영화 속 한 장면 같은 분위기를 연출한다.테이블 위 에스닉 패턴의 러너는 따뜻하고 이국적인 감성을 더한다. 우드 플레이트, 물결 모양의 질감이 살아 있는 도자기 그릇은 내추럴한 무드를 완성한다. 밝은 오렌지 컬러의 작은 그릇은 전체 톤에 생기를 불어넣는다. 간단한 핑거푸드를 올리고, 실버톤의 스테인리스 커트러리를 매치해 세련된 감각을 살렸다. 옐로우 미니 조명은 공간에 아늑한 온기를 더한다. 레터링이 들어간 와인잔은 MZ세대 사이에서 유행하는 ‘잔꾸(잔 꾸미기)’ 요소로 위트 있는 포인트가 된다. 함께 놓인 빈티지 스타일 라디오 스피커는 레트로 감성을 한껏 끌어올린다. 개방감 있는 루프탑 공간과 조화를 이루며, 도시 속에서 간단히 연출할 수 있는 여름철 홈 파티 테이블로 완성된다.플라워 가랜드를 만드는 법은 첫째, 사용할 꽃과 그린 소재를 물에 담가 충분히 수분을 공급한다. (최소 2~3시간) 둘째,시든 꽃잎과 줄기 아래쪽의 잎을 제거하는 ‘컨디셔닝’ 작업을 한다. 셋째, 메인 꽃(거베라)을 중심으로 색상, 크기, 소재의 조화를 고려해 꽃-잎-꽃 순으로 미리 바닥에 배열해 본다. 넷째,실이나 와이어에 꽃을 하나씩 연결한다. 이때 줄기 방향을 일정하게 유지하며 ‘스파이럴(나선형)’ 연결하는 것이 중요하다. 다섯째, 모든 꽃을 연결한 후에는 플로럴 테이프나 와이어로 단단히 고정하고, 양 끝은 리본이나 끈으로 마무리한다. 줄기 끝은 가위로 정리해 깔끔한 실루엣을 유지한다.칼럼니스트 프로필신예진 칼럼니스트는 출강 전문 올댓매너연구소 와인 강사로 삼성전자, 현대모비스, 기아, 카카오, 아모레퍼시픽, 한화생명 외 다수 기업의 임직원 대상으로 강의하고 있다. 신세계 L&B 와인앤모어에서 전반적인 와인샵 업무, 식음료문화산업연구소 & 샴페인클럽에서 파티 기획 및 교육 콘텐츠 개발, 로이문화예술실용전문학교에서 와인 강사로도 활동했다.요즘 MZ세대 사이에서 홈 파티가 트렌드다. 서점에 있는 와인책들은 대부분 고전적인 경향이 있다. 와인을 잘 모르는 MZ세대를 위해 킬링용으로 와인을 쉽게 접할 수 있는 글을 쓰고 싶었다. 어떤 날에 어떤 와인과 어떤 분위기를 연출해야 하는지 등 그들의 시각에서 깊이 연구했다. 이 연구 결과를 바탕으로 ‘신예진의 홈 파티 스타일링’ 칼럼을 연재 중이다.주요기사[오늘의 강사] 한국강사에이전시, 경영컨설팅 분야 장기민 강사를 소개합니다[월간강사(6월)] 한국강사에이전시, 김선희 강사의 “부모교육 & 학습코칭” 강의를 소개합니다.[주간강사] 한국강사에이전시가 김효석, 배하연, 곽동근, 장한별 강사를 소개합니다.[월간강사(5월)] 한국강사에이전시, 조민기 강사의 “인문 역사” 강의를 소개합니다한국강사신문 선정 ‘2025 명강사 & 2025 우수 교육기관’ 시상식 개최한국강사에이전시와 함께 하는 슬기로운 강사 생활신예진 시민기자tlsdpwls325@allthatmanners.com다른기사 보기저작권자 © 한국강사신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 5357
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/10/2025",
    "제목": "정성호 &quot;李 변호사 헌법재판관 지명…여론 추이 볼 것&quot;",
    "링크": "https://n.news.naver.com/mnews/article/079/0004033227?sid=100",
    "내용": "10일 CBS 김현정의 뉴스쇼 인터뷰\"헌법재판관은 국민에 대해 책임 지는 자리…기준 더 엄격해야\"\"현재는 검증단계…여론 추이 더 보지 않겠나?\"李 인사스타일 \"바로 투입해서 일할 사람, 실용주의\"이재명 대통령과 더불어민주당 정성호 의원. 윤창원 기자이재명 대통령의 측근으로 꼽히는 5선 중진 정성호 더불어민주당 의원은 '이재명 변호사' 로 알려진 이승엽 변호사의 헌법재판관 지명 여부와 관련해 \"헌법재판관 기준은 더 엄격해야 된다고 본다\"며 \"여론의 추이를 좀 더 볼 것\"이라고 말했다.정 의원은 10일 CBS라디오 김현정의 뉴스쇼에 출연, 헌법재판관 후보군에 이 대통령의 공직선거법 위반사건 변호를 맡은 이 변호사가 거론되는 데 대한 의견을 묻는 질문에 \"최종 후보자로 확정이 안 됐기 때문에 평가하기는 조심스럽다\"면서도 \"헌법을 해석하고 헌법을 수호하고, 국민에 대해서 책임을 지는 자리기 때문에 그 기준이 더 엄격해야 한다\"고 강조했다.정 의원은 \"현재 검증 단계이기 때문에 그러한 요소들을 다 함께 보고, 여론의 추이를 좀 보지 않겠느냐\"고 덧붙였다.정 의원은 이른바 '특수통 검찰' 출신으로 사법개혁에 미온적일 수 있다는 우려를 산 오광수 민정수석에 대해서는 \"그럴 가능성은 없다고 본다\"며 \"대통령의 의지 또 민주당의 정책 과제들과 국민들의 바람을 거슬러서 할 사람은 아니다. 충실하게 대통령의 의지를 관철할 것으로 본다\"고 예상했다.그는 강훈식 비서실장, 우상호 정무수석 등 최근 속도를 내고 있는 인사와 관련해서는 \"즉각 일할 수 있는 준비가 된 유능한 사람도 써야 된다. 또 그런 측면에서 실용주의적 인사\"라고 평가했다.정 의원은 \"어떤 정치적 성향 등을 고려하기보다는 바로 투입해 현재 굉장히 느슨한 상태인 공직 기강을 확실히 잡고 대통령이 생각하는 국정 과제들을 신속하게 집행할 능력이 있는 분들을 선정한 것 같다\"고 봤다.정 의원은 전날 서울고등법원이 이 대통령 공직선거법 재판을 연기한 결정에 대해 야권이 '사법부가 권력에 굴복했다'고 비판하는데 대해서는 \"헌법 84조의 해석은 너무나도 명백하다고 생각한다. 헌법 제정권자들이 최초에 84조를 넣을 때 취지는 현직 대통령의 직무 수행의 안정성을 둔 것\"이라고 설명했다.헌법 84조는 '대통령은 내란 또는 외환의 죄를 범한 경우를 제외하고는 재직 중 형사상의 소추를 받지 아니한다'는 대통령의 불소추 특권 내용을 담고 있다. 이 법 해석을 놓고 '기소만 불가능한 것'인지 '재판까지 포함하는지'를 놓고 법조계 의견도 엇갈리는 상황이다.정 의원은 국정 운영의 안정성 등을 위해서는 형사소송법 개정 등을 통해 해석을 명확히 할 필요가 있다고 주장했다.정 의원은 \"조희대 대법원장이 사법 역사상 전무후무하게 재판을 신속하게 처리해서 사법적으로 후보 자격을 박탈하려고 했지 않았냐\"며 \"그런 재판장이 또 안 나오란 법이 없어 입법적으로 해결해놓는 게 낫다고 생각한다\"고 밝혔다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1550
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/10/2025",
    "제목": "정성호 &quot;李 재판 연기? 다른 법원도 100% 같은 결정할 것&quot;",
    "링크": "https://n.news.naver.com/mnews/article/079/0004033202?sid=100",
    "내용": "국민 먹고 사는 문제 최우선추경 25조 내외..25만원 전국민해야 내수진작연수원 같은 반 오광수..점잖고 유능이승엽, 자질 우선이지만 여론도 살펴야권한 없는 한덕수가 지명한 이완규와는 달라84조 해석 명백..현직 대통령 직무수행 안정성나머지 재판부도 100% 중지할 것국정안정 위해 재판중지법은 예정대로 처리■ 방송 : CBS 라디오 <김현정의 뉴스쇼> FM 98.1 (07:10~09:00)■ 진행 : 김현정 앵커■ 대담 : 정성호(더불어민주당 의원)오늘 첫 인터뷰는 원조 친명, 친명 좌장 이런 수식어를 가지고 계신 분이죠. 더불어민주당 정성호 의원 만나봅니다. 의원님 어서 오십시오.◆ 정성호> 안녕하십니까.◇ 김현정> 이재명 대통령하고 인연을 맺으신 지가 얼마나 되신 거예요?◆ 정성호> 87년 3월에 만났으니까 38년이 좀 더 됐죠.◇ 김현정> 거의 40년에 육박. 그러면은 당내에서 인연이 가장 오래된 의원이 맞으시죠?◆ 정성호> 정치인들 중에서는 제가 가장 오랜 인연이 있는 거죠.◇ 김현정> 그렇죠. 그러니까 이재명 대통령도 그렇고 정성호 의원도 그렇고 잘될 때도 있고 잘 안 될 때도 있고 힘들 때도 있고 그 우여곡절을 다 같이 겪으신 거잖아요.◆ 정성호> 저는 그냥 무난하게 여기까지 왔는데 정말 우리 대통령께서는 정말 그 말로 표현하기 힘들 정도로 힘든 삶을 살아오셨죠. 저는 늘 대통령을 좋아하고 존경하는 게 저런 상황에서도 꺾이지 않고 또 좌절하지 않고 또 희망을 만들어 왔다는 것에 대해서 늘 존경합니다.◇ 김현정> 중꺾마예요, 중요한 건 꺾이지 않는 마음. 그런 자세로 지금 이제 대통령까지 돼서 취임식 선서하는 날 그날 정성호 의원의 느낌은 좀 더 남달랐을 것 같습니다.◆ 정성호> 그동안 대통령께서 고생했던 그 삶들이 순간적으로 지나가서 좀 울컥하는 느낌도 좀 있었고 개인적으로는 아휴, 이제 좀 마음 편하게 좀 자유로운 국회의원이 될 수 있겠구나. 지난 2017년도 대통령께서 첫 출마하실 때 경선 출마하실 때 3등 하지 않았습니까? 문재인 대통령하고 경선을 했었는데 그 이후 지난 한 8년 동안에 제 어깨를 누르고 있던 짐들 그 무거운 짐을 내려놓는 그런 기분이었습니다.◇ 김현정> 아주 홀가분한 생각, 개인적으로.◆ 정성호> 이제 홀가분하구나, 이제 편하구나. 이제 또 우리 대통령 때문에 고민할 일 없겠구나.◇ 김현정> 그렇죠. 대통령 이상으로 올라갈 건 없으니까. 아주 솔직한 소감이셨어요. 당장 챙겨야 할 현안이 한두 가지가 아닌데 국정 과제 최우선 순위는 뭐라고 보십니까?◆ 정성호> 대통령께서 당 대표 시절에도 말씀하셨는데 가장 중요한 게 국민들의 먹고사는 문제 아니겠습니까? 지금 민생이 굉장히 어렵거든요. 지난 12. 3 그 비상계엄 이후에 지난 6개월 동안 국정이 사실상 완전 표류 상태였었지 않습니까? 그렇기 때문에 빨리 국정을 안정시켜서 국민들의 먹고사는 문제, 경제 회복 또 민생 안정 이게 가장 시급한 문제라고 생각합니다.◇ 김현정> 그렇죠. 그래서 첫 국무회의에서 김밥 먹으면서 몇 시간 동안 회의를 했고 또 첫 행정명령이 비상경제 점검 TF 구성이었습니다. 속도감 있게 추경을 편성하라. 이런 지시도 했는데요. 그런데 이제 추경을 어떻게 마련할 거냐, 재원을 어떻게 마련할 거냐 하면은 결국 국채 발행 통해서죠. 의원님?◆ 정성호> 정부가 운용하는 자금 중에 기금이 있거든요. 기금에 좀 여유 자금들이 어느 정도 있는지 대가 조금씩 있거든요. 그 기금에서 좀 일부 가져와야 될 것이고 그다음에 어쨌든 올해 또 사용하려고 했었던 정부 예산들을 좀 다시 들여봐야 될 거예요. 올해 연말까지 집행할 예산은 윤석열 정부에서 편성한 예산 아니겠습니까? 그렇기 때문에 그걸 다시 구조조정하면서 또 거기서 좀 집행을 좀 덜하고 좀 다시 다시 돌려쓸 수 있는 돈들.◇ 김현정> 다시 짠다는 말씀이세요?◆ 정성호> 예, 예산을 좀 다시 봐야 될 것이고 그리고 또 모자란 돈은 국채 발행해야 되겠죠.◇ 김현정> 20조 원 추경은 이미 확정이 된 거고.◆ 정성호> 최소 20조는 돼야겠죠.◇ 김현정> 그 후에 어느 정도 그럼 알파가 될 거라고 보세요?◆ 정성호> 지난 대통령 경선 과정에서 국민의힘의 김문수 후보도 30조 정도는 필요하다. 그리고 민주당에서는 지난번 1차 추경 때 35조 정도 필요하다고 얘기했는데 정부 재정 여건이 지금 저희들이 정확하게 모르기 때문에 정확히 말씀드리긴 그렇지만 한 25조 내외는 돼야 되지 않겠나 일단 민생지원금이라든가 또는 여러 가지 소상공인, 취약계층 지원들 지금 건설 산업이 굉장히 심각한 상태거든요. 건설 설비 산업에 대한 지원들 이런 것들 보면 한 25조 내외는 돼야 되지 않겠나 보통 20조 플러스알파 이렇게 얘기하고 있는 상황에 있습니다.◇ 김현정> 20조 플러스 한 5조 원 정도는 최소로 돼야 하지 않겠냐.◆ 정성호> 그 정도는 필요할 거라고 생각합니다.◇ 김현정> 그 정도로 내다보세요. 지금 민생지원금 말씀하셨는데 사실은 국민들께서 굉장히 관심 가지고 계신 부분이 민생 지원금 25만 원 이거 전 국민한테 진짜 주는 건가요? 이 관심들 되게 굉장히 많으세요. 어떻게 되는 겁니까?◆ 정성호> 결국 대통령께서는 좀 의지가 있지 않으신가라는 생각을 왜냐하면 그런 주장을 계속 해 오셨기 때문에 다만 어느 범위 내에서 지금 일부에서, 전 국민 지원보다는 하위 70% 이렇게 또는 50% 이렇게 더 두텁게 지원하는 게 낫다고 하는 분들도 계시거든요.◇ 김현정> 선별 지원.◆ 정성호> 그런데 다만 선별 지원을 하게 되면 시간이 많이 걸리고 정확하게 선별하는 것 자체가 어렵기 때문에 쉽지 않아 보이고요. 정말 시급한 거는 소상공인, 자영업자들의 상태가 너무 심각하기 때문에 저는 민생지원금이 필요하다고 저는 개인적으로 생각을 합니다.◇ 김현정> 정 의원님 개인적으로는 민생지원금은 지원하되 선별 지원 쪽으로.◆ 정성호> 아니, 저는.◇ 김현정> 전 국민으로?◆ 정성호> 전 국민 지원해서 내수 진작 또는 소비 진작이 필요하지 않겠나 하는 생각을 합니다.◇ 김현정> 전 국민 지원 쪽으로 본다. 어제 두 번째 TF가 있었는데 어제의 흐름을 보면은 선별 지원 쪽으로 가는 거 아니야라는 해석들도 좀 있더라고요.◆ 정성호> 그러니까 그런 주장도 상당히 있습니다. 다만 그렇게 됐을 때 그 선별 기준을 제가 조금 전에 말씀드린 것처럼 기준을 잡는 데 또 그 경계선에 있는데 그게 쉽지 않거든요.◇ 김현정> 걸러내는데 돈이 더 든다. 이런 거죠?◆ 정성호> 예, 그렇기 때문에 시간도 많이 걸리고요. 그래서 저는 모르겠습니다. 어쨌든 그러나 또 많은 국민들이 좀 잘 사는 분들한테도 이렇게 지원할 필요가 있지 않겠느냐. 이런 여론도 상당히 있기 때문에 그건 정부에서 좀 검토를 잘 해 봐야 될 것 같습니다.◇ 김현정> 사실 돈 준다는데 안 받겠다는 사람 없고 저 싫어요. 이런 사람은 없겠습니다마는 문제는 이게 결국 세금으로 주는 거니까 13조 원을 푸는 것만큼의 효과가 있겠는가. 그거 하나 하고 또 돈을 풀면 물가가 더 오르는 건 아니야. 이런 걱정 이건 어떻게 보세요?◆ 정성호> 저는 그런 정도 풀었다가 물가에 직접적인 영향을 미치리라고 보지는 않고요. 그건 별로 크게 근거가 있는 것 같지는 않습니다. 다만 말씀드린 것처럼 전 국민 지원할 때 하는 것보다는 좀 저소득계층의 어려운 분들에게 좀 두텁게 지원하는 게 좋지 않겠느냐 이것도 상당히 근거는 있는 얘기거든요. 사실은 이론적으로는. 다만 말씀드린 것처럼 이게 너무 시급한 상황이기 때문에 그렇기 때문에 빨리 집행을 해야 되니까.◇ 김현정> 이번엔 속도다.◆ 정성호> 예, 그래서 정부에서 판단할 문제인데 다 일장일단이 다 있습니다.◇ 김현정> 알겠습니다. 인선 이슈로 넘어가 보죠. 국무총리에 김민석, 비서실장 강훈식 의원부터 해서 일요일에 발표가 난 우상호 정무수석, 이규현 홍보수석, 오광수 민정수석 두루두루 인사 어떻게 보십니까?◆ 정성호> 이재명 대통령의 평소 생각. 즉각 일할 수 있는 준비가 된 유능한 사람도 써야 된다. 또 그런 측면에서 실용주의적인 인사가 아닌가 저는 생각을 합니다. 그분의 어떤 정치적 성향이라든가 이런 거 전혀 고려하지 않고 바로 투입해서 현재 굉장히 느슨한 상태에 있는 공직 기강을 확실히 잡고 대통령이 생각하는 국정 과제들을 신속하게 아주 빠르게 집행할 능력이 있는 그런 분들을 선정한 게 아닌가 생각합니다.◇ 김현정> 오광수 민정수석 놓고선 당 내에서도 조금 이견이 있었잖아요. 오광수 민정수석이 이재명 대통령과 연수원 동기라니까 그럼 정성호 의원님하고도 동기?◆ 정성호> 저하고는 또 같은 반이었습니다.◇ 김현정> 같은 반이셨어요? 그분은 어떤 분이에요?◆ 정성호> 그 제가 굉장히 점잖고 유능한 분이라고 어디서 말씀을 했더니 제가 추천한 거 아니냐고 하지만 저는 38년 동안 전화 통화해 본 적이 없습니다. 같은 반이었던 거 외에는 저는 변호사였고 검찰을 했기 때문에 인연이 없었고요. 다만 대통령께서는 개인적인 좀 인연이 있는 것 같습니다. 신뢰하는 것 같아요. 굉장히 유능한 검사라는 평이 있으니까 일각에서는 오광수 수석 같은 경우는 특수부 검사 출신이니까 검찰 개혁이나 사법개혁에 미온적이지 않겠냐라는 우려를 하는데 저는 그럴 가능성은 없다고 봅니다. 그 면에서는 절대 대통령의 의지 또 민주당의 어떤 정책 과제들 또 국민들의 바람을 거슬러서 안 할 분은 아니거든요. 저는 충실하게 대통령의 의지를 관철할 것으로 보고 있고 저는 그렇게 생각하고 있습니다.◇ 김현정> 연락을 오랫동안 안 하셨으니까 잘 모르실 수도 있는 건 아니에요?◆ 정성호> 근데 그 특수부 검사들의 특성이 어떤 결정되고 나면 또 신속하게 일을 하고 집행하는 그런 능력들이 뛰어난 분들이기 때문에 절대 이재명 대통령의 리더십 스타일을 봤을 때 본인의 의지를 거슬러서 참모들이 안 한다? 그런 건 상상하기 힘듭니다.◇ 김현정> 상상하기 힘들어요? 그 말은 그 말씀은 애초에 그럴 사람은 쓰지 않는다는 의미.◆ 정성호> 그렇죠.◇ 김현정> 아마 면밀히 봤을 것이다, 알겠습니다. 그런데 이제 헌법재판관 임명을 두고 논란이 있습니다. 대통령이 2명을 지명하는 건데 1명의 후보자가 이재명 대통령 사건들의 변호를 맡았던 이승엽 변호사라는 거죠. 이분이 맡았던 사건이 공직선거법 위반 사건, 위증 교사 사건, 쌍방울 대북 송금 의혹 사건, 친형 정신병원 강제 입원 사건까지 좀 많이 맡았던 분이다 보니까 이제 야당에서는 대통령의 집사 변호사를 헌법재판관으로 임명하겠다는 것이냐, 사법보험 들겠다는 것이냐. 어제 그런 비판들이 꽤 나왔어요.◆ 정성호> 아직은 검증 단계고 최종 후보자로 확정이 안 됐기 때문에 제가 평가하기는 좀 그렇습니다. 다만 헌법재판관으로서의 자질, 헌법을 해석하고 또 헌법을 수호하고 국가 헌법 질서 수호의 수호자 아니겠습니까? 그런 면에서 자질이 있냐 없냐 이런 게 먼저 평가됐으면 좋겠다는 생각이고요. 다만 오광수 민정수석 같은 경우는 대통령의 참모 아니겠습니까? 그렇기 때문에 약간의 문제가 있다고 하더라도 결국 대통령 책임하에 쓰면 됩니다. 다만 헌법재판관은 국민에 대해서 책임을 지는 자리거든요. 헌법기관 아니겠습니까?◇ 김현정> 물론이죠.◆ 정성호> 그렇기 때문에 기준은 더 엄격해야 된다고 저는 보고 있고요. 그런 것들을 대통령이나 또 후보자 본인도 상당히 고민하지 않을까 생각을 해 봅니다.◇ 김현정> 지금 이승엽 변호사가 유력하다고 하는데 그렇지 않을 수도 있단 말씀이세요?◆ 정성호> 저는 아직 유력한지 아닌지 모르겠고 현재 그런 게 지금 검증 단계 아니겠습니까?◇ 김현정> 3명 중에 지금 검증하고 있대요.◆ 정성호> 3명이 최종 확정됐는지 안 됐는지도 정확히는 잘 모르겠어요. 저는 상황은 잘 모르겠는데 다만 검증 단계이기 때문에 그러한 요소들을 다 함께 보면서 또 여론의 추이를 좀 보지 않겠습니까?◇ 김현정> 여론 추이 보고 있을 것이다. 이승엽 변호사 임명 안 할 수도 있다고 보시는군요? 정 의원님 보시기에.◆ 정성호> 늘 가능성이야 모든 게 다 열려 있는 거 아니겠습니까?◇ 김현정> 그러니까 사실은 어떤 얘기가 나오냐면 한덕수 권한대행이 이완규 재판관을 헌법재판관으로 지명했을 때 그 당시 민주당 비판이 뭐였냐면 이완규 재판관은 윤석열 전 대통령과 사법연수원 동기다. 그런데 독립성이 이거 보장되겠느냐. 이런 거 아니었습니까? 그럼 지금 이승엽 변호사도 이완규 재판관 때랑 뭐가 다르냐. 이런 얘기가 나오는 거거든요.◆ 정성호> 저는 그 이완규 재판관 같은 경우는 한덕수 권한대행이 지명할 수 없는데, 즉 권한이 없다. 대통령 권한대행이었기 때문에 소극적으로 권한을 행사해야지 적극적으로 대통령의 인사권을 행사해서는 안 된다. 이게 첫 번째 원인이었습니다.◇ 김현정> 물론 그게 첫 번째였지만.◆ 정성호> 그리고 두 번째는 12. 3 계엄 이후에 그다음 날 있었던 안가 회동에 갔던 분이거든요. 그렇기 때문에 계엄을 은폐하고 하는 과정에서 일정한 역할이 있었지 않겠느냐 그런 의심을 받고 있었기 때문에 적절한 인사가 아니었던 거죠. 그래서 헌법재판관 그 자체로서의 자질과 능력보다는 다른 문제들. 일단 권한 없는 분의 지명이 큰 문제가 됐던 것이고 또 계엄과의 어떤 연루 의혹 그렇게 컸던 것이었습니다.◇ 김현정> 지금 우리 청취자 호야 님도 문자 주셨는데 아무리 그분이 능력이 있고 인연 때문이 아니더라도 이렇게 여러 가지 오해를 살 만한 상황이면 좀 다른 능력자로 대체하는 건 어떻겠냐, 굳이. 이런 문자를 주셨는데, 굳이 오해 살 만한. 이런 문자도 주시네요. 알겠습니다. 알겠습니다. 정성호 의원 생각은 아직 결정 난 건 아니니까 좀 들여다보자. 조금은 신중한 입장이신 것 같아요.◆ 정성호> 그렇습니다.◇ 김현정> 알겠습니다. 다른 인사보다 이 헌법재판관 인사에 왜 이렇게 민감한가 하고 고민해 보니까 헌법 84조 논쟁 때문인 것 같아요. 잠깐 상황 정리를 해 보자면 이재명 대통령이 걸려 있는 재판이 5개죠. 그중에 가장 많이 진행이 된 게 파기환송심 가 있는 공직선거법 재판인데 어제 그 재판부, 서울고등법원이 그 재판의 중단을 결정했습니다. 그러면서 헌법 84조에 따른 거라고 말을 했습니다. 이건 무슨 얘기냐면 대통령의 불소추 특권 안에는 진행 중이던 재판의 중지도 들어간다고 우리는 해석했다. 그 말이 되는 거예요. 이렇게 되자 당장 야권에서는 이거 말도 안 된다, 고등법원이 권력에 굴복한 거다. 헌재로 가져가서 84조 해석을 다시 받아보자. 지금 이런 주장이 나오고 있거든요. 그러면은 헌법재판관이 누구냐가 굉장히 중요해지는 이런 상황이 맞물려 있는 겁니다, 여러분. 어떻게 생각하세요?◆ 정성호> 저는 그 헌법 84조의 해석은 너무나 명백하다고 생각합니다. 그 헌법 제정권자들이 최초에 84조 넣을 때는 그 취지는 현직 대통령 직무 수행의 안정성을 둔 거거든요.◇ 김현정> 안정성.◆ 정성호> 현직 대통령은 주권자인 국민이 직접 선출한 국가의 최고 권력자 아니겠습니까? 그렇기 때문에 권력자라는 표현은 적절하지 않지만 행정부의 수반 아니겠습니까? 헌법상 국가 원수이고. 그렇기 때문에 그 직무를 안정시키기 위한 거예요. 그래서 내란 외환죄 외에는 소추하지 않는다는 건 당연히 수사 기소고 기소하면 재판받는 거 아니겠습니까? 그러면 그렇게 해서 재판받는 것뿐만 아니라 기존에 재판받던 것도 확정되지 않은 것은 중단시키라는 겁니다. 이게 절대적인 다수설이에요. 갑자기 이재명 대통령에 관련돼서 문제가 되니까 이런 해석이 나오는 거지 그건 너무나 명백한 겁니다. 저는 고등법원의 헌법 해석은 너무나 당연한 거기 때문에 문제가 없고 저는 그런 면에서 민주당에서 이걸 입법적으로 해결하려고 하는 거 아니겠습니까? 그래서 대통령의 경우에는 진행 중인 재판 중지한다고 하는 형사소송법을 정리해서 입법적으로 깔끔하게 해결하는 게 저는 필요하다고 봅니다.◇ 김현정> 일단 4개의 다른 재판부에서도 이번 고등법원과 같은 결정을 할 거라고 보세요?◆ 정성호> 저는 100%라고 봅니다.◇ 김현정> 100%라고, 그러면 굳이 그 대통령의 재판 중단 법안 이번에 12일에 본회의에서 처리하려고 하는 거 그걸 통과 안 시켜도 되는 건 아니에요?◆ 정성호> 그런데 이걸 완전히 중단시켰다고 하더라도 지난번에 그 이재명 대통령이 관련됐던 공직선거법 위반을 갖다가 조희대 대법원장이 사법 역사상 전무후무하게 신속하게 처리해서 사법적으로 후보 자격을 박탈하려고 했지 않았습니까? 저는 그런 재판장이 또 안 나오리란 법이 없으니까, 세상에. 그렇기 때문에 저는 입법적으로 해결해 놓는 게 저는 낫다고 생각합니다.◇ 김현정> 4개 재판부 중에 또 누가 어떻게.◆ 정성호> 왜냐면 그 재판부가 계속 가는 게 아니라 판사들은 또 바뀌거든요. 바뀌기 때문에 새로운 판사가 와서 다시 기일 지정해서 재판하겠다. 이럴 수도 있는 거죠, 사실. 그럴 개연성은 있는 거 아니겠습니까? 전혀 없다고 볼 수가 없잖아요.◇ 김현정> 그래서 본회의에서 아예 법으로 대통령이 되면 재판 중단하는 법안을 아예.◆ 정성호> 입법적으로 해석해서 정리해 놓는 게 국가 안정을 위해서 또 국정 안정을 위해서 필요하다고 봅니다.◇ 김현정> 사법부가 권력에 굴복했다는 국민의힘 지적에 대해서.◆ 정성호> 저는 전혀 그렇게 생각하지 않고요. 이거는 오히려 사법부가 독립적으로 헌법 해석을 제대로 잘한 것으로 보고 있습니다.◇ 김현정> 알겠습니다. 원내대표 경선이 지금 진행 중이잖아요. 언제입니까? 이제 금요일이면 얼마 안 남았네요. 4선의 서영교, 3선의 김병기 어떻게 보세요?◆ 정성호> 소위 말하면 두 분 다 친명이시고 대통령하고 함께 일을 해 본 분들이기 때문에 대통령과는 다 가까운 분들인데 두 분 다 유능하시기 때문에 저는 어느 분이 해도 잘할 거로 보고 있습니다.◇ 김현정> 분위기는 어때요? 지금 의원들 사이에.◆ 정성호> 모르겠습니다. 예민한 문제이기 때문에.◇ 김현정> 답을 안 하시겠죠, 저는 그냥 궁금해서 여쭤봤습니다. 당원 투표가 20% 들어가는 게 이번이 처음이잖아요, 원내대표 경선에. 어느 정도나 영향을 줄 거라고 보십니까?◆ 정성호> 그 권리당원 반영 비율이 20%인데 의원 수로 따지면 34명 정도가 된다고 생각을 합니다. 굉장히 중요하죠. 그러나 이게 한쪽으로 완전히 쏠리지 않기 때문에 저는 결정적이지는 않을 거라고 봅니다.◇ 김현정> 명심은 어디에 있냐. 막 이런 해석들을 언론들이 막 쓰던데 명심은 어디 있어?◆ 정성호> 저는 서영교 의원은 이재명 대통령과 최고위원 시절 같이 일을 했었고.◇ 김현정> 1기 때.◆ 정성호> 예, 1기 때 같이 했었고 김병기 의원은 또 대표 때 수석 사무부총장이어서 지난 공천 과정 때 어려운 일을 같이 했지 않습니까? 두 분 다 가까운 분이십니다.◇ 김현정> 명심은 양쪽에 다 있습니까? 제가 계속 곤란한 질문하죠? 보죠. 금요일에 이건 보도록 하고 국민의힘 얘기를 좀 해보겠습니다. 사실은 항상 우리가 하는 말이지만 민주주의가 또 국가가 잘 돌아가려면 야당도 튼튼해야 하는데 지금 국민의힘 상황이 썩 좋지 않습니다. 정성호 의원님 어떻게 보세요?◆ 정성호> 이번 대통령 선거에 패배하지 않았습니까? 왜 패배했는지 그걸 잘 반성해 보고 성찰해 보는 게 중요한 것 아니겠습니까? 국민의힘의 변화와 혁신은 대선 패배 원인을 규명하는 겁니다. 이번 대선에서 이재명 대통령을 국민들이 선택한 여러 이유가 있겠지만 그중에 큰 것 중 하나가 내란의 심판, 내란의 완전한 종결이거든요. 그럼 내란을 유발한 게 윤석열 대통령이고 윤석열 대통령을 만든 게 국민의힘 아니겠습니까? 그거에 대한 반성이 있어야 되지 않겠습니까? 그래서 내란에 대해서, 비상계엄에 대해서 진정성 있게 반성하고 윤석열 대통령과의 관계를 완전히 절연해야죠. 그리고 공식적으로 당에서 탄핵에 반대했지 않습니까?◇ 김현정> 당론이었죠.◆ 정성호> 그런데 탄핵은 윤석열 대통령도 임명한 헌법재판관들이 있는 그 헌법재판소에서 5개의 탄핵 사유에 대해서 만장일치로 파면 사유에 해당한다고 하지 않았습니까? 그러면 잘못된 판단 아니겠습니까? 민심과도 괴리돼 있고 헌법재판소의 최종 판결과도 다른 걸 당론으로 채택했던 거거든요. 그걸 무효화시켜야 되는 게 선행돼야 되죠.◇ 김현정> 어제 그 부분에 대해서 김용태 위원장이 주장했으나 굉장히 많은 반대에 부딪혔다고 그래요. 그래서 김용태 위원장이 거취까지 지금 이제 힘들어지고 있는 상황인데.◆ 정성호> 결국 국민의힘이 윤석열 대통령과의 관계를 절연하지 못하겠다는 거 아니겠습니까? 안 하겠다는 것 같아요. 결국 소위 말하면 친윤 의원들이 당권 계속 장악해서 내년 지방선거까지 가려고 하는 게 아닌가. 이제 그렇게 되면 매우 건강하지 못한 야당이 되죠. 그런 상태에서 어떻게 야당 역할을 하겠습니까?◇ 김현정> 전당대회도 안 치를 것 같습니까?◆ 정성호> 어떻게 하든지 시간을 끌든지 아니면 친윤이 당권을 잡을 수 있는 방안들을 고려하겠죠, 사실은.◇ 김현정> 원내대표 통해서 차기 비대위원장을 지명하는 식으로 해서 가지 않겠는가?◆ 정성호> 그렇죠.◇ 김현정> 한동훈 대표가 전당대회에서 당 대표가 된다든지 이런 것도 좀 가정해 보세요?◆ 정성호> 모르겠습니다. 지금 가능성은 분명히 있어 보이는데 어쨌든 국민의힘의 근거지가 영남권 아니겠습니까? 그쪽의 여론들은 또 좀 다르잖아요, 그게. 그렇기 때문에 지금 뭐 섣부른 예단을 하기는 어렵고요.◇ 김현정> 대선에 패배한 김문수 후보가 다시 등장할 수 있다고 보세요?◆ 정성호> 저는 그럴 가능성이 상당히 높다고 보고 있습니다. 본인이 그럴 가능성이 없다고 하면 대선 패배의 책임을 지고 다음에 대선 나올 게 아니라고 한다면 뒤로 물러나 있어야 하는 게 좀 정상인데 그렇지 않은 상황 같아요.◇ 김현정> 알겠습니다. 여기까지 정성호 의원님과 함께했고요. 정말 새 대통령이 성공해야 국민도 성공하는 거고 정부도 성공하는 거고 우리가 잘 먹고 살 수 있는 그 성공을 바라면서 많은 뒷받침해 주시고요.◆ 정성호> 감사합니다.◇ 김현정> 오늘 귀한 말씀 고맙습니다.※ 내용 인용 시 CBS <김현정의 뉴스쇼> 인터뷰 내용임을 밝혀주시기 바랍니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 10885
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/10/2025",
    "제목": "&quot;5분 충전으로 720km 주행&quot;…'디 올 뉴 넥쏘' 판매 개시",
    "링크": "https://n.news.naver.com/mnews/article/079/0004033179?sid=103",
    "내용": "보조금 적용 시 3894만원부터 구매 가능수소 충전 인프라 담은 '루트 플래너' 적현대자동차가 하반기 중 출시 예정인 '디 올 뉴 넥쏘(The all-new NEXO, 이하 넥쏘)'의 주요 사양과 가격을 공개하고 10일(화)부터 본격적으로 판매를 시작한다. 현대차 제공현대자동차가 수소전기차 '디 올 뉴 넥쏘'의 주요 사양과 가격을 공개하고 10일부터 본격적으로 판매를 시작한다고 밝혔다.디 올 뉴 넥쏘는 2018년 출시 이후 7년만에 새롭게 선보이는 완전변경 모델이다.넥쏘는 △도심와 아웃도어를 아우르는 미래지향적 스타일 △최대 720km의 1회 충전 주행가능거리 △최고 모터 출력 150kW 기반의 고효율 동력성능 △동급 최고 수준의 안전·편의사양 등을 갖춘 것이 특징이다.넥쏘는 기존에 운영하던 단일 트림을 3개 트림으로 확대 운영하며, 판매가격은 △익스클루시브 7644만 원 △익스클루시브 스페셜 7928만 원 △프레스티지 8345만 원이다.여기에 정부 보조금 2250만 원과 지자체 보조금 700만 원 ~ 1500만 원 가량을 모두 지원받을 경우 시작가격 기준 약 3894만 원부터 구매가 가능해질 것으로 현대차는 보고 있다.현대차는 넥쏘 판매 개시와 함께 구매 및 유지비 지원, 중고차 잔존가치 보장 등의 프로그램으로 구성된 '넥쏘 에브리케어'를 운영한다.현대자동차가 하반기 중 출시 예정인 '디 올 뉴 넥쏘(The all-new NEXO, 이하 넥쏘)'의 주요 사양과 가격을 공개하고 10일(화)부터 본격적으로 판매를 시작한다. 현대차 제공또한 넥쏘를 구매 시 △2년 간 수소충전비를 최대 55%까지 지원해주는 '수소충전비 지원 혜택'(월 최대 5.5만원) △기존 넥쏘 인증중고차 판매 후 신형 넥쏘 구매 고객에게 300만원 할인을 지원해주는 '트레이드 인' 프로그램을 운영한다.또한 넥쏘를 탈 때 기준으로 △수소 잔량 부족 시 100km까지 견인을 돕는 '긴급 딜리버리'(5년간 연 2회) △15종 검사항목에 대한 무상점검 서비스인 '블루안심점검'(8년간 연 1회) △일반 부품 3년 6만km, 수소 전기차 전용 부품 10년 16만km '보증 수리' 등을 준비했다.뿐만 아니라 중고차 판매시점에도 출고 후 3년 내 구매가의 최대 68% 수준의 잔존가치를 보장해주는 '중고차 잔존가치 보장' 프로그램을 운영한다.한편 현대차는 넥쏘에 전국 214개에 달하는 수소 충전 인프라의 실시간 정보를 담은 '루트 플래너' 기능을 적용했다.루트 플래너는 현재의 수소 잔량을 기준으로 고객이 설정한 목적지까지 주행가능 여부를 판단해 △수소충전소의 운영여부 △대기차량 현황 △충전 가능여부 확인 등 실시간 정보에 기반한 최적의 이동 경로를 안내한다.현대차 관계자는 \"7년만에 새롭게 선보이는 넥쏘에 많은 관심과 성원을 부탁드린다\"며 \"넥쏘와 함께하는 모든 경험을 책임질 넥쏘 에브리케어 프로그램은 수소전기차 구매를 고민하는 고객들에게 긍정적인 확신을 줄 것으로 기대한다\"고 말했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1570
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/10/2025",
    "제목": "&quot;그동안 심심했지?&quot;…올영, 남성 특화 '홍대놀이터점' 오픈",
    "링크": "https://n.news.naver.com/mnews/article/079/0004033177?sid=101",
    "내용": "만남의 장소 '홍대놀이터' 인근 3층, 277평 규모1층 100평 규모 '맨즈에딧(Men's Edit)' 존 조성서울 마포구 홍대 상권에 위치한 CJ올리브영 홍대놀이터점 전경. CJ올리브영 제공CJ올리브영이 100평 규모의 남성 특화 공간을 구현한 대형 매장 '홍대놀이터점'을 연다고 10일 밝혔다.올리브영은 성별과 나이를 불문하고 다양한 고객들이 홍대 상권에 방문한다는 점을 고려해 이번 남성 특화 매장을 홍대 한복판에 선보였다고 소개했다.홍대놀이터점 1층에는 올리브영 매장 중 최대인 100평 규모의 남성 특화 공간 '맨즈에딧(Men's Edit)' 존을 조성했다. 맨즈에딧 존은 남성 고객들을 위한 큐레이션 공간으로 뷰티는 물론 헬스용품, 패션·잡화까지 두루 경험할 수 있는 라이프스타일 편집숍이다.매장 내 체험형 뷰티 서비스도 강화했다. 남성 특화 매장인 만큼 '맨즈솔루션' 공간을 조성해 고객 취향에 맞춰 상품을 큐레이션하고 스타일링을 돕는다. 속눈썹 관리 용품을 직접 체험해 볼 수 있는 '아이래쉬바'와 피부 유형 및 상태를 분석하고 상담해 주는 스킨스캔(Skin scan) 체험도 할 수 있다.동시에 외국인 관광객을 겨냥해 K뷰티, K팝 등 한류 콘텐츠를 체험하고 구매할 수 있는 글로벌 특화 공간도 따로 구성했다.오는 11일 공식 오픈하는 홍대놀이터점은 지상 3층, 영업 면적 기준 915㎡(277평) 규모다. 홍대 상권의 젊음을 상징하는 곳이자 홍대놀이터로 알려진 '홍익문화공원' 인근에 위치한다.올리브영 관계자는 \"홍대놀이터점은 맨즈 트렌드를 비롯해 다양한 K뷰티를 체험할 수 있는 남성 특화 매장이자 글로벌 고객까지 고려한 새로운 'K뷰티 놀이터'\"라며 \"앞으로도 상권과 고객 특성에 맞춘 차별화된 매장을 지속적으로 선보이며 리테일 혁신을 이어갈 것\"이라고 전했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1014
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/10/2025",
    "제목": "[한칼토론] &quot;이러다 국힘 분당? 가능성 0%인 이유&quot;",
    "링크": "https://n.news.naver.com/mnews/article/079/0004033174?sid=100",
    "내용": "<장성철 공론센터 소장>김용태 위원장, 전당대회까지 못 버텨국힘 분당?…세계 종말 상상과 같아<박원석 전 의원>與 원내대표, 당원 투표 20%가 변수洪, 신당 창당 의지 있지만 어려워■ 방송 : CBS 라디오 <김현정의 뉴스쇼> FM 98.1 (07:10~09:00)■ 진행 : 김현정 앵커■ 대담 : 장성철(공론센터 소장), 박원석(전 의원)복잡한 정치권 이슈를 한칼에 정리하는 시간 한칼 토론 오늘은요. 일찌감치 여름 휴가를 떠난 김준일 평론가의 자리를 박원석 전 의원이 든든하게 메워주러 나오셨습니다. 어서 오십시오.◆ 박원석> 안녕하세요.◇ 김현정> 감사합니다. 든든합니다. 그리고 장성철 소장님, 어서 오십시오.◆ 장성철> 안녕하세요.◇ 김현정> 할 얘기 많은데 어디 여름 휴가를 좀 앞당겨서 갔네요, 김준일 평론가님이.◆ 박원석> 저한테 미리 예고를 하더라고요. 자기 휴가 간다고 대선 끝나고.◇ 김현정> 좀 쉬러. 그나저나 대선은 끝났고 이제 양당은 원내대표 경선을 치르는데 민주당이 돌아오는 금요일에 치르고요. 국민의힘이 다음 주 월요일에 치릅니다. 먼저 민주당부터 볼게요. 2파전입니다. 서영교 대 김병기 서영교 4선, 김병기 3선 그런데 두 분 모두 친명이라는 점이 같고 또 이번에는 원내대표 선거의 20% 당원 투표가 처음으로 반영이 되다 보니까 진짜 어떻게 될지 모르겠어요. 박 의원님 어떻게 보세요?◆ 박원석> 그렇죠. 당원 투표 20%라는 게 굉장히 큰 변수인 것 같아요. 예측이 불가능하지 않습니까? 안 그래도 원내대표 선거는 결과를 맞히기가 굉장히 어려워요. 이게 전당대회보다 더 어렵다고 그래요, 의원들 속마음을 모르기 때문에. 그런데 이제 당원 투표 그 비중이 20%면 굉장히 높지 않습니까? 의원 한 34석 그 정도의 비중이라고 하니까 더더욱 오리무중인데 후보 간의 어떤 변별력, 차별성 이런 거는 그렇게 크지 않습니다. 그래서 아마도 저는 의원들도 당원들도 그 선택의 기준은 이재명 정부 초기에 누가 대통령과 호흡을 맞춰서 국정 운영을 원활하게 서포트할 수 있을까 거기에 적임자가 누구일까 이게 선택의 기준일 것 같아요. 두 분 다 이재명 대통령과 가깝고 두 분 다 지도부를 지냈고 이 두 분 다 어떻게 보면은 역할을 할 만한 분이기 때문에 거기서 누가 될 거다. 이렇게 예상하기가 굉장히 어려운데 아마도 선택의 기준은 그게 아니겠는가.◇ 김현정> 우리가 늘 대통령의 마음은 어디 있느냐 이게 뭐 당무 개입을 얘기하는 건 아니지만 대통령의 마음이 어딘가에는 있지 않겠느냐 그걸 얘기하면서 윤심이니 명심이니 김심이니 이런 얘기들 하잖아요. 지금 명심은 어디 있다고 보세요?◆ 장성철> 글쎄요, 이거는 저기 본방에서 얘기하기는 좀 그런 것 같고.◇ 김현정> 댓꿀쇼로 넘길까요?◆ 장성철> 집권 초기에 원내대표는 대통령하고 호흡이 잘 맞아야 되는 건 맞아요. 그래야 대통령께서 국정 운영할 때 여러 가지 법안이라든지 예산이라든지 이런 거를 국회에서 잘 풀어야 되거든요. 그러니까 대통령의 신임을 많이 받는 분 그분이 좀 선택의 기준이 되지 않을까라는 생각이 드는데 김병기 의원 같은 경우에는 왜 김병기가 이제 원내대표가 돼야 되느냐, 그 논리를 쭉 이제 SNS상에서 지지자분들이나 이런 분들이 자꾸 이제 유포시키더라고요. 읽어보니까 또 그럴 만하다는 생각이 들었고 서영교 의원 같은 경우에는 친화력이 세시고 전투력이 강한 분이잖아요. 그래서 참 승패는 알 수가 없다. 그렇게 보입니다.◇ 김현정> 여기는 정말 뚜껑 열어봐야 알 수 있을 것 같아요, 금요일에. 당 대표로는 정청래, 박찬대 이런 분들 이름이 벌써 오르내리기 시작하는데 분위기 어떻습니까? 장 소장님.◆ 장성철> 박찬대 의원이 더 유리한 거 아니냐, 정청래 법사위원장에 대한 거부감이 좀 있는 거 아니냐. 그런 얘기도 들리긴 하는데 그게 과연 그 분위기대로 가겠냐고요. 결국에는 이 당 대표도 이재명 정권의 초기 국정 운영을 제대로 뒷받침할 수 있는 사람 그런 사람이 되지 않을까 그런 생각이 듭니다.◇ 김현정> 박 의원님은 좀 분위기.◆ 박원석> 준비는 일찌감치 정창래 의원이 들어갔다고 봐야 되겠죠. 이번 대선 기간에도 호남 선대본부장을 맡아서 호남 구석구석을 누비면서 이 권리 당원들의 마음을 얻기 위해서 노력을 했고 또 최고위원도 여러 번 지냈고 하기 때문에 이제 가능성이 굉장히 높은데 박찬대 의원이 급부상하는 이유는 바로 직전에 원내대표, 당 대표 권한대행을 지낸 데다가 이제 이재명 대통령이 굉장히 신임한다. 굉장히 가깝다. 그리고 초기에 대통령의 국정 운영을 서포트하기에 어떻게 보면 대통령의 국정 철학을 잘 이해하고 대통령 신임이 두터운 그리고 상대적으로 개인의 캐릭터랄까 이런 걸 내세우지 않는 그런 어쨌든 당 대표로서 박찬대 의원이 더 적임 아니냐 이제 이런 의견도 있어요. 마찬가지로 이것도 가봐야 알 것 같습니다. 그런데다가 제3의 후보가 등장할 가능성도 있지 않습니까? 지금 두 분만 거론이 되는데 그건 모르는 거죠.◇ 김현정> 누구 또 떠오르세요?◆ 박원석> 떠오르는 분 아직 없는데 그건 모르는 거죠.◇ 김현정> 알겠습니다. 민주당 상황이 그렇다면 국민의힘 상황은 훨씬 더 복잡합니다. 김용태 비대위원장이 5개의 개혁안을 던졌고 그 개혁안을 놓고 어제 의원총회가 5시간 넘게 열렸는데 의견이 모아진 건 딱 하나입니다. 전당대회 그거 8월, 9월쯤에 열자. 그러니까 비대위로 쭉 가자 이건 아니고 전당대회 열긴 열자. 이거는 의견이 모아졌다고 해요. 다만 대선 후보 교체 과정에 대해 당무 감사하자라든지 탄핵 반대 당론 무효화하자라든지 이런 것에 대해서는 어제 반대 목소리가 엄청 났다고 합니다. 김용태 위원장 당장 사퇴하시오. 이런 목소리까지 지금 나왔다는 거죠? 장 소장님.◆ 장성철> 그렇죠. 그래서 딱 단어 하나로 김용태 비대위원장의 처지를 표현하더라고요.◇ 김현정> 뭐라고요?◆ 장성철> 고립.◇ 김현정> 고립됐다고요? 김용태 비대위원장 어제 저는 사진 한 장이 굉장히 인상적이었는데 그 맨 앞자리에 앉았는데 의원들이 뒤에 멀찌감치 떨어져 앉아 있고 이거보다 더 한 사진은 얼굴이 굉장히 빨갛게 돼 있는 초췌해 보이는 사진도 있었어요.◆ 장성철> 그렇죠.◇ 김현정> 안 됐더라고요.◆ 장성철> 역량의 한계를 좀 느끼는 것이 아니냐, 김용태 비대위원장을 비대위원장 만들어서 좀 뭔가를 해보려고 했던 친윤계 같은 경우에는 좀 배신당했다는 감정도 좀 있는 것 같고요. 지금 김용태 비대위원장의 스탠스는 친한계의 스탠스예요. 전당대회 빨리 열어서 당을 개혁을 하고 5대 조건 이런 것들은 친윤계 특히 영남권 의원들은 받아들이기가 힘든 그런 상황이잖아요. 그래서 김용태 비대위원장은 임기가 6월 30일까지 아니겠습니까? 연장이 안 될 것 같다는 분위기가 좀 강한 것 같고요. 결국에는 신임 원내대표가 이제 다음 주에 뽑히게 되는데 그 원내대표가 김용태 비대위원장이 그만두게 되면 비대위원장을 당분간 견임을 하든지 아니면 비대위원장을 새로 영입하고 추천하는 그런 중요한 역할까지 하게 돼서 이제는 김용태 비대위원장의 역할보다는 차기 원내대표의 역할과 또 누가 될 것인가가 주목이 되고 있는 상황이죠.◇ 김현정> 김용태 비대위원장, 전당대회까지 못 버틴다?◆ 장성철> 못 버틸 가능성이 높아요. 그러니까 그게 의총에서 김용태 비대위원장 당신 차기 전당대회까지 해, 그래서 좀 상임 전국위원회 열어서 그걸 좀 추인을 하면 되는데 연장하는 걸 그럴 생각이 전혀 없는 것 같아요.◇ 김현정> 그런데 그냥 상식적으로 볼 때 8, 9월에 전당대회 치르자는 것까지 의견이 모아졌으면 기껏해야 두 달이니까 그냥 하던 김용태 비대위원장 임기 좀 연장해 주면 될, 그게 뭐가 어려운 문제야? 이런 생각이 드는데.◆ 장성철> 조금만 더 설명드리면은 9월 달에 전당대회를 열자 합의 이건 아니에요.◇ 김현정> 거의 그렇게.◆ 장성철> 그런 의견이 좀 많이 나왔다는 거지, 그거를 반대하는 분들은 강하게 얘기를 안 한 거죠. 왜? 그냥 김용태 위원장이 저렇게 얘기를 했지만 실현 가능성이 없고 차기 원내대표랑 당의 주도 세력은 우리가 호흡 맞추면은 당의 주도권과 결정권은 우리한테 있어. 그러니까 뭐 굳이 나서 가지고 전당대회 가지고 김용태 비대위원장 공격을 하고 뭐라 하고 그래서 언론에 한 줄 나면은 뭐 수구 세력으로 찍히고 이런 것에 대한 걱정도 좀 있는 것 같아서, 그냥 전당대회를 하자고 한 사람들만 당 개혁을 해야 돼요. 전당대회 새로 지도부 뽑아야 돼요. 이렇게 얘기하는 분들만 나와서 얘기한 거고 그분들이 릴리즈 한 거지 대다수 같은 경우에는 전당대회는 되겠어? 하는 게 맞아? 그런 분위기랍니다.◇ 김현정> 여전히 그 분위기인 거예요?◆ 장성철> 맞습니다.◇ 김현정> 그냥 김용태 비대위원장만 내려가면 자동으로 이 상황들은 다 바뀔 거라고 생각하고 어제 목소리를 안 낸 거다.◆ 장성철> 그렇죠.◇ 김현정> 그렇게 판단하시는 거군요.◆ 장성철> 정보도 그렇습니다.◇ 김현정> 그렇습니까? 그럼 결국은 차기 원내대표가 누가 되느냐가 박 의원님, 그게 굉장히 중요해지겠네요.◆ 박원석> 그렇겠죠. 지금 일반적인 관측은 다시 친윤이 되지 않겠냐.◇ 김현정> 제가 후보군 한번 읽어볼까요? 5선의 김기현, 나경원, 4선의 김상훈, 김도읍, 박대출, 이헌승, 3선의 송언석, 임이자, 김성원, 성일종 이런 분들 이름 거론돼요.◆ 박원석> 예, 거론되는 분 중에 한 분이 지금 유력하게 떠오른다는 것 같아요.◇ 김현정> 누구요?◆ 박원석> 아마 TK 쪽이겠죠? 짐작하시면 될 것 같고요. 저는 국민의힘은 누가 원내대표 되느냐 전당대회 언제 여느냐 김용태 비대위원장이 언제까지 비대위원장직을 하느냐 이런 건 다 부차적인 문제고 한마디로 답이 없다, 지금 상태가. 자중지란. 이전투구 여기서 헤어나지 못하고 있고요. 그리고 카드도 없어요. 예전에 보수 정당이 크게 무너졌던 적이 과거에 몇 번 있었습니다. 2004년에 대선 지고 차떼기 대선 불법 자금 사건으로 위기에 몰렸을 때 박근혜 전 대통령이 천막 당사 치면서 그 위기에서 벗어나고 강력한 대선주자로 떠오릅니다. 물론 그 뒤에 이명박 대통령이 됐어요. 그런데 이명박 대통령은 국정 운영 별로 성공적이지 않았지만 박근혜라는 대안이 있었습니다. 그다음에 박근혜 이제 탄핵으로 물러나고 나서 한동안 어려움을 겪었지만 이준석이라는 카드가 있었어요. 그걸로 2021년 대선을 이긴 겁니다. 지금은 카드가 없어요, 보수에. 아무리 찾아봐도 카드가 없습니다. 그러니까 이 정치적 위기는 한동안 굉장히 오랫동안 갈 거예요. 그래서 당을 해체했다가 다시 만드는 수준의 그런 근본적 개혁이 아니고서 지금 국민의힘 내부에서 어느 세력이 우선이냐 어느 세력이 중심이 되느냐 이걸로는 저는 답을 못 찾는다고 보고 그나마 지난 계엄 탄핵 과정에서 명분이 있고 상처를 덜 받은 한동훈 전 대표 카드가 있으나 한동훈 전 대표도 한계가 너무 커요. 윤석열 대통령이 임명한 사람인 데다가 당 내에서 이제 이른바 당 주류와의 불화가 너무 큰 데다가 또 본인의 스타일이 그런 거를 통합적으로 끌어안고 정치력을 발휘할 스타일이 아니에요. 그런 데다 정치 경험도 부족하고 원외고 이런 한계 때문에 저는 카드가 되기 어렵다고 봅니다.◇ 김현정> 그런데 그 부분에서 윤석열 대통령과 가까운 인물이었지만 계엄 국면에 완전 다른 목소리를 냈고 계엄 직전에 윤석열 대통령하고 세게 싸웠고 이런 것들로 좀 극복이 된 데다가 팬덤을 가지고 있는 거의 지금 유일한 국민의힘 쪽 야권의 의원이기 때문에.◆ 박원석> 그럼 뭐 합니까? 추풍령 밑에 의원들의 비토가 강력한데.◇ 김현정> 너무 세가 약하다?◆ 박원석> 차라리 저는 당을 뗐다 붙이는 게 낫다고 봐요. 독자적으로 예를 들어서 한동훈 전 대표를 중심으로 교섭단체를 만들어서 뭔가 개혁 보수, 쇄신 보수 그다음에 거듭나는 보수의 모습을 보여서 그게 보수 전체의 주도권을 잡아서 당을 다시 만들면 모르되 지금 저 추풍령 밑에 다수의 의석 구조를 가진 정당에서 한동훈 전 대표가 중심이 되기 어려워요.◇ 김현정> 바로 그 지점인데요. 아까 박순봉 기자가 무슨 얘기를 했냐면 원내 교섭단체를 지금 20석 기준에서 10석으로 내리는 거 조국혁신당이 계속 요구하고 있는 건데 이게 가능성이 있을 수도 있다. 왜냐? 그럴 경우에 친한계가 떨어져 나와서 친한계가 독자 그룹이 될 수도 있다. 이렇게 되는 것이 민주당이 나쁘지 않기 때문에 원내 교섭단체를 의석수를 내려줄 수도 있다. 이 부분도 관전 포인트라고 했거든요. 장 소장님.◆ 장성철> 불가능해요. 왜냐하면 친한계의 반은 비례대표 의원입니다. 그리고 또 몇몇 분들은 서울, 수도권 지역에서도 가장 국민의힘 지지세가 센 곳.◇ 김현정> 송파 이쪽.◆ 장성철> 강남 이런 데고 또 이제 TK 지역에 계신 분들도 있고 그런 분들 탈당 못 해요. 그래서 국민의힘이 분당될 거라고 예측하는 것은 그냥 세상이 종말할 거야, 내 생일 때. 이렇게 생각하는 거랑 똑같다 불가능해요. 미션 임파서블이고 원내대표 선거와 관련해서 조금만 설명해 드리면은 하고 싶어 하는 분들과 주류가 시키고 싶어 하는 분들은 좀 다른 것 같아요. 그러니까 이전에 당 대표나 원내대표를 했던 분들은 당이 위기 상황이잖아, 정치적인 경륜이 필요하잖아. 그러면 나를 좀 추대해줘. 내가 나가 가지고 꼭 경선해야 되겠어.◇ 김현정> 김기현, 나경원 이런 의원들이시겠군요.◆ 장성철> 잘 모르겠습니다!◇ 김현정> 하셨던 분이면 그분들이죠, 뭐.◆ 장성철> 그래서 그건 추대를 원하는데 당은 현재 추대 분위기는 아니라고 해서 경선을 갈 것 같고요. 이제 좀 유력하게 떠오르는 분이 아까 박원석 의원님 잠깐 힌트 주셨지만 김천의 송언석 의원, 그분으로 좀 친윤계 주도 세력들이 좀 몰고 가는 것 같다. 그분으로 좀.◇ 김현정> 왜요? 왜 송언석 의원입니까?◆ 장성철> 3선이기도 하고 본인 욕심 그렇게도 없는 것 같고 또한 당의 주도 세력 친윤계랑 호흡도 맞추고 그렇게 당신들 말이야. 하면서 삿대질할 것 같지도 않고 호흡을 잘 맞출 수가 있다. 그래서 현재로서는 송언석 의원의 결심만 남아 있다. 이렇게 지금 얘기가 되고 있고요.◇ 김현정> 그렇군요.◆ 장성철> 이제 친한계의 고민이 이제 깊은 거죠. 이번에 원내대표를 좀 가지고 와야 차기 당권이라든지 당 개혁의 이니셔티브를, 주도권을 가지러 갈 수가 있는데 예를 들면 친윤계 3선으로 분류되는 김성원 의원이라든지 송석준 의원 갖고는 우리가 경선에 붙어봤자 될 가능성이 없다. 그럼 결국에는 부산에 신망이 높고 정치력이 깊은 김도읍 의원하고 손을 잡아야 될 텐데 김도읍 의원은 전혀 그럴 생각이 없어서.◇ 김현정> 친한계랑 손잡을 생각은 없어요?◆ 장성철> 예, 친한계가 이번에 원내대표 선거에서 어느 정도 선전한다, 아니면 본인들이 내세운 후보가 당선된다고 보기는 어려울 것 같고요. 당은 또다시 친윤, 영남권의 장악이 될 가능성이 높아 보입니다.◇ 김현정> 그렇게 된다고 하면은 전당대회 8~9월에 치르지 않고 그냥 지방선거까지 쭉 비대위로 갈 가능성도 있어요?◆ 장성철> 그전까지 보는 거예요. 그러니까 김용태 너 잘못했어라고 막 심하게 공격을 안 하는 거죠. 어차피 6월 30일이면 끝날 텐데 우리가 뭐라고 해서 뭐 하겠어.◇ 김현정> 그렇게 갈 걸로 보시는군요. 여기서 시사 토크의 약방의 감초처럼 등장하는 그 인물 얘기를 좀 해보겠습니다.◆ 장성철> 누구입니까.◇ 김현정> 누굴까요?◆ 박원석> 홍준표.◇ 김현정> 잘 아시네요. 홍준표 전 시장.◆ 박원석> 이제 귀국하시지 않나요?◇ 김현정> 예, 날짜 잡혔다 그래요. 근데 하와이에서도 계속해서 지금 SNS를 올리고 있는데 청년의 꿈이라는 플랫폼에 질문이 올라왔답니다. 신당 창당 하시죠? 이런 질문이었다고 하나요? 그랬더니 알겠습니다. 이런 답변을 달고 준석이네랑 뭐라고 답변이 갔어요? 함께하실 건가요? 이런 질문을 누가 올렸대요? 그러니까 이준석 개혁신당하고 함께 할 거냐, 이런 얘기에는 그건 낭설입니다. 이런 답을 올렸다고 합니다.◆ 박원석> 그냥 모든 가능성을 열어놓은 채로 귀국하겠다. 이런 정도의 의사표현이라고 봐야 될 것 같고요. 막상 신당 창당을 할 수 있을 만한 인적, 물적 정치적 기반이 있을까. 저분이 아니어도 정치를 좀 고립된 채로 혼자 하는 스타일인데 당을 창당할 만한 그런 기반이 지금 남아 있다고 보기가 어려울 것 같고요. 그래서 이제 개혁신당과의 관계를 주목하는데 이제 개혁신당은 사실상 어떻게 보면은 이준석 대표를 중심으로 굉장히 젊은 정당인데 거기에 홍준표 전 시장이 결합하는 그림도 별로 어울리지는 않아요. 다만 지금 이제 보수가 이합집산의 격랑 속으로 들어갈 가능성이 있잖아요.◇ 김현정> 그렇죠.◆ 박원석> 거기서 어떤 틈새, 기회 이런 것들이 있을 가능성이 있고 그 여지를 좀 보는 게 아닌가. 그러나 다른 가치를 내걸고 다른 비전을 내걸고 독자 창당을 할 만한 그런 기반도 없고 그런 비전도 없다. 제가 보기에는 정계 은퇴하신 김에 원로로서 조언하는 역할에 그치시면 좋을 것 같은데 다시 복귀하는 것도 본인의 선택이겠지만 성공 가능성이 높지는 않다고 봅니다.◇ 김현정> 신당 창당의 의지는 있어 보이지만 성공하기는 어렵다. 이렇게 보시는 거예요?◆ 박원석> 예.◇ 김현정> 장 소장님.◆ 장성철> 본인의 의지대로 복귀할 가능성은 없어요. 그러니까 당에서 우리 당 어려우니까 홍준표 시장님 저희 당의 비대위원장 맡아주셔가지고 당을 좀 추슬 주시고 내년 지방선거 승리할 수 있는 기반 좀 마련해 주세요. 그런 요구가 나와야 될 텐데 친윤계들은 그럴 생각이 없어요.◇ 김현정> 전혀 없죠.◆ 장성철> 전혀 없기 때문에 그냥 홍준표 시장님의 저 당 만들고 알겠습니다. 이거는 제가 2023년도에 홍준표 시장님한테 연락을 해서 막 여러 가지 상의하다가 홍준표 시장님이 대통령 됐어야 되는데 이렇게 나라가 이상해지고 있어요. 그랬더니 그때 알았어, 기다려 봐. 이러시더라고요. 그러니까 그런 원론적인 얘기가 아니었느냐. 좀 그런 생각이 들고 은퇴하신다고 했는데 복귀할 명분도 그렇게 커 보이지 않아요. 그래서 박원석 의원님 말씀하신 것처럼 원로로서 잘 그냥 좋은 얘기해 주시고 덕담해 주시고 때론 꾸짖어 주시고 그랬으면 좋겠네요.◇ 김현정> 그 정도 선에 머무를 것이다?◆ 장성철> 예, 근데 하지 마셔야 될 거 있어요.◇ 김현정> 뭐요?◆ 장성철> 평론가의 길을 가시면 안 됩니다. 저희들 시장을.◇ 김현정> 침범하지 마라.◆ 장성철> 예, 절대로.◆ 박원석> 저희라고 얘기하지 마세요. 진영이 다르기 때문에 장 소장에게 위협은 될지 몰라도.◇ 김현정> 홍준표 전 시장 하와이에서 곧 돌아오면 저희가 인터뷰도 한번 준비해서 직접 좀 이야기 들어보고 싶어요. 섭외 한번 해 보겠습니다. 두 분과 본 방송은 여기서 마무리하고요. 오늘 댓꿀쇼로 넘어가죠. 함께 가시죠.※ 내용 인용 시 CBS <김현정의 뉴스쇼> 인터뷰 내용임을 밝혀주시기 바랍니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 9335
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/10/2025",
    "제목": "&quot;완전체 꾸리지 못해, 고생 많았다&quot; 창원 LG, 亞 클럽 대항전서 탈락",
    "링크": "https://m.sports.naver.com/basketball/article/079/0004033171",
    "내용": "LG 유기상과 양준석. KBL2024-2025 KBL 챔피언 창원 LG가 2025 국제농구연맹(FIBA) 바스켓볼 챔피언스리그(BCL) 아시아 대회를 조별리그 최하위로 마무리 했다.LG는 지난 9일 조별리그 C조 전적 2패를 기록한 가운데 10일 끝난 조별리그 B조 경기 결과에 따라 9개 출전 팀 가운데 최하위가 확정, 토너먼트 진출에 실패했다.아랍에미리트에서 진행된 이번 대회에는 아시아 각국의 정상급 클럽 팀들이 대거 참가했다. 총 9개 팀이 3개 조로 나뉘어 조별리그를 치렀다. 9개 팀 최하위를 제외한 8개 팀이 토너먼트에 진출하는 특이한 방식이다. 그런데 LG가 최하위에 머물렀다.LG는 조별리그에서 타오위안 파우이안(대만), 알 리야디 베이루트(레바논)에 연패를 당했다. 아셈 마레이, 칼 타마요 등 외국 국적의 주축 선수들이 불참했고 챔피언결정전 이후 선수들이 휴식을 취해야 하는 시기에 열린 대회라 100% 전력을 갖춘 상태가 아니었다. 외국 선수들도 급하게 새로 뽑았다.LG는 2경기에서 골득실 -43점을 기록했다. A조의 저장 광샤 라이온즈(중국) 역시 2패를 당했는데 골득실 -31점으로 LG를 제치고 8위가 됐다. 조별리그에서 전패를 당해도 토너먼트 진출을 노려볼 수 있는, 다소 황당한 대회다.조상현 LG 감독은 탈락했지만 그래도 선수들이 고맙다. \"완전체를 꾸리지 못한 힘든 상황과 시차와 휴식기 등 어려운 여건 속에서도 열심히 뛰어준 선수들에게 고맙다는 말을 전하고 싶다\"고 말했다.이어 \"챔피언결정전 7차전까지 소화한 뒤 제대로 쉬지 못한 국내 선수들과 새롭게 호흡을 맞추기 위해 열정을 불태운 두 외국인 선수까지 모두 고생 많았다\"고 밝혔다. 아울러 젊은 선수들이 이번 대회에서 쌓은 경험을 성장의 자양분으로 삼길 바란다고 덧붙였다.LG의 백코트 원투펀치는 한 단계 더 성장할 경험치를 쌓았다. 양준석과 유기상은 아쉬움 속에 대회를 마쳤지만 \"도저히 손에 잡히지 않을 정도의 압도적인 차이는 아니었다. 다시 도전하고 싶다. 강한 상대들과 겨뤄본 경험이 앞으로 큰 자산이 될 것\"이라고 입을 모았다.아시아 최고의 가드로 평가받는 알 리야디의 와일 아라지와 맞대결을 펼쳤던 양준석은 \"확실히 레벨이 높았다\"라며 \"영상으로 보던 선수들을 실제로 보니 훨씬 여유가 넘쳤다. 특유의 리듬감 있는 스타일도 인상적이었다. 내 농구에 그런 스타일을 더해보고 싶다\"고 말했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1298
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/10/2025",
    "제목": "신작 게임 몸풀기 시작",
    "링크": "https://m.sports.naver.com/esports/article/144/0001045184",
    "내용": "‘빈딕투스’ ‘크로노 오디세이’ 스팀서 테스트서브컬처 ‘테르비스’도 모바일·PC버전 CBT게임업계가 2025년 하반기의 시작을 앞두고 본격적인 신작 몸풀기에 나섰다. 주요 출시 예정작의 테스트를 통해 게임을 알리고, 완성도를 끌어 올린다는 계획이다.넥슨은 ‘빈딕투스: 디파잉 페이트’의 글로벌 알파 테스트를 9~17일 스팀에서 진행한다.‘마비노기 영웅전’을 재해석한 액션 RPG로, ▲언리얼엔진5 기반 정교한 그래픽과 묵직한 타격감 ▲생동감 있는 전투 연출을 통해 몰입감 있는 액션 플레이를 앞세운 게임이다.이번 테스트에서는 기존 캐릭터인 ‘리시타’와 ‘피오나’에 더해 ‘델리아’와 ‘카록’이 새롭게 추가돼 총 4명의 캐릭터 중 원하는 전투 스타일을 선택할 수 있다. 또 4인 협동 전투를 지원하는 멀티 플레이, 게임 내 거점 역할을 수행하는 ‘마을’ 등 새로운 시스템도 함께 선보인다.카카오게임즈도 액션 MMORPG ‘크로노 오디세이’의 글로벌 CBT를 20~23일 스팀에서 진행한다. 전 세계 이용자에게 게임을 처음 선보이는 자리다. 올해 4분기 출시를 목표로 크로노스튜디오에서 개발 중인 이 게임은 ▲언리얼엔진5로 구현된 광활한 오픈월드 ▲다크 판타지 세계관 ▲시간을 조작하는 ‘크로노텍터’ 시스템을 활용한 독창적 전투 ▲묵직한 액션 ▲시간 흐름에 따라 자연스럽게 변화하는 낮과 밤 등 다양한 요소를 통해 차별화된 경험을 제공할 예정이다.웹젠은 자체 개발 서브컬처 신작 ‘테르비스’의 CBT를 10~16일 진행한다. 모바일 버전과 PC버전 모두 즐길 수 있는 이번 CBT에서는 ‘테르비스’의 세계관과 캐릭터들의 매력을 충분히 경험해 볼 수 있도록 모험이 본격적으로 전개되는 4챕터까지 체험할 수 있고, 각기 다른 매력을 지닌 35종의 캐릭터를 만나볼 수 있다. 캐릭터 간의 숨은 이야기를 확인할 수 있는 인연 스토리 콘텐츠를 포함해 정식 서비스 버전에 준하는 콘텐츠들도 미리 만나볼 수 있다.컴투스는 게임테일즈가 개발한 ‘더 스타라이트’의 사전예약을 10일 시작한다. ‘더 스타라이트’는 각 차원의 선택된 영웅들이 다중 세계로 흩어진 ‘스타라이트’를 찾아 떠나는 판타지 세계관을 바탕으로 하는 MMORPG로, 소설 배경의 깊이 있는 스토리와, 언리얼 엔진 5 기반의 뛰어난 그래픽 및 대규모 경쟁 플레이가 특징이다. 3분기 중 PC 및 모바일 크로스 플랫폼으로 출시할 예정이다.스마일게이트 RPG는 MMORPG 신작 ‘로스트아크 모바일’의 비전프리뷰 행사를 오는18~20일 개최한다. 비전 프리뷰는 주요 개발진이 직접 게임의 새로운 소식을 전하는 온라인 쇼케이스 ‘비전 프리뷰: 라이브’와 개발 중인 게임을 실제로 플레이해 볼 수 있는 오프라인 체험 행사 ‘비전 프리뷰: 플레이’로 나뉘어 진행된다. 18일 오후 7시부터 시작하는 라이브 행사는 ‘로스트아크 모바일’ 공식 유튜브에서 생중계로 시청할 수 있다.크래프톤은 ‘서브노티카’의 모바일 버전을 오는 7월 8일 출시한다. ‘서브노티카’는 미지의 외계 해저 행성을 배경으로 펼쳐지는 오픈 월드 생존 탐험 게임이다. 이용자는 이 행성에 불시착한 생존자가 되어 깊은 심해를 탐사하고, 독특한 해양 생물과 조우하며, 자원을 수집하고 장비를 제작해가며 끝없는 심해 속 생존과 탈출을 도모하게 된다.조진호 기자 ftw@kyunghyang.com",
    "신문사": "기타",
    "길이": 1619
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/11/2025",
    "제목": "이젠 <b>티맵</b> 포인트로 '스타벅스·다이소' 쇼핑한다",
    "링크": "https://www.newsway.co.kr/news/view?ud=2025061016514215785",
    "내용": "목포 '오거리 샹송' 시비(詩碑) 10일 제막식 개최1960년대 젊은이들의 낭만이 서린 목포 오거리를 노래한 권일송 시인의 '오거리 샹송' 시비(詩碑) 제막식이 10일 목포 청소년문화공원에서 오거리 샹송' 시비건립위원회 회원 및 시민 등 100여명이 참석한 가운데 진행됐다. 이날 제막식에는 고 권일송 시인의 자녀들을 비롯한 권 시인의 고향 순창문인협회 회원들도 참가해 눈길을 끌었다. 이 시비는 출향인사 55명과 목포시민 30명 등 건립위원 85명이 십시일반 모은 성금으로 건립됐다. 축사를 맡은 이상진",
    "신문사": "기타",
    "길이": 282
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/10/2025",
    "제목": "카카오·<b>티맵</b>에서 강릉시 전역 실시간 신호정보 안내해요",
    "링크": "https://n.news.naver.com/mnews/article/087/0001122018?sid=102",
    "내용": "-강릉시 전역 스마트교통 인프라 본격화… 2026 ITS 세계총회 준비 박차【강릉】강릉시가 전국 최초로 시 전역의 교차로 실시간 신호정보를 카카오내비, 티맵, 블루링크 등 주요 민간 내비게이션 플랫폼과 연계 완료하며, 본격적인 스마트교통 인프라 구축에 나섰다. 이는 2026 강릉 ITS 세계총회 성공 개최를 위한 핵심 기반 사업으로, 첨단 교통기술 도시로의 도약을 예고하고 있다.시는 모든 교차로에 지능형 신호제어기를 설치해 수집한 디지털 신호정보를 도시정보센터와 유관 기관을 통해 내비게이션 플랫폼에 실시간으로 연동하고 있다. 운전자는 해당 기능을 통해 교차로의 신호 색상과 남은 시간을 미리 확인할 수 있어, 안전 운전 유도와 교통흐름 개선에 도움이 되는 것으로 나타났다.해당 서비스는 2023년 11월 카카오내비를 시작으로, 올해 3월부터 티맵, 4월부터 현대자동차 블루링크, 제네시스 커넥티드, 기아 커넥트 서비스와의 연계를 완료하며 범위를 점차 확대하고 있다. 현재는 일부 교차로에서 시험 운영 중이며, 전면 확대 적용이 예정돼 있다.시는 실시간 신호정보가 자율주행차, 긴급차량 우선신호, 대중교통 운영 등 다양한 스마트 모빌리티 서비스의 기반 데이터로 활용될 것으로 기대하고 있으며, 2026 ITS 세계총회에서도 이를 중심으로 한 첨단 교통기술을 국내외에 선보일 방침이다.임신혁 ITS추진과장은 “주요 플랫폼과의 연계를 통해 실질적인 교통 안전성과 시민 체감도를 모두 높였다”며 “스마트교통 시스템을 지속적으로 고도화해 ITS 총회 성공 개최는 물론, 교통 선진도시 강릉의 위상을 확립해 나가겠다”고 밝혔다.",
    "신문사": "기타",
    "길이": 796
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/10/2025",
    "제목": "강릉시, 실시간 신호정보 내비게이션 제공…전국 지자체 최초",
    "링크": "https://n.news.naver.com/mnews/article/001/0015440534?sid=102",
    "내용": "카카오·티맵·블루링크 등과 연계 완료…안전 운행 유도 효과실시간 신호정보 제공 홍보물[강릉시 제공. 재판매 및 DB 금지](강릉=연합뉴스) 유형재 기자 = '2026 지능형교통체계(ITS) 세계총회' 개최도시인 강릉시가 시내 모든 도로 교차로에서 실시간 신호정보 내비게이션 제공 서비스를 확대 시행한다.이 서비스는 내비게이션을 통해 교차로 신호등의 현재 색상 및 잔여 시간 정보를 확인할 수 있는 시스템이다.모든 교차로에 실시간 신호정보를 제공하는 것은 전국 지자체 최초이다.교차로에 설치된 지능형 신호제어기를 통해 수집된 디지털 신호정보가 강릉시 도시정보센터, 도로교통공단, 경찰청으로 전송돼 이후 민간 내비게이션 플랫폼에 연동하는 방식이다.지난해 11월부터 카카오내비를 통해 전국 지자체 최초로 도시 전역을 대상으로 하는 서비스를 개시했고, 지난 3월부터는 티맵, 4월부터는 현대자동차 블루링크 등과도 연계 및 시범 적용이 완료돼 서비스 본격화를 앞두고 있다.현재 티맵과 블루링크는 일부 교차로에서 시험 운영 중이며, 향후 적용 범위를 점진적으로 확대할 계획이다.현재까지 운영 결과 내비게이션을 통해 운전자에게 교차로 신호 전환 정보를 사전에 제공함으로써 급가속, 꼬리물기 등 위험 운전을 줄이고 안전 운행을 유도하는 효과가 있는 것으로 파악됐다.실시간 신호정보는 향후 자율주행 차량, 대중교통, 긴급차량 우선 신호 등 다양한 스마트 교통서비스의 핵심 기반 정보로도 활용될 예정이다.특히 2026 강릉 ITS 세계총회에서는 이 기술을 기반으로 다양한 미래형 모빌리티 서비스를 국내외 방문객에게 선보일 계획이다.임신혁 ITS추진과장은 10일 \"민간 내비게이션 플랫폼과의 연계를 통해 실시간 신호정보의 접근성과 활용성이 크게 확대됐고, 시민과 관광객 모두가 체감할 수 있는 실질적 교통안전 서비스로 자리 잡아가고 있다\"고 말했다.강릉은 2026 ITS 세계총회 개최도시(강릉=연합뉴스) 2026 지능형교통체계(ITS) 세계총회 개최도시인 강원 강릉시는 26∼27일 강릉 라카이샌드파인에서 열리고 있는 '2024 대한교통학회 추계학술대회'에 홍보관을 운영하며 강릉 총회 홍보활동을 벌이고 있다. 2024.9.26 [강릉시 제공. 재판매 및 DB 금지] yoo21@yna.co.kryoo21@yna.co.kr",
    "신문사": "기타",
    "길이": 1122
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/10/2025",
    "제목": "강릉시, 전국 최초 시내 전역 실시간 신호정보 내비게이션 서비스 전면...",
    "링크": "https://n.news.naver.com/mnews/article/030/0003320104?sid=102",
    "내용": "강릉시가 실시간 신호정보 내비게이션 제공 서비스를 확대, 스마트교통 인프라 구축에 박차를 가한다.2026년 지능형교통체계(ITS) 세계총회 개최지인 강릉시가 시내 모든 교차로에서 실시간 신호정보 내비게이션 제공 서비스를 확대 시행한다고 10일 밝혔다. 이는 전국 지자체 중 처음으로 도시 전역의 교차로를 대상으로 실시간 신호정보를 제공하는 사례다.이번 서비스는 교차로 신호등의 현재 색상과 잔여 시간을 차량 내비게이션을 통해 실시간 확인할 수 있는 시스템이다. 운전자의 예측 운전을 돕고 안전한 교통 환경을 조성하는 데 큰 역할을 하고 있다.강릉시는 교차로에 설치된 지능형 신호제어기에서 수집한 디지털 신호 정보를 도시정보센터, 도로교통공단, 경찰청을 거쳐 민간 내비게이션 플랫폼과 연동하는 방식으로 실시간 정보를 제공하고 있다.2023년 11월부터 카카오내비를 통해 전국 최초로 도시 전역에 실시간 신호정보 서비스가 적용됐다. 2025년 3월부터는 티맵, 4월부터는 현대자동차 블루링크, 기아자동차 커넥트 서비스 등과도 연계돼 시범 적용을 완료한 상태다. 현재 일부 교차로에서 시험 운영 중이며 추후 적용 범위를 점진적으로 확대할 계획이다.강릉시는 서비스 운영 초기 결과로 운전자가 내비게이션을 통해 교차로 신호 변화를 사전에 인지함으로써 급가속, 꼬리물기 등 위험 운전 행태가 줄어들고 전반적인 교통안전이 향상되고 있다고 밝혔다.특히 이 기술은 향후 자율주행차, 대중교통 우선신호 시스템, 긴급차량 자동신호 제어 등 스마트 교통서비스의 핵심 기반으로 활용될 수 있어 미래 교통 혁신의 전초로 주목받고 있다.실시간 신호정보 기술은 2026 강릉 ITS 세계총회에서 핵심 교통 인프라로 활용될 예정이다. 강릉시는 이 기술을 기반으로 다양한 미래형 모빌리티 서비스를 국내외 방문객에게 선보이며 세계적 ITS 도시로의 위상을 공고히 한다는 계획이다.임신혁 강릉시 ITS추진과장은 “민간 내비게이션과 연계를 통해 시민과 관광객 모두가 실질적으로 체감할 수 있는 교통안전 서비스를 제공하고 있다”며 “ITS 고도화를 통해 미래 교통 기술을 선도하고 2026 세계총회의 성공 개최를 위한 기반 마련에 힘쓰겠다”고 밝혔다.",
    "신문사": "기타",
    "길이": 1070
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/10/2025",
    "제목": "강릉시, 실시간 신호정보 내비게이션 제공 서비스 본격 확대",
    "링크": "https://n.news.naver.com/mnews/article/002/0002392431?sid=102",
    "내용": "카카오 등 주요 플랫폼 연계 완료… 스마트교통 인프라 본격화강원특별자치도 강릉시(시장 김홍규)가 시내 모든 도로 교차로에서 실시간 신호정보 내비게이션 제공 서비스를 본격 확대 시행한다.실시간 신호정보 제공 서비스는 내비게이션을 통해 교차로 신호등의 현재 색상 및 잔여 시간 정보를 확인할 수 있는 시스템으로, 모든 교차로에 대해 실시간 신호정보를 제공하는 것은 전국 지자체 최초이다.▲강릉시가 시내 모든 도로 교차로에서 실시간 신호정보 내비게이션 제공 서비스를 본격 확대 시행한다. ⓒ강릉시교차로에 설치된 지능형 신호제어기를 통해 수집된 디지털 신호정보가 강릉시 도시정보센터, 도로교통공단, 경찰청으로 전송되어, 이후 민간 내비게이션 플랫폼에 연동하는 방식으로 운영된다.지난해 11월부터 카카오내비를 통해 전국 지자체 최초로 도시 전역을 대상으로 하는 서비스를 개시했고, 2025년 3월부터는 티맵, 4월부터는 현대자동차의 블루링크 제네시스 커넥티드 서비스, 기아의 커넥트 서비스와도 연계 및 시범 적용이 완료되어 서비스 본격화에 박차를 가하고 있다.현재까지 운영 결과, 내비게이션을 통해 운전자에게 교차로 신호 전환 정보를 사전에 제공함으로써 급가속, 꼬리물기 등 위험 운전을 줄이고 안전 운행을 유도하는 효과가 있는 것으로 파악됐다.실시간 신호정보는 향후 자율주행 차량, 대중교통, 긴급차량 우선신호 등 다양한 스마트 교통서비스의 핵심 기반정보로도 활용될 예정이다.특히 2026 강릉 ITS 세계총회에서는 이 기술을 기반으로 다양한 미래형 모빌리티 서비스를 국내외 방문객에게 선보일 계획이다.임신혁 ITS추진과장은 “민간 내비게이션 플랫폼과의 연계를 통해 실시간 신호정보의 접근성과 활용성이 크게 확대되었고, 시민과 관광객 모두가 체감할 수 있는 실질적 교통안전 서비스로 자리 잡아가고 있다”며, “앞으로도 ITS 고도화를 통해 미래 교통 기술을 선도하고 강릉 ITS 세계총회의 성공 개최 기반을 마련해 나가겠다”고 말했다.",
    "신문사": "기타",
    "길이": 967
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/10/2025",
    "제목": "잡플래닛, 플래그 개최…'성장 단계별 조직 운영 전략' 모색",
    "링크": "https://n.news.naver.com/mnews/article/011/0004495081?sid=101",
    "내용": "연사는 애플 출신 김유리 코치[서울경제]커리어 플랫폼 잡플래닛은 오는 25일 여섯 번째 공식 세미나 ‘플래그(Flag.)’를 개최한다고 10일 밝혔다.플래그는 잡플래닛 임직원과 유저의 역량 성장을 지원하기 위해 기획된 정기 세미나로, 이번 6회차는 ‘0 to 1 to 10 to 100: 성장 단계별 조직 운영 전략과 리더십 변혁’을 주제로 진행된다. 세미나는 오후 7시부터 9시까지, 서울 강남구 삼성동 잡플래닛 라운지에서 오프라인과 온라인(ZOOM) 으로 동시 진행된다.이번 플래그에는 글로벌 기업과 유니콘 스타트업을 두루 거친 김유리 40FY 업피플 리더십 코치가 연사로 참여한다. 김 코치는 삼성전자, 애플, 쿠팡, 토스 등에서 제품 전략과 조직 운영을 이끈 경력을 보유하고 있으며, 티맵 모빌리티 제품 총괄(Chief of Product)과 베이스벤처스 스타트업 어드바이저(Startup Advisor)를 역임했다.강연에서는 연사가 직접 경험한 실전 사례를 중심으로 조직의 생애주기에 따라 리더십이 어떻게 진화해야 하며, 단계별로 어떤 운영 전략이 필요한지를 공유할 예정이다. 특히 제품–시장 적합성(Product-Market Fit)을 찾는 초기 단계부터 스케일업, 지속가능한 마켓 리더로 성장하는 과정까지, 조직이 비약적 성장을 이루기 위한 핵심 요인을 짚는다.이번 세미나는 △스타트업 HR 리더 및 팀장 △CXO 및 창업자 △제품·기획·조직운영 담당자 △리더십 전환기에 놓인 실무자 및 매니저 등 조직 운영의 전환점을 고민하는 이들에게 실질적인 도움이 될 것으로 기대된다. 참가비는 무료이며, 신청은 선착순 마감된다.잡플래닛 관계자는 “이번 플래그는 성장을 고민하는 리더들이 각자의 조직 성장 곡선에서 겪는 리더십의 전환점에 명확한 해답을 제시할 수 있을 것”이라며 “앞으로도 다양한 업계 전문가들과 함께 유저들에게 의미 있는 인사이트를 전할 수 있도록 지속적인 프로그램을 이어갈 계획”이라고 전했다.",
    "신문사": "서울경제",
    "길이": 960
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/10/2025",
    "제목": "잡플래닛, 6회차 플래그 개최… 애플·쿠팡·토스 출신 김유리 코치 연...",
    "링크": "https://www.venturesquare.net/972409",
    "내용": "잡플래닛, 6회차 플래그 개최… 애플·쿠팡·토스 출신 김유리 코치 연사로 나서조광현 객원 스타트업 전문 기자2025년 6월 10일-오는 25일 조직 성장 전략과 리더십을 주제로 한 6회차 세미나 ‘플래그’ 개최-삼성전자·애플·쿠팡·토스 등 거친 김유리 40FY 업피플 리더십 코치 연사 참여-“유저들에게 실질적인 인사이트를 전할 수 있는 프로그램 지속 확대 예정”커리어 플랫폼 잡플래닛(대표 윤신근, 황희승)은 오는 25일 여섯 번째 공식 세미나 ‘플래그(Flag.)’를 개최한다고 10일 밝혔다.플래그는 잡플래닛 임직원과 유저의 역량 성장을 지원하기 위해 기획된 정기 세미나로, 이번 6회차는 ‘0 to 1 to 10 to 100: 성장 단계별 조직 운영 전략과 리더십 변혁’을 주제로 진행된다. 세미나는 오후 7시부터 9시까지, 서울 강남구 삼성동 잡플래닛 라운지에서 오프라인과 온라인(ZOOM) 으로 동시 진행된다.이번 플래그에는 글로벌 기업과 유니콘 스타트업을 두루 거친 김유리 40FY 업피플 리더십 코치가 연사로 참여한다. 김 코치는 삼성전자, 애플, 쿠팡, 토스 등에서 제품 전략과 조직 운영을 이끈 경력을 보유하고 있으며, 티맵 모빌리티 제품 총괄(Chief of Product)과 베이스벤처스 스타트업 어드바이저(Startup Advisor)를 역임했다.강연에서는 연사가 직접 경험한 실전 사례를 중심으로, 조직의 생애주기에 따라 리더십이 어떻게 진화해야 하며, 단계별로 어떤 운영 전략이 필요한지를 공유할 예정이다. 특히 제품–시장 적합성(Product-Market Fit)을 찾는 초기 단계부터 스케일업, 지속가능한 마켓 리더로 성장하는 과정까지, 조직이 비약적 성장을 이루기 위한 핵심 요인을 짚는다.이번 세미나는 ▲스타트업 HR 리더 및 팀장 ▲CXO 및 창업자 ▲제품·기획·조직운영 담당자 ▲리더십 전환기에 놓인 실무자 및 매니저 등 조직 운영의 전환점을 고민하는 이들에게 실질적인 도움이 될 것으로 기대된다. 참가비는 무료이며, 신청은 선착순 마감된다.잡플래닛 관계자는 “이번 플래그는 성장을 고민하는 리더들이 각자의 조직 성장 곡선에서 겪는 리더십의 전환점에 명확한 해답을 제시할 수 있을 것”이라며 “앞으로도 다양한 업계 전문가들과 함께 유저들에게 의미 있는 인사이트를 전할 수 있도록 지속적인 프로그램을 이어갈 계획”이라고 전했다.FacebookTwitterLinkedInPrintLike this:LikeLoading...RelatedJobplanet Holds 6th Flag… Coach Kim Yu-ri from Apple, Coupang, and Toss to Appear as Speaker– The 6th seminar 'Flag' on organizational growth strategy and leadership to be held on the 25th– Kim Yu-ri, 40FY Uppeople Leadership Coach with experience at Samsung Electronics, Apple, Coupang, Toss, etc., participated as a speaker– “We plan to continue expanding the program to provide practical insights to users.”Career platform Jobplanet (CEO Shin-geun Yoon, Hee-seung Hwang) announced on the 10th that it will hold its sixth official seminar, 'Flag.' on the 25th.Flag is a regular seminar planned to support the capacity growth of Jobplanet employees and users, and this 6th seminar will be held under the theme of '0 to 1 to 10 to 100: Organizational Operation Strategy and Leadership Transformation by Growth Stage'. The seminar will be held simultaneously offline and online (ZOOM) at the Jobplanet Lounge in Samseong-dong, Gangnam-gu, Seoul from 7 PM to 9 PM.This Flag will feature Kim Yuri, a 40FY Uppeople Leadership Coach who has worked with global companies and unicorn startups. Coach Kim has experience leading product strategies and organizational operations at Samsung Electronics, Apple, Coupang, and Toss, and served as the Chief of Product at T Map Mobility and a Startup Advisor at Base Ventures.In the lecture, the speaker will share how leadership should evolve according to the life cycle of an organization and what operational strategies are needed for each stage, focusing on real-life cases experienced directly by the speaker. In particular, he will identify key factors for an organization to achieve rapid growth, from the initial stage of finding product-market fit to the process of scaling up and growing into a sustainable market leader.This seminar is expected to be of practical help to those who are contemplating a turning point in organizational operation, such as ▲startup HR leaders and team leaders ▲CXOs and founders ▲product/planning/organizational operation managers ▲practitioners and managers at a leadership transition point. Participation is free, and registration closes on a first-come, first-served basis.A Jobplanet official said, “This flag will be able to provide clear answers to leaders who are concerned about growth at the turning points in leadership that they experience on their respective organizational growth curves,” and added, “We plan to continue the program in the future to deliver meaningful insights to users together with experts from various industries.”ジョブプラネット、6回目のフラッグ開催…アップル・クパン・トス出身のキム・ユリコーチ講師に出て-来る25日、組織成長戦略とリーダーシップをテーマにした6回目セミナー「フラグ」開催-サムスン電子・アップル・クパン・トスなどラフキム・ユリ40FYアップピープルリーダーシップコーチ連写参加– 「ユーザーに実質的なインサイトを伝えることができるプログラム持続拡大予定」キャリアプラットフォームのジョブプラネット（代表ユン・シングン、ファン・ヒスン）は２５日、６回目の公式セミナー「フラグ（Ｆｌａｇ．）」を開催すると１０日、明らかにした。フラッグは、ジョブプラネットの従業員とユーザーの能力成長を支援するために企画された定期セミナーで、今回の6回目は「0～1～10～100：成長段階別組織運営戦略とリーダーシップ変革」をテーマに進行される。セミナーは午後7時から9時まで、ソウル江南区三成洞のジョブプラネットラウンジでオフラインとオンライン（ZOOM）で同時進行される。今回のフラッグにはグローバル企業とユニコーンスタートアップをあしらったキム・ユリ40FYアップピープルリーダーシップコーチが講師として参加する。キムコーチはサムスン電子、アップル、クパン、トスなどで製品戦略と組織運営をリードしたキャリアを保有しており、ティーマップモビリティ製品総括(Chief of Product)とベースベンチャーズスタートアップアドバイザー(Startup Advisor)を歴任した。講演では講師が直接経験した実戦事例を中心に、組織の生涯周期に応じてリーダーシップがどのように進化しなければならず、段階的にどのような運営戦略が必要かを共有する予定だ。特に製品 – 市場適合性（Product-Market Fit）を探す初期段階からスケールアップ、持続可能なマーケットリーダーに成長する過程まで、組織が飛躍的な成長を成し遂げるための重要な要因を挙げる。今回のセミナーは▲スタートアップHRリーダー及びチーム長▲CXO及び創業者 ▲製品・企画・組織運営担当者 ▲リーダーシップ転換期に置かれた実務者及びマネージャーなど組織運営の転換点を悩む人々に実質的な役に立つものと期待される。参加費は無料で、申請は先着順締め切りとなる。ジョブプラネットの関係者は「今回のフラグは成長を悩むリーダーが各自の組織成長曲線で経験するリーダーシップの転換点に明確な答えを提示することができるだろう」とし「今後も多様な業界専門家たちと共にユーザーに意味のあるインサイトを伝えることができるように継続的なプログラムを続ける計画」と伝えた。Jobplanet 举行第六届 Flag…Apple、Coupang 和 Toss 的教练 Kim Yu-ri 将担任演讲嘉宾– 第六届组织发展战略与领导力研讨会‘Flag’将于25日举办– 曾在三星电子、苹果、Coupang、Toss等公司任职的40FY Uppeople领导力教练金宥利作为演讲者参加– “我们计划继续扩展该计划，为用户提供实用的见解。”求职平台Jobplanet（代表尹信根、黄熙胜）10日表示，将于25日举办第六次官方研讨会“Flag”。Flag是Jobplanet为支持员工和用户能力提升而举办的定期研讨会，本次研讨会以“0 to 1 to 10 to 100：各成长阶段的组织运营战略与领导力变革”为主题，于晚上7点至9点在首尔江南区三成洞Jobplanet Lounge以线下和线上（ZOOM）同时举办。本期Flag将邀请Kim Yuri担任嘉宾，他是一位40FY Uppeople领导力教练，曾与多家跨国公司和独角兽初创公司合作。Kim教练曾在三星电子、苹果、Coupang和Toss领导产品战略和组织运营，并曾担任T Map Mobility的产品总监和Base Ventures的初创企业顾问。讲座中，演讲者将结合自身亲身经历的实际案例，分享领导力如何根据组织的生命周期发展，以及每个阶段所需的运营策略。他将特别探讨组织从最初寻找产品市场契合点，到逐步扩大规模、最终成长为可持续市场领导者的过程中，实现快速增长的关键因素。本次研讨会旨在为正在思考组织运营转型的人士提供切实的帮助，例如▲初创企业的HR领导者和团队领导者、▲CXO和创始人、▲产品/规划/组织运营经理、▲处于领导力转型期的从业者和管理者。研讨会免费参加，报名先到先得。Jobplanet相关人士表示，“该标志将能够为那些在各自组织发展曲线上经历领导力转折点时担心发展问题的领导者提供明确的答案”，并补充道，“我们计划在未来继续推行该计划，与各行各业的专家一起为用户提供有意义的见解。”Jobplanet présente son 6e drapeau… L'entraîneur Yuri Kim d'Apple, Coupang et Toss interviendra en tant qu'orateur– Le 6ème séminaire « Drapeau » sur la stratégie de croissance organisationnelle et le leadership se tiendra le 25– Kim Yu-ri, coach en leadership Uppeople depuis 40 ans et expérimenté chez Samsung Electronics, Apple, Coupang, Toss, etc., a participé en tant qu'intervenant– « Nous prévoyons de continuer à étendre le programme pour fournir aux utilisateurs des informations pratiques. »La plateforme de carrière Jobplanet (PDG Shin-geun Yoon, Hee-seung Hwang) a annoncé le 10 qu'elle organiserait son sixième séminaire officiel, « Flag », le 25.Flag est un séminaire régulier destiné à soutenir le développement des compétences des employés et des utilisateurs de Jobplanet. Ce 6e séminaire se tiendra sous le thème « De 0 à 1, puis de 10 à 100 : Stratégie opérationnelle organisationnelle et transformation du leadership par stade de croissance ». Il se tiendra simultanément hors ligne et en ligne (ZOOM) au Jobplanet Lounge de Samseong-dong, Gangnam-gu, Séoul, de 19 h à 21 h.Ce drapeau mettra en vedette Kim Yuri, coach en leadership chez Uppeople depuis 40 ans, qui a travaillé avec des entreprises internationales et des startups licornes. Kim a dirigé des stratégies produit et des opérations organisationnelles chez Samsung Electronics, Apple, Coupang et Toss. Elle a également été chef de produit chez T Map Mobility et conseillère en startups chez Base Ventures.Lors de cette conférence, l'intervenant expliquera comment le leadership doit évoluer en fonction du cycle de vie d'une organisation et quelles stratégies opérationnelles sont nécessaires à chaque étape, en s'appuyant sur des cas concrets qu'il a lui-même vécus. Il identifiera notamment les facteurs clés permettant à une organisation de croître rapidement, depuis la phase initiale d'adéquation produit-marché jusqu'au processus de croissance et de développement pour devenir un leader durable du marché.Ce séminaire est destiné à apporter une aide pratique à ceux qui envisagent un tournant dans leur fonctionnement organisationnel, tels que : ▲ responsables RH et chefs d'équipe de startups ; ▲ directeurs généraux et fondateurs ; ▲ responsables produits, planification et opérations organisationnelles ; ▲ praticiens et managers en transition de leadership. La participation est gratuite et les inscriptions sont ouvertes selon le principe du premier arrivé, premier servi.Un responsable de Jobplanet a déclaré : « Ce drapeau sera en mesure de fournir des réponses claires aux dirigeants qui s'inquiètent de la croissance aux tournants du leadership qu'ils connaissent sur leurs courbes de croissance organisationnelles respectives », et a ajouté : « Nous prévoyons de poursuivre le programme à l'avenir pour fournir des informations significatives aux utilisateurs en collaboration avec des experts de divers secteurs. »FacebookTwitterLinkedInPrintLike this:LikeLoading...Related",
    "신문사": "기타",
    "길이": 8650
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/10/2025",
    "제목": "잡플래닛, 6회차 플래그 개최",
    "링크": "http://www.m-i.kr/news/articleView.html?idxno=1247642",
    "내용": "애플·쿠팡·토스 출신 김유리 코치 연사로 나서잡플래닛은 오는 25일 여섯 번째 공식 세미나 ‘플래그(Flag.)’를 개최한다. 사진=잡플래닛 제공매일일보 = 김혜나 기자|잡플래닛은 오는 25일 여섯 번째 공식 세미나 ‘플래그(Flag.)’를 개최한다고 10일 밝혔다.플래그는 잡플래닛 임직원과 유저의 역량 성장을 지원하기 위해 기획된 정기 세미나다. 이번 6회차는 ‘0 to 1 to 10 to 100: 성장 단계별 조직 운영 전략과 리더십 변혁’을 주제로 진행된다. 세미나는 오후 7시부터 9시까지, 서울 강남구 삼성동 잡플래닛 라운지에서 오프라인과 온라인(ZOOM) 으로 동시 진행된다.이번 플래그에는 글로벌 기업과 유니콘 스타트업을 두루 거친 김유리 40FY 업피플 리더십 코치가 연사로 참여한다. 김 코치는 삼성전자, 애플, 쿠팡, 토스 등에서 제품 전략과 조직 운영을 이끈 경력을 보유했다. 티맵 모빌리티 제품 총괄(Chief of Product)과 베이스벤처스 스타트업 어드바이저(Startup Advisor)를 역임했다.강연에서는 연사가 직접 경험한 실전 사례를 중심으로, 조직의 생애주기에 따라 리더십이 어떻게 진화해야 하며, 단계별로 어떤 운영 전략이 필요한지를 공유할 예정이다. 특히 제품–시장 적합성(Product-Market Fit)을 찾는 초기 단계부터 스케일업, 지속가능한 마켓 리더로 성장하는 과정까지, 조직이 비약적 성장을 이루기 위한 핵심 요인을 짚는다.이번 세미나는 △스타트업 HR 리더 및 팀장 △CXO 및 창업자 △제품·기획·조직운영 담당자 △리더십 전환기에 놓인 실무자 및 매니저 등 조직 운영의 전환점을 고민하는 이들에게 실질적인 도움이 될 것으로 기대된다. 참가비는 무료이며, 신청은 선착순 마감된다.잡플래닛 관계자는 “이번 플래그는 성장을 고민하는 리더들이 각자의 조직 성장 곡선에서 겪는 리더십의 전환점에 명확한 해답을 제시할 수 있을 것”이라며 “앞으로도 다양한 업계 전문가들과 함께 유저들에게 의미 있는 인사이트를 전할 수 있도록 지속적인 프로그램을 이어갈 계획”이라고 말했다.저작권자 © 매일일보 무단전재 및 재배포 금지트윗하기김혜나 기자hnkim@m-i.kr다른기사 보기페이스북트위터카카오스토리기사공유하기",
    "신문사": "기타",
    "길이": 1095
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/10/2025",
    "제목": "[타보니]볼보 S90 T8 PHEV, 1회 주유에 1300km 주행 ‘거뜬’",
    "링크": "https://www.nspna.com/news/?mode=view&newsid=759706",
    "내용": "볼보 S90 T8 PHEV(Plug-in Hybrid) 모델 (사진 = NSP통신)(서울=NSP통신) 강은태 기자 = 안전한 럭셔리 세단의 대명사 볼보 S90 T8 PHEV(Plug-in Hybrid) 모델 시승을 통해 연비 체크와 함께 성능을 체크해 봤다.시승에 사용된 볼보 S90 T8 모델은 전기·가솔린 플러그인 하이브리드 엔진과 8단 자동 기어트로닉 변속기 조합으로 시스템 최고 출력 455마력, 최대토크 72.3kg·m의 성능을 갖췄고 공인 복합연비는 전기와 휘발유를 합산해 18.2km/ℓ다.◆연비 체크G03-8236672469시승은 서울 여의도를 출발해 경기도 고양시와 파주시를 통해 서해안 고속도로를 통해 충청남도 보령시 일대를 돌아오는 총 1025.2km 구간에서 진행됐다.총 1025.2km를 다양한 도로 조건에서 시승한 후 체크 한 볼보 S90 T8 PHEV모델의 실제 주행 연비는 놀랍게도 19.2km를 기록했다.총 1025.2km를 다양한 도로 조건에서 시승한 후 체크 한 볼보 S90 T8 PHEV모델의 실제 주행 연비 19.2km기록과 남은 연료로 추가 주행가능 거리 290km를 합산할 경우 60ℓ의 탱크를 가득 채울 경우 1300km 이상 주행 가능. (사진 = NSP통신)특히 총 1025.2km 주행 후 남은 연료로 290km를 더 주행할 수 있어 총 60ℓ의 탱크 용량을 가득 채우고 여기에 65km의 순수 전기모드 주행을 합산할 경우 1300km를 거뜬히 초과할 수 있어 연비 만족도가 매우 좋았다.또 현재 볼보 S90 T8 PHEV모델의 배터리 용량은 기존의 11.6kWh에서 18.8kWh로 늘린 직렬형 배터리 모듈 3개와 고전압 배터리 전체 셀 102개로 구성되고 여기에 약 65% 향상된 리어휠 출력을 제공하는 후면 전기모터가 특징인 롱레인지 배터리가 탑재돼 한 번 충전 시, 최대 65km까지 순수 전기모드로 주행이 가능하다.◆성능 체크볼보 S90 T8 PHEV모델은 전장은 5090mm, 휠베이스 3060mm로 압도적인 위엄과 여유있는 실내 공간을 제공해 시승 내내 럭셔리 세단의 편안함과 승차감 등을 충분히 즐길 수 있었다.또 볼보 S90 T8 PHEV모델에 탑재된 ▲어드벤스드 공기 청정기능 및 미세먼지 필터 ▲컨티뉴엄콘이 적용된 바워스&윌킨스(B&W, Bowers&Wilkins) 프리미엄 오디오 시스템 ▲대형 파노라믹 선루프 등은 1000km 가 넘는 장거리 여행을 지루하지 않게 도왔고 바깥 풍경을 즐기며 명품 음악을 즐기는데 부족함이 없었다.특히 티맵모빌리티와 300억 원을 투자해 개발한 TMAP 인포테인먼트 서비스가 탑재로 국내 최고 품질의 내비게이션 티맵(Tmap)과 AI 플랫폼, 누구(NUGU), 사용자 취향 기반 음악 플랫폼, 플로(FLO)를 통합한 형태로 개인 맞춤화된 혁신적인 커넥티비티 서비스로 ‘아리아’를 부르며 ▲실내 온도, 열선 시트, 이오나이저 등 차량 제어 ▲목적지 및 경유지 설정, 주변 명소 안내 등 내비게이션 설정 ▲스마트폰 저장된 연락처로 전화, 문자 이용▲취향 기반 음악 추천, 내 플레이리스트 재생 등 엔터테인먼트 기능 ▲날씨, 뉴스, 각종 정보 탐색 ▲집 안의 조명, 에어컨, 로봇청소기 등을 컨트롤 할 수 있어 놀라운 서비스를 즐길 수 있다.볼보 S90 T8 PHEV(Plug-in Hybrid) 모델 (사진 = NSP통신)한편 도로 위 사망자 및 중상해 Zero에 도전하는 볼보가 지닌 리더십은 S90을 통해 시승 내내 확인할 수 있었다. 또 볼보자동차가 세계 최초로 개발한 시티 세이프티(City Safety)는 자동 제동 기능과 충돌 회피 시스템을 결합해 사고의 위험을 예방할 수 있도록 지원해 1000km 이상을 시승하는 동안 안전한 주행을 충분히 즐길수 있었다.NSP통신 강은태 기자(keepwatch@nspna.com)ⓒ한국의 경제뉴스통신사 NSP통신·NSP TV. 무단전재-재배포 및 AI학습 이용 금지.",
    "신문사": "기타",
    "길이": 1912
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/10/2025",
    "제목": "[Today Auto] 현대자동차, 수소전기차 '디 올 뉴 넥쏘' 판매 개시 外",
    "링크": "http://www.press9.kr/news/articleView.html?idxno=64293",
    "내용": "[프레스나인]♢현대자동차, 수소전기차 '디 올 뉴 넥쏘' 판매 개시현대자동차는 '디 올 뉴 넥쏘(The all-new NEXO, 이하 넥쏘)'의 주요 사양과 가격을 공개하고 10일부터 본격적인 판매에 들어간다고 밝혔다.현대차의 수소전기차(FCEV) 넥쏘는 2018년 3월 첫 출시 이후 7년만에 새롭게 선보이는 완전변경 모델로, 현대차의 수소 에너지 비전과 친환경 모빌리티 혁신을 상징하는 차세대 승용 수소전기차다.넥쏘는 ▲도심와 아웃도어를 아우르는 단단하고 세련된 미래지향적 스타일 ▲최대 720km의 1회 충전 주행가능거리 ▲최고 모터 출력 150kW 기반의 고효율 동력성능 ▲동급 최고 수준의 안전·편의사양 등을 갖춘 것이 특징이다.넥쏘는 기존에 운영하던 단일 트림을 3개 트림으로 확대 운영하며, 판매가격은 ▲익스클루시브 7,644만 원 ▲익스클루시브 스페셜 7,928만 원 ▲프레스티지 8,345만 원이다. (세제혜택 적용 후 기준)여기에 정부 보조금 2,250만 원과 지자체 보조금 700만 원~1,500만 원 가량을 모두 지원받을 경우 시작가격 기준 약 3,894만 원부터 구매가 가능해질 것으로 기대된다. (지자체 별 보조금 상이, 지자체 보조금 최대 지원 기준)현대차는 넥쏘 판매 개시와 함께 구매 및 유지비 지원, 중고차 잔존가치 보장 등의 프로그램으로 구성된 '넥쏘 에브리케어'를 통해 넥쏘와 함께하는 고객의 전 과정을 세심히 챙긴다.현대차는 넥쏘를 구매할 때 ▲2년 간 수소충전비를 최대 55%까지 지원해주는 '수소충전비 지원 혜택(월 기준 최대 5.5만원 상당)'과 ▲기존 넥쏘 인증중고차 판매 후 신형 넥쏘 구매 고객에게 300만원 할인을 지원해주는 '트레이드 인' 프로그램을 운영한다.또한 넥쏘를 탈 때 기준으로 ▲수소 잔량 부족 시 100km까지 견인을 돕는 '긴급 딜리버리(5년간 연 2회)' ▲15종 검사항목에 대한 무상점검 서비스인 '블루안심점검(8년간 연 1회)' ▲일반 부품 3년 6만km, 수소 전기차 전용 부품 10년 16만km '보증 수리' 등을 준비했다.뿐만 아니라 중고차 판매시점에도 ▲출고 후 3년 내 구매가의 최대 68% 수준의 잔존가치를 보장해주는 '중고차 잔존가치 보장' 프로그램을 운영한다.현대차 관계자는 \"7년만에 새롭게 선보이는 넥쏘에 많은 관심과 성원을 부탁드린다\"며 \"넥쏘와 함께하는 모든 경험을 책임질 넥쏘 에브리케어 프로그램은 수소전기차 구매를 고민하는 고객들에게 긍정적인 확신을 줄 것으로 기대한다\"고 말했다.사진/현대자동차♢한국타이어, 독일 '아우토 빌트' 전기차 전용 타이어 테스트 1위한국타이어앤테크놀로지(대표이사 안종선, 이상훈)는 전기차 전용 올웨더 타이어 '아이온 플렉스클라이밋(iON FlexClimate)'이 독일 자동차 전문지 '아우토 빌트(Auto Bild)'가 실시한 '전기차 전용 사계절용 타이어 테스트'에서 1위를 차지했다고 밝혔다.이번 테스트는 한국타이어를 포함한 글로벌 3개 브랜드 245/45 R19 규격 전기차 전용 사계절 타이어를 대상으로 진행됐다. 현대차 전기 세단 '아이오닉 6' 차량에 장착해 젖은 노면, 마른 노면, 눈길, 빙판길 등 다양한 주행 환경에서 제동력, 조향 성능, 마모 내구성, 소음, 승차감, 전비 효율 등 총 10개 항목을 종합적으로 테스트해 타이어 성능과 주행 안정성 등을 평가했다.테스트 결과, 아이온 플렉스클라이밋은 모든 테스트에서 안정적인 주행 성능과 뛰어난 전비 효율을 입증하며 '매우 좋음(Very Good)' 등급을 획득해 테스트 1위를 차지했다. 이 중에서도 수막현상, 핸들링, 제동력, 회전저항 등 6개 항목에서 압도적인 우위를 점하며 미쉐린 등 유수 브랜드를 제치고 현존하는 최고 수준의 전기차 전용 타이어 기술력을 입증했다.아우토 빌트는 총평에서 아이온 플렉스클라이밋 제품에 대해 \"어떠한 날씨에서도 역동적이고 균형 잡힌 성능으로 최고의 드라이빙을 지원하는 타이어\"라고 평가했다.한국타이어의 아이온 플렉스클라이밋은 세계 최초 풀라인업 전기차 전용 타이어 브랜드 '아이온(iON)'의 올웨더 타이어 제품이다. 전기차 특화 기술 '아이온 이노베이티브 테크놀로지(iON INNOVATIVE TECHNOLOGY)' 설계로 접지력, 핸들링, 전비효율, 마일리지, 정숙성 등의 성능이 최적의 균형을 이루며 1년 내내 최상의 드라이빙 경험을 지원한다.현재 아이온은 포르쉐, 아우디, BMW, 현대차, 기아, 테슬라, BYD 등 프리미엄 전기차 브랜드 핵심 모델에 신차용 타이어를 공급하며 혁신 테크놀로지와 글로벌 통합 브랜드 '한국(Hankook)'의 프리미엄 위상을 널리 인정받고 있다. 또한 지속적인 브랜드 라인업 확장을 통해 글로벌 교체용 타이어 시장에서 현존하는 대다수 전기 세단 및 SUV 모델에 장착 가능한 16인치부터 22인치까지 240여 개 규격의 폭넓은 라인업을 운영하며 글로벌 전기차 타이어 시장을 선도하고 있다.사진/한국타이어♢현대차그룹 '제5회 서울도시건축비엔날레' 전시 후원 협약 체결현대자동차그룹은 서울특별시청에서 서울시가 주최하는 '제5회 서울도시건축비엔날레'를 후원하는 업무 협약을 체결했다고 밝혔다.2017년부터 2년마다 열리는 서울도시건축비엔날레는 급속한 도시 성장으로 발생하는 다양한 현안을 주제로 도시 건축을 통해 그 대안을 모색하는 대규모 국제 전시회다.올해 서울도시건축비엔날레는 '매력 도시, 사람을 위한 건축(Radically More Human)'을 주제로 오는 9월 26일부터 11월 18일까지 개최된다. 서울 열린송현 녹지광장에 대형 조형물과 다양한 야외 조형물들이 전시되는 동시에 개막 포럼과 시민참여 프로그램 등 다양한 이벤트도 열린다. 영국 출신의 세계적인 디자이너 토마스 헤더윅(Thomas Heatherwick)이 총감독을 맡아 건축문화의 저변을 넓히는 교류의 장이 펼쳐진다.이번 협업은 자동차를 넘어 도시 환경과 연결되는 모빌리티 디자인을 탐구하고, 인간 중심의 지속 가능한 디자인을 제공하겠다는 현대차그룹의 고민에서 시작됐다.협약에 따라 현대차그룹은 야외 조형물 중 한 점을 직접 디자인한다. 미래 모빌리티 관점에서 공간과 인간의 관계에 대한 영감을 다양한 소재, 패턴 등을 활용해 파사드 로 표현할 계획이다.또한, 다양한 분야의 우수 작가들이 참여하는 조형물 제작을 지원함으로써 서울 도시 건축 문화 확산에 기여할 것으로 기대하고 있다.현대차그룹은 이번 서울도시건축비엔날레 참여를 통해 디자인 역량을 도시 건축 영역으로 확장하고, 더 많은 관람객들과 고유의 디자인 철학에 대해 적극적으로 소통할 계획이다.지난 5일 개최된 업무협약식에는 현대차그룹 글로벌디자인매니지먼트팀 홍래욱 상무, 서울시 안중욱 미래공간담당관, 토마스 헤더윅 총감독 등이 참여했다.현대자동차그룹 글로벌디자인본부 최고 디자인 책임자(CDO) 겸 최고 크리에이티브 책임자(CCO) 루크 동커볼케 사장은 \"서울시와의 협업은 인간 중심의 모빌리티 기업으로서 도시와 건축에 대해 깊은 고민을 보여주는 하나의 실천\"이라며 \"현대자동차그룹의 디자인 및 기술 역량을 바탕으로 제작될 전시물을 통해 더 많은 시민들과 교류할 수 있길 기대한다\"고 밝혔다.서울시 안중욱 미래공간담당관은 \"올해 서울비엔날레를 통해 사람 중심의 도시건축에 대한 다양한 아이디어가 실제 구현되어 많은 시민들이 체험하고 공감할 수 있길 바란다\"며 \"서울시는 앞으로도 민간과의 협력을 통해 더욱 매력적인 도시를 만들어가겠다\"고 했다.한편, 현대차그룹은 '2025 레드 닷 어워드', '2025 iF 디자인 어워드', '2024 IDEA 디자인 어워드' 등 세계 3대 디자인 대회를 휩쓸며 혁신적이고 창의적인 디자인 경쟁력을 인정받고 있다.(왼쪽부터)서울시 안중욱 미래공간담당관, 토마스 헤더윅 총감독, 현대차그룹 홍래욱 글로벌디자인매니지먼트팀 상무가 기념 촬영을 하고 있다. 사진/현대자동차그룹♢벤틀리모터스, 650PS SUV '더 뉴 벤테이가 스피드' 공개벤틀리모터스가 브랜드 역사상 가장 강력한 럭셔리 SUV '더 뉴 벤테이가 스피드(The New Bentayga Speed)'를 공개했다.더 뉴 벤테이가 스피드는 벤틀리 모터스포츠 헤리티지에서 영감을 받아 탄생한 벤테이가 라인업의 최상위 고성능 모델이다. 더 뉴 벤테이가 스피드는 차세대 4.0L V8 트윈터보 엔진을 탑재해 W12 엔진을 탑재했던 선대 모델을 능가하는 역동적인 주행 성능을 갖췄으며, 벤틀리 SUV 최초로 적극적인 드리프트 주행과 런치 컨트롤 기능을 탑재해 럭셔리 SUV 퍼포먼스의 새로운 기준을 제시한다.더 뉴 벤테이가 스피드에는 새로운 4.0L V8 트윈터보 엔진이 탑재돼 벤틀리 양산 V8 엔진 중 가장 강력한 성능을 발휘한다. 최고출력은 650마력(PS), 최대토크는 86.7kg.m에 달하며, 특히 2,250~4,500rpm의 넓은 실용영역대에서 최대토크를 발휘해 벤틀리 고유의 힘들이지 않는(effortless) 가속감을 자랑한다.더 뉴 벤테이가 스피드는 0-100km/h 가속을 단 3.4초 만에 마무리한다. 이는 W12 엔진을 탑재했던 이전 모델(3.9초)나 기존의 벤테이가 V8 S 모델(4.4초) 대비 크게 향상된 수치다. 최고속도 또한 벤틀리 SUV 사상 가장 높은 310km/h를 달성했다.또한 럭셔리 SUV의 안락함을 극대화한 '컴포트', 벤틀리 고유의 역동적인 그랜드 투어링에 적합한 '벤틀리', 극한의 다이내믹 주행을 위한 '스포츠' 등 세 가지 주행 모드를 기본 제공한다. 특히 더 뉴 벤테이가 스피드의 스포츠 모드는 이전보다 더 넓은 세팅 변화 폭을 지녀 고성능 SUV의 잠재력을 한계까지 끌어올린다. 스포츠 모드 선택 시 15% 강한 댐핑 감쇠력을 지닌다. 또한 스포츠 모드에서는 브레이크 기반의 토크 벡터링을 통해 코너링 시 V8 엔진의 퍼포먼스를 최대한 발휘할 수 있다.강화된 스포츠 모드와 ESC 다이내믹 소프트웨어 및 올 휠 스티어링의 조합으로 더 뉴 벤테이가 스피드는 새로운 차원의 민첩성과 주행 안정성, 진정한 운전의 즐거움을 실현한다. 벤테이가 라인업의 퍼포먼스 플래그십인 더 뉴 벤테이가 스피드는 럭셔리 SUV에 대한 모든 영역의 기대를 뛰어넘는다.더 뉴 벤테이가 스피드는 벤틀리가 지향하는 궁극의 럭셔리 카와 강렬한 퍼포먼스가 결합된 이상적인 퍼포먼스 럭셔리 SUV다. 퍼포먼스와 디자인, 장인정신에 이르기까지 완벽한 벤틀리의 감각으로 만들어진 더 뉴 벤테이가 스피드는 영국 크루(Crewe)에 위치한 벤틀리 드림 팩토리에서 수작업으로 생산된다. 더 뉴 벤테이가 스피드의 국내 출시는 2026년 1분기 이뤄질 예정이다.사진/벤틀리모터스♢볼보자동차코리아 'XC40 블랙 에디션' 온라인 한정판매 실시볼보자동차코리아(대표 이윤모)는 수입 프리미엄 컴팩트 SUV 1위 XC40 블랙 에디션(Black Edition)을 100대 한정 출시, 오는 17일 오전 10시부터 볼보자동차 디지털 숍을 통해 선착순 판매를 진행한다고 밝혔다.볼보 XC40은 지난 2017년 글로벌 시장에 처음 선보인 브랜드 최초의 컴팩트 SUV로, 경쟁 모델이 즐비한 유럽 시장에서 2020년부터 4년 연속 프리미엄 컴팩트 SUV 판매 1위 기록을 달성한 바 있는 글로벌 베스트셀링 모델이다. 특히 국내에서도 뛰어난 상품성을 인정받아 올해 1월부터 5월까지 1,105대 판매되며 전체 수입 컴팩트 SUV 중, 가장 많은 판매량을 기록하고 있다.XC40은 앞서 세 번의 에디션 출시에서 모두 완판되는 기록을 달성한 바 있다. 지난 2023년 7월에 출시한 XC40 세이지그린 에디션은 판매 시작 3분 만에, 2024년 4월에 출시한 XC40 다크 에디션은 4분 만에, 2024년 10월에 출시한 XC40 블랙 에디션은 7분 만에 전량 완판되며 높은 인기를 입증하기도 했다.이번에 선보이는 XC40 블랙 에디션은 지난해 고객들의 높은 관심 속 완판된 블랙 에디션과 동일한 모델로 블랙 에디션만의 시크한 디테일을 적용한 것이 특징이다. 외관은 오닉스 블랙(Onyx Black) 단일 컬러로 판매되며 전면부 아이언 마크 로고, 후면부 레터링에 크롬 대신 블랙 장식을 적용했다. 20인치 5-스포크 하이그로시 휠에도 블랙 컬러가 적용되어 강렬한 존재감을 드러낸다.인테리어 역시 블랙 에디션 특유의 디자인 요소가 가미됐다. 기존에 적용된 드리프트 우드(Drift Wood) 소재 대신 커팅 엣지(Cutting Edge) 알루미늄 데코를 적용했다. 여기에 오레포스(Orrefors®) 크리스탈 기어노브 대신 가죽 소재의 블랙 기어노브를, 블론드 시트 대신 차콜 컬러의 시트를 적용해 보다 시크하고 세련된 느낌을 선사한다.XC40 블랙 에디션은 최상위 트림인 울트라(Ultra) 트림을 바탕으로 플래그십 모델 수준의 상품성과 가격 경쟁력을 확보했다. 엔트리급 모델임에도 불구하고 볼보자동차의 첨단 안전 기술과 스웨디시 프리미엄을 경험할 수 있는 편의 사양이 기본으로 적용되며, '통합형 티맵 인포테인먼트 시스템'도 탑재된다. 또한 최상의 고객 경험을 선사하기 위해 ▲업계 최고 수준의 5년 또는 10만 km 일반 부품 보증 및 소모품 교환 서비스 ▲15년 무상 무선 업데이트(OTA) ▲5년 무상 5G 디지털 패키지 등 눈에 보이지 않는 서비스 패키지도 기본으로 제공한다.볼보자동차코리아 이윤모 대표는 \"지난해 7분 만에 완판된 XC40 블랙 에디션을 뜨거운 성원에 힘입어 다시 선보이게 됐다\"며 \"스웨디시 프리미엄의 색다른 감성을 경험할 수 있는 XC40 블랙 에디션을 합리적인 가격에 만나보시길 바란다\"고 전했다.한편, XC40 블랙 에디션의 판매가는 5,610만원으로, 블랙 파우치 및 카드 지갑으로 구성된 블랙 에디션 한정판 웰컴 패키지를 함께 제공한다. 오는 6월 17일 오전 10시부터 볼보자동차 디지털 숍을 통해 선착순 판매를 시작하며, 계약 순서대로 순차 출고될 예정이다.사진/볼보자동차코리아♢기아, 휠체어 사용자 위한 PV5 WAV 전시기아가 국내 장애인 관련 박람회에 PV5 WAV(Wheelchair Accessible Vehicle, 휠체어용 차량)를 선보이고 교통약자를 위한 전동화 모빌리티의 국내 보급 활성화에 나섰다.기아는 10일부터 이틀간 서울 서초구 aT센터에서 개최되는 '제20회 대한민국 보조공학기기 박람회'에 참가해 PV5 WAV 차량을 전시한다고 밝혔다.한국장애인고용공단 주최로 열리는 이번 박람회는 장애인의 직업생활에 필요한 보조공학기기 관련 기술과 제품의 최신 동향을 알리는 행사다.PV5 WAV는 교통약자에게 보다 나은 이동의 자유를 제공하고자 하는 기아의 의지를 반영한 모델로서, 휠체어 사용자를 위한 최적의 탑승 및 거주 공간과 안전성을 갖췄다.▲일반 승객과 휠체어 사용자 모두 탑승 가능한 국내 최초의 유니버설 디자인(Universal Design) ▲EGMP.S 전용 플랫폼 기반의 저상화 설계 및 휠체어 사용자의 편의성을 고려한 측면 탑승(Side entry) 방식 ▲보호자가 3열에 동승해 휠체어 사용자를 보조할 수 있는 구조 등의 특징을 갖고 있다.아울러 PV5 WAV는 PBV 전용공장 '화성 EVO Plant'에서 생산된다. 외부업체를 통한 별도의 개조가 필요하지 않고, 기아 공식 서비스 네트워크를 통해 차량 정비도 쉽게 받을 수 있다.교통약자들이 일반 차량을 이용할 때 겪는 불편을 줄일 수 있도록 AAOS(Android Automotive OS) 오픈 소프트웨어 플랫폼 기반의 다양한 어플리케이션 탑재도 준비 중이다.PV5 WAV는 올해 4분기 중 국내에 첫 출시될 예정으로, 기아는 이번 전시가 교통약자들이 PV5 WAV를 직접 체험할 수 있는 기회가 될 것으로 기대하고 있다.이와 함께, 기아는 법인택시 사업자를 대상으로 한 상품성 홍보 및 장애인 단체 대표들의 다양한 의견을 청취할 계획이다. 이를 통해 일반 승객과 휠체어 사용자 모두 탑승 가능한 PV5 WAV 기반 택시의 국내 보급을 활성화하고, 교통약자 모빌리티 시장의 전동화 전환을 선도한다는 목표다.기아 관계자는 \"PV5 WAV가 교통약자들의 이동권 향상과 편의 증진에 크게 기여할 것으로 확신한다\"고 밝혔다.한편, 기아는 지난달 세계 최대 규모의 WAV 플릿을 운영하는 영국의 장애인 전용 차량 리스사 '모타빌리티(Motability)'와 영국 및 유럽에 PV5 WAV 등 교통약자를 위한 모빌리티 보급에 협력한다는 계획도 공개했다.대한민국 보조공학기기 박람회에 기아 PV5 WAV가 전시된 모습. 사진/기아♢기아, 차세대 군용 '중형표준차' 양산 본격화기아는 10일 오토랜드 광주 하남공장에서 기아 특수사업부장 김익태 전무와 오토랜드 광주 문재웅 전무, 국방부 자원관리실장, 육군본부 군수참모부장, 국방기술품질원장 등 주요 관계자 100여 명이 참석한 가운데 차세대 중형표준차(Kia Medium Tactical Vehicle, KMTV) 양산 출고 기념식 행사를 개최, 본격 양산을 시작한다고 밝혔다.이번에 양산되는 중형표준차는 지난 1977년 이후 48년 만에 선보이는 차세대 모델이다.기아는 2019년 12월 육군과 사업 계약을 체결한 이후 ▲시제품 개발 ▲개발시험 및 운용시험평가 ▲초도 시험 및 선생산 등의 과정을 거쳐 본격 양산에 나서게 됐다.2½톤과 5톤 두 가지 모델로 출시되는 중형표준차는 280마력(2½톤), 330마력(5톤) 디젤 엔진에 8단 자동 변속기가 적용됐으며 ▲수심 1m 하천 도섭 ▲60% 종경사(전·후진을 통해 경사로를 오르내리는 것) 및 40% 횡경사(옆으로 기울인 채 주행하는 것) 주행 ▲전자파 차폐 설계 ▲영하 32도 냉시동 ▲런플랫 타이어 ▲최대 25명(5톤 기준)까지 탑승 가능한 수송 능력을 갖추고 있어 험난한 환경에서도 안전한 주행 능력을 발휘한다.뿐만 아니라 군용차임에도 어라운드 뷰, 에어 서스펜션 시트, 전후방 카메라, 내비게이션 등 최신 편의사양이 대거 포함됐다.특히 중형표준차는 기존 군용 표준차량과 소형전술차 대비 우수한 적재중량을 바탕으로 방호 성능을 강화할 수 있어 더욱 높은 관심을 받을 것으로 전망된다.기아는 이달부터 우리 육군에 중형표준차를 인도하는 것을 시작으로, 국내외 고객에게 중형표준차 공급을 추진한다는 계획이다.기아 관계자는 \"기아 군용차량은 험지 주행 성능과 내구성을 인정받아 글로벌 판매를 확대하고 있다\"며 \"앞으로도 혁신 기술을 적용해 군의 안전한 이동을 돕는 특수차량을 개발하는 등 군용 모빌리티의 미래 비전을 지속적으로 제시하겠다\"고 말했다.한편, 기아는 1973년 방위산업체로 지정된 이래 한국 군용차의 역사와 함께 했다. 1985년 국내 유일의 특수차량 전문 연구소를 설립한 뒤 1997년 신형 지프(K-131)를 양산하고, 2001년 15톤급 중장비 수송차량(트랙터)을 군에 납품하는 등 다양한 군용차 생산체계를 구축하고 있다.기아는2017년에 국내 최초 다목적 전술차량인 소형전술차(KLTV, Kia Light Tactical Vehicle)도 양산했다. 소형전술차는 우수한 상품성을 인정받아 우리 군뿐만 아니라 동남아, 중남미 등에 수출되고 있으며 최근 폴란드 군용차량 교체 사업에서 신규 차량으로 선정되기도 했다.사진/기아Tag#현대자동차#한국타이어#현대자동차그룹#벤틀리모터스#볼보자동차코리아#기아저작권자 © PRESS9 무단전재 및 재배포 금지김창원 기자cwkim@press9.kr다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "신문사": "기타",
    "길이": 9382
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/10/2025",
    "제목": "[주니어전자]자동차 내비게이션이 녹색 신호등 남은 시간도 알려준다",
    "링크": "https://n.news.naver.com/mnews/article/030/0003320300?sid=102",
    "내용": "강릉시 실시간 신호정보 내비게이션 서비스차를 타고 신호위반 단속 카메라가 있는 사거리를 통과할 때 '갑자기 빨강 신호등으로 바뀌면 어쩌지?'하는 생각으로 마음이 조마조마할 때가 있어요.하지만 더는 가슴 졸일 필요가 없겠네요. 신호등의 색상과 남은 시간을 내비게이션으로 알려주는 서비스가 시행되니까요.강릉시가 실시간 신호정보 내비게이션 제공 서비스를 확대한다고 10일 밝혔어요. 전국 지방자치단체 가운데 처음으로 도시 전역의 교차로를 대상으로 실시간 신호정보를 제공하는 사례예요.강릉시는 '2026년 지능형교통체계(ITS) 세계총회'가 열리는 곳이죠. 행사 취지와 의미를 돋보이게 하기 위해 시는 2년 전부터 이 같은 신선한 서비스를 도입하기로 하고 단계적으로 준비를 해왔어요.강릉시는 시내 모든 교차로에서 실시간 신호정보 내비게이션 제공 서비스를 확대 시행해요. 교차로 신호등의 현재 색깔과 색깔 바뀌기까지 남은 시간을 차량 내비게이션을 통해 실시간 확인할 수 있는 서비스예요. 운전자의 예측 운전을 돕고 안전한 교통 환경을 조성하는 역할을 하죠.강릉시는 교차로 지능형 신호제어기에서 수집한 디지털 신호 정보를 도시정보센터, 도로교통공단, 경찰청을 거쳐 민간 내비게이션 플랫폼과 연동하는 방식으로 실시간 정보를 제공합니다.2023년 11월부터 카카오내비를 통해 전국 최초로 강릉시내 전역에 실시간 신호정보 서비스가 적용됐어요. 2025년 3월부터는 티맵, 4월부터는 현대자동차 블루링크와 기아자동차 커넥트서비스 등과도 연계해 시범 적용을 완료한 상태예요. 현재 일부 교차로에서 시험 운영 중이며, 적용 범위를 점진적으로 확대할 계획이예요.강릉시는 시범 서비스 해 본 결과 “운전자가 내비게이션을 통해 교차로 신호 변화를 미리 알고 급가속, 꼬리물기 등의 위험 운전행위를 자제할 수 있어서 교통사고를 예방하는 효과가 있었다”고 밝혔어요.기술은 향후 자율주행차, 대중교통 우선신호 시스템, 긴급차량 자동신호 제어 등 스마트 교통서비스의 핵심 기반으로 활용될 수 있어 미래 교통혁신의 기초가 될 것으로 보여요.실시간 신호정보 기술은 2026 강릉 ITS 세계총회에서 핵심 교통 인프라로 활용될 예정이예요. 강릉시는 이를 기반으로 다양한 미래형 모빌리티 서비스를 국내외 방문객에게 선보이며, 세계에 한국의 첨단 ITS 인프라를 널리 알릴 계획입니다.임신혁 강릉시 ITS추진과장은 “민간 내비게이션과 연계를 통해 시민과 관광객 모두가 실질적으로 체감할 수 있는 교통안전 서비스를 제공하고 있다”며 “ITS 고도화를 통해 미래 교통 기술을 선도하고 2026 세계총회의 성공 개최를 위한 기반 마련에 힘쓰겠다”고 말했어요.",
    "신문사": "기타",
    "길이": 1293
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/10/2025",
    "제목": "잡플래닛, 6회차 플래그 개최…애플·쿠팡·토스 출신 김유리 코치 연사...",
    "링크": "https://www.news2day.co.kr/article/20250610500169",
    "내용": "[관련기사]잡플래닛, 6회차 플래그 개최…애플·쿠팡·토스 출신 김유리 코치 연사로 나서[Data Job (11)] 잡플래닛 조사 : 직장인 46.5%, 미래 불안감 호소…AI 시대 '커리어 재설계' 태풍 예고[Data Job (10)] 잡플래닛 조사 : 직장인 10명 중 7명 '1년내 이직' 고려…이유는 '낮은 연봉'[Data Job (9)] 잡플래닛 조사 : 직장인 51.1%, 수입의 20% 이상을 '주거비 지출'…자녀 출산·양육 걸림돌은 경제적 문제[현장: HR 권력이동(3)] 최재호 리멤버 대표‧이제원 IBM 전무, \"AI 도입이 강력한 '생산성 향상' 이끌어\"잡플래닛 '연봉 빌드업'에 저연차 3억 연봉자 다수 등장…스톡옵션 대박으로 추정돼[현장: HR 권력이동(1)] 모티베이션핏 인재와 하이브리드 헤드헌팅의 부상...\"초핵심인재는 스펙과 무관\"리모트·잡플래닛, 국내 기업 80.3% '해외 인재 채용 실패 경험'… 글로벌 HR 솔루션 관심 증가원하는 직업 AI 챗봇이 찾아주는 시대왔다…잡플래닛, 15년차 커리어 컨설턴트 'Tell-i' 공개[2024 AI혁신전략포럼] ‘통찰력부터 실무적 스킬까지’…홍보마케팅 ‘생성형 AI’ 활용 전략 대방출뉴스투데이 ‘2024 AI혁신전략포럼’ 4일 개최...‘AI 홍보마케팅 혁신을 위한 실전 가이드’ 주제로",
    "신문사": "기타",
    "길이": 651
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/10/2025",
    "제목": "판매 7분만에 완판된 한정판 자동차, 100대 한정으로 재판매한다",
    "링크": "https://www.wikitree.co.kr/articles/1056373",
    "내용": "볼보자동차코리아, 17일 XC40 블랙 에디션 온라인 한정 판매볼보자동차코리아가 컴팩트 SUV XC40의 블랙 에디션을 다시 출시한다. XC40 블랙 에디션은 지난해 10월 인터넷에서 97대 한정으로 판매해 7분만에 완판한 기록이 있는 모델이다. 볼보자동차코리아는 오는 17일 오전 10시부터 볼보자동차 디지털 숍을 통해 선착순으로 블랙 에디션을 100대 한정으로 판매한다.XC40 블랙 에디션. / 볼보자동차코리아XC40은 2017년 볼보 브랜드 최초의 컴팩트 SUV로 글로벌 시장에 출시됐다. 컴팩트 SUV 경쟁이 치열한 유럽 시장에서 2020년부터 4년 연속 프리미엄 컴팩트 SUV 판매 1위를 기록했으며, 국내에서도 올해 1월부터 5월까지 총 1105대가 판매돼 같은 기간 전체 수입 컴팩트 SUV 중 가장 많은 판매량을 기록했다.그동안 출시된 XC40의 다양한 에디션은 빠른 시간 내에 완판 기록을 세워왔다. 2023년 7월 출시된 세이지그린 에디션은 3분 만에, 2024년 4월에 나온 다크 에디션은 4분 만에 전량이 판매됐다. 지난해 10월에 선보였던 블랙 에디션도 판매 시작 7분 만에 완판됐다. 이번 블랙 에디션은 당시 완판된 모델과 동일한 구성으로, 한정 수량으로 다시 출시되는 형태다.XC40 블랙 에디션. / 볼보자동차코리아외관은 오닉스 블랙 단일 색상으로 구성됐으며, 전면부의 아이언 마크 로고와 후면부 레터링에 블랙 장식을 적용해 색상 통일감을 줬다. 휠은 20인치 5-스포크 하이글로시 타입이며, 마찬가지로 블랙 컬러를 적용했다. 밝은 색상의 외장 요소가 배제돼 전체적으로 어두운 분위기를 유지하는 것이 특징이다.실내 구성에서도 동일한 콘셉트가 반영됐다. 기존에 적용됐던 드리프트 우드 소재 대신 커팅 엣지 알루미늄 데코가 들어갔고, 기어노브는 오레포스 크리스탈 대신 블랙 가죽 소재로 대체됐다. 시트도 기존의 블론드 컬러 대신 차콜 컬러가 적용돼 전체적으로 일관된 디자인이 적용됐다.XC40 블랙 에디션의 실내. / 볼보자동차코리아트림은 XC40 중 가장 높은 등급인 울트라 트림을 기반으로 구성됐다. 첨단 안전 기능과 함께 편의 사양이 기본으로 탑재되며, 통합형 티맵 인포테인먼트 시스템이 포함돼 있다. 실내외 디자인 외에도 기본 사양에서 기존 XC40 라인업과 차별화된 구성을 갖췄다.서비스 정책에서도 기존과 동일한 수준을 유지한다. 5년 또는 10만 km의 일반 부품 보증과 소모품 교환 서비스가 제공되며, 차량 소프트웨어는 15년간 무상으로 무선 업데이트된다. 또한 5년간 무상 5G 디지털 패키지도 포함돼 있어 차량 이용 전반에 걸쳐 사용자 편의를 높이는 구성이다.이윤모 볼보자동차코리아 대표는 지난해 블랙 에디션 완판 이후 이어진 고객 요청을 반영해 다시 출시하게 됐다고 밝혔다. 회사 측은 이번 에디션을 통해 브랜드 디자인 전략과 소비자 수요 사이 접점을 확인할 수 있을 것으로 보고 있다.XC40 블랙 에디션. / 볼보자동차코리아이번 XC40 블랙 에디션의 판매가는 5610만원이다. 차량 구매자에게는 블랙 파우치와 카드 지갑이 포함된 블랙 에디션 전용 웰컴 패키지가 함께 제공된다. 판매는 계약 순서에 따라 순차적으로 출고된다.볼보자동차는 XC40의 반복적인 한정판 에디션 출시를 통해 특정 소비자층의 수요에 대응하고 있으며, 향후 국내 프리미엄 컴팩트 SUV 시장 내 입지를 유지하기 위한 전략의 일환으로 이번 모델을 기획했다고 밝혔다.※ 더 많은 자동차 관련 소식은 모빌리티 전문 매체 '카앤모어'에서 확인하세요볼보XC40블랙에디션한정판가격SUV카앤모어home권혁재 기자mobomtaxi@wikitree.co.kr기사제보위키트리의 콘텐츠는 출처를 반드시 표기하여 비 상업적인 용도로만 이용할 수 있습니다. 무단 전재·배포·전송은 원칙적으로 금합니다.위키트리는뉴스 스토리텔링 가이드라인을 엄격히 준수합니다.4-0 완파에도 쏟아진 야유…참았던 이강인, 마이크 잡고 '작심 발언'이 대통령 앞에서 집단적으로.... 어제(10일) 국무회의서 이례적인 일 벌어졌다",
    "신문사": "기타",
    "길이": 1961
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/10/2025",
    "제목": "[클릭 e종목]&quot;오비고, 글로벌 SDV 수요 증가로 고성장…올해 매출 2배 전...",
    "링크": "https://n.news.naver.com/mnews/article/277/0005604982?sid=101",
    "내용": "한국IR협의회는 10일 오비고에 대해 소프트웨어 중심 차량(SDV) 시대의 핵심 기술을 기반으로 글로벌 공급을 본격화하고, 차량 정비 플랫폼 기업 '카랑' 인수를 통해 실적 성장세가 가속화될 것이라고 분석했다.오비고는 2003년 설립된 스마트카용 소프트웨어 플랫폼 개발·판매 기업으로 차량용 웹 브라우저, 앱 프레임워크, 앱스토어 등 미들웨어 솔루션을 완성차 및 차량부품 제조사에 공급 중이다. 국내 SDV 소프트웨어 시장에서 현대차그룹, 르노, 닛산, KG모빌리티 등을 주요 고객사로 두고 있다. 2021년 기술특례로 코스닥에 상장한 뒤 지속적인 기술 고도화와 글로벌 사업 확장에 나서고 있다.백종석 한국IR협의회 연구원은 \"유저 데이터 기반 서비스인 픽나우, 픽조이, 픽클 등이 이르면 하반기부터 국내 완성차 고객에 납품을 시작할 것\"이라며 \"각종 차량 데이터를 활용한 서비스를 제공함으로써 인포테인먼트 시장 확대에 따른 수혜가 기대된다\"고 말했다.지난 4월 인수한 자동차 카랑을 통한 성장도 기대된다. 카랑은 SK렌터카, 티맵, 쏘카 등 기업 대상 토탈 차량관리 사업과 일반 소비자 대상(B2C)의 차량 관리 플랫폼 카수리, 차량 부품 플랫폼 아이파츠넷을 운영하는 종합 차량관리 플랫폼 기업이다. 최근 4년간 연평균 25% 매출 성장을 기록했고 오비고와의 데이터 시너지를 통해 종합 차량관리 플랫폼으로 영역을 확장하고 있다. 오비고 연결 편입을 통해 데이터 기반 신사업과 실적에 기여할 전망이다.백 연구원은 \"올해 오비고 연결 매출은 전년 대비 124.2% 증가한 323억원에 이르고 적자폭은 크게 줄어들 것\"이라며 \"스마트카 SW 플랫폼 사업에서 글로벌 완성차향 공급이 시작되고 카랑 매출이 반영될 전망\"이라고 전했다.이어 \"SDV 확산과 자율주행 기술 고도화에 따라 차량 내 인포테인먼트(IVI) 수요가 구조적으로 증가할 것\"이라며 \"LG디스플레이, 현대모비스, 퀄컴 등 하드웨어 기업들이 초대형 디스플레이, 차량용 반도체를 앞세워 관련 기술을 상용화하는 가운데 오비고는 차량용 브라우저, 게임, 오디오 플랫폼 등 콘텐츠 기반 SW 솔루션을 통해 직접적인 수혜가 기대된다\"고 강조했다.또한 \"특히 운전자 자유도가 높아질수록 차량용 고품질 콘텐츠 수요도 함께 증가할 것으로 보인다\"며 \"2026년부터는 카랑과 신규 사업의 수익성 개선과 함께 규모의 경제 효과가 본격화되며 흑자전환 가능성도 열려 있다\"고 강조했다.",
    "신문사": "아주경제",
    "길이": 1187
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/10/2025",
    "제목": "IR협의회 &quot;오비고, 글로벌 SDV 수요 증가·카랑 인수 통한 고성장 기대&quot;",
    "링크": "https://www.cstimes.com/news/articleView.html?idxno=650815",
    "내용": "컨슈머타임스=전은정 기자 | 한국IR협의회는 오비고에 대해 소프트웨어 중심 차량(SDV) 시대의 핵심 기술을 기반으로 글로벌 공급을 본격화하고, 차량 정비 플랫폼 기업 '카랑' 인수를 통해 실적 성장세가 가속화될 것이라고 10일 분석했다. 투자의견과 목표주가는 제시하지 않았다.오비고는 2003년 설립된 스마트카용 소프트웨어 플랫폼 개발·판매 기업으로 차량용 웹 브라우저, 앱 프레임워크, 앱스토어 등 미들웨어 솔루션을 완성차 및 차량부품 제조사에 공급 중이다. 국내 SDV 소프트웨어 시장에서 현대차그룹, 르노, 닛산, KG모빌리티 등을 주요 고객사로 두고 있다. 지난 2021년 기술특례로 코스닥에 상장한 뒤 지속적인 기술 고도화와 글로벌 사업 확장에 나서고 있다.백종석 한국IR협의회 연구원은 \"유저 데이터 기반 서비스인 픽나우, 픽조이, 픽클 등이 이르면 하반기부터 국내 완성차 고객에 납품을 시작할 것\"이라며 \"각종 차량 데이터를 활용한 서비스를 제공함으로써 인포테인먼트 시장 확대에 따른 수혜가 기대된다\"고 말했다.지난 4월 인수한 자동차 카랑을 통한 성장도 기대된다. 카랑은 SK렌터카, 티맵, 쏘카 등 기업 대상 토탈 차량관리 사업과 일반 소비자 대상(B2C)의 차량 관리 플랫폼 카수리, 차량 부품 플랫폼 아이파츠넷을 운영하는 종합 차량관리 플랫폼 기업이다. 최근 4년간 연평균 25% 매출 성장을 기록했고 오비고와의 데이터 시너지를 통해 종합 차량관리 플랫폼으로 영역을 확장하고 있다. 오비고 연결 편입을 통해 데이터 기반 신사업과 실적에 기여할 전망이다.백 연구원은 \"올해 오비고 연결 매출은 전년 대비 124.2% 증가한 323억원에 이르고 적자폭은 크게 줄어들 것\"이라며 \"스마트카 SW 플랫폼 사업에서 글로벌 완성차향 공급이 시작되고 카랑 매출이 반영될 전망\"이라고 전했다.이어 \"SDV 확산과 자율주행 기술 고도화에 따라 차량 내 인포테인먼트(IVI) 수요가 구조적으로 증가할 것\"이라며 \"LG디스플레이, 현대모비스, 퀄컴 등 하드웨어 기업들이 초대형 디스플레이, 차량용 반도체를 앞세워 관련 기술을 상용화하는 가운데 오비고는 차량용 브라우저, 게임, 오디오 플랫폼 등 콘텐츠 기반 SW 솔루션을 통해 직접적인 수혜가 기대된다\"고 강조했다.또한 \"특히 운전자 자유도가 높아질수록 차량용 고품질 콘텐츠 수요도 함께 증가할 것으로 보인다\"며 \"2026년부터는 카랑과 신규 사업의 수익성 개선과 함께 규모의 경제 효과가 본격화되며 흑자전환 가능성도 열려 있다\"고 강조했다.저작권자 © 컨슈머타임스(Consumertimes) 무단전재 및 재배포 금지전은정 기자다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "신문사": "기타",
    "길이": 1307
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/10/2025",
    "제목": "한국IR협의회 &quot;오비고, 글로벌 SDV 수요 증가로 고성장…올해 매출 2배&quot;",
    "링크": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=350379",
    "내용": "한국IR협의회는 오비고에 대해 소프트웨어 중심 차량(SDV) 시대의 핵심 기술을 기반으로 글로벌 공급을 본격화하고, 차량 정비 플랫폼 기업 ‘카랑’ 인수를 통해 실적 성장세가 가속화될 것이라고 10일 분석했다.투자의견과 목표주가는 제시하지 않았다.오비고는 2003년 설립된 스마트카용 소프트웨어 플랫폼 개발·판매 기업으로 차량용 웹 브라우저, 앱 프레임워크, 앱스토어 등 미들웨어 솔루션을 완성차 및 차량부품 제조사에 공급 중이다. 국내 SDV 소프트웨어 시장에서 현대차그룹, 르노, 닛산, KG모빌리티 등을 주요 고객사로 두고 있다. 지난 2021년 기술특례로 코스닥에 상장한 뒤 지속적인 기술 고도화와 글로벌 사업 확장에 나서고 있다.백종석 한국IR협의회 연구원은 \"유저 데이터 기반 서비스인 픽나우, 픽조이, 픽클 등이 이르면 하반기부터 국내 완성차 고객에 납품을 시작할 것\"이라며 \"각종 차량 데이터를 활용한 서비스를 제공함으로써 인포테인먼트 시장 확대에 따른 수혜가 기대된다\"고 말했다.지난 4월 인수한 자동차 카랑을 통한 성장도 기대된다. 카랑은 SK렌터카, 티맵, 쏘카 등 기업 대상 토탈 차량관리 사업과 일반 소비자 대상(B2C)의 차량 관리 플랫폼 카수리, 차량 부품 플랫폼 아이파츠넷을 운영하는 종합 차량관리 플랫폼 기업이다. 최근 4년간 연평균 25% 매출 성장을 기록했고 오비고와의 데이터 시너지를 통해 종합 차량관리 플랫폼으로 영역을 확장하고 있다. 오비고 연결 편입을 통해 데이터 기반 신사업과 실적에 기여할 전망이다.백 연구원은 \"올해 오비고 연결 매출은 전년 대비 124.2% 증가한 323억원에 이르고 적자폭은 크게 줄어들 것\"이라며 \"스마트카 SW 플랫폼 사업에서 글로벌 완성차향 공급이 시작되고 카랑 매출이 반영될 전망\"이라고 전했다.이어 \"SDV 확산과 자율주행 기술 고도화에 따라 차량 내 인포테인먼트(IVI) 수요가 구조적으로 증가할 것\"이라며 \"LG디스플레이, 현대모비스, 퀄컴 등 하드웨어 기업들이 초대형 디스플레이, 차량용 반도체를 앞세워 관련 기술을 상용화하는 가운데 오비고는 차량용 브라우저, 게임, 오디오 플랫폼 등 콘텐츠 기반 SW 솔루션을 통해 직접적인 수혜가 기대된다\"고 강조했다.또한 \"특히 운전자 자유도가 높아질수록 차량용 고품질 콘텐츠 수요도 함께 증가할 것으로 보인다\"며 \"2026년부터는 카랑과 신규 사업의 수익성 개선과 함께 규모의 경제 효과가 본격화되며 흑자전환 가능성도 열려 있다\"고 강조했다.최영희 기자chaosbut92@pinpointnews.co.kr다른기사 보기저작권자 © 핀포인트뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1280
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/10/2025",
    "제목": "&quot;오비고, 글로벌 SDV 수요 증가 및 카랑 인수로 고성장&quot; -한국IR협의회",
    "링크": "https://www.newspim.com/news/view/20250610000187",
    "내용": "키메라 테라퓨틱스, 혁신적 단백질 분해제로 피부염 시장 판도 변화 예고 ②",
    "신문사": "기타",
    "길이": 41
  },
  {
    "키워드": "티머니",
    "발행일": "6/11/2025",
    "제목": "더 플라자, 외국인 관광객 위한 '웰컴 서울' 패키지 출시",
    "링크": "http://www.bizwnews.com/news/articleView.html?idxno=104743",
    "내용": "한화호텔앤드리조트 더 플라자가 외국인 관광객을 위한 ‘웰컴 서울(Welcome Seoul)’ 패키지를 선보인다. 사진=한화호텔앤드리조트[비즈월드] 한화호텔앤드리조트 더 플라자는 외국인 관광객을 위한 ‘웰컴 서울(Welcome Seoul)’ 패키지를 선보인다고 11일 밝혔다.더 플라자에 따르면 한국관광공사 집계 기준 올해 4월 한국을 찾은 외국인은 약 171만 명으로 전년 같은 달보다 16.7% 증가했다.코로나19 이전인 지난 2019년 4월 대비 4%포인트(p) 늘어난 수치다.이 같은 추세에 발맞춰 더 플라자는 외국인 관광객을 위한 ▲전통문화 ▲K컬처 ▲K뷰티 체험 패키지에 이어 네 번째 맞춤형 웰컴 서울 패키지를 준비했다고 전했다.해당 패키지는 ▲디럭스 객실 1박 ▲티머니 교통카드 2개(카드당 5000원 충전) ▲자개 손거울 2개로 구성했다.교통카드는 국왕 인장인 옥새 모양 또는 더 플라자 전경이 담긴 한정판 카드 중 하나를 제공한다.지하철과 버스를 활용해 인사동, 북촌 한옥마을 등 서울의 대표 명소를 편리하게 둘러볼 수 있다고 한다.옥새형 교통카드는 선착순 20팀에게 한정 배포되며 이후에는 더 플라자 전경 카드를 지급한다.투숙 기간은 오는 12월 31일까지이며 패키지 구매 고객은 피트니스클럽과 수영장 이용이 무료라고 더 플라자 측은 설명했다.더 플라자 관계자는 “올해 4월 더 플라자 외국인 투숙 비율이 81%를 기록하며 2019년을 넘어섰다”며 “외국인 투숙객 선호도 조사에서 문의가 많았던 전통공예 기념품과 교통카드를 신규 패키지에 담았다”고 말했다.한편 더 플라자는 지난해 9월부터 11월까지 호캉스와 K컬처 체험이 가능한 ‘원더러스트 코리아(Wanderlust Korea)’ 패키지를 운영한 바 있다.▲디럭스 객실 1박 ▲참한복 프리미엄 한복 대여권(2인) ▲셀프 사진관 포토시그니처 촬영권(1회) 등으로 구성된 해당 패키지는 인기에 힘입어 올해도 연간 상품으로 판매 중이라고 한다.[비즈월드=김미진 기자 / kmj44@bizwnews.com]관련기사대교, AI 수학 리그 ‘2025 썸머 대교 리그오브매스’ 개최오비맥주 카스, 치킨과 환상 조합 자랑하는 ‘치카치카’ 캠페인 전개“혁신, 또 혁신”…한미, ADA 2025서 비만 혁신신약 연구 릴레이 공개헥토헬스케어, \"온리추얼, 완판…여배우 뷰티템으로 입소문\"대웅재단, AI 인재 육성에 5억원 기부…\"故 장봉애 명예이사장 뜻 잇는다\"키워드#비즈월드#더#플라자#외국인#관광객#위한#웰컴#서울#패키지#출시김미진 기자kmj44@bizwnews.com다른기사 보기저작권자 © 비즈월드 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1277
  },
  {
    "키워드": "티머니",
    "발행일": "6/10/2025",
    "제목": "한화 더플라자, '웰컴 서울' 패키지 출시",
    "링크": "https://www.straightnews.co.kr/news/articleView.html?idxno=273142",
    "내용": "한화호텔앤드리조트 더 플라자가 외국인 관광객을 위한 ‘웰컴 서울(Welcome Seoul)’ 패키지를 선보인다고 밝혔다.한국관광공사에 따르면 올해 4월 한국을 찾은 외국인은 약 171만 명으로 전년 동월보다 16.7% 증가했다. 코로나19 이전인 2019년 4월 대비 4%p 늘어난 수치다. 이에 더 플라자는 외국인 관광객을 위한 ▲전통문화 ▲K컬처 ▲K뷰티 체험 패키지에 이어 네 번째 맞춤형 패키지를 준비했다.웰컴 서울 패키지는 ▲디럭스 객실 1박 ▲티머니 교통카드 2개(카드당 5000원 충전) ▲자개 손거울 2개로 구성했다. 교통카드는 국왕 인장인 옥새 모양 또는 더 플라자 전경이 담긴 한정판 카드 중 하나를 제공한다. 지하철과 버스를 활용해 인사동, 북촌 한옥마을 등 서울의 대표 명소를 편리하게 둘러볼 수 있다.옥새형 교통카드는 선착순 20팀에게 한정 배포되며 이후에는 더 플라자 전경 카드를 지급한다. 투숙 기간은 12월 31일까지며 패키지 구매 고객은 피트니스클럽과 수영장 이용이 무료다. 가격은 32만5000원(세금 및 봉사료 별도)이며 웹 회원은 2만원 할인이 가능하다. 자세한 내용은 더 플라자 공식 홈페이지에서 참고하면 된다.더 플라자는 지난해 9월부터 11월까지 호캉스와 K컬처 체험이 가능한 ‘원더러스트 코리아(Wanderlust Korea)’ 패키지를 운영했다. ▲디럭스 객실 1박 ▲‘참한복’ 프리미엄 한복 대여권(2인) ▲셀프 사진관 ‘포토시그니처’ 촬영권(1회)으로 구성된 이 패키지는 인기에 힘입어 올해도 연간 상품으로 판매 중이다.저작권자 © 스트레이트뉴스 무단전재 및 재배포 금지김세헌 기자betterman89@gmail.com다른기사 보기SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기",
    "신문사": "기타",
    "길이": 921
  },
  {
    "키워드": "티머니",
    "발행일": "6/10/2025",
    "제목": "더 플라자, 외국인 관광객 위한 맞춤형 패키지 '웰컴 서울' 출시",
    "링크": "https://www.onews.tv/news/articleView.html?idxno=247148",
    "내용": "더 플라자, 외국인 관광객을 위한 ‘웰컴 서울(Welcome Seoul)’ 패키지 출시. (제공=더 플라자)©열린뉴스통신ONA(서울=열린뉴스통신) 최지혜 기자 = 한화호텔앤드리조트 '더 플라자'가 외국인 관광객을 위한 맞춤형 패키지 ‘웰컴 서울(Welcome Seoul)’을 선보인다.한국관광공사에 따르면 올해 4월 한국을 찾은 외국인은 약 171만 명으로 전년 동월보다 16.7% 증가하였으며, 코로나19 이전인 2019년 4월 대비 4%p 늘어난 수치를 기록했다. 이에 더 플라자는 외국인 관광객을 대상으로 ▲전통문화 ▲K컬처 ▲K뷰티 체험 패키지에 이어 이번 웰컴 서울 패키지를 선보인다.이번 웰컴 서울 패키지는 ▲디럭스 객실 1박 ▲티머니 교통카드 2개(카드당 5천원 충전) ▲자개 손거울 2개로 구성되어 있다. 교통카드는 국왕 인장인 옥새 모양 또는 더 플라자 전경이 담긴 한정판 카드 중 하나를 제공한다. 옥새형 교통카드는 선착순 20팀에게 한정 배포되며 이후에는 더 플라자 전경 카드를 지급한다.이번 웰컴 서울 패키지의 투숙 기간은 12월 31일까지며 패키지 구매 고객은 피트니스클럽과 수영장을 무료로 이용할 수 있다. 패키지에 대한 자세한 내용은 더 플라자 공식 홈페이지에서 확인할 수 있다.더 플라자 관계자는 “올해 4월 더 플라자 외국인 투숙 비율이 81%를 기록하며 2019년을 넘어섰다”며 “외국인 투숙객 선호도 조사에서 문의가 많았던 전통공예 기념품과 교통카드를 신규 패키지에 담았다”고 말했다.최지혜 기자choejihye@daum.net저작권자 © 열린뉴스통신 무단전재 및 재배포 금지SNS 기사보내기공유이메일기사저장",
    "신문사": "기타",
    "길이": 807
  }
]