[
  {
    "키워드": "두나무",
    "발행일": "10/10/2025",
    "제목": "금융권은 국감모드…MBK 회장·롯데카드 대표 등 증인",
    "링크": "https://n.news.naver.com/mnews/article/003/0013527132?sid=101",
    "내용": "개인정보유출·소비자보호 쟁점이억원·이찬진, 국감 첫 데뷔전[서울=뉴시스] 김금보 기자 = 29일 오후 서울 여의도 국회에서 정무위원회 전체회의가 열리고 있다. 2025.09.29. kgb@newsis.com[서울=뉴시스] 박주연 기자 = 추석 연휴를 마무리한 금융권이 본격적인 국정감사 모드에 돌입했다. 새 정부 출범 후 첫 국감이자 이억원 금융위원장·이찬진 금융감독원장의 국감 데뷔전인 만큼 각종 현안에 대한 강도 높은 감사가 예고된다.국회 정무위원회는 오는 13일부터 28일까지 국정감사를 진행한다. 롯데카드 개인정보 유출사태 등 대규모 해킹 피해, 기관전용 사모펀드(PEF), 부동산 프로젝트파이낸싱(PF), 두나무의 네이버 자회사 편입 등이 올해 국감 이슈로 떠오를 전망이다. 가계부채 관리방안, 스테이블코인 등 현안에 대한 질의와 금융당국 조직개편을 둘러싼 여야 의원 간 치열한 공방도 예상된다.오는 20일 금융위·한국산업은행·중소기업은행, 21일 금감원·예금보험공사·서민금융진흥원, 23일 한국자산관리공사(캠코)·주택금융공사·신용보증기금 국감이 이뤄진다. 오는 27일에는 금융 종합국감이 예정돼 있다.올해 정무위 국감에서는 김병주 MBK파트너스 회장, 조좌진 롯데카드 대표이사, 오경석 업비트대표, 김인 새마을금고 회장, 김용범 메리츠금융지주 부회장 등이 증인·참고인으로 채택됐다.롯데카드 대주주인 MBK파트너스의 김병주 회장과 윤종하 부회장, 조좌진 롯데카드 대표는 오는 14일 공정거래위원회·개인정보보호위원회 국감에 출석, 대규모 개인정보 유출사태에 대한 여야 의원들의 질의에 답한다.롯데카드에서는 지난달 외부 해킹으로 297만명의 고객 개인정보가 유출되는 사고가 발생했다. 특히 고유확인번호(CVC) 등 결제에 직접 사용되는 민감 정보 유출 피해를 입은 이용자가 28만명에 이른다.여야 의원들은 국감에서 대주주인 MBK가 단기차익을 추구하는 과정에서 개인정보 관리에 소홀하지는 않았는지를 집중적으로 따져물을 것으로 보인다.MBK는 롯데카드는 물론 갑작스러운 기업회생 신청으로 파장을 일으킨 홈플러스의 대주주이기도 하다. 이날 국감에는 홈플러스의 김광일 대표와 조주연 공동대표도 이날 함께 출석하는 만큼 사모펀드 경영행태에 대한 강도 높은 질책이 이뤄질 것으로 보인다.오는 20일 금융위 국감에는 오경석 업비트 대표가 출석한다. 오 대표는 금융정보분석원(FIU) 제재와 영업일부 정지에 대한 행정소송, 자금세탁 방지의무 위반, 북한 라자루스 등 국제 해커단체 공격 등에 대한 질의를 받을 것으로 보인다.네이버 자회사 편입 관련 질의도 이어질 전망이다. 여야 의원들은 네이버파이낸셜의 업비트 운영사 두나무 인수와 카카오페이의 금융사업 확장이 기존 금융권에 미치는 영향, 안정성과 건전성 등을 따져볼 계획이다.양혁승 장기소액연체자지원재단 이사장, 서원주 국민연금공단 기금운용본부장도 함께 출석한다. 정무위 의원들은 양 이사장에게는 새정부의 '빚 탕감 정책'과 관련해, 서원주 본부장에게는 스튜어드십 코드 이행과 관련해 각각 질의할 계획이다.오는 21일 금감원 국감에는 김윤석 신협중앙회 회장, 김인 새마을금고 회장, 이정의 한국ESG기준원 부원장, 김용범 메리츠금융지주 부회장이 증인으로 이름을 올렸다.김윤석 회장은 내부 통제 미흡, 김인 회장은 건전성 관리 부실과 관련해 증인으로 채택됐다. 정무위는 새마을금고 건전성 부실 사태와 관련해 감독 공백 문제를 따져묻고 제도 개선 필요성 등을 논의할 전망이다.김용범 부회장은 부동산 PF 연대보증 관련 증인으로 채택됐다. 정무위는 연대보증 구조와 차환 리스크, 금융권 전반으로의 전이 가능성 등을 집중적으로 살필 계획이다.올해 국감에는 국민·신한·하나·우리·농협 등 5대 금융지주 회장과 은행장이 증인·참고인으로 채택되지 않았다. 다만 여야 협의를 통해 종합감사에서 증인으로 부를 가능성은 남아있는 것으로 전해졌다.한편, 국회 입법조사처는 지난달 발간한 '2025 국정감사 이슈분석'에서 ▲가계부채 관리의 일관성·실효성 보완 방안 ▲달러 스테이블코인 시대에 대응한 정부 차원의 디지털자산정책 등이 올해 정무위 금융분야 국감의 이슈가 될 것으로 전망했다.입법조사처는 가계부채 관리와 관련, \"단기적 총량 관리의 구조적 한계, 금융접근성 저하와 양극과 심화, 차주 중심 DSR 규제의 한계와 적 용예외로 인한 사각지대 등 우려가 제기되고 있다\"고 분석했다.스테이블코인에 대해서는 \"달러 스테이블코인 거래가 확산될 경우 국내외 금융시장과 외환·통화정책에 미치는 파급영향이 작지 않을 것\"이라며 \"금융안정성, 통화정책, 외환관리 측면에서의 시스템 리스크를 최소화하기 위한 정부 차원의 통합적 디지털자산 정책 수립이 요구된다\"고 지적했다.이어 \"정부는 원화 스테이블코인 또는 중앙은행디지털화폐(CBDC) 도입 여부를 비롯한 발행 주체, 발행 인가 및 감독관할 등 정책 방향성을 시장에 명확히 제시해야 한다\"며 \"국회도 관련 규제의 법적 공백을 해소하기 위한 체계적 입법 논의에 속도를 낼 필요가 있다\"고 제언했다．",
    "신문사": "기타",
    "길이": 2442
  },
  {
    "키워드": "두나무",
    "발행일": "10/11/2025",
    "제목": "새정부 첫 국감, 금융권 리스크 집중…MBK회장·롯데카드 대표 증인",
    "링크": "http://www.segyebiz.com/newsView/20251010511270?OutUrl=naver",
    "내용": "10일 오후 서울 여의도 국회 법제사법위원회 회의실 인근 대기석에 각 기관 관계자들이 자리를 선점하기 위해 부착한 명패와 용지가 빼곡히 붙어 있다. 뉴시스새 정부 출범 이후 처음 열리는 국정감사를 앞두고 금융권에는 긴장감이 돌고 있다. 금융권 해킹 사고가 잦았던 만큼 각종 현안에 대한 강도 높은 감사가 예고된다.11일 국회 등에 따르면 국회 정무위원회는 오는 13일부터 28일까지 국정감사를 진행한다. 오는 20일 금융위·한국산업은행·중소기업은행, 21일 금감원·예금보험공사·서민금융진흥원, 23일 한국자산관리공사(캠코)·주택금융공사·신용보증기금 국감이 이뤄진다. 오는 27일에는 금융 종합국감이 예정돼 있다.올해 국감 이슈로는 롯데카드 개인정보 유출사태 등 대규모 해킹 피해, 기관전용 사모펀드(PEF), 부동산 프로젝트파이낸싱(PF), 두나무의 네이버 자회사 편입 등이 떠오를 전망이다. 가계부채 관리방안, 스테이블코인 등 현안에 대한 질의와 금융당국 조직개편을 둘러싼 여야 의원 간 공방도 예상된다.올해 정무위 국감에서는 김병주 MBK파트너스 회장, 조좌진 롯데카드 대표이사, 오경석 업비트대표, 김인 새마을금고 회장, 김용범 메리츠금융지주 부회장 등이 증인·참고인으로 채택됐다.지난달 롯데카드에서는 해킹으로 인해 297만명의 고객 개인정보가 유출되는 사고가 발생했다. 특히 결제에 직접 사용되는 고유확인번호(CVC) 등 민감 정보가 유출된 이용자는 28만명에 이른다.롯데카드 대주주인 MBK파트너스의 김병주 회장과 윤종하 부회장, 조좌진 롯데카드 대표는 오는 14일 공정거래위원회·개인정보보호위원회 국감에 출석, 대규모 개인정보 유출사태에 대한 여야 의원들의 질의에 답한다.여야 의원들은 MBK가 롯데카드를 인수한 2019년 이후 단기차익을 추구하는 과정에서 개인정보 관리에 소홀하지 않았는지 따져 물을 것을 보인다.오는 20일 금융위 국감에는 오경석 업비트 대표가 출석한다. 오 대표는 금융정보분석원(FIU) 제재와 영업일부 정지에 대한 행정소송, 자금세탁 방지의무 위반, 북한 라자루스 등 국제 해커단체 공격 등에 대한 질의를 받을 것으로 보인다. 이와 더불어 네이버 자회사 편입 관련 질의도 이어질 전망이다.오는 21일 금감원 국감에는 김윤석 신협중앙회 회장, 김인 새마을금고 회장, 이정의 한국ESG기준원 부원장, 김용범 메리츠금융지주 부회장이 증인으로 이름을 올렸다.올해 국감에는 국민·신한·하나·우리·농협 등 5대 금융지주 회장과 은행장이 증인·참고인으로 채택되지 않았다. 다만 여야 협의를 통해 종합감사에서 증인으로 부를 가능성은 남아있는 것으로 전해졌다.이주희 기자 jh224@segye.com[ⓒ 세계비즈앤스포츠월드 & segyebiz.com, 무단전재 및 재배포 금지]",
    "신문사": "기타",
    "길이": 1341
  },
  {
    "키워드": "두나무",
    "발행일": "10/11/2025",
    "제목": "네이버-<b>두나무</b> 연합이 흔든 시장…가상자산업계, 각자도생 모드 돌입",
    "링크": "http://www.hansbiz.co.kr/news/articleView.html?idxno=782132",
    "내용": "내용요약핀테크는 관망, 거래소는 대응…“규모 아닌 신뢰 경쟁으로 재편”빗썸은 협업·확장, 코어닥스는 투명성, 코빗은 안정성 강화로 맞불“거대연합이 흔들어도 업계 차별화·다양성은 유지될 것” 전망/ ai로 생성된 이미지| 한스경제=전시현 기자 | 네이버와 업비트 운영사 두나무의 빅딜을 앞두고 빗썸, 코인마켓, 코빗 등 가상자산 거래소 경쟁사들이 각자 다른 생존 전략을 내놓고 있다. 반면 핀테크 경쟁사들은 신중한 관망세를 보이고 있다.10일 업계에 따르면 네이버와 업비트의 연합을 두고 가상자산 거래소와 핀테크 경쟁사들의 고민이 깊어지는 이유는 이미 시장에서 감지되는 변화 때문이다. 실제로 가상자산 거래소 시장에서는 이미 치열한 점유율 경쟁이 벌어지고 있다.글로벌 코인 시황 플랫폼 코인게코의 분석 결과 최근 빗썸의 국내 원화마켓 점유율은 37%까지 상승했으며, 월드코인 급등 당시에는 한때 45%를 넘어선 것으로 나타났다. 이는 2020년 이후 처음이다.업비트는 여전히 압도적 1위 자리를 지키며 거래 점유율 60% 선을 유지하고 있지만, 두 거래소 간 격차는 점차 줄어들고 있는 상황이다. 반면 코인원(1.7%), 코빗(0.6%), 고팍스(0.1%) 등 중소 거래소들은 상대적으로 미미한 점유율에 머물고 있어 대조를 이룬다.이에 따라 국내 2위 거래소 빗썸이 두 회사의 빅딜에 가장 적극적인 대응 행보를 보이고 있다.빗썸 관계자는 \"가상자산 생태계의 확산에 대비해 다수의 기업들과 협력방안을 모색 중\"이라며 전략적 협업 카드를 먼저 꺼내들고 \"현재 구체화된 내용을 밝힐 수 있는 단계는 아니지만 향후 기업 간 전략적 협업 등을 통해 경쟁력을 가져갈 수 있도록 할 것\"이라고 말했다.빗썸이 주력하는 또 다른 무기는 수수료 경쟁이다. 이미 선제적 대응에 나섰다. 회사는 \"현재 업계 최저수준의 수수료를 적용하고 있으며, 향후에도 대내외 환경을 고려한 업계 최고 수준의 대고객 혜택을 유지하도록 노력할 것\"이라고 강조했다.빗썸은 보안 분야에서도 자신감을 보이고 있다. 글로벌 수준의 차별화 전략을 내세우며 경쟁사와의 격차를 벌리고 있다. 이 관계자는 \"ISMS-P 인증과 함께 정보보호 관련 ISO 국제 표준 인증 5종을 모두 획득, 유지하고 있으며, 전세계 가상자산사업자 최초로 국제 침해사고 대응 협의체(FIRST)의 정회원으로 가입해 전통 금융권 수준의 보안 체계를 갖췄다\"고 설명했다.빗썸은 신성장 동력 확보를 위한 노력을 이어가며 새로운 사업 영역 진출에도 적극적이다. 빗썸은 스테이블코인을 활용한 실물 결제 등 블록체인 기술의 확장을 논의하며 투자자 보호와 규제 준수를 통한 안전하고 지속가능한 모델을 찾기 위해 모든 가능성을 열어두고 검토중이라고 전했다.빗썸과는 결이 다른 전략을 선택한 곳도 있다. 특히 원화마켓을 보유하지 않은 코인마켓은 '신뢰 자본' 전략으로 정면 승부를 선언했다. 규모에서 밀릴 수밖에 없는 현실을 인정하되, 다른 영역에서 승부를 걸겠다는 전략이다.코인마켓 운영사인 코어닥스 측은 \"두나무와 네이버의 결합은 국내 가상자산 산업에 상당한 파급 효과를 줄 수 있다\"면서도 \"시장의 승부처는 단순한 트래픽이 아니라 신뢰, 투명성, 시장 감시 체계의 품질\"이라고 강조했다.코어닥스 측은 네이버가 가진 플랫폼 트래픽과 브랜드 신뢰가 업비트와 결합되면 원화마켓 중심의 유동성 집중 현상이 강화될 가능성이 커질 것으로 보면서 동시에 다른 반전의 가능성도 내다봤다. 그는 \"단기적으로는 불리한 환경이 될 수 있지만, 공정위 심사 과정에서 데이터 결합이나 자사 서비스 우대에 대한 제약이 걸릴 수 있다\"고 전망했다.코어닥스는 준비금 증명(PoR), 상장 심사 투명성, 글로벌 유동성 연동 같은 차별화 전략을 통해 충분히 경쟁력을 확보할 수 있을 것으로 보고 구체적인 대응 방안을 준비 중이다.코어닥스 관계자는 \"지금 가상자산 산업은 단순히 가격 등락의 문제가 아니라 '신뢰 자본' 싸움으로 완전히 재편되고 있다\"며 \"거래량 경쟁이 아니라 누가 더 오래 버틸 수 있는 신뢰의 구조를 갖추느냐의 싸움\"이라고 분석했다.코빗은 보다 신중하고 안정성 중심의 접근법을 택했다. 코빗 관계자는 \"특정 기업 간 제휴가 시장에 어떤 영향을 줄지 예단하기 어렵지만, 코빗은 안정적이고 투명한 서비스를 유지하면서 법인 영업에 집중하는 등 현재의 기조를 이어갈 계획\"이라고 밝혔다.코빗의 차별화 포인트는 수수료 경쟁보다는 근본적 가치에 집중하는 것이다. 코빗은 수수료 경쟁보다는 이용자 보호와 서비스 안정성에 집중하고 주기적인 점검과 시스템 고도화를 통해 안정성을 높일 계획이다. 향후 대응책에 대해서는 \"다각도로 검토할 계획\"이라며 신중한 입장을 유지했다.이처럼 가상자산 거래소들이 나름의 대응책을 마련하는 동안 핀테크 업계의 반응은 사뭇 다르다. 카카오페이, 토스 등 핀테크 업계는 한결같이 신중한 관망세를 보이고 있다. 이들 핀테크 관계자들은 \"업계를 지켜보고 있는 상태\"라며 구체적인 대응 전략 공개를 꺼렸다.이들의 신중한 태도는 네이버페이와의 직접 경쟁을 우려한 때문으로 분석된다. 한 핀테크 업계 관계자는 \"네이버페이와 업비트의 연동이 실현되면 수수료 경쟁이 더욱 치열해질 것이 확실하다\"며 \"성급한 대응보다는 상황을 지켜본 후 전략을 수립하는 것이 유리할 수 있다\"고 말했다.그렇다면 네이버-두나무 빅딜 이후 경쟁사들의 생존 가능성은 어떨까. 업계 전문가들은 경쟁사들이 충분히 생존할 수 있다고 전망한다. 다만 차별화된 전략이 필수라는 점을 강조한다.한 가상자산 업계 관계자는 \"단순한 규모의 경쟁이 아니라 서비스의 질, 보안, 투명성, 혁신성 등 다각도에서 차별화를 통해 얼마든지 경쟁할 수 있는 여지가 있다\"며 \"이번 빅딜을 계기로 업계 전체의 서비스 품질과 경쟁력이 한 단계 더 높아질 것\"이라고 분석했다.또 다른 업계 관계자도 비슷한 견해를 내놨다. \"네이버-업비트 연합이 강력해 보여도, 당국의 규제와 공정경쟁 압력, 그리고 각 경쟁사의 차별화 전략이 맞물리면 시장의 다양성은 유지될 것\"이라고 전망했다.결국 '거대연합' 앞에 선 경쟁사들의 생존은 각자가 선택한 차별화 전략의 성공 여부에 달려 있다는 것이 업계의 중론이다.전시현 기자jsh418@sporbiz.co.kr키워드#두나무#네이버#빗썸#가상자산거래소#코어닥스#카카오페이#토스#핀테크#원화마켓#코인마켓#코어닥스코인마켓#네이버페이#업비트#코빗전시현 기자jsh418@sporbiz.co.kr다른기사 보기저작권자 © 한스경제 무단전재 및 재배포 금지SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기",
    "신문사": "기타",
    "길이": 3198
  },
  {
    "키워드": "두나무",
    "발행일": "10/11/2025",
    "제목": "(재테크)다시 보자, IPO 공룡",
    "링크": "http://www.newstomato.com/ReadNews.aspx?no=1277315&inflow=N",
    "내용": "(재테크)다시 보자, IPO 공룡공모주 반짝 관심 식어…강세장 동떨어진 행보LG씨엔에스 간신히 공모가 방어…달바글로벌 화려한 조명 꺼져밸류 대비 주가 ‘괜찮은데’공유하기X카카오톡페이스북트위터복사하기2025-10-11 06:00:00ㅣ2025-10-11 06:00:00[뉴스토마토 김창경 재테크전문기자] 반도체 대장주를 필두로 증시가 불을 뿜고 있는데 올해 상장한 공룡들은 힘이 빠진 모습입니다. 여전히 공모가를 크게 웃돌고 있으나 최근 주가 흐름은 그다지 좋지 못합니다. 다만 종목별로 온도 차는 있습니다. 한때 스포트라이트를 받았던 종목은 시들한 반면 상장 초기 기대에 미치지 못했던 종목은 꾸준히 상승 중입니다. 신고가에 눈이 팔려 잊고 있던 새내기들에 다시 주목할 때입니다.스테이블코인 논의 진행형…잠재적 호재10일 한국거래소에 따르면, LG씨엔에스는 2.63% 오른 6만6300원으로 마감, 지난 3개월 동안 이어진 하락세를 멈추고 반등 채비에 나섰습니다.LG씨엔에스는 올해 기업공개(IPO)를 진행한 새내기 종목 중에서도 시가총액이 1조원을 넘는 대어급, 그 중에서도 6조원에 달하는 덩치를 자랑하는 초대형 공룡입니다. 상장 첫날부터 공모가(6만1900원)조차 지키지 못했고, 그 후로도 4만6000원대까지 추락해 체면을 구긴 흑역사가 있지만, 지난 6월 정부가 원화 기반 스테이블코인 도입을 논의한다는 소식에 수혜주로 주목받아 화려하게 부활했습니다. 토큰증권(STO) 관련 법안 논의도 LG씨엔에스의 주가를 춤추게 했습니다. LG씨엔에스는 시스템 개발업체로 정부가 관련 사업을 진행할 경우 블록체인 인프라 구축 사업에 참여할 것으로 전망됩니다. 이미 한국은행의 디지털화폐 실험 ‘프로젝트 한강’에 참여한 이력도 갖고 있습니다.디지털화폐 도입이란 대형 호재 기대감에 LG씨엔에스에 매수세가 집중됐고 공모가 탈환은 물론 단숨에 10만원 고지를 밟기도 했지만 기대감에 의존했기에 금세 힘이 빠졌습니다. 두 달간의 조정 끝에 9월 초 반등세가 나타났으나 9월26일 LG씨엔에스가 구축한 대전 국가정보자원관리원 배터리 화재 사고가 발발하면서 다시 하락, 지난 1일 6만3800원까지 내려앉았습니다. 현재가 기준으론 지난 상승분의 절반 이상 날아간 상황입니다.상장 후 LG씨엔에스가 지나온 과정에서 공모주 거품 붕괴, 코인 광풍 등에 따른 비이성적 상승과 하락은 걷혔습니다. 화재 사고의 책임 공방이 따르겠지만 주가엔 악재가 이미 반영된 것으로 보입니다. 그 결과로 공모가는 지킨 셈입니다.이제부터는 LG씨엔에스가 기록할 실적과 내재가치에 따라 길을 잡을 전망입니다. 올해 전망은 나쁘지 않습니다. 빠르게 성장 중인 인공지능(AI) 데이터센터 시장 공략에 한창인데요. 이익이 작년 수준에 그친다고 해도 비싼 주가 영역은 아닙니다. 또한 최근 두나무와 네이버파이낸셜의 지분 교환 소식과 그에 따른 주식시장 반응에서 볼 수 있듯 디지털화폐에 대한 기대감도 여전해 계속 주목할 가치는 있습니다.(표=뉴스토마토)고배당이 멱살 잡고 주가 올려2월에 상장한 LG씨엔에스가 실망과 기대 다시 실망의 조울증 구간을 거치는 사이 3월에 상장한 서울보증보험은 한 계단씩 고점을 높였습니다. 상장 당시 전년 실적이 반토막 났다는 사실 때문에 수요예측 경쟁률도 높지 않았습니다. 이에 사측은 1주당 2800원이 넘는 고배당을 약속하며 공모가를 지켜냈는데요. 덕분에 주가는 오르내림을 겪으면서도 상승 추세를 놓치지 않고 꾸준히 올라 5만원대에 도달했습니다.또한 서울보증보험은 지난달 30일 이사회에서 기업가치 제고 계획을 확정, 주가 상승에 꽃길을 깔았습니다. 밸류업 공시엔 연간 2000억원 규모의 주주환원 보장, 주주환원율 50% 이상 유지 계획 등이 담겼습니다. 자사주 매입 및 소각 계획도 있습니다. 더불어 2030년까지 지급여력비율(K-ICS) 320% 유지와 자기자본이익률(ROE) 10% 달성 목표도 있습니다.주주환원 규모를 최소 기준 2000억원으로 가정해도 주당 2865원입니다. 주가 상승으로 상당 당시처럼 두 자릿수 배당수익률은 안 되지만 현재가 기준으로도 5%를 훌쩍 넘는 환원율입니다. 느려도 꾸준한 상승세가 유지되는 이유입니다.달바글로벌은 이들보다 덩치가 작아도 K-뷰티 신흥 강자로 화려한 조명을 받았습니다. 주가에도 그 행보가 묻어있습니다. 올해 실적도 전년 대비 급증할 전망입니다. 다만 3분기 실적은 시장의 예상치를 밑돌 전망이어서 주가에 반영되고 있습니다. 키움증권은 “마케팅 및 채널 전략이 4분기에 맞춰져 있다”며 4분기에 대한 기대감을 나타냈습니다.지금 주가도 공모가보다는 10만원가량 높지만 상승 초기의 강세를 감안하면 기세가 크게 꺾인 상태인데요. 화장품 종목들의 밸류에이션을 감안하면 평균 또는 그 이하로 볼 수 있어 지켜볼 필요가 있습니다.코스피는 연일 사상 최고점을 갱신하고 있지만 올해 상장한 IPO 공룡들은 시장과 동떨어진 행보를 나타내고 있다.(사진=김창경 기자)케이조선 매각, 대한조선 ‘귀 쫑긋’하반기에 상장한 대한조선 역시 공모가에서 2배 올랐다가 다시 내려왔습니다. 이젠 상장 이틀째 기록했던 저가보다 낮습니다. K-조선이 주도 섹터로 부상한 해인데 주가는 힘이 많이 빠진 모습입니다. 마스가(MASGA) 기대감에 올랐던 주가에 최근 교착 상태에 빠진 미국과의 관세 협상 우려가 반영되는 것으로 보입니다. 주가가 오를수록 커지는 조선주 고점 논란도 한몫 거듭니다.다만 최근 진행 중인 케이조선의 매각 추진 결과에 따라 다시 주목받을 가능성도 있습니다. 정부(연합자산관리)는 구조조정을 마친 케이조선 지분을 경영권을 포함해 매각할 예정인데요. 케이조선과 대한조선이 영위하는 사업이나 자산, 실적 등이 비슷해 케이조선의 몸값이 얼마로 매겨지느냐는 대한조선에도 관심사입니다. 대형 조선사들의 밸류를 적용할 경우 1조원 이상, 대한조선이 공모할 당시 적용한 셈법을 대입하면 6000억원 수준으로 전해집니다. 현재 대한조선 시총은 공모 당시 책정한 가격보다 올랐기 때문에 그 사이에서 결정될 수도 있습니다. 케이조선 매각가가 1조원을 훌쩍 넘긴다면 대한조선이 재평가받는 기회가 될 것으로 예상됩니다.명인제약의 경우엔 이제 막 상장해 3영업일을 보낸 새내기이다 보니 주가의 방향성이 아직 정해지지 않은 상태입니다. 상장 첫날 강하게 오른 후 2영업일째 하락을 기록해 거품 제거이든 제자리 찾기든 당분간 시간이 필요해 보입니다.한편 지투지바이오는 IPO 당시 체급 미달이었지만 상장 후 조 단위 공룡이 된 케이스입니다. 기존 약물의 효과를 지속시켜주는 미립구 주사제 기술을 보유한 기업으로 국내외 제약사들과 협업하고 있습니다. 다만 바이오기업의 취약점인 재무구조가 열악해 완전 자본잠식 상태를 공모 자금으로 해소했습니다.이처럼 올해 상장한 IPO 공룡들은 대부분 시장의 관심에서 벗어난 후 시장의 강세와는 동떨어진 행보를 그리고 있습니다. 하지만 실적으로 혹은 호재로 재조명될 가능성도 다분해 지켜볼 가치는 충분합니다.김창경 재테크전문기자 ckkim@etomato.com이 기사는 뉴스토마토 보도준칙 및 윤리강령에 따라 고재인 자본시장정책부장이 최종 확인·수정했습니다.ⓒ 맛있는 뉴스토마토, 무단 전재 - 재배포 금지관련기사김창경싱싱한 정보와 살아있는 뉴스를 제공하겠습니다!뉴스북이 기자의 최신글(재테크)다시 보자, IPO 공룡(재테크)뒤숭숭할 땐 배당주[뉴스토마토프라임]강세 랠리에도 불안한 이유(재테크)‘대미 관세 스트레스’…한일 경합주 성과 벌어져0/300댓글0추천순추천순최신순반대순답글순필터있음필터있음필터없음답댓글 보기30/0댓글 더보기뉴스리듬이 시간 주요 뉴스인기 뉴스함께 볼만한 뉴스뉴스리듬유통 기업인도 국감행…산재에 갑질까지'뚝뚝' 떨어지는 원화 가치…관세 협상 장기화에 환율 요동'연휴+무비자+국경절'…복합리조트 웃었다뉴스북야속한 노벨평화상파크 골프의 맛가을야구 승률 따른 금리 재미 쏠쏠타지 않은 종이인기뉴스1(재테크)다시 보자, IPO 공룡2북한 심야 대규모 열병식 개최…신형 ICBM '화성 20' ...3(시론) 하도급 구조의 변화를 촉발할 노란봉투법...4문체부, 국회에 보고 의무 위반…\"실정법 위반·직무태만...5‘세기의 이혼’ 최태원·노소영 소송 16일 결론…SK ...6KB금융 3년 연속 '리딩금융' 가시권7유통 기업인도 국감행…산재에 갑질까지8비트코인 '안전자산화' 가속…투자자 보호 과제 부상...9가계대출 억지로 눌렀지만…집값 오르고 금리 거꾸로...10'뚝뚝' 떨어지는 원화 가치…관세 협상 장기화에 환율 요...",
    "신문사": "기타",
    "길이": 4131
  },
  {
    "키워드": "두나무",
    "발행일": "10/10/2025",
    "제목": "금가분리 완화 기대 속…네이버·<b>두나무</b> 합병 변수",
    "링크": "http://www.ftoday.co.kr/news/articleView.html?idxno=348882",
    "내용": "정부, AI 투자 위한 금산분리 완화 검토네이버·두나무 “협력 논의중…구체적 방안 미정”사진=네이버파이낸셜, 두나무, 생성형AI 편집최근 이재명 대통령이 언급한 금산분리 규제 완화 발언이 네이버파이낸셜과 두나무의 협력 논의에 새로운 변수로 작용하고 있다. 완화 범위가 AI(인공지능)에 국한될지, 핀테크·가상자산 까지 확대될지에 따라 양사 협력의 추진 동력이 달라질 전망이다.10일 금융권과 IB 업계에 따르면 이 대통령은 이달 1일 샘 올트먼 오픈AI CEO(최고경영자)를 만난 자리에서 “AI는 신산업이고 천문학적 투자재원이 필요하다”며 “독점 폐해가 없는 안전장치가 마련된 범위 내에서 금산분리 규제 완화를 검토해 볼 수 있다”고 밝혔다. 1982년 도입된 금산분리 원칙의 개정 가능성이 43년 만에 처음 공식적으로 거론됐다.◆ AI 중심 완화…핀테크 확대 가능성은이날 이 대통령은 AI·반도체 분야를 중심으로 규제 완화를 제기했으며, 김용범 대통령실 정책실장은 같은 날 브리핑에서 “투자 활성화를 위해 안전장치가 마련된 범위 내에서 현행 금산분리 규제의 일부 완화를 검토할 수 있다”고 설명했다.업계는 AI 투자 활성화란 명분이 디지털 금융·핀테크 분야까지 확대될 가능성에 주목하고 있다. 특히, 네이버파이낸셜과 두나무 합병 검토 시점이 대통령 발언 직후와 맞물리면서 일각에선 이를 규제 환경 변화를 고려한 전략적 대응으로 해석하기도 한다.양사의 주식교환 방식을 놓고 각종 추측이 나오자, 네이버는 지난달 25일 공시를 통해 “종속회사인 네이버파이낸셜은 두나무와 스테이블코인과 비상장주식거래 외에도 주식교환을 포함한 다양한 협력을 논의하고 있으나, 추가적인 협력사항이나 방식에 대해서는 확정된 바 없다”고 해명했다.두 회사는 스테이블코인 발행과 비상장주식 거래 플랫폼 구축 등 구체적인 협력 분야를 검토하고 있는 것으로 파악된다.네이버파이낸셜 관계자는 “다양한 협력방안을 논의 중이나 확정된 바는 없다”고 선을 그었다. 두나무 측도 “추가적인 협력사항이나 방식에 대해서는 아직 정해지지 않았다”며 신중한 입장을 보였다.금가분리(금융과 가상자산 분리)가 금융회사의 가상자산 사업에 대한 직접 투자나 지배력 행사를 제한하는 규제인 만큼, 정부와 당국의 규제 완화 범위가 디지털금융·핀테크 영역까지 확대될 경우 협력 추진 동력은 더욱 커질 것으로 전망된다. 다만, 금산분리 완화가 AI 산업에만 국한된다면 양사 간 협력에 직접적인 영향이 제한적일 수 있다는 관측이 나온다.금융당국은 “네이버가 두나무를 편입하는 게 금가분리에 위배되는지 검토할 것”이라며 규제 저촉 가능성을 열어두고 있다.금융권 한 관계자는 “네이버파이낸셜은 전자금융업자로 등록돼 있어 법적으로 금융회사에는 해당하지 않지만, 당국이 실질적 금융 영향력을 기준으로 해석할 경우 적용 가능성이 있다”며 “당국의 금가분리 해석 방향에 따라 합병 구조의 법적 정합성이 달라질 수 있다”고 내다봤다.◆ 금융 안전성·지배 방지 원칙…금가분리 범위·해석 관건재계와 금융권은 대통령의 금산분리 완화 발언을 환영하는 분위기다. 43년간 유지된 규제의 빗장이 풀릴 수 있단 기대감이 커지고 있다.특히, 최근엔 원화 스테이블코인 발행과 가상자산 커스터디(수탁) 등 전통 금융과 디지털 자산 간 결합 방안이 논의 중이며, 이는 가상자산을 제도권 금융에 편입하려는 움직임으로 보고 있다.다만, 금산분리 완화는 아직 검토 단계다. 구체적인 입법 예고나 시행 계획은 확정되지 않았으며 완화 범위와 적용 대상도 불확실하다. 금융 안전성과 산업 자본의 금융 지배 방지라는 원칙을 유지하면서 어느 범위까지 완화할지가 관건이다.또한, 금가분리는 금산분리와 달리 법령에 명시된 조항이 없으며, 당국의 행정해석과 감독 정책에 따라 적용 범위가 달라질 수 있다.또 다른 금융권 관계자는 “금산분리 완화 논의가 본격화되면 네이버와 두나무 협력뿐 아니라 산업자본의 금융 진출 전반에 영향을 미칠 것”이라며 “규제 완화 범위와 금융당국의 금가분리 해석이 명확해지기 전까지 당분간 불확실성이 지속될 가능성이 크다”고 말했다.파이낸셜투데이 최정화 기자이찬진 ‘가상자산 업계, 위기 대응 역량·이용자 보호’ 주문네이버-두나무 딜, 개인 매도·기관 베팅한 이유는두나무, 국세청 세무조사로 226억원 추징금 부과받아[이재명시대] AI로 산업 뒤집는다…100조 투자두나무, 신임 대표로 오경석 팬코 대표 내정…내달 선임키워드#네이버파이낸셜#두나무#금가분리#금산분리최정화 기자choijh@ftoday.co.kr다른기사 보기저작권자 © 파이낸셜투데이 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2230
  },
  {
    "키워드": "두나무",
    "발행일": "10/10/2025",
    "제목": "스테이블코인 관련주, '덩실덩실' 아이티센글로벌·NAVER·NHN KCP·다날",
    "링크": "http://www.finomy.com/news/articleView.html?idxno=240530",
    "내용": "핫이슈스테이블코인 관련주, '덩실덩실' 아이티센글로벌·NAVER·NHN KCP·다날",
    "신문사": "기타",
    "길이": 46
  },
  {
    "키워드": "두나무",
    "발행일": "10/10/2025",
    "제목": "새 먹거리 찾는 가상자산거래소…웹3 인프라로 도약",
    "링크": "https://news.mtn.co.kr/news-detail/2025101016093319706",
    "내용": "새 먹거리 찾는 가상자산거래소…웹3 인프라로 도약이상현기자2025-10-10 17:40:47[앵커멘트]거래 수수료 경쟁을 펼치는 국내 가상자산거래소가 이제는 새로운 먹거리를 찾고 있습니다.정부의 가상자산 제도권 편입에 따라 스테이블코인 발행 등 신규사업이 주목받자 해당 사업을 선점하고, 매출 다각화를 노리는 것으로 풀이됩니다.이상현 기자입니다.[기사내용]지난달 업비트 D 컨퍼런스 2025에서 출시한 레이어2 블록체인 '기와체인'업비트 운영사 두나무는 기존의 가상자산거래소 역할을 넘어 미래 금융을 이끄는 블록체인 인프라 기업으로 도약하는 청사진을 발표했습니다.국내 개발자들이 기와체인에서 다양한 서비스를 만들고, 이를 업비트와 연동해 웹3 환경을 구축할 예정입니다.최근 정부가 원화 스테이블코인 발행을 추진하는 가운데, 두나무가 앞장서서 관련 사업을 주도하겠다는 의미로 풀이됩니다.나아가 국내 1위 가상자산사업자 두나무와 핀테크업체 네이버파이낸셜이 포괄적 주식교환을 통한 '혈맹관계'를 구축했습니다.미국의 가상자산거래소 코인베이스와 핀테크업체 페이팔이 스테이블코인 동맹을 맺은 것처럼 직접 코인 발행에서 유통까지 모든 생태계를 구축할 수 있는 역량을 확보했습니다.또다른 가상자산거래소 빗썸은 미국의 월드리버티파이낸셜(WLF)과 업무협약을 맺었습니다.월드리버티파이낸셜은 도널드 트럼프 대통령의 장남과 차남이 공동창립자인 회사로 달러 연동 스테이블코인을 발행하고 있습니다.양사는 아직 구체적인 협업 내용을 밝히지는 않았지만, 새로운 사업을 발굴할 계획입니다.[황석진 / 동국대 정보보호대학원 교수업비트와 빗썸은 최근 수수료 수입에 대한 의존도가 상당히 높았습니다. 레버리지나 랜딩 서비스 등을 통해 수익 다각화를 시도했지만, 정부의 규제로 막혀서…향후에는 사업 다각화를 통해 그 수입을 좀 다각화할 필요가 있어 여러 사업을 구상 중인 걸로 알고 있습니다. ]원화 스테이블코인 발행부터 가상자산 현물 ETF 상장까지 가상자산 제도권 편입으로 지각변동이 나타나는 가상자산 업계.이에 국내 가상자산거래소는 발 빠르게 시장에 대응해 새로운 먹거리를 찾아 나섰습니다.이상현 머니투데이방송 MTN 기자",
    "신문사": "기타",
    "길이": 1058
  },
  {
    "키워드": "두나무",
    "발행일": "10/10/2025",
    "제목": "['클릭' 증시] 사상 최초 코스피 3600선 돌파..한가위만 같아라",
    "링크": "http://www.00news.co.kr/news/articleView.html?idxno=98050",
    "내용": "美셧다운 장기화 우려..美·日↓, 국내 증시 나홀로 상승AMD·오픈AI 이슈 등 연휴 미반영분..대규모 차익실현코스피 3610.60, 코스닥 859.49..원·달러환율 1421.0원공공뉴스=이화종 기자긴 연휴와 주말 사이에 낀 금요일 코스피 시장은 상승 출발한 뒤 등락을 반복하다 사상 최초로 코스피 3600선을 넘기며 장을 마감했다. 기관은 매도세를 보이며 차익실현에 나선 반면 개인과 외국인은 매수에 나서며 지수를 끌어올렸다.미국의 반도체 업체 AMD는 오픈AI에 연 수백억 달러 규모의 인공지능(AI) 칩을 공급하는 다년 계약을 맺었다. AMD가 오픈AI와 손잡고 GPU시장을 석권하고 있는 엔비디아에 도전장을 내밀은 것. 엔비디아는 “최고의 칩만 살아남는다”라며 AMD의 파격 행보에 경계심을 보였다.AMD와 엔비디아 양사 중 어느 곳이 승리하건 메모리 반도체 시장을 석권하고 있는 SK하이닉스와 삼성전자에 수혜가 돌아갈 수 밖에 없는 구조기 때문에 전세계 자본이 두 기업을 주목하게 된 모양새가 됐다.다만 셧다운 장기화 조짐으로 미국증시와 니케이 지수는 하락했다. 이날 코스피·코스닥 지수의 ‘나홀로’ 상승세는 세계 자본 시장에 불확실성이 짙어지면서 국내증시가 세계 자본시장의 피난처 역할을 할 수 있다는 가능성을 보여준 것으로도 해석된다.연휴 기간 글로벌 불확실성 증폭으로 자본시장에 불안감이 감돌면서 금·가상자산과 함께 한국 증시에 자본이 몰렸다.이재명 대통령, 김혜경 여사부부가 웃음을 띄고 추석 인사를 하고 있다. <사진제공=대통령실>10일 코스피 지수는 연휴 전인 전거래일보다 61.39포인트(1.73%) 오른 3610.60에 코스닥 지수는 전 거래일보다 5.24포인트(0.61%) 상승한 859.49에 거래를 종료했다.코스피 시장 시가총액 상위 10개 종목 중 삼성전자, SK하이닉스, 삼성바이오로직스, 삼성전자 우, 두산에너빌리티, NAVER 등이 상승했고 LG에너지솔루션, 한화에어로스페이스, HD현대중공업, 현대차, KB금융 등은 하락했다.코스닥 시장 시총 상위 10개 종목은 레인보우로보틱스가 상승했고 알테오젠, 에코프로비엠, 펩트론, 에코프로, 파마리서치, 리가켐바이오, 에이비엘바이오, 삼천당제약, HBK 등이 하락했다.서울 외환시장에서 원·달러 환율은 오후 3시30분 기준 전거래일보다 21.0원 오른 1421.0원에 거래됐다.이경민 대신증권 연구원은 “긴 연휴를 마치고 개장한 코스피는 연휴기간 글로벌 증시 상승을 반영하며 3600선에 도전했다”며 “글로벌 증시는 그동안 미국 연방정부 셧다운 우려 속에서 통화정책 기대와 화폐가치 하락의 헤지 심리로 주식·금·비트코인 등 자산시장 랠리 전개했다”고 말했다.그러면서 “코스피는 1주일동안 글로벌증시 상승분을 캐치업 하고 있으나 전일 미국증시와 원자재 등 주요 자산들이 랠리 이후 숨고르기에 돌입했다”면서 “일본, 중국 등 아시아 증시도 일제히 조정 중. 코스피는 장 초반의 상승 탄력이 약해지면서 3600선에서 힘겨루기 진행했다”고 분석했다.이날 상승세를 주도 업종은 반도체와 전력 기자재 업종이었다. 연휴 기간 AMD의 깜짝 발표로 세계 메모리 시장의 중심인 학국 반도체 기업들이 주목 받았다. 삼성전자와 SK하이닉스가 큰 폭으로 상승하면서 한미반도체, 원익IPS, 이오테크닉스 등 반도체·소부장 종목 전반에 강한 상승세가 이어졌다.반도체업종과 함께 에너지 수요가 관건인 AI산업 특성상 원전, 전력 기자재 업종으로 훈풍이 확산됐다. 두산에너빌리티, HD현대일렉트릭, 효성중공업, 비에이치아이 등이 강세를 보였다.일론 머스크 테슬라 CEO의 로봇관련 발언과 엔비디아의 로보틱스 물리엔진 공개로 기대감이 유입된 레인보우로보틱스, 원익홀딩스, 클로봇, 삼현 등 로봇업종도 높은 상승률을 보였다.두나무 합병으로 스테이블코인 시장의 중심에서게 된 NAVER가 재도약하며 상승세를 보이고 카카오톡이 업데이트로 실망감이 완화되며 카카오도 반등했다.반면 연휴기간 동안 이스라엘-가자 1단계 휴전 협약 소식의 영향으로 방산 업종은 하락세를 보였다.관련기사[‘클릭’ 증시] 9월 수출 호조, 미국 행정부 셧다운 겹경사[‘클릭’ 증시] We’re going up·up·up..금값 사상 최고치 랠리[‘클릭’ 증시] 파월 ‘고평가’ 발언에 증시 와르르..꺾이지 않는 삼성[‘클릭’ 증시] 엔비디아, 오픈AI 1000억달러 투자..글로벌 반도체 훈풍[‘클릭’ 증시] HBM3E 호재 삼성전자..코스피 최고점 재차 경신키워드#코스피3600#사상최초#AMD#Nvidia#삼성전자#SK하이닉스#HBM#셧다운#피난처#한가위이화종 기자press@00news.com다른기사 보기저작권자 © 공공뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2281
  },
  {
    "키워드": "두나무",
    "발행일": "10/10/2025",
    "제목": "디지털 금융' 美 코인베이스·로빈후드 뛰는데…네이버도 담을까",
    "링크": "https://n.news.naver.com/mnews/article/009/0005570969?sid=101",
    "내용": "벼랑끝에서 '업비트 운영' 두나무 손잡은 네이버, 주가 향방은벼랑 끝에 몰렸던 '국민주' 네이버가 증시의 뜨거운 감자로 부상하고 있다. 인터넷 검색 시장에선 구글에, 정보 찾기에선 챗GPT에, 온라인 상거래에선 쿠팡 및 중국 연합군(알리바바·테무)에 밀렸던 네이버. 절체절명의 위기에서 이 기업은 두나무와 손잡으면서 반전을 노리고 있다.기관투자자의 반응은 뜨겁다. 국내 기관투자자들은 \"두나무를 품는 네이버 주식 비중을 포트폴리오에서 늘리고 있다. 국내에는 비슷한 사업 구조 자체가 없어 희소가치가 있고, 미국 디지털 금융 주식보다는 저평가 매력이 있다\"며 공격적인 매수에 나섰다. 기관투자자들은 3거래일 만에 7000억원을 네이버에 쏟아부었다. 개미와 외국인들은 아직 눈치를 보고 있다. 네이버의 금융 자회사 네이버파이낸셜과 가상자산(코인) 거래소 두나무가 서로 주식을 교환해 네이버가 두나무의 새 선장이 되고자 한다. 두나무는 국내 대표 코인 거래소 '업비트(UPbit)'를 운영하고 있다.고령화와 인플레이션(물가 상승) 속에서 기대수익률이 높은 코인에 대한 관심이 커지고 있다. 업비트는 작년에 약 1조원의 순이익을 올렸는데, 이제 시작이란 평가다. 올해 이익이 꺾일 것으로 예상됐던 네이버에 이만한 '구원투수'가 없다.기관투자자들은 '미래 네이버'를 '온라인상거래+플랫폼+디지털 금융'으로 정의한다. 애널리스트들은 한 단계 도약한 네이버의 비교 대상(peer group)이 없어 미국에서 그 대상을 찾고 있다. 이런 기준에선 네이버가 매우 저렴한 주식이란 분석이다.4년여간 이 주식에 물려 있던 개인투자자들은 '보유'와 '탈출'의 갈림길에 서 있다. 보유하라는 입장에선 미국 디지털 금융 선두주자 코인베이스·로빈후드의 전철을 밟을 것이라는 예상을 한다. 이들에 대한 높은 가치 지표를 네이버에 적용하면 주가는 최소 20%에서 최대 2배가량 오를 것이란 분석도 나온다.네이버에서 탈출해야 한다는 근거는 내수주의 한계, 규제 리스크, 미약한 주주 환원 등 크게 세 가지다. 두나무를 통해 네이버가 확장할 금융 투자의 세계는 넓지만 국내로 한정돼 있다는 것. 또 코인베이스가 겪은 것처럼 금융당국과의 마찰도 예상된다. 1%도 안되는 배당수익률도 약점이다.네이버 주가는 2021년 7월 23일 사상 최고가를 찍었다. 실적 기대감이 미리 주가에 반영됐다. 2020년 8216억원이었던 순익이 2021년 1조6392억원으로 2배가량 급증했다. 네이버의 주력 사업인 광고와 검색이 모두 좋았고, 네이버파이낸셜(네이버페이)을 통한 결제 수수료 수익도 증가했다.그러나 곧바로 이익이 반 토막 날 줄은 시장에서 아무도 몰랐다. 2022년 네이버 순익은 6732억원으로 다시 쪼그라들었다. 일본 라인야후(Z홀딩스)와 관련된 회계 처리로 일회성 손실이 대거 발생했다. 여기에 웹툰 등 글로벌 콘텐츠 투자 증가, 국내 인건비·마케팅비도 집중됐다. 사상 최고점을 찍은 지 1년여 만인 2022년 10월 주가는 고점 대비 3분의 1 토막이 난다. 네이버는 소액주주만 약 95만명에 달하는 '국민주'다. 그런데 2020~2022년 3년간 실적이 위아래로 크게 출렁이면서 투자심리는 크게 위축됐다.2021년 이후 4년여간 인공지능(AI)과 관련해 뚜렷한 실적도 내지 못하자 주가는 횡보했다. 벼랑 끝에 선 네이버를 구한 건 두나무와의 전략적 제휴다. 업계에선 네이버가 원화 기반 스테이블코인을 발행하는 등 디지털 금융 신사업 거리가 많다고 본다. 기존 네이버페이 결제망과 두나무 블록체인 시스템을 활용하면 손쉬운 사업이라는 것이다.네이버와 두나무의 주식 교환 발표일(9월 25일) 이후 9월 29일까지 3거래일 만에 네이버 주가는 20.4% 급등했다. 이때 시가총액 43조원을 기준으로 네이버의 최근 순익(2024년 1조9320억원)을 적용하면 주가수익비율(PER)이 22.2배가 나온다. 네이버가 두나무를 100% 인수하고 두 기업 결합 시 비용 요인을 제외하자 두나무 순익(9838억원)을 모두 반영한 '네이버+두나무'의 연결 기준 PER은 14.7배까지 낮아진다. 기관투자자들 중심으로 네이버를 매수하는 대표 명분이다.PER이 다시 22.2배를 회복한다고 가정하면 네이버 시총은 65조원까지 증가할 수 있다. 지난달 29일 종가보다 주가 상승 여력이 51%나 남아 있다는 의미다. 기관투자자들은 같은 기간(9월 25~29일) 7304억원어치를 순매수했다. 이 기간 기관의 '최애 종목'이다. 명확한 매수 이유는 실적 대비 주가 저평가다.블룸버그에 따르면 코인베이스는 미국 내 코인 거래 점유율이 약 65%다. 두나무(업비트)는 국내 점유율 70% 전후로 둘 다 1등 회사다. 특히 코인마켓캡 기준으로 두 거래소 모두 하루 20억달러 수준의 코인 거래액을 기록 중이어서 비교 대상이 된다.코인베이스의 지난 1년 기준 PER은 30.1배다. 네이버(두나무 포함)에 30배를 적용한다면 이 국내 상장사의 시총은 90조원까지 커질 수 있다. 공격적인 기관투자자들이 네이버 주가가 향후 2배 높아질 수 있다는 근거로 활용하고 있다. 다만 네이버의 사업 구조상 해외 지표를 그대로 적용해선 안된다는 지적도 있다. 매출 기준으로 네이버의 4대 사업은 서치 플랫폼(검색·광고), 커머스(전자상거래), 콘텐츠, 핀테크(금융) 등이다. 검색·광고가 전체의 36%를 차지한다. 그다음으로 전자상거래(29%), 콘텐츠(16%) 등이고 두나무가 편입될 금융은 현재 14% 수준이다.주가매출비율(PSR) 역시 PER만큼이나 대형주 주가 평가에 유용하다. 기존 네이버의 PSR은 3.6배다. 네이버 매출의 14%(금융 부문)에 코인베이스의 PSR 12.8배를 적용해봤다. 이렇게 되면 두나무를 포함한 네이버 PSR은 4.9배가 정당하다는 논리가 된다. 현재 주가보다 약 20% 오를 여지가 있다는 뜻이다.네이버의 또 다른 비교 대상이 될 수 있는 미국 상장사는 로빈후드다. 종합 금융 플랫폼으로 도약하려는 네이버의 미래상이 현재의 로빈후드라는 의견도 있다. 로빈후드의 PER은 61.8배에 달한다. 다만 이 PER을 네이버에 적용하는 것은 무리라는 분석이다. 로빈후드는 주식과 상장지수펀드(ETF)에 코인 투자까지 가능한 플랫폼이다. 심지어 투자 목적의 대출 서비스도 제공한다.네이버는 단순히 간편결제·송금과 소액 보험 판매로 영역이 제한돼 있다. 코인 투자를 단초로 로빈후드처럼 '투자의 모든 것'을 제공하려는 중장기 계획을 갖고 있다. 증권가 관계자는 \"로빈후드는 전통 금융업에 코인과 주식까지 '금융 슈퍼 앱'을 만들었고, 네이버가 이 모델대로 갈 것\"이라고 내다봤다.네이버는 멸종해가는 '플랫폼 공룡'에서 미래 성장성이 뛰어난 '금융괴물'로 탈바꿈하려 한다. 그러나 개인투자자들은 \"더 이상 마음고생하기 싫다\"며 떠나고 있다. 비슷한 사업과 비전을 갖고 있는 글로벌 상장사들로 시야를 넓히면 네이버 이외에 투자할 곳이 많기 때문이다. 투자 기대수익률로 해석 가능한 순이익률 역시 네이버는 어중간하다. 두나무의 실적을 연결 순익으로 잡을 경우 높아지겠지만 현재는 지난 2분기(4~6월) 기준 17.1%다. 국내 카카오(8.5%)나 알리바바(12.1%)보다는 낫지만 기준점인 코인베이스(30.9%)나 로빈후드(39.0%)에는 한참 미치지 못한다.더 큰 문제는 확장성이다. 온라인상거래 1등인 네이버와 코인 거래 1등인 두나무의 결합은 국내에서 이미 정점을 찍어 더 클 여지가 작다. 특히 금융 거래의 경우 국가별 장벽이 높은 편이다. 네이버의 해외 사업 비중은 전체 매출의 10% 전후로 알려져 있다.규제 리스크도 남아 있다. 두나무는 가상자산사업자(VASP)인데 네이버는 전자금융업자다. 이 두 회사의 결합은 '빅테크+코인 사업' 구조라 제도상 전례가 없다. 업계 관계자는 \"금융당국이 별도 인허가를 요구하거나 코인베이스처럼 투자자 보호 장치를 마련하라고 압박할 수 있다\"고 말했다.네이버의 배당수익률은 0.44%다. 지나치게 낮은 주주환원은 주주들이 계속 질타했던 부분이다. 한 소액주주는 \"2020년 이후 실적과 주가 변동성이 너무 큰데 배당률은 1%도 안 돼 장기투자할 이유가 없어 최근 주가가 올랐을 때 팔았다\"고 말했다.[문일호 기자]",
    "신문사": "매일경제",
    "길이": 3978
  },
  {
    "키워드": "두나무",
    "발행일": "10/10/2025",
    "제목": "인증·보안 관련주…KG이니시스·한국정보인증·아톤 주목",
    "링크": "https://n.news.naver.com/mnews/article/009/0005570968?sid=105",
    "내용": "네이버·두나무 수혜주는온·오프라인 결제 인프라 기업인증·보안업체 장기 투자 적합카카오인베·우리기술·한화證두나무 지분보유 기업도 관심네이버와 두나무의 디지털 금융 사업 협력은 국내 주식시장에 또 한 번의 '상승 파도'를 안겨주고 있다. 지분으로 엮인 한화투자증권과 우리기술투자는 직접 수혜주로 손꼽힌다. 장기적으로는 KG이니시스·아톤·한국정보인증과 같은 코스닥 상장사들도 수혜가 예상된다. 네이버 자회사 네이버파이낸셜과 국내 가상화폐(코인) 거래소 1등 두나무(업비트)가 서로의 주식을 교환할 예정이다. 이에 따라 네이버는 기존 검색·광고 사업에 코인 등 디지털 금융을 주요 '캐시카우(현금 창출원)' 사업으로 추가하게 됐다.국내 1등 플랫폼과 코인 거래소의 결합은 디지털 금융이 크게 확장된다는 뜻이다. 이에 따라 온라인·오프라인 결제 인프라스트럭처를 제공(PG)하는 KG이니시스의 몸값도 상승세다. KG이니시스는 가맹점과 소비자 결제금액을 중간에서 정산하는 역할을 한다. 가맹점 정산 지연 사태가 발생하면 KG이니시스는 충당금을 쌓으며 비용 처리를 해야 하고, 이는 실적 감소로 이어진다.올해는 이 같은 일회성 비용 요인이 없는 데다 코인 기반 결제 시장이 점점 커지고 있어 예상 실적이 증가하고 있다. 향후 네이버와 업비트가 본격적으로 연동돼 코인 기반 결제 기능이 활성화되면 KG이니시스의 결제 처리 수수료가 증가할 것이란 분석이 나온다.에프앤가이드에 따르면 올해 KG이니시스의 순이익은 759억원으로 추정된다. 이는 작년 대비 69.6% 급증한 수치다. 2027년에는 다시 한 번 2023년 사상 최고 실적(971억원)에 도전하고 있다. 네이버와 두나무의 협력 파급효과로 달성 가능할 것으로 보인다.모바일 인증·보안·본인인증 서비스 등을 제공하는 아톤 역시 '네이버 효과'를 기대하고 있다. 디지털 금융 시장이 커질수록 '보안주'인 아톤의 투자 매력도 상승하고 있다.2022년 447억원이던 아톤의 매출은 이듬해 550억원, 작년 654억원으로 꾸준히 증가하고 있다. 작년 순이익은 110억원으로, 순이익률은 약 17%다. 또 다른 보안주 한국정보인증 역시 올해 들어 주가와 실적이 강세다. 공인인증·전자서명서비스를 중심으로 최근에는 클라우드와 핀테크 관련 신사업도 추진 중이다.작년에 사상 처음 매출 1000억원을 돌파했다. 전년 대비 매출 성장률이 30%를 넘어 투자자들이 주목하고 있다.다만 이들은 중장기 수혜 예상주로 지금 당장 주가가 빛나진 않는다. 네이버와 두나무 협력 소식에 곧바로 반등한 곳은 한화투자증권과 우리기술투자다. 두나무는 네이버파이낸셜과의 지분 교환 후 기업가치를 높여 나스닥 등 미국 시장에 상장하려는 계획을 갖고 있다. 덩달아 두나무 지분을 보유한 기업들의 지분 가치는 급상승하게 된다. 아직까지 비상장사인 두나무의 지분 구조는 송치형 회장 25.5%, 카카오인베스트먼트 10.6%, 우리기술투자 7.2%, 한화투자증권 5.9% 등이다. 카카오인베스트먼트 역시 비상장사다.[문일호 기자]",
    "신문사": "매일경제",
    "길이": 1468
  },
  {
    "키워드": "두나무",
    "발행일": "10/10/2025",
    "제목": "국감 증인서 또 빠진 증권가…추가 채택 여부에 '촉각'",
    "링크": "https://news.mtn.co.kr/news-detail/2025101016562435234",
    "내용": "국감 증인서 또 빠진 증권가…추가 채택 여부에 '촉각'내주 국정감사 시작…14일 개보위·공정위, 20일 금융위·21일 금감원·28일 비금융 종합 순증권사 CEO 줄줄이 증인 채택 불발…\"추가 증인 채택 가능성있어\"김현정기자2025-10-10 17:21:58다음주부터 시작되는 국정감사를 앞두고 국회 정무위원회가 증권사 최고경영자(CEO)들을 증인 명단에서 제외하면서 증권업계 '봐주기' 논란이 일고 있다. 다만, 추가 증인 채택 가능성도 배제할 수 없는 만큼 긴장을 놓을 수 없다는 주장도 나온다.10일 국회 정무위원회에 따르면, 정무위원회는 오는 13일 국무조정실 및 국무총리비서실을 시작으로 14일 공정거래위원회·개인정보보호위원회, 20일 금융위원회, 21일 금융감독원, 27일 금융당국 순으로 종합감사를 진행한다.이번 정무위 국정감사에 등록된 증인 가운데 자본시장 관련 최대 쟁점으로 꼽히는 '홈플러스 사태'에 관해서는 ▲김광일 홈플러스 대표이사 ▲조주연 홈플러스 공동대표 ▲윤종하 MBK파트너스 부회장 등이 포함됐다.여기에 김용범 메리츠금융지주 부회장이 홈플러스 대출 문제와 부동산 PF 공동투자와 관련해 민간 증인으로 채택됐고, 두나무와 네이버파이낸셜 포괄적 주식교환 추진 현안 질의로 오경석 두나무 대표도 이름을 올렸다.이번 국감은 대규모 해킹 사태, 홈플러스 사태 등이 주요 쟁점으로 떠오르면서 현재 증권사 CEO들은 대부분 명단에서 빠진 상황이다.다만, 국감 추가 증인 협상은 여전히 변수로 남아있다. 현재 금융투자업계에서는 황성엽 신영증권 대표와 엄주성 키움증권 대표 등을 추가 증인 명단에 오를 수 있는 인물로 꼽고 있다.먼저, 황성엽 신영증권 대표의 경우 자사주 소각 의무화을 골자로 한 상법 개정안 논의가 본격화됨에 따라 자사주를 대량 보유하고 있다는 점과 홈플러스 단기채권의 발행 주관을 맡았다는 점에서 국감 출석 가능성이 대두되고 있다.엄주성 키움증권 대표 역시 '김건희 여사 집사 게이트' 의혹과 관련해 'IMS모빌리티' 투자건으로 추가 증인 가능성이 언급되고 있다.김건희 여사의 측근으로 불린 김예성 씨가 참여한 IMS모빌리티가 2023년 사모펀드 운용사를 통해 금융사들로부터 184억원을 투자받았고, 이 중 일부가 김 여사에게 흘러갔다는 의혹이다. 키움증권의 투자 규모는 약 10억원으로 파악됐다.관련 의혹을 받고 있는 한국증권금융, 신한금융도 증인으로 채택되지 않았다. 앞서 증권가에서는 'IMS모빌리티' 투자 등이 국감에서 다뤄질 것이라고 판단했으나 관련 증인은 한 명도 포함되지 않은 모습이다.정무위 관계자는 \"한국증권금융의 경우 50억원을 투자하는 등 가장 많은 투자액을 증인을 신청했으나 받아들여지지 않은 상황\"이라며 \"국감이 진행되면서 증인으로 추가될 가능성이 있다\"고 전했다.한국증권금융의 경우 2023년 IMS모빌리티에 투자를 결정할 당시 IMS가 자본잠식 상태였다는 점에서 투자회의에서 이견이 나왔으나 강행한 것으로 알려졌다. 재무 상태가 취약한 기업에 50억원이라는 거액을 투자한 배경에 내부에서 반대 의견이 있었음에도 진행한 것까지 알려지면서 의혹을 키웠다.한편, 벨기에펀드 불완전판매로 한국투자증권의 국감 출석 가능성도 나오고 있다. 정무위 소속 김승원 더불어민주당 의원실 측은 벨기에펀드 투자 전액손실 관련 불완전판매 논란이 있었던 한투증권에 대해 금융감독원 증권신고서 심사 과정에서부터 문제가 있었다는 의혹을 제기하고 있다.실제로, 공모펀드의 경우 금감원으로부터 신고서를 심사받아야 하는데, 벨기에펀드의 경우 선순위 매각 위험성이 기재되지 않은 점이 문제가 됐다. 이와 관련해 한투증권을 증인으로 신청했으나 채택되지 않은 것으로 알려졌다.여당의 한 정무위 관계자는 \"국감 진행중 관련 사안에 따라 증인을 추가할 가능성은 있으나 아직 논의되지는 않은 상황\"이라고 전했다.김현정 머니투데이방송 MTN 기자",
    "신문사": "기타",
    "길이": 1879
  },
  {
    "키워드": "두나무",
    "발행일": "10/10/2025",
    "제목": "[투자 노하우] 네이버 VS 카카오…차별화 된 AI 전략으로 승부",
    "링크": "https://n.news.naver.com/mnews/article/374/0000467778?sid=101",
    "내용": "■ 머니쇼+ '투자 노하우' - 정의훈 유진투자증권 연구원국내 대표 플랫폼 기업인 네이버와 카카오. 앞으로는 두 기업이 ‘AI’를 두고 경쟁하게 됐잖아요? 네이버는 자체 개발 AI로, 카카오는 오픈AI와의 협업으로 경쟁력 강화에 나섰죠. 네이버와 카카오, 앞으로 주목해 볼 모멘텀과 함께 어떤 전략을 눈여겨 봐야 할지 알아보겠습니다. 유진투자증권 정의훈 연구원 모셨습니다.Q. 지난달 카카오톡의 대대적 개편을 했지만 이용자들의 큰 원성을 들어야 했던 카카오. 지난주 AI 페스타 참여는 물론이고 아직 카카오톡 내에 AI를 탑재하는 업데이트를 진행할 예정이라고 하죠. 오픈AI와의 합작물도 공개할 예정이라고 해요?- 네이버 VS 카카오…차별화 된 AI 전략으로 승부- 카카오, 지난달 '카카오톡' 대대적 업데이트 진행- 카카오톡 개편안에 이용자들 불만의 목소리 커져- 카카오, 4분기 내 친구탭 등 업데이트 전으로 롤백- 카카오, 지난주 'AI 페스타' 참가…자체 기술 선보여- 카카오, AI 페스타서 다양한 서비스·기술 소개- 카나나 인 카카오톡, 10월 중순에 테스트 예정- 카나나 인 카카오톡, 자체 개발 AI 모델 기반 서비스- 카카오, 오픈AI와 공동 개발한 챗GPT 공개 예정- 카카오톡 이용자, 채팅탭에서 챗GPT 이용 가능- 카나나 인 카카오톡, 대화 파악 후 맞춤형 기능 제공- 보이스톡 통화 녹음 후 텍스트 변환·AI 요약 제공- 카나나 통해 채팅방에 쌓인 메시지 정리도 가능Q. 특히 추석 연휴 전인 이달 초, 오픈AI의 CEO 샘 올트먼이 한국을 찾아 국내 여러 기업과 교류도 했고 오픈AI 코리아도 지난달 출범했는데요. 협력 관계인 카카오에도 앞서 언급한 내용 외에 추가 협력 사항이나 기대해 볼 부분이 있을까요?- 카카오, 오픈AI와 협력으로 플랫폼 전환에 '사활'- 카카오톡에 GPT-5 탑재…\"AI 서비스 고도화\"- 카카오, 오픈AI와 제휴로 AI 플랫폼 주도권 확보 나서- 올트먼 \"카카오톡에 AI 도입…소통 방신 혁신 기대\"- 선물하기·카카오맵·예약 등 채팅창 내서 직접 실행- 국내 AI 시장, 네이버·카카오 양강 체제로 재편- 네이버 자체 초거대 언어모델 '하이퍼클로바X'- 카카오, 외부 기술과 결합으로 '플랫폼 중심형 AI'- 네이버, 안정적인 기술 고도화 및 내재화에 무게- 카카오, 글로벌 기술 연동으로 빠른 서비스 확장Q. 사실 카카오에게 10월은 '시험의 계절'이 될 것이라고 하죠. 카카오톡 업데이트도 그렇고 김범수 창업자의 1심 선고도 예정돼 있구요. 결과에 따라 신사업에 제동이 걸릴 수도 있다고 하던데요?- 카카오톡·법정·신사업…카카오, 10월이 분수령?- 카카오톡 AI 업데이트…오픈AI와 협업 첫 시험대- 카카오톡·챗GPT·카나나 결합하는 '근본적 업데이트'- 카카오 \"카나나, AI 에이전트로서 역할 가능할 것\"- 오는 21일, 김범수 카카오 창업자 1심 선고 예정-김범수 창업자, 에스엠 시세 조종 혐의로 검찰 조사- 김 창업자 유죄 시 카카오뱅크 대주주 자격 박탈- 김 창업자 유죄 시 카카오 추진 신사업에도 제동- 금융당국 6개월마다 대주주 적격성 심사 진행- 카카오 법인 벌금형 이상 확정 시 지분율 줄여야Q. 이번엔 네이버에 대해서 여쭤보면, 네이버도 다음달인 11월 '단25' 개최를 통해 최신 AI 전략을 소개한다고 하는데요. 어떤 전략이 공개될지 기대해 볼 만한 내용이나 관전 포인트가 있을까요?- 네이버, 11월 '단25' 개최…\"AI 전략 소개 예정\"- 단25…네이버 '원화 스테이블코인' 사업 구상 주목- 단25, 네이버 최신 기술·전략 공개 통합 콘퍼런스- 지난해 단24, 네이버 '하이퍼클로바X' 적용 선언- 단25, 네이버 서비스 참여 '그라운드 프로그램' 운영- 단25, 개발자·창작자 등 파트너 간 소통 자리 마련Q. 아무래도 네이버에 대해 주목할 만한 가장 큰 이슈는 바로 두나무를 자회사로 편입한다는 소식일 텐데요. 네이버가 두나무를 품으며 미래 금융시장의 변화는 물론 나스닥 상장 이야기도 나오는 상황이잖아요?- '두나무를 품은 네이버'…시장 기대감 더욱 커져- 네이버·두나무 협력…'원화 스테이블코인' 기대감↑- 원화 스테이블코인 도입 시 네이버 역할도 주목- 네이버파이낸셜·두나무, 포괄적 주식교환 '빅딜'- 네이버파이낸셜, 네이버와 합병 시 거버넌스 우려도- 네이버·두나무, 강력한 시장 지배 플레이어의 조합- 네이버파이낸셜, 네이버페이 중심 금융플랫폼 강화- 네이버, 쇼핑·금융·가상자산 모은 슈퍼앱 완성 가능- 두나무, 네이버파이낸셜로 나스닥 상장 도전?- 네이버, 주식교환 마친 후 거버넌스 변화 가능할까- 네이버파이낸셜·두나무 주식교환→'송치형의 네이버'- \"송 회장, 최대주주 되더라도 네이버 대표 않을 것\"- 송 회장, 의결권 절반 이상 네이버 위임 가능성도Q. 그런데 사실 네이버와 두나무가 손을 잡았다는 소식에 시장이 주목하게 되는 건 바로 카카오의 움직임입니다. 카카오가 두나무의 3대 주주라고 하는데요. 카카오가 자금 회수에 나설지가 관건이 된 상황이에요?- 카카오, 두나무 극초기 단계에 투자…지분율 10.6%- 네이버파이낸셜·두나무 합병 시 카카오가 4대 주주- 카카오, 투자 이익 낸 후 자금 회수 나설지 주목- 카카오인베스트먼트, 두나무 지분 10.59% 보유- 카카오인베스트먼트, 카카오의 100% 자회사- 카카오인베스트먼트, 현재 두나무의 3대 주주- 두나무 창업 1년 차, 김범수 카카오 전 의장이 투자- 두나무, 2014년 '증권플러스 for 카카오' 앱 출시- 두나무 핵심 사업, 증권플러스에서 업비트로- 카카오, 2019년 자체 블록체인 '클레이튼' 출시- 카카오, 블록체인 사업 힘 빼며 자회사 정리 절차- 카카오, 두나무와 협력 줄어 자금 회수 가능성도Q. 네이버와 두나무가 손을 잡고 원화 스테이블코인 시장 선점에 나선다고 하는데, 사실 카카오는 카카오뱅크를 보유하고 있고 카카오페이도 있는 상황이라 오히려 강점이 더 많다고 하더라구요. 카카오가 반전을 보여줄 가능성도 있을까요?- 네이버 VS 카카오, 원화 스테이블코인 선점 경쟁- 업비트서 코인 발행·송금 후 네이버페이로 결제- 카카오, '카카오뱅크' 보유…예치금 수탁도 가능- 카카오페이, 대규모 결제처에서 사용 가능- 스테이블코인, 발행 후 사용처 확보가 관건- 두나무 발행 코인, 네이버페이 결제처에서 사용·- 현재 네이버페이 결제 가능 가맹점 약 510만개- 매월 2천만명의 사용자가 네이버페이로 결제- 카카오, 원화 스테이블코인 진출 위한 TF 구성- 카카오, 은행·결제사 보유 및 블록체인 사업 경험有- 카카오, 개발 역량·인프라는 네이버와 경쟁 가능Q. 사실 카카오는 메신저로, 네이버는 두나무 인수가 최근 화제였지만 사실 두 기업은 생성형 AI로도 경쟁하는 상황이잖아요. 상반된 전략을 구사하는 가운데, 두 기업 중 누가 승기를 잡을 가능성이 높아 보이시나요?- 카카오, 총수 사법 리스크·카톡 개편 논란에 '위기'- 네이버, 출신 인사 입각 및 가상자산·AI 사업 호조- 카카오, '문어발 논란'에 휘말리면서도 고속 성장- 카카오, 스테이블코인·AI 분야서도 '추격자' 입장- 네이버, 과감한 투자로 몸집 키우기에 나선 상황- 네이버, AI·글로벌 콘텐츠·핀테크 등 투자 확대(자세한 내용은 동영상을 시청하시기 바랍니다.)당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn",
    "신문사": "기타",
    "길이": 3619
  },
  {
    "키워드": "두나무",
    "발행일": "10/10/2025",
    "제목": "이온인터내셔널, 첨단 웰니스 장비 공급으로 국내 웰니스 시장 선도",
    "링크": "https://www.cstimes.com/news/articleView.html?idxno=671343",
    "내용": "전기 크라이오테라피부터 아이스배스까지자체브랜드 '레비온'으로 글로벌 진출 속도[사진= (주)이온인터내셔널 제공]컨슈머타임스=김동역 기자 | (주)이온인터내셔널이 첨단 웰니스 솔루션 공급을 통해 국내 웰니스 산업의 새로운 기준을 제시하고 있다.이온인터내셔널은 전기크라이오테라피(Electric Cryotherapy)를 비롯해 △인프라레드 사우나(Infrared Sauna) △바이오차저(Biocharger) △아이스배스(Ice Bath) △LED라이트테라피(LED Light Therapy) △Float Tank (감각차단탱크) 등 다양한 프리미엄 웰니스 장비를 국내에 공급하고 있다.앞서 지난 3월 두나무 사옥 내 사내 웰니스센터 'FOR REST'에 해당 장비를 공급하며 기업 복지 중심의 고급 웰니스 인프라 구축 사례로 주목받았다.이온인터내셔널은 최근 자체 브랜드 'REVION(레비온)'을 새롭게 런칭하며 Cold Plunge(콜드플런지)에 최적화된 아이스배스와 웰니스 명상의 새로운 방향을 제시하는 Float Tank(플로트 탱크)를 출시해 시장의 관심을 받았으며 글로벌 시장 진출에도 속도를 내고 있다. 기존의 해외 네트워크를 기반으로 베트남, 인도 등 아시아 주요 시장에 수출을 추진 중이다.최근 국내에서도 웰니스에 대한 관심이 급격히 높아지며 기업 사내 복지시설, 전문 웰니스센터 병원 등에서 첨단 장비를 통한 건강 관리 수요가 증가하고 있다.이온인터내셔널은 이러한 트랜드에 발맞춰 수준 높은 웰니스 솔루션을 지속적으로 선보이며 국내외 시장에서 긍정적인 반응을 이끌어 내고 있다.한정우 이온인터내셔널 대표는 \"기술과 헬스케어의 융합을 통해 개인의 웰빙 수준을 한 단계 끌어올리는 것이 우리의 목표다. 앞으로도 혁신적인 웰니스 장비를 통해 건강한 라이프스타일을 제안하겠다\"고 말했다.저작권자 © 컨슈머타임스(Consumertimes) 무단전재 및 재배포 금지김동역 기자다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "신문사": "기타",
    "길이": 971
  },
  {
    "키워드": "두나무",
    "발행일": "10/10/2025",
    "제목": "네이버-<b>두나무</b> 협력 가늠자 되나···日 페이페이, 바이낸스 재팬 지분...",
    "링크": "https://decenter.kr/NewsView/2GZ4HSOWUP",
    "내용": "일본의 간편결제 서비스 ‘페이페이’ 애플리케이션을 통해 QR코드 결제를 하는 모습. 사진=페이페이 홈페이지소프트뱅크 산하의 일본 최대 간편결제사 페이페이가 가상화폐 거래소 바이낸스 재팬 지분을 인수하면서 간편결제와 가상화폐가 결합한 첫 대형 모델이 현실화 됐다. 업계에서는 이번 사례가 향후 네이버-두나무 협력 구도의 가늠자가 될 수 있다는 분석이 나온다.10일 로이터통신에 따르면 페이페이는 9일(현지시간) 글로벌 최대 가상화폐 거래소 바이낸스의 일본 자회사 바이낸스 재팬 지분 40%를 인수했다. 양사는 이번 지분 인수를 통해 간편결제와 가상화폐 서비스를 통합한 새로운 금융 모델을 구축한다. 구체적으로 페이페이 앱 내 선불충전금인 ‘페이페이 머니’를 통해 바이낸스 재팬에서 가상화폐를 매수하거나 매도 대금을 페이페이 머니로 출금할 수 있는 기능을 제공할 전망이다.관련기사‘AI 결제 대국 꿈꾸나‘…네이버, 세계 4위 코인거래소 업비트 인수 목적은? [김성태의 딥테크 트렌드]‘코인 대장‘ 두나무, 네이버 우산 밑으로?…송 회장의 빅픽처는[단독] 빗썸, 네-두 빅딜 직후 ‘페이‘ 상표권 등록…거래소 빅2 경쟁 활활돌아온 이해진 네이버 의장…웹 3 생태계로 ‘국경 없는 테크제국‘ 세운다야나세 마사요시 페이페이 금융사업전략본부장은 “전 세계 최대 거래소인 바이낸스의 기술력과 페이페이의 편의성·보안성을 결합한 솔루션을 제공할 것”이라며 “이용자 맞춤형 금융 서비스를 통해 일본의 금융 인프라 발전에 기여하겠다\"고 밝혔다.━페이 머니로 코인 사고 판다…네이버-두나무 모델 가능성페이페이는 일본 소프트뱅크 그룹과 야후 재팬이 공동으로 설립한 일본 최대 간편결제 서비스 사업자다. 누적 가입자 수는 7000만 명 이상으로 일본 시장 내 모바일 결제 시장 점유율 1위를 차지하고 있다. 일본 내 주요 편의점·식당 등 가맹점 400만 곳 이상에서 QR코드 기반 결제 서비스를 제공하며 현금 결제 중심의 일본 문화를 디지털 결제 중심으로 전환시킨 대표 플랫폼으로 평가받는다.이에 일각에서는 이번 사례가 국내 네이버와 두나무의 협력 구도를 가늠할 수 있는 선행 모델이라는 평가가 나온다. 앞서 네이버 자회사인 네이버파이낸셜(네이버페이)은 국내 최대 가상화폐 거래소 업비트 운영사 두나무를 완전 자회사로 편입하기 위한 포괄적 주식 교환을 추진하고 있는 것으로 알려졌다. 국내 간편결제 시장 점유율 1위인 네이버페이가 최대 거래소 업비트를 품는 구도가 페이페이-바이낸스와 닮았다는 평가다.이 같은 맥락에서 업비트의 네이버페이 머니 연동 가능성도 제기된다. 일본에서 페이페이 머니가 바이낸스 재팬의 가상화폐 매매 기능과 직접 연결되는 구조를 도입하는 것처럼 업비트 플랫폼에도 네이버페이 머니를 연동해 은행 계좌 연결·입금 절차를 거치지 않아도 되는 간편한 가상화폐 거래를 구현할 수 있다는 관측이다.소프트뱅크가 최근 페이페이의 나스닥 상장 추진을 공식했다는 점도 눈길을 끈다. 이번 바이낸스 재팬 지분 취득이 단순한 서비스 결합을 넘어 글로벌 핀테크 기업으로서의 가치를 제고시키기 위한 전략적 포석이라는 해석이 가능하기 때문이다. 국내에서도 네이버파이낸셜이 두나무와의 합병을 거쳐 나스닥 상장을 추진할 가능성이 거론되는 가운데 일본의 사례가 이러한 관측에 힘을 실어주고 있다.━韓 ‘금가분리’ 원칙이 관건…\"VASP 신고 요구할 수도\"다만 국내 당국의 가상화폐 규제 기조가 변수로 작용할 전망이다. 전통 금융과 가상화폐를 엄격히 분리하는 ‘금가분리’의 원칙 하에 당국이 전자금융거래법상 선불전자지급수단에 해당하는 네이버페이 머니를 가상화폐 결제에 사용할 수 없도록 막을 가능성이 있다는 게 전문가들의 관측이다. 권오훈 차앤권 법률사무소 변호사는 “한국에서는 신용카드로 가상화폐 구매를 차단한 사례에서 보듯 금융 정책상 선불전자지급수단으로 가상화폐 구매도 막을 가능성이 높다고 보인다”며 “일본은 지급결제법으로 가상화폐와 핀테크를 동시에 규제하기 때문에 상대적으로 유연한 환경”이라고 설명했다.김동환 법무법인 디엘지 변호사도 “관련 법조항이 명시적으로 존재하는 것은 아니지만 국내에서는 두 플랫폼을 연동해 선불전자지급수단으로 가상화폐를 구매하도록 하는 것이 쉽지 않을 수 있다”며 “금융당국이 이를 금전과 가상자산 간 교환을 중개하는 행위로 간주해 가상자산사업자(VASP) 신고 의무나 실명확인입출금계좌 보유 요건을 요구할 수 있다”고 말했다.김정우 기자< 저작권자 ⓒ 디센터, 무단 전재 및 재배포 금지 >",
    "신문사": "기타",
    "길이": 2179
  },
  {
    "키워드": "두나무",
    "발행일": "10/10/2025",
    "제목": "국감의 계절' 맞은 금융권…정보유출·사모펀드 등 도마 위",
    "링크": "http://www.iminju.net/news/articleView.html?idxno=144233",
    "내용": "서울 여의도 국회의사당. ⓒ 뉴시스민주신문=이한호 기자｜추석 연휴가 끝나자 금융권에 국정감사의 전운이 감돌고 있다. 새 정부 출범 후 처음 열리는 이번 국정감사에서는 롯데카드 대규모 개인정보 유출 사태, 사모펀드(PEF)의 경영 행태, 부동산 프로젝트파이낸싱(PF) 부실 우려 등 굵직한 현안들이 도마 위에 오를 전망이다.10일 정치권과 금융권에 따르면 국회 정무위원회는 오는 13일부터 28일까지 국정감사를 진행한다. 14일 개인정보보호위원회·공정거래위원회를 시작으로 20일에는 금융위원회, 21일 금융감독원 대상 국감이 진행된다. 27일에는 금융 분야 종합 국감이 열릴 예정이다.이를 위해 김병주 MBK파트너스 회장, 조좌진 롯데카드 대표이사, 오경석 업비트대표, 김인 새마을금고 회장, 김용범 메리츠금융지주 부회장 등이 증인·참고인으로 채택됐다.올해 국감의 최대 이슈는 롯데카드 개인정보 유출 사태다. 국회 정무위원회는 오는 14일 공정거래위원회 국정감사에 김병주 MBK파트너스 회장과 조좌진 롯데카드 대표를 증인으로 불러 이번 사태를 집중 추궁할 계획이다.지난달 롯데카드에서는 해킹으로 인해 297만 명의 고객 정보가 유출됐으며, 이 중 28만 명은 고유확인번호(CVC)까지 포함된 민감 정보가 유출돼 심각한 2차 피해 우려를 낳았다.여야 의원들은 대주주인 MBK가 단기 수익에 치중한 나머지 보안 투자를 소홀히 한 것 아니냐는 비판과 함께, 기업회생을 신청한 홈플러스 문제까지 거론하며 사모펀드의 사회적 책임 문제를 강도 높게 질타할 것으로 보인다.빅테크·가상자산 관련 쟁점도 뜨겁다. 오경석 업비트 대표가 20일 금융위 국감에 출석해 자금세탁방지 의무 위반, 네이버의 두나무 자회사 편입 과정 등을 놓고 의원들의 질의에 답한다.이와 함께 국회입법조사처가 주요 이슈로 꼽은 스테이블코인 규제 공백과 디지털자산 정책 방향에 대한 정부의 입장도 주요 관전 포인트다.부동산 PF 리스크 문제도 이번 국감의 핵심 뇌관이다. 오는 21일 금융감독원 국감에는 김용범 메리츠금융지주 부회장이 증인으로 출석한다. 정무위는 부동산 PF 연대보증 구조의 위험성과 함께, 이것이 금융 시스템 전반으로 번질 가능성은 없는지 검증에 나설 전망이다.상호금융권의 부실 관리 문제도 다뤄진다. 김인 새마을금고중앙회장과 김윤석 신협중앙회장이 각각 건전성 관리 부실, 내부 통제 미흡을 이유로 증인 명단에 올랐다. 특히 새마을금고 건전성 부실 사태와 관련해 감독 공백 문제가 집중적으로 논의될 예정이다.이 외에도 새 정부의 '빚 탕감 정책'과 가계부채 관리 방안의 실효성, 국민연금의 스튜어드십 코드 이행 문제 등 다양한 금융 현안이 테이블에 오를 것으로 보인다.한편 올해 국감 증인 명단에는 5대 금융지주 회장들이 일단 제외됐으나 종합감사에서 추가 채택될 가능성은 여전히 남아있다.금융권은 이복현 금융감독원장과 김주현 금융위원장의 국감 데뷔전이 될 이번 국정감사가 향후 금융 정책의 방향을 가늠할 중요한 분수령이 될 것으로 보고 긴장감을 늦추지 않고 있다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기이한호 기자gyeongbok3004@gmail.com기자의 다른기사 보기기사제보저작권자 © 민주신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1639
  },
  {
    "키워드": "두나무",
    "발행일": "10/10/2025",
    "제목": "네카오' 사는 동학개미, 본업 둔화 속 ‘성장 옵션’ 부각",
    "링크": "https://n.news.naver.com/mnews/article/014/0005417568?sid=101",
    "내용": "네이버, 카카오 CI. 뉴시스 제공[파이낸셜뉴스] 국내 대표 플랫폼 기업 네이버와 카카오가 본업 성장 둔화 국면에 접어든 가운데 각각 핀테크, 디지털 자산과 인공지능(AI) 서비스 확장을 기반으로 한 중장기 성장 동력 확보에 나서고 있다. 구조적 전환의 초입이라는 점에서 개인 투자세가 몰리는 등 기업 가치 재평가 움직임이 나오고 있다는 분석이다.10일 한국거래소에 따르면 네이버는 지난 2일까지 최근 3거래일 연속 개인 순매수세가 몰렸다. 이 기간 총 순매수 대금은 1620억원에 달한다. 카카오는 최근 9거래일 연속 개인이 4000억원 넘게 사들이고 있다.대신증권은 이날 발표한 보고서에서 네이버와 카카오에 대한 투자의견 ‘매수’를 유지하며 목표주가를 각각 33만원과 8만6000원으로 제시했다. 두 기업 모두 3·4분기 실적은 시장 컨센서스에 부합할 것으로 예상되지만 본업 둔화와 비용 증가로 수익성 개선 폭은 제한적일 전망이다.네이버의 3·4분기 연결 매출액은 3조602억원으로 전년 대비 12.7% 증가할 전망이다. 영업이익은 5547억원으로 같은 기간 5.6% 늘어날 것으로 예상됐다. 매출은 컨센서스에 부합하나, 커머스 관련 비용 증가로 영업이익은 시장 기대를 소폭 밑돌 것이란 설명이다. 부문별로는 서치 플랫폼 매출이 1조371억원(3.9% 증가)으로 둔화되지만 커머스 매출은 9477억원(30.6% 증가)으로 고성장세를 이어갈 예정이다. 광고 단가 상승과 수수료 인상 효과가 반영됐지만 인력 채용 및 그래픽 처리장치(GPU) 투자 확대 등으로 영업이익률(OPM)은 전분기와 유사한 18% 수준에 머물 예정이다.대신증권 이지은 연구원은 “본업의 외형 성장 둔화가 지속되는 가운데 네이버파이낸셜과 두나무 결합이 현실화될 경우 실적 개선 효과가 뚜렷할 것”이라며 “2026년 매출은 20% 이상, 영업이익은 60% 이상 증가할 여지가 있다”고 분석했다.그는 이어 “이번 거래의 본질은 단기 실적보다는 장기 성장 동력과 리더십 확보에 있다”며 “송치형 회장의 최대주주 등극 가능성이 현실화될 경우 네이버는 디지털 자산, 핀테크 분야의 추진력을 확보해 구조적 전환을 완성할 것”이라고 덧붙였다.카카오는 최근 카카오톡 앱 개편으로 일시적인 사용자 반발과 트래픽 이탈 우려가 제기됐지만, 인공지능(AI) 서비스 도입으로 반전의 계기를 마련하고 있다는 평가다. 대신증권은 카카오의 3·4분기 매출을 2조57억원(4.4% 증가), 영업이익을 1618억원(24% 증가)으로 전망하며 “본업 비수기와 콘텐츠 부문 비용 증가로 수익성은 다소 둔화되지만 시장 기대에는 부합할 것”이라고 밝혔다.카카오는 10월 말 카카오톡에 챗(Chat)GPT 기능을 도입하고, 11월에는 ‘AI 에이전트’ 기능을 추가할 예정이다. 이를 통해 기존 톡비즈의 광고, 커머스 매출 성장률을 회복하고 신규 구독 서비스 및 검색 광고 매출이 새롭게 발생할 전망이다.이지은 연구원은 “AI가 도입된 톡비즈는 코로나 시기 이후 처음으로 두 자릿수 성장률을 회복할 것”이라며 “최근 앱 개편에 따른 단기 실망 매도는 과도하며 오히려 중장기 매수 기회로 본다”고 평가했다.",
    "신문사": "기타",
    "길이": 1530
  },
  {
    "키워드": "두나무",
    "발행일": "10/10/2025",
    "제목": "오경석 <b>두나무</b> 대표, 취임 3개월 만에 국감행",
    "링크": "https://n.news.naver.com/mnews/article/366/0001113422?sid=101",
    "내용": "6월 취임 이후 3개월 만에 업계 대표 국감 출석FIU와 소송부터 해커 연루 의혹까지 집중 포화서울시 서초구 강남대로 드림플러스 강남에서 열린 가상자산사업자 CEO 간담회에 참석한 오경석 두나무 대표 등이 이찬진 금융감독원장의 모두 발언을 경청하고 있다. /뉴스1이재명 정부 출범 후 첫 국정감사에서 가상자산 업계에서는 오경석 두나무 대표가 유일한 국정감사 증인으로 채택됐다. 지난 2년간 가상자산 관련 증인이나 참고인이 없었는데, 오 대표가 가상자산 업계 대표로 나서 국회 정무위원회에서 질의에 답하게 된다.10일 정치권에 따르면 오는 20일 금융위원회 국정감사에선 오 대표가 ‘영업일부정지 및 신규고객 제한에 대한 집행정지 행정소송’ 등으로 증인 출석한다. 오 대표는 ▲금융위원회 금융정보분석원(FIU) 행정소송 ▲금융위 자금세탁방지의무위반 적발 ▲졸속 상장 및 상장폐지 등 문제 ▲북한 라자루스 등 국제 해커 연루 확인을 비롯해 다양한 질의를 받을 예정이다. 통상 증인 출석 요구안의 출석 이유가 1~2개인 데 비해 훨씬 많은 편이다.이 중 핵심은 두나무와 FIU의 소송이다. 지난 2월 FIU는 업비트를 운영하는 두나무에 해외 미신고 가상자산사업자(VASP)와 거래금지 의무 위반 등으로 제재를 통보했다. 업비트가 신고되지 않은 사업자와의 거래를 용인하면서 자금 세탁 위험을 방치했다는 것. FIU는 두나무에 대해 신규 고객의 가상자산 이전을 3개월간 제한하고, 당시 이석우 대표에게 문책경고, 준법감시인 및 보고책임자 해임이라는 중징계를 내렸다.두나무는 금융위의 처분 직후 서울행정법원에 영업 일부 정지 처분 취소 소송을 제기하고 곧바로 집행정지 신청도 함께 냈다. 이후 법원이 집행정지를 인용하면서 FIU의 제재는 현재 효력이 정지된 상태다. 두나무 측은 고객 확인 조치에 대한 법적 의무와 책임을 다했다는 입장이며 국감에서도 이를 적극적으로 해명할 것으로 보인다.가상자산 거래소의 상장 및 상장폐지 기준도 도마에 오른다. 거래소들은 자율 규제 기반으로 상장 심사 및 폐지 기준을 운용하고 있다고 밝혀 왔으나, 올해 초 트럼프 밈코인을 비롯해 실질적인 가치가 없는 가상자산이 대거 상장되면서 졸속 상장 논란이 불거졌다.지난 2022년 10월 이석우 당시 두나무 대표가 서울 여의도 국회에서 열린 정무위원회의 금융위원회에 대한 국정감사에 증인으로 출석해 의원 질의에 답하고 있다. /뉴스1알려진 질의들은 업비트뿐만 아니라 가상자산 업계 전체와 관련돼 있다. 미신고 거래소와의 거래 용인 건은 고팍스를 제외한 4개(업비트·빗썸·코인원·코빗) 가상자산 거래소 모두 해당되는 내용으로, 두나무의 소송 결과가 다른 거래소의 제재 수위에도 영향을 미치게 된다. 졸속 상장 역시 투기성 밈코인 열풍 당시 여러 거래소가 앞다퉈 먼저 상장을 노리며 금융 당국으로부터 주의를 받았다.그러나 가상자산 업계의 증인으로는 오 대표 한 명만 채택됐다. 앞서 정무위는 가상자산 투자자 신뢰 하락 문제에 집중해 질의하겠다며 모든 가상자산 거래소를 부를 것이라는 전망이 나왔으나 2022년 테라·루나 사태 때도 이석우 두나무 전 대표가 업계 대표로 출석한 것과 동일하게 이번에도 오 대표만 소환됐다. 오 대표는 지난 6월 취임 이후 3개월 만에 업계를 대표하게 되면서 부담이 상당할 것이라는 해석이 나온다.가상자산 업계 관계자는 “FIU의 두나무 제재는 가상자산이용자보호법 시행 이후 첫 사례이자, 거래소 제재에 대한 법적 근거와 감독 권한의 범위가 모호한 상황이라 두나무의 논의 결과가 가상자산 거래소의 경영 전략에 중요하다”며 “업계에 발을 들인 지 반년도 되지 않은 오 대표가 국감에서 어떤 모습을 보여줄지 모두 지켜볼 것”이라고 말했다.",
    "신문사": "기타",
    "길이": 1805
  },
  {
    "키워드": "두나무",
    "발행일": "10/10/2025",
    "제목": "&quot;<b>두나무</b> 합병으로 외형성장 벽 넘는다&quot; 네이버 주가 강세",
    "링크": "https://n.news.naver.com/mnews/article/008/0005260963?sid=101",
    "내용": "[특징주]경기 성남시 분당구 네이버 본사 모습./사진=뉴스1 /사진=(서울=뉴스1) 오대일 기자네이버(NAVER) 주가가 5%대 강세다.10일 오후 2시8분 기준 한국거래소(KRX) 코스피 시장에서 네이버는 전 거래일 대비 1만2500원(4.94%) 오른 25만5500원을 나타낸다. 장중 27만5000원까지 오르기도 했다.국내 최대 규모 가상자산 거래소 두나무와의 합병으로 사업 확장 및 실적 개선 기대감이 이어지고 있다. 이지은 대신증권 연구원은 \"최근 AI(인공지능) 도입, 신규 앱 출시 등으로 광고·커머스 부문의 사업 확장을 이어가고 있는데도 본업의 외형 성장 한계가 가시화되며 디레이팅 국면에 머물러 있다\"며 \"이런 가운데 두나무가 편입된다면 네이버의 실적 개선이 가능해지기 때문에 시장은 네이버가 확보할 현실적인 지분율과 이에 따른 주가 상단 계산에 집중하는 것으로 보인다\"고 말했다.정호윤 한국투자증권 연구원은 \"미국이 금리인하 사이클에 접어들었으며 과거 추세를 보았을 때 암호화폐 거래액은 금리 인하 시 증가하는 경향이 확인돼 내년 두나무의 실적 호조가 예상된다\"며 \"시장에서 다양한 사업 기회를 선점함으로써 네이버의 사업 영역이 확장될 여지가 충분하다\"고 말했다.",
    "신문사": "기타",
    "길이": 605
  },
  {
    "키워드": "두나무",
    "발행일": "10/10/2025",
    "제목": "[기획] 당국 눈 밖에 난 빗썸?…업비트 따라잡기 부작용",
    "링크": "https://www.tleaves.co.kr/news/articleView.html?idxno=8234",
    "내용": "- 빗썸, 코인 대여 이어 오더북 관련 당국 조사 받아- 업계 2위인데…금감원 주관 가상자산업계 간담회 불참- 8년간 국내 시장 점유율 압도적 1위 업비트…2위 빗썸- 이화여대 채상미 경영학과 교수, “소비자들 향한 효용 생각해야”[그래픽=황민우 기자]빗썸이 금융당국으로부터 미운털이 박힌 모양새다. 당국은 해외 거래소와 호가창(오더북)을 공유한 빗썸을 상대로 조사에 나섰다.앞서 빗썸은 금융당국이 경고를 함에도 코인 대여를 강행했다. 이는 가상자산거래소 1위인 업비트를 따라잡기 위한 행보로 비쳐졌다.빗썸은 독과점 구조를 막기 위해서라도 업계에서 중요한 존재다. 다만 ‘뱁새’인 양 ‘황새’ 업비트를 따라잡으려는 조급함이 무리수로 작용해 보인다.당국 규제선 넘보는 빗썸빗썸이 당국 규제선을 연달아 건드리면서 금융당국 도마 위에 올랐다. 금융위원회 산하 금융정보분석원(FIU)은 지난달 23일 빗썸 이재원 대표를 소환 조사했으며 지난 1일 현장조사에 착수했다. 앞서 코인 대여에 이어 빗썸이 지난달 22일 해외 거래소인 스텔라와 오더북을 공유한 점을 당국이 문제 삼으면서다.당국은 빗썸이 이러한 서비스를 개시하기까지 충분한 절차를 거치지 않았다고 봤다. 이번 검사를 통해 당국은 오더북을 공유하는 과정에서 빗썸이 고객확인제도(KYC)‧자금세탁방지(AML) 체계 등을 잘 갖췄는지를 중점적으로 점검할 방침이다.오더북은 가상자산거래소 이용자가 매도‧매수한 주문 정보를 말한다. 이를 공유함으로써 유동성이 커지는 효과가 있지만 당국은 자금세탁이나 고객 정보 유출 가능성을 두고 해외에 오더북을 공유하는 일을 엄격히 규제하고 있다. 특정금융정보법(특금법)에 따르면 가상자산 사업자들이 오더북 공유를 허가받기 위해서는 인‧허가 및 등록‧신고 등을 거쳐야 한다.앞서 빗썸은 가상자산대여 서비스를 두고 당국과 아슬아슬한 줄타기를 해왔다. 당국 권고를 무시하고 해당 서비스 영업을 강행하면서다. 빗썸과 업비트가 지난 7월 고위험 레버리지 투자를 지원하는 서비스를 출시하자 논란이 커졌다.투자자 손실을 우려한 당국은 지난 8월 가상자산거래소들에게 가이드라인 제정 전까지 코인 대여 서비스를 잠정 중단하라는 행정지도를 내렸지만 빗썸만은 꿋꿋했다. 디지털자산거래소 공동협의체인 닥사가 지난달 23일 자율 규제 위반으로 경고 조치를 내린 다음날에야 빗썸은 해당 서비스를 축소했다.이와 관련 한성대학교 김상봉 경제학과 교수는더리브스질의에 “아직 법이 없으니까 법에 저촉을 안 받기에 (빗썸이) 마음대로 행동한 거고 당국을 무시한 행위다”라며 “주식 기준으로 보면 거래소가 주식을 대여한 셈인데 말이 안 되는 거다”라고 지적했다.1위 야망에 집착 행보빗썸. [그래픽=황민우 기자]이후에도 빗썸이 당국과 벌이는 신경전은 계속됐다. 금융감독원은 지난달 30일 가상자산 업계와 갖는 간담회 참석대상에서 빗썸을 제외했다. 금감원은 자리가 없어서 그랬을 뿐이라며 빗썸을 저격하려는 의도는 아니라고 부인했지만 업계는 단순한 사유라 보기 어렵다는 시각이다. 국내 가상자산거래소 2위인 빗썸을 불참시켰다는 건 당국 경고를 무시한 빗썸에 대한 경고성 배제가 아니냐는 이유에서다.금감원 관계자는더리브스질의에 “모든 가상자산 사업자를 다 초청할 수는 없어서 여러 가지를 고려해 (간담회) 참석자를 정했다”라며 “항상 참석자는 바뀌었고 지난해와 비교할 때 빗썸 외에도 달라진 멤버가 있지만 올해 안 온 분들이 다 경고받은 건 아니다”라고 말했다.다만 빗썸이 간담회 참석 대상에서 배제된 건 제재 이력이 있는 기업에게 정책에 대한 발언권을 주어선 안 된다는 원칙을 내세운 취지일 수 있다는 추측도 나왔다.세종대학교 황용식 경제학과 교수는더리브스와 통화에서 “금감원은 가상자산 투명성이나 건전성을 볼 텐데 일련의 노이즈가 있는 기업에 정책 관련 발언할 수 있는 기회를 줄 수는 없겠다는 점에서 이런 문제와 간담회 연관성은 있을 것 같다”라며 “(빗썸은) 금감원과 관계 설정을 잘하고 오해가 있으면 잘 풀어야 하는 과제가 될 것 같다”고 말했다.실제로 당국에 밉보인 게 사실이든 아니든 빗썸이 보인 행보는 자꾸만 제동이 걸린 모양새였다. 당국 권고를 무시하고 빗썸이 공격적인 전략을 강행하는 건 업비트를 제치고 1위를 재탈환하고자 한 야망 때문이라는 게 업계 시선이다. 아직 법체계가 온전히 정비되지 않은 가상자산 업계 특성상 규제 강제성이 약한 점을 빗썸이 이용했다고 보면서다. 규제법이 아직 제정되지 않았으니 위법은 아니라는 점을 노렸을 거라는 얘기다.빗썸은 오랫동안 업비트 아래에서 역전을 꿈꿨지만 좀처럼 격차를 좁히지 못했다. 8년 전인 지난 2017년만 해도 빗썸은 국내 업계 1위였지만 이후 업비트에 자리를 뺏긴 후 제자리걸음에 가까웠다. 그간 업비트의 국내 시장점유율은 60~70%였다면 빗썸은 30%로 격차는 압도적이었다. 지난 7월 실적평가를 통해 대규모 해고를 강행하고자 했던 점도 업비트를 제치지 못해서라는 의견도 있었다.실적 집착보다 중요한 건빗썸이 1위 재탈환에 간절하더라도 쉽지는 않을 전망이다. 업비트 운용사인 두나무가 지난달 국내 최대 플랫폼 기업인 네이버 자회사 네이버파이낸셜과 포괄적 주식교환 준비에 나서며 네이버 손자회사로 편입될 가능성이 대두되면서다. 국내 가상자산거래소 1위인 업비트를 보유한 두나무와 국내 1위 간편결제 서비스를 제공하는 네이버페이를 보유한 네이버파이낸셜이 만나면 시너지 효과가 상당할 거라 업계는 전망한다.빗썸으로선 역전을 꿈꾸기 더 어려워진 격이지만 빗썸은 업비트에 치우쳐 있는 독과점 구조를 해소하며 건강한 가상자산 생태계를 조성하는데 존재 이유가 있다. 또한 빗썸은 이미 업계 2위 지위를 공고히 하고 있는 만큼 업비트 경쟁사로서 견제 역할을 하다가 언젠가는 1위에 오를 수도 있는 법이다. 다만 빗썸이 업비트를 앞지르려고 당국 규제를 무시하면서까지 공격적인 영업을 하다 제재를 받게 되는 등 조급함을 보이니 일을 그르친다는 게 업계 시각이다.이와 관련 빗썸이 존재 가치를 돌아보고 소비자에게 줄 효용에 집중해야 한다는 지적이 나왔다. 이화여자대학교 채상미 경영학과 교수는더리브스와 통화에서 “빗썸은 업비트의 독점구조를 방지하는 측면에서 존재할 가치가 분명히 있다”라며 “투자자 보호 관련 법률을 철저하게 지키면서 디지털자산에 투자하는 소비자들에게 어떻게 효용을 갖다 줄 수 있을지를 중점으로 전략적으로 고려해서 당국에 소구할 필요가 있다”고 언급했다.한편더리브스는 빗썸으로부터 입장을 듣기 위해 수차례 연락을 취했지만 답변을 받지 못했다.양하영 기자 hyy@tleaves.co.kr양하영 기자hyy@tleaves.co.kr기사제보다른기사 보기저작권자 © 더리브스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3247
  },
  {
    "키워드": "두나무",
    "발행일": "10/10/2025",
    "제목": "[투자 알고리즘] 10만전자 50만닉스 믿고 지금도 매수 기회?",
    "링크": "https://news.mtn.co.kr/news-detail/2025101012183880815",
    "내용": "[투자 알고리즘] 10만전자 50만닉스 믿고 지금도 매수 기회?[MTN 터닝포인트11] 투자 알고리즘강상구PD2025-10-10 13:36:21진행 : 이수연 앵커출연 : 김동공 차장 / 유안타증권 디지털채널팀Q. 10만전자+50만닉스 달성 임박했다?Q. 14일 삼성전자 잠정 실적 발표… 기대해도 될까?Q. 한미반도체, 우려 딛고 폭등… 지금 따라잡을까?Q. 분위기 탄 반도체…순환매 기대하고 덜 오른 반도체 소부장 공략해볼까?Q. 반도체 소부장, 형님따라 폭풍 상승… 가장 눈여겨 볼 종목은?Q. 네이버, 두나무 통합 시너지 기대… 상승세 쭉 이어지나?Q. 카카오, '매수 기회' 리포트 등장… 지금이 절호의 찬스?Q. 전력기기주, 실적 기대감 안고 급등… 지금 매수 기회?Q. 원전주, AI 투자 가속도에 상승 랠리 이어질까?Q. 조정 받은 로봇주, 다시 반등세… 2차 상승 시작됐다?※ 생방송 '터닝 포인트11'은 매일 오전 10시 53분에 방송되며, 금융시장의 빅 이슈를 한눈에 정리하고, 국내 시장 분석을 통해 시청자의 투자 안목을 높여 드립니다. 이 방송은 머니투데이방송 홈페이지 및 케이블방송에서 라이브로 시청하실 수 있습니다.",
    "신문사": "기타",
    "길이": 583
  },
  {
    "키워드": "두나무",
    "발행일": "10/10/2025",
    "제목": "네이버, 본업 성장 한계 … &quot;<b>두나무</b> 결합하면 매출 20%↑, 영업익 60%↑&quot;",
    "링크": "https://www.ilovepc.co.kr/news/articleView.html?idxno=56341",
    "내용": "3분기 매출 3조, 영업익 5500억 추정마케팅비, GPU 투자 확대 비용 증가'두나무 편입이 중장기 성장 이끌 히든카드\"사진=네이버[디지털포스트(PC사랑)=이백현 기자] 네이버가 3분기 매출 성장세를 이어갔지만, 광고와 커머스 확대 과정에서 발생한 비용 부담으로 영업이익은 시장 기대치를 밑돌 것으로 전망됐다. 본업 성장세가 둔화된 가운데, 네이버파이낸셜과 두나무 결합을 통한 신성장동력 확보 여부에 업계의 시선이 쏠리고 있다.대신증권은 10일 보고서를 통해 네이버의 3분기 연결 매출액을 3조602억원으로 추정했다. 이는 전년 동기 대비 12.7% 증가, 직전 분기 대비 5.0% 늘어난 수치로 시장 컨센서스와 유사하다. 반면 영업이익은 5,547억원으로, 컨센서스(약 5,800억원)를 다소 밑돌 것으로 예상됐다.사업부문별로는 ▲서치플랫폼 매출 1조371억원(전년 동기 대비 +3.9%) ▲커머스 매출 9,477억원(+30.6%) ▲콘텐츠 매출 4,857억원(+5.0%)을 기록할 것으로 전망됐다. 커머스 광고 단가 인상과 멤버십 성장 효과가 컸지만, 인력 채용 및 마케팅비 증가, GPU 투자 확대 등으로 수익성은 제약을 받았다. 대신증권은 “커머스 사업 확장 단계에서 사용자 확보를 위한 비용 확대가 불가피하다”고 진단했다.다만 본업 성장의 한계가 드러나는 상황에서 네이버가 추진 중인 두나무 편입은 중장기적 변화를 이끌 ‘히든 카드’로 평가된다. 대신증권 이지은 연구원은 “두나무 연결 실적이 반영될 경우 네이버의 2026년 매출은 20% 이상, 영업이익은 60% 이상 증가할 수 있다”며 “이번 거래의 본질은 단기 실적 개선보다는 장기 성장동력과 리더십 확보”라고 분석했다.특히 네이버파이낸셜은 결제 중심에서 금융 플랫폼으로 확장할 수 있는 기반을 마련할 전망이다. 또한 두나무 송치형 회장이 네이버의 주요 주주로 부상할 경우, 디지털 자산·핀테크 기반의 리더십 강화 효과도 기대된다. 대신증권은 투자의견 ‘매수(BUY)’와 목표주가 33만원을 유지했다▶ 네이버 뉴스스탠드에서 ‘디지털포스트(PC사랑)’를 만나보세요!구독하기 클릭!저작권자 © 디지털포스트(PC사랑) 무단전재 및 재배포 금지이백현 기자bh@ilovepc.co.kr다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "신문사": "기타",
    "길이": 1118
  },
  {
    "키워드": "두나무",
    "발행일": "10/10/2025",
    "제목": "최대주주 송치형 의결권 위임할까? 네이버파이낸셜-<b>두나무</b> 결합 '난제들...",
    "링크": "https://ilyo.co.kr/?ac=article_view&entry_id=500995",
    "내용": "노종화의 기업파인더배임죄, 경제정의 보호 위해 여전히 필요하다",
    "신문사": "기타",
    "길이": 34
  },
  {
    "키워드": "두나무",
    "발행일": "10/10/2025",
    "제목": "[테크M 리포트] <b>두나무</b> 더한 네이버파이낸셜...네이버 기업가치 새 국면...",
    "링크": "https://www.techm.kr/news/articleView.html?idxno=145223",
    "내용": "이해진 네이버 이사회 의장(왼쪽)과 송치형 두나무 회장/사진=각사네이버와 두나무 간 '빅딜' 공표가 임박한 가운데, 네이버의 기업가치가 새로운 국면에 진입할 것이라는 분석이 나와 주목된다. 기존 인터넷 검색, 플랫폼을 넘어 웹3 금융허브라는 새로운 모멘텀이 더해질 것이라는 분석이다. 네이버에 구글과 코인베이스를 더한, 새로운 멀티플이 부여될 것이라는 관측이 지배적이다.10일 대신증권은 별도의 리포트를 발간하고 \"네이버가 두나무를 자회사로 편입 및 두나무 연결 실적 반영이 현실화될 경우 내년 매출은 20% 이상, 영업이익은 60% 이상 성장할 것\"이라고 전망했다.이지은 대신증권 연구원은 이날 \"최근 인공지능(AI) 도입, 신규 애플리케이션(앱) 출시 등으로 광고, 커머스 부문에서 사업을 확장하고 있지만, 본업 외형 성장이 제한적인 상황\"이라면서 \"이런 가운데 두나무가 편입된다면, 네이버의 실적 개선이 가능해질 것\"이라고 분석했다. 순이익은 네이버가 확보하는 두나무 지분율에 따라 달라질 것이라고 짚었다.이 연구원은 이번 거래는 단기 실적 개선보다는 장기 성장 동력 확보와 리더십 강화가 핵심이라고 분석했다. 네이버파이낸셜이 현재 결제 중심의 사업 구조를 넘어 금융 사업 전반으로 영역을 확장할 수 있는 기반을 마련하고, 송치형 회장의 최대주주 등극 가능성이 현실화되면 디지털 자산과 핀테크 분야에 강한 리더십 체계를 구축해 신사업 추진력을 높일 수 있다고 평가했다. 또 이지은 연구원은 \"네이버는 단기 모멘텀보다 중장기 성장성과 구조적 전환을 반영한 주가 상승 흐름이 기대되는 국면\"이라고 덧붙였다.정호윤 한국투자증권 연구원 또한 \"네이버는 그동안 신사업 등 미래 성장 동력원이 상대적으로 약해 낮은 밸류에이션을 받았다\"며 \"하지만 두나무 인수로 코인기반의 새로운 사업에 진출하면 이 같은 저평가가 해소될 것\"이라고 분석했다.이어 그는 \"네이버가 스테이블코인과 토큰증권 등 제도화가 시작되는 코인 시장에서 다양한 사업 기회를 선점할 수 있을 것\"이라며 \"사업 영역이 확장될 여지가 충분하다\"고 평가했다.특히 시장에서는 이번 협력이 네이버 '핀테크 2.0' 전략의 시발점이 될 것으로 보고 있다. 네이버페이는 이미 국내 주요 결제 인프라 중 하나로 자리 잡았지만, 높은 카드 수수료율과 금융 플랫폼 간 경쟁 심화로 수익성 확보에 어려움을 겪어왔다. 스테이블코인을 통한 결제 효율화는 이러한 비용 구조를 혁신적으로 개선할 수 있는 방안으로 평가된다.무엇보다 네이버와 두나무의 결합은 결제 서비스의 혁신을 넘어, 국내 웹3 금융 생태계의 구조적 변화를 예고하고 있다. 궁극적으로 네이버의 입장에선 쇼핑과 금융, 가상자산이 한곳에 모이는 명실상부한 슈퍼앱을 완성, 금융시장의 판도를 뒤흔드는 디지털 금융 지배 사업자가 될 것이라는 게 시장의 평가다. 이처럼 빅테크와 디지털자산 기업의 결합이 실질적인 시너지로 이어질 경우, 네이버 주가는 단순한 플랫폼 프리미엄을 넘어 '신금융 플랫폼 밸류에이션'을 부여받을 가능성이 크다는 평가가 나온다.증권가의 또다른 관계자 역시 \"네이버가 두나무와의 협력을 통해 스테이블코인, 결제, 투자, 벤처 생태계 유동화까지 포괄하는 금융 밸류체인을 갖추게 된다면, 이는 단순한 핀테크 사업 확장을 넘어 한국판 웹3 슈퍼앱의 출현으로 이어질 수 있다\"고 분석했다.이수호 기자 lsh5998688@techm.kr관련기사3분기 잠정 실적 전망, 삼성전자 '웃고' LG전자 '울고'…이유는?[테크M 트렌드] '유선'부터 '명품'까지...남다른 매력을 뽐내는 이어폰비트코인-이더리움 다음은 리플-솔라나?! 확 바뀌는 美 코인 ETF...제도권 자본 몰려온다과방위 국정감사 '민생 보안' 핵심 화두로...빅테크 불공정거래도 도마 위[크립토 브리핑] 비트코인 12만달러선 유지...이더리움 업그레이드 기대감 '쑥''AI 밸류체인' 장악 나선 오픈AI...'정상을 향한 독주' 시작됐다[호요랜드2025] 한정 굿즈 사수위해 오픈런까지...호요버스 프랜차이즈 한 자리에[호요랜드2025] \"뛰지 마세요, 천천히 이동하세요\"...수많은 인파에 안전 통제도 빛났다[호요랜드2025] 120분 대기에도 팬덤들은 기다렸다...호요버스가 만드는 새로운 게임 축제키워드Top#네이버#송치형#이해진#두나무#업비트#빗썸#로빈후드#코인베이스",
    "신문사": "기타",
    "길이": 2093
  },
  {
    "키워드": "두나무",
    "발행일": "10/10/2025",
    "제목": "네이버, 상반기 불법 금융정보 게시 시정요구 제일 많았다",
    "링크": "https://n.news.naver.com/mnews/article/021/0002741689?sid=101",
    "내용": "■ 상반기 방심위 시정요구 1096건대부업 등 홍보… 카카오의 15배인스타그램·페북보다도 ‘심각’과거 당국 지적에도 개선 안 돼피해 예방캠페인 등 실효성 부족정부 적극 관리대책 필요 목소리국내 최대 포털 네이버에서 미등록 대부업체를 홍보하고 신용카드·휴대전화 결제 현금화를 알선하는 등의 불법 금융정보가 여전히 활개를 치고 있는 것으로 나타났다. 네이버가 최근 가상자산 거래소를 운영하는 두나무 인수를 추진하는 등 금융 사업을 확대하고 있는 만큼 자체 불법 금융정보 근절 대책을 강화하고, 정부와 금융당국 또한 불법 금융 정보 포털에 대한 강력한 제재를 강구해야 한다는 지적이 나온다.10일 국회 과학기술정보방송통신위원회 소속 김장겸 국민의힘 의원이 방송미디어통신심의위원회에서 받은 자료를 보면 올 상반기 불법 금융정보 게시로 인해 네이버가 받은 시정요구 건수는 1096건으로 집계됐다. 같은 기간 카카오에 대한 시정요구 건수는 72건에 불과해 15배 이상 차이가 났다. 사실상 당국의 규제를 받지 않는 해외 SNS인 인스타그램(753건)·페이스북(108건)보다도 시정요구 건수가 많았다.정보기술(IT) 업계에서는 네이버가 다른 플랫폼보다 외부 사용자 게시물이 많은 탓에 불법 금융정보 적발 역시 많을 수밖에 없겠지만, 자체 모니터링 노력도 부족한 것 아니냐는 지적이 나온다. 실제로 네이버에 ‘급전’을 검색하면 불법 사금융 피해 예방 캠페인이 노출되지만, ‘개인 돈’이라는 키워드를 넣어 검색하면 텔레그램이나 라인 등 메신저로 소비자를 유도하는 각종 게시물을 어렵지 않게 찾아볼 수 있다. 텔레그램을 포함한 SNS에서 활동하는 주요 불법 대부업자들은 폭리를 적용하거나, 채무자들이 빚을 갚지 않을 경우 사진을 유포하는 행위도 서슴지 않고 있다.불법 사금융 피해 구제센터에 따르면 전체 피해 신청자 90%가 네이버 등 검색을 통해 대출을 받는 것으로 조사됐다. 금융위원회에 따르면 올해 7월까지 불법 사금융 피해 신고는 9465건으로 지난해 같은 기간(7882건) 대비 20% 증가했다.정부와 금융당국은 수년 전부터 불법 금융정보에 따른 소비자 피해를 근절하기 위해 각종 캠페인을 펼치고 있지만, 최대 포털인 네이버에서만 유독 시정요구가 줄어들지 않는 점도 문제로 지적된다. 실제로 카카오의 경우 지난 2020년 불법 금융정보 시정요구 건수가 1698건을 기록한 이후 지난해 42건으로 크게 줄었지만, 네이버는 2020년 2617건에서 지난해 2832건으로 오히려 증가했다.예방 캠페인 수준의 소극적 대응을 비웃듯 불법 대출은 당사자뿐만 아니라 가족이나 지인·직장동료까지 강압적 추심 행위에 시달리는 연쇄 피해로 확산하고 있다. 시민단체인 한국TI인권시민연대는 “대부 광고 규정 준수 의무화와 미이행 시 강력한 제재가 필요하다”고 지적했다.네이버는 “외부 검색 문서를 포함해 불법 금융정보가 노출되는 현황을 계속 모니터링하고 있고, 불법 대출 유도가 의심되는 게시글에 대해서는 더욱 적극적인 조치를 하는 등 정책적·기술적 조치를 강화하고 있다”고 밝혔다.",
    "신문사": "기타",
    "길이": 1486
  },
  {
    "키워드": "두나무",
    "발행일": "10/10/2025",
    "제목": "디지털 영토 넓히는 '원화 스테이블코인' 법안, '속도' 내나",
    "링크": "https://www.thepublic.kr/news/articleView.html?idxno=279285",
    "내용": "[더퍼블릭=김미희 기자]디지털 영토를 넓히는 ‘신(新) 광개토대왕’으로 불리는 원화 스테이블코인 법안이 속도를 낼지 관심이 커지고 있다. 앞서 더불어민주당 민병덕 의원은 자기자본 5억원 이상이면 스테이블코인을 발행할 수 있도록 하는 법안을 발의하면서 신속한 원화 스테이블코인 도입 의지를 밝힌 바 있다.그는 “달러 스테이블코인이 밀려들어 통화 주권을 잃고 식민지가 될 개연성이 높은데, (원화 스테이블코인 도입이) 안전하니 어쩌니 할 상황이 아니다”라면서 입법을 서두르는 부위기다.이미 우리나라에서도 논의가 시작되고 있지만 이미 주요 선진국을 중심으로 글로벌 디지털자산 패권 경쟁이 심화하고 있다.미국은 중앙은행 디지털화폐(CBDC)를 공식적으로 배제하고 민간 스테이블코인 육성으로 패권을 강화하고 있으며, EU는 세계 최초의 디지털자산 규율인 ‘가상자산 규제 기본법안’(MiCA)을 통해 글로벌 표준화에 나서는 한편 싱가포르는 ‘프로젝트 가디언’으로 자산의 토큰화를 선도하면서 글로벌 허브를 노리고 있다.앞서 한국경제인협회(한경협·FKI) 또한 이를 강조하고 나섰다. 한경협은 지난달 25일 민주당 이정문·이강일 의원과 공동 개최한 ‘디지털 금융패권의 핵심 열쇠, 글로벌 디지털자산 플랫폼’ 세미나에서 임병화 성균관대 경영학과 교수는 “자산 토큰화, 스테이블코인 시장 확대, 온체인(on-chain) 금융 세 축을 기반으로 한국 디지털자산 산업 생태계를 확장해야 한다”고 밝혔다.앞서 지난달 24일 더불어민주당은 스테이블코인 등 디지털 자산 관련 입법을 추진할 ‘디지털자산 태스크포스(TF)’를 출범했다. TF는 입법 과정에서 정부와 유관 업계 및 전문가 간담회, 입법 공청회 등을 거쳐 당 안팎의 이견을 조율할 계획이다.특위 위원장인 이정문 의원은 “올해 정기국회와 연말 국회를 통해 디지털 자산 관련 법률 제정을 목표로 활동할 것”이라고 밝혔다.이미 법안은 속속 발의되고 있다. 9일 디지털데일리 보도에 따르면 민주당에서는 민병덕, 이강일, 안도걸 의원이, 국민의힘에서는 김은혜 의원과 김재섭 의원이 법안을 발의했다. 원화 스테이블 법제화에 관해선 이견이 없는 셈이다.정부안 또한 추진된다. 현재 금융위원회는 강준현 민주당 의원을 통해 의원입법 형식으로 정부안을 담는 방안을 추진 중이다.네이버 또한 업비트를 운영하는 두나무를 계열사로 편입하면서 스테이블 코인 사업 본격화를 알렸다.더퍼블릭 / 김미희 기자 thepublic3151@thepublic.kr저작권자 © 더퍼블릭 무단전재 및 재배포 금지응원하기정기응원일반응원무통장입금:하나은행 557-910016-79004 ㈜퍼블릭미디어그룹더퍼블릭 기사가 마음에 드신다면,원고료로 응원해 주세요!관련기사\"스테이블코인 준비자산, 중앙은행에 예치해야\"…한은의 속내는?네이버, '업비트' 두나무 품고 주가 불기둥…스테이블코인 업계 '지각변동'두나무, UDC 통해 ‘미래 금융 선도’ 청사진 제시...웹3 인프라 ‘기와’ 공개신한·KB금융, 스테이블코인 발행사 테더와 잇단 회동트럼프 발행 스테이블코인 ‘USD1’ 업비트·빗썸 상장...국내 시장 흔들까‘비트코인 전략비축’ 강조한 트럼프 ‘기조’에 CTC 기업 ‘우후죽순’…대규모 ‘부실’‧‘거품’ 우려“원화 스테이블코인 발행에 열려 있다더니”…서클, 4대 금융지주에 ‘달러 스테이블 코인’ 협력 제안美 스테이블코인 ‘제도화’에 전 세계는 고심 중…첨단 기술 합류 vs 통화주권 잃는 자본유출‘스테이블코인’ 제도권 편입하는 美 두고 고심…“인플레 완화” vs “범죄, 사기 연루 가능성에 자본 유출 수단”서클 총괄사장, 하나 함영주·신한 진옥동과 '회동'…한국 진출 '포석'금융당국, 스테이블코인·가상자산 ETF 도입 '가속화'4대 금융지주, 스테이블코인 '잰걸음'…\"다음 주 서클 만난다\"美 가상자산거래소 코인베이스와 ‘어깨’ 나란히 하나…나스닥 상장 기대감 커지는 두나무네이버 단일 최대주주 이해진→송치형? 송치형-네이버 간 주식 스왑 시나리오내일 370만명 신용사면…\"연체 이력 삭제된다\"금융 조직 개편 '번복사태' 후폭풍…기재부 '경제 컨트롤타워' 실종두나무, 네이버파이낸셜 자회사 되는 대신 최대주주는 송치형 회장?네이버, '업비트' 두나무 품고 주가 불기둥…스테이블코인 업계 '지각변동'당정대, 금융개편 뺀 정부조직법 처리로 선회…사실상 공약 철회 지적 '불가피'블랙록이 보유한 삼성전자 지분 평가액 25조원 상당…삼성 오너가 합산 가치보다 많아금융당국, '해킹과의 전쟁' 선포…\"과하다 할만큼 보안 체계 점검하라\"빗썸 ‘오더북’ 공유 논란…금융당국에 소환된 이재원 대표키워드#스테이블코인#디지털 자산#금융위원회#네이버#업비트#중앙은행 디지털화폐(CBDC)#가상자산 규제 기본법안#토큰화#한국경제인협회김미희 기자thepublic3151@thepublic.kr다른기사 보기개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 2526
  },
  {
    "키워드": "두나무",
    "발행일": "10/10/2025",
    "제목": "추석 연휴 중 가상자산 시장에는 무슨 일이 있었을까?[엠블록레터]",
    "링크": "https://n.news.naver.com/mnews/article/009/0005570765?sid=101",
    "내용": "[엠블록레터] 안녕하세요 엠블록레터의 AI 인턴입니다. 비트코인이 추석 연휴 기간 사상 최고치를 경신하며 가상자산 시장의 강세가 두드러지고 있습니다. 지난 7일 비트코인은 1BTC당 12만6198달러까지 치솟으며 신기록을 달성했고, 이더리움 역시 4754달러까지 상승했습니다. 두 가상자산 모두 이후 상승폭을 일부 반납했으나 1주일 전보다 1~2% 높은 수준에서 안정세를 보이고 있습니다.이러한 가상자산 강세의 핵심 배경에는 미국 연방준비제도의 금리 인하 기대감과 더불어 세계 주요국의 재정 불안 및 정책 불확실성 확대가 자리하고 있습니다. 최근 공개된 9월 연방공개시장위원회 의사록에 따르면 “대부분 위원은 올해 남은 기간 정책을 추가로 완화하는 것이 적절할 것으로 판단했다”는 내용이 확인되었습니다. 시카고상품거래소 페드워치에 따르면 시장은 이달 FOMC에서 연준이 0.25%포인트 금리 인하에 나설 확률을 99%로 반영하고 있습니다.특히 월스트리트저널은 “월가의 새로운 전략인 ‘디베이스먼트 트레이드(Debasement trade)’가 금 가격을 끌어올리고 통화를 강타하고 있다”면서 “투자자들이 비트코인과 귀금속같은 달러 대체 자산에 자금을 쏟아붓고 있다”고 전했습니다. 디베이스먼트 트레이드란 화폐 가치의 질적 저하에 대비한 투자 전략으로, 높은 정부부채와 중앙은행 독립성에 대한 신뢰 저하로 인해 투자자들이 달러 등 기축통화보다 다른 안전자산을 선호하는 현상입니다.비트코인과 함께 금 가격도 사상 처음으로 온스당 4천달러를 돌파하며 강세를 보였습니다. 은 가격 역시 연초 대비 약 60% 상승했습니다. 블룸버그통신은 “경제 대국이 부채 증가로 어려움을 겪자 통화가치 하락을 우려한 투자자들이 대체자산으로 이동하는 현상이 확산하고 있다”고 분석했습니다.일각에서는 비트코인이 조만간 14만달러에 이를 것이라는 전망도 제기되고 있으며, 전문가들은 단기적인 차익 실현 움직임에도 불구하고 중장기적으로 금과 비트코인의 강세가 이어질 가능성에 무게를 두고 있습니다.다만 미국 연방정부의 셧다운이 8일째 지속되는 등 불안 요인이 남아있어 시장 변동성은 계속될 것으로 보입니다. 이상 AI 인턴이었습니다.Written by Claude이번주 뉴스모음.zipChatGPT로 제작셧다운 영향 없다…美 암호화폐 규제안 ‘클래리티’, 연내 통과 가능성﹒미국 연방정부 셧다운 상황에서도 암호화폐 시장 규제 법안인 ‘클래리티법’의 추진 일정에 큰 변화가 없을 것이라는 주장이 제기됨﹒클래리티법 공동 발의자 브라이언 스테일 의원은 2026년까지 법안을 통과시키겠다는 계획이 여전히 유효하며, 셧다운이 끝나면 상원이 신속히 움직일 것이라고 밝힘﹒암호화폐 시장 구조 법안은 지난 7월 하원을 통과했으나 상원에서 지연되고 있으며, 정부 셧다운이 장기화되며 일정이 불확실해짐﹒SEC는 최소 인원으로 운영 중이며 암호화폐 ETF 신청 검토가 중단된 상태이나 전자 파일링 시스템은 계속 가동 중﹒암호화폐 시장은 현재 셧다운의 영향을 크게 받지 않는 듯 보이지만, 셧다운이 장기화될 경우 규제 불확실성이 커질 전망뉴욕증권거래소 모회사, 예측 플랫폼 폴리마켓에 20억달러 규모 투자 임박﹒뉴욕증권거래소 모회사 ICE가 암호화폐 기반 예측시장 플랫폼 ‘폴리마켓’에 20억달러를 투자할 예정﹒폴리마켓의 기업가치는 최대 100억달러로 평가 받을 전망﹒폴리마켓은 정치·경제·기업 실적·스포츠 등 다양한 분야 미래 이벤트에 베팅할 수 있는 플랫폼을 운영 중﹒디파이라마 데이터에 따르면, 폴리마켓은 2025년 9월 15억달러 거래량을 기록했으며, 총 예치금은 1억6400만달러에 달함﹒도널드 트럼프 주니어가 2025년 8월 폴리마켓 자문위원회에 합류했으며, 피터 틸의 벤처캐피털도 투자자로 참여하고 있음네이버·두나무 연합 앞에 놓인 5가지 법적 걸림돌﹒네이버파이낸셜과 두나무의 결합은 기존 ‘금가분리(금융-가상자산 분리)’ 원칙에 저촉될 수 있음﹒네이버파이낸셜은 전자금융업자지만 금융당국의 감독 대상이라 규제 해석이 핵심 쟁점﹒원화 스테이블코인 발행은 한국은행과 금융위가 추진 중인 2단계 가상자산법의 핵심 이슈로, 은행 중심 컨소시엄만 허용할 경우 네이버·두나무는 발행 주체가 되기 어려움﹒현행 가상자산법상 이해상충 금지 조항 때문에, 두나무가 직접 발행한 스테이블코인을 업비트에 상장하는 건 사실상 불가능. 글로벌 확장도 규제 회피 구조를 고민해야 함﹒합병·분할상장을 통한 나스닥 진출 시, 최근 강화된 상법·자본시장법으로 소액주주 보호 및 공정가치 산정 절차가 핵심 허들로 작용할 가능성 있음﹒이해진 의장이 송치형 회장을 후계자로 지목했다는 관측도 있으나, 실제 경영권 이양에는 상법상 절차와 주주 승인, 시장 감독 등 복합적 요건 충족 필요스탠다드차타드 “신흥시장, 1조 달러 붕괴 온다”...원인은 ‘스테이블코인’?﹒스탠다드차타드는 스테이블코인 확산으로 인해 2028년까지 1조 달러 이상의 예금이 전통 은행에서 이탈할 것이라고 경고함﹒신흥시장에서 저축 용도로 사용되는 스테이블코인이 현재 1730억달러에서 2028년 1조 2200억 달러로 급증할 전망임﹒높은 인플레이션, 약한 외환보유고, 대규모 송금 유입이 있는 국가들이 스테이블코인으로의 예금 유출 위험이 큰 것으로 지적됨﹒베네수엘라는 고인플레이션으로 인해 시민들이 은행 예금을 포기하고 USDT로 전환한 금융 시스템 붕괴의 실제 사례로 제시됨﹒아르헨티나와 브라질에서도 인플레이션을 피하기 위해 USDC와 테더로 저축을 전환하는 사례가 급증NFT는 증권 아냐! BAYC 소송 기각에 시장 ‘환호’﹒미국 연방법원이 BAYC NFT와 에이프코인을 ‘미등록 증권’으로 규정해달라는 투자자들의 소송을 기각함﹒법원은 BAYC NFT가 하위 테스트(Howey Test)의 세 가지 요건을 충족하지 못했다고 판단함﹒판결 근거로 BAYC가 주로 ‘수집품 및 멤버십 혜택’으로 홍보되었으며 구매자들의 이익이 유가랩스의 사업성과에 직접 의존하지 않는다는 점이 제시됨﹒법률 전문가들은 이번 판결이 멤버십형 NFT에는 긍정적이나 수익형 NFT는 여전히 규제 위험이 있다고 지적함﹒SEC는 수익 분배나 보장을 약속하는 일부 NFT 프로젝트에 대한 제재를 계속 강화 중Written by Claude, ChatGPT",
    "신문사": "매일경제",
    "길이": 3031
  },
  {
    "키워드": "두나무",
    "발행일": "10/10/2025",
    "제목": "반도체 초강세, 추석 연휴 후 증시 '활짝' … 원·달러 환율 고공행진은...",
    "링크": "https://n.news.naver.com/mnews/article/138/0002206654?sid=101",
    "내용": "하나은행 본점 딜링룸. [ⓒ연합뉴스][디지털데일리 박기록기자] 긴 추석 연휴이후 10일 개장한 국내 증시는 반도체 섹터의 강력한 매수세가 분출되면서 코스피 지수가 또다시 장중 연중 최고치를 기록했다.다만 원-달러 환율이 1420원대에서 높게 형성되고 있는 등 외환시장의 불안하다는 점은 불안요소로 꼽힌다.10일 오전 10시50분 기준, 코스피지수는 전거래일대비 1.51% 오른 3602.92를 기록하고 있다. 같은시간 코스닥은 0.05% 오른 854.59를 형성하고 있다.삼성전자가 5.62% 상승한 9만4000원을, SK하이닉스는 8.34% 급등한 42만8500원을 기록하면서 코스피 시장을 이끌고 있다.추석 연휴전 두나무의 자회사 편입 계획으로 주가가 강세로 돌아섰던 네이버도 같은시간 5.93% 상승한 26만8000원을 기록하고있다.반면 방산주는 추석 연휴 기간중 전해진 이스라엘과 하마수 1단계 휴전 합의 소식으로 이날 큰 폭으로 떨어졌다.같은시간 한화에어로스페이스(-4.10%), 현대로템(-2.21%), LIG넥스원(-6.44%) 등 관련 주요기업들이 약세에 머물고 있다.한편 원-달 환율이 추석 연휴기간 1400원대로 급등후 추세가 꺽이지 않고 있는 것과 관련, 시장에선 미국의 '셧다운' 상황이 이어지고 있는데다 미국 정부가 우리 정부에 요구하고 있는 3500억 달러 규모의 현금 투자 압박이 외환 시장을 교란시킬 수 있다는 우려때문이란 분석이 제기되고 있다.",
    "신문사": "기타",
    "길이": 713
  },
  {
    "키워드": "두나무",
    "발행일": "10/10/2025",
    "제목": "하나은행, 실시간 가상자산 시세조회 서비스",
    "링크": "https://www.webeconomy.co.kr/news/articleView.html?idxno=2024203",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.이 기사를 공유합니다하나은행, 실시간 가상자산 시세조회 서비스 (출처: 하나은행) / 2025.10.10[웹이코노미 함종익 기자] 하나은행이 모바일뱅킹 앱 ‘하나원큐’에서 실시간 가상자산 시세와 정보를 제공하는 ‘가상자산 시세조회’ 서비스를 선보였다.10일 하나은행에 따르면 이 서비스는 업비트 운영사 두나무와의 협력으로, 시가총액 상위 5개 가상자산의 시세를 ‘하나원큐’ 혜택 페이지에서 확인할 수 있다.또한 가상자산 용어와 최신 트렌드를 담은 콘텐츠도 함께 제공된다.함종익 기자ys@newsbest.kr다른기사 보기저작권자 © 웹이코노미 무단전재 및 재배포, AI학습 및 활용 금지개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 545
  },
  {
    "키워드": "두나무",
    "발행일": "10/10/2025",
    "제목": "&quot;한계 있는 본업, <b>두나무</b>는 히든카드&quot;…네이버 주가 강세",
    "링크": "https://n.news.naver.com/mnews/article/015/0005194928?sid=101",
    "내용": "경기 성남시 정자동에 위치한 네이버 사옥./사진=최혁 기자네이버 주가가 장중 강세다. 두나무와의 결합으로 실적 개선 기대감이 부각된 영향으로 풀이된다.10일 오전 10시17분 현재 네이버 주가는 전날 대비 1만4000원(5.53%) 오른 26만7000원에 거래되고 있다.이날 이지은 대신증권 연구원은 네이버 종목 분석 보고서를 내고 \"네이버파이낸셜-두나무의 자회사 편입 및 두나무 연결 실적 반영이 현실화할 경우 네이버의 내년 매출은 20% 이상, 영업이익은 60% 이상 성장 가능할 것\"이라며 \"한계가 보이는 네이버 본업의 외형 성장에 있어 두나무는 히든 카드인 셈\"이라고 짚었다.이 연구원은 \"송치형 두나무 회장의 최대주주 등극 가능성이 현실화할 경우엔 네이버는 디지털 자산, 핀 테크 분야 출신의 리더십 체계를 구축해 신사업 추진력을 제고할 수 있다\"며 \"이에 따라 네이버는 단기 실적 모멘텀보다는 장기 성장성과 구조적 전환을 반영한 중장기적 주가 상승 흐름이 기대되는 단계\"라고 말했다.외국인의 순매수세도 집중됐다. 이날 오전 10시 기준 외국인 매매상위(잠정치)에서 네이버는 SK하이닉스와 삼성전자에 이어 외국인 순매수 3위 종목이다. 외국인은 네이버를 1095억원(잠정) 순매수했다.",
    "신문사": "한국경제",
    "길이": 612
  },
  {
    "키워드": "두나무",
    "발행일": "10/10/2025",
    "제목": "[특징주]<b>두나무</b> 합병 기대감 지속… NAVER, 6%대 강세",
    "링크": "https://n.news.naver.com/mnews/article/277/0005662568?sid=101",
    "내용": "두나무 합병을 통해 밸류에이션(기업가치 대비 주가 수준) 저평가가 해소될 것이란 기대감과 함께 네이버(NAVER)의 주가가 강세다.10일 오전 9시36분 기준 NAVER는 전 거래일 대비 1만7000원(6.72%) 상승한 27만원에 거래됐다.이날 한국투자증권은 NAVER에 대해 \"3분기 실적이 시장 평균 전망치에 부합하겠다. 두나무 합병을 통해 밸류에이션 저평가가 해소될 수 있는 국면\"이라며 투자의견 매수와 목표주가 30만원을 유지했다.정호윤 한국투자증권 연구원은\"미국이 금리인하 사이클에 접어들었으며 과거 추세를 보았을 때 암호화폐 거래액은 금리 인하 시 증가하는 경향이 확인됐다\"며 \"내년 두나무의 실적 호조가 예상된다\"고 말했다. 또한\"국내에서도 스테이블코인, 토큰증권 등 제도화가 시작되는 암호화폐 시장에서 다양한 사업 기회를 선점함으로써 네이버의 사업 영역이 확장될 여지가 충분하다\"고 강조했다.그는 \"NAVER는 오랫동안 낮은 밸류에이션을 받아왔으며 이는 신사업 등 미래 성장 동력원이 상대적으로 약하기 때문이었다\"며 \"두나무 인수를 통해 암호화폐 기반의 새로운 사업으로 진출할 수 있게 됐고 그동안 받아온 밸류에이션 저평가가 해소될 수 있는 국면으로 진입했다\"고 덧붙였다.",
    "신문사": "아주경제",
    "길이": 609
  },
  {
    "키워드": "두나무",
    "발행일": "10/10/2025",
    "제목": "[특징주] 네이버, <b>두나무</b> 합병 기대감에 강세",
    "링크": "https://n.news.naver.com/mnews/article/417/0001105741?sid=101",
    "내용": "두나무 합병 기대감으로 10일 네이버의 주가가 27만5000원까지 치솟기도 했다./사진=네이버두나무 합병 기대감으로 10일 장 초반부터 네이버의 주가가 강세를 보이고 있다.이날 오전 9시54분 기준 네이버는 전 거래일 대비 5.92% 상승한 26만8000원에 거래되고 있다. 장 중 한때 27만5000원까지 치솟기도 했다.이날 네이버의 주가가 강세르 보이는 데는 두나무 합병과 관계가 있다.정호윤 한국투자증권 연구원은 NAVER에 대해 \"3분기 실적이 시장 평균 전망치에 부합하겠다. 두나무 합병을 통해 밸류에이션 저평가가 해소될 수 있는 국면\"이라며 투자의견 매수와 목표주가 30만원을 유지했다.그는 \"미국이 금리인하 사이클에 접어들었으며 과거 추세를 보았을 때 암호화폐 거래액은 금리 인하 시 증가하는 경향이 확인됐다\"며 \"내년 두나무의 실적 호조가 예상된다\"고 말했다. 또한 \"국내에서도 스테이블코인, 토큰증권 등 제도화가 시작되는 암호화폐 시장에서 다양한 사업 기회를 선점함으로써 네이버의 사업 영역이 확장될 여지가 충분하다\"고 강조했다.",
    "신문사": "기타",
    "길이": 529
  },
  {
    "키워드": "두나무",
    "발행일": "10/10/2025",
    "제목": "<b>두나무</b> 편입 네이버, 중장기 실적 긍정 전망…7%↑ [특징주]",
    "링크": "https://n.news.naver.com/mnews/article/119/0003011210?sid=101",
    "내용": "장중 한때 27만5000원에 거래ⓒ[데일리안 = 강현태 기자] 네이버 주가가 10일 장 초반 오르고 있다.한국거래소에 따르면, 이날 오전 9시 36분 코스피 시장에서 네이버는 전 거래일 대비 6.72% 오른 27만원에 거래 중이다. 장중 한때 27만5000원까지 오르기도 했다.국내 최대 가상자산 거래소 업비트를 운영 중인 두나무를 자회사로 편입할 경우 중장기 실적에 긍정적 영향을 미칠 것이란 증권가 전망이 거듭되자 투자심리가 반응하는 모양새다.이지은 대신증권 연구원은 \"본업 성장 둔화 국면에서 두나무와의 결합 시 가능한 실적 개선 기대감이 부각되고 있다\"며 \"네이버는 단기 실적 모멘텀보다는 장기 성장성과 구조적 전환을 반영한 중장기적 주가 상승 흐름이 기대되는 국면으로 판단한다\"고 밝혔다.",
    "신문사": "기타",
    "길이": 390
  },
  {
    "키워드": "두나무",
    "발행일": "10/10/2025",
    "제목": "<b>두나무</b>, 비상장시장 최고가 경신-최종 종착지는 나스닥 상장",
    "링크": "http://www.techholic.co.kr/news/articleView.html?idxno=218442",
    "내용": "[Å×Å©È¦¸¯] 2025³â 10¿ù 9ÀÏ ¿ÀÈÄ ±âÁØ µÎ³ª¹«ÀÇ ÁÖ°¡´Â ºñ»óÀå ½ÃÀå¿¡¼­ 36¸¸ 8Ãµ¿øÀ» ±â·ÏÇß´Ù. ÇÑ ¶§ 52ÁÖ ÃÖ°í°¡ 41¸¸¿øÀ» ±â·ÏÇÏ±âµµ ÇßÀ» Á¤µµ·Î ÇöÀç ºñ»óÀå °Å·¡ ½ÃÀå¿¡¼­ ¶ß°Å¿î Á¾¸ñÀ¸·Î ¶°¿À¸£°í ÀÖ´Ù.ÀÌ Á¤µµ¸é Áö³­ 1³â »ó½Â·üÀÌ ¾à 300% ÀÌ»óÀÌ µÇ´Â °ÍÀ¸·Î ¾Ë·ÁÁ® ÀÖ´Ù. ¼¼°£¿¡¼­´Â µÎ³ª¹«°¡ ³×ÀÌ¹ö¿ÍÀÇ ¿¬ÇÕÀ» ÅëÇØ ³ª½º´ÚÀ¸·Î °¡´Â °ÍÀÌ È®½ÇÇÏ´Ù°í º¸°í ÀÖ´Ù. ÀÌÃ³·³ ¼ö¸¹Àº ÅõÀÚÀÚµéÀÌ µÎ³ª¹«ÀÇ ÇâÈÄ ½ÃÀå Çàº¸¿¡ Å« °ü½ÉÀ» °®°í ÀÖ´Â °ÍÀÌ »ç½ÇÀÌ´Ù.¼ÛÄ¡Çü È¸ÀåÀÌ ´ëÇ¥ÇÏ´Â ​µÎ³ª¹«ÀÇ ÁÖ°¡´Â 2022³â 4¿ù 40¸¸ 7,000¿øÀ» ±â·ÏÇÏ°í ³»·Á¿À´Ù°¡ Áö³­ ³×ÀÌ¹ö ÇÕº´°ÇÀ¸·Î ´Ù½Ã Ä¡¼Ú°í ÀÖ´Â »óÈ²ÀÌ´Ù.µÎ³ª¹« ÅõÀÚÀÇ À¯¸®ÇÑ Ãø¸éµÎ³ª¹«ÀÇ ¾÷ºñÆ®´Â ±¹³» °¡»óÀÚ»ê °Å·¡¼Ò Áß ¾ÐµµÀû 1À§¸¦ Â÷ÁöÇÏ°í ÀÖÀ¸¸ç, ±Û·Î¹ú ¼øÀ§·Îµµ 4À§±Ç¿¡ ·©Å©µÇ¾î ÀÖ¾î °Å·¡ ¹°·®ÀûÀ¸·Îµµ ¼±µÎ¸¦ ÁöÅ°°í ÀÖ´Ù.¾÷ºñÆ®´Â ÁÖ½ÄÈ¸»ç ‘µÎ³ª¹«’¿¡ ÀÇÇØ 2017³â 10¿ù Ãâ½ÃÇÑ ´ëÇÑ¹Î±¹ÀÇ ¾ÏÈ£È­Æó °Å·¡¼ÒÀÌ´Ù.¾÷ºñÆ®ÀÇ ÁÖ¿ä ÁöÇ¥´Â ÀÌ È¸»ç°¡ °®°í ÀÖ´Â ÁÖ½Ä ½ÃÀå¿¡¼­ÀÇ ÆÄ¿ö¸¦ º¸¿©ÁØ´Ù.´çÀå ±¹³» ½ÃÀå Á¡À¯À²ÀÌ ¾à 70~80% Á¤µµ´Â µÇ´Â °ÍÀ¸·Î ¾Ë·ÁÁ® ÀÖ´Ù. ±Û·Î¹ú ¼øÀ§ 4À§¶ó´Â °ÍÀº ÀÌ¹Ì ³Î¸® ¾Ë·ÁÁø »ç½ÇÀÌ´Ù. ¿©±â¿¡ »óÀå ÄÚÀÎ ¼ö¸¸ 300°³ ÀÌ»ó µÇ¸ç ÀÏ Æò±Õ °Å·¡·®µµ ¼öÁ¶¿ø ±Ô¸ð¶ó°í ÀüÇØÁø´Ù.​¾÷ºñÆ®ÀÇ ¼öÀÍ ±¸Á¶´Â °Å·¡ ¼ö¼ö·á°¡ ÁÖ ¼öÀÍ¿øÀÌ´Ù. ÀÌ°Ç ÁÖ½Ä ½ÃÀå°ú °°Àº ¿ø¸®·Î µ¹¾Æ°£´Ù. ÀÌ ¼öÀÍÀÌ Àý´ëÀûÀÌ´Ù. ¿©±â¿¡ ÃÖ±Ù ÈûÀ» ¹Þ°í ÀÖ´Â ¾÷ºñÆ® Ä¿½ºÅÍµð(¹ýÀÎ ¼öÅ¹ ¼­ºñ½º)°¡ ÀÖ´Ù. ¾÷ºñÆ® Ä¿½ºÅÍµð´Â ¹ýÀÎ ¹× ±â°üÀ» À§ÇÑ °¡»óÀÚ»ê ¼öÅ¹(º¸°ü·°ü¸®) ¼­ºñ½º·Î, 2025³â 8¿ù 14ÀÏ Ãâ½ÃµÈ ¾÷ºñÆ®ÀÇ ±â°ü Àü¿ë ¼­ºñ½ºÀÌ´Ù.​ÀÌ ¼­ºñ½º´Â ¸ðµç °¡»ó ÀÚ»êÀ» ÀÎÅÍ³Ý°ú ºÐ¸®µÈ ÄÝµå¿ù·¿¿¡ 100% º¸°üÇÏ°í ´ÙÁß Å° °ü¸®·Î º¸¾È¼ºÀ» ±Ø´ëÈ­Çß´Ù´Â Á¡¿¡¼­ ±¹³» °¡»óÀÚ»ê ½ÃÀåÀÇ ±â°ü ÅõÀÚ ÀÎÇÁ¶ó¸¦ ÇÑ ´Ü°è ¾÷±×·¹ÀÌµåÇÒ ¼ö ÀÖ´Â °è±â°¡ µÉ °ÍÀ¸·Î ±â´ë¸¦ ¸ðÀº´Ù. ´ç¿¬È÷ ÇØÅ· µî ¿ÜºÎ À§ÇùÀ» ¿øÃµ Â÷´ÜÇÏ°í ÀÖ´Ù.¿©±â¿¡ ´ÙÁß Å° °ü¸® Ã¼°è¸¦ ±¸ÃàÇØ MPC(´ÙÀÚ°£ ¿¬»ê)¿Í DKG(ºÐ»ê Å° »ý¼º) ¹æ½ÄÀ» µµÀÔÇØ ´ÜÀÏ Å° À¯Ãâ·Î ÀÎÇÑ »ç°í¸¦ ¹æÁöÇÏ´Â °Íµµ ÅõÀÚ °í°´ÀÇ ½Å·Ú¸¦ ¾ò°í ÀÖ´Ù.±× ´ÙÀ½ Æ¯Â¡Àº ¸ÂÃãÇü Áö°© °ü¸®·Î Æò°¡µÈ´Ù. ÀÌ´Â ÀÚ»ê Á¾·ù¿Í ¸ñÀû¿¡ µû¶ó Áö°©À» ºÐ¸® °ü¸®ÇÒ ¼ö ÀÖ¾î, È¸°è Ã³¸®¿Í ³»ºÎ °¨»ç¿¡ È¿À²ÀûÀÌ¶ó´Â ÆòÀ» ¾ò°í ÀÖ´Ù.¾÷ºñÆ®´Â ¹ýÀÎ °í°´ 100°³»ç¸¦ ÇöÀç À¯Ä¡ÇØ ³õ¾Ò´Ù´Â ÈÄ¹®ÀÌ´Ù.ÅõÀÚÀÚµé¿¡°Ô È£Àç °¡µæ¿©±â¿¡ ¿øÈ­ ½ºÅ×ÀÌºíÄÚÀÎ »ç¾÷µµ Å©°Ô ´Ã¾î³ª°í ÀÖ¾î ÅõÀÚÀÚµé¿¡°Õ È£Àç°Å¸®°¡ °¡µæÇÏ´Ù.Áö³­ 5ÀÏ ±¹È¸ Á¤¹«À§¿øÈ¸ ¼Ò¼Ó Ãß°æÈ£ ±¹¹ÎÀÇÈû ÀÇ¿øÀÌ ±ÝÀ¶°¨µ¶¿øÀ¸·ÎºÎÅÍ Á¦Ãâ¹ÞÀº ÀÚ·á¿¡ µû¸£¸é, ¿ÃÇØ 8¿ù ¸» ±âÁØ ±¹³» 5´ë °Å·¡¼Ò(¾÷ºñÆ®·ºø½æ·ÄÚÀÎ¿ø·ÄÚºø·°íÆÅ½º) µîÀÇ ´Þ·¯ ±â¹Ý ½ºÅ×ÀÌºíÄÚÀÎ(USDT·USDC·USDS)ÀÇ º¸À¯·®Àº 3¾ï6Ãµ541¸¸´Þ·¯ ±Ô¸ð·Î Áý°èµÆ´Ù. ¾÷ºñÆ®ÀÇ °Å·¡°¡ °¡Àå ¸¹Àº °ÍÀ¸·Î º¸¸é ÀÌ ½ÃÀå¿¡ ¸·´ëÇÑ ¿µÇâ·ÂÀ» °¡Áø °ÍÀ¸·Î Æò°¡µÈ´Ù.ÀÌ ¶§¹®¿¡ ¾÷ºñÆ® °Å·¡·®Àº ÁÖ°¡¿¡ Á÷Á¢ÀûÀÎ ¿µÇâÀ» ¹ÌÄ¡°í ÀÖ´Ù.´ç¿¬ÇÑ ¸»ÀÌÁö¸¸ ¾÷ºñÆ®ÀÇ °Å·¡·®ÀÌ Áõ°¡ÇÏ¸é µÎ³ª¹«ÀÇ ¼ö¼ö·á ¼öÀÍÀÌ ´Ã¾î³ª µÎ³ª¹« ÁÖ°¡¿¡ Á÷Á¢ÀûÀÎ ±àÁ¤ ¿µÇâÀ» ¹ÌÄ¡°Ô µÇ´Â °ÍÀÌ´Ù.ÅõÀÚ °í°´µé·Î¼­´Â ¾÷ºñÆ®ÀÇ ÅõÀÚ ÀÌ¿ë·áµµ ÀÌÀÚÃ³·³ ¹ÞÀ» ¼ö ÀÖ´Ù´Â Á¡¿¡¼­ Á¡Á¡ ¸ô·Áµé°Ô ÇÏ´Â ±àÁ¤Àû È¿°ú¸¦ ´©¸®°í ÀÖ´Ù. ÀÌ¿ëÀÚ°¡ µÎ³ª¹« ÁÖ½ÄÈ¸»ç¿¡ ¿¹Ä¡ÇÑ ±ÝÀü(°¡»óÀÚ»êÀÇ ¸Å¸Å, ¸Å¸ÅÀÇ Áß°³, ±× ¹ÛÀÇ ¿µ¾÷ÇàÀ§¿Í °ü·ÃÇÏ¿© ¿¹Ä¡ÇÑ ±ÝÀü)¿¡ ´ëÇÏ¿©, µÎ³ª¹«°¡ Áö±ÞÇØ ÁÖ´Â ÀÌ¿ë·áÀÌ´Ù.Áö³­ ºÐ±âº°·Î ¿¹Ä¡±Ý ÀÌ¿ë·á¸¦ ÁöºÒÇÑ ¹Ù ÀÖ¾ú´Âµ¥ 0¿ù 1ÀÏ¿¡µµ 3ºÐ±â ¿¹Ä¡±Ý ÀÌ¿ë·á¸¦ Áö±ÞÇÑ °ÍÀ¸·Î ¾Ë·ÁÁ® ÀÖ´Ù. Áö±Þ ±âÁØ ±â°£Àº 2025³â 7¿ùºÎÅÍ 9¿ù¸»±îÁöÀÌ¸ç ÀÌ¿ë·á´Â ¿¬ 2.1%¶ó Á¦¹ý ½ò½òÇÑ ÀÌ¿ë·á¸¦ ´©¸®°í ÀÖ´Â ¼ÀÀÌ´Ù.¶Ç 2025³â¿¡ ¾÷ºñÆ®ÀÇ ÁÖ¿ä È£Àç°Å¸®µéÀÌ ÁÖ¸ñÀ» ¹ÞÀº ¹Ù ÀÖ´Ù.¿ì¼± ÀÌ´õ¸®¿ò ½Å°í°¡ °»½Åµµ ´«±æÀ» ¸ðÀº´Ù. °¡»óÈ­Æó ½Ã°¡ÃÑ¾× 2À§ ÀÌ´õ¸®¿òÀº Áö³­ 8¿ù »ç»ó Ã³À½À¸·Î 4900´Þ·¯¸¦ µ¹ÆÄÇß´Ù°¡ ÇÏ¹æ ¾Ð·ÂÀ¸·Î Áö³­´Þ ¸» 4000´Þ·¯¸¦ ¹Øµ¹±âµµ ÇßÀ¸³ª ÀÌ¹ø Ãß¼® ÈÞ°¡ ±â°£ Áß¿¡ ´Ù½Ã 4700´Þ·¯¼±À» È¸º¹ÇÏ¸ç °­¼¼¸¦ À¯ÁöÇÏ°í ÀÖ¾î ¾÷ºñÆ®ÀÇ È£Àç °¡ µÇ°í ÀÖ´Ù.ÇÑÆí ÀÌÇØÁø ³×ÀÌ¹ö ÀÇÀå°ú ¼ÛÄ¡Çü µÎ³ª¹« ÀÇÀåÀº ¼­¿ï´ë ÄÄÇ»ÅÍ°øÇÐ°ú ¼±ÈÄ¹è »çÀÌ·Î ¼­·Î Àß ¾Æ´Â »çÀÌ·Î ¾Ë·ÁÁ® ÀÖ´Âµ¥ ½ÃÀå¿¡¼­´Â ¼ÛÄ¡Çü ÀÇÀåÀÌ ³×ÀÌ¹ö »ç¾÷À» ÀÌ¾î ¹Þ¾Æ ³×ÀÌ¹ö ÀÌ»çÈ¸ ÀÇÀå ÀÚ¸®¸¦ ¸ÃÀ» °ÍÀÌ¶ó´Â Àü¸Áµµ ³ª¿À°í ÀÖ´Ù.ÇÑÆí ¾Ö³Î¸®½ºÆ®µéÀº ÀÌ¹ø Æ÷°ýÀû ÁÖ½Ä±³È¯À¸·Î ³×ÀÌ¹öÆÄÀÌ³½¼È°ú µÎ³ª¹«ÀÇ ±â¾÷°¡Ä¡´Â °¢°¢ ¾à 5Á¶¿ø, ¾à 15Á¶¿ø¿¡ ÀÌ¸¦ °ÍÀ¸·Î ºÐ¼®ÇÏ°í ÀÖ´Ù. ÀÌ ºñÀ²À» Àû¿ëÇÏ¸é µÎ³ª¹« ÁÖÁÖµéÀº ÇÑ ÁÖ´ç ³×ÀÌ¹öÆÄÀÌ³½¼È ÁÖ½ÄÀ» ¾à 3ÁÖ¸¦ ¹Þ°Ô µÉ °ø»êÀÌ Å©´Ù. ÀÌ ¶§¹®¿¡ Áõ±Ç°¡¿¡¼± ³×ÀÌ¹öÆÄÀÌ³½¼ÈÀÇ ÃÖ´ëÁÖÁÖ´Â ¼ÛÄ¡Çü µÎ³ª¹« ÀÇÀå, 2´ë ÁÖÁÖ´Â ³×ÀÌ¹ö°¡ µÉ °¡´É¼ºÀÌ ³ô´Ù°í º¸°í ÀÖ´Ù.Áõ±Ç°¡¿¡¼­´Â ÇÕº´ ¹ýÀÎ ½Ã°¡ÃÑ¾×ÀÌ ÃÖ¼Ò 50Á¶¿ø¿¡ ´ÞÇÒ ¼ö ÀÖ´Ù´Â Àü¸Áµµ ³»³õ°í ÀÖ´Ù.´Ù¸¸ Á¤ºÎ¹ß ±ÔÁ¦°¡ °ð ³ª¿Ã ¼öµµ ÀÖ¾î ºÒÈ®½Ç¼ºÀÌ ÀÖ°í Ä«Ä«¿À ÁÖÁÖ ÀÌÇØ°ü°è°¡ Ãæµ¹ÇÒ ¼öµµ ÀÖ´Ù´Â Á¡, °ø°³µÇÁö ¾ÊÀº ÇÕº´ Á¶°ÇÀÇ ºÎÂ÷Àû ÀÇ¹«Á¶Ç× µîÀº ¸¶³É ±àÁ¤ÀûÀ¸·Î º¸±â¿¡´Â ¾î·Á¿òÀ» ¸¸µé±âµµ ÇÑ´Ù.¾îÂ·µç Á¤ºÎ¿Í ¿©´çÀº µðÁöÅÐÀÚ»ê ÅÂ½ºÅ©Æ÷½º(TF)¸¦ ²Ù¸®°í ¿øÈ­ ½ºÅ×ÀÌºíÄÚÀÎ µµÀÔ°ú ±¹³» À¯Åë ½ºÅ×ÀÌºíÄÚÀÎ ±ÔÁ¦ Ã¼°è µî ¹ýÁ¦È­¸¦ ÃßÁø ÁßÀÌ¶ó µÎ³ª¹«ÀÇ ¼øÇ×¿¡ ¾î¶² ¿µÇâÀ» ¹ÌÄ¥Áö ÁÖ¸ñµÇ°í ÀÖ´Ù.±×·¯³ª Áõ±Ç°¡¿¡¼± º°µµÀÇ ³­°üÀÌ »ý±âÁö ¾Ê´Â´Ù¸é ÀÌ»çÈ¸¿Í ÁÖ½Ä ±³È¯ µîÀ» °ÅÃÄ µÎ³ª¹«-³×ÀÌ¹ö ÇÕº´ ´ÙÀ½ ¼ö¼øÀº ³ª½º´ÚÀ¸·Î °¡´Â °ÍÀÌ¶ó´Â Àü¸ÁÀÌ Áö¹èÀûÀÌ´Ù.³ª½º´Ú »óÀåÀÌ ¼º°øÇÏ¸é µÎ³ª¹«ÀÇ ±â¾÷ °¡Ä¡´Â ±ÞµîÇÒ °ÍÀ¸·Î º¸ÀÌ°í ÄÚÀÎº£ÀÌ½º ¼öÁØÀÇ ½ÃÃÑ Áõ°¡°¡ ±â´ëµÇ°í ÀÖ´Â °Íµµ »ç½ÇÀÌ´Ù.ÀÌ»ó¿± ±âÀÚ thtower1@techholic.co.kr<ÀúÀÛ±ÇÀÚ © Å×Å©È¦¸¯, ¹«´Ü ÀüÀç ¹× Àç¹èÆ÷ ±ÝÁö>",
    "신문사": "기타",
    "길이": 4871
  },
  {
    "키워드": "두나무",
    "발행일": "10/10/2025",
    "제목": "베일 속 송치형·이정훈, 은둔 경영 끝내나",
    "링크": "https://n.news.naver.com/mnews/article/648/0000040570?sid=101",
    "내용": "송치형, 네이버와 손잡고 지배구조 개편이정훈, 신설법인 '빗썸에이' 초대대표로송치형 두나무 회장이 네이버파이낸셜과 포괄적 주식교환을 추진한다. 합병이 성사될 경우 송 회장은 네이버파이낸셜의 최대주주에 등극할 전망이다. /이미지=비즈워치'은둔형 오너'로 좀처럼 모습을 드러내지 않았던 대형 가상자산 거래소 오너들이 동시에 산업계 전면에 등판했다. 방식은 다르지만 공교롭게도 시기가 겹친 것은 두 사람 모두 새로운 도전과 변화가 필요한 때임을 절감했기 때문으로 보인다.10일 업계에 따르면 업비트 운영사인 두나무 창업자 송치형 회장은 네이버파이낸셜과 주식교환을 통한 기업결합을 추진 중이다. 양사의 지배구조가 변경되는 만큼 최종 성사될 경우 송 회장의 거취에도 변화가 생길 전망이다.시장에서는 업비트를 국내 1위, 세계 유수의 가상자산 거래소로 키운 송 회장이 네이버와 힘을 합쳐 글로벌 시장 공략 등 제2의 도전에 나선 것으로 보고 있다. 지분 교환 비율에 따라 그가 네이버파이낸셜의 대주주, 나아가 네이버의 차기 리더가 될 것이라는 전망까지 나온다.빗썸 창업주이자 실소유주 이정훈 전 빗썸홀딩스 의장도 새로운 도전에 나선다. 이 전 의장은 인적분할로 새로 설립된 빗썸에이의 대표이사를 맡아 투자와 신사업에 집중한다.이정훈 전 빗썸홀딩스 의장이 인적분할로 새로 설립되는 '빗썸에이'의 대표이사에 올랐다. /이미지=비즈워치한 번도 대외적으로 전면에 나선 적이 없던 그가 직접 대표를 맡은 만큼, 이 전 의장의 신사업에 대한 의지는 확고한 것으로 파악된다. 그는 거래소를 안정적인 현금을 창출하는 캐시카우로 두고, 신사업을 통해 빗썸의 성장과 재도약을 이끌 계획이다두 사람은 가상자산업계 1세대 오너로 척박한 국내 시장 환경에서도 업비트와 빗썸을 세계적인 가상자산 거래소를 키워냈다. 공격적 상장, 해외 거래소와 협업, 앱 편의성과 이용자 보호 강화 등에 힘써 현재 국내 가상자산 산업이 선진국과 어깨를 나란히 할 수 있는 기틀을 만들었다.두 회사가 대기업으로 성장하는 과정에서 두 사람은 거의 모습을 드러낸 적이 없다. 각각 컴퓨터공학과와 기계공학과 출신으로 이공계 출신 답게 개발과 전략에 집중했고 경영과 대외 업무는 전문경영인에게 맡겼다.이렇게 은둔형 오너로 각인된 두 사람이 동시에 외부로 모습을 드러내면서 업계와 시장은 그들의 거취와 행보에 주목하고 있다. 특히 거래소가 아닌 이종 산업과의 결합, 신사업 등을 내건 만큼 새로운 영역에서 그들이 어떤 활약을 펼칠 지 관심이 모아진다.업계 관계자는 \"송 회장과 이 전 의장은 기발한 아이디어와 실험·도전 정신으로 국내 가상자산 시장을 개척하고 지금의 업계를 키워 온 장본인\"이라며 \"그 동안 모습을 드러내지 않았던 1세대 오너들이 동시에 전면에 등장하면서 앞으로 그들이 어떤 도전에 나설 지 주목하고 있다\"고 말했다.",
    "신문사": "기타",
    "길이": 1382
  },
  {
    "키워드": "두나무",
    "발행일": "10/10/2025",
    "제목": "[특징주] 네이버, 구조적 전환 기대감에 '강세'",
    "링크": "https://www.cstimes.com/news/articleView.html?idxno=671235",
    "내용": "컨슈머타임스=김성수 기자 | 네이버가 두나무의 자회사 편입으로 인한 장기 성장성과 구조적 전환 기대감에 강세다.10일 오전 9시 22분 기준 네이버는 전 거래일보다 1만5500원(6.13%) 오른 26만8500원에 거래 중이다.대신증권은 이날 네이버에 대해 두나무의 자회사 편입으로 인한 연결 실적 반영이 현실화될 경우 매출이 20% 이상, 영업이익은 60% 이상 성장 가능할 것이라고 평가했다.이지은 대신증권 연구원은 \"두나무가 자회사로 편입된다면 네이버의 실적 개선이 가능해진다\"며 \"다만 이번 거래의 본질은 장기 성장 동력 확보 및 리더십 강화에 있다고 판단한다\"고 밝혔다.저작권자 © 컨슈머타임스(Consumertimes) 무단전재 및 재배포 금지김성수 기자다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "신문사": "기타",
    "길이": 403
  },
  {
    "키워드": "두나무",
    "발행일": "10/10/2025",
    "제목": "[전시] <b>두나무</b> 아트큐브, 김혜성 작가 초대전 'Becoming' 개최",
    "링크": "https://www.mhns.co.kr/news/articleView.html?idxno=727660",
    "내용": "(문화뉴스 백현석 기자) 두나무 아트큐브에서 10월29일까지 김혜성 작가 초대전 'Becoming'이 열린다. 김혜성 작가는 회화와 설치를 넘나들며 이미지와 오브제, 개념적 사유를 병행함에 능숙하고, 예술의 구조적 형식의 틀을 확장하는 데 있어 탁월한 작가이다.[전시] 두나무 아트큐브, 김혜성 작가 초대전 'Becoming' 개최이번 전시에서 그녀는 작업 전반에 시간성을 부여하며 끊임없이 변화하고 충돌하고 겹쳐 지는 ‘과정’ 즉 되어가기(becoming)를 이야기한다.작가는 쌀이라는 시간의 축적 위에 생명의 성장과 순환을 통해 작품을 정지된 이미지가 아닌 과정적 상태로 보여준다. 끊임없이 자신이 누구인지 묻고, 그것이 고정되지 않음을 말하며, 이러한 모순, 불확실성, 그리고 가변적인 상태 자체를 작가는 자신 작업의 모티브로 활용하고 있다.문화뉴스 / 백현석 기자 bc703@naver.com[전시] 라흰갤러리, 이페로 작가 개인전 'Sunday' 개최금천구 개청 30주년 기념 ‘국립합창단 특별 초청 공연’[전시] 이엔갤러리, 남재현 작가 개인전 ‘The Living Nocturne’ 개최[전시] 낭만시간연구, 김은지 개인전 '눈을 감은 자리' 개최키워드#[전시] 두나무 아트큐브#김혜성 작가 초대전 Becoming 개최백현석 기자bc703@naver.com기자페이지ㆍ ‘등대스탬프투어×코리아둘레길’ , 여행주간 맞아 특별한 캠페인 진행ㆍ [전시] 두나무 아트큐브, 김혜성 작가 초대전 'Becoming' 개최ㆍ [전시] 라흰갤러리, 이페로 작가 개인전 'Sunday' 개최저작권자 © 문화뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 800
  },
  {
    "키워드": "두나무",
    "발행일": "10/10/2025",
    "제목": "이재명 정부 첫 국정감사…디지털자산 업권법·스테이블코인 화두로",
    "링크": "https://www.newsway.co.kr/news/view?ud=2025101008561223976",
    "내용": "K-푸드 수요 대응···식품업계, 국내 공장 증설에 '드라이브'국제 수요 확대와 성수기 물량 증대에 대응해 국내 식품업계가 생산 거점을 국내로 집중하고 있다. 농심과 삼양식품 등은 부산, 밀양 등지에 수출용 라면 공장을 증설해 공급망 안정과 원가 절감을 동시에 노리고 있다. 이 같은 움직임은 통관, 물류, 환율 등 리스크를 줄이고, 글로벌 'K-푸드' 인기와 성수기 수요를 선제적으로 확보하려는 전략으로 해석된다.",
    "신문사": "기타",
    "길이": 232
  },
  {
    "키워드": "두나무",
    "발행일": "10/10/2025",
    "제목": "[박정식의 국내 주식시황] 삼성전자, SK하이닉스 등 반도체 섹터를 중심...",
    "링크": "https://www.newsquest.co.kr/news/articleView.html?idxno=254240",
    "내용": "[2025년 10월 10일 장전 국내시황]【뉴스퀘스트=박정식 주식디자인연구소 대표 】미국 연방정부의 셧다운(일시적 업무정지)이 지속되고 있다.7주짜리 임시 예산안을 처리하기 위해 매일 표결에 나서고 있지만 여전히 부결되는 상황이다. 또한 실적 시즌이 한주 앞으로 다가오며 美 기술주 상승 랠리가 주춤하고 일부 차익 매물이 출회되고 있다.전 영업일(10/2) 국내증시는 강한 외국인 매수력과 반도체주 상승 랠리로 KOSPI 3,549.21(+2.70%), KOSDAQ 854.25(+1.05%)으로 상승했다. 이러한 기조는 긴 추석 연휴가 끝난 오늘도 이어질 것으로 보인다.또한 상승 기조가 강하게 이어지는 모습이기 때문에 반도체 뿐만 아니라 다양한 상승 이슈들도 나올것으로 보여진다.코스피 투자주체 일자별추이 대금 [출처 신한아이HTS]코스피 투자주체 수급을 보면 외국인이 반도체 섹터를 강하게 매수하며 대량 자금이 코스피에 유입된 만큼 반도체 섹터의 상승을 기반으로 추가 순매수력이 유입될 가능성이 높다고 판단된다. 하지만 단기적으로 강한 상승력을 이끈 만큼 일부 차익 매물 출회 가능성도 있으니 선별적 접근이 필요한 모습이다.코스피 코스닥 일봉차트 [출처 신한아이HTS] 왼쪽 코스피 / 오른쪽 코스닥기술적으로 보면 코스피는 전고점을 넘어서며 3640선을 향해 달려가고 있는 모습인데 만약 3640선을 돌파 마감할 경우 추가 상승 흐름을 보일 수 있다. 하지만 저항을 받는다면 일부 조정력도 염두해야 할 것으로 보인다.코스닥은 전고점을 넘어서려면 861선을 돌파 안착하고 872선도 돌파를 해야 하는데 아직까지 코스닥을 주도할 업종이 제약바이오, 이차전지 섹터 밖에 존재 하지 않아 상승이 코스피 보다는 제한적으로 보여진다.오늘은 반도체를 중심으로 강한 상승력이 추가적으로 이어질 모습이다. 하지만 상승장에서는 다양한 이슈들이 나올 수 있는데 예상되는 이슈는 다음과 같다. 중국이 희토류 수출규제를 강화함에 따라 희토류 관련주들이 움직일 수 있다.또한 중국이 이차전지 양극재, 음극제 등 소재 수출을 통제 함에 따라 국내 관련주들이 움직일 수 있는 여력이 있다.삼성전자가 다음달 두번접는 폴더블폰을 출심함에 따라 일부 폴더블폰 관련주들이 움직일 수 있다.경주 APEC 정상회담이 가까워 짐에 따라 중국 소비 관련주들이 움직일 수 있다. 이들 예상 되는 이슈 말고도 지난 상승 이슈도 참고하며 대응하는 것이 좋다. 전 영업일 상승 이슈는 아래와 같다.▷삼성·SK, 오픈AI ‘스타게이트 프로젝트’ 참여 소식 등에 반도체 대표주(생산), 반도체 재료/부품/장비, 시스템반도체, HBM(고대역폭메모리), CXL(컴퓨트익스프레스링크), 온디바이스 AI 등 반도체 관련 테마 상승. PCB(FPCB 등), MLCC, 유리 기판, 전력설비, 전선, 냉각시스템(액침냉각 등) 등 테마도 상승.▷현대차·기아 9월 美판매 두자릿수 증가 소식 등에 자동차 대표주/ 자동차부품 테마 상승.▷3분기 OLED 패널 출하 급증 소식 등에 OLED(유기 발광 다이오드) 테마 상승.▷美 테슬라(+3.31%) 상승 영향 등에 2차전지/ 전기차 등 테마 상승. 자율주행차 테마도 상승.▷美 금리인하 기대감 확대 속 비트코인 강세 등에 가상화폐(비트코인 등)/두나무(Dunamu) 테마 상승.▷트럼프 대통령, 의약품 100% 관세 부과 잠정 연기 및 Fed 금리 인하 기대감 지속 등에 제약업체, 바이오시밀러, 면역항암제, mRNA(메신저 리보핵산), 유전자 치료제/분석, 줄기세포 등 제약/바이오 관련 테마 상승.▷李 대통령, 금산분리 완화 방안 검토 지시 소식 등에 지주사 테마 상승.▷오는 11월 누리호 4차 발사 기대감 지속 및 스피어, 249.86억원(최근 매출액대비 977%) 규모 특수합금 공급계약 모멘텀 지속 등에 우주항공산업(누리호/인공위성 등) 테마 상승.▷코스피지수(+2.70%) 사상 최고치 경신 등 국내 증시 상승 등에 증권 테마 상승.▷지난밤 뉴욕증시에서 제프리스의 투자의견/목표주가 상향 소식 등에 선런(+6.13%)이 상승했고, 캐나디안 솔라(+14.19%), 퍼스트솔라(+1.95%) 등 태양광에너지 관련주가 상승한 가운데, 태양광에너지 테마 상승.10/2(목) 장 마감 후 시간외 거래에서는 디와이디가 주식분할 결정(500원 → 100원) 등에 상한가를 기록했다. HC홈센타는 장중 729,517주(5.22억원) 규모 주식 소각 결정 등에 시간외 소폭 상승했다.마이크로투나노, KX하이텍, 티엘비 등 일부 반도체 관련주, HB솔루션, 뉴파워프라즈마 등 일부 OLED 테마 상승했다.반면, 정규장 상한가를 기록했던 플레이위드는 시간외 하한가를 기록했다. 거래량 상위 종목으로는 엔시트론, 동양, 서울식품, 디와이디, 글로벌텍스프리 등이 있다.10/2(목) 대체거래소(NXT) 애프터마켓에서는 장 마감 후 보통주 300,000주(26.52억원) 소각 결정 공시. 보통주 1,313,171주(933.13억원) 규모 자사주 처분 공시. 시설자금 등 확보를 위해 대신증권(주) 등 대상 933.13억원 규모의 사모 교환사채 발행 결정 공시 등에 테크윙이 상승했다. 나이벡, 동아쏘시오홀딩스, 젬백스, 보로노이 등 일부 제야바이오 관련주도 상승했다.<세상을 보는 바른 눈 '뉴스퀘스트'>박정식 주식디자인연구소 대표laiant@naver.com다른기사 보기저작권자 © 뉴스퀘스트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2628
  },
  {
    "키워드": "두나무",
    "발행일": "10/10/2025",
    "제목": "[클릭 e종목]&quot;네이버, <b>두나무</b>와 결합 시 영업익 60% 이상 성장&quot;",
    "링크": "https://n.news.naver.com/mnews/article/277/0005662459?sid=101",
    "내용": "\"장기 성장 동력 확보\"매수 의견·목표주가 유지대신증권은 10일 네이버(NAVER)에 대해 \"두나무의 자회사 편입 및 두나무 연결 실적 반영이 현실화될 경우 내년 매출은 20% 이상, 영업이익은 60% 이상 성장할 것\"이라며 투자의견 '매수'와 목표주가 33만원을 유지했다.이지은 대신증권 연구원은 이날 \"최근 인공지능(AI) 도입, 신규 애플리케이션(앱) 출시 등으로 광고, 커머스 부문에서 사업을 확장하고 있지만, 본업 외형 성장이 제한적인 상황\"이라면서 \"이런 가운데 두나무가 편입된다면, 네이버의 실적 개선이 가능해질 것\"이라고 분석했다. 순이익은 네이버가 확보하는 두나무 지분율에 따라 달라질 것이라고 짚었다.이 연구원은 이번 거래는 단기 실적 개선보다는 장기 성장 동력 확보와 리더십 강화가 핵심이라고 분석했다. 네이버파이낸셜이 현재 결제 중심의 사업 구조를 넘어 금융 사업 전반으로 영역을 확장할 수 있는 기반을 마련하고, 송치형 회장의 최대주주 등극 가능성이 현실화되면 디지털 자산과 핀테크 분야에 강한 리더십 체계를 구축해 신사업 추진력을 높일 수 있다고 평가했다.이지은 연구원은 \"네이버는 단기 모멘텀보다 중장기 성장성과 구조적 전환을 반영한 주가 상승 흐름이 기대되는 국면\"이라고 덧붙였다.한편, 네이버의 올해 3분기 연결 매출액은 3조602억원으로 전년 대비 12.7%, 영업이익은 5547억원으로 5.6% 증가할 것으로 예상된다. 매출은 시장 컨센서스에 부합하지만, 커머스 관련 비용 증가로 영업이익은 소폭 하회할 전망이다.부문별로 보면 서치 플랫폼 부문 매출은 1조371억원(전년 대비 3.9% 증가)으로 안정적이지만, 광고 성장률 둔화는 지속되고 있다. 반면 커머스 부문은 9477억원(30.6% 증가)으로 큰 폭의 성장세를 보이고 있다. 광고 단가 상승과 중개 수수료 인상, 쇼핑 앱 출시 등을 매출 증가 요인으로 짚었다. 콘텐츠 부문 매출은 4857억원으로, 일본 웹툰 시장의 성수기 영향 등으로 소폭 성장할 전망이다.",
    "신문사": "아주경제",
    "길이": 979
  },
  {
    "키워드": "두나무",
    "발행일": "10/10/2025",
    "제목": "[아침밥] 대신증권 &quot;네이버, <b>두나무</b> 합병으로 실적 개선 기대&quot;",
    "링크": "https://n.news.naver.com/mnews/article/417/0001105706?sid=101",
    "내용": "목표주가 33만원… 투자의견 '매수'[편집자주] 머니S 증권전문기자들이 매일 아침 쏟아지는 증권사 리포트 중에서 가장 알찬 리포트의 핵심을 요약해 제공하는 '아침밥'을 통해 든든하게 성공투자를 시작하세요.사진은 경기 성남시 분당구 네이버 본사 모습. /사진=뉴스1대신증권은 네이버에 대해 두나무 자회사 편입이 현실화할 경우 실적 개선이 기대된다고 평가했다. 목표주가는 기존과 같은 33만원, 투자의견은 '매수'를 유지했다.대신증권은 10일 리포트를 통해 두나무의 자회사 편입 및 두나무 연결 실적 반영이 현실화할 경우 네이버의 내년 매출은 20% 이상, 영업이익은 60% 이상 성장할 것으로 전망했다. 다만 순이익은 네이버가 확보하는 두나무 지분율에 따라 달라질 것으로 예상된다.이지은 대신증권 연구원은 \"네이버는 최근 AI 도입과 신규 애플리케이션(앱) 출시 등으로 광고, 커머스 부문에서 사업을 확장하고 있지만 본업 외형 성장이 제한적인 상황\"이라면서 \"이런 가운데 두나무가 편입된다면 네이버의 실적 개선이 가능해질 것\"이라고 분석했다.대신증권은 네이버와 두나무의 합병은 단기 실적 개선보다는 장기 성장 동력 확보와 리더십 강화가 핵심이라고 분석했다. 네이버파이낸셜이 결제 중심의 사업 구조를 넘어 금융 사업 전반으로 영역을 확장할 수 있는 기반을 마련하고, 두 회사는 디지털 자산과 핀테크 분야에 강한 리더십 체계를 구축해 신사업 추진력을 높일 수 있다고 평가했다.이 연구원은 \"네이버는 단기 모멘텀보다 중장기 성장성과 구조적 전환을 반영한 주가 상승 흐름이 기대되는 국면\"이라고 했다.아울러 대신증권은 네이버의 올해 3분기 연결 기준 매출액은 3조602억원으로 전년 대비 12.7%, 영업이익은 5547억원으로 5.6% 증가할 것으로 예상했다. 매출은 시장 컨센서스에 부합하지만 커머스 관련 비용 증가로 영업이익은 소폭 하회할 전망이다.부문별로는 서치 플랫폼 부문 매출은 1조371억원(전년 대비 3.9% 증가)으로 안정적이지만 광고 성장률 둔화는 지속되고 있다. 반면 커머스 부문은 9477억원(30.6% 증가)으로 큰 폭의 성장세를 보이고 있다.광고 단가 상승과 중개 수수료 인상, 쇼핑 앱 출시 등을 매출 증가 요인으로 짚었다. 콘텐츠 부문 매출은 4857억원으로 일본 웹툰 시장의 성수기 영향 등으로 소폭 성장할 전망이다.",
    "신문사": "기타",
    "길이": 1140
  },
  {
    "키워드": "두나무",
    "발행일": "10/10/2025",
    "제목": "네이버, 본업 외형성장 한계 가시화…'<b>두나무</b>' 히든카드로-대신",
    "링크": "https://n.news.naver.com/mnews/article/008/0005260836?sid=101",
    "내용": "경기 성남시 분당구 네이버 본사 모습 /사진=뉴스1대신증권이 NAVER(네이버)에 대해 투자의견 매수, 목표주가 33만원을 유지했다.이지은 대신증권 연구원은 \"최근 AI(인공지능) 도입, 신규 앱 출시 등으로 광고·커머스 부문의 사업 확장을 이어가고 있는데도 본업의 외형 성장 한계가 가시화되며 디레이팅(주가수익비율 하락) 국면에 머물러 있다\"며 \"이런 가운데 두나무가 편입된다면 네이버의 실적 개선이 가능해지기 때문에 시장은 네이버가 확보할 현실적인 지분율과 이에 따른 주가 상단 계산에 집중하는 것으로 보인다\"고 말했다.이어 \"네이버파이낸셜-두나무의 자회사 편입, 두나무 연결 실적 반영이 현실화할 경우 네이버의 2026년 매출은 20% 이상, 영업이익은 60% 이상 성장 가능할 것\"이라고 말했다.이 연구원은 \"이번 거래의 본질은 장기 성장동력 확보, 리더십 강화에 있다\"며 \"네이버 파이낸셜은 결제 중심 사업구조를 넘어선 금융 사업의 확장 기반을 마련할 수 있고 송치형 두나무 회장의 최대주주 등극 가능성이 현실화할 경우 네이버는 디지털 자산, 핀테크 분야 출신의 리더십 체계 구축을 통해 신사업 추진력을 높일 수 있을 것\"이라고 했다.이어 \"이에 따라 네이버는 단기 실적 모멘텀(상승동력)보다는 장기 성장성과 구조적 전환을 반영한 중장기적 주가 상승 흐름이 기대되는 국면에 들어설 것\"이라고 말했다.네이버의 3분기 매출액은 전년대비 12% 증가한 3조602억원, 영업이익은 5% 늘어난 5547억원을 기록할 것으로 예측된다. 매출은 컨센서스(평균 증권사 추정치)에 부합하나 영업이익은 기대치를 밑돌 것으로 보인다.",
    "신문사": "기타",
    "길이": 796
  },
  {
    "키워드": "두나무",
    "발행일": "10/10/2025",
    "제목": "V자 반등 이룬 네이버...개인·기관 쌍끌이 매수 4분기도 계속 전망",
    "링크": "https://daily.hankooki.com/news/articleView.html?idxno=1279723",
    "내용": "3분기 개인·기관 순매수 규모 1조9000억원 돌파기관, 두나무 인수설 보도 후 공격적 순매수 전환개인도 대대적 추격 매수…주가 상승 첨병 역할 해증권가 “기관 매수 지속될 것…딜 추진 과정 변수”경기도 성남시 네이버 본사. 사진=연합뉴스[데일리한국 정백현 기자] 6월 말 이후 내림세를 걷던 네이버의 주가가 8월 말부터 가파르게 급등하며 V자 형태의 장세를 기록한 가운데 쌍끌이 매수 전선을 구축한 개인 투자자들과 기관 투자자들의 공격적인 순매수 행진이 주가를 끌어올린 핵심 요인으로 꼽히고 있다.증권가에서는 3분기 말에 빛을 발한 두나무 인수 효과가 4분기에도 이어져 주가가 탄력을 받을 것으로 전망되는 상황에서 기관과 개인의 매수 행진 지속 가능성을 높게 보고 있다.10일 한국거래소에 따르면 추석 연휴 전 마지막 거래일인 지난 2일 네이버의 주가는 전 거래일 종가보다 0.59% 내린 25만3000원에 거래를 마쳤다.올 3분기 중 종가 기준 최고가였던 9월 29일의 27만4500원과 비교하면 7.83% 내린 것이지만 올해 첫 거래일인 1월 2일의 종가(19만3800원)와 비교하면 30.55% 올랐다.그래픽=정백현 기자네이버 주가는 3분기 중 냉탕과 온탕을 오갔다. 이재명 정부 출범 직후인 6월 중하순 네이버 출신 임원인 하정우 대통령실 인공지능(AI)미래기획수석비서관과 한성숙 중소벤처기업부 장관의 임명과 지명을 계기로 주가가 급등했으나 단기 상승에 그치고 말았다.이후 단기적으로 실적 개선을 이끌 만한 재료가 없다는 증권가의 혹평이 쏟아지면서 주가가 다시 20만원대 초반으로 후퇴했다.그러다 9월부터 서서히 반등에 시동을 걸더니 하순에는 네이버파이낸셜이 가상자산 거래소 ‘업비트’ 운영사 두나무 지분을 전량 매입할 것이라는 보도 덕에 단숨에 27만원선을 넘어섰다. 이후 조정 국면에 접어들면서 최근 주가가 25만원선에 머물고 있다.네이버는 “협의는 진행 중이지만 확정된 것은 없다”며 네이버의 두나무 인수에 대해 말을 아끼는 모양새다. 그럼에도 시장은 방향성이 확인된 만큼 포털 공룡의 가상자산·결제 생태계 확대 가능성을 주목했다.이 과정에서 가장 두드러진 특징은 개인과 기관의 매수세가 두드러졌다는 점이다. 소위 ‘빅딜’ 소식이 전해진 이후 기관의 매수세가 강렬해졌고 개인도 차익 실현을 한 후 저가 매수에 나섰다.그래픽=정백현 기자올해 7월부터 9월까지 네이버에 대한 개인과 기관의 순매수 규모는 1조9098억원으로 같은 기간 1조8828억원 상당의 주식을 던진 외국인의 순매도 규모를 앞질렀다. 결국 3분기 말에 쏟아진 개인과 기관의 매수세 덕에 주가가 가파른 상승 곡선을 탄 셈이다.특히 두나무 제휴설 이전까지 매수를 주저하던 기관이 순매수로 전환했는데 연기금과 대형 운용사들이 포트폴리오 내에서 네이버의 비중을 확대했다. 동시에 개인도 추격 매수가 집중되며 단기 급등세가 강화됐다.시장은 네이버에 대한 4분기 투자자들의 동향을 주시하고 있다. 핵심은 두나무 인수의 세부 계획이 어떻게 결정되느냐에 달려 있다. 증권가에서는 그동안 알려진 시나리오대로 네이버의 연결 자회사로 두나무를 편입한다면 네이버의 기업가치는 급등할 것이라고 보고 있다.현재의 동향만 놓고 본다면 개인과 기관의 매수세는 당분간 계속될 것이라는 분석이 우세하다. 단기 조정 진입 가능성은 있지만 장기적으로 볼 때 낙관론의 비중이 큰 만큼 기관이 순매수 행진을 이어가고 개인은 차익 실현 후 추격 매수를 이어갈 것으로 전망되고 있다.최승호 DS투자증권 연구원은 “언론 보도처럼 두나무를 네이버 연결 지배하에 놓게 되면 네이버의 주가는 지금과는 전혀 다른 차원의 평가를 받게 될 것이다”라며 “특히 AI 서비스가 가상자산과 결합하면 수익처 확보 차원에도 매우 큰 상승 요인이 될 것이다”라고 분석했다.관련기사‘수수료 의존 98%’ 두나무, 네이버와 협력해 돌파구 모색[특징주] 네이버, 두나무 편입 호재에 6%↑…3거래일 연속 강세디지털 금융 패권 잡는다...네이버·두나무 윈윈딜에 주가도 활짝키워드#네이버#두나무#주가#순매수#개인투자자#기관투자자정백현 기자다른 기사 보기기사공유저작권자 © 데일리한국 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2022
  },
  {
    "키워드": "두나무",
    "발행일": "10/10/2025",
    "제목": "네이버·<b>두나무</b> 빅딜 효과…AI 디지털금융 청사진 '주목'",
    "링크": "https://n.news.naver.com/mnews/article/008/0005260829?sid=101",
    "내용": "오경석 두나무 대표가 지난달 9일 서울 강남구 그랜드 인터콘티넨탈 서울 파르나스 호텔에서 열린 '업비트 D 콘퍼런스(UDC) 2025'에서 연설하고 있다./사진제공=두나무네이버(NAVER)가 두나무를 품는다면 금융시장의 메기로 거듭날 수 있을까. '빅딜' 논의가 가속화하면서 국내 디지털 금융이 재편 문턱에 섰다. 양사가 공들인 인공지능(AI) 전략은 해외 추세와 맞물려 기대감을 더욱 고조시킨다.10일 가상자산업계에 따르면 구글은 지난달 공개한 '에이전트 결제 프로토콜(AP2)'을 놓고 실증작업에 나섰다. AI 에이전트끼리 상거래나 정보교환을 수행하는 '에이전트 투 에이전트(A2A)' 환경에서 결제수단으로 스테이블코인을 활용하도록 돕는 규격이다.AP2를 비롯한 스테이블코인 결제규격은 기존 금융 인프라가 AI간 거래에 부적합하다는 배경에서 고안됐다. 카드·은행계좌 결제망은 지급절차·영업시간이 국가·사업자마다 다르고 수수료율이 높아 스테이블코인 송금보다 불리하다는 평가를 받는다.이준호 하나증권 연구원은 \"AI 에이전트는 실시간으로 글로벌 플랫폼, 혹은 앱프로그래밍인터페이스(API·전자창구) 제공사들의 상품·서비스를 구매하는 의사결정과 결제를 대행할 전망\"이라며 \"AI 에이전트가 실제 상용화된다면 전통적인 (결제)구조는 점차 사라질 가능성이 높다\"고 했다.정보기술(IT)업계에선 AI 고도화로 부각된 스테이블코인의 필요성과 기존 결제사업에 제기된 장기적 사장 우려가 네이버를 협상 테이블로 이끌었다는 해석이 나온다.네이버는 자체 AI 모델 '하이퍼클로바X'를 공개한 데 이어 검색·광고·커머스·콘텐츠 사업 전반에 AI를 적용하며 경쟁력을 과시했지만, 스테이블코인 운영능력을 점칠 가상자산 관련 사업 대다수는 시범에 그친 실정이다.반대로 가상자산업계에선 국내 1위 가상자산거래소 업비트 운영사로 입지를 굳히면서도 사업구조가 가상자산 중개에 쏠린 두나무가 AI 기술력을 확장할 기회를 얻었다는 분석이 힘을 얻는다.두나무는 올해 반기보고서 기준 매출의 98.2%를 수수료에 의존하던 터다. AI와 관련해선 자체 개발한 '텍스트-구조화쿼리언어(SQL) 변환 모델'로 지난해 글로벌 평가 'BIRD-SQL' 1위를 차지했지만, 각종 AI 서비스를 가시화한 바이낸스·코인베이스 등 해외 주요 거래소보다 AI 사업화 성과가 미미하다는 평가가 잇따랐다.구체적인 협력내용에 대해선 양사의 침묵이 이어지는 가운데 IT·가상자산업계는 다음달 6~7일 열리는 네이버 연례 콘퍼런스 '단(DAN) 25'에서 구상이 드러날 것으로 주목하고 있다.한 가상자산 업계 관계자는 \"숫자나 지분구조 뒤에 가려진 AI 협력은 단순한 기술제휴보단 가상자산과 생활서비스가 융합하는 새로운 금융질서를 촉진할 것\"이라며 \"한국형 AI 생태계가 지금보다 훨씬 넓은 무대로 확장될 가능성이 크다\"고 말했다.",
    "신문사": "기타",
    "길이": 1382
  },
  {
    "키워드": "두나무",
    "발행일": "10/10/2025",
    "제목": "국감 앞둔 금융권, 증인 채택 두고 '희비'",
    "링크": "https://www.ziksir.com/news/articleView.html?idxno=107045",
    "내용": "현재위치경제·금융",
    "신문사": "기타",
    "길이": 9
  },
  {
    "키워드": "두나무",
    "발행일": "10/10/2025",
    "제목": "전통 금융 성벽 무너진다···네이버·<b>두나무</b>가 쏘아 올린 '플랫폼 패권...",
    "링크": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2338127",
    "내용": "[사진=두나무·네이버·셔터스톡, 그래픽=김진영 기자][이뉴스투데이 김진영 기자] 가상자산과 플랫폼이 결합하며 금융 패권이 이동하고 있다. 디지털자산 거래소 업비트를 운영하는 두나무와 네이버가 손잡고 원화 기반 스테이블코인 발행과 결제 연계에 나서면서 기존 은행·증권 중심의 금융 질서가 재편되는 전환점에 섰다. 금융 인프라의 중심축이 점차 플랫폼으로 옮겨가는 흐름이라는 분석이 나온다.10일 업계에 따르면 네이버 자회사인 네이버파이낸셜(네이버페이)과 두나무가 포괄적 주식교환을 통해 전략적 협력을 추진 중이다. 네이버파이낸셜의 결제·송금망과 두나무 블록체인 기술이 결합하면 원화 가치에 연동된 스테이블코인이 실물경제에서 결제와 송금 수단으로 작동할 수 있다. 메신저, 쇼핑, 콘텐츠 서비스와 연동이 이뤄지면 ‘민간 원화 생태계’로 확장될 가능성도 제기된다.◇규제 넘어 융합으로···AI·블록체인이 여는 새 질서전문가들은 이번 흐름을 전통 금융 중심 질서가 변화하기 시작한 징후로 해석한다. 지급결제와 투자 기능이 플랫폼 생태계로 확장될 경우, 은행의 독점적 지위가 완화되고 민간 디지털 금융이 새로운 축으로 자리 잡을 수 있다는 관측도 나온다. 금융 패권 중심축이 점차 은행 계좌에서 플랫폼 지갑으로 이동하는 흐름이 감지된다는 평가다.가상자산 이용자 보호법 시행과 감독 규정 정비가 맞물리면서 제도권 내 가상자산 환경이 점차 자리 잡고 있다. 때문에 민간 플랫폼을 중심으로 한 금융 서비스 경쟁이 확대되는 흐름도 나타나고 있다. 스테이블코인 결제나 송금, 예치금 운용 등 일부 영역에서는 전통 금융의 역할과 경계가 서서히 교차하는 양상이다.다만 법·제도 변수도 작지 않다. 첫 쟁점은 ‘금가분리’ 원칙이다. 금가분리는 은행·보험 등 전통 금융과 가상자산 사업자의 직접 결합을 제한하는 감독 원칙을 말한다. 이 기준이 전자금융업자인 네이버파이낸셜에도 동일하게 적용될지는 아직 불투명하다. 규제 완화 여부에 따라 제도 일관성 논란이 제기될 가능성이 있어 금융당국의 신중한 해석이 필요하다는 예측이 나온다.또 다른 변수는 스테이블코인 제도화다. 금융위원회가 추진 중인 2단계 가상자산법에 발행 주체 요건과 준비자산 관리 기준이 포함될 예정이지만, 세부 내용은 아직 확정되지 않았다. 한국은행이 은행 중심 또는 과반 지분 컨소시엄 형태를 선호하는 입장을 보여 향후 네이버·두나무의 사업 구조에도 영향을 미칠 수 있다.이 같은 금융 규제 변수가 존재하지만, 업계에서는 이번 협력이 한국 ICT 산업 재편의 신호탄이 될 수 있다고 본다. 네이버의 인공지능(AI)과 두나무의 블록체인(Web3) 기술이 맞물리며 AI와 블록체인이 융합된 ‘온체인 지능’ 생태계로 발전할 가능성이 커졌다는 평가다. 단순한 지분 결합을 넘어 기술 생태계가 통합되는 흐름이라는 의견도 존재한다.네이버는 생성형 AI ‘하이퍼클로바X’를 기반으로 초거대 멀티모달 모델을 고도화, 두나무는 자체 블록체인 ‘기와(GIWA)체인’과 지갑 ‘기와월렛’을 상용화 단계로 끌어올리고 있다. 두 기술이 결합하면 AI가 스스로 거래·정산을 수행하는 ‘온체인 에이전트’ 개념이 현실화된다. 금융뿐 아니라 데이터·콘텐츠·창작 보상 구조 전반을 바꾸는 혁신으로 꼽힌다.네이버 블로그·웹툰·동영상 등 주요 플랫폼에 두나무의 블록체인 보상 시스템이 연동되면 조회수나 시청 시간 등에 따라 실시간 정산이 이뤄지는 구조로 발전할 가능성이 있다. AI가 생성한 콘텐츠를 블록체인이 인증하고 보상하는 방식은 창작자 경제의 신뢰성과 투명성을 높일 수 있을 것으로 기대된다.◇AI-웹3 금융 실험, 기회와 리스크의 분기점네이버가 세계 4위 가상자산 거래소인 두나무 인수를 추진하는 배경도 같은 맥락에서 해석된다. 업계는 네이버가 원화 스테이블코인 생태계를 구축하는 동시에 글로벌 AI 사업 확장을 위한 결제 인프라를 선제적으로 확보하려는 전략적 행보로 보고 있다. 스테이블코인이 향후 국경을 초월한 AI 에이전트 경제의 핵심 결제 수단으로 자리 잡을 가능성에 주목한 결정이라는 시각이다.스테이블코인은 AI 에이전트가 수행하는 거래에 필요한 글로벌 접근성, 실시간성, 투명성을 모두 갖춘 결제 수단이다. 블록체인 기반으로 시간과 장소의 제약 없이 전송이 가능하고, 거래 비용이 낮은 데다 법정화폐에 연동돼 가치 안정성도 높다. 이 같은 특성에 AI가 참여하는 자율 경제에서 신뢰할 수 있는 교환 매개체로 부상하고 있다.글로벌 빅테크 기업들도 같은 흐름에 올라타고 있다. 구글은 AI 에이전트를 위한 스테이블코인 결제 프로토콜 ‘AP2’를 공개했고, 코인베이스와 이더리움 재단은 자동결제 표준 ‘x402’ 확산을 위해 공동 재단을 설립했다. AI와 블록체인을 결합한 글로벌 표준 경쟁이 본격화하는 가운데 한국형 AI-블록체인 모델의 상용화 속도전도 불가피하다는 전망이 나온다.시장 전문가들은 스테이블코인이 AI 상용화를 가속할 핵심 동력으로 보고 있다. 이준호 하나증권 연구원은 “AI 에이전트와 스테이블코인은 상호 보완적인 구조로, 이용이 늘수록 발행 규모도 확대되는 선순환이 가능하다”며 “향후 기업 간(B2B)·기업과 소비자 간(B2C) 결제 에이전트 서비스로 발전할 가능성이 크다”고 말했다.네이버가 스테이블코인 생태계를 선점하면 커머스 특화 AI 에이전트의 글로벌 경쟁력도 강화될 것으로 추정된다. 포시마크, 소다, 왈라팝 등 글로벌 커머스 플랫폼과 연동돼 AI가 탐색·비교·결제를 수행하는 통합 서비스가 구현될 수 있다. 이해진 네이버 의장은 “범용 AI보다 상거래·의료 등 특화 AI로 글로벌 시장을 선도하겠다”고 밝힌 바 있다.다만 이런 확장 구상에도 제도적 한계는 존재한다. 현행 가상자산법은 거래소가 자신 또는 특수관계인이 발행한 코인을 상장하는 행위를 금지하고 있다. 때문에 네이버·두나무 연합이 발행한 스테이블코인은 업비트에 직접 상장하기 어렵고, 자체 결제 생태계 안에서 제한적으로 활용될 가능성이 크다.네이버파이낸셜이 두나무와의 합병 이후 분할이나 해외 상장을 추진, 공정가치 평가와 소액주주 권익 보호 등 법적 절차를 충족해야 한다. 최근 상법 개정으로 공정가액 산정 기준이 강화되고 주식매수청구권 범위가 확대되면서 향후 주주 소송 등 법적 분쟁 가능성도 완전히 배제하기 어렵다는 반응이다.반면 시장에서는 이번 결합을 이해진 네이버 의장과 송치형 두나무 회장이 주도하는 전략적 연합으로 본다. 두 인물이 추진하는 협력이 한국형 ‘AI-웹3 금융플랫폼’ 실험의 신호탄이 될 수 있다는 평가다. 향후 양측이 제도적 장벽을 넘어 금융과 ICT의 경계를 허무는 새로운 모델을 구축할 수 있을지가 핵심 관전 포인트로 떠오르고 있다.한 업계 관계자는 “플랫폼 금융은 금융 접근성을 높이고 비용을 낮추는 혁신을 가능하게 하지만, 그만큼 통제력 약화와 소비자 보호 공백이라는 리스크도 함께 안고 있다”며 “네이버와 두나무의 협력은 단순한 디지털화 수준을 넘어 산업 구조 자체를 흔드는 실험으로, 한국 금융의 다음 패러다임을 가를 분수령이 될 것”이라고 설명했다.김진영 기자young9731@enewstoday.co.kr다른기사 보기키워드#두나무#업비트#네이버※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요이메일 :webmaster@enewstoday.co.kr카카오톡 : @이뉴스투데이저작권자 © 이뉴스투데이 무단전재 및 재배포 금지공유이메일기사저장",
    "신문사": "기타",
    "길이": 3615
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "10/10/2025",
    "제목": "벤츠는 거부·현대차는 OK…반응 엇갈리는 카플레이 울트라",
    "링크": "https://daily.hankooki.com/news/articleView.html?idxno=1280497",
    "내용": "애플, 차량 통합 인포테인먼트 시스템 '카플레이' 지난 5월 업그레이드강력한 시스템 통합 기능…'거부' 브랜드 벤츠, BMW 등 20여 개로 확대애플 카플레이 울트라 구동 예시. 사진=애스턴마틴 공식 유튜브 갈무리[데일리한국 안효문 기자] 애플이 지난 5월 공개한 차세대 차량 통합 인포테인먼트 플랫폼 '카플레이 울트라'(CarPlay Ultra)’를 두고 자동차 업계 반응이 엇갈린다.운전자들이 내비게이션 앱 등 스마트폰을 통한 자동차 편의기능을 이용하는 사례가 늘어나면서 카플레이 울트라는 기존보다 강력한 시스템 통합 기능을 제공하도록 개발됐다. 하지만 일부 완성차 제조사들은 보안문제를 이유로 해당 기능의 도입을 거부하는 것으로 나타났다.10일 파이낸셜타임즈(FT) 등 미 현지 매체들의 보도를 종합하면 올해 9월 현재 미국에서 신차를 판매하는 브랜드 중 애플 카플레이 울트라 도입을 거부한 브랜드는 메르세데스-벤츠, BMW, 폭스바겐, 토요타, 테슬라, 쉐보레 등 20여 개에 달한다.올해 5월 애스턴마틴을 시작으로 애플 카플레이 울트라가 본격 보급되기 시작했다. 기존 카플레이가 중앙 디스플레이에만 적용됐다면, 울트라는 계기판(디지털 클러스터)과 중앙 인포테인먼트 시스템은 물론 심지어 차량 설정 UI까지 통합 제어할 수 있는 것이 특징이다. 이를 통해 운전자가 차량의 속도, 주행 모드, 내비게이션, 음악, 메시지, 차량 정보 등 모든 기능을 아이폰 기반으로 직접 제어할 수 있도록 한 것이 핵심이다.공개 직전까지 카플레이 울트라는 스마트폰 기반 차량 제어 기술의 혁신이라며 호평을 받앗다. 하지만 카플레이 울트라가 차량에서 작동하려면 차량 전반의 소프트웨어 구조를 애플에 의존해야 한다는 점이 일부 완성차 기업의 반발을 불러왔다.소위 '데이터 주관' 상실을 우려하는 것이다. 완성차 제조사는 물론 차량 이용자들이 자신의 정보를 관리할 수 권한이 사라질 수 있다는 것이 이들 지적이다. BMW측은 “운전자의 주행 데이터와 차량 상태 정보가 외부 플랫폼으로 흘러가는 것은 제조사로서 수용하기 어렵다”며 “우리는 독자적인 OS와 클라우드 시스템을 계속 발전시킬 것”이라고 강조했다.반면 현대자동차그룹(현대차·기아·제네시스)을 비롯해 포드, 포르쉐, 재규어·랜드로버, 닛산·인피니티 등 13개 브랜드는 카플레이 울트라 지원을 유지하고 있다.특히 현대차그룹의 경우 운전자 경험(UX)의 다양성을 위해 카플레이 울트라 지원을 지속하는 한편 자체 인포테인먼트 OS ‘플레오스’(Pleos)와 애플 시스템 간의 병행 운영 모델을 준비 중인 것으로 알려졌다. 포르쉐의 경우 애플과의 협업을 이어가는 한편 데이터 보호 정책을 일부 수정하는 등 세간의 우려를 잠재우기 위한 조치도 취하고 있다.한 국내 완성차 업계 관계자는 “카플레이 울트라는 구조 상 차량의 운영체제를 사실상 애플에 이양하는 방식이어서 제조사 입장에서 위협적으로 느낄 수 밖에 없는 부분”이라며 “그럼에도 스마트폰과의 공생을 고려하진 않을 수 없는 만큼 카플레이 울트라를 허용한다면 차량 시스템에 대한 접근성을 어디까지 허용할 지, 자체 OS와 어디까지 연동할 지 등이 앞으로도 이슈가 될 것\"이라고 설명했다.관련기사테슬라, 3개월 연속 수입차 월간 판매 1위[시승기] 중국산 편견 깰 고성능 전기차, BYD 씰키워드#스마트폰#애플#애플 카플레이 울트라#BMW#현대차안효문 기자다른 기사 보기기사공유저작권자 © 데일리한국 무단전재 및 재배포 금지",
    "신문사": "기타"
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "10/10/2025",
    "제목": "유통가, 인기 높아진 'F1' 협업 열기…&quot;프리미엄 이미지 강화&quot;",
    "링크": "https://daily.hankooki.com/news/articleView.html?idxno=1280508",
    "내용": "파트너십 통해 한정판 출시, 영상 제작 등 마케팅 본격화태그호이어 X F1. 사진=LVMH 제공[데일리한국 천소진 기자] 올해 하반기 영화 ‘F1 더 무비’가 흥행하면서 모터스포츠 ‘F1’의 인기가 높아지며, 유통업계가 F1 협업 마케팅에 열을 올리고 있다.기술력·속도·정교함을 상징하는 F1과의 협업을 통해 브랜드의 프리미엄 이미지를 강화하는 한편 새로운 소비자 접점을 확보한다는 계획이다.10일 업계에 따르면 LVMH(루이비통모에헤네시)는 F1과 올해부터 10년간 지속되는 장기 파트너십을 체결했다. 루이비통, 헤네시, 태그호이어를 포함한 여러 브랜드 협업을 진행하고 다양한 한정판 제품을 제작할 예정이다.LVMH그룹의 시계 브랜드 태그호이어는 F1의 공식 타임키퍼로 선정됐으며, 파트너십 체결을 기념해 레이싱카의 전면부에서 영감을 얻어 케이스, 다이얼, 인덱스를 디자인한 ‘태그호이어 포뮬러 1 크로노그래프’도 출시했다.한섬이 전개하는 타미힐피거는 F1 더 무비의 공식 스폰서로 참여해 ‘APXGP 컬렉션’을 공개했다.주요 제품으로는 영화 속 메카닉 셔츠, 바시티 스타일을 가미한 비건 가죽 재킷, 테일러드 데님 진, 메리노 울 니트 폴로 등이 있다. 영화에서 댐슨 이드리스가 착용한 레드 퀼팅 재킷도 그대로 재현해 스크린과 현실의 경계를 허물었다.아디다스는 아우디 F1팀과 다년간의 파트너십을 체결하고, 내년 아우디 F1팀의 정식 데뷔 시즌에 맞춰 ‘아디다스x아우디 F1’ 컬렉션 출시를 예고했다.컬렉션은 75년간 각 분야의 최정상급 운동선수와 협력해 온 아디다스의 경험과 기술을 기반으로 모터스포츠 씬에 새로운 관점을 제시할 디자인의 의류, 신발, 액세서리 등 다양한 카테고리 제품으로 구성될 계획이다.글렌피딕 X 애스턴마틴 F1. 사진=윌리엄그랜트앤선즈코리아 제공럭셔리 오디오 브랜드 뱅앤올룹슨은 스쿠데리아 페라리 HP F1팀의 드라이버 샤를 르클레르와 협업한 제품 ‘베오플레이 H100 샤를 르클레르 리미티드 에디션’을 전 세계 216대 한정으로 출시했다.모나코 해안의 고요한 블루 톤에서 영감을 받아 디자인됐으며, 르클레르의 감각적인 미학과 뱅앤올룹슨의 100년 사운드 헤리티지를 결합한 것이 특징이다. 제품마다 ‘1 of 216’의 고유 시리얼 넘버가 새겨져 희소가치를 더한다.윌리엄그랜트앤선즈코리아가 전개하는 싱글몰트 위스키 글렌피딕도 애스턴마틴 F1팀과 파트너십을 맺고, 이를 기념한 ‘글렌피딕 16년 한정판’을 출시했다. 두 브랜드는 100년이 넘는 역사를 가진 브리티시 럭셔리 브랜드로 전통을 기반으로 혁신을 추구한다는 공통점을 바탕으로 협력했다.글렌피딕 16년 한정판은 패키지에 애스턴마틴 F1팀의 시그니처 문양을 새기고, 시그니처 컬러인 딥 그린·네온 옐로·메탈릭 실버를 적용해 파트너십의 상징성을 강조했다. 두 브랜드의 철학과 디자인까지 제품에 담아 소비자들의 소장 욕구를 자극한다.업계 관계자는 “단순한 파트너십을 넘어 소비자들이 F1과 브랜드의 가치를 경험할 수 있도록 하고자 협업을 진행하게 됐다”며 “국내에서도 영화 흥행을 계기로 F1의 대중적 인지도가 크게 높아지면서 협업 효과는 더욱 커질 것으로 전망한다”고 말했다.키워드#F1#유통업계#F1더무비#유통업계협업#유통가F1천소진 기자다른 기사 보기기사공유저작권자 © 데일리한국 무단전재 및 재배포 금지",
    "신문사": "기타"
  },
  {
    "키워드": "잡코리아",
    "발행일": "10/10/2025",
    "제목": "삼성·SK하닉 채용 늘더니…<b>잡코리아</b>, 신입 전문 채용관 개설",
    "링크": "https://n.news.naver.com/mnews/article/015/0005195094?sid=105",
    "내용": "대기업 채용 공고 18% 증가현대차·카카오 채용 연이어1만8000개 공고 정보 제공올해 하반기 공채 '맞춤' 정보사진은 기사와 무관함. 사진=게티이미지뱅크잡코리아가 '신입·인턴 전문 채용관'을 개설했다. 하반기 공개 시즌을 맞아 신입직 구직자들의 일자리 매칭률을 높이려는 전략이다.잡코리아는 10일 신입직 구직자들의 일자리 연결을 위한 '신입·인턴 전문 채용관'을 운영한다고 밝혔다.최근 잡코리아 조사에 따르면, 올해 9월 대기업 채용 공고는 전년 동월 대비 18% 증가했다. 특히 삼성, 현대차, 카카오, 하이닉스 등 국내 주요 기업들의 신입 공채 소식이 연이어 나오는 상황.잡코리아는 신입직 취업을 준비하는 구직자들의 취업을 돕고, 실시간 채용 정보와 다양한 콘텐츠를 제공하는 '신입·인턴 전문 채용관'을 마련했다. 채용관은 △기획·전략 △인공지능(AI)·개발·데이터 △제조·생산 △인사·HR △디자인 등 20여 가지 직무의 약 1만8000개 공고 정보를 제공한다.구직자들은 기업규모, 지역, 근무 형태에 따른 검색을 통해 맞춤형 일자리 정보를 확인할 수 있다. 동시에 잡코리아에 등록한 이력서를 기반으로 한 즉시 지원 가능 공고 확인도 가능하다.채용관은 신입직 구직자들을 위해 최근 산업 동향 및 채용 트렌드, 현직자 인터뷰, 리서치 등 콘텐츠도 모아 전달한다. 잡코리아가 운영하는 '콘텐츠LAB'에 게시된 주요 콘텐츠 중 구직자들이 가장 궁금해하는 인기 아티클을 선별해 제공한다.잡코리아가 하반기 공채 시즌을 맞아 신입직 구직자들의 일자리 연결을 위한 '신입·인턴 전문 채용관'을 운영한다. 사진=잡코리아이외에도 채용 일정을 꼼꼼히 체크할 수 있는 '공채달력' 서비스를 비롯해 △선배에게 듣는 합격 자소서 △합격자 인적성·면접 후기 △인성역량검사 △최신 기출·실전 공기업 모의고사 등 서비스를 지원한다.구직자들은 잡코리아 PC 메인 상단과 모바일 앱 우측 메뉴의 '신입·인턴' 탭을 통해 누구나 채용관 서비스를 이용할 수 있다. 잡코리아는 지속적인 공고 및 콘텐츠 업데이트와 함께 채용관 서비스를 상시 운영할 예정이다.잡코리아 관계자는 \"하반기 공채 시즌과 맞물려 많은 기업의 채용 열풍이 이어지며 신입직 취업을 준비하는 구직자들의 빠른 합격을 적극적으로 지원하고자 한다\"며 \"전문 채용관 이외에도 다양한 구직자향 콘텐츠·자체 오프라인 취업특강 개최 등 실질적인 취업 정보를 제공할 수 있는 전방위 지원을 지속하겠다\"고 말했다.",
    "신문사": "한국경제",
    "길이": 1195
  },
  {
    "키워드": "잡코리아",
    "발행일": "10/10/2025",
    "제목": "<b>잡코리아</b>, 공채 시즌 맞아 '신입·인턴 전문 채용관' 운영",
    "링크": "https://www.getnews.co.kr/news/articleView.html?idxno=843863",
    "내용": "기자명한별 기자입력 2025.10.10 13:33SNS 기사보내기EmailShareScrapPrint본문 글씨 줄이기본문 글씨 키우기이 기사를 공유합니다1만8000여건 채용 정보 제공하반기 공채 시즌을 맞아 잡코리아는 신입직 구직자들의 일자리 연결을 위한 '신입·인턴 전문 채용관'을 운영한다고 10일 밝혔다.최근 잡코리아 조사에 따르면, 올해 9월 대기업 채용 공고는 전년 동월 대비 18% 증가한 것으로 나타났다. 특히 삼성, 현대차, 카카오, 하이닉스 등 국내 주요 기업들의 연이은 신입 공채 소식이 전해지며 대학생 및 졸업생들의 관심도 더욱 높아지고 있다.잡코리아는 신입직 구직자들의 일자리 연결을 위한 '신입·인턴 전문 채용관'을 운영한다. (사진=잡코리아 제공)잡코리아는 신입직 취업을 준비하는 구직자들의 취업을 돕고, 실시간 채용 정보와 다양한 콘텐츠를 제공하는 '신입·인턴 전문 채용관'을 마련했다.채용관은 ▲기획·전략 ▲AI·개발·데이터 ▲제조·생산 ▲인사·HR ▲디자인 등 20여 가지 직무의 약 1만 8000개 공고 정보를 제공한다. 구직자들은 기업규모, 지역, 근무형태에 따른 상세 검색을 통해 맞춤형 일자리 정보 확인이 가능하고, 자신의 등록된 이력서 기반 즉시지원 가능 공고도 찾을 수 있다.채용관은 신입직 구직자들을 위해 최근 산업 동향 및 채용 트렌드, 현직자 인터뷰, 리서치 등 콘텐츠도 모아 전달한다. 잡코리아가 운영하는 '콘텐츠LAB'에 게시된 주요 콘텐츠 중 구직자들이 가장 궁금해하는 인기 아티클을 선별해 제공한다.이외에도 채용 일정을 꼼꼼히 체크할 수 있는 '공채달력' 서비스를 비롯해 ▲선배에게 듣는 합격자소서 ▲합격자 인적성·면접 후기 ▲인성역량검사 ▲최신 기출 및 실전 공기업 모의고사 등 빠른 합격을 위한 다채로운 서비스를 지원한다.구직자들은 잡코리아 PC 메인 상단과 모바일 앱 우측 메뉴의 '신입·인턴' 탭을 통해 누구나 채용관 서비스를 이용할 수 있다. 잡코리아는 지속적인 공고 및 콘텐츠 업데이트와 함께 채용관 서비스를 상시 운영할 예정이다.잡코리아 관계자는 \"하반기 공채 시즌과 맞물려 많은 기업들의 채용 러시가 이어지며 신입직 취업을 준비하는 구직자들의 빠른 합격을 적극 지원하고자 한다\"며 \"전문 채용관 이외에도 다양한 구직자향 콘텐츠 및 자체 오프라인 취업특강 개최 등 실질적인 취업 정보를 제공할 수 있는 전방위 지원을 지속하겠다\"고 말했다.키워드#잡코리아#공채시즌#신입·인턴 전문 채용관한별 기자astarwrite@getnews.co.kr다른기사 보기개의 댓글회원로그인댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 1417
  },
  {
    "키워드": "잡코리아",
    "발행일": "10/10/2025",
    "제목": "<b>잡코리아</b>, 신입/인턴 전문 채용관 개설…하반기 공채 맞춰 1만8천여건 채...",
    "링크": "http://www.veritas-a.com/news/articleView.html?idxno=576075",
    "내용": "[베리타스알파=김하연 기자] 하반기 공채 시즌을 맞아 잡코리아(대표이사 윤현준)는 신입직 구직자들의 일자리 연결을 위한 '신입/인턴 전문 채용관'을 운영한다고 10일 밝혔다.최근 잡코리아 조사에 따르면, 올해 9월 대기업 채용 공고는 전년 동월 대비 18% 증가한 것으로 나타났다. 특히 삼성, 현대차, 카카오, 하이닉스 등 국내 주요 기업들의 연이은 신입 공채 소식이 전해지며 대학생 및 졸업생들의 관심도 더욱 높아지고 있다.잡코리아는 신입직 취업을 준비하는 구직자들의 취업을 돕고, 실시간 채용 정보와 다양한 콘텐츠를 제공하는 '신입/인턴 전문 채용관'을 마련했다. 채용관은 ▲기획/전략 ▲AI/개발/데이터 ▲제조/생산 ▲인사/HR ▲디자인 등 20여 가지 직무의 약 18,000개 공고 정보를 제공한다. 구직자들은 기업규모, 지역, 근무형태에 따른 상세 검색을 통해 맞춤형 일자리 정보 확인이 가능하고, 자신의 등록된 이력서 기반 즉시지원 가능 공고도 찾을 수 있다.채용관은 신입직 구직자들을 위해 최근 산업 동향 및 채용 트렌드, 현직자 인터뷰, 리서치 등 콘텐츠도 모아 전달한다. 잡코리아가 운영하는 '콘텐츠LAB'에 게시된 주요 콘텐츠 중 구직자들이 가장 궁금해하는 인기 아티클을 선별해 제공한다.이외에도 채용 일정을 꼼꼼히 체크할 수 있는 '공채달력' 서비스를 비롯해 ▲선배에게 듣는 합격자소서 ▲합격자 인적성/면접 후기 ▲인성역량검사 ▲최신 기출 및 실전 공기업 모의고사 등 빠른 합격을 위한 다채로운 서비스를 지원한다.구직자들은 잡코리아 PC 메인 상단과 모바일 앱 우측 메뉴의 '신입/인턴' 탭을 통해 누구나 채용관 서비스를 이용할 수 있다. 잡코리아는 지속적인 공고 및 콘텐츠 업데이트와 함께 채용관 서비스를 상시 운영할 예정이다.잡코리아 관계자는 \"하반기 공채 시즌과 맞물려 많은 기업들의 채용 러시가 이어지며 신입직 취업을 준비하는 구직자들의 빠른 합격을 적극 지원하고자 한다\"며 \"전문 채용관 이외에도 다양한 구직자향 콘텐츠 및 자체 오프라인 취업특강 개최 등 실질적인 취업 정보를 제공할 수 있는 전방위 지원을 지속하겠다\"고 말했다.관련기사커리어넷, 한국국토정보공사/인천교통공사/인천공항시설관리/한국여성정책연구원/신용회복위원회/한국산업기술시험원/한국특허전략개발원/창업진흥원/국가유산진흥원/극지연구소 채용 소식 발표\"9월, 채용시장 기지개\"… 잡코리아, 대기업 공고 전년比 18%↑김준수 잡코리아 CHRO, HR 전략과 실행 인사이트 공유… 인적자원개발 컨퍼런스 특별 강연잡코리아 AI 집중 채용, 공고 조회수 15만↑, '네 자릿수' 지원 몰려2025년 신입사원 적정 나이…남성 30.4세, 여성 28.2세#잡코리아Copyright © 베리타스알파 무단전재, 재배포 및 이용(AI학습 포함) 금지광고문의제보김하연 기자hy@veritas-a.com다른 기사 보기",
    "신문사": "기타",
    "길이": 1392
  },
  {
    "키워드": "잡코리아",
    "발행일": "10/10/2025",
    "제목": "[퇴근길포인트] 이재명 대통령, 휴가 중 국정자원 방문해 피해 상황 점...",
    "링크": "https://www.pointdaily.co.kr/news/articleView.html?idxno=273753",
    "내용": "이재명 대통령이 10일 대전 유성구 국가정보자원관리원 대전 본원을 찾아 복구 작업이 진행 중인 장비들을 살펴보고 있는 모습. 사진=연합뉴스◇\"예산·인력, 효율적이고 신속하게 사용해 달라\"[포인트데일리 윤은식 기자]이재명 대통령이 10일 오전 대전 유성구 국가정보자원관리원(국정자원) 대전 본원을 찾아 \"무엇보다 복구가 중요한 만큼 예산이나 인력을 효율적이고 신속하게 사용해 달라\"고 당부했다.김남준 대통령실 대변인은 이날 서면 브리핑을 통해 \"이 대통령은 공식적으로 연차를 사용했지만 사안의 중대성과 복구인력의 격려 필요성 등을 고려해 방문을 결정했다\"고 밝혔다.이 대통령은 먼저 화재구역 배터리를 모아 둔 냉각 침수조를 둘러보고 실제 화재가 발생한 5층 전산실을 찾아 피해 상황을 점검했다.이 자리에서 이 대통령은 발화요안에 대해 구체적으로 묻고 적재방식에 대한 문제점은 없는지 등을 면밀히 확인했다고 김 대변인은 전했다.시찰을 마친 후 이 대통령은 현장에서 간담회를 주재하고 행정안전부 장관으로부터 복구 진행 상황과 향후 조치 계획 등을 보고 받았다. 또 국민 생활에 영향이 큰 주요 서비스의 신속한 복구 계획을 논의하고 실무자들이 현장에서 느끼는 고충과 의견을 들었다.이 대통령은 \"국가 전산 자원의 중요도는 국방에 비견할만하다\"며 \"다시는 이런 일이 발생하지 않게 신속한 복구와 확고한 재발 방지 대책이 중요하다\"고 강조했다. 아울러 비상근무 중인 행정안전부와 복구업체 직원들이 신체적·정신적 위험에 노출되지 않도록 안전한 근무 환경을 마련해 줄 것을 지시했다.이 대통령은 특히 \"이제 전산 데이터는 국가 운영의 핵심이라는 걸 온국민이 느끼게 됐다\"며 \"자부심을 갖고 일해달라\"고 격려했다.현장 근무자들은 명절 휴가도 반납한 채 밤낮으로 복구에 매진하고 있지만 기술적인 문제와 피로 누적 등 현실적 어려움도 크다고 전하면서 사명감을 갖고 최선을 다하겠다 다짐했다고 김 대변인은 전했다.◇통일교 한학자 총재, 구속 기소윤석열 전 대통령 부인 김건희 여사의 각종 의혹을 수사 중인 민중기 특별검사팀이 10일 윤석열 정권과 통일교의 '정교 유착' 의혹과 관련해 한학자 세계평화통일가정연합 총재를 구속 상태로 재판에 넘겼다. 한 총재는 정치자금법위반·부정청탁및 금품등수수의금지에관한법률위반 등 혐의를 받고 있다. 정원주 전 총재 비서실장도 공범으로 재판에 넘겨졌다.특검에 따르면 한 총재 등은 2022년 1월경 권성동 의원에게 정치자금 1억원을 건네고 국민의힘 국회의원 등에게 쪼개기 후원하는 등 정치자금법위반혐의를 받는다. 또 2022년 7월경 두차례에 걸쳐 김건희 여사에게 고가의 금품을 교부하는 등 부정청탁및 금품등수수의금지에관한법률위반 혐의도 받는다.특검은 이들에 대한 정당법위번 혐의 등 나머지 특검법상 수사대상 사건 및 관련 공범에 대해 수사를 계속 이어간다는 방침이다.◇'김건희 특검' 조사 받은 양평군 공무원 숨진 채 발견김건희 여사 관련 의혹을 수사 중인 민중기 특별검사팀에 출석해 조사 받은 경기 양평군 공무원이 자택에서 숨진 채 발견됐다.10일 경찰 등에 따르면 양평군 소속 A공무원은 양평군 소재 사진의 아파트 화장실에서 숨져 있는 것을 동료들이 발견해 신고했다.A씨 동료들은 혼자 거주하고 있는 A씨가 출근 않고 연락도 되지 않아 집으로 찾아갔다가 숨진 A를 발견하고 경찰에 신고한 것으로 전해졌다.A씨는 추석 연휴 전날인 지난 2일 특검에 출석해 공흥지구 관련 의혹에 참고인 조사를 받은 것으로 알려진다. A씨의 유서가 발견됐지만 자셍한 내용은 공개되지 않았다. 경찰은 A씨가 스스로 목숨을 끊은 것으로 보고 정확한 사고 경위를 파악하고 있다.◇잡코리아, 하반기 공채 시즌 맞아 전문 채용관 운영하반기 공채 시즌을 맞아 잡코리아가 신입직 구직자들의 일자리 연결을 위한 '신입·인턴 전문 채용관'을 운영한다.잡코리아는 최근 조사를 통해 올해 9월 대기업 채용 공고는 전년 동월 대비 18% 증가한 것으로 나타났다고 10일 밝혔다. 특히 삼성, 현대차, 카카오, 하이닉스 등 국내 주요 기업들의 연이은 신입 공채 소식이 전해지며 대학생 및 졸업생들의 관심도 더욱 높아지고 있다.잡코리아는 신입직 취업을 준비하는 구직자들의 취업을 돕고, 실시간 채용 정보와 다양한 콘텐츠를 제공하는 '신입·인턴 전문 채용관'을 마련했다.채용관은 △기획·전략 △AI·개발·데이터 △제조·생산 △인사·HR △디자인 등 20여가지 직무 약 1만8000개 공고 정보를 제공한다.구직자들은 기업규모, 지역, 근무형태에 따른 상세 검색을 통해 맞춤형 일자리 정보 확인이 가능하고, 자신의 등록된 이력서 기반 즉시지원 가능 공고도 찾을 수 있다.채용관은 신입직 구직자들을 위해 최근 산업 동향 및 채용 트렌드, 현직자 인터뷰, 리서치 등 콘텐츠도 모아 전달한다. 잡코리아가 운영하는 '콘텐츠LAB'에 게시된 주요 콘텐츠 중 구직자들이 가장 궁금해하는 인기 아티클을 선별해 제공한다.이외에도 채용 일정을 확인할 수 있는 '공채달력' 서비스를 비롯해 △선배에게 듣는 합격자소서 △합격자 인적성·면접 후기 △인성역량검사 △최신 기출 및 실전 공기업 모의고사 등 빠른 합격을 위한 다채로운 서비스를 지원한다.구직자들은 잡코리아 PC 메인 상단과 모바일 앱 우측 메뉴의 '신입·인턴' 탭을 통해 누구나 채용관 서비스를 이용할 수 있다. 잡코리아는 지속적인 공고 및 콘텐츠 업데이트와 함께 채용관 서비스를 상시 운영할 예정이다.◇티웨이항공, 가을맞이 여행 특가 프로모션 진행티웨이항공이 가을을 맞이하여 특가 프로모션을 진행한다.티웨이항공은 홈페이지와 모바일 앱(웹)에서 54개 해외 노선을 대상으로 10일부터 오는 16일까지 특가 프로모션을 진행한다. 탑승 기간은 일부 기간을 제외한 이날부터 내년 3월 28일까지다.한정 수량으로 진행되는 선착순 초특가 이벤트는 유류할증료와 공항세를 포함한 1인 편도 총액 기준 △인천-프랑크푸르트, 인천-밴쿠버 각각 28만8000원~ △대구-울란바타르 9만6800원~ △인천-사이판 11만9860원~ △대구-나트랑 8만5400원~ △청주-다낭 8만5400원부터 진행된다.항공권 검색 단계에서 할인 코드 'FLYOCT'를 입력하면 노선별로 최대 25% 추가 운임 할인이 즉시 적용된다. 여기에 카카오페이로 결제 시 최대 1만7000원까지 중복 할인 혜택을 받을 수 있다.가을을 맞아 할인 쿠폰을 숨긴 도토리를 찾는 특별 이벤트도 진행한다. 프로모션 기간인 16일까지 사용할 수 있다.티웨이항공 홈페이지 신규 회원 가입 시 10만 원 웰컴 쿠폰팩, 발권 수수료 면제, 특가 소식 알림, 전용 할인 코드 등의 추가 혜택도 제공 중이다.윤은식 기자eunsik80@pointdaily.co.kr다른기사 보기저작권자 © 포인트데일리 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3282
  },
  {
    "키워드": "잡코리아",
    "발행일": "10/10/2025",
    "제목": "<b>잡코리아</b>, 하반기 공채 정조준...'신입·인턴 채용관' 서비스로 1만8천건...",
    "링크": "https://www.mhns.co.kr/news/articleView.html?idxno=727647",
    "내용": "맞춤형 검색부터 합격 후기까지...구직자 위한 다양한 취업 콘텐츠 한눈에잡코리아, 하반기 공채 정조준...'신입·인턴 채용관' 서비스로 1만8천건 공고 제공 / 사진=잡코리아(문화뉴스 이윤서 기자) 잡코리아가 하반기 공채 시즌에 맞춰 신입 및 인턴 구직자를 위한 맞춤형 서비스 ‘신입·인턴 전문 채용관’을 공개했다.이번 채용관에서는 삼성, 현대차, 카카오, 하이닉스 등 국내 주요 기업들의 공개채용과 더불어, 전공별·직무별로 약 1만8천여 건 이상의 채용공고가 실시간으로 제공된다. 잡코리아 측에 따르면 지난 9월 기준 대기업 채용공고는 전년 동기 대비 18% 늘어나 취업준비생과 대학생들의 관심이 높아지고 있다.이 채용관에서는 ▲기획·전략 ▲AI·개발·데이터 ▲제조·생산 ▲인사·HR ▲디자인 등 20여개 직무의 공고 정보를 한눈에 확인할 수 있다. 구직자는 원하는 기업 규모, 희망 근무지역, 근무형태별로 세부 검색이 가능하고, 저장된 이력서를 바탕으로 즉시 지원할 수 있는 공고도 손쉽게 찾을 수 있다.잡코리아, 하반기 공채 정조준...'신입·인턴 채용관' 서비스로 1만8천건 공고 제공 / 사진=문화뉴스 DB잡코리아는 취업 관련 정보 접근성을 높이기 위해 최근 산업동향, 채용 트렌드, 현직자 인터뷰 그리고 리서치 등 다양한 콘텐츠도 제공한다. 채용관 내 ‘콘텐츠LAB’에서는 인기 취업 아티클을 엄선해 제공하며, 구직자들이 궁금해하는 합격자 자소서, 면접 후기, 인적성 후기 등 실전 정보도 모아두었다.이와 함께 채용 일정 관리를 돕는 ‘공채달력’ 서비스, 선배 합격사례, 인성역량검사, 공기업 기출·모의고사 등 맞춤형 취업 지원 프로그램도 마련됐다.채용관은 잡코리아 PC 메인 상단 메뉴와 모바일 앱 ‘신입·인턴’ 메뉴를 통해 누구나 이용할 수 있으며, 관련 서비스와 콘텐츠는 연중 지속적으로 업데이트될 예정이다.잡코리아 관계자는 “하반기 공채와 함께 이어지는 기업들의 채용 확대 속 신입 구직자들의 빠른 합격을 돕고자 한다”며 “온라인 전문 채용관뿐 아니라 오프라인 특강 개최 등 전방위적 취업 지원에도 힘쓰겠다”고 밝혔다.사진=잡코리아, 문화뉴스 DB문화뉴스 / 이윤서 기자 press@mhns.co.kr[박근종 칼럼] 미국 이어 EU까지 ‘관세 도미노’ 현실화, ‘수출·성장 전략’ 재설계해야[박근종 칼럼] 정기예금 42.9% 기준금리도 안 줘, 예대금리 속도·이자율 격차 줄여야‘샤이니 민호의 힐링법’…버스·한식뷔페·대학로 데이트로 채운 ‘최애의 하루’‘퍼스트레이디’ 유진·이민영, 15년 전 은밀한 밀담…“의미심장 독대에 긴장 최고조”헝가리의 ‘묵시록 문학’의 대가 크러스너호르커이, 노벨 문학상 영예‘지원자 네 자릿수 돌파’…잡코리아 AI 집중 채용에 역대급 몰림‘노쇼 잡고 효율 높였다’…알바몬 면접제안 성과 눈길우리은행·MBC·신협 등, 하반기 대기업 신입 채용 돌입… 공채 부활 신호탄‘여름 방학 마지막 채용 기회’…한국무역보험공사·한국철도공사·국립생태원 등 신입 모집‘직장인 퇴사 바람 멈췄다’…잡코리아 “AI 채용은 기회, 공채 타이밍 주목해야”키워드#잡코리아#신입인턴전문채용관#공채이윤서 기자press@mhns.co.kr기자페이지ㆍ ‘꾸안꾸’ 도전한 구성환, 이태원 쇼핑 중 당황...왜? (나 혼자 산다)ㆍ 샤이니 민호의 ‘최애의 하루’...힐링 끝에 불붙은 언덕 질주 (나 혼자 산다)ㆍ 마법 소녀 아일릿의 ‘little monster’ 뮤직비디오, 독일 ‘시슬로페 어워드’서 은상 쾌거저작권자 © 문화뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1717
  },
  {
    "키워드": "잡코리아",
    "발행일": "10/10/2025",
    "제목": "<b>잡코리아</b>, ‘신입·인턴 전문 채용관’ 운영…“빠른 합격 지원”",
    "링크": "https://n.news.naver.com/mnews/article/022/0004074024?sid=101",
    "내용": "취업포털 잡코리아는 10일 하반기 공채 시즌을 맞아 신입직 구직자들의 일자리 연결을 위한 ‘신입·인턴 전문 채용관’을 운영한다고 밝혔다. 잡코리아 제공취업포털 잡코리아는 10일 하반기 공채 시즌을 맞아 신입직 구직자들의 일자리 연결을 위한 ‘신입·인턴 전문 채용관’을 운영한다고 밝혔다.최근 잡코리아 조사에 따르면, 올해 9월 대기업 채용 공고는 전년 동월 대비 18% 증가한 것으로 나타났다. 특히 삼성, 현대차, 카카오, 하이닉스 등 국내 주요 기업들의 연이은 신입 공채 소식이 전해지며 대학생과 졸업생들의 관심도 더욱 높아지고 있다.기획·전략, AI·개발·데이터, 제조·생산, 인사·HR 그리고 디자인 등 20여가지 직무의 약 1만8000개 공고 정보를 제공한다. 구직자는 기업 규모와 지역, 근무형태에 따른 상세 검색으로 일자리 정보를 확인할 수 있으며 이력서 기반 즉시지원 가능 공고도 찾을 수 있다.최근 산업 동향과 채용 트렌드, 현직자 인터뷰, 리서치 등 콘텐츠를 제공하고 채용 일정을 꼼꼼히 체크할 수 있는 ‘공채 달력’ 서비스 등도 선보인다.잡코리아 관계자는 “하반기 공채 시즌과 맞물려 많은 기업들의 채용 러시가 이어지며 신입직 취업을 준비하는 구직자들의 빠른 합격을 적극 지원하겠다”고 말했다.",
    "신문사": "기타",
    "길이": 623
  },
  {
    "키워드": "잡코리아",
    "발행일": "10/10/2025",
    "제목": "<b>잡코리아</b>, 신입·인턴 전문 채용관 개설…'하반기 공채' 1만8000건 제공",
    "링크": "http://www.shinailbo.co.kr/news/articleView.html?idxno=2127549",
    "내용": "20가지 직무 정보 지원…산업 동향·채용 트렌드·현직자 인터뷰 공유잡코리아, '신입·인턴 전문 채용관' 개설 이미지.[이미지=잡코리아]잡코리아가 하반기 공채 시즌을 맞아 신입 이용자를 위한 전용 채용관을 열고 약 1만8000건의 채용 정보를 제공한다.잡코리아는 신입직 취업을 지원하기 위해 ‘신입·인턴 전문 채용관’을 운영한다고 10일 밝혔다. 잡코리아 조사에 따르면, 올해 9월 대기업 채용공고는 전년 동기 대비 18% 증가했다. 삼성, 현대차, 카카오, 하이닉스 등 주요 기업들이 잇따라 신입 공채를 진행하고 있다.이번 채용관에서는 △기획·전략 △AI·개발·데이터 △제조·생산 △인사·HR △디자인 등 20여 개 직무의 채용 정보를 확인할 수 있다. 기업규모, 지역, 근무형태에 따른 상세 검색을 통해 맞춤형 일자리 정보 확인이 가능하며 등록된 이력서 기반 즉시지원 가능 공고도 찾을 수 있다.또한 산업 동향과 채용 트렌드, 현직자 인터뷰 등 구직자 맞춤형 콘텐츠를 함께 선보인다. 잡코리아 ‘콘텐츠LAB’의 인기 아티클을 선별해 제공하며 △공채달력 △합격자소서 △인적성·면접 후기 △인성역량검사 △공기업 모의고사 등 취업 지원 서비스도 운영한다.이용자들은 잡코리아 PC 메인 상단 또는 모바일 앱 우측 메뉴의 ‘신입·인턴’ 탭을 통해 채용관을 이용할 수 있다. 잡코리아는 공고 및 콘텐츠를 지속적으로 업데이트하며 상시 운영할 계획이다.잡코리아 관계자는 “하반기 공채 시즌을 맞아 신입직 취업을 준비하는 구직자들의 빠른 합격을 적극 지원하겠다”며 “전문 채용관 외에도 다양한 콘텐츠와 오프라인 취업특강 등을 통해 실질적인 취업 정보를 제공할 것”이라고 말했다.[신아일보] 정혜정 기자 hjeong2@shinailbo.co.krTag#잡코리아#하반기공채#신입#구직자#전용채용관#신입·인턴 전문 채용관저작권자 © 신아일보 무단전재 및 재배포 금지정혜정 기자이 기자가 작성한 다른 기사전체보기로보락, 한글날 기념 '순우리말 작명 백일장' 선봬자이언트케미칼, '식용유 유리지방산 제거' 기술 특허 등록코웨이, 2025년 3분기 '대한민국 100대 브랜드' 선정…종합 32위관련기사잡코리아-고용노동부, 해외 취업 사기 차단…공고 검증 강화잡코리아-한반도미래인구연구원, 저출산·고령화 문제 해결나인하이어, 'ATS' 무료 서비스 '사전 신청 기업' 모집'AI 면접 시대' 취업포털, '디지털코칭' 시장진출 제각각나인하이어, '자동화 채용' 본격화잡코리아-블라인드, '채용' 영역 독점 운영…원픽 공고 제공알바몬, '2025 여름 알바 페스타' 공개알바몬-토스, '앱인토스' 제휴…채용 공고 연동",
    "신문사": "기타",
    "길이": 1280
  },
  {
    "키워드": "잡코리아",
    "발행일": "10/10/2025",
    "제목": "<b>잡코리아</b>, 신입·인턴 전문 채용관 개설",
    "링크": "http://www.lawissue.co.kr/view.php?ud=202510101138324745204ead0791_12",
    "내용": "잡코리아, 신입·인턴 전문 채용관 개설기사입력:2025-10-10 11:40:32글씨 축소글씨 확대프린트페이스북트위터구글플러스이미지 확대보기[로이슈 편도욱 기자] 잡코리아는 하반기 공채 시즌을 맞아 신입직 구직자를 위한 신입·인턴 전문 채용관을 운영한다고 10일 발표했다.잡코리아의 조사에 따르면, 올해 9월 대기업 채용 공고는 전년 동월 대비 18% 증가한 것으로 나타났다. 삼성, 현대차, 카카오, SK하이닉스 등 주요 기업들이 신입 공채를 재개하면서 구직자들의 관심이 높아지고 있다.신입·인턴 전문 채용관은 기획·전략, AI·개발·데이터, 제조·생산, 인사·HR, 디자인 등 20여 가지 직무의 약 18,000개 공고 정보를 제공한다. 구직자들은 기업 규모, 지역, 근무 형태에 따른 상세 검색을 통해 맞춤형 일자리 정보를 확인할 수 있으며, 등록된 이력서를 기반으로 즉시 지원 가능한 공고도 찾을 수 있다.채용관은 신입직 구직자들을 위해 산업 동향 및 채용 트렌드, 현직자 인터뷰, 리서치 등 콘텐츠도 제공한다. 또한, 채용 일정을 관리할 수 있는 공채달력 서비스와 합격자소서, 면접 후기, 인성역량검사, 공기업 모의고사 등 다양한 취업 지원 서비스도 포함된다.구직자들은 잡코리아 PC 메인 상단과 모바일 앱의 신입·인턴 탭을 통해 채용관 서비스를 이용할 수 있다. 잡코리아는 지속적인 공고 및 콘텐츠 업데이트와 함께 채용관 서비스를 상시 운영할 예정이다.잡코리아 관계자는 하반기 공채 시즌에 맞춰 신입직 취업을 준비하는 구직자들의 빠른 합격을 지원할 것이라고 밝혔다.편도욱 로이슈 기자 toy1000@hanmail.net<저작권자 © 로이슈, 무단 전재 및 재배포 금지>로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.메일:law@lawissue.co.kr / 전화번호:02-6925-0217글씨 축소글씨 확대프린트페이스북트위터구글플러스주요뉴스李정부 첫 국정감사 앞두고 여야 공방전 예고... \"尹내란청산\" \"李실정부각...정치정부, 오늘 서울서 한미 외교차관 전략대화 개최... 경주 APEC 앞두고 동맹...정치'내란특검 추가기소' 오늘 2차 재판… 尹 출석 불투명법조·사회대법원, 업무방해죄의 '위력'에 해당한다는 원심 파기환송법조·사회尹 대통령 \"이스라엘 나포 국민 신속 석방에 외교 역량 최대 투입하겠\"정치日 보수파, 이시바 총리 '종전 80년 메시지' 공개 반대정치핫포커스김정문알로에 자회사 케이제이엠바이오, 치료제 없는 난청 관련 건기식 원료...현대약품, 전립선비대에 의한 배뇨장애 해결 ‘유린타민캡슐’ 선보여CJ제일제당, ‘고메치킨’ 신제품 2종 선보여KFC, 프리미엄 닭다리통살로 재탄생한 ‘블랙라벨더블다운맥스’ 선보여세븐일레븐, 2021 추석선물세트 판매 시작CU, 추석 선물로 기존 편의점에서 판매하지 않았던 상품들 대거 선보여투데이 이슈\"아직도 돌아오지 않니\"…제주항공 유족 오열 속 합동차례법조·사회영등포 경찰서. 오후조사 '정치중립 위반' 추궁…이진숙측 \"직권남용 고발\"법조·사회경찰, 국정자원 화재 관련 4곳 압수수색… 업무상실화 혐의정치진학사 캐치 \"취준생이 꼽은 최악의 명절 잔소리 1위는?\"법조·사회이진숙, 방송통신미디어통신위 설치법 헌법소원·가처분 신청... \"위헌\" 주...정치해병특검, '수사외압' 이종섭 5차 소환 조사... 다음 尹 수사 단계 수순법조·사회투데이 판결 〉울산지법, 계약금반환청구소송서 증인으로 출석해 위증 공인중개사 벌금형· 대법원, 은행의 부당이득금반환 청구소송 원고 승소 원심 파기환송· 서울중앙지법, 서산개척단 사건 관련 112명에게 118억 원 손해배상 판결· 울산지법, 업무상과실치상 업체 대표 등 금고 6월에 집행유예 2년· 대법원, 업무방해죄의 '위력'에 해당한다는 원심 파기환송베스트클릭 〉1권향엽 “가스공사, 정부지침무시…학자금 7.3억 10년간 편법지원”2울산 울주군 삼남읍 오피스텔 지하 3층서 차량화재3공노총, 전남도청 A주무관 관련 독립적·신속한 진상조사 요구4송정 해상서 '윙포일' 중 양식장 줄에 걸린 50대 구조5부산 북구 만덕동서 차량 추락 사고 발생 및 구조주식시황 〉항목현재가전일대비코스피3,610.60▲61.39코스닥859.49▲5.24코스피200506.97▲13.56가상화폐 시세 〉빗썸업비트코인원암호화폐현재가기준대비비트코인173,040,000▼1,481,000비트코인캐시800,000▲2,000이더리움5,974,000▼22,000이더리움클래식25,060▲610리플3,734▲71퀀텀2,892▲28암호화폐현재가기준대비비트코인173,142,000▲183,000이더리움5,982,000▲11,000이더리움클래식25,010▲970메탈739▲1리스크349▲1리플3,734▲82에이다1,010▲5스팀139▼1암호화폐현재가기준대비비트코인173,210,000▼1,360,000비트코인캐시802,500▲500이더리움5,970,000▼30,000이더리움클래식25,300▼790리플3,730▲67퀀텀3,084▼7이오타223▲3오피니언 〉[건강]특별한 원인 없이 찾아오는 손 떨림, 본태성 진전[기고 ]보호관찰관이 겪은 두 사람 이야기, 그리고 추석[기고]추석명절... 즐거운 시간을 위해서 화재안전수칙 확인이 필요",
    "신문사": "기타",
    "길이": 2555
  },
  {
    "키워드": "잡코리아",
    "발행일": "10/10/2025",
    "제목": "<b>잡코리아</b>, 신입·인턴 전문 채용관 개설…하반기 공채 맞춰 1만8천여건...",
    "링크": "https://edu.donga.com/news/articleView.html?idxno=96303",
    "내용": "취업·시험잡코리아, 신입·인턴 전문 채용관 개설…하반기 공채 맞춰 1만8천여건 채용 정보 제공김재성 기자입력 2025.10.10 11:20댓글 0SNS 기사보내기다른 공유 찾기기사스크랩하기인쇄이 기사를 공유합니다닫기본문 글씨 키우기가본문 글씨 줄이기하반기 공채 시즌을 맞아 잡코리아(대표이사 윤현준)는 신입직 구직자들의 일자리 연결을 위한 '신입·인턴 전문 채용관'을 운영한다고 10일 밝혔다.최근 잡코리아 조사에 따르면, 올해 9월 대기업 채용 공고는 전년 동월 대비 18% 증가한 것으로 나타났다. 특히 삼성, 현대차, 카카오, 하이닉스 등 국내 주요 기업들의 연이은 신입 공채 소식이 전해지며 대학생 및 졸업생들의 관심도 더욱 높아지고 있다.잡코리아는 신입직 취업을 준비하는 구직자들의 취업을 돕고, 실시간 채용 정보와 다양한 콘텐츠를 제공하는 '신입·인턴 전문 채용관'을 마련했다. 채용관은 ▲기획·전략 ▲AI·개발·데이터 ▲제조·생산 ▲인사·HR ▲디자인 등 20여 가지 직무의 약 18,000개 공고 정보를 제공한다. 구직자들은 기업규모, 지역, 근무형태에 따른 상세 검색을 통해 맞춤형 일자리 정보 확인이 가능하고, 자신의 등록된 이력서 기반 즉시지원 가능 공고도 찾을 수 있다.채용관은 신입직 구직자들을 위해 최근 산업 동향 및 채용 트렌드, 현직자 인터뷰, 리서치 등 콘텐츠도 모아 전달한다. 잡코리아가 운영하는 '콘텐츠LAB'에 게시된 주요 콘텐츠 중 구직자들이 가장 궁금해하는 인기 아티클을 선별해 제공한다.이외에도 채용 일정을 꼼꼼히 체크할 수 있는 '공채달력' 서비스를 비롯해 ▲선배에게 듣는 합격자소서 ▲합격자 인적성·면접 후기 ▲인성역량검사 ▲최신 기출 및 실전 공기업 모의고사 등 빠른 합격을 위한 다채로운 서비스를 지원한다.구직자들은 잡코리아 PC 메인 상단과 모바일 앱 우측 메뉴의 '신입·인턴' 탭을 통해 누구나 채용관 서비스를 이용할 수 있다. 잡코리아는 지속적인 공고 및 콘텐츠 업데이트와 함께 채용관 서비스를 상시 운영할 예정이다.잡코리아 관계자는 \"하반기 공채 시즌과 맞물려 많은 기업들의 채용 러시가 이어지며 신입직 취업을 준비하는 구직자들의 빠른 합격을 적극 지원하고자 한다\"며 \"전문 채용관 이외에도 다양한 구직자향 콘텐츠 및 자체 오프라인 취업특강 개최 등 실질적인 취업 정보를 제공할 수 있는 전방위 지원을 지속하겠다\"고 말했다.저작권자 © E동아 무단전재 및 재배포 금지김재성 기자kimjs6@donga.com다른기사 보기개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기주요뉴스챗GPT로 수시 면접 준비… 학생부로 맞춤형 질문 주고 답변 연습도 가능수험생, 기상 시간 유지하며 '연휴 특훈 모드' 돌입하라의대 지원자 내신 줄줄이 상승… 수도권 1.12등급, 합격선도 오를 듯교육정책군산부설초등학교, 2025 부설컵 체육대회 성료부산교육청, 5년 만에 중국 상하이와 교육 교류 나선다산돌, 한글날 맞아 디자인 전문성 바탕으로 고등학생 대상 사회공헌활동 진행",
    "신문사": "기타",
    "길이": 1616
  },
  {
    "키워드": "잡코리아",
    "발행일": "10/10/2025",
    "제목": "<b>잡코리아</b>, 신입·인턴 채용관 오픈…&quot;1만8000건 공고·합격 콘텐츠 총집...",
    "링크": "http://www.kdfnews.com/news/articleView.html?idxno=167644",
    "내용": "잡코리아, 신입·인턴 채용관 오픈잡코리아가 하반기 공채 시즌에 맞춰 ‘신입·인턴 전문 채용관’을 개설했다고 10일 밝혔다. 이번 서비스는 취업을 준비하는 대학생과 졸업생을 위해 약 1만8000건의 채용 정보를 제공한다.잡코리아 조사에 따르면 지난 9월 대기업 채용 공고는 전년 동기 대비 18% 늘었다. 삼성, 현대차, 카카오, 하이닉스 등 주요 기업의 신입 공채가 이어지며 구직자들의 관심이 집중되고 있다.채용관에서는 기획·전략, 개발·데이터, 생산, HR, 디자인 등 20여 개 직무의 공고를 검색할 수 있으며, 기업 규모와 지역별 필터 기능도 지원한다. 이력서 기반 즉시지원 공고와 함께 채용 트렌드, 합격 자소서, 면접 후기 등 콘텐츠도 함께 제공된다.잡코리아는 ‘공채달력’ 서비스와 인성검사, 공기업 모의고사 등 구직자 맞춤 지원을 강화하며 채용관을 상시 운영할 계획이다.관계자는 “하반기 채용 러시 속 구직자들의 빠른 합격을 돕기 위해 실질적인 취업 지원 콘텐츠를 지속 확대하겠다”고 말했다.사진=잡코리아박주범 기자kdf@kdfnews.com저작권자 © 한국면세뉴스 무단전재 및 재배포 금지박주범다른기사 보기페이스북트위터카카오스토리카카오톡URL복사기사공유하기",
    "신문사": "기타",
    "길이": 598
  },
  {
    "키워드": "잡코리아",
    "발행일": "10/10/2025",
    "제목": "[유통가 레이더] &quot;결혼과 이사를 계획했다면&quot;... CJ온스타일, 침구 내세...",
    "링크": "https://www.greened.kr/news/articleView.html?idxno=331884",
    "내용": "ESG 기획[ESG경영][ESG 뛰는 사람들][ESG 특별기획][데이터뉴스룸][테크&디자인]피플&리더즈ESG 동향ESG트렌드환경정책NGO함께하는 경제사회공헌지배구조 개선지금 해외는오피니언데스크 ESG칼럼기자수첩특별기고화제의 ESG 신간디지털 혁신AI&빅데이터뉴디바이스&소프트웨어5G&6G 모바일VR AR & 게임우주&사이언스디지털금융&핀테크블록체인&가상화폐전체기사",
    "신문사": "기타",
    "길이": 203
  },
  {
    "키워드": "잡코리아",
    "발행일": "10/10/2025",
    "제목": "<b>잡코리아</b>, 하반기 공채 시즌 맞아 '신입·인턴 채용관' 오픈…1만8000개...",
    "링크": "https://www.news2day.co.kr/article/20251010500036",
    "내용": "[관련기사]잡코리아, 하반기 공채 시즌 맞아 '신입·인턴 채용관' 오픈…1만8000개 공고 제공잡코리아, “9월 대기업 채용 공고 18% 증가”…채용시장 회복 신호 나타나잡코리아 김준수 CHRO, '제19회 인적자원개발 컨퍼런스'에서 HR 전략과 실행 방향 공유잡코리아, 고용노동부 ‘AI 고용서비스 오픈토크’ 참여…민관 협력 통한 고용 혁신 앞장잡코리아, 한반도미래인구연구원과 MOU 체결…인구 구조 변화 대응 ‘맞손’잡코리아 ‘나인하이어’, 채용관리솔루션 교육으로 시장 선도 나서잡코리아, ‘2025 상반기 취업 트렌드 리포트’ 발표…“AI 역량·경력 경쟁력 필수”잡코리아 ‘앗!뜨공’, 서비스 한 달 만에 공고 노출 285% 급증잡코리아 나인하이어, '지원자 스크리닝 자동화' 기능 출시...\"채용 효율성 획기적 향상 기대\"잡코리아, AI 인재 대규모 채용…업계 선도할 기술 인력 찾는다잡코리아·알바몬, ‘잡코온 드림즈클래스’ 성황리 마무리…취업준비생 50명 현장 참여",
    "신문사": "기타",
    "길이": 489
  },
  {
    "키워드": "잡코리아",
    "발행일": "10/10/2025",
    "제목": "<b>잡코리아</b>, '신입·인턴 전문 채용관' 개설…하반기 공채 시즌 1만8천건 ...",
    "링크": "https://www.thefairnews.co.kr/news/articleView.html?idxno=57681",
    "내용": "입력 2025.10.10 09:58댓글",
    "신문사": "기타",
    "길이": 21
  },
  {
    "키워드": "잡코리아",
    "발행일": "10/10/2025",
    "제목": "<b>잡코리아</b>, ‘신입·인턴 전문 채용관’ 오픈",
    "링크": "https://n.news.naver.com/mnews/article/014/0005417395?sid=101",
    "내용": "하반기 공채 시즌 맞춰 1만8000개 공고·20개 직무 정보 제공잡코리아, '신입·인턴 전문 채용관' 개설. 잡코리아 제공[파이낸셜뉴스] 잡코리아가 본격적인 하반기 공채 시즌에 맞춰 신입직 구직자를 위한 전용 채용관을 개설했다.잡코리아는 10일 신입직 구직자들의 일자리 연결을 지원하기 위한 ‘신입·인턴 전문 채용관’을 운영한다고 밝혔다. 이번 서비스는 하반기 공채 활성화에 발맞춰 구직자에게 실시간 채용정보와 산업별 맞춤 콘텐츠를 제공하기 위해 마련됐다.잡코리아 조사에 따르면 올해 9월 대기업 채용공고는 전년 동월 대비 18% 증가했다. 삼성, 현대차, 카카오, SK하이닉스 등 주요 그룹이 신입공채를 재개하면서 대학생과 졸업 예정자의 구직 관심이 크게 높아진 것으로 분석된다.이번 채용관은 △기획·전략 △인공지능(AI)·개발·데이터 △제조·생산 △인사·HR △디자인 등 20여 직무의 1만8000여건 공고를 한눈에 볼 수 있도록 구성됐다. 기업규모, 지역, 근무형태 등 필터 검색을 통해 맞춤형 채용정보를 확인할 수 있으며, 등록된 이력서를 기반으로 즉시 지원 가능한 공고도 제공한다.또한 산업 동향과 채용 트렌드, 현직자 인터뷰, 리서치 등 주요 콘텐츠를 모은 ‘콘텐츠LAB’ 인기 아티클을 함께 제공한다. 구직자는 채용일정을 관리할 수 있는 ‘공채달력’과 △합격 자소서 예시 △면접 후기 △인성역량검사 △공기업 모의고사 등 다양한 취업 지원 서비스를 이용할 수 있다.채용관은 잡코리아 PC 메인 상단과 모바일 앱의 ‘신입·인턴’ 탭을 통해 접근 가능하며, 상시 운영된다.잡코리아 관계자는 “하반기 채용 러시가 이어지는 시점에서 신입 구직자들의 빠른 합격을 돕기 위해 채용관을 강화했다”며 “전문 채용관 외에도 오프라인 취업특강과 다양한 구직자 맞춤 콘텐츠를 지속적으로 확대할 계획”이라고 말했다.",
    "신문사": "기타",
    "길이": 898
  },
  {
    "키워드": "잡코리아",
    "발행일": "10/10/2025",
    "제목": "<b>잡코리아</b>, 올 하반기 신입·인턴 전문 온라인 채용관 개설",
    "링크": "https://www.public25.com/news/articleView.html?idxno=32265",
    "내용": "잡코리아 제공잡코리아는 하반기 공채 시즌을 맞아 온라인 ‘신입·인턴 전문 채용관’을 운영한다고 10일 밝혔다.채용관은 △기획·전략 △AI·개발·데이터 △제조·생산 △인사·HR △디자인 등 20여 개 직무의 약 1만 8000개 공고 정보를 제공한다.잡코리아 PC 메인 상단과 모바일 앱 우측 메뉴의 ‘신입·인턴’ 탭을 통해 누구나 채용관 서비스를 이용할 수 있다.특히, 상세검색을 통해 기업규모, 지역, 근무형태 등 맞춤형 일자리 정보 확인은 물론 자신의 이력서로 지원할 수 있는 공고 검색도 가능하다.또한, 신입직 구직자들을 위해 최근 산업 동향 및 채용 트렌드, 현직자 인터뷰, 리서치 등 콘텐츠도 전달한다.잡코리아가 운영하는 ‘콘텐츠LAB’에 게시된 주요 콘텐츠 중 구직자들이 가장 궁금해하는 인기 아티클을 선별해 제공한다.채용 일정을 꼼꼼히 체크할 수 있는 ‘공채달력’ 서비스를 비롯해 △선배에게 듣는 합격자소서 △합격자 인적성·면접 후기 △인성역량검사 △최신 기출 및 실전 공기업 모의고사 등 빠른 합격을 위한 다채로운 서비스를 지원한다.한편, 잡코리아 조사에 따르면 올해 9월 삼성, 현대차, 카카오, SK하이닉스 등 대기업 채용 공고는 전년 동월 대비 18% 증가했다.노혁진 전문기자 rho@public25.com노혁진 전문기자rho@public25.com다른기사 보기키워드#잡코리아#신입 및 인턴 채용관#공채달력저작권자 © 퍼블릭타임스 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 723
  },
  {
    "키워드": "잡코리아",
    "발행일": "10/10/2025",
    "제목": "‘개츠비 곡선’ 실사판 로스쿨…재학생 10명 중 7명은 고소득층",
    "링크": "https://n.news.naver.com/mnews/article/028/0002770107?sid=102",
    "내용": "전국 로스쿨 재학생 10명 중 7명은 고소득층 가구 자녀로 나타났다. 한겨레 자료 사진로스쿨(법학전문대학원) 재학생 10명 중 7명은 연간 기준 가구소득이 1억4천만원이 넘는 것으로 나타났다. 고소득 가구 재학생 비율은 이른바 ‘스카이’ 로스쿨에서 더 높았다. 변호사가 일반 직업보다 높은 소득을 올리는 점을 염두에 두면, 소득이 교육을 낳고 교육이 다시 소득을 낳는 흐름이다. 로스쿨이 ‘개츠비 곡선’의 실사판인 셈이다.10일 국회 교육위원회 소속 백승아 더불어민주당 의원이 한국장학재단과 교육부에서 받은 자료를 보면, 올 1학기 로스쿨 재학생 6163명 중 ‘고소득층 추정 비율’은 69.7%(4299명)이다. 이 비율은 전년보다 1.5%포인트 상승한 것이다. 고소득층 추정 비율은 국가장학금 신청자 중 가구 소득 9·10분위 재학생과 학비 납부를 할 수 있어 국가장학금을 신청하지 않은 재학생을 전체 재학생으로 나눈 비율을 뜻한다.다만 국가장학금을 신청하지 않은 재학생 중에는 소득이 높아서가 아니라 비영리단체나 기업 등으로부터 장학금을 받는 이들도 있어 고소득층 추정 비율은 다소 과다 집계된 측면은 있다.서울대·고려대·연세대 로스쿨의 고소득층 추정 비율은 76.3%로 전체 로스쿨 평균보다 약 6%포인트 더 높았다. 서울 지역 사립대 10곳 평균도 72.9%로 전체 평균보다 3.2%포인트 높다.로스쿨에 고소득층이 많은 이유로는 로스쿨 준비부터 졸업까지 상당한 학비가 든다는 것이다. 한 예로 2025학년도 기준 로스쿨 학비(입학금과 1학기 등록금 합산액)를 보면, 전체 1위인 연세대 로스쿨은 1224만원, 2위인 고려대는 1165만원에 이른다. 다만 국립대인 서울대 로스쿨은 이들 학교 학비보다는 절반 남짓 정도를 받는다.인문·사회계열에선 로스쿨 졸업생들의 주된 업태인 변호사는 다른 직업·직무에 겨줘 평균 소득이 높은 편이다. 잡코리아 등 일자리 정보 플랫폼을 보면, 변호사는 올해 기준 직업별 평균 연봉 순위 5위에 올라 있다. 이런 맥락에서 소득이 높은 가정의 자녀들이 고소득을 예상할 수 있는 로스쿨에 주로 입학하고 있다는 점에서 우리 사회의 부의 대물림이 ‘교육’을 통해 한층 강화되는 한 단면이 읽을 수 있다. 통상 학계에선 소득 불평등이 높아질수록 사회 계층이동성이 약화된다고 본다. 이른바 ‘개츠비 곡선’이다.",
    "신문사": "한겨레신문",
    "길이": 1140
  },
  {
    "키워드": "잡코리아",
    "발행일": "10/10/2025",
    "제목": "&quot;하반기 대기업 공채, <b>잡코리아</b> 신입·인턴 전문 채용관서 만난다&quot;",
    "링크": "https://n.news.naver.com/mnews/article/421/0008529649?sid=101",
    "내용": "잡코리아, 신입·인턴 전문 채용관 통해 1만 8000개 공고 제공최근 산업 동향 및 채용 트렌드 정보 콘텐츠로 선별 제공잡코리아, 신입·인턴 전문 채용관 운영(잡코리아 제공)(서울=뉴스1) 이정후 기자 = 잡코리아는 하반기 공채 시즌을 맞아 신입직 구직자들의 일자리 연결을 위한 신입·인턴 전문 채용관을 운영한다고 10일 밝혔다.잡코리아 조사에 따르면 올해 9월 대기업 채용 공고는 전년 동월 대비 18% 증가했다. 특히 삼성(005930), 현대차(005380), 카카오(035720), SK하이닉스(000660) 등 국내 주요 대기업의 신입 공채 소식이 이어지면서 대학생 및 졸업생의 관심이 높아지고 있다.잡코리아는 신입·인턴 전문 채용관을 통해 △기획·전략 △AI·개발·데이터 △제조·생산 △인사·HR △디자인 등 20여 가지 직무에서 약 1만 8000개 공고 정보를 제공한다.구직자들은 기업 규모, 지역, 근무 형태에 따른 상세 검색을 통해 맞춤형 일자리 정보를 확인할 수 있고 이력서 기반 즉시 지원할 수 있는 공고도 찾을 수 있다.채용관은 신입직 구직자들을 위해 최근 산업 동향 및 채용 트렌드, 현직자 인터뷰, 리서치 등 관련 콘텐츠도 모아서 제공한다.이 외에도 채용 일정을 꼼꼼히 체크할 수 있는 '공채달력' 서비스를 비롯해 △합격 자기소개서 △합격자 인적성·면접 후기 △인성역량검사 △최신 기출 및 실전 공기업 모의고사 등 다양한 서비스를 지원한다.",
    "신문사": "기타",
    "길이": 708
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/10/2025",
    "제목": "60년 전통 새마을금고, MZ세대 공략 본격화",
    "링크": "https://www.pressman.kr/news/articleView.html?idxno=94916",
    "내용": "간편결제·OTT 특화 카드부터 대학생 서포터즈까지... '젊은 금융' 변신비전2030위원회 발족... \"협동조합 본질 지키며 디지털 혁신\" 투트랙 전략이미지=새마을금고, 게티이미지뱅크 / 디자인=김승종 기자올해로 창립 62주년을 맞은 새마을금고가 '젊은 금융기관'으로의 변화를 본격화하고 있다. 올 하반기 들어 2030세대를 겨냥한 디지털 금융상품을 잇달아 출시하고 대학생 서포터즈를 운영하는 등 MZ세대와의 접점을 넓히는 데 집중하고 있다. 특히 비전2030위원회를 발족해 외형 성장 중심에서 벗어나 협동조합 본연의 가치를 회복하면서도, 젊은 세대가 선호하는 디지털 금융 서비스를 강화하는 '투 트랙' 전략을 구사하고 있다는 평가다.간편결제·구독경제 세대 저격 카드 3종 연달아 공개새마을금고는 올 하반기 들어 2030세대의 소비 패턴을 정조준한 금융상품을 집중적으로 선보이고 있다. 가장 눈에 띄는 것은 젊은 세대의 일상적인 소비 습관을 반영한 카드 상품들이다.지난 7월 출시한 'MG+ S 하나카드'는 간편결제 특화 신용카드로, 네이버페이, 카카오페이, 토스페이, SSG페이, 11pay, 스마일페이 등 주요 간편결제에서 10% 청구할인 혜택을 제공한다. 구독 서비스와 간편결제 이용이 일상화된 고객들의 소비 트렌드를 반영한 것이 특징이다.유튜브, 디즈니플러스, Wavve, 넷플릭스, 티빙 등 영상 스트리밍 서비스 월 정기결제에 50% 청구할인을 제공하고 네이버 플러스 멤버십, 컬리멤버스, 쿠팡와우멤버십 등 디지털 멤버십에도 50% 할인을 적용한다.전월 이용금액에 따라 월 최대 1만 5천원에서 6만원까지 할인받을 수 있으며 할인받은 결제 건도 전월 실적에 포함돼 실적 충족 부담을 낮춘 것이 강점으로 꼽힌다.같은 시기 출시된 '라이프핏(Life fit) 체크카드'는 20대 알뜰 소비족을 위한 맞춤형 상품이다. 인생네컷을 포함한 포토업종, 다이소를 포함한 생활업종, KT알뜰폰(KT엠모바일)을 포함한 통신비 할인을 제공해 2030세대의 생활 패턴을 직접적으로 반영했다.여기에 도시가스·전기요금·아파트관리비 등 자동납부 서비스와 커피전문점 할인을 더해 30대 직장인들의 수요까지 아우른다.새마을금고는 카드 상품뿐 아니라 모바일 서비스도 강화했다. 지난 9월 25일 출시한 'MG더뱅킹 모임통장 서비스'는 친목, 동호회, 가족, 연인 등 다양한 모임의 회비를 간편하고 투명하게 관리할 수 있는 서비스다.회비내역 조회, 회비 및 회원 관리, 모임게시판 관리, 회비규칙 설정, 회비 자동이체, 모임소식 알림 등의 기능을 제공한다. 특히 모임주가 모임게시판을 통해 일정이나 공지사항을 공유하고 모임원은 PUSH메시지로 중요 사항을 안내받을 수 있어 젊은 세대가 선호하는 모바일 중심의 소통 방식을 적극 반영했다는 평가다.MZ세대 직접 소통... '엠지니어스'·'비전2030위원회' 발족새마을금고는 상품 개발을 넘어 MZ세대와의 직접적인 소통 채널 구축에도 나섰다. 지난 7월 서울 강남구 새마을금고중앙회 MG홀에서 새마을금고보험 대학생 서포터즈 '엠지니어스(MGenius)' 1기 발대식을 개최한 것이다.'엠지니어스'는 'MG(새마을금고)+Genius(특별한)+Us(우리)'의 합성어로, \"새마을금고보험과 함께하는 특별한 우리\"라는 의미를 담고 있다. 최종 선발된 30명의 대학생들은 새마을금고보험을 알리는 각종 컨텐츠를 제작하며 MZ세대의 참신함을 더한 다양한 컨텐츠를 인스타그램, 유튜브, 네이버 블로그 등 SNS 채널을 통해 홍보하는 역할을 맡았다.새마을금고는 서포터즈들에게 매월 활동지원금, 우수활동자 시상금, 기념품 등 다양한 혜택을 제공했다. 특히 활동 결과 최종 1등으로 선정된 팀과 개인에게는 각각 100만원과 50만원의 시상금뿐만 아니라 제주투어 프로그램 참여 기회도 제공했다.또한 지난 10월 1일 '새마을금고비전2030위원회'를 공식 발족하며 기관 전체의 체질 개선에 나섰다.위원회는 기업대출 확대 등 외형 성장에 치중해 온 기존의 흐름에서 벗어나, 단순한 규모 확장 전략에서 탈피해 지역 기반의 서민금융기관으로서의 내실을 다지고 사회적 금융 역할을 강화하기 위해 출범했다.상호금융 및 협동조합 분야 전문가 7명과 행정안전부·중앙회 관계자를 포함한 총 11명으로 구성됐으며 위원장에는 김종걸 한양대학교 국제대학원 교수가 위촉됐다.위원회는 협동조합 분과, 지역사회개발 분과, 건전성 분과 등 3개 분과 체제로 운영되며 사회적 금융 확대, 협동조합성 회복, 건전성 강화 등 다양한 과제를 검토하고 실행 전략을 구체화할 예정이다.오는 11월까지 비전안을 마련한 뒤 12월까지 지역을 순회하며 공청회 및 토론회를 열어 다양한 의견을 수렴하고 내년 초에는 비전 선포식을 개최할 계획이다.김인 새마을금고중앙회장은 \"비전2030위원회를 통해 새마을금고의 협동조합적 가치를 회복하고, 지역사회와 함께하는 금융기관으로 거듭나겠다\"고 밝혔다.새마을금고의 이번 행보는 협동조합 본연의 가치를 지키면서도 디지털 시대에 맞는 혁신을 동시에 추구하는 전략으로 풀이된다.2030세대가 선호하는 디지털 금융 서비스를 강화하고 젊은 세대와의 소통을 확대하면서도, 외형 성장보다 지역사회 기반의 서민금융이라는 정체성을 재정립하려는 모양새다.새마을금고중앙회 관계자는 \"고객의 라이프스타일과 소비 패턴을 연구해 다채로운 상품을 선보이고, 고객들의 소비 패턴과 니즈를 고려해 실속있는 혜택을 제공하는 다양한 상품 라인업을 구축해 나갈 예정\"이라고 전했다. [프레스맨]저작권자 © 프레스맨 무단전재 및 재배포 금지개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기한시은 기자sieun.han@pressman.kr한시은 기자 다른기사 보기Tag키워드#새마을금고",
    "신문사": "기타",
    "길이": 2926
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/10/2025",
    "제목": "KT알파, 26일까지 ‘슈퍼쇼핑K’ 外 롯데百·바디프랜드·르크루제 [유통...",
    "링크": "https://www.kukinews.com/article/view/kuk202510100118",
    "내용": "자영업자도 의무화…정부, ‘전 국민 산재보험’ 추진정부가 업무상 재해위험이 높은 자영업자의 산업재해보험 가입을 의무화하며 일하는 모든 사람을 위한 ‘전2025-10-10 10:42:56",
    "신문사": "기타",
    "길이": 103
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/10/2025",
    "제목": "<b>카카오</b>게임즈, 가디스오더 첫 업데이트…신규 캐릭터 ‘시쿠’ 추가",
    "링크": "https://www.nspna.com/news/?mode=view&newsid=780943",
    "내용": "fullscreen(이미지 = 카카오게임즈)(서울=NSP통신) 이복현 기자 = 카카오게임즈(293490)가 모바일 액션 RPG 가디스오더(개발 픽셀트라이브)의 첫 번째 콘텐츠 업데이트를 실시하고, 신규 캐릭터 ‘시쿠’를 추가했다.출시 후 처음으로 선보이는 신규 기사 시쿠는 물 속성의 제압 클래스 캐릭터로, 전투 중 특수기 냉기 흡수를 통해 고유 자원인 만년설의 냉기를 활용해 공격 기술을 강화한다. 누적 피해 시 아군에게 보호막을 부여하는 등 공격과 생존을 겸비한 전략적 전투 스타일을 제공한다.신규 에픽 이벤트 ‘영원한 북부의 방패’도 함께 열린다. 북부 전선의 전설적 영웅 길버트와 시쿠의 서사를 중심으로 한 이번 이벤트에서는 전투와 스토리를 함께 즐기며, 완전한 마력의 페이지, 전설의 신령석, 블루 크리스탈 등 다양한 보상을 획득할 수 있다.G03-8236672469이와 함께 추석 기념 출석 이벤트도 14일까지 진행된다. 기간 내 매일 접속시 완전한 마력의 페이지 10장 등 인게임 아이템이 제공된다.지난 9월 24일 출시된 가디스오더는 레트로 감성의 2D 픽셀 그래픽과 세밀한 조작 기반 전투 시스템으로 호평을 받았다. 자동 전투 없이 세 명의 캐릭터를 전환해 싸우는 태그 전투 시스템을 적용해 액션 본연의 재미를 극대화했다.NSP통신 이복현 기자(bhlee2016@nspna.com)ⓒ한국의 경제뉴스통신사 NSP통신·NSP TV. 무단전재-재배포 및 AI학습 이용 금지.",
    "신문사": "기타",
    "길이": 719
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/10/2025",
    "제목": "제5회 광양 K-POP 페스티벌, 신예 W3WAY·솜 합류로 라인업 강화",
    "링크": "https://n.news.naver.com/mnews/article/079/0004073823?sid=102",
    "내용": "광양시 제공전남 광양시는 오는 17일과 18일 광양공설운동장에서 열리는 '제5회 광양 K-POP 페스티벌'에 신예 뮤지션 W3WAY와 솜을 추가 투입해 세대 간 소통을 강화하고 무대를 더욱 풍성하게 꾸밀 예정이라고 밝혔다.이번 페스티벌은 기존 정상급 아티스트 라인업에 신예 뮤지션이 가세하며 세대와 취향을 아우르는 다채로운 음악적 감동을 선사할 것으로 기대된다.첫날(17일)에는 경서, 아홉, 우디, 트리플에스, 헤이즈 등이 출연해 다양한 장르의 무대를 선보인다. 둘째 날(18일)에는 1부 어반자카파, 웬디, 2부 지원이, 박군이 참여해 발라드와 트로트의 매력을 더한다. 여기에 새롭게 합류한 W3WAY와 솜이 둘째 날 1부 무대에 올라 신선하고 개성 있는 음악 색채를 더하며, 관객들의 만족도를 높일 전망이다.이현주 관광과장은 \"강렬한 퍼포먼스와 독창적인 음악 스타일로 특별한 감동을 선사할 제5회 광양 K-POP 페스티벌에 많은 관심과 성원을 바란다\"고 말했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 612
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/10/2025",
    "제목": "<b>카카오</b>게임즈, '가디스오더' 신규 캐릭터 '시쿠' 특징은?",
    "링크": "http://www.newsworker.co.kr/news/articleView.html?idxno=397766",
    "내용": "㈜카카오게임즈(대표 한상우)는 픽셀트라이브(대표 배정현)가 개발한 모바일 액션 RPG ‘가디스오더’의 첫 번째 업데이트를 통해 신규 기사 ‘시쿠’를 공개했다고 10일 밝혔다.출시 이후 처음으로 추가된 캐릭터 ‘시쿠’는 물 속성의 제압 클래스 기사로, 특수기 ‘냉기 흡수’를 사용해 고유 자원인 ‘만년설의 냉기’를 소모하며 기본기와 특수기를 강화한다. 누적 피해를 줄 경우 아군에게 보호막을 부여하며, 홀드기와 궁극기를 활용해 냉기를 충전해 공격과 생존을 동시에 수행하는 전략적 전투 스타일이 특징이다.이번 업데이트와 함께 신규 에픽 이벤트 ‘영원한 북부의 방패’도 진행된다. 이용자는 북부 전선의 전설적 영웅 ‘길버트’와 ‘시쿠’의 이야기를 따라가며 전투를 즐길 수 있고, 이벤트 재화를 통해 ‘완전한 마력의 페이지’, ‘전설의 신령석’, ‘블루 크리스탈’ 등 다양한 보상으로 교환할 수 있다.나와 관심이 같은 사람이 본 뉴스카카오게임즈 에버소울, 신규 정령 페트라(각혼) 업데이트 내용은?카카오게임즈 오딘 2025 하반기 업데이트의 핵심 내용은?카카오게임즈, 신작 ‘가디스오더’ OST와 홀로라이브 컬래버레이션 내용은?카카오게임즈 아레스, 서비스 800일·추석 기념 업데이트와 이벤트 내용은?카카오게임즈, 오션드라이브 신작 ‘위선의 마녀’ 정식 서비스 특징은?이와 함께 추석을 맞아 오는 14일까지 출석 이벤트도 진행 중이다. 기간 내 매일 접속하는 이용자에게는 ‘완전한 마력의 페이지 10장’ 등 풍성한 인게임 보상이 지급된다.관련기사카카오게임즈 에버소울, 신규 정령 페트라(각혼) 업데이트 내용은?카카오게임즈 오딘 2025 하반기 업데이트의 핵심 내용은?카카오게임즈, 신작 ‘가디스오더’ OST와 홀로라이브 컬래버레이션 내용은?카카오게임즈 아레스, 서비스 800일·추석 기념 업데이트와 이벤트 내용은?카카오게임즈, 오션드라이브 신작 ‘위선의 마녀’ 정식 서비스 특징은?신대성 기자2580@newsworker.co.kr기자의 다른기사저작권자 © 뉴스워커 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 997
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/10/2025",
    "제목": "[데일리 산업 단신] LS일렉트릭, 美 하니웰과 데이터센터 솔루션·에너지...",
    "링크": "https://biz.newdaily.co.kr/site/data/html/2025/10/10/2025101000183.html",
    "내용": "미닉스 무선청소기 ‘더 슬림’, 전자랜드 입점로보락, 한글날 맞아 ‘순우리말 작명 백일장’ 개최코웨이, 3분기 ‘대한민국 100대 브랜드’ 선정▲ ⓒLS일렉트릭◆LS일렉트릭, 美 하니웰과 데이터센터 솔루션·에너지저장장치 개발 협력LS일렉트릭이 글로벌 산업 자동화 솔루션 기업 하니웰과 손잡고 북미 데이터센터 전력 관리 솔루션, BESS(배터리에너지저장장치) 공동 개발에 나선다고 밝혔다.하니웰의 AI 기반 산업 자동화 플랫폼과 LS일렉트릭의 전력 모니터링 소프트웨어를 통합한, ‘차세대 전력 관리 시스템’을 개발해 북미를 비롯한 글로벌 데이터센터 시장을 공략한다. 전력 품질을 지능적으로 관리하고 유지보수 시점을 예측하는 기능을 통해 ‘다운타임’을 최소화, 데이터센터에 안정적으로 전력을 공급하는 최적화 시스템을 선보인다.이와 함께 미국 상업·산업용 빌딩 시장을 겨냥한 모듈형 BESS도 개발한다. 이번 협력을 통해 글로벌 데이터센터, 빌딩 자동화 시장에서 안정적이고 스마트한 전력 솔루션 공급자로 입지를 강화하겠다는 전략이다.김종우 LS일렉트릭 사장은 “전력 인프라와 ESS 분야에서 축적해온 기술 역량을 기반으로 북미 데이터센터와 C&I 빌딩 시장 공략에 박차를 가하고 있다”고 말했다.◆미닉스 무선청소기 ‘더 슬림’, 전자랜드 입점미닉스는 신제품 스테이션 무선청소기 '더 슬림'이 전자랜드 전국 76개 지점에 입점했다고 밝혔다.더 슬림은 미닉스가 최근 선보인 초경량·초슬림·초밀착 무선청소기다. 1.7㎏ 초경량 하중심 설계를 적용해 손목에 부담을 최소화했고 최대 폭 6.7㎝의 청소기 본체와 바닥에 180도 밀착되는 헤드가 침대나 소파 밑 등 손이 닿기 어려운 공간까지 구석구석 청소할 수 있도록 돕는다.미닉스는 지난달 신세계백화점 강남점에 더 슬림을 입점한 데 이어, 이번 달에는 전자랜드에 진출하며 무선청소기 오프라인 유통망을 가전 양판점으로까지 확대했다. 이달 내로 롯데하이마트 주요 20개 지점에도 입점을 완료할 계획이다. 미닉스는 오는 31일까지 더 슬림을 상시 판매가에서 2만원 할인된 가격에 선보인다.음식물처리기 더 플렌더 PRO 또는 식기세척기 PRO와 함께 구매 시 최대 3만원의 할인 혜택도 받을 수 있다. 더 슬림 구매 고객 선착순 500명에게는 4만5000원 상당의 스테이션 전용 더스트백을 사은품으로 증정한다. 매장을 방문하고 미닉스 카카오톡 플러스 친구에 가입한 고객에게는 100만원 상당의 파라다이스 호텔 숙박권 응모 기회가 주어진다.미닉스 관계자는 “앞으로도 오프라인 채널을 꾸준히 확대해 소비자와의 접점을 한층 강화해 나가겠다”고 말했다.◆로보락, 한글날 맞아 ‘순우리말 작명 백일장’ 개최로보락이 한글날을 맞아 ‘순우리말 작명 백일장’ 이벤트를 진행한다고 밝혔다.이번 이벤트는 오는 10월 22일까지 공식 인스타그램을 통해 참여할 수 있다. 대표 제품 F25 울트라, 사로스 Z70, H60 허브 울트라 중 하나를 선택해 해당 제품의 기능과 특징을 살린 순우리말 이름을 댓글로 달면 참여가 완료된다. 이름에 담긴 의도나 이유를 적으면 가산점이 주어지며, 게시물에 ‘좋아요’를 누르거나 지인을 태그하면 수상 확률이 높아진다.대상 수상자에게는 올해 플래그십 로봇청소기 S9 맥스V 울트라를 증정하며, 우수상은 무선청소기 H60 프로, 장려상은 신세계백화점 상품권 3만원이 제공된다. 수상자는 제품 연관성(40%), 창의성(30%), 기획 의도(30%)를 기준으로 심사를 거쳐 선정되며, 이달 27일 인스타그램 DM을 통해 개별 안내될 예정이다.로보락 관계자는 “이번 백일장은 세계적으로 우수성과 독창성을 인정받는 한글의 가치와 소중함을 되새기기 위해 마련한 소비자 참여형 이벤트”라고 말했다.◆에어서울, 인천~다카마쓰 노선 취항 9주년에어서울이 지난 10월 7일 일본 다카마쓰 노선 취항 9주년을 맞았다고 밝혔다.다카마쓰는 에어서울이 취항한 첫번째 국제선 노선으로, 2016년 첫 운항 이후 지금까지총 3734회 인천과 다카마쓰 하늘길을 오갔고 약 59만 명의 탑승객을 수송했다. 에어서울은 9주년을 기념해 지난 7일 인천발 다카마쓰행 항공편 탑승객 모두에게 일본 전통 과자와 에어서울 자체 제작 굿즈 등을 선물했다.또한 공식 홈페이지에서는 ‘세토우치 국제예술제’ 패스를 증정하고 위탁 수하물 15kg을 무료로 제공하는 등 특별 프로모션도 진행 중이다. 에어서울 공식 인스타그램에서는 추첨을 통해 체크인·수하물 우선 서비스(민트익스프레스) 또는 다카마쓰의 명물인 우동 기내식을 제공하는 이벤트도 마련했다.에어서울 관계자는 “9년 동안 보내주신 고객의 성원에 안전하고 세심한 서비스로 보답하겠다”라고 말했다.◆티웨이항공, 가을맞이 선착순 특가 프로모션 진행티웨이항공이 가을을 맞이하여 특가 프로모션을 진행한다고 밝혔다.홈페이지와 앱에서 54개 노선을 대상으로 오는 16일까지 프로모션을 진행하며, 탑승 기간은 내년 3월 28일까지다. 초특가 이벤트는 유류할증료와 공항세를 포함 1인 편도 총액 기준 ▲인천~프랑크푸르트/밴쿠버 28만8000원 ▲대구~울란바타르 9만6800원 ▲인천~사이판 11만9860원 ▲대구~나트랑 8만5400원 ▲청주~다낭 8만5400원부터 진행된다.항공권 검색 단계에서 할인 코드를 입력하면 노선별 최대 25% 운임 할인이 적용된다. 카카오페이로 결제 시 최대 1만 7000원까지 중복 할인되며 추가로 할인 쿠폰을 숨긴 도토리를 찾는 특별 이벤트도 진행한다. 오는 16일까지 사용할 수 있으며, 이벤트 페이지 안의 도토리를 클릭해 항공권 및 기내식 할인쿠폰 등의 혜택을 받을 수 있다.티웨이항공 관계자는 “앞으로도 안전 운항을 최우선으로 하여 다양한 프로모션과 이벤트 진행에 최선을 다하겠다”라고 밝혔다.◆제주항공, 한글날 기념 순우리말 기내 방송제주항공이 한글날을 맞아 ‘순우리말’ 기내 방송 및 손글씨 써주기 행사를 진행하고, 자사의 서체 ‘플라이트 산스’를 활용한 모바일 배경화면 4종을 무료로 배포한다고 밝혔다.제주항공은 한글주간인 이달 9일부터 18일까지 모든 항공편에서 순우리말 기내 방송을 진행한다. 지난 2008년부터 매년 진행하고 있는 순우리말 기내방송에서는 우리말로 표현이 가능한 한자어와 외래어를 대신해 비행기는 ‘날틀’로 안전벨트는 ‘자리띠’로 바꾸고, “또바기 제주항공과 새뜻하고 신나는 나들이 하시길 바랍니다”라는 인사로 마무리한다.지난 8일과 9일에는 인천에서 오사카와 발리 등으로 운항한 일부 항공편에서 객실승무원들이 탑승객을 대상으로 순우리말 써주기 행사를 진행했다. 제주항공 특화팀 일러스타 승무원들이 순우리말과 한글 이름 등을 손글씨로 써서 승객들에게 선물하고 한글의 아름다움을 알렸다.회사는 전용 서체 ‘플라이트 산스’ 개발 1주년을 맞아 여행 감성을 담은 모바일 배경화면 4종을 제작해 무료로 배포하고 있다. ‘플라이트 산스’ 서체는 누구나 자유롭게 사용할 수 있고, 인쇄물과 광고물 등 상업적 용도로도 활용할 수 있다.제주항공 관계자는 “고객에게 단순한 비행기 탑승이 아닌 즐거운 여행의 경험을 제공할 수 있도록 계속해서 다양한 서비스를 마련하겠다”고 말했다.◆현대바이오랜드 네슬레 헬스사이언스스토어, 9월 최대 매출 달성현대바이오랜드의 신개념 토탈 헬스케어 스토어 '네슬레 헬스사이언스 스토어'가 역대 최대 월매출을 달성했다고 밝혔다.현대바이오랜드는 9월 네슬레 헬스사이언스 스토어 매장 매출이 전월 대비 41% 신장했다고 발표했다. 특히, 명절 직전주인 지난달 26일부터 지난 2일까지 한 주간 매출은 기존 평균 대비 두 배 이상 높게 나타났다. 명절 기간 네슬레 헬스사이언스 스토어의 개인 건강 상태 진단 서비스 이용 고객 수도 전월 대비 2배 이상 증가했다.현대바이오랜드는 건기식 선물 수요에 맞춰 다양한 선물 세트들을 선보였다. 프리미엄 비타민 브랜드 ‘솔가’의 인기 상품 '네이처바이트'과 '오메가3 700', 천연성분 기반 건기식 브랜드 ‘고헬씨’의 '오이스터 아연'으로 구성된 '종합 건강 세트'와 솔가 '에스터C 1000', 고헬시 '프로폴리스'로 구성된 면역 건강 세트 등이 대표적이다.현대바이오랜드 관계자는 “앞으로도 고객 니즈에 부합하는 차별화된 프리미엄 헬스케어 콘텐츠를 지속 선보일 계획”이라고 밝혔다.◆코웨이, 3분기 ‘대한민국 100대 브랜드’ 선정코웨이가 브랜드가치 평가회사 브랜드스탁이 발표한 올해 3분기 ‘대한민국 100대 브랜드’에 선정됐다고 밝혔다.코웨이는 이번 조사에서 BSTI 총 858.5점(1000점 만점)을 기록하며 종합 32위를 차지, 꾸준히 상위권을 유지하며 견고한 브랜드 경쟁력을 입증했다. 최근 아이콘 얼음정수기 3종을 연이어 출시하며 초소형부터 대용량까지 아우르는 얼음정수기 라인업을 완성했다.이외에도 라이프스타일 맞춤형 공기 관리에 특화된 스퀘어핏 공기청정기 2종을 선보였다. 스퀘어핏 공기청정기 38㎡와 82㎡는 듀얼 흡입 시스템과 4단계 필터 시스템으로 실내 공기를 강력하게 케어한다. 여기에 계절과 주거환경에 따라 교체할 수 있는 에어매칭필터로 더욱 효과적인 공기 청정 성능을 발휘한다.코웨이 관계자는 “국내 정수기 시장을 선도하는 기업으로서 고객에게 차별화된 제품을 선보이기 위한 연구개발을 지속해왔다”고 말했다.",
    "신문사": "기타",
    "길이": 4464
  },
  {
    "키워드": "티머니",
    "발행일": "10/11/2025",
    "제목": "&quot;신용카드 왜 안 돼?&quot;…외국인 울리는 K-지하철의 불편한 진실",
    "링크": "https://n.news.naver.com/mnews/article/008/0005261133?sid=101",
    "내용": "외국인 관광객, 신용카드로 대중교통 결제 못해, '오픈루트' 도입 필요단말기 교체 비용·수수료 등 해결 문제 산적… 도입 요인 부족도 걸림돌지하철 관련 관광객 불편신고/그래픽=윤선정올해 2000만명이 넘는 외국인 관광객이 한국을 방문할 것으로 예상되지만 글로벌과 뒤떨어진 '갈라파고스' 교통 결제 시스템은 바뀔 기미가 보이지 않는다. 해외 발행 신용카드로 한국 지하철을 이용하게 해달라는 구체적인 외국인 불편 민원도 나오는 상황이다. 여러 이해관계자가 얽힌 데다가 한국인은 불편함을 느끼지 못해 실제로 개선되기까지는 상당한 시일이 걸릴 것으로 예상된다.11일 금융권에 따르면 현재 외국인은 자신이 해외에서 쓰던 신용카드로 한국의 지하철 등 대중교통 요금을 지불할 수 없다. 한국에서 대중교통을 이용하려면 충전식 교통카드나 후불 교통카드가 내장된 신용카드가 필요하다. 외국인은 충전식 교통카드를 발급하기 위해 현금 인출과 같은 번거로운 절차를 거쳐야 한다.교통카드가 아니 일반 신용카드로 대중교통 요금을 지불하는 시스템을 '오픈루프'(Open-loop)라고 한다. 주로 EMV(유로페이·마스터카드·비자) 컨택리스 규격으로 운영된다.한국에선 KB국민카드가 처음 개발해 2007년부터 도입한 페이온(payOn) 시스템이 교통카드 규격으로 쓰인다. 외국인 관광객이 소지한 비자·마스터카드의 신용카드는 한국 지하철에선 사용할 수 없는 것이다. 최근 애플페이의 티머니 연동이 시작됐지만 이는 선불 충전식이며 오픈루프는 아니다.여신금융협회에 따르면 오픈루프는 런던과 뉴욕, 시드니 등 주요 선진국 대도시에서 이미 널리 보급됐다. 홍콩, 두바이 등 전 세계 750개 사업자가 대중교통에서 오픈루프를 운영 중이다. 일본도 오사카·간사이 엑스포 개최와 외국인 관광객 폭증을 계기로 오픈루프 시스템을 빠르게 넓히고 있다.한국관광공사가 발행한 '2024 관광불편신고 종합분석서'에 따르면 2019년부터 지난해까지 6년간 지하철 이용에서 접수된 외국인 관광객 불편 사항은 64건이다. 주로 해외 발행 신용카드의 대중교통 비접촉 결제 시스템을 도입해달라는 민원이었다.네덜란드 국적 관광객은 부산 지하철을 이용하는 과정에서 충전식 교통카드가 필요해 불필요하게 ATM에서 수수료를 내고 현금을 인출했다고 신고했다. 미국에서 온 관광객도 서울 지하철을 이용하기 위해 승차권을 구매했고, 정확한 현금이 필요해서 불편했다고 민원을 제기했다.이에 지하철 측은 \"비접촉 결제를 지원하려면 단말기 추가 설치, 결제 수수료 정산 등 문제가 있어 즉각 시행하기 어렵다\"며 \"단말기 제조사, 금융당국 등 관계 기관의 기술 규격 채택과 도입이 필요한 사항\"이라고 안내했다.외국인 관광객이 제주도 시내버스에서 비자 신용카드를 비접촉 방식으로 결제해 승차하고 있다. 지난 8월부터 도입한 개방형 교통결제 시스템(Open-loop Transit)으로 교통카드 구매나 충전 없이 자국에서 사용하던 비자 카드를 통해 버스를 이용할 수 있다./사진제공=비자 코리아.최근 한국에서도 오픈루프가 도입되긴 했다. 비자는 지난 8월 한국에선 처음으로 제주도 시내버스에 오픈루프 시스템을 적용했다. 제주도를 방문하는 외국인 관광객은 별도 승차권이나 교통카드를 구매하지 않더라도 본인이 사용하는 비자의 신용카드로 버스를 탈 수 있게 됐다.하지만 오픈루프 시스템이 전체적으로 확산하기는 어려워 보인다. 지방자치단체, 티머니 등 교통카드 사업자, 카드사, 금융당국 등 이해관계자가 너무 많이 얽혀 있다. 지하철 단말기 교체에만 수백억원 비용이 들 것으로 예상된다. 오픈루프로 결제했을 때 발생할 수수료 문제도 지적된다. 한국인은 현재 대중교통 결제에서 불편함을 느끼지 못해 도입 유인도 떨어진다.장명현 여신금융연구소 선임연구원은 \"국내 통합환승 할인제도와 후불 교통카드는 오픈루프가 가지는 장점을 대부분 구현하고 있고, 외국인 관광객 편의 증진 외에는 기대 효과가 미약한 상황\"이라며 \"개찰구에 오픈루프 지원 단말기를 설치하되 공항철도 등 일부 노선에 먼저 도입하거나, 외국인용 정기권에 시범적으로 도입하는 방안 등을 우선 검토할 수 있다\"고 설명했다.",
    "신문사": "기타"
  },
  {
    "키워드": "티머니",
    "발행일": "10/10/2025",
    "제목": "[이 달의 광고 리뷰②] 전기차로 가족 여행 떠나 좋은 침대에서 한숨 푹",
    "링크": "https://www.banronbodo.com/news/articleView.html?idxno=30989",
    "내용": "TV광고는 단일 마케팅 메세지를 많은 사람들에게 동시에 전달하는, 커버리지가 가장 넓은 미디어다. 디지털의 시대에도 전파를 탄 국내 TV 광고는 월 평균 700여편에 달한다.(지상파 기준)반론보도닷컴은 [이 달의 광고 리뷰] 코너를 시작한다. 이 코너에서는 전달 기준 새롭게 온에어(on air)한 광고 중 주목할 만한 주요 작품들을 2편으로 나눠 소개한다. (이번 기사에서는 7,8월 주요 런칭 광고를 모두 포함)기아–The Kia EV5‘The Family SUEV’편 (이노션)연기력이 검증된 두 배우(강말금, 최대훈)를 중심으로 스케치한, EV5와 함께 하는 가족의 출발과 주행, 휴식의 순간은 순조롭지만은 않지만 잊지 못할 추억 투성이다. 기발한 슬로모션 연출이 유머러스함을 더해 저런 순간을 만들고픈 마음을 불러일으킨다.한국인삼공사–정관장‘과학적으로 증명합니다’편 (제일기획)시장을 선도하는 브랜드이기에 가능한 자신감이 묻어나는 광고다. 제품에 대한 구구절절 설명 대신 과학적으로 증명할 뿐이라는, 홍삼, 녹용, 침향 등 품목을 초월하여 일관된 톤 앤 매너는 시장 선도 브랜드로서의 자신감과 책임감이 느껴진다.동아제약–베나치오’더부룩한 속도, 답답한 속도…’편 (SM C&C)마시면 바로 소화되길 바라는, 액상소화제에 대한 소비자의 기대 요소를 ‘속전속결’ 슬로건으로 꾸준히 어필해 온 이 브랜드는, 이번 광고에서 ‘속(內)도’를 ‘속도(速度)’로 연결하는 재치 있는 언어유희를 더해 브랜드를 더욱 강렬하게 각인시킨다.써브웨이–‘토시 비프 컬렉션’편 (애드쿠아)입에서 나는 효과음으로서 ‘토시’를 활용하고, 맛의 다양한 요소를 ‘토스’한다는 표현을 ‘토시’로 변형하며, 이를 ‘토시 패션’의 대명사인 KCM을 모델로 기용해 시각화한다. 신메뉴를 소비자에게 빠르게 인지시키고자 하는 프랜차이즈에 제시할 모범 사례.모더나코리아 -‘모더나로 모여라!’편 (TBWA)배철수가 부르는 히트곡 ‘모여라’가 ‘모더나’로 치환되고, 그렇게 ‘모더나로 모여라’라는 캐치프레이즈가 완성된다. 보통 설명 위주의 진중한 톤으로 전개되는 백신 광고를 귀에 쏙 들어오는 슬로건으로 전개하는 역발상이 브랜드의 친밀도를 높였다.HL–‘나를 믿다’편HL이 작년에 이어 전개하는 기업PR 캠페인 ‘나를 믿다’는 이번에도 직설적이지 않다. 외계에서 온 존재가 믿음을 찾아나선다는 이야기와 ‘나를 믿다’라는 슬로건을 HL이 내세우는 이유가 무엇일까. 그 이유없는 연관성이 오히려 브랜드를 강렬하게 뇌리에 새긴다.삼양그룹–‘미래의 가능성을 키웁니다’편삼양그룹의 이번 기업PR 캠페인은 ‘미래의 가능성에 주목하고 이를 발전시킨다’는 메시지가 명확하다. 그러면서도 미래상의 나열 대신 미래로부터 현재로 이어지는 역주행식 시간 구성이 기업의 현재성과 미래지향성을 더욱 긴밀하게 형상화한다.에이스침대–‘이상한 과학의 나라’편 (오리콤)에이스침대는 ‘침대는 과학’이라는 오래된 슬로건을 지우지 않고 브랜드 고유의 자산으로서 변주 및 계승해 오고 있다. ‘이상한 나라의 앨리스’를 비튼 ‘이상한 과학의 나라’ 컨셉트로 과학적 수면의 체험으로 초대하는 이번 캠페인 역시 그 성공적인 예이다.티머니–‘이런 T~~머니’편 (대홍기획)여전히 ‘교통카드’ 이미지가 강한 티머니로 이렇게 많은 것을 누릴 수 있다는 것을 보여주기 위해, 시공간을 넘나드는 빠른 편집과 함께 MBTI의 ‘T 성향’을 다소 부정적으로 가리키던 표현을 역이용해 티머니이기에 가능한 특별한 일상을 효과적으로 어필한다.김진만 SBS M&C 프로jimmani@sbs.co.kr다른기사 보기저작권자 © 반론보도닷컴 무단전재 및 재배포 금지",
    "신문사": "기타"
  }
]