[
  {
    "키워드": "두나무",
    "발행일": "10/14/2025",
    "제목": "[국정감사] 디지털자산 제도화 논의 본격화…원화 스테이블코인 주목",
    "링크": "http://www.segyebiz.com/newsView/20251013515426?OutUrl=naver",
    "내용": "2025년도 국정감사가 시작된 13일 서울 여의도 국회에서 피감기관 공무원들이 국감 준비를 하고 있다. 뉴시스국회 정무위원회가 국정감사 일정에 돌입하면서 스테이블코인과 디지털 자산 제도화에 대한 논의가 본격화할 것으로 전망된다. 특히 이번 국감에서는 원화 스테이블코인 발행 주체, 인가 및 감독권한, 통화정책 유효성, 금융안정성 관리 방안 등 정책 방향성에 대한 질의가 예상된다.14일 국회와 금융권에 따르면 전날 13일부터 시작된 국정감사 중 금융투자 관련 주요 기관 국정감사는 20일 금융위원회, 21일 금융감독원, 28일 종합감사 순으로 진행된다.올해 국감에서는 스테이블코인과 디지털자산 제도화에 관한 논의도 중점적으로 다뤄질 전망이다. 특히 ▲원화 스테이블코인 도입 시 통화정책 및 금융안정 영향 ▲지급결제 인프라의 책임주체 ▲금융위·한국은행 간 감독권 배분 문제 등이 집중적으로 거론될 것으로 보인다.또한 금융위원회가 이르면 이달 말, 늦어도 다음달 중에는 관련 정부안을 공개한다고 발표한 만큼 디지털자산 2단계 법안 추진 현황도 점검할 계획이다. 이번 국감을 통해 정부·국회·업계 간 이견을 조율하고 2단계 입법의 구체적 틀을 마련할 방침이다.정부·여당은 디지털자산 태스크포스(TF)를 꾸리고 원화 스테이블코인 도입과 국내 유통 스테이블코인 규제 체계 등 법제화를 추진 중이다. 또한 여야 모두 제도화 방향에 공감대를 형성하고 있어 이번 국감 결과에 따라 빠르게 법안 추진이 진행될 것으로 예상된다.최근 네이버파이낸셜과 두나무의 주식 교환 및 합병 논의와 관련해, 금융당국의 입장을 질의할 가능성도 높다. 앞서 오경석 두나무 대표는 오는 20일 국감 증인으로 채택됐다. 오 대표의 출석 요구안에는 ▲금융위 금융정보분석원(FIU)과의 행정소송 ▲자금세탁방지의무위반 적발 ▲졸속 상장 및 상장폐지 등 문제 ▲북한 라자루스 등 국제 해커 연루 확인 등이 기재된 것으로 알려졌다.또한 국감에서 스테이블코인 규제 정부안의 윤곽이 나올 가능성도 열려 있다. 두나무와 같은 날 금융위에 대한 국감도 진행되는 만큼, 국회가 금융위에 정부안 관련 제정 취지 등을 물은 뒤 두나무에 업계 의견을 들어 최종안에 반영할 가능성도 있다.현정민 기자 mine04@segye.com[ⓒ 세계비즈앤스포츠월드 & segyebiz.com, 무단전재 및 재배포 금지]",
    "신문사": "기타",
    "길이": 1144
  },
  {
    "키워드": "두나무",
    "발행일": "10/14/2025",
    "제목": "네카토 선불충전금 1조원 임박…불 붙은 오프라인·스테이블코인 경쟁",
    "링크": "https://www.ajunews.com/view/20251013110125136",
    "내용": "온라인서 오프라인으로…간편결제사 점유율 경쟁↑스테이블코인 경쟁력 확보도…'충전금=예치금' 역할오픈AI '달리(DALL-E)'를 이용해 만든 이미지 [자료=DALL-E]국내 대표 간편결제사인 네이버페이·카카오페이·토스(네카토)의 선불충전금 총액이 1조원 돌파를 눈앞에 두고 있다. 오프라인 결제 시장 선점 경쟁과 스테이블코인 발행을 위한 자금 운용력 강화 움직임이 맞물린 결과로 풀이된다.13일 각사 공시에 따르면 지난달 말 기준 네카토의 선불충전금 총액은 9403억1174만원으로, 9000억원대 중반에 진입했다. 이는 1년 전(8504억999만 원)보다 899억1175만 원(10.6%) 증가한 규모다. 네카토의 선불충전금은 △2022년 말 6343억9790만원 △2023년 말 7446억9083만원 △2024년 말 8654억3250만원으로 최근 3년간 매년 약 1000억원씩 꾸준히 증가세를 이어왔다.이 같은 증가세의 배경에는 간편결제사들의 오프라인 시장 공략 강화가 있다. 최근 간편결제사들은 단순히 가맹점 결제 할인이나 포인트 적립 같은 혜택 경쟁을 넘어, 직접 결제 단말기를 공급하며 오프라인 접점을 넓히는 전략에 속도를 내고 있다.예컨대 지난달 네이버페이는 '네이버페이(Npay) 커넥트'라는 통합 결제 단말기를 공개하고 베타 서비스를 시작했으며, 토스는 얼굴 인식 기반 '페이스페이'를 앞세워 오프라인 결제 시장 선점에 나섰다. 토스의 단말기 솔루션 자회사 토스플레이스에 따르면 이날 기준 전국에 페이스페이 단말기가 설치된 가맹점 수는 20만개를 돌파했으며, 특히 젊은 층 유입이 많은 상권에서 빠른 확산세를 보이고 있다.관련기사SM하이플러스, '네카토'서 하이패스 자동 충전 서비스 시작OK저축, 페이맞춤 'OK페이통장' TV광고 온에어...\"네카토 캐릭터 등장\"간편결제사들이 오프라인 시장을 확대하는 이유는 온라인에서 확보한 충성 고객을 오프라인 결제 생태계로 유입시켜 락인(lock-in) 효과를 극대화하기 위해서다. 이 과정에서 선불충전금 잔액을 확보하는 것이 핵심 전략이 되고 있다. 충전금이 많을수록 이용자가 플랫폼에 머무는 시간이 길어지고, 자연스럽게 재방문율과 재결제율이 높아지는 구조가 만들어지기 때문이다.선불충전금은 간편결제사들의 관심사인 스테이블코인 발행 경쟁력과도 맞닿아 있다. 선불충전금은 플랫폼이 보유한 원화 예치금으로, 이를 담보로 원화 연동 스테이블코인을 발행할 가능성이 있다는 관측이 업계에서 제기되고 있다. 이에 두나무와 손잡고 스테이블코인 사업 진출을 준비 중인 네이버페이의 선불충전금은 1년 새 271억7401만 원(19.2%) 늘렸으며, 같은 기간 토스의 선불충전금도 354억9174만 원 늘어나 25.6% 증가율을 기록하기도 했다.업계 한 관계자는 “선불충전금 증가는 결제 플랫폼에 대한 이용 습관이 정착되고 있다는 의미”라며 “향후 스테이블코인이나 금융상품 등 새로운 서비스로 확장할 수 있는 기반이 될 것”이라고 말했다.#결제#네카토#선불충전금#오프라인#단말기#스테이블코인좋아요0나빠요0정윤영 기자yuniejung@ajunews.com[아주경제 코이너스 브리핑] ​​​​​​트럼프 한 마디에 시장 회복…비트코인·이더리움 등 동반 상승신한카드, 소상공인 '스텝다운 서비스' 도입…3년간 최대 3.0%p 인하기자의 다른기사©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
    "신문사": "기타",
    "길이": 1643
  },
  {
    "키워드": "두나무",
    "발행일": "10/14/2025",
    "제목": "[2025 국감] 금융권 국감 돌입…'정보유출·소비자보호' 쟁점",
    "링크": "http://www.popcornnews.net/news/articleView.html?idxno=97231",
    "내용": "롯데카드 해킹·PF부실·가계부채 등 쟁점 예고이날 조좌진 롯데카드 대표 증인 출석김병주 MBK 회장 참석 여부 '미지수'지난 13일 오전 서울 여의도 국회에서 정무위원회 국무조정실 등 국정감사가 진행되고 있다.(사진=국회방송 갈무리) ©팝콘뉴스(팝콘뉴스=김종만 기자) 추석 연휴를 마친 국회가 국정감사 모드에 돌입한다. 이재명 정부의 첫 금융권 국감이다. 롯데카드 개인정보 유출사태 등 대규모 해킹 피해와 기관전용 사모펀드(PEF), 부동산 프로젝트파이낸싱(PF) 등 각종 현안에 대한 강도 높은 감사가 예고된다.14일 금융권에 따르면 이날 조좌진 롯데카드 대표와 MBK파트너스의 김병주 회장·윤종하 부회장을 시작으로 금융권 최고경영자(CEO) 등이 대거 증인석에 오른다. 조좌진 롯데카드 대표는 롯데카드 해킹사태에 따른 대규모 개인정보 유출과 관련해 개인정보위원회 국감장에 참석한다.롯데카드에서는 지난달 외부 해킹으로 297만명의 고객 개인정보가 유출되는 사고가 발생했다. 특히 고유확인번호(CVC) 등 결제에 직접 사용되는 민감 정보 유출 피해를 입은 이용자가 28만명에 이른다. 정무위는 롯데카드를 비롯해 최근 금융권에서 발생하고 있는 해킹 사태를 이번 국감에서 집중적으로 따져볼 전망이다.개인정보 관리 소홀 책임을 묻기 위해 롯데카드 대주주인 MBK 파트너스의 김병주 회장도 증인 명단에 이름을 올렸다. 여야 의원들은 국감에서 대주주인 MBK가 단기차익을 추구하는 과정에서 개인정보 관리에 소홀하지는 않았는지를 집중적으로 따져물을 것으로 보인다.MBK는 롯데카드는 물론 갑작스러운 기업회생 신청으로 파장을 일으킨 홈플러스의 대주주이기도 하다. 이날 국감에는 홈플러스의 김광일 대표와 조주연 공동대표도 이날 함께 출석하는 만큼 사모펀드 경영행태에 대한 강도 높은 질책이 이뤄질 것으로 보인다.다만 이번 정무위 국감의 최대 화두인 김 회장이 올해 국회에 모습을 드러낼지는 미지수다. 김 회장은 현재까지 간담회나 국정감사 등 국회 소환 요구에 응한 바 없다. 정무위는 지난달 22일 진행된 간담회에도 김 회장을 소환했지만 불참했고 윤종하 MBK 부회장만 참석했다.이재명 정부 들어 소상공인·자영업자 상생 기조가 강화된 만큼 김범석 쿠팡Inc 의장, 김명규 쿠팡이츠 대표, 김범준 우아한형제들 대표 등이 온라인 플랫폼 불공정거래와 관련해 증인으로 소환됐다. 이들은 소상공인에 대한 결제 수수료 부과 정책 등을 두고 여야 의원들의 질의를 받을 전망이다.앞서 이찬진 금융감독원장도 지난달 11일 네이버·카카오·비바리퍼블리카(토스)·쿠팡·우아한형제들(배달의민족) 최고경영자(CEO)들과 만나 빅테크가 소상공인의 든든한 조력자가 되어 줄 것을 당부하며 \"결제 수수료 합리화\" 등 방안을 마련할 것이라고 언급한 바 있다.다만 김범석 쿠팡Inc 의장은 \"해외 거주 중으로 14일 변경이 불가능한 출장 일정 등 부득이한 사유로 국정감사에 출석이 어려움을 알린다\"며 불출석 사유서를 냈다.오는 20일 금융위 국감에는 오경석 업비트 대표가 출석한다. 오 대표는 금융정보분석원(FIU) 제재와 영업일부 정지에 대한 행정소송, 자금세탁 방지의무 위반, 북한 라자루스 등 국제 해커단체 공격 등에 대한 질의를 받을 것으로 보인다.네이버 자회사 편입 관련 질의도 이어질 전망이다. 여야 의원들은 네이버파이낸셜의 업비트 운영사 두나무 인수와 카카오페이의 금융사업 확장이 기존 금융권에 미치는 영향, 안정성과 건전성 등을 따져볼 계획이다.이날 21일에는 금융위원회·산업은행·IBK기업은행에 이어 21일에는 금융감독원·예금보험공사·서민금융진흥원 등 금융당국 및 국책은행, 금융기관을 대상으로 한 국감이 이어진다. 27일에는 종합감사가 진행된다. [팝콘뉴스]김종만 기자jk116112@popcornnews.net다른기사 보기저작권자 © 팝콘뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1869
  },
  {
    "키워드": "두나무",
    "발행일": "10/14/2025",
    "제목": "취임 3개월 만에 국감서는 오경석 <b>두나무</b> 대표...자체 이슈보다 업권 전...",
    "링크": "http://www.consumernews.co.kr/news/articleView.html?idxno=741817",
    "내용": "기획 & 캠페인",
    "신문사": "기타",
    "길이": 8
  },
  {
    "키워드": "두나무",
    "발행일": "10/14/2025",
    "제목": "네·카·토' 지분 쥔 증권사들… 스테이블코인 수혜 '꽃놀이패' 방긋",
    "링크": "https://it.chosun.com/news/articleView.html?idxno=2023092148791",
    "내용": "네이버·카카오·토스(네카토) 등 이른바 국내 대표 핀테크 계열사 지분을 보유한 증권사들이 주목받고 있다. 이들 결제 3사가 스테이블코인 수혜 기업으로 꼽히는 만큼 사업 과정에서 협업·제휴 등의 이점을 누릴 수 있다는 진단에서다.미래에셋증권은 네이버파이낸셜, 한국투자증권은 카카오뱅크, 한화투자증권은 토스뱅크 지분을 보유 중이다. 기업가치 확대에 따른 매각 기회도 커 ‘꽃놀이패’를 쥐고 있다는 평가다.챗GPT에서 생성한 이미지14일 금융감독원 전자공시시스템에 따르면 미래에셋증권은 네이버그룹 금융 계열사인 네이버파이낸셜의 지분 25.5%(전환우선주 포함)를 보유하고 있다. 2020년 1월 네이버파이낸셜이 분사 설립될 당시 6793억원을 투자한 금액이다. 네이버 다음으로 지분이 큰 2대 주주다. 네이버에 대해선 2017년 6월 자사주를 맞교환하면서 확보한 지분 1.78%를 보유 중이다.미래에셋증권의 네이버그룹 지분은 네이버파이낸셜이 가상자산 거래소 업비트 운영사 두나무와 합병을 추진하면서 이목을 끌게 됐다. 네이버파이낸셜은 포괄적 주식 교환 방식으로 두나무를 100% 자회사로 편입하는 방안을 검토 중인데 합병 시 지분가치가 커질 것으로 예상해서다. 1대 3 주식 교환 비율에 따른 지분 희석에도 합병 후 나스닥 상장 시 네이버파이낸셜 기업가치는 현 4조7000억원보다 10배 이상 큰 40조~50조원에 이를 것으로 평가된다.네이버 생태계에 들어올 증권사는 더 있다. 한화투자증권이다. 한화투자증권은 2021년 2월 두나무에 583억원을 투자해 지분 5.94%를 보유한 상태다. 지난 10일 기준 두나무의 기업가치가 12조~14조원인 점을 고려하면 한화투자증권의 지분가치는 최대 8000억원으로 추정된다. 두나무와 네이버파이낸셜 간 주식 교환 비율도 3대 1이라서 합병 시 지분은 10%가 넘는다.카카오엔 한국투자증권이 발을 걸쳤다. 한국투자증권은 카카오 최대 자회사인 카카오뱅크의 지분 27.2%를 보유한 2대 주주다. 보유 주식 수는 카카오와 고작 1주 차이다. 사실상 공동소유라고 봐도 무방하다. 카카오는 플랫폼·은행·간편결제·블록체인 계열사를 모두 갖춘 국내 유일 그룹이다. 협업 시 금융·가상자산 사업을 다채롭게 펼칠 수 있는 셈이다.토스 운영사인 비바리퍼블리카 지분을 보유한 증권사는 없다. 다만 그룹 핵심 계열사인 토스뱅크엔 한화투자증권이 보통주 지분 8.23%를 보유 중이다. 한국금융지주의 100% 자회사인 한국투자캐피탈도 토스뱅크의 보통주 지분 8.96%를 갖고 있다.네이버·카카오·토스 계열사 지분 보유한 증권사들 / 윤승준 기자“스테이블코인, 증권업에 STO 등 수익원 창출”네이버·카카오·토스 지분을 보유한 증권사들이 주목받는 것은 향후 스테이블코인 수혜를 직·간접적으로 누릴 수 있기 때문이다. 네이버·카카오·토스는 플랫폼 이점을 기반으로 스테이블코인 선점 준비에 박차를 가하고 있다. 네이버는 네이버파이낸셜의 간편 결제망과 두나무의 블록체인 기술을 결합해 스테이블코인 발행·유통·송금 형태의 수직 구조를 구현할 전망이다.이효진 메리츠증권 연구원은 “네이버파이낸셜은 네이버와 미래에셋그룹이 3대 1로 지분을 보유하고 있는데 지분 관계를 고려했을 때 미래에셋증권이 기존 증권거래와 RWA(실물자산) 토큰화에 참여해 두나무가 이를 유통하는 형태가 이론적으로 가능하다”고 분석했다.카카오는 카카오뱅크·카카오페이와 스테이블코인 TF를 꾸렸다. 토스도 토스뱅크·토스페이먼츠·토스증권과 TF를 설치했다. 카카오와 토스는 은행 계열사를 보유해 스테이블코인 발행 주체를 은행으로 제한해도 발행·유통·결제·송금 등 전 영역을 준비하는 데 무리가 없다.스테이블코인이 증권업에 긍정적이라는 점도 호재로 다가온다. 나이스신용평가는 8월 발표한 ‘스테이블코인을 둘러싼 쟁점과 신용평가 시사점’ 보고서에서 스테이블코인이 증권사가 토큰증권(STO) 발행 주관, 디지털 자산 관리 등의 영역에서 새로운 수익원을 창출할 수 있도록 해 신규 사업영역 확대 및 수익기반 다변화 측면에서 기회 요인이 될 것으로 봤다.지분가치 확대에 따른 매각도 기회다. 두나무 지분을 보유한 한화투자증권의 지분가치는 네이버파이낸셜과의 합병 발표일 당일 9월 25일(주가 30만8000원) 6374억원에서 10일 기준(주가 37만8000원) 7823억원으로 보름 새 약 1500억원 늘어났다. 한화투자증권은 두나무 지분을 두고 계속 보유할지, 매수청구를 할지, 매각할지 등 여러 가지 방안을 검토 중이다.증권사 자체적으로 스테이블코인 사업을 준비 중인 만큼 플랫폼과 협업 시 시너지 효과는 배가 될 전망이다. 미래에셋증권은 계열사 미래에셋컨설팅을 통해 ‘KRWX’와 ‘KRWM’ 등의 원화 스테이블코인 상표권을 출원했고 디지털자산솔루션팀을 디지털자산본부로 확대했다. 한국투자증권도 가상자산 관련 TF를 신설해 원화 스테이블코인 상표권 출원도 검토 중이다. 한화투자증권은 ‘온체인(On-chain) 거래’를 지원하는 디지털 플랫폼 구축에 착수했다.이정현 나신평 수석연구원은 “토큰증권 법안이 통과되지 않아 어느 증권사가 유리하다고 확신할 수 없으나 지분 관계로 연결돼 있다면 그렇지 않은 회사와 비교했을 때 그 툴을 조금이라도 이용할 가능성이 커 조건상 긍정적”이라며 “미래에셋증권은 네이버의 지급 결제, 두나무의 코인 거래를 토큰증권 사업과 연계해 시너지를 낼 수 있고 한국투자증권은 스테이블코인 발행 주체가 은행이 되면 토큰증권 사업과 연계해 수혜를 볼 수 있을 것”이라고 말했다.윤승준 기자sjyoon@chosunbiz.com관련기사두나무-네이버 초대형 지분 교환…주주들, 서로 다른 셈법 고심네이버·두나무 빅딜…이해진 式 성장 전략 다시 작동네이버 한 식구된 업비트… 신사업 시너지 기대감 '솔솔'﻿네이버파이낸셜과 두나무의 결합, 금융 지도를 다시 그리다 [윤석빈의 Thinking]네이버-두나무, 주식교환 검토… 스테이블코인 협업 나서나 (종합)네이버, 두나무 품나… 네이버·두나무 “확인 중”카드보다 높은 간편결제 수수료… 李 정부, '네·카·토' 겨냥하나기자의 전체기사저작권자 © IT조선 무단전재 및 재배포 금지키워드#스테이블코인#네이버#카카오#토스#미래에셋증권#한국투자증권#한화투자증권#두나무#네이버파이낸셜#토스뱅크#카카오뱅크",
    "신문사": "기타",
    "길이": 3033
  },
  {
    "키워드": "두나무",
    "발행일": "10/14/2025",
    "제목": "4경원 시장 노린다… 거래소-페이먼트 '결제 동맹' 가속",
    "링크": "https://it.chosun.com/news/articleView.html?idxno=2023092148746",
    "내용": "4경원 규모로 커진 스테이블코인 시장 선점을 위해 전세계적으로 가상자산 거래소와 간편결제 서비스(페이사) 간의 전략적 연합이 강화되고 있다. 각자가 가진 역량을 통합, 미래 금융 패권을 잡기 위한 움직임으로 해석된다.최근 전세계적으로 거래소-페이사 간의 연합이 두드러지고 있다. / 챗GPT14일 가상자산 업계에 따르면 일본 최대 간편결제 서비스이자 소프트뱅크 그룹 손자회사인 ‘페이페이’는 최근 글로벌 1위 가상자산 거래소 바이낸스의 일본 법인인 ‘바이낸스재팬’의 지분 40%를 인수했다. 회사 측은 바이낸스 앱에서 페이페이로 가상자산을 구매할 수 있는 서비스를 검토 중이다.페이페이는 보도자료를 통해 “현금 없는 결제 수준에서 한 걸음 더 나아가 디지털금융 플랫폼으로의 진화를 통해 새로운 가치를 제공하겠다”고 밝혔다. 현금 대신 카드나 모바일 앱을 통한 결제뿐만 아니라 스테이블코인 등 가상자산까지 결제 범위를 확장하겠다는 의미로 풀이된다.이번 사례는 국내에도 시사하는 바가 적지 않을 것으로 보인다. 국내에도 가상자산 거래소와 결제업체간 협력 모델이 최근 유효한 비즈니스 모델로 떠오르고 있기 때문. 페이페이의 경우, 사용자는 은행 계좌나 신용카드를 거치지 않고 페이페이 앱에 충전해 둔 페이페이 머니를 활용, 바이낸스에서 가상자산을 구매할 수 있게 된다.국내에서도 최근 네이버와 두나무 통합 사례가 비슷한 예가 될 법하다. 앞서 네이버 금융 자회사인 네이버파이낸셜은 포괄적 주식교환을 통해 두나무를 자회사로 편입하는 방안을 논의 중인 것으로 전해졌다.양사가 지향하는 것도 네이버페이 포인트로 업비트의 가상자산을 구매하는 방식이 될 것으로 보인다. 이를 통해 기존 금융망의 높은 수수료와 복잡한 절차 없이 글로벌 송금이 가능해지고, 라인 등 네이버 해외 사용자와 연계해 국경 없는 결제 시스템을 구축할 수 있다.네이버와 두나무 연합이 협력하려는 핵심 중 하나는 스테이블코인 사업이다. 두나무 블록체인 ‘기와’를 중심으로 스테이블코인을 발행해, 업비트를 통한 유통과 네이버페이 결제망 연동을 추진한다는 구상이다.증권가에선 이들 사업이 2030년까지 연간 3000억원 규모의 수익을 창출할 것으로 전망했다. 임희석 미래에셋증권 연구원은 “네이버와 업비트의 원화 스테이블코인 발행이 현실화되면 2030년에는 연간 3000억원 규모의 수익 창출이 가능하다”며 “단순 결제를 넘어 발행·유통·금융상품까지 이어지는 통합 플랫폼을 구축할 수 있을 것”이라고 분석했다.2위 가상자산거래소인 빗썸도 토스 운영사인 비바리퍼블리카와 스테이블코인 협력을 모색 중이다. 빗썸은 디지털 자산 유통 기술력을, 토스는 간편결제 시스템과 다양한 이용자를 기반으로 시너지를 낸다는 계획이다.빗썸과 토스 양사는 모두 “현재 여러 기업들과 협력 방안을 모색 중”이라며 “구체적인 협력 방안이 논의된 단계는 아니다”라고 말했다.이러한 협력은 스테이블코인 제도화 논의가 활발해지는 시점이라는 점에서 주목해 볼 법하다. 페이사는 압도적인 사용자와 금융 인프라를 갖추고 있고 가상자산거래소는 블록체인 기술과 금융 당국의 규제에 대한 이해가 높다.스테이블코인은 ‘안정적인(Stable) 코인(Coin)’이라는 이름 그대로 특정 법정 통화에 가치를 연동해 변동성이 거의 없는 디지털 화폐다. 스테이블코인이 실제 결제 수단으로 기능하기 위해선 일반적으로 발행-유통-결제의 3단계 구조를 거쳐야 하며, 거래소와 페이사는 이를 가능케 하는 핵심 주체로 꼽힌다.스테이블코인은 이미 국경 간 결제 및 송금 분야에서 유용성을 입증하고 있다. 실물자산토큰(RWA) 데이터 플랫폼 rwa.xyz에 따르면 스테이블코인을 통한 글로벌 송금 규모는 13일 기준 누적 26조7360억달러(약 3경8195조원)를 기록한 것으로 나타났다.정서영 기자insyoung@chosunbiz.com관련기사네이버 한 식구된 업비트… 신사업 시너지 기대감 '솔솔'네이버-두나무, 주식교환 검토… 스테이블코인 협업 나서나 (종합)기자의 전체기사저작권자 © IT조선 무단전재 및 재배포 금지키워드#스테이블코인#소프트뱅크그룹#페이페이#바이낸스#네이버#두나무#토스#빗썸",
    "신문사": "기타",
    "길이": 2007
  },
  {
    "키워드": "두나무",
    "발행일": "10/14/2025",
    "제목": "업비트-카이스트 기술경영학부, 디지털 금융·자산 분야 산학 협력 MOU 체...",
    "링크": "https://www.webeconomy.co.kr/news/articleView.html?idxno=2024834",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.이 기사를 공유합니다두나무와 카이스트 기술경영학부가 디지털 금융·자산 분야 산학 협력 MOU를 체결하고 한승헌 카이스트 기술경영학부 학부장(좌측에서 네번째), 조항정 카이스트 기술경영전문대학원 대학원장(좌측에서 세번째)과 윤선주 두나무 CBIO(우측에서 세번째)가 기념 사진을 찍고 있다. (출처: 두나무) / 2025.10.13[웹이코노미 함종익 기자] 두나무가 카이스트 기술경영학부와 디지털 금융·자산 분야 산학 협력 업무협약을 체결했다.13일 두나무에 따르면 이번 협약은 지난 9월 29일 카이스트 본원에서 진행됐다.두나무와 카이스트는 디지털 금융 및 자산 관련 기술 경영 생태계 조성을 위해 협력할 예정이다.협약의 첫 단계로 카이스트에서 업비트의 ‘업클래스’ 강연이 열렸다.함종익 기자ys@newsbest.kr다른기사 보기저작권자 © 웹이코노미 무단전재 및 재배포, AI학습 및 활용 금지개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 663
  },
  {
    "키워드": "두나무",
    "발행일": "10/13/2025",
    "제목": "[이슈+] 일본 PayPay의 바이낸스 재팬 40% 지분 인수, 한일 시장에 미칠...",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=341497",
    "내용": "사진 = 바이낸스 재팬 공식 보도자료소프트뱅크 산하 일본 최대 결제 플랫폼 페이페이(PayPay)가 일본 내 암호화폐 거래소 바이낸스 재팬(Binance Japan)의 지분을 40% 인수했다는 소식이 10일 전해졌다. 공개된 내용에 따르면 이번 지분 인수를 통해 바이낸스 재팬 사용자들이 페이페이 머니를 이용해 암호화폐를 직접 구매하거나 매도 시 페이페이 머니로 출금하는 것이 가능해질 예정이다.시장은 이번 움직임을 일본 내 암호화폐 규제 완화 기대감에 기반한다고 해석하고 있다. 다만 단순 자금 투자 이상의 금융 플랫폼 통합과 경쟁력 제고, 규제 리스크 관리와 생태계 확대 전략 등이 얽혀있을 것으로도 읽힌다.플랫폼 통합 전략페이페이가 기존 QR결제 및 모바일 결제 플랫폼에 암호화폐 거래 플랫폼을 연결하는 것은 한 앱 내 금융과 디지털자산 경험을 동시에 제공하는 것이 가능해진다. 페이페이머니는 선불식 지급수단 중에서도 자금이 실제로 예치되어있는 전자화폐로 송금 및 출금이 가능하다. 실제로 현금에 준하는 전자화폐인데, 이를 통한 암호화폐 구매 기능을 제공하는 것은 페이페이 입장에서는 활용처 확대와 스테이블코인 개념으로의 페이페이머니 활용 기회를 얻을 수 있다. 바이낸스 재팬 입장에서는 그동안 미약했던 일본 내 시장점유율 확보, 규제친화적 이미지 강화를 통한 일본 내 로컬라이제이션이 가능해진다.소프트뱅크홀딩스 내 라인(LY), 그룹 내 재배치 가능성일각에서는 이번 페이페이의 움직임이 라인야후 등과의 관계에서도 변화를 줄 수 있다고 보고 있다. 특히 라인이 기존에 유지해오던 결제, 금융 분야에 대해 자산 정리가 일어날 수 있는 상황이다. 실제로 라인 페이가 페이페이를 중심으로 통합돼 라인 메신저상에는 결제 기능이 남아있지 않고 포인트만 남아있는 상황이다.결제 기능이 이관되는 이유로는 네이버와의 관계를 꼽을 수 있다. 일본 정부는 그동안 지난 2023~2024년 사이 개인정보관리나 서버 문제로 네이버와의 관계에 대해 소프트뱅크 측에 압박을 가해왔고, 이사진 교체에도 영향을 미쳤기 때문이다. 일본 입장에서 라인은 여전히 한국색이 강하다는 평가가 지배적이기 때문에 소프트뱅크홀딩스는 규제당국과 마찰을 일으키지 않으면서 신사업을 추진하는데 라인이 적합하지 않다는 결론을 냈을 가능성이 있다. 반면 페이페이는 100% 일본 내수 자본으로 정체성이 명확하기 때문에 ‘일본 내 자본 중심의 결제 허브’라는 이미지로 신사업 추진이 용이하다.일부 시장 관계자들은 라인 서비스가 금융 서비스를 싣지 않은 SNS 및 콘텐츠 플랫폼으로 남을 가능성이 크다는 분석과 함께 “그룹 내부에서도 계열사별 경쟁이 있을 것”이라는 입장을 내놨다. 다만 카이아 DLT 재단이 라인넥스트(LINE NEXT)와 지난달 22일 발표한 스테이블코인 기반 슈퍼앱 ‘프로젝트 유니파이(Project Unify)’를 공개한만큼 라인 역시 직간접적으로는 웹3에 대한 행보를 이어갈 것으로 보인다. 혹은 라인은 UI, 페이페이는 백엔드 결제로 역할을 분리하는 방법도 있다. 소프트뱅크 입장에서도 양쪽을 완전히 통합시키기보다는 경쟁과 견제 속에서 효율을 극대화하는 구조로 운영할 가능성이 클 것으로 보인다.네이버-두나무와 페이페이-바이낸스 재팬 ‘거울형’ 구조이번 움직임을 네이버와 소프트뱅크홀딩스의 장기적 협업으로 보는 시각도 있다. 한국 네이버와 업비트 거래소의 모회사 두나무의 인수 건은 이번 페이페이의 바이낸스 인수와 비슷한 형태다. 결제플랫폼과 거래소 플랫폼이 만났기 때문이다. 양국 로컬 금융생태계가 자국 규제 틀 안에서 블록체인 결제 실험을 병행하는 구조로 재편되고 있는 상황에 대해 크로스보더형 결제와 거래소 통합 플랫폼을 준비하는 장기 시나리오로 해석하는 관계자들은 “네이버와 소프트뱅크홀딩스는 여전히 가까운 관계”라고 말하고 있다. 정부의 압박이 있더라도 실질적인 기업 차원의 협업은 여전할 가능성이 높기 때문이다. 이렇게 될 경우 양국이 연결되는 크로스보더 결제 시스템은 소프트뱅크와 네이버의 공동 생태계에서 실험될 가능성이 있다.[도쿄= 비즈트리뷴 양소희 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지양소희 기자sohui9411@naver.com다른기사 보기",
    "신문사": "기타",
    "길이": 2045
  },
  {
    "키워드": "두나무",
    "발행일": "10/13/2025",
    "제목": "교환·합병 거쳐…종착지는 네이버그룹? [CEO라운지]",
    "링크": "https://n.news.naver.com/mnews/article/024/0000100523?sid=102",
    "내용": "이해진과 ‘빅딜’…송치형 두나무 회장송치형 두나무 회장 1979년생/ 서울대 컴퓨터공학부·경제학부/ 이노무브그룹 수석위원/ 2012년 두나무 회장(현) [일러스트 : 강유나]네이버-두나무 ‘빅딜’로 송치형 회장(46)에게 시장과 재계 이목이 쏠린다. 네이버 자회사 네이버파이낸셜이 포괄적 주식교환으로 두나무 완전자회사 편입을 추진 중인 것으로 알려져서다. 일각에서는 네이버파이낸셜-네이버 주식교환 혹은 합병으로 송 회장이 네이버 주요 주주가 될 것이란 관측도 나온다. 시장에서는 이번 빅딜을 사실상 두나무의 우회상장과 네이버 사업 다각화·리더십 수혈에서 이해관계가 맞아떨어진 결과로 보고 있다.최근 네이버는 “핀테크 자회사 네이버파이낸셜을 통해 두나무를 완전자회사로 편입하기 위한 포괄적 주식교환 등 다양한 협력 방안을 논의하고 있다”고 공시했다. 그러면서도 “아직 정해진 건 없으며 네이버·네이버파이낸셜 합병설 및 송 회장 대주주 등극설은 지나치게 앞서 나간 추측에 불과하다”고 밝혔다.그럼에도 시장에서는 두나무-네이버파이낸셜 주식교환을 통한 상장과 송 회장의 네이버 주요 주주 등극까지 순차적으로 진행될 가능성에 무게를 싣는다. 당초 두나무와 네이버파이낸셜 간 포괄적 주식교환만으로는 이번 거래 동기가 선뜻 이해가 가지 않는 대목이 많아서다. 한때 공정거래위원회가 규제하는 대기업집단 ‘동일인’으로 지정됐던 재계 총수가 급을 낮춰 손자회사 최대주주를 자처하는 것부터 우리 재계에선 유례를 찾기 힘들다.이번 거래는 이 의장이 송 회장에게 수년 전부터 여러 차례 제안했으나, 두나무 금융정보분석원(FIU) 제재 등 환경 변화와 맞물려 최근 급물살을 탄 것으로 알려진다. 이 때문에 송 회장과 이해진 네이버 이사회 의장 간 이해관계가 몇 가지 대목에서 일치했을 가능성을 점친다.우선, 네이버는 검색·전자상거래 시장에서 고성장을 일궜으나 ‘내수용 포털’ 꼬리표가 붙을 만큼 최근엔 성장성 우려가 짙다. 이 의장 입장에서 소유구조와 무관하게 네이버 지배구조에 지속적인 영향력을 확보하려면 리더십 수혈을 통한 성장 동력 확보가 절실하다. 이 의장 네이버 지분율은 3.7%에 불과하다. IT 업계 관계자는 “소유구조 측면에서 이 의장 지배력은 후계 구도 설계 자체가 불가능에 가깝다. 송 회장이 네이버 리더십 그룹에 합류한다면 이 의장은 지배력 방어와 전략적 우군 확보를 노릴 수 있다”고 봤다. 특히, 두 회사 모두 상장이 갈급하다. 송 회장과 이 의장 간 이해관계가 맞아떨어지는 대목도 이 지점이다. 두나무는 FIU 제재 등으로 거래소 단일 모델로는 단독 상장이 여의치 않다. 네이버가 코스피에 상장돼 있어 네이버파이낸셜 역시 중복상장 논란이 부담스럽다.사실상 두나무 우회상장교환비율 등 쟁점 될 듯당장 송 회장이 풀어야 할 숙제는 상장 등 구체적인 계획으로 주주들을 설득하는 일이다. 주식교환을 위해서는 주총 특별결의(출석주주 의결권 3분의 2 이상·발행주식 총수 3분의 1 이상) 문턱을 넘어야 한다.시장에서는 교환비율이 송 회장과 두나무 쪽에 유리하게 산정돼 사실상 두나무가 네이버파이낸셜을 인수하는 구조를 점치는 시각이 우세하다. 교환비율이 불리할 경우 개인 주주보다는 최대주주 송 회장이 보는 손해가 더 크다. 배당이 대표적이다. 두나무가 네이버파이낸셜 100% 자회사가 되면 두나무가 벌어들인 이익배당은 전액 네이버파이낸셜로 귀속된다. 또, 네이버 손자회사가 되므로, 네이버그룹 자본 배치에 직접 영향을 받는다. 주총 의결만으로 배당 결정에 직접 영향력을 행사할 수 있는 두나무 최대주주 시절과 비교하면 천양지차다.투자은행(IB) 업계에서는 교환비율로 1:3 혹은 1:4가 거론되지만, 최근엔 1:4를 유력하게 보고 있다. 시장에서는 네이버파이낸셜 기업가치를 5조원, 두나무 기업가치를 15조원 안팎 수준으로 보고 최소 1:3 교환비율을 점친다. 최소 1:3 비율로 두 회사 주식교환이 이뤄져야 근소한 격차로 송 회장 1대주주, 네이버 2대주주, 김형년 부회장 3대주주 구조다. 1:4일 경우 송 회장이 19~20% 안팎 지분율로 최대주주가 되고 네이버·김형년 부회장이 각각 2대·3대주주가 될 전망이다. 송 회장이 네이버파이낸셜 의사결정 주도권을 확보 못하는 교환비율로는 주총 특별결의 통과를 낙관할 수 없다. 김소혜 한화투자증권 애널리스트는 “네이버파이낸셜과 두나무 교환비율은 영업가치와 자산가치를 견줘 1:4 수준이 될 것”이라며 “주식교환 이후 네이버파이낸셜 최대주주는 송 회장이 될 가능성이 높다”고 진단했다.다만, 두나무와 네이버 안팎에서는 주총 전부터 특정 교환비율이 마치 정해진 것처럼 거론되는 것에 송 회장이 부담을 느끼고 있다는 목소리도 나온다. IB 업계 관계자는 “통상 거래 당사자 간 일정 범위에서 교환비율 밴드를 정하고 회계법인 등 외부기관 평가와 주주 간 협상을 거쳐 합리적 수치로 확정된다. 사전에 특정 교환비율을 정해둔 것마냥 외부에 먼저 알려지면 이는 특정 주주에게 유리하도록 비율을 고정한 것처럼 해석돼 주주대표소송 등 위험이 따를 수 있다”고 지적했다. 미래에셋 안팎에서도 불만 기류가 팽배한 것으로 알려진다. 미래에셋그룹은 네이버파이낸셜 지분 25%를 가진 2대주주다. 시장에서 최대 13조원(NH투자증권 보고서)까지 평가됐던 네이버파이낸셜 몸값이 4조원 중후반대로 거론되는 것부터 달갑지 않다.앞으로 관건은 두나무 주총 특별결의 통과다. 주총 문턱을 넘을 경우 순차적으로 네이버파이낸셜 나스닥 상장 및 리더십 검증 등 수순을 밟을 전망이다.주총 특별결의 통과를 위해서라도 송 회장이 풀어야 할 숙원 과제는 상장이다. 결국 상장을 할 경우 미국 나스닥을 택할 것이란 시각이 우세하다. 두나무는 상장설이 불거질 때마다 극구 부인했지만, 실무적인 검토도 상당 부분 진행했던 것으로 알려진다. IB 업계에서는 플립(Flip) 구조 전환을 통한 미국 직상장이 송 회장 선택지에 들 수 있다고 본다. 플립은 국내 법인 주주가 보유한 주식을 해외 신설 법인에 출자하는 방식으로 이뤄진다. 나스닥 상장 땐 포괄적 주식교환 이후 우려되는 네이버 지배력 약화 우려도 덜 수 있다. 미국에서는 차등의결권 제도가 존재해 창업주나 경영자가 상장 이후에도 지배력을 유지할 수 있다.중장기적으로 송 회장은 네이버파이낸셜을 기반으로 리더십 검증을 위한 시험대에 설 전망이다. 송 회장이 네이버그룹 리더십을 이어받을 적임자인지에 관해서는 시각이 나뉜다. 두나무는 매출·이익 구조가 가상자산 거래 수수료에 집중돼 있다. 송 회장이 수익 다각화를 위해 잔뜩 벌였던 이종(異種) 사업은 대부분 부진했다. 금융·커머스·데이터 플랫폼 경영 역량이 부족하다는 점은 송 회장이 네이버그룹으로 지배력을 확장하는 데 걸림돌이 될 수 있다.이런 이유로, 단기간 네이버파이낸셜-네이버 합병을 통한 리더십 교체는 현실화하기 어렵다는 시각이 우세하다. 두나무 주주사 관계자는 “네이버 주식을 받으려고 두나무에 오랜 기간 투자를 한 게 아니다. 일반주주 희생을 대가로 두 회사 주요 주주 간 일방적 거래가 되지 않도록 이번 주총에서는 반대표 행사를 신중히 검토 중”이라 말했다.이 때문에 원화 스테이블코인 사업을 기반으로 가상자산(업비트), 결제(네이버페이), 투자(증권플러스 비상장) 등 각 영역을 아우르며 네이버페이 기업가치를 최대한 키우는 게 송 회장이 풀어야 할 선결 과제다. 조태나 유진투자증권 애널리스트는 “기존 두나무 주주들은 단독 상장보다 최소 1.3~1.5배 이상의 가치 상승을 누릴 수 있다. 나스닥 상장 땐 최소 40조~50조원 수준 기업가치를 예상한다”고 밝혔다.[배준희 기자 bae.junhee@mk.co.kr][본 기사는 매경이코노미 제2330호 (2025.10.15~10.21일자) 기사입니다][Copyright (c) 매경AX. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지]",
    "신문사": "기타",
    "길이": 3823
  },
  {
    "키워드": "두나무",
    "발행일": "10/13/2025",
    "제목": "공모펀드로 벤처투자…자본 시장 신종 메기?",
    "링크": "https://n.news.naver.com/mnews/article/024/0000100524?sid=102",
    "내용": "국회 통과한 ‘대통령 공약 1호’ BDC내년 3월 대한민국 자본 시장에 BDC라는 새로운 투자 기회가 열린다.이재명 대통령의 대선 1호 공약이었던 ‘기업성장집합투자기구(BDC·Business Development Company)’ 도입을 골자로 한 자본시장법 개정안이 마침내 국회 본회의를 통과했다. BDC 도입은 고금리로 얼어붙은 벤처 투자 시장에 민간 자본이라는 ‘따뜻한 혈액’을 공급하고, 일반 개인 투자자들에게는 그간 소수 자산가들의 전유물로 여겨졌던 비상장 혁신기업 투자의 문을 활짝 여는 전환점으로 평가된다.정치권의 극심한 대립 속에서 야당이 퇴장한 채 처리된 법안이라는 꼬리표가 붙었지만, 시장 기대감은 그 어느 때보다 높다. 벤처 생태계의 고질적인 문제였던 정책금융 의존도를 낮추고, 기업공개(IPO)에만 편중된 자금 회수 시장의 숨통을 틔워줄 ‘자본 시장의 신종 메기’가 될 수 있다는 분석이 나온다.이재명정부 대선 1호 공약인 BDC 관련 법안이 국회 본회의를 통과했다. (연합뉴스)BDC가 뭐길래?토스·두나무 주주 될 기회BDC를 한마디로 정의하면 ‘증권거래소에 상장된 벤처 투자 전문 공모펀드’다. 성장 가능성이 높은 비상장 벤처·혁신기업에 자산을 집중적으로 투자하도록 설계된 투자목적회사다. 이번에 국회를 통과한 자본시장법 개정안과 논의 중인 시행령 안을 종합하면 한국형 BDC의 윤곽은 다음과 같다.첫째, 공모펀드 형태로 누구나 투자할 수 있다. 기존 벤처펀드(벤처투자조합)가 최소 가입 금액이 수억 원에 달하는 사모펀드 형태라 고액 자산가나 기관 투자자만 참여할 수 있었던 것과 근본적으로 다르다. 개인 투자자들은 주식이나 상장지수펀드(ETF)를 매매하듯 소액으로 BDC 주식을 사고팔 수 있다. 토스(비바리퍼블리카), 두나무같이 유망한 비상장 기업의 주주가 될 길이 간접적으로 열리는 셈이다.둘째, 벤처·혁신기업 투자가 의무화된다. BDC는 펀드 자산총액의 60% 이상을 비상장 기업, 코스닥 상장사, 벤처투자조합 지분 등에 의무적으로 투자해야 한다. 모험자본 공급이라는 본연의 목적을 충실히 이행하도록 강제했다.셋째, 장기 투자를 지향하는 환매금지형 펀드다. BDC는 만기 5년 이상의 폐쇄형(환매금지형) 펀드로 설정된다. 단기 성과에 연연하지 않고 기업의 성장 주기와 호흡을 맞추며 장기적인 투자를 유도하기 위한 장치다. 다만 투자자들은 만기까지 자금이 묶이는 것을 우려할 필요가 없다. BDC 자체가 거래소에 상장되기 때문에 언제든지 시장에서 주식을 매도해 현금화할 수 있다. 장기 투자를 유도하면서도 투자자에게 높은 환금성을 보장하는 것이 BDC의 핵심적인 장점이다.넷째, 엄격한 투자자 보호 장치가 마련된다. 동일 기업 주식에는 10%, 주식 외 증권에는 10%까지만 투자할 수 있도록 분산 투자 의무를 뒀다. 또한 펀드 자산의 10% 이상은 국공채, 예금 등 안전자산으로 보유해야 한다. 운용 주체는 책임 투자를 위해 펀드 설정액의 5%를 의무적으로 출자(시딩 투자)해야 하며, 분기별 공정가치 평가, 외부 전문기관의 투자 대상 기업 사전 평가, 주요 경영사항 공시 등 다층적인 보호 장치가 적용된다.금융당국은 BDC 운용 주체로 기존 자산운용사 외에 벤처캐피털(VC) 등 다양한 플레이어의 참여를 검토 중이다. 벤처기업 발굴과 육성에 전문성을 가진 VC 업계의 참여는 BDC의 성패를 가를 중요한 요소로 꼽힌다.iM증권은 법 통과 후 BDC 관련 최선호주를 추천하기도 했다. 이상헌 iM증권 애널리스트는 “미래에셋벤처투자는 운용 주체로서 사업 영역이 확대되는 등 성장성이 가시화될 것”이라고 밝혔다. 이런 기대감을 반영하듯 금융투자협회와 벤처캐피탈협회는 BDC 법안 통과 직후 ‘생산적 금융 활성화를 위한 업무협약(MOU)’을 체결했다. BDC의 성공적인 안착을 지원하고 발행어음, 종합투자계좌(IMA) 등 다른 정책금융 수단과 연계해 혁신 기업으로 모험자본이 흘러 들어가는 길을 넓히겠다는 구상이다.‘양날의 검’ BDC美선 “주주 수익 저하” 경고도BDC 앞에 장밋빛 전망만 있는 것은 아니다. BDC 제도를 40년 이상 먼저 운용해온 미국 시장 사례는 우리에게 적잖은 시사점을 던진다. 미국에서는 지난해 말 기준 약 50개의 BDC가 상장돼 있다. 관련 시장 규모는 1590억달러(약 221조원)에 달할 정도다.운영 과정에서 부작용도 나타났다. 글로벌 사모펀드 운용사 아담스스트리트파트너스(Adams Street Partners)는 최근 보고서를 통해 “BDC의 성장이 주주 수익을 저하시킬 수 있다”는 경고를 내놓은 것이 대표적인 예다. 보고서가 지적하는 가장 큰 문제점은 BDC 운용사의 ‘도덕적 해이’ 가능성과 이에 따른 ‘강제 투입(Forced Deployment)’ 현상이다.일반적으로 BDC 운용사는 운용자산(AUM) 규모에 연동해 보수를 받는다. 이 때문에 운용사는 투자 성과를 높이는 것보다 유상증자 등을 통해 AUM을 키우려는 유혹에 빠지기 쉽다. 보고서는 “미국 시장에는 이러한 신규 자본 유입에 대한 견제 장치가 부족하다”고 지적한다. 운용사는 불어난 자금에 맞춰 무리하게 투자를 집행해야 하는 ‘강제 투입’ 상황에 내몰리고, 이는 결국 투자 품질 저하로 이어진다는 분석이다. 실제로 미국 최대 규모 BDC는 연간 약 430억달러(약 60조원)를 투자해야 하는데, 이는 미국 전체 직접대출 시장의 27%에 해당하는 막대한 규모다.자본 투입 압력은 필연적으로 투자 대상을 중소기업 등 상대적으로 신용도가 낮은 기업으로 확대시켜 부실 대출의 위험성을 높인다. 보고서는 “자금을 조달하는 능력보다 자본을 투입하는 능력이 BDC의 핵심 경쟁력이 되는 역설적인 상황”이라고 꼬집었다.미국 사례는 한국형 BDC 제도를 설계하는 데 있어 중요한 반면교사가 된다. 자본시장연구원 등 국내 연구기관에서도 BDC의 성공을 위해서는 운용사의 양적 팽창에 따른 질적 저하를 막을 보완 장치가 필수적이라고 강조한다. 운용사 보수 체계를 단순 AUM 연동 방식이 아닌, 펀드 성과와 연동하는 방식으로 개편하고 레버리지 비율과 투자 대상에 대한 명확한 제한을 두는 등의 정책적 견제 장치가 필요하다는 목소리가 높다.더불어 관련 업계 활성화를 위한 ‘당근’ 정책도 필요하다는 의견도 있다. 전화성 초기투자액셀러레이터협회 회장은 “역량 있는 BDC 운용 주체의 참여를 유도해야 한다”며 “벤처 생태계에 대한 깊은 이해와 옥석을 가려내는 안목을 갖춘 VC들이 BDC 시장의 주역으로 나설 수 있도록 진입 문턱을 합리적으로 조정하고, 초기 기업에도 투자할 수 있게 명문화하는 등 시장 조성을 위한 정책적 지원을 아끼지 말아야 한다”고 말했다.투자자 등 시장 참여자를 위한 세제 혜택도 고려해봐야 한다는 목소리도 있다. 조민식 한국엔젤투자협회장은 “BDC는 장기 모험자본이라는 특성이 있는 만큼 투자자들이 위험을 감수하고 장기 투자에 나설 수 있도록 배당소득 분리과세 등 파격적인 세제 지원 방안을 정부가 적극적으로 검토해야 한다”고 말했다.[박수호 기자 park.suho@mk.co.kr][본 기사는 매경이코노미 제2330호 (2025.10.15~10.21일자) 기사입니다][Copyright (c) 매경AX. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지]",
    "신문사": "기타",
    "길이": 3540
  },
  {
    "키워드": "두나무",
    "발행일": "10/13/2025",
    "제목": "[2025국감] 금융권 도마 위…롯데카드 해킹·업비트 제재·신임 수장 첫...",
    "링크": "https://byline.network/?p=9004111222580351",
    "내용": "기사[2025국감] 금융권 도마 위…롯데카드 해킹·업비트 제재·신임 수장 첫 검증By이수민2025년 10월 13일 20:40이재명 정부 첫 국회 국정감사가 막을 올렸다. 이번 국감에서 금융권의 핵심 이슈로는 ▲롯데카드 해킹 ▲오경석 두나무(업비트) 대표 소환 ▲이억원 금융위원장과 이찬진 금융감독원장의 첫 정책 평가가 꼽힌다.13일 금융권에 따르면 국회 정무위원회는 오는 14일 개인정보보호위원회와 공정거래위원회를 시작으로 본격적인 국정감사 일정에 돌입한다. 이어 20일에는 금융위원회, 21일에는 금융감독원에 대한 감사가 진행될 예정이다. 정무위원회는 국회 내에서 금융, 공정거래, 국무조정 등 주요 경제 행정 전반을 다루는 상임위원회다. 금융산업 정책과 가상자산 제도, 소비자 보호, 부패방지 등 핵심 규제와 제도를 심사·감독하는 역할을 맡고 있다.주요 증인으로는 조좌진 롯데카드 대표와 김병주 MBK파트너스 회장이 채택됐다. 이들은 해킹으로 인한 대규모 개인정보 유출 사건과 관련해 증인으로 출석한다. 롯데카드는 지난달 외부 해킹으로 고객 297만명의 개인정보가 유출되는 사고를 겪었다. 이중 약 28만명의 고객 정보에는 카드번호와 CVC 번호(카드 뒷면 3자리), 주민등록번호 등 민감한 신용정보가 포함된 것으로 확인됐다. 롯데카드 측은 현재 전체 피해 고객의 49%에 해당하는 약 146만명에 대해 보호 조치를 완료했다고 밝혔다.이번 사안은 사모펀드 경영 논란으로 번졌다. 롯데카드는 2019년 롯데그룹에서 분리된 뒤 MBK파트너스에 인수됐다. 일각에서는 사모펀드 특유의 비용 절감 중심 경영이 보안 투자 부족으로 이어졌다는 지적이 제기돼, 국감에서도 관련 질의가 이어질 전망이다. 이에 대해 MBK 측은 사회적 책임을 강화하기 위해 오는 22일 ‘사회적 책임 위원회’를 공식 출범한다고 밝혔다. 이는 ESG(환경·사회·지배구조) 경영 원칙을 강화하고, 투자 전반에서 책임 있는 의사결정 문화를 제도화하기 위한 조치다.오경석 두나무 대표의 증인 채택도 이번 국정감사에서 주목된다. 가상자산 업계에서는 오 대표가 유일하게 증인으로 이름을 올렸다. 지난 2년간 정무위 국정감사 증인 명단에 가상자산 업계 인사가 포함된 사례는 없었다. 오 대표 소환의 배경에는 ▲금융위원회의 자금세탁방지 의무 위반 적발 및 제재 검토 ▲금융정보분석원(FIU)과의 행정소송 ▲졸속 상장·폐지로 인한 투자자 신뢰 하락 ▲북한 해커조직 라자루스 연루 등이 있다.FIU는 올해 1월 업비트가 고객확인제도(KYC)를 제대로 이행하지 않아 자금세탁방지 의무를 위반했다며 영업정지 처분을 내렸다고 밝혔다. FIU는 지난해 8월부터 10월까지 실시한 현장검사에서 고객확인 미이행 사례 3만4000여건과 미신고 해외 가상자산거래소 19곳과의 거래 4만4948건을 적발했다. 특히 이름이나 주민등록번호가 식별되지 않은 신분증으로 계좌를 개설하는 등 고객확인의무 위반 사례가 60만건을 넘는다고 설명했다.이어 영업 일부 정지 3개월과 이석우 전 대표 문책 경고, 준법감시인 면직 등 직원 9명의 신분 제재를 통보했다. 영업 일부 정지는 지난 3월 7일부터 6월 6일까지 3개월간 신규 고객의 가상자산 전송(입출금)을 제한하는 것이었다.업비트는 제재가 과도하다고 반발하며 법적 대응에 나섰다. 서울행정법원에 취소 소송과 3개월 제재에 대한 집행정지 신청을 제기했다. 법원은 이를 받아들여 현재 금융위 제재의 효력은 정지된 상태다. 업비트는 본안소송인 취소소송 판결이 나올 때까지 제재를 피할 수 있게 됐지만 FIU와의 공방전은 이어지고 있다.정무위는 업비트의 행정소송 사안이 부실한 내부 관리에서 비롯된 것으로 보고, 관련 질의를 진행할 예정이다. 또한 졸속 상장·폐지와 매도 제한 등으로 인한 투자자 신뢰 하락 문제, 북한 해커 조직과의 연루 의혹 등도 집중적으로 다뤄질 전망이다.소비자주권시민회의는 지난해 발표한 ‘2024 업비트 투명성 보고서’에서 거래소 운영의 투명성과 실효성에 의문을 제기했다. 미공개 정보 이용, 시세조종, 자금세탁 방지 등과 관련된 구체적인 사례와 통계가 제시되지 않았으며, 내부 조치의 일관성과 신뢰성에도 문제가 있다고 지적했다.보안 문제 역시 국감 주요 의제로 다뤄질 예정이다. 2019년 발생한 업비트 해킹 사건은 지난해 11월 북한 라자루스와 안다리엘 해커조직의 소행으로 확인됐다. 거래소 보안 시스템의 취약성이 다시금 드러나면서, 투자자 보호 방안에 대한 질의가 이어질 것으로 보인다.한편 이번 국감은 이억원 금융위원장과 이찬진 금융감독원장이 취임 후 처음 맞는 국정감사다. 두 금융당국 수장은 가계부채 관리, 금융소비자보호 등 정책 역량에 대한 첫 검증대에 오른다. 특히 금융당국 조직 개편안이 철회된 상황에서, 수장으로서 존재감을 입증해야 하는 과제도 안고 있다.국회입법조사처가 지난 9월 발간한 ‘2025 국정감사 이슈 분석 보고서’에 따르면, 가계부채 관리의 일관성과 실효성을 보완하기 위한 방안이 주요 질의로 제시됐다. 금융위는 복합적인 거시경제 여건과 부동산 시장 상황을 고려해, 일관되고 확고한 가계부채 관리 기조를 유지할 필요성을 강조했다. 이에 따라 올해 2월 GDP 대비 가계부채 비율을 안정화하기 위해 가계부채 증가율을 경상 성장률(3.8%) 이내로 관리하겠다는 목표를 세웠다.그러나 정부는 지난 6월 명목성장률 전망 하향 조정과 가계대출 증가 추이를 고려해 총량관리 목표를 하향 조정했다. 가계부채 관리 목표 수립 불과 4개월 만의 수정이 이뤄지면서, 정책의 일관성 측면에서 미흡한 부분이 있다는 지적이 제기되고 있다.글. 바이라인네트워크<이수민 기자>Lsm@byline.network포스트 태그:#MBK파트너스#국정감사#금융감독원#금융위원회#롯데카드#업비트#정무위원회#침해사고#해킹",
    "신문사": "기타",
    "길이": 2804
  },
  {
    "키워드": "두나무",
    "발행일": "10/13/2025",
    "제목": "네이버는 '커머스', 카카오는 '톡광고'…네카오 호실적 속 다른 길",
    "링크": "https://www.ajunews.com/view/20251013152049388",
    "내용": "네이버, 커머스·핀테크 중심 다각화로 실적 견인카카오, AI 전략으로 광고 수익 확대네이버가 마켓컬리와 손잡은 컬리N마트에서 추석 연휴 기간에도 새벽배송을 운영한다. [사진=네이버]3분기 어닝 시즌이 돌아오며 네이버와 카카오 모두 견조한 실적을 거둘 것으로 기대된다. 네이버는 커머스와 핀테크 중심으로 포트폴리오를 다각화 한 것이 주효했고, 카카오는 톡비즈 중심의 광고 성장과 인공지능(AI) 서비스 결합으로 좋은 성과를 거둔 것으로 보인다.13일 금융정보업체 에프앤가이드에 따르면 네이버의 3분기 연결 기준 매출은 전년 동기 대비 12% 증가한 3조404억 원, 영업이익은 9.2% 늘어난 5738억 원으로 추정된다. 검색·광고 부문 성장세는 둔화됐는데 커머스 부문이 실적을 견인한 것으로 보인다.네이버는 컬리·우버 등 외부 플랫폼과 제휴를 확대하고 쇼핑 플랫폼 내 입점업체 수를 늘리고 있다. 상품 추천 알고리즘 개선으로 이용자 체류 시간도 높였다. 이커머스, 온라인동영상서비스(OTT), 그로서리, 모빌리티 등 생활밀착형 분야에서도 제휴를 이어가며 매출 다각화를 추진 중이다.신사업 측면에서는 네이버파이낸셜과 두나무 간 주식 교환을 통한 블록체인·핀테크 협력이 진행되고 있다. 내년 영업이익 확대에 기여할 것으로 기대된다.관련기사양문석 \"댓글 조작 세력에 휘둘려선 안 돼…네이버, '악성 댓글 지수' 도입 추진\"네이버 AI '하이퍼클로바' 저작권 분쟁…정부, 제도 개선 미흡 지적에프앤가이드에 따르면 카카오의 3분기 연결 기준 매출은 2조243억원으로 전년 동기 대비 5.4% 증가, 영업이익은 26.8% 늘어난 1655억원으로 추정된다.4분기에는 카카오톡에 새로 탑재되는 챗GPT, AI 에이전트 관련 신규 매출도 기대된다. 대신증권은 2026년 톡비즈 매출은 전년 대비 약 26% 성장한 2조 8316억 원에 이를 것으로 예상하고 있다. AI 기능 도입으로 거래 수수료, 구독, 광고 매출 증가를 예상하고 있다.다만 일각에서는 카카오톡 중심의 플랫폼 구조와 광고 수익에 대한 의존도가 더 높아져 과감한 체질 개선이 필요하다는 의견도 나온다. 카카오는 플랫폼 내 AI와 서비스 확대를 통해 광고 기반 매출은 유지하며 새 성장 기회를 확보할 계획이다.#3분기실적#네이버#카카오좋아요0나빠요0백서현 기자qortjgus0602@ajunews.comKISA, '2025년 암호모듈검증 전문교육' 심화 과정 교육생 모집네이버 AI '하이퍼클로바' 저작권 분쟁…정부, 제도 개선 미흡 지적기자의 다른기사©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
    "신문사": "기타",
    "길이": 1265
  },
  {
    "키워드": "두나무",
    "발행일": "10/13/2025",
    "제목": "가상자산 유일 국감 증인 ‘<b>두나무</b>’…“제재·스테이블코인 묻나” [크...",
    "링크": "https://n.news.naver.com/mnews/article/014/0005418357?sid=105",
    "내용": "오경석 두나무 대표 업계서 유일 증인 채택FIU 행정소송 질의 전망…제재 수위 의견 모을 듯스테이블코인 규제 정부안 윤곽 나올 가능성오경석 두나무 대표가 지난달 30일 서울 서초구 드림플러스 강남에서 열린 ‘금융감독원장-가상자산사업자 CEO 간담회’에 참석해 있다. 사진=뉴시스[파이낸셜뉴스] 두나무가 가상자산 업계에서 유일하게 올해 국회 국정감사에 증인으로 출석한다. 국회에선 현재 정부와 진행 중인 행정소송을 비롯해, 두나무가 네이버와 함께 청사진을 그리고 있는 원화 스테이블코인 등 가상자산 규제안에 대한 질의가 이어질 전망이다.13일 가상자산 업계에 따르면 오경석 두나무 대표는 오는 20일 금융위원회 국회 정무위원회 국감 증인으로 채택됐다. 오 대표의 출석 요구안에는 △금융위 금융정보분석원(FIU)과의 행정소송 △자금세탁방지의무위반 적발 △졸속 상장 및 상장폐지 등 문제 △북한 라자루스 등 국제 해커 연루 확인 등이 기재된 것으로 알려졌다.정무위는 이 중 FIU와의 행정소송을 집중 질의할 예정이다. 앞서 FIU는 올해 2월 업비트가 해외 미신고 가상자산사업자와 거래하거나 고객확인(KYC) 의무를 위반하는 등 특정금융정보법 위반 사실이 적발됐다며 영업 일부정지 처분을 내렸다.두나무는 영업 일부정지 처분에 반발해 행정소송을 제기해 현재 재판이 진행 중이다. 두나무는 처분의 효력을 정지해 달라는 집행정지 신청도 했는데, 지난 3월 말 법원에서 인용돼 현재 영업 일부정지 처분은 이뤄지지 않고 있는 상황이다. 가상자산 업계에선 해당 재판 결과를 주목하고 있다. 두나무뿐만 아니라 다른 거래소들도 충분히 해당될 수 있기 때문이다.이에 국회 측은 국감 당일 금융당국과 두나무를 한 자리에 모아 제재 수위에 대한 의견을 청취할 전망이다. 무조건적인 ‘규제 철퇴’는 업계 발전 저해를 불러올 수 있어, 양측의 입장을 듣고 국감 이후 규제안 마련에 박차를 가할 가능성이 크다. 현재 이재명 정부는 국정과제 중 하나로 가상자산 제도 정비를 포함시키는 등 법제화 필요성을 강조하고 있다.국감에서 스테이블코인 규제 정부안의 윤곽이 나올 가능성도 열려 있다. 금융위는 이달 중 스테이블코인 발행 요건·담보 관리·내부통제 등을 담은 정부안을 공개할 방침이다. 두나무와 같은 날 금융위에 대한 국감도 진행되는 만큼, 국회가 금융위에 정부안 관련 제정 취지 등을 물은 뒤 두나무에 업계 의견을 들어 최종안에 반영하는 방식이다.심수빈 키움증권 연구원은 “22대 국회에서 가상자산 관련 법안이 꾸준히 발의되고 있지만, 추가적인 논의는 부재하다. 이는 국내에서 관련 시장이 열리는데 어려움으로 작용하고 있다”며 “현 정부가 법제화 중요성을 인식하는 가운데, 여야 간 이견이 크지 않아 연내 가상자산 제도권 구축을 위한 노력을 이어갈 것”이라고 내다봤다.",
    "신문사": "기타",
    "길이": 1365
  },
  {
    "키워드": "두나무",
    "발행일": "10/13/2025",
    "제목": "국감 소환 앞둔 오경석 <b>두나무</b> 대표... 스테이블코인 정부 최종안 변수...",
    "링크": "https://n.news.naver.com/mnews/article/014/0005418560?sid=105",
    "내용": "업계 유일 증인… 의견 반영 전망오경석 두나무 대표 두나무 제공두나무가 가상자산 업계에서 유일하게 올해 국회 국정감사에 증인으로 출석한다. 국회에선 현재 정부와 진행 중인 행정소송을 비롯해, 두나무가 네이버와 함께 청사진을 그리고 있는 원화 스테이블코인 등 가상자산 규제안에 대한 질의가 이어질 전망이다.13일 가상자산 업계에 따르면 오경석 두나무 대표는 오는 20일 금융위원회 국회 정무위원회 국감 증인으로 채택됐다. 오 대표의 출석 요구안에는 △금융위 금융정보분석원(FIU)과의 행정소송 △자금세탁방지의무위반 적발 △졸속 상장 및 상장폐지 등 문제 △북한 라자루스 등 국제 해커 연루 확인 등이 기재된 것으로 알려졌다. 정무위는 이 중 FIU와의 행정소송을 집중 질의할 예정이다. 앞서 FIU는 올해 2월 업비트가 해외 미신고 가상자산사업자와 거래하거나 고객확인(KYC) 의무를 위반하는 등 특정금융정보법 위반 사실이 적발됐다며 영업 일부정지 처분을 내렸다.두나무는 영업 일부정지 처분에 반발해 행정소송을 제기해 현재 재판이 진행 중이다. 두나무는 처분의 효력을 정지해 달라는 집행정지 신청도 했는데, 지난 3월 말 법원에서 인용돼 현재 영업 일부정지 처분은 이뤄지지 않고 있는 상황이다. 가상자산 업계에선 해당 재판 결과를 주목하고 있다. 두나무뿐만 아니라 다른 거래소들도 충분히 해당될 수 있기 때문이다.이에 국회 측은 국감 당일 금융당국과 두나무를 한 자리에 모아 제재 수위에 대한 의견을 청취할 전망이다. 무조건적인 '규제 철퇴'는 업계 발전 저해를 불러올 수 있어, 양측의 입장을 듣고 국감 이후 규제안 마련에 박차를 가할 가능성이 크다. 현재 이재명 정부는 국정과제 중 하나로 가상자산 제도 정비를 포함시키는 등 법제화 필요성을 강조하고 있다.국감에서 스테이블코인 규제 정부안의 윤곽이 나올 가능성도 열려 있다. 금융위는 이달 중 스테이블코인 발행 요건·담보 관리·내부통제 등을 담은 정부안을 공개할 방침이다. 두나무와 같은 날 금융위에 대한 국감도 진행되는 만큼, 국회가 금융위에 정부안 관련 제정 취지 등을 물은 뒤 두나무에 업계 의견을 들어 최종안에 반영하는 방식이다.심수빈 키움증권 연구원은 \"22대 국회에서 가상자산 관련 법안이 꾸준히 발의되고 있지만, 추가적인 논의는 부재하다. 이는 국내에서 관련 시장이 열리는데 어려움으로 작용하고 있다\"며 \"현 정부가 법제화 중요성을 인식하는 가운데, 여야 간 이견이 크지 않아 연내 가상자산 제도권 구축을 위한 노력을 이어갈 것\"이라고 내다봤다. yimsh0214@fnnews.com 임상혁 기자",
    "신문사": "기타",
    "길이": 1265
  },
  {
    "키워드": "두나무",
    "발행일": "10/13/2025",
    "제목": "새 정부 첫 국정감사에 금융권 긴장감, 해킹 내부통제 부실 등 채찍 감...",
    "링크": "https://www.ekoreanews.co.kr/news/articleView.html?idxno=82508",
    "내용": "서울 여의도 국회의사당 전경. 사진=뉴시스[이코리아] 새 정부의 첫 국정감사를 앞두고 금융권에 긴장감이 감돌고 있다. 최근 금융회사 해킹 및 전산장애 등의 사고가 빈번하게 발생했던 만큼, 보안 이슈가 집중적으로 다뤄질 것으로 예상된다.13일 정치권 및 금융권에 따르면, 국회 정무위원회는 오는 20일 금융위원회 및 한국산업은행, 중소기업은행을 시작으로 21일 금융감독원·예금보험공사·서민금융진흥원, 23일 한국자산관리공사(캠코)·주택금융공사·신용보증기금, 27일 금융종합감사를 진행할 예정이다.이번 국정감사에서 금융권 최대 이슈로 떠오른 것은 ‘보안사고’다. 실제 지난달 롯데카드에서 발생한 해킹 사고로 279만명의 개인신용정보가 유출되면서 금융권 보안 사고에 대한 위기감이 크게 높아진 상태다. 이미 국회 정무위 소속 국민의힘 의원들은 지난달 23일 롯데카드 해킹 사고 대응 간담회를 열고 조좌진 롯데카드 대표, 윤종하 MBK 부회장 및 금융당국 관계자들을 불러 소홀한 보안 시스템에 대해 강도 높게 질책한 바 있다.정무위는 이미 조 대표는 물론 지난달 간담회 및 청문회에 불참한 김병주 MBK파트너스 회장을 증인으로 채택한 상태다. 특히, MBK는 지난 3월 기업회생을 신청해 물의를 일으킨 홈플러스의 대주주이기도 하다. 김광일·조주연 홈플러스 공동대표도 증인으로 채택된 만큼, 이번 국감에서는 소비자 보호를 경시한 사모펀드의 경영 행태에 대한 강도 높은 비판이 이어질 것으로 예상된다.금융당국의 보안사고 대응에 대한 논의도 이뤄질 것으로 보인다. 국회 정무위 소속 강민국 국민의힘 의원실에 따르면, 금감원은 지난 2019년부터 올해 8월까지 롯데카드를 대상으로 11차례의 검사를 진행했는데 해킹·전산장애 등의 보안 문제를 점검한 적은 없는 것으로 확인됐다. 금융당국이 금융사의 보안 취약점에 대해 제대로 검사를 하지 않아 사고가 발생했다는 책임론도 제기될 수 있는 상황이다.금융당국은 롯데카드 사태를 계기로 전 금융권의 보안체계를 전면 점검하고 관련 제도 개선을 추진한다는 계획이다. 하지만 이번 사태의 책임에서 완전히 자유로울 수는 없는 만큼, 이번 국정감사에서 보안사고 예방 및 후속 대응과 관련해 강한 질책을 받을 것으로 예상된다.국내 최대 가상자산 거래소 업비트의 운영사 두나무의 오경석 대표도 정무위 증인 명단에 포함됐다. 가상자산 업계를 대표해 유일하게 증인으로 채택된 오 대표에게는 최근 두나무의 금융당국 대상 행정소송 관련 질의가 이어질 것으로 예상된다.앞서 금융위원회 금융정보분석원(FIU)은 지난 2월 업비트에 특정금융정보법에 따른 미신고 가상자산사업자와의 거래금지 의무 위반을 이유로 영업 일부정지 3개월 및 이석우 당시 두나무 대표 문책경고, 준법감시인 면직 등의 처분을 통보한 바 있다.그러자 두나무는 디지털자산거래소 공동협의체(DAXA)의 규제안을 준수했으며 블록체인 보안업체를 통한 검증도 거쳤다며, 영업 일부정지 처분을 취소해달라는 행정소송을 제기했다. 이번 국감에서는 업비트가 미신고 사업자와의 거래 차단을 위해 충분한 조처를 했는지 여부가 논의될 것으로 예상된다.한편, 이 밖에도 새 정부의 첫 금융 국감에서는 다양한 이슈가 다뤄질 것으로 기대된다. 국회입법조사처는 지난달 발간한 ‘2025 국정감사 이슈 분석’ 보고서에서 ▲은행의 사회적 책임 ▲자본시장 선진화 정책의 실효성 ▲원화 스테이블코인 ▲가계부채 관리 대책 ▲실손보험 전산화 참여율 제고 ▲신협중앙회 경영공시 보완 등을 이번 국감에서 다뤄질 중요한 금융권 이슈로 꼽았다.특히 은행권의 경우 예대금리차 확대에 따른 막대한 이자수익에 걸맞는 사회적 책임을 다해야 한다는 지적을 받아왔다. 국회입법조사처는 가계대출 총량과 예대금리차를 동시에 관리하기 위한 구체적인 대책, 은행권의 서민금융보완계정 공동출연요율 상향, 법정비용의 가산금리 반영 제외 등의 내용이 논의될 것으로 내다봤다.최근 도입 논의가 빠르게 진행되고 있는 원화 스테이블코인도 금융권 국감의 핵심 이슈 중 하나로 꼽힌다. 현재 국회에는 원화 스테이블코인 관련 법안이 다수 발의됐지만 금융소비자 보호 및 사업자 규제 등의 논의는 상대적으로 미흡한 상태다.국회입법조사처는 스테이블코인 확산에 따른 금융안전성 관리 대책, 해외 법인에 대한 규제 사각지대 해소, 한국은행 및 금융위원회 등 스테이블코인 인가·감독권한 분배 등의 이슈가 이번 국감에서 다뤄질 수 있다고 전망했다.임해원 기자champroo@naver.com다른기사 보기저작권자 © 이코리아 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 2209
  },
  {
    "키워드": "두나무",
    "발행일": "10/13/2025",
    "제목": "[단독] AI·디지털트윈 직접 챙긴다…네이버, 대표 직속조직 신설",
    "링크": "https://n.news.naver.com/mnews/article/011/0004542667?sid=105",
    "내용": "'R-TF' B2G 사업 확장도 추진공간지능 등 미래기술 고도화석상옥 네이버랩스 대표가 총괄장성욱 前카모 부사장은 리더로[서울경제]네이버가 인공지능(AI)·디지털 트윈·스마트시티 등 미래 기술 사업화를 위해 최수연 대표 직속 조직을 신설한 것으로 확인됐다. 조직명은 ‘R-TF’로, 글로벌 기업간거래(B2B)·기업과정부간거래(B2G) 사업 확장까지 추진하게 된다. 향후 피지컬 AI 등 선행 기술 사업화도 주도할 것으로 보인다. 창업자인 이해진 이사회 의장 복귀 이후 네이버의 글로벌 확장 전략이 가속화는 분위기다.13일 정보기술(IT) 업계에 따르면 네이버는 최근 최고경영자(CEO) 직속 ‘R-TF’를 신설했다. R-TF는 네이버랩스 등이 연구해 온 첨단 기술을 본격적으로 사업화하기 위해 설립됐다. 네이버 관계자는 “R-TF는 네이버랩스가 보유한 첨단기술과 연구성과를 네이버 서비스 및 사업 전반에 유기적으로 적용하고 확산한다”고 밝혔다.석상옥 네이버랩스 대표가 TF장을 맡는다. 네이버는 장성욱 전카카오(035720)모빌리티 미래이동연구소장(부사장)도 리더로 영입했다.삼성전자(005930)와 현대자동차를 거친 장 리더는 카카오모빌리티에서 자율주행과 로봇 연구와 사업 개발을 총괄한 바 있다.네이버랩스는 네이버의 미래 기술 연구개발을 전담해왔다. 네이버는 2017년 유럽 주요 AI 연구소인 네이버랩스 유럽(구 제록스리서치센터유럽)을 인수하며 연구 역량을 확장했다. 특히 공간지능 연구에 집중해왔다. 공간지능은 AI가 3차원 물리 공간을 인지하고 판단해 주변 환경과 상호 작용할 수 있는 능력으로 디지털 트윈과 자율주행 등의 근간을 이룬다. 실내외 인식 기술인 ‘아크 아이’(ARC eye)와 다양한 공간을 3차원(3D)으로 구현할 수 있는 핵심 기술인 ‘어라이크(ALIKE)’ 솔루션, 사진 한 장으로 3차원 공간을 2~3초 안에 만들어주는 ‘더스터’(DUSt3R) 등이 네이버랩스의 대표 기술이다. 디지털 트윈 솔루션, AI 측위 시스템, 클라우드 서비스 등 공간지능 관련 기술을 하나로 통합한 플랫폼 ‘트윈(Twin)XR’도 개발했다. 네이버는 이를 기반으로 올해 6월 사우디아라비아 메카·메디나·제다 등 3개 도시의 디지털 트윈 플랫폼 구축을 마쳤다. 아울러 네이버페이는 어라이크 솔루션을 활용해 아파트 매물 및 단지를 가상현실(VR)로 체험할 수 있는 '부동산 VR 매물·단지투어' 서비스를, 네이버는 지도에 오프라인 정보를 3차원으로 담아내는 ‘거리뷰3D’를 운영하고 있다.하지만 본격적인 사업 확장에는 한계가 있었다. 원천 기술 개발이 사업화로 매끄럽게 이어지는 체계적인 구조가 부족했기 때문이다. R-TF는 이 간극을 메우기 위해 신설됐다. 네이버 관계자는 “제2사옥 ‘1784’와 데이터센터 ‘각 세종’ 등 다양한 테스트베드에서 축적한 기술력과 데이터를 바탕으로 AI 서비스 고도화 및 글로벌 B2B·B2G 사업 연계 등을 추진한다”고 밝혔다.R-TF는 네이버의 글로벌 확장에도 주요 역할을 할 것으로 분석된다. 전 세계 공간지능 시장에서 구글, 엔비디아 등 빅테크와의 경쟁을 본격화할 것으로 보고 있다. 업계에서는 R-TF가 피지컬 AI 사업화도 맡을 것이라는 분석이 제기된다.한편 네이버는 이해진 의장 복귀 이후 글로벌 사업 확장과 AI 사업 강화에 힘을 쏟고 있다. 또 두나무와 손 잡고 새로운 금융 인프라 시장 선점에도 뛰어 들었다.",
    "신문사": "서울경제",
    "길이": 1659
  },
  {
    "키워드": "두나무",
    "발행일": "10/13/2025",
    "제목": "&quot;가상자산사업자, 추가 벤처기업 신청 늘 것 기대&quot;",
    "링크": "https://n.news.naver.com/mnews/article/092/0002393585?sid=105",
    "내용": "김정훈 중기부 사무관 '블록체인 세미나'서 발표...\"모험자본 유입과 신산업 발굴 육성 촉진\"현재 27곳의 국내 가상자산사업자 중 벤처기업 이력이 있는 곳은 10곳인 것으로 나타났다. 벤처기업으로 인증을 받으면 창업 후 3년 이내 법인세 와 소득세 50% 감면 등의 여러 혜택이 있다. 가상자산 거래소, 커스터디(수탁) 업체, 지갑 사업자 등 가상자산사업자들은 2021년 9월 개정 특정금융정보법(특금법)에 따라 최초 신고를 했다.김정훈 중기부 사무관은 13일 오후 2시 드림플러스 강남 지하1층 이벤트홀에서 열린 '웹3(Web3)·블록체인의 글로벌 성장시대, 한국 투자 생태계의 조성과 도약' 주제 세미나에서 중기부가 추진하고 있는 벤처기업 주요 지원 제도를 소개했다.김 사무관에 따르면, 중소벤처기업부(중기부)가 벤처기업법 개정을 통해 벤처기업 제한 업종에서 가상자산 매매·중개업을 삭제하면서 기술력과 성장성을 갖춘 유망 가상자산 기업들이 벤처기업에 편입될 수 있는 길이 열렸다. 이에 두나무 등 기존에 벤처기업 이력이 있는 10개 가상자산사업자를 비롯한 유수 가상자산사업자들이 벤처기업 제도에 합류했다.발표 중인 김정훈 중기부 사무관.지난달 중기부는 벤처기업법 시행령 개정을 통해 벤처기업 제한 업종에서 가상자산 매매·중개업을 삭제했다. 앞서 중기부는 2018년 10월 투기 과열 등을 우려해 가상자산 산업 육성 신중론이 부각되며 가상자산 매매·중개업을 제한 업종에 지정한 바 있다.그러나 이번 개정을 통해 기술력과 성장성을 갖춘 유망 가산자산 기업들이 다른 혁신 기업과 동등한 조건에서 벤처기업 확인 신청이 가능하도록 조치했다. 이재명 정부 들어 국정과제로 '디지털자산 생태계 구축' 등 가상자산사업 육성에 드라이브를 걸고 있는 만큼 산업 육성을 위해 관련 규제를 완화한 것으로 풀이된다.김 사무관은 이날 \"기존에는 가상자산 산업 자체를 투기성이 강한 생태계로 인식했으나 최근 이런 인식이 개선되는 추세\"라며 \"미국 트럼프 정부 출범 이후 스테이블 코인을 제도권 안에 편입시키려는 움직임, 달러화 중심의 국제적인 경제 질서에 있어 지정학적 중요성이 조명되는 등 글로벌 트렌드가 급격히 바뀌고 있다\"고 진단했다.실제로 최근 미국 연방은 최초로 스테이블코인 포괄 규제법인 지니어스법을 지난 7월 발표하는 등 가상자산의 제도권 편입이 이뤄지는 추세다. 이에 김 사무관은 가상자산을 위험한 투기자산으로만 인식하다가는 글로벌 트렌드에 뒤처질 수 있겠다는 지적이 많았다고 밝혔다.김 사무관이 금융정보분석원(FIU)에 등록된 사업자를 기준으로 가상자산사업자 현황을 파악한 결과 지난달 기준 총 27개사로 조사됐다. 이 중 기존에 벤처기업으로 등록됐던 가상자산사업자는 약 10곳이다. 다만 이들은 2018년 가상자산사업자가 벤처기업에서 제외되면서 벤처기업 혜택에서 배제됐다.김 사무관은 \"벤처기업이 많아지게 하는 것이 중기부의 미션\"이라며 \"이번 개정으로 향후 혁신기술을 보유한 가상자산사업자의 추가 벤처기업 신청이 늘어날 것으로 기대된다\"고 예상했다.중기부가 운용하는 벤처기업확인제도는 일정 요건을 갖추고 기술의 혁신성과 사업의 성장성이 우수한 기업을 벤처기업으로 발굴 및 지원하는 제도다.해당 제도에 따라 벤처기업으로 확인을 받으면 ▲창업 후 3년 이내 법인세 및 소득세 50% 감면 ▲개인·법인투자자 출자 시 양도세 면제, 소득공제 10%, 증권거래세 면제, M&A(기업결합) 시 법인세 5% 공제 ▲기술보증기금 보증한도 50억원 ▲코스닥 상장특례 ▲대기업집단 편입 7년 유예 등 혜택이 주어진다.비상장 벤처기업의 경우에도 ▲주식매수선택권(스톡옵션) 부여 확대 ▲성과조건부주식(RSU) 기준 완화 ▲복수의결권 발행 특례 ▲합병 관련 특례 등 지원이 이뤄진다.김 사무관은 \"금융당국의 가상자산 산업 육성 정책 방향에 맞춰 중기부도 다양한 벤처정책과 특례제도를 통해 모험자본 유입과 신산업 발굴 육성을 촉진해 나갈 방침\"이라고 밝혔다.",
    "신문사": "기타",
    "길이": 1920
  },
  {
    "키워드": "두나무",
    "발행일": "10/13/2025",
    "제목": "[크립토 주간 브리핑] 알트코인 직격탄…비트코인도 약세 속 '광고·스테...",
    "링크": "https://www.techm.kr/news/articleView.html?idxno=145268",
    "내용": "/ 사진=업비트 데이터랩 제공국내 디지털자산 시장이 지난주 전반적인 약세 흐름을 이어갔다. 두나무 데이터밸류팀이 산출하는 업비트 데이터밸류랩 주간 리포트에 따르면, 업비트 종합지수(12일 기준)는 전주 대비 3.02% 하락한 1만8099.32를 기록했다.업비트 알트코인 지수는 7.30% 급락하며 비트코인(-1.8%)보다 낙폭이 훨씬 컸다. 업비트 종합지수는 업비트 원화마켓의 모든 디지털 자산을, 알트코인 지수는 비트코인을 제외한 자산을 반영하며 2017년 10월 1일 기준 1000포인트에서 시작했다.같은 기간 글로벌 증시도 부진했다. 코스피는 1.73% 상승했지만 나스닥은 3.21% 하락하며 업비트 종합지수와 유사한 흐름을 보였다. 위험자산 전반에 대한 투자심리가 위축된 가운데 디지털자산 시장 역시 조정을 피하지 못했다.비트코인은 상대적으로 안정적인 움직임을 보였지만 이더리움(-3.06%)을 비롯한 주요 알트코인 부진이 전체 시장을 끌어내렸다. 알트코인 지수는 종합지수보다 4.28%포인트 더 낮은 성과를 기록했다.다만 일부 섹터는 약세장 속에서도 돋보이는 방어력을 보였다. '광고' 섹터 지수는 19.18% 상승하며 전체 시장 대비 22.20%포인트 높은 성과를 기록했다. 베이직어텐션토큰(BAT)이 26.79% 급등하며 해당 섹터 강세를 이끌었다. 스테이블코인 섹터도 5.34% 상승해 시장 대비 8.36%포인트 높은 성과를 보였다. 지급결제 인프라 섹터 역시 2.40% 하락에 그치며 비교적 안정적인 흐름을 유지했다./ 사진=업비트 데이터랩 제공반면 NFT/게임(-19.58%), 스토리지(-20.05%), 유동화 스테이킹/리스테이킹(-20.98%) 섹터는 뚜렷한 약세를 나타냈다. 특히 스토리지 섹터 내 파일코인(FIL)은 24.91% 급락하며 시장 내 가장 큰 낙폭을 기록했다.디지털자산 시장 심리를 보여주는 '공포-탐욕 지수'는 54.11로 전주 대비 소폭 하락했으나 여전히 중립 단계를 유지했다. 해당 지수는 업비트 거래 데이터를 기반으로 매 5분마다 지난 24시간의 가격과 거래량 변동성을 지수화한 것이다. 평균 지수는 54.50으로 집계돼 시장 전반의 불안감이 과도하게 확대되지는 않은 모습이다.자산별로는 맨틀(Mantle)·셀로(Celo)·에이더블유이(AWE)가 '탐욕(Greed)' 단계에 진입하며 평균 지수 60 이상을 기록했다. 특히 맨틀은 주간 11.55% 상승하며 시장 대비 강세를 보였다. 반면 만트라(-29.51%), 사인(-26.67%), 카바(-37.58%) 등은 '공포(Fear)' 단계로 분류됐다.전략 지수별로는 모멘텀 Top5 인덱스가 13.97% 하락해 업비트 종합지수 대비 10.95% 낮은 성과를 냈다. 아발란체가 21.15% 하락하며 하락을 주도했다. 로우볼 Top5 인덱스는 -6.27%로 리플(엑스알피)의 10.24% 하락 영향을 받았고, 컨트래리안 Top5 인덱스는 12.00% 감소하며 펏지펭귄이 낙폭을 키웠다./ 사진=업비트 데이터랩 제공전반적으로 지난주 디지털자산 시장은 글로벌 위험자산 약세와 주요 알트코인의 하락에 영향을 받아 조정을 받았지만 광고·스테이블코인 섹터를 중심으로 일부 자산군이 방어력을 유지하며 자금이 상대적으로 안정적인 영역으로 이동하는 흐름을 보였다.가상자산 데이터 플랫폼 코인글래스는 지난 금요일 하루 동안 160만명 이상의 투자자가 청산되며 전체 청산 규모가 약 191억달러(약 26조원)에 달했다고 밝혔다. 이는 가상자산 시장 역사상 최대 규모의 청산이다.리크 마에다 프레스토리서치 연구원은 \"이번 폭락은 가상자산 시장 내부 요인보다는 거시경제 뉴스가 직접적인 촉매가 됐다\"며 \"중국이 희토류 수출 규제를 발표한 직후 미국이 중국 기술 수입품에 대해 100% 관세 부과를 예고하면서 시장이 급격히 흔들렸다\"고 분석했다.한편 업토버(Uptober) 흐름은 여전히 유효하다는 시각도 많다. 빈센트 리우 크로노스리서치 최고투자책임자는 \"레버리지 조정과 관세 우려 완화로 유동성이 서서히 돌아오고 있다\"며 \"지난주 공포 분위기가 오히려 새로운 위험자산 선호로 전환되는 중\"이라고 진단했다.서미희 기자 sophia@techm.kr관련기사토스 '페이스페이' 전국 확산 가속…네이버페이 '페이스사인' 맞불美 트럼프 말 한마디에 울고 웃은 코인시장…변동성 리스크 '부각'LG전자, 3분기 잠정 실적 시장 기대 '상회'…가전·전장 '선방'(종합)[위믹스 포인트] 시즌 3승 홍정민, 위믹스 포인트 2위로...왕중왕전 출전권 경쟁 '치열'[국감 25] 과방위 과기정통부 국감서 與 'R&D 예산 삭감' 野 'AI 가짜뉴스' 대응 촉구[써봤다] 거부할 수 없는 변화...스냅드래곤 X 탑재 '갤럭시북 4 엣지'[테크M 이슈] 코로나19보다 무서웠던 코인 청산...트럼프발 폭락장의 배경은이달의 우수게임 석권한 넷마블...대한민국 게임대상 유력 후보 급부상\"中 관광객들 더현대 서울로 몰리네\" 본업으로 웃은 현대百...3Q 어닝서프라이즈 청신호[국감 25] 이정규 네이버 전무 \"소상공인 위한 리뷰 서비스 개편 나설 것\"[FSL 통신] \"명승부의 향연\"...'우타'-'림광철', 첫 8강 진출키워드Top#두나무#두나무 업비트 데이터랩#주간 가상자산 시장#크립토 브리핑#크립토 주간 브리핑#비트코인#이더리움#알트코인#업토버#가상자산#코인시황#글로벌 위험자산#스테이블코인#업비트 종합지수#업비트 알트코인 지수#가상자산거래소#디지털자산",
    "신문사": "기타",
    "길이": 2633
  },
  {
    "키워드": "두나무",
    "발행일": "10/13/2025",
    "제목": "[국감 25] 금융 현안 집중하는 정무위 국감...게임·가상자산은 상대적...",
    "링크": "https://www.techm.kr/news/articleView.html?idxno=145255",
    "내용": "주요 금융지주 회장단 증인 명단서 제외금융권 금융사고, 가계부채, 스테이블코인 등 핵심 이슈 질의 예정게임·가상자산 업계는 상대적으로 조용한 분위기 국감 전망10월 13일 국회 정무위원회 국정감사 / 사진=국회의사중계시스템국회 정무위원회가 13일부터 오는 28일까지 2025년도 국정감사 일정에 돌입했다. 올해 국감은 금융사고와 가계부채, 스테이블코인 등 굵직한 금융 현안이 대거 대기 중이지만 주요 금융지주 회장단이 증인 명단에서 제외되면서 '수장 없는 국감'으로 진행될 전망이다.정무위 국감은 13일 개인정보보호위원회와 공정거래위원회를 시작으로, 20일 금융위원회·산업은행·기업은행, 21일 금융감독원·서민금융진흥원·예금보험공사, 28일 종합감사 순으로 이어진다. 이번 국감에서는 롯데카드 개인정보 유출 사건, 기관전용 사모펀드와 부동산 프로젝트파이낸싱, 가계부채 관리 방안, 스테이블코인 제도화 등 금융권 핵심 이슈들이 집중 질의될 예정이다.국회입법조사처가 최근 발간한 '2025 국정감사 이슈 분석 보고서'에서도 금융사고 증가, 가계부채 관리의 일관성, 은행의 사회적 책임, 스테이블코인 제도화 등 4가지 주제가 핵심 질의 항목으로 꼽혔다. 입법조사처 관계자는 \"정부의 가계부채 정책이 단기적 총량 조절에 치중하면서 금융 접근성 양극화가 심화되고 있다\"며 \"은행권의 예대금리차 확대에 따른 사회적 책임을 점검할 필요가 있다\"고 지적했다.이와 함께 은행권 주택담보대출비율(LTV) 담합 의혹도 국감장에서 다뤄질 가능성이 크다. 공정거래위원회는 올해 하반기 중 제재 결론을 내릴 것으로 관측되며 과징금 규모가 수천억원에서 최대 2조원 이상에 이를 수 있다는 전망이 나온다. 은행권은 담합 실익이 없다는 입장이지만 당국은 정보 교환과 금리 결정 간 연계 가능성에 주목하고 있는 것으로 알려졌다.이번 국정감사는 이억원 금융위원장과 이찬진 금융감독원장이 취임 후 처음 맞는 국감이기도 하다. 새 수장 체제 아래 정책과 감독의 연속성과 민생 지표(민원, 장애, 수수료, 취약차주 금리인하 등)에 대한 질의가 이어질 전망이다. 특히 금융당국 조직 개편이 철회되면서 현행 체제가 유지됨에 따라 새 수장 체제의 정책 방향과 소비자 보호 강화 기조가 이번 국감을 통해 드러날 것으로 보인다.다만 이번 국감 최대 변수는 '증인 부재'다. 정무위가 지난달 29일 확정한 증인 32명, 참고인 9명 명단에는 KB·신한·하나·우리·NH농협 등 5대 금융지주 회장과 주요 시중은행장이 모두 제외됐다. 가산금리 산정, 금융사고 재발, 내부통제 부실 등 핵심 현안에 대해 최고경영자가 직접 답변하는 모습은 볼 수 없게 됐다. 이에 정치권 안팎에서는 '책임자 없는 국감'이라는 비판이 제기되고 있다.금융지주 회장단은 IMF·세계은행 연차총회 참석을 위해 13일부터 미국 워싱턴DC로 출국한 상태다. 금융권 관계자는 \"국감 일정과 해외 IR 일정이 겹치면서 수장들의 물리적 출석이 어렵다\"며 \"이번 국감은 실무진 중심으로 진행될 가능성이 크다\"고 내다봤다.다만 윤한홍 정무위원장은 \"국감 기간 중에도 간사 협의를 통해 증인 추가 의결이 가능하다\"고 밝히며 종합감사 전 증인 명단 조정 가능성을 열어둔 상태다. 이전 국감에서도 증인 명단이 보강된 바 있어서다.한편 게임과 가상자산 분야는 상대적으로 조용한 국감 분위기를 보이고 있다. 정무위는 가상자산 업계에서 오경석 두나무 대표만 증인으로 부른 상태다. 금융정보분석원(FIU)과의 행정소송, 졸속 상장 및 상장폐지 문제, 북한 라자루스 해킹 조직 연루 여부 등을 들여다볼 예정이다. 네이버파이낸셜과의 합병 논의 역시 주요 질의 항목으로 포함됐다.게임업계는 이번 국감에서 별도의 증인이 채택되지 않았다. 다만 게임이용장애 질병코드 도입 여부를 둘러싼 논쟁이 다뤄질 것으로 보인다. 업계 관계자는 \"이전에는 확률형 아이템 관련 논란이 국감의 주요 쟁점이었지만 최근 사업 방향 전환 등으로 상당 부분 해소됐다\"며 \"현재 관심은 게임법 전부개정안 처리 과정에 쏠려 있다\"고 말했다.가상자산 업계 관계자도 \"스테이블코인 도입 등 불확실성을 해소할 수 있는 업권법 제정 여부가 주된 관심사\"라며 \"국감보다 국회에 발의돼 있는 관련 입법이 업계에 미치는 영향이 더 크다\"고 설명했다.서미희 기자 sophia@techm.kr관련기사삼성·LG, 'K-문화' 열풍 확대 '동참'최태원 SK 회장 '제조AI' 구체화…SK, 11월 'SK AI 서밋 2025' 개최LG전자, 3분기 잠정 영업익 6889억원…전년비 8.4%↓(1보)토스 '페이스페이' 전국 확산 가속…네이버페이 '페이스사인' 맞불美 트럼프 말 한마디에 울고 웃은 코인시장…변동성 리스크 '부각'LG전자, 3분기 잠정 실적 시장 기대 '상회'…가전·전장 '선방'(종합)[위믹스 포인트] 시즌 3승 홍정민, 위믹스 포인트 2위로...왕중왕전 출전권 경쟁 '치열'[국감 25] 이정규 네이버 전무 \"소상공인 위한 리뷰 서비스 개편 나설 것\"[FSL 통신] \"명승부의 향연\"...'우타'-'림광철', 첫 8강 진출키워드Top#국감#2025 국감#정무위 국감#가상자산업계#게입업계#두나무 대표#오경석 대표#국감 증인#정무위 국감 증인#가상자산 업계#가상자산거래소#스테이블코인#스테이블코인 관련 입법#2025 국정감사 이슈#국감 증인 명단#금감원#금융위#종합감사#스테이블코인 제도화#금융권 국감",
    "신문사": "기타",
    "길이": 2604
  },
  {
    "키워드": "두나무",
    "발행일": "10/13/2025",
    "제목": "[네이버·<b>두나무</b> 빅딜] 'NFT 혈맹' 하이브와 이대로 이별?",
    "링크": "https://n.news.naver.com/mnews/article/293/0000073488?sid=105",
    "내용": "2021년 11월 (왼쪽부터) 방시혁 하이브 의장과 송치형 두나무 의장이 NFT 사업에 대해 논의하고 있다. /사진 제공=하이브·두나무네이버와 두나무 간 기업결합을 앞두고 하이브와 두나무의 동맹이 유지될지 주목된다. 하이브와 두나무는 2021년 상호 지분교환으로 협력관계를 구축하고 대체불가토큰(NFT)과 지식재산권(IP) 연계 사업을 함께해왔다. NFT 시장의 호황기가 지나면서 양사 간 협력은 좀처럼 진행되지 않았고, 주식양도 제한 기한도 지났다. 이런 상황에서 두나무의 지배구조가 바뀌면 양사 동맹도 새 국면을 맞게 된다.13일 정보기술(IT) 업계에 따르면 네이버파이낸셜과 두나무는 주주 간 포괄적 주식교환 방식으로 기업결합에 나설 예정이다. 이에 따라 송치형 두나무 회장이 네이버파이낸셜의 최대주주가 되고 두나무가 네이버파이낸셜 자회사로 편입될 수 있다.하이브와 두나무는 2021년 11월 주식을 맞교환하며 협력을 시작했다. 올해 6월 기준 하이브는 두나무 지분 2.47%를, 두나무는 하이브 지분 5.55%를 보유했다. 양사 협력의 대표 사례는 NFT와 IP 결합 사업을 위해 2022년 미국에 설립한 합작회사 레벨스(Levvels)다. 레벨스는 두나무의 자회사인 두나무글로벌 자회사로 분류됐다. 이에 따라 올 상반기에 두나무가 인식한 레벨스의 지분법손실은 40억원이다./그래픽=윤상은 기자레벨스의 첫 사업은 디지털 포토카드 플랫폼인 모먼티카 운영이다. 포토카드는 K팝 가수의 사진을 명함 규격으로 인쇄한 상품으로 팬들에게 인기가 높은 제작상품(굿즈)이다. 모먼티카는 이를 디지털 소장품으로 만들고 NFT와 연계했다. 하이브의 대표 가수인 BTS 멤버의 사진, 영상을 디지털 카드 형태의 NFT로 발행하는 식이다. 그러나 모먼티카는 NFT 시장 침체와 팬덤 반응의 한계에 부딪혀 올해 7월 문을 닫았다.올 들어 양사의 관계단절 가능성은 더욱 가시화됐다. 올 3월 두나무는 두나무글로벌의 유상증자에 홀로 참여해 210억원을 출자했다. 이는 레벨스 운영에 투입돼 두나무의 레벨스 지분은 기존 65%에서 75%로 높아졌다. 반면 유증에 참여하지 않은 하이브의 지분은 35%에서 25%로 낮아졌다. 모먼티카 서비스 종료 이후 하이브의 IP 제공도 요원하다.이에 관해 레벨스 관계자는 \"현재 하이브 IP를 활용한 사업은 종료됐으며, 버추얼 아이돌 신사업을 준비하고 있다\"고 말했다. 향후 공개할 버추얼 아이돌에 하이브 IP를 활용할지 여부는 정해지지 않았다. 이에 대해 하이브는 입장을 밝히지 않았다.하이브와 두나무 간 협력유지 장치인 지분매각 제한도 사라졌다. 양사는 주식 맞교환 당시 2024년 11월까지 3년간 지분을 매각하지 않기로 해 현재는 주식을 처분해도 서로 제지할 수 없는 상황이다. 또 하이브는 올 5월 2433억원 규모의 SM엔터테인먼트 주식, 9월에는 382억원 규모의 YG플러스 주식을 투자자산 포트폴리오 최적화 목적으로 각각 처분했다. 하이브는 향후 두나무와의 협력 계획이 없을 경우 같은 이유로 지분매각을 고려할 수도 있다.다만 양사의 지분가치가 주식 맞교환 시기보다 낮아져 단기간 내 지분을 매각할 가능성은 낮다. 2021년 11월 하이브 주가는 40만원대였지만 이날 기준으로 20만원대 후반에 머물렀다. 같은 시기 50만원을 웃돌던 두나무의 장외주식 가격은 30만원대 중반으로 하락했다. 이에 지분매각 가능성에 대해 하이브와 두나무 모두 말을 아끼고 있다.두나무가 네이버파이낸셜과 포괄적 주식교환에 나설 때 하이브가 동의할지 여부에도 이목이 쏠린다. 하이브는 두나무 지분 2.47%로 포괄적 주식교환을 좌우할 영향력을 발휘하지는 못해도 합병비율, 주요 결정 등에 대해 충분히 목소리를 낼 수 있다. 두나무의 지분가치가 네이버파이낸셜보다 3배 정도 큰 만큼 합병비율에 따라 하이브를 포함한 기존 두나무 주주의 향후 지분도 달라지기 때문이다.이에 대해 두나무 측은 \"아직 포괄적 주식교환 논의 초기라 정해진 사안이 없다\"고 밝혔다.",
    "신문사": "기타",
    "길이": 1936
  },
  {
    "키워드": "두나무",
    "발행일": "10/13/2025",
    "제목": "스테이블코인은 거부할 수 없는 흐름 … 혁신·안전 사이 균형 잡아야 ...",
    "링크": "https://n.news.naver.com/mnews/article/009/0005571977?sid=105",
    "내용": "최재원 서울대 경제학부 교수법정화폐 연동 스테이블코인가상화폐 거래수단으로 각광美선 테더 위주로 빠른 성장韓시장 확대 위한 고민 시급은행 발행권 가질땐 안전성 쑥테크회사는 혁신에 강점 보여원화 스테이블코인의 도입을 놓고 한국은행을 비롯한 경제 주체들의 논쟁이 뜨겁다. 원화 스테이블코인이 필요한지부터, 도입한다면 누가 발행할 것인지 등에 대한 이견이 좁혀지지 않고 있다. 최근에는 네이버가 두나무를 인수하면서 스테이블코인 시장에 본격 진출할 것으로 점쳐지고 있다.최재원 서울대 경제학부 교수는 최근 매일경제신문과의 인터뷰에서 \"스테이블코인은 무조건 할 수밖에 없는 대세\"라면서도 \"혁신과 안전 중 어디에 초점을 맞출지는 충분한 고민이 필요하다\"고 했다.스테이블코인이 필요한 건 가상화폐 시장이 많이 커졌고, 앞으로도 빠르게 성장할 것으로 보이기 때문이다. 달러 등 법정화폐에 가치가 고정돼 있는 스테이블코인은 가격이 안정적이라서 가상화폐를 거래할 때 기본 수단으로 사용될 수 있다. 가상화폐 시장이 커질수록 스테이블코인의 필요성 역시 더욱 커질 전망이다. 국가 간 송금에도 스테이블코인의 역할이 커질 전망이다. 국가 간 송금을 하려면 여러 은행을 통하는 복잡한 과정을 거쳐야 하고, 시간도 많이 걸린다. 스테이블코인이 거래되는 블록체인에서는 한 번에 송금이 가능하기 때문에 시간과 비용이 훨씬 줄어든다.미국은 테더를 중심으로 이미 달러화 스테이블코인이 자리를 잡았다. 최근에는 관련 법인 지니어스 법이 제정돼 본격적인 규제도 시행하고 있다. 이에 따라 스테이블코인 발행 주체들은 매달 감사를 받아야 하고, 고객들의 예치금도 안전자산에 일부 투자해야 하는 등 의무사항을 지니게 됐다.최 교수는 \"미국은 이미 입법 전부터 스테이블코인 시장이 너무 커져서 규제할 필요가 있었고, 스테이블코인으로 국채 시장 문제도 해결할 수 있어 입법 수요가 컸다\"고 했다. 스테이블코인의 두 대표 주자인 테더와 서클의 가치만 300조원이 넘는 등 제도 밖의 스테이블코인 시장이 너무 크다는 점은 미국 정부에 부담으로 작용했다.다만 한국 입장에서는 원화 스테이블코인을 도입하기 전에 고민해야 할 대목이 많다. 최 교수는 \"세계적으로 원화 수요는 적다\"며 \"원화 스테이블코인을 만들더라도 국채 수요 증가를 기대하기 어렵다\"고 했다. 스테이블코인 시장이 충분히 크지 않다는 점도 문제다. 최 교수는 \"한국은 미국과 달리 규제를 하면서도 동시에 산업을 키워야 하는 입장이라서 섣부른 규제가 부작용을 부를 수 있다\"고 경고했다.결국 중요한 건 혁신과 규제 사이의 균형이다. 핵심은 스테이블 코인 발행권을 누구에게 줄 것인지의 문제로 귀결된다. 최 교수는 \"코인런 같은 사고를 예방하고 소비자를 보호하려면 은행에만 발행권을 주는 것이 맞지만, 기술적으로 앞서나가는 테크회사에 발행권을 주면 혁신이 빨라질 수는 있다\"고 했다.다만 테크회사에 발행권을 줄 경우 과도한 시장 장악력은 우려할 만한 대목이다. 최 교수는 \"스테이블코인은 남들이 쓰는 걸 쓸 수밖에 없기 때문에 네트워크 효과가 크다\"며 \"전 국민이 사용하는 대형 플랫폼이 스테이블코인까지 가져가면 영향력이 너무 강해질 것\"이라고 우려했다.[최원석 기자 / 사진 이승환 기자]",
    "신문사": "매일경제",
    "길이": 1566
  },
  {
    "키워드": "두나무",
    "발행일": "10/13/2025",
    "제목": "초고수, 오후에도 두산에너빌 주목…삼성전자는 저가매수 [주식 초고수...",
    "링크": "https://n.news.naver.com/mnews/article/009/0005571929?sid=101",
    "내용": "[수익률 상위 1% 투자자 오후 2시30분 거래동향]美 빅테크 첫 가스터빈 수출한 두산에너빌 풀매수삼성전자, 미중 갈등에 조정 받자 저가매수 나서주식 투자 수익률 상위 1% 초고수들은 13일 오후 2시 30분 기준으로 두산에너빌리티, 삼성전자, 삼성SDI, 고려아연, 달바글로벌 등을 많이 순매수한 것으로 나타났다.그에 반해 초고수들의 순매도가 몰린 종목은 네이버, 레인보우로보틱스, 알테오젠, 두산퓨얼셀, 한미반도체 등으로 파악됐다.이날 미래에셋엠클럽(m.Club)에 따르면 미래에셋증권을 통해 주식을 거래하는 수익률 상위 1% 투자자들은 개장 이후 오후 2시 30분까지 두산에너빌리티를 가장 많이 사들인 것으로 집계됐다.두산에너빌리티는 처음으로 가스터빈 수출에 성공했다는 소식이 알려지며 주목받고 있다.두산에너빌리티는 이날 미국 빅테크(거대 기술기업)에 380㎿(메가와트)급 가스터빈 2기를 공급하는 계약을 체결했다고 밝혔다. 공급은 내년 말까지 이뤄질 예정이다.이는 두산에너빌리티가 해외 시장에 가스터빈을 공급하는 첫 사례다.이번 해외 수주의 배경에는 인공지능(AI) 시대 도래에 따른 데이터센터 전력 수요 폭증이 있다고 두산에너빌리티는 설명했다.이같은 소식에 초고수들은 두산에너빌리티 매수에 나선 것으로 보인다.이날 초고수들은 삼성전자도 대거 순매수하고 있다.삼성전자는 지난달 30일 이후 4거래일 만에 하락세를 보이고 있다.지난주 말 도널드 트럼프 미국 대통령이 중국의 희토류 수출 통제 움직임을 비판하며 다음 달 1일부터 중국에 100% 추가 관세를 부과하겠다고 밝히자 뉴욕증시에서 미국 기술주가 일제히 급락한 영향이다.이에 따라 초고수들은 오히려 저가 매수 기회라고 판단한 것으로 보인다.반면 초고수들은 네이버를 대거 순매도하고 있다.네이버는 최근 자회사 네이버파이낸셜이 국내 최대 가상자산 거래소 업비트의 운영사 두나무와 결합한다는 소식이 전해지면서 주가가 크게 상승한 바 있다.단 이날 장 초반 네이버가 하락한 영향에 차익 실현 기회라고 판단한 것으로 보인다.",
    "신문사": "매일경제",
    "길이": 994
  },
  {
    "키워드": "두나무",
    "발행일": "10/13/2025",
    "제목": "금융권 국감 돌입…'해킹·가계부채·내부통제' 도마",
    "링크": "https://www.ajunews.com/view/20251013151659381",
    "내용": "배드뱅크·가계대출 관리 실태 질의 오갈 듯[사진=연합뉴스]금융권에 대한 국정감사가 막을 올린다. 새 정부 출범 후 이억원 금융위원장·이찬진 금융감독원장의 첫 국감인 만큼 정책자금, 배드뱅크, 가계부채 등 각종 현안에 대한 강도 높은 감사가 예고된다.13일 금융권에 따르면 국회 정무위원회는 14일 개인정보보호위원회·공정거래위원회를 시작으로 20일 금융위원회·한국산업은행·기업은행, 21일 금융감독원·예금보험공사·서민금융진흥원, 27일 종합감사를 진행한다.정무위는 14일 해킹에 의한 대규모 개인정보 유출과 관련해 조좌진 롯데카드 대표를 증인으로 채택했다. 롯데카드에서는 지난달 외부 해킹으로 고객 297만명 고유확인번호(CVC) 등 개인 정보가 유출되는 사고가 발생했다. 사고 원인이 취약한 보안 체계인 것을 고려하면 금융당국도 책임을 피하기 어려울 것으로 보인다. 국회 정무위원회 야당 간사인 강민국 국민의힘 의원실에 따르면 금융당국은 6년간 롯데카드를 11번 검사하면서 해킹·보안 관련 검사는 한 번도 들여다보지 않은 것으로 나타났다.20일 금융위 국감에는 이억원 위원장과 권대영 부위원장, 박광 금융정보분석원(FIU) 원장, 신진창 금융정책국장, 안창국 금융산업국장 등이 증인 명단에 올랐다. 여야는 5000만원 이하 연체 채권을 사들이는 배드뱅크와 정책자금 운용이 적절히 이뤄지고 있는지에 대해 질의할 예정이다. 가계부채도 주요 의제로 거론될 전망이다. 지난달 5대 은행(KB국민·신한·하나·우리·NH농협)의 가계대출 잔액은 764조949억원으로 8월 증가 폭(3조9251억원)과 비교해 크게 축소됐다. 6·27 대책과 9·7 부동산 대책 등 여러 대출 규제를 통해 가계대출 증가세에 제동이 걸렸지만 지난달부터 서울 아파트 매매가격 상승세가 이어지는 만큼 추가 관리 방안이 도마에 오를 것으로 예상된다.관련기사李 정부 첫 국감 이틀째…'전산망 먹통·무인기 의혹' 격돌 전망국감 이틀째...'부처 개편' 기재부·기후부, '증인 불출석' 법무부 도마기업은행도 증인 명단에 오르며 내부통제 관련 집중 질의를 받을 것으로 예상된다. 올 초 임직원이 연루된 부당대출 규모가 882억원이라는 점이 드러난 후 기업은행은 내부 쇄신안을 발표했으나 이후에도 3건의 직원 부당대출 사고가 잇따랐다.증인 명단에 오른 오경석 업비트 대표는 FIU와의 행정소송에 대한 집중 질의를 받을 것으로 관측된다. 해외 미신고 사업자와의 거래 및 고객확인(KYC) 의무 위반 여부를 두고 두나무와 금융당국은 9월 2차 변론기일을 열었으나 합의를 하지 못하며 12월 변론기일을 한 차례 더 열기로 한 상태다. 두나무로서는 FIU와의 문제가 해결돼야 가상자산사업자 갱신도 할 수 있는 만큼 KYC 조치 책임을 다했다는 점을 적극 피력할 것으로 보인다. 국회 측은 네이버파이낸셜의 업비트 운영사 두나무 인수가 기존 금융권에 미치는 영향, 안정성과 건전성 등도 따져볼 계획이다.#국정감사#금융#정무위원회좋아요1나빠요0권가림 기자hidden@ajunews.com우리은행, 신보와 2300억 규모 첨단전략산업 지원[아주경제 오늘의 뉴스 종합] 윤후덕 \"尹장모 변호인 친누나, 5000억대 원조계약 총괄 外기자의 다른기사©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
    "신문사": "기타",
    "길이": 1591
  },
  {
    "키워드": "두나무",
    "발행일": "10/13/2025",
    "제목": "이재명 정부 첫 보건복지위 국감…‘필수 의료·창고형 약국·검체 실수...",
    "링크": "https://n.news.naver.com/mnews/article/366/0001113964?sid=105",
    "내용": "의정 갈등 후 첫 복지위 국감 14일 시작사진은 박주민 국회 보건복지위원회 위원장이 지난 8월 27일 국회 보건복지위 전체회의를 시작하고 있는 모습./연합뉴스국회 보건복지위원회 국정감사(국감)가 14일부터 시작된다. 이재명 정부 출범 이후 처음일 뿐 아니라, 윤석열 정부의 의대 증원 정책으로 촉발된 의정 갈등이 전공의와 의대생 복귀로 일단락된 이후 처음인 복지위 국감이라 관심이 집중된다.13일 국회에 따르면 복지위 감사 대상은 소관 44개 기관으로, 먼저 보건복지부와 질병관리청에 대한 감사가 14일과 15일 열린다. 국민건강보험공단(건보공단)과 건강보험심사평가원(심평원)은 17일, 식품의약품안전처(식약처)는 21일 진행된다. 복지위는 각 기관과 관련된 각종 쟁점을 다루고자 일반 증인 11명과 참고인 37명을 불렀다.광주 동구 전남대병원에서 응급환자가 응급실로 이송되는 모습. /뉴스1의정 갈등 후속 대책 두고 논쟁 예상이번 국감은 이재명 정부의 국정과제인 지역·필수·공공 의료 강화 대책에 관한 의제가 크게 다룰 것으로 전망된다. 의정 갈등 후속 대책과 공공의대 설립, 지역의사제 도입, 지방 의료 공백 해소를 위한 인력 확충 대책 등을 두고 의료계와 정부의 견해차가 있는 만큼 논쟁도 예상된다.복지위는 각 쟁점을 점검하고자 양동헌 경북대병원장, 정신 전남대병원장, 이세용 부산의료원장 등을 참고인으로 불렀다. 유청준 전국전공의노동조합 위원장과 한성존 대한전공의협의회 비상대책위원장도 참고인으로 불러 전공의 수련 환경 개선과 노조 설립 배경 등에 관해 질의할 것으로 보인다.올해 의약계 주요 쟁점인 창고형 약국 개설도 국감에서 집중적으로 다뤄질 예정이다. 지난 6월 국내 최초로 경기도 성남시에 창고형 약국이 개설된 이후 전국으로 확산될 움직임을 보이고 있어 약사들이 크게 반발하고 있다.여론은 엇갈린다. 소비자들은 시중 약국보다 약품 가격이 저렴하다는 점에서 찬성하지만, 의약계에서는 약물 오남용 문제, 약국 양극화 등 부작용을 키울 수 있다고 반대한다. 김윤 더불어민주당 의원은 창고형 약국 개설 규제 법안을 대표 발의했다. 권영희 대한약사회 회장은 15일 국회에 참고인으로 출석해 한약사의 창고형 약국을 개설에 대한 규제 강화 필요성을 피력할 것으로 보인다.9월 경기도 성남시 국내 첫 창고형 약국에서 방문객들이 쇼핑을 하고 있다. /허지윤 기자의사 커뮤니티 투자사 대표도 출석올해 논란이 됐던 GC녹십자그룹 산하 GC녹십자의료재단의 검체 검사 실수도 국감 도마 위에 오를 전망이다. 이상곤 녹십자의료재단 대표원장이 증인으로 출석한다. 녹십자의료재단에서 수탁받은 검체 두 개가 직원 실수로 뒤바뀌면서 한 여성이 유방암으로 판정됐다가 재검을 통해 유방암이 아닌 것으로 나타났다.가상자산 거래소인 업비트를 운영하는 두나무 오경석 대표도 복지위 국감 참고인으로 출석한다. 복지위 위원들은 두나무가 의사 커뮤니티 사이트인 메디스태프에 투자한 배경 등을 질의할 예정이다. 올해 두나무는 메디스태프 지분 18.29%를 43억원에 인수했다. 앞서 메디스태프에서 일부 회원들이 의정 갈등 당시 전공의 사직을 부추기거나, 정부 정책에 동조하는 의사·의대생의 신상을 유출하고 복귀 전공의에게 낙인을 찍어 논란이 된 바 있다.이 외에도 비대면 진료 제도화 방안, 국민연금과 건강보험 재정 건전성 문제, 고가의 항암제·희소 질환 치료제에 대한 급여 확대 필요성, 불법 사무장병원 근절 대책 등 주요 현안이 국감에서 다뤄질 전망이다. 이후 종합 감사는 30일에 열린다.",
    "신문사": "기타",
    "길이": 1713
  },
  {
    "키워드": "두나무",
    "발행일": "10/13/2025",
    "제목": "네이버·카카오, 3분기 ‘나란히 호실적’ 전망…AI·블록체인 효과",
    "링크": "http://www.newstomato.com/ReadNews.aspx?no=1277467&inflow=N",
    "내용": "네이버·카카오, 3분기 ‘나란히 호실적’ 전망…AI·블록체인 효과매출·영업이익 동반 상승 예측플랫폼 산업 전반 체질 개선 가속데이터·AI 기반 로컬 검색과 결제 생태계 확장광고·커머스 비수기에도 안정적 성장세 유지공유하기X카카오톡페이스북트위터복사하기2025-10-13 14:10:17ㅣ2025-10-13 16:26:45[뉴스토마토 신상민 기자] 국내 양대 플랫폼 기업 네이버(NAVER(035420))와카카오(035720)가 올해 3분기에도 나란히 호실적을 기록할 것으로 전망됩니다. 인공지능(AI) 신사업이 실적의 핵심 동력으로 부상한 덕분입니다.13일 금융정보업체 에프앤가이드에 따르면 네이버의 3분기 연결 기준 매출은 약 3조404억원, 영업이익은 5738억원으로 전년 동기 대비 각각 11.9%와 9.2% 증가할 전망입니다. 카카오 역시 매출 2조243억원, 영업이익 1655억원으로 각각 5.3%, 26.8% 증가할 것으로 예측됩니다. 2분기에 이어 3분기에도 호실적이 예상되면서 플랫폼 산업 전반의 체질 개선과 더불어 AI 중심 수익화가 본격화되고 있다는 평가가 나옵니다.네이버는 커머스 부문이 실적 개선을 이끌고 있습니다. 수수료 인상과 멤버십 혜택 확대로 플랫폼 수익성이 강화됐습니다. 또한 컬리·우버와의 제휴를 통한 '컬리N마트'와 '우버 원' 연동 효과가 기대되고 있습니다. 네이버는 데이터 기반 로컬 검색과 결제 생태계 확장을 통해 AI 중심 플랫폼으로 전환 중입니다. 커머스 사업의 경쟁력 확대와 AI 적용 효율화로 쿠팡과의 격차가 줄어들 것으로 업계는 보고 있습니다.또한 네이버파이낸셜이 가상자산거래소 두나무와 추진 중인 주식교환이 완료되면 또 한 번의 성장세가 기대됩니다. 두나무의 블록체인 기술 '기와체인'과 네이버페이의 결제 인프라를 결합한 스테이블코인 사업이 현실화될 경우 금융과 디지털 자산을 아우르는 새로운 생태계 구축이 가능할 전망입니다. 이를 통해 네이버는 AI·핀테크·블록체인을 결합한 차세대 결제 인프라 기업으로 도약할 기반을 마련할 것으로 보입니다.카카오는 광고·커머스 부문이 비수기임에도 성장세를 유지하며 실적 안정성을 입증할 전망입니다. 다만 콘텐츠·게임 부문은 비용 증가로 수익 기여도가 낮아질 것으로 예상됩니다.추후 시장의 관심은 카카오톡의 AI 접목에 쏠릴 것으로 보입니다. 10월에는 챗GPT 기반 대화 기능이, 11월에는 카카오 자체 AI 에이전트 카나나가 도입될 예정입니다. 카카오는 이를 통해 신규 구독, 검색 광고, 거래 수수료 등 다층적 수익 모델을 구축할 것으로 예측됩니다.AI 에이전트를 중심으로 한 카카오의 서비스 전환은 플랫폼 내 체류 시간을 늘리고 톡비즈 생태계와 모빌리티·페이·콘텐츠 부문으로 연결되는 통합 비즈니스 모델 확장으로 이어질 것으로 기대됩니다. 증권가는 \"카카오의 AI 전략은 단순한 기술 도입이 아니라 카카오톡 중심의 수익화 모델을 재편하는 방향으로 진화하고 있다\"고 분석했습니다.특히 두 기업 모두 AI·블록체인 기술을 핵심 축으로 삼아 수익 구조 다변화에 속도를 내고 있다는 점이 눈길을 끕니다. 업계 관계자는 \"플랫폼 본업을 넘어 금융·커머스·콘텐츠를 아우르는 디지털 생태계 기업으로 전환이 본격화되고 있다\"며 \"향후 국내 디지털 경제 재편 속 확장된 플랫폼의 주도권 확보가 최대 과제\"라고 밝혔습니다.국내 양대 플랫폼 기업 네이버와 카카오가 올해 3분기에도 나란히 호실적을 기록할 것으로 전망된다. (사진=뉴시스)신상민 기자 lmez0810@etomato.com이 기사는 뉴스토마토 보도준칙 및 윤리강령에 따라 김나볏 테크지식산업부장이 최종 확인·수정했습니다.ⓒ 맛있는 뉴스토마토, 무단 전재 - 재배포 금지관련기사메리츠증권, 1년 만에 예탁자산 14조 눈앞…리테일 '두각'연휴 끝난 코스피, 3600 돌파…반도체주 랠리‘SK AI 서밋’ 내달 개최…글로벌 AI 생태계 비전 제시카카오 정신아 \"계열사 연말까지 80여개로 축소\"신상민안녕하세요. 신상민입니다.뉴스북이 기자의 최신글(국감)부총리급 과기정통부 첫 국감…전산망 화재·딥페이크·R&D 삭감 공방(국감)네이버 \"AI 요약으로 창작자 트래픽 감소 인지…보완 기능 논의 중\"(국감)국가 전산망 화재 두고 여야 책임 공방네이버·카카오, 3분기 ‘나란히 호실적’ 전망…AI·블록체인 효과0/300댓글0추천순추천순최신순반대순답글순필터있음필터있음필터없음답댓글 보기30/0댓글 더보기뉴스리듬이 시간 주요 뉴스인기 뉴스함께 볼만한 뉴스뉴스리듬다가오는 '독감 시즌'…국산 백신 활약 주목상조업계, '장례' 대신 '라이프' 강조(국감)통신3사 '요금 담합' 논란…\"10년째 통신비 못 내리는 구조\"뉴스북연휴 끝거대한 허무와 싸우는 이들야속한 노벨평화상파크 골프의 맛인기뉴스1[IB토마토]IMA 첫 도전 나선 미래에셋증권, IPO 전략 '...2[IB토마토]한울소재과학, 423억 결손에 또 M&A…'주가...3[IB토마토]웰컴저축은행, 수익증권 회수 난항…PF 손실 '...4[뉴스토마토프라임] 집값 불장 조짐…금융위 심정은...5[IB토마토]엔젠바이오, 현금 마르는데 사옥 매입…재무 ...6[IB토마토]메디포스트, 적자에 CB 증액까지…건기식 확...7[IB토마토]푸드나무, 유증 반복에도 적자 고착…체질개...8(시론) 전근대적 통상 강제와 신포함외교9(토마토칼럼)‘3000조 시대’ 구성원만 제자리...10[IB토마토]비씨카드, 대출 확대의 결실…이자수익·건전...",
    "신문사": "기타",
    "길이": 2635
  },
  {
    "키워드": "두나무",
    "발행일": "10/13/2025",
    "제목": "[2025국감] 올해 화두는? 정무·기재위, '고위험투자·감독 공백 책임' 점...",
    "링크": "https://weekly.hankooki.com/news/articleView.html?idxno=7131119",
    "내용": "정청래 더불어민주당 대표(왼쪽)와 장동혁 국민의힘 대표. 사진=연합뉴스[주간한국 조채원 기자] 올해 국정감사 일정이 확정된 가운데 증인 채택과 관련 질의로 뜨거운 공방이 예상된다. 올해 국감에서 정무위원회와 기획재정위원회는 금융·산업 전반의 구조적 문제와 공공 감독의 실효성에 초점을 맞추고 금융감독 기관과 주요 금융사에 대한 책임을 강하게 묻겠다는 방침이다.정무위는 증인 32명과 참고인 9명을 포함한 총 41명, 기재위는 증인 2명을 채택했다. 두 상임위는 투자자 보호·공공 재정 안정성 확보·금융 감독 강화를 핵심 목표로 한다고 밝혔다. 정무위는 ▲금융 산업 재편 ▲사모펀드 리스크 ▲국민성장펀드 운용 ▲소비자 보호 강화 등을 핵심 의제로 삼았고, 기재위는 ▲재정 건전성 ▲세제 형평성 ▲부동산 프로젝트파이낸싱(PF) 리스크 등 국가 재정·조세 시스템 전반을 점검한다는 계획이다.◇금융감독 공백·소비자 피해 방치 질타 예고정무위는 오는 20일 오경석 두나무 대표를 증인으로 불러 디지털 자산 시장에 대한 감독 실태를 집중 점검할 예정이다. 정무위는 오 대표 질의를 통해 스테이블코인 규제 필요성과 거래소의 내부 통제 시스템 구축 현황, 금융 소비자 보호 체계 전반을 따져본다는 계획이다. 최근 가상자산 시장이 급격히 성장했음에도, 투자자 피해에 대한 사후 구제 시스템이 미비하다는 지적이 지속되면서 이를 점검하겠다는 의도로 해석된다.같은 날 증인으로 출석하는 서원주 금융감독원 부원장과 양혁승 금융위원회 국장에게는 고위험 금융 상품 판매 절차와 감독 체계의 실효성에 대한 질의가 이어질 예정이다. 정무위는 최근 수년간 반복된 사모펀드 환매 중단 사태, 디지털 자산 손실 사례 등을 언급하며 금융당국의 감독 공백을 집중 질타한다는 계획이다.특히 2023년 이후 사모펀드와 부동산 PF 관련 피해 규모는 3조원을 넘어섰고, 피해자 다수가 고령층이라는 점에서 사회적 파장도 컸다. 고위험 투자상품의 사전 승인 절차가 부실했고 사후 감독도 소홀했다는 비판이 제기된 만큼, 금융당국의 책임론이 도마에 오를 것으로 보인다.기재위는 PF 리스크 분산 구조에 대해 공공기관과 민간 간 책임 분담 체계가 제대로 작동하는지를 집중 질의할 예정이다. 국민성장펀드도 올해 국감에서 주요 현안 질의로 다룰 예정이다. 정무위와 기재위는 국민성장펀드의 운용 방식과 정책 효과에 대해서도 심층 질의할 계획이라고 밝혔다. 해당 펀드는 정부 주도로 반도체·우주항공·인공지능(AI) 등 미래 산업 투자를 목적으로 공적 자금인 첨단전략산업기금 75조원과 민간자금 75조원으로 총 150조원 규모로 조성됐다.정무위는 국민성장펀드의 투자 기준과 사업 선정 방식, 민간 자금 유입 실적의 현실성 등을 점검한다는 계획이다. 또 글로벌 경쟁국 대비 기술 경쟁력 확보에 실질적으로 기여하고 있는지, 성과 검증 체계는 제대로 작동하는지를 중점적으로 따질 예정이다. 또한 기재위는 국민성장펀드의 실제 민간 참여율과 투자 회수 가능성 등 현실적인 정책효과 등을 질의한다는 계획이다.◇사모펀드·디지털 자산 리스크사모펀드에 대한 감독 실패도 주요한 국감 이슈로 다룰 예정이다. 정무위는 MBK파트너스를 포함한 대형 사모펀드 운용사의 경영권 개입·인수 투명성 문제를 짚고 펀드 부실 사태의 구조적 책임을 따질 예정이다. 김병주 MBK 회장은 오는 14일 증인으로 출석, 홈플러스 인수 과정과 최근 투자 기업 구조조정 이슈에 대한 질의를 받을 예정이다. 특히 경영권 분쟁 중 투자자 이익이 훼손됐는지 여부와 사모펀드 규제 사각지대 문제도 핵심 쟁점이 될 것으로 보인다.디지털 자산 분야에서는 업비트를 비롯한 거래소의 소비자 보호 체계와 플랫폼 과점 리스크에 대한 질의가 집중된다. 정무위는 거래소가 금융 상품 판매자에 해당하지만 현행 법제도상 책임이 불명확하다는 점, 금융소비자 보호법 적용 사각지대에 있다는 점을 지적한다는 계획이다.금융소비자보호원이 지난 7월 발표한 자료에 따르면 올 상반기 가상자산 관련 민원 접수 건수는 1227건으로, 지난해 연간 민원 건수(1520건)의 80%를 넘어선다. 가상자산 투자 피해에 대한 보상 체계와 분쟁 조정 시스템은 여전히 법적·제도적으로 미비한 상황이라는 지적에 따라 강도 높은 질의가 예상된다. 이 외에도 정무위는 플랫폼 기업의 금융 시장 참여 확산에 따라 발생하는 과점 구조와 정보 보호 이슈도 함께 짚을 예정이다.◇ESG·재정 건전성 실효성 점검올해 예산안 편성과 재정 운용 방향에 대한 실효성도 올해 국감에서 집중 점검 대상으로 꼽힌다. 기재위는 환경·사회·지배구조(ESG) 기준을 접목한 프로젝트의 타당성 평가 방식과 자금 회수 가능성도 질의 대상이다. 기재위는 오는 21일 ESG 및 PF 관련 기업과 기관 임원들을 증인으로 불러 질의에 나선다. 이날 출석 예정인 증인으로는 김윤석 ESG기준원 대표, 김인 새마을금고중앙회 상근감사위원 등으로, 신협과 관련 금융기관의 실무자들도 참고인 자격으로 출석할 예정이다.기재위는 이들에게 ESG 투자 계획의 실제 이행률과 PF 프로젝트의 리스크 관리 체계를 구체적으로 설명할 것을 요구할 방침이다. 특히 최근 PF 연체율이 상승하면서 중소업권 부실 리스크가 커지고 있어 내부 통제 시스템이 실효성 있게 작동하는지, 그리고 공공과 민간 간 위험 분담 구조가 제대로 마련돼 있는지 여부를 집중 점검한다는 계획이다. ESG 명분 아래 추진된 사업들이 실제로 환경적·사회적 책임을 다했는지에 대해서도 질의가 이어질 것으로 예상된다.조채원 기자 cwlight22@hankooki.com키워드#정무위#기재위#MBK#홈플러스#국민성장펀드#ESG",
    "신문사": "기타",
    "길이": 2729
  },
  {
    "키워드": "두나무",
    "발행일": "10/13/2025",
    "제목": "가상자산 M&amp;A 3배 급증…금융·핀테크 '합종연횡' 본격화",
    "링크": "https://n.news.naver.com/mnews/article/030/0003358305?sid=101",
    "내용": "사진=게티이미지가상자산 업계 인수합병(M&A) 발표가 잇따르고 있다. 차세대 결제 시장 주도권을 확보하려는 움직임이 본격화되면 금융기업과 가상자산 기업 간 합종연횡이 빠르게 진행되는 양상이다.13일 미국 투자은행(IB) 아키텍트 파트너스가 발표한 '가상자산 M&A와 자금조달 보고서'에 따르면 올해 3분기 글로벌 가상자산 업계에서 M&A 발표는 총 96건으로 집계됐다. 이는 지난해 같은 기간(33건)보다 3배 가까이 증가한 수준이다.이중 가상자산 매매 및 중개 분야에서만 11건으로 집계됐다. 직전분기(5건) 대비 두 배 이상 늘어난 규모다.보고서는 “전통 금융 서비스 기업이 디지털자산 전문 기업을 인수하는 브릿지 트랜잭션과 거래소 간 인수합병이 균형 있게 이루어지고 있다”며 “향후 몇 분기 동안 M&A 시장은 건강하고 활발한 환경을 유지할 것으로 예상된다”고 분석했다.지난달 영국 IG그룹이 가상자산 거래소 인디펜던트 리저브를 인수한 것과 지난 7월 호주 가상자산 거래소 스위프트엑스가 고액자산가 대상 브로커리지인 케일럽앤브라운을 인수한 사례가 대표적이다.이 같은 흐름은 스테이블코인을 중심으로 한 결제 인프라 경쟁에서도 뚜렷하게 나타나고 있다. 미국 암호화폐 거래소 코인베이스와 글로벌 결제사 마스터카드는 최근 스테이블코인 결제 인프라를 구축해온 영국 핀테크 기업 BVNK 인수를 놓고 막바지 협상을 진행 중이다.거래 규모는 25억달러(약 3조5000억원)에 이를 것으로 알려졌으며, 성사될 경우 스테이블코인 분야 최대 규모의 M&A로 기록될 전망이다. 양사는 블록체인 기반 결제 인프라를 확보해 글로벌 기업간거래(B2B) 결제 시장에서 우위를 점하려는 전략으로 풀이된다.이 밖에도 글로벌 결제 기업들의 디지털자산 인프라 확보 경쟁이 이어지고 있다. 미국 문페이는 지난달 가상자산 결제 인프라 스타트업 메소(Meso)를 품에 안았다. 홍콩 기반 브로커리지 솔로윈홀딩스도 스테이블코인 결제 기술을 보유한 앨로이엑스(Alloyx)를 약 3억5000만달러(약 5000억원)에 사들였다. 리플은 결제 네트워크 기업 레일(Rail)을 2억달러(약 2855억원)에 인수하며, 블록체인 기반 결제망 확장에 나섰다.국내에서도 유사한 흐름이 감지된다. 네이버는 국내 1위 가상자산 거래소 업비트를 운영하는 두나무와 포괄적 주식교환을 추진 중이다. 업계에서는 두나무가 네이버파이낸셜의 100% 자회사로 편입될 경우, 네이버가 간편결제와 디지털자산을 아우르는 통합 금융 플랫폼으로 진화할 것으로 보고 있다. 이 경우 네이버는 결제 네트워크부터 자산 토큰화, 스테이블코인 기반 정산까지 포괄하는 디지털 금융 인프라 전반을 내재화하게 된다.",
    "신문사": "기타",
    "길이": 1302
  },
  {
    "키워드": "두나무",
    "발행일": "10/13/2025",
    "제목": "안갯속 APEC 미·중회담…AI 연대 기대하는 기업들",
    "링크": "https://n.news.naver.com/mnews/article/277/0005663359?sid=101",
    "내용": "대한상의 주관 'CEO 서밋'엔비디아·오픈AI 등 한자리에\"지역경제통합·디지털·바이오 등지속 가능 성장 의제 논의\"오는 28일 열리는 아시아태평양경제협력체(APEC) 최고경영자(CEO) 서밋이 기술과 자본, 시장이 교차하는 세계 경제의 무대로 평가받고 있다. 엔비디아의 젠슨 황, 오픈AI의 샘 올트먼, 중국 주요 IT 기업 수장을 비롯해 21개국 글로벌 경제리더들이 한자리에 모여 미래 산업의 방향을 모색한다.APEC 경제인 행사 추진위원회 제2차 회의 모습이번 서밋은 대한상공회의소 주관으로 31일까지 나흘간 열린다. 첫날인 오는 28일 오후 6시 경주시 화랑마을에서 열리는 환영 만찬을 시작으로, 29일부터는 경주예술의전당에서 본 세션이 이어진다. 경주화백컨벤션센터(HICO)와 경주엑스포대공원 일대에서는 기업 간 양자 미팅과 산업 전시, 글로벌 네트워킹 프로그램 등 다양한 부대행사가 진행된다.APEC CEO 서밋은 정부 간 정상회의에 앞서 세계 주요 기업인들이 경제 의제를 선제적으로 논의하는 자리로, 각국 산업계의 방향성을 가늠하는 '경제 정상회의'로 불린다. 올해 주제는 '연결, 비즈니스, 그 너머(Bridge·Business·Beyond)'로 정해졌다. 기술과 시장, 자본을 잇는 '브리지(Bridge)'의 의미 아래 각국 경제인들이 인공지능(AI)과 반도체, 디지털 전환, 에너지 전환 등 산업 구조 변화를 공유하고 협력 전략을 모색한다. 공식 세션은 AI·반도체 메가 인프라 파이낸싱, 디지털 전환과 데이터 규제, 에너지 전환과 지속 가능 성장, 보호무역주의 대응 등 7개로 구성됐다.연사로는 제인 프레이저 시티그룹 최고경영자(CEO), 호아킨 두아토 존슨앤드존슨 회장 겸 CEO, 데이비드 힐 딜로이트 아시아태평양 CEO, 존 덴튼 국제상공회의소(ICC) 사무총장, 안나 비예르데 세계은행(WB) 사업운영 사무총장, 케빈 쉬 메보그룹 CEO 등이 무대에 오른다. 금융·제조·컨설팅·플랫폼 등 각 분야를 대표하는 인물들이 참여해 AI와 디지털 전환이 불러올 산업 구조 변화와 기업의 대응 전략을 공유할 예정이다.국내에선 오경석 두나무 대표, 김상현 롯데쇼핑 부회장, 박성호 서울대 경영대학원 교수가 발표자로 나선다. 산업과 학계, 신산업을 대표하는 인사들이 한자리에 모여 한국의 역할과 협력 방향을 제시한다. 딜로이트는 이번 서밋의 공식 지식 파트너로 참여해 의제 설계와 인사이트 보고서 발간을 맡는다.같은 기간 경주엑스포대공원 문무홀에서는 SK그룹이 주관하는 '퓨처 테크 포럼'이 열린다. AI와 반도체, 에너지 전환 등 미래 기술의 방향을 논의하는 별도 세션으로, 기업과 정부, 학계가 함께 미래산업 구상을 공유하는 장이 될 전망이다. 최태원 대한상공회의소 겸 SK그룹 회장은 기조연설에서 아시아·태평양 지역이 지속 가능한 AI 생태계를 구축하기 위한 협력 구도를 제시한다.이번 서밋이 주목받는 이유는 세계 산업질서가 AI를 중심으로 재편되는 결정적 시점에 열리기 때문이다. 블룸버그통신에 따르면 최근 한 달(9월8일~10월9일) 사이 글로벌 대기업 간 AI 협력 체결 건수는 10건에 달한다. 여기에 오픈AI가 삼성전자와 SK그룹과 각각 맺은 전략적 파트너십까지 포함하면 11건이다. 협력 형태는 단순한 투자나 기술 교류를 넘어 데이터와 인프라, 생태계 전반을 공유하는 'AI 동맹'으로 진화하고 있다.대한상공회의소는 한국 기업들이 AI와 반도체, 디지털 인프라 분야에서 글로벌 연대의 핵심 파트너로 자리매김하도록 지원한다는 방침이다. SK그룹, 삼성전자, LG, 현대차그룹 등 주요 기업들은 글로벌 기업과의 협력 논의를 확대하며 새로운 투자와 기술 제휴를 모색할 것으로 예상된다. 서밋은 오는 31일 폐막식을 끝으로 막을 내리지만 다음 날부터는 각국 정상들이 참석하는 APEC 경제정상회의가 이어지며 주요 의제가 정부 간 협의 단계로 넘어간다.유종철 대한상의 APEC협력센터장은 \"지역경제통합과 디지털, 바이오·헬스케어, 금융, 지속 가능 성장 등 글로벌 경제의 핵심 의제를 중심으로 논의의 틀을 마련했다\"며 \"AI를 비롯한 신기술이 세계 경제 질서를 어떻게 바꿔갈지에 대한 큰 방향을 함께 모색하는 자리가 될 것\"이라고 말했다.",
    "신문사": "아주경제",
    "길이": 2047
  },
  {
    "키워드": "두나무",
    "발행일": "10/13/2025",
    "제목": "[2025 국정감사③] &quot;여의도는 전쟁 중&quot; 국회 상임위별 이슈 총정리[과방...",
    "링크": "https://www.ilyoseoul.co.kr/news/articleView.html?idxno=508132",
    "내용": "과방위·교육위·문체위·복지위 주요 쟁점은대규모 해킹 사태·고교학점제 화두로입법조사처가 뽑은 결정적 질문 51가지는?이진숙 전 방송통신위원장 [뉴시스][일요서울 l 박철호 기자] 이재명 정부 출범 이후 첫 국정감사가 이달 13일부터 31일까지 열린다. 이에 국회 과학기술정보방송통신위원회(과방위), 교육위원회(교육위), 문화체육관광위원회(문체위), 보건복지위원회(복지위) 등의 주요 쟁점을 알아봤다.'이진숙 후폭풍' 과방위 국감으로과방위는 방송통신위원회 폐지와 함께 이진숙 전 방통위원장의 경찰 체포와 석방 논란이 화두로 떠오를 전망이다.방통위는 지난 1일 방송미디어통신위원회(방미통위) 설치법이 시행되면서 폐지됐다. 해당 법 부칙에 따라 현 정무직 공무원이 자동 면직된 방미통위는 기관장과 기관장을 대행할 차관급 이상 공무원이 부재한 가운데 14일 국감을 치른다. 과방위는 민간인 신분의 이 전 위원장을 증인으로 채택한 상황이다.이어서 과방위는 20일 YTN·TBS·연합뉴스TV 등을 대상으로 국감을 실시한다. 더불어민주당은 윤석열 정부 시기 YTN 민영화 및 불법 심사 의혹, TBS 출연기관 해제 등에 집중할 것으로 보인다. 이날 국감에는 김백 YTN 전 사장, 유경선 유진그룹 회장, 유석훈 유진기업 사장 등이 출석한다.최근 연쇄적으로 발생한 대규모 해킹 사태 관련 국감은 21일 진행된다. 과방위는 이날 유영상 SK텔레콤 대표, 김영섭 KT 대표, 홍범식 LG유플러스 대표 등 이동통신 3사 최고경영자(CEO) 및 조좌진 롯데카드 대표도 증인으로 채택했다.여기에 과방위는 이날 KT 무단 소액결제 사태 관련 황태선 정보보안실장, 허태원 컴플라이언스추진실장, 추의정 감사실장, 이용복 법무실장, 서창석 네트워크부문장 등 임원진도 대거 증인으로 불렀다.與野 교육위 국감서 김건희·조민 겨냥[뉴시스]교육위 국감에서 여당은 김건희 여사 논문 의혹 및 리박스쿨 논란, 야당은 조국 조국혁신당 비상대책위원장의 자녀 입시 비리 의혹 등을 집중 추궁할 예정이다.민주당은 지난달 23일 교육위 전체회의를 통해 김 여사 논문 표절 의혹에 연루된 김지용 국민대 이사장, 보수 성향 교육단체 리박스쿨 관련 신문규 전 대통령실 교육비서관을 증인으로 채택했다. 신 전 비서관은 리박스쿨 유관기관이 늘봄학교 사업 단체로 선정될 수 있도록 교육부에 압력을 행사했다는 의혹을 받고 있다.한편 김지용 이사장은 김 여사 논문 사태가 불거진 지난 2022년부터 올해까지 4년 연속 선제적인 국감 불참을 통보해 논란이 일었다.반면 국민의힘은 조국 비대위원장의 자녀 조민 씨의 입학 문제와 관련 김동원 고려대 총장을 증인으로 채택했다.아울러 교육위는 지난달 29일 최근 김 여사 관련 매관매직 의혹이 불거진 이배용 전 국가교육위원회 위원장, 김 여사 논문 대필 의혹이 제기됐던 설민신 전 한경대 교수 등을 추가 증인으로 채택했다.이 전 위원장은 윤석열 정부 초기 김 여사에게 10돈짜리 금거북이 등을 건네고 인사를 청탁했다는 의혹을 받는다.설 전 교수는 2023년과 2024년 국감 당시 김 여사 논문 의혹 관련 증인으로 채택됐으나 모두 불출석했다. 민주당은 설 전 교수가 한경대 유학생들의 등록금 일부를 유학 알선 업체에 넘겼다는 배임 의혹에 대해서도 질의할 예정이다.복지위·문체위 증인은?복지위는 지난달 30일 전체회의를 열고 김가연 X(구 트위터)코리아 공공정책총괄 상무와 정지영 현대백화점 대표이사 등을 국감 증인으로 채택했다.복지위는 김 상무에게 자살 유해정보 차단 문제, 정 대표이사에게 현대백화점의 농약 성분(디노테퓨란) 함유 음료 판매 사건 관련 질의를 이어갈 전망이다.아울러 복지위는 국민연금 스튜어드십 코드 이행 문제 관련 김광일 MBK 파트너스 부회장을 증인으로 채택했다. 참고인으로는 오경석 두나무 대표, 유청준 전국전공의노동조합 위원장과 한성존 대한전공의협의회 비대위원장 등이 채택됐다.오 대표에게는 의정갈등 당시 '의료계 블랙리스트' 논란이 불거진 메디스태프에 대한 두나무의 ESG 책임투자 경위 등을 질의할 예정이다.유 위원장과 한 비대위원장 등 전공의 대표들에게는 의정갈등 직후 전공의 수련환경 개선과 노조 설립 배경 등에 대해 묻겠다는 계획이다.문체위는 이번 국감에서 K 콘텐츠 육성을 비롯해 네이버웹툰 신인 작가 불공정 계약 문제, 음원 저작권 징수 문제 등을 다룬다.이와 관련 문체위는 지난달 24일 전체회의를 열고 황성혜 구글코리아 부사장, 박상빈 하나투어 경영기획본부장, 차정윤 네이버웹툰 커뮤니케이션 이사, 김수향 네이버 뉴스서비스 총괄 전무 등을 증인으로 채택했다.앞서 구글은 서비스 활성화 차원에서 정부에 1대5000 이상의 고정밀지도 반출을 요청했으나, 정부는 국가안보상 정밀지도 반출을 허가하지 않았다.정부는 11월 11일 구글 정밀지도 반출 관련 여부를 논의하는 협의체를 구성할 예정인 가운데 문체위는 이번 국감에서 황 부사장에게 관련 질의를 이어갈 것으로 보인다.상임위별 결정적 질문 51개는?이관후 국회 입법조사처장 [뉴시스]국회 입법조사처는 지난달 11일 '정부가 답해야 할 국민의 질문'이라며 사회 분야별 51개 핵심 이슈를 정리한 바 있다.이관후 국회 입법조사처장은 발간사에서 \"국정감사가 단순히 현안에 대한 검토를 넘어, 국민의 눈높이에서 정부 정책의 방향과 성과를 따져 묻는 것이 핵심적 기능\"이라며 \"'무엇이 문제인지'를 나열하는 것을 넘어, '왜 이 사안이 중요한지, 어떤 영향을 미치는지, 행정부의 책임과 역할은 충분했는지'를 국민의 입장에서 꼼꼼하게 따져 묻고자 했다\"고 밝혔다.입법조사처 보고서는 교육위 3개 핵심 질문으로 ▲고교학점제 전면 시행, 교사 인력 확충 없이 가능한가? ▲라이즈(RISE) 전국 확대, 이대로면 나눠먹기식 아닌가? ▲국가교육위원회는 국가교육발전계획을 수립할 수 있는가? 등을 꼽았다.올해 3월 전면 시행된 고교학점제 관련 교원단체 등은 교원의 업무 부담 가중 등을 이유로 교원 정원 확대 등의 사항을 지속적으로 요구하고 있다.라이즈(RISE)는 지역혁신중심 대학지원체계(Regional Innovation System & Education: RISE)를 지방대학 생존과 지역소멸 위기에 대응하고자 지역과 대학의 협력 및 지역발전에 대학의 역할을 강화한다는 목표로 추진하는 정책이다.입법조사처는 라이즈 관련 \"2025년 라이즈 사업비 배분 내역에 따르면, 재학생 수에 비례하여 배분한 경향이 있다\"며 \"이는 기존의 대학재정지원사업에서 예산을 지원한 방식과 유사하며, 지역의 특수성을 고려한 전략과 대학별 특화를 고려한 예산 지원방식이 아니라는 지적이 있다\"는 질문을 선정했다.문체위 3개 핵심 질문은 ▲축소된 지원예산, 독립･예술영화 생태계는 위기 아닌가? ▲규제 사각지대 속의 팬덤 마케팅 음반 판매 대책은? ▲의무가입으로 문화유산 화재보험 가입률을 높여야 하지 않는가? 등이다.과방위 5개 핵심 질문은 ▲온라인 가짜뉴스, 모호한 대응으로 논란만 키운 것 아닌가? ▲100조 국민성장펀드에서 AI 육성 몫은 얼마인가? ▲예고된 사고, 한국연구재단 해킹은 누구의 책임인가? ▲SKT 해킹, 통신망 보안 위협에 정부는 제 역할을 했는가? ▲심각한 과학기술인재 유출, 정부 대책은 왜 제자리인가? 등이다.복지위 5개 핵심 질문은 ▲악순환 속의 지방의료원, 국가의 책임은 무엇인가? ▲심각한 중장년의 고립･은둔･고독 실태, 해법은 없는가? ▲아동자살 예방 위한 아동사망검토제 도입 미루는 까닭은? ▲수백 조 치매머니, 고령 치매환자 자산보호 제도 방안은? ▲전국민 마음투자 지원사업, 예산 증액이 답인가? 등이다.입법조사처는 \"최근 5년간 0~19세 아동의 사망자 수와 사망률의 하락세가 지속되지 못하고 있다\"며 아동사망검토제 도입 관련 질문 예시를 소개했다. 입법조사처는 \"아동사망검토(Child Death Review)는 아동사망이 어떻게 왜 일어났는지를 이해해 미래의 아동사망을 예방하는 것\"이라고 소개했다.이어서 \"모든 아동의 생명이 소중하다는 점에서 아동사망검토는 원칙적으로 모든 아동사망을 대상으로 해야 할 필요가 있다. 그러나 지금까지 아동사망검토의 제도화는 아동학대사망에 대한 검토 외에는 진전되지 못하고 있다\"고 지적했다.아울러 입법조사처는 마음투자사업에 대해서도 지적했다. 마음투자사업은 우울･불안 등 정서적 어려움이 있는 국민에게 1인당 최대 8회의 심리상담 바우처를 제공해 정신건강 상담 접근성을 높이고 조기 개입을 통한 예방 효과를 도모하는 것을 목적으로 한다.이에 대해 입법조사처는 \"사업 추진 과정에서 목표 대비 이용 저조, 세대 및 수도권 편중 등 운영상 한계가 드러나고 있다\"며 사업 운영 방식에 대한 전반적인 개선이 필요하다고 지적했다.관련기사[2025국감-①] “여의도는 전쟁중”, 국회 쟁점상임위별 이슈 총정리[법사.기재.정무.운영][2025 국정감사-②] “여의도는 전쟁 중”, 국회 쟁점 상임위별 이슈 총정리[외통.행안.농해.환노]키워드#국정감사#과방위#문체위#교육위#복지위#이진숙#해킹 사태#입법조사처박철호 기자k77mm1@daum.net다른기사 보기저작권자 © 일요서울i 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 4421
  },
  {
    "키워드": "두나무",
    "발행일": "10/13/2025",
    "제목": "막 오른 금융권 '국감'…상호금융·손보업계 '긴장'",
    "링크": "https://www.newstopkorea.com/news/articleView.html?idxno=40280",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.국회 전경.(사진=PxHere)이재명 정부 출범 후 첫 국정감사의 막이 올랐다. 금융권에서는 금융위원회·금융감독원 등 정부 기관과 롯데카드·두나무·새마을금고 등 민간 금융사의 재무 건전성·내부통제·정책 금융 관련 사안들에 관한 집중 질의가 예상되고 있다.◆ 롯데카드 '해킹 사태' 집중 조명…신협·새마을금고는 '내부통제'13일 국회에 따르면 올해 금융권 2025 국감은 이날 정무위원회(정무위) 국무조정실·국무총리비서실 감사를 시작으로 막이 오른다. 이어 ▲14일 공정거래위원회·개인정보보호위원회·한국소비자원·한국공정거래조정원 ▲20일 금융위원회·한국산업은행·IBK기업은행 ▲21일 금융감독원·예금보험공사·서민금융진흥원 ▲27일 종합감사 순으로 진행된다.민간 금융권에서는 대표적으로 과학기술정보통신위원회가 조좌진 롯데카드 대표에 국감 증인출석요구서를 발송 완료한 상태다. 롯데카드는 해킹 사태를 둘러싼 IT 현황과 후속 조치를 둘러싼 논란과 관련된 질의가 쏟아질 전망이다. 롯데카드는 지난달 외부 해킹 공격으로 총 297만 명의 고객 정보가 유출됐다. 카드번호·비밀번호·유효기간·카드 보안 코드(CVC)·주민등록번호까지 유출되며 큰 논란이 일었다. 이를 두고 롯데카드 측이 정보보호 예산을 축소한 것 아니냐는 지적이 제기되고 있다.이번 국감장에서는 제 2금융권을 둘러싼 내부통제와 건전성 관리 실패도 도마 위에 오를 전망이다. 이와 관련해 김윤식 신협중앙회 회장과 김인 새마을금고 회장이 정무위 금감원 국감 증인으로 채택됐다.새마을금고는 건전성 관리 및 경영 투명성을 둘러싼 질의가 예상된다. 정무위 소속 허영 국회의원에 따르면 2022년부터 올 8월까지 약 3년간 합병된 32개 금고 중 28개 금고가 부실을 문제로 합병됐다. 부실금고 16곳은 국제결제은행(BIS) 자기자본비율이 0% 이하인 자본잠식 상태로 나타났다.◆ 두나무 '졸속상장'·손보업계 '정책 보험' 관련 질의 전망가상자산거래소 업비트를 운영하는 두나무도 다양한 사안에 대한 질의를 대거 받을 후보 중 한 곳이다. 정무위는 오경석 두나무 대표를 오는 20일 금융위 감사의 증인으로 채택했다. 두나무 대표가 국감에 모습을 드러내는 것은 3년 만이다. 두나무는 ▲자금세탁방지 의무 위반 ▲졸속 상장 ▲기업결합 현황 및 영향 ▲금융정보분석원(FIU) 제재와 영업 일부 정지 관련 행정소송 등에 대한 입장을 밝힐 것으로 예측된다.네이버 자회사 편입 사안도 관심사로 떠오른다. 네이버는 가상자산거래소 업비트 운영사 두나무를 계열사로 편입하는 방안을 추진 중이다. 네이버 자회사 네이버파이낸셜과 두나무가 포괄적 주식교환을 하는 방식을 추진 중이다. 양사가 결합하게 되면 대규모 핀테크 기업이 탄생하게 된다. 국회 정무위는 기업 결합 추진 현황, 향후 사업 추진 방안 등에 대해 질문할 것으로 예상된다.농협손해보험·DB손해보험·KB손해보험 임원들은 정책 보험의 일환인 풍수해 보험 가입률 등을 두고 증인으로 채택됐다. 이들은 오는 14일 국장감에 오를 전망이다. 국감 직전에서야 최종 증인 채택을 통보받은 손보업계 인사들은 당일 국장에서의 질의에 따라 향후 관련 조치들을 강구할 것으로 보인다.아울러 김용범 메리츠 부회장에 대해서는 부동산PF(프로젝트 파이낸싱) 연대보증과 관련해 금감원 증인으로 출석을 요구받았다.한편 올해 국감에 금융지주 회장들과 시중 은행장들은 이번 감사 증인 명단에서 일제히 제외됐다. 지주 회장들은 이날을 시작으로 미국에서 IR(투자설명회) 일정을 소화할 것으로 전해진다. 증권사 최고경영자(CEO)들 역시 줄줄이 증인 채택이 불발됐다. 다만 이들에 대한 추가 증인 채택 가능성은 종합감사 전까지는 열려 있다.이 기사를 공유합니다저작권자 © 뉴스톱 무단전재 및 재배포, AI학습 및 활용 금지김은정 기자hazel07@globalnewstop.com다른기사 보기#2025#국정감사#정부기관#민간금융사#롯데카드#신협중앙회#새마을금고#농협손해보험#DB손해보험#KB손해보험관련기사“AI·국가전략기술 겨냥” IBK 혁신펀드 공고...2000억 쏜다‘ESS 통했다’ 美 AMPC 제외해도 LG엔솔 2000억대 흑자세라젬, 경주 APEC서 척추 의료기기·안마의자 선보인다토스플레이스 단말기 20만 설치 돌파아스트라제네카, 트럼프 행정부와 약가 인하 합의…“미국 내 입지 강화”뉴욕증시, 셧다운·미중 갈등 우려 지속…은행 실적 주목아크릴, 국가 의료 AI 경쟁력 강화 앞장선다양평군 공무원 사망, 정치권 폭풍 속으로[주간팩트체크] ‘한국인 대상 범죄’, ‘한글’, ‘추석 차례’[원빌딩시선] 건물 매입하면 가장 먼저 할 일은 OO 가입우리銀, 신보와 2300억원 규모 첨단전략산업 지원",
    "신문사": "기타",
    "길이": 2301
  },
  {
    "키워드": "두나무",
    "발행일": "10/13/2025",
    "제목": "SKT·KT 국감 칼바람, 빅테크 줄소환되는데..잔잔한 게임·가상자산 업계",
    "링크": "http://kpenews.com/View.aspx?No=3811684",
    "내용": "[한국정경신문=변동휘 기자] 국회가 이재명 정부 출범 이후 첫 국정감사 일정에 돌입한다. 정보통신 분야의 경우 통신3사 수장들을 비롯해 구글·애플·메타·넷플릭스 등 해외 빅테크 관계자들을 줄소환한다. 해킹 사고와 불공정 이슈 등을 들여다보기 위함이다. 반면 게임과 가상자산 분야는 관련법 제개정을 앞두고 있는 만큼 상대적으로 조용한 국감이 될 전망이다.국회 과학기술정보방송통신위원회 국정감사 현장 전경 (사진=연합뉴스)13일 국회 등에 따르면 이날부터 각 상임위들은 국정감사 일정을 시작한다.정보통신 분야의 경우 통신사 해킹 사고 문제를 집중적으로 들여다볼 것으로 전망된다. 과학기술정보방송통신위원회는 유영상 SK텔레콤 대표이사, 김영섭 KT 대표, 홍범식 LG유플러스 대표 등 통신3사 CEO들을 부른 상태다. 오는 21일 한국인터넷진흥원(KISA) 등 정보보호 관련기관 대상 감사에 증인으로 세운 것이다.최근 사고가 발생한 KT의 경우 ▲이용복 부문상무 ▲추의정 사내상무 ▲허태원 컴플라이언스추진실장 ▲황태선 정보보안실장 ▲서창석 네트워크부문장 등 주요 임원들이 함께 증인으로 채택됐다.지난달 청문회에서 사고 축소·은폐 의혹과 낙하산 인사 등에 대한 지적이 이어진 만큼 이를 추궁하려는 것으로 풀이된다. 구현모 전 대표와 윤경림 전 사장 등도 불러 대표이사 후보 교체 과정도 함께 들여다볼 계획이다.통신업계 관계자는 “KT 해킹 사고의 경우 지난달 청문회 이후로 다소 조용해진 상태지만 국감에서 어떤 지적이 나오냐에 따라 다시 논란이 커질 가능성도 있다고 본다”고 말했다.해외 빅테크의 불공정 관행 등도 표적으로 삼았다. 14일 강동한 넷플릭스 콘텐츠총괄부사장과 레지날드 숀 톰슨 넷플릭스서비스코리아 대표이사, 정교화 넷플릭스코리아 정책법무총괄 등을 증인으로 부른 것이다. 이들을 대상으로는 콘텐츠 독점 등 불공정거래와 소비자 기만 행위 등을 캐물을 방침이다.메타에서는 이희진 법무총괄과 허욱 메타코리아 부사장을 증인으로 채택했다. 계정정지 사태 및 유해게시물 등 이용자 영향을 들여다보기 위함이다. 검찰제도 개편 비판 의견에 대한 계정차단 문제도 거론할 예정이다.앱마켓 운영사들의 인앱 결제도 도마에 오른다. 관련해 마크 리 애플코리아 사장이 증인 명단에 이름을 올렸다. 윌슨 화이트 구글 아시아 태평양 대외정책총괄 부사장과 황성혜 구글코리아 부사장. 이상현 플랫폼 정책 부문 글로벌 디렉터에게는 유튜브 내 유해 광고 관련 질의가 이어진다.반면 게임과 가상자산 분야는 다소 조용한 분위기다. 관련해 정무위원회는 가상자산 업계에서 오경석 두나무 대표만 증인으로 불렀다. 금융정보분석원(FIU)과의 행정소송을 비롯해 졸속 상장 및 상장폐지, 북한 라자루스 등 국제 해킹조직 연루 등을 들여다볼 예정이다. 네이버파이낸셜과의 합병 논의도 주요 이슈로 꼽힌다.게임업계에서는 증인으로 채택된 관계자가 전무하다. 다만 게임이용장애 질병코드 도입 여부를 둘러싼 대립이 다뤄질 것으로 보인다.두 업계 모두 국감보다는 관련 입법이 화두로 떠올랐다. 산업 진흥에 대한 정치권의 의지를 확인할 수 있는 대목이라는 점에서다.가상자산의 경우 스테이블코인 도입 등을 골자로 한 디지털자산 관련 업권법 제정 논의가 이어지는 중이다. 게임 역시 게임물관리위원회 폐지 및 게임진흥원 설치 등의 내용을 담은 게임법 전부개정안이 발의된 상태다.게임업계 관계자는 “이전에는 확률형 아이템 관련 논란이 국감의 주요 이슈였지만 업계 전반의 사업 방향성 전환 등으로 인해 이에 대한 지적은 상당 부분 해소된 상황”이라며 “정책적 측면에서는 게임법 전부개정안 처리 과정에 시선이 쏠리는 모습”이라고 전했다.가상자산 업계 전문가도 “많은 사업자들이 스테이블코인 도입 등 불확실성 해소를 기대하며 업권법 제정을 기다리고 있는 상황”이라며 “얼마나 실효성 있는 입법이 이뤄질지 지켜보고 있다”고 밝혔다.01",
    "신문사": "기타",
    "길이": 1882
  },
  {
    "키워드": "두나무",
    "발행일": "10/13/2025",
    "제목": "英 매체 &quot;네이버·<b>두나무</b>, 결국 합병 못한다&quot; 무산 가능성 제기",
    "링크": "https://www.theguru.co.kr/news/article.html?no=92762",
    "내용": "[더구루=김나윤 기자] 국내 최대 암호화폐 거래소 업비트의 운영사 두나무와 IT 대기업 네이버 간 합병이 쉽지 않을 것이란 전망이 나왔다. 법적·제도적 장벽 등이 이들 기업의 합병을 막을 거란 분석이다.영국의 암호화폐 전문매체 크립토뉴스는 지난 8일(현지시간) \"두나무가 네이버와의 합병을 완료하기 위해선 여러 장애물을 극복해야 한다\"며 합병 무산 가능성을 제기했다.이 매체는 우선 우리나라의 규제를 이유로 들었다. 한국 금융당국은 지난 2017년 이후 전통 금융 회사(Tradfi, Traditional Finance)가 암호화폐 관련 사업에 직접 관여하는 것을 사실상 금지하고 있다. 네이버가 합병을 추진 중인 네이버파이낸셜은 전자금융거래법에 따라 전자금융서비스 제공자로 분류된다. 이 상태에서 암호화폐 거래소 운영사인 두나무와의 합병을 위해서는 금융당국의 지침 수정이나 법 개정이 필수적이다.두 번째 장애물은 스테이블코인 관련 입법 불확실성이다. 네이버가 자사 결제 플랫폼 네이버페이를 통해 원화 연동형 스테이블코인 도입을 준비 중이지만 한국은행과 금융위원회는 신중한 입장을 고수하고 있다. 한국은행은 \"스테이블코인 발행은 은행이 대주주로 참여한 금융기관 또는 정부 인가 컨소시엄만 허용해야 한다\"고 주장하고 있어 민간 테크기업 중심의 발행 구조는 사실상 불가능하다는 분석이 나온다.세 번째 난관은 이해상충 문제다. 합병 법인이 원화 기반 스테이블코인을 발행할 경우 이를 업비트 거래소에 상장할 수 없다는 법적 제약이 발생한다. 우리나라 가상자산법은 거래소가 자사 또는 계열사가 발행한 토큰을 상장하거나 거래하는 행위를 금지하고 있다.네 번째는 주식시장 관련 규제 강화다. 합병 이후 네이버는 네이버파이낸셜과 두나무를 통합해 나스닥 상장을 추진할 가능성이 제기됐지만 최근 개정된 상법·자본시장법이 새로운 제약 요인으로 떠올랐다. 개정안은 \"합병이나 기업 구조 조정 시 소액주주가 보유 주식의 공정 가치 보장을 반드시 받아야 한다\"고 규정하고 있다. 크립토뉴스는 \"기존 소액 주주에게 충분한 보상 패키지가 제공되지 않을 경우 집단소송이나 주주대표소송이 잇따를 수 있다\"고 지적했다.마지막으로 이 매체는 \"네이버와 두나무가 이러한 장애물을 극복하고 최근 몇 년 동안 동아시아 최대의 IT 부문 합병이 될 만한 성과를 낼 수 있을지는 시간만이 알려줄 것\"이라고 밝혔다.",
    "신문사": "기타",
    "길이": 1158
  },
  {
    "키워드": "두나무",
    "발행일": "10/13/2025",
    "제목": "[가상자산+]오경석 <b>두나무</b> 대표 국감 증인 출석…네이버 합병 변수 될까...",
    "링크": "https://www.businessplus.kr/news/articleView.html?idxno=98941",
    "내용": "FIU와 행정소송…기업이 금융 당국에 '반기'로 비춰질 수도거래소의 상장 및 상장폐지 기준도 국감장 도마에 오를 듯오경석 업비트 대표/ 사진=두나무국내 최대 가상자산 거래소 업비트를 운영하는 두나무와 네이버파이낸셜의 합병이 추진되는 가운데 국정감사가 변수로 등장했다. 오경석 두나무 대표가 오는 20일 금융위원회 국감에 증인으로 출석이 예고됐기 때문이다.13일 업계에 따르면 오 대표는 국감에 출석해 △지난 2월 영업 일부 정지 등 금융위원회 금융정보분석원(FIU) 제재 이후 제기한 집행정지 행정소송 △금융위 자금세탁방지 의무 위반 적발 △졸속 상장 및 상장폐지 문제 △북한 라자루스 등 국제 해커 연루 확인 등을 비롯해 다양한 질의를 받을 예정이다.또한 네이버 자회사 편입 관련 질의도 이어질 전망이다. 네이버 자회사인 네이버파이낸셜과 두나무는 포괄적 주식교환 방식을 추진 중이며, 주식교환이 성사되면 네이버그룹은 '네이버–네이버파이낸셜–두나무' 순으로 지배구조를 형성하게 된다.업계 파급력이 큰 합병인 만큼, 여야 의원들은 업비트 운영사 두나무와 네이버파이낸셜의 합병이 기존 금융권에 미치는 영향과 안정성, 건전성 등을 따져볼 계획이다.이번 국감이 변수로 떠오른 것은 오 대표가 출석하는 국감장 분위기에 따라 양사 합병 방향이 영향을 받을 수 있다는 관측 때문이다.현재 두나무는 FIU와 행정소송 중이다. 지난 2월 FIU는 두나무에 해외 미신고 가상자산사업자(VASP)와의 거래금지 의무 위반 등을 이유로 제재를 통보했다. 업비트가 신고되지 않은 사업자와의 거래를 용인하면서 자금 세탁 위험을 방치했다는 것이다.FIU는 두나무에 대해 신규 고객의 가상자산 이전을 3개월간 제한했고, 이석우 전 대표에게 문책경고와 준법감시인 및 보고책임자 해임이라는 중징계를 내렸다. 두나무는 금융위의 처분 직후 서울행정법원에 영업 일부 정지 처분 취소 소송을 제기하고 곧바로 집행정지 신청도 함께 냈다. 이후 법원이 집행정지를 인용하면서 FIU의 제재는 현재 효력이 정지된 상태다.이번 국감은 새 정부 출범 후 첫 국감이자, 이억원 금융위원장과 이찬진 금융감독원장의 국감 데뷔전인 만큼 각종 현안에 대한 강도 높은 감사가 예고됐다.기업이 금융 당국의 징계를 행정소송으로 대응했다는 분위기가 정무위원회 소속 국회의원들에게 어떤 사례로 비쳐질지가 관권이다. 또한 이번 질의는 비단 업비트만의 문제가 아니다.국감의 예상 질의는 가상자산 업계 전체와 관련돼 있다. 미신고 거래소와의 거래 용인 건은 업비트·빗썸·코인원·코빗 등 가상자산 거래소 모두에 해당된다. 따라서 거래소의 상장 및 상장폐지 기준도 도마에 오를 것으로 예상된다.이처럼 민감한 현안 속에서 가상자산 업계의 국감 증인으로는 오 대표 한 명만 채택됐다. 지난 6월 취임해 3개월여의 짧은 시간 두나무를 경영한 오 대표에게 국감 증인 출석은 상담한 부담으로 작용할 것이란 일각의 분석도 나오고 있다.가상자산 업계 관계자는 \"FIU와의 행정소송이라는 무거운 질의로 시작할 국감장 분위기가 향후 네이버와의 합병 건까지 영향을 미칠 수 있는 상황\"이라며 \"오 대표 한마디 한마디가 두나무의 향후 기업 방향과 업계 전체에 미치는 영향이 클 것으로 전망된다\"고 말했다.장세진 기자/ 경제를 읽는 맑은 창 - 비즈니스플러스키워드#업비트#국감#가상자산#두나무SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기장세진 기자jang@businessplus.kr다른기사 보기저작권자 © 비즈니스플러스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1775
  },
  {
    "키워드": "두나무",
    "발행일": "10/13/2025",
    "제목": "[이준호의 N잡러칼럼] 네이버-업비트의 결합(1), 디지털 금융의 새로운...",
    "링크": "https://www.kmaeil.com/news/articleView.html?idxno=612534",
    "내용": "▲N잡러컨설케이터 이준호 소장디지털금융의 대전환이 시작되었다. 2025년 9월, 네이버와 두나무의 주식교환 논의는 단순한 M&A 이벤트가 아니다. 이는 한국 디지털금융 산업이 세계 금융 패권 경쟁의 무대에 본격적으로 올라서는 신호탄일 수 있다.네이버는 검색·쇼핑·콘텐츠·광고라는 생활 플랫폼 생태계를 넘어, 네이버페이와 네이버파이낸셜을 축으로 금융 사업 확대에 속도를 내왔다. 두나무는 국내 최대 가상자산 거래소 업비트를 운영하며 가상자산 투자자 1,000만 명 시대를 열었다. 두 기업의 결합은 “생활형 플랫폼+디지털 자산 금융”이라는, 지금까지 없던 구도를 만들어낼 수 있다.하지만 이 사건은 기회와 위험이 교차한다. 글로벌 차원에서 스테이블코인 전쟁, 빅테크-전통금융 융합, 강화되는 규제, 인공지능·양자컴퓨터 기반 보안 위협이라는 네 가지 거대한 흐름이 동시에 몰아치고 있기 때문이다. 따라서 네이버–업비트 결합은 성장의 날개가 될 수도, 예기치 못한 리스크 폭풍을 불러올 수도 있다.글로벌 흐름의 거대한 파도세계 금융 생태계는 지금 세 가지 큰 방향으로 움직이고 있다.첫째, 스테이블코인 패권 경쟁이다. 미국과 유럽은 이미 제도권 내 스테이블코인을 준비하고 있으며, 이는 차세대 금융 인프라가 될 전망이다.둘째, 빅테크와 금융의 융합이다. 애플·구글·아마존 같은 플랫폼 기업이 금융영역을 잠식하고, 반대로 은행과 증권사는 블록체인·디지털자산에 손을 뻗는다.셋째, 규제 강화와 보안 리스크다. 글로벌 해킹 피해는 여전히 막대하고, AI와 슈퍼컴퓨터, 양자컴퓨터가 새로운 공격 수단이 되고 있다.네이버–업비트의 결합은 바로 이 세 흐름 한가운데 놓여 있다.보안 리스크와 신뢰의 정치학디지털금융 산업은 본질적으로 신뢰산업이다. 사용자가 플랫폼에 자산을 맡기려면 거래 안정성과 데이터 보호가 전제되어야 한다. 그러나 최근 5년간 전 세계적으로 100억 달러 이상이 가상자산 해킹으로 사라졌다. 한국 역시 대형 거래소의 보안 사고를 경험했다.여기에 AI 해커, 국가 단위 사이버 군단, 곧 상용화될 양자컴퓨터의 위협이 겹쳐 있다. 기존 암호 체계가 무너질 수 있는 상황에서 보안 강화는 단순한 ‘IT 관리’가 아니라 기업 생존과 금융 체제 유지의 조건이 된다.따라서 네이버–업비트의 결합은 보안 혁신과 신뢰 재구축을 병행해야 한다. 그렇지 않으면 양사의 시너지는 순식간에 위기로 전환될 수 있다.네이버가 얻는 5대 기대효과네이버는 이번 결합을 통해 다음 다섯 가지 구체적 성과를 노릴 수 있다.1. 생활금융 허브로의 진화네이버페이, 쇼핑, 콘텐츠, 광고에 업비트의 투자·거래 기능이 더해지면 네이버는 생활과 금융을 원스톱으로 연결하는 ‘디지털 금융 허브’로 변모할 수 있다.2. 사용자 데이터 기반 금융 혁신네이버는 이미 방대한 소비 데이터와 검색 패턴을 보유하고 있다. 여기에 투자·거래 데이터가 결합되면 정교한 맞춤형 금융 서비스 제공이 가능해진다.3. 글로벌 금융 플랫폼 확장업비트는 싱가포르, 인도네시아 등 해외에도 진출해 있다. 네이버는 이를 교두보 삼아 아시아 전역에서 글로벌 금융 플랫폼으로 도약할 수 있다.4. AI·블록체인 융합 서비스 창출네이버 클라우드, 하이퍼클로바X와 업비트의 블록체인 기술이 결합하면 AI 기반 투자 컨설팅, 자동화 거래, 보안 강화 솔루션 같은 차세대 서비스가 등장할 수 있다.5. 금융 규제 환경 적응력 강화업비트의 규제 대응 경험은 네이버가 금융 영역에 안정적으로 진입하는 방패 역할을 한다. 제도권 편입 과정에서 시너지가 커질 수 있다.업비트가 얻는 5대 기대효과업비트 역시 네이버와의 협업을 통해 뚜렷한 효과를 기대한다.1. 신뢰도 상승네이버라는 국내 대표 플랫폼과의 결합은 업비트의 ‘거래 안정성’ 이미지를 강화하고, 규제 당국과 투자자에게 신뢰를 준다.2. 이용자 저변 확대네이버 이용자 수천만 명이 잠재적 투자자로 전환될 수 있다. 이는 국내 가상자산 시장 확대를 넘어 대중적 금융 플랫폼으로의 전환을 의미한다.3. 비즈니스 다각화거래소 중심 수익 구조를 넘어, 결제·송금·투자관리·NFT·메타버스 자산 관리로 사업 영역이 확장된다.4. 보안 역량 강화네이버 클라우드·AI 기술과 결합하여 보안 체계를 업그레이드할 수 있다. 이는 글로벌 거래소 경쟁에서 중요한 차별화 요소다.5. 글로벌 확장 가속화네이버의 브랜드와 네트워크를 활용해 아시아–글로벌 시장에서 입지를 강화할 수 있다.한국사회 고객이 누릴 5대 금융 혜택이 결합은 단순히 두 기업의 시너지에 그치지 않는다. 한국 사회와 고객들에게도 직접적 혜택이 돌아온다.1. 편리한 올인원 금융 경험검색·쇼핑·콘텐츠 이용 중에도 결제, 투자, 송금이 원스톱으로 가능해진다. 금융 접근성이 대폭 향상된다.2. 맞춤형 자산관리 서비스AI와 빅데이터 기반으로 개인별 소비·투자 패턴을 분석, 고객 맞춤형 자산관리와 금융 컨설팅이 제공된다.3. 투자 기회 확대기존 은행·증권 중심 금융 외에 디지털 자산, NFT, 블록체인 기반 자산 투자 기회가 제도권 안에서 열리게 된다.4. 보안 수준 향상AI·블록체인 융합 보안 체계가 도입되면 개인 자산 보호 수준이 과거보다 훨씬 강화된다.5. 사회적 금융 혁신 파급중소상공인, 창작자, 개인 투자자 모두가 디지털금융 생태계의 혜택을 고르게 누릴 수 있다. 이는 포용적 금융으로 이어진다.네이버-업비트 크로스 SWOT 시사점▶강점과 기회(SO) : 네이버의 플랫폼 파워와 업비트의 금융 전문성이 결합하면 글로벌 디지털금융 리더십을 확보할 수 있다.▶강점과 위협(ST) : 보안 위기나 규제 충격이 발생해도 대규모 플랫폼과 금융 전문성이 결합하면 대응력이 커진다.▶약점과 기회(WO) : 네이버의 금융 경험 부족은 업비트가 메워주고, 업비트의 대중성 부족은 네이버가 보완한다.▶약점과 위협(WT) : 단 한 번의 해킹이나 규제 실패는 두 기업 모두에 치명적일 수 있다.한국 디지털금융의 시험대네이버와 업비트의 결합은 한국 사회가 디지털금융 패권 경쟁에 본격적으로 뛰어드는 사건이다. 생활과 금융을 잇는 새로운 플랫폼 모델은 한국 금융산업을 글로벌 무대에서 차별화할 잠재력을 지닌다. 동시에 보안과 규제라는 근본적 리스크도 안고 있다.이 합병은 단순히 두 기업의 비즈니스 확장이 아니다. 한국이 디지털금융 강국으로 도약할지, 아니면 보안·규제 충격에 흔들릴지를 가르는 시험대다. 성공한다면 한국은 글로벌 디지털금융 혁신의 선두주자로 자리매김할 수 있을 것이다.이준호kmaeil@kmaeil.com다른기사 보기저작권자 © 경인매일 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 3194
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "10/13/2025",
    "제목": "[신차공개] BMW ‘3시리즈 50주년 기념 한정판’ 출시·<b>애스턴 마틴</b> ‘D...",
    "링크": "https://it.donga.com/107686/",
    "내용": "[신차공개] BMW ‘3시리즈 50주년 기념 한정판’ 출시·애스턴 마틴 ‘DB12 S’ 공개#320iM스포츠#BMW#BMW320i#BMW320iM스포츠프로스페셜에디션#BMW3시리즈#DB12#DB12S#DB3S#볼란테#신차공개#애스턴마틴김동진kdj@itdonga.com2025.10.13.[IT동아 김동진 기자] BMW 코리아가 3시리즈 출시 50주년을 기념해 온라인 한정 에디션 2종을 선보였다. 영국 스포츠카 브랜드 애스턴마틴은 차세대 DB 혈통을 이어갈 DB12 S를 공개했다.BMW 3시리즈 출시 50주년 기념 한정판(왼쪽)과 애스턴마틴 DB12 S / 출처=각사BMW 3시리즈 출시 50주년 기념 한정판 세단, 투어링 출시BMW 코리아가 오는 15일 BMW 3시리즈 출시 50주년 기념 10월 온라인 한정 에디션 2종(세단, 투어링)을 선보인다고 밝혔다.BMW가 1975년 처음 출시한 3시리즈는 동급 세그먼트를 대표하는 모델로 자리매김했다. 지난 반세기 동안 전 세계에서 2000만 대 이상 팔렸다.BMW 3시리즈 출시 50주년을 기념하는 10월 온라인 한정 에디션은 ‘BMW 320i M 스포츠 프로 스페셜 에디션’과 ‘BMW M340i xDrive 투어링 프로 스페셜 에디션’으로 총 2종이다. BMW 코리아의 온라인 판매 채널인 BMW 샵 온라인에서 판매한다.BMW 320i M 스포츠 프로 스페셜 에디션은 정규 모델에 M 스포츠 프로 패키지를 더한 특별 한정 에디션이다.BMW 3시리즈 출시 50주년 기념 한정판 세단 / 출처=BMW 코리아무광의 깊이감을 더한 BMW 인디비주얼 프로즌 퓨어 그레이 메탈릭 페인트로 외관을 도색해 특별함을 더했다. 여기에 M 라이트 쉐도우 라인, M 하이글로스 쉐도우라인 익스텐디드, M 리어 스포일러, 빨간색 캘리퍼의 M 스포츠 브레이크, M 시트벨트 등으로 구성한 M 스포츠 패키지 프로를 적용, 더욱 역동적인 분위기를 형성했다.차량 스스로 주차 공간을 인식하고 주차를 수행하는 주차 보조 어시스턴트, 최대 50m까지 지나온 길을 손쉽게 되돌아가도록 조향을 보조하는 후진 어시스턴트, 차량 주변 360도를 살펴볼 수 있는 서라운드 뷰와 리모트 3D 뷰 등을 추가해 주차 편의성과 안전성도 강화했다.320i M 스포츠 프로 스페셜 에디션에는 최고출력 190마력, 최대토크 31.6kg·m를 발휘하는 BMW 트윈파워 터보 직렬 4기통 가솔린 엔진이 탑재됐다. 가속 반응성과 연료 효율을 모두 높이는 48V 마일드 하이브리드 기술도 조합했다. 여기에 8단 스텝트로닉 스포츠 자동 8단 변속기를 맞물렸다.BMW 320i M 스포츠 프로 스페셜 에디션의 가격은 7190만원이며, 단 20대 한정 판매한다(부가세 포함, 개별소비세 3.5% 적용 기준).BMW M340i xDrive 투어링 프로 스페셜 에디션 / 출처=BMW 코리아BMW M340i xDrive 투어링 프로 스페셜 에디션은 강력한 성능과 실용성의 조화를 꾀한 모델이다. M340i xDrive 투어링을 기반으로 BMW 인디비주얼 페인트와 고급 사양을 더해 차별화한 한정 판매 모델이다.BMW 인디비주얼 프로즌 퓨어 그레이 메탈릭 색상을 외관에 적용해 특별함을 더했다. 고성능 모델의 정체성을 드러내는 19인치 M 라이트 알로이 더블 스포크 제트 블랙 휠과 빨간색 브레이크 캘리퍼도 장착했다.M340i xDrive 투어링 프로 스페셜 에디션에는 최고출력 381마력, 최대토크 55.1kg·m를 내는 BMW 트윈파워 터보 직렬 6기통 가솔린 엔진이 탑재됐다. 민첩한 가속 반응과 연료 효율을 지원하는 48V 마일드 하이브리드 기술도 더했다. 이 차량은 정지상태에서 시속 100km까지 4.6초에 가속하며, 안전 최고속도는 시속 250km다.BMW M340i xDrive 투어링 프로 스페셜 에디션은 30대 한정 판매하며, 가격은 1억 100만원이다(부가세 포함, 개별소비세 3.5% 적용 기준).애스턴마틴, DB 혈통 잇는 차세대 고성능 모델 ‘DB12 S’ 공개영국 스포츠카 브랜드 애스턴마틴은 차세대 DB 혈통을 이어나갈 DB12 S를 출시한다. DB12 S는 DB12를 기반으로 강화한 성능과 S 전용 인테리어 소재를 더해 구성한 슈퍼 투어러다. 애스턴마틴 DBX S와 밴티지 S를 비롯해 애스턴마틴의 고성능 버전을 상징하는 ‘S’ 라인업의 최신 모델이다.애스턴마틴 DB12 S / 출처=애스턴마틴애스턴마틴은 1953년 DB3S 로드 레이서를 시작으로 줄곧 기본 모델의 고성능 버전에 ‘S’ 배지를 부착했다. 2000년대 모델인 뱅퀴시 S 1세대(2004)와 2세대(2016)부터 밴티지 S V8 기통(2011) 및 V12 기통(2013), 4인승 고성능 스포츠 세단 라피드 S(2013)까지 ‘S’ 라인업은 애스턴마틴의 퍼포먼스 역량을 보여주는 라인업으로 자리매김했다.DB12 S에는 성능을 개선한 4.0리터 V8 트윈 터보 엔진이 탑재됐다. 최고 출력은 6000rpm에서 기존 대비 20마력 증가한 700마력이다. 최대 토크는 3000rpm~6000rpm 구간에서 800Nm이며, 최고속도는 시속 325km에 달한다.애스턴마틴은 스티어링 비율과 전자식 리어 디퍼렌셜(E-diff)을 조율해 DB12 S의 조작감을 더 직관적으로 구현했다. 덕분에 코너 진입 후 스로틀 양을 충분히 사용할 수 있어 코너 전체 구간에서 주행 즐거움을 극대화했다.DB12 S에는 카본 세라믹 브레이크(CCB)가 기본으로 장착된다. 디스크 크기는 전륜 410mm, 후륜 360mm다.DB12 S에는 코너 브레이킹 컨트롤(CBC) 이라는 최신 기술도 탑재됐다. 덕분에 차량 제어 모듈이 제동량을 스스로 최적화한다. CBC는 코너 진입 시 최적의 차체 안정성을 유지하도록 돕는다. 뒷바퀴 쪽 제동력도 적극적으로 활용해 코너 진입부터 코너의 가장 안쪽 지점까지 라인을 정밀하고 타이트하게 유지하도록 보조한다.이 시스템 덕분에 드라이버는 제동 포인트를 최대한 늦게 가져갈 수 있으며, 코너에서 안정적으로 돌아 나갈 수 있다. 인테그레이티드 브레이크 슬립 컨트롤(Integrated Brake Slip Control) 기술은 리어 액슬에 토크 벡터링 기술을 더해 코너에서 예측 가능하고, 정교하며 일관된 움직임을 구현한다.애스턴마틴은 쿠페와 애스턴마틴의 컨버터블 버전을 의미하는 ‘볼란테’ 두 가지의 타입으로 DB12 S를 생산한다. 고객 인도는 2026년 1분기부터 시작한다.IT동아 김동진 기자 (kdj@itdonga.com)#320iM스포츠#BMW#BMW320i#BMW320iM스포츠프로스페셜에디션#BMW3시리즈#DB12#DB12S#DB3S#볼란테#신차공개#애스턴마틴",
    "신문사": "기타",
    "길이": 3220
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "10/13/2025",
    "제목": "<b>애스턴마틴</b>, 고성능 슈퍼 투어러의 새로운 기준 제시할 'DB12 S' 공개",
    "링크": "https://kr.aving.net/news/articleView.html?idxno=1804826",
    "내용": "DB12 S │제공-애스턴마틴애스턴마틴이 차세대 DB 혈통을 이어나갈 ‘DB12 S’를 출시한다고 13일 밝혔다. DB12 S는 운전자 중심의 짜릿한 퍼포먼스를 제공하는 DB12를 기반으로 개발됐으며, 더 강력해진 성능과 울트라 럭셔리 요소를 버무려 기본 모델에서 느낄 수 없는 새로운 경험을 선사한다. 여기에 강렬한 외관 디자인과 ‘S’ 전용 인테리어 소재가 더해져 슈퍼 투어러의 새로운 기준을 제시한다.DB12 S는 애스턴마틴 DBX S와 밴티지 S를 비롯해 애스턴마틴의 고성능 버전을 상징하는 ‘S’ 라인업의 가장 최신 모델이다. 애스턴마틴은 1953년 DB3S 로드 레이서를 시작으로 줄곧 기본 모델의 고성능 버전에 ‘S’ 배지를 부착했다. 2000년대 모델인 뱅퀴시 S 1세대(2004)와 2세대(2016)부터 밴티지 S V8 기통(2011) 및 V12 기통(2013), 4인승 고성능 스포츠 세단 라피드 S(2013)까지 ‘S’ 라인업은 애스턴마틴의 퍼포먼스 역량을 보여주는 라인업으로 활약해 왔다.애스턴마틴 DB12 S에는 한층 더 강력해진 4.0리터 V8 트윈 터보 엔진이 탑재됐다. 최고 출력은 6,000rpm에서 기존 대비 20마력 증가한 700마력이 뿜어져 나오며, 최대 토크는 3,000~6,000rpm 구간에서 800Nm에 달한다. 이를 통해 즉각적인 반응과 압도적인 가속 성능, 325km/h의 최고 속도를 구현한다.DB12 S의 향상된 퍼포먼스는 새롭게 조율된 배기 사운드를 통해 그 존재감을 내비친다. 쿼드 테일파이프가 적용된 스테인리스 스포츠 배기 시스템은 모든 회전수 구간에서 엔진 주파수를 극대화해 한층 깊고 강렬한 음향을 구현한다. 옵션으로 제공되는 티타늄 배기 시스템은 음량을 1.5dB로 높여 저음부터 고음까지 더욱 풍부한 사운드를 제공하며, 기존 스테인리스 대비 11.7kg 가벼워 경량화에 도움을 준다.파워트레인 캘리브레이션을 통해 런치 컨트롤 시스템이 최적화되었으며, 기어 변속 시간은 50% 단축해 0-100㎞/h 가속 시간이 기존 모델 대비 .01초 단축된 3.4초를 기록한다. 애스턴마틴 엔지니어들은 새로운 S 전용 드라이브-바이-와이어 스로틀 맵(S-specific drive-by-wire throttle map)을 적용해 스로틀 레인지를 더욱 정교하게 다듬었다. 이는 운전자에게 보다 점진적인 페달 감각과 더욱 향상된 연결감, 제어감을 느낄 수 있도록 한다.DB12 S │제공-애스턴마틴DB12 S는 섀시 업그레이드로 운전자의 민첩성, 연결감과 정밀성에 대한 체감을 한층 더 강화했다. 빌슈타인(Bilstein) DTX 댐퍼의 소프트웨어를 기반으로 롤과 피치 제어를 최적화했으며, 높은 강성의 리어 안티롤바와 세밀하게 조율된 캠버(Camber)·토(Toe)·캐스터(Castor) 값으로 차체의 완성도를 높였다. 이러한 변화는 프론트 엔드 컨트롤(Font-end Control) 주행 시 안정감과 세련된 주행 감각을 더한다.애스턴마틴은 스티어링 비율과 전자식 리어 디퍼렌셜(E-diff)을 조율해 더 직관적인 조작감을 구현했다. 이를 통해 코너 진입 후 스로틀 양을 충분히 사용할 수 있어 코너 전체 구간에서 주행 즐거움을 만끽할 수 있다. DB12 S는 민첩성과 활영성이 완벽한 균형을 이루는 동시에, 근본적인 안정성을 바탕으로 운전자에게 자신감과 즐거움을 안겨준다.DB12 S에는 카본 세라믹 브레이크(CCB)가 기본으로 장착된다. CCB는 ‘S’ 배지를 달며 업그레이드된 핵심 요소로, 디스크 크기는 전륜 410mm, 후륜 360mm다. 이 시스템은 뛰어난 제동 성능과 내열성을 확보했으며, 스틸 브레이크 대비 27kg이 가볍다. 이를 통해 개선된 제동 성능과 안정적인 페달 감각을 제공하며, 페이드 현상을 억제한다. 아울러, 경량화를 통해 승차감, 스티어링 피드백 및 다이내믹 핸들링 퍼포먼스를 느낄 수 있다.DB12 S에는 코너 브레이킹 컨트롤(CBC)이라는 최신 기술이 탑재되어 있어, 차량 제어 모듈이 제동량을 스스로 최적화한다. CBC는 코너 진입 시 트레일 브레이킹 상황에서도 최적의 차체 안정성을 유지하며, 뒷바퀴 쪽 제동력을 적극적으로 활용해 코너 진입부터 코너의 가장 안쪽 지점까지 라인을 정밀하고 타이트하게 유지할 수 있도록 돕는다.이 시스템을 통해 드라이버는 제동 포인트를 최대한 늦게 가져갈 수 있으며, 코너에서 안정적으로 돌아 나갈 수 있다. 인테그레이티드 브레이크 슬립 컨트롤(Integrated Brake Slip Control) 기술은 리어 액슬에 토크 벡터링 기술을 더해 코너에서 예측 가능하고, 정교하며 일관된 움직임을 구현한다. DB12 S는 공도부터 서킷 주행에 이르기까지 어떤 환경에서도 뛰어난 코너링 성능을 발휘한다.DB12 S │제공-애스턴마틴새로운 DB12 S는 강화된 성능과 스포츠 감각을 시각적으로 드러내는 강렬한 디자인으로 완성됐다. 전면부에서는 이중 구조의 프런트 스플리터와 새로운 보닛 루버(Bonnet Louvre) 디자인을 살펴볼 수 있다. 이는 기능적 역할과 미적 요소를 동시에 충족시키며 DB12 S만의 차별화된 존재감을 드러낸다.프런트 스플리터는 차체를 시각적으로 더욱 낮고 넓어 보이게 해 스포티한 외관을 완성하며, 다운포스를 생성하고 전륜 휠 아치 주변의 공기 흐름을 효율적으로 흘려보내 접지력과 안정성을 높인다. 보닛 루버의 컬러는 글로스 블랙 또는 옵션으로 제공하는 2x2 트윌 카본 파이버 중 선택할 수 있다. 이 보닛 루버는 ‘hot-V’ 구조의 4.0리터 V8 엔진에서 발생하는 열기를 효과적으로 배출한다.측면에는 글로스 블랙 사이드 실이 더해져 프런트 스플리터에서 이어지는 라인을 완성하며, 차체가 도로에 밀착된 듯한 역동적인 스탠스를 만들어준다. 또한 차량의 포인트가 되는 ‘S’ 배지는 ‘S’ 라인업의 혈통을 보여주며, 사이드 스트레이크 바로 아래의 펜더에는 일반 크롬 또는 다크 크롬으로 제작된 수공 뱃지가 달린다. 레드 글라스 에나멜로 마감된 이 ‘S’ 배지는 ‘영속적인 성능(Enduring Mark of Performance)’을 상징한다.DB12 S의 후면부는 강력한 퍼포먼스와 다이내믹한 주행 감각, 아이코닉한 배기 사운드를 담아내며 강렬한 존재감을 드러낸다. 후면부에서도 공기역학은 핵심적인 역할을 한다. 고정형 리어 스포일러는 드라마틱한 시각적 효과와 함께 고속 주행 안정성을 높여주며, 새롭게 설계된 리어 디퓨저는 리프트를 줄이는 동시에 DB12 S의 시그니처인 스택형 쿼드 테일파이프를 품고 있다. 이는 한층 더 강렬한 시각적 임팩트를 준다.DB12 S 실내 인테리어 모습│제공-애스턴마틴애스턴마틴의 고성능 ‘S’ 라인업과 맥을 같이하는 DB12 S의 실내에서는 헤일로(Halo) 모델만의 차별화된 디테일을 찾아볼 수 있다. 이중 핵심 요소는 레드 아노다이즈 마감이 더해진 메탈 드라이브 모드 로터리 컨트롤러다. 레드 아노다이즈 컬러는 안전벨트, 시트 웰트(seat welts), 스티치, 및 헤드레스트 자수까지 이어진다.DB12 S에는 알칸타라® 열선 스포츠 스티어링 휠을 비롯해 특별한 인테리어 옵션으로 구성됐다. 특히 업계 최초로 엠보싱과 디보싱을 동시에 적용한 애스턴마틴 윙 로고는 애스턴마틴의 정교함을 나타낸다.DB12 S의 인테리어는 세 가지의 패키지 중 고를 수 있다. 먼저, 액셀러레이트(Accelerate) 가죽과 알칸타라의 조합이 준비되어 있으며, 세미 애널린 가죽과 알칸타라 및 풀 세미 애널린 가죽으로 구성된 서로 다른 두가지의 ‘인스파이어 S(Inspire S)’ 옵션이 있다. Inspire S 패키지에는 ‘S’ 전용 헤링본 퀼팅과 알칸타라 헤드라이너가 적용되어 고급스러움을 연출한다. 또한 DB12 S에는 기본으로 16방향 조절이 가능한 스포츠 플러스 시트가 탑재되며, 옵션으로 카본 파이버 퍼포먼스 시트를 선택할 수 있다.DB12 S는 쿠페와 애스턴마틴의 컨버터블 버전을 의미하는 ‘볼란테’ 두 가지의 타입으로 생산되며, 고객 인도는 2026년 1분기부터 시작될 예정이다.사이먼 뉴턴(Simon Newton) 애스턴마틴 비히클 퍼포먼스 부서 총괄 이사는 “DB12를 통해 선보인 차세대 기술은 애스턴마틴의 플랫폼 안에서 시도해 볼 수 있는 새로운 기회와 가능성을 가져왔다. DB12 S는 정제된 품격을 유지하면서도 성능을 강화하여 운전자에게 더 깊은 몰입감을 제공할 수 있도록 섬세하게 엔지니어링됐다. 이러한 기술의 확장으로 DB12 S는 슈퍼 투어러의 본질을 새로운 차원으로 끌어올린 모델이 됐다.”고 전했다.DB12 S 실내 인테리어 모습│제공-애스턴마틴SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기닫기키워드#애스턴마틴 ​#​ DB12 S최상운 기자seafree@aving.net다른 기사 보기저작권자 © 에이빙(AVING) 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 4411
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "10/13/2025",
    "제목": "<b>애스턴마틴</b>, 'DB12 S' 공개⋯&quot;고성능 슈퍼 투어러의 새로운 기준 제시&quot;",
    "링크": "https://n.news.naver.com/mnews/article/031/0000971048?sid=103",
    "내용": "애스턴마틴 DB 혈통 잇는 차세대 고성능 모델⋯최고 출력 700 마력(PS)·제로백 3.4초영국 럭셔리 스포츠카 브랜드 애스턴마틴이 차세대 DB 혈통을 이어나갈 DB12 S를 출시한다고 13일 밝혔다.애스턴마틴 'DB12 S'. [사진=애스턴마틴]DB12 S는 운전자 중심의 짜릿한 퍼포먼스를 제공하는 DB12를 기반으로 개발됐다. 더 강력해진 성능과 울트라 럭셔리 요소를 버무려 기본 모델에서 느낄 수 없는 새로운 경험을 선사한다. 여기에 강렬한 외관 디자인과 'S' 전용 인테리어 소재가 더해져 슈퍼 투어러의 새로운 기준을 제시한다.DB12 S는 애스턴마틴 DBX S와 밴티지 S를 비롯해 애스턴마틴의 고성능 버전을 상징하는 'S' 라인업의 가장 최신 모델이다. 애스턴마틴은 1953년 DB3S 로드 레이서를 시작으로 줄곧 기본 모델의 고성능 버전에 'S' 뱃지를 부착했다. 2000년 대 모델인 뱅퀴시 S 1세대(2004)와 2세대(2016)부터 밴티지 S V8 기통(2011)과 V12 기통(2013), 4인승 고성능 스포츠 세단 라피드 S(2013)까지 'S' 라인업은 애스턴마틴의 퍼포먼스 역량을 보여주는 라인업으로 활약해 왔다.애스턴마틴 DB12 S에는 한층 더 강력해진 4.0리터 V8 트윈 터보 엔진이 탑재됐다. 최고 출력은 6000rpm에서 기존 대비 20마력 증가한 700마력이 뿜어져 나오며, 최대 토크는 3,000~6,000rpm 구간에서 800Nm에 달한다. 이를 통해 즉각적인 반응과 압도적인 가속 성능, 325km/h의 최고 속도를 구현한다.DB12 S의 향상된 퍼포먼스는 새롭게 조율된 배기 사운드를 통해 그 존재감을 내비친다. 쿼드 테일파이프가 적용된 스테인리스 스포츠 배기 시스템은 모든 회전수 구간에서 엔진 주파수를 극대화해 한층 깊고 강렬한 음향을 구현한다. 옵션으로 제공되는 티타늄 배기 시스템은 음량을 1.5dB로 높여 저음부터 고음까지 더욱 풍부한 사운드를 제공하며, 기존 스테인리스 대비 11.7kg 가벼워 경량화에 도움을 준다.파워트레인 캘리브레이션을 통해 런치 컨트롤 시스템이 최적화되었으며, 기어 변속 시간은 50% 단축해 0-100㎞/h 가속 시간이 기존 모델 대비 .01초 단축된 3.4초를 기록한다. 애스턴마틴 엔지니어들은 새로운 S 전용 드라이브-바이-와이어 스로틀 맵(S-specific drive-by-wire throttle map)을 적용해 스로틀 레인지를 더욱 정교하게 다듬었다. 이는 운전자에게 보다 점진적인 페달 감각과 더욱 향상된 연결감, 제어감을 느낄 수 있도록 한다.DB12 S는 섀시 업그레이드로 운전자의 민첩성, 연결감과 정밀성에 대한 체감을 한층 더 강화했다. 빌슈타인(Bilstein) DTX 댐퍼의 소프트웨어를 기반으로 롤과 피치를 제어를 최적화했으며, 높은 강성의 리어 안티롤바와 세밀하게 조율된 캠버(Camber)·토(Toe)·캐스터(Castor) 값으로 차체의 완성도를 높였다. 이러한 변화는 프론트 엔드 컨트롤(Font-end Control) 주행 시 안정감과 세련된 주행 감각을 더한다.애스턴마틴은 스티어링 비율과 전자식 리어 디퍼렌셜(E-diff)을 조율해 더 직관적인 조작감을 구현했다. 이를 통해 코너 진입 후 스로틀 양을 충분히 사용할 수 있어 코너 전체 구간에서 주행 즐거움을 만끽할 수 있다. DB12 S는 민첩성과 활영성이 완벽한 균형을 이루는 동시에, 근본적인 안정성을 바탕으로 운전자에게 자신감과 즐거움을 안겨준다.DB12 S에는 카본 세라믹 브레이크(CCB)가 기본으로 장착된다. CCB는 'S' 뱃지를 달며 업그레이드된 핵심 요소로, 디스크 크기는 전륜 410mm, 후륜 360mm다. 이 시스템은 뛰어난 제동 성능과 내열성을 확보했으며, 스틸 브레이크 대비 27kg가 가볍다. 이를 통해 개선된 제동 성능과 안정적인 페달 감각을 제공하며, 페이드 현상을 억제한다. 아울러, 경량화를 통해 승차감, 스티어링 피드백 및 다이내믹 핸들링 퍼포먼스를 느낄 수 있다.DB12 S에는 코너 브레이킹 컨트롤(CBC) 이라는 최신 기술이 탑재돼 있어, 차량 제어 모듈이 제동량을 스스로 최적화한다. CBC는 코너 진입 시 트레일 브레이킹 상황에서도 최적의 차체 안정성을 유지하며, 뒷바퀴 쪽 제동력을 적극적으로 활용해 코너 진입부터 코너의 가장 안쪽 지점까지 라인을 정밀하고 타이트하게 유지할 수 있도록 돕는다.이 시스템을 통해 드라이버는 제동 포인트를 최대한 늦게 가져갈 수 있으며, 코너에서 안정적으로 돌아 나갈 수 있다. 인테그레이티드 브레이크 슬립 컨트롤(Integrated Brake Slip Control) 기술은 리어 액슬에 토크 벡터링 기술을 더해 코너에서 예측 가능하고, 정교하며 일관된 움직임을 구현한다. DB12 S는 공도부터 서킷 주행에 이르기까지 어떤 환경에서도 뛰어난 코너링 성능을 발휘한다.새로운 DB12 S는 강화된 성능과 스포츠 감각을 시각적으로 드러내는 강렬한 디자인으로 완성됐다. 전면부에서는 이중 구조의 프런트 스플리터와 새로운 보닛 루버(Bonnet Louvre) 디자인을 살펴볼 수 있다. 이는 기능적 역할과 미적 요소를 동시에 충족시키며 DB12 S만의 차별화된 존재감을 드러낸다.프런트 스플리터는 차체를 시각적으로 더욱 낮고 넓어 보이게 해 스포티한 외관을 완성하며, 다운포스를 생성하고 전륜 휠 아치 주변의 공기 흐름을 효율적으로 흘려보내 접지력과 안정성을 높인다. 보닛 루버의 컬러는 글로스 블랙 또는 옵션으로 제공하는 2x2 트윌 카본 파이버 중 선택할 수 있다. 이 보닛 루버는 'hot-V' 구조의 4.0리터 V8 엔진에서 발생하는 열기를 효과적으로 배출한다.측면에는 글로스 블랙 사이드 실이 더해져 프런트 스플리터에서 이어지는 라인을 완성하며, 차체가 도로에 밀착된 듯한 역동적인 스탠스를 만들어준다. 또한 차량의 포인트가 되는 'S' 뱃지는 'S' 라인업의 혈통을 보여주며, 사이드 스트레이크 바로 아래의 펜더에는 일반 크롬 또는 다크 크롬으로 제작된 수공 뱃지가 달린다. 레드 글라스 에나멜로 마감된 이 'S' 뱃지는 '영속적인 성능(Enduring Mark of Performance)'을 상징한다.DB12 S의 후면부는 강력한 퍼포먼스와 다이내믹한 주행 감각, 아이코닉한 배기 사운드를 담아내며 강렬한 존재감을 드러낸다. 후면부에서도 공기역학은 핵심적인 역할을 한다. 고정형 리어 스포일러는 드라마틱한 시각적 효과와 함께 고속 주행 안정성을 높여주며, 새롭게 설계된 리어 디퓨저는 리프트를 줄이는 동시에 DB12 S의 시그니처인 스택형 쿼드 테일파이프를 품고 있다. 이는 한층 더 강렬한 시각적 임팩트를 준다.애스턴마틴의 고성능 'S' 라인업과 맥을 같이하는 DB12 S의 실내에서는 헤일로(Halo) 모델만의 차별화된 디테일을 찾아볼 수 있다. 이중 핵심 요소는 레드 아노다이즈 마감이 더해진 메탈 드라이브 모드 로터리 컨트롤러다. 레드 아노다이즈 컬러는 안전벨트, 시트 웰트(seat welts), 스티치, 및 헤드레스트 자수까지 이어진다.DB12 S에는 알칸타라® 열선 스포츠 스티어링 휠을 비롯해 특별한 인테리어 옵션으로 구성됐다. 특히 업계 최초로 엠보싱과 디보싱을 동시에 적용한 애스턴마틴 윙 로고는 애스턴마틴의 정교함을 나타낸다.DB12 S의 인테리어는 세 가지의 패키지 중 고를 수 있다. 먼저, 액셀러레이트(Accelerate) 가죽과 알칸타라의 조합이 제공된다. 세미 애널린 가죽과 알칸타라, 풀 세미 애널린 가죽으로 구성된 서로 다른 두가지의 '인스파이어 S(Inspire S)' 옵션이 있다. 인스파이어 S 패키지에는 'S' 전용 헤링본 퀼팅과 알칸타라 헤드라이너가 적용되어 고급스러움을 연출한다. 또 DB12 S에는 기본으로 16방향 조절이 가능한 스포츠 플러스 시트가 탑재되며, 옵션으로 카본 파이버 퍼포먼스 시트를 선택할 수 있다.DB12 S는 쿠페와 애스턴마틴의 컨버터블 버전을 의미하는 '볼란테' 두 가지의 타입으로 생산되며, 고객 인도는 2026년 1분기부터 시작될 예정이다.사이먼 뉴턴(Simon Newton) 애스턴마틴의 비히클 퍼포먼스 부서 총괄 이사는 \"DB12를 통해 선보인 차세대 기술은 애스턴마틴의 플랫폼 안에서 시도해 볼 수 있는 새로운 기회와 가능성을 가져왔다\"며 \"DB12 S는 정제된 품격을 유지하면서도 성능을 강화하여 운전자에게 더 깊은 몰입감을 제공할 수 있도록 섬세하게 엔지니어링 돼 이러한 기술의 확장으로 DB12 S는 슈퍼 투어러의 본질을 새로운 차원으로 끌어올린 모델이 됐다.\"고 말했다.",
    "신문사": "기타",
    "길이": 4150
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "10/13/2025",
    "제목": "<b>애스턴마틴</b>, 'DB12 S' 공개... 700마력 V8 엔진 + 카본 세라믹 브레이크로...",
    "링크": "https://www.insight.co.kr/news/523871",
    "내용": "입력 2025.10.13. 14:20애스턴마틴 DB12 S, 'S' 라인업의 최신작으로 등장영국의 울트라 럭셔리 스포츠카 제조사 애스턴마틴이 차세대 DB 혈통을 계승할DB12 S를 공개했습니다.이번 신모델은 운전자 중심의 짜릿한 퍼포먼스를 자랑하는 DB12를 기반으로 개발되었으며, 더욱 강력해진 성능과 울트라 럭셔리 요소를 결합해 기본 모델에서는 경험할 수 없는 새로운 감각을 선사합니다.사진 제공 = 애스턴마틴DB12 S는 애스턴마틴 DBX S와 밴티지 S를 포함한 애스턴마틴의 고성능 버전을 대표하는 'S' 라인업의 가장 최신 모델입니다.애스턴마틴은 지난 1953년 DB3S 로드 레이서를 시작으로 기본 모델의 고성능 버전에 지속적으로 'S' 뱃지를 부착해왔습니다.지난 2000년대 모델인 뱅퀴시 S 1세대와 2세대부터 밴티지 S V8 기통 및 V12 기통, 4인승 고성능 스포츠 세단 라피드 S까지 'S' 라인업은 애스턴마틴의 퍼포먼스 역량을 증명하는 라인업으로 자리매김해왔습니다.700마력 V8 엔진으로 강화된 파워트레인DB12 S에는 한층 더 강력해진 4.0리터 V8 트윈 터보 엔진이 장착되었습니다.최고 출력은 6,000rpm에서 기존 대비 20마력 증가한700마력을 발휘하며, 최대 토크는 3,000~6,000rpm 구간에서 800Nm에 달합니다. 이를 통해 즉각적인 반응과 압도적인 가속 성능, 325km/h의 최고 속도를 실현했습니다.향상된 퍼포먼스는 새롭게 조율된 배기 사운드를 통해 그 존재감을 드러냅니다.쿼드 테일파이프가 적용된 스테인리스 스포츠 배기 시스템은 모든 회전수 구간에서 엔진 주파수를 극대화해 한층 깊고 강렬한 음향을 구현합니다.옵션으로 제공되는 티타늄 배기 시스템은 음량을 1.5dB로 높여 저음부터 고음까지 더욱 풍부한 사운드를 제공하며, 기존 스테인리스 대비 11.7kg 가벼워 경량화에 기여합니다.파워트레인 캘리브레이션을 통해 런치 컨트롤 시스템이 최적화되었으며, 기어 변속 시간은 50% 단축해 0-100㎞/h 가속 시간이 기존 모델 대비 0.01초 단축된3.4초를 기록합니다.애스턴마틴 엔지니어들은 새로운 S 전용 드라이브-바이-와이어 스로틀 맵을 적용해 스로틀 레인지를 더욱 정교하게 다듬었습니다.섀시 업그레이드로 향상된 주행 성능DB12 S는 섀시 업그레이드로 운전자의 민첩성, 연결감과 정밀성에 대한 체감을 한층 더 강화했습니다.빌슈타인 DTX 댐퍼의 소프트웨어를 기반으로 롤과 피치 제어를 최적화했으며, 높은 강성의 리어 안티롤바와 세밀하게 조율된 캠버·토·캐스터 값으로 차체의 완성도를 높였습니다.애스턴마틴은 스티어링 비율과 전자식 리어 디퍼렌셜을 조율해 더 직관적인 조작감을 구현했습니다.이를 통해 코너 진입 후 스로틀 양을 충분히 사용할 수 있어 코너 전체 구간에서 주행 즐거움을 만끽할 수 있습니다.DB12 S는 민첩성과 활용성이 완벽한 균형을 이루는 동시에, 근본적인 안정성을 바탕으로 운전자에게 자신감과 즐거움을 안겨줍니다.카본 세라믹 브레이크와 첨단 제동 기술DB12 S에는 카본 세라믹 브레이크가 기본으로 장착됩니다.CCB는 'S' 뱃지를 달며 업그레이드된 핵심 요소로, 디스크 크기는 전륜 410mm, 후륜 360mm입니다.이 시스템은 뛰어난 제동 성능과 내열성을 확보했으며, 스틸 브레이크 대비 27kg가 가벼워 개선된 제동 성능과 안정적인 페달 감각을 제공합니다.DB12 S에는코너 브레이킹 컨트롤이라는 최신 기술이 탑재되어 있어, 차량 제어 모듈이 제동량을 스스로 최적화합니다.CBC는 코너 진입 시 트레일 브레이킹 상황에서도 최적의 차체 안정성을 유지하며, 뒷바퀴 쪽 제동력을 적극적으로 활용해 코너 진입부터 코너의 가장 안쪽 지점까지 라인을 정밀하고 타이트하게 유지할 수 있도록 돕습니다.강렬한 외관 디자인과 공기역학적 개선새로운 DB12 S는 강화된 성능과 스포츠 감각을 시각적으로 드러내는 강렬한 디자인으로 완성되었습니다.전면부에서는 이중 구조의 프런트 스플리터와 새로운 보닛 루버 디자인을 확인할 수 있습니다. 이는 기능적 역할과 미적 요소를 동시에 충족시키며 DB12 S만의 차별화된 존재감을 드러냅니다.프런트 스플리터는 차체를 시각적으로 더욱 낮고 넓어 보이게 해 스포티한 외관을 완성하며, 다운포스를 생성하고 전륜 휠 아치 주변의 공기 흐름을 효율적으로 흘려보내 접지력과 안정성을 높입니다.보닛 루버의 컬러는 글로스 블랙 또는 옵션으로 제공하는 2x2 트윌 카본 파이버 중 선택할 수 있습니다.측면에는 글로스 블랙 사이드 실이 더해져 프런트 스플리터에서 이어지는 라인을 완성하며, 차체가 도로에 밀착된 듯한 역동적인 스탠스를 만들어줍니다.차량의 포인트가 되는 'S' 뱃지는 'S' 라인업의 혈통을 보여주며, 사이드 스트레이크 바로 아래의 펜더에는 일반 크롬 또는 다크 크롬으로 제작된 수공 뱃지가 달립니다.프리미엄 인테리어와 특별한 소재 구성애스턴마틴의 고성능 'S' 라인업과 맥을 같이하는 DB12 S의 실내에서는 헤일로 모델만의 차별화된 디테일을 찾아볼 수 있습니다.핵심 요소는 레드 아노다이즈 마감이 더해진 메탈 드라이브 모드 로터리 컨트롤러입니다.레드 아노다이즈 컬러는 안전벨트, 시트 웰트, 스티치, 및 헤드레스트 자수까지 이어집니다.DB12 S에는 알칸타라® 열선 스포츠 스티어링 휠을 비롯해 특별한 인테리어 옵션으로 구성되었습니다. 특히 업계 최초로 엠보싱과 디보싱을 동시에 적용한 애스턴마틴 윙 로고는 애스턴마틴의 정교함을 나타냅니다.DB12 S의 인테리어는 세 가지 패키지 중 선택할 수 있습니다.먼저, 액셀러레이트 가죽과 알칸타라의 조합이 준비되어 있으며, 세미 애널린 가죽과 알칸타라 및 풀 세미 애널린 가죽으로 구성된 서로 다른 두 가지의 '인스파이어 S' 옵션이 있습니다.Inspire S 패키지에는 'S' 전용 헤링본 퀼팅과 알칸타라 헤드라이너가 적용되어 고급스러움을 연출합니다.DB12 S는 쿠페와 애스턴마틴의 컨버터블 버전을 의미하는 '볼란테' 두 가지 타입으로 생산되며, 고객 인도는 오는2026년 1분기부터 시작될 예정입니다.애스턴마틴의 비히클 퍼포먼스 부서 총괄 이사 사이먼 뉴턴은 \"DB12를 통해 선보인 차세대 기술은 애스턴마틴의 플랫폼 안에서 시도해 볼 수 있는 새로운 기회와 가능성을 가져왔습니다. DB12 S는 정제된 품격을 유지하면서도 성능을 강화하여 운전자에게 더 깊은 몰입감을 제공할 수 있도록 섬세하게 엔지니어링 되었습니다. 이러한 기술의 확장으로 DB12 S는 슈퍼 투어러의 본질을 새로운 차원으로 끌어올린 모델이 되었습니다\"라고 말했습니다.애스턴마틴DB12S럭셔리스포츠카V8엔진슈퍼투어러함철민 기자",
    "신문사": "기타",
    "길이": 3214
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "10/13/2025",
    "제목": "&quot;700마력 괴물 귀환&quot; <b>애스턴마틴</b>, 초고성능 모델 'DB12 S' 공개",
    "링크": "https://www.autodaily.co.kr/news/articleView.html?idxno=537529",
    "내용": "닫기",
    "신문사": "기타",
    "길이": 2
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "10/13/2025",
    "제목": "&quot;결국 美 자본이 문제였어&quot; 제라드, 레인저스 사령탑 제의 거절→'BBC' 직...",
    "링크": "https://m.sports.naver.com/wfootball/article/076/0004333632",
    "내용": "사진캡처=BBC로마노 SNS로이터 연합뉴스[스포츠조선 김성원 기자]스코틀랜드 '친정팀'인 레인저스 사령탑 복귀를 거부한 '리버풀 레전드' 스티븐 제라드의 행보가 화제다.영국의 'BBC'는 12일(이하 한국시각) '제라드가 레인저스를 난처하게 만들면서 혼란이 지배하고 있다'고 보도했다. 레인저스는 5일 마틴 감독을 전격 경질했다. 그는 레인저스 역사상 최단명 감독이라는 불명예를 남겼다. 6월 5일 레인저스의 지휘봉을 잡은 마틴 감독은 123일만에 하차했다.그는 스코클랜드 프리미어십에서 7경기 동안 단 1승에 그치며 구단 역사상 최악의 출발을 기록했다. 레인저스는 현재 승점 8점(1승5무1패)으로 8위에 머물러 있다. 선두 하츠(승점 19)와는 승점 11점, 라이벌 셀틱(승점 17)과도 9점 차로 벌어졌다.유럽 대항전에서도 참혹한 결과를 낳았다. 유럽챔피언스리그 플레이오프에서 클럽 브뤼헤(벨기에)에 0대6으로 완패하며 탈락한 데 이어, 유로파리그에서도 오현규의 헹크와 슈투름 그라츠에 연패를 당했다. 오현규(헹크)는 레인저스 원정에서 결승골을 터트린 바 있다.마틴 감독은 지휘한 17경기 동안 단 5승만을 기록하며 승률 29%에 그쳤다. 이는 구단 역사상 '최악의 성적을 낸 정식 감독'으로 기록됐다.레인전스를 재정비가 절실했다. 그래서 제라드 감독이었다. 그는 현역 시절 1998년부터 2015년까지 리버풀 원클럽맨으로 활약했다. 리버풀 역대 최고의 미드필더 중 한 명으로 꼽힌다. 2015년 LA갤럭시로 이적해 이듬해 은퇴한 뒤 지도자의 길을 걸었다.'2025 아이콘매치: 창의 귀환, 반격의 시작' 이벤트 매치가 13일 오후 서울 상암월드컵경기장에서 열렸다. 제라드가 입장해 인사하고 있다. 상암=정재근 기자 cjg@sportschosun.com/2025.9.13/알 이티파크 SNS2018년 스코틀랜드 명문구단 레인저스의 지휘봉을 잡아 첫 발걸음부터 성공시대를 열었다. 2020~2021시즌에는 셀틱의 9연패를 끊고 스코틀랜드 리그를 제패하며 지도력을 인정받았다.무엇보다 팬들이 제라드 감독의 복귀를 강력하게 희망했다. 하지만 제라드 감독이 거절했다. 'BBC'는 '아마도 레인저스는 제라드가 \"너 때문이 아니라 나 때문이야\"라고 말했을 때, 실제로 그가 의미하는 것은 정반대라는 사실을 받아들여야 할 때가 왔을 것'이라고 꼬집었다.제라드 감독은 레인저스 복귀가 '적기' 아니라고 판단했다. 이유가 있다. 그 때의 레인저스와 지금의 레인전스는 모든 것이 달라졌기 때문이다.레인저스는 지난 5월 오너십이 바뀌었다. 헬스케어 부호 앤드류 카베나와 NFL 샌프란시스코 포티나이너스의 미국 투자자 컨소시엄이 레인저스를 인수했다. 제라드가 감독으로 재임할 당시 호흡했던 수뇌부가 모두 사라졌다. 'BBC'는 '레인저스는 더 이상 예전처럼 운영되지 않는다. 이전 레인저스는 모두가 그에게 복종했다. 수뇌부는 제라드의 동료이자 동시에 그의 든든한 지원자다. 그러나 이제 새로운 회장, 새로운 부회장, 새로운 단장, 새로운 기술 디렉터, 새로운 영입 책임자, 새로운 수석 스카우트가 생겼다. 제라드는 그들을 모른다'고 꼬집었다.사진캡처=트위터제르드가 거절한 레인저스 사령탑에는 대니 뢸 전 셰필드 웬즈데이 감독이 유력하게 거론되고 있다. 독일 출신인 그는 라이프치히, 바이에른 뮌헨, 독일 국가대표팀 코치를 역임했다. 지난 시즌까지 셰필드를 지휘한 그는 89경기에서 34승21무34패를 기록했다.제라드 감독은 2021년 11월 레인저스를 떠나 잉글랜드 프리미어리그로 애스턴빌라 사령탑에 올랐다. 하지만 1년을 채우지 못하고 이듬해 10월 경질됐다. 2023년 7월에는 사우디아라비아 알 이티파크의 지휘봉을 잡았지만 반전은 없었다. 그는 올해 1월 사우디를 떠났다.레인전스는 제라드 감독이 떠난 후 정상과 인연을 맺지 못했다. 제라드 감독은 최근 잉글랜드대표팀의 동료였던 리오 퍼디난드의 프로그램을 통해 감독으로 복귀하고 싶다는 바람을 피력했다. 다만 그는 \"우승 경쟁하는 팀을 지휘하고 싶다. 그게 나에게 더 잘 맞는다고 생각한다\"고 말했다.",
    "신문사": "기타",
    "길이": 1983
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "10/13/2025",
    "제목": "<b>애스턴마틴</b>, DB 혈통 잇는 차세대 고성능 모델 DB12 S 공개",
    "링크": "http://www.beyondpost.co.kr/view.php?ud=20251013084525205746a9e4dd7f_30",
    "내용": "DBX S, 밴티지 S와 함께 애스턴마틴의 고성능 ‘S’ 라인업 확장[비욘드포스트 이순곤 기자] 영국 울트라 럭셔리 스포츠카 브랜드 애스턴마틴이 차세대DB혈통을 이어나갈DB12 S를 출시한다고 밝혔다.DB12 S는 운전자 중심의 짜릿한 퍼포먼스를 제공하는DB12를 기반으로 개발됐으며,더 강력해진 성능과 울트라 럭셔리 요소를 버무려 기본 모델에서 느낄 수 없는 새로운 경험을 선사한다.여기에 강렬한 외관 디자인과 ‘S’ 전용 인테리어 소재가 더해져 슈퍼 투어러의 새로운 기준을 제시한다.DB12 S는 애스턴마틴DBX S와 밴티지S를 비롯해 애스턴마틴의 고성능 버전을 상징하는 ‘S’ 라인업의 가장 최신 모델이다.애스턴마틴은1953년DB3S로드 레이서를 시작으로 줄곧 기본 모델의 고성능 버전에 ‘S’ 뱃지를 부착했다. 2000년 대 모델인 뱅퀴시S 1세대(2004)와2세대(2016)부터 밴티지S V8기통(2011)및V12기통(2013), 4인승 고성능 스포츠 세단 라피드S(2013)까지 ‘S’ 라인업은 애스턴마틴의 퍼포먼스 역량을 보여주는 라인업으로 활약해 왔다.애스턴마틴DB12 S에는 한층 더 강력해진4.0리터V8트윈 터보 엔진이 탑재됐다.최고 출력은6,000rpm에서 기존 대비20마력 증가한700마력이 뿜어져 나오며,최대 토크는3,000~6,000rpm구간에서800Nm에 달한다.이를 통해 즉각적인 반응과 압도적인 가속 성능, 325km/h의 최고 속도를 구현한다.새로운DB12 S는 강화된 성능과 스포츠 감각을 시각적으로 드러내는 강렬한 디자인으로 완성됐다.전면부에서는 이중 구조의 프런트 스플리터와 새로운 보닛 루버(Bonnet Louvre)디자인을 살펴볼 수 있다.이는 기능적 역할과 미적 요소를 동시에 충족시키며DB12 S만의 차별화된 존재감을 드러낸다.DB12 S는 쿠페와 애스턴마틴의 컨버터블 버전을 의미하는 ‘볼란테’ 두 가지의 타입으로 생산되며,고객 인도는2026년1분기부터 시작될 예정이다.sglee640@beyondpost.co.kr",
    "신문사": "기타",
    "길이": 986
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "10/13/2025",
    "제목": "<b>애스턴마틴</b>, DB12 S 공개…차세대 고성능 모델 라인업 확장",
    "링크": "https://n.news.naver.com/mnews/article/018/0006136596?sid=103",
    "내용": "최고 출력 700 마력, 재로백 3.4초섀시 보강으로 더 날렵한 주행 성능 구현스로틀 레인지 조율 및 변속 속도 단축으로 반응 향상[이데일리 이배운 기자] 영국의 럭셔리 스포츠카 브랜드 애스턴마틴(Aston Martin)이 차세대 DB 혈통을 잇는 ‘신형 DB12 S’를 공개했다. DB12 S는 기존 DB12를 기반으로 개발된 고성능 모델로, 한층 강력해진 주행 성능과 정교한 드라이빙 감각, 그리고 브랜드 특유의 럭셔리 감성이 조화를 이룬 것이 특징이다.애스턴마틴 신형 DB12 S (사진=애스턴마틴)13일 애스턴마틴에 따르면 새로운 DB12 S에는 4.0리터 V8 트윈터보 엔진이 탑재돼 최고출력 700마력, 최대토크 800Nm를 발휘한다. 정지상태에서 시속 100km까지 3.4초 만에 도달하며 최고속도는 325km/h에 달한다. 엔진 성능뿐 아니라 파워트레인 캘리브레이션을 최적화해 변속 속도를 50% 단축시켰으며, 새로운 S 전용 스로틀 맵이 적용돼 가속 페달 반응이 더욱 세밀해졌다.사운드 퍼포먼스도 강화됐다. 쿼드 테일파이프가 적용된 스포츠 배기 시스템은 회전수 전 구간에서 엔진 사운드를 극대화하며 옵션으로 제공되는 티타늄 배기 시스템은 음량을 높이면서도 11.7kg의 경량화를 실현했다.섀시 역시 대폭 업그레이드됐다. 빌슈타인 DTX 댐퍼의 소프트웨어를 새롭게 조율해 롤과 피치 제어를 개선했고 리어 안티롤바 강성을 높였으며, 캠버·토·캐스터 값을 정교하게 다듬어 민첩한 핸들링과 안정적인 주행감을 동시에 확보했다. 전자식 리어 디퍼렌셜(E-diff)과 최적화된 스티어링 비율을 통해 코너링 시 직관적인 조작감을 제공하며, 모든 주행 모드에서 운전자의 제어감을 극대화한다.브레이크 시스템은 카본 세라믹 브레이크가 기본 장착된다. 전륜 410mm, 후륜 360mm 디스크를 적용해 제동력과 내열성을 높였으며 기존 스틸 브레이크보다 27kg 가벼워졌다. 또 코너 브레이킹 컨트롤과 인테그레이티드 브레이크 슬립 컨트롤 기술을 적용해 코너 진입과 탈출 시 차체 안정성을 극대화했다.디자인은 한층 강렬하고 공격적인 인상을 준다. 전면부에는 이중 구조 프런트 스플리터와 새로운 보닛 루버가 적용돼 공기역학 성능을 높이는 동시에 시각적 임팩트를 강화했다. 측면부의 글로스 블랙 사이드 실과 ‘S’ 뱃지는 차체를 도로에 밀착된 듯 보이게 하며, 후면부에는 고정형 리어 스포일러와 새 리어 디퓨저, 쿼드 테일파이프가 조화를 이루며 고성능 GT의 존재감을 드러낸다.실내는 S 라인업만의 정체성을 담았다. 레드 아노다이즈 메탈 드라이브 모드 컨트롤러와 스티치, 안전벨트, 헤드레스트 자수에 이르는 레드 포인트 컬러가 적용돼 스포티한 감각을 강조한다. 업계 최초로 엠보싱과 디보싱을 동시에 적용한 애스턴마틴 윙 로고가 새겨졌으며, 알칸타라 열선 스포츠 스티어링 휠과 함께 세 가지 인테리어 패키지가 제공된다.‘액셀러레이트’ 트림은 가죽과 알칸타라 조합으로 구성되며 ‘인스파이어 S’ 패키지는 세미 애널린 가죽을 사용해 한층 고급스럽다. 기본 사양으로는 16방향 전동조절식 스포츠 플러스 시트가, 옵션으로는 카본 파이버 퍼포먼스 시트가 제공된다.DB12 S는 쿠페와 볼란테 두 가지 형태로 출시되며 고객 인도는 2026년 1분기부터 시작된다. 애스턴마틴 관계자는 “DB12 S는 정제된 품격을 유지하면서도 성능을 강화해 운전자에게 더 깊은 몰입감을 제공할 수 있도록 섬세하게 엔지니어링 됐다“며 ”이러한 기술의 확장으로 DB12 S는 슈퍼 투어러의 본질을 새로운 차원으로 끌어올린 모델이 됐다”고 밝혔다.",
    "신문사": "기타",
    "길이": 1735
  },
  {
    "키워드": "잡코리아",
    "발행일": "10/13/2025",
    "제목": "<b>잡코리아</b>, 하반기 공채 맞춰 '신입·인턴 전문 채용관' 개설",
    "링크": "http://www.lec.co.kr/news/articleView.html?idxno=750802",
    "내용": "[법률저널=이성진 기자] 하반기 공채 시즌을 맞아 잡코리아(대표이사 윤현준)는 신입직 구직자들의 일자리 연결을 위한 ‘신입·인턴 전문 채용관’을 운영한다고 13일 밝혔다.최근 잡코리아 조사에 따르면, 올해 9월 대기업 채용 공고는 전년 동월 대비 18% 증가한 것으로 나타났다. 특히 삼성, 현대차, 카카오, 하이닉스 등 국내 주요 기업들의 연이은 신입 공채 소식이 전해지며 대학생 및 졸업생들의 관심도 더욱 높아지고 있다.이에 잡코리아는 신입직 취업을 준비하는 구직자들의 취업을 돕고, 실시간 채용 정보와 다양한 콘텐츠를 제공하는 ‘신입·인턴 전문 채용관’을 마련했다는 설명이다.채용관은 ▲기획·전략 ▲AI·개발·데이터 ▲제조·생산 ▲인사·HR ▲디자인 등 20여 가지 직무의 약 18,000개 공고 정보를 제공한다. 구직자들은 기업규모, 지역, 근무형태에 따른 상세 검색을 통해 맞춤형 일자리 정보 확인이 가능하고, 자신의 등록된 이력서 기반 즉시지원 가능 공고도 찾을 수 있다.채용관은 신입직 구직자들을 위해 최근 산업 동향 및 채용 트렌드, 현직자 인터뷰, 리서치 등 콘텐츠도 모아 전달한다. 잡코리아가 운영하는 ‘콘텐츠LAB’에 게시된 주요 콘텐츠 중 구직자들이 가장 궁금해하는 인기 아티클을 선별해 제공한다.이외에도 채용 일정을 꼼꼼히 체크할 수 있는 '공채달력' 서비스를 비롯해 ▲선배에게 듣는 합격자소서 ▲합격자 인적성·면접 후기 ▲인성역량검사 ▲최신 기출 및 실전 공기업 모의고사 등 빠른 합격을 위한 다채로운 서비스를 지원한다.구직자들은 잡코리아 PC 메인 상단과 모바일 앱 우측 메뉴의 ‘신입·인턴’ 탭을 통해 누구나 채용관 서비스를 이용할 수 있다. 잡코리아는 지속적인 공고 및 콘텐츠 업데이트와 함께 채용관 서비스를 상시 운영할 예정이다.잡코리아 관계자는 “하반기 공채 시즌과 맞물려 많은 기업의 채용 러시가 이어지며 신입직 취업을 준비하는 구직자들의 빠른 합격을 적극 지원하고자 한다”며 “전문채용관 외에도 다양한 구직 콘텐츠 및 자체 오프라인 취업특강 개최 등 실질적인 취업 정보를 제공할 수 있는 전방위 지원을 지속하겠다”고 말했다.저작권자 © 법률저널 무단전재 및 재배포 금지이성진 기자다른기사 보기페이스북트위터카카오스토리카카오톡URL복사기사공유하기xxx",
    "신문사": "기타",
    "길이": 1111
  },
  {
    "키워드": "잡코리아",
    "발행일": "10/13/2025",
    "제목": "핫 채용 공고",
    "링크": "https://kookbang.dema.mil.kr/newsWeb/20251014/1/ATCE_CTGR_0030040000/view.do",
    "내용": "*자료 제공=잡코리아(채용공고는 기업 사정에 따라 변경될 수 있습니다.)< 저작권자 ⓒ 국방일보, 무단전재 및 재배포 금지 >기사 공유하기공유하기페이스북트위터밴드카카오톡url복사스크랩0댓글댓글0개새로고침등록댓글 더보기오늘의 뉴스Hot Photo News많이 본 기사",
    "신문사": "기타",
    "길이": 148
  },
  {
    "키워드": "잡코리아",
    "발행일": "10/13/2025",
    "제목": "김경환 변호사 및 법무법인 민후, 'ALB Korea Law Awards 2025' 5개 부문 ...",
    "링크": "https://n.news.naver.com/mnews/article/030/0003358410?sid=105",
    "내용": "법무법인 민후(대표변호사 감경환·양진영)는 법률전문 미디어 아시안리걸비즈니스(Asian Legal Business)가 주최하고 톰슨로이터(Thomson Reuters)가 후원하며 해마다 법조계의 큰 행사로 진행되고 있는 ALB Korea Law Awards에 작년에 이어 올해에도 다수 분야에서 파이널리스트로 올랐다고 밝혔다.ALB Korea Law Awards 2025에서 파이널리스트에 오를 부문은 올해의 대표 변호사(통합, 부티크로펌 각), 올해의 부티크 로펌, 올해의 지식재산권 로펌, 올해의 TMT 로펌으로, 김경환 대표변호사와 법무법인 민후가 총 5개 부문 파이널리스트에 이름을 올렸다.톰슨로이터 자회사인 아시안리걸비즈니스는 매년 ALB Korea Law Awards를 개최해 부문별 올해의 로펌을 선정해오고 있는데, 법무법인 민후는 IT·신기술, IP·지식재산권, 개인정보 등 분야에서 강점을 인정받아 2015년과 2016년 2년 연속 '올해의 부띠크 로펌'의 자리에 올랐고, 2023년과 2024년도 올해의 지식재산권 로펌 등 다수의 분야에 파이널리스트로 여러 차례 이름을 올리는 등 국내 로펌 업계에서의 위상을 입증해 왔다.민후는 개인정보, AI 등 신기술 분야는 물론, 특허·상표·저작권·디자인 등 지식재산권 분야에 대한 지속적인 연구와 사건 수행을 통해 그 전문성을 더해가고 있으며, 잡코리아-사람인 웹크롤링 분쟁, 야놀자 데이터 베이스 크롤링 분쟁, 핑크퐁 상어가족 저작권침해 분쟁, 메타-개인정보보호위원회 간 과징금 처분 취소 소송 등에서 의미 있는 발자취를 남겨왔다. 김경환 대표변호사는 한국 로펌 대표 중에서도 뛰어난 리더십과 지속적인 성과 창출을 인정받아, 개인 부문 최고 영예인 올해의 대표변호사(Managing Partner of the Year)'와 Managing Partner of the Year (Boutique Firm) 올해의 대표변호사(부티크 로펌 부문) 총 2개 부분에 선정된 바 있다.법무법인 민후 관계자는 “앞으로도 기술 중심 사회에 특화된 법률 전문성을 더욱 강화하고, 국내외 고객에게 최적의 솔루션을 제공하는 로펌으로서의 입지를 한층 공고히 하겠다”며 “앞으로의 행보에도 많은 관심과 응원을 부탁드린다”고 밝혔다.",
    "신문사": "기타",
    "길이": 1102
  },
  {
    "키워드": "잡코리아",
    "발행일": "10/13/2025",
    "제목": "김경환 변호사·법무법인 민후, ‘ALB 한국법률대상 2025’ 5개 부문 파...",
    "링크": "https://n.news.naver.com/mnews/article/138/0002206741?sid=101",
    "내용": "[ⓒ 법무법인 민후][디지털데일리 최민지기자] 법무법인 민후는 ‘ALB 한국법률대상(Korea Law Awards)’에 작년에 이어 올해에도 다수 분야에서 파이널리스트로 올랐다고 13일 밝혔다.김경환 대표변호사와 법무법인 민후는 이번 행사에서 올해의 대표 변호사(통합·부티크로펌), 올해의 부티크 로펌, 올해의 지식재산권 로펌, 올해의 TMT 로펌 등 총 5개 부문 파이널리스트에 이름을 올렸다.법무법인 민후는 2015년과 2016년 2년 연속 ‘올해의 부띠크 로펌’, 2023년과 2024년 ‘올해의 지식재산권 로펌’ 등 다수 분야 파이널리스트로 여러 차례 이름을 올렸다. 김경환 대표변호사는 개인 부문 최고 영예인 올해의 대표 변호사(통합·부티크로펌) 2개 부문에 선정됐다.민후는 개인정보·인공지능(AI) 등 신기술 분야는 물론, 특허·상표·저작권·디자인 등 지식재산권 분야에 전문성을 갖췄다. 특히 잡코리아·사람인 웹크롤링 분쟁, 야놀자 데이터 베이스 크롤링 분쟁, 핑크퐁 상어가족 저작권침해 분쟁, 메타·개인정보보호위원회 간 과징금 처분 취소 소송 등을 맡았다.법무법인 민후는 “앞으로도 기술 중심 사회에 특화된 법률 전문성을 더욱 강화하고 국내외 고객에게 최적의 솔루션을 제공하는 로펌으로서의 입지를 한층 공고히 하겠다”며 “앞으로의 행보에도 많은 관심과 응원을 부탁드린다”고 말했다.",
    "신문사": "기타",
    "길이": 668
  },
  {
    "키워드": "잡코리아",
    "발행일": "10/13/2025",
    "제목": "[알립니다] 인천일보가 인재를 찾습니다",
    "링크": "https://www.incheonilbo.com/news/articleView.html?idxno=1305694",
    "내용": "인천일보는 인천·경기 대표 지역종합일간지로서, 심층 취재와 디지털 콘텐츠를 강화하며 사진·영상 융합형 보도 시스템을 확대해 나가고 있습니다. 인천의 현장을 누구보다 빠르고 생생하게 전달할 인재를 기다립니다.·모집분야 및 자격요건(신입·경력/모집인원 O명)·공통 자격요건- 경력무관(신입지원가능), 사진 촬영·보정 가능자, 담당업무 운영 가능자, 운전 가능자·근무지 : 인천일보 본사·지원서 접수 마감 : 2025년 10월17일(금) 17시·서류 접수 : 채용 사이트(사람인, 잡코리아) 통해 지원·전형 절차 : 서류전형 → 면접 → 최종합격자 발표 (※전 과정, 개별 통보)·문의 : 인천일보 업무지원부 채용담당 (032-452-0135)좋아요0훈훈해요0슬퍼요0화나요0후속기사 원해요0키워드#인천일보다른기사 보기인천일보webmaster@incheonilbo.com강재구 소령 순직 60주기 학술세미나도약하는 여성어업인 표창[오늘의 운세] 2025년 10월 14일 (음력 8월 23일 丙辰) 화요일저작권자 © 인천일보 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 526
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/14/2025",
    "제목": "[신상NEWS] 노브랜드 ‘아우어베이커리 더티초코 청크 그래놀라’·오리...",
    "링크": "https://www.news2day.co.kr/article/20251014500017",
    "내용": "[관련기사][신상NEWS] 노브랜드 ‘아우어베이커리 더티초코 청크 그래놀라’·오리온 ‘디저트 카페 한정판’ 外[신상NEWS] 동원F&B ‘WILDish 고추참치볶음밥’·CU ‘매드포갈릭 갈릭 비프 고로케’[신상NEWS] CJ제일제당 ‘비비고 얇은피 왕교자’·아워홈 ‘송가인의 울금 반계곰탕’[신상NEWS] 오뚜기 ‘저칼로리 오리엔탈·발사믹 드레싱’·연세유업 ‘세브란스 A2 저당 바나바잎’[신상NEWS] 티톤브로스 ‘얼라이브 퍼프 다운’·후아유 ‘25FW 가디건’[신상NEWS] 자주 ‘쌀 고보습 스킨케어’·글로우:업 바이 비욘드 ‘세라마이드 펩타이드 영양 장벽’",
    "신문사": "기타",
    "길이": 315
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/14/2025",
    "제목": "오리온, '디저트 카페 한정판' 5종 출시",
    "링크": "http://www.popcornnews.net/news/articleView.html?idxno=97236",
    "내용": "오리온 디저트 카페 한정판 5종 이미지 ©팝콘뉴스(팝콘뉴스=김지수 기자) 오리온(대표이사 이승준)은 차나 커피에 곁들이기 좋은 ‘디저트 카페 한정판’ 5종을 선보인다고 14일 밝혔다.최근 커피와 차를 즐기는 홈 카페·티 타임 문화가 하나의 라이프스타일로 자리 잡아 가며 선선한 가을, 따뜻한 음료와 함께 곁들이기 좋은 간식에 대한 관심이 높아지고 있다.이번 한정판은 디저트 카페에서 맛볼 수 있는 진한 풍미와 다양한 식감의 디저트를 집이나 회사에서도 간편하게 즐길 수 있도록 마련됐다.‘카스타드 로얄밀크티맛’은 향긋한 홍차 잎 원물을 넣은 촉촉한 쉬폰케이크에 진하고 부드러운 로얄 밀크티 크림을 더해 고급스러운 풍미를 구현했다.‘오뜨 애플파이맛’은 사과 과육이 살아 있는 아삭한 식감의 사과 콩포트에 시나몬을 더해 깊은 맛을 살렸으며, ‘뉴룽지 카라멜 크룽지맛’은 납작하게 눌러 구운 크룽지의 바삭한 식감에 카라멜 코팅을 입혀 달콤한 맛을 담아냈다.MZ세대를 중심으로 불고 있는 말차 열풍에 맞춰 제주산 말차를 이용한 신제품도 선보인다.‘초코칩쿠키 제주말차라떼맛’은 깊은 풍미의 말차라떼맛 쿠키에 달콤한 초코칩을 넣었고, ‘초코송이 말차케이크맛’은 말차 초콜릿과 카카오 비스킷의 그린&블랙 조합으로 맛뿐만 아니라 시각적 즐거움도 동시에 잡았다.오리온은 ‘초코파이情 수박’, ‘멜론송이’를 비롯해 국립박물관문화재단과 협업한 ‘비쵸비 국립중앙박물관 에디션’ 등 계절과 트렌드를 반영한 다양한 한정판을 선보이며 완판 행렬을 이어가고 있다.오리온 관계자는 “소비자들에게 친숙한 카스타드나 초코송이 등에 디저트 카페 테마를 더해, 집이나 회사에서도 간편하게 카페 감성을 느낄 수 있도록 했다”며 “커피나 차와 함께하면 일상 속 다양한 순간에도 진하고 깊은 풍미의 디저트를 즐길 수 있을 것”이라고 밝혔다.[팝콘뉴스]김지수 기자poiuytrewq43@popcornnews.net다른기사 보기저작권자 © 팝콘뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 965
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/14/2025",
    "제목": "온라인유통의 경쟁력은 다양성과 경쟁, 단체교섭권 법제화의 역효과를...",
    "링크": "https://it.chosun.com/news/articleView.html?idxno=2023092148751",
    "내용": "한국 온라인 쇼핑산업의 경쟁력은 국내 내수시장에서 강력한 위치를 구축하고 있다. 그 핵심에는 한국에서 독특하게 발전해온 커머스 플랫폼인 오픈마켓 생태계가 있다. 온라인 쇼핑산업의 전체 소매시장에 대한 침투율(온라인 쇼핑의 소매시장 점유율)이 세계 최고 수준인 것은 오픈마켓 생태계에서 플랫폼간 경쟁이 세계적으로 유사한 사례를 찾기 어려울 정도록 강력하게 이뤄지고 있기 때문이다.한국에서는 당일배송, 다양한 프로모션을 동반한 멤버십 프로그램, 플랫폼 주도의 마이크로 페이먼트 시스템인 플랫폼 페이, 플랫폼의 강력한 반품정책이 발전해 왔고 소비자는 전반적으로 그 혜택을 누리고 있다. 소비자에게 주어지는 강력한 혜택을 시스템 상에 구현하고 구축했기 때문에 아마존, 알리바바, 이베이와 같은 글로벌 플랫폼들도 직접 진출에 대해서는 주저하거나, 국내 플랫폼과의 합작을 통한 진출을 모색할 수 밖에 없다. 이것은 소매 플랫폼 생태계를 구축하는 과정에서 플랫폼 간의, 그리고 플랫폼 참가자인 셀러의 다양성이 지켜져 왔기 때문이다.최근 소버린 인공지능(AI)에 대한 관심이 더욱 커지고 있다. AI의 활용도가 커짐에 따라 우리 시장과 우리 문화에 의해 형성된 인공지능에 대한 필요성이 더욱 커졌기 때문이다. 그런데 인공지능이 가지고 있는 경제적 잠재력 중 가장 직접적이고, 강력한 것은 인공지능의 손과 발이 될 수 있는 커머스 플랫폼 시스템이다. 결국 일반 소비자에게 정보 탐색과정은 유형재와 무형재에 대한 구매과정의 시작이자 종착점과 연결되어야 하기 때문이다.소비자는 인공지능을 통해 자신의 욕구를 깨닫고 정리해 소비를 통한 생활을 유지하게 될 것이다. 결국 인공지능 산업의 성공과 직접적으로 연결되는 곳은 커머스 플랫폼인 오픈마켓이 될 수 밖에 없다. 최종적인 소비는 인공지능이 준 정보 자체가 아니라 그 정보가 제시하는 소비대상인 상품으로 연결될 수 밖에 없기 때문이다. 결국 다양한 셀러가 복합적 기능을 갖춘 오픈마켓들에서 활동하고 있을 때, 인공지능 산업의 성공적 안착에 대한 밑거름이 될 수 있고, 소비자의 복지도 확정된다.그런데 최근 논의 중 플랫폼 셀러의 독립적 위치를 간과하고, 단체행동을 고려하는 입법 움직임이 있어 크게 우려된다. 오픈마켓 생태계에서 플랫폼 셀러의 대부분인 약 95%가 멀티호밍을 하고 있다는 것이 한국 온라인 쇼핑산업 다양성의 기초 토대이다. 따라서 오픈마켓 생태계에서 거래비용인 수수료와 광고비, 정산주기와 같은 거래조건에는 시장의 힘이 작동된다. 한국의 온라인 셀러에게 한국에서 현재 존재감을 갖고 작동되는 오픈마켓 플랫폼이 대략 8~10여개, 여기에 전문몰의 성격을 띤 버티컬 플랫폼, 예를 들어 의류의 무신사, 식품의 마켓컬리, 화장품의 올리브영 등을 더하면 거의 20여개에 달하는 플랫폼이 판매 대안이 된다는 의미이다.이런 점에서 전속 계약을 통해 거래조건이 고정된 다른 소매업태들과는 다른 조건이 구축되어 있다. 거래 조건이 안맞으면 셀러로서는 언제든지 (물론 좀 아쉽지만) 다른 곳으로 판매노력을 전환할 수 있기 때문이다. 그 결과 각 플랫폼도 자기 성격을 차별화되어 갖게 된다. 쿠팡에서 일상용품을, 네이버에서 잡화를 구매하는 고객도 더 싼 가격을 찾으려면 지마켓이나 11번가를 들여다 보게 되고, 의류는 무신사나 카카오스타일에서, 화장품은 올리브영에서 찾아 본다. 더 나아가 구매 기회에서도 선물하기를 생각하면 카카오 선물하기를 검색해 보게 된다. 각 플랫폼의 셀러와의 거래정책에 따라 강점을 갖는 영역이 차별화되고 있기 때문이다.모든 거래조건을 결정하는데, 외부의 힘인 규제가 존재하거나 내부의 거래질서에 대한 기준이 설정되면 현재 작동하고 있는 시장의 힘은 약화되거나 왜곡될 수 밖에 없다. 즉 다양성이 훼손되는 생태계가 구축된다는 것이다.다양성이 훼손되면 필연적으로 소비자의 선택 다양성도 훼손되고, 소비자에게 주어지는 복지도 줄어 들 수 밖에 없다. 셀러의 입장에서도 장기적으로는 플랫폼의 집객력이 훼손되어 경쟁력이 약화될 수 밖에 없게 된다. 그 빈자리는 지금까지 우리 내수시장에서 기회를 찾지 못했던 글로벌 플랫폼에게 돌아갈 가능성이 크다. 유통규제가 강했던 유럽에서는 아마존이, 유통공급구조가 보수적이어서 유연성을 보이지 못했던 일본에서도 아마존이, 유통규제를 내수시장 보호를 위해 강화했던 동남아시아에서는 알리바바가 인수한 라자다가 강력한 지위를 구축하고 있는 것이 반면 교사이다.현재로서는 오픈마켓에 대한 진입장벽을 낮추어 플랫폼 간 경쟁을 더 강화하도록 유도하고, 오픈마켓 내에서 셀러들이 오픈마켓과의 적합성을 직접 검증하고, 맞는 판매 경로들을 갖는 멀티호밍이 더 쉬워지는 환경을 구축하는 것이 최선이다. 그럼에도 불구하고 만약 오픈마켓에 비해 온라인 셀러의 플랫폼 내 거래조건에 대한 제약이 불가피한 정치적 과제라면, 그 협의체에 소비자 대표를 반드시 넣을 것을 고려해야 한다.플랫폼 시장은 셀러 뿐 아니라 소비자와 거래하는 양면시장이다. 그 시장에서 더 큰 이해관계를 갖지만 거래 여부 선택 이외의 의견을 내기 어려운 것이 소비자이기 때문이다. 눈에 보이는 협의과정에 몰두하다가, 장기적인 우리 온라인 쇼핑 산업의 경쟁력의 기반인 플랫폼의 다양성, 셀러의 다양성을 통한 강력한 소비자 혜택 제공의 틀이 무너지지 않기를 바란다. 시장에 대한 외부 개입으로 인해 시장 메카니즘이 무너지면 다시 회복되기 어렵기 때문에, 일단 해보고 부작용이 있으면 고치자는 안일한 생각도 경계의 대상이다. 빠른 개입이 아닌 안정적 시장 시스템 구축에 대한 신중한 접근이 필요한 때이다.※ 외부필자의 원고는 IT조선의 편집방향과 일치하지 않을 수 있습니다.이동일 한국유통학회 전회장, 명예회장, 한국상품학회 고문관련기사온라인쇼핑협회·한국유통학회, ‘플랫폼 혜택과 수수료 상한제 딜레마’ 논의한국온라인쇼핑협회, ‘농수산물 원산지표시 신고센터’ 개소한국온라인쇼핑협회 “개인정보 전송의무 확대, 산업계 현실 고려해야”한국온라인쇼핑협회, 군마트 물품 불법 재판매 근절 나선다“소비자도 기업도 진화 중”… 생성형 AI가 바꾸는 온라인유통 생태계기자의 전체기사저작권자 © IT조선 무단전재 및 재배포 금지키워드#이동일 교수#한국유통학회#한국상품학회",
    "신문사": "기타",
    "길이": 3011
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/14/2025",
    "제목": "통신·금융 합쳐 리스크평가 ‘데이터 결합’ 증가",
    "링크": "https://www.junggi.co.kr/article/articleView.html?no=34634",
    "내용": "프린트본문 텍스트 크게본문 텍스트 작게Live 중기ㅣ경제일반통신·금융 합쳐 리스크평가 ‘데이터 결합’ 증가금융·비금융 데이터 결합 금융권 중심 늘어기사입력2025-10-14 00:00이창호기자 (xg139@junggi.co.kr)ㅣ다른기사보기카카오뱅크는 가명정보를 결합해 생성한 새로운 데이터를 기반으로 소상공인 특화 대안신용평가모형을 개발했다. 공공기관 등으로부터 확보한 이체·공제·납부정보와, 신용카드사 등의 사업장·신용정보를 결합한 결과다. 기존의 소상공인 범용 신용평가모형은 사업자에 대한 세부적인 구분이 없었으나, 대안 정보 결합·분석을 통해 업종에 따라 특화된 모형을 적용해서 리스크 평가의 변별력을 개선했다.이동통신3사와 서울신용보증, 코리아크레딧뷰로(KCB)가 합작설립한 법인 통신대안평가는 이동통신사의 가명 통신정보와 CB사의 신용정보를 결합한 데이터로 새로운 신용평가 서비스를 제공하고 있다. 개인의 라이프스타일·소비패턴·거래능력·연속성·관리 성향 등의 데이터를 리스크 평가에 활용해 금융이력부족 고객의 대출 기회를 확대하고, 우량 사용자를 선별해 더 유리한 조건으로 혜택을 받을 수 있도록 지원한다.최근 금융보안원은 이같은 데이터 결합 실적을 바탕으로 데이터 결합 동향 분석 보고서를 내놓았다.데이터 결합이란 서로 다른 기업이 보유한 가명정보를 연결해 보다 의미 있는 데이터를 생성하는 것으로, 새로운 비즈니스 가치 창출 및 사회 현안 해결 등에 활용할 수 있다. 현재 데이터전문기관은 금융보안원, 신용정보원, 금융결제원, 국세청, 비씨카드, 삼성SDS, 삼성카드, 신한은행, 신한카드, 쿠콘, 국가데이터처(옛 통계청) 등 총 11개 기관이 있다.금융보안원은 개인신용정보에 대한 전문성과 객관성을 바탕으로 지난해말까지 총 363건의 데이터 결합을 수행했다. 금융회사 데이터의 가명·익명처리 적정성 평가, 다른 데이터전문기관에 대한 자가결합 적정성 평가 업무 등을 통해 데이터 결합과 활용을 촉진한 것이다.금융보안원 보고서에 따르면, 금융과 비금융 데이터 결합은 지난해 전체 데이터 결합의 61%를 차지했다. 나머지 39%는 금융산업 내부의 데이터 결합이었다.금융과 비금융 데이터의 결합은 2021년에만해도 61%가 금융산업 내부에서 이뤄졌고, 타 산업과의 데이터 결합은 40%를 밑돌았다. 하지만 2022년부터 금융과 비금융 테이터 결합이 53%로 절만을 넘어섰고, 이후 2023년과 지난해에는 60%대의 비중을 보였다.신용평가·핀테크 등 데이터결합 주도각 데이터 결합당 참여 기업 수는 2021년 2.91개에서 2024년 3.63개로 증가했다. 가장 많은 사례로는 총 13개 기업이 참여한 데이터결합도 있었다. 반복적으로 데이터 결합을 수행하는 기업의 경우, 연 평균 약 9번의 결합을 수행하는 등 개별 기업의 결합 횟수도 증가하는 추세다.2024년 기준으로 데이터 결합의 목적은 전통적 신용평가모형 연구개발(46%)과 대안 신용평가 연구개발(15%) 등 신용평가모형 관련이 가장 많았고, 이를 제외하면 전략수립 및 신상품 개발(24%) 목적의 비중이 가장 높았다.금융과 비금융의 데이터 결합이 지난해 전체 데이터 결합의 61%를 차지했다. 금융을 넘어서서 서로 다른 산업간 데이터 결합이 확대되고 있다는 의미다. <이미지=클립아트코리아>데이터 결합에 가장 활발히 참여하는 업종은 신용평가회사(CB) 업종으로, 전체 데이터 결합의 64.7%에 참여했다. 이 밖에 핀테크(37.3%), 카드(35.3%), 은행(32.4%) 등이 뒤를 이었다.비금융분야에서는 유통이 28.4%로 가장 높은 참여비중을 보였고, 빅테크(25.5%), 공공(20.6%), 리서치(11.8%) 등의 비중이 높았다. 금융보안원은 초개인화 시대에 맞춰 신용도·소비·자산 등 개인의 특성을 담고 있는 데이터에 대한 높은 선호를 확인할 수 있다고 풀이했다.금융보안원은 정부의 AI 대전환 전략에 따라 AI 학습을 위한 공공데이터 개방이 확대되고, 금융분야 생성형 AI 및 클라우드 SaaS에서 가명정보 활용이 허용되어 가명정보에 대한 수요는 더욱 확대될 것으로 내다봤다.이에 따라 앞으로 가명처리 적정성 평가·컨설팅 등의 지원을 확대하고, 비정형데이터·합성데이터 등 AI 효용성이 높은 데이터가 안전하게 활용될 수 있도록 지원할 예정이라고 밝혔다.금융보안원 박상원 원장은 “AI 기술이 확산되고 데이터 활용 규제가 완화되면서 데이터의 결합과 가명정보에 대한 수요가 더욱 증가하고 있다”면서, “금융보안원은 데이터 활용이 개별 기업의 가치 창출을 넘어 사회 현안 해결과 국가의 AI 경쟁력 강화 등 사회적 편익을 높일 수 있도록 지속적으로 지원해 나갈 것”이라고 밝혔다.중기이코노미 이창호 기자<저작권자 ⓒ 중기이코노미. 무단전재 및 재배포 금지>정책법률세무회계인사노무특허변리정책법률분쟁 발생…말보다 중요한 것은 문서사용자 처분 ‘직권휴직’…‘정당한 이유’가 있어야상속으로 취득한 주택에 대한 거주요건 판단은평균임금 산정에 ‘성과급’이 포함이 되는 건가M&A 가격 1500억원의 간극을 좁힌 ‘언아웃’공정위, 쿠팡·배민 불공정 약관 심사객원전문 기자칼럼이전다음글로벌 혁신지수 4위…이제 AI역량에 초점을사업장·근로자·운영자 모두 행복한 ‘법정교육’상속으로 취득한 주택에 대한 거주요건 판단은윤리란 대체 무엇인지, 그 정의와 한계를 묻다중대재해 예방~대응까지 ‘색’ 변화로 쉽고 빠르게미국 VC회수 94%가 M&A…시장활성화 필요‘배임죄 폐지’ 철회하고, 사회적 논의 우선해야사용자 처분 ‘직권휴직’…‘정당한 이유’가 있어야...EU 철강 관세 내년 확정 시 “수출 영향 불가피”숲, 바다, 꽃이 함께하는 안산 바다향기수목원",
    "신문사": "기타",
    "길이": 2748
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/13/2025",
    "제목": "[브리프]아모레퍼시픽 엘지유니참 삼양사 에이피알 LF F&amp;F 外",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=341491",
    "내용": "■설화수 ‘자음생 럭셔리 뷰티 페어’ 진행설화수 자음생크림 리치 세트 ㅣ 아모레퍼시픽설화수 글로벌 앰버서더 임윤아 ㅣ 아모레퍼시픽글로벌 럭셔리 뷰티 브랜드 설화수가 10월 13일부터 11월 2일까지 주요 온라인 플랫폼과 전국 백화점에서 ‘자음생 럭셔리 뷰티 페어’를 진행한다.이번 행사는 설화수의 대표 제품이자 10년 연속 넘버 원 안티에이징 크림의 위상을 지키고 있는 ‘자음생크림’의 탁월한 효능을 알리며, 다양한 구매 혜택으로 고객 소통을 강화하고자 기획되었다.설화수 자음생크림은 피부 자생력을 깨우는 인삼 연구의 결정체다. 설화수가 60년에 걸쳐 연구한 독자적인 인삼 성분과 피부 과학이 결합되어 피부 본연의 생명력을 끌어올리는 데 탁월한 효과를 보인다. 핵심 성분인 ‘진세노믹스™’는 6,000배 농축된 희귀 인삼 사포닌을 기반으로 피부 속 콜라겐 생성을 촉진하고 피부 장벽을 강화해 탄력과 밀도를 높여준다.이번 행사에서는 이러한 자음생크림의 피부 자생력을 직접 체험할 수 있으며, 자음생 라인의 다양한 제품도 함께 경험할 수 있다. 구매 고객에게는 제품 체험 키트를 포함한 다양한 증정 프로모션이 제공된다. 백화점 매장에서만 만나볼 수 있는 자음생 특화 세트도 함께 선보인다. 특히 유통사별로 제공되는 맞춤형 혜택을 통해 고객에게 다양한 구매 경험을 제공할 예정이다.설화수 관계자는 “자음생크림의 진정한 효능을 고객에게 전달하는 자음생 럭셔리 뷰티 페어를 통해 고객과의 깊은 연결 고리를 만드는 계기를 만들어 나갈 것”이라고 밝혔다.■엘지유니참 ‘쏘피’, 카카오프렌즈 ‘라이언·춘식이’와 콜라보한 안심숙면팬티 선보여엘지유니참 ‘쏘피’, 카카오프렌즈 ‘라이언·춘식이’ 콜라보 안심숙면팬티 관련 이미지 ㅣ 엘지유니참LG생활건강과 일본 유니참그룹의 합작회사인 엘지유니참㈜ (대표 김성원)의 생리대 브랜드 ‘쏘피(SOFY)’가 최근 카카오프렌즈의 인기 캐릭터 ‘라이언’, ‘춘식이’와 특별한 콜라보레이션을 진행했다.이번 콜라보 제품은 쏘피의 팬티형 생리대 ‘안심숙면팬티’로, 샘 걱정 없는 편안한 숙면을 선사하는 인기 제품이다. 신체 곡선에 딱 맞는 볼록맞춤 구조로 설계돼 생리혈을 빈틈없이 흡수하며, 소프트 이너 커버로 속옷처럼 부드러운 착용감을 제공한다. 또한 허리 부분에 적용된 ‘360핏 신축 허리밴드’가 전방향 밀착력을 높여 안정감을 더한다.엘지유니참은 이번 콜라보의 메인 콘셉트인 ‘라이언과 춘식이의 편안한 밤’을 주제로, 중형·대형·특대형 각 사이즈 별로 개성 있는 패키지 디자인을 선보였다. 라이언과 춘식이가 편안한 밤을 보내는 모습을 통해 MZ세대 고객에게 친근하게 다가가고자 했다.쏘피 브랜드 관계자는 “이번 카카오프렌즈 콜라보를 통해 안심숙면팬티의 기능적 장점을 알리는 한편 소비자들이 제품을 더욱 친근하게 받아들일 수 있기를 기대한다”라며 “앞으로도 MZ세대를 겨냥한 다양한 마케팅 활동을 지속적으로 전개할 계획”이라고 말했다.■삼양사 메디앤서, 슬로우에이징 겨냥한 ‘레티노이드 리프트실 마스크’ 출시메디앤서 레티노이드 리프트실 마스크 ㅣ 삼양사삼양사(대표 최낙현) 더마 바이오 코스메틱 브랜드 메디앤서(MediAnswer)는 슬로우에이징 트렌드를 겨냥한 신제품으로 ‘레티노이드 리프트실 마스크’를 출시했다고 13일 밝혔다.슬로우에이징은 노화를 거부하는 안티에이징과 달리, 노화를 자연스럽게 받아들이며 건강한 아름다움을 추구하는 트렌드다. 특히 외모와 건강 관리에 관심이 많은 MZ세대가 30~40대에 접어들면서 저속 노화 중심의 뷰티 제품이 주목받고 있다.슬로우에이징 뷰티 제품의 핵심 성분은 ‘레티놀’이다. 비타민A의 일종인 레티놀은 나이가 들수록 줄어드는 콜라겐의 생성을 촉진하고 분해를 억제한다. 이 성분은 피부의 표피와 진피의 세포 내 효소에 의해 단계적 산화 과정을 거쳐 ‘레티노익 애시드’로 변환돼 주름과 탄력 개선에 도움을 주는 반면, 변환 과정에서 피부 건조, 가려움, 붉어짐 등의 부작용을 동반하기도 한다.메디앤서 레티노이드 리프트실 마스크는 부작용을 유발하는 변환 과정 없이도 레티놀의 효과를 낼 수 있는 ‘HPR(Hydroxypinacolone Retinoate)’ 성분을 사용해 피부 자극을 최소화했다. HPR은 피부에 흡수되는 즉시 제 기능을 발휘하는 데다 레티놀보다 자극이 적고 지속시간이 길어 차세대 레티노이드로 불린다. 제품명에도 쓰인 레티노이드는 레티놀과 HPR을 포함한 모든 비타민A 계열 성분을 의미한다.이번 신제품은 레티놀과 유사한 효능의 식물 유래 성분 ‘바쿠치올’과 시술용 리프팅 실에 쓰이는 생분해성 고분자 소재 ‘PLA(Polylactic Acid)’를 더해 피부 볼륨과 탄력 케어 효과를 극대화했다. 아울러, 삼양홀딩스 바이오팜그룹과 공동 개발한 TDS(Transdermal Delivery System) 특허 기술도 적용해 유효성분을 피부 깊숙한 곳까지 효과적으로 전달한다.이 외에도 피부의 진피층을 재구성해 주름을 감소시키고 탄력을 높여주는 ‘펩타이드 콤플렉스’를 사용했다. 이는 프랑스 화장품 원료업체 ‘세더마’가 개발한 펩타이드 원료다. 펩타이드는 단백질을 구성하는 기본 단위로, 생체 내 신호 전달과 회복 메커니즘을 조절하는 역할을 한다.마스크 사용감에도 공을 들였다. 핵심 성분들이 쫀쫀한 실타래처럼 피부에 밀착해 늘어진 피부를 당겨주고 주요 성분의 흡수율을 높여주는 ‘스티키 하이드로겔 마스크’ 형태로 개발돼 흘러내림 없이 편안한 착용감을 자랑한다.신제품의 효과는 인체적용시험을 통해 입증됐다. 사용 전과 제품 사용 후 2주가 지난 시점에서 피부 상태를 분석한 결과 △팔자 주름 12.46% 완화 △눈밑 볼륨 18.23% 개선 △모공 부피 27.81% 감소 등 유의적인 효과가 나타났으며, 피부 저자극 테스트도 완료했다.소비자가는 1세트(4매입)당 32,000원이다. 오는 31일까지 올리브영 온라인몰에서 30% 할인된 가격에 구매할 수 있는 프로모션을 진행한다.삼양사 박성수 H&B사업PU장은 “이번 신제품은 레티놀의 저속 노화 효과를 유지하는 동시에 피부 자극을 줄인 마스크팩으로, 민감한 피부에도 부담 없이 사용이 가능하다”며 “슬로우에이징이 뷰티 업계에서 핵심 트렌드로 부상하고 있는 만큼 앞으로도 관련 제품을 지속적으로 선보일 계획”이라고 밝혔다.■에이피알, MBC 추석 특집 ‘2025 아이돌스타 선수권대회’ NDY 공식 후원NDY가 공식 후원한 MBC 2025 아이돌스타 선수권대회 현장 이미지 ㅣ 에이피알NDY가 2025 아이돌스타 선수권대회에 후원한 트랙 세트 ㅣ 에이피알글로벌 뷰티 기업 에이피알(대표이사 김병훈)의 패션 브랜드 NDY(엔디와이)가 MBC 추석 특집 ‘2025 아이돌스타 선수권대회’ 공식 후원사로 참여해 인기 아이돌과 패션 찰떡 궁합을 과시했다.NDY는 지난 10월 7일부터 9일까지 MBC에서 방영된 추석 특집 프로그램 ‘2025 아이돌스타 선수권대회(이하 아육대)’에 공식 후원사로 참여했다고 13일 밝혔다. ‘아육대’는 K팝 무대에서 활약하는 아이돌이 다양한 스포츠 종목에서 실력을 겨루는 색다른 모습을 담아낸 인기 명절 예능 프로그램이다. NDY는 브랜드명 변경 전인 지난 2019년 첫 공식 후원을 시작으로 6년 연속 아육대에 함께하고 있다.올해로 15주년을 맞은 아육대는 총 61팀, 374명의 아이돌이 출전하며 역대 최대 규모로 진행됐다. 제로베이스원, 라이즈, 엔시티위시, 미야오, 아일릿 등 인기 아이돌 스타들이 아육대를 맞아 NDY 의상과 함께 치열한 경기와 다채로운 볼거리를 선보였다. 스포츠와 예능을 오가며 아이돌의 색다른 매력이 강조된 가운데, NDY가 최근 브랜드 리뉴얼과 함께 강조하고 있는 편안하면서도 스포티한 스타일 역시 시청자들에게 자연스럽게 각인됐다.NDY는 아육대에 트랙 세트 2종과 티셔츠, 유니폼 등 다양한 의상을 후원했다. 특히 NDY를 대표하는 시그니처인 트랙 세트는 다양한 색감, 여유로운 실루엣, 트렌디한 디테일로 실용성과 스타일을 모두 갖춘 것이 특징이다. ‘클래식 NY 트랙 세트’는 목 부분과 소매, 밑단 등에 조화로운 배색이 적용돼 세련된 분위기를 풍기며, ‘미니멀 자카드 테잎 트랙 세트’는 카라넥과 테잎 디테일로 경쾌하지만 고급스러운 스타일링이 가능하다.이번 아육대에 참여한 아이돌 스타들은 NDY와 함께 육상, 씨름, 권총사격 등 다양한 스포츠에 도전했다. 특히 메인 착장이었던 NDY 트랙 세트는 특유의 화사한 색감이 돋보여 출연진들의 ‘인생 착장’으로 꼽히는 등 긍정적인 반응을 얻었다. 다양한 움직임에도 편안한 핏을 보여주는 것은 물론, 출연진마다 NDY 의상을 활용한 스타일링으로 개성을 뽐내며 ‘정의되지 않는 자유로움’을 지향하는 NDY의 정체성도 잘 드러냈다는 평가다.에이피알 관계자는 “이번 아육대는 NDY의 새로운 브랜드 아이덴티티를 알리고 소비자 접점도 강화할 수 있는 효과적인 무대였다”라며 “앞으로도 다양한 협업과 마케팅 활동을 이어가며 브랜드 인지도를 확장해 나가겠다”고 밝혔다.■하프클럽, 가을 메가 세일 연다!“완연한 계절감 담은 대규모 쇼핑 행사”하프클럽 ‘10월 하프세일절’ 행사 페이지 ㅣ LF트라이씨클이 운영하는 패션 전문몰 ‘하프클럽’은 오는 24일까지 대규모 가을 쇼핑 행사 ‘10월 하프세일절’을 진행한다고 밝혔다.긴 연휴 이후 본격적으로 늘어나는 가을 쇼핑 수요를 겨냥한 이번 행사는 올가을 최대 규모로, 인기 브랜드와 상황별 큐레이션을 통해 다양한 제품과 최대 15만원의 혜택을 제공한다.하프클럽은 매일 10개 내외의 인기 브랜드를 선정해 FW 시즌 제품을 특별가에 선보인다. 헤지스, 닥스, 테일러메이드, 아이더 등 유명 브랜드의 가을 필수 아이템부터 겨울 방한 제품까지 마련돼 있어 평소 눈여겨본 브랜드 상품을 합리적인 가격에 만나볼 수 있다.또한, 세 가지 테마의 가을 스타일링도 제안한다. 기온에 맞는 모던한 출근룩, 설렘을 더할 피크닉룩, 여유로운 주말 라운딩룩 등 상황별 스타일에 맞춰 제품을 큐레이션해 추천한다.기간 내 매일 오전 10시에는 인기 제품 6종을 엄선해 한정 수량으로 특가에 판매한다. 다음 날의 제품 구성을 사전에 확인할 수 있어 계획적인 쇼핑이 가능하다.만족스러운 쇼핑 경험을 위한 특별 이벤트도 다채롭게 마련했다. 행사 기간 구매 고객을 대상으로 래플을 진행해 약 50명에게 가을에 어울리는 럭셔리 가방, 스카프, 아이크림 등을 증정한다. 이에 더해, 매일 선착순으로 990원, 9900원, 19900원 세 가지 가격대의 제품을 선보이고, 구매 후 2주 내 사진 리뷰를 남기면 특가와 정상가의 차액을 적립금으로 돌려주는 ‘990 체험단’ 프로그램도 운영한다.쿠폰 및 결제 혜택도 풍성하다. 8만원 이상 구매 시 10% 할인(최대 2만원) 장바구니 쿠폰을 매일 3장 다운로드할 수 있으며, 최대 4만 5천원의 추가 할인을 제공하는 중복 쿠폰팩도 마련됐다. 국민카드, 신한카드 등 주요 결제 수단별 추가 할인 혜택도 제공된다.하프클럽 관계자는 “완연한 가을을 맞아 고객에게 만족스러운 쇼핑 혜택을 제공하고자 이번 행사를 준비했다”며 “명품 선물 래플과 체험단 등 차별화된 이벤트와 풍성한 혜택을 마련했으니 2주간 많은 관심 바란다”고 말했다.■세르지오 타키니, 박지현 ‘액티브 클래식’ 니트 화보 공개 & 2030 여성 프리미엄 라이프스타일 웨어 제안세르지오 타키니 25FW 캠페인 박지현 화보 (사진 제공=세르지오 타키니) ㅣ F&F프리미엄 액티브 클래식 라이프스타일 브랜드 세르지오 타키니(Sergio Tacchini)가 브랜드 앰버서더 박지현과 함께한 25FW 니트웨어 캠페인 화보를 공개했다.이번 화보는 세르지오 타키니가 추구하는 ‘액티브 클래식 (Active Classic)’ 무드를 박지현 특유의 도회적이고 세련된 스타일로 담아냈으며, 니트와 가디건을 중심으로 2030여성들을 위한 액티브 클래식 스타일링을 제안한다.화보 속 박지현은 고급스러운 텍스쳐와 정교한 케이블 니트 디테일이 돋보이는 니트웨어와 웜업 아이템으로 활용할 수 있는 가디건 등을 착용하여 트렌드에 흔들리지 않는 클래식한 매력과 일상 속 액티브한 라이프스타일을 동시에 표현했다. 또한, 테니스 헤리티지를 기반으로 트렌디한 감성을 더해 세르지오 타키니 만의 고급스러운 분위기를 완성했다.그녀가 착용한 ‘W 케이블 니트 가디건’은 브랜드의 아이덴티티를 강조하는 ‘라파챠’ 심볼 로고가 포인트로, 부드럽고 고급스러운 텍스쳐를 더해 다양한 하의와 매치하기 좋다. 가을 겨울 시즌 컬러웨이와 라운드넥 스타일로 탱크탑 등 가벼운 이너와 함께 매칭해 폭넓은 스타일링을 연출할 수 있다. 이 외에도 풀오버, 브이넥 니트부터 간절기에 활용하기 좋은 바람막이와 바시티 자켓까지 다양한 제품들이 함께 공개되었다.세르지오 타키니는 이번 화보 공개와 함께 10월 가을 시즌을 맞아 고객 감사 행사인 ‘타키니 위크(Tacchini Week)’를 진행한다. 오는 26일까지 진행되는 타키니 위크 프로모션은 공식 온라인 스토어와 한남 플래그십 스토어를 비롯해 전국 매장에서 FW 시즌 시그니처 아이템인 니트, 스커트, 폴로 티셔츠, 맨투맨 셋업 등 여러 아이템을 특별한 혜택으로 선보인다. 기존 고객은 물론 신규 고객들도 참여할 수 있는 기간 한정 프로모션과 사은품 증정을 비롯해 프로모션 기간에만 만날 수 있는 핫딜 상품까지 다채롭게 구성됐다.세르지오 타키니 관계자는 “박지현 배우와 함께한 이번 니트웨어 화보는 세르지오 타키니가 지향하는 프리미엄 액티브 클래식 라이프스타일을 일상에서도 즐길 수 있도록 기획된 캠페인”이라며 ”이번 시즌을 시작으로 액티브 클래식 웨어를 넘어 전 세계적인 트랜드로 자리 잡은 웰니스 라이프스타일까지 브랜드 이미지 확장을 본격화할 예정이다”라고 전했다.■푸마, ‘런 푸마 라운지’ 성황리에 마무리… 서울레이스 러너들과 함께 만든 뜨거운 러닝 열기푸마 ‘런 푸마 라운지’ 마무리 관련 이미지 ㅣ 푸마글로벌 스포츠 브랜드 푸마(PUMA)가 서울레이스 현장에서 러너들을 위한 오프라인 프로그램을 진행하며 한 해 동안 이어온 러닝 문화 확산의 여정을 성공적으로 완주했다. 이번 현장은 푸마의 진정성과 에너지를 담아내며 서울레이스에 참여한 러너들을 위한 응원을 보냈다.푸마는 올해부터 3년간 국내 대표 도심 하프마라톤 대회인 ‘서울레이스(SEOUL RACE)’의 공식 용품 후원사로 활약하며 러닝 문화의 중심에 섰다. 첫 공식 파트너십을 맞은 올해, 마라톤 출발점인 청계광장에는 ‘런 푸마 라운지(RUN PUMA LOUNGE)’를 운영해 러너들의 최고의 퍼포먼스를 위한 아낌없는 지원을 펼쳤다.11일과 12일 이틀간 운영된 ‘런 푸마 라운지(RUN PUMA LOUNGE)’에는 서울레이스에 참여한 러너들의 발길이 끊이지 않았다. 비가 내린 11일에도 많은 러너들이 방문해 대회를 앞둔 각자의 목표를 다지며 완주 의지를 다졌고, 12일 본대회에서는 그 열기가 한층 더 뜨거워졌다. 현장에서는 러너들이 푸마의 다양한 러닝화 프랜차이즈를 직접 착화하며 최상의 컨디션을 경험했고, 더 나은 러닝 퍼포먼스를 만들어주는 푸마 러닝화의 기술력에 대한 관심이 이어졌다.11일 저녁에는 지난 9월부터 국내 유수의 리딩 러너와 함께 진행해 온 ‘쉐이크 아웃런(Shakeout Run)‘의 마지막 세션이 서울레이스 참여 러너들과 함께 진행됐다. 12일 본대회에 앞선 마지막 세션이라는 점에서 그 어느 때보다 뜨거운 열기와 결속력을 느낄 수 있었다.이번 서울레이스에 참여한 런 푸마 팸 4기 크루는 “이번 ‘런 푸마 라운지‘에서는 서울레이스와 러닝이라는 공통의 목표를 지닌 다른 러너들을 만나며 동기부여가 됐다“라며 “이번 대회를 통해 스스로 뿌듯함과 자부심을 불어 넣을 수 있어서 좋았고, 러닝을 즐기는 이들이 서로의 목표를 응원할 수 있는 ‘런 푸마 라운지‘ 같은 공간이 마련돼 완주를 향한 좋은 에너지를 얻을 수 있었다“라고 말했다.푸마는 앞으로도 러너들과의 긴밀한 소통을 이어갈 수 있는 다양한 프로그램을 통해 러닝 헤리티지를 지닌 브랜드 정체성을 적극적으로 알린다는 계획이다. 특히 러너들이 러닝의 모든 과정을 즐기며 자신의 최고의 기록을 달성하고, 성취감을 느낄 수 있는 긍정적이고 건강한 러닝 문화를 조성하는 데 힘을 보탤 예정이다.■무신사, 25 FW 슈즈 페스티벌 진행··· \"가장 트렌디한 운동화 1만여 개 총집합\"25 FW 시즌을 맞아 10월 13일부터 23일까지 진행하는 무신사 슈즈 페스티벌 ㅣ 무신사무신사가 가을·겨울 시즌을 맞아 오늘(13일)부터 2주간 ‘무신사 슈즈 페스티벌’을 진행한다.이번 무신사 슈즈 페스티벌은 1만여 종의 풋웨어 상품을 최대 80% 할인 혜택으로 선보이는 연중 최대 규모의 기획전이다. 오는 23일까지 스테디셀러부터 시즌 트렌드를 반영한 2025 가을∙겨울(FW) 신상품까지 다양한 아이템을 소개한다.먼저 지난 한 달간 무신사 스토어에서 주목받은 스니커즈를 특별한 혜택으로 제안한다. 상품 거래액, 조회수, 후기 수 등 고객 데이터를 바탕으로 집계한 ‘무신사 월간 랭킹’에서 스니커즈 카테고리 상위권을 차지한 상품을 소개한다. 대표적으로 가을 시즌에 브라운 색감이 돋보이는 나이키 ‘에어포스 107 W - 카카오 와우:샌드드리프트’, 아디다스 ‘핸드볼 스페지알 - 브라운:화이트’ 등이 있다.또한 △나이키 △뉴발란스 △닥터마틴 △아디다스 △아식스 △킨치 △푸마 등 국내외 대표 브랜드 11개가 참여해 매일 오전 11시에 릴레이로 브랜드데이를 진행한다. 24시간 한정으로 하루 특가, 장바구니 쿠폰 등의 다양한 혜택을 제공한다. 특히 이번 행사 기간에는 아디다스 ‘이탈리아 70s’, ‘토바코’, 소렐x네이버후드 협업 제품 등 무신사에서만 판매하는 단독 상품도 만나볼 수 있다.무신사 관계자는 “품절되었던 인기 상품 재입고부터 이번 시즌 트렌드로 떠오른 가을 무드의 운동화까지 현재 가장 트렌디한 스니커즈를 한자리에 모았다”라며, “무신사에서 주목받는 100여 개 브랜드의 대표 상품과 신상 컬렉션으로 25 FW를 맞이하길 바란다”라고 말했다.■“K-뷰티 오브제(OBgE), 대만에서 터졌다… 전년 동기 대비 매출 390% 성장”보도 이미지 = 오브제(OBgE) 제공 ㅣ 오브제K-뷰티 브랜드 오브제(OBgE)가 글로벌 시장 공략을 본격화하며, 대만에서 올해 9월까지 누적 매출이 전년 동기 대비 390% 이상 성장했다고 13일 밝혔다.오브제(OBgE)는 “티 나지 않고 자연스럽게, 한 끗 다른 스타일의 완성”이라는 브랜드 슬로건으로 2021년 국내 최초로 선보인 맨즈 케어 K-뷰티 브랜드다. 남성들의 실제 고민을 해결한다는 취지로 시작해, 메이크업에서 스킨케어까지 카테고리를 확장하며 국내 대표 맨즈 케어 브랜드로 입지를 굳혔다.특히 2023년에는 올리브영 연매출 100억 원을 돌파하고, ‘내추럴 커버 로션’이 맨즈 케어 카테고리 1위를 기록하며 국내 시장에서의 입지를 공고히 했다. 국내뿐만 아니라 글로벌 시장의 반응도 뜨겁다. 동남아와 대만의 최대 이커머스 플랫폼인 쇼피 입점을 통해 대만 시장 반응을 확인한 오브제(ObgE)는 대만 현지 법인을 설립하며 대만 진출을 본격화했다.2023년 대만에서의 자사몰 운영을 본격화하며 현지 소비자와의 접점을 넓힌 오브제는 2025년 9월 기준 전년 대비 약 5배의 매출 성장을 기록하며 글로벌 시장에서 K-뷰티 브랜드로의 영향력을 확대하고 있다. 인기 제품으로는 ▲내추럴 커버 파운데이션, ▲내추럴 커버 로션, ▲포어 제로 오일 컨트롤 선스틱, ▲블랙헤드 스크럽 밤 등이 꼽힌다. 현지 소비자들은 자연스러운 커버력과 제품 사용의 편리함, 그리고 남성 피부에 특화된 기능성에 높은 호응을 보이고 있다.대만은 국민의 약 79.4%가 소셜 미디어를 이용하며, 1인당 평균 6.5개 플랫폼을 활용하는 디지털 강국이다. 디지털 마케팅 포 아시아(Digital Marketing for Asia) 보고서에 따르면, 이러한 환경은 한국에서 자리 잡은 인플루언서 중심의 미디어커머스 전략이 현지에서도 효과적으로 작동할 수 있음을 보여준다.오브제(OBgE) 관계자는 “국내에서 검증된 미디어커머스 기반의 마케팅 전략과 오브제가 쌓아온 성공 공식을 대만 시장에 전략적으로 적용한 것이 이번 성과의 원동력”이라며, “앞으로도 국가별 맞춤형 현지화 전략을 통해 세계 시장에서 K-뷰티를 대표하는 브랜드로 성장할 것”이라고 밝혔다.한편, 오브제(OBgE)는 최근 일본 아마존 재팬 ‘맨즈 뷰티관’에 입점한 최초이자 유일한 국내 맨즈 뷰티 브랜드로 주목받고 있다. 또한 성장 잠재력을 인정받아 ‘2025 아마존 탑 브랜드 어워드’에서 ‘아마존 루키상’을 수상하며 글로벌 행보에 속도를 내고 있다.■겨울을 다르게 입다... 블랙야크, 히마 다운 시리즈 공개블랙야크 히마 다운 시리즈 관련 이미지 ㅣ 블랙야크고기능성 글로벌 아웃도어 브랜드 블랙야크(회장 강태선)가 겨울 시그니처 시리즈 ‘히마 다운’을 공개하며 다운 자켓 시장 공략에 나섰다.블랙야크는 히말라얀 오리지널 정체성과 기술력을 담은 다운 자켓 시리즈 ‘히마’를 매년 선보이고 있다. ‘눈이 머무는 곳’ 이라는 어원을 가진 히말라야에서 영감을 받아 블랙야크만의 기술력을 아낌없이 구현한 프리미엄 다운 자켓 라인이다.올해 새롭게 돌아온 히마 다운 시리즈는 고어텍스 윈드스토퍼 소재를 사용해 강력한 방풍 및 보온성이 강점이다. 여기에 정전기를 방지하고, 온기를 유지해주는 그래핀 안감까지 더해 춥고 건조한 겨울에도 걱정 없이 따뜻하게 착용할 수 있다. 트렌디한 숏 기장부터 한겨울 내내 입을 수 있는 코트형, 야상형 롱다운까지 다양한 디자인과 길이로 선택의 폭을 넓혔으며 후드 퍼, 금속 허리 벨트 등 제품마다 고급스러운 디테일을 더했다.시리즈 대표 제품 중 하나인 ‘히마 WSP 다운자켓’은 헝가리산 구스 다운 충전재를 사용해 한층 가벼운 무게를 자랑하면서도 풍성한 볼륨과 보온성을 제공한다. 브랜드 모델 아이유가 화보 및 캠페인 영상에서 착용한 ‘히마 WSP 다운자켓’ 여성용 제품은 코트형 디자인으로 허리 벨트를 활용해 선호에 따라 다양한 실루엣 연출이 가능하다. 이와 함께 더욱 풍성해진 후드 퍼, 겉감 논퀼팅 디자인 등이 깔끔하고 우아한 스타일링을 선사한다.트렌디한 디자인의 ‘히마 WSP 푸퍼 다운자켓’은 털 빠짐과 옷 안의 열이 빠져나가는 것을 막아주는 웰딩 공법을 더했다. 여기에 RDS 인증을 받은 구스 다운 충전재와 몸판 봉제선에 심 테이프 처리 등 보온성과 내구성을 강화했다. 이외 ‘히마 WSP 숏다운 자켓’, ‘히마 WSP 미드 다운 자켓’, ‘히마 WSP 롱다운 자켓’ 등 세분화된 길이와 스타일을 갖춘 다채로운 라인업이 구성됐다.블랙야크는 히마 다운 시리즈 출시와 함께 아이유 ‘히마 다운’ 캠페인 영상도 공개했다. 깊은 밤 설원 한가운데 우연히 마주한 포토부스에서 아이유는 네컷 사진을 찍으며 ‘히마 WSP 다운 자켓’의 다양한 모습을 담아낸다. ‘입어보면 차원이 다르다’며 만족스러운 미소를 짓는 아이유의 모습으로 영상은 마무리된다.블랙야크 관계자는 “예측하기 어렵고 점점 길어지는 겨울 날씨에도 남들과는 다르게, 그리고 예쁘고 따뜻하게 아우터를 입을 수 있도록 블랙야크의 헤리티지를 녹인 다운 시리즈 ‘히마’를 업그레이드해 선보였다”며 “기능성과 심미성 뿐 아니라 합리적인 가격까지 고루 갖춘 블랙야크의 히마 다운 시리즈의 매력을 캠페인 영상 속 아이유가 어떻게 담아냈는지도 함께 즐겨 보시길 바란다”고 말했다.[비즈트리뷴=최경진 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지최경진 기자nanajinni913@naver.com다른기사 보기",
    "신문사": "기타",
    "길이": 11424
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/13/2025",
    "제목": "맑은 독기' 투어스, 청량에 박력 더한 '오버드라이브'로 컴백[현장EN:]",
    "링크": "https://m.entertain.naver.com/article/079/0004074518",
    "내용": "핵심요약6개월 만에 네 번째 미니앨범 '플레이 하드' 발매젊음과 열정 던져 전력으로 임하자는 의미타이틀곡 '오버드라이브', 사랑에 빠진 청춘의 역동적인 감정 표현멤버 지훈이 작사와 퍼포먼스 제작에 참여도훈은 팬 송 '내일이 되어 줄게' 작사 참여신인 보이그룹 투어스가 13일 오후 4시 서울 광진구 예스24 라이브홀에서 미니 4집 '플레이 하드' 쇼케이스를 열었다. 연합뉴스\"투어스(TWS)의 한계를 깨부숴보자는 마음으로 준비했습니다. 온몸과 마음을 다해 즐겨주시면 감사하겠습니다.\" (영재)데뷔곡 '첫 만남은 계획대로 되지 않아'로 메가 히트를 기록해 단숨에 주목받는 신인이 된 그룹 투어스(TWS)가 6개월 만에 돌아왔다. 트레이드마크인 청량함은 그대로이지만, 박력을 더해 조금 더 에너제틱한 음악을 들려줄 예정이다.투어스는 13일 오후 4시 서울 광진구 예스24 라이브홀에서 네 번째 미니앨범 '플레이 하드'(play hard) 쇼케이스를 열었다. 신아영 아나운서가 진행한 이날 쇼케이스 때, 투어스는 타이틀곡 '오버드라이브'(OVERDRIVE)는 물론 선공개곡 '헤드 숄더스 니즈 토즈'(Head Shoulders Knees Toes) 무대를 공개했다.투어스 경민. 플레디스 엔터테인먼트 제공투어스 도훈. 플레디스 엔터테인먼트 제공젊음과 열정을 모두 던져 전력으로 임하자는 의미를 담은 앨범 '플레이 하드'에는 타이틀곡 '오버드라이브'를 포함해 총 6곡이 수록됐다. 치열하게 몰입하는 청춘으로서, 지금 가장 열정을 쏟는 '음악'과 '무대'를 매개로 대중과 더 적극적으로 교감하겠다는 각오다.리더 신유는 \"투어스가 보여드리지 못했던 매력을 전부 보여드릴 수 있는 앨범\"이라고, 한진은 \"청춘의 폭발을 담고 있다\"라고 소개했다. 도훈은 \"좋아하는 것에 관한 열정과 태도를 주제로 하는데, 제가 어떤 것에 미쳐 있는지 돌아볼 수 있었다\"라고 말했다.경민은 \"수록곡 모두 최애(가장 좋아하는) 곡이라고 말할 정도로 자신 있게 준비한 앨범\"이라고, 지훈은 \"이번 앨범 주제처럼 제가 좋아하는 일과 저에 대해서 더 잘 알게 된 거 같다\"라며 \"오늘도 최선을 다해서 무대 보여드리겠다\"라고 밝혔다.투어스 신유. 플레디스 엔터테인먼트 제공투어스 영재. 플레디스 엔터테인먼트 제공앨범 키워드를 한마디로 소개해달라는 요청에 경민은 \"에너지\"라며 \"지난 앨범부터 청량감에 더불어서 이번 앨범부터는 에너지 있는 모습을 보여드리고자 했다\"라고 답했다. 지훈은 \"무언가를 좋아해서 푹 빠진 순간, 가장 열기가 넘치고 뜨거운 청춘의 한순간이라고 생각해서 (키워드를) 열기라고 정하고 싶다\"라고 말했다.신유는 \"저는 몰입이라고 생각한다. 저희가 이번 미니 4집 '플레이 하드' 준비하면서 멤버들과 엄청나게 이야기를 많이 나눴는데 그 이야기를 나누며 '몰입'이라는 키워드가 생각났다\"라고 부연했다.과열된 상태를 뜻하는 타이틀곡 '오버드라이브'는 사랑에 푹 빠진 청춘의 역동적인 감정을 노래한다. 중독성 있는 기타 이펙터 사운드에 묵직한 드럼 톤, 통통 튀는 베이스라인을 더했다. 팀의 정체성을 잘 드러내는 '청량함'에 박력을 더해 기존 곡과 차별화를 꾀했다.투어스 지훈. 플레디스 엔터테인먼트 제공투어스 한진. 플레디스 엔터테인먼트 제공지훈은 \"무언가가 너무 좋아서 미쳐버릴 거 같은 감정을 개개인 캐릭터에 맞게 표현하려고 했다. 인트로에서 그런 포인트가 잘 보인다고 생각한다. 신유 형은 음악 듣고, 영재 형은 뭔가를 쓰고 있고, 경민이는 전화하고… 여섯 명의 캐릭터성이 돋보이는 파트를 뜯어보는 것도 재미있을 것\"이라고 귀띔했다.'오버드라이브' 안무에는 멤버 지훈이 참여했다. 지훈은 \"참여할 수 있어서 너무 영광스럽고 안무 만들 때 정말 멤버들이 무대에서 행복할 수 있었으면 해서 그런 파트를 많이 만들려고 했다. 무언가에 미쳐서 푹 빠지는 주제인 만큼 무대 위에서 행복해야 한다고 생각했다. 눈을 마주치고 컨택하려는 파트를 많이 만들려고 했다\"라고 설명했다.선공개곡 '헤드 숄더스 니즈 토즈'(Head Shoulders Knees Toes)는 보다 강렬하고 센 투어스의 모습을 만끽할 수 있는 곡이다. 영재는 \"한계를 깨부숴보자는 마음으로 무대에서 아낌없이 불태워버리는 곡이다. 42(공식 팬덤명)분들이 '어, 이게 투어스야? 내가 알던 투어스랑 다른데?' 하고 놀라게 만들고 싶었다. 맑고 청량한 기존 창법을 내려놓고 날 것 그대로를 담아보려고 노력했다\"라고 말했다.투어스가 타이틀곡 '오버드라이브' 무대를 하는 모습. 플레디스 엔터테인먼트 제공도훈은 \"'더블 테이크'(Double Take) '프리스타일'(Freestyle) '점 대신 쉼표를 그려'(Comma,) 등으로 잘 이어 나가면서 꾸준히 변화를 시도했는데 이번 선공개곡도 그 연장선\"이라고 전했다.멤버들은 처음으로 작사에 도전해 크레딧에 이름을 올렸다. 지훈은 타이틀곡 '오버드라이브', 도훈은 팬 송 '내일이 되어 줄게'(Here For You) 작사에 각각 참여했다. 지훈은 '멤버라는 태양이 떠 있어서 비가 와도 좋다'라는 콘서트 소감을 가사에 녹였다. 그는 \"이 말을 성실하게 지키는 투어스 지훈이 되고 싶다\"라고 바랐다.도훈은 \"42분들을 위한 곡인데 이 곡의 가사는 투어나 팬 미팅하면서 무대 위에서 42분들을 바라봤을 때의 시점을 예쁘게 녹인 것\"이라며 \"크레딧에 올라가서 영광이고 앞으로 또 기회가 있다면 다음 앨범도 많이많이 참여하고 싶다는 생각이 들었다\"라고 답했다.투어스가 선공개곡 '헤드 숄더스 니즈 토즈' 무대를 하는 모습. 연합뉴스수많은 그룹 중에서 투어스만의 강점은 무엇인지 묻자, 영재는 \"맑은 독기라고 생각한다. 42분들, 대중분들이 (투어스) 노래는 경쾌하고 밝고 청량한데 그에 비해서 춤은 격하고 어려워 보인다고 하신다. 그런 부분에서 맑은 에너지와 뜨거운 독기를 가지는 게 무대 위에서 재미있는 포인트가 되지 않나\"라고 바라봤다.새로운 목표는 무엇일까. 지훈은 \"꾸준히 저희가 가장 잘 보여드릴 수 있는 음악을 연구해서 다채로운 음악 보여드리는 게 저희 목표\"라고 밝혔다. 경민은 \"십대의 마지막 활동을 하고 있다. 저도 내년에 스무 살이 되면서 다 같이 20대가 되는데 굉장히 다양한 콘셉트와 모습을 42분들께 보여드리려는 마음이 크다\"라고 기대감을 내비쳤다.\"저희의 변화와 성장을 대중분들, 42분들께서 어떻게 봐주실지 떨린다\"라고 고백한 투어스의 미니 4집 '플레이 하드'는 오늘(13일) 저녁 6시 각종 음악 사이트에서 공개된다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 3273
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/13/2025",
    "제목": "하겐다즈, 아이스크림 케이크 2종 편의점에 출시",
    "링크": "https://www.ibabynews.com/news/articleView.html?idxno=140608",
    "내용": "‘딸기 초콜릿 스윗 케이크’와 ‘바닐라 그린티 가든 케이크’ 2종 구성… 베스트 플레이버인 딸기&초콜릿, 그린티&바닐라로 완성한 최적의 조합【베이비뉴스 최규삼 기자】하겐다즈, 아이스크림 케이크 2종 편의점에 출시. ⓒ하겐다즈프리미엄 아이스크림 브랜드 하겐다즈가 케이크 2종을 편의점에도 새롭게 선보였다고 13일 밝혔다.평소 하겐다즈 아이스크림 케이크는 뛰어난 품질과 세련된 디자인으로 카카오톡 선물하기에서 200만 개 이상 판매될 정도로, 선물이나 파티용으로 큰 사랑을 받아왔다. 특히 지난 5월에는 '3대가 덕을 쌓아야 먹을 수 있는 케이크’라는 별명과 함께 하겐다즈 리얼 블랑 아이스크림 케이크가 온라인 커뮤니티에서 ‘밈(Meme·온라인 유행 콘텐츠)’으로 확산되며 큰 화제를 모은 바 있다. 이처럼 디저트에 대한 관심이 높아지는 가운데, 최근에는 카페나 고급 호텔에서만 즐기던 프리미엄 브랜드 제품이 다양한 채널로 유통 범위를 넓히며 소비자들의 주목을 받고 있다. 이러한 흐름에 맞춰 하겐다즈는 케이크 2종을 편의점에 출시하고 일상 속에서도 즐길 수 있는 특별한 프리미엄 디저트 경험을 제공한다는 계획이다.이번 신제품 2종은 ‘딸기 초콜릿 스윗’과 ‘바닐라 그린티 가든’으로 구성됐다. 그중 매년 돌아오는 딸기 시즌을 겨냥해 선보인 ‘딸기 초콜릿 스윗 케이크’는 하겐다즈 스트로베리 플레이버 덕후들에게 완벽한 선택지가 될 것이다. 시그니처 플레이버인 딸기와 초콜릿을 조합한 아이스크림 베이스 위에, 일반 리테일 채널에서는 보기 힘든 고급 호텔 디저트 스타일의 볼륨감 있는 크림 데코레이션을 더하고 프랑스산 스트로베리 발로나 초콜릿 픽을 올려 마무리했다. 진하게 퍼지는 베리의 상큼함과 깊은 초콜릿 풍미, 그리고 부드러운 리얼 크림이 어우러져 입안 가득 조화로운 맛을 선사한다.‘바닐라 그린티 가든 케이크’는 최근 라이프스타일 트렌드로 떠오른 말차 코어 감성을 가득 담아냈다. 푸르른 녹차 정원을 연상시키는 크림 데코레이션에 그린티 플레이버를 더해 한층 깊고 진한 맛을 구현했다. 특히 하겐다즈의 인기 플레이버인 달콤 쌉싸름한 그린티와 부드러운 바닐라가 조화를 이루며, 젊은 Gen Z 소비자의 취향을 겨냥한 트렌디한 케이크가 될 것으로 기대를 모으고 있다.‘딸기 초콜릿 스윗 케이크’와 ‘바닐라 그린티 가든 케이크’는 현재 전국 주요 편의점 및 쿠팡에서 구매 가능하다. 쿠팡 로켓프레시를 통해 주문하면 신선한 상태로 다음 날 바로 받아볼 수 있어 더욱 빠르고 간편하게 즐길 수 있다.하겐다즈 마케팅 담당자는 “편의점 케이크 2종은 평소 접하기 어려웠던 고급스러운 하겐다즈 케이크를 더 많은 분들이 가까운 곳에서 만나보실 수 있도록 기획했다.”라며, “앞으로도 다양한 판매처와 새로운 제품을 통해 차별화된 프리미엄 디저트 경험을 지속적으로 선보일 예정”이라고 전했다.【Copyrightsⓒ베이비뉴스 pr@ibabynews.com】저작권자 © 베이비뉴스 무단전재 및 재배포 금지최규삼 기자다른기사 보기Tag#하겐다즈베사모의 회원이 되어주세요!베이비뉴스는 창간 때부터 클린광고 정책을 유지하고 있습니다. 이것은 작은 언론으로서 쉬운 선택은 아니었습니다. 그럼에도 불구하고 베이비뉴스는 앞으로도 기사 읽는데 불편한 광고는 싣지 않겠습니다.베이비뉴스는 아이 낳고 기르기 좋은 세상을 만드는 대안언론입니다. 저희 기사가 마음에 드셨다면, 좋은 기사 후원하기에 동참해주세요. 여러분의 기사후원 참여는 아름다운 나비효과를 만들 것입니다.베이비뉴스 좋은 기사 후원하기1,000원3,000원5,000원10,000원30,000원50,000원베사모회원가입후원하기ARS 후원하기 :☎ 1533-5155소중한 후원금은 더 좋은 기사를 만드는데 쓰겠습니다.",
    "신문사": "기타",
    "길이": 1811
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/13/2025",
    "제목": "없어서 못 먹는 하겐다즈 프리미엄 아이스크림 케이크, 이젠 편의점에서...",
    "링크": "https://www.insight.co.kr/news/523921",
    "내용": "입력 2025.10.13. 17:09프리미엄 디저트의 일상화, 하겐다즈 케이크 편의점 입성하겐다즈가 소비자들의 접근성을 높이기 위해 케이크 2종을 편의점 채널에 새롭게 출시했습니다.그동안 하겐다즈 아이스크림 케이크는 뛰어난 품질과 세련된 디자인으로 카카오톡 선물하기에서만 200만 개 이상 판매될 정도로 선물용이나 파티용으로 많은 사랑을 받아왔는데요.지난 5월에는 '3대가 덕을 쌓아야 먹을 수 있는 케이크'라는 재미있는 별명과 함께 하겐다즈 리얼 블랑 아이스크림 케이크가 온라인 커뮤니티에서 '밈'으로 확산되며 화제를 모았습니다.사진 제공 = 하겐다즈프리미엄 디저트의 대중화 트렌드최근 디저트에 대한 관심이 높아지면서 과거 카페나 고급 호텔에서만 즐기던 프리미엄 브랜드 제품들이 다양한 유통 채널로 확장하는 추세를 보이고 있습니다.하겐다즈는 이러한 소비 트렌드에 발맞춰 케이크 2종을 편의점에 출시함으로써 일상 속에서도 특별한 프리미엄 디저트 경험을 제공한다는 전략을 펼치고 있습니다.이번에 선보인 신제품은 '딸기 초콜릿 스윗'과 '바닐라 그린티 가든' 케이크 2종으로 구성되었습니다.'딸기 초콜릿 스윗 케이크'는 매년 인기를 끄는 딸기 시즌을 겨냥해 출시된 제품으로, 하겐다즈의 시그니처 플레이버인 딸기와 초콜릿을 조합한 아이스크림 베이스 위에 고급 호텔 디저트 스타일의 볼륨감 있는 크림 데코레이션을 더했습니다.여기에 프랑스산 스트로베리 발로나 초콜릿 픽을 올려 완성도를 높였는데요. 이 케이크는 베리의 상큼함과 깊은 초콜릿 풍미, 부드러운 리얼 크림이 조화롭게 어우러져 풍부한 맛을 선사합니다.트렌디한 말차 코어 감성을 담은 디저트'바닐라 그린티 가든 케이크'는 최근 라이프스타일 트렌드로 부상한 말차 코어 감성을 담아냈습니다.푸른 녹차 정원을 연상시키는 크림 데코레이션에 그린티 플레이버를 더해 깊고 진한 맛을 구현했습니다.하겐다즈의 인기 플레이버인 달콤 쌉싸름한 그린티와 부드러운 바닐라의 조화가 특징이며, 특히 젊은 Z세대 소비자들의 취향을 겨냥한 트렌디한 케이크로 기대를 모으고 있습니다.두 케이크 모두 현재 전국 주요 편의점과 쿠팡에서 구매할 수 있습니다. 특히 쿠팡 로켓프레시를 통해 주문하면 신선한 상태로 다음 날 바로 받아볼 수 있어 더욱 편리하게 프리미엄 디저트를 즐길 수 있습니다.하겐다즈 마케팅 담당자는 \"편의점 케이크 2종은 평소 접하기 어려웠던 고급스러운 하겐다즈 케이크를 더 많은 분들이 가까운 곳에서 만나보실 수 있도록 기획했다\"라며, \"앞으로도 다양한 판매처와 새로운 제품을 통해 차별화된 프리미엄 디저트 경험을 지속적으로 선보일 예정\"이라고 밝혔습니다.하겐다즈아이스크림 케이크프리미엄 디저트편의점 디저트말차 코어김한솔 기자",
    "신문사": "기타",
    "길이": 1321
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/13/2025",
    "제목": "3대가 덕 쌓아야 먹는 케이크'…하겐다즈, 편의점 판매 시작",
    "링크": "https://n.news.naver.com/mnews/article/421/0008533246?sid=101",
    "내용": "딸기 초콜릿 스윗 케이크·바닐라 그린티 가든 케이크 2종 구성(하겐다즈 제공)(서울=뉴스1) 배지윤 기자 = 아이스크림 브랜드 하겐다즈는 케이크 2종을 편의점에도 새롭게 선보였다고 13일 밝혔다.평소 하겐다즈 아이스크림 케이크는 뛰어난 품질과 세련된 디자인으로 카카오톡 선물하기에서 200만 개 이상 판매될 정도로 선물이나 파티용으로 큰 사랑을 받아왔다.특히 지난 5월에는 '3대가 덕을 쌓아야 먹을 수 있는 케이크’라는 별명과 함께 하겐다즈 리얼 블랑 아이스크림 케이크가 온라인 커뮤니티에서 '밈'(온라인 유행 콘텐츠)으로 확산되며 큰 화제를 모은 바 있다.이처럼 디저트에 대한 관심이 높아지는 가운데 최근에는 카페나 고급 호텔에서만 즐기던 프리미엄 브랜드 제품이 다양한 채널로 유통 범위를 넓히며 소비자들의 주목을 받고 있다.이러한 흐름에 맞춰 하겐다즈는 케이크 2종을 편의점에 출시하고 일상 속에서도 즐길 수 있는 특별한 프리미엄 디저트 경험을 제공한다는 계획이다.이번 신제품 2종은 '딸기 초콜릿 스윗'과 '바닐라 그린티 가든'으로 구성됐다. 딸기 초콜릿 스윗 케이크는 시그니처 플레이버인 딸기와 초콜릿을 조합한 아이스크림 베이스 위에, 일반 리테일 채널에서는 보기 힘든 고급 호텔 디저트 스타일의 볼륨감 있는 크림 데코레이션을 더하고 프랑스산 스트로베리 발로나 초콜릿 픽을 올려 마무리했다.바닐라 그린티 가든 케이크는 최근 라이프스타일 트렌드로 떠오른 말차 코어 감성을 가득 담아냈다. 푸르른 녹차 정원을 연상시키는 크림 데코레이션에 그린티 플레이버를 더해 한층 깊고 진한 맛을 구현했다.신제품은 현재 전국 주요 편의점 및 쿠팡에서 구매 가능하다. 쿠팡 로켓프레시를 통해 주문하면 신선한 상태로 다음 날 바로 받아볼 수 있어 더욱 빠르고 간편하게 즐길 수 있다.하겐다즈 마케팅 담당자는 \"편의점 케이크 2종은 평소 접하기 어려웠던 고급스러운 하겐다즈 케이크를 더 많은 분들이 가까운 곳에서 만나보실 수 있도록 기획했다\"며 \"앞으로도 다양한 판매처와 새로운 제품을 통해 차별화된 프리미엄 디저트 경험을 지속적으로 선보일 예정\"이라고 전했다.",
    "신문사": "기타",
    "길이": 1034
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/13/2025",
    "제목": "[오늘의 언박싱] 스타벅스 ‘별빛 블렌드’·농심 ‘생생납작떡볶이면...",
    "링크": "https://www.mediapen.com/news/view/1048689",
    "내용": "[미디어펜=김성준 기자] 식품·외식업계가 13일 선보인 신제품을 소개한다.▲ 스타벅스 ‘별빛 블렌드’(왼쪽)와 농심 ‘생생납작떡볶이면’(오른쪽)./사진=각 사 제공스타벅스 코리아가 자국어를 원두명에 반영한 ‘별빛 블렌드’를 국내 단독 출시한다. 스타벅스 코리아 개점 26주년을 맞아 국내 MD팀이 직접 기획하고, 글로벌 스타벅스 전문 커피 개발자와 함께 약 1년 6개월여에 걸쳐 공동 개발한 원두로, 한국에서만 만나볼 수 있다. 전통과 현대가 어우러지는 우리나라 고유의 아름다움을 ‘별빛’이란 단어에 담아냈으며 원두 패키지에도 경복궁과 한옥, 서울의 스카이라인, 스타벅스 이대 1호점 등 한국의 미와 감성을 느낄 수 있는 대표 건축물과 자연 경관을 담았다. 워시드 및 내추럴 프로세스로 가공한 콜롬비아산 단일 원산지 원두를 활용해 블론드 로스트 원두로 개발됐다.농심이 ‘생생납작떡볶이면’을 출시한다. 2008년 출시한 생생야끼우동 화끈한맛 이후 17년 만에 선보이는 ‘생생’ 브랜드 신제품으로, 농심 생면 제조 기술을 활용해 분식점 떡볶이를 면으로 구현한 것이 특징이다. 생생납작떡볶이면은 생면을 납작한 모양으로 만들어 쫄깃하고 볼륨감 있는 식감을 구현했다. 소스는 고추장과 멸치, 어묵 육수로 만들고, 토핑으로 파슬리와 볶음 흑깨를 더해 분식점 떡볶이 특유의 깊은 감칠맛을 살렸다. 농심 생생납작떡볶이면은 오는 14일부터 전국 유통점 및 이커머스에서 판매될 예정이다.▲ CU ‘음mmm! 생 미쉘 샤도네이’(왼쪽)와 풀무원녹즙 ‘식물성유산균 쌀’(오른쪽)./사진=각 사 제공CU가 미국 워싱턴주 와이너리 생 미쉘과 협업한 차별화 와인 ‘음mmm! 생 미쉘 샤도네이’를 출시한다. CU는 2021년부터 고품질 가성비 콘셉트 자체 와인 브랜드 ‘음mmm!’을 지속적으로 출시하고 있다. ‘생 미쉘’은 1934년에 설립된 미국 워싱턴주 프리미엄 와이너리다. 다채로운 스타일의 와인을 선보이는 새로운 양조 방식으로 만든 상품들을 보유하고 있다. ‘음mmm! 생 미쉘 샤도네이’는 부드러운 산도와 풍부한 과실 향이 두드러지는 화이트 와인이다. 복숭아의 과실향과 은은한 플로럴 향이 특징이다. 제품 라벨에도 맛과 향을 연상케 하는 꽃 그림을 새겨 넣었다.풀무원녹즙이 국내산 쌀즙과 식물성 유산균을 담아 공복에도 부담 없이 마실 수 있는 요거트 발효유 ‘식물성유산균 쌀’의 대용량 제품(500㎖)을 출시했다. 2012년 출시한 ‘식물성유산균 쌀’은 재작년 쿠팡 등의 온라인 채널에서 번들(묶음) 구성으로 선보인 이래 약 2년 만에 출시 초기 월평균 판매량보다 20배 가까이 판매량이 증가했다. 이러한 성장세를 반영해 풀무원녹즙은 기존 150㎖ 제품에서 500㎖로 용량을 키운 대용량 제품을 새로 선보였다. ‘식물성유산균 쌀’은 부드러운 국내산 쌀즙과 쫄깃한 나타데코코(코코넛젤리)로 포만감과 식감의 재미를 느낄 수 있게 만든 발효유 제품으로, 프로바이오틱스가 500억 CFU만큼 함유된 것이 특징이다.▲ 롯데웰푸드 ‘말차 디저트 시리즈’(왼쪽)과 배스킨라빈스 ‘트리플 주니어’(오른쪽)./사진=각 사 제공롯데웰푸드가 ‘말차 디저트 시리즈’ 두번째 라인업을 선보인다. 이번 신제품은 ▲빈츠 프리미어 말차 ▲프리미엄 몽쉘 말차&딸기 ▲프리미엄 가나 랑드샤 말차 쇼콜라 등 3종이다. ‘빈츠 프리미어 말차’는 초코 비스킷과 제주산 말차가 어우러진 제품이다. 지난 출시 당시 인기를 반영해 이번 시리즈부터는 상시 판매 제품으로 전환 운영된다. 새롭게 선보이는 ‘프리미엄 몽쉘 말차&딸기’는 기존 몽쉘 대비 크림 양을 약 25% 높인 ‘프리미엄 몽쉘’ 브랜드 첫번째 제품으로, 말차와 카카오를 블렌딩한 비스킷을 생크림과 딸기잼으로 채웠다. ‘프리미엄 가나 랑드샤 말차 쇼콜라’는 제주산 말차로 만든 랑드샤 쿠키에 가나 초콜릿을 입힌 제품이다. 프리미엄 몽쉘 말차&딸기와 프리미엄 가나 랑드샤 말차 쇼콜라는 시즌 한정으로 운영된다.SPC 배스킨라빈스가 3가지 맛을 한 번에 즐길 수 있는 신규 사이즈 ‘트리플 주니어’를 출시했다. ‘트리플 주니어’는 배스킨라빈스의 다양한 맛을 동시에 즐기고 싶은 소비자를 위해 기획된 메뉴다. 취향에 따라 고른 3가지 플레이버를 각각 주니어 사이즈(75g)로 담아 총 225g 용량으로 제공한다. 2가지 플레이버를 담는 더블 레귤러(230g)와 비슷한 용량을 3가지 맛으로 즐길 수 있다. 배스킨라빈스는 10월 신제품 ‘2025 그래이맛 콘테스트’ 수상작 3종도 출시했다. ‘말차다미아’는 말차와 마스카포네 치즈 아이스크림에 마카다미아 분태를 더했다. ‘솔티끼 나 너 초코♥’는 밀크 초콜릿과 솔티 바닐라 아이스크림이 어우러졌으며, ‘치즈가 브러우니?’는 치즈 케이크와 밀크 초콜릿 아이스크림에 브라우니 큐브를 더했다.▲ 하겐다즈 케이크 2종(왼쪽)과 골든리지 ‘다이닝 세트’(오른쪽)./사진=각 사 제공하겐다즈가 케이크 2종을 편의점에 새롭게 선보였다. 신제품 2종은 ‘딸기 초콜릿 스윗’과 ‘바닐라 그린티 가든’으로 구성됐다. ‘딸기 초콜릿 스윗 케이크’는 시그니처 플레이버인 딸기와 초콜릿을 조합한 아이스크림 베이스 위에, 볼륨감 있는 크림 데코레이션을 더하고 프랑스산 스트로베리 발로나 초콜릿 픽을 올려 마무리했다. ‘바닐라 그린티 가든 케이크’는 말차 코어 감성을 담아냈다. 녹차 정원을 연상시키는 크림 데코레이션에 그린티 플레이버를 더했다. 하겐다즈 인기 플레이버인 그린티와 바닐라가 조화를 이룬다. ‘딸기 초콜릿 스윗 케이크’와 ‘바닐라 그린티 가든 케이크’는 현재 전국 주요 편의점 및 쿠팡에서 구매 가능하다.한화호텔앤드리조트 라이프 스타일 브랜드 ‘마티에 오시리아’가 가을 미식 여행을 만끽할 수 있는 ‘어텀 고메 인 오시리아’ 패키지를 출시했다. 이번 패키지는 부산 로컬 다이닝 레스토랑 ‘골든리지’와 ‘올릭’ 할인 혜택을 담았다. 골든리지는 미슐랭 스타 레스토랑에서 수년간 경력을 쌓아온 김정문 셰프가 운영한다. 기장 미역 등 현지 식자재를 사용하는 것이 특징이다. 호텔 최상층에 있는 올릭에서는 바다 전망과 신선한 해산물 요리를 경험할 수 있다. 패키지는 객실 1박과 다이닝 레스토랑 메뉴로 구성됐다. ▲골든리지 조식 뷔페(대인 2인, 소인 1인) ▲골든리지 다이닝 세트(2인) ▲올릭 전복장 세트(2인) 중 선택 가능하며 정상가 대비 최대 69% 할인된다. 예약 기간은 10월31일까지며 투숙 기간은 11월30일까지다.[미디어펜=김성준 기자]▶다른기사보기",
    "신문사": "기타",
    "길이": 3130
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/13/2025",
    "제목": "키움증권, 중개형ISA 혜택드림 이벤트…하나증권, 하나드림 3기 모집 [증...",
    "링크": "http://www.sisaon.co.kr/news/articleView.html?idxno=176193",
    "내용": "삼성증권, 유언대용신탁 광고 조회수 160만회 돌파하나증권, 대학생 투자 아카데미 ’하나드림’ 3기 모집[시사오늘·시사ON·시사온=강주현 기자]ⓒ삼성증권삼성증권, 유언대용신탁 광고 조회수 160만회 돌파삼성증권이 추석 연휴 기간에 맞춰 공식 유튜브 채널에 공개한 뮤직비디오(You believed in me)가 폭발적인 관심을 받으며 주목받고 있다고 13일 밝혔다.삼성증권이 공개한 뮤직비디오는 명절을 맞아 가족의 의미를 되새기는 분위기 속에서 '유언대용신탁'과 같은 다소 무거운 금융 서비스를 따뜻하고 감성적인 AI 뮤직비디오로 풀어냈다.모든 영상과 영상에 삽입된 주제곡인 'You believed in me'까지 100% AI를 기반으로 구현된 이번 영상은 13일 기준, 162만 회 조회수를 기록하며, 특히, 지난달 26일 업로드 이후, 추석 연휴 기간인 9일까지 130만 회 이상의 조회수를 기록해 추석 연휴를 맞아 깊은 공감대를 형성해 인기를 견인한 것으로 풀이된다.광고 속 AI 뮤직 비디오는 아버지와 딸의 일생을 서정적인 팝발라드 선율에 담아 '유언대용신탁'에 대한 내용을 딱딱하지 않게 반영했다는 평이다.실제로, \"아빠 생각난다\", \"내 딸도 언젠가 저렇게 내 곁을 떠나갈텐데\" 등의 댓글이 달리기도 했다.삼성증권은 이번 영상 외에도 '칭기즈 칸', 삼국지의 '도원결의', 이집트의 '파라오' 등 역사적 사실에서 찾을 수 있는 유언대용신탁의 필요성에 대해 유쾌하게 풀어낸 3편의 영상도 업로드해, 최근 유언대용신탁 브랜드로 출시한 '삼성증권 헤리티지'에 대해 적극 홍보에 나섰다.삼성증권 공식 유튜브 채널 Samsung POP을 통해 공개된 이번 AI 뮤직비디오 뿐만 아니라, 랩(Rap) 스타일로 제작된 또 다른 AI 영상 '주식 BOSS' 역시 26만 조회수(10월 13일 기준)를 기록하는 등 큰 주목을 받았다.한편, 삼성증권은 추석 연휴 기간 동안 실제 엄마와 아들이 주식 차트에 대한 패턴을 분석해보는 '맘팝차트', '달나라토끼' 등 긴 추석 연휴 동안 가볍게 즐길 수 있는 콘텐츠도 지속적으로 업로드했다.삼성증권 관계자는 \"이번 AI 뮤직비디오는 명절을 맞아 '가족', '사랑'이라는 키워드를 AI라는 첨단 기술로 전달하고자 한 시도였다\"며 \"앞으로도 삼성증권은 고객의 마음을 움직일 수 있는 다양한 콘텐츠를 제공하기 위해 지속적으로 노력하겠다\"고 말했다.한편, 삼성증권이 ‘주식 장인(匠人)’을 주제로 한 광고캠페인은 공개 약 한 달이 넘은 시점(10월 13일 기준)에 900만에 가까운 조회수를 기록해 눈길을 끌었다.ⓒ하나증권하나증권, 대학생 투자 아카데미 ’하나드림’ 3기 모집하나증권(대표이사 강성묵)은 오는 24일까지 ‘하나드림’ 3기를 모집한다고 13일 밝혔다.올해로 3기를 맞이하는 ‘하나드림’은 하나증권이 증권사 취업에 관심이 있는 대학생들을 대상으로 진행하는 투자 아카데미이다. 참가한 학생들은 하나증권 멘토를 통해 증권사에서 하는 업무와 현장의 이야기를 들을 기회가 주어지고 모의투자대회로 다양한 투자 경험도 쌓을 수 있다.‘하나드림’은 10월 31일 첫 강연을 시작으로 12월 3일 수료식까지 6주간 매주 금요일마다 개최된다. 아카데미에서는 서울시가 주관하는 ‘영테크 2.0’이라는 금융 교육 프로그램이 같이 진행된다.‘영테크 2.0’은 사회초년생들과 청년들이 반드시 알아야 할 금융 지식들을 담았다. 서울시가 청년들에게 금융 교육을 제공하는 일환으로 하나증권과 업무 협약을 맺고 준비한 프로젝트이다.‘하나드림’ 3기를 수료한 대학생 가운데 이수 조건을 충족하면 하나증권이 수료증을 발급한다. 아카데미 참여 우수자에게는 상금과 더불어 하나증권 입사 지원 시 서류전형에서 우대 가점이 부여되는 등 혜택이 제공된다. 또한 ‘영테크 2.0’을 일정 부분 이수한 수강자에게 서울시가 별도의 수료증을 발급한다.참가 신청 및 자세한 사항은 하나증권 홈페이지를 통해 확인할 수 있다.조대현 하나증권 WM그룹장은 \"하나증권은 대학생과 청년들이 올바른 투자 마인드를 형성할 수 있도록 금융 교육에 앞장 설 것\"이라고 말했다.ⓒ키움증권키움증권, 중개형ISA 혜택드림 이벤트 진행키움증권은 중개형 개인종합자산관리계좌(ISA) 신규 고객과 기존 투자자 모두를 대상으로 12월 31일까지 ‘올해도 절세 성공! 중개형ISA 혜택드림’ 이벤트를 진행한다고 13일 밝혔다.키움증권은 이번 이벤트를 통해 중개형 ISA 계좌를 신규 개설 및 타사 이전하는 고객 전원에게 미국주식을 최대 5주까지 랜덤으로 지급한다. 만기 후 재가입고객도 신규 개설시 이벤트 대상에 포함된다.아울러 중개형 ISA 계좌 최초 거래 고객 중 3000명을 추첨해 국내 상장지수펀드(ETF)를 최대 10주 지급한다. 이와 함께 중개형 ISA 계좌 순입금 금액에 따라 조건 만족시 최대 50만 원의 상품권을 지급할 예정이다. 타사에서 ISA 계좌를 이전하는 경우 순입금 금액 산정시 이전금액의 2배가 입금액으로 인정된다.중개형 ISA는 국내 상장주식 및 다양한 금융상품을 하나의 계좌에서 직접 투자할 수 있는 상품이다. 계좌에서 발생한 순손익에 대해 일반형은 최대 200만 원, 서민형은 최대 400만 원까지 비과세 혜택을 받을 수 있다. 단 의무가입기간 3년을 채우지 못하고 중도해지 시에는 세제혜택이 적용되지 않는다. 과세특례로 감면받았던 세금이 추징되므로 유의해야한다.키움증권은 이번 이벤트 외에도 중개형 ISA계좌에서 운용사 ETF를 거래하는 고객에게 최대 16만 원 상당의 모바일 기프티콘을 제공하는 이벤트와 중개형ISA 전용 특판 주가연계채권(ELB) 가입고객에게 추첨을 통해 최대 ETF 10주를 지급하는 이벤트도 추가로 진행하고 있다.키움증권 관계자는 “최근 중개형ISA를 활용한 국내 배당주, 국내상장 해외 ETF 등의 투자 수요가 증가하고 있다”며 “이번 이벤트를 통해 많은 고객들이 절세와 이벤트 혜택을 동시에 누릴 수 있기를 기대한다”고 말했다.ⓒ한화투자증권한화투자증권, ‘신용대출 골든금리 연 3.98%’ 이벤트 실시한화투자증권(대표이사 장병호)은 12월 31일까지 ‘신용대출 골든금리 연 3.98%’ 이벤트를 실시한다고 13일 밝혔다.이번 이벤트는 비대면 종합계좌를 생애최초로 개설한 신규고객과 2025년 7월부터 9월까지 신용대출 거래 및 잔고가 없었던 휴면고객을 대상으로 한다. 협의금리 이용고객, 영업점 고객, 법인, 스탁론 고객 등은 제외된다.참여 고객은 이벤트 신청 및 약정 완료일로부터 최대 180일간 신용융자와 담보대출(국내·해외주식, 펀드, 채권)에 대해 연 3.98% 금리 혜택을 받을 수 있다. 단, 매도담보대출은 제외된다.한화투자증권 디지털사업본부 이대일 본부장은 “다가오는 연말 투자 계획을 세우는 고객들에게 실질적 도움이 되는 이벤트를 준비했다”며, “앞으로도 다양한 디지털 금융 서비스와 고객 맞춤형 혜택을 제공해 나가겠다”고 말했다.이벤트 신청은 한화투자증권 모바일 앱(한화투자증권 MTS)과 홈페이지를 통해 가능하다.보다 자세한 내용은 한화투자증권 홈페이지 또는 고객서비스팀을 통해 확인할 수 있다.‘유안타증권 미래성장 TF 해단식’ 참석자들이 기념사진을 촬영하고 있다. ⓒ유안타증권유안타증권, ‘미래성장 TF’ 공식 활동 성료유안타증권은 지난 5월 초 출범한 ‘미래성장 TF’의 공식 활동을 대표이사 및 주요 경영진 최종 보고를 끝으로 성공적으로 마무리했다고 13일 밝혔다.앞선 5월 7일 출범한 ‘유안타증권 미래성장 TF’는 입사 10년 미만의 직원들 중 최종 선발된 21명의 직원들이 중심이 돼 경영전략과 혁신사항을 발굴해 경영진에 제안하는 조직이다. 새로운 시각과 참신한 아이디어로 경영 현안의 실질적 개선사항을 도출하는데 집중하며 5개월 동안 활동을 이어왔다.뤄즈펑 대표이사 등 주요 경영진이 참여한 가운데 실시한 이번 활동 보고는 △브랜드 이미지 강화 전략, △AI 도입 및 활용 전략, △모바일 기반 고객 경험 혁신을 주제로 진행했다. TF 참여 직원들은 경영전략, 조직문화, 브랜드 마케팅, 디지털 등 다양한 분야에서 총 9건의 ‘YSK 경영혁신 아이디어‘를 제안했다.TF에서 제안한 아이디어는 향후 담당 부서에서 실행가능성과 효용성 등을 면밀히 검토해 단계별 추진 여부를 결정하게 되며, 선정된 아이디어는 원 제안자와 현업 부서가 함께 세부 의견을 조율한 후 회사 경영전략 수립에 실제 반영할 예정이다.유안타증권 장성철 경영전략본부장은 “미래성장 TF 활동을 보면서 젊은 구성원들의 창의적인 아이디어와 새로운 시각이 조직의 미래 전략과 잘 융합될 수 있음을 다시 한번 느낄 수 있었다“며, “도출된 아이디어의 반영을 적극 검토하고, 앞으로도 새로운 아이디어를 통한 조직의 혁신 역량 강화를 위해 노력하겠다“고 말했다.ⓒiM증권iM증권, 주요 거점 ‘해외주식 고객 세미나’ 진행iM증권이 오는 23일부터 서울 등 전국 4개 거점에서 '해외주식 고객 세미나'를 진행한다고 13일 밝혔다.이번 세미나는 지난 3월에 이어 올해 두 번째로 진행되는 해외주식 순회 세미나로 전국에 있는 투자자들에게 양질의 투자 정보를 제공하기 위해 마련됐다. 23일 대구 iM뱅크 1본점을 시작으로, 24일 부산 롯데호텔, 28일 서울 현대아이파크 타워와 11월 17일 울산 현대예술관에서 진행된다.총 2부로 진행되며, 1부 순서에는 '미국 주식 주도주 분석'이라는 주제로 강연이 진행된다. 강사로는 여의도 야전 사령관으로 알려진 AFW파트너스 이선엽 대표가 쉽고, 재미있게 미국 상장 종목 핵심 투자전략에 대해 진행할 예정이다.이어 다솔세무법인의 최용준 대표 세무사가 최근 세제 개편안의 핵심에 대해 강의하며 절세 전략에 대한 유용한 정보를 전달하고, 세미나 종료 후에는 현장의 iM증권의 직원을 통해 직접 상담을 받을 수 있는 현장 상담 시간이 이어진다.각 세미나는 100명의 정원으로 진행되며, 세미나에 참석한 고객 전원에게는 10달러의 투자 지원금을 지원한다. 세미나는 iM증권 MTS를 통해 사전 신청할 수 있으며, 서울·부산·울산·대구 소재의 영업점과 고객지원센터를 통해서도 신청할 수 있다.iM증권 관계자는 \"미국 주식 주간 거래가 재개될 예정인 가운데 미국 주식 투자의 확대를 고려하는 투자자분들에게 유용한 투자 정보를 제공하기 위해 이번 세미나를 마련했다\"며 \"절세 전략 등 투자자에게 실질적으로 도움이 될 수 있는 다양한 정보를 지속적으로 제공해 나갈 것\"이라고 밝혔다.유진투자증권이 오는 10월 26일(일)부터 11월 2일(일)까지 서울 올림픽공원 테니스코트에서 열리는 ‘2025 ATP 서울오픈 국제 남자 챌린저 테니스대회’의 타이틀스폰서로 참여한다. ‘2025 유진투자증권 서울오픈 국제 남자 챌린저 테니스대회’ 공식 포스터 이미지. ⓒ유진투자증권유진투자증권, ‘2025 ATP 서울오픈 국제 남자 챌린저 테니스대회’ 타이틀스폰서 참여유진투자증권(대표이사 유창수, 고경모)이 오는 10월 26일부터 11월 2일까지 서울 올림픽공원 테니스코트에서 열리는 ‘2025 ATP 서울오픈 국제 남자 챌린저 테니스대회’의 타이틀스폰서로 참여한다고 13일 밝혔다.서울오픈테니스조직위원회는 오늘(13일) 유진투자증권이 이번 대회의 타이틀스폰서로 확정됐다고 밝혔으며, 이에 따라 대회 공식 명칭은 ‘2025 유진투자증권 서울오픈 국제 남자 챌린저 테니스대회’ (이하 ‘2025 유진투자증권 서울오픈’)’로 정해졌다.이번 스폰서십을 통해 유진투자증권은 ESG 경영 강화와 사회공헌 활동을 실천하는 한편, 테니스 팬들과 호흡하며 고객과의 접점을 확대할 방침이다. 특히 지난 2022년, 26년 만에 한국에서 열린 ATP 코리아오픈의 타이틀스폰서를 맡아 국내 테니스 열풍 확산에 기여했던 경험을 토대로, 유진투자증권은 다시 한번 테니스 산업 발전과 저변 확대에 앞장선다.총상금 16만 달러 규모로 열리는 ‘2025 유진투자증권 서울오픈’은 세계 정상급 선수들과 국내 스타 플레이어들이 한자리에 모이는 국제 무대이다.가장 먼저 한국 남자 테니스를 대표하는 정현과 권순우가 팬들과 만난다. 두 선수는 최근 데이비스컵 월드그룹1 카자흐스탄전에서 승리를 이끌며 대한민국의 2026년 최종 본선 진출(퀄리파이어)권 확보에 앞장서는 등 좋은 흐름을 이어가고 있다.또한 지난해 서울오픈 우승자 니콜로즈 바실라쉬빌리(조지아)는 대회 2연패에 도전한다. 그리고 2022년 ATP 코리아오픈 챔피언 니시오카 요시히토(일본), 2023년 ATP 댈러스오픈 우승자 우이빙(중국) 등 스타 선수들도 출전해 우승 트로피를 향한 치열한 경쟁을 펼친다. ‘2025 유진투자증권 서울오픈’ 우승자에게는 상금 2만2730달러와 ATP 랭킹포인트 100점(단식 기준)이 주어진다.서울오픈테니스조직위원회는 합리적인 티켓 정책을 마련해 더 많은 테니스 팬들이 경기장을 찾아 대회의 열기를 함께할 수 있도록 했다. 예선 및 주중 일반석은 자유석으로 운영되며, 주중(27일~30일) 지정석과 주말(31일~2일) 전 좌석은 등급에 따라 가격이 차등 적용된다. 티켓과 관련한 자세한 내용은 NOL 인터파크 홈페이지 및 앱을 통해 확인할 수 있다.뿐만 아니라 서울오픈테니스조직위원회는 경기장을 찾는 팬들에게 선착순으로 리투, 달바, 어프리데이, 이소로운, PM인터내셔널, 복순도가 등 협찬사의 다양한 기념품을 증정하는 등 시원한 가을바람 속 남녀노소 누구나 즐길 수 있는 테니스 축제를 만들어 나갈 예정이다.유진투자증권 송경재 전략기획실장은 “‘2025 유진투자증권 서울오픈’은 단순한 국제 테니스 대회가 아니라, 유망 선수들이 세계 무대로 도약하는 발판이자 국내 팬들이 다시 한번 열광할 수 있는 특별한 장”이라며 “앞으로도 유진투자증권은 고객과 함께 호흡하며 스포츠를 통한 사회적 가치를 창출하는 금융사로서 역할을 다하겠다”고 밝혔다.우리투자증권 사옥 전경 ⓒ우리투자증권우리투자증권, 소수점거래·AI 강화 '우리WON MTS' 출시우리투자증권은 해외주식 소수점 거래와 AI 서비스를 대폭 강화한 차세대 '우리WON MTS'(모바일트레이딩시스템)를 출시했다고 13일 밝혔다.우리WON MTS는 신시스템 기반의 대대적인 UI(사용자 인터페이스)·UX(사용자 경험) 개선으로 안정성과 편의성을 한층 높였으며 직관적인 화면 구성과 빠른 응답 속도로 고객 경험을 향상시켰다.업그레이드된 우리WON MTS에서는 글로벌 우량주를 실시간 소수점 단위까지 거래할 수 있으며 원화 결제가 가능하다. 출시 기념으로 연말까지 해외주식 온라인 거래수수료와 환전수수료가 전액 면제되며 국내주식 역시 수수료 우대 혜택과 신용이자 연 3.9% 혜택을 준다.실시간 해외주식 정보 큐레이팅 서비스로 글로벌 투자정보의 벽도 허물었다. 미국 최대 규모 투자자 커뮤니티인 스탁트윗츠(Stocktwits)와 제휴를 통해 전세계 2000만 이용자가 공유하는 투자정보와 시장 트렌드를 실시간 번역해 제공한다. 미국 공시 기반의 내부자 거래 속보와 해외 투자 구루들의 포트폴리오 정보도 함께 받아볼 수 있다.투자 솔루션 제공 기능도 대폭 강화했다. 기존 'AI 뉴스 번역·요약'과 'AI 시즈널' 서비스를 해외주식으로 확대해 주요 글로벌 뉴스를 선별해주고 주가 움직임의 숨은 패턴을 분석해 투자 판단을 지원한다. 또 고객의 보유종목·관심종목과 함께 글로벌 시황과 실시간 이슈에 대한 고객 맞춤형 'AI 리포트' 서비스를 추가할 예정이다.우리투자증권은 우리WON MTS 공개를 시작으로 3단계에 걸친 업그레이드를 추진한다. 먼저 이번 1단계에서는 해외주식 거래 서비스를 개시했으며 연말에는 2단계로 △펀드 △연금 △CMA △채권 등 금융상품을 추가해 국내·외 주식과 금융상품을 아우르게 된다. 내년 봄 3단계에는 △중개형ISA △해외채권 △외화RP 등 신규 상품 거래를 지원한다.우리투자증권은 PC용 WTS(Web Trading System) 시스템을 새로 구축하고 음성 주문, AI 자동 주문 등 차세대 기능도 순차적으로 도입할 계획이다. 신규 우리WON MTS는 구글 플레이스토어와 애플 앱스토어에서 다운로드 할 수 있다.ⓒ삼성자산운용삼성자산운용, KODEX 반도체 ETF 순자산 1조 돌파삼성자산운용은 KODEX 반도체 ETF의 순자산이 1조498억 원을 기록해 국내 반도체 ETF 최초로 순자산 1조 원을 돌파했다고 13일 밝혔다.KODEX 반도체는 2006년 상장된 대표 반도체 ETF로, 삼성전자와 SK하이닉스 같은 국내 반도체 대형주부터 한미반도체, 리노공업 등 핵심 소부장(소재·부품·장비) 기업들까지 한국 반도체 산업 전반에 걸쳐 분산 투자하는 상품이다. 이는 투자자들이 개별 종목의 리스크를 줄이고 산업 성장의 수혜를 포괄적으로 누릴 수 있도록 설계되었다.KODEX 반도체의 순자산 급증은 수익률과 직결된다. 연초 이후 82.2%라는 높은 수익률을 기록해 투자자들의 관심을 집중시켰다. 특히 10월 들어 첫 3영업일동안 개인이 320억 원, 보험사에서 213억 원을 매수하는 등 투자자들 모두 반도체 업종에 대한 높은 기대감을 보였다.해당 ETF는 삼성전자와 SK하이닉스를 현재 42% 이상 편입해, 국내 반도체 대표주의 주가 흐름을 적극적으로 반영한다. 또한, 한미반도체, 리노공업, 이오테크닉스 등 경쟁력 있는 반도체 소부장(소재·부품·장비) 기업들까지 하나의 ETF로 투자할 수 있는 효율적인 포트폴리오를 제공한다. 이는 단일 종목 투자보다 산업 전반의 성장에 분산 투자해 위험을 줄이고 수익 기회를 포착할 수 있다는 장점이 있다.이와 함께 KRX 반도체 지수 일간 수익률의 2배를 추종하는 KODEX 반도체레버리지에도 투자자들의 매수세가 이어지고 있다. 연초 이후 수익률은 195.1%를 기록하며 전체 ETF 중 2위를 차지하고 있다. 특히 10월 이후에만 개인 매수가 305억원을 기록해 높은 변동성을 활용하고자 하는 투자자들의 니즈를 충족시키고 있다.이대환 삼성자산운용 매니저는 \"AI반도체부터 최근 메모리 반도체 부족까지 이어지면서 삼성전자와 SK하이닉스의 상승세는 계속 이어질 것\"이라며 \"KODEX 반도체를 통해 대표주뿐만 아니라 핵심 소부장 기업에도 함께 투자해 반도체 산업 전반의 성장을 효율적으로 포착할 수 있는 기회가 될 것\"이라고 말했다.ⓒ미래에셋자산운용미래에셋자산운용, ‘TIGER 미국S&P500 ETF’ 국내 ETF 최초 순자산 10조 돌파미래에셋자산운용은 ‘TIGER 미국S&P500 ETF(360750)’가 국내 ETF 역사상 처음으로 순자산 10조 원을 돌파했다고 13일 밝혔다.한국거래소에 따르면 10일 종가 기준 ‘TIGER 미국S&P500 ETF’ 순자산은 10조 918억 원이다. 2020년 8월 7일 상장 이후 약 5년 만에 이룬 성과로, 꾸준한 자금 유입과 장기 투자자들의 신뢰 속에 10조원 규모의 ‘국민 ETF’로 성장했다.2003년 국내 ETF 시장 개설 이래 단일 ETF 순자산이 10조원을 넘어선 것은 이번이 처음이다. 그동안 ‘TIGER 미국S&P500 ETF’는 ‘해외주식형 ETF 최초 국내 전체 ETF 순자산 1위’, ‘아시아 최대 규모 S&P500 지수 ETF’ 등 유의미한 성과를 만들어 내며 국내 ETF 시장의 성장을 견인했다.미국 대표지수 ETF가 최초의 10조 원 ETF에 등극하며 ETF를 통한 글로벌 투자 문화가 완전히 정착한 것으로 보인다.또한 이번 10조 원 돌파는 단순한 규모 확대를 넘어 ‘TIGER 미국S&P500 ETF’가 미국 시장의 성장과 함께 투자자의 자산을 키우는 동반자로 자리매김했음을 알 수 있다. 최근 미국 주식시장은 AI를 중심으로 한 대형 기술주의 견조한 실적과 연방준비제도(Fed)의 금리 인하 기대감이 맞물리며 S&P500 지수가 연이어 사상 최고치를 경신하는 강세를 이어가고 있다. 이러한 흐름 속에서 ‘TIGER 미국S&P500 ETF’는 지난해 11월 5조 원을 돌파한 이후 불과 11개월 만에 약 두 배 규모로 성장했다.‘한국인이 가장 사랑하는 ETF’로서의 입지도 더욱 공고해지고 있다. 10일 기준 연초 이후 ‘TIGER 미국S&P500 ETF’ 개인 누적 순매수 규모는 약 1조 7800억 원으로 국내 상장된 전체 ETF 중 1위를 차지하고 있다. ‘2024년 연간 개인 순매수 1위’에 이어 올해도 개인 투자자들의 압도적인 선택으로 장기 투자 수단으로의 위상을 한층 강화하고 있다.미래에셋자산운용 ETF운용부문 김남기 대표는 “’TIGER 미국S&P500 ETF’의 국내 최초 10조원 돌파는 상장 이후 꾸준한 투자자들의 신뢰를 받아온 그 믿음의 결과물이라고 생각한다”며 “앞으로도 ‘국민 ETF’, ‘아시아 최대 S&P500 ETF’라는 타이틀에 걸맞게 더욱 경쟁력 있는 ETF로 성장할 수 있도록 노력하겠다”고 말했다.판교 테크원타워 전경. ⓒ미래에셋자산운용미래에셋자산운용, 2조 원 규모 판교 테크원타워 매각 완료미래에셋자산운용이 2조원 규모의 판교 테크원타워(알파돔시티 6-2블록) 매각을 완료했다고 13일 밝혔다.2017년 시작된 판교 프로젝트가 성공적인 마침표를 찍으며 미래에셋자산운용은 국내 대표 부동산 디벨로퍼로서의 역량을 다시 한 번 입증했다.미래에셋자산운용은 9월 25일 카카오뱅크-한국투자리얼에셋운용 컨소시엄과 판교 테크원타워 매각 거래를 최종 완료했다. 매각가는 약 2조 원, 연면적 평당 거래가격은 약 3320만 원으로 판교 업무시설 역대 최고가다.이번 거래로 미래에셋자산운용은 운용 분배금과 매각차익을 합해 약 1조 1200억 원의 이익을 투자자에게 실현했다. 이는 펀드 설정액 4300억 원 대비 약 2.6배, 내부수익률(IRR)은 약 23%의 수익을 거둘 것으로 기대된다.이번 성과는 미래에셋자산운용이 판교의 높은 잠재력에 선제적으로 주목한 결과다. IT 유망 기업들이 판교로 모여들던 2017년 미래에셋자산운용은 본격적인 판교 개발에 돌입했다. 8600억 원의 자기자본(Equity)을 조달한 부동산펀드로 알파돔시티 6-1 블록 및 6-2 블록의 토지 7300평을 일괄 매입했고, 전체 연면적 약 11만평의 대규모 랜드마크 복합업무시설 개발에 나섰다. 당시 단일 프로젝트로서는 국내 최대 규모 투자였다.이후 미래에셋자산운용은 미래에셋센터원, 포시즌스서울 호텔 등 국내 프라임 오피스, 6성급 호텔을 개발 및 운용하며 얻은 노하우를 기반으로 합리적인 비용을 실현했다. 일반적으로 국내 부동산 개발 프로젝트는 시행사와 건설사가 주도하는 것과 달리, 미래에셋자산운용은 건축 기획, 설계 및 인허가, 시공 등의 부동산개발 전 과정을 주도했다. 이 과정에서 체계적인 사업비 관리와 적극적인 Cost-Down을 통해 유사 프로젝트 대비 15~20% 절감된 공사비(평당 510만 원)를 달성했다.이처럼 미래에셋자산운용 판교 프로젝트는 장기적 안목으로 미래 산업의 중심지를 선점하고, 디벨로퍼로서 차별화된 상품을 직접 만들어내고, 정교한 임대 전략으로 수익을 극대화하며 성공적인 결실을 맺게 됐다. 판교 프로젝트에 이어 미래에셋자산운용은 다양한 후속 프로젝트들을 추진 중이다.판교 테크원타워에 인접 부지에 11만평 규모의 새로운 복합업무시설을 2027년말 준공 목표로 개발하고 있으며, 서울 성수동에는 크래프톤의 사옥으로 쓰일 7만평 규모의 혁신 디자인의 오피스가 2028년초 준공을 목표로 진행 중이다. 성수 프로젝트의 건축설계는 서울시 창의혁신 디자인 1호로 선정된 바 있다.미래에셋자산운용 최창훈 부회장은 “창의적 인재와 혁신기업이 공존하는 4차 산업의 공간 플랫폼을 구축한다는 투자 이념 아래 판교 프로젝트를 주도했고 입지의 장점을 잘 살린 랜드마크를 건축할 수 있었다”며 “앞으로도 미래에셋자산운용은 도시의 가치를 높이고 투자자와 함께 성장하는 지속가능한 부동산 개발 모델을 만들어가도록 노력하겠다”고 말했다.미래에셋자산운용 로고. ⓒ미래에셋자산운용미래에셋자산운용, IFC 계약금 반환소송 승소미래에셋자산운용이 싱가포르국제중재센터(SIAC)로부터 서울 여의도 IFC 계약금 반환 소송 전면 승소 판정을 받았다고 13일 밝혔다.SIAC은 미래에셋자산운용과 캐나다 브룩필드자산운용 간 IFC 계약금 반환 소송에서 미래에셋 측의 주장을 인용했다. 또한 브룩필드자산운용 측에는 계약상 의무 위반으로 계약금 2000억 원 전액 반환, 지연 이자 및 중재 관련 비용 일체에 대한 배상을 명령했다.앞서 브룩필드자산운용은 지난 2021년 IFC 매각 우선협상대상자로 미래에셋자산운용ㅇ을 선정했다. 이에 미래에셋자산운용은 인수 가격으로 4조 1000억 원을 제시했고 그 중 7000억 원을 조달하기 위해 '미래에셋 세이지리츠'를 조성했다.해당 리츠는 대출 비중이 지나치게 높다는 이유로 국토교통부로부터 영업인가를 받지 못했고 인수가 어려워지자 브룩필드자산운용은 미래에셋자산운용과 체결한 계약을 해지했다.이후 양사는 미래에셋자산운용이 지불한 2000억 원의 이행보조금 반환 문제로 법적 분쟁을 벌였다. 미래에셋운용은 국토부가 영업인가를 불허해 인수가 불가능해졌으니 보증금 전액을 돌려달라고 요구했으나 브룩필드자산운용은 미래에셋운용이 리츠 영업인가를 위해 최선의 노력을 하지 않았다는 이유로 돌려줄 수 없다고 주장했다.ⓒ한국투자신탁운용한투운용, ACE 미국 대표지수 ETF 2종 합산 순자산액 4조5000억 원 돌파한국투자신탁운용은 미국 대표지수인 S&P500과 나스닥100에 투자하는 ACE 상장지수펀드(ETF) 2종의 합산 순자산액이 4조5000억 원을 돌파했다고 13일 밝혔다.한국거래소에 따르면 ACE 미국S&P500 ETF와 ACE 미국나스닥100 ETF의 합산 순자산액은 전일(10일) 종가 기준 4조5781억원을 기록하며 처음 4조5000억 원을 돌파했다.지난달 5일 처음 합산 순자산액이 4조 원을 넘긴 후 20거래일 만이다. 각 ETF의 순자산액은 ACE 미국S&P500 ETF가 2조5202억 원, ACE 미국나스닥100 ETF가 2조579억 원으로 집계됐다. 이는 지난해 말과 비교해 연초 이후 각각 51.60%, 59.06% 성장한 규모다.ACE 미국S&P500 ETF는 지난 2020년 8월에 상장한 상품으로, ‘S&P500 Index’를 기초지수로 한다. ACE 미국S&P500 ETF 투자 시 미국 증시에 상장된 대형 우량주 500개에 분산투자하는 효과를 얻을 수 있다. ACE 미국나스닥100 ETF는 지난 2020년 10월에 상장한 상품으로 ‘NASDAQ100 Index’를 기초지수로 한다. 미국 증시 상장 종목 중에서도 핵심 기술주 100종목이 포함된 것이 특징이다.두 상품의 빠른 성장은 우수한 장기 성과와 더불어 개인투자자 관심 덕으로 풀이된다. ACE 미국S&P500 ETF와 ACE 미국나스닥100 ETF의 6개월 수익률은 각각 21.03%, 29.19%를 기록했다. 1년 및 3년 수익률은 ACE 미국S&P500 ETF가 22.20%, 80.41%, ACE 미국나스닥100 ETF가 30.30%, 119.97%로 집계되며 우상향하는 모습을 보였다.미국 증시 강세와 맞물려 국내 투자자들의 투자 수요가 확대된 것도 순자산 성장에 힘을 보탰다. 한국예탁결제원 세이브로에 따르면 연초부터 전일까지 국내 개인투자자 해외 종목 순매수액 상위 50개 중 49개 종목이 미국 상장 종목으로 나타났다. 두 상품에 대한 개인투자자 순매수도 이어지고 있다.개인투자자들은 ACE 미국S&P500 ETF와 ACE 미국나스닥100 ETF를 연초 이후 각각 3352억 원, 2522억 원 규모로 순매수해 합산 순매수액 5800억 원을 돌파했다. 개인투자자들의 매수세는 낮은 총보수도 큰 역할을 한 것으로 분석된다. 두 상품의 연 총보수율은 각각 0.0047%, 0.0062%로 동일 지수를 추종하는 국내 상장 ETF 중 최저 수준이다.남용수 한국투자신탁운용 ETF운용본부장은 “ACE 미국 대표지수 ETF 2종은 우수한 장기 성과와 낮은 보수를 기반으로 개인투자자 사이에서도 높은 인기를 끌고 있다”며 “이번 순자산 4조5000억 원 돌파는 두 상품이 국내 투자자들에게 미국 투자를 위한 장기 투자 수단으로 자리매김한 것을 의미한다”고 말했다.ⓒ한화자산운용한화자산운용 PLUS 자사주매입고배당주 ETF, 상장 3주만에 1000억 원 돌파한화자산운용(대표이사 김종호)은 'PLUS 자사주매입고배당주'(종목코드 : 0098N0) ETF(상장지수펀드)의 순자산총액이 1,000억원을 돌파했다고 13일 밝혔다.지난 9월 16일 상장해 3주 만이다. 'PLUS 자사주매입고배당주' ETF는 상장 첫날 개인투자자 자금이 326억 원 유입되며 올해 상장한 ETF 중 상장 첫날 가장 많은 개인 순매수를 기록했다. 이후에도 개인 투자자들의 꾸준한 관심 속에 자금이 유입되며 빠른 성장을 이뤄냈다.이러한 흥행의 배경에는 정부가 추진하는 '코리아 디스카운트' 해소 정책이 자리 잡고 있다. '자사주 소각 의무화'를 담은 상법 개정안 논의와 배당소득 분리과세 도입 검토 등 주주환원 기업에 우호적인 시장 환경이 조성되면서 투자자들의 기대감이 높아졌다.자사주 매입 후 소각은 유통 주식 수를 줄여 주당순이익(EPS)을 높이는 가장 직접적인 주주가치 제고 수단으로 평가된다. 한화자산운용은 이러한 시장 변화에 발맞춰 과거 배당에만 집중했던 주주환원의 개념을 자사주 매입까지 확장하는것에서 투자기회를 포착했다.'PLUS 자사주매입고배당주' ETF는 코스피 상장 우량 기업 중 예상 배당수익률과 최근 1년 자사주 매입률을 합산한 '총주주환원율' 상위 30개 기업에 분산투자한다. 주요 투자종목은 △고려아연 △신한지주 △미스토홀딩스 △현대차 △우리금융지주 △기아 △KT&G △하나금융지주 △기업은행 △메리츠금융지주 등이다.‘PLUS 자사주매입고배당주’ETF와 'PLUS고배당주'ETF에 동시에 투자하면 월 2회의 배당으로 안정적인 현금흐름의 극대화를 기대할 수 있다.‘PLUS 자사주매입고배당주’ETF는 연 4%대 분배금 추구하는 ‘월중 배당'으로 이번 13일까지 매수하면 첫 분배금을 지급 받는다. 'PLUS고배당주' ETF는 월 말 배당 투자상품으로 두 상품 투자시 월 중 + 월 말 두번의 분배금 수령이 가능하다.배당주 투자상품은 정기적인 현금 흐름이 필요한 투자자뿐만 아니라 분배금 재투자로 주식 복리효과를 극대화하고자 하는 투자자에게도 매력적인 투자처라고 한화자산운용측은 밝혔다.금정섭 한화자산운용 ETF사업본부장은 “주주환원을 꾸준히 할 수 있는 기업은 안정적으로 이익을 창출하는 동시에 주주와 함께 성장하고자 하는 의지를 가진 기업\"이며,“이러한 기업들은 투자자들에게 장기적으로 긍정적인 평가와 함께 주가 상승에 대한 기대감을 높여주기 때문에 실제로 장기투자에 적합하다”고 설명했다. 이어 “PLUS자사주매입고배당주 ETF가 국내 주주환원 트렌드를 이끄는 대표 ETF로 자리매김할 것”이라고 덧붙였다.ⓒ키움투자자산운용키움투자자산운용, ETF 순자산 5조 돌파키움투자자산운용의 ETF 브랜드인 'KIWOOM ETF(상장지수펀드)'의 총 순자산(AUM)이 5조 원을 돌파했다고 13일 밝혔다. 지난 3월 4조 원을 기록 한 후 6개월만에 1조 원 이상 늘었다.이같은 성장세는 정부의 자본시장 활성화 정책에 따른 국내 증시 상승세와 금리 인하 기대감 속에서, 국내 대표 지수형·채권형 상품으로의 자금 유입과 신규 상장 전략형 ETF의 성장세가 맞물린 결과라는 설명이다.최근 6개월 간 AUM 증가 상위 종목에는 국내 시장 대표지수를 추종하는 'KIWOOM 200TR'과 'KIWOOM 200', 종합채권형 ETF 'KIWOOM 종합채권(AA-이상)액티브', 장기채권형 ETF 'KIWOOM 국고채10년', 만기매칭형 채권 ETF 'KIWOOM 26-09회사채(AA-이상)액티브' 등으로 집계됐다. 대표 지수형과 채권형 상품 전반에서 고른 자금 유입세가 이어졌다.또한 지난 9월 새롭게 상장한 전략형 ETF에도 투자자들의 관심이 집중됐다. 2일 상장한 'KIWOOM 한국고배당&미국AI테크 ETF'는 국내 고배당주의 안정성과 미국 AI테크주의 성장성을 동시에 추구한다. 이어 23일 상장한 'KIWOOM 미국고배당&AI테크 ETF'는 미국 고배당주 집중투자를 통해 배당수익률을 극대화하면서도 AI테크주의 성장성을 함께 추구한다.두 상품 모두 고배당주의 안정성과 AI테크주의 성장성을 7:3 비율로 결합해 매월 고정 비중 리밸런싱을 실시하며, AI테크주의 상승분을 배당주 추가 매입에 활용해 배당금을 늘리는 '구조적 배당 성장'을 구현했다. 이들 ETF는 상장 직후 뚜렷한 자금 유입세를 보였으며, 특히 'KIWOOM 미국고배당&AI테크 ETF'는 상장 이틀 만에 초기 물량이 모두 소진되며 개인 투자자의 높은 수요를 입증했다.키움투자자산운용은 투자자가 시장 변동성에 휘둘리지 않고 안심하며 투자할 수 있는 차별화된 상품 라인업을 지속적으로 확대해 ETF 시장 성장 속도에 발맞춰 나간다는 계획이다.이경준 키움투자자산운용 ETF운용본부장은 \"투자자의 관심과 신뢰가 있었기에 순자산 5조 원을 돌파할 수 있었다\"면서 \"앞으로도 투자자 실익을 최우선 가치로 삼아 차별화된 상품을 제공하고 업계 내 입지를 더욱 공고히 하겠다\"고 말했다.ⓒ대신자산운용대신자산운용, ‘대신 국채분할매매&고배당주30 목표전환형 펀드’ 출시대신자산운용은 금리 인하 기조에 따라 국채 분산투자 및 분할매매전략, 고배당주 투자로 6%의 목표수익률을 추구하는 ‘대신 국채분할매매&고배당주30 목표전환형 펀드’를 오는 24일까지 10영업일간 판매한다고 13일 밝혔다.‘대신 국채분할매매&고배당주30 목표전환형 펀드’는 금리 인하 기조에 따라 국채 투자에 유리한 환경이 조성될 것을 예상해 마련된 상품이다. 전체 자산의 약 70% 이상을 3~10년 만기 국고채에 투자한다. 시장 금리 변동성에 따라 3/5/10년물 국고채 투자비중을 적절히 조정한다. 또한 레포 매도를 통한 분할매매 전략으로 자본차익까지 노린다.나머지 30% 이내의 자산은 자본시장 선진화 정책으로 수혜가 기대되는 고배당주에 투자한다. 국내 주식시장에서 장기간 검증된 고배당주 및 우량 배당 성장주를 중심으로 주주환원 유니버스를 선정한다. 유니버스내에서 향후 주주환원 증가에 따른 재평가가 기대되는 종목을 선별하여 투자한다.이 펀드는 목표수익률인 6%를 달성하면 수익률 유지를 위해 단기채와 유동성 자산 투자로 전환한다.펀드 만기는 목표 수익률 달성 시기에 따라 달라진다. 설정 후 6개월 이내 목표 수익률 달성 시 만기는 설정일로부터 1년이다. 6개월 이후 달성하면 운용전환일로부터 6개월, 목표수익률을 달성하지 못하면 설정일로부터 3년이다.이 펀드는 10월 24일까지 판매한다. 펀드 가입은 대신증권, 교보증권, 전북은행에서 할 수 있다. 총 보수는 전환 전 연 0.375 ~ 1.045%, 전환 후 0.121~0.220%다. 만기 전 환매가 가능하고, 환매수수료는 없다.Tag#삼성증권#하나증권#키움증권#한화투자증권#유안타증권#iM증권#유진투자증권#우리투자증권#삼성자산운용#미래에셋자산운용#한국투자신탁운용저작권자 © 시사오늘(시사ON) 무단전재 및 재배포 금지강주현기자sisaon@sisaon.co.kr이 기자의 다른기사 보기담당업무 : 경제부 기자입니다. (증권·자산운용·가상자산 담당)좌우명 : 진정한 용기는 두려움을 모르는 게 아니라 알면서 더 중요한 결단을 내리는 것이다.",
    "신문사": "기타",
    "길이": 17073
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/13/2025",
    "제목": "[오늘의 장바구니] 이케아·닥터포헤어·CJ온<b>스타일</b>·롯데호텔 외",
    "링크": "http://www.newsprime.co.kr/news/article.html?no=707217",
    "내용": "[프라임경제]'합리적 소비'에 가치관이 달라진 요즘. 누구에게나 필요한 소비지만, 가성비와 가심비부터 친환경, 사회공헌까지 고려하는 등 한 제품을 구매하기까지 많은 고민을 한다. 이에 '오늘의 장바구니'에서는 다양한 유통, 식음료 기업들의 행사와 이벤트를 소개하며 '입고, 먹고, 마시고, 바르는' 현명한 소비에 고민하는 독자들에게 꼭 필요한 정보를 제공하고자 한다.이케아 코리아가 광명점과 고양점에 조성한 도시 양봉장에서 첫 꿀을 수확했다. 생물 다양성 보존과 지역사회 상생을 위한 협력 활동의 성과다.이케아 코리아는 소셜벤처 어반비즈서울과 협력해 광명점과 고양점의 야외 공간과 옥상을 활용한 도시 양봉 사업을 추진했다. 이케아 코리아는 공간을 무상 제공하고, 양봉통 설치와 운영비로 3천만원을 지원했다. 어반비즈서울은 취약계층 이웃을 고용해 일자리를 창출하고 양봉 운영을 담당했다. 양측의 협력으로 지난 6월부터 8월까지 첫 수확을 성공적으로 마쳤다.이케아 코리아가 광명점과 고양점에 조성한 도시 양봉장에서 첫 꿀을 수확했다. © 이케아 코리아수확된 꿀은 이케아 광명점, 고양점, 기흥점에서 운영하는 팝업스토어를 비롯해 어반비즈서울 협력 온·오프라인 채널에서 판매될 예정이다. 팝업스토어는 11월 말부터 순차적으로 오픈하며, 수익금은 참여 근로자의 생계 지원에 사용된다.도시 양봉은 도심 유휴 공간을 자연 친화적인 공간으로 활용하고 수익을 지역사회에 환원하는 지속가능한 상생 모델이다. 꿀벌은 과일과 채소의 수분을 돕는 핵심 생물종이지만 기후 변화와 환경 오염으로 인해 개체수가 급감하고 있다. 유엔(UN)은 매년 5월20일을 '세계 벌의 날'로 지정해 심각성을 알리고 있다.이케아 코리아도 꿀벌 감소와 생태계 위기에 공감하며 지역 사회와 함께 생물 다양성 보존을 위한 노력을 확대하기로 했다. 이케아 강동점은 한국도로공사와 협력해 강일역 인근에 도심 정원 '더 가든(The garden) 피카 이음 숲길'을 조성하고 꿀벌의 먹이가 되는 밀원식물을 심어 지속가능한 생태계 조성에 기여하고 있다. 이케아 기흥점과 동부산점 역시 내년 중 도시 양봉 사업 도입 및 밀원식물 정원 조성을 검토하는 등 지역 맞춤형 활동을 이어갈 계획이다.신세계백화점 강남점이 7층에서 이달 30일까지 일본 디자이너 브랜드 이세이미야케(Issey Miyake)의 남성복 '아임 맨(IM MEN)' 팝업 스토어를 국내 최초로 선보인다.'아임 맨(IM MEN)'은 '한 조각의 천(A Piece of Cloth)'을 엔지니어링하는 콘셉트를 바탕한 이세이미야케의 남성복 브랜드다.이번 팝업 스토어에서는 '아임 맨(IM MEN)과 함께 날아가다'를 테마로, 이세이미야케만의 기술력과 디자인을 담아 자유와 창의성을 표현한 2025 FW시즌 컬렉션을 소개한다.대표 상품은 '카수리(KASURI) 재킷' '스윙(SWING) 팬츠' '웨프트(WAFT) 블루종' 등이다.설화수가 10월13일부터 11월2일까지 주요 온라인 플랫폼과 전국 백화점에서 '자음생 럭셔리 뷰티 페어'를 진행한다.이번 행사는 설화수의 대표 제품이자 10년 연속 넘버 원 안티에이징 크림의 위상을 지키고 있는 '자음생크림'의 탁월한 효능을 알리며, 다양한 구매 혜택으로 고객 소통을 강화하고자 기획되었다.설화수 자음생크림은 피부 자생력을 깨우는 인삼 연구의 결정체다. 설화수가 60년에 걸쳐 연구한 독자적인 인삼 성분과 피부 과학이 결합돼 피부 본연의 생명력을 끌어올리는 데 탁월한 효과를 보인다. 핵심 성분인 '진세노믹스™'는 6000배 농축된 희귀 인삼 사포닌을 기반으로 피부 속 콜라겐 생성을 촉진하고 피부 장벽을 강화해 탄력과 밀도를 높여준다.이번 행사에서는 이러한 자음생크림의 피부 자생력을 직접 체험할 수 있으며, 자음생 라인의 다양한 제품도 함께 경험할 수 있다. 구매 고객에게는 제품 체험 키트를 포함한 다양한 증정 프로모션이 제공된다. 백화점 매장에서만 만나볼 수 있는 자음생 특화 세트도 함께 선보인다. 특히 유통사별로 제공되는 맞춤형 혜택을 통해 고객에게 다양한 구매 경험을 제공할 예정이다.두피케어 전문 브랜드 닥터포헤어(Dr.FORHAIR)가 정수리·가르마·헤어라인 등 눈에 띄는 부위의 모발 고민을 해소시켜줄 신제품 '폴리젠 씨크닝 스칼프 세럼'을 출시했다.이번 신제품은 계절 구분 없이 누구나 겪을 수 있는 가늘어진 모발 및 약해진 두피 등의 고민을 종합적으로 케어하기 위해 개발된 고기능성 정수리 집중 케어 세럼으로, 실제 지난 10월1일 올리브영 온라인 론칭 당일 전량 품절되며, 소비자들의 높은 관심과 기대감을 입증했다.닥터포헤어가 정수리·가르마·헤어라인 등 눈에 띄는 부위의 모발 고민을 해소시켜줄 신제품 '폴리젠 씨크닝 스칼프 세럼'을 출시했다. © 닥터포헤어주요 특징으로 비오틴, 펩타이드, 비타민 B12 등 모발 성장과 건강 유지에 필수적인 유효성분을 담고 있으며, 붉은빛 투명 제형과 끈적임 없는 텍스처로 매일 부담 없이 사용할 수 있는 것이 장점이다. 정수리·가르마·헤어라인 등 고민 부위에서 볼륨과 밀도 개선 효과가 임상시험으로 확인되었고, 7일 사용만으로도 개선 효과를 체감할 수 있다.또한, 해당 제품은 피부 저자극 테스트를 거쳤으며, 독일 더마테스트 인증을 확보해 민감한 두피 사용자도 안심하고 매일 사용할 수 있다.'시그닉'(signiq)이 지난 9월 미국 아마존에 첫 선을 보인데 이어 '틱톡숍'(TikTok Shop)에 공식 입점하며 브랜드 인지도 확대에 나선다고 밝혔다.시그닉은 빠르게 변화하는 글로벌 뷰티 트렌드에 신속하게 대응하고 K뷰티를 선호하는 현지 Z세대 소비자와 접점을 강화하기 위해 틱톡숍에 론칭했다.시그닉은 틱톡숍 론칭과 함께 '플럼핑 젤리 시딩키트'를 활용한 다채로운 틱톡 콘텐츠를 선보이며 소비자와 소통을 확대해 나가고 있다. 이외에도 틱톡 친화적인 비주얼을 통해 △챌린지 캠페인 △콘텐츠 협업 △현지 인플루언서 파트너십 강화 등을 통해 소비자가 함께 참여하는 소통을 확장해 나갈 예정이다.시그닉은 독자 기술과 맞춤 성분을 결합한 효능 중심 브랜드로 'Light up skin's green light'라는 슬로건을 통해 브랜드의 제품력을 알리며 미국 내 브랜드 인지도를 확대할 방침이다.한편 시그닉은 지난 9월 아마존에 론칭과 동시에 피부 탄력 케어에 중점을 둔 '시그닉 플럼핑 펩타이드 라인'을 선보였다. 시그닉 플럼핑 펩타이드 라인은 피부 핵심 탄력을 강화해 주는 '플럼핑 펩타이드' 성분과 피부 장벽을 건강하게 보호해 주는 '진저 펩타이드' 성분을 함유해 탄력 있는 피부를 완성해 주며, '딥-리포좀 기술'을 적용해 피부 깊숙이 수분감을 전달해 준다. 또한 파라벤, 벤조페논 등 피부에 걱정되는 성분을 함유하지 않아 피부에 부담 없이 사용할 수 있다.LG생활건강과 일본 유니참그룹의 합작회사인 엘지유니참의 생리대 브랜드 '쏘피(SOFY)'가 최근 카카오프렌즈의 인기 캐릭터 '라이언' '춘식이'와 특별한 콜라보레이션을 진행했다.이번 콜라보 제품은 쏘피의 팬티형 생리대 '안심숙면팬티'로, 샘 걱정 없는 편안한 숙면을 선사하는 인기 제품이다. 신체 곡선에 딱 맞는 볼록맞춤 구조로 설계돼 생리혈을 빈틈없이 흡수하며, 소프트 이너 커버로 속옷처럼 부드러운 착용감을 제공한다. 또한 허리 부분에 적용된 ‘360핏 신축 허리밴드'가 전방향 밀착력을 높여 안정감을 더한다.엘지유니참은 이번 콜라보의 메인 콘셉트인 '라이언과 춘식이의 편안한 밤'을 주제로, 중형·대형·특대형 각 사이즈 별로 개성 있는 패키지 디자인을 선보였다. 라이언과 춘식이가 편안한 밤을 보내는 모습을 통해 MZ세대 고객에게 친근하게 다가가고자 했다.이랜드월드에서 전개하는 여성 SPA(제조·유통 일괄) 브랜드 미쏘(MIXXO)가 '러프 엣지, 젠틀 코어(Rough Edges, Gentle Core)' 캠페인을 공개한다.이번 캠페인에서는 데미지·스터드·체인 장식의 스트릿 감성에 레이스·시스루 특유의 페미닌 감성을 더한 아이템을 만나볼 수 있으며, 거친 듯 부드러운 이중적인 매력의 Y2K 스타일을 제안한다.미쏘는 인디고·블랙 등 강한 색상과 소프트 핑크·아이보리·베이지 계열의 색상을 조화롭게 매치해 대비의 미학을 표현했다.이번 컬렉션에서는 △경쾌한 크롭 기장과 밴딩 디테일에 버튼 포인트로 캐주얼 감성을 표현한 '크롭 블루종' △체크 패턴 겉감에 솔리드 패턴 배색으로 대비를 준 '체크 후드 점퍼' △주머니 참 장식으로 특별함을 더한 '스트라이프 후드 집업' △어깨 라인부터 밑단까지 내려오는 버튼 장식이 특징인 '스터드 후드 집업' 등으로 구성됐다.미쏘는 이번 컬렉션 출시를 기념해 Z세대 사이에서 큰 인기를 얻고 있는 인플루언서 서지수와 함께한 룩북을 함께 선보인다.세르지오 타키니(Sergio Tacchini)가 브랜드 앰버서더 박지현과 함께한 25FW 니트웨어 캠페인 화보를 공개했다.이번 화보는 세르지오 타키니가 추구하는 '액티브 클래식 (Active Classic)' 무드를 박지현 특유의 도회적이고 세련된 스타일로 담아냈으며, 니트와 가디건을 중심으로 2030여성들을 위한 액티브 클래식 스타일링을 제안한다.화보 속 박지현은 고급스러운 텍스쳐와 정교한 케이블 니트 디테일이 돋보이는 니트웨어와 웜업 아이템으로 활용할 수 있는 가디건 등을 착용해 트렌드에 흔들리지 않는 클래식한 매력과 일상 속 액티브한 라이프스타일을 동시에 표현했다. 또한, 테니스 헤리티지를 기반으로 트렌디한 감성을 더해 세르지오 타키니 만의 고급스러운 분위기를 완성했다.그녀가 착용한 'W 케이블 니트 가디건'은 브랜드의 아이덴티티를 강조하는 '라파챠' 심볼 로고가 포인트로, 부드럽고 고급스러운 텍스쳐를 더해 다양한 하의와 매치하기 좋다. 가을 겨울 시즌 컬러웨이와 라운드넥 스타일로 탱크탑 등 가벼운 이너와 함께 매칭해 폭넓은 스타일링을 연출할 수 있다. 이 외에도 풀오버, 브이넥 니트부터 간절기에 활용하기 좋은 바람막이와 바시티 자켓까지 다양한 제품들이 함께 공개되었다.세르지오 타키니는 이번 화보 공개와 함께 10월 가을 시즌을 맞아 고객 감사 행사인 '타키니 위크(Tacchini Week)'를 진행한다. 오는 26일까지 진행되는 타키니 위크 프로모션은 공식 온라인 스토어와 한남 플래그십 스토어를 비롯해 전국 매장에서 FW 시즌 시그니처 아이템인 니트, 스커트, 폴로 티셔츠, 맨투맨 셋업 등 여러 아이템을 특별한 혜택으로 선보인다. 기존 고객은 물론 신규 고객들도 참여할 수 있는 기간 한정 프로모션과 사은품 증정을 비롯해 프로모션 기간에만 만날 수 있는 핫딜 상품까지 다채롭게 구성됐다.트라이씨클이 운영하는 패션 전문몰 '하프클럽'은 오는 24일까지 대규모 가을 쇼핑 행사 '10월 하프세일절'을 진행한다고 밝혔다.긴 연휴 이후 본격적으로 늘어나는 가을 쇼핑 수요를 겨냥한 이번 행사는 올가을 최대 규모로, 인기 브랜드와 상황별 큐레이션을 통해 다양한 제품과 최대 15만원의 혜택을 제공한다.하프클럽은 매일 10개 내외의 인기 브랜드를 선정해 FW 시즌 제품을 특별가에 선보인다. 헤지스, 닥스, 테일러메이드, 아이더 등 유명 브랜드의 가을 필수 아이템부터 겨울 방한 제품까지 마련돼 있어 평소 눈여겨본 브랜드 상품을 합리적인 가격에 만나볼 수 있다.또한, 세 가지 테마의 가을 스타일링도 제안한다. 기온에 맞는 모던한 출근룩, 설렘을 더할 피크닉룩, 여유로운 주말 라운딩룩 등 상황별 스타일에 맞춰 제품을 큐레이션해 추천한다.기간 내 매일 오전 10시에는 인기 제품 6종을 엄선해 한정 수량으로 특가에 판매한다. 다음 날의 제품 구성을 사전에 확인할 수 있어 계획적인 쇼핑이 가능하다.만족스러운 쇼핑 경험을 위한 특별 이벤트도 다채롭게 마련했다. 행사 기간 구매 고객을 대상으로 래플을 진행해 약 50명에게 가을에 어울리는 럭셔리 가방, 스카프, 아이크림 등을 증정한다. 이에 더해, 매일 선착순으로 990원, 9900원, 19900원 세 가지 가격대의 제품을 선보이고, 구매 후 2주 내 사진 리뷰를 남기면 특가와 정상가의 차액을 적립금으로 돌려주는 '990 체험단' 프로그램도 운영한다.쿠폰 및 결제 혜택도 풍성하다. 8만원 이상 구매 시 10% 할인(최대 2만원) 장바구니 쿠폰을 매일 3장 다운로드할 수 있으며, 최대 4만5000원의 추가 할인을 제공하는 중복 쿠폰팩도 마련됐다. 국민카드, 신한카드 등 주요 결제 수단별 추가 할인 혜택도 제공된다.이와 함께 트라이씨클의 유아동 전문몰 '보리보리'는 아이들을 위한 가을 아이템과 혜택을 담은 '10월 보리위크'를 오는 17일까지 진행한다고 밝혔다.이번 기획전은 완연한 가을과 함께 높아지는 환절기 쇼핑 수요를 겨냥해, 간절기 의류부터 면역력 강화를 위한 건강식품, 나들이 용품까지 다양한 제품을 브랜드·연령·상황별로 큐레이션해 최대 91% 할인된 가격에 선보인다.트라이씨클의 유아동 전문몰 '보리보리'는 아이들을 위한 가을 아이템과 혜택을 담은 '10월 보리위크'를 오는 17일까지 진행한다. © 트라이씨클매일 네파키즈, 버블트리 등 인기 브랜드를 하루 한 곳씩 선정해 최대 79% 할인 혜택을 제공한다. 가을 특가 상품은 물론 방한복 등 겨울 의류도 미리 만나볼 수 있으며, 24시간 동안만 사용할 수 있는 쿠폰을 제공해 선호 브랜드 제품을 합리적인 가격에 구매할 수 있다.연령대별 큐레이션도 특징이다. 베이비·토들러·키즈 등 매일 다른 연령대에 맞춘 추천 아이템을 선보여 스마트한 쇼핑이 가능하며, 보리보리 MD가 직접 엄선한 등원, 등교 등 상황별 가을 스타일도 소개한다.다양한 이벤트와 혜택도 마련됐다.상품 페이지에서 노출되는 오늘의 미션 아이템 3개를 클릭하면 1천원의 적립금 추첨 이벤트에 응모할 수 있다. 또한, 배송비 포함 총 결제금액이 1만원 이하인 특가 상품만 모은 '만원의 행복' 코너도 운영해 가성비 있는 쇼핑을 제안한다.이외에도 구매 금액에 따라 최대 5만원을 할인 받을 수 있는 쿠폰팩을 매일 1회 제공하며, 다양한 결제 제휴 혜택을 통해 추가 할인을 누릴 수 있다.CJ온스타일은 오는 17일부터 26일까지 열리는 하반기 최대 쇼핑 축제 '컴온스타일' 기간 글로벌 아트토이&IP엔터테인먼트 브랜드 '팝마트(POP MART)'와 손잡고 초대형 콜라보레이션을 전개한다고 밝혔다.이번 협업은 전 세계 MZ세대에게 폭발적 인기를 얻고 있는 아트토이 IP를 CJ온스타일의 모바일 라이브 커머스(이하 라방) 콘텐츠 IP와 결합해 새로운 형태의 팬덤 커머스를 선보이는 시도다.'컴온스타일'은 CJ온스타일이 상반기와 하반기 연 2회 진행하는 초대형 쇼핑 축제다. 올해 상반기에는 성수동에서 창사 이래 최초의 오프라인 팝업스토어를 열어 화제를 모았으며, 하반기에는 글로벌 아트토이 브랜드 팝마트와의 협업으로 고객과 만난다.CJ온스타일은 이번 행사 기간 동안 모바일 앱에 팝마트 전용관을 열고, 매일 오전 11시와 오후 8시 하루 두 차례에 걸쳐 라부부, 몰리, 스컬판다, 디무, 히로노, 크라이베이비, 트윙클트윙클, 피노젤리, 하치푸푸, 지거 등 총 10종의 대표 캐릭터를 한정 수량으로 순차 공개한다. 동시에 '팝마트X서울' 콘셉트로 17일 오전 10시 기은세의 라부부&크라이베이비 라방을 시작으로 20일, 22일, 24일 오후 7시마다 궤도 등 인기 셀럽과 함께하는 다양한 모바일 라방도 만날 수 있다.특히 이번 협업에서는 400%(30~40cm), 1000%(약 70cm) 크기의 '메가 스페이스 몰리' 라인업도 선보인다. 매니아들에게 인테리어 소장 아이템으로 큰 인기를 얻는 상품군이다. 또 매일 오전 11시 공개되는 캐릭터를 오후 12시까지 주문하면 서울 전역과 수도권 일부 지역에서 '오늘도착' 서비스를 통해 당일 받아볼 수 있다.팝마트는 라부부, 몰리 등 여러 분야의 아티스트를 발굴하고 협업해 아트토이 피규어 상품으로 개발·유통하며, 아트토이 영역 외에도 다양한 IP 엔터테인먼트 활동을 전개하는 글로벌 IP 브랜드다. 이번 협업은 CJ온스타일이 보유한 영상 콘텐츠 커머스 IP와 퀵커머스 역량이 팝마트의 글로벌 캐릭터 IP와 결합해, 단순 판매를 넘어선 팬덤 시너지를 극대화할 것으로 기대된다.쿠팡이 오는 26일까지 주방 인기 아이템을 총망라한 ‘키친 슈퍼 위크'를 진행한다고 13일 밝혔다. 이번 기획전은 고객들이 선호하는 유명 브랜드의 주방용품을 할인된 가격에 선보여 합리적인 쇼핑 기회를 제공하고자 마련됐다.이번 '키친 슈퍼 위크'에서는 포트메리온, 바겐슈타이거, 도블레, 하이드로 플라스크, 퀸센스 등 국내외 인기 주방용품 브랜드가 대거 참여해 풍성한 혜택을 제공한다.도블레는 칼집이 나지 않는 항균 도마를 비롯해 친환경 주방용품을 제조하는 명품 키친 브랜드로, 고급스러운 디자인과 실용성을 동시에 갖춘 제품으로 주방생활의 편리함을 높인다. 하이드로 플라스크는 2009년 미국 오리건 주 밴드에서 시작된 아웃도어 전문 텀블러 브랜드로, 뛰어난 보온·보냉 기능과 세련된 디자인으로 ‘텀블러계의 샤넬'이라 불리며 글로벌 시장에서 큰 인기를 끌고 있다.대표 상품으로는 △포트메리온 보타닉가든 스케치북 쿠페 중접시세트 △바겐슈타이거 303 드라이 스텐 가위 △도블레 칼집나지 않는 항균 도마 △하이드로 플라스크 올어라운드 트래블텀블러 리프 핑크 △퀸센스 샤이니 통5중 스텐 궁중팬 등이 있으며 이 외에도 다양한 인기 상품을 합리적인 가격에 만나볼 수 있다.쿠팡은 고객들이 원하는 상품을 쉽고 편리하게 찾아볼 수 있도록 다양한 테마관을 마련했다. 특히 '쿡딜! 오늘만 산다' 테마관에서는 10월15일부터 17일까지 단 3일간, 매일 새로운 상품을 파격 할인된 가격에 선보이는 ‘1DAY 특가'를 진행한다.이 외에도 'MD's Pick 특가' '인기 브랜드 SALE', '카테고리 SALE' 등 다채로운 테마관을 통해 고객들이 자신의 필요와 취향에 맞는 상품을 손쉽게 탐색하고 구매할 수 있도록 했다.롯데쇼핑의 e커머스 플랫폼 롯데온(LOTTE ON)이 10월13일부터 22일까지 '4300만 팬덤을 위한 브랜드 콘서트'를 콘셉트로 한 '온쇼페(온세상 쇼핑 페스타)'를 진행한다.이번 행사는 국내 최대 규모인 엘포인트 회원을 롯데온 팬덤으로 전환하기 위해 기획했다. 매일 자주 접속할수록 더 다양한 할인과 혜택을 누릴 수 있도록 포인트 지급, 매일 달라지는 브랜드 특가 라인업을 마련했다.반복해서 방문하면 최대 8만 엘포인트를 받을 수 있는 '올콘 포인트쇼' 이벤트도 진행한다. 매일 계정당 1회씩 최소 500 엘포인트부터 3만 엘포인트까지 지급받을 수 있으며, 첫 구매·장기 미구매 고객은 기간 중 1회 최대 5만 엘포인트를 받을 수 있다. 자세한 내용은 이벤트 페이지를 통해 확인할 수 있다.행사 기간 롯데온에 방문한 모든 고객을 위한 쿠폰도 발급한다. 최대 1만 원 할인되는 20% 상품 쿠폰과 최대 30만원까지 할인되는 10% 쿠폰, 롯데백화점 상품 전용 최대 5만원 할인 쿠폰 등을 지급한다. 카드결제 시 최대 2만원 할인 혜택도 준비됐다.브랜드 콘서트 콘셉트에 맞춰 11월30일까지 49일간 브랜드판타지도 이어간다. 1일 1개의 브랜드를 선정해 최대 혜택으로 선보인다. 대표 브랜드로는 폴로랄프로렌, 입생로랑, 아벤느, 크로커다일 감탄브라, 빈폴패밀리, 어그, 쉬즈미스·리스트, 틸아이다이, 제로스트릿 등이 있다. 브랜드판타지 참여 브랜드를 찜하면 최대 1만 엘포인트를 받을 수 있는 '브랜드찜 챌린지'도 준비했다.온쇼페 기간 동안만 만나볼 수 있는 온쇼페 특가 플레이리스트 행사도 마련했다. 오전 10시 깜짝 타임특가를 오픈해 선착순으로 최대 90% 할인된 상품을 구매할 수 있다. 온쇼페 기간 동안에만 만나볼 수 있는 상품도 준비했다. 매일유업·상하농장의 스케치 럭키박스 기획상품을 롯데온 단독으로 판매한다. 구매자 중 10명에게는 라부부 인형을 랜덤으로 증정할 예정이다.여기어때가 가을 맞이 강원도 여행 프로모션을 진행한다. 이번 프로모션은 강원 방문의 해를 기념해 10월 한 달 강원 여행객 방문을 극대화하기 위해 기획한 이벤트다.여기어때는 먼저 강릉을 방문객을 대상으로 총 6만원의 여행 지원금을 제공한다. 해당 쿠폰은 강릉 지역 숙소와 투어, 레저ᆞ티켓 상품에만 적용이 가능하며, 숙소의 경우 대실은 제외된다. 쿠폰 발급 및 사용기간은 이달 31일까지다. 상품 체크인은 12월31일까지 가능하다.여기어때가 가을 맞이 강원도 여행 프로모션을 진행한다. © 여기어때정선과 철원 여행객을 위해선 이달 31일까지 최대 3만원 추가 할인 쿠폰을 지급한다. 해당 쿠폰은 중복 할인 쿠폰으로, 여기어때에서 제공하는 국내 숙소 쿠폰팩과 함께 사용할 수 있다. 쿠폰 발급은 매일 오전 10시부터 선착으로 받을 수 있으며, 예산 초과 시 마감된다. 자세한 내용은 여기어때 이벤트 페이지에서 확인할 수 있다.롯데호텔 서울이 향기로운 휴식을 즐길 수 있는 '시그니처 터치(Signature Touch)' 패키지를 선보인다고 밝혔다.이번 패키지는 롯데호텔 서울만의 고유한 향기와 스토리를 담아낸 것이 특징이다. △롯데호텔 서울 객실 1박 △롯데호텔 욕실 어메니티 '에미서리.73(Emissary.73)' 핸드워시(355ml) △페닌슐라 라운지 앤 바 시그니처 티(2인)로 구성됐다.에미서리.73은 '사절(Emissary)'과 호텔롯데 창립연도인 1973을 결합해 탄생한 이름으로, 롯데호텔의 품격과 환대 철학을 담아낸 롯데호텔 자사 욕실 브랜드다.우디 계열의 그윽한 나무 향과 은은한 장미향이 조화를 이룬 핸드워시가 호텔에서의 특별한 경험을 일상에서도 느낄 수 있게 해준다. 자사 온라인 몰 '롯데호텔 이숍(e-SHOP)'에서는 핸드워시를 비롯해 샴푸, 트리트먼트, 바디워시, 바디로션 등 다양한 욕실 어메니티를 구매할 수 있다.1979년 롯데호텔 서울 개관 당시에 조성된 '소공연 폭포'의 스토리가 담긴 시그니처 티는 1층 페닌슐라 라운지 앤 바에서 만날 수 있다.소공연 폭포는 조선 태종의 둘째 딸 경정 공주가 머물던 궁이 있던 소공동의 유래에서 이름을 얻었다. 경정 공주의 기품을 담아 만든 티 2종 '프린세스 웨딩'과 '프린세스 마치' 중 선택 가능하며, 은은하면서도 산뜻한 티가 도심 속 힐링을 선사한다.'프린세스 웨딩'은 부드러운 백차, 엘더 플라워의 깔끔한 풍미가 특징이다. '프린세스 마치'는 카모마일, 레몬그라스, 페퍼민트, 루이보스, 바닐라 빈이 어우러진 허브티로 깊은 여운과 포근함을 전한다.한화호텔앤드리조트 라이프 스타일 브랜드 '마티에 오시리아'가 가을 미식 여행을 만끽할 수 있는 '어텀 고메 인 오시리아(Autumn Gourmet in Osiria)' 패키지를 출시했다.한국관광 데이터랩에 따르면 올해 1월부터 8월까지 부산을 찾은 외지인 방문자 수가 전년 대비 7% 늘며 전국에서 가장 높은 증가율을 보였다. 특히 내비게이션 목적지 검색어 중에서는 '음식' 유형이 압도적으로 많았다. 마티에 오시리아는 가을을 맞아 부산 미식 여행을 위한 패키지를 기획했다.이번 패키지는 부산 로컬 다이닝 레스토랑 '골든리지(Golden Lizzy)'와 '올릭(Allick)' 할인 혜택을 담았다. 골든리지는 미슐랭 스타 레스토랑에서 수년간 경력을 쌓아온 베테랑 김정문 셰프가 운영한다. 기장 미역 등 부산 현지에서 엄선한 식자재를 사용하는 것이 특징이다. 호텔 최상층에 위치한 올릭에서는 탁 트인 바다 전망과 신선한 해산물 요리로 휴식과 미식을 동시에 경험할 수 있다.패키지는 객실 1박과 다이닝 레스토랑 메뉴로 구성됐다. △골든리지 조식 뷔페(대인 2인, 소인 1인) △골든리지 다이닝 세트(2인) △올릭 전복장 세트(2인) 중 선택 가능하다. 예약 기간은 10월31일까지며 투숙 기간은 11월30일까지다. 자세한 사항은 한화리조트 공식 홈페이지를 확인하면 된다.워커힐 호텔앤리조트(이하 워커힐)가 오는 11월1일과 2일 양일간 반려견과 함께하는 가족들을 위한 프리미엄 펫 페스티벌 '2025 OH MY VIP(Very Important Pet)'를 선보인다. 이번 행사는 워커힐 포레스트 파크에서 열리며, 반려견을 위한 놀이·힐링·다이닝이 어우러진 맞춤형 프로그램으로 채워진다.이번 페스티벌은 펫 시장의 핵심 트렌드인 '펫 휴머나이징(Pet Humanizing)' 트렌드에 맞춰 기획됐다. 반려견을 단순한 애완동물이 아닌 소중한 가족 구성원으로 받아들이고 있는 '펫팸족(펫+패밀리)'이 늘어남에 따라, 워커힐은 그동안 쌓아온 차별화된 패밀리 콘텐츠 기획력과 호스피탈리티 노하우를 집약해 '반려견을 위한 새로운 럭셔리 경험'을 마련했다.먼저 액티비티 & 릴랙스 프로그램에서는 '반려견 유치원 교사 및 전문 트레이너와 함께하는 어질리티 타임'을 진행한다. 전문가의 지도 아래 즐겁게 달리고 장애물을 뛰어넘으며 보호자와 교감할 수 있는 맞춤형 액티비티 시간을 만끽할 수 있다. '전문가와 함께하는 바디 컨디셔닝' 프로그램에서는 세심한 진단과 맞춤 케어를 통해 반려견의 컨디션을 일대일로 점검할 수 있다.또한 숲속에서 보호자와 반려견이 함께 음악과 다이닝을 즐기는 특별한 시간도 마련했다. 보호자에게는 워커힐 셰프가 준비한 숯불 향 가득한 세미 BBQ가 식사로 제공되며, 반려견은 엄선된 재료로 만든 6종 화식 뷔페를 맛볼 수 있다. 온 가족의 자연 속 힐링과 반려견의 정서적 안정을 돕는 현악 4중주 클래식 라이브 공연은 포레스트 파크의 가을 풍경과 어우러져 한층 더 특별한 분위기를 선사할 예정이다.참가자 전원에게는 프리미엄 펫 브랜드 '원더랜드' 화식 1팩(200g)이 제공된다. 프로그램은 오전 10시~오후 1시, 오후 3시~6시 하루 두 차례 진행된다. 참가 신청은 워커힐 홈페이지에서 사전 예약으로 가능하며, 10kg 미만의 반려견만 참여할 수 있다.파라다이스 호텔앤리조트는 오는 22일까지 단 열흘간, 풍성한 특전을 선사하는 '2025 파라다이스 슈퍼위크'를 실시한다고 밝혔다.이번 프로모션은 특가, 한정 판매 등 희소성이 높은 상품에 가치를 두는 '특템(특별+득템)' 소비족을 공략해 다양한 혜택으로 구성했다. 객실 패키지 할인, 파라다이스 리워즈 회원 포인트 2배 적립 등의 혜택을 기본으로 담았다. 패키지 투숙 기간은 파라다이스시티는 내년 2월28일까지, 파라다이스 호텔 부산은 내년 3월31일까지로 늦캉스, 연말 여행을 계획하기도 좋다. 예약은 파라다이스시티와 파라다이스 호텔 부산 공식 홈페이지에서 가능하다.파라다이스시티는 이국적인 분위기의 시설에서 미식, 엔터테인먼트를 모두 경험할 수 있는 객실 패키지 4종을 판매한다. 패키지 4종은 리워즈 포인트 2배 적립, 실내 테마파크 '원더박스', 럭셔리 스파 '씨메르', 사우나, 수영장 무제한 이용 특전이 공통으로 적용된다. 이 중 리조트머니 패키지는 호텔에서 현금처럼 사용 가능한 3만 리조트 머니를 증정한다. 조식&리조트머니 패키지 이용 시 뷔페 '온 더 플레이트' 조식 2인 혜택과 5만 리조트 머니를 제공한다.고품격 스캉스(스위트룸+호캉스)를 합리적인 가격에 즐길 수 있는 패키지 2종도 선보인다. 파라다이스시티 호텔은 디럭스 스위트 객실 1박을 높은 할인율로 이용할 수 있는 패키지를 내놨다. 전 객실이 스위트룸인 럭셔리 부티크 호텔 '아트파라디소'는 한식 파인 다이닝 '새라새(SERASÉ)' 조식 혜택을 담은 패키지를 판매한다.파라다이스시티는 엔터테인먼트 시설을 특가로 만끽할 수 있는 상품도 마련했다. '씨메르' 전 시설을 시간 제한 없이 이용할 수 있는 아쿠아스파권을 할인 판매하며 이용권 구매 시 렌탈샵 50% 할인 혜택을 추가로 제공한다. 실내 테마파크 '원더박스'는 성인 1인 구매 시 어린이 1인이 무료로 이용할 수 있는 자유이용권을 선보인다. 두 이용권은 오는 11월30일까지 이용 가능하다.파라다이스 호텔앤리조트는 오는 22일까지 단 열흘간, 풍성한 특전을 선사하는 '2025 파라다이스 슈퍼위크'를 실시한다. © 파라다이스 호텔앤리조트파라다이스 호텔 부산은 세분화된 고객 니즈를 충족시킬 수 있는 객실 패키지 4종을 준비했다. 1박 룸 패키지는 '씨메르' 아쿠아 바 생맥주와 부산어묵을 특전으로 제공한다. 1박 조식 패키지는 '온 더 플레이트' 조식을, 1박 라운지 패키지는 '라운지 파라다이스' 올데이 서비스와 실내 사우나 이용 특전을 담았다. 온 더 플레이트 조식에 씨메르 아쿠아 바 생맥주, 바이레도 어메니티 키트가 모두 포함된 2박 패키지도 만나볼 수 있다.모든 패키지는 씨메르, 야외 오션스파 풀 등 탁 트인 해운대 바다 전망의 부대시설 이용 혜택을 제공하며 예약 결제 금액에 따라 최대 5만원 쿠폰도 받을 수 있다.롯데관광개발은 2026년 5월 부산에서 출항해 상하이와 사세보를 기항하는 한중일 크루즈 상품을 출시했다고 밝혔다.이번 상품은 내년 5월17일 부산에서 출발해 중국 상하이와 일본 사세보를 둘러본 뒤 부산으로 돌아오는 5박6일 일정이다. 중국과 일본을 모두 기항하는 롯데관광 한중일 크루즈는 2019년 코로나19로 중단된 이후 7년만에 부활했다.롯데관광개발은 인기 노선인 '북해도 크루즈' 상품도 함께 선보인다. 북해도 크루즈는 내년 5월 12일에 속초에서 출발해 일본 오타루와 하코다테를 거쳐 부산으로 돌아오는 5박6일 일정이다.이번 크루즈 여행은 새로워진 '코스타 세레나호'와 함께 한다. 한국에서 출항하는 크루즈 중 가장 큰 규모를 자랑하는 '코스타 세레나호'는 올 11월부터 전면 리뉴얼에 들어가 한층 세련된 인테리어와 현대적인 시설로 거듭난다. 롯데관광개발이 '코스타 세레나호'와 인연을 맺은 2018년 이후 첫 리뉴얼이다.롯데관광개발은 '코스타 세레나호' 리뉴얼 오픈을 기념해 모든 승선 고객에게 기존 유료로 판매하는 맥주, 탄산음료, 생수 등 음료를 무제한으로 제공할 계획이다.크루즈 내에서 펼쳐지는 다양한 이벤트도 매년 업그레이드되고 있다. 리뉴얼을 거쳐 새로워진 '코스타세레나호'의 메인홀과 레스토랑, 수영장, 스파 등은 물론 특별 가수 콘서트부터 크루즈 스타쇼, 가수왕 선발대회 등 다채로운 선내 이벤트가 펼쳐질 예정이다.또한 이번 크루즈 상품을 오는 11월30일까지 예약하면 1인 40만원 할인 혜택을 받을 수 있다. 또한 롯데관광 크루즈 이용 경험이 있는 고객에게는 1인 10만원 추가 할인을 하는 재구매 감사 이벤트도 진행된다.",
    "신문사": "기타",
    "길이": 14636
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/13/2025",
    "제목": "[생활경제 이슈] 파파존스, ‘바베큐 숏립 크런치’ 선보여 外",
    "링크": "http://www.lawissue.co.kr/view.php?ud=202510131252041221204ead0791_12",
    "내용": "[생활경제 이슈] 파파존스, ‘바베큐 숏립 크런치’ 선보여 外기사입력:2025-10-13 12:53:02글씨 축소글씨 확대프린트페이스북트위터구글플러스이미지 확대보기[로이슈 편도욱 기자] 피자 브랜드 한국파파존스㈜(회장 서창우)가 고기 피자 ‘바베큐 숏립 크런치’를 13일 새롭게 선보였다.파파존스는 변화하는 라이프스타일과 소비자 취향을 반영한 메뉴 개발을 활발히 이어가고 있으며, 올해 ‘멜로우 콘크림, ‘스타라이트 바질’ 등 개성 있는 신메뉴와 신개념의 크루아상 크러스트를 선보였다. ‘바베큐 숏립 크런치’는 아메리칸 오리지널 BBQ의 매력을 가득 담아 가을 시즌에 맞춰 야심차게 선보이는 신메뉴다.‘바베큐 숏립 크런치’는 아메리칸 오리지널 BBQ 소스를 베이스로 부드러운 소갈비(숏립)를 한 판 가득 풍성하게 올려 고기의 맛을 극대화한 프리미엄 피자다. 육즙이 살아있는 소갈비에 짭조름하고 진한 4종 치즈가 더해져 깊은 풍미를 자아내며, 바삭한 감자 후레이크를 더해 크런치한 식감을 살린 것이 특징이다.파파존스는 이번 신메뉴 출시를 기념해 10월 13일(월)부터 11월 9일(일)까지 약 한 달간 최대 9천 원을 할인해 주는 역대급 프로모션을 진행한다. 해당 기간 동안 ‘바베큐 숏립 크런치’를 주문 시 라지 사이즈 7천 원, 패밀리 사이즈는 9천 원의 할인 혜택이 제공된다. 파파존스 자사채널(홈페이지, 모바일, 앱)은 물론 콜센터와 매장 전화 및 방문 주문 시에도 동일하게 적용된다.한편 파파존스는 최근 레귤러 피자와 유사한 8인치 크기에 진한 초콜릿 풍미와 큼직한 초코칩의 식감을 강조한 사이드 메뉴 ‘메가 초코칩 쿠키’를 출시하고 인기 모바일 RPG ‘쿠키런: 킹덤’과 협업 프로모션을 전개하고 있다.◆하겐다즈, 아이스크림 케이크 2종 편의점에 출시아이스크림 브랜드 하겐다즈가 케이크 2종을 편의점에도 새롭게 선보였다.평소 하겐다즈 아이스크림 케이크는 뛰어난 품질과 세련된 디자인으로 카카오톡 선물하기에서 200만 개 이상 판매될 정도로, 선물이나 파티용으로 큰 사랑을 받아왔다. 특히 지난 5월에는 '3대가 덕을 쌓아야 먹을 수 있는 케이크’라는 별명과 함께 하겐다즈 리얼 블랑 아이스크림 케이크가 온라인 커뮤니티에서 ‘밈(Meme·온라인 유행 콘텐츠)’으로 확산되며 큰 화제를 모은 바 있다. 이처럼 디저트에 대한 관심이 높아지는 가운데, 최근에는 카페나 고급 호텔에서만 즐기던 프리미엄 브랜드 제품이 다양한 채널로 유통 범위를 넓히며 소비자들의 주목을 받고 있다. 이러한 흐름에 맞춰 하겐다즈는 케이크 2종을 편의점에 출시하고 일상 속에서도 즐길 수 있는 특별한 프리미엄 디저트 경험을 제공한다는 계획이다.이번 신제품 2종은 ‘딸기 초콜릿 스윗’과 ‘바닐라 그린티 가든’으로 구성됐다. 그중 매년 돌아오는 딸기 시즌을 겨냥해 선보인 ‘딸기 초콜릿 스윗 케이크’는 하겐다즈 스트로베리 플레이버 덕후들에게 완벽한 선택지가 될 것이다. 시그니처 플레이버인 딸기와 초콜릿을 조합한 아이스크림 베이스 위에, 일반 리테일 채널에서는 보기 힘든 고급 호텔 디저트 스타일의 볼륨감 있는 크림 데코레이션을 더하고 프랑스산 스트로베리 발로나 초콜릿 픽을 올려 마무리했다. 진하게 퍼지는 베리의 상큼함과 깊은 초콜릿 풍미, 그리고 부드러운 리얼 크림이 어우러져 입안 가득 조화로운 맛을 선사한다.‘바닐라 그린티 가든 케이크’는 최근 라이프스타일 트렌드로 떠오른 말차 코어 감성을 가득 담아냈다. 푸르른 녹차 정원을 연상시키는 크림 데코레이션에 그린티 플레이버를 더해 한층 깊고 진한 맛을 구현했다. 특히 하겐다즈의 인기 플레이버인 달콤 쌉싸름한 그린티와 부드러운 바닐라가 조화를 이루며, 젊은 Gen Z 소비자의 취향을 겨냥한 트렌디한 케이크가 될 것으로 기대를 모으고 있다.‘딸기 초콜릿 스윗 케이크’와 ‘바닐라 그린티 가든 케이크’는 현재 전국 주요 편의점 및 쿠팡에서 구매 가능하다. 쿠팡 로켓프레시를 통해 주문하면 신선한 상태로 다음 날 바로 받아볼 수 있어 더욱 빠르고 간편하게 즐길 수 있다.◆뉴트리, 지노마스터 임신 필수 영양제 ‘활성 엽산’ 신제품 출시건강기능식품 전문기업 뉴트리(270870)는 W케어 전문 브랜드 ‘지노마스터’의 신제품인 임산부 필수 영양소 ‘지노마스터 엽산’을 출시한다고 13일 밝혔다.엽산은 태아 신경관 형성과 임신 유지에 필요한 영양소로, 식품의약품안전처 역시 임신 전후 여성에게 권장 섭취를 안내하고 있다. 다만, 일반 합성 엽산은 체내 활용 과정에서 대사 부담이 발생할 수 있어, 안정성과 흡수율을 고려한 제품에 대한 수요가 증가해왔다.뉴트리가 선보이는 지노마스터 엽산은 체내 흡수가 빠르고 부담이 적은 이탈리아 GNOSIS社의 특허 받은 독자 기술로 제조한 활성형 엽산 ‘콰트레폴릭’을 적용했다. 또한 △다섯 가지 무첨가 원칙 △간편하고 위생적인 PTP 포장 △섭취가 용이한 초소형 정제 등을 통해 일상에서의 편의성을 강화했다. 원료의 경우 코셔, 할랄, FDA GRAS 인증을 획득해 글로벌 기준의 안전성도 입증했다. 특히 남녀노소 누구나 섭취할 수 있어, 임신을 준비하는 과정에서도 부부가 함께 건강을 관리하는 데 도움을 줄 수 있다.한편, 국내 여성 웰니스 시장을 선도하는 뉴트리의 지노마스터는 최근 리브랜딩을 단행, W케어 전문 브랜드로 거듭났다. 이를 통해 급성장 중인 여성 건강 시장에서 리딩 브랜드로서의 입지를 한층 강화하고, 여성 소비자와의 접점을 더욱 확대할 계획이다.편도욱 로이슈 기자 toy1000@hanmail.net<저작권자 © 로이슈, 무단 전재 및 재배포 금지>로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.메일:law@lawissue.co.kr / 전화번호:02-6925-0217글씨 축소글씨 확대프린트페이스북트위터구글플러스주요뉴스대통령실, '캄보디아 범죄 대응 TF' 구성 후 첫 회의정치李대통령, 수석보좌관 회의 주재... \"대내외 여건 어렵지만 바람 거셀수록 ...정치국감 첫날부터 여야 고성 공방전... 與 \"대선개입 해명해야\" ·野 \"이석해야...정치이재명 정부 첫 국감 오늘 개막... 조희대 출석 등 여야 현안 공방정치李대통령, 각 부처에 국감 적극 협조 지시... \"국회 지적 적극 수용하라\"정치당정대 주택시장 논의 결과 이번주 발표... \"근본·종합 대책 필요\"정치핫포커스김정문알로에 자회사 케이제이엠바이오, 치료제 없는 난청 관련 건기식 원료...현대약품, 전립선비대에 의한 배뇨장애 해결 ‘유린타민캡슐’ 선보여CJ제일제당, ‘고메치킨’ 신제품 2종 선보여KFC, 프리미엄 닭다리통살로 재탄생한 ‘블랙라벨더블다운맥스’ 선보여세븐일레븐, 2021 추석선물세트 판매 시작CU, 추석 선물로 기존 편의점에서 판매하지 않았던 상품들 대거 선보여투데이 이슈\"아직도 돌아오지 않니\"…제주항공 유족 오열 속 합동차례법조·사회영등포 경찰서. 오후조사 '정치중립 위반' 추궁…이진숙측 \"직권남용 고발\"법조·사회경찰, 국정자원 화재 관련 4곳 압수수색… 업무상실화 혐의정치진학사 캐치 \"취준생이 꼽은 최악의 명절 잔소리 1위는?\"법조·사회이진숙, 방송통신미디어통신위 설치법 헌법소원·가처분 신청... \"위헌\" 주...정치해병특검, '수사외압' 이종섭 5차 소환 조사... 다음 尹 수사 단계 수순법조·사회투데이 판결 〉부산지법, 공사현장 찾아가 조합원 채용 및 노조전임비 요구 '집유'· 대구지법, 폭력조직 동성로파에 가입 20대 '집유'· 울산지법, 센터 이용자인 지적장애인에 막말 센터장 벌금형·취업제한· 대법원, LH와 임대차계약기간 중 분양권 취득 후 매도로 적법 종료 원심 파기환송· [서울행정법원 판결]7년간 19일 미국 살고 \"한국 국적 버리겠다\" 소송 낸 복수국적자, '패소' 선고베스트클릭 〉1울산 남구 용연사거리서 덤프트럭과 트레일러 충돌 화재…1명 사망2전국 '무늬만 프리랜서' 제4차 집단 공동진정 및 3.3 노동자 특별근로감독 청원3부산 연제구 연산동 이면도로서 누워있던 60대 역과 사망 교통사고4유치원입학관리시스템 명칭, 학교 정체성 담긴 ‘처음학교로’로 원상 복귀 촉구5정준호 의원, 싱크홀 주요인 땅 밑 구멍…절반 가까이 방치 상태주식시황 〉항목현재가전일대비코스피3,584.55▼26.05코스닥860.49▲1.00코스피200501.87▼5.10가상화폐 시세 〉빗썸업비트코인원암호화폐현재가기준대비비트코인172,007,000▼335,000비트코인캐시817,500▲500이더리움6,328,000▼24,000이더리움클래식26,150▼40리플3,889▼9퀀텀3,1930암호화폐현재가기준대비비트코인172,031,000▼559,000이더리움6,326,000▼27,000이더리움클래식26,170▼80메탈831▲3리스크3820리플3,892▼8에이다1,091▼1스팀155▼1암호화폐현재가기준대비비트코인172,020,000▼320,000비트코인캐시816,5000이더리움6,330,000▼25,000이더리움클래식26,160▼30리플3,890▼8퀀텀3,1780이오타242▼1오피니언 〉[건강]특별한 원인 없이 찾아오는 손 떨림, 본태성 진전[기고 ]보호관찰관이 겪은 두 사람 이야기, 그리고 추석[기고]추석명절... 즐거운 시간을 위해서 화재안전수칙 확인이 필요",
    "신문사": "기타",
    "길이": 4481
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/13/2025",
    "제목": "[PICK &amp; FIT] K2, '골든 K95 에끌레어' 출시… &quot;따뜻하고 가벼운 겨울 건...",
    "링크": "http://www.mkhealth.co.kr/news/articleView.html?idxno=75651",
    "내용": "골든 K95 에끌레어. [사진=K2]K2가 프리미엄 다운 라인 '골든 K95 시리즈' 신제품 '골든 K95 에끌레어(GOLDEN K95 ECLAIR) 코트'를 출시한다고 13일 밝혔다.골든 K95 시리즈는 다운 충전재 솜털 비율을 95%까지 높인 K2의 독자 기술을 적용한 프리미엄 라인이다. 일반적으로 고급 다운 제품의 비율이 90:10 수준인 데 비해, K2는 95% 순도를 구현해 한층 더 가볍고 따뜻한 착용감을 제공한다.이번 신제품은 솜털과 깃털 비율을 95:5로 적용한 최고급 유러피언 구스 다운을 사용했다. 850 이상 필파워(Fill Power)를 갖춰 압축 후에도 빠르게 복원되며, 공기를 많이 머금어 한겨울에도 탁월한 보온성을 유지한다.겉감은 방풍 기능의 나일론 2레이어 소재, 안감은 부드러운 슈퍼 소프트 원단을 사용해 편안한 착용감을 구현했다. 생활 방수 기능까지 갖춰 도심과 아웃도어 모두에서 활용 가능하다.디자인은 숄처럼 목을 감싸주는 패턴과 앞뒤 기장 차이를 둔 실루엣으로 세련된 분위기를 연출하며, 원터치 벨트와 리본형 벨트 두 가지를 제공해 다양한 스타일링이 가능하다. 여성용으로 초코, 오트밀, 블랙, 미드나이트 4가지 컬러로 출시했다.노성훈 K2 의류기획팀 이사는 \"솜털 95%의 프리미엄 다운으로 가벼움과 보온성을 동시에 갖춘 제품\"이라며 \"겨울철 부모님 선물이나 여성 소비자들의 필수 아우터로 자리잡을 것\"이라고 기대했다.다아이 레오 시리즈. [사진=다이나핏]다이나핏(DYNAFIT)은 다양한 패션 아이템과 믹스매치가 가능한 데일리 패딩 라인 '다이아 레오(DYA LEO)' 시리즈를 출시했다고 13일 밝혔다.이번 가을 시즌 화보에서 그룹 '있지(ITZY)' 유나는 시리즈 대표 제품인 '다이아 레오 자켓(경량패딩)'을 착용해 간절기 감성이 느껴지는 캐주얼 룩을 선보였다.유나가 착용한 경량패딩은 머리카락보다 가는 초미세 충전재를 적용해 가볍고 부드럽다. 브랜드 로고인 설표에서 영감을 받은 퀼팅 패턴과 후드 일체형 디자인으로 보온성과 실용성을 모두 갖췄다.트렌디한 벌룬핏 실루엣으로 팬츠, 스커트, 레깅스 등 다양한 하의와 잘 어울리며, 초겨울 단독 아우터부터 한겨울 레이어드용까지 폭넓게 활용 가능하다. 컬러는 모카, 블랙, 초콜릿, 크림, 오프화이트 5종이다.다이나핏은 유나와 함께한 'Fitting Room' 콘셉트 TV CF로 다이아 레오 시리즈의 다양한 코디네이션을 제안했다. 이번 라인은 후드 일체형 경량패딩 외에도 카라형 자켓, 퀼팅이 없는 미니멀 자켓, 롱패딩 스커트 등으로 구성, 취향에 따라 다양한 믹스매치 스타일링이 가능하다.미쏘, 러프 엣지, 젠틀 코어 캠페인 공개. [사진=이랜드월드]이랜드월드(대표 조동주)가 전개하는 여성 SPA 브랜드 미쏘(MIXXO)는 거침과 부드러움의 감성을 동시에 담은 '러프 엣지, 젠틀 코어(Rough Edges, Gentle Core)' 캠페인을 13일 공개했다.이번 캠페인은 데미지, 스터드, 체인 장식 등 스트릿 무드에 레이스와 시스루 소재의 페미닌한 요소를 더해 이중적 매력의 Y2K 스타일을 제안한다. 인디고·블랙 등 강렬한 색상과 소프트 핑크·아이보리·베이지 톤을 조화시켜 대비의 미학을 표현한 것이 특징이다.대표 아이템으로는 ▲밴딩 디테일과 버튼 포인트로 캐주얼한 매력을 살린 크롭 블루종 ▲체크 패턴과 솔리드 배색으로 대비를 준 체크 후드 점퍼 ▲주머니 참 장식으로 포인트를 더한 스트라이프 후드 집업 ▲어깨부터 밑단까지 이어지는 버튼 장식이 돋보이는 스터드 후드 집업 등이 있다. 미쏘는 이번 컬렉션 공개를 기념해 인플루언서 서지수와 협업한 룩북을 함께 선보였다.브랜드 관계자는 \"미쏘는 트렌디하면서도 편안한 스타일을 제안하는 국내 대표 여성 SPA 브랜드\"라며 \"이번 컬렉션으로 강렬함과 부드러움이 공존하는 새로운 Y2K 감성을 경험하길 바란다\"고 말했다.하프클럽, 최대 15만원 혜택 '10월 하프세일절' 진행. [사진=LF]트라이씨클이 운영하는 패션 전문몰 하프클럽은 오는 24일까지 대규모 가을 쇼핑 행사 '10월 하프세일절'을 진행한다고 13일 밝혔다.이번 행사는 긴 연휴 이후 본격적으로 늘어나는 가을 쇼핑 수요를 겨냥한 올가을 최대 규모 프로모션으로, 인기 브랜드와 상황별 큐레이션을 통해 다양한 제품과 최대 15만원의 혜택을 제공한다.회사에 따르면 하프클럽은 매일 10개 내외의 인기 브랜드를 선정해 FW 시즌 제품을 특별가에 선보인다. 헤지스, 닥스, 테일러메이드, 아이더 등 대표 브랜드의 가을 필수 아이템부터 겨울 방한 제품까지 폭넓게 마련했다. 또 모던한 출근룩, 피크닉룩, 라운딩룩 등 세 가지 테마의 가을 스타일링을 제안해 소비자의 선택 폭을 넓혔다.매일 오전 10시에는 인기 제품 6종을 한정 수량으로 특가 판매하며, 다음 날 구성품을 미리 확인할 수 있어 계획적인 쇼핑이 가능하다. 행사 기간에는 약 50명에게 럭셔리 가방, 스카프, 아이크림 등을 증정하는 명품 래플 이벤트와 '990 체험단' 등 다양한 참여형 프로그램도 운영한다.이와 함께 8만원 이상 구매 시 10%(최대 2만원) 장바구니 쿠폰을 하루 3장까지 받을 수 있으며, 최대 4만 5000원 추가 할인을 제공하는 중복 쿠폰팩과 주요 카드사 결제 혜택도 제공한다.하프클럽 관계자는 \"완연한 가을을 맞아 고객에게 풍성한 쇼핑 혜택을 제공하고자 준비한 행사\"라며 \"다양한 이벤트와 할인 혜택으로 만족도 높은 쇼핑을 경험하길 바란다\"고 말했다.에이블리 \"10월 초부터 겨울 패션 급부상…후드 경량 패딩 거래액 9배↑\". [사진=에이블리코퍼레이션]에이블리코퍼레이션(대표 강석훈)이 운영하는 스타일커머스 플랫폼 에이블리는 최근 급격히 낮아진 기온으로 방한 의류에 대한 관심이 급증했다고 13일 밝혔다. 완연한 가을임에도 불구하고 겨울 패션 수요가 예년보다 빠르게 늘고 있다는 분석이다.에이블리가 지난 한 달(9월 10일~10월 9일)간 빅데이터를 분석한 결과, '겨울' 키워드를 포함한 검색량이 크게 증가했다. '겨울 상의' 검색은 전년 대비 52% 늘었고, '겨울옷'은 15% 증가했다. 특히 '경량 패딩' 검색량은 142%, 거래액은 110% 상승했으며, '후드 경량 패딩'은 검색량이 11배(1045%), 거래액이 9.2배(820%) 급증했다.같은 기간 '퍼 후드집업' 검색량은 202%, '퍼 자켓'은 25% 증가했다. '패딩슈즈' 검색량도 25% 늘며 방한 패션 전반 관심이 높아졌다.판매 성과도 두드러졌다. 10월 첫째 주(3~9일) '하이틴'의 '투웨이 후드 경량 패딩' 거래액은 직전 주 대비 218% 증가했고, '베이델리'의 '스모어 스트링 조끼 패딩'은 33%, '프리티윤'의 '플리스 하이넥 겨울 집업'은 27% 늘었다.에이블리 관계자는 \"예측하기 어려운 기온 변화로 계절 경계가 사라지고 있다\"며 \"소비자들이 시즌 구분보다 기능성과 디자인 중심으로 옷을 선택하면서, 원하는 계절 패션을 즉시 구매할 수 있는 에이블리 이용이 늘고 있다\"고 말했다.무신사, 최대 80% 할인 '슈즈 페스티벌' 개막. [사진=무신사]무신사는 가을·겨울 시즌을 맞아 13일부터 2주간 '무신사 슈즈 페스티벌'을 진행한다고 밝혔다. 이번 행사는 1만여 종의 풋웨어를 최대 80% 할인 가격에 선보이는 연중 최대 규모의 신발 기획전으로, 오는 23일까지 스테디셀러부터 2025년 가을·겨울(FW) 신상품까지 폭넓게 구성했다.무신사는 지난 한 달간 스니커즈 거래액·조회수·후기 수 등 데이터를 기반으로 집계한 '무신사 월간 랭킹'을 바탕으로 인기 스니커즈를 특별 혜택가로 제안한다. 대표 제품으로는 브라운 톤이 돋보이는 나이키 '에어포스 107 W - 카카오 와우:샌드드리프트', 아디다스 '핸드볼 스페지알 - 브라운:화이트' 등이 있다.또한 ▲나이키 ▲뉴발란스 ▲닥터마틴 ▲아디다스 ▲아식스 ▲킨치 ▲푸마 등 11개 대표 브랜드가 참여해 '브랜드데이 릴레이'를 진행한다. 매일 오전 11시 시작하는 24시간 한정 이벤트를 통해 하루 특가, 장바구니 쿠폰 등 다양한 혜택을 제공한다.특히 이번 행사에서는 아디다스 '이탈리아 70s', '토바코', 소렐×네이버후드 협업 제품 등 무신사 단독 상품도 공개한다.무신사 관계자는 \"품절됐던 인기 제품부터 가을 무드의 신상 운동화까지 올 FW 시즌 가장 트렌디한 스니커즈를 한자리에 모았다\"며 \"100여 개 브랜드의 대표 상품으로 가을 패션을 완성하길 바란다\"고 말했다.WMC \"더현대 서울 팝업 완판·오픈런 행렬\". [사진=WMC]패션 브랜드 더블유엠씨(WMC)가 '더현대 서울' 팝업스토어를 마무리했다고 13일 밝혔다. 이번 팝업에서는 전용 제품 완판과 '오픈런' 행렬이 이어지며 높은 관심을 입증했다는 게 회사 설명이다.WMC는 지난해부터 팝업스토어를 통해 새로운 브랜드 경험을 선보여 왔으며, 올해 2월 '스타필드 수원'을 시작으로 '영등포 타임스퀘어', '현대백화점 판교'에 이어 이달 초 '더현대 서울'에 입점했다. 이번 팝업을 통해 브랜드 인지도와 매출 모두 상승세를 기록했다.특히 이번 현장에서는 엑스디너리 히어로즈(Xdinary Heroes) '주연'과의 협업 컬렉션이 주목받았다. 해당 제품은 출시 직후 무신사 랭킹 1위와 실시간 판매 순위 1~12위를 휩쓴 바 있다. 이 외에도 25FW 신제품과 팝업 익스클루시브 '롱슬리브', 한정 사은품 등을 공개했다.오픈 첫날부터 구매 대기줄을 형성하며, 한정판 '롱슬리브'는 조기 완판됐고, 포토카드·뱃지·반다나 등 한정 사은품도 빠르게 소진됐다.WMC 관계자는 \"올해 수도권 주요 상권 팝업으로 고객들의 높은 관심을 확인했다\"며 \"앞으로도 차별화한 컬렉션과 팝업스토어로 브랜드 경험을 확장하겠다\"고 말했다.한편, WMC는 자사몰과 무신사, 29CM 등에서 트렌디한 캐주얼웨어를 선보이며 매년 세 자릿수 성장세를 이어가고 있다.블랙야크, 프리미엄 '히마 다운' 시리즈 공개. [사진=블랙야크]블랙야크(회장 강태선)는 겨울 시그니처 라인인 '히마 다운' 시리즈를 새롭게 선보이며 본격적인 다운 자켓 시장 공략에 나섰다고 13일 밝혔다.히마 다운은 히말라야에서 영감을 받아 블랙야크의 오리지널 기술력과 정체성을 담은 프리미엄 다운 시리즈로, 매년 업그레이드 형태로 출시하고 있다. 올해는 고어텍스 윈드스토퍼(GORE-TEX WINDSTOPPER) 소재를 적용해 방풍성과 보온성을 강화하고, 정전기 방지와 열 유지 기능을 가진 그래핀 안감을 더해 한층 쾌적한 착용감을 구현했다.라인업은 숏다운, 미드다운, 코트형, 야상형 롱다운 등 구성이며, 후드 퍼·금속 벨트 등 세련된 디테일을 더했다. 대표 제품 '히마 WSP 다운자켓'은 헝가리산 구스 다운을 사용해 가볍고 풍성한 볼륨감을 구현했으며, 아이유가 착용한 여성용 코트형 제품은 벨트로 다양한 실루엣 연출이 가능하다.또한 '히마 WSP 푸퍼 다운자켓'은 털 빠짐과 열 손실을 방지하는 웰딩 공법과 RDS 인증 구스 다운을 적용해 내구성과 보온성을 높였다.블랙야크는 이번 출시와 함께 아이유가 출연한 캠페인 영상을 공개했다. 설원 속 포토부스를 배경으로 다양한 히마 다운 착용 모습을 담은 영상은 '입어보면 차원이 다르다'는 슬로건으로 마무리한다.블랙야크 관계자는 \"히마 다운은 기능성과 디자인, 가격 경쟁력을 모두 갖춘 블랙야크의 대표 다운 시리즈\"라며 \"올겨울 아이유가 보여준 스타일링처럼 따뜻하면서도 세련된 겨울 패션을 제안한다\"고 말했다.무신사, 日 도쿄 팝업 스토어 2025 첫 주 2만명 방문. [사진=무신사]무신사는 일본에서 진행 중인 '무신사 도쿄 팝업 스토어 2025'가 오픈 첫 주 2만명이 넘는 방문객을 기록하며 현지에서 K-패션 인기를 입증했다고 13일 밝혔다.지난 3일 문을 연 팝업 스토어는 사전 예약자만 1만명을 넘겼고, 오픈 3일 만에 1만명 이상이 방문하며 시부야 일대에서 가장 주목받는 패션·뷰티 행사로 떠올랐다. 이번 팝업은 시부야 중심지 미디어 디파트먼트 도쿄에서 오는 26일까지 운영한다.회사에 따르면 세 개 층으로 구성한 공간 중 1층 '무신사를 만나다' 존은 무신사의 성장 스토리와 한국 거리 패션의 변화를 소개하며 가장 높은 관심을 모았다. 특히 2009년부터의 거리 패션 사진을 모은 '스냅 아카이브 존'과 서울의 패션 명소를 재현한 '스타일링 존'은 인증샷 명소로 인기를 끌었다.2·3층에서는 80여 개 K-패션 브랜드가 참여해 일본의 젊은 세대에게 다양한 스타일을 선보였다. 이 중 13개 브랜드는 이번 팝업을 통해 일본 오프라인 시장에 첫 진출했다.또한 무신사는 오프라인과 온라인을 연계한 O4O(Online for Offline) 경험을 제공했다. QR 코드로 상품 후기와 정보를 일본어·영어로 확인할 수 있도록 하고, 글로벌 스토어 구매 시 20% 할인 혜택을 더했다. 이를 통해 일본 지역 신규 회원 수는 전월 대비 2.7배 늘었다.무신사 관계자는 \"시부야 현장에서 긴 대기 행렬이 이어질 정도로 K-패션에 현지 관심이 뜨겁다\"며 \"이번 팝업을 통해 일본 고객들이 한국 패션 브랜드를 직접 체험하는 계기가 됐다\"고 말했다.헨리코튼, 도큐먼트와 두 번째 협업. [사진=코오롱FnC]코오롱인더스트리FnC부문(이하 코오롱FnC)이 전개하는 남성복 브랜드 헨리코튼(Henry Cottons)은 의류 브랜드 도큐먼트(DOCUMENT)와 두 번째 협업 컬렉션을 선보인다고 13일 밝혔다.대표 라인인 '플라이 피싱 클럽(Fly Fishing Club, 이하 FFC)'을 기반으로 한 이번 컬렉션은 오는 17일부터 전국 매장에서 순차적으로 공개한다.헨리코튼의 FFC 라인은 헨리코튼 경이 즐겼던 플라이 낚시 스타일을 현대적으로 재해석한 브랜드 대표 컬렉션이다. 올해 S/S 시즌에는 '반복과 차이'를 주제로 도큐먼트와 협업해 절제된 색상과 정교한 디테일을 담은 TD(트래디셔널) 캐주얼 라인으로 약 70%의 판매율을 기록했다.이번 F/W 협업 컬렉션은 자연과 도시가 공존하는 노르웨이 오슬로의 라이프스타일에서 영감을 받아, 도심 속에서도 자연을 즐길 수 있는 실용적 감성을 담았다. 컬렉션은 아우터, 상의, 팬츠 등 총 13종으로 구성했으며, 울·면 소재에 왁스 코팅과 가공을 더해 질감과 내구성을 높였다.대표 제품인 '이탈리안 코튼 피싱 재킷'은 두께감 있는 이탈리안 코튼 원단을 사용해 보온성을 강화했고, 도큐먼트 특유의 곡선 포켓 디테일이 돋보인다. '헤리티지 헤비 울 다운 재킷'은 이탈리아 프리미엄 울 소재로 부드러움을 더했으며, '듀얼 울 발마칸 코트'는 양면 착용이 가능해 클래식과 캐주얼을 모두 연출할 수 있다는 게 회사 설명이다.협업 기념 팝업스토어는 27일부터 11월 9일까지 롯데월드몰에서 열리며, 지난 시즌 완판을 기록한 '카라코람 파카' 단독 상품도 선보일 예정이다.헨리코튼 관계자는 \"플라이 피싱 헤리티지에 도큐먼트의 감각적인 디자인을 더해 도심과 자연을 아우르는 TD 캐주얼 스타일을 완성했다\"고 말했다.보리보리, 최대 91% 할인 10월 보리위크 진행. [사진=LF]트라이씨클이 운영하는 유아동 전문몰 보리보리는 오는 17일까지 아이들을 위한 가을 맞이 쇼핑 행사 '10월 보리위크'를 진행한다고 13일 밝혔다.이번 기획전은 환절기 쇼핑 수요가 높아지는 시기를 겨냥해 마련했으며, 간절기 의류부터 면역력 강화 건강식품, 나들이 용품까지 다양한 제품을 브랜드·연령·상황별로 큐레이션해 최대 91% 할인 가격으로 선보인다.보리보리는 매일 네파키즈, 버블트리 등 인기 브랜드 한 곳을 선정해 하루 동안 최대 79% 할인 혜택을 제공한다. 가을 특가 상품은 물론 방한복 등 겨울 의류도 미리 만나볼 수 있으며, 24시간 한정 쿠폰으로 선호 브랜드 제품을 합리적인 가격에 구매할 수 있다.또 베이비·토들러·키즈 등 연령대별 추천 아이템과 등원·등교 등 상황별 가을 스타일링을 제안해 소비자 편의를 높였다.이벤트 혜택도 다양하다. 상품 페이지의 ‘오늘의 미션 아이템’ 3개를 클릭하면 1000원 적립금 추첨에 참여할 수 있고, 배송비 포함 1만원 이하 특가 상품만 모은 '만원의 행복' 코너도 운영한다.구매 금액대별로 최대 5만원 쿠폰팩을 매일 1회 제공하며, 카드사 등 결제 제휴 할인도 함께 적용한다.보리보리 관계자는 \"휴가 이후 본격적인 환절기 쇼핑 수요에 맞춰 합리적인 혜택을 준비했다\"며 \"아이들이 스타일리시하고 건강한 가을을 보낼 수 있도록 다양한 패션·육아템을 제안하겠다\"고 말했다.매경헬스에 여러분의 이야기를 들려주세요.억울한 혹은 따뜻한 사연을 24시간 기다립니다.이메일 jebo@mkhealth.co.kr 대표전화 02-2000-5802 홈페이지 기사제보관련기사[PICK & FIT] \"건강한 소비, 똑똑한 리워드\"…코오롱FnC 'OLO 멤버십 위크'로 통합 혜택 등[PICK & FIT] \"메리노 울로 따뜻하게\"...노스페이스, 건강한 겨울 아웃도어 활동 제안 등[PICK & FIT] \"지속가능이 곧 건강\"…강태선 BYN블랙야크그룹 회장, UN피스코 수상 등[PICK & FIT] \"야외활동 건강 지킴이\"… K2, 방풍·통기 경량다운 '에어다이브' 출시 등[PICK & FIT] 블랙야크 이도현, 서울 세계선수권서 금·동메달 동시 획득 등키워드#K2#다이나핏#유나#미쏘#LF#이랜드월드#에이블리#무신사#WMC#팝업#블랙야크#아이유#도쿄#헨리코튼#보리보리이상훈 기자lee.sanghoon@mkhealth.co.kr다른기사 보기저작권자 © 매경헬스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 8443
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/13/2025",
    "제목": "[라이센스 뷰티·패션 PICK] 엘지유니참·세르지오 타키니·무신사",
    "링크": "https://www.lcnews.co.kr/news/articleView.html?idxno=113069",
    "내용": "라이센스뉴스 = 최은경 기자 | 13일 LG생활건강과 일본 유니참그룹의 합작회사인 엘지유니참㈜의 생리대 브랜드 ‘쏘피’는 최근 카카오프렌즈의 인기 캐릭터 ‘라이언’, ‘춘식이’와 특별한 콜라보레이션을 진행했고, 세르지오 타키니가 브랜드 앰버서더 박지현과 함께한 25FW 니트웨어 캠페인 화보를 공개했다. 무신사가 가을·겨울 시즌을 맞아 오늘부터 2주간 ‘무신사 슈즈 페스티벌’을 진행한다.◆ 엘지유니참 ‘쏘피’, 카카오프렌즈 ‘라이언·춘식이’와 콜라보한 안심숙면팬티 선보여LG생활건강 엘지유니참 쏘피 안심숙면팬티 X 카카오프렌즈 콜라보 제품 [사진=엘지유니참 제공]LG생활건강과 일본 유니참그룹의 합작회사인 엘지유니참㈜의 생리대 브랜드 ‘쏘피’가 최근 카카오프렌즈의 인기 캐릭터 ‘라이언’, ‘춘식이’와 특별한 콜라보레이션을 진행했다. 이번 콜라보 제품은 쏘피의 팬티형 생리대 ‘안심숙면팬티’로, 샘 걱정 없는 편안한 숙면을 선사하는 인기 제품이다. 신체 곡선에 딱 맞는 볼록맞춤 구조로 설계돼 생리혈을 빈틈없이 흡수하며, 소프트 이너 커버로 속옷처럼 부드러운 착용감을 제공한다. 또한 허리 부분에 적용된 ‘360핏 신축 허리밴드’가 전방향 밀착력을 높여 안정감을 더한다.엘지유니참은 이번 콜라보의 메인 콘셉트인 ‘라이언과 춘식이의 편안한 밤’을 주제로, 중형·대형·특대형 각 사이즈 별로 개성 있는 패키지 디자인을 선보였다. 라이언과 춘식이가 편안한 밤을 보내는 모습을 통해 MZ세대 고객에게 친근하게 다가가고자 했다.◆세르지오 타키니, 박지현 ‘액티브 클래식’ 니트 화보 공개세르지오 타키니, 박지현 ‘액티브 클래식’ 니트 화보 공개 타키니 위크로 2030 여성 프리미엄 라이프스타일 웨어 선보여 [사진=세르지오 타키니 제공]세르지오 타키니가 브랜드 앰버서더 박지현과 함께한 25FW 니트웨어 캠페인 화보를 공개했다. 이번 화보는 세르지오 타키니가 추구하는 ‘액티브 클래식 (Active Classic)’ 무드를 박지현 특유의 도회적이고 세련된 스타일로 담아냈으며, 니트와 가디건을 중심으로 2030여성들을 위한 액티브 클래식 스타일링을 선보였다.화보 속 박지현은 고급스러운 텍스쳐와 정교한 케이블 니트 디테일이 돋보이는 니트웨어와 웜업 아이템으로 활용할 수 있는 가디건 등을 착용하여 트렌드에 흔들리지 않는 클래식한 매력과 일상 속 액티브한 라이프스타일을 동시에 표현했다. 또한, 테니스 헤리티지를 기반으로 트렌디한 감성을 더해 세르지오 타키니 만의 고급스러운 분위기를 완성했다.◆무신사, 25 FW 슈즈 페스티벌 진행25 FW 시즌을 맞아 10월 13일부터 23일까지 진행하는 무신사 슈즈 페스티벌 [사진=무신사 제공]무신사가 가을·겨울 시즌을 맞아 오늘부터 2주간 ‘무신사 슈즈 페스티벌’을 진행한다. 이번 무신사 슈즈 페스티벌은 1만여 종의 풋웨어 상품을 최대 80% 할인 혜택으로 선보이는 연중 최대 규모의 기획전이다. 오는 23일까지 스테디셀러부터 시즌 트렌드를 반영한 2025 가을∙겨울(FW) 신상품까지 다양한 아이템을 소개한다. 먼저 지난 한 달간 무신사 스토어에서 주목받은 스니커즈를 특별한 혜택으로 제안한다. 상품 거래액, 조회수, 후기 수 등 고객 데이터를 바탕으로 집계한 ‘무신사 월간 랭킹’에서 스니커즈 카테고리 상위권을 차지한 상품을 소개한다. 대표적으로 가을 시즌에 브라운 색감이 돋보이는 나이키 ‘에어포스 107 W - 카카오 와우:샌드드리프트’, 아디다스 ‘핸드볼 스페지알 - 브라운:화이트’ 등이 있다.또한 △나이키 △뉴발란스 △닥터마틴 △아디다스 △아식스 △킨치 △푸마 등 국내외 대표 브랜드 11개가 참여해 매일 오전 11시에 릴레이로 브랜드데이를 진행한다. 24시간 한정으로 하루 특가, 장바구니 쿠폰 등의 다양한 혜택을 제공한다. 특히 이번 행사 기간에는 아디다스 ‘이탈리아 70s’, ‘토바코’, 소렐x네이버후드 협업 제품 등 무신사에서만 판매하는 단독 상품도 만나볼 수 있다.본 기사는 영어, 일본어, 중국어로 볼 수 있습니다.번역을 원한다면 해당 국가 국기 이모티콘을 클릭하시기 바랍니다.This news is available in English, Japanese, Chinese and Korean.For translation please click on the national flag emoticon.SNS 기사보내기다른 공유 찾기페이스북(으)로 기사보내기네이버블로그(으)로 기사보내기네이버포스트(으)로 기사보내기트위터(으)로 기사보내기이 기사를 공유합니다페이스북(으)로 기사보내기네이버블로그(으)로 기사보내기네이버포스트(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기닫기최은경 기자nero1127@lcnews.co.kr다른기사 보기저작권자 © 라이센스뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2344
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/13/2025",
    "제목": "무신사, 25 FW 슈즈 페스티벌 개막… &quot;1만종 최대 80% 할인&quot;",
    "링크": "http://www.kdfnews.com/news/articleView.html?idxno=167750",
    "내용": "무신사가 가을·겨울 시즌을 맞아 13일부터 2주간 ‘무신사 슈즈 페스티벌’을 진행한다고 밝혔다. 이번 행사는 1만여종의 풋웨어를 최대 80% 할인된 가격으로 선보이는 연중 최대 규모의 기획전이다.오는 23일까지 진행되는 이번 페스티벌에서는 스테디셀러부터 2025년 가을·겨울(FW) 신상품까지 다양한 아이템이 소개된다. 최근 한 달간 무신사 스토어에서 거래액, 조회수, 후기 수 등을 종합해 집계한 ‘무신사 월간 랭킹’ 상위권 스니커즈가 대표 상품으로 선정됐다. 브라운 컬러 포인트가 돋보이는 나이키 ‘에어포스 107 W - 카카오 와우:샌드드리프트’와 아디다스 ‘핸드볼 스페지알 - 브라운:화이트’ 등이 포함됐다.또한 ▲나이키 ▲뉴발란스 ▲닥터마틴 ▲아디다스 ▲아식스 ▲킨치 ▲푸마 등 11개 국내외 브랜드가 참여해 매일 오전 11시 ‘브랜드데이’를 릴레이 형식으로 연다. 각 브랜드는 하루 동안만 적용되는 특가 상품과 장바구니 쿠폰 등을 제공하며, 무신사 단독 판매 상품으로 아디다스 ‘이탈리아 70s’ ‘토바코’ ‘소렐x네이버후드’ 협업 제품도 선보인다.무신사 관계자는 “품절됐던 인기 제품의 재입고와 함께 가을 무드의 트렌디한 스니커즈를 한자리에 모았다”며 “100여개 브랜드의 대표 상품과 신상 컬렉션으로 FW 시즌 스타일을 완성할 수 있을 것”이라고 말했다.이번 행사의 상세 내용은 13일 오전 11시부터 무신사 앱에서 확인할 수 있다.사진 무신사박성재 기자 kdf＠kdfnews.com저작권자 © 한국면세뉴스 무단전재 및 재배포 금지박성재다른기사 보기페이스북트위터카카오스토리카카오톡URL복사기사공유하기",
    "신문사": "기타",
    "길이": 791
  },
  {
    "키워드": "티머니",
    "발행일": "10/13/2025",
    "제목": "담양군, '인천공항행 고속버스' 오는 15일 첫 운행",
    "링크": "https://n.news.naver.com/mnews/article/277/0005663489?sid=102",
    "내용": "직행 노선 신설…\"군민 교통편의 증진\"담양군은 군민들의 교통편의 증진을 위해 인천국제공항 직행 고속버스 노선을 오는 15일부터 운행한다. 사진은 담양터미널 모습. 담양군 제공전남 담양군(군수 정철원)은 군민의 교통편의 증진을 위해 인천국제공항 직행 고속버스 노선을 오는 15일부터 운행한다고 13일 밝혔다.이번 노선은 금호고속이 신설한 프리미엄 고속버스로, 담양공용버스터미널을 출발해 고창과 정읍을 거쳐 인천공항 제1·제2터미널까지 직행한다.상행편은 담양터미널에서 오전(심야) 1시 40분에 출발해 인천공항 제1터미널 오전 5시 50분, 제2터미널 오전 6시 15분에 도착한다. 하행편은 인천공항 제2터미널 오전 10시 25분, 제1터미널 오전 10시 50분에 각각 출발해 담양터미널에 오후 2시 45분 도착하며, 운임은 심야 6만8,900원, 주중 5만9,200원이다.예매는 '티머니GO' 앱을 통해 상·하행 모두 가능하며, 상행편은 '코버스 홈페이지'와 '고속버스티머니' 앱에서도 예매할 수 있다.정철원 군수는 \"이번 노선 개통으로 군민들이 더 편리하게 해외여행과 출장을 준비할 수 있게 됐다\"며 \"앞으로도 군민들의 교통편의 증진을 위해 대중교통 환경을 꾸준히 개선해 나가겠다\"고 말했다.",
    "신문사": "아주경제",
    "길이": 611
  },
  {
    "키워드": "티머니",
    "발행일": "10/13/2025",
    "제목": "담양군 '인천공항행 고속버스' 15일 첫 운행",
    "링크": "https://www.newscj.com/news/articleView.html?idxno=3327271",
    "내용": "금호고속 프리미엄 노선 신설심야·주중 운행… 앱 예매 가능군민 해외여행·출장 편의 기대담양군(군수 정철원)이 군민의 교통 편의 증진을 위해 인천국제공항 직행 고속버스 노선을 오는 15일부터 운행한다고 밝혔다. 사진은 담양공용버스터미널. (제공: 담양군청) ⓒ천지일보 2025.10.13.[천지일보 담양=이미애 기자] 담양군(군수 정철원)이 군민의 교통 편의 증진을 위해 인천국제공항 직행 고속버스 노선을 오는 15일부터 운행한다고 밝혔다.이번 노선은 금호고속이 신설한 프리미엄 고속버스로 담양공용버스터미널을 출발해 고창과 정읍을 거쳐 인천공항 제1·제2터미널까지 직행한다.상행편은 담양터미널에서 오전(심야) 1시 40분에 출발해 인천공항 제1터미널 오전 5시 50분, 제2터미널 오전 6시 15분에 도착한다.하행편은 인천공항 제2터미널 오전 10시 25분, 제1터미널 오전 10시 50분에 출발해 담양터미널에 오후 2시 45분 도착하며 운임은 심야 6만 8900원, 주중 5만 9200원이다.예매는 ‘티머니GO’ 앱을 통해 상·하행 모두 가능하며 상행편은 코버스 홈페이지와 고속버스티머니 앱에서도 예매할 수 있다.정철원 담양군수는 “이번 노선 개통으로 군민들이 더 편리하게 해외여행과 출장을 준비할 수 있게 됐다”며 “앞으로도 군민들의 교통 편의 증진을 위해 대중교통 환경을 꾸준히 개선해 나가겠다”고 말했다.금호고속 이계영 사장은 “지역 주민들의 해외여행 교통수단 선택 폭이 확대된 만큼 고객이 안전하고 편리하게 이용할 수 있는 서비스를 제공하기 위해 최선을 다하겠다”고 전했다.천지일보는 24시간 여러분의 제보를 기다립니다.천지일보 카톡1644-7533newscj@newscj.com제보하기키워드#담양군#인천국제공항직행#고속버스노선운행#담양공용버스터미널#고객안전이미애 기자az66726310@gmail.com다른 기사 보기저작권자 © 천지일보 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 935
  },
  {
    "키워드": "티머니",
    "발행일": "10/13/2025",
    "제목": "전남 담양군 '인천공항행 고속버스' 10월 15일 첫 운행",
    "링크": "http://www.iminju.net/news/articleView.html?idxno=144376",
    "내용": "군민 교통 편의 증진 위한 인천공항 직행 노선 신설전남 담양군 '인천공항행 고속버스' 10월 15일 첫 운행(사진=담양군)민주신문=이예림 기자｜전라남도 담양군(군수 정철원)은 군민의 교통 편의 증진을 위해 인천국제공항 직행 고속버스 노선을 오는 10월 15일부터 운행한다고 13일 밝혔다.이번 노선은 금호고속이 신설한 프리미엄 고속버스로, 담양공용버스터미널을 출발해 고창과 정읍을 거쳐 인천공항 제1·제2터미널까지 직행한다.상행편은 담양터미널에서 오전(심야) 1시 40분에 출발해 인천공항 제1터미널 오전 5시 50분, 제2터미널 오전 6시 15분에 도착한다.하행편은 인천공항 제2터미널 오전 10시 25분, 제1터미널 오전 10시 50분에 출발해 담양터미널에 오후 2시 45분 도착하며, 운임은 심야 6만 8,900원, 주중 5만 9,200원이다.예매는 '티머니GO' 앱을 통해 상·하행 모두 가능하며, 상행편은 '코버스 홈페이지'와 '고속버스티머니' 앱에서도 예매할 수 있다.정철원 담양군수는 \"이번 노선 개통으로 군민들이 더 편리하게 해외여행과 출장을 준비할 수 있게 됐다\"며 \"앞으로도 군민들의 교통 편의 증진을 위해 대중교통 환경을 꾸준히 개선해 나가겠다\"고 말했다.금호고속 이계영 사장은 \"지역 주민들의 해외여행 교통수단 선택 폭이 확대된 만큼, 고객이 안전하고 편리하게 이용할 수 있는 서비스를 제공하기 위해 최선을 다하겠다\"고 전했다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기이예림 기자art.lee.yel@gmail.com기자의 다른기사 보기키워드#전남#담양군#인천공항행 고속버스기사제보저작권자 © 민주신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 882
  },
  {
    "키워드": "티머니",
    "발행일": "10/13/2025",
    "제목": "외국인은 한없이 불편한 부산 대중교통 '글로벌 도시' 무색",
    "링크": "https://n.news.naver.com/mnews/article/082/0001348650?sid=102",
    "내용": "신용·체크카드는 사용 불가비짓부산패스·선불 교통카드승차권 모두 현금 결제 필수‘위챗 페이’ 중국인 초점 한계해외 주요 도시, 국제 결제망‘관광객 300만 시대’ 과제로시 “결제 시스템 정비할 것”외국인 관광객이 신용카드로 부산 등 국내 대중교통을 이용하기 어려워 불편을 겪는다. 한 중국인 관광객이 위챗 페이를 활용해 부산도시철도 승차권을 발급받는 모습. 부산교통공사 제공올해 부산을 찾는 외국인 관광객이 사상 처음으로 300만 명을 넘어설 것으로 기대되지만, 대중교통 결제 환경은 해외 주요 관광 도시에 미치지 못하고 있다. 외국인이 주로 사용하는 비자·마스터카드로는 대중교통 이용이 불가능하고 일부 결제 시스템은 중화권 관광객 편의에만 집중돼 있어 현금 결제에 의존할 수밖에 없는 외국인 대중교통 구조 개선이 필요하다는 지적이 나온다.13일 부산시에 따르면 외국인 관광객이 부산에서 사용할 수 있는 교통권은 △비짓부산패스(24시간·48시간·빅3·빅5권) 4종 △선불형 교통카드(티머니·캐시비) △1회용 승차권 등이다. 3종류의 교통권 모두 구매나 사용 과정에서 현금 결제가 필수적이다.비짓부산패스 4종은 모바일 패스와 실물 카드 패스로 나뉘는데, 모바일 패스는 관광지 결제 전용이라 대중교통 이용이 불가능하고 실물 카드 역시 대중교통을 이용하려면 현금을 별도 충전해야 한다. 비짓부산패스는 지난 7월까지 총 21만 장이 팔렸다. 관광객 중 10% 이상이 비짓부산패스를 구매하지만 이를 통한 대중교통 이용 불편은 해결할 수 없다. 선불형 교통카드, 1회용 승차권도 모두 현금을 충전해야 한다.시에 따르면 현재 시스템은 국내 카드사 중심으로 설계돼 해외 결제망을 바로 연결하기 어렵고 환승·정산 체계를 이유로 외국인이 소유한 신용 카드 사용이 어려운 실정이다. 서울과 대구 등 국내 다른 도시들의 사정도 마찬가지다. 런던·뉴욕·싱가포르 등 해외 주요 도시가 비자·마스터 카드 등 국제 결제망에 연결된 ‘오픈 루프(Open Loop)’ 시스템을 최근 잇달아 도입한 것과는 대조적이다.국내에서는 지난 8월 제주도가 처음으로 시내버스 800여 대에 오픈 루프 결제 방식을 도입했다. 제주도는 관광 편의 증대를 위해 지난 3월 비자를 포함한 글로벌 결제사와 ‘제주형 결제 시스템 고도화 및 보급 확대를 위한 시행 협약’을 맺었다. 외국인 관광객이 소유한 비자 카드로 버스를 탈 수 있다. 환승 등 여건이 다르지만 오픈 루프 방식의 국내 도입이 기술적으로 불가능한 것만은 아닌 상황이다.부산교통공사는 관광객 불편 해소를 위해 중국의 모바일 간편결제 서비스인 ‘위챗 페이(WeChat Pay)’ QR 결제를 도입했다. 다만 이 역시 중국인 관광객에게 초점이 맞춰져 있어 비 중화권 관광객에게는 진입 장벽이 매우 높다. 올해 1~7월 부산을 찾은 외국인 관광객 통계를 보면 대만(37만 7천 명), 중국(31만 명) 관광객 숫자가 1, 2위를 기록했으나 일본(26만 명), 미국(14만 명) 관광객도 40만 명에 이른다.전문가들은 올해 부산을 찾는 외국인 관광객이 300만 명을 무난히 돌파할 것으로 예상되는 만큼 대중교통 결제 시스템 개선이 필요하다고 지적한다. 서울과 부산 등 외국인 관광객이 많이 찾는 지역을 중심으로 단계적으로 시스템을 바꿔나가야 한다는 것이다. 영산대 관광컨벤션학과 오창호 교수는 “부산이 글로벌 허브 관광 도시가 되기 위해서는 관광객 불편 사항을 시급하게 해결해야 한다”며 “일부 개찰구는 비자 카드를 사용할 수 있도록 시스템을 분리하는 것도 좋은 방안이 될 것”이라고 말했다.이에 대해 부산시는 오픈 루프 방식의 결제 시스템 도입을 계획하고 있다고 밝혔다. 외국인 관광객을 위한 모바일 교통카드 개발도 함께 추진한다.부산시 대중교통과 관계자는 \"비자·마스터카드로 교통수단 결제가 가능한 EMV 규격 카드 단말기를 대중교통에 2027년 말까지 도입하려고 준비하고 있다\"며 \"향후 해외 결제사와 수수료 협상, 기술 종속 문제 등을 풀어나가기 위해 노력할 것\"이라고 말했다.",
    "신문사": "기타",
    "길이": 1951
  },
  {
    "키워드": "티머니",
    "발행일": "10/13/2025",
    "제목": "담양군, '인천공항행 고속버스' 10월 15일 첫 운행",
    "링크": "http://www.siminsori.com/news/articleView.html?idxno=301175",
    "내용": "군민 교통 편의 증진 위한 인천공항 직행 노선 신설▲ 담양군청사전경 (사진제공=담양군)담양군(군수 정철원)은 군민의 교통 편의 증진을 위해 인천국제공항 직행 고속버스 노선을 오는 10월 15일부터 운행한다고 밝혔다.이번 노선은 금호고속이 신설한 프리미엄 고속버스로 담양공용버스터미널을 출발해 고창과 정읍을 거쳐 인천공항 제1- 제2터미널까지 직행한다.상행편은 담양터미널에서 오전(심야) 1시 40분에 출발해 인천공항 제1터미널 오전 5시 50분, 제2터미널 오전 6시 15분에 도착한다.하행편은 인천공항 제2터미널 오전 10시 25분, 제1터미널 오전 10시 50분에 출발해 담양터미널에 오후 2시 45분 도착하며 운임은 심야 6만 8,900원, 주중 5만 9,200원이다.예매는 ‘티머니GO’ 앱을 통해 상- 하행 모두 가능하며 상행편은 ‘코버스 홈페이지’ 와 ‘고속버스티머니’ 앱에서도 예매할 수 있다.정철원 담양군수는 “이번 노선 개통으로 군민들이 더 편리하게 해외여행과 출장을 준비할 수 있게 됐다”며 “앞으로도 군민들의 교통 편의 증진을 위해 대중교통 환경을 꾸준히 개선해 나가겠다”고 말했다.금호고속 이계영 사장은 “지역 주민들의 해외여행 교통수단 선택 폭이 확대된 만큼, 고객이 안전하고 편리하게 이용할 수 있는 서비스를 제공하기 위해 최선을 다하겠다”고 전했다.저작권자 © 시민의소리 무단전재 및 재배포 금지박병모 기자다른기사 보기최신 HOT 뉴스1순천, 세계 무대서 빛나다…‘자연 기반 도시’로 글로벌 주목2여수시 ‘여순10.19사건 홍보관’에서 ‘여순10.19사건 홍보관’으로 변신3드라마 세트장이 ‘명절 놀이터’로… 순천시, 가족·반려견 동반 관광지로 변신4“걸 땐 정성껏, 내릴 땐 깔끔하게”… 김진남 도의원 ‘작은 예의’로 큰 울림을 주다5해관1897‘골든미식파티’ 대성황",
    "신문사": "기타",
    "길이": 893
  },
  {
    "키워드": "티머니",
    "발행일": "10/13/2025",
    "제목": "대구시 ‘FIX 최고 혁신상’에 HL로보틱스 등 9개사 선정",
    "링크": "https://n.news.naver.com/mnews/article/009/0005571746?sid=102",
    "내용": "레벨4 수준 자율주차 로봇으로 주목22일 개막 ‘FIX 2025’ 서 전시 시연혁신상도 티머니 등 21개 기업 수상195개사 신청해 참여 열기 뜨거워CES 수상기업도 다수 참여해 관심HL로보틱스가 개발한 자율주차로봇 ‘파키’(사진제공-대구시)대구시가 오는 22일 개막하는 ‘2025 미래혁신기술박람회(FIX 2025)’를 앞두고 실시한 FIX ‘최고 혁신상’에 HL로보틱스 등 9개사가 선정됐다.‘HL로보틱스’는 자율주행 주차로봇 솔루션 ‘파키’를 출품해 최고혁신상을 수상했다. ‘파키’는 세계 최초의 실내 자율주행 주차로봇으로 레벨 4 수준의 자율주행 기술이 탑재된 자율이동로봇(AMR)이 운전자 개입 없이 장애물·주행로·번호판 등을 인식해 스스로 차량을 주차하는 제품이다. 파키는 최근 정부의 ‘제1차 핵심규제 합리화 전략회의’에서도 주목을 받은 바 있다. 대구시는 FIX 2025 현장에서 시연을 통해 주차로봇 상용화를 위한 규제 개선의 필요성을 알릴 예정이다.13일 대구시에 따르면 FIX ‘최고 혁신상’에는 ‘HL로보틱스’를 비롯해 레벨4의 자율주행차 ‘로이’를 개발한 오토노머스 A2Z, THN 등 9개사가 수상했다.THN은 미래모빌리티 분야의 5G·6G 투명안테나 ‘Flexclear’ 기술로 최고혁신상을 수상했다. 기존의 돌출형 안테나와 달리 차 유리창이나 건물 외벽에 내장·부착할 수 있는 필름형 안테나로 높은 광투과율과 안정적인 송수신 성능을 갖춰 스마트 디바이스·차량·웨어러블 기기 등 다양한 분야에 적용 가능하다.또 혁신상에는 티머니 베이리스 신라시스템 등 21개사가 수상했다.티머니는 ‘태그리스(Tagless) 결제 기술’로 혁신상을 수상했다. 스마트폰 앱이 저전력 블루투스 신호를 지속적으로 송출해 버스나 지하철 탑승 시 별도의 단말기 태그 동작 없이도 자동으로 요금을 결제하는 기술이다.베이리스는 ‘AI 모빌리티 스테이션’으로 혁신상을 받았다. 이 기술은 자율주행 밴이나 드론·로봇을 통합한 순찰 시스템으로 올해 CES에서도 큰 관심을 받았다. 자율주행 밴이 특정 지역까지 이동하면 드론이 상공에서 원격 순찰을 수행하고, 지상에서는 로봇이 직접 현장에 출동해 특이 상황에 대응하는 구조다.신라시스템은 AI 기반 근골격계 질환 진단 및 진행 예측 솔루션 ‘파인디엑스’를 선보여 혁신상을 받았다. 사용자의 근골격계 질환 상태를 AI 알고리즘으로 진단하고 향후 경과를 예측하는 의료 소프트웨어로, 맞춤형 치료 및 재활 계획 수립에 도움을 준다. FIX 2025 ‘ICT관’에 전시된다. 이 외에도 아임시스템(혈관 중재 마이크로로봇)과 모빈(반자율 도로통제 로봇), 씨아이티(AI반도체 가속기 보드), 파네시아(GPU메모리 확장 솔루션), 에이아이포펫(AI 반려동물 건강진단 솔루션) 등 다수의 혁신기업이 수상 기업에 이름을 올려 FIX 2025 현장에서 신기술을 직접 선보일 예정이다.올해 시상에는 미래모빌리티, 로봇, AI·ICT 등 다양한 분야에서 총 195개 기업이 참여해 치열한 경쟁을 펼쳤다.대구시는 상의 공신력과 전문성을 높이기 위해 미래산업 연구기관, CES 혁신상 심사위원, 글로벌 투자자 등 총 26명으로 구성된 전문 평가단의 심사를 거쳐 ‘최고 혁신기술상’ 9개사와 ‘혁신상’ 21개사를 선정했다. 수상기업 중 약 22%는 ‘CES 혁신상’ 등 해외 수상 경력도 보유해 참여 기업들이었다.한편 FIX 2025는 오는 22일부터 25일까지 나흘간 대구 엑스코에서 열린다.김정기 대구시장 권한대행 행정부시장은 “FIX 이노베이션 어워즈가 기술력과 사업성을 갖춘 기업들이 국내외 시장에서 인정받는 발판이 되고 있다”며 “특히 올해는 CES 혁신상 수상기업이 대거 참여해 미래혁신기술 발굴 플랫폼으로서의 권위를 입증한 만큼, 관람객들이 현장에서 수상기업들의 미래 기술혁신을 직접 경험하는 기회가 되길 바란다”고 말했다.",
    "신문사": "매일경제",
    "길이": 1876
  },
  {
    "키워드": "티머니",
    "발행일": "10/13/2025",
    "제목": "스타트업부터 대기업까지… FIX 2025, 혁신상 수상기업 30개社 선정!",
    "링크": "https://kr.aving.net/news/articleView.html?idxno=1804814",
    "내용": "- 195개사 신청, 최고혁신기술상 9개 등 총 30개사 최종 영예- 심사위원에 CES 혁신상 심사위원 영입 등 전문성 및 공신력 강화- FIX 2025에서 수상기업 혁신기술 전시·시연… 시상식 23일(목) 개최지난해 개최된 FIX 2024 전시장 전경 모습 │사진 제공 – 대구광역시대구광역시는 ‘2025 미래혁신기술박람회(Future Innovation tech eXpo 2025, 이하 FIX 2025)’의 10월 22일(수) 개막을 앞두고, FIX가 표방하는 미래 혁신기술의 대표 모델이 될 ‘혁신상(Innovation Awards)’ 수상기업 30개社를 최종 선정했다고 밝혔다.올해 혁신상에는 미래모빌리티, 로봇, AI·ICT 등 다양한 분야에서 총 195개 기업이 참여해 치열한 경쟁을 펼쳤다. 대구시는 상의 공신력과 전문성을 높이기 위해 미래산업 연구기관, CES 혁신상 심사위원, 글로벌 투자자 등 총 26명으로 구성된 전문 평가단의 심사를 거쳐 ‘최고 혁신기술상’ 9개사와 ‘혁신상’ 21개사를 선정했다.특히 올해는 스타트업부터 중견·대기업까지 참여 폭이 확대됐으며, 수상기업 중 약 22%가 ‘CES 혁신상’ 등 해외 수상 경력을 보유해 참여 기업들의 기술력 수준도 한층 높아진 것으로 평가받고 있다.▲‘HL로보틱스㈜’는 최근 ‘제1차 핵심규제 합리화 전략회의’에서 놀라움을 자아냈던 자율주행 주차로봇 솔루션 ‘파키’를 출품해 최고혁신상을 받았다. ‘파키’는 세계 최초의 실내 자율주행 주차로봇으로, 레벨 4 수준의 자율주행 기술이 탑재된 자율이동로봇(AMR)이 운전자 개입 없이 장애물·주행로·번호판 등을 인식해 스스로 차량을 주차한다. FIX 2025 현장에서 시연을 통해 주차로봇 상용화를 위한 규제 개선의 필요성을 알릴 예정이다.▲‘한화 건설부문’은 국내 최초로 개발·양산한 ‘천장형 전기차 충전시스템(EV air station)’으로 최고혁신상을 받았다. 하나의 충전기로 다수 차량을 동시에 충전할 수 있는 전력 분배 방식과 AI 지능형 화재감지 연동 시스템을 탑재해 안전성과 효율성을 동시에 높였다. FIX 2025 현장에서는 충전시스템과 함께 이동식 수조 로봇을 활용한 모의 화재 진압 시연도 선보인다.▲‘㈜티머니’는 ‘태그리스(Tagless) 결제 기술’로 혁신상에 선정됐다. 스마트폰 앱이 저전력 블루투스 신호를 지속적으로 송출해 버스나 지하철 탑승 시 별도의 단말기 태그 동작 없이도 자동으로 요금을 결제하는 기술이다. 교통약자의 이동 편의성을 높이고, 버스 하차 시 정차 전에 미리 일어날 필요가 없어 안전사고 예방에도 도움이 된다. 다중 승차, 환승, 중복 결제 등 다양한 상황을 고려한 알고리즘을 적용해 기술 신뢰도를 더욱 높였다.수상한 지역기업 중 주목할 만한 기업으로는 ㈜THN, ㈜베이리스, ㈜신라시스템 등이 있다. ▲‘㈜THN’은 미래모빌리티 분야의 5G·6G 투명안테나 ‘Flexclear’ 기술로 최고혁신상을 수상했다. 기존의 돌출형 안테나와 달리 차 유리창이나 건물 외벽에 내장·부착할 수 있는 필름형 안테나로, 높은 광투과율과 안정적인 송수신 성능을 갖춰 스마트 디바이스·차량·웨어러블 기기 등 다양한 분야에 적용 가능하다. 기존 외장형 안테나의 한계를 극복하고, 스마트 시티와 미래 모빌리티를 위한 필수 인프라 기술로 인정받고 있다.▲‘㈜베이리스’는 ‘AI 모빌리티 스테이션’으로 혁신상을 받았다. 자율주행 밴·드론·로봇을 통합한 순찰 시스템으로, 올해 CES에서도 큰 관심을 받았다. 자율주행 밴이 특정 지역까지 이동하면 드론이 상공에서 원격 순찰을 수행하고, 지상에서는 로봇이 직접 현장에 출동해 특이 상황에 대응하는 구조다. 범죄 예방, 산불 감시, 교통 모니터링 등 다양한 보안 및 공공 안전 분야에 활용 가능하며, FIX 2025 ‘AI이동혁신관’에서 시연할 예정이다.▲‘㈜신라시스템’은 AI 기반 근골격계 질환 진단 및 진행 예측 솔루션 ‘파인디엑스’를 선보여 혁신상을 받았다. 사용자의 근골격계 질환 상태를 AI 알고리즘으로 진단하고 향후 경과를 예측하는 의료 소프트웨어로, 맞춤형 치료 및 재활 계획 수립에 도움을 준다. FIX 2025 ‘ICT관’에 전시된다.이 외에도 ▲㈜아임시스템(혈관 중재 마이크로로봇) ▲모빈㈜(반자율 도로통제 로봇) ▲㈜씨아이티(AI반도체 가속기 보드) ▲㈜파네시아(GPU 메모리 확장 솔루션) ▲㈜에이아이포펫(AI 반려동물 건강진단 솔루션) 등 다수의 혁신기업이 FIX 2025 현장에서 신기술을 직접 선보일 예정이다.2025 미래혁신기술박람회(FIX 2025)는 오는 10월 22일(수)부터 25일(토)까지 나흘간 대구 엑스코에서 개최되며, ‘FIX 이노베이션 어워즈’ 시상식은 23일(목) 오후 4시에 열린다.김정기 대구광역시장 권한대행 행정부시장은 “FIX 이노베이션 어워즈가 기술력과 사업성을 갖춘 기업들이 국내외 시장에서 인정받는 발판이 되고 있다”라며, “특히 올해는 CES 혁신상 수상기업이 대거 참여해 미래혁신기술 발굴 플랫폼으로서의 권위를 입증한 만큼, 관람객들이 현장에서 수상기업들의 미래 기술혁신을 직접 경험하는 기회가 되길 바란다.”고 말했다.한편, FIX 2025는 미래모빌리티, 로봇, AI(인공지능), 반도체 등 최신 기술을 한자리에서 선보이는 ‘혁신기술 통합플랫폼’이다. ‘이미 시작된 미래, All on AI’를 슬로건으로 하는 이번 전시회는 △대한민국 미래모빌리티엑스포 △대구국제로봇산업전 △대한민국 ICT융합 엑스포 등 산업별 전시회와 컨퍼런스, 비즈니스 프로그램, 부대행사, 문화관광 프로그램 등으로 구성된다.△대한민국 미래모빌리티엑스포에서는 친환경 모빌리티, 미래 모빌리티, 이차전지, 부품 등이 출품되며, △대구국제로봇산업전에서는 산업용 로봇, 서비스용 로봇, 로봇 부품, AR/VR, AI, IOT, 드론을 전시한다. △대한민국 ICT융합 엑스포에서는 메타버스&플랫폼, 디지털 콘텐츠&시스템 스마트 디바이스, 사이버보안, ICT 융합 서비스를 선보인다. 아울러 스타트업 플랫폼으로 플러그앤플래이코리아엑스포(PNP KOREA EXPO) 2025, 스타트업 아레나(Startup Arena), 글로벌 이노베이터 페스타(GIF)가 마련된다.→ 2025 미래혁신기술박람회(FIX 2025) 뉴스 바로 가기SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기닫기키워드#2025 미래혁신기술박람회#FIX 2025#혁신상최예원 기자editor@aving.net다른 기사 보기저작권자 © 에이빙(AVING) 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3299
  },
  {
    "키워드": "티머니",
    "발행일": "10/13/2025",
    "제목": "대구시, FIX 2025 혁신상 수상기업 30개사 최종 선정",
    "링크": "https://tk.newdaily.co.kr/site/data/html/2025/10/13/2025101300131.html",
    "내용": "스타트업부터 대기업까지… K-혁신 DNA의 산실195개사 신청, 최고혁신기술상 9개 등 총 30개사 최종 영예심사위원에 CES 혁신상 심사위원 영입 등 전문성 및 공신력 강화FIX 2025에서 수상기업 혁신기술 전시·시연… 시상식은 23일 오후 4시▲ 티머니 FIX2025 부스 조감도.ⓒ대구시대구시는 22일 개막하는 ‘2025 미래혁신기술박람회(Future Innovation tech eXpo 2025, 이하 FIX 2025)’를 앞두고, FIX가 표방하는 미래 혁신기술의 대표 모델이 될 ‘혁신상(Innovation Awards)’ 수상기업 30개사를 최종 선정했다.올해 혁신상에는 미래모빌리티, 로봇, AI·ICT 등 다양한 분야에서 총 195개 기업이 참여해 치열한 경쟁을 펼쳤다.대구시는 상의 공신력과 전문성을 높이기 위해 미래산업 연구기관, CES 혁신상 심사위원, 글로벌 투자자 등 총 26명으로 구성된 전문 평가단의 심사를 거쳐 ‘최고 혁신기술상’ 9개사와 ‘혁신상’ 21개사를 선정했다.특히 올해는 스타트업부터 중견·대기업까지 참여 폭이 확대됐으며, 수상기업 중 약 22%가 ‘CES 혁신상’ 등 해외 수상 경력을 보유해 참여 기업들의 기술력 수준도 한층 높아진 것으로 평가받고 있다.▲ ‘HL로보틱스(주)’는 최근 ‘제1차 핵심규제 합리화 전략회의’에서 놀라움을 자아냈던 자율주행 주차로봇 솔루션 ‘파키’를 출품해 최고혁신상을 수상했다.ⓒ대구시◇ 수상기업 열전▲ ‘HL로보틱스(주)’는 최근 ‘제1차 핵심규제 합리화 전략회의’에서 놀라움을 자아냈던 자율주행 주차로봇 솔루션 ‘파키’를 출품해 최고혁신상을 수상했다. ‘파키’는 세계 최초의 실내 자율주행 주차로봇으로, 레벨 4 수준의 자율주행 기술이 탑재된 자율이동로봇(AMR)이 운전자 개입 없이 장애물·주행로·번호판 등을 인식해 스스로 차량을 주차한다. FIX 2025 현장에서 시연을 통해 주차로봇 상용화를 위한 규제 개선의 필요성을 알릴 예정이다.▲ ‘한화 건설부문’은 국내 최초로 개발·양산한 ‘천장형 전기차 충전시스템(EV air station)’으로 최고혁신상을 받았다. 하나의 충전기로 다수 차량을 동시에 충전할 수 있는 전력 분배방식과 AI 지능형 화재감지 연동 시스템을 탑재해 안전성과 효율성을 동시에 높였다. FIX 2025 현장에서는 충전시스템과 함께 이동식 수조 로봇을 활용한 모의 화재 진압 시연도 선보인다.▲ ‘㈜티머니’는 ‘태그리스(Tagless) 결제 기술’로 혁신상을 수상했다. 스마트폰 앱이 저전력 블루투스 신호를 지속적으로 송출해 버스나 지하철 탑승 시 별도의 단말기 태그 동작 없이도 자동으로 요금을 결제하는 기술이다. 교통약자의 이동 편의성을 높이고, 버스 하차 시 정차 전에 미리 일어날 필요가 없어 안전사고 예방에도 도움이 된다. 다중 승차, 환승, 중복 결제 등 다양한 상황을 고려한 알고리즘을 적용해 기술 신뢰도를 더욱 높였다.수상한 지역기업 중 주목할 만한 기업으로는 ㈜THN, ㈜베이리스, ㈜신라시스템 등이 있다.▲ ‘㈜THN’은 미래모빌리티 분야의 5G·6G 투명안테나 ‘Flexclear’ 기술로 최고혁신상을 수상했다. 기존의 돌출형 안테나와 달리 차 유리창이나 건물 외벽에 내장·부착할 수 있는 필름형 안테나로, 높은 광투과율과 안정적인 송수신 성능을 갖춰 스마트 디바이스·차량·웨어러블 기기 등 다양한 분야에 적용 가능하다. 기존 외장형 안테나의 한계를 극복하고, 스마트 시티와 미래 모빌리티를 위한 필수 인프라 기술로 인정받고 있다.▲ ‘㈜베이리스’는 ‘AI 모빌리티 스테이션’으로 혁신상을 받았다.ⓒ대구시▲ ‘㈜베이리스’는 ‘AI 모빌리티 스테이션’으로 혁신상을 받았다. 자율주행 밴·드론·로봇을 통합한 순찰 시스템으로, 올해 CES에서도 큰 관심을 받았다. 자율주행 밴이 특정 지역까지 이동하면 드론이 상공에서 원격 순찰을 수행하고, 지상에서는 로봇이 직접 현장에 출동해 특이 상황에 대응하는 구조다. 범죄예방, 산불 감시, 교통 모니터링 등 다양한 보안 및 공공 안전 분야에 활용 가능하며, FIX 2025 ‘AI이동혁신관’에서 시연할 예정이다.▲ ‘㈜신라시스템’은 AI 기반 근골격계 질환 진단 및 진행 예측 솔루션 ‘파인디엑스’를 선보여 혁신상을 받았다. 사용자의 근골격계 질환 상태를 AI 알고리즘으로 진단하고 향후 경과를 예측하는 의료 소프트웨어로, 맞춤형 치료 및 재활 계획 수립에 도움을 준다. FIX 2025 ‘ICT관’에 전시된다.이 외에도 ▲㈜아임시스템(혈관 중재 마이크로로봇) ▲모빈㈜(반자율 도로통제 로봇) ▲㈜씨아이티(AI반도체 가속기 보드) ▲㈜파네시아(GPU메모리 확장 솔루션) ▲㈜에이아이포펫(AI 반려동물 건강진단 솔루션) 등 다수의 혁신기업이 FIX 2025 현장에서 신기술을 직접 선보일 예정이다.2025 미래혁신기술박람회(FIX 2025)는 오는 22일부터 25일까지 나흘간 대구 엑스코에서 개최되며, ‘FIX 이노베이션 어워즈’ 시상식은 23일 오후 4시에 열린다.김정기 대구시장 권한대행 행정부시장은 “FIX 이노베이션 어워즈가 기술력과 사업성을 갖춘 기업들이 국내외 시장에서 인정받는 발판이 되고 있다”며, “특히 올해는 CES 혁신상 수상기업이 대거 참여해 미래혁신기술 발굴 플랫폼으로서의 권위를 입증한 만큼, 관람객들이 현장에서 수상기업들의 미래 기술혁신을 직접 경험하는 기회가 되길 바란다”고 말했다.",
    "신문사": "기타",
    "길이": 2619
  },
  {
    "키워드": "티머니",
    "발행일": "10/13/2025",
    "제목": "담양서 인천공항 가는 고속버스 뜬다... 15일 첫 운행",
    "링크": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=384387",
    "내용": "하루 1회 왕복, 프리미엄 고속버스로 편의성 높여담양 출발 오전 1시 40분, 인천공항 출발 오전 10시 25분담양군에서 인천국제공항을 오가는 직행 고속버스 노선이 신설된다.담양군은 군민 교통 편의 증진을 위해 오는 15일부터 인천국제공항 직행 고속버스 운행을 시작한다고 13일 밝혔다.금호고속이 신설한 이번 노선은 프리미엄 고속버스로, 담양공용버스터미널을 출발해 고창과 정읍을 거쳐 인천공항 제1·제2터미널까지 직행한다.담양터미널 전경. 담양군 제공.상행편은 담양터미널에서 오전 1시 40분(심야)에 출발해 인천공항 제1터미널에 오전 5시 50분, 제2터미널에 오전 6시 15분에 도착한다.하행편은 인천공항 제2터미널에서 오전 10시 25분, 제1터미널에서 오전 10시 50분에 출발해 담양터미널에 오후 2시 45분에 도착한다.운임은 심야 6만8900원, 주중 5만9200원이다. 예매는 '티머니GO' 앱을 통해 상·하행 모두 가능하며, 상행편은 '코버스 홈페이지'와 '고속버스티머니' 앱으로도 할 수 있다.정철원 담양군수는 \"군민들이 더 편리하게 해외여행과 출장을 준비할 수 있게 됐다\"며 \"앞으로도 군민들의 교통 편의 증진을 위해 대중교통 환경을 꾸준히 개선해 나가겠다\"고 말했다.오해준 기자haejunoh@naver.com다른기사 보기저작권자 © 핀포인트뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 666
  },
  {
    "키워드": "티머니",
    "발행일": "10/13/2025",
    "제목": "담양군, 인천공항 직행 고속버스 15일 운행 시작",
    "링크": "https://www.pointe.co.kr/news/articleView.html?idxno=58271",
    "내용": "[포인트경제] 담양군은 군민 교통 편의 증진을 위해 오는 15일부터 담양–인천공항을 잇는 프리미엄 고속버스를 운행한다고 13일 밝혔다.이번 노선은 금호고속이 신설한 프리미엄 고속버스로 담양공용버스터미널을 출발해 고창과 정읍을 거쳐 인천공항 제1·제2터미널까지 직행한다.담양터미널 ⓒ담양군 (포인트경제)상행편은 담양터미널에서 오전(심야) 1시 40분에 출발해 인천공항 제1터미널 오전 5시 50분, 제2터미널 오전 6시 15분에 도착한다.하행편은 인천공항 제2터미널 오전 10시 25분, 제1터미널 오전 10시 50분에 출발해 담양터미널에 오후 2시 45분 도착하며 운임은 심야 6만8900원, 주중 5만9200원이다.예매는 '티머니GO' 앱을 통해 상·하행 모두 가능하며 상행편은 '코버스 홈페이지'와 '고속버스티머니' 앱에서도 예매할 수 있다.정철원 담양군수는 \"이번 노선 개통으로 군민들이 더 편리하게 해외여행과 출장을 준비할 수 있게 됐다\"며 \"앞으로도 군민들의 교통 편의 증진을 위해 대중교통 환경을 꾸준히 개선해 나가겠다\"고 말했다.포인트경제 소재봉 기자좋아요0화나요0훈훈해요0슬퍼요0후속기사 원해요0키워드#담양#인청공항#직행#고속#프리미엄#버스#운행소재봉 기자skb1358@daum.net다른기사 보기저작권자 © 포인트경제 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 648
  },
  {
    "키워드": "티머니",
    "발행일": "10/13/2025",
    "제목": "“담양서 바로 인천공항 간다” 고속버스 신설…15일 첫 운행",
    "링크": "https://www.kukinews.com/article/view/kuk202510130194",
    "내용": "‘롤드컵 3연패 도전’ 제우스 “한 번뿐인 기회…피넛과 함께 우승할 것”“왕호형이 LCK 준우승 때 정말 아쉬워했어요. 이젠 진짜 마지막이잖아요. 한마음으로 똘똘 뭉쳐서 우승하겠습2025-10-13 15:36:38",
    "신문사": "기타",
    "길이": 119
  },
  {
    "키워드": "티머니",
    "발행일": "10/13/2025",
    "제목": "담양~인천공항 직행 고속버스 15일부터 운행",
    "링크": "https://n.news.naver.com/mnews/article/421/0008534902?sid=102",
    "내용": "전남 담양군 버스터미널.(담양군 제공. 재배포 및 DB 금지)(담양=뉴스1) 서충섭 기자 = 전남 담양~인천국제공항을 오가는 직행 고속버스 노선이 15일부터 운행된다.해당 노선은 금호고속의 프리미엄 고속버스로 담양공용버스터미널을 출발해 고창과 정읍을 거쳐 인천공항까지 직행한다.기존에는 담양에서 인천공항에 가려면 광주 광천버스터미널까지 이동해야 하는 등 6시간 넘게 소요됐다.상행편은 오전 1시 40분 담양터미널을 출발해 인천공항 제1터미널은 오전 5시 50분, 제2터미널은 오전 6시 15분에 도착한다.하행편은 인천공항 제2터미널에서 오전 10시 25분 출발해 제1터미널(오전 10시 50분)을 거쳐 오후 2시 45분 담양터미널에 도착한다.운임은 상행 6만 8900원, 하행 5만 9200원이다.예매는 '티머니GO' 애플리케이션을 통해 상·하행 모두 가능하다. 상행편은 '코버스 홈페이지'와 '고속버스티머니' 앱에서도 예매할 수 있다.이계영 금호고속 사장은 \"지역민들의 해외여행 교통수단 선택 폭이 확대된 만큼, 안전하고 편리한 서비스를 제공하겠다\"고 말했다.정철원 담양군수는 \"이번 노선 개통으로 군민들이 더 편리하게 해외여행과 출장을 준비할 수 있게 됐다\"며 \"군민들의 교통편의 증진을 위해 대중교통 환경을 꾸준히 개선해 나가겠다\"고 했다.",
    "신문사": "기타",
    "길이": 641
  },
  {
    "키워드": "티머니",
    "발행일": "10/13/2025",
    "제목": "금호고속, 15일 광주-안양·20일 광주-안성 신규 운행",
    "링크": "https://n.news.naver.com/mnews/article/014/0005418380?sid=102",
    "내용": "광주-안양 노선 하루 3회, 광주-안성 노선 하루 2회금호고속은 오는 15일부터 광주광역시 서구 광천동 유스퀘어에서 경기도 안양시를, 20일부터 경기도 안성시를 운행하는 노선을 각각 신규 운행한다고 밝혔다. 금호고속 제공【파이낸셜뉴스 광주=황태종 기자】금호고속은 오는 15일부터 광주광역시 서구 광천동 유스퀘어에서 경기도 안양시를, 20일부터 경기도 안성시를 운행하는 노선을 각각 신규 운행한다고 밝혔다.광주-안양 노선은 하루 3회 운행하며, 운행 시간은 광주 출발 주중은 오전 7시 20분, 오후 1시 30분, 오후 7시이며, 주말에는 오전 6시 50분, 오후 1시 10분, 오후 6시 30분이다. 안양 출발 시간은 주중은 오전 8시 10분, 오후 1시 40분, 오후 7시 40분이고, 주말에는 오전 7시 40분, 낮 12시 50분, 오후 7시 40분이다. 소요 시간은 4시간 5분이며, 수원을 경유해 운행한다.광주-안성 노선은 하루 2회 운행하며, 광주 출발 시간은 오전 9시, 오후 3시이고, 안성 출발 시간은 오전 9시 10분, 오후 3시다. 소요 시간은 4시간 5분이며, 안성 중앙대를 경유해 운행한다.운행 요금은 광주-안양(프리미엄) 4만1900원, 광주-안성(우등) 3만원이며, '고속버스 티머니' 또는 '티머니 Go' 앱을 통해 예매가 가능하다.금호고속 관계자는 \"코로나19로 중단됐던 노선을 재개하고, 신규 노선을 확대함으로써 광주시민들의 교통 불편을 해소하고 수도권을 잇는 광역 교통망 확충에 기여할 것으로 기대된다\"면서 \"앞으로도 광주·전남지역 주민들의 교통 편의를 높이기 위해 서비스를 지속 확대하겠다\"라고 말했다.",
    "신문사": "기타",
    "길이": 804
  },
  {
    "키워드": "티머니",
    "발행일": "10/13/2025",
    "제목": "금호고속, 광주∼안양·광주∼안성 신규 노선 개통",
    "링크": "https://n.news.naver.com/mnews/article/081/0003581669?sid=102",
    "내용": "수원·안성중앙대 경유…이달 15일부터 하루 2~3회 운행금호고속은 광주와 경기 안양·안성을 잇는 신규 고속버스 노선을 오는 15일부터 운행한다.금호고속은 광주와 경기 안양·안성을 잇는 신규 고속버스 노선을 오는 15일부터 운행한다고 13일 밝혔다.광주∼안양 노선은 주중과 주말 각각 하루 3회씩 운행한다. 광주 출발은 주중 오전 7시 20분, 오후 1시 30분, 오후 7시이며, 주말에는 오전 6시 50분, 오후 1시 30분, 오후 6시 30분이다. 안양 출발은 주중 오전 8시 10분, 오후 1시 40분, 오후 7시 40분이며, 주말은 오전 7시 40분, 낮 12시 50분, 오후 7시 40분이다. 수원을 경유하며 소요 시간은 약 4시간 5분이다.광주∼안성 노선은 하루 2회 운행한다. 광주 출발은 오전 9시와 오후 3시, 안성 출발은 오전 9시 10분과 오후 3시다. 안성중앙대를 경유하며 소요 시간은 약 4시간 5분이다.운임은 광주∼안양 4만1천900원, 광주∼안성 3만원이며, 고속버스 티머니 또는 ‘티머니 Go’ 앱을 통해 예매할 수 있다.",
    "신문사": "기타",
    "길이": 531
  },
  {
    "키워드": "티머니",
    "발행일": "10/13/2025",
    "제목": "금호고속, 광주∼안양·광주∼안성 신규 운행",
    "링크": "https://n.news.naver.com/mnews/article/001/0015674516?sid=101",
    "내용": "금호고속 고속버스 자료사진[금호고속 제공. 재판매 및 DB 금지](광주=연합뉴스) 장아름 기자 = 금호고속은 광주에서 경기 안양과 안성을 오가는 노선을 신규 운행한다고 13일 밝혔다.광주∼안양 노선은 오는 15일부터 광주 출발 주중은 오전 7시 20분, 오후 1시 30분, 오후 7시 주말은 오전 6시 50분, 오후 1시 30분, 오후 6시 30분 등 하루 3회 운행한다.안양 출발의 경우 주중은 오전 8시 10분, 오후 1시 40분, 오후 7시 40분 주말은 오전 7시 40분, 낮 12시 50분, 오후 7시 40분이며 소요 시간은 4시간 5분이고 수원을 경유한다.안성∼광주 노선은 하루 2회 운행하며 광주 출발은 오전 9시와 오후 3시, 안성 출발은 오전 9시 10분과 오후 3시다.소요 시간은 4시간 5분이며 안성중앙대를 경유한다.운행 요금은 광주∼안양 4만1천900원, 광주∼안성 3만원이고 고속버스 티머니나 티머니 Go 앱을 통해 예매할 수 있다.areum@yna.co.kr",
    "신문사": "기타",
    "길이": 494
  },
  {
    "키워드": "티머니",
    "발행일": "10/13/2025",
    "제목": "전남 담양~인천공항 직행버스 15일 첫 운행",
    "링크": "https://www.newspim.com/news/view/20251013000858",
    "내용": "월가 새 테슬라 강세론자 등장…\"밸류에이션은 난제\"",
    "신문사": "기타",
    "길이": 28
  },
  {
    "키워드": "티머니",
    "발행일": "10/13/2025",
    "제목": "금호고속, 광주∼안양·안성 노선 신규 운행",
    "링크": "https://n.news.naver.com/mnews/article/421/0008534647?sid=102",
    "내용": "금호고속./뉴스1(광주=뉴스1) 박영래 기자 = 금호고속은 15일부터 광주종합버스터미널(유·스퀘어)에서 경기 안양시를, 20일부터는 경기 안성시를 운행하는 노선을 각각 신규 운행한다.광주∼안양 노선은 하루 3회 운행하며 수원을 경유한다. 안성∼광주 노선은 하루 2회 운행하며, 안성 중앙대를 경유해 운행할 예정이다.'고속버스 티머니', '티머니 Go' 애플리케이션을 통해 예매 가능하다.",
    "신문사": "기타",
    "길이": 216
  },
  {
    "키워드": "티머니",
    "발행일": "10/13/2025",
    "제목": "금호고속 '광주~안양' '광주~안성' 신규 노선 운행한다",
    "링크": "https://n.news.naver.com/mnews/article/003/0013531207?sid=102",
    "내용": "[광주=뉴시스] 금호고속[광주=뉴시스] 배상현 기자 = 금호고속은 오는 15일부터 유스퀘어에서 경기도 안양시를, 20일부터는 경기도 안성시를 운행하는 노선을 각각 신규 운행 한다고 12일 밝혔다.광주-안양 노선은 하루 3회 운행하며 운행 시간은 광주 출발 주중은 오전 7시20분, 오후 1시30분, 오후 7시, 주말에는 오전 6시50분, 오후 1시10분, 오후 6시30분이다.안양 출발 주중은 오전 8시10분, 오후 1시40분, 오후 7시40분, 주말에는 오전 7시40분, 낮 12시50분, 오후 7시40분이며 소요시간은 4시간5분, 수원을 경유해 운행한다.안성-광주 노선은 하루 2회 운행하며, 광주 출발 오전 9시, 오후 3시이고 안성 출발 오전 9시10분, 오후 3시다. 안성중앙대를 경유해 운행한다.요금은 광주-안양 4만1900원, 광주-안성 3만원이며, 고속버스 티머니나 티머니 Go 어플을 통해 예매가 가능하다.",
    "신문사": "기타",
    "길이": 460
  },
  {
    "키워드": "티머니",
    "발행일": "10/13/2025",
    "제목": "금호고속, 광주~안양·안성 노선 신규 운행",
    "링크": "https://www.jnilbo.com/news/articleView.html?idxno=90000008700",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.금호고속은 오는 15일부터 광주광역시 서구 유스퀘어에서 경기도 안양, 20일부터 안성으로 가는 노선을 신규 운행한다고 13일 밝혔다.광주-안양 노선은 하루 3회, 광주-안성 노선은 하루 2회 운행하며 소요시간은 각각 4시간 5분이다.요금은 광주-안양 4만1900원, 광주-안성 3만원이며 ‘고속버스 티머니’와 ‘티머니 Go’ 앱 등으로 예매 가능하다.금호고속 관계자는 “코로나 19로 중단된 노선을 재개하고 신규 노선을 확대하면서 시민들의 교통불편을 해소하고 수도권을 잇는 광역 교통망 확충에 기여할 것으로 기대된다”고 밝혔다.좋아요1훈훈해요0슬퍼요0화나요0후속기사 원해요0이 기사를 공유합니다윤준명 기자junmyung.yoon@jnilbo.com기자의 다른 기사보기#금호고속#유스퀘어#안성시#안양시#광주광역시#광역교통망저작권자 © 전남일보 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 473
  },
  {
    "키워드": "티머니",
    "발행일": "10/13/2025",
    "제목": "담양군, 인천공항 직행 노선 신설",
    "링크": "https://www.startuptoday.co.kr/news/articleView.html?idxno=522421",
    "내용": "광주전남본부담양군, 인천공항 직행 노선 신설",
    "신문사": "기타",
    "길이": 24
  },
  {
    "키워드": "티머니",
    "발행일": "10/13/2025",
    "제목": "담양→인천국제공항行 '고속버스' 달린다…15일 첫 운행",
    "링크": "https://n.news.naver.com/mnews/article/003/0013531151?sid=102",
    "내용": "\"공항 접근성, 교통 편의 증진\" 직행 노선 신설*재판매 및 DB 금지[담양=뉴시스] 송창헌 기자 = 무안국제공항 폐쇄가 장기화되면서 광주·전남 지역민들의 교통 불편이 가중되고 있는 가운데 전남 담양군이 인천국제공항 직행 고속버스 노선을 운영한다.담양군은 13일 \"군민들의 교통편의 증진을 위해 인천국제공항 직행 고속버스 노선을 15일부터 운행한다\"고 밝혔다.금호고속이 신설한 프리미엄 고속버스다. 담양공용버스터미널을 출발해 고창과 정읍을 거쳐 인천공항 제1·제2터미널까지 직행한다.상행편은 담양터미널에서 오전(심야) 1시40분에 출발, 인천공항 제1터미널 오전 5시50분, 제2터미널 오전 6시15분에 도착한다.하행편은 인천공항 제2터미널에서 오전 10시25분, 제1터미널 오전 10시50분에 출발해 담양터미널에 오후 2시45분 도착하며 운임은 심야 6만8900원, 주중 5만9200원이다.예매는 '티머니GO'앱을 통해 상·하행 모두 가능하다. 상행편은 코버스 홈페이지와 고속버스티머니 앱에서도 예매할 수 있다.정철원 담양군수는 \"이번 노선 개통으로 군민들이 더 편리하게 해외 여행과 출장을 준비할 수 있게 됐다\"며 \"앞으로도 군민들의 교통 편의 증진을 위해 대중교통 환경을 꾸준히 개선해 나가겠다\"고 말했다.금호고속 이계영 사장은 \"지역 주민들의 해외여행 교통수단 선택폭이 확대된 만큼 고객이 안전하고 편리하게 이용할 수 있는 서비스를 제공하기 위해 최선을 다하겠다\"고 밝혔다．",
    "신문사": "기타",
    "길이": 717
  },
  {
    "키워드": "티머니",
    "발행일": "10/13/2025",
    "제목": "금호고속, 담양~인천공항 노선 15일 신규 개통",
    "링크": "https://n.news.naver.com/mnews/article/417/0001106164?sid=102",
    "내용": "/사진=머니S DB.금호고속은 오는 15일부터 담양~인천공항행 직행 고속버스 노선을 신규 개통한다고 13일 밝혔다.이번 노선은 금호고속이 신설한 프리미엄 고속버스로, 담양공용버스터미널을 출발해 고창과 정읍을 거쳐 인천공항 제1·제2터미널까지 직행한다.상행편은 담양터미널에서 새벽 1시40분에 출발해 인천공항 제1터미널에 오전 5시50분, 제2터미널에 오전 6시15분에 도착한다.하행편은 인천공항 제2터미널에서 오전 10시25분, 제1터미널에서 오전 10시50분에 출발해 담양터미널에 오후 2시45분 도착하며 운임은 심야 6만8900원, 주중 5만9200원이다.예매는 '티머니GO' 앱을 통해 상·하행 모두 가능하며 상행편은 '코버스 홈페이지'와 '고속버스티머니' 앱에서도 예매할 수 있다.이계영 금호고속 사장은 \"지역 주민들의 해외여행 교통수단 선택 폭이 확대된 만큼 고객이 안전하고 편리하게 이용할 수 있는 서비스를 제공하기 위해 최선을 다하겠다\"고 밝혔다.",
    "신문사": "기타",
    "길이": 481
  },
  {
    "키워드": "티머니",
    "발행일": "10/13/2025",
    "제목": "담양-인천공항 고속버스 15일 첫 운행",
    "링크": "https://www.gukjenews.com/news/articleView.html?idxno=3399027",
    "내용": "프리미엄 고속버스 하루 1회 왕복담양 터미널. ⓒ 담양군(담양=국제뉴스) 류연선 기자 = 담양에서 인천국제공항을 한 번에 잇는 직행 고속버스가 오는 15일 첫 운행을 시작해 군민들의 교통 편의가 크게 개선될 전망이다.담양군은 오는 15일부터 담양공용버스터미널과 인천국제공항을 오가는 프리미엄 고속버스 노선을 신설 운행한다고 13일 밝혔다.금호고속이 운행하는 이 노선은 담양을 출발해 고창, 정읍을 거쳐 인천공항 제1·2터미널까지 직행한다.상행편은 매일 오전 1시 40분(심야) 담양을 출발, 인천공항 제2터미널에 오전 6시 15분 도착한다.하행편은 오전 10시 25분 인천공항 제2터미널을 출발해 오후 2시 45분 담양에 도착한다. 요금은 심야 6만8900원, 주간 5만9200원이며 예매는 '티머니GO' 앱 등에서 할 수 있다.정철원 담양군수는 \"군민들이 더 편리하게 해외여행과 출장을 준비할 수 있게 됐다\"며 \"앞으로도 대중교통 환경을 꾸준히 개선해 나가겠다\"고 말했다.관련기사추석 연휴 고흥에 18만명 다녀가…관광 '활기'류연선 기자rysnews@naver.com다른기사 보기저작권자 © 국제뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 574
  },
  {
    "키워드": "티머니",
    "발행일": "10/13/2025",
    "제목": "담양군, 15일부터 '인천공항 직행버스' 첫 운행",
    "링크": "https://n.news.naver.com/mnews/article/660/0000094639?sid=102",
    "내용": "▲ 담양군 자료이미지전남 담양군이 군민들의 교통 편의 증진을 위해 인천국제공항 직행 고속버스 노선을 신설했습니다.담양군이 인천국제공항까지 직행하는 금호고속 프리미엄 고속버스는 오는 10월 15일부터 정식 운행합니다.이번 노선은 담양공용버스터미널을 출발해 고창과 정읍을 거쳐 인천공항 제1·제2터미널까지 직행합니다.상행편은 담양에서 심야 1시 40분에 출발해 제1터미널 오전 5시 50분, 제2터미널 오전 6시 15분에 도착합니다.하행편은 제2터미널 오전 10시 25분, 제1터미널 오전 10시 50분에 출발해 오후 2시 45분 담양에 도착합니다.운임은 심야 6만 8,900원, 주중 5만 9,200원이며, 예매는 '티머니GO' 앱을 포함해 '코버스 홈페이지', '고속버스티머니' 앱에서도 가능합니다.정철원 담양군수는 \"이번 노선 개통으로 군민들이 보다 편리하게 해외여행과 출장을 준비할 수 있게 됐다\"며,\"앞으로도 교통 복지 향상을 위한 노력을 이어가겠다\"고 말했습니다.#전남 #담양 #인천공항 #직행버스 #금호고속",
    "신문사": "기타",
    "길이": 512
  },
  {
    "키워드": "티머니",
    "발행일": "10/13/2025",
    "제목": "담양군, 오는 15일부터 인천공항 직행 고속버스 운행 시작",
    "링크": "https://www.getnews.co.kr/news/articleView.html?idxno=844139",
    "내용": "기자명김영수 기자입력 2025.10.13 13:21SNS 기사보내기EmailShareScrapPrint본문 글씨 줄이기본문 글씨 키우기이 기사를 공유합니다군민 교통 편의 크게 개선담양 터미널 /자료사진전남 담양군은 군민의 해외여행과 출장을 위한 인천국제공항 직행 고속버스 노선을 오는 15일부터 운행한다고 13일 밝혔다.이번 노선은 금호고속 프리미엄 고속버스로, 담양공용버스터미널에서 출발해 고창과 정읍을 거쳐 인천공항 제1·제2터미널까지 직행한다.상행편은 담양터미널에서 오전(심야) 1시 40분 출발, 인천공항 제1터미널에는 오전 5시 50분, 제2터미널에는 오전 6시 15분에 도착한다.하행편은 인천공항 제2터미널에서 오전 10시 25분, 제1터미널에서 오전 10시 50분 출발, 담양터미널에는 오후 2시 45분 도착한다.운임은 심야 6만 8,900원, 주중 5만 9,200원이다.예매는 ‘티머니GO’ 앱을 통해 상·하행 모두 가능하며, 상행편의 경우 코버스 홈페이지와 고속버스티머니 앱에서도 예매할 수 있다.정철원 담양군수는 “이번 노선 개통으로 군민들이 더 편리하게 해외여행과 출장을 준비할 수 있게 됐다”며 “앞으로도 군민 교통 편의 증진을 위해 대중교통 환경을 꾸준히 개선해 나가겠다”고 말했다.금호고속 이계영 사장은 “지역 주민들의 교통수단 선택 폭이 확대된 만큼, 고객이 안전하고 편리하게 이용할 수 있는 서비스를 제공하기 위해 최선을 다하겠다”고 전했다.키워드#담양군#인천공항버스#직행고속버스#대중교통#군민편의#금호고속#해외여행#담양 인천공항김영수 기자getnews2020@naver.com다른기사 보기개의 댓글회원로그인댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 971
  },
  {
    "키워드": "티머니",
    "발행일": "10/13/2025",
    "제목": "뛰어난 완급조절ㆍ명료한 전략…<b>티머니</b> 새광고",
    "링크": "https://www.apnews.kr/news/articleView.html?idxno=3040995",
    "내용": "[AP신문 광고평론 No.1359] ※ 평가 기간: 2025년 9월 26일~2022년 10월 9일[AP신문 광고평론 No.1359] 티머니가 '모두의 티머니' 캠페인을 공개했다. 사진 티머니 유튜브 캡처ⓒAP신문(AP뉴스)[AP신문 = 황지예 기자] 1359번째 AP신문 광고평론은 티머니가 지난 9월 18일 공개한 광고입니다.배우 박보영이 모델입니다.친구들이 모인 자리에서 의도치 않게 쏘게 된 박보영이 \"지갑을 놓고 왔다\"고 핑계를 대지만, 약속 장소로 올 때 이용했던 모바일 티머니가 있으면 어디든 결제가 가능하다는 사실을 알게 됩니다.이어 모바일 티머니로 결제할 수 있는 편의점, 빵집, 놀이공원 등 다양한 사용처가 소개됩니다.마지막엔 '모든 폰에서 모바일 티머니로 타고 사고 한 번에' 가능하다는 메시지를 전하며 '모두의 티머니 모바일 티머니' 슬로건으로 끝을 맺습니다.티머니는 '대세 T트콤, 웬만해선 T들을 막을 수 없다'라는 제목 아래 '모바일티머니'와 '티머니GO' 두 가지 버전의 시트콤 형식 광고를 공개했습니다.AP신문 광고평론가 한줄평 (가나다순)국나경: 모바일 티머니를 쓰고 싶게 만든 명료함김석용: 정석적이고 인상적인 시장 확장 전략이형진: 티머니의 새로운 활용처를 알리는 데는 성공, 공감대 형성은 글쎄?전혜연: 간결·명확·상황 합치의 모범적 광고한서윤: 사용 맥락을 보여준 전략적 광고홍광선: 과유불급을 이겨낸 완급조절[AP신문 광고평론 No.1359] 모바일티머니 광고 ⓒAP신문(AP뉴스)AP신문 광고평론가들은 광고 모델의 적합성에 8점을 주며 박보영의 생동감 넘치는 연기가 광고에 재미를 더한다고 평가했습니다.명확성이 7.5점으로 그 뒤를 이었습니다.광고 효과의 적합성은 7.3점, 호감도는 7.2점, 예술성 시각 부문은 7점을 받았습니다.창의성과 예술성 청각 부문은 6.8점에 머물렀습니다.총 평균은 7.2점으로 준수한 점수를 기록했습니다.일상적 에피소드에 서비스 녹여내AP신문 광고평론가들은 일상 속에서 일어날 법한 재미있는 에피소드를 통해 서비스 사용처를 자연스럽게 드러냈다고 호평했습니다.[AP신문 광고평론 No.1359] 지갑을 두고 왔다고 말하는 박보영. 사진 티머니 유튜브 캡처ⓒAP신문(AP뉴스)같은 30초 광고인데 어떤 광고는 너무 길게 느껴지고 또 어떤 광고는 너무 급해보인다. 이 광고는 30초를 알차게 활용한 좋은 예가 될 것이다. '웬만해선 T들을 막을 수 없다'란 타이틀. 메인 모델을 중심으로 벌어지는 에피소드. '대중교통은 물론 여기저기 쓰임새가 어마어마하게 많다'는 다양한 특장점. '이런 T발'이란 조금은 철지난 밈 활용. 이 많은 요소들을 30초 안에 어떻게 조화시킬 수 있을까 싶지만, 이 광고는 해냈다.소비자의 관심도를 높이는 인트로에, 광고를 계속 보게 할 드라마, 드라마 속에 자연스럽게 녹여낸 서비스 특장점까지. 모든 요소들이 유기적으로 연결돼있고, 특장점을 돋보이게 하는 요소는 오롯이 감초 역할에 집중해 주객이 전도하는 불상사는 벌어지지 않았다. 이는 메시지와 드라마 사이에서 적절한 균형을 찾아낸 결과다. 30초 안에 많은 것을 담으려다 오히려 모두를 놓치는 과유불급의 우려를 완급조절의 힘으로 이겨냈다.- 홍광선 평론가 (평점 8.3)모바일 결제 시장으로 확장하는 티머니의 교두보를 확보하고 있다. 브랜드 관점에서 교통 결제 자산을 확실히 딛고 있다는 점이 정석적이다. 낯선 수단을 새로 마련하는 부담이 아니라, 기존 티머니의 활용도를 넓히는 인식으로 전달해 고객 진입의 허들을 낮추고 브랜드 차별성도 강화한다. 또한 캠페인적으로 '대세 T트콤' 테마 하에 멀티 두 편의 드라마를 구성한 점도 영리하다. 서비스의 종류, 사용법, 활용도 등 많은 메시지를 드라마 속 쉽고 재미있는 에피소드로 전달하고 있다.모델 활용 방식은 의외여서 새롭다. 박보영에게 티머니 사용자가 아니라 오히려 티머니 서비스를 몰라서 당하는 주인공 역할을 부여하고 있기 때문. 새롭고 재미있지만, 타깃들이 원하는 박보영 캐릭터와 맞는지, 브랜드 추천 멘트와 충돌하지 않는지 세부적 사항에 우려가 있다. 그럼에도, 이번 캠페인에 주어진 큰 과제들을 정석적으로 풀어낸 큰 줄기들이 인상적이다.- 김석용 평론가 (평점 6.9)박보영의 친근하고 밝은 캐릭터를 활용해 모바일티머니의 편리성을 자연스럽게 드러냈다. '지갑을 두고 왔다'는 일상적인 에피소드를 상황극처럼 풀어내면서, 누구나 공감할 수 있는 불편함을 간단하게 해결해 주는 솔루션으로 티머니를 제시한다. 모델의 스타성과 대사 톤이 결합해 경쾌하고 재치 있는 분위기를 형성하며, 젊은 층에게 서비스 친밀도를 높이는 효과가 크다.다만 서비스 자체의 기능적 차별성을 깊이 있게 설명하기보단 '모바일 결제가 가능하다'는 당연한 이점을 다시 강조하는 수준에 머물러, 브랜드만의 고유한 메시지는 약하다. 모델 중심의 광고가 가진 한계지만, 대중적 호감도 확보에는 탁월하다.- 국나경 평론가 (평점 7.6)리드미컬한 연출 돋보여또한 평론가들은 빠른 진행 속도와 모델의 익살맞은 연기 등, 연출적 요소들이 적절히 배치돼 광고의 집중도와 주목도가 높다고 분석했습니다.[AP신문 광고평론 No.1359] 빵집에서 망연자실한 표정으로 서있는 박보영. 사진 티머니 유튜브 캡처ⓒAP신문(AP뉴스)박보영이 중심을 단단히 잡는다. '당황→대처→해결'의 흐름을 표정 연기와 동선으로 또렷하게 끌고 가며, '지갑 없이도 된다'는 핵심 메시지를 서사에 자연스럽게 흡수시킨다. 지하철·버스·편의점 등 생활 동선에서 일어날 법한 장면들을 연속으로 배치해 초반부터 공감도를 확보했고, 장면 전환과 효과음이 '터치→삑→완료'의 리듬을 경쾌하게 각인한다. 결과적으로 소비자는 이야기 속으로 빨려들며, '모바일 티머니 하나면 끝'이란 정보에 무리 없이 몰입한다. 브랜드 로고나 UI 노출도 과하지 않게 정확히 들어가, 기능 설명이 아닌 사용 경험 자체로 설득한다. 핵심만 정직하게 잘 전달한 명쾌한 광고다.- 전혜연 평론가 (평점 7.6)'지갑을 두고 왔다'는 위기를 즉시 해결 경험으로 뒤집어, 모바일 결제의 효용을 상황으로 각인한다. 박보영의 생활 연기가 불안한 감정을 안심으로 단숨에 전환시켜, 기능 설명 없이도 '그거면 돼'란 합의를 끌어낸다. 편의점·대중교통 등 사용 맥락을 정확히 짚어, 사용처에 대한 궁금증을 미리 해결한다. 카피의 밀도는 낮추고 광고 진행 리듬을 빠르게 가져가 '어디에서나 사용 가능한 티머니'란 메시지를 노린 설계가 영리하다. 결과적으로 문제→해결의 짧은 내러티브로 결제 습관을 보여주는 설계가 돋보이는 전략이다.- 한서윤 평론가 (평점 6.6)한편 이미 모바일 페이 결제 시스템이 상용화된 가운데, 지갑이 없어 결제를 하지 못하는 상황 설정에 설득력이 낮다는 지적도 있습니다.티머니의 다양한 활용성을 알린다. 일반적으로 '교통카드'로만 인식되는 티머니의 한계를 극복하기 위한 접근 자체는 충분히 납득할 수 있다. 티머니의 다양한 사용처를 보여주는 연출도 훌륭하다. 다만 이미 다양한 페이 기술들이 대중화된 시점에서 지갑을 가져오지 않아 결제를 미루는 상황 설정은 공감하기 어렵다.- 이형진 평론가 (평점 6.6)■ 크레딧▷ 광고주 : 모바일티머니▷ 모델 : 박보영▷ 대행사 : 대홍기획▷ CD : 김민수▷ AE : 황순호▷ CW : 한상귀▷ 아트디렉터 : 김다은▷ 제작사 : 슈퍼마켓크리에이티브 볼드▷ 감독 : 이기백▷ 조감독 : 백수지 이은상▷ Executive PD : 이재석▷ PD : 민성호▷ LINE PD : 김수현 이수원▷ 촬영감독 : 구창모▷ 조명감독 : 김종수▷ 아트디렉터(미술) : 이재연▷ 편집 : 그루트 이범석▷ 2D/합성 : 자이언트스텝▷ 컬러그레이딩 : 남색▷ 녹음 : MUTE9▷ 오디오PD : 이재혁황지예 기자press@apnews.kr다른 기사 보기기사공유저작권자 © AP신문 | 온라인뉴스미디어 에이피신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3839
  },
  {
    "키워드": "티머니",
    "발행일": "10/13/2025",
    "제목": "담양군, 인천공항 직행 고속버스 10월 15일 첫 운행",
    "링크": "https://www.thefairnews.co.kr/news/articleView.html?idxno=57835",
    "내용": "입력 2025.10.13 11:47댓글",
    "신문사": "기타",
    "길이": 21
  },
  {
    "키워드": "티머니",
    "발행일": "10/13/2025",
    "제목": "K-혁신기술 결집…대구시, 'FIX 2025'서 30개 수상기업 공개",
    "링크": "https://www.startuptoday.co.kr/news/articleView.html?idxno=522005",
    "내용": "대구경북취재본부K-혁신기술 결집…대구시, 'FIX 2025'서 30개 수상기업 공개",
    "신문사": "기타",
    "길이": 46
  }
]