[
  {
    "키워드": "두나무",
    "발행일": "9/21/2025",
    "제목": "코인 대여부터 블록체인 플랫폼까지…종합 금융사 꿈꾸는 가상자산거래...",
    "링크": "https://n.news.naver.com/mnews/article/421/0008498733?sid=101",
    "내용": "4대 거래소 모두 '코인 대여' 출시…신규 서비스로 사업 다양화레이어2 블록체인도 개발…코인베이스처럼 수익 다각화24일 오전 서울 강남구 업비트 고객센터 전광판에 비트코인 시세가 나타나고 있다. 025.6.24/뉴스1 ⓒ News1 황기선 기자(서울=뉴스1) 박현영 블록체인전문기자 = 국내 가상자산(암호화폐) 거래소들이 가상자산 대여 서비스부터 블록체인 플랫폼까지 출시하며 사업을 다변화하고 있다. 단순 거래 중개를 넘어 종합 금융사로 도약하는 모습이다.4대 거래소 모두 '코인 대여' 출시…신규 서비스로 사업 다양화21일 관련 업계에 따르면 국내 4대 가상자산 거래소(업비트·빗썸·코인원·코빗)는 모두 '코인 대여' 서비스를 출시했거나 출시를 준비하고 있다.이달 초 금융당국이 코인 대여 서비스를 위한 가이드라인을 정비한 만큼, 해당 가이드라인에 맞춰 영업을 이어가겠다는 방침이다. 코인 대여 서비스를 통해 거래소는 그간 수익의 대부분을 차지했던 거래 수수료뿐 아니라, 은행의 예대마진처럼 새로운 수익원을 확보할 수 있다.코인원은 지난 15일 당국 가이드라인에 맞춰 '코인 빌리기' 서비스를 출시했다. 당국은 담보 가치를 초과하는 대여, 즉 레버리지를 활용한 서비스는 이용자 피해 위험이 크다는 것을 근거로 금지했다. 이에 코인원은 최소 담보금 5만원부터 담보금의 82%까지 가상자산을 대여할 수 있으며, 인당 3000만원 한도 내에서 대여가 가능하도록 했다.지난 7월 코인 빌리기 서비스를 출시한 업비트도 당국 가이드라인에 맞춰 서비스 내용을 수정했다. 마찬가지로 담보금의 80%까지만 가상자산을 빌릴 수 있도록 했다. 담보금 한도 기존 5000만원에서 3750만원으로 줄였다.빗썸은 당국 가이드라인에 맞춰 서비스를 수정하고 있다. 앞서 빗썸은 지난 7월 가상자산 또는 원화를 담보로 최대 4배까지 가상자산을 대여하는 서비스를 내놨다가, 금융당국 행정지도 이후 레버리지 비율을 2배로 낮춘 바 있다. 현재는 가이드라인이 나온 만큼, 레버리지를 없애는 등 내용을 수정해 곧 공지한다는 방침이다.4대 거래소 중 유일하게 코인 대여 서비스를 출시하지 않은 코빗도 출시를 준비 중이다. 코빗 관계자는 \"코빗도 코인 대여 서비스를 시작할 예정\"이라며 \"구체적인 출시 시점은 아직 정해지지 않았다\"고 말했다.레이어2 블록체인도 개발…코인베이스 '베이스' 등 선례 있어코인 대여 서비스뿐 아니라 블록체인 플랫폼 개발 역시 거래소들이 새로운 수익원으로 낙점한 사업이다. 자체 개발한 블록체인을 기반으로 거래량이 늘어나면, 블록체인상 수수료 등 새로운 수익원을 확보할 수 있다.이는 이미 해외 대형 거래소들이 성공적으로 이어가고 있는 사업이기도 하다. 세계 최대 가상자산 거래소 바이낸스는 레이어1 블록체인인 'BNB체인'을, 미국 최대 거래소 코인베이스는 레이어2 블록체인 '베이스'를 개발해 매출을 올리고 있다.코빗은 올해 초 블록체인 기술 기업 오지스와 합작 법인을 설립하고 이더리움 레이어2 블록체인인 '실리콘'을 개발했다. 최근에는 지난 7월을 기점으로 실리콘 기반 거래량이 전달 대비 20배 늘어나는 성과를 내기도 했다.업비트 운영사 두나무 최근 개최한 '업비트 D 개발자 컨퍼런스(UDC) 2025'에서 이더리움 레이어2 블록체인 '기와(GIWA)' 출시를 발표했다. 이미 업비트 거래 수수료라는 고정 수익원이 있지만 두나무는 기와체인으로 수익 다각화를 도모한다는 방침이다. 기존 레이어2 블록체인 프로젝트들과의 차별화 전략으로는 업비트와의 연동을 내세웠다. 또 '기와'로 원화 스테이블코인 시장도 선점할 것을 시사했다.이처럼 거래소들이 사업을 다양화하면서 단순 가상자산 거래 중개 플랫폼이 아닌, 종합 금융사로 도약하고 있다는 분석이 나온다.양현경 iM증권 연구원은 \"가상자산 거래소는 스테이블 코인을 활용한 파생상품, 커스터디, 결제, 대출, 토큰화 증권 등 다양한 금융 서비스를 제공함으로써 전통 금융업의 핵심 수익원들을 위협할 것\"이라고 밝혔다.미 코인베이스와 비슷한 사례가 등장할 것으로 전망하기도 했다. 양 연구원은 \"코빗리서치에 따르면 한국의 가상자산 거래소의 수익이 거래수익(98%), 기타(2%)로 가상자산 거래소의 수익 다변화가 크게 나타나지 않은 상황\"이라면서도 \"코인베이스의 경우 거래수익(51%), 스테이블 코인(22%), 블록체인 리워드(14%). 대출 및 이자(6%), 상장지수펀드(ETF) 및 구독(8%)으로 수익 다변화가 나타나고 있다\"고 설명했다.이어 \"결국 가상자산 거래소의 사업 다변화는 은행, 증권사, 자산운용사 등의 전통 금융 중개기관에 부정적인 영향을 미칠 것으로 전망한다\"고 덧붙였다.",
    "신문사": "기타"
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "9/21/2025",
    "제목": "올해도 F1팀과 함께…잭 다니엘스, 맥라렌 에디션 2025 출시 앞둬",
    "링크": "https://n.news.naver.com/mnews/article/421/0008498774?sid=101",
    "내용": "수입 신고 마쳐…올드 넘버7 베이스로 전작보다 도수 높여위스키 업계 F1 협업 마케팅 활발…\"젊은 소비층 타깃\"잭 다니엘스, 맥라렌 에디션 2024(잭 다니엘스 누리집 갈무리)(서울=뉴스1) 이형진 기자 = 한국브라운포맨의 아메리칸 테네시 위스키 잭 다니엘스(Jack Daniel’s)가 올해도 F1팀 맥라렌과 함께한 협업 제품을 출시한다. 위스키 업계의 F1 마케팅 트렌드를 잇는 모습이다.21일 업계에 따르면 한국브라운포맨은 지난 15일 '잭 다니엘스 맥라렌 2025'의 수입 신고를 마쳤다.잭 다니엘스와 맥라렌의 협업은 2023년 10월 처음 시작됐다. 당시 잭 다니엘스는 GS리테일을 통해 F1 맥라렌 팀의 오렌지 색상을 입힌특별 에디션을 선보였다. 이어 지난해 10월에도 2024 에디션을 출시했는데, 올해 또 출시를 앞둔 것이다.다만 한국브라운포맨 측은 정확한 출시 일정에는 말을 아꼈다.글로벌 시장에서 먼저 선보인 2025 에디션은 잭 다니엘스의 대표작인 '올드 넘버7'을 베이스로 한 한정판 제품이다. 특히 이전 맥라렌 에디션 제품들보다 알코올 도수를 높인 43도로 출시돼 위스키 애호가들의 관심을 끌고 있다.직전 제품인 2024 에디션에는 검은색 바탕에 오렌지 색상이 사선으로 칼날처럼 날카롭게 연출됐다면, 2025 에디션은 병 전체를 검은색과 오렌지색이 사선으로 나뉘어져 깔끔한 이미지를 부여했다.최근 위스키 업계에서는 F1 레이싱 팀과의 협업이 활발하다. F1의 높은 기술력과 속도, 정교함, 엘리트의 스포츠라는 이미지가 전통, 디테일, 고급스러움을 강조하는 위스키 브랜드들과 접점을 이루기 때문이다.최근 짐빔은 캐딜락 포뮬러1 팀과 글로벌 파트너십을 체결했으며, 페르노리카의 시바스 리갈은 스쿠데리아 페라리 HP와 협업해 헌정 영상을 공개했다. 지난달에는 윌리엄그랜트앤선즈가 애스턴 마틴 F1팀과 손잡고 '글렌피딕 16년 한정판'을 선보였다.F1은 쿠팡플레이가 2022 미국 그랑프리 중계권을 따오면서 국내 소비자들에게 대중적인 스포츠로 성장했고, 이같은 인기 상승에 힘입어 브래드 피트의 주연 영화 'F1 더 무비'는 지난 13일 기준 누적 관객 500만명을 돌파하며 올해 개봉작 중 누적 매출 1위를 달성했다.업계 관계자는 \"F1의 글로벌 인기와 프리미엄 이미지가 위스키 브랜드의 마케팅 목표와 잘 맞아떨어진다\"며 \"특히 젊은 소비층을 타깃으로 한 브랜딩 효과가 크다\"고 분석했다.",
    "신문사": "기타"
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/20/2025",
    "제목": "인천대, '2025 INU 잡콘서트 톡톡' 성료",
    "링크": "https://www.cstimes.com/news/articleView.html?idxno=668378",
    "내용": "7개 기업 참여, 지역 청년 대상 맞춤형 채용상담 및 취업기회 제공인천대학교 대학일자리플러스센터(센터장 이영수)는 9월 18일 학산도서관 및 INU Cube에서 '2025 INU 잡콘서트 톡톡'을 성황리에 개최했다.컨슈머타임스=안우진 기자 | 인천대학교 대학일자리플러스센터(센터장 이영수)는 9월 18일 학산도서관 및 INU Cube에서 '2025 INU 잡콘서트 톡톡'을 성황리에 개최했다. 이번 행사는 재학생과 미취업 졸업생, 지역 청년 등 120여 명이 참여해 우수 기업과 직접 만나는 뜻깊은 자리가 됐다.이번 잡콘서트는 고용노동부 주관 대학일자리플러스 사업의 일환으로 진행됐으며 신세계그룹 계열사(스타벅스코리아, 신세계아이앤씨, 신세계L&B)와 AJ네트웍스, 펄어비스, LT메탈, 와이씨 등 총 7개 기업이 참여했다.각 기업은 채용설명회를 통해 직무와 채용 절차를 안내한 뒤 현장에서 바로 1:1 맞춤형 채용 상담을 이어가며 참가자들의 궁금증을 해소하고 실질적인 취업 정보를 제공했다.또한 이번 행사는 단순한 채용설명회를 넘어 졸업생 특화 취업캠프와 연계해 진행됐다. 사전에 캠프를 통해 자기소개서 작성과 면접 준비를 마친 학생들이 이번 잡매칭 행사에 참여함으로써 실제 취업으로 연계될 수 있는 기회가 됐다는 점에서 의미가 크다.아울러 졸업생 특화 프로그램을 신청한 졸업생들에게는 행사 이후에도 지속적인 취업 컨설팅이 제공돼 안정적인 취업 지원이 이어질 계획이다.인천대학교 대학일자리플러스센터 관계자는 \"이번 잡콘서트는 지역 청년들이 기업 현직자와 직접 소통하며 채용 과정을 가까이에서 경험할 수 있는 중요한 계기가 됐으며 사전 취업캠프와의 연계를 통해 더욱 실질적인 성과를 얻을 수 있었다\"고 전했다.이어 \"오는 10월부터는 '잡콘서트 톡톡 플러스'를 통해 후속 지원을 이어가 청년들이 진로를 설계하고 취업 역량을 키워갈 수 있도록 다양한 지원을 하겠다\"고 말했다.Tag#인천대#인천대학교저작권자 © 컨슈머타임스(Consumertimes) 무단전재 및 재배포 금지안우진 기자다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "신문사": "기타",
    "길이": 1029
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/20/2025",
    "제목": "인천대, '잡콘서트 톡톡' 성료",
    "링크": "https://www.gukjenews.com/news/articleView.html?idxno=3382516",
    "내용": "7개 기업 참여, 맞춤형 채용상담 및 취업기회 제공인천대 대학일자리플러스센터는지난 18일(목) 학산도서관 및 INU Cube에서 ‘2025 INU 잡콘서트 톡톡’을 개최했다. 사진=인천대(인천=국제뉴스) 이병훈 기자 = 인천대 대학일자리플러스센터는지난 18일(목) 학산도서관 및 INU Cube에서 ‘2025 INU 잡콘서트 톡톡’을 개최했다.잡콘서트는 고용노동부 주관 대학일자리플러스 사업의 일환으로 진행, 신세계그룹 계열사(스타벅스코리아, 신세계아이앤씨, 신세계L&B)와 AJ네트웍스, 펄어비스, LT메탈, 와이씨 등 총 7개 기업이 참여했다.각 기업은 채용설명회를 통해 직무와 채용 절차를 안내한 뒤, 현장에서 바로 1:1 맞춤형 채용 상담을 이어가며 참가자들의 궁금증을 해소하고 실질적인 취업 정보를 제공했다.이번 행사는 특화 취업캠프와 연계하여 진행되어 사전에 캠프를 통해 자기소개서 작성과 면접 준비를 마친 학생들이 이번 잡매칭 행사에 참여함으로써, 실제 취업으로 연계될 수 있는 기회가 되었다는 점에서 의미가 크다.인천대대학일자리플러스센터 관계자는 “이번 잡콘서트는 지역 청년들이 기업 현직자와 직접 소통하며 채용 과정을 가까이에서 경험할 수 있는 중요한 계기가 되었으며, 사전 취업캠프와의 연계를 통해 더욱 실질적인 성과를 얻을 수 있었다”고 전했다.이병훈 기자tttec@naver.com다른기사 보기저작권자 © 국제뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 705
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/20/2025",
    "제목": "스타트업 취업난 어느정도길래… 3년 만에 합격자 절반[벼랑 끝 벤처 생...",
    "링크": "https://n.news.naver.com/mnews/article/011/0004535464?sid=101",
    "내용": "'기회의 땅' 스타트업 시장 위기 닥쳐채용 줄이는데··· 구직자 오히려 증가대규모 구조조정 통한 인력 감축 나서대기업과 기업 만족도 격차 매년 벌어져26일 서울 강남구 코엑스에서 막을 올린 '넥스트라이즈 2025'에서 참관객들이 다양한 스타트업 부스를 둘러보고 있다. 뉴스1[서울경제]스타트업 시장은 한때 젊은 인재들에게 ‘기회의 땅’으로 여겨졌다. 대기업의 경직된 조직 문화에서 벗어나 자신의 역량을 펼치며 빠르게 성장하는 스타트업의 초기 멤버로 성취를 경험하는 것은 청년들을 스타트업 생태계로 이끌었다. 그러나 뜨거운 열기는 불과 2~3년 만에 전혀 다른 풍경을 맞이했다. 급격하게 몰려온 투자 한파에 스타트업 시장에는 위기가 닥쳤다. 과거 압도적인 지지를 받으며 청년층의 유력한 커리어 대안으로 떠올랐던 스타트업 취업은 이제 많은 이들에게 가혹한 현실로 다가오고 있다.20일 업계에 따르면 스타트업 구직자들이 접하는 채용 시장의 벽은 갈수록 높아지고 있다. 취업 플랫폼 원티드랩 회원사의 주요 채용 지표를 살펴보면 정보기술 및 플랫폼 기업의 고용은 스타트업 호황기였던 2022년 5월 한 달 동안 신규 채용 공고가 8498건에 달했고 실제 합격자 수는 1596명에 육박했다. 그러나 올해 6월에는 신규 채용 공고가 4872건, 합격자 수는 773명으로 불과 3년 만에 합격자가 절반 가까이 줄어들었다.연도별 채용 합격자 수도 계속해서 감소하는 추세다. 2022년 1만 6376명으로 정점을 찍은 스타트업 합격자 수는 2023년 1만 2036명, 2024년 1만 1009명으로 지속적으로 하락했다. 상반기 채용 합격자만 살펴봐도 2022년 8544명에서 2025년 4672명으로 감소하며 3년 사이 절반 가까이 줄어들었다. 투자 시장의 위축이 스타트업 시장의 고용 축소로 직결된 것이다.스타트업의 채용 문턱은 좁아지고 있지만 취업 전선에 뛰어드는 구직자들의 열기는 여전하다. 2022년 160만 3659명이던 스타트업 취업자 수는 2024년 224만 8050명에 달했다. 특히 스타트업의 위기가 본격적으로 시작된 2023년에는 2022년과 비교해 취업자가 50만 명 이상 넘게 증가한 217만 7797명을 기록했다. 기업의 고용은 줄어드는 반면 지원자는 늘어나면서 구직 경쟁이 더욱 치열해진 셈이다.스타트업들은 투자 위축 속에서 대규모 구조조정을 통한 인력 감축에 나서고 있다. 서울경제신문과 더브이씨가 스타트업 채용 현황을 분석한 결과 민간투자를 받은 스타트업 중 112곳이 올해에만 고용 인원의 30% 이상을 구조조정했다. 이들 중 절반 가까이는 중소벤처기업부의 팁스(TIPS) 지원이나 유니콘 사업에 선정되어 정부 지원을 받은 기업이다. 전체 채용 인원의 절반 이상을 줄인 기업도 38곳에 달한다. 업황이 급격하게 악화되며 스타트업이 대규모 인력 감축에 나선 것이다.스타트업 시장은 한 때 혁신적 도전을 꿈꿨던 이들의 높은 지지를 받았다. 실제로 잡코리아·알바몬이 2023년 신입 및 경력직 구직자 405명을 대상으로 진행한 설문조사 결과에 따르면 구직자 10명 중 8명 이상(82.2%)이 스타트업 취업 의향이 있다고 답했다. 스타트업은 특히 20대·신입 구직자에게 높은 선호도를 보였고 응답자들은 ‘다양한 일을 경험할 수 있음’과 ‘빠르게 성장하는 기업에서 근무할 수 있음’을 가장 큰 매력으로 꼽았다. 대기업이나 공기업을 찾던 청년 구직자들의 커리어 대안으로 각광받은 것이다.하지만 이러한 스타트업의 인기도 예전 같지 않다. 스타트업얼라이언스가 발간한 ‘스타트업 재직자의 생각’ 설문조사 보고서에 따르면 2024년 기준 스타트업에 재직 중인 200명 가운데 ‘행복하다’고 답한 비율은 41.5%로 2022년 49.2%에서 8%포인트 가까이 하락했다. 반면 대기업 직원들의 만족도는 2022년 50.4%에서 2024년 65%로 크게 상승했다. 스타트업 종사자와 대기업 종사자 간 만족도 격차가 해마다 벌어진 결과다.한 채용 플랫폼 관계자는 “불과 2~3년 전까지는 주요 명문대에서도 자유로운 근무 환경과 커리어 성장 등을 위해 스타트업 취업을 선택하는 사례가 적지 않았다”며 “최근에는 AX 확산세 등으로 채용 수요가 원천적으로 사라진 직군이 늘고 있고 과거처럼 높은 보상을 해주는 사례도 드물다 보니 취업 준비생들이 갈수록 외면하는 상황”이라고 말했다.",
    "신문사": "서울경제",
    "길이": 2109
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/20/2025",
    "제목": "[행사돋보기] <b>잡코리아</b> AI로 만드는 커리어 네트워킹 행사",
    "링크": "https://www.wflower.info/news/article.html?no=11339",
    "내용": "잡코리아가 IT 및 테크 업계 담당자를 대상으로 ‘퇴근 후 밋업: AI로 다시 만드는 커리어’ 오프라인 네트워킹 행사를 개최한다.최근 회사에 다르면, 회사 측은 IT 관련 업계 전문가들이 AI 시대 핵심 인재로 성장할 수 있는 방향을 제시하고 현장감 있는 인사이트를 전하고자 이번 행사를 마련했다. 행사는 10월 28~30일 회사 사옥에서 진행하며, 커리어 고민이 있는 ▲개발 ▲PM/PO ▲디자이너 직군이라면 누구나 잡코리아 이벤트 페이지를 통해 내달 19일까지 참여 신청할 수 있다. 무료 참가다.퇴근 이후 오후 7시 시작되는 이번 밋업 행사는 28일 개발, 29일 PM/PO, 30일 디자인 등 주제를 다룬다. 매일 3명의 빅테크 현직자가 AI 시대의 커리어 성장과 생존 전략을 주제로 강연을 진행하는 방식이다.우먼스플라워 박종미",
    "신문사": "기타",
    "길이": 411
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/20/2025",
    "제목": "인천대학교, 2025 INU 잡콘서트 톡톡 성료",
    "링크": "https://www.tournews21.com/news/articleView.html?idxno=116111",
    "내용": "2025-09-20 19:47 (토)기사제보회원가입로그인",
    "신문사": "기타",
    "길이": 31
  },
  {
    "키워드": "지평주조",
    "발행일": "9/20/2025",
    "제목": "<b>지평주조</b>가 소주를?…월간 시음회서 미출시 증류주 공개해 [이복진의 술...",
    "링크": "https://n.news.naver.com/mnews/article/022/0004069762?sid=103",
    "내용": "‘술’은 세대와 연령, 성별을 막론하고 사랑받아왔다. 최근에는 ‘핫’한 걸 넘어 ‘힙’한 존재가 됐다. 하지만 우리는 아직도 술에 대해 모르는 게 너무 많다. 특히 최근 변화하는 대중의 취향에 맞춰 다양한 술이 나오고 있다. [이 기자의 술래잡기]는 그러한 술에 대해 직접 발로 뛰고, 눈으로 보고, 입으로 맛보고, 귀로 듣고 난 뒤 적는 일종의 체험기다. 특색있는 양조장이나 술, 그 술을 빚는 사람들의 이야기다. 또한 전국에 있는 양조장과 그 주변에 대한 기록이기도 하다.지평주조의 ‘지평생막걸리’는 1925년 경기도 양평 지평리에서 작은 양조장에서 시작해 현재는 ‘장수 생 막걸리’, ‘느린마을 막걸리’와 함께 대중 막걸리 중 하나로 자리 잡고 있다.‘지평생막걸리’는 초기에는 막걸리를 좀 안다는 사람들 위주로 입소문을 타다가 2008년부터 막걸리 붐과 함께 크게 성장했다. 2010년 2억원에 불과했던 매출은 지난해 469억원으로 11년만에 230배 이상 올랐다.대중화에 들어선 지평생막걸리(지평주조)가 이달 초 프리미엄 월간 시음회를 진행했다. 언론, 인플루언서, 전문가 등을 초대해 자사의 막걸리와 칵테일, 증류주까지 5종의 술을 소개하면서 의견을 들은 것.지평주조에서 밀로 빚은 막걸리 ‘지평옛막걸리’와 식전 샐러드.지평주조에서 밀로 빚은 막걸리 ‘지평옛막걸리’와 식전 샐러드.이날 시음회는 지평주조가 직접 운영 중인 퓨전 한식 레스토랑 ‘푼주’에서 진행됐다. 술과 함께 푼주의 메인 셰프가 준비한 4종이 제공됐다. 술은 ‘지평옛막걸리’ ‘지평 석탄’ ‘지평 탁주’ ‘지평 탁주 칵테일’ ‘지평 소주’(가칭)이다.‘지평옛막걸리’는 지평주조의 대표 막걸리인 ‘지평생막걸리’의 원조 막걸리에 해당한다. 과거 지평주조는 쌀과 밀로 지평생막걸리를 빚었다. 그러다가 쌀 위주로 막걸리를 빚으면서, 밀로 빚은 막걸리를 ‘지평옛막걸리’라고 제품명을 변경했다.‘지평옛막걸리’는 밀 특유의 쿰쿰하면서도 약간의 쓴맛이 매력적이다. ‘지평옛막걸리’는 양배추와 보리가 들어간 샐러드와 함께 제공됐다.지평주조에서 빚은 프리미엄 막걸리 ‘지평 석탄’과 한입 요리 3종.지평주조에서 빚은 프리미엄 막걸리 ‘지평 석탄’과 한입 요리 3종.이어진 ‘지평 석탄’은 “삼키기 아깝다”라는 의미의 석탄주(惜呑酒) 방식으로 빚은 막걸리로, 12도의 알코올을 함유하고 있다. 석탄주는 tvN ‘폭군의 셰프’에 수라간 숙수들이 몰래 먹은 막걸리로도 등장했다. 걸쭉한 농도와 과일향의 산뜻함과 쌉싸름한 맛이 특징이다.음식으론 연어, 한우 등을 활용한 한입 3종이 제공됐다.세 번째 ‘지평 탁주’는 세 가지 누룩(전통누룩·개량누룩·입국)을 배합해 만든 프리미엄 탁주다. 12도로, 단양주(덧술 없이 한 번에 모든 재료를 넣어 빚는 술)다. 누룩 특유의 과실향과 찹쌀의 단맛이 매력적이다. 특히 얼음을 넣어 먹으면 맛이 더욱 부드러워진다.지평주조에서 빚은 프리미엄 막걸리 ‘지평 탁주’와 민어솥밥과 황탯국.지평주조에서 빚은 프리미엄 막걸리 ‘지평 탁주’와 민어솥밥과 황탯국.지평주조에서 빚은 프리미엄 막걸리 ‘지평 탁주’와 민어솥밥과 황탯국.음식으론 오리스테이크가 제공됐다.이어 김성곤 바텐더가 ‘지평 탁주’를 활용한 칵테일을 선보였다. 지평 탁주와 배, 도라지청, 꿀 등이 들어갔다. 막걸리 특유의 맛과 도라지, 꿀 등이 들어가 ‘지극히 한국적인 칵테일’이 만들어졌다.음식으론 사실상 마지막 술이었디 때문에 해장을 위해 민어솥밥과 황탯국이 제공됐다.지평주조는 아직 출시되지 않았지만, 준비 중인 특별한 술도 이날 준비했다. 바로 세 가지 누룩을 사용한 보리 증류주로, 감압증류 방식으로 내린 술이다. 감압증류는 기압을 낮춰 증류하기 때문에 다양한 풍미를 느낄 수 있다. 그렇기 때문에 ‘지평 소주’(가칭)의 향은 쌀이 가지고 있는 고소한 풍미보다는 마치 중국 고량주와 같이 과실향이 강하게 느껴졌다.지평주조가 개발 중인 보리 증류주인 ‘지평 소주’(가칭).지평주조 관계자는 “증류주 부분에서는 후발주자이기 때문에 다양한 시도를 해야 할 수밖에 없었다”며 “단순히 쌀을 빚고 증류를 하는 수준으로는 안 됐다”고 설명했다.다만 아직 완성됐다고 느끼기에는 아쉬운 점도 있었다. 얼음을 더한 온록스로 마셨을 때는 의외로 누룩의 쿰쿰한 향이 강해져 음용하는데 다소 부담이 됐다.마무리 음식으로 막걸리가 들어간 파운드케이크가 제공됐다.지평주조는 이번과 같은 프리미엄 시음회를 계속 열 계획이다.지평주조 관계자는 “프리미엄 시음회를 이번에 처음 개최했지만 앞으로도 이러한 자리를 자주 갖을 예정”이라며 “프리미엄 시음회를 통해 다양한 의견과 반응을 확인할 수 있었기 때문”이라고 밝혔다.",
    "신문사": "기타"
  },
  {
    "키워드": "지평주조",
    "발행일": "9/20/2025",
    "제목": "안동시, ‘전통주 미식여행’ 상품 출시",
    "링크": "https://n.news.naver.com/mnews/article/421/0008498466?sid=102",
    "내용": "경북 안동시는 농림축산식품부, 한식진흥원, 코레일관광개발과 함께 추진하는 ‘2025 K-미식 전통주 벨트’ 사업의 일환으로 여행상품 ‘안동 더 다이닝’을 정식 출시했다.(안동시 제공. 재판매 및 DB금지)/뉴스1(안동=뉴스1) 김대벽 기자 = 경북 안동시는 20일 농림축산식품부, 한식진흥원, 코레일관광개발과 함께 추진하는 ‘2025 K-미식 전통주 벨트’ 사업의 일환으로 1박 2일 프리미엄 여행상품 ‘안동 더 다이닝’을 정식 출시했다고 밝혔다.‘안동 더 다이닝’은 전통주 여행을 코스요리처럼 구성한 상품으로, 여행객들은 1박 2일간 안동 전통주의 풍미와 주조 문화를 체험할 수 있다.이번 상품은 10월 24일~11월 22일까지 총 4회 운영되며, 가격은 1인 25만 2000원이다. 왕복 열차비, 연계차량비, 관광지 입장료, 식사, 전통주 체험비 등이 모두 포함돼 있다.여행은 ‘맞이의 잔’, ‘풍류의 잔’, ‘깊이의 잔’, ‘머무는 잔’, ‘기억의 잔’ 등 다섯 단계로 구성됐다.병산서원과 선성수상길 탐방, 명인 안동소주 양조장 견학, 밀소주·가양주 페어링, 막걸리 만들기, 지역 디저트 체험 등이 포함됐다.또 개별 여행객을 위한 ‘안동 전통주 칵테일 택시’ 프로그램도 운영해 자유로운 일정 선택이 가능하다.참가자 전원에게는 조식 푸드박스, 안동 디저트 박스, 전용 굿즈가 제공된다.권기창 안동시장은 “이번 상품은 전통주와 안동 특산 음식, 관광을 함께 즐길 수 있는 미식 관광의 새로운 지평이 될 것”이라며 “술을 즐기지 못하는 분들도 참여할 수 있는 다채로운 콘텐츠를 마련했다”고 말했다.",
    "신문사": "기타"
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/20/2025",
    "제목": "클릭메이트, 단골커머스의 시대를 여는 퍼스트 무버",
    "링크": "https://n.news.naver.com/mnews/article/468/0001178888?sid=101",
    "내용": "[스포츠서울 | 박재민기자]글로벌 유통 환경이 빠르게 요동치고 있다. 경기 둔화와 소비 위축 속에서 알리익스프레스, 테무와 같은 초저가 공습이 국내 시장을 흔들고 있지만, 소비자의 눈은 점점 더 ‘나를 위한 맞춤형 소비’로 향하고 있다. 대형 유통사가 여전히 ‘Mass Push’ 모델에 머무르는 동안, 새로운 해법을 제시하는 플레이어가 등장했다. 바로 단골커머스의 퍼스트 무버, ‘클릭메이트’이다.(주)퀸라이브 윤정탁대표 클릭메이트 성공사례발표1500명의 셀러와 함께 ‘단골커머스’ 시대를 연 퍼스트 무버라이브커머스 시장은 최근 몇 년 사이 급격한 변화를 겪었다. 거대 플랫폼 카카오가 인수한 ‘그립(Grip)’은 한때 업계의 기대를 모았지만, 지속적인 성장 모멘텀을 확보하지 못한 채 고전하고 있다. 반면 클릭메이트는 정반대의 궤적을 그리고 있다. 짧은 기간 안에 1,500명의 셀러들이 진화하고 판매 역량을 고도화하며, 새로운 시장을 만들어내고 있기 때문이다.클릭메이트 성장포럼 셀러 성공사례발표단골 기반, ‘재구매와 신뢰’의 경제학클릭메이트의 가장 큰 무기는 충성도 높은 고객 구조다. 신규 고객 유입을 위해 막대한 비용을 쓰는 대신, 한 번 유입된 고객이 다시 찾게 만드는 구조를 설계했다. AI 기반의 데이터 분석을 통해 소비 패턴을 파악하고, 맞춤 혜택과 큐레이션을 제공한다. 그 결과 고객당 생애가치(LTV)는 높아지고, 고객 획득비용(CAC)은 낮아진다. 이는 불황에도 흔들리지 않는 안정적인 성장 기반이 된다.(주)퀸라이브 클릭메이트 윤정탁대표 성장포럼 발표라이브 솔루션과 마이크로 유통의 결합클릭메이트는 단골커머스를 라이브커머스 솔루션과 접목시켜 소비자와 셀러 간 직접적이고 생생한 연결을 만들어낸다. 이는 대형 플랫폼이 제공하지 못하는 ‘신뢰’와 ‘소통’을 강화하는 장치다. 또한 헬스&뷰티, 생활필수품 등 반복구매가 가능한 영역을 우선 공략하면서, 프리미엄·니치 카테고리로 확장할 수 있는 가능성도 확보하고 있다.클릭메이트 방송 오드리겸 X 롯데홈쇼핑글로벌 유통 전쟁 속 한국형 대안 모델알리바바, 테무가 가격 파괴로 승부한다면, 클릭메이트는 신뢰와 개인화로 응전한다. 이는 단순히 한국 시장만을 겨냥한 전략이 아니다. K-뷰티, K-라이프스타일의 글로벌 인기를 기반으로, 클릭메이트는 동남아·일본 등지로의 확장도 준비하고 있다.클릭메이트 성장포럼 Growth With Clickmate단골커머스, 새로운 시대를 연다이제 유통의 게임 체인저는 더 이상 대규모 광고와 물류망에 있지 않다. “나를 이해하는 플랫폼”, 소비자의 마음을 사로잡는 서비스가 승부처다. 클릭메이트는 단골커머스라는 새로운 패러다임을 제시하며, 퍼스트 무버(First Mover)로 유통시장의 새로운 강자로 자리잡을 준비를 마쳤다.kwak419@gmail.com",
    "신문사": "기타",
    "길이": 1374
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/20/2025",
    "제목": "놀면 뭐하니?' 김희애, 80년대 완벽 소환한 가요제 출근길",
    "링크": "https://m.entertain.naver.com/article/079/0004068376",
    "내용": "MBC 제공'80s MBC 서울가요제'를 위해 섭외한 특급 MC 배우김희애의 출근길이 공개된다.20일 방송되는 MBC 예능프로그램 '놀면 뭐하니?'에서는 대망의 가요제 본선 경연 리허설 현장과 대기실 모습이 공개된다.공개된 사진 속에는 일찍 도착해 무대를 점검 중인유재석PD와하하, 주우재,이이경작가의 모습이 담겨 있다. 그들은 심혈을 기울여 제작한 80년대 스타일 무대를 살피고, 리허설 현장을 체크하면서 분주하게 움직이고 있다.방송국에 도착한 김희애는 머리에 헤어롤을 주렁주렁 달고 당찬 발걸음으로 출근을 완료한다. 김희애는 80년대 유행한 볼륨 헤어스타일을 위해 주차장부터 대기실까지 헤어롤을 절대 떼지 않는 프로페셔널한 면모를 보여준다. 알록달록 헤어핀과 헤어롤을 머리에 꽂은 채 김희애는 우아한 미소를 짓고 있어, 출근길에 관심이 집중된다.김희애의 대기실로 찾아온 유재석은 \"누나! 역시 느낌 아신다\"라며 80년대를 소환할 김희애의 비주얼에 기대감을 드러낸다. 김희애는 \"최대의 최선을 다해야지\"라면서, 가요제 1부와 2부 각각 다른 의상을 준비했다고 밝혀 호기심을 자극한다.유재석은 \"제작비 아껴야지\"라고 말하면서 PD가 MC까지 겸업하게 된 이유를 밝힌다. 이어 하하 작가와 함께 대본 리딩에 들어간 유재석과 김희애는 실전을 방불케 하는 몰입을 보여준다. 오랜만에 가요제 MC로 컴백한 김희애와 스타 PD 겸 MC 유재석의 첫 대본 리딩은 어땠을지, 그 현장은 오늘(20일) 오후 6시 30분 방송되는 MBC '놀면 뭐하니?'에서 확인할 수 있다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 888
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/20/2025",
    "제목": "[업뎃 투데이] 드림에이지 '리듬하이브', 신규 아티스트 '투어스' 공개 ...",
    "링크": "http://www.worktoday.co.kr/news/articleView.html?idxno=74413",
    "내용": "게임 업데이트와 이벤트 소식을 간략하게 전합니다. ▲드림에이지 ‘리듬하이브’, 신규 아티스트 ‘투어스’ 공개 ▲뮤 모나크, 신규 대전 콘텐츠 ‘혼돈의 아레나’ 오픈 ▲세븐나이츠 키우기, ‘사황’ 최초 각성 영웅 ‘잔월 에이스’ 등 추가 ▲우마무스메 프리티 더비, 웨딩드레스 의상 우마무스메 2명 등장 등의 소식을 묶어 전해드립니다.■ 드림에이지 ‘리듬하이브’, 신규 아티스트 ‘투어스’ 공개출석·퀘스트 이벤트 진행… 경품 응모 이벤트도 마련드림에이지(대표 정우용)는 자사가 개발 및 서비스하는 모바일 리듬게임 ‘리듬하이브(Rhythm Hive)’에서 신규 아티스트 ‘투어스(TWS)’를 업데이트했다고 밝혔다.이번 업데이트에서는 미니 1집 ‘Sparkling Blue(스파클링 블루)’의 타이틀곡 ‘첫 만남은 계획대로 되지 않아’와 미니 2집 ‘SUMMER BEAT!(서머 비트!)’의 타이틀곡 ‘내가 S면 넌 나의 N이 되어줘’ 등 투어스의 음악들이 새롭게 추가됐다.투어스 멤버들의 초상을 활용한 스티커로 다이어리를 꾸밀 수 있으며, 퍼포먼스 카드와 컨셉 포토, 멤버들의 특별 보이스 등 다채로운 콘텐츠가 제공된다.투어스 업데이트를 기념한 다양한 이벤트도 순차적으로 진행된다.▲게임에 접속만해도 보상을 받을 수 있는 출석 이벤트 ▲투어스 곡 연주 후 랭킹에 따라 보상이 주어지는 이벤트 ▲투어스 관련 미션 완료 시 각종 아이템을 지급하는 이벤트 퀘스트 등이 마련됐다.투어스 친필 사인 앨범과 멤버들이 직접 꾸민 폴라로이드 사진 등 특별한 경품을 받을 수 있는 특별 이벤트도 준비됐다.공식 SNS 채널에서는 투어스의 게임 플레이 영상이 공유 및 좋아요 목표를 달성하면 참여자 전원에게 퍼포먼스 카드팩 등 인게임 아이템이 지급된다.단독 스페셜 영상도 공개될 예정이다.■ 뮤 모나크, 신규 대전 콘텐츠 ‘혼돈의 아레나’ 오픈웹젠, 업데이트 기념 ‘혼돈의 아레나’ 쿠폰 및 ‘황혼의 축제’ 이벤트 진행웹젠(대표 김태영이 '뮤 모나크'에서 신규 대전 콘텐츠 ‘혼돈의 아레나’ 업데이트를 진행한다.‘혼돈의 아레나’는 대규모 진영 간 대전 콘텐츠다. 주 2회 지정된 시간에만 참여할 수 있으며, 어비스 평원에서 연결된 8개 서버의 게임 회원들이 2개의 진영으로 나뉘어 경쟁한다.전투는 15분간 진행되며, 5분 단위로 소속 진영이 변경된다. 전장 내에서 상대 진영의 캐릭터 및 몬스터 처치 시 포인트를 획득할 수 있고, 본인이 패배한 횟수만큼 전투에 유리한 보조효과를 획득해 불리한 전황을 타개할 수 있다.획득한 포인트 랭킹에 따라 잠재 원석 등 아이템과 특별 칭호를 얻을 수 있고, 보스 몬스터를 처치하면 확정적으로 현자의 돌을 얻을 수 있다.‘혼돈에 아레나’에서 획득한 아이템을 사용할 수 있는 신규 성장 콘텐츠 ‘잠재’도 선보인다. 잠재는 보유한 장비에 잠재 보석을 장착하고 강화해 엑설런트 옵션을 획득할 수 있는 콘텐츠다.신규 대전 콘텐츠를 진행하며 획득한 잠재 원석과 현자의 돌을 합성해 잠재 보석을 얻을 수 있고, 장착 가능한 슬롯을 최대 두 개까지 해금할 수 있다.업데이트를 기념해 다양한 이벤트 혜택도 제공한다.모든 게임 회원들은 ‘혼돈의 아레나’ 쿠폰을 사용해 다양한 기간제 아이템과 게임 재화를 획득할 수 있고, ‘황혼의 축제’ 수집 이벤트에 참여해 단풍잎을 모아 다양한 아이템으로 교환할 수 있다.■ 세븐나이츠 키우기, ‘사황’ 최초 각성 영웅 ‘잔월 에이스’ 등 추가넷마블, ‘하이드 리퍼 선택권 및 소환권’ 등 제공하는 이벤트 진행넷마블의 ‘세븐나이츠 키우기’가 신규 레전드+ 등급 각성 영웅 ‘잔월 에이스’ 등 업데이트를 진행했다.‘잔월 에이스’는 ‘레이첼’, ‘마법학회 엘가’, ‘쥬리’에 이어 4번째로 공개하는 각성 영웅으로, ‘사황’ 최초로 추가되는 각성 영웅이다.근거리형 영웅으로 설계됐으며, 기존 ‘에이스’의 공격 능력을 강화하고 팀 시너지가 추가돼 보다 다양한 콘텐츠에서 활용이 가능하다.신규 레전드 영웅 ‘아그니’도 추가됐다. ‘아그니’는 광전사 타입의 원거리형 영웅으로 자신의 생명력을 감소시켜 강력한 공격을 퍼붓는 전투 스타일을 지니고 있다.일정 수준의 생명력에 도달할 때마다 다양한 버프를 획득하며, 각성 이후에는 버프 및 디버프 능력 강화 및 불사 능력 추가로 안정성이 강화된다.넷마블은 업데이트를 기념한 이벤트를 진행한다.이용자들은 오는 10월 1일까지 미스터리한 가을 밤을 배경으로 펼쳐지는 이벤트 던전 ‘가을 밤의 수수께끼’에 참여할 수 있다.해당 던전 클리어를 통해 얻은 재화로 ‘하이드 리퍼 선택권’, ‘하이드 리퍼 소환권’ 등의 다양한 성장 재료 획득이 가능하다.■ 우마무스메 프리티 더비, 웨딩드레스 의상 우마무스메 2명 등장카카오게임즈, 한정 스토리 이벤트 ‘바로크 진주 같은 내가 보내는 편지’ 진행카카오게임즈(대표 한상우)는 ‘우마무스메 프리티 더비’에 웨딩드레스 의상을 착용한 신규 육성 우마무스메 2명과 스토리 이벤트를 업데이트했다.이번 업데이트에서는 ‘[Evergreen Identity] 킹 헤일로’와 ‘[리얼라이즈・룬] 스윕 토쇼’를 새롭게 선보였다. 두 캐릭터는 ‘뮤즈 오디션’을 배경으로 한 스토리 이벤트에 등장해 화려한 웨딩드레스 의상으로 색다른 매력을 발산한다.10월 2일까지 진행되는 스토리 이벤트 ‘바로크 진주 같은 내가 보내는 편지’에서는 ‘킹 헤일로’, ‘베르시나’, ‘스윕 토쇼’가 호화 여객선 내부의 미궁을 탐험하며 승부복을 손에 넣기 위한 여정을 그린다.이벤트 참여자들은 육성을 통해 이벤트 포인트 및 룰렛 코인을 모아 한정 서포트 카드 ‘SSR [감청색 대관식] 베르시나’를 포함한 다양한 보상을 획득할 수 있다.여기에, 신규 서포트 카드 2종 ‘SSR [알스트로메리아의 꿈] 비블로스’와 ‘SSR [행복의 향기에 스르르] 세이운 스카이’도 추가해 이용자들에게 더욱 다채로운 육성 경험을 제공한다.저작권자 © 워크투데이 무단전재 및 재배포 금지이창희 기자다른기사 보기",
    "신문사": "기타",
    "길이": 2881
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/20/2025",
    "제목": "한·일 이성 만남 어때요…2030 남성 84% &quot;좋다&quot;, 여성은?",
    "링크": "https://n.news.naver.com/mnews/article/003/0013494150?sid=101",
    "내용": "엔라이즈, 위피 한일 남녀 회원 1만명 대상 설문한국 여성, '한일 만남 참여' 의향 응답 47%그쳐[서울=뉴시스]한국 男·일본 女 \"상대에 끌려, 적극적으로 만나고파\".(사진=엔라이즈 제공) 2025.09.20. photo@newsis.com *재판매 및 DB 금지[서울=뉴시스] 권혁진 기자 = 한국 남성과 일본 여성은 상대와의 만남에 매우 적극적인 것으로 나타났다. 반면 한국 여성과 일본 남성은 상대적으로 신중한 태도를 보였다.20일 소셜 디스커버리 서비스 위피를 운영하는 엔라이즈가 공개한 ‘2030 한일 연애·만남 인식’ 설문조사 결과에 따르면 한국 남성 85%는 일본 여성과의 만남에 적극 참여하고 싶다고 답했다. 실제 만남 의향은 96.9%가 긍정적이었고, 일본 문화에 대한 긍정적 인식도 91.3%에 달했다.반면 한국 여성은 일본 문화에 긍정적이라고 답한 비율이 58.5%로 남성보다 낮았다. 한일 만남 참여 의향 역시 47%에 그쳤다. 실제 만남에 긍정적이라는 답변은 72.8%로 높은 편이었지만, ‘아직 모르겠다’는 답변은 22.4%로 남성(2.5%)을 훨씬 앞섰다.일본 회원 조사에서는 한국 남성과 적극적으로 만나고 싶다는 일본 여성 응답은 80%, 실제 만남 의향은 83.9%에 달했다. 일본 남성은 한일 만남에 대한 긍정적이라는 응답이 70.2%로, 여성보다 낮았다.이번 조사는 지난 12~17일 위피 한일 남녀 회원 1만명을 대상으로 진행됐다.한국 남성과 일본 여성은 '친구에서 연인으로 발전할 수 있다'는 응답이 각각 72.3%, 73.1%로 집계됐다. 결혼까지 고려한다는 비율은 한국 남성 25.1%, 일본 여성 9%로 나타났다. 한국 여성은 연인 발전 가능성에 72.3%가 긍정적이었지만, 결혼 고려는 3.5%에 불과했다. 일본 남성은 58.4%가 연인 발전 가능성을 기대했지만, ‘친구로만 만나고 싶다’는 의견도 24.7%로 나타났다.한국 남성은 일본 여성에 대해 ‘세심·배려 깊음’(62.2%), ‘차분·온화함’(40.8%) 등 긍정적인 이미지를 갖고 있었지만, 한국 여성 43.7%는 일본 남성을 두고 ‘특별히 떠오르는 이미지가 없다’(43.7%)고 했다. 일본 여성은 한국 남성을 ‘세심하고 배려 깊다’(52.6%)고 평가했으며, 일본 남성은 한국 여성을 ‘스타일·외모가 매력적’(64.9%)이라고 느꼈다.이지혜 위피 프로덕트 오너는 \"이번 조사는 단순한 호감도 조사를 넘어, 한국과 일본 2030세대가 서로에게 어떤 기대와 이미지를 가졌는지를 보여준다\"며 \"양국 사용자가 일상에서 자연스럽게 연결될 수 있도록 글로벌 커뮤니케이션 플랫폼으로서의 역할을 강화해 나가겠다\"고 말했다.2011년 설립된 엔라이즈는 ‘연결’을 기반으로 건강하고 다양한 라이프 스타일을 제공하는 IT 스타트업이다. 2017년 9월에는 소셜 디스커버리 서비스 위피를 론칭하고 디지털 공간 내 새로운 연결 문화를 만들었다.위피는 나이·지역·성별·취향 등을 통해 취향이 맞는 친구를 추천한다. 누적 사용자 수 800만명, 누적 다운로드 1000만회, 월 이용자 수(MAU) 20만명에 이르는 인기 앱이다. 올해 상반기에는 한국 소셜앱 수익 순위에서 유튜브, 카카오톡, 틱톡에 이어 전체 4위에 이름을 올렸다. 작년 9월에는 일본에 진출, 글로벌 시장 공략에 속도를 내고 있다．",
    "신문사": "기타",
    "길이": 1614
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/20/2025",
    "제목": "한국 男·일본 女는 적극, 한국 女·일본 男은 신중",
    "링크": "http://www.hansbiz.co.kr/news/articleView.html?idxno=778083",
    "내용": "/엔라이즈| 한스경제=전시현 기자 | 한국 남성과 일본 여성은 상대와의 만남에 적극적인 반면, 한국 여성과 일본 남성은 한발 물러선 태도를 보이는 것으로 조사됐다.20일 소셜 디스커버리 서비스 ‘위피’를 운영하는 엔라이즈가 지난 12일부터 17일까지 한·일 회원 1만 명을 대상으로 진행한 ‘2030 한일 연애·만남 인식’ 조사 결과, 한국 남성의 85%는 일본 여성과의 만남에 적극 참여 의향을 밝혔고 실제 만남 의향은 96.9%에 달했다. 일본 문화에 긍정적이라는 답변도 91.3%로 압도적이었다. 일본 여성 역시 한국 남성과의 만남 의향이 80%, 실제 만남 가능성이 83.9%로 높게 나타났다.반면 한국 여성은 일본 문화에 긍정적이라는 응답이 58.5%로 남성보다 크게 낮았고, 한일 만남 참여 의향도 47%에 그쳤다. 실제 만남에 긍정적인 답변은 72.8%로 비교적 높았으나 ‘아직 모르겠다’는 응답이 22.4%로 남성(2.5%)을 크게 웃돌았다. 일본 남성의 경우 한국 여성과의 만남을 긍정적으로 보는 비율은 70.2%로 여성보다 소극적이었다.양국 청년들이 생각하는 관계 발전 단계에서도 차이가 확인됐다. 한국 남성과 일본 여성은 각각 72.3%, 73.1%가 ‘친구에서 연인으로 발전 가능하다’고 답했지만, 결혼까지 고려한다는 응답은 한국 남성 25.1%, 일본 여성 9%로 큰 격차를 보였다. 한국 여성은 연인 발전 가능성에 72.3%가 긍정적이었으나 결혼을 고려한다는 응답은 3.5%에 불과했다. 일본 남성은 연인 발전 가능성이 58.4%였고, ‘친구로만 만나고 싶다’는 응답도 24.7%로 적지 않았다.이미지 인식에서도 뚜렷한 차이가 드러났다. 한국 남성은 일본 여성에게서 ‘세심하고 배려 깊다’(62.2%), ‘차분하고 온화하다’(40.8%)는 인상을 받았고, 일본 여성은 한국 남성을 ‘세심하고 배려 깊다’(52.6%)고 평가했다. 반대로 한국 여성은 일본 남성을 두고 “특별히 떠오르는 이미지가 없다”는 응답이 43.7%로 가장 많았다. 일본 남성은 한국 여성에게서 ‘스타일과 외모가 매력적’(64.9%)이라는 인식을 가졌다.위피의 이지혜 프로덕트 오너는 “이번 조사는 단순한 호감도 차원을 넘어 한국과 일본 청년 세대가 서로에게 갖는 기대와 이미지를 보여준다”며 “양국 사용자가 일상에서 자연스럽게 연결될 수 있도록 글로벌 플랫폼으로서 역할을 확대하겠다”고 말했다.2011년 설립된 엔라이즈는 ‘연결’을 기반으로 한 IT 스타트업으로, 2017년 위피를 론칭해 누적 다운로드 1천만 회, 월 이용자 수 20만 명을 확보하며 성장했다. 위피는 취향과 지역, 성별 등을 기반으로 친구를 추천하는 소셜 디스커버리 앱으로, 올해 상반기 국내 소셜앱 수익 순위에서 유튜브, 카카오톡, 틱톡에 이어 4위에 올랐다. 지난해 일본 시장에 진출하며 글로벌 공략에도 속도를 내고 있다.전시현 기자jsh418@sporbiz.co.kr키워드#위피#엔라이즈전시현 기자jsh418@sporbiz.co.kr다른기사 보기저작권자 © 한스경제 무단전재 및 재배포 금지SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기",
    "신문사": "기타",
    "길이": 1540
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/20/2025",
    "제목": "주요 백화점, 맞춤형 팝업·브랜드 행사 연이어 선보여",
    "링크": "https://n.news.naver.com/mnews/article/022/0004069700?sid=101",
    "내용": "다가오는 가을을 맞아 백화점들이 소비자 라이프스타일과 취향을 겨냥한 맞춤형 팝업과 브랜드 행사를 연이어 선보이고 있다.신세계백화점 제공20일 유통업계에 따르면 신세계백화점 강남점은 다음달 1일까지 여성 디자이너 브랜드 '포유어아이즈온리(FYEO)' 팝업스토어를 운영한다.FYEO는 클래식과 캐주얼을 넘나드는 감각적인 디자인으로 20·30 여성 사이에서 '추구미 브랜드'로 주목받고 있다.대표 상품은 △모엔 하프 트렌치 코트(29만8000원) △리노 스웨이드 재킷(35만8000원) △라운드 니트 가디건(13만4000원) 등이다.팝업 기간 전 제품 10% 할인 혜택도 받을 수 있다.카카오플러스 친구 추가 시 5% 추가 할인도 제공되며, 단독 상품인 모엔 하프 트렌치 코트는 15% 할인 판매된다.현대백화점은 오는 21일까지 전 점포에서 다양한 브랜드 행사를 진행한다.무역센터점에서는 뉴욕 프리미엄 브랜드 '케이트(Khaite)' 브랜드데이를 열고 △가렛자켓(492만3000원) △오딘자켓(712만8000원) 등 2025 가을·겨울(FW) 신제품을 최대 10% 할인한다.판교점은 유아용품 브랜드 '코니' 팝업스토어를 마련해 유아 내복·점퍼·턱받이 등 상품을 최대 30% 할인하고, 구매 금액에 따라 사은품을 증정한다.갤러리아백화점은 오는 28일까지 서울 명품관에서 '2025 가을 웨딩 페스타'를 진행한다.결혼반지 구매 고객에게는 △시몬스 구스 베개 △서울식기 세트 △스파클링 와인 세트 중 1종을 한정 수량으로 증정한다.최대 8000만원 구간까지 확대된 마일리지 리워드 혜택과 하이주얼리·워치 마스터피스 전시, 최대 250% 적립 및 할인 쿠폰 등 실질적인 혜택도 강화됐다.해당 팝업은 잠실 롯데월드몰과 부산본점에서 진행되며, 국내 인기 패션 브랜드 '폴리테루'와 협업한 유니폼·점퍼·액세서리 등 20종의 스트리트 컬렉션을 선보인다.부산본점에선 포켓몬스터와 롯데자이언츠 컬래버 아이템도 공개된다.팝업 방문 고객에게는 유니폼 핀버튼을 선착순으로 500명에게 증정하며, 10만원 이상 구매 시 추첨을 통한 사인 유니폼·인스탁스 카메라 등 약 1700여명을 대상으로 경품을 지급한다.",
    "신문사": "기타",
    "길이": 1051
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/20/2025",
    "제목": "부모 세대보다 빨리 늙는 MZ세대? 저속노화에 푹 빠지다",
    "링크": "https://n.news.naver.com/mnews/article/586/0000112209?sid=102",
    "내용": "[김임수 기자 imsu@sisajournal.com]유행에서 일상으로…MZ들의 '느슨한 저속노화' 열풍플랫폼·SNS '소모임'에서 활발히 소통…강요·평가 대신 공감·응원\"입 터져서 간식으로 캐슈넛이랑 황태채 먹었습니다. 황태 100g에 단백질 80~83g이나 들어있대요.\" \"황태채 키토식(키토제닉 식단)으로 많이 먹더라고요.\" \"다들 밖에서 양 조절 어떻게 하세요? 어제 저녁 쌀국수 먹는데 남기는 게 아까워서 다 먹고 나서 후회돼요.\" \"되도록 정제 탄수화물 없이 먹을 수 있는 야채나 고기 메뉴 선택해서 듬뿍 먹고, 밥은 반 이상 남겨요.\"카카오톡 오픈채팅방 '명랑한 저속노화'에는 매일 건강에 대한 질문과 대답이 오간다. 균형 잡힌 잡곡밥과 채소, 단백질 위주 아침 식단이나 식사 후 달리기와 수영, 헬스 '인증샷'도 빠지지 않는다. 현재 활동 중인 인원은 50여 명. 어느 누구도 식단 인증을 강요하거나 타인의 몸을 평가하지 않고, 대신 '공감과 응원'으로 채운다.이 모임에서 활동 중인 20대 강수진씨(가명)는 \"처음 저속노화에 관심을 두게 된 것은 다이어트와 미용 때문이지만 점차 삶의 질과 직결되는 문제라는 걸 깨달았다\"며 \"오픈채팅방에 매일 식단 사진을 인증하다 보니 혼자가 아니라 함께한다는 느낌을 받고, 그 덕분에 저속노화를 훨씬 더 지속 가능하게 실천할 수 있게 됐다\"고 말했다.ⓒ시사저널 임준선30대 미만 당뇨 환자, 13년간 두 배로저속노화가 MZ세대(1980년대~2000년대 초반 출생자)에서 하나의 트렌드를 넘어 일상으로 자리 잡아가고 있다. 이들 세대는 각종 플랫폼과 소셜미디어(SNS)를 통해 건강 식단과 영양제 정보, 운동 루틴 등을 공유하며 쉴 새 없이 소통한다. 단군 이래 가장 건강에 관심에 많은 세대라고 해도 과언이 아닐 정도다.MZ세대가 저속노화에 빠진 것은 이들이 부모 세대보다 더 빠르게 늙고 병들고 있기 때문이라는 분석도 나온다. 질병관리청 국립보건연구원에 따르면, 2008년부터 2021년까지 13년간 30대 미만에서 2형 당뇨 환자 발생률이 인구 10만 명당 27.6명에서 60.5명으로 2.2배 상승했다. 유병률은 73.3명에서 270.4명으로 4배가량 급등했다. 2형 당뇨는 비만 인구 증가와 밀접한 관계가 있는 질환으로 심부전 등 다양한 합병증을 유발해 수명을 단축한다.젊은 암 인구도 꾸준히 늘어나고 있다. 건강보험심사평가원에 따르면, 5대 암(위암·간암·유방암·자궁경부암·대장암) 진료를 받은 20대 암 환자는 2014년부터 2018년까지 5년간 44.5% 증가했다. 젊은 암 환자 증가 원인은 쉽게 단정할 수 없으나 환경호르몬 노출, 고기 위주 기름진 식사, 신체활동 부족, 음주·흡연 습관 등이 적지 않은 영향을 미치고 있다는 게 전문가들의 진단이다.저속노화는 MZ세대의 이러한 건강에 대한 걱정과 불안, 공포를 잠재우고 생활습관 전반을 개선해 나가는 데 기여한다는 점에서 더욱 주목받고 있다. 여기에 '저속노화좌(座·1인자)'라고 불리는 정희원 서울시 건강총괄관(교수)의 역할도 지대했다. 정 교수는 X(엑스·구 트위터)에서 MZ세대들에게 단순당(설탕·시럽)과 정제곡물(쌀·밀가루)의 위험성을 설파하며 저속노화 열풍을 일으켰다. 그가 관리하는 '저속노화 모임'은 어느덧 7만 명이 가입한 국내 최대 커뮤니티가 됐다.저속노화 모임에 가입해 활동 중인 30대 김경진씨(가명)는 \"X에서 누군가 저속노화 혹은 가속노화 식단 사진을 올리면 정 교수가 각종 재치 있는 짤(이미지)을 통해 피드백을 해주면서 급격히 커졌다\"며 \"저도 처음에는 호기심에 가입했는데, 점차 저속노화에 빠져들었다. 현재는 나름대로 혈당 스파이크를 막기 위해 애사비(애플사이다비네거)도 마시고, 고기를 먹기 전에 채소부터 먹는다. 김치찌개에 라면사리 추가도 끊었다\"고 했다.카카오톡 오픈채팅방 ‘명랑한 저속노화’에 올라온 저속노화 식단 사진 ⓒ독자 제공강원도 강릉시 경포저류지 일원에서 달리기 동호회원들이 운동하고 있다. ⓒ연합뉴스\"혼자 한강변 걷다 SNS에서 슬로 조깅 발견\"김씨는 최근 중고거래 플랫폼 당근 내 '슬로우조깅코리아' 모임에도 가입했다고 한다. 슬로 조깅은 시속 3~6km 수준으로 느리게 달리는 것으로 저속노화 열풍과 함께 점차 입소문을 타고 있다. 식후 혈당을 낮추거나 체지방 감소, 심혈관 건강 개선 등을 목적으로 하는 슬로 조깅은 몸에 무리를 줘가며 목표를 향해 달리는 마라톤과는 지향점이 다르다. 김씨는 \"원래 저녁식사 후 한강변을 혼자 걸었는데, X에서 슬로 조깅을 알게 됐다. 당근에 검색해 보니 관련 모임이 있었다\"며 \"모임에서 바른 자세와 착지법을 배우고 30~40분 정도 달렸다. 마라톤과 병행하는 사람들도 있었는데, 대부분 저속노화의 연장선에서 활용하는 것 같았다\"고 설명했다.저속노화에 빠진 이들은 단순히 건강한 식단과 운동 루틴을 실천하는 것을 넘어 활동 범주가 수면·명상 등 라이프스타일 전반을 아우른다고 역설한다. 무엇보다 온라인에서의 느슨한 연대를 통해 내면까지 긍정적인 변화를 일으킬 수 있다고 말한다. '명랑한 저속노화' 오픈채팅방 운영자인 40대 서명주씨는 \"정희원 교수의 이론대로 저속노화는 교조적이지 않다는 게 MZ세대 마음을 관통했다\"며 \"우리 모임은 누군가 새로운 시도를 할 때 패배감에 쌓이지 않게 응원하고 배려해 준다. 변화는 누구나 어렵고 마음처럼 안 된다. 그럴 때 '나도 그래' '괜찮아'라고 공감하면 '그래, 오늘은 실천하지 못했어도 다음번에 잘하면 된다'는 긍정적 감정으로 바뀌게 된다\"고 말했다.서씨는 이어 \"오랜 질병으로 10년 넘게 식단 관리를 하면서 키토식, 간헐적 단식, 비건 등 건강과 관련된 다양한 트렌드를 지켜봐 왔다. 기존 건강 트렌드들은 특정한 음식이나 식재료, 특히 쌀밥을 제한하면서 한국인에게 딱 들어맞는 형태는 아니었다. 반면 저속노화는 식재료에 대한 제한이 크지 않고, 밥을 먹는 것에 대해 죄책감을 느끼지 않게 한다. 쌀밥 대신 여러 대체재를 제시하고, 그 안에서 여러 식단을 구성해볼 수 있어 부담 없이 시작할 수 있다는 것도 장점\"이라고 밝혔다.이은희 인하대학교 소비자학과 교수는 \"대다수가 25세만 지나면 노화에 접어든다고 생각하고 건강 키워드에 관심을 갖게 된다. 저속노화는 배달음식이 일상화되고, 맵고 짠 음식에 길들여진 입맛, 장시간 일하면서 피로와 스트레스가 누적돼가는 상황에서 정반합 개념으로 등장해 현재의 열풍까지 이어졌다\"며 \"반짝 유행하고 사라지지 않고 장기적인 트렌드로 자리 잡을 것\"이라고 말했다.",
    "신문사": "기타",
    "길이": 3162
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/20/2025",
    "제목": "김지운 감독 &quot;'거장' 나오기 힘든 현실…정부 지원 필요&quot;[30th BIFF]",
    "링크": "https://n.news.naver.com/mnews/article/079/0004068351?sid=103",
    "내용": "핵심요약샤넬×BIFF 아시아영화아카데미 교장 김지운 감독 기자간담회김지운 감독. 바른손E&A 제공독창적인 연출 스타일과 미장센으로 전 세계 영화인의 사랑을 받는 한국 대표 감독 중 한 명인 김지운 감독이 현재 영화계 위기를 진단하고, 앞으로 나아가야 할 길에 대해 제언했다.19일 오후 부산 해운대구 동서대학교 센텀캠퍼스에서 열린 기자간담회에 참석한 샤넬×BAFA 교장 김지운 감독은 국내 영화 산업의 시스템을 전반적으로 재검토해 볼 필요가 있다고 말했다.김 감독은 아시아 영화의 미래를 이끌 인재를 양성하는 부산국제영화제의 프로그램인 제30회 부산국제영화제 샤넬×BIFF 아시아영화아카데미(CHANEL×BIFF ASIAN FILM ACADEMY, CHANEL×BAFA) 교장으로 위촉됐다.아시아 영화의 미래를 이끌 인재들을 만나고 그들에게 조언을 해주는 과정에서 김지운 감독은 한국을 비롯한 아시아 영화의 위기와 가능성을 동시에 만났다.이날 기자간담회에서 한국 영화의 미래를 책임질 유망한 신인 감독의 탄생을 찾아보기 힘들다는 질문이 나오자 김지운 감독은 \"시스템 전반을 다시 검토해 볼 필요가 있다\"고 진단했다.김 감독은 재능 있는 신진 감독들이 탄생하려면 영화 산업에 활력이 넘쳐야 하고, 이를 위해서는 결국 관객이 많이 유입돼야 한다는 점을 짚었다. 관객들이 극장을 찾으려면 작품이 나와야 하는데 결국 투자 심리가 활성화될 필요가 있다.김 감독은 \"여러 실험적이고 개성적인 작품에 투자할 환경이 조성돼야 이른바 '거장'이라 불리는 감독이 나올 수 있다\"며 \"지금은 산업이 위축되면서 보수적으로 변했다. 새로운 걸 기대할 수 없는 상황\"이라고 안타까움을 드러냈다.그러면서 \"1년에 큰 영화를 수십 편 만들던 메이저 영화사들도 참담할 정도로 제작 편수가 한두 편 정도로 확 줄었다. 투자나 제작이 활성화될 수 있는 환경이 되어야 하는데, 실질적으로 영화 티켓 값의 현실화를 고려해 봐야 한다\"며 \"또 한국 영화의 부흥기에 김대중 정부에서 엄청난 자금을 지원해 줬다. 그 모든 것이 다 함께 이뤄져야 한다\"고 강조했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1146
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/20/2025",
    "제목": "SKT 에이닷 품은 <b>티맵</b>, 대화형 '<b>모빌리티</b> AI'로 도약",
    "링크": "https://www.webeconomy.co.kr/news/articleView.html?idxno=2018749",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.이 기사를 공유합니다SK텔레콤과 티맵모빌리티는 인공지능(AI) 서비스 ‘에이닷’을 티맵모빌리티의 내비게이션 서비스 ‘티맵’에 적용, 차량 내 음성 안내 체계를 전면 개편했다고 17일 밝혔다. 사진은 모델이 차량에서 에이닷이 도입된 티맵 앱 버전을 사용하는 모습. (출처: SK텔레콤) / 2025.09.20[웹이코노미 윤혜인 기자] SK텔레콤과 티맵모빌리티가 인공지능 서비스 에이닷을 티맵 내비게이션에 적용해 차량 내 음성 안내 체계를 전면 개편했다.20일 SK텔레콤에 따르면 이번 개편으로 운전자는 정해진 명령어 없이도 자연스러운 대화로 경로 요청, 장소 검색, 조건·테마별 정보 탐색이 가능해졌다.에이닷은 운전자의 발화를 자동으로 교정해 목적지를 안내하고, 주행 이력과 즐겨찾기 내역을 반영한 맞춤형 추천도 제공한다.음성만으로 실시간 교통, 전화·문자 발신, 음악 재생, 일정 확인 등 다양한 기능을 수행할 수 있다.윤혜인 기자ys@newsbest.kr다른기사 보기저작권자 © 웹이코노미 무단전재 및 재배포, AI학습 및 활용 금지개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기",
    "신문사": "기타"
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/20/2025",
    "제목": "달리는 요트' 같다... '그랜드 체로키L' 럭셔리 패밀리카의 정석 [FN모빌...",
    "링크": "https://n.news.naver.com/mnews/article/014/0005409622?sid=004",
    "내용": "일주일 간 약 500㎞ 직접 주행'매킨토시' 스피커 탑재해 차별화 된 사운드가죽, 우드 등 소재 사용해 프리미엄함 강조지프 그랜드 체로키L 외관. 정원일 기자[파이낸셜뉴스] 그랜드 체로키는 오프로더의 대명사 지프가 만든 프리미엄 스포츠유틸리티차(SUV)다. 지프가 만든 만큼, 오프로드를 지향하는 브랜드의 DNA가 그대로 녹여져 있으면서도 온로드에서의 편안함을 최우선으로 설계해 투박함보다는 세련된 느낌에 가깝다. 지난달 그랜드 체로키의 롱 바디(Long Body)모델 '그랜드 체로키L'을 일주일간 타며 약 500㎞를 직접 주행해 봤다.거대하고 고급스러운 내외부…독보적 음향 눈길긴 휠베이스를 자랑하는 롱바디 모델이어서일까. 그랜드 체로키L를 처음 마주했을 땐 '거대하다'라는 말이 바로 떠올랐다. 높은 지상고와 큼지막한 전면부가 마치 '북극곰'을 연상시켰다. 전면부의 7슬롯 그릴은 지프의 정체성을 드러내면서도 오프로드 느낌이 물씬나는 랭글러와 대비해 비교적 넓고 짧게 떨어지면서 세련된 느낌으로 다가왔다.지프 그랜드 체로키L 전면부. 정원일 기자차의 진가는 실내에서 느낄 수 있었다. 차에 타자마자 광활한 공간과 고급스러운 마감재로 한눈에 럭셔리 시장을 조준했다는 것을 알 수 있었다. 도어부터 중앙 곳곳이 나무 특유의 물결 무늬가 새겨진 우드와 브라운 색상의 퀼팅 가죽으로 마감돼 마치 고급 요트의 실내와 비슷한 인상을 준다. 요즘 차량에서 많이 보이는 마감재인 플라스틱이나 패브릭 소재 등과 비교하면 그 차이가 확연하게 느껴질 정도다. 단순히 미적인 장점에서 더 나아가 실제로 장거리 운전시에도 피로감이 비교적 적게 다가왔다.지프 그랜드 체로키L 실내. 정원일 기자2열은 독립시트일 뿐 아니라 각각 통풍과 열선시트가 모두 적용돼 패밀리카로 안성맞춤이다. 3열 공간 역시 상당히 넓게 구성됐으며, 평탄화 시 적재공간이 크게 늘어나 활용도가 높을 것으로 보인다.특히 인상깊었던 부분은 차량의 사운드 시스템이다. '매킨토시'의 스피커가 19개 배치됐는데, 음악의 공간감은 물론 저음과 고음역대 모두 우수한 음질이 느껴졌다. 음향에 대해 잘 모르는 기자가 느껴도 다른 차량들과 차별성을 느낄 수 있을 정도다. 중앙에는 10.1인치의 티맵이 내장된 디스플레이가 들어갔으며 무선 애플 카플레이도 지원한다. 사용하는데 어려움은 없었으나, 내장된 티맵은 물론, 무선 연결 시 앱의 응답성이 다소 느린 것은 아쉬운 부분이다.지프 그랜드 체로키L 전면 도어 안쪽 모습. 가죽과 우드 소재, 매킨토시 스피커가 돋보인다. 정원일 기자거친 길도 푹신하게…신뢰 주는 주행감차량의 고급스러움은 주행질감에서도 나타났다. 그랜드 체로키L에는 자연흡기 3.6리터 펜타스타 V6 엔진이 들어가 최고출력 286마력을 발휘한다. 자연흡기 엔진 특성상 밟는 대로 직관적으로 엔진이 반응했다. 터보랙 없이 부드러우면서도 낮은 배기음이 개인적으로는 기분좋게 다가왔다.지프 그랜드 체로키L의 3열을 접었을 때 후면 공간. 정원일 기자승차감은 푹신하다는 느낌에 가깝다. 가변식 에어서스펜션이 탑재, 도로의 주행환경에 맞춰 서스펜션의 세팅을 알아서 바꿔준다. 주행 중 높은 경사의 비포장도로를 올랐을 때는 차량의 지상고가 자동으로 높아지며 보다 쉬운 주행이 가능했다. 상황에 따라 직접 차량의 지상고를 5단계로 조절하는 것도 가능하다. 육중한 무게를 자랑하는 차량인 만큼, 연비가 썩 좋은 편은 아니다. 512㎞를 달리는 동안 기록된 평균 연비는 리터당 6.8㎞ 수준이었다.그랜드 체로키L은 어디든 안전하고 편안하게 탑승객들을 데려다 줄 수 있는 신뢰감을 주는 차량이다. 특히 높은 공간활용도와 섬세한 인테리어는 프리미엄한 패밀리카를 고민하는 소비자들에게 좋은 선택지가 될 수 있을 것으로 보인다. 그랜드 체로키L은 단일 트림으로 판매되며 가격은 1억230만원이다.지프 그랜드 체로키L 2열에 직접 앉은 모습. 정원일 기자",
    "신문사": "기타"
  },
  {
    "키워드": "티머니",
    "발행일": "9/20/2025",
    "제목": "SKT, iPhone 신제품 개통 고객 '풍성한 혜택'",
    "링크": "https://www.webeconomy.co.kr/news/articleView.html?idxno=2018750",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.이 기사를 공유합니다SK텔레콤(대표이사 CEO 유영상)은 19일 아이폰 신제품(iPhone 17 Pro & iPhone Air & iPhone 17) 개통 개시를 맞아, 개통 고객을 위한 다양한 혜택을 제공한다고 이날 밝혔다. (출처: SK텔레콤) / 2025.09.20[웹이코노미 윤혜인 기자] SK텔레콤이 19일부터 아이폰 17 Pro, iPhone 17, iPhone Air 개통 고객을 대상으로 다양한 혜택을 제공했다.20일 SK텔레콤에 따르면 신제품 구매 고객을 위한 ‘Lucky 1717’ 이벤트가 진행되며, 추첨을 통해 1,717명에게 에어팟 맥스, 애플페이 티머니 혜택, 여행 지원금 등 경품이 제공된다.또한 T멤버십 혜택 ‘클럽 iPhone 17’이 마련돼 연말까지 매월 래플 이벤트가 열린다.2030 고객 선호 제휴사 7곳에서 할인 및 쿠폰 혜택도 제공된다.윤혜인 기자ys@newsbest.kr다른기사 보기저작권자 © 웹이코노미 무단전재 및 재배포, AI학습 및 활용 금지개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 716
  },
  {
    "키워드": "티머니",
    "발행일": "9/20/2025",
    "제목": "아이폰17 출시 첫날 애플스토어에 긴 줄",
    "링크": "https://www.joongangenews.com/news/articleView.html?idxno=452065",
    "내용": "출처=연합뉴스[중앙이코노미뉴스 이상민] 애플의 신제품 아이폰17 시리즈가 공식 출시된 19일 서울 애플스토어 명동, 강남, 여의도 매장 앞에는 오픈런 인파로 가득했다. 애플은 이날 한국을 포함해 미국, 중국, 일본 등에서 아이폰17 시리즈를 출시했으며, 일부 오픈런 인파는 전날 저녁부터 줄을 섰다.애플 관련 소식을 빠르게 전하는 대만 톈펑국제증권 소속 연구원 궈밍치는 \"아이폰17 시리즈의 초기 생산량은 전작보다 25%나 늘어났지만, 배송 기간은 더욱 길어졌다\"고 밝혔다. 아이폰의 주문 후 배송 기간은 제품의 인기를 가늠하는 기준으로 여겨져 왔으며, 주문이 몰릴수록 배송 기간이 더 길어지기 때문이다.아이폰17 시리즈는 아이폰17 기본 모델, 에어, 프로, 프로맥스로 구성됐다. 국내 이동통신사의 사전 예약 결과 아이폰17 기본형과 프로의 인기가 높았다. SK텔레콤은 사전 예약 기간 아이폰17 프로, 기본형, 에어 순으로 판매됐다고 밝혔고, 아이폰17 프로는 실버, 딥 블루, 코스믹 오렌지 색상 순으로, 아이폰17은 화이트, 블랙, 라벤더 순으로 판매됐다고 설명했다.LG유플러스에서도 아이폰17 프로(실버)가 가장 많은 관심을 받았으며, KT는 아이폰17 프로보다 기본형 모델을 찾는 사전 예약자가 더 많았다. 아이폰17은 화이트, 블랙, 라벤더 순으로, 아이폰17 프로는 실버 색상 인기가 높았다. 이들 모델 모두 용량은 256GB가 가장 많이 선택됐다.특히 출시 초반 관심이 쏠리고 있는 제품은 기본 모델이다. 애플이 그동안 프로와 프로맥스에만 선보였던 120헤르츠 화면주사율, 256GB 저장용량 등을 기본모델에 모두 적용했기 때문이다. 애플이 아이폰17 기본 모델의 가격을 전작과 동일한 799달러로 동결한 점도 인기 요인으로 꼽힌다.애플은 아이폰17 시리즈의 1차 출시국에 한국을 포함하며 향후 더 많은 제품과 서비스를 선보일 계획이다. 팀 쿡 애플 최고경영자는 최근 한국 최대 테크 유튜버 잇섭과 인터뷰에서 \"우리는 한국 고객들을 정말 사랑한다\"며 \"앞으로 더 많은 것들을 한국에 가져올 수 있도록 노력하겠다\"고 말했다.실제로 애플은 올해 4월 제품 추적 서비스인 '나의 찾기' 기능을 한국에 도입했고, 지난 7월에는 애플페이에 티머니를 추가했다. 쿡 최고경영자는 \"'나의 찾기' 기능을 한국에서 선보이게 돼 정말 기뻤고, 계속 새로운 애플스토어를 열 수 있는 것도 큰 기쁨\"이라며 \"애플페이를 도입할 수 있었던 것도 굉장히 뜻 깊었다\"고 말했다.또한 \"한국 시장이 매우 활기차다고 생각한다. 정말 많은 창의적인 사람들이 있고, 창의적인 분들은 애플 제품을 좋아한다\"며 \"한국의 고객층을 더욱 잘 모시고 싶다\"고 덧붙였다.키워드#아이폰17이상민 기자newsstar@joongangenews.com다른기사 보기저작권자 © 중앙이코노미뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1387
  },
  {
    "키워드": "티머니",
    "발행일": "9/20/2025",
    "제목": "아이폰 17' 국내 출시…이통 3사, 혜택 경쟁 분주",
    "링크": "http://www.sisafocus.co.kr/news/articleView.html?idxno=347083",
    "내용": "SKT ‘럭키 1717’, KT ‘미리 보상’, LG유플러스 ‘아침배송’ 내세워SK텔레콤이 아이폰 17 개통 고객을 위한 다양한 혜택을 제공한다. ⓒSK텔레콤[시사포커스 / 임솔 기자] 애플의 스마트폰 신제품 ‘아이폰 17’ 시리즈가 19일 한국을 포함한 1차 출시국에서 공식 출시됐다. 이에 이동통신 3사는 고객을 유치하기 위해 다양한 혜택을 내세우고 있다.SK텔레콤은 아이폰 신제품 구매 고객을 대상으로 경품 이벤트 ‘Lucky 1717’을 실시한다. 추첨을 통해 총 1717명에게 ▲에어팟맥스를 포함한 애플 정품 액세서리 패키지 ▲96만원 상당의 애플페이 티머니 혜택 ▲200만원 상당의 여행 지원금 등 풍성한 경품을 제공한다.오는 10월 31일까지 아이폰 신제품을 개통한 고객은 누구나 전용 페이지를 통해 이벤트에 참여할 수 있다. 당첨자는 개별 안내할 예정이다.SK텔레콤은 아이폰 신제품 구매 고객을 위한 T멤버십 혜택 ‘클럽 아이폰 17’도 마련했다. 연말까지 매월 1회씩 총 3회에 걸쳐 래플 이벤트를 실시한다. 에어팟 맥스, 에어팟 프로 2, 엘라고 셀피스틱 등 경품을 제공한다. 당첨자는 응모 즉시 확인 가능하다.또한 투썸플레이스, 던킨 등 2030 고객들이 선호하는 7개 제휴사를 선정해 제휴사별 1회 이용이 가능한 할인 및 쿠폰 혜택을 제공한다.애플의 아이폰 17 제품 이미지. ⓒKTKT는 고객의 단말 구입 부담을 낮추고자 아이폰 17 시리즈를 위한 ‘미리 보상 프로그램’을 준비했다. 미리 보상은 아이폰 신제품 개통 즉시 출고가의 50%를 바로 보상 받아 단말 구입 부담을 완화하는 프로그램이다.미리 보상 프로그램에 가입하면 분실 및 파손 시 최대 60만원을 보장해주는 보험이 제공된다. 24개월 뒤에는 아이폰 신제품을 반납하고 새 폰으로 바꿀 수 있어 쓰던 폰 처분에 대한 번거로움과 걱정까지 덜어준다.또한 새로운 아이폰 구매 고객이 안심하고 사용할 수 있도록 ‘365 폰케어’ 서비스를 제공한다. 이 서비스는 단말 분실·파손을 비롯해 세컨드 디바이스 파손 보장은 물론 폰 교체, 수리 대행까지 지원한다.아이폰17 시리즈 구매 고객이 디바이스 초이스 가입 시 ‘에어팟 프로 2세대’, ‘에어팟 4 액티브 노이즈 캔슬링’, ‘아이팟 11세대 Wi-Fi 128GB’ 모델에 대해 최대 100% 할인 프로모션을 10월까지 운영하며, 이 프로모션은 스페셜·프리미엄 요금제 가입 고객 대상으로 진행된다.LG유플러스는 아이폰17 시리즈 사전예약 후 개통한 고객에게 애플 공식 액세서리를 증정하고, 출시일인 19일 ‘아침배송’ 서비스를 통해 고객이 구매한 아이폰 17 시리즈를 당일 받아볼 수 있게 했다.또한 LG유플러스는 10월 19일까지 강남 ‘일상비일상의틈byU+’에서 차민영 작가의 작품들과 아이폰 신제품을 체험할 수 있는 공간을 운영한다.LG유플러스를 통해 아이폰17을 개통한 고객이 AI 통화앱 ‘익시오’를 다운받아 자유롭게 사용할 수도 있게 했다. 익시오에는 국립과학수사연구원과 협업해 개발한 AI 기반 범죄 예방 기술이 탑재돼 통화 중 보이스피싱을 실시간으로 탐지한다. 위조된 AI 음성을 판별하는 ‘안티딥보이스’ 기능이 적용돼 보이스피싱 위험 시 경고 알림을 제공한다. 안내 멘트 없는 통화 녹음과 통화 종료 후 AI 기반 자동 요약 기능 등 차별화된 경험도 제공한다.관련기사삼성, 유럽 스마트폰 시장 1위 지켰다SK텔레콤 ‘위약금 면제’ 오늘 종료…이통 3사 마케팅 경쟁 시작될까SK텔레콤, 신규 영업 전면 재개…고객·유통망 보상안 조만간 공개할 듯LG유플러스 ‘익시오’, 갤럭시 S21 이상으로 지원 단말 확대키워드#애플#아이폰#아이폰17#SK텔레콤#SKT#KT#LG유플러스#LGU+#개통#출시#혜택#이벤트#시사포커스#시사#포커스임솔 기자sisafocus02@sisafocus.co.kr다른기사 보기저작권자 © 시사포커스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1891
  }
]