[
  {
    "키워드": "두나무",
    "발행일": "10/27/2025",
    "제목": "[증권가 CEO 교체기④] 미래에셋증권 '순익 1조 달성' 초읽기…김미섭·...",
    "링크": "https://www.joongangenews.com/news/articleView.html?idxno=459723",
    "내용": "상반기 순이익 6641억원…올해 1조 2000억원 순이익 전망고객자산 450조원 이상 확보…연금자산·해외주식 잔고 50조원 돌파IMA인가, 정부 정책 맞춘 모험자본 투자 충분…네이버·두나무 합병 역시 호재김미섭 미래에셋증권 대표(왼쪽), 허선호 미래에셋증권 대표. [사진=미래에셋증권][중앙이코노미뉴스 김수현] 김미섭·허선호 미래에셋증권 대표가 내년 3월 임기 만료를 앞두고 있다. 올해 미래에셋증권의 순이익이 1조원 넘어설 것이 확실시되고 종합투자계좌(IMA) 인가 전망 역시 밝아 이들 대표의 연임 역시 큰 문제가 없을 것이란 관측이 중론이다.27일 증권업계에 따르면 미래에셋증권의 올 상반기 영업이익은 전년 동기 대비 55.7% 성장한 8466억원, 당기순이익은 80.3% 늘어난 6641억원을 기록했다. 증권사 컨센서스를 보면 미래에셋증권이 올해 당기순이익 1조2128억원을 달성해 ‘1조원 클럽’에 들어갈 수 있을 것으로 전망했다.이 같은 호실적의 배경에는 지난 2014년부터 10년 넘게 미래에셋증권을 지키고 있는 김 대표와 대표직 2년차에 접어들고 있는 허 대표의 ‘케미스트리’가 빛났다는 평가다.허 대표는 올해 자산관리(WM) 부문에서 눈에 띄는 성과를 만들어 냈다. WM부문의 고객 자산이 처음으로 450조원을 넘어섰고, 또 지난 10일에는 국내 증권사 최초로 연금자산과 해외주식 모두 잔고 50조원을 돌파했다.김 대표는 글로벌사업과 기업금융(IB) 부문을 총괄하며 지난해 11월 인도 현지 증권사 쉐어칸(ShareKhan) 인수를 성공시켰다.특히 올 상반기 해외법인은 2242억원 규모의 세전이익을 올리며 회사 전체의 이익의 26%가량을 책임졌다. 김 대표의 지휘 아래 미래에셋증권이 글로벌 시장에 확고하게 뿌리내리는 모양새다.이어 서울보증보험, LG씨엔에스, 달바글로벌 등 굵직한 기업들을 상장시키고, LX판토스 PE 매각·청산과 쌍용C&E 인수금융 리파이낸싱 등에 성공하며 부동산 프로젝트파이낸싱(PF) 업황 부진에 따른 손실을 안정적으로 관리하는 중이다.지난 1일 박현주 미래에셋그룹 회장(GSO)이 고객자산 1000조원을 달성을 기념하며 연설을 하고 있다. [사진=미래에셋증권]이와 함께 올해 결정될 종합투자계좌(IMA) 인가 역시 전망이 밝다.미래에셋증권은 IMA 신청 요건인 자기자본 8조원을 2018년 이미 충족한 상태다. 올 상반기에는 12조4190억원 상당의 자기자본을 확보해 순자본비율 2928.9%로 업계 최상위 수준을 유지하고 있다.또 미래에셋증권이 강점인 모험자본 투자 역시 현재 정부 기조와 맞물리면서 IMA 인가에 긍정적인 역할을 할 것으로 예상된다.현재 자기자본의 약 20%를 대기업을 제외한 중견·중소기업, 신기사·벤처캐피탈(VC) 등에 투자 중이라고 알려졌다.금융위원회는 IMA 조달액의 25%를 국내 모험자본에 공급하도록 의무화했고, 그 비중을 △2026년 10% △2027년 20% △2028년 25% 등으로 단계적으로 높일 계획이다. 이미 상당한 벤처투자 노하우가 쌓인 미래에셋증권 입장에서는 해당 정책에 어렵지 않게 발맞출 것으로 보인다.특히 박현주 미래에셋그룹 회장(GSO)은 지난 10일 개최된 국민성장펀드 추진 방향을 발표하는 ‘국민보고대회’에서 \"금융위원회가 발표한 어젠다는 금융을 하는 사람으로서 보면 거의 완벽하다\"며 \"특히 대통령께 감사드린다\"고 발언해 현 정부와의 ‘정책적 궁합’을 드러내기도 했다.아울러 지난 24일 미래에셋증권은 생산적 금융 및 모험자본 공급 기능 강화를 위해 IB1부문과 IB2부문을 총괄하는 IB사업부를 신설했다. 또 본격적인 IMA 사업 추진을 위한 IMA본부도 새롭게 꾸려 인가에 박차를 가할 계획이다.미래에셋증권은 올해 1분기 기준 자산관리 부문에서 시장 점유율 22.9%, 투자중개 부문 12.3%를 달성한 리테일 강자다. 적금과 예금의 대체 수단으로 꼽히는 IMA가 미래에셋증권의 리테일 노아우와 결합할 경우 상당한 수준의 시너지를 발휘할 것으로 보인다.최근 두나무와 네이버파이낸셜 합병 역시 미래에셋증권이 미래 먹거리인 가상자산 분야로 진출하는데 큰 도움이 될 전망이다.지난달 네이버는 네이버파이낸셜을 통해 두나무를 완전 자회사로 편입하기 위한 포괄적 주식 교환을 진행한다는 계획을 발표했다. 네이버파이낸셜과 연간 80조원의 결제 규모를 확보한 국내 1위 기업이고 두나무는 글로벌 4위 가상자산거래소로 업비트를 운영하고 있다.미래에셋증권이 네이버파이낸셜의 지분 25%(전환우선주 포함)를 보유하고 있어 향후 두 회사의 합병을 계기로 가상자산 시장에 영향력을 키울 전망이다.고연수 하나증권 연구원은 \"두나무와 네이버파이낸셜 합병이 성사될 경우 기존 주주로서 전략적 협력관계가 강화될 가능성이 높다\"고 말했다.관련기사[증권가 CEO 교체기①] 은행 출신에 밀리나…KB증권 김성현 대표, '5연임' 여부 관심[증권가 CEO 교체기②] 김성환 한투증권 대표, 호실적에 연임 '청신호'…내부통제 이슈 '변수'[증권가 CEO 교체기③] '경영능력 입증' 하나증권 강성묵 대표…'초대형IB 인가'로 연임 도장 찍나키워드#미래에셋증권#CEO#김미섭 대표#허선호 대표#연임김수현 기자econksh@joongangenews.com다른기사 보기저작권자 © 중앙이코노미뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2565
  },
  {
    "키워드": "두나무",
    "발행일": "10/27/2025",
    "제목": "미래에셋 반발에 미뤄지는 <b>두나무</b> 주주서한 발송... 네이버 합병 늦어지...",
    "링크": "https://n.news.naver.com/mnews/article/366/0001117472?sid=101",
    "내용": "그래픽=정서희이 기사는 2025년 10월 24일 10시 16분 조선비즈 머니무브(MM) 사이트에 표출됐습니다.국내 1위 가상자산 거래소 ‘업비트’를 운영하는 두나무와 네이버 자회사 네이버파이낸셜이 포괄적 주식교환을 추진하는 가운데, 두나무의 주주서한 발송이 차일피일 미뤄지고 있다. 당초 두나무는 빠르면 지난 13일 주주들에게 교환비율과 주식매수청구가격 등을 알리는 주주 서한을 보낼 예정이었지만 아직 기미가 없는 상황이다.24일 투자은행(IB) 업계에 따르면 양사는 주주들의 이해관계를 조정하느라 주식교환 비율도 아직 확정하지 못한 상태다. 특히 네이버파이낸셜 2대주주인 미래에셋금융그룹이 기업가치에 동의하지 못하는 것으로 알려졌다.시장에서는 ‘두나무:네이버파이낸셜=3:1’이라는 설에 무게가 실린다. 두나무 기업가치를 14조~15조원으로, 네이버파이낸셜 기업가치는 5조원 안팎으로 산정할 가능성이 크다는 것이다. 이 경우 주식교환 후 네이버파이낸셜의 최대주주는 지분 약 19%를 보유한 송치형 두나무 회장이 된다. 네이버의 지분율은 약 17.5%, 미래에셋의 지분율은 7.5%가 될 것으로 추산된다.IB 업계에 따르면 양사의 주요 주주들은 기업가치를 놓고 첨예하게 대립하고 있다. 그중에서도 특히 네이버파이낸셜 2대주주인 미래에셋이 민감하게 반응하고 있는 것으로 전해진다. 미래에셋은 네이버파이낸셜 지분 30%를 갖고 있다. 네이버(70%)를 제외하면 유일한 주주다.한 업계 관계자는 “미래에셋은 네이버파이낸셜이 적어도 카카오페이(시가총액 약 7조원) 정도의 기업가치는 인정받아야 한다고 생각하는 것으로 안다”고 전했다.미래에셋은 이번 주식교환 비율이 어떻게 정해지느냐에 따라 향후 네이버파이낸셜과 네이버가 합병할 시 손해를 볼 수 있는 주주다. 이번 네이버파이낸셜·두나무의 교환 비율이 1대 3이라면, 향후 네이버파이낸셜과 네이버가 합병한다는 가정하에 미래에셋의 네이버 지분율은 2.6%에 불과할 것으로 추산된다(관련 기사☞‘송치형, 네이버 대주주설’까지... 교환비율 두나무에 유리할수록 미래에셋만 손해).네이버는 미래에셋의 동의 여부와 무관하게 두나무와 네이버파이낸셜의 주식교환을 밀어붙일 수는 있다. 포괄적 주식교환은 주주총회 특별결의 사항이다. 출석한 주주의 3분의 2(의결권 기준) 이상, 발행주식총수의 3분의 1 이상이 동의해야 한다. 지분 70%를 가진 네이버가 독단적으로 주식교환 안건을 통과시키는 게 가능한 상황이다.업계 관계자는 “그렇다고 해서 네이버와 두나무가 미래에셋의 입장을 무시하고 주식교환 비율을 일방적으로 정하는 건 말이 안 되는 일”이라며 “양사 주주들의 이해관계를 종합적으로 고려해 비율을 확정하고자 노력하고 있는 것으로 안다”고 말했다.이와 관련, 미래에셋 관계자는 “우리가 반대한다고 해서 상황이 달라질 것도 아니기에 목소리를 아예 내지 않고 있다”고 했다.",
    "신문사": "기타",
    "길이": 1399
  },
  {
    "키워드": "두나무",
    "발행일": "10/27/2025",
    "제목": "“피 섞어도 보통 섞는 게 아냐” 네이버·<b>두나무</b> 빅딜 속사정",
    "링크": "https://n.news.naver.com/mnews/article/025/0003477999?sid=105",
    "내용": "추천! 더중플 – 이해진이 본 네이버의 미래IT공룡 네이버가 올 들어 잰 걸음으로 종횡무진하고 있습니다. 이해진 창업자가 지난 3월 7년만에 이사회 의장으로 복귀한 영향이 큽니다. 복귀 6개월만에 이 의장은 승부수를 띄웠습니다. 두나무를 네이버 자회사인 네이버파이낸셜 자회사로 편입하는 ‘빅딜’을 추진하면서입니다. 일각에선 이해진 창업자가 두나무 송치형 회장을 ‘후계자’로 지목했다는 해석까지 나오고 있습니다. 네이버는, 이해진 창업자는 어떤 미래를 보고 있는 걸까요.오늘의 ‘추천! 더중플’에선 이해진 의장 복귀 전후로 벌어진 네이버의 변화를 낱낱이 파헤친 콘텐트를 모았습니다. 두나무와 빅딜의 함의부터 차기 네이버를 이끌어갈 리더십의 실체와 숨겨진 이야기, 소버린 인공지능(AI)을 능가하는 네이버의 차세대 성장동력까지 싹 긁어모았습니다. 팩플은 소비자·투자자 입장에서 알아야 할 혁신 기술과 비즈니스에 대한 모든 것을 다룹니다. 더 자세한 내용은 더중앙플러스 구독 후 보실 수 있습니다.김혜미 디자이너피를 섞어도 보통 섞는 게 아니다.굉장한 신뢰관계가 있다는 얘기다.이해진 네이버 창업자(이사회 의장)와 송치형 두나무 창업자(회장)의 관계에 대해 네이버 C레벨급 핵심 임원은 이렇게 설명했다. 지난달 공개된 네이버-두나무 ‘빅딜’(주식 교환으로 두나무가 네이버 자회사인 네이버파이낸셜의 자회사로 편입) 추진 배경에 두 사람의 두터운 신뢰 관계가 자리 잡고 있다는 의미다.이 의장과 수년간 인연을 맺어온 조언자 A씨도 두 창업자 간 관계에 대해 ‘존경’이라는 키워드로 설명했다. 그는 “이 의장이 사석에서 존경하는 창업자를 이야기할 때 늘 2명을 꼽았는데 그 중 한명이 송치형 회장이었다”며 “직접 창업한 회사를, 굉장히 돈 잘 버는 회사로 키웠다는 점 때문”이라고 말했다.두 창업자는 피를 섞는 이번 딜로 어떤 큰 그림을 그리고 있는 걸까. 네이버 핵심 관계자는 “쉽게 말해 웹3(이용자가 데이터 소유권을 보유하고, 정보를 유통하는 인터넷 방식) 시대를 준비하는 것”이라고 말했다. 빅딜 추진 사실이 공개되던 당시만 해도 두 기업이 결제 시장에서 시너지를 노렸다는 분석이 많았지만, 그보다 더 큰 ‘원화 스테이블 코인’을 포함하는 웹3 생태계가 일상화될 때를 대비해 주도권을 확보하려 차원의 딜이라는 설명이다.그렇다면 송치형 회장은 왜 어렵게 키운 알토란 같은 자기 회사 두나무를 굳이 네이버파이낸셜 자회사로 넘기려할까. 그는 두나무에서 매년 800억원이 넘는 배당금과 보수를 받는 큰 성공을 이뤄냈다. 하지만 송 회장 입장에서도 ‘국내 가상자산 거래소’라는 틀에서 벗어나고 싶은 동기가 강했다고 한다. 미국 최대 가상자산 거래소를 운영하는 코인베이스의 경우 달러 스테이블 코인 기반 결제 사업과 블록체인 인프라 사업 등 사업 영역이 넓다. 송 회장과 가까운 한 인사는 “송 회장은 평상시에도 회사를 글로벌 시장에서 키우고자 하는 생각을 자주 이야기했다”며 “온라인 결제 생태계를 주도하는 네이버와의 결합은 굉장한 시너지를 기대할 수 있다”고 말했다.이해진 의장은 왜 그동안 그렇게 피하려했던 규제 이슈를 짊어지면서까지 두나무와 피를 섞을 생각을 했을까. 초등학교 때 사서삼경을 뗐다는 괴짜 개발자 출신 송 회장은 무슨 속내로 팀 네이버에 합류하나. 이해진 의장이 자신의 후계자로 송 회장을 영입했다는 일각의 주장은 사실일까. 송 회장만큼 이해진 의장이 존경하는 또 다른 창업자는 누구일까. 이 의장이 소버린 AI보다 더 관심을 기울이고 있는 웹3 비즈니스의 실체는? 팩플이 이 의장·송 회장의 조언자 그룹, 양측 C 레벨급 핵심 관계자들을 밀착 취재해 ‘빅딜’의 배경과 속사정, 넘어야 할 현실적 과제, 그들이 그리는 빅픽쳐가 무엇인지 낱낱이 파헤쳤다.더 자세한 기사 내용이 궁금하시다면, 기사 링크를 복사해 주소창에 붙여넣으세요“피 섞어도 보통 섞는 게 아냐” 네이버·두나무 빅딜 속사정https://www.joongang.co.kr/article/25375205추천! 더중플 - 이해진 의장 복귀 이후 네이버스테이블코인, 나대면 찍힌다? ‘3000만 대군’ 네이버페이 진격미국발(發) 스테이블코인 붐은 태평양을 훌쩍 건너 한국 여의도부터 판교까지 뜰썩이게 하고 있다. 당장 원화 스테이블코인 발행 논의에 불이 붙었다. 발빠른 금융·IT 기업들은 자본력과 기술력, 시장 지배력 등을 앞세워 물밑 접촉을 시작했고, 스테이블코인의 ‘스’자만 붙어도 기업 가치가 요동치고 있다. 과연 한국에도 스테이블코인 시대가 도래할까? 그렇다면, 누가 한국 스테이블코인 시장의 헤게모니를 쥘 관상일까.https://www.joongang.co.kr/article/25351948이해진 왜 병원 갔다 대만 갔나…글로벌 어벤저스 5인의 미션새 정부 출범 이후 네이버는 가장 뜨거운 IT기업으로 주목받고 있다. 허나 다윗이기만 했던 과거와 달리 이제 국내에선 골리앗이기도 하다. 더구나 네이버 출신들이 정부 요직을 줄줄이 차지한 상황. 여러 변수가 엮인 복잡한 고차방정식을 풀기 위한 해법으로 네이버는 글로벌 비즈니스를 내세우고 있다. 이해진 의장은 어떤 글로벌 비즈니스를 ‘다윗의 돌멩이’로 고를까. 돌멩이를 만드는 주역은 누구일까.https://www.joongang.co.kr/article/25351362착한데 지독하다, 이해진 컴백…‘10조 클럽’ 네이버에 생길 일네이버 창업자 이해진은 이사회 의장으로 복귀한 이후 글로벌 사업에 주력하고 있다. 이 의장의 복귀 이후 네이버에는 어떤 변화들이 찾아오게 될까. 이 창업자가 이사회에 있었던 시기와 없었던 시기 이사회 안건을 전수조사해 분석했고, 그간의 발언과 기록을 모조리 뒤져 시즌2의 단초를 모았다.https://www.joongang.co.kr/article/25321200추천! 더중플 - 가장 생생한 IT 업계 이야기토스 연구 PDF북밤도 낮도 주말도 없어 ‘toxic’(사람을 지치고 병들게 하는 조직 분위기나 구조)하다는 평가까지 나오는 토스의 기업문화, 지속 가능한걸까. ‘까’와 ‘빠’ 둘 다 미치게 하는 스타트업 토스는 앞으로의 10년도 지금처럼 살아남을 수 있을까. 토스 주요 경영진, 전현직 직원들, 투자자(VC), 업계 전문가와 관계자 등 다양하게 만나 토스라는 기업의 조직 문화부터 사업 모델, 향후 비전까지 정밀 분석했다. 그동안 어디에도 공개된 적 없었던 치과의사 출신 CEO의 ‘미친 베팅’ 일화부터 이승건 창업자 단독 인터뷰까지, 모두 담았다.https://www.joongang.co.kr/pdf/1018네이버는 은밀히 바꿨다…“쉰스타그램” 카톡의 실수지난달 카카오는 카카오톡(카톡) ‘친구’ 탭을 피드형으로 개편한 이후 사용자들의 강한 반발에 시달렸다. 잘나가는 소셜미디어(SNS)의 UX·UI를 벤치마킹한 결과 ‘쉰스타그램’이라는 불명예스러운 별명까지 획득했다. 치밀한 UX·UI(사용자 경험·사용자 인터페이스)의 세계. 오늘도 무심코 누른 그 아이콘, 그 이미지, 그 스크롤에 담긴 기업들의 치밀한 비즈니스 전략을 살펴보자.https://www.joongang.co.kr/article/25375826젠슨황 아들에 로봇을 물었다, 엔비디아 유니버스의 ‘끝판왕’스펜서 황 엔비디아 로보틱스 부문 프로젝트 리드를 지난달 29일 서울 강남구 코엑스에서 만나 엔비디아의 미래, 피지컬 AI에 대해 직접 물었다. 2022년 엔비디아에 합류한 황 리드는 젠슨 황 CEO의 아들이기도. 그는 “AI는 이제 세상을 ‘보는’ 데서 끝나지 않는다”며 “엔비디아는 피지컬 AI를 통해 기계가 세상을 만지고, 느끼고, 스스로 배우는 시대를 열고 있다”고 말했다.https://www.joongang.co.kr/article/25374345배민·토스 꼭 묻는 질문 있다…이력서 구려도 채용된 비결요즘 어떤 직종이 각광받고 있는지, 기업이 원하는 인재는 어떤 사람들인지 알고 싶다면? 당연한 소리지만 답은 늘 ‘현장’에 있다. 불철주야 ‘우리 회사 맞춤형’ 인재 확보를 위해 현장을 누비는 TA(인재 영입 담당자·Talent Acquisition)들의 눈과 발걸음이 어디를 향하는지 보는 것이다. 이들의 입을 통해 요즘 IT 기업이 주로 찾는 인재의 모든 것을 담았다.https://www.joongang.co.kr/article/25358813",
    "신문사": "중앙일보",
    "길이": 4033
  },
  {
    "키워드": "두나무",
    "발행일": "10/27/2025",
    "제목": "이재용·최태원 등 4대 그룹 총수 총출동… 경주서 AI·반도체 '세일즈'...",
    "링크": "https://n.news.naver.com/mnews/article/469/0000893946?sid=101",
    "내용": "[28~31일 'APEC CEO 서밋']삼성·SK·현대차·LG 등 집결AI '거물' 젠슨 황과 면담 예정주요국 정상과 경제협력 논의포스코·롯데·HD현대도 참석美 빅테크 협력 구체화 전망이재용 삼성전자 회장이 8월 25일(현지시간) 미국 워싱턴 윌라드 호텔에서 열린 한미 비즈니스 라운드 테이블 리셉션에 참석해 젠슨 황 엔비디아 최고경영자(CEO)와 포옹하고 있다. 연합뉴스4대 그룹(삼성·SK·현대차·LG)을 비롯한 국내 주요 대기업 총수들이 경북 경주에 총집결한다. 28일부터 열리는 아시아태평양경제협력체(APEC) CEO 서밋 2025에 참석하기 위해서다. APEC 정상회의에 앞서 개최되는 이 행사는 APEC 회원국 정상은 물론 글로벌 기업 CEO들이 대거 참석해 인공지능(AI), 에너지 전환, 공급망 재편 등이 폭넓게 논의되는 경제 외교의 장이 될 것으로 전망된다. 특히 국내 주요 총수와 각국 정상, 글로벌 CEO 간 일대일 면담 자리가 마련돼 신규 투자, 공급 계약 등 다양한 성과가 도출될 가능성이 높다.2025 경주 아시아태평양경제협력체(APEC) 정상회의를 앞둔 26일 경북 경주화백컨벤션 입구에서 외국인 방문객들이 기념사진을 찍고 있다. 뉴스126일 재계에 따르면, 이재용 삼성전자 회장과 최태원 SK 회장, 정의선 현대자동차 회장, 구광모 LG 회장 등 4대 그룹 총수들은 28일부터 나흘간 열리는 APEC CEO 서밋에 참석한다. 18일 미국 플로리다주 마러라고 리조트에서 도널드 트럼프 미국 대통령과 '골프 회동'을 가진 후 열흘여 만에 4대 그룹 총수가 한자리에 모이는 셈이다. 대한상공회의소 회장 겸 APEC CEO 서밋 의장을 맡고 있는 최 회장은 이날 삼프로TV·언더스탠딩·압권 등 3개 유튜브 채널 인터뷰에서 \"1,700여 명이 참여하는 행사로 보호무역주의 시대 해법을 찾는 자리가 될 것\"이라며 \"젠슨 황 엔비디아 CEO를 비롯해 수많은 글로벌 기업인이 방문할 예정\"이라고 했다.행사 기간 이 회장과 최 회장은 AI 업계의 '거물' 젠슨 황 CEO와 별도의 만남을 가질 가능성이 높다. 삼성전자와 SK하이닉스 모두 엔비디아에 고대역폭메모리(HBM)를 공급하고 있다. 황 CEO가 두 사람과 만난다면 HBM 공급 및 AI 협력 방안 등이 논의될 것으로 보인다. 올해 초 현대차그룹이 엔비디아와 자율주행, 로보틱스 등에 AI 기술을 적용하는 파트너십을 체결한 만큼 정 회장과 황 CEO 간 회동 가능성도 거론된다. 시진핑 중국 국가주석과 함께 방한하는 세계 1위 배터리 업체 CATL 쩡위췬 회장이 국내 주요 총수들과 회동할지도 관심사다.최태원 SK그룹 회장과 샘 올트먼 오픈AI 최고경영자(CEO)가 1일 서울 종로구 SK서린빌딩에서 메모리 공급 의향서(Memory Supply LOI) 및 서남권 AI 데이터센터 협력에 관한 양해각서(MOU)를 체결한 뒤 기념촬영을 하고 있다. SK그룹 제공HD현대와 한화그룹은 이번 행사를 조선·방산 미래 경쟁력을 알릴 기회로 삼을 예정이다. 정기선 HD현대 회장은 27일부터 열리는 APEC CEO 서밋의 부대 행사인 '퓨처테크 포럼: 조선'에 기조 연설자로 나선다. 지난 17일 회장 승진 후 첫 공식 무대다. 그는 AI, 탈탄소 설루션 등 조선 기술을 소개하고, 방산 분야를 중심으로 글로벌 협력 비전을 제시할 계획이다. 한국의 록히드마틴을 꿈꾸는 한화그룹도 같은 날 한국형 방산 설루션과 미래 기술 비전을 소개한다. 다만 김동관 한화그룹 부회장의 참석 여부는 아직 확정되지 않았다. 이밖에 장인화 포스코그룹 회장, 조석 HD현대일렉트릭 부회장, 추형욱 SK이노베이션 사장 등도 본 행사에서 연단에 오를 예정이다.신동빈·정용진 등 경주行2025 APEC 정상회의를 앞둔 26일 세계유산 경주역사유적지구에 있는 황리단길이 APEC 참가자와 관광객들로 붐비고 있다. 뉴스1유통 그룹 수장들도 총출동한다. 신동빈 롯데그룹 회장과 정용진 신세계그룹 회장도 APEC CEO 서밋에 참석해 주요국 정상 및 글로벌 기업인과 경제 협력 방안 등을 논의할 예정이다. 정준호 롯데백화점 대표와 정지영 현대백화점 대표, 박대준 쿠팡 대표, 허서홍 GS리테일 대표도 부대행사 '유통 퓨처테크 포럼'에 참여한다. 아울러 기업들은 행사 기간 K푸드·K뷰티 알리기에도 나설 예정이다. 농심은 넷플릭스 애니메이션 '케이팝 데몬 헌터스'와 협업한 신라면 1만 개를 협찬하고, CJ올리브영은 회의 참석자에게 화장품과 뷰티 디바이스를 제공한다.국내 주요 정보기술(IT) 업체들도 경주에서 AI 협력 기회를 모색할 계획이다. 맷 가먼 아마존웹서비스(AWS) CEO, 사이먼 칸 구글 아시아태평양(APAC) 부사장, 사이먼 밀너 메타 부사장, 안토니 쿡 마이크로소프트(MS) 부사장 등 빅테크 리더들이 집결하기 때문. 최수연 네이버 대표는 28일 열리는 부대행사 '퓨처테크 포럼: AI' 행사에서 '한국형 풀스택 AI 구축 경험과 산업 적용 교훈'을 주제로 발표한다. SK그룹이 주관하는 이 행사에는 최태원 회장과 유영상 SK텔레콤 대표도 참석한다. SK그룹은 같은 날 경주엑스포대공원 야외특별관에서 반도체와 냉각, 운영·보안 등 그룹 계열사의 AI 역량을 한데 모은 AI 데이터센터 설루션을 선보일 예정이다. 이밖에 이홍락 LG AI연구원 공동연구원장, 오경석 두나무 CEO 등도 본 행사 연사로 참여한다.",
    "신문사": "한국일보",
    "길이": 2602
  },
  {
    "키워드": "두나무",
    "발행일": "10/26/2025",
    "제목": "커머스 힘준 네카오, 3분기 호실적… AI로 성장세 이어간다",
    "링크": "https://n.news.naver.com/mnews/article/014/0005424664?sid=105",
    "내용": "네이버 매출·영업익 최고치 전망네넷·우버원 등 제휴 서비스 확장두나무 합병 반영 내년 실적 기대카카오 영업익 25.5%↑ 1638억AI 강화·사법리스크 해소 등 호재양대 플랫폼 기업 네이버와 카카오가 나란히 올해 3·4분기 호실적을 기록할 것으로 기대된다. 네이버는 인공지능(AI) 서비스 확산과 함께 멤버십 생태계를 바탕으로 커머스 부문이 성장을 이끌고, 카카오는 다음달부터 본격적으로 AI 기술을 도입하면서 성장세를 이어갈 것으로 보인다.■분기 최대 매출 예상되는 네이버26일 금융감독원 전자공시에 따르면 네이버와 카카오는 각각 다음달 5일과 7일에 올해 3·4분기 실적을 발표한다. 네이버의 경우 검색 플랫폼 부문은 경기 부진 등 영향으로 성장률이 둔화함에도 커머스 부문이 수수료 인상 효과에 힘입어 높은 매출을 기록할 것으로 예상된다. 금융정보 업체 에프엔가이드에 따르면 네이버는 3·4분기 연결 기준 매출이 전년 동기 대비 12.0% 증가한 약 3조423억원을 달성할 것으로 집계됐다. 영업이익은 5697억원을 기록한 것으로 추정, 전년 동기 대비 각각 8.4% 증가한 수치다. 네이버는 이번 분기에도 최대 매출과 영업이익을 경신할 예정이다.네이버는 자사의 '네이버플러스 멤버십'에 넷플릭스 제휴에 이어 지난달부터 컬리와 손잡고 '컬리N마트'를 운영하고 우버의 구독 서비스 '우버 원' 혜택까지 도입하면서 커머스 생태계 구축에 공을 들이고 있다. 시장은 네이버의 내년 실적을 더욱 주목하고 있는 상황이다. 전사 서비스에 AI 기술을 도입한 효과가 본격적으로 나타나고, 네이버파이낸셜과 두나무가 합병되면서 내년부터 두나무 연결 실적이 반영되면 큰 폭으로 성장이 기대되기 때문이다.이지은 대신증권 연구원은 \"네이버가 네이버파이낸셜을 통해 두나무를 자회사로 편입해 실적에 반영할 경우 내년 기준 영업이익이 60% 이상 증가할 것으로 전망한다\"고 분석했다.■카카오, 2분기 연속 가파른 성장세지난 2·4분기 어닝서프라이즈를 기록한 카카오도 연결 기준 올해 3·4분기 매출이 약 2조236억원으로 전년 동기 대비 5.3% 늘어날 것으로 전망됐다. 특히 영업이익은 같은 기간 25.5% 불어난 1638억원을 기록할 것으로 예측되면서 가파른 성장세를 보여줄 것으로도 기대된다. 통상 광고 시장에서 비수기로 통하는 3·4분기이지만 톡비즈 매출 확대와 커머스가 전 분기 수준 성장률을 지속하면서 실적을 견인할 것이라는 관측이다.특히 카카오는 카카오톡에 도입될 다양한 AI 서비스들을 통해 큰 성장 국면을 맞이할 것으로 예측된다. 지난달 카카오는 15년 만에 카카오톡 대개편을 단행하면서 10월 중 오픈AI의 생성형 AI인 챗GPT를 카카오톡에서 바로 사용할 수 있게 된다고 예고했다. 다음달에는 AI 에이전트 기능도 본격 도입될 것으로 보인다. 시장에서는 AI를 통한 새로운 비즈니스 모델이 나올 것으로 보고 있다.한편, 지난 21일 김범수 미래이니셔티브 센터장이 1심에서 무죄가 선고되면서 카카오의 사법리스크가 어느정도 해소됐다는 반응이 나오고 있다.이효진 메리츠증권 연구원은 \"김범수 의장의 1심 결과가 무죄로 선고되며 센티먼트의 바닥은 통과했다\"며 \"8월까지 강한 흐름이 또 한번 발현되기 위해서는 결국 업데이트 성과가 중요하다. 챗GPT 도입이 향방을 결정지을 마지막 키\"라고 평가했다.",
    "신문사": "기타",
    "길이": 1616
  },
  {
    "키워드": "두나무",
    "발행일": "10/26/2025",
    "제목": "네카오, 3분기 나란히 호실적...&quot;AI로 성장세 이어간다&quot;",
    "링크": "https://n.news.naver.com/mnews/article/014/0005424593?sid=105",
    "내용": "[파이낸셜뉴스] 양대 플랫폼 기업 네이버와 카카오가 나란히 올해 3·4분기 호실적을 기록할 것으로 기대된다. 네이버는 인공지능(AI) 서비스 확산과 함께 멤버십 생태계를 바탕으로 커머스 부문이 성장을 이끌고, 카카오는 다음달부터 본격적으로 AI 기술을 도입하면서 성장세를 이어갈 것으로 보인다.■분기 최대 매출 예상되는 네이버26일 금융감독원 전자공시에 따르면 네이버와 카카오는 각각 다음달 5일과 7일에 올해 3·4분기 실적을 발표한다. 네이버의 경우 검색 플랫폼 부문은 경기 부진 등 영향으로 성장률이 둔화함에도 커머스 부문이 수수료 인상 효과에 힘입어 높은 매출을 기록할 것으로 예상된다. 금융정보 업체 에프엔가이드에 따르면 네이버는 3·4분기 연결 기준 매출이 전년 동기 대비 12.0% 증가한 약 3조423억원을 달성할 것으로 집계됐다. 영업이익은 5697억원을 기록한 것으로 추정, 전년 동기 대비 각각 8.4% 증가한 수치다. 네이버는 이번 분기에도 최대 매출과 영업이익을 경신할 예정이다.네이버는 자사의 '네이버플러스 멤버십'에 넷플릭스 제휴에 이어 지난달부터 컬리와 손잡고 '컬리N마트'를 운영하고 우버의 구독 서비스 '우버 원' 혜택까지 도입하면서 커머스 생태계 구축에 공을 들이고 있다. 시장은 네이버의 내년 실적을 더욱 주목하고 있는 상황이다. 전사 서비스에 AI 기술을 도입한 효과가 본격적으로 나타나고, 네이버파이낸셜과 두나무가 합병되면서 내년부터 두나무 연결 실적이 반영되면 큰 폭으로 성장이 기대되기 때문이다. 이지은 대신증권 연구원은 \"네이버가 네이버파이낸셜을 통해 두나무를 자회사로 편입해 실적에 반영할 경우 내년 기준 영업이익이 60% 이상 증가할 것으로 전망한다\"고 분석했다.■카카오, 2분기 연속 가파른 성장세 예상지난 2·4분기 어닝서프라이즈를 기록한 카카오도 연결 기준 올해 3·4분기 매출이 약 2조236억원으로 전년 동기 대비 5.3% 늘어날 것으로 전망됐다. 특히 영업이익은 같은 기간 25.5% 불어난 1638억원을 기록할 것으로 예측되면서 가파른 성장세를 보여줄 것으로도 기대된다. 통상 광고 시장에서 비수기로 통하는 3·4분기이지만 톡비즈 매출 확대와 커머스가 전 분기 수준 성장률을 지속하면서 실적을 견인할 것이라는 관측이다.특히 카카오는 카카오톡에 도입될 다양한 AI 서비스들을 통해 큰 성장 국면을 맞이할 것으로 예측된다. 지난달 카카오는 15년 만에 카카오톡 대개편을 단행하면서 10월 중 오픈AI의 생성형 AI인 챗GPT를 카카오톡에서 바로 사용할 수 있게 된다고 예고했다. 다음달에는 AI 에이전트 기능도 본격 도입될 것으로 보인다. 시장에서는 AI를 통한 새로운 비즈니스 모델이 나올 것으로 보고 있다.한편, 지난 21일 김범수 미래이니셔티브 센터장이 1심에서 무죄가 선고되면서 카카오의 사법리스크가 어느정도 해소됐다는 반응이 나오고 있다.이효진 메리츠증권 연구원은 \"김범수 의장의 1심 결과가 무죄로 선고되며 센티먼트의 바닥은 통과했다\"며 \"8월까지 강한 흐름이 또 한번 발현되기 위해서는 결국 업데이트 성과가 중요하다. 챗GPT 도입이 향방을 결정지을 마지막 키\"라고 평가했다.",
    "신문사": "기타",
    "길이": 1537
  },
  {
    "키워드": "두나무",
    "발행일": "10/26/2025",
    "제목": "한국 CEO들, APEC서 ‘기술 외교’ 전면에…AI·에너지 미래 전략 제시",
    "링크": "https://www.kgnews.co.kr/news/article.html?no=870741",
    "내용": "국내 주요 그룹 최고경영자(CEO)들이 아시아·태평양 경제권 최고 민간 의사결정자들이 모이는 APEC 최고경영자 회의(CEO 서밋)에서 미래 산업 의제를 직접 제시하며 ‘경제 외교’의 전면에 나선다. 에너지 전환, 인공지능(AI), 디지털 금융 등 전 세계가 공동으로 직면한 과제 속에서 한국 기업이 대응 전략을 설명하고 국제 협력 모델을 제안하는 자리다.올해 APEC CEO 서밋은 29일부터 31일까지 경주예술의전당에서 열린다. 국가 간 산업 외교의 최전선으로 불리는 이번 행사에는 각국 정상과 글로벌 기업인, 정책 당국 관계자 등 2천여 명이 참석할 것으로 예상된다. 한국 기업 총수들이 비즈니스 전략만이 아니라 정책적 제언까지 직접 발표하는 만큼, 기술 경쟁이 격화되는 국제 환경 속에서 한국 산업의 위상을 높이는 기회가 될 것이라는 평가가 나온다.◇ AI 인프라·디지털 금융…“기술 경쟁에서 뒤처질 수 없어”가장 큰 관심을 모으는 분야는 단연 AI다. 29일 오전 발표자로 나서는 최수연 네이버 대표는 AI 데이터센터 투자 환경 개선을 주제로 발표한다. 글로벌 빅테크가 데이터센터를 공격적으로 확대하는 상황에서 한국의 현행 제도와 규제가 혁신을 저해하고 있다는 문제의식을 공유할 계획이다.오경석 두나무 대표는 같은 날 오후 ‘통화의 미래’ 세션에서 기조연설을 맡는다. 오 대표는 디지털 자산과 블록체인 기술이 기존 금융 시스템의 한계를 보완하면서 새로운 가치 저장·결제 수단으로 자리 잡을 가능성을 제시한다. 이 과정에서 한국이 디지털금융 규제 체계 정비를 주도해야 한다는 목소리가 함께 나올 전망이다.◇ 에너지 전환·공급망 안정…“지속가능성은 생존 전략”기후위기 대응과 산업 전환에 대한 국내 기업들의 전략도 공유된다. 조석 HD현대일렉트릭 부회장은 탄소중립 전환 과정에서 산업계와 정부가 구축해야 할 협력 구조를 중심으로 발표할 예정이다. 에너지 가격 변동성과 지정학적 리스크가 커지는 현실에서 전력 인프라 고도화가 필수적이라는 점을 강조한다.30일 기조연사로 나서는 장인화 포스코그룹 회장은 글로벌 공급망 재편 속에서 한국 제조업이 취해야 할 전략을 제시한다. 탄소 감축과 자원 확보, 첨단소재 투자 등 포스코가 추진 중인 미래 산업 축이 소개된다.31일 오전에는 최재원 SK그룹 수석부회장이 무대에 선다. ‘LNG 커넥트’ 세션에서 글로벌 LNG 협력 생태계 확장을 통해 안정적인 에너지 전환을 구현하겠다는 계획을 발표한다. SK가 미국·동남아 등에서 추진해온 투자 성과도 공유될 가능성이 있다.◇ 유통·스마트 에너지 혁신…산업 전 영역 논의패널 세션은 산업 다양성을 보여준다. 29일에는 김상현 롯데그룹 유통BU 부회장과 로버트 포터 쿠팡 글로벌정책총괄이 함께 AI 기반 유통 효율화 전략을 발표한다. 온라인·오프라인 경계가 무너진 글로벌 리테일의 변화상을 짚는다.30일에는 이홍락 LG AI연구원 공동 대표가 참여해 지속가능한 AI 발전 방향을 논의한다. 초거대 AI 투자 경쟁 과정에서 탄소배출 감소 등 균형 잡힌 발전 전략이 다뤄질 예정이다.31일에는 추형욱 SK이노베이션 대표와 주영준 한화퓨처프루프 CSO가 한·미 협력 기조 속 LNG 공급 안정화 모델을 제안한다. 이어 박영춘 한화큐셀 부문장은 AI 기반 가상발전소(VPP) 등 스마트 에너지 기술을 소개한다.◇ “정상 외교와 맞물린 전략 무대”…재계 기대감 높아재계에서는 이번 서밋이 한국 기업의 글로벌 영향력을 실질적으로 확장시킬 무대가 될 것으로 기대한다. 기술적 비전 제시는 물론이고, 투자 유치 및 연합 구축에 나설 절호의 기회라는 것이다.한 재계 관계자는 “각국 정상 외교와 나란히, 기업이 직접 산업·기술 의제를 이끌어가는 자리라는 점에서 의미가 크다”며 “한국 기업들이 국제 경제질서에서 주도권을 확고히 하는 전환점이 될 것”이라고 말했다.[ 경기신문 = 오다경 기자 ]",
    "신문사": "기타",
    "길이": 1883
  },
  {
    "키워드": "두나무",
    "발행일": "10/26/2025",
    "제목": "삼전·하닉 쌍끌이 코스피 랠리…“내년 1월까지 주목하라” [K주식, 이...",
    "링크": "https://n.news.naver.com/mnews/article/009/0005579044?sid=101",
    "내용": "박세익 대표코스피가 24일에는 3900선까지 돌파하는 강세를 보이며 파죽지세로 올라가고 있습니다. 과연 이 상승세가 언제까지 이어질지 투자자들의 고민이 깊어지고 있는데요. 국내 증시 향방과 핵심 투자 전략을 듣기 위해 박세익 체슬리투자자문 대표를 만나 인터뷰를 진행했습니다.박 대표는 반도체 사이클의 구조적인 변화, K콘텐츠, 밸류업 등이 올해 국내 주식시장의 상승을 이끈 주요 요인이라고 꼽았습니다. 올 상반기엔 조선, 방산, 피부미용, 엔터 등의 K온리 기업들과 은행, 증권 지주사 등의 밸류업 테마가 상승을 주도했다고 봤습니다. 그러나 최근 한 달 반 동안의 코스피 랠리는 시가총액의 30%를 차지하는 삼성전자와 SK하이닉스 등 반도체 ‘투톱’이 견인했다고 분석했습니다.박 대표는 “3년만에 찾아온 9월장의 강세와 반도체 랠리가 맞물려 코스피가 상승하고 있다”며 “반도체는 장치 산업의 특성상 수요와 공급의 밸런스가 조금만 어긋나도 가격이 폭등하거나 폭락하는데, 최근의 강세는 단순히 AI(인공지능) 붐을 넘어선 구조적인 수요 변화 때문으로 보인다”고 했습니다.박세익 체슬리투자자문 대표가 매경 자이앤트 유튜브와 인터뷰를 진행하고 있다[사진 출처=매경 자이앤트 유튜브 영상 갈무리]이유 있는 반도체 상승 랠리…“내년 초까지 주목”박 대표가 꼽는 반도체 랠리의 핵심 요인은 크게 세 가지입니다. 첫번째로 중국 빅테크 기업들의 투자 재개입니다. 그동안 부진했던 중국 내 빅테크 수요가 시진핑 주석의 정책 변화에 따라 다시 살아나기 시작했고, 이는 과거 2017년 메모리 슈퍼 사이클 당시 미국 ‘FANG’과 중국 ‘BAT’가 막대한 투자를 했던 상황과 유사하다고 짚었습니다. 두번째로 AI 시장의 새로운 거대 수요처 등장입니다. 기존 엔비디아의 주요 고객이었던 마이크로소프트, 메타 외에 오픈AI(OpenAI)와 같은 새로운 ‘거인’이 시장에 뛰어들면서 HBM(고대역폭메모리) 등 스페셜티 반도체 수요가 폭증했습니다. 세번째로 범용 반도체(레거시)의 공급 부족(쇼티지) 현상입니다. 그간 HBM 등 고성능 반도체에 투자가 집중되면서 레거시 부문의 투자가 줄었는데, 최근 수요가 올라오면서 범용 반도체까지 가격이 급등하는 상황입니다.박 대표는 반도체 랠리가 최소한 내년 1월까지는 이어질 수 있다고 내다봤습니다. 그는 “반도체 주식은 실적(이익) 기준 6개월에서 9개월 선행해 움직이는 특징이 있다”며 “지난해 8월부터 약 10개월간의 조정을 거쳤기 때문에, 삼성전자와 SK하이닉스를 필두로 한 반도체 기업들의 주가는 내년 1월까지 최소 6개월 정도의 랠리를 이어갈 것”이라고 했습니다. 다만 그는 무작정 장기 보유보다는 사이클의 변곡점을 예측할 수 있어야 한다고 조언했습니다. 반도체의 경우 이익이 가장 많이 나올 때 오히려 조심해야 한다고 조언했습니다. 내년 삼성전자와 SK하이닉스, 마이크론 테크놀로지 등 글로벌 메모리반도체 3사가 막대한 이익을 바탕으로 공격적인 대규모 설비투자(CAPEX) 투자를 발표한다면, 이는 향후 공급 과잉으로 이어지고 반도체 하락 사이클이 시작될 수 있다고 예측했습니다.이러한 사이클을 이해하지 못하면 반도체 투자에 쉽게 접근할 수 없기 때문에 박 대표는 어려운 설비투자나 수요 예측 대신 PBR(주가순자산비율) 밴드 트레이딩을 활용하는 게 실질적인 전략이라고 제시했습니다. 삼성전자와 SK하이닉스의 과거 PBR 밴드는 각각 1.1배~2배, 0.5배~1배였지만 HBM 주도권 변화 이후 프리미엄이 반영된 현재는 오히려 삼성전자가 0.5배~1배, SK하이닉스가 1배~2배의 PBR 밴드에서 움직일 것이라고 봤습니다. 그는 “지금 시점에서 공격적인 매수는 어렵겠지만, 트럼프 관세 발언 등으로 인한 일시적 조정이 발생해 PBR 밴드 하단으로 떨어질 경우, 내년 초까지는 매수 기회로 삼을 수 있다”며 “특히 이익잉여금 증가로 북 밸류(자본금) 자체가 커지므로 내년의 선행 PBR을 고려해 투자하면 아직 20~30%의 상승 여력이 남아있다고 본다”고 했습니다.박세익 체슬리투자자문 대표가 매경 자이앤트 유튜브와 인터뷰를 진행하고 있다[사진 출처=매경 자이앤트 유튜브 영상 갈무리]네이버·현대차·이차전지 투자, 어떻게 접근해야할까?박 대표는 반도체 외에도 네이버와 2차전지 등 국내 주요 섹터에 대해서도 기대할 요인들이 충분히 있다고 봤습니다. 네이버는 고령화와 인구 감소로 인한 내수 시장의 한계 때문에 이익이 올라도 PER(주가수익비율)이 낮은 디스카운트를 받아왔습니다. 하지만 최근 네이버가 두나무-네이버파이낸셜 합병을 통해 가상자산 생태계로 진출하는 것은 성장 모멘텀 확보에 결정적인 역할을 할 것이라고 평가했습니다. 박대표는 “네이버는 과거 지식인, 밴드, 라인 등 혁신적인 생태계를 구축해온 DNA가 있다”며 “이번 합병은 가상화폐 시장의 스테이블 코인 생태계를 플랫폼 내에 빠르게 활성화시키려는 의도이고, 이는 네이버의 성장을 위한 돌파구가 돼 장기 보유 관점에서 긍정적일 것”이라고 했습니다.이차전지 섹터의 경우 몇 년 전 장밋빛 전망과 과도한 밸류에이션이 끝난 이후 급락을 겪었으며, 중국 기업의 굴기와 전기차 수요 둔화(캐즘)까지 겹치며 고통의 시간을 보냈습니다. 박 대표는 현재 이차전지 시장이 ‘2차 조정’을 마치고 ‘3차 상승’을 준비하고 있다고 진단했습니다. 중국이 배터리 시장을 장악했지만, 미국이 중국을 강력하게 견제하는 상황이 이차전지 시장의 구조적 성장을 이끌 것으로 박 대표는 봤습니다. 그는 “조선업이 노후 선박 교체와 미국 해군력 복원이라는 모멘텀을 얻었듯 이차전지 역시 미국 견제에 대한 대안으로서 한국 기업의 기술적 우위가 부각되며 다시 랠리를 시작할 수 있다”고 예측했습니다.현대차·기아와 같은 대표 모빌리티 기업들은 글로벌 시장에서 선전하고 있지만, 여전히 미국의 관세 불확실성이 가격 경쟁력과 마진에 치명적인 영향을 미치고 있는 상황입니다. 박 대표는 관세로 인해 이익 전망치가 이미 하향 조정된 상황으로 투자자 입장에선 관세 이슈가 해결되기 전까진 관망하는 게 필요하다고 조언했습니다.“추격 매수 조급함 버리고 인내심 가져야”박 대표는 주식투자를 망치는 가장 큰 심리는 공포와 탐욕이 아니라 조급함이라고 했습니다. ‘저걸 살 걸, 이걸 샀어야 했는데’라는 조급함 때문에 확실한 원칙 없이 계속해서 올라가는 주식을 뒤늦게 추격 매수하는 게 오히려 기대수익을 낮추는 요인으로 작용한다고 설명합니다.그는 투자자들이 가져야 할 자세와 원칙 3개를 강조했습니다. 첫째, 좋은 주식을 싸게 사서 비싸게 팔아라. 기회는 언제나 위기라는 탈을 쓰고 온다는 걸 기억하고 공포 상황에서 밸류에이션이 현저히 낮아진 좋은 기업을 매수하는 게 필요하다고 조언합니다. 둘째, 워런 버핏처럼 확실하게 칠 수 있는 공만 쳐라. 투자자가 시장의 모든 주도주를 다 투자해 수익을 내는 건 불가능하다고 지적합니다. 따라서 투자자 자신이 가장 확신하는 기업에 집중 투자하는 게 현명하다고 했습니다. 셋째, 포트폴리오의 80%는 산업 내 1등 기업으로 채워라. 미국 기업이든 한국 기업이든, 해당 산업 내에서 독보적인 1등을 달리는 기업에 투자해야 설사 시장이 급락해도 빠르게 회복하고 안정적인 수익을 낼 수 있기 때문입니다.박 대표는 “인플레이션 시대를 대비해 투자를 안정적으로 이어나가는 게 중요하고 통상 예금 수익률의 5배 이상의 수익을 내기 위해서는 인내가 필수적”이라며 “자신이 컨빅션(확신)을 갖고 투자한 기업이라면 주가가 제자리에 머물더라도 인내를 갖고 기다려야만 투자의 열매를 거둘 수 있다”고 했습니다. 그러면서 “합리적인 목표수익률을 설정하고 원칙에 기반한 투자를 하는 게 바람직하다”고 덧붙였습니다.고환율, 정치적 혼란 등으로 국내 증시가 휘청이고 있습니다. 갈 곳 잃은 투자자들이 넘쳐났고 미국 증시로의 투자 이민자들도 늘어났습니다. 하지만 K증시 한편에서 묵묵히 실적을 내면서 주가가 폭발적으로 올라가는 종목들도 있습니다. 국내 투자자들에게 희망과 꿈이 될 수 있도록 차세대 주도주를 발굴하고 좋은 우량주를 꼼꼼히 분석해 드리겠습니다.",
    "신문사": "매일경제",
    "길이": 3917
  },
  {
    "키워드": "두나무",
    "발행일": "10/26/2025",
    "제목": "업비트는 되고 빗썸은 안 되는 ‘오더북 공유’ 논란…김치프리미엄·유...",
    "링크": "https://n.news.naver.com/mnews/article/016/0002547319?sid=101",
    "내용": "가상화폐 대장주 비트코인이 파죽지세의 상승세를 보이며 11만6천 달러를 돌파한 가운데 11일 오전 서울 서초구 빗썸라운지 전광판에 비트코인 거래가격이 표기되어 있다. 이상섭 기자[헤럴드경제=신동윤 기자] 금융위원회 산하 금융정보분석원(FIU)이 국내 2위 가상자산 거래소 빗썸과 호주 가상자산거래소 ‘스텔라 익스체인지(이하 스텔라)’ 간의 오더북(호가창) 공유에 대한 현장 조사를 단행하면서 가상자산 업계에 긴장감이 감돌고 있다.업계에선 업계 1위 거래소 업비트의 경우 ‘업비트 APAC’와 이미 테더(USDT) 마켓 오더북을 공유하고 있는 상황에, 금융당국이 빗썸의 오더북 공유에 대해 사실상 부정적인 시각을 드러낸 데 배경에 대한 투자자들의 관심도 높아지고 있다.26일 금융투자업계에 따르면 FIU는 빗썸에 대한 현장조사를 통해 개인정보 국외 이전과 자금세탁방지 의무 이행 여부 등에 대한 절차적 적정성을 살피겠단 입장이다. 이번 조사는 지난달 22이 빗썸이 호주 가상자산 거래소 스텔라와 테더 마켓 오더북을 공유한다고 밝힌 뒤 진행 중이다. 이달 1일부터 진행된 이번 조사는 오는 31일까지 기간이 연장됐다.빗썸은 금융 당국의 강경한 태도로 인해 오더북 공유로 글로벌 유동성을 확대하려던 계획이 답보 상태에 빠졌다.FIU는 호주와 국내 법규 간 차이 등 위험 요소를 들여다보면서 오더북 공유 과정에서 특정금융정보법(특금법)이나 개인정보보호법을 지키고 있는 지를 중점적으로 살피고 있다. 오더북 공유 과정에서 국내 투자자의 주문 내역과 개인정보가 해외로 전송돼 악용될 수도 있다는 것이다.빗썸은 “해당 규정에 따라 스텔라의 호주 금융당국 인허가 관련 서류를 FIU에 제출했다”는 입장이다.4일 오후 서울 서초구 빗썸 투자자보호센터에 비트코인이 ‘미국 관세 리스크’ 영향으로 하락해 1억2600만원대에 거래되고 있다.도널드 트럼프 미 대통령의 가상자산 전략 비축 추진 언급에 폭등했던 비트코인이 하루 만에 폭락세로 돌아서며 상승분 대부분을 반납했다. 이번 폭락은 트럼프 행정부가 관세 부과를 확대하면서 불확실성이 커지고 있는 데 따른 것으로 풀이된다. (다중노출 촬영)이상섭 기자오더북 공유는 두 거래소가 동일한 주문 데이터를 활용해 매수·매도 호가를 함께 처리하는 구조다. 가령 한 거래소에서 비트코인을 매수 주문하면, 이를 공유 중인 다른 거래소의 매도 주문과 맞춰 체결할 수 있다. 두 거래소의 거래량이 한 곳에 모이면서 유동성이 커지고 가격 왜곡이 줄어드는 효과가 있다. 하지만 오더북 공유 과정에서 상대 거래소 고객의 신원 확인으로 인한 개인정보 해외 이전 문제를 비롯해 자금세탁의 위험성이 있어 현행 특정금융거래정보법은 요건을 충족하지 않은 경우 거래소 간 가상자산 매매·교환 중개를 금지한다.현재 빗썸을 제외하곤 업비트가 싱가포르-태국-인도네시아를 아우르는 ‘업비트 APAC’와 오더북을 공유 중이다. 이를 통해 동남아 시장도 집중 공략 중이다. 한 가상자산 업계 관계자는 “외국환거래법에 따라 해외송금이 불가능하자 업비트와 업비트 APAC이 브랜드와 기술만 제공하는 ‘제휴’ 형태로 전환했다”면서 “두나무와 업비트 APAC 간 지분 관계는 없다”고 설명했다.업비트 관계자는 “업비트와 업비트 인도네시아, 태국의 오더북 공유에서는 한국 고객의 정보가 해외로 이전되지 않는다”며 “거래가 체결된 업비트 인도네시아, 태국 고객 정보를 업비트가 수집하고, 불공정거래 모니터링도 업비트가 직접한다”고 설명했다.국내에서 오더북 공유가 활발히 확산되지 못한 것은 특금법 인증이나 확인 과정이 까다롭고, 당국에 제출해야 하는 서류 확보 및 심의 통과 절차가 복잡하기 때문이다.두나무가 운영하는 가상자산 거래소 업비트 사옥. [두나무 제공]국내 가상자산 거래소가 오더북을 공유하고 있는 해외 현지 거래소들의 소재 국가에 대해서도 고려할 점이 있단 목소리가 있다.전 세계 38개국, 2개 지역기구를 회원으로 하며 자금세탁방지(AML)와 테러자금조달방지(CFT) 정책을 국제적으로 조율하고 평가하는 국제 자금세탁방지기구 ‘FATF’의 최근 상호 평가에서 호주와 싱가포르는 각각 40대 평가 항목 중 18~20개 항목을 충족하며 세계적 모범 사례로 인정 받았다. 반면, 태국과 인도네시아는 완전 충족 항목이 각각 4개, 6개에 그쳤다. 심지어 태국은 FATF 정회원국도 아닌 상태다.빗썸 측은 “스텔라의 경우 호주 금융감독당국의 기준을 총족했으며, 자금세탁 등의 불법이 직접 확인된 적 없다”고 강조했다.금융당국의 빗썸 조사가 결과적으로 오더북 공유 중단으로 이어질 경우 가장 먼저 거래량 감소와 스프레드 확대 현상이 벌어질 것이란 전망이 나온다. 호가창이 얇아질 경우 투자자들이 원하는 가격에서 거래를 성사하기 어렵고, 알트코인(비트코인을 제외한 가상자산) 등 거래량이 적은 종목에서 체결이 지연되고 변동성이 커질 가능성이 높다.유동성 약화가 중소형 거래소의 수익성에도 악영향을 미쳐 대형 거래소 쏠림 현상이 심화할 수 있다는 우려도 있다. 업계에선 업비트만 오더북 공유가 가능하게 됨으로써 나 홀로 유동성 확대를 금융 당국으로부터 허용 받은 구조가 ‘독점 구조’ 심화란 결과로 이어지고 있다는 지적도 나오는 게 현실이다.오더북 공유가 끊이면 국내 시장만의 가격이 형성됨으로써 비트코인·이더리움 등 주요 가상자산에서 ‘김치 프리미엄’이 확대될 가능성도 제기된다.또 다른 가상자산 업계 관계자는 “오더북 공유는 1위 업체가 60% 이상의 점유율을 기록 중인 국내 거래소 시장의 독점 현상을 완화하는 것은 물론, 유동성 문제 발생 가능성을 낮춰줌으로써 시세 급등락 현상을 줄이는 순기능이 있다”면서 “국내 가상자산 산업이 글로벌 경쟁력을 갖추려면 국제 기준에 부합하는 규제 개선과 투명한 정책 운영이 필요하다”고 강조했다.",
    "신문사": "기타",
    "길이": 2808
  },
  {
    "키워드": "두나무",
    "발행일": "10/26/2025",
    "제목": "재계의 퇴조...MZ세대 5억명 롤드컵 스폰서도 금융·코인업계 차지",
    "링크": "https://www.newspim.com/news/view/20251024000251",
    "내용": "이번 주 빅테크 결산 개시…강세장 연말 향방 가른다",
    "신문사": "기타",
    "길이": 28
  },
  {
    "키워드": "두나무",
    "발행일": "10/26/2025",
    "제목": "한국 CEO들, APEC 무대 총출동…글로벌 산업 외교전 직접 나선다",
    "링크": "https://www.newspim.com/news/view/20251024000873",
    "내용": "이번 주 빅테크 결산 개시…강세장 연말 향방 가른다",
    "신문사": "기타",
    "길이": 28
  },
  {
    "키워드": "잡코리아",
    "발행일": "10/27/2025",
    "제목": "[오늘(27일)의 경제·산업 주요 일정·행사] '모바일 <b>코리아</b> 2025' 등",
    "링크": "http://www.popcornnews.net/news/articleView.html?idxno=98697",
    "내용": "◆ 정부부처 주요 일정©팝콘뉴스△ 기재부, 한-중남미 비즈니스 서밋 (09시30분, 콘래드호텔)△ 산업통상부, 사우디 산업광물자원부 차관 면담 (09시30분, 서울)△ 산업통상부, 체코 국경일 기념행사 (18시50분, 앰버서더 풀만호텔)△ 여한구 통상교섭본부장, 국외출장 (말레이시아)△ 국토부, 3분기 지가변동률 및 토지거래량 발표△ 강형석 농식품차관, 푸드테크 포럼 (14시, 서울)△ 해수부, 평택·당진항 1종 항만배후단지 민간개발 준공△ 중소벤처기업부, ‘소비활성화 TF’ 5차 회의 (13시30뷴, 중기부)△ 중소벤처기업부, 글로벌 창업허브 TF 1차 킥오프 회의 (16시30분, 중기부)△ 과기정통부, 원자력연-美미주리대 협력약정 체결식(09:00 한국원자력연구원)△ 과기정통부, AI 프런티어 국제 심포지엄 2025 (10시, 용산 드래곤시티)△ 과기정통부, 모바일 코리아 2025 (11시, LG사이언스파크 마곡)△ 과기정통부, R&D혁신을 위한 연구현장 간담회 (14시30분, 전남대학교)△ 윤영빈 우주청장, 제5차 한불우주포럼 (09시, 포시즌스호텔)△ 문체부, 청년정책 소통간담회 (11시, 정부세종청사)©팝콘뉴스△ 문체부, 문화산업의 미래와 국제 교류 포럼 (14시, 모두예술극장 내 공연장)△ 복지부, 충남대병원 현장 방문 (17시, 대전)△ 교육부, K-EDU EXPO (10시, 경북과학고등학교)△ 교육부, 국제교육포럼 (13사30분, 경주공업고등학교)△ 노동부, 건설기업노조 간담회 (14시, 서울)©팝콘뉴스△ 기후부, 제3회 지구하다 페스티벌 및 토크콘서트 (14시, 광화문)△ 행안부, 민선 지방자치 30년 세미나 (1시, 국회의원회관)△ 행안부, AI 에이전트 기반 공공서비스 혁신 업무협약 (14시, 정부서울청사)△ 행안부, 국정자원 복구상황 현장점검 (17시, 대전)△ 성평등부, 친밀관계 폭력대응 전문가 회의(15:00 정부서울청사)△ 성평등부, 친밀관계 폭력대응 전문가 회의 (15시, 정부서울청사)△ 송경희 개보위 위원장, 고려대 사이버보안·개인정보보호 국제 컨퍼런스 (13시30분, 서울 고려대)©팝콘뉴스△ 교육부-한국연구재단, '제20회 인문주간' 행사 개최 (27일~11월2일, 전국 29개 인문학 관련 기관)◆ 2025 국정감사 일정△ 법제사법위원회 (10시, 국회 / 대검찰청)△ 정무위원회 (10시, 국회 / (종합감사 - 금융) 금융위원회, 금융감독원 등)△ 기획재정위원회 (10시, 국회 / 한국수출입은행, 한국조폐공사, 한국투자공사, 한국재정정보원, 한국원산지정보원, 한국통계정보원)△ 과학기술정보방송통신위원회 (현장시찰)△ 행정위원회 ((지방1반) 10시, 층남도 및 충남경찰청 / (지방2반) 10시, 대두광역시 및 대구경찰청)△ 문화체욱관광위원회 (10시, 국회 / 대한체육회, 서울올림픽기념국민체육진흥공단, 대한장애인체육회 등 7개 기관)△ 농림축산식품해양수산위원회 (10시, 국회 / 수산업협동조합중앙회(수협은행 포함), 부산항만공사, 인천항만공사, 여수광양항만공사, 울산항만공사, 한국수산자원공단, 한국어촌어항공단, 한국항로표지기술원, 한국해양조사협회, 한국선급)△ 기후에너지환경노동위원회 (10시, 국회 / 경제사회노동위원회, 중앙노동위원회(12개 지방노동위원회 포함), 최저임금위원회, 산업재해보상보험재심사위원회, 고용보험심사위원회, 고용노동부고객상담센터, 지방고용노동청 등)△ 국토교통위원회 (10시, 인천국제공항공사 회의실(인천) / 인천국제공항공사, 한국공항공사, 항공안전기술원, 국립항공박물관)◆ 주요 기업·공기업 일정 및 행사△ 삼성전자, 이재용 회장 취임 3주년△ 한화운용 'K방산 현황과 전망' 기자간담회 (10시, 금투협 3층 불스홀)△ 현대차그룹, 도레이그룹과 전략적 공동 개발 계약 체결△ 파라택시스코리아, 주주총회 개최 (10시, 경기도 성남시 분당구 삼평동 판교로 289번지 20 경제과학진흥원(판교) 컴퍼런스홀(스타트업캠퍼스 1동 1층))△ 바이오프로테크, 주주총회 개최 (11시, 강원도 원주시 문막읍 동화공단로 151-3 당사 대회의실)△ 압타머사이언스, 주주총회 개최 (09시, 경기도 성남시 분당구 판교로228번길 15, 윈스동 1층 대회의실)△ POSCO홀딩스, 2025년 3분기 기업설명회 (16시)△ 테크트랜스, IR(회사현황 소개 및 투자자 이해증진) (16시, (주)테크트랜스 회의실 (온라인 IR 진행))△ 포스코DX, 2025년 3분기 경영실적 발표 (14시)△ 한화오션, 2025년 3분기 경영실적 발표 (14시)△ 포스코인터내셔널, 2025년 3분기 기업설명회 (14시)△ 크로넥스, IR(회사 현황 소개 및 투자자 이해증진) (14시, 크로넥스(주) 수원사무소 회의실 (온라인 IR 진행))△ 포스코퓨처엠, 2025년 3분기 경영실적 발표 (13시30분)△ 포스코스틸리온, 2025년 3분기 기업설명회 (10시)©팝콘뉴스△ HD현대, 아시아태평양경제협력체(APEC) CEO 서밋 부대행사 ‘퓨처 테크 포럼: 조선’ 개최 (27일~30일, 경북 경주)©팝콘뉴스△ 하나증권. 미국 증권사 웨드부시의 애널리스트 2명 초청 투자 아이디어 공유 ‘하나 x 웨드부시 글로벌 인사이트: 넥스트 웨이브’ 세미나 개최 (19시~21시30분, 서울 여의도 하나증권 본사)◆ 주요 기관·단체 일정 및 행사△ 대한상의 APEC CEO 서밋 부대행사 개최©팝콘뉴스△ 한경협, 2025 FKI-PIIE-OECD 국제 컨퍼런스 개최△ 소비자원, 9월 1372 소비자상담 분석©팝콘뉴스△ 한국제약바이오협회, ‘제약바이오 글로벌 IP 전략 포럼’ 개최 (14시~, 제약회관 4층 강당)△ 2026학년도 수능 준비 상황 합동 점검 (시험장 74개교)©팝콘뉴스△ 2025 청소년비즈쿨 페스티벌 (10시, 킨텍스)△ 청소년인권행동 아수나로, 안창호 인권위원장의 '청소년 성소수자 혐오표현 진정사건' 직권남용 및 업무방해 고발 기자회견 (10시, 인권위 앞)◆ 지역·지지체 주요 행사 및 일정©팝콘뉴스△ 서울시, ‘2025 서울미식주간(Taste of Seoul)' 개최 (27일~11월2일, 서울 전역)©팝콘뉴스△ 서울시, '제8차 서울 도시먹거리 국제콘퍼런스' 개최 (시청 8층 다목적홀)△ 서울시, 저출생 극복 관련 CTS 협약식 (10시, 6층 영상회의실)△ 정근식 서울시 교육감, 취임 1주년 성과보고회 (15시, 이화여고 100주년 기념관)인사동 ©팝콘뉴스△ 서울 종로구, ‘인사동 문화지구 관리계획 변경안 수립용역 주민설명회‘ 개최 (17시~, 종로1·2·3·4가동 주민센터)©팝콘뉴스△ 서울 양천구, ‘나를 성장시키는 소통 심리학(이호선 교수와 함께하는 나를 성장시키는 소통 심리학)’ 주제 강연 개최 (10시30분~12시, 해누리타운 2층 해누리홀(양천구 목동동로 81))©팝콘뉴스△ 서울 광진구, 구민 대상 ‘알기 쉬운 부동산 세금 설명회’ 개최 (14시~, 광진구청 대강당)©팝콘뉴스△ 서울 강동구, ‘힐링 토크 콘서트 및 부모특강’ 개최 (16시30분~18시, 강동어린이회관 3층 아이누리홀)©팝콘뉴스△ 서울 강동구, ‘2025 강동교육주간’ 개최 (27일~31일)©팝콘뉴스△ 서울 중랑구, ‘중랑 동행 사랑넷 ESG 나눔 복지마당’ 개최 (10시~14시, 구청 중앙광장)©팝콘뉴스△ 인천시, 제29차 세계한인경제인대회’및 2025 Korea Business Expo Incheon’ 행사 개최 (27일~30일, 인천 송도컨벤시아)△ 강원도청 정례 기자 간담회 (10시30분, 도청 기자실△ 강원 춘천시 개인택시 결의대회 (10시30분, 송암스포츠타운)©팝콘뉴스△ 강원대학교 2025년 울림제 (11시10분, 강원대 60주년기념관)△ 강원교육청·영월군 더나은교육지구 업무 협약식 (15시, 영월군청)△ 세종테크밸리 입주기업체협의회 출범식 개최 (10시, 세종시청)△ 김영환 충북도지사 주재 확대간부회의 (09시, 의회 워크숍룸)△ 충북 청주시, 축제도시 발전방향 연구용역 최종 보고회 (16시, 직지실)©팝콘뉴스△ 부산시, ‘2025 부산 잡(JOB) 페스티벌‘ 개최 (10시~17시, 벡스코 제1전시장 1홀)△ 부산시 로벌도시관광서밋 개회식 (10시, 파라다이스 호텔)△ 부산시·아고다 관광 활성화 및 지역발전 협력관계 구축 업무협약 (17시30분, 파라다이스 호텔)△ 부산상의, 기업애로해소 방문반 결과 보고회 (14시30분, 부산상의 8층 회의실)©팝콘뉴스△ 부산 부산진구, ‘2025년 부산진구 주민자치·평생학습 박람회’ 개최 (10시~, 부산진구청 일원)©팝콘뉴스△ 울산시, 2025 울산 중소기업 AI 컨퍼런스 (10시, 종하이노베이션)△ 대구시, 2025년 재난대응 안전한국훈련 (14시, 대구창의융합교육원)△ 대구 달서구, 선사시대로 테마거리 조성 용역보고회 (14시, 달서구청)△ 경북 경주 보문멀티미디어쇼 특별공연 (18시40분, 보문호수 수상공연장)△ 호남·제주 인구 동향 발표 (12시, 호남지방통계청)△ 목포지방해양수산청, 2025년 하반기 항만안전문화 확산을 위한 항만안전 캠페인과 합동 항만안전점검 실시 (27일~31일, 목포항)©팝콘뉴스△ 전남 진도군, '2025 보배섬 국화축제' 개최 (27일~11워30일, 진돗개테마파크)△ 전남 강진군. 개최 (14시~, 강진읍시장 종합동 주무대)©팝콘뉴스△ 전남 강진군, ‘상인의 날’을 맞아 ‘오감으로 즐기는 강진시장’ 주제 공연·경품 행사 개최 (14시~, 강진읍시장 종합동 주무대)△ 제주도, 새정부의 자치경찰제 전면시행 정책 대토론회 (27∼28일 소노벨 제주)[팝콘뉴스]정진희 기자info@popcornnews.net다른기사 보기저작권자 © 팝콘뉴스 무단전재 및 재배포 금지",
    "신문사": "기타"
  },
  {
    "키워드": "잡코리아",
    "발행일": "10/27/2025",
    "제목": "성심당 '한가족 운동회'로 전 지점 휴무 논쟁…&quot;대전이 멈추는 날&quot;",
    "링크": "https://n.news.naver.com/mnews/article/003/0013558973?sid=102",
    "내용": "[대전=뉴시스]대전의 유명 빵집인 성심당이 11월 3일 하루 쉰다. 성심당 홈페이지 팝업창 캡쳐. 2025. 10. 20 photo@newsis.com *재판매 및 DB 금지[서울=뉴시스]정우영 인턴 기자 = 다음 달 하루 '성심당 한가족 운동회'로 인해 성심당 전 지점이 휴무한다는 소식이 급속도로 퍼지며 SNS를 뜨겁게 달구고 있다.최근 성심당은 공식 홈페이지와 SNS 등을 통해 \"성심당 직원 모두가 한마음으로 모이는 연례행사 '한가족 운동회'로 인해 11월 3일 전 지점 휴무에 들어간다\"고 밝혔다.이에 대해 네티즌들은 \"이건 재난 문자급 아님?\", \"대전이 멈추는 날\", \"코레일 앱에 공지를\"과 같은 다양한 반응을 보였다.해당 내용은 곧 직장인들 사이에서 '직장인 운동회'에 대한 갑론을박으로 번졌다.실제로 2017년 잡코리아에서 남녀 직장인 586명을 대상으로 실시한 '회사 복지제도'에 관한 설문에서 '체육대회 등 사내행사'는 41%의 비율로 불필요한 복지제도로 꼽힌 적 있다.온라인 커뮤니티와 각종 SNS에서는 성심당 휴무 공지와 관련해 \"저게 직원들한테 휴일일까\", \"잘하시긴 했는데 직원들 그냥 하루 휴가 주지\", \"솔직히 단합 대회 이런 거 해야 하는지 의문이다. 별로 좋지 않은 기업이라는 기억만 남기는 행사들이다\"라는 부정적 반응들이 보였다.일각에서는 \"저럴 때도 있어야 직원들도 좋지 않냐\", \"근무하는 사람 없이 전 영업장이 쉬는 거 좋다\", \"나도 (운동회 때) 시니컬 한 척하면서 싫어하는 척 갔지만 게임에서 상품 타려고 뛰어다니게 됐다\", \"평일 근무일에 근무시간 이내에서 하면 상관없다고 생각한다\"는 긍정적 반응도 있었다.회사 운동회는 구성원들의 문제라며 선을 긋는 네티즌들도 있다. \"내 회사, 내 걱정 하기도 바쁜 시기\", \"남의 회사 행사에 왜 감 놔라 배 놔라냐\" 등의 댓글이다.한편 연중무휴인 성심당은 지난해 10월에도 '성심당 한가족 캠프'를 개최해 하루 휴무를 공지했다．",
    "신문사": "기타"
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/26/2025",
    "제목": "팬덤·아트 플랫폼…10월셋째주 모험자본, IP비즈니스에 푹 빠지다",
    "링크": "https://n.news.naver.com/mnews/article/008/0005268227?sid=101",
    "내용": "[이주의 투자유치]10월 셋째주[이 기사에 나온 스타트업에 대한 보다 다양한 기업정보는 유니콘팩토리 빅데이터 플랫폼 '데이터랩'에서 볼 수 있습니다.]10월 3주차 스타트업 투자유치 현황/그래픽=김다나10월 셋째주(20~24일)에는 △컨테인어스 △비마이프렌즈 △아트라미 △제트론 △티지소사이어티 △윌코 △프라이데이즈랩 △아폴로스튜디오 등 8개 스타트업을 포함한 유망 기업들이 투자 유치 소식을 전했다.시드부터 시리즈A 단계의 초기 스타트업들이 다수다. 팬덤 비즈니스 지원 플랫폼 '비스테이지'를 운영하는 비마이프렌즈의 210억원 규모 투자 유치를 포함해 딥테크, 바이오, 인공지능(AI), 패션 등 다양한 분야에서 투자가 이뤄졌다. 혹한기 속에서도 기술력과 사업 모델을 갖춘 스타트업들에 대한 투자자들의 관심이 지속되고 있음을 보여줬다.━모험자본, IP에 풍덩 빠지다━비마이프렌즈가 운영하는 비스테이지는 K팝 아이돌 등 IP(지식재산권) 보유자가 △광고·마케팅 △팬클럽 운영 △이커머스 △팬 커뮤니케이션 △콘서트·행사 △IP 사업 등을 통합적으로 운영할 수 있도록 돕는 플랫폼이다. 현재 900명 이상의 아티스트가 비스테이지를 기반으로 팬들과 소통하고 있으며, 올해 8월 기준 누적 거래액은 500억원을 돌파했다.최근에는 애니메이션 케이팝 데몬 헌터스의 공식 팬 커뮤니티를 개설하고, 일본 아이돌 그룹 '스노우맨'의 서울 팝업스토어를 운영하는 등 K팝을 넘어 글로벌 IP와의 협업도 확대하고 있다.비마이프렌즈의 이번 투자라운드는 미국 실리콘밸리의 굿워터캐피탈이 주도했다. 지난 9월 일본 미쓰비시 계열 브릭스펀드의 전략적 투자에 뒤이어 한 달만이다. 굿워터캐피탈은 비스테이지의 독창적인 구조와 글로벌 확장성을 높이 평가했다. 특히 IP 보유자들이 개별 브랜드에 맞춰 맞춤형 팬 플랫폼을 구축할 수 있는 점이 기존 팬덤 플랫폼과 차별화된 강점으로 꼽혔다.굿워터캐피탈 관계자는 \"비스테이지의 B2B(기업 간 거래) 모델은 IP 보유자에게 유연성을 제공해, 전통적 B2C(기업-소비자) 중심 팬덤 플랫폼을 넘어서는 잠재력을 지녔다\"며 \"현재까지의 성과도 인상적이지만 앞으로의 성장세가 더욱 기대된다\"고 말했다.비마이프렌즈는 아시아와 북미 양대 권역에서 투자 네트워크를 확보한 만큼, 향후 글로벌 시장 공략에 박차를 가할 방침이다. 서우석 비마이프렌즈 대표는 \"아시아와 북미 시장을 대표하는 전략적 투자자들의 지원을 받게 돼 글로벌 확장에 더욱 힘이 실리게 됐다\"고 말했다./사진=비마이프렌즈예술 작품을 라이프스타일 제품으로 확장하는 브랜드 '뚜누' 운영사 아트라미도 최근 무신사파트너스와 신용보증기금으로부터 시리즈A 투자를 유치했다. 투자 금액은 비공개다.뚜누는 예술작품을 홈퍼니싱, 패션, 모바일 액세서리 등으로 제품화하는 브랜드로, 현재 158명의 국내외 창작자들과 협업해 25개 카테고리, 8000종 이상의 상품을 판매하고 있다. 소비자는 독창적인 디자인을 통해 개성을 표현할 수 있고, 창작자는 제작부터 유통·정산·마케팅·판매까지의 과정을 하나의 플랫폼에서 간소화할 수 있다는 점이 강점이다.무신사파트너스 관계자는 \"아트라미는 독립 창작자들이 시장에 진입할 수 있도록 실질적인 커머스 인프라를 제공한다는 점에서 성장 가능성이 높다고 판단했다\"고 밝혔다.아트라미는 이번 투자를 계기로 브랜드 인지도를 높이고 창작자 협업을 확대할 계획이다. 2026년까지 아티스트 협업 수를 늘리고, 연 매출을 120억 원까지 끌어올리는 것이 목표다. 또한 300평 규모의 자체 풀필먼트 센터를 기반으로 일본·미국 등 해외 진출도 추진한다.김현태 아트라미 대표는 \"창작물이 보다 대중적인 방식으로 유통되고 창작자와 소비자 모두에게 의미 있는 경험이 되도록 하는 것이 우리의 목표\"라며 \"이번 투자를 계기로 기술력과 브랜드 영향력을 강화해 글로벌 시장에서도 경쟁력 있는 아트 커머스 플랫폼으로 성장하겠다\"고 말했다.━AI기술 접목한 게임·물류·바이오 스타트업…초기 자금 확보━AI 기술을 활용한 게임·물류·바이오 스타트업에 대한 사업 고도화 자금 지원도 눈길을 끈다. 게임 개발 플랫폼을 운영하는 아폴로스튜디오가 시드 투자를 유치하며, 누구나 손쉽게 게임을 개발할 수 있는 환경 구축에 나섰다. 이번 시드 라운드에는 카카오벤처스, KB인베스트먼트, 베이스벤처스가 참여했다.이 회사가 개발 중인 차세대 AI 게임 엔진 '에프원(F-1)'은 사용자가 자연어 프롬프트만 입력하면 기획·디자인·개발·배포 전 과정을 자동화하는 '프롬프트-투-게임(prompt-to-game)' 환경을 구현한다. 해당 플랫폼을 활용하면 약 한 달만에 게임 개발이 가능하다. 완성된 게임은 인스타그램·유튜브·웹 등 다양한 채널에 바로 배포할 수 있다.아폴로스튜디오는 골드만삭스 초고성능 AI 트레이딩 엔지니어 출신 조성민 대표를 비롯해 JP모간·모건스탠리 출신 AI 엔지니어, 홍콩과기대·콜롬비아·코넬대 연구진이 함께하고 있다.안혜원 카카오벤처스 선임심사역은 \"아폴로스튜디오는 기술력과 게임 산업 이해, 글로벌 엑시트 경험을 모두 갖춘 드문 팀\"이라며 \"AI가 주도하는 차세대 게임 개발의 표준을 제시할 것\"이라고 평가했다.아폴로는 기술 장벽을 낮춰 '누구나 게임을 만드는 시대'를 열겠다는 목표다. 조성민 대표는 \"AI가 게임을 만드는 방식을 새롭게 정의하고, '게임 제작의 언어'를 만들어가겠다\"며 \"글로벌 확장에 집중하겠다\"고 말했다.화이트바이오 스타트업 제트론은 블루포인트파트너스로부터 시드 투자를 유치했다. 제트론은 AI 기술을 접목해 저온 플라스마(LTP)와 합성생물학(SynBio) 기반 공정으로 고효율 바이오 화학물질을 개발한다. 화이트바이오는 식물이나 미생물 등을 통해 기존의 석유화학 소재를 대체하는 바이오 산업이다.기존 화이트바이오 공정의 에너지 장벽을 플라스마 기술로 낮춘 것이 특징이다. 창업 6개월 만에 전극 없이 미생물 발효를 제어하는 독자 플랫폼을 개발해, 바이오 제조의 수율·오염·비용 문제를 개선했다.민남기 블루포인트 수석심사역은 \"제트론은 기존 바이오 제조의 패러다임을 바꿀 잠재력을 지닌 팀\"이라며 \"자가 순환 탈탄소 바이오 리파이너리라는 비전을 실현할 수 있도록 지원하겠다\"고 말했다.컨테인어스 개요/그래픽=김다나컨테이너 육상운송 관리 플랫폼 컨테인어스는 동남권 특화 액셀러레이터 시리즈벤처스로부터 시드 투자를 유치했다. 컨테인어스는 전국 항만 데이터를 통합해 업무 효율성을 높이는 플랫폼 '컨테인어스TMS'를 개발 중이다. 기존에는 배차·정산·세관·항만 신고 등을 각각 다른 시스템에서 처리해야 했지만, 컨테인어스TMS는 운송 오더 한 번으로 통합 관리가 가능하다. 이를 통해 항만 육상운송의 디지털 전환을 촉진한다는 목표다.박준상 시리즈벤처스 대표는 \"항만 물류의 디지털 전환은 국가 물류 경쟁력의 핵심 과제\"라며 \"컨테인어스는 시장 이해도와 기술력을 겸비한 팀으로 빠른 성장이 기대된다\"고 말했다. 컨테인어스는 이번 투자금을 활용해 플랫폼 고도화에 나선다. AI 기반 배차 추천 및 자동 배차 기능, 컨테이너 운송 정보의 매칭·중개 서비스 등을 강화할 계획이다.━국내 VC 4곳 주목한 소재·부품 기술━전자소재 전문 스타트업 윌코는 50억 원 규모의 시리즈A 투자를 유치했다. 해당 라운드에는 코메스인베스트먼트, 알바트로스인베스트먼트, 컴퍼니케이파트너스, 미래에셋벤처투자 등 국내 주요 벤처캐피탈(VC) 4곳이 참여했다.투자사들은 윌코가 개발한 전기차 배터리 단열 소재와 고방열·저유전 동박적층판(CCL) 기술의 확장성에 주목했다. 고방열·저유전 CCL은 열을 효과적으로 방출하면서 전기 신호 간섭을 최소화하는 소재로, 국방 장비·AI 컴퓨팅·전장 등 차세대 산업의 핵심 부품으로 꼽힌다.윌코는 현재 한화시스템, LG그룹, 콘티넨탈AG 등 글로벌 기업과 개념증명(PoC) 및 양산 준비를 진행하며 기술 상용화를 검증 중이다. 이번에 확보한 투자금은 △저유전 복합소재 'MARU-Series' 대량 생산 라인 구축 △방산·전기차 전장용 절연소재 인증 확대 △해외 고객 대응 및 R&D·품질 시스템 고도화 등에 투입된다.박상원 윌코 대표는 \"이번 투자는 윌코의 소재 기술 경쟁력이 시장에서 인정받았다는 의미\"라며 \"국내를 넘어 글로벌 방산·전장·AI 반도체 분야의 핵심 소재기업으로 도약하겠다\"고 말했다.2021년 설립된 윌코는 저유전·고방열 동박적층판 분야의 독자 기술을 기반으로 성장하고 있다. 주요 제품으로는 안테나, AESA(능동위상배열) 레이더, HPC(고성능 컴퓨터)와 GPU(그래픽 처리 장치) 모듈 등에 적용할 수 있는 'NURI', 'MARU', 'IEUM' 시리즈가 있다.[머니투데이 스타트업 미디어 플랫폼유니콘팩토리]",
    "신문사": "기타",
    "길이": 4215
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/26/2025",
    "제목": "판교 디오르나인 오피스텔, 호텔식 주거공간으로 프리미엄 라이프 구현",
    "링크": "https://www.woodkorea.co.kr/news/articleView.html?idxno=86994",
    "내용": "[한국목재신문=이지민 기자] ‘집이 곧 호텔이 되는 공간’ 판교 디오르나인은 그 문장을 현실로 구현했다.대장지구에 들어서는 이 하이엔드 오피스텔은 세련된 디자인과 정교한 생활 동선, 그리고 고급 커뮤니티 시설로 완벽한 프리미엄 라이프를 제시한다.단지는 총 144실 규모의 전용 84㎡ 오피스텔로, 지하 6층~지상 10층에 걸쳐 구성된다. 내부는 수입산 고급 주방가구, 고급 마감재, 맞춤형 커스터마이징 인테리어로 완성됐다. 세대별 전용창고와 넓은 거실, 와이드 뷰 조망 설계가 특징이다.공용 공간은 호텔식 커뮤니티로 꾸며졌다. 건식사우나, 스크린골프, 카페테리아, 스마트팜 등 거주자 전용 공간이 마련되어 있다. 이는 단순한 주거 공간을 넘어 ‘삶의 질’을 중시하는 고급 수요층의 니즈를 반영한다.입지는 판교 테크노밸리 인근으로, 카카오·넥슨·NC소프트 등 대기업 본사와 인접해 있다. 도심과 자연을 모두 누릴 수 있는 숲세권 입지 또한 돋보인다. 응달산과 태봉산, 석기천이 단지를 둘러싸 쾌적함을 더한다.분양 조건 역시 주목할 만하다. 분양가 대폭 인하, 잔금 2년 유예, 이자지원, 입주지원금 등 실질적 혜택이 제공된다. 기존 분양가 대비 약 35~40% 인하된 파격 조건이다.이 단지는 또한 토지거래허가제의 적용을 받지 않아, 자유로운 거래가 가능하다. 새롭게 발표된 10.15 부동산 대책에 따른 규제의 틀에서 벗어난 고급 주거형 오피스텔로서, 향후 자산가 수요가 몰릴 가능성이 높다.분양 관계자는 “판교 디오르나인은 단순한 거주 공간을 넘어 프리미엄 라이프스타일을 상징하는 랜드마크가 될 것”이라고 말했다.기자의 다른기사보기저작권자 © 한국목재신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 829
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/26/2025",
    "제목": "&quot;아무개 가방 속에는…명언? '알게 뭐냐'죠&quot; 설경구의 '굿뉴스'[왓더OTT...",
    "링크": "https://n.news.naver.com/mnews/article/079/0004078974?sid=103",
    "내용": "[인터뷰]넷플릭스 영화 '굿뉴스' 설경구 배우\"의상보고 개량 한복이라고 놀려…전도연 나올 때 전 투명인간\"\"변성현 감독 아니었으면 거절…아무개의 허탈함, 묘한 감정 들었죠\"편집자 주모든 작품은 저마다의 가치를 지니고 있다고 믿습니다. 장르에 구애받지 않고, 온라인동영상서비스(OTT)에서 공개된 다양한 작품들을 소개해 드립니다. 이번 편에선 넷플릭스 영화 '굿뉴스'에 출연한 배우 설경구와의 인터뷰 내용을 전해드립니다.넷플릭스 영화 '굿뉴스'는 1970년 3월 일본에서 납치돼 북한으로 향하던 항공기를 평양공항으로 위장한 김포공항에 착륙시키며 발생한 이른바 '요도호 납치 사건'을 재구성한 작품이다. 넷플릭스 제공대본을 처음 봤을 때 답답했다. 아무리 읽어도 맡은 배역이 다른 인물들과 섞이지 않았다. 변성현 감독과 네 번째 호흡을 맞췄지만, 이번만큼은 '이상하지 않으냐'고 거듭 물어봤단다.넷플릭스 영화 '굿뉴스'에서 아무개 역을 맡은 배우 설경구는 최근 서울 종로구 한 카페에서 진행된 인터뷰에서 인물 해석에 많은 고민을 쏟았다고 털어놨다.\"배우에게 연기 호흡이 맞지 않았다는 말이 제일 아파요. 그래서 변 감독에게 '아무개가 이 사건에 섞이느냐, 안 섞이느냐'고 물었더니 '섞이지 않는 걸로 하자'고 하더라고요.\"작품은 실화를 바탕으로 재구성하지만, 아무개는 가상의 인물로 중앙정보부장 박상현(류승범)에게 끌려다니는 존재로 그려진다.설경구는 \"아무개를 과장하다 못해 서투르면서 열심히 하려고 연기하는 인물로 출발했다\"며 \"비대칭으로 찌그러져 있는 모습을 보여주고 싶었다\"고 강조했다.영화 '굿뉴스'. 넷플릭스 제공이처럼 고민이 많았지만, 결국 변 감독을 믿었다. 그는 \"그래도 감독 머릿속에 다 있는 것 같았다\"며 \"영화 '불한당(2017)'을 찍었을 때도 죄수들이 교도소에서 옆집 마실 가듯 담배를 팔고 줄을 서는데 '이런 교도소가 어디있냐'고 했다. 막상 찍고 나니 말이 되더라\"고 웃었다.그는 \"상상력을 확장 시켜주는 거 같다. 이번 작품에서도 변성현만의 스타일이 생긴 것 같다\"며 \"현장에서도 저희가 볼 때 다 똑같은데도, 스태프와 함께 조금씩 변화를 주면서 (방향을) 찾아가더라\"고 말했다.이어 \"변 감독도 이번 작품을 하면서 잘 만들어야 한다는 압박과 책임감이 있었던 것 같다\"며 \"콘티 때부터 세 번 정도 수정했고, 현장에서도 보완할 거 있으면 수정하더라\"고 덧붙였다.\"의상보고 개량 한복이라고 놀려…전도연 나올 때 전 투명인간\"배우 설경구는 변성현 감독과 영화 '불한당: 나쁜 놈들의 세상(2017)'으로 호흡을 맞춘 이후로 영화 '킹메이커(2022)', 넷플릭스 영화 '길복순(2023)', 넷플릭스 영화 '굿뉴스(2025)'까지 네 작품 연속으로 호흡을 맞췄다. 그는 이번 작품 참여를 두고 고민했지만, 결과적으로 만족스러운 선택이었다고 밝혔다. 넷플릭스 제공아무개의 외형도 현장에서 수정됐다. 애초 설정은 왼쪽 눈 밑과 인중, 오른쪽 볼에 점 세 개였지만, 오른쪽 볼 하나로 줄였다.설경구는 \"이질적으로 보이려고 했으나 점이 커서 점밖에 보이지 않았다\"며 \"점 두 개를 뺀 뒤 어떻게 이 사람이 좀 더 만만하고 이상하게 보일지 고민했다\"고 설명했다.허름한 의상 또한 공을 들였다. 그는 \"아무개의 옷이 후지게 보이되 구색은 맞아야 했다\"며 \"와이셔츠도 입어보고 넥타이도 매봤다. 밸런스에 맞춰서 목티를 입게 됐는데, 스태프들이 개량(생활) 한복이라고 놀렸다\"고 웃었다.함께 호흡을 맞춘 배우에 대해서도 언급했다. 설경구는 \"홍경은 대사 하나하나에 메모를 시커멓게 할 정도로 준비하더라. 술도 담배도 하지 않고 연기 욕심이 컸다\"며 \"류승범은 날 것 같은 연기를 했고, 야마다 타카유키는 뭐가 튀어나올지 모르는 에너지가 진짜 좋았다\"고 감탄했다.특별출연한 윤경호·전도연과의 현장 분위기도 전했다.\"윤경호와는 함께 '예?', '예?' 하며 티격태격했는데 재미있었죠. 경호가 살이 쪄 보이게 하려고 패드를 붙였는데 단추가 터지는 장면이 과하게 보일까 봐 변 감독이 고민했죠. 막상 장면을 넣으니 현장에서 터지더라고요.(웃음)\"이어 \"전도연 배우가 나온 관제탑 장면에선 서로 대사가 없어서 저는 투명인간이었다\"며 \"위층에서 지켜보는 관찰자 입장이었는데 있으나 마나 한 인간 같았다\"고 덧붙였다.\"변성현 감독 아니었으면 거절…아무개의 허탈함, 묘한 감정 들었죠\"설경구는 이번 작품에 특별출연한 박지환을 비롯해 전배수, 박해수, 최덕문, 현봉식 등 비중이 크지 않지만 강한 인상을 남긴 배우들에게 고마움을 전했다. 넷플릭스 제공설경구는 변 감독이 아니었으면 아무개 역을 맡지 않았을 것이라고 털어놨다.\"사실 이번 작품에서 해답을 못 찾았어요. 아무개라는 인물이 정말 뭐가 잡히질 않더라고요. 다른 감독이 이 역을 제안했으면 '죄송합니다'라고 거절했을 것 같아요. 변 감독에 대한 신뢰 때문에 선택했죠.(웃음)\"그는 또, 작품 속에 등장하는 '명언'의 의미에 대해서도 언급했다.극 중 아무개는 서고명에게 \"진실은 간혹 달의 뒷면에 존재한다. 그렇다고 앞면이 거짓은 아니다\"의 트루먼 셰이디의 말을 전한다. 하지만 이는 사실 아무개가 꾸며낸 말이다.설경구는 \"아무개가 소란스러운 장면에서 벗어나 활주로 앞에서 담배를 피우며 '알게 뭐냐'라고 하는데 무책임한 말처럼 들리지만, 그 안에 허탈함이 다가왔다\"며 \"되게 씁쓸하고 마무리가 걱정되는 아무개를 보며 묘한 감정이 들었다\"고 강조했다.그러면서 아무개의 가방 속을 떠올렸다.\"아무개 가방에 뭐가 들어 있었을까요? 대통령 시계 하나뿐이었어요. 이 사람은 뭔가를 기록하는 사람이 아니었던 거 같아요.\"한편, 영화 '굿뉴스'는 25일 기준 넷플릭스 국내 톱10 영화 1위, 글로벌 톱10 비영어 영화 부문 9위를 차지하는 등 호평과 함께 주목받고 있다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 2931
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "10/26/2025",
    "제목": "<b>티맵모빌리티</b>의 가을…&quot;안전 운전하면 포인트를 드려요&quot;",
    "링크": "https://n.news.naver.com/mnews/article/003/0013557809?sid=101",
    "내용": "주행 이벤트와 그린 드라이브 캠페인 실시[서울=뉴시스] 티맵모빌리티의 가을 프로모션. (사진=티맵모빌리티 제공) 2025.10.26. photo@newsis.com *재판매 및 DB 금지[서울=뉴시스]강은정 기자 = 티맵모빌리티는 안전한 주행 문화를 확산하고자 '가을 주행 이벤트'와 '그린 드라이브 캠페인'을 진행한다고 26일 밝혔다.오는 11월 '불조심 강조의 달'을 맞아 펼쳐지는 가을 주행 이벤트는 차량용 소화기와 티맵 포인트를 선물하는 행사다. 참여를 원하는 고객은 티맵 이벤트 페이지에서 연락처를 입력한 후, 내달 9일까지 티맵 내비게이션을 켜고 한 번 이상 운전하면 된다. 총 4400명을 선정할 예정이고 보상은 오는 12월 1일부터 순차 지급된다.그린 드라이브 캠페인은 문화체육관광부와 한국관광공사가 주최·주관하는 국내 여행 활성화 캠페인 '2025 여행가는 가을'의 일환으로 실시된다. 참여는 티맵에서 안전 운전 서약을 완료한 뒤 관광 명소를 목적지로 설정해 광역 주행을 하는 방식으로 진행된다. 1만명 일반 참여자에게 디지털 온누리상품권 1만원을, 일반 참여자 중 전월 대비 운전점수가 오른 우수 참여자 1000명에게 디지털 온누리상품권 2만원을 증정할 계획이다.티맵모빌리티 관계자는 \"가을 나들이 철을 맞아 이용자들이 일상에서 안전 운전을 실천하고 그 가치를 체감할 수 있도록 이번 이벤트를 준비했다\"며 \"앞으로도 안전한 이동 문화 확산을 위한 다양한 캠페인을 이어가겠다\"고 말했다.",
    "신문사": "기타",
    "길이": 729
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "10/26/2025",
    "제목": "<b>티맵</b>, 가을 주행 이벤트",
    "링크": "https://n.news.naver.com/mnews/article/382/0001231614?sid=105",
    "내용": "티맵모빌리티는 안전 의식을 높이고 안전 운전 습관을 장려하기 위해 ‘가을 주행 이벤트’(사진)와 ‘그린 드라이브 캠페인’을 진행한다.먼저, 11월 ‘불조심 강조의 달’을 맞아 차량용 소화기와 티맵 포인트 등을 증정하는 ‘가을 주행 이벤트’를 선보인다. 티맵 이벤트 페이지에서 연락처를 입력한 뒤 11월 9일까지 티맵 내비게이션을 켜고 한 번 이상 주행하면 참여가 완료된다. 보상은 12월 1일부터 순차 지급된다.티맵모빌리티는 또 11월 16일까지 문화체육관광부와 한국관광공사가 주최·주관하는 국내 여행 활성화 캠페인 ‘2025 여행가는 가을’의 일환으로 친환경 안전 운전 이벤트 ‘그린 드라이브 캠페인’을 진행한다. 참여자는 티맵에서 ‘안전 운전 서약’을 완료한 뒤 관광지를 목적지로 설정해 광역 간 주행하면 된다. 1만 명의 일반참여자에게 디지털 온누리 상품권 1만 원을 증정한다.티맵모빌리티 관계자는 “앞으로도 안전한 이동 문화를 확산하기 위한 다양한 캠페인을 이어가겠다”고 말했다.",
    "신문사": "기타",
    "길이": 496
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "10/26/2025",
    "제목": "<b>티맵</b>, APEC 정상회의 전용 ‘실시간 교통 정보’ 제공",
    "링크": "https://n.news.naver.com/mnews/article/029/0002989266?sid=105",
    "내용": "도로 통제·혼잡 구간 안내티맵(TMAP)모빌리티는 2025 경주 아시아·태평양경제협력체(APEC) 정상회의의 성공적 개최를 지원하기 위해 특화된 교통 정보를 제공한다고 26일 밝혔다.이번 서비스를 통해 경주 일대 도로 통제 및 혼잡 구간 등을 실시간으로 안내할 예정이다. 티맵의 팝업과 배너, 공지 등을 통해 확인할 수 있다. 서비스 기간은 오는 27일부터 다음 달 1일까지다.경주권역에서 제공되는 주요 서비스는 도로 혼잡 구간 사전 예고와 실시간 우회 경로, 보문관광단지 등 주차장 안내다. 차량 통제 및 도로 혼잡 사전 예고 정보는 팝업으로 안내한다. 경주 시내 주요 통제 구간은 사전 정보를 반영해 안내할 예정이다.이 밖에 경주 시내버스 우회 노선 등 대중 교통 정보는 티맵 메인 화면 배너와 공지사항을 통해 제공한다.티맵 관계자는 \"보문관광단지 등 주요 행사장 일대는 공식 주차장 명칭과 출입 통제 정보를 정밀하게 반영해 이용자 혼선을 최소화하도록 할 것\"이라며 \"테마별 여행 및 나들이 코스 추천 서비스 티맵테마코스를 통해 경주의 대표 명소와 주변 맛집 등 관광코스 정보고 제공하고 있다\"고 말했다.임성원 기자 sone@dt.co.kr티맵 서비스인 ‘APEC 전용 교통 정보’ 예시 화면. 티맵모빌리티 제공",
    "신문사": "기타",
    "길이": 624
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "10/26/2025",
    "제목": "&quot;APEC 특수 잡자&quot; 네이버·카카오, 서비스 알리기 총력전",
    "링크": "https://it.chosun.com/news/articleView.html?idxno=2023092149559",
    "내용": "APEC 정상회의를 앞두고 네이버·카카오·티맵모빌리티 등 우리나라 지도·모빌리티 기업이 외국인 대상 서비스를 강화하고 있다. 한시적 비자 면제 조치로 관광객과 외국인 유입이 급증하자, 각사가 자사 플랫폼의 기술력과 현지 맞춤형 서비스 경쟁력 부각에 나선 것이다.왼쪽 위부터 시계방향으로 카카오 트래블 팩 이미지, 카카오모빌리티 경주 순환 셔틀버스, 네이버지도 플라잉뷰 3D 이미지, 네이버지도 비로컬위크 캠페인 이미지. / 카카오, 네이버26일 한국관광공사에 따르면 올해 1월부터 8월까지 방한한 외국 관광객은 전년 동기 대비 15.8% 증가한 1560만명으로 집계됐다. 여기에 정부가 9월 29일부터 3명 이상 중국인 단체 관광객에게 한시적 비자 면제 정책을 시행하면서, APEC 정상회의 개최까지 겹쳐 외국인 방문은 더욱 늘어날 전망이다.이 같은 흐름은 네이버와 카카오 등 국내 지도 플랫폼 기업이 외국인 대상 서비스를 강화하는 배경이다. 다만 기업마다 APEC 정상회의를 계기로 선보이는 서비스 형태는 다르다. 카카오는 ‘더 편리한 여행’에 초점을 맞추고 전국 단위 서비스 생태계를 활용하는 반면, 네이버와 티맵모빌리티는 APEC 개최지인 경주 지역에 집중하고 있다.카카오는 10월 1일 방한 외국인을 위한 ‘카카오 트래블 팩’ 캠페인을 시작했다. 카카오 트래블 팩은 카카오톡·카카오맵·케이라이드(카카오모빌리티의 외국인 전용 플랫폼)를 묶은 서비스다. 외국인은 카카오톡 오픈채팅으로 여행 정보를 얻고, 카카오맵에서 위치를 확인해 케이라이드로 이동할 수 있다.카카오모빌리티는 10월 26일부터 11월 1일까지 경주시 보문단지 일대에서 총 12대의 순환 셔틀버스를 운행한다. APEC 정상회의 방문객의 편의를 위한 조치다. 또 카카오내비를 통해 도로 혼잡을 사전에 경고하고 교통 안내를 제공한다. 이와 함께 카카오T에서는 외국인 대상 승차 거부 등 문제행동을 예방하기 위한 ‘올바른 택시 문화’ 캠페인을 진행한다.네이버와 티맵모빌리티는 APEC 개최지인 경주 현장 대응에 초점을 맞췄다. 네이버는 AR·3D 지도 기능으로, 티맵모빌리티는 실시간 교통 안내로 현장 대응형 서비스를 강화했다.네이버는 10월 23일부터 경주 지역과 문화를 소개하는 ‘비로컬위크’를 시작했다. 이를 위해 네이버지도에 랜드마크를 3D로 구현한 ‘플라잉뷰 3D’ 기능을 추가해 경주 유적지를 미리 살펴볼 수 있도록 했다. 또 ‘경주’를 검색하면 AI가 인기 장소와 추천 맛집을 제시하는 ‘발견피드’도 제공한다.티맵모빌리티는 10월 27일부터 11월 1일까지 ‘APEC 전용 교통정보’를 통해 도로 혼잡 구간을 사전에 안내하고 실시간 우회 경로를 제공한다. 보문관광단지 등 주요 행사장 일대에서는 공식 주차장 명칭과 출입 통제 정보를 정밀 반영해 이용자 혼선을 최소화한다. 또한 티맵테마코스를 통해 경주의 대표 명소와 주변 맛집 등 관광 코스를 안내한다.변인호 기자jubar@chosunbiz.com관련기사길찾기는 되지만 길은 잃는다…외국인 발목 잡는 지도 앱외국인에게 불친절한 지도앱, 구글에 밀릴 수밖에 [줌인IT]네이버는 탐색, 카카오는 이동… 지도 앱 고도화 방향 엇갈렸다전국 주요 기차역 실내지도, 카카오맵에서 본다최태원 회장 “APEC이 향후 미중 갈등 해소 가늠자 될 것”아세안정상회의 26일 개막… 이재명·트럼프 등 정상 한자리에기자의 전체기사저작권자 © IT조선 무단전재 및 재배포 금지키워드#APEC#경주#정상회의#네이버#카카오#카카오맵#카카오모빌리티#네이버지도#비로컬#티맵모빌리티",
    "신문사": "기타",
    "길이": 1720
  },
  {
    "키워드": "티머니",
    "발행일": "10/27/2025",
    "제목": "반값 순환열차 타고 ‘마포의 가을’ 속으로",
    "링크": "https://n.news.naver.com/mnews/article/081/0003585385?sid=102",
    "내용": "새달 말까지 50% 할인 프로모션주요 관광지·11개 상권 알찬 여행서울 마포구가 운영하는 마포순환열차버스의 모습. 마포구 제공“마포순환열차버스 타고 가을 느껴봐요.”서울 마포구는 한국관광공사, 카카오모빌리티와 함께 다음달 30일까지 마포순환열차버스를 반값으로 이용할 수 있는 특별 프로모션을 진행한다고 26일 밝혔다.이번 행사는 가을 여행 성수기를 맞아 마포의 대표 관광자원과 골목상권을 많은 구민과 관광객이 더 저렴하게 즐길 수 있게 마련됐다. 프로모션은 ‘카카오T’ 앱을 통해 진행된다. 프로모션 기간에는 성인 기준 5500원의 종일권 이용요금이 자동으로 2750원으로 할인된다.카카오T 앱 ‘여행’ 탭에서 ‘시티투어’ 아이콘을 선택하면 마포순환열차버스 티켓을 손쉽게 예약하고 결제할 수 있다. 또 28일부터는 티머니와 후불교통카드 결제 서비스가 새롭게 도입된다. 그동안 정류소 키오스크나 마포상생앱, 버스 내 신용카드 결제만 가능했던 탑승권 구매가 한층 더 편리해진다.마포순환열차버스는 오전 9시부터 오후 10시까지 하루 12회 운행하고, 레드로드, 하늘공원, 망원한강공원 등 주요 관광지와 11개 상권을 하나로 연결해 관광을 촉진하고 골목상권에 활기를 불어넣고 있다.박강수 마포구청장은 “가을 정취 속에서 마포의 명소와 상권을 더욱 쉽고 부담 없이 즐길 수 있도록 카카오T와 협력 할인을 진행한다”며 “마포구는 마포순환열차버스를 활용해 지역 경제 활성화와 관광 접근성 제고를 위한 다양한 정책을 적극적으로 추진해 나가겠다”고 말했다.",
    "신문사": "기타",
    "길이": 750
  },
  {
    "키워드": "티머니",
    "발행일": "10/26/2025",
    "제목": "마포구 “순환열차 타고 가을 즐겨요”",
    "링크": "https://n.news.naver.com/mnews/article/081/0003585231?sid=100",
    "내용": "11월 30일까지 반값 할인 프로모션서울 마포구가 운영하는 마포순환열차버스의 모습. 마포구 제공“마포순환열차버스 타고 가을 느껴봐요.”서울 마포구는 한국관광공사, 카카오모빌리티와 함께 11월 30일까지 마포순환열차버스를 반값으로 이용할 수 있는 특별 프로모션을 진행한다고 26일 밝혔다.이번 행사는 가을 여행 성수기를 맞아 마포의 대표 관광자원과 골목상권을 많은 구민과 관광객이 더 저렴하게 즐길 수 있게 마련됐다. 프로모션은 ‘카카오 T’ 앱을 통해 진행된다. 프로모션 기간에는 성인 기준 5500원의 종일권 이용요금이 자동으로 2750원으로 할인된다.‘카카오 T’ 앱의 ‘여행’ 탭에서 ‘시티투어’ 아이콘을 선택하면 마포순환열차버스 티켓을 손쉽게 예약하고 결제할 수 있다.또 이달 28일부터는 티머니와 후불교통카드 결제 서비스가 새롭게 도입된다. 그동안 정류소 키오스크나 마포상생앱, 버스 내 신용카드 결제만 가능했던 탑승권 구매가 한층 더 편리해진다.마포순환열차버스는 오전 9시부터 오후 10시까지 하루 12회 운행하고, 레드로드, 하늘공원, 망원한강공원 등 주요 관광지와 11개 상권을 하나로 연결해 관광을 촉진하고 골목상권에 활기를 불어넣고 있다.박강수 마포구청장은 “가을 정취 속에서 마포의 명소와 상권을 더욱 쉽고 부담 없이 즐길 수 있도록 카카오 T와 협력 할인을 진행한다”라며 “마포구는 마포순환열차버스를 활용해 지역 경제 활성화와 관광 접근성 제고를 위한 다양한 정책을 적극적으로 추진해 나가겠다”라고 말했다.",
    "신문사": "기타",
    "길이": 743
  },
  {
    "키워드": "티머니",
    "발행일": "10/27/2025",
    "제목": "대구, AI·UAM 혁신 중심지로 떠오르다…FIX 2025에 11만 관람객 몰려",
    "링크": "https://www.tokenpost.kr/news/tech/297436",
    "내용": "링크가 복사되었습니다.공유페이스북엑스링크드인텔레그램글자크기가작게가보통가크게가매우크게테크경제인사이트대구, AI·UAM 혁신 중심지로 떠오르다…FIX 2025에 11만 관람객 몰려연합뉴스2025.10.27 (월) 00:1923대구에서 열린 FIX 2025 미래혁신기술박람회가 AI와 UAM 등 첨단 기술을 선보이며 11만여 명을 끌어모았다. 수출상담 3배 증가 등 실질적 비즈니스 성과도 거둬 지역 산업재편의 전환점이 됐다.대구, AI·UAM 혁신 중심지로 떠오르다…FIX 2025에 11만 관람객 몰려 / 연합뉴스'2025 미래혁신기술박람회(FIX 2025)'가 총 11만 5천여 명의 관람객을 끌어모으며 성공적으로 폐막했다. 인공지능(AI)을 중심으로 한 미래 기술이 대거 공개된 이번 박람회는 국내외 기술기업들의 집약된 성과를 보여주는 자리로, 대구가 미래산업의 중심지로 부상할 발판을 마련했다.올해 박람회는 지난 10월 22일부터 25일까지 대구 엑스코에서 열렸으며, 국내외 585개 기업이 총 2,000여 개 부스를 설치해 자율주행, 휴머노이드 로봇, 도심항공교통(UAM) 등 차세대 융합기술을 선보였다. 특히 미국 CES(국제전자제품박람회), 스페인 MWC(모바일월드콩그레스)와 함께 세계 3대 IT 전시회에서 소개된 기술들이 국내에서는 처음으로 공개돼 관람객의 눈길을 끌었다.눈에 띄는 전시로는 중국 샤오펑의 UAM 기체 ‘X2’, 유니트리의 휴머노이드 로봇 ‘G1’ 복싱 시연, 국내 기업 브이스페이스의 UAM 시제품 ‘VS-300’ 등이 있었으며, HL로보틱스의 실내 자율주차로봇과 티머니의 태그리스 결제시스템도 미래 모빌리티 분야의 진보를 실감케 했다. AI 분야에서는 국내외 기업들이 최신 기술을 발표하고, 소버린 AI(국가 주권 기반의 인공지능 통제 기술)와 같은 새로운 개념도 소개됐다.행사는 단순한 기술 전시를 넘어 비즈니스 교류의 장으로서 역할을 톡톡히 해냈다. 북미와 유럽 등 주요 수출 시장의 바이어들이 다수 참석한 수출상담회에서는 총 21억 7,800만 달러(약 3조 1,358억 원)에 이르는 상담과 7억 9,000만 달러(약 1조 1,374억 원)의 계약 추진 성과를 거둬, 전년 대비 3배 이상 성장했다. 대기업과의 구매 상담 규모도 744억 원에 달해 FIX 2025가 명실공히 글로벌 기술 비즈니스 허브로 도약했음을 시사했다.박람회 셋째 날인 24일에는 이재명 대통령이 대구 지역 타운홀 미팅을 마친 뒤 전시장을 깜짝 방문해 현장 열기를 더욱 고조시켰다. 대통령은 기술 기업 대표들과 직접 대화를 나누고 전시 부스를 돌아보며 산업계의 노력과 혁신을 격려했다.대구시는 이번 행사를 계기로 지역 산업 구조를 기존 제조 중심에서 AI와 미래 모빌리티 중심으로 재편할 기반을 마련했다고 평가했다. 김정기 대구시장 권한대행 행정부시장은 FIX 2025가 일회성 전시회가 아닌 'AI 로봇 수도', '미래 모빌리티 선도 도시'로서 대구의 비전을 현실화하는 계기였다고 밝혔다.이 같은 흐름은 국내 기술 산업의 글로벌 경쟁력을 끌어올리는 한편, 대구가 지방 중심의 혁신 도시로 자리 잡는 데 중요한 발판이 될 수 있다는 점에서 의미가 크다. 향후에도 정부와 지자체, 민간 기업 간의 협업이 이어진다면, 이러한 전시는 단순한 기술 소개를 넘어 산업 생태계 전반의 전환점을 만들어낼 수 있을 것으로 기대된다.뉴스를 실시간으로...토큰포스트 텔레그램 가기<저작권자 ⓒ TokenPost, 무단전재 및 재배포 금지>광고문의기사제보보도자료#인공지능#미래모빌리티#스타트업박람회#UAM#대구",
    "신문사": "기타",
    "길이": 1736
  },
  {
    "키워드": "티머니",
    "발행일": "10/26/2025",
    "제목": "이재명 대통령도 방문한 FIX 2025... 'AI 대전환 대한민국 공감대 확산'",
    "링크": "https://n.news.naver.com/mnews/article/015/0005201885?sid=102",
    "내용": "대구시, \"수출 상담액 21억 7800만 달러\"나흘간 11만 5000여 명 관람대구시는 엑스코에서 개최된 ‘2025 미래혁신기술박람회(FIX 2025)에 총 11만 5000여 명의 방문객이 다녀갔다고 26일 발표했다.특히 행사 사흘째 되는 24일에는 엑스코 서관 3층 회의장에서 열린 타운홀 미팅을 마친 이재명 대통령이 1층 로봇 전시관을 깜짝 방문해 기업인들을 격려함으로써 현장의 열기가 더욱 뜨겁게 달아올랐다.▶FIX 2025 글로벌 혁신기술 박람회로 도약올해 행사는 엑스코 전관에 걸쳐 585개사, 2000 부스 규모로 열렸다. 이 중 해외 참가기업은 117개사로 전체 20% 비중을 차지했다. 또한 CES, MWC 등 글로벌 3대 전시회에 소개된 유니트리 휴머노이드 복싱, 샤오펑 UAM 기체 등의 혁신 콘텐츠를 국내 최초로 선보이며 글로벌 박람회로서 한발 더 나아가는 계기를 마련했다.코트라(대한무역투자진흥공사)와 연계한 수출상담회를 통해 북미, 유럽 등 구매력이 높은 진성 바이어 초청을 강화함으로써, 현장 상담액은 21억 78백만 달러, 계약추진액은 전년 대비 3배 이상 증가한 7억 9000만 달러로 집계돼 글로벌 비즈니스(B2B) 전시회로서의 성장 가능성도 더욱 확고히 했다.▶지역산업 AX 혁신을 위한 공감대 확산무엇보다 새정부 최우선 국정과제인 ‘AI 3강 도약’ 목표와 연계해 행사 주제를 ‘이미 시작된 미래, All on AI’로 설정하고, AI 모빌리티, 휴머노이드, 소버린 AI 등 전시 분야별 AI 연계성을 대폭 강화했다.FIX 워크인 수출상담에 참석한 해외바이어. 대구시 제공동관에서 열린 모빌리티 전시에서는 ‘세계 최초 실내 자율주차로봇’ 타이틀을 보유한 HL로보틱스의 ‘주차로봇 파키’, 샤오펑의 UAM ‘X2’ 기체, 교통카드가 필요 없는 티머니의 ‘태그리스 결제시스템’, 국내 최초 UAM 형식인증을 추진 중인 브이스페이스의 ‘VS-300’ 등을 체험하려는 관람객들로 연일 전시장이 붐볐다. 또한 발레오, 베이리스, 대동, 모빈 등 지역 기업들은 지능형자동차부품진흥원, 한국자동차연구원과 협업해 ‘AI 이동혁신관’에서 독자적인 AI 기술 역량을 선보였다.서관 로봇 전시에서는 K-휴머노이드 대표주자인 에이로봇의 ‘앨리스’, 로보케어의 반려로봇 ‘케미’, 유니트리 휴머노이드 ‘G1’의 복싱 시연 등이 주목을 받았으며, 한국로봇산업진흥원, 대구기계부품연구원은 ‘기업 공동관’을 구성해 다양한 휴머노이드 기술을 선보였다. ICT 분야에서는 이수페타시스, 메가존 클라우드, 국가대표 AI 기업 등이 신규로 참여했으며, 디지털혁신진흥원과 ICT협회 등이 지역 기업들과 공동관을 구성해 AX 연구개발 허브로서 대구의 비전을 소개했다.22~24일까지 열린 콘퍼런스에는 샤오펑 에어로의 공동 창업자인 ‘왕담(Wang Tan)’, 토종 생성형 AI 서비스기업 뤼튼의 대표인 ‘이세영’, 딥러닝 창시자인 제프리 힌튼 교수가 공동 설립한 벡터AI연구소의 ‘고탐 카마스’ 교수 등이 기조 강연자로 참가해 미래산업에 대한 인사이트를 공유했다. 또한, 이세돌 전 프로바둑기사는 알파고와의 대국 경험을 바탕으로 강연을 펼쳐 참관객들에게 깊은 울림을 줬다.FIX 기조강연을 하고 있는 뤼튼의 이세영 대표. 대구시 제공특히 이번 박람회는 비즈니스 지원 강화를 위해 코트라와의 협업을 통해 GM, 콘티넨탈, 벤츠, 리비안 등 유럽과 북미권의 구매력 높은 진성 바이어를 유치해 수출상담액 실적 21억 7800만 달러(계약추진 7억 9000만 달러)라는 역대급 성과를 거뒀으며, 대기업 구매 상담액도 전년보다 많은 744억 원에 이르렀다.또한 PNP(플러그앤플레이)와 연계해 참가한 유럽 최대의 조선회사 핀칸 티에리 사가 지역기업인 지오로봇, 유진엠에스 등과 상담을 진행해 관심을 모으기도 했다. 아울러 ‘대구 스타기업관’에 참가한 에너피아, 채비, 유엔디 등의 지역기업도 별도로 700만 달러 규모의 수출계약과 업무협약(MOU)을 체결하며 성과를 올렸다.대구시는 지역을 찾은 바이어, 투자자, 기업인 대상으로 간송미술관·오페라축제 관람, 사유원 투어 등 다양한 마이스 프로그램도 함께 진행해 대구가 가진 매력을 풍부하게 선보였다.김정기 대구광역시장 권한대행 행정부시장은 “FIX 2025는 단순한 전시회가 아니라 그간 대구시가 추진해 온 산업구조 재편의 결실을 바탕으로 지역산업의 AX 혁신의 새로운 출발을 알리는 의미 있는 자리였다”고 강조하며 “대구 재도약을 위한 타운홀 미팅을 마치고 대통령님께서 FIX 현장을 깜짝 방문해 주셔서 정말 감사드린다”고 말했다.이어 “이번 FIX2025 성공 개최를 통해 타운홀 미팅의 주제였던 ‘AI로봇 수도’ 건설과 ‘미래모빌리티 선도도시’ 구축에 속도를 낼 수 있도록 최선을 다하겠다”며 소감을 전했다.오경묵 기자",
    "신문사": "한국경제",
    "길이": 2329
  },
  {
    "키워드": "티머니",
    "발행일": "10/26/2025",
    "제목": "김정기 대구시장 권한대행, 李대통령 'FIX 2025 로봇관' 방문···기업인...",
    "링크": "https://www.gukjenews.com/news/articleView.html?idxno=3410485",
    "내용": "이재명 대통령이 설명을 경청하고 있는 모습, 오른쪽 김정기 대구광역시장 권한대행(사진제공=대구시청)(대구=국제뉴스) 백운용 기자 = 대구광역시는 24일 \"이재명 대통령이 '2025 미래혁신기술박람회' 로봇관을 깜짝 방문, 기업인들을 격려했으며, 수출 상담액 21억 7천8백만 달러 성과(계약추진액 7억 9천만 달러)를 올리고 나흘간 11만 5천여 명 관람, AI 대전환에 대한 시민 공감대 확산의 계기를 마련했다\"고 말했다.이 자리에서 김정기 대구광역시장 권한대행은 \"FIX 2025는 단순한 전시회가 아니라 그간 대구시가 추진해 온 산업구조 재편의 결실을 바탕으로 지역산업의 AX 혁신의 새로운 출발을 알리는 의미 있는 자리였다\"고 강조하며, \"대구 재도약을 위한 타운홀 미팅을 마치고 대통령님께서 FIX 현장을 깜짝 방문해 주셔서 정말 감사드린다\"고 말했다.이어 \"이번 FIX2025 성공 개최를 통해 타운홀 미팅의 주제였던 'AI로봇 수도' 건설과 '미래모빌리티 선도도시' 구축에 속도를 낼 수 있도록 최선을 다하겠다\"며 자신의 의지를 피력했다.대구광역시에 따르면, \"'이미 시작된 미래, All on AI'를 주제로 엑스코에서 개최된 '2025 미래혁신기술박람회(Future Innovation tech eXpo 2025, FIX 2025)'가 10월 22일부터 25일까지 총 11만 5천여 명의 방문객이 다녀가며 성황리에 막을 내렸다.대구광역시는 \"특히, 행사 사흘째 되는 24일에 서관 3층 회의장에서 열린 타운홀 미팅을 마친 이재명 대통령이 1층 로봇 전시관을 깜짝 방문해 기업인들을 격려함으로써 현장의 열기가 더욱 뜨겁게 달아올랐다\"고 강조했다.◆FIX 2025 성과① 글로벌 혁신기술 박람회로의 의미 있는 진전대구광역시는 \"올해 행사가 엑스코 전관에 걸쳐 585개사, 2천 부스 규모로 열렸다. 이 중 해외 참가기업은 117개사로 전체 20% 비중을 차지했다. 또한 CES, MWC 등 글로벌 3대 전시회에 소개된 유니트리 휴머노이드 복싱, 샤오펑 UAM 기체 등의 혁신 콘텐츠를 국내 최초로 선보이며 글로벌 박람회로서 한발 더 나아가는 계기를 마련했다.\"고 말했다.② 비즈니스 성과 확대또한, 대구광역시는 \"코트라(대한무역투자진흥공사)와 연계한 수출상담회를 통해 북미, 유럽 등 구매력이 높은 진성 바이어 초청을 강화함으로써, 현장 상담액은 21억 7천8백만 달러, 계약추진액은 전년 대비 3배 이상 증가한 7억 9천만 달러로 집계돼 글로벌 비즈니스(B2B) 전시회로서의 성장 가능성도 더욱 확고히 했다.\"고 밝혔다.③ 지역산업 AX 혁신을 위한 공감대 확산그리고 대구광역시는 \"무엇보다 새정부 최우선 국정과제인 ‘AI 3강 도약’ 목표와 연계해 행사 주제를 ‘이미 시작된 미래, All on AI’로 설정하고, AI 모빌리티, 휴머노이드, 소버린 AI 등 전시 분야별 AI 연계성을 대폭 강화했다.\"고 덧붙였다.◆세부 내용대구광역시는 \"동관에서 열린 모빌리티 전시에서는 ‘세계 최초 실내 자율주차로봇’ 타이틀을 보유한 HL로보틱스의 ‘주차로봇 파키’, 샤오펑의 UAM ‘X2’ 기체, 교통카드가 필요 없는 티머니의 ‘태그리스 결제시스템’, 국내 최초 UAM 형식인증을 추진 중인 브이스페이스의 ‘VS-300’ 등을 체험하려는 관람객들로 연일 전시장이 붐볐다. 또한 발레오, 베이리스, 대동, 모빈 등 지역 기업들은 지능형자동차부품진흥원, 한국자동차연구원과 협업해 ‘AI 이동혁신관’에서 독자적인 AI 기술 역량을 선보였다.\"고 말했다.또 대구광역시는 \"서관 로봇 전시에서 K-휴머노이드 대표주자인 에이로봇의 '앨리스', 로보케어의 반려로봇 '케미', 유니트리 휴머노이드 'G1'의 복싱 시연 등이 주목을 받았으며, 한국로봇산업진흥원, 대구기계부품연구원은 '기업 공동관'을 구성해 다양한 휴머노이드 기술을 선보였다. ICT 분야에서는 이수페타시스, 메가존 클라우드, 국가대표 AI 기업 등이 신규로 참여했으며, 디지털혁신진흥원과 ICT협회 등이 지역 기업들과 공동관을 구성해 AX 연구개발 허브로서 대구의 비전을 소개했다.\"고 언급했다.나아가 대구광역시는 \"10월 22일부터 24일까지 진행된 콘퍼런스에는 샤오펑 에어로의 공동 창업자인 '왕담(Wang Tan)', 토종 생성형 AI 서비스기업 뤼튼의 대표인 '이세영', 딥러닝 창시자인 제프리 힌튼 교수가 공동 설립한 벡터AI연구소의 '고탐 카마스' 교수 등이 기조 강연자로 참가해 미래산업에 대한 인사이트를 공유했으며 이세돌 전 프로바둑기사는 알파고와의 대국 경험을 바탕으로 강연을 펼쳐 참관객들에게 깊은 울림을 줬다.\"고 부연했다.또한, 대구광역시는 \"특히, 이번 박람회는 비즈니스 지원 강화를 위해 코트라와의 협업을 통해 GM, 콘티넨탈, 벤츠, 리비안 등 유럽과 북미권의 구매력 높은 진성 바이어를 유치해 수출상담액 실적 21억 7천8백만 달러(계약추진 7억 9천만 달러)라는 역대급 성과를 거뒀으며, 대기업 구매 상담액도 전년보다 많은 744억 원에 이르렀다.\"고 강조했다.한편, 대구광역시는 \"PNP(플러그앤플레이)와 연계해 참가한 유럽 최대의 조선회사 핀칸 티에리 사가 지역기업인 지오로봇, 유진엠에스 등과 상담을 진행해 관심을 모으기도 했다. 아울러 '대구 스타기업관'에 참가한 에너피아, 채비, 유엔디 등의 지역기업도 별도로 700만 달러 규모의 수출계약과 업무협약(MOU)을 체결하며 성과를 올렸다.\"고 밝혔다.끝으로 대구광역시는 \"지역을 찾은 바이어, 투자자, 기업인 대상으로 간송미술관·오페라축제 관람, 사유원 투어 등 다양한 마이스 프로그램도 함께 진행해 대구가 가진 매력을 풍부하게 선보였다.\"고 말했다.민영뉴스통신사 국제뉴스/paekting@naver.com백운용 기자paekting@naver.com다른기사 보기저작권자 © 국제뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2829
  },
  {
    "키워드": "티머니",
    "발행일": "10/26/2025",
    "제목": "이재명 대통령 깜짝 방문한 'FIX 2025', 미래혁신 향한 대장정 성황리 폐...",
    "링크": "http://www.hansbiz.co.kr/news/articleView.html?idxno=785784",
    "내용": "내용요약AI·로봇·모빌리티 집약된 글로벌 기술축제,수출상담 21.78억 달러나흘간 11만5천명 관람… ‘AI 대전환’ 공감대 확산에이로봇 부스를 방문한 이재명 대통령. 사진=대구시 제공| 한스경제=권순광 기자 | ‘이미 시작된 미래, All on AI’를 주제로 엑스코에서 개최된 ‘2025 미래혁신기술박람회(Future Innovation tech eXpo 2025, 이하 FIX 2025)’가 지난 22일부터 25일까지 총 11만 5천여 명의 방문객이 다녀가며 성황리에 막을 내렸다고 26일 밝혔다.특히 행사 사흘째 되는 24일에는 서관 3층 회의장에서 열린 타운홀 미팅을 마친 이재명 대통령이 1층 로봇 전시관을 깜짝 방문해 기업인들을 격려함으로써 현장의 열기가 더욱 뜨겁게 달아올랐다.△ 글로벌 혁신기술 박람회로의 의미 있는 진전올해 행사는 엑스코 전관에 걸쳐 585개사, 2천 부스 규모로 열렸다. 이 중 해외 참가기업은 117개사로 전체 20% 비중을 차지했으며, 또한 CES, MWC 등 글로벌 3대 전시회에 소개된 유니트리 휴머노이드 복싱, 샤오펑 UAM 기체 등의 혁신 콘텐츠를 국내 최초로 선보이며 글로벌 박람회로서 한발 더 나아가는 계기를 마련됐다.△ 비즈니스 성과 확대또한, 코트라(대한무역투자진흥공사)와 연계한 수출상담회를 통해 북미 유럽 등 구매력이 높은 진성 바이어 초청을 강화함으로써, 현장 상담액은 21억 7천8백만 달러 계약추진액은 전년 대비 3배 이상 증가한 7억 9천만 달러로 집계돼 글로벌 비즈니스(B2B) 전시회로서의 성장 가능성도 더욱 확고히 했다.△ 지역산업 AX 혁신을 위한 공감대 확산무엇보다 새정부 최우선 국정과제인 ‘AI 3강 도약’ 목표와 연계해 행사 주제를 ‘이미 시작된 미래, All on AI’로 설정해 AI 모빌리티, 휴머노이드, 소버린 AI 등 전시 분야별 AI 연계성을 대폭 강화했다.세부 내용으로는 동관에서 열린 모빌리티 전시에서는 ‘세계 최초 실내 자율주차로봇’ 타이틀을 보유한 HL로보틱스의 ‘주차로봇 파키’, 샤오펑의 UAM ‘X2’ 기체, 교통카드가 필요 없는 티머니의 ‘태그리스 결제시스템’, 국내 최초 UAM 형식인증을 추진 중인 브이스페이스의 ‘VS-300’ 등을 체험하려는 관람객들로 연일 전시장이 붐볐다. 또한 발레오, 베이리스, 대동, 모빈 등 지역 기업들은 지능형자동차부품진흥원, 한국자동차연구원과 협업해 ‘AI 이동혁신관’에서 독자적인 AI 기술 역량을 선보였다.서관 로봇 전시에서는 K-휴머노이드 대표주자인 에이로봇의 ‘앨리스’, 로보케어의 반려로봇 ‘케미’, 유니트리 휴머노이드 ‘G1’의 복싱 시연 등이 주목을 받았으며, 한국로봇산업진흥원, 대구기계부품연구원은 ‘기업 공동관’을 구성해 다양한 휴머노이드 기술을 선보였다. ICT 분야에서는 이수페타시스, 메가존 클라우드, 국가대표 AI 기업 등이 신규로 참여했으며, 디지털혁신진흥원과 ICT협회 등이 지역 기업들과 공동관을 구성해 AX 연구개발 허브로서 대구의 비전을 소개했다.10월 22일부터 24일까지 진행된 콘퍼런스에는 샤오펑 에어로의 공동 창업자인 ‘왕담(Wang Tan)’ 토종 생성형 AI 서비스기업 뤼튼의 대표인 이세영, 딥러닝 창시자인 제프리 힌튼 교수가 공동 설립한 벡터AI연구소의 ‘고탐 카마스’ 교수 등이 기조 강연자로 참가해 미래산업에 대한 인사이트를 공유했다. 또한 이세돌 전 프로바둑기사는 알파고와의 대국 경험을 바탕으로 강연을 펼쳐 참관객들에게 깊은 울림을 줬다.특히 이번 박람회는 비즈니스 지원 강화를 위해 코트라와의 협업을 통해 GM, 콘티넨탈, 벤츠, 리비안 등 유럽과 북미권의 구매력 높은 진성 바이어를 유치해 수출상담액 실적 21억 7천8백만 달러(계약추진 7억 9천만 달러)라는 역대급 성과를 거뒀으며, 대기업 구매 상담액도 전년보다 많은 744억 원에 이르렀다.또한 PNP(플러그앤플레이)와 연계해 참가한 유럽 최대의 조선회사 핀칸 티에리 사가 지역기업인 지오로봇, 유진엠에스 등과 상담을 진행해 관심을 모으기도 했다. 아울러 ‘대구 스타기업관’에 참가한 에너피아, 채비, 유엔디 등의 지역기업도 별도로 700만 달러 규모의 수출계약과 업무협약(MOU)을 체결하며 성과를 올렸다.김정기 대구광역시장 권한대행은 “FIX 2025는 단순한 전시회가 아니라 그간 대구시가 추진해 온 산업구조 재편의 결실을 바탕으로 지역산업의 AX 혁신의 새로운 출발을 알리는 의미 있는 자리였다”며 “대구 재도약을 위한 타운홀 미팅을 마치고 대통령님께서 FIX 현장을 깜짝 방문해 주셔서 정말 감사드린다”고 말했다. 이어 “이번 FIX2025 성공 개최를 통해 타운홀 미팅의 주제였던 ‘AI로봇 수도’ 건설과 ‘미래모빌리티 선도도시’ 구축에 속도를 낼 수 있도록 최선을 다하겠다”며 소감을 밝혔다.대구시는 지역을 찾은 바이어, 투자자, 기업인 대상으로 간송미술관·오페라축제 관람, 사유원 투어 등 다양한 마이스 프로그램도 함께 진행해 대구가 가진 매력을 풍부하게 선보였다.권순광 기자gsg616@naver.com키워드#김정기 대구광역시장 권한대행#이재명 대통령이 1층 로봇 전시관 방문#2025 미래혁신기술박람회#대한무역투자진흥공사#세계 최초 실내 자율주차로봇#주차로봇 파키#한국로봇산업진흥원#이세돌 전 프로바둑기사권순광 기자gsg616@naver.com다른기사 보기저작권자 © 한스경제 무단전재 및 재배포 금지SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기",
    "신문사": "기타",
    "길이": 2665
  },
  {
    "키워드": "티머니",
    "발행일": "10/26/2025",
    "제목": "FIX 2025 폐막...계약 추진액 7억9천만 달러",
    "링크": "https://www.tbc.co.kr/news/view?pno=20251026180319AE01676&id=200246",
    "내용": "지난 주말 폐막한 대구 미래혁신기술박람회 'FIX 2025' 에 11만 5천여 명이 방문하고 수출 계약 추진액도 7억 9천만 달러를 기록해 글로벌 비즈니스 전시회로 도약하는 계기를 마련했다는 평갑니다.이번 전시회에는 해외 기업 117개사를 포함해 585개사가 참가해 자율 주차 로봇과 복싱하는 휴머노이드 로봇을 비롯해 티머니 태그리스 결제시스템과 UAM 등 AI와 연계한 첨단 제품들이 대거 선보였습니다.특히 코트라와 협업을 통해 GM, 벤츠, 리비안 등 유럽과 북미권의 구매력 높은 바이어를 유치해 현장 상담액 21억 7천만달러, 계약 추진액 7억 9천만 달러 성과를 거뒀고, 대기업 구매 상담액도 744억 원에 달했습니다.",
    "신문사": "기타",
    "길이": 350
  },
  {
    "키워드": "티머니",
    "발행일": "10/26/2025",
    "제목": " AI로 물든 대구, 'FIX 2025' 11만 명 방문...성황리 폐막",
    "링크": "https://www.eroun.net/news/articleView.html?idxno=65602",
    "내용": "대구시 엑스코에서 지난 22일부터 25일까지 열린 ‘2025 미래혁신기술박람회(FIX 2025)’가 총 11만 5000여 명의 관람객을 기록하며 성황리에 막을 내렸다. 사진은 지난 24일 에이로봇 부스를 방문한 이재명 대통령./사진=대구시 제공이로운넷 = 김달년 기자대구광역시는 지난 22일부터 25일까지 나흘 간 엑스코에서 ‘2025 미래혁신기술박람회(FIX 2025)’를 개최했다고 26일 밝혔다.총 11만 5000여 명이 관람하며 성황을 이뤘다고 덧붙였다.‘이미 시작된 미래, All on AI’를 주제로 열린 이번 박람회는 AI 중심 산업 혁신의 방향성을 제시하며 글로벌 기술 전시회로의 도약을 알렸다.글로벌 기술 전시회로의 도약FIX 2025는 585개 기업, 2000개 부스 규모로 진행됐다. 해외 참가 기업이 117개사로 전체의 20%를 차지했다.CES, MWC 등 세계적 박람회에서 소개된 유니트리 휴머노이드 복싱, 샤오펑의 UAM 기체 등 혁신 콘텐츠가 국내 최초로 공개돼 글로벌 박람회로서의 위상을 높였다.수출상담액 21.78억 달러… B2B 성과도 ‘역대급’코트라와 연계한 수출상담회에 GM과 벤츠, 리비안 등 북미·유럽권 바이어들이 대거 참여해 현장 상담액 21억 7800만 달러, 계약 추진액 7억 9000만 달러를 기록했다.대기업 구매 상담액도 전년 대비 크게 증가한 744억 원에 이르렀다.대구시 엑스코에서 지난 22일부터 25일까지 열린 ‘2025 미래혁신기술박람회(FIX 2025)’가 총 11만 5000여 명의 관람객을 기록하며 성황리에 막을 내렸다. 사진은 기업 투자 매칭 현장./사진=대구시 제공AI 중심 지역산업 혁신… AX 기술 공감대 확산박람회는 정부의 ‘AI 3강 도약’ 국정과제와 연계해 AI 모빌리티와 휴머노이드, 소버린 AI 등 다양한 분야의 기술을 집중 조명했다.HL로보틱스의 실내 자율주차로봇 ‘파키’, 브이스페이스의 UAM 기체 ‘VS-300’, 티머니의 태그리스 결제 시스템 등 최신 모빌리티 기술이 관람객들의 큰 관심을 끌었다.로봇 전시관에서는 에이로봇의 ‘앨리스’와 로보케어의 반려로봇 ‘케미’, 유니트리의 ‘G1’ 복싱 시연이 주목받았다.ICT 분야에서는 이수페타시스, 메가존 클라우드 등 국내 대표 기업들이 참여해 대구의 AX 기술 허브 비전을 제시했다.글로벌 인사 총출동… 콘퍼런스도 열기 가득샤오펑 에어로 공동 창업자 왕담과 생성형 AI 기업 뤼튼의 이세영 대표, 벡터AI연구소의 고탐 카마스 교수 등이 기조 강연자로 나서 미래 산업에 대한 인사이트를 공유했다.이세돌 전 프로바둑기사도 알파고와의 대국 경험을 바탕으로 강연을 펼쳐 깊은 울림을 남겼다.대구시 엑스코에서 지난 22일부터 25일까지 열린 ‘2025 미래혁신기술박람회(FIX 2025)’가 총 11만 5000여 명의 관람객을 기록하며 성황리에 막을 내렸다.사진은 특별강연을 하는 이세돌 전 프로바득기사./사진=대구시 제공지역기업 수출성과도 뚜렷… 대구 매력 알리기 나서PNP와 연계해 참가한 유럽 조선사 핀칸 티에리 사는 지오로봇, 유진엠에스 등 지역기업과 상담을 진행했고, 에너피아와 채비, 유엔디 등은 700만 달러 규모의 수출 계약 및 MOU를 체결했다.대구시는 바이어와 기업인을 대상으로 간송미술관과 오페라축제, 사유원 투어 등 마이스 프로그램도 운영하며 문화관광도시로서의 매력을 홍보했다.김정기 행정부시장은 \"FIX 2025는 단순한 전시회가 아닌 대구 산업구조 재편의 결실이자 AX 혁신의 출발점\"이라며 \"대통령의 깜짝 방문은 큰 격려였고, 이번 박람회를 계기로 ‘AI로봇 수도’와 ‘미래모빌리티 선도도시’ 구축에 속도를 내겠다\"고 밝혔다.이로운넷=김달년 기자kdn6109@eroun.net저작권자 © 이로운넷 무단전재 및 재배포 금지공유이메일기사저장",
    "신문사": "기타",
    "길이": 1841
  },
  {
    "키워드": "티머니",
    "발행일": "10/26/2025",
    "제목": "미래 향한 대구의 도전, 'FIX 2025' 11만 명이 증명한 AI 혁신의 현장",
    "링크": "https://n.news.naver.com/mnews/article/088/0000977368?sid=101",
    "내용": "585개 기업·117개 해외참가사·21억달러 상담이재명 대통령 깜짝 방문 속 'AI 3강 도약' 비전 구체화이재명 대통령이 24일 대구 엑스코에서 열린 '미래혁신기술박람회(FIX 2025)'를 방문해 글러브를 낀 휴머노이드 로봇을 살펴보고 있다. 연합뉴스'이미 시작된 미래, All on AI'를 주제로 열린 '2025 미래혁신기술박람회(FIX 2025)'가 22일부터 25일까지 엑스코 전관에서 나흘간 열리며 총 11만5천여명이 방문했다. 세계적 기술기업과 국내 대표 혁신기업들이 대거 참여한 이번 행사는 글로벌 비즈니스와 지역 산업 혁신을 결합한 'AI 대전환의 장'으로 자리매김했다.특히 24일 열린 타운홀 미팅 이후 이재명 대통령이 1층 로봇 전시관을 깜짝 방문해 기업인들을 격려하면서 현장 열기가 최고조에 달했다. 대통령의 방문으로 FIX 2025는 단순한 전시회를 넘어 정부의 'AI 3강 도약' 국정과제와 지역 산업 혁신을 잇는 상징적 무대로 주목받았다.올해 박람회는 585개 기업이 2천 부스 규모로 참여했으며, 해외 기업 117개사가 전체의 20%를 차지해 명실상부한 글로벌 기술 박람회로 도약했다. CES·MWC 등 세계 3대 전시회에서 화제를 모은 유니트리의 휴머노이드 복싱 시연과 샤오펑의 도심항공모빌리티(UAM) 기체 'X2' 등 첨단 기술이 국내 최초로 공개됐다.비즈니스 성과도 역대급이었다. 코트라와 연계한 수출상담회에는 북미·유럽 등 진성 바이어들이 대거 참여해 현장 상담액 21억7천800만달러, 계약추진액 7억9천만달러를 기록했다. 이는 전년 대비 세 배 이상 늘어난 수치로, FIX가 실질적 글로벌 B2B 플랫폼으로 성장했음을 보여준다. GM·벤츠·콘티넨탈·리비안 등 글로벌 완성차 기업과의 구매 상담액도 744억원에 달했다.전시장 곳곳에서는 'AI 이동혁신관'을 중심으로 지역 기업의 기술력이 돋보였다. HL로보틱스의 자율주차로봇 '파키', 브이스페이스의 UAM 'VS-300', 티머니의 '태그리스 결제시스템' 등이 관람객 발길을 끌었으며, 베이리스·대동·모빈 등은 자동차 연구기관과 협업해 AI 기반 모빌리티 솔루션을 선보였다. 로봇관에서는 에이로봇의 '앨리스', 로보케어의 '케미', 유니트리의 휴머노이드 'G1' 복싱 시연이 인기였다.ICT 분야에서는 이수페타시스, 메가존 클라우드 등 국내외 기업이 새로 합류했고, 디지털혁신진흥원과 ICT협회가 공동관을 운영해 대구의 AX(첨단산업 전환) 허브로서의 가능성을 강조했다.콘퍼런스도 세계적 석학들의 참여로 풍성했다. 샤오펑 에어로 공동창업자 왕담, 벡터AI연구소 고탐 카마스 교수, 뤼튼의 이세영 대표가 기조강연자로 나섰고, 이세돌 전 프로기사는 인공지능 시대의 인간 도전에 대해 발표했다.또한 PNP(플러그앤플레이)와 연계된 투자상담회에서는 유럽 최대 조선사 핀칸티에리가 지역 로봇기업 지오로봇·유진엠에스와 미팅을 진행해 해외 협력 가능성을 높였다. '대구 스타기업관'에 참가한 에너피아·채비·유엔디 등은 별도로 700만달러 규모의 수출계약과 MOU를 체결하며 지역 중소기업의 실질 성과를 이끌어냈다.대구시는 행사 기간 외국 바이어와 투자자들을 위해 간송미술관 관람, 오페라축제 및 사유원 투어 등 마이스(MICE) 프로그램을 병행하며 도시의 매력을 알리는 데도 힘썼다.김정기 대구시장 권한대행은 \"FIX 2025는 대구 산업구조 재편의 결실을 보여준 전시회이자, AI 로봇 수도와 미래모빌리티 선도도시로의 도약을 알린 계기\"라며 \"이번 성과를 바탕으로 지역 산업의 AX 혁신에 속도를 내겠다\"고 말했다.",
    "신문사": "기타",
    "길이": 1734
  },
  {
    "키워드": "티머니",
    "발행일": "10/26/2025",
    "제목": "아이폰에서도 'K-패스' 사용 가능... 애플페이 <b>티머니</b>로 교통비 환급",
    "링크": "https://www.ggilbo.com/news/articleView.html?idxno=1119522",
    "내용": "사진=티머니아이폰 사용자도 대중교통비 환급 제도인 ‘K-패스(K-Pass)’를 이용할 수 있게 됐다.지난 22일 금융권에 따르면, 티머니는 ‘모바일티머니 K-패스’ 서비스를 ‘애플페이 티머니’로 확대 적용했다. 이로써 아이폰과 애플워치 사용자도 K-패스를 통해 교통비 환급 혜택을 받을 수 있다.K-패스는 국토교통부가 운영하는 대중교통비 지원 제도로, 수도권 등 일부 지역에서 교통 요금의 최대 20%(청년 30%, 저소득층 53%)를 환급해준다.모바일티머니를 통해 이용할 경우, 월 최대 7000원까지 추가 환급 혜택도 받을 수 있다. 전월 실적이나 연회비 조건 없이 한 달 교통비의 10%가 다음 달 T마일리지로 자동 지급된다.앞서 현대카드는 지난해 3월 애플페이를 국내에 도입했으며, 올해 7월부터는 티머니와 협력해 애플페이로 교통카드 결제 서비스를 시작했다. 현재 애플페이 티머니 충전은 현대카드만 지원한다.저작권자 © 금강일보 무단전재 및 재배포 금지양가영 인턴기자young11298@naver.com다른기사 보기SNS 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기",
    "신문사": "기타",
    "길이": 553
  },
  {
    "키워드": "티머니",
    "발행일": "10/26/2025",
    "제목": "FIX 2025 성황리 폐막…수출 계약추진액 실적 1조1천억원 상당",
    "링크": "https://n.news.naver.com/mnews/article/001/0015701029?sid=102",
    "내용": "나흘간 11만 5천여명 관람…이재명 대통령 깜짝 방문, 기업인들 격려이재명 대통령, 미래혁신기술박람회 방문(서울=연합뉴스) 이재명 대통령이 24일 대구 엑스코에서 열린 '미래혁신기술박람회(FIX 2025)'를 방문해 전시 로봇을 살펴보고 있다. 2025.10.24 [대통령실 제공. 재판매 및 DB 금지] photo@yna.co.kr(대구=연합뉴스) 김선형 기자 = '이미 시작된 미래, All on AI'를 주제로 열린 '2025 미래혁신기술박람회(Future Innovation Tech eXpo 2025·FIX 2025)'에 11만 5천여 명이 다녀가며 성황리에 막을 내렸다.26일 대구시에 따르면 지난 22일부터 25일까지 엑스코에서 개최된 FIX 2025에 국내·외 585개 기업이 2천여 개 부스를 마련해 혁신 기술을 선보였다.해외 참가 기업은 117개 사로 전체의 20%를 차지했다.특히 CES와 MWC 등 글로벌 3대 전시회에서 소개된 샤오펑 UAM 기체와 유니트리 휴머노이드 복싱 시연 등이 국내 최초로 공개돼 관람객들의 관심을 모았다.행사 사흘째인 24일에는 대구 지역 타운홀 미팅을 마친 이재명 대통령이 전시장에 깜짝 방문해 기업인들을 격려하면서 현장 열기가 더욱 고조됐다.박람회 기간 열린 수출상담회에는 북미·유럽 등 구매력이 높은 바이어가 대거 참석했다.현장 수출 상담액은 21억7천800만 달러(3조1천358억원), 계약 추진액은 7억9천만 달러(1조 1천374억원)로 전년 대비 3배 이상 증가했다.대기업 구매 상담액도 744억 원을 기록하며 FIX 2025가 글로벌 비즈니스 전시회로 자리매김하는 계기가 됐다.전시장에서는 AI와 모빌리티, 휴머노이드, 소버린 AI 등 차세대 기술이 집중적으로 소개됐다.이재명 대통령, 미래혁신기술박람회 방문(서울=연합뉴스) 이재명 대통령이 24일 대구 엑스코에서 열린 '미래혁신기술박람회(FIX 2025)'를 방문해 글러브를 낀 휴머노이드 로봇을 살펴보고 있다. 2025.10.24 [대통령실 제공. 재판매 및 DB 금지] photo@yna.co.kr동관 모빌리티 전시에서는 HL로보틱스의 실내 자율주차로봇 '파키', 샤오펑의 UAM 'X2' 기체, 티머니의 태그리스 결제시스템 등이 공개됐다.국내 신생 기업 브이스페이스(V Space)는 국내 최초로 도심항공교통(UAM·Urban Air Mobility) 형식 인증을 추진 중인 'VS-300'을 선보였다.발레오, 베이리스, 대동, 모빈 등 지역 기업들도 지능형자동차부품진흥원, 한국자동차연구원 등과 함께 'AI 이동혁신관'을 마련해 독자 인공지능 기술을 알렸다.서관 로봇 전시에서는 에이로봇의 휴머노이드 '앨리스', 로보케어의 반려로봇 '케미', 유니트리의 휴머노이드 'G1' 복싱 시연이 눈길을 끌었다.ICT 분야에서는 이수페타시스, 메가존 클라우드 등이 참가해 지역 기반의 AI 생태계 조성 비전을 제시했다.콘퍼런스에는 샤오펑 에어로 공동창업자인 왕담(Wang Tan), 국내 생성형 AI 기업 뤼튼의 이세영 대표, 제프리 힌턴 교수와 공동으로 벡터AI연구소를 설립한 고탐 카마스 교수가 기조연설자로 나서 미래 산업 비전을 공유했다.이세돌 전 프로바둑기사는 알파고 대국 경험을 바탕으로 한 강연으로 관심을 모았다.김정기 대구시장 권한대행 행정부시장은 \"FIX 2025는 단순한 전시회가 아닌 'AI 로봇 수도'와 '미래 모빌리티 선도도시'인 대구의 산업구조 재편을 보여준 자리\"라며 \"대통령의 깜짝 방문이 지역 산업 혁신의 의지를 높였다\"고 말했다.로봇관에 모여든 관람객[대구시 제공, 재판매 및 DB 금지]sunhyung@yna.co.kr",
    "신문사": "기타",
    "길이": 1769
  },
  {
    "키워드": "티머니",
    "발행일": "10/26/2025",
    "제목": "이재명 대통령 깜짝 방문한 ‘FIX 2025’ 성황리 폐막…수출계약도 1조1...",
    "링크": "https://n.news.naver.com/mnews/article/022/0004077701?sid=102",
    "내용": "대구시는 '2025 미래혁신기술박람회(FIX 2025)'에 11만5000여명이 다녀가며 성황리에 막을 내렸다고 26일 밝혔다.이재명 대통령도 현장을 깜짝 방문해 로봇 전시관을 둘러보고 기업인들을 격려하면서 현장의 열기가 한층 달아올랐다.이재명(왼쪽) 대통령이 24일 대구 엑스코에서 열린 '미래혁신기술박람회(FIX 2025)'를 방문해 글러브를 낀 휴머노이드 로봇을 살펴보고 있다. 대구=연합뉴스시는 지난 22일부터 25일까지 엑스코(EXCO)에서 열린 FIX 2025에서 국내·외 585개 사가 2000여 개 부스를 마련해 혁신 기술을 선보였다고 설명했다. 해외 참가 기업은 117개 사로 전체의 20%를 차지했다.특히 세계최대기술박람회(CES)와 모바일 월드 콩그레스(MWC) 등 글로벌 3대 전시회에서 소개된 샤오펑 도심항공교통(UAM) 기체와 유니트리 휴머노이드 복싱 시연 등이 국내 최초로 공개하면서 관람객들의 관심을 모았다.‘미래혁신기술박람회(FIX 2025)'에서 기업 투자 매칭이 열리고 있다. 대구시 제공박람회 기간 열린 수출상담회에는 북미·유럽 등 구매력이 높은 바이어가 대거 참석했다. 시에 따르면 현장 수출 상담액은 21억7800만 달러(3조1358억원), 계약 추진액은 7억9000만 달러(1조1374억원)로 전년 대비 3배 이상 증가했다. 대기업 구매 상담액도 744억원을 기록하며 FIX 2025가 글로벌 비즈니스 전시회로 자리매김하는 계기가 됐다고 시는 설명했다.전시장에서는 인공지능(AI)과 모빌리티(이동수단), 휴머노이드, 주권형 인공지능(소버린 AI) 등 차세대 기술이 집중적으로 소개했다. 또 동관 모빌리티 전시에서는 HL로보틱스의 실내 자율주차로봇 '파키', 샤오펑의 UAM 'X2' 기체, 티머니의 태그리스 결제시스템 등이 공개되기도 했다.국내 신생 기업 브이스페이스(V Space)는 국내 최초로 도심항공교통 형식 인증을 추진 중인 'VS-300'을 선보였다. 발레오, 베이리스, 대동, 모빈 등 지역 기업들도 지능형자동차부품진흥원, 한국자동차연구원 등과 함께 'AI 이동혁신관'을 마련해 독자 인공지능 기술을 알렸다.서관 로봇 전시에서는 에이로봇의 휴머노이드 '앨리스', 로보케어의 반려로봇 '케미', 유니트리의 휴머노이드 'G1' 복싱 시연이 눈길을 끌었다. 정보통신기술(ICT) 분야에서는 이수페타시스, 메가존 클라우드 등이 참가해 지역 기반의 AI 생태계 조성 비전을 제시했다.콘퍼런스에는 샤오펑 에어로 공동창업자인 왕담(Wang Tan), 국내 생성형 AI 기업 뤼튼의 이세영 대표, 제프리 힌턴 교수와 공동으로 벡터AI연구소를 설립한 고탐 카마스 교수가 기조연설자로 나서 미래 산업 비전을 공유했다. 특히 이세돌 전 프로바둑기사는 알파고 대국 경험을 바탕으로 한 강연으로 관심을 모았다.김정기 대구시장 권한대행 행정부시장은 \"FIX 2025는 단순한 전시회가 아닌 'AI 로봇 수도'와 '미래 모빌리티 선도도시'인 대구의 산업구조 재편을 보여준 자리\"라며 \"대통령의 깜짝 방문이 지역 산업 혁신의 의지를 높였다\"고 말했다.",
    "신문사": "기타",
    "길이": 1497
  },
  {
    "키워드": "티머니",
    "발행일": "10/26/2025",
    "제목": "로봇이 손 내미는 도시, 대구의 미래가 시작됐다…FIX 2025 폐막",
    "링크": "https://www.asiatoday.co.kr/view.php?key=20251026010010061",
    "내용": "24일 이재명 대통령 깜짝 방문, 기업인들 격려11만 5000명 관람, 수출 상담액 21억 달러 성과AI 대전환에 대한 시민 공감대 확산하는 계기[붙임1] 에이로봇 부스를 방문한 이재명 대통령0에이로봇 부스를 방문한 이재명 대통령./대구시'이미 시작된 미래, All on AI'를 주제로 열린 '2025 미래혁신기술박람회(FIX 2025)'가 지난 22일부터 25일까지 엑스코 전관에서 개최돼 총 11만 5000여 명의 방문객을 기록하며 성황리에 막을 내렸다.행사 사흘째인 24일에는 이재명 대통령이 서관 로봇 전시장을 깜짝 방문, 현장을 둘러보고 기업 관계자들을 격려해 박람회 열기가 한층 고조됐다.올해 FIX 2025는 585개 기업, 2000부스 규모로 진행됐으며, 이 중 해외 참가기업이 117개사(20%)로 집계돼 국제 전시회로의 입지를 강화했다.특히 유니트리 휴머노이드 복싱, 샤오펑 UAM 'X2' 기체 등 CES, MWC 등에서 소개된 혁신 기술이 국내 최초로 공개돼 관람객들의 큰 관심을 모았다.[붙임2] HL로보틱스 주차로봇 시연에 모여든 관람객0HL로로틱스 주차로봇 시연에 모여든 관람객./대구시코트라(KOTRA)와의 협력을 통해 북미·유럽 등 진성 바이어를 대거 유치한 결과, 현장 수출상담액은 21억 7800만 달러, 계약추진액은 7억 9000만 달러로 전년 대비 3배 이상 증가했다.또, 국내 대기업 구매 상담액은 744억 원, 지역 스타기업관 참가기업들도 700만 달러 규모의 계약과 MOU 체결 성과를 거뒀다.행사 주제에 맞춰 AI 모빌리티·휴머노이드·소버린 AI 등 분야별 전시가 강화됐다.동관에서는 HL로보틱스의 자율주차로봇 '파키', 티머니의 태그리스 결제시스템, 브이스페이스의 UAM 'VS-300' 등이 주목받았다.서관 로봇관에서는 에이로봇 '앨리스', 로보케어 '케미', 유니트리 'G1' 복싱 시연이 큰 호응을 얻었으며, ICT 분야에서는 메가존클라우드, 이수페타시스 등 신규 기업이 참여했다.[붙임8] 특별강연하는 이세돌0특별강연하는 이세돌./대구시22~24일 열린 콘퍼런스에는 왕담(샤오펑 에어로 공동 창업자), 이세영(뤼튼 대표), 고탐 카마스(벡터AI연구소 교수) 등 글로벌 AI 석학들이 기조연설자로 나서 미래산업 인사이트를 제시했다.이세돌 전 프로기사는 알파고와의 대국 경험을 바탕으로 강연을 펼쳐 큰 울림을 줬다.대구시는 행사 기간 방문한 해외 바이어와 기업인들을 위해 간송미술관, 오페라축제, 사유원 투어 등 마이스 프로그램도 함께 운영하며 대구의 도시 매력을 적극 홍보했다.김정기 대구시장 권한대행은 \"FIX 2025는 대구시가 추진해 온 산업구조 재편의 결실이자 지역산업 AX 혁신의 출발점\"이라며, \"대통령의 방문이 AI로봇 수도 건설과 미래모빌리티 선도도시 구축에 큰 힘이 됐다\"고 말했다.배철완 기자qotjdqhr64@naver.com좋아요좋아요0슬퍼요슬퍼요0화나요화나요0후속기사 원해요후속기사 원해요0ⓒ 아시아투데이, 무단전재 및 재배포 금지기사제보후원하기라이브리 댓글 작성을 위해 JavaScript를 활성화해주세요",
    "신문사": "기타",
    "길이": 1502
  },
  {
    "키워드": "티머니",
    "발행일": "10/26/2025",
    "제목": "11만명 방문·계약 추진액 전년대비 3배 이상 증가…‘FIX 2025’ 성황리...",
    "링크": "https://n.news.naver.com/mnews/article/021/0002745177?sid=102",
    "내용": "이재명 대통령 로봇관 깜짝 방문, 기업인들 격려‘2025 미래혁신기술박람회(FIX 2025)’에서 에이로봇 부스를 방문한 이재명 대통령. 대구시청 제공대구=박천학 기자대구 엑스코에서 열린 ‘2025 미래혁신기술박람회(FIX 2025)’에 4일간 총 11만5000여 명이 방문하고 21억 달러가 넘는 수출 상담이 이뤄진 것으로 집계됐다. 행사에는 이재명 대통령이 깜짝 방문해 기업인들을 격려했다.26일 대구시에 따르면 ‘이미 시작된 미래, All on AI’를 주제로 22~25일 개최된 FIX 2025에 11만5000명의 방문객이 다녀가며 성황리에 막을 내렸다. 행사 사흘째 되는 24일에는 엣스코 서관 3층 회의장에서 열린 타운홀 미팅을 마친 이 대통령이 1층 로봇전시관을 방문해 기업인들을 격려해 현장의 열기가 달아올랐다.올해 행사는 엑스코 전관에 걸쳐 585개사, 2000개 부스 규모로 열렸으며 이 중 해외 참가 기업은 117개사로 전체 20%를 차지했다. 또 CES, MWC 등 글로벌 3대 전시회에 소개된 유니트리 휴머노이드 복싱, 샤오펑 UAM 기체 등의 혁신 콘텐츠를 국내 최초로 선보이는 등 이 행사가 글로벌 박람회로서 한발 더 나아가는 계기를 마련했다.코트라와 연계한 수출상담회를 통해 북미, 유럽 등 구매력이 높은 진성 바이어 초청을 강화한 결과 현장 상담액은 21억7800만 달러, 계약추진액은 전년 대비 3배 이상 증가한 7억9000만 달러로 집계돼 글로벌 비즈니스(B2B) 전시회로서의 성장 가능성도 더욱 확고이 했다.특히 새 정부 최우선 국정과제인 ‘AI 3강 도약’ 목표와 연계해 AI 모빌리티, 휴머노이드, 소버린 AI 등 전시 분야별 AI 연계성을 대폭 강화했다.동관에서 열린 모빌리티 전시에서는 ‘세계 최초 실내 자율주차 로봇’ 타이틀을 보유한 HL로보틱스의 ‘주차로봇 파키’, 샤오펑의 UAM ‘X2’ 기체, 교통카드가 필요 없는 티머니의 ‘태그리스 결제시스템’, 국내 최초 UAM 형식 인증을 추진 중인 브이스페이스의 ‘VS-300’ 등을 체험하려는 관람객들로 연일 전시장이 붐볐다.서관 로봇전시에서는 K-휴머노이드 대표주자인 에이로봇의 ‘앨리스’, 로보케어의 반려로봇 ‘케미’, 유니트리 휴머노이드 ‘G1’의 복싱 시연 등이 주목을 받았다.아울러 ‘대구스타기업관’에 참가한 에너피아, 채비, 유엔디 등의 지역 기업도 별도로 700만 달러 규모의 수출계약과 업무협약(MOU)을 체결하며 성과를 올렸다. 시는 지역을 찾은 바이어, 투자자, 기업인 대상으로 간송미술관·오페라축제 관람, 사유원 투어 등 다양한 마이스 프로그램도 함께 진행해 대구가 가진 매력을 풍부하게 선보였다.김정기 대구시장 권한대행 행정부시장은 “FIX 2025는 단순한 전시회가 아니라 그동안 추진해 온 산업구조 재편의 결실을 바탕으로 지역산업의 AX혁신의 새로운 출발을 알리는 의미 있는 자리였다”며 “FIX2025 성공 개최를 통해 타운홀 미팅의 주제였던 ‘AI로봇 수도’ 건설과 ‘미래모빌리티 선도도시’ 구축에 속도를 낼 수 있도록 최선을 다하겠다”고 말했다.",
    "신문사": "기타",
    "길이": 1495
  },
  {
    "키워드": "티머니",
    "발행일": "10/26/2025",
    "제목": "‘AI로 여는 미래, 대구가 선도하다’…FIX 2025, 11만5천명 방문 속 성황...",
    "링크": "https://n.news.naver.com/mnews/article/031/0000975020?sid=102",
    "내용": "이재명 대통령 깜짝 방문…글로벌 혁신기술 교류의 장으로 자리매김‘이미 시작된 미래, All on AI’를 주제로 대구 엑스코에서 열린 ‘2025 미래혁신기술박람회(Future Innovation tech eXpo 2025, 이하 FIX 2025)’가 지난 22일부터 25일까지 총 11만5000여 명이 방문하며 성황리에 막을 내렸다.특히 24일에는 이재명 대통령이 FIX 현장을 깜짝 방문해 로봇 전시관을 둘러보고 기업인들을 격려하면서 현장의 열기가 한층 달아올랐다.에이로봇 부스를 방문한 이재명 대통령 [사진=대구시]올해 FIX 2025는 엑스코 전관에서 585개사, 2000 부스 규모로 개최됐다. 이 중 해외 참가기업은 117개사로 전체의 20%를 차지했다.CES, MWC 등 세계 3대 전시회에 소개된 유니트리 휴머노이드 복싱, 샤오펑 UAM 기체(X2) 등의 혁신 콘텐츠가 국내 최초로 공개되며 글로벌 기술 교류의 중심지로서 대구의 위상을 높였다.코트라(KOTRA)와 연계한 해외 바이어 초청 수출상담회에서는 북미·유럽 등 구매력이 높은 진성 바이어들이 대거 참여했다. 그 결과 현장 상담액은 21억7800만달러, 계약 추진액은 7억9000만달러로 전년 대비 3배 이상 증가하며 FIX가 글로벌 B2B 비즈니스 플랫폼으로 확고히 자리 잡았다. 또한 GM, 콘티넨탈, 벤츠, 리비안 등 글로벌 완성차 기업과의 구매상담도 활발히 진행돼 대기업 구매 상담액만 744억원에 달했다.로봇관에 모여든 관람객 [사진=대구시]이번 FIX 2025는 새 정부의 국정과제인 ‘AI 3강 도약’에 발맞춰 AI와 산업 융합을 주제로 한 전시를 강화했다.모빌리티 전시관에서는 HL로보틱스의 자율주행 주차로봇 ‘파키’, 샤오펑의 UAM 기체 ‘X2’, 티머니의 ‘태그리스 결제시스템’, 브이스페이스의 ‘VS-300’ 등 첨단 기술이 선보였다. 로봇 전시관에서는 에이로봇의 감정교감형 휴머노이드 ‘앨리스’, 로보케어의 반려로봇 ‘케미’, 유니트리의 휴머노이드 ‘G1’ 복싱 시연 등이 관람객의 관심을 끌었다.22일부터 24일까지 열린 콘퍼런스에는 샤오펑 에어로 공동창업자 왕담(Wang Tan), 토종 생성형 AI 기업 뤼튼의 이세영 대표, 딥러닝 창시자 제프리 힌튼의 제자인 고탐 카마스 교수(벡터AI연구소) 등이 기조연사로 참석해 AI와 미래산업의 비전을 제시했다. 이세돌 전 프로바둑기사는 알파고와의 대국 경험을 바탕으로 강연을 펼쳐 관람객들에게 깊은 울림을 줬다.특별강연에 나선 이세돌 전 프로바둑기사 [사진=대구시]‘대구 스타기업관’에 참가한 에너피아, 채비, 유엔디 등 지역 기업들은 700만 달러 규모의 수출계약과 업무협약(MOU)을 체결하는 성과를 올렸다. 특히 에너피아는 중국 Daewoo Equipment사와 우크라이나 GEOWEST사와의 장기 계약을 체결하며 글로벌 시장 진출을 확대했다.FIX 기간 중 대구시는 해외 바이어와 투자자를 위한 간송미술관·오페라축제 관람, 사유원 투어 등 MICE 프로그램을 운영하며 ‘문화와 기술이 공존하는 도시’ 대구의 매력을 선보였다.김정기 대구시장 권한대행은 “FIX 2025는 단순한 전시회가 아니라 대구 산업구조 재편의 결실이자 지역산업의 AX 혁신을 알리는 의미 있는 출발점이었다”며 “대통령님께서 현장을 방문해 주신 것은 대구의 새로운 도전과 변화를 응원하는 큰 힘이 됐다”고 말했다.이어 “이번 성과를 발판으로 ‘AI 로봇수도 대구’, ‘미래모빌리티 선도도시’ 구축에 속도를 내겠다”고 강조했다.",
    "신문사": "기타",
    "길이": 1704
  },
  {
    "키워드": "티머니",
    "발행일": "10/26/2025",
    "제목": "이재명 대통령 깜짝 방문한 ‘FIX 2025’, 성황리 폐막",
    "링크": "https://www.kukinews.com/article/view/kuk202510260005",
    "내용": "‘세계 최강’ 안세영 또 해냈다…中 왕즈이 꺾고 프랑스오픈 우승‘셔틀콕 여제’ 안세영이 만리장성을 손쉽게 넘고 또다시 세계 정상에 올랐다. 세계랭킹 1위 안세영은 262025-10-26 21:09:29",
    "신문사": "기타",
    "길이": 112
  }
]