[
  {
    "키워드": "두나무",
    "발행일": "6/9/2025",
    "제목": "[소년중앙] 도심 속 111개 정원에서 만나는 예술적인 힐링의 시간",
    "링크": "https://n.news.naver.com/mnews/article/025/0003446595?sid=102",
    "내용": "노후한 공원에 사람이 꾸민 정원 더해자연과 합작하는 예술 즐겨요정원은 힐링과 다양한 체험이 어우러진 공간이죠. 자연에 대한 사랑이 국가정원·지방정원에 대한 관심과 방문으로 이어지고 있습니다. 특히 도심 속 정원은 손쉽게 자연과 교감을 할 수 있죠. 서울 서남권 대표 공원인 보라매공원 일대가 111개 특색 있는 정원을 품은 도심 속 대정원으로 탈바꿈했습니다. 지난 10년 동안 서울 곳곳에 아름다운 공공정원을 조성하며 초록빛 행복을 전해온 ‘2025 서울국제정원박람회’가 개최되기 때문인데요. 소중 학생기자단이 12만평 보라매공원서 펼쳐지는 알록달록 정원의 향연을 듬뿍 즐기고 왔습니다.‘2025 서울국제정원박람회’ 현장을 찾은 이주호·서진하·김이솔(왼쪽부터) 학생기자가 12만평 보라매공원에서 펼쳐지는 알록달록 정원의 향연을 듬뿍 즐겼다.우리나라는 국토의 3분의 2가 산이며, 수도인 서울도 산으로 둘러싸여 녹지공간이 많다는 생각이 들 수 있는데요. 실제 시민 생활권 내에는 나무나 풀이 부족한 게 현실입니다. 서울 시민 1명이 누릴 수 있는 녹지면적은 2019년 기준 18.9㎡로 런던(68.2㎡), 홍콩(34.6㎡), 뉴욕(20.9㎡) 등 전 세계 주요 도시와 비교했을 때 넓지 않아요. 그 이유로는 높은 인구밀도와 서울의 녹지 중 대부분이 산이라는 점이 꼽히죠. 시민들에게 녹지를 돌려주는 방법의 하나로 ‘정원’이 있습니다. 코로나19 팬데믹을 겪으며 사람들은 도심 속 녹색 공간의 필요성을 느꼈고, 자연과의 교감을 위해 정원을 찾고 있죠. 서울시는 2023년 ‘정원도시 서울’ 프로젝트를 공식 발표한 이후 곳곳에 크고 작은 정원을 조성 중입니다. 특히 정원도시 서울을 대표하는 축제로 성장한 서울국제정원박람회는 시민들의 일상에 초록빛 행복을 전달하고 있죠.12만평 서울 보라매공원에 다양한 테마 정원 조성서울 서남부 주민들의 쉼터 역할을 해온 보라매공원이 각종 정원으로 가득 찬 힐링 공간으로 탈바꿈했습니다. 아이 손을 잡은 엄마, 환하게 웃고 있는 노부부, 카메라를 든 학생들이 초록빛 산책로를 따라 거닐고, 다양하게 마련된 정원에서 머물며 사진도 찍는 모습이 보였어요. 보라매공원 40만㎡(약 12만 평)에 111개 정원을 조성한 ‘2025 서울국제정원박람회’가 지난 5월 22일 개막식을 시작으로 10월 20일까지 152일의 여정을 시작했습니다. 서울국제정원박람회는 2015년 ‘서울정원박람회’로 시작해, 2020년 ‘서울국제정원박람회’로 새단장했고, 10회째를 맞은 올해 역대 최장·최대 규모로 진행돼요. 이를 계기로 도심 속 공원을 정원 문화의 거점으로 탈바꿈시키겠다는 구상이죠.‘2025 서울국제정원박람회’ 현장을 찾은 이주호·김이솔·서진하(왼쪽부터) 학생기자가 12만평 보라매공원에서 펼쳐지는 알록달록 정원의 향연을 듬뿍 즐겼다. 132마리의 포켓몬스터 메타몽이 전시된 캐릭터 가든 ‘포켓몬_메타몽 가든’에서 기념촬영을 한 소중 학생기자단.‘서울, 그린 소울(Green Seoul·Soul)’이라는 주제처럼 도심 속 초록의 감성을 담은 작품들이 곳곳에 펼쳐집니다. 보라매공원은 과거 공군사관학교가 있던 자리인데요. 1985년 12월 충북 청주시로 공사 이전 후 보수 과정을 거쳐 1986년 5월 문을 열어 다소 노후했죠. 이번 박람회 개막과 함께 보라매공원도 완전히 새 옷을 갈아입었어요. 오래된 녹지와 시설은 정원으로 재구성됐고, 잔디광장과 산책로 구간마다 새로운 콘셉트가 더해졌죠. 단순한 화단을 넘어, 정원 예술의 영역으로 확장된 디자인이 눈에 띕니다. 역대 최대 규모로 열리는 만큼 지난해 90개이던 정원 작품 수는 올해 111개로 늘었어요. 분야별로는 정원 자체가 작품이 되는 ‘작가정원’ 7개를 비롯해, 학생·시민·다문화가족·서울 25개 자치구가 참여한 ‘동행정원’ 62개, 기업·기관·지방자치단체가 조성한 ‘작품정원’ 33개, 서울의 이야기를 담은 ‘매력정원’ 9개가 각각 조성됐죠. 정원산업전, 가든센터, 가든퍼니처 특별전, 가든 캠핑 등 다양한 체험 프로그램과 부대행사들도 치러지고 있는데요. 박람회 세부 행사와 프로그램 정보는 누리집(festival.seoul.go.kr/garden)에서 확인하면 됩니다.‘2025 서울국제정원박람회’ 현장을 찾은 소중 학생기자단이 김정태 도슨트(맨 오른쪽)에게 각 정원의 주요 포인트 설명을 듣고 있다.2025 서울국제정원박람회 현장을 찾은 소중 학생기자단은 각 정원의 주요 포인트를 놓치지 않고 관람하기 위해 김정태 도슨트와 함께했어요. “한정된 시간 동안 모든 정원을 둘러볼 수 없기 때문에 우선 작가정원 위주로 둘러볼 예정이에요. 이후에 다른 정원들도 꼭 살펴보길 바랍니다.” 작가정원은 국내외 전문가가 참여한 ‘자연성’을 강조한 초청정원 2개, ‘제3의 자연’을 주제로 한 공모정원 5개 작품으로 구성됐어요. “공모전에는 16개국에서 106개 작품이 출품됐어요. 그중 5개가 선정됐으니 엄청 치열했겠죠. 제3의 자연은 원생의 자연인 제1의 자연, 도시·농경지 등 인공 환경인 제2의 자연이 아닌 자연·인간의 경계에 있는 정원을 말합니다. 제1의 자연으로의 회귀를 꿈꾸며 만든 정원 등을 의미하는데요. 정원은 자연 예술이자 사람과 자연이 합작하는 예술이라고도 할 수 있죠. 지금부터 그런 작품들을 보며 그 안에 담긴 메시지를 살펴볼 거예요.”‘2025 서울국제정원박람회’에서는 정원산업전·가든센터·가든퍼니처 특별전·가든 캠핑 등의 다양한 행사가 치러져 볼거리가 가득하다.문화·체험 행사와 대형 해치를 만날 수 있는 ‘해치의 마법정원’이 있는 잔디광장 근처 ‘2024 서울시 조경상’ 대상 수상자인 박승진 작가의 초청정원 ‘The Third Track’을 만나러 갔죠. “보라매공원 잔디광장 주변에는 트랙이 있습니다. 천연 잔디광장을 바라보면서 달릴 수 있는 쾌적한 트랙이라 많은 시민이 이곳에서 운동을 하죠. 그런데 여긴 약속이 있어요. 트랙 1은 천천히 걷는 사람들, 트랙 2는 달리는 사람들이 사용하기로 했죠. 바닥에 느리게, 빠르게라고 써있기도 해서 이용자가 원하는 속도를 선택할 수 있어요. 그런데 이런 트랙을 달리다 보면 누군가 쫓아오고 추월하면 나도 모르게 속도를 올려야 하나 압박을 좀 받잖아요. 박승진 작가는 그 어떤 압박도 느낄 필요 없는 그냥 내 마음대로 내 속도대로 산책하면 되는 세 번째 트랙, 가든 트랙을 제안합니다.” 정원의 별칭은 라르고(Largo), 음악 용어로 매우 느리게라는 뜻을 가지고 있죠.내 속도대로 산책하면 되는 ‘The Third Track’.바깥쪽 두 개의 트랙보다 천천히 걷는 길, 사색하면서 쉬어가는 길입니다. 잠시 머물러도 좋고 높고 낮은 나무와 풀, 깊고 한적한 숲길을 상상하세요. 양쪽에 있는 느티나무 15그루와 이팝나무 20그루는 원래 이 자리에 있던 거라고 했죠. 박승진 작가가 와서 보면서 트랙에서 사람들이 빠르게 달리니 느긋하게 걸을 수 있는 트랙도 있으면 좋겠다 생각한 것이 이 정원의 출발이었어요. 느티나무와 이팝나무 사이에 관목들과 초본 식물들을 같이 심어서 마치 야산에 온 것처럼 걷다 보면 사계절 내내 계절의 변화를 느낄 수가 있습니다. “언젠가 여건이 된다면 이게 전체가 다 연결되어 그늘 아래서 산책을 하는 세 번째 트랙도 완성이 되면 좋겠다고 박승진 작가가 제안하는 트랙이라고도 할 수 있죠. 이 작품은 어떻게 보면 사람들이 어떻게 보라매공원을 이용하고 있는지 또 어떻게 사용하고 싶어 하는지를 생각하고 만든 작품이에요. 여러분이 나중에 커서 와보면 트랙이 더 길어져 있을 수도 있겠죠. 우리가 지나온 이 길에는 자동 급수관이 군데군데 매립되어 있고, 스프링쿨러도 있습니다.”김윤빈 작가의 ‘영원한 생명의 정원’은 그루터기, 죽어가는 나무에서 영감을 받아 죽음에서 생명으로 이어지는 순환의 아름다움을 담았다.공모정원 은상을 받은 김윤빈 작가의 ‘영원한 생명의 정원’은 자연의 순환, 특히 부패와 분해를 통한 순환을 설계의 핵심으로 삼아 시간이 지나며 자연이 서서히 변화하는 모습을 담았어요. 작가는 정원을 구상하면서 그루터기, 죽어가는 나무에서 영감을 받았다고 합니다. 실제 안이 텅 빈 그루터기가 놓여 있었죠. 자연에서 죽고 썩은 것들은 생명을 움트게 하는 귀한 존재입니다. 이 정원은 속이 빈 나무 그루터기를 모티브로 죽음에서 생명으로 이어지는 순환의 아름다움을 이야기하죠.김윤빈 작가의 ‘영원한 생명의 정원’을 둘러보고 있는 소중 학생기자단.“영원한 생명이 바로 이 죽음에서 시작될 수도 있어요. 정원을 보면 그루터기의 형태를 하고 있기도 합니다. 안에는 숲도 있고 아래쪽에 경사가 지어서 내려간 곳은 습지예요. 습지는 생태계의 보고죠. 저기에는 많은 미생물이 살고 앞으로 더 많은 작은 생물들이 또 찾아올 거예요. 그 생명체들을 위해 작가는 열매가 맺히는 식물을 심어 놓기도 했습니다. 철제 데크 아래쪽을 보면 나무들이 꽂혀 있죠. 저것도 분해가 새롭게 일어나기를 의도한 거예요. 작은 세계지만 이 안에 우주와 생태계의 전체를 담았다고 할 수 있겠습니다.”소중 학생기자단이 개막식 때 얼음을 배치해 녹은 물이 식생을 성장시키는 순환과 자연 회복력을 표현한 정원 ‘Waterrooots!’을 보고 있다.다음 작품은 동상을 받은 이탈리아 조경가 Alessandro Trivelli의 ‘Waterrooots!’로 정원을 감싼 원형 철제 구조물이 시선을 모읍니다. 개막식 때는 거대한 얼음덩어리가 배치되었다고 했죠. 얼음이 녹아내리며 정원을 감싸는 원형 물 커튼이 되고, 흘러내린 물은 정원의 식생을 성장시킵니다. 이 과정을 통해 기후변화를 가속하는 인간의 활동과 그럼에도 이루어지는 자연의 회복력을 선보이죠. 구조물 위에서는 정해진 시간에 미스트가 뿜어져 나온다고 해요.얼음이 녹은 물이 식생을 성장시키는 순환과 자연 회복력을 표현한 정원 ‘Waterrooots!’ 옆에는 기후변화를 얘기하듯이 펭귄 조각도 전시되어 있다.김 도슨트가 “이쪽과 원 안쪽이 좀 다른 세계로 느껴지기도 하죠. 안에 들어갈 때 ‘와~ 시원하다’라며 다른 세계로 들어가듯이 들어가 주세요”라고 말했습니다. 소중 학생기자단이 “아~ 시원해”라며 안으로 들어가 정원을 둘러봤어요. “지속가능성을 굉장히 강조하는 작가입니다. 얼음이 녹아내리지만 그 물은 바닥으로 가서 식물을 키우고, 식물은 산소를 대기 중에 배출해 지구를 또 살리죠. 이렇게 지구는 자생력이 있고, 계속 순환하고 돌고 돈다는 것을 보여주는 작품이에요.”이번엔 커다란 식탁이 있는 정원으로 발걸음을 옮겼습니다. 물이 가득 담긴 그릇처럼 보이는 곳에는 개구리밥이 있었어요. 금상 수상작인 김기환 작가의 ‘The Last Meal’은 악화한 환경에서도 번성하고 미래 단백질 대안이 될 개구리밥을 심어 점차 확대되는 육식 문화가 조장하는 생태적 붕괴 상태에 비판적 시각을 제시하고 자연의 생명력과 회복력을 상기시키죠. “작가는 이 작품을 통해 우리가 먹어야 할 마지막 식사가 어쩌면 이게 될 수도 있다고 얘기하고 있어요. 작년에 처음으로 우리나라에서 육류 소비량이 주식인 쌀 소비량을 넘어섰대요. 육식에 치중된 식문화가 앞으로 점점 더 기후 위기에 악영향을 미칠 수도 있는 거죠. 우리가 음식을 먹으면서 인류의 미래와 연결이 돼 있다는 생각은 사실 하지 못하잖아요. 그래서 여기 한 식탁에 둘러앉아 바라보면서 한번 생각해 보기를 바라는 거죠.”미래 단백질 대안이 될 개구리밥을 심어 육식 문화가 조장하는 생태적 붕괴에 비판적 시각을 제시하는 김기환 작가의 ‘The Last Meal’.소중 학생기자단이 “비가 많이 와서 물이 넘치면 어떻게 되나요?”라고 질문했어요. 김 도슨트가 “걱정 마세요. 범람하지 않도록 설계되어 있어요. 수위 조절이 어느 정도 된 다음에 나머지 물은 아래쪽 식물에 가게 되죠. 반대로 이렇게 뜨거운 날이 계속되면 다 말라버리는 거 아닐까 할 텐데 급수 시스템도 다 되어 있어요. 처음에는 개구리밥이 이렇게 많은 상태가 아니었어요. 지금 굉장히 번식된 상태고 분양도 하고 있습니다. 아마 오실 때마다 양이 좀 다를 수 있을 거예요.”사람들이 가장 많이 사진을 찍고 있는 정원 중에는 ‘포켓몬_메타몽 가든’이 있죠. 132마리의 포켓몬스터 메타몽이 전시된 캐릭터 가든은 6월 22일까지 이벤트로 운영되는데, 많은 사람이 메타몽이 장식된 등나무 길에서 조화로 만든 꽃을 배경으로 ‘인생사진’을 남기기 위해 줄을 서고 있었어요. 이밖에 다양한 기업 정원들도 있습니다. 산책로를 따라 걷다 만난 정원은 라면 면발처럼 물결무늬의 구조물과 컵라면 모양의 의자, 커다란 너구리 캐릭터 조형물이 놓여 이곳을 만든 기업을 짐작케 했죠. 농심이 ‘농심(농부)의 마음’과 ‘라면’을 키워드로 하여 조성한 정원입니다.크리스찬 디올의 기업정원인 ‘디올 정원’에 식재되어 있는 은방울꽃은 창립자인 크리스찬 디올이 좋아했던 꽃이다.크리스찬 디올의 기업정원인 ‘디올 정원’도 사람들의 사랑을 많이 받는 곳입니다. 보라매공원의 자연경관과 조화를 이루며, 식물 세계의 아름다움을 담아낸 특별한 정원으로 200m 플라타너스 길 아래 펼쳐진 이 공간은 시설물 설치를 최소화하고, 계절의 흐름을 온전히 느낄 수 있도록 구성됐죠. “우리나라 1세대 여성 조경가인 정영선 작가가 디자인했고, 유럽 브랜드라 유럽에서 건너온 식물들도 많이 식재되어 있어요. 아름다운 은방울꽃은 창립자인 크리스찬 디올이 좋아했던 꽃이라고 해요.”서진하·이주호·김이솔(왼쪽부터) 학생기자가 새둥지를 표현한 인간과 자연이 함께 순환하면서 만들어가는 작품 ‘Nesting’을 살펴봤다.어미 새가 나뭇가지를 물어다가 견고하게 안식처를 만들어 놓은 것 같은 새둥지가 보입니다. 공모정원 은상 수상작으로 Till Rehwaldt(독일)·Garth Woolison(체코) 작가의 작품 ‘Nesting;입니다. 정원이 유지되는 가운데 나무들을 가지치기하거나 하면서 나오는 폐기물들을 계속 분해하고 다시 생성할 수 있는 새로운 생명이 태어날 수 있는 둥지를 만들어보자 제안한 거죠. 안쪽에는 조금 더 빨리 분해될 수 있도록 미스트도 간헐적으로 나오고 미생물도 넣었어요. 오랜 세월이 지난다면 쌓여 있는 나뭇가지는 줄어들고 해체 작업이 일어나겠죠. 인간과 자연이 함께 끊임없이 순환하면서 만들어가는 작품입니다.플라타너스 숲을 그대로 이용해 숲속에 나무 플랜트로 다양한 형태의 화단과 쉼터를 만들고 작품 속에서 관람객들이 쉬면서 감상하도록 한 정원.바로 옆에는 동상을 받은 이양희·오세훈 작가의 ’제3의 플라타너스 숲‘이 있어요. 보라매공원의 상징과도 같으며 지역 주민들이 사랑하는 플라타너스 숲을 그대로 이용해 숲속에 나무 플랜트로 다양한 형태의 화단과 쉼터를 만들고 작품 속에서 관람객들이 쉬면서 감상하도록 한 정원입니다. 벤치에 앉아 담소를 나누는 관람객이 정원을 완성해주는 것 같았죠. 사람들이 떠나고 나면 이곳은 새들의 놀이터가 되기도 합니다. 공모전의 주제에 맞춰 태초부터 있어 온 생태계 자연인 태양의 빛(제1의 자연)이, 인간이 심어놓은 플라타너스 숲(제2의 자연)에 투시되면서 만들어내는 하층 식생들의 변화하는 모습을 씨실과 날실의 산물인 태피스트리스(제3의 자연)로 설정, 제1의 자연을 이끌어낸다는 메시지가 있죠.조용한 오아시스를 만들어낸 ‘Aviators Garden’.마지막 초청정원 Mark Krieger(독일)의 ’Aviators Garden‘은 생울타리로 조용한 오아시스를 만들어냅니다. “자연주의 작가로 유명해요. 그래서 인공적인 설치물을 배제하고 식물은 있는 그대로 그 환경에서 잘 적응해 나가도록 하는 정원이 가장 좋은 정원이라는 얘기를 하세요. 비행사의 정원인데 큰 비행체 말고 작은 새를 떠올리고, 그들이 박람회장을 날아다닌다고 생각해 보세요. ’사람이 왜 이렇게 많아‘ 그러면서 돌다가 여기 정원에 내려왔는데 1.5m 높이 정도의 생울타리가 물결치듯이 감싸주는 이곳이 그들 입장에서는 굉장히 아늑하겠죠. 작가는 땅에도 신경을 많이 썼는데, 우리나라는 장마철에는 비가 또 엄청나게 오잖아요. 식물들이 물에 떠내려가지 않게 물도 잘 빠지게 했고, 요즘엔 병화토라고 해서 흙 비슷하게 인공적인 걸로 흉내 낸 산책길이 많은데 여긴 실제 마사토로 만들어놨죠. 작가가 50년 100년 후에 와도 내 정원은 이 보라매공원에 남아 있을 거라고 장담할 정도로 자신감이 담겼습니다. 평범해 보이지만 그 가치는 땅속에 있어요.”정원산업전·가든센터·가든퍼니처 특별전·가든 캠핑 등의 다양한 행사가 치러져 볼거리가 가득하다.소중 학생기자단은 이 밖에도 다양한 정원을 관람하며 자연 속 체험을 통해 창의·사고력, 정서적 안정감 등을 키울 수 있는 다채로운 시간을 보냈습니다. 김 도슨트는 10월 20일까지 계속되는 동안 각 정원의 풍경이 계절마다, 날씨에 따라 다른 풍경을 보여줄 거라서 변화하는 모습을 보러 다시 한번 꼭 방문해달라고 했죠.‘2025 서울국제정원박람회’ 총감독을 만나다여러 정원을 둘러본 소중 학생기자단이 ‘2025 서울국제정원박람회’ 총감독을 맡은 김영민 서울시립대학교 조경학과 교수를 만나 궁금한 점을 질문하는 시간도 가졌습니다. 먼저 “111개 정원 중에 어떤 정원을 꼭 보라고 추천하고 싶나요”라고 질문하자 “작가정원은 이미 봤으니 학생들이니까 조경 전공 대학생들이 참여한 학생정원을 보면 좋을 것 같아요. 가장 공감이 가지 않을까요.” 이번 박람회에선 창의적인 디자인 발굴을 위해 학생동행정원 작품 공모를 통해 총 10작품을 선정해 보라매공원에 조성했죠. 이어 IT기술이 접목되어 학생들이 흥미롭게 볼 수 있을 거라며 두나무의 디지털 치유정원도 소개했어요.대학생들이 참여한 학생정원 ‘새벽의 숲: 고요한 속삭임’.‘누구나 누릴 수 있는 숲과 정원’을 모토로 선보이는 가상의 숲이자 도심형 정원이고, 디지털 기술을 바탕으로 미디어 파사드 형식의 가상 숲을 구현해 직업 혹은 신체적 사유로 이동이 자유롭지 못한 이들도 자연의 활기와 아름다움을 누릴 수 있도록 했죠. 김 교수는 “이걸 꼭 봐야 돼, 이런 것보다는 일단 한번 전체적으로 살펴보고, 마음에 드는 걸 먼저 찾는 게 중요할 것 같아요. 내가 마음에 드는 정원을 스스로 느껴보는 식의 관람을 하면 좋을 것 같아요”라고 관람팁을 전했습니다.디지털 기술을 바탕으로 미디어 파사드 형식의 가상 숲을 구현한 도심형 정원인 디지털 치유정원 앞에서 휴식을 취한 소중 학생기자단.이솔:서울국제정원박람회가 개최되는 이유와 특징이 있나요.다른 지역에도 여러 정원박람회가 있는데 조금 다른 게 공원에서 이루어져요. 빈 땅에서 하는 게 아니라 기존 공원들을 업그레이드하는 기획으로 이루어지고 있다는 점이 특징 같아요. 서울시에 있는 공원들은 다 만들어진 지가 꽤 됐거든요. 그러면 땅도 딱딱해지고 식물들도 죽고 그럴 수 있어 다시 한번 업그레이드하는 행사이기도 해요. 일반 공원과 다르게 볼 것도 많죠. 근데 이게 다 남아 있을 거예요. ‘메타몽 가든’ 같은 이벤트 정원은 없어지겠지만 90% 이상은 다 남아 계속 관리·보수를 할 거예요. 그래서 좀 더 재미있는 공원이 되고 재미있는 동네가 되는 효과가 있을 것 같아요.진하:총감독은 어떤 역할을 하나요.일단 총감독 역할이 이번에 처음 생겼어요. 저기 잔디밭이 비어 있죠. 잔디밭은 시민들이 평소에 잘 쓰는 곳인데 다 정원으로 만들어 버리면 좀 그렇겠죠. 공도 차고 강아지도 놀아야 하잖아요. 이런 부분을 조정하고, 여기 정원이 100개가 넘는데, 정원들이 서로 어울리게 조정하는 역할을 했죠. 정원을 이렇게 많이 만든 적이 없었다 보니 조율이 꼭 필요하겠다 그런 생각은 했어요.‘2025 서울국제정원박람회’ 총감독을 맡은 김영민 서울시립대학교 조경학과 교수주호:다른 국가에서 열리는 대표적인 정원 혹은 조경박람회는 어떤 것이 있나요.대표적으로 유명한 정원박람회가 영국 ‘첼시 플라워쇼’예요. 국내 작가님들도 많이 출전하는데 거기는 2주 동안 하고 다 없애기 때문에 남아있지 않아요. 그래서 조금 친환경적이지 않다는 얘기도 있죠. 프랑스 ‘쇼몽국제가든페스티벌’도 유명한 성에서 하다 보니 대부분 없어지고 1등 받은 것만 남겨요. 같은 장소에서 계속하다 보니 어쩔 수 없는 거죠.이솔:단독주택이 아닌 아파트에 많이 사는 요즘 친구들은 일상에서 정원을 만나기가 쉽지 않은데, 정원을 쉽게 접할 수 있는 방법이 있을까요.사실은 아파트 조경에도 정원이 많아요. 내 건 아니지만 공공의 정원이라 생각하면 되죠. 간단하게는 화분부터 하나 가꾸어 보는 것도 괜찮을 것 같아요. 화분 하나 키우기도 사실 쉽지는 않아요. 그것부터 시작하면 어떨까 해요. 화분 하나를 잘 키울 수 있어야지 이런 정원도 잘 가꿀 수가 있겠죠.진하:조경은 ‘경치를 아름답게 꾸민다’고 사전에 나오는데, 언제부터 시작됐나요. 있는 그대로의 자연을 놔두고 인위적으로 경관을 가꾸는 이유가 무엇인가요.조경이라는 분야 자체는 주로 20세기에 만들어졌어요. 엄밀히 말하면 19세기 센트럴 파크 같은 것들을 만들면서 했죠. 산업혁명이 일어나면서 사람들이 많이 모여 살고 녹색이 점점 없어지는 도시가 생기니까 사람들이 자연을 인공적으로라도 만들어야겠다, 기존에 있는 자연을 잘 가꿔서 공원처럼 써야겠다 이런 생각을 하게 됐어요. 조경이 꼭 인공적인 것만 해당하지는 않아요. 서울의 양재천도 일부러 하천을 만든 건 아니죠. 원래 있던 양재천을 좀 잘 가꿔서 공원처럼 쓰는 거예요. 사실 조경을 정원이라고 생각했을 때, 옛날부터 처음 집 만들고 무언가를 심는 순간도 조경의 시작일 수 있고요. 본격적인 학문으로 하게 된 건 근대도시가 만들어지면서 미국에서는 1900년도에 하버드대학교에 처음으로 조경학과가 생겨요. 우리나라도 1960년대 때 도시들이 엄청 성장하거든요. 그때 나라에서 이런 게 좀 필요하다며 1973년에 서울대랑 영남대에 조경학과를 만들었죠.현장에는 학생·시민·다문화가족·서울 25개 자치구가 참여한 ‘동행정원’ 62개도 만날 수 있다. 진주시 캐리터 ‘하모’가 있는 지자체정원.주호:조경이 우리 사회에 주는 이로움은 무엇이 있나요.영화 같은 걸 보면 산업혁명 일어났을 때 영국이나 미국 도시들엔 진짜 매연만 가득하고 녹색이 없어요. 그럼 사람들이 아프고 정신도 건강해지지 않아요. 19세기, 20세기에 공원이라든가 조경을 도시에 많이 해야 된다고 주장했던 분들이 사실은 의사였어요. 시민들의 건강 때문에 시작이 됐고 효과가 있었죠. 또 밖에 나왔을 때 공원이 없다고 생각하면 삭막하겠죠. PC방·쇼핑몰 이런 데만 가고 산책할 곳이 없잖아요. 무엇보다 바라보기만 해도 힐링이 되는 것이 좋은 점 같아요.진하:정원·조경에 주로 사용되는 식물은 어떤 것이 있나요. 가로수로 은행나무·이팝나무 등이 많은데 먹을 수 있는 과실수를 심을 수는 없나요.일단 정원에 사용되는 식물들은 사람들이 그걸 보고 좋아해야 하니까 꽃이나 잎이 좀 예쁜 애들이 많고요. 금방 죽어버리거나 키우기가 너무 어렵고 까다로우면 안 돼요. 사과나무·배나무 이런 과일이 나는 나무 가로수를 심으면 좋을 것 같죠. 그게 어려운 게 사람들이 수확하기 좋게 품종 개량을 해서 나무도 작고 멋있지가 않아요.소중 학생기자단이 ‘2025 서울국제정원박람회’ 총감독을 맡은 김영민(맨 오른쪽) 서울시립대학교 조경학과 교수를 만나 궁금한 점을 질문하는 시간도 가졌다.주호:감독님은 언제부터 조경에 관심을 가지셨나요.원래 건축을 같이 공부했는데 건축은 공간을 다루잖아요. 건물을 하나하나 디자인하고 그게 모이면 그 사이 밖의 공간들이 있잖아요. 사실은 건물보다 조경 공간이 더 많아요. 거기는 어떻게 되지 그런 궁금함이 들었고 닫힌 것보다 더 넓은 거를 좀 다루고 싶다 생각이 들어 조경을 공부하게 됐어요.이솔:직접 설계한 우리 주변의 공간이 있을까요. 또 일하며 즐거운 점은 무엇인가요.광화문 광장이 재개장했잖아요. 처음에 제가 그 개념을 설계했고요. 목동 파리 공원도 있죠. 보통 사람들이 놀러 가는 곳이 저에겐 공부하는 곳이라 즐거울 때가 있어요. 저희 분야 중에 놀이공원도 있고, 호텔이나 리조트도 있는데, 제가 했던 것 중에 리조트 프로젝트가 있어요. 일하러 갔는데 일을 시키는 분이 일단 저희 호텔 만들려면 일주일 정도 수영장에서 그냥 노세요 하는 거죠. 노는 게 공부가 되는 순간이에요.소중 학생기자단이 ‘2025 서울국제정원박람회’ 총감독을 맡은 김영민(왼쪽 두번째) 서울시립대학교 조경학과 교수를 만나 궁금한 점을 질문하는 시간도 가졌다.진하:앞으로 하고 싶거나 목표로 하는 일이 있나요.서울국제정원박람회를 통해 공원들을 업그레이드하고 있잖아요. 근데 이런 정원들이 공원이 아니라 도시 밖으로 나가면 어떨까 이런 생각을 하고 있어요. 지금까지는 도시가 있고 어떤 영역을 설정해서 녹색을 넣었다면 그냥 길 전체가 어떤 공원이 되면 어떨까, 아니면 여러분이 가는 학원이라든가 어떤 건물들 자체가 아예 큰 입체적인 정원이 되면 어떨까 이런 생각들을 하고 있어요.2025년 정원 행사동행취재=김이솔(서울 대곡초 6)·서진하(경기도 홈스쿨링 중1)·이주호(서울 아주초 5) 학생기자학생기자단 취재 후기알록달록한 꽃들과 푸른 풀을 바라보니, 몸과 마음이 맑아지고 치유되는 듯한 기분이 들었습니다. 여러 정원 가운데 가장 인상 깊었던 것은 Nesting이라는 정원이었어요. 버려진 나무 찌꺼기나 자투리 재료들을 활용해 아늑하면서도 의미 있는 공간을 만든 점이 특히 마음에 들었죠. 둥지를 뜻하는 Nest 단어를 현재진행형으로 사용해, 지금 이 순간에도 우리가 함께 이 정원을 만들어가고 있다는 메시지를 담은 표현이 인상적이었습니다. 이번 박람회는 5개월간 진행된다고 하니, 계절이 바뀔 때마다 다시 찾아가 식물들의 변화 과정을 관찰해보는 것도 뜻깊을 것 같아요.-김이솔(서울 대곡초 6) 학생기자김영민 교수님께 정원과 조경에 대해 여러 질문을 하고 답변도 들으며 정원에 대한 지식을 많이 얻게 되었습니다. 평소에 제품을 즐겨 먹는 농심 정원이 가장 기억에 남았어요. 작가 정원 중 하나인 The Third Track도 기억에 남는데 길 옆에 바로 붙어 있는 식물들이 좋았고 길이 끝까지 이어지지 않은 것 또한 신기했습니다. 그리고 다음에 왔을 때는 그 길이 이어지거나 다른 길로 이어질 것인지에 대한 궁금증도 생겼죠. 이번 취재를 통해 ‘정원도 예술이 될 수 있구나’라는 생각이 들었어요. 일반적으로 정원이라고 하면 꽃과 작은 식물만 있을 줄 알았는데 정원에도 높고 큰 나무들이 많이 있었던 점도 신기하게 다가왔습니다. 앞으로 정원에 대해 더 많은 관심을 가지고 기회가 되면 다른 정원박람회도 가야겠어요.-서진하(경기도 홈스쿨링 중1) 학생기자서울국제정원박람회에서 본 작품들은 처음에는 평범한 정원 같았지만 그 안에 담긴 의미를 들어 보니 정말 인상 깊었습니다. 정원들을 자세히 감상해 보니 각각 모두 색다르고 특징이 있었죠. 특히 The Last Meal이라고 우리의 마지막 식량이 개구리밥일 수도 있다는 것을 알려주는 작품과 죽어가는 그루터기 안에 새로운 삶이 있다고 나타내는 두 작품은 정말 인상 깊었습니다. 이번에 못 본 작품과 풍경들도 많아서 늦여름, 가을의 모습을 보기 위해 다시 한번 방문해보고 싶어요.-이주호(서울 아주초 5) 학생기자",
    "신문사": "중앙일보",
    "길이": 13168
  },
  {
    "키워드": "두나무",
    "발행일": "6/8/2025",
    "제목": "테더·서클 열풍 속 ‘투자자 보호’ 나선 美… 준비자산 등 공개 [이재...",
    "링크": "https://n.news.naver.com/mnews/article/014/0005360265?sid=105",
    "내용": "스테이블코인 투자시대 (4)미국 의회, 지니어스 법안 마련스테이블코인 ‘금융권 편입’ 추진발행 총량·준비자산 공개 의무화정보공개, 신뢰성 높일 핵심수단투자자 보호장치 촘촘한 설계 필요\"일본·EU의 보호 강화책 참고할만\"#1.2014년 출범한 세계 최초의 스테이블코인인 테더(USDT) 시가총액은 현재 1545억달러에 달하지만, 2021~2022년 당시 중국 부동산 이슈와 맞물려 위기를 겪은 바 있다. 테더가 보유했던 회사채 중 일부가 중국의 부동산 개발기업과 연루돼 있다는 의혹 속에 USDT 준비자산 내역 등이 수년간 불투명하게 관리된 영향이 컸다.#2.지난 5일(현지시간) 뉴욕증시에 상장한 첫날 가격이 폭등하며 화려하게 데뷔한 서클이 2018년 발행한 스테이블코인 USDC도 시련은 있었다. USDC 관련 예치금을 일부 보관한 미국 실리콘밸리은행(SVB)이 2023년 3월 파산하면서 서클의 자금이 묶인 것이다. 이에 따라 당시 USDC 가격은 기준가인 1달러를 밑돌았다. 이른바 스테이블코인의 고정가치가 깨지는 '디페깅' 현상이다.최근 달러 스테이블코인 열풍 속에 글로벌 스테이블코인 시장을 양분하고 있는 테더와 서클의 과거 사례를 반면교사로 삼아야 한다는 목소리가 높아지고 있다. 스테이블코인 발행 이후의 지속적인 모니터링과 리스크 관리체계가 반드시 뒷받침돼야 한다는 지적이다.■테더, 분기별 준비자산 검증8일 국회 및 관련 업계에 따르면 미국 의회는 테더와 서클의 지난 과실을 바탕으로 스테이블코인 규율 법안인 '지니어스 법안(GENIUS Act)'을 마련, 스테이블코인을 제도권 금융에 편입시키는 방안을 추진하고 있다.이달 중 미국 상원 본회의 표결이 이뤄질 지니어스 법안은 '지불 스테이블코인 발행자' 전용 라이선스 체계를 신설하고 연방준비제도(연준)와 통화감독청(OCC)에 스테이블코인 발행자에 대한 인허가 및 감독권한을 부여했다.두나무 업비트투자자보호센터 이해붕 센터장은 \"미국 상원 은행위원회에 제출된 지니어스법 등을 살펴보면 지급결제용 스테이블코인을 일대일로 뒷받침하는 준비자산을 유지토록 했다\"며 \"발행자는 매월 스테이블코인 발행 총량, 준비자산의 구성과 규모를 공개하고 규제당국에도 제출해야 한다\"고 설명했다.글로벌 스테이블코인 시총 1위 테더가 분기별 보고서를 통해 스테이블코인(USDT) 준비자산 포트폴리오를 검증받고 있는 것도 미국 법제도에 대응하기 위한 선제조치다. 포필러스 강희창 공동창업자는 \"스테이블코인은 발행 후에도 법적·금융적 안정성, 기술적 보안성, 글로벌 규제대응 역량을 모두 갖춰야 한다\"면서 \"테더의 정보공개도 스테이블코인 신뢰성을 평가할 수 있는 핵심 수단\"이라고 강조했다.■서클, 美금융기관 통해 보관'미국 SVB 파산 사태'로 홍역을 치른 서클도 USDC 준비자산을 블랙록과 JP모건 등 글로벌 금융기관에 보관 중이다. 또 딜로이트 같은 대형 회계법인의 월간 검증보고서도 발행하는 등 준비자산에 대한 투명성을 높이고 있다.스테이블코인 투자자 보호를 위한 정책이 촘촘하게 설계돼야 한다는 조언도 나온다. 스테이블코인은 결제 및 송금 수단인 동시에 '이자농사(Yield Farming)' 등 투자처 성격도 지니고 있기 때문이다. 앞서 미국 증권거래위원회(SEC)가 연 3.85% 이자를 제공하는 YLDS 스테이블코인을 승인, 금융상품으로 인정한 것도 같은 맥락이다.법무법인 광장 윤종수 변호사(DAXA 자문위원)는 \"법정통화 담보형 스테이블코인에 대해서는 자산건전성 유지를 위한 사전적 규제는 물론 사후적 보호장치를 통해 투자자를 보호해야 한다\"며 \"일본과 유럽연합(EU)이 달러 기반 스테이블코인의 무분별한 유통을 방지해 이용자 보호를 강화한 것도 참고할 만하다\"고 지적했다. elikim@fnnews.com 김미희 기자",
    "신문사": "기타",
    "길이": 1833
  },
  {
    "키워드": "두나무",
    "발행일": "6/8/2025",
    "제목": "스테이블코인 열풍 속 리스크..테더·서클의 교훈은?",
    "링크": "https://n.news.naver.com/mnews/article/014/0005360264?sid=105",
    "내용": "“준비자산 모니터링과 리스크 관리체계 뒷받침 돼야”스테이블코인 테더(USDT) 이미지. 연합뉴스 제공[파이낸셜뉴스]#. 2014년 출범한 세계 최초의 스테이블코인인 테더(USDT) 시가총액은 현재 1545억달러에 달하지만, 2021~2022년 당시 중국 부동산 이슈와 맞물려 위기를 겪은 바 있다. 테더가 보유했던 회사채 중 일부가 중국의 부동산 개발 기업과 연루돼 있다는 의혹 속에 USDT 준비자산 내역 등이 수년간 불투명하게 관리된 영향이 컸다.#. 지난 5일(현지시간) 뉴욕증시에 상장한 첫날 가격이 폭등하며 화려하게 데뷔한 서클이 2018년에 발행한 스테이블코인 USDC도 시련은 있었다. 서클이 USDC 관련 예치금을 일부 보관한 미국 실리콘밸리은행(SVB)이 2023년 3월 파산하면서 자금이 묶인 것이다. 이에 따라 당시 USDC 가격은 기준가인 1달러를 밑돌았다. 이른바 스테이블코인의 고정가치가 깨지는 ‘디페깅’ 현상이다.최근 달러 스테이블코인 열풍 속에 글로벌 스테이블코인 시장을 양분하고 있는 테더(USDT)와 서클(USDC)의 과거 사례를 반면교사로 삼아야 한다는 목소리가 높아지고 있다. 스테이블코인 발행 이후의 지속적인 모니터링과 리스크 관리 체계가 반드시 뒷받침돼야 한다는 지적이다.■테더, 분기별 준비자산 검증8일 국회 및 관련 업계에 따르면 미국 의회는 테더와 서클의 지난 과실을 바탕으로 스테이블코인 규율 법안인 ‘지니어스 법안(GENIUS Act)’을 마련, 스테이블코인을 제도권 금융에 편입시키는 방안을 추진하고 있다.이달 중 미국 상원 본회의 표결이 이뤄질 지니어스 법안은 ‘지불 스테이블코인 발행자’ 전용 라이선스 체계를 신설하고 연방준비제도(연준)와 통화감독청(OCC)에게 스테이블코인 발행자에 대한 인허가 및 감독권한을 부여했다.두나무 업비트투자자보호센터 이해붕 센터장은 “미국 상원 은행위원회에 제출된 지니어스법 등을 살펴보면 지급결제용 스테이블코인을 1:1로 뒷받침하는 준비자산을 유지토록 했다”며 “발행자는 매월 스테이블코인 발행 총량, 준비자산의 구성과 규모를 공개하고 규제당국에도 제출해야 한다”고 설명했다.글로벌 스테이블코인 시총 1위 테더가 분기별 보고서를 통해 스테이블코인(USDT) 준비자산 포트폴리오를 검증받고 있는 것도 미국 법제도에 대응하기 위한 선제조치다. 포필러스 강희창 공동창업자는 “스테이블코인은 발행 후에도 법적·금융적 안정성, 기술적 보안성, 글로벌 규제대응 역량을 모두 갖춰야 한다”면서 “테더의 정보 공개도 스테이블코인 신뢰성을 평가할 수 있는 핵심 수단”이라고 강조했다.■서클, 美금융기관 통해 보관‘미국 실리콘밸리은행(SVB) 파산 사태’로 홍역을 치른 서클도 USDC 준비자산을 블랙록과 JP모건 등 글로벌 금융기관에 보관 중이다. 또 딜로이트 같은 대형 회계법인의 월간 검증보고서도 발행하는 등 준비자산에 대한 투명성을 높이고 있다.이 가운데 스테이블코인 투자자 보호를 위한 정책이 더욱 촘촘하게 설계돼야 한다는 조언도 나온다. 스테이블코인은 결제 및 송금 수단인 동시에 ‘이자농사(Yield Farming)’ 등 투자처의 성격도 지니고 있기 때문이다. 앞서 미국 증권거래위원회(SEC)가 연 3.85% 이자를 제공하는 YLDS 스테이블코인을 승인, 금융상품으로 인정한 것도 같은 맥락이다.법무법인 광장 윤종수 변호사(DAXA 자문위원)는 “법정통화 담보형 스테이블코인에 대해서는 자산건전성 유지를 위한 사전적 규제는 물론 사후적인 보호 장치를 통해 투자자를 보호해야 한다”며 “일본과 유럽연합(EU)이 달러 기반 스테이블코인의 무분별한 유통을 방지해 이용자 보호를 강화한 것도 참고할 만하다”고 지적했다.",
    "신문사": "기타",
    "길이": 1788
  },
  {
    "키워드": "두나무",
    "발행일": "6/8/2025",
    "제목": "초대 챔피언의 꿈! 2025 <b>두나무</b> 프로탁구리그 '시리즈1' 남녀 8강 확정",
    "링크": "http://www.thepingpong.co.kr/news/articleView.html?idxno=11997",
    "내용": "장우진, 박규현 등 우승후보 경쟁 속 이변 속출! 여 수비수 이승은 돌풍의 주인공장우진(세아)도 박규현(미래에셋증권)도 천신만고 끝에8강에 올랐다.여자부에서는 양하은(화성도시공사)도 서효원(한국마사회)도 예선을 통과하지 못했다.▲ 이승은(대한항공)이 예선에 이어 16강에서도 강자를 꺾으면서 돌풍의 주인공으로 떠올랐다.한국프로탁구연맹(KTTP)은 인천공항공사 스카이돔 체육관에서6일부터2025두나무 프로탁구리그‘시리즈1’조별 예선을 진행했다. 8개 조로 구분된 선수들이2위 이내(16강)를 목표로 경쟁했다. 8일 예선라운드를 모두 마친 뒤에는16강에 오른 선수들을 대상으로 대진을 추첨한 뒤 같은 장소에서16강전을 열었다.그 결과8강이 가려졌다.초대 챔피언 윤곽이 조금씩 드러나는 가운데 우승권에 근접한 것으로 평가되던 강호들이 탈락하는‘이변’도 눈길을 끌었다.▲ 예선라운드 직후 현장에서 대진을 추첨하고 16강전을 진행했다.16강전 경기 결과 여자부는 이다은(한국마사회),이다은(미래에셋증권),최해은(화성도시공사),최효주(한국마사회),김하영(화성도시공사),유시우(화성도시공사),윤효빈(미래에셋증권),이승은(대한항공)이 각각 승리하고 다음 경기인8강전에서4강 진출을 노리게 됐다.▲ 치열한 승부가 이어진다. 풀-게임 접전 끝에 8강에 오른 유시우(화성도시공사).여자부는 애초 강력한 우승후보였던 노장 양하은(화성도시공사)과 이번 대회를 끝으로 은퇴하는 서효원(한국마사회)같은 스타선수들이 예선을 통과 못하면서 토너먼트 판도가 술렁였다. 16강전에서도 지난 도하세계선수권 국가대표 이은혜(대한항공)와 박가현(대한항공)이 탈락하는 등 파란이 계속됐다.이은혜는 같은 팀 수비수 이승은에게,박가현은 화성도시공사 소속 속공수 최해은에게 패했다.특히 아직 주니어 연령인 수비수 이승은은 예선라운드에서 양하은을 탈락시킨 데 이어 이은혜마저 돌려세우면서 이번 대회 돌풍의 주인공으로 떠올랐다.▲ 예선도 16강도 힘겹게 통과한 장우진(세아), 슬로스타터의 우승이 가능할까?남자부는 최종5게임을6점제로 치르기로 한 대회 룰이 결정적 순간을 장식했다.최근 종별선수권 결승에서 맞붙었던 장우진(세아)과 박규현(미래에셋증권)이 각각 임유노(국군체육부대),박찬혁(한국마사회)을 상대로 풀-게임접전을 벌여 신승했다.특히 초반 세 게임 연속 듀스접전을 벌인 장우진은4게임에서 추격을 허용해 분위기를 내주고 시작한5게임 고비에서 특유의‘기세’로 승리를 지켜냈다.단 한 점을 내주고6득점했다.박규현은 두 게임을 먼저 내주고 세 게임을 내리 잡는 역전승을 거뒀는데,역시 마지막 게임을6-1로 이겼다.어려운 고비를 넘은 두 우승후보의 경기가 내내 상당한 관심을 끌었다.▲ 박규현(미래에셋증권)도 노련한 박찬혁(한국마사회)에게 고전했다. 그래도 8강!장우진과 박규현 외에 남자부는 김병현(세아),박강현(미래에셋증권),장성일(보람할렐루야),호정문(화성도시공사),김장원(국군체육부대),우형규(미래에셋증권)가8강에 올랐다.그 중에서도 조별 예선6조 경기에서 장우진을 잡고1위로 본선에 오른 김장원의‘국군정신’이 특별한 시선을 끌고 있다.서로가 두 번의 고비를 더 넘는다면 결승전에서 재대결할 수 있다.▲ 김장원(국군체육부대, 오른쪽)과 김우진(화성도시공사)의 경기장면. 김장원이 부쩍 향상된 경기력을 과시했다.이로써 여덟 명으로 좁혀진 남녀 우승후보들은 이제2025두나무 프로탁구리그 초대 챔피언의 영광을 향해 집중한다.경기 장소는 예선을 치러온 스카이돔 체육관이 아닌 광명IVEX스튜디오 특설경기장이다.환상적인 분위기를 연출하는 단 한 대의 테이블에서 우승을 향해 전진한다.한 주 뒤인13일부터 경기가 재개되는데, SPP(스포츠프리젠테이션)와 각종 축하공연이 토너먼트와 병행될 예정이어서 이미 티켓을 구입한 팬들의 흥분지수를 더욱 높이고 있다.물론 갈수록 강해지는 상대와 싸워야 하는 선수들의 지수는 그 이상일 것이다.▲ 8강전부터는 광명 IVEX 스튜디오 특설경기장에서 치러진다. 13일 시작이다. 사진제공_한국프로탁구연맹.이번 대회는 한국프로탁구연맹이 주관하는2025두나무 프로탁구리그 시리즈 중 첫 대회다.우승1800만 원,준우승1000만 원, 3위500만 원, 8강200만 원, 16강50만 원 등 총상금1억 원이 걸린 본격 프로 이벤트다.각 단계별 성적은 프로연맹 랭킹 산정 포인트로도 직결된다. 13일8강전, 14일4강전,시리즈1마지막 날인15일 남녀단식 결승전이 열린다.본선 입장티켓은 놀유니버스(nol.interpark.com)를 통한 사전 예매와 현장 판매를 병행하며,유튜브(채널명: KTTP)를 통해 전문가의 해설을 곁들인 생중계로도 실전을 즐길 수 있다.다음은 남녀 개인단식16강전 경기결과(월간탁구/더핑퐁=취재_한인수 | 사진_정영훈).▶남자 개인단식16강전 경기결과박규현(미래에셋증권) 3(7-11, 8-11, 11-9, 11-7, 6-1)2박찬혁(한국마사회)서중원(화성도시공사) 0(9-11, 10-12, 6-11)3김병현(세아)임유노(국군체육부대) 2(13-11, 10-12, 13-15, 11-5, 1-6)3장우진(세아)강동수(한국마사회) 1(11-9, 7-11, 5-11, 6-11)3박강현(미래에셋증권)장성일(보람할렐루야) 3(11-5, 12-10, 11-6)0정성원(국군체육부대)정영훈(보람할렐루야) 0(5-11, 8-11, 6-11)3호정문(화성도시공사)김장원(국군체육부대) 3(12-10, 9-11, 11-8, 12-10)1김우진(화성도시공사)박창건(보람할렐루야) 0(5-11, 7-11, 7-11)3우형규(미래에셋증권)▶여자 개인단식16강전 경기결과이다은(한국마사회) 3(11-8, 11-5, 11-8)0심현주(미래에셋증권)지은채(화성도시공사) 1(11-13, 11-2, 8-11, 8-11)3이다은(미래에셋증권)박가현(대한항공) 0(4-11, 5-11, 7-11)3최해은(화성도시공사)김서윤(미래에셋증권) 1(4-11, 14-12, 4-11, 7-11)3최효주(한국마사회)김하영(화성도시공사) 3(11-8, 11-7, 9-11, 11-3)1이서진(한국마사회)김하나(화성도시공사) 2(7-11, 11-6, 7-11, 11-6, 4-6)3유시우(화성도시공사)윤효빈(미래에셋증권) 3(13-15, 11-6, 11-7, 11-9)1최서연(미래에셋증권)이승은(대한항공) 3(11-3, 9-11, 11-6, 13-11)1이은혜(대한항공)관련기사16강 ‘거의’ 확정! 2025 두나무 프로탁구리그 ‘시리즈1’ 남자부 결과2025 두나무 프로탁구리그 ‘시리즈1’, 여자부 경쟁 ‘안개정국’2025 두나무 프로탁구리그 ‘시리즈1’ 이틀째 여자부 경기도 출발2025 프로탁구리그 ‘시리즈 1’ 개막 “한국탁구 모험이 시작됐다!”프로탁구 다시 열린다! 2025 프로탁구리그 내달 첫 대회한인수 기자woltak@woltak.co.kr다른기사 보기저작권자 © 더 핑퐁 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3342
  },
  {
    "키워드": "두나무",
    "발행일": "6/8/2025",
    "제목": "&quot;월클 수비.서효원 고맙습니다&quot; WTT도 기억한 '韓국대'탁구얼짱의 눈부...",
    "링크": "https://m.sports.naver.com/general/article/076/0004285377",
    "내용": "출처=WTT[스포츠조선 전영지 기자]\"세계 최고의 수비수 서효원. 함께한 추억에 감사드립니다.\"월드테이블테니스(WTT)가 7일(한국시각) 공식 소셜네트워크서비스(SNS)에 '월드클래스 수비여신' 서효원(38·한국마사회)의 은퇴 헌정 영상을 올렸다. 세계에서 가장 뛰어난 '공격하는 수비수'의 마지막을 전세계 탁구 팬들과 함께 기념하고 축복했다.사진제공=월간탁구사진=월간탁구 고 안성호 기자지난달 카타르 도하 세계탁구선수권이 그녀의 국가대표 은퇴 무대였다. 2013년 스물여섯 살에 첫 태극마크를 단 이후 12년간 앞만 보고 달려왔다. 2011년 코리아오픈 TV 중계를 통해 상큼한 외모와 독보적인 기술로 '탁구얼짱'으로 주목받았고 이후 스타덤에 올랐다. 국내 최고 권위의 종합선수권 여자단식에서 2011년 수비 전형으로는 무려 54년 만에 우승했고, 2018년 7년 만에 두 번이나 우승하는 기록을 세웠다. 2013년 코리아오픈 여자단식에서도 우승컵을 들어올리며 국제적인 경쟁력을 입증했다. 상대의 힘을 빼놓는 집요하고 우아한 커트, 방심하는 순간 날아드는 강력하고 매서운 공격 한방은 알고도 당하는 그녀만의 필살기였다. 2018년 자카르타-팔렘방아시안게임, 2023년 항저우아시안게임에서 여자대표팀의 단체전 동메달을 이끌었고, 지난해 7월 WTT스타컨텐더 16강에서 중국 에이스 천싱퉁을 꺾고 4강에 오르며 마지막순간까지 최고의 경기력으로 선수의 모범을 보였다.WTT는 은퇴 헌정 영상에서 서효원의 2013년 코리아오픈 우승 순간, 세계선수권 활약상 아래 '커리어 베스트 랭킹 세계 8위' '52주간 여자단식 세계 톱10' '세계 탁구계에서 최고의 수비수 중 한 명'이라는 자막으로 지난 12년의 활약상을 촘촘히 담았다.사진제공=월간탁구사진제공=한국프로탁구리그서효원은 6일 개막한 2025년 두나무 프로탁구리그(KTTP)를 국내 고별 무대 삼았다. 서효원은 \"초등학교 때 라켓을 잡은 후 30년 가까이 후회 없이 달렸다\"고 했다. \"처음부터 1등 하던 선수는 아니었다. 한국마사회에 와서 현정화 감독님, 박상준, 김복래 코치님을 만나고 탁구 인생이 달라졌다. 태극마크도 달았고, 세계랭킹도 8위까지 올라갔다. 2013년 파리세계선수권으로 시작해 2025년 도하세계선수권으로 마무리하게 됐다\"고 돌아봤다. \"내 인생의 엔돌핀은 언제나 탁구였다. 탁구를 좋아하는 마음 덕분에 여기까지 올 수 있었다. 성적보다 과정에 충실하려고 노력했고, 결과에 일희일비하지 않고 늘 똑같이 열심히 했다. 운동은 배신하지 않는다. 탁구가 정말 좋았고 팀을 위해 뛰는 것이 행복했다\"며 활짝 웃었다.사진제공=월간탁구서효원은 지난해 파리올림픽 국가대표 선발전 중 손가락을 다쳤다. 전매특허인 고공 서브를 구사하기 어려웠다. 매 대회 진통제 투혼으로 버텼지만 손가락을 구부리기 힘들 정도에 이르면서, 결국 사랑하는 탁구와의 힘든 이별을 결심했다. 서효원은 2008년 현대시멘트 해체 직후 자신도 몰랐던 '세계적 선수'의 가능성을 이끌어준 스승이자 멘토인 현정화 한국마사회 총감독(대한탁구협회 수석부회장)을 향해 각별한 감사를 전했다. '한국 여자탁구 레전드' 현 감독은 \"효원이를 가장 오래, 가장 잘하는 선수가 되게 한 건 긍정의 마인드다. 선수 은퇴 이후에도 후배들과 한국 여자탁구를 위해 역할을 해주길 바란다. 은퇴 이후의 삶도 계속 똑같이 응원할 것\"이라고 말했다.",
    "신문사": "기타",
    "길이": 1650
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "6/9/2025",
    "제목": "&quot;월급 깎여도 좋다&quot;…직장인들 '꿈의 공약' 현실화할까 [김대영의 노무...",
    "링크": "https://n.news.naver.com/mnews/article/015/0005141874?sid=102",
    "내용": "직장인 10명 중 7명 '주4일제' 선호민주당 '근로시간 단축 로드맵' 구상세계적 추세이나 \"상당한 경제적 부담\"선진국보다 낮은 노동생산성 '과제'\"급진적 도입으론 실현 가능성 없어\"사진=게티이미지뱅크최근 치러진 전국 단위 선거 때마다 주4일(4.5일)제가 직장인 '최애 공약'으로 지목돼 왔다. 노동계와 경영계가 진행한 설문조사에서도 주4.5일제 도입을 찬성한다는 응답이 우세했다. 일부 조사에선 임금이 줄더라도 주 4일 근무를 택하겠다는 결과가 나올 정도다. 근로시간 단축 자체는 거스를 수 없는 대세이지만 노동생산성을 끌어올릴 수 있어야 사회적으로 정착될 수 있을 것이란 지적이 나온다.주4일제, 선거철 직장인 '최애 공약' 지목9일 비즈니스 네트워크 서비스 리멤버 운영사 리멤버앤컴퍼니에 따르면 직장인 10명 중 7명은 주4일제를 선호하는 것으로 나타났다. 이 회사가 직장인 회원 1만1465명을 대상으로 지난 4월 20일부터 5월 19일까지 조사한 결과다.응답별로 보면 '아주 긍정적'이란 답변은 49%, '긍정적'이라고 답한 비중은 20%를 차지했다. 이어 '중립적' 13%, '부정적' 9%, '매우 부정적' 7% 순이었다.직장인들이 주4일제를 선호하는 이유는 '워라밸'이 개선될 수 있어서다. 응답자 중 65%는 주4일제의 장점으로 워라밸 개선을 지목했다. 업무 생산성이 향상된다는 응답은 19%로 뒤를 이었다.이보다 앞서 대한상공회의소가 지난해 총선을 앞두고 만 18세 이상 국민과 기업인 6000명을 조사한 결과에선 '주 4일(4.5일) 도입 기업 지원'을 내건 더불어민주당 총선 공약이 인기 정책 1위를 차지하기도 했다. 양대 노총(한국노총·민주노총) 등이 참여하는 '주4일제네트워크'가 지난 2월 직장인 1000명을 조사했을 때도 58.1%가 주4일제가 필요하다고 입을 모았다.직장인들 \"임금 줄어도 주 4일 근무 선택\"민주당은 이번 대선에서도 \"주4.5일제 추진으로 노동시간을 줄여 나가겠다\"고 공약했다. 경제협력개발기구(OECD) 평균보다 근로시간을 줄이겠다는 목표다.다만 공약집엔 '임금 삭감 없는 법정 근로시간 단축'을 주4.5일제 도입 방안으로 언급해 왔던 기존 입장 대신 범정부 차원의 실노동시간 단축 로드맵을 제시하는 것으로 한발 물러선 모습을 보였다. 중소기업 등 제도 도입이 어려울 수 있는 대상을 고려한 것 아니겠냔 해석이 나온다.경영계에서도 우려의 목소리가 높다. 손경식 한국경영자총협회(경총) 회장은 지난달 8일 경제단체들이 개최한 '대선 후보 초청 간담회' 자리에서 당시 후보 신분이었던 이 대통령에게 \"주4.5일제는 노사 선택권을 존중하는 방향으로 고민해 달라\"고 주문했다. 인재 확보를 위해 주4일제나 주4.5일제를 선도적으로 도입하는 기업도 있겠지만 대체로는 부담을 느끼는 곳이 다수라는 경영계 시각이 반영된 것이다.커리어 플랫폼 사람인 조사에선 임금이 감소해도 주 4일 근무를 원한다는 응답이 적지 않았다. 사람인이 지난해 직장인 3576명을 대상으로 주4일제 선호도를 물은 결과 86.7%가 '긍정적'이라고 답했다. 이들 가운데 60.6%는 임금이 줄어도 주 4일 근무를 선택하겠다고 했다.이재명 대통령이 지난 5일 서울 용산 대통령실 청사에서 열린 국무회의에서 발언하고 있다. /사진=연합뉴스\"근로시간 단축 피할 순 없지만…경제적 부담\"이 대통령이 내건 주4.5일제가 현실화하면 법정 근로시간은 1주 40시간에서 36시간으로 단축될 전망이다. 여기에 이 대통령의 또 다른 공약 중 하나인 포괄임금제 폐지가 함께 이뤄질 경우 기업 부담이 가중될 수 있다.법무법인 광장은 대선 직후 낸 보고서에서 \"2003년 주5일제 도입 당시와 마찬가지로 임금 삭감 없이 법정 근로시간을 단축하면서 포괄임금제 폐지가 더해지면 기업에 상당한 경제적 부담을 부과하게 될 것\"이라고 경고했다.하지만 경영계 우려와 기업 부담이 따르더라도 근로시간 단축을 피할 순 없다는 관측이 우세하다. 광장은 \"근로시간 단축은 국제적인 추세이고 야당에서도 적극적으로 반대하고 있지 않은 점을 고려하면 근로시간 단축은 근로시간 운영의 유연화 방안과 연계해 단계적으로 실행될 것으로 예상된다\"고 내다봤다. 법무법인 세종도 새 정부 정책 보고서를 통해 \"근로시간 단축 자체는 이뤄질 가능성이 높다\"고 전망했다.韓 노동생산성 시간당 51달러…선결 과제는?주4.5일제를 도입해야 한다면 노동생산성 향상이 선결 과제로 꼽힌다. 법무법인 율촌은 지난 4일 낸 보고서에서 \"우리나라 노동생산성은 시간당 51달러로 미국(83.6달러)·독일(83.3달러) 등 선진국보다 낮은 수준\"이라며 \"임금 손실 없는 근로시간 단축을 위해선 생산성 향상이 우선돼야 주4.5일제의 사회적 정착이 가능할 것\"이라고 분석했다.기업 입장에선 실무적 대응도 준비해야 한다. 법무법인 태평양은 보고서를 통해 \"연차휴가 사용 확대를 통한 연차휴가 소진율 제고, 일·가정 양립을 위한 근로시간 단축과 유연근무 확대 등 실근로시간 단축을 위한 노력 경주할 필요가 있다\"며 \"그간 개정 논의가 있었던 유연근무제는 현행법 테두리 내에서 활용 확대방안을 강구할 필요가 있을 것\"이라고 조언했다.이 외에도 △효율적인 인력 운영 방안 수립 △생산성을 끌어올릴 근무환경 조성 △적정 임금 수준 유지 방안 등을 마련해 근로시간 단축에 미리 대비해야 한다.노동계와 경영계를 모두 아우를 사회적 합의 절차도 관건이다. 율촌은 \"사회적 합의 없는 급진적 제도의 도입은 실현 가능성이 없는 것으로 예상한다\"고 했고 세종도 \"노동계는 물론 경영계의 의견을 충분히 들어야만 현실적으로 수용 가능한 근로시간 단축 방안이 도출될 것\"이라고 봤다.",
    "신문사": "한국경제"
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "6/8/2025",
    "제목": "[리뷰] 한 단계 더 높아진 <b>애스턴마틴</b>의 퍼포먼스 - <b>애스턴마틴</b> DBX S",
    "링크": "https://n.news.naver.com/mnews/article/011/0004494357?sid=103",
    "내용": "더욱 대담한 디자인과 성능으로 무장해붉은 디테일과 정교한 연출로 매력 높여애스턴마틴 고객을 위한 '진보된 SUV'애스턴마틴 DBX S[서울경제]영국의 스포츠카 브랜드, 애스턴마틴이 브랜드의 SUV 포지션을 담당하는 DBX 라인업에 새로운 변화를 더하며 ‘더욱 강력한 슈퍼 SUV’를 선보였다.이번에 공개된 DBX S가 그 주인공이며 시각적인 변화는 물론이고 모터스포츠의 경험, 그리고 하이엔드 모델인 ‘발할라’ 노하우, 그리고 새로운 디자인 요소의 개선 등 다양한 부분에서 발전을 이뤄냈다. 더불어 기존 DBX와 비교해 727마력을 내는 ‘성능의 개선’이 시선을 집중시킨다.애스턴마틴의 슈퍼 SUV, DBX S는 과연 어떤 차량일까?애스턴마틴 DBX S더욱 대담한 존재DBX S는 기존 DBX에 비해 새로운 프론트 그릴은 물론이고 프론트 바디킷의 디테일 등을 새롭게 다듬어 시선을 집중시킨다. DBX S의 전면에는 검은색으로 그려진 수직 베인 그릴을 적용할 뿐 아니라 새로운 스타일의 바디킷 구성 및 디테일은 ‘존재감’에 힘을 더한다.특히 옵션 사양으로 제공되는 벌집 구조의 경량 폴리카보네이트 그릴은 DBS 770 얼티밋에서 영감을 받은 요소로 시각적 역동성을 한층 더 강조한다. 여기에 새롭게 적용된 프론트 스플리터와 리어 디퓨저, 그리고 독창적인 랩어라운드형 DRL 등이 완성도를 끌어 올린다.애스턴마틴 DBX S이어지는 측면에서는 스포티한 감성을 강조한 에어 스플리터가 통합된 새 사이드 실 등이 매력을 더한다. 여기이 시선을 사로잡는다. 여기에 23인치 크기의 마그네슘 휠은 시각적인 매력은 물론이고 ‘구동계’의 무게를 덜어내 차량 거동 및 주행 효율성 개선을 이뤄냈다.후면에는 고성능 모델의 감성이 도돕이는 수직 구성의 쿼드 타입 머플러 팁 구조를 배치하고 특유의 스포티하고 대담한 감성의 바디킷 등이 ‘슈퍼 SUV의 매력’에 방점을 찍는다. 이외에도 카본파이버 소재의 부품 등을 추가로 더할 수 있어 ‘차량의 경량화’도 이뤄냈다.애스턴마틴 DBX S완성도를 이어가는 공간DBX S의 실내 공간 역시 ‘스포티한 매력이 돋보이는 디테일’ 그리고 고급스러운 소재 등을 적극적으로 채용하며 ‘슈퍼 SUV’의 완성도를 대폭 끌어 올린다.알칸타라를 적극적으로 배치할 뿐 아니라 세미 아날린 가죽 등을 풍부하게 활용한 실내 공간은 특유의 유려한 감성, 그리고 고급스러운 디테일 등이 시각적인 매력을 높인다. 더불어 헤링본 패턴의 적용 등 다양한 부분에서 만족감을 더한다.여기에 완전히 새롭게 설계된 실내 아키텍처를 통해 진화한 모습을 선보인다. 애스턴마틴이 자체 개발한 이 차세대 인포테인먼트 시스템은 정교하게 설계된 디자인과 럭셔리한 감성은 물론이고 다양한 기능을 누릴 수 있다.애스턴마틴 DBX S사운드 부분에서는 애스턴마틴 프리미엄 오디오 시스템이 적용된다. 14개의 스피커를 기반으로 800W의 출력을 내는 사운드 시스템은 퀀텀로직 서라운드 사운드 프로세싱 기술이 적용된 서라운드 모드를 통해 몰입감을 선사한다.고급스럽고 정교한 시트는 운전자를 비롯해 탑승자 모두에게 쾌적한 주행 경험을 제공할 뿐 아니라 넉넉한 수납 공간 및 적재 공간의 매력을 통해 패밀리카의 몫은 물론이고 다양한 라이프 스타일에 능숙히 대응한다.애스턴마틴 DBX S727마력에 이르는 DBX SDBX S의 핵심은 기존 DBX 대비 더욱 개선된 성능,그리고 이러한 성능을 만끽할 수 있도록 구성된 다채로운 ‘조율’에 있다.실제 보닛 아래에 자리한 V8 4.0L 바이터보 엔진은 기본적인 구조는 그대로 유지하면서도 세부적인 부분에서 대대적인 튜닝 및 부품 변화를 더해 성능 및 내구성을 높였다. 브랜드 측에서는 ‘발할라(Valhalla)’의 경험을 반영한 것으로 밝혀 이목을 끈다.이러한 구성을 통해 구현되는 727마력은 기존 DBX 대비 20마력이 향상된 것으로 기존보다 더욱 우수한 발진 가속 성능은 물론이고 더욱 완성도 높은 ‘주행 경험’을 누릴 수 있도록 했다. 더불어 새로운 배기 사운드 역시 ‘특별한 매력’을 선사한다.애스턴마틴 DBX S9단 습식 클러치 변속기의 능숙한 출력 조율 능력은 물론이고 AWD 구동계를 적용해 전륜과 후륜 간 구동력을 배분할 수 있도록 했다. 애스턴마틴의 설명에 따르면 차량의 토크 50%를 전륜, 또는 후륜에 100%를 전달할 수 있어 ‘매력을 극대화’한다.또한 DBX S의 변속기는 보다 강렬한 드라이빙을 경험을 선사할 수 있도록 추가 개선 사항을 적용했다. 스포츠(Sport) 및 스포츠 플러스(Sport+) 모드에서의 변속 반응 및 기본 변속 로직을 더욱 대담하게 구현하여 ‘주행의 즐거움’에 힘을 더한다.애스턴마틴 DBX S여기에 조향 감각도 개선했다. 기존 모델 대비 약 4% 개선된 조향 감각은 운전자에게 더욱 우수한 주행 경험 및 ‘차량 조작의 즐거움’을 누릴 수 있도록 했다. 여기에 서스펜션 역시 개선되어 승차감 및 역동성에 방점을 찍는다.조향 부분에서도 개선이 이어진다. 실제 기존보다 약 4% 빨라졌다. 변화의 폭이 크지 않지만 체감상 민첩성과 반응성이 확연히 향상돼 차량의 전반적인 주행 감각을 더욱 스포티하고 직관적으로 만들어주면서도 핸들링 안정감은 그대로 유지된다.애스턴마틴 DBX S서스펜션 부분은 지난해 도입된 서스펜션 업그레이드 전반이 그대로 적용됐다. 에어 스프링과 전자식 댐퍼 모두가 재조정돼 순간적인 하중 이동을 줄이고 이를 통해 기본적인 승차감과 주행 안정성 모두를 향상시켰다.DBX S는 공개와 함께 계약을 실시했으며 고객 인도는 2025년 3분기부터 시작될 예정이다.",
    "신문사": "서울경제"
  },
  {
    "키워드": "지평주조",
    "발행일": "6/8/2025",
    "제목": "‘유행 불씨 꺼진’ 막걸리업계, 해외 수출로 돌파구 찾는다",
    "링크": "https://www.etoday.co.kr/news/view/2476891",
    "내용": "",
    "신문사": "기타"
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/9/2025",
    "제목": "대치맘' 이수지 목걸이, '반클리프 아펠' 잠실에 꽃피우다",
    "링크": "https://n.news.naver.com/mnews/article/079/0004032691?sid=103",
    "내용": "프랑스 하이 주얼리 메종 반클리프 아펠 '스프링 이즈 블루밍'알렉상드르 뱅자맹 나베 크리에이티브 파트너 협업15일까지 서울 잠실 롯데월드타워 월드파크에서 책갈피 만들기 등 각종 행사행사장은 텅 비어 있지만땡볕 아래서 공짜 음료수 받으러 줄 서는 '진풍경' 벌어지기도유튜브 채널 '핫이수지'의 제이미맘 이수지가 반클리프 아펠 목골이를 착용한 모습. 유튜브 채널 '핫이수지' 캡쳐'대치맘' 이수지 목걸이로 더욱 유명해진 하이 주얼리 메종 반클리프 아펠(Van Cleef & Arpels)이 15일까지 서울 잠실 롯데월드타워 월드파크에서 'Spring is Blooming(스프링 이즈 블루밍)'을 연다.이수지는 '제이미맘' 동영상에서 반클리프 아펠의 빈티지 알함브라 펜던트 마더오브펄(470만원대) 목걸이를 착용해 눈길을 끌었다.반클리프 아펠의 이번 행사는 프랑스 아티스트 알렉상드르 뱅자맹 나베(Alexandre Benjamin Navet)와 협업한 것으로 뉴욕, 도쿄, 상해, 홍콩을 거쳐 국내에선 처음으로 선보인다.\"이번 시즌에는 동물과 식물을 주제로 새로운 세계를 창조해 보고 싶었어요. 숲 속과 나무 아래에서 마치 꿈을 꾸듯 말이죠. 완벽을 추구하는 메종과 협업하는 건 창작가로서 엄청 자극이 됩니다. 반 클리프 아펠과 나는 공통점이 아주 많아요. 끝없는 창의력과 위트, 대담이죠. 이것이 메종과 공유하고 싶은 가치입니다.\"-알렉상드르 뱅자맹 나베행사장에서 만난 그는 흰색 셔츠에 컬러풀한 바지를 입고 곳곳을 둘러봤다. 반클리프 아펠 관계자들과 기념 촬영을 하기도 했다.'대치맘' 이수지 목걸이로 더욱 유명해진 하이 주얼리 메종 반클리프 아펠(Van Cleef & Arpels)이 15일까지 서울 잠실 롯데월드타워 월드파크에서 'Spring is Blooming(스프링 이즈 블루밍)'을 연다. 월드파크에 설치된 프랑스 아티스트 알렉상드르 뱅자맹 나베의 작품들. 곽인숙 기자나베의 시그니처 스타일이 담긴 몰입형 설치 작품이 잠실 월드파크 곳곳에 전시됐다.전시장 전체는 형형색색의 꽃과 나무, 각종 포토존으로 가득 채워졌다.'대치맘' 이수지 목걸이로 더욱 유명해진 하이 주얼리 메종 반클리프 아펠(Van Cleef & Arpels)이 15일까지 서울 잠실 롯데월드타워 월드파크에서 'Spring is Blooming(스프링 이즈 블루밍)'을 연다. 월드파크에 설치된 프랑스 아티스트 알렉상드르 뱅자맹 나베의 작품들. 곽인숙 기자아기자기하게 꾸며진 동화 속 장면에 '꽃미남' 도우미들이 방문객들을 맞았다.반클리프 아펠은 자연에서 영감을 얻은 나베의 유쾌한 스케치 기법을 통해 메종의 서정적이고 긍정적인 삶의 비전을 표현한다.나베의 스케치를 모티브로 한 책갈피 만들기 등 각종 행사도 진행됐다.'대치맘' 이수지 목걸이로 더욱 유명해진 하이 주얼리 메종 반클리프 아펠(Van Cleef & Arpels)이 15일까지 서울 잠실 롯데월드타워 월드파크에서 'Spring is Blooming(스프링 이즈 블루밍)'을 연다. 프랑스 아티스트 알렉상드르 뱅자맹 나베의 작품들을 모티브로 한 책갈피 만들기 등 각종 행사도 진행됐다. 곽인숙 기자네 개의 스템프를 받으면 커피 등 음료수와 꽃다발을 준다.26도를 넘는 지난 5일 오후, 행사장은 텅 비어 있었지만 땡볕 아래서 공짜 음료수를 받으러 줄 서는 방문객들의 '진풍경'이 벌어지기도 했다.방문객들은 꽃이 피어난 아치 아래를 걸으며, 그네, 다채로운 색감의 분수 등이 어우러진 봄의 정원을 만끽할 수 있다.'대치맘' 이수지 목걸이로 더욱 유명해진 하이 주얼리 메종 반클리프 아펠(Van Cleef & Arpels)이 15일까지 서울 잠실 롯데월드타워 월드파크에서 'Spring is Blooming(스프링 이즈 블루밍)'을 연다. 월드파크에 설치된 프랑스 아티스트 알렉상드르 뱅자맹 나베의 작품들. 곽인숙 기자하지만 봄의 정원을 만끽하기엔 계절은 너무 앞서 있었다.땡볕에 행사장은 도우미들 뿐이었다.'대치맘' 이수지 목걸이로 더욱 유명해진 하이 주얼리 메종 반클리프 아펠(Van Cleef & Arpels)이 15일까지 서울 잠실 롯데월드타워 월드파크에서 'Spring is Blooming(스프링 이즈 블루밍)'을 연다. 하지만 봄의 정원을 만끽하기엔 계절은 너무 앞서 5일 오후 땡볕에 행사장은 도우미들 뿐이었다. 곽인숙 기자\"고유한 에너지를 지닌 도시 '서울'에 방문하는 분들께 매혹적이고 놀라운 경험이 되길 기원합니다.\"고 나베는 바랬지만 화려한 정원에 비해 방문객들이 찾지 않는 아쉬운 행사였다.'대치맘' 이수지 목걸이로 더욱 유명해진 하이 주얼리 메종 반클리프 아펠(Van Cleef & Arpels)이 15일까지 서울 잠실 롯데월드타워 월드파크에서 'Spring is Blooming(스프링 이즈 블루밍)'을 연다. 월드파크에 설치된 프랑스 아티스트 알렉상드르 뱅자맹 나베의 작품들. 곽인숙 기자※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 2506
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/8/2025",
    "제목": "역수입'에서 '자생력'... K-애니 판도 뒤집힌다 [인터뷰Q]",
    "링크": "http://www.sportsq.co.kr/news/articleView.html?idxno=481453",
    "내용": "[스포츠Q(큐) 나혜인 기자] 그동안 한국 애니메이션은 독립 작품으로 수익을 얻기 힘든 환경으로 인해 캐릭터 사업을 동반했다. 자연스럽게 유아동을 겨냥한 상업 애니메이션에 투자가 집중됐고, 청소년과 성인을 타깃으로 하는 애니메이션은 미국, 일본 등 투자-제작 기반이 탄탄한 해외에서 제작돼 '역수입'되는 경우가 다반사였다.하지만 2020년 신종 코로나바이러스 감염증(코로나19) 팬데믹 이후 콘텐츠 시장 전체가 침체되면서 애니메이션업계에 새로운 기회가 생겼다. 충성도 높은 코어 소비층인 '마니아'가 주목받기 시작한 것. 상업영화 소비가 위축되자 마니아의 선택이 집중된 애니메이션 영화들이 박스오피스 상위를 장악했다. OTT 시장도 마찬가지였다. 국내 애니메이션 OTT 라프텔은 마니아를 등에 업고 치열한 플랫폼 경쟁을 돌파, 토종 OTT 중 유일한 흑자 플랫폼으로 자리잡았다. 오늘날 애니메이션은 마니아의 화력에 힘입어 보다 확장된 시청층을 형성하기에 이르렀다.영화 '퇴마록' 스틸컷. [사진=쇼박스 제공]디즈니-픽사와 재패니메이션의 공세에 K-애니메이션도 덩달아 조명받았다. '사랑의 하츄핑'은 '마당을 나온 암탉' 이후 13년 만에 100만 관객을 돌파했고, '퇴마록'은 국내 비아동용 애니메이션 중 역대 최고 성적을 차지했다. 전체 박스오피스 성적으로 봐도 눈에 띄는 기록이다. '사랑의 하츄핑'은 2024년 전체 박스오피스 25위를 기록했고, '퇴마록'은 8일 기준 2025년 전체 박스오피스 17위를 기록 중이다. 글로벌 성과도 압도적이다. 올해 칸 국제영화제 한국영화 공식 초청이 26년 만에 '0'에 수렴할 때 정유미 감독의 단편 애니메이션 '안경'이 체면을 살렸고, 백희나 작가의 그림책을 원작으로 한 '알사탕'은 미국 아카데미(오스카) 단편애니상 후보에 올랐다. 카카오엔터테인먼트의 지식재산권(IP)을 활용한 '나 혼자만 레벨업'(나혼랩)은 세계 최대 애니메이션 시상식인 크런치롤 어워즈에서 최고상 포함 9개 상을 수상했고, 장성호 감독의 '킹 오브 킹스'는 봉준호 감독의 '기생충'을 제치고 할리우드에서 가장 흥행한 한국영화에 등극했다.타깃과 장르를 다양화한 K-애니메이션은 계속해 쏟아질 전망이다. 먼저 이병헌, 이하늬 등 초호화 더빙을 더한 '킹 오브 킹스', '달려라 하니'의 40주년 기념 극장판 애니메이션 '나쁜계집애: 달려라 하니' 등이 하반기 국내 개봉을 준비하고 있다. 카카오엔터테인먼트는 지난 1일부터 EBS 1TV를 통해 웹툰 원작 애니메이션 '도토리 문화센터'를 방영 중이며 라프텔은 성인 로맨스 애니메이션 '붉은여우' 제작에 돌입, 곧 봉준호 감독의 심해어 애니메이션과 김태용 감독의 연극 원작 애니메이션 '꼭두'도 만나볼 수 있다. 국가 차원의 대규모 사업도 이어진다. 전라남도는 총 사업비 390억원을 투입해 순천 애니메이션 클러스터를 조성하고 애니메이션 특화도시 육성에 나선다.◆ '내일'에 필요한 도약넷플릭스도 거대한 파도에 올라탔다. 시리즈와 영화에 이어 예능까지, 글로벌 시장에 'K'를 각인시킨 넷플릭스 코리아의 첫 도전이었다. 무엇보다 자본과 밀접한 글로벌 최대 OTT가 독립 애니메이션 감독에게 첫 타석을 내어줬다는 것, 흥행 공식을 따르는 쉬운 길을 택하지 않고 감독의 개성이 묻어나는 작품을 내세웠다는 점이 인상적이었다.넷플릭스와 손잡은 한지원 감독은 독립 애니메이션업계의 희망으로 떠올랐다. 앞서 라프텔을 발판으로 전작 '그 여름'을 극장 개봉했던바. OTT를 예의주시하고 있던 동료 감독들은 한지원 감독이 마련할 또 하나의 교두보에 기대를 보냈다. 국내 애니메이션 제작사 레드독컬처하우스, 스튜디오 루머, 스튜디오 미르 등을 비롯해 젊은 애니메이터, 일러스트레이터들이 프로젝트에 참여하면서 시장의 미래를 고민하던 업계 내부 분위기도 어느 때보다 활기를 띠었다. '이 별에 필요한' 공개 이후 업계 반응 또한 축제나 다름없었다.한지원 감독. [사진=넷플릭스 제공]\"국내 애니메이션 시장은 기회가 많을 수 없는 구조예요. 그동안 애니메이션 채널은 TV와 스크린으로 한정됐어요. 하지만 이것만으로는 수익을 얻을 수 없어 캐릭터사업을 함께하다 보니 영유아용, 교육용으로 굳어졌고요. 투자 모델이 굳어진 상황에서 색다른 시도를 하는 것이 어려웠죠.”넷플릭스 첫 한국 애니메이션 '이 별에 필요한'은 근미래인 2050년 서울, 화성 탐사를 꿈꾸는 우주인 난영(김태리 목소리)과 뮤지션의 꿈을 접어둔 제이(홍경 목소리)가 만나 꿈과 사랑을 향해 나아가는 로맨스. 2025년으로부터 25년 뒤의 가까운 미래를 배경으로 하는 만큼 을지로, 성수동 등 과거와 현재가 공존하는 오늘의 풍경에 미래적인 터치를 더하고, 난영과 제이의 모델이 된 김태리와 홍경의 실사 연기를 기반으로 움직임 및 대사를 만들어 시청자의 공감과 몰입을 이끌어낸다. 여기에 트라우마와 마주하는 주체적인 여성, 사랑을 통해 성장하는 섬세한 남성을 주인공으로 내세워 현대인의 상처를 어루만진다.애니메이션 영화 '이 별에 필요한' 스틸컷. [사진=넷플릭스 제공]\"어렸을 적부터 미야자키 하야오 감독의 '모노노케 히메' 등과 같이 여성 주인공이 힘 있게 등장해서 씩씩하게 헤쳐나가는 이야기의 애니메이션을 좋아했어요. 애니메이션의 깨끗하고 맑은 부분이 아니라 음과 양, 혼돈을 다루는 데 관심이 많았죠.\"작품은 난영과 제이의 이야기이지만, 한지원 감독 개인의 이야기이기도 하다. 지금은 가족이 된 연인과의 연애 과정에서 느꼈던 감정과 응원이 고스란히 담겼다. 한지원 감독은 \"시나리오 집필 당시 저 또한 난영처럼 꿈과 사랑, 관계에 대해 유독 많은 생각을 하던 시기였다. 일과 사랑의 균형에 불안을 갖고 있었다\"며 \"당시 연인에게서 상대를 따뜻하게 안아주고 '있는 그대로 괜찮다'고 말하는 사랑을 경험했다\"고 설명했다.애니메이션 영화 '이 별에 필요한' 스틸컷. [사진=넷플릭스 제공]한지원 감독과 함께 가장 많이 언급되는 감독은 일본의 애니메이션 거장 신카이 마코토다. '초속5센티미터', '너의 이름은.', '스즈메의 문단속' 등 국내에서도 다수의 흥행 성적을 써낸 바 있는 신카이 마코토 감독의 특징은 감성을 자극하는 이야기와 생활감이 묻어나는 애니메이팅이다. 한지원 감독의 작품 역시 '감성'과 '생활감'을 키워드로 꼽을 수 있다. 하지만 한지원 감독의 진정한 무기는 '주류 문화'에 '비주류 문화'를 접목해 고착된 대중성을 환기한다는 데 있다.\"독립 애니메이션을 선보이면서 강조된 감각이지만, 이미 현대인이 소구하고 있고 존재하는 취향이라고 생각해요. 아티스트로서는 대중의 시선을 받지 못한 분야를 재미있는 방식으로 보여준다는 순기능도 있겠죠. 그동안 자연스럽게 이런 선택을 해왔던 것 같아요.\"'한국의 신카이 마코토'라는 수식어에 대해서는 \"존경하는 분의 이름을 수식어로 달 수 있어 영광이다. 언젠가 만나 뵙는 날이 오기를 기대한다\"며 신카이 마코토 감독에 대한 존경을 표현하면서도 \"여러 애니메이션을 통해 저만의 고유한 스타일을 발견하고, 작품 레퍼런스가 쌓이고 나면 '이런 족적을 가진 감독이구나'라는 이야기와 함께 자연스럽게 수식어 언급이 사라지지 않을까. 사라진다고 생각하니 아쉽기도 하다. 그럼에도 예술가로서는 '한국의 한지원'이라고 불리고 싶다\"는 소신을 전했다.한지원 감독은 현재 차기작을 집필하고 있다. 쌍둥이 자매이자 동료 작가인 디지털 페인터 람한과도 색다른 작업을 구상 중이다. \"앞선 작품들이 현실적인 설정의 이야기였다면 다음 작품은 크리처가 나오는 심리 장르물이 될 것\"이라며 \"저만의 고유성을 담은 이야기를 하고 싶다\"고 밝혔다.도전과 열정, 위로와 영감 그리고 스포츠큐(Q)저작권자 © 스포츠Q(큐) 무단전재 및 재배포 금지트윗하기나혜인 기자다른기사 보기페이스북트위터카카오스토리기사공유하기인기기사[포토Q] 이주은 치어리더 '요정 같은 미모'[포토Q] 치어리더 원민주 '여신미 가득'[포토Q] 치어리더 정희정 '예쁨 가득'[포토Q] 치어리더 서현숙 '엔딩 포즈'[포토Q] 치어리더 우혜준 '심쿵 눈맞춤'",
    "신문사": "기타",
    "길이": 3891
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/8/2025",
    "제목": "[혁신기업을 가다] 노션코리아, 일잘러 필수 협업툴 '노션' 통해 비상 꿈...",
    "링크": "http://www.segyebiz.com/newsView/20250608506635?OutUrl=naver",
    "내용": "고금리·고물가·고환율까지 삼중고로 산업계가 신음하고 있다. 내수와 수출의 불확실성이 짙어지고 투자시장의 자금도 얼어붙었다. 하지만 옥석 가리기가 본격화하면서 위기를 기회로 만들어 나가는 기업들도 적지 않다. 유례없는 위기에 주눅 들기보다 뚝심 있게 기술을 혁신하며 새로운 아침을 준비하고 있는 그들이다. 세계비즈앤스포츠월드가 빛나는 아이디어로 주목받는 알짜배기 기업들을 만나본다.서울 강남구 대치동 소재 노션코리아 서울오피스 전경. 노션코리아 제공노션코리아는 2013년 설립된 노션랩스의 한국 지사다. 생산성 향상을 위한 협업 소프트웨어 ‘노션(notion)’을 서비스한다. 노션랩스는 2022년 서울오피스를 개소한 후 올해 초 한국 법인인 노션코리아를 공식 설립하며 국내 시장에 대한 투자를 지속하고 있다. 노션코리아엔 현재 20명 이상의 한국 현지 인력이 근무 중이다.노션은 문서 공유, 메모 작성, 프로젝트 및 일정 관리, 마켓플레이스 등 다양한 생산성 및 협업 기능을 통합한 올인원 워크스페이스 플랫폼으로 입지를 다져가고 있다. 현재 전 세계 사용자 수는 1억명을 넘었다. 협업툴이 홍수를 이루는 와중에도 ‘일잘러(일을 잘하는 사람을 뜻하는 신조어)’들을 위한 협업툴로서 인정을 받은 결과다. 노션코리아는 개인화 기능 강화, 인공지능(AI) 적용 확대 등을 통해 노션을 더욱 가치 있는 플랫폼으로 키워내겠다는 각오다.◆재택근무 확산에 韓 시장 성장…개인화·연결성이 무기노션은 구성원들이 문서를 쉽게 공유하고, 메모를 작성하고, 프로젝트를 관리하며, 지식을 체계적으로 정리할 수 있도록 도와주는 온라인상의 연결 작업 공간이다. 사용자는 문서, 로드맵, 지식 허브 등을 생성하고 맞춤화해 더 효율적이고 신속하게 업무를 수행할 수 있다.노션은 감염병 확산 방지를 위해 재택 근무가 확산되던 코로나19 시기 큰 주목을 받았다. 개인 업무를 비롯해 팀 단위 프로젝트, 문서 작성, 전사적 전문지식 공유까지 모든 과정을 지원하는 점이 사용자로부터 긍정적인 평가를 받았기 때문이다.특히 한국 시장의 성장세가 매섭다. 미국에 이어 두 번째로 커뮤니티 규모가 크다. 한국어 버전이 공식적으로 출시되기 전부터 자생적으로 발생한 이용자들이 많았다는 점도 주목할 만하다. 이후 2020년 8월 전 세계 최초의 외국어 버전으로 한국어 버전이 출시되면서 또 한 번 도약의 시기를 맞았다. 현재 국내 이용자수는 매해 두 자릿수 증가세를 보이고 있다.노션코리아가 꾸준히 서비스 확대에 나선 결과, GS건설, 효성, 카카오스타일, 쏘카 등의 국내 기업들도 속속 노션을 업무에 도입 중이다. 실제로 노션 사용 국가 중 한국은 톱티어 시장으로 분류된다. 사용자 규모뿐만 아니라 새로운 서비스에 빠르게 적응하는 한국인 사용자의 특성에 노션코리아는 주목하고 있다.노션이 지난해 10월8일 서울 성수동에서 개최한 ‘카페 노션 서울’ 행사에서 참석자들이 기념촬영을 하고 있다. 이번 행사에서 참석자들은 기업들의 노션 활용 사례를 통해 아이디어와 노하우를 얻고 새로운 비즈니스 기회를 모색하는 시간을 가졌다.다양한 협업툴 중 노션이 특히 큰 인기를 끄는 건 개인과 기업 모두에게 적합한 툴이라는 점이다. 노트 대용으로 쓸 수 있을 뿐만 아니라 개인 포트폴리오부터 다양한 개인의 기록을 원하는 대로 남길 수 있다. 기업에서도 그 쓰임새가 많다. 직장에서는 부서 간을 연결하는 협업 업무 공간으로도 활용할 수 있다. 이러한 장점은 노션이 지닌 ‘커스터마이징’ 특성에 기인한다. 노션을 통해 활용 가능한 다양한 기능이 모듈로 제공되기 때문에 완벽한 개인화가 가능하다.노션의 또다른 특징은 단독 앱이 아닌 ‘연결성을 지닌 앱’이란 점이다. 높은 연결성을 무기로 조직과 정보의 파편화를 의미하는 ‘사일로 현상’을 줄일 수 있다. 일과 자료가 분산돼 효율성이 저하되는 점을 최소화할 수 있단 얘기다. 박대성 노션코리아 지사장은 지난해 11월 기자간담회에서 “시장 조사, 기획안 작성, 보고서 작성 등은 개인의 일이자 팀의 일인데, 개인의 일이 팀의 일에 연결되고 팀 일이 조직 일로 연결될 때 회사는 더 빠르게 앞으로 나아갈 수 있다”면서 “노션은 연결성이라는 핵심 키워드를 통해 성장을 지속하고 있다”고 소개했다.지난해 11월5일 서울 중구 더 플라자 호텔 서울에서 열린 노션 기자간담회에서 박대성 노션 한국지사장이 발표를 하고 있다.◆개선 거듭하는 AI 기능…강력한 데이터 보안 눈길‘노션 AI’는 노션이 지닌 장점을 극대화한다. 노션 AI는 더욱 방대한 지식 제공 기능과 강화된 개인정보보호 기능을 제공한다. 사용자 경험 중심으로 개선된 AI 기능을 통해 보다 더 다양한 분야와 일상 생활 중에서 유용하게 활용할 수 있다. 노션코리아는 이를 통해 올인원 워크스페이스 솔루션으로서 노션의 입지를 한층 강화할 계획이다.노션코리아는 지난해 11월 생성형 AI 기능을 탑재한 노션 AI 신규 버전을 공개하며 업무 환경의 유용성과 생산성을 크게 향상시켰다는 평가를 받았다. 이후 지난 5월엔 ‘노션 AI 포 워크’를 통해 모든 업무에 자연스럽게 통합해 업무 효율성을 높일 수 있는 새로운 기능들을 추가했다. 노션 AI 포 워크는 ▲AI 회의록 자동 정리 ▲기업 통합검색 ▲리서치 모드 ▲GPT-4.1 및 클로드 3.7로 대화하기 ▲올인원 AI 요금제 등을 제공한다.특히 ‘기업 통합 검색’은 기업 내부 여러 애플리케이션의 정보를 더욱 정확하고 효율적으로 검색할 수 있도록 돕는다. 노션 AI를 통해 한국 직장인들이 자주 사용하는 마이크로소프트 팀즈, 셰어포인트, 원드라이브, 지메일은 물론, 세일즈포스, 젠데스크 등의 지식과 정보를 손쉽게 검색할 수 있다. 더불어 PDF 파일과 데이터베이스 형식의 정보까지 검색 가능하다.AI 미팅 노트를 활용하면 회의 중 대화를 녹음하고, 이를 자동으로 텍스트로 변환해 요약본을 생성할 수 있다. 모든 노트는 노션에 저장돼 추후 AI를 통해 손쉽게 검색하고 확인할 수 있다. 또한, ‘리서치 모드’를 통해 AI에 질문하면 업무에 유용한 고품질 정보를 신속하고 정확하게 얻을 수 있을 뿐만 아니라, 전략적이고 체계적인 인사이트도 제공받을 수 있다.강력한 데이터 보안도 노션 AI의 강점이다. 노션 AI는 구동에 사용되는 모든 정보를 노션 AI 기능을 제공하기 위한 목적으로만 AI 데이터 처리 위탁업체에 공유한다. 노션은 AI 데이터 처리 수탁업체와 AI 모델 학습 시 고객 데이터 사용을 금지하는 계약을 맺고 있기도 하다. 이 회사가 표준 데이터 보호 정책에 따라 데이터를 암호화하고 비공개로 유지하는 점도 특징이다. 사용자가 데이터 공유 요청에 동의하지 않는 한 사용자의 데이터를 사용해 모델을 학습시키지 않는다고 회사 측은 강조했다.◆노션 메일, 응답 초안 작성도 척척…“업무 생산성 높일 것”노션코리아는 지난 4월 개인화에 중점을 둔 ‘노션 메일’을 공개하며 사용자 경험을 더욱 높였다. 노션 메일은 메일함 정리, 회신 초안 작성, 미팅 스케줄 관리까지 사용자의 작업 흐름과 중요도에 맞춰 활용할 수 있는 맞춤형 이메일 서비스다. 기존 노션의 강점인 맞춤형 설정 기능에 더해 보다 개인화되고 스마트한 경험을 제공한다는 게 회사 측의 설명이다.핵심 기능은 노션 AI를 활용한 ‘자동 레이블’이다. 자동레이블은 사용자가 중요하게 여기는 이메일 유형을 AI에 학습시키면, 수신 메일을 자동으로 정리하고 레이블링한다. 또한 받은 편지함을 그룹핑, 필터링, 정렬할 수 있는 사용자 지정 보기로 중요 메일을 신속하게 파악할 수 있다. 주제, 보낸 사람, 라벨 등 원하는 대로 이메일을 그룹화하고 필터링하는 것도 가능하다.노션이 지난 4월 공개한 ‘노션 메일’ 서비스 화면이메일 작성 시간도 대폭 줄일 수 있다. 자주 사용하는 회신 내용은 ‘원클릭 스니펫’으로 즉시 불러올 수 있으며, 첨부 파일과 일정 링크도 간편하게 추가할 수 있다. 또 ‘/schedule’ 명령어로 노션 캘린더를 통해 일정을 공유하면 수신자도 클릭 한 번으로 일정을 등록할 수 있어 일정 조율이 간편해진다. AI가 수신 메일을 분석해 회신 내용을 제안하므로, 검토 후 발송만 하면 된다. 더불어 이메일 초안 작성, 톤 조정, 맞춤법 및 문법 검사 기능으로 업무 효율성과 품질을 모두 향상시킬 수 있다. 기존 지메일 계정과 연동해 사용할 수 있다는 점도 노션 메일의 장점이다. 박 지사장은 “오랫동안 혁신이 없었던 이메일에 노션의 강력한 에디터와 AI를 결합해 사용자별 맞춤화된 새로운 경험을 제공하고자 노션 메일을 출시했다”며 “업무의 핵심 도구인 이메일의 효율성과 생산성을 크게 향상시킬 것으로 기대한다”고 밝혔다.오현승 기자 hsoh@segye.com[ⓒ 세계비즈앤스포츠월드 & segyebiz.com, 무단전재 및 재배포 금지]",
    "신문사": "기타",
    "길이": 4247
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/8/2025",
    "제목": "K-게임, ‘서머 게임 페스트’서 글로벌 눈도장 찍었다",
    "링크": "https://m.sports.naver.com/esports/article/144/0001044833",
    "내용": "주요 업체들 대거 참가···‘북미 공략 교두보’ 중요성 커져국내 게임업계가 6~9일(현지시간) 미국 로스앤젤레스에서 이어고 있는 북미 최대 게임쇼 ‘서머 게임 페스트(SGF) 2025’에 대거 참가해 신작 및 신규 콘텐츠를 공개했다. 여름 시즌 글로벌 게임시장의 가장 중요한 게임 행사로 몸집을 불린 SGF가 서구권 시장 공략에 주력하고 있는 국내 업계에게도 갈수록 중요한 행사로 자리매김하는 모양새다.SGF는 지난 2020년 코로나19 사태로 취소된 여러 글로벌 게임쇼를 대신해 개최한 온라인 게임쇼로, 2023년부터 오프라인 행사를 병행하고 있다. 이번 ‘SGF 2025’에는 마이크로소프트, 소니, 닌텐도 들 역대 최대 규모인 60여개 게임사가 참가해 전세계 게임 이용자들의 이목을 집중시켰다.국내에서는 넥슨, 엔씨소프트, 넷마블, 카카오게임즈, 펄어비스, 네오위즈 등 주요 게임사들이 신작에 대한 정보와 신규 콘텐츠, 출시 일정 등을 공개했다.‘아크 레이더스’ ‘퍼스트 디센던트’ 신규 트레일러 공개먼저, 넥슨은 자회사 엠바크 스튜디오에서 개발중인 서바이벌 액션 게임 ‘아크 레이더스’의 트레일러 영상을 공개하고 오는 10월 30일 출시를 발표했다.공개한 트레일러 영상에는 지상에서 자원을 탐색하는 과정에서 ‘아크’와 다른 ‘레이더’들이 치열하게 전투를 벌이는 모습이 담겼다. 지난 테스트에서 존재감을 드러낸 ‘퀸’과 함께 신규 거대 ‘아크’의 모습도 영상에서 확인할 수 있다.콘솔 및 PC 패키지로 개발 중인 ‘아크 레이더스’는 지난 4월 30일~5월 4일 2차 테크니컬 테스트를 진행했다. 발표 직후 알렉산더 그론달 총괄 프로듀서는 “지난 2차 테크니컬 테스트에서 많은 이용자분들이 보내주신 피드백을 통해 우리가 나아가야 할 방향을 더욱 명확히 알 수 있었다”며 “정식 출시에 앞서 밸런스와 경제 시스템 개선은 물론, 버그 수정과 최적화, 신규 이용자를 위한 진입장벽 완화까지 게임의 완성도를 한층 끌어올려 최고의 게임 경험을 선사할 수 있도록 만반의 준비를 하고 있다”고 밝혔다.넥슨게임즈도 ‘퍼스트 디센던트’의 신규 콘텐츠 ‘돌파’(Breakthrough)의 신규 트레일러 영상과 함께오는 8월 7일 출시한다고 공개했다.‘크로노 오디세이’ 글로벌 CBT는 20~23일카카오게임즈는 신작 가뭄을 해소해 줄 액션 MMORPG ‘크로노 오디세이’의 신규 트레일러와 함께 글로벌 CBT(비공개 테스트) 일정을 공개했다. ‘크로노 오디세이’의 글로벌 CBT는 20~23일(한국시간) PC 게임 플랫폼 스팀에서 진행된다.공개된 트레일러는 ‘크로노 오디세이’ 특유의 광활하고 장엄한 배경과 몰입감 있는 연출, 독특한 외형으로 위압감을 자아내는 몬스터, 다채로운 전투 장면 등을 담아내 기대감을 높였다. 특히, 크기와 공격 방식이 다른 다양한 보스 몬스터와 더불어, 주변 지형을 조작해 무기로 삼는 새로운 유형의 보스까지 등장해 게임을 기다리는 팬들의 눈길을 끌었다. ‘크로노 오디세이’는 PC·콘솔로 올해 4분기 출시 예정이다.‘몬길: STAR DIVE’ 신규 트레일러 첫 선넷마블은 넷마블몬스터에서 개발중인 액션 RPG ‘몬길: STAR DIVE’의 신규 트레일러를 최초 공개했다. ‘몬길: STAR DIVE’는 2013년 출시 후 많은 사랑을 받은 원조 모바일 수집형 RPG ‘몬스터 길들이기’의 후속작이다. 공개된 영상에서는 ‘클라우드’, ‘베르나’, ‘프란시스’ 등 원작 캐릭터들의 새 모습을 확인할 수 있다. 또 종전까지 공개되지 않았던 동양풍의 신규 캐릭터 ‘산군’이 처음 모습을 드러냈다.넷마블은 또 최근 사전등록을 시작한 ‘일곱 개의 대죄: 오리진’의 신규 트레일러를 공개했다. 신규 영상에는 주인공 ‘트리스탄’을 비롯해 멜리오다스, 반, 킹 등 주요 인물들 모습과 전투 스타일, 낚시, 요리 등의 생활형 콘텐츠가 포함됐고, 오픈월드로 구현된 브리나티아 대륙의 주요 지역도 일부 공개돼 기대감을 높였다.‘붉은사막’ 오픈월드 시연 빌드 최초 공개펄어비스는 올해 4분기 출시 예정인 최대 기대작 ‘붉은사막’을 출품했다. 특히 이번 SGF 무대에서는 이전에 공개한 보스 대전 플레이가 아닌 오픈월드 콘텐츠를 즐길수 있는 시연 빌드를 최초로 공개해 다시 한번 글로벌 게이머들의 이목을 집중시켰다. 과거 게임스컴, 더 게임 어워드 등에서 공개된 영상만으로도 큰 호평을 받았던 ‘붉은사막’이기에, 이번 신규 빌드 공개는 연말 출시에 대한 기대감을 최고조로 끌어올리는 중요한 이벤트가 될 전망이다.네오위즈는 ‘피의 거짓’의 다운로드콘텐츠(DLC) ‘피의 거짓: 서곡’을 트레일러 발표와 함께 깜짝 출시했다. 본편 ‘P의 거짓’의 프리퀄로, 과거로 돌아간 ‘크라트시’에서 전설의 스토커 ‘레아’를 중심으로 한 이야기를 그린다. 최지원 총괄 디렉터는 “본편에서 미처 공개하지 못했던 이야기를 완성하는 것이 서곡의 개발 목표”라고 말했다.본편 ‘P의 거짓’의 업데이트도 진행됐다. ‘나비의 인도’와 ‘깨어난 인형’ 두 가지 난이도 설정이 새롭게 추가됐고, ‘전투의 기억’, ‘죽음의 행진’의 ‘보스와 재대결’ 콘텐츠 2종도 공개됐다.엔씨소프트는 국내 출시한 ‘호연’의 글로벌 버전 ‘블레이드 & 소울 히어로즈’ 트레일러를 출품했다.조진호 기자 ftw@kyunghyang.com",
    "신문사": "기타",
    "길이": 2561
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/8/2025",
    "제목": "[유통DX리더]〈9〉윤상민 <b>카카오스타일</b> CTO “10년간 축적한 '패션 전문...",
    "링크": "https://n.news.naver.com/mnews/article/030/0003319472?sid=101",
    "내용": "윤상민 카카오스타일 CTO“10년간 패션 분야에서 유의미한 데이터를 가장 많이 쌓아온 회사라고 생각합니다”윤상민 카카오스타일 최고기술관리자(CTO)는 10년간 쌓은 빅데이터를 경쟁력으로 꼽았다. 카카오스타일은 테크 기반으로 성장한 플랫폼 기업으로, 올해는 인공지능(AI)을 사용자뿐만 아니라 직원들까지 내외부적으로 활용할 수 있는 환경을 만드는 데 집중하고 있다.윤상민 CTO는 서정훈 대표와 함께 카카오스타일의 전신인 크로키닷컴 창업 멤버로 현재 카카오스타일 커머스플랫폼그룹, 인프라그룹, AI검색추천그룹에서 개발을 총괄하고 있다. 커머스플랫폼그룹은 상품·주문·결제·혜택 등 e커머스에서 상품 주문 및 결제를 위해 발생하는 기본 요소들을 개발 및 관리하는 그룹이다. 인프라그룹은 데이터베이스 관리 및 엔지니어링을 담당하고 있다.윤 CTO는 카카오스타일의 기술 경쟁력에 대한 자신감을 드러냈다. 현재 카카오스타일의 기술 인력은 60% 이상이다. 최근에는 'AI 전략팀'을 신설했다. 그는 “카카오스타일은 AI를 활용한 개인화 추천, 검색 기술, 직잭렌즈 등의 서비스처럼 충성 고객을 기반으로 쌓은 양질의 빅데이터를 패션에 특화된 기술을 개발해왔다”며 “국내 1030 여성에 최적화된 데이터와 기술을 C커머스 등 경쟁사가 따라잡기는 힘들 것”이라고 설명했다.특히 AI 활용의 중요성을 강조했다. 카카오스타일은 현재 내부 업무에 AI를 적극적으로 도입하고 있다. 회의록 정리, 문서 초안 작성, 코드 자동 완성 등 업무 생산성을 높이는 방향에 집중하고 있다. 판매자를 위해 '파트너센터'에 AI 챗봇 서비스도 실험 중이다. 생성형 AI를 활용해 기획적 자동 생성 서비스도 제공하고 있다.카카오스타일 자체를 하나의 'AI 플랫폼'으로 만드는 것이 목표다. 윤 CTO는 “사내 업무 생산성 향상을 위해 AI를 어떻게, 어디에 도입하는지 다양한 방향에서 고민 중”이라며 “AI를 단순한 도구가 아니라 업무 효율성과 창의성을 높이는 동료로 받아들이고, AI 활용이 자연스러운 문화로 자리 잡도록 만들어갈 계획”이라고 말했다.향후 궁극적으로 나아가야 할 맞춤형 패션 서비스에 대한 의견도 밝혔다. 그는 “사용자의 과거 행동 데이터를 바탕으로 추론된 상품을 추천하던 것에서 나아가, 실시간으로 현재 고객이 어떤 상품을 보며 어떤 카테고리에 관심 있는지 즉각 반영하는 서비스가 나타날 것”이라고 예견했다. 예를 들어 핏, 색상, 스타일, 소재, 가격, 배송 옵션 등 세세한 속성까지 분석해 오늘 평소와 다른 스타일을 찾고 있다면 이를 감지 후 맥락에 맞는 상품을 추천하는 방식이다.윤 CTO는 “버티컬 커머스에서 카카오스타일이 기술적으로 가장 앞서 나가고 있다고 생각한다”며 “빠르게 변화하는 AI 트렌드를 놓치지 않으며 기술개발을 이어 나가 100년 이상 영속하는 기업을 만드는 것이 목표”라고 강조했다.",
    "신문사": "기타",
    "길이": 1394
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/8/2025",
    "제목": "글로벌 CBT 앞둔 '크로노 오디세이' 개발진이 전하는 특장점과 플레이 ...",
    "링크": "http://www.worktoday.co.kr/news/articleView.html?idxno=69273",
    "내용": "카카오게임즈 개발진의 미디어 공개 서면 인터뷰 내용 요약▲카카오게임즈의 신작 ‘크로노 오디세이’ 공식 이미지카카오게임즈(대표 한상우)는 신작 액션 MMORPG ‘크로노 오디세이’의 글로벌 CBT를 앞두고 있다.‘크로노 오디세이’는 ▲언리얼 엔진5로 구현된 광활한 오픈월드 ▲심미성과 사실감이 결합된 다크 판타지 세계관 ▲시간을 조작하는 ‘크로노텍터’ 시스템을 활용한 독창적인 전투 ▲ 정밀하면서도 묵직한 액션 ▲시간의 흐름에 따라 자연스럽게 변화하는 낮과 밤 등 다양한 요소를 통해, 글로벌 이용자에게 차별화된 경험을 제공할 예정이다.‘크로노 오디세이’의 글로벌 CBT는 한국 시간 기준으로 오는 6월 20일 오후 4시부터 23일 오후 4시까지 72시간 동안 PC 게임 플랫폼 스팀(Steam)에서 진행된다.카카오게임즈가 글로벌 서비스를 맡고 크로노스튜디오에서 개발 중인 ‘크로노 오디세이’는 스팀 및 에픽게임즈 스토어, PS5, 엑스박스 시리즈 X/S 플랫폼에 선보이는 액션 MMORPG로, 페이 투 윈(Pay to Win) 요소가 없는 패키지(Buy to Play) 방식으로 판매되며, 올해 4분기 출시를 목표로 개발 중이다.카카오게임즈는 지난달 미디어와 공개 서면 인터뷰를 진행했다. 윤상태 개발총괄 PD를 포함한 개발진이 다양한 미디어들의 질의에 응답했다. 아래는 서면 질의응답의 요약이다.■ ‘크로노 오디세이’의 시스템 및 세계관Q. 공개된 영상이나 스크린샷을 보면 전체적인 게임 분위기가 어둡고 무거운 느낌인데A. 우리는 서구와 동양의 시각적 전통 모두에서 영감을 받아, 다크 판타지 특유의 거칠고 중후한 미학에 상상력을 자극하는 코스믹호러 SF 요소를 결합했다.‘크로노 오디세이’의 아트는 ‘만일 중세시대에 영화 ‘프로메테우스(Prometheus)’에서 보여주는 이질적인 문명을 가진 우주 생명체가 침공해 온다면 얼마나 대비되는 그림이 나올 수 있을까?’라는 생각에서 비롯됐고, 평화로운 중세 시대를 잘 표현할수록 코스믹호러 문명과의 조우가 더 큰 대비를 이룰 것이라 생각했다.‘크로노 오디세이’의 세계관과 무드 디자인에서 보여지는 하드코어함은 서사 중심적 몰입감을 올리기 위한 장치다. ‘크로노 오디세이’의 주무대인 ‘세테라’는 지역 별로 일어난 사건 중심의 상황을 전달하기 위해 만들어졌다.그로 인해 이용자가 편안함을 느낄 수 있는 지역 또한 포함돼 있으니 많은 기대 바란다.Q. MMORPG의 경우 콘텐츠의 제작 속도가 문제점으로 지적되는데A. ‘크로노 오디세이’의 탐험은 전반적인 게임 플레이 경험에 직접적으로 연관돼 있다.현재의 경험이 즐거운 게임을 지향하고 있기에, 탐험은 월드의 특정 지역에 도달했다 하더라도 또 다른 모험의 시작으로 이어질 수 있도록 설계 중이다. 즉, 동일한 지역을 탐험하더라도 이용자의 상황에 따라 새로운 탐험을 경험하게 될 것이다.▲ ‘크로노 오디세이’의 다양한 분위기를 보여주는 스크린 샷들Q. PVP와 PVE 콘텐츠에 대해서A. ‘크로노 오디세이’는 기본적으로 PVE 게임플레이를 지향한다. 하지만 PVP를 즐기시는 이용자 분들도 중요하게 생각하기에 PvP 콘텐츠 또한 준비하고 있다.이번 CBT에서는 이용자의 선택에 따라 자유롭게 필드에서 결투하는 1:1 PvP 콘텐츠만 경험할 수 있지만, 자유 분쟁 지역 및 이용자가 특별한 목표를 두고 경쟁하면서 환경 위협과도 싸워야 하는 전장 콘텐츠를 개발중에 있으며, 이를 통해 PVP와 PVE 이용자 모두가 즐기실 수 있는 컨텐츠를 선보이고자 한다.Q. 시간을 조작하는 ‘크로노텍터’ 시스템은 어떤 콘텐츠인지A. ‘크로노텍터’는 적의 시간을 제어해 느리게 하거나 주변의 환경을 과거로 되돌리는 등 시간과 공간의 조작을 가능하게 한다.‘크로노 오디세이’의 여러 콘텐츠에서 기믹 해제나 미로 찾기 등 여러 퍼즐을 해결하는 요소로도 사용되며 PvP에서는 공정성 유지를 위해 일부 사용이 제한되지만, 전략적인 맵 컨트롤이나 탈출 수단으로 중요한 역할을 한다.다만, 이번 CBT에서는 PVP 진행 시 ‘크로노텍터’를 사용 가능하도록 설정했다. PVP에서 ‘크로노텍터’ 활용은 FGT 때부터 중요하게 생각했던 요소로, 이번 CBT에서 더 많은 이용자분들의 데이터와 피드백을 받으려 한다.이용자분들의 의견을 반영해 론칭 버전에서는 적절한 재미와 밸런싱을 구현할 예정이다.Q. 캐릭터의 의상 및 장비는 어느 정도 준비됐는지A. CBT 기준 10개의 방어구 및 장신구 슬롯이 마련됐다. 이용자가 좋아하는 디자인의 장비와 성능 좋은 장비가 구분돼, 결국 성능을 따라가는 점은 우리도 인지하고 있고, 외형 슬롯 설정 등 관련 시스템을 긍정적으로 검토 중이다.Q. 유저 간의 커뮤니케이션 및 협업 콘텐츠는A. ‘크로노 오디세이’에는 기본적인 길드 시스템이 있고, 오픈월드에서 이루어지는 엘리트, 리전 보스 레이드와 던전, 시간의 문 등 다른 이용자와 함께하면 더욱 즐겁게 할 수 있는 협동 콘텐츠들이 준비돼 있다.싱글 플레이를 선호하더라도 자연스럽게 멀티 콘텐츠에 스며들 수 있도록 구현하고 있으며, 이번 CBT에서 모든 모습을 보여드리지 못하는 아쉬움이 있지만 곧 다양한 채널을 통해 소개하도록 하겠다.Q. 크로노 오디세이를 재밌게 즐기려면A. ‘크로노 오디세이’는 기존 MMORPG에서 볼 수 있었던 엔드 콘텐츠만 즐기는 게임이 아닌, 성장하는 과정 자체가 즐거운 게임으로 기획됐다.이용자는 스스로 즐기고 싶은 콘텐츠를 즐기는 과정에서 자연스럽게 레벨을 올릴 수 있고, 한 번의 전투라도 이용자에게 높은 몰입도를 전달하는 데 목적을 뒀다.결과적으로 무조건 최고 레벨을 향하는 게 목적이 아닌, 게임 그 자체를 즐겨주시길 바라고 있다.Q. 이번 테스트에서 공개되는 일회성 콘텐츠는 어느 정도 분량인지A. 이번 CBT의 콘텐츠는 전체 ‘크로노 오디세이’의 분량 중 극히 일부다. 아직 개발이 진행중인 상황으로 앞으로 내러티브를 포함, 다양한 부분들이 추가 및 개선 될 예정이니 많은 기대 부탁드린다.▲ 이용자의 도전을 기다리는 다양한 콘텐츠Q. 전투와 생활의 밸런스는A. 전투와 생활을 완전히 분리해 생각하고 있지는 않다.우리는 특정 활동에 대한 선호가 있는 분들을 소외시키고 싶지 않았고, ‘크로노 오디세이’의 세계에서 무언가를 한다면 자연스럽게 강해지는 캐릭터의 모습을 볼 수 있길 희망했다.전투를 즐기시는 분들은 몬스터의 전리품을, 생활 콘텐츠를 즐기시는 분들은 제작을 통한 장비 거래를 즐기면서 상호 보완할 수 있는 세계를 만들고자 했다.■ ‘크로노 오디세이’의 전투 시스템Q. 전투 시스템 설계 주안점이 있다면A. ‘크로노 오디세이’의 전투는 이용자가 캐릭터를 조작하는 숙련도와 아이템이 가지는 '옵션 및 유니크 특성', 그리고 '착용 무기별 스킬 빌드'의 조합을 통해 성장하도록 설계됐다.또한 캐릭터 별 3개의 무기 군을 가지며 각 전투 상황에 따라 유동적으로 무기를 변경해 다양한 상황에 대처할 수 있도록 만들었다. 개개인의 플레이 스타일에 따라 자유로운 빌드를 추구할 수 있도록 만드는 게 우리의 목표다.▲ 미국 로스엔젤레스에서 개최된 ‘서머 게임 페스트(Summer Game Fest) 2025' 현장에서 공개된 ‘크로노 오디세이’의 신규 트레일러Q. 현재 공개된 세 직업의 주요 특징A. 기존 MMORPG에서 추구했던 탱커, 딜러, 힐러에 해당하는 클래스는 존재한다. 하지만 탱커, 힐러도 무기 스위칭 및 무기 별 특성 커스터마이징을 통해 전형적인 직업의 모습이 아닌, 이용자 개개인이 추구하는 방향으로 캐릭터 운영을 할 수 있도록 설계했다.각 이용자는 파티 던전에서 보유하고 있는 스킬셋을 다양하게 활용할 수 있고, 극단적으로는 3명의 탱커나 3명의 힐러 스킬 보유 클래스로도 클리어 할 수 있도록 캐릭터 및 던전을 디자인했다.크로노 오디세이에서 유연성은 핵심 요소로, 각 클래스는 고유한 정체성을 가지고 있지만 이용자는 다양한 액티브 및 패시브 스킬을 자유롭게 장착할 수 있어, 빌드를 매우 자유롭게 커스터마이즈할 수 있다.솔로 플레이, 파티 시너지, 또는 특정 보스 기믹에 맞춘 세팅 등, 상황에 따라 자신만의 방식으로 전투 세팅을 조정할 수 있다.Q. 전투 시스템은 어느 정도의 액션성을 지향하는지A. ‘크로노 오디세이’의 전투는 액션성을 강조하며 기본적인 요소 외에도 회피와 방어 등 액션을 활용해 전투의 몰입도를 높였다.‘크로노 오디세이’의 목표는 무기 중심의 강렬한 전투에 액션 RPG의 민첩한 반응성을 결합하는 것이다. 이용자는 전략적인 스킬 선택과 유연한 무기 전환을 통해 전투를 자신만의 방식으로 풀어나가는 자유로운 전투 경험을 즐길 수 있다.■ ‘크로노 오디세이’의 BM 및 서비스Q. 과금 아이템이 게임 내 밸런스에 미치는 영향은A. 먼저 페이 투 윈(pay-to-win) 요소에 대해서는 우려하지 않으셔도 된다고 말씀 드리고 싶다. 공정한 경쟁 환경을 유지하는 것이 우리의 변하지 않는 개발 지향점이며, 전투 성능에 영향을 주는 BM은 고려하고 있지 않다.이에 따라 게임 내 BM은 꾸미기 아이템, 편의성 향상 요소 등에 중점을 둘 예정이다.Q. 모든 플랫폼 동시 출시되는지A. ‘크로노 오디세이’는 PC, PS5, X박스 시리즈 X|S 간 완전한 플랫폼 동기화 및 동시 출시를 목표로 하고 있다.▲ ‘크로노 오디세이’ 글로벌 CBT 일정 발표 이미지Q. 응원해 준 팬들에게 전하고 싶은 메시지가 있다면A. 개발자 인터뷰 영상에서 언급했듯 이번 CBT에 참여하시는 분들께 '메인 퀘스트만 따라가기보다는 ‘크로노 오디세이’의 세계를 탐험하면서 그 과정에서 만나는 여러 콘텐츠를 자유롭게 즐겨 보세요' 라고 말씀드리고 싶다.개발진 또한 MMORPG의 큰 팬으로써 우리가 바라왔던 게임을 만들고자 했다. ‘크로노 오디세이’를 응원해주신 팬 분들께 더 광활하고 기괴하며 즐거운 세계를 약속드리겠다.곧 있을 CBT에 많은 기대 바란다.저작권자 © 워크투데이 무단전재 및 재배포 금지이창희 기자다른기사 보기",
    "신문사": "기타",
    "길이": 4822
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/8/2025",
    "제목": "&quot;여름 멋내기 아이템 어디서 살까&quot;...국내 패션·뷰티 플랫폼 할인 혜택...",
    "링크": "https://www.techm.kr/news/articleView.html?idxno=140582",
    "내용": "지그재그와 29CM, 화해 등 국내 패션·뷰티 플랫폼이 여름 맞이 대규모 할인 프로모션에 나선다. 할인 쿠폰과 고객 참여 이벤트, 라이브 방송 등 다양한 혜택 등을 마련해 여름 맞이 무더위 퇴치템을 구매하려는 이용자에게 절호의 기회가 될 것으로 보인다.지그재그 10주년, 고객 감사 프로모션카카오스타일이 운영하는 스타일 커머스 플랫폼 '지그재그'는 론칭 10주년을 맞아 고객들을 위한 감사 프로모션을 진행한다고 8일 밝혔다. 해당 프로모션에는 여름 인기·신상품에 적용할 수 있는 25% 쿠폰도 포함돼 있어 이용자들은 시기적절하게 저렴한 가격으로 패션 아이템을 구매할 수 있다. 지그재그에 따르면 손 선풍기 등 무더위에 대비한 상품 거래액이 전년 동기 대비 최대 11배 이상 증가하는 등 여름 아이템을 이용자들이 많이 검색하고 있었다./ 사진=카카오스타일 제공이번 프로모션에는 약 10년간 지그재그와 함께 성장해 온 퍼빗, 케이클럽, 에드모어, 베니토, 쇼퍼랜드 등 쇼핑몰 16곳과 브랜드로 아틀리에나인 ▲도로시와 등 3200여개 스토어가 참여한다. 오는 15일까지 최대 90% 상품 할인부터 최대 20% 할인 쿠폰팩 증정, 무료 배송 이벤트까지 각 스토어 별 다양한 혜택이 마련됐다.할인 쿠폰으로는 ▲여름 인기·신상품 적용 가능한 25% 쿠폰 ▲매일 오후 2시 '10시간 타임 특가' ▲9일 자정에는 10%, 15%, 17% 스토어 할인 쿠폰을 추가로 제공한다.오는 11일까지 릴레이 라이브 방송도 진행한다. 지난 1일 첫 시작을 끊은 슬로우앤드부터 블랙업, 메리어라운드, 리얼코코, 도로시와, 디어먼트, 라룸, 원로그가 스토어 인기 상품을 높은 할인가로 선보인다. 라이브 방송 중에만 참여할 수 있는 퀴즈, 사은품 증정 등의 이벤트도 마련했다.고객 참여 이벤트도 선보인다. 출석체크 이벤트에서는 오는 14일까지 매일 1회 출석 체크 시 최소 10원에서 최대 10만 원의 포인트를 랜덤 지급하며 행사 마지막 날인 15일에는 프로모션 전체 기간, 1회 이상 출석 체크를 완료한 고객 중 추첨을 통해 100만 포인트를 선물로 증정한다. 이 외에도 ▲릴레이 눈치게임 ▲케이크 파티 ▲랜덤 쿠폰 뽑기 ▲빙수 파티 등 고객들을 위한 다채로운 이벤트가 진행될 예정이다.올여름, '이구위크'로 버티자이십구센티미터(29CM)는 올해 상반기 최대 규모 할인 행사인 '2025 여름 이구위크'를 오는 14일까지 진행한다. '이구위크'는 29CM가 매년 상·하반기 개최하는 패션·라이프스타일 대형 기획전이다. 올해는 '최애 브랜드와의 취향 탐험'을 테마로 열리며 2500개 이상 브랜드가 참여해 29만5000여개 제품을 선보인다. 본격적인 여름을 앞두고 고객이 선호하는 브랜드를 취향에 따라 탐색할 수 있도록 운영해 차별화된 쇼핑 경험을 제공한다는 계획이다./ 사진=29CM 제공이번 이구위크는 열흘간 매일 새로운 브랜드와 제품을 발견하고 즐길 수 있는 다양한 참여형 기획전으로 구성된다. 매일 정오 최대 50% 할인 혜택을 제공하는 '럭키 쿠폰'이 선착순으로 제공된다. 80여개 브랜드가 참여하는'럭키 박스' 이벤트도 마련했다. 정상가 기준 최대 40만 원 상당의 제품을 최대 88% 할인된 가격에 구매할 수 있는 이벤트다.이구위크 대표 기획전인 '앙코르 입점회'도 실시한다. 올해 1분기 동안 29CM에서 가장 사랑받은 800여 개 패션·홈·뷰티 브랜드의 25SS 인기 제품을 최대 29% 할인된 가격으로 공개한다. 또 이번 이구위크에서는 실시간 라이브 방송 '29라이브'를 총 11회로 확대 편성해 화제성을 높였다. 행사 첫날 4일 오후 8시 던스트를 시작으로 5일과 8일에 틸아이다이, 제너럴아이디어 라이브 방송이 실시된다. 9일에는 파사드패턴이 라이브 방송에 첫 참여해 25 여름 리조트 컬렉션을 제안할 예정이다.이번 이구위크는 오프라인에서도 진행된다. 6월 5일부터 9일까지 서울 성수동 '무신사 스퀘어4'에서 방 탈출 컨셉의 '이구위크 취향 탐험대' 체험형 팝업을 운영한다. 패션, 뷰티, 홈, 푸드 4개 카테고리별 챌린지 미션에 성공하면 뱃지 굿즈 4종과 이구위크 랜덤 할인 쿠폰을 제공한다.K-뷰티 아이콘, 화해...최대 88% 할인뷰티 플랫폼 화해를 운영하는 화해글로벌도 분기마다 진행되는 대규모 할인 행사인 '화해위크'를 오는 14일까지 11일간 개최한다. 화해위크는 화해쇼핑의 대표 브랜드와 상품을 다채로운 할인 혜택으로 선보이는 화해의 대표 프로모션이다. 소비자는 합리적인 가격에 우수한 제품을 구매할 수 있다./ 사진=화해 제공올해 두 번째로 열린 이번 행사에는 틱톡, 인스타그램 등 소셜미디어에서 우수한 효능·효과로 화제가 된 120여개 브랜드가 대거 참여한다. 이들 제품은 화해 애플리케이션에서 최대 88% 할인된 가격으로 구매 가능하며, 네이버페이로 5만원 이상 결제 시 네이버포인트 2000원을 추가 적립받을 수 있다. 또 ▲화해 단독 기획상품인 'ONLY화해' 80개 품목 대상 전용 쿠폰 ▲1만원 이상 구매 시 2000원 추가 할인해주는 '타임딜' 전용 쿠폰 ▲3·5·7만원 이상 구매 시 적용 가능한 10·15·20% 할인 쿠폰 등 총 6가지 쿠폰을 제공한다.특히 화해는 화해위크 기간 동안 높은 주목도를 얻은 브랜드를 일일 '톱(TOP) 브랜드'로 선정해 전용 쿠폰, 사은품 증정 등 특별 혜택과 함께 최대 84%의 할인율을 적용할 예정이다. 매일 오전 10시에는 인기 상품을 최대 할인가로 구매할 수 있는 타임딜과, 배송비 3000원만 부담하면 구매 가능한 '배송비딜'을 진행한다.이외에도 화해는 국내 대표 SPA 브랜드 '스파오'와 협업했다. 스파오 앱에서 발급된 문자코드를 화해 앱에 입력하면 2만원 이상 구매 시 적용 가능한 15% 할인 쿠폰을 제공한다. 해당 쿠폰으로 상품을 구매한 고객 중 추첨을 통해 스파오 콜라보 잠옷 세트를 증정한다.배수현 기자 hyeon2378@techm.kr관련기사MSI LCK 대표 두팀 가린다...\"6팀의 피튀기는 혈전 시작\"[글로벌] 오픈AI, 유료 기업 고객 300만곳 돌파...업무 기능도 진화 중[글로벌] 유럽과 밀착하는 중국...美 보잉 대신 EU 에어버스 도입 검토韓 가상자산 시장 구한 김용범, 이재명 정부 정책실장 발탁...스테이블코인 '주목'글로벌 게임쇼 'SGF 2025' 수놓는 K게임...신작으로 북미 시장 '정조준'LG유플러스, '교육 인공지능 전환' 시장 공략디지털 광고판도 '저전력'…삼성전자, '삼성 컬러 이페이퍼' 선봬SKT \"유심 교체 대기자 300만명↓…해킹 사고 수습 출구 가시화\"NOL 인터파크투어, 유니버셜 스튜디오 재팬 전용 혜택·상품 강화AI 인재 목마른 토스 이승건...美서 채용 행사 열고 \"최고 수준 처우 준비 됐다\"롯데마트, 中小기업 인도네사이 판로 개척 돕는다...\"130억원 규모 수출 상담\"현대백화점, 강원도 지역 특산물 한 데 모았다넷마블, 글로벌 게임쇼서 신작 영상 잇달아 공개...\"하반기 출시작 예열\"[MSI 대표 선발전] \"여름 버프 받은 KT\"...DK-농심 잇달아 제압[e스포츠人] 고개 숙였던 kt '비디디' 곽보성, 다시 날아오르다빗썸, 추신수와 유소년 야구단 지원 '빗썸 기부 챌린지' 진행키워드Top#지그재그#카카오스타일#29CM#이구위크#화해#K뷰티",
    "신문사": "기타",
    "길이": 3519
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/8/2025",
    "제목": "10대부터 70대까지…<b>카카오스타일</b>, 여성 전 연령대 아우르며 성장↑",
    "링크": "https://n.news.naver.com/mnews/article/092/0002377255?sid=105",
    "내용": "지그재그·포스티 기반 첫 매출 2천억 돌파…영업이익·순이익도 흑자 전환패션 플랫폼 ‘지그재그’와 ‘포스티’를 운영하는 카카오스타일이 여성 전 연령대를 아우르는 커머스 전략으로 두드러진 성장세를 보이고 있다. 지난해 회사는 처음으로 연간 매출 2천억원을 돌파했고, 영업이익과 당기순이익 모두 흑자 전환에 성공하며 체질 개선을 입증했다. 거래액 또한 약 2조원에 달했다.8일 카카오스타일에 따르면 회사는 2015년 ‘지그재그’ 출시를 기점으로 본격적인 플랫폼 사업을 시작했다. 이후 꾸준히 외형을 키워왔으며, 지난해부터는 재무 지표에서도 확연한 개선을 이뤄냈다. 특히 티몬·위메프 통합 후유증, 명품 플랫폼 ‘발란’의 법정관리, 에이블리의 영업적자 등 여러 대내외 악조건 상황에서도 카카오스타일의 선방은 부각된다는 평가다.카카오스타일10대 품은 ‘지그재그’…1030 여성 패션 ‘절대 강자’지그재그는 1030 여성층을 중심으로 누적 다운로드 수 5천만 건을 넘기며 대표 서비스로 자리잡았다. 입점 스토어 수는 약 2만4천 개로, 하루 평균 약 5만 건의 신상품을 등록하고 있다. 여기에 브랜드 패션, 뷰티, 라이프 등 카테고리 확장을 통해 폭넓은 고객층을 확보하고 있다.지난 4월 기준, 지그재그는 1030 여성 타깃 패션 플랫폼 중 카드 결제 건수가 가장 많은 것으로 나타났다. 특히 지난해 말부터 10대 고객 유입이 크게 늘면서, 올해 1분기 신규 구매자 수는 전년 대비 103%, 가입자 수는 60% 가까이 증가했다. 이처럼 10대 고객을 플랫폼 내에 조기 유입시킨 점은 향후 충성 고객 확보 측면에서도 긍정적이다.지그재그는 뷰티 오프라인 팝업스토어, 단독 상품 기획, ‘주 7일 배송’ 등 다양한 시도를 이어가며 플랫폼 리더십을 강화하고 있다.중장년 겨냥한 ‘포스티’, 2년 만에 거래액 1천억 돌파카카오스타일은 1030 세대를 넘어 4060 이상 고객층 공략에도 성공하고 있다. 2021년 출시한 중장년 여성 대상 플랫폼 ‘포스티’는 지난해 거래액이 전년 대비 약 40% 증가하며, 첫 연간 거래액 1천억원을 달성했다. 약 2년 4개월 만의 성과다.포스티는 중장년층 소비 성향에 맞춰 브랜드 신뢰도와 제품 퀄리티 중심의 셀렉션을 구성하고, 대형 브랜드사와 파트너십을 맺어 PB 브랜드 ‘잇파인’을 선보였다. 이외에도 홈쇼핑에 익숙한 세대를 위해 라이브 방송과 숏폼 콘텐츠를 강화해 온라인 쇼핑의 장벽을 낮췄다.이런 전략은 고객 유입으로 이어졌다. 지난해 앱 설치 수, 주문 건수, 접속자 수 등 주요 지표가 모두 전년 대비 두 자릿수 이상 성장했으며, 40~60대 고객 수가 꾸준히 증가했다. 특히 70대 이상 고객 수는 전년 대비 120% 이상 급증하며 눈에 띄는 성과를 거뒀다.카카오스타일 관계자는 “경기 불황 속에서도 지그재그와 포스티에 대한 고객들의 꾸준한 관심 덕분에 두 플랫폼 모두 빠른 성장을 이어가고 있다”며 “앞으로도 AI 기술력과 차별화된 서비스, 폭넓은 셀렉션을 기반으로 여성 패션 플랫폼 시장을 선도하겠다”고 밝혔다.",
    "신문사": "기타",
    "길이": 1480
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/8/2025",
    "제목": "[알림장] 6월 2주, CEO도 학생도 지식 '구독'…휴넷 외 3가지 학습",
    "링크": "http://www.shinailbo.co.kr/news/articleView.html?idxno=2063487",
    "내용": "2025년에도 <신아일보>는 매주말 일상과 함께 할 수 있는 슬기로운 시간을 만들겠다. 생활 속 뗄 수 없는 ‘교육, 가전‧가정제품, 게임, 자동차, 항공여행’ 업종을 선정, 매주 분야별 알토란같은 정보를 전달하겠다. 매주 토요일과 일요일, ‘위클리 시리즈’ 코너를 통해 △알림장 △가전&쿡커 △PC방 △주차장 △하늘길 타이틀로 만나보자.‘알림장’은 교육기업의 온‧오프라인 교육 소식과 학생들 학습법 내용을 담는다.[사진=아이클릭아트]6월2주 ‘알림장’에는 학생부터 CEO까지 지식들 습득할 수 있는 구독 학습법이 적혔다. 휴넷은 경영자들이 지식을 구독할 수 있는 ‘휴넷CEO’ 1개월 무료 체험권을 푼다. 윤선생은 학생들 학습을 실시간으로 체크할 카톡 채널 구독 이벤트를 연다. 도서는 유시민의 ‘청춘의 독서’가 4주 연속 1위를 달리며 여름 도서로 떠올랐다.◇휴넷- ‘휴넷CEO’ 1개월 체험 프로모션휴넷은 ‘경영자를 위한 구독형 씽크탱크’ 휴넷CEO의 1개월 무료 체험 프로모션을 진행한다. ‘휴넷CEO’는 비즈니스 리더들을 위한 지식 큐레이션 서비스다. 매일 고품질의 인사이트 콘텐츠를 구독 형식으로 제공한다. 교수, 컨설턴트, 연구기관 등 200여명의 전문가 네트워크를 통해, 아티클·영상·오디오·리포트·포럼 등 다양한 형태의 콘텐츠를 제공한다. 휴넷CEO의 대표 콘텐츠로는 매일 업데이트 되는 △아티클 ‘비즈니스 리뷰’ △영상 ‘인사이트 클립’ △핵심 정보 큐레이션 ‘위클리 픽’ △경영 전문기관의 비즈니스 월간 보고서 ‘CEO 리포트’ △CEO 필독서 요약 ‘북 다이제스트’ △글로벌 트렌드 ‘하버드 비즈니스 리뷰(HBR)’ 등이 있다.◇윤선생- 카카오톡 채널 구독 인증 이벤트윤선생은 카카오톡 채널 친구 추가 이벤트를 실시한다. 이벤트는 오는 22일까지 윤선생 카카오톡 채널을 친구 추가한 뒤 웰컴 메시지 내 버튼을 눌러 인증샷을 업로드하면 된다. 친구 추가 방법은 카카오톡 메인 상단의 돋보기 버튼을 눌러 '윤선생'을 검색한 후 '채널' 탭에서 윤선생 프로필을 찾아 친구 추가 버튼을 누르면 된다. 이벤트에 참가한 전원에게는 CU편의점 모바일상품권 2000원권을 증정한다.'휴넷CEO' 지식 구독 이미지.[사진=휴넷]◇아이스크림에듀- 신문처럼 읽는 ‘큰별쌤 최태성의 한국사신문’ 출간아이스크림에듀의 출판 브랜드 아이스크림북스는 한국사 강사 최태성과 함께 한국사를 생생하게 살펴볼 수 있는 역사 교양 도서 시리즈 ‘큰별쌤 최태성의 한국사신문’을 출간했다. 한국사신문은 역사 속에서 꼭 알아야 할 결정적 사건과 장면들을 신문 기사 형식과 기자가 된 큰별쌤의 목소리를 통해 생생하게 전달하는 도서다. 기존의 서술형 역사책과는 달리 짧고 임팩트 있는 기사 스타일로 전개하고 있어 어렵고 딱딱하게 느껴질 수 있는 한국사를 쉽고 재미있게 읽을 수 있다. 책은 실제 신문처럼 ‘헤드라인’, ‘스트레이트 기사’, ‘인터뷰’, ‘칼럼’, ‘광고’ 등 다채로운 형식을 통해 역사적 사건을 다각도로 전달한다.◇디지털대성- 대성마이맥 수학 모의고사 ‘강대모의고사X’ 출시디지털대성은 고난도 실전 문제와 맞춤형 온라인 서비스를 탑재한 ‘강대모의고사X’를 출시했다. ‘강대모의고사X’는 기존 대치동 현장 수강생에 한해 제한적으로 제공되던 고난도 실전 모의고사 ‘강대모의고사K’의 가치를 온라인 수험생에게도 제공하고자 ‘대성마이맥’이 3년에 걸쳐 자체 제작한 프리미엄 콘텐츠다. ‘2026 강대모의고사X 수학’은 대치동 실전 모의고사의 강자 ‘강대모의고사K’ 핵심 출제진이 참여해 최신 출제 경향과 평가원 기출 트렌드를 반영, 전 문항을 모두 신규 출제했다. 수험생들은 모의고사 응시 직후 실시간으로 성적표와 등급컷을 확인할 수 있고 온라인 성적표 서비스에서는 대성학원 최상위권과의 비교 분석을 통해 자신의 위치를 정밀하게 파악할 수 있다.윤선생 카톡 채널 구독 인증 홍보 이미지.[사진=윤선생]◇도서 ‘예스24’- ‘청춘의 독서’ 4주 연속 1위6월 1주 종합 베스트셀러는 시대와 함께한 ‘청춘의 책’ 유시민의 ‘청춘의 독서’가 4주 연속 1위에 올랐다. 지난 2023년 출간된 우애령 소설가의 그림 에세이 ‘행복한 철학자’는 역주행하며 2위를 차지했다. 우애령 소설가의 딸이자 16만 팔로워를 사로잡은 인스타툰 ‘펀자이씨툰’의 작가 엄유진의 ‘순간을 달리는 할머니 1’, ‘순간을 달리는 할머니 2’는 나란히 3위와 4위에 자리했다. 김영하 작가의 신작 산문집 ‘단 한 번의 삶’은 5위를 기록했다.6월1주 종합 베스트셀러 톱20.[표=예스24][신아일보] 송창범 기자kja33@shinailbo.co.krTag#알림장#교육#학습#CEO#휴넷#구독#지식저작권자 © 신아일보 무단전재 및 재배포 금지송창범 기자이 기자가 작성한 다른 기사전체보기대교 '강원심층수', 프리미엄 '천년동안 여름김치' 사전 예약[알림장] 6월 2주, CEO도 학생도 지식 '구독'…휴넷 외 3가지 학습소진공, NC백화점에 제1호 '유망 소상공인 상설매장' 개소관련기사[알림장] 6월 1주, '6월모평' 맞춤 추천문제…비상교육 외 4가지 학습[알림장] 4월 1주, 학습량 많아진 '중학생' 고민…윤선생 외 4가지 학습[알림장] 3월 3주, 신학기 내 능력은? '진단' 레벨테스트…윤선생 외 5가지 학습[알림장] 3월 2주, 독서 프로그램…웅진씽크빅 외 3가지 학습[알림장] 3월 1주, 새학년 맞춤 신규 학습법…윤선생 외 5가지 학습[알림장] 2월 4주, AI 인재 되기…데이원컴퍼니 외 4가지 학습[알림장] 2월 3주, 크리에이터와 함께 공부…윤선생 외 4가지 학습[알림장] 2월 2주, ‘2026 편입’ 독학전략 제시…에듀윌 외 2가지 학습",
    "신문사": "기타",
    "길이": 2749
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/9/2025",
    "제목": "[비즈톡톡] 공항버스·대리운전 정리 나선 ‘<b>티맵</b>’… 적자인데 연내 상...",
    "링크": "https://n.news.naver.com/mnews/article/366/0001083603?sid=105",
    "내용": "2021년 투자 유치 당시 재무적투자자들에게 2025년 상장 약속적자폭 줄어들고 있지만 당장 흑자 전환은 어려워현재 기업가치 1조원 수준으로 추정… “데이터 중심 수익 모델 구체화 필요”BMW X1에 장착된 티맵 기반 한국형 내비게이션./BMW 제공내비게이션 앱 ‘티맵(TMAP)’으로 알려진 티맵모빌리티가 대리운전 서비스, 서울공항리무진 등 비핵심 사업을 정리하면서 체질 개선에 박차를 가하고 있습니다. 성장 동력으로 점찍은 ‘데이터 솔루션’ 분야를 중심으로 사업을 재편하고, 연내 기업공개(IPO)를 추진하는 게 목표입니다.그러나 회사가 아직 적자에서 벗어나지 못한 데다, 미래 먹거리로 꼽은 ‘모빌리티 데이터’ 분야의 수익화 모델이 뚜렷하지 않아 상장 일정에 차질이 생길 수 있다는 우려가 나옵니다.그래픽=손민균9일 업계에 따르면 티맵모빌리티는 올해 데이터 중심의 기업으로 거듭나기 위한 사업 재편에 돌입했습니다. 이는 SK그룹이 지난해부터 대대적으로 추진해온 ‘리밸런싱’ 전략의 일환으로 풀이됩니다. 티맵모빌리티는 SK그룹의 투자 전문 계열사인 SK스퀘어의 자회사입니다. 지난 2020년 12월 SK텔레콤의 모빌리티 사업부가 분할되면서 설립됐습니다.SK스퀘어는 지난해 7월 최고경영자(CEO)를 교체하고 보유하고 있던 크래프톤 지분을 2660억원에 매각하면서 리밸런싱 작업을 본격화 했습니다. 한명진 SK스퀘어 대표는 올 3월 정기주주총회에서 “2027년까지 비핵심 자산 유동화와 배당 수익 등을 통해 2조~3조원 수준의 자금을 확보할 계획”이라고 말했습니다.티맵모빌리티는 이달 초 법인 전문 운전대행 서비스 기업 ‘굿서비스’의 지분 전량을 140억원에 매각하기로 결정했고 지난달에는 자회사 서울공항리무진 지분 100%를 사모펀드(PEF) 운용사인 스틱인베스트먼트에 매각하는 주식매매계약(SPA)을 체결했습니다. 매각 금액은 약 600억원으로 알려졌습니다.앞서 공유 킥보드 브랜드 씽씽·지쿠터와의 제휴를 통해 제공했던 전동킥보드 사업도 지난 2월 종료했습니다. 지난해 12월에는 우버와 합작·설립한 ‘우티(UT)’ 법인 지분 49%를 약 600억원에 매각하면서 택시 사업에서 철수했습니다.그동안 부진했던 택시, 공유 킥보드, 공항리무진 사업을 접고 기업 대상 인공지능(AI) 기반 데이터 솔루션 사업을 강화한다는 전략입니다. 티맵모빌리티는 2400만명에 달하는 티맵 사용자의 방대한 주행 데이터를 핵심 자산으로 보고, 이를 활용한 사업으로 수익화에 나설 예정입니다.그래픽=손민균회사의 수익성 확보 여부는 연내 IPO 계획에도 영향을 미칠 전망입니다. 지난 2021년 티맵은 4000억원 규모의 투자를 유치하면서 재무적투자자(FI)들에게 2025년 상장을 추진한다고 약속했습니다. 지난 2022년 티맵모빌리티의 희망 밸류에이션(기업 평가가치)은 2조원 수준이었으나, 현재 시장이 평가하는 몸값은 이를 크게 밑도는 1조원 안팎으로 추정됩니다.문제는 올해 흑자 전환 여부가 불투명하다는 것입니다. 티맵모빌리티는 지난해 매출 3226억원으로 역대 최대를 기록했지만 영업손실은 434억원으로 적자에서 벗어나지 못했습니다. 데이터·솔루션 매출이 전년 대비 20.5% 성장하면서 매출을 견인했지만, 최근 매각을 결정한 비핵심 자회사들이 수익성을 깎아내린 영향이 컸습니다.올 1분기 매출은 691억원, 영업손실은 94억원으로 집계됐습니다. 적자폭은 축소되고 있지만, 당장 흑자로 돌아설 가능성이 낮다는 게 업계의 진단입니다. 티맵모빌리티가 흑자 전환에 성공하지 못하면 IPO 일정도 미뤄질 수밖에 없습니다.회사 관계자는 “비핵심 사업 정리를 마치면 하반기 흑자 달성이 가능할 것으로 본다”라며 이후 주관사 선정을 포함한 IPO 작업을 시작할 것이라고 했습니다.티맵모빌리티는 사용자의 운전습관을 점수로 매기는 ‘운전점수’, AI 장소 추천 서비스 ‘어디갈까’, 차량용 인포테인먼트 시스템 ‘티맵 오토’ 등을 중심으로 데이터 연계 사업을 확장한다는 청사진을 그리고 있습니다. 그러나 주행 데이터 기반 운전점수 서비스는 최근 네이버와 쏘카도 유사 서비스를 출시하는 등 경쟁이 치열해지고 있어, 티맵 입장에서는 차별화된 서비스로 이용자 수와 경쟁 우위를 확보하는 게 과제입니다.업계 관계자는 “데이터 중심 수익 모델이 구체화되어야 IPO를 진행하더라도 몸값을 높일 수 있을 것”이라고 말했습니다.",
    "신문사": "기타"
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/8/2025",
    "제목": "[인터뷰] “S-클래스는 흔들리지 않는다”…벤츠 대형차 총괄의 기술 자...",
    "링크": "https://n.news.naver.com/mnews/article/119/0002965621?sid=101",
    "내용": "독일서 벤츠 그룹 AG 대형차 총괄 뢰커 박사와 인터뷰레벨 3 자율주행부터 챗GPT까지…플래그십 세단 정체성“韓, 매우 중요한 시장”…벤츠, 전담 조직 두고 현지 대응좁은 골목·방지턱 등 반영…S-클래스, 韓 맞춤형 개발 강화메르세데스-벤츠 그룹 AG 대형차 부문 총괄 엔지니어인 올리버 뢰커 박사가 지난달 28일(현지시간) 독일 진델핑겐 ‘센터 오브 엑설런스’에서 한국 기자들과 인터뷰를 하고 있다. ⓒ데일리안 정진주 기자[진델핑겐 = 데일리안 정진주 기자]“S-클래스는 언제나 자동차 제조 기술의 정점을 정의해온 모델이며, 이는 미래에도 동일하게 이어질 예정입니다.”메르세데스-벤츠 그룹 AG 대형차 부문 총괄 엔지니어인 올리버 뢰커 박사는 지난달 28일(현지시간) 독일 진델핑겐 ‘센터 오브 엑설런스’에서 한국 기자들과 진행한 인터뷰에서 이같이 말했다. 차세대 기술 변화 속에서도 S-클래스의 위상을 흔들림 없이 유지하겠다는 벤츠의 철학과 자신감을 드러낸 대목이다.뢰커 박사는 메르세데스-벤츠 그룹 AG에서 대형차 부문을 총괄하는 엔지니어로, 현재는 S-클래스와 EQS를 포함한 플래그십 세단 라인의 전동화 플랫폼인 EVA2의 개발을 이끌고 있다. 2009년 메르세데스-벤츠에 합류한 이후 GLE, GLS, S-클래스 등 핵심 모델의 패키지 설계, 프로젝트 총괄, 차량 개발을 두루 맡아왔다.특히 2015년부터 2017년까지는 S-클래스 전체 차량 설계를 책임지는 총괄 엔지니어로 재직했다. 이후 EVA2 설계와 시험 단계를 거쳐 2020년부터는 플랫폼 전체를 지휘하고 있으며 현재 메르세데스-벤츠 대형차 전략의 기술적 중심축 역할을 맡고 있다.기술·디자인·고객경험…S-클래스가 지키는 ‘플래그십의 본질’역대 메르세데스-벤츠 S-클래스 차량들. ⓒ데일리안 정진주 기자뢰커 박사는 자동차 산업이 모빌리티 산업으로 전환하는 가운데, S-클래스는 계속해서 엔지니어링의 선두주자이자 플래그십 세단의 본질을 대표하는 모델로 남을 것이라고 강조했다.그는 “미래에는 좀 더 소프트웨어에 기반한 차량 아키텍처를 지향하고 있다”며 “이를 통해 자율주행 기능도 선도하는 것을 목표로 하고 있다”고 설명했다. 이어 “AI와 디지털화 같은 기능들이 더 탑재가 될 것”이라며 “이 세그먼트에서의 리더 포지션을 이어나가겠다”고 덧붙였다.EQS와의 차별성에 대한 질문에는 “EQS는 차세대 순수 전기차로 공기역학과 효율성 측면에서 기준이 되는 모델을 목표로 개발됐다”며 “S-클래스는 플래그십 세단으로서의 본질을 계속해서 정의해 나갈 것”이라고 답했다.또한, “전기 구동이든 첨단 내연기관이든 어떤 파워트레인을 선택하더라도 S-클래스의 혁신성과 디자인 철학은 유지될 것”이라며 “미래에도 S-클래스는 우월한 존재감으로 존재할 것”이라고 자신감을 드러냈다.메르세데스-벤츠 그룹 AG 대형차 부문 총괄 엔지니어인 올리버 뢰커 박사가 지난달 28일(현지시간) 독일 진델핑겐 ‘센터 오브 엑설런스’에서 한국 기자들과 인터뷰를 하고 있다. ⓒ데일리안 정진주 기자하지만 최근 시장에서는 이런 벤츠의 자신감과 달리, S-클래스의 위상이 흔들리고 있다는 평가도 나온다. 지난해 국내 프리미엄 대형 세단 시장에서 BMW 7시리즈가 처음으로 S클래스를 제치고 판매 1위를 기록했기 때문이다. 신차 효과 부진과 고금리 영향 등으로 S클래스 판매가 반 토막 난 반면, 7시리즈는 내연기관 모델을 중심으로 성장세를 보였다.브랜드 정체성의 핵심이자 기술력과 브랜드 충성도가 중요한 세그먼트에서 경쟁사가 주도권을 가져간 상황에서, S클래스가 다시금 기술적 우위를 입증하기 위한 전략이 무엇인지에 대한 시장의 관심이 쏠리고 있다.이에 대해 뢰커 박사는 “안전, 편의, 혁신 등 S-클래스의 강점을 더욱 강화하는 데 집중하고 있다”며, “시속 95km/h까지 가능한 레벨 3 자율주행을 비롯해 챗GPT 탑재, 돌비 애트모스 사운드 시스템, E-액티브 바디 콘트롤, 마누팍투어 같은 기술과 서비스를 통해 고객을 위한 S-클래스의 경험을 더욱 강화해 나갈 것”이라고 답변했다.“한국은 전략적 시장…현지 맞춤 개발 강화”뢰커 박사는 한국 시장과 고객의 중요성도 거듭 강조했다. 그는 “S-클래스는 고객 중심적으로 설계된 모델이며, 특히 한국은 당사에 있어 매우 중요한 시장”이라고 말했다.실제 벤츠는 한국 시장 대응을 위한 전담 개발팀과 판매 조직을 운영하고 있다. 그는 “이 팀(한국 시장 대응팀)은 특수 요구사항에 대한 모든 세부 사항을 검토하고 있다”며 “이런 요구를 수용한 사례로 특수한 내비게이션 설루션을 개발해, 목표 시장인 한국에서 집중적으로 테스트하고 있다”고 설명했다.그러면서 “좁은 골목이나 과속방지턱 같은 구조물들도 한국에서 주로 사용되는 형태를 반영해 테스트하고 있고 차량이 이런 환경에서 어떻게 반응하는지도 꼼꼼히 살펴보고 있다”며 “저희 엔지니어도 한국으로 출장을 가서 세밀하게 확인하고 있다”고 언급했다.메르세데스-벤츠 그룹 AG 대형차 부문 총괄 엔지니어인 올리버 뢰커 박사가 지난달 28일(현지시간) 독일 진델핑겐 ‘센터 오브 엑설런스’에서 한국 기자들과 인터뷰를 하고 있다. ⓒ데일리안 정진주 기자특히 빠르게 변화하는 디지털 기능 수요에 대응하기 위해, 음성인식이나 사용자 인터페이스(UI) 등의 디지털 요소도 현지화해 적용 중이라고 밝혔다.그는 “한국 시장의 경우 티맵 내비게이션은 물론 플로, 멜론 등 현지 기반의 스트리밍 서비스를 탑재하고 있다”며 “다양한 연령대의 고객이 직관적으로 사용할 수 있도록 사용자 UI를 설계하는 것은 중요한 도전 과제이자 중요한 지향점”라고 짚었다.다만, 레벨 3 자율주행이나 AI, 챗GPT 같은 기능의 국내 도입 계획에 대해서는 “정확한 일정은 알지 못한다”며 “지역별 규제 상황에 따라 도입 시점이 달라질 수 있다”고 했다. 그는 “텔레매틱스 등 다양한 기능들은 한국 시장에도 도입될 예정”이라며 “실제로 개발 인력이 한국에 상주하고 있는 ‘테스팅 하우스’에서 한국 시장에 맞는 기능들을 검증하고 있다”고 덧붙였다.마지막으로 그는 “S-클래스가 어떤 차인지에 대해 정확한 감각을 갖고 있어 한국 고객들의 피드백은 매우 흥미롭다”며 “더 좋은 차를 만들기 위해 이런 도전적인 피드백을 찾아 나서고 노력하고 있다”고 말했다.",
    "신문사": "기타"
  },
  {
    "키워드": "티머니",
    "발행일": "6/9/2025",
    "제목": "더플라자 호, 외국인 관광객 위한 '웰컴 서울' 패키지 선봬",
    "링크": "https://www.slist.kr/news/articleView.html?idxno=649792",
    "내용": "호텔 더 플라자가 외국인 관광객을 위한 ‘웰컴 서울’ 패키지를 선보인다.웰컴 서울 패키지는 ▲디럭스 객실 1박 ▲티머니 교통카드 2개(카드당 5천원 충전) ▲자개 손거울 2개로 구성했다. 교통카드는 국왕 인장인 옥새 모양 또는 더 플라자 전경이 담긴 한정판 카드 중 하나를 제공한다. 지하철과 버스를 활용해 인사동, 북촌 한옥마을 등 서울의 대표 명소를 편리하게 둘러볼 수 있다.옥새형 교통카드는 선착순 20팀에게 한정 배포되며 이후에는 더 플라자 전경 카드를 지급한다. 투숙 기간은 12월 31일까지며 패키지 구매 고객은 피트니스클럽과 수영장 이용이 무료다. 가격은 32만5000원(세금 및 봉사료 별도)이며 웹 회원은 2만원 할인이 가능하다. 자세한 내용은 더 플라자 공식 홈페이지에서 참고하면 된다.더 플라자 관계자는 “올해 4월 더 플라자 외국인 투숙 비율이 81%를 기록하며 2019년을 넘어섰다”며 “외국인 투숙객 선호도 조사에서 문의가 많았던 전통공예 기념품과 교통카드를 신규 패키지에 담았다”고 말했다.더 플라자는 지난해 9월부터 11월까지 호캉스와 K컬처 체험이 가능한 ‘원더러스트 코리아(Wanderlust Korea)’ 패키지를 운영했다. ▲디럭스 객실 1박 ▲‘참한복’ 프리미엄 한복 대여권(2인) ▲셀프 사진관 ‘포토시그니처’ 촬영권(1회)으로 구성된 이 패키지는 인기에 힘입어 올해도 연간 상품으로 판매 중이다.사진=한화호텔앤드리조트기자의 다른기사보기저작권자 © 싱글리스트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 740
  },
  {
    "키워드": "티머니",
    "발행일": "6/8/2025",
    "제목": "6월 세종 '밤마실' 축제 한층 더 풍성",
    "링크": "https://n.news.naver.com/mnews/article/031/0000938376?sid=102",
    "내용": "세종시 도심 곳곳에서 공연·예술·미식 어우러진 야간 문화 향연세종시가 6월 '밤마실 주간'을 맞아 낮부터 밤까지 이어지는 다채로운 야간 문화행사를 펼친다.시는 세종시문화관광재단과 함께 오는 13일부터 19일까지 7일간 세종 도심 곳곳에서 '6월 세종밤마실 주간'을 운영한다고 밝혔다. 이번 밤마실 행사는 공연과 전시, 먹거리, 영화 등 다양한 요소가 어우러진 시민참여형 야간축제로 기획됐다.6월 '밤마실 주간' 홍보물 [사진=세종시]특히 이번 달 밤마실 기간 중에는 전국 단위 행사인 '2025년 코카카 아트페스티벌'이 동시에 열려 더욱 주목된다. 코카카(KoCACA) 아트페스티벌은 전국 250여 개 문예회관과 2000여 명의 공연예술 관계자가 참가하는 국내 최대 규모 공연예술 교류 행사다. 16일부터 19일까지 세종예술의전당 일원에서 부스 전시와 공연 쇼케이스 등이 열린다.같은 기간, 세종예술의전당 야외무대에서는 프린지형 야외공연 '어반나잇–세종'이 진행된다. 다양한 장르의 공연과 먹거리가 결합된 어반나잇은 야외에서 시민들과 직접 교감하는 거리공연 중심의 축제다.도심 상권 활성화를 위한 프로그램도 마련됐다. 한글상점(한글복합문화공간)에서는 14일 '공실상가 라이브'가 진행되며, 같은 날 중앙공원 잔디마당에서는 피크닉 형태의 영화 상영 행사인 '무비 피크닉'도 열린다.이밖에 오는 10월 11일까지 매주 금·토요일 국립세종수목원에서 야간개장 프로그램 '우리함께 야(夜)'가 운영돼 감성적인 밤 산책도 즐길 수 있다.대중교통 이용 장려를 위한 이벤트도 병행된다. 밤마실 주간 동안 대중교통 이용자 중 추첨을 통해 1만원 상당의 티머니 마일리지를 제공하는 행사도 마련됐다. 세종시 전역의 50여 개 상가에서는 음식 및 음료 5∼10% 할인, 무료 증정 등 소비자 혜택 행사도 함께 진행된다.김려수 세종시 문화체육관광국장은 “4월보다 더욱 풍성해진 프로그램을 마련했다”며 “시민들이 일상 속에서 세종의 야간 문화를 체험할 수 있기를 바란다”고 말했다.박영국 세종문화관광재단 대표는 “세종 밤마실 주간은 세종을 대표하는 야간관광 브랜드로 성장 중”이라며 “이번 코카카 아트페스티벌 연계 개최를 계기로, 세종이 전국적인 문화관광 거점 도시로 자리 잡을 수 있도록 특화사업을 지속적으로 발굴하겠다”고 밝혔다.한편 세종 밤마실 주간은 4월을 시작으로 6월, 9월, 10월, 12월 등 연간 총 5회 운영된다.",
    "신문사": "기타",
    "길이": 1179
  },
  {
    "키워드": "티머니",
    "발행일": "6/8/2025",
    "제목": "세종시, (재)세종시문화관광재단과 6월 세종밤마실 주간 운영 예정",
    "링크": "http://www.newstnt.com/news/articleView.html?idxno=496715",
    "내용": "오는 13일부터 19일까지...어반나잇-세종·코카카아트페스티벌 등 개최 예정김려수 문화체육관광국장 \"새잼도시 세종에서 모든 시민들이 즐거운 시간을 보내시길 바란다\"박영국 (재)세종시문화관광재단 대표이사(야간부시장) \"시가 야간문화관광 중심 도시로 거듭날 수 있도록 관련 특화사업을 지속적으로 육성할 것\" 강조세종시는 오는 13일부터 19일까지 (재)세종시문화관광재단과 함께 6월 세종밤마실 주간을 운영할 예정이라고 밝혔다. / 세종시청 제공세종시 도심 곳곳에서 낮부터 밤까지 공연과 미식·예술을 즐길 수 있는 밤마실 축제의 장이 더욱 풍성해진 프로그램으로 돌아왔다.세종시(시장 최민호)는 오는 13일부터 19일까지 (재)세종시문화관광재단(대표 박영국)과 함께 6월 세종밤마실 주간을 운영할 예정이라고 밝혔다.특히, 6월 밤마실은 남녀노소 만끽할 수 있는 각양각색의 행사가 펼쳐지는데, 우선 국내 최대 공연예술 교류 행사 ‘2025년 코카카(KoCACA) 아트페스티벌’이 오는 16일부터 19일까지 세종예술의 전당 일원에서 밤마실 주간과 함께 열린다.코카카 아트페스티벌은 전국 250여 개 문예회관과 2,000여 명의 공연예술 단체 관계자가 참가해 아트마켓을 중심으로 한 부스전시·공연작품 소개·공연 쇼케이스 등을 선보인다.또한 프린지페스티벌 ‘어반나잇-세종’이 오는 13일부터 19일까지 세종예술의전당 야외무대 일원에서 시민들과 교감하며, 어반나잇 세종은 다양한 소재의 공연과 풍성한 먹거리가 한데 어우러져 시민들에게 다양한 즐거움을 선사할 예정이다.도심 속 공실상가를 음악으로 가득 채우는 ‘공실상가 라이브’는 14일 한글복합문화공간 한글상점에서 3회에 걸쳐 각 40분씩 진행될 예정이며, 같은 날 중앙공원 잔디마당에서는 가족과 연인·친구와 함께 영화를 보며 피크닉을 즐기는 ‘무비 피크닉’ 행사가 함께할 계획이고, 오는 10월 11일까지 매주 금·토요일 국립세종수목원에서는 감성 가득한 야간개장 ‘우리함께 야(夜)’도 열린다.세종시는 오는 13일부터 19일까지 (재)세종시문화관광재단과 함께 6월 세종밤마실 주간을 운영할 예정이라고 밝혔다. / 세종시청 제공아울러 밤마실 주간에는 대중교통 활성화 차원에서 대중교통 이용 시 추첨을 통해 1만원 상당의 티머니(T-Money) 마일리지 혜택을 제공할 예정이며, 이 밖에도 세종시 곳곳에 위치한 상가 50여 곳에서 밤마실 주간을 즐기는 시민들을 위해 식음료 5∼10% 할인과 다양한 무료 증정 행사를 진행할 계획이다.밤마실 주간 할인업체 명단 등 자세한 사항은 세종시 누리집 공지사항이나, (재)세종시문화관광재단 인스타그램에서 확인하면 된다.김려수 문화체육관광국장은 “지난 4월에 이어 한층 더 풍성한 프로그램으로 6월 밤마실 주간이 시민 여러분을 찾아갈 것이라”면서 “새잼도시 세종에서 모든 시민들이 즐거운 시간을 보내시길 바란다”고 전했다.박영국 (재)세종시문화관광재단 대표이사(야간부시장)는 “세종 밤마실 주간은 지역 특화 야간문화관광 브랜드로 이달에는 전국단위 행사 개최로 더욱 풍성해진 한 주가 될 것이라”면서 “시가 야간문화관광 중심 도시로 거듭날 수 있도록 관련 특화사업을 지속적으로 육성하겠다”고 강조했다.한편, 세종 밤마실 주간은 올해 4월·6월·9월·10월·12월 5회에 걸쳐 운영된다.관련기사세종시, '제70회 현충일 추념식' 거행세종시, 품질분임조 경진대회 개최…콜마비앤에이치 대상세종시, '행복일터' 인증 기업 모집키워드#세종시#(재)세종시문화관광재단#6월 세종밤마실 주간#2025년 코카카(KoCACA) 아트페스티벌#프린지페스티벌#어반나잇-세종#세종예술의전당 야외무대#공실상가 라이브#한글복합문화공간 한글상점#무비 피크닉#국립세종수목원#우리함께 야(夜)#김려수#박영국이용환 기자s_yhlee@hanmail.net다른기사 보기저작권자 © 뉴스티앤티 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1872
  },
  {
    "키워드": "티머니",
    "발행일": "6/8/2025",
    "제목": "세종시와 세종시문화관광재단, 6월 '세종 밤마실 주간' 운영",
    "링크": "http://www.ccnnews.co.kr/news/articleView.html?idxno=373861",
    "내용": "- 13~19일 어반나잇-세종·코카카아트페스티벌 등 개최[충청뉴스 최형순 기자] 세종특별자치시(시장 최민호)와 (재)세종시문화관광재단(대표 박영국)은 오는 6월 13일부터 19일까지 '6월 세종 밤마실 주간'을 운영하며 시민들에게 다채로운 문화 향유의 기회를 제공한다.이번 6월 밤마실은 남녀노소 누구나 즐길 수 있는 다채로운 행사가 마련되어 눈길을 끈다. 특히, 국내 최대 공연예술 교류 행사인 '2025년 코카카(KoCACA) 아트페스티벌'이 16일부터 19일까지 세종예술의전당 일원에서 밤마실 주간과 함께 개최되어 축제의 열기를 더할 예정이다.코카카 아트페스티벌은 전국 250여 개 문예회관과 2,000여 명의 공연예술 단체 관계자가 참가하여 아트마켓 중심의 부스 전시, 공연 작품 소개, 공연 쇼케이스 등을 선보이며 공연예술 관계자와 시민들의 기대를 모으고 있다.또한, 프린지페스티벌 '어반나잇-세종'이 13일부터 19일까지 세종예술의전당 야외무대 일원에서 시민들과 교감한다. '어반나잇-세종'은 다양한 소재의 공연과 풍성한 먹거리가 어우러져 시민들에게 색다른 즐거움을 선사할 것으로 기대된다.도심 속 유휴 공간을 활용한 '공실상가 라이브'는 14일 한글복합문화공간 한글상점에서 3회에 걸쳐 각 40분씩 진행되어, 음악으로 가득 채워진 특별한 시간을 선사할 예정이다.같은 날 중앙공원 잔디마당에서는 가족, 연인, 친구와 함께 영화를 감상하며 피크닉을 즐기는 '무비 피크닉' 행사가 열려 따뜻한 추억을 만들 수 있다.이와 더불어, 오는 10월 11일까지 매주 금·토요일 국립세종수목원에서는 감성 가득한 야간개장 '우리함께 야(夜)'가 운영되어 시민들에게 아름다운 밤의 정취를 선물한다.세종시는 밤마실 주간 동안 대중교통 이용 활성화를 위해 대중교통 이용 시 추첨을 통해 1만 원 상당의 티머니(T-Money) 마일리지 혜택을 제공한다.또한, 세종시 곳곳에 위치한 50여 개 상가에서는 밤마실 주간을 즐기는 시민들을 위해 식음료 5~10% 할인 및 다양한 무료 증정 행사를 진행하여 즐거움을 더할 예정이다.밤마실 주간 할인업체 명단 등 자세한 사항은 세종시 누리집(sejong.go.kr) 공지사항 또는 세종시문화관광재단 인스타그램(instagram.com/sjcf_official)에서에서) 확인할 수 있다.김려수 문화체육관광국장은 \"지난 4월에 이어 한층 더 풍성한 프로그램으로 6월 밤마실 주간이 시민 여러분을 찾아갈 것\"이라며 \"새잼도시 세종에서 모든 시민들이 즐거운 시간을 보내시길 바란다\"고 전했다.박영국 세종문화관광재단 대표이사(야간부시장)는 \"세종 밤마실 주간은 지역 특화 야간문화관광 브랜드로, 이달에는 전국단위 행사 개최로 더욱 풍성해진 한 주가 될 것\"이라며 \"시가 야간문화관광 중심 도시로 거듭날 수 있도록 관련 특화사업을 지속적으로 육성하겠다\"고 밝혔다.한편, 세종 밤마실 주간은 올해 4월, 6월, 9월, 10월, 12월 총 5회에 걸쳐 운영될 예정이다.저작권자 © 충청뉴스 무단전재 및 재배포 금지최형순 기자다른기사 보기기사가마음에 드셨나요?충청뉴스 좋은 기사 후원하기1,000원3,000원5,000원10,000원30,000원50,000원직접입력비회원 약관동의하기※ 소중한 후원금은 더 좋은 기사를 만드는데 쓰겠습니다.",
    "신문사": "기타",
    "길이": 1595
  },
  {
    "키워드": "티머니",
    "발행일": "6/8/2025",
    "제목": "세종시, 6월 한달 '세종밤마실' 축제 진행",
    "링크": "http://www.chungnamilbo.co.kr/news/articleView.html?idxno=832591",
    "내용": "김공배 기자kkb1100@hanmail.net다른기사 보기세종기자명김공배 기자입력 2025.06.08 12:26댓글 0키워드#세종밤마실 주간#공실상가 라이브#밤마실 축제#코카카(KoCACA) 아트페스티벌#어반나잇 세종#무비 피크닉#우리함께 야세종 밤마실 주간 홍보포스터(제공=세종시)[충남일보 김공배 기자] 낮부터 밤까지 세종지역 도심 곳곳에서 공연과 미식, 예술을 즐길 수 있는 밤마실 축제의 장이 더욱 풍성해진 프로그램으로 돌아왔다.세종시와 세종시문화관광재단은 오는 13일부터 19일까지 6월 '세종밤마실 주간'을 운영한다. 특히 6월 밤마실은 남녀노소 만끽할 수 있는 각양각색의 행사가 펼쳐진다.우선 국내 최대 공연예술 교류 행사 ‘2025년 코카카(KoCACA) 아트페스티벌’이 16일부터 19일까지 세종예술의 전당 일원에서 밤마실 주간과 함께 열린다.코카카 아트페스티벌은 전국 250여 개 문예회관과 2000여 명의 공연예술 단체 관계자가 참가해 아트마켓을 중심으로 한 부스전시, 공연작품 소개, 공연 쇼케이스 등을 선보인다.또 프린지페스티벌 ‘어반나잇-세종’이 13일부터 19일까지 세종예술의전당 야외무대 일원에서 시민들과 교감한다. 어반나잇 세종은 다양한 소재의 공연과 풍성한 먹거리가 한데 어우러져 시민들에게 다양한 즐거움을 선사한다.도심 속 공실상가를 음악으로 가득 채우는 ‘공실상가 라이브’는 14일 한글복합문화공간 한글상점에서 3회에 걸쳐 각 40분씩 진행된다.같은날 중앙공원 잔디마당에서는 가족과 연인, 친구와 함께 영화를 보며 피크닉을 즐기는 ‘무비 피크닉’ 행사가 함께한다.오는 10월 11일까지 매주 금·토요일 국립세종수목원에서는 감성 가득한 야간개장 ‘우리함께 야(夜)’도 열린다. 아울러 밤마실 주간에는 대중교통 활성화 차원에서 대중교통 이용 시 추첨을 통해 1만 원 상당의 티머니 마일리지 혜택을 제공한다.이 밖에 세종시 곳곳에 위치한 상가 50여 곳에서 밤마실 주간을 즐기는 시민들을 위해 식음료 5∼10% 할인과 다양한 무료 증정 행사를 진행한다.밤마실 주간 할인업체 명단 등 자세한 사항은 시 누리집 공지사항이나 문화관광재단 인스타그램에서 확인하면 된다.한편, 세종 밤마실 주간은 올해 4월·6월·9월·10월·12월 5회에 걸쳐 운영된다.이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기카카오톡(으)로 기사보내기네이버밴드(으)로 기사보내기네이버블로그(으)로 기사보내기핀터레스트(으)로 기사보내기URL복사(으)로 기사보내기닫기저작권자 © 충남일보 무단전재 및 재배포 금지댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기기사 댓글0댓글 접기로그인 후 이용 가능합니다.댓글 내용입력0/ 400비회원 로그인이름비밀번호댓글 내용입력0/ 400등록댓글쓰기계정을 선택하시면 로그인·계정인증을 통해댓글을 남기실 수 있습니다.회원 로그인비회원 글쓰기이름비밀번호자동등록방지확인취소로그인 옵션 창닫기",
    "신문사": "기타",
    "길이": 1456
  },
  {
    "키워드": "티머니",
    "발행일": "6/8/2025",
    "제목": "하겐다즈 덕후들 난리 날 소식… CU, 아이스크림 파격 행사 진행 (+품목...",
    "링크": "https://www.wikitree.co.kr/articles/1055900",
    "내용": "여름 폭염 대비 아이스크림 대할인 전쟁CU가 여름철 아이스크림 성수기를 맞아 대규모 할인 행사를 진행한다고 8일 밝혔다. 이번 행사에는 라라스윗, 하겐다즈 등 인기 브랜드를 포함해 총 230여 종의 아이스크림이 포함된다.기사 이해를 돕기 위해 AI로 제작한 이미지CU에 따르면 지난해 여름철(6~8월) 아이스크림 매출은 전체 매출의 36%를 차지했으며, 특히 6월 한 달간의 매출 비중은 12.2%로 8월(12.5%)에 이어 두 번째로 높은 수치를 기록했다. 올 6월 초 평균 기온이 전월 대비 8도 상승함에 따라 CU의 아이스크림 매출은 전월 대비 53.8% 증가한 것으로 나타났다.이번 행사에서는 저당 아이스크림 브랜드 라라스윗 40여 종에 대해 40% 일괄 할인 또는 1+1 증정 혜택이 제공된다. 이는 역대 CU 라라스윗 행사 중 최대 규모다. 또한, 프리미엄 아이스크림 브랜드 하겐다즈의 컵, 바, 샌드, 파인트 전 제품은 2개 이상 구매 시 40% 할인이 적용된다. 해당 혜택은 이달 말까지 이어질 예정이다.이와 함께 CU는 O4O앱 포켓CU 멤버십 QR을 스캔한 후 티머니, BC카드, NH농협카드, 카카오페이 등으로 결제 시 추가 10% 할인 혜택을 제공, 일부 상품은 반값 수준으로 구매할 수 있도록 했다. 메로나, 죠스바 등 바 아이스크림 50여 종은 5개 이상 구매 시 50% 할인되며, 월드콘, 부라보 등 콘 아이스크림, 팥빙수 등 컵 아이스크림, 빵또아 등 샌드류 아이스크림 약 200여 종은 1+1 증정 행사가 진행된다.BGF리테일 스낵식품팀 한정주 MD는 \"올해 여름이 지난해보다 더 더울 것이라는 기상 예보에 맞춰 CU는 인기 아이스크림 할인 행사를 사전 기획했다\"며 \"고객들이 합리적인 가격으로 다양한 아이스크림을 즐길 수 있도록 지속적인 노력을 기울일 것\"이라고 밝혔다.CU아이스크림 할인라라스윗하겐다즈여름철 행사편의점할인CU할인하겐다즈할인저당아이스크림종류home김하연 기자iamhy@wikitree.co.kr기사제보위키트리의 콘텐츠는 출처를 반드시 표기하여 비 상업적인 용도로만 이용할 수 있습니다. 무단 전재·배포·전송은 원칙적으로 금합니다.위키트리는뉴스 스토리텔링 가이드라인을 엄격히 준수합니다.Americans Are Going Crazy for Korean Food—There’s a K-Food Festival Taking Over Utah컵밥에 신라면 툼바를 더했더니... K-푸드 신개조 조합 미국서 화제",
    "신문사": "기타",
    "길이": 1204
  },
  {
    "키워드": "티머니",
    "발행일": "6/8/2025",
    "제목": "&quot;하겐다즈 반값&quot;…CU, 아이스크림 대규모 할인",
    "링크": "https://n.news.naver.com/mnews/article/092/0002377269?sid=105",
    "내용": "총 230여 종 대상…저당 아이스크림 라라스윗 40% 할인CU가 아이스크림 매출 성수기인 하절기를 맞아 라라스윗, 하겐다즈 등 인기 아이스크림 총 230여 종에 대해 대규모 할인 행사를 진행한다고 8일 밝혔다.CU에 따르면 지난해 하절기(6~8월) 아이스크림 매출은 전체의 36%를 차지했다. 6월 한 달간의 매출 비중은 1년 중 12.2%를 기록하며 8월(12.5%)에 이어 두 번째로 높았다. 이 달 1일부터 4일간 평균 기온(서울 기준)이 전월 대비 8도 가량 높아지면서 CU 아이스크림 매출은 53.8% 뛰었다.CU는 저당 아이스크림 라라스윗 40여 종에 대해 40% 일괄 할인 혹은 +1 증정 행사를 진행한다. 이번 행사는 바, 콘, 샌드, 모나카, 파인트 등 전 상품을 대상으로 해 역대 CU 라라스윗 행사 중 가장 큰 규모다.CU 6월 대규모 아이스크림 행사 펼쳐. (제공=BGF리테일)프리미엄 아이스크림 브랜드 하겐다즈는 컵, 바, 샌드, 파인트 등 전 상품에 대해 2개 이상 구매 시 40% 할인 혜택을 이달 말까지 제공한다.여기에 자체 O4O앱 포켓CU 멤버십 QR을 스캔한 후 티머니, BC카드, NH농협카드, 카카오페이 등으로 결제 시, 추가로 10% 더 할인돼 절반 가격에 구매 가능하다.이와 함께 아이스크림 반값 할인과 플러스 원 증정 행사도 진행한다. 메로나, 죠스바 등 바 아이스크림 상품 50여 종은 5개 이상 구매 시 50% 할인되고 월드콘, 부라보 등 콘 아이스크림과 팥빙수 등 컵 아이스크림, 빵또아 등 샌드 아이스크림을 포함한 200여 종 아이스크림은 플러스 원 증정 혜택을 받을 수 있다.BGF리테일 스낵식품팀 한정주 MD는 “CU는 올해 여름이 지난해보다 더 더울 것이라는 예보에 따라 인기 아이스크림 행사를 일찍이 준비해 고객 물가 부담 덜기에 힘을 쏟았다”며 “앞으로도 CU는 고객이 원하는 상품을 손쉬운 곳에서 합리적인 가격으로 구매할 수 있도록 최선을 다할 것”이라고 말했다.",
    "신문사": "기타",
    "길이": 965
  },
  {
    "키워드": "티머니",
    "발행일": "6/8/2025",
    "제목": "하겐다즈 반값? CU, 아이스크림 230여 종 대상 할인 대전 열어",
    "링크": "https://edu.donga.com/news/articleView.html?idxno=89422",
    "내용": "라이프하겐다즈 반값? CU, 아이스크림 230여 종 대상 할인 대전 열어김현주 기자입력 2025.06.08 16:10댓글 0SNS 기사보내기다른 공유 찾기기사스크랩하기인쇄이 기사를 공유합니다닫기본문 글씨 키우기가본문 글씨 줄이기하절기는 아이스크림 매출 성수기다. 실제로 지난해 하절기(6~8월) CU 아이스크림 매출은 전체의 36.0%를 차지했다. 특히 6월 한 달간의 매출 비중은 1년 중 12.2%를 기록하며 8월(12.5%)에 이어 두 번째로 높았다.또한 이 달 1일부터 4일간 평균 기온(서울 기준)이 전월 대비 8도 가량 높아지면서 CU 아이스크림 매출도 무려 53.8%나 뛰었다.우선 CU는 저당 아이스크림 라라스윗 40여 종에 대해 40% 일괄 할인 혹은 +1 증정 행사를 업계 단독으로 진행한다. 이번 행사는 바, 콘, 샌드, 모나카, 파인트 등 전 상품을 대상으로 해 역대 CU 라라스윗 행사 중 가장 큰 규모로 열렸다. 라라스윗은 지난달까지 누적 2,500만 개가 팔려나갈 정도로 뜨거운 인기를 끈 브랜드다.CU는 이런 저당 아이스크림의 트렌드를 겨냥해 단독 상품인 가성비 저당 아이스크림(800원 / 1500원, 총 4종)도 선보이고 무당 제로윗, 로우윗 브랜드의 바, 모나카, 펜슬류 아이스크림도 +1 행사를 펼친다.또한 CU는 정통 프리미엄 아이스크림 브랜드 하겐다즈는 컵, 바, 샌드, 파인트 등 전 상품에 대해 2개 이상 구매 시 40% 할인 혜택을 이달 말까지 제공한다.여기에 자체 O4O앱 포켓CU 멤버십 QR을 스캔한 후 티머니, BC카드, NH농협카드, 카카오페이 등으로 결제 시, 추가로 10% 더 할인돼 절반 가격에 구매 가능하다. 관련 할인 혜택을 모두 적용하면 기존 17,900원인 하겐다즈 파인트의 경우 개당 8,950원에 구매 가능하다.이에 더해 CU는 고객의 장바구니 부담을 덜기 위해 아이스크림 반값 할인과 +1 증정 행사도 진행한다. 메로나, 죠스바 등 바 아이스크림 상품 50여 종은 5개 이상 구매 시 50% 할인되고 월드콘, 부라보 등 콘 아이스크림과 팥빙수 등 컵 아이스크림, 빵또아 등 샌드 아이스크림을 포함한 200여 종 아이스크림은 +1 증정 혜택을 받을 수 있다.한편, 연도별 CU 아이스크림의 전년 대비 매출신장률은 2022년 16.4%, 2023년 10.3%, 2024년 19.8%로 가파른 성장세를 보이고 있다.BGF리테일 스낵식품팀 한정주 MD는 “CU는 올해 여름이 지난해보다 더 더울 것이라는 예보에 따라 인기 아이스크림 행사를 일찍이 준비해 고객 물가 부담 덜기에 힘을 쏟았다”며 “앞으로도 CU는 고객이 원하는 상품을 손쉬운 곳에서 합리적인 가격으로 구매할 수 있도록 최선을 다할 것”이라고 말했다.저작권자 © E동아 무단전재 및 재배포 금지김현주 기자khj12@donga.com다른기사 보기개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기주요뉴스상위권 고3-졸업생 간 수능 격차 좁혀지는 중… 2025학년도 수능 분석[2026 6월 모평] “국어, 영어 지난해 수능과 유사… 수학 다소 어려워” (진학사)[박원장의 대치동리포트] 6월 모평으로 수능을 예비하다교육정책강원특별자치도교육청,‘2025서울 생태전환교육한마당’에서 농어촌유학 홍보부스 운영한국항공고, 개교 후 첫 항공기정비기능사 실기 시험장 운영충북교육청, 제1회 언제나 책봄 같이책 독서퍼즐 퀴즈대회 운영",
    "신문사": "기타",
    "길이": 1805
  },
  {
    "키워드": "티머니",
    "발행일": "6/8/2025",
    "제목": "&quot;하겐다즈 반값&quot;…CU, 아이스크림 230여종 대상 할인 대전",
    "링크": "https://www.businessplus.kr/news/articleView.html?idxno=89099",
    "내용": "이달 1~4일 평균 기온이 전월 대비 약 8도 상승…CU 아이스크림 매출도 53.8% 올라저당 아이스크림 라라스윗 전 상품 40% 할인 혹은 +1 증정 혜택…총 2500만개 팔려하겐다즈(2개 이상 구매) 40% 일괄 할인…결제 할인 적용 시 절반 가격에 구매 가능해CU 연도별 아이스크림 매출신장률 22년 16.4%, 23년 10.3%, 24년 19.8%로 지속 증가사진=CUCU는 하절기를 맞아 라라스윗, 하겐다즈 등 인기 아이스크림 총 230여종에 대해 대규모 할인 프로모션을 펼친다고 8일 밝혔다.하절기는 아이스크림 매출 성수기다. 실제로 지난해 하절기(6~8월) CU 아이스크림 매출은 전체의 36.0%를 차지했다. 특히 6월 한 달간의 매출 비중은 1년 중 12.2%를 기록하며 8월(12.5%)에 이어 두 번째로 높았다.또한 이달 1일부터 나흘간 평균 기온(서울 기준)이 전월 대비 8도가량 높아지면서 CU 아이스크림 매출도 무려 53.8%나 뛰었다.우선 CU는 저당 아이스크림 라라스윗 40여종에 대해 40% 일괄 할인 혹은 +1 증정 행사를 업계 단독으로 진행한다. 이번 행사는 바, 콘, 샌드, 모나카, 파인트 등 전 상품을 대상으로 해 역대 CU 라라스윗 행사 중 가장 큰 규모로 열렸다. 라라스윗은 지난달까지 누적 2500만개가 팔려나갈 정도로 뜨거운 인기를 끈 브랜드다.CU는 이런 저당 아이스크림의 트렌드를 겨냥해 단독 상품인 가성비 저당 아이스크림(800원/1500원, 총 4종)도 선보이고 무당 제로윗, 로우윗 브랜드의 바, 모나카, 펜슬류 아이스크림도 +1 행사를 펼친다.또한 CU는 정통 프리미엄 아이스크림 브랜드 하겐다즈는 컵, 바, 샌드, 파인트 등 전 상품에 대해 2개 이상 구매 시 40% 할인 혜택을 이달 말까지 제공한다.여기에 자체 O4O앱 포켓CU 멤버십 QR을 스캔한 후 티머니, BC카드, NH농협카드, 카카오페이 등으로 결제 시, 추가로 10% 더 할인돼 절반 가격에 구매 가능하다. 관련 할인 혜택을 모두 적용하면 기존 1만7900원인 하겐다즈 파인트의 경우 개당 8950원에 구매 가능하다.이에 더해 CU는 고객의 장바구니 부담을 덜기 위해 아이스크림 반값 할인과 +1 증정 행사도 진행한다. 메로나, 죠스바 등 바 아이스크림 상품 50여종은 5개 이상 구매 시 50% 할인되고 월드콘, 부라보 등 콘 아이스크림과 팥빙수 등 컵 아이스크림, 빵또아 등 샌드 아이스크림을 포함한 200여종 아이스크림은 +1 증정 혜택을 받을 수 있다.한편, 연도별 CU 아이스크림의 전년 대비 매출신장률은 2022년 16.4%, 2023년 10.3%, 2024년 19.8%로 가파른 성장세를 보이고 있다.BGF리테일 스낵식품팀 한정주 MD는 \"CU는 올해 여름이 지난해보다 더 더울 것이라는 예보에 따라 인기 아이스크림 행사를 일찍이 준비해 고객 물가 부담 덜기에 힘을 쏟았다\"며 \"앞으로도 CU는 고객이 원하는 상품을 손쉬운 곳에서 합리적인 가격으로 구매할 수 있도록 최선을 다할 것\"이라고 말했다.김현정 기자/ 경제를 읽는 맑은 창 - 비즈니스플러스SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기김현정 기자harika@businessplus.kr다른기사 보기저작권자 © 비즈니스플러스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1662
  },
  {
    "키워드": "티머니",
    "발행일": "6/8/2025",
    "제목": "CU, '아이스크림' 230여 종 대상 할인 대전 진행",
    "링크": "http://www.popcornnews.net/news/articleView.html?idxno=82485",
    "내용": "이달 1~4일 평균 기온이 전월 대비 약 8도 상승··· CU 아이스크림 매출도 53.8% 올라저당 아이스크림 라라스윗 전 상품 40% 할인 혹은 +1 증정 혜택··· 총 2,500만 개 팔려하겐다즈(2개 이상 구매) 40% 일괄 할인··· 결제 할인 적용 시 절반 가격에 구매 가능해CU가 6월 대규모 아이스크림 행사를 펼cls다, /사진제공=CU ©팝콘뉴스(팝콘뉴스=김지수 기자) CU는 하절기를 맞아 라라스윗, 하겐다즈 등 인기 아이스크림 총 230여 종에 대해 대규모 할인 프로모션을 펼친다고 8일 밝혔다.하절기는 아이스크림 매출 성수기로, 지난해 하절기(6~8월) CU 아이스크림 매출은 전체의 36.0%를 차지했다.특히 6월 한 달간의 매출 비중은 1년 중 12.2%를 기록하며 8월(12.5%)에 이어 두 번째로 높았다.또한 이 달 1일부터 4일간 평균 기온(서울 기준)이 전월 대비 8도 가량 높아지면서 CU 아이스크림 매출도 무려 53.8%나 뛰었다.이에 CU는 저당 아이스크림 라라스윗 40여 종에 대해 40% 일괄 할인 혹은 +1 증정 행사를 업계 단독으로 진행한다.이번 행사는 바, 콘, 샌드, 모나카, 파인트 등 전 상품을 대상으로 해 역대 CU 라라스윗 행사 중 가장 큰 규모로 열렸다.라라스윗은 지난달까지 누적 2천500만 개가 팔려나갈 정도로 뜨거운 인기를 끈 브랜드다.CU는 이런 저당 아이스크림의 트렌드를 겨냥해 단독 상품인 가성비 저당 아이스크림(800원 / 1천500원, 총 4종)도 선보이고 무당 제로윗, 로우윗 브랜드의 바, 모나카, 펜슬류 아이스크림도 +1 행사를 펼친다.또한 CU는 정통 프리미엄 아이스크림 브랜드 하겐다즈는 컵, 바, 샌드, 파인트 등 전 상품에 대해 2개 이상 구매 시 40% 할인 혜택을 이달 말까지 제공한다.여기에 자체 O4O앱 포켓CU 멤버십 QR을 스캔한 후 티머니, BC카드, NH농협카드, 카카오페이 등으로 결제 시, 추가로 10% 더 할인돼 절반 가격에 구매 가능하다.관련 할인 혜택을 모두 적용하면 기존 1만7천900원인 하겐다즈 파인트의 경우 개당 8천950원에 구매 가능하다.이에 더해 CU는 고객의 장바구니 부담을 덜기 위해 아이스크림 반값 할인과 +1 증정 행사도 진행한다.메로나, 죠스바 등 바 아이스크림 상품 50여 종은 5개 이상 구매 시 50% 할인되고 월드콘, 부라보 등 콘 아이스크림과 팥빙수 등 컵 아이스크림, 빵또아 등 샌드 아이스크림을 포함한 200여 종 아이스크림은 +1 증정 혜택을 받을 수 있다.BGF리테일 스낵식품팀 한정주 MD는 “CU는 올해 여름이 지난해보다 더 더울 것이라는 예보에 따라 인기 아이스크림 행사를 일찍이 준비해 고객 물가 부담 덜기에 힘을 쏟았다”며 “앞으로도 CU는 고객이 원하는 상품을 손쉬운 곳에서 합리적인 가격으로 구매할 수 있도록 최선을 다할 것”이라고 말했다. [팝콘뉴스]김지수 기자poiuytrewq43@popcornnews.net다른기사 보기저작권자 © 팝콘뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1471
  },
  {
    "키워드": "티머니",
    "발행일": "6/8/2025",
    "제목": "하겐다즈가 반값…CU, 아이스크림 230여종 대규모 할인",
    "링크": "https://n.news.naver.com/mnews/article/008/0005204492?sid=101",
    "내용": "/사진제공=BGF리테일CU가 하절기를 맞아 인기 아이스크림 230여종에 대규모 할인 프로모션을 펼친다고 8일 밝혔다.CU는 저당 아이스크림 '라라스윗' 40여종을 40% 일괄 할인 혹은 1개 더 주는 행사를 업계 단독으로 진행한다. 바, 콘, 샌드, 모나카, 파인트 등 모든 상품을 대상으로 해 역대 CU의 라라스윗 행사 중 가장 큰 규모다. 라라스윗은 지난달까지 누적 2500만개 팔린 인기 브랜드다.CU는 이러한 저당 트렌드를 겨냥해 단독 상품인 가성비 저당 아이스크림(800·1500원, 4종)도 선보인다. 무당 제로윗, 로우윗 브랜드의 바, 모나카, 펜슬류 아이스크림도 행사한다.정통 프리미엄 아이스크림 '하겐다즈'는 이달 말까지 컵, 바, 샌드, 파인트 등 모든 상품을 2개 이상 구매하면 40% 이상 할인한다.여기에 자체 O4O앱 포켓CU 멤버십 QR을 스캔한 후 티머니, BC카드, NH농협카드, 카카오페이 등으로 결제시 추가로 10% 할인해 절반 가격에 구매할 수 있다. 할인 혜택을 모두 적용하면 기존 1만7900원인 하겐다즈 파인트를 개당 8950원에 구매할 수 있다.CU는 메로나, 죠스바 등 바 아이스크림 상품 50여 종은 5개 이상 구매시 50% 할인한다. 월드콘, 부라보 등 콘 아이스크림과 팥빙수 등 컵 아이스크림, 빵또아 등 샌드 아이스크림을 포함한 200여종은 1개 구매시 1개 더 준다.한편 이달 1일부터 4일간 서울 기준 평균 기온이 전월 대비 8도가량 높아지면서 CU의 아이스크림 매출은 53.8% 늘었다. 아이스크림의 전년 대비 매출 신장률은 2022년 16.4%, 2023년 10.3%, 지난해 19.8%로 성장세를 보인다.한정주 BGF리테일 스낵식품팀 MD는 \"CU는 올해 여름이 지난해보다 더 더울 거라는 예보에 따라 아이스크림 행사를 일찍 준비해 물가 부담 덜기에 힘을 쏟았다\"며 \"고객이 원하는 상품을 손쉬운 곳에서 합리적인 가격에 구매하도록 최선을 다할 것\"이라고 말했다.",
    "신문사": "기타",
    "길이": 963
  },
  {
    "키워드": "티머니",
    "발행일": "6/8/2025",
    "제목": "&quot;가족과 나들이 고민 끝&quot;... 세종시 곳곳이 '축제'로",
    "링크": "https://www.goodmorningcc.com/news/articleView.html?idxno=423147",
    "내용": "기사검색검색facebookyoutube",
    "신문사": "기타",
    "길이": 21
  },
  {
    "키워드": "티머니",
    "발행일": "6/8/2025",
    "제목": "낮부터 밤까지 즐긴다…세종시, ‘세종밤마실’ 주간 개최",
    "링크": "https://n.news.naver.com/mnews/article/005/0001781635?sid=102",
    "내용": "여름 밤 세종 도심 곳곳에서 공연과 미식, 예술을 즐길 수 있는 밤마실 축제가 다시 열린다.세종시와 세종시문화관광재단은 13~19일6월 ‘세종밤마실 주간’을 운영한다고 8일 밝혔다.먼저 국내 최대 공연예술 교류 행사 ‘2025년 코카카(KoCACA) 아트페스티벌’이 16~ 19일 세종예술의전당 일대에서 개최된다.전국 250여개 문예회관과 2000여명의 공연예술 단체 관계자가 참가하는 이 행사는 아트마켓을 중심으로 부스전시와 공연작품 소개, 공연 쇼케이스 등을 선보인다.프린지페스티벌 ‘어반나잇-세종’은 13~19일까지 세종예술의전당 야외무대 일대에서 시민들을 만난다.도심 속 공실상가에서 열리는 ‘공실상가 라이브’는 14일 한글복합문화공간 한글상점에서 3회에 걸쳐 각 40분씩 진행되며,같은 날 중앙공원 잔디마당에서는 영화를 보며 피크닉을 즐기는 ‘무비 피크닉’ 행사도 열린다.10월 11일까지는 매주 금·토요일마다 국립세종수목원에서 야간개장 ‘우리함께 야(夜)’도 열린다.밤마실 주간에는 대중교통 활성화를 위해 대중교통 이용 시 추첨을 통해 1만원 상당의 티머니 마일리지 혜택을 제공한다.지역 상가 50여곳은 식음료 5~10% 할인과 다양한 무료 증정 행사를 진행한다.밤마실 주간 할인업체 명단 등 자세한 사항은 시 홈페이지 공지사항이나 시 문화관광재단 인스타그램에서 확인할 수 있다.김려수 시 문화체육관광국장은 “지난 4월에 이어 한층 더 풍성한 프로그램으로 시민 여러분을 찾아갈 것”이라며 “‘새잼도시’ 세종에서 모든 시민들이 즐거운 시간을 보내시길 바란다”고 말했다.",
    "신문사": "기타",
    "길이": 771
  },
  {
    "키워드": "티머니",
    "발행일": "6/8/2025",
    "제목": "세종시, 6월 ‘밤마실 주간’ 개최…도심 속 야간문화축제 풍성하게 펼...",
    "링크": "https://n.news.naver.com/mnews/article/382/0001201998?sid=102",
    "내용": "세종특별자치시가 시민들이 도심 속에서 문화와 예술, 미식을 함께 즐길 수 있는 ‘6월 세종 밤마실 주간’을 오는 13일부터 19일까지 개최한다(포스터). 사진제공｜세종시세종특별자치시가 시민들이 도심 속에서 문화와 예술, 미식을 함께 즐길 수 있는 ‘6월 세종 밤마실 주간’을 오는 13일부터 19일까지 개최한다.이번 밤마실 주간은 세종시와 세종시문화관광재단이 주관하며, 세종예술의전당과 시내 전역에서 다양한 야간 문화행사가 동시에 열린다. 지난 4월 첫 개최에 이어, 더욱 풍성해진 프로그램으로 시민들의 발길을 사로잡을 예정이다.특히, 이번 주간에는 국내 최대 공연예술 교류행사인 ‘2025 코카카(KoCACA) 아트페스티벌’이 16일부터 19일까지 세종예술의전당 일원에서 함께 열린다. 아트페스티벌은 전국 문예회관 및 공연예술 관계자 2,000여 명이 참여하는 대규모 행사로, 아트마켓과 부스 전시, 공연 쇼케이스 등 다채로운 콘텐츠를 선보인다.이외에도 야외무대에서는 시민 참여형 거리공연인 ‘어반나잇-세종’, 공실 상가를 공연장으로 바꾸는 ‘공실상가 라이브’, 중앙공원 잔디마당에서 진행되는 ‘무비 피크닉’ 등 다채로운 프로그램이 마련된다. 국립세종수목원에서는 야간개장 프로그램 ‘우리함께 야(夜)’가 10월까지 이어질 예정이다.세종특별자치시가 시민들이 도심 속에서 문화와 예술, 미식을 함께 즐길 수 있는 ‘6월 세종 밤마실 주간’을 오는 13일부터 19일까지 개최한다(포스터). 사진제공｜세종시행사 기간 동안 세종시 내 음식점과 카페 등 50여 개 상가에서는 밤마실 주간 방문객을 위한 식음료 할인 및 경품 이벤트도 함께 진행된다. 또 대중교통 이용자에게는 추첨을 통해 티머니 마일리지(1만 원 상당)를 제공하는 행사도 마련됐다.김려수 세종시 문화체육관광국장은 “이번 밤마실 주간은 시민 모두가 함께 즐길 수 있는 도심형 야간문화축제”라며, “문화와 예술이 일상 속에 녹아드는 계기가 되길 바란다”고 말했다.박영국 세종시문화관광재단 대표는 “밤마실은 세종시의 대표적인 야간문화관광 브랜드로 성장하고 있다”며, “앞으로도 지역 특화 콘텐츠를 지속적으로 개발해 세종을 야간관광 중심 도시로 육성해 나가겠다”고 밝혔다.‘세종 밤마실 주간’은 올해 4월, 6월, 9월, 10월, 12월 총 5차례에 걸쳐 운영될 예정이다.세종｜장관섭·박병근 기자 localcb@donga.com",
    "신문사": "기타",
    "길이": 1162
  },
  {
    "키워드": "티머니",
    "발행일": "6/8/2025",
    "제목": "&quot;하겐다즈가 반값&quot;…CU, 아이스크림 230여 할인",
    "링크": "https://www.insightkorea.co.kr/news/articleView.html?idxno=225716",
    "내용": "유통·서비스“하겐다즈가 반값”…CU, 아이스크림 230여 할인",
    "신문사": "기타",
    "길이": 34
  },
  {
    "키워드": "티머니",
    "발행일": "6/8/2025",
    "제목": "CU, 하겐다즈 등 아이스크림 230여 종 할인…최대 반값",
    "링크": "http://www.kdfnews.com/news/articleView.html?idxno=158137",
    "내용": "CU가 여름 성수기를 맞아 하겐다즈, 라라스윗 등 인기 아이스크림 230여 종을 대상으로 대규모 할인 행사를 진행한다.CU는 이달 말까지 하겐다즈 전 제품(컵, 바, 파인트 등)을 2개 이상 구매 시 40% 할인하며, 포켓CU 멤버십 QR 스캔 후 일부 결제 수단(티머니, BC카드 등)으로 결제 시 10% 추가 할인도 제공한다.저당 아이스크림 브랜드 라라스윗 40여 종은 업계 단독으로 40% 할인 또는 1+1 혜택을 제공한다. 이와 함께 가성비 저당 아이스크림 4종도 단독 출시됐으며, 무당·저당 콘셉트의 제로윗·로우윗 제품군도 행사 대상이다.이 외에도 메로나, 죠스바 등 바 아이스크림 50여 종은 5개 이상 구매 시 50% 할인되며, 월드콘, 빵또아 등 주요 아이스크림 200여 종은 1+1 증정 혜택이 적용된다.CU는 \"이른 무더위에 대비해 아이스크림 할인 행사를 선제적으로 준비했다. 고객의 물가 부담을 덜기 위한 프로모션을 이어가겠다\"고 말했다.사진=BGF리테일 제공김상록 기자 kdf@kdfnews.com저작권자 © 한국면세뉴스 무단전재 및 재배포 금지김상록다른기사 보기페이스북트위터카카오스토리카카오톡URL복사기사공유하기",
    "신문사": "기타",
    "길이": 579
  },
  {
    "키워드": "티머니",
    "발행일": "6/8/2025",
    "제목": "“하겐다즈가 반값”… CU, 인기 아이스크림 230여 종 할인 판매",
    "링크": "https://n.news.naver.com/mnews/article/366/0001083525?sid=101",
    "내용": "한 모델이 이번에 할인되는 아이스크림이 담긴 장바구니와 아이스크림을 들고 있다. /BGF리테일 제공BGF리테일이 운영하는 편의점 CU는 하겐다즈와 라라스윗 등 인기 아이스크림 230여 종을 할인한다고 8일 밝혔다.CU에 따르면 이달 1~4일 서울 평균 기온이 전달보다 8도가량 높아지면서 아이스크림 매출이 53.8% 증가했다. 이에 발맞춰 CU는 아이스크림 반값 할인과 1+1(원 플러스 원) 행사를 진행한다.우선 정통 프리미엄 아이스크림 브랜드 하겐다즈는 이달 말까지 컵·바·샌드·파인트 등 전(全) 상품에 대해 2개 이상 구매 시 40% 할인된다. 여기에 자사 앱 ‘포켓CU’ 멤버십 QR을 스캔해 티머니·BC카드·NH농협카드·카카오페이 등으로 결제하면 추가로 10% 더 할인돼 절반 가격에 구매할 수 있다.또 저당 아이스크림으로 인기인 라라스윗 40여 종은 40% 일괄 할인 또는 1+1 할인 행사를 진행한다. 지난달까지 라라스윗 누적 판매 건수는 2500만개다. 저당 아이스크림 트렌드를 겨냥해 CU는 가성비 저당 아이스크림 4종(무당 제로윗·로우윗 브랜드의 바·모나카·펜슬류 아이스크림)도 1+1 행사를 진행한다.이 외에 메로나·죠스바 등 바 아이스크림 상품 50여 종은 5개 이상 구매하면 50% 할인된다. 월드콘·부라보 등 콘 아이스크림과 팥빙수 등 컵 아이스크림, 빵또아 등 샌드 아이스크림을 포함한 200여 종은 1+1 증정 혜택을 받을 수 있다.한정주 BGF리테일 스낵식품팀 MD(상품 기획자)는 “올여름이 작년보다 더울 것이라는 예보를 고려해 아이스크림 행사를 일찍 준비했다”며 “앞으로도 고객이 원하는 상품을 손쉬운 곳에서 합리적인 가격으로 구매할 수 있도록 최선을 다할 것”이라고 했다.",
    "신문사": "기타",
    "길이": 845
  },
  {
    "키워드": "티머니",
    "발행일": "6/8/2025",
    "제목": "CU, 아이스크림 230여 종 할인",
    "링크": "https://www.ziksir.com/news/articleView.html?idxno=92939",
    "내용": "현재위치생활경제",
    "신문사": "기타",
    "길이": 8
  },
  {
    "키워드": "티머니",
    "발행일": "6/8/2025",
    "제목": "서울시민 절반, 대중교통 이용…&quot;출퇴근 미니보험 뜬다&quot;",
    "링크": "http://www.hansbiz.co.kr/news/articleView.html?idxno=753517",
    "내용": "내용요약지하철 사고 3년 새 40%↑…위험 관리 보험 수요 증가MZ세대와 접점 찾은 미니보험…미래 고객층 확보 위해미니보험, 가입 쉽고 부담 적어…보험 가입 장벽 허물어보험업계가 대중교통 이용 급증을 틈타 '출퇴근 미니보험' 시장을 과감하게 공략하고 있다. 사진/쳇 gpt[한스경제=이지영 기자] 보험업계가 대중교통을 이용하는 시민이 늘어나는 점을 고려해 과감하게 '출퇴근 미니보험' 시장을 공략하고 있다. 이들 상품은 초저가 보험료와 간편한 가입 절차를 앞세워, 대중교통을 이용하는 MZ세대의 출퇴근길에 새로운 보장 트렌드를 제시하고 있다.서울시에 따르면, 2023년 기준 서울시 주민등록인구 963만8000명 가운데 매일 버스를 이용하는 인구는 469만1000명(48.7%)에 달하며 지하철 이용자는 442만7000명(45.9%)에 이르는 것으로 조사됐다. 이는 서울 시민 절반 가까이가 매일 대중교통을 이용하고 있다는 이야기다. 이에 일상적인 이동 중 발생할 수 있는 사고에 대해 대비할 필요성이 높아지고 있다.이 같은 환경 변화에 발맞춰 보험업계는 대중교통 보험상품을 속속 리뉴얼하거나 신상품을 출시하며 시장 공략에 나서고 있다. 가장 눈에 띄는 변화는 '미니보험'의 부상이다.미니보험은 보장 범위는 제한적이지만 보험료가 1000원 내외로 저렴하고 가입 절차도 손쉬워 보험에 익숙하지 않은 젊은층을 중심으로 확산되고 있다.대중교통보험 상세 비교 표=이지영 기자◆ KB라이프·NH농협생명·교보라플 등 대중교통 보험시장 경쟁 가세일례로 KB라이프는 'KB 지켜주는 대중교통안심보험 무배당'을 출시했다. 이 상품은 19세부터 64세까지 가입할 수 있다. 항공기·지하철·기차·버스·택시 등 다양한 대중교통 이용 시 발생하는 사고로 인한 사망과 장해를 최대 3년 동안 보장한다. ‘KB 지켜주는 교통안심보험 무배당(2형)’을 가입하면 일반 차량 이용 중 발생한 교통사고까지 보장받을 수 있다.KB라이프는 보험 가입자가 대중교통 이용 중 교통사고로 사망할 경우 대중교통 재해 사망보험금으로 최대 5000만원을 지급한다. 교통사고로 장해를 입은 경우 장해 지급률을 적용해 최대 1500만 원을 대중교통 재해 장해급여금으로 보장한다.특히 이 상품은 가입 연령과 직업에 관계없이 동일한 보험료로 가입할 수 있다. 남성은 1200원·여성은 500원을 단 한 번만 납부하면 최대 3년 동안 보장을 받을 수 있다.ESG 가치를 전면에 내세운 리뉴얼 사례도 등장하고 있다. NH농협생명은 미니보험 'ESG쏘옥NHe대중교통보험'을 대중교통 이용자의 안전 보장과 ESG 가치를 반영해 리뉴얼했다. 동전 보험료로 대중교통 재해사망 2000만원 등 1년간 보장한다. 대중교통 이용 활성화를 통해 탄소배출 감소에 기여하는 ESG 가치를 반영해 상품명을 변경했다.'ESG쏘옥NHe대중교통보험'은 버스·지하철·택시·기차·비행기 사고는 물론, 정류장 대기 중 사고도 보장한다. 대중교통 이용 중 교통사고로 사망 시 2000만원, 승용차·오토바이·자전거 등 교통사고로 사망 시 500만원의 사망보험금을 지급한다. 보험료는 40세 기준 남성 1170원·여성 240원으로 가입 시 한 번만 납부하면 1년동안 보장 받을 수 있다.지자체와의 협업을 통해 대중교통보험을 확장하는 사례도 눈에 띈다. 교보라이프플래닛생명(교보라플)은 티머니와 함께 '안전한 서울'을 만들기 위한 '기후동행케어(무)라플365미니보험'을 출시했다.이 상품은 월 6만2000원(따릉이 포함 시 6만5000원)에 서울의 지하철과 버스를 무제한으로 이용할 수 있는 '모바일 기후동행카드' 이용자를 대상으로 일상 속 사고, 재해에 대해 ▲사고진단비 ▲치료비 ▲위로금 등을 보장한다. 가입 기간은 1년이다. 보험료는 '모바일 기후동행카드' 신규 가입자 또는 충전을 완료한 사용자 대상으로 티머니에서 전액 부담한다.기후동행케어 미니보험은 강력범죄 피해가 발생했을 경우 최대 2000만원까지 상해 위로금을 지급한다. 신체적 회복은 물론 정신적 치료도 지원할 수 있도록 실질적인 혜택 중심으로 보장 수준을 구성했다. 이외에도 '재해골절(치아파절 제외)', '깁스(부목 제외) 치료비' 등에 대해서도 보장한다.◆ 대중교통 이용자 급증에 사고 건수 동반 상승...MZ세대 잠재 고객 선점보험사들의 이 같은 행보는 대중교통 이용률 상승과 함께 사고 건수도 증가하고 있기 때문으로 풀이된다. 서울시에 따르면 지하철 사고 건수는 2021년에는 395건에서 2024년에는 553건으로 40%나 증가했다.일각에서는 보험사들이 미니보험 시장에 속속 진출하는 배경에 대해 단순한 상품 다변화 차원을 넘어, MZ세대를 비롯한 미래 고객층 선점을 위한 전략적 포석이라는 분석도 제기된다.미니보험은 보험료가 낮아 단기적인 수익성은 크지 않지만 다양한 생활 밀착 분야에 적용이 가능하고 가입 장벽이 낮아 고객 접점을 찾는 데 유리하다는 평가를 받도 있다. 이에 보험사들은 장기적 관점에서 브랜드 인지도를 높이고 고객 데이터를 축적해 향후 종합 보장 상품으로의 전환까지 염두에 둘 수 있다는 것이다. 특히 미니보험은 미래 경쟁력 확보를 위한 프리미엄 고객 유입 채널로 보고 있는 분위기다.한 보험업계 관계자는 \"최근 대중교통 이용 중 발생할 수 있는 사고나 일상 속 예기치 못한 위험을 보장하는 미니보험 상품이 빠르게 성장하고 있다\"며, \"보험료는 1000원 내외로 부담이 적고 모바일로 몇 번의 클릭만으로 가입할 수 있어 진입 장벽이 낮다는 점이 강점이다\"고 전했다.이어 \"향후에는 대중교통 외에도 공유 킥보드나 자전거 등 새로운 이동 수단과 연계한 맞춤형 상품 수요가 증가할 것으로 예상된다\"며, \"보험사들 또한 실시간 데이터 기반의 다이나믹 요율 적용이나 가입자 행동 패턴 분석을 통한 개인화 상품 출시 등 디지털 기반 혁신을 가속화할 전망이다\"고 강조했다.이지영 기자jiyoung1523@sporbiz.co.kr관련기사[새로운 대한민국] 보험시장 판 흔드는 이재명式 개혁…\"실손·간병·GA 정조준\"\"고객응대부터 언더라이팅까지\"…보험업계, 디지털 전환 가속외국계 보험사 국내 시장 이탈 가속…달라지는 시장 판도車보험 손해율 85% 돌파…정치 변수에 보험료 인상 '난망'생보사, 요양사업에 '사활'…규제 완화 vs 수익성 한계DB생명, 제29차 보험약관 등 이해도 평가 '우수' 등급 획득[인사] DB생명보험DB생명, 2024 KSQI 고객감동콜센터 현판식 열어키워드#대중교통보험#KB라이프#KB 지켜주는 대중교통안심보험 무배당#NH농협생명#교보라이프플래닛생명이지영 기자jiyoung1523@sporbiz.co.kr다른기사 보기저작권자 © 한스경제 무단전재 및 재배포 금지SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기",
    "신문사": "기타",
    "길이": 3282
  }
]