[
  {
    "키워드": "두나무",
    "발행일": "11/21/2025",
    "제목": "[외신 헤드라인] 백악관 'AI칩 中 수출제한' 국방수권법 제외 압박",
    "링크": "https://n.news.naver.com/mnews/article/374/0000476127?sid=104",
    "내용": "■ 모닝벨 '외신 헤드라인' - 임선우 외신캐스터외신이 주목한 주요 이슈들 살펴보겠습니다.◇ 백악관 'AI칩 中 수출제한' 국방수권법 제외 압박미국 워싱턴 정가에서 AI 반도체 수출 통제권을 둘러싼 전례 없는 파워게임이 벌어지고 있습니다.백악관이 중국 수출 제한 조치를 국방수권법에 포함시키지 말라, 의회를 압박하고 나섰는데요.엔비디아의 이해관계와 직결된 사안으로, 반도체 수출 통제라는 '국가 안보의 영역'을 두고, 트럼프 행정부의 비즈니스적 접근과, 의회의 원칙록적 접근이 정면으로 충돌하면서, 미중 기술 패권 전쟁의 새로운 뇌관으로 떠오르고 있습니다.백악관의 바람대로 AI 확보법이 국방수권법에 포함되지 않는다면, 중국 수출에 대한 걸림돌이 사라지게 되는 만큼, 끝없이 러브콜을 보내고 있는 엔비디아가 큰 이득을 기대할 수 있는데, 이번 싸움의 승자가 누가 되느냐에 따라 글로벌 반도체 지형이 또다시 요동칠 것으로 보입니다.◇ 레이 달리오 \"AI 버블 맞지만 매도 필요는 없어\"여전히 시장의 꼬리표처럼 따라붙고 있는 AI 거품론에 대해 월가 큰손들은 어떻게 보고 있는지도 짚어보죠.세계 최대 헤지펀드, 브리지워터 어소시에이츠의 창립자인 레이 달리오는, 버블이 형성된 건 맞다면서도, 굳이 매도에 나설 필요는 없다는 다소 모호한 의견을 내놨습니다.상황은 꽤나 명확하지만, 아직 거품을 터뜨릴 만한 요소가 나타나지 않았다는 건데요.그 요인이 긴축적인 통화정책일 가능성은 낮다면서, 대신 부유세 증가가 촉매가 될 수 있다 설명했습니다.달리오는 줄곧 '빅 뎁트 사이클' 이론을 통해 경제가 부채와 통화정책, 재정 정책의 상호 작용 속 움직인다 설명해 왔는데, 최근 마지막 급등 후 버블 붕괴 가능성을 언금하며, 포트폴리오를 다변화해야 한다, 금과 같은 안전자산을 담아라 주장하기도 했습니다.◇ 소프트뱅크, 美 데이터센터 장비에 4.4조 원 투자빅테크들의 AI 투자 릴레이는 현재 진행형입니다.이번엔 손정의 회장이 이끄는 소프트뱅크가, AI 데이터센터 구축을 위한 핵심 장비 생산에 최대 30억 달러, 우리 돈 4조 4천억 원을 투자하기로 했습니다.석 달 전 제너럴모터스의 전기차 생산 기지로 활용됐던 공장을 사들였는데, 이곳을 데이터센터 장비를 만드는 곳으로 개조하기로 한 건데요.내년 1분기 생산을 목표로 하고, 만들어진 장비는 오픈AI에 공급될 예정입니다.최근 엔비디아 지분을 털어버리고, 한배를 탄 오픈AI에 온 힘을 실어주는 모습인데, 이번 투자 역시 스타게이트 프로젝트의 일부로 보이고요.오픈AI는 오는 2033년까지, 미국 전체 전력 소비량의 3분의 1에 달하는 250기가와트 규모의 데이터센터를 확보하겠다는 공격적인 목표를 제시하고 광폭행보에 나서고 있습니다.◇ IBM-시스코, '양자 인터넷' 맞손…네트워크 개발AI 만큼이나 주목받고 있는 양자컴퓨팅 관련 소식도 짚어보죠.연거푸 굿뉴스를 들려주고 있는 IBM이 이번엔 시스코와 함께, 이른바 '양자 인터넷'이라는 야심 찬 목표를 세우고 손을 맞잡았습니다.2030년대 후반까지 수천 대의 양자컴퓨터를 연결하는 네트워크를 공동 개발하겠다 밝혔는데, 이번 아키텍처가 실현되면, 전 세계 모든 컴퓨터를 합쳐도 처리할 수 없는 규모의 연산을 수행할 수 있게 됩니다.IBM은 최근 새 양자컴 칩, 룬을 공개하며 4년 뒤면 상용화가 가능하다, 성과를 자랑하기도 했는데, 먼 미래로만 보였던 양자컴퓨팅의 상용화가 빨라질 수 있지 않을까 하는 기대감이 번지고 있습니다.◇ 월마트, 소비심리 악화에도 3분기 '깜짝 실적'미국의 소비 풍향계로 꼽히는 월마트가, 굳게 닫힌 지갑에도 호실적을 올렸습니다.3분기 매출은 29%, 순익은 34%나 늘었는데, 미국 소비자들의 경제심리가 악화되고 있지만, 오히려 연간 실적까지도 석 달 전에 이어 다시 또 높여 잡았습니다.관세 여파로 장바구니 물가와 고용시장 냉각에 대한 우려가 커지면서, 이전에는 월마트를 찾지 않던 고소득층이 조금 더 저렴한 상품을 찾아 매장 방문을 늘린 덕분이라고 하는데요.앞서 실적을 발표한 홈디포와 타깃 등 대형 유통업체들의 부진한 실적과, 전망과는 대조를 이루는 모습이고요.CEO 교체와 함께 체질개선에 나서고 있는 월마트는 54년 만에 뉴욕증권거래소를 떠나 나스닥으로 상장 거래소를 이전합니다.◇ 美 2위 코인거래소 '크라켄', 나스닥 입성 초읽기미국에서 가장 오래된 가상자산 거래소 중 하나인 크라켄이, 기업공개를 위한 비밀 신청서를 제출하면서 월가 입성을 공식화했습니다.이르면 내년 1분기 상장을 목표로 하고 있는데, 기업가치는 약 200억 달러로, 직전 자금 조달 당시보다 30% 이상 뛴 수준으로 평가받고 있습니다.상장 신청 직전 8억 달러 규모의 프리IPO 성격의 자금 조달도 마쳤는데, 미국 주식시장 거래의 25%를 처리하는 시타델이, 2억 달러를 단독 투자한 점이 눈길을 끌고요.특히 이번 상장은 2년 전 겪었던 규제 홍역을 딛고 이뤄졌다는 점에서 의미가 큽니다.또 크라켄이 코인베이스에 이어 월가에 입성하게 된다면, 국내에서 IPO를 준비 중인 빗썸이나, 두나무의 밸류에이션 산정에도 중요한 기준점이 될 것으로 보입니다.지금까지 외신 헤드라인이었습니다.당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn",
    "신문사": "기타",
    "길이": 2582
  },
  {
    "키워드": "두나무",
    "발행일": "11/21/2025",
    "제목": "[고래사냥] 'OCI, 가온그룹, 대원전선, 시프트업, NAVER!' 오늘 장 궁금종...",
    "링크": "https://news.mtn.co.kr/news-detail/2025112105535172294",
    "내용": "[고래사냥] 'OCI, 가온그룹, 대원전선, 시프트업, NAVER!' 오늘 장 궁금종목 분석이수철PD2025-11-21 06:12:56▶▶▶ 싹쓰리 Up&Down- AI 데이터센터 확충에 따라 메모리 수요 급증- 삼성전자, 엔비디아에 HBM· GDDR· SOCAMM 등 공급- 삼성전자, 엔비디아에 파운드리 서비스도 공급- 코리아써키트, 반도체용 PCB 제조 기업- 에이치엔에스하이텍, 절연 접착제 기반 반도체 회로 개발▶▶▶ 오늘 장 HOT 종목▶강남큰손 정홍주 오늘 장 HOT 종목 - OCI(456040)- 정부· 업계, 태양광 제품 국산화 추진 소식에 ‘ 상승’- 중국 태양광 제품 수입 축소, 국내 생산 체제 복원 목표- 중국산 비중 90% 태양광 인버터, 국내 생산으로 전환- 정부, 2035년까지 온실가스 배출량 53 ∼ 61% 감축 목표- 태양광 패널의 핵심 원재료 폴리실리콘 생산- 미국 AMPC 혜택, 당초 법안대로 2032년까지 유지- OCI홀딩스, 베트남 공장 지분 확보… 태양광 웨이퍼 사업 진출- 정부, 신재생에너지에 투자 확대 방침- 임원 장내매수가 62,000원대 대비 현 주가 메리트- 3자배정 유상증자 가격 약 10만 원대- 인적분할 전 OCI홀딩스와 통합 수주잔고 수조 원대▶▶▶ 싹쓰리 고래 사냥▶오늘의 고래사냥법 - 가온그룹(078890)- 국내 OTT 디바이스 시장 독보적 점유율 확보- 자회사 가온로보틱스, SW· HW 통합 플랫폼 구축- 최대주주 32만주 지분 확대▶오늘의 고래사냥법 - 대원전선(006340)- 한국전력· KT· 기아· 현대차에 전력 케이블 공급- 미국 LA전력청과 샘플 테스트 완료… 수주 기대감 ↑- 자동차 부품과 K푸드 사업 영역 확장▶오늘의 고래사냥법 - 시프트업(462870)- 3분기 영업이익 495억… 전년 대비 39% ↑- 12일, 자사주 신탁계약 해지 공시- 연내 주주환원책 발표 예정▶오늘의 고래사냥법 - NAVER(035420)- '20조 공룡' 네이버- 두나무 합병 임박- 두나무와 원화 스테이블코인 발행 위해 협업- ‘ 우버 택시'와 전략적 파트너십 체결* 이 방송은 머니투데이방송 홈페이지 (http://mtn.co.kr)와 케이블TV, 유튜브를 통해 실시간으로 시청 하실수 있습니다. 또한 방송 종료 후에는 인터넷 다시보기로 시청하실 수 있습니다.",
    "신문사": "기타",
    "길이": 1139
  },
  {
    "키워드": "두나무",
    "발행일": "11/21/2025",
    "제목": "블록체인-금융 플랫폼 '빅딜' <b>두나무</b>-네이버 합병… 8부 능선 넘는다",
    "링크": "https://it.chosun.com/news/articleView.html?idxno=2023092151368",
    "내용": "네이버파이낸셜의 두나무 지분 인수를 위한 포괄적 주식교환 논의가 본격화되며 양사의 지배구조 재편이 가시권에 들어왔다. 두 회사 합병의 최대 걸림돌로 꼽히던 금가분리(금융사와 가상자산 업체 분리) 규제 역시 완화 가능성이 제기되면서 시장의 관심이 더욱 커지고 있다.두나무와 네이버 금융 계열사인 네이버파이낸셜이 주식교환을 추진 중이다. / 챗GPT21일 거래 플랫폼 ‘증권플러스 비상장’에 따르면 전날 낮 12시 기준 두나무의 비상장 주식은 전일 대비 10.8% 상승한 32만7000원에 거래되고 있다. 네이버와 두나무가 이달 26일 각각 이사회를 열어 포괄적 주식교환 안건을 상정할 계획이라는 소식이 전해지면서다.현재 두나무는 네이버 금융 계열사인 네이버파이낸셜과의 주식교환을 추진 중이다. 네이버파이낸셜이 두나무 지분을 확보하는 포괄적 주식교환 방식으로 진행된다. 이를 통해 네이버-네이버파이낸셜-두나무로 이어지는 지배구조가 구축될 전망이다. 교환 비율은 네이버파이낸셜 1주당 두나무 3~4주가 유력하다.네이버는 지난달 24일 공시를 통해 “종속회사인 네이버파이낸셜은 두나무와 주식 교환을 포함한 다양한 협력을 논의하고 있다”며 “추가적인 협력사항이나 방식에 대해서는 확정된 바 없다”고 밝혔다.주식교환이 성사되기 위해선 우선 주주총회 특별결의를 거쳐야 한다. 이는 출석 주주의 3분의 2 이상과 발행주식 총수의 3분의 1 이상의 동의를 모두 얻어야 한다. 네이버파이낸셜은 네이버가 70%, 미래에셋그룹이 30% 지분을 보유하고 있어 주총 통과가 비교적 수월할 것으로 보인다.반면 두나무는 송치형 의장과 김형년 부회장 등 경영진 지분 38.6% 외에 추가로 27%의 우호 지분을 확보해야 한다. 이 부분이 합병 절차의 주요 변수로 꼽힌다. 두나무의 주요 주주는 카카오인베스트먼트 10.59%, 우리기술투자 7.20%, 한화투자증권 5.94% 등이다.이후 주총 절차를 마무리해도 실제 주식교환이 이뤄지기까지는 상당한 시간이 소요될 것으로 예상된다. 금융당국 규제 검토와 공정거래위원회의 기업결합 심사도 거쳐야 하기 때문이다. 시장에선 이 과정들은 상대적으로 순조롭게 진행될 것에 무게를 두고 있다.그동안 두 회사의 합병에는 금융당국의 금가분리 규제가 최대 걸림돌로 평가됐다. 금가분리 원칙은 은행·보험사 등 전통적인 금융사가 가상자산 회사에 출자·협업하는 것을 금지하는 규제다. 법에는 명시되지 않지만 지난 2017년 정부의 가상자산 규제 이후 암묵적으로 통용되고 있다.그러나 최근 금융당국은 금가분리 규제에 어긋나지 않는다고 판단한 것으로 전해진다. 실제 금융위원회 내부에서도 미국 금융사들이 가상자산 수탁업에 진출하는 등 글로벌 흐름을 참고해 금가분리 규제 방향성을 살펴보고 있다.김성진 금융위 가상자산과장은 지난 11일 한국금융연구원이 개최한 세미나에서 “금가분리 규제가 현재 행정지도 형태로 유지되고 있지만, 해외 사례를 보면 금융사가 일부 가상자산업에 진출하고 있다”며 “이 글로벌 흐름과 국내 금융사의 건전성에 미치는 영향 등을 종합적으로 고려해 금가분리 완화 여부를 폭넓게 검토하겠다”고 말했다.아울러 네이버와 두나무는 공정위 기업결합심사 신고 의무 대상 기업이다. 공정위는 두 기업의 결합이 시장 경쟁을 저해할 소지가 있는지 들여다보는데, 양 사의 사업이 겹치지 않는 만큼 경쟁 제한 우려는 크지 않은 것으로 평가된다.두 회사의 합병은 웹3 생태계 확산에 대비한 전략적 재편으로 해석된다. AI와 블록체인이 금융 인프라 전반을 재구성하는 흐름 속에서 양 사는 스테이블코인 등 확산에 맞춰 조기에 주도권을 확보하려는 포석이라는 분석이다.네이버는 검색과 커머스 등 핵심 사업 성장세가 둔화하는 가운데 핀테크 시장 경쟁은 더욱 치열해지고 있다. 두나무는 가상자산 거래소 업비트 수수료에 편중된 수익 구조와 잇따른 제재로 인해 사업 다각화와 신뢰 회복이 필요하다. 두 회사의 결합은 이러한 한계를 상호 보완해 성장 동력을 마련할 수 있다.특히 두나무의 블록체인 기술과 네이버의 생성형 AI 서비스가 결합하면 시너지는 더 극대화될 것으로 보인다. 향후 AI가 스스로 거래와 정산을 수행하는 ‘온체인 에이전트’ 개념 구현까지도 가능해진다.정호윤 한국투자증권 연구원은 “네이버는 기본적으로 밸류에이션 부담이 크지 않은 데다 2026년은 펀더멘털이 개선되고 두나무 인수라는 구조적 모멘텀까지 더해질 시기”라며 “AI를 활용해 검색·커머스·핀테크 등 기존 사업의 효율을 높이고 새로운 수익원을 확보할 것”이라고 평가했다.정서영 기자insyong@chosunbiz.com관련기사업비트·빗썸, 양대 거래소 순익 ‘껑충’… 왜 뛰었나 봤더니네이버, 두나무 인수 가시화… 다음주 이사회 안건 상정뒤처지는 K-디지털자산 제도화… 국회의원들과 머리 맞댄 두나무이해진의 전방위 확장, 네이버가 삼키는 생태계네이버파이낸셜·두나무 합병, 공정위부터 허들 되나두나무-네이버 초대형 지분 교환…주주들, 서로 다른 셈법 고심기자의 전체기사저작권자 © IT조선 무단전재 및 재배포 금지키워드#네이버#두나무#업비트#네이버파이낸셜",
    "신문사": "기타",
    "길이": 2464
  },
  {
    "키워드": "두나무",
    "발행일": "11/21/2025",
    "제목": "[주간 디지털 자산 시장 브리핑] 가상화폐, 증권시장과 동반 하락",
    "링크": "https://www.khgames.co.kr/news/articleView.html?idxno=246770",
    "내용": "‘아이온2’ 성장 열쇠 ‘데바니온’, 서브 퀘스트·봉인 던전을 꼼꼼하게‘아이온2’ 대기열 3만 4천 명, 입장 대기 시간 2시간 ‘인기 돌풍’‘아이온2’ 기민한 운영, 출시 당일 피드백 업데이트 ‘유저 호평’‘아이온2’, 연속 서버 확장에도 ‘대기열’ 릴레이 ‘인기 절정’아이온2, 자정 오픈부터 포화… 접속 대기열 발생",
    "신문사": "기타",
    "길이": 179
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "정치권·산업계 '디콘 2025'에서 글로벌 가상화폐 패권 경쟁 진단",
    "링크": "https://www.khgames.co.kr/news/articleView.html?idxno=246721",
    "내용": "‘아이온2’ 성장 열쇠 ‘데바니온’, 서브 퀘스트·봉인 던전을 꼼꼼하게‘아이온2’ 대기열 3만 4천 명, 입장 대기 시간 2시간 ‘인기 돌풍’‘아이온2’ 기민한 운영, 출시 당일 피드백 업데이트 ‘유저 호평’‘아이온2’, 연속 서버 확장에도 ‘대기열’ 릴레이 ‘인기 절정’아이온2, 자정 오픈부터 포화… 접속 대기열 발생",
    "신문사": "기타",
    "길이": 179
  },
  {
    "키워드": "두나무",
    "발행일": "11/21/2025",
    "제목": "네이버·<b>두나무</b> 합병 청신호…주가 반전시킬까",
    "링크": "https://n.news.naver.com/mnews/article/003/0013613309?sid=101",
    "내용": "26일 이사회서 합병 최종 확정주식 교환비율 1대3 유력두나무·네이버 주가 '반전 모멘텀' 주목증권가 \"네이버, 두나무 인수로 영업익 50%↑\"*재판매 및 DB 금지[서울=뉴시스]이지영 기자 = 네이버 자회사 네이버파이낸셜과 국내 1위 가상자산 거래소 업비트 운영사 두나무의 합병이 이달 말 양사 이사회에서 최종 확정될 전망이다. 미국 금리인하 사이클에 따라 내년 가상자산 거래액이 증가할 것으로 예상되는 가운데 이번 빅딜이 최근 동반 부진했던 양사 주가에 반전 모멘텀이 될지 주목된다.21일 업계에 따르면 두나무 주가는 전날 10.51%(3만1000원) 급등한 32만6000원을 기록했다. 지난 17일 30만원대를 반납한 흐름을 반전시킨 모습이다.두나무와 합병을 앞두고 있는 네이버도 반등했다. 네이버 주가는 전날 3.42%(8500원) 오른 25만7000원에 거래를 마쳤다. 전날 장중 한때 26만원대를 회복하기도 했다. 지난 17일 24만원대까지 떨어졌던 낙폭을 일부 만회했다.합병 청신호가 양사 주가를 끌어올렸다. 업계에 따르면 양사는 이르면 오는 26일 각각 이사회를 열고 포괄적 주식교환 안건을 상정할 예정이다.핵심인 합병 교환 비율은 1대 3이 유력하다. 즉 두나무 주식 1주당 네이버파이낸셜 주식 3주를 받는 구조다. 현재 시장에서는 네이버파이낸셜 기업가치를 약 5조원, 두나무 기업가치를 약 15조원으로 평가하고 있다.합병 본격화에 따라 최근 부진했던 양사 주가가 전날 반등 흐름을 이어갈 것이란 기대감이 나온다. 두나무 주가는 비트코인 약세에 따라 지난 17일 한 달 반 만에 23% 넘게 급락했으며, 네이버 주가 역시 지난 3분기 사상 최대 실적에도 이달 내내 부진했다.우선 일부 큰손들이 두나무 비상장 주식을 집중 매수하고 있다. 합병 과정에서 단기 차익을 노린 움직임으로 해석된다. 한 중국계 사모펀드(PEF) 운용사는 지난 9월부터 일부 벤처캐피탈(VC)들과 개인들이 보유한 두나무 주식을 주당 37만~38만원 수준에 사들인 것으로 알려졌다. 이들은 지난달까지 약 600억원 규모의 두나무 주식을 사들인 것으로 전해졌다.시장에서는 이를 새로운 가격 하단으로 인식할 수 있다. 기관들이 실제 자금을 투입하며 매수한 가격대가 사실상 저점일 수 있다는 설명이다.금융업계 관계자는 \"합병 절차가 구체화되고 교환 비율이 가시화될 경우 두나무의 현재 밸류에이션이 재평가받을 수 있다\"며 \"기관 매수세가 유입된 가격대가 사실상 바닥을 형성하면서 최근 조정받은 두나무 주가 반등 가능성을 높일 수 있다\"고 진단했다.네이버 역시 두나무와 합병이 실적 개선과 플랫폼 확장으로 이어질 수 있다는 평가를 받고 있다. 이는 확실한 반등 모멘텀이 될 것이란 게 증권가 시각이다.정호윤 한국투자증권 연구원은 \"네이버의 두나무 인수가 무사히 마무리된다면 두나무 실적이 더해지면서 밸류에이션 매력이 돋보일 것\"이라며 \"스테이블코인에 기반한 커머스, 핀테크와 시너지를 창출하고 토큰증권 시장으로의 진출 등 신사업을 전개할 수 있다는 점은 중요한 투자 포인트\"라고 진단했다.미국 금리 인하 사이클에 따라 내년 가상자산 거래액이 올해 대비 증가할 것이란 전망도 힘을 보탠다. 정 연구원에 따르면 두나무 매출액과 영업이익은 전년 대비 각각 22.1%, 24.7% 상승한 1조9500억원, 1조3100억원으로 성장할 것으로 추정된다. 네이버 영업이익이 2조5600억원으로 예상되는 만큼 두나무 실적이 더해질 경우 영업이익은 50% 이상 성장할 것으로 전망된다.정 연구원은 \"내년에는 펀더멘털 개선과 두나무 인수 등 모멘텀이 부각될 수 있는 해\"라며 \"장기적으로 인공지능(AI)를 활용해 검색과 커머스, 핀테크 등 기존 사업부를 강화하면서 새로운 수익 창출 기회를 찾을 수 있을 것\"이라고 내다봤다.",
    "신문사": "기타",
    "길이": 1838
  },
  {
    "키워드": "두나무",
    "발행일": "11/21/2025",
    "제목": "[글로벌 비즈 브리핑] &quot;엔비디아 족쇄 채우지 마라&quot;…백악관, 국방수권...",
    "링크": "https://n.news.naver.com/mnews/article/374/0000476121?sid=104",
    "내용": "[글로벌 비즈 브리핑] 한 눈에 보는 해외 경제 이슈▲\"엔비디아 족쇄 채우지 마라\"...백악관, 국방수권법에 ‘AI칩 중국 수출제한’ 제외 압박▲레이 달리오 \"AI 버블은 맞는데...주식 매도할 필요는 없어\"▲소프트뱅크, 美 데이터센터 장비에 4.4조 투자…“오픈AI 공급”▲IBM-시스코, '양자 인터넷' 맞손▲월마트, 3분기 '깜짝 실적'...53년만에 나스닥행▲美 2위 코인거래소 '크라켄', 나스닥 입성 '코앞'\"엔비디아 족쇄 채우지 마라\"...백악관, 국방수권법에 ‘AI칩 중국 수출제한’ 제외 압박미국 백악관이 중국에 대한 인공지능(AI) 반도체 수출 제한 조치가 ‘국방수권법’(NDAA)에 포함되지 않도록 미 의회를 압박하고 있다고 인터넷 매체 악시오스가 보도했습니다.트럼프 행정부 관계자들은 공화당 스티브 스컬리스 하원 원내대표 등 원내 주요 인사들에게 전화를 돌리며 AI 확보법(GAIN AI)에 대한 반대를 촉구하고 있다는 겁니다.국방수권법은 국방부의 예산 지출과 정책을 승인하는 연례 법안으로, AI 법은 첨단 AI칩 제조사가 중국 등 우려국(countries of concern)에 제품을 수출하기 전에 미국 내 고객의 수요를 먼저 충족시키도록 요구하는 내용입니다.미 의회는 국방수권법 연내 처리를 추진하면서 AI법 내용을 조항으로 포함할지를 두고 논의를 진행 중입니다.의회의 논의 결과에 따라 AI확보법 내용이 국방수권법에 포함되지 않는다면, 중국 수출에 대한 걸림돌이 사라지게 돼 중국 시장 진출 확대를 노리는 AI 반도체 최강자 엔비디아가 큰 이득을 기대할 수 있습니다.현재 구도는 공화당 대중 강경파 의원들이 이 내용을 국방수권법에 포함시키려 하고, 백악관은 ‘AI 차르’로 불리는 데이비드 색스 과학기술자문위원장 주도로 의회에 철회를 요구하는 양상입니다.악시오스는 백악관 입법업무실(OLA)이 법 철회안을 지지하고 나서면서, 이 법이 NDAA에 포함될 확률은 없거나 희박해진 상태고 분석했습니다.대중 강경파 의원들은 대중 수출 탓에 자국 내 첨단 AI반도체 공급이 부족해졌다고 보는 반면, 중국과 무역 갈등을 반복하는 가운데 시진핑 중국 국가주석과 정상회담에서도 AI반도체 수출 재개 문제를 논의했던 트럼프 대통령은 결국 미국 첨단기술의 ‘세계 지배’를 희망하고 있습니다.트럼프 대통령은 AI확보법 내용이 국방수권법에 포함돼 엔비디아의 수출이 타격을 입으면, 중국 수출을 허용해준 대가로 엔비디아의 이익을 공유받기로 한 계획에 차질을 빚을 수 있다는 점도 우려했다고 폴리티코는 전했습니다.젠슨 황 엔비디아 최고경영자(CEO)는 미국 기업이 중국 시장에서 서비스를 제공하는 것이 훨씬 유익하다는 점을 트럼프 정부 핵심 관계자들에게 설득해왔다고 악시오스는 전했습니다. 그러나 대규모 AI센터를 운영하는 마이크로소프트(MS)와 아마존웹서비스(AWS)는 AI확보법에 대한 지지 의사를 드러내며 엔비디아를 견제하고 있습니다.레이 달리오 \"AI 버블은 맞는데...주식 매도할 필요는 없어\"세계적인 헤지펀드 브리지워터 어소시에이츠 창립자 레이 달리오가 인공지능(AI) 열풍으로 버블이 형성됐다고 봤습니다. 다만 이로 인해 매도에 나설 필요는 없다는 의견을 내놨습니다.달리오는 현지시간 20일 CNBC와의 인터뷰에서 “버블이라는 이유만으로 팔지는 말아야 한다”면서 “하지만 역사적으로 보면 버블인 구간에 들어가 있을 때 향후 10년간의 수익률은 매우 낮았다”고 말했습니다.달리오의 이 같은 발언은 AI 대표 기업 엔비디아가 예상보다 훨씬 좋은 실적과 가이던스를 발표한 후 이날 5% 이상 급등하고 있는 분위기에서 나왔습니다. 젠슨 황 엔비디아 최고경영자(CEO)는 버블 우려를 일축하며 “우리는 매우 다른 상황을 보고 있다”고 언급하기도 했습니다.달리오는 버블이 형성되고 있다고 보지만 이것이 터지려면 이를 촉발한 요인이 필요하다고 말했습니다. 그는 “그 요인이 긴축적인 통화정책일 가능성은 낮다”면서 “대신 부유세(wealth tax)의 증가가 촉매가 될 수 있다”고 설명했습니다.이어 “상황은 꽤 명확한데 우리는 버블 영역에 있다”면서 “하지만 아직 그 버블을 터뜨릴 만한 요소가 나타나지 않았다”고 덧붙였습니다.그는 특히 투자자들이 금과 같은 자산을 통해 포트폴리오를 다각화하는 것을 고려해야 한다고 강조했습니다. 전통적인 안전자산으로 여겨지는 금은 올해 사상 최고가를 경신했습니다.소프트뱅크, 美 데이터센터 장비에 4.4조 투자…“오픈AI 공급”손정의 회장이 이끄는 일본 소프트뱅크가 AI 데이터센터 구축을 위한 핵심 장비 생산에 최대 30억 달러, 우리 돈 약 4조 4천억 원을 투자합니다.미국 IT 전문매체 디인포메이션은 현지 시각 20일 소프트뱅크가 미국 오하이오주 로드스타운에 있는 공장 설비를 개조하는 데, 이 같은 자금을 투입한다고 보도했습니다.공장은 과거 제너럴모터스(GM)와 타이완 폭스콘이 전기차 생산 기지로 활용했던 곳으로, 소프트뱅크가 지난 8월 인수를 마쳤습니다.소프트뱅크는 이곳에서 생산된 장비를 텍사스주 밀럼 카운티에 건설 중인 오픈AI의 데이터센터 등으로 공급할 예정이며, 내년 1분기 생산 개시를 목표로 하고 있습니다.이번 공장의 핵심은 모듈형 생산 방식입니다.모듈형 장비는 공장에서 미리 조립된 상태로 출하돼, 현장에서는 간단한 시험만 거치면 바로 설치할 수 있습니다.건설 기간을 획기적으로 단축할 수 있는 기술로 평가받습니다.짐 시모넬리 슈나이더 일렉트릭 최고기술책임자(CTO)는 \"모듈형 방식은 통상 1년이 걸리는 데이터센터 건설 기간을 7~8개월로, 최대 20%까지 앞당길 수 있는 유일한 방법\"이라고 설명했습니다.업계에서는 이번 투자를 오픈AI와 소프트뱅크, 오라클이 추진 중인 합작 프로젝트 스타게이트의 일환으로 보고 있습니다.샘 올트먼 오픈AI 최고경영자(CEO)는 오는 2033년까지 미국 전체 전력 소비량의 3분의 1에 달하는 250GW(기가와트) 규모의 데이터센터를 확보하겠다는 공격적인 목표를 제시한 바 있습니다.이를 위해 오픈AI는 엔비디아, AMD 등과 대규모 칩 공급 계약을 맺는 한편, 브로드컴과는 자체 칩 설계를 진행하며 하드웨어 생태계를 확장하고 있습니다.IBM-시스코, '양자 인터넷' 맞손IBM과 시스코가 '양자 인터넷'이라는 야심 찬 목표를 세우고 손을 맞잡았습니다. 단순한 인공지능 기술을 넘어, 미래 컴퓨팅의 패러다임을 뒤바꿀 양자 컴퓨팅을 중심으로 새로운 인터넷 인프라를 구축하겠다는 계획입니다.현지시간 20일 로이터통신에 따르면 IBM과 시스코는 2030년대 후반까지 수천 대의 양자 컴퓨터를 연결하는 '양자 인터넷'을 공동 개발한다고 밝혔습니다.첫 번째 단계는 서로 다른 환경에 설치된 두 양자 컴퓨터 간의 큐비트(양자 비트) 얽힘 시연으로, 이들은 개별적으로 냉각된 시스템 내에서 큐비트를 연결해, 기존의 비트 기반 컴퓨팅에서는 불가능한 수준의 연산을 가능케 하려는 구상을 제시하고 있습니다.시스코는 이 과정을 위해 극도로 취약한 양자 상태를 보존하며, 큐비트 전송 및 동기화를 가능하게 하는 신규 하드웨어 및 프로토콜 개발에 착수했습니다.IBM은 신개념 양자 네트워크 장치 'QNU(Quantum Networking Unit)'를 개발 중입니다. 이 장치는 양자 처리 장치(QPU) 사이의 연결을 담당하게 되며, 정적인 양자 정보를 외부로 전송 가능한 '플라잉 큐비트'로 변환하는 기능을 갖춥니다. 이를 통해 다수의 양자 컴퓨터를 하나의 분산 클러스터로 묶는 것이 가능해집니다.시스코는 여기에 더해 동적 재구성이 가능한 고속 양자 네트워킹 소프트웨어 프레임워크도 개발 중입니다. 이 기술은 양자 노드 간의 전국적 데이터센터 연결을 위해 중요하며, 향후에는 대륙간 양자 네트워크 확장에도 사용될 전망입니다. 특히 시스코는 전 세계 수백 개의 IBM QPU를 하나의 유기적 네트워크로 묶기 위한 새로운 형태의 ‘네트워크 브리지’ 구조도 연구하고 있다고 밝혔습니다.이번 아키텍처가 실현되면, IBM의 양자 컴퓨터는 전 세계 모든 기존 컴퓨터를 합쳐도 처리할 수 없는 규모의 연산을 수행할 수 있게 됩니다. 이는 수천 조 개의 양자 게이트 연산을 기반으로 한 신소재 개발, 차세대 의약품 설계, 기후변화 예측 등 다양한 분야에서 혁신적인 성과를 낳을 수 있습니다.IBM과 시스코는 초기 개념 검증을 2030년까지 마친 뒤, 2030년대 후반까지는 수천 대의 분산형 양자 컴퓨터가 연결된 양자 인터넷의 구축 가능성을 점치고 있습니다. 이 네트워크는 극한 보안 통신은 물론, 전 지구적 센서 네트워크, 초정밀 지질 모니터링 등으로도 활용될 수 있어 관련 산업계의 기대도 큽니다.월마트, 3분기 '깜짝 실적'...53년만에 나스닥행세계 최대 유통기업 월마트가 기대 이상의 분기 실적을 내놓고 연간 실적 전망을 상향조정했습니다. 연말 쇼핑 시즌을 앞두고 가성비 제품과 빠른 배송 서비스에 대한 수요가 급증한 것으로 나타났습니다.20일(현지시간) 월마트는 3분기(8~10월) 동일매장매출이 4.5% 증가했다고 밝혔습니다. 이는 시장 예상치인 4%를 웃도는 수준입니다.총매출은 전년 대비 5.8% 증가한 1795억달러를 기록했습니다. 순이익은 29% 늘어난 61억달러로 나타났습니다.전자상거래 매출은 광고 수익 성장에 힘입어 27% 성장했습니다. 또 월마트는 온라인 주문 상품을 몇 시간 내 배송할 수 있는 서비스 범위를 확대해 현재 미국 가구의 95%에 제공 중입니다.월마트는 연간 실적 전망치를 상향조정했습니다. 월마트는 회계연도 순매출 증가율 전망치를 4.8~5.1%로 제시하며 기존의 3.75~4.75%에서 상향했습니다. 주당순이익(EPS) 전망치는 2.58~2.63달러로 2.52~2.62에서 올려잡았습니다.월마트는 필수품과 재량재 등 여러 카테고리의 제품을 판매하고 소비자들이 다양한 소득층에 걸쳐 있어 미국 소비자들의 건전성과 도널드 트럼프 대통령의 관세가 가격에 미치는 영향을 가늠하는 지표로 여겨집니다.월마트는 저소득층 소비자들이 지출을 다소 줄이고 있다고 인정했지만 고소득층에서 시장 점유율이 크게 늘었다고 밝혔습니다. 최근 몇 년간 높은 물가에 부담을 느끼는 고소득층 고객들이 월마트로 향하고 있습니다.더그 맥밀런 월마트 최고경영자(CEO)는 “시장 점유율을 확대하고 배송 속도를 개선하며 재고를 효율적으로 관리하고 있다“며 ”올해 말과 그 이후에도 견조한 성과를 낼 준비가 되어 있다”고 밝혔습니다.지난주 월마트는 맥밀런이 12년간의 CEO 임기를 마치고 이번 회계연도 말 퇴임한다고 발표했습니다. 6년간 월마트의 미국 사업을 이끌어온 존 퍼너가 후임을 맡습니다.한편 이날 월마트는 오는 12월에 50여년 만에 뉴욕증권거래소(NYSE)를 떠나 나스닥으로 이전할 예정이라고 밝혔습니다. 경영진은 이 결정이 월마트의 디지털 중심의 전략에 따른 것이라고 설명했습니다. 월바트는 챗GPT 개발사 오픈AI와 협력하는 등 사업에 AI 기술을 빠르게 도입하고 있습니다.美 2위 코인거래소 '크라켄', 나스닥 입성 '코앞'미국 내에서 가장 오래된 역사를 지닌 가상자산 거래소 중 하나인 크라켄(Kraken)이 미국 증권거래위원회(SEC)에 기업공개(IPO)를 위한 비밀 신청서를 제출하며 월가 입성을 공식화했습니다.현지시간 20일 블룸버그에 따르면 크라켄의 운영사인 페이워드(Payward)는 최근 SEC에 증권신고서(S-1)를 비공개로 제출했습니다. 이르면 내년 1분기 상장을 목표로 하고 있습니다.크라켄은 이번 상장 추진 과정에서 기업가치를 약 200억달러(약 28조원) 수준으로 평가받고 있습니다. 이는 직전 자금 조달 당시 평가받았던 150억달러에서 30% 이상 뛴 수치입니다.크라켄은 상장 신청 직전 8억달러(약 1조1200억원) 규모의 프리IPO(상장 전 지분투자) 성격의 자금 조달을 마쳤습니다. 이번 투자 라운드에는 시타델 시큐리티, 제인 스트리트, DRW 벤처캐피털 등 글로벌 대형 금융·투자사들이 대거 참여해 크라켄의 성장성에 베팅했습니다. 특히 시타델은 약 2억달러를 단독 투자하며 전략적 파트너십을 강화했습니다. 시타델은 미국 주식시장 거래의 25%를 처리하는 증권사입니다.크라켄의 이번 상장 도전은 2023년 겪었던 규제 홍역을 딛고 이뤄졌다는 점에서 의미가 큽니다. 당시 크라켄은 SEC로부터 가상자산 예치 서비스인 '스테이킹'이 미등록 증권 판매에 해당한다는 판정을 받으며 서비스 중단과 함께 3000만달러(약 400억원)의 벌금을 납부한 바 있습니다.이후 크라켄은 사업 포트폴리오 재편에 나섰습니다. 지난 5월에는 선물 거래 플랫폼 닌자트레이더(NinjaTrader)를 15억달러에 인수하며 파생상품 시장으로 영역을 확장했습니다.최근에는 토큰화된 주식과 상장지수펀드(ETF) 거래 기능을 추가하며 전통 금융과의 결합을 시도하고 있습니다.크라켄 측은 성명을 통해 \"디지털 자산뿐만 아니라 법정 화폐와 미국 상장 주식까지 아우르는 종합 금융 플랫폼으로 도약하고 있다\"고 밝혔습니다.실적 또한 개선세를 보이고 있습니다. 크라켄은 2024년 연간 매출 15억달러를 기록했으며, 올해는 3분기 만에 이미 작년 매출을 넘어선 것으로 전해졌습니다.다만 단기적인 시장 변동성은 변수입니다. 최근 비트코인이 급격한 매도세에 직면하며 금, 미국 장기 국채 등 타 자산 대비 수익률이 저조한 흐름을 보이고 있기 때문입니다.가상자산 업계 관계자는 \"크라켄의 상장이 성사될 경우, 코인베이스에 이어 미국 증시에 입성하는 두 번째 대형 거래소가 된다\"며 \"이는 국내에서 IPO를 준비 중인 빗썸이나 두나무(업비트)의 밸류에이션 산정에도 중요한 기준점이 될 것\"이라고 내다봤습니다.당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn",
    "신문사": "기타",
    "길이": 6667
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "“몸값만 28조원”…美 가상자산 ‘대어’ 크라켄, 월가 입성 초읽기",
    "링크": "https://n.news.naver.com/mnews/article/009/0005593298?sid=101",
    "내용": "‘제2의 코인베이스’ 신화 쓸까비밀리에 상장 신청서 제출내년 1분기 나스닥 상장 목표2023년 SEC 제재 딛고 재도약시타델 등 기관투자 1조원 수혈미국 내에서 가장 오래된 역사를 지닌 가상자산(암호화폐) 거래소 중 하나인 크라켄(Kraken)이 미국 증권거래위원회(SEC)에 기업공개(IPO)를 위한 비밀 신청서를 제출하며 월가 입성을 공식화했다.20일 블룸버그에 따르면 크라켄의 운영사인 페이워드(Payward)는 최근 SEC에 IPO를 위한 증권신고서(S-1)를 비공개로 제출했다.크라켄은 이르면 내년 1분기 상장을 목표로 하고 있으며, 주관사는 골드만삭스와 모건스탠리가 맡은 것으로 알려졌다.◆ 기업가치 28조원 평가…기관 자금 ‘러브콜’미국 증시 상장을 추진 중인 가상자산 거래소 크라켄에 대한 소식이 소셜미디어를 통해 확산되고 있다. [출처=인스타그램]크라켄은 이번 상장 추진 과정에서 기업가치를 약 200억달러(약 28조원) 수준으로 평가받고 있다. 이는 직전 자금 조달 당시 평가받았던 150억달러에서 30% 이상 뛴 수치다.실제로 크라켄은 상장 신청 직전 8억달러(약 1조 1200억원) 규모의 프리IPO(상장 전 지분투자) 성격의 자금 조달을 성공적으로 마쳤다.이번 투자 라운드에는 시타델 시큐리티, 제인 스트리트, DRW 벤처캐피털 등 글로벌 대형 금융·투자사들이 대거 참여해 크라켄의 성장성에 베팅했다. 특히 시타델은 약 2억 달러를 단독 투자하며 전략적 파트너십을 강화했다.◆ 규제 리스크 털고 사업 다각화 승부수미국 대형 가상자산 거래소 크라켄의 로고. 문어 다리 형상을 연상시키는 독특한 로고 디자인은 북유럽 신화에 등장하는 전설의 바다 괴물 ‘크라켄’에서 영감을 얻었다. 크라켄은 내년 상반기 미국 나스닥 상장을 목표로 하고 있다.크라켄의 이번 상장 도전은 2023년 겪었던 규제 홍역을 딛고 이뤄졌다는 점에서 의미가 크다. 당시 크라켄은 미 SEC로부터 가상자산 예치 서비스인 ‘스테이킹’이 미등록 증권 판매에 해당한다는 판정을 받으며 서비스 중단과 함께 3000만달러(약 400억원)의 벌금을 납부한 바 있다.이후 크라켄은 사업 포트폴리오 재편에 나섰다. 지난 5월에는 선물 거래 플랫폼 닌자트레이더(NinjaTrader)를 15억달러에 인수하며 파생상품 시장으로 영역을 확장했고, 최근에는 토큰화된 주식)과 상장지수펀드(ETF) 거래 기능을 추가하며 전통 금융과의 결합을 시도하고 있다.크라켄 측은 성명을 통해 “디지털 자산뿐만 아니라 법정 화폐와 미국 상장 주식까지 아우르는 종합 금융 플랫폼으로 도약하고 있다”고 밝혔다.실적 또한 개선세다. 크라켄은 2024년 연간 매출 15억달러를 기록했으며, 올해는 3분기 만에 이미 작년 매출을 넘어선 것으로 전해졌다.다만 단기적인 시장 변동성은 변수다. 최근 비트코인 가격이 급격한 매도세에 직면하며 금, 미국 장기 국채 등 타 자산 대비 수익률이 저조한 흐름을 보이고 있기 때문이다.블룸버그는 “주류 시장의 채택이 늘고 있지만, 비트코인의 최근 급락세와 일부 가상자산 기업들의 주가 부진은 IPO 흥행에 부담이 될 수 있다”고 지적했다.가상자산 업계 관계자는 “크라켄의 상장이 성사될 경우, 코인베이스에 이어 미국 증시에 입성하는 두 번째 대형 거래소가 된다”며 “이는 국내에서 IPO를 준비 중인 빗썸이나 두나무(업비트)의 밸류에이션 산정에도 중요한 기준점이 될 것”이라고 내다봤다.",
    "신문사": "매일경제",
    "길이": 1660
  },
  {
    "키워드": "두나무",
    "발행일": "11/21/2025",
    "제목": "美 2위 코인거래소 '크라켄', 나스닥 입성 '코앞'",
    "링크": "https://n.news.naver.com/mnews/article/374/0000476120?sid=104",
    "내용": "[로이터=연합뉴스]미국 내에서 가장 오래된 역사를 지닌 가상자산 거래소 중 하나인 크라켄(Kraken)이 미국 증권거래위원회(SEC)에 기업공개(IPO)를 위한 비밀 신청서를 제출하며 월가 입성을 공식화했습니다.현지시간 20일 블룸버그에 따르면 크라켄의 운영사인 페이워드(Payward)는 최근 SEC에 증권신고서(S-1)를 비공개로 제출했습니다. 이르면 내년 1분기 상장을 목표로 하고 있습니다.크라켄은 이번 상장 추진 과정에서 기업가치를 약 200억달러(약 28조원) 수준으로 평가받고 있습니다. 이는 직전 자금 조달 당시 평가받았던 150억달러에서 30% 이상 뛴 수치입니다.크라켄은 상장 신청 직전 8억달러(약 1조1200억원) 규모의 프리IPO(상장 전 지분투자) 성격의 자금 조달을 마쳤습니다. 이번 투자 라운드에는 시타델 시큐리티, 제인 스트리트, DRW 벤처캐피털 등 글로벌 대형 금융·투자사들이 대거 참여해 크라켄의 성장성에 베팅했습니다. 특히 시타델은 약 2억달러를 단독 투자하며 전략적 파트너십을 강화했습니다. 시타델은 미국 주식시장 거래의 25%를 처리하는 증권사입니다.크라켄의 이번 상장 도전은 2023년 겪었던 규제 홍역을 딛고 이뤄졌다는 점에서 의미가 큽니다. 당시 크라켄은 SEC로부터 가상자산 예치 서비스인 '스테이킹'이 미등록 증권 판매에 해당한다는 판정을 받으며 서비스 중단과 함께 3000만달러(약 400억원)의 벌금을 납부한 바 있습니다.이후 크라켄은 사업 포트폴리오 재편에 나섰습니다. 지난 5월에는 선물 거래 플랫폼 닌자트레이더(NinjaTrader)를 15억달러에 인수하며 파생상품 시장으로 영역을 확장했습니다.최근에는 토큰화된 주식과 상장지수펀드(ETF) 거래 기능을 추가하며 전통 금융과의 결합을 시도하고 있습니다.크라켄 측은 성명을 통해 \"디지털 자산뿐만 아니라 법정 화폐와 미국 상장 주식까지 아우르는 종합 금융 플랫폼으로 도약하고 있다\"고 밝혔습니다.실적 또한 개선세를 보이고 있습니다. 크라켄은 2024년 연간 매출 15억달러를 기록했으며, 올해는 3분기 만에 이미 작년 매출을 넘어선 것으로 전해졌습니다.다만 단기적인 시장 변동성은 변수입니다. 최근 비트코인이 급격한 매도세에 직면하며 금, 미국 장기 국채 등 타 자산 대비 수익률이 저조한 흐름을 보이고 있기 때문입니다.가상자산 업계 관계자는 \"크라켄의 상장이 성사될 경우, 코인베이스에 이어 미국 증시에 입성하는 두 번째 대형 거래소가 된다\"며 \"이는 국내에서 IPO를 준비 중인 빗썸이나 두나무(업비트)의 밸류에이션 산정에도 중요한 기준점이 될 것\"이라고 내다봤습니다.당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn",
    "신문사": "기타",
    "길이": 1351
  },
  {
    "키워드": "두나무",
    "발행일": "11/21/2025",
    "제목": "네이버, <b>두나무</b> 편입 임박… 카카오는 시장 진출설 선긋기",
    "링크": "https://n.news.naver.com/mnews/article/005/0001815839?sid=101",
    "내용": "오는 26일 이사회에 주식교환 상정송치형, 실질적 경영권 확보할 듯네이버가 국내 최대 가상자산 거래소 업비트의 운영사 두나무를 편입하기 위한 합병 절차가 마무리 단계에 접어들고 있다. 반면 카카오는 가상자산 사업 진출 대신 새로 설립한 증권·보험사를 키우는 데 집중하며 일각의 거래소 인수설에 선을 긋는 분위기다.20일 정보기술(IT) 업계에 따르면 네이버 자회사 네이버파이낸셜과 두나무는 오는 26일 이사회를 열고 양사 간 포괄적 주식 교환 안건을 상정할 예정이다.업계에서는 주식 교환 비율을 두나무 1주당 네이버파이낸셜 3주로 예상한다. 이 경우 형식적으로는 두나무가 네이버파이낸셜의 자회사로 편입되지만, 송치형 두나무 의장이 네이버파이낸셜 최대주주로 올라서며 실질적인 경영권을 확보할 것으로 예상된다.네이버가 두나무를 안으려는 배경에는 가상자산 시장이 급성장하며 스테이블코인·중앙은행 디지털화폐(CBDC) 등 본격적인 제도권 편입이 논의되고 있다는 점이 있다. 시장 선점 목적이 담겨 있다는 얘기다. 다만 현재 국내 가상자산 시장 상황상 신규 사업자가 진입해 고객을 확보하는 것은 사실상 불가능한 것으로 평가된다. 세계 최대 가상자산 거래소인 ‘바이낸스’도 국내 거래소 고팍스를 인수해 운영 중이지만 영향력이 미미한 상태다. 네이버 입장에서는 시장 진출을 위해 새로운 거래소를 설립하기보다 이미 시장 80% 이상을 장악하고 있는 플랫폼을 사들이는 게 손쉬운 길일 수 있다.일각에서는 카카오도 네이버에 대항해 가상자산 거래소 인수 등을 통해 시장에 뛰어들 것이란 관측도 나왔지만, 카카오 측은 부인하고 있다. 카카오페이 관계자는 “간편송금을 시작으로 만들어진 카카오페이 본체에, 인수·합병(M&A)과 신규 라이센스 취득으로 설립한 증권·보험을 주축으로 견고한 서비스를 만드는 데 집중하는 중”이라고 말했다.카카오로서는 자회사를 추가하는 자체가 현 기조와 맞지 않는다는 분석도 있다. 카카오는 한때 모빌리티·골프·미용실 등 다양한 사업에 뛰어들며 몸집을 불렸지만, 문어발식 확장 방식과 민생 사업 침해에 대한 비판도 일었다. 결국 지난해 3월 기준 132개에 달했던 계열사를 올해에는 두 자릿수까지 감축했고, 연말까지 80개 수준으로 추가 감축한다는 계획이다.업계 관계자는 “영업이익 대부분을 거래 수수료에 의존하는 가상자산 거래소 특성상 명확한 비즈니스모델 없이는 수익성 리스크가 크다”며 “선발로 나선 네이버가 시장을 구축하는 모습을 본 뒤 다른 IT 기업들이 후발주자로 뛰어들 가능성이 있다”고 말했다.",
    "신문사": "기타",
    "길이": 1237
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "‘352억원의 과태료’ <b>두나무</b> 오경석 체제 구조 불투명성 드러나 비판 ...",
    "링크": "https://www.dailyt.co.kr/newsView/dlt202511200030",
    "내용": "국내 최대 가상자산 거래소 업비트를 운영하는 두나무가 금융정보분석원(FIU)으로부터 352억원의 과태료를 부과 받았다.업계와 금융당국 등에 따르면 최근 금융정보분석원의 조사 결과 두나무의 상장 구조 불투명성이 드러나 오경석 대표와 관련 논란이 확산 되고 있다.FIU는 지난해 두나무에 실시한 자금세탁방지 현장검사에서 고객확인의무 위반 530만건, 거래제한의무 위반 약 330만건 및 의심거래 미보고 15건 등 특정금융정보법 위반 사항 약 860만건을 적발했다고 밝혔다.이번 과태료는 국내 가상자산사업자 제재 중 최대 규모로, 업비트의 시스템 리스크와 경영 관리 실패가 원인이라는 지적이 나오면서 전문가들은 단순 제도 개선이 아닌 경영진 교체와 체질 개혁이 필요하다는 의견을 모으고 있다.FIU 관계자는 “두나무는 수백만 건의 고객확인 절차를 형식적으로 처리하고, 의심거래 보고를 누락하는 등 기본적인 자금세탁방지 시스템이 작동하지 않았다”고 밝혔다.이에 따라 오경석 두나무 대표가 강조해온 ‘투명경영’ 기조의 실효성에도 의문이 제기됐다.업비트 신규 상장 코인들이 상장 직후 급등했다가 급락하는 ‘펌프 앤 덤프(pump and dump)’ 패턴이 반복되면서, 경영진이 이를 방치했다는 비판도 이어지고 있다.국내외 분석기관들은 “업비트 상장이 유동성 장세를 조장하고 있다”며 구조적 문제를 지적했다.한 블록체인 전문가는 “두나무는 오경석 대표 체제하에서 급성장을 이뤘지만, 그 이면에 규제 대응 실패와 도덕적 해이가 있었다”며 “지금 필요한 것은 부분적인 시정조치가 아니라 리더십 교체를 통한 근본적 개혁”이라고 지적했다.그뿐 아니라 금융권은 오 대표 체제는 이미 시장의 신뢰를 잃었다고 분석했다.두나무가 다시 신뢰를 회복하기 위해서는 단순한 사과나 약속이 아닌 ‘구조적 쇄신’이 필요하다는 의견이 지배적이다.",
    "신문사": "기타",
    "길이": 899
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "[단독]사우디 간 이해진 네이버 의장…디지털 화폐·AI 인프라로 협력 ...",
    "링크": "https://n.news.naver.com/mnews/article/018/0006168423?sid=105",
    "내용": "팀네이버 '시티스케이프 글로벌 2025' 참가현지서 사우디 지방자치주택부 장관과 회동부동산 연계 디지털 금융 인프라 협력 논의네이버-두나무 주식교환 이슈와도 맞물려사우디 데이터센터 개발 공동 추진 방안 협의[이데일리 이소현 기자] 이해진 네이버(NAVER(035420)) 의장이 사우디아라비아를 방문하며 글로벌 확장 행보에 속도를 내고 있다. 기존의 스마트시티 협력을 넘어, 부동산 기반 디지털 금융 인프라 분야까지 논의를 확대하며 중동 시장 공략을 본격화하는 모습이다.이해진(왼쪽) 네이버 의장이 18일(현지시간) 사우디아라비아 리야드에서 마지드 알호가일 사우디 지방자치주택부 장관과 접견하고 있다.(사진=사우디아라비아 프레스 에이전시 갈무리)사우디 지방자치주택부 장관과 전격 회동20일 네이버와 IT업계에 따르면 이해진 네이버 의장은 18일(현지시간) 사우디 리야드에서 열린 세계 최대 규모의 건설·건축·프롭테크·부동산 전시회 ‘시티스케이프 글로벌 2025(Cityscape Global 2025)’에서 마지드 알호가일 사우디 지방자치주택부 장관과 전격 회동했다.이 의장은 지난해 사우디 방문 당시 글로벌투자책임자(GIO) 직함으로 팀네이버 CEO들 뒤에 자리했던 때와 달리, 이번에는 창업자 겸 의장(Founder and Chairman) 자격으로 직접 전면에 나서 접견을 주도했다. 글로벌 사업 확대에 대한 강한 의지를 대외적으로 드러낸 행보로 평가된다. 이는 네이버가 인공지능(AI), 클라우드, 디지털 트윈 등 첨단 기술을 글로벌 성장 축으로 삼겠다는 전략을 상징적으로 보여주는 대목이다.이 의장의 이번 사우디 일정은 네이버와 사우디 간 혁신·디지털 전환·스마트 시티 분야 파트너십을 더욱 공고히 하고, 협력 범위를 넓히기 위한 목적이 크다.네이버는 이미 사우디 주요 도시를 디지털 세계로 옮기는 사업을 수행 중이다. 2023년 10월 사우디 자치행정주택부로부터 디지털 트윈 플랫폼 구축을 수주했으며, 올해 5월에는 사우디 주택공사(NHC)와 합작법인 ‘네이버 이노베이션’을 설립했다. 이를 통해 사우디 디지털 트윈 기반 스마트 시티 구축 사업을 주도하고 있으며, 현재 메카·메디나·제다 등 3개 도시의 디지털 트윈 구축을 완료하고 ‘발라디 디지털 트윈 프로젝트’ 2단계 협력도 추진 중이다.팀네이버·사우디아라비아 협력 현황(그래픽=이미나 기자)네이버-사우디, 디지털 화폐·데이터센터까지 협력 확대 논의이 의장은 이날 호가일 장관과의 회동에서 네이버가 보유한 첨단 기술을 사우디의 ‘비전 2030’ 도시개발 프로젝트와 어떻게 연계할 수 있을지 다양한 협력 모델을 논의한 것으로 전해졌다.사우디 국영 통신사(SPA)는 양측이 부동산 투자와 연계된 안정적 디지털 화폐 분야를 포함해 여러 경제 부문에서의 협력 확대 가능성을 검토했으며, 데이터센터 공동 개발 프로젝트도 협의했다고 전했다.특히 논의된 ‘부동산 연계 디지털 화폐’는 네이버의 블록체인·디지털 기술력이 활용될 수 있는 분야로, 사우디의 대규모 부동산 자산을 토큰증권(STO) 형태로 분할하거나 부동산 가치에 연동된 실물자산 담보 스테이블코인을 스마트시티 내 결제 수단으로 적용하는 등 디지털 금융 인프라 전반을 포괄하는 방향이 거론된 것으로 알려졌다.여기에 네이버와 두나무가 오는 26일 양사 이사회에서 포괄적 주식교환 안건을 상정 할 예정이어서, 두나무를 품은 네이버파이낸셜의 글로벌 사업 확장과도 맞물릴 가능성이 제기된다.데이터센터 개발과 관련해서는 ‘소버린 AI’ 실현을 위한 인프라 구축 차원의 협력이 이뤄질 것으로 파악된다. 사우디는 미래 신도시 네옴의 첨단산업단지 ‘옥사곤’에서 대규모 데이터센터 가동을 목표로 하고 있다.이와 함께 양측은 신흥 기술 분야의 연구·개발(R&D) 협력 강화와 과학·기술 분야에서 한국·사우디 간 기술 교류 및 협력 프로그램 확대 방안도 함께 검토했다.사우디 ‘비전 2030’ 가속…네이버가 세운 조인트벤처 중심으로 사업 진행이번 회동은 사우디 정부가 ‘비전 2030’ 전략에 따라 국가 디지털 전환과 도시 인프라 현대화를 가속하는 가운데, 네이버의 AI·클라우드·디지털 트윈 등 첨단 기술 도입을 확대하려는 흐름의 연장선으로 해석된다.네이버 관계자는 “시티스케이프 전시회 참관을 비롯해 현지 비즈니스를 점검하고, 조인트벤처(JV)를 기반으로 진행 중인 사업을 논의했다”고 설명했다. 네이버는 지난 5월 사우디 주택공사(NHC)와 함께 ‘네이버 이노베이션(NAVER Innovation)’이라는 조인트벤처를 설립한 바 있다.또한 네이버와 네이버클라우드, 네이버랩스 등 팀네이버는 17일부터 20일(현지시간)까지 열린 ‘시티스케이프 글로벌 2025’에서 대형 부스를 운영하며 다양한 IT 기술을 전시했고, 이를 통해 중동 시장에서의 입지를 더욱 강화했다.",
    "신문사": "기타",
    "길이": 2329
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "사우디 찾아간 네이버 이해진…'디지털 화폐·데이터센터' 협력 논의",
    "링크": "https://n.news.naver.com/mnews/article/119/0003027811?sid=105",
    "내용": "사우디 '시티스케이프 글로벌'서 지방자치주택부 장관 회동부동산 연계 디지털 금융 인프라·데이터센터 협력 논의이해진 네이버 의장(왼쪽)과 마지드 알 호가일 사우디 자치행정주택부 장관이 지난 18일(현지 시간) 사우디 리야드에서 열린 '시티스케이프 글로벌 엑스포 2025' 현장에서 만나 기념사진을 촬영하고 있다.SPA 홈페이지 캡처.[데일리안 = 이주은 기자] 이해진 네이버 의장이 사우디아라비아 장관을 만나 디지털 화폐와 데이터센터 분야에서의 협력 확대 방안을 논의했다.20일 사우디 국가뉴스 통신사 SPA 등에 따르면 이 의장은 지난 18일(현지 시간) 사우디 리야드에서 열린 '시티스케이프 글로벌 2025'에서 마지드 알 호가일 사우디 자치행정주택부 장관을 만났다.시티스케이프 글로벌 2025는 건설·건축·프롭테크·부동산 분야 세계 최대 규모 전시회다. 이번 전시에서 팀네이버는 디지털 트윈, AI(인공지능), 클라우드 등 기술이 실제 적용된 부동산 및 도시 운영 사례를 소개하고 있다.이 의장은 지난해 글로벌투자책임자(GIO) 직함으로 사우디에 찾았으나, 올해는 창업자 겸 의장 자격으로 사우디 장관과의 회동을 주도했다.SPA는 이번 회동이 사우디 자치행정주택부와 네이버 간 파트너십 강화를 목표로 추진됐다고 보도했다. 도시 개발과 관련한 금융과 데이터센터 협력을 주로 논의했다고도 설명했다.구체적으로 \"양측은 부동산 투자 및 기타 경제 분야와 연계된 안정적 디지털 통화 분야에서의 협력 확대 가능성과 데이터센터 개발 프로젝트 관련 공동 사업의 진전 방안을 논의했다\"며 \"신흥 기술 분야에서의 연구개발 협력 강화 방안과 과학기술 분야에서의 한-사우디 교류 및 협력 프로그램 확대 전망을 검토했다\"고 보도했다.네이버는 사우디 주요 도시들의 디지털 전환(DX)를 주도하고 있다. 2023년 10월 사우디 자치행정주택부로부터 디지털 트윈 플랫폼 구축을 수주했으며, 올해 5월에는 사우디 주택공사와 합작법인 '네이버 이노베이션'을 설립했다.네이버는 이를 통해 사우디 디지털 트윈 기반 스마트 시티 사업을 전개하고 있다. 현재 메카, 메디나, 제다 등 3개 도시의 디지털 트윈 구축을 완료하고 '발라디 디지털 트윈 프로젝트' 2단계 협력도 추진 중이다.특히 이번 논의는 네이버파이낸셜이 오는 26일 두나무 간 포괄적 주식교환 안건 상정을 앞두고 이뤄졌다는 점에서 주목받고 있다. 양사가 스테이블코인 발행 및 운용시스템 구축을 위해 협력하는 만큼, 네이버파이낸셜의 글로벌 사업 확장과도 연결될지 이목이 쏠린다.",
    "신문사": "기타",
    "길이": 1234
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "이해진 네이버 의장, 사우디와 디지털 금융·데이터센터 협력 논의",
    "링크": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=606556",
    "내용": "이해진 네이버 의장(왼쪽)이 마지드 알호가일 사우디 자치행정주택부 장관을 만났다. [사진: 사우디 프레스 에이전시(SPA)][디지털투데이 이호정 기자] 이해진 네이버 의장이 사우디아라비아 정부 고위 인사를 만나 디지털 금융과 데이터센터 분야 협력 방안을 논의했다.20일 사우디 국영 통신사 SPA에 따르면 이 의장은 18일(현지시간) 사우디 리야드에서 열린 건설·건축·프롭테크·부동산 전시회 '시티스케이프 글로벌 2025'에서 마지드 알호가일 사우디 자치행정주택부 장관과 회동했다.양측은 부동산 투자와 연계된 디지털 화폐 분야 협력 확대 방안을 집중 논의했다. 데이터센터 개발 프로젝트 공동 추진과 신기술 연구개발 협력 강화 방안도 검토했다. 과학기술 분야 양국 간 교류 협력 프로그램 지원 방안도 논의 대상에 포함됐다.네이버는 2023년 사우디 자치행정주택부와 협약을 맺고 디지털 전환 사업을 진행 중이다. 메카·메디나·제다 등 3개 도시의 디지털 트윈 구축을 완료했다.네이버는 사우디를 중동 지역 핵심 거점으로 삼고 사업 확장에 나서고 있다. 중동 첫 전략사업법인인 네이버이노베이션은 설립 마무리 단계로, 내년부터 스마트시티 기술 도입 관련 사업을 본격 추진할 예정이다.이번 회동은 네이버파이낸셜과 두나무의 포괄적 주식교환을 앞두고 이뤄졌다. 양사의 결합이 스테이블코인 생태계 구축을 목표로 한다는 점에서, 이번 논의는 합병 후 글로벌 디지털 금융 사업 확대를 위한 사전 포석으로 풀이된다.이호정 기자lhj@d-today.co.kr키워드#네이버#이해진#사우디아라비아#디지털 금융#데이터센터#협력저작권자 © 디지털투데이 (DigitalToday) 무단전재 및 재배포 금지SNS 기사보내기공유이메일기사저장관련기사네이버클라우드 컨소시엄, ‘AI반도체 Farm 구축 및 실증’ 사업 마무리네이버–두나무, 내주 이사회서 합병 절차 돌입…지배구조 변화 예고\"네이버 지도·길찾기, 소상공인 사업 기여…지역격차 완화 효과\"네이버, '시티스케이프 글로벌 2025'서 사우디 스마트시티 기술 공개네이버페이, 오프라인 통합 단말기 ‘Npay 커넥트’ 정식 출시",
    "신문사": "기타",
    "길이": 1032
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "[EBN 오늘(20일) 이슈 종합] 호반건설 과징금 364억원 취소, '리더십 교차...",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1687695",
    "내용": "많이 본 기사[현장] 엔비디아, 삼성전자와 ‘AI 휴머노이드’ 개발 공식 인정캐나다, 한화오션에 RFP 발송…60조원 잠수함 프로젝트 시동개미 피눈물 내놓곤…‘거래정지’ 서희건설, 남의 주식으로 2000억 굴린다현대차, 신규 먹거리 '로보택시·수소' 사업 추진 잰걸음\"미 상선도 한국서 만들어달라\"…상무부, 조선 빅3와 논의LG 경영진·임원 개편 임박…인사 '관전 포인트'는?‘패딩 전쟁’ 조기 개막…기습 한파에 아우터 시장 들썩SK하이닉스, 차세대 HBM '선단 파운드리' 도입…\"엔비디아 의존 줄여라\" 특명[단독] 농산물 유통구조 30년만에 수술대…aT, 대규모 개편 작업 착수[단독] 카카오, 또 채용 번복…“HR 실수”라지만 ‘반복적’",
    "신문사": "기타",
    "길이": 359
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "네이버-<b>두나무</b> 합병 속도…'차세대 거대 핀테크 플랫폼' 탄생 임박",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1687597",
    "내용": "많이 본 기사[현장] 엔비디아, 삼성전자와 ‘AI 휴머노이드’ 개발 공식 인정캐나다, 한화오션에 RFP 발송…60조원 잠수함 프로젝트 시동개미 피눈물 내놓곤…‘거래정지’ 서희건설, 남의 주식으로 2000억 굴린다현대차, 신규 먹거리 '로보택시·수소' 사업 추진 잰걸음\"미 상선도 한국서 만들어달라\"…상무부, 조선 빅3와 논의LG 경영진·임원 개편 임박…인사 '관전 포인트'는?‘패딩 전쟁’ 조기 개막…기습 한파에 아우터 시장 들썩SK하이닉스, 차세대 HBM '선단 파운드리' 도입…\"엔비디아 의존 줄여라\" 특명[단독] 농산물 유통구조 30년만에 수술대…aT, 대규모 개편 작업 착수[단독] 카카오, 또 채용 번복…“HR 실수”라지만 ‘반복적’",
    "신문사": "기타",
    "길이": 359
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "네이버-<b>두나무</b> 합병 착수…내주 이사회서 주식교환 안건 상정",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1687524",
    "내용": "많이 본 기사[현장] 엔비디아, 삼성전자와 ‘AI 휴머노이드’ 개발 공식 인정캐나다, 한화오션에 RFP 발송…60조원 잠수함 프로젝트 시동개미 피눈물 내놓곤…‘거래정지’ 서희건설, 남의 주식으로 2000억 굴린다현대차, 신규 먹거리 '로보택시·수소' 사업 추진 잰걸음\"미 상선도 한국서 만들어달라\"…상무부, 조선 빅3와 논의LG 경영진·임원 개편 임박…인사 '관전 포인트'는?‘패딩 전쟁’ 조기 개막…기습 한파에 아우터 시장 들썩SK하이닉스, 차세대 HBM '선단 파운드리' 도입…\"엔비디아 의존 줄여라\" 특명[단독] 농산물 유통구조 30년만에 수술대…aT, 대규모 개편 작업 착수[단독] 카카오, 또 채용 번복…“HR 실수”라지만 ‘반복적’",
    "신문사": "기타",
    "길이": 359
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "스테이블코인 시장에 ‘핀테크 공룡’ 나온다…네이버페이 ‘확장 국면...",
    "링크": "https://www.ekn.kr/web/view.php?key=20251120026499664",
    "내용": "엔비디아 ‘AI 거품론’ 불식한 날…‘빅쇼트’ 마이클 버리 작심 발언",
    "신문사": "기타",
    "길이": 38
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "중동의 구글' 노리는 네이버, 이해진 의장이 직접 뛴다",
    "링크": "https://n.news.naver.com/mnews/article/009/0005593680?sid=105",
    "내용": "1년 만에 사우디 간 이해진지방자치주택부 장관과 만나부동산연계 디지털금융 협력데이터센터 공동 추진도 논의최수연, 李대통령 순방 동행UAE에 AI 모델 수출 타진이해진 네이버 의장(왼쪽)이 18일(현지시간) 사우디에서 마지드 알호가일 지방자치주택부 장관과 기념촬영을 하고 있다. 사우디 프레스 에이전시이해진 네이버 창업자 겸 이사회 의장이 사우디아라비아를 직접 찾아 네이버 중동 공략의 최전방 공격수로 나섰다. 지난해 9월 이후 1년여 만에 사우디를 다시 방문한 이 의장은 현지 정부 수반을 만나 디지털 금융 등 새로운 분야에서 협업 논의를 이끌어냈다.이재명 대통령의 아랍에미리트(UAE) 국빈방문에 동행한 최수연 네이버 대표는 네이버의 인공지능(AI) 모델을 현지에 이식하기 위한 첫 단추를 끼웠다. '중동의 구글'을 노리는 네이버의 진격이 두 수장(이해진·최수연)의 광폭 행보에 맞춰 최근 더욱 빨라지고 있다는 분석이 나온다.지난 18일(현지시간) 네이버와 사우디 정부에 따르면 이 의장은 이날 사우디 리야드에서 마지드 알호가일 사우디 지방자치주택부 장관과 만나 디지털 사업 분야 협업에 대해 논의했다. 알호가일 장관은 2022년 경기 성남 네이버 1784사옥을 찾아 디지털 트윈, 로봇, AI 등 네이버의 대표 기술을 체험하며 인연을 맺었다.특히 이 의장은 지난해 사우디 첫 방문 때와 달리 이번에는 전면에 나서 알호가일 장관과 직접 협의를 진행했다. 실제 이 의장은 지난해 9월 이뤄진 네이버와 사우디 데이터인공지능청(SDAIA) 간 AI 분야 협력과 관련해 업무협약(MOU) 체결 당시에는 글로벌투자책임자(GIO)로서 협약 당사자였던 최 대표·김유원 네이버클라우드 대표를 보조했지만, 올해는 이사회에 복귀한 만큼 네이버·네이버클라우드 등 중동 공략을 위해 뭉친 네이버 계열사들을 통칭하는 '팀네이버' 수장으로서 논의를 주도했다.이번 회동에서 이 의장과 알호가일 장관은 디지털 트윈 등 네이버와 사우디 정부가 추진 중인 기존 사업과 협력관계를 더욱 강화하는 한편, 새로운 분야에서도 협업하기로 합의했다.디지털 화폐가 대표적이다. 사우디 프레스 에이전시(SPA)에 따르면 양측은 부동산 투자 및 기타 경제 분야와 연계된 안정적인 디지털 화폐 분야에서의 협력 기회에 대해 논의했다.업계에서는 향후 사우디의 대규모 부동산 자산을 토큰증권(STO) 형태로 분할하거나 부동산 가치에 연동된 실물자산 담보 스테이블코인을 스마트시티 내 결제 수단으로 적용하는 등의 협업이 이뤄질 것으로 전망한다.현재 네이버는 자회사 네이버파이낸셜과 두나무의 포괄적 주식 교환을 통해 디지털 금융 경쟁력을 확보하려 하고 있다. 업계에서는 이를 통해 네이버가 사우디 등 중동 지역에서 디지털 화폐 사업에 본격적으로 뛰어들 것으로 보고 있다.양측은 사우디 현지 데이터센터 개발 프로젝트도 함께 추진하기로 논의했다. 현재 사우디 정부가 추진 중인 거대 신도시 '네옴시티' 내 데이터센터 구축을 네이버가 주도하는 것이 유력한 시나리오로 거론된다.한편 19일(현지시간) 최 대표는 UAE 아부다비에서 열린 '한·UAE 비즈니스 라운드테이블'에 참석해 현지 기업과 AI 분야 협력 방안에 대해 논의했다.현지 정부 기관과 기업이 대거 참석한 이 자리에서 최 대표는 삼성, 현대차 등 국내 대표 기업과 함께 UAE에 만들 AI 중심 미래 혁신 허브 구축에 네이버가 참여하겠다는 의지를 밝힌 것으로 알려졌다.중동 공략을 위한 네이버의 이 같은 노력은 현재 미국(웹툰)과 일본(웹툰·네이버웍스)에 집중된 네이버의 해외 영토를 글로벌 전역으로 확산하기 위한 포석이기도 하다.지리적으로 유럽·아프리카와 가까운 중동의 특성상 사우디와 UAE 같은 이 지역 핵심 국가 공략에 성공한다면 이를 발판 삼아 해당 지역에 진출할 기회를 만들 수 있기 때문이다.[김태성 기자]",
    "신문사": "매일경제",
    "길이": 1857
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "네이버 이해진, 사우디서 스테이블코인·데이터센터 건립 논의",
    "링크": "http://www.4th.kr/news/articleView.html?idxno=2100925",
    "내용": "사우디 지방자치주택부 장관과 회동2025년 11월 18일 사우디아라비아 리야드에서 열린 '시티스케이프 국제 엑스포' 현장에서 이해진 네이버 의장(왼쪽)이 마지드 알호가일 사우디 자치행정주택부 장관과 선물을 주고 받고 있다./2025.11.20 SPA 화면 캡처.[포쓰저널=박소연 기자] 이해진 네이버 이사회 의장이 사우디아라비아 리야드를 찾아 현지 정부와 디지털 금융·데이터센터 등 전략 사업 협력을 직접 논의하며 네이버의 중동 진출 행보를 진두지휘하고 있다.이 의장이 사우디를 공식 방문한 것은 지난해 9월 이후 약 1년 만으로, 중동 지역을 새로운 핵심 성장 축으로 삼는 네이버 전략이 가속화하고 있다는 평가가 나온다.20일 사우디 프레스 에이전시(SPA)에 따르면 이 의장은 18일(현지시간) 리야드에서 열린 ‘시티스케이프 글로벌 전시회 2025’ 현장에서 마지드 알호가일 사우디 지방자치주택부 장관과 만나 디지털 혁신 및 스마트시티 관련 협업 방안을 논의했다.알호가일 장관은 2022년 성남 네이버 1784 사옥을 방문해 디지털 트윈·로봇·AI 등 네이버의 기술을 직접 체험한 인연이 있다.SPA는 이날 회동에서 양측이 디지털 전환 및 혁신 기술 분야 협력 강화와 함께, 부동산 투자 및 다양한 경제 부문과 연계되는 ‘안정적 디지털 화폐’ 분야 협업 기회를 집중 논의했다고 전했다.이는 네이버가 네이버파이낸셜–두나무 주식 교환을 추진하며 디지털 금융 경쟁력 확보에 나선 시점과 맞물려, 중동 지역에서의 디지털 화폐·토큰증권(STO) 사업 확대 가능성을 시사한다.업계에서는 사우디의 대규모 부동산 자산을 기반으로 한 STO 발행, 스마트시티 내 실물자산 담보 스테이블코인 결제 도입 등이 실제 협력 모델로 검토될 수 있다는 관측이 나온다.이번 논의에는 사우디 현지 데이터센터 개발 사업도 포함됐다.사우디 정부가 추진하는 초대형 스마트 신도시 ‘네옴시티’ 내 데이터센터 구축을 네이버가 주도하거나 공동 개발하는 방안이 유력한 시나리오로 언급된다.양측은 연구개발(R&D) 협력 확대와 한·사우디 간 기술·과학 분야 교류 프로그램 강화 방안도 함께 검토했다.이번 방문에서 이 의장은 지난해와 달리 전면에 나서 협의를 직접 주도한 것으로 전해졌다.지난해 9월 사우디 데이터인공지능청(SDAIA)과 AI 협력 양해각서(MOU)를 체결할 때는 최수연 네이버 대표와 김유원 네이버클라우드 대표가 실무를 맡았으나, 올해 이사회 복귀 이후에는 네이버·네이버클라우드 등 통합 ‘팀네이버’를 이끄는 전략 총책임자 역할을 본격적으로 수행하고 있다는 평가다.아랍에미리트(UAE)에서도 네이버의 협력 행보가 이어졌다.19일 아부다비에서 열린 ‘한·UAE 비즈니스 라운드테이블’에 참석한 최수연 대표는 삼성전자·현대차 등 국내 주요 기업들과 함께 UAE 내 인공지능(AI) 중심 미래 혁신 허브 구축 구상을 논의했다.최 대표는 이 자리에서 네이버의 AI 모델을 현지 산업·공공 분야에 적용할 수 있는 방안을 집중 제시한 것으로 알려졌다.네이버가 중동 시장을 강화하는 것은 미국(웹툰), 일본(웹툰·네이버웍스)에 편중돼 있는 기존 해외 사업 구조를 다변화하기 위한 전략적 포석으로 풀이된다.지리적으로 유럽·아프리카와 가까운 중동 시장에서 사우디·UAE와의 협력 기반을 확보하면 향후 주변 지역으로의 확장도 용이하다는 점에서다.사우디 정부는 비전 2030 프로젝트를 중심으로 글로벌 기술 기업과의 협력 확대를 추진하고 있으며, 이번 회동도 첨단 디지털 솔루션 유치 전략의 일환으로 평가된다.관련기사네이버, 엔비디아와 제조업 AI 전환 지원...'피지컬 AI 플랫폼' 공동 개발실리콘밸리 찾은 네이버 이해진..\"스타트업과 함께 성장, 다양성 공존 AI시대 만들 것\"박소연 기자4th.finance@gmail.com다른기사 보기저작권자 © 포쓰저널 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1872
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "['클릭' 증시] 엔비디아 &quot;GPU 매진&quot;..AI 버블론 종식",
    "링크": "http://www.00news.co.kr/news/articleView.html?idxno=99356",
    "내용": "엔비디아 실적·FOMC회의록 공개..코스피·코스닥 모두↑중일 감정 악화 반사수익..호텔·관광·카지노 종목 급등세코스피 4004.85, 코스닥 891.94..원·달러환율 1467.9원공공뉴스=이화종 기자엔비디아의 어닝서프라이즈 실적을 발표하면서 AI버블론이 완전히 힘을 잃었다. 장 초반부터 삼성전자를 중심으로 업종 전반의 상승세가 이어지며 외국인과 기관의 쌍끌이 매수가 지수를 끌어올렸다.미 연방준비제도(Fed)의 12월 연방공개시장위원회(FOMC) 회의록 공개는 다수 위원들이 금리동결 의견을 내비친 것으로 드러났다. 지난 달 말 제롬 파월 Fed의장이 금리 인하는 없을 것이라 시사하는 발언을 했기 때문에 증시에 큰 파장은 없었다.코스피 시장은 751종목이 상승하고 141종목이 하락했으며 36종목이 보합세로 마감했다.<사진제공=엔비디아>20일 코스피 지수는 전거래일보다 75.34포인트(1.92%)오른 4004.85에 코스닥 지수는 20.62포인트(2.37%)오른 891.94에 거래를 마쳤다.코스피 시장 시가총액 상위 10개 종목 중 삼성전자, SK하이닉스, LG에너지솔루션, 삼성전자우, HD현대중공업, 투산에너빌리티, 한화에어로스페이스 등이 상승하고 현대차, KB금융은 하락했다. 삼성바이오로직스는 보합 마감했다.코스닥 시장 시총 상위 10개 종목은 알테오젠, 에코프로비엠, 에코프로, 에이비엘바이오, 펩트론, 레인보우로보틱스, 리가켐바이오, HLB, 삼천당제약 등이 일제히 상승했다.서울 외환시장에서 원·달러 환율은 오후 3시30분 기준 전거래일보다 2.3원 오른 1467.9원에 거래됐다.이경민 대신증권 연구원은 “엔비디아 실적발표 이후 위험자산 투자심리 개선, 회계연도 3분기 매출과 EPS 모두 월가 예상치를 상회했다”며 “4분기 매출 가이던스 또한 시장 기대치를 크게 웃도는 650억 달러를 제시했다”고 말했다.그러면서 “핵심인 데이터센터 매출은 전년 대비 66% 급증했으며, 클라우드 GPU는 매진 상태였다”며 “젠슨 황 CEO는 블랙웰 칩 수요에 대해 ‘차트를 뚫고 나갈 정도’라며 강력한 수요를 강조하며 AI버블 우려를 불식시키는데 성공했다”고 전했다.국내증시에 대해서는 “반도체 업종을 중심으로 저가매수세 유입되며 상승을 재개했다”며 “글로벌 위험자산 투자심리가 개선되면서 외국인과 기관은 전기전자, 대형주를 중심으로 업종 전반으로 매수세 유입됐다”고 분석했다.이날 업종 전반이 강세를 보였으며 AI버블 강화와 중일관계 악화에 따른 반사수익 등이 예상되며 호텔·카지노 업종이 강한 상승세를 보였다. 롯데관광개발, 파라다이스, GS피앤엘, 서부T&D등이 일제히 상승했다.NAVER과 두나무의 포괄적 주식 교환 및 계열 편입이 임박하면서 우리기술투자, 한화투자증권 등 두나무 관련종목이 강세를 보였다. 엔씨소프트는 신작 아이온2를 공개했으나 2거래일 연속 하락세를 보였다.관련기사[‘클릭’ 증시] 뉴욕증시 비관론 코스피로 확산..늘어지는 관망세[‘클릭’ 증시] 큰손들 기술주 외면..피터 틸, 엔비디아 전량 매각[‘클릭’ 증시] 4대 그룹 통 큰 투자..코스피 반등 성공[‘클릭’ 증시] 매파로 돌변한 Fed..‘인플레이션 우려’ 12월 금리 동결[‘클릭’ 증시] 최장기 美셧다운 해제..자본 시장 여파는 여전[‘클릭’ 증시] 코스피 상승종목 788개..균형 잡힌 상승세키워드#엔비디아#블랙웰#삼성#GPU매진#AI버블론#종식#아이온2이화종 기자press@00news.com다른기사 보기저작권자 © 공공뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1709
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "&quot;디지털 화폐·데이터센터도&quot;…네이버 이해진, 사우디 파트너십 넓힌다",
    "링크": "https://n.news.naver.com/mnews/article/138/0002210238?sid=004",
    "내용": "사우디 주택부 장관과 현지 회동…추가 협력 방안 확대 논의이해진 네이버 창업자 겸 의장. [사진=디지털데일리][디지털데일리 채성오기자] 이해진 네이버 의장이 사우디아라비아를 방문해 협력 관계 확대에 나섰다. 스마트시티 협력에 이어 디지털 화폐 및 데이터센터 분야에서도 사우디와의 파트너십을 강화한다는 계획이다.20일 정보기술(IT)업계에 따르면, 이 의장은 18일(현지시간) 사우디 리야드에서 열린 '시티스케이프 글로벌 전시회 2025' 현장에 방문해 현지 정부부처 관계자들과 만났다.앞서 네이버는 지난 2023년 사우디 자치행정주택부와 업무협약(MOU)을 맺고 현지 디지털 전환(DX)에 다각적인 협력을 약속하고 이를 추진하고 있다. 네이버클라우드와 NHC가 스마트시티 기술 도입을 위한 전략적 합작법인 '네이버 이노베이션'을 통해 관련 사업 및 슈퍼앱 확대를 추진 중이며 현재 메카·메디나·제다 등 3개 도시 디지털 트윈을 구축한 후 '발라디 디지털 트윈 프로젝트' 2단계 협력도 진행하고 있다.지난해 네이버의 글로벌투자책임자(GIO)로 사우디에 방문했던 이 의장은 올해 행사에서 회사 창업자 겸 의장 자격으로 전면에 나서며 접견을 주도한 것으로 알려졌다.마제드 알 호게일 사우디 지방자치주택부 장관과 만난 이 의장은 디지털 혁신 분야에서 사우디 주택부와 네이버간 파트너십을 강화하기로 약속했다.이해진 네이버 의장(왼쪽)과 마제드 알 호게일 사우디 지방자치주택부 장관. [사진=SPA]이를 위해 양측은 사우디 부동산 투자 및 기타 경제 부문과 연계된 안정적인 디지털 통화 분야에서 협력을 확대할 기회를 논의한 것으로 전해졌다. 부동산과 연계된 디지털 화폐의 경우 네이버의 블록체인 기술력을 활용해 사우디 부동산 자산을 토큰증권(STO) 형태로 분할하거나 스마트시티에서 사용할 수 있는 스테이블코인 활용 방안 등이 거론된 것으로 알려졌다.특히 네이버는 오는 26일 이사회를 통해 두나무와의 포괄적 주식교환 안건을 상정할 예정인 만큼 관련 사업의 글로벌 확장 및 연계 가능성도 염두에 둘 것으로 예상된다.또한 이 의장과 사우디 주택부 장관은 데이터센터 개발 프로젝트에 대한 협력 방안도 논의한 것으로 전해졌다. 현재 사우디는 미래 신도시 '네옴' 내 첨단산업단지 '옥사곤'에서 대규모 데이터센터 가동을 목표로 관련 프로젝트를 추진 중이다.업계에선 이번 회동이 '비전 2030' 전략에 따라 DX 가속화를 추진 중인 사우디와 AI·클라우드·디지털 트윈 등 첨단 기술 인프라를 보유한 네이버의 협력을 확대하는 계기가 될 것으로 보고 있다.이에 대해 사우디 국영 통신사 SPA는 \"이번 회의는 부동산 부문을 발전시키고 사우디 비전 2030의 목표를 달성하기 위해 첨단 기술과 혁신적인 디지털 솔루션을 유치하겠다는 부처 약속을 반영해 개발 중인 국제 파트너십을 기반으로 한다\"고 평가했다.한편 팀네이버는 네이버, 네이버클라우드, 네이버랩스 등 팀네이버는 17일부터 20일(현지시간)까지 진행되는 시티스케이프 글로벌 2025에서 부스를 운영하며 다양한 IT 기술을 선보였다.",
    "신문사": "기타",
    "길이": 1492
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "이해진 네이버 의장, 사우디 정부와 부동산 기반 디지털화폐 사업 협력...",
    "링크": "https://n.news.naver.com/mnews/article/003/0013611841?sid=105",
    "내용": "사우디 '시티스케이프 글로벌'서 지방자치주택부 장관과 회동부동산 연계 디지털 금융 인프라·데이터센터 개발 협력 논의[서울=뉴시스] 이해진 네이버 창업자 (사진=네이버 제공)[서울=뉴시스]윤정민 기자 = 이해진 네이버 의장이 사우디아라비아 정부와 만나 부동산 기반 디지털 화폐 협력 방안 등을 논의했다. 스마트시티뿐만 아니라 금융 인프라까지 중동 시장 진출 범위를 넓히고 있다.20일 네이버와 사우디 국영 통신 'SPA' 등 따르면 이 의장은 18일(현지 시간) 사우디 리야드에서 열린 '시티스케이프 글로벌 2025'에서 마지드 알 호가일 사우디 지방자치주택부 장관을 만났다.팀네이버는 세계 최대 규모의 건설·건축·프롭테크·부동산 전시회인 이 행사에서 디지털 트윈, 인공지능(AI), 클라우드 등 첨단 기술이 실제 적용된 부동산 및 도시 운영 사례를 소개하고 있다.이 의장과 알 호가일 장관 간의 회동도 팀네이버의 이번 행사 참가로 성사됐다. 이 의장은 지난해 글로벌투자책임자(GIO) 직함으로 사우디에 찾았으나 이번에는 창업자 겸 의장 자격으로 회동을 주도했다.SPA는 이번 회동에 대해 지방자치주택부 장관과 네이버 간 기존 파트너십을 강화하는 것을 목표로 한다고 보도했다. 네이버는 지난 2023년 10월 사우디 자치행정주택부로부터 디지털 트윈 플랫폼 구축을 수주했다.지난 5월에는 사우디 주택공사(NHC)와 합작법인 '네이버 이노베이션'을 설립하며 사우디 디지털 트윈 기반 스마트 시티 구축 사업을 이끌고 있다. 현재 메카·메디나·제다 등 3개 도시의 디지털 트윈 구축을 마쳤으며 '발라디 디지털 트윈 프로젝트' 2단계 협력도 진행 중이다.또 SPA는 부동산 투자 등과 연계된 디지털 화폐 분야 협력 확대와 데이터센터 개발 프로젝트 공동 추진 방안 등도 논의했다. 네이버와 두나무가 오는 26일 이사회를 열고 네이버파이낸셜과 두나무 간 포괄적 주식 교환 안건을 상정할 계획이라 네이버파이낸셜 글로벌 사업 확장과도 연결될지 주목된다.한편 이 의장과 알 호가일 장관은 신기술 연구·개발(R&D) 협력 강화와 과학·기술 분야에서 양국 간 기술 교류, 협력 프로그램 확대 방안도 논의했다.",
    "신문사": "기타",
    "길이": 1055
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "&quot;한국서 얼마나 서럽고 힘들었을까!…14년간 고생, 펑펑 우는 구나&quot;→中...",
    "링크": "https://m.sports.naver.com/general/article/311/0001944363",
    "내용": "(엑스포츠뉴스 김현기 기자) 중국 매체가 중국에서 한국으로 건너가 귀화, 태극마크를 달고 올림픽 동메달까지 따낸 이은혜를 주목했다.14년 만에 국내 탁구 대회 정상에 오른 이은헤나 그간 얼마나 고통스러웠을지 짐작하고도 남는다는 반응을 전했다.중국 소후닷컴은 지난 19일(한국시간) \"쑨잉사의 고향 친구가 중국 국적 포기하고 14년 만에 우승했다\"며 \"그는 무릎을 꿇고 두 손으로 얼굴을 가린 채 흐느껴 울었다\"고 했다.매체가 거론한 장면은 지난 16일 광명시민체육관에서 열린 2025 두나무 파이널스 최종일 여자 단식 결승을 가리킨다.한국 프로 리그 왕중왕을 가리는 파이널스 대회에서 이은혜는 양하은을 게임스코어 3-0(11-7 11-8 11-8)으로 완파하고 트로피를 품었다.이은혜는 앞서 이번 대회 시리즈 1과 시리즈 2에서 모두 16강 탈락했으나 파이널스 정상에 오르며 상금 2000만원의 주인이 됐다.지금은 보통의 한국인 같은 '이은혜' 이름으로 종교까지 갖고 살고 있지만, 그는 허베이에서 지난 1995년 태어나 탁구 선수로서 대성의 꿈을 품고 있던 중국인이었다.지난 2011년 16살 때 1988 서울 올림픽 여자복식 금메달리스트로, 한국 여자 탁구의 레전드인 양영자의 눈에 들어 한국에 왔고 2011년 귀화했다.하지만 이은혜는 중국 출신임에도 20대 중반까지 한국 국가대표로 뽑히지 않았다. 2020 도쿄 올림픽 선발전에선 3위를 차지해 단체전 멤버에 들 수 있었으나 귀화 선수는 2명까지 가능하다는 규정에 따라 전지희, 최효주 등 다른 중국 출신 선수들에 밀려 출전하지 못하기도 했다.그러다가 2024년 태극마크를 달더니 그 해 파리 올림픽에서 전지희, 신유빈과 함을 합쳐 단체전 동메달을 목에 걸었다. 중국에서 굉장한 실력을 갖고 있다는 선수들도 중국 대표가 되지 못해 손에 넣지 못하는 올림픽 메달을 품은 것이다.이어 올해 프로 리그 정상에도 올랐다.소후닷컴은 \"선수가 귀화하는 것은 아이가 친척 집에 위탁 양육되는 것과 같다\"며 \"막대한 자금이 투입되면서 (이은혜)귀화가 이뤄졌으나 성과가 없었다. 이은혜가 짊어진 압박이 얼마나 컸을지 짐작할 수 있다\"고 설명했다.그리고는 \"신맛, 단맛, 쓴맛, 매운맛은 경험해 본 사람만이 알 수 있다. 이은혜는 오랜 기간 포기하지 않고 계속 노력했다. 경기 뒤 이은혜의 눈물은 한국에서 얼마나 고생했는지를 설명한다\"고 덧붙였다.사진=소후닷컴 / 한국프로탁구연맹",
    "신문사": "기타",
    "길이": 1185
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "<b>두나무</b>-네이버, 합병 초읽기…20조 '공룡 기업' 탄생하나",
    "링크": "https://www.thepublic.kr/news/articleView.html?idxno=284386",
    "내용": "26일 주식 교환 안건 상정 예정교환 비율 1대 3 유력네이버 - 두나무 (PG=연합뉴스)[더퍼블릭=안은혜 기자]가상자산거래소 업비트의 운영사 두나무가 네이버의 간편결제 자회사 네이버파이낸셜과 합병 초읽기에 들어갔다. 다만 기존 소액주주들의 반발이 변수다.20일 정보통신기술(ICT) 업계에 따르면 네이버파이낸셜과 두나무는 오는 26일 각각 이사회를 열어 포괄적 주식 교환 안건을 상정할 예정이다.두나무의 기업가치가 약 15조원, 네이버파이낸셜이 약 5조원 수준으로 추산되면서 주식 교환비율은 두나무 1주당 네이버파이낸셜 3주로 가닥이 잡혔다.합병이 성사되면 두나무는 네이버파이낸셜의 100% 자회사로 편입되고, 네이버의 손자회사가 된다.송치형 두나무 회장 등 두나무 경영진은 네이버파이낸셜의 최대 주주로 올라 실질적인 경영권을 확보하게 되고, 기존 네이버파이낸셜 최대주주였던 네이버의 지분은 17% 수준으로 희석돼 2대 주주로 내려온다.이번 합병을 두고 일각에서는 금융당국의 금가분리(금융과 가상자산 분리) 원칙과 충돌할 수 있다는 우려도 제기됐다.지난 2017년부터 금융당국은 전통 금융과 가상자산을 분리해야 한다는 '금가분리' 원칙을 고수해 왔다.내부에서 양사 통합이 금가분리에 위배되지 않는다는 의견이 지배적인 것으로 알려졌고, 추후 규제가 완화될 가능성도 제기되면서 우려가 사그라들었다.네이버는 지난달 24일 공시를 통해 \"네이버파이낸셜은 두나무와 스테이블 코인, 비상장주식 거래 외에도 주식 교환을 포함한 다양한 협력을 논의하고 있다\"면서도 \"추가적인 협력 사항이나 방식은 확정된 바 없다\"고 밝힌 바 있다.다만, 이번 합병 절차에서는 주총 의결을 위한 주주 설득이 변수다.합병이 성사되려면 이사회 결의 후 주총 특별 결의가 필요한데, 출석 주주의 3분의 2 이상·발행주식 총수의 3분의 1 이상의 동의가 필요하다.네이버파이낸셜은 지분 70%를 네이버가 보유하고 있어 통과가 수월할 것으로 보이지만 두나무는 경영진 지분인 38.6% 외에 27% 정도의 동의가 더 필요한 것으로 알려졌다.주요 주주인 카카오인베스트먼트, 우리기술투자 등 외에도 소액주주 확보가 필수적이다. 다만 일부 소액주주들이 두나무의 기업가치가 과소평가됐다며 반발하고 있어 난항이 예상된다.한편, 네이버와 두나무 합병이 최종 성사될 경우 국내 핀테크·가상자산 시장에 약 20조원 규모의 '공룡 기업'이 탄생하게 될 전망이다.더퍼블릭 / 안은혜 기자 weme35@thepublic.kr저작권자 © 더퍼블릭 무단전재 및 재배포 금지응원하기정기응원일반응원무통장입금:하나은행 557-910016-79004 ㈜퍼블릭미디어그룹더퍼블릭 기사가 마음에 드신다면,원고료로 응원해 주세요!미래에셋증권이 '10조 빅딜' 무신사 IPO 주관사 포기한 배경은?과태료 352억 '철퇴' 맞은 두나무…본인확인 의무 등 860만건 위반\"네이버 뉴스제휴 심사에 ‘수상실적’ 반영은 ‘편향성의 제도화’이다\"\"가상화폐 사업자, 자본시장 수준 관리·감독 필요\"…공정위, 두나무·빗썸 '정조준'최태원 SK 회장 “AI 발전은 기술 자립과 신뢰 기반 협력에서 시작“…아‧태 국가 AI 발전 모델 제시디지털 영토 넓히는 ‘원화 스테이블코인’ 법안, ‘속도’ 내나美 가상자산거래소 코인베이스와 ‘어깨’ 나란히 하나…나스닥 상장 기대감 커지는 두나무하나은행, 두나무와 협력해 '가상자산 시세조회' 서비스 출시네이버 단일 최대주주 이해진→송치형? 송치형-네이버 간 주식 스왑 시나리오두나무, 네이버파이낸셜 자회사 되는 대신 최대주주는 송치형 회장?키워드#두나무#네이버#네이버파이낸셜#업비트#합병안은혜 기자weme35@thepublic.kr다른기사 보기개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 1970
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "네이버-<b>두나무</b> 합병 가시화…이사회서 주식교환 확정 유력",
    "링크": "https://www.thepublic.kr/news/articleView.html?idxno=284392",
    "내용": "[사진=연합뉴스][더퍼블릭=이유정 기자] 네이버가 가상자산 거래소 업비트를 운영하는 두나무를 계열사로 편입하기 위한 합병 절차가 본격화된다. 양사 이사회에서 포괄적 주식교환 안건이 상정될 예정이어서, IT·금융업계의 이목이 집중되고 있다.20일 정보통신기술(ICT) 업계에 따르면, 네이버와 두나무는 오는 26일 이사회를 열고 주식교환 방식에 대해 결의할 방침으로 알려졌다.업계는 주식 교환 비율이 ‘1대3’ 또는 ‘1대4’ 수준이 될 것으로 예상하고 있으며, 정확한 수치는 이사회 직전 확정될 전망이다.이번 합병은 단순 지분 투자 수준을 넘어 네이버파이낸셜이 두나무를 자회사로 편입하는 구조다.두나무가 네이버파이낸셜의 자회사가 되면, 네이버 입장에서는 두나무가 손자회사가 되는 셈이다.합병을 위한 절차는 이사회 의결 후 주주총회 특별결의로 이어진다. 출석 주주의 3분의 2 이상, 발행주식 총수의 3분의 1 이상 동의가 필요하다.합병이 성사될 경우 두나무를 품은 네이버파이낸셜의 최대 주주는 송치형 두나무 회장이, 2대 주주는 네이버가 될 것으로 보인다. 이를 통해 네이버는 블록체인·가상자산 등 차세대 금융 기술 확보와 함께 핀테크 플랫폼 경쟁력 강화에 박차를 가할 것으로 예상된다.다만 업계 일각에서는 이번 합병이 금융당국이 추진하는 ‘금가분리’(금융사와 가상자산 사업자의 분리) 원칙과 충돌할 수 있다는 우려도 제기됐다.그러나 금융당국이 이번 구조가 금가분리 규제에 위배되지 않는다고 판단하면서 합병 작업은 예상보다 빠르게 진전되고 있다.더퍼블릭 / 이유정 기자 leelyjwo@thepublic.kr저작권자 © 더퍼블릭 무단전재 및 재배포 금지응원하기정기응원일반응원무통장입금:하나은행 557-910016-79004 ㈜퍼블릭미디어그룹더퍼블릭 기사가 마음에 드신다면,원고료로 응원해 주세요!이유정 기자leelyjwo@thepublic.kr다른기사 보기개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 1115
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "네이버·<b>두나무</b> 20조 '핀테크 공룡' 탄생 초읽기…'송치형 네이버 시대...",
    "링크": "https://www.financialpost.co.kr/news/articleView.html?idxno=238722",
    "내용": "내주 이사회서 주식 교환 안건 상정 전망업비트 운영사 두나무, 네이버 손자회사로 편입주식 교환 비율 '두나무' 1 vs '네이버파이낸셜' 3 전망송치형 두나무 의장. [송치형 두나무 의장 페이스북 갈무리]네이버가 가상자산 거래소 '업비트' 운영사 두나무를 계열사로 편입하는 합병이 초읽기에 돌입했다. 최종 성사될 경우 국내 핀테크·가상자산 시장에 약 20조원 규모의 '공룡 기업'이 탄생하게 된다.20일 업계에 따르면 네이버의 국내 1위 간편결제(네이버페이) 자회사 네이버파이낸셜과 두나무는 오는 26일 각각 이사회를 열고 포괄적 주식 교환 안건을 상정할 것으로 파악됐다.양사 주식 교환 비율은 두나무 1주 당 네이버파이낸셜 3주가 유력한 것으로 알려졌다. 정확한 비율은 이사회를 앞두고 구체적인 윤곽이 드러날 것으로 전망된다.합병 절차가 진행되려면 이사회 결의 후 주주총회를 열고 특별 결의가 이뤄져야 한다. 출석 주주 3분의 2 이상, 발행주식 총수 3분의 1 이상의 동의를 받아야 한다.주식 교환이 성사되면 두나무가 네이버파이낸셜의 100% 자회사가 된다. 네이버는 두나무를 손자회사로 두게 된다. 하지만 송치형 두나무 회장이 네이버파이낸셜 최대주주로 등극해 실질적인 경영권을 확보하게 된다.이해진 네이버 창업자 겸 GIO가 서울 포시즌스호텔 그랜드볼룸에서 열린 ‘디지털 G2시대, 우리의 선택과 미래 경쟁력’ 심포지엄에 참석해 대담을 진행하고 있다. [스타트업얼라이언스 제공]특히 최근 금융당국이 양사 합병을 두고 금가분리 규제에 어긋나지 않는다고 판단한 것으로 확인되면서 이사회 개최일, 합병 절차 등이 추진된 것으로 관측된다.다만 주요 주주들의 셈법은 복잡하다. 네이버파이낸셜의 2대 주주(지분 30%)인 미래에셋증권은 합병 자체에는 동의하지만, 밸류에이션 산정에 아쉬움을 표하는 상황이다. 경쟁사인 카카오페이 시총이 7조원대인데 네이버파이낸셜을 5조원으로 평가한 것이 문제라는 입장이다.한편, 정보기술(IT) 업계에서는 최종적으로는 송치형 두나무 회장이 이끄는 '제2의 네이버'가 등장할 가능성을 배제할 수 없다는 분석도 나온다.현재 네이버파이낸셜은 네이버가 지분 약 70%를, 두나무는 송 회장이 약 25%를 보유하고 있다. 1대 3 비율로 주식 교환이 이뤄지면 송 회장(약 19%)을 포함한 두나무 경영진이 합병 법인 지분 약 28%를 확보하고, 송 회장은 최대주주에 오른다. 기존 최대주주였던 네이버는 17% 수준으로 지분율이 희석돼 2대 주주가 된다.송치형 두나무 회장의 '업비트 D 컨퍼런스(UDC)' 2023 웰컴 스피치. [두나무 제공]최대주주에 등극한 송 회장은 네이버파이낸셜에 실질적인 영향력을 행사할 수 있다. 표면적으로는 두나무가 네이버파이낸셜의 100% 자회사로 편입되지만, 실질적으로는 송 회장을 필두로 네이버 그룹의 지배구조와 사업 체질을 개선하겠다는 구상으로 업계는 해석하고 있다.네이버파이낸셜을 발판으로 삼아 네이버에 합류한 송 회장이 스테이블코인 사업을 진두지휘하고, 결과적으로 네이버·네이버파이낸셜 합병 후 송 회장이 네이버를 이끄는 시나리오를 예상하는 전문가들도 있다. 그룹 지배구조는 이 의장과 송 회장 투톱 체제가 될 가능성이 높다.이 같은 큰 그림의 배경으로는 포털사이트와 온라인 커머스를 넘어 핀테크로 사업 영역을 확장하고 미래 성장 동력을 확보하려는 네이버의 전략을 꼽힌다. 신사업으로 떠오르는 스테이블코인 중심의 가상자산 시장에서도 입지를 다질 수 있다.네이버페이와 업비트 연합이 스테이블코인을 함께 발행하면 네이버페이 플랫폼이라는 큰 결제 사용처가 생긴다. 네이버가 기존에 제공하던 검색·쇼핑 서비스에 이어 가상자산 기반의 다양한 사업을 확대할 수 있는 절호의 기회다.저작권자 © 파이낸셜포스트 무단전재 및 재배포 금지키워드Tags#송치형의장#송치형두나무의장#송치형업비트의장#두나무#업비트#가상자산거래소#스테이블코인#네이버#네이버페이#네이버파이낸셜#네이버두나무합병#핀테크공룡#네이버스테이블코인강지용 기자indu@financialpost.co.kr다른기사 보기SNS 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사저장관련기사마브렉스, 국내 5대 가상자산 거래소 '고팍스' 상장…MBX 토큰 거래·출금 가능위메이드, 원화 스테이블코인 전용 블록체인 메인넷 '스테이블넷' 소스코드 공개두나무, \"블록체인으로 미래 금융 선도\"...UDC 2025 콘텐츠 공개오경석 두나무 대표 \"블록체인 혁명, 한국이 새 금융 질서 이끌 기회\"비트코인, 최고가 경신 뒤 주춤… 12만 2000달러선 등락 거듭금ㆍ 비트코인, 사상 최고가 경신…더 오를까",
    "신문사": "기타",
    "길이": 2263
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "네이버에 <b>두나무</b> DNA 이식…'송치형 네이버 시대' 오나",
    "링크": "https://n.news.naver.com/mnews/article/421/0008616132?sid=105",
    "내용": "차주 이사회서 주식교환 상정 전망…두나무, 네이버 손자회사로네이버·파이낸셜 합병 후 송치형·이해진 투톱 시나리오송치형 두나무 의장 (두나무 제공) ⓒ 뉴스1(서울=뉴스1) 신은빈 기자 = 네이버(035420)와 두나무(389930)의 합병 절차에 속도가 붙으면서 혈맹에 가까운 양사의 물리적 결합도 가시화되는 분위기다. 최종적으로는 송치형 두나무 회장이 이끄는 '제2의 네이버'가 등장할 가능성을 배제할 수 없다는 분석도 나온다.20일 정보기술(IT) 업계에 따르면 네이버의 간편결제 자회사 네이버파이낸셜과 국내 1위 가상자산 거래소 업비트 운영사 두나무는 26일 각각 이사회를 열고 포괄적 주식 교환 안건을 상정할 것으로 알려졌다.이번 안건 상정으로 네이버가 두나무를 계열사로 편입하는 합병은 사실상 확정 단계로 접어들 전망이다. 주식 교환 비율은 네이버에 우호적인 두나무 1주당 네이버파이낸셜 3주 수준이 유력하지만 정확한 비율은 이사회 직전 드러날 것으로 보인다.업계에서는 네이버파이낸셜 기업가치를 약 5조 원, 두나무를 약 15조 원으로 평가한다. 현재 네이버파이낸셜은 네이버가 지분 약 70%를, 두나무는 송 회장이 약 25%를 보유하고 있다.1대 3 비율로 주식 교환이 이뤄지면 송 회장(약 19%)을 포함한 두나무 경영진이 합병 법인 지분 약 28%를 확보하고, 송 회장은 최대주주에 오른다. 기존 최대주주였던 네이버는 17% 수준으로 지분율이 희석돼 2대 주주가 된다.최대주주에 등극한 송 회장은 네이버파이낸셜에 실질적인 영향력을 행사할 수 있다. 표면적으로는 두나무가 네이버파이낸셜의 100% 자회사로 편입되지만, 실질적으로는 송 회장을 필두로 네이버 그룹의 지배구조와 사업 체질을 개선하겠다는 구상으로 해석할 수 있다.다만 합병 법인의 2대 주주인 네이버와 우군으로 분류되는 미래에셋금융그룹 지분(약 7%)을 고려하면 네이버 주도 경영을 유지할 여력도 있다. 최대주주인 송 회장의 지분율이 압도적이지 않은 데다, 네이버가 사업 시너지 효과를 위해 합병 법인을 연결 자회사로 편입할 가능성이 상당하다.이럴 경우 네이버는 송 회장이 보유한 합병 법인의 지분을 네이버 주식과 교환하는 방안을 추진할 것이란 예측이 나온다. 합병 법인의 최대주주는 네이버가 된다.금융업계 한 관계자는 \"네이버파이낸셜과 두나무 합병 법인을 네이버가 자회사로 가져오지 못하면 사실상 합병하는 의미가 없다\"며 \"합병 후에도 네이버는 그룹 사업 실적과 만일의 사태를 고려해 경영권을 확보할 안전장치를 마련할 것으로 보인다\"고 내다봤다.네이버 분당 사옥 ⓒ 뉴스1네이버파이낸셜을 발판 삼아 네이버에 합류한 송 회장이 스테이블코인 사업을 진두지휘하고, 결과적으로 네이버·네이버파이낸셜 합병 후 송 회장이 네이버를 이끄는 시나리오를 예상해 볼 수 있다.그룹 지배구조는 이 의장과 송 회장 투톱 체제가 될 가능성이 높다.이런 구상의 배경으로는 금융 빅테크로 사업 영역을 확장하고 성장 동력을 확보하려는 네이버의 전략이 꼽힌다. 신사업으로 떠오르는 스테이블코인 중심의 가상자산 시장에서도 입지를 다질 수 있다.네이버파이낸셜과 두나무 연합이 스테이블코인을 함께 발행하면 네이버페이라는 큰 결제 사용처가 생긴다. 네이버가 기존에 제공하던 검색·쇼핑 서비스에 이어 가상자산 기반의 다양한 사업을 확대할 수 있는 기회다.네이버페이는 최근 두나무 자회사였던 비상장주식 거래 플랫폼 증권플러스 비상장의 지분 70%도 인수하면서 최대주주 지위와 경영권을 확보했다. 주식부터 가상자산으로 이어지는 대형 금융 플랫폼이 탄생할 수도 있다.블록체인 역량과 자금력을 갖췄지만 가상자산 사업자 지위 때문에 여러 규제에 가로막혔던 두나무 입장에서도 제도권 안에 있는 네이버와 손을 잡으면 신사업 진출에 속도가 붙을 수 있다.이 의장이 네이버를 경영권 세습이 아닌 강력한 전문 경영인 체제로 이끌었다는 점도 송 회장 중심의 네이버 리더십 전환 가능성에 힘을 싣는다.다만 이사회 결의 후에도 주주총회 특별결의를 통과해야 합병이 성사된다. 출석 주주의 3분의 2 이상, 발행주식 총수의 3분의 1 이상의 동의가 필요하다.",
    "신문사": "기타",
    "길이": 1997
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "네이버, <b>두나무</b> 계열사 편입 초읽기… 26일 양사 이사회 개최, '포괄적 ...",
    "링크": "https://n.news.naver.com/mnews/article/138/0002210231?sid=101",
    "내용": "[ⓒ 두나무][디지털데일리 조윤정기자] 네이버가 국내 최대 가상자산거래소 업비트의 운영사인 두나무를 계열사로 편입하는 절차가 초읽기에 들어갔다. 오는 26일 열리는 양사 이사회가 분수령이 될 전망이다.20일 정보통신기술(ICT) 업계에 따르면, 네이버와 두나무는 26일 각각 이사회를 열고 포괄적 주식교환 안건을 상정할 예정이다. 업계에서는 주식 교환 비율을 1대 3에서 1대 4 수준으로 추산하고 있으나, 구체적인 수치는 이사회 당일 확정될 것으로 보인다.최종 합병을 위해서는 이사회 의결 후 주주총회 특별결의라는 관문을 넘어야 한다. 이는 출석 주주 3분의 2 이상, 발행주식 총수의 3분의 1 이상 동의가 필요한 절차다.주식교환이 마무리되면 두나무는 네이버의 금융 계열사인 네이버파이낸셜의 자회사로 편입된다. 네이버 입장에서는 두나무가 손자회사가 되는 구조다. 지배구조 재편에 따라 네이버파이낸셜의 최대 주주는 송치형 두나무 회장이 되고, 네이버는 2대 주주로 내려앉게 된다.합병이 성사될 경우 네이버파이낸셜의 간편결제망과 두나무의 블록체인 기술력이 결합돼 스테이블코인 기반 결제 서비스가 가능해질 전망이다. 이는 네이버의 커머스·광고·콘텐츠·금융 서비스 등 기존 사업과 시너지를 내며 장기적인 성장 동력으로 작용할 것으로 기대된다.일각에서는 금융과 가상자산을 분리하는 '금가분리' 원칙에 위배될 수 있다는 우려도 제기됐다. 그러나 금융 당국이 이번 결합을 규제 대상으로 보지 않는다는 판단을 내린 것으로 알려지면서 합병 작업은 급물살을 타고 있다.한편, 네이버는 지난달 24일 금융감독원 전자공시시스템에 공시를 내고 \"당사의 종속회사인 네이버파이낸셜은 두나무와 스테이블 코인, 비상장주식 거래 외에도 위 기사에 언급된 주식 교환을 포함한 다양한 협력을 논의하고 있으나 구체적으로 확정된 내용은 없다\"고 밝힌 바 있다.",
    "신문사": "기타",
    "길이": 909
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "사우디 날아간 네이버 이해진…'디지털 화폐' 중동으로 확장",
    "링크": "https://n.news.naver.com/mnews/article/015/0005214051?sid=101",
    "내용": "사우디 주택장관과 회동데이터센터 구축 등 논의네이버가 중동을 핵심 글로벌 사업 무대로 키우고 있다. 이해진 의장(사진)이 사우디아라비아를 찾아 스마트시티부터 디지털 화폐·데이터센터까지 협력 범위를 넓히며 중동 사업이 본격적인 확장 국면에 들어섰다는 평가가 나온다.20일 네이버와 사우디 국영 통신 SPA에 따르면 이 의장은 18일(현지시간) 사우디 리야드에서 열린 ‘시티스케이프 글로벌 2025’에서 마지드 알호가일 사우디 지방자치주택부 장관을 만났다. 네이버는 행사에서 디지털 트윈·인공지능(AI)·클라우드 기반의 도시 운영 사례를 소개했고, 양측은 연구개발(R&D)과 기술 교류 확대를 협의한 것으로 전해졌다.네이버의 중동 공략은 2023년 사우디 지방자치주택부로부터 디지털 트윈 플랫폼 구축을 수주하면서 시작됐다. 지난 5월에는 사우디 주택공사(NHC)와 합작법인 ‘네이버 이노베이션’을 설립해 현지 스마트시티 핵심 사업을 추진 중이다. 메카·메디나·제다 등 3개 도시 디지털 트윈 구축을 완료했고, 사우디 지방자치주택부가 추진하는 도시 행정 플랫폼 고도화 사업 ‘발라디 디지털 트윈 프로젝트’ 2단계 협력도 진행하고 있다.네이버가 이처럼 중동 사업에 속도를 내는 이유는 현지 시장의 구조적 특성 때문이다. 사우디·아랍에미리트(UAE) 등은 비석유 경제 전환을 목표로 스마트시티·AI·디지털 행정 인프라에 대규모 투자를 집행하고 있는 국가로 꼽힌다. 국가 주도 프로젝트 비중이 높아 대형 플랫폼 사업 기회가 많고, 데이터센터·클라우드 수요도 빠르게 증가하고 있다. 네이버가 보유한 데이터센터 운영 기술, 디지털 트윈·AI 역량이 정부 수요와 정확히 맞아떨어진다는 분석이 나온다.SPA는 양측이 부동산 투자 기반 디지털 화폐 협력과 데이터센터 공동 개발도 논의했다고 전했다. 일각에선 네이버가 두나무와의 주식교환을 통해 네이버파이낸셜 재편을 추진하는 만큼 이번 논의가 네이버의 글로벌 디지털 금융 사업 확장과 연결될 가능성도 제기된다.지난해 이 의장이 글로벌투자책임자(GIO)로 사우디를 찾은 데 이어 이번에는 창업자 겸 의장 신분으로 직접 회동을 주도했다는 점에서 그룹 차원의 중동 전략 강화 의지가 읽힌다는 분석도 있다.",
    "신문사": "한국경제",
    "길이": 1079
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "업비트, 'D-CON 2025' 성료...&quot;K-디지털자산 경쟁력 높여야&quot;",
    "링크": "http://www.ttlnews.com/news/articleView.html?idxno=3051627",
    "내용": "오경석 두나무 대표가 11월 19일 디지털자산 정책 콘퍼런스 ‘D-CON 2025’에서 개회사를 하고 있다. [사진=두나무]글로벌 디지털자산 패권 경쟁 속에서 ‘Next 대한민국’을 이끌 성장 엔진으로 ‘K-디지털자산 산업’을 육성하기 위한 해법을 논의하는 자리가 마련됐다.19일 블록체인 및 핀테크 전문 기업 두나무(대표 오경석)는 서울 여의도 페어몬트 앰배서더 호텔에서 디지털자산 정책 콘퍼런스 ‘디콘(D-CON) 2025’를 개최했다.2023년 이래 올해 3회째 개최된 디콘은 ‘Next 대한민국, K-디지털자산’을 주제로 여야 정치인과 산·학 전문가들이 모여 국내 디지털자산 산업 경쟁력 강화를 위한 과제와 해법을 모색했다.이번 콘퍼런스는 ▲새로운 정치 세대, K-디지털자산의 길을 논하다 ▲K-신드롬, 디지털자산에도 일어나려면 ▲디지털자산이 바꾸는 글로벌 금융 생태계 등 3개 세션으로 구성됐다.특별히 D-CON 2025는 국민의힘 이헌승·김성원 의원과 더불어민주당 민병덕·이정문 의원의 축사로 행사 포문을 열어 콘퍼런스의 의미를 더했다.오경석 두나무 대표가 11월 19일 디지털자산 정책 콘퍼런스 ‘D-CON 2025’에서 개회사를 하고 있다. [사진=두나무]오경석 두나무 대표는 이날 개회사에서 “대한민국의 산업 발전사는 ‘성장 엔진’의 세대교체의 역사”라며, 산업 전환을 통해 성장해 온 한국 경제 역사를 조망했다. 오 대표는 “디지털자산은 새로운 변화를 이끄는 주인공”이라며 “디지털자산 혁명은 금융의 작동 방식을 새롭게 정의하고 있고, 미래 금융 패권을 둘러싼 국가 간 경쟁도 본격화됐다”고 밝혔다.오 대표는 이어 “미래 대한민국을 이끌어 가기 위해 디지털자산 산업을 어떻게 활용할지 깊이 고민할 시간”이라며, “산업 구조 전환이라는 그동안의 성공 방정식을 다시 이용할 때”라고 강조했다.첫 번째 세션은 이번 국회에 입성한 김재섭 국민의힘 의원, 천하람 개혁신당 의원, 황정아 더불어민주당 의원(가나다순)과 김형년 두나무 부회장의 특별 대담으로 진행됐다. 패널들은 미국 등 주요국의 디지털자산 전략과 한국의 디지털자산 현안 및 과제 등을 주제로 의견을 교환했다.먼저, 김재섭 의원은 “세계 각국은 디지털자산이 촉진하는 금융 혁신과 이를 통해 창출되는 막대한 부가가치를 선점하기 위해 디지털자산 패권 경쟁을 하고 있다“며 “우리나라도 디지털자산 파생상품 제도화, 기관투자자의 적극적인 시장 참여, 두터운 이용자 보호 체계 마련 등 산업 혁신을 촉진하고 이용자 권익을 철저히 보호하여 세계적인 경쟁력을 갖춘 이용자에게 신뢰받는 시장으로 자리잡아야 한다“고 밝혔다.11월 19일 디지털자산 정책 콘퍼런스 'D-CON 2025'의 특별대담이 진행되고 있다. (사진 오른쪽부터 차례로) 김형년 두나무 부회장, 천하람 개혁신당 국회의원, 황정아 더불어민주당 국회의원, 김재섭 국민의힘 국회의원, 고란 알고란 대표. [사진=두나무]천하람 의원은 “디지털자산이 투자 수단을 넘어 청년들에게 양질의 일자리를 제공하는 토대가 될 수 있다“며 “디지털자산 시장이 성숙되고 이용자 보호를 위한 제도적 기반도 마련되어 가고 있는 만큼, 산업 생태계 발전과 이용자 보호가 조화를 이루는 균형 잡힌 디지털자산 제도화에 대한 논의가 필요한 시점이다“고 밝혔다.이어 “디지털자산 산업 경쟁력 강화를 위해 우리나라도 코인베이스와 같은 글로벌 디지털자산 기업을 육성해야 한다“며 “시의적절한 육성 정책과 합리적인 규제 완화를 통해 국내 디지털자산 기업이 글로벌 시장에서도 경쟁할 수 있도록 지원해야 한다“고 밝혔다.황정아 의원은 “미국은 디지털자산 산업의 리더십을 공고히 하여 패권 경쟁에서 우위를 잡기 위한 노력에 나서고 있다“며 “우리나라도 글로벌 추세에 맞춰 더 발빠르게 움직일 필요가 있다“고 말했다.이어 “이재명 정부는 생산성이 없는 부동산에 과도하게 쏠렸던 투자 심리를 주식시장과 신산업에 옮겨가게 하려는 정책을 강력하게 추진하는 만큼, 디지털자산 정책도 이와 같은 방향성을 바탕으로 검토할 필요가 있다“고 밝혔다.11월 19일 디지털자산 정책 콘퍼런스 'D-CON 2025'에 참석한 연사들이 K-디지털 자산의 미래를 응원하고 있다. [사진=두나무]두 번째 세션에서는 류혁선 한국과학기술원(카이스트) 교수가 ‘K-Crypto: 규제에서 전략으로, 한국 디지털 자산의 새 길’을 주제로 발표에 나섰다.류혁선 교수는 “K-Pop의 성공은 정부가 생태계 기반을 뒷받침하고 시장 경쟁속에서 글로벌 플레이어가 나오도록 묵묵히 지원한 결과“라며 “K-Crypto 신드롬을 만들기 위해서는 규제를 넘어 인프라와 생태계 관점으로 정책을 전환하고 과감한 혁신으로 글로벌 시장을 선도할 수 있도록 지원해야 한다“고 강조했다.이어 그는 세계 주요국과 한국의 디지털자산 규제를 비교 분석하며 K-Crypto 국제 경쟁력 확보를 위한 필수 조건으로 국내 시장 구조 전환과 글로벌 규제와의 정합성 확보를 제시했다.류 교수는 “국내 디지털자산 규제는 금가분리(금융-가상자산 분리), 법인 및 외국인 투자 제한 등으로 글로벌 스탠더드와 괴리되어 있다“며 “국내 디지털자산 규제를 한국식 예외 규제에서 국제 호환 규제로 전환하고, K-Crypto를 수출 가능한 금융·플랫폼 인프라로 성장시켜야 한다“고 제언했다.마지막으로 “지금이 한국 디지털자산 산업이 글로벌 무대에서 도약할 수 있는 결정적 순간“이라며 “이제 한국의 과제는 무엇을 막을지 정하는 것이 아니라 세계가 신뢰하고 따를 수 있는 룰과 인프라를 제시하는 것“이라고 말했다.세 번째 세션에서는 ‘디지털자산이 바꾸는 글로벌 금융 생태계’를 주제로 디지털 금융 분야의 신성장 동력을 모색했다.발제자로 나선 명지대학교 테크노아트대학원 실물투자분석학과 박정호 교수는, “저성장과 수출 둔화가 지속되는 상황에서 디지털 금융·디지털자산 산업이 새로운 국가 성장동력으로 부상하고 있다”고 강조했다.박 교수는 “글로벌 디지털 전환 가속화와 산업 간 융합 확산 속에서 금융 혁신은 선택이 아닌 필수”라고 진단하며, 이를 뒷받침할 제도 정비의 시급성도 함께 제기했다.그는 “달러 중심의 글로벌 경제 시스템 속에서 환율 방어와 신산업 활성화 모색을 위해서는 디지털금융 육성이 필요하다”고 강조했다.권성미 기자퍼블릭뉴스통신 경제부 권성미 기자입니다. 금융 파트를 담당하고 있습니다.news@ttlnews.com다른기사 보기저작권 © 퍼블릭뉴스통신(Public news-network for TTL) 본 웹사이트의 모든 콘텐츠는 저작권법에 따라 보호됩니다. 무단전재 및 재배포를 금하며, 정책적으로 허용한 특정 AI 학습, 연구 및 활용을 허용됩니다.",
    "신문사": "기타",
    "길이": 3221
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "업비트, 'D-CON 2025' 성료...K-디지털자산 해법 모색",
    "링크": "https://www.joongangenews.com/news/articleView.html?idxno=467586",
    "내용": "[중앙이코노미뉴스 김준수] 블록체인·핀테크 전문 기업 두나무는 지난 19일 서울 여의도 페어몬트 앰배서더 호텔에서 디지털자산 정책 콘퍼런스 ‘디콘(D-CON) 2025’를 개최하고 성료했다. 올해 3회째를 맞은 이번 콘퍼런스는 ‘Next 대한민국, K-디지털자산’을 주제로 열렸다. 여야 정치인과 산·학 전문가들이 모여 국내 디지털자산 산업 경쟁력 강화 방안과 과제 및 해법을 논의했다.출처=두나무오경석 두나무 대표는 개회사에서 “디지털자산은 새로운 변화를 이끄는 주인공”이라며 “디지털자산 혁명은 금융의 작동 방식을 새로 정의하고 있고, 미래 금융 패권을 둘러싼 국가 간 경쟁도 본격화됐다”고 강조했다. 오 대표는 미래 대한민국을 이끌어 가기 위해 디지털자산 산업을 어떻게 활용할지 깊이 고민할 시간이며, 산업 구조 전환이라는 성공 방정식을 다시 이용할 때라고 언급했다.이어 진행된 특별 대담에서는 김재섭 국민의힘 의원, 천하람 개혁신당 의원, 황정아 더불어민주당 의원, 김형년 두나무 부회장이 참여했다. 이들은 미국 등 주요국의 디지털자산 전략과 한국의 현안 및 과제를 주제로 의견을 교환했다.김재섭 의원은 디지털자산 파생상품 제도화와 기관투자자의 시장 참여, 이용자 보호 체계 마련을 촉구했으며, 천하람 의원은 디지털자산이 투자 수단을 넘어 청년들에게 양질의 일자리를 제공하는 토대가 될 수 있음을 강조하며 산업 생태계 발전과 이용자 보호가 조화를 이루는 균형 잡힌 제도화를 주장했다. 황정아 의원은 글로벌 추세에 맞춰 발빠른 움직임과 이재명 정부의 '생산성이 없는 부동산에 과도하게 쏠렸던 투자 심리를 주식시장과 신산업에 옮겨가게 하려는' 정책 방향성을 고려한 디지털자산 정책 검토를 언급했다.이후 세션에서는 류혁신 KAIST 교수와 박정호 명지대 테크노아트대학원 실물투자분석학과 교수가 발표를 진행했다.김준수 기자alryu@joongangenews.com다른기사 보기저작권자 © 중앙이코노미뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 967
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "<b>두나무</b>, 디지털자산 정책 콘퍼런스 ‘디콘 2025’ 성료",
    "링크": "https://n.news.naver.com/mnews/article/382/0001237223?sid=101",
    "내용": "‘디콘(D-CON) 2025’ 개회사를 하고 있는 오경석 두나무 대표. 사진제공｜두나무국내 가상자산 거래소 업비트 운영사인 두나무가 최근 서울 여의도 소재 페어몬트 앰배서더 호텔에서 디지털자산 정책 콘퍼런스 ‘디콘(D-CON) 2025’를 성황리에 개최했다.‘넥스트 대한민국, K-디지털자산’을 주제로 여야 정치인과 산·학 전문가가 모여 국내 디지털자산 산업 경쟁력 강화를 위한 과제와 해법을 모색했다. ‘새로운 정치 세대, K-디지털자산의 길을 논하다’, ‘K-신드롬, 디지털자산에도 일어나려면’, ‘디지털자산이 바꾸는 글로벌 금융 생태계’ 등 3개 세션으로 구성했다.오경석 두나무 대표는 개회사를 통해 “디지털자산 혁명은 금융의 작동 방식을 새롭게 정의하고 있고, 미래 금융 패권을 둘러싼 국가 간 경쟁도 본격화됐다”며 “미래 대한민국을 이끌기 위해 디지털자산 산업을 어떻게 활용할지 깊이 고민할 시간”이라고 했다. 또 “국내 대표 디지털자산 기업이라는 책임감을 갖고, 미래 금융을 선도하는 블록체인 인프라 기업으로 성장하기 위해 지속 노력할 것”이라고 덧붙였다.한편 업비트는 12월 14일까지 신규 회원 대상 ‘코인모으기 캠페인 이벤트’를 연다. 고객확인 완료하기(3만 원 상당의 비트코인), 첫 원화 입금하기(2000원 상당의 비트코인), 코인모으기 1일 성공하기(3000원 상당의 비트코인), 코인모으기 3일 성공하기(1만5000원 상당의 비트코인) 등으로 구성했다.",
    "신문사": "기타",
    "길이": 714
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "[머니줌인] 삼성전자·SK하이닉스 급등…코스피 4000선 돌파",
    "링크": "https://n.news.naver.com/mnews/article/374/0000476059?sid=101",
    "내용": "■ 머니쇼+ '머니줌인' - 황유현 신한투자증권 PB팀장엔비디아가 다시 한번 역대급 실적을 터뜨리면서 국내 증시가 바로 반응하는 모습이었어요? 하지만 10월 FOMC 회의록으로 금리인하 기대가 꺾여, 뉴욕증시는 또 어떻게 반응할지 지켜봐야 할 것 같아요? 모두 기대했던 엔비디아 실적이었지만 여전히 불확실성을 해소되지 않는 국면 같아요. 요즘 공포지수를 보면 굉장히 강하잖아요? 이런 큰 흐름 속에서 투자 전략은 어떻게 바뀌어야 할지, 오늘(20일) 전반적인 시장 로드맵을 점검해보죠. 황유현 신한투자증권 PB팀장님 모시고 자세한 이야기 나눠보겠습니다.Q. 엔비디아의 사상 최대 실적 발표 이후 국내 증시가 즉각 반응했는데요. 장초반 코스피가 4000선을 단숨에 돌파할 정도로 강했어요. 이번 반등, 무엇이 '결정적 촉매'가 됐다고 보시나요?- 엔비디아 사상 최대 실적…한국 증시 '즉각 반등'- 삼성전자·SK하이닉스 급등…코스피 4000선 돌파- 삼성전자 장중 10만 900원…4% 넘게 급등- SK하이닉스 3.9% 상승…메모리 랠리 재가동- 엔비디아 매출 83조 4천억…전년대비 62% 급증- 엔비디아, 예상을 웃돈 실적에 시간외 5% 급등Q. 코스피가 단기 조정 때마다 개인이 '저가 레버리지 매수'에 나서는 패턴이 나타나고 있어요? 신용융자 잔액이 26조 7천억 원, 사상 최고치를 다시 경신하기도 했는데요. 이런 '역행적 매수 확대', 과거에도 유사한 사례가 있었나요? 그때 시장은 어떻게 전개됐는지 궁금합니다.- 코스피 급락에도 개인 레버리지 매수 더 확대- 신용융자 잔액 26.8조…사상 최고 또 경신- 개미 신용, 삼성·하이닉스에 집중…변동성 우려- 하이닉스 신용잔액 한 달 새 43% 급증- 삼성전자 신용거래 1.4조…레버리지 베팅 확대- \"개인 투자심리 양분…축소 vs AI 확신 베팅\"- 시총 절반 차지 대형주 신용 집중…지수 불안- \"외국인 이탈 시 변동성 급증 가능성 높아\"- 단기 조정에도 신용 매수 지속…위험 신호 해석- \"레버리지 확대, 상승 동력인가 폭탄인가\" 논쟁- 엔비디아 협력 기대감…부진하던 로봇주 급반등- 에스피지 26%↑…디아이씨·엔젤로보틱스 등 강세- 삼성 \"휴머노이드 개발 진행\" 발표…투심 자극- 일본, 내년 비트코인 현물 ETF 출시 전망- NISA 통해 수조엔 자금 유입 가능성 주목- 노무라·SBI 등 6곳, 암호화폐 투자신탁 개발Q. 최근 AI 버블 우려가 커지면서 코스피가 이달에만 4% 넘게 밀렸는데, 바이오 업종은 이달 들어 7% 가까이 상승하며 선방했어요? 특히 에이비엘바이오의 3조 4000억 기술이전이 분위기를 바꿨는데… 바이오, 역시 경기방어주일까요? 중장기적으로 가져가도 된다고 보세요?- AI 거품 우려에 코스피 이달 4% 넘게 하락- 바이오·배당·유틸리티 강세…방어주로 자금 이동- KRX 헬스케어 6.8%↑…에이비엘바이오 70% 급등- 은행·필수소비재도 선방…배당·방어주 강세 이어져- SK하이닉스 주춤…반도체 대형주 자금 이탈 가속- 외국인 10조 매도 속 바이오·소부장은 순매수- 외국인, 셀트리온·SK바이오팜·ABL바이오 집중 매수- 소부장주 반등…\"내년 실적, 역대 최고 넘을 것\"- KT&G 7.9% 상승…호실적·주주환원 기대 반영- LG화학·한국타이어도 순매수…가치주로 쏠림 현상Q. 이달, 은행 업종도 4% 넘게 오르는 모습이었어요? 배당소득 분리과세 인하 기대가 배당주 랠리를 만든 건데… 그동안 소외됐던 은행주가 내년 '재평가 국면'에 들어갈 것이라는 전망은 어떻게 보세요?- 은행주 내년 재평가 기대…고배당·세제 혜택 겹쳐- KRX 은행업 52%↑…코스피 대비 여전히 저평가- \"5대 금융지주 PBR 이론가 대비 59% 낮아\"- 배당소득 분리과세 인하 추진…은행주 반등 촉발- 금융지주 주주환원율 2026년 44% 전망- \"내년 은행주, 사실상 국민주 원년될 것\"- 비과세 배당 도입 논의…고액 자산가 수혜 기대- 내년 은행 영업익 8.5%↑…비이자이익·대손 개선- \"자본비율 규제 완화 시 주주환원 확대 탄력\"- \"조정기엔 방어·상승기엔 추종\"…은행주 매력 부각Q. 네이버와 업비트 운영사 두나무의 합병 절차가 26일 이사회에서 사실상 결론 날 전망입니다? 금융과 가상자산을 분리해야 한다는 금가분리 규제 리스크가 사실상 해소 국면인데요. 두나무가 네이버파이낸셜 산하로 들어가면 금융·결제·가상자산 사업의 융합 모델이 가능해지는데… 어떤 시너지가 기대될까요?- 네이버·두나무 합병, 이사회 추진 가속- '20조 공룡기업' 탄생 임박…네이버, 두나무 편입 속도 낸다- 디지털자산법 발표 앞두고 합병 절묘한 타이밍- 두나무 1주=네파 3주…가치 15조:5조 산정- 합병 후 두나무 28% 최대주주…네이버 2대주주- 네이버, 의결권 절반 확보…실질 경영권 유지- 주총 특별결의 필요…다양한 주주 이해관계 변수- 카카오·미래에셋·하이브 등 주요 주주 의사 주목- \"금융·디지털자산 시장 판도 흔들 빅딜\" 평가- 스테이블코인·정책 변화와 시너지 여부 관건- 전문가 \"네이버 두나무 결합, 시장 지형 바꿀 변수\"- 네이버 두나무 합병, 26일 이사회서 절차 확정- 주식교환 비율 1:3~1:4 전망…가치 산정 주목- 주식 교환 시 두나무, 네이버 손자회사로 편입- 합병 후 최대주주 송치형…2대 주주는 네이버Q. 조선업도 여쭤볼게요. 10월 글로벌 선박 발주량이 작년보다 38% 감소했고, 한국의 수주 점유율도 중국에 뒤쳐졌다고 하던데… 미국이 중국 해운사와 중국산 선박에 대한 제재를 강화하면서, 일부 발주 물량이 중국에서 '한국'으로 옮겨오고 있다고요?- 글로벌 발주 급감에도 K조선, 시장 평가는 '긍정'- 10월 세계 선박 발주 38%↓…K조선도 수주 감소- LNG선 발주 80% 급감…K조선 수주 감소 영향- 美, 中해운 제재 강화…발주 물량 한국으로 이동- LNG선 '투기성 주문' 확산…선주들 선점 경쟁- 환경규제·노후선 교체 맞물리며 LNG선 발주 기대- 내년 K조선 수주액 10%↑ 전망…LNG·유조선 견인- 글로벌 군함 발주 확대…K조선 '특수선' 경쟁력 부각- 조선업 실적 개선 2028년까지…초대형 프로젝트 기대- 군함·특수선 수요 확대…K조선 수주 사이클 장기화Q. 더핑크퐁컴퍼니는 상장 첫날 기대에 못 미쳤지만, 케이뱅크가 세 번째로 IPO에 도전에 나섰어요? 지난해 케이뱅크가 수요예측 실패로 상장을 철회했던 이유, 지금은 무엇이 달라졌다고 보십니까?- 케이뱅크·에식스솔루션즈, 코스피 상장 예심 제출- 케이뱅크 세 번째 IPO 도전…FI 압박 본격화- \"2026년 상장 못 하면 풋옵션\"…FI 리스크 부각- 지난해 수요예측 부진 철회…이번엔 공모 구조 손질- 에식스솔루션즈 상장, '중복상장' 논란이 변수- 무신사·빗썸·올리브영…대어 IPO 줄줄이 대기- \"내년 코스피 신규상장 11곳\"…IPO 시장 확대 전망- 리브스매드·세미파이브, 조단위 코스닥 입성 초읽기- IPO 회복 조짐…증시 활황 시 공모시장도 탄력- \"생활밀착형 기업 IPO 확대\"…투자자 저변 넓힐까Q. 증시 활황이 IPO 시장을 다시 키운다는 이야기도 나와요? 내년, 무신사·CJ올리브영·빗썸 등 '대어급' IPO가 줄줄이 대기 중입니다. 내년 IPO 시장의 분위기, 어떻게 전망하세요?- \"하닉·삼전 주가, 어디까지 갈까\"…반도체 빅2 목표가 '고공행진'- 젠슨 황 CEO \"클라우드 GPU는 이미 매진됐다\"(자세한 내용은 동영상을 시청하시기 바랍니다.)당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn",
    "신문사": "기타",
    "길이": 3678
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "<b>두나무</b>, '초고물가' 남미 가상자산 시장 주목…&quot;밸류 폭등에 투자 불발...",
    "링크": "http://www.thelec.kr/news/articleView.html?idxno=44204",
    "내용": "벽돌 대신 테더…글로벌 가상자산 시장 경쟁 격화김형년 두나무 부회장이 토론회에 참석한 모습(맨 오른쪽, 사진=두나무)가상자산 거래소 업비트를 운영하는 두나무가 남미 지역 투자를 검토했던 것으로 알려졌다.글로벌 가상자산 패권 경쟁이 치열해지는 가운데 남미는 초고물가 상황을 배경으로 시장이 빠르게 성장하는 지역으로 주목받고 있다.김형년 두나무 부회장은 19일 서울 여의도 페어몬트 호텔에서 열린 'D-CON 2025'에서 \"글로벌 디지털 자산 패권 경쟁은 국가별 상황에 따라 서로 다른 양상으로 나타나고 있다\"며 남미 시장을 사례로 들었다.김 부회장은 \"아르헨티나 등 남미 지역에 가면 시골에 '붉은 벽돌'이 쌓여 있는 모습을 볼 수 있다\"며 \"하이퍼인플레이션으로 인해 하루가 다르게 화폐 가치가 떨어지면서 사람들이 벽돌을 가치 저장 수단으로 삼고 있다\"고 설명했다.이어 그는 \"최근에는 벽돌 대신 달러 연동 스테이블코인인 '테더(USDT)'로 자산을 보관하려는 수요가 폭발적으로 증가하고 있다\"고 소개했다.특히 김 부회장은 \"두나무가 남미 투자를 검토했지만 이번 주 밸류에이션(기업가치)을 산정해두면 다음 주에 더 높아져 있어 결국 투자를 진행하지 못했다\"고 밝혔다.그는 또 \"미국은 자국 통화(달러) 패권을 지키기 위한 전략 차원에서 가상자산 시장을 키우고 있고, 유럽의 '미카(가상자산 규제안)'는 미국 전략에 대한 저항의 성격이 크다\"고 설명했다.이어 \"일본은 사생활 보호를 중시하기 때문에 카드조차 많이 사용하지 않는 나라인데, 현금 이용률을 낮추고 과세 투명성을 높이기 위해 가상자산 활용에 적극적\"이라고 덧붙였다.디일렉=김명은 기자 white@thelec.kr《전자 전문미디어 디일렉》Tag#두나무#업비트#남미#하이퍼인플레이션#붉은벽돌#데터#스테이블코인#자신#가치저장#김형년#부회장저작권자 © 전자부품 전문 미디어 디일렉 무단전재 및 재배포 금지김명은 기자다른기사 보기",
    "신문사": "기타",
    "길이": 940
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "미·중 제친 K 자율주행, 오토노머스에이투지 UAE 합작법인 출범[팩플]",
    "링크": "https://n.news.naver.com/mnews/article/025/0003484113?sid=105",
    "내용": "자율주행 스타트업 오토노머스에이투지(이하 에이투지)는 아랍에미리트(UAE) 아부다비에서 AI(인공지능) 기업 스페이스42와 현지 자율주행 합작법인을 설립했다고 20일 밝혔다. 양사는 이재명 대통령의 UAE 국빈 방문을 계기로 19일 열린 양국의 비즈니스 라운드 테이블에서 합작법인 설립을 발표했다.배경훈 부총리 겸 과학기술정보통신부 장관, 유병용 에이투지 부사장, 슐라이만 알 알리 스페이스42 CCO 등 양국 관계자가 19일 계약 서명 자리에 참석했다. 오토노머스에이투지배경훈 부총리 겸 과학기술정보통신부 장관, 유병용 에이투지 부사장, 슐라이만 알 알리 스페이스42 CCO 등 양국 관계자가 계약 서명 자리에 참석했다. 양사는 이번 법인 설립을 위해 400만 달러(약59억원)를 공동 출자하고, 800만 달러(약118억원) 규모의 아부다비 자율주행 프로젝트를 공동 수주해 사업을 추진하기로 했다.무슨 의미야이는 한국 자율주행 스타트업의 첫 중동 진출로, 에이투지가 미국 제네럴모터스(GM) 산하 자율주행 기업 크루즈, 중국 위라이드와 경쟁에서 이긴 결과로도 볼 수 있다. 에이투지 한지형 대표는 지난달 16일 팩플 인터뷰에서 “UAE는 포스트 오일 시대를 준비하며 AI와 미래 모빌리티를 먹거리로 삼았다. UAE가 미·중 갈등으로 아부다비에서 중국 위라이드 대신 새로운 파트너를 찾기 시작했다”면서 “미국 GM 크루즈를 제치고 지난해 7월 양해각서(MOU)를 맺어 합작법인 설립 추진했고, 곧 최종 본계약이 마무리된다. 이르면 연내 UAE에서 자율주행 셔틀 운행을 시작한다”고 밝힌 바 있다.앞으로는에이투지는 내년 상반기 아부다비와 두바이에서 기아와 협력한 차량 ‘PV5’ 5대를 활용해 자율주행차 시범사업을 진행한다. 이후에는 현지 정부와의 R&D(기술 개발) 프로그램 등을 마련해 제조와 인프라 기반을 확충하고, 중동 전역으로 자율주행 상용화를 추진할 계획이다. 아울러 아부다비 투자청(ADIO), 스마트·자율주행차 산업 클러스터(SAVI) 등과 협력해 현지 법과 제도, 운영 시스템도 함께 개발할 예정이다.더 알면 좋은 것의료 AI 기업 루닛은 이재명 대통령의 UAE 국빈방문 기간, 과학기술정보통신부 주관의 기업 MOU 체결식에 초청돼 UAE IT 인프라·의료 기업인 ‘ARJ Group’과 의료 AI, 디지털 헬스 혁신 등을 위한 MOU를 체결했다고 20일 밝혔다. 양사는 UAE와 중동지역 의료기관에 ‘의과학 특화 AI 파운데이션 모델’을 시범 적용하는 것을 목표로 하고 있다.추천! 더중플 - 팩플더 자세한 기사 내용이 궁금하시다면, 링크를 주소창에 붙여넣으세요.손흥민 뇌 심는다고 골 넣나? 테슬라 꺾은 K자율주행 비밀미국과 중국에선 이미 로보택시(robo taxi·무인 자율주행택시) 서비스가 등장하며 자율주행이라는 미래가 현실로 바뀌고 있다. K-자율주행 국가대표를 자처하며 UAE 진출에 성공한 오토노머스에이투지의 한지형 대표와 스트라드비젼 김준환 대표를 만나, 이들의 생존과 글로벌 전략과 K-자율주행의 미래에 대해 들었다.https://www.joongang.co.kr/article/25373992“크래프톤 살걸” 카카오 땅쳤다…‘겜알못 괴짜’ 장병규 3조 신화 [크래프톤 연구①]크래프톤이 카카오 자회사가 될 뻔한 성공과정 비사(秘史)부터, 출산 지원금으로 1억원씩 주는 기업문화, 8년 전 출시한 히트게임 하나밖에 없는데 여전히 역대 최대 매출을 매년 경신하는 비결(2024년 2조 7098억원), 네이버 이해진 의장이 가장 ‘리스펙’하는 창업자로 꼽은 장병규 의장의 리더십이 궁금하시다면.https://www.joongang.co.kr/article/25377711“피 섞어도 보통 섞는 게 아냐” 네이버·두나무 빅딜 속사정네이버는 왜, 두나무는 왜 이런 선택을 했을까. 네이버-두나무 ‘빅딜’(주식 교환으로 두나무가 네이버 자회사인 네이버파이낸셜의 자회사로 편입)의 내막과 그들이 그리는 빅픽쳐를 파헤쳤다.https://www.joongang.co.kr/article/25375205디지털 치킨집만 만든다고? ‘퇴사 후 월 2500만원’ 실체직원 없이 모든 비즈니스 업무를 스스로 처리하는 1인 기업가, 솔로프리너의 삶은 어떨까. 이미 파이프라인을 만들어 월 수천만원 수익을 낸다는 솔로프리너의 돈벌이, 지속가능한 걸까.환상을 걷어낸 솔로프리너의 모든 것을 정리했다.https://www.joongang.co.kr/article/25377022",
    "신문사": "중앙일보",
    "길이": 2172
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "네이버파이낸셜, <b>두나무</b> 품으면 나스닥으로? [이슈체크]",
    "링크": "https://news.mtn.co.kr/news-detail/2025112013524288025",
    "내용": "네이버파이낸셜, 두나무 품으면 나스닥으로? [이슈체크]두나무, 주식교환 주주설득 끝났나..다음주 이사회說네이버파이낸셜 미국상장추진해도 플립방식은 어려울듯김수헌센터장2025-11-20 15:43:48네이버 자회사 네이버파이낸셜(이하 네파)과 가상자산거래소 업비트를 운영하는 두나무 간 주식 포괄적 교환이 본격적으로 속도를 낼 전망이다. 두 회사가 다음주 26일 각각 이사회를 열고 관련 안건을 의결할 것으로 알려졌다. 일부 매체는 두 회사 간 합병이 추진된다고 보도했다. 주식의 포괄적 교환은 두 회사를 완전모자회사로 만들기 때문에 합병과 유사한 효과가 발생하나, 한 회사가 소멸하는 합병과는 완전히 다르다.주식교환이 단행되면 송치형 이사회 의장 등 두나무 모든 주주는 두나무 지분을 네파 지분으로 교환받는다. 따라서 두나무 주주는 네파 주주가 되고, 두나무는 네파의 100% 자회사가 된다. 반면 합병을 하면 두나무는 자산과 부채를 모두 네파로 이전하고 소멸한다. 두나무 주주들은 소멸대가로 네파의 신주를 받는다.주식교환비율은 1대3으로 알려졌다. 네파 주당가치를 1로 봤을 때 두나무 주당가치를 3으로 평가했다는 이야기다. 따라서 두나무 1주당 네파 3주를 교환받는다.이같은 교환비율은 두나무 기업가치(시가총액) 평가액이 15조원, 네파가 5조원으로 산출됐기 때문이라는 보도가 있었다. 두나무 시총이 네파의 3배 이므로 교환비율이 1대3이 되었다는 이야기이다. 교환비율이 1대3일수는 있으나 그 근거가 시총차이 때문이라는 설명은 잘못됐다.예를 들어 네파 시총이 100, 두나무가 300으로, 시총비율이 1대3이라고 해보자.두나무 주주인 송치형은 자신의 두나무 지분을 네파 지분으로 바꿔야 한다. 이 때 교환비율은 주당가치에 따라 결정되는 것이지, 시총차이가 될 수는 없다. 다만, 아래 그림 처럼 네파와 두나무 모두 발행주식총수(100주)가 똑같다면 시총 비율이 곧 주당가치 비율이 된다.그런데 네파 발행주식총수가 100주, 두나무가 150주라면 시총비율(1대3)에도 불구하고 주당가치는 1대2가 된다. 당연히 주식교환도 두나무 1주당 네파 2주가 돼야한다.보도된 내용을 기초로 주당가치를 산출해보면（아래의 표）네파는 16만4500원~17만5000원, 두나무는 40만1706원~43만399원이다.교환비율은 1대1.23~1대1.26이라는 결론에 이른다. 만약 실제 교환비율이 1대3이 맞다고 한다면, 보도에서 제시된 기업가치 추정액은 좀 달라져야 한다. 일각에서는 1대4의 가능성도 제시한다.교환비율을 1대3으로 본다면 주식교환 이후 송치형 두나무 의장의 네파 지분율은 19%, 김형년 부회장은 9%정도가 된다. 반면 네이버는 네파의 대규모 신주발행에 따라 지분율이 69%에서 17%로 뚝 떨어져 대주주에서 밀려난다. 이렇게 되면 공정거래법상 두나무의 네이버 계열 편입요건을 충족시킬 수 없기 때문에 송 의장과 김 부회장이 네파 의결권 절반 이상을 네이버에 위임할 것으로 알려졌다. 네파에 대한 네이버의 형식적 지분율과 상관없이 ‘실질 지배력’을 높여 공정거래위원회의 심사를 받을 것이라는 분석이다.이같은 조치는 네이버의 연결실적과도 관련이 있다. 네파와 두나무는 완전모자회사가 되므로 연결재무제표상 한 회사처럼 실적이 합산된다. 그런데 네이버의 네파 지분율이 17%에 그친다면 '네파+두나무' 연결 손익계산서를 네이버가 온전히 흡수하지 못한다. 연결 당기순이익에 대해 지분율(17%)만큼만 지분법 이익으로 인식할 수 있다.의결권 위임으로 네이버가 실질지배력을 가진다면 회계기준에 따라 네이버는 네파와의 연결재무제표를 작성할 수 있게 된다. 따라서 두나무 실적이 네이버로 온전히 흡수되는 효과가 발생한다.네파와 두나무가 주식교환에 이르기 위해서는 각사 주총에서 특별결의라는 문턱을 넘어야 한다. 출석주주의 2/3 이상이 동의해야 하고, 동의주주가 총발행주식의 1/3이상이 되어야 한다.두나무의 주주구성을 보면 송치형 의장과 김형년 부회장 합산지분이 38.6%에 불과하다. 일반주주의 주총참석률이 높지 않다해도 두 사람의 지분만으로는 특별결의에 충분하다고 할 수 없다. 따라서 여타 기관주주 설득작업이 필요한 상황으로 보인다.두나무의 주식매수청구금액은 40만원~43만원 사이가 제시될 것으로 보인다. 이론적으로 기관주주 모두가 매수청구를 한다면 약 3.3~3.5조원 현금이 필요하다는 이야기이다. 모두는 아닐지라도 카카오인베스트먼트가 매수청구에 나설 가능성은 높은 것으로 분석된다. 이것만해도 1.4조~1.5조원에 이른다. 매수청구액이 일정수준을 넘어서면 주식교환이 물 건너갈 가능성도 배제할 수는 없다.금가분리(금융과 가상자산 분리)가 걸림돌이 될 가능성은 없을까. 금가분리는 은행과 보험사 등 전통 금융기업의 가상자산회사 출자나 협업을 제한하는 것이다。 명시적 법 규정은 아니나 금융당국의 기본정책 방향으로 설정되어 있다.네이버파이낸셜을 전통 금융기업으로 보기는 어려우나, 간편결제 송금이나 은행제휴 비즈니스를 갖고 있어 금융당국의 추후 판단에 관심이 쏠리고 있다. 전문가들은 네파와 두나무간 주식교환을 금가분리원칙에 따라 막을 가능성은 낮은 것으로 보고 있다.한편 주식교환 이후 네파의 행보와 관련하여 나스닥 상장 가능성을 점치는 분위기도 있다. 일각에서는 이른바 '플립' 방식을 활용한 상장을 이야기한다. 그러나 이 방식은 주주들이 막대한 세금부담을떠안아야 하기 때문에 현실적으로 선택하기가 어렵다.주식교환 이후 플립을 하려면 미국에 법인을 세워야 한다. 예컨대 네파USA라고 해보자. 네파 주주는 네파USA와 포괄적 주식교환을 한다. 그러면 지배구조는 다음과 같이 된다. 이후 미국기업 네파USA를 나스닥에 상장시키는 것이 플립이다.문제는 네파 주주와 네파USA간 주식교환에 대해 세법은 주식처분으로 간주한다는 점이다. 주주들은 이 단계에서 막대한 양도소득세를 물어야 할 것으로 보인다. 국내 기업간 주식 포괄적 교환에서 발생하는 양도소득은 과세이연이 된다. 주주가 교환주식을 실제 제3자에게 매각할 때 양도세를 납부해도 된다.그런데 국내주주와 해외기업(네파USA)간 주식교환에 대해서는 과세이연이 적용되지 않는다. 이 외에도 플립방식은 많은 난관들을 넘어야 할 수 있다. 만약 나스닥 상장을 추진한다면 좀 더 현실적이 인 방법은 DR(주식예탁증서) 발행 방식의 상장이 될 것으로 보인다.한국투자증권은 최근 리포트에서 \"내년을 기점으로 네이버의 광고 커머스 핵심사업이 정상화될 것으로 보인다\"며 \"두나무 인수로 실적이 더해지면 네이버의 밸류에이션이 돋보일 것\"이라고 전망했다. 두나무 실적이 내년 네이버 영업이익을 50% 이상 증가시킬 것으로 리포트는 예상했다.",
    "신문사": "기타",
    "길이": 3230
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "[네이버·<b>두나무</b> 빅딜] <b>두나무</b>, '의결권 확보' 최대 과제",
    "링크": "https://n.news.naver.com/mnews/article/293/0000075332?sid=101",
    "내용": "(왼쪽부터) 경기 성남시의 네이버 제2사옥인 1784와 서울 서초구 두나무 사옥 내 업비트 라운지 및 각사 로고 /이미지 제작=강준혁 기자네이버 자회사 네이버파이낸셜과 가상자산거래소 업비트를 운영하는 두나무의 합병이 이달 26일 양사 이사회에서 최종 확정될 전망이다. 합병 비율(두나무 1 : 네이버파이낸셜 3)도 사실상 정해지며 외형적 틀은 갖춰졌지만, 두나무 입장에서는 주주총회 특별결의를 통과시키기 위한 '의결권 확보'라는 핵심 과제가 남아 있다.가장 큰 허들 '의결권 확보'20일 업계에 따르면 양사는 이달 26일 각각 이사회를 열어 포괄적 주식교환 안건을 상정할 예정이다. 주식 교환 비율은 두나무 1주당 네이버파이낸셜 3주 수준이 유력하게 거론된다.네이버파이낸셜과 달리 두나무는 특별결의 요건을 충족하기 위해 약 27%의 추가 지분 확보가 필요한 상황이다. 네이버파이낸셜의 주요주주는 네이버(지분율 70%)·미래에셋(30%)으로 주총 통과가 무난할 전망이다.하지만 두나무는 경영진의 지분 38.6%만으로는 주총 통과 요건을 충족하기 어렵다. 송치형 회장(25.5%)과 김형년 부회장(13.1%) 등 경영진뿐만 아니라 카카오인베스트먼트(10.6%), 우리기술투자(7.2%), 한화투자증권(5.9%), 하이브(2.5%) 등이 사실상 '캐스팅보트' 역할을 하게 된다.두나무는 단독 상장이 쉽지 않은 시장 환경과 규제 변수 등을 고려해 네이버와의 결합이 가져올 금융·결제·데이터 기반의 중장기 시너지와 사업 확장성을 주주 설득의 핵심 논리로 내세우는 것으로 전해진다.한 업계 관계자는 \"두나무가 재무적투자자(FI)·전략적투자자(SI)의 대다수를 설득하면 특별결의 통과가 가능하지만, 반대표가 조금만 늘어나도 안건이 흔들릴 수 있다\"고 말했다./자료=네이버, 두나무, 그래픽= 윤상은 기자가치 저평가·지배구조 우려두나무의 기업가치는 14조~15조원, 네이버파이낸셜은 4.7조~5조원으로 평가되면서 교환비율은 1대3이 유력하다. 하지만 일부 주주들 사이에서는 \"두나무 가치가 과소평가됐다\"는 불만이 이어지고 있다.주식매수청구권 규모도 변수가 될 수 있다. 주식매수청구권은 합병·영업양도 등 주주총회 특별결의에 반대하는 주주가 보유주식을 공정한 가격으로 회사에 매수하도록 청구할 수 있는 권리다. 두나무의 발행주식 수(3484만1143주)를 고려하면 주식매수청구권 가격은 40만~43만원 수준으로 추정된다. 주요 주주 상당수가 15만원대에 지분을 매입한 것으로 추정되는 가운데 대규모 매수청구권 행사 시 합병 일정 자체가 흔들릴 수 있다.최근 장외시장에서 중국계 투자자들이 벤처캐피털(VC)·개인 보유 지분을 주당 38만원, 약 600억 규모의 지분을 대규모로 매집한 움직임도 관측되면서, 일부 투자자들이 주식매수청구권을 통한 차익 실현을 노릴 수 있다는 분석도 나온다.합병 후 지배구조 변화도 주주 설득 포인트다. 합병 이후 두나무 경영진은 통합 네이버파이낸셜 지분 28%를 보유하며 형식상 최대주주가 된다. 네이버는 지분율이 17%대로 내려가지만 두나무로부터 의결권 절반 이상을 넘겨받기로 합의해 실질적 지배력을 확보한다.이 구조가 일부 주주에게는 '경영권 약화', '지배구조 불투명성'으로 비칠 수 있다. 두나무가 구체적으로 어떤 방식으로 독립성을 유지할지에 대한 설명이 필요한 상황이다.공정위·소액주주 '변수'합병 논의 초기 가장 큰 리스크였던 '금가분리' 원칙은 금융당국 판단으로 상당 부분 해소됐다. 금가분리는 은행과 보험 등 전통 금융과 가상자산 간의 상호 투자·협업을 제한하는 원칙을 말한다. 당국은 최근 양사의 보고를 받은 뒤 '금가분리 위반이 아니다'는 취지를 내부적으로 공유한 것으로 알려졌다. 이는 네이버파이낸셜이 전통 금융사와 달리 고객 자금을 직접 운용하지 않는 전자금융업자라는 점에 따른 것으로 풀이된다.다만 공정거래위원회의 기업결합심사는 남은 변수다. 핀테크 기업과 가상자산거래소의 결합은 국내에서 전례가 없어, 공정위가 시장지배력·사업간 시너지 등을 어떻게 해석할지 주목된다.즉 이번 합병의 성패는 소액주주 참여율과 반대표 규모가 결정적 변수가 될 가능성이 크다. 업계에서는 이번 합병이 핀테크 기업과 가상자산거래소의 첫 대형 결합 사례인 만큼 \"두나무가 의결권 확보·가치 논란·지배구조 설명이라는 세 축을 어떻게 관리하느냐가 합병 성패를 좌우할 것\"이라는 평가가 나온다.두나무는 단독 상장이 불확실한 데다 가상자산사업자 규제 강화 국면을 맞고 있어 네이버와의 결합을 통한 '규제 완충' 효과도 기대할 수 있다. 그러나 특별결의가 부결될 경우 합병은 무산되고 두나무는 △상장 추진 불확실성 확대 △성장성 기대 약화 △규제 리스크 지속 등에 직면할 가능성도 존재한다.",
    "신문사": "기타",
    "길이": 2292
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "업비트·빗썸, 3분기 ‘어닝 서프라이즈’ 했지만… 4분기 전망은 '안갯...",
    "링크": "https://n.news.naver.com/mnews/article/138/0002210205?sid=101",
    "내용": "[ⓒ 두나무, 빗썸][디지털데일리 조윤정기자] 가상자산 시장이 반등세를 보이면서 업비트와 빗썸이 올해 3분기 나란히 '깜짝 실적'를 냈다.거래대금 회복에 더해 자회사 매각과 보유 자산 평가이익까지 겹치며 수익성이 크게 개선된 결과다.다만 4분기 들어 시장 열기가 급격히 식으면서 두 업체의 실적 흐름이 다시 꺾일 가능성도 제기되고 있다.◆두나무·빗썸, 3분기 순익 2~3배 '껑충'…거래대금·자산 매각 효과20일 금융감독원 전자공시에 따르면 업비트를 운영하는 두나무의 올해 3분기 연결 기준 매출은 3859억원으로 전년 동기보다 103.8% 증가했다. 영업이익은 2353억원, 당기순이익은 2390억원으로 각각 180%, 307.8% 급증했다.빗썸 역시 같은 기간 매출 5252억원, 영업이익 1602억원, 당기순이익 1605억원을 기록하며 전년 대비 두 자릿수 성장세를 이어갔다. 증가율은 각각 68.4%, 54.6%, 51.5%다.두 거래소의 ‘깜짝 실적’ 배경에는 거래대금 확대가 자리한다. 올해 3분기 미국 의회의 ‘디지털자산 3법’ 하원 통과, 스테이블코인 규제 정비, 금리 인하 기대 등 대외 요인이 투자심리를 자극했다.코인게코 집계 기준 업비트의 3분기 평균 거래대금은 약 4조5000억원으로 전분기 대비 38.8% 늘었고, 빗썸은 약 2조원으로 59.8% 증가했다.3분기 실적에는 단순한 거래량 증가뿐 아니라 일회성 이익도 적지 않게 반영됐다. 빗썸은 보유 가상자산 평가이익 465억원, 처분이익 40억원 등 약 500억원가량의 영업외수익을 기록했다. 순이익의 상당 부분이 보유 자산 가치 상승에서 발생한 셈이다.두나무도 자회사 매각 효과가 컸다. 3분기 기타영업외수익 849억원 가운데 796억원이 관계·종속기업 투자자산 매각 이익에서 발생했다. 여기에는 ‘증권플러스 비상장’ 운영사 지분 70%를 네이버페이에 약 686억원에 매각한 금액이 포함됐다.◆4분기 가상자산 시장 ‘빨간불’…거래소 실적 둔화 압박문제는 4분기다. 3분기 정점을 지나며 투자심리가 빠르게 식었고, 거래대금도 눈에 띄게 줄고 있다. 특히 두나무와 빗썸의 매출 중 거래 수수료가 각각 97.9%, 98.4%에 달해 시장 위축이 곧바로 실적 둔화로 이어질 가능성이 높다는 지적이다.비트코인은 20일 8만9000달러선까지 밀려 4월 이후 최저점을 찍었다. 금리 인하 기대 약화, 기술주 조정, 연준(Fed) 위원들의 연이은 매파적 발언 등이 복합적으로 작용하며 위험자산 전반이 압박을 받는 상황이다.가상화폐 투자 전문 자산운용사 비트와이즈 애셋 매니지먼트 매튜 호건 최고투자책임자(CIO)는 “현재 시장 전반이 위험회피 기조를 보이고 있으며, 가상자산은 그 신호탄으로 가장 먼저 움츠러들었다”고 평가했다.유동성이 얕은 소형 코인 타격은 더 심각하다. 마켓벡터 지수 기준 상위 100개 자산 중 하위 50개는 올해 들어 평균 60% 가까이 하락했다.디지털 시장 데이터 업체 카이코의 애덤 매카시 선임 연구원은 “AI 관련 리스크와 FOMC 발언이 겹치면서 비트코인이 장기 하락 추세에 진입할 수 있다”고 분석했다.◆거래 수수료 의존 줄인다…신사업, 마케팅 강화로 수익 다변화 속도시장 불확실성이 커지면서 거래소들은 수익 구조 다변화에 속도를 내고 있다.두나무는 올해 3~4분기 기타 매출 비중을 2.06%까지 끌어올리며 비(非)거래 수익 기반을 확장하고 있다. 주요 수익원은 증권 솔루션 RMS, 블록체인 플랫폼 루니버스, 주주관리 서비스 '주주(ZUZU)' 등이 꼽힌다. 최근에는 자체 블록체인 ‘기와(KIWA)’와 ‘기와월렛’을 선보이며 기업·기관 대상 B2B 사업 강화에도 나섰다.네이버파이낸셜과의 지배구조 재편도 진행 중이다. 이날 정보통신기술(ICT) 업계에 따르면 두나무는 네이버 자회사인 네이버파이낸셜과 이달 26일 각각 이사회를 열어 포괄적 주식 교환 안건을 상정할 예정이다. 합병이 이루어질 경우, 네이버의 결제망과 두나무의 블록체인 기술이 결합돼 스테이블코인 기반 결제 서비스가 가능해지며 기존 네이버 사업과의 시너지를 통해 장기적인 성장 동력으로 작용할 것으로 예상된다.빗썸은 공격적인 마케팅으로 점유율 확대에 속도를 내고 있다. 올해 초 20%대에 머물렀던 시장 점유율은 최근 30%대로 올라섰다. 회사는 ‘2025 SBS 가요대전’ 메인 타이틀 파트너 참여를 비롯해 생활맥주, 11번가 등과의 협업을 통해 브랜드 노출과 이용자 접점을 대폭 넓히고 있다. 동시에 가상자산 데이터 조회 수수료, 코인 대여 등 B2B 사업도 확대하며 기업 고객 확보에도 속도를 내고 있다.",
    "신문사": "기타",
    "길이": 2224
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "이해진 의장 직접 나섰다…네이버, 사우디와 스테이블코인 협력 강화",
    "링크": "https://n.news.naver.com/mnews/article/011/0004558229?sid=105",
    "내용": "18일 사우디서 자치행정주택부 장관 회동스테이블코인·디지털센터 건립 지원 방안 논의두나무와 결합 앞두고 글로벌 사업 확대 행보부동산 토큰화, 사우디 자산 연동 코인 등 가능성지난 18일(현지 시간) 이해진(왼쪽) 네이버 의장과 마지드 알 호가일 사우디 자치행정주택부(MOMRAH) 장관이 사우디 리야드에서 열린 ‘시티스케이프 글로벌 엑스포2025’ 현장에서 만나 선물을 교환하고 있다. SPA[서울경제]이해진 네이버 의장이 사우디아라비아의 장관을 만나 기존 협력 관계를 디지털 금융 분야까지 확대하는 방안을 논의했다. 네이버파이낸셜과 두나무의 포괄적 주식교환을 앞두고 이 의장이 사우디 정부와의 협력 범위를 스테이블코인과 인공지능(AI) 데이터센터 분야까지 넓히는 모습이다.20일 사우디의 국영 뉴스통신사인 SPA에 따르면 이 회장은 18일(현지 시간) 사우디 리야드에서 열린 ‘시티스케이프 글로벌 엑스포2025’에 참여해 마지드 알 호가일 사우디 자치행정주택부(MOMRAH) 장관을 회동했다. SPA는 이번 회동이 기존 파트너십을 강화하기 위한 목적이라고 설명했다. 앞서 2023년 3월 네이버와 사우디 자치행정주택부는 사우디 정부가 추진하는 국가 차원의 디지털 전환(DX)에 다각적으로 협력한다는 내용의 업무협약(MOU)을 체결한 바 있다. 당시 협약 이후 네이버는 보유 공간기술을 이용해 사우디의 세 도시인 메카, 메디나, 제다의 디지털 트윈을 구축하며 도시개발 분야의 디지털 전환(DX)을 지원했다.사우디 측은 이 의장과 알 호가일 장관이 도시개발 관련한 금융과 데이터센터 협력을 주로 논의했다고 설명했다. SPA는 구체적으로 “회의에서는 부동산 투자 및 기타 경제 부문에 연계된 ‘스테이블 코인(stable digital currencies)’ 분야에서 협력 범위를 확대할 기회가 논의 됐다”며 “또한 데이터센터 개발 프로젝트에 관한 공동 작업을 진전시키는 방안이 다루어 졌다”고 전했다.스테이블코인과 관련 업계에서는 사우디의 대규모 부동산 자산을 토큰증권(STO) 형태로 분할하거나 부동산 가치에 연동된 실물자산 담보 스테이블코인을 스마트시티 내 결제 수단으로 적용하는 등에 활용될 수 있다고 보고 있다.특히 이번 논의는 네이버파이낸셜이 26일 두나무와의 포괄적 주식교환 안건 상정을 앞두고 이뤄졌다. 양사의 주식교환이 스테이블코인의 발행과 운용 생태계를 갖추기 위한 결정인 만큼 이번 사우디와의 디지털 금융 협력 논의는 합병 후 글로벌 스테이블 사업 확장을 위한 행보로 풀이된다.데이터센터 개발은 각 세종 등 네이버의 데이터센터 사업 경험을 활용해 사우디의 AI인프라 구축을 지원하는 방향으로 보인다. 이와 관련 사우디는 미래 신도시 네옴의 첨단산업단지 ‘옥사곤’에서 대규모 데이터센터 가동을 목표로 하고 있다. 이밖에 사우디 측은 네이버와 사우디 정부가 신흥 기술 분야에서 연구개발 협력을 강화하는 방안, 과학기술 분야 교류 프로그램 지원 방안 등을 논의했다고 전했다.SPA는 “이번 회의는 부처가 구축 중인 국제 파트너십을 바탕으로 이루어진 것”이라며 “지방행정과 부동산 부문의 발전과 사우디 비전 2030 목표 달성을 위해 첨단 기술과 혁신적 디지털 솔루션을 도입하려는 정부의 의지를 반영하는 것”이라고 말했다.",
    "신문사": "서울경제",
    "길이": 1584
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "끝나지 않는 스테이블코인 논의, 업계-금융당국 '평행선'",
    "링크": "https://www.fetv.co.kr/news/article.html?no=206018",
    "내용": "[FETV=이건혁 기자] 스테이블코인을 두고 규제 완화를 요구하는 업계와 달리 한국은행은 통화·금융 시스템 전반에 미칠 충격을 경고하며 신중론을 유지하고 있다. 스테이블코인이 화폐 역할을 하려면 신용이 필수지만 민간 발행 구조에서는 이를 담보하기 어려운 만큼 은행 중심의 발행 구조로 안정적인 발판을 마련해야 한다는 주장이다.20일 금융업계에 따르면 올해 초부터 원화 스테이블코인 이슈가 부상한 이후 관련 법안을 둘러싼 논의가 여전히 평행선을 달리고 있다. 전날 두나무가 개최한 ‘D-CON 2025’ 컨퍼런스에서도 규제의 문턱을 낮춰야 한다는 주장에 힘이 실렸다.특히 국내 디지털 자산 규제가 시대 변화에 뒤처져 있어 법인·외국인 투자 제한, 국내 거래소의 해외 진출 제약 등 산업 활동 전반에 걸쳐 발목을 잡고 있다는 지적이 제기됐다. 글로벌 시장에서 디지털 자산 생태계는 국경 없이 확장되고 있지만 국내 정책은 여전히 규제 중심에 머물러 산업 육성 전략과 혁신 비전이 부재하다는 평가다.우리 경제가 저성장 국면에 들어선 만큼 전 세계적으로 빠르게 성장하는 디지털 자산 분야에서 새로운 돌파구를 모색해야 한다는 의견도 나왔다. 앞으로 대부분의 산업이 디지털 자산 활용 방식을 채택할 것이라는 점에서 국가 차원의 대비와 정책 정비가 필요하다는 주장이다. 코로나19 이후 미국이 달러 중심의 경제 시스템을 강화하고 있는 상황에서 원화 약세 방어와 신성장 동력 확보를 위해 디지털 금융 육성은 선택이 아닌 필수라는 목소리도 나왔다.컨퍼런스에 참석한 이들도 이런 주장에 힘을 보탰다. 천하람 개혁신당 국회의원은 “1거래소 1은행 같은 규제 논의는 왜 필요한지 모르겠다”며 불필요한 규제를 개선해야 한다고 목소리를 높였다. 김형년 두나무 부회장도 “여러 우려가 있을 수 있지만 저희 같은 거래소와 데이터 자산 업자들을 믿어달라”며 “좋은 환경을 만들어주시면 감사하겠다”고 요청했다.반면 금융당국의 시각은 분명하다. 스테이블코인이 글로벌 흐름이라는 점은 인정하나, 도입 시 통화·금융 시스템 전반에 광범위한 영향을 미칠 수 있는 만큼 충분한 안전판을 마련해야 한다는 입장이다.지난달 27일 한국은행이 발간한 보고서에 따르면 △디페깅 위험 △디지털 뱅크런의 속도 △소비자 보호의 공백 △금산분리 원칙의 훼손 △규제 우회와 자본유출 위험 △통화정책 효과 약화 △금융중개 기능 약화 등 7가지 우려를 제시했다.여기서 공통적으로 지적된 문제는 ‘신용’이다. 스테이블코인이 화폐 기능을 갖기 위해서는 신용이 담보돼야 하는데 민간이 원화 스테이블코인을 발행하면 그 신용을 중앙은행이 아닌 발행사가 부담하게 된다. 그러나 발행사가 준비자산을 부실하게 운용할 경우 가치 하락과 함께 신용 붕괴로 이어질 수 있다는 경고다.실제로 2022년 테라·루나 사태에서도 유사한 상황이 벌어졌다. ‘1코인=1달러’를 유지하도록 설계된 알고리즘이 붕괴하면서 가격이 한순간에 폭락했고 전 세계적으로 수십만 명의 투자자가 피해를 입었다. 피해 규모만 약 57조원에 달하는 것으로 추정된다.이 때문에 한국은행은 은행 중심의 스테이블코인 발행 모델을 대안으로 제시하고 있다. 은행이 발행을 맡거나 주도적 역할을 수행하면 기존 자본·외환 규제 틀 내에서 리스크를 관리할 수 있기 때문이라는 설명이다.한국은행은 해당 보고서를 통해 “관련 업계 대부분이 스테이블코인이 혁신을 위한 만능 골든키인 것처럼 장밋빛 전망만 하니 시장의 기대가 높아졌다”며 “원화 스테이블코인이 사회에 추가적 효용을 가져다줄지 아니면 특정 발행사의 준비자산 운용이익 향유를 위한 수단으로 끝날지는 차분히 고민해볼 필요가 있다”고 직격했다.",
    "신문사": "기타",
    "길이": 1772
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "“부동산은 멀고 코인은 가깝다”...디지털자산에 몰리는 2030",
    "링크": "https://www.tfmedia.co.kr/news/article.html?no=198024",
    "내용": "(조세금융신문=이유린 기자) 2030세대를 중심으로 디지털자산 투자 열기가 거세지고 있다. 초기 자본 장벽이 높은 부동산 대신 접근성이 높은 디지털 자산에 수요가 몰리면서다. 전문가들은 가상자산의 이러한 흐름을 “막을 방법은 없다”며 투자자 보호와 산업 성장을 위한 제도 정비가 시급하다고 강조했다.19일 서울 여의도 페어몬트 앰배서더 호텔에서 열린 업비트 디지털자산 정책 콘퍼런스 ‘D-CON 2025’에서는 여야 정치인과 산학 전문가들이 ‘Next 대한민국, K-디지털자산’을 주제로 국내 디지털자산 산업의 현황과 정책 과제를 논의했다.오경석 두나무 대표는 개회사에서 “국내 디지털자산 산업의 글로벌 경쟁력 확보를 위한 정책 과제와 발전 전략에 대해 심도 있는 논의가 이어질 것”이라며 “산업 전환은 국가와 민간의 힘이 합쳐야 성공할 수 있다”고 말했다.이어 이헌승·김성원 국민의힘 의원, 민병덕·이정문 더불어민주당 의원이 축사를 전했다.이헌승 의원은 “투자자 보호와 산업의 역동성을 동시에 담아낼 균형 잡힌 제도 마련에 힘쓰겠다”고 밝혔고, 민병덕 의원은 “기존 금융이 마차라면 디지털 자산은 자동차”라며 “자동차가 달리려면 제도가 필요한 것처럼 명확한 기준이 있어야 혁신이 폭발할 수 있다”고 말했다.◇ 2030세대가 디지털자산에 열광하는 이유는?세션1 ‘K-디지털자산의 길’에서는 2030세대가 디지털자산을 선호하는 배경에 대해 집중 분석했다.황정아 의원은 “2030세대는 디지털 환경에 익숙하고 기술 수용성이 높다”며 “초기 자본이 많이 필요한 부동산보다 즉시성이 있고 접근성이 높은 디지털 자산을 선호하는 경향이 있다”고 설명했다.그는 “다른 세대보다도 30대에서 디지털자산 투자 비중이 높은데, 이는 부동산 진입장벽과 얼리어답터적 성향이 영향을 준 것”이라고 말했다.천하람 의원도 “젊은 세대일수록 디지털자산의 미래를 긍정적으로 본다”며 “부동산 가격이 크게 올라 초기 자본이 필요한 투자보다 대체 투자 요소로 디지털자산을 선택하는 흐름”이라고 분석했다.◇ 국내 제도, 왜 제자리인가...“정치가 거래소에 재 뿌렸다”국내 디지털자산 제도 정비가 더딘 이유에 대해 정치권 내부 비판도 나왔다.천하람 의원은 ‘1거래소 1은행’ 등 불필요한 규제가 개선되지 않고 있는 부분이 많다며 “정치가 거래소에 재를 뿌렸다”고 비판했다. 또 “민감한 규제 부분은 건드리기 어려워 정치권 논의가 원화 스테이블코인으로만 쏠리고 있는 상황”이라며 “근본적 제도 논의는 여전히 남아 있다”고 짚었다.또 황정아 의원은 한국의 가상자산 투자 심리에 대해 최근 국민의식 조사 결과를 인용하며 “가상 자산 투자 확대 이유 1위가 법·제도 정비 전망(28.6%)”이라며 “투자자들이 원하는 정책 과제도 ▲가상자산 기본법 제정 ▲ 가상자산 현물 ETF 도입 ▲스테이블코인 규제 체계 도입 순으로 나타났다”고 설명했다.김형년 부회장은 “투자자들은 ‘투자 자유를 얻고 싶다’는 요구가 강한데, 국내 거래소를 억제하는 흐름 때문에 기회를 찾아 해외 거래소로 이동하는 움직임이 있다”고 말했다.세션 2에서는 류혁선 카이스트 경영공학부 교수가 ‘K-신드롬, 디지털자산에서도 일어나려면?’을 주제로 발표를 진행했다. 이후 류 교수와 한서희 파트너변호사, 천창민 교수, 한혜진 교수가 패널로 참여해 논의를 이어갔다.한혜진 교수는 “가상자산 관련 수업을 이어오고 있지만, 학생들의 피드백을 보면 시장 변화는 이미 막을 수 없는 단계에 와 있는 것 같다”고 말하며 산업 변화 속도가 임계점에 도달했다는 현장의 체감을 공유했다.이어진 세션3에서는 박정호 명지대 교수가 ‘디지털자산이 바꾸는 글로벌 금융 생태계’를 주제로 발표를 진행한 뒤 강형구 교수, 김효봉 파트너변호사, 이효섭 선임연구위원이 함께 패널 토론을 이어갔다.토론에서 김효봉 변호사는 “리스크를 우려한다면 그레이존을 그대로 둘 게 아니라, 명확한 규제 체계를 가능한 빨리 확립해야 한다”고 강조했다. 디지털자산 시장이 확대되는 만큼, 명확한 규제 틀을 하루빨리 마련하는 것이 바람직하다는 의견으로 해석된다.[조세금융신문(tfmedia.co.kr), 무단전재 및 재배포 금지]",
    "신문사": "기타",
    "길이": 2015
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "&quot;합병하면 좋나요?&quot;…네이버-<b>두나무</b> 빅딜 본격 궤도",
    "링크": "https://n.news.naver.com/mnews/article/215/0001231688?sid=101",
    "내용": "네이버-두나무 빅딜 속도…합병 ‘촉각’네이버-두나무 합병 시 실적 기여코인 정책 변화, 시너지 관건 [쩐널리즘]<앵커>네이버의 자회사 네이버파이낸셜과 국내 1위 디지털자산 거래소 업비트를 운영하는 두나무의 합병이 본격화될 전망입니다. 합병 추진 발표 이후 눈에 띄는 움직임이 없던 두 회사는, 이르면 다음 주 26일 이사회를 열고 합병 안건을 심의할 것으로 알려졌습니다. 자세한 소식, 증권부 이민재 기자와 짚어보겠습니다. 이 기자, 이번 합병에서 가장 중요한 쟁점은 교환 비율 아닙니까?<기자>핵심은 역시 합병 교환 비율입니다. 현재 시장에선 두나무 15조 원, 네이버파이낸셜 5조 원으로 평가해 ‘1대 3’ 비율로 가닥이 잡히고 있습니다. 간단히 말해 두나무 주식 1주당 네이버파이낸셜 주식 3주를 받는 구조죠. 시장 예측치와 크게 다르지 않지만, 만약 1대 4로 정해질 경우 네이버파이낸셜의 가치가 상대적으로 낮아져 대주주인 네이버 입장에는 불리해질 수 있습니다. 때문에 1대 3안이 가장 현실적이란 평가가 많은데요. 또 합병 이후 통합 법인에서 네이버 측이 의결권의 절반 이상을 확보하기로 해, 주가에도 긍정적 시그널로 작용하고 있습니다.<앵커>합병 추진을 위해선 이사회 이후 주주총회 절차도 있어야 할 텐데 절차는 어떻게 됩니까?<기자>합병을 성사시키려면 두 회사 모두 주주총회를 거쳐야 합니다. 이번 달 26일 전후 이사회 결의가 이루어지면, 이후 주총 소집공고와 주주명부 폐쇄 절차 등이 진행됩니다. 이런 절차라면 이르면 다음 달 11일께 주주명부 폐쇄 등 주요 일정이 마무리되고, 내년 초쯤 본 주주총회가 열릴 가능성이 있습니다. 특히 이번 합병안은 출석 주주의 3분의 2 이상, 발행주식 총수의 3분의 1 이상 동의가 필요한 ‘특별결의’ 대상입니다. 연내 합병을 마무리 지으려면 이보다 속도를 내야겠지만, 주총 절차 상 쉽지 않은데다, 아직까지 비상장주식 거래가 이뤄지고 있는 두나무를 볼 때 예상보다 절차가 길어질 수 있다는 점은 변수입니다.<앵커>최종 합병 비율을 두고 주주 간 셈법 경쟁도 치열해질 것 같은데요.<기자>네이버파이낸셜은 네이버와 미래에셋이 주요 주주라 이해 관계가 상대적으로 단순합니다. 반면 두나무는 카카오인베스트먼트, 우리기술투자, 한화투자증권, 하이브 등 다양한 주주가 참여해 각자 이익 극대화에 신경을 쓰는 분위기입니다. 합병에 동의하지 않는 주주는 주식매수청구권을 행사할 수 있는데, 최근 논의되는 평가 기준상 청구권은 40만 원선이 될 것으로 보입니다.<앵커>합병이 마무리되면 실적과 성장성이 관건일 텐데요.<기자>합병이 올해 안에 마무리되면 두나무의 실적이 통합되며 네이버 가치가 상승하게 됩니다. 다만 일반적으로 예상되는 주총 일정상 올해 실적 반영은 다소 어려울 수 있습니다. 그렇다면 내년봐야 할텐데요. 거래량 증가 추세 등으로 두나무 영업이익이 전년 대비 25%가량 늘어날 것이란 업계 전망이 있습니다. 네이버 영업이익은 2조 5천억 원 수준으로, 합병 효과까지 더하면 영업이익이 50% 가까이 증가할 수 있다는 분석입니다. 다만 규모 확대 자체만으론 한계가 있습니다., 앞으로 두 회사가 어떤 신사업을 펼칠지가 더 중요합니다. 대표적으로 스테이블코인 사업이 기대주로 꼽히지만, 이는 디지털자산법 등 정책 변화와 긴밀히 맞물려 있습니다. 원화 기반 스테이블코인 시장에 대해선 성장 가능성 평가가 엇갈립니다. 그럼에도 현재까지는 '갈라파고스'가 되지 않기 위해 제도 보완에 속도를 내고 은행 주도에서 벗어나자는 게 중론이라 두나무에 기회가 있을 것으로 보여 긍정적이란 평가가 나옵니다.<앵커>잘 들었습니다. 지금까지 증권부 이민재 기자였습니다.",
    "신문사": "기타",
    "길이": 1790
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "[특징주] 삼성전자' 동반 매수...리오프닝 기대감 '파라다이스·글로벌...",
    "링크": "http://www.newstnt.com/news/articleView.html?idxno=556826",
    "내용": "20일 국내 증시는 간밤 엔비디아의 호실적 발표에 힘입어 반도체주가 강세를 보인 가운데, 외국인과 기관의 수급은 종목별로 엇갈리는 양상을 보였다. 특히 외국인은 SK하이닉스에서 차익 실현에 나선 반면, 기관은 삼성전자를 집중 매수하며 지수 상승을 이끌었다. 한편, 중국과 일본의 갈등 심화에 따른 반사 이익 기대감으로 리오프닝 관련주가 동반 급등하며 시장의 주목을 받았다.파라다이스 주가 차트 / 키움증권 화면 캡처◆ 외국인 순매수 특징주: 반도체 온기 속 개별 종목 장세이날 외국인 투자자들은 헝셩그룹, 삼성전자, 재영솔루텍, 팬오션, 한화투자증권을 순매수 상위 종목에 올렸다.삼성전자는 엔비디아의 깜짝 실적 발표에 힘입어 장중 한때 10만 원선을 회복하는 등 강세를 보였다. 외국인과 기관의 동반 순매수가 유입되며 지수 상승을 견인했다. 헝셩그룹은 최근 최대주주 대상 유상증자 결정 소식이 전해진 가운데 외국인의 매수세가 이어졌다.재영솔루텍은 3분기 실적 개선과 주력 제품인 광학식 손떨림 방지(OIS) 액추에이터 매출 급증에 힘입어 최근 가파른 상승세를 보이고 있다. 이날도 외국인의 매수세가 유입되며 강세를 이어갔다. 팬오션은 해운업 테마 강세 속에서 상승 흐름을 탔으며, 한화투자증권은 두나무 지분 가치가 부각되며 네이버와 두나무의 합병 임박 소식에 급등세를 보였다.반면, 외국인은 SK하이닉스를 가장 많이 순매도했다. 엔비디아 호실적 영향으로 주가는 4% 넘게 급등했지만, 단기 급등에 따른 차익 실현 매물이 출회된 것으로 풀이된다. 이 외에도 반도체 기판 업체인 심텍, 대한광통신, 웹툰 플랫폼 미스터블루, 선박엔진 부품 제조업체 엔케이 등이 외국인 순매도 상위권에 이름을 올렸다. 미스터블루는 7% 넘게 주가가 올랐음에도 외국인은 순매도를 기록했다.◆ 기관 순매수 특징주: 삼성전자와 리오프닝주 집중 매수기관 투자자들은 이날 삼성전자와 우선주인 삼성전자우를 대거 사들이며 지수 방어에 나섰다. 삼성전자우 역시 3% 넘는 상승률을 기록했다.기관의 매수세는 리오프닝 관련주에도 집중됐다. 중국과 일본의 외교적 갈등이 심화되면서 한국이 대체 여행지로 부상할 것이라는 기대감이 커졌기 때문이다. 이에 외국인 관광객 대상 세금 환급 대행업체인 글로벌텍스프리의 주가가 15% 이상 급등했으며, 카지노 업체인 파라다이스 역시 10% 넘게 오르며 변동성 완화장치(VI)가 발동되기도 했다. 파라다이스는 최근 ESG 종합등급이 대폭 상향된 점도 호재로 작용했다.의류업체 감성코퍼레이션 역시 기관의 순매수 명단에 포함됐다. 최근 '코스닥 150' 지수 신규 편입이 결정되면서 패시브 자금 유입에 대한 기대감이 반영된 것으로 보인다.◆ 기관 순매도 특징주: 코아스템켐온 급락 속 매도 집중기관 순매도 상위 종목에서는 코아스템켐온의 주가 급락이 두드러졌다. 이날 코아스템켐온은 22% 넘게 폭락하며 투자자들의 우려를 샀다. 기관은 이 종목을 순매도 1위에 올리며 하락세를 주도했다.반도체 장비업체 HPSP는 반도체 업황 개선 기대감에 3% 넘게 상승했지만, 기관은 차익 실현에 나서며 순매도를 기록했다. 이 밖에 제일기획, 나노, 하나마이크론 등도 기관 순매도 상위 목록에 포함됐다. 제일기획은 소폭 상승 마감했으며, 하나마이크론은 장 초반 약보합세를 보였다.최종환 기자ntnt@newstnt.com다른기사 보기저작권자 © 뉴스티앤티 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1652
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "네이버파이낸셜·<b>두나무</b> 합병, 금가분리 규제 완화로 탄력",
    "링크": "https://www.stardailynews.co.kr/news/articleView.html?idxno=510028",
    "내용": "[스타데일리뉴스=서태양기자] 네이버 자회사 네이버파이낸셜과 암호화폐거래소 업비트를 운영하는 두나무의 합병이 이달 말 양사 이사회에서 최종 확정될 전망이다.출처 : 두나무주식 교환비율은 네이버파이낸셜 1에 두나무 3 수준으로 사실상 확정됐다. 합병 논의 과정에서 ‘금가분리’ 원칙이 쟁점으로 부상했으나, 금융당국이 규제 완화 가능성을 내비치며 합병에 청신호가 켜졌다는 분석이 나온다.양사는 26일 이사회를 열고 포괄적 주식교환 안건을 상정할 계획이다. 네이버파이낸셜의 기업가치는 약 4조7000억~5조원, 두나무는 14조~15조원으로 추산되며, 합병 이후에는 두나무 경영진이 최대주주에 오르게 된다. 네이버는 의결권 절반 이상을 확보해 두나무를 계열사로 편입할 방침이다.주주총회 통과는 네이버파이낸셜보다 두나무가 더 큰 변수다. 두나무 경영진이 38.6% 지분을 보유 중이며, 추가 27%의 지지를 확보해야 한다. 주요 주주 설득과 함께 소액주주를 겨냥한 지분 확보에 나설 것으로 보인다.한편 금융당국은 네이버파이낸셜이 전통 금융회사가 아니며, 고객 자금을 직접 관리하지 않는 전자금융업자라는 점에서 금가분리 위반은 아니라는 입장을 보이고 있다. 당국 내부에서도 금가분리 원칙 재검토 필요성이 제기되는 만큼, 향후 관련 규제가 완화될 가능성도 점쳐진다.모바일에서 기사보기기사제보 및 보도자료news@stardailynews.co.kr스마트 폰에서 만나는 스타데일리뉴스[모바일 페이지]바로가기서태양 기자news@stardailynews.co.kr기자의 다른 기사 보기저작권자 © 스타데일리뉴스 무단전재 및 재배포 금지홈으로위로기사제보키워드#네이버파이낸셜#두나무합병#금가분리#주식교환#가상자산규제완화NOWHOT!!",
    "신문사": "기타",
    "길이": 844
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "[현장] 업비트, 왜 코인베이스 못 따라가나···'정산 레이어' 장벽",
    "링크": "https://www.womaneconomy.co.kr/news/articleView.html?idxno=245451",
    "내용": "거래소와 금융 인프라는 출발선부터 달라매매 구조 갇혀 프로토콜 설계 권한 없어스테이블코인·온체인 결제는 정산망 전쟁한국형 '금융 AGI' 승자는 레일을 가진 자19일 오후 서울 영등포구 페어몬트 앰버서더 호텔에서 열린 디지털자산 정책 콘퍼런스 '디콘(D-CON) 2025'에서 를 주제로 특별대담이 진행되고 있다. / 이상헌 기자국내 암호화폐 거래소 업비트가 ‘정산 인프라 기업’으로 도약하겠다는 의지를 드러내며 코인베이스를 벤치마킹하려 하지만, 두 회사의 출발점과 핵심 구조는 본질적으로 다르다는 지적이 나온다.글로벌 핀테크 인프라 기업으로 진화한 코인베이스는 이미 규제 체계 안에서 결제·정산 프로토콜을 직접 설계할 수 있는 기반을 갖춘 반면, 업비트는 시세 매매 중심 구조에서 벗어나지 못한 채 정산 권한을 확보하지 못한 상태다.20일 핀테크 업계에 따르면 코인베이스가 최근 공개한 스테이블코인 기반 글로벌 결제 툴은 결제 단계를 넘어 정산·보관·프로토콜 운영까지 아우르는 모델이다. 기업은 USDC를 단일 계정에서 송금·결제·수취·이자 수령까지 처리할 수 있으며, 정산 지연이나 FX(환전) 리스크를 제거한 점이 특징이다. 결제 링크만 생성하면 1초 내 처리되는 구조는 사실상 ‘은행 역할’을 흡수한 형태다.반면 업비트의 사업 모델은 여전히 거래소의 경계 안에 머문다. 고객 자산을 예치하고 코인을 사고파는 기능은 제공하지만, 결제망을 직접 운영할 수 있는 법적·기술적 기반이 없다. 결제 규제 체계 밖에서만 활동해야 하는 구조적 제약 때문에 코인베이스식 프로토콜 모델을 그대로 이식하는 것은 현실적으로 어려운 실정이다.두나무가 21일 개최한 ‘업비트 디지털자산 정책 컨퍼런스 2025’에서도 한국 금융 인프라에 대한 구조적 문제가 제기됐다. 류혁선 카이스트 경영공학부 교수는 “기술보다 규제가 앞서는 정책 구조”를 지적하며 정부·법·업권 전체의 ‘정책 재정렬’이 필요하다고 강조했다.그는 블록체인·디지털 자산을 기존 금융의 부속물이 아닌 온체인 금융 인프라의 핵심 요소로 재해석하고, 토큰화 인프라·스테이블코인·온체인 결제망을 포괄하는 국가 단위 금융 아키텍처를 구축해야 한다고 주장했다.인공지능 시대의 언어로서 ‘재정렬(Realignment)’이란 단순히 규제 방향을 일부 조정하는 것이 아니라, 지금까지 금융 → 블록체인 순으로 배치돼 있던 정책·법·인프라의 우선순위를 블록체인·스테이블코인·온체인 정산망을 금융의 상위 계층으로 끌어올리는 구조적 전환을 의미한다.즉, 디지털 자산을 기존 금융의 부속품으로 다루던 질서를 해체하고 국가 단위 결제·정산·감사 인프라를 온체인에서 재구성해 규제·기술·시장·리스크 프레임 전체를 새로운 축으로 다시 배치하는 작업이다. 단순 조정이 아니라 금융 인프라의 좌표계를 바꾸는 문제라는 뜻이다.국내 거래소 구조의 한계도 분명히 지적됐다. 류 교수는 “한국의 거래소들은 시세 매매 중심 모델에서 벗어나지 못한 채 금융 인프라와 분리돼 있다”며 업비트가 코인베이스처럼 정산·결제 프로토콜을 설계할 수 없는 구조적 제약을 지목했다.또한 “AI의 검증 불가능성과 블록체인의 투명성이 결합해야 한다”고 언급하며 두 기술의 보완 가능성을 제시했지만, 두 기술을 동일선상에서 통합하려는 시각보다는 서로 다른 층위의 기능이 맞물리는 구조적 분업으로 이해해야 한다는 점을 코인베이스의 사례가 보여준다고 설명했다.인공지능은 ‘의미를 생성하는 엔진’이고, 블록체인은 ‘상태를 확정하는 엔진’인 만큼 두 기술의 결합은 수평적 융합이 아니라 수직적 연동이 적합하다. 글로벌 선도 모델은 이미 거래소 수준을 넘어 이 구조를 구현했다.먼저 코인베이스는 미국 금융당국의 다중 라이선스를 기반으로 스테이블코인 USDC 공동 발행사로 참여하며 블록체인을 결제·정산 레이어로 재해석하는 금융 인프라 전략을 구체화해왔다. 회사는 “USDC와 같은 스테이블코인은 더 빠르고 개방적인 금융 레이어의 핵심”이라고 밝힌 바 있는데, 이는 USDC를 ‘정산 레이어’로 규정한 명시적 선언이다.이들의 스테이블코인 기반 즉시 정산 체계는 온체인 결제를 단순 결제수단이 아닌 ‘정산 구조’로 다루는 접근이다. 기업 계정 하나에서 송금·결제·수취·이자까지 통합되는 구조로, 블록체인은 ‘검증·정산 엔진’, AI는 사용자의 의도를 해석해 트랜잭션을 구성하는 ‘의사결정 엔진’으로 기능한다.빅테크 전문가 사이에서 “코인베이스가 넘은 산은 거래소의 산이 아니라 금융 인프라의 산”이라는 평가가 나오는 이유다. 반면 업비트나 빗썸 등 국내 거래소는 매매 중심 구조에서 벗어나지 못한 상태다. 원화 예치금은 은행 신탁으로 관리되고 거래소는 어디까지나 ‘중개자’다. 따라서 ‘중개 → 은행 → 프로토콜’로 이어지는 10년짜리 진화 과정을 네이버파이낸셜과의 합병만으로 성취할 수 없다는 분석이다.코인베이스는 은행급 라이선스·준칙·정산망을 확보한 뒤 단계적으로 확장하며 금융 인프라의 일부로 편입됐다. 이날 컨퍼런스에서 강형구 한양대 교수는 네이버–업비트 결합이 혁신의 촉매가 될 수 있다며 한국은행의 신중한 태도를 우회적으로 비판했지만 스테이블코인은 기술적 잠재력과 별개로 발행·정산·리스크 관리가 모두 통화정책의 핵심축과 맞물리는 영역이기 때문에, 중앙은행의 보수적 태도를 단순한 ‘속도 문제’로 보는 것은 적절하지 않다는 지적이다.2025년 6월 5일 미국 뉴욕시의 서클 인터넷 그룹(Circle Internet Group) IPO 당일 뉴욕 증권거래소(NYSE)에서 트레이더들이 작업하고 있다. /로이터=연합뉴스박정호 한양대 테크노아트대학원 교수가 금산분리 문제를 주장하는 논리도 금융권에 비해 빈약한 인프라 현실과 맞닿아 있다. 금산분리는 ‘전통적 은행기능 약화→비은행으로의 자금 이동 확대→빅테크 영향력 증대’라는 일방적 위험 경로를 가정하지만 실제 금융은 이미 스테이블코인 결제, 빅테크 페이먼트, 자본시장과 예금의 교차 이동이 상시적으로 일어나는 혼합 구조로 전개되고 있다.은행이 ‘수신 기반 안정성’만으로 안전하다는 가정이 무너진 상황에서 금산분리는 더 이상 시스템 리스크를 줄이는 장치가 될 수 없고 오히려 금융·산업 간 통합적 혁신을 막아 새로운 경쟁력을 봉쇄하는 규제 장벽으로 기능한다는 지적이다.국내 금융권에서 원화 스테이블코인 도입 논의가 본격화할수록 카카오, 시중은행, 카드사 등 결제·정산 인프라 사업자의 영향력이 강화될 전망이다. 스테이블코인은 법적 지급수단이 아니라 ‘정산형 디지털 머니’이기 때문에 지급결제망과 리스크 관리 구조를 갖춘 사업자가 프로토콜을 주도할 수밖에 없다.더 나아가 AI가 결제 의사결정 일부를 담당하는 ACP(Agentic Commerce Protocol) 시대가 열리면서 정산망을 가진 기업과 그렇지 않은 기업의 격차는 더욱 벌어질 것으로 보인다. 카카오페이·페이팔·코인베이스는 이 흐름을 선제적으로 읽고 ‘정산 프로토콜 → AI 판단 계층 → 실시간 결제’ 구조를 이미 구축하고 있다.익명을 요구한 금융권 한 전문가는 여성경제신문에 “네이버와 업비트가 벤치마킹해야 할 방향은 코인베이스의 ‘프로토콜’ 자체가 아니라 결제망 사업자와의 전략적 제휴”라며 독자적 정산을 꿈꾸기보다는 원화 스테이블코인 생태계가 열릴 때 시중은행 및 핀테크 금융 앱과 API로 접속하는 형태가 현실적이라고 분석했다.여성경제신문 이상헌 기자liberty@seoulmedia.co.krSCRAPSHARE관련기사스테이블코인으로 환급 편의성 높인다···농협은행, 택스리펀드 디지털화 추진[기자수첩] 비잔티움과 바벨의 붕괴···비트코인이 잃어버린 신뢰크립토서 터져 나온 '탈비트코인' 목소리···나카모토 신화 균열평행 이론의 카카오–페이팔···오픈AI, 한국판 실험 시작됐다네이버 주춤하자 카카오 vs 토스, 벼랑 끝 AI–스테이블코인 전쟁함영주 하나금융 회장 \"디지털자산·AI, 그룹 차원 대응 역량 강화\"오경석 두나무 대표 \"디지털자산, 기술·금융 잇는 다리\"···APEC 공식 부대행사빗썸-캄보디아 140억 거래···자본시장형 통화 붕괴 예고편?퀀텀 금융은 시간을 모른다···한은 스테이블코인 보고서 충격[Ψ-딧세이] 한국은행 멈추는 날 '그림자 유동성' 막을 수 있을까[스테이블코인 전쟁] ㊦ CBDC vs 스테이블코인, 누가 발행하고 책임지나[스테이블코인 전쟁] ㊤ 달러 패권 vs 위안화 독립, 엔·원화의 딜레마이상헌 기자liberty@seoulmedia.co.kr다른기사 보기저작권자 © 여성경제신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 4111
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "[특징주] 한화투자증권, 네이버-<b>두나무</b> 합병 임박 소식에 급등",
    "링크": "https://www.widedaily.com/news/articleView.html?idxno=283331",
    "내용": "(사진=한화투자증권)한화투자증권(003530)은 한국거래소에 따르면 20일 오전 9시 전 거래일 대비 470원(9.73%) 오른 5300원을 기록했다.네이버가 두나무를 계열사로 편입하는 합병 작업이 본격적으로 추진되고 있다. IT 업계에 따르면 네이버파이낸셜과 두나무는 오는 26일 각각 이사회를 열고 포괄적 주식교환 안건을 상정할 예정이다. 주식 교환 비율은 두나무 1주당 네이버파이낸셜 3주가 유력하게 거론된다.이사회 의결 후에는 주주총회 특별결의 절차를 거쳐야 한다. 통과되면 두 회사는 상호 주식을 교환하고, 두나무는 네이버파이낸셜의 100% 자회사, 네이버는 두나무의 모회사의 지위를 갖게 된다.표면적으로는 두나무가 네이버 체제로 편입되는 형태이지만, 실제 경영권은 송치형 두나무 회장이 네이버파이낸셜의 최대주주로 올라서며 확보하게 될 전망이다. 네이버는 2대 주주가 된다. 업계에서는 이를 ‘두나무 DNA로 네이버를 재편하는 전략’으로 해석하고 있다.일각에서는 이번 합병이 금융당국의 금가분리(금융–가상자산 분리) 원칙과 충돌할 수 있다는 우려도 제기됐으나, 금융당국이 해당 거래는 규제에 저촉되지 않는다는 판단을 내린 것으로 알려지면서 절차는 빠르게 진행 중이다.한화투자증권은 두나무 지분을 보유한 주요 주주 중 하나로, 네이버–두나무 통합이 가시화될 경우 두나무 기업가치 재평가와 전략적 시너지 확대에 따른 주가 모멘텀을 기대할 수 있다는 분석이 나오면서 주목받고 있다.박수진 기자qkrtnwls313@widedaily.com다른기사 보기저작권자 © 와이드경제 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 783
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "[특징주] 한화투자증권, 네이버·<b>두나무</b> 합병 추진에 상승세",
    "링크": "http://www.srtimes.kr/news/articleView.html?idxno=190336",
    "내용": "▲서울 여의도에 위치한 한화투자증권 본사. ⓒ한화투자증권[SRT(에스알 타임스) 전지선 기자] 한국거래소에 따르면 한화투자증권은 20일 오전 9시 전 거래일 대비 470원(9.73%) 오른 5,300원을 기록했다. 오후 1시 56분 현재 주가는 5,170원이다.이는 네이버가 두나무를 계열사로 편입하는 합병 작업이 본격적으로 추진되고 있기 때문이다.IT 업계에 따르면 네이버파이낸셜과 두나무는 오는 26일 각각 이사회를 열고 포괄적 주식교환 안건을 상정할 예정이다. 주식 교환 비율은 두나무 1주당 네이버파이낸셜 3주가 유력하게 거론된다.이사회 의결 후에는 주주총회 특별결의 절차를 거쳐야 한다. 통과되면 두 회사는 상호 주식을 교환하고, 두나무는 네이버파이낸셜의 100% 자회사, 네이버는 두나무의 모회사의 지위를 갖게 된다.표면적으로는 두나무가 네이버 체제로 편입되는 형태이지만, 실제 경영권은 송치형 두나무 회장이 네이버파이낸셜의 최대주주로 올라서며 확보하게 될 전망이다. 네이버는 2대 주주가 된다.트윗하기한화투자증권, 한국ESG기준원 평가 3년 연속 ‘A등급’ 획득한화투자증권, 3분기 어닝서프라이즈…순이익 전년比 6배↑한화투자증권, ‘연금자산 더블 혜택 이벤트’ 실시전지선 기자jjs@srtimes.kr다른기사 보기저작권자 © SR타임스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 656
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "김형년 <b>두나무</b> 부회장, 이례적 외부 행보 확대…리더십 재편 신호탄?",
    "링크": "https://n.news.naver.com/mnews/article/629/0000445703?sid=101",
    "내용": "퓨쳐위즈 논란 이후 잠행했던 김 부회장, 다시 전면으로내실형 CEO와 외부형 창업자…투톱 체제의 재부상김형년(오른쪽) 두나무 부회장은 지난 19일 서울 여의도 페어몬트 앰배서더 호텔에서 열린 '디콘(D-CON) 2025' 첫 세션에 메인 패널로 참석해 가상자산 시장 전망과 글로벌 규제 환경에 대한 의견을 제시했다. /박지웅 기자[더팩트ㅣ박지웅 기자] 김형년 두나무 부회장이 최근 연이어 공개 석상에 모습을 드러내면서 경영 전면에 나서는 것 아니냐는 관측이 힘을 얻고 있다. 퓨쳐위즈 관련 논란 이후 한동안 대외 활동을 자제해온 김 부회장이 두나무 행사에 패널로 참여하자, 업계는 이를 두나무 리더십 구조 변화의 신호로 받아들이는 분위기다.20일 가상자산 업계에 따르면 김형년 부회장은 지난 19일 서울 여의도 페어몬트 앰배서더 호텔에서 열린 '디콘(D-CON) 2025' 첫 세션에 메인 패널로 참석해 가상자산 시장 전망과 글로벌 규제 환경에 대한 의견을 제시했다. 두나무 측은 \"김 부회장의 패널 참여가 처음은 아니다\"라고 설명했지만, 수년간 외부 무대에 거의 서지 않았던 김 부회장의 등장 자체를 업계는 '상당히 이례적'이라고 평가한다.김형년 부회장은 두나무 지분 약 13.11%를 보유한 2대 주주로, 송치형 회장과 함께 두나무를 설립한 공동 창업자다. 초창기 두나무의 기술·사업 전략을 송 회장이 주도했다면, 김 부회장은 조직 운영과 사업 확장 과정에서 핵심 역할을 맡아 왔다. 두 사람은 2012년 공동 창업 이후 각자의 전문성을 기반으로 투톱 구조를 유지해왔으며, 현재도 주요 의사결정 과정에서 긴밀한 협력 관계를 이어가는 것으로 알려져 있다.하지만 2022년 김 부회장은 과거 자신이 창업한 퓨쳐위즈(현 두나무 자회사)가 코인 리딩방 운영사 '트리거' 지분을 보유해온 사실이 알려지며 논란에 휩싸였다. 논란이 커지자 당시 두나무 자회사인 퓨처위즈는 트리거 지분을 전량 매각하며 진화에 나섰다. 같은 해 김 부회장 역시 '일신상의 이유'를 들어 두나무 사내 이사직에서 물러나 외부 활동을 사실상 중단한 상태였다.이후 좀처럼 공개석상에 나서지 않던 김 부회장이 올해 들어 대외 활동을 빠르게 늘리면서, 두나무의 내부 리더십 재편과 연관된 것 아니냐는 분석이 제기된다. 지난 7월 두나무의 대표가 이석우에서 오경석으로 교체된 점도 배경으로 지목된다. 기자 출신인 이석우 전 대표가 대외 메시지와 이미지 구축에 적극적이었다면, 회계사·법조인 출신의 오경석 대표는 규제 준수, 내부 통제, 리스크 관리 등 '내실 강화'에 더 방점을 찍는 스타일이라는 평가가 많다. 이에 따라 내부 운영은 대표가 맡고, 대외 전략·이미지는 김 부회장이 담당하는 투톱 체제로 리더십 재정렬이 진행되는 것 아니냐는 분석이 나온다.김형년(왼쪽) 두나무 부회장이 지난 7월 29일 베트남 하노이 총리 집무실에서 팜 민 찐 총리와 악수하고 있다./베트남 정부한 가상자산 업계 관계자는 \"김형년 부회장은 원래 공식 석상에 거의 서지 않던 인물인데 최근 토론회 패널까지 맡는 건 확실한 변화\"라며 \"네이버파이낸셜과의 협업, 글로벌 시장 진출 등 앞으로 사업 변화가 예상되는 만큼 두나무가 내부·외부 역할을 재조정하는 과정으로 보인다\"고 말했다. 이어 \"오경석 대표가 조직 안정과 규제 대응에 집중한다면, 외부 이미지는 김 부회장이 담당하는 구조로 굳어질 가능성도 있다\"고 덧붙였다.실제 전날 디콘 2025에서도 김 부회장은 국내 규제 환경에 대한 직설적 발언을 쏟아내 주목받았다. 그는 \"규제로 시장을 억누르면 투자자들은 해외로 빠져나갈 수밖에 없다\"며 \"국내 투자자들이 해외 거래소에 기회를 찾으러 나가는 현실을 직시해야 한다\"고 말했다.또한 두나무의 글로벌 전략과 해외 시장 분석도 강조했다. 김 부회장은 \"남미 국가들에서는 스테이블코인 기반 환전·결제 서비스가 빠르게 성장하고 있다\"며 \"두나무도 투자 검토를 했지만 변동성이 커 신중히 접근하고 있다\"고 밝혔다.해외 네트워크 확대에도 속도를 내고 있다. 지난 7월 김 부회장은 이은형 하나금융그룹 부회장과 함께 팜 민 찐 베트남 총리를 접견해 디지털자산 시장 제도화와 생태계 구축 방향을 논의했다. 베트남 정부가 디지털자산 규제 체계 정비에 착수한 상황에서 업비트의 기술력과 운영 경험이 주목받으며, 두나무의 아시아 시장 교두보 확보 가능성도 제기된다.가상자산 업계 한 관계자는 \"최근 김형년 부회장의 행보를 보면 두나무가 국내 시장뿐 아니라 해외 사업까지 염두에 둔 확장 전략을 본격화하려는 분위기가 감지된다\"며 \"김 부회장이 직접 베트남 등 해외 정부 고위급과 접촉하고 글로벌 시장 이슈를 언급하는 것은 향후 해외 사업을 중심축으로 삼겠다는 의지를 보여주는 것\"이라고 말했다.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일: jebo@tf.co.kr▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
    "신문사": "기타",
    "길이": 2415
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "금가분리 완화?…네이버-<b>두나무</b> 합병 초읽기",
    "링크": "https://n.news.naver.com/mnews/article/374/0000475974?sid=101",
    "내용": "[앵커]네이버의 간편결제 자회사 네이버파이낸셜과 가상자산거래소 업비트의 운영사 두나무가 합병 초읽기에 들어갔습니다.다만 기존 소액주주들의 반발이 변수입니다.이정민 기자, 양사 현재 상황 어떻습니까?[기자]가상자산 업계에 따르면 네이버파이낸셜과 두나무는 오는 26일을 전후로 각각 이사회를 열고 포괄적 주식교환 안건을 상정할 계획입니다.두나무의 기업가치가 약 15조 원, 네이버파이낸셜이 약 5조 원 수준으로 추산되면서 주식 교환비율은 두나무 1주당 네이버파이낸셜 3주로 가닥이 잡혔습니다.합병이 성사되면 두나무 경영진이 통합법인 지분의 약 28%를 확보해 최대 주주가 됩니다.기존 네이버파이낸셜 최대주주였던 네이버의 지분은 17% 수준으로 희석돼 2대 주주로 내려옵니다.금융당국은 지난 2017년부터 전통 금융과 가상자산을 분리해야 한다는 '금가분리' 원칙을 고수해 왔는데요.내부에서 양사 통합이 금가분리에 위배되지 않는다는 의견이 지배적인 것으로 알려졌고, 추후 규제가 완화될 가능성도 제기되면서 우려가 사그라들었습니다.[앵커]그런데 합병 절차가 순탄치 않을 가능성도 있다고요?[기자]그렇습니다.주총 의결을 위한 주주들 설득이 변수입니다.합병이 되려면 이사회 결의 후 주총 특별 결의도 필요한데, 출석 주주의 3분의 2 이상·발행주식 총수의 3분의 1 이상의 동의가 필요합니다.네이버파이낸셜은 지분 70%를 네이버가 보유하고 있어 통과가 수월할 것으로 보이지만 두나무는 상황이 좀 다릅니다.경영진 지분인 38.6% 외에 27% 정도의 동의가 더 필요한데요.주요 주주인 카카오인베스트먼트, 우리기술투자 등 외에도 소액주주 확보가 필수적입니다.다만 일부 소액주주들이 두나무의 기업가치가 과소평가됐다며 반발하고 있어 난항이 예상됩니다.SBS Biz 이정민입니다.당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn",
    "신문사": "기타",
    "길이": 947
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "네이버·<b>두나무</b> 합병 임박…다음주 이사회서 주식교환 안건 상정",
    "링크": "https://n.news.naver.com/mnews/article/421/0008614861?sid=105",
    "내용": "주식 교환 비율 1대 3 전망금가분리 완화 기조에 합병 본격화네이버 본사 2025.02.07/뉴스1(서울=뉴스1) 신은빈 기자 = 네이버(035420)가 두나무를 계열사로 편입하는 합병 절차가 본격화하고 있다. 혈맹을 통한 '공룡 빅테크'의 탄생은 다음 주 양사 이사회에서 사실상 확정 단계로 접어들 전망이다.20일 정보기술(IT) 업계에 따르면 네이버의 간편결제 자회사 네이버파이낸셜과 국내 1위 가상자산 거래소 업비트 운영사 두나무는 26일 각각 이사회를 열고 포괄적 주식 교환 안건을 상정할 것으로 알려졌다.양사의 주식 교환 비율은 두나무 1주당 네이버파이낸셜 3주 수준이 유력하게 거론된다. 다만 정확한 비율은 이사회를 앞두고 드러날 것으로 보인다.합병이 성사되려면 이사회 결의 후 주주총회 특별결의를 통과해야 한다. 출석 주주의 3분의 2 이상, 발행주식 총수의 3분의 1 이상의 동의가 필요하다.주식 교환이 완료되면 네이버파이낸셜과 두나무가 서로 주식을 맞바꾸고 두나무가 네이버파이낸셜의 100% 자회사가 된다. 네이버 입장에서는 두나무가 손자회사가 된다.표면적으로는 두나무가 네이버에 안기는 형태지만 실제로는 송치형 두나무 회장이 네이버파이낸셜의 최대 주주로 등극해 실질적인 경영권을 확보하게 된다. 2대 주주는 네이버가 될 전망이다.이는 경영 전면에 송 회장을 등장시켜 '두나무 DNA'로 네이버를 이끌게 하겠다는 구상이다.일각에서는 양사의 합병이 금융당국의 금가분리(금융과 가상자산 분리) 원칙과 충돌할 수 있다는 지적이 나오기도 했다. 금가분리 원칙은 은행·보험사 등 전통적인 금융 회사가 가상자산 회사에 출자·협업하는 것을 금지하는 규제로, 법에는 명시되지 않았으나 2017년 정부의 가상자산 규제 이후 암묵적으로 통용되고 있다.하지만 금융당국이 양사 합병은 금가분리 규제를 위반하지 않는다고 판단한 것으로 알려지면서 합병 절차는 속도감 있게 추진되는 것으로 보인다.한편 네이버는 지난달 24일 공시를 통해 \"네이버파이낸셜은 두나무와 스테이블 코인, 비상장주식 거래 외에도 주식 교환을 포함한 다양한 협력을 논의하고 있다\"면서도 \"추가적인 협력사항이나 방식은 확정된 바 없다\"고 알렸다.",
    "신문사": "기타",
    "길이": 1067
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "20조 공룡기업' 탄생 임박…네이버, <b>두나무</b> 편입 속도 낸다",
    "링크": "https://n.news.naver.com/mnews/article/417/0001114368?sid=105",
    "내용": "26일 주식 교환 안건 상정 예정, 교환 비율은 '1대 3' 유력경기 성남시 분당구 네이버 본사. /사진=뉴스1네이버가 두나무를 계열사로 편입하는 절차가 본격화했다. 20일 정보통신기술(ICT) 업계에 따르면 네이버 자회사 네이버파이낸셜과 국내 1위 가상자산 거래소 업비트 운영사 두나무는 이달 26일 각각 이사회를 열어 포괄적 주식 교환 안건을 상정할 예정이다.주식 교환 비율은 두나무 1주당 네이버파이낸셜 3주 수준이 유력하게 거론된다. 교환이 완료되면 두나무는 네이버파이낸셜의 100% 자회사로 편입되고, 네이버의 손자회사가 된다. 송치형 두나무 회장은 네이버파이낸셜의 최대 주주로 올라 실질적인 경영권을 확보하게 되며 네이버는 2대 주주가 된다.이번 합병을 두고 일각에서는 금융당국의 금가분리(금융과 가상자산 분리) 원칙과 충돌할 수 있다는 우려도 제기됐다. 금가분리 원칙은 은행·보험사 등 전통 금융 회사가 가상자산 사업자에 출자하거나 협업하는 것을 막기 위한 규제로 2017년 정부의 가상자산 규제 강화 이후 사실상 관행처럼 적용돼왔다. 다만 금융당국이 양사 합병에 대해 금가분리 규제를 위반하지 않는다고 판단하며 속도감 있게 추진되고 있다.네이버는 지난달 24일 공시를 통해 \"네이버파이낸셜은 두나무와 스테이블 코인, 비상장주식 거래 외에도 주식 교환을 포함한 다양한 협력을 논의하고 있다\"면서도 \"추가적인 협력 사항이나 방식은 확정된 바 없다\"고 밝힌 바 있다. 네이버와 두나무 합병이 최종 성사될 경우 국내 핀테크·가상자산 시장에 약 20조 원 규모의 '공룡 기업'이 탄생하게 될 전망이다.",
    "신문사": "기타",
    "길이": 787
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "여야 의원 디콘 2025에서 한목소리 &quot;디지털자산 규제, 개선·보완해야&quot;",
    "링크": "https://it.donga.com/107909/",
    "내용": "여야 의원 디콘 2025에서 한목소리 \"디지털자산 규제, 개선·보완해야\"#DCON#가상자산#가상자산이용자보호법#김재섭#김형년#두나무#디지털자산#디콘#민병덕#스테이블코인#업비트#업비트디지털자산정책컨퍼런스#오경석#이정문#이헌승#천하람#특금법#황정아한만혁mh@itdonga.com2025.11.20.[IT동아 한만혁 기자] 가상자산 거래소 업비트를 운영하는 두나무가 11월 19일 ‘업비트 디지털자산 정책 컨퍼런스(D-CON, 이하 디콘) 2025’를 개최했다. 디콘은 두나무가 디지털자산 산업의 건전한 발전을 위해 2023년부터 개최하는 정책 컨퍼런스다.올해는 ‘Next 대한민국, K-디지털자산’을 주제로 여야 의원, 디지털자산 전문가가 참여해 국내 디지털자산 산업 발전 방안을 논의했다. 행사에 참여한 여야 의원들은 법인 및 외국인 투자 허용, 원화 스테이블코인 도입, 파생상품 허용 등 규제 개선이 필요하다고 입을 모았다.디콘 2025 현장 / 출처=IT동아현행 규제는 한계 존재, 개선 필요이날 행사에서 김재섭 국민의힘 의원, 황정아 더불어민주당 의원, 천하람 개혁신당 의원, 김형년 두나무 부회장은 ‘새로운 정치 세대, K-디지털자산의 길을 논하다’를 주제로 국내 디지털자산 산업 정책과 미래 방향에 대해 논의했다.토론자들은 현행 디지털자산 관련 법의 한계를 지적하며 규제 개선의 필요성을 강조했다. 황정아 의원은 “현재 국내 디지털자산 관련 법은 ‘특정 금융거래정보의 보고 및 이용 등에 관한 법률(특금법)’과 ‘가상자산 이용자 보호 등에 관한 법률(가상자산이용자보호법)’인데 각각 자금세탁방지, 이용자 보호에 초점을 맞추고 있다”라며 “디지털자산 산업을 포괄하는 규제가 없어 관련 산업의 체계적인 성장 지원에 한계가 있다”라고 말했다.천하람 의원은 “외국인 투자와 법인 유입을 막고, 1거래소 1은행을 고수하는 등 불필요한 그림자 규제가 많다”라며 “적지 않은 투자자가 불편을 느끼고 국내 시장을 외면하고 있다”라고 설명했다. 이어 “현재 원화 스테이블코인 관련 논의가 활발하지만, 법인이나 외국인의 투자 허용 등 근본적인 부분에 대해서도 논의해야 한다”라며 “불필요한 규제를 줄이면 관련 산업은 자연스럽게 발전할 것”이라고 주장했다.김형년 부회장은 투자 자유 보장의 중요성을 언급하며 산업계와 투자자 입장을 대변했다. 그는 “투자의 자유를 억제하는 규제 탓에 해외 거래소를 이용하는 투자자가 적지 않다”라며 “디지털자산을 전략적으로 관리하면서 투자의 자유를 보장하는 정책이 필요하다”라고 말했다.왼쪽부터 고란 알고란 대표, 김재섭 의원, 황정아 의원, 천하람 의원, 김형년 부회장 / 출처=두나무디지털자산 정책, 균형과 속도 중요토론자들은 디지털자산 정책 방향성에 대해 속도와 균형을 강조했다. 황정아 의원은 “디지털자산에 대한 긍정적 시선과 부정적 시선이 혼재되어 있지만 미래를 좌우할 기술이라는 점에선 공통된 의견”이라며 “지금은 발 빠르게 움직여야 할 시기”라고 전했다. 이어 “새로운 기술에 대한 열린 마음이 중요하다”라며 “두려워하지 말고 적극적으로 도전하면 글로벌 주도권을 잡을 수 있을 것”이라고 덧붙였다.김재섭 의원은 “산업의 혁신과 소비자의 신뢰는 긴장 관계이기 때문에 둘 사이의 균형을 유지할 수 있는 제도적 기반이 중요하다”라며 “산업 육성을 지원하도록 더욱 노력하겠다”라고 전했다. 김형년 부회장은 \"적절한 규제를 통해 안전하고 공정한 환경에서 자유롭게 투자할 수 있는 환경이 조성되면 관련 산업도 부흥할 것\"이라고 말했다.원화 스테이블코인, 제도적 기반부터 마련해야원화 스테이블코인에 대해서는 여야 의원 모두 긍정적 견해를 보였다. 김재섭 의원은 \"원화 스테이블코인에 대한 많은 논쟁이 있지만 글로벌 경쟁력 확보를 위해 일단 제도적 기반을 마련해야 한다”라며 “사용처나 기술적인 부분에 대한 논의는 그 후에 해도 늦지 않다”라고 말했다.김형년 부회장은 “스테이블코인에 대한 우려는 충분히 공감하지만, 이는 너무 앞선 걱정이다”라며 “아이가 태어나지도 않았는데 아이의 미래를 걱정하는 꼴”이라고 설명했다. 이어 “기업을 믿고 사업을 잘할 수 있는 환경을 만들어 주면 좋겠다”라고 말했다.황정아 의원은 “우리나라는 스테이블코인이 정착하기에 최적의 조건을 갖추고 있다”라며 스테이블코인 활용도에 대한 우려를 일축했다. 이미 대규모 간편 결제가 활성화되어 있고, 가상자산 보유자 및 거래량이 많기 때문에 수요는 충분하다는 설명이다. 이어 황정아 의원은 “스테이블코인은 수수료, 정산 기간 등 여러 문제를 해결할 수 있다”라며 “원화 스테이블코인에 대해 적극적으로 접근해야 한다”라고 강조했다.디콘 2025에 참여한 여야 의원 및 디지털자산 전문가 / 출처=두나무여야 의원 “규제 불확실성 제거, 디지털자산 기본법 마련해야”이날 행사에는 다수의 여야 의원이 참여해 디지털자산의 중요성과 관련 규제 마련의 필요성을 강조했다. 이헌승 국민의힘 의원은 “한국의 미래가 디지털자산에 달려 있다”라며 “공정하고 투명한 시장 감시 체계 확립, 정보 비대칭성 해결, 글로벌 정합성 확보, 촘촘한 안전장치 확보가 글로벌 경쟁력을 결정하는 핵심 요인”이라고 강조했다. 이어 “투명하고 건전한 시장이 조성되면 산업은 건강하게 성장하고 기업은 글로벌 시장에서 당당하게 경쟁할 수 있을 것”이라며 “투자자 보호 강화, 산업 역동성을 해치지 않는 균형 잡힌 제도 마련을 위해 힘쓰겠다”라고 덧붙였다.민병덕 더불어민주당 의원은 “우리나라는 가상자산 거래량이 세계 3위인데, 디지털자산 관련 규제는 국회 문턱을 넘지 못하고 있는 실정”이라며 “이에 우수한 기업과 인력이 해외로 빠져나가고 있다”라고 지적했다. 그는 “기술은 준비됐고, 시장은 요구하고, 글로벌 경쟁은 더 치열해진다”라며 “디지털자산 기본법을 빠르게 마련해 규제 불확실성을 제거해야 한다”라고 강조했다.이정문 더불어민주당 의원은 “우리나라는 다양한 영역에서 K-신드롬을 일으키고 있지만 디지털자산 분야에서는 그 흐름에 동참하지 못하고 있다”라며 “이제는 디지털자산을 금융 리스크 요인이 아닌 성장 기회로 인식해야 한다”라고 강조했다. 이어 “자산 토큰화, 스테이블코인 허용 등을 통해 글로벌 금융 생태계를 선도해야 한다”라며 “국회에서도 신속한 논의를 이어가겠다”라고 약속했다.오경석 두나무 대표 / 출처=IT동아오경석 두나무 대표는 “디지털자산은 산업 환경 변화를 이끄는 또 하나의 주인공\"이라며 “미래 금융 패권 확보를 위해 디지털자산 산업 육성에 힘쓰는 세계 주요국처럼 우리도 디지털자산 산업을 어떻게 활용할지 고민해야 할 시기”라고 강조했다. 이어 그는 “업비트는 국내 대표 디지털자산 기업이라는 책임감을 가지고, 거래소를 넘어 미래 금융을 선도하는 블록체인 인프라 기업으로 성장하기 위해 노력할 것”이라고 덧붙였다.IT동아 한만혁 기자 (mh@itdonga.com)#DCON#가상자산#가상자산이용자보호법#김재섭#김형년#두나무#디지털자산#디콘#민병덕#스테이블코인#업비트#업비트디지털자산정책컨퍼런스#오경석#이정문#이헌승#천하람#특금법#황정아",
    "신문사": "기타",
    "길이": 3420
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "[KOL 인덱스] Sei EVM 호환성 확대… 이더리움 개발자 대규모 유입 기대...",
    "링크": "https://www.tokenpost.kr/news/blockchain/305800",
    "내용": "링크가 복사되었습니다.공유페이스북엑스링크드인텔레그램글자크기가작게가보통가크게가매우크게블록체인암호화폐브리핑[KOL 인덱스] Sei EVM 호환성 확대… 이더리움 개발자 대규모 유입 기대 外2025.11.20 (목) 11:0222토큰포스트Sei의 EVM 호환성 확대가 전일 커뮤니티에서 가장 큰 주목을 받으며 이더리움 개발자 유입 기대감이 부각됐다. 네이버파이낸셜–두나무 합병 임박 소식으로 국내 디지털 금융 생태계 변화 가능성도 spotlight를 받았다. 온체인 AI·데이터 인프라 프로젝트들의 메인넷 활성화 소식이 구조적 성장 서사와 함께 투자자 관심을 견인했다.KOL 인덱스는 토큰포스트와 DataMaxiPlus의 커뮤니티 분석 기술을 기반으로, 텔레그램 내 투자자 반응과 관심이 높은 콘텐츠를 분석한 시리즈다. 전일 KOL 커뮤니티에서 주목받은 이슈를 통해 시장의 투자 심리와 트렌드를 진단한다. [편집자주]Sei의 EVM 호환성 강화가 커뮤니티 내 가장 높은 주목도를 기록했다. 프로젝트 경쟁력과 글로벌 금융 사용자 대비 암호화폐 시장의 상대적 규모가 동시에 논의되며 확장성 기대감이 부각됐다. 네이버파이낸셜–두나무 합병 임박 소식과 온체인 AI·데이터 인프라 관련 프로젝트 업데이트도 높은 관심을 모았다.Sei가 EVM 친화적 생태계를 강화하면서 이더리움 기반 개발자의 대규모 유입 가능성이 다시 조명됐다. 커뮤니티에서는 Sei의 글로벌 스케일 아키텍처와 신뢰성 확보 전략이 향후 확장성 경쟁의 핵심으로 평가된다는 반응이 이어졌다. 아울러 전통 금융 대비 블록체인 사용자 수의 격차가 재조명되며, Web3 시장 성장성 논의가 활발히 나타났다.Sei, EVM 호환성 확대로 개발자 유입 기대감 고조Sei가 EVM 호환성을 강화하며 이더리움 개발자들이 손쉽게 마이그레이션할 수 있는 환경을 구축하고 있다는 점이 전일 가장 높은 관심을 받았다. 커뮤니티에서는 글로벌 스케일에 최적화된 아키텍처와 엔터프라이즈 레벨의 신뢰성이 Sei의 경쟁력으로 꼽혔다. 또한 Web3 실사용이 본격 확대되는 국면에서 EVM 생태계의 개발자 기반을 흡수할 가능성이 Sei의 핵심 성장 포인트로 언급됐다. 시장 침체기에도 구조적 성장 서사가 유효하다는 평가가 많았다.네이버파이낸셜–두나무 합병 임박… 국내 금융·가상자산 빅트래픽 결합네이버파이낸셜과 두나무의 합병이 초읽기에 들어갔다는 소식 또한 높은 반응을 보였다. 양사 가치평가에 따라 주식 교환 비율은 1대 3이 유력한 것으로 알려졌다. 26일 이사회 결정을 거쳐 주총 특별결의가 필요하며, 플랫폼·결제·거래 인프라의 결합이 국내 디지털 금융시장에 큰 영향을 줄 것이란 전망이 제기됐다. 업비트–네이버페이 연동 등 서비스 확장 가능성도 자연스럽게 거론됐다.온체인 인프라·메인넷 활성화 소식도 주목OpenLedger 메인넷 활성화 소식 역시 투자자 관심을 끌었다. 데이터 수집·모델 학습·모델 배포·활용으로 구성된 4단 구조가 온체인 AI 공정성을 목표로 설계됐다는 점이 특징으로 부각됐다. AI 기여자·개발자 보상 구조가 ‘생태계 선순환’을 촉진할 것이라는 기대도 공유됐다. 이 밖에 Upbit의 Giwa Testnet을 레드스톤이 지원한다는 소식 등 Web3 인프라 업데이트도 시장 회복 국면에서 의미 있는 지표로 분석됐다.이날 KOL 커뮤니티 상위권 콘텐츠는 가격 변동성보다 규제 리스크, 기관급 파트너십, 온체인 실사용 확대 등 구조적 이슈가 중심을 이뤘다. 투자자들은 단순 뉴스 전달보다 프로젝트와 정책 변화가 시장에 미칠 영향을 분석한 콘텐츠에 더 높은 관심을 보였으며, 기술·규제·자금 흐름을 종합적으로 판단하는 움직임이 강화되는 모습이다. 본 내용은 DataMaxiPlus의 커뮤니티 분석 기술로 수집된 텔레그램 메시지를 기반으로 정리됐다.뉴스를 실시간으로...토큰포스트 텔레그램 가기<저작권자 ⓒ TokenPost, 무단전재 및 재배포 금지>광고문의기사제보보도자료#토큰포스트#Datamaxiplus#커뮤니티#텔레그램#SEI#kol",
    "신문사": "기타",
    "길이": 1947
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "네이버, <b>두나무</b> 인수 가시화… 다음주 이사회 안건 상정",
    "링크": "https://it.chosun.com/news/articleView.html?idxno=2023092151366",
    "내용": "네이버가 이사회를 열고 네이버파이낸셜과 두나무 주식교환을 의결할 것으로 알려졌다. 이사회 개최일은 11월 26일을 유력하다.네이버 1784. / 네이버20일 관련 업계에 의하면 네이버는 이달 중 네이버파이낸셜과 두나무 포괄적 주식교환을 이사회 안건으로 상정해 논의한다. 두나무 역시 같은 시기 이사회를 열고 동일 안건을 상정할 예정이다. 이사회가 모두 주식교환을 의결하면 두나무는 네이버파이낸셜 산하로 편입돼 네이버의 손자회사가 된다.업계는 네이버파이낸셜과 두나무 주식교환비율을 1대 3으로 예상한다. 네이버파이낸셜의 기업가치(5조원쯤)보다 두나무 기업가치(15조원쯤)가 3배쯤 많게 추산되서다. 양사 주식교환은 이사회 결의 후 주주총회 특별결의까지 진행되어야 한다.주주총회 특별결의는 출석 주주 3분의 2 이상과 발생주식 총수 3분의 1 이상이 동의해야 한다. 만약 1대 3 비율로 교환이 마무리되면 송치형 두나무 회장이 네이버파이낸셜의 최대주주가 된다. 네이버는 네이버파이낸셜의 2대 주주가 된다.정호윤 한국투자증권 연구원은 “네이버의 두나무 인수가 2026년 내 무사히 마무리된다면 네이버 영업이익이 50% 이상 성장할 것으로 예상된다”며 “2026년 경기가 전반적으로 개선되는 만큼 광고와 커머스 매출 비중이 큰 네이버의 투자 매력도가 높다”고 분석했다.변인호 기자jubar@chosunbiz.com관련기사이해진의 전방위 확장, 네이버가 삼키는 생태계“기록 경신” 네이버 “대폭 반등” 카카오… 3분기 나란히 ‘맑음’ 예보네이버파이낸셜·두나무 합병, 공정위부터 허들 되나‘네·카·토’ 지분 쥔 증권사들… 스테이블코인 수혜 '꽃놀이패' 방긋두나무-네이버 초대형 지분 교환…주주들, 서로 다른 셈법 고심블록체인-금융 플랫폼 ‘빅딜’ 두나무-네이버 합병… 8부 능선 넘는다기자의 전체기사저작권자 © IT조선 무단전재 및 재배포 금지키워드#네이버#두나무#네이버파이낸셜#주식교환#지분교환#합병",
    "신문사": "기타",
    "길이": 946
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "네이버·<b>두나무</b> 합병 절차 임박",
    "링크": "https://www.jnilbo.com/news/articleView.html?idxno=90000013991",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.네이버 성남 본사. 연합뉴스네이버가 가상자산 거래소 업비트를 운영하는 두나무를 계열사로 편입하는 합병 작업이 본격화하고 있다. 양사는 오는 26일 각각 이사회를 열어 포괄적 주식교환 안건을 상정할 예정이다.정보통신기술 업계에 따르면 주식 교환 비율은 1대3 혹은 1대4 수준에서 결정될 가능성이 크며, 최종 비율은 이사회 직전 확정될 전망이다. 합병을 마무리하려면 이사회 의결 뒤 주주총회 특별결의를 거쳐야 하며, 출석 주주의 3분의2 이상과 발행주식 총수의 3분의1 이상 찬성이 필요하다.주식교환이 성사되면 두나무는 네이버파이낸셜의 자회사로 편입되고, 네이버 입장에서는 손자회사 구조가 된다. 합병 이후에는 송치형 두나무 회장이 네이버파이낸셜 최대 주주가 되고, 네이버가 2대 주주로 자리하게 된다.일각에서는 금융당국의 금가분리(금융·가상자산 분리) 원칙과 충돌할 가능성을 제기했지만, 당국이 합병 추진에 문제가 없다는 판단을 내린 것으로 전해지면서 절차가 더욱 속도를 내고 있다.좋아요0훈훈해요0슬퍼요0화나요0후속기사 원해요0이 기사를 공유합니다전남일보·연합뉴스homepage@jnilbo.com기자의 다른 기사보기#네이버두나무합병#주식교환#네이버파이낸셜저작권자 © 전남일보 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 662
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "업비트는 '비트코인' 추가···빗썸은 '테더' 10배 늘렸다",
    "링크": "https://www.newspim.com/news/view/20251120000376",
    "내용": "[AI의 종목 이야기] 골드만의 간밤 급반전 배경 진단…\"'트라우마' 헤지 폭주\"",
    "신문사": "기타",
    "길이": 45
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "네이버·<b>두나무</b>, 합병 임박…내주 이사회서 주식교환 안건 상정",
    "링크": "http://www.seouleconews.com/news/articleView.html?idxno=87648",
    "내용": "주식 교환비율 1대 3 전망…금가분리 완화기조 발맞춰 추진네이버 두나무 CG. 연합뉴스[서울이코노미뉴스 박희만 기자] 네이버가 가상자산 거래소 '업비트' 운영사 두나무를 계열사로 편입하기 위한 합병 절차가 다음 주부터 본격화될 전망이다.20일 업계에 따르면 네이버파이낸셜과 두나무는 오는 26일 각각 이사회를 열고 포괄적 주식교환 안건을 상정할 예정이다.주식 교환비율은 네이버파이낸셜 1주당 두나무 3주가 유력한 것으로 알려졌다. 구체적인 비율은 이사회 개최 전 최종 조율될 것으로 보인다.합병 절차는 이사회 결의이후 주주총회 특별결의를 거쳐야 한다. 주주총회에서 안건이 통과되기 위해서는 출석주주의 3분의 2 이상, 발행주식 총수의 3분의 1 이상이 찬성해야 한다.주식교환이 완료되면 두나무는 네이버파이낸셜의 100% 자회사가 된다.이에 따라 네이버는 두나무를 손자회사 형태로 보유하게 되지만, 송치형 두나무 회장이 네이버파이낸셜의 최대주주로 올라서면서 실질적 경영권을 확보하게 되는 구조다.최근 금융당국이 양사 합병이 금가분리금융과 가상자산 분리) 규제에 저촉되지 않는다는 판단을 내린 것으로 알려지면서, 이사회 일정 및 합병 절차가 속도를 내기 시작한 것으로 분석된다.저작권자 © 서울이코노미뉴스 무단전재 및 재배포 금지박희만 기자다른기사 보기",
    "신문사": "기타",
    "길이": 643
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "<b>두나무</b>, 네이버 계열 편입⋯다음주 이사회서 주식교환 안건 상정 전망",
    "링크": "https://n.news.naver.com/mnews/article/031/0000982479?sid=105",
    "내용": "주식 교환 비율은 두나무 1주당 네이버파이낸셜 3주 거론네이버가 가상자산 거래소 업비트를 운영하는 두나무를 계열사로 편입하는 합병 절차가 조만간 두 회사의 이사회에서 확정될 것으로 보인다.네이버 그린팩토리와 제2사옥 '1784' [사진=네이버]20일 관련 업계에 따르면 네이버와 두나무는 오는 26일 이사회를 열고 포괄적 주식교환 안건을 상정할 것으로 알려졌다. 주식 교환 비율은 두나무 1주당 네이버의 금융 계열사인 네이버파이낸셜 3주가 유력하게 거론된다.합병이 진행되려면 이사회 결의 후 주주총회 특별결의가 이뤄져야 하는데 출석 주주의 3분의 2 이상, 발행주식 총수의 3분의 1 이상의 동의가 필요하다. 주식교환이 완료되면 네이버파이낸셜과 두나무가 서로 주식을 맞바꿔 두나무가 네이버파이낸셜의 자회사가 된다. 네이버에는 두나무가 손자회사가 되는 셈이다.합병이 완료되면 두나무를 품은 네이버파이낸셜의 최대 주주는 송치형 두나무 회장이 되고 2대 주주는 네이버가 될 전망이다.일각에서는 두 회사의 합병이 금융당국의 금가분리(금융과 가상자산 분리) 규제와 충돌할 수 있다는 지적이 나오기도 했다. 하지만 당국이 양사 합병이 금가분리 규제에 어긋나지 않는다고 판단한 것으로 알려지면서 합병 절차가 속도감 있게 추진되는 것으로 알려졌다.한편 네이버는 지난 10월 24일 \"네이버파이낸셜은 두나무와 스테이블코인, 비상장주식 거래 외에도 주식 교환을 포함한 다양한 협력을 논의하고 있다\"며 \"추가적인 협력 사항이나 방식은 확정된 바 없다\"고 공시한 바 있다.",
    "신문사": "기타",
    "길이": 756
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "[N2 증시 풍향계] 네이버·<b>두나무</b> 합병 가시화에 관련주 ‘불기둥’…반...",
    "링크": "https://www.news2day.co.kr/article/20251120500093",
    "내용": "[관련기사][N2 증시 풍향계] 네이버·두나무 합병 가시화에 관련주 ‘불기둥’…반도체·육상운송 테마도 ‘관심 집중’[N2 증시 풍향계] 천일고속·동양고속·조이시티 ‘상한가’…노랑풍선·메드팩토 ‘신고가’[N2 증시 풍향계] ‘반도체 3대장’ 하락 출발…삼익제약·유투바이오 ‘강세’, 더핑크퐁 ‘따상 실패’[N2 증시 풍향계] 삼성전자·SK하이닉스, 동반 강세…로킷헬스케어·이수페타시스 ‘신고가’, 그린광학 ‘따블’[N2 증시 풍향계] 삼성전자·SK하이닉스 동반 약세…바이오·새내기주 순환매 흐름 ‘뚜렷’[N2 증시 풍향계] 바이오·새내기株로 옮겨간 투심…에이비엘바이오·에이프릴바이오·셀트리온 ‘신고가’, 큐리오스 ‘따따블’",
    "신문사": "기타",
    "길이": 347
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "네이버-<b>두나무</b> '빅딜' 임박, 내주 이사회서 주식교환 안건 상정",
    "링크": "https://www.widedaily.com/news/articleView.html?idxno=283283",
    "내용": "주식 교환 비율 '두나무' 1 대 '네이버파이낸셜' 3 전망[서울=뉴시스]윤정민 기자 = 네이버가 가상자산 거래소 '업비트' 운영사 두나무를 계열사로 편입하는 합병 절차가 다음 주 중 본격화할 예정이다.20일 업계에 따르면 네이버파이낸셜과 두나무는 26일 각각 이사회를 열고 포괄적 주식 교환 안건을 상정할 것으로 알려졌다.양사 주식 교환 비율은 두나무 1주당 네이버파이낸셜 3주로 유력한 것으로 전해졌다. 정확한 비율은 이사회를 앞두고 구체적인 윤곽이 드러날 것으로 보인다.합병 절차가 진행되려면 이사회 결의 후 주주총회를 열고 특별 결의가 이뤄져야 한다. 출석 주주 3분의 2 이상, 발행주식 총수 3분의 1 이상 동의를 받아야 한다.주식 교환 시 두나무가 네이버파이낸셜 100% 자회사가 된다. 네이버는 두나무를 손자회사로 두게 된다. 하지만 송치형 두나무 회장이 네이버파이낸셜 최대주주로 등극해 실질적인 경영권을 확보하게 된다.최근 금융당국이 양사 합병을 두고 금가분리 규제에 어긋나지 않는다고 판단한 것으로 전해지면서 이사회 개최일, 합병 절차 등이 추진된 것으로 보인다.뉴시스언론보도master@widedaily.com다른기사 보기저작권자 © 와이드경제 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 609
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "네이버-<b>두나무</b> '빅딜' 가시권…내주 이사회서 주식교환 상정",
    "링크": "http://www.iminju.net/news/articleView.html?idxno=148838",
    "내용": "ⓒ 네이버민주신문=변현경 기자｜네이버가 업비트 운영사 두나무를 계열사로 편입하는 합병 절차가 본격화되고 있다.20일 업계에 따르면 네이버파이낸셜과 두나무는 오는 26일 각각 이사회를 열고 포괄적 주식교환 안건을 상정할 예정이다.합병 절차를 위해서는 이사회 결의 후 주주총회를 열고 특별 결의가 이뤄져야 한다. 출석 주주 3분의 2 이상과 발행주식 총수 3분의 1 이상 동의해야 한다.양사의 교환 비율은 두나무 1주당 네이버파이낸셜 3주가 유력한 것으로 전해진다.주식교환 시 두나무는 네이버파이낸셜의 100% 자회사가 되며 네이버에는 손자회사가 된다.다만 실질적인 경영권은 네이버파이낸셜 최대주주로 등극한 송치형 두나무 회장이 확보했다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기변현경 기자byunhg0507@gmail.com기자의 다른기사 보기기사제보저작권자 © 민주신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 516
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "네이버·<b>두나무</b>, 주식교환 합의 임박…26일 이사회서 합병 절차 확정 전...",
    "링크": "https://n.news.naver.com/mnews/article/117/0004010367?sid=105",
    "내용": "네이버파이낸셜·두나무, 26일 이사회서 포괄적 주식교환 안건 논의주식 맞교환 후 두나무 자회사 편입…송치형 회장 지배구조 재편 전망네이버 사옥. / 네이버[마이데일리 = 박성규 기자] 네이버와 두나무가 지배구조 통합을 위한 주식교환 절차에 본격 착수하며 합병 논의가 사실상 마무리 단계로 접어들고 있다.20일 IT업계에 따르면 네이버파이낸셜과 두나무는 오는 26일 각각 이사회를 열고 포괄적 주식교환 안건을 상정할 예정이다.이사회에 오를 교환 비율은 두나무 1주를 네이버파이낸셜 3주로 평가하는 안이 유력하다. 정확한 비율은 이사회에서 확정될 예정으로, 이날 결의가 이뤄지면 두 회사의 통합 구조가 공식 절차에 들어가게 된다.주식교환 방식은 네이버파이낸셜과 두나무가 서로의 지분을 맞바꾸는 구조다. 교환이 완료되면 두나무는 네이버파이낸셜의 100% 자회사가 되고, 네이버는 두나무를 손자회사로 편입한다. 형식상 네이버 그룹 아래 통합되는 모습이지만 실질적 지배력은 송치형 두나무 회장에게 집중될 것이란 해석이 나온다.이사회 결의가 이뤄질 경우 송치형 두나무 회장이 네이버파이낸셜의 최대주주 위치에 오르게 되는 만큼, 통합 이후 그룹의 전략 방향은 두나무 중심의 의사결정 구조로 재편될 가능성이 크다는 분석이 나온다. 두나무의 기술 역량과 데이터 기반 운용 방식이 네이버 금융 생태계에도 본격적으로 반영될 수 있다는 전망이다.네이버 내부에서도 이번 합병이 단순한 사업 제휴를 넘어 지배구조 재편으로 이어질 수 있다는 전망이 조심스럽게 제기되고 있다. 두나무의 가상자산 기술·데이터 역량과 네이버파이낸셜의 결제·핀테크 기반이 한 그룹으로 묶이면서 대규모 전략 시너지가 발생할 수 있다는 이유에서다.일각에서는 두나무가 가상자산 사업자라는 점에서 금융당국의 금가분리(금융회사와 가상자산 회사 분리) 원칙에 충돌할 가능성도 거론됐다. 그러나 금융당국이 네이버·두나무 합병이 해당 규제에 저촉되지 않는다는 판단을 내린 것으로 알려지면서 절차가 급물살을 탄 것으로 전해졌다.합병이 최종 성사되기 위해서는 이사회 결의 후 주주총회 특별결의를 통과해야 한다. 출석 주주의 3분의 2 이상, 발행주식 총수의 3분의 1 이상이 찬성해야 하는 만큼 주식교환 비율이 주주들의 의사 결정에 중요한 변수로 작용할 전망이다.네이버는 지난달 공시에서 “두나무와 주식교환을 포함한 다양한 협력을 검토하고 있으나 구체적으로 확정된 바는 없다”고 밝힌 바 있다.",
    "신문사": "기타",
    "길이": 1190
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "엔비디아 '어닝서프라이즈' … 젠슨 황 &quot;GPU 솔드아웃&quot; [디지털포스트 ...",
    "링크": "https://www.ilovepc.co.kr/news/articleView.html?idxno=56916",
    "내용": "글로벌 스마트폰 37% ‘e심’폰… 내년 더 확대구글 제미나이 3 공개… 벤치마크서 GPT-5, 그록4 넘어SK텔레콤 ‘인당 30만원 배상’ 조정안 거부 가닥[디지털포스트(PC사랑)=이백현 기자] 디지털포스트가 아침 주요 ICT 뉴스를 전해드립니다.■ 구글이 차세대 인공지능(AI) 모델 ‘제미나이3’를 공개했습니다. 구글은 이 모델을 자사 핵심 서비스인 검색창에 즉시 적용했습니다. 순다르 피차이 구글 최고경영자(CEO)는 18일(현지시간) “제미나이3는 전례 없는 수준의 깊이와 뉘앙스를 이해하는 고도의 추론 능력을 갖췄다”며 “AI가 인간 사고의 경지에 한 걸음 더 다가섰다”고 밝혔습니다. AI 박사급 추론 능력을 평가하는 ‘인류 마지막 시험(HLE)’에서 제미나이 프로는 37.5%, 딥싱크(DeepSync)는 41%를 기록했습니다. 이는 20% 후반대를 기록한 오픈AI와 그록4을 크게 앞선 수치입니다.■ 네이버의 두나무 합병 절차가 본격화했습니다. 차주 양사 이사회에서 사실상 확정 단계를 밟을 전망입니다. 20일 업계에 따르면 네이버의 간편결제 자회사 네이버파이낸셜과 업비트 운영사 두나무는 26일 각각 이사회를 열고 포괄적 주식 교환 안건을 상정합니다. 양사의 주식 교환 비율은 두나무 1주당 네이버파이낸셜 3주 수준이 유력하게 거론됩니다.■ 엔비디아 3분기 실적에서 데이터센터 매출이 전통적인 게이밍 시장 매출의 12배에 달한 것으로 나타났습니다. 엔비디아는 회계연도 3분기(8월~10월) 매출액이 지난해 같은 기간 대비 62% 증가하면서 사상 최대인 570억 1000만달러(약 83조 4000억원)을 기록했다고 19일(현지시간) 밝혔습니다. 3분기 순이익은 주당 1.30달러를 기록해 시장 전망(1.26달러)을 상회했습니다. 특히 데이터센터 매출 부문(512억달러)이 성장세를 견인했습니다. 엔비디아의 과거 핵심사업이던 게이밍 칩은 43억달러로 전년과 유사한 수준을 유지했습니다. 젠슨 황 엔비디아 최고경영자(CEO)는 “블랙웰 판매량은 차트에 표시할 수 없는 수준이며, 클라우드 GPU는 품절 상태”라며 “AI 선순환 구조에 진입했다”고 말했습니다.사진=엔비디아■ 올해 전세계 스마트폰 시장에서 물리적 유심이 없는 ‘e심(eSIM)’ 스마트폰이 37%를 차지한 것으로 집계됐습니다. 내년에는 절반에 가까운 48%까지 늘어날 것으로 전망됩니다. 20일 글로벌 시장조사업체 카운터포인트리서치는 이같이 밝히며, 중국 스마트폰 시장에서 e심 스마트폰 판매가 승인되면서 내년에 더 e심이 확대될 것으로 전망했습니다. 중국 공업정보화부(MIIT)가 스마트폰 e심 전국 시범 도입을 공식 승인하면서 차이나모바일, 차이나유니콤, 차이나텔레콤 등 중국 내 3대 이동통신사가 모두 e심 서비스를 개시했습니다.■ 폴더블 아이폰이 삼성 갤럭시Z 폴드 7보다 20% 이상 더 높은 용량의 배터리를 탑재할 것이라는 소식입니다. 20일 IT외신 맥루머스는 IT 정보유출자(팁스터) 란즈크를 인용해 애플이 폴더블 아이폰에 5400~5800밀리암페어(mAh) 용량 배터리 탑재를 테스트하고 있다고 보도했습니다. 이는 경쟁작 갤럭시Z 폴드 7의 용량인 4400mAh를 25% 가량 상회하는 용량입니다.■ SK텔레콤이 1인당 30만원을 배상하라는 유심 정보 유출 사태 관련 개인정보보호위원회(개보위) 분쟁조정위원회의 조정안을 받아들이지 않을 것으로 보입니다. 20일 업계에 따르면 지난 5일 개보위 분쟁조정위의 결정문을 통지받은 SK텔레콤은 오늘까지 수락 여부를 답변해야 합니다. 조정은 양 당사자가 통지받은 뒤 15일 이내 수락하지 않으면 성립되지 않은 것으로 판단합니다. 앞서 개보위 분쟁조정위원회는 3998명이 신청한 분쟁조정에서 SK텔레콤이 1인당 각각 30만원을 지급하라고 결정했습니다. 이는 총 11억 9,940만원 규모입니다.■ 국내 이동통신 3사를 대상으로 한 실제 해킹 방식의 정부 점검이 진행 중인 것으로 나타났습니다. 지난 달 정부가 이통 3사를 대상으로 실제 해킹 방식의 불시 점검을 추진하겠다고 발표한 직후 조사에 착수한 것입니다. 20일 업계에 따르면 과학기술정보통신부와 한국인터넷진흥원(KISA)은 이달부터 12월까지 약 두 달 간 SK텔레콤, KT, LG유플러스를 대상으로 외부 침해 시나리오 기반의 보안 취약점 점검을 진행하고 있습니다. 지난달 발표된 ‘범부처 정보보호 종합대책’ 중 전 분야 보안 점검의 일환입니다. 테스트는 소위 ‘블라인드 테스트’ 방식으로 외부 해커가 실제 침투를 시도하는 것과 유사한 조건에서 시스템의 취약점 탐지 및 대응 역량을 평가하는 형태로 알려졌습니다.▶ 네이버 뉴스스탠드에서 ‘디지털포스트(PC사랑)’를 만나보세요!구독하기 클릭!저작권자 © 디지털포스트(PC사랑) 무단전재 및 재배포 금지이백현 기자bh@ilovepc.co.kr다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "신문사": "기타",
    "길이": 2370
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "코스피, 단숨에 4,000선 회복…'10만전자' 부활에 AI주 훈풍",
    "링크": "http://www.newsian.co.kr/news/articleView.html?idxno=83624",
    "내용": "［뉴시안= 송서영 기자］엔비디아발 호재가 국내 증시를 강하게 밀어 올리며 코스피가 단숨에 4000선을 회복했다.20일 코스피지수는 개장 직후 2%대 급등세를 보였고, 오전 9시 5분 현재 전 거래일 대비 103.86포인트(2.64%) 오른 4,033.37을 기록하고 있다. 원달러 환율은 1.8원 오른 1467.4원에 거래를 시작했다.최근 ‘AI 버블’ 우려로 투자심리가 얼어붙었던 가운데, 글로벌 AI 대장주 엔비디아가 안정적인 실적을 내놓으며 시장 전반에 안도감이 퍼진 것으로 풀이된다.세계 시가총액 1위인 엔비디아는 3분기 실적 발표를 앞두고 주가가 2.85% 상승한 데 이어, 장 마감 후 발표된 실적이 시장 기대치를 크게 상회해 시간외 거래에서 급등했다.20일 오전 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있다. 코스피가 전 거래일 대비 101.46포인트(2.58%) 오른 4030.97에 출발했다. 원달러 환율은 1.8원 오른 1467.4원으로, 코스닥지수는 12.78포인트(1.47%) 상승한 884.10에 거래를 시작했다. [사진=뉴시스]엔비디아는 8∼10월 회계연도 3분기 매출이 전년 동기 대비 62% 증가한 570억1천만 달러(약 83조4천억 원)로 사상 최대치를 기록했다고 밝혔다.이 같은 훈풍에 국내 증시에서도 전기장비·반도체·소프트웨어 업종이 강세를 보이며 상승률 상위권을 차지하고 있다. 대부분 업종이 오름세로 전환됐다.시가총액 상위 종목도 일제히 상승세다.특히 삼성전자는 4.15% 급등하며 ‘10만전자’에 재진입했다. SK하이닉스 역시 6.05% 오르며 ‘60만 닉스’ 회복을 목전에 두고 있다. 네이버도 두나무를 계열사로 편입하는 합병 절차가 본격화되면서 5.03% 강세를 나타내고 있다.코스닥지수 역시 14.91포인트(1.71%) 오른 886.23을 기록 중이다.키워드#뉴시안#코스피#엔디비아#삼성전자송서영 기자금융·경제ssy@newsian.kr숫자 너머의 본질을 바라보며, 금융·경제의 오늘을 기록하고 내일을 잇습니다.기자명송서영 기자다른 기사 더보기코스피, 단숨에 4,000선 회복…‘10만전자’ 부활에 AI주 훈풍5대 금융권 ESG 성적표 공개…‘내부통제 리스크’가 등급 가른다보험사 순익 1년 새 15%↓…손해율 악화가 실적 ‘발목’‘진옥동 2기’ 열릴까…신한금융 차기 회장 후보 4명으로 압축가계빚 1968조원 ‘역대 최대’…6·27 대책 이후 증가폭은 둔화송서영 기자ssy@newsian.kr다른기사 보기저작권자 © 뉴시안 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1234
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "코스피, 단숨에 4,000선 회복…10만전자 '부활'",
    "링크": "https://n.news.naver.com/mnews/article/215/0001231617?sid=101",
    "내용": "엔비디아발 희소식에 20일 국내증시가 단숨에 4,000선을 회복했다.이날 코스피지수는 개장 직후 2%대 급등 시세를 보이며 9시 5분 현재 전 거래일보다 103.86포인트(2.64%) 상승한 4,033.37에 거래되고 있다.'AI 버블' 우려로 시장이 움츠러든 상황에서 AI 대장주가 안정적인 실적을 내놓으며 시장에는 안도감이 형성됐다.세계 시총 1위이자 AI 대장주인 엔비디아는 3분기 실적 발표를 앞두고 주가가 2.85% 상승했고, 장 마감 후 발표한 실적이 기대를 웃돌며 시간외 거래에서 급등했다.자체 회계연도 3분기(8∼10월) 매출액이 지난해 같은 기간 대비 62% 증가해 사상 최대인 570억1천만 달러(약 83조4천억원)를 기록했다고 밝혔다.이에따라 전기장비, 반도체, 소프트웨어 업종이 상승률 상위를 기록하고 있고 대부분의 업종이 강세다.시가총액 상위주도 상승이 우세하다.특히 삼성전자가 4.15% 오르며 '10만 전자'를 회복했다.SK하이닉스도 6.05% 올라 '60만 닉스' 회복을 앞두고 있다.네이버가 업비트를 운영하는 두나무를 계열사로 편입하는 합병 절차가 본격화되면서 네이버 주가 역시 5.03% 강세다.코스닥지수도 14.91포인트(1.71%) 상승한 886.23에 거래되고 있다.",
    "신문사": "기타",
    "길이": 618
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "네이버·<b>두나무</b> 합병 초읽기…내주 주식교환 안건 처리",
    "링크": "https://www.dailybrief.co.kr/news/articleView.html?idxno=4127",
    "내용": "산업입력 2025.11.20 08:58네이버·두나무 합병 초읽기…내주 주식교환 안건 처리",
    "신문사": "기타",
    "길이": 49
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "네이버·<b>두나무</b>' 합병 가시권, 26일 주주총회...주식 비율 1대3·1대4 추...",
    "링크": "http://www.ftoday.co.kr/news/articleView.html?idxno=350962",
    "내용": "‘금가분리’ 규제도 손보나사진=네이버파이낸셜, 두나무, 생성형AI 편집네이버와 두나무의 합병이 가시권에 들어왔다. 업비트를 운영하는 두나무가 포털계의 공룡 네이버의 계열사로 편입하는 합병이다.20일 업계에 따르면, 네이버와 두나무는 합병을 위한 절차인 이사회를 오는 26일 개최한다.특히, 이사회에서는 합병을 위한 주식교환 안건이 상정될 것으로 알려졌다. 업계에서는 네이버와 두나무의 주식 교환 비율이 1대 3 또는 1대 4가 될 것으로 추정하고 있으며, 주주들의 동의가 완료되면 네이버와 두나무는 합병을 하게 된다.합병이 진행되려면 이사회 결의 후 주주총회 특별결의가 이뤄져야 하는데 출석 주주의 3분의 2 이상, 발행주식 총수의 3분의 1 이상의 동의가 필요하다.구체적으로 네이버의 금융계열사인 네이버파이낸셜과 두나무가 서로 주식을 맞바꾸는 형태다. 두나무가 네이버파이낸셜의 자회사가 된다. 네이버에는 두나무가 손자회사가 되는 셈이다.아울러 두나무 합병 이후 네이버파이낸셜의 최대 주주는 송치형 두나무 회장이 되고, 2대 주주는 네이버가 될 전망이다.◆‘금가분리’ 규제도 손보나오경석 두나무 대표가 29일 경주예술의전당 화랑홀에서 열린 ‘APEC CEO 서밋 코리아 2025’에서 ‘통화와 글로벌 금융시장의 미래’를 주제로 기조연설을 하고 있다. 사진=두나무합병의 걸림돌이었던 ‘금가분리(금융과 가상자산 분리)’ 규제도 손볼 수 있다는 전망이 나오고 있다. ‘금가분리’는 네이버와 두나무 합병의 최대 걸림돌 가운데 하나였다.지난 2017년부터 시행됐던 ‘금가분리’는 가상자산 시장의 충격이 전통 금융산업으로 번지는 것을 막기 위해 금융회사가 가상자산에 투자하거나 관련 업체와 협업하는 것을 엄격히 제한하고 있다.이에 대해, 금융당국은 ‘양사 통합이 금가분리에 위배되지 않는다’는 의견이 지배적인 것으로 알려졌다. 네이버페이 같은 전자금융업자는 ‘금융산업의 구조개선에 관한 법률’상 금융회사에 해당하지 않고, 은행·보험사 등 전통 금융회사와 달리 고객 자금을 직접 관리하는 것도 아니어서다.파이낸셜투데이 박순원 기자두나무, 3분기 영업익 2353억원…전년比 54%↑두나무, ‘업비트 데이터랩’ 개편…투자자 맞춤 인사이트 확대[APEC 경주] 두나무 오경석 “블록체인 혁명, 한국이 금융 질서 주도할 기회”키워드#네이버#두나무#합병#가상자산#금가박순원 기자god02@ftoday.co.kr다른기사 보기저작권자 © 파이낸셜투데이 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1204
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "네이버–<b>두나무</b>, 내주 이사회서 합병 절차 돌입…지배구조 변화 예고",
    "링크": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=606272",
    "내용": "네이버(왼쪽)와 두나무 로고 [사진: 각 사][디지털투데이 이호정 기자] 네이버의 두나무 계열사 편입 절차가 오는 26일 양사 이사회를 거쳐 본격화될 것으로 보인다.19일 업계에 따르면 네이버와 업비트 운영사 두나무는 26일 각각 이사회를 소집해 포괄적 주식교환 안건을 심의할 예정이다.양사는 주식교환 방식으로 합병을 추진한다. 네이버의 금융계열사인 네이버파이낸셜과 두나무가 주식을 교환하면 두나무는 네이버파이낸셜의 자회사가 되고, 네이버 입장에서는 손자회사를 확보하게 된다.업계는 양사의 주식교환 비율을 1대 3에서 1대 4 사이로 전망하고 있다. 구체적인 교환 비율은 이사회 개최 직전 확정될 것으로 예상된다.합병 절차가 완료되면 네이버파이낸셜의 지배구조도 변화한다. 송치형 두나무 회장이 네이버파이낸셜의 최대 주주로 올라서고, 네이버는 2대 주주 지위를 갖게 된다.이사회 의결 이후에는 주주총회 특별결의가 남아있다. 출석 주주 3분의 2 이상과 발행주식 총수 3분의 1 이상이 찬성해야 합병이 성사된다.일각에서는 금융회사와 가상자산 사업자의 분리를 요구하는 금가분리 규제와의 충돌 가능성이 제기됐다. 하지만 금융당국이 이번 합병이 규제에 저촉되지 않는다고 판단한 것으로 전해지면서 합병 작업이 속도를 내고 있다.이호정 기자lhj@d-today.co.kr키워드#네이버#두나무#계열사#편입#이사회#네이버파이낸셜저작권자 © 디지털투데이 (DigitalToday) 무단전재 및 재배포 금지SNS 기사보내기공유이메일기사저장관련기사김범수 'SM 시세조종' 무죄…카카오, 리스크 해소로 경영 정상화 속도[국감2025] 민병덕 \"네이버-두나무 합병설, 주가 급등 사전거래 의혹…금융위 조사 필요\"네이버·카카오, AI 전환 가속화...3분기 동반 성장 전망[국감핫이슈③] 금융 보안 질책 예고...스테이블코인 논의도 주목[블록체인핫이슈] 네이버·두나무 '디지털 자산' 승부수 띄운다네이버-두나무 '빅딜' 추진...디지털 금융 지각변동 예고네이버-두나무 전략적 결합 추진…'원화 스테이블코인' 정조준이해진 네이버 의장, 사우디와 디지털 금융·데이터센터 협력 논의",
    "신문사": "기타",
    "길이": 1035
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "[박정식의 국내 주식시황] 엔비디아 예상치 웃돈 실적에 국내증시도 반...",
    "링크": "https://www.newsquest.co.kr/news/articleView.html?idxno=256865",
    "내용": "[2025년 11월 20일 장전 국내시황]【뉴스퀘스트=박정식 주식디자인연구소 대표 】 엔비디아의 실적 공개를 앞두고 美 증시가 장중 변동성을 보이기도 했지만, 엔비디아 실적 기대감과 최근 증시 약세에 따른 반발 매수세가 등이 유입되는 모습이다.또한 엔비디아는 장 마감 후 시장예상치를 웃돈 실적을 발표했다. 3분기(8~10월) 주당순이익(EPS)은 각각 1.30달러, 매출액은 570억1,000만 달러를 기록해 시장예상치 1.25달러와 549억2,000만 달러를 모두 상회했다.순이익은 319억1,000만달러로, 전년동기 193억1,000만달러 대비 65% 증가했으며, 특히 핵심 사업부문인 데이터센터 매출액은 512억달러를 기록해 애널리스트 예상치인 490억9,000만달러를 크게 웃돌았다.아울러 올해 4분기 매출 전망치를 약 650억달러로 제시했으며, 이는 월가가 예상한 616억6,000만달러를 웃도는 수준이다.한편 12월 연방준비제도(Fed)의 금리동결 가능성은 여전히 커지고 있으나 최근 발표된 실업수당신청건수를 보았을때 20일 발표되는 9월 고용동향보고서는 시장에 크게 충격을 주지 않을 것으로 보인다.따라서 고용지표만 양호하게 나온다면 Fed의 금리 동결 요소는 시장에 크게 영향을 주지 않을 수도 있다.전날(11/19)까지 국내증시는 KOSPI 3,929.51(-0.61%) KOSDAQ 871.32(-0.84%)으로 하락 마감 했다.하지만 기관의 매수력이 강하게 유입된 것으로 보아 엔비디아 실적이 크게 영향을 미치지 않을 가능성이 보였는데 역시나 엔비디아 실적이 매우 긍정적으로 발표되어 오늘 시장 흐름은 일부 반등하는 흐름으로 이어질 것으로 보인다.코스피 투자주체 일자별추이 대금 [출처 신한아이 HTS]코스피 투자주체 수급을 보면 외국인 순매도를 지속되는 모습이지만 기관의 강한 순매수 흐름으로 보았을 때 엔비디아 실적 영향을 크게 받아 움직일 모습인데, 엔비디아 실적이 긍정적으로 발표 됬으니 이대로 기관 매수력은 강하게 유지 될 가능성이 높아졌다.여기서 외국인만 강하게 유입된다면 증시는 쭉 나아갈 수있겠지만 외국인이 유입되지 않는다면 기존 출렁되는 증시 흐름이 지속 될 가능성이 있다.코스피 코스닥 일봉차트 [출처 신한아이HTS] 왼쪽 코스피 / 오른쪽 코스닥기술적 포지션으로 보면 코스피 반등이 4040선 위로 올라탄다면 추가 상승 가능성이 높지만 그 아래에서 돌파 못하고 움직인다면 지금과 같은 출렁되는 지그재그 흐름이 지속 될 수 있다. 코스닥도 이대로 한 단계 더 나아가려면 893선을 돌파해야 한다.엔비디아 호실적 덕분에 전반적으로 상승 흐름이 예상되는 상황이기 때문에 삼성전자, SK하이닉스를 필두로 한 반도체 종목들이 시장 상승을 견인 할 것으로 보이고 그 동안 많이 하락했던 원전주들도 일부 반등이 나올 것으로 보인다. 지수 상승 흐름으로 인해 많은 상승 이슈들이 나올 것으로 보인다. 전일 상승 이슈는 아래와 같다.▷중국, 일본산 수산물 수입 중지 통보 소식 등에 수산 테마 상승.▷러시아-우크라이나 긴장 고조 속 국제유가 강세 영향 등에 정유/ LPG(액화석유가스) 테마 상승.▷엔비디아, 삼성전자와 AI 휴머노이드 개발 협력 공식 인정 소식 등에 로봇(산업용/협동로봇 등)/ 지능형로봇/인공지능(AI) 테마 상승.▷中·日 갈등 격화 속 반사이익 기대감 지속 등에 여행, 항공/저가 항공사, 호텔/리조트, 화장품 등 테마 상승.▷美 자율주행 로보택시 시장 확대 가속화 등에 일부 자율주행차 테마 상승.▷日 정부, 중국의 희토류 수출 규제 강화 우려 소식 등에 일부 희귀금속(희토류 등) 테마 상승.▷내년 1월부터 페트병 재생원료 사용 의무화 모멘텀 지속 등에 탈 플라스틱(친환경/생분해성 등) 테마 상승.11/19(수) 장 마감 후 시간외 거래에서는 에이디테크놀로지가 122.91억원(최근 매출액대비 11.54%) 규모 암호화폐 채굴용 주문형 반도체 설계 개발 공급계약 체결 등에 상승. 트럼프 행정부, 우크라이나 전쟁 종식 논의 재시도 소식 등에 SG, 금강공업, 에스와이스틸텍 등 시간외 일부 우크라이나 재건/모듈러주택 테마가 상승했다.반면, 삼영엠텍은 투자재원확보 목적 136.04억원 규모 자사주 처분 결정 등에 약세를 나타냈다.거래량 상위 종목으로는 CJ씨푸드, 재영솔루텍, 한라캐스트, 에이비프로바이오, 삼영엠텍 등이 있다..11/19(수) 대체거래소(NXT) 애프터마켓에서는 3자 배정 유상증자 결정 공시로 차바이오텍이 상승했다.네이버 자회사 네이버파이낸셜과 암호화폐거래소 업비트를 운영하는 두나무의 합병이 26일 양사 이사회에서 최종 확정 된다는 소식에 우리기술투자, NAVER 등이 상승 했다.NHN KCP-JP모간 기업자금관리부, 로레알코리아 결제서비스사 선정 소식에 NHN KCP가 상승했다.정부·업계, 태양광 제품 국산화 추진 소식에 HD현대에너지솔루션, OCI홀딩스 등이 상승했다. 이 외에도 우크라이나 전쟁 종식 논의 재시도 소식에 전진건설로봇 등 건설기계 태마가 상승했고 피에스케이, 원익IPS 등이 엔비디아 호실적 기대감에 상승했다.<세상을 보는 바른 눈 '뉴스퀘스트'>박정식 주식디자인연구소 대표laiant@naver.com다른기사 보기저작권자 © 뉴스퀘스트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2552
  },
  {
    "키워드": "두나무",
    "발행일": "11/20/2025",
    "제목": "네이버, 업비트 '자회사化' 시동…국내 IT·가상자산 판도 흔든다",
    "링크": "https://www.tokenpost.kr/news/cryptocurrency/305694",
    "내용": "링크가 복사되었습니다.공유페이스북엑스링크드인텔레그램글자크기가작게가보통가크게가매우크게암호화폐블록체인경제네이버, 업비트 '자회사化' 시동…국내 IT·가상자산 판도 흔든다연합뉴스2025.11.20 (목) 08:05410네이버가 업비트 운영사 두나무를 자회사로 편입하는 합병안을 추진하며 국내 가상자산 시장 재편에 나섰다. 금융당국 유권해석에 따라 금가분리 원칙과 충돌 없이 절차가 진행된다.네이버, 업비트 '자회사化' 시동…국내 IT·가상자산 판도 흔든다 / 연합뉴스네이버가 국내 최대 가상자산 거래소 업비트를 운영하는 두나무를 계열사로 편입하는 절차가 본격화되고 있다. 오는 11월 26일 열릴 양사 이사회에서 주식 교환 방식을 통한 사실상의 합병안이 확정될 것으로 보인다.이번 합병 방식은 ‘포괄적 주식 교환’ 형태로 진행되며, 네이버와 두나무가 상호 주식을 교환해 지배 구조를 재편하게 된다. 구체적으로는 네이버의 금융 부문 계열사인 네이버파이낸셜이 두나무와 주식을 맞바꿔 두나무를 자회사로 편입하게 되고, 이에 따라 네이버는 두나무의 손자회사 지위를 갖게 된다. 업계에서는 현재 주식 교환 비율이 네이버 1주당 두나무 3~4주 수준에서 정해질 가능성이 큰 것으로 보고 있지만, 정확한 수치는 이사회에서 최종 확정돼야 한다.이 같은 합병이 완료되면 두나무의 창업자인 송치형 회장이 네이버파이낸셜의 최대 주주로 올라서게 되고, 네이버는 2대 주주 지위에 머물 것으로 업계는 예상하고 있다. 단순한 계열사 재편 이상의 의미를 가지는 이 구조는 국내 IT 기업이 가상자산 산업에 본격적으로 관여하는 신호탄으로도 해석된다.다만 이 과정에서 일부에서는 금융당국이 강조하고 있는 금가분리(금융업과 가상자산업 간의 분리) 원칙과의 충돌 가능성을 우려하기도 했다. 기존 규제 원칙에 따르면 금융기관이 가상자산업 직접 운영이나 투자에 제한을 받을 수 있기 때문이다. 그러나 이번 건의 경우, 금융당국이 현행 규제에 저촉되지 않는다는 유권 해석을 내린 것으로 알려지면서, 합병 절차는 순조롭게 추진될 수 있게 됐다.이번 합병은 네이버가 자체 금융 생태계를 확장하고 가상자산 분야까지 영향력을 넓히려는 전략의 일환으로 풀이된다. 향후 네이버는 두나무와의 시너지를 통해 디지털 금융 상품 확대나 블록체인 기반 서비스 개발에 속도를 낼 가능성이 있다. 특히 가상자산 산업의 제도권 편입 논의가 본격화되는 흐름 속에서, 업계는 이 합병이 국내 IT 및 금융 업계 구조 변화에 어떤 파급력을 가질지 주목하고 있다.뉴스를 실시간으로...토큰포스트 텔레그램 가기<저작권자 ⓒ TokenPost, 무단전재 및 재배포 금지>광고문의기사제보보도자료#네이버#업비트#두나무#가상자산#계열사편입#암호화폐거래소",
    "신문사": "기타",
    "길이": 1325
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "11/21/2025",
    "제목": "“대통령도 약속” “더 늘려야”…정년 연장 논의 급물살 [수민이가 궁...",
    "링크": "https://n.news.naver.com/mnews/article/022/0004084302?sid=102",
    "내용": "최근 정년 연장 논의가 급물살을 타고 있다. 양대 노총은 지난 5일 국회에서 기자회견을 열고 65세 정년 연장의 연내 입법을 촉구했다. 더불어민주당이 총선과 대선에서 공약한 정년 연장을 즉각 입법화하라는 것이다. 정년 연장은 이재명 대통령의 대선 공약이다.반면 재계는 충분한 논의나 보완책 없이 정년이 연장되면 투자와 고용 위축 등 부작용이 커질 것이라고 우려하며 퇴직 후 재고용과 임금체계 개편을 대안으로 제시하고 있다. 정년 연장, 재고용, 정년 폐지 등을 통칭해 고용 연장이라고 한다면 어떤 형태의 고용 연장이 추진되든 입법이 필요하다. 현재 국회에 발의된 법안을 중심으로 어떤 형태의 고용 연장 방안이 논의되고 있는지 살펴봤다.8일 오후 서울 영등포구 여의대로에서 열린 2025 한국노총 전국노동자대회에서 참석자들이 피켓을 들고 있다. 뉴시스◆정년연장이냐 계속고용이냐21일 정치권에 따르면 현재 국회에 발의된 고용 연장 관련 법안은 모두 12개다. 그중 2개는 자녀가 2명 이상인 근로자에 대해 정년을 연장하거나 재고용 하도록 하는 법안이다. 나머지 10개 법안이 전체 근로자를 대상으로 고용 연장을 규정한 법안이다. 이 중 9개가 법적 정년을 65세로 연장하는 내용을 담고 있다.마지막 1개는 사업주가 정년 연장이나 퇴직 후 재고용 중 하나를 선택할 수 있게 하는 내용을 담고 있다. 정년 연장을 담은 법안은 노동계 입장을, 퇴직 후 재고용을 언급한 법안은 재계의 입장을 각각 반영한다.현재 노동계는 65세로 법적 정년 연장을, 재계는 퇴직 후 재고용을 각각 주장하고 있다.재계는 퇴직 후 재고용(계속고용)을 주장하는 것은 정년 연장에 따른 인건비 부담 때문이다. 국내 기업은 대개 근속연수에 비례해 임금이 오르는 연공 제도를 채택하고 있어 정년이 늘어나면 그만큼 인건비가 늘어난다. 계속고용 방안은 일단 정년퇴직 후 임금 수준을 직무나 성과에 따라 재설정할 수 있어 인건비를 크게 줄일 수 있다.5일 국회에서 진보당 윤종오 의원과 한국노총, 민주노총이 주최한 65세 법정 정년 연장 입법 연내 촉구 기자회견 참석자들이 손팻말을 들고 있다. 연합◆정부, 올해 정년연장 입법 입장 변함 없다김영훈 고용노동부 장관이 국회에서 논의 중인 법정 정년 연장에 대해 “연내 입법을 해야 한다는 입장에 변함이 없다”고 밝혔다. 그러면서 정년 연장을 두고 갈라진 노사 의견을 좁혀나가겠다고 강조했다.김 장관은 20일 정부세종청사에서 기자 간담회를 열고 정년 연장에 대해 “최대한 노사 간 이견을 조율하고 합의를 도출할 수 있도록 지원하는 것이 정부의 역할이라 생각한다”며 이같이 말했다.앞서 대통령 직속 경제사회노동위원회(경사노위)는 지난 5월 ‘공익위원 제언’의 형태로 현행 법정 정년인 60세를 유지하면서 정년 이후에도 일하기를 원하는 근로자에 대해 65세까지 계속고용을 의무화하는 방안을 발표한 바 있다.계속고용의무 적용 시기는 올해 관련 입법을 전제로 2027년까지 2년간 유예 기간을 부여한 뒤 2028∼2029년 62세, 2030∼2031년 63세, 2032년 64세, 2033년 65세로 단계적으로 연령을 올릴 것을 제안했다.◆“정년 더 늘려야”…모두가 찬성2030 직장인 10명 중 7명이 정년 연장이 필요하다고 보는 것으로 나타났다.최근 비즈니스 네트워크 서비스 ‘리멤버’를 운영하는 리멤버앤컴퍼니가 직장인 1037명을 대상으로 실시한 ‘정년 연장 인식 조사’에 따르면 전체 응답자의 74%가 정년 연장에 찬성한다고 답했다. 정년 연장 필요성에 대한 공감은 60대(80.8%)와 50대(77.9%)에서 가장 높았으며, 20대(67.9%)와 30대(70.4%)에서도 높은 지지를 보였다.이상적인 정년으로는 전체의 60.2%가 ‘만 63∼65세’를 꼽았다. 정년 연장을 원하는 이유로는 ‘노후 생활 안정’(39%)이 가장 많았고, ‘국민연금 수급까지의 소득 공백 해소’(17.8%)가 뒤를 이었다. 경제적 불안정이 정년 연장 찬성의 핵심 배경으로 나타난 셈이다.다만 정년 연장의 실행 방식에 대해서는 세대 간 시각차가 있었다. 20대의 28.6%는 ‘성과·직무 중심의 임금 체계 개편’을 1순위로 꼽아 공정성을 확보하는 것을 최우선 요소로 생각했다.반면 40대(27.2%)와 50대(27.4)%는 ‘고령 인력의 생산성 유지를 위한 재교육’을 우선해야 한다고 응답하며 조직의 생산성 저하를 우려했다.",
    "신문사": "기타",
    "길이": 2130
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "11/20/2025",
    "제목": "노동장관 “정년연장 연내입법”…직장인 10명 중 7명도 “정년 더 늘려...",
    "링크": "https://n.news.naver.com/mnews/article/022/0004084280?sid=102",
    "내용": "노동장관 “노사 설득해야”게티이미지뱅크김영훈 고용노동부 장관은 20일 정년연장 문제와 관련해 “어떻게든 노사를 모두 설득해야 한다”면서도 연내 입법이 돼야 한다는 입장에는 “변함없다”고 밝혔다.초고령화 사회에 진입한 한국은 지난해부터 대규모 은퇴가 진행 중이다. 대상은 1964~1974년 출생한 ‘2차 베이비붐’ 세대다. 이 세대는 954만명에 달한다.전체 인구의 약 18.6%를 차지하는 이 세대는 한국 경제 고도성장기의 주역이던 1차 베이비부머(1955~1963년생, 약 705만 명)보다 인구 규모가 훨씬 크다.산업 현장에서는 숙련된 기술을 가진 제조업, 현장 인력들이 한꺼번에 빠져나간다면 ‘노동력 절벽’에 빠질 수 있다는 우려를 드러낸다.또 한국은행 보고서에 따르면 이들이 별다른 대책 없이 은퇴할 경우 연간 경제성장률이 0.38%p 하락할 것으로 추산됐다. 이에 ‘정년연장은 피할 수 없는 길’이란 의견도 존재한다.김 장관 역시 “(정년연장은) 반드시 가야 할 길”이라고 밝혔다.그는 이날 정부세종청사에서 기자단과 만나 정년연장 추진과 관련해 이같이 말하면서 “(법적) 정년연장은 청년들이 선호하는 대기업·공공부문의 일자리에서는 충돌한다”고 했다.이어 “이쪽에서 정년이 연장되면 기업 측에서는 청년 고용을 줄일 수밖에 없을 테니 세대 상생형으로 어떤 식으로든 타협점을 찾아내야 한다”고 설명했다.정년연장 논의는 국회 정년연장TF에서 노사가 함께 논의하고 있다. 다만 노동계는 연내 법적 정년연장을 경영계는 선택적 재고용을 주장하며 입장이 평행선을 달리고 있다.김 장관은 “정년 연장은 '지속 가능한 사회 노동력의 안정적인 공급을 어떻게 재생산할 것인가'에 대한 방법론적인 문제”라며 “(정년연장을 해야 한다는) 당위나 명분으로 접근하는 것이 아니다”라고 했다.그러면서 “청년 일자리(공급과 수요)가 미스 매칭되는 부분을 어떻게 해결할 것인지, 좋은 일자리는 어떻게 서로 나눌 것인지, 정년의 개념조차 없는 플랫폼·비정규직 노동자들은 어떻게 할 것인지를 고려해 맞춤형 대책을 마련해야 한다”고 덧붙였다.한편 정년 문제와 관련 직장인들도 연장에 찬성이 많았다.비즈니스 네트워크 서비스 리멤버를 운영하는 리멤버앤컴퍼니는 직장인 1037명을 대상으로 진행한 '정년 연장 인식 조사' 결과 응답자의 74%가 정년 연장이 필요하다고 답했다고 19일 밝혔다.60대(80.8%)와 50대(77.9%)에서 정년 연장 찬성률이 높았는데 20대(67.9%)와 30대(70.4%)에서도 높은 찬성률이 나타났다.직장인이 정년 연장을 원하는 가장 큰 이유는 경제적 불안감 때문이었다.응답자의 39%는 노후 생활 안정 때문에, 17.8%는 국민연금 수급까지의 소득 공백 때문에 정년 연장을 원하는 것으로 집계됐다.",
    "신문사": "기타",
    "길이": 1343
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "11/20/2025",
    "제목": "초고령사회·노후 불안…직장인 74% “정년 연장 필요”",
    "링크": "https://n.news.naver.com/mnews/article/662/0000082605?sid=102",
    "내용": "2030 직장인도 공감…70% ‘찬성’경제적 불안정·노후 불안 핵심 요인공공부문서도 정년 상향 움직임중소기업은 ‘선별재고용’ 선호초고령사회 진입으로 정년 연장 논의가 사회 전반으로 확산하고 있다. 사진은 기사의 특정 사실과 관련 없음. 클립아트코리아우리나라는 지난해말 기준 65세 이상 인구가 전체의 20%를 넘어서며 초고령사회에 진입했다. 이에 따라 나이가 들어도 일할 수 있는 환경을 마련하기 위한 정년 연장 논의가 세대와 산업 전반에서 진행되고 있다.최근 리멤버앤컴퍼니가 직장인 1037명을 대상으로 실시한 ‘정년 연장 인식 조사’에 따르면 전체 응답자의 74%가 정년 연장에 찬성한다고 답했다. 이는 ▲현행 유지(12.9%) ▲정년 폐지(13.1%)보다 월등히 높은 수치다.정년 연장 인식 조사 결과. 리멤버그동안 세대 갈등 이슈로 꼽히던 정년 연장에 대한 젊은 층의 변화도 눈에 띈다. 20대와 30대의 찬성 비율은 각각 67.9%, 70.4%로, 2030 세대 10명 중 7명이 정년 연장 필요성에 공감했다. 50대(77.9%), 60대(80.8%)는 더 높은 비율로 동의했다.응답자들은 적정 정년으로 63~65세(60.2%)를 가장 많이 선택했다. 정년 연장을 원하는 이유로는 ▲노후 생활 안정(39.0%) ▲국민연금 수급까지의 소득 공백 해소(17.8%)가 주로 꼽혔다. 경제적 불안정과 노후에 대한 불안감이 핵심 요인으로 드러난 것이다.주대웅 리멤버 리서치사업실장은“정년 연장이 더 이상 특정 세대의 이익 문제가 아니라 전 세대가 함께 풀어야 할 고용·인사 시스템 과제임을 보여준다”고 설명했다.공공부문에서도 정년 상향이 구체화하고 있다. 19일 국회 법제사법위원회 법안심사제1소위원회는 헌법연구관의 정년을 현행 60세에서 65세로 연장하는 헌법재판소법 개정안을 통과시켰다. 업무 성격이 유사한 판사, 국공립대 교수의 정년이 65세지만 헌법연구관만 60세로 묶여 있던 점과 헌법재판소 사건 증가가 반영된 결과다.고용연장 관련 중소기업 의견조사. 중소기업중앙회기업 현장에서는 정년을 일괄적으로 늘리는 방식보다 선별 재고용을 선호하는 경향이 뚜렷했다. 중소기업중앙회가 19일 발표한 ‘고용연장 관련 중소기업 의견조사’에 따르면 중소기업 86.2%가 선별 재고용을 가장 적절한 방식으로 꼽았다. 법정 정년 연장을 희망한 기업은 13.8%에 그쳤다.기업들이 법정 정년 연장에 부담을 느끼는 이유로는 ▲인건비 부담 증가(41.4%)가 가장 크게 나타났고 ▲산업안전·건강 이슈(26.6%) ▲청년 등 신규 채용 기회 채용 감소(15.8%) ▲생산성 및 업무효율 하락(12.2%) 등이 지적됐다. 실제로 현재 정년 도달자에게 고용연장 제도를 시행 중인 중소기업은 67.8%였으며, 이 중 79.1%는 직무·성과·건강 등을 고려해 선별적으로 연장 여부를 결정하고 있다.고령 인력 고용에 필요한 정책으로는 기업 비용을 줄이기 위한 고용지원금(88.5%)과 조세지원(85.2%) 요구가 높았다. 이명로 중기중앙회 인력정책본부장은 “중소기업의 현실을 고려한 유연한 고용 방식과 재정 지원이 병행되어야 한다”고 강조했다.정년 연장은 개인의 경제적 안정을 넘어 산업 구조 변화와도 맞닿아 있다. 초고령사회에 들어선 만큼 세대 간 이해를 조율하며 안정적이고 지속 가능한 고용 시스템을 구축하기 위한 논의가 더욱 절실해지고 있다.",
    "신문사": "기타",
    "길이": 1634
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "11/20/2025",
    "제목": "&quot;아니, 벌써?&quot;…청년세대까지 엄습한 정년퇴직의 두려움",
    "링크": "http://www.thefirstmedia.net/news/articleView.html?idxno=186755",
    "내용": "기성세대의 숙제로 여겨졌던 미래의 경제적 불안감이 청년세대까지 엄습하고 있다. 청년세대가 정년에 대해 고민하기 시작했다는 것이 그 신호다. 최근 한 조사에 따르면, 2030 직장인 10명 중 7명이 정년 연장에 찬성하는 것으로 나타났다. 이제는 청년세대 역시 정년 연장을 자신의 미래와 직결된 세대적 과제로 인식하고 있음을 보여주는 결과. 대표적 세대 갈등 이슈였던 ‘정년 연장’에 대한 통념이 깨진 것이다. 해당 조사를 진행한 리멤버의 주대웅 리서치사업실장은 “이번 조사를 통해 정년 연장 논의의 초점이 세대 갈등이 아니라, 기존의 ‘인사·고용 시스템’을 어떻게 개편할 것인가 하는 논의가 이뤄져야 함을 명확히 보여줬다”고 강조했다.청년세대가 정년 문제를 자신과 직결된 미래 과제로 인식하기 시작했다.비즈니스 네트워크 서비스 ‘리멤버’를 운영하는 ‘리멤버앤컴퍼니’가 자사 ‘리멤버 리서치’를 통해 직장인 1037명을 대상으로 진행한 ‘정년 연장 인식 조사’ 결과, 직장인 4명 중 3명(74%)이 “정년 연장이 필요하다”고 답했다고 밝혔다. 정년 연장은 그동안 세대 간 이해관계가 극명하게 갈려온 대표적 ‘세대 갈등’ 이슈 중 하나였다. 하지만 이번 조사 결과, 현업 직장인들의 폭넓은 공감대가 형성된 것으로 나타났다.가장 눈에 띄는 대목은 2030 청년세대의 응답이다. 50대(77.9%)와 60대(80.8%)뿐 아니라, 20대(67.9%)와 30대(70.4%)에서도 압도적으로 높은 찬성률을 보인 것. 이제는 청년세대 역시 정년 연장을 더 이상 기성세대의 이익이 아닌, 자신의 미래와 직결된 세대적 과제로 인식하고 있음을 보여주는 결과다. 이렇듯 세대를 불문하고 직장인들이 정년 연장을 원하는 가장 큰 이유는 ‘미래 경제적 불안감’이었다. ‘노후 생활 안정(39.0%)’과 ‘국민연금 수급까지의 소득 공백(17.8%)’이 나란히 1, 2위를 차지했다. 세대별로 살펴보더라도 ‘노후 생활 안정’은 20대부터 50대까지 모든 연령대에서 가장 최우선 순위로 꼽혔다.정년 연장이라는 공감대는 형성됐지만, 어떻게 실행할 것인지에 대한 ‘선결과제’로는 세대별로 의견이 갈렸다. 특히, ‘공정성’과 ‘생산성’ 문제에서 생각의 차이가 가장 뚜렷했다. 20대는 ‘성과/직무 중심의 임금 체계 개편’(28.6%)을 1순위로 꼽았고, 연공서열이 아닌 공정성 확보 자체를 가장 중요한 요소로 꼽았다. 반면 40대(27.2%)와 50대(27.4%)는 ‘고령 인력의 생산성 유지를 위한 재교육’을 1순위로 꼽아, 조직의 생산성 저하를 현실적으로 우려하는 것으로 나타났다.한편, 이번 조사는 ‘리멤버 리서치’가 직장인 필수앱 ‘리멤버’ 회원들을 대상으로 진행한 직장인 인식 기초 조사로, 급변하는 경제‧고용 환경 속에서 세대별 직장인들의 인식 변화를 파악해 보고자 진행됐다.Tag#리멤버#정년연장#세대갈등저작권자 © 더퍼스트미디어 무단전재 및 재배포 금지이전글“니가 왜 거기서 나와?…아이디어스, 오뚜기 IP와 협업한 핸드메이드 작품 출시현재 노출중인 기사가 마지막기사 입니다.필자소개최태욱story@thefirstmedia.net눈이 보면, 마음이 동하고, 몸이 움직이는 액션 저널리즘을 꿈꿉니다.",
    "신문사": "기타",
    "길이": 1555
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "11/20/2025",
    "제목": "직장인 74% &quot;정년 연장 필요&quot;…MZ세대도 공감 확산",
    "링크": "http://www.dailypop.kr/news/articleView.html?idxno=93370",
    "내용": "20·30대도 높게 찬성…경제적 요인 영향희망 정년 63~65세 응답 60%자료=리멤버리서치정년 제도에 대한 직장인들의 인식이 달라지고 있다. 고령층뿐 아니라 젊은 세대에서도 정년 연장 필요성에 공감하는 비율이 높아지며, 고용 안정과 노후 대비에 대한 관심이 전 세대로 확산되고 있다.리멤버앤컴퍼니가 직장인 1,037명을 대상으로 조사한 결과, 응답자의 74%가 정년을 늘려야 한다고 답했다고 19일 밝혔다.찬성률은 60대 80.8%, 50대 77.9%로 높게 나타났으며, 20대 67.9%, 30대 70.4% 역시 절반을 크게 넘어섰다. 정년 논의가 특정 세대를 넘어 현실적 문제로 받아들여지고 있는 셈이다.희망 정년으로는 전체의 60.2%가 만 63~65세를 선택했다. 현행 60세보다 몇 년 더 일할 수 있어야 한다는 의견이 주류로 나타났다.정년 연장 필요성의 배경으로는 경제적 이유가 가장 크게 작용했다. 응답자 39%는 노후 생활비 불안을, 17.8%는 국민연금 수령 전까지의 소득 공백을 주요 이유로 꼽았다.다만 실질적 실행 방안을 두고는 세대별 시각차가 확인됐다.20대의 28.6%는 성과·직무 중심 임금 체계 개편을 우선과제로 골랐고, 40·50대의 27%는 고령 인력의 생산성 유지를 위한 재교육이 필요하다고 답했다. 정년 연장이 조직 내 역할과 보상 체계 전반의 재정비와 연결된다는 인식이 반영된 결과다.이번 조사는 정년 제도가 단일 세대의 이슈가 아니라, 불안정한 경제 환경 속에서 전 세대가 체감하는 구조적 문제임을 보여준다.저작권자 © 데일리팝 무단전재 및 재배포 금지차미경다른기사 보기",
    "신문사": "기타",
    "길이": 789
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "11/20/2025",
    "제목": "`페라리 F1 영입설' 호너...윌리엄스-캐딜락-<b>애스턴마틴</b>은 &quot;NO!&quot;",
    "링크": "https://www.gpkorea.com/news/articleView.html?idxno=136557",
    "내용": "사진=레드불 레이싱크리스천 호너(51)가 페라리 F1에 전격 영입된다는 소문이 돌고 있다. 최근 새로운 F1팀을 인수 창단한다는 공식적인 보도에도 이같은 루머는 계속되고 있다.호너는 레드불에서 해고된 후 여러 팀으로부터 영입설이 나돌았다. 하지만 최근 들어 윌리엄스, 캐딜락, 애스턴마틴 F1에서는 영입에 관심 없다는 입장을 들을 수 있었다.유럽 현지 매체들은 호너와 전 F1 소유주였던 버니 에클레스턴(95)의 합작설도 나돌고 있지만, 버니는 \"대체 내가 몇살이 돼야 이런 소문이 사라지는 거냐\"며 가능성을 일축했다.호너는 레드불에서 천재 설계자 아드리안 뉴이와 손잡고 포뮬러원 챔피언을 줄곧 배출해왔다. 세바스티앙 페텔과 맥스 페르스타펜이 4년 이상씩 챔피언 트로피를 들어 올렸다.하지만 금이 가기 시작하면서 뉴이는 애스턴마틴으로 떠났고 호너 역시 해고된 후 수천억의 퇴직금을 갖고 잠시 업계를 떠나 있다. 검증된 경영 능력과 챔피언을 만드는 능력을 지닌 호너를 향해 여러 팀들은 영입을 고려했지만 워낙 거물이라 조건을 맞추기는 쉽지 않다.결국 페라리가 상당한 의향이 있는 것으로 알려지고 있다. 페라리는 과거 세계 최고의 F1 팀으로 군림해 왔지만 비효율적인 경영능력이나 전략 손실로 10년여째 상위권에 이름을 올리지 못하고 있다.페라리는 올해 프레드릭 바스루 대표와 계약을 연장했지만 호너 영입설은 계속되고 있다./지피코리아 김기홍 기자 gpkorea@gpkorea.com, 사진=레드불 레이싱저작권자 © 지피코리아 무단전재 및 재배포 금지김기홍gpkorea@gpkorea.com다른기사 보기",
    "신문사": "기타",
    "길이": 783
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "11/20/2025",
    "제목": "[F1] 라스베이거스 그랑프리 프리뷰-페르난도 알론소",
    "링크": "https://www.gukjenews.com/news/articleView.html?idxno=3433404",
    "내용": "사진제공/AFP통신(미국=국제뉴스) 이기철 기자 = 스페인의 페르난도 알론소(​​애스턴 마틴) 가 19일(현지시간) 미국 네바다주 라스베이거스 스트립 서킷에서 열린 F1 라스베이거스 그랑프리 프리뷰 행사에 참석했다.이기철 기자yongdsc@hanmail.net다른기사 보기저작권자 © 국제뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 177
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "11/20/2025",
    "제목": "EPL 최고 연봉, 홀란드의 개성 넘치는 슈퍼카 컬렉션",
    "링크": "https://www.gqkorea.co.kr/2025/11/20/epl-%ec%b5%9c%ea%b3%a0-%ec%97%b0%eb%b4%89-%ec%97%98%eb%a7%81-%ed%99%80%eb%9e%80%eb%93%9c%ec%9d%98-%ea%b0%9c%ec%84%b1-%eb%84%98%ec%b9%98%eb%8a%94-%ec%8a%88%ed%8d%bc%ec%b9%b4-%ec%bb%ac%eb%a0%89/?utm_source=naver&utm_medium=partnership",
    "내용": "carsEPL 최고 연봉, 엘링 홀란드의 개성 넘치는 슈퍼카 컬렉션2025.11.20.김현유복사공유홀란드는 올해 1월, 소속팀 맨체스터 시티와 10년의 장기 계약을 체결한 뒤 여러 대의 슈퍼카를 구입했다. 그의 슈퍼카 컬렉션은 하나같이 독창적인 디자인을 자랑한다.@erling노르웨이가 28년 만에 월드컵 본선 무대를 밟는다. 1998 프랑스 월드컵 이후 처음이다. 역사를 쓴 건 잉글랜드 프리미어리그 맨체스터 시티의 엘링 홀란드였다. 홀란드는 2026 북중미 월드컵 유럽 예선에서 8경기 16골을 기록하며, 전 세계 국가대표 선수 중 예선 최대 득점자로 등극했다. 아직 만 25세밖에 되지 않은 홀란드의 A매치 누적 기록은 앞날을 더 기대하게 만든다. 지금까지 48경기에 출전해 55골을 넣었기 때문. 홀란드가 남긴 ‘50경기 미만 50골 돌파’는 세계 축구 역사에서 단 여섯 명만이 갖고 있는 기록이다.뛰어난 실력이 높은 연봉으로 이어지는 것이 프로의 순리다. ‘포브스’에 따르면 홀란드는 2025년 EPL에서 가장 높은 연봉을 수령하는 선수로, 경기를 통해 얻는 수익만 6000만 달러다. 이밖에 광고와 스폰서십 등으로 수령하는 금액은 2000만 달러로 추정된다. 대략 1000억원이 넘는 금액을 한 해 동안 벌어들이는 것. 홀란드의 차고에 슈퍼카가 가득한 것은 당연한 일일지도 모른다. 그 가치가 한화로 약 146억원 정도인 그의 슈퍼카 컬렉션을 아래 모았다. 홀란드는 비교적 독창적인 디자인의 차를 선호하는 것처럼 보인다.람보르기니 우라칸 스테라토람보르기니의 주력 스포츠카인 우라칸의 파생 모델 중 하나로, 2023년 2월 단 1499대가 출시된 희귀한 차량이다. 기존 우라칸의 형태, 파워 유닛 등을 그대로 유지하면서 오프로드 주행 성능을 추가한 것이 특징이다. 독특한 매트 그린 컬러가 인상적이다. 홀란드가 가장 최근에 자신의 컬렉션에 추가한 차량으로, 그는 지난 10월 맨체스터의 훈련장을 빠져나오며 이 차를 이용했다. 가격은 한화 약 4억5000만원.페라리 12칠린드리장거리용 스포츠카로, 1950년대와 60년대의 전설적인 그랜드 투어러에서 영감을 받아 제작됐다. 페라리의 V12 혈통을 잇는 모델로, 자연흡기 V12 엔진을 장착해 830마력의 출력을 자랑한다. 정지 상태에서 시속 100km까지 단 2.9초만에 가속할 수 있어 역동적인 주행에 안성맞춤이다. 디자인에서 호불호가 갈리는 모델이긴 하지만, 홀란드의 취향에는 딱 맞았던 모양이다. 가격은 한화 약 7억7000만원.애스턴마틴 DBX 707 AMR23 에디션홀란드는 올해 1월, 소속팀 맨체스터 시티와 10년의 장기 계약을 체결한 뒤 차량을 여러 대 구입했다. 이 모델도 그 중 하나다. 애스턴마틴이 자사 F1 팀의 2023년 성적을 기념하며, 경주차인 AMR23의 디자인을 메디컬 카인 DBX707에 녹여 출시한 차량이다. 포디움 그린 컬러에 라임색 포인트를 더한 것이 기본 모델이나, 홀란드가 선택한 건 화려한 라임색이었다. 가격은 35만 파운드로, 한화로는 약 6억7000만원이다.포르쉐 911 GT3 RS역시 홀란드가 장기 계약 체결 후 새로 컬렉션에 추가한 차량이다. 2월 들어 맨체스터 시내에서는 포르쉐 911 GT3 RS를 몰고 이동하는 홀란드의 모습을 목격할 수 있었다. 눈에 유독 띄었던 것은, 그의 차가 빛나는 오렌지색이었기 때문이다. 애스턴마틴과 마찬가지로, 컬러 커스터마이징을 한 것으로 보인다. 이 차는 고회전 자연흡기 엔진과 경량화된 구조가 특징이며, 정지 상태에서 시속 100km까지 가속하는 데 약 3.2초가 소요된다. 가격은 20만 파운드 정도로 한화로는 약 3억8500만원이다.롤스로이스 컬리넌홀란드는 럭셔리 SUV계의 ‘대장급’으로 꼽히는 컬리넌도 소유하고 있다. 신장이 195cm인 홀란드에게 잘 어울리는 웅장함을 자랑하는 차량으로, 전장 5.3m에 전고는 1.835m, 전폭은 2m에 달한다. 그야말로 장인의 손길로 한땀한땀 바느질한 수제 가죽과 맞춤형 우드 베니어로 꾸며진 인테리어는 더없이 호화로우며, 6.75L V12 엔진은 최고출력 563 마력을 낸다. 한화 약 5억7000만원.관련기사cars무면허인 킬리안 음바페가 즐겨 타는 슈퍼카 32025.11.15.by 김현유cars자동차 때문에 법정에 서는 메이웨더, 580억 어치 슈퍼카 100대의 라인업은?2025.10.23.by 김현유cars루이스 해밀턴은 어떤 차를 탈까? 스포츠 스타들이 선택한 자동차 162025.07.24.by 김성지최신기사생루이의 CEO, 제롬 드 라베르뇰 \"장인의 작업 과정이 곧 생루이의 가치인 셈이죠\"알 만한 사람들만 선택하는 오데마 피게의 '이 모델' 시계연말 모임에 로맨틱하게 수트 입는 방법, 제이콥 엘로디처럼스포츠뉴스자동차해외축구복사공유MUST READsneakers나이키 러닝화 페가수스 프리미엄, 왜 이렇게 뜨거워요?2025.11.13by 조서형, William Goodmanpictorial박규영 \"제 경우에는 그게 용기였어요. 큰 용기요\"2025.11.17by 김성지, 신기호carsEPL 최고 연봉, 엘링 홀란드의 개성 넘치는 슈퍼카 컬렉션2025.11.20by 김현유MORE LIKE THISGadgetVIVER’s New Hub2025.11.20by GQ PROMOTIONcars무면허인 킬리안 음바페가 즐겨 타는 슈퍼카 32025.11.15by 김현유watches중요한 자리에 참석할 때 차고 싶은 덴마크의 '이 시계'2025.11.13by 조서형, Oren Hartovwatches겨울 좋아하는 사람? 눈부신 설원을 닮은 오메가의 스페셜 에디션 시계2025.11.05by 조서형watches다이아몬드 552개, 진주 79개? 빅토리아 베컴의 파텍 필립 시계2025.11.10by 조서형, Oren Hartovwatches진정한 자동차 애호가라면 넘어갈 수 없는, 마일즈 텔러의 태그호이어 시계2025.11.11by 조서형, Oren Hartovwatches추운 장소에서 '이것' 금지! 겨울철 럭셔리 워치 관리법2025.11.07by 유해강cars세차장 안 가고 가능! 급할 때 빠르게 세차하는 요령 72025.11.17by 조서형MOST POPULARwatches앤디 워홀의 까르띠에 워치가 제시간을 가리킨 적 없는, 의외의 이유2025.11.17by 유해강watches파텍 필립 매니아, 제시 린가드가 애정하는 시계 52025.11.17by 김현유watches‘이 시간’엔 날짜 변경 금지! 모르기 쉬운, 오토매틱 시계 잘 쓰는 요령 52025.11.14by 유해강pictorial올데이 프로젝트(ADP) \"내가 즐겁고, 궁금하고, 원하는 노력이라면 그건 당연히 해야죠. 무슨 일이 있어도\"2025.11.18by 박나나, 신기호, 김은희pictorial추영우 \"그런데 연기는 늘, 여전히 설레요\"2025.11.19by 최태경, 신기호watches1년 사이 시계 애호가가 된 마크 저커버그, 이 엄청난 스위스 시계 착용2025.11.18by 조서형, Oren Hartovwatches시계 애호가들이 애타게 찾는 '그 시계' 차고 나타난 제이미 앨런 화이트2025.11.20by 조서형, Oren Hartovbetter men자동차 스크래치도 셀프 케어할 수 있다, 벅벅 긁혔을 때 복구 가이드2025.11.16by 주현욱",
    "신문사": "기타",
    "길이": 3553
  },
  {
    "키워드": "잡코리아",
    "발행일": "11/20/2025",
    "제목": "더블트리 바이 힐튼 서울 판교, 연말 시즌 맞춤형 숙박 패키지 2종 선보...",
    "링크": "https://www.businesskorea.co.kr/news/articleView.html?idxno=257009",
    "내용": "호캉스·미식·가족 체험 결합한 ‘스위튼 유어 스테이’·‘플랜비 패밀리 에디션 2’ 출시더블트리 바이 힐튼 서울 판교가 크리스마스 및 연말 페스티브 시즌을 겨냥해 맞춤형 객실 패키지 2종을 선보인다고 20일 밝혔다.'스위튼 유어 스테이(Sweeten Your Stay)'와 '플랜비 : 패밀리 에디션 2(Plan BEE : Family Edition 2)'로 명명된 이번 상품은 연인, 친구, 가족 등 다양한 고객층을 타깃으로 기획되었다.두 패키지 모두 편안한 호캉스, 풍성한 미식 경험, 가족 중심 체험 콘텐츠를 한곳에서 누릴 수 있도록 설계되어 연말의 특별한 추억을 만들 수 있도록 하였다.프라이빗한 연말 파티를 원하는 이들을 위해서는 넓은 거실 및 다이닝 공간을 보유한 레지던스 스위트 객실도 함께 소개했다.‘스위튼 유어 스테이(Sweeten Your Stay)’ 패키지는 1박 숙박과 조식을 기본으로 제공하며, 데메테르(Demeter) 뷔페 레스토랑의 중식 및 석식 이용 시 25% 할인 혜택이 포함되었다.사진= 더블트리 바이 힐튼 서울 판교모든 고객층에 적합한 이 상품은 연말 분위기 속에서 여유로운 호캉스와 풍성한 식사를 동시에 즐길 수 있는 것이 특징이다.데메테르(Demeter) 뷔페는 연말 기간 로스트 터키, 토마호크 스테이크, 랍스터, 한우 라이브 스테이션 등 다채로운 메뉴를 선보여 미식의 만족도를 높였다.12월 24일, 25일, 31일 크리스마스 이브 및 당일에는 키즈 전용 코너와 수제 미트 파이를 특별 제공해 가족 단위 고객의 연말 디너 경험을 완성하였다.프라이빗한 연말 모임을 계획 중인 고객에게는 레지던스 스위트 객실이 최적의 선택이다.프리미엄 주방 시설과 넓은 거실, 다이닝 공간으로 구성되어 가족 및 연말 모임 장소로 안성맞춤이다.통창을 통해 보이는 계절의 경치가 객실을 따뜻하게 감싸고, 겨울 숲의 파노라마 뷰는 연말의 여유로운 분위기를 더욱 깊게 조성하였다.사진= 더블트리 바이 힐튼 서울 판교호텔의 서비스와 레지던스의 편의성을 모두 갖춘 이 공간은 프라이빗한 휴식과 특별한 모임을 위한 최상의 환경을 제공하였다.‘플랜비 : 패밀리 에디션 2’ 패키지는 자녀와 함께 연말을 보내려는 가족 고객을 위해 마련되었다.성인 2인, 어린이 1인을 기준으로 ▲1박 숙박(금·토·일 및 공휴일) ▲데메테르 조식 뷔페 ▲허니콤 키즈 라운지 무료 이용 ▲허니콤 세트 키즈 메뉴 ▲비해피(BEE Happy) 인형 ▲실내 수영장 무료 이용 혜택을 제공하였다.어린이 전용 키즈 텐트는 5만5천 원의 추가 비용으로 설치 가능해 아이들에게 특별한 연말 선물을 안겨줄 수 있다.올해 페스티브 시즌 허니콤 키즈 라운지는 벌집 모티프의 옐로 크리스마스 오너먼트로 장식되어 따뜻하고 밝은 분위기를 연출하였다.골드와 옐로 톤의 조화로운 배색은 부모와 아이 모두에게 화사한 크리스마스 감성을 선사하였다.라운지 내 맘스 라운지에서는 아이들이 선호하는 메뉴로 구성된 페스티브 키즈 메뉴를 제공하며, 인근 잡월드(Job World) 체험관 이용 시 할인 혜택도 제공해 연말 가족 나들이를 더욱 알차게 구성하였다.호텔 관계자는 \"다가오는 페스티브 시즌을 맞아 더블트리 바이 힐튼 서울 판교는 가족, 친구, 연인을 위한 특별한 연말 이벤트를 준비할 수 있도록 다채로운 구성의 맞춤형 객실 패키지를 선보인다\"며 \"서울 근교에서 소중한 이들과 의미 있는 순간을 계획하고 있다면, 올해 연말에는 더블트리에서 더욱 특별한 추억을 만들어보시길 바란다\"고 전했다.비지니스코리아 자스민 최 (pr@businesskorea.co.kr)자스민 최pr@businesskorea.co.kr다른기사 보기저작권자 © Businesskorea 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1809
  },
  {
    "키워드": "잡코리아",
    "발행일": "11/20/2025",
    "제목": "반복업무 AI 주고… 주요 인재 해외서 찾는 기업들",
    "링크": "https://n.news.naver.com/mnews/article/014/0005437713?sid=101",
    "내용": "HR트렌드 'AI·해외채용' 설문73% \"신입 절반 이상 외국서\"전 세계적으로 인력 부족이 구조화되면서 반복 업무는 인공지능(AI)에 넘기고 자국에서 찾기 어려운 직무는 해외 채용으로 돌리는 흐름이 확산하고 있다. 우리나라의 경우도 통계상 실업률은 2% 초반대로 낮지만 현장에서는 구인난과 구직난이 동시에 깊어지는 '미스매치의 역설'이 심화하고 있다는 지적이다.20일 고용노동부 '2025년 상반기 직종별사업체노동력조사'에 따르면 올해 1·4분기 구인인원은 140만2000명으로 전년 대비 2만1000명 줄었고, 채용인원도 9000명 감소한 129만4000명이었다. 미충원율은 7.7%다. 2~9월 채용계획 인원도 5만1000명 감소해 47만명에 그쳤다. 구직자는 늘었지만 현장에서는 필요한 인력을 확보하지 못하는 수급 불일치가 고착화하고 있다는 의미다.실제로 지난 8월 구인배율은 0.44로 외환위기 이후 27년 만에 최저였다. 구인배율 1 미만은 '일자리는 적고 구직자는 많다'는 의미다.이런 상황에서 글로벌 HR 트렌드는 명확하다. 글로벌 HR 플랫폼 리모트가 9개국 HR 리더 3650명을 조사한 결과, 응답자의 73%가 \"내년까지 신규 채용 인원의 절반 이상을 자국 외에서 유치할 계획\"이라고 답했다.국내 플랫폼들도 이에 맞춰 외국인 채용 서비스를 강화하고 있다. 사람인은 외국인 채용 서비스 '코메이트'를 통해 기관 행사·취업 설명회 등을 진행하고 있다.잡코리아는 외국인·유학생 전용 플랫폼 '클릭'을 운영해 1년 만에 누적 공고 14만건을 넘겼다. 인크루트도 IT 기업·우리은행과 MOU를 맺어 글로벌 채용 서비스를 확대 중이다.인력 부족의 또 다른 해법은 HR 자동화다. 인재풀 관리 솔루션 그리팅 TRM은 링크드인 이력서를 PDF로 내려받으면 정보가 자동 입력되고, 넥서스앤컴퍼니의 '레퍼첵'은 추천인 설문부터 분석·보고서 작성까지 AI가 자동 처리한다.하지만 AI 활용이 늘어날수록 편향성과 불투명성 문제도 부각된다. 공정성 논란이 불가피하다는 지적이다.이에 따라 인공지능기본법 등 규제 논의도 확대되고 있다. 노동시장의 구조적 변화를 반영한 정책·제도 개편 없이는 미스매치의 골은 더 깊어질 수밖에 없다는 목소리도 나온다.윤재석 한성대 융합보안학과 교수는 \"국내 기업은 AI 기반 HR 시스템을 도입할 때 프라이버시 중심 설계와 윤리적 AI 거버넌스, 보안·법무·HR의 협업적 대응이란 세 가지 원칙을 갖춰야 한다\"며 \"AI가 인사관리 효율을 높일 수 있지만, 인간의 판단과 윤리를 대체할 순 없다\"고 강조했다.",
    "신문사": "기타",
    "길이": 1249
  },
  {
    "키워드": "잡코리아",
    "발행일": "11/20/2025",
    "제목": "스페셜올림픽<b>코리아</b>의 ‘상왕’ 나경원의 ‘스포츠워싱’",
    "링크": "https://n.news.naver.com/mnews/article/036/0000052676?sid=102",
    "내용": "[표지이야기]‘명예회장’ 직함 달고 회장 낙점부터 인사 개입까지스페셜올림픽코리아 주최로 2025년 11월8일 오전 서울시 마포구 평화의 공원에서 열린 장애인과 비장애인이 함께하는 슈퍼블루마라톤 대회에서 나경원 명예회장이 참가자들에게 인사를 하고 있다. 김진수 선임기자스페셜올림픽코리아(SOK)라는 단체가 있다. 이 단체의 설립 목적은 “한국의 발달장애인들이 다양한 형태의 운동경기와 문화예술 활동 등 각종 행사에 참여하도록” 스포츠대회를 개최·운영하는 데 있다. 발달장애인의 스포츠단체가 전무하기에 SOK는 민간기업이지만, 임직원 임금 및 회사 운영비는 물론 거의 모든 사업을 정부 지원에 의존한다. 한 해 예산의 약 70%(약 30억원) 이상이 국민체육진흥기금에서 나온다.SOK는 전체 임직원이 20명 내외인데, 최근 한 해 동안에만 10명에 가까운 퇴사자들이 쏟아질 만큼 내부 모순이 극대화하고 있다. 발달장애인과 관련한 지식과 경험이 전무한 정치인이 회장에 취임한 뒤로 “정치인과 거기에 기생하는 관리자들의 아지트”(잡플래닛 기업 리뷰)라는 평가마저 나오는 실정이다.붕괴하는 SOK의 정점에 나경원 국민의힘 의원이 서 있다. 발달장애인 딸을 둔 나 의원은 오랜 기간 SOK 명예회장이라는 직함을 단 채 SOK 사무에 직간접적으로 개입해왔다. 2024년 회장 선거를 앞두고 후보를 직접 물색해 낙점했고, 내부 고위직과 결탁해 자신이 낙점한 후보의 회장 당선을 도왔다. 이 밖에 SOK의 각종 사무에 직간접적으로 관여해 나랏돈을 받는 단체를 사유화했다는 의혹을 받고 있다.“발달장애인들을 위해 한 나의 모든 노력을 폄훼하고 왜곡하는 것에 대해 분노한다.” 나 의원은 2019년 11월 SOK 사유화 의혹이 처음 불거졌을 때 이렇게 말했다. 6년이 지난 지금, SOK 전현직 직원들은 나 의원과 SOK의 관계를 어떻게 보고 있을까. 감시 사각지대에 있는 스포츠단체를 활용해 자신의 정치적 자산을 쌓아온 나 의원의 전횡을 추적했다.한겨레21 1589호 표지이야기 읽기[단독] “발달장애인 체육기관이 나경원 놀이터?”…측근 정치인 회장 낙점·인사 좌지우지https://h21.hani.co.kr/arti/society/society_general/58368.html[단독] “나경원, 딸 관여 사업 ‘예산 증액’ 문체부 압박…문체부, 발달장애 예산 감액하고 1억 늘려”https://h21.hani.co.kr/arti/society/society_general/58370.html",
    "신문사": "기타",
    "길이": 1218
  },
  {
    "키워드": "잡코리아",
    "발행일": "11/20/2025",
    "제목": "29년 데이터·AI 결합… <b>잡코리아</b>, 채용 '풀 사이클 자동화' 가속",
    "링크": "http://www.womentimes.co.kr/news/articleView.html?idxno=92526",
    "내용": "기사입력 2025.11.20 16:35",
    "신문사": "기타",
    "길이": 21
  },
  {
    "키워드": "잡코리아",
    "발행일": "11/20/2025",
    "제목": "[오늘의 장바구니] 롯데마트·아이소이·신세계라이브쇼핑·11번가 외",
    "링크": "http://www.newsprime.co.kr/news/article.html?no=712774",
    "내용": "[프라임경제]'합리적 소비'에 가치관이 달라진 요즘. 누구에게나 필요한 소비지만, 가성비와 가심비부터 친환경, 사회공헌까지 고려하는 등 한 제품을 구매하기까지 많은 고민을 한다. 이에 '오늘의 장바구니'에서는 다양한 유통, 식음료 기업들의 행사와 이벤트를 소개하며 '입고, 먹고, 마시고, 바르는' 현명한 소비에 고민하는 독자들에게 꼭 필요한 정보를 제공하고자 한다.롯데마트 제타는 20일부터 제철 먹거리 캠페인 '제철엔 제타'를 선보인다. '제철엔 제타'란 신선 MD가 직접 고른 제철 상품에 산지 정보와 선별 기준을 제공해 소비자에게 '지금 가장 맛있는 제철 식품'을 소개하는 롯데마트 제타의 핵심 캠페인이다.20일부터 진행되는 이번 캠페인에서는 김장 시즌에 맞춰 '국내산 수육용 삼겹살'과 겨울 대표 신선 먹거리 '방어회' '딸기'를 선보인다. 특히 '과지방 AI 선별' '오늘 잡은 통영 대방어' '무진동 트럭 배송' 등 선별 기준과 배송 방식 키워드를 전면에 내세워 제철 식품의 신선도를 강조했다.롯데마트 제타는 20일부터 제철 먹거리 캠페인 '제철엔 제타'를 선보인다. © 롯데쇼핑롯데마트 제타에서는 11월20일부터 26일까지 '국내산 수육용 삼겹살(100g)'을 1000원대에 판매한다. 더불어 오는 12월4일부터 12월10일까지 '통영 대방어회'를, 12월11일부터 17일까지 '논산 무라벨 설향 딸기'를 합리적인 가격에 내놓는다.한편 '롯데마트 제타'는 제철 신선 식품뿐 아니라 '소비기한 보증' '시간 지정 배송' 등 신선도를 확인할 수 있는 다양한 서비스를 제공해 고객이 가장 신선한 상태로 신선 식품을 받아볼 수 있도록 운영하고 있다.CU가 회화 작가 킬드런(Kildren)과 손잡고 재즈와 예술적 감성을 더한 컬처 와인 '더 뮤즈 마일스 데이비스'를 출시한다CU는 다가오는 겨울철 와인 성수기를 맞아 미술 작품과 음악, 와인을 결합해 예술적 감성을 즐길 수 있는 '컬처 와인 프로젝트'를 기획했다.그 첫번째 협업의 주인공은 음악과 영화에서 받은 영감을 회화, 조형, 디지털 아트워크 등 다양한 장르로 표현하는 작가 킬드런이다. 킬드런은 BTS, 지드래곤, 박재범, 태연 등 글로벌 아티스트는 물론 나이키, 삼성, 롯데 등 다양한 브랜드와의 협업을 통해 예술을 대중과 연결해 온 아티스트로 잘 알려져 있다.이번에 선보인 더 뮤즈 마일스 데이비스는 킬드런 작가가 와인을 먼저 시음한 후 떠오르는 음악에 맞춰 작품을 그려내는 방식으로 탄생했다. 재즈의 거장 마일스 데이비스의 초상 작품은 라벨링에 새겼으며, 라벨 하단의 QR코드를 스캔하면 작가가 직접 큐레이션한 마일스 데이비스의 셋리스트가 자동 재생된다.해당 상품은 프랑스 보르도 생떼밀리옹 그랑크뤼 등급의 2016년산 빈티지 와인으로, 프리미엄 와이너리 샤또 뷰 리발롱(Château Vieux Rivallon)에서 생산됐다. 블랙베리, 체리, 넛맥, 유칼립투스 등의 아로마가 조화를 이루며, 실키한 탄닌과 산뜻한 산미가 어우러진 균형감 있는 구조가 특징이다.특히 원액의 30%를 오크통에서 18개월간 숙성시켜 풍미를 한층 깊게 끌어올렸으며, 육류나 풍미 있는 안주와 훌륭한 페어링을 이룬다.해당 상품은 국내 3만 병 한정 수량 판매되며 가격은 39,900원이다. 내달 말일까지는 출시 기념으로 4000원 할인된 가격에 구매할 수 있다.오는 28일에는 서울 종로 낙원상가에 위치한 복합문화공간 이들스에서 와인 라벨에 수록된 원화와 함께 즐기는 Miles Davis Tribute Band 재즈 공연과 작가의 아트 토크 콘서트가 개최될 예정이다.신세계백화점의 프리미엄 여행 플랫폼 <비아신세계>가 론칭 100일을 맞이해 다채로운 이벤트를 펼치고 오프라인 상담 창구 '트래블 컨시어지'를 신설한다.지난 8월5일 업계 최초로 백화점이 여행 상품을 기획하고 운영하면서 화제가 되었던 <비아신세계>가 늘어나는 오프라인 여행 상담 수요와 고객 요청에 힘입어 직접 고객을 만나 서비스를 제공하기로 결정한 것이다.11월28일 센텀시티 4층에 새롭게 문을 여는 '트래블 컨시어지'에서는 여행 전문가가 상주해 비아신세계 상품 중 상담 고객에게 가장 맞는 여행 상품을 추천해줄 뿐만 아니라, 여행 상담, 예약까지 세심하게 도와준다.트래블 컨시어지의 운영시간은 백화점 오픈 시간인 10시 30분부터 오후 6시까지이며, 신세계백화점 어플리케이션(APP)의 비아신세계 코너에서 상담 신청 후 방문 약속을 잡고 이용할 수 있다.트래블 컨시어지에서 12월31일까지 상담을 받는 고객에게는 여행과 관련된 인형 키링을 증정하고 (6종 중 1개 랜덤증정) 여행 상품을 예약하는 고객에게는 김해공항에서 인천공항 혹은 김포공항으로 이동하는 항공편을 무료로 제공하는 이벤트를 마련했다.센텀시티 트래블 컨시어지를 운영하며 고객들의 니즈를 파악한 후 향후 더 많은 점포로 확장해 나간다는 계획이다.아울러 지난 12일 비아신세계 론칭 100일을 맞아 특별한 이벤트도 준비했다.먼저 11월 한 달간 신세계 하나카드를 통해 여행 상품 1/2/3/5/7천만원 결제 시 3%의 캐시백 혜택을 제공한다.이와 더불어 24일까지 인스타그램 비아신세계 공식 계정에서 진행되는 100일 기념 이벤트에 참여한 고객을 대상으로 20명을 추첨해 신세계 상품권 5만원을 증정한다.한편 비아신세계의 여행 상품은 타 여행 상품과 차별된다는 점에서 고객들의 호평을 이끌어 내고 있다.APP을 통한 설문을 통해 자신의 몰랐던 여행 취향을 새롭게 파악하기도 하고, 비아신세계를 통해 예약한 호텔에서 룸 업그레이드를 비롯한 특전도 제공되었으며, 허니문 프로그램 등은 모든 것을 커스텀할 수 있다는 점에서 고객들의 만족이 컸던 것으로 나타났다. 프라이빗한 투어, 불필요한 옵션 제거, 주로 관광만 하고 지나가는 장소에서 숙박을 제공하는 등 비아신세계에서만 제공하는 혜택들도 큰 호응을 받았다.또 이미 전 석 매진된 2026년 4월 임윤찬 뉴욕 카네기홀 리사이틀 티켓이나 오스트리아 잘츠부르크에서 열리는 부활절 페스티벌 1등석 티켓을 확보하는 등 쉽게 접하기 어려운 프리미엄 여행 콘텐츠들도 적극적으로 소개하고 있다.이마트24가 마라 열풍을 대표하는 브랜드 '탕화쿵푸마라탕'과 손잡고 마라 간편식 3종을 21일부터 순차적으로 출시한다.최근 '마라'는 일시적 유행을 넘어 하나의 식문화로 자리잡고 있다. 이에 이마트24는 국내 1위 마라탕 프랜차이즈와 협업해 편의점 핵심 카테고리인 간편식 영역에서 차별화된 콜라보 상품을 선보이게 됐다.© 이마트24실제로 이마트24의 마라 관련 상품 매출은 2022년 이후 매년 20% 이상 증가하며 꾸준한 성장세를 보이고 있다. 이마트24는 빠르게 변화하는 식품 트렌드 속에서 특히 유행을 선도하는 1020 젠지 여성 고객을 중심으로 다양한 고객층의 입맛까지 아우르는 상품 개발에 속도를 내고 있다.이번 라인업은 ‘납작당면마라떡볶이' '마라라멘' '마라핫바' 등 3종이다.'납작당면마라떡볶이'는 알싸한 마라 소스에 1020세대가 선호하는 납작당면과 쫄깃한 떡을 더해 누구나 부담 없이 즐길 수 있다. ‘마라라멘'은 깊고 칼칼한 국물 맛이 특징으로 든든한 식사 메뉴는 물론 해장 대용으로 제격이다.12월 출시되는 '마라핫바'는 불맛이 살아 있는 것이 특징이며, 이마트24는 이를 시작으로 내년 2차 시리즈 개발에도 나설 계획이다.이마트24는 신상품 출시를 기념해 떡볶이와 라멘을 제휴카드로 구매할 경우 1+1 혜택을 받을 수 있는 행사를 12월 말까지 진행한다. 이와 함께 동일 상품을 구매하는 고객을 대상으로 미니단무지를 증정하는 프로모션도 진행한다.한섬이 글로벌 셀럽 '킴 카다시안'이 운영하는 유명 브랜드 '스킴스'를 국내 패션업계 처음으로 선보인다.현대백화점그룹 계열 패션전문기업 한섬은 오는 21일부터 다음달 말까지 서울 성동구 성수동에 위치한 톰그레이하운드 'TOMG.(톰지)' 성수와 더현대 서울 2층 총 두 곳에서 미국 패션 브랜드 '스킴스(SKIMS)' 홀리데이 팝업스토어를 연다고 20일 밝혔다.스킴스는 지난 2019년 미국 유명 셀럽으로 유명한 '킴 카다시안'과 패션 사업가 '옌스 그레데'가 공동 설립한 브랜드로, 곡선을 아름답게 강조하는 셰이프웨어(보정속옷)를 비롯해 두 배로 늘어나는 신축성 있는 언더웨어, 라운지웨어 등으로 전세계적인 인기를 끌고 있다.이번 팝업스토어 두 곳 모두 스킴스의 시그니처 인테리어 콘셉트로 디자인돼, 고객들이 스킴스 고유의 아이덴티티를 체험할 수 있게 했다. 소프트톤의 컬러 팔레트와 케이블니트(꼬임이 많은 니트, 꽈배기 니트)를 연상시키는 디테일, 브랜드 고유의 색조를 강조한 마네킹 등이 특징이다. 특히 한섬은 스킴스 콘셉트 구현을 위해 톰그레이하운드 성수 매장 1층과 2층, 총 119㎡(약 36평) 전체를 스킴스 팝업스토어로 변신시켰다.이번 팝업에서는 스킴스의 2025 신상품 라인 '홀리데이 컬렉션'을 비롯해 120여 종의 상품을 선보인다. 홀리데이 컬렉션은 스킴스만의 크리스마스 분위기의 패턴 프린트가 디자인된 라운지웨어가 대표적으로, 플란넬 슬립 세트, 스노우버니 케이블니트 쉬렁큰 후디, 스노우버니 케이블니트 팬츠 등이 있다. 이밖에도 기존 스킴스의 베스트셀러인 피츠 에브리바디 긴팔 티셔츠, 코튼 플리스 클래식 후디, 코튼 저지 티셔츠 등을 판매한다.아이소이의 베스트셀러 '로즈PDRN 잡티세럼'이 최근 글로벌 셀럽들의 선택을 받으며 그 성분과 효과에 재조명을 받고 있다.아이소이 로즈PDRN 잡티세럼은 최근 한 관찰 예능에 출연한 글로벌 축구스타의 PDRN 화장품으로 입소문이 난 직후, 글로벌 아이돌 그룹 '피프티피프티' 소속 문샤넬의 추천템으로 한 번 더 소개되며 더욱 유명세를 타고 있다.축구스타부터 탑 아이돌 문샤넬까지 글로벌 인플루언서의 선택을 받은 '로즈PDNR 잡티세럼'은 올리브영 세럼 부문에서 12년동안 누적판매 1위를 굳건히 지키고 있는 제품이다. 특히 올해 4월 리뉴얼을 통해 피부자극 걱정 없는 식물성 로즈PDRN을 사용해 'PDRN 입문템'으로도 인기를 얻은 바 있다.아이소이 잡티세럼의 주 성분 중 하나인 '로즈PDRN'은 불가리안 로즈 DNA에서 유래한 PDRN이다. 본래 PDRN은 피부 회복에 도움을 주는 성분으로 알려져 있으며, 아이소이가 사용하는 로즈PDRN은 특히 항산화 효과도 높아 미백성분과 시너지를 내며 더욱 빠른 효과로 인기를 얻고 있다.특히 아이소이의 로즈PDRN 잡티세럼은 촉촉한 겔타입 제형으로 푸석한 피부에 매끈촉촉한 속광을 더하고, 불가리안 로즈 오일과 비타민유도체, 알부틴까지 미백 시너지를 통해 피부를 더 밝고 건강하게 가꿔준다. 아이소이 로즈PDRN 잡티세럼은 전국 온오프라인 올리브영몰에서 할인된 가격으로 만나 볼 수 있다.이케아 코리아가 오는 11월29일 광주광역시 동구 독립로 롯데백화점 광주점 9층에 '이케아 롯데 광주점'을 오픈한다.이케아 코리아는 지난 2월부터 8월까지 6개월간 운영한 팝업 스토어에 이어 '이케아 롯데 광주점'을 통해 다시 한번 광주 고객들을 만난다. 새롭게 만나는 이케아 롯데 광주점은 기존 대비 2배 넓어진 공간에서 수납, 조명, 어린이 제품 등 400여개의 홈퍼니싱 제품을 선보인다. 특히, 즐거운 요리와 식사를 테마로 전개되는 '모든 시작은 주방에서' 캠페인을 바탕으로 주방 및 다이닝 공간을 위한 쇼룸을 선보이는 등 홈퍼니싱 솔루션과 영감을 강화해 특별함을 더한다.이케아 롯데 광주점에서 만날 수 있는 주요 제품으로는 조리 도구 등 작은 주방 소품을 보관하기에 안성맞춤인 니사포르스(NISSAFORS) 카트, 내용물을 쉽게 확인할 수 있어 음식물 관리가 쉬운 프루타(PRUTA) 식품보관용기, 아이들이 손쉽게 장난감을 정리하며 정리정돈 습관을 기를 수 있는 트로파스트(TROFAST) 수납콤비네이션, 아프리카 사바나에서 영감을 받아 제작된 산들뢰파레(SANDLÖPARE) 컬렉션 등이 있다. 후부드롤(HUVUDROLL) 미트볼 등 이케아 매장 내 '스웨디시 푸드 마켓'에서만 만나볼 수 있는 인기 푸드 제품도 판매한다.© 이케아 코리아무료 멤버십 프로그램 '이케아 패밀리' 멤버를 위한 이케아 롯데 광주점 한정 혜택도 마련했다. 11월29일부터 가구 포함 홈퍼니싱 제품 20만원 이상 구매 멤버에게는 무료 배송비 혜택을 선착순으로 제공한다. 또한, 매장 및 공식 온라인 몰 구매와 동일하게 결제액의 2%를 '이케아 패밀리 헤이(Hej) 포인트'로 적립해 준다.이케아 패밀리 신규 가입 고객 대상 스페셜 굿즈 증정, 이케아 소프트토이와의 포토 타임, 10만원 이상 구매 고객 대상 럭키드로우, 2만 5000원 이상 구매 고객 대상 스페셜 쿠폰 제공, 크리스마스 선물 포장 워크숍 등 다양한 오픈 기념 이벤트도 진행된다. 자세한 사항은 이케아 공식 온라인 몰 내 이케아 롯데 광주점 페이지에서 확인할 수 있다.'써모스'가 11월21일 오전 11시부터 23일까지 3일간 온라인 공식몰에서 전 품목을 대상으로 최대 70% 할인 혜택을 제공하는 '써모스 블랙 프라이데이' 기획전을 진행한다.써모스는 블랙 프라이데이 시즌을 맞아, 소비자들이 꼭 필요한 제품을 합리적인 가격에 만나볼 수 있도록 대규모 자체 할인 행사를 마련했다. 공식몰 회원이라면 누구나 구매할 수 있으며, △영유아용 '푸고 빨대컵' △유·초등학생용 '키즈 보틀' △성인용 휴대용 텀블러 △머그컵·보온포트 △키친웨어 '프라이팬·조리도구' 등 전 카테고리에 걸쳐 다양한 제품을 선보인다.대표 특가 품목으로는 '푸고 프리미엄 유아용 빨대컵 280ml(핑크)'를 70% 할인하며, 맥주잔으로 사용 가능한 '써모스 스탠다드 콜드컵 600ml'과 캠핑 아이템인 '트래블 킹 진공단열 볼·플레이트'는 65% 할인, '트래블 킹 캠핑 쿨러백(22L, 26L)'은 62% 할인가에 판매한다. 물 마시기에 최적화된 원터치 빨대 텀블러 '슬림 스트로 텀블러 450ml'도 60% 할인된 가격에 만나볼 수 있다.이와 함께 써모스 스테디 셀러인 '데일리 원터치 텀블러'와 '마이 디자인 보틀 원터치 타입' 시리즈, 그리고 '제로퍼제로·이나피스퀘어' 캐릭터 제품은 30~50% 할인 혜택을 제공한다. 실용성과 디자인을 모두 갖춘 아이템으로, 커플·우정·가족을 위한 선물로도 적합하다.이 밖에도 따뜻한 한 끼를 챙길 수 있는 보온 도시락은 최대 40%, 집에서도 간편하게 요리할 수 있는 써모스 키친웨어 컬렉션은 최대 60% 할인된 가격으로 선보인다.신세계라이브쇼핑이 마일리지가 소멸되는 연말을 앞두고 마일리지 전용 여행 상품을 선보인다.신세계라이브쇼핑은 11월23일 저녁 7시30분에 대한항공 마일리지로 결제할 수 있는 6개 지역 여행 상품을 동시에 방송한다고 밝혔다.이번 상품은 홈쇼핑 최초로 대한항공 마일리지로만 구매 가능한 패키지이며, 12월부터 내년 3월까지 원하는 날짜를 자유롭게 고를 수 있다. 또 6개 지역을 함께 선보여 선택의 폭을 더 넓혔으며, 주말이나 연휴 등 날짜와 관계없이 가격이 동일한 것도 특징이다.특히 마일리지가 소멸을 앞두고 있거나, 일정이 잘 맞지 않아 보너스 항공권 사용이 어려웠던 고객들에게 마일리지를 효과적으로 활용할 수 있는 새로운 기회가 될 전망이다.지역에 따라 10만 마일리지와 5만2000마일리지 상품으로 나눠져 있으며 동행자에 한해 일반 결제(100만원 및 50만원)가 가능하다.먼저 10만 마일리지 상품으로는 다낭 5일과 괌 5일 상품이 준비돼 있고, 일본 니카타 3일과 규슈 4일 상품도 프리미엄 일정으로 고객을 기다리고 있다. 또 5만2000마일리지 상품으로는 중국의 톈진 3일과 칭다오 3일 상품이 준비돼 있다.이 외에도 마일리지로 구매한 바우처의 5%를 한진관광 포인트로 적립해주며, 지역별로 최대 3200마일의 대한항공 마일리지도 추가 적립된다. 또 신세계라이브쇼핑에서 구매 시 상품별로 서커스 관람, 마사지, 화과자 등의 추가 혜택도 증정하며, 방송 중 상담 예약만 해도 스타벅스 모바일 상품권을 300명에게 추첨을 통해 제공한다.CJ온스타일은 tvN 인기 드라마 '태풍상사'의 공식 굿즈를 단독 출시한다. CJ ENM 엔터테인먼트 부문의 IP 인기에 CJ온스타일의 상품 기획력과 모바일 라이브 커머스(이하 라방) 역량을 더해 팬덤 커머스 확대에 나선다는 전략이다.신규 굿즈는 드라마의 1990년대 말 레트로 감성을 그대로 구현했다. 구성은 △레고트 텀블러 △텀꾸(텀블러꾸미기) 스티커 3종 △페이스타월 3종 △핸드타월 3종 △페이스타월 2종·핸드타월 2종 세트이다. 텀블러는 극 중 태풍이네 집의 타일 패턴을 모티브로 디자인했으며, 타월과 스티커에는 당시 시대 분위기를 담은 문구와 아이콘을 적용해 소장 가치를 높였다.© CJ온스타일굿즈는 CJ온스타일 앱에서 구매할 수 있으며, 11월26일까지 사전 예약 시 최대 15% 할인을 제공한다. 또 27일부터 12월5일까지 서울 용산아이파크몰에서 팝업스토어도 운영할 계획이다.이번 프로젝트는 CJ ENM 커머스 부문의 CJ온스타일과 브랜드웍스코리아, CJ ENM 엔터 부문 산하의 스튜디오드래곤 3사의 첫 협업 프로젝트이다. CJ온스타일은 앞서 드라마 '선재업고튀어' 굿즈, KBO 텀블러 등으로 엔터테인먼트와 커머스 협업의 흥행 공식을 증명한 바 있다. 특히 KBO 텀블러는 지난 시즌 라방에서 1초에 2개씩 판매되는 기록을 세웠다.출시를 기념해 CJ온스타일은 23일까지 앱에서 고객 대상 참여 이벤트를 진행하며 '태풍상사' 굿즈를 비롯해 LG 스탠바이미 2, 세포랩 에센스, 키캡 키링·포토카드 등 다양한 경품을 제공한다.롯데쇼핑의 e커머스 플랫폼 롯데온(LOTTE ON)이 오는 11월23일까지 겨울 시즌 기획전 '갓생쇼핑'을 진행한다. 이번 행사는 '갓생러들의 겨울나기'를 콘셉트로, 추운 계절에 꼭 필요한 실속형 아이템을 한자리에서 합리적인 가격에 선보인다.이번 기획전은 보온용품, 겨울 간식, 난방기구, 방한용품 등 겨울 필수 상품군을 중심으로 구성됐다. 대표 브랜드로 아망떼, 마이핫, 티니핑, 아임베딩, 오리온, 롯데기린, 삼립식품, 린트 등이 참여한다.헬렌스타인은 국내에서 생산된 폴란스 구스, 프렌치 양모 등의 프리미엄 호텔 침구 라인업을 선보인다. 경동나비엔은 전기매트, 온수매트, 카본매트, 보일러 등 겨울철 필수 상품을 준비했다. 성큼 다가온 스키 계절에 발맞춘 곤지암 리프트 얼리버드, 하이원 리프트 얼리버드 여행 상품도 판매한다.행사 기간 동안 △식품 최대 20% △리빙·유아 최대 20% △디지털·가전 최대 10% 쿠폰을 발급하며 상품 검색 시 '갓생쇼핑' 필터를 선택하거나 스티커가 표시된 상품에 적용 가능하다. 일부 쿠폰의 경우 최대 40만원을 할인받을 수 있으며, 자세한 내용은 갓생쇼핑 이벤트 페이지에서 확인할 수 있다.롯데온 앱에서만 선보이는 특별한 제품 '앱쁠딜'에서는 놓치면 아까운 겨울 특가를 만나볼 수 있다. 크리스마스 어린이 선물 어드벤트 캘린더는 최대 66%, 겨울철에 간편하게 먹기 좋은 본죽 5팩은 최대 62% 할인한다. 홈 파티용으로 좋은 필라델피아 치즈케이크는 2만 원대, 여성 코듀로이 와이드팬츠도 2만 원대, 겨울철 편안하게 입기 좋은 목폴라티셔츠 1+1 구성은 9,000원대로 준비했다.11번가가 연중 최대 해외직구 할인 행사 '2025 블랙프라이데이 오리지널'(이하 '2025 블프 오리지널')을 오늘(20일)부터 다음달 1일까지 12일간 실시한다.'2025 블프 오리지널'에서는 11번가 '아마존 글로벌 스토어'에서 판매중인 수천만 개의 아마존 미국(US) 상품을 비롯해, 11번가 해외직구 카테고리에서 활동중인 독일·호주·일본·중국 등 15개국 판매자의 인기 해외직구 상품 140만개를 최대 61% 할인 판매한다.먼저, '아마존 글로벌 스토어'에서는 1년 중 가장 큰 규모의 해외직구 할인행사에 걸맞게 가전·디지털, 식품·건강, 스포츠·레저, 패션·잡화 등 모든 카테고리에서 수십만 개 핫딜을 오픈한다. '필립스' '질레트' '하이드로플라스크' '타미힐피거' '스파이더' '몰스킨' 등 해외직구 인기 브랜드들의 베스트셀러 상품을 핫딜을 통해 매력적인 가격으로 만나볼 수 있다.여기에 '아마존 글로벌 스토어'의 상품기획자(MD)들이 홀리데이 선물·장식품·식기, 겨울 여행·레저용품, 강추위 대비용 방한·보습용품 등 테마별로 상품을 큐레이션해 선보인다. 고객들이 보다 편리하게 시즌 상품을 구매할 수 있도록, 지난 4년 간의 판매 데이터 분석을 통해 요즘 시기에 꼭 맞는 인기 상품들을 엄선했다.'2025 블프 오리지널'을 기념해 20일과 28일 오후 5시에 11번가의 라이브 커머스 플랫폼 'LIVE11'에서 특집 라이브 방송도 두 차례에 걸쳐 진행한다. 컴퓨터 부품, 외장하드, 카메라 등 '아마존 글로벌 스토어'의 인기 상품 30여개를 특가로 판매한다. 구매인증, 채팅참여 등 라이브 방송에 함께한 시청자를 대상으로 경품 이벤트도 진행한다.11번가는 '2025 블프 오리지널' 행사 기간 '아마존 글로벌 스토어' 전 상품에 적용 가능한 5% 장바구니 쿠폰(7만원 이상 구매 시 최대 5000원 할인)과 기획전 상품 전용 5% 중복 쿠폰(2만원 이상 구매 시 최대 5000원 할인)을 매일 1장씩 발급한다. 여기에 '토스페이'와 '페이코' 결제 시 7%(최대 10만원) 추가 할인 혜택까지 매일 제공한다.'2025 블프 오리지널'에는 아이허브·비타트라·오플닷컴·스트로베리넷 등 대형 글로벌 제휴몰을 비롯해 뛰어난 가성비의 중국직구 전문몰, 일본 백엔샵 전문몰 등 다양한 11번가 해외직구 카테고리 판매자들이 참여한다.고물가 시대 장바구니 부담을 덜 수 있도록 인기 해외직구 상품을 온라인 최저가 수준으로 준비했다. 대표 상품으로는 △마샬 앰버튼3 블루투스 스피커 △구글 TV 스트리머 4K 셋톱박스 크롬캐스트 5세대 △레오나르디 화이트 발사믹식초 오로노빌레 △스포츠리서치 트리플 스트렝스 오메가3가 있다.천연 양털 안감의 '호주 어그', 크리스마스를 기다리며 매일 하나씩 뜯는 재미가 있는 '킨더', '하리보' 등 유명 초콜릿·젤리 브랜드의 크리스마스 어드벤트 캘린더 등 시즌 상품도 합리적인 가격으로 선보인다. 이 외에도 '강남 분유'로 유명한 '압타밀' 분유, 가위계의 명품 '피스카스' 주방가위를 비롯해 '캐스케이드' 식기세척기 세제, '커클랜드' 야생화꿀 등 해외직구 스테디셀러 상품들도 할인가로 만나볼 수 있다.해외직구 카테고리 상품에는 최대 10% 즉시 할인이 적용되며, '11번가 신한카드' 결제 시 8% 할인 혜택이 더해진다. 글로벌 건강식품 스토어 '아이허브'는 10% 추가 할인 혜택도 제공한다.커넥트웨이브의 해외법인 몰테일은 오는 28일부터 시작되는 블랙프라이데이를 맞아 상품 할인 및 무료배송 등 12억원 규모의 역대급 할인 이벤트 '무배절'을 개최한다고 밝혔다.내달 3일까지 열리는 무배절(무료배송페스티벌)은 국내 배송대행 1위 업체인 몰테일이 매년 블랙프라이데이를 앞두고 연간 최대 규모의 할인 혜택을 제공하는 행사다. 몰테일 회원 모두를 대상으로 상품 할인 및 캐시백 증정, 무료배송 등 타사에서는 보기 어려운 차별화된 혜택을 선보인다.이번 무배절은 △100달러 무료배송 쿠폰 △카드사(삼성, 국민, 농협, 토스페이) 할인 △국가별 할인 쿠폰 무제한 증정 △0.1달러 래플 이벤트 등 다양한 혜택으로 구성된 것이 특징이다.특히 새로운 할인 혜택과 사용처 확대로 소비자의 구매 비용은 낮추고 선택권은 한층 강화했다. 몰테일이 올해 처음 선보인 100달러 무료배송 쿠폰은 배송비 외에 보험료, 합배송 포장비, 재포장비 등 배송과 관련된 모든 부차적 비용까지 적용돼 전액 무료(최대 100달러)로 이용할 수 있다.또 구매금액 및 품목에 따라 최대 10달러 상품 할인이 가능한 카드사 혜택과 함께 무배절에 맞춰 신규 도입한 토스페이 및 토스페이먼츠 이용자에게는 최대 20% 즉시할인(최대 1만원)도 지원한다.이와 함께 몰테일의 온라인 캐시백 사이트 몰리를 경유해 띠어리, 핏플랍, 산드로, 마쥬 등 제휴된 8개 쇼핑몰에서 상품 구매 후 몰테일 배송대행지를 이용하면 무료배송이 가능하다. 또한 파페치, 메이시스, 캠퍼 등 제휴 상점 500곳의 제품 구매자에게는 최대 8% 추가 캐시백을 지급한다.몰테일은 블랙프라이데이가 세계적인 쇼핑 시즌인 만큼 미국을 포함한 전 세계 유명 브랜드와 플랫폼의 최대 할인 정보를 실시간으로 제공하고, 한국을 제외한 일본, 중국, 독일 등 자사 물류센터가 있는 8개국에서 사용 가능한 배송할인 쿠폰도 무제한 증정한다.이 외에도 KB국민카드와 함께 아이폰17, 아이패드 프로11, 버버리 스카프, 디올 귀걸이 등을 0.1달러로 구매할 수 있는 래플 이벤트를 5주간 진행한다.소노스테이션의 토탈 라이프케어 서비스 브랜드 소노아임레디는 싱가포르에서 출항하는 '디즈니 어드벤처호'를 타고 디즈니, 마블, 픽사 등 인기 캐릭터와 함께 특별한 경험을 즐길 수 있는 크루즈 상품을 출시했다고 밝혔다.20만8000톤급 규모의 초대형 크루즈인 디즈니 어드벤처호는 가족과 커플 모두 즐길 수 있는 화려한 라이브쇼를 비롯해 시그니처 디즈니 다이닝, 키즈클럽과 같은 즐길거리가 가득한 선상 디즈니 테마파크다.디즈니 어드벤처호는 특별한 기항지가 없는 대신 말라카 해협과 남중국해 주변을 따라 항해 예정이며, 배에서 내리지 않아도 이매지네이션가든, 마블랜딩, 토이스토리 플레이스 등 7개 테마 구역의 다양한 프로그램과 최고급 스파, 세계 각국의 다이닝을 모두 즐길 수 있다.2026년 5월부터 시작되는 3박 5일 일정의 이번 크루즈 상품은 △싱가포르 왕복 항공권 △크루즈 요금(2인 1실) △전 일정 식사 △전용 차량 △전담 가이드 경비 등을 포함된다.또 오는 12월31일까지 '레디캐시'를 사용해 결제하는 회원들에게는 상품가의 최대 9% 할인 혜택을 제공하는 이벤트도 진행되며, 자세한 사항은 소노아임레디 공식 홈페이지에서 확인 가능하다.더블트리 바이 힐튼 서울 판교는 다가오는 크리스마스와 연말 페스티브 시즌을 맞아 가족, 친구, 연인을 위해 특별하게 구성한 객실 패키지 '스위튼 유어 스테이(Sweeten Your Stay)'와 '플랜비 : 패밀리 에디션 2(Plan BEE : Family Edition 2)'를 소개한다.호텔에서의 편안한 호캉스와 풍성한 미식, 가족 중심의 체험 콘텐츠를 한 공간에서 경험할 수 있도록 구성해 연말의 특별한 시간을 더욱 의미 있게 채울 수 있도록 제안하며, 프라이빗한 연말 모임을 계획하는 고객을 위해 넓은 거실과 다이닝 공간을 갖춘 레지던스 스위트 객실도 함께 제안한다.먼저 '스위튼 유어 스테이(Sweeten Your Stay)' 패키지는 객실 1박과 조식이 포함되며, 투숙 중 데메테르 (Demeter) 뷔페 레스토랑의 점심 및 저녁 이용 시 25% 할인 혜택을 제공한다.© 더블트리 바이 힐튼 서울 판교연인과 친구, 가족 고객 모두에게 적합한 상품으로, 연말의 따뜻한 분위기 속에서 풍성한 미식을 즐기며 여유롭고 편안한 호캉스를 즐길 수 있다.연말 기간 동안 데메테르(Demeter) 뷔페에서는 로스트 터키, 토마호크 스테이크, 랍스터, 한우 라이브 스테이션 등 다양한 메뉴를 제공해 미식의 즐거움을 더한다.특히 크리스마스 이브와 당일(12월24일, 25일, 31일)에는 아이들을 위한 전용 키즈 코너와 수제 미트 파이를 마련해 가족 모두가 함께하는 연말 디너 경험을 완성한다.또한 친구, 가족들과 프라이빗한 연말 모임을 계획하고 있다면 레지던스 스위트 객실을 추천한다.넓은 거실과 다이닝 공간, 프리미엄 주방 시설을 갖춘 구조로 구성돼 있어 가족모임과 연말 모임을 즐기기에 제격이다.통창 너머로 펼쳐지는 계절의 풍경이 객실 전체를 따스하게 감싸며, 겨울 숲을 내려다보는 파노라마 뷰가 연말의 여유로운 무드를 한층 깊게 만든다.호텔형 서비스와 레지던스형 편의성을 동시에 갖춘 공간으로, 프라이빗한 휴식과 특별한 연말 모임을 완성할 수 있다.한편 '플랜비 : 패밀리 에디션 2' 패키지는 연말을 아이와 함께 즐기고자 하는 가족 고객에게 추천한다.성인 2인과 어린이 1인 기준의 패키지 혜택은 △객실 1박(금·토·일 및 공휴일) △데메테르 조식 뷔페 △허니콤 키즈 라운지 무료 이용 △허니콤 세트 키즈 메뉴 △비해피(BEE Happy) 인형 △실내 수영장 무료 이용으로 구성된다.또한 어린이 전용 키즈 텐트는 5만5천 원에 추가 설치가 가능해 아이에게 특별한 연말 추억을 선물하기에 제격이다.올해 페스티브 시즌에는 허니콤 키즈 라운지에 벌집을 모티프로 한 옐로 크리스마스 오너먼트를 더해 따뜻하고 밝은 연말 분위기를 연출한다.골드와 옐로 톤이 조화롭게 어우러져 아이와 부모에게 화사한 크리스마스 무드를 전한다. 라운지 내부의 맘스 라운지에서는 아이들이 좋아하는 메뉴로 구성한 페스티브 키즈 메뉴를 선보이며, 인근 잡월드(Job World)와의 제휴를 통해 체험관 이용 시 할인 혜택도 제공해 연말 가족 나들이 코스를 더욱 풍성하게 만든다.인스파이어 엔터테인먼트 리조트(이하 '인스파이어')가 겨울 시즌 캠페인 '원터 원더랜드'를 전개하며 풍성한 혜택을 결합한 호텔 패키지를 선보인다.인스파이어는 진정한 '올인원' 엔터테인먼트 리조트로서의 강점을 살려 오래 머물수록 더 즐거운 시간을 보낼 수 있도록 리조트 내 다양한 엔터테인먼트를 결합해 이번 겨울 호텔 패키지를 기획했다. 연인, 가족, 친구 등 누구와 함께하더라도 만족할 수 있는 풍성한 구성으로, 단순한 휴식의 의미를 넘어 한파 속에서도 다채로운 경험을 즐기며 특별한 연말 연시 호캉스를 보낼 수 있게 준비했다.이번 '윈터 원더랜드' 패키지는 1박부터 3박까지 총 네 가지 옵션으로 마련됐다. 주중 투숙 가능한 '윈터 원더랜드 1박 패키지'는 호텔 1박 숙박과 함께 웰컴 어메니티로 호라이즌 라운지의 시그니처 드링크가 제공된다. 여기에 뷔페 레스토랑 셰프스 키친의 주중 브런치 이용권이 포함돼 있어 여유로운 평일 휴가를 즐길 수 있다.'윈터 원더랜드 2박 패키지'는 사계절 실내 워터파크 스플래시 베이 이용권이 포함된 레저형 패키지와 셰프스 키친의 조식 이용권이 포함된 두 가지 패키지 중 여행 취향에 따라 선택할 수 있게 했다. 스플래시 베이 패키지에는 투숙객 전원이 하루 종일 이용할 수 있는 스플래시 베이 이용권과 가인볼링센터 2회 이용권, 짱랜드 3종 이용권이 포함돼 다양한 엔터테인먼트에 집중할 수 있다. 특별한 미식 경험을 추가하고 싶다면 셰프스 키친 패키지를 선택하면 된다. 2박 동안 볼링과 짱랜드 이용에 더해 투숙 기간 중 셰프스 키친 조식 1회 이용이 포함된다.더 길고 여유로운 휴식을 원하는 고객이라면 '윈터 원더랜드 3박 패키지'가 제격이다. 스플래시 베이와 더불어 바운스, 슬라라, 짱랜드 같은 다양한 실내 액티비티를 즐길 수 있어 겨울방학 또는 연말 휴가를 이용해 인스파이어의 모든 즐길 거리를 누리고 싶은 이들에게 가심비 높은 선택이 될 것이다.모든 패키지에는 레이트 체크아웃(오후 1시) 혜택과 함께 캔디 전문점 위니비니의 바우처 1만원권이 포함돼 있어 더욱 여유롭고 달콤한 휴가를 보낼 수 있다. 이번 윈터 패키지는 인스파이어 공식 홈페이지를 통해 예약할 수 있으며 11월 21일부터 투숙 가능하다.레고그룹(LEGO Group)이 전설적인 SF 시리즈 '스타트렉(Star Trek)'을 테마로 한 첫 공식 세트 '레고 스타트렉: U.S.S. 엔터프라이즈 NCC-1701-D(10356)'를 출시한다.이번 신제품은 파라마운트 프로덕트 앤 익스피리언스(Paramount Products & Experiences)와 협업을 통해 탄생했다. 총 3600개의 브릭으로 고전 SF 명작으로 꼽히는 '스타트렉: 더 넥스트 제너레이션' 시리즈의 상징적인 함선인 'U.S.S. 엔터프라이즈 NCC-1701-D'를 정교하게 재현했다.디자인은 원반형 선체와 하부 동체가 분리되는 특유의 외형과 구조를 충실히 구현했다. 붉은색과 푸른색 포인트가 돋보이는 워프 엔진실과 개방형 격납고, 두 개의 미니 셔틀포드까지 갖춰 시리즈의 대표 장면들을 실감나게 연출할 수 있다.극중 캐릭터와 소품도 생생하게 재현했다. 장 뤽 피카드 함장, 윌리엄 라이커 일등항해사, 워프 중위, 데이터 소령, 베벌리 크러셔 박사 등 총 9개의 주요 인물 미니피겨가 페이저, 트라이코더, 티컵, 트럼본 등 각 캐릭터를 상징하는 소품과 함께 포함됐다.전시 연출도 고려해 함선 출항 장면으로 거치할 수 있는 전용 스탠드와 함선의 주요 정보가 새겨진 명판, '스타트렉: 더 넥스트 제너레이션' 로고가 새겨진 미니피겨 전시대가 함께 제공된다. 완성품 크기는 높이 27cm, 가로 60cm, 세로 48cm다.이번 신제품은 오는 28일부터 전국 온·오프라인 공식 레고스토어에서 만나볼 수 있다.레고랜드 코리아 리조트(이하 레고랜드)는 겨울 축제 '메리 브릭스마스'와 '브릭타큘러 2026'이 열리는 겨울 시즌을 11월21일부터 개시한다. 겨울 시즌을 무제한 즐길 수 있는 '윈터 시즌 패스'도 지금 구매할 수 있다.레고랜드의 겨울 시즌은 11월21일부터 12월25일까지 진행되는 메리 브릭스마스 축제로 시작된다. 9m 높이의 초대형 레고 듀플로 크리스마스 트리가 브릭 스트리트 광장에서부터 방문객을 맞이하고, 겨울 마을로 꾸며진 파크 곳곳에서 풍성한 공연과 이벤트들이 이어진다. 이어 12월26일부터 3월15일까지는 2026년 새해를 온 가족이 함께 축하 속에 맞이할 수 있는 '브릭타큘러 2026' 축제가 펼쳐질 예정이다.© 레고랜드 코리아 리조트겨울 시즌 주요 공연으로는 산타와 루돌프가 함께하는 '크리스마스 오프닝 공연', 신나는 캐럴과 댄스로 트리의 불빛을 밝히는 '크리스마스 트리 파티' 등이 펼쳐진다. 주말 및 공휴일에는 브릭토피아 퍼포먼스 시어터에서 연간이용권 등 푸짐한 선물을 증정하는 '산타의 비밀 선물' 경품 추첨 이벤트가 진행된다. 모두 함께 모여 어드벤처 캘린더를 열어보는 이벤트로서, 연간이용권부터 15만원 상당의 레고 상품까지 레고 산타가 안겨주는 최고의 선물을 기대할 수 있다. 모든 공연과 이벤트는 11월22일부터 12월28일까지 진행되며 레고랜드를 방문하는 누구나 무료로 관람할 수 있다.따뜻한 실내 체험 공간 브릭토피아 라운지에서는 '레고 빌드 콘테스트'가 크리스마스 트리, 겨울에 만나는 동물들 등의 주제로 시즌 내내 열려, 참여하는 누구나 자신만의 상상력과 창의력을 마음껏 발휘할 수 있다. 매일 오후 4시 발표되는 1등에게는 소정의 상품도 증정된다.겨울 시즌을 맞아 브릭스트리트 카페와 브릭토피아 라운지에서는 레고랜드 머핀, 눈사람 머핀, 트리 머핀 3종과 아이 러브 레고랜드 라테, 누텔라 핫초코, 누텔라 카페모카 음료 3종, 겨울 간식 호빵과 군고구마빵 등 시즌 한정 신메뉴도 출시된다.레고랜드의 겨울 시즌 동안 횟수 제한 없이 마음껏 방문할 수 있는 '윈터 시즌 패스'는 공식 홈페이지에서 지금 구매할 수 있다. 겨울 운영 기간의 일일 이용권 정상가 금액과 동일한 특별가로 제공되는 윈터 시즌 패스는 2026년 2월28일까지 한정 기간 동안 판매되며, 2026년 3월15일까지 이용할 수 있다. '윈터 시즌 패스' 소지자는 별도의 방문 예약 없이 무제한으로 '메리 브릭스마스'와 '브릭타큘러 2026' 축제를 만끽할 수 있다.노랑풍선은 20일 오후 2시 자사 웹페이지와 앱, 공식 인스타그램 채널을 통해 실시간 방송되는 '옐로LIVE'에서 '스페인/포르투갈/모로코' 상품을 선보인다고 밝혔다.스페인과 포르투갈은 유럽 남서부에 위치해 있으며 고풍스러운 건축물과 세계적인 미술관, 정열적인 플라멩코 문화, 지중해와 대서양이 선사하는 다채로운 자연경관까지 모두 아우르는 여행지이다. 아프리카 북서부에 위치한 모로코 역시 유럽과 아프리카, 동양의 문화가 공존하는 곳으로 사하라 사막과 유네스코 세계문화유산 도시 등 다채로운 매력을 갖고 있다.이에 노랑풍선에서는 유럽과 아프리카 대륙을 한 번에 둘러볼 수 있도록 이번 상품을 준비했다.이번 옐로LIVE 방송에서 소개되는 상품은 '스페인/포르투갈/모로코 12일' 상품으로 2026년 10월 31일까지 에티하드항공과 에미레이트항공을 통해 출발할 수 있으며, 45인승 대형 버스 탑승으로 먼 거리도 편안하게 이동이 가능하다.아울러 △마른 쌀, 고기, 생선, 해산물 등을 넣고 지은 밥인 '빠에야' △달콤한 과일향이 매력적인 '샹그리아' △소금에 절인 대구를 이용한 요리인 '바칼라우' △밀가루로 만든 좁쌀 모양의 파스타 '쿠스쿠스' 등의 특식이 함께 제공된다.관광 일정으로는 △안토니 가우디가 설계한 바르셀로나의 대표적인 로마 카톨릭 성당 '사그라다 파밀리아 성당' △건축적 요소와 조경이 어우러진 '구엘 공원' △그라나다에 위치한 이슬람 건축의 대표적 유산 '알람브라 궁전' △신비로운 동굴과 에메랄드 빛 바다가 어우러진 '베나길 동굴(베나길 해변)' △대서양 연안의 대표 항구 도시이자 현대적 문화가 공존하는 '카사블랑카' △모로코의 수도로 정치·행정·문화의 중심지인 ‘라바트' 등 스페인과 포르투갈 뿐만 아니라 모로코의 주요 랜드마크를 둘러보며 여유로운 여행을 즐길 수 있도록 마련했다.노랑풍선은 옐로LIVE를 통해 상품을 예약한 고객에게 △몬세라트 케이블카 관광(선착순 10팀) △얼리버드 예약 시 4인 이상 인당 10만원 할인(2026년 출발) 등의 특전을 증정하며 △배민상품권 2만 원 교환권(선착순 5팀) △삼성카드로 결제 시 최대 30만원 등의 추가 혜택도 제공한다.",
    "신문사": "기타",
    "길이": 18109
  },
  {
    "키워드": "잡코리아",
    "발행일": "11/20/2025",
    "제목": "광운대 국제교육원-<b>잡코리아</b>, 외국인 유학생 진로 확대 위한 MOU 체결",
    "링크": "https://edu.donga.com/news/articleView.html?idxno=98856",
    "내용": "대학가소식광운대 국제교육원-잡코리아, 외국인 유학생 진로 확대 위한 MOU 체결김재성 기자입력 2025.11.20 14:43댓글 0SNS 기사보내기다른 공유 찾기기사스크랩하기인쇄이 기사를 공유합니다닫기본문 글씨 키우기가본문 글씨 줄이기광운대학교(총장 윤도영) 국제교육원은 11월 17일(월) 잡코리아와 외국인 유학생의 진학·취업 지원 강화를 위한 양해각서(MOU)를 체결했다고 밝혔다. 이번 협약식은 외국인 학습자의 진로 기회 확장을 위한 실질적 협력 체계를 구축하기 위해 진행됐다.이번 잡코리아와의 협약을 통해 양 기관은 앞으로 외국인을 위한 취업 프로그램, 인턴십 기회, 정주 지원 프로그램 등을 공동 운영하며, 외국인 학생들의 진로 선택의 폭을 넓힐 예정이다.광운대학교 국제교육원은 고등학교를 졸업한 외국인 학생을 대상으로 학부 과정 진학을 위한 한국어 교육을 제공해왔다. 국제교육원은 이번 협약을 기점으로 학습자의 연령과 국적을 더욱 확대하고, 다양한 목표를 가진 학습자를 적극적으로 유치하는 방향으로 운영 범위를 넓혀간다는 계획이다.조성우 광운대 국제교육원장은 “앞으로는 학부 진학뿐 아니라 한국 취업, 대학원 진학, 단기 연수 등 다양한 목적을 가진 외국인 학습자가 한국어 과정을 통해 목표를 실현할 수 있도록 지원을 강화하겠다”고 밝혔다.정혜령 잡코리아 팀장은 “이번 광운대와의 협력은 외국인 학습자들이 한국에서 보다 안정적으로 학업과 진로를 이어갈 수 있도록 돕는 중요한 발판이 될 것”이라고 전했다.한편, 광운대 국제교육원은 2026년 6월 개설을 목표로 ‘웹툰 단기 과정’을 준비 중이다. 한국어 교육 외에도, 한국의 콘텐츠 산업 성장에 발맞춰 웹툰 창작을 배우고자 하는 해외 인재들의 수요를 반영한 과정이다.저작권자 © E동아 무단전재 및 재배포 금지김재성 기자kimjs6@donga.com다른기사 보기개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기주요뉴스SKY 정시 판도는? 연세대 학생부 반영·고려대 과탐 가산점 신설 변수문과생도 의대 가나… 39개 의대 중 15개 사탐 허용, 합격 가능성은?성대 글로벌경영, 지난 정시서 427명에 합격 통보… 합격선 뒤흔드는 모집군교육정책아이스크림미디어, 교실 수업·학급 운영 지원하는 ‘2026 연수플러스’ 출시비상교육, 2025년 제23회 TESOM 전국수학학력평가 성료EBS 중학프리미엄, 2026년에도 무료 연장! 수학의 답·영어 직독직해로 맞춤형 학습 강화",
    "신문사": "기타",
    "길이": 1348
  },
  {
    "키워드": "잡코리아",
    "발행일": "11/20/2025",
    "제목": "광운대 국제교육원, <b>잡코리아</b>와 外유학생의 진학·취업 지원",
    "링크": "https://www.newsfreezone.co.kr/news/articleView.html?idxno=658910",
    "내용": "(왼쪽부터)정혜령 잡코리아 KLiK 팀장, 조성우 광운대 국제교육원장이 양해각서 체결 후 기념촬영을 하고 있다.(사진=광운대)광운대 국제교육원은 지난 17일 잡코리아와 외국인 유학생의 진학·취업 지원 강화를 위한 양해각서(MOU)를 체결했다고 20일 밝혔다.이번 협약으로 양 기관은 외국인을 위한 취업 프로그램, 인턴십 기회, 정주 지원 프로그램 등을 공동 운영하며, 외국인 학생들의 진로 선택의 폭을 넓힐 예정이다.광운대 국제교육원은 고교 졸업 외국인 학생을 대상으로 학부 과정 진학을 위한 한국어 교육을 제공해왔다. 국제교육원은 이번 협약을 기점으로 학습자의 연령과 국적을 더욱 확대하고, 다양한 목표를 가진 학습자를 적극적으로 유치하는 방향으로 운영 범위를 넓혀갈 계획이다.조성우 국제교육원장은 “앞으로는 학부 진학뿐 아니라 한국 취업, 대학원 진학, 단기 연수 등 다양한 목적을 가진 외국인 학습자가 한국어 과정을 통해 목표를 실현할 수 있도록 지원을 강화하겠다”고 밝혔다.정혜령 잡코리아 팀장은 “이번 광운대와의 협력은 외국인 학습자들이 한국에서 보다 안정적으로 학업과 진로를 이어갈 수 있도록 돕는 중요한 발판이 될 것”이라고 전했다.기사제보저작권자 © 뉴스프리존 무단전재 및 재배포 금지서청룡 기자다른기사 보기기자의 인기기사한양대 에리카, 심혈관 바이오마커 검출 3D SERS 활성 기판 개발광운대 로봇게임단 '로빛', '국제로봇콘테스트' 석권동국대, ‘학생포트폴리오경진대회’서 교육부장관상개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기추천0반대0SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기카카오톡(으)로 기사보내기네이버포스트(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기을 응원해주세요.여러분의 후원이 지속가능한 저널리즘을 만듭니다.정기후원 하기",
    "신문사": "기타",
    "길이": 1090
  },
  {
    "키워드": "잡코리아",
    "발행일": "11/20/2025",
    "제목": "광운대 국제교육원, <b>잡코리아</b>와 외국인 유학생 지원 강화 MOU",
    "링크": "https://n.news.naver.com/mnews/article/003/0013611723?sid=102",
    "내용": "외국인 학습자의 취업·진학·정주 지원실질 협력 기반 마련[서울=뉴시스] 정혜령 잡코리아 KLiK 팀장(왼쪽)과 조성우 광운대 국제교육원 원장이 업무협약식에서 기념사진을 촬영하고 있다. (사진=광운대 제공) 2025.11.20. photo@newsis.com *재판매 및 DB 금지[서울=뉴시스]전수현 인턴 기자 = 광운대 국제교육원은 지난 17일 잡코리아와 외국인 유학생의 진학·취업 지원 강화를 위한 양해각서(MOU)를 체결했다고 20일 밝혔다.이번 협약은 외국인 학습자의 진로 기회 확장을 위한 실질적 협력 체계를 구축하기 위해 추진됐다.양 기관은 협약을 통해 외국인 대상 ▲취업 프로그램 ▲인턴십 기회 ▲정주 지원 프로그램 등을 공동 운영할 예정이다. 외국인 학생이 폭넓은 진로 선택을 할 수 있도록 돕는다는 취지다.광운대 국제교육원은 고등학교를 졸업한 외국인 학생을 대상으로 학부 과정 진학을 위한 한국어 교육을 제공해 왔다. 이번 협약을 기점으로 학습자의 연령과 국적을 확대하고, 다양한 목표를 가진 학습자를 유치하는 방향으로 운영 범위를 넓혀갈 계획이다.조성우 광운대 국제교육원장은 \"앞으로는 학부 진학뿐 아니라 한국 취업, 대학원 진학, 단기 연수 등 다양한 목적을 가진 외국인 학습자가 한국어 과정을 통해 목표를 실현할 수 있도록 지원을 강화하겠다\"고 밝혔다.정혜령 잡코리아 클릭(KLiK) 팀장은 \"이번 광운대와의 협력은 외국인 학습자들이 한국에서 보다 안정적으로 학업과 진로를 이어갈 수 있도록 돕는 중요한 발판이 될 것\"이라고 말했다.한편 광운대 국제교육원은 2026년 6월 개설을 목표로 '웹툰 단기 과정'을 준비 중이다. 해당 교육은 한국의 콘텐츠 산업 성장에 발맞춰 웹툰 창작을 배우고자 하는 해외 인재들의 수요를 반영한 과정이다.",
    "신문사": "기타",
    "길이": 871
  },
  {
    "키워드": "잡코리아",
    "발행일": "11/20/2025",
    "제목": "<b>잡코리아</b> &quot;29년간 쌓은 데이터 활용해 채용 전과정 AI로 최적화&quot;",
    "링크": "https://n.news.naver.com/mnews/article/015/0005213893?sid=102",
    "내용": "창립 30주년을 앞둔 잡코리아는 그간 축적한 기술 혁신과 데이터 역량 기반으로 인공지능(AI)을 활용해 채용 전 과정을 지원하는 ‘풀 사이클 자동화’ 체계를 본격 확장하고 있다고 20일 밝혔다.회사 측은 정규직(잡코리아)과 비정규직(알바몬) 데이터를 통합해 국내 최대 규모 인적 자원(HR) 데이터를 보유하고 있는데, 이를 바탕으로 추천·검색·매칭 정밀도 제고에 집중해 사용자와 기업 양측에 보다 빠르고 정확한 채용 경험을 제공하는 데 초점을 맞췄다.최근에는 기술 역량을 토대로 AI 솔루션 개발에 나서며 HR테크 분야 경쟁력을 끌어올렸다. 자체 개발한 AI 솔루션 ‘LOOP Ai(룹)’는 29년간 축적된 한국어 기반 HR 데이터를 활용해 공고 추천, 공고·이력서 요약, 합격 가능성 예측 등 실질적 편의 기능을 제공한다. 외부 모델 의존도를 낮춰 보안성과 안정성을 확보했다.잡코리아는 ‘AI 내재화’와 ‘데이터 활용력 강화’가 핵심 전략이라고 설명했다. 채용 공고 작성부터 추천·지원·합격까지 이어지는 과정에서 AI 기반 자동화를 구축, 구직자에겐 합격 가능성 높은 공고를 실시간 제시하고 기업에는 지원자 데이터 자동 수집·분석과 공고 운영 최적화를 지원한다.이 같은 고도화 작업을 옹해 구직자의 공고 탐색 시간은 감소한 반면 실제 입사 지원 수 104%, 서비스 체류시간 312% 증가라는 유의미한 성과를 거뒀다고 소개했다.채용 생태계 확장을 위해 앞서 업계 최초로 기업용 채용관리솔루션(ATS) ‘나인하이어’를 인수한 효과도 봤다. 수시 채용이 확산되는 흐름 속에서 ATS와 플랫폼 간 연계를 통해 채용 행정 자동화가 강화됐으며, 중소기업·스타트업 등 다양한 규모 기업이 부담 없이 사용할 수 있도록 무료 요금제도 도입했다. 패밀리 브랜드 알바몬과의 시너지를 통해 정규직·비정규직 통합 커리어 플랫폼으로 자리잡아가고 있다.최근 잡코리아는 생각·추론 기반의 AI 에이전트 개발에도 역량을 집중하고 있다. 기존의 단순 정보 제공 방식을 넘어 구직자와 기업의 커리어 의사 결정을 지원하는 차세대 기술로, 알바몬에서 먼저 선보인 ‘알바 무물봇’ 초기 반응을 바탕으로 상용화 준비 중이다. 아울러 AI·첨단산업·외국인 채용 등 직무 및 산업 특화 서비스와 HR 담당자 대상 네트워킹 프로그램도 확대해 플랫폼 활용성과 신뢰도를 높이고 있다.윤현준 잡코리아 대표이사(사진)는 “29년간 축적된 데이터와 기술은 채용 시장의 여러 전환점을 만들어온 핵심 기반”이라며 “AI가 정량적 판단을 담당하고 사람은 전략적 의사결정에 집중하는 구조를 더욱 고도화해 성공 확률 중심의 새로운 채용 기준을 제시하겠다”고 말했다. 이어 “앞으로도 AI와 디지털 전환 흐름을 선도하며 채용 전반을 아우르는 종합 HR테크 파트너로 도약할 것”이라고 강조했다.",
    "신문사": "한국경제",
    "길이": 1360
  },
  {
    "키워드": "잡코리아",
    "발행일": "11/20/2025",
    "제목": "AI로 채용 전 과정 연결...<b>잡코리아</b>, '풀 사이클 자동화' 체계 구축",
    "링크": "https://www.wolyo.co.kr/news/articleView.html?idxno=304294",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.잡코리아는 창립 30주년을 앞두고 지난 29년간 축적한 기술 혁신과 데이터 역량을 기반으로, AI가 채용의 전 과정을 지원하는 '풀 사이클 자동화''체계를 본격 확장하고 있다. 사진=잡코리아잡코리아는 창립 30주년을 앞두고 지난 29년간 축적한 기술 혁신과 데이터 역량을 기반으로, AI가 채용의 전 과정을 지원하는 '풀 사이클 자동화' 체계를 본격 확장하고 있다고 20일 밝혔다.잡코리아는 정규직(잡코리아)과 비정규직(알바몬) 데이터를 통합해 국내 최대 규모의 HR 데이터를 보유하고 있으며, 이를 바탕으로 추천·검색·매칭 정밀도 강화에 집중해 사용자와 기업 모두에게 보다 빠르고 정확한 채용 경험을 제공하고 있다. 창업 초기부터 채용 시장의 디지털 전환을 선도해 온 잡코리아는 이력서 온라인화, 데이터 기반 매칭 서비스와 같은 여러 '업계 최초' 시도를 통해 채용 플랫폼의 구조적 변화를 이끌어 왔다.최근에는 자체 기술 역량을 토대로 AI 솔루션 개발에 나서며 HR테크 분야에서의 경쟁력을 강화하고 있다. 자체 개발한 AI 솔루션 'LOOP Ai(룹)'는 29년간 축적된 한국어 기반 HR 데이터를 활용해 공고 추천, 공고·이력서 요약, 합격 가능성 예측 등 실질적인 편의 기능을 제공한다. 외부 모델 의존도를 낮춰 보안성과 안정성을 확보한 점도 특징이다.잡코리아는 'AI 내재화'와 '데이터 활용력 강화'를 핵심 전략으로 삼고 있다. 채용 공고 작성부터 추천·지원·합격까지 이어지는 전 흐름에서 AI 기반 자동화를 구축해, 구직자에게는 합격 가능성이 높은 공고를 실시간 제시하고 기업에는 지원자 데이터 자동 수집·분석과 공고 운영 최적화를 지원한다. 이러한 고도화 과정에서 구직자의 공고 탐색 시간은 감소했으며 실제 입사 지원 수 104%, 서비스 체류시간 312% 증가라는 유의미한 성과를 거뒀다.윤현준 잡코리아 대표가 AI와 디지털 전환 흐름을 선도하며 채용 전반을 아우르는 종합 HR테크 파트너로 도약하겠다는 각오를 내비쳤다. 사진=잡코리아채용 생태계 확장을 위해 업계 최초로 기업용 ATS(채용관리솔루션) '나인하이어'를 인수한 것도 주요 변화다. 수시채용이 확산되는 흐름 속에서 ATS와 플랫폼 간 연계를 통해 채용 행정 자동화가 강화됐으며, 중소·스타트업 등 다양한 규모의 기업이 부담 없이 사용할 수 있도록 무료 요금제도 도입했다. 정규직과 비정규직을 아우르는 패밀리 브랜드 알바몬과의 시너지도 강화되며 통합 커리어 플랫폼의 기반이 공고해지고 있다.최근 잡코리아는 생각·추론 기반의 AI 에이전트 개발에도 역량을 집중하고 있다. 이는 기존의 단순 정보 제공 방식을 넘어 구직자와 기업의 커리어 의사결정을 지원하는 차세대 기술로, 알바몬에서 먼저 선보인 '알바 무물봇'의 초기 반응을 바탕으로 상용화 준비가 진행 중이다. 아울러 AI·첨단산업·외국인 채용 등 직무·산업 특화 서비스와 HR 담당자 대상 네트워킹 프로그램도 확대해 플랫폼 활용성과 신뢰도를 높이고 있다.윤현준 잡코리아 대표이사는 \"29년간 축적된 데이터와 기술은 채용 시장의 여러 전환점을 만들어온 핵심 기반\"이라며 \"AI가 정량적 판단을 담당하고 사람은 전략적 의사결정에 집중하는 구조를 더욱 고도화해, 성공 확률 중심의 새로운 채용 기준을 제시하겠다\"고 말했다. 이어 \"앞으로도 AI와 디지털 전환 흐름을 선도하며 채용 전반을 아우르는 종합 HR테크 파트너로 도약하겠다\"고 밝혔다. / 월요신문=이상훈 기자이 기사를 공유합니다관련기사쿠키런 카드게임, 2026 글로벌 시장 '영향력 확장' 본격화엔씨소프트, 리니지M 'THE DARKNESS' 사전예약 개시LGU+, AI로 더 똑똑한 '상담사 코칭 솔루션' 개발LG전자·아마존 표준필수특허 라이선스 계약 체결\"외국인 필수 방문 코스\" 올리브영N 성수, K 뷰티 중심지 등극'불법대출' 동원제일저축은행 임직원에 금감원 '경고'....권경진 대표 책임론 점화이상훈 기자laniakea77@kakao.com다른기사 보기#잡코리아#AI 에이전트#HR테크#알바몬#알바 무물봇#외국인 채용#ATS#채용관리솔루션#나인하이어#스타트업#룹#LOOP#이력서저작권자 © 월요신문 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 2069
  },
  {
    "키워드": "잡코리아",
    "발행일": "11/20/2025",
    "제목": "<b>잡코리아</b>, AI 채용 체계 본격화…자동화 시대 예고",
    "링크": "http://www.shinailbo.co.kr/news/articleView.html?idxno=2149630",
    "내용": "추천·검색·매칭 고도화…AI 에이전트 개발 진행윤현준 잡코리아 대표.[사진=잡코리아]잡코리아가 창립 30주년을 앞두고 기술 혁신과 데이터 역량 기반의 AI(인공지능) 채용 체계를 본격적으로 확장한다.잡코리아는 '풀 사이클 자동화' 체계를 통해 채용의 전 과정을 AI를 통해 선보인다고 20일 밝혔다.정규직과 비정규직의 통합 데이터를 통해 추천·검색·매칭 정밀도 강화에 집중하고 있다. 이력서 온라인화, 데이터 기반 매칭 서비스와 같은 다양한 시도를 통해 채용 플랫폼의 구조적 변화를 이끌어 나가는 중이다.이와 함께 자체 AI 솔루션 개발에 나서며 HR테크 분야에서의 경쟁력을 강화한다. AI 솔루션 ‘LOOP Ai(룹)’은 29년간 축적된 한국어 기반 HR 데이터를 활용한다. 공고 추천, 공고·이력서 요약, 합격 가능성 예측 등 실질적인 편의 기능을 제공하며 외부 모델 의존도를 낮춰 보안성과 안정성을 확보했다.또한 잡코리아는 ‘AI 내재화’와 ‘데이터 활용력 강화’를 핵심 전략으로 삼고 있다. 채용 공고 작성부터 추천·지원·합격까지 이어지는 전 흐름에서 AI 기반 자동화를 구축해 구직자에게는 합격 가능성이 높은 공고를 실시간 제시하고 기업에는 지원자 데이터 자동 수집·분석과 공고 운영 최적화를 지원한다. 고도화 과정에서 구직자의 공고 탐색 시간은 감소했고 실제 입사 지원 수 104%, 서비스 체류시간은 312% 증가했다.채용 생태계 확장을 위해 업계 최초로 기업용 ATS(채용관리솔루션) ‘나인하이어’도 인수했다. 수시채용 확산 속 ATS와 플랫폼 간 연계를 통해 채용 행정 자동화를 강화했고 중소·스타트업 등 다양한 규모의 기업이 부담 없이 사용할 수 있도록 무료 요금제도 도입했다.최근 잡코리아는 생각·추론 기반의 AI 에이전트 개발에도 역량을 집중하고 있다. 기존의 단순 정보 제공 방식을 넘어 구직자와 기업의 커리어 의사결정을 지원하는 차세대 기술이다. 알바몬에서 먼저 선보인 ‘알바 무물봇’의 초기 반응을 바탕으로 상용화를 준비 중이다. 아울러 AI·첨단산업·외국인 채용 등 직무·산업 특화 서비스와 HR 담당자 대상 네트워킹 프로그램도 확대했다.윤현준 잡코리아 대표이사는 “29년간 축적된 데이터와 기술은 채용 시장의 여러 전환점을 만들어온 핵심 기반”이라며 “AI가 정량적 판단을, 사람은 전략적 의사결정에 집중하는 구조를 고도화해 새로운 채용 기준을 제시하겠다”고 말했다. 이어 “앞으로도 AI와 디지털 전환 흐름을 선도하며 채용 전반을 아우르는 종합 HR테크 파트너로 도약하겠다”고 덧붙였다.[신아일보] 정혜정 기자 hjeong2@shinailbo.co.krTag#잡코리아#AI#인공지능#AI채용#풀사이클자동화저작권자 © 신아일보 무단전재 및 재배포 금지정혜정 기자이 기자가 작성한 다른 기사전체보기잡코리아, AI 채용 체계 본격화…자동화 시대 예고쿠쿠, 자사 첫 세탁기 선봬…'소가구' 공략중견련 최진식 \"고용유연·근로안정 균형 중요\"관련기사알바몬, 여행·지역 일경험 결합 '알바투어' 선봬잡코리아, AI 기반 성과형 채용상품 '스마트핏' 공개알바몬, 빠른 인력 확보 지원 '바로채용' 서비스 도입'캄보디아 취업사기 공포' 취업포털 빅4 CEO, 블랙기업 차단잡코리아, 신입·인턴 전문 채용관 개설…'하반기 공채' 1만8000건 제공잡코리아-고용노동부, 해외 취업 사기 차단…공고 검증 강화잡코리아-한반도미래인구연구원, 저출산·고령화 문제 해결",
    "신문사": "기타",
    "길이": 1664
  },
  {
    "키워드": "잡코리아",
    "발행일": "11/20/2025",
    "제목": "광운대 국제교육원-<b>잡코리아</b>, 외국인 유학생 진로 지원 MOU",
    "링크": "https://n.news.naver.com/mnews/article/008/0005280959?sid=102",
    "내용": "외국인 유학생 진학·취업 지원 협력 체계 구축학습자 연령·국적 확대...다양한 목적의 외국인 유치조성우 광운대 국제교육원장(오른쪽)과 정혜령 잡코리아 팀장이 업무협약 후 기념촬영하고 있다./사진제공=광운대광운대학교 국제교육원이 지난 17일 잡코리아와 외국인 유학생의 진학·취업 지원 강화를 위한 양해각서(MOU)를 체결했다고 20일 밝혔다.광운대 국제교육원은 고등학교를 졸업한 외국인 학생을 대상으로 학부 과정 진학을 위한 한국어 교육을 운영하고 있다. 국제교육원은 이번 협약을 계기로 학습자의 연령과 국적을 확대하고, 다양한 목표를 가진 외국인 학습자를 유치한다는 계획이다.협약의 주요 내용은 △외국인을 위한 취업 프로그램 운영 △인턴십 기회 제공 △정주 지원 프로그램 기획 등이다.조성우 국제교육원장은 \"학부 진학뿐만 아니라 한국 취업, 대학원 진학, 단기 연수 등 다양한 목적을 가진 외국인 학습자가 한국어 과정을 통해 목표를 실현할 수 있도록 지원을 강화할 것\"이라고 말했다.정혜령 잡코리아 팀장은 \"광운대와 협력해 외국인 학습자들이 한국에서 더욱 안정적으로 학업과 진로를 이어갈 수 있도록 돕겠다\"고 화답했다.한편 광운대 국제교육원은 웹툰 창작 학습을 희망하는 해외 인재들의 수요를 반영해 '웹툰 단기 과정'(2026학년도 6월)을 준비 중이다.",
    "신문사": "기타",
    "길이": 646
  },
  {
    "키워드": "잡코리아",
    "발행일": "11/20/2025",
    "제목": "광운대 · <b>잡코리아</b>, 외국인 유학생 진학·취업 지원 업무협약 체결",
    "링크": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2357549",
    "내용": "[이뉴스투데이 수도권1취재본부 권오경 기자] 광운대학교(총장 윤도영) 국제교육원은 \"11월 17일 잡코리아와 외국인 유학생의 국내 진학 및 취업 지원 강화를 위한 업무협약을 체결했다\"고 밝혔다.(좌측부터)정혜령 잡코리아 KLiK 팀장, 조성우 광운대 국제교육원 원장. [사진=광운대]이번 협약은 급증하는 외국인 학습자의 진로 수요에 대응해 실질적 지원 체계를 구축하기 위한 것으로, 한국 사회 정착과 커리어 확장을 돕는 다양한 프로그램 개발에 초점이 맞춰졌다.이번 협력을 통해 양 기관은 외국인 대상 취업 프로그램, 인턴십 연계, 정주 지원 프로그램 등을 공동으로 운영할 계획이다.이를 통해 외국인 학생들은 학부 진학 뿐 아니라 취업, 대학원 진학, 단기 연수 등 폭넓은 진로 선택 기회를 제공받게 된다.그동안 광운대 국제교육원은 외국인 고교 졸업생을 대상으로 한국어 교육을 중심으로 학부 진학을 지원해왔다.그러나 이번 협약을 계기로 학습자 국적‧연령의 확대, 다양한 목표 지향 학습자 유치 등 교육 운영 범위를 대폭 넓힌다는 방침이다.조성우 광운대 국제교육원장은 “앞으로는 학부 진학에 그치지 않고 한국 취업, 대학원 진학, 단기 연수 등 다양한 목표를 가진 외국인 학습자의 여정을 지원하는 데 집중하겠다”고 말했다.정혜령 잡코리아 팀장 역시 “이번 협력은 외국인 학습자들이 한국에서 안정적으로 학업과 커리어를 이어가는 데 중요한 발판이 될 것”이라고 강조했다.한편, 광운대 국제교육원은 2026년 6월 개설을 목표로 ‘웹툰 단기 과정’을 준비 중이다.급성장 중인 한국 콘텐츠 산업에 맞춰 웹툰 창작을 배우려는 해외 인재들의 수요를 반영한 프로그램으로, 교육원은 향후 관련 콘텐츠 교육도 본격화할 계획이다.권오경 기자kok7201@naver.com다른기사 보기※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요이메일 :webmaster@enewstoday.co.kr카카오톡 : @이뉴스투데이저작권자 © 이뉴스투데이 무단전재 및 재배포 금지공유이메일기사저장",
    "신문사": "기타",
    "길이": 1021
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/21/2025",
    "제목": "일상이 된 팝업스토어…더 넓어진 도심 마케팅 무대",
    "링크": "http://www.mkhealth.co.kr/news/articleView.html?idxno=76283",
    "내용": "체험 기반 소비 확대 속 운영비·콘텐츠 부담은 우려헬리녹스 웨어 팝업스토어 입구. [사진=이상훈 기자]국내 주요 상권을 중심으로 팝업스토어가 빠르게 확산하면서 브랜드 마케팅 구조 전반이 변화하고 있다. 한때 단기 홍보 이벤트로 인식했던 팝업이 매출 확대, 브랜드 경험 강화, 소비자 데이터 확보를 동시에 수행하는 전략형 채널로 자리 잡았다는 평가다. 업계에서는 팝업 시장이 성장세를 이어가는 가운데 과열 및 비용 상승 조짐도 보이고 있어 균형 있는 운영이 필요하다는 지적도 내놓고 있다.패션업계에 따르면 지난해 국내에서 운영한 팝업스토어는 1700여개로 추정한다. 올해 상반기에도 약 1488개를 개설해 작년 동기 대비 두 배 이상 증가한 것으로 나타났다. 특히 서울 성수동 일대가 팝업 중심지로 부상하면서 전체 팝업의 약 30%가 이 지역에 집중됐다는 조사결과도 있다.패션뿐 아니라 뷰티·라이프스타일·식음료 등 다양한 업종으로 확산하면서 주요 상권의 상시적인 팝업 운영이 일종의 고정된 소비 문화로 자리 잡았다는 분석도 나오고 있다.최근에는 팝업 운영 방식도 변화하고 있다. 과거 1~2주 단기 중심이던 팝업을 한 달 이상 운영하는 사례가 증가했고, 시즌별로 테마를 바꿔 연속적으로 팝업을 전개하는 브랜드도 늘었다. SNS 기반 확산 효과가 크다 보니 신제품 초기 반응을 확인하기 위한 테스트베드로 활용하면서 상권별 경쟁도 심화하는 모습이다. 성수동 연무장길 등 인기 지역에서는 매달 50개 이상의 팝업이 새롭게 열린다는 집계도 있다.브랜드 입장에서는 팝업이 실질적인 매출에 기여하고 있다는 점도 무시하기 어렵다. 단기간 집중 수요를 확보하기 위해 한정판 제품, 현장 단독 상품, 브랜드 협업 상품 등을 내세워 방문객의 구매 전환을 유도하고 있다.성수동에 문을 연 8세컨즈 X 케데헌 컬래버 팝업스토어. [사진=이상훈 기자]업계 한 관계자는 \"정확한 공공 통계로 얻은 수치는 아니지만 일부 브랜드는 팝업 기간 중 평월 대비 20~30% 매출 상승을 경험하는 것으로 알려졌다\"며 \"체험형 공간에서의 구매 전환율도 안정적인 수준을 보인다\"고 설명했다.온라인 패션 플랫폼도 오프라인 접점을 강화하기 위해 팝업 운영에 적극 나서고 있다. 무신사는 신진 브랜드·디자이너와 협업한 체험형 팝업을 성수·홍대 일대에서 꾸준히 선보이고 있으며, 지그재그(카카오스타일) 역시 큐레이션 기반 브랜드를 중심으로 오프라인 실험을 이어가고 있다. 플랫폼 기업이 팝업을 확대하는 것은 브랜드별 소비자 반응을 직접 확인하고 오프라인–온라인 간 전환율을 높이기 위한 전략이라는 풀이다.그러나 팝업 운영 증가와 함께 비용 부담이 커졌다는 목소리도 적지 않다. 성수동 한 건물(약 853㎡)의 월 임대료가 약 2억원 수준에 달하고, 외벽 광고비가 시간당 1000만원에 이른다는 보도도 나오면서 비용 부담이 적지 않다는 지적이 나오고 있는 것.플리츠 플리즈 이세이 미야케 '브랜드 뉴 데이' 팝업 스토어 전경. [사진=삼성물산 패션부문]임대료뿐 아니라 시공·운영비까지 합치면 팝업 1회당 수천만원대가 소요되는 사례도 있다는 게 업계 설명이다. 이런 이유로 중소 브랜드나 신생 디자이너들에게는 팝업 참여 자체가 쉽지 않다는 지적이다.소비자 피로감 증가 역시 부정적인 신호로 거론 중이다. 일주일 단위로 새로운 팝업이 열리고 사라지는 구조가 반복되면서 차별화가 어려워졌다는 얘기다.그럼에도 전문가들은 팝업 시장이 당분간 성장세를 이어갈 것으로 전망하고 있다. 체험 중심 소비 패턴을 가진 MZ세대를 비롯해 다양한 연령층에서도 팝업 방문을 새로운 놀이·체험으로 인식하는 경향이 강해졌기 때문이다. 동시에 팝업은 브랜드 세계관을 전달하고 소비자 반응을 데이터로 확보할 수 있어 기존 오프라인 매장과 차별화하는 전략적 기능을 수행하고 있다는 점도 시장 확대 요인으로 꼽힌다.또 다른 업계 관계자는 \"팝업은 단순한 이벤트 성격을 넘어 소비자와 직접 접점을 만드는 실험형 플랫폼으로 자리 잡고 있다\"며 \"다만 임대료 상승, 제작비 확대, 소비자 피로도 등 구조적인 문제가 누적될 경우 시장 조정이 불가피할 가능성도 있다\"고 말했다.이어 \"성장세와 과열 조짐이 동시에 나타나는 만큼 향후에는 비용 구조 효율화와 차별화한 콘텐츠 기획이 지속 가능성을 좌우할 것\"이라고 덧붙였다.매경헬스에 여러분의 이야기를 들려주세요.억울한 혹은 따뜻한 사연을 24시간 기다립니다.이메일 jebo@mkhealth.co.kr 대표전화 02-2000-5802 홈페이지 기사제보관련기사\"르메르의 힘\" 삼성물산 패션, 해외 브랜드로 실적 방어에 질적 성장까지[PICK & FIT] \"체온 지키는 패션, 지구도 지킨다\"...노스페이스 2025 다운 3종 출시 등[보람찬 현장] '코덕' 취향 완벽 저격…성수동서 난리난 '中 화장품''기술의 미학, 옷이 되다'…헬리녹스 웨어 팝업스토어 현장을 가다[PICK & FIT] 프로-스펙스, 더현대 서울서 팝업스토어 '달리기의 궤적' 오픈 등러셀 리저브, 단독 팝업 오픈…한정판 '러셀 리저브 13년 2025' 출시키워드#성수동#팝업스토어#MZ#브랜드#무신사#지그재그#8세컨즈#케데헌#헬리녹스웨어이상훈 기자lee.sanghoon@mkhealth.co.kr다른기사 보기저작권자 © 매경헬스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2562
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/20/2025",
    "제목": "[순천대학교 2025년 초기창업패키지 선정기업] 디지털 리터러시 교육용...",
    "링크": "https://magazine.hankyung.com/job-joy/article/202511206736d",
    "내용": "김상인 바른정보기술 대표대표 아이템은 스쿨패스와 파파키오스크, 신규 개발 중인 제로패스방문자의 신원을 네이버, 카카오, PASS, 모바일 신분증 등 모바일 엑세스를 통해 확인 및 공표(公表)바른정보기술은 정보 취약계층 대상 디지털 리터러시 교육용 키오스크 ‘파파키오스크(PAPA Kiosk)’와 차세대 학교 출입 보안 시스템 ‘스쿨패스(School PASS)’를 개발·공급하고 있으며, 새로운 공공 보안 플랫폼 ‘제로패스(Zero PASS)’도 준비 중인 기업이다. 김상인 대표(45)가 2023년 5월 설립했다.“바른정보기술은 ‘디지털 포용(包容)’을 핵심 아젠다로 삼아, 기술과 인간, 그리고 사회적 공헌을 위한 서비스로부터 지속 가능한 발전을 추구하는 테크(Tech) 기반 개발 기업입니다. 산업 현장의 숨겨진 인사이트를 발굴하고 구체화된 솔루션을 제시해 사용자와 고객사의 니즈에 최적화된 시스템과 하드웨어를 제공하는 것을 목표로 합니다.”대표 아이템은 스쿨패스와 파파키오스크, 신규 개발 중인 제로패스다. 스쿨패스는 방문자의 신원을 네이버, 카카오, PASS, 모바일 신분증 등 모바일 엑세스를 통해 확인하고, 결과를 출입증 라벨로 공표하는 국내 유일한 학교 출입관리 시스템이다.단순히 출입을 통제하는 것을 넘어, 교직원·학생·학부모가 함께 안전을 확인하는 참여형 보안 문화를 만들어 나가고 있다. 파파키오스크는 시니어와 디지털 취약계층을 위해 은행, 영화관, 카페, 항공·기차 예매 등 실생활 무인기기와 동일한 UI/UX를 구현한 교육용 키오스크다. 실습 중심의 교육을 통해 누구나 생활 속 디지털 기술을 쉽게 익힐 수 있도록 돕고 있다.제로패스는 공공기관·군부대 등 보안이 중요한 시설을 위해 개발 중인 차세대 디지털 방명록 시스템이다. 장애인이나 고령자 등 사회적 약자의 접근성을 고려해 음성 출력, 안면 인식, 고대비 화면, 점자 키패드 등의 기능을 갖춘 배리어프리 키오스크다.스쿨패스와 제로패스의 경쟁력은 크게 두 가지로 볼 수 있다. 첫째, 차별화된 인증 방식이다. 단순히 방문 기록을 남기는 수준을 넘어 네이버, 카카오, PASS, 모바일 신분증 등 모바일 엑세스를 통해 신원을 인증하고, 그 결과를 공표(公表)하는 방식을 채택했다. 방문자가 출입증 라벨을 상의에 부착함으로써 멀리서도 쉽게 식별할 수 있어 누구나 자연스럽게 보안 감시의 주체가 되는 참여형 보안 체계를 구현한다. 이러한 방식은 학교는 물론 공공기관 출입관리에서도 새로운 패러다임이 될 것이다.두번째 경쟁력은 특허와 공식 협력 체계이다. ‘신원 인증 공표 방식 전자출입관리시스템’ 특허를 보유하고 있으며, 네이버와 출입증 서비스 계약, KT와 공식 보안인증 라우터 공급 계약을 체결했다. 최근에는 일본RICOH사와 글로벌 시장 진출도 추진 중이다.파파키오스크의 경쟁력은 현실과 동일한 체험 환경에 있다. 은행, 영화관, 카페, 교통권 예매 등 실제 생활 속 키오스크의 화면과 기능을 그대로 구현하고, 실제 기능성 모듈까지 탑재해 학습자가 현실과 똑같은 경험을 할 수 있다. 또한, 업계 최다 수준의 콘텐츠를 갖추고 있어, 디지털 문해 교육을 위한 최상을 학습 경험을 제공할 수 있다.바른정보기술은 B2G 중심의 마케팅 전략을 펼치고 있다. 스쿨패스는 시·도 교육청과 교육부 주도의 시범사업을 통해 2024년부터 전국 학교에 보급하고 있으며, 이를 기반으로 학교 현장에서 기술력과 안정성을 인정받고 있다. 현재 개발 중인 제로패스는 역시 여러 지자체와 협의를 진행하고 있어, 출시와 동시에 시장에 빠르게 안착할 수 있도록 판로를 마련하고 있다.또한 공공기관 조달 시장 경험을 바탕으로 전국 70여 개의 영업 대리점을 확보해, 스쿨패스와 파파키오스크를 안정적으로 납품하고 있으며, 블로그·유튜브·전시회 참가 등 다양한 홍보 활동을 통해 제품 인지도와 신뢰도를 꾸준히 높여가고 있다.창업 후 김 대표는 “무엇보다도 우리 솔루션이 실제 현장에서 안전을 보장하고, 디지털 격차를 해소하는 데 기여하고 있다는 점에서 가장 큰 보람을 느낀다”고 말했다.“예를 들어, 스쿨패스를 도입한 학교에서 수기대장 대신 디지털 방명록으로 전환되면서, 학생들의 안전이 한층 강화되고 학부모와 교직원 모두의 신뢰가 크게 높아졌습니다. 또한 파파키오스크를 경험한 어르신들이 ‘이제 은행 ATM을 다루거나 카페에 혼자 갈 수 있겠다’고 말해줄 때, 저희 기술이 사회에 긍정적인 변화를 만들어가고 있다는 것을 실감합니다.”바른정보기술은 개발·기술 지원, 연구·소프트웨어 개발, 기획·디자인·마케팅, 경영·영업 지원 등 핵심 역할을 맡은 멤버들로 구성되어 있으며, 이외에도 사외 영업부가 전국 단위에서 활동하며 판로를 개척하고 있다.“멤버들은 모두 IT분야에서 10년 이상의 전문성을 보유하고 있어, 빠른 제품 개발과 안정적인 보급을 통해 꾸준히 성과를 만들어가고 있습니다.”앞으로의 계획에 대해 김 대표는 “우리는 국내 시장 확대와 더불어 장기적으로 글로벌 시장 진출을 목표로 하고 있다”며 “스쿨패스는 전국 학교 보급을 더욱 확대하고, 현재 개발 중인 제로패스는 출시와 동시에 공공기관 전용 보안 플랫폼으로 자리매김해, 교육·행정·국방 분야까지 점진적으로 진출할 것”이라고 말했다.“또한 바른정보기술은 학교출입보안시스템 업계 최초로 ‘클라우드 서비스 보안(SaaS CSAP)’ 인증을 앞두고 있으며, B2G 영업의 안정적인 기반을 마련하고, 웹접근성 품질 인증을 통해 장애인 차별이 없는 전자정보 및 서비스 제공에도 선도적으로 대응할 계획입니다. 파파키오스크는 기존의 콘텐츠를 지속해서 업데이트하여, 국내 주요 키오스크를 모두 구현한 일종의 키오스크 백과사전으로 발전시켜 나갈 예정입니다. 궁극적으로는 ‘안전과 포용을 실현하는 대표 무인화 솔루션 기업’으로 성장해 나가는 것이 목표입니다. 축적된 기술력과 협력 네트워크를 기반으로 글로벌 시장에서도 경쟁력을 입증해 나가고자 합니다.”바른정보기술은 올해 순천대학교 초기창업패키지 사업에 뽑혔다. 초기창업패키지는 공고기준 당시 3년 미만의 창업기업을 대상으로 하는 창업지원 사업으로 최대 1억원의 사업화 자금을 지원한다. 주관기관으로부터 창업 공간, 창업기업 성장에 필요한 교육, 멘토링 등의 지원도 받는다.설립일 : 2023년 5월주요사업 : 정보취약계층 대상 디지털 리터러시 교육용 키오스크 ‘파파키오스크(PAPA Kiosk)’, 차세대 학교 출입 보안 시스템 ‘스쿨패스(School PASS)’성과 : 2024 ‘교육용 키오스크’ 부문 대상 수상 ‘제 10회 2024 대한민국 리딩기업’, 국내 최대 규모 시니어 전시회 ‘2024 더 라이프 스타일 박람회’ 우수상, BIC 2024 글로벌 인디게임 전시회(28개국 참가, 254개 작품 참여) 파파키오스크 ‘퍼블리픽’ 수상, 2025 ‘학교 출입보안’ 부문 대상 수상 ‘제 11회 2025 대한민국 리딩기업’, 2025 K-에듀테크 콘테스트’ 교육환경구축·행정관리 혁신 부문 우수상 수상이진호 기자 jinho2323@hankyung.com",
    "신문사": "기타",
    "길이": 3412
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/20/2025",
    "제목": "[브리프]넥슨 넷마블 엔씨소프트 <b>카카오</b>게임즈 컴투스 外",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=343940",
    "내용": "■넥슨 ‘메이플스토리’, 애니메이션 ‘원펀맨’ 컬래버레이션 이벤트 실시'메이플스토리'와 '원펀맨' 컬래버레이션 이벤트 관련 이미지 ㅣ 넥슨㈜넥슨(공동 대표 강대현∙김정욱)은 20일 자사 인기 온라인게임 ‘메이플스토리’에서 인기 애니메이션 ‘원펀맨’과의 컬래버레이션 이벤트를 12월 17일까지 진행한다.이번 협업을 통해 이용자들은 기간 한정 캐릭터 ‘사이타마’를 체험 플레이할 수 있으며, 원작 속 인기 캐릭터인 ‘제노스’, ‘전율의 타츠마키’, ‘지옥의 후부키’, ‘킹’이 서포트 캐릭터로 등장한다. 해당 캐릭터들은 전용 스킬을 사용하며 ‘사이타마’와 함께 몬스터를 처치하는 등 색다른 전투 경험을 즐길 수 있다.이와 함께, ‘사이타마’의 전용 스킬인 ‘보통 펀치’, ‘필살 진심 시리즈 진심 펀치’ 등 애니메이션에서 나온 여러 기술들을 사용할 수 있다. 또한, ‘사이타마’ 캐릭터를 더욱 빠르게 육성할 수 있도록 전용 성장 지원 혜택도 마련됐다.더불어, ‘히어로의 모험일기’ 육성 이벤트를 통해 캐릭터 레벨 달성, 보스 처치 등 미션 완료 시 ‘취미로 히어로를 하는 사람’ 칭호 교환권, ‘메이플 월드의 히어로’ 훈장 교환권과 ‘사이타마 보통 펀치' 피니시 어택 이펙트 등 다양한 보상이 제공된다.기존 캐릭터로도 ‘원펀맨’과 컬래버한 이벤트를 진행할 수 있다. 출석 이벤트인 ‘몬스터파크 대소동’을 통해 일일 및 주간 접속 미션을 완료하면 출석 일수에 따라 ‘사이타마의 홈 테마 교환권’, ‘메이플 홈 컬래버레이션 가구’를 획득할 수 있다.이 밖에도, 일정 레벨 범위 몬스터를 처치할 시 ‘제노스’, ‘전율의 타츠마키’, ‘킹’이 등장해 사냥을 도와주는 필드 지원 사냥 이벤트인 ‘히어로 등장’, 대형 보스인 ‘지네 장로’를 공격해 피해를 입힌 수치에 따라 ‘펀치 코인’과 경험치를 획득할 수 있는 ‘지네장로 펀치킹’, 가상 전투 시스템에서 ‘제노스’가 되어 전투를 체험하는 미니게임 ‘가상 전투 시스템’이 진행된다.■넷마블 MMORPG <레이븐2>, 신규 부스팅 월드 ‘레전드’ 등 대규모 업데이트 실시<레이븐2> 업데이트 관련 이미지 ㅣ 넷마블넷마블(대표 김병규)은 MMORPG ‘레이븐2(개발사 넷마블몬스터)’가 신규 부스팅 월드 ‘레전드’, 신규 클래스 ‘건슬링어’ 등 대규모 업데이트를 실시했다고 20일 밝혔다.신규 부스팅 월드 ‘레전드’는 특정 레벨 달성 시 ‘전설 성의 1회 소환서’를 ‘레이븐2’ 최초로 지급하고, 레벨업만으로 ‘영웅 장비 세트’를 제공하는 등 기존 부스팅 월드 대비 상향된 혜택이 특징이다.신규 클래스 ‘건슬링어’도 새롭게 선보인다. ‘건슬링어’는 총기형 무기를 사용하는 원거리 딜러로, 속도감 있는 전투 스타일이 특징이다. 이용자들은 이번 업데이트를 맞아 진행하는 ‘클래스 변경’ 이벤트를 통해 기존 클래스에서 ‘건슬링어’로 클래스를 변경할 수 있다.또한 ‘건슬링어’ 업데이트를 기념해 ‘황야의 방랑자 성의 소환서’, ‘고급 헤븐스톤 선택 상자’ 등으로 구성된 ‘건슬링어 성장 지원 상자’를 증정한다.이외에도 대규모 업데이트와 함께 ‘스페셜 쿠폰 3종(장비, 성유물, 룬)’, ‘얼티밋 쿠폰 3종(스텔라, 사역마, 성의)’ 등을 보상으로 지급하는 이벤트를 함께 진행한다.한편 지난 2024년 5월 출시한 MMORPG ‘레이븐2’는 ‘2015 대한민국 게임대상’ 대상 수상 등 6관왕 달성, 출시 40일 만에 일일 사용자 수 (DAU) 100만 명 돌파 등의 기록을 세운 액션 RPG ‘레이븐1’의 후속작이다. ‘레이븐’ 세계관을 바탕으로 신과 악마가 공존하는 방대한 스토리 콘텐츠를 제공하며, 모바일·PC 멀티 플랫폼을 지원한다.■엔씨소프트, ‘리니지W-호라이즌 제로 던’ 컬래버레이션 진행‘리니지W-호라이즌 제로 던’ 컬래버레이션 관련 이미지 ㅣ 엔씨소프트㈜엔씨소프트(공동대표 김택진, 박병무)의 MMORPG(다중접속역할수행게임) ‘리니지W’가 ‘호라이즌 제로 던 리마스터’와 컬래버레이션을 진행한다.‘호라이즌 제로 던’은 게릴라(Guerrilla)가 개발한 오픈월드 액션 RPG다. 대자연과 기계라는 독특한 설정과, 오픈월드에 구현한 높은 게임성으로 다수의 게임 어워드 수상 기록을 세운 글로벌 흥행 프랜차이즈다. 2024년 10월 31일 출시한 ‘리마스터 에디션’을 통해서는 기술적 한계를 뛰어 넘었다는 호평을 받았다.이번 컬래버레이션을 통해 이용자는 호라이즌 제로 던의 주인공 ‘에일로이’의 변신 스킨 카드와 대표 몬스터 ‘와쳐’의 마법인형 스킨 카드를 리니지W에서 만나볼 수 있다. 에일로이의 필수 장비 ‘포커스’도 리니지W의 이벤트 장비로 등장한다.‘에일로이 변신 스킨 카드’, ‘와쳐 마법인형 스킨 카드’, ‘포커스’ 등의 컬래버레이션 아이템은 다양한 이벤트 참여를 통해 얻는 ‘금속 샤드’를 활용해 교환할 수 있다. 리니지W는 12월 3일까지 3종의 이벤트를 진행한다.이용자는 ‘기계가 된 마법인형’ 이벤트를 통해 일부 지역에서 지정된 시각에 등장하는 ‘와쳐’, ‘브로드헤드’, ‘썬더죠’ 등 호라이즌 제로 던의 기계들을 처치하고 금속 샤드를 받을 수 있다.이벤트 기간 동안 매일 10분씩 이용 가능한 던전 ‘침략당한 거인의 협곡’도 이용 가능하다. 던전에서는 와쳐의 감시를 피해 브로드헤드를 사냥할 수 있다. 브로드헤드 처치 시 얻는 ‘기계 코어’를 활용하면 썬더죠를 유인할 수 있다. 브로드헤드와 썬더죠를 처치하면 금속 샤드 아이템을 얻는다.이용자는 같은 기간 매일 2회의 ‘스페셜 푸시’를 받는다. 엔씨(NC)는 금속 샤드와 ‘변신/마법인형 카드’, ‘스펠 코인 상자’ 등 다양한 아이템을 우편으로 제공한다.■카카오게임즈, 한국ESG기준원 ESG평가서 3년 연속 통합 A등급 획득카카오게임즈 CI ㅣ 카카오게임즈㈜카카오게임즈(대표 한상우)는 한국ESG기준원(KCGS)이 발표한 2025년 ESG 평가에서 3년 연속 통합 A등급을 획득했다고 20일 밝혔다. 환경(E), 사회(S), 지배구조(G) 전 부문에서 A등급 이상을 유지하며, 업계 최고 수준의 지속가능경영 역량을 입증했다.한국ESG기준원은 국내 주요 상장사의 지속가능경영 수준을 환경, 사회, 지배구조 부문별로 평가하는 국내 대표 ESG 평가기관이다. 올해 카카오게임즈는 E(환경)와 G(지배구조) 부문에서 ‘A(우수)’, S(사회) 부문에서 ‘A+(매우 우수)’ 등급을 획득해 전년과 동일한 높은 수준의 평가 결과를 받으며 업계 최고 수준을 유지했다.카카오게임즈는 올해 환경(E) 부문에서는 기후변화가 기업 재무에 미치는 영향을 분석·공개하는 TCFD(Task Force on Climate-related Financial Disclosures) 공시 체계를 구축하고, 임직원 대상 환경교육을 매년 다양화하는 등 환경경영을 고도화했다. 사회(S) 부문에서는 정보보안 및 개인정보 보호 분야의 중장기 목표를 설정하고, 국제표준인증(ISO 27001·27701)을 취득해 글로벌 수준의 정보보안 관리체계를 강화했다.더불어 지배구조(G) 부문에서는 전사 리스크 관리체계 구축 및 내부감사 조직 신설을 통해 리스크 대응력과 지배구조 투명성을 높였으며, 여성 사외이사 비율 확대로 이사회 다양성을 제고하는 등 책임경영 부분에서 보다 노력을 기울였다.카카오게임즈는 2023년부터 매년 ESG 보고서를 발간하며 투명한 정보공개를 이어오고 있다. 지난 3월에는 글로벌 ESG 평가기관 모건스탠리캐피털인터내셔널(MSCI) 평가에서 국내 게임사 최초로 AAA 등급을 획득해 글로벌 시장에서도 지속가능경영의 경쟁력을 인정받았다.카카오게임즈 관계자는 “전 세계 이용자에게 책임 있는 서비스를 제공하기 위해 ESG경영을 지속적으로 강화하고 있다”며 “앞으로도 체계적인 전략과 실행 기반을 고도화해, 다양한 이해관계자와 함께 ‘지속가능한 플레이’ 환경을 확산해 나가겠다”고 말했다.■컴투스, 한국ESG기준원 ESG 평가 2년 연속 ‘A’ 획득컴투스 CI ㅣ 컴투스컴투스(대표 남재관)가 한국ESG기준원(KCGS)의 2025년 ESG 평가에서 지난해에 이어 2년 연속 종합 ‘A’ 등급을 획득했다고 20일 밝혔다.국내 대표 ESG 평가 기관 중 하나인 한국ESG기준원은 매년 상장사를 포함한 1,000여 개 이상의 기업을 대상으로 ESG 수준을 평가하고 있으며, 그 결과는 국내 기업의 지속가능경영을 가늠하는 주요 지표로 활용되고 있다.이번 평가에서 컴투스는 임직원 안전 및 보건, 정보 보호, 지역 사회 공헌, 책임경영 원칙 강화 등 각 영역에 대한 다양한 노력을 인정받아 통합 A등급을 획득했다.컴투스는 부패방지경영시스템(ISO 37001) 및 규범준수경영시스템(ISO 37301)을 비롯해 안전보건경영시스템(ISO 45001), 정보보호경영시스템(ISO 27001), 환경경영시스템(ISO 14001)과 같은 각종 국제표준 인증을 취득하는 등 윤리경영 및 투명경영 체계를 강화해왔다. 또한 한국환경공단 수도권서부환경본부와 협업해 교육 콘텐츠를 개발하는 등 기술 역량을 활용한 사회적 실천에도 적극 나서고 있다.올해 국내 ESG 평가 기관인 서스틴베스트가 발표한 2025년 상·하반기 ESG 평가에서도 최고등급인 ‘AA’를 획득했다. 특히 최근 발표한 하반기 평가에서는 ‘ESG Best Companies 100’에도 선정됐으며, 자산규모 5천억~2조 원 미만 기업군 중 9위에 올랐다. 컴투스는 2개 기관 모두에서 상위권 등급을 획득하며, 우수 지속가능경영 기업으로 평가받았다.컴투스 송병준 의장은 지난 2021년 ESG플러스(PLUS) 위원회를 신설했다. 이를 통해 컴투스는 Progress(전진), Linking(연결), Uplifting(고양), Spreading(확산)의 앞 글자를 딴 'PLUS'를 ESG 경영의 방향성으로 설정하고, 9개의 중점과제를 선정하는 등 전사적인 ESG전략 수립 및 실행을 진행해왔다.컴투스 관계자는 “업무환경 개선 및 역량 개발, 사회적 책임 이행, 친환경적 기업문화 조성 등 글로벌 기업으로서 한 걸음 더 나아가기 위한 다양한 노력을 기울이고 있다”며 “기업과 사회가 함께 발전할 수 있도록 ESG경영을 강화해 나가겠다”고 전했다.■위메이드, ‘미르4’ 서비스 5주년 맞이 대축제 개최!미르4 5주년 맞이 대축제 관련 이미지 ㅣ 위메이드㈜위메이드(대표 박관호)의 MMORPG ‘미르4’가 오늘(20일) 서비스 5주년을 맞이해 대규모 이벤트와 업데이트를 선보였다.‘미르4’는 위메이드 핵심 IP ‘미르의 전설2’ 세계관을 계승한 정식 후속작이다. 2020년 11월 25일 국내에 정식 출시됐다. 동양 판타지 특유의 세계관과 고유한 게임성을 통해 많은 사랑을 받았으며, 이용자 친화적 소통과 체계적인 콘텐츠 업데이트를 지속해 안정적으로 서비스를 이어오고 있다. 2021년 8월 블록체인 기술을 접목한 글로벌 버전을 선보였고, 현재는 전 세계 누적 회원 수 2,500만 명에 이르는 위메이드의 대표 타이틀로 성장했다.‘미르4’는 12월 17일(목)까지 실패한 합성 이력 중에서 원하는 아이템을 선택해 최고 등급 합성에 재도전할 수 있는 ‘신룡의 축복’ 이벤트를 실시한다. 신룡의 축복 티켓을 추가로 얻을 수 있는 출석 이벤트도 함께 열린다. 같은 기간 경험치 획득량을 높이는 경험치 버프 혜택이 적용된다.다양한 보상이 주어지는 사냥 이벤트도 진행된다. 미르 대륙 전역에서 몬스터를 처치하면 ‘총총·몽몽의 달맞이 상자’를 획득할 수 있고, 이를 통해 장비 재료, 정령석, 무공서 소환권 등 아이템이 주어진다. 또한 ‘덕분이의 5주년 기념 연회 교환상점’에서 사냥을 통해 수집한 ‘연회 초대장’을 신룡의 축복 티켓과 영웅 성장 재료 등 원하는 보상으로 교환할 수 있다.이와 함께 ‘미르4’는 ▲소환권 선택상자와 전설 성장 재료를 선물하는 5주년 기념 우편 이벤트 ▲전설 청룡 조각상, 전설 정령석 소환권 등을 받을 수 있는 출석 이벤트 2종 ▲용의 재료, 정령석, 무공서 소환권 등을 100동전에 판매하는 암시장 동전 상점 할인 행사 ▲장기 이용자를 위한 환급 이벤트 등 풍성한 5주년 혜택을 마련했다.업데이트를 통해 신규 콘텐츠도 추가됐다. 신기선 에피소드 9, 10장 공개로 칠곡산, 천혈곡 등 새로운 지역이 열렸고, 관련 위업과 임무, 의뢰 콘텐츠가 확장됐다. 새로운 장비 성장 시스템 ‘혼원’도 도입됐다. 혼원은 마석과 흑철을 사용해 일정 조건을 만족한 장비에 추가 능력치를 부여하는 시스템으로, 120레벨 이상 캐릭터에게 개방된다.■엠게임 ‘귀혼M’, 서비스 1주년 기념 이벤트 실시 및 신규 콘텐츠 공개귀혼M 1주년 기념 이미지 ㅣ 엠게임엠게임(대표 권이형)은 모바일 무협 MMORPG(다중접속역할수행게임) ‘귀혼M’이 서비스 1주년을 맞아 오늘부터 오는 1월 15일까지 다양한 기념 이벤트와 신규 콘텐츠 업데이트를 순차적으로 선보일 예정이라고 20일 밝혔다.‘귀혼M’은 2D 횡스크롤 기반의 레트로 감성과 무협 특유의 전투 요소로 깊은 몰입감과 색다른 재미를 담은 모바일 게임이다. 지난해 11월 21일 출시 이후 3일만에 구글 플레이스토어와 애플 앱스토어 양대 마켓에서 인기 순위 1위 달성한데 이어 대만·홍콩·마카오·태국 등 아시아 주요 지역에서 퍼블리싱 계약 체결을 이어가며 글로벌 서비스 기반을 구축하고 있다.서비스 1주년을 기념해 다양한 이벤트가 진행된다. 우선, 블루 다이아몬드, 기념 주화, 코디 아이템 등 풍성한 아이템으로 구성된 1주년 기념 쿠폰을 모든 유저에게 지급해 보다 빠른 성장을 지원한다.7일간 출석만 해도 블루 다이아몬드와 유물 재성부, 강령 소환권 등을 받을 수 있는 1주년 기념 출석 이벤트가 진행된다. 이와 함께 몬스터 사냥과 미션 수행으로 ‘기념 주화’를 모아 활용하는 이벤트와, ‘알파벳’을 수집해 문구를 완성하면 보상을 얻을 수 있는 1주년 알파벳 이벤트도 동시에 마련돼 다채로운 즐길 거리를 제공한다.1주년 이벤트 상점은 1차와 2차로 나뉘어 운영되며 강화 재료, 경험치 상자, 강령 소환권 등 성장에 도움이 되는 아이템을 교환할 수 있다.이와 더불어 ‘귀혼M’ 게임라운지를 통해 향후 업데이트될 주요 콘텐츠도 함께 공개했다.오는 12월 18일에 마교 계열의 신규 직업 ‘아사신’이 추가된다. 아사신은 은신과 날카로운 공격을 활용하는 전투 스타일을 갖추고 있으며, 기존 직업 ‘맘루크’와 마찬가지로 60레벨부터 시작할 수 있다. 신규 직업 출시와 함께 레벨 달성 이벤트, 출석 이벤트, 캐릭터 슬롯 확장 등이 지원될 예정이다. 더불어 이용자 간 상호작용을 강화하는 친구 교류(사부-사제) 시스템도 업데이트에 맞춰 적용된다.문파 간 PvP(유저 간 대전)를 즐길 수 있는 ‘문파전’도 추후 업데이트될 예정이다. 문파전은 매주 화요일, 토요일 오후 9시부터 9시 25분까지 정기적으로 진행되며, 블루 다이아몬드와 명성치 등 다양한 보상이 월간 랭킹에 따라 차등 보상으로 지급된다.귀혼 모바일개발본부 조광철 본부장은 “지난 1년 동안 귀혼M을 아껴주신 모든 유저분들께 감사드린다”며 “1주년을 새로운 출발점으로 삼아, 앞으로도 더욱 풍성한 콘텐츠와 안정적인 서비스를 통해 즐겁게 즐길 수 있는 게임을 만들어가겠다”고 말했다.■네오위즈 ‘브라운더스트2’, 신규 스토리팩 19 ‘잊혀진 전쟁’ 업데이트네오위즈 ‘브라운더스트2’, 신규 스토리팩 19 ‘잊혀진 전쟁’ 업데이트 관련 이미지 ㅣ 네오위즈㈜네오위즈(공동대표 김승철, 배태근)가 서비스하고 ㈜겜프스엔(대표 이준희)이 개발한 모바일 RPG ‘브라운더스트2(BrownDust2)’가 신규 스토리팩 19 ‘잊혀진 전쟁(Forgotten War)’을 업데이트했다고 20일 밝혔다.이번 스토리팩 19는 '반신 에다'에게 이끌려 망자들이 돌아다니는 미지의 섬에 도달한 유스티아 일행의 여정을 그린다. 이 과정에서 이들은 '스토라스'와 섬, 그리고 세계와 관련된 과거의 진실을 마주하며, ‘스토라스’가 불러올 세계의 위기를 막기 위해 나아간다.이와 함께 이용자들은 시즌 이벤트 ‘크로스로드(Crossroads)’를 통해 스토리팩 19의 후일담을 담은 스토리를 즐길 수 있다. 난이도에 따라 ‘일반 전투’와 전략적인 플레이가 요구되는 ‘챌린지 전투’를 제공한다.■컴투스플랫폼, 일본 ‘GTMF 2025’ 참가해 ‘하이브플랫폼’ 소개컴투스플랫폼 GTMF2025 참가 관련 이미지 ㅣ 컴투스플랫폼컴투스홀딩스(대표 정철호)의 자회사 컴투스플랫폼(대표 최석원)은 일본에서 열리는 게임 솔루션 콘퍼런스 ‘GTMF 2025’에 참가한다고 20일 밝혔다.GTMF(Game Tools & Middleware Forum)는 게임 개발자 및 관계자를 대상으로 진행되는 기술 중심 콘퍼런스다. 특히, 게임 제작에 필요한 엔진, 서버, 미들웨어, 툴 등 전문 기술에 대한 심도 깊은 논의를 비롯해 실질적인 비즈니스 교류도 활발히 이뤄진다. 이번 행사는 20일 오사카에서, 25일에는 도쿄에서 개최된다.컴투스플랫폼은 행사에서 부스를 열고, 글로벌 게임 서비스 운영과 한국 시장 진출에 대한 인사이트를 일본의 게임 개발자들과 공유할 예정이다. 특히, 자사의 게임 백엔드 서비스인 ‘하이브(Hive)’를 활용해 다양한 게임들에 적용한 데이터 기반 운영 모델과 커뮤니티 운영 전략을 소개할 예정이다.‘하이브’는 인증, 빌링, 애널리틱스, 웹상점, 보안 등 게임 운영에 필수적인 기능을 하나의 SDK와 통합 관리 페이지로 제공한다. 이를 통해 게임사는 핵심 콘텐츠 개발에만 집중할 수 있으며, 개발과 운영의 효율성을 높여 출시 일정을 단축하고, 수익 증대를 기대할 수 있다. 현재까지 250개 이상의 게임이 하이브를 적용했으며, 하이브가 탑재된 게임의 총 누적 유저수는 9억 명에 달한다.강연자로 나서는 컴투스플랫폼 강범희 수석은 “하이브의 글로벌 경쟁력을 세계 3대 게임 시장으로 꼽히는 일본 시장에도 각인시키고, 고객사 발굴에 힘쓸 것”이라고 말했다.■넥써쓰, 방치형 RPG '어메이징 컬티베이션' 오는 26일 온보딩… 블록체인 게임 장르 다변화‘어메이징 컬티베이션’ 크로쓰(CROSS) 플랫폼 온보딩 관련 이미지 ㅣ 넥써쓰넥써쓰(NEXUS, 대표 장현국)가 소울 드래곤 리미티드(SOUL DRAGON LIMITED)의 방치형 RPG ‘어메이징 컬티베이션’을 오는 26일 크로쓰(CROSS) 플랫폼에 온보딩한다.‘어메이징 컬티베이션’은 신선과 문파가 존재하는 동양풍 선협 세계관을 배경으로 한 방치형 RPG로, 이용자는 방대한 신선 세계를 탐험하며 PvP(이용자 간 대결), 팀 던전 등 다양한 콘텐츠를 통해 캐릭터를 성장시킬 수 있다.이번 온보딩을 통해 이용자는 크로쓰의 통합 애플리케이션인 ‘크로쓰x(CROSSx)’에서 해당 게임 토큰을 손쉽게 거래할 수 있다.특히 스테이블코인 테더(USDT) 기반의 거래쌍을 함께 제공해 이용자 편의성이 한층 강화된다. 더불어 커뮤니티 플랫폼 ‘크로쓰 플레이’를 통한 게임 콘텐츠 확산 및 마케팅 지원으로 이용자들의 게임 접근성 또한 향상될 예정이다.넥써쓰는 ‘어메이징 컬티베이션’ 외에도 리듬게임, MMORPG 등 다양한 장르의 게임을 통해 오픈 블록체인 게임 플랫폼 크로쓰의 장르 다변화를 지속 확대해 나갈 방침이다.넥써쓰 장현국 대표는 \"크로쓰 체인 입장에서는 새로운 장르의 게임이 온보드 되고, 게임 및 개발사 입장에서는 더 나은 메인넷 생태계를 선택해 새로운 시너지를 창출할 것으로 기대한다\"고 말했다.[비즈트리뷴=최경진 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지최경진 기자nanajinni913@naver.com다른기사 보기",
    "신문사": "기타",
    "길이": 9445
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/20/2025",
    "제목": "[게임뉴스] 원피스 해적무쌍4, 정식 발매 외 주요 소식",
    "링크": "https://www.gamevu.co.kr/news/articleView.html?idxno=53561",
    "내용": "UPDATE : 2025-11-20 20:34 (목)처음으로로그인회원가입전체기사",
    "신문사": "기타",
    "길이": 44
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/20/2025",
    "제목": "[미디어 핫 토픽] 행복을 잃어버린 한국인",
    "링크": "https://www.yeongnam.com/web/view.php?key=20251120023549484",
    "내용": "카카오톡페이스북트위터전체네이버밴드네이버블로그최근 저녁 모임에서 누군가 \"한국인은 왜 불행할까? 세계 경제 10위권 대국인데 말이야\"라고 물었다. 특별한 질문은 아니다. 한국 사회에서라면 누구나 한 번쯤은 비슷한 물음을 던져봤을 법하다. 그렇지만 스스로에게 물을 때마다 뚜렷한 답을 찾기 어려운 질문이기도 하다. 그는 \"내 거울을 봐야 하는데 자꾸 남의 거울을 보고 내 모습을 평가한다\"고 말했다.객관적 지표만 놓고 보면 한국은 분명 많은 것을 이뤘고, 세계가 인정하는 '성공한 나라'다. 살기 편한 나라라는 데도 이견이 거의 없다. 대중교통, 치안, 의료 접근성, 인터넷 속도, 심지어는 배달 인프라까지 일상생활의 편의성만 놓고 보면 이만한 나라도 없다. 하지만 이런 편리함과 성취 속에서도 한국인의 행복 수준은 좀처럼 높아지지 않는다.이런 상황을 단순한 모순으로 보기는 어렵다. 오히려 편리함이 행복을 약화시키는 일종의 인과관계처럼 보이기까지 한다. 편리함의 기준이 지나치게 높아진 나머지 '편한 삶을 누리는 것'이 더 이상 특별한 기쁨이 되지 못한다. 국가의 평균 소득·교육·주거 수준이 높아진 것도 같은 맥락이다. 평균이 올라가면 사람들은 그 평균을 기준으로 삼고, 그 기준에 닿지 못하거나 넘어서지 못하면 '나는 뒤처졌다'는 감정을 경험한다. 끊임없는 비교 속에서 '나의 행복'이 정의된다.여기에 미디어가 결정적인 역할을 했다. SNS 안에선 사람들의 '가장 빛나는 순간들'이 반복 재생된다. 이제는 굳이 애쓰지 않아도 카카오톡 메인 화면에서 타인의 여행 사진과 소비 기록을 보게 되고, 이는 자연스럽게 나의 일상을 평가하는 기준이 된다. 인터넷상엔 \"30대면 최소 월급 얼마는 돼야 한다\", \"자산이 얼마는 넘어야 정상이다\" 등 '근거 없는 평균치'가 나돌아다닌다.알고리즘이 끌어올린 비현실적 성취와 소비, 외모, 라이프스타일은 어느새 보편적 현실인 것처럼 제시되고, 그 앞에서 평범함은 결핍처럼 느껴진다. 언젠가부터 '도파민'이라는 단어가 유행처럼 번지는 것도 역설적으로 작은 기쁨에 반응하지 못하는 사회의 단면을 보여주는 듯하다.경주 APEC 기간, 서울의 한 치킨집에서 젠슨 황 엔비디아 최고경영자와 치맥 회동을 벌인 이재용 삼성전자 회장은 \"살아보니까 행복이라는 게 별 거 아니다. 좋은 사람들끼리 맛있는 거 먹고 한잔하는 게 그게 행복이더라\"고 말했다. 사람들은 \"이재용이니까 저런 말 할 수 있지\"라며 웃어 넘기기도 했지만, 어쩌면 우리가 잊고 있던 행복의 본질을 정확하게 짚는 말일지도 모른다.서민지기자 mjs858@yeongnam.com서민지디지털콘텐츠팀 서민지 기자입니다.기사 전체보기영남일보(www.yeongnam.com), 무단전재 및 수집, 재배포금지오피니언인기뉴스[사설]대구의 삼성상회… 지금이 닫힌 문을 열 때다[취재수첩] 구미 역전로를 차 없는 거리로",
    "신문사": "기타",
    "길이": 1392
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/20/2025",
    "제목": "엔씨 리니지M, 'THE DARKNESS' 업데이트 사전예약",
    "링크": "https://www.ziksir.com/news/articleView.html?idxno=113246",
    "내용": "현재위치산업·IT",
    "신문사": "기타",
    "길이": 9
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/20/2025",
    "제목": "[○○페이 전성시대] '포스트 플라스틱' 기준 다시 세우는 신한카드",
    "링크": "http://www.wikileaks-kr.org/news/articleView.html?idxno=178453",
    "내용": "간편결제 늘며 앱 기반 소비패턴 증가생활 카테고리 중심 혜택 구조에 강점비용 상승 등 효율화와 대치 문제점도국내 결제시장이 NFC 기반의 글로벌 규격으로 빠르게 이동하면서 카드업계의 수익 구조가 흔들리고 있다. 변화의 축이 모바일 지갑과 단말 호환성으로 재편되는 흐름 속에서 주요 카드사들의 흐름을 파악해 본다. [편집자 주]신한카드 본사 전경. [출처=신한카드]국내 결제시장은 분명한 변곡점에 들어섰다. 간편결제의 급성장이 카드업의 통념을 재정의하고, 소비자들은 더 이상 ‘어떤 플라스틱 카드를 쓸 것인지’를 고민하지 않는다. 어떤 앱에 어떤 카드를 등록해두느냐가 결제 점유율을 가르는 시대가 된 것이다.업계는 이 흐름이 카드사의 브랜드 영향력, 수수료 기반 모델, 혜택 구조까지 변화를 가져올 것으로 보고 있다.신한카드는 안정적인 체질 전환을 보이며 간편결제 확장 국면에서 확실한 존재감을 드러내고 있다. NFC나 단말기 호환 같은 기술 이슈는 특정 카드사의 경쟁력을 결정하기 어렵지만 혜택 설계·데이터·앱 경쟁력이 중심이 되는 간편결제 시장에서는 신한카드의 오랜 강점이 그대로 부각되고 있다는 평가다.애플페이 도입 이후 간편결제 비중은 2024~2025년을 기점으로 고속 확대 국면에 들어섰다. 온라인·모바일 중심 소비가 정착되면서 커피, 배달, 편의점, 모빌리티 등 소액 고빈도 소비가 주력 소비패턴으로 자리 잡았다.변화의 의미는 단순하다. 한 번 등록한 카드가 소비자의 전체 결제 루틴을 장악하는 만큼, 소비자에게 제공되는 혜택 구조가 직관적이고 생활밀착형 범위가 넓으며 앱에서의 사용자 경험이 편리할수록 메인카드로 채택될 확률이 높아진다는 것이다.즉 간편결제가 확대될수록 전통적인 플라스틱 카드의 브랜드 가치보다 ‘앱 기반 소비 경험’이 핵심 경쟁력이 될 수 있다는 소리다.신한카드는 업계에서 가장 일찍부터 데이터 기반의 라이프스타일 분석과 생활 카테고리 중심 혜택 구조를 구축해왔다는 강점을 가진다. 간편결제 시장의 특성과 정확히 맞물리는 구조다.신한카드는 이미 2020년대 초중반부터 ‘딥드림’, ‘Deep ON’, ‘Deep Oil’, ‘일상의정석’ 등 생활 카테고리 중심의 혜택 카드 시리즈를 지속적으로 확장해왔다.이들 카드는 대부분 전월 실적 대비 혜택 효율이 높고 사용처가 간편결제와 자연스럽게 겹친다. 이는 간편결제를 주로 사용하는 20~40대에게 굉장히 강한 매력 요인이 될 수 있다.신한카드가 업계에서 독보적인 부분은 데이터 분석 역량이다. 그룹차원에서 집적된 데이터를 활용한 고객 커스터마이징은결제 루틴이 일정한 구독·쇼핑·배달 등 반복적인 소비 부문에서의 메인카드 고착화를 가속하는 요인이 된다.신한카드는 네이버·쿠팡·배달앱·카카오T 등 핵심 플랫폼 제휴 비중이 높아 간편결제의 실제 사용처에서 일관적으로 강한 할인율을 제공할 수 있는 구조를 갖췄다. 또한 금융권 최상위 수준의 앱 UX 평가를 지속적으로 받아왔고, 소비 리포트, 예산 분석, 카드 혜택 자동 최적화 등 앱 중심 소비 관리를 강화해왔다.물론 리스크도 있다. 혜택 중심 카드가 늘수록 할인 비용이 증가하고, 간편결제가 확산될수록 플랫폼·지갑 서비스의 영향력은 확대되는 반면 카드사 브랜드의 영향력은 희석될 수 있다.또한 데이터 기반 혜택 경쟁이 심화되면 마케팅 비용도 한층 상승해 현재 비용 효율화를 추진하고 있는 신한카드가 지속적인 수익구조를 유지할 수 있을지도 관전 포인트가 될 전망이다.[위키리크스한국=김수영 기자]swimming6176@wikileaks-kr.org저작권자 © 위키리크스한국 무단전재 및 재배포 금지김수영 기자다른기사 보기facebook트위터카카오톡네이버블로그유튜브기자가 쓴 기사[○○페이 전성시대] ‘포스트 플라스틱’ 기준 다시 세우는 신한카드[○○페이 전성시대] ‘포스트 플라스틱’ 기준 다시 세우는 신한카드신협, 브랜드 광고 공개 기념 ‘어부바 참여 이벤트’ 실시신협, 브랜드 광고 공개 기념 ‘어부바 참여 이벤트’ 실시농협손보, ‘지역사회공헌 인정기업’ 5년 연속 선정농협손보, ‘지역사회공헌 인정기업’ 5년 연속 선정DBCAS손해사정, ‘여가친화경영 기업’ 인증 획득DBCAS손해사정, ‘여가친화경영 기업’ 인증 획득KB손보, 서스틴베스트 ESG 평가 최고등급 'AA' 획득KB손보, 서스틴베스트 ESG 평가 최고등급 'AA' 획득한화손보, ESG평가 5년 연속 ‘통합 A 등급’ 달성한화손보, ESG평가 5년 연속 ‘통합 A 등급’ 달성",
    "신문사": "기타",
    "길이": 2164
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/20/2025",
    "제목": "e스포츠에 블록체인까지…K-게임사들, 중동시장 판로 개척",
    "링크": "https://www.newspim.com/news/view/20251120001226",
    "내용": "[AI의 종목 이야기] 골드만의 간밤 급반전 배경 진단…\"'트라우마' 헤지 폭주\"",
    "신문사": "기타",
    "길이": 45
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/20/2025",
    "제목": "동두천시, 가수 최성우 초청 '11월 상설공연' 개최",
    "링크": "https://www.smartfn.co.kr/news/articleView.html?idxno=126748",
    "내용": "22일 두드림 뮤직센터 공연장서사진 = 동두천시| 스마트에프엔 = 이낙원 기자 | 동두천시는 오는 22일 두드림 뮤직센터 공연장에서 가수 최성우를 초청해 감성 가득한 '11월 상설공연'을 개최한다고 20일 밝혔다.대학가요제를 통해 데뷔한 최성우는 따뜻한 보컬과 서정적인 음악 스타일로 꾸준한 사랑을 받아왔다. 이번 공연에서는 관객과 더욱 가까이 호흡하며 깊이 있는 무대를 선보일 예정이다.‘두드림 뮤직센터 상설공연’은 시민들이 일상 속에서 다양한 장르의 공연을 즐길 수 있도록 기획된 프로그램으로, 매월 아티스트를 초청해 지역문화 활성화에 기여하고 있다. 특히 100석 규모의 공연장은 현장감 있는 음악을 가까이에서 감상할 수 있어 시민 만족도가 높다는 평가를 받고 있다.동두천시 관계자는 “상설공연에 대한 시민들의 관심이 지속적으로 높아지고 있다”며 “이번 공연이 시민들의 일상에 감동과 휴식을 전하는 시간이 되길 바란다”고 말했다.공연 관람을 원하는 시민은 카카오톡 채널 ‘두드림 뮤직센터’를 검색해 채널을 추가한 뒤 댓글로 신청하거나 전화(☎ 031-860-2729)로 문의하면 된다.이낙원 기자ins013@naver.com다른기사저작권자 © 스마트에프엔 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 607
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/20/2025",
    "제목": "전북대 JBNU 지역발전연구원, 중소기업 박람회 개최",
    "링크": "https://n.news.naver.com/mnews/article/079/0004088040?sid=102",
    "내용": "14개 지역 기업 참여글로컬대학30 전략 연계전북대 JBNU 지역발전연구원이 지난 19일 중소기업-소상공인 박람회를 열었다. 전북대 제공전북대학교 JBNU 지역발전연구원이 지난 19일 전북노인일자리센터에서 14개 지역 기업이 참여한 '중소기업·소상공인 박람회(Local Fair: 전북을 담다)'를 열었다.대학이 지역 기업의 소비자 접점을 만들어 판로 확대를 지원하는 행사로, 전북대의 '글로컬대학30' 사업 추진 전략과 연계됐다. 이번 행사에는 전주·김제·군산·익산·정읍·장수 등 도내에서 활동하는 식품·공예·라이프스타일·기능성 제품 기업이 대거 참여했다.각 기업 대표는 부스를 운영하며 제품 개발 과정과 지역 자원 활용 방식, 시장 전략 등을 소개했다. 관람객들은 시식·체험 프로그램을 통해 제품 경쟁력을 확인했다. 전북대는 이번 박람회가 로컬기업의 판매 실적 확보, 소비자 반응 수집, 브랜드 인지도 제고에 실질적 효과를 줄 것으로 기대하고 있다.양오봉 전북대 총장은 \"지역 기업이 소비자를 만날 공식적인 채널이 제한적이었다\"며 \"이번 박람회가 시장성 검증과 신규 판로 확보의 기회가 되길 바란다\"고 말했다.양 총장은 이어 \"글로컬대학30 사업을 중심으로 지역기업과 동반 성장하는 구조를 강화하고 로컬 비즈니스 생태계를 확대해 나가겠다\"고 했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 771
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/20/2025",
    "제목": "상처 극복한 아일릿, 더 이상 귀엽지 않아도 되는 이유 [K-POP 리포트]",
    "링크": "https://m.entertain.naver.com/article/465/0000014068",
    "내용": "/사진=빌리프랩걸그룹아일릿이 돌아온다. 아일릿하면 떠오르는 귀여움이 아닌 새로운 모습이 예고됐지만, 기대감을 끌어올리기에는 충분하다.아일릿은 24일 싱글 'NOT CUTE ANYMORE'(낫 큐트 애니 모어)를 발매한다. 데뷔 후 처음으로 발매하는 싱글 'NOT CUTE ANYMORE'는 세상이 바라보는 나와 내가 바라보는 나는 같지 않다는 것을 느끼기 시작한 솔직한 '나'의 이야기를 담아냈다.동명의 타이틀곡곡은 더 이상 귀엽게만 보이고 싶지 않은 복잡한 마음을 직관적으로 표현한 곡이다. 미국 유명 프로듀서 재스퍼 해리스(Jasper Harris)가 프로듀싱을 맡고 샤샤 알렉스 슬론(Sasha Alex Sloan),유라(youra) 등 국내외 싱어송라이터들이 작업에 참여해 아일릿의 색다른 분위기를 이끌어냈다.아일릿은 과감한 헤어 컬러, 개성 넘치는 스타일링 등 기존 아일릿의 이미지에서 벗어나 다채로운 매력을 담은 티저 이미지를 통해 새로운 변신을 예고했다./사진=빌리프랩'Magnetic'부터 'Cherish', '빌려온 고양이'까지, 아일릿이 그동안 보여준 매력의 중심에는 귀여움이 있었다. 그런데 이번 신보에서는 그 귀여움을 빼냈다. 그럼에도 불구하고 아일릿을 향한 기대감은 높아지고 있다.더 이상 귀엽지 않을 아일릿이 기대되는 이유 중 하나는 그동안 보여줬던 귀여움 속에는 수 많은 상처들이 있었기 때문이다. 최근 진행된 소속사 빌리프랩과 민희진 어도어 전 대표와의 소송에서는 아일릿이 입었던 상처들이 고스란히 드러났다. 빌리프랩은 \"민희진 전 대표가 하이브에 부정적 여론 형성을 위한 사전 작업으로 아일릿에 대한 표절 의혹을 제기했다\"며 민 전 대표와 측근들이 아일릿이 데뷔하기도 전 부터 음원 사재기 프레임과 표절 의혹을 논의했다는 카카오톡 대화 내용을 증거로 제출했다.또한 민 전 대표의 지시로 당시 어도어 직원들이 '몇몇 아이돌들이 뉴진스를 카피했다'는 취지의 모니터링 문서를 작성했다'고도 주장하며 \"계획을 구체화해가며 갓 데뷔해 팬덤이 약한 아일릿을 희생양으로 선택했다\"고도 밝혔다.이 밖에도 뉴진스를 뮤직비디오 감독과 함께 인기 유튜브 채널에 출연시켜 다른 아이돌이 '뉴진스 카피캣'임을 연상시키도록 지시한 민 전 대표의 카카오톡 내역도 제시했다.빌리프랩 측은 \"민 전 대표의 표절의혹 제기 이후 아일릿의 앨범 주문량이 급감해 추가 생산이 중단되고, 출연이 예정됐던 촬영 스케줄이 취소되거나 광고 집행이 중단되고, 멤버들이 악플에 시달리는 등 막대한 유무형의 손해를 입었다\"고 부연했다. 이 내용을 뒷받침할 수 있다는 자료도 제시했다./사진=빌리프랩아일릿 멤버들은 데뷔 초부터 표절이라는 꼬리표를 안고 활동해야 했지만, 자신들만의 음악적 스타일과 콘셉트를 만들어내며 차츰차츰 이를 지워냈다. 귀여움 속에 감춰뒀던 상처를 이겨낸 아일릿은 자연스레 자신들의 체급을 키워냈다.미니 1집 'SUPER REAL ME'의 타이틀곡 'Magnetic'이 지난 12일 기준 7억 17만 7970회 재생됐다. 이는 스포티파이에서 같은 스트리밍 수에 도달한 K-팝 그룹의 데뷔곡 중 최단기간이다. 지난 8~9일 양일간 서울 송파구 올림픽공원 올림픽홀에서 팬 콘서트 '2025 ILLIT GLITTER DAY ENCORE'를 진행했다. 지난 6월 서울을 시작으로 8~9월 일본 가나가와, 오사카까지 이어진 공연의 피날레로, 8회 전석이 매진되며 아일릿의 강력한 티켓 파워를 입증했다.소속사 역시 강경대응을 이어가고 있다. 빌리프랩은 \"최근 아일릿 및 아티스트 개인을 향한 도를 넘는 수준의 악성 게시글이 급증한 것을 파악했다. 특히 일부 멤버의 경우 미성년자임에도 불구하고 익명 커뮤니티를 통한 악의적 비난, 비방이 계속되고 있는 상황\"이라며 \"아티스트 권익 보호를 위한 모니터링을 강화해 악성 게시물에 대한 더욱 엄중한 대응을 진행할 예정\"이라고 강조했다.",
    "신문사": "기타",
    "길이": 1885
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/20/2025",
    "제목": "&quot;공기를 새롭게, 향기로 채우다&quot;… 위프 성수 팝업 'Whiff House', 오픈 첫...",
    "링크": "https://www.epnc.co.kr/news/articleView.html?idxno=324965",
    "내용": "[테크월드뉴스=김경주 기자] 프리미엄 탈취 브랜드 위프(Whiff)의 첫 오프라인 팝업스토어 'Whiff House – 향기와 공기가 머무는 집'이 성수동에서 문을 연 뒤 연일 방문객들의 발길이 이어지고 있다. ‘하루의 공기를 새롭게 채우는 정화의 공간’을 콘셉트로, 탈취력·향·공간 연출을 한 번에 체험할 수 있는 점이 특징이다.첫날인 11월 17일에는 라이프스타일·리빙·뷰티 인플루언서와 여러 유명인들이 대거 방문해 SNS에 인증샷과 후기를 올리며 화제를 모았다. 현장에서는 “요즘 집들이 선물로 자주 보이던 그 탈취제”, “성수 오면 꼭 들러야 할 팝업”이라는 반응이 나오며 위프의 인기를 실감하게 했다.이번 팝업에서 처음 공개된 블랙·베이지 컬러 고체 탈취제와 3가지 색·향을 담은 ‘위프 무드박스’, 신규 섬유 탈취 스프레이 ‘위프 패브릭모먼트(Fabric Moment)’는 오픈 직후부터 빠르게 판매되며 품귀 현상을 빚고 있다. 일부 인기 컬러와 향은 재고 부족으로 한정 수량 판매로 전환되는 등 사실상 ‘완판 모드’에 들어갔다.3만원 이상 구매 고객에게 제공되는 사쉐 이니셜 키링 만들기 체험도 높은 호응을 얻고 있다. 방문객들이 직접 이니셜과 부자재를 골라 예쁘고 유니크한 자신만의 키링을 완성하며, 팝업 한정 사쉐 디자인 역시 “소장용으로도 갖고 싶다”는 반응을 이끌어낸다. 사전 예약 후 방문해 사쉐를 받아가고, 별도 대기 없이 입장하는 고객도 눈에 띈다.현장에서는 위프 카카오 채널 추가·인스타그램 팔로우 시 참여 가능한 100% 당첨 럭키드로우, 위프의 ‘30분 99% 탈취력’을 모티프로 한 ‘30분 Stop&Sniff’ 미니게임, 포토존 인증샷을 올리면 응모되는 SNS 이벤트 등 다양한 프로그램이 함께 운영되고 있다.위프 관계자는 “Whiff House는 단순히 제품을 진열하는 매장이 아니라 하루의 공기를 새로 고치는 라이프스타일을 제안하는 공간”이라며 “오픈 첫날부터 많은 인플루언서와 고객들의 관심 덕분에 신제품 일부는 이미 재고 부족을 겪고 있다”고 말했다.이어 “성수동을 찾는 고객들이 위프의 ‘정화’ 콘셉트와 새롭게 선보이는 블랙·베이지 컬러 고체 탈취제, 무드박스, 섬유 탈취제, 그리고 현장 이벤트를 여유롭게 즐겨보길 바란다”고 전했다.회원가입 후 이용바랍니다.좋아요0후속기사 원해요0도움되요0공유하고 싶어요0추천0개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기김경주 기자(techpromo@techworld.co.kr)기자의 다른기사 보기저작권자 © 테크월드뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1410
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/20/2025",
    "제목": "위프, 성수 팝업 'Whiff House'서 신제품 품귀… 인플루언서·MZ 발길 잇따...",
    "링크": "http://www.thefirstmedia.net/news/articleView.html?idxno=186658",
    "내용": "(사진제공=위프(Whiff))탈취 브랜드 위프(Whiff)가 서울 성수동에 문을 연 첫 오프라인 팝업스토어 'Whiff House – 향기와 공기가 머무는 집'이 오픈 직후부터 뜨거운 반응을 얻고 있다. ‘하루의 공기를 새롭게 채우는 정화의 공간’을 콘셉트로, 탈취력과 향, 공간 연출을 동시에 경험할 수 있는 체험형 팝업을 진행하고 있다.첫날인 11월 17일에는 라이프스타일·리빙·뷰티 인플루언서를 비롯해 여러 유명인이 매장을 찾았다. 이들이 SNS에 올린 인증샷과 후기가 빠르게 확산되면서 “성수 오면 한 번쯤 들러봐야 할 팝업”, “집들이 선물로 자주 보이던 그 탈취제”라는 반응이 이어졌다고 관계자는 전했다.업체측에 따르면 이번 팝업에서 처음 공개된 신제품 라인업은 초반부터 흥행을 입증했다. 기존 화이트에 더해 새로 선보인 블랙·베이지 컬러 고체 탈취제, 3가지 색과 향을 담은 ‘위프 무드박스’, 섬유 탈취 스프레이 ‘위프 패브릭모먼트(Fabric Moment)’가 현장에서 빠르게 판매되며 품귀 현상을 빚고 있는 것. 일부 인기 컬러와 향은 재고가 소진돼 한정 수량 판매로 전환되는 등 사실상 ‘완판 모드’에 접어들었다.(사진제공=위프(Whiff))체험형 프로그램도 호응을 이끌고 있다. 3만원 이상 구매 고객에게 제공되는 사쉐 이니셜 키링 만들기 체험존에는 연일 방문객이 몰리고 있다. 고객이 직접 이니셜과 부자재를 골라 자신만의 키링을 완성하는 방식으로, 팝업 한정 사쉐 디자인과 함께 “향기를 액세서리처럼 들고 다니는 느낌”이라는 반응을 얻고 있다. 사전 예약 후 방문해 한정 사쉐를 받아갔다.현장 이벤트 역시 다양하게 구성됐다. 위프 카카오 채널 추가와 인스타그램 팔로우 시 참여할 수 있는 100% 당첨 럭키드로우, 위프의 ‘30분 99% 탈취력’을 모티프로 한 ‘30분 Stop&Sniff’ 스톱워치 미니게임, 포토존 인증샷을 올리면 응모되는 SNS 이벤트 등이 동시에 진행 중이다.위프 관계자는 “Whiff House는 단순 진열 매장이 아니라, 하루의 공기를 새로 고치는 라이프스타일을 제안하는 공간”이라며 “오픈 첫날부터 많은 인플루언서와 고객들이 찾아주신 덕분에 일부 신제품은 이미 재고 부족을 겪고 있다”고 밝혔다. 이어 “성수동을 찾는 분들이 위프의 ‘정화’ 콘셉트와 블랙·베이지 컬러 고체 탈취제, 무드박스, 섬유 탈취제, 그리고 다양한 현장 이벤트를 여유 있게 경험하고 가길 바란다”고 말했다.저작권자 © 더퍼스트미디어 무단전재 및 재배포 금지이전글그래비티 ‘퓨어스’, 신세계푸드마켓 도곡점에서 팝업 스토어 진행다음글\"국민 호빵의 진화\"…SPC삼립 80주년 기념 호빵 공개필자소개이경희newsky0702@naver.com",
    "신문사": "기타",
    "길이": 1320
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/20/2025",
    "제목": "&quot;공기를 새롭게, 향기로 채우다&quot;… 위프 성수 팝업 'Whiff House', 후기로...",
    "링크": "https://www.abcn.kr/news/articleView.html?idxno=84771",
    "내용": "ABC뉴스=김수찬 기자 / 프리미엄 탈취 브랜드 위프(Whiff)의 첫 오프라인 팝업스토어 'Whiff House – 향기와 공기가 머무는 집'이 성수동에서 문을 연 뒤 연일 방문객들로 붐비고 있다. ‘하루의 공기를 새롭게 채우는 정화의 공간’을 콘셉트로, 탈취력·향·공간 연출을 한 번에 체험할 수 있는 점이 호응을 얻고 있다.오픈 첫날인 11월 17일에는 라이프스타일·리빙·뷰티 인플루언서를 비롯해 여러 유명인이 방문해 SNS에 인증샷과 후기를 올리며 화제를 모았다. 이후 인스타그램과 블로그에는 팝업 방문 후기와 사진이 연이어 올라오고 있으며, 성수동 방문 코스로 꼽힐 정도로 인기 스폿으로 자리 잡았다.이번 팝업에서는 블랙·베이지 신규 컬러 고체 탈취제, 3가지 색·향을 담은 ‘위프 무드박스’, 섬유 탈취 스프레이 ‘위프 패브릭모먼트(Fabric Moment)’ 등 신제품 라인업이 처음 공개됐다. 화이트·베이지·블랙 컬러별로 다른 향을 담아 집 인테리어 톤과 취향에 맞춰 ‘향과 컬러를 함께 고르는 탈취 경험’을 제안한 점이 특징이다.현장에서는 카카오톡 채널 친구 추가와 인스타그램 팔로우 시 참여 가능한 100% 당첨 럭키드로우, 매장 곳곳의 숨은 낱말을 찾아 3.33초를 맞추는 ‘30분 Stop&Sniff’ 미니게임, 3만원 이상 구매 고객 대상 사쉐 이니셜 키링 만들기, 사전 예약 방문 고객 사쉐 증정, 포토존 인증샷 SNS 이벤트 등 다양한 프로그램이 운영되고 있다.위프 관계자는 “Whiff House는 단순히 제품을 진열하는 공간이 아니라, 하루의 공기를 새로 고치는 라이프스타일을 제안하는 팝업”이라며 “성수동을 찾는 고객들이 위프의 ‘정화’ 콘셉트와 새로운 컬러·향 라인업, 그리고 풍성한 체험과 이벤트를 통해 자신만의 탈취 루틴을 찾아가길 바란다”고 말했다.",
    "신문사": "기타",
    "길이": 889
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/20/2025",
    "제목": "캐나다 일기예보에 나오는 군밤타령... 이것 뿐만이 아닙니다",
    "링크": "https://n.news.naver.com/mnews/article/047/0002495622?sid=103",
    "내용": "[2025 세계 속의 K문화] 일상에 자리 잡은 한국문화... 한국어 배우는 사람들 늘고, 교민사회 자신감 얻어넷플릭스 애니메이션 <케이팝 데몬 헌터스>의 흥행을 통해 다시 한 번 'K-POP은 세계적인 문화'라는 것이 입증됐습니다. 더불어 한국의 드라마·음식·뷰티 산업 등에 대한 관심도 증가하면서, 관광객도 점차 증가하는 추세입니다. <2025 K문화>는 세계인들의 삶에 더 밀접하게 다가가고 있는 한국 문화를 보여주며, '한류'의 현재를 진단하고, 향후 방향성을 모색해봅니다. <기자말>아시아에서 시작한 한류가 전 세계로 영향력이 확대되면서 접두사 K가 붙었다. K-드라마, K-팝, K-푸드, K-영화, K-뷰티 등 이른바 K-컬처라 일컬어지는 문화적 현상이다. 이것이 일시적이거나 일부 마니아층에서만 소비되는 현상을 넘어서고 있다는 사실이 수많은 보도를 통해 확인되고 있다.캐나다에서도 마찬가지다. 한국이라는 브랜드는 이미 일상에 매우 가깝고 친밀하게 다가와 있다. 거리는 현대·기아 자동차가 점령하였고, 삼성·LG의 가전제품은 프리미엄 제품으로서의 이미지를 공고히 하고 있다. 현지 마트에서는 라면과 김치를 비롯하여 각종 스낵, 아이스크림, 음료, 화장품, 고추장, 된장, 김 등 상당히 많은 한국 제품을 만날 수 있다.미디어에선 연일 한국 관련 소식이 전해지고 학생들은 지하철이나 버스에서 웹툰을 보며, OTT 서비스를 통해 한국 드라마를 거의 실시간으로 즐긴다. K-드라마에 대한 새로운 정보는 회사 동료나 이웃(특히 아시안계)을 통해 접하게 되고, K-팝 공연은 매진 사례를 기록한다. 실제로 올해 콜드플레이와 오아시스가 공연한 토론토 로저스 스타디움에서 한국의 블랙핑크와 스트레이 키즈도 공연을 했다. K-팝 가수들은 이제 공연 규모나 관중 동원력 등에 있어서 월드 스타 뮤지션들과 어깨를 나란히 하는 수준이 되었다.나아가 우리 문화의 정수라고 할 수 있는 한글과 한국어에 이르기까지 분야와 영역을 가리지 않고 그 영향력을 확대 중이다. 캐나다 사회에 미치는 이러한 영향력으로 인해, 지난 6월 캐나다 상원이 10월을 한국문화의 달(Korean Heritage Month)로 발표했다. 그리고 이러한 한국 문화의 영향력 확대는 한인 사회와 기업, 캐나다 현지인에게 주목할 만한 몇 가지 변화를 가져오고 있다.캐나다를 휩쓰는 한류▲K-EXPO CANADA 2025 행사 포스터 및 행사장ⓒ K-EXPO 홈페이지 갈무리지난 8월 캐나다 토론토에서는 2개의 커다란 한국 관련 행사가 열렸다. 문화관광체육부를 비롯한 여러 정부 부처가 공동으로 주최한 K-박람회(K-EXPO Canada)와 캐나다 한인 비즈니스협회(토론토지부)가 주최한 토론토 한인 대축제(Toronto Korean Festival)이다.K-스타일의 모든 것(All About K-Style)이란 부제에서 알 수 있듯이, K-박람회는 여러 정부 기관과 관련 협회가 화장품, 식품, 소비재 등 한류 관련 산업의 수출 촉진을 목적으로 수출 상담 등을 진행하면서, 동시에 일반 대중 대상의 문화 체험·전시·공연도 함께하는 범정부 차원의 행사이다. 방문객만 3만 명이 넘었다고 한다.또한 지난 8월 22일부터 사흘간 열린 토론토 한인 대축제 (Toronto Korean Festival)에서도 그 분위기는 이어졌다. 이 행사는 캐나다에 정착한 한인동포의 사업과 한인 지역 사회의 결속을 다지기 위해 2001년부터 시작했다. 원래 행사명은 한인 한가위 대축제(Korean Harvest Festival)였지만 최근 들어 한류의 확대와 함께 K-컬처 축제의 성격으로 전환하였다. 30여 개의 먹거리 매장과 애틀랜타 한복쇼 및 K-팝 장기자랑은 물론, 한국에서 날아온 아이돌 그룹의 공연 등 모든 현지인이 함께 즐길 수 있는 캐나다 최대의 K-컬처 행사로 탈바꿈하고 있다. 올해 행사에는 10만 명 정도가 참가했다고 추정되는데, 해를 거듭할수록 현지인의 호응과 참여가 늘고 있다.군밤타령이 왜 나와?캐나다는 일찍이 '다문화주의'가 국가 기조로 법제화되어 있을 정도로 타문화를 존중하고 받아들이는 열린 사회다. 그러나 한편으로는 전통을 중시하는 보수적 성향이 강하다. 예컨대 영어도 Centre(Center 센터), Colour(Color 컬러)와 같이 전통 영국식 영어를 사용한다. 그래서일까. 한국 넷플릭스 드라마의 시청 순위도 미국에 비하면 대체로 낮은 편이다. 문화적 다양성에 대한 열린 사고로 타문화에 대한 관심과 존중은 크지만, 그것이 소비되는 데는 한계가 있다고 볼 수 있다.그럼에도 불구하고 캐나다에서 소비되는 한국 문화는 꽤나 생활밀착형이다. 예를 들어 캐나다 최대 민영방송사인 CTV에서는 해마다 설날이면 일기예보 화면 배경음악으로 '군밤타령'이 흘러나온다. 듣는 순간 귀를 의심하면서도 오히려 K-팝 가수의 1위 소식보다도 가슴 설레는 문화적 자긍심을 느끼게 한다.한편 캐나다에서 한국 문화에 대해 본격적인 닻을 올린 건 공영방송사인 CBC에서 2016년부터 방영한 TV 시트콤 Kim's Convenience(김씨네 편의점) 일 것이다. 캐나다 토론토에서 생활하는 한인 이민 가족의 일상을 재미있고 사실성 있게 묘사하면서 큰 인기를 얻었고, 시즌4까지 제작되었다. 극 중에서 출연진들이 사용하는 \"엄마\", \"아빠\", \"여보\", \"아이참\" 등의 한국어 단어가 유행하기도 했었다.비슷한 시기에 BTS가 활약하면서 K-컬처 확산의 기폭제가 되었다. 특히 2018년 9월 해밀턴 퍼스트 온타리온 센터에서 열린 BTS 공연은 가히 압도적이었다. 3만 5000명의 관객이 와서 3회차 공연을 모두 매진시켰다. 캐나다 인구와 지역 간 이동 거리를 고려하면 엄청난 호응이 아닐 수 없다. 중요한 건 BTS의 인기는 이미 예상할 수 있었다는 사실이다. 캐나다의 대도시는 물론 지방 도시의 고등학교에도 이미 K-팝 댄스 동아리가 인기 있을 정도로 기반이 있었기 때문이다.▲2018년 9월 BTS 해밀턴 공연을 찾은 캐나다 팬들ⓒ 본인 촬영한국에서 초등학교 5학년을 마치고 캐나다로 이민 온 이지원(24)씨는 캐나다 친구들의 관심 때문에 K-팝에 입문한 케이스다. 'BTS의 나라'에서 온 한국인이라고 부러워하면서 친구들이 이것저것 캐묻는데, 몰라서는 안 되겠다 싶었단다. 덕분에 힘들었을 학창 시절을 무사히 보낼 수 있었음에 감사하고 있다고 했다.첫인사는 \"한국말 할 줄 알아?\"지금은 더 나아가서 청소년들 사이에선 또래 친구가 한국 사람임을 알게 되면 \"한국말 할 줄 알아?\"라고 묻는 게 첫 인사처럼 되었고, 성인 사회도 마찬가지다. \"안녕하세요\", \"감사합니다\" 정도의 자신이 알고 있는 서툰 한국말 한두 마디를 인사말로 던지고, 아는 한국 음식이나 드라마, 가수의 이름을 이야기한다.이즈음 교민 사회는 모종의 변화를 감지할 수 있었다. 불과 몇 년 전까지만 해도 '코리아'의 대표상품은 '김정은'이었다. 남북한을 구분하지 못하는 사람도 많았다. 그나마도 한국은 삼풍백화점 붕괴, 대한항공 땅콩 회항, 대통령 탄핵 등 해외 토픽 수준의 뉴스만 소비되어 왔다. 우리끼리는 선진국이 된 것처럼 행동했지만, 사실 한국의 국가이미지는 기대보다 긍정적이지 않았다.그러다 보니 현지인들이 경험해 보지 못한 한식도 여전히 냄새나는 음식이라며 스스로 숨겨야 했고, 이름도 영어 이름을 지어 숨겨왔다. 한국어는 집 안에서나 쓸 뿐, 마트나 놀이터 등 남들이 듣는 장소에서 쓰는 언어가 아니었다. 억울하고 안타깝기도 했지만 한국에 관한 모든 것은 중국이나 일본, 심지어 동남아의 문화적 정체성 뒤에 숨겨져 있었다. 이민의 역사와 이민자 수에서 밀리는 한인사회는 베트남, 필리핀 등의 동남아시아 국가 이민자들에게 밀리는 비주류였다.그런데 젊고 어린 학생층을 중심으로 한국의 음악, 언어, 음식 등이 유행하면서 캐나다 사회 전반으로 변화의 바람이 불었다. 이러한 변화는 정체성에 혼란을 겪던 한인 자녀들뿐만 아니라 주류 문화에서 소외당하던 교민사회에 큰 힘이 되고 있다. 우리끼리 모여서 서로 잘해보자고 격려하던 잔치가, 현지인들과 함께하는 큰 행사로 탈바꿈하게 됐다. 교민사회의 이 같은 변화는, 더 크고 강력한 문화전파의 교두보가 될 것임이 틀림없다.한국어를 배우며 카톡하는 현지인교민 사회의 변화와 자신감은 캐나다인에게도 영향을 미치기 시작했다. 그중에 가장 눈에 띄는 현상은 한국어에 대한 관심이 폭증하고 있다는 점이다. 한국어를 공부하고 싶다거나 실제로 공부하고 있는 친구들이 늘고 있다. 이것이 고무적인 이유는 언어와 문자는 한 사회의 모든 문화적 요소를 담아내는 그릇이자 정체성 그 자체이기 때문이다. 다른 언어를 배우겠다는 것은 그 문화의 뿌리를 배우겠다는 얘기나 다름 없다.스리랑카 출신의 기마샤 아란웰라(24)씨는 어설프지만 K-팝과 K-드라마를 통해 한국말을 독학했다고 한다. 카카오톡도 사용하고 있으며, 판소리를 매우 좋아한다면서 한국에 대한 자신의 애정을 숨기지 않았다. 윌프리드 로리에 대학교를 졸업하고 중소기업의 인사담당을 맡고 있는 칼리 맥레린(26)씨 또한 자기 이름을 부르는 한국어 발음이 너무 마음에 든다고 했다. 한국어를 배우고 있는데 인근 워털루 대학교의 세종학당엔 한국어의 인기에 비해 수강인원이 한정되어 있다며 아쉬움을 토로했다. 이제 우리의 말과 글은 우리 문화의 위상을 나타내는 바로미터가 되고 있다.현대자동차, 캐나다에서 한국의 정서를 외치다한류는 기업의 비즈니스와 마케팅 방식도 바꾸고 있다. 몇 년 전부터 현대자동차 캐나다는 한글을 전면에 등장시킨 \"We Make Wha(위 메이크 와)\" 캠페인을 진행 중이다. 이 캠페인이 주목을 끄는 이유는 '한국인의 정서'를 캠페인의 핵심 콘셉트이자 키워드로 등장시켰기 때문이다.광고에서는 눈으로 보고도 믿을 수 없을 만큼 놀라운 것을 느꼈을 때 한국 사람들은 '와!'라고 한다며, 한국어의 \"와\"는 영어의 \"와우\"와 비슷하지만 그 이상이라고 강조한다. 아이스하키 우승 트로피를 들고 기뻐하는 아이들, 캐나다의 대자연을 달리는 차 안에서 선루프를 통해 밤하늘의 별 무리를 보면서 외치는 \"와\". 이것은 최고를 향한 또 다른 감탄사라고 외치는 것이다.▲현대자동차 캐나다의 We Make Wha 광고 캠페인ⓒ 현대자동차 광고 화면 갈무리이 캠페인에서 '현대자동차는 한국 기업이자 한국 제품임을 자랑스럽게 여기고 있습니다'라는 메시지가 강하게 읽힌다. 그리고 이러한 점이 현대자동차를 타사 제품과 기술적, 정서적으로 차별화하는 요소라고 설득한다는 점이 놀랍다. 그리 오래되지 않은 과거에 기업들은 굳이 한국 기업임을 드러내지 않으려고 했다. 그러나 지금은 많은 기업들이 한국 출신임을 숨기려 하지 않는다. 기업들이 이러한 자신감을 갖게 된 배경에는 일상에서 개인이 체감하는 변화가 커졌기 때문이다. 현대자동차의 이러한 행보는 시장에서 한국 혹은 한국의 정서가 소비될 수 있다는 비즈니스적 판단이 섰다는 것을 의미한다.도대체 베트남산 오징어에 한글이 왜?기업 마케팅의 변화는 여기서 그치지 않는다. 조금이라도 한국적 느낌이 필요한 제품이라면 포장지에는 한글이 있어야 한다. 아무리 봐도 중국 제품인데 한글이 적혀 있고, 태국이나 베트남산 냉동 제품 포장에도 한글로 생선이름이 적혀있다. 시장 규모를 고려했을 때 한국인을 대상으로 한 한글표기는 분명 아니기에 더더욱 낯설고 우습기도 한 현상이 아닐 수 없다.덕분에 우리 것의 이름을 찾아가는 효과도 있다. 한국 제품 포장지에는 이제 덤플링이 아닌 만두(Mandu)라고 영어와 한글로 표기되어 팔리고, 코리안 바비큐가 아닌 '갈비', '불고기'로 불린다. 잡채, 비빔밥은 완전한 고유명사가 되었다. 스시 중 하나 정도라 여겨졌던 김밥도 제 이름을 찾았고, 김치는 더 이상 일본 식당에서도 기무치가 아니다.▲캐나다 현지 마트에 진열된 한글 표기 제품들ⓒ 본인 촬영주목할 만한 점은 마트에서 판매되는 한국 관련 제품들은 무조건 한국에서 수입하던 예전과 달리, 캐나다 업체에 의해 생산된 제품이 늘어나고 있다는 사실이다. 이젠 일상화된 김치의 경우가 대표적이다. 처음엔 '종가집'이나 '풀무원' 등 수입된 한식 브랜드가 대부분이었지만, 최근엔 김치를 생산하는 현지 업체가 늘고 있다. 특히 불고기, 갈비, 잡채 등의 이름으로 생산되는 스토어 브랜드 즉, PB상품도 증가하고 있다.한국식 메뉴명이 붙은 패스트푸드 신제품이 출시되고, 푸드코트에서도 정체불명이긴 하지만 코리안 스타일의 메뉴가 추가되고 있다. 심지어 입점하는 한식당도 생겨나고 있다. 당연히 한국 사람 먹으라고 현지 업체에서 김치나 갈비를 생산하는 것은 아닐 터이니, 시장을 움직일 만큼 한식에 대한 현지인의 수요가 늘었다는 증거일 것이다. 이제 김치는 한국인 만의 음식이 아니다.K마트엔 한국 사람이 없다한편 온타리오주의 중소도시 워털루에서 편의점을 운영하는 마리 박(60)씨의 사례는 K-컬처의 지속가능성에 대한 시사점을 보여준다. 1년 전 토론토에서 이주한 박씨는 이 지역에 거주하는 한인을 대상으로 편의점 사업을 계획하면서 K-푸드 간판을 큼지막하게 걸었다. 하지만 토론토처럼 한인 사회가 크게 형성되어 있지도 않은 지방 도시에서의 상황은 예상과는 달랐다.규모는 작아도 이미 자리 잡은 한국식품점이 존재하는 데다가 아시안 시장의 주류를 이루고 있는 중국과 베트남 마트에서도 한국 제품을 구할 수 있기 때문이다. 심지어 라면, 고추장 등의 제품은 현지 마트에서도 얼마든지 쉽고 싸게 구입할 수 있기 때문에, 굳이 생활지역을 벗어나 이곳까지 방문할 이유가 없기도 했다. 결국 개업과 함께 품었던 포부와는 다르게, 서서히 한국 제품은 매장에서 사라지고 있었다.▲K-MART 내외부 모습ⓒ 본인 촬영그런데 반전이 일어났다. 간판을 보고 혹은 알음알음 찾아오는 현지인 고객이 늘기 시작했다. 그들의 요구사항을 들어주다 보니 어느새 다시 한국 제품 코너가 생겨났고, 지금은 김밥, 붕어빵. 삼각김밥, 김치까지 제법 간판에 걸맞은 구색을 갖추게 되었다. 현지인 고객이 찾으면서 매장 고객이 한인에서 현지인으로 바뀌게 된 것이다.이것은 특정 문화가 지속가능성을 담보하기 위해 누가 문화의 수용자이자 주체가 되어야 하는지 설명하는 단편적인 사례라 할 수 있다. 박 대표의 인터뷰 첫마디가 인상 깊다. \"우린 한국 사람 잘 안 와요.\"한국에 있는 것은 세계 어디에도 있다넷플릭스 <케이팝 데몬 헌터스>(케데헌)의 성공이 의미하는 바도 같은 맥락에서 이해해야 한다. 캐나다인 감독과 배우가 출연했다는 사실도 인기에 한몫한 <케데헌>은 담고 있는 내용과 서사, 음악 및 캐릭터, 복장, 음식, 장소, 태도 나아가 전통과 역사에 이르기까지 한국 문화 전반을 총체적으로 관통한다. 덕분에 그동안 장르로서의 K-팝과 K-드라마와 K-무비, 그리고 상품으로서의 K-뷰티 와 K-자동차와 K-가전, 나아가 K-푸드 등 각각의 연결 고리 없이 산발적이었던 'K-컬처'를 통합된 한국 문화로 받아들일 수 있도록 기여했다.그런데 <케데헌>을 한국의 자본과 제작사가 만들지 않았다는 사실을 '한류의 오점'이라고 주장하는 이들도 있다. 실상은 오히려 그 반대다. '김씨네 편의점'이 그랬듯이 굳이 외국 제작사가 그들의 자본을 들여서 만드는 문화적 소재가 되어야, 비로소 그 문화가 주류가 되었다고 얘기할 수 있을 것이다. 현지에서 직접 생산하고 소비되는 문화야말로, K-컬처의 진정한 완성이다.지금까지의 한류는 정부와 기업 중심의 문화 수출 전략의 일환이었음을 부인할 수는 없다. 다시 말해 '문화'라고 얘기하지만, 한국이라는 '브랜드'와 '문화'를 상품으로 포장하여 수출하는 비즈니스의 일환이었다. K-팝도 아티스트들의 '예술혼'이 이뤄낸 결과라기보다는 SM, YG 같은 엔터 기업의 수출 전략과 맞닿아 있었다. 명분은 국위선양이었고 실익은 외화벌이였다. 산업으로서의 한류 전략을 폄하하는 얘기가 아니다. 그 사이 한류는 낯선 변방의 문화에서 꽤나 흥미로운 대상으로 부상했다. 물론 모두에게 친숙하고 익숙한 문화는 아닌, 떠오르는 대안 문화 정도였다.하지만 시작이 어떠하였든 간에 변화는 이미 시작되었다. 지표화할 수는 없지만 아카데미 수상, 넷플릭스 1위, 빌보드 1위가 가져온 변화는 한국 문화에 대한 심리적, 물리적 접근성과 허들을 낮췄다. 한국과 관련한 대화의 주제가 다양해지고, 한국의 문화를 어디서든 가까이서 느낄 수 있게 되었다. 20여 년 전 미국 시카고에 거주하던 교포 분이 한국의 문화적 수용성과 혼종성에 대해 한 얘기가 있다. \"미국에 있는 건 한국에도 다 있지 않나요?\"라고. 그러나 이제 그 말은 바뀌어야 할 것 같다. \"한국에 있는 건 캐나다와 미국, 아니 세계 어디에도 다 있다\"라고.앞서 언급한 사례에서도 알 수 있듯, 세계 곳곳의 사람들이 '한국 스타일'을 찾기 시작했다. 이러한 폭발적인 관심과 수요는 대규모 한인 행사를 가능케 하고, 그 성격 또한 '한국 문화 행사'로 변화시키는 촉매제가 되었다. 우리끼리 즐기는 문화에서, 세계인이 함께 누리는 문화로 나아가고 있는 것이다. 즉 K-컬처는 한국의 콘텐츠에 기반하고 있지만, 세계화의 주체는 캐나다를 비롯한 세계 각지의 현지인이라는 것이다. 그런 의미에서 K-컬처의 진정한 완성은 역설적이게도 이름에서 접두사 K를 떼게 되는 때가 아닐까 한다.해마다 캐나다의 추수감사절이 되면 온타리오주의 키치너에서는 옥토버 페스트가 열린다. 독일을 제외한 해외에서 가장 크게 열리는 맥주 축제라고 한다. 하지만 아무도 이 행사를 남의 나라 문화 행사라고 여기지 않는다. 이쯤 되어야 주류 문화가 되었다고 얘기할 수 있지 않을까?' 한인 대축제'가 굳이 이름을 바꾸지 않고, '한가위 대축제'라는 원래 이름을 쓰면서도, 옥토버 페스트처럼 현지인들의 일상에 녹아들 수 있는 그런 세상을 꿈꿔본다.덧붙이는 글 |이 기사는 브런치와 개인 블로그에도 실립니다.",
    "신문사": "기타",
    "길이": 8637
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/20/2025",
    "제목": "위프, 성수동에 'Whiff House' 팝업 오픈… MZ 취향 저격한 체험형 탈취...",
    "링크": "http://www.e2news.com/news/articleView.html?idxno=325216",
    "내용": "프리미엄 탈취 브랜드 위프(Whiff)가 서울 성수동에 첫 오프라인 팝업스토어 'Whiff House – 향기와 공기가 머무는 집'을 열고 MZ세대 고객들의 발길을 모으고 있다. ‘하루의 공기를 새롭게 채우는 정화의 공간’을 내세운 이번 팝업은 위프 특유의 탈취력과 향, 공간 연출을 한 번에 경험할 수 있는 체험형 공간으로 구성된 것이 특징이다.첫날인 11월 17일에는 라이프스타일·리빙·뷰티 분야 인플루언서를 비롯해 여러 유명인이 잇따라 방문해 현장 분위기를 달궜다.이번 팝업에서는 블랙·베이지 신규 컬러 고체 탈취제를 비롯해 3가지 색과 향을 담은 ‘위프 무드박스’, 섬유 탈취 스프레이 ‘위프 패브릭모먼트(Fabric Moment)’ 등 신제품 라인업을 처음 공개했다. 고체 탈취제는 화이트·베이지·블랙 컬러별로 서로 다른 향을 담아, 집 인테리어 톤과 개인 취향에 맞춰 ‘향과 컬러를 골라 쓰는 탈취 루틴’을 제안한다.다양한 현장 이벤트 역시 팝업의 재미를 더한다. 위프 카카오 채널 친구 추가와 인스타그램 팔로우를 완료하면 100% 당첨 럭키드로우에 참여할 수 있고, 빅박스·본품·섬유 탈취제·슬림 제품부터 현장 즉시 할인까지 경품 구성이 폭넓다. 매장 곳곳에 숨겨둔 낱말을 찾아 문장을 완성한 뒤 스톱워치로 3.33초를 맞추는 ‘30분 Stop&Sniff’ 미니게임에서는 무드박스와 타포린백 세트를 증정해 현장 참여 열기를 끌어올리고 있다.3만원 이상 구매 고객에게 제공되는 사쉐 이니셜 키링 만들기, 사전 예약 고객 대상 사쉐 증정, 구매 금액대별 사은품 및 온라인몰 할인 쿠폰도 준비됐다. 방문객들은 팝업 한정 사쉐와 이니셜, 부자재를 골라 ‘나만의 키링’을 완성하며, 포토존에서 촬영한 인증샷을 태그 및 지정 해시태그와 함께 올리면 빅박스·본품·섬유 탈취제 미니 등이 경품으로 제공되는 SNS 이벤트에도 응모할 수 있다.위프 관계자는 “Whiff House는 제품을 진열해 두는 매장을 넘어, 하루의 공기를 새로 고치는 라이프스타일을 직접 체험해보는 공간”이라며 “성수동을 찾는 고객들이 위프의 ‘정화’ 콘셉트와 새로운 컬러·향 라인업, 현장 이벤트를 통해 자신만의 탈취 루틴을 발견해 보길 바란다”고 말했다.좋아요0훈훈해요0슬퍼요0화나요0후속기사 원해요0이재욱 기자jwlee05077@e2news.com다른기사 보기한국경공사, ‘제15회 2025 국제 도전페스티벌’에서 ‘모범기관 대상’ 수상오프라인 최저가 공구마켓 ‘살림’, 잠실새내 본점 11월 20일 공식 오픈스카이입시교육학원, 대치동·사당동점 예비고1 2026년도 윈터스쿨 개강 및 설명회 접수돔 페리뇽 소사이어티, 요리 예술과 빈티지 해석의 장을 한국에서 넓혀가다관리형 스터디카페 ‘일취월장 부산교대점’, 12월 정식 오픈…집중력 높이는 학습 특화 공간저작권자 © 이투뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1386
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/20/2025",
    "제목": "[#게임스테이션] '메이플'-'원펀맨' 콜라보·카겜 'ESG A등급 획득'·'바...",
    "링크": "https://www.newsworks.co.kr/news/articleView.html?idxno=819562",
    "내용": "기자명문병도 기자입력 2025.11.20 11:34[뉴스웍스=문병도 기자] 20일 게임업계에서는 콜라보 이벤트, ESG A등급 획득, 업데이트 소식이 전해졌다.넥슨이 '메이플스토리'에서 '원펀맨'과의 콜라보레이션 이벤트를 진행한다. 카카오게임즈가 KCGS가 발표한 ESG 평가에서 통합 A등급을 획득했고 넥슨이 '바람의나라 클래식'에 '환상의섬'을 업데이트했다. 네오위즈의 '브라운더스트2'가 신규 스토리팩 19 '잊혀진 전쟁'을 업데이트했고 드림에이지가 '아키텍트'에 '인터 서버' 콘텐츠를 도입한다. 넷마블이 '레이븐2'에 '레전드', 신규 클래스 '건슬링어' 등을 업데이트했고 엔씨소프트의 '리니지M'이 '더 다크니스' 업데이트를 진행한다.(사진제공=넥슨)◆'메이플'-'원펀맨' 콜라보넥슨이 온라인게임 '메이플스토리'에서 '원펀맨'과의 콜라보레이션 이벤트를 오는 12월 17일까지 진행한다.이용자들은 기간 한정 캐릭터 '사이타마'를 체험 플레이할 수 있으며, 원작 속 인기 캐릭터인 '제노스', '전율의 타츠마키', '지옥의 후부키', '킹'이 서포트 캐릭터로 등장한다. 해당 캐릭터들은 전용 스킬을 사용하며 '사이타마'와 함께 몬스터를 처치하는 등 색다른 전투 경험을 즐길 수 있다. '사이타마'의 전용 스킬인 '보통 펀치', '필살 진심 시리즈 진심 펀치' 등 애니메이션에서 나온 여러 기술들을 사용할 수 있다. '사이타마' 캐릭터를 더욱 빠르게 육성할 수 있도록 전용 성장 지원 혜택도 마련됐다.◆카겜 'ESG A등급 획득'카카오게임즈가 한국ESG기준원(KCGS)이 발표한 2025년 ESG 평가에서 3년 연속 통합 A등급을 획득했다.한국ESG기준원은 국내 주요 상장사의 지속가능경영 수준을 환경, 사회, 지배구조 부문별로 평가하는 ESG 평가기관이다. 카카오게임즈는 환경(E) 부문에서는 기후변화가 기업 재무에 미치는 영향을 분석·공개하는 TCFD 공시 체계를 구축하고, 임직원 대상 환경교육을 매년 다양화하는 등 환경경영을 고도화했다. 사회(S) 부문에서는 정보보안 및 개인정보 보호 분야의 중장기 목표를 설정하고, 국제표준인증을 취득해 글로벌 수준의 정보보안 관리체계를 강화했다. 지배구조(G) 부문에서는 전사 리스크 관리체계 구축 및 내부감사 조직 신설을 통해 리스크 대응력과 지배구조 투명성을 높였으며, 여성 사외이사 비율 확대로 이사회 다양성을 제고하는 등 책임경영 부분에서 보다 노력을 기울였다.(사진제공=넥슨)◆'바클' 업뎃넥슨이 '바람의나라 클래식'에 신규 지역 '환상의섬'을 업데이트했다.'환상의섬'은 '고균도', '가릉도', '폭염도' 3개의 섬으로 이루어진 이국적인 자연 환경의 신규 지역으로, '국내성', '부여성' 등 주요 도시 선착장에서 이동 가능하다. 이용자는 각 섬의 전망대에서 아름다운 '환상의섬' 풍경을 감상할 수 있으며, 섬에 거주하는 원주민들의 다양한 퀘스트를 수행하고 직업별 전용 장비와 경험치 등 다양한 보상을 획득할 수 있다. '폭염도'에 위치한 '원주민정령사' NPC의 퀘스트를 수행하며 '식인종추장', '진인랑', '독사여왕'과 '진여왕지주' 등 각 섬의 강력한 보스 몬스터를 순차적으로 처치해 속성별 토템 아이템을 수집할 수 있다. '선장의일기'를 수집하는 난파선 퀘스트, 특정 시간대에만 등장하는 NPC와 교류하는 '화화의미소' 퀘스트, 지역 전용 재료와 문신, 장비를 판매하는 '환상의섬' 상점 등 다양한 신규 콘텐츠를 추가했다.(사진제공=네오위즈)◆'브더2' 업뎃네오위즈의 모바일 RPG '브라운더스트2'가 신규 스토리팩 19 '잊혀진 전쟁'을 업데이트했다.스토리팩 19는 '반신 에다'에게 이끌려 망자들이 돌아다니는 미지의 섬에 도달한 유스티아 일행의 여정을 그린다. 이 과정에서 이들은 '스토라스'와 섬, 그리고 세계와 관련된 과거의 진실을 마주하며, '스토라스'가 불러올 세계의 위기를 막기 위해 나아간다. 이용자들은 시즌 이벤트 '크로스로드'’를 통해 스토리팩 19의 후일담을 담은 스토리를 즐길 수 있다. 난이도에 따라 '일반 전투'와 전략적인 플레이가 요구되는 '챌린지 전투'를 제공한다.(사진제공=드림에이지)◆'아키텍트' 업뎃드림에이지가 MMORPG '아키텍트'에 '인터 서버' 콘텐츠를 도입한다.오는 12월 10일 공개되는 인터 서버 콘텐츠는 클랜 간 정치·외교에 비중을 둔 구조로 설계된 것이 특징이다. 충분한 교류와 서사가 쌓일 수 있도록 '시즌제'로 운영된다. 적대와 동맹의 자율성을 강조해 뜻이 맞는 타 서버 클랜과 연합하거나 전략적 파트너십을 맺는 등 서버를 초월한 다채로운 외교와 커뮤니티 플레이가 강화될 예정이다. 인터 서버 사냥터가 먼저 오픈되며, 2026년 1월 중에는 대규모 전장 콘텐츠인 '주둔지 쟁탈전'과, 국지전 중심의 '클랜 NPC 쟁탈전'이 순차적으로 추가될 예정이다.(사진제공=넷마블)◆'레이븐2' 업뎃넷마블이 MMORPG '레이븐2'에 신규 부스팅 월드 '레전드', 신규 클래스 '건슬링어' 등을 업데이트했다.'레전드'는 특정 레벨 달성 시 '전설 성의 1회 소환서'를 '레이븐2' 최초로 지급하고, 레벨업만으로 '영웅 장비 세트'를 제공하는 등 기존 부스팅 월드 대비 상향된 혜택이 특징이다. '건슬링어'는 총기형 무기를 사용하는 원거리 딜러로, 속도감 있는 전투 스타일이 특징이다. 이용자들은 이번 업데이트를 맞아 진행하는 '클래스 변경' 이벤트를 통해 기존 클래스에서 ‘건슬링어’로 클래스를 변경할 수 있다.(사진제공=엔씨소프트)◆'리니지M' 업뎃엔씨소프트의 MMORPG '리니지M'이 '더 다크니스' 업데이트를 오는 12월 3일 진행한다.'암흑기사' 클래스 리부트, 암흑룡 할파스 등장 등 다양한 신규 콘텐츠가 등장한다. 엔씨는 업데이트를 기념해 'TJ 쿠폰'을 선물한다. 이용자는 12월 1일 저녁 9시 부터 12월 17일 정기점검 전까지, 인게임 상점에서 아데나로 'TJ 쿠폰 선물 상자'를 계정 당 1회 구매할 수 있다. 상자에서 'TJ 쿠폰-스킬 합성'을 얻을 수 있으며, 12월 3일 정기점검 이후 사용 가능하다. 업데이트의 사전예약은 12월 2일 자정까지 진행된다. 이용자는 공식 홈페이지를 통해 사전예약에 참여하고 레거시 월드와 리부트 월드에서 각각 사용 가능한 쿠폰 2종을 받을 수 있다. 쿠폰 등록 시 '사전예약 보상 티켓'이 지급되며. 플레이 성향에 따라 '해방된 암흑의 보급 상자' 또는 '해방된 암흑의 성장 지원 상자' 중 1종을 선택해 제작할 수 있다.광고안내제보문병도 기자do@newsworks.co.kr기자페이지[AI픽! 오늘] '패트 1심'·SK텔레콤·퀸제누비아2호고강도 규제도 '무색'…서울 아파트값 상승폭 4주 만에 다시 '꿈틀'시니어 아마추어 예술인 공연…음악·무용·댄스·패션쇼·토크쇼 한 무대서 콜라보저작권자 © 뉴스웍스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3302
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/20/2025",
    "제목": "&quot;공기를 새롭게, 향기로 채우다&quot;… 위프 성수 팝업 'Whiff House', 체험·이...",
    "링크": "https://www.thefairnews.co.kr/news/articleView.html?idxno=60959",
    "내용": "입력 2025.11.20 11:28댓글",
    "신문사": "기타",
    "길이": 21
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/20/2025",
    "제목": "[온탕냉탕] 지드래곤 ‘21세기 베스트 드레서’ 선정→루머 폭로자 번복...",
    "링크": "https://m.entertain.naver.com/article/396/0000727561",
    "내용": "가수 지드래곤. 뉴시스한 주 동안 다양한 사건·사고들이 스타들을 웃고 울게 했다. 아시아 아티스트 중 유일하게 21세기 베스트 드레서로 선정된 가수지드래곤부터 루머 폭로자의 입장 번복으로 피해가 극에 달한 배우이이경까지 세계비즈앤스포츠월드가 한 주간 있었던 스타들의 이슈를 정리했다.▲지드래곤, 21세기 베스트 드레서 선정가수 지드래곤이 미국 매체가 선정한 베스트 드레서에 유일한 아시아 아티스트로 이름을 올렸다.18일 업계에 따르면 최근 미국 패션·문화 전문 미디어 콤플렉스 네트웍스는 21세기 베스트 드레서 순위를 공개했다. 지드래곤은 16위에 선정됐다. 카니예 웨스트·리한나·퍼렐·데이비드 베컴 등 세계 패션을 움직이는 셀럽과 어깨를 나란히 하며 글로벌 무대에서도 통하는 패션 아이콘으로서의 존재감을 보여줬다.콤플렉스는 지드래곤에 대해 “K-팝이 전 세계 열풍을 몰고 오기 전부터 패션의 기준을 세운 인물”이라며 “데뷔한 지 거의 20년이 지난 지금도 지드래곤은 여전히 K-팝에서 스타일의 개념을 새롭게 정의하며 경계를 허물고 패션을 자기표현의 한 가지 형태로 바라볼 수 있도록 한 세대 전체에 영감을 주고 있다”고 평가했다.지드래곤은 데뷔 시절부터 감각적인 스타일로 인정받았으며, 2016년 샤넬의 첫 아시아 남성 글로벌 앰배서더로 선정된 이후 지금까지 활동을 이어오고 있다. 나이키, 제이콥 앤 코 등 다양한 브랜드와 협업도 꾸준히 진행하고 있다.그룹 슈퍼주니어. SM엔터테인먼트 제공▲슈퍼주니어, 해외 그룹 최초로 타이베이 돔 입성그룹 슈퍼주니어가 해외 그룹 최초로 타이베이 돔에 입성했다. 19일 SM엔터테인먼트에 따르면 슈퍼주니어는 서울, 홍콩, 자카르타, 마닐라, 멕시코시티, 몬테레이, 리마, 산티아고를 거쳐 지난 14~16일 타이베이 최대 규모의 실내 공연장인 타이베이 돔에서 데뷔 20주년 기념 월드 투어 슈퍼쇼10를 개최했다. 사흘간 동원한 관객만 약 9만명이다.해외 그룹으로서는 처음으로 타이베이 돔 무대에 올랐다. 타이베이 관광청은 슈퍼주니어 20주년을 축하하고 타이베이 돔 공연을 기념하기 위해 공연장 주변을 꾸몄으며, 축제 같은 분위기 속 인증숏을 위한 수많은 팬의 발걸음이 이어졌다.슈퍼주니어는 공연에서 슈퍼주니어-M 유닛 발표곡으로 큰 사랑을 받은 지소환유니(至少還有爾) 무대를 새롭게 선사했으며, 이어 트윈스, 쏘리 쏘리, 미인아, 미스터 심플, 블랙 수트, 익스프레스 모드 등 다채로운 히트곡 무대를 펼쳤다.슈퍼주니어는 오는 29~30일 이틀간 방콕 임팩트 아레나에서 데뷔 20주년 기념 월드 투어를 이어간다.개그맨 이창호. CJ ENM 제공▲개그맨이창호, 뮤지컬비틀쥬스로 각본가 데뷔코미디언 이창호가 각색 작가로 데뷔한다. CJ ENM은 뮤지컬 비틀쥬스에 이창호가 코미디 작가로 합류했다고 16일 밝혔다.팀 버튼의 동명 영화를 원작으로 한 비틀쥬스는 갓 유령이 된 부부가 자신들의 집에 이사 온 낯선 가족을 내쫓기 위해 이승과 저승 사이에 갇혀 있는 비틀쥬스와 손잡고 벌이는 기상천외한 이야기를 다룬다. 2021년 국내 초연 후 4년 만에 재연 개막을 앞둔 가운데 이번 시즌 각색 작업을 위해 김수빈 번역가와 이창호가 의기투합했다.이창호는 “처음 제안을 받았을 때 깜짝 카메라인 줄 알고 주변에 카메라가 어디 있는지 확인했을 정도로 놀랐다”면서 “작품에 오점이 되고 싶지 않아 잘하고 싶은 마음이 컸다. 브로드웨이에서도 손꼽히게 화려한 공연인데, 그 안에 코미디가 자연스럽게 녹아 있는 점이 특히 매력적으로 다가왔다. 코미디언으로서의 경험과 감각을 담아내기 위해 최선을 다했다”고 소감을 전했다.비틀쥬스는 다음달 16일 LG아트센터 서울에서 막을 올린다. 공연은 내년 3월22일까지 이어진다. 정성화, 정원영, 김준수가 출연한다.방송인 김수용. MBC에브리원 대한외국인 방송화면 캡처.▼김수용, 급성 심근경색 진단…“응급시술 후 회복 중”방송인 김수용이 급성 심근경색으로 인해 촬영 중 쓰러져 병원으로 이송된 가운데, 소속사 측이 현재 건강 상태를 밝혔다.소속사 미디어랩시소는 18일 “김수용 씨가 급성 심근경색 진단을 받은 후 오늘 한양대학교 구리병원에서 혈관확장술을 성공적으로 받았다. 지난 17일에는 일반 병실로 옮겨져 의료진의 세심한 치료와 관리 아래 건강을 회복하고 있다”고 밝혔다. 이어 “김수용 씨가 건강을 완전히 회복할 수 있도록 최선을 다하겠다”고 전했다.김수용은 앞서 지난 14일 경기 가평군 모처에서 유튜브 채널 조동아리 촬영을 진행하다가 갑자기 의식을 잃고 쓰려졌다. 현장에 있던 스태프들이 즉각 소방 당국에 신고했고, 출동한 구급대가 심폐소생술(CPR)을 실시했다. 이후 김수용은 병원 응급실로 이송된 뒤 의료진의 신속한 조치로 호흡과 의식을 되찾았다. 다행히 20일 퇴원했다.배우 이이경. 뉴시스▼이이경, 루머 폭로자 번복으로 피해 극심배우 이이경이 사생활 루머 유포자 A씨에 대해 강경 대응을 예고했다. A씨가 지난달 자신이 올린 폭로글이 “AI 조작이 아닌 사실”이라고 입장을 번복하자 재차 입장을 전한 것.이이경의 소속사 상영이엔티는 19일 공식 입장문을 통해 “협박 및 정보통신망법상 명예훼손 혐의로 고소장을 제출한 이후 고소인 진술 조사를 마쳤으나, 피고소인에 대한 신원을 확보하고 수사기관의 수사를 거쳐 사건이 종결되기까지 다소 시간이 걸리는 중”이라고 고소 경과를 밝혔다. 이어 “작성자 및 유포자들의 악의적인 행위로 인해 배우와 소속사의 피해가 극심하다. 해당 행위에 대해 국내외를 불문하고 처벌을 받는 것으로 인지하고 있는 만큼 당사는 선처 없이 강경 대응을 이어갈 예정”이라고 강조했다.A씨는 지난달 이이경과 나눴다며 음담패설이 담긴 카카오톡 대화 등을 온라인에 공개했다. 당시 이이경 측은 “허위”라며 “수개월 전에도 금전을 요구하는 협박성 시도가 있었다”고 반박했고, 이후 A씨는 돌연 AI로 만든 내용이라고 밝히며 사과했다.하지만 A씨는 19일 “사실 겁이 나서 모든 게 거짓말이라 했다. 혹시 고소를 당하거나 돈을 물어야 할까 봐”라며 “AI는 연예인 사진을 절대 만들 수 없고 나는 그런 방식으로 AI를 사용한 적이 없다. 증거는 모두 진짜”라고 입장을 번복했다.방송인 이경실. (주)아크컴퍼니·VAST엔터테인먼트 제공▼이경실, 고가 달걀 논란에 직접 해명방송인 이경실이 고가의 달걀 논란에 대해 입장을 밝혔다. 이경실은 19일 자신의 SNS를 통해 “논쟁은 가격에서 출발했지만 난각번호가 달걀 품질을 의미하는 건 아니다”라며 “우리가 기준으로 삼는 건 난각번호가 아니라 HU(호우유니트)라는 품질 지표”라고 밝혔다.이번 논란은 이경실이 모델로 참여한 달걀 브랜드 우아란이 난각번호 4번임에도 30구 기준 1만5000원대에 판매된다는 사실이 알려지며 일었다. 일부 소비자들 사이에서 “1번 달걀과 가격이 비슷하다”는 비판이 제기됐다. 난각번호 4번은 기존 밀집 케이지 사육 방식을 의미하며, 가장 낮은 사육환경 기준이다.이에 대해 이경실은 “우아란의 HU는 금일 기준 105.9HU로, 시중 1등급 기준인 72HU보다 약 47% 높은 수치”라며 “사육환경 표시는 1~4번이지만, 품질 등급은 +1·1·2·3등급으로 별도 분류된다. 소비자 입장에서 혼동이 있을 수 있다는 점은 이해한다”고 말했다. 가격 지적에 대해선 “사육환경이 아닌 원료와 관리 방식에서 차이가 난다. 강황, 동충하초 등 고가 원료를 급여하고, 농장의 위생·질병 관리에 많은 비용이 들어간다. 4번 농장이라도 품질 차이는 크게 날 수 있다”고 설명했다.그러면서 “이번 일을 계기로 소비자 기준과 생산자 기준이 얼마나 다르게 존재하는지 알게 됐다. 마음까지 헤아리지 못한 점 죄송하다”고 사과했다.",
    "신문사": "기타",
    "길이": 3726
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/20/2025",
    "제목": "[브리핑] 엔씨 리니지M, '더 다크니스' 업데이트 사전예약",
    "링크": "http://www.4th.kr/news/articleView.html?idxno=2100849",
    "내용": "넷마블 MMORPG '레이븐2', 신규 부스팅 월드 '레전드' 등 대규모 업데이트2025.11.20./사진=㈜엔씨소프트■ 엔씨 리니지M, '더 다크니스' 업데이트 사전예약 시작엔씨소프트는 다중접속역할수행게임(MMORPG) ‘리니지M’이 ‘THE DARKNESS(더 다크니스)’ 업데이트의 사전예약을 시작했다고 20일 밝혔다.리니지M은 12월 3일 THE DARKNESS 업데이트를 진행한다.‘암흑기사’ 클래스 리부트, 암흑룡 할파스 등장 등 다양한 신규 콘텐츠와 함께 ‘TJ 쿠폰’ 등 혜택을 선보인다.엔씨는 업데이트를 기념해 ‘TJ 쿠폰’을 선물한다.이용자는 12월 1일 저녁 9시 부터 12월 17일 정기점검 전까지 인게임 상점에서 아데나(게임 내 재화)로 ‘TJ 쿠폰 선물 상자’를 계정 당 1회 구매할 수 있다.상자에서 ‘TJ 쿠폰 – 스킬 합성’을 얻을 수 있으며, 12월 3일 정기점검 이후 사용 가능하다.THE DARKNESS 업데이트의 사전예약은 12월 2일 자정까지 진행된다.이용자는 공식 홈페이지를 통해 사전예약에 참여하고 레거시 월드와 리부트 월드에서 각각 사용 가능한 쿠폰 2종을 받을 수 있다.쿠폰 등록 시 ‘사전예약 보상 티켓’이 지급된다.플레이 성향에 따라 ‘해방된 암흑의 보급 상자’ 또는 ‘해방된 암흑의 성장 지원 상자’ 중 1종을 선택해 제작할 수 있다.사전예약 보상 ‘해방된 암흑의 보급상자’와 ‘해방된 암흑의 성장 지원 상자’에는 △60일간 하루 1회 주요 소모품을 제공하는 ‘해방된 암흑의 행운 큐브’ △보유 시 PvE(플레이어 대 환경) 대미지 리덕션 +2 효과를 얻는 ‘암흑기사단의 아뮬렛’이 공통으로 담겨있다.‘해방된 암흑의 보급 상자’는 주요 소모품을 포함하며 레거시 월드에서는 ‘최상급 뽑기팩 선택 상자’, 리부트 월드에서는 ‘신비한 뽑기팩’을 제공한다.‘해방된 암흑의 성장 지원 상자’를 선택하면 △클래스별 장비가 담긴 ‘아덴 기사단의 장비 상자’ △암흑기사 클래스만 획득 가능한 ‘공허의 방패’ 등을 받을 수 있다.사전예약과 연계한 구독 이벤트도 준비됐다.사전예약 참여 후 리니지M 카카오톡 및 유튜브 채널을 구독하면 △신비한 변신 뽑기팩 △신비한 마법인형 뽑기팩 △신비한 성물 뽑기팩 △종합 코인 선택 상자 등이 추가로 지급된다.이미 해당 채널들을 구독 중인 이용자도 이벤트에 참여할 수 있다.‘THE DARKNESS’ 업데이트에 대한 자세한 내용은 리니지M 공식 홈페이지를 통해 순차적으로 공개할 예정이다.2025.11.20./사진=넷마블■ 넷마블 MMORPG '레이븐2', 신규 부스팅 월드 '레전드' 등 대규모 업데이트넷마블은 다중접속역할수행게임(MMORPG) ‘레이븐2(개발사 넷마블몬스터)’가 신규 부스팅 월드 ‘레전드’, 신규 클래스 ‘건슬링어’ 등 대규모 업데이트를 실시했다고 20일 밝혔다.신규 부스팅 월드 ‘레전드’는 특정 레벨 달성 시 ‘전설 성의 1회 소환서’를 ‘레이븐2’ 최초로 지급하고, 레벨업만으로 ‘영웅 장비 세트’를 제공하는 등 기존 부스팅 월드 대비 상향된 혜택이 특징이다.신규 클래스 ‘건슬링어’도 새롭게 선보인다.‘건슬링어’는 총기형 무기를 사용하는 원거리 딜러로, 속도감 있는 전투 스타일이 특징이다.이용자들은 이번 업데이트를 맞아 진행하는 ‘클래스 변경’ 이벤트를 통해 기존 클래스에서 ‘건슬링어’로 클래스를 변경할 수 있다.‘건슬링어’ 업데이트를 기념해 ‘황야의 방랑자 성의 소환서’, ‘고급 헤븐스톤 선택 상자’ 등으로 구성된 ‘건슬링어 성장 지원 상자’를 증정한다.이외에도 대규모 업데이트와 함께 ‘스페셜 쿠폰 3종(장비, 성유물, 룬)’, ‘얼티밋 쿠폰 3종(스텔라, 사역마, 성의)’ 등을 보상으로 지급하는 이벤트를 함께 진행한다.2024년 5월 출시한 MMORPG ‘레이븐2’는 ‘2015 대한민국 게임대상’ 대상 수상 등 6관왕 달성, 출시 40일 만에 일일 사용자 수 (DAU) 100만 명 돌파 등의 기록을 세운 액션 RPG ‘레이븐1’의 후속작이다.‘레이븐’ 세계관을 바탕으로 신과 악마가 공존하는 방대한 스토리 콘텐츠를 제공한다. 모바일·PC 멀티 플랫폼을 지원한다.관련기사엔씨소프트 3분기 누적 순익 3489억 전년비 243%↑[브리핑] 엔씨소프트 '리니지M' 버닝하트 업데이트 사전예약엔씨소프트 리니지M \"중국 서비스 준비 돌입\"[브리핑] 넷마블 레이븐2 '1주년 대축제 궁극의 이벤트' 실시 외넷마블 '레이븐2' 출시 1주년 전야제 이벤트넷마블 '레이븐2', 구글플레이 '올해를 빛낸 수상작' 최우수상엔씨소프트 '어스토니시아 스토리' 퍼플 예약 구매 오픈성은숙 기자4th.life01@gmail.com다른기사 보기저작권자 © 포쓰저널 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2281
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/20/2025",
    "제목": "&quot;속 거북하고 통증오더니…&quot; 김상욱, 심근경색 전조 증상 전해",
    "링크": "https://n.news.naver.com/mnews/article/079/0004087937?sid=103",
    "내용": "핵심요약\"20시간 넘게 피 멈추지 않기도…집안 내력 있으면 병원 꼭 가시길\"김상욱 교수 페이스북 캡처최근 긴급 심혈관 스텐트 시술을 받은 김상욱 경희대 물리학과 교수가 심근경색 전조 증상과 당시 긴박했던 상황을 전했다.김상욱 교수는 19일 방송된 tvN 예능 '유 퀴즈 온 더 블럭'에 출연해 \"심근경색 전조 증상이 올해 8월부터 있었던 것 같다\"며 \"속이 거북하고 소화가 안 되는 느낌이었는데 금방 사라져 모르고 있었다. 9월쯤 되니 등산하거나 뛰면 가슴과 명치 부분이 답답해졌다\"고 떠올렸다.그는 \"증상이 곧 사라져 잠깐 안 좋은 정도라고 생각했다\"며 \"원래 몸이 부실하긴 하지만 심장이 아팠던 적은 없었다. 9월 중순쯤 증상을 검색해 보니 협심증 증세와 비슷하더라\"고 말했다.이어 \"큰 병원에 가려고 1달 반 뒤로 예약했는데 추석 때 몸이 좋지 않았다\"며 \"밤 11시쯤이었는데 아무것도 안 했는데도 아프더라. 아내에게 얘기했더니 평소 '내일 가자'는 스타일인데도 바로 병원에 가자고 했다\"고 덧붙였다.병원 응금실로 이동하는 동안에도 그의 상태는 좋아졌다, 나빠졌다는 반복했다고 한다.김 교수는 \"응급실 의사분이 검사를 하더니 저보고 '정말 괜찮냐'고 물어봤다\"며 \"제가 '지금 괜찮은 거 같으니 집에 가도 되겠냐'고 말하니 '당장 입원하시고 새벽에 수술받아야 한다'고 하셨다\"고 당시 긴박한 상황을 전했다.그는 \"그때는 '이게 말이 돼?'라는 생각이었다. 중환자실에 입원해 요도에 소변 줄까지 차니까 도대체 무슨 상황인지 싶었다\"며 \"화장실조차 혼자 못 가게 했고 24시간 관찰이 필요하다고 했다\"고 말했다.tvN 예능 '유 퀴즈 온 더 블럭' 제공김 교수는 이후 심혈관 스텐트 시술을 받았다. 그는 \"전신 마취가 아니라 부분 마취라 제 혈관이 보였다. 수술하는 순간에도 믿기 어려웠다\"며 \"나중에 찾아보니 놀라운 시술이더라. 카테터(가느다란 관)를 넣는 작업은 1920~30년대에 시작됐고, 조영제로 혈관을 보고 한 게 1940년대더라\"고 설명했다.이어 \"몸이 스텐트를 이물질로 감지해 혈관이 다시 막히지 않도록 피가 응고되지 않게 하는 약을 먹어야 했다\"며 \"문제는 허벅지 쪽 절개한 상처가 아물지 않아서 6시간 이상 그 자세로 꼼짝하지 않고 있어야 했다. 제 경우는 20시간 넘게 피가 멈추지 않아 시간 보내기 힘들었다\"고 덧붙였다.김 교수는 \"정말 제 인생에서 두 번 하기 힘든 경험을 했다\"며 \"그 순간 세상에서 사라졌을 수도 있다는 생각이 드니까 한순간 한순간이 소중하다는 생각이 든다\"고 말했다.이어 \"저희 집안 병력이 있긴 하다. 이런 질병은 유전과 생활 습관에 이유가 있다\"며 \"집안에 내력이 있으신 분들은 몸이 평소와 다르면 병원에 꼭 가보시길 말씀드린다\"고 당부했다.양자역학 전문가로도 알려진 김 교수는 tvN 예능 '알아두면 쓸데없는 신비한 잡학사전' 등에 출연했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1523
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/20/2025",
    "제목": "인테코(INTECO), 넥슨 '블루 아카이브' IP 활용한 상품 론칭",
    "링크": "https://www.getnews.co.kr/news/articleView.html?idxno=849755",
    "내용": "기자명이승원 기자입력 2025.11.19 07:52수정 2025.11.20 09:54SNS 기사보내기EmailShareScrapPrint본문 글씨 줄이기본문 글씨 키우기이 기사를 공유합니다사진=블루아카이브 홈페이지인테코(INTECO)가 넥슨의 인기 게임 ‘블루 아카이브(Blue Archive)’ IP를 기반으로 한 상품을 기획·제작하고, 카카오톡 선물하기 공식 채널을 통해 런칭했다고 3일 밝혔다.IP(지식재산권)를 활용한 라이프스타일 상품을 기획하고, 생활 속의 경험으로 확장하는 IP커머스를 지향하는 인테코(INTECO)는’블루 아카이브’ IP를 활용한 새로운 IP 비즈니스 모델을 선보일 예정이다.이번 계약을 통해 인테코는 ‘블루 아카이브’ IP를 중심으로 생활 속에서 활용 가능한 감성형 IP상품을 확대한다. 단순한 캐릭터 굿즈를 넘어, 소비자의 일상과 감성을 연결할 수 있는 디자인으로 IP의 확장 가치를 강화할 계획이다.특히 ‘블루 아카이브’는 탄탄한 스토리와 매력적인 캐릭터로 게임을 넘어 공식 코믹스와 아트북, OST 등 IP를 활용한 다양한 콘텐츠를 선보이며 견고한 팬층을 구축한 IP다. 인테코는 이러한 감성을 생활 속에서 자연스럽게 경험할 수 있는 '생활형 IP머천다이즈'로 발전시키는 데 주력할 예정이다.업체 관계자는 “이번 ’블루 아카이브’와의 협업은 인테코가 지향하는 ‘생활형 IP커머스’ 비즈니스의 중요한 출발점이 될 것”이라고 말했다.이로써 팬층이 두터운 ‘블루 아카이브’ 이용자뿐 아니라 일반 소비자도 손쉽게 IP 상품을 접할 수 있는 접근성을 확보하게 된다.이어 업체는 시즌별 프로모션과 콜라보레이션 캠페인을 통해 브랜드 노출을 강화하고, IP상품의 지속적인 판매 구조를 마련할 계획이다.사진=인테코업체는 다양한 IP를 기반으로 한 상품 기획과 브랜딩을 통해 IP를 생활 속으로 끌어오는 ‘감성커머스’를 전개하고 있다.자체 IP뿐만 아니라 협력사 IP를 활용하여 문구, 패션, 리빙, 테크 액세서리 등 생활 전반에 스며드는 실용적 제품군을 확장 중이다.이번 ‘블루 아카이브’와의 협업은 인테코가 보유한 기획력과 디자인 역량을 기반으로 한 게임 IP의 감성을 소비자의 라이프스타일에 접목시키는 새로운 시도로, 인테코는 앞으로도 게임, 캐릭터, 예술 등 다양한 분야의 IP 파트너십을 통해 ‘브랜드와 소비자를 연결하는 감성 커머스 플랫폼’으로 성장할 계획이다.이승원 기자news@getnews.co.kr다른기사 보기개의 댓글회원로그인댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 1378
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/20/2025",
    "제목": "3년 개발한 초콜릿 맛은… 겨울 맞이 신제품·행사 소식 [쿠킹]",
    "링크": "https://n.news.naver.com/mnews/article/025/0003484030?sid=103",
    "내용": "‘보도자료’. 사전적 의미로는 공식적인 입장을 언론에 제공하기 위하여 작성한 자료를 뜻합니다. 기자의 메일함엔 하루만 놓쳐도 페이지를 여러 개 넘겨야 할 만큼 많은 보도자료가 쌓입니다. 사실 메일함만 제대로 봐도, 트렌드를 읽을 수 있어요. 신상품부터, 새로운 캠페인, 모집 공고, 이벤트 등 다양한 내용의 소식이 있거든요. 그래서!! 준비했습니다. 쿠킹 기자의 메일함에 있는 메일 중 놓치면 안 되는 소식을 소개하는〈메일 읽어주는 기자〉입니다! 매주 목요일, F&B 관련 새로운 소식으로 업계 트렌드를 읽어보세요.할리스가 카카오프렌즈 ‘춘식이’와 협업해 겨울 한정 메뉴 5종과 MD 8종을 선보였다. 사진 할리스겨울이 시작되는 이때, 카페들도 시즌 협업으로 분위기를 더하고 있죠. 할리스가 카카오프렌즈의 인기 캐릭터 ‘춘식이’와 손잡고 겨울 한정 메뉴와 MD를 선보였습니다. 이번 협업은 ‘Winter Miracle’을 콘셉트로, 요정으로 변신한 춘식이가 마법을 부린 듯한 음료 3종과 디저트 2종을 포함한 총 5종의 메뉴로 구성했습니다. 음료는 춘식이 군고구마 라떼, 춘식이 군고구마 브륄레 할리치노, 춘식이 땅콩 크림라떼, 디저트는 춘식이 치즈 브륄레 고구마, 초코춘식 가나슈 케이크입니다. 특히 ‘춘식이 군고구마 라떼’는 할리스의 겨울 시즌 대표 메뉴인 고구마라떼를 군고구마로 업그레이드해 더 깊은 풍미를 즐길 수 있습니다. MD도 요정 춘식이 콘셉트로 담요·패딩백 등 겨울 라이프스타일 제품부터 텀블러 4종, 피규어 키링 등 총 8종을 선보였습니다. 한편, 할리스는 12월 28일까지 합정역점·연트럴파크점·코엑스몰점에서는 춘식이 협업을 체험할 수 있으며 포토존과 참여형 이벤트도 함께 제공합니다.린트가 3년간 개발한 신제품 ‘엑스트라 크리미’를 출시해 부드러운 식감을 강조한 밀크 초콜릿을 선보였다. 사진 린트&슈프륀글리스위스 프리미엄 초콜릿 브랜드 린트 & 슈프륀글리가 새 제품 ‘린트 엑스트라 크리미’를 국내에 출시했습니다. 글로벌 소비자 조사에서 밀크 초콜릿을 고를 때 가장 중요한 요소로 ‘크리미함’이 꼽히자, 이를 반영해 3년간 개발한 제품입니다. 엑스트라 크리미는 웨이브 형태로 제작해 입안에서 부드럽게 녹는 식감을 강조했습니다. 린트 아시아 퍼시픽 총괄 대표 로랑 라코스트는 “초콜릿은 언제나 모임에 즐거움을 더하는 요소다. 린트 엑스트라 크리미는 커피 타임, 영화 감상, 소소한 일상 속 만남의 시간을 조금 더 특별하게 만들어 줄 초콜릿이 될 것”이라고 말했습니다. 80g과 35g 두 가지로 출시됐으며, 대형마트·편의점·온라인에서 구매할 수 있습니다.빕스가 고기와 해산물 구성의 겨울 메뉴와 ‘비스큐 랍스터&채끝 스테이크’ 등 시즌 한정 라인업을 내놨다. 사진 CJ푸드빌겨울 시즌을 맞아 외식 브랜드들의 신메뉴 출시도 이어지고 있습니다. 빕스가 ‘빕스 윈터 파티(VIPS WINTER PARTY)’ 테마로 겨울 메뉴를 내놨습니다. 이번 구성은 고기와 해산물을 함께 즐길 수 있는 것이 특징입니다. 겉바속촉의 단짠 메뉴 ‘버팔로 프라이드 포크’, 적채 글레이즈와 크랜베리, 눈꽃 치즈를 더한 ‘윈터 스노잉 폭립’, 여기에 경남 고성 가리비로 만든 ‘가리비 치즈 그라탕’과 상큼한 콜드 씨푸드 ‘가리비 카포나타’를 준비했습니다. 2~3인용 ‘비스큐 랍스터&채끝 스테이크’도 눈길을 끕니다. 통랍스터 구이와 채끝 스테이크에 비스큐 소스를 더한 맥앤치즈를 곁들여 풍성함을 더했습니다. 이 밖에도 겨울 시즌 한정 논알콜 스파클링 와인과 비주얼이 매력적인 윈터 디저트 라인업을 만날 수 있습니다. 빕스는 신메뉴 출시를 기념해 오는 27일까지 11번가에서 ‘빕스 윈터 파티 바우처’를 판매하며, 1만5000원 상당의 할인권을 1500원에 구매할 수 있습니다. 바우처는 12월 19일까지 전국 매장에서 사용할 수 있습니다.동서식품이 ‘카누 소프트 하모니’ 등 겨울 캡슐 4종과 페블 머신 신규 컬러 ‘모카·라벤더’를 출시했다. 사진 동서식품동서식품이 캡슐커피 브랜드 ‘카누 바리스타’의 새로운 캡슐과 머신을 내놨습니다. 이번에 선보인 캡슐은 라떼 전용 2종, 싱글 오리진 1종, 겨울 한정판 1종입니다. ‘카누 소프트 하모니’와 ‘카누 포르테 앙상블’은 우유와 어울렸을 때 부드럽고 달콤한 풍미가 도드라지는 라떼 전용 캡슐입니다. ‘카누 싱글 오리진 브라질 세하도’는 시리즈 네 번째 싱글 오리진 제품으로, 카누 바리스타 전용 캡슐과 네스프레소 호환 캡슐 두 가지 타입으로 출시됐습니다. 견과향, 밀크 초콜릿의 부드러움, 꿀 같은 달콤함이 특징으로, 열대우림동맹(RA) 인증 원두를 사용했습니다. 겨울 한정판 ‘카누 윈터 스노우’는 돌체구스토 호환 캡슐로, 달콤한 밀크 초콜릿과 고소한 견과 풍미를 살린 시즌 제품입니다. 카누 바리스타 페블 머신에도 새로운 색상이 더해졌습니다. 컴팩트한 디자인에 부드러운 ‘모카’, 따뜻한 ‘라벤더’ 컬러를 추가해 선택 폭을 넓혔습니다.농심이 ‘누들핏 새우탕맛’을 출시하며 누들핏 라인업을 4종으로 확대했다. 사진 농심가벼운 한 끼를 찾는 분들에게 반가운 신제품이 나왔습니다. 농심이 용기면 브랜드 ‘누들핏’의 신제품 ‘누들핏 새우탕맛’을 오는 24일 출시합니다. 이번 제품은 농심 스테디셀러 ‘새우탕’의 시원하고 개운한 맛을 칼로리 부담 없이 즐길 수 있도록 만든 것이 특징입니다. 새우볼과 새우맛 어포 등 익숙한 건더기를 그대로 담고, 녹두로 만든 가는 당면을 사용해 부드럽고 쫄깃한 식감을 살렸습니다. 누들핏 특유의 저칼로리 설계도 적용했습니다. 총 130kcal에 식이섬유 1500mg을 더해 식단 관리 중에도 부담 없이 즐길 수 있습니다. 농심 관계자는 “친숙한 국물 라면을 가볍게 즐기고 싶은 소비자들을 위한 제품”이라고 설명했습니다. 이번 출시로 누들핏은 기존 ‘육개장사발면맛’, ‘김치사발면맛’, ‘튀김우동맛’에 ‘새우탕맛’이 더해져 총 4종의 스테디셀러 시리즈 라인업을 갖추게 됐습니다.송정 기자 song.jeong@joongang.co.kr",
    "신문사": "중앙일보",
    "길이": 2913
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "11/21/2025",
    "제목": "에이펙 후 경주 세대별 선호 관광지는… 2030 “경주월드”, 40대 이상 “...",
    "링크": "https://n.news.naver.com/mnews/article/022/0004084312?sid=102",
    "내용": "‘체험 vs 문화탐방’ 취향 갈려불국사 ‘전 세대서 1위’ 고수천년고도 경북 경주를 찾는 관광객 가운데 2030세대는 놀이공원을 비롯한 다양한 체험활동을, 40대 이상은 문화와 역사 경험을 중요하게 여기는 것으로 나타났다.20일 경주시에 따르면 경주시가 티맵 모빌리티 내비게이션 검색 데이터를 활용한 한국관광데이터랩의 ‘인기관광지 현황’ 통계자료를 분석한 결과, 경주를 찾는 방문객들은 모든 세대에 걸쳐 불국사를 가장 많이 찾아본 것으로 조사됐다. 불국사의 지난해 검색 비율은 20.2%였고, 올해는 10월까지 19.9%를 기록하며 가장 높은 비중을 차지했다.하지만 2위부터는 뚜렷한 변화가 나타났다. 지난해 5위(9.7%)에 머물렀던 국립경주박물관이 올해는 2위(11.8%)로 수직상승했다. 반면 동궁과 월지는 지난해 13%의 검색량을 기록하며 2위였지만 올해는 4위(11.1%)로 밀려났다.경주박물관은 지난달 말∼이달 초 열린 아시아태평양경제협력체(APEC·에이펙) 정상회의를 전후해 한·미, 한·중 정상회담이 잇따라 열렸고, 신라 금관 6점을 한자리에서 공개한 특별전 ‘신라 금관, 권력과 위신’의 흥행이 겹치며 방문이 급증한 것으로 분석된다.세대별 선호도 또한 명확히 갈렸다. 20대에서는 경주월드 검색량이 지난해 21.1%에서 올해 27.7%로 크게 뛰며 확고한 1위를 차지했다. 경주월드는 수직낙하 롤러코스터 ‘드라켄’을 비롯해 ‘타임라이더’, ‘스콜&하티’ 등 차별화된 놀이기구를 앞세워 20대 레저 수요를 견인한 것으로 풀이된다. 30대도 경주월드 선호도가 12.4%에서 15.4%로 높아지며 가족 중심 체험형 관광지로 자리매김했다.경주시는 에이펙 정상회의 이후 천년고도 경주에 대한 국제적 관심이 높아지면서 관광객들이 전통 유산부터 레저 콘텐츠까지 지역 관광 인프라를 고르게 소비하는 것으로 평가했다. 주낙영 시장은 “경주를 찾는 방문객의 세대별 관광 특성이 더욱 명확해지고 있는 만큼 전통유산의 깊이와 현대적 체험 콘텐츠를 조화롭게 확장해 누구나 찾고 싶은 문화관광도시로 발전시키겠다”고 강조했다.",
    "신문사": "기타",
    "길이": 1016
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "11/20/2025",
    "제목": "“편하게 일하던 시대 끝났어요”…IT·게임업계도 재택근무 ‘그만’",
    "링크": "https://n.news.naver.com/mnews/article/009/0005593764?sid=101",
    "내용": "현대차 오토에버 폐지 이어SW계열 포티투닷 주1회 축소판교밸리도 대부분 폐지 수순기사 이해를 돕기 위한 AI 이미지 [챗GPT]현대자동차그룹의 자율주행 소프트웨어 자회사인 포티투닷이 재택근무를 주2회에서 1회로 축소했다. 현대차그룹 정보기술(IT) 계열사인 현대오토에버는 지난달 대기업 가운데 처음으로 재택근무를 전면폐지했다. 업계에서는 2020년 코로나19 팬데믹 이후 빠르게 확산됐던 재택근무의 부작용이 커지면서 업계 전반에서 현장근무를 강화하는 흐름이 이어질 것으로 보고 있다.20일 재계에 따르면 포티투닷은 최근 재택근무 횟수를 절반으로 줄였다. 포티투닷은 컴퓨터 코딩·개발 업무 비중이 높아 재택근무가 상대적으로 수월했던 조직이다. 그럼에도 제도 개편에 들어간 것은 재택근무가 업무 효율성에 걸림돌이 됐다는 지적이 많았기 때문이다.현대차그룹은 팬데믹 이후 지금까지 공식적으로 주2회 재택근무 제도를 유지하고 있다. 하지만 본사 조직은 대부분 재택근무가 폐지됐고, 연구개발(R&D) 분야에서는 팀별로 유연하게 운영하고 있다.서울 양재동 현대기아차 사옥. [이충우 기자]현대차그룹 관계자는 “재택근무 폐지와 관련해서는 다른 기업들과 마찬가지로 수년 전부터 검토하고 있지만 아직 결정된 것은 없다”고 밝혔다. 다만 글로벌 시장에서 전동화 경쟁이 치열한 만큼 시의성 있는 기술을 확보하기 위해서는 개발자들이 현장에서 효율적으로 소통하며 업무를 진척하는 작업이 필요하다는 의견이 적지 않다.MZ세대(1980~2000년대생)가 많은 게임 업계에서도 재택근무는 빠르게 줄고 있다. 코로나 사태 이후 조직장 재량으로 재택근무를 허용했던 크래프톤은 지난 3일부터 제도를 없앴다. 판교 IT 밸리 일대 인터넷 기업들도 대부분 재택근무를 축소하거나 폐지하고 있다.SK그룹의 경우도 SK텔레콤이 재택근무를 축소했고, SK스퀘어 자회사인 티맵모빌리티는 연초에 재택근무를 주 1회로 축소했다. 한 대기업 관계자는 “경기가 점점 어려워지고 있는데, 사무실 복귀는 생산성을 고려하면 어쩔 수 없는 선택”이라고 말했다.국가데이터처에 따르면 올해 국내 재택근무자 수는 51만9000명으로 2021년 팬데믹 국면(114만명)과 비교해 반 토막이 났다. 한때 새로운 유연근무 형태로 자리 잡을 것이라는 전망이 팽배했지만 유기적인 의사소통이 줄고 근무 태만 등으로 직원 관리 비용까지 늘며 분위기가 반전됐다. 공장 근로자 등 재택근무가 불가능한 직종 간에 위화감이 커질 수 있다는 점도 부담으로 꼽혔다.반면 MZ세대 직원들 사이에선 재택근무 폐지 흐름에 반발하는 움직임도 감지된다. 한 4대 그룹 직장인은 “통근 시간·비용이 절감되고, 유연한 업무 환경이 우수 인력을 확보할 수 있는 기회가 될 수 있다”고 반발했다.실제 유연근무제를 도입하지 않은 회사의 근로자 중 향후 재택근무를 희망하는 사람은 올해 142만7000명으로 역대 최고를 기록했다. 한 중간관리자는 “현장 효율성을 중시하는 경영 방침과 직원들 요구 사이에서 한동안 재택근무 폐지를 둘러싼 사내 갈등이 이어질 것 같다”고 전했다.",
    "신문사": "매일경제",
    "길이": 1492
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "11/20/2025",
    "제목": "&quot;택시에 웬 빵이 붙어 있지?&quot;…'빵 택시'에 웃음 '빵'터져",
    "링크": "https://n.news.naver.com/mnews/article/243/0000088358?sid=101",
    "내용": "대전에 '빵택시'가 등장해 화제를 모았다. [사진 스레드@mylittleparty79 캡처]성심당 등 유명 빵집이 인기를 끌면서 '빵의 성지'로 불리는 대전에 '빵 택시'도 등장해 화제를 모았다.20일 사회관계망서비스(SNS)에 글쓴이 A씨는 \"방금 택시를 탔는데 뒷자리에 빵 모형이 있었다\"며 \"알고보니 빵에 진심인 기사님이셨다\"고 전했다.A씨가 올린 사진에는 뒷자리 승객석에서 이용할 수 있게끔 긴 빵 모형을 붙인 빵 테이블이 부착된 택시가 등장했다.'대전 빵택시'라며 빵투어 추천코스를 담은 택시 코스 안내판도 마련돼 있었다.A씨는 \"빵 메뉴판도 만들어 놓으시고 빵 먹으라고 만든 빵 테이블도 '짜라란~' 하면서 열어서 보여주셨다\"며 \"열심히 사진 찍고 호응해 드리니 내릴때 빵 책자도 주셨다\"고 밝혔다.그는 \"대전 살면서 택시를 수도 없이 타봤지만 빵에 진심이신 기사님은 처음 본다\"며 \"역시 빵의 도시답다\"고 감탄했다.이에 누리꾼들은 \"너무 센스 있다. 나도 대전 가면 만나고 싶다\" \"본인 일에 최선을 다하는데 심지어 연구도 한 점이 대단하다\" \"대전 여행할 때 이 차 타면 행복할 것 같다\"며 긍정적인 반응을 보였다.대전은 성심당을 필두로 인기 있는 빵집이 많은 '빵의 도시'로 꼽혀 관광 수요가 늘고 있다. '대전 지역 빵집은 성심당 출신 제빵사들이 많아서 웬만한 곳은 다 맛있다'는 인식이 퍼질 정도다.지난 2일 티맵모빌리티에 따르면, 최근 1년간 티맵 주행 데이터 분석 결과 20대부터 60대 이상까지 전 세대별로 검색 1위 맛집은 성심당으로 집계됐다.20대와 40대, 50대, 60대는 성심당 본점이 1위를 차지했고, 30대는 상대적으로 줄서기가 덜한 것으로 알려진 성심당 DCC(대전 컨벤션센터)점이 1위였다.30대의 경우 성심당 본점이 2위였고, 20대와 40, 50대는 성심당DCC점이 2위를 차지한 점을 감안하면 사실상 성심당이 압도적 맛집 검색 1위를 기록한 것으로 분석됐다.",
    "신문사": "기타",
    "길이": 954
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "11/20/2025",
    "제목": "SK스퀘어 장초반 7%대 급등…수급 강화 속 30만 원선 회복",
    "링크": "https://www.pointdaily.co.kr/news/articleView.html?idxno=280911",
    "내용": "장중 고가 31만1000 원…수급 강하게 유입ICT 계열 자산가치 재평가 움직임단기 기술적 반등 속 변동성 확대 전망다음증권[포인트데일리 성창훈 기자] SK스퀘어가 20일 장 초반 강세를 보이며 30만 원선을 회복했다. 외국인과 개인 매수세가 유입되며 주가가 전일 대비 7% 넘게 오르는 등 거래 초반부터 탄력을 받는 모습이다. 이와 함께 관련 업종 전반의 투자 심리가 회복된 점도 상승 배경으로 꼽힌다.20일 오전 9시 43분 기준 SK스퀘어는 전 거래일 대비 2만2000원(7.77%) 오른 30만5000원에 거래되고 있다. 시가는 30만500원으로 출발해 장중 한때 31만1000원까지 올랐으며, 현재 거래량은 약 20만 3000 주로 평소 대비 수급이 크게 확대됐다. 거래대금은 621억 원 수준을 기록하고 있다. 전일 종가는 28만3000원이었다.52주 기준 가격 범위는 최고 32만7000원, 최저 7만1800원으로, 최근 반년 동안 상당한 주가 회복세를 이어온 흐름이 두드러진다. 특히 최근 2개월 사이 기관 및 외국인의 순매수 전환이 나타나면서 주가가 점진적으로 상승 기반을 다져왔다는 평가가 나온다.투자지표를 보면 외국인 보유 비중은 51.48%로 여전히 높은 비율을 유지하고 있다. 시가총액은 약 4조4912억 원으로 코스피 시장 내 대형주군에 속한다. EPS는 2만7772원, PER은 10.2배 수준이며, BPS 14만2904원 기준 PBR은 1.98배다. 해당 지표만 보면 미래 성장 가치 반영 여지가 남아 있다는 분석이 증권가에서 나온다.시장에서는 SK ICT 계열의 밸류에이션 전반이 재평가되는 흐름에 주목하고 있다. SK스퀘어는 SK하이닉스, 11번가, 원스토어, 티맵모빌리티 등 주요 ICT 자회사를 보유한 투자지주사로, 반도체 업황 회복 기대와 AI 인프라 수요 확대가 자회사 가치 상승 기대감으로 이어지고 있다. 실제로 최근 SK하이닉스가 HBM(고대역폭메모리) 수요 증가로 긍정적 전망을 받으면서, SK스퀘어의 순자산가치(NAV) 평가에도 영향을 주고 있다는 분석이다.현재 시점에서 SK스퀘어 관련 공시는 별도로 확인되지 않았다. 단기 급등은 기술적 반등과 수급 유입에 따른 영향이 크다는 평가가 우세하다. 다만 연말 장세 특성상 기관의 포트폴리오 조정이 본격화되는 시기여서 변동성 확대 가능성도 배제할 수 없다는 조언이 나온다.관련주 흐름을 보면 SK하이닉스는 비교적 안정적인 보합권 움직임을 이어가고 있으며, SK텔레콤 역시 변동폭이 크지 않은 모습을 보이고 있다. 코스피 전반이 미국 증시 혼조와 국내 반도체 업황 회복 기대감이 교차하는 가운데, SK ICT 계열은 수급과 실적 기대감에 힘입어 선별적인 강세가 나타나는 분위기다.증권가는 SK스퀘어 주가의 중기 방향성은 자회사 가치 현실화 여부에 달려 있다고 전망한다. 특히 기업공개(IPO) 시장 부진으로 보류된 일부 ICT 자회사의 상장 전략이 재개될 경우 주가 재평가 가능성이 커질 수 있다는 분석이 계속 제기되고 있다. 전문가들은 “반도체 사이클 개선 기대와 구조적 성장 산업 편입은 긍정적이지만, 구체적인 실적 개선 및 자회사 밸류업이 뒤따라야 지속적 상승이 가능하다”고 진단했다.SK스퀘어는 현재 30만 원대 초반에서 매수세가 견조하게 유입되는 가운데, 장중 변동성에 따라 추가 반등 여부가 주목되고 있다.◇ 본 기사는 참고용이며, 투자 판단에 따른 손실은 투자자 본인에게 귀속됩니다.관련기사엔비디아 'AI거품' 논란 일축하고 '사상최고' 실적… 3분기 매출 83조원엔씨소프트, ‘아이온2’ 출시에도 14% 급락…장중 18만7900원까지 하락[특징주] 상장폐지 앞둔 쌍방울, 정리매매 첫날 장마감 67% 폭락차바이오텍, 장초반 6%대 강세…갭상승 후 조정 흐름에도 거래량 급증조이시티, 이틀 연속 급등…거래량 폭증 속 투자심리 되살아나에이블씨엔씨, 11% 급등…해외 매출 성장 기대에 저점 반등세 강화키워드#SK스퀘어성창훈 기자chsung30@hanmail.net다른기사 보기저작권자 © 포인트데일리 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1974
  },
  {
    "키워드": "티머니",
    "발행일": "11/20/2025",
    "제목": "[브리프] 현대차 LG전자 LG유플러스 LG에너지솔루션 기아 현대로템 外",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=343959",
    "내용": "■ 현대차, '미래모빌리티학교' 참가 학교 모집전북 익산 여산초등학교 '미래모빌리티의 이해' 수업 모습 | 현대자동차현대자동차가 2026년 1학기 '미래모빌리티학교'에 참가할 전국 초등학교 및 중학교를 모집한다고 밝혔다. '미래모빌리티학교'는 현대차가 교육부와 업무협약을 맺고 개발한 학생 주도 활동형 프로그램으로, 청소년들이 자율주행, 로보틱스 등 혁신 기술을 학습하며 미래 모빌리티 분야의 진로를 탐색할 수 있도록 돕는다. 2016년부터 시작된 이 프로그램은 전 세계 2,890개 학교에서 약 11만 8천 명의 학생들과 함께해왔다.수업은 이론 위주가 아닌, 자율주행 모빌리티 키트나 보드게임 등 다양한 교구재를 활용한 체험형 활동으로 진행된다. 이번 학기에는 '모빌리티와 함께하는 미래 라이프 스타일', '스마트 모빌리티 중심으로의 진화' 등의 주제로, 친환경 에너지와 소프트웨어 중심 차량(SDV) 등 미래 모빌리티 환경 변화를 심도 있게 다룰 예정이다. 특히 2025년 2학기부터 도입된 초등용 '넥쏘 자율주행 모빌리티 키트'는 센서 원리 이해와 문제 해결 능력을 키우는 데 큰 도움을 주고 있다.현대차는 선발된 학교에 자체 개발한 교재와 교구재를 지원하며, 담당 교사에게는 온라인 연수를 제공해 원활한 수업 진행을 돕는다.■ LG전자, 아마존과 와이파이 표준필수특허 라이선스 계약ⓒLG전자LG전자가 글로벌 전자 상거래 기업 아마존(Amazon)과 와이파이(Wi-Fi) 표준필수특허(SEPs) 사용권에 대한 라이선스 계약을 체결했다. 이번 계약으로 아마존은 자사의 AI 스피커 '알렉사', '파이어 TV 스틱', '파이어 태블릿' 등 와이파이 기술을 활용하는 주요 기기에 LG전자의 표준특허 기술을 정당하게 사용할 수 있게 됐다.표준필수특허는 해당 기능을 구현하기 위해 반드시 적용해야 하는 핵심 특허를 의미한다. LG전자는 이번 계약을 통해 와이파이 표준 분야에서의 기술적 리더십을 입증했으며, 아마존 외에도 다수의 글로벌 기업들과 특허 라이선스 협상을 진행 중이다. LG전자는 통신, 방송, 코덱 등 주요 표준 기술 분야에서 약 9만 8천 건의 등록 특허를 보유하며 글로벌 톱 수준의 포트폴리오를 구축하고 있다.LG전자 IP센터장 조휘재 부사장은 \"이번 계약은 글로벌 시장에서 LG전자의 와이파이 표준 특허 기술력을 확실히 입증받은 성과\"라며 \"앞으로도 세계 최고 수준의 특허 경쟁력을 기반으로 글로벌 기술 혁신을 선도하고, 지적재산권 수익화에도 속도를 내겠다\"고 말했다.■ LG유플러스, AI 기반 상담사 코칭 솔루션 'AI Auto QA' 개발LG유플러스 고객센터 상담사가 상담코칭을 받는 모습 | LG유플러스LG유플러스가 대규모언어모델(LLM)을 기반으로 한 상담사 코칭 솔루션 ‘AI Auto QA’를 자체 개발해 고객센터에 적용했다. 이 솔루션은 고객과의 상담이 끝난 직후 AI가 대화 내용을 자동으로 분석하여, 상담사에게 즉각적인 피드백과 개선점을 제공하는 시스템이다.기존에는 사람이 직접 상담 녹취를 들으며 품질을 검수했기 때문에 전체 상담 중 일부만 평가할 수 있었고 피드백 속도도 느렸다. 하지만 'AI Auto QA' 도입으로 모든 상담 건을 정밀하게 분석할 수 있게 되었으며, 상담사는 자신의 응대 내용 중 잘된 점과 부족한 점을 바로 파악해 능력을 개선할 수 있게 됐다. 이는 상담 품질의 편차를 줄이고 고객 만족도를 높이는 데 크게 기여할 것으로 기대된다.LG유플러스는 이 기술에 대해 특허 출원을 마쳤으며, 향후 고객센터를 운영하는 타 기업에도 솔루션을 판매할 계획이다. 서남희 CV담당은 “AI 기술을 활용해 상담사의 역량을 강화하고 고객에게 일관된 고품질의 상담 경험을 제공함으로써 고객가치를 혁신하겠다”고 밝혔다.■ LG에너지솔루션, 금감원 '2025 재무공시 우수법인' 선정LG에너지솔루션이 금감원 '2025 재무공시 우수법인'에 선정돼 감사장을 수여받았다. 왼쪽부터 금융감독원 이승우 부원장보, LG에너지솔루션 재무그룹장 장승권 전무 | LG에너지솔루션LG에너지솔루션이 금융감독원으로부터 ‘2025년 XBRL 재무공시 우수법인’으로 선정되어 감사장을 받았다. XBRL(eXtensible Business Reporting Language)은 기업의 재무 정보를 국제 표준 데이터 구조로 디지털화하여 투명성과 분석 효율성을 높이는 전산 언어다.LG에너지솔루션은 금융감독원의 선제적 디지털화 정책에 발맞춰 2023년 말부터 감사보고서 주석을 포함한 전체 재무제표를 XBRL 기반으로 빠르게 전환했다. 이를 통해 공시 데이터의 정합성과 비교 가능성을 강화하고, 글로벌 투자자들이 신뢰할 수 있는 재무 데이터 체계를 구축했다는 평가를 받았다. 지난해 ㈜LG에 이어 LG 그룹사가 2년 연속 우수법인으로 선정되는 성과를 거뒀다.이창실 LG에너지솔루션 CFO 부사장은 “글로벌 스탠다드에 맞춘 체계적인 공시를 통해 투자자들에게 정확하고 투명한 정보를 제공해왔다”며 “앞으로도 정교한 공시 체계를 바탕으로 주주가치를 제고하고 시장의 신뢰를 더욱 높여 나가겠다”고 밝혔다.■ 기아 PV5, '2026 세계 올해의 밴' 수상더 기아 PV5 | 기아기아의 첫 전동화 전용 PBV(목적 기반 모빌리티) 모델인 ‘PV5’가 프랑스 리옹에서 열린 세계 상용차 박람회 ‘솔루트랜스’에서 ‘2026 세계 올해의 밴(International Van of the Year)’으로 선정됐다. 이는 한국 브랜드 최초이자 아시아 전기 경상용차 최초의 수상이며, 심사위원단 26명 전원의 일치된 지지로 선정되어 그 독보적인 완성도를 입증했다.PV5는 기술 혁신성, 효율성, 안전성, 환경성 등 다양한 평가 항목에서 최고 점수를 받았다. 특히 기아의 PBV 전용 플랫폼 ‘E-GMP.S’를 기반으로 한 넓은 실내 공간과 다양한 비즈니스 목적에 맞춰 변형 가능한 유연한 구조, 그리고 사용자 중심의 설계가 심사위원들에게 깊은 인상을 남겼다.기아 송호성 사장은 “PV5가 데뷔와 동시에 세계적인 상을 수상하게 되어 매우 뜻깊다”며 “기아가 글로벌 경상용차 시장의 기준을 재정의하고, 전 세계 고객들을 위한 지속가능한 모빌리티의 미래를 열어갈 것임을 입증했다”고 소감을 밝혔다. 기아는 이번 수상을 기념해 PV5 출고 고객을 대상으로 다양한 경품 이벤트를 진행한다.■ 현대로템, ESG 평가 2년 연속 통합 'A+' 등급현대로템 본사 및 연구소 전경 | 현대로템현대로템이 한국ESG기준원(KCGS)이 발표한 ‘2025년 상장기업 ESG 평가’에서 통합 A+(매우 우수) 등급을 획득했다. 이는 지난해에 이어 2년 연속 최고 등급을 달성한 것으로, 방산업계 ESG 경영의 새로운 기준을 제시했다는 평가를 받고 있다. 방산 기업 특성상 관리가 까다로운 환경 및 사회 부문에서도 체계적인 노력을 인정받았다.환경 부문에서는 기후변화, 탄소중립 등 주요 이슈를 이사회가 직접 심의하는 구조를 확립해 기후전략을 고도화했다. 이를 통해 온실가스 배출량과 에너지 사용량을 대폭 감축하는 성과를 거뒀다. 사회 부문에서는 협력사 상생 프로그램을 운영하고 공급망 전반의 ESG 실사를 진행하는 등 동반성장 노력이 높은 점수를 받았다.현대로템 관계자는 “글로벌 경영 환경 속에서도 완벽한 품질과 적기 납품을 토대로 ESG와 경제적 가치를 함께 실현하고 있다”며 “앞으로도 투명성을 기반으로 한 지속가능경영을 통해 시장 경쟁력을 더욱 강화하겠다”고 말했다.■ 현대위아, ESG 평가 3년 연속 'A+' 등급 획득경상남도 창원시 성산구에 위치한 현대위아의 모습 | 현대위아현대위아가 한국ESG기준원(KCGS)의 ESG 평가에서 3년 연속 통합 A+ 등급을 획득하며 상위 2.4%에 해당하는 우수한 성과를 냈다. 환경(E)과 사회(S) 부문에서 A+ 등급, 지배구조(G) 부문에서 A 등급을 받아 종합적인 지속가능경영 역량을 인정받았다.현대위아는 ‘RE100’ 가입 및 2045년 탄소중립 목표 수립 등 구체적인 환경 경영 전략을 실천하고 있다. 사업장 내 에너지 효율 개선을 통해 온실가스 배출을 줄이는 데 주력했다. 또한, 안전보건 관리 체계를 강화해 ‘중대 사고 0’ 목표를 추진하고, 임직원 기부금으로 운영하는 ‘드림카’ 등 지역사회 상생 활동도 꾸준히 이어오고 있다.현대위아 관계자는 “지속가능한 미래를 위해 ESG 경영을 기업 운영의 핵심 가치로 삼고 있다”며 “환경 보호와 사회적 책임을 다하며 이해관계자와 함께 성장하는 기업이 되도록 더욱 노력하겠다”고 전했다.■ 현대글로비스, 글로벌 자동차 운송선사 협의체 총회 주최현대글로비스가 지난 18일 서울에서 ‘글로벌 로로 커뮤니티(GRC)’ 총회를 공동 주최했다.ㅣ현대글로비스현대글로비스가 지난 18일 서울에서 ‘글로벌 로로 커뮤니티(GRC)’ 총회를 공동 주최했다. GRC는 전 세계 자동차 운송 능력의 75% 이상을 차지하는 주요 선사들의 협의체로, 이번 총회에는 글로벌 완성차 제조사, 화주사, 연구기관 등이 모여 해운 산업의 탈탄소화를 위한 심도 있는 논의를 진행했다.특히 이번 총회에서는 로로(RO-RO) 사업자 중심의 새로운 ‘해상운송 탄소집약 계수’가 발표됐다. 이는 전체 로로 선박의 약 75%에 해당하는 실측 데이터를 기반으로 산출된 것으로, 기존 연구 기반 데이터보다 정확도가 높아 글로벌 표준으로 자리 잡을 것으로 기대된다. 참석자들은 이를 통해 탄소 배출량 산정의 투명성을 높이기로 뜻을 모았다.현대글로비스는 2045년 탄소중립 달성을 목표로 로드맵을 수립하고, 선박 에너지 효율 향상 및 친환경 연료 전환 등을 추진하고 있다. 현대글로비스 관계자는 “물류 및 해운 공급망의 탈탄소 전환 기반을 마련하기 위해 이해관계자들과 긴밀히 협력하고, 탄소중립 가속화에 기여하겠다”고 밝혔다.■ 네이버클라우드 컨소시엄, 'AI반도체 Farm' 사업 완수네이버클라우드 컨소시엄이 ‘AI반도체 Farm 구축 및 실증’ 사업을 성공적으로 마무리했다 | 네이버클라우드네이버클라우드 컨소시엄이 과학기술정보통신부와 정보통신산업진흥원이 주관하는 ‘AI반도체 Farm 구축 및 실증’ 사업을 3년에 걸쳐 성공적으로 마무리했다. 이 사업은 국산 AI반도체(NPU) 기반의 고성능 클라우드 인프라를 구축하고, 실제 산업 현장에서 성능을 실증하는 국가 전략 프로젝트다.컨소시엄은 목표했던 연산 용량을 달성하고 클라우드 플랫폼을 구축·운영하며 국산 NPU의 경쟁력을 입증했다. 특히 마지막 3차 연도에는 번역·챗봇, 의료 진단 등 다양한 AI 응용 서비스를 실증해 상용화 가능성을 확인했다. 퓨리오사AI, 리벨리온 등 국내 AI 반도체 기업들과 협력해 최적화 작업을 진행한 결과다.네이버클라우드 이종복 이사는 “이번 사업은 국산 NPU 기술이 실제 산업 현장에 적용되는 중요한 전환점”이라며 “앞으로도 정부 및 업계와 협력해 국산 NPU 중심의 클라우드와 AI 서비스 생태계를 확장하고, 기술이 산업 전반에 적용될 수 있도록 노력하겠다”고 말했다.■ 무림페이퍼, 아워홈과 친환경 종이 포장재 개발무림페이퍼 X 아워홈, 가정간편식 친환경 종이 포장재 개발 | 무림페이퍼무림페이퍼가 종합식품기업 아워홈과 손잡고 친환경 종이 ‘네오포레 FLEX’를 적용한 가정간편식(HMR) 종이 포장재를 개발했다. 이 포장재는 습기와 물에 강한 내구성을 지녀 냉동 보관 시에도 쉽게 찢어지지 않고 식품의 신선도를 유지하는 것이 특징이다.기존 비닐 소재 포장재를 종이로 대체함으로써 플라스틱 사용량을 약 40% 절감하는 효과를 거뒀다. 신규 포장재는 아워홈이 KBS 예능 ‘신상출시 편스토랑’과 협업해 출시한 ‘찬또배기 대단한 왕돈까스’ 제품에 처음 적용됐다.무림페이퍼는 이번 협업을 통해 아이스크림, 냉동 참치 등에 이어 가정간편식 시장까지 친환경 종이 포장재의 적용 범위를 넓혔다. 회사 측은 “지속가능한 간편식을 고민하는 기업들에게 새로운 대안이 될 것”이라며 “앞으로도 ESG 경영 실천과 친환경 가치 확산에 힘쓰겠다”고 전했다.■ SK케미칼, 4년 연속 ESG 평가 'A+' 등급 획득SK케미칼이 한국ESG기준원에서 주관하는 2025년 ESG 평가에서 통합 A+ 등급을 획득했다. 사진은 SK케미칼 본사 사옥 | SK케미칼SK케미칼이 한국ESG기준원(KCGS) 주관 2025년 ESG 평가에서 통합 A+ 등급을 획득했다. 이는 2022년 처음 종합 A+ 등급을 받은 이후 4년 연속 달성한 성과로, 평가 대상 806개 기업 중 상위 2.4%에 해당하는 19개 기업만이 받은 최고 수준의 등급이다.SK케미칼은 환경, 사회, 지배구조 전 부문에서 고른 성과를 인정받았다. 환경 부문에서는 2040년 넷제로 목표를 위해 울산 사업장에 대규모 재생에너지를 도입하고 해외 사업장까지 온실가스 관리 체계를 구축했다. 사회 부문에서는 인권 리스크 예방 체계와 공급망 ESG 지원을 강화했다.고정석 SK케미칼 경영지원본부장은 “ESG 경영체계 고도화는 지속가능성을 확보하기 위한 핵심 과제”라며 “기후 대응과 사회적 책임, 투명한 거버넌스를 중심으로 이해관계자의 신뢰를 높일 수 있도록 끊임없이 노력하겠다”고 말했다.■ 티머니모빌리티, 강원도 통합 택시콜센터 오픈티머니모빌리티가 강원도 택시업계와 협력해 전국 최초로 도 단위 통합 콜센터인 ‘강원도 통합 택시콜센터’를 19일 정식 오픈했다. 이번 통합으로 철원, 화천, 양구 등 강원도 7개 군의 개별 택시 콜센터가 하나로 합쳐져 운영 효율성이 크게 높아질 전망이다.통합 콜센터는 ‘티머니GO 온다택시’ 앱과 전화 콜 시스템을 연동하여, 스마트폰 사용이 어려운 디지털 소외계층도 전화 한 통으로 쉽게 택시를 호출할 수 있게 했다. 이를 통해 배차 지연이나 심야 호출 불가 등의 불편을 해소하고, 강원도민과 관광객들의 이동 편의성을 획기적으로 개선할 것으로 기대된다.조동욱 티머니모빌리티 대표는 “강원도를 시작으로 티머니모빌리티만의 지역 상생 모델을 전국으로 확대해 나갈 것”이라며 “지자체 및 운수업계와 협력하여 모두를 위한 모빌리티 생태계를 만들어가겠다”고 포부를 밝혔다.[비즈트리뷴=정유현 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지정유현 기자dasein414@biztribune.co.kr다른기사 보기",
    "신문사": "기타",
    "길이": 6866
  },
  {
    "키워드": "티머니",
    "발행일": "11/20/2025",
    "제목": "<b>티머니</b>모빌리티, 강원도 통합 택시콜센터 정식 오픈",
    "링크": "https://www.meconomynews.com/news/articleView.html?idxno=123550",
    "내용": "전체기사정치경제정책기업·재계기업·경제단체생활경제IT·전자암호화폐게임자동차교통·물류금융정책은행보험ㆍ카드증권제2금융부동산유통중기·벤처창업·벤처 뉴스프랜차이즈오피니언현장수첩칼럼인터뷰인사·동정·부고알립니다만평기획·특집데이터N시경초대석소소+애드체크시경25시정보공개서논평1인시위뷰템뷰티·패션포토·영상지역N부산·경남",
    "신문사": "기타",
    "길이": 169
  },
  {
    "키워드": "티머니",
    "발행일": "11/20/2025",
    "제목": "<b>티머니</b>, '강원도 통합 택시콜센터' 운영",
    "링크": "https://www.ibabynews.com/news/articleView.html?idxno=143156",
    "내용": "티머니GO 온다택시의 ‘지역상생모델’ 강원도 시작으로 전국 확대 시동【베이비뉴스 최규삼 기자】㈜티머니모빌리티(대표이사 조동욱)가 강원 택시업계와 손잡고 ‘강원도 통합 택시콜센터’를 19일 정식 오픈했다고 20일 밝혔다. ⓒ티머니모빌리티㈜티머니모빌리티(대표이사 조동욱)가 강원 택시업계와 손잡고 ‘강원도 통합 택시콜센터’를 19일 정식 오픈했다고 20일 밝혔다. 티머니모빌리티는 전국 최초 ‘도 단위 통합 택시콜센터’를 통해 티머니모빌리티만의 ‘지역 콜택시 상생모델’을 충청, 경상, 전라도로 확대해 나갈 예정이다.이번 통합콜센터 서비스 오픈은 지난 10월 1일 체결된 ‘강원도 통합 택시콜센터 구축 업무협약’의 후속 조치로 강원도 7개 군(철원, 화천, 양구, 인제, 영월, 횡성, 홍천)의 개별 택시콜센터를 하나로 통합한 전국 첫 사례이다. 이를 통해 강원도민과 강원도를 찾는 관광객들은 스마트폰은 물론 전화 한 통으로 쉽고 빠르게 가까운 택시를 부를 수 있는 환경을 갖추게 되어 이동 편의성도 획기적으로 개선될 전망이다.그동안 강원도 내 7개 군은 고령 인구 비중이 높고 지역별 콜센터 운영 여건이 달라 배차 지연, 심야 시간 호출 불가 등의 불편이 지속되어 왔다. 이에 강원도 택시업계와 티머니모빌리티는 지역 간 격차를 줄이고 택시 서비스 경쟁력과 품질을 높이기 위해 ‘통합 택시콜센터’를 구축하게 되었다.강원도 통합 택시콜센터 오픈으로 티머니GO 온다택시 앱 호출과 전화콜이 하나의 시스템으로 연동된다. 이를 통해 스마트폰 사용이 어려운 디지털 소외계층도 전화 한 통으로 택시 호출을 쉽게 할 수 있다. 앱 이용자는 더 쉬운 호출, 더 빠른 배차가 가능해졌다. 또한 통합 택시콜센터를 통해 축적되는 택시 이용 데이터는 향후 배차 효율화, 수요 예측, 관광지 중심 교통 관리 등에 활용될 예정으로 이를 통해 택시 서비스의 품질이 크게 향상될 것으로 기대된다.이에 대해 강원도개인택시운송사업조합 최배철 이사장은 “티머니모빌리티와 함께 추진한 ‘강원도 통합 택시콜센터’는 지역 택시의 한계를 극복하고 지역택시가 상생할 수 있는 첫걸음”이라고 하며 “티머니모빌리티와 손잡고 강원도 지역 택시 활성화를 위해 협력하여 더 좋은 택시 서비스를 제공하겠다.”고 소감을 말했다.또한, ㈜티머니모빌리티 조동욱 대표는 “강원도는 관광지 중심 이동 수요가 많아 신속한 택시 호출과 배차가 중요한 지역”이라고 하며 “강원도에서 시작하는 첫 번째 도 단위 통합 택시콜센터 오픈을 시작으로 전국에 티머니모빌리티의 지역 상생모델을 확장하겠다.”고 포부를 밝혔다.한편, 티머니모빌리티는 ▲‘모빌리티 핀테크&플랫폼’ 전문기업으로 경쟁력을 강화하여 대중교통 중심 통합이동 서비스를 활성화하고, ▲전략적 제휴 및 투자 유치를 통해 새로운 성장 모멘텀을 확보해 나가고 있다. 또한 지자체 및 운수업계와 상생 추구하며, 혁신적인 서비스로 ‘모두를 위한 모빌리티 생태계’를 만들고 있다.【Copyrightsⓒ베이비뉴스 pr@ibabynews.com】저작권자 © 베이비뉴스 무단전재 및 재배포 금지최규삼 기자다른기사 보기Tag#티머니모빌리티#강원 택시업계#강원도 통합 택시콜센터베사모의 회원이 되어주세요!베이비뉴스는 창간 때부터 클린광고 정책을 유지하고 있습니다. 이것은 작은 언론으로서 쉬운 선택은 아니었습니다. 그럼에도 불구하고 베이비뉴스는 앞으로도 기사 읽는데 불편한 광고는 싣지 않겠습니다.베이비뉴스는 아이 낳고 기르기 좋은 세상을 만드는 대안언론입니다. 저희 기사가 마음에 드셨다면, 좋은 기사 후원하기에 동참해주세요. 여러분의 기사후원 참여는 아름다운 나비효과를 만들 것입니다.베이비뉴스 좋은 기사 후원하기1,000원3,000원5,000원10,000원30,000원50,000원베사모회원가입후원하기ARS 후원하기 :☎ 1533-5155소중한 후원금은 더 좋은 기사를 만드는데 쓰겠습니다.",
    "신문사": "기타",
    "길이": 1881
  },
  {
    "키워드": "티머니",
    "발행일": "11/20/2025",
    "제목": "<b>티머니</b>모빌리티, 강원도 통합 택시콜센터 개소",
    "링크": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2357367",
    "내용": "[사진=티머니][이뉴스투데이 김진영 기자] 티머니모빌리티는 지역 콜택시 상생 모델을 강원도에서 시작, ‘도 단위 통합 택시콜센터’의 첫 시작을 알린다고 20일 밝혔다. 강원도 지역 콜택시 업계 운영비 절감과 티머니모빌리티의 경쟁력 있는 노하우로 서비스도 크게 개선될 예정이다.‘더 편한 이동과 결제, 모두를 위한 모빌리티 생태계’를 만들고 있는 티머니모빌리티(대표이사 조동욱)가 강원 택시업계와 손잡고 ‘강원도 통합 택시콜센터’를 19일 정식 오픈했다. 티머니모빌리티는 전국 최초 ‘도 단위 통합 택시콜센터’를 통해 티머니모빌리티만의 ‘지역 콜택시 상생모델’을 충청, 경상, 전라도로 확대해 나갈 계획이다.이번 통합콜센터 서비스 오픈은 지난 10월 1일 체결된 ‘강원도 통합 택시콜센터 구축 업무협약’의 후속 조치로 강원도 7개 군(철원, 화천, 양구, 인제, 영월, 횡성, 홍천)의 개별 택시콜센터를 하나로 통합한 전국 첫 사례이다. 이를 통해 강원도민과 강원도를 찾는 관광객들은 스마트폰은 물론 전화 한 통으로 쉽고 빠르게 가까운 택시를 부를 수 있는 환경을 갖추게 되어 이동 편의성도 획기적으로 개선될 전망이다.그동안 강원도 내 7개 군은 고령 인구 비중이 높고 지역별 콜센터 운영 여건이 달라 배차 지연, 심야 시간 호출 불가 등의 불편이 지속되어 왔다. 강원도 택시업계와 티머니모빌리티는 지역 간 격차를 줄이고 택시 서비스 경쟁력과 품질을 높이기 위해 ‘통합 택시콜센터’를 구축했다.강원도 통합 택시콜센터 오픈으로 티머니GO 온다택시 앱 호출과 전화콜이 하나의 시스템으로 연동된다. 스마트폰 사용이 어려운 디지털 소외계층도 전화 한 통으로 택시 호출을 쉽게 할 수 있다. 앱 이용자는 더 쉬운 호출, 더 빠른 배차가 가능해졌다. 통합 택시콜센터를 통해 축적되는 택시 이용 데이터는 향후 배차 효율화, 수요 예측, 관광지 중심 교통 관리 등에 활용될 예정으로 이를 통해 택시 서비스의 품질이 크게 향상될 것으로 기대된다.최배철 강원도개인택시운송사업조합 이사장은 “티머니모빌리티와 함께 추진한 ‘강원도 통합 택시콜센터’는 지역 택시의 한계를 극복하고 지역택시가 상생할 수 있는 첫걸음”이라고 하며 “티머니모빌리티와 손잡고 강원도 지역 택시 활성화를 위해 협력하여 더 좋은 택시 서비스를 제공하겠다.”고 소감을 말했다.조동욱 티머니모빌리티 대표는 “강원도는 관광지 중심 이동 수요가 많아 신속한 택시 호출과 배차가 중요한 지역”이라고 하며 “강원도에서 시작하는 첫 번째 도 단위 통합 택시콜센터 오픈을 시작으로 전국에 티머니모빌리티의 지역 상생모델을 확장하겠다.”고 포부를 전했다.한편, 티머니모빌리티는 ‘모빌리티 핀테크&플랫폼’ 전문기업으로 경쟁력을 강화하여 대중교통 중심 통합이동 서비스를 활성화하고, 전략적 제휴 및 투자 유치를 통해 새로운 성장 모멘텀을 확보해 나가고 있다. 지자체 및 운수업계와 상생 추구하며, 혁신적인 서비스로 ‘모두를 위한 모빌리티 생태계’를 만들고 있다.김진영 기자young9731@enewstoday.co.kr다른기사 보기키워드#티머니※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요이메일 :webmaster@enewstoday.co.kr카카오톡 : @이뉴스투데이저작권자 © 이뉴스투데이 무단전재 및 재배포 금지공유이메일기사저장",
    "신문사": "기타",
    "길이": 1642
  },
  {
    "키워드": "티머니",
    "발행일": "11/20/2025",
    "제목": "강원도 택시도 <b>티머니</b>GO 온다택시로…도 단위 통합 택시콜센터 가동",
    "링크": "http://www.segyebiz.com/newsView/20251120512076?OutUrl=naver",
    "내용": "티머니모빌리티 제공티머니모빌리티의 지역 콜택시 상생 모델이 강원도를 시작으로 본격 가동되며 ‘도 단위 통합 택시콜센터’의 첫 시작을 알렸다.티머니모빌리티는 강원 택시업계와 손잡고 ‘강원도 통합 택시콜센터’를 정식 오픈했다고 20일 밝혔다. 티머니모빌리티는 전국 최초 도 단위 통합 택시콜센터를 통해 티머니모빌리티만의 ‘지역 콜택시 상생모델’을 충청, 경상, 전라도로 확대해 나갈 예정이다.이번 통합콜센터 서비스는 지난달 1일 체결된 강원도 통합 택시콜센터 구축 업무협약의 후속 조치로 강원도 7개 군(철원, 화천, 양구, 인제, 영월, 횡성, 홍천)의 개별 택시콜센터를 하나로 통합한 전국 첫 사례이다. 이를 통해 강원도민과 강원도를 찾는 관광객들은 스마트폰은 물론 전화 한 통으로 쉽고 빠르게 가까운 택시를 부를 수 있는 환경을 갖추게 돼 이동 편의성도 획기적으로 개선될 전망이다.그동안 강원도 내 7개 군은 고령 인구 비중이 높고 지역별 콜센터 운영 여건이 달라 배차 지연, 심야 시간 호출 불가 등의 불편이 지속돼 왔다. 이에 강원도 택시업계와 티머니모빌리티는 지역 간 격차를 줄이고 택시 서비스 경쟁력과 품질을 높이기 위해 ‘통합 택시콜센터’를 구축하게 됐다.강원도 통합 택시콜센터 오픈으로 티머니GO 온다택시 앱 호출과 전화콜이 하나의 시스템으로 연동된다. 이를 통해 스마트폰 사용이 어려운 디지털 소외계층도 전화 한 통으로 택시 호출을 쉽게 할 수 있다. 앱 이용자는 더 쉬운 호출, 더 빠른 배차가 가능해졌다. 또한 통합 택시콜센터를 통해 축적되는 택시 이용 데이터는 향후 배차 효율화, 수요 예측, 관광지 중심 교통 관리 등에 활용될 예정으로 이를 통해 택시 서비스의 품질이 크게 향상될 것으로 기대된다.이에 대해 최배철 강원도개인택시운송사업조합 이사장은 “티머니모빌리티와 함께 추진한 강원도 통합 택시콜센터는 지역 택시의 한계를 극복하고 지역택시가 상생할 수 있는 첫걸음”이라며 “티머니모빌리티와 손잡고 강원도 지역 택시 활성화를 위해 협력해 더 좋은 택시 서비스를 제공하겠다”고 소감을 말했다.또한,조동욱 티머니모빌리티 대표는 “강원도는 관광지 중심 이동 수요가 많아 신속한 택시 호출과 배차가 중요한 지역”이라며 “강원도에서 시작하는 첫 번째 도 단위 통합 택시콜센터 오픈을 시작으로 전국에 티머니모빌리티의 지역 상생모델을 확장하겠다”고 포부를 밝혔다.한편, 티머니모빌리티는 ‘모빌리티 핀테크&플랫폼’ 전문기업으로 경쟁력을 강화해 대중교통 중심 통합이동 서비스를 활성화하고, 전략적 제휴 및 투자 유치를 통해 새로운 성장 모멘텀을 확보해 나가고 있다. 또한 지자체 및 운수업계와 상생 추구하며, 혁신적인 서비스로 ‘모두를 위한 모빌리티 생태계’를 만들고 있다.이주희 기자 jh224@segye.com[ⓒ 세계비즈앤스포츠월드 & segyebiz.com, 무단전재 및 재배포 금지]",
    "신문사": "기타",
    "길이": 1398
  },
  {
    "키워드": "티머니",
    "발행일": "11/20/2025",
    "제목": "<b>티머니</b>모빌리티, 강원도 통합 택시콜센터 개소…배차 효율화",
    "링크": "https://www.newspim.com/news/view/20251120000311",
    "내용": "[AI의 종목 이야기] 골드만의 간밤 급반전 배경 진단…\"'트라우마' 헤지 폭주\"",
    "신문사": "기타",
    "길이": 45
  },
  {
    "키워드": "티머니",
    "발행일": "11/20/2025",
    "제목": "<b>티머니</b>모빌리티, 강원도 첫 '도 단위 통합 택시콜센터' 정식 오픈",
    "링크": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=397647",
    "내용": "사진=티머니모빌리티티머니모빌리티는 강원도 7개 군의 개별 콜택시 시스템을 하나로 묶은 ‘강원도 통합 택시콜센터’를 19일 정식 오픈했다고 20일 밝혔다.도 단위 전체를 아우르는 통합 콜센터가 구축된 것은 전국에서 이번이 처음이다.이번 사업은 지난 10월 강원도와 체결한 통합 콜센터 구축 협약의 후속 조치다.철원·화천·양구·인제·영월·횡성·홍천 등 7개 군의 콜센터를 단일 체계로 통합한 것이 핵심이다.이에 따라 강원도민과 관광객은 스마트폰 앱 ‘티머니GO 온다택시’는 물론 전화 한 통으로도 가까운 택시를 호출할 수 있게 됐다.그동안 강원도 내 각 지역은 고령 인구 비중과 운영 여건의 차이로 배차 지연, 심야 시간 호출 불가 등 불편이 이어져 왔다.통합 콜센터를 통해 이러한 지역 간 서비스 격차가 줄어들고 배차 효율도 개선될 것으로 기대된다.특히 이번 시스템은 앱 호출과 전화콜을 하나의 플랫폼에서 처리한다.디지털 기기 이용이 어려운 고령층 등도 전화로 쉽게 택시를 부를 수 있다. 앱 이용자는 더 빠른 배차와 안정적인 호출 환경을 누릴 수 있다.향후 축적되는 이용 데이터는 배차 효율화와 수요 예측, 관광지 교통 관리 등에 활용될 예정이다.최배철 강원도개인택시운송사업조합 이사장은 “지역 간 격차와 기존 한계를 극복하는 첫 사례”라며 “티머니모빌리티와 협력해 더 나은 택시 서비스를 제공하겠다”고 말했다.조동욱 티머니모빌리티 대표는 “관광객 이동 수요가 많은 강원도에서 통합 택시콜센터 운영은 의미가 크다”며 “강원도를 시작으로 충청·경상·전라도 등으로 지역 상생 모델을 확대할 것”이라고 밝혔다.키워드#티머니모빌리티#강원도통합택시콜센터#강원도티머니GO온다택시#강원도티머니택시김자혜 기자kimja@pinpointnews.co.kr다른기사 보기저작권자 © 핀포인트뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 894
  }
]