[
  {
    "키워드": "두나무",
    "발행일": "11/30/2025",
    "제목": "네이버 견제 가능할까… 카카오, 스테이블코인 '독자 구축' 승부수",
    "링크": "https://it.chosun.com/news/articleView.html?idxno=2023092151864",
    "내용": "카카오가 카카오뱅크와 카카오페이 등 내부 금융 계열사를 활용한 스테이블코인 독자 인프라 구축에 나섰다. 업비트 운영사인 두나무와 공동전선을 펼친 네이버와 차별화된 전략이다.김범수 카카오 창업자가 지난 10월 21일 서울 양천구 서울남부지방법원에서 열린 자본시장법 위반 1심 선고 공판에서 무죄를 선고받은 후 심경을 밝히고 있다. / 뉴스11일 업계에 따르면 카카오는 지난 8월 그룹 차원의 스테이블코인 태스크포스(TF)를 구성, 정신아 카카오 대표를 주축으로 신원근 카카오페이 대표, 윤호영 카카오뱅크 대표가 공동 TF장을 맡아 사업 청사진을 그리고 있다.카카오는 카카오톡 지갑부터 은행 카카오뱅크, 간편결제 카카오페이, 증권업 카카오증권 등의 계열사를 통해 스테이블코인 발행부터 플랫폼 운영, 결제, 보관 등 모든 서비스를 제공할 수 있는 인프라를 보유하고 있다.카카오 창업자인 김범수 미래이니셔티브 센터장은 그동안 블록체인에 각별한 관심을 보여왔다. 지난 2021년 블록체인 플랫폼 ‘클레이튼’ 운영사를 국내 자회사 그라운드X에서 싱가포르 자회사 크러스트로 옮길 당시, 의장직을 내려놓고 직접 싱가포르를 오가며 사업을 챙기는 등 육성 의지를 드러내기도 했다.최근 김 센터장이 재판에서 자본시장법 위반 혐의에 대해 무죄를 판결받으면서 사법 리스크가 상당 부분 해소된 만큼, 원화 스테이블코인 등 신사업 추진에도 속도를 낼 것으로 보인다. 김 센터장은 병환으로 경영 일선에서 한발 물러난 상태지만, 여전히 카카오 미래 방향성을 설계하는 미래이니셔티브센터장을 맡고 있다.신원근 카카오페이 대표는 이달 열린 3분기 실적발표 컨퍼런스 콜에서 “카카오그룹 공동 TF를 주축으로 실제 스테이블코인 활용도 차원에서 실생활의 다양한 유스 케이스를 준비하고 있다”며 “카카오페이뿐만 아니라 카카오그룹 내 다양한 활용처에 이용될 수 있도록 설계하고 있다”고 설명했다.가상자산 거래소를 확보하지 못했다는 한계에 대해서도 딱히 불리할 것 없다는 입장이다. 신원근 대표는 “유불리를 떠나 아직 불확실성이 존재해 구체적으로 말하기 어렵다”면서도 “한국형 스테이블코인 사업에서의 가상자산거래소 역할이나 금가분리 원칙의 향후 방향성에 대한 시나리오별로 고려 가능한 선택지가 있다”고 덧붙였다.일각에선 네이버와 카카오의 희비는 결국 상환 구조에 따라 엇갈릴 것이란 관측이 제기된다. 발행인에게 상환 의무를 지우면 은행 인프라를 갖춘 카카오가, 거래소 중심으로 설계되면 거래량과 유동성이 큰 네이버가 유리하다는 분석이다.김갑래 자본시장연구원 선임연구위원은 지난 9월 국회 정무위원회 김재섭·박상혁 의원 주최로 열린 토론회에서 “(발행인에게 직접 상환 의무를 부여하면) 상환이 가능한 은행을 가진 카카오가 유리하고, 거래소 중심 상환이 이뤄지면 업비트를 가진 네이버 컨소시엄이 유리할 것”이라고 말했다.카카오 관계자는 “카카오페이는 선불충전금 규모에서 국내 1위로, 핀테크 분야에서도 경쟁력을 인정받고 있다”며 “이러한 점이 스테이블코인 도입 이후 장점으로 작용할 수 있다고 본다”고 설명했다.한편 네이버는 지난달 26일 금융 계열사인 네이버파이낸셜과 두나무 간 포괄적 주식교환을 통해 두나무를 100% 자회사로 편입하기로 하면서 스테이블코인 사업에 한 획을 그었다. 내년 5월 예정된 주주총회에서 승인이 이뤄지면 두나무는 네이버파이낸셜의 자회사이자 네이버 손자회사로 공식 편입된다.AI, 검색, 금융 등을 보유한 네이버와 블록체인 기술을 가진 두나무의 합병은 향후 스테이블코인 시장에서 유리할 것이란 평가가 지배적이다. 양사 간 거래가 마무리되고 스테이블코인 발행이 현실화되면 향후 네이버 플랫폼에서 두나무 블록체인 기술을 기반으로 스테이블코인이 유통될 수 있다.안재민 NH투자증권 연구원은 “스테이블코인 시장의 성장 잠재력에 대해 기대가 많다”며 “이번 네이버·두나무의 결합으로 스테이블코인 시장 내 독보적인 경쟁력을 확보할 수 있을 전망”이라고 분석했다.반면정서영 기자insyong@chosunbiz.com관련기사네이버 차기 리더가 송치형(?)… 이해진 “후계 논의는 시기상조”20조 핀테크 공룡 탄생… 송치형·이해진, AI·웹3로 새판 짠다포털 다음, 12월부터 카카오에서 분리… 카카오 합병 11년 만팬덤 플랫폼 강화하는 카카오… 잠재력 풍부한 차세대 먹거리카카오는 매각, 네이버는 투자… 헬스케어 사업 방향 다른 이유기자의 전체기사저작권자 © IT조선 무단전재 및 재배포 금지키워드#카카오#카카오뱅크#카카오페이#네이버#두나무#원화 스테이블코인#스테이블코인",
    "신문사": "기타",
    "길이": 2202
  },
  {
    "키워드": "두나무",
    "발행일": "11/30/2025",
    "제목": "가상자산 관련 법안만 7건… 연내 입법 불투명",
    "링크": "https://it.chosun.com/news/articleView.html?idxno=2023092151923",
    "내용": "가상자산(디지털자산) 제도화의 핵심인 2단계 입법이 예상보다 늦어지고 있다. 당초 10월로 기대됐던 정부안은 발행 주체 요건과 감독 권한을 둘러싼 금융위원회와 한국은행의 이견이 좁혀지지 않으며 수개월째 표류 중이다.규제 공백이 장기화되자 시장에서는 혼란만 깊어지고 있다는 지적이 나온다. 당정이 12월 초 ‘로드맵’을 제시하더라도 실질적 입법은 내년 초로 넘어갈 가능성이 크고, 일정이 더 미뤄질 경우 내년 1분기 이후까지 공회전이 이어질 수 있다는 우려도 제기된다.스테이블코인 도입을 놓고 방식과 기준에 대한 논쟁이 이어지고 있다/DALLE30일 국회와 금융업계에 따르면 현재 스테이블코인과 관련해 김은혜 의원(국민의힘), 안도걸 의원(더불어민주당), 김현정 의원(더불어민주당)이 발의한 3건의 법안이 계류돼 있다. 이를 디지털자산 전반으로 확대하면 민병덕 의원(더불어민주당), 이강일 의원(더불어민주당), 최보윤 의원(국민의힘), 김재섭 의원(국민의힘) 등 총 7건의 법안이 관련 제도 마련을 요구하고 있다.문제는 최종 정부안 도출이 쉽지 않다는 점이다. 더불어민주당은 내달 1일 한정애 정책위의장, 강준현 국회 정무위원회 간사, 이억원 금융위원장 등이 참석하는 당정협의회에서 ‘디지털자산 2단계 법안(정부안)’ 발의를 위한 막판 조율에 나설 계획이지만, 정부안을 작성하고 있는 금융당국은 여전히 속도를 내지 못하고 있다. 규제 구조, 감독 권한, 발행 자격 등 핵심 조항을 두고 금융위·기재부·한국은행 간 이견이 좁혀지지 않고 있어서다.최근 국회 검토보고서에서도 양측의 입장 차이가 드러났다. 김은혜 의원안은 한국은행에 검사 요구권을 부여하고, 안도걸 의원안에는 한은의 공동 검사 참여 요구권과 한은·기획재정부의 긴급조치명령 요청권이 포함돼 있다. 이에 대해 금융위는 “실익이 적다”는 의견을 제출했다. 금융위 산하에 관계기관 협의를 위한 별도 협의기구를 설치하는 방안에도 “금융위 설립 목적 및 고유 권한과 상충할 소지가 있다”며 반대했다.결국 정부안 발의가 예상보다 지연되면서 연내 법제화는 사실상 어렵다는 평가가 나온다. 정부안이 늦어지자 국회 정무위원회 법안 제1소위원회에서도 관련 법안들이 이번 안건에서 제외됐다. 이달 말 정부안 마련, 내달 초 입법을 기대했던 시장에서는 실망감이 커지는 분위기다.이런 가운데 금융당국은 28일 열린 세미나에서 스테이블코인에 대한 규제 방향을 재차 강조했다. 심원태 금융위 사무관은 “스테이블코인은 발행자를 거치지 않고도 세계 어디서나 거래될 수 있는 구조”라며 기존 전자금융거래법 체계와의 본질적 차이를 설명했다.그는 “네이버페이·카카오페이 같은 선불전자지급수단은 발행, 사용, 가맹점이 연결돼 있지만 스테이블코인은 발행자와 무관하게 글로벌로 유통되는 점을 고려하면 규율 체계도 달라질 수밖에 없다”며 “기재부, 한국은행, FIU, 금융보안원 등과 TF를 구성해 논의를 이어가고 있다”고 전했다.이어 “시장에서는 정부안 발의 일정을 궁금해하지만 여러 요소를 함께 고려하다 보니 시간이 더 걸리고 있다”고 말했다.정부안 제출 후 공청회, 하위법령 제정 등에 통상 3~4개월이 소요되고 이후 법제처 심사·국무회의 의결·공포 등을 거쳐야 하는 점을 고려하면 내년 상반기 시행도 쉽지 않다는 전망이 나온다.입법 지연은 산업 경쟁력을 떨어뜨리고 있다는 지적도 잇따른다. 미국·EU·일본 등 주요국은 이미 결제형 스테이블코인을 제도권에 편입했지만 국내는 규제 불확실성 탓에 민간 컨소시엄 단계에 머물러 있고 은행·거래소 협업도 공식화되지 못했다.네이버파이낸셜과 두나무의 협력 논의로 스테이블코인 발행과 사업 추진에 대한 기대감은 커졌지만, 법제화 이전까지는 공회전이 불가피하다는 평가다.업계에서는 법 제정 과정에서 보안 및 인프라 구축 논의 병행돼야 한다는 목소리도 나온다. 자금세탁방지 대응을 위해 특금법 개정이 필요하고 보안과 관련한 세부 가이드라인 마련도 요구되고 있어서다.정유신 서강대 기술경영대학원 교수는 “스테이블코인 발행과 유통 등을 위한 법제화 과정에서 발행 주체를 두고 논쟁하기보다는 발행 요건을 강화하는 방향이 맞다”며 “지금 중요한 것은 신사업을 선점하는 것으로, 글로벌 시장 흐름에서 뒤처지지 않도록 속도를 내야 한다”고 말했다.한재희 기자onej@chosunbiz.com관련기사2단계 입법 앞둔 가상자산… “스테이블코인 보안도 따져봐야”한은, 디지털화폐 청사진… \"CBDC·토큰·스테이블코인 공존\"스테이블코인·디지털자산 보안 경고… “금융권 수준 갖춰야”뒤처지는 K-디지털자산 제도화… 국회의원들과 머리 맞댄 두나무'금산분리' 잣대 들이미는 한은… 스테이블코인 발목 잡히나기자의 전체기사저작권자 © IT조선 무단전재 및 재배포 금지키워드#스테이블코인#법계류#디지털자산#한국은행#금융위#기재위",
    "신문사": "기타",
    "길이": 2325
  },
  {
    "키워드": "두나무",
    "발행일": "11/30/2025",
    "제목": "쿠팡 고객정보 누출로 본 국내기업 보안의 민낯",
    "링크": "https://www.econovill.com/news/articleView.html?idxno=720280",
    "내용": "사진=연합뉴스국내 최대 이커머스 업체인 쿠팡에서 사실상 전 고객의 정보가 노출됐다. 개인정보가 노출된 고객 계정 수는 3370만 개로 업계에서는 사실상 쿠팡의 전 고객 정보가 노출된 것으로 보고 있다.노출된 정보는 이름, 이메일 주소, 배송지 주소록(전화번호, 주소) 일부 주문정보 등이다. 쿠팡은 “결제 정보, 신용카드 번호, 로그인 정보는 포함되지 않았고 안전하게 보호되고 있다”며 “고객이 계정과 관련해 따로 취할 조치는 없다”고 밝혔다.특히 이번 고객정보 노출이 내부 직원에 의해 저질러 진 것으로 알려져 충격을 주고 있다.쿠팡은 최근 내부 직원을 정보 유출 혐의로 서울경찰청 사이버수사대에 고소했다고 29일 밝혔다. 쿠팡 측은 경찰청, 개인정보보호위원회, 한국인터넷진흥원 등 관련 당국과의 조사 과정에서 11일 만에 추가 노출을 확인한 것으로 알려졌다. 당시 쿠팡은 “제3자가 비인가 접근을 통해 고객 계정의 정보를 조회했다”며 “외부 침입 흔적은 없다”고 밝혔다.국내 기업들 정보보호 인식 · 투자 '미미'올 들어 SK텔레콤, KT, 롯데카드 등 국내 주요 기업들이 해킹을 통해 개인정보가 유출됐다. 쿠팡에 이어 11월 28일 게임사 넷마블은 PC 게임을 서비스하는 자사 포털사이트 해킹으로 회원 611만여명의 개인정보가 유출됐다고 밝혔고 국내 가상자산 1위 거래소 업비트의 운영사 두나무도 전날 솔라나네트워크 계열 가상자산 445억원어치가 유출되는 사고가 발생했다.여기서 눈여겨봐야 할 점은 정보 유출로 인한 고객 피해 방지를 최우선으로 여겨야할 기업들이 해킹을 제때 인지하지 못하거나, 정황이 확인되고도 신고를 지연하고 축소·은폐하려 한 정황이 드러났다는 점이다. 쿠팡의 경우엔 5개월동안 정보유출 사실을 인지조차 하지 못했다.이렇게 해킹 피해가 급증하고 있는데도 국내 기업들은 정보보호의 중요성을 제대로 인식하지 못하고 있는 모습이다.한국인터넷진흥원(KISA) 정보보호공시 종합포털 등에 따르면, 최근 3년간 정보보호에 누적 1000억원 이상 투자한 국내 기업은 총 10곳에 불과한 것으로 나타났다.정보보호 투자액 공시 의무화가 시행된 2022년 이후 정보보호에 가장 많은 금액을 투자한 기업은 삼성전자로 2023년 2974억원을 투자하는 등 최근 3년간 총 7126억원을 투입했다.2위는 3년간 총 3274억원을 정보보호 분야에 투입한 KT였으며 SK텔레콤(SK브로드밴드 포함)은 유·무선 사업영역에서 최근 3년간 총 2515억원을 투자했다.이어 쿠팡(1834억원), SK하이닉스(1743억원), LG유플러스(1366억원), 삼성SDS(1307억원), 우리은행(1246억원), 네이버(1183억원), LG전자(1170억 원) 순으로 집계됐다.나날이 발전하는 해커, 국내 보안은 '답보'설상가상으로 해커들의 공격 속도, 정밀성, 품질은 인공지능(AI)의 발달로 빠르게 높아지는 반면, 국내 보안 수준은 답보 상태라는 것이다.글로벌 주요 사이버보안 기업 '팔로알토 네트웍스'가 발표한 ‘2025 유닛 42 글로벌 인시던트 대응 보고서’에 따르면 해커들의 전체 공격 가운데 25%가 5시간 이내에 공격에 성공했고, 20%는 1시간 이내에 데이터를 유출했다. 이는 2021년 대비 3배 더 빨라진 수준이다.하지만 기업들이 이를 알아차리는 데 걸리는 시간은 터무니없이 늦다. S&P 500 기업의 평균 탐지 시간이 6일 정도, 전 세계 일반 기업은 9개월이 지나고서야 발견하는 수준이다. 한국 기업의 보안도 글로벌 기업의 평균 수준이다. 해킹 사실을 감지하는 데 짧게는 6일, 길게는 9개월이 걸린다는 뜻이다.팔로알토 네트웍스 웹사이트. 사진=팔로알토 네트웍스최근 잇따르고 있는 사이버 공격 및 데이터 유출 사고는 이러한 현실이 반영된 결과다. 최근 5년간 디도스(DDoS), 악성코드 감염·유포, 시스템 해킹 등 사이버 침해 사고가 연간 ‘1000건’을 훌쩍 넘었다. 한국인터넷진흥원(KISA)에 따르면 ▷2021년 640건 ▷2022년 1142건 ▷2023년 1277건 ▷2024년 1887건 ▷2025년 7월까지 1241건 등으로 집계됐다.2020년부터 2025년8월10일까지 5년간 2회 이상 사이버 침해사고 신고를 접수한 건수도 510건에 달했다. 특히 시스템 해킹의 경우 두 번이나 당했다고 접수한 건수가 367건에 이르렀다. 3회 이상과 4회 이상도 각각 71건, 31건으로 조사됐다.정부 ‘정보보호 종합대책’ 가동정부는 최근의 대규모 해킹 사고를 ‘국가적 위기’로 보고 범부처 차원의 ‘정보보호 종합대책’을 가동하기로 했다.정부는 ▷국민 생활에 밀접한 핵심 IT 시스템의 대대적인 보안 점검 추진 ▷소비자 중심의 사고 대응 체계 구축과 재발 방지 대책 실효성 강화 ▷민·관 전반의 정보보호 역량 강화 및 글로벌 기준에 부합하는 정보보호 환경 조성과 정보보호 산업·인력·기술 육성 ▷범국가적 사이버안보 협력 체계 강화 등 크게 4가지 방향으로 대책을 추진한다.특히 공공·금융·통신 등 국민 생활과 직결된 핵심 IT 인프라 1600여개 시스템을 즉시 점검하고, 해킹 정황이 포착되면 기업의 신고 없이도 조사할 수 있도록 조사 권한을 확대했다. 연내에는 이를 바탕으로 ‘국가 사이버 안보 전략’을 수립할 계획이다.정보보호 종합대책 발표하는 배경훈 부총리 겸 과학기술정보통신부 장관. 사진=연합뉴스정보보호의 중요성에 대한 기업들의 인식 재고 필요보안 업계에선 기업들이 정보보호와 보안에 대한 인식자체를 바꿔야 한다고 지적한다.과기부와 한국정보보호산업협회의 실태조사에 따르면 전체 응답 기업의 절반 가까이가 보안 예산이 전혀 없었다. 정보보호 예산을 수립한 기업 가운데서도 75.8%가 500만원 미만의 예산을 운영하는 것으로 집계됐다. 1억원 이상을 투자하는 곳은 0.6% 뿐이었다. 아울러 정보보호 수행 인력도 평균 1.1명에 불과했다.전문가들은 방화벽, 침입방지시스템(IPS), 인공지능 기반 위협탐지 등 첨단 보안솔루션 도입이 필요하다고 입을 모으고 있다.조영철 한국정보보호산업협회 회장은 \"많은 기업들은 여전히 보안을 '비용'으로만 인식하는 것부터 바꿔야 한다\"고 조언했다.2024년 국내 정보보호 공시에 따르면 공시 대상 기업들의 IT 예산 대비 보안 투자 비율은 평균 6%대에 그쳤다. 기업들이 보이지 않는 보안 위험에 대한 투자를 '불필요한 지출'로 보고 있음을 방증하는 수치다.반면 글로벌 보험사 '히스콕스' 보고서에 따르면 미국과 유럽 기업들은 평균 10% 이상을 보안에 투자한다. 즉 해외 기업들은 상대적으로 보안을 경영의 핵심 영역으로 인식하고 있다는 것이다.조 회장은 \"한국 기업 역시 단순히 규제 준수 차원의 비용 지출을 넘어, 보안을 생존과 경쟁력 확보를 위한 경영상 전략적 투자로 전환해야 한다\"고 설명했다.이어 \"AI 강국을 지향하는 지금, '불안전한 인프라 위의 AI'는 허상에 불과하다\"며 \"보안이 기획 단계부터 적용될 때, AI는 단순한 경쟁력을 넘어 신뢰받는 국가 전략 산업으로 성장할 수 있기때문에 국가 AI 프로젝트, 공공 조달, 민간 투자 모두 보안을 기본 설계 요건으로 내재화해야 한다.\"고 강조했다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기키워드#이코노믹리뷰#국승한#우리은행#롯데#쿠팡#삼성전자#LG전자#SK하이닉스#LG#삼성#효성#KT#LG유플러스#넷마블#이커머스국승한 기자shkook@econovill.com다른기사 보기구독신청하러 가기경제를 리뷰, 미래를 본다 © ER 이코노믹리뷰 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3694
  },
  {
    "키워드": "두나무",
    "발행일": "11/30/2025",
    "제목": "[비즈토크&lt;하&gt;] 네이버–<b>두나무</b> '20조 핀테크 공룡' 출범…합병 승인까...",
    "링크": "https://n.news.naver.com/mnews/article/629/0000448513?sid=101",
    "내용": "두나무, 네이버파이낸셜 100% 자회사로 편입업비트, 445억 해킹 사고 발생…北 소행 유력네이버파이낸셜과 두나무가 합병을 공식화한 가운데 지난 27일 네이버와 두나무 경영진들이 경기 성남시 네이버 사옥'1784'에서 열린 간담회에서 기자들의 질문에 답하고 있다. /두나무☞<상>편에 이어[더팩트ㅣ정리=이라진 기자] -다음은 네이버파이낸셜과 두나무 합병 이후 불거진 규제 리스크와 업비트 해킹 사고를 둘러싼 논란입니다. 양사는 지난 27일 기자간담회를 열고 약 20조원 규모의 핀테크 대형 딜을 공식화했지만, 그 직전 업비트에서 445억원 규모의 해킹이 발생하면서 논란이 증폭되고 있습니다. 합병 승인 절차도 복잡한 데다, '늑장 공지'와 양사 간 '소통 부재' 논란까지 맞물리며 시장의 불확실성이 오히려 확대되는 모습입니다. 이번 해킹의 배후가 북한 정찰총국 산하 해킹조직 '라자루스'일 가능성이 유력하다는 분석까지 제기되면서 파장이 더욱 커지고 있습니다. 자세히 들어보겠습니다.-먼저, 네이버파이낸셜–두나무 합병 이후 제기된 규제 리스크부터 짚어보죠.-네. 기술적 시너지는 크다는 평가가 나오지만, 업계에서는 규제 당국의 심사가 합병의 최대 변수라는 전망이 지배적입니다. 이번 딜은 포괄적 주식 교환을 통해 두나무를 네이버파이낸셜의 100% 자회사로 편입하는 내용인데, 전례가 거의 없는 '빅테크–가상자산 결합 구조'라 심사 과정에서 일정 지연이나 조건부 승인 가능성까지 거론되고 있습니다. 합병을 마무리하기 위해서는 △증권신고서 제출 및 금융감독원 심사 △신용정보법상 대주주 변경 승인 △공정거래위원회 기업결합 심사 △가상자산사업자(VASP) 변경 신고 등 네 가지 이상의 복합 심사 절차를 거쳐야 합니다.문제는 금융감독원이 최근 증권신고서 심사에서 주주 보호·기업 가치 평가 방식까지 검증하는 '정밀 심사' 기조를 유지하고 있다는 점입니다. 공정위 역시 시장 경쟁 저해 여부, 소비자 선택권 축소, 스테이블코인 등 신규 사업 확장 가능성까지 모두 들여다보겠다는 입장입니다.박상진 네이버파이낸셜 대표는 27일 간담회에서 \"공정위뿐 아니라 금감원·금융위 등 여러 감독기관의 절차를 거쳐야 한다\"며 \"모든 법·가이드라인을 충실히 준수하겠다\"고 신중한 입장을 밝혔습니다.-'금가분리' 원칙도 변수라고 하던데요.-그렇습니다. 국내에서는 전통 금융과 가상자산 산업을 분리해온 이른바 '금가분리' 관행이 존재합니다. 비록 명확한 법적 조항이 있는 것은 아니지만, 감독당국의 해석에 따라 선례가 쌓여왔기 때문에 규제 충돌 가능성이 제기되고 있습니다. 한 금융권 관계자는 \"빅테크 계열 금융사가 디지털자산 기업을 사실상 흡수하는 구조는 기존 규제 방향과 충돌할 수 있다\"며 \"당국이 위험 전이 차단 장치를 요구할 가능성이 크다\"고 분석했습니다. 결국 합병 일정은 기술 시너지보다 '규제 스케줄'이 좌우하는 구조가 될 가능성이 높다는 평가입니다.-스테이블코인 사업 협력도 불확실성이 크다고요.-네. 스테이블코인은 이번 합병의 핵심 성장축이지만, 규제 체계가 먼저 정립돼야 합니다. 오경석 두나무 대표는 스테이블코인 관련 질문에 \"규제적 요소가 많아 향후 정책 방향에 맞춰 준비하겠다\"고 말했습니다. 문제는 금융당국이 올해 발의 예정인 가상자산 2단계 법안이 여전히 논의 단계에 머물고 있다는 점입니다. 특히 △감독권을 금융당국·한국은행 중 어디가 맡을지 △발행사 대주주 지분 제한 △준비자산 구성 기준 △결제 인프라 연계 방식 등에서 이해관계 충돌이 적지 않습니다. 송치형 두나무 회장도 이날 간담회에서 \"국내 규제 환경 때문에 해외 경쟁사와의 격차가 벌어졌다\"고 말하며 제도 불확실성에 대한 아쉬움을 우회적으로 드러냈습니다.지난 27일 업비트에서 발생한 445억원 규모의 해킹 사건의 배후로 북한 정찰총국 산하 해킹조직 '라자루스'가 유력하다는 관측이 제기되고 있다. /두나무-그리고 이날 논란이 된 이슈가 바로 업비트 해킹 공지 시점이었죠.-맞습니다. 445억원 규모의 해킹이 발생했음에도, 두나무는 합병 기자간담회를 예정대로 진행했고 간담회 당시 네이버는 해킹 사실을 전혀 몰랐던 것으로 드러났습니다. 해킹은 27일 오전 4시 42분 발생했고, 두나무는 45분 뒤인 오전 5시 27분 솔라나 계열 자산 입출금을 중단했습니다. 그 후 전체 입출금 제한을 했지만 구체적 이유는 밝히지 않았습니다. 대외적 공지는 오후 12시 33분, 즉 해킹을 인지하고 7시간 51분 뒤였습니다.문제는 네이버와 두나무 경영진이 당일 오전 합병 기자간담회를 진행한 직후에 해킹 공지가 나왔다는 점입니다. IT 업계에서는 \"상장사인 네이버가 해킹을 알고도 간담회를 강행했을 가능성은 사실상 희박하다\"는 분석이 많습니다.반면 두나무는 사고 발생 직후 금감원·한국인터넷진흥원(KISA)에 즉시 보고한 만큼, 내부적으로는 해킹 상황을 인지한 상태였습니다. 또 간담회에 참석 예정이었던 김형년 두나무 부회장이 돌연 불참한 것도 해킹 대응 때문이라는 해석에 무게가 실립니다.-특히 이번 해킹의 배후가 북한 '라자루스'일 가능성이 크다는 얘기도 나오고 있다죠.-그렇습니다. IT업계와 당국에 따르면 이번 해킹이 북한 정찰총국 산하 해킹조직 '라자루스'의 소행일 가능성이 매우 높다는 분석이 나오고 있습니다. 2019년 업비트에서 580억원 규모 이더리움이 유출됐을 당시에도 라자루스가 가담한 것으로 알려져 있는데, 이번에도 비슷한 방식의 핫월렛(인터넷과 연결된 개인지갑) 침투가 발생했다는 점이 근거로 제시됩니다.업계에서는 \"해커가 이전 사고와 동일하게 업비트의 핫월렛 취약점을 노린 데다, 특정 날짜(11월 27일)에 맞춰 공격을 감행한 정황이 있다\"며 라자루스 소행 가능성에 무게를 두고 있습니다. 만약 북한 연계 해커가 배후로 확인될 경우, 이는 단순한 보안 문제가 아니라 국가 차원의 사이버 안보 이슈로 확대될 가능성도 있습니다.-이번 사고가 두나무의 기술 신뢰도에도 영향을 줄 수 있다는 우려가 나오던데요.-그렇습니다. 두나무는 최근 '기와체인(KIWA)' 기반의 B2B 블록체인 인프라와 기관 대상 커스터디 사업을 강화하며 거래수수료 의존도를 줄이는 전략을 펼쳐왔습니다. 그러나 커스터디·지갑은 기술 안정성과 보안 신뢰가 모든 사업의 기초입니다. 한 블록체인 업계 관계자는 \"해킹 피해는 돈으로 메울 수 있지만, 기술 신뢰가 흔들리면 상황은 완전히 달라진다\"며 \"글로벌 기관 시장 진출에도 부담으로 작용할 것\"이라고 지적했습니다. 즉, 이번 사고는 단순한 자산 유출을 넘어 네이버-두나무 합병의 상징성에도 그림자를 드리우는 사건이 됐습니다.-네. 합병 시너지보다 규제·신뢰 리스크가 더 크게 부각되는 상황이군요.-맞습니다. 기술적 비전은 분명하지만, 복수의 승인 절차·규제 체계의 공백·기업 간 소통 논란까지 겹치면서 시장 불확실성이 확대되고 있습니다. 향후 당국의 판단과 보안 리스크 대응이 합병 일정에 어떤 영향을 미칠지 주목됩니다.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일: jebo@tf.co.kr▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
    "신문사": "기타",
    "길이": 3477
  },
  {
    "키워드": "두나무",
    "발행일": "11/30/2025",
    "제목": "[비즈토크&lt;상&gt;] 韓 우주산업 새 국면…누리호 4차, 민간 주도 전환 첫발",
    "링크": "https://n.news.naver.com/mnews/article/629/0000448506?sid=101",
    "내용": "한화에어로·HD현대중공업 등 역할 '톡톡'배경훈 부총리 \"민간 중심 전환 중요 분기점\"한국형 발사체 누리호가 27일 새벽 전남 고흥군 나로우주센터에서 발사되고 있다. /여수=박헌우 기자[더팩트ㅣ정리=이라진 기자] 올해도 어느덧 12월 한 달 만 남겨두고 있습니다. 경제산업계 시계도 연말에 다다르며 정신없이 바쁘게 돌아간 한 주였습니다.먼저 우리나라의 우주 수송 신뢰성이 입증되는 깜짝 놀 만한 소식이 전해졌습니다. 한국형발사체 '누리호'의 4차 발사가 성공한 건데요. 특히 이번 발사에는 민간 기업들의 역할이 확대돼 이목을 끌었습니다. 이번 발사는 최초의 민관 공동 발사인 만큼 우리나라의 우주산업 생태계가 민간 중심으로의 첫발을 뗐다는 평가가 나옵니다.네이버파이낸셜과 두나무의 합병이 공식화됐다는 소식 또한 전해졌습니다. 다만 합병을 둘러싼 규제 리스크가 제기되면서 논란이 일고 있습니다. 여기에 업비트의 해킹 소식이 이어지며 공지 시점 등에 대한 의혹의 눈길이 짙어졌습니다. 해당 해킹이 국가 차원의 사이버 안보 이슈로 확대될 가능성도 점화한 상태입니다.◆ 누리호 4차 성공…우주 수송 신뢰성 뽐냈다-한국형발사체 '누리호' 4차 발사가 성공했습니다. 이번 발사의 의미부터 짚어주실까요?-네 번째 누리호는 지난 27일 새벽 1시 13분 전남 고흥 나로우주센터에서 발사돼 총 13기의 위성을 목표 궤도인 고도 600㎞에 순차적으로 분리하며 임무를 완수했습니다. 누리호 최초의 새벽 발사이자 정부 중심이던 발사체 개발·운용 구조가 민간 주도 체제로 전환되는 분기점이라는 점에서 의미가 큽니다. 주탑재위성인 차세대중형위성 3호(차중위성 3호)를 비롯해 탑재된 모든 위성이 정상 분리되며 누리호의 우주 수송 신뢰성도 다시 입증됐습니다.-이번 발사에서 민간 기업의 역할이 대폭 확대됐다고요.-그렇습니다. 이번 4차 발사는 체계종합기업 한화에어로스페이스가 누리호 제작·조립을 총괄한 첫 사례입니다. 다만 실제 발사 운용은 기존처럼 한국항공우주연구원(항우연)이 맡았고, 한화에어로스페이스는 공동 참여했습니다. 5차 발사부터 민간 역할을 단계적으로 확대해 마지막 6차 발사에서는 발사책임자(MD)·발사운용책임자(LD) 일부를 제외한 전 과정을 한화에어로스페이스가 맡게 됩니다.-HD현대중공업의 역할도 강조되고 있죠?-HD현대중공업은 이번 4차 발사에서 발사대 시스템 전체를 총괄 운용했습니다. 2020년 완공된 제2발사대 기반시설을 포함해 지상기계설비(MGSE), 추진제공장비(FGSE), 발사관제설비(EGSE) 등 발사대 시스템 전 영역을 독자 기술로 설계·제작·설치했으며, 발사 전 점검·테스트부터 실제 운용까지 담당했습니다. HD현대중공업은 발사대 시스템 국산화율 100% 달성을 강조하며 향후 차세대 발사체 사업에도 적극 참여할 계획이라고 밝혔습니다.한국형 발사체 누리호가 27일 새벽 전남 고흥군 나로우주센터에서 발사되고 있다. /한국항공우주연구원◆ KAI 위성 성과·누리호 기술 검증…생태계 확장 가속-차중위성 3호 발사를 주관한 한국항공우주산업(KAI)도 성과를 냈다고요.-KAI가 총괄 제작한 차중위성 3호는 발사 후 약 42분 만에 지상기지국과 첫 교신을 완료하며 정상 작동이 확인됐습니다. 차중위성 3호는 우주기술 확보와 우주과학 임무 수행을 위해 개발된 중형급 위성으로, 기존 1호기에서 확보한 표준 플랫폼 기술을 바탕으로 KAI가 독자적으로 국내 개발한 모델입니다. 앞으로 오로라·대기광 관측, 전리권 교란 분석, 바이오 3D 프린팅 기반 줄기세포 배양 실험 등 다양한 과학 임무를 수행할 예정입니다. KAI는 모든 부품에 ITAR-FREE를 적용해 향후 수출 경쟁력을 갖춘 플랫폼 기술을 확보했다고 설명했습니다. 이번 발사에서는 위성 제작뿐 아니라 1단 추진체 제조와 발사체 총조립까지 수행하며 발사체와 위성을 아우르는 전방위 우주 역량을 입증했습니다.-누리호 4차 발사 과정에서 기술적으로 눈여겨볼 부분이 있을까요?-누리호 4차 발사에서는 기술적으로 눈여겨볼 만한 변화도 있었습니다. 먼저 목표 고도가 기존 3차 때보다 더 높은 600㎞로 설정됐고, 탑재 위성 역시 5기가 늘어난 총 13기를 실어 올렸습니다. 새벽 시간대 발사가 이뤄진 점도 특징입니다. 주탑재위성인 차중위성 3호가 오로라와 플라즈마 등 미세한 광학 현상을 관측해야 하는 만큼 태양광 간섭이 적은 새벽 시간대가 필수적이었기 때문입니다. 또한 다중 위성 어댑터(MPA)가 다수의 큐브위성을 순차적으로 사출하는 데 성공하면서 누리호가 여러 소형 위성을 한꺼번에 우주로 실어 나를 수 있는 발사 플랫폼임을 입증했습니다.-이번 발사 성공이 우리 우주산업에 가져올 변화가 있다면요.-정부는 누리호 고도화 사업을 통해 2027년까지 누리호 5·6차 발사를 이어가며 민간 중심 우주 발사체 체계를 완성한다는 목표를 갖고 있습니다. 이번 발사는 민간 제작·운용 모델이 현장에서 실제로 작동하는지 검증한 첫 사례라는 점에서 의미가 큽니다. 아울러 누리호가 상업 발사 시장에서 신뢰성을 갖춘 발사체로 자리매김할 수 있는 기반을 마련했다는 평가도 나옵니다.-정부 반응은 어떻습니까?-배경훈 부총리 겸 과학기술정보통신부 장관은 \"누리호 4차 발사 성공은 대한민국이 독자적인 우주 수송 능력을 갖췄음을 다시 한 번 입증한 것\"이라며 \"이번 발사는 정부와 민간이 하나의 팀으로 참여한 최초의 민관 공동 발사로, 우리나라 우주산업 생태계가 정부 중심에서 민간 중심으로 전환되는 중요한 분기점이 될 것\"이라고 평가했습니다.☞<하>편에서 계속발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일: jebo@tf.co.kr▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
    "신문사": "기타",
    "길이": 2798
  },
  {
    "키워드": "두나무",
    "발행일": "11/29/2025",
    "제목": "업비트 노린 북한 라자루스… 왜 11월 27일 택했나",
    "링크": "https://n.news.naver.com/mnews/article/022/0004086342?sid=100",
    "내용": "업비트에서 400억원대에 달하는 가상자산이 유출되는 대형 해킹 사고가 발생했다. 북한의 해킹 조직인 라자루스의 소행으로 예측되는 가운데, 해킹조직에 업비트에 대한 해킹을 감행한 27일은 6년전 라자루스가 업비트를 해킹한 날과 같고, 업비트가 네이버와의 합병을 공식화한 날이라는 점이 주목된다. 전문가들은 해커들의 과시욕으로 인해 날짜를 택했을 가능성을 높게 보고 있다.◆11월27일 해킹 감행한 라자루스28일 금융투자업계에 따르면 업비트에서 해킹 사고가 발생한 것은 이번이 두 번째다. 정확히 6년 전인 2019년 11월 27일에도 업비트에서 580억원 규모의 이더리움이 탈취됐다. 당시에도 핫월렛에 있던 자산을 모두 콜드월렛으로 옮기고 회사 자산으로 피해액을 메웠다. 수사 결과 경찰청 국가수사본부는 북한 정찰총국 산하 해킹조직 ‘라자루스’와 ‘안다리엘’ 소행으로 판단했다.이번 해킹사고의 배후에도 라자루스가 유력하게 지목되고 있다. 정부는 서버 공격보다는 관리자 계정을 탈취했거나 관리자인 척해서 자금 이체를 했을 가능성을 높게 보고 있다.해킹 후 다른 거래소 지갑으로 호핑(전송)한 뒤 믹싱(자금세탁)이 발생했는데 이를 라자루스 조직의 수법으로 볼 수 있다는게 보안업계의 평가다. 믹싱이 이뤄질 경우 거래가 추적이 불가능한데 국제자금세탁방지기구(FATF)에 가입된 국가들은 믹싱이 불가능한 만큼 북한의 소행일 가능성이 높다는 것이다.여기에 이번 사고가 공교롭게도 네이버파이낸셜과 두나무의 합병 관련 기자간담회 당일인 지난 27일에 발생한 점도 북한 소행일 가능성에 힘을 싣고 있다. 또 공교롭게도 이날은 6년 전 해킹을 당한 날과도 같은 날이다. 한 보안 전문가는 “해커들의 경우 과시욕이 강한 특성이 있다”라며 “우리가 합병 당일을 선택한다는 과시욕에서 27일을 해킹 날짜로 선택했을 가능성이 있다”고 추정했다.27일 서울 강남구 업비트 고객센터. 뉴시스◆늑장대응 논란에 ‘가두리 펌핑’ 현상도오경석 두나무 대표는 전날 오후 12시 33분 공지를 통해 “오전 4시42분쯤 솔라나 네트워크 계열 자산 일부가 알 수 없는 외부 지갑으로 전송된 정황을 확인했다”며 “회원 자산에 피해가 발생하지 않도록 전액 업비트 자산으로 충당할 예정”이라고 밝혔다. 이와 관련 금융감독원은 현장 점검에 착수했고 경찰청 국가수사본부 사이버테러수사대도 입건 전 조사에 나섰다.이번 사고로 블록체인 플랫폼 ‘솔라나’를 기반으로 발행된 토큰 445억원 상당이 유출된 것으로 파악됐다. 당초 피해액은 540억원으로 추산됐지만, 오전 4시42분 기준 시세를 적용해 445억원으로 조정됐다.늑장 대응 논란도 일고 있다. 업비트는 해킹을 탐지한 지 7시간이나 지난 시점에 투자자들에게 해당 사실을 공지했다. 일각에선 이날 네이버와 두나무의 합병 행사로 인해 고의로 피해사실을 늦게 알린것 아니냐는 지적도 나온다. 여기에 이번 해킹피해로 인해 관련 가상자산 가격이 급등하면서 글로벌 가상자산시장에서의 가격과 괴리가 크게 나타났다는 점도 논란이다. 전날 오후 5시 17분 현재 업비트에서 오르카(ORCA)는 전일 대비 두배 가까이 급등한 3196원에 거래됐고, 메테오레와 레이디움도 각각 84.23%, 41.95% 뛰었다. 같은 기간 시가총액 1·2위인 비트코인(0.76%), 이더리움(-0.13%) 상승 폭을 압도했다.",
    "신문사": "기타",
    "길이": 1618
  },
  {
    "키워드": "두나무",
    "발행일": "11/29/2025",
    "제목": "[EBN 오늘(29일) 이슈 종합] '리콜 대상' A320 국내엔 42대, 쿠팡 개인정...",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1688904",
    "내용": "많이 본 기사[현장] 엔비디아, 삼성전자와 ‘AI 휴머노이드’ 개발 공식 인정LG 경영진·임원 개편 임박…인사 '관전 포인트'는?\"미 상선도 한국서 만들어달라\"…상무부, 조선 빅3와 논의네이버, 로보틱스 사업 진격…휴머노이드 공개 이어 로봇 수출 임박[단독] 카카오, 또 채용 번복…“HR 실수”라지만 ‘반복적’[단독] 농산물 유통구조 30년만에 수술대…aT, 대규모 개편 작업 착수대한항공, ‘괌의 덫’에 빠졌다…합병 부작용 본격화[K-방산 르네상스] 방산4사 ‘100조 수주’ 눈앞…글로벌 확장 가속롯데건설 20년 골칫거리 '청라골프장 풋옵션'‘기술적 한계 봉착’…“삼성·SK, HBM 20단서 하이브리드 본딩 필수”",
    "신문사": "기타",
    "길이": 347
  },
  {
    "키워드": "두나무",
    "발행일": "11/29/2025",
    "제목": "&quot;스테이블코인 시대 대비&quot;…한신평, 네이버-<b>두나무</b> 결합에 '긍정적'",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1688897",
    "내용": "많이 본 기사[현장] 엔비디아, 삼성전자와 ‘AI 휴머노이드’ 개발 공식 인정LG 경영진·임원 개편 임박…인사 '관전 포인트'는?\"미 상선도 한국서 만들어달라\"…상무부, 조선 빅3와 논의네이버, 로보틱스 사업 진격…휴머노이드 공개 이어 로봇 수출 임박[단독] 카카오, 또 채용 번복…“HR 실수”라지만 ‘반복적’[단독] 농산물 유통구조 30년만에 수술대…aT, 대규모 개편 작업 착수대한항공, ‘괌의 덫’에 빠졌다…합병 부작용 본격화[K-방산 르네상스] 방산4사 ‘100조 수주’ 눈앞…글로벌 확장 가속롯데건설 20년 골칫거리 '청라골프장 풋옵션'‘기술적 한계 봉착’…“삼성·SK, HBM 20단서 하이브리드 본딩 필수”",
    "신문사": "기타",
    "길이": 347
  },
  {
    "키워드": "두나무",
    "발행일": "11/29/2025",
    "제목": "해킹 피해' 업비트, 비트코인 등 23종 가상자산 입출금 순차 재개",
    "링크": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=608764",
    "내용": "업비트가 28일 밤 11시께 해킹 피해로 중단된 가상자산의 입출금을 일부 재개했다. [사진: 업비트 갈무리][디지털투데이 손슬기 기자] 업비트가 해킹 피해로 중지된 디지털 자산 입출금 서비스를 일부 재개했다. 모든 자산의 기존 입금 주소가 삭제됨에 따라, 입금 이용자는 반드시 신규 입금 주소를 재발급받아야 한다.29일 업비트에 따르면 업비트는 전날 23시 45분부터 안전성이 확보된 네트워크 중심으로 입출금을 다시 열었다. 재개 대상은 ▲비트코인(BTC) ▲엑스알피(XRP·SOLO·XCORE) ▲앱토스(APT·USDT) ▲카이아(BORA·USDT·OBSR·COSM·DTA·PXL·SSG·WEMIX) ▲트론(TRX·USDT·BTT·JST·APENFT·SUN·WIN) ▲이더리움 일부(ETH·USDT) 등 총 6개 네트워크, 23종 디지털 자산이다.이더리움 기반 나머지 자산은 점검 완료 순서에 따라 별도 공지를 통해 단계적으로 입출금이 재개될 예정이다.업비트는 \"보안 취약점 개선을 위해 모든 디지털 자산의 입금 주소를 새로 발급해야 한다\"며 \"기존 주소를 사용하면 입금 미반영 등 피해가 발생할 수 있으니 반드시 신규 주소를 이용해달라\"고 강조했다.또한 입출금 중단 기간에 들어온 입금 건은 순차적으로 반영되지만, 처리까지 시간이 소요될 수 있다고 안내했다. 개인지갑·타 거래소에 저장된 기존 업비트 입금 주소는 즉시 삭제해야 한다는 점도 당부했다.회사 측은 \"입출금 중단 기간 동안의 시세 차이에 유의해야 하며, 일부 에어드랍 자산·유의종목은 출금만 재개된다\"고 설명했다. 스테이킹, NFT 등 연계 서비스는 입출금 안정성 확인 후 차례로 재가동된다.한편 업비트는 해킹 피해 규모를 445억원으로 밝혔다. 회원 피해 자산은 약 386억원이며, 이중 약 23억원을 외부 전송 직후 동결했다. 회사 자체 피해는 59억원이다.오경석 두나무 대표는 \"회원 자산은 업비트 보유 자산으로 전액 보전했다\"며 \"이번 사고는 보안 관리 미흡에 따른 것으로 변명의 여지가 없다. 전사적 비상대응체계를 가동해 재발 방지에 총력을 다하겠다\"고 말했다.△디지털투데이 텔레그램 뉴스채널 구독하기(클릭)손슬기 기자sageson@d-today.co.kr키워드#업비트#해킹#입출금#비트코인#이더리움저작권자 © 디지털투데이 (DigitalToday) 무단전재 및 재배포 금지SNS 기사보내기공유이메일기사저장관련기사업비트 비정상 출금, 중계지갑 경유해 해외로…“31만 달러 바이낸스 도착”업비트 해킹 여파…입출금 중단 속 '가격 괴리·가두리 펌핑' 확산잔칫날 무슨 일?...업비트 해킹으로 솔라나 계열 540억 유출네이버+두나무, AI·웹3 글로벌 선점 나선다...5년간 10조 투입",
    "신문사": "기타",
    "길이": 1318
  },
  {
    "키워드": "두나무",
    "발행일": "11/29/2025",
    "제목": "<b>두나무</b> &quot;업비트 해킹 회원 386억 원 피해…안정성 확인 즉시 입출금 재...",
    "링크": "https://n.news.naver.com/mnews/article/448/0000573876?sid=101",
    "내용": "가상자산 거래소 업비트 운영사 두나무가 오경석 대표이사 명의의 사과문을 냈다.업비트는 27일 발생한 해킹 사고로 인한 회원 피해 규모가 약 386억 원으로 파악됐으며 이 중 약 23억 원을 동결했다고 28일 밝혔다.오경석 두나무 대표는 \"이번 침해 사고는 업비트의 보안관리가 미흡한 데 따른 것으로 변명의 여지가 없다\"라고 전했다.이어 \"'회원 보호'를 최우선 가치로 두고있는 업비트는 회원 자산에 어떠한 피해도 발생하지 않을 것임을 약속드린다.\"라고 덧붙였다.업비트는 27일 오전 당사 솔라나 계열 지갑에서 이상 출금을 탐지한 직후, 관련한 네트워크와 지갑 시스템에 대한 전면적인 점검을 진행했다고 설명했다.관련 법령에 따라 관계 기관에 사이버 침해사고 발생 사실을 신고하고, 사고 원인과 규모 등을 조사하고 있다고도 전했다.업비트는 현재 지갑 시스템을 전면 개편하고 있으며, 안정성이 확인되는 즉시 디지털 자산 입출금을 재개하겠다고 밝혔다.",
    "신문사": "기타",
    "길이": 472
  },
  {
    "키워드": "두나무",
    "발행일": "11/29/2025",
    "제목": "오경석 <b>두나무</b> 대표 &quot;해킹 피해 386억원 전액 회삿돈으로 보전&quot;",
    "링크": "https://www.gametoc.co.kr/news/articleView.html?idxno=104383",
    "내용": "0오경석 두나무 대표. 사진=네이버가상자산거래소 업비트 운영사 두나무가 지난 27일 발생한 가상자산 유출사고의 회원 피해 규모를 약 386원으로 파악했다. 전액 회삿돈으로 보전했다고 밝혔다.오경석 두나무 대표는 29일 저녁 사과문을 통해 “회원 피해 자산은 386억원으로 이 중 23억원을 동결했다. 두나무의 피해자산은 약 59억원”이라며 \"사이버 침해 사고로 회원 여러분께 심려를 끼쳐 드린 점 깊이 사과드린다\"고 밝혔다.오 대표는 “업비트의 보안 관리가 미흡한 것으로 변명의 여지가 없다. 관련 법령에 따라 관계기관에 사고 발생 사실을 신고하고, 사고 원인과 규모 등을 조사하고 있다”고 말했다.업비트는 27일 오전 솔라나 계열 지갑에서 이상 출금을 탐지한 직후, 관련한 네트워크와 지갑 시스템에 대한 전면적인 점검을 진행하고 입출금을 차단했다.오 대표는 \"이 과정에서 블록체인에 공개된 다수의 업비트 지갑을 분석하고 보안 취약점을 발견해 조치했다\"며 \"업비트 외부로 이동한 디지털자산을 추적하며 동결 조처를 하고 있다\"고 전했다.두나무는 전날 밤 11시45분 업비트에서 비트코인·엑스알피(옛 리플)·앱토스·카이아·트론 네트워크 활용 디지털자산 전체와 이더리움 네트워크 활용 디지털자산 일부(ETH·USDT)에 대한 입출금을 재개했다. 솔라나 네트워크 활용 디지털자산은 입출금 중단이 이어지고 있다.업비트는 현재 지갑 시스템을 전면 개편하고 있으며, 안정성이 확인되는 즉시 가상자산 입출금을 재개할 예정이다.이 기사를 공유합니다SNS 기사보내기기사 공유하기이 기사와 함께 보면 좋은 기사네이버-두나무, ‘기업융합’ 선언...20조 금융플랫폼 탄생업비트 “거래지원 절차 악용, 임직원 사칭 조심하세요”오경석 두나무 대표,“블록체인 혁명은 한국이 새 금융 질서 이끌 기회”두나무 찾은 베트남 장관들 “가상자산거래소 업비트와 협력\"업비트, ‘APEC CEO 서밋 코리아 2025’ 공식파트너사 참여박명기 기자pnet21@gametoc.co.kr다른기사 보기저작권자 © 게임톡 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 1017
  },
  {
    "키워드": "두나무",
    "발행일": "11/29/2025",
    "제목": "네이버-<b>두나무</b> 합병 본격화...공정위 심사 시작",
    "링크": "https://www.todayeconomic.com/news/article.html?no=28989",
    "내용": "투데이e코노믹 = 우혜정 기자 |네이버가 금융 계열사 네이버파이낸셜과 블록체인 기업 두나무 간 기업결합을 공정거래위원회에 신고했다. 이번 결합이 승인되면 양사는 합산 20조원 규모의 국내 최대 핀테크 기업으로 성장하게 된다.공정위는 지난 28일 “네이버파이낸셜과 두나무 간 기업결합 신고를 접수하고 심사 절차에 착수했다”고 밝혔다. 이번 심사에서는 디지털 시장에서의 경쟁 제한성과 소비자 파급 효과가 면밀히 검토될 예정이다. 기업결합 심사 기간은 이날부터 30일이며, 필요시 90일 범위 내에서 연장할 수 있다.이번 기업결합은 포괄적 주식교환 방식으로 진행된다. 네이버파이낸셜이 두나무를 100% 자회사로 편입하며, 주식 교환 비율은 두나무 1주당 네이버파이낸셜 2.5422618주로 설정됐다. 양사는 합병 이후에도 각자 사업을 유지하면서, 미래 성장동력 확보를 위한 구조 재편 방안을 검토할 계획이다.'핀테크 공룡' 글로벌 시장 선점하나'시장에서는 네이버파이낸셜이 5조원, 두나무가 15조원으로 평가돼 합병법인은 20조원 규모가 될 것으로 전망된다.공정위 관계자는 “이번 기업결합은 국내 대표적 거대 디지털 플랫폼 기업 간 결합으로, 디지털 생태계 전반에 미치는 파급효과가 매우 클 것”이라며 “경쟁 제한성과 소비자 영향 등을 종합적으로 고려해 심사할 계획”이라고 말했다.업계에서는 양사가 합병 시 ‘원화 스테이블코인’ 기반 결제 인프라를 마련해 글로벌 경쟁사 페이팔·스트라이프·코인베이스 등과 맞붙을 수 있을 것으로 기대하고 있다.",
    "신문사": "기타",
    "길이": 747
  },
  {
    "키워드": "두나무",
    "발행일": "11/29/2025",
    "제목": "업비트 ‘코인 모으기’ 서비스, 디지틸자산 적립식 투자 주목",
    "링크": "https://n.news.naver.com/mnews/article/215/0001232756?sid=004",
    "내용": "가상자산 거래소 업비트가 선보인 ‘코인 모으기’ 서비스가 가상자산 적립식 투자의 정석으로 자리잡으면서 주목 받고 있다. 특히 증시에서는 장기 자산 증식에 가장 최적화된 방식으로 미래 성장성이 높은 산업에 장기 적립식으로 투자하는 방식을 꼽곤 한다.‘코인 모으기’ 서비스는 이용자가 원하는 가상자산을 지정하고 매일, 매주, 매월 단위로 매입하는 정기 자동 주문을 만들 수 있는 기능이다.주문 최대 금액은 한 개 주문당 최소 1만 원에서 최대 100만 원까지 신청이 가능하며, 가상자산당 최대 주문 가능 금액은 300만 원이다.5분 단위로 투자 가능 슬롯을 나눠 이용자들의 선택권을 보장한 점도 눈에 띈다. 매일-매주-매월 단위를 선택한 뒤에는 해당일의 00시 00분~05분 슬롯부터 23시 55분 ~ 00분까지 원하는 시간을 선택한다. 5분 단위로 슬롯을 세분화한 서비스는 국내에서 업비트 '코인 모으기'가 유일하다.예를 들어 '매달 25일', '12시에서 12시 5분 사이에', '10만원씩', '비트코인'을 사겠다고 설정하면 5분 동안 자동으로 꼬박꼬박 비트코인을 매수할 수 있다.'코인 모으기'를 통해 매입할 수 있는 가상자산은 시가총액이 높은 비트코인, 이더리움, 엑스알피(리플), 솔라나 4종과 [다른 코인 모으기] 메뉴를 통해 투자자들의 인기가 높은 수십 여 종의 다른 코인도 장기 투자할 수 있다. 비트코인이 꾸준히 오를 것이라고 예상하는 투자자라면 매번 차트를 보며 매수 타이밍을 고민할 필요 없이 '코인 모으기'를 통해 편리하게 주문할 수 있다.두나무 관계자는 \"업비트 이용자들이 적립식 투자를 통해 가상자산 시장의 변동성에 효과적으로 대응할 수 있도록 '코인 모으기'를 기획했다\"며, \"건전한 가상자산 투자 문화를 조성하기 위해 더욱 고도화된 서비스를 마련해 나가겠다\"고 말했다.",
    "신문사": "기타",
    "길이": 893
  },
  {
    "키워드": "두나무",
    "발행일": "11/29/2025",
    "제목": "오경석 <b>두나무</b> 대표 &quot;해킹사고, 변명의 여지 없어... 지갑 시스템 전면...",
    "링크": "http://www.consumernews.co.kr/news/articleView.html?idxno=745068",
    "내용": "기획 & 캠페인",
    "신문사": "기타",
    "길이": 8
  },
  {
    "키워드": "두나무",
    "발행일": "11/29/2025",
    "제목": "업비트 해킹 회원 피해규모 386억원… 전액 회삿돈으로 보전",
    "링크": "https://n.news.naver.com/mnews/article/417/0001116245?sid=101",
    "내용": "두나무가 운영하는 가상자산 거래소 업비트에서 수백억원 상당 대규모 해킹 사고가 발생했다./사진=뉴시스 정병혁 기자가상자산거래소 업비트 운영사 두나무가 지난 27일 발생한 가상자산 유출사고의 회원 피해 규모를 약 386억원으로 파악했다. 두나무는 지금까지 파악한 피해 자산 445억 원 중 회사 보유분 59억 원을 제외한 회원의 피해자산을 전액 회삿돈으로 보전했다고 밝혔다.29일 머니투데이 보도에 따르면 지난 28일 저녁 오경석 두나무 대표는 사과문을 통해 \"회원 피해 자산은 약 386억원으로, 이 중 약 23억원을 동결했다\"며 \"두나무의 피해 자산은 약 59억원\"이라고 밝혔다.오 대표는 \"회원의 피해 자산은 업비트 보유 자산으로 전액 보전한 것을 다시 한번 말씀드린다\"며 \"현재 지갑 시스템을 전면 개편하고 있고, 안정성이 확인되는 즉시 디지털자산 입출금을 재개하겠다\"고 했다.이어 \"전사적 비상대응체계를 가동하며 이번 침해사고와 관련해 보안 시스템 전반을 다시 살펴보고 있다\"며 \"보안에는 완벽한 대비는 없다는 점을 다시 한번 깨달았다\"고 밝혔다.사고 원인과 관련해선 \"블록체인에 공개돼 있는 다수의 업비트 지갑 트랜잭션(전송내역)을 분석하면 개인키를 추정할 수 있는 업비트의 보안 취약점을 발견해 조치했다\"고 했다. 개인키는 블록체인 지갑 주소와 자산에 접근할 수 있는 일종의 비밀번호를 말한다.두나무는 전날 밤 11시45분 업비트에서 비트코인·엑스알피(옛 리플)·앱토스·카이아·트론 네트워크 활용 디지털자산 전체와 이더리움 네트워크 활용 디지털자산 일부(ETH·USDT)에 대한 입출금을 재개했다. 솔라나 네트워크 활용 디지털자산은 입출금 중단이 이어지고 있다.두나무는 \"보안 취약점 개선과 지갑 시스템 점검에 따라 모든 디지털자산 입금주소는 신규 발급이 필요하다\"며 \"기존 주소를 이용할 경우 입금 미반영 등으로 피해나 손실이 발생할 수 있다\"고 밝혔다. 또 \"입출금 중단 기간 중 입금한 건은 입출금 재개 후 순차적으로 반영할 예정\"이라고 했다.",
    "신문사": "기타",
    "길이": 985
  },
  {
    "키워드": "두나무",
    "발행일": "11/29/2025",
    "제목": "업비트 가상자산 유출, 회원 피해 386억…&quot;전액 보전&quot;",
    "링크": "https://n.news.naver.com/mnews/article/008/0005284889?sid=101",
    "내용": "오경석 두나무 대표 사과…일부 자산 입출금 재개오경석 두나무 대표이사가 지난 27일 경기 성남 네이버 1784에서 열린 네이버·네이버파이낸셜·두나무 3사 공동 기자간담회에서 발표하고 있다./사진제공=네이버가상자산거래소 업비트 운영사 두나무가 지난 27일 발생한 가상자산 유출사고의 회원 피해 규모를 약 386억원으로 파악해 전액 회삿돈으로 보전했다고 밝혔다.29일 가상자산업계에 따르면 오경석 두나무 대표는 전날 저녁 사과문을 통해 \"회원 피해 자산은 약 386억원으로, 이 중 약 23억원을 동결했다\"며 \"두나무의 피해 자산은 약 59억원\"이라고 밝혔다.오 대표는 \"회원의 피해 자산은 업비트 보유 자산으로 전액 보전한 것을 다시 한번 말씀드린다\"며 \"현재 지갑 시스템을 전면 개편하고 있고, 안정성이 확인되는 즉시 디지털자산 입출금을 재개하겠다\"고 했다.이어 \"전사적 비상대응체계를 가동하며 이번 침해사고와 관련해 보안 시스템 전반을 다시 살펴보고 있다\"며 \"보안에는 완벽한 대비는 없다는 점을 다시 한번 깨달았다\"고 밝혔다.사고 원인과 관련해선 \"블록체인에 공개돼 있는 다수의 업비트 지갑 트랜잭션(전송내역)을 분석하면 개인키를 추정할 수 있는 업비트의 보안 취약점을 발견해 조치했다\"고 했다. 개인키는 블록체인 지갑 주소와 자산에 접근할 수 있는 일종의 비밀번호를 말한다.두나무는 전날 밤 11시45분 업비트에서 비트코인·엑스알피(옛 리플)·앱토스·카이아·트론 네트워크 활용 디지털자산 전체와 이더리움 네트워크 활용 디지털자산 일부(ETH·USDT)에 대한 입출금을 재개했다. 솔라나 네트워크 활용 디지털자산은 입출금 중단이 이어지고 있다.두나무는 \"보안 취약점 개선과 지갑 시스템 점검에 따라 모든 디지털자산 입금주소는 신규 발급이 필요하다\"며 \"기존 주소를 이용할 경우 입금 미반영 등으로 피해나 손실이 발생할 수 있다\"고 밝혔다. 또 \"입출금 중단 기간 중 입금한 건은 입출금 재개 후 순차적으로 반영할 예정\"이라고 했다.",
    "신문사": "기타",
    "길이": 971
  },
  {
    "키워드": "두나무",
    "발행일": "11/29/2025",
    "제목": "<b>두나무</b>, &quot;업비트 가상자산 유출 사과, 회원 피해는 386억원&quot;…&quot;전액 보전...",
    "링크": "http://www.ftoday.co.kr/news/articleView.html?idxno=351413",
    "내용": "오경석 두나무 대표 사과…일부 자산 입출금 재개오경석 두나무 대표. 사진=두나무가상자산거래소 업비트를 운영하는 두나무가 지난 27일 발생한 가상자산 유출사고의 회원 피해 규모를 약 386억원으로 파악하고, 전액 보전했다고 밝혔다.29일 오경석 두나무 대표는 사과문을 통해 “회원 피해 자산은 약 386억원으로, 이 중 약 23억원을 동결했다”며 “두나무의 피해 자산은 약 59억원”이라고 밝혔다.오 대표는 “회원의 피해 자산은 업비트 보유 자산으로 전액 보전한 것을 다시 한번 말씀드린다”며 “현재 지갑 시스템을 전면 개편하고 있고, 안정성이 확인되는 즉시 디지털자산 입출금을 재개하겠다”고 했다.이어 “전사적 비상대응체계를 가동하며 이번 침해사고와 관련해 보안 시스템 전반을 다시 살펴보고 있다”며 “보안에는 완벽한 대비는 없다는 점을 다시 한번 깨달았다”고 밝혔다.사고 원인에 대해선 “블록체인에 공개돼 있는 다수의 업비트 지갑 트랜잭션(전송내역)을 분석하면 개인키를 추정할 수 있는 업비트의 보안 취약점을 발견해 조치했다”고 했다.앞서 두나무는 전날 밤 11시45분 업비트에서 비트코인·엑스알피(옛 리플)·앱토스·카이아·트론 네트워크 활용 디지털자산 전체와 이더리움 네트워크 활용 디지털자산 일부(ETH·USDT)에 대한 입출금을 재개했다. 솔라나 네트워크 활용 디지털자산은 입출금 중단이 이어지고 있다.이와 관련, 두나무는 “보안 취약점 개선과 지갑 시스템 점검에 따라 모든 디지털자산 입금주소는 신규 발급이 필요하다”며 “기존 주소를 이용할 경우 입금 미반영 등으로 피해나 손실이 발생할 수 있다”고 밝혔다. 또 “입출금 중단 기간 중 입금한 건은 입출금 재개 후 순차적으로 반영할 예정”이라고 했다.파이낸셜투데이 박순원 기자키워드#두나무#업비트#네이버#오경석박순원 기자god02@ftoday.co.kr다른기사 보기저작권자 © 파이낸셜투데이 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 937
  },
  {
    "키워드": "두나무",
    "발행일": "11/29/2025",
    "제목": "<b>두나무</b> 품는 네이버, ‘3조 클럽’ 가입하나…한신평 “재무안정성 강화...",
    "링크": "https://n.news.naver.com/mnews/article/016/0002564853?sid=101",
    "내용": "두나무 편입 시 영업이익 3조 상회 전망…신용도 상향 요건도 충족 가능성주식매수청구권·당국 승인이 ‘변수’네이버 사옥 [연합][헤럴드경제=경예은 기자] 네이버가 자회사 네이버파이낸셜과 두나무의 포괄적 주식교환을 결정하면서 가상자산과 핀테크를 아우르는 사업 지형 확대에 나섰다. 두나무 실적이 연결 재무에 반영될 경우 네이버의 연간 영업이익이 3조원을 넘어설 수 있다는 평가가 나온다.29일 금융투자업계에 따르면 한국신용평가는 지난 27일 네이버파이낸셜-두나무 포괄적 주식교환 결의와 관련한 보고서를 발간했다. 유영빈 한국신용평가 연구원은 “스테이블코인 등 디지털자산의 제도권 편입 논의가 본격화되는 시점에서 이번 기업결합은 네이버의 사업기반과 포트폴리오 경쟁력을 강화할 수 있는 긍정적 요인”이라고 밝혔다.유 연구원은 “네이버가 보유한 최상위권의 인터넷 플랫폼∙커머스∙핀테크 역량은 두나무의 가상자산 인프라와 결합해 서로의 강점을 강화하며 시너지를 창출할 수 있을 것”이라 내다봤다.네이버는 지난 26일 이사회 결의를 통해 자회사 네이버파이낸셜과 국내 1위 가상자산거래소 ‘업비트’를 운영하는 두나무 간 포괄적 주식교환을 결정했다. 교환비율은 두나무 1주당 네이버파이낸셜 2.54주다. 주식교환 예정일은 내년 6월30일이다.주식교환이 완료되면 두나무는 네이버파이낸셜의 완전자회사가 된다. 이에 따라 현재 네이버파이낸셜 지분 89.2%를 보유한 네이버의 지분율은 17%로 낮아진다. 대신 두나무 최대주주인 송치형 회장이 19.5%를 보유해 네이버파이낸셜의 최대주주가 된다.다만 네이버는 주주 간 계약을 통해 송치형 회장과 김형년 부회장(10%)이 보유한 지분의 의결권을 확보할 계획이다. 이를 통해 네이버의 의결권은 46.5%까지 올라가며 실질적인 지배력은 유지될 전망이다. 이 경우 네이버파이낸셜은 기존대로 네이버의 연결자회사로 남고, 두나무는 네이버의 손자회사로 편입된다.유 연구원은 이번 거래가 네이버의 수익성과 재무안정성에 긍정적인 영향을 줄 것으로 봤다. 그는 “두나무 실적이 연결 재무제표에 반영될 경우 네이버의 연결기준 영업이익은 3조원을 웃돌 수 있다”고 전망했다. 재무안정성 역시 한층 강화될 것이란 평가다. 유 연구원은 연결기준 영업이익이 3조원 이상이고, 부채비율이 50% 이하로 유지될 경우 신용도 상향 요인으로 작용할 수 있다고 봤다.다만 거래 성사까지는 넘어야 할 산이 많다. 주식매수청구권 행사 규모와 규제당국 승인 여부가 변수다. 카카오인베스트먼트(10.6%), 우리기술투자(7.2%), 한화투자증권(5.9%) 등 두나무 기존 주주들의 주식매수청구권 행사 규모에 따라 거래 조건이 달라질 수 있기 때문이다. 특히 카카오인베스트먼트 단독으로도 계약 해제 요건인 1조2000억원을 넘는 청구가 가능하다.또 공정거래위원회와 금융위원회의 심사도 남아 있다. 네이버와 두나무 모두 공정거래위훤회의 기업결합심사 신고 의무 대상이다. 가상자산사업자인 두나무의 최대주주 변경에 대해서는 금융당국의 승인이 필요하다. 두 회사 모두 전통 금융회사는 아니지만 금융·핀테크와 가상자산을 포괄하는 사업 구조인 만큼 ‘금산분리’(금융과 산업의 분리) 원칙이 주요 쟁점으로 부각할 수 있다.유 연구원은 “주식매수청구권 행사 규모와 공정위·금융위의 승인 과정 등 향후 진행 상황을 지속적으로 모니터링할 것”이라고 덧붙였다.",
    "신문사": "기타",
    "길이": 1635
  },
  {
    "키워드": "두나무",
    "발행일": "11/29/2025",
    "제목": "나무 소재 사회공헌활동 '업비트'...ESG경영 모범 사례로 눈길",
    "링크": "http://www.ttlnews.com/news/articleView.html?idxno=3054961",
    "내용": "나무 소재로 한 다채로운 사회공헌활동에 진심인 기업이 있다. 바로 국내 최대 가상자산거래소 업비트를 운영하는 두나무다.두나무는 주요 ESG활동 키워드 중 하나를 ‘나무’로 삼고 환경보호와 사회소외계층을 위한 다채로운 사회공헌활동을 통해 ESG경영 모범 기업으로 주목을 받고 있다.2023년 두나무는 메타버스 플랫폼 내 마련된 가상의 숲 ‘세컨포레스트’를 활용해 시민참여형 환경보호 캠페인을 진행했다.캠페인 기간 중 시민이 메타버스 플랫폼에 마련된 ‘가상의 숲’에 나무 한 그루를 심으면 두나무가 한 그루 더해서 실제 산불 피해지역에는 나무 두 그루를 식재하는 방식이었다.2023년 진행했던 캠페인에는 약 2만명의 시민이 동참해 가상의 숲에 총 1만5000그루의 나무를 심었고, 이에 따라 두나무는 산불 피해지인 경북 울진에 3만 그루의 나무를 기부했다. 이 캠페인은 환경을 사랑하는 시민이라면 누구나 시공간 제약 없이 산림 회복에 동참할 수 있게 구성돼 호평을 받았다.두나무는 ‘누구나 누릴 수 있는 숲과 정원’을 모토로 디지털 기술을 활용, 도심 속 치유정원을 조성하며 이색적인 사회공헌활동도 선보였다.두나무가 구현한 ‘디지털 치유정원’은 가상현실(VR)의 숲이자 치유 프로그램이었다. 정원 디자인은 한국수목원정원관리원이 담당하고 두나무가 미디어파사드 등 디지털 기술을 적용시켜서 완성했다.이 공간은 고화질 LED 영상과 사운드, 향기 등 오감을 자극하는 장치를 활용해 관람객들에게 실제 숲에 온 듯한 몰입감을 제공했다. 평소 쉽게 접할 수 없는 숲의 다채로운 정경을 담고 직업 혹은 신체적 이유로 거동이 불편한 이들도 온전히 자연을 누릴 수 있기 위함이다.두나무는 2025 서울국제정원박람회에서 ‘디지털 치유정원’ 공간을 조성하며 인기몰이에 성공했다. 박람회 기간 동안 하루 평균 500여명의 인파가 디지털 치유정원을 찾으며 치유와 회복의 시간을 누렸다.관람객들 사이에서도 “짧은 시간 디지털 세상을 통해 숲을 다녀온 것 같아요”, “소리, 온도, 향기까지 고스란히 재현돼 마치 서울 한복판에서 산림욕을 한 듯한 기분이에요”, “새로운 차원의 힐링이다”, “천국에 있는 듯한 느낌”, “너무 좋아서 나오지 않고 계속 머물고 싶었다”, “몸과 마음이 치유되는 걸 느꼈다” 등 연일 호평일색이었다.두나무 관계자는 “두나무만의 기술과 자원을 활용해 자연이 가진 치유의 힘을 모두가 누릴 수 있도록 다양한 사회공헌활동을 펼쳐 나가겠다”고 말했다.김정은 기자news@ttlnews.com다른기사 보기저작권 © 퍼블릭뉴스통신(Public news-network for TTL) 본 웹사이트의 모든 콘텐츠는 저작권법에 따라 보호됩니다. 무단전재 및 재배포를 금하며, 정책적으로 허용한 특정 AI 학습, 연구 및 활용을 허용됩니다.",
    "신문사": "기타",
    "길이": 1355
  },
  {
    "키워드": "두나무",
    "발행일": "11/29/2025",
    "제목": "네이버-<b>두나무</b> 합병, 경쟁 당국 심사대 올라",
    "링크": "https://www.cstimes.com/news/articleView.html?idxno=680923",
    "내용": "공정위, 네이버·두나무 기업결합 신고 접수\"경쟁제한성, 소비자 영향 등 종합적 고려\"컨슈머타임스=이승구 기자 | 네이버와 두나무의 합병이 경쟁 당국의 심사대에 올랐다.국내 간편결제 1위 사업자와 국내 가상자산 거래소 1위 기업의 합병인 만큼 향후 절차에 대해 관심이 모아진다.공정거래위원회는 네이버파이낸셜과 두나무의 기업결합 신고를 접수하고 심사 절차에 착수했다고 밝혔다.공정위는 \"이번 기업결합은 국내 대표적인 거대 디지털 플랫폼 기업 간 결합이므로, 디지털 생태계 전반에 미치는 파급효과가 매우 클 것으로 예상된다\"고 밝혔다.그러면서 \"이번 기업결합으로 인한 디지털 시장에서의 경쟁 제한성, 소비자 영향 등을 종합적으로 고려해 면밀히 심사할 계획\"이라고 강조했다.기업결합 심사 기간은 신고일로부터 30일이며, 필요한 경우 90일 범위에서 연장할 수 있다.하지만 자료에 미흡한 점이 있는 경우 보정에 소요되는 시간은 심사 기간에서 제외하므로 실제로는 접수일로부터 120일을 넘겨 공정위의 결론이 나올 수 있다.앞서 지난 26일 네이버의 금융 계열사 네이버파이낸셜 및 두나무는 포괄적 주식 교환을 통해 두나무를 네이버파이낸셜의 자회사이자 네이버의 손자회사로 편입하는 방안을 각각 의결한 바 있다.교환 방식은 네이버파이낸셜이 신주를 발행해 두나무 주식과 교환하는 식이다. 네이버파이낸셜 보통주 1주당 두나무 보통주 2.5422618주를 배정할 예정이다.저작권자 © 컨슈머타임스(Consumertimes) 무단전재 및 재배포 금지이승구 기자다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "신문사": "기타",
    "길이": 779
  },
  {
    "키워드": "두나무",
    "발행일": "11/29/2025",
    "제목": "업비트, '넥스트 스테퍼즈'로 청년세대 건강한 자산형성 지원",
    "링크": "https://www.enetnews.co.kr/news/articleView.html?idxno=44547",
    "내용": "[이넷뉴스] '상생포용 금융'이 기업들이 추진할 핵심 과제로 떠오른 가운데 이미 몇 년 전부터 청년들을 위한 자산형성 지원 사업을 적극 실천해 온 기업이 있다. 바로 가상자산 거래소 업비트 운영사 두나무다.두나무는 미래세대의 올바른 육성에 대한 중요성을 절감, ESG 경영 키워드 중 하나로 ‘청년’을 설정하고 다양한 ‘포용 금융’ 활동을 전개해 나가고 있다.▲취약계층 저소득 청년 위한 ‘넥스트 스테퍼즈’.‘두나무 넥스트 스테퍼즈(이하 넥스트 스테퍼즈)’는 두나무가 (사)함께만드는세상(사회연대은행)과 협력, 다중 부채로 고통받는 청년들의 부채 상환과 취약계층 청년들을 위한 자산 형성을 지원해주는 프로젝트다. 2022년 10월 사회연대은행과 함께 '두나무 넥스트 스테퍼즈' 사업을 시작했다.금융지원과 자산형성지원 등 총 2가지 부문으로 나눠서 청년들을 돕고 있다.자산형성지원은 금융 위기 청년들에게 자산 형성의 기회 뿐만 아니라 전문가 멘토링을 통해 함께 미래를 설계하는 등 근본적인 자립 역량을 강화한다는 것이 특징이다.장기적인 시각에서 자립 역량을 강화하고 보다 안정적인 미래 로드맵을 그릴 수 있게 멘토링은 물론 신용·부채 관리, 사기 예방 관련 교육도 함께 진행해오고 있다.넥스트 스테퍼즈를 통해 금융 지원을 받은 청년 A씨는 “숨만 쉬어도 매월 나가는 고정 지출을 감당하기 힘들었고 항상 대출을 갚아야 하는 압박감에 시달렸다”며 “금전적 부담이 줄었을 뿐만 아니라 멘토링을 통해 삶의 목표를 다시 잡고 나 자신도 돌보게 됐다”고 전했다.두나무 관계자는 “넥스트 스테퍼즈 프로그램은 일시적인 금융 지원보다는 근본적인 자립 역량 강화와 입체적인 지원책이 필요하다는 사회적 목소리를 반영해 운영하는 프로젝트”라며 “미래사회 주역인 청년들이 건강하게 사회에 뿌리내릴 수 있도록 지원을 아끼지 않을 것”이라고 강조했다.박정우 기자(woo@enetnews.co.kr)좋아요0훈훈해요0슬퍼요0화나요0후속기사 원해요0저작권자 © 이넷뉴스 무단전재 및 재배포 금지기사제휴 및 보도자료 발송 ▶news@enetnews.co.kr키워드#이넷뉴스#업비트#두나무#두나무 넥스트 스테퍼즈박정우 기자woo@enetnews.co.kr다른기사 보기",
    "신문사": "기타",
    "길이": 1080
  },
  {
    "키워드": "두나무",
    "발행일": "11/29/2025",
    "제목": "‘넥스트 시리즈’ 프로그램 운영...미래세대 청년 지원에 앞장서는 업...",
    "링크": "https://n.news.naver.com/mnews/article/081/0003596560?sid=102",
    "내용": "미래세대 청년 지원사업을 ESG활동의 중심 축으로 삼고 다양한 지원 프로그램을 운영 중인 기업이 있다. 바로 국내 1위 디지털 자산 거래소 업비트 운영사 두나무다.가상자산 거래소 업비트를 운영하는 두나무는 채무 부담으로 어려움을 겪는 청년들의 신용 회복을 위해 2022년 ‘두나무 넥스트 드림(이하 넥스트 드림)’ 프로젝트를 출범해 운영해오고 있다. 두나무는 신용회복위원회, (사)함께만드는세상(사회연대은행)과 프로젝트를 공동 운영하며, 2030 청년들이 빚의 부담을 벗고 일상을 회복, 내일의 희망을 찾을 수 있도록 지원하고 있다.이 프로젝트는 청년 부채의 메커니즘을 분석해 단기 금융 지원을 넘어 청년들의 건강한 자립을 돕는 실효적 프로그램들로 구성됐다. 생활비 지원과 무이자 대출을 통해 채무 조정 과정에서 불가피한 소액 자금 부족으로 조정을 포기하거나 고금리 대출로 이어지는 악순환을 막고, 전문 재무 컨설턴트가 올바른 경제 습관, 자산 관리 역량을 키울 수 있도록 도움을 주고 있다.‘두나무 넥스트 스테퍼즈(이하 넥스트 스테퍼즈)’는 두나무가 (사)함께만드는세상(사회연대은행)과 협력해 다중 부채로 고통받는 청년들의 부채 상환과 취약계층 청년들을 위한 자산 형성을 지원하는 프로젝트다.장기적인 시각에서 자립 역량을 강화하고 보다 안정적인 미래 로드맵을 그릴 수 있게 멘토링은 물론 신용·부채 관리, 사기 예방 관련 교육도 함께 진행해오고 있다.두나무 넥스트 잡(이하 넥스트 잡)은 자립준비청년들의 건강한 홀로서기를 위해 ▲맞춤형 인턴십 ▲창업 지원 ▲금융교육 ▲진로컨설팅 등 다양한 프로그램을 담고 있다.자립 전 보호시설 아동들을 대상으로 자기 개발·진로 탐색 기회도 선제적으로 제공하며, 실효성 있는 지원 체계 마련에 힘쓰고 있다.두나무 관계자는 “넥스트 시리즈(넥스트 드림·넥스트 스테퍼즈·넥스트 잡)는 일시적인 금융 지원보다는 근본적인 자립 역량 강화와 입체적인 지원책이 필요하다는 사회적 목소리를 반영해 운영하는 프로젝트”라며 “미래사회 주역인 청년들이 건강하게 사회에 뿌리내릴 수 있도록 지원을 아끼지 않을 것”이라고 강조했다.",
    "신문사": "기타",
    "길이": 1033
  },
  {
    "키워드": "두나무",
    "발행일": "11/29/2025",
    "제목": "<b>두나무</b> &quot;업비트 해킹 회원 386억원 피해…심려 끼쳐 사과&quot;",
    "링크": "http://www.lkp.news/news/articleView.html?idxno=72667",
    "내용": "\"지갑 트랜잭션 분석해 개인 키 추정 가능한 취약점 발견해 조치\"사진=여합뉴스[리버티코리아포스트=이승재 기자]가상자산 거래소 업비트 운영사 두나무는 27일 발생한 해킹 사고로 인한 회원 피해 규모가 약 386억원으로 파악됐으며 이 중 약 23억원을 동결했다고 28일 밝혔다.연합뉴스에 따르면 두나무 오경석 대표는 이날 사과문을 내고 \"이번 침해 사고는 업비트의 보안관리가 미흡한 데 따른 것으로 변명의 여지가 없다\"며 이같이 밝혔다.오 대표는 \"업비트는 27일 오전 당사 솔라나 계열 지갑에서 이상 출금을 탐지한 직후, 관련한 네트워크와 지갑 시스템에 대한 전면적인 점검을 진행했다\"고 설명했다.그러면서 \"이 과정에서 블록체인에 공개되어 있는 다수의 업비트 지갑 트랜잭션을 분석하면 개인 키(블록체인 지갑 주소와 자산에 접근할 수 있는 일종의 비밀번호)를 추정할 수 있는 당사의 보안 취약점을 발견해 조치했다\"고 밝혔다.두나무에 따르면 업비트 측 피해 자산 약 59억원을 포함한 총 피해 규모는 445억원으로 파악됐다.두나무는 회원 피해 자산은 업비트가 보유한 자산으로 전액 보전했다고 밝혔다.오 대표는 \"업비트는 현재 지갑 시스템을 전면 개편하고 있으며, 안정성이 확인되는 즉시 디지털 자산 입출금을 재개하겠다\"고 밝혔다.키워드#두나무 \"업비트 해킹 회원 386억원 피해…심려 끼쳐 사과\"#두나무 \"업비트 해킹 회원 386억원 피해이승재press@lkp.news다른기사 보기저작권자 © 리버티코리아포스트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 744
  },
  {
    "키워드": "두나무",
    "발행일": "11/29/2025",
    "제목": "<b>두나무</b> &quot;업비트 해킹 회원 386억원 피해&quot;",
    "링크": "https://n.news.naver.com/mnews/article/374/0000477752?sid=101",
    "내용": "[사진은 27일 경기도 성남시 네이버 본사 모습 (사진=연합뉴스)]가상자산 거래소 업비트 운영사 두나무는 27일 발생한 해킹 사고로 인한 회원 피해 규모가 약 386억원으로 파악됐으며 이 중 약 23억원을 동결했다고 28일 밝혔습니다.두나무 오경석 대표는 이날 사과문을 내고 \"이번 침해 사고는 업비트의 보안관리가 미흡한 데 따른 것으로 변명의 여지가 없다\"며 이같이 밝혔습니다.오 대표는 \"업비트는 27일 오전 당사 솔라나 계열 지갑에서 이상 출금을 탐지한 직후, 관련한 네트워크와 지갑 시스템에 대한 전면적인 점검을 진행했다\"고 설명했습니다.그러면서 \"이 과정에서 블록체인에 공개되어 있는 다수의 업비트 지갑 트랜잭션을 분석하면 개인 키(블록체인 지갑 주소와 자산에 접근할 수 있는 일종의 비밀번호)를 추정할 수 있는 당사의 보안 취약점을 발견해 조치했다\"고 밝혔습니다.두나무에 따르면 업비트 측 피해 자산은 약 59억원을 포함한 총 피해 규모는 445억원으로 파악됐습니다.두나무는 회원 피해 자산은 업비트가 보유한 자산으로 전액 보전했다고 밝혔습니다.당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn",
    "신문사": "기타",
    "길이": 610
  },
  {
    "키워드": "두나무",
    "발행일": "11/29/2025",
    "제목": "업비트는 '호두까기인형', 빗썸은 '가요대전 방청권'...가상자산 거래소...",
    "링크": "https://www.it-b.co.kr/news/articleView.html?idxno=85551",
    "내용": "업비트 제공연말을 맞아 가상자산 거래소들이 풍성한 문화·사회공헌 이벤트를 연달아 선보이고 있다. 연말 분위기에 맞춰 대규모 이벤트를 준비하며 브랜드 이미지를 강화하는 데 집중하고 있다.29일 업계에 따르면 두나무는 내달 예술의전당 오페라극장에서 열리는 '2025 예술의전당&국립발레단 호두까기인형' 공연을 업비트 회원에게 무료로 초청하는 이벤트를 진행한다. 본 공연에 앞서 별도로 마련된 사전 공연으로, 크리스마스 시즌을 맞아 회원 감사와 더불어 어린이·청년들과 따뜻한 경험을 나누기 위한 취지다.두나무가 전관을 대관해 마련한 행사인 만큼 일반 예매처에서는 관람권을 구할 수 없다. 이번 이벤트는 응모부터 현장 티켓 인증까지 블록체인 기술을 적용해 관객들이 자연스럽게 웹3 기반 서비스를 체험할 수 있도록 설계되었다.공연 당일에는 SNS 인증 참여자 대상 경품 증정 등 현장 이벤트도 마련된다. 두나무는 보호대상아동·자립준비청년 100여명도 함께 초청해 사회공헌 활동도 병행한다.빗썸도 창립 12주년을 기념해 '2025 SBS 가요대전 with 빗썸' 방청권 이벤트를 진행한다. 올해 연말 대표 음악 축제인 SBS 가요대전의 메인 타이틀 파트너로 참여한 빗썸은 내달 25일 인천 인스파이어 아레나에서 열리는 공연을 현장에서 즐길 수 있는 기회를 제공한다.금융권 관계자 \"국내 대형 가상자산 거래소들이 연말 분위기를 맞아 다양한 이벤트를 진행하는 것으로 보인다”며, “공연 초청 이벤트와 함께 어린이·청년을 초청해 공연 관람을 진행하는 사회공헌 성격의 활동도 주목할 만한 부분”이라고 말했다.장현주 기자hjjang@it-b.co.kr다른기사 보기저작권자 © 아이티비즈 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 845
  },
  {
    "키워드": "두나무",
    "발행일": "11/29/2025",
    "제목": "업비트, '호두까기 인형' 회원 초청 이벤트",
    "링크": "http://www.segyebiz.com/newsView/20251129500112?OutUrl=naver",
    "내용": "두나무가 연말을 맞아 풍성한 문화·사회공헌 이벤트를 연다.두나무는 내달 예술의전당 오페라극장에서 열리는 '2025 예술의전당&국립발레단 호두까기인형' 공연을 업비트 회원에게 무료로 초청하는 이벤트를 진행한다고 29일 밝혔다.이는 본 공연에 앞선 별도의 사전 공연이다. 두나무는 크리스마스 시즌을 맞아 회원 감사와 더불어 어린이·청년들과 따뜻한 경험을 나누기 위한 취지로 이를 마련했다.두나무가 전관을 대관해 마련한 행사인 만큼 일반 예매처에서는 관람권을 구할 수 없다. 이번 이벤트는 응모부터 현장 티켓 인증까지 블록체인 기술을 적용해 관객들이 자연스럽게 웹3 기반 서비스를 체험할 수 있도록 설계됐다.공연 당일에는 SNS 인증 참여자 대상 경품 증정 등 현장 이벤트도 마련된다. 두나무는 보호대상아동·자립준비청년 100여명도 함께 초청해 사회공헌 활동도 병행한다.빗썸도 창립 12주년을 기념해 '2025 SBS 가요대전 with 빗썸' 방청권 이벤트를 진행한다. 올해 연말 대표 음악 축제인 SBS 가요대전의 메인 타이틀 파트너로 참여한 빗썸은 내달 25일 인천 인스파이어 아레나에서 열리는 공연을 현장에서 즐길 수 있는 기회를 제공한다.금융권 관계자 \"국내 대형 가상자산 거래소들이 연말 분위기를 맞아 다양한 이벤트를 진행하는 것으로 보인다”며, “공연 초청 이벤트와 함께 어린이·청년을 초청해 공연 관람을 진행하는 사회공헌 성격의 활동도 주목할 만한 부분”이라고 말했다.정희원 기자 happy1@segye.com[ⓒ 세계비즈앤스포츠월드 & segyebiz.com, 무단전재 및 재배포 금지]",
    "신문사": "기타",
    "길이": 781
  },
  {
    "키워드": "두나무",
    "발행일": "11/29/2025",
    "제목": "업비트, '호두까기인형' 관람 무료 초청 이벤트 진행",
    "링크": "http://www.nongup.net/news/articleView.html?idxno=31777",
    "내용": "연말 문화 이벤트에 사회공헌 활동 결합 '눈길'연말을 맞아 국내 1위 가상자산 거래소 업비트가 문화 공연 초청 이벤트를 진행하고 있다. 특히, 문화 이벤트에 사회공헌 활동도 결합해 타 기업들의 눈길을 끌고 있다.29일 업계에 따르면 두나무는 내달 12일 예술의전당 오페라극장에서 열리는 '2025 예술의전당&국립발레단 호두까기인형' 사전 공연에 업비트 회원을 무료 초청하는 이벤트를 진행하고 있다.‘호두까기인형’ 본 공연은 내달 13일부터 진행된다. 업비트는 본 공연에 앞서 별도로 마련된 사전 공연을 기획했다. 연말 크리스마스 시즌을 맞아 회원 감사와 더불어 보호대상아동·자립준비청년 초대해 따뜻한 경험을 나누기 위해 준비했다.지난 2000년 국립발레단이 초연한 ‘호두까기인형’은 크리스마스이브에 소녀 ‘마리’가 꿈속에서 호두 왕자를 만나 환상적인 크리스마스 랜드를 여행하는 이야기로 구성됐다.이 작품은 웅장하고 감동적인 차이콥스키의 음악과 화려한 무대와 의상, 나라별 인형 춤 등 다채로운 볼거리로 유명하다.두나무는 업비트 회원 대상 추첨을 통해 약 1천명을 초청할 예정이다. 더불어 보호대상아동·자립준비청년 100여명도 함께 초청해 공연을 관람할 수 있도록 구성했다.이번 공연은 두나무가 전관을 대관해 진행하는 공연인 만큼 별도 예매처에서는 예매가 불가하다.업계 관계자 \"국내 1위 가상자산 거래소가 연말 분위기를 맞아 브랜드 강화 차원에서 문화 공연 이벤트를 진행하는 것으로 보인다”며, “평소 문화 공연을 자주 관람할 수 없는 보호대상아동·자립준비청년도 같이 초청한 점이 더욱 인상깊다”고 말했다.저작권자 © 농업정보신문 무단전재 및 재배포 금지강하늘다른기사 보기",
    "신문사": "기타",
    "길이": 824
  },
  {
    "키워드": "두나무",
    "발행일": "11/29/2025",
    "제목": "<b>두나무</b>, 사랑의열매와 나눔캠페인 진행...'사랑의 온도탑' 모티브 NFT 발...",
    "링크": "https://www.thepublic.kr/news/articleView.html?idxno=285308",
    "내용": "두나무 제공[더퍼블릭=손세희 기자] 디지털자산 거래소 업비트 운영사 두나무의 NFT 플랫폼 ‘업비트 NFT’는 비영리단체의 디지털자산 기부금 현금화를 지원하는 ESG 협업의 일환으로, 사랑의열매 사회복지공동모금회 및 콘텐츠 제작사 GBF Meta와 함께 ‘희망2026 나눔캠페인’ 시작일인 12월 1일부터 ‘사랑의열매 NFT’를 발행한다고 28일 밝혔다. NFT는 GBF Meta가 발행하며, 판매 수익금은 GBF Meta와 두나무가 사랑의열매에 기부한다.‘희망2026 나눔캠페인’은 사랑의열매 사회복지공동모금회가 내달 1일부터 내년 1월 31일까지 62일간 진행되는 대국민 연말연시 집중 모금 캠페인이다. 올해 캠페인 목표 모금액은 4500억원이며, ‘행복을 더하는 기부, 기부로 바꾸는 내일’을 슬로건으로 전국 17개 시·도 지역에서 동시에 진행된다.이번 NFT 발행은 ‘희망2026 나눔캠페인’ 기간 동안 디지털자산 기부를 홍보하고, 디지털자산 기부자를 예우하고자 추진됐다. NFT는 12월 1일부터 판매형 1종과 비매품형 2종이 발행되며, 이후 추가 2종이 발행될 예정이다.판매형 NFT인 ‘Build-up for Change’는 광화문 광장의 ‘사랑의 온도탑’을 모티브로, 나눔이 쌓여 희망의 빛으로 확장되는 형상을 복셀아트로 구현했다. 12월 1일부터 14일까지 판매되며, 이후 추가 발행 및 판매 일정은 논의 중이다.‘Build-up for Change’는 업비트 NFT를 통해 2000개 한정으로 판매되며, 가격은 1개당 5테더(USDT)다. 판매자인 GBF Meta는 판매 수익 중 일부를 사랑의열매 사회복지공동모금회에 디지털자산으로 기부할 예정이다. 기부된 디지털자산은 현금화해 지역사회 내 위기 및 고립 1인 가구의 발굴과 난방비·생계비·식료품 등 따뜻한 겨울나기 지원에 사용될 예정이다.고액 디지털자산 기부자를 위한 비매품형 NFT도 발행한다. 1000만원 이상 기부자인 ‘디지털 나눔리더’, 1억원 이상 신규 기부자인 ‘디지털 나눔 앰배서더’, 기존 고액 기부자인 ‘아너 소사이어티’를 대상으로 배포할 예정이다. NFT는 사랑의열매와 함께하는 기부자의 명예로운 나눔 실천이 우리 사회를 따뜻하게 지켜주는 희망의 빛으로 확산됨을 디지털 아트워크로 표현해 제작됐다.NFT 구매자를 위한 추가 리워드도 제공된다. 판매 기간 동안 NFT를 낙찰 받은 구매자 전원에게 커피 쿠폰이 제공되며, 이 가운데 추첨을 통해 사랑의열매 열매둥이 피규어와 캐릭터 판화가 각각 10명에게 전달된다. 또한, 인스타그램에 구매 인증 게시물을 업로드 한 참여자 중 100명을 추첨해 커피 쿠폰이 제공된다.더퍼블릭 / 손세희 기자 sonsh821@thepublic.kr저작권자 © 더퍼블릭 무단전재 및 재배포 금지응원하기정기응원일반응원무통장입금:하나은행 557-910016-79004 ㈜퍼블릭미디어그룹더퍼블릭 기사가 마음에 드신다면,원고료로 응원해 주세요!손세희 기자sonsh821@thepublic.kr다른기사 보기개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 1649
  },
  {
    "키워드": "두나무",
    "발행일": "11/29/2025",
    "제목": "업비트·사랑의열매, '희망2026 나눔캠페인' 맞춰 NFT 발행…&quot;판매 수익...",
    "링크": "http://www.hortitimes.com/news/articleView.html?idxno=33311",
    "내용": "디지털자산 거래소 업비트 운영사 두나무(대표 오경석)의 NFT 플랫폼 ‘업비트 NFT’는 비영리단체의 디지털자산 기부금 현금화를 지원하는 ESG 협업의 일환으로, 사랑의열매 사회복지공동모금회(회장 김병준) 및 콘텐츠 제작사 GBF Meta와 함께 '희망2026 나눔캠페인' 시작일인 12월 1일부터 ‘사랑의열매 NFT’를 발행한다. NFT는 GBF Meta가 발행하며, 판매 수익금은 GBF Meta와 두나무가 사랑의열매에 기부한다.'희망2026 나눔캠페인'은 사랑의열매 사회복지공동모금회가 내달 1일부터 내년 1월 31일까지 62일간 진행되는 대국민 연말연시 집중 모금 캠페인이다. 올해 캠페인 목표 모금액은 4500억원이며, ‘행복을 더하는 기부, 기부로 바꾸는 내일’을 슬로건으로 전국 17개 시·도 지역에서 동시에 진행된다.이번 NFT 발행은 ‘희망2026 나눔캠페인’ 기간 동안 디지털자산 기부를 홍보하고, 디지털자산 기부자를 예우하고자 추진됐다. NFT는 12월 1일부터 판매형 1종과 비매품형 2종이 발행되며, 이후 추가 2종이 발행될 예정이다.판매형 NFT인 'Build-up for Change'는 광화문 광장의 '사랑의 온도탑'을 모티브로, 나눔이 쌓여 희망의 빛으로 확장되는 형상을 복셀아트로 구현했다. 12월 1일부터 14일까지 판매되며, 이후 추가 발행 및 판매 일정은 논의 중이다.‘Build-up for Change’는 업비트 NFT를 통해 2000개 한정으로 판매되며, 가격은 1개당 5테더(USDT)다. 판매자인 GBF Meta는 판매 수익 중 일부를 사랑의열매 사회복지공동모금회에 디지털자산으로 기부할 예정이다. 기부된 디지털자산은 현금화해 지역사회 내 위기 및 고립 1인 가구의 발굴과 난방비·생계비·식료품 등 따뜻한 겨울나기 지원에 사용될 예정이다.고액 디지털자산 기부자를 위한 비매품형 NFT도 발행한다. 1천만원 이상 기부자인 ‘디지털 나눔리더’, 1억원 이상 신규 기부자인 ‘디지털 나눔 앰배서더’, 기존 고액 기부자인 ‘아너 소사이어티’를 대상으로 배포할 예정이다. NFT는 사랑의열매와 함께하는 기부자의 명예로운 나눔 실천이 우리 사회를 따뜻하게 지켜주는 희망의 빛으로 확산됨을 디지털 아트워크로 표현해 제작됐다.NFT 구매자를 위한 추가 리워드도 제공된다. 판매 기간 동안 NFT를 낙찰 받은 구매자 전원에게 커피 쿠폰이 제공되며, 이 가운데 추첨을 통해 사랑의열매 열매둥이 피규어와 캐릭터 판화가 각각 10명에게 전달된다. 또한, 인스타그램에 구매 인증 게시물을 업로드 한 참여자 중 100명을 추첨하여 커피 쿠폰이 제공된다.저작권자 © 월간원예 무단전재 및 재배포 금지강승형다른기사 보기페이스북트위터카카오스토리카카오톡기사공유하기",
    "신문사": "기타",
    "길이": 1331
  },
  {
    "키워드": "두나무",
    "발행일": "11/29/2025",
    "제목": "<b>두나무</b>, '희망2026 나눔캠페인' 맞춰 사랑의열매 NFT 발행",
    "링크": "https://www.tfmedia.co.kr/news/article.html?no=198410",
    "내용": "(조세금융신문=김종태 기자) 업비트 운영사 두나무의 대체불가토큰(NFT) 플랫폼 '업비트 NFT'가 '희망2026 나눔캠페인'에 맞춰 사랑의 열매 대체불가토큰(NFT)을 발행한다.29일 두나무에 따르면 이번 발행은 디지털자산 기부금 현금화를 지원하는 ESG 협업의 일환으로 사랑의열매 사회복지공동모금회와 콘텐츠 제작사 GBF Meta 등과 함께 진행한다. NFT는 GBF Meta가 발행하며, 판매 수익금은 GBF Meta와 두나무가 사랑의열매에 기부한다.희망2026 나눔캠페인은 사랑의열매가 내달 1일부터 내년 1월 31일까지 62일간 진행하는 대국민 연말연시 집중 모금 캠페인이다. 올해 캠페인 목표 모금액은 4500억원이다. 전국 17개 시·도 지역에서 동시에 진행된다.이번 NFT 발행은 캠페인 기간 디지털자산 기부를 홍보하고, 디지털자산 기부자를 예우하고자 추진됐다.NFT는 내달 1일부터 판매형 1종과 비매품형 2종이 발행되며, 이후 추가 2종이 발행될 예정이라고 두나무는 전했다.[조세금융신문(tfmedia.co.kr), 무단전재 및 재배포 금지]",
    "신문사": "기타",
    "길이": 537
  },
  {
    "키워드": "두나무",
    "발행일": "11/29/2025",
    "제목": "[A 증권가 소식] IBK證, '미래 가치 예측' 부동산 서비스 선봬 外",
    "링크": "https://www.asiaa.co.kr/news/articleView.html?idxno=231932",
    "내용": "키움증권, 고객 의견 청취 '제18기 고객 패널' 모집두나무 업비트 NFT, 사랑의열매와 '나눔 캠페인' NFT 발행[사진=IBK투자증권][아시아에이=김호성 기자] 증권·디지털자산업계에서 자산진단 서비스 출시 및 다양한 소식을 알렸다.IBK투자증권이 금융과 부동산을 아우르는 인공지능(AI) 기반 자산진단 서비스를 선보였다.IBK투자증권은 모바일트레이딩시스템(MTS) 'IBKS 윙스'에 AI 자산진단 서비스를 탑재했다. 이 서비스는 금융자산 AI 진단, AI 처방, AI 테마 포트폴리오, AI 부동산 정보 네 가지 기능을 통해 맞춤형 솔루션을 제공한다.특히 AI 부동산 정보에는 매매, 선호지역 등 다양한 조건을 반영한 '맞춤 단지 찾기' 기능이 있다. 또한 생성형 AI가 미래 가치를 예측하고 인사이트를 제공하는 '아파트 단지 비교' 서비스도 도입했다고 설명했다.금융자산 분야에서는 생성형 AI가 보유 종목과 자산 분포를 분석해 편중 여부를 한눈에 보여준다. 아울러 투자 성향과 시장 상황을 분석해 맞춤 포트폴리오를 제안하고 수익률을 비교해준다.이외에도 1억 만들기, 내집 마련 등 투자 목표와 성향에 맞는 단계별 포트폴리오를 설계해주는 AI 테마 포트폴리오 기능도 있다.IBK투자증권 관계자는 \"AI자산진단 서비스는 MTS를 통해 금융과 부동산 자산을 함께 관리할 수 있다\"며 \"앞으로도 AI 시대에 걸맞은 서비스를 고도화해 나가겠다\"고 말했다.[사진=키움증권]키움증권이 고객과 소통하며 고객중심 경영을 실천하기 위한 '제18기 고객 패널'을 오는 12월 7일까지 모집한다.키움증권은 금융상품과 서비스 개선, 금융소비자 보호 등에 대한 고객 의견을 경청하기 위해 2017년부터 고객 패널을 모집해왔다. 지난해부터는 더욱 다양한 목소리를 청취하고자 모집 횟수를 연 4회로 확대 시행하고 있다.18기 고객 패널은 키움증권 고객 중 ELS/ELB, 국내외 채권 상품을 최근 1년 이내 거래한 이력이 있는 고객에 한해 지원할 수 있다. 모집 인원은 금융상품별 30명씩 총 90명을 선착순으로 모집한다.패널로 선정된 고객은 12월 8일부터 14일까지 키움증권의 해당 금융상품에 대한 주제를 제시하고 의견을 제출할 수 있다. 의견을 제출한 고객에게는 소정의 상품이 제공되며, 이 중 우수 의견을 제시한 고객 패널은 금융상품별로 별도 시상될 예정이다.하승선 키움증권 금융소비자보호총괄책임자(CCO)는 \"그동안 고객 패널로부터 금융소비자 보호를 위한 제도 개선에 많은 도움을 받았다\"며 \"앞으로도 고객 패널 의견을 적극 경청할 계획인 만큼 많은 관심과 참여를 부탁한다\"고 말했다.[사진=두나무]디지털자산 거래소 업비트 운영사 두나무의 NFT 플랫폼 '업비트 NFT'가 사랑의열매 사회복지공동모금회 및 콘텐츠 제작사 GBF Meta와 함께 '사랑의열매 NFT'를 발행한다.이번 협업은 비영리단체의 디지털자산 기부금 현금화를 지원하는 ESG 활동의 일환이다. NFT는 GBF Meta가 발행하며, 판매 수익금은 GBF Meta와 두나무가 사랑의열매에 기부한다.NFT 발행은 '희망2026 나눔캠페인' 기간 동안 디지털자산 기부를 홍보하고 기부자를 예우하고자 추진되었다.판매형 NFT인 'Build-up for Change'는 광화문 광장의 '사랑의 온도탑'을 모티브로 제작되었으며, 12월 1일부터 14일까지 업비트 NFT를 통해 2000개 한정으로 판매된다. 가격은 1개당 5테더(USDT)이다.기부된 디지털자산은 현금화되어 지역사회 내 위기 및 고립 1인 가구의 난방비, 생계비 등 따뜻한 겨울나기 지원에 사용될 예정이다.또한, 1000만원 이상 고액 기부자인 '디지털 나눔리더' 등을 위한 비매품형 NFT 2종도 발행된다.이 NFT는 기부자의 나눔 실천이 사회를 따뜻하게 지켜주는 희망의 빛으로 확산됨을 디지털 아트로 표현해 제작되었다. NFT 구매자 전원에게는 커피 쿠폰 등의 추가 리워드가 제공된다.관련기사[A 증권가 소식] 키움증권 마이데이터 가입자 300만명 돌파 外[A 증권가 소식] 신한투자증권, 'Premier 제주금융센터' 전면 재정비 오픈 外키워드#IBK투자증권#키움증권#두나무김호성 기자khs4096@asiaa.co.kr다른기사 보기저작권자 © 아시아에이 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2067
  },
  {
    "키워드": "두나무",
    "발행일": "11/29/2025",
    "제목": "업비트, 사회 재난재해 피해 복구에 총력 지원",
    "링크": "https://www.livesnews.com/news/article.html?no=57245",
    "내용": "국내외 재난·재해 발생 때마다 선제적으로 나서며 기업의 사회적 책임을 몸소 실천해 온 기업이 있다. 바로 가상자산 거래소 업비트 운영사 두나무다.두나무는 국내외 재난·재해 발생 때마다 선제적으로 나서며 기업의 사회적 책임을 몸소 실천해왔다. 2020년 코로나19 확산 방지 및 구호 지원을 시작으로 우크라이나 전쟁과 튀르키예 지진 구호 같은 국외 재해, 산불·수해·가뭄과 같은 국내 자연 재해 등에도 적극적으로 도움의 손길을 뻗어왔다.2022년 3월 두나무는 전쟁으로 어려움을 겪는 우크라이나 주민의 식량을 지원하기 위해 10억 원을 유엔세계식량계획(The United Nations World Food Programme, 이하 WFP)에 기탁했다. WFP를 통한 우크라이나 긴급 구호에 참여한 국내기업 첫 사례가 되었다.2023년 2월에는 튀르키예에서 발생한 역대급 지진 참사에 업비트 이용고객과 함께 총 14BTC를 유니세프한국위원회를 통해서 기부했다.이 기부에는 업비트 이용고객 276명이 참여해 총 6.5646 BTC가 모금됐다. 여기에 업비트 추가 기부금을 합하여 총 14BTC를 준비해 지원했다.두나무는 사회의 버팀목으로서 국내에서도 다양한 상생·포용금융 활동을 이어가고 있다. 2025년 3월 경남 산청·경북 의성 일대에 역대 최악의 산불이 발생하자 두나무는 국내 가상 자산 거래소 중 가장 먼저 대한적십자사에 10억 원을 기부했다.산불 진화 작업 도중 순직한 소방관, 공무원을 위한 위로금은 물론, 유가족, 이재민, 소방관, 공무원들에 대한 상담 지원도 병행했다. 중증외상환자에 대한 의료비와 이재민 긴급 지원에도 힘을 보태며, 피해 주민과 진화 인력 모두 다시 일상으로 돌아갈 수 있도록 적극 도왔다.2025년 7월에는 충남, 충북, 광주 등을 강타한 집중호우로 피해가 확산되자, 두나무는 사랑의열매 사회복지공동모금회에 5BTC를 기부했다. 비트코인으로 진행된 이번 기부는 디지털 자산의 새로운 가능성을 발굴하고 디지털 자산이 가진 긍정적 유용성에 대해 알리는 계기가 됐다. 기부된 디지털 자산은 이재민 구호 물품 및 임시 주거 지원, 사회복지시설 복구 등 수해 피해 극복을 위해 쓰였다.2025년 9월에는 극심한 가뭄으로 고통받고 있는 강릉시에 국내 대기업 중 가장 먼저 2L 생수 100만 병을 전달했다. 두나무가 기부한 생수는 대한적십자사를 통해 강릉시청에 전달됐으며 약 5억원 상당의 규모였다. 기부된 생수는 강릉시의 계획에 따라 필요한 곳에 공급되어 긴급 생활용수난 해소 및 가뭄 극복에 도움을 줬다.두나무 관계자는 “자연재해 등 피해가 발생했을 때는 피해 복구를 위한 기업들의 연대가 절실하다”며 “앞으로도 두나무는 ESG대표 기업으로서 우리 사회의 든든한 버팀목이 되겠다”고 말했다.",
    "신문사": "기타",
    "길이": 1350
  },
  {
    "키워드": "두나무",
    "발행일": "11/29/2025",
    "제목": "핀테크·가상자산 '빅딜' 현실화…'금가분리' 완화도 이뤄질까",
    "링크": "https://n.news.naver.com/mnews/article/003/0013628803?sid=101",
    "내용": "네이버파이낸셜-두나무 합병 공식화당국 심사 남아…'금가분리' 적용 여부 관심\"네이버파이낸셜, 전통 금융사로 보기 무리\"금융당국, 행정지도로 남은 금가분리 손볼까*재판매 및 DB 금지[서울=뉴시스]이지민 기자 = 네이버의 핀테크 자회사 네이버파이낸셜과 국내 1위 가상자산 사업자 두나무의 합병이 공식화된 가운데, 이번 빅딜이 '금가분리' 완화에 불을 지필지 주목된다.29일 금융권에 따르면 네이버파이낸셜과 두나무는 금융당국과 공정거래위원회로부터 합병 관련 심사 절차를 거칠 예정이다.두 회사는 지난 26일 각각 이사회를 열고 포괄적 주식 교환을 통해 두나무를 네이버파이낸셜의 100% 자회사로 편입하는 안건을 의결했다.최종 합병까지는 금융당국의 대주주 변경 승인, 공정위의 기업결합 심사 등이 남아있다. 전례 없던 '핀테크 공룡'의 탄생인 만큼 당국에서도 신중한 심사 이어갈 전망이다.특히, 장기간 그림자 규제로 작동하던 '금가분리' 적용 여부에 관심이 쏠린다.금가분리는 전통 금융과 가상자산이 결합해선 안 된다는 의미다. 법에는 명시돼 있지 않지만, 투기 광풍이 불던 2017년 정부가 가상자산에 고강도 규제를 가하면서 행정지도 형태로 작동하고 있다.당시 금융당국은 \"제도권 금융회사의 가상통화 신규 투자가 투기심리를 자극하지 않도록 금융기관의 가상통화 보유·매입·담보취득·지분투자를 금지한다\"고 밝혔다.금융투자업계의 비트코인 상장지수펀드(ETF) 중개·상장 금지나 가상자산거래소의 금융상품 개발 제한도 이러한 금가분리의 일환이다.다만 이번 합병에 금가분리 원칙을 적용하기 어려울 것이란 시각이 우세하다. 네이버파이낸셜은 금융업 인가를 받은 금융회사가 아니라 전자금융거래법에 따라 등록된 전자금융업자로, 전통 금융사로 보기에는 무리가 있다는 이유에서다.정부와 금융당국의 시각도 예전과 달라졌다. 과거에는 가상자산의 변동성으로부터 전통 금융을 보호하기 위해 방어적 규제를 시행했지만, 최근에는 가상자산의 제도권 편입을 위한 논의가 활발히 진행되고 있다.업계에서도 금가분리 유연화를 지속적으로 요구하고 있는 상황이다. 국내 가상자산거래소 코빗 리서치센터는 '금융 환경 변화에 따른 정책 제언' 보고서를 통해 \"디지털 전환기와 가상자산 산업의 부상 속에서 금가분리는 산업 성장의 걸림돌이 되고 있다\"며 \"유연한 금가분리 재해석을 통해 금융과 산업 간 협업을 제도화할 필요가 있다\"고 말했다.금융당국 내부에서도 금가분리 원칙을 전반적으로 다시 들여다볼 필요가 있다는 목소리가 나오는 것으로 전해진다.한편 금융위원회는 '가상자산 2단계 입법'을 연내 추진하겠다는 방침이다. 스테이블코인 규율을 포함해 사업자·시장·이용자 전반을 아우르는 규율 체계가 마련될 것으로 예상된다．",
    "신문사": "기타",
    "길이": 1323
  },
  {
    "키워드": "두나무",
    "발행일": "11/29/2025",
    "제목": "[위클리 PICK 3] <b>두나무</b>-네이버파이낸셜 합병부터 '국민연금 환율 방어설...",
    "링크": "http://www.opinionnews.co.kr/news/articleView.html?idxno=128532",
    "내용": "27일 경기도 성남시 '네이버 1784'에서 진행된 네이버-네이버파이낸셜-두나무 3사 공동 기자간담회. (왼쪽부터) 박상진 Npay 대표, 최수연 네이버 대표, 이해진 네이버 이사회 의장, 송치형 두나무 회장, 오경석 두나무 대표. 사진 제공= 네이버[오피니언뉴스=박정훈 기자] '위클리 PICK 3'는 한 주의 중요한 경제 뉴스를 독자 여러분께 뉴스 큐레이션으로 전달해 드리는 코너입니다. 이번 한 주(11월 24일~11월 28일) 동안 헤드라인을 뜨겁게 달군 경제 분야 주요 뉴스 세 개를 콕 집어 그 핵심 내용을 간략하게 소개합니다. (한 줄 정리를 가장한 기자의 찰진(?) 드립은 덤입니다!)그렇다면 이번 한 주에는 과연 어떤 이슈들이 있었을까요?1. 두나무‑네이버파이낸셜 합병...국내 최초 '디지털 자산-금융 통합 플랫폼' 탄생 눈앞두나무와 네이버파이낸셜이 1대 2.54 주식교환 비율로 합병하기로 결정됐습니다. 이번 합병으로 두나무는 네이버파이낸셜의 100% 자회사가 됩니다. 두 회사의 역량을 결합한 디지털 자산-금융 통합 플랫폼이 탄생할 전망입니다. 양측은 인공지능(AI)과 웹3 기술, 간편결제와 가상자산 거래를 아우르는 사업 구조를 통해 글로벌 경쟁력을 확보하겠다는 계획을 제시했습니다. 합병 절차는 각 회사 이사회 결의에 이어 주주총회 승인과 금융당국·공정위 심사를 남겨두고 있습니다. 이번 합병으로 국내 디지털 금융 시장의 경쟁 구도가 크게 바뀔 것으로 예상됩니다. 전문가들은 합병 후 혁신 서비스 출시와 글로벌 진출이 가속화될 수 있다고 평가하고 있습니다. 주주총회와 정부 심사 등의 절차가 마무리되는 내년 6월 이후 합병 법인이 추구하는 'NEO금융'의 청사진이 드러날 것으로 전망됩니다. 관련 업계와 투자업계는 합병 법인이 나스닥에 상장할 경우 기업가치가 50조 원에 이를 것으로 보고 있습니다.▶ 한 줄 정리: 글로벌 트렌드라는데 우리도 맞춰 가야 하지 않나.2. 업비트-넷마블 동시다발적 '해킹'…범인은 북한?가상자산 거래소 업비트와 게임사 넷마블이 대규모 해킹 공격으로 큰 피해를 입었습니다. 27일 새벽 가상자산 거래소 업비트에서 약 445억 원 규모의 해킹 사고가 발생했습니다. 해킹은 솔라나 네트워크 계열 자산이 업비트가 지정하지 않은 외부 지갑으로 전송되면서 감지됐습니다. 업비트 운영사인 두나무 측은 \"회원 자산의 피해는 없다\"며 피해 전액을 자체 자산으로 충당하겠다고 밝혔습니다. 같은 날 넷마블도 휴면 가입자를 포함한 611만여 명의 개인정보와 3100만 개에 달하는 ID 정보, PC방 가맹점 사업주 6만6000여 명의 정보, 전·현직 임직원 1만7000여 건의 데이터가 해킹을 통해 유출됐음을 확인하고 수사 당국에 신고했습니다. 정부가 사건 진상조사에 나선 가운데, 업비트 해킹은 북한 정찰총국 소속 해킹 조직 '라자루스'가 유력한 용의자로 거론되고 있습니다.▶ 한 줄 정리: 나는 공산당이 싫어요!3. 구윤철 부총리 \"국민연금, 환율 방어에 동원되지 않아\"지난 24일 기획재정부가 국민연금의 해외투자 확대 과정에서 외환시장에 미치는 영향을 점검하기 위해 '4자 협의체' 구성 계획을 밝힌 이후, \"정부가 국민연금공단의 기금을 원-달러 환율 방어에 활용할 것\"이라는 여론이 형성되며 한 차례 논란이 일었습니다. 이에 대해 구윤철 부총리 겸 기획재정부 장관은 \"환율 안정을 위한 협의체 구성은 맞지만, 국민연금을 단기 환율 방어용으로 동원하려는 것은 절대 아니다\"라고 강하게 부인했습니다. 그러면서 구 장관은 \"국민연금, 복지부, 중앙은행 등이 함께 참여하는 '뉴 프레임워크'를 통해 수익성과 시장 안정을 조화시키는 구조를 마련하겠다\"고 밝혔습니다. 이를 통해 정부는 4자 협의체 구성 목적이 단기적 환율 방어를 위한 방편이 아니라, 연금 운용을 중장기 관점에서 재편하기 위함임을 다시 한 번 강조했습니다.▶ 한 줄 정리: '1달러=1500원'은 막아야 할 텐데.박정훈 기자pjh5701@opinionnews.co.kr저작권자 © 오피니언뉴스 무단전재 및 재배포 금지박정훈 기자다른기사 보기페이스북트위터카카오스토리카카오톡기사공유하기",
    "신문사": "기타",
    "길이": 2004
  },
  {
    "키워드": "두나무",
    "발행일": "11/29/2025",
    "제목": "[집중분석] '네파+<b>두나무</b>' 통합 법인의 미래 먹거리…스테이블코인과 토...",
    "링크": "https://www.thepublic.kr/news/articleView.html?idxno=285450",
    "내용": "메리츠증권 리서치센터[더퍼블릭=김영일 기자] 지난 26일 국내 대표 포털 네이버와 자회사 네이버파이낸셜(네파), 가상자산 거래소 업비트 운영사인 두나무 등 3사는 각각 이사회를 열고 네파와 두나무 간 포괄적 주식 교환을 통해 두나무를 네파의 자회사로 편입하는 안건을 의결했다.포괄적 주식 교환 비율(1대 2.54)에 따라 네이버는 ‘통합 법인(네파, 일반 사업지주회사)’에 대한 지분 17%를 보유하게 되는데, 네이버는 송치형 두나무 회장(19.5%)과 김형년 부회장(10.0%)이 보유하게 되는 통합 법인 지분의 의결권을 위임받아 총 46.5%의 의결권을 확보, 통합 법인에 대한 지배적 지위를 유지하게 된다.네파와 두나무 간 포괄적 주식 교환은 내년 5월 22일 주주총회를 거쳐 6월 30일 교환‧이전을 마무리할 예정이다.포괄적 주식 교환 안건을 의결한 다음 날이었던 지난 27일에는 경기 성남시에 위치한 네이버 사옥 1784에서 이해진 네이버 이사회 의장과 송치형 회장, 최수연 네이버 대표, 오경석 두나무 대표, 박상진 네이버파이낸셜 대표 등 3사 최고 경영진이 향후 사업 구상 및 글로벌 비전을 제시하는 기자간담회가 열렸다.‘두나무가 벤치마킹하는 기업이 있나’라는 질문에, 송치형 회장은 “글로벌에서 벤치마킹 대상이라고 하면 코인베이스(미국 최대 가상자산 거래소)나 서클(스테이블코인 USDC 발행사)을 이야기 한다”며 “가슴이 아픈 건 재작년만 해도 (코인베이스 보다)업비트가 더 컸고, 작년에도 업비트가 거래량이 더 나았다”고 말했다.송 회장은 이어 “차이가 나는 건 미국에서는 스테이블코인, 베이스, 채권 토큰화 등 기반 환경이 굉장히 많이 다르다”며 “글로벌에선 웹3과 핀테크가 결합하는 방향으로 가고 있는데, 그래서 네파와 힘을 합치게 됐고 시너지가 극대화될 거라 생각한다”고 부연했다.‘원화 스테이블코인 사업은 어떻게 활용할 계획인지’를 묻는 질문에는 “규제와 관련해서 정부 정책 방향에 맞춰 사업을 준비하고 있다”며 “3사(네이버‧네파‧두나무)가 힘을 합친다면 기술적인 부분 등을 정부 정책에 맞춰 원화 스테이블코인이 글로벌 성장할 수 있도록 차별화된 경쟁력을 확보할 수 있다고 생각한다”고 밝혔다.송치형 회장의 이 같은 발언과 관련해,증권가에서는 ‘네파+두나무’ 통합으로 탄생할 새 법인의 미래 먹거리로 ‘스테이블코인’과 ‘토큰증권발행(STO)’을 지목하고 있다. 이에 <더퍼블릭>이 증권가에서 통합 법인의 미래 먹거리로 스테이블코인과 토큰증권발행을 지목하고 있는 이유에 대해 짚어봤다.‘네파+두나무’ 통합 법인 미래 먹거리 ‘스테이블코인’…직접 발행보다는 결제에 활용해 카드 수수료 절감 시나리오이효진 메리츠증권 연구원은 지난 27일 보고서를 통해 “(네파+두나무의)통합 법인은 디지털자산(암호화폐) 2단계 입법 최대 수혜주가 될 것”이라며, 통합 법인의 스테이블코인과 토큰 증권 사업 가능성에 주목했다.현재 국회에는 원화 스테이블코인 제도화를 골자로 하는 여야 의원들의 법안이 발의된 상태다. 또한 지난 27일 국회 정무위원회에서는 토크 증권 발행‧유통을 제도권으로 편입하는 내용의 자본시장법 개정안이 통과됐다.원화 스테이블코인 관련해서, 이효진 연구원은 네파+두나무 통합 법인이 스테이블코인을 직접 발행하기보다는 결제 수수료 절감 및 이자 수익을 기대하는 방식이 될 것으로 전망했다.이는 통합 법인이 스테이블코인 발행을 염두에 두기보다는 스테이블코인을 결제에 활용해 기존 카드사 등에 지급하던 수수료를 절감하고, 준비금 보유에 따른 이자 수익을 취할 것이란 분석이다.먼저 수수료 절감 분석부터 살펴보자면, 네파(네이버페이)의 경우 한 번 거래가 발생하면 2.2%의 수수료(영업수익)를 챙겼다. 그런데 이중 카드사 및 결제 대행사 등에게 1.2%의 수수료(영업비용)를 지불, 순수 영업수익은 1.0%에 그친다.하지만스테이블코인을 결제에 활용하게 되면, 카드사나 결제 대행사를 거치지 않고 블록체인 네트워크를 통해 직접 결제가 이뤄지기 때문에 카드사 등에 지급해야 하는 수수료 비용을 크게 절감할 수 있다.통합 법인의 영업수익이 2.0%라고 가정하면, 블록체인 네트워크 유지에 필요한 거래 수수료(Gas Fee) 0.5% 내외의 거래 수수료만 발생하기 때문에 통합 법인의 순영업이익은 1.5%가 된다.즉, 스테이블코인은 블록체인 네트워크를 통해 직접 결제가 이뤄지는 구조이기 때문에 그간 카드사 등에 지불했던 수수료 비용을 절감할 수 있어, 통합 법인이 스테이블코인을 결제에 활용할 가능성이 크다는 것.메리츠증권 리서치센터스테이블코인 준비금 수탁사로서 이자 수익 기대…‘코인베이스-서클’ 사례이자 수익의 경우, 통합 법인이 미국 최대 디지털자산 거래소 ‘코인베이스’처럼 메인넷(Mainnet) 역할을 수행할 경우 준비금 보유에 따른 이자 수익을 기대할 수 있을 것으로 관측된다.코인베이스는 스테이블코인인 USDC를 거래 및 보관(수탁사)하는 플랫폼 역할을 하며, 플랫폼에 보관된 USDC 준비금(달러 및 미 국채)에서 발생하는 이자 수익을 USDC 발행사인 ‘서클(Circle)’과 함께 분배받고 있다. 그 결과, 스테이블코인 관련 이자 수익이 코인베이스 매출의 중요한 축으로 자리 잡았다.국내에서도 원화 스테이블코인 발행이 제도화될 경우, 통합 법인은 네이버페이와 업비트 이용자 기반을 활용해 스테이블코인 거래 및 준비금(원화) 보관 역할을 수행하게 될 것으로 예상된다. 이에 따라 통합 법인도 스테이블코인 준비금에서 발생하는 이자 수익을 기대할 수 있다.현재 한국은행은 금산분리 원칙 훼손 등을 우려해 스테이블코인 발행사의 지분 51% 이상을 반드시 은행이 보유해야 한다는 입장을 고수하고 있다.상황이 이렇다 보니,증권가에서는 네파+두나무 통합 법인이 직접 스테이블코인을 발행하기보다는, 스테이블코인을 결제 수단으로 활용해 카드사 등에 지급하던 수수료를 절감하거나, 스테이블코인 준비금 보관에 따른 이자 수익을 기대할 것이란 전망을 내놓고 있다.메리츠증권 리서치센터스테이블코인이란? ‘금→오일→코인’ 트럼프의 달러 패권 유지 전략?여야 의원들이 원화 스테이블코인 제도화를 골자로 하는 법안을 발의한 상태지만, 스테이블코인 규율 체계 등을 담은 정부안이 국회에 제출되지 않아 연내 법제화는 어려울 것이란 우려가 적지 않다.스테이블코인 관련 법규 제정이 지연되고 있는 한국과 달리 해외 주요 국가들은 스테이블코인을 발 빠르게 도입하고 있는데, 미국이 대표적이다.스테이블코인은 코인 가치를 특정 자산에 1:1로 연동하는 디지털자산의 일종인데, 미국의 달러가 스테이블코인과 연동되는 대표적 특정 자산으로 꼽힌다.메리츠증권에 따르면, 전 세계에 유통되는 스테이블코인 중 99.82%가 미 달러 기반이라고 한다.스테이블코인은 달러와 1:1로 연동되기 때문에, ‘1스테이블코인은 1 달러’와 같다. 따라서 스테이블코인 발행사는 달러를 준비금으로 보유해야 한다. 예를 들어 발행사가 1000억원 규모의 스테이블코인을 발행하려면 은행 및 수탁기관 등에 그에 상응하는 1000억원의 규모의 달러를 예치해야 한다는 것.달러와 1:1로 연동되는 스테이블코인은 도널드 트럼프 미국 대통령이 달러 수요를 새로운 방식으로 확대하려는 전략이라는 게 일각의 시각이다.1971년 이전까지만 해도 달러는 금을 담보로 발행되는 ‘금본위제’ 기반이었다. 은행이 보유한 금 규모와 연동시켜 달러 발행을 제한했다.그런데 베트남전으로 인해 미국의 재정 부담이 커지자, 국제 사회에서는 달러를 금으로 바꾸려는 요구가 빗발쳤다. 이에 따라 미국이 보유한 금이 고갈될 상황에 놓이자, 당시 리처드 닉슨 미국 대통령은 ‘금 태환(달러를 은행에 가져가면 정해진 양의 금을 내주는 것)’을 일방적으로 중단했다.금이라는 확실한 담보가 사라지면서 국제적으로 달러의 가치가 흔들리기 시작했는데, 엎친 데 덮친 격으로 1973년 오일 쇼크까지 터져 유가가 폭등하면서 달러의 위상은 급격히 추락했다.이런 상황에 당시 미국 국무장관이었던 헨리 키신저가 사우디아라비아로 날아가 비밀 협상을 진행했다고 한다. 사우디는 미국으로부터 안보를 보장받는 대신, 원유 수출 대금을 달러로만 거래하는 내용의 협정을 이끌어 낸 것이다.이른바 ‘페트로 달러’의 시작이었다. 이후 전 세계 원유 거래에 달러가 필수적으로 사용되면서 달러의 국제적 지위는 다시 공고해졌다.다만, 지난해 사우디의 갱신 거부로 페트로 달러 협정이 만료됐다는 소식이 세간의 이목을 끌었다.물론 페트로 달러 협정과 관련된 공식 문건이 공개된 적이 없어 협정 및 만료에 대한 사실 여부는 확인되지 않고 있으나,일각에서는 트럼프 행정부가 스테이블코인을 페트로 달러 대체제로 활용할 것으로 보고 있다.앞서 거론한 바 있듯,스테이블코인은 달러와 1:1로 연동되기 때문에 스테이블코인을 많이 쓰면 쓸수록 달러에 대한 수요도 그만큼 많아지게 된다. 이는 결국 스테이블코인이 달러 패권을 유지시켜줄 새로운 대체제일 수 있다는 것이다.스테이블코인 법 서명하는 트럼프 미국 대통령(연합뉴스).부동산 등 실물 자산 조각 투자를 증권으로 간주하는 ‘토큰증권발행(STO)’…거래 종목 늘어나 추가 수익 창출 가능스테이블코인에 대한 법규 제정이 지연되는 것과 달리, 토큰증권발행(STO)을 제도권으로 편입하는 자본시장법 개정안은 지난 27일 국회 정무위에서 의결됐다. 해당 법안은 이르면 12월 국회 본회의에서 최종 통과될 것으로 예상된다.토크증권발행은 부동산, 미술품, 주식 같은 실물 자산의 소유권을 블록체인 기반의 ‘토큰(디지털 증권)’ 형태로 만들어 거래하는 것을 말한다. 쉽게 말해 부동산이나 미술품 등을 작은 조각으로 나눠 누구나 쉽게 사고팔 수 있게 만드는 새로운 금융 시스템이다.토큰 증권은 일반적인 코인과 달리 발행 단계에서부터 자본시장법상 증권으로 분류되기 때문에, 기존 주식과 마찬가지로 공시 의무, 불공정거래 금지 등 자본시장법에 따른 투자자 보호 규제를 적용받는다.이르면 내년 상반기 중 토큰 증권 발행 및 유통 시장이 개장될 수도 있는데, 보스턴컨설팅그룹(BCG)은 국내 토큰 증권 시장이 2030년까지 367조원 규모로 성장할 것으로 전망한 바 있다.토큰 증권 시장이 열리면 국내 최대 디지털자산 거래소인 업비트를 보유한 네파+두나무 통합 법인이 큰 수혜를 입을 것으로 예상된다는 게 증권가의 시각이다.이효진 메리츠증권 연구원은 “유럽은 포괄적 암호화폐 규제안(MiCA)을 통해 RWA(Real World Asset, 세계실물자산) 토큰화 규제를 마련하는 등 시장이 빠르게 형성되는 중”이라며 “법안(규제안) 통과 후 주식 기반 토큰화가 (유럽에서)7,700% 증가했다”고 밝혔다.이 연구원은 이어 “특이점은 ‘암호화폐(디지털자산) 거래소’ 중심으로 주식(비상장‧상장) 토큰 증권이 상장되고 있다”고 했다.이는 유럽 등의 선례를 보면, 전통 금융사가 아닌 디지털자산 거래소를 중심으로 주식 기반 토큰 증권 시장이 빠르게 형성되고 있다는 것이다.메리츠증권 리서치센터이 연구원은 주식·상장지수펀드(ETF)·디지털자산 등의 금융상품을 수수료 없이 거래하는 서비스로 성장해 온 미국의 핀테크 기업 ‘로빈후드’를 예시로 들었다.로빈후드는 2023년 유럽에 법인을 설립한 뒤 오픈AI나 스페이스X 등 미국 기업의 주식을 기반으로 한 토큰 증권 발행에 나섰는데, 유럽 고객들을 대상으로 자체 플랫폼을 통해 주식 기반 토큰 증권 거래 서비스를 제공하고 있다.이 연구원은 “국내도 유사한 방향을 걷는다면 (디지털자산 거래소)글로벌 5위인 업비트를 보유한 통합 법인은 단순 암호화폐 거래소에서 벗어나 전통 금융사 영역으로 사업이 확대될 것”이라고 전망했다.이는 국내 토큰 증권 시장이 본격화될 경우, 로빈후드 사례와 같이 네파+두나무 통합 법인도 수년간 블록체인 기술과 대규모 유동성 관리 경험을 축적한 업비트를 앞세워 초기 시장에서 유리한 위치를 점할 가능성이 높다는 것이다.현재 업비트 등 디지털자산 거래소는 비트코인이나 이더리움 등 암호화폐 거래를 통해 수수료 수익을 올리고 있다.앞으로 주식, 부동산, 미술품 등 실물 자산을 토큰화한 토큰 증권이 업비트에 상장될 경우, 거래 종목이 늘어나면서 상장 수수료와 거래 수수료 등 추가 수익 창출이 가능하다.다시 말해, 기존 암호화폐 거래 수수료 외에 토큰 증권 관련 수수료를 통한 수익 다변화가 가능해진다는 얘기다.더퍼블릭 / 김영일 기자 kill0127@thepublic.kr저작권자 © 더퍼블릭 무단전재 및 재배포 금지응원하기정기응원일반응원무통장입금:하나은행 557-910016-79004 ㈜퍼블릭미디어그룹더퍼블릭 기사가 마음에 드신다면,원고료로 응원해 주세요!관련기사민주당의 ‘예산 내로남불’...4조 칼질한 전정부때와 ‘대비’“앱 설치·회원가입 필요 X”…네이버페이, 보험금 간편청구 서비스 ‘실손24’ 오픈쿠팡 해킹으로 3370만 고객 정보 유출...\"결제·로그인 정보는 안전”\"금융혁신을 위한 중심에 AI가 있다\"…코리아 핀테크 위크에서 만나보자업비트, 540억원 규모의 해킹 피해…“보유 자산으로 전액 보전할 것”FBI, '韓-中 포함' 부정선거 국제 카르텔 대규모 수사 착수... 진 커밍스 발표장동혁 대표, 트럼프 연설 ‘IDU 포럼 2025’ 참석 위해 방미... 100일 기자회견 대신 '대미 보수 연대' 선택‘네파+두나무’ 美 나스닥 겨냥 초대형 빅딜?…네이버, 지분 17%로 지배력 유지네이버페이-공무원연금공단 MOU…“내년부터 맞춤형복지점수 Npay 포인트 전환 가능”두나무-네이버파이낸셜 ‘합병’ 공식화 임박…네이버 계열 편입 해법은 ‘의결권 위임’\"절세에 경품 혜택까지\" 메리츠증권, ISA ELS 청약 이벤트 진행키워드#네이버#두나무#네이버파이낸셜#업비트#네이버페이#통합#스테이블코인#결제#카드#수수료#달러#디지털자산#금본위제#페트로 달러#토큰증권발행#메리츠증권#토큰#코인베이스#로빈후드#트럼프김영일 기자kill0127@thepublic.kr다른기사 보기개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 6930
  },
  {
    "키워드": "두나무",
    "발행일": "11/29/2025",
    "제목": "&quot;지분율? 사업이 우선&quot; 이해진, 송치영에게 러브콜 보낸 이유[NA-MU 동맹...",
    "링크": "https://n.news.naver.com/mnews/article/003/0013628784?sid=105",
    "내용": "내수 포화·AI 경쟁 압박 확대…성장 축으로 '웹3' 선택\"네이버 AI 역량, 웹3와 시너지 발휘해야 차세대 시장 선점\"송치형 회장에게 동맹 제안…\"지분 희석 걱정보다 사업 우선\"[서울=뉴시스] 이해진 네이버 이사회 의장(왼쪽)과 송치형 두나무 회장 (사진=네이버, 두나무 제공) *재판매 및 DB 금지[서울=뉴시스]윤정민 기자 =\"(이해진 의장이) 시장에서 호응을 얻을 수 있는 미래 성장 동력을 제시해 주십시오. 솔직히 얘기해서 제 주변에서 네이버 인공지능(AI) 쓰는 사람, 아무도 없습니다. 챗GPT를 거의 다 사용하고 있습니다.\"지난 3월 26일 네이버 정기 주주총회. 8년 만에 이사회 의장으로 복귀한 이해진 네이버 창업자에게 건넨 한 주주의 날카로운 질문이었다.2023년 전 세계 3번째로 거대언어모델(LLM) '하이퍼클로바X'를 선보인 네이버는 한국의 소버린 AI를 이끄는 대표 기업으로 부상했다. 하지만 주주들의 기대에는 오픈AI '챗GPT'와 같은 혁신적인 서비스를 아직 선보이지 못했다. 미 소비자 간 거래 플랫폼 기업 '포시마크' 인수 효과 등 글로벌 사업 성과도 부진하다는 지적도 잇따랐다.이 의장은 이날 주총 후 기자들과의 만남에서 \"전 세계가 1~2개의 검색 엔진만 사용하고, 또 1~2개의 AI만 쓰는 것은 굉장히 슬픈 일\"이라고 말했다. 주주들의 실망 섞인 목소리에 대해 AI 경쟁력을 최고 수준으로 끌어올리겠다는 뜻으로 해석된다.AI만으로는 글로벌 시장에서 살아남을 수 없다 판단한 이 의장의 또 다른 카드는 블록체인 기반 탈중앙화 웹 '웹3'였다. 업계에서는 올 초부터 이미 이 의장이 서울대 컴퓨터공학과 동문인 송치형 두나무 회장과 만나 큰 그림을 그리고 있었다고 알려졌다.이 의장은 3400만명 이상의 간편결제 사용자를 보유하고 연간 결제액 80조원 이상인 '네이버페이' 운영사 네이버파이낸셜 최대주주 자리를 송 회장에게 넘기는 파격적인 결정을 내렸다.'핀테크 공룡' 탄생시킨 이해진-송치형, 친분 아닌 사업적 신뢰로 만든 결합",
    "신문사": "기타",
    "길이": 988
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/30/2025",
    "제목": "디즈니+'에 커피·생활쿠폰 더했다… KT, 실속 구독팩 2종 출시",
    "링크": "https://www.thepublic.kr/news/articleView.html?idxno=285355",
    "내용": "디즈니+에 메가MGC커피 3잔 등 혜택 더한 구독팩편의점·다이소 등 생활 밀착형 혜택 4종 구성OTT와 실질 혜택 결합한 구독 상품 라인업 확대모델들이 '디즈니플러스+메가MGC커피', '디즈니+ 생활구독팩'을 소개하고 있다 [사진=KT][더퍼블릭=양원모 기자] KT가 OTT 서비스 '디즈니+'에 메가MGC커피 및 다양한 실생활 쿠폰 혜택을 결합한 새로운 구독팩 2종을 출시했다고 28일 밝혔다.이번 구독팩은 디즈니플러스+메가MGC커피와 디즈니+ 생활구독팩 총 2종이다. 디즈니플러스+메가MGC커피 구독팩은 디즈니+ 콘텐츠 이용과 함께 메가MGC커피 아메리카노(HOT) 3잔을 매달 기프티쇼 형식으로 제공한다.디즈니+ 생활구독팩은 고객이 선택한 라이프스타일 쿠폰을 매월 제공하는 상품으로 ▲GS25 ▲다이소 ▲올리브영 4000원권 ▲카카오 이모티콘 플러스 중 한 가지를 선택할 수 있다.KT는 지난해 출시돼 호응을 얻은 '디즈니플러스+스타벅스' 구독팩에 이어 OTT와 실생활 혜택을 결합한 구독 상품 라인업을 확대했다. 이번 상품은 디즈니+ 이용 가격 수준에 커피 3잔 또는 생활쿠폰을 추가 제공함으로써 고객 혜택을 강화했다.KT는 출시를 기념, 오는 12월 31일까지 가입 고객을 대상으로 할인 프로모션을 진행한다. '디즈니플러스 스탠다드+메가MGC커피' 상품 또는 '디즈니+ 스탠다드 생활구독팩' 상품을 2026년 6월 30일까지 디즈니+ 스탠다드 단독 상품 가격인 9900원에 이용할 수 있다.또 KT공식 홈페이지와 KT공식 앱을 통해 12월 14일까지 디즈니+ 구독팩 상품을 가입한 고객을 대상으로 영화 '아바타: 불과 재' 예매권을 선착순으로 증정한다. 해당 이벤트는 한정 수량으로 조기 소진 시 종료될 수 있다.아울러 KT 멤버십 앱에서는 '디즈니플러스+메가MGC커피' 상품 구독 시 12월부터 한 달간 메가MGC커피 500원 할인쿠폰 2장을 증정하는 이벤트도 진행될 예정이다. KT 구독은 만 19세 이상 KT 5G·LTE 모바일 고객이면 누구나 KT닷컴과 마이케이티 앱을 통해 간편하게 신청할 수 있다.김영걸 KT 서비스Product본부장은 \"KT 구독 디즈니+ 구독팩은 콘텐츠 감상에서 일상 혜택까지 연결되는 구독 경험으로 고객들이 실질적인 가치를 체감할 수 있는 대표 상품으로 자리잡고 있다\"며 \"앞으로도 다양한 제휴와 조합을 통해 일상을 편리하게 만들어 주는 구독 서비스를 계속해서 선보이겠다\"고 말했다.더퍼블릭 / 양원모 기자 ilchimwang@naver.com저작권자 © 더퍼블릭 무단전재 및 재배포 금지응원하기정기응원일반응원무통장입금:하나은행 557-910016-79004 ㈜퍼블릭미디어그룹더퍼블릭 기사가 마음에 드신다면,원고료로 응원해 주세요!차기 대표이사 공개 모집 나선 KT…2002년 민영화 됐지만 CEO 인선 앞두고 ‘잡음’KT, 디지털브릿지와 '맞손'… 韓 AI 데이터 센터 시장 공략 박차\"배워서 바로 쓴다\" KT, 판교에 AI 실무 교육 전문 공간 오픈\"드라마인데 왜 이렇게 익숙하지?\"… 통신업계 현실 정조준한 '김부장'KT, 대표이사 후보 공개 모집 마감…후보군 33명KT, ‘PASS(패스) 전자고지 서비스’ 출시…“전자문서 간편하게 확인”KT, 3분기 영업이익 5382억으로 전년比 16%↑…해킹 여파는 4분기 전망KT, 국가유공자 예우 프로젝트 '히어로즈 데이' 올해 활동 마감하이트진로 '테라', 디즈니+ 시리즈 '조각도시' 협업 패키지 공개KT, 소액결제 및 개인정보 유출 관련 유심 무상 교체 진행…김영섭 대표, 연임 포기키워드#KT#디즈니+#구독팩#메가MGC커피#생활쿠폰양원모 기자ilchimwang@naver.com다른기사 보기개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 1972
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/29/2025",
    "제목": "&quot;향과 꽃 사이에 머무른 시간&quot;…현우, 감각의 가을→공방 속 힐링 기록",
    "링크": "https://www.topstarnews.net/news/articleView.html?idxno=15890778",
    "내용": "(톱스타뉴스 오태민 기자) 잔잔한 가을 오후, 배우 현우가 향과 꽃으로 채운 시간을 사진으로 전했다. 따뜻한 조명 아래 앉은 현우의 표정에는 일상의 속도를 잠시 늦춘 사람만의 느긋함과 집중이 공존했다. 손끝에서 잘려 나가는 작은 꽃줄기와 고요한 시선이 어우러지며, 한 장의 사진이 하나의 계절을 닮은 장면으로 완성됐다고 할 수 있다. 감각에 몰두한 순간을 담은 이번 게시물은 현우가 어떤 방식으로 휴식과 영감을 채워 가는지 고요하게 보여줬다.이번 사진은 현우가 직접 남긴 글과 함께해 더욱 눈길을 끌었다. 현우는 오브제바이쿤달의 세 번째 팝업전시인 The Origin of Senses에 다녀온 소감을 전하며, 감각의 시간을 세밀하게 묘사했다. 현우는 해당 전시에 대해 아뜰리에와 공방을 모티브로 한 감각적인 공간 속에서 향이 만들어지는 전 과정을 직접 보고, 만지고, 느낄 수 있는 경험형 팝업이었다고 소개했다. 시작부터 끝까지 향과 공예, 텍스처가 자연스럽게 어우러져 마치 하나의 작품을 완성해 나가는 느낌이 들었다고 밝히며, 전시의 분위기를 섬세하게 전했다.배우 현우 인스타그램사진 속 현우는 짙은 네이비 톤의 롱 코트를 걸치고, 안에 회색 터틀넥 니트를 받쳐 입어 늦가을 공기에 어울리는 단정한 스타일을 완성했다. 자연스럽게 내려앉은 검은 머리는 부드러운 가르마를 이루며 이마를 살짝 가리고 있고, 옅은 메이크업과 차분한 눈매가 조용한 집중력을 강조했다. 손에는 노란색 손잡이가 인상적인 가위를 쥐고, 앞에 놓인 흰색과 작은 꽃들을 세심하게 정리하고 있다.그가 앉아 있는 테이블 위에는 여러 송이의 꽃과 작은 장식들이 놓여 있으며, 투명한 아크릴 소재의 가방 프레임이 눈에 띈다. 가방 프레임 앞쪽에는 귀여운 캐릭터와 글자가 적힌 휴대전화 케이스가 비치돼 있어 경쾌한 포인트를 더한다. 배경에는 보랏빛을 머금은 벽과 따뜻한 조명의 선반, 커피 머신과 메뉴판이 어우러져 공방 겸 카페를 연상시키는 공간감을 만든다. 붉은 톤의 벽면과 나무 테이블, 라탄 소재의 의자가 조화를 이루면서, 전시가 지향하는 아늑한 감성까지 사진 속에 담겼다.현우는 글을 통해 이번 전시에서 특히 신제품 솔리드 퍼퓸 밤을 직접 테스트해 보았다고 전했다. 손끝에서 부드럽게 녹아드는 텍스처와 은은하게 퍼지는 무드가 매우 매력적이었다고 설명하며, 선물하기에도 좋은 포켓 사이즈라 바로 마음에 들었다고 덧붙였다. 퍼퓸 밤을 통해 향을 직접 느끼고 선택하는 과정이, 사진 속 꽃을 고르고 자르는 행위와 자연스럽게 겹쳐지며 현우의 취향이 향과 공예라는 키워드로 정리되는 순간을 보여줬다.또한 현우는 향낭 주머니 만들기 체험과 플라워 아크릴백 직접 제작 클래스를 개인적으로 가장 즐거운 경험으로 꼽았다. 자신의 취향대로 색을 고르고, 꽃을 배치하고, 조립해 나가는 시간이 정말 힐링이었다고 소감을 전했다. 완성된 아크릴백을 들고 나오는 순간, 팝업의 감성이 그대로 담긴 듯해 뿌듯함을 느꼈다고도 밝혔다. 사진 속 집중한 손놀림은 이러한 체험 과정의 한 장면을 포착한 것으로 보이며, 배우로서의 표현력뿐 아니라 손재주와 미적 감각까지 드러냈다.현우는 신제품 솔리드 퍼퓸 밤을 카카오톡 선물하기에서 만날 수 있고, GiftX에서 퍼퓸 밤 구매 시 플라워 아크릴백 만들기 클래스 수강이 가능하다고 구체적인 정보를 전하며 전시를 소개했다. 더불어 팝업 기간이 10월 27일부터 11월 30일까지라고 밝히며, 직접 향을 만들고 취향을 채우는 시간을 경험하고 싶다면 이번 팝업을 강력 추천한다고 전했다. 감성과 향이 머무는 공간을 꼭 즐겨보라는 문장에는 현우가 실제로 체험하며 느낀 만족감이 고스란히 배어 있다.해당 게시물이 올라오자 팬들 사이에서는 현우의 새로운 일상 취향에 대한 반응이 이어졌다. 꽃을 다루는 진지한 옆모습에 감탄하며 손재주가 돋보인다는 의견과, 가을 코트 차림이 전시 공간과 잘 어울린다는 반응이 동시에 쏟아졌다. 또 향과 공예를 함께 즐기는 현우의 모습이 그 자체로 감성적이라며, 전시에 직접 가보고 싶다는 댓글도 이어졌다.최근 드라마와 작품 활동으로 바쁜 시간을 보내온 현우가, 이번에는 향과 꽃으로 채운 공방 속에서 잠시 호흡을 고르며 감각을 정돈하는 모습을 보여줬다는 점이 눈길을 끈다. 계절이 깊어지는 11월, 현우는 경험형 팝업전시에서 취향을 섬세하게 다듬는 시간을 갖고 그 순간을 팬들과 나누며 또 다른 방식의 소통을 이어갔다.오태민 기자reporter@topstarnews.co.kr다른기사추천5키워드#현우#근황#팝업전시기사제보반론신청<저작권자 © 톱스타뉴스 무단전재 및 재배포 금지>2025/11/29 23:47송고|reporter@topstarnews.co.kr",
    "신문사": "기타",
    "길이": 2273
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/29/2025",
    "제목": "&quot;더 나은 세상을 위한 우리의 대안&quot; 크리스천 사회혁신 공모전",
    "링크": "https://n.news.naver.com/mnews/article/079/0004090990?sid=103",
    "내용": "[앵커]세상을 변화시키는 기독교적 상상력을 모아내는 크리스천 사회혁신 공모전이 열렸습니다. 230개 팀이 참가해 11개 팀이 본선에 올라 더 나은 세상을 위한 사업 아이템을 소개했습니다. 천수연 기잡니다.[기자]임시적으로 주거 공간을 공유하는 나그네방. 8년째 운영중입니다. 연말에는 경북 안동에, 내년에는 서울에 새로운 공간을 만들 계획입니다.\"나그네방은 도심 속에 기댈 곳이 필요한 이들을 위해 방 한칸을 내어주는 활동입니다. 한 사람에게 방을 주는 게 그 사람 한 사람을 살리는 게 아니라 그 사람의 가족과 그 사람이 속한 사회를 살린다는 것이었습니다.\"일상과 취미활동을 신앙과 연계할 수 있는 새로운 커뮤니티를 만들어가는 청년 목회자도 있습니다.\"앞으로도 훌라, 서핑, 다도, 백패킹, 리트릿 등등 다양한 라이프스타일 컨텐츠를 제안하며 교회 안팎 청년들의 삶과 신앙을 잇는 대안공동체로서 자리매김 할 것입니다.\"인구소멸 위기에 처한 지역을 다시 활기차게 살릴 대안도 제시합니다.\"지금 (충북) 보은 같은 경우에는 (지역인구) 3만 명이 올해 깨지게 되는데 그런 지역에 저희가 직접 내려가서 이 인구소멸지역에서 침체돼 있는 경기를 활성화 시키고 새로운 인구를 유입시킬 수 있는 프로젝트로서 저희가 시작을 하게 된 거였고요.\"기독교적 상상력으로, 우리사회를 이롭게 할 다양한 아이디어가 쏟아졌습니다.올해 처음 열린 크리스천 사회혁신 공모전에는 227개 팀이 참가해 최종 11개 팀이 본선에서 자신들의 사업을 소개했습니다.노숙인 일자리 창출사업을 시작한 따밥과, 발달장애인 일상 지원 솔루션을 개발한 여온앤컴퍼니 등 5개 팀이 상을 받았습니다.[유영규 변호사 / 여온앤컴퍼니]\"발달장애 자녀를 둔 부모님들께서 내 자녀보다 하루 늦게 죽고 싶다는 기도를 멈추셨으면 좋겠다고 생각을 합니다. 추가적인 개발에 들어갈 예정이고 대규모의 가설검증도 생각을 하고 있습니다.\"크리스천 사회혁신 공모전은 사회 속에서 공익적 활동을 하는 기독 청년들을 격려하고 발굴하며 구체적인 대안을 만들어내는 신앙공동체로서 교회를 회복하기 위한 프로젝틉니다.[성석환 소장 / 도시공동체연구소]\"진짜 우리가 만들고 싶은 세상이 어떤 세상인지를, 복음이, 하나님 나라의 가치가 충분히 잘 설명되면 일반영역에 있는 분들도 충분히 감동받을 수 있다고 생각하거든요.\"이번 공모전을 함께 진행한 에스겔선교회 김동호 목사는 더 나은 세상을 향한 크리스천 청년들의 도전에 한국교회의 희망이 있다면서 실패를 두려워하지 말고 끊임없이 도전할 것을 당부했습니다.김동호 목사는 \"대형교회 목회자들, 유명 목회자들 때문에 교회의 역사가 바로 세워진 적은 한 번도 없었다\"면서 \"오히려 교회가 망하지 않은 건 새로운 꿈을 꾸는 여러분들 덕분\"이라고 격려했다.한편 공모전을 주최한 도시공도체연구소와 에스겔선교회는 내년 2월까지 5개 수상 팀의 사업 진행과 홍보를 지원할 계획입니다. CBS뉴스 천수연입니다.[영상취재 이정우 영상편집 서원익]※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1575
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/29/2025",
    "제목": "&quot;노브레인·크라잉넛 혼동? 새벽에 임영웅도 전화오더라&quot; 웃음",
    "링크": "https://m.entertain.naver.com/article/079/0004090957",
    "내용": "핵심요약노브레인, KBS2 '더 시즌즈-10CM의 쓰담쓰담' 출연해 비화 전해KBS2 '더 시즌즈-10CM의 쓰담쓰담' 방송 영상 캡처그룹 노브레인 멤버이성우가 그룹크라잉넛과 혼동된다는 반응에 숨은 비화를 전했다.이성우는 28일 방송된 KBS2 '더 시즌즈-10CM의 쓰담쓰담'을 통해 \"초창기에는 서로 기분 나빠했다\"며 \"그걸 왜 헷갈리냐고 했었는데 요즘에는 하도 그래서 '크라잉넛 이죠?' 물어보면 '네, 네'하며 크라잉넛 사인 해준다\"고 말해 웃음을 자아냈다.그는 \"한번은 공연을 끝내고 사진을 찍고 있는데 한 분이 '오늘은 왜 밤이 깊었네를 안 부르셨느냐'고 하더라. 여기 계신 분들도 무슨 얘기를 하는지 모르겠다고 하시는 분들도 계실 텐데\"라며 \"더더욱 열심히 활동해야겠다는 마음을 가지며 이를 갈고 있다\"고 다짐했다.이날 함께 출연한 황현성도 \"너무 헷갈리셔서 우리 놀이로 승화하자고 해서 노래를 바꿔서 내봤다\"며 \"화제가 될 줄 알았는데 더 헷갈리시더라\"고 웃었다.KBS2 '더 시즌즈-10CM의 쓰담쓰담' 방송 영상 캡처이성우는 \"새벽에임영웅에게 연락이 왔다. '형, 비둘기가 형 노래예요?'라고 해서 '우리 노래는 아니'라고 했는데 '근데 왜 부르셨냐'고 얘기하더라. 크라잉넛 '비둘기'보다 노브레인 '비둘기'가 더 좋다\"고 자신했다.노브레인 '바다 사나이'가 수록된 정규 1집은 한국대중음악사 100대 명반, 지상파 순위 프로그램에 진입한 최초의 인디밴드 노래다.당시 뮤직비디오를 감상한 이성우는 \"당시 뮤직비디오는 블록버스터급 스케일을 자랑하는 게 유행이었는데 우리는 30만 원이 들었다\"고 전한 뒤, '비와 당신', '미친 듯 놀자' 등 히트곡 무대를 선보였다.이날 방송에서는오존과다이나믹 듀오, 신스, 박진주도 출연하며 다채로운 음악을 선보였다. 오존은 자신이 오랫동안 유지해 온 헤어스타일에 대해 \"이찬혁이 따라하고 있다\"며 \"앞으로 오존 머리라고 말해달라\"고 메시지를 남겨 웃음을 자아냈다.결혼을 앞둔 박진주는 \"생각 이상으로 많이 축하해주셔서 감사한 마음을 전하고 싶었다\"며 토니상 6관왕에 빛나는 뮤지컬 '어쩌면 해피엔딩'의 숨은 넘버로 '끝까지 끝은 아니야'를 추천하며 즉석에서 연기와 함께 무대를 펼쳤고, 신스는 소속사 수장인 다이나믹 듀오의 지원 사격 속에서 신곡 'BANGING!(뱅잉!)'을 방송 최초로 선보였다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1276
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/29/2025",
    "제목": "배스킨라빈스, 英 라이프<b>스타일</b> 브랜드 '헌터'와 협업…&quot;크리스마스 굿...",
    "링크": "http://www.bizwnews.com/news/articleView.html?idxno=116724",
    "내용": "하우스 슬리퍼·이어머프 출시하며 사전예약 진행사진=SPC[비즈월드] SPC 배스킨라빈스가 영국 헤리티지 라이프스타일 브랜드 ‘헌터(Hunter)’와 협업해 굿즈를 선보인다.배스킨라빈스는 2025 크리스마스 캠페인 ‘홀리데이 판타지(Holiday Fantasy)’의 일환으로 헌터와 함께 크리스마스 굿즈를 출시하고 사전예약을 개시한다고 29일 밝혔다.굿즈는 하우스 슬리퍼·이어머프 등으로 구성됐다.실내에서 편안하게 착용할 수 있는 ‘X-mas 하우스 슬리퍼’는 브라운과 레드 2종으로 출시되며 오는 12월 4일까지 예약 가능하다.부드러운 촉감과 포근한 착용감이 특징인 브라운 색의 ‘X-mas 이어머프’는 오는 28일부터 12월 7일까지 예약하면 된다.굿즈 사전 예약은 배스킨라빈스 또는 해피오더 애플리케이션, 카카오톡 선물하기 및 예약하기, 배달의민족 채널을 통해 가능하다.카카오톡 선물하기 이용 시 최대 10%, 카카오톡 예약하기 이용 시 1000원 할인 혜택이 제공되며 배스킨라빈스 및 해피오더 애플리케이션에서 예약 시 해피포인트 5% 적립 혜택을 받을 수 있다.배스킨라빈스 관계자는 “‘홀리데이 판타지’를 테마로 한 크리스마스 캠페인의 일환으로 ‘헌터’와 함께 실용적인 굿즈를 선보인다. 겨울 굿즈들과 함께 따뜻한 연말 보내시길 바란다”고 말했다.[비즈월드=이효정 기자 / bombori61@bizwnews.com]관련기사[부고] 양현석(녹색경제신문 유통부장)씨 장인상롯데, 2026년 정기 임원 인사 단행…계열사 20명 CEO 전격 교체\"2000년대 감성 살렸다\"…이랜드 미쏘, '그런지 Y2K' 캠페인 공개오뚜기, 신세계 센텀 스파랜드에 ‘오뚜기 라면랜드’ 오픈bhc, ‘2025 대중소기업 동반성장 유공’ 중기부장관 표창 수상키워드#비즈월드#배스킨라빈스#英#브랜드#협업#크리스마스#굿즈#선봬이효정 기자bombori61@bizwnews.com다른기사 보기저작권자 © 비즈월드 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 956
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/29/2025",
    "제목": "초개인화 '퍼스널 쇼퍼' AI 에이전트, 이커머스 판도 바꾼다",
    "링크": "https://www.epnc.co.kr/news/articleView.html?idxno=325328",
    "내용": "가격비교, 리뷰체크, 할인혜택 확인 등 복잡한 쇼핑 해결사 등장이커머스 시장, AI 에이전트 도입 속도전오픈AI의 쇼핑리서치 예시 [사진=오픈AI][테크월드뉴스=김승훈 기자] AI시대가 본격화 되면 대부분의 일상에 큰 변화가 예상된다. 이 가운데 개인에게 가장 유용한 것은 AI 에이전트 서비스가 될 것이라는 관측이다.AI 에이전트는 여러 분야에서 개인에게 유용한 비서이자 도우미 역할을 할 수 있는데 특히 '쇼핑' 분야에서 활약이 기대된다. 의외로 꽤 많은 사람들이 쇼핑에 어려움을 겪고 있기 때문이다. 사실 쇼핑은 다양하고 복잡한 과정을 거쳐야 한다. 원하는 브랜드나 제품이 명확하더라도 쇼핑몰별로 가격비교를 하고 리뷰 확인, 쿠폰 선택, 할인 결제 수단을 확인하는 절차가 필요하다.하지만 AI 에이전트는 그 모든 과정을 대신해 줄 수 있을 것으로 기대된다. 누구나 '퍼스널 쇼퍼'를 갖게 되는 셈이다. 이에 AI 에이전트를 누가 빨리 도입하느냐에 따라 이커머스 시장 판도가 바뀔 것으로 보인다.챗GPT가 '퍼스널 쇼퍼' 역할…아마존 위상 위협AI 에이전트를 커머스 시장에 도입하는데 가장 발빠르게 움직이고 있는 곳은 오픈AI이다.오픈AI는 챗GPT에 쇼핑 에이전트 기능인 '쇼핑 리서치(shopping research)'를 도입한다고 발표했다.챗GPT가 '퍼스널 쇼퍼'가 되어 사용자가 원하는 제품을 찾아주는 것이다.지금은 예를들어 청소기를 구입하려면 온라인쇼핑몰에 '청소기'라고 검색을 해서 나오는 제품을 비교해야 한다. 브랜드, 가격, 색상, 가격대 등을 설정하더라도 적지 않은 수의 제품이 나오기 때문에 쇼핑에 시간이 걸릴 수밖에 없다.하지만, 쇼핑 리서치 기능을 활용하면 이러한 복잡한 과정을 모두 생략할 수 있다.\"원룸에서 사용하기 좋은 청소기를 추천해줘\"라고 요청하면 챗GPT가 적합한 제품을 찾아 준다. 가격이나 색상 등 원하는 바를 구체적으로 입력하면 더 좋은 결과물이 나올 수 있다.특히, AI가 사용자의 '과거'를 모두 기억하고 있다는 것이 중요하다. 예를들어 \"올해 여자친구 선물은 뭐가 좋을까?\"라고 한다면 지난해 어떤 선물을 했는지를 감안해 어떤 선물이 좋을지 추천해 줄 수 있다는 것이다. 즉, 진정한 의미의 '개인화된' 쇼핑 도우미를 갖게 되는 셈이다.향후에는 사용자가 챗GPT에서 직접 결제할 수 있는 '인스턴트 체크아웃'과도 연동할 예정이다. 인스턴트 체크아웃은 지난 9월 오픈AI가 공개한 기능으로, 제휴된 판매처의 제품을 챗GPT 대화창 안에서 바로 구매할 수 있도록 한다.오픈AI 경쟁사들도 속속 쇼핑 에이전트 기능을 내놓고 있다.퍼플렉시티는 지난 7월 쇼핑 기능을 포함한 AI 브라우저 '코멧'을 공개한데 이어 프로(Pro) 구독자를 대상으로 ‘바이 위드 프로(Buy with Pro)’를 제공하고 있다. 이 서비스 역시 상품 탐색부터 비교, 최종 구매 옵션까지 일련의 쇼핑 여정을 AI가 직접 설계한다.아마존 역시 쇼핑 에이전트 루퍼스(Rufus)를 선보이고 있다. 루퍼스는 아마존에서 판매 중인 제품에 대한 정보를 제공한다. 고객들이 원하는 제품의 특징을 입력하면 그에 부합하는 제품을 추천하고, 상품 상세 페이지에서 필요한 정보를 요약해 제공한다.이밖에 마이크로소프트(MS)는 웹 쇼핑 지원 기능 '액션'을 선보였고, 인스타그램은 검색 기록, 게시물 상호작용, 음성 인식 등을 기반으로 쇼핑 추천을 강화하며 콘텐츠와 커머스가 결합된 초개인화 모델을 구축하고 있다. 알리바바가 새롭게 선보인 AI 챗봇 큐웬(Qwen)에도 향후 온라인 쇼핑을 지원하는 에이전트형 AI 기능이 추가될 예정이다. 이 기능은 타오바오 등 주요 플랫폼과 연동돼 소비자 쇼핑 경험을 자동화하는 데 활용된다.네이버는 통합 AI 에이전트 프로젝트를 추진한다고 밝혔다 [사진=네이버]네이버-카카오, AI에이전트에 '올인'…이커머스 시장 '요동'국내에서는 네이버와 카카오가 속도를 내고 있다.네이버는 커머스 부문의 통합 AI 에이전시 '에이전트 N' 프로젝트를 통해 한 사람을 위한 맞춤 서비스를 선보인다는 계획이다.특히 내년 봄 출시 예정인 '쇼핑 에이전트'는 고객들의 취향, 검색 이력, 리뷰 등을 통합해 맞춤형 제품을 제안하고 구매까지 연결한다.네이버는 앞으로 구매 이력뿐 아니라 블로그·카페 검색 데이터까지 분석해 이용자 맞춤형 상품을 제안할 계획이다. 정경화 네이버플러스스토어 프로덕트 리더는 “AI는 과거 이력에 맞춘 유사상품 추천을 넘어 이용자의 ‘테마’를 읽어 블로그·카페 등 사용자 생성 콘텐츠(UGC)와 연동해 제안할 예정”이라며 “AI 기반 쇼핑 에이전트도 개발 중”이라고 설명했다.카카오는 오픈AI와 협업하여 카카오맵·선물하기·멜론 등과 연동되는 AI 에이전트 '카카오 툴즈'를 적용하고 있다. 궁극적으로 카카오는 AI와 대화만으로 이용자가 원하는 목적을 달성하고 실행까지 완결할 수 있는 심리스한 에이전틱 AI 생태계를 구현하겠다는 구상이다.이커머스 업계에서는 G마켓이 알리바바와 협력해 검색·추천·상담 등 전 과정을 AI 기술로 전환하는 'AI 커머스 고도화 프로젝트'를 가동했다. 두 회사는 향후 연간 1000억 원 규모의 공동 투자를 진행해 AI 에이전트 구축할 계획이다.유통업계도 AI 에이전트 도입에 적극적인 모습이다.현대백화점은 지난 7월부터 생성형 AI 기반 쇼핑 어시스턴트 '헤이디'를 전국 현대백화점‧아울렛 점포 및 현대백화점 홈페이지에 정식 도입해 운영 중이다. 생성형 AI가 고객 취향에 맞춰 큐레이션해주는 AI 쇼핑 어시스턴트로, 고객의 방문 점포·매장 위치·식당·이벤트 정보를 실시간 분석해 동선 최적화 쇼핑 코스를 제안한다.롯데마트는 4월부터 개인별 취향·식습관 분석을 기반으로 상품을 추천하는 AI 장보기 서비스 제타(ZETA)를 도입했다.가구업계에서는 현대리바트가 공식 온라인몰인 ‘리바트몰’에서 AI 에이전트를 활용하고 있다. 이용자가 관심 공간, 선호 인테리어 스타일, 선호 가구 색상, 가족 구성, 공간 크기 등 다섯 가지 문항에 답변만 하면 AI가 답변 내용과 해당 이용자의 구매·검색 이력 등 활동 기록을 분석한 후 사용자 취향에 맞는 제품이나 프로모션을 제안한다.와들은 AI 점원 솔루션 '젠투'를 선보이고 있다 [사진=와들]와들·센드버드·채널코퍼레이션, AI 에이전트 기술력 입증이처럼 커머스 분야에 AI 에이전트 도입이 활발해 지면서 관련 솔루션을 개발하는 한국 스타트업들에 대한 관심도 커지고 있다.와들은 AI 점원 솔루션 '젠투'를 국내외 기업에 제공하고 있다.젠투는 온라인 쇼핑몰에서 고객이 구매를 주저하는 순간 플로팅 버튼이 활성화되고, 오프라인 매장의 숙련된 점원처럼 자연스러운 대화를 바탕으로 구매 의도와 상황을 이해하고 맞춤형 상품을 제안하는 솔루션이다.지난 8월 'OpenAI GPT-5 해커톤'에서 우승하며 기술력을 인정받았으며 현재 아가방앤컴퍼니, 이바나헬싱키 등 국내외 40여 개 기업이 젠투를 도입해 고객 경험을 개선하고 마케팅 전략을 최적화하고 있다.지난 9월에는 세계 최대 글로벌 전자상거래 플랫폼 ‘쇼피파이 앱스토어’에 ‘젠투 AI 컨시어지’를 공식 출시하며 해외로도 영향력을 확대하고 있다.센드버드는 브랜드 맞춤형 AI 컨시어지 '딜라이트 AI'를 개발했다.딜라이트 AI는 단순한 질의응답형 챗봇이 아니라 고객의 대화 맥락·취향·감정을 이해하고 기억해 초개인화된 응대를 제공한다. 예를들어 고객이 강아지를 키우고 있다는 정보를 기억해 반려동물 관련 혜택을 안내한다.딜라이트 AI의 기반에는 센드버드의 자체 AI 인프라가 있다. '메모리'는 고객의 대화 이력과 선호 데이터를 장기 관리해 학습 효율을 높이고, '옴니프레젠트'는 채팅·전화·앱·웹 등 다양한 채널에서 대화의 연속성을 유지한다. '트러스트 OS'는 AI 응답과 데이터를 실시간 모니터링해 브랜드 정책에 맞게 행동을 조정해 신뢰성과 일관성을 확보한다.제품 구매 과정뿐만 아니라 환불, 교환 등 다양한 고객의 민원을 맡아주는 AI 에이전트도 활용되고 있다. 채널코퍼레이션이 개발한 알프는 고객과의 대화를 통해 맥락을 이해하고 상담 해결에 필요한 정보를 스스로 탐색해 고객 응대 업무를 수행하는 자연어 기반 생성형 AI 에이전트 서비스다. 패션·뷰티·여행·F&B 등 누적 2천여 개 기업이 고객 상담 채널에 알프를 도입해 단순·반복 문의 처리에 활용하고 있으며, 누적 130만 건의 상담을 처리했다.회원가입 후 이용바랍니다.좋아요0후속기사 원해요0도움되요0공유하고 싶어요0추천0개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기김승훈 기자(techeditor@techworld.co.kr)기자의 다른기사 보기저작권자 © 테크월드뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 4370
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/29/2025",
    "제목": "&quot;커피 대신 말차, 화장은 연하게&quot;...1020 여성 사이 유행하는 '이 트렌드...",
    "링크": "https://n.news.naver.com/mnews/article/014/0005441639?sid=101",
    "내용": "카카오스타일 발레복 검색 198%↑MZ가 선택한 페미닌 무드 트렌드카리나, 장원영 등도 '클린걸코어' 연출걸그룹 '에스파'의 멤버 카리나(왼쪽), '아이브'의 멤버 장원영이 각각 자신의 인스타그램에 '클린걸코어'를 연상시키는 사진을 게시했다. 카리나, 장원영 인스타그램[파이낸셜뉴스] 최근 MZ세대를 중심으로 부드럽고 청순한 분위기를 연출하는 '페미닌무드' 스타일링이 인기를 지속하고 있다. 대표적으로 시폰 등 발레웨어의 핵심 요소를 일상복에 활용하는 '발레코어', 청순함과 자연스러움을 강조하는 '클린걸코어' 등이 장기 트렌드로 자리잡는 추세다. 'OO코어'란 특정 분위기나 미학, 스타일을 하나의 정체성처럼 묶어 표현하는 말이다.29일 카카오스타일에 따르면 지난 10월 한 달간 '발레복' 관련 검색량은 전년보다 198% 늘었고, 전월 대비로도 63% 증가했다.발레코어는 발레복에서 차용한 아이템을 일상 착장에 접목하는 방식이다. 레오타드 라인, 리본·셔링 디테일, 레그워머, 랩 카디건 등이 많이 활용된다. 필라테스·발레 열풍과 함께 관련 착장이 패션 트렌드로 떠오르면서, 배우 수지 등은 직접 발레복을 입고 찍은 사진을 포스팅하기도 했다.배우 수지가 발레복을 입고 찍은 사진을 자신의 소셜미디어에 게시했다. 수지 인스타그램클린걸코어는 '자연스러움'과 '자기관리'를 강조하는 스타일링이다. 두껍지 않은 베이스 메이크업, 잡티 등을 그대로 살린 피부표현, 슬릭 번 같은 단정한 헤어, 작은 골드 주얼리, 화이트·크림 계열의 미니멀 룩이 핵심요소다. 아울러 말차·그린주스 등 가벼운 식습관이나 요가·필라테스 같은 저강도 운동 루틴도 클린걸코어의 중요한 부분이다.최근 걸그룹 '아이브'의 장원영, '에스파'의 카리나 등도 소셜미디어에 한 듯 만 듯 자연스러운 메이크업을 연출하고, 편안한 착장을 입은 모습을 업로드하며 이 같은 '클린걸코어' 열풍에 불을 붙이기도 했다.개그맨 이수지는 페미닌코어 유행을 활용한 유튜브 콘텐츠 '에겐녀 뚜지' 영상을 선보였다. 이수지 유튜브 채널이처럼 1020 여성 사이에 페미닌코어가 확산하면서, 이를 기반으로 한 개그 콘텐츠도 등장했다. 개그맨 이수지는 자신의 유튜브 채널 '핫이슈지'에서 '에겐녀 뚜지'라는 부캐를 앞세워 여리고 감성적인 이미지를 추구하는 여성 캐릭터를 코미디로 풀어냈다. '딸기우유 블러셔', 고구마 말랭이 먹방, 반려돌 씻기기 등 Z세대 취향 요소를 활용해 이들의 일상을 재미있게 구성하는 방식이다.한편 온라인에서는 '에겐녀'라는 표현 자체가 특정 외모·행동을 여성성의 기준처럼 제시해 성 고정관념을 강화할 수 있다는 지적도 나온다. 그럼에도 페미닌 무드에 대한 선호가 계속되면서, 관련 트렌드는 당분간 Z세대 사이에서 영향력을 유지할 것이라는 전망이다.",
    "신문사": "기타",
    "길이": 1349
  },
  {
    "키워드": "티머니",
    "발행일": "11/29/2025",
    "제목": "모바일<b>티머니</b> 기후동행카드 충전 서비스 오픈",
    "링크": "http://www.technoa.co.kr/news/articleView.html?idxno=100223",
    "내용": "",
    "신문사": "기타"
  },
  {
    "키워드": "티머니",
    "발행일": "11/29/2025",
    "제목": "유스비, <b>티머니</b> 앱에 비대면 고객확인 솔루션 공급",
    "링크": "http://www.technoa.co.kr/news/articleView.html?idxno=100219",
    "내용": "",
    "신문사": "기타"
  }
]