[
  {
    "키워드": "두나무",
    "발행일": "4/16/2025",
    "제목": "‘가상자산 분석시대’ 업비트, 히트맵 등 투자지표 통합 제공",
    "링크": "https://n.news.naver.com/mnews/article/014/0005336827?sid=105",
    "내용": "‘업비트 디지털 자산 지수(UBCI)’ → ‘업비트 데이터 랩’업비트 데이터 랩의 '섹터' 카테고리 히트맵 갈무리. 두나무 제공[파이낸셜뉴스] 두나무가 운영하는 ‘업비트 디지털 자산 지수(UBCI)’가 투자자 중심의 통합 데이터 플랫폼인 ‘업비트 데이터 랩’으로 개편됐다. 업비트 데이터 랩은 섹터별 시가총액과 가상자산 등락률 등 시장 흐름을 직관적으로 파악할 수 있도록 지원한다. 또 주식시장의 기업실적 분석처럼 블록체인 기반 데이터를 활용해 가상자산의 펀더멘털(기초체력)을 평가할 수 있도록 했다.블록체인 및 핀테크 전문기업 두나무는 가상자산 투자 관련 업비트 데이터 랩을 선보인다며 16일 이같이 밝혔다.앞서 두나무는 지난 2017년 가상자산거래소 업비트 출범과 동시에 인덱스 개발에 착수했다. 이듬해 가상자산지수인 UBCI를 선보였다.두나무 관계자는 “가상자산에 특화된 데이터 분석 능력을 바탕으로 UBCI를 업비트 데이터 랩으로 확장·운영할 방침”이라며 “디지털 자산 지수, 섹터, 인사이트, 블록체인 분석 등 총 4개 카테고리를 선보인다”고 전했다.우선 디지털 자산 지수 카테고리는 전체 지수 간 흐름을 시각적으로 비교하고 지수별 수익률, 리스크, 편입 자산 등 다양한 정보를 한눈에 확인, 투자 방향성 설정에 참고할 수 있다.섹터 카테고리에서는 가상자산시장을 산업·업종 차원에서 면밀히 분석해 도출한 섹터 분류를 바탕으로 각각의 특성을 살펴보는 지표들을 제공한다. 특히 이번 개편을 통해 주식시장에서 쓰는 히트맵 시각화 기능이 추가됐다. 시총이 클수록 박스가 크고 등락률이 클수록 붉은색(상승) 혹은 파란색(하락) 색상이 진하게 표시된다. 이를 통해 투자자들은 시장의 주도 섹터와 특정 가상자산 퍼포먼스 등을 직관적으로 비교할 수 있다. 섹터 지수별 비교 탭에서는 섹터 수익률과 섹터 내 움직임이 두드러지는 자산도 볼 수 있다.인사이트 카테고리는 공포탐욕지수와 비트코인 도미넌스(시장 내 점유율) 등을 보여줘 시장의 흐름과 심리를 분석할 수 있다. 글로벌 시세와 차이를 나타내는 ‘업비트 프리미엄’과 투자자들이 시장 흐름을 파악할 수 있는 주요 데이터도 모았다.블록체인 분석 카테고리는 방대한 양의 정보를 분석한 지표를 제공한다. 실제 가상자산이 어떻게 블록체인 상에서 거래되고 사용되는지 지표화했다. 즉 기업 실적 지표처럼 펀더멘털 관점에서 가상자산을 심층적으로 분석할 수 있다. 블록체인 분석에서는 이더리움 네트워크 기반으로 100여종의 가상자산 데이터를 제공하며, 향후 비트코인을 포함한 주요 블록체인 네트워크의 데이터도 추가될 예정이다.두나무 김대현 최고데이터책임자(CDO)는 “가상자산 투자자들은 가격과 거래대금뿐만 아니라 다양한 중요 정보에도 주의를 기울여야 한다”면서 “특히 블록체인 분석은 가상자산의 펀더멘탈에 해당하는 내용으로 마치 기업의 매출액처럼 가상자산 투자자라면 유심히 살펴봐야 하는 정보”라고 강조했다.#두나무 #업비트 #UBCI #히트맨 #데이터랩",
    "신문사": "기타",
    "길이": 1448
  },
  {
    "키워드": "두나무",
    "발행일": "4/16/2025",
    "제목": "가상자산 투자지표 '업비트 데이터 랩' 개편",
    "링크": "https://n.news.naver.com/mnews/article/014/0005336997?sid=105",
    "내용": "두나무, 히트맵 시각화 기능 추가두나무가 운영하는 '업비트 디지털 자산 지수(UBCI)'가 투자자 중심의 통합 데이터 플랫폼인 '업비트 데이터 랩'으로 개편됐다. 업비트 데이터 랩은 섹터별 시가총액과 가상자산 등락률 등 시장 흐름을 직관적으로 파악할 수 있도록 지원한다. 또 주식시장의 기업실적 분석처럼 블록체인 기반 데이터를 활용해 가상자산의 펀더멘털(기초체력)을 평가할 수 있도록 했다.블록체인 및 핀테크 전문기업 두나무는 가상자산 투자 관련 업비트 데이터 랩을 선보인다며 16일 이같이 밝혔다. 두나무는 지난 2017년 가상자산거래소 업비트 출범과 동시에 인덱스 개발에 착수했다. 이듬해 가상자산지수인 UBCI를 선보였다.두나무 관계자는 \"가상자산에 특화된 데이터 분석 능력을 바탕으로 UBCI를 업비트 데이터 랩으로 확장·운영할 계획\"이라며 \"디지털 자산 지수, 섹터, 인사이트, 블록체인 분석 등 총 4개 카테고리를 선보인다\"고 전했다.특히 이번 개편을 통해 주식시장에서 쓰는 히트맵 시각화 기능이 추가됐다. 시가총액이 클수록 박스가 크고 등락률이 클수록 붉은색(상승) 혹은 파란색(하락) 색상이 진하게 표시된다. 이를 통해 투자자들은 시장의 주도 섹터와 특정 가상자산 퍼포먼스 등을 직관적으로 비교할 수 있다.블록체인 분석 카테고리는 방대한 양의 정보를 분석한 지표를 제공한다. 실제 가상자산이 어떻게 블록체인 상에서 거래되고 사용되는지 지표화했다. 이더리움 네트워크 기반으로 100여종의 가상자산 데이터를 제공하며, 향후 비트코인을 포함한 주요 블록체인 네트워크의 데이터도 추가될 예정이다.두나무 김대현 최고데이터책임자(CDO)는 \"가상자산 투자자들은 가격과 거래대금뿐만 아니라 다양한 중요 정보에도 주의를 기울여야 한다\"라고 강조했다.",
    "신문사": "기타",
    "길이": 867
  },
  {
    "키워드": "두나무",
    "발행일": "4/16/2025",
    "제목": "<b>두나무</b>, 가상자산 인사이트 제공 '업비트 데이터 랩' 출시",
    "링크": "https://n.news.naver.com/mnews/article/015/0005120069?sid=101",
    "내용": "사진=두나무블록체인 및 핀테크 전문기업 두나무는 가상자산(암호화폐)에 대한 인사이트를 제공하는 '업비트 데이터 랩'을 선보인다고 16일 밝혔다.두나무는 2017년 가상자산거래소 업비트 오픈과 동시에 인덱스 개발에 착수, 이듬해인 2018년 국내 최초로 가상자산지수 'UBCI'를 출시했다. UBCI는 이후 가상자산 시장의 흐름을 확인할 수 있는 길잡이 역할을 하며 업계 표준 지수로 자리매김했다.이번에 새롭게 제공되는 '업비트 데이터 랩'은 앞서 제공 중이던 UBCI의 확장판이라는 설명이다. 이를 통해 통해 투자자들의 정확한 의사 결정을 돕는 가상자산 통합 데이터 플랫폼으로 도약할 것을 목표로 한다.구체적으로 업비트 데이터 랩은 ▲디지털 자산 지수 ▲섹터 ▲인사이트 ▲블록체인 분석(Beta) 등 총 4개 카테고리를 선보인다.먼저 디지털 자산 지수 카테고리는 기존 UBCI에 분석을 강화해 다양한 지수의 정보를 다차원으로 살펴볼 수 있도록 구성했다. 전체 지수 간의 흐름을 시각적으로 비교하고 지수별 수익률, 리스크, 편입 자산 등 다양한 정보를 한눈에 볼 수 있어 투자자들의 투자 방향성 설정에 참고할 수 있다.섹터 카테고리에서는 가상자산 시장을 산업과 업종 차원에서 면밀히 분석하여 도출된 섹터 분류를 바탕으로 각각의 특성을 살펴보는 지표들을 제공한다.특히 이번 리뉴얼에는 히트맵이 추가됐다. 히트맵은 섹터별 시가총액과 가상자산의 등락률을 박스 크기와 색상으로 표현하는 도구다. 시가총액이 클수록 박스가 크고 등락률이 클수록 붉은색(상승) 혹은 파란색(하락) 색상이 진하게 표시되며, 이를 통해 주도 섹터와 특정 가상자산의 퍼포먼스를 직관적으로 비교할 수 있다는 장점이 있다. 또한 섹터 지수별 비교 탭에서는 섹터 수익률과 섹터 내 움직임이 두드러지는 자산을 볼 수 있다.이어 인사이트 카테고리는 공포 탐욕 지수를 비롯한 비트코인 도미넌스를 포함한 주요 자산들의 점유율을 보여줘, 투자자들의 시장 분석을 돕는다. 또한 글로벌 시세와 차이를 나타내는 '업비트 프리미엄'과 투자자들이 시장 흐름을 파악할 수 있는 주요 데이터를 한곳에 모았다.마지막 블록체인 분석 카테고리는 방대한 양의 온체인 정보를 분석한 다양한 지표를 제공한다. 블록체인 분석은 블록체인상에서 실제 가상자산이 어떻게 거래되고 사용되며 이동하는지 지표화하고 시각화하는 등 펀더멘털 관점에서 가상자산을 심층적으로 분석할 수 있도록 설계됐다.현재 블록체인 분석에서는 이더리움(ETH) 네트워크 기반의 100여 종의 가상자산 온체인 데이터를 제공하며, 향후 비트코인(BTC)을 포함한 주요 네트워크의 데이터도 추가될 계획이다.김대현 두나무 최고 데이터 책임자(CDO)는 \"가상자산 투자자는 가격과 거래대금뿐만 아니라 다양한 중요 정보에도 주의를 기울여야 한다\"며 \"업비트 데이터랩은 지수, 섹터, 투자지표, 온체인 분석을 제공해 투자자들이 데이터 기반의 합리적 의사결정을 할 수 있도록 노력하고 있다\"고 말했다.한경닷컴 뉴스룸 open@hankyung.com",
    "신문사": "한국경제",
    "길이": 1469
  },
  {
    "키워드": "두나무",
    "발행일": "4/16/2025",
    "제목": "<b>두나무</b>, 업비트 데이터 랩(UPbit Data Lab) 출시",
    "링크": "https://www.thepublic.kr/news/articleView.html?idxno=258866",
    "내용": "▲업비트 데이터 랩(UPbit Data Lab) 로고 [업비트 제공][더퍼블릭=손세희 기자] 업비트 디지털 자산 지수 UBCI가 ‘업비트 데이터 랩’으로 전격 개편됐다.블록체인 및 핀테크 전문기업 두나무는 가상자산에 대한 심도 있는 인사이트를 제공하는 ‘업비트 데이터 랩’을 선보인다고 16일 밝혔다.두나무는 2017년 가상자산거래소 업비트 오픈과 동시에 인덱스 개발에 착수했고 이듬해인 2018년 국내 최초로 가상자산지수 UBCI를 출시했다. 이후 UBCI는 가상자산 시장의 흐름을 확인할 수 있는 길잡이 역할을 하며 업계 표준 지수로 자리매김했다.두나무는 그동안 축적한 경험과 가상자산에 특화된 데이터 분석 능력을 바탕으로 UBCI를 ‘업비트 데이터 랩’으로 확장해 운영할 방침이다. 이번 리뉴얼을 통해 투자자들의 정확한 의사 결정을 돕는 가상자산 통합 데이터 플랫폼으로 도약할 것을 목표로 한다.‘업비트 데이터 랩’은 ▲디지털 자산 지수 ▲섹터 ▲인사이트 ▲블록체인 분석(Beta) 등 총 4개 카테고리를 선보인다.먼저 ‘디지털 자산 지수’ 카테고리는 기존 UBCI에 분석을 강화해 다양한 지수의 정보를 다차원으로 살펴볼 수 있도록 구성했다. 전체 지수 간의 흐름을 시각적으로 비교하고 지수별 수익률, 리스크, 편입 자산 등 다양한 정보를 한눈에 볼 수 있어 투자자들의 투자 방향성 설정에 참고할 수 있다.‘섹터’ 카테고리에서는 가상자산 시장을 산업과 업종 차원에서 면밀히 분석해 도출된 섹터 분류를 바탕으로 각각의 특성을 살펴보는 지표들을 제공한다. 특히 이번 리뉴얼을 통해 주식시장에서 많이 사용하는 히트맵이 추가됐다. 히트맵은 섹터별 시가총액과 가상자산의 등락률을 박스 크기와 색상으로 표현, 시장 전반의 분위기를 한눈에 볼 수 있어 투자자들에게 인기가 높다. 시가총액이 클수록 박스가 크고 등락률이 클수록 붉은색(상승) 혹은 파란색(하락) 색상이 진하게 표시되며 이를 통해 주도 섹터와 특정 가상자산의 퍼포먼스를 직관적으로 비교할 수 있다. 또한 섹터 지수별 비교 탭에서는 섹터 수익률과 섹터 내 움직임이 두드러지는 자산을 볼 수 있다.‘인사이트’ 카테고리는 공포 탐욕 지수는 물론, 비트코인 도미넌스를 포함한 주요 자산들의 점유율을 보여줘 시장의 흐름과 심리를 분석할 수 있다. 또한 글로벌 시세와 차이를 나타내는 ‘업비트 프리미엄’과 투자자들이 시장 흐름을 파악할 수 있는 주요 데이터를 한곳에 모았다.마지막으로 ‘블록체인 분석’ 카테고리는 방대한 양의 온체인 정보를 분석한 다양한 지표를 제공한다. 두나무가 야심 차게 준비한 ‘블록체인 분석’은 블록체인상에서 실제 가상자산이 어떻게 거래되고 사용되며 이동하는지 지표화하고 시각화하는 등 주식시장의 기업 실적 지표처럼 펀더멘털 관점에서 가상자산을 심층적으로 분석할 수 있도록 설계됐다.예를 들어 가상자산의 과소·과대 평가를 유추할 수 있는 MVRV 비율 지표와 자산별 생태계의 활성도와 참여자들의 행동 패턴을 유추할 수 있는 여러 지표 등 전문가가 아니면 접근하기 어려웠던 온체인 데이터를 누구나 쉽게 이해할 수 있도록 제공한다. 현재 ‘블록체인 분석’에서는 이더리움 네트워크 기반의 100여 종의 가상자산 온체인 데이터를 제공하며, 향후 비트코인을 포함한 주요 네트워크의 데이터도 추가될 계획이다.김대현 두나무 최고 데이터 책임자(CDO)는 “가상자산 투자자는 가격과 거래대금뿐만 아니라 다양한 중요 정보에도 주의를 기울여야 한다”며 “업비트 데이터랩은 지수, 섹터, 투자지표, 온체인 분석을 제공해 투자자들이 데이터 기반의 합리적 의사결정을 할 수 있도록 노력하고 있다”고 말했다.그는 이어 “특히 블록체인 분석은 가상자상의 펀더멘탈에 해당하는 내용으로 마치 기업의 매출액처럼 가상자산 투자자라면 유심히 살펴봐야 하는 정보”라며 “업비트는 앞으로도 디지털 자산 지수와 온체인 데이터 지표를 지속적으로 발전시켜 시장의 투명성과 효율성을 높이고 정보 비대칭을 해소하겠다”고 밝혔다.한편 두나무는 업계 리더로서 자사의 풍부한 데이터를 유용한 정보로 제공하고 정보 격차를 줄이기 위해 노력하고 있다. 이번 ‘업비트 데이터 랩’ 출시를 통해 현저히 높아진 가상자산 투자자들의 안목을 충족하고 전략적인 투자 의사 결정을 지원할 예정이다.업비트 데이터랩은 공식 홈페이지에서 누구나 무료로 이용할 수 있다.더퍼블릭 / 손세희 기자 sonsh821@thepublic.kr저작권자 © 더퍼블릭 무단전재 및 재배포 금지응원하기정기응원일반응원무통장입금:하나은행 557-910016-79004 ㈜퍼블릭미디어그룹더퍼블릭 기사가 마음에 드신다면,원고료로 응원해 주세요!두나무, 9월 9일 ‘업비트 D 컨퍼런스’ 개최[금융이슈] FIU 중징계에 탈세 조사까지...업비트에 드리운 그림자업비트 운영사 두나무, 3개월 영업 일부정지...대표이사 문책경고케이뱅크, 업비트 수수료 수익 의존도 1.5%로 줄였다임기 종료 임박한 닥사 수장, 차기 의장은 빗썸에서?하이브, 국내 엔터사 최초 대기업집단 지정…동일인은 최대 주주 방시혁실적 부진 겪은 국내 가상자산 거래소...‘온도차 심화’알파경제, 두나무 ‘증권플러스’에 뉴스 콘텐츠 공급 시작벤처기업 취소된 두나무, 법인세 감면 소송서 패소…法 \"세무당국 판단 적법\"그룹 방탄소년단(BTS) 소속사 하이브, 두나무 투자로 ‘손실’ 불가피‥가상화폐 하락 ‘직격’키워드#업비트 데이터 랩#UBCI#두나무손세희 기자sonsh821@thepublic.kr다른기사 보기개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 2843
  },
  {
    "키워드": "두나무",
    "발행일": "4/16/2025",
    "제목": "<b>두나무</b>, 가상자산 투자 길잡이 '업비트 데이터 랩' 출시",
    "링크": "https://www.joongangenews.com/news/articleView.html?idxno=417453",
    "내용": "UBCI 경험 바탕 통합 데이터 플랫폼으로 개편다양한 온체인 지표 제공 '블록체인 분석' 출시일반인부터 전문투자자까지, 폭 넓은 인사이트 한눈에업비트 데이터 랩. [사진=두나무][중앙이코노미뉴스 정재혁] 업비트 디지털 자산 지수 UBCI가 ‘업비트 데이터 랩’으로 전격 개편됐다.블록체인 및 핀테크 전문기업 두나무는 가상자산에 대한 심도 있는 인사이트를 제공하는 ‘업비트 데이터 랩’을 선보인다고 16일 밝혔다.두나무는 2017년 가상자산거래소 업비트 오픈과 동시에 인덱스 개발에 착수했고 이듬해인 2018년 국내 최초로 가상자산지수 UBCI를 출시했다. 이후 UBCI는 가상자산 시장의 흐름을 확인할 수 있는 길잡이 역할을 하며 업계 표준 지수로 자리매김했다.두나무는 그동안 축적한 경험과 가상자산에 특화된 데이터 분석 능력을 바탕으로 UBCI를 ‘업비트 데이터 랩’으로 확장해 운영할 방침이다. 이번 리뉴얼을 통해 투자자들의 정확한 의사 결정을 돕는 가상자산 통합 데이터 플랫폼으로 도약할 것을 목표로 한다.‘업비트 데이터 랩’은 △디지털 자산 지수 △섹터 △인사이트 △블록체인 분석(Beta) 등 총 4개 카테고리를 선보인다.업비트 데이터 랩 홈페이지. [사진=두나무]먼저 ‘디지털 자산 지수’ 카테고리는 기존 UBCI에 분석을 강화해 다양한 지수의 정보를 다차원으로 살펴볼 수 있도록 구성했다. 전체 지수 간의 흐름을 시각적으로 비교하고 지수별 수익률, 리스크, 편입 자산 등 다양한 정보를 한눈에 볼 수 있어 투자자들의 투자 방향성 설정에 참고할 수 있다.‘섹터’ 카테고리에서는 가상자산 시장을 산업과 업종 차원에서 면밀히 분석해 도출된 섹터 분류를 바탕으로 각각의 특성을 살펴보는 지표들을 제공한다.특히 이번 리뉴얼을 통해 주식시장에서 많이 사용하는 히트맵이 추가됐다. 히트맵은 섹터별 시가총액과 가상자산의 등락률을 박스 크기와 색상으로 표현, 시장 전반의 분위기를 한눈에 볼 수 있어 투자자들에게 인기가 높다.시가총액이 클수록 박스가 크고 등락률이 클수록 붉은색(상승) 혹은 파란색(하락) 색상이 진하게 표시되며 이를 통해 주도 섹터와 특정 가상자산의 퍼포먼스를 직관적으로 비교할 수 있다. 또한 섹터 지수별 비교 탭에서는 섹터 수익률과 섹터 내 움직임이 두드러지는 자산을 볼 수 있다.업비트 데이터 랩 홈페이지 '섹터' 카테고리 히트맵 갈무리. [사진=두나무]‘인사이트’ 카테고리는 공포 탐욕 지수는 물론, 비트코인 도미넌스를 포함한 주요 자산들의 점유율을 보여줘 시장의 흐름과 심리를 분석할 수 있다. 또한 글로벌 시세와 차이를 나타내는 ‘업비트 프리미엄’과 투자자들이 시장 흐름을 파악할 수 있는 주요 데이터를 한곳에 모았다.마지막으로 ‘블록체인 분석’ 카테고리는 방대한 양의 온체인 정보를 분석한 다양한 지표를 제공한다. 두나무가 야심차게 준비한 ‘블록체인 분석’은 블록체인상에서 실제 가상자산이 어떻게 거래되고 사용되며 이동하는지 지표화 하고 시각화하는 등 주식시장의 기업 실적 지표처럼 펀더멘털 관점에서 가상자산을 심층적으로 분석할 수 있도록 설계됐다.예를 들어 가상자산의 과소·과대 평가를 유추할 수 있는 MVRV 비율 지표와 자산별 생태계의 활성도와 참여자들의 행동 패턴을 유추할 수 있는 여러 지표 등 전문가가 아니면 접근하기 어려웠던 온체인 데이터를 누구나 쉽게 이해할 수 있도록 제공한다.현재 ‘블록체인 분석’에서는 이더리움 네트워크 기반의 100여 종의 가상자산 온체인 데이터를 제공하며, 향후 비트코인을 포함한 주요 네트워크의 데이터도 추가될 계획이다.김대현 두나무 최고 데이터 책임자(CDO)는 “가상자산 투자자는 가격과 거래대금뿐만 아니라 다양한 중요 정보에도 주의를 기울여야 한다”며 “업비트 데이터랩은 지수, 섹터, 투자지표, 온체인 분석을 제공해 투자자들이 데이터 기반의 합리적 의사결정을 할 수 있도록 노력하고 있다”고 말했다.그는 이어 “특히 블록체인 분석은 가상자상의 펀더멘탈에 해당하는 내용으로 마치 기업의 매출액처럼 가상자산 투자자라면 유심히 살펴봐야 하는 정보”라며 “업비트는 앞으로도 디지털 자산 지수와 온체인 데이터 지표를 지속적으로 발전시켜 시장의 투명성과 효율성을 높이고 정보 비대칭을 해소하겠다”고 덧붙였다.한편 두나무는 업계 리더로서 자사의 풍부한 데이터를 유용한 정보로 제공하고 정보 격차를 줄이기 위해 노력하고 있다. 이번 ‘업비트 데이터 랩’ 출시를 통해 현저히 높아진 가상자산 투자자들의 안목을 충족하고 전략적인 투자 의사 결정을 지원할 예정이다.업비트 데이터랩은 공식 홈페이지에서 누구나 무료로 이용할 수 있다.관련기사\"블록체인 생태계 육성\"…두나무, '업비트 D 콘퍼런스' 9월 개최두나무, 식목일 기념 산림 회복 '치유의숲챌린지' 캠페인두나무, '자금세탁 의심거래' 모니터링 담당자 채용업비트, 취약 가정 아동·청소년에 9억 7000만원 전달업비트, 가상자산 '폰지 사기 예방' 퀴즈 이벤트 진행두나무, 지난해 영업익 1조 1863억…전년比 85.1%↑두나무, '영업 일부정지 3개월' 제재 효력 일시정지업비트 \"퀀트바인 등 폰지 사기 의심 6곳 출금 제한 조치\"키워드#두나무#업비트#데이터랩정재혁 기자hyeok@joongangenews.com다른기사 보기저작권자 © 중앙이코노미뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2568
  },
  {
    "키워드": "두나무",
    "발행일": "4/16/2025",
    "제목": "<b>두나무</b>, 업비트 데이터 랩(UPbit Data Lab) 선보여",
    "링크": "http://www.lawissue.co.kr/view.php?ud=202504161646238251204ead0791_12",
    "내용": "두나무, 업비트 데이터 랩(UPbit Data Lab) 선보여기사입력:2025-04-16 16:51:29글씨 축소글씨 확대프린트페이스북트위터구글플러스이미지 확대보기[로이슈 편도욱 기자] 두나무(대표 이석우)는 가상자산에 대한 심도 있는 인사이트를 제공하는 ‘업비트 데이터 랩’을 선보인다고 16일 밝혔다.두나무 관계자는 \"2017년 가상자산거래소 업비트 오픈과 동시에 인덱스 개발에 착수했고 이듬해인 2018년 국내 최초로 가상자산지수 UBCI를 출시했다\"라며 \"이후 UBCI는 가상자산 시장의 흐름을 확인할 수 있는 길잡이 역할을 하며 업계 표준 지수로 자리매김했다\"라고 전했다.두나무는 그동안 축적한 경험과 가상자산에 특화된 데이터 분석 능력을 바탕으로 UBCI를 ‘업비트 데이터 랩’으로 확장해 운영할 방침이다. 이번 리뉴얼을 통해 투자자들의 정확한 의사 결정을 돕는 가상자산 통합 데이터 플랫폼으로 도약할 것을 목표로 한다.‘업비트 데이터 랩’은 ▲디지털 자산 지수 ▲섹터 ▲인사이트 ▲블록체인 분석(Beta) 등 총 4개 카테고리를 선보인다.먼저 ‘디지털 자산 지수’ 카테고리는 기존 UBCI에 분석을 강화해 다양한 지수의 정보를 다차원으로 살펴볼 수 있도록 구성했다. 전체 지수 간의 흐름을 시각적으로 비교하고 지수별 수익률, 리스크, 편입 자산 등 다양한 정보를 한눈에 볼 수 있어 투자자들의 투자 방향성 설정에 참고할 수 있다.‘섹터’ 카테고리에서는 가상자산 시장을 산업과 업종 차원에서 면밀히 분석하여 도출된 섹터 분류를 바탕으로 각각의 특성을 살펴보는 지표들을 제공한다. 특히 이번 리뉴얼을 통해 주식시장에서 많이 사용하는 히트맵이 추가됐다. 히트맵은 섹터별 시가총액과 가상자산의 등락률을 박스 크기와 색상으로 표현, 시장 전반의 분위기를 한눈에 볼 수 있어 투자자들에게 인기가 높다. 시가총액이 클수록 박스가 크고 등락률이 클수록 붉은색(상승) 혹은 파란색(하락) 색상이 진하게 표시되며 이를 통해 주도 섹터와 특정 가상자산의 퍼포먼스를 직관적으로 비교할 수 있다. 또한 섹터 지수별 비교 탭에서는 섹터 수익률과 섹터 내 움직임이 두드러지는 자산을 볼 수 있다.편도욱 로이슈 기자 toy1000@hanmail.net<저작권자 © 로이슈, 무단 전재 및 재배포 금지>로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.메일:law@lawissue.co.kr / 전화번호:02-6925-0217글씨 축소글씨 확대프린트페이스북트위터구글플러스주요뉴스국민의힘, 1차 경선 진출자 8명 발표... 22일 4명으로 압축정치이재명 대선 싱크탱크 '성장과통합' 공식 출범... AI 중심 '3·4·5 성장' ...정치대법원, 조원진 우리공화당 대표 벌금 500만 원 원심 확정법조·사회‘이완규·함상훈 재판관 지명철회결의안’ 민주 주도로 국회 운영위 통과....정치홍준표, 차기 대통령 청와대 복귀 주장... \"4년 중임제·국회 양원제 등 개...정치부산지법, 천억대 재력가 행세 사귀던 여성들 상대 수억 대 편취 징역 6년법조·사회핫포커스김정문알로에 자회사 케이제이엠바이오, 치료제 없는 난청 관련 건기식 원료...현대약품, 전립선비대에 의한 배뇨장애 해결 ‘유린타민캡슐’ 선보여CJ제일제당, ‘고메치킨’ 신제품 2종 선보여KFC, 프리미엄 닭다리통살로 재탄생한 ‘블랙라벨더블다운맥스’ 선보여세븐일레븐, 2021 추석선물세트 판매 시작CU, 추석 선물로 기존 편의점에서 판매하지 않았던 상품들 대거 선보여투데이 이슈인천지검 부천지청, 성폭행 7년만에 검거 여고 행정공무원 집유 석방되자 '...법조·사회서울중앙지검, '수억대 금품 수수 혐의' 이베스트투자증권 전 본부장 \"구속...법조·사회첫 형사재판 나선 尹-검찰, '내란' 사태 수위놓고 공방... \"국헌문란 폭동\"...정치검찰, 文 전 사위 뇌물수수 의혹 수사 피의자로 입건법조·사회진학사 캐치 “언제든 은퇴하겠다”… 마이크로 은퇴 준비하는 Z세대산업진학사 캐치 \"비씨카드, 신한은행, 비바리퍼블리카 등 신입·인턴 채용한다...산업투데이 판결 〉[서울고법 판결]'선거법 위반·김여사 명예훼손' 진혜원 검사, 2심도 '무죄' 선고· [광주지법 판결]금호타이어 직원들, 통상임금 합의 후속소송 1심서 '패소' 선고· 창원지법 통영지원, 폭탄업체 만들어 1천억 원대 조세포탈 징역 8년 및 벌금 150억· 대법원, 조원진 우리공화당 대표 벌금 500만 원 원심 확정· [광주고법 판결]총선 예비후보 비판 현수막 게시 40대, '1심 무죄에서 2심 유죄' 선고베스트클릭 〉1부산 강서구 경찰 실내사격장서 총기사고… 20대 경찰 사망 판정2용산 한남2구역, 재재신임 총회 관련 용산구청의 편파 공문? ‘논란’3[기고]피싱이라 의심되면 기억하자 1124HLB펩, ‘CPHI Japan’ 참가...\"글로벌 시장 확장\"5법무법인 미션, 2025년 블룸버그 M&A 리그테이블 5위 기록주식시황 〉항목현재가전일대비코스피2,447.43▼29.98코스닥699.11▼12.81코스피200323.53▼4.61가상화폐 시세 〉빗썸업비트코인원암호화폐현재가기준대비비트코인122,054,000▼341,000비트코인캐시469,300▲2,600이더리움2,284,000▼19,000이더리움클래식21,520▼150리플3,018▼25이오스867▼18퀀텀2,849▼21암호화폐현재가기준대비비트코인122,158,000▼299,000이더리움2,288,000▼15,000이더리움클래식21,520▼180메탈1,190▲14리스크706▲3리플3,017▼27에이다883▼9스팀220▲1암호화폐현재가기준대비비트코인122,060,000▼300,000비트코인캐시467,800▲2,300이더리움2,285,000▼17,000이더리움클래식21,560▼130리플3,018▼26퀀텀2,8070이오타227▼1오피니언 〉[기고]변해근 법무사, 보이스피싱 당한 통장거래정지에 대한 구제 긴급성[기고]“공사장 화재, 사소한 방심이 대형참사로 이어진다”[기고]피싱이라 의심되면 기억하자 112[기고]딥페이크(DeepFake) 범죄 예방을 위하여",
    "신문사": "기타",
    "길이": 2958
  },
  {
    "키워드": "두나무",
    "발행일": "4/16/2025",
    "제목": "[금융 이모저모] 신한은행 '땡겨요', 인천 중구 상생배달앱 업무협약 체...",
    "링크": "https://www.greened.kr/news/articleView.html?idxno=325652",
    "내용": "ESG 기획[ESG경영][ESG 뛰는 사람들][ESG 특별기획][데이터뉴스룸][테크&디자인]피플&리더즈ESG 동향ESG트렌드환경정책NGO함께하는 경제사회공헌지배구조 개선지금 해외는오피니언데스크 ESG칼럼기자수첩특별기고화제의 ESG 신간디지털 혁신AI&빅데이터뉴디바이스&소프트웨어5G&6G 모바일VR AR & 게임우주&사이언스디지털금융&핀테크블록체인&가상화폐전체기사",
    "신문사": "기타",
    "길이": 203
  },
  {
    "키워드": "두나무",
    "발행일": "4/16/2025",
    "제목": "<b>두나무</b>, '업비트 데이터 랩' 출시…가상자산 통합 데이터 플랫폼 강화",
    "링크": "https://n.news.naver.com/mnews/article/119/0002946007?sid=101",
    "내용": "가상자산 특화 지수(UBCI) 경험 바탕 통합 데이터 플랫폼다양한 온체인 지표 제공하는 '블록체인 분석' 출시업비트 데이터 랩 로고 ⓒ두나무[데일리안 = 황지현 기자] 블록체인 및 핀테크 기업 두나무는 디지털 자산 지수 'UBCI' 를 전면 개편하고 '업비트 데이터 랩'을 출시했다고 16일 밝혔다.업비트 데이터 랩은 가상자산 투자자에게 유용한 데이터를 제공하는 통합 플랫폼으로 ▲디지털 자산 지수 ▲섹터 ▲인사이트 ▲블록체인 분석(Beta) 등 네 가지 카테고리로 구성됐다.디지털 자산 지수는 기존 UBCI에 다차원 분석 기능을 강화해 지수별 수익률, 위험도, 편입 자산 정보를 제공한다. 섹터에서는 산업별 분류를 기반으로 섹터별 시가총액과 등락률을 히트맵으로 시각화했다.인사이트는 공포 탐욕 지수, 비트코인 도미넌스, 업비트 프리미엄 등 시장 심리를 보여준다. 블록체인 분석은 온체인 데이터를 기반으로 가상자산의 거래, 이동, 생태계 활동 등을 시각화해 펀더멘털 분석을 돕는다. 현재는 이더리움 네트워크 기반의 100여 종의 가상자산 온체인 데이터를 제공하며 향후 비트코인을 포함한 주요 네트워크의 데이터도 추가될 예정이다.김대현 두나무 최고데이터책임자(CDO)는 \"업비트는 앞으로도 디지털 자산 지수와 온체인 데이터 지표를 지속적으로 발전시켜 시장의 투명성과 효율성을 높이고 정보 비대칭을 해소하겠다\"고 밝혔다.",
    "신문사": "기타",
    "길이": 681
  },
  {
    "키워드": "두나무",
    "발행일": "4/16/2025",
    "제목": "<b>두나무</b>, 업비트 데이터 랩 출시...가상자산 통합 데이터 플랫폼으로 도...",
    "링크": "http://www.hansbiz.co.kr/news/articleView.html?idxno=744549",
    "내용": "업비트 데이터 랩 홈페이지 '섹터' 카테고리 히트맵 / 이미지=두나무[한스경제=전시현 기자] 블록체인 및 핀테크 기업 두나무가 기존의 디지털 자산 지수 UBCI를 대폭 확장한 '업비트 데이터 랩'을 출시했다고 16일 발표했다. 업비트 데이터 랩은 가상자산 시장에 대한 전문적인 분석과 심층적인 인사이트를 제공하는 통합 데이터 플랫폼이다.두나무는 2017년 업비트 출범과 함께 시작한 인덱스 개발을 통해 2018년 국내 최초로 가상자산지수 UBCI를 선보인 바 있다. UBCI는 그동안 국내 가상자산 시장의 대표 지수로 자리매김해왔으며, 이번에 그 범위를 확장해 더욱 포괄적인 데이터 플랫폼으로 진화했다.새롭게 선보이는 업비트 데이터 랩은 총 4개의 주요 카테고리로 구성된다. '디지털 자산 지수' 섹션에서는 다양한 지수 정보를 다차원적으로 분석하여 제공하며, '섹터' 카테고리에서는 히트맵을 통해 가상자산 시장의 섹터별 흐름을 직관적으로 파악할 수 있다.'인사이트' 섹션은 공포탐욕지수, 비트코인 도미넌스, 업비트 프리미엄 등 시장 심리와 동향을 파악할 수 있는 핵심 지표들을 제공한다. 특히 이번에 새롭게 추가된 '블록체인 분석(Beta)' 카테고리는 온체인 데이터를 심층적으로 분석하여 제공함으로써, 가상자산의 펀더멘털을 파악할 수 있는 도구로 활용된다.김대현 두나무 최고 데이터 책임자(CDO)는 \"업비트 데이터 랩을 통해 투자자들이 데이터에 기반한 합리적 의사결정을 할 수 있도록 지원할 것\"이라며, \"앞으로도 디지털 자산 지수와 온체인 데이터 지표를 지속적으로 발전시켜 시장의 투명성과 효율성을 높여나갈 계획\"이라고 밝혔다.현재 블록체인 분석 서비스는 이더리움 네트워크 기반의 100여 종 가상자산에 대한 온체인 데이터를 제공하고 있으며, 향후 비트코인을 포함한 주요 네트워크의 데이터도 순차적으로 추가될 예정이다.전시현 기자jsh418@sporbiz.co.kr키워드#업비트#두나무#블록체인#블록체인분석#온체인#가상자산#이더리움#비트코인#가상자산100종#블록체인카테고리#가상자산펀더멘털전시현 기자jsh418@sporbiz.co.kr다른기사 보기저작권자 © 한스경제 무단전재 및 재배포 금지SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기",
    "신문사": "기타",
    "길이": 1098
  },
  {
    "키워드": "두나무",
    "발행일": "4/16/2025",
    "제목": "<b>두나무</b>, ‘업비트 데이터랩’ 출시…디지털 자산 통합 분석 플랫폼으로...",
    "링크": "https://n.news.naver.com/mnews/article/092/0002370878?sid=105",
    "내용": "UBCI 기반 통합 데이터 플랫폼으로 재정비블록체인 및 핀테크 전문기업 두나무는 가상자산에 대한 통합 인사이트를 제공하는 ‘업비트 데이터랩’을 새롭게 선보였다고 16일 밝혔다. 이번 개편은 기존 업비트 디지털 자산 지수 ‘UBCI’를 기반으로 확장해 이뤄졌으며, 일반 이용자부터 전문 투자자까지 폭넓게 활용할 수 있는 데이터 중심 플랫폼으로 설계됐다.두나무는 2017년 업비트 거래소 출범과 함께 가상자산 지수 개발에 착수했으며, 2018년에는 국내 최초 가상자산 지수인 UBCI를 공개했다. UBCI는 이후 시장 흐름을 가늠할 수 있는 업계 표준 지수로 자리매김해 왔다.이번 ‘업비트 데이터랩’은 두나무가 다년간 축적한 데이터 분석 역량을 바탕으로, ▲디지털 자산 지수 ▲섹터 ▲인사이트 ▲블록체인 분석 등 네 가지 주요 카테고리로 구성됐다.업비트 데이터 랩 홈페이지 섹터 카테고리 히트맵 갈무리‘디지털 자산 지수’는 기존 UBCI에 다양한 분석 기능을 더해 지수 간 흐름, 수익률, 리스크, 편입 자산 등 정보를 다차원적으로 제공한다. 이용자는 이를 통해 시장 상황을 시각적으로 비교하고, 투자 방향성을 설정할 수 있다.‘섹터’ 카테고리는 산업 및 업종별 가상자산 분류를 기반으로 섹터별 특성과 흐름을 분석한다. 특히 주식 시장에서 많이 사용하는 히트맵 기능을 도입해 섹터별 시가총액과 등락률을 시각적으로 파악할 수 있도록 했으며, 섹터별 수익률과 두드러진 움직임을 보이는 자산도 함께 확인할 수 있다.‘인사이트’ 카테고리에는 공포 탐욕 지수와 비트코인 도미넌스 등 주요 심리 지표가 포함되어 있으며, 글로벌 시세와 업비트 간 가격 차이를 나타내는 ‘업비트 프리미엄’ 등 주요 데이터를 통해 시장 흐름을 직관적으로 파악할 수 있도록 했다.신설된 ‘블록체인 분석’ 카테고리는 다양한 온체인 데이터를 시각화해 제공한다. 실제 가상자산이 블록체인상에서 어떻게 이동·사용·보관되는지를 기반으로 지표화해, 기업 재무제표처럼 가상자산의 펀더멘털을 분석할 수 있게 했다.예를 들어, 자산의 과대·과소 평가 여부를 분석하는 MVRV 비율이나 참여자 행동 패턴을 분석하는 지표 등이 포함됐다. 현재는 이더리움 기반의 백여 종 가상자산에 대한 데이터를 제공하며, 추후 비트코인을 포함한 주요 네트워크 데이터도 추가될 예정이다.김대현 두나무 최고데이터책임자는 \"가상자산 투자자는 가격과 거래대금뿐 아니라 다양한 핵심 정보에도 주목해야 한다\"며 \"업비트 데이터랩은 지수, 섹터, 투자 심리, 온체인 분석 데이터를 통합 제공함으로써 데이터 기반의 합리적 투자 결정을 돕는 것을 목표로 한다\"고 말했다.그는 이어 \"블록체인 분석은 가상자산의 펀더멘털 분석에 해당하는 핵심 정보로, 마치 기업의 매출과 같은 의미를 가진다\"며 \"앞으로도 업비트는 디지털 자산 관련 지표를 지속적으로 고도화해 시장의 투명성과 효율성을 높이고 정보 비대칭을 해소해 나가겠다\"고 덧붙였다.두나무는 업계 리더로서 자사가 보유한 데이터 기반 역량을 활용해 정보 격차를 해소하고 투자자 지원을 강화해 왔다. 이번 ‘업비트 데이터랩’ 출시는 고도화된 데이터 수요에 대응하고, 전략적 투자 결정을 돕기 위한 실질적 시도로 평가된다.",
    "신문사": "기타",
    "길이": 1554
  },
  {
    "키워드": "두나무",
    "발행일": "4/16/2025",
    "제목": "<b>두나무</b>, '업비트 데이터 랩' 출시…가상자산 통합 데이터 플랫폼으로 진...",
    "링크": "http://www.seoulwire.com/news/articleView.html?idxno=647291",
    "내용": "디지털 자산 데이터 통합 플랫폼 도약블록체인 및 핀테크 전문기업 두나무는 가상자산 투자자들을 위한 통합 데이터 플랫폼 ‘업비트 데이터 랩’을 정식 출시했다. 사진=두나무 제공[서울와이어 김민수 기자] 블록체인 및 핀테크 전문기업 두나무는 가상자산 투자자들을 위한 통합 데이터 플랫폼 ‘업비트 데이터 랩’을 정식 출시했다고 16일 밝혔다.이번에 공개된 ‘업비트 데이터 랩’은 기존의 업비트 디지털 자산 지수(UBCI)를 전면 개편한 형태로, 일반 투자자부터 전문가까지 폭넓은 인사이트를 제공하는 것이 특징이다.두나무는 2018년 국내 최초로 가상자산 지수 UBCI를 선보이며 업계 표준을 세운 바 있다. 이후 축적된 데이터 분석 경험을 바탕으로, 이번 플랫폼을 통해 보다 심층적이고 체계적인 가상자산 데이터 서비스를 제공한다는 방침이다.업비트 데이터 랩은 ▲디지털 자산 지수 ▲섹터 ▲인사이트 ▲블록체인 분석(Beta) 등 총 4개의 주요 카테고리로 구성된다.디지털 자산 지수는 기존 UBCI의 분석 기능을 강화해, 다양한 지수를 다차원적으로 비교·분석할 수 있도록 설계됐다. 지수별 수익률과 리스크, 편입 자산 등의 정보를 통해 투자 판단에 실질적인 도움을 줄 수 있다.섹터 카테고리에서는 가상자산을 산업별로 분류해 특성을 분석하고, 주식 시장에서 익숙한 ‘히트맵’ 기능을 도입했다. 시가총액과 등락률을 시각화해 투자자들이 시장 흐름을 한눈에 파악할 수 있다.인사이트는 공포·탐욕 지수, 비트코인 도미넌스, 업비트 프리미엄 등 시장 심리를 반영하는 핵심 지표를 집약해 보여준다.특히 눈에 띄는 것은 블록체인 분석 기능이다. 이는 이더리움 네트워크 기반의 온체인 데이터를 바탕으로 자산의 거래, 이동, 사용 등을 시각화해 펀더멘털 관점의 분석을 가능하게 한다. MVRV 비율, 생태계 활성도 등 전문가 수준의 지표도 직관적으로 제공된다. 향후 비트코인 등 다른 주요 네트워크로의 확장도 예고됐다.김대현 두나무 최고 데이터 책임자(CDO)는 “가격이나 거래대금뿐 아니라 다양한 핵심 데이터를 기반으로 한 분석이 중요하다”며 “업비트 데이터 랩은 투자자들이 데이터 기반의 합리적인 판단을 내릴 수 있도록 설계됐다”고 말했다.그는 이어 “특히 블록체인 분석은 가상자상의 펀더멘탈에 해당하는 내용으로 가상자산 투자자라면 유심히 살펴봐야 하는 정보”라며 “앞으로도 디지털 자산 지수와 온체인 데이터 지표를 지속적으로 발전시켜 시장의 투명성과 효율성을 높이고 정보 비대칭을 해소하겠다”고 밝혔다.키워드#두나무#업비트#가상자산#김대현#블록체인김민수 기자neoceco@naver.com다른기사 보기저작권자 © 서울와이어 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1303
  },
  {
    "키워드": "두나무",
    "발행일": "4/16/2025",
    "제목": "<b>두나무</b>, '업비트 데이터 랩' 출시…UBCI 지수 개편",
    "링크": "https://n.news.naver.com/mnews/article/215/0001206027?sid=101",
    "내용": "두나무가 가상자산 통합 데이터 플랫폼 '업비트 데이터 랩'을 전격 개편했다고 16일 밝혔다.이번 개편은 기존 '업비트 디지털 자산 지수(UBCI)'를 확장한 것으로, 투자자들에게 더욱 심도 있는 인사이트와 분석 정보를 제공하기 위해 기획됐다.두나무는 2017년 업비트 거래소 오픈과 동시에 지수 개발을 시작해, 2018년 국내 최초의 가상자산 지수인 UBCI를 발표한 바 있다.이번 '업비트 데이터 랩'은 ▲디지털 자산 지수 ▲섹터 ▲인사이트 ▲블록체인 분석(Beta) 등 총 4개 카테고리로 구성된다.'디지털 자산 지수'는 기존 UBCI를 기반으로 지수 간 흐름 비교, 수익률, 리스크, 편입 자산 등 다양한 데이터를 시각화해 제공한다.'섹터'에서는 가상자산을 산업·업종별로 분류해 섹터별 시가총액과 등락률을 히트맵으로 보여준다.해당 히트맵은 박스 크기와 색상으로 각 자산의 퍼포먼스를 직관적으로 파악할 수 있도록 구성됐다.'인사이트' 카테고리에서는 공포·탐욕 지수, 비트코인 도미넌스, 업비트 프리미엄 등 시장 심리를 나타내는 주요 데이터를 한데 모아 제공한다.마지막 '블록체인 분석'에서는 MVRV 비율 등 온체인 데이터를 시각화해 제공하며, 현재는 이더리움 기반의 100여 종 가상자산 데이터를 지원하고 있다.향후 비트코인을 포함한 주요 네트워크로 확대될 예정이다.김대현 두나무 최고 데이터 책임자(CDO)는 \"가상자산 투자자는 가격 외에도 다양한 핵심 정보를 함께 고려해야 한다\"며 \"업비트 데이터 랩은 투자자가 데이터 기반의 합리적 의사결정을 할 수 있도록 돕는 플랫폼\"이라고 밝혔다.한편, 업비트 데이터 랩은 공식 홈페이지를 통해 누구나 무료로 이용할 수 있다.",
    "신문사": "기타",
    "길이": 825
  },
  {
    "키워드": "두나무",
    "발행일": "4/16/2025",
    "제목": "<b>두나무</b>, '업비트 데이터 랩' 선봬…투자자들에 심도 있는 인사이트 제공",
    "링크": "https://www.cbci.co.kr/news/articleView.html?idxno=496628",
    "내용": "사진제공=두나무[CBC뉴스]두나무가 자사의 업비트 디지털 자산 지수 UBCI를 '업비트 데이터 랩'으로 개편하며 가상자산 투자자들에게 더욱 심도 있는 인사이트를 제공한다. 16일 두나무는 '업비트 데이터 랩'을 통해 가상자산에 특화된 데이터 분석을 기반으로 투자자들이 더욱 정확한 의사 결정을 내릴 수 있도록 지원하겠다고 발표했다.'업비트 데이터 랩'은 총 네 가지 카테고리로 구성되어 있다. 디지털 자산 지수 카테고리에서는 기존의 UBCI를 더욱 심화하여 다양한 지수 정보를 다차원적으로 분석할 수 있도록 했다. 이를 통해 투자자들은 지수 간의 흐름을 시각적으로 비교하고, 각 지수별 수익률과 리스크를 한눈에 파악할 수 있다.섹터 카테고리는 가상자산 시장을 산업 및 업종 차원에서 분석하여 섹터 분류를 바탕으로 특성을 살펴볼 수 있는 지표들을 제공한다. 특히 이번 개편에서 새롭게 도입된 히트맵은 섹터별 시가총액과 가상자산의 등락률을 시각적으로 표현하여 시장의 전반적인 분위기를 직관적으로 이해할 수 있도록 한다.인사이트 카테고리에서는 공포 탐욕 지수와 비트코인 도미넌스 등의 주요 자산 점유율을 보여주며, 시장의 흐름과 심리를 분석할 수 있도록 돕는다. 또한, 업비트 프리미엄과 주요 데이터들을 한데 모아 투자자들이 시장을 보다 쉽게 이해할 수 있게 했다.마지막으로, 블록체인 분석 카테고리는 방대한 온체인 데이터를 분석하여 제공한다. 두나무는 이를 통해 가상자산의 펀더멘털을 기업의 실적 지표처럼 심층 분석할 수 있도록 설계했으며, 투자자들이 더욱 합리적인 의사결정을 내릴 수 있도록 한다. 현재 이더리움 네트워크 기반의 100여 종의 온체인 데이터를 제공하고 있으며, 향후 비트코인을 포함한 주요 네트워크의 데이터도 추가할 계획이다.두나무의 최고 데이터 책임자 김대현은 \"가상자산 투자자들은 단순히 가격과 거래대금뿐만 아니라 다양한 중요 정보에도 주의를 기울여야 한다\"고 강조하며, \"업비트 데이터 랩은 투자자들이 데이터 기반의 합리적 의사결정을 할 수 있도록 노력하고 있다\"고 밝혔다. 그는 이어 \"블록체인 분석은 가상자산의 펀더멘털에 해당하는 내용으로, 마치 기업의 매출액처럼 가상자산 투자자라면 유심히 살펴봐야 하는 정보\"라고 덧붙였다.두나무는 업계 리더로서 자사의 풍부한 데이터를 유용한 정보로 제공하고 정보 격차를 줄이기 위해 지속적으로 노력하고 있다. 이번 '업비트 데이터 랩' 출시는 가상자산 투자자들의 안목을 충족시키고, 전략적인 투자 의사 결정을 지원할 것으로 기대된다.★ 네티즌 어워즈 투표하러 가기 ▶★ 실시간 뉴스속보 - CBC뉴스 텔레그램 ▶★ CBC뉴스 - gonewsi로 전 세계 타전 ▶▮ CBC뉴스ㅣCBCNEWS 권오성 기자저작권자 © CBC뉴스 | CBCNEWS 무단전재 및 재배포 금지권오성 기자다른기사 보기쿠팡구매네이버구매페이스북트위터카카오톡네이버밴드라인기사공유하기댓글삭제삭제한 댓글은 다시복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제×댓글0로그인 후 댓글쓰기가 가능합니다.로그인이름비밀번호내용0/ 400등록댓글쓰기계정을 선택하시면로그인·계정인증을 통해댓글을 남기실 수 있습니다.회원 로그인이름비밀번호자동등록방지확인×강남구, 은마아파트 재건축, 주민의견 수렴 위한 공람 시작...지상 49층, 5,962세대 규모 공동주택 제안[CBC뉴스] 서울 강남구가 대치동 은마아파트 재건축을 위한 정비계획 변경안을 공개하며 주민들의 의견을 수렴하기 시작했다. 이번 변경안은 5월 21일까지 강남구청 재건축사업과, 대...2025-04-17한국 조선업체 한화오션과 HD현대중공업, 미국 해군 재건의 핵심 파트너로 주목 미국 조선 산업 재건 위해 한미 협력 필요성 강조, 중국 해군 부상 억제 가능[CBC뉴스] 미국 조선 산업과 해군의 재건을 위해 한국과의 협력이 필수적이라는 주장이 제기됐다. 특히, 한국의 대표적인 조선업체인 한화오션과 HD현대중공업이 미국의 해군 재건에 ...2025-04-17오픈AI, 새로운 AI 모델 'o3' 및 'o4 미니' 출시… 흐릿하거나 품질이 낮은 이미지도 이해할 수 있으며, 이미지를 확대하거나 회전시키면서도 작업을 수행[CBC뉴스] 오픈AI가 16일(현지시간) 새로운 인공지능(AI) 모델 'o3'와 'o4 미니'를 발표하며 AI의 이미지 분석 및 추론 능력을 한층 강화했다. 이 모델들은 이미지를...2025-04-17한국 성평등지수, 처음으로 하락…여성가족부 \"지표 개편 영향\"[CBC뉴스] 한국의 성평등 수준을 가늠할 수 있는 국가성평등지수가 올해 처음으로 하락했다. 여성가족부가 발표한 '2023년 국가성평등지수'에 따르면, 올해 점수는 65.4점으로 ...2025-04-17민주당 주도로 상법 개정안 및 특검법안 재표결 추진, 국회 본회의서 반도체특별법 등 패스트트랙 지정 검토[CBC뉴스] 더불어민주당이 국회 본회의에서 상법 개정안과 내란·명태균 특검법 등에 대한 재표결을 시도한다. 이번 재표결 대상 법안은 윤석열 전 대통령 탄핵소추안이 국회를 통과한 ...2025-04-17공인인증서 폐지 이후의 디지털 장벽...실버 세대의 난관[CBC뉴스]공인인증서는 전자서명 인증을 위한 수단으로, 1999년 전자서명법의 시행과 함께 도입됐다. 전자서명법을 기반으로 한 공인인증서는 본인 인증 및 전자문서 작성 시 법적 ...2025-04-17[서학!스타] 아이온큐(IONQ) 인텔리안테크놀로지스와 맞손, 위성 통신 분야 혁신적 변화 모색…주가 흐름 '이목'[CBC뉴스] 양자 컴퓨팅 기업 아이온큐(IONQ)가 글로벌 위성 통신 안테나 및 지상 게이트웨이 솔루션 기업인 인텔리안테크놀로지스(Intellian Technologies, In...2025-04-17오늘 금시세(금값)는?, 변동 살펴보니…상대적 매력도 높아지나?[CBC뉴스] 2025년 4월 16일, 금시세닷컴에 따르면 이날 순금(24K, 3.75g)의 살 때 가격은 65만 원으로 전일 대비 1만2,000원 올랐다. 팔 때 가격은 55만2...2025-04-17러시아, 우크라이나 에너지 시설 공격 중단 합의 만료 임박 페스코프 대변인, 공격 중단 기간 연장 여부는 푸틴 대통령이 결정할 것[CBC뉴스] 러시아 크렘린궁이 우크라이나 에너지 시설에 대한 공격 중단 시점에 대해 명확한 입장을 내놓지 않았다. 드미트리 페스코프 크렘린궁 대변인은 에너지 시설 공격 중단의 만...2025-04-17핀란드, 러시아 국경 폐쇄 조치 무기한 연장,국가안보 및 공공질서 위협 여전 판단[CBC뉴스] 핀란드가 1천340㎞에 달하는 러시아와의 국경 폐쇄 조치를 무기한 연장하기로 결정했다. 이는 국가안보와 공공질서에 대한 위협이 여전히 높다는 판단에 따른 조치다. 핀...2025-04-17\"리플(엑스알피) ETF 승인 시 80억달러 규모 자금 유입 전망\"…시세 15달러설도 등장[CBC뉴스] 리플(엑스알피 XRP)가 만약 ETF가 승인된다면 가격이 어디까지 오를지 여부가 관심을 끈다.해외 코인매체 코인게이프는 \"XRP가 강세 돌파를 눈앞에 두고 있다. 미...2025-04-17리플(엑스알피) ETF 분석가가 전한 승인 예상 시점은?…'변수 많다는 점 체크해야'[CBC뉴스] 한 분석가가 리플(엑스알피) ETF 승인 예상 시점을 전해 눈길을 끈다.해외 코인매체 코인게이프는 \"리플(Ripple)과 미국 증권거래위원회(SEC) 간의 소송이 막...2025-04-17[속보] 월렛커넥트(WCT) 상장빔은? 시세 72%↑...수백 개의 지갑과 수천 개의 앱에 호환되는 범용 연결 방식 제공[CBC뉴스] 월렛커넥트(WCT)가 16일 디지털 자산 국내 원화 거래소 업비트에 오후 상장했다. 16일 오후 6시8분 현재 업비트 원화마켓 기준 752.1원이다. 72.70% 올...2025-04-16파이코인(PI) 시세 매도 압력 피하려면 투명성 보장 필요?…상승 여력은?[CBC뉴스] 파이코인(PI) 시세 흐름이 이목을 끈다.코인매체 코인게이프는 \"4월 16일(현지시간) 현재, Pi 네트워크(Pi Network)는 강한 매도 압력에 시달리고 있다....2025-04-16리플(엑스알피) 고래 2억7300만 달러 상당 이동에 시세 전망은?…1.90달러까지 하락설도 솔솔[CBC뉴스] 고래 투자자가 리플(엑스알피 XRP)을 대규모 이동시켰다는 소식이 주목받고 있다.해외 코인매체 코인게이프는 \"리플 커뮤니티에서 또 하나의 대형 거래가 포착됐다. 한 ...2025-04-16두나무, '업비트 데이터 랩' 선봬…투자자들에 심도 있는 인사이트 제공[CBC뉴스] 두나무가 자사의 업비트 디지털 자산 지수 UBCI를 '업비트 데이터 랩'으로 개편하며 가상자산 투자자들에게 더욱 심도 있는 인사이트를 제공한다. 16일 두나무는 '업...2025-04-16리플(엑스알피) 시세 '이달 4.50달러까지 랠리' 전망 나와…4월 내내 상승세 유지하려면?[CBC뉴스] 리플(엑스알피 XRP)이 이달 4.50달러까지 상승할 수 있다는 전망이 나와 눈길을 끈다.해외 코인매체 코인게이프는 \"4월 들어 15일이 지난 현재, 리플(XRP) ...2025-04-16도지코인(DOGE), 고래들 '줍줍'이 시세에 어떤 영향을?…ETF 출시 가능성 살펴야[CBC뉴스] 도지코인(DOGE)의 고래 투자자 매집 움직임이 시세에 어떤 영향을 줄지 관심이 쏠린다.해외 코인매체 코인게이프는 \"도지코인(DOGE) 가격이 주요 저항선 부근에서 ...2025-04-16리플(엑스알피) 시세 10달러 돌파설 가능성은?…'소송 최종 결과 주시중'[CBC뉴스] 리플(엑스알피 XRP) 시세가 10달러를 돌파할 가능성이 나와 눈길을 끈다.해외 코인매체 코인게이프는 \"XRP 가격이 최근 변동성을 보이는 가운데, 투자자들은 SEC...2025-04-16시바이누(SHIB) '만약 일일 활성 주소수 100만 개 도달한다면', 시세 전망은?…\"기관 대규모 채택 필수적\"[CBC뉴스] 시바이누(SHIB)의 시세 향방이 관심을 끈다.해외 코인매체 코인게이프는 \"시바이누(SHIB) 가격이 최근 두 달간 뚜렷한 상승세를 보이지 못하면서, 일일 활성 주소...2025-04-16박은빈 '무인도의 디바' '하이퍼나이프'와 네티즌 어워즈 시너지 발휘하나?[CBC뉴스] 4월 네티즌 어워즈가 예상을 뒤엎는 중반 흐름으로 접어들었다. 초기 강세를 보이던 후보들이 주춤한 반면, 중하위권에 머물던 이름들이 하나둘 상위권을 위협하고 있다. ...2025-04-17\"조용히, 그러나 꾸준히\"…빈예서, 네티즌 어워즈 무대를 흔들다[CBC뉴스] 2025년 4월 16일 오후 6시 55분 기준, 4월 네티즌 어워즈 ‘여자가수상’ 부문에서 빈예서가 8,950표(11.1%)를 얻으며 확고한 2위를 지키고 있다. 시...2025-04-16‘상위권 견제 변수’…임윤아 황정음 신혜선 김지원 박은빈 여자연기상 중위권, 단단한 팬심[CBC뉴스] 2025년 4월 16일 오후 6시 35분 기준, 네티즌 어워즈 ‘연기부문 여자연기상’은 명확한 상위 구도가 형성된 가운데, 중위권에서 조용한 역전 시나리오가 감지되고...2025-04-16네오스타상 중위권 반란의 조짐…진욱 김중연 이솔로몬 조용하지만 강력한 상승세?[CBC뉴스] 2025년 4월 16일 오후 6시 27분 기준, 네티즌 어워즈 가수 부문 ‘네오스타상’ 경쟁 구도는 표면적으로 상위권 3파전으로 보인다. 김지훈(22.7%), 오스틴...2025-04-16송가인, '팔도가인' 여섯 번째 에피소드에서 유쾌한 심사평 선사...역대급 난이도 곡 '색동저고리'로 참가자들 도전[CBC뉴스] 가수 송가인이 유튜브 채널 '팔도가인'에서 펼쳐진 다채로운 참가자들의 등장에 폭소를 터뜨리며 유쾌한 심사를 진행했다. 이번 여섯 번째 에피소드는 16일 오후 4시에 ...2025-04-16",
    "신문사": "기타",
    "길이": 5684
  },
  {
    "키워드": "두나무",
    "발행일": "4/16/2025",
    "제목": "[주간 디지털 자산 시장 브리핑] 가상화폐, 증권시장과 동반 상승",
    "링크": "https://www.khgames.co.kr/news/articleView.html?idxno=238915",
    "내용": "[주간 디지털 자산 시장 브리핑] 가상화폐, 증권시장과 동반 상승",
    "신문사": "기타",
    "길이": 36
  },
  {
    "키워드": "두나무",
    "발행일": "4/16/2025",
    "제목": "<b>두나무</b>, 업비트 데이터 랩 출시…가상자산 시장 정보 제공",
    "링크": "http://www.newsprime.co.kr/news/article.html?no=683937",
    "내용": "업비트 데이터 랩 '섹터' 카테고리의 히트맵. ⓒ 두나무[프라임경제] 블록체인·핀테크 전문기업 두나무가 가상자산에 대한 심도 있는 정보를 제공하기 위해 '업비트 데이터 랩'을 선보인다고 16일 밝혔다.이번 데이터 랩은 가상자산 시장 흐름을 파악할 수 있는 '업비트 암호화폐 지수(UBCI)'를 개편한 서비스다. △디지털 자산 지수 △섹터 △인사이트 △블록체인 분석 총 4개 카테고리로 구성됐다.이용자는 기존 UBCI보다 다양해진 정보를 바탕으로 가상자산 시장 흐름을 파악할 수 있다. 특히 '섹터' 카테고리에 히트맵이 추가돼 산업과 업종별 등락률을 살펴볼 수 있다.두나무는 특히 '블록체인 분석' 카테고리에 대해 자신감을 나타냈다. 실제 거래 흐름을 지표·시각화해 기업의 실적처럼 가상자산의 기초체력을 정보로 제공할 계획이다.'인사이트' 카테고리는 공포 탐욕 지수와 비트코인 드미넌스를 비롯해 주요 가상자산의 점유율 등을 제공한다. 이를 통해 이용자가 시장의 심리를 분석할 수 있다는 게 두나무 측 설명이다.김대현 두나무 최고데이터책임자(CDO)는 \"업비트 데이터 랩은 투자자들이 데이터 기반의 합리적 의사결정을 할 수 있도록 노력하고 있다\"며 \"데이터 지표를 지속적으로 발전시켜 시장의 투명성과 효율성을 높이고 정보 비대칭을 해소하겠다\"고 강조했다.",
    "신문사": "기타",
    "길이": 644
  },
  {
    "키워드": "두나무",
    "발행일": "4/16/2025",
    "제목": "<b>두나무</b>, ‘업비트 데이터 랩’ 출범…가상자산 지수·분석 통합",
    "링크": "http://www.fntimes.com/html/view.php?ud=202504161126548245237391cf86_18",
    "내용": "업비트 데이터 랩(UPbit Data Lab) 홈페이지 갈무리./ 사진 = 두나무두나무, ‘업비트 데이터 랩’ 출범…가상자산 지수·분석 통합이미지 확대보기[한국금융신문 홍지인 기자] 블록체인 및 핀테크 전문기업 두나무(대표이석우닫기이석우기사 모아보기)가 가상자산 통합 데이터 플랫폼 ‘업비트 데이터 랩’을 공식 출범하며, 기존 **UBCI(업비트 디지털 자산 지수)**를 전면 개편했다고 16일 밝혔다.두나무는 2018년 국내 최초 가상자산 지수인 UBCI(Upbit Crypto Index)를 출시한 이후, 업계 표준 지수로 자리매김해왔다. 이번 리뉴얼을 통해 축적된 데이터 역량과 분석 기술을 바탕으로, 단순 지수 제공을 넘어 시장 흐름·심리·펀더멘털 분석까지 아우르는 데이터 허브 플랫폼으로 도약하겠다는 전략이다.‘업비트 데이터 랩’은 ▲디지털 자산 지수 ▲섹터 ▲인사이트 ▲블록체인 분석(Beta) 등 총 4개 카테고리로 구성돼 있다.디지털 자산 지수는 기존 UBCI에 다차원 분석 기능을 더해, 지수별 수익률·리스크·편입 자산 등의 정보를 시각적으로 제공한다.섹터 카테고리는 산업·업종별로 가상자산을 분류해, 섹터 간 비교를 용이하게 한다. 특히 이번 개편에서는 시가총액과 등락률을 색상·크기로 표현한 히트맵을 도입해, 주도 섹터와 유망 자산을 직관적으로 파악할 수 있다.인사이트에는 ‘공포·탐욕 지수’, ‘비트코인 도미넌스’, ‘업비트 프리미엄’ 등 투자 심리와 시장 흐름을 보여주는 핵심 지표가 집약돼 있다.블록체인 분석(Beta)은 온체인 데이터를 기반으로 가상자산의 실제 거래·이동·활용 상황을 분석하는 기능이다. 현재 이더리움 기반의 100여 개 자산 데이터를 지원하며, 향후 비트코인 등 주요 네트워크로 확장될 예정이다.이 중 ‘블록체인 분석’은 가상자산의 펀더멘털에 해당하는 내용을 정량화한 영역으로, MVRV 비율, 활성도 지표, 참여자 행동 패턴 분석 등을 통해 기업의 재무제표처럼 자산 가치를 평가할 수 있는 기반을 제공한다.김대현 두나무 최고 데이터 책임자(CDO)는 “가상자산 투자자는 가격과 거래대금뿐만 아니라 다양한 중요 정보에도 주의를 기울여야 한다”며 “업비트 데이터랩은 지수, 섹터, 투자지표, 온체인 분석을 제공해 투자자들이 데이터 기반의 합리적 의사결정을 할 수 있도록 노력하고 있다”고 말했다.그는 이어 “특히 블록체인 분석은 가상자산의 펀더멘탈에 해당하는 내용으로 마치 기업의 매출액처럼 가상자산 투자자라면 유심히 살펴봐야 하는 정보”라며 “업비트는 앞으로도 디지털 자산 지수와 온체인 데이터 지표를 지속적으로 발전시켜 시장의 투명성과 효율성을 높이고 정보 비대칭을 해소하겠다”고 밝혔다.홍지인 한국금융신문 기자 helena@fntimes.com",
    "신문사": "기타",
    "길이": 1339
  },
  {
    "키워드": "두나무",
    "발행일": "4/16/2025",
    "제목": "비트코인 횡보 속 국내 가상자산주 약진",
    "링크": "https://n.news.naver.com/mnews/article/016/0002458075?sid=101",
    "내용": "갤럭시아머니트리 26.13% ↑가상자산이 이달 미국 상호관세 발효 여파로 횡보하는 가운데 국내 관련주들은 약진하고 있다.16일 한국거래소에 따르면 이달 전자결제업체 갤럭시아머니트리 주가는 26.13% 상승했다. 갤럭시아에스엠은 16.49% 올랐고, 두나무와 빗썸 지분을 각각 보유한 우리기술투자(4.52%), 티사이언티픽(6.67%)도 오름세다. 이들은 국내에서 가상자산 관련주로 묶인 종목이다.국내 관련주 매수세는 미국 관세 정책에 따른 경기침체 우려로 주요국 증시를 비롯한 가상자산이 급락한 지난달 7일 전후로 두드러졌다. 이날은 미국 상호관세 발효에 따른 경기침체 우려로 비트코인이 5개월 만에 7만5000달러까지 떨어졌다. 국내 개인투자자 매수세는 이 시점으로 급등했다. 갤럭시아머니트리(16억원)과 갤럭시아에스엠(6억원) 등은 백악관 주최 ‘가상자산 서밋’(Crypto Summit)을 앞두고 기대감이 고조된 지난 3월7일 이후 가장 매수세가 컸다.가상자산 시가총액 1위 비트코인은 이달 들어 0.74% 오르며 횡보하고 있다. 8만3500달러로 출발한 뒤 미국 상호관세 발효로 7만5000달러까지 급락했다. 이후 도널드 트럼프 미국 대통령이 중국을 제외한 국가에 상호관세를 유예하면서 8만4000달러대로 올라섰다.이달 비트코인 대표 관련주인 스트래티지가 8.04% 올랐지만 거래소 코인베이스는 2.53% 상승에 그쳤다. ‘일본판 스트래티지’로 간주되는 메타플래닛 주가는 -10.72%를 기록했다.개인투자자는 올해 국내 가상자산 관련주인 우리기술투자(37억원), 갤럭시아머니트리(30억원), 갤럭시아에스엠(8억원) 등을 순매수하고 있다. 지난달 갤럭시아머니트리와 갤럭시아에스엠 주가는 각각 -15.16%, -10.84% 감소했지만 나란히 35억원, 12억원 사들였다.미국 관세 정책 불확실성으로 올 들어 하락세인 가상자산이 반등할 경우 수익을 노린 선제적 투자로 풀이된다. 비트코인은 올해 거시경제 변수에 좌우되면서 나스닥 지수와 동조화를 나타내고 있다.제프 켄드릭 스탠다드차타드(SC) 가상자산 연구원은 가상자산이 기술주로 취급된다고 분석했다. 시장은 관세를 둘러싼 중국과 미국 간 강대강 대치가 협의 흐름으로 넘어가고, 주요 품목별 관세 불확실성이 가시면 가상자산도 상승할 것으로 기대한다.홍진현 삼성증권 연구원은 “(상호 관세 발표 이후) 비트코인은 NYSE(-5.4%), 나스닥(-5.0%) 대비 -1.1% 하락에 그치며 상대적 강세를 보이고 있다”며 “단순한 정책 노출 회피를 넘어 안전자산으로서의 인식이 강화되고 있음을 보여준다”고 했다. 이어 “대형 지갑의 축적, 거래소 유출 증가, 안정적인 펀딩 비율 등은 구조적 수요의 확산과 장기 보유 트렌드의 신호로 해석된다”며 “이러한 관망 국면 속에서 정부와 주요 기업들은 오히려 시장 진입을 본격화하고 있다”고 분석했다. 유동현 기자",
    "신문사": "기타",
    "길이": 1399
  },
  {
    "키워드": "두나무",
    "발행일": "4/16/2025",
    "제목": "&quot;코인도 주식처럼 분석&quot;…<b>두나무</b> '업비트 데이터 랩' 출시",
    "링크": "https://n.news.naver.com/mnews/article/648/0000035370?sid=101",
    "내용": "가상자산 사용처 등 펀더멘털 정보 제공가상자산거래소 업비트 운영사 두나무는 가상자산에 대한 인사이트를 제공하는 '업비트 데이터 랩'을 선보인다고 16일 밝혔다.데이터 랩은 기존 가상자산지수 'UBCI'를 개편한 것으로 △디지털자산 지수 △섹터 △인사이트 △블록체인 분석(Beta) 등 총 4개 카테고리로 구성된다.먼저 디지털 자산 지수는 기존 UBCI에 분석을 강화해 정보를 다차원으로 볼 수 있도록 구성했다. 전체 지수 간의 흐름을 시각적으로 비교하고 지수별 수익률, 리스크, 편입 자산 등 정보를 담았다.섹터 카테고리에서는 가상자산 시장을 산업과 업종 차원에서 분석해 도출된 섹터 분류를 바탕으로 각각의 특성을 살펴보는 지표들을 제공한다. 특히 주식시장에서 많이 사용하는 히트맵이 추가돼 섹터별 시가총액과 가상자산의 등락률 등을 한눈에 볼 수 있다.블록체인 분석에서는 방대한 양의 온체인 정보를 분석한 다양한 지표를 제공한다. 블록체인상에서 실제 가상자산이 어떻게 거래되고 사용되며 이동하는지 지표화하고 시각화해 주식시장의 기업 실적 지표처럼 가상자산을 심층적으로 분석할 수 있다.김대현 두나무 최고 데이터 책임자(CDO)는 \"블록체인 분석은 가상자산의 펀더멘탈에 해당하는 내용으로 마치 기업의 매출액처럼 가상자산 투자자라면 유심히 살펴봐야 하는 정보\"라며 \"앞으로도 디지털 자산 지수와 온체인 데이터 지표를 발전시켜 시장의 투명성과 효율성을 높이겠다\"고 밝혔다.",
    "신문사": "기타",
    "길이": 709
  },
  {
    "키워드": "두나무",
    "발행일": "4/16/2025",
    "제목": "<b>두나무</b>, 디지털자산지수 개편 '업비트 데이터 랩' 출시",
    "링크": "https://it.chosun.com/news/articleView.html?idxno=2023092138561",
    "내용": "두나무가 업비트 디지털 자산 지수(UBCI)를 ‘업비트 데이터 랩’으로 개편했다고 16일 밝혔다.두나무는 지난 2018년 가상자산 지수 UBCI를 선보였다. 이번 개편을 통해 기존 지수에 데이터 분석 기능을 더해 투자자 맞춤형 통합 데이터 플랫폼으로 확장한다.‘업비트 데이터 랩’은 ▲디지털 자산 지수 ▲섹터 ▲인사이트 ▲블록체인 분석(Beta) 등 네 가지 카테고리로 구성된다. 디지털 자산 지수 항목은 기존 지수에 분석 기능을 강화해 지수 간 흐름을 시각적으로 비교하고, 수익률·리스크·편입 자산 등을 한눈에 확인할 수 있도록 했다.섹터 카테고리는 가상자산을 산업별로 분류해 특성을 분석하는 지표를 제공한다. 이번 개편을 통해 시가총액과 가격 변동률을 색상과 박스 크기로 나타내는 히트맵 기능이 추가돼, 섹터 간 흐름과 주도 종목의 위치를 직관적으로 파악할 수 있다.인사이트 카테고리에는 공포·탐욕 지수, 비트코인 도미넌스, 업비트 프리미엄 등 시장 심리를 파악할 수 있는 핵심 지표들이 포함된다. 다양한 데이터를 통합해 투자자들이 시장 흐름을 한눈에 읽을 수 있도록 구성됐다.블록체인 분석 카테고리는 온체인 데이터를 기반으로 가상자산의 실질 사용과 이동 내역을 지표화해 제공한다. MVRV 비율 등 펀더멘털 분석에 활용되는 지표와 자산 생태계의 참여도 분석 데이터도 포함된다. 현재는 이더리움 기반 가상자산을 중심으로 제공되며, 비트코인 등 주요 네트워크로 확대될 예정이다.김대현 두나무 최고데이터책임자(CDO)는 “가격과 거래량 외에도 다양한 데이터를 종합적으로 살펴야 한다”며 “업비트 데이터 랩은 데이터 기반의 투자 판단을 돕는 도구로서 정보 비대칭 해소와 시장의 효율성 제고에 기여할 것”이라고 밝혔다.원재연 기자wonjaeyeon@chosunbiz.com관련기사깜깜이 해킹 논란 '위믹스', 국내 첫 재상폐 불명예 쓰나구글 이어 애플도… 국외 미신고 가상자산사업자 앱 차단美서 쫓겨났던 바이낸스… 트럼프 비위 맞추며 재진입 타진코빗, OK캐쉬백과 '포인트 전환' 이벤트두나무, 9월 9일 블록체인 컨퍼런스 ‘UDC 2025’ 개최조기대선과 AI·웹3 정책에 대한 방향성① [윤석빈의 Thinking]홍준표 “트럼프식 규제 혁파…가상자산 산업 적극 육성”[줌인IT] ‘디지털 금’ 아닌 테마주로 전락한 비트코인기자의 전체기사저작권자 © IT조선 무단전재 및 재배포 금지키워드#두나무#업비트#블록체인#가상자산",
    "신문사": "기타",
    "길이": 1186
  },
  {
    "키워드": "두나무",
    "발행일": "4/16/2025",
    "제목": "<b>두나무</b>, 통합 데이터 플랫폼 ‘업비트 데이터 랩’ 출시",
    "링크": "https://www.news2day.co.kr/article/20250416500084",
    "내용": "[관련기사]두나무, 통합 데이터 플랫폼 ‘업비트 데이터 랩’ 출시두나무, 9월 9일 ‘업비트 D 컨퍼런스’ 개최두나무, 식목일 맞아 '산림 회복 기원' 캠페인두나무, 자금세탁 의심거래 모니터링 담당자 채용두나무, 산불 피해 복구 성금 10억원 기부두나무·케이뱅크, '봄소풍 보물 찾기' 이벤트",
    "신문사": "기타",
    "길이": 163
  },
  {
    "키워드": "두나무",
    "발행일": "4/16/2025",
    "제목": "<b>두나무</b>, 업비트 데이터랩 전면 개편…가상자산 통합 플랫폼으로 진화",
    "링크": "https://www.mhns.co.kr/news/articleView.html?idxno=714107",
    "내용": "UBCI 경험 기반, 디지털 자산 통합 플랫폼으로 확장온체인 지표 시각화한 ‘블록체인 분석’ 첫 선두나무는 가상자산에 대한 심도 있는 인사이트를 제공하는 ‘업비트 데이터 랩’을 선보인다고 밝혔다. / 사진제공=두나무(문화뉴스 차미경 기자) 두나무가 가상자산 시장 분석의 새 기준을 제시하며 투자자 맞춤형 데이터 플랫폼으로 도약한다.두나무는 16일 자사가 운영하는 가상자산 시장 분석 지수 ‘업비트 디지털 자산 지수(UBCI)’를 전면 개편하고, 데이터 기반의 통합 분석 플랫폼 ‘업비트 데이터 랩(Upbit Data Lab)’을 새롭게 선보인다고 밝혔다.두나무는 2017년 업비트 거래소 출범과 함께 가상자산 지수 개발에 착수해 2018년 국내 최초로 UBCI를 출시했다. 이후 UBCI는 디지털 자산 시장의 흐름을 파악할 수 있는 기준점으로 작용하며 업계 표준 지수로 자리매김해왔다.이번 개편은 그간 축적한 데이터 분석 역량을 바탕으로, 단순한 지수 제공을 넘어 투자자들이 시장을 보다 깊이 이해할 수 있는 정보 제공 플랫폼으로 확대하는 데 목적이 있다.‘업비트 데이터 랩’은 총 4개 카테고리로 구성되며, 각각 ▲디지털 자산 지수 ▲섹터 ▲인사이트 ▲블록체인 분석(Beta) 항목을 중심으로 다양한 데이터를 시각화해 제공한다.‘디지털 자산 지수’ 항목에서는 기존 UBCI 지수에 대한 다차원 분석이 가능하도록 구성됐다. 지수 간 흐름을 한눈에 비교할 수 있도록 시각화했으며, 지수별 수익률, 리스크, 구성 자산 등의 세부 정보도 함께 제공돼 투자자들이 전략적 판단에 참고할 수 있도록 돕는다.‘섹터’ 항목은 가상자산을 산업 및 업종별로 분류해 분석한 결과를 기반으로 한다. 이번 리뉴얼을 통해 투자자들의 이해를 돕는 히트맵(Heatmap) 기능이 추가됐다.히트맵은 섹터별 시가총액 및 가상자산 등락률을 박스 크기와 색상으로 표현해, 시장 분위기와 주도 섹터를 직관적으로 확인할 수 있다.박스가 클수록 시가총액이 크고, 색상이 진할수록 등락폭이 크며 상승은 붉은색, 하락은 파란색으로 나타난다. 이 외에도 섹터별 수익률, 주요 자산의 움직임 등도 함께 제공된다.‘인사이트’ 항목은 시장 참여자 심리와 흐름을 파악할 수 있는 지표를 모아 제공한다.공포-탐욕 지수를 비롯해 비트코인 도미넌스(시장 점유율), 업비트 프리미엄(국내외 시세 차이), 주요 자산별 점유율 등의 데이터가 포함돼 있으며, 다양한 변동 요인을 종합적으로 파악할 수 있도록 했다.가장 주목되는 ‘블록체인 분석’ 카테고리는 온체인 데이터를 분석해 가상자산의 펀더멘털을 조망할 수 있도록 구성됐다.온체인 정보란 블록체인상에서 발생하는 모든 거래 및 자산 이동 기록을 의미하며, 이를 기반으로 자산의 실사용 현황, 투자자 행동 패턴 등을 시각화해 제공한다.대표적으로 자산의 과소·과대평가를 가늠할 수 있는 MVRV 비율, 생태계 활성도를 보여주는 참여 지표 등이 포함된다. 현재는 이더리움 네트워크 기반의 100여 종 가상자산 데이터가 제공되며, 추후 비트코인을 포함한 주요 네트워크 데이터도 추가될 예정이다.업비트 데이터 랩(UPbit Data Lab) 로고 / 사진제공=두나무김대현 두나무 최고데이터책임자(CDO)는 “가상자산 투자에 있어 가격이나 거래대금 외에도 다양한 정보에 주목해야 한다”며 “업비트 데이터랩은 투자자들에게 지수, 섹터, 온체인 지표 등을 통합 제공해 데이터 기반의 합리적 투자 결정을 지원하고자 한다”고 말했다.이어 “특히 블록체인 분석은 기업의 실적 지표처럼 가상자산의 본질을 이해하는 데 필수적인 정보이며, 앞으로도 업비트는 정보 비대칭을 줄이고 시장의 투명성을 높이기 위한 노력을 지속해 나가겠다”고 강조했다.한편 두나무는 ‘업비트 데이터 랩’을 통해 정보에 기반한 전략적 투자 지원에 주력한다는 계획이다. 갈수록 고도화되는 가상자산 투자 시장에서, 이번 리뉴얼은 단순 지수 제공을 넘어 시장 분석 플랫폼으로 진화하는 첫걸음으로 평가된다. ‘업비트 데이터 랩’은 공식 홈페이지를 통해 누구나 무료로 이용할 수 있다.한편 두나무는 오는 9월 9일 서울 삼성동 그랜드 인터컨티넨탈 서울 파르나스에서 ‘업비트 D 컨퍼런스(UDC 2025)’를 개최할 계획이다.문화뉴스 / 차미경 기자 news@mhns.co.kr두나무, ‘업비트 D 컨퍼런스’ 9월 9일 개최두나무, NFT로 숲을 심는다… ‘치유의숲챌린지’로 ESG 실천 확대두나무, ‘의심거래’ 실시간 감시 인력 충원 나서업비트, 미래세대 응원 캠페인 종료…디지털 자산 기부로 9억7천만 원 전달두나무, 폰지 사기 차단 이어 퀴즈 이벤트로 투자자 교육 강화두나무, ‘업비트 D 컨퍼런스’ 9월 9일 개최두나무, NFT로 숲을 심는다… ‘치유의숲챌린지’로 ESG 실천 확대두나무, ‘의심거래’ 실시간 감시 인력 충원 나서업비트, 미래세대 응원 캠페인 종료…디지털 자산 기부로 9억7천만 원 전달두나무, 폰지 사기 차단 이어 퀴즈 이벤트로 투자자 교육 강화두나무, 산불 피해 지역에 10억 원…실질적 복구 지원 나선다업비트, 폰지 사기 의심 업체 출금 제한… 투자자 보호 강화업비트 NFT, 더 샌드박스와 에이티즈 아바타 NFT 공동 판매증권플러스 비상장, IPO 투자자 위한 종목 상세 탭 개편업비트, 교복·학용품 지원하는 ‘미래 세대 Cheer UP’ 캠페인 진행키워드#두나무#업비트#업비트 디지털 자산 지수#업비트 데이터 랩차미경 기자news@mhns.co.kr기자페이지ㆍ 대우건설, 고척 푸르지오 힐스테이트 5월 분양…교육·교통 프리미엄 눈길ㆍ 오뚜기, 전자레인지 90초 완성 간편식 4종 출시ㆍ 하나은행, “부동산보다 금·채권”…2025 부자 자산관리 전략 공개저작권자 © 문화뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2773
  },
  {
    "키워드": "두나무",
    "발행일": "4/16/2025",
    "제목": "<b>두나무</b>, '업비트 데이터 랩' 출시",
    "링크": "https://weekly.hankooki.com/news/articleView.html?idxno=7109741",
    "내용": "통합 지수부터 온체인 분석[주간한국 조채원 기자]두나무가 가상자산 통합 데이터 플랫폼 ‘업비트 데이터 랩(Upbit Data Lab)’을 출시했다고 16일 밝혔다.두나무는 지난 2018년 국내 최초 디지털 자산 지수 ‘UBCI(Upbit Cryptocurrency Index)’를 선보인 이후 축적한 분석 역량을 바탕으로 이번 플랫폼을 완성했다. 이번 개편으로 업비트 데이터 랩은 단순한 지수 제공을 넘어 가상자산 생태계를 다각도로 분석하는 통합 플랫폼으로 확장됐다.업비트 데이터 랩은 ▲디지털 자산 지수 ▲섹터 ▲인사이트 ▲블록체인 분석 등 총 4개 카테고리로 구성됐다. 특히 ‘섹터’ 탭에 주식시장에서도 활용되는 ‘히트맵(heatmap)’을 도입해 투자자들이 시가총액과 등락률을 시각적으로 확인할 수 있도록 했다.‘블록체인 분석’ 항목에서는 이더리움 기반 온체인 데이터를 바탕으로 MVRV 비율, 활성도 등 펀더멘털 지표를 제공한다. 두나무는 향후 비트코인을 비롯한 주요 블록체인 네트워크의 지표도 추가할 예정이다.김대현 두나무 최고데이터책임자(CDO)는 “가격 외에도 다양한 정보에 주목하는 투자자들을 위해 통합 플랫폼을 구축했다”며 “업비트 데이터 랩은 정보 비대칭 해소와 시장 투명성 강화에 기여할 것”이라고 말했다.조채원 기자 cwlight22@hankooki.com키워드#디지털 자산 지수",
    "신문사": "기타",
    "길이": 672
  },
  {
    "키워드": "두나무",
    "발행일": "4/16/2025",
    "제목": "<b>두나무</b> '업비트 데이터 랩' 출시...&quot;가상자산 인사이트 제공&quot;",
    "링크": "https://www.newstree.kr/newsView/ntr202504160003",
    "내용": "ESG기후위기 영향?...국내 바다에 '대형상어' 급증[최남수의 ESG풍향계] 논란의 DEI '한국은 낙제점'美 향했던 친환경 투자금 다른 국가로 분산...\"미국만 고립될 것\"지구온난화로 북대서양 '탄소저장' 기능 멈출 수 있다'반도체' 관세 제외된 줄 알았더니…트럼프 \"전자제품은 품목관세\" 못박아기후파괴 앞장선 美...산업시설 탄소배출량 의무보고 폐지",
    "신문사": "기타",
    "길이": 198
  },
  {
    "키워드": "두나무",
    "발행일": "4/16/2025",
    "제목": "&quot;코인 거래소도 양극화&quot;…업비트 빗썸 제외하면 적자 이유는?",
    "링크": "https://www.widedaily.com/news/articleView.html?idxno=265138",
    "내용": "영업익 두나무 1조…빗썸 1300억원 흑자전환코인 거래소 특성상 가입자-유동성 선순환법인회원으로 격차 좁힐 수 있을지 관심[서울=뉴시스] 업비트와 빗썸 로고. (사진=업비트, 빗썸) 2024.06.20 *재판매 및 DB 금지[서울=뉴시스]주동일 기자 = 국내 1·2위 가상자산 거래소를 차지하고 있는 업비트와 빗썸이 지난해 수익성이 대폭 성장한 것과 달리, 3~5위 가상자산 거래소들이 적자를 면치 못하며 양극화가 계속되고 있다.회원 수와 유동성이 비례해서 성장하는 가상자산 거래소 특성상 이런 양극화를 해소하기 쉽지 않다는 분석이 나온다. 다만 일각에선 법인의 가상자산 투자가 가능해지면서 지각변동이 일어날 수 있다는 전망도 제기된다.16일 업계에 따르면 지난해 업비트 운영사 두나무의 영업이익은 1조1863억원으로 전년 6409억원 대비 85.1% 증가했다. 영업수익은 1조7316억원으로 전년(1조154억원) 대비 70.5% 성장했다.두나무 측은 지난해 실적에 대해 \"비트코인 반감기 도래, 투자 심리 호조 등이 전반적으로 영향을 미친 것으로 분석된다\"며 \"도널드 트럼프 미국 대통령 당선에 따른 친 가상자산 정책 시행 기대감과 미 중앙은행의 금리인하 기조 등에 따른 글로벌 유동성 확대가 크게 작용한 것으로 보인다\"고 설명했다.빗썸의 영업이익은 1308억원으로 전년 영업손실 149억원에서 흑자전환했다. 영업수익은 4964억원으로 전년(1358억원)대비 265.4% 증가했다.빗썸 측은 \"지난해 시장의 회복세와 빗썸의 적극적인 노력이 맞물려 의미 있는 성과를 거뒀다\"며 \"올해는 KB국민은행과 파트너십을 통한 높은 편의성과 접근성을 기반으로, 법인 투자 허용과 가상자산 2단계 입법에 발맞춘 서비스 혁신으로 한층 더 도약할 것\"이라고 설명했다.국내 1·2위 가상자산 거래소가 흑자를 낸 반면, 3~5위 거래소들은 적자를 벗어나지 못했다.코인원의 지난해 영업손실 61억원으로, 전년(235억원)대비 적자폭이 74.3% 감소했다. 영업수익은 442억원 전년(225억원) 대비 96.6% 늘었다.코빗의 영업손실은 전년(269억원) 대비 37.6% 감소한 168억원이다. 영업수익은 전년(17억원) 대비 415.8% 늘어 87억원을 기록했다.고팍스 운영사 스트리미의 영업손실은 전년(169억원)에서 82.4% 감소한 30억원으로, 영업수익은 전년(31억원) 대비 159.2% 증가해 80억원에 달했다.가상자산 거래소 시장의 양극화를 두고 업계 관계자들은 공통적으로 가상자산 거래소의 구조상 '이용자 쏠림'이 불가피하다고 입을 모았다.거래소 업계 관계자 A씨는 \"증권시장의 경우 증권사는 다 달라도 한국거래소에서 매매를 체결하는데, 가상자산 거래는 오더북(거래장부)을 공유하지 않고 거래소 회원들끼리만 공유할 수 있기 때문에 유동성이 한번 고착화되면 계속 이어지는 분위기\"라고 설명했다.또 다른 관계자 B씨는 \"가상자산 거래소는 서비스 제공자와 소비자가 선순환하는 IT플랫폼에 가까운 구조\"라며 \"이용자 수가 늘었을 때 유동성이 증가하는데, 이용자들은 유동성을 보고 거래소를 결정하다보니 순위 변동이 일어나기 힘들다\"고 말했다.업계 관계자 C씨는 \"자산 안전성을 위해 대형 거래소를 찾는 심리는 전부터 있었지만, 루나-테라 사태 이후 더 커진 것 같다\"며 \"믿을 수 있는 거래소에 대한 수요가 증가하면서 대형 거래소를 찾는 이들이 늘어난 것 같다\"고 분석했다.업비트와 빗썸이 초창기 상위권 거래소로 자리잡은 이유로는 편의성 개선과 접근성 확대가 꼽혔다.A씨는 \"업비트가 초반에 승기를 잡은 건 비대면 서비스를 제공하는 인터넷 은행과 최초로 제휴를 맺은 게 결정적\"이라며 \"코로나19 확산 시기와 잘 맞물렸고, 후발주자였지만 모바일 중심으로 거래 환경을 잘 구축하면서 이용자가 늘어난 것으로 보인다\"고 말했다.이어 \"초창기에 해외 거래소 비트맥스와 오더북을 공유하면서 유동성을 확보한 점도 꼽을 수 있다\"고 덧붙였다.B씨는 빗썸에 대해 \"초창기부터 마케팅을 활발하게 했고, 다양한 종목을 적극적으로 상장하면서 이용자들을 모으는 정책이 주효했다\"며 \"거래 속도를 대폭 늘리고 모바일 환경을 업데이트하면서 거래 환경을 지속적으로 개선해나간 점도 주요 거래소로 올라간 요인\"이라고 평가했다.또 다른 거래소 관계자 D씨는 \"이른바 '하위 거래소'에서도 변화가 일어나고 있다\"며 \"코인원은 UI(사용자 인터페이스), UX(사용자 경험) 등을 작년부터 적극적으로 개편 중이고, 코빗은 법인회원 확보를 위해 제휴 은행과 공격적으로 나서는 분위기\"라고 설명했다.일각에선 법인의 가상자산 거래가 가능해지면서 순위 변동이 일어날 수 있다는 전망도 나온다.실제로 금융위는 최근 법인의 가상자산 실명계좌 발급 방안을 3단계로 추진한다고 밝혔다.구체적으론 법집행기관, 비영리법인, 가상자산거래소 등(현금화 목적)에 먼저 계좌 발급을 허용하고, 향후 전문투자자 법인(투자·재무 목적), 일반법인 등의 순으로 점차 확대한다는 구상이다.이를 통해 법인들이 가상자산 거래소에 회원으로 가입해 가상자산을 매매할 수 있게 되고, 거래소 입장에선 기존 개인 투자자에 더해 법인 회원들로 시장이 확대될 것이라는 전망이 나온다.뉴시스언론보도master@widedaily.com다른기사 보기저작권자 © 와이드경제 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2571
  },
  {
    "키워드": "두나무",
    "발행일": "4/16/2025",
    "제목": "<b>두나무</b>, 가상자산 통합 데이터 플랫폼 '업비트 데이터 랩' 출시",
    "링크": "https://www.newspim.com/news/view/20250416000087",
    "내용": "UAL, 무역전쟁 우려 속 안정적 예약률로 주가 상승",
    "신문사": "기타",
    "길이": 29
  },
  {
    "키워드": "두나무",
    "발행일": "4/16/2025",
    "제목": "<b>두나무</b> ‘업비트 데이터 랩’ 출시…가상자산 통합 데이터 플랫폼 확대",
    "링크": "https://n.news.naver.com/mnews/article/243/0000076430?sid=101",
    "내용": "UBCI 지수 개편…온체인 지표 분석까지 제공업비트 데이터 랩(UPbit Data Lab) 로고. [사진 업비트][이코노미스트 정동진 기자]두나무가 자사 디지털 자산 지수인 UBCI를 통합 데이터 플랫폼 ‘업비트 데이터 랩(UPbit Data Lab)’으로 개편했다고 16일 밝혔다. 기존 지수 기반 서비스에서 온체인 지표까지 제공하는 분석 도구로 확장해 투자자 대상 정보 제공 기능을 강화했다.두나무는 2018년 국내 최초 가상자산 지수인 UBCI를 출시한 이후, 시장 흐름을 보여주는 기준 지수로 해당 서비스를 운영해 왔다. 이번 개편을 통해 축적된 지수 운영 경험과 데이터 분석 역량을 기반으로, ‘업비트 데이터 랩’을 가상자산 통합 데이터 플랫폼으로 전환한다는 계획이다.새로 선보인 데이터랩은 ▲디지털 자산 지수 ▲섹터 ▲인사이트 ▲블록체인 분석(베타) 등 총 4개 카테고리로 구성된다.‘디지털 자산 지수’ 카테고리에서는 기존 UBCI의 수익률, 변동성, 편입 자산 등을 시각화해 다양한 지수를 비교할 수 있도록 했다.‘섹터’ 항목은 가상자산 시장을 산업 및 업종 단위로 분류한 뒤, 섹터별 시가총액과 등락률을 히트맵 형태로 제공한다. 시가총액이 클수록 박스 크기가 크고, 등락률이 클수록 색상이 진하게 표현돼 시장 내 주요 섹터와 자산의 움직임을 직관적으로 파악할 수 있도록 구성됐다.‘인사이트’에서는 공포·탐욕 지수, 비트코인 도미넌스, 업비트 프리미엄 등 시장 심리와 가격 괴리를 보여주는 지표가 통합돼 제공된다.‘블록체인 분석’은 이더리움 네트워크 기반 가상자산 100여 종의 온체인 데이터를 바탕으로, 자산의 펀더멘털 정보를 시각화한 지표들을 제공한다. 예를 들어 MVRV 비율, 주소 수 변화, 보유 기간별 움직임 등 지표를 통해 과대·과소평가 여부나 생태계의 활성도를 분석할 수 있도록 했다. 향후에는 비트코인을 포함한 주요 네트워크 지표도 추가될 예정이다.김대현 두나무 최고데이터책임자(CDO)는 “지수, 섹터, 투자심리지표, 온체인 분석 등을 통합 제공함으로써 투자자들이 보다 합리적으로 의사결정을 내릴 수 있도록 지원할 것”이라며 “가상자산 투자에서도 펀더멘털 분석이 중요해진 만큼 관련 지표를 지속적으로 확장하겠다”고 말했다.",
    "신문사": "기타",
    "길이": 1093
  },
  {
    "키워드": "두나무",
    "발행일": "4/16/2025",
    "제목": "업비트 가상자산 초보도 'OK', 인사이트 데이터랩 선보여",
    "링크": "https://www.globale.co.kr/news/articleView.html?idxno=32818",
    "내용": "관련기사두나무, 블록체인 '업비트 D컨퍼런스' 일정 확정두나무, 자금 세탁 의심 거래 모니터요원 뽑는다두나무, 전국 대형 산불 피해 복구에 10억 원 쾌척업비트, 아이돌 '에이티즈' 컬래버 아바타 NFT 판매",
    "신문사": "기타",
    "길이": 116
  },
  {
    "키워드": "두나무",
    "발행일": "4/16/2025",
    "제목": "코인거래액 소폭 상승…비트코인↑·리플 XRP↑·도지코인↓·파이코인...",
    "링크": "https://www.topstarnews.net/news/articleView.html?idxno=15639495",
    "내용": "(톱스타뉴스 김윤교 기자) 4월 16일 오전 6시 기준, 코인마켓캡이 집계한 자료에 따르면 업비트·빗썸·코인원·코빗 등 국내 주요 거래소의 최근 24시간 누적 거래액은 4조 8,299억 원으로 집계됐다. 이는 전일 대비 110억 원, 즉 0.2% 증가한 수치로, 극적인 변화는 없었지만 소폭 상승세를 보였다는 점에서 주목할 만하다.거래소별로는 업비트가 3조 6,291억 원으로 전체 거래액의 75.1%를 차지하며 압도적인 점유율을 기록했다. 뒤를 이어 빗썸은 1조 934억 원(22.6%)으로 두 번째로 높은 비중을 보였고, 코인원은 919억 원(1.9%), 코빗은 155억 원을 기록하며 각각 미미한 수준의 점유율을 나타냈다.두나무의 UBCI(Upbit Crypto Index)에 기반한 공포/탐욕 지수는 43을 기록해 시장 참여자들의 투자 심리가 뚜렷하게 한쪽으로 치우치지 않은 '중립' 상태에 놓여 있음을 알 수 있다. 이는 시장이 강한 상승세나 급격한 하락을 예견하기보다는 관망세를 유지하고 있다는 해석이 가능하다.시가총액 기준 상위 10개 종목을 살펴보면, 비트코인이 여전히 압도적인 1위(2,386조 2,417억 원)를 유지하고 있으며, 그 뒤를 이더리움(276조 7,699억 원), 테더(206조 4,560억 원), 리플 XRP(176조 7,420억 원), 비앤비(118조 6,094억 원), 솔라나(94조 6,107억 원), 유에스디코인(86조 2,833억 원), 트론(34조 5억 원), 도지코인(33조 1,704억 원), 에이다(31조 983억 원) 등이 따르고 있다. 특히 리플 XRP는 4위를 유지하면서도 단기 시세 흐름에서 상승세를 보이며 투자자들의 관심을 끌고 있다.코인힐스에 따르면 최근 24시간 동안 비트코인이 가장 활발하게 거래된 법정통화는 미국 달러(6조 3,567억 원, 86.27%)이며, 일본 엔화(4,718억 원, 6.40%), 한국 원화(2,917억 원, 3.96%), 유로화(1,306억 원, 1.77%)가 뒤를 이었다. 이러한 법정통화별 거래 비중은 글로벌 거래소에서의 비트코인 수요가 미국 중심으로 집중돼 있다는 점을 방증한다.개별 코인 시세 흐름으로 시선을 옮겨보면, 비트코인은 4월 15일 기준 1억 2,286만 원으로, 전일 대비 17만 원(0.14%) 상승하며 점진적인 회복세를 이어가고 있다. 특히 4월 8일 기록한 최근 50일 최저점 1억 1,449만 원 대비 7.3% 오른 수치로, 단기적 반등의 흐름이 지속되고 있다는 분석이 제기된다.반면, 이더리움은 2,340,000원으로 전일 대비 16,000원(0.68%) 하락했다. 이는 지난 3월 2일 기록한 고점 3,803,000원과 비교할 때 조정 흐름이 상당히 진행됐음을 시사한다. 여전히 4월 8일 최저가 2,210,000원 대비 상승 폭은 제한적이다.도지코인의 경우 227.5원으로 전일보다 2.7원(1.17%) 하락했다. 지난 50일간 저점이었던 4월 8일의 213.3원과 비교하면 소폭 회복세가 있었지만, 전반적인 흐름은 조정 국면에 머물러 있다. 특히 3월 초 361.3원을 정점으로 점차 하향 안정세를 보이는 중이다.리플 XRP는 3,094.0원으로 전일 대비 9.0원(0.29%) 상승하며 비교적 안정적인 우상향 곡선을 그렸다. 이는 4월 8일 최저가 2,694.0원에서 14.8% 상승한 수치로, 대체로 긍정적인 반등 흐름을 유지하고 있다는 평가다.파이코인의 하락 폭은 특히 두드러진다. 전일 대비 무려 12.77% 하락한 919.6원에 거래되고 있으며, 투자심리 위축 및 거래량 감소가 동반되고 있다는 점에서 주의가 요구된다.거래량 기준으로 살펴보면, 업비트에서 거래대금 상위권에 이름을 올린 종목은 아르고(4,710억 원, △21.81%), 리플 XRP(3,568억 원, △0.23%), 아더(2,538억 원, △57.44%), 알파쿼크(1,932억 원, △13.25%), 비트코인(1,930억 원, △0.12%) 등이다. 특히 아더는 단일 종목으로 57% 넘는 상승률을 보이며 시장의 관심을 집중시켰다. 이 외에도 비토르토큰(▽2.51%), 애니메코인(△15.65%), 오르카(△1.01%), 가스(△26.76%), 코박토큰(△11.29%) 등이 뒤를 이으며 상위 10위권을 형성하고 있다.빗썸의 경우 테더(1,733억 원), 리플 XRP(1,555억 원), 비트코인(834억 원), 아르고(789억 원), 알파쿼크(549억 원)가 상위권을 차지했으며, 이더리움(342억 원), 아더(304억 원), 솔라나(250억 원), 비토르토큰(217억 원), 오닉스코인(197억 원) 등이 거래액 기준 상위 10종목 안에 포함됐다.이처럼 시장 전반은 뚜렷한 방향성 없이 종목별로 엇갈린 흐름을 보이고 있으며, 중립적인 투자심리 속에서 단기 시세 등락에 따라 자금이 빠르게 이동하는 특성을 드러내고 있다. 특히 소형주 중심의 급등세와 함께 일부 대형 종목의 안정적인 흐름이 병존하는 양상은 시장의 유동성과 리스크 선호 심리가 복합적으로 작용하고 있음을 보여준다. 거래대금이 소폭 증가한 가운데 비트코인과 리플 XRP는 소폭 상승세를, 도지코인과 파이코인은 하락세를 보이며 투자자들의 관심이 종목별로 분산되고 있는 모습이다.김윤교 기자reporter@topstarnews.co.kr다른기사추천8키워드#비트코인#XRP#도지코인#파이코인#암호화폐시장동향#코인거래소#코인마켓캡기사제보반론신청<저작권자 © 톱스타뉴스 무단전재 및 재배포 금지>2025/04/16 06:57송고|reporter@topstarnews.co.kr",
    "신문사": "기타",
    "길이": 2705
  },
  {
    "키워드": "두나무",
    "발행일": "4/16/2025",
    "제목": "해외 증시로 간 K기업 절반 미국행… 상장 유지 60%뿐",
    "링크": "https://n.news.naver.com/mnews/article/081/0003533830?sid=101",
    "내용": "삼정KPMG, 美 IPO 동향 보고서30년간 56곳 중 25곳 미국에 상장토스·셀트리온·야놀자 나스닥 노크급등락 변동성 장세에 고심 깊어져‘코리아 디스카운트’(한국 증시 저평가) 영향으로 국내에서 기업가치를 제대로 인정받지 못할 것을 우려한 기업들이 해외 상장으로 눈을 돌리고 있지만 변동성 장세가 이어지면서 고심이 깊어지는 모습이다. 해외 증시에 상장한 국내 기업 중 절반가량이 미국을 택했는데 이 중 상장을 유지한 비중은 60%에 그쳤다.삼정KPMG가 15일 발간한 ‘미국 기업공개(IPO) 시장 동향과 국내 기업의 미국 상장’ 보고서에 따르면 1994년부터 지난해까지 해외 증시에 상장한 기업은 56곳으로, 이 가운데 45%인 25곳이 미국에 상장한 것으로 나타났다. 그러나 비교적 엄격한 규제 요건과 상장 유지 기준 등으로 25곳 중 60%만 상장을 유지했다. 삼정KPMG는 보고서에서 “최근 미 도널드 트럼프 행정부의 전방위적 관세 정책과 불확실성 고조로 미 증시 역시 조정을 겪으며 높은 변동성에 노출돼 있다”고 했다.최근 미국 증시의 변동성이 커지면서 아직 상장을 유지하고 있는 기업들의 주가 상황도 좋진 않다. 미 뉴욕증권거래소(NYSE) 상장 성공 사례로 꼽히던 쿠팡의 전날 종가는 21.53달러(약 3만 440원)로 2021년 3월 상장 당일 장중 고가 69달러를 찍었던 것과 비교하면 3분의1 토막이 났다. 지난해 6월 나스닥에 상장한 네이버웹툰의 모기업 웹툰 엔터테인먼트는 상장 첫날 23달러에 마감했으나 전날 종가는 이보다 64.8% 감소한 8.09달러였다.이에 따라 자금 조달, 기업가치 제고 측면에서 국내보단 사정이 낫다고 판단하고 미국행을 타진해 온 우리 기업들도 시장 상황을 주시하고 있다. 대표적으로 핀테크사 토스(비바리퍼블리카)는 지난해 돌연 국내 상장 작업을 멈추고 나스닥 상장으로 방향을 틀었다. 토스는 10조원 이상의 기업가치를 기대하는 것으로 알려졌다.제약·바이오 업계에선 셀트리온그룹이 지주사 셀트리온홀딩스를 나스닥에 상장하겠단 계획을 공식화했다. 나스닥 상장을 통해 펀드 조성 자금 5조원을 조달하겠다고 했는데 기대하는 몸값은 10조원 이상일 것으로 추정된다. 숙박·여행 플랫폼 기업 야놀자도 나스닥 상장을 준비 중인 것으로 전해진다. 가상자산(암호화폐) 거래소 업비트 운영사인 두나무 역시 미국 상장 가능성이 꾸준히 거론된다. 강상현 삼정KPMG US IPO 자문팀 리더는 “상장 방식, 시기, 시장 등을 고려한 종합적 전략 수립이 필요하다”고 말했다.",
    "신문사": "기타",
    "길이": 1231
  },
  {
    "키워드": "아이비클럽",
    "발행일": "4/16/2025",
    "제목": "대우건설·현엔, '고척 푸르지오 힐스테이트' 5월 분양…동부건설, 베트...",
    "링크": "http://www.sisaon.co.kr/news/articleView.html?idxno=170149",
    "내용": "삼성물산, 건설현장 추락사고 예방 ‘총력’DL건설, 추락사고 예방 위한 대책 강화 나서LH, 공기정화 도시숲으로 미세먼지 줄인다현대건설, ‘힐스테이트 꿈키움멘토링 봉사단’ 11기 출범대방건설, 북수원이목지구 ‘디에트르 더리체 Ⅱ’ 4월 분양 예정반도문화재단, 전미정 개인전 ‘바라보다-치유’ 개최호반그룹 ‘호반사랑나눔이’, 안동 산불 피해 지역 찾아 배식 봉사활동 진행KCC글라스, ‘이마스터클럽’ 출범 기념 세미나 개최HDC현대산업개발, 장애인의 날 맞아 경북도지사 표창 수상호반프라퍼티, ‘장애인의 날’ 맞아 아브뉴프랑 공간 대관 지원[시사오늘·시사ON·시사온= 김자영 기자]고척 푸르지오 힐스테이트 위치도. ⓒ대우건설대우건설·현엔, ‘고척 푸르지오 힐스테이트’ 5월 분양대우건설과 현대엔지니어링 컨소시엄이 서울특별시 구로구 고척4구역주택재개발정비사업을 통해 들어서는 ‘고척 푸르지오 힐스테이트’를 오는 5월 분양할 예정이라고 16일 밝혔다.‘고척 푸르지오 힐스테이트’는 서울특별시 구로구 고척동 일원에 위치하며, 지하 3층~지상 25층, 10개동, 전용면적 39~114㎡, 총 983세대의 대단지로 조성된다. 이 중 전용 59~84㎡, 576가구가 일반분양 물량이다.전용면적별로는 △59㎡A 64세대 △59㎡B 353세대 △59㎡C 88세대 △59㎡D 20세대 △84㎡A 247세대 △84㎡B-1 12세대 △84㎡B-2 11세대 △114㎡ 40세대로 구성된다. 이 중 △59㎡A 25세대 △59㎡B 335세대 △59㎡C 88세대 △59㎡D 4세대 △84㎡A 110세대 △84㎡B-1 10세대 △84㎡B-2 4세대가 일반분양 된다.‘고척 푸르지오 힐스테이트’는 대우건설의 '푸르지오'와 현대엔지니어링의 '힐스테이트'가 손잡고 서울에 처음으로 선보이는 합작 단지다.단지가 들어서는 고척동은 서울 서남권에서도 노후 주거지가 밀집한 지역으로, 정비사업과 재개발이 본격화되며 도시환경이 개선되고 있다.단지는 지하철 1호선 개봉역과 2호선 양천구청역을 이용할 수 있으며, 경인로, 남부순환로, 서부간선도로 등 주요 도로망을 통해 이동할 수 있다. 여기에 신구로선 신설(계획) 및 GTX-B(예정) 정차가 추진 중이다.반경 2km 이내에 아이파크몰, NC백화점, 코스트코, 고척시장, 고려대 구로병원, 구로세무서(이전 예정), 서울창업허브 구로(29년 7월 준공 예정) 등 대형 상업·의료·공공시설이 위치해있다. 더불어 계남근린공원, 안양천, 고척근린공원 등 녹지공간도 인근에 위치해 있다.주변 교육환경 면에서 고척초, 덕의초, 고척중, 경인중, 목동고, 고척고 등 학군이 인접해 있으며, 목동 학원가와의 접근성도 뛰어나다.단지는 남향 위주의 배치와 판상형 중심의 평면 설계를 통해 일조 및 통풍을 극대화했으며, 지상에 차량이 없는 공원형 단지로 조성된다. 녹지율은 약 30%, 주차공간은 세대 당 약 1.39대다.단지 내 커뮤니티 시설도 다양하게 마련된다. 어린이집, 작은도서관, 독서실을 비롯해 피트니스센터, GX룸, 실내 골프연습장 등이 조성될 예정이다. 이외에도 게스트하우스와 스카이라운지도 계획돼 있다.동부건설이 시공하는 ‘떤반~년짝 도로 건설 2공구 공사’ 조감도. ⓒ동부건설동부건설, 베트남 도로 인프라 사업 준공 눈앞동부건설은 자사가 시공하고 있는 베트남 떤반(Tan Van)~년짝(Nhon Trach) 도로 건설 2공구 공사가 공정율 90%를 기록하며 순조롭게 진행 중이라고 16일 밝혔다.베트남 건설부 산하 미투안(My Thuan) 사업관리단이 발주한 본 공사는 베트남 호치민시와 인근 동나이주(州)를 연결하는 연장 6.15km의 도로와 교량 5개소를 건설하고 연약 지반을 보강하는 공사다.총공사비 약 600억원으로, 동부건설이 51%의 지분으로 주관사를 맡고 있다. 공사 기간은 약 28개월이며 오는 6월 준공을 앞두고 있다.이 공사는 베트남 내 수도권 물류와 원활한 교통 흐름의 큰 축이 될 주요 간선도로를 구축하는 것이 핵심이다.동부건설은 특히 베트남 정부의 상징적 기념일인 통일 50주년 행사에 맞춰 공기를 단축하기 위해 야간작업 및 자재수급 최적화 등 노력을 기울이며 일정을 진행했다.동부건설은 금번 프로젝트 이후에도 베트남을 비롯한 동남아시아 지역의 영업력 강화를 통해 추가 수주와 사업 확장을 본격화할 방침이다.동부건설 관계자는 “이번 프로젝트는 한국 기업의 기술력과 신뢰를 베트남에 알리는 중요한 계기가 됐다”며 “글로벌 시장에서 동부건설의 위상을 높이는 노력을 지속적으로 이어가겠다”고 전했다.추락위험 예방 표지판 설치 상태를 확인하는 안병철 삼성물산 CSO와 현장 직원들. ⓒ삼성물산삼성물산, 건설현장 추락사고 예방 '총력'…안전 릴레이 캠페인 실시삼성물산 건설부문(이하 삼성물산)은 지난 15일 서울시 서초구 반포3주구 재건축 현장에서 건설현장의 추락사고 예방과 안전문화 확산을 위한 릴레이 캠페인을 진행했다고 16일 밝혔다.이번 캠페인은 최근 3년간 건설현장에서 발생한 사망사고 유형의 절반 이상을 차지하는 추락사고를 근절하기 위해 국토교통부가 추진하는 예방 대책의 일환이며, 지난 14일부터 오는 5월23일까지 주요 건설사를 중심으로 릴레이 캠페인을 이어 나간다.이 날 행사에 참석한 삼성물산 CSO(최고안전보건책임자) 안병철 부사장은 현장을 직접 점검하는 동시에 직원들에게 안전에 대한 적극적인 관심과 자발적인 참여를 독려했다.삼성물산은 오세철 대표이사와 CSO 등 주요 경영진을 중심으로 현장 점검을 수행하고 있으며, 올해 1분기에만 30회 이상의 현장을 직접 방문했다.특히 국내 수행중인 30여개의 모든 현장에 추락 사고의 위험이 높은 작업 공간에 사고예방 표지판 300여개소와 현수막 200여개를 설치해 안전에 대한 경각심을 높이면서도 위험을 한 눈에 인지할 수 있도록 했다.또한 작업 전에는 사고사례 기반으로 제작한 숏폼(Short-form) 안전영상 교육을 진행하고, 근로자들에게 추락사고 예방 전용 에어백 안전조끼를 지급해 추락 시 충격을 최소화할 수 있도록 조치하는 등 추락사고 예방에 힘을 쏟고 있다.여기에, 삼성물산이 독자적으로 개발한 'S-TBM(Tool Box Meeting∙·안전점검회의)' 모바일 앱을 통해 작업 전 사고위험 요소에 대한 올바른 예방 대책을 공유하고 위험 상황 개선 결과도 확인할 수 있다.이 외에도 삼성물산은 위험표지판 표준화, 임의작업 근절을 위한 작업계획 드로잉, 드론 활용 건설장비 점검 등 종합적인 사고 예방을 위해 총력을 기울이고 있다.안병철 삼성물산 CSO는 \"삼성물산은 경영진을 중심으로 건설현장 사고 예방을 위한 현장 점검과 안전활동을 추진하고 있다\"며 \"앞으로도 선제적인 스마트 안전기술의 도입과 안전한 건설환경을 구축하는 문화를 지속 선도해 나가겠다\"고 강조했다.DL건설, 추락사고 예방 위한 대책 강화 나서DL건설이 국토교통부 주관 ‘건설업 추락재해 예방 간담회’ 이후, 전사적인 차원에서 건설현장 추락사고 예방 대책 강화에 나섰다.DL건설은 최고안전책임자(CSO)가 지난 1일 전 임직원을 대상으로 특별 메시지를 발표했다고 16일 밝혔다. 이번 메시지에는 정부의 안전 정책 기조에 발맞춘 제도적 실천사항이 포함됐다.CSO는 메시지를 통해 “건설현장의 추락사고는 철저한 준비와 실천, 그리고 리더의 관심이 있을 때 줄일 수 있다”며 “단순한 수치 너머에 있는 동료의 생명과 사회적 신뢰를 지켜는 것이 중요하다”고 강조했다. 실제로 지난해 국내 건설현장에서 발생한 사망사고는 200건 이상이며, 그 중 절반 이상이 추락사고로 인한 것이었다.이어 그는 “중대재해 제로는 선택이 아닌 우리의 생존 과제”라며 “단 하나의 생명도 잃지 않는 현장을 만들기 위해 경영진과 현장이 함께 실천해야 한다”고 당부했다. 또한 “CSO로서도 끝까지 현장을 지원하고 동행하겠다”고 덧붙였다.DL건설은 이러한 메시지에 발맞춰 지난 2일부터 ‘위험공종 안전 실명제’를 전사적으로 도입했다.‘위험공종 안전 실명제’는 국토교통부 등 관계부처의 추락사고 예방 정책 일환으로, 시공사의 현장 책임을 명확히 하기 위한 제도다. 해당 실명제에 따라 2m 이상 고소작업, 1.5m 이상의 굴착 및 가설공사, 철골 구조물 공사, 2m 이상 외부 도장공사, 승강기 설치공사 등 위험공종 작업 구간에는 반드시 실명제 표지판을 설치해야 한다. 이를 통해 작업자와 관리자 간의 책임 구분을 명확히 하고, 사고 발생 시 책임 소재를 추적할 수 있다.DL건설은 위 제도를 전 현장에서 즉시 시행했으며 오는 5월부터는 현장 필드 점검에 반영할 예정이다. 또한 2분기부터는 분기제도 평가 항목으로 적용 후, 진단현장 선정 및 재발방지 대책 도출에도 반영할 예정이다.DL건설은 이번 조치를 계기로 제도적‧현장적 대응을 더욱 강화하고, ‘사고 없는 건설현장’ 실현을 위한 안전문화 정착에 앞장설 방침이다.평택고덕 함박산 중앙공원 사진. ⓒLHLH, 공기정화 도시숲으로 미세먼지 줄인다한국토지주택공사(LH)는 미세먼지는 줄이고, 화재 예방은 더할 수 있는 ‘공기정화 도시숲’을 조성한다고 16일 밝혔다.‘공기정화 도시숲’은 나뭇잎, 가지, 줄기의 기공을 통해 공기 중의 유해 물질을 흡착·흡수하는 나무의 특성을 이용해 대기 정화를 목적으로 도시생활권에 조성하는 숲을 뜻한다. LH는 그간 전국에 총 75만㎡ 규모의 도시숲을 조성해 연간 약 1141톤의 탄소 저감효과를 거둬 왔다.LH는 올해부터 인천계양 등 3기 신도시 내 공원·녹지 등을 활용해 약 18만 그루, 총 225만㎡ 규모의 ‘공기정화 도시숲’ 조성을 본격적으로 추진해 나간다.공원·녹지 식재지 40% 이상의 면적에 기존보다 2배 이상 많은 큰 나무를 군락으로 심고, 자귀나무, 참나무 등 미세먼지 흡착·흡수 기능이 뛰어난 식물을 적극적으로 도입해 도시숲 공기정화 효과를 25% 이상 끌어올린다는 계획이다.아울러 LH는 최근 빈번하게 발생하고 있는 산림 화재 여건을 고려, 자연적인 화재 대응력을 높일 수 있도록 불에 약한 소나무, 잣나무와 같은 침엽수종의 비중을 줄이고, 단풍나무, 굴참나무 등 산림청이 권고하는 내화수종 36종을 혼합 식재한다. 이를 통해 3기신도시 내 내화수종의 비율을 약 27% 수준까지 높일 계획이다.박동선 LH 국토도시본부장은 “3기 신도시의 도시숲은 입주민의 건강을 지키는 그린 마스크(Green-Mask)가 될 것”이라며 “계속해서 기후변화라는 미래 위험에 대비하여 친환경 탄소중립 도시 구현에 최선을 다하겠다”고 전했다.15일 현대건설 계동 본사에서 이한우 현대건설 대표, 김도형 재경본부장과 황영기 초록우산 어린이재단 회장, 신정원 사회공헌협력본부장을 비롯한 꿈키움멘토링 봉사단 11기가 발대식을 마친 후 기념사진을 촬영하고 있다. ⓒ현대건설현대건설, ‘힐스테이트 꿈키움멘토링 봉사단’ 11기 출범현대건설은 지난 15일 서울 종로구 계동 본사에서 사회복지법인 초록우산 어린이재단과 함께 ‘힐스테이트 꿈키움멘토링 봉사단(이하 꿈키움 멘토링 봉사단)’ 11기 발대식을 진행했다고 16일 밝혔다.이날 행사에는 이한우 현대건설 대표이사와 황영기 초록우산 어린이재단 회장을 비롯해 현대건설 임직원 멘토, 대학생 멘토, 홍보 서포터즈, 청소년 멘티 등이 참석했다.올해로 11기를 맞이한 ‘꿈키움 멘토링 봉사단’은 2014년 시작된 현대건설의 대표적인 사회공헌 프로그램이다. 청소년 멘티, 대학생 멘토, 현대건설 임직원이 한 팀을 이루어 약 1년간 진로 설계, 학습 지도, 정서적 지지 등을 통해 실질적인 변화를 도모한다. 이번 활동은 4~11월 약 8개월간 운영된다.‘꿈키움 멘토링 봉사단’은 지난 10년간 총 534명의 멘토와 멘티가 참여해 약 1만9000시간의 멘토링을 이어왔다. 과거 멘티로 참여했던 이들이 대학생과 임직원 멘토로 다시 참여하며 ‘꿈키움 생태계’의 선순환 구조를 만들어가는 일도 있었다.이한우 현대건설 대표이사는 축사를 통해 “임직원과 대학생 멘토가 함께 만들어가는 이 여정이 모두에게 성장의 계기가 되기를 바란다”며 “앞으로도 현대건설은 사회적 책임을 다하는 기업으로서 ESG 실천에 앞장설 것”이라고 전했다.대방건설, 북수원이목지구 ‘디에트르 더리체 Ⅱ’ 4월 분양 예정대방건설이 이달 ‘북수원이목지구 디에트르 더 리체Ⅱ(A3BL)’를 분양할 예정이라고 16일 밝혔다.단지는 경기도 수원시 장안구 이목동 일원에 지하 3층~지상 최고 29층, 17개동으로 조성된다. 해당 단지는 전용면적 △84㎡A·B·C △115㎡A △116㎡B △139㎡A △141㎡B 총 1744세대로 구성된다.단지 내에 실내수영장, 사우나, 다목적체육관, 실내골프연습장, 피트니스, 북카페, 어린이도서관 등이 적용된 커뮤니티 시설이 계획됐다. 세대 당 주차대수는 2.1대다.단지 인근에 유치원 및 초등학교를 비롯해 동원동우고등학교, 장원고등학교 등이 위치했다.총 4200여세대가 계획된 이목지구 내에는 대형 업무·상업 권역도 계획됐다. 또한 단지 인근에 위치한 스타필드, 롯데마트, 만석공원, 수원종합운동장 등 구도심 인프라도 이용할 수 있다.특히 단지는 성균관대역(지하철 1호선) 도보권에 위치했으며, 추후 수도권광역급행철도(GTX)-C노선(공사 중)과 신분당선(호매실~광교중앙역) 연장 노선(공사 중)과 연계 가능한 광역 교통망도 갖출 전망이다. ‘인덕원~동탄 복선전철 106역(가칭·공사중)’도 도보권에 조성될 예정이다. 북수원IC도 인접했다.대방건설이 시공하는 해당 단지는 지난해 선분양한 768세대 규모의 1차 바로 옆에 1744세대 규모로 들어서 수원시 장안구 이목동 일대에 ‘디에트르’ 브랜드 타운을 조성할 예정이다.반도문화재단, 전미정 개인전 ‘바라보다-치유’ 개최전미정 개인전 ‘바라보다-치유’ 포스터. ⓒ반도문화재단반도건설의 비영리 공익법인 반도문화재단이 일상에 지친 현대인을 위해서 미술치료사 전미정 작가 개인전을 개최한다고 16일 밝혔다.전미정 작가의 개인전 ‘바라보다-치유’는 ‘정반합’, ‘만다라’, ‘자연’을 주제로 한 작품으로 구성된다. ‘정반합’은 대조되는 의미들 간의 동행과 균형의 반복 속에서 자아와의 만남과 소통의 기회를 발견한다. ‘만다라’는 산스크리트어로 원 혹은 중심을 뜻하는 ‘만다’와 변화를 의미하는 ‘라’의 합성어로 힌두교와 불교 문화권에서 사용하는 단어다. 동서양을 뛰어넘어 우주의 근원과 깨달음을 안내하는 역할을 의미하는데 미술치료의 자기 내면화와 자기 치유에 도달하는 도구로 삼아 표현했다. ‘자연’은 치유의 관점에서 자연을 소재로 하여 삶의 원리를 색과 형으로 표현한 작품이다.치유를 뜻하는 다양한 상징과 의미를 담은 전미정 작가의 작품은 일상에서 겪는 과도한 스트레스를 잊는 치료의 기회를 제공한다는 게 반도건설 측 설명이다.전시회는 일반 시민을 대상으로 오는 5월 4일까지 화성시 동탄역 ‘반도유보라 아이비파크 8.0’단지 내에 위치한 반도문화재단 아이비 라운지(Ivy Lounge)에서 무료로 진행한다. 전시 기간 중 갤러리 관람을 한 부모자녀 2인 1팀, 총 5팀을 선정해 오는 5월 3일 미술치료 워크샵도 운영 예정이다.반도문화재단 관계자는 “지친 일상 속 예술과의 만남을 통해 내적 고통의 해소와 치료의 기회를 제공하고자 이번 전시회를 개최하게 됐다”며 “평소 접하기 어려운 다양한 문화 활동을 통해 누구나 문화를 향유할 수 있는 사회 만들기에 기여하도록 노력하겠다”고 전했다.김대헌 호반그룹 기획총괄사장(사진 오른쪽)과 임직원 봉사단 ‘호반사랑나눔이’가 안동 산불 피해 지역 이재민을 위한 식사를 직접 조리하고 배식했다. ⓒ호반그룹호반그룹 ‘호반사랑나눔이’, 안동 산불 피해 지역 찾아 배식 봉사활동 진행호반그룹이 산불 피해 복구 지원을 위해 팔을 걷고 나섰다.호반그룹 임직원 봉사단 ‘호반사랑나눔이’는 산불 피해 지역인 경북 안동시를 찾아 이재민을 위한 배식 봉사활동을 진행했다고 16일 밝혔다.이번 봉사활동에는 김대헌 호반그룹 기획총괄사장과 호반건설, 호반산업, 대한전선 등 그룹 임직원 30여명이 참여했다. 특히 산불 피해 지역에 위치한 '위파크 안동 호반' 현장 직원들도 참여해 힘을 보탰다.호반사랑나눔이는 안동 적십자나눔터와 다목적체육관에서 산불 피해 이재민들에게 제공할 300인분의 식사를 직접 조리하고 배식을 진행했다. 호반그룹은 지난달 대한적십자사에 성금 3억원을 기부한 데 이어 이번에는 그룹 임직원들이 산불 피해 지역을 직접 찾아가 따뜻한 식사를 나누며 위로와 응원을 전했다.김대헌 호반그룹 기획총괄사장은 “대형 산불로 삶의 터전을 잃은 주민분들께 깊은 위로의 마음을 전한다”며 “앞으로도 호반그룹은 피해 지역의 조속한 복구를 위해 지속적인 관심과 지원을 이어가겠다”고 말했다.한편, 호반그룹은 매년 국내외 대규모 자연재해 발생 시 성금과 구호물품 등을 전달하며 기업의 사회적 책임을 다하고 있다. 지난 2023년 강릉 산불, 집중호우, 튀르키예 지진, 우크라이나 전쟁 등 피해 구호 성금으로 약 15억원을 전달했다.지난 15일 kcc글라스가 유리 가공 회원사 네트워크인 ‘이마스터클럽’ 회원사를 대상으로 첫 세미나를 개최했다. ⓒKCC글라스KCC글라스, ‘이마스터클럽’ 출범 기념 세미나 개최KCC글라스가 하이엔드 유리 가공 회원사 네트워크인 ‘이마스터클럽(e-MASTER Club)’을 출범하고 회원사를 대상으로 첫 세미나를 개최했다고 16일 밝혔다.이마스터클럽은 에너지(Energy), 환경(Environment), 효율(Efficiency)을 상징하는 ‘e’와 장인정신을 뜻하는 ‘MASTER’의 합성어로, KCC글라스가 기술과 품질 역량을 갖춘 유리 가공 기업에 회원사 자격과 인증을 부여하는 제도다. 주기적인 심사를 통해 유지 유무도 지속적으로 관리된다.특히 이마스터클럽은 기존에 운영하던 회원사 네트워크인 ‘유리 이맥스클럽(e-MAX Club)’보다 인증항목이 확대됐고, 관리시스템도 보다 체계화됐다. 먼저 인증항목에 곡유리 및 경량다복층유리 등 특수가공 부문이 추가됐다.또한 회원사의 품질 수준에 따라 ‘이마스터 골드’ 등급을 신설해 해당 등급의 기업에게는 차별화된 경쟁력을 부여할 예정이다. ‘정품 유리 인증 제도’도 새롭게 도입해 정품 유무를 확인하기 어려운 소비자에게 신뢰를 제공할 계획이다.아울러 이마스터클럽 회원사에는 기술 자료 지원, 특판 현장 가공 인프라 연계, 가공 설비 투자 지원, 품질 지도, KOLAS 공인 성적서 취득 지원 등 혜택이 제공된다.KCC글라스는 이마스터클럽의 출범을 기념해 지난 15일 서울 더 리버사이드 호텔에서 수도권과 충북권 회원사를 대상으로 첫 세미나를 개최했다. 60여개 회원사가 참석한 가운데 열린 이번 세미나에서는 이마스터클럽 운영 방안과 최근 출시한 주거용 더블로이유리 신제품 ‘빌라즈’에 대한 소개를 비롯해 최신 유리 가공 기술과 하자 및 안전 사례에 대한 강연 등이 이뤄졌다. KCC글라스는 서울에서 개최된 세미나를 시작으로 오는 17일까지 전주와 부산 등에서 지역별 회원사를 대상으로 한 세미나를 이어갈 예정이다.KCC글라스 관계자는 “이마스터클럽은 국내 유리 산업의 품질 기준을 한 단계 끌어올리고 회원사와의 기술 협력 및 상생 기반을 강화하기 위한 전략적 네트워크”라며 “앞으로도 품질에 대한 자신감과 앞선 기술력을 바탕으로 회원사와 함께 국내 유리 시장을 선도해 나가겠다”고 전했다.HDC현대산업개발은 경북지역 장애 학생들에게 장학금을 전달해 온 공로를 인정받아 경상북도 도지사 표창패를 수상하고 경북 영덕군의 산불피해 복구와 이재민 지원을 위한 성금을 전달했다고 16일 밝혔다. ⓒHDC현대산업개발HDC현대산업개발, 장애인의 날 맞아 경북도지사 표창 수상HDC현대산업개발은 경북지역 장애 학생들에게 장학금을 전달해 온 공로를 인정받아 경상북도 도지사 표창패를 수상하고 경북 영덕군의 산불피해 복구와 이재민 지원을 위한 성금을 전달했다고 16일 밝혔다.HDC현대산업개발은 장애인의날을 앞두고 지난 15일 영덕군청에서 장애인의날 기념 경상북도 도지사 표창패를 받았다. 영덕군청에서 열린 이날 행사에는 김광열 영덕군수, 박선아 월하산방 대표, 김동원 영덕군 장애인연합회장, 최성일 HDC현대산업개발 소장, 최승호 HDC현대산업개발 소장 등이 참석했다.HDC현대산업개발은 또한 이날 영덕지역 장애인시설인 월하산방과 함께 영덕군에 거주하는 장애 초등학생 5명에게 장학금을 전달했다. HDC현대산업개발은 2000년대 중반부터 경상북도 현장에서 월하산방과 함께 지역 장애 학생들에게 장학금을 지원해 왔다.이와 더불어 HDC현대산업개발은 이번 경북 산불로 큰 피해를 본 영덕군의 조속한 피해 복구와 이재민 지원을 위해 성금도 전달했다.HDC현대산업개발 관계자는 “앞으로도 지속적인 지원을 통해 지역사회와의 상생은 물론, 장애 청소년들이 꿈을 이룰 수 있도록 적극적으로 지원해 나가겠다”며 “이번 산불피해 복구 성금과 장학금 전달은 단순한 금전적 지원을 넘어, 지역사회와 함께 재난을 극복하고 따뜻한 나눔을 실천하려는 노력”이라고 전했다.아브뉴프랑 광교 광장에서 ‘제45회 장애인의 날 기념행사’가 진행되고 있다. ⓒ호반그룹호반프라퍼티, ‘장애인의 날’ 맞아 아브뉴프랑 공간 대관 지원호반그룹의 호반프라퍼티가 수원시광교장애인주간보호시설에서 주최하는 ‘제45회 장애인의 날 기념행사’를 위해 아브뉴프랑 광교 중앙광장을 무료 대관 지원했다.16일 호반그룹에 따르면 ‘공존하는 세상 감동적인 삶, With Us’라는 주제로 지난 15일 진행된 행사에는 관내 장애인과 보호자, 후원인, 자원봉사자 등 관계자 350여명이 참여했으며, 발달장애인의 자기권리 주장대회와 장애인과 비장애인이 함께하는 걷기대회, 장애 인식 개선 캠페인, 축하공연 등이 진행됐다.호반프라퍼티는 매년 사회공헌 활동의 일환으로 청년 인재와 사회적 기업들을 위해 아브뉴프랑 공간을 무료로 대관하고 있다. 지난해에는 ‘청소년 오케스트라’, ‘업사이클 빌리지’ 등 총 10번의 행사에 무료로 공간을 지원했다.호반프라퍼티 관계자는 “장애인의 날을 맞아 수원시 주민들과 함께하는 뜻깊은 행사를 후원하게 돼 기쁘다”며 “앞으로도 아브뉴프랑 전 지점에서 지역사회와 연계된 문화 행사를 지원하는 등 기업의 사회적 책임을 다하기 위한 다양한 방안을 모색하겠다”고 전했다.Tag#시사오늘#고척 푸르지오 힐스테이트#대우건설#현대엔지니어링#삼성물산#DL건설#추락재해 예방#추락사고 예방#건설현장 안전#LH#현대건설#힐스테이트 꿈키움멘토링 봉사단#대방건설#디에트르 더리체 2차#북수원이목지구#반도문화재단#전미정 개인전#정반합#만다라#자연#호반프라퍼티#아브뉴프랑#장애인의날#kcc글라스#이마스터클럽#HDC현대산업개발#김대헌 사장#호반그룹#동부건설저작권자 © 시사오늘(시사ON) 무단전재 및 재배포 금지김자영기자sisaon@sisaon.co.kr이 기자의 다른기사 보기담당업무 : 건설·부동산을 담당합니다.좌우명 : 생각대신 행동으로 하자",
    "신문사": "기타"
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/16/2025",
    "제목": "오프라인서 금맥 캔다! 가두 시장 성장 주역 여성복 5選",
    "링크": "http://www.ktnews.com/news/articleView.html?idxno=138481",
    "내용": "주요 가두 여성복 올 한해 생존 위한 키 전략은?이커머스가 일상 속으로 파고들며 구매 비중이 매년 높아지고 있지만 오프라인만의 경험과 가치를 높여 시너지 전략을 펼치는 브랜드는 여전히 존재한다. 매장은 고객과 직접 만나는 현장이자 소통의 주요 채널로 결코 사라지지 않는다.브랜드의 히스토리를 만들어가는 매장에서 온라인에서는 경험할 수 없는 브랜드의 매력과 가치를 극대화, 가두 시장 파이를 유지하며 꾸준히 성장세를 기록 중인 여성복 5선을 들여다봤다. 올 한해 키 전략은 무엇일까.20주년 맞은 ‘올리비아로렌’, 에이지리스 여성복으로 업그레이드세정의 대표 여성복 ‘올리비아로렌’은 올해 매장 관리 전략 키워드로 ‘비수기 없는 매장’을 만드는 ‘스마트 세일즈 활동’ 전개로 삼았다. 특히 올해는올리비아로렌 론칭 20주년을 맞아 브랜드 정체성을 재정립하는 한 해가 될 예정이다. 상품, 영업, 마케팅 모두 새로운 가치를 보여주며 끊임없는 도전을 이어간다는 포부다.한 단계 업그레이드된 올리비아로렌을 보여준다는 목표 하에 새로운 라인 론칭, ESG 활동, 고객 참여형 프로모션 등 다양한 프로젝트로 그동안의 고객 성원에 보답하고, 올리비아로렌의 새로운 이미지를 알리는 데 집중한다.점주와 본사 영업담당자가 긴밀하게 협력해 매장별 상권과 고객 특성을 살린 전략적 현장 프로모션 및 매장 환경 개선 등을 이어가는데 주력한다. 특히 기후 변화를 비롯한 급변하는 대내외 환경에 유연하게 대응해 고객 유입, 판매 개선에 집중한다는 전략이다.먼저, 최근 몇 년간 이어지고 있는 예측불가한 날씨에 대응하여 시즌별 아이템 조정을 세분화해 기존의 시즌 기획 개념에서 벗어나 고객 니즈에 대응한 판매 적기 상품을 선보인다. 이와 함께 고품질 소재를 개발해 활용도 높은 아이템을 선보이는 브랜드 특장점을 살려 시즌별 소재를 강조한 신제품들을 준비하고 있다. 또한 다변화되는 고객들의 라이프스타일과 트렌드를 반영한 새로운 라인 출시도 준비 중이다.특히 올해는 상품-영업-마케팅 분야가 유기적으로 협력해 시너지를 내는 데 집중한다. 고급스럽고 트렌디한 상품을 폭넓은 고객층에게 선보이고 매출로 이어지는 다채로운 온오프라인 마케팅 활동들을 이어갈 계획이다.한편, 올리비아로렌은 전문성과 브랜드 아이덴티티를 강화하기 위해 지난해 12월부터 세정그룹의 신설법인 ‘OVLR(오뷔엘알)’에서 브랜드를 전개 중으로 국내 대표 패션기업 세정그룹의 ‘100년 기업 향한 새로운 전략’의 일환으로 출범했다. 다변화된 시장 환경에 발빠르게 대응하고, 사업 전문성 강화와 다양한 내·외부 협력을 통한 기업 경쟁력 극대화가 목표다.신설 법인은 ‘올리비아로렌’을 중심으로 ‘여성 패션 부문 전문 기업’으로 역량을 높이고 이를 기반으로 다양한 스타일의 브랜드를 선보여 ‘글로벌 라이프 스타일 기업’으로 나아간다는 계획이다.최근 기존 고객부터 신규 고객까지 아우르는 마케팅 콘텐츠를 강화해 ‘에이지리스’ 브랜드 이미지를 공고히 하고 있다. 연령에 구애 없이 입기 좋은 디자인의 제품들로 ‘엄마와 딸이 함께 입는 브랜드’로 불리는 올리비아로렌은 지난해 방송인 서정희-서동주 모녀 등 셀럽들과 함께 ‘따로 또 같이 입는 모녀룩’을 제안하는 콘텐츠들을 선보여 화제를 모으기도 했다. 올해도 폭넓은 고객들을 위한 제품과 마케팅 콘텐츠를 지속적으로 선보일 예정이다.또한, 지난 2023년부터 본격화하여 고객들의 호평을 받고 있는 유튜브 마케팅도 이어갈 계획이다. 올리비아로렌의 유튜브 채널은 아직 유튜브 마케팅에 집중하는 국내 여성복 브랜드가 드문 상황에서 단순 홍보 영상이 아닌 시즌 트렌드와 스타일링 방법을 소개하는 등 다채로운 기획의 자체 콘텐츠를 정기적으로 게재해 인기몰이 중이다. 올해도 유튜브, 인스타그램, 카카오플친 등 다양한 채널을 활용해 기존 고객과 신규 고객 모두에게 올리비아로렌만의 브랜드 이미지를 보여준다는 계획이다.SNS 채널을 통한 고객과의 소통뿐만 아니라 올해는 고객들이 직접 참여하는 프로젝트들을 진행 중이다. 그 시작으로 올해 1월 ‘20주년 기념 슬로건 아이디어 공모전’을 진행해 고객이 제안한 슬로건 ‘스터닝 모먼트(Stunning Moment)’로 봄 시즌 컬렉션들을 선보였으며, 올해 모든 시즌은 고객과 함께 만들어간다는 계획이다.국내 대표 가두 브랜드의 장점을 살린 멤버십 제도와 우수고객 대상 로열티 강화로 고객 만족도 향상을 위한 노력도 지속하고 있다. 신규 고객을 위한 할인 혜택부터 고객들의 재방문을 유도하는 회원 등급별 혜택을 준비해 VIP 고객 대상 수선 서비스, 할인 제외 제품 특별 할인 등 우수 고객에게 확실한 베네핏을 제공한다. 이와 함께 ‘힐링 여행’ 등 VIP 초청 행사도 진행해 고객들의 성원에 보답하고 특별한 브랜드 경험을 제공하는 오프라인 프로그램도 풍성하다.본사와 매장 점주간의 높은 신뢰도와 끈끈한 네트워크는 올리비아로렌의 특장점 중 하나다. 각 매장별 특성을 고려한 밀착 관리로 점주들이 판매에 집중할 수 있는 환경을 조성하는 데 주력하고 있다. 매장 현장의 목소리를 듣고 판매 환경을 개선하는 것과 더불어 최근에는 점주들의 판매스킬 향상을 위한 교육에도 집중하고 있다.이를 위해 자사 점주 대상의 유튜브 채널을 통해 각 시즌별 주력 아이템의 특장점, 판매 추천 코디, 고객 관리 노하우, 시즌 트렌드 등 판매력을 높이는 콘텐츠를 지속적으로 제공하고 있다.앞으로도 차별화된 브랜드 경험을 제공해 세대를 아우르는 ‘에이지리스 브랜드’로서 세대를 뛰어넘는 여성복으로 남는다는 계획이다.‘베스띠벨리’ 역대 최고 매출·이익 기록, 올해 소비자 저변 확대 주력신원의 대표 여성복 ‘베스띠벨리’는 지난해 역대 최고 매출 600억 원을 달성, 두 자릿수 영업이익과 최대 순익으로 단연 가두 여성복 베스트로 꼽혔다.프리미엄 유통의 영향권이 다소 덜한 지역 상권 내에서 ‘일 년에 3살만 어려지자’ 기획 의도로 트렌드를 선도한 점이 주효했다. 극심한 불황 속에서 이룬 성과로 견고한 고객관리와 본사의 밀착 점포 운영으로 성장을 이어가기 위한 전개를 지속한다.지난해 선방하며 시장을 리딩한 ‘베스띠벨리’는 올해 기세를 몰아 유통망 확장을 우선순위로 삼고 있다. 상반기에만 10여개를 오픈할 예정이며, 하반기 8개 점을 추가 오픈, 유통망 160개, 650억 매출을 목표로 한다.또한 B.I 및 S.I 개발로 리프레시를 도모한 새로운 ‘베스띠벨리’를 선보인다. 특히 올해는 가두 상권 뿐 아니라 다양한 유통 채널 입점 추진으로 소비자 저변 확대를 본격화 한다는 계획이다.이를 위해 고객들의 시선을 사로잡는 과감한 컬러를 적극 활용해 브랜드 아이덴티티를 확고히 하고, 짧아진 봄·가을 날씨를 대비하여 간절기 아이템을 강화한다는 것이 골자다. 시즌에 관계없이 입을 수 있는 다양한 소재들을 적극 활용 할 예정이다. 또한, 매장의 적극적인 고객 확보를 위해 월별 신규 고객 확보에 따른 포상을 진행하며 사기를 북돋고 있다.세일 진행시 본사에서 일괄 문자 발송을 통해 매장 방문을 유도하고, VIP 고객 등급에 따라 사은품 지급 행사를 진행 중으로 매출 극대화를 도모한다.‘씨’ 미입점 상권 집중 공략, 대리점 확장 박차신원의 여성복 ‘씨(SI’)는 지난해 450억 원의 매출을 캤다. 올해는 140개 매장에서 500억 원 매출을 목표로 한다.올해는 대리점 중심의 확장 정책 일환으로 다양한 연령대 조닝의 미입점 상권을 집중 공략한다. 상품은 베이직한 제품 외 화려한 색감과 다양한 핏, 간절기성 상품 등 전반적인 상품 업그레이드에 주력한다. 변화를 준 만큼 전속 모델 송해나를 활용한 주력 아이템 노출과 월별 다양한 마케팅 이벤트를 기획 중이다.특히 신원은 멤버십, 특판 멤버십, VIP, VVIP 등 등급 고객에 대한 별도 프로모션 제공으로 연 단위 신원 어워즈를 통해 브랜드 별 우수매장을 표창하는 등 본사 지원을 활발히 펼치고 있다.특히 장기간 쌓아온 CRM데이터를 기반으로 고객별 TM(문자 발송)을 진행하고 VIP 고객 확보를 위한 다양한 프로모션(구매 주기에 따른 할인권 지급, 사은품 증정, 퍼스널 스타일링 클래스등)을 세밀하게 계획하고 실행하고 있다.또 올해는 전국구에 포진해 있는 매장별· 지역별 아이템 판매 시기가 달라 매주 세분화된 판매 데이터 점검을 강화하고 있다. 매장별 주력 아이템 판매를 파악하여 아이템 공급을 원활히 하여 판매율을 개선하기 위해서다.‘마레몬떼’ 지역 상권 내 1등 가두 여성복 목표마레몬떼는 지난해 230억 원의 매출로 플러스 성장세를 기록, 꾸준히 가두 상권 내 여성 컨템포러리 장르를 개척해가고 있다. 올해 약 75개까지 매장을 확대, 270억 원 매출을 목표로 한다.탄탄하고 견고하게 시장 점유를 확보하며 브랜드의 위상을 만든 만큼 넥스트 전략은 무리한 매장 확장보다 ‘매장 살찌우기’다. 가두 매장 전개 키워드는 ‘전략’, ‘볼륨’, ‘집중관리’, ‘비효율 개선’ 매장으로 그룹핑 한 세밀한 관리에 집중하고 있다.매장별 등급을 통한 물량과 프로모션 차별화로 분기 단위 스텝업 3개 매장, 집중관리 총 6개 매장을 운영하여 지역 상권 내 1등 브랜드로 자리매김을 목표로 한다.마레몬떼 키워드는 “우리는 언제나 T.P.O에 맞는 멋을 제안한다”로 지역상권에 맞는 스타일과 VM, 인테리어 차별화 전략에 포커싱하고 있다.올해는 10개 이상의 가두 대리점 확보에 총력을 다한다.4월 중 속초, 진천, 김제, 원주 외에도 1~2개점 추가 오픈이 확정됐다. 기존 매장 집중관리 외에도 스텝업 매장 선정을 통한 마케팅 차별화로 지역 내 1등 브랜드, 1등 상권 선점을 위한 지역 별 물량, 마케팅, 매장 인테리어 차별화 전략을 촘촘히 실행하고 있다.마레몬떼는 ‘컨템포러리 감성으로 제안하는 TPO별 스타일링’을 핵심 모토로 단순히 고객에게 상품을 판매하는 것이 아니라 고객의 맞춤 패션 큐레이터로서의 역할을 한다는 전략이다. 매출 및 매장 상황에 따라 4가지 룩(셀럽, 오피스, 트레블, 브런치)에 대한 매장별 물량도 탄력적으로 운영하고 있다.매장 내 서영수 디자이너 컬렉션 전개로 하이엔드 상품 구성군을 선보이고 프리미엄 고객에게도 어필 하고 있다. 더 젊은 감성의 ‘듀에마레’ 또한 물량 비중을 차별화하여 공급하고 있다. 이월물량 소진을 위한 하반기 새로운 유통점 확보와 온라인 플랫폼 활용도 계획 중이다.올해는 특히 1년 8시즌 기획을 통해 트렌드를 빠르게 반영, 지속적인 상품 공급과 길어진 여름을 대비한 여름 물량 세분화 작업을 진행했다. 매장 SNS 활성화 및 디지털POP 설치를 통한 브랜드의 신상품, 프로모션 등 매장의 디지털화도 시작했다.마레몬떼는 차별화된 본사 정책으로 매장 관리에도 주력하고 있다.집중· 스텝업 매장은 월2회 이상 방문, 나머지 매장은 월1회 영업 팀장급 방문을 통해 매장 점주와의 소통을 지속하고 월 단위 1회 수퍼바이저 포함 리테일팀이 매장 방문으로 월 단위 VM제안과 판매 스킬을 교육하고 있다. 또 분기 단위로 본사가 지역별 매장 라운딩을 통해 디자인, 영업, 상품기획, 마케팅 등 스토어 클리닉을 진행하고 있다.‘미센스’ 3M(Mind, Money, Mood)-UP교육 강화, 대리점 30개↑공격 영업‘미센스’는 빠르게 변화하는 유통 환경과 상향평준화 된 현 소비자 테이스트에 맞춰 단순한 의류 브랜드를 넘어 ‘일상 속에서 센스 있는 스타일을 완성하는 동반자’라는 브랜드 아이덴티티를 강화하고 있다.올해는 특히 30~50 대 여성들이 공감할 수 있는 ‘현실적인 아름다움’과 ‘균형 잡힌 스타일’에 초점을 맞췄다.공격적인 가두 확장에 나서며 대리점 30개점 추가를 목표로 240여 개, 연 매출 500억을 목표한다. ‘현장 중심의 1대1 미팅’, ‘분기별 3M(Mind, Money, Mood)-UP교육 강화’, ‘제품 효율 중심 운영, 퀄리티 강화’를 핵심 키워드로 삼았다.미센스는 급변하는 여성 소비자 트렌드에 보다 유연하고 정교하게 대응하기 위해, ‘핵심 상품 중심의 선택과 집중’, ‘거점 점포 강화’와 ‘데이터 기반 기획 체계 고도화’라는 세 가지 축을 중심으로 사업 전략을 수립했다.우선, 판매 효율이 높은 상위 20% 매장을 집중 관리 및 상품 기획 단계에서부터 해당 점포의 실제 수요와 지역별 체형 데이터를 반영하고 있다.대리점 유통 확대 전략을 위해 대리점 중심의 ‘미센스 퍼플라벨 상품’의 비중을 높여 퀄리티 있는 상품 공급으로 30~50대 여성 고객이 원하는 스타일을 누구보다 정확하게 이해하고, 과하지 않지만 세련된 실루엣, 편안한 착용감, 실용적인 가격을 조화롭게 담아낸 여성복으로 자리매김 한다. 매장 비주얼도 군더더기 없이 깔끔한 스타일링으로 일관성 있게 유지해 브랜드 이미지를 강화하고 있다.VIP 고객 관리는 구매 금액, 빈도 등을 기준으로 선정하여 특별 할인, 단독 프리뷰 등 차별화된 혜택을 제공하고 로열티를 강화하고 있다. 또 본사와 점주 간의 정기적인 회의를 통해 시장 상황, 판매 동향, 고객 피드백 등을 공유하고 상호 협력 방안을 모색한다. 맞춤형 교육 및 본사 지원으로 점포 직원들의 판매 역량을 강화하고 상품 지식 습득, 고객 응대 스킬 향상을 위한 교육 프로그램을 제공, 3M-UP 교육 활성화로 판매 극대화를 도모한다.20여년 이상 오프라인 중심의 여성복 시장을 지켜온 만큼 직접 고객을 맞이하는 점주 및 매장 스태프의 역할을 가장 중요하다고 판단, 본사와의 유기적인 소통 구조를 경쟁력 중 하나로 꼽고 있다.고객 측면에서는, 단순한 CS 응대 차원을 넘어 고객 리뷰 분석 및 피드백 반영 시스템을 도입해, 실질적으로 제품 개선과 서비스 혁신에 활용하고 있다.본사와 점주 측면에서는, 전국 가두점 및 백화점 매장을 대상으로 한 정기적인 소통 프로그램과 매출분석 기반의 맞춤형 운영 전략을 제공하고 있다.Tag#올리비아로렌#베스띠벨리#씨#마레몬떼#미센스#여성복#가두상권저작권자 © 한국섬유신문 무단전재 및 재배포 금지나지현 기자다른기사 보기",
    "신문사": "기타",
    "길이": 6748
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/16/2025",
    "제목": "WSA와인아카데미, 이탈리아 내추럴 와인 대가 '파비오 제아(Fabio Gea)'와 ...",
    "링크": "https://www.sommeliertimes.com/news/articleView.html?idxno=128973",
    "내용": "@WSA와인아카데미이탈리아 피에몬테 바르바레스코 지역에서 가장 힙한 와인 메이커, 파비오 제아(Fabio Gea)가 오는 5월 7일 한국을 방문한다.파비오 제아는 이탈리아 바르바레스코 지역에서 독립적으로 와인을 양조하며, 극소량만 생산하는 와이너리로 유럽뿐만 아니라 한국과 일본에서도 큰 팬덤을 형성한 인물이다. 2010년부터 그의 할아버지에게 물려받은 바르바레스코 중심부의 브리꼬 디 네이베(Bricco di Neive)에서 와인을 만들기 시작했고, 현재는 약 4.4헥타르 규모의 포도밭을 운영하며 네비올로(Nebbiolo), 바르베라(Barbera), 돌체토(Dolcetto), 그리놀리뇨(Grignolino) 품종을 활용해 독특하고 유니크한 스타일의 와인을 생산하고 있다.파비오 제아(Fabio Gea) @WSA와인아카데미파비오 제아의 와인은 전통적인 와인 메이킹 기법과 현대적인 감각이 결합된 독창적인 스타일로 주목받고 있으며, 그의 와인 라벨, 이름, 스토리에도 예술적 감성이 담겨 있다. 이번 WSA Brand Day에서는 그의 와인뿐만 아니라 그가 추구하는 와인 메이킹 철학을 직접 경험할 수 있는 기회가 마련된다.이번 시음회에서 소개될 와인은 다음과 같다.파비오 제아, 바르바레스코 리제르바 브리꼬 디 네이베 D.O.C.G. 2016(Fabio Gea, Barbaresco Riserva Bricco di Neive D.O.C.G. 2016)생산지: 이탈리아(피에몬테)품종: 네비올로 100%소비자가: 230,000원파비오 제아, 바르바레스코 리제르바 브리꼬 디 네이베 D.O.C.G. 2019(Fabio Gea, Barbaresco Riserva Bricco di Neive D.O.C.G. 2019)생산지: 이탈리아(피에몬테)품종: 네비올로 100%소비자가: 170,000원파비오 제아, 노뚜 에 랄베라 2021(Fabio Gea, Nòtu e l'Albera 2021)생산지: 이탈리아(피에몬테)품종: 네비올로, 바르베라소비자가: 130,000원파비오 제아, 디엔에이 에스에스 2022(Fabio Gea, DNAss 2022)생산지: 이탈리아(피에몬테)품종: 네비올로소비자가: 120,000원파비오 제아, 머쉬룸 판다 2021(Fabio Gea, Mushroom Panda 2021)생산지: 이탈리아(피에몬테)품종: 네비올로, 돌체토소비자가: 100,000원파비오 제아, 컬 오트 2022(Fabio Gea, Cul Otte 2022)생산지: 이탈리아(피에몬테)품종: 네비올로소비자가: 100,000원파비오 제아, 백 그린 2022(Fabio Gea, Back Grin 2022)생산지: 이탈리아(피에몬테)품종: 그리놀리뇨 100%소비자가: 85,000원파비오 제아, 네비오스카 2022(Fabio Gea, Nebiosca 2022)생산지: 이탈리아(피에몬테)품종: 네비올로 100%소비자가: 85,000원이번 시음회는 2025년 5월 7일 수요일 오후 7시 30분부터 9시 30분까지 서울 서초구에 위치한 WSA와인아카데미에서 열린다. 파비오 제아가 직접 참석해 자신의 와인에 대해 설명하고, 참가자들의 궁금증에 답할 예정이다. 통역 서비스도 제공된다.수강료는 110,000원이며, WSA 동문 또는 2인 이상 함께 등록할 경우 99,000원으로 할인된다.‘WSA Brandy Day - Fabio Gea’ 신청은 WSA와인아카데미 공식 홈페이지에서 할 수 있고, 자세한 문의는 전화(02-516-3773) 또는 카카오톡 채널 ‘WSA와인아카데미’를 통해 가능하다.키워드#와인#wine#파비오제아#FabioGea#이탈리아와인#시음회#내추럴와인유성호 기자ujlle0201@sommeliertimes.com다른 기사 보기기사공유저작권자 © 소믈리에타임즈 무단전재 및 재배포 금지관련기사\"내추럴 대가들의 만남\" 크란츠코퍼레이션, 이탈리아 와인 '파비오 제아' X 김은희 셰프 레스토랑 '더 그린테이블' 스페셜 디너 성황리에 마무리크란츠코퍼레이션, 유니크한 이탈리아 와인 '파비오 제아' X 우정욱 셰프 레스토랑 '수퍼판' 스페셜 콜라보 디너 성공적 개최",
    "신문사": "기타",
    "길이": 1998
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/16/2025",
    "제목": "[게임뉴스] 펄어비스 '검은사막' 우두머리 신규 난이도 추가 외 소식",
    "링크": "http://www.gamevu.co.kr/news/articleView.html?idxno=40152",
    "내용": "¡á ½ÅÀÛ Ãâ½Ã ¹× »çÀü ¿¹¾à- Á¶ÀÌ °ÔÀÓÁî(Joy Games)´Â ÀÚ»çÀÇ ½ÅÀÛ ¸ð¹ÙÀÏ ¹æÄ¡Çü RPG '°«±úºñ Å°¿ì±â'ÀÇ È«º¸ ¸ðµ¨·Î ¹è¿ì ÇöºÀ½ÄÀ» ¹ßÅ¹Çß´Ù°í 16ÀÏ ¹àÇû´Ù. °­·ÄÇÑ ´«ºû°ú ±íÀÌ ÀÖ´Â ¿¬±â·Î »ç¶û¹Þ¾Æ¿Â ¹è¿ì ÇöºÀ½ÄÀº Æ¯À¯ÀÇ ÁøÁßÇÑ Ä«¸®½º¸¶·Î °ÔÀÓ ¼Ó ÁÖÀÎ°ø ‘°«±úºñ’ÀÇ ¼ºÀå ¼­»ç¸¦ ¼³µæ·Â ÀÖ°Ô Ç¥ÇöÇß´Ù. Æ¯È÷, ¾îµÒÀ» µó°í °­ÇØÁö´Â Ä³¸¯ÅÍÀÇ ¼­»ç´Â Çö½Ç°ú ÆÇÅ¸Áö¸¦ ³Ñ³ªµå´Â ÇöºÀ½ÄÀÇ ¿¬±â »ö±ò°ú ¸Â¹°·Á, ‘°«±úºñ Å°¿ì±â’ÀÇ ¸ôÀÔ°¨ ÀÖ´Â ¼¼°è°üÀ» ´õ¿í Ç³¼ºÇÏ°Ô ¸¸µé¾îÁØ´Ù.- ¹Ý´ÙÀÌ ³²ÄÚ ¿£ÅÍÅ×ÀÎ¸ÕÆ®(´ëÇ¥ ¿ì´Ù°¡¿Í ³ª¿À)´Â 16ÀÏ App Store/Google PlayÀü¿ë ½ÅÀÛ ½º¸¶Æ®Æù °ÔÀÓ ‘SD°Ç´ã Áö Á¦³×·¹ÀÌ¼Ç ÀÌÅÍ³Î‘À» Ãâ½ÃÇß´Ù. ‘SD°Ç´ã Áö Á¦³×·¹ÀÌ¼Ç ÀÌÅÍ³Î‘Àº ¿ª´ë °Ç´ã ÀÛÇ° Áß ÀÚ½ÅÀÌ ÁÁ¾ÆÇÏ´Â ¸ðºô½´Æ®¿Í Ä³¸¯ÅÍ·Î ÀÚ½Å¸¸ÀÇ ºÎ´ë¸¦ ¸¸µé¾î, ´Ù¾çÇÑ °Ç´ãÀÇ ¼¼°è°üÀ» Ã¼ÇèÇÏ´Â ½Ã¹Ä·¹ÀÌ¼Ç °ÔÀÓÀÎ 'Áö Á¦³×·¹ÀÌ¼Ç' ½Ã¸®ÁîÀÇ ÃÖ½ÅÀÛÀÌ´Ù. ¿øÀÛ°ú °ÔÀÓ ³» ¿À¸®Áö³Î ½ºÅä¸®¸¦ Áñ±æ ¼ö ÀÖ´Â °ÍÀº ¹°·Ð, ¿©·¯ ÀÛÇ°À» ³Ñ³ªµé¸ç ÀÚ½Å¸¸ÀÇ ºÎ´ë¸¦ ¸¸µé¾î ³ª¾Æ°¡´Â ÇÃ·¹ÀÌ ½ºÅ¸ÀÏ·Î ¸¹Àº »ç¶ûÀ» ¹Þ¾Æ¿Â ½Ã¸®ÁîÀÌ´Ù.¡á ¾÷µ¥ÀÌÆ®- È£ÆòÀ» ¹Þ°í ÀÖ´Â ÁýÁßÇü 4X Àü·« °ÔÀÓ ‘ÀÏµå! Æú ¿Àºê ·Î¸¶(Yield! Fall of Rome)‘°¡ ¿ª´ë ÃÖ´ë ±Ô¸ðÀÇ ¾÷µ¥ÀÌÆ® ‚½ÅµéÀÇ µµÀü(Challenges of Gods)‘À» Ãâ½ÃÇß´Ù. ÀÌ¹ø ¾÷µ¥ÀÌÆ®¿¡´Â »õ·Î¿î °ÔÀÓ ¸ðµå¿Í ´Ù¼öÀÇ ½Å±Ô ¾÷Àû, ±×¸®°í Àü¹ÝÀûÀÎ ¼º´É ÃÖÀûÈ­°¡ Æ÷ÇÔµÇ¾î °ÔÀÓÇÃ·¹ÀÌ ¼Óµµ¿Í ¸¸Á·µµ°¡ ´ëÆø Çâ»óµÇ¾ú´Ù. ¾÷µ¥ÀÌÆ® Ãâ½Ã¸¦ ±â³äÇØ, ½ºÆÀ¿¡¼­´Â ÀÏµå! Æú ¿Àºê ·Î¸¶¸¦ 25% ÇÒÀÎµÈ °¡°Ý¿¡ ÇÑÁ¤ ±â°£ µ¿¾È ±¸¸ÅÇÒ ¼ö ÀÖ´Ù.- µ¥´Þ¸¯ ¿£ÅÍÅ×ÀÎ¸ÕÆ®¿Í ¿ÁÅäÆø½º °ÔÀÓÁî´Â ÀÎµð Çùµ¿ ¾×¼Ç °ÔÀÓ ‘¿ÍÀÏµå ¿ìÁî(Wild Woods)’ÀÇ ´ë±Ô¸ð ÄÜÅÙÃ÷ ¾÷µ¥ÀÌÆ®¸¦ ¹ßÇ¥Çß´Ù. ÀÌ¹ø ¾÷µ¥ÀÌÆ®¿¡¼­´Â ½Å±Ô ÇÃ·¹ÀÌ¾îºí Ä³¸¯ÅÍ Ãß°¡¸¦ ºñ·ÔÇØ, Àû ÀÎ°øÁö´É °³¼±°ú ·Îºñ UI °³Æí µî ´Ù¹æ¸éÀÇ °³¼± »çÇ×ÀÌ Æ÷ÇÔµÇ¾ú´Ù. ÀÌ¿Í µ¿½Ã¿¡ ½ºÆÀ¿¡¼­´Â ‘¹ÌµåÀ§Å© ¸Åµå´Ï½º’ ¼¼ÀÏÀÌ ÁøÇà ÁßÀÌ¸ç, °ÔÀÓÀ» 50% ÇÒÀÎµÈ °¡°Ý¿¡ ±¸¸ÅÇÒ ¼ö ÀÖ´Ù.- µð·¦½º °ÔÀÓÁî(´ëÇ¥ ±ÇÁØ¸ð)´Â ¶óÀÎ·ÅÚ·¹±×·¥ µî ¼Ò¼È ¹Ìµð¾î ±â¹Ý À¥3(ºí·ÏÃ¼ÀÎ) °ÔÀÓ 'º¹½Ì½ºÅ¸ X'¿¡ °ÔÀÓ ³» ÃÖ°í µî±ÞÀÎ ‘ÃÊ¿ù Àåºñ ½Ã½ºÅÛ’À» Æ÷ÇÔÇÑ ¾÷µ¥ÀÌÆ®¸¦ ÁøÇàÇß´Ù. ÀÌ¹ø ¾÷µ¥ÀÌÆ®´Â ±âÁ¸ Àü¼³ Àåºñ(35·¹º§)¸¦ ÇÑÃþ »óÀ§ °³³äÀ¸·Î È®ÀåÇÏ´Â ‘ÇÑ°è µ¹ÆÄ’ ½Ã½ºÅÛÀÌ´Ù. ÀÌ¸¦ ÅëÇØ À¯ÀúµéÀº Àü¼³ Àåºñ¸¦ ÃÊ¿ù µî±ÞÀ¸·Î ¾÷±×·¹ÀÌµåÇÒ ¼ö ÀÖÀ¸¸ç, ÃÊ¿ù ·¹º§¿¡ µû¶ó ÀáÀç ´É·ÂÀÌ °³¹æµÇ¾î ´õ¿í °­·ÂÇÑ ÀüÅõ·Â°ú Àü·«ÀûÀÎ ÇÃ·¹ÀÌ°¡ °¡´ÉÇØÁ³´Ù.- ÆÞ¾îºñ½º°¡ °ËÀº»ç¸· ‘¾ÆÄ§ÀÇ ³ª¶ó’ ¿ìµÎ¸Ó¸® µµÀü ÄÜÅÙÃ÷ ‘°ËÀº»ç´ç µ¿ÇØµµÆí’¿¡ ‘±ÝµÅÁö¿Õ’ ¿ìµÎ¸Ó¸® ½Å±Ô ³­ÀÌµµ ÆÈ/±¸/½ÊÀç½Ã´Ï¸¦ 16ÀÏ Ãß°¡Çß´Ù. ‘°ËÀº»ç´ç’Àº °ËÀº»ç¸· ‘¾ÆÄ§ÀÇ ³ª¶ó’¿Í ÇÔ²² ¼±º¸ÀÎ ¿ìµÎ¸Ó¸® µµÀü ÄÜÅÙÃ÷´Ù. ¸ðÇè°¡´Â ‘°ËÀº»ç´ç : µ¿ÇØµµÆí’¿¡¼­ ´õ¿í °­·ÂÇØÁø ¿ìµÎ¸Ó¸® ‘±ÝµÅÁö¿Õ’¿¡°Ô 1´ë1·Î ½Ç·ÂÀ» °Ü·ïº¼ ¼ö ÀÖ´Ù. ÆÈÀç½Ã´Ï´Â °ø°Ý·Â 330 ÀÌ»ó, ±¸/½ÊÀç½Ã´Ï´Â 350 ÀÌ»óÀÇ °ø°Ý·ÂÀ» Áö´Ñ ¸ðÇè°¡¸¸ µµÀüÀÌ °¡´ÉÇÏ´Ù.- ¶óÀÌ¿ÂÇÏÆ® ½ºÆ©µð¿À(ÀÇÀå ±èÀç¿µ)´Â ÀÚ»ç°¡ °³¹ßÇÏ°í ¼­ºñ½ºÇÏ´Â ÇÙ¾Ø½½·¡½Ã ·Î±×¶óÀÌÅ© ¸ð¹ÙÀÏ °ÔÀÓ ‘¹ßÇÒ¶ó ¼­¹ÙÀÌ¹ú(VALHALLA SURVIVAL)’¿¡¼­ ´Ù¾çÇÑ ÄÜÅÙÃ÷ ¾÷µ¥ÀÌÆ®¸¦ ÁøÇàÇß´Ù°í 16ÀÏ ¹àÇû´Ù. ÀÌ¹ø ¾÷µ¥ÀÌÆ®¿¡¼­´Â »õ·Î¿î ±æµå ÄÜÅÙÃ÷ ‘±æµå Åä¹ú’ÀÌ µµÀÔµÆÀ¸¸ç, ½Å±Ô °ø¿ë ½ºÅ³ ‘¸Çµå·¹ÀÌÅ© ¼ÒÈ¯’°ú À¯ÀÏ µî±Þ ¹«±â 3Á¾À» ¼±º¸¿´´Ù. ‘±æµå Åä¹ú’Àº Á¤ÇØÁø ±â°£ µ¿¾È ´Ü°èº°·Î µîÀåÇÏ´Â º¸½º 2Á¾À» Ã³Ä¡ÇÏ°í, Åä¹ú ´Ü°è¿Í ÇÇÇØ¸¦ ÁØ º¸½º ´©Àû ÃÑ ÇÇÇØ·®À» ±âÁØÀ¸·Î ¼øÀ§¸¦ »êÁ¤ÇÏ´Â ¹æ½ÄÀÇ ÄÜÅÙÃ÷´Ù. Åä¹úÀ» ÅëÇØ È¹µæÇÑ ÀçÈ­´Â ´Ù¾çÇÑ ¾ÆÀÌÅÛÀ¸·Î ±³È¯ÇÒ ¼ö ÀÖ´Ù.- ¾×ÅäÁî¼ÒÇÁÆ®(´ëÇ¥ ±¸¿ÀÇÏÀÌºó)´Â ÀÚ»ç ¾×¼Ç RPG '¶óÅ×ÀÏ'¿¡¼­ ‘¾à¼ÓÀÇ ¶¥’ ¾÷µ¥ÀÌÆ®¸¦ ½Ç½ÃÇß´Ù°í 16ÀÏ ¹àÇû´Ù. ÀÌ¹ø ¾÷µ¥ÀÌÆ®¸¦ ÅëÇØ ‘´ÙÇÁ³×’°¡ ¼û±ä ¹«¾ð°¡¸¦ Ã£±â À§ÇØ µµÂøÇÑ °ÅÀÎÀÇ Àü¼³ÀÌ ³²¾Æ ÀÖ´Â ‘¸°µµ½º’ ¼ºÁö¿¡¼­ ¹ß»ýÇÏ´Â »ç°ÇÀ» ´Ù·é ½Å±Ô ½Ã³ª¸®¿À¸¦ ¼±º¸ÀÌ°í, ¸¶³àÀÇ ¿î¸íÀ» ¾È°í ÅÂ¾î³­ ½Å±Ô NPC ‘¸Þµð¾Æ’¿Í ½Å±Ô ÇÊµå ‘¸°µµ½º’ ¼ºÁö¸¦ °ø°³Çß´Ù.¡á ÀÌº¥Æ® ¹× ±âÅ¸- 16ÀÏ 15½ÃºÎÅÍ ÄÚ±×(KOG, ´ëÇ¥ ÀÌÁ¾¿ø)´Â ÀÚ»ç°¡ °³¹ßÇÑ Å¾´Ù¿î Àü·« ½´ÆÃ °ÔÀÓ ‘¸®ÅÏ ¾ó¶óÀÌºê(Return Alive)’¸¦ KOGÀÇ ±Û·Î¹ú °ÔÀÓ ¼­ºñ½º ÇÃ·§Æû ‘KOG Games’¸¦ ÅëÇØ Á÷Á¢ ¼­ºñ½º ÇÑ´Ù°í ¹àÇû´Ù. ‘¸®ÅÏ ¾ó¶óÀÌºê’ Á÷Á¢ ¼­ºñ½º´Â ±Û·Î¹ú ÀÌ¿ëÀÚµé¿¡°Ô º¸´Ù ³ªÀº °ÔÀÓ °æÇè°ú ½Å¼ÓÇÑ ¿î¿µ ¼­ºñ½º¸¦ Á¦°øÇÏ±â À§ÇÑ ³ë·ÂÀÌ¶ó ÇÒ ¼ö ÀÖ´Ù. Á÷Á¢ ¼­ºñ½º¸¦ ÅëÇØ À¯Àú¿Í ´õ¿í °¡±îÀÌ È£ÈíÇÏ¸ç, Áø½ÉÀ» ´ãÀº Á» ´õ ±íÀÌ ÀÖ´Â ¼­ºñ½º¸¦ Á¦°øÇÏ·Á ÇÑ´Ù. À¯Àú ÇÇµå¹éÀ» Á» ´õ ºü¸£°í, Á¤È®ÇÏ°Ô ÆÄ¾ÇÇÏ°í, °ÔÀÓ ³» ÄÜÅÙÃ÷¿Í ¿î¿µ Àü¹Ý¿¡ °ÉÄ£ ´ëÀÀ ¼Óµµ¸¦ Çâ»ó ½ÃÅ³ °èÈ¹ÀÌ´Ù.- ¹Ý´ÙÀÌ³²ÄÚ ¿£ÅÍÅ×ÀÎ¸ÕÆ® ÄÚ¸®¾Æ(Áö»çÀå ÀåÅÂ±Ù)´Â ‘BLEACH’ÀÇ °¡Á¤¿ë °ÔÀÓ ÃÖ½ÅÀÛ PlayStation5, PlayStation4, Xbox Series X|S, STEAM¿ë ´ëÀü ¾×¼Ç °ÔÀÓ ‘BLEACH ¸®¹ö½º ¿Àºê ¼Ò¿ïÁî’ÀÇ °ÔÀÓ ¼Ò°³ ÀÌº¥Æ®¸¦ 16ÀÏ ½ÃÀÛÇß´Ù°í ¹ßÇ¥Çß´Ù. ‘BLEACH ¸®¹ö½º ¿Àºê ¼Ò¿ïÁî’ÀÇ °ÔÀÓ ¼Ò°³ ½½¶óÀÌµå¸¦ º¸°í ÄûÁî¸¦ ¸ÂÈ÷¸é ÃßÃ·À» ÅëÇØ, ‘ROG ALLY X BLEACH ¸®¹ö½º ¿Àºê ¼Ò¿ïÁî’(1¸í), ÇÇÀÚ ÄíÆù(5¸í), Ä¡Å² ÄíÆù(5¸í), ¹ö°Å ÄíÆù(10¸í)À» ÁõÁ¤ÇÑ´Ù. ÇØ´ç ÀÌº¥Æ®´Â 5¿ù 2ÀÏ(±Ý)±îÁö ÁøÇàµÉ ¿¹Á¤ÀÌ´Ù.- ¹®È­Ã¼À°°ü±¤ºÎ(Àå°ü À¯ÀÎÃÌ)¿Í ÇÑ±¹ÄÜÅÙÃ÷ÁøÈï¿ø(¿øÀåÁ÷¹«´ëÇà À¯Çö¼®, ÀÌÇÏ ÄÜÁø¿ø)Àº ±¹³» ÄÜÅÙÃ÷±â¾÷ÀÇ ÇØ¿ÜÁøÃâ Áö¿øÀ» À§ÇÑ ÇöÁö ºñÁî´Ï½º¼¾ÅÍ 25°³¼Ò¸¦ ¿î¿µÇÏ¸ç, K-ÄÜÅÙÃ÷ÀÇ ±Û·Î¹ú È®»êÀ» µÞ¹ÞÄ§ÇÏ°í ¼öÃâ °è¾à µî ½ÇÁúÀûÀÎ ÇØ¿ÜÁøÃâ ¼º°ú¸¦ ÀÌ²ø¾ú´Ù. ÄÜÁø¿øÀº Àü ¼¼°è ÃÑ 22°³±¹ 25°³¼Ò ÇØ¿Ü ºñÁî´Ï½º¼¾ÅÍ¸¦ ¿î¿µ ÁßÀÌ¸ç, ¡ãÄÜÅÙÃ÷±â¾÷ ÇØ¿ÜÁøÃâ »ó´ã ¡ã»ó½Ã »ç¾÷ÀÚ ¿¬°è(ºñÁî¸ÅÄª) ÃßÁø ¡ãÇöÁö Æ¯È­Á¤º¸ Á¦°ø ¡ãÇöÁö ¹ÙÀÌ¾î ¹ß±¼ ¹× ³×Æ®¿öÅ© ±¸Ãà ¡ãÇØ¿ÜÅõÀÚ À¯Ä¡ ¡ãÇöÁö¹ýÀÎ ¼³¸³ Áö¿ø µî K-ÄÜÅÙÃ÷ ¸ÂÃãÇü ÇØ¿ÜÁøÃâÀ» Áö¿øÇÏ°í ÀÖ´Ù.- ±×¶óºñÆ¼°¡ ´ëÇ¥ IP ‘¶ó±×³ª·ÎÅ©’¿Í ‘ÇÑ¸ÆÇªµå’ ¹× ‘¸ÕÄ¡(MUNCH)’¿ÍÀÇ Á¦ÈÞ¸¦ ¸Î°í ÄÝ¶óº¸·¹ÀÌ¼Ç Á¦Ç°À» 16ÀÏ Ãâ½ÃÇß´Ù. ±×¶óºñÆ¼´Â ÀÌ¹ø Á¦ÈÞ¸¦ ÅëÇØ ¶ó±×³ª·ÎÅ© ¸ó½ºÅÍÁî Ä³¸¯ÅÍ°¡ µðÀÚÀÎµÈ ÇÑ¸ÆÇªµåÀÇ °£Æí½Ä Á¦Ç° ÆÐÅ°Áö¸¦ ¼±º¸¿´À¸¸ç, ¶ó±×³ª·ÎÅ© ¿Â¶óÀÎ¿¡´Â ¸ÕÄ¡ Ä³¸¯ÅÍ 5Á¾À» ³ëÃâÇØ IP È«º¸ ¹× ÀÎÁöµµ¸¦ Á¦°íÇÑ´Ù. ÇÑ¸ÆÇªµå´Â ³ÃÀå, ³Ãµ¿ °£Æí½ÄÇ°À» »ý»ê ¹× À¯Åë, ÆÇ¸ÅÇÏ´Â ½ÄÇ° ¾÷Ã¼·Î ´ëÇ¥ÀûÀÎ Á¦Ç°À¸·Î´Â ºÒ¹÷ÀÌ ÀÖ´Ù. ¸ÕÄ¡´Â 5Á¾ÀÇ µ¶Ã¢ÀûÀÎ Ä³¸¯ÅÍ ½ºÅä¸®¸¦ º¸À¯ÇÑ Ä³¸¯ÅÍ IP ±â¾÷À¸·Î °¢Á¾ ±ÂÁî »ç¾÷ºÎÅÍ ³Ãµ¿ °£Æí½Ä Á¦Ç°°ú ÆÐÅ°Áö ÄÝ¶óº¸¸¦ ÁøÇà ÁßÀÌ´Ù.- ¿£¾¾¼ÒÇÁÆ®(°øµ¿´ëÇ¥ ±èÅÃÁø, ¹Úº´¹«, ÀÌÇÏ ¿£¾¾(NC))ÀÇ ¹æÄ¡Çü MMORPG(´ÙÁßÁ¢¼Ó¿ªÇÒ¼öÇà°ÔÀÓ) ‘Àú´Ï ¿Àºê ¸ð³ªÅ©(Journey of Monarch)’°¡ ½Å±Ô ¼­¹ö ‘ÇÏÀÌ³×’¸¦ Ãß°¡ÇÏ°í ºÎ½ºÆÃ ÀÌº¥Æ®¸¦ ÁøÇàÇÑ´Ù. »õ·Ó°Ô ¿ÀÇÂÇÑ ‘ÇÏÀÌ³×’´Â ±âÁ¸ ¼­¹öµé°ú ºÐ¸®µÈ µ¶¸³ ¼­¹ö´Ù. º´¿µ°ú °áÅõÀå ÄÜÅÙÃ÷ µîÀÇ ¸ÅÄªÀÌ ÇØ´ç ¼­¹ö ³»¿¡¼­¸¸ ÀÌ·ç¾îÁø´Ù. ½Å±Ô ÀÌ¿ëÀÚ´Â ¸ðµÎ ÇÏÀÌ³× ¼­¹ö·Î¸¸ ÁøÀÔ °¡´ÉÇÏ¸ç, ±âÁ¸ ÀÌ¿ëÀÚ´Â ÇÏÀÌ³× ¼­¹ö Á¢¼ÓÀÌ Á¦ÇÑµÈ´Ù.- ÄÄÅõ½ºÈ¦µù½º(´ëÇ¥ Á¤Ã¶È£)ÀÇ Ä³ÁÖ¾ó MMORPG ‘½ºÇÇ¸´ Å×ÀÏÁî(Spirit Tales)’°¡ ³×ÀÌ¹öÀ¥Å÷ ‘È£¶ûÀÌÇü´Ô’°úÀÇ ÄÃ·¡¹ö·¹ÀÌ¼ÇÀ» ¿¹°íÇß´Ù. ³×ÀÌ¹öÀ¥Å÷ÀÇ ´ëÇ¥ÀÛÀ¸·Î ²ÅÈ÷´Â È£¶ûÀÌÇü´ÔÀº ½ÅºñÇÑ ÈûÀ» Áö´Ñ ¾ÆÀÌ¸¦ µÑ·¯½Ñ ¹ÝÀÎ¹Ý¼ö Èò´«½çÀÇ ¾ß¸Á°ú µ¿¾ç ÆÇÅ¸Áö ¼¼°è°ü ¼Ó È£¶ûÀÌµéÀÇ ÀüÅõ¸¦ ±×¸°´Ù. Á¶¼±½Ã´ë ¹è°æÀÇ µ¶Ã¢ÀûÀÎ ¼³Á¤°ú ¶Ù¾î³­ ÀÛÈ­·Î ÀÎ±â¸¦ ¾òÀ¸¸ç, ‘2015 ¿À´ÃÀÇ ¿ì¸®¸¸È­’, ‘ÇÑ±¹ ÄÜÅÙÃ÷´ë»ó ÇÑ±¹ÄÜÅÙÃ÷ÁøÈï¿øÀå»ó’ µîÀ» ¼ö»óÇÏ±âµµ Çß´Ù.- Æ÷ÄÏ¸óÄÚ¸®¾Æ(ÀÌÇÏ Æ÷ÄÏ¸óÄÚ¸®¾Æ)´Â Àü½Ã·ÆÇ¸Å º¹ÇÕ °ø°£ ¡¸¸ÞÅ¸¸ùÀÇ Å¸ÀÓÄ¸½¶¡¹À» ¿À´Â 25ÀÏºÎÅÍ 5¿ù 19ÀÏ±îÁö Àá½Ç ·Ôµ¥¿ùµå¸ô 1Ãþ ¾ÆÆ®¸®¿ò¿¡¼­ ¿î¿µÇÑ´Ù°í 16ÀÏ ¹àÇû´Ù. ¡¸¸ÞÅ¸¸ùÀÇ Å¸ÀÓÄ¸½¶¡¹Àº Ã³À½ Æ÷ÄÏ¸óÀ» ¸¸³µ´ø ³¯ÀÇ Ãß¾ïºÎÅÍ, ‘Æ÷ÄÏ¸ó Å¸¿î 2025’¿¡¼­ ¸¶ÁÖÇÏ´Â °¨µ¿±îÁö ¸ÞÅ¸¸ù°ú ÇÔ²² ½Ã°£ ¿©ÇàÀ» ¶°³ª´Â µíÇÑ Å×¸¶·Î ±¸¼ºÇØ ¹æ¹®°´µéÀÌ °¢ÀÚÀÇ Ãß¾ï ¼Ó Æ÷ÄÏ¸óÀ» ´Ù½Ã ¸¸³ª´Â Æ¯º°ÇÑ °æÇèÀ» ¼±»çÇÑ´Ù. »Ó¸¸ ¾Æ´Ï¶ó ÇöÀå¿¡¼­´Â ±¹³»¿¡¼­ Ã³À½ °ø°³µÇ´Â ¿À¸®Áö³Î ÇÑÁ¤ »óÇ° ¹× Æ÷ÄÏ¸ó¼¾ÅÍ ½Å»óÇ° µî 200¿© Á¾ÀÇ Æ÷ÄÏ¸ó½ºÅÍ »óÇ°ÀÌ ÆÇ¸ÅµÈ´Ù.- ÄÄÅõ½º(´ëÇ¥ ³²Àç°ü)°¡ ‘ÄÄÅõ½ºÇÁ·Î¾ß±¸2025’(ÀÌÇÏ ÄÄÇÁ¾ß2025)ÀÇ Ãâ½Ã 10ÁÖ³âÀ» ¸ÂÀÌÇØ Æ¯º° ÀÌº¥Æ®¸¦ ½Ç½ÃÇÑ´Ù. Ãâ½Ã 10ÁÖ³âÀ» ¸Â¾Æ ÆîÃÄÁö´Â ÀÌ¹ø ÀÌº¥Æ®¿¡¼­´Â ¿ì¼± ¿øÇÏ´Â ±¸´ÜÀÇ ¿¡ÇÈ ¼±¼ö Ä«µå¸¦ ¾òÀ» ¼ö ÀÖ´Â ²Ù·¯¹Ì¸¦ ¼±¹°ÇÑ´Ù. ÇØ´ç ¼±¹° ²Ù·¯¹Ì´Â 4¿ù 16ÀÏºÎÅÍ °ÔÀÓ¿¡ Á¢¼ÓÇÏ´Â ¸ðµç À¯Àú¿¡°Ô Áö±ÞµÇ°í, ÃÑ 2È¸ °³ºÀÇÒ ¼ö ÀÖ´Ù. Ã¹ ¹øÂ° ²Ù·¯¹Ì¿¡¼­´Â ‘±¸´Ü¼±ÅÃ ¿¡ÇÈ ¼±¼öÆÑ’°ú ‘ÇÑ°è µ¹ÆÄ±Ç’ µîÀ» ¾òÀ» ¼ö ÀÖ°í, µÎ ¹øÂ° ²Ù·¯¹Ì¿¡¼­´Â ½ºÄ«¿ìÆ® ½Ã ·¹Àüµå ¼±¼ö°¡ µîÀåÇÏ´Â ‘·¹Àüµå ½ºÄ«¿ìÆ®±Ç’À» ¾òÀ» ¼ö ÀÖ´Ù.- ¼±½Ã¾È(´ëÇ¥ ±Ç¿ÀÁØ)Àº ÀÚ»ç¿¡¼­ °³¹ß ¹× ¼­ºñ½ºÇÏ´Â 2D ¸ð¹ÙÀÏ ¹è±¸ ½ºÆ÷Ã÷ °ÔÀÓ ‘´õ ½ºÆÄÀÌÅ© Å©·Î½º’ÀÇ ´©Àû ´Ù¿î·Îµå ¼ö°¡ ÃÖ±Ù 1¾ï °ÇÀ» µ¹ÆÄÇÏ¸ç, ±Û·Î¹ú ¹è±¸ ½ºÆ÷Ã÷ °ÔÀÓ Áß ÃÖÃÊÀÇ ±â·ÏÀ» °ø½Ä ´Þ¼ºÇß´Ù°í ¹àÇû´Ù. ÃÖ±Ù, ±Û·Î¹ú 1¾ï ´Ù¿î·Îµå¸¦ ±â·ÏÇÑ ´õ ½ºÆÄÀÌÅ© Å©·Î½º´Â 3´ë 3 ½ºÅ¸ÀÏÀÇ ¹è±¸ °æ±â ·êÀ» ±â¹ÝÀ¸·Î, ¿ªµ¿ÀûÀÌ°í ¼Óµµ°¨ ÀÖ°Ô Àü°³µÇ´Â Èå¸§ ¼Ó¿¡ °¢ Æ÷Áö¼ÇÀÇ ÀåÁ¡À» »ì·Á, »ó´ëÆí¿¡ °­·ÂÇÑ ½ºÆÄÀÌÅ©¸¦ ³»¸®²È´Â Â¥¸´ÇÔÀ» °æÇèÇÒ ¼ö ÀÖ°Ô ¼³°èµÈ ¹è±¸ ½ºÆ÷Ã÷ °ÔÀÓÀÌ´Ù.- ¿£¾¾¼ÒÇÁÆ®(°øµ¿´ëÇ¥ ±èÅÃÁø, ¹Úº´¹«)ÀÇ MMORPG ‘THRONE AND LIBERTY(°³¹ß»ç ÆÛ½ºÆ®½ºÆÄÅ© °ÔÀÓÁî, ´ëÇ¥ ÃÖ¹®¿µ)’°¡ ‘Åç·£µå Äè¼Ó ¼ºÀå’ ÀÌº¥Æ®¿Í ½Å±Ô ÄÜÅÙÃ÷¸¦ ¾÷µ¥ÀÌÆ®Çß´Ù. ‘Åç·£µå Äè¼Ó ¼ºÀå’Àº 5¿ù 28ÀÏ±îÁö ºü¸¥ Ä³¸¯ÅÍ ¼ºÀåÀ» Áö¿øÇÏ´Â ÀÌº¥Æ®´Ù. ÀüÅõ·Â 4,000 ¹Ì¸¸ÀÇ ÀÌ¿ëÀÚ°¡ Æ¯¼ö »óÁ¡¿¡¼­ 1,000 ¼Ö¶õÆ®(°ÔÀÓ ³» ÀçÈ­)·Î ÆÐÅ°Áö¸¦ ±¸¸ÅÇØ Âü¿©ÇÒ ¼ö ÀÖ´Ù.- ³Ý¸¶ºí(´ëÇ¥ ±èº´±Ô)Àº ÄÜÅÙÃ÷ ¸¶ÄÉÆÃ ÀÚÈ¸»ç ¿¥¿£ºñ(MNB, ´ëÇ¥ ¹è¹ÎÈ£)°¡ ‘Äô¾ß ·¹½ºÅä¶ûÁî’ Ä«Ä«¿À ÀÌ¸ðÆ¼ÄÜ 7Åº <ÀÌ°Å ¿ÏÀü ·°Å°Äô¾ßÀÝ¾Æ>¸¦ Ãâ½ÃÇß´Ù°í 16ÀÏ ¹àÇû´Ù. 7¹øÂ°·Î ¼±º¸ÀÌ´Â ÀÌ¹ø ÀÌ¸ðÆ¼ÄÜÀº ¹Ýº¹µÇ´Â ÀÏ»ó¿¡¼­µµ Çàº¹À» Ã£¾Æ³»´Â Äô¾ß ·¹½ºÅä¶û ÃÖ°í ÁÖ¹æÀå ¾çÆÄÄô¾ßÀÇ ÀÏ»óÀ» ´ã¾ÒÀ¸¸ç, Á÷ÀåÀÎ·ÇÐ»ý µî ¾î´À ÀÏ»ó ¼Ó¿¡¼­µµ °ø°¨ÇÒ ¼ö ÀÖ´Â ¿ä¼Ò¸¦ ³ì¿©³½ À¯ÄèÇÑ ¿¬ÃâÀÌ Æ¯Â¡ÀÌ´Ù. 32Á¾ ÀÌ¸ðÆ¼ÄÜ ±¸¼ºÀ¸·Î Ä«Ä«¿À ÀÌ¸ðÆ¼ÄÜ ¼¥¿¡¼­ ±¸¸ÅÇÒ ¼ö ÀÖ´Ù.¹Ú»ó¹ü ±âÀÚ ytterbia@gamevu.co.kr<ÀúÀÛ±ÇÀÚ © °ÔÀÓºä, ¹«´Ü ÀüÀç ¹× Àç¹èÆ÷ ±ÝÁö>",
    "신문사": "기타",
    "길이": 8599
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/16/2025",
    "제목": "지그재그, ‘직진배송’ 주 7일 운영…“배송 경쟁력 강화 나선다”",
    "링크": "http://digitalchosun.dizzo.com/site/data/html_dir/2025/04/16/2025041680113.html",
    "내용": "ì¹´ì¹´ì¤ì¤íì¼ì´ ì´ìíë ì¤íì¼ ì»¤ë¨¸ì¤ íë«í¼ âì§ê·¸ì¬ê·¸âê° ë¹ ë¥¸ ë°°ì¡ ìë¹ì¤ âì§ì§ë°°ì¡âì ì£¼ 7ì¼ ë°°ì¡ ì²´ê³ë¥¼ ëì íë©° ë°°ì¡ ê²½ìë ¥ì íì¸µ ê°ííë¤.ì§ê·¸ì¬ê·¸ë ì§ì§ë°°ì¡ì ì êµ­ ì¼ë° ë°°ì¡ ìë¹ì¤ì ì£¼ 7ì¼ ë°°ì¡ ìì¤í ì ì ì ì ì©íë¤ê³ 16ì¼ ë°íë¤. ì´ì ë°ë¼ íì¼ìë§ ì´ìëë ë¤ì ë ëì°© ìë¹ì¤ê° ì£¼ë§ê¹ì§ íëëë©°, í ìì¼ê³¼ ì¼ìì¼ ë°¤ 10ì ì ê¹ì§ ê²°ì íë©´ ê°ê° ì¼ìì¼ê³¼ ììì¼ì ìíì ë°ì ì ìë¤.â² ì¬ì§=ì¹´ì¹´ì¤ì¤íì¼ ì ê³µì§ì§ë°°ì¡ì ì£¼ë¬¸ ìê°ì ë°ë¼ ì êµ­ ëì ì¼ë° ë°°ì¡(ìì  ì  ì£¼ë¬¸ ì ë¤ì ë ëì°©), ìì¸Â·ê²½ì¸Â·ì²ìÂ·ìì° ì¼ë¶ ì§ì­ ëì ë¹ì¼ ë°°ì¡(ì¤í 1ì ì  ì£¼ë¬¸ ì ë¹ì¼ ëì°©), ìì¸ ì§ì­ ìë²½ ë°°ì¡(ë°¤ 10ì ì  ì£¼ë¬¸ ì ë¤ì ë ìì¹¨ ëì°©)ì¼ë¡ ì¸ë¶íëì´ ì´ì ì¤ì´ë¤.ì£¼ 7ì¼ ì´ìì´ ì ì©ë ë°°ì¡ ìì­ì ì´ ê°ì´ë° ì êµ­ ì¼ë° ë°°ì¡ì´ë¤. CJëííµì´ê³¼ íì í´ ìÂ·ë©´ ì§ì­ì ì ì¸í ì êµ­ìì ìë¹ì¤ëë©°, ê¸°ì¡´ ì§ì§ë°°ì¡ ì§ì­ ì¤ ì½ 80%ìì ì£¼ë§ ë°°ì¡ì´ ê°ë¥íë¤. ì§ê·¸ì¬ê·¸ë í¥í ë°°ì¡ì¬ì ê¶ì­ì ëì± íëíë ë°©ìë ê²í ì¤ì´ë¤.ì§ê·¸ì¬ê·¸ë ì´ë² ìë¹ì¤ íëë¥¼ íµí´ ë¹ ë¥¸ ë°°ì¡ ììê° ëì± ì¦ê°í ê²ì¼ë¡ ê¸°ëíê³ ìë¤. ì¤ì ë¡ ì¬í´ 1ë¶ê¸° ê¸°ì¤ ì§ê·¸ì¬ê·¸ ë´ ì§ì§ë°°ì¡ ê±°ëì¡ì ì ë  ëê¸° ëë¹ 40% ì¦ê°íë¤. íì¬ ì§ê·¸ì¬ê·¸ìë ì¼íëª°, ë¸ëë í¨ì , ë·°í°, ë¼ì´í ë± 1ë§ ê° ì´ìì ì¤í ì´ê° ì ì í´ ë¹ ë¥¸ ë°°ì¡ ìµì ì¼ë¡ ë¤ìí ìíì íë§¤ ì¤ì´ë¤.ì¹´ì¹´ì¤ì¤íì¼ ê´ê³ìë âì£¼ 7ì¼ ë°°ì¡ ëì ì´ ê³ ê°ìê² í¸ë¦¬í ì¼í ê²½íì, ì ì  ì¤í ì´ìê²ë ë§¤ì¶ ì±ì¥ì ê¸°íê° ë ê²ì¼ë¡ ê¸°ëíë¤âê³ ë§íë¤.ê¹ê²½í¬ ê¸°ìlululala@chosun.comìµì ë´ì¤",
    "신문사": "기타",
    "길이": 1934
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/16/2025",
    "제목": "미래에셋증권, 개인투자용국채 5년물 초과 발행…KB증권, 2025 KB 자산관리...",
    "링크": "http://www.sisaon.co.kr/news/articleView.html?idxno=170170",
    "내용": "미래에셋증권, 개인투자용국채 5년물 초과 발행한국투자증권, 2025년 제2회 뱅키스 실전투자대회 개최[시사오늘·시사ON·시사온=강주현 기자]미래에셋증권 전경. ⓒ사진제공 = 미래에셋증권미래에셋증권, 개인투자용국채 5년물 초과 발행미래에셋증권이 4월 개인투자용국채 청약 모집 결과 5년물을 초과 발행하기로 결정했다고 16일 밝혔다.앞서 미래에셋증권은 지난 9일부터 15일까지 총 1200억 원 한도의 개인투자용국채 청약을 모집했다. 5년물 700억 원, 10년물 400억 원, 20년물 100억 원을 발행할 예정이라고 밝혔다.그 결과 5년물에는 총 4486건이 접수됐으며 청약 금액은 1148억 원으로 당초 모집 금액(700억 원)보다 많은 자금이 몰렸으며 경쟁률은 약 1.64:1을 기록했다.반면 10년물은 신청 건수 3078건, 청약 금액은 239억 원으로 모집 금액(400억 원)에 못 미쳤으며 20년물은 신청 건수 1505건, 청약 금액은 47억 원으로 모집 금액(100억 원)의 절반도 채우지 못했다.이에 미래에셋증권은 5년물에 912억 원을 배정해 10년, 20년물에서 목표치에 미달한 금액을 배치했다. 10년물과 20년물에는 청약 금액 그대로 배정해 발행 금액(1200억 원)을 채웠다.개인투자용 국채는 정부가 새로운 형태의 안정적인 초장기 투자처를 제공해 개인의 노후 대비를 위한 자산 형성을 지원하기 위해 발행하는 국채다. 만기 보유 시 가산금리, 연복리, 분리과세 혜택을 받을 수 있다.미래에셋증권은 유일한 개인투자용국채 판매 대행사로서 지난해 6월부터 판매 대행을 지속하고 있다.이달 발행하는 개인투자용국채 만기보유 시 적용금리는 세전기준 5년물 16.08%(연 3.21%), 10년물 36.73%(연 3.67%), 20년물 87.68%(연 4.38%)다.2025년 제2회 뱅키스 실전투자대회 홍보 이미지. ⓒ한국투자증권한국투자증권, 2025년 제2회 뱅키스 실전투자대회 개최한국투자증권(사장 김성환)은 온라인 서비스 뱅키스 고객을 대상으로 ‘2025년 제2회 실전투자대회’를 개최한다고 16일 밝혔다이번 대회는 4월 28일부터 6월 6일까지 총6주간 진행되며, 참가 신청은 5월 25일까지 가능하다. 대회는 국내주식과 해외주식 부문으로 나뉘며, 투자자산 규모에 따라 1억 리그, 3천 리그, 1백 리그로 진행된다. 대회 종료 후에는 리그별 수익률 상위 10명씩 총 60명에게 총 3110만 원의 상금이 수여된다.올해 총 4번의 실전투자대회가 개최되며, 3번의 대회를 거쳐 리그별 상위 1000명(단, 마이너스 수익률 제외)은 연말에 개최되는 ‘왕중왕전’ 참가 자격을 얻게 된다. 왕중왕전에서는 1억리그 1위에게 6000만 원을 지급하는 등 총 2억5900만 원 규모의 상금이 수여될 예정이다.대회 기간 동안 다양한 참가자 혜택도 마련됐다. 참가신청고객 선착순 2만명에게 룰렛을 돌려 모바일쿠폰을 지급하며, 주간랜덤 퀴즈, 주간 거래미션 달성 등 추첨 이벤트를 통해 네이버페이, 신세계 상품권, LG스텐바이미 등을 지급한다.참가 신청은 ‘한투’ 모바일앱, 홈페이지, 홈트레이딩시스템(HTS)을 통해 가능하다. 대회에 대한 자세한 내용은 홈페이지 또는 모바일 앱(한투)을 참고하거나 고객센터에 문의하면 된다.KB증권 전경. ⓒKB증권KB증권, '2025 KB 자산관리 라이브 세미나' 진행KB증권(사장 이홍구, 김성현)은 오는 17일 오후 4시부터 자산관리 분야의 종합 솔루션을 제공하기 위한 ‘2025 KB 자산관리 라이브 세미나’를 실시한다고 16일 밝혔다.이번 세미나는 지난해 11월에 실시했던 세미나에 이어 고객들에게 보다 심도 있는 자산관리 핵심 정보를 제공하고자 기획됐다. 특히 최근 세무와 부동산 시장에서 주목받는 이슈 중심으로 구성되어 실질적인 자산관리 전략에 도움을 줄 것으로 기대된다.이번 세미나는 KB증권 공식 유튜브 채널 ‘깨비증권 마블TV’에서 17일 오후 4시부터 라이브로 진행되며, 대상 고객에게는 접속 URL이 문자메시지로 발송될 예정이다.‘이슈 확인! Tax Eye’(세무) 세션에서는 절세 관련 최신 이슈인 △해외주식 이월과세 △해외펀드 외국납부세액 공제 △상속세 개정에 대해 설명한다. ‘지금, 부동산 시장 이슈는?’(부동산) 세션에서는 △정부 정책 변화 △투자 수요 등 주택시장 내 주요 흐름을 분석하고 2분기 주택시장 전망을 제시할 예정이다.이어 지난해와 마찬가지로 실시간 질의응답(Q&A) 코너도 운영된다. 참가 고객이 세미나 중 댓글로 질문을 남기면, 해당 분야의 전문가들이 직접 답변해 즉각적인 정보 제공이 이뤄진다.KB증권 박민배 상품전략그룹장은 “지난해 진행했던 세미나에 대한 고객들의 큰 관심에 힘입어, 올해도 유튜브 라이브 형식으로 세미나를 준비했다”며, “앞으로도 다양한 채널을 통해 고객들의 효과적인 자산관리를 위한 유익한 금융 콘텐츠를 지속적으로 제공하겠다”고 말했다.대신증권 사옥 전경. ⓒ대신증권대신증권, 시니어 고객 대상 ‘대체거래소 교육’ 실시대신증권은 시니어 고객의 금융 격차를 해소하기 위해 대체거래소 이용법에 대한 오프라인 교육을 실시한다고 16일 밝혔다.이번 교육은 대체거래소 출범으로 변화된 새로운 개념들과 주식거래 방법 등 이해도와 이용 방법을 기초부터 알려준다. 오는 17일 서울시 가산디지털단지에 위치한 대신증권 금융지원센터를 시작으로 전국 영업점에서 확대 시행할 예정이다.이번 교육은 대신증권 금융지원센터 직원이 직접 강사로 나선다. 대체거래소 제도의 취지와 개념 그리고 대신증권 모바일 앱 활용법을 안내한다. 특히 거래시간 확대, 새로운 주문 유형 도입 및 변경된 주문 방법 등 달라진 핵심 사항을 집중적으로 다룰 예정이다.‘대신증권 모바일 앱 기본 활용법’ 교재를 활용해 각종 화면과 거래 절차를 스스로 쉽게 따라할 수 있도록 구성했다.이와 함께 스팸 차단 앱 설치 방법 및 스마트폰 보안사고 사례 소개 등 금융 보안 및 보이스피싱 예방 교육도 함께 진행할 예정이다.박성현 대신증권 금융지원센터장은 “금융 환경 변화에 익숙하지 않은 시니어 고객들이 대체거래소 도입으로 혼란을 겪지 않도록 맞춤형 교육 서비스를 준비했다”며 “앞으로도 고객들이 급변하는 디지털 금융을 편리하고 안전하게 이용할 수 있도록 지원을 아끼지 않을 것”이라고 말했다.미래에셋증권 AIOps 플랫폼 구축 홍보 이미지. ⓒ미래에셋증권미래에셋증권, 사내 AI 확산 가속화 위한 ‘AIOps’ 플랫폼 구축미래에셋증권은 인공지능(AI) 기반 업무 자동화와 전사 인공지능(AI) 활용 확산을 위해 'AIOps 플랫폼'을 구축했다고 16일 밝혔다.AIOps(AI Operations)는 AI 기술을 기반으로 IT시스템 운영을 자동화하고 간소화하는 기술이다. 데이터 분석부터 AI 모델 학습과 배포에 이르는 전 과정을 하나의 통합 환경에서 지원한다.앞으로 미래에셋증권 임직원은 AIOps 플랫폼을 통해 내부 데이터를 AI로 분석하고 대규모 언어 모델(LLM) API를 활용해 반복 업무를 자동화할 수 있다. 방대한 문서를 요약 정리하고 업무 관련 질의를 신속히 해결하는 등 다양한 분야에서 AI를 손쉽게 활용할 수 있어 업무 효율이 높아질 전망이다.사내에서 제공되는 금융 시장 데이터를 AIOps와 바로 연동할 수 있어 부서별 맞춤형 데이터 분석과 업무 자동화도 가능하다. 예를 들어 국내외 자산을 담고 있는 금융상품을 운영하는 부서의 경우 자산의 가격 현황, 시장금리, 주요 뉴스를 기민하게 파악해야 하는데, AIOps를 활용하면 이 같은 정보가 리포트 형태로 정리돼 매일 제공된다. 실시간 데이터 기반의 신속한 의사 결정이 가능해지는 셈이다.AIOps는 별도 서버 인프라 구축 없이 AI 모델을 개발하고 배포할 수 있는 가상 환경을 제공한다는 특징을 지닌다. 전문 개발자가 아니더라도 파이썬 언어를 다룰 수 있다면 누구나 데이터를 분석하고 AI 모델을 적용해 업무를 자동화할 수 있다. 또한, 플랫폼은 임직원들이 다양한 오픈소스 도구를 활용하고 서로 공유 및 협업할 수 있도록 설계됐다.개발 경험이 적은 직원들도 AI 활용에 참여할 수 있도록 '코드 어시스턴트' 기능도 도입했다. 직원이 파이썬 코드를 작성할 때 AI가 실시간으로 코딩을 보조하기 때문에 초보자도 손쉽게 자동화 스크립트를 만들고 오류를 해결할 수 있다. 미래에셋증권 임직원 모두가 AI 업무 혁신의 주체가 될 수 있는 기반이 마련된 것이다.또한 미래에셋증권은 외부 전문 컨설팅을 통해 AI 도입에 대한 거버넌스 체계도 새롭게 수립했다. 기존 사규에서 다루지 않았던 AI 관련 지침을 명확히 규정해 임직원들이 AI 서비스를 안전하고 효율적으로 활용할 수 있는 가이드라인을 마련하고 있다.미래에셋증권 관계자는 “이번 플랫폼 오픈으로 AI를 기반으로 한 업무 자동화가 전사적으로 본격화됐다”며 “앞으로도 다양한 금융 데이터를 기반으로 누구나 손쉽게 AI를 접하고 활용할 수 있도록, 데이터·AI 생태계를 지속적으로 확대해 나가겠다”고 말했다.한국투자증권 ELW 316종목 신규 상장 홍보 이미지. ⓒ한국투자증권한국투자증권, ELW 316종목 신규 상장한국투자증권(사장 김성환)은 주식워런트증권(ELW) 316종목을 신규 상장한다고 16일 밝혔다.상장 종목은 코스피200·코스닥150을 기초자산으로 하는 지수형 ELW 173종목과 삼성전자, SK하이닉스, HD한국조선해양, 유한양행 등을 기초자산으로 하는 종목형 ELW 143종목이다.ELW는 개별 주식이나 주가지수를 만기일에 미리 정한 가격으로 사고 팔 수 있는 권리를 거래하는 상품이다. 기초자산의 상승을 예상하면 콜 ELW, 하락을 예상하면 풋 ELW를 매수해 시장 상황과 무관한 수익 기회를 얻을 수 있다. 다만, 기초자산 가격이 당초 예상한 방향으로 움직이지 않으면 만기 시 원금 100%까지 손실이 발생할 수 있다.한국투자증권은 한국거래소 ELW 시장에서 거래대금과 상장종목 수 모두 1위를 기록하며 시장을 선도하고 있다.한편, ELW 거래를 위해서는 투자성향 진단 및 사전 투자자 교육 이수가 필요하다. 또한, 신규고객 기준 최소 1500만 원의 기본예탁금을 충족해야 한다.기타 자세한 내용은 한국투자증권 ELW 전용 홈페이지와 카카오톡 채널 ‘TRUE ELW’에서 확인 가능하다.신한투자증권 여의도 TP 타워 본사 전경. ⓒ사진제공 = 신한투자증권신한투자증권, 우수 시니어 PB·지점장 대상 제도 신설신한투자증권은 시니어 우수PB 및 지점장을 대상으로 ‘마이스터 클럽(Meister Club)’, ‘베스트 오브 베스트(Best of Best) 지점장’ 제도를 신설했다고 16일 밝혔다.‘마이스터 클럽’은 시니어 인력의 풍부한 경험과 노하우를 적극 활용하기 위해 마련된 제도로 선정이 되면 일반직 직원과 동일한 근무 조건을 부여한다. 임금피크제 전환 대상인 시니어 프라이빗뱅커(PB) 중에서 고객 중심 자산관리 역량과 성과를 종합적으로 심사한다.이번 마이스터 클럽 멤버는 전체 시니어 PB 25명 중 6명이 선정됐다. 연말 실적 업적평가대회에서 성과 상위 5% 이내 직원에게 수여하는 플래티넘 수상인원 3명이 포함됐다.‘베스트 오브 베스트 지점장’ 제도는 오랜 기간 쌓아온 지점 운영 노하우와 우수한 리더십을 가진 시니어 지점장을 단순히 연령을 이유로 배제하지 않고 재평가하기 위해 마련된 제도다.기존에는 만 55세 임금피크제 대상이 되면 연말 업적평가대회에서 포상을 받은 지점장을 제외하고 대부분 지점장 직위에서 물러났다.이번 제도 신설로 과거 지점 운영 실적과 리더십 평가가 탁월한 베테랑 지점장은 심사를 거쳐 계속 지점장을 수행할 수 있게 됐다. 이번에 선정된 ‘베스트 오브 베스트 지점장’은 전체 지점장 73명 중 6명이다.신한투자증권은 이번 제도 신설이 조직 역량 극대화라는 점에서 긍정적인 메시지를 전하고 있다고 분석했다. 또한 제도를 통해 시니어 직원뿐만 아니라 후배 직원들에게도 동기부여가 될 것으로 기대한다. 시니어 직원들의 오랜 경험과 노하우가 전수될 수 있는 환경이 조성됨으로써 젊은 직원들이 보다 전문적이고 체계적인 성장을 이룰 수 있는 기회를 얻게 됐다고 평가한다.신한투자증권 정용욱 자산관리총괄사장은 “젊음에만 집착하지 않고 시니어 직원의 경험과 능력도 높이 평가해 조직의 성장을 추구한다”라며, “앞으로도 고객 중심의 가치를 최우선으로 삼아 임직원이 역량을 충분히 발휘할 수 있는 환경과 시스템을 지속적으로 마련하겠다”라고 밝혔다.KB증권 사옥 전경 ⓒKB증권KB증권, 대체거래소 출범 후 개인 투자자 거래 지속 증가KB증권(사장 이홍구, 김성현)은 지난 3월 4일 오픈한 대체거래소(ATS) ‘넥스트레이드(NXT)’에서 개인 투자자들의 거래가 지속적으로 증가하고 있다고 16일 밝혔다.넥스트레이드(NXT)의 출범으로 기존 주식거래시장 운영 시간이 오전 9시~오후 3시 반에서 오전 8시~오후 8시까지 확대되며, 출근 전이나 퇴근 후에도 주식 매매가 가능해졌다. 이에 따라 고객들의 높은 관심과 활발한 참여가 넥스트레이드의 조기 안착에 큰 기여를 한 것으로 보인다.KB증권은 고객들이 안정적으로 거래할 수 있도록 ‘SOR(자동주문전송) 주문 실사 점검’, ‘장애 상황 대비 운영 테스트’, ‘시장 상황실 운영’ 등 사전 준비에 만전을 기했다. 그 결과, 고객들은 넥스트레이드(NXT)에서 신뢰도 높은 거래 환경을 경험할 수 있게 되었다.KB증권의 이 같은 노력은 실제 수치로도 나타났다. 프리마켓에서의 KB증권 개인 국내 주식 거래대금은 2025년 3월 기준으로 전월 대비 10배 가까이 증가했으며, 4월(4월 1일~4월 10일)은 벌써 2월 전체 거래대금 대비 30배 이상 늘어나며 뚜렷한 상승세를 이어가고 있다.KB증권 손희재 디지털사업그룹장은 “KB증권은 고객에게 대체거래소의 안정적인 매매 환경과 신뢰를 제공하기 위해 장애 상황 대응 테스트와 상황실 운영 등 다양한 노력을 기울였다”며 “앞으로도 프리마켓과 애프터마켓 거래 시간 확대에 발맞춰 양질의 투자정보 제공을 바탕으로 효율적인 투자 환경을 만들어 나가겠다”고 말했다.법인 퇴직연금 담당자들이 미래에셋센터원에서 열린 퇴직연금스쿨에 참석해 퇴직연금제도 실무에 관한 설명을 듣고 있다. ⓒ미래에셋증권미래에셋증권, 퇴직연금 도입 20주년 맞이 ‘퇴직연금스쿨’ 성료미래에셋증권은 퇴직연금 제도 도입 20주년을 맞아 4월 14~15일 양일간 ‘퇴직연금 스쿨’을 성황리에 마쳤다고 16일 밝혔다.서울 중구 미래에셋센터원빌딩에서 진행된 이번 행사에는 퇴직연금 도입을 검토 중이거나 도입하여 운영 중인 총 125개 법인에서 181명의 인사·노무·재무 실무자가 참석하여 퇴직연금 제도 전반에 대한 실무 중심 교육이 이루어졌다.미래에셋증권은 지난 2006년 4월 국내 최초로 퇴직연금 전문 교육 프로그램인 ‘퇴직연금스쿨’을 개최하였다. 퇴직연금스쿨은 법인 담당자들이 퇴직연금 제도에 관한 실무를 이해하고, 퇴직연금 제도를 안정적으로 운영할 수 있도록 돕고 있다.올해로 20번째를 맞이한 이번 세미나에서는 근로자퇴직급여 보장법 발의 현황, 최근 정책적인 변화 이슈, 실무자가 가장 궁금해 하는 업무 이슈 등의 강의 콘텐츠로 구성하였다.미래에셋증권 연금컨설팅본부 정효영 본부장은 “퇴직연금은 제도설계 만큼이나 실무 운영의 전문성이 중요한 영역”이라며 “미래에셋증권은 준비된 연금 파트너로서 고객사의 안정적 제도 운영을 위해 실질적 연금 솔루션을 계속해서 제공해 나갈 것”이라고 밝혔다.IBK투자증권 로고. ⓒIBK투자증권IBK투자증권, 선불충전금 운용 맞춤 신탁상품 추천IBK투자증권(대표이사 서정학)은 선불업자의 선불충전금을 안정적으로 운용할 수 있는 수단으로 특정금전신탁상품 ‘MMT-2호(Money Market Trust-2)’를 추천한다고 16일 밝혔다.선불충전금은 머지포인트 사태로 개정된 전자금융거래법 시행령에 따라 별도 관리 의무가 신설됐다. 이에 선불업자들은 이용자의 선불충전금 100% 이상을 신탁, 예치 또는 지급보증보험 방식으로 관리해야 한다.IBK투자증권의 MMT-2호는 고객의 편의성을 고려해 수시 입출금을 허용한 신탁상품이며, 단기자금시장 내에서도 유동성이 높은 1일물 환매조건부채권(Repo)으로 운용된다.MMT-2호는 수시 입출금이 가능하면서도 한국은행 기준금리(16일 기준 2.75%) 수준의 운용 수익률을 기대할 수 있으며 선불충전금 운용 대상 특약을 통해 국채, 지방채, 공사채, 특수채, 은행채 등 신용등급이 높은 무위험 및 AAA등급 채권의 Repo에 투자함으로써 리스크를 최소화했다.IBK투자증권 관계자는 “MMT-2호 가입을 통해 상품권, 선불카드 등 선불성 자금이 안전하게 별도 보관돼 이용자들의 신뢰를 높일 수 있으며, 선불업자들은 수시 입출금이 가능하면서도 안정적인 이자 수익을 기대할 수 있는 운용 수단을 마련할 수 있을 것”이라고 말했다.금융투자협회 전경. ⓒ사진제공 = 금융투자협회금융투자협회, 2025년도 신입직원 공개 채용 실시금융투자협회(회장 서유석)는 우리 자본시장의 발전과 금융투자업의 성장을 이끌 우수인재를 확보하기 위해 2025년 신입직원 공개 채용을 실시한다고 16일 밝혔다.채용부문은 △일반(경영·경제) △변호사 △회계사 3개 부문이며 서류심사, 필기시험 및 면접 등을 거쳐 6월 중 최종 합격자를 발표할 계획이다.필기시험은 인성·조직적합도 검사, NCS, 전공시험(경영학·경제학 중 택1) 및 논술시험으로 치뤄진다. 변호사 및 회계사 부문은 인성·조직적합도 검사와 NCS만 실시한다.지원서 접수기간은 이날 오전 9시부터 4월 28일 오전 9시까지이며, 자세한 내용은 협회 홈페이지 및 채용 사이트에서 확인할 수 있다.DIVO와 SCHD 수익률 비교 그래프. ⓒ삼성자산운용삼성자산운용 KODEX미국배당커버드콜액티브 ETF, 국내 상장 SCHD 수익률 1위삼성자산운용은 KODEX 미국배당커버드콜액티브가 국내에 상장된 미국배당다우존스형 ETF 10종을 1개월/3개월/6개월/1년/2년 등 주요 구간 수익률에서 모두 제친 가운데 개인 순매수도 최대 규모로 유입되고 있다고 16일 밝혔다.에프앤가이드 지난 15일 기준 이 ETF의 주요 구간 수익률은 1개월 -1.59%, 3개월 -4.34%, 6개월 1.64%, 1년 12.13%, 2년 30.58%를 기록했다. 6개월 수익률의 경우 모든 미국배당다우존스형 ETF가 손실을 기록한 가운데 ‘+’수익률을 나타냈고 1년 수익률은 5%p이상, 2년 수익률은 8%p이상 높은 성과를 기록하는 등 약세장에서는 덜 하락하고, 강세장에서는 더 상승하며 압도적인 성과 차이를 보여주고 있다.KODEX 미국배당커버드콜액티브는 2022년 9월 미국에서 탄력적 커버드콜 운용 전략으로 높은 수익률과 안정적 분배 성과를 인정받고 있는 ‘DIVO’ ETF를 복제해 국내에 상장된 상품이다. 이 상품은 마이크로소프트(5.3%), CME 그룹(4.6%), 애플(4.5%) 등 테크주와 함께 금융주 비중이 높아 올해 4월 이후 변동성 장세에서도 미국배당다우존스형 ETF 대비 적게 하락했고, 지난 해처럼 시장 상승기에는 더 많이 반등하며 우수한 성과를 나타냈다.실제로, KODEX 미국배당커버드콜액티브는 변동성이 극심했던 4월초 이후 현재까지 누적 수익률이 -4.64%(4월 1일~4월 15일 기준)를 기록하며 국내 상장한 미국배당다우존스 상품 대비 약 2.63%p 덜 하락했다.여기에 더해 이 상품은 상장 초창기 0.47%를 시작으로 0.82%까지 꾸준히 월분배율을 늘려 최근 연 9.6%수준까지 연간 분배율을 높여 왔다.이러한 차별화된 수익률과 높은 월분배율이 입소문을 타면서 KODEX 미국배당커버드콜액티브는 지난 12일까지 올해 들어 개인 순매수가 1861억 원에 달하며 미국배당다우존스형 ETF 10종을 제쳤다.개인 순매수 규모가 지난 해 같은 기간 59억원 수준이었던 것을 감안하면 올해 무려 31배 이상 급증한 것이다. 순자산 또한 지난해 말 1324억 원에서 불과 100일여만에 147%가량 증가한 3280억 원을 기록하며 월배당 커버드콜 ETF 시장에서 강한 성장세를 보이고 있다.사실 KODEX 미국배당커버드콜액티브의 수익률 성과는 이미 예견돼 있었다. 이 상품의 표본인 ‘DIVO’가 지난 11일 블룸버그 11일 토탈 리턴 기준 미국에서 1년 9.37%, 3년 23.03% 수익률로 ‘SCHD(미국배당다우존스)’ ETF의 1년 3.84%, 3년 9.02%보다 높은 성과를 기록하고 있기 때문이다.삼성자산운용 임태혁 ETF운용본부 상무는 “KODEX 미국배당커버드콜액티브의 연 9%수준의 높은 월분배율과 연 10% 이상의 높은 수익률 성과를 직접 확인한 개인 투자자들이 ‘한국판 DIVO’인 이 상품으로 역주행 중인 것으로 보인다”며 “이 ETF는 탄력적인 액티브 커버드콜 전략뿐 아니라 시장 상황에 따라 편입비중을 유동석으로 조절하는 등 자율성이 높은 액티브 상품만의 장점으로 안정적인 현금흐름을 선호하는 투자자들에게 좋은 투자 수단이 될 것”이라고 전했다.미래에셋박현주재단이 제32기 미래에셋 해외교한 장학생 장학증서 수여식을 개최했다. ⓒ미래에셋자산운용미래에셋박현주재단, 제33기 해외교환 장학생 선발미래에셋박현주재단은 제33기 미래에셋 해외교환 장학생을 모집한다고 16일 밝혔다.미래에셋 해외교환 장학 프로그램은 국내 대학생들이 해외 대학에서 학업과 문화 교류의 기회를 가질 수 있도록 지원하는 미래에셋의 대표 사회공헌 사업으로, 2007년부터 현재까지 총 7444명의 학생을 지원했다.지원 대상은 대한민국 국적을 가진 4년제 대학 재학생 중 소속 대학에서 해외교환 학생 자격을 부여받고, 재단이 정한 요건을 충족하는 학부생이다.최종 선발된 장학생에게는 2025년 가을학기 해외 파견을 위한 장학금이 지급될 예정이다. 학생들의 해외 학업 수행을 돕기 위한 학업 및 생활 지원 명목의 장학금으로, 이를 통해 경제적 부담을 줄이고 교환학생 기간 동안 학업과 현지 적응에 집중할 수 있을 것으로 기대한다.이번 장학생 선발 규모는 약 250명으로 지원 접수는 4월 16일부터 22일까지 진행되며, 미래에셋박현주재단 홈페이지에서 온라인으로 신청 가능하다.미래에셋박현주재단 관계자는 \"국내 대학생들이 해외에서 다양한 학문적 경험을 쌓고, 국제적 감각을 키울 수 있도록 지속적으로 지원할 예정\"이라며 \"앞으로도 학생들의 글로벌 경쟁력 강화를 위해 최선을 다하겠다\"고 말했다.한편, 미래에셋그룹은 2000년 재단 설립 이후 ‘미래에셋은 젊은이의 희망이 되겠습니다’라는 가치를 바탕으로 다양한 인재 육성 프로그램을 운영하고 있다. 해외교환 장학생을 비롯해 국내 장학생 4011명, 글로벌 투자전문가 장학생 122명 등 지금까지 총 15,681명의 장학생을 선발·지원했으며, 장학사업과 더불어 금융 및 진로 교육, 글로벌 문화체험단 등을 통해 지금까지 47만여 명의 청소년과 청년이 프로그램에 참여했다.한투운용 퇴직연금 펀드 수탁고 5000억 돌파 홍보 이미지. ⓒ한국투자신탁운용한투운용, 퇴직연금 펀드 수탁고 증가액 1위… “올해 5000억 증가”한국투자신탁운용은 연초 이후 퇴직연금 공모펀드 수탁고 증가액이 5000억 원을 돌파하며 1위를 기록했다고 16일 밝혔다.금융투자협회에 따르면 14일 기준 한국투자신탁운용의 퇴직연금 공모펀드 수탁고는 총 4조 1629억 원으로 올해 들어 5169억원이 유입되며 성장세를 나타냈다. 퇴직연금 공모펀드를 운용하고 있는 자산운용사 중 가장 많은 증가액이다. 지난해 말 3조 6000억 원대를 기록했던 수탁고는 연초 이후 매월 순증하고 있으며, 특히 이달 들어 400억 이상 빠르게 증가해 추세가 이어지고 있다.이는 주요 펀드 상품을 중심으로 우수한 성과에 힘 입어 자금이 꾸준히 유입됐기 때문으로 풀이된다. 대표 상품으로는 △한국투자크레딧포커스ESG펀드 △한국투자TDF알아서ETF포커스펀드 △한국투자미국장기국채펀드 △한국투자MySuper알아서펀드 △한국투자OCIO알아서펀드로 특정 유형의 펀드에 국한되지 않고, 채권형, 자산배분형 등 다양한 유형의 펀드 상품이 전반적으로 고른 성장세를 보이며 자금 유입을 견인했다.이 중 한국투자크레딧포커스ESG 펀드시리즈는 2008년 출시 이후 16년간 운용 중인 한국투자신탁운용의 대표 국내채권형 펀드다. 해당 펀드는 A-등급 이상 국내 우량 크레딧 채권에 투자해 이자수익과 자본차익까지 추구하며, 듀레이션은 1.5~2년 내외다. 유동성 관리를 위해 국공채 비중을 일정 수준으로 유지하고, 철저한 종목 분석을 통해 저평가 종목을 발굴해 운용하고 있다.한국투자신탁운용만의 방법론과 운용 노하우를 기반으로 장기간 우수한 성과를 보이고 있는 한국투자TDF알아서ETF포커스펀드도 퇴직연금 공모펀드 수탁고 증대에 기여했다. 15일 기준 한국투자TDF알아서ETF포커스2060펀드(C-Re 클래스)는 2022년 11월 설정 이후 누적수익률 36.77%, 1년 8.12%를 기록하며 성과를 이어가고 있다.해당 펀드의 성과는 한국투자신탁운용에서 자체 개발한 글라이드 패스와 장기자본시장가정(LTCMA)를 기반으로 낮은 위험, 낮은 회전율, 낮은 비용 등 저비용 구조를 통한 장기 수익률 극대화 전략이 가능하게 했다는 평가다.오원석 한국투자신탁운용 연금담당 상무는 “최근 퇴직연금 공모펀드 수탁고 성과는 고객 지향적 가치 실현을 위해 투자자가 수익을 얻을 수 있는 펀드 상품을 지속적으로 제공한 결과”라고 말했다. 이어 “퇴직연금 투자는 계속해서 길어지는 노후를 대비하기 위해 필수”라며 “당사에서는 다양한 투자 상품 라인업을 보유해 투자자별로 니즈에 맞는 상품을 선택할 수 있어 안정적인 퇴직연금 수단을 고민 중이라면 좋은 대안을 찾을 수 있길 바란다”고 덧붙였다.ⓒ신한자산운용신한자산운용‘SOL 파킹형 ETF 시리즈’, YTM 동종 ETF 대비 우위 기록미국발 관세전쟁에 따라 글로벌 금융시장의 변동성이 증가하고, 상대적으로 안전한 투자처로 주목 받았던 미국 장기채 금리가 흔들리면서 여유자금의 도피처로서 파킹형 ETF가 다시금 각광받고 있다.16일 신한자산운용은 SOL 초단기채권액티브, SOL 중단기회사채(A-이상) 액티브, SOL CD금리&머니마켓액티브로 구성된 신한자산운용의 ‘SOL 파킹형 ETF’가 동일 유형 상품 중 돋보이는 YTM(만기기대수익률) 성과경쟁력으로 단기 자금 투자자들의 이목을 끌고 있다고 밝혔다.단기금리 하락에 따라 최근 KOFR(한국무위험지표금리) 및 CD91일 금리가 지난 14일 기준 2.7~2.8% 수준으로 형성되는 가운데 SOL 초단기채권 액티브는 3.08%로 파킹형 ETF 중 가장 높은 YTM을 기록했고, 지난 2월 금리 하락기에 맞춰 출시한 SOL 중단기회사채(A-이상)액티브는 3.34%, 파킹형 ETF 중 최초로 월배당을 지급하는 SOL CD금리&머니마켓 액티브 역시 3.08%로 동일 유형의 상품의 성과를 크게 웃돌았다.신한자산운용 김정현 ETF사업총괄본부장은 “최근 글로벌 금융시장에서 발생하는 변동성은 예측이 쉽지 않은데다가 장기채, 금 등 기존에 안전자산으로 평가 받던 자산군에도 큰 영향을 주고 있기 때문에 투자의 단기 피난처로서 파킹형 ETF를 고려할 필요가 있다” 며 “SOL 파킹형 ETF 시리즈는 우수한 성과 경쟁력을 바탕으로 단기자금 파킹, 이자수익과 자본수익의 균형 있는 추구, 월배당 수령 등 투자스타일과 목적에 맞게 선별 투자할 수 있는 장점이 있다”고 말했다.‘SOL 초단기채권 액티브 ETF’는 잔존만기 3개월 이내의 초단기 채권(신용등급 A- 이상), 기업어음(A2- 등급 이상)의 우량한 단기 금융상품 위주의 포트폴리오 구성으로 금리변동에 따른 변동성을 낮춰 안정적으로 운용하며 저평가 우량 종목 발굴 등을 통한 추가 이자수익 확보로 초과 수익을 추구하는 상품이다.‘SOL 중단기회사채(A-이상) 액티브 ETF’는 잔존만기 3년 이내의 회사채 및 기타 금융채 등 크레딧 채권에 선별적으로 투자하며 1.6년 내외의 듀레이션 관리를 통해 금리변동에 따른 자본차익 극대화로 시중금리 대비 초과수익을 추구하는 단기자금 파킹형 ETF다. 금리 인하에 대한 기대감으로 채권투자에 우호적인 환경이 형성되는 가운데 우량한 회사채 투자를 통해 안정적인 이자수익과 금리하락에 따른 자본수익을 추구할 수 있다.‘SOL CD금리&머니마켓 액티브 ETF’는 CD(양도성 예금증서)와 단기채권을 주요 구성자산으로 활용하며, 액티브 전략을 통해 단기 크레딧 채권을 선별적으로 편입하여 국내 상장되어 있는 CD금리 ETF 중 최상위권 수준의 성과를 추구한다.한편 ‘SOL 파킹형 ETF 시리즈’ 세 상품 모두 안전자산으로 분류되기 때문에 퇴직연금(DC/IRP) 계좌에서 적립금의 100% 투자가 가능하며 세제 혜택이 있는 ISA(개인종합자산관리계좌)에서도 활용도가 특히 높다. 언제든 자유롭게 매수/매도 할 수 있기 때문에 장기간 자금을 예치할 필요 없이 원하는 기간 만큼만 수익을 받다가 자금이 필요한 시점에 매도하여 현금화 하는 등 여유자금을 유동적으로 관리할 수 있다.Tag#미래에셋증권#한국투자증권#케이비증권#대신증권#아이비케이투자증권#신한투자증권#삼성자산운용#미래에셋자산운용#한국투자신탁운용#신한자산운용저작권자 © 시사오늘(시사ON) 무단전재 및 재배포 금지강주현기자sisaon@sisaon.co.kr이 기자의 다른기사 보기담당업무 : 경제부 기자입니다. (증권·자산운용·가상자산 담당)좌우명 : 진정한 용기는 두려움을 모르는 게 아니라 알면서 더 중요한 결단을 내리는 것이다.",
    "신문사": "기타",
    "길이": 14245
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/16/2025",
    "제목": "SPC 던킨 롯데리아 현대리바트 外(유통﻿家 이모저모)",
    "링크": "https://www.newsclaim.co.kr/news/articleView.html?idxno=3043217",
    "내용": "매일유업 이마트 팔도 오뚜기 시몬스 침대 코웨이 서울신라호텔 BBQ치킨 GS25 웅진식품 롯데칠성음료 11번가 홈플러스SPC그룹(회장 허영인) 비알코리아가 운영하는 던킨이 글로벌 포도주스 전문 브랜드이자 농심의 대표 소다 음료 ‘웰치스(Welch’s)’와 손잡고 로우슈거 쿨라타 2종을 출시했다. 던킨 제공[뉴스클레임]로우슈거 쿨라타=SPC그룹(회장 허영인) 비알코리아가 운영하는 던킨이 글로벌 포도주스 전문 브랜드이자 농심의 대표 소다 음료 ‘웰치스(Welch’s)’와 손잡고 로우슈거 쿨라타 2종을 출시했다.신제품은 ▲웰치스 포도 쿨라타 로우슈거 ▲웰치스 체리 쿨라타 로우슈거 2종으로, 웰치스 그레이프와 체리스트로베리 플레이버를 활용해 당 함량과 칼로리를 낮춘 것이 특징이다. 쿨라타 2종은 웰치스 포도 베이스, 웰치스 딸기 베이스를 넣어 상큼하고 달콤한 과일 맛 음료의 풍미를 느낄 수 있고 탄산을 제거한 비탄산 음료로 출시돼 부드러운 목 넘김과 깔끔한 맛을 경험할 수 있다.설탕무첨가 바나나 우유=매일유업(대표 김선희, 이인기, 곽정우)이 새롭게 설탕을 전혀 넣지 않은 컨셉의 바나나 우유인 ‘바나나는 원래 맛있다’를 출시했다.‘바나나는 원래 맛있다’는 기존 매일유업의 인기 바나나 우유인 ‘바나나는 원래 하얗다’ 라인업의 새로운 신제품이다. 신제품은 색소무첨가와 저지방 콘셉트는 그대로 살리면서 설탕을 첨가하지 않아도 맛있는 바나나 우유라는 점을 강조해 ‘바나나는 원래 맛있다’라는 제품명을 지었다. ‘바나나는 원래 맛있다’는 설탕무첨가에 무색소, 저지방이 특징이며, 한 팩의 총 열량이 78kcal로 부담 없이 더욱 가볍고 건강하게 즐길 수있다.피코크X영덕붉은대게=이마트(대표 한채양)가 첫 로코노미 상품 출시 완료에 맞춰 대대적인할인 행사에 나섰다.이마트는 오는 18일부터 30일까지 피코크X영덕붉은대게 간편식 및 가공식품 전 상품 20% 할인 행사를 진행한다. 대표 상품으로 ‘피코크 영덕 쫀득게살전’은 정상가에서 신세계포인트적립 시 20% 할인한 가격에 판매한다. '피코크 게살 코코넛크림커리'도 신세계포인트 적립 시 20% 할인한 가격에 선보인다.‘롯리단길’ 4번째 디저트=롯데GRS(대표이사 차우철)의 버거 프랜차이즈 브랜드 롯데리아가 지역 상생 및 동반성장 목적의 ‘롯리단길 캠페인’을 통해 네 번째 협업 디저트 신메뉴 ‘쥐포튀김’을 오는 17일 출시한다.‘쥐포튀김’은 진해 중앙시장의 ‘은혜분식’과 협업한 메뉴로 겉은 바삭하고 속은 쫄깃한 것이 특징이다. 호불호 없는 단짠의 맛이 조화로우며 청양마요소스가 함께 제공돼 감칠맛을 더욱 느낄 수 있다. 롯데리아는 쥐포튀김 판매 수익금의 일부로 상생협력기금을 조성해 진해 중앙시장에 환원할 예정이다. 해당 기금은 진해 중앙시장 활성화를 위해 사용되며 시설 개보수 및 필요 물품 구매 등에 사용된다.신개념 인테리어 패키지=현대리바트(대표 윤기철)가 토탈 인테리어 브랜드 ‘리바트 집테리어’ 내에 신개념 인테리어 패키지 ‘더 룸(THE ROOM)’을 론칭한다.더 룸은 기존 인테리어 패키지와 달리, 공간 사용자의 라이프스타일을 기준으로 인테리어를 고를 수 있는 게 특징이다. 더 룸은 각 패키지에 연령대별로 필요한 학습·뷰티 관련 가구를 강화하고 공간 전면에 노출하는 한편, 수납장, 침대 같은 부피가 큰 기본 가구는 무빙·히든 기술을 적용해 눈에 띄지 않게 숨겼다. 내달 1일 초등학생 자녀를 위한 ‘미니도서관’ 패키지, 중·고등학생 자녀를 위한 ‘스터디카페’ 패키지, 성인 자녀를 위한 ‘뷰티&패션’ 패키지 등 자녀 방 패키지 3종을 우선 출시할 예정이다.비락식혜 경복궁 에디션=팔도(대표이사 권성균)가 국가유산진흥원과 손잡고 ‘비락식혜 경복궁 에디션’을 출시한다.팔도는 비락식혜에 경복궁을 활용한 전용 패키지를 적용한다. 패키지에는 ‘일상 속 우리 문화유산’이라는 슬로건을 담았다. 경복궁의 낮과 밤 풍경을 콘셉트로 디자인한 ‘경복궁 비락식혜 입체 자석’ 굿즈도 선보인다. 팔도는 26일 진행하는 ‘2025년 봄 궁중문화축전’에도 참가한다. 행사는 경복궁, 창덕궁, 덕수궁 등 국내 주요 고궁에서 진행되며 2만원 이상 구매 고객을 대상으로 ‘팔도비빔면’ 등 다양한 경품을 제공한다.렌지 간편식=오뚜기(대표 황성만)가 전자레인지 조리로 간편하게 즐길 수 있는 렌지 간편식 신제품 4종을 출시했다.새로 선보이는 렌지류 제품은 ▲육즙가득떡갈비 ▲레드칠리미트볼 ▲순살고등어김치찜 ▲간장돼지갈비찜 등 4종이다. ▲육즙가득떡갈비는 100% 국산 돼지고기를 사용해 촉촉한 육즙을 재현했다. ▲레드칠리미트볼 또한 100% 국산 돼지고기를 사용했으며, 칠리소스가 첨가돼 매콤한 풍미가 특징이다. ▲순살고등어김치찜은 노르웨이산 고등어와 100% 국산 숙성 김치를 함께 활용해 맛과 신선함을 모두 잡았다. ▲간장돼지갈비찜은 100% 국산 돼지고기와 감자를 활용했다.'가정의 달' 숙면 베개=시몬스(대표 안정호)가 5월 가정의 달을 앞두고 ‘카카오톡 선물하기’에서 숙면 베개 선물 아이템을 선보인다.시몬스는 5월 한 달간 카카오톡 선물하기에서 특별한 가격할인 혜택으로 프리미엄 숙면 베개 3종으로 ▲뷰티레스트 비스코 스프링 원더 필로우 ▲뷰티레스트 화이버 포켓스프링 필로우 ▲퀸즈밀러 듀얼 존 구스 필로우를 마련했다. ‘뷰티레스트 비스코 스프링 원더 필로우’는 소프트 타입 고밀도 메모리폼의 부드러운 안정감과 포켓스프링의 섬세한 지지력을 동시에 갖췄다. ‘뷰티레스트 화이버 포켓스프링 필로우’는 포켓스프링 기술력과 화이버 패딩이 어우러진 기능성 베개로, 오랜 시간 누워도 안락하고 쾌적한 수면 환경을 선사하는 것이 특징이다.친환경 무전원 ‘스위치 정수기’=코웨이(대표 서장원)가 공간에 맞춰 설치 방식이 유연한 친환경 무(無)전원 정수기 ‘스위치 정수기(P-2200N)’를 16일 출시했다.스위치 정수기는 카운터탑 방식으로 주변 환경과 인테리어에 맞춰 가로형 또는 세로형으로 손쉽게 전환이 가능하다는 점이 가장 큰 특징이다. 가로 11cm의 슬림한 디자인으로 협소한 주방에도 부담 없이 설치할 수 있다. 추후 싱크대 아래 본체를 배치해 주방 공간을 보다 넓게 활용할 수 있는 빌트인 타입 설치 키트도 출시 예정이다. 특히 별도의 코드 연결 없이 사용할 수 있는 무전원 정수기로, 설치 위치의 제약과 전기세 부담을 해소했다.샴페인 팝업바=서울신라호텔이 ‘어번 아일랜드’에 ‘뵈브 클리코’와 컬래버레이션한 ‘샴페인 팝업바’와 함께 ‘전용 패키지’를 선보인다.어번 아일랜드의 ‘뵈브 클리코 샴페인 팝업바’에서는 ‘뵈브 클리코 옐로 레이블 샴페인’과 바캉스 느낌이 물씬 나는 ‘칵테일’을 선보인다. ‘이그조틱 클리코 칵테일(Exotic Clicquot Cocktail)’은 ‘뵈브 클리코 옐로 레이블 샴페인’에 ‘패션프루트 리큐르’와 식용 꽃을 더해 새콤달콤한 열대과일의 풍미를 담았다. 샴페인 팝업바는 어번 아일랜드 입구에서 만나볼 수 있다.BBQ 아이캔리부트 ‘더현대 서울' 입점=제너시스BBQ 그룹(회장 윤홍근)은 산하 프리미엄 도시락과 구독형 브런치 브랜드인 ‘아이캔리부트’가 서울 여의도에 위치한 ‘더현대 서울’에 입점했다고 밝혔다.‘아이캔리부트’는 직장인 점심 구독을 비롯해 아파트나 공동주택, 기업 대상 케이터링 서비스 및 카페테리아 운영 대행 등의 사업을 진행하는 프리미엄 푸드 브랜드다. 아이캔리부트는 ‘더현대 서울’ 지하 1층 식품관 내 입점을 통해 본격적으로 소비자들과의 접점을 확대했으며 이를 통해 ‘밥새로이 샐러드’, ‘가와지쌀 초코파이’, ‘쌀오란다’, ‘생강우유’ 등 로컬 식재료를 활용한 아이캔리부트의 대표 메뉴들을 선보였다.스포츠 특화 매장 오픈=GS리테일(대표 허서홍)이 운영하는 편의점 GS25가 GS스포츠와 손잡고 프로축구단 FC서울을 테마로 한 스포츠 특화 편의점을 선보인다.GS25는 마포구 홍대입구역 인근의 GS25 연남한양점을 특화 매장으로 새롭게 꾸며 오는 17일 재개장 하기로 했다. 특화 매장은 43평(144㎡) 규모이며, FC서울의 엠블럼, 상징 색상, 마스코트 등과 함께 축구장의 핵심 요소가 매장 내·외부에 잘 반영돼 있는 것이 가장 큰 특징이다. 특화 매장 외부는 축구 스타디움 콘셉트로 구현됐다. 매장 내부에 들어서면 매장 좌측에 편의점, 우측엔 FC서울 선수단 락커룸을 연상시키는 공간이 펼쳐진다.티즐 광고 촬영 비하인드=웅진식품(대표 이지호)이 보이그룹 ‘보이넥스트도어’와 함께한 티즐 광고 촬영 비하인드 영상을 공개한다.이번 비하인드 영상은 지난 1일 공개된 티즐 보이넥스트도어 TV CF 촬영 모습을 담았다. 2명의 멤버별 조합은 물론 6명 단체컷 촬영 장면까지 담겨 있어 광고 영상 촬영 중 멤버들의 텐션과 에피소드를 엿볼 수 있다. 영상 후반부에는 멤버들의 티즐 모델 발탁 및 광고 촬영 소감을 만나볼 수 있는 단체 인터뷰까지 준비돼 팬들의 기대를 모을 것으로 예상된다. 티즐 보이넥스트도어 광고 비하인드 영상은 2분 20초가량의 분량으로 공개되며, 보이넥스트도어 공식 유튜브 채널에서 만나볼 수 있다.'크러시’ 신규 광고=롯데칠성음료(대표이사 박윤기)가 광고 모델 ‘카리나’와 함께 맥주 ‘크러시’ 신규 광고를 선보인다.이번 광고는 에스파의 카리나와 모델 재계약을 진행하고 새롭게 선보이는 광고다. ‘크게 터지는 탄산 러시’ 콘셉트로 더욱 강력해진 크러시의 탄산감과 맥주 본연의 시원한 맛을 표현했다. 롯데칠성음료는 크러시 공식 유튜브 채널, 인스타그램 등을 통해 15초 광고, 숏폼 등 다양한 형태의 광고를 선보일 예정이다. 숏폼은 카리나가 크러시를 마시며 ‘크’라는 시원한 감탄사를 내뱉는 모습을 담았다. 감탄사 ‘크’를 통해 크러시를 연상시키고 시원한 탄산감을 느낄 수 있도록 간결하고 재미있게 제작됐다.‘해피 패밀리데이’ 프로모션=11번가(대표 안정은)가 16일부터 ‘해피 패밀리데이(Happy Family Day)’ 프로모션을 시작, 본격적인 ‘가정의 달’ 마케팅에 나선다.11번가는 어린이날 대표 베스트셀러 완구 브랜드 ‘레고’와 협업해 17일 하루 폭 넓은 구매 혜택을 집중적으로 선보이는 ‘원데이 빅딜’ 행사를 연다. 레고 해리포터, 레고 마인크래프트, 시티, 듀플로, 닌자고 등 시리즈별 총 250여개 인기 상품을 최대 20% 할인가에 선보이고 카카오페이 전용 ’7% 할인쿠폰’을 추가 제공한다. 부모님을 위한 효도선물로는 가성비 높은 안마기기들을 앞세웠다. ‘수련’의 ‘포핸드 더블케어 온열 마사지기’를 온라인 최저가로 선보이며 ‘1+1’ 혜택을 제공한다.메가 캠크닉 대전=홈플러스가 오는 17일부터 23일까지 봄철을 맞아 캠핑·나들이객을 겨냥한 ‘메가 캠크닉 대전’을 개최한다.‘메가 캠크닉 대전’에서는 캠핑, 나들이에서 먹기 좋은 김밥, 주류 등 먹거리를 할인가에 준비했다. 캠핑 분위기를 더해줄 ‘세계맥주 30여종’은 5개 9900원에 선보인다. 나들이 단골 메뉴인 김밥 재료도 합리적인 가격에 준비했다. 신한, 삼성카드로 2만원 이상 구매 시 1인 1회에 한해 2000원 즉시할인 혜택을 선사한다. 어린이날을 앞두고 각종 인기 완구도 특가에 내놓는다.☞ 네이버 뉴스스탠드에서 ‘뉴스클레임 ’을 만나보세요~ 구독하기 클릭!주요기사[클레임톡] 안하무인 트럼프'봉인될 수 없는 진실'… 세월호 유가족 \"박근혜 대통령기록물 공개\"\"알뜰폰인데 요금은 2배? 전광훈 폭리폰 조사\"… 시민단체, 방통위 신고저작권자 © 뉴스클레임 무단전재 및 재배포 금지손혜경 기자soon@newsclaim.co.kr다른기사 보기SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기",
    "신문사": "기타",
    "길이": 5643
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/16/2025",
    "제목": "지그재그, 주말에도 ‘직진배송’ 한다…배송 경쟁력 강화",
    "링크": "https://n.news.naver.com/mnews/article/009/0005477143?sid=101",
    "내용": "[사진제공=카카오스타일]카카오스타일이 운영하는 스타일 커머스 플랫폼 ‘지그재그’는 빠른 배송 서비스 ‘직진배송’에 주 7일 배송 시스템을 정식 오픈해 배송 경쟁력을 강화한다고 16일 밝혔다.직진배송은 밤 12시 전까지 주문 시 다음 날 상품을 받을 수 있는 빠른 배송 서비스다. ▲전국 대상의 일반 배송(밤 12시 전 주문 시 다음 날 도착) ▲서울, 경인, 천안·아산 일부 지역 대상의 당일 배송(오후 1시 전 주문 시 당일 도착) ▲서울 지역의 새벽 배송(밤 10시 전 주문 시 다음 날 아침 도착)으로 나눠 운영 중이다.주 7일 배송이 도입된 분야는 전국 대상의 일반 배송이다. 평일 자정 전 주문 시 다음 날 도착을 보장했던 서비스를 주말까지 확대한다. 앞으로 토요일과 일요일 밤 10시 이전까지 결제하면 각각 다음 날 상품을 받아볼 수 있다.직진배송의 주 7일 배송 서비스는 현재 CJ대한통운과 함께 읍, 면을 제외한 전국 대상으로 운영된다. 기존 직진배송 서비스 지역 중 약 80%의 권역에서 주 7일 배송서비스를 이용할 수 있으며, 앞으로 배송사·배송 권역 확대 등을 지속 검토할 계획이다.지그재그는 이번 주말 배송 도입으로 직진배송 수요가 더욱 증가할 것으로 보고 있다. 지그재그 내의 빠른 배송 거래액은 매년 증가 추세로 올해 1분기 직진배송 거래액은 전년 동기 대비 40% 증가했다. 쇼핑몰, 브랜드 패션·뷰티·라이프까지 1만개 이상의 스토어가 입점해 다양한 상품을 빠른 배송으로 판매 중이다.카카오스타일 관계자는 “패션 분야의 빠른 배송 혁신을 이끄는 직진배송이 상품군 확대, 퀵 배송 권역 확대 등에 이어 이번에는 주 7일 배송 시스템을 정식 도입하게 됐다”며 “주 7일 배송 도입이 고객에게 편리한 쇼핑 경험을, 입점 스토어에게는 매출 성장의 기회가 될 것으로 기대한다”고 말했다.",
    "신문사": "매일경제",
    "길이": 898
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/16/2025",
    "제목": "&quot;토요일주문·일요일도착&quot; 지그재그 '직진배송' 주7일배송 정식 오픈",
    "링크": "https://www.nbnews.kr/news/articleView.html?idxno=107915",
    "내용": "주말(토·일)에도 밤10시 이전 주문시 익일 자정 전 도착패션·뷰티·라이프 등 고객 쇼핑 편의성 대폭 강화카카오스타일이 운영하는 스타일 커머스 플랫폼 ‘지그재그’는 빠른배송 서비스 ‘직진배송’에 주 7일 배송 시스템을 정식 오픈해 배송 경쟁력을 강화한다고 16일 밝혔다. [사진 카카오스타일]카카오스타일이 운영하는 스타일 커머스 플랫폼 ‘지그재그’는 빠른배송 서비스 ‘직진배송’에 주 7일 배송 시스템을 정식 오픈해 배송 경쟁력을 강화한다고 16일 밝혔다.카카오스타일 관계자는 “패션 분야의 빠른배송 혁신을 이끄는 직진배송이 상품군 확대·퀵 배송 권역 확대 등에 이어 이번에는 주 7일 배송 시스템을 정식 도입하게 됐다”며 “주 7일 배송도입이 고객에게 편리한 쇼핑 경험을 입점 스토어에게는 매출 성장의 기회가 될 것으로 기대한다”고 말했다.직진배송은 밤 12시 전까지 주문 시 다음 날 상품을 받을 수 있는 빠른배송 서비스다.▲전국 대상의 일반 배송(밤 12시 전 주문 시 다음 날 도착) ▲서울·경인·천안·아산 일부 지역 대상의 당일 배송(오후 1시 전 주문 시 당일 도착) ▲서울 지역의 새벽 배송(밤 10시 전 주문 시 다음 날 아침 도착)으로 나눠 운영 중이다.주 7일 배송이 도입된 분야는 전국 대상의 일반배송이다. 평일 자정 전 주문 시 다음 날 도착을 보장했던 서비스를 주말까지 확대한다.카카오스타일의 2021~2023 매출액, 영업이익, 당기순이익 실적 추이. [도표 NBN NEWS]앞으로 토요일과 일요일 밤 10시 이전까지 결제하면 각각 다음 날 상품을 받아볼 수 있다.직진배송의 주 7일 배송 서비스는 현재 CJ대한통운과 함께 읍·면을 제외한 전국 대상으로 운영된다.기존 직진배송 서비스 지역 중 약 80%의 권역에서 주 7일 배송서비스를 이용할 수 있으며 앞으로 배송사·배송권역 확대 등을 지속 검토할 계획이다.지그재그는 이번 주말배송 도입으로 직진배송 수요가 더욱 증가할 것으로 보고 있다.실제 지그재그 내의 빠른 배송 거래액은 매년 증가 추세로 올해 1분기 직진배송 거래액은 전년 동기 대비 40% 증가했다.쇼핑몰·브랜드 패션·뷰티·라이프까지 1만개 이상의 스토어가 입점해 다양한 상품을 빠른배송으로 판매 중이다.관련기사지그재그, 디자이너 브랜드 ‘던스트’ 공식 입점지그재그, 오는 21일까지 사상 첫 온·오프라인 '뷰티 페스타' 개최키워드#카카오스타일#지그재그#빠른배송#직진배송#배송#서비스#경쟁력#주7일#주말배송민경훈 기자khmin2002a@gmail.com다른기사 보기저작권자 © NBN NEWS 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1261
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/16/2025",
    "제목": "지그재그, '직진배송'에 주7일 배송 정식 도입",
    "링크": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=561843",
    "내용": "지그재그가 자체 빠른배송 서비스 직진배송을 주7일 배송으로 도입한다 [사진: 카카오스타일][디지털투데이 손슬기 기자] 카카오스타일이 운영하는 스타일 커머스 지그재그는 빠른 배송 서비스 '직진배송'에 주 7일 배송 시스템을 정식 도입한다고 16일 밝혔다.직진배송은 밤 12시 전까지 주문 시 다음 날 상품을 받을 수 있는 빠른 배송 서비스로 △전국 대상의 일반 배송(밤 12시 전 주문 시 다음 날 도착) △서울, 경인, 천안/아산 일부 지역 대상의 당일 배송(오후 1시 전 주문 시 당일 도착) △서울 지역의 새벽 배송(밤 10시 전 주문 시 다음 날 아침 도착)으로 나눠 운영 중이다.주 7일 배송이 도입된 분야는 전국 대상의 일반 배송이다. 평일 자정 전 주문 시 다음 날 도착을 보장했던 서비스를 주말까지 확대한다. 앞으로 토요일과 일요일 밤 10시 이전까지 결제하면 각각 다음 날 상품을 받아볼 수 있다.직진배송의 주 7일 배송 서비스는 현재 CJ대한통운 오네 서비스로 읍, 면을 제외한 전국 대상으로 운영된다. 기존 직진배송 서비스 지역 중 약 80%의 권역에서 주 7일 배송서비스를 이용할 수 있으며, 앞으로 배송사 및 배송 권역 확대 등을 지속 검토할 계획이다.지그재그는 이번 주말 배송 도입으로 직진배송 수요가 더욱 증가할 것으로 보고 있다. 지그재그 내 빠른 배송 거래액은 매년 증가 추세로 올해 1분기 직진배송 거래액은 전년 동기 대비 40% 증가했다. 쇼핑몰, 브랜드 패션, 뷰티, 라이프까지 1만개 이상의 스토어가 입점해 다양한 상품을 직진배송으로 판매한다.카카오스타일 관계자는 \"패션 분야의 빠른 배송 혁신을 이끄는 직진배송이 상품군 확대, 퀵 배송 권역 확대 등에 이어 이번에는 주 7일 배송 시스템을 정식 도입하게 됐다\"며 \"주 7일 배송 도입이 고객에게 편리한 쇼핑 경험을, 입점 스토어에게는 매출 성장의 기회가 될 것으로 기대한다\"고 말했다.손슬기 기자sageson@d-today.co.kr키워드#지그재그#직진배송#빠른배송#카카오스타일#CJ대한통운#오네 배송#물류저작권자 © 디지털투데이 (DigitalToday) 무단전재 및 재배포 금지SNS 기사보내기공유이메일기사저장관련기사지그재그, 첫 온·오프라인 뷰티 페스타 개최지그재그 \"취업·웨딩 시즌 앞두고 가성비 패션 거래액 전년비 388%↑\"지그재그, 지난해 뷰티 거래액 2배↑...\"'직잭픽' 등 단독 상품 인기\"지그재그, '당일배송' 충청권으로 확대",
    "신문사": "기타",
    "길이": 1194
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/16/2025",
    "제목": "에듀피디, 7·9급 및 연구직 공무원 시험 재도전 수험생 위한 ‘환승지...",
    "링크": "https://www.wikitree.co.kr/articles/1042872",
    "내용": "재도전 수험생을 위한 파격적인 학습 지원합격의 길, 에듀피디에서 찾다환승지원센터 오픈 사진 / 에듀피디 제공온라인 교육기업 에듀피디는 2025·2026년 7·9급 및 연구직 공무원시험을 준비하는 재도전자 수험생을 위해 ‘환승지원센터’를 신설했다고 16일 전했다.이번 지원센터는 학습 효과에 만족하지 못한 수험생들이 새로운 교육환경에서 다시 도전할 수 있도록 돕기 위해 마련됐다. 해당 수험생들에게 수강료 20% 할인 혜택을 제공해 학습을 이어갈 수 있도록 지원한다.신청 절차로는 홈페이지에서 무료 회원가입을 완료한 후, 카카오톡 상담을 통해 타사 수강 이력을 인증하면 환승 대상자로 등록된다. 등록 후에는 할인 혜택이 자동 적용되며, 에듀피디의 커리큘럼을 기반으로 본격적인 학습을 시작할 수 있다.관계자는 “공무원 시험에서 합격을 좌우하는 것은 강사의 전문성과 수험생의 학습 스타일 간 궁합”이라며 “자신에게 맞는 학습 방향을 찾지 못한 수험생들에게 환승지원센터가 하나의 전환점이 되기를 기대한다”고 말했다.이들은 현재 7·9급 일반행정, 교육행정, 세무직 등 직렬별 이론 강의는 물론, 문제풀이와 기출문제 해설 강의를 통합 제공하고 있다. 또한, 과목별 기초 개념 특강부터 실제 시험과 유사한 구성의 동형 모의고사 강좌까지 포함해 다양한 학습 단계를 체계적으로 구성하고 있다.학습 지원 시스템도 구축돼 있다. 수강 중 궁금한 내용은 ‘학습 Q&A’ 서비스를 통해 강사에게 직접 문의할 수 있으며, 전문 학습 플래너와의 1:1 상담을 통해 개인별 맞춤 학습 계획을 수립할 수 있도록 돕고 있다. 실시간 피드백과 상담을 바탕으로, 수험생들은 보다 정교한 학습 흐름을 유지할 수 있다.에듀피디연구직공무원환승지원센터수험생home이예원 기자dldpdnjs1231@wikitree.co.kr기사제보위키트리의 콘텐츠는 출처를 반드시 표기하여 비 상업적인 용도로만 이용할 수 있습니다. 무단 전재·배포·전송은 원칙적으로 금합니다.위키트리는뉴스 스토리텔링 가이드라인을 엄격히 준수합니다.“대선 승리 유력” 이재명 측, 타임지 '올해의 100인' 선정되자 남긴 말부산 경찰사격장서 총상 사고당한 20대 순경, 결국 사망",
    "신문사": "기타",
    "길이": 1065
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/16/2025",
    "제목": "주7일 배송 시장 안착…홈쇼핑부터 패션플랫폼까지 연이어 도입",
    "링크": "https://n.news.naver.com/mnews/article/030/0003304102?sid=101",
    "내용": "지그재그는 빠른 배송 서비스 '직진배송'에 주 7일 배송 시스템을 정식 오픈했다.주7일 배송이 유통업계 전반에 자리잡고 있다. CJ대한통운이 주말·휴일 쉬지 않고 배송하는 주7일 배송을 본격화하면서, 유통업계가 CJ대한통운의 물류망을 활용해 고객 모시기에 열을 올리는 모양새다.16일 카카오스타일 '지그재그'는 빠른 배송 서비스 '직진배송'에 주7일 배송 시스템을 정식 오픈했다. 주 7일 배송이 도입된 분야는 전국 대상의 일반 배송이다. 평일 자정 전 주문 시 다음 날 도착을 보장했던 서비스를 주말까지 확대한다. 앞으로 토요일과 일요일 밤 10시 이전까지 결제하면 각각 다음날 상품을 받아볼 수 있다.직진배송의 주 7일 배송 서비스는 현재 CJ대한통운과 함께 읍, 면을 제외한 전국 대상으로 운영된다. 기존 직진배송 서비스 지역 중 약 80%의 권역에서 주7일 배송서비스를 이용할 수 있다. 앞으로 배송사 및 배송 권역을 지속 확대할 계획이다.에이블리도 자체 배송 상품 대상으로 주7일 배송 진행 중이다. G마켓도 지난 1월부터 CJ대한통운과 협업해 주7일 배송에 들어갔다.CJ온스타일, NS홈쇼핑 홈쇼핑사는 주7일 배송을 시작하면서 주말에도 신선식품 배송 상품을 새롭게 편성하기도 했다.업계 1위로 올라선 쿠팡에 맞서 CJ대한통운이 주 7일 배송을 개시하자 유통업체들이 이를 기반으로 물류 역량을 강화하는 모습이다. 특히 한진도 이달 중 주 7일 배송을 본격화할 것으로 예상되고 있어 7일 배송이 시장에 안착할 전망이다실제 주7일 배송 도입 이후 성과도 나타나고 있다. 앞서 주 7일 배송을 시작했던 CJ온스타일은 지난 1월부터 2월 말까지의 토요일 주문량이 전년 동기 대비 38% 늘었다. 카카오스타일 관계자는 “주 7일 배송 도입이 고객에게 편리한 쇼핑 경험을, 입점 스토어에게는 매출 성장의 기회가 될 것으로 기대한다”고 말했다.유통업계가 지속해 배송 역량 고도화에 나서는 것은 고객 집객효과에 큰 효과가 있기 때문이다. 지그재그의 지난 1분기 직진배송 거래액은 전년 동기 대비 40% 증가했다. 에이블리의 빠른배송 서비스 '오늘출발' 3월 거래액은 지난해 10월 대비 560% 증가했다.업계 관계자는 “쿠팡의 장점이었던 로켓배송이 업계 표준으로 자리 잡았다”면서 “온라인으로 시장의 흐름이 넘어온 가운데 주 7일 배송이 보편화되면서 전체적인 온라인 커머스 경쟁력도 강화하고 있다”고 말했다.",
    "신문사": "기타",
    "길이": 1177
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/16/2025",
    "제목": "지그재그, '직진배송' 주7일 적용…CJ대한통운과 협업",
    "링크": "https://n.news.naver.com/mnews/article/014/0005336606?sid=103",
    "내용": "지그재그 직진배송 주7일 배송 시스템 적용 관련 이미지. 카카오스타일 제공[파이낸셜뉴스] 카카오스타일이 운영하는 스타일 커머스 플랫폼 지그재그는 빠른 배송 서비스 '직진배송'에 주7일 배송 시스템을 적용한다고 16일 밝혔다.지그재그는 평일 자정 전 주문하면 다음 날 도착을 보장하는 서비스를 주말까지 확대한다. 앞으로 토요일과 일요일 오후 10시 이전까지 결제하면 각각 다음 날 상품을 받아볼 수 있다.직진배송의 주 7일 배송 서비스는 CJ대한통운과 함께 읍·면을 제외한 전국 대상으로 운영된다. 지그재그는 앞으로 배송사 및 배송 권역 확대 등을 지속 검토할 계획이다.올해 1~3월 직진배송 거래액은 지난해 같은 기간보다 40% 증가했다.카카오스타일 관계자는 \"패션 분야의 빠른 배송 혁신을 이끄는 직진배송이 상품군 확대, 퀵 배송 권역 확대 등에 이어 이번에는 주7일 배송 시스템을 정식 도입하게 됐다\"며 \"주7일 배송 도입이 고객에게 편리한 쇼핑 경험을, 입점 스토어에는 매출 성장의 기회가 될 것으로 기대한다\"고 말했다.CJ대한통운은 올해 1월부터 주7일 배송을 시작했다. 홈쇼핑사인 CJ온스타일은 CJ대한통운과 협업해 주7일 배송을 시작한 이후 1~2월 토요일 주문량이 38% 증가했다고 밝혔다.",
    "신문사": "기타",
    "길이": 617
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/16/2025",
    "제목": "기업은행, 軍 간부 전용 우대 상품 6종 출시…하나금융, 지드래곤과 글...",
    "링크": "http://www.sisaon.co.kr/news/articleView.html?idxno=170163",
    "내용": "[시사오늘·시사ON·시사온=고수현 기자]기업은행이 선보인 군 간부 전용 우대 상품 6종 홍보 이미지. ⓒIBK기업은행기업은행, 군 간부 전용 우대 상품 6종 출시IBK기업은행(은행장 김성태)이 국군 종합 지원 사업인 ‘We Go Together’ 프로그램의 일환으로 군 간부와 군인 가족의 자산형성과 금융비용 절감 지원을 위한 전용 우대 상품 6종을 출시했다고 16일 밝혔다.군 간부 전용 우대 상품 6종은 △IBK군간부우대통장 △IBK군간부우대적금 △IBK군간부우대중금채 등 수신상품 3종과 △i-ONE 주택담보대출(군간부 우대군) △임차자금(군간부 우대군) △IBK파워신용대출(군간부 우대군) 등 대출상품 3종으로 구성된다.해당 상품들은 장기복무 군인을 예우하기 위해 복무기간이 길수록 더 많은 수신 및 대출 금리 혜택을 제공한다. 예를 들어 IBK군간부우대적금의 경우 복무기간(△10년 이하 연 0.5%p △10년 초과 20년 이하 연 1.0%p △20년 초과 연 1.5%)에 따라 최대 1.5%p의 우대금리를 제공한다. 또 대출상품 3종의 경우 복무기간(△5년 이하 연 0.1%p △5년 초과 10년 이하 연 0.2%p △10년 초과 20년 이하 연 0.3%p △20년 초과 연 0.4%p)에 따라 최대 0.4%p까지 감면금리를 제공한다.또 군인과 함께 헌신하는 가족도 금융 혜택을 받을 수 있도록 배우자에게도 동일한 혜택을 제공한다.상품 관련 자세한 내용은 기업은행 홈페이지를 통해 확인 가능하다.기업은행 관계자는 “국책은행으로서 군인과 그 가족들의 헌신을 예우하는 것은 당연한 일”이라며 “군의 가치 향상과 군 생활 이후의 안정적 사회 진출을 위해 앞으로도 We Go Together 프로그램을 지속 확대해 각 군과 함께 협력 사업들을 적극 발굴할 계획”이라고 밝혔다.하나금융 모델 지드래곤. ⓒ하나금융그룹하나금융, 지드래곤과 글로벌 콜라보 프로젝트 공개하나금융그룹(회장 함영주)은 그룹의 새로운 모델로 발탁하며 큰 화제를 이끌었던 가수 지드래곤(G-DRAGON)과 함께 미국 라스베이거스(Las Vagas)에서 글로벌 콜라보 광고 캠페인을 공개할 예정이라고 16일 밝혔다.일명 ‘라스베이거스 프로젝트’라고 불리는 이번 캠페인은 대한민국 대표 금융 브랜드와 세계적으로 주목 받는 케이팝 아티스트의 콜라보 광고 캠페인이다.이번 ‘라스베이거스 프로젝트’는 미국 현지시각으로 오는 28일 월요일, 한국 기준 29일 화요일에 공개될 예정이며, 글로벌 팬덤을 자랑하는 지드래곤인 만큼 미국 현지 K-pop 팬들의 반응도 뜨거울 것으로 기대를 모으고 있다.하나금융그룹은 혁신적인 아이디어와 역대급 스케일의 ‘라스베이거스 프로젝트’를 통해 그룹이 나아갈 방향을 브랜드적으로 재해석한 메시지를 전달할 예정이며, 하나금융그룹의 비전과 지드래곤의 유니크한 캐릭터가 최고의 시너지를 낼 수 있을 것으로 기대하고 있다.하나금융지주 브랜드전략팀 관계자는 “하나금융그룹은 항상 손님 최우선의 가치를 바탕으로 금융 서비스는 물론, 브랜딩에 있어서도 최고를 지향해 왔다”며 “이번 ‘라스베이거스 프로젝트’는 금융 브랜딩의 판도를 바꿀 새로운 시도가 될 것”이라고 밝혔다.지난 15일 윤호영 카카오뱅크 대표이사(사진 오른쪽)와 엄주성 키움증권 대표이사(왼쪽)가 서울 영등포구 여의도 키움증권 본사에서 업무협약(MOU)을 체결하고 기념 촬영을 하고 있다. ⓒ카카오뱅크카카오뱅크, 키움증권과 투자 서비스 강화 맞손카카오뱅크(대표이사 윤호영, Daniel)는 키움증권과 투자 서비스 강결합을 위해 업무협약(MOU)을 체결했다고 16일 밝혔다.카카오뱅크에 따르면 지난 15일 여의도 키움증권 본사에서 열린 협약식에는 윤호영 카카오뱅크 대표이사와 엄주성 키움증권 대표이사가 참석했다.카카오뱅크는 약 2500만 명의 고객을 보유한 인터넷전문은행으로 증권사 주식계좌 개설, 국내·해외주식 투자 서비스, 공모주 청약 정보 서비스, 증권사 IRP 혜택 비교하기 서비스 등 투자 서비스를 확대해오고 있다. 키움증권은 20년 연속 국내 개인투자자 점유율 1위를 차지한 대표적인 리테일 증권사로, 업계 최고 수준의 상품 다양성과 고객 리서치 역량을 보유하고 있다.양사는 이번 협약을 통해 카카오뱅크의 플랫폼 역량에 키움증권의 투자 경쟁력을 강결합하는 전략적 제휴 관계를 구축한다. 보다 많은 이용자가 쉽고 편리하게 투자 서비스를 이용할 수 있도록 할 계획이다.카카오뱅크는 연내 앱에서 간편하게 개설 가능한 ‘키움증권 주식계좌개설 서비스’를 출시할 예정이며 ‘증권사 금융상품 투자’와 ‘IRP 혜택 비교하기’ 등 투자 서비스 내 키움증권의 채권과 IRP(개인형 퇴직연금) 상품 입점 등에 대해서도 논의해나갈 계획이다.또한 카카오뱅크의 대표적인 인기 상품인 ‘제휴적금’을 비롯해 다양한 상품 및 서비스로 제휴 범위를 확대할 예정이다. 양 사는 금융상품 공동 기획, 콘텐츠 교류, 공동 마케팅 등 각자의 강점을 활용한 협업을 지속해 나갈 전망이다.윤호영 카카오뱅크 대표이사는 “이번 키움증권과의 MOU를 통해 카카오뱅크의 종합 금융 플랫폼으로서의 역량이 한 단계 높아질 것으로 보인다”며 “앞으로도 카카오뱅크 앱 하나로 차별화된 금융 서비스를 이용하실 수 있도록 노력해 나갈 것”이라고 말했다.키움증권 엄주성 대표는 “투자 경험의 진입 장벽을 낮추기 위해 고객 관점에서 고민한 결과가 이번 협업으로 이어졌다”며 “앞으로도 고객의 투자 여정을 더욱 쉽고 편리하게 만드는 데 집중하겠다”고 말했다.‘KB X 이다연·심봉민 신진작가 특별전’ 홍보 이미지. ⓒKB금융그룹KB금융, 2025 화랑미술제서 ‘이다연·심봉민 신진작가 특별展’ 개최KB금융그룹(회장 양종희)이 16일부터 20일까지 서울 코엑스에서 개최되는 2025 화랑미술제 특별전 ‘ZOOM-IN Edition 6’에서 ‘KB X 이다연·심봉민 신진작가 특별전’을 개최한다.‘KB X 이다연·심봉민 신진작가 특별전’은 KB금융과 그룹 캘린더 콜라보를 위해 협업하는 신진작가의 작품을 더 많은 대중에게 소개하고자 마련됐다. KB금융은 지난해 ‘Kiaf SEOUL 2024’ 리드 파트너에 이어 화랑미술제 특별전 ‘ZOOM-IN’ 프로그램에도 공식 파트너로 참여하고 있다.올해로 43회를 맞은 화랑미술제는 1979년 출범한 국내 최초의 아트페어로, 미술작품을 대중에 소개하고 미술시장 활성화를 도모해왔다. 특히 신진작가 특별전 ‘ZOOM-IN’은 올해까지 6년째 유망한 젊은 작가들에게 대중과 만날 수 있는 소중한 기회를 제공하고 있다.‘KB X 이다연·심봉민 신진작가 특별전’은 역량 있는 신진작가의 작품을 많은 대중에게 알릴 수 있도록 ‘ZOOM-IN Edition 6’ 특별전 부스 내에 마련한 ‘KB Hall’에서 진행된다. 2025년 화랑미술제 ‘ZOOM-IN Edition 6’에 공모한 600여 명의 작가 중 ‘KB 스타상(특별상)’ 수상자로 선정된 이다연 작가와 2023년 화랑미술제 ‘ZOOM-IN Edition 4’ 선정 작가인 심봉민 작가의 작품이 전시된다.전시 기간동안 부스를 방문하는 관람객들에게는 두 작가의 작품이 담긴 엽서 증정 및 포토존 이벤트 등 다양한 경험을 제공하는 이벤트가 진행된다.KB금융 관계자는 “화랑미술제의 ‘ZOOM-IN 특별전’이 KB금융과의 만남을 통해 K-아트를 이끌어갈 신진작가를 발굴하고 지원하는 단단한 반석이 되기를 기대한다”며 “앞으로도 KB금융은 신진작가 공모전을 비롯한 작품 구매, 전시 제공 등 다양한 지원 방안을 통해 신진 작가들의 실질적인 성장을 지원하고, 금융과 예술의 시너지를 지속적으로 창출해 나갈 계획”이라고 밝혔다.16일 인천광역시 중구 관동1가 소재 인천광역시 중구청에서 상생배달앱 운영을 위한 업무협약을 체결하고 전성호 신한은행 땡겨요사업단장(사진 오른쪽)과 김정헌 인천광역시 중구청장(가운데) 및 신인수 인천광역시 중구 소상공인연합회장이 기념 촬영을 하고 있다. ⓒ신한은행신한은행 ‘땡겨요’, 인천 중구 상생배달앱 업무협약 체결신한은행(은행장 정상혁)은 16일 인천시 중구 관동1가 소재 중구청 제1청사에서 인천 중구와 상생배달앱 서비스 운영을 위한 업무협약을 체결했다.신한은행 ‘땡겨요’는 ‘혜택이 돌아오는 배달앱’을 슬로건으로 정하고 2%의 낮은 중개수수료, 빠른 정산, 이용금액의 1.5% 적립 등 소비자와 가맹점 모두에게 혜택이 돌아가는 서비스를 제공하고 있다.이번 업무협약을 통해 신한은행은 인천 중구 소재 ‘땡겨요’ 신규 입점 가맹점에 자체 쿠폰 발행을 위한 ‘사장님 지원금’ 20만 원을 제공한다. 또한 정산계좌를 신한은행으로 지정하면 10만 원 상당의 5000원 할인쿠폰 20매도 추가 지급해 최대 30만 원의 혜택을 제공한다.신한은행은 인천 중구와 함께 ‘땡겨요’에서 특화 마케팅을 진행해 구민에게 보다 많은 혜택을 제공할 계획이다.신한은행 관계자는 “이번 협약은 인천시 기초자치단체 중 첫 업무협약 사례로 앞으로 지역사회에서 상생배달앱의 역할을 확대해 나가겠다”며 “앞으로도 인천시 지자체와 파트너십을 확장하고 더 많은 고객들이 혜택을 받을 수 있도록 ‘땡겨요’ 서비스를 더욱 강화하겠다”고 말했다.한편 신한은행은 인천광역시 및 초록우산과 함께 결식아동 급식카드 배달사업 추진을 위한 업무협약을 체결하고 인천광역시에 거주하는 취약계층 18세 미만 아동들은 아동급식카드를 ‘땡겨요’에서도 사용할 수 있게 하는 등 상생배달앱의 역할을 지역사회에 확대해나가고 있다.청소년 금융교육 콘텐츠 ‘틴 받는 프렌즈’ 홍보 이미지. ⓒ우리은행우리銀, 청소년 용돈관리 콘텐츠 유튜브 조회수 260만 돌파우리은행(은행장 정진완)과 EBS미디어가 공동 기획·제작한 청소년 금융교육 콘텐츠 ‘틴 받는 프렌즈’가 유튜브 누적 조회수 260만회를 돌파했다.총 10부작으로 제작된 ‘틴 받는 프렌즈’는 청소년들이 금융 상식과 개념을 친근하게 접할 수 있도록 청소년 눈높이에 맞춘 금융교육 콘텐츠다.신인 아이돌 5팀 (싸이커스, 영파씨, 하이키, 엑스디너리 히어로즈, 트리플에스)과 함께 용돈관리 서바이벌 게임을 진행하며, 청소년 스스로 소비습관을 돌아보고 용돈관리의 중요성을 깨달을 수 있도록 기획됐다. 또한, ‘금융상식’ 퀴즈를 통해 낯선 금융용어를 쉽게 이해할 수 있도록 했다.‘틴 받는 프렌즈’는 지난해 12월 ‘싸이커스’ 편을 시작으로 우리은행 공식 유튜브 채널에서 10주간 방영됐다. 또한 ‘우리WON뱅킹’과 연계해 진행한 시청 소감 이벤트에는 2만 건 이상의 댓글이 달리며, 웹 예능으로는 이례적으로 높은 참여율을 기록했다.특히 올해부터 고등학교 교육과정에 ‘금융과 경제생활’이 정식 교과로 신설되며 청소년 금융교육에 관심이 높아진 가운데, 우리은행 청소년 특화 금융서비스 ‘우리틴틴’도 함께 주목받고 있다.우리은행 관계자는 “청소년들이 금융을 쉽고 재미있게 경험하고, 일상에서 활용할 수 있도록 다양한 금융교육 프로그램과 맞춤형 금융상품을 지속적으로 제공할 계획”이라며 “우리은행은 미래 주역인 청소년들의 든든한 금융 파트너로서 ‘우리틴틴’을 통해 함께 성장해 나가겠다”라고 밝혔다.한편 우리은행은 최근 알파세대로 불리는 청소년들의 라이프스타일을 분석한 리포트 ‘틴즈 다이어리’를 발간한 바 있다.지난 15일 경기 안산 대부도 람사르 습지 상동갯벌에서 ‘해안가 환경정화 플로깅 캠페인’ 참가자들이 행사 후 기념사진을 촬영하고 있다. ⓒSh수협은행Sh수협은행, 올해 첫 해안정화 플로깅 캠페인Sh수협은행(은행장 신학기)은 경기 안산 대부도 람사르 습지 상동갯벌에서 우리바다클린운동본부(부이사장 김규옥), 한국화학산업협회(부회장 엄찬왕) 등과 함께 2025년 첫 ‘해안가 환경정화 플로깅 캠페인’을 펼쳤다고 16일 밝혔다.Sh수협은행에 따르면 지난 15일 열린 행사에는 Sh수협은행 최민성 기업그룹 부행장을 비롯한 임직원과 우리바다클린운동본부, 한국화학산업협회 임직원 등 약 70명이 참가했다.앞서 Sh수협은행은 지난 2018년 ‘Sh사랑海자원봉사단’을 발대하고 매년 전국의 어촌마을과 해안가를 찾아 환경정화 활동을 펼쳐왔으며, 2022년부터 ESG 경영 협약을 맺은 기관, 단체 등과 함께하는 플로깅 캠페인을 통해 해양오염 및 해안가 쓰레기 문제로 발생하는 환경 위기에 대한 국민적 공감대 형성에 주력하고 있다.이날 캠페인에 참가자들은 대부도 람사르 습지 상동갯벌 일대 약 5km를 이동하며 각종 생활쓰레기와 폐어구, 스티로폼 등 겨우내 쌓인 침적 쓰레기를 수거했다.한편, Sh수협은행은 플로깅 행사를 마치고 경인서부수협(조합장 박철수) 산하 상동어촌계(계장 김종선)에 어업활동지원금을 전달하고 어업인들에게 실질적 도움을 주는 지원을 지속적으로 펼칠 것으로 약속했다.Sh수협은행 최민성 부행장은 “Sh수협은행은 올 한해, 해양오염과 해안가 쓰레기 문제로 발생하는 심각한 환경위기에 적극 대응하고 우리 바다가 미래 수산자원의 보고로 지속될 수 있도록 앞장서 지원할 것”이라며 “우리바다클린운동본부를 비롯한 다양한 기관·단체 등과 손잡고 해안가 환경정화 등 우리사회의 가치를 높이는 ESG경영 실천에 최선을 다하겠다”고 말했다.Tag#은행오늘#기업은행#군인#군 간부#전용 우대 상품#6종 출시#하나금융#지드래곤#콜라보#프로젝트 공개#카카오뱅크#키움증권#투자 서비스#맞손#KB금융#신진작가#특별전#신한은행#땡겨요#상생배달앱#업무협약#인천 중구#우리은행#청소년 용돈관리#유튜브#조회수#260만#수협은행#해안정화#플로깅 캠페인#시사오늘저작권자 © 시사오늘(시사ON) 무단전재 및 재배포 금지고수현기자sisaon@sisaon.co.kr이 기자의 다른기사 보기담당업무 : 경제부 기자입니다 (은행·금융지주·정무위 담당)좌우명 : 기자가 똑똑해지면 사회는 더욱 풍요로워진다",
    "신문사": "기타",
    "길이": 6631
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/16/2025",
    "제목": "네이버, '맵스' 앞세워 본격 수익화…<b>카카오</b>는 'AI 메이트 로컬' 준비",
    "링크": "https://n.news.naver.com/mnews/article/008/0005181430?sid=105",
    "내용": "맵스 스타일 에디터 화면. 2025.04.14./사진=네이버지도네이버(NAVER)가 네이버 클라우드의 새 지도 API(응용프로그램 인터페이스) 'Maps(맵스)'를 내세워 수익화에 나선다. 최근 지도 앱(애플리케이션) 서비스를 강화 중인 네이버가 그동안 확보한 지도 데이터를 활용해 본격적인 수익화에 나서는 모습이다.16일 IT(정보기술) 업계에 따르면 네이버클라우드는 오는 17일부터 기존 AI NAVER API 신규 이용을 차단한다. 지난 3월 신규 출시한 '맵스' 단독 상품으로의 전환을 위해서다. 맵스는 현재 월 600건의 무료 이용량을 제공한 뒤 건당 0.1원의 요금을 받는다. 네이버클라우드는 2018년부터 무료 배포했던 AI NAVER API의 무료 이용량도 기존 모바일 1억건, 웹 1000만건에서 지난해 11월 각각 600건으로 줄이고, 이후 이용에 대해서는 건당 0.1원을 받는다.맵스는 누구나 네이버지도의 데이터를 활용해 배달, 모빌리티, 숙박, 물류, 부동산 등 위치 기반 서비스를 만들 수 있는 프로그램이다. 네이버클라우드는 새로 출시한 맵스의 주요 특징으로 높은 신뢰도를 강조했다. 전문 기관의 신뢰할 수 있는 정보와 함께 네이버지도를 운영하며 축적한 노하우를 집약해 지속해서 발전시키고 개선할 것이라고 설명했다.아울러 네이버지도가 국내 1위 지도 서비스인만큼 수시로 자체 업데이트는 물론 이용자로부터 받은 수정사항을 실시간으로 반영해 최신 정보를 정확하게 제공한다고 강조한다. 또 네이버지도 검색 이용자 수와 클릭 수에 근거해 신뢰도 높은 랭킹 모델을 반영한 POI(관심장소)의 최신 정보도 제공한다고 강조했다.네이버클라우드는 최근 '맵스 스타일 에디터'도 출시했다. 이용자가 라이트 모드와 다크 모드 중 원하는 테마를 선택할 수 있고, 건물·시설·도로·단지·경계 등 분류별로 색상, 글자, 아이콘을 변경할 수 있다. 스타일은 최대 10개까지 생성할 수 있다. 이 밖에도 길 안내에 필요한 POI에 자체 아이콘을 적용할 수 있고 시설물 상징이나 폰트 및 아이콘도 브랜드 로고와 컬러에 맞게 변경할 수 있다.네이버클라우드가 맵스를 전면에 내세운 것은 네이버의 지도 앱 서비스 강화와 궤를 같이한다. 최근 네이버는 네이버지도를 슈퍼 앱으로 만들며 지도 앱 내에서도 검색이 용이하도록 해 플레이스 등 검색 광고와 접목하고 있다. 지난해 4분기 이 회사의 검색 매출은 플레이스 등 상품 개선의 효과로 전년 동기 대비 11% 성장했다.카카오도 지도 앱에서 수익성 개선의 가능성을 보고 최근 이용자 체류 시간 증대를 위해 로컬 기능 등을 강화했다. 카카오는 카카오맵에 전문가 프로필 서비스를 도입해 이용자가 특정 지역의 전문 서비스를 검색할 수 있도록 했고 검색 결과를 다양하게 볼 수 있도록 듀얼 뷰 기능을 추가했다. 할인 혜택이나 식당 휴게시간 등도 한 화면에서 확인할 수 있도록 개선했다.카카오는 또 카카오맵의 로컬 기능 강화를 위한 'AI 메이트 로컬'을 올해 상반기 중으로 출시할 예정이다. 'AI 메이트 로컬'은 이용자와 소통하며 다양한 요청을 분석해 추천해주는 형태로 기존 서비스를 한층 강화하는 역할을 한다. 올해부터 AI 수익화에 집중하겠다고 밝힌 카카오는 카카오맵 내 노출되는 비즈보드 광고 등을 더욱 활성화해 수익성을 개선해 나갈 계획이다.",
    "신문사": "기타",
    "길이": 1610
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/16/2025",
    "제목": "[커머스BN] <b>카카오스타일</b>이 강조하는 직잭뷰티의 매력",
    "링크": "https://byline.network/?p=9004111222561901",
    "내용": "기사[커머스BN] 카카오스타일이 강조하는 직잭뷰티의 매력By성아인2025년 4월 16일 15:232025년 4월 16일 15:23카카오스타일이 운영하는 스타일 커머스 플랫폼 지그재그가 11일부터 13일까지 성수 ‘XYZ SEOUL’에서 ‘직잭뷰티’ 오프라인 팝업스토어를 열었습니다. 카카오스타일은 3일간 5000명의 방문객이 찾을 것으로 기대했는데요. 그 이상이었다고요.지난 12일 현장을 방문해보니, 비가 추적추적 오는데도 엄청난 인파가 몰렸습니다. X(옛 트위터) 등에 화장품 본품까지 제공한다는 소문이 퍼지자 엄청난 인파가 몰렸죠.지그재그는 2022년부터 뷰티 전문관 ‘직잭뷰티(구 뷰티관)’을 운영하는 등 뷰티에 큰 관심을 보여왔는데요. 사실 이는 다른 이커머스 기업 혹은 채널도 마찬가지입니다. 패션 버티컬 플랫폼 또한 우후죽순 뷰티 카테고리를 확대했고요. 오프라인 채널 또한 뷰티 카테고리를 강화하기 바빴죠.요즘 모두가 뷰티에 뛰어들고 있는 지금, 차별점을 모색하는 게 중요한 시기입니다. 지그재그는 이번 팝업스토어에서 어떤 모습을 자랑했을까요? 그리고 요즘 뷰티 카테고리를 하는 이들의 행보가 어떤지 한 번 볼까요?여기부터는 콘텐츠 멤버십 ‘커머스BN 프리미엄’ 가입자를 대상으로만 공개됩니다. 가입은 네이버를 통해 하실 수 있습니다. 커머스BN은 콘텐츠를 기반으로 커머스 가치사슬을 연결하는 ‘비즈니스 네트워크’를 만들고, 콘텐츠를 통해 산업과 산업, 사람과 사람을 연결하여 시너지를 만들고자 합니다. 그 새로운 도전에 여러분을 초대합니다.바로 콘텐츠 이어보기커머스BN 바로가기글.바이라인네트워크<성아인기자> aing8@byline.network포스트 태그:#커머스BN",
    "신문사": "기타",
    "길이": 830
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/16/2025",
    "제목": "[유통 단신] SPC 배스킨라빈스, 굿즈 '드롭드롭드롭 딜리백' 출시 外",
    "링크": "http://www.dailypop.kr/news/articleView.html?idxno=86425",
    "내용": "세븐일레븐, NCT WISH 팝업 이벤트 진행…K-POP 팬덤 플랫폼 강화세븐일레븐이 K-POP 팬덤을 겨냥한 팝업 이벤트를 이어간다. 이번에는 보이 그룹 NCT WISH(시온, 리쿠, 유우시, 재희, 료, 사쿠야)의 두 번째 미니앨범 ‘poppop’ 발매에 맞춰 한정판 상품과 굿즈를 선보인다.팝업 이벤트는 4월 15일부터 27일까지 진행되며, 서울 동대문던던점, 잠실챌린지스토어점, 부산 롯데백화점 부산본점 세븐일레븐 미니부스, 모바일앱 ‘세븐앱’에서 앨범을 판매한다. 구매 고객에게는 멤버 미공개 셀카 포토카드를 증정하는 럭키드로우 이벤트도 함께 진행된다.이달 중에는 ‘poppop’ 앨범 콘셉트를 반영한 NCT WISH 기획팩도 전국 세븐일레븐 점포와 세븐앱을 통해 출시될 예정이다. 구성품에는 펀슈머 디저트 ‘쿼카푸딩젤리’와 캔디 등이 포함된다.세븐일레븐은 지난해 12월부터 EPEX, CIX, SF9, 엑스디너리 히어로즈 등과 함께 아이돌 팝업 이벤트를 꾸준히 진행하며 K-POP 팬덤 문화 플랫폼으로 입지를 넓히고 있다. 실제로 SF9, 엑스디너리 히어로즈 팝업 기간 동안 일부 점포 매출은 최대 30%까지 증가한 것으로 나타났다.스타벅스, 청량한 봄맞이 음료 ‘에너지 피지오’ 출시스타벅스 코리아가 4월 15일부터 5월 18일까지 약 한 달간 두 번째 봄 프로모션을 진행한다. 이번 프로모션에서는 카페인 없이도 청량감과 기능성을 더한 ‘에너지 피지오’ 음료 2종이 처음 선보인다.‘유자&오렌지’, ‘체리&자두’ 맛으로 구성된 에너지 피지오는 칼로리가 낮고(그란데 기준 99kcal), 타우린·비타민C·비오틴 등 주요 영양소가 포함돼 건강한 음료로 주목받고 있다.또한 대표 여름 음료 ‘씨솔트 카라멜 콜드 브루’도 이른 더위를 고려해 예년보다 보름 빨리 출시됐다.출시를 기념해 4월 15일부터 21일까지 해당 음료 3종을 스타벅스 카드 또는 계좌 간편결제로 구매 시 별 추가 증정 이벤트가 진행되며, 한정판 디자인 보틀에 담은 에너지 피지오 구매 시에도 별 4개가 추가 제공된다.22일부터 28일까지는 음료 5종을 데일리 파우치 백과 함께 구성한 패키지 상품도 판매된다.이 밖에 루꼴라를 곁들인 ‘햄&체다 크루아상 샌드위치’, ‘피스타치오 딸기 생크림 케이크’, 바삭한 ‘바게트 소금빵’ 등 시즌 한정 푸드와 함께, 텀블러·백팩·피크닉 매트 등 야외 활SPC 배스킨라빈스, ‘드롭드롭드롭 딜리백’ 굿즈 출시SPC 배스킨라빈스가 본격적인 나들이 시즌을 맞아 라이프스타일 브랜드 ‘드롭드롭드롭 (dropdropdrop)’과 협업한 굿즈 ‘드롭드롭드롭 딜리백’을 출시한다.이번 굿즈는 유니크한 패턴과 컬러를 활용한 귀여운 디자인이 특징으로, 쿨러백 기능과 함께 도시락부터 디저트, 음료, 간식까지 다양한 음식과 소지품을 담을 수 있는 다용도 가방이다.내부에는 우수한 보온·보냉 기능을 갖춘 안감을 적용했고, 넉넉한 수납 공간과 견고한 마감 처리로 나들이와 함께 일상에서도 활용할 수 있다.협업 브랜드의 대표적인 패턴을 활용해 생동감 넘치는 오렌지·블루 두 가지 컬러로 출시됐다.드롭드롭드롭 딜리백은 23일부터 아이스크림 쿼터(18,500원) 사이즈 이상 구매 시 4900원에 구매 가능하다. 16일부터 22일까지 사전 예약 기간에는 해피포인트 어플리케이션 또는 카카오톡 채널을 통해 예약하면 1000원 할인된 3900원에 만나볼 수 있다.매일유업, 락토프리·저당 그릭요거트 신제품 5종 출시매일유업이 락토프리 그릭요거트를 마시는 형태인 ‘드링크’ 3종과 떠먹는 ‘딜라이트’ 2종으로 확대한 신제품 라인업을 선보였다. 기존 ‘매일 바이오’ 브랜드를 통해 국내 최초로 락토프리 그릭요거트를 출시한 데 이어, 당 함량을 줄이고 고단백·저지방을 강조한 제품으로 소비자 선택지를 넓혔다.‘그릭요거트 드링크’는 무가당 플레인, 당을 25% 낮춘 플레인·바나나 3종으로, 710mL 대용량과 190mL 소용량으로 구성됐다. 스푼 없이 간편하게 섭취할 수 있고, 샐러드 드레싱이나 식사대용으로도 활용 가능하다.‘딜라이트’는 떠먹는 타입으로 플레인과 바나나 2종이며, 1개(80g)당 단백질 5g이 함유돼 있다. 모든 제품은 세계적으로 연구된 프로바이오틱스인 ‘LGG 유산균’을 포함하고 있다.신제품은 매일유업 공식몰 ‘매일다이렉트’와 네이버 직영스토어에서 판매되며, 출시 기념 온라인 기획전이파리바게뜨, 애니메이션 ‘위시캣’ 협업…‘아이냥 피크닉백’ 출시파리바게뜨가 SAMG엔터에서 출시한 소원을 이뤄주는 고양이 ‘위시캣’과 협업해 굿즈 ‘아이냥 피크닉백’을 출시하고 사전예약을 진행한다.위시캣은 ‘캐치! 티니핑’의 제작사인 SAMG엔터에서 선보인 새로운 애니메이션 시리즈로, 소원을 이뤄주는 고양이 ‘위시캣’들과 소녀 ‘안나’의 이야기를 스토리로 담은 인기 애니메이션이다.이번 굿즈는 애니메이션에 등장하는 주인공 고양이 ‘아이냥’의 비주얼을 구현해 낸 피크닉 백이다. 아이냥의 귀여운 얼굴 모양을 그대로 가방으로 디자인하고, 큼지막한 리본과 독특한 헤어스타일 등을 디테일하게 반영했다. 또한 넉넉한 용량과 보냉 기능까지 갖춰 활용도가 높다.파리바게뜨는 20일까지 파바앱·해피앱에서 ‘아이냥 피크닉백’ 사전 예약을 진행한다. 2만 원 이상 제품 구매 시 6,900원에 사전 예약 구매가 가능하다.4월 23일부터는 매장에서 현장 구매도 가능하다.(제주도 지역 매장은 24일부터 가능) 제품은 한정 수량 소진 시 조기 종료될 수 있다. 보다 상세한 제품 및 예약 정보는 파리바게뜨 홈페이지 및 파바앱·해피오더앱에서 확인 가능하다.스타필드 고양, 반려동물과 함께하는 ‘펫푸드 페어’ 개최스타필드 고양이 오는 20일까지 반려동물과 함께 즐기는 ‘펫푸드 페어’를 개최한다. 행사 장소는 1층 고메 아트리움으로, 신상 펫 의류, 하네스, 유모차, 간식 등 다양한 펫용품을 합리적인 가격에 선보인다.이번 행사에는 ‘왈랄라’, ‘필메이트’, ‘댕그라운드’, ‘마더스’ 등 20여 개의 인기 펫 브랜드가 참여해 사료, 영양제, 세정제, 유모차 등 다양한 제품을 최대 30% 할인된 가격에 판매한다. 일부 브랜드는 반려동물 초상화, 장난감 등 특화 상품도 준비했다.현장에서는 구매 고객을 위한 다양한 혜택도 마련됐다. 총 3만 원 이상 구매 시 ‘도레도레’ 카페 상품권이 증정되며, 주말 양일간은 선착순 100명에게 반려견 간식이 제공된다. 샘플 증정 이벤트도 브랜드별로 운영된다.행사장 중앙에는 ‘펫 그라운드’가 조성돼 미니 게임 4종에 참여할 수 있으며, 참가자 전원에게 기록 증서가 발급된다. 우수 기록자에게는 ‘동감백’과 리조트 이용권 등 경품이 제공된다. 행사 기간 중에는 반려동물 행동 전문가의 1:1 맞춤 상담도 진행된다.저작권자 © 데일리팝 무단전재 및 재배포 금지오정희다른기사 보기",
    "신문사": "기타",
    "길이": 3288
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/16/2025",
    "제목": "지그재그, '직진배송' 주 7일 정식 도입…배송 경쟁력 강화",
    "링크": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=336901",
    "내용": "카카오스타일이 운영하는 패션 플랫폼 지그재그가 주말 배송을 본격 도입하며 빠른 배송 시장 경쟁력 확보에 나섰다.카카오스타일은 자사가 운영하는 스타일 커머스 플랫폼 지그재그의 빠른 배송 서비스 ‘직진배송’에 주 7일 배송 시스템을 정식 오픈했다고 16일 밝혔다.직진배송은 밤 12시 이전 주문 시 다음 날 상품을 받을 수 있는 서비스로, ▲전국 대상 일반 배송 ▲서울·경인·천안/아산 일부 지역 당일 배송 ▲서울 지역 새벽 배송 등으로 운영 중이다.이번에 주 7일 배송이 정식 도입된 영역은 ‘전국 일반 배송’이다. 기존 평일 자정 전 주문 시 다음 날 도착하던 서비스를 주말까지 확대한 것으로, 앞으로는 토요일과 일요일 밤 10시 이전까지 결제하면 각각 일요일과 월요일에 상품을 받아볼 수 있다.이번 주 7일 배송은 CJ대한통운과 협업해 읍·면 지역을 제외한 전국을 대상으로 운영된다. 지그재그는 현재 직진배송 서비스 권역의 약 80% 지역에서 주 7일 배송이 가능하며, 향후 배송사 협업 확대 및 권역 확장을 지속 검토할 계획이다.지그재그에 따르면 빠른 배송 수요는 꾸준히 증가 중이며, 올해 1분기 직진배송 거래액은 전년 동기 대비 40% 증가했다. 지그재그에는 쇼핑몰, 브랜드 패션, 뷰티, 라이프 등 1만 개 이상의 스토어가 입점해 빠른 배송 서비스를 운영 중이다.카카오스타일 관계자는 “패션 분야의 빠른 배송 혁신을 이끄는 직진배송이 상품군 확대와 퀵 배송 지역 확장에 이어 주 7일 배송 시스템까지 갖추게 됐다”며 “이번 개편이 고객에게는 편리한 쇼핑 경험을, 입점 스토어에는 매출 성장의 기회를 제공할 것”이라고 말했다.김형규 기자fighting@pinpointnews.co.kr다른기사 보기저작권자 © 핀포인트뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 869
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/16/2025",
    "제목": "지그재그, 직진배송 전면 확대…&quot;자정까지 주문하면 주말에도 익일 배송...",
    "링크": "https://n.news.naver.com/mnews/article/138/0002194767?sid=103",
    "내용": "카카오스타일 보도자료_지그재그, ‘직진배송’에 주 7일 배송 시스템 정식 오픈. [ⓒ지그재그][디지털데일리 최규리기자] 카카오스타일은 16일 스타일 커머스 플랫폼 '지그재그'의 빠른 배송 서비스 '직진배송'에 주 7일 배송 체계를 정식 도입했다고 밝혔다.직진배송은 자정 전 주문 시 다음 날 상품을 받을 수 있는 익일 배송 서비스로, ▲전국 일반 배송 ▲서울·경인·천안·아산 일부 지역 당일 배송 ▲서울 지역 새벽 배송 등으로 운영되고 있다.이번에 주 7일 배송이 적용되는 대상은 전국 일반 배송으로, 기존 평일 주문에 한해 익일 도착을 보장하던 서비스를 주말까지 확대했다. 앞으로는 토요일·일요일 밤 10시 전 결제 시 각각 다음 날 상품을 받을 수 있다.해당 서비스는 현재 CJ대한통운과 함께 읍·면 지역을 제외한 전국 80% 권역에서 운영되며, 카카오스타일은 향후 배송 권역 및 제휴사 확대를 검토 중이다.지그재그는 이번 개편으로 직진배송 수요가 더 증가할 것으로 보고 있다. 실제 올해 1분기 직진배송 거래액은 전년 동기 대비 40% 증가했으며, 현재 입점한 1만여 개 스토어가 패션·뷰티·라이프 전반의 상품을 빠른 배송으로 제공하고 있다.카카오스타일 관계자는 \"직진배송은 퀵 배송 권역과 상품군을 확대해왔으며, 이번 주 7일 배송 정식 도입으로 고객에게는 더 편리한 쇼핑 경험을, 입점 스토어에는 매출 성장 기회를 제공할 것\"이라고 밝혔다.",
    "신문사": "기타",
    "길이": 699
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/16/2025",
    "제목": "지그재그, 빠른 배송 서비스 '직진배송' 주 7일로 확장",
    "링크": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2264893",
    "내용": "[사진=카카오스타일][이뉴스투데이 황수민 기자] 카카오스타일이 운영하는 스타일 커머스 플랫폼 지그재그는 빠른 배송 서비스 ‘직진배송’에 주 7일 배송 시스템을 도입한다고 16일 밝혔다.직진배송은 평일 자정 전 주문하면 다음 날 상품을 받을 수 있는 배송 서비스다.이번 주 7일 배송 시스템 도입에 따라 앞으로 토요일과 일요일에도 오후 10시 이전까지 결제하면 각각 다음 날 상품을 받아볼 수 있게 됐다.직진배송의 주 7일 배송 서비스는 CJ대한통운과 함께 읍·면을 제외한 전국 대상으로 운영된다.지그재그는 앞으로 배송사 및 배송 권역 확대 등을 지속 검토할 계획이다.지그재그는 이번 주말 배송 도입으로 직진배송 수요가 더욱 증가할 것으로 보고 있다. 올해 1분기 직진배송 거래액은 지난해 같은 기간보다 40% 증가했다.카카오스타일 관계자는 “패션 분야의 빠른 배송 혁신을 이끄는 직진배송이 상품군 확대, 퀵 배송 권역 확대 등에 이어 이번에는 주 7일 배송 시스템을 정식 도입하게 됐다”며 “주 7일 배송 도입이 고객에게 편리한 쇼핑 경험을, 입점 스토어에게는 매출 성장의 기회가 될 것으로 기대한다”고 말했다.황수민 기자suminh@enewstoday.co.kr다른기사 보기※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요이메일 :webmaster@enewstoday.co.kr카카오톡 : @이뉴스투데이저작권자 © 이뉴스투데이 무단전재 및 재배포 금지공유이메일기사저장",
    "신문사": "기타",
    "길이": 749
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/16/2025",
    "제목": "토요일 주문, 일요일 도착…지그재그, 주7일 배송 오픈",
    "링크": "https://n.news.naver.com/mnews/article/374/0000435387?sid=103",
    "내용": "카카오스타일이 운영하는 패션플랫폼 지그재그는 오늘(16일) 빠른 배송 서비스 '직진배송'에 주7일 배송 시스템을 정식으로 시작한다고 밝혔습니다.직진배송은 밤 12시 이전 주문 시 다음날 상품을 받아볼 수 있는 서비스입니다. 서울과 경인, 천안·아산 일부 지역에는 당일 배송(오후 1시 전 주문)을, 서울 지역은 새벽 배송(밤 10시 전 주문)도 운영됩니다.주7일 배송은 전국 단위 서비스로, 읍·면 단위 지역은 제외됩니다. 평일 기준으로는 자정 이전 주문 시 다음날 도착을, 토요일과 일요일은 밤 10시 이전 결제하면 다음날 상품을 배송한다는 게 회사 측 설명입니다.배송은 CJ대한통운이 맡고 있는데, 지그재그는 앞으로 배송사 및 배송 권역 확대 등을 지속 검토한다는 계획입니다.지그재그 측은 \"빠른 배송 거래액은 매년 증가 추세로, 올 1분기 직진배송 거래액이 지난해 같은 기간보다 40% 증가했다\"며 \"주말 배송 도입으로 직진배송 수요가 더욱 증가할 것\"이라고 전망했습니다.당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn",
    "신문사": "기타",
    "길이": 566
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/16/2025",
    "제목": "[오늘의 장바구니] 홈플러스·써모스·시몬스·신라호텔 외",
    "링크": "http://www.newsprime.co.kr/news/article.html?no=683905",
    "내용": "[프라임경제]'합리적 소비'에 가치관이 달라진 요즘. 누구에게나 필요한 소비지만, 가성비와 가심비부터 친환경, 사회공헌까지 고려하는 등 한 제품을 구매하기까지 많은 고민을 한다. 이에 '오늘의 장바구니'에서는 다양한 유통, 식음료 기업들의 행사와 이벤트를 소개하며 '입고, 먹고, 마시고, 바르는' 현명한 소비에 고민하는 독자들에게 꼭 필요한 정보를 제공하고자 한다.홈플러스가 17일부터 23일까지 봄철을 맞아 캠핑·나들이객을 겨냥한 '메가 캠크닉 대전'을 개최하고, 봄나들이 먹거리를 파격 할인가로 제공한다. 또, ‘힘내자! 홈플러스' 2주차 행사에서는 신선식품 등 각종 먹거리를 최적가에 마련한다.먼저 '메가 캠크닉 대전'에서는 캠핑, 나들이에서 먹기 좋은 김밥, 주류 등 먹거리를 할인가에 준비했다. ‘하우스 봄수박*(4kg이상/5kg이상)'은 7대 카드 결제 시 5000원 할인 판매하고 '캘리포니아 밀감(15개)'은 6000원대에 내놓는다.홈플러스가&nbsp;17일부터&nbsp;23일까지 봄철을 맞아 캠핑·나들이객을 겨냥한 '메가 캠크닉 대전'을 개최한다. © 홈플러스나들이 단골 메뉴인 김밥 재료도 합리적인 가격에 준비했다. 신한, 삼성카드(체크카드 포함, BC/법인/선불/충전/기프트카드 제외)로 2만원 이상 구매 시 1인 1회에 한해 2000원 즉시할인(온라인 제외) 혜택을 선사한다.7대 카드 결제 시 '김밥김 7종'은 최대 30% 할인하고, 단무지, 햄, 어묵 등 '김밥재료 12종(행사상품에 한함)'은 20% 할인한 2230원부터, 한성 프리미엄(440g)과 사조대림 명품(520g) 등 '김밥 세트 2종'은 1000원 할인해 판다.2주차를 맞은 '힘내자! 홈플러스'에서는 고객 선호도가 높은 10대 품목을 최적가에 제공한다. '마이홈플러스 멤버십 회원을 대상으로 '휘라 노르웨이 생연어 구이용/횟감용(100g)'은 50% 할인해 내놓는다. 동원, 한성, CJ, 사조, 풀무원 등 '유부초밥 10여종*(동일가격 교차구매 가능/행사상품에 한함)'은 1+1으로 만나볼 수 있고 '스낵 20여종*(교차구매 가능/행사상품에 한함)'은 1만원에 10+5 혜택을 제공한다. 또, 기존 당당치킨 대비 약 1.5배 큰 국내산 냉장 계육을 사용한 신메뉴 '당당 더큰후라이드치킨(팩/취급점포에 한함)'은 9000원대에 선보이며, 출시를 기념해 마트 구매 고객 대상으로 치킨 무 증정행사를 진행한다.어린이날을 앞두고 각종 인기 완구도 특가에 내놓는다. 7대 카드로 완구 6만원 이상 구매 시 1만원 상품권(일부 상품 제외)을 증정하고, ‘레고 300여종(행사상품에 한함/점포별 취급품목 상이/상품권 증정 제외)'은 7대 카드 결제 시 최대 50% 할인한다. 인기 애니메이션 캐릭터 '슈팅스타 캐치티니핑 60여종(행사상품에 한함/점포별 취급품목 상이)'은 9900원부터 9만4900원까지 다양한 가격대로 선보이고 '캐치티니핑 슈팅스타팩트(취급점포에 한함)'는 20% 할인한 가격에 만나볼 수 있다.또, 5월14일까지 스탬프 이벤트도 진행한다. 마이홈플러스 멤버십 회원 대상으로 마트에서 5만원 이상 구매할 시, 마이홈플러스앱을 통해 스탬프 1개를 지급하며(일 최대 2개), 스탬프 7개를 모은 고객에게는 한정판 피크닉 텐트(2~3인용)를 증정한다.현대백화점이 싱가포르의 대표 랜드마크인 '마리나 베이 샌즈(Marina Bay Sands)'와 상호 VIP 고객 방문 시 자사 서비스를 제공하는 데 협의했다. 이로써 현대백화점은 VIP 고객들에게 태국과 일본에 이어 싱가포르의 현지 유명 리조트에서도 차별화된 프리미엄 쇼핑 경험을 제공할 수 있게 됐다.현대백화점은 마리나 베이 샌즈 싱가포르와 양사간 VIP 서비스 제휴를 위한 업무협약(MOU)을 체결했다고 밝혔다.2010년 개장한 마리나 베이 샌즈는 연간 4500만명 이상 방문하는 싱가포르 대표 종합 리조트로, 57층 규모 타워 3개가 긴 보트처럼 생긴 스카이파크를 떠받치는 웅장한 건축 디자인으로 유명하다. 57층 높이의 세계에서 가장 높은 인피니트풀을 갖춘 5성급 호텔을 비롯해 카지노, 뮤지엄, 전망대 등 다양한 엔터테인먼트 시설도 갖춰 아트부터 쇼핑, 카지노까지 원스톱으로 즐기는 최고급 리조트로 평가된다. 내부의 럭셔리 쇼핑몰 '더 샵스'에는 명품과 패션은 물론 고든 램지, 울프강 퍽, 다니엘 블루드 등 세계적인 미쉐린 스타 레스토랑을 포함한 다이닝까지 270여개 브랜드가 입점해 있다.이번 서비스 제휴로 현대백화점 VIP 고객은 마리나 베이 샌즈 방문과 동시에 최고급 서비스 및 혜택을 제공받게 된다. 호텔 로비와 더샵스 지하 1층 및 지하 2층 총 3곳에 마련돼 있는 안내 데스크에서 현대백화점 VIP 등급이 표시되는 현대백화점 앱 화면을 여권과 함께 보여주면 즉시 직원의 안내와 에스코트를 받을 수 있다.우선, 더샵스에서 개인 의전 서비스인 '퍼스널 쇼핑 서비스'를 이용할 수 있고 구매금액의 최대 20%가 마리나 베이 샌즈에서 현금처럼 사용할 수 있는 포인트로 적립된다. 호텔에서도 객실 15% 할인 혜택이 제공되며, 마리나 베이 샌즈 필수 코스인 스카이파크 전망대, 대표 액티비티인 삼판 라이드(실내 운하에서 운행하는 전통 나룻배)를 포함해 뮤지엄 등 이용권도 제공된다.마리나 베이 샌즈 VIP 고객에게는 현대백화점 무역센터점과 더현대 서울에서 VIP 전용 라운지와 더현대 서울 복합문화공간 알트원(ALT.1)을 포함한 핵심 콘텐츠 이용권이 제공된다. 5~7% 쇼핑 즉시 할인, 명품 브랜드 우선 입장, 현대백화점그룹 통합멤버십 H포인트 적립 등 혜택도 주어진다.앞서 현대백화점은 지난해 5월 태국 시암피왓그룹, 9월 일본 한큐백화점과도 VIP 서비스 제휴를 체결한 바 있다. 현대백화점 VIP 고객은 시암피왓그룹의 시암 파라곤‧시암 디스커버리‧시암 센터‧아이콘시암 4개 점포와 한큐백화점의 우메다본점 및 한큐 멘즈 도쿄점에서도 VIP 대우를 받을 수 있다.이처럼 현대백화점이 해외 리테일과의 VIP 서비스 협력에 적극적인 건 차별화된 쇼핑 경험을 제공해 고객 로열티를 강화하는 전략의 일환이다. 경기 침체 장기화에도 상대적으로 VIP를 중심으로 하는 '하이엔드 소비'는 견조하게 유지되는 경향을 보이기 때문이다.특히 단순한 쇼핑 혜택을 넘어 라이프스타일 전반에 걸친 경험과 서비스에서 차별화를 꾀하는 현대백화점 전략과도 맞닿아 있다. 현대백화점 VIP라면 해외에서도 VIP 대우를 받을 수 있다는 점이 호응을 얻으며 현재까지 매월 30여 명의 고객이 꾸준히 시암피왓그룹 및 한큐백화점에서 VIP 서비스를 이용하고 있다.토탈 인테리어기업 현대리바트는 토탈 인테리어 브랜드 '리바트 집테리어' 내에 신개념 인테리어 패키지 '더 룸(THE ROOM)'을 론칭한다고 밝혔다. 내달 1일 초등학생 자녀를 위한 '미니도서관' 패키지, 중·고등학생 자녀를 위한 '스터디카페' 패키지, 성인 자녀를 위한 '뷰티&패션' 패키지 등 자녀 방 패키지 3종을 우선 출시할 예정이다.지난 2022년 론칭한 리바트 집테리어는 주방가구·욕실·창호·바닥재·벽지 등 리바트의 모든 인테리어 제품에 대한 상담부터 공간 컨설팅, 구매, 시공, A/S까지 원스톱으로 제공하고 있는 토탈 인테리어 브랜드로, 이번에 선보이는 '더 룸'은 소비자가 방의 주요 기능에 따라 가구 선택과 배치가 완성된 '공간 인테리어'를 선택하면 인테리어가 완성되는 공간 맞춤 솔루션이다.현대리바트가 더 룸을 선보이는 건 토탈 인테리어 경쟁력을 강화해 지속 성장하는 국내 인테리어·리모델링 시장을 공략하기 위해서다. 한국건설산업연구원에 따르면 올해 국내 인테리어·리모델링 시장 규모는 37조원으로 추산되며, 오는 2030년에는 44조원까지 성장할 것으로 전망되고 있다. 이에 현대리바트는 지난 2015년 '리바트 키친(주방)'을 시작으로 '리바트 바스(욕실)', '리첸 시리즈(토탈 프리미엄)' 등 인테리어 전문 브랜드를 차례로 론칭해 운영 중에 있다.더 룸은 기존 인테리어 패키지와 달리, 공간 사용자의 라이프스타일을 기준으로 인테리어를 고를 수 있는 게 특징이다. 보통 인테리어 패키지는 컬러와 디자인을 기준으로 하거나, 원하는 모양과 구조에 맞춰 가구·자재·옵션 등을 따로 따로 변경해 조합하는 맞춤형으로 이뤄진다. 반면 이번에 선보이는 더 룸은 각 패키지에 연령대별로 필요한 학습·뷰티 관련 가구를 강화하고 공간 전면에 노출하는 한편, 수납장, 침대 같은 부피가 큰 기본 가구는 무빙·히든 기술을 적용해 눈에 띄지 않게 숨겼다.'미니도서관' 패키지의 경우 초등학생 자녀의 독서 습관을 길러주기 위해 도서관 같은 분위기의 미니 소파부스와 계단 책장, 히든 옷장 및 책상 그리고 벙커침대로 구성했고, 중·고등학생 자녀를 위한 '스터디카페' 패키지는 카페 벤치와 이동형 테이블, 슬라이딩 침대를 배치해 방안 이곳 저곳에서 자유롭게 학습할 수 있도록 꾸몄다. 성인 자녀를 위한 '뷰티&패션' 패키지는 드레스룸과 가방·화장품·액세서리 수납에 최적화된 수납 모듈을 강화한 게 핵심이다.더 룸은 또한 시간 대비 효율성, 즉 '시성비'를 높인 것도 눈길을 끈다. 이를 위해 초(超)맞춤형(Super Customization)으로 사이즈 조절이 가능한 마감재 등을 활용해 자로 잰 듯한 인테리어를 가능하게 했으며, 데드 스페이스(사용되지 않는 공간)를 없애기 위해 인출 수납장, 빗각 선반장 같은 '틈새 전용 가구'를 개발했다. 또한 가구를 상·하, 좌·우로 나눠 배치해 공간 활용도를 높였고, 수납 기능을 강화하기 위해 수납 가구 형태를 여닫이장·슬라이딩형·인출형·오픈장 등으로 다양화했다.더 룸은 현대백화점 판교점·킨텍스점 내 리바트 집테리어 매장, 리바트 토탈 강남점 등 현대리바트 오프라인 매장과 공식 온라인몰인 리바트몰에서 구매할 수 있다.현대리바트는 올해 자녀 방을 위주로 한 패키지를 우선 선보인 뒤, 서재·안방·거실 등으로 인테리어 패키지 영역을 확대할 계획이다. 자녀 방 패키지의 경우 5월 출시하는 3종 외에 연령과 라이프스타일을 복합적으로 고려한 패키지 7종을 연내에 추가로 선보일 예정이다.SGC솔루션이 독일 '레드닷 디자인 어워드(Red Dot Design Award) 2025'의 제품 부문에서 3개의 글라스락 제품으로 본상을 수상했다고 밝혔다.'레드닷 디자인 어워드'는 독일 'iF 디자인 어워드', 미국 'IDEA'와 함께 세계적인 권위의 3대 디자인상으로 꼽힌다. 올해는 66개국에서 1만 1000여 건을 출품하고 23개국 131명의 전문가들이 심사해 최종 수상작이 선정됐다.SGC솔루션은 지난 2012년부터 레드닷 디자인 어워드에서 에어, 프리저, 퓨어 등의 유리밀폐용기를 비롯해 라벨라, 라쁘띠 등의 쿡웨어와 얌얌, 베이비 컨테이너 등의 유아용품까지 다양한 제품으로 수상하며 디자인 우수성을 인정받았다. 올해는 '글라스락 에센셜', '글라스락 리프젠', '글라스락 셰프토프 웜팟'이 각각 본상을 수상해 3관왕을 달성하게 됐다.'글라스락 에센셜'은 제품 바디와 뚜껑까지 모두 유리로 만들어져 고급스러운 디자인이 돋보이는 유리밀폐용기로, 최근 독일 'iF 디자인 어워드 2025'에서도 본상을 수상한 바 있다. '글라스락 리프젠'은 환경친화적인 바이오 신소재인 에코젠과 글라스락의 독보적인 유리용기가 만나 탄소배출을 줄였고 공학적 설계와 최적의 각도로 용량을 높인 고효율 디자인, 클립형 날개로 한층 고급스러운 밀폐용기다. 쿡웨어 제품군인 '글라스락 셰프토프 웜팟'은 오트밀 색상과 부드러운 곡선형의 뚜껑과 냄비, 도자기 워머로 구성돼 감성적 디자인이 돋보이는 멀티 쿡웨어다.한편, SGC솔루션은 이번 레드닷 디자인 어워드 수상을 기념해 글라스락 공식몰에서 특별 행사를 진행한다. 오는 4월 말부터 진행되는 이번 행사에서는 iF와 레드닷 디자인 어워드를 모두 수상한 '에센셜'을 포함해, 총 3종의 수상 제품을 최대 50% 할인된 가격에 만나볼 수 있다. 행사 전 품목 무료배송과 추가 적립 10%의 혜택도 함께 제공한다.시몬스가 5월 가정의 달을 앞두고 '카카오톡 선물하기'에서 숙면 베개 선물 아이템을 선보인다.어린이날과 어버이날, 부부의 날 등 각종 기념일이 몰린 가정의 달을 앞두고 평소 감사와 고마움을 전하고 싶은 소중한 이들에게 간편하게 숙면 베개를 선물할 수 있는 절호의 기회다.특히 베개는 사회 전반에 걸쳐 '수면은 건강과 직결된다'는 인식이 확산하면서 잠자리에 대한 관심이 높아지고 있는 요즘 소비자의 숙면 니즈를 만족시키는 제품 라인업이다.시몬스가 5월 가정의 달을 앞두고 '카카오톡 선물하기'에서 숙면 베개 선물 아이템을 선보인다. © 시몬스시몬스는 5월 한 달간 카카오톡 선물하기에서 특별한 가격할인 혜택으로 프리미엄 숙면 베개 3종으로 △뷰티레스트 비스코 스프링 원더 필로우 △뷰티레스트 화이버 포켓스프링 필로우 △퀸즈밀러 듀얼 존 구스 필로우를 마련했다.카카오톡 선물하기 상단 검색창에 '시몬스'를 입력하면 시몬스가 추천하는 숙면 아이템을 손쉽게 찾을 수 있다.먼저 머스트 해브 아이템으로 불리는 '뷰티레스트 비스코 스프링 원더 필로우'는 소프트 타입 고밀도 메모리폼의 부드러운 안정감과 포켓스프링의 섬세한 지지력을 동시에 갖췄다. 개별지지력을 갖춘 포켓스프링은 수면 중 미세한 뒤척임에도 즉각 반응해 건강한 수면 자세를 돕는다.경추가 가장 편안하게 느끼는 C커브를 유지해 주고, 목과 등의 들뜸 현상을 2.5배 감소시켜 최적의 수면 환경을 조성한다. 뿐만 아니라 포켓스프링 내 형성된 공기층이 온도를 유지해 준다.'뷰티레스트 화이버 포켓스프링 필로우' 역시 숙면 아이템으로 빼놓을 수 없다. 이 베개는 포켓스프링 기술력과 화이버 패딩이 어우러진 기능성 베개로, 오랜 시간 누워도 안락하고 쾌적한 수면 환경을 선사하는 것이 특징이다.포켓스프링이 섬세한 지지력을 구현하고, 수면 중 움직임에도 즉각 반응하며 올바른 자세를 만들어 준다. 또한 제품 내 형성된 공기층이 일정한 온도를 유지해 주며, 공기 순환과 열 교환을 촉진해 통기성을 높여준다.화이버 패딩으로 이루어진 내장재는 높은 안정감을 선사하며, 100% 순면 소재 커버를 더해 부드럽고 위생적인 숙면을 경험할 수 있다.'퀸즈밀러 듀얼 존 구스 필로우'는 최고급 품질의 1등급 폴란드산 화이트 구스 다운이 포함된 베개로 안정적이고 부드러운 촉감을 선사한다. 상단의 와이드한 면적은 헤드를, 하단의 삼각 존은 경추의 C커브를 부드럽게 받쳐 인체 곡선을 따라 빈틈없이 지지한다.써모스가 설렘 가득한 피크닉 분위기를 더해 줄 '도시락통'을 제안한다. 디자인, 용량, 재질 등에 따라 다양한 런치박스와 푸드컨테이너를 갖추고 있어 메뉴에 맞춰 선택할 수 있다.도시락 메뉴하면 기본으로 떠오르는 주먹밥이나 김밥, 볶음밥에는 '라이트밀 런치박스'를 추천한다. 570ml의 넉넉한 용량과 돔형 뚜껑으로 충분히 많은 양을 담을 수 있으며, 뚜껑을 움직이지 않게 고정해주는 밴드가 있어 편리하다. 분리형 내부 용기에 간단한 반찬이나 과일도 따로 담을 수 있다. 컬러는 민트와 핑크 두 가지며, 산뜻한 색감이 소풍의 감성을 북돋아준다.집밥 메뉴를 도시락으로 싸고 싶을 땐 '슬림2단 스테인리스 런치박스'가 제격이다. 콤팩트한 사이즈의 슬림형 2단 도시락으로 외출 시 가방에 넣기 적당한 데다, 음식을 먹고 나면 1단으로 겹쳐서 부피를 최소화할 수 있다. 기온이 높은 야외에서 음식이 잘 상하지 않도록 도와주는 전용 보냉 파우치가 제공되며, 본체를 스테인리스 재질로 만들어 녹슬지 않고 오랫동안 사용 가능하다. 네이비체크(635ml), 블랙보더(815ml) 두 종류로, 블랙보더는 젓가락까지 세트로 포함돼 있다.SK스토아는 '홀베리 유기농 레몬자몽즙'을 론칭한다고 밝혔다.17일 오후 8시31분 방송을 통해 선보이는 이 상품은 지난해부터 홈쇼핑 업계에서 가장 큰 히트작으로 떠오른 '홀베리 1일 1레몬 유기농 레몬즙'의 후속 상품이다.SK스토아 판매량 분석 결과 지난해 1월부터 '홀베리 유기농 레몬즙'을 비롯한 홀베리 상품의 판매량은 총 30만 세트를 넘어서며 총 주문 금액 역시 360억 원을 돌파했다.최근 사회적으로 건강관리에 대한 관심이 지속적으로 증가하면서 '저속노화(노화 속도를 늦추는 생활습관)' 트렌드까지 확산하고 있다. 이에 다이어트는 물론 뛰어난 항산화 작용으로 '저속노화'에 큰 도움이 되는 '홀베리 1일 1레몬 유기농 레몬즙', '홀베리 아침엔 클렌즈 유기농 CCA 주스' 등 상품의 인기가 크게 늘어난 것이다.SK스토아는 이 같은 열풍을 이어가고자 '홀베리 유기농 레몬자몽즙'을 마련해 선보인다. 이 상품은 레몬과 자몽을 5대5의 비율로 만든 것으로 영양이 풍부한 껍질과 씨까지 통째로 NFC 착즙 방식을 통해 만들었다.스페인 무르시아산 유기농 레몬과 자몽을 100% 활용했으며 수확 후 8시간 내에 착즙해 더욱 신선하게 제조했다.자몽의 풍부한 '나린진' 성분이 비타민C의 활성 상태를 길게 지속시키며 디톡스 효과를 극대화하는 것이 특징이다. 간편한 소포장으로 에이드나 샐러드, 스무디 등 다양한 음료나 음식에 곁들여 먹을 수 있다.SK스토아는 이 상품을 '12박스+2박스 증정' '6박스' 구성으로 선보일 예정이다.오아시스마켓이 봄철 나들이 시즌을 맞아 오는 29일까지 2주간 '소풍의 설렘 가득한 샌드위치 기획전'을 진행한다. 간편한 건강식으로 주목받는 샌드위치 관련 품목을 한자리에 모았다.이번 기획전은 샌드위치에 필요한 식재료부터 완제품까지 다양하게 선별해 구성했다. 빵, 샐러드, 스프레드는 물론 샌드위치에 풍미와 영양을 더할 햄, 치즈, 야채까지 균형 있게 선보이며, 특히 행사 기간 동안 최대 3천 원까지 할인 가능한 10% 쿠폰이 제공돼 보다 합리적인 가격으로 만나볼 수 있다.오아시스마켓이 봄철 나들이 시즌을 맞아 오는 29일까지 2주간 '소풍의 설렘 가득한 샌드위치 기획전'을 진행한다. © 오아시스마켓샌드위치 재료는 카테고리별 인기 제품을 중심으로 알차게 마련됐다. 먼저, 샌드위치의 기본이 되는 △신라명과 우리밀 우유 모닝빵 △알곡 그대로 통밀 식빵 등 빵류를 비롯해 여기에 함께 곁들이기 좋은 △엠보그 크림치즈 플레인 △일 드 프랑스 브리 슬라이스 등 스프레드와 치즈류 및 △에스푸나 잠봉 슬라이스 등 햄류까지 고루 만나볼 수 있다.간편하게 속 재료를 더할 수 있는 샐러드류로는 △계란 샐러드 △스위트콘 샐러드 △계란 감자 샐러드 등 다양한 무스샐러드가 포함돼 있어, 바쁜 아침이나 봄 소풍 준비에도 손쉽게 활용할 수 있다. 이 외에도 별도 조리 없이 바로 먹을 수 있는 완제품 샌드위치도 함께 선보인다.코웨이가 공간에 맞춰 설치 방식이 유연한 친환경 무(無)전원 정수기 '스위치 정수기(P-2200N)'를 출시했다.신제품 스위치 정수기는 소비자들의 다양한 라이프스타일과 주방 구조에 맞춰, 공간 제약 없이 자유롭게 설치할 수 있는 것이 특징이다. 해당 제품은 지난 3월 열린 국제 물산업박람회 '아쿠아텍 암스테르담 2025'에서 관람객들의 호평을 받은 바 있다.스위치 정수기는 카운터탑 방식으로 주변 환경과 인테리어에 맞춰 가로형 또는 세로형으로 손쉽게 전환이 가능하다는 점이 가장 큰 특징이다. 가로 11cm의 슬림한 디자인으로 협소한 주방에도 부담 없이 설치할 수 있다. 추후 싱크대 아래 본체를 배치해 주방 공간을 보다 넓게 활용할 수 있는 빌트인 타입 설치 키트도 출시 예정이다.특히 이번 신제품은 별도의 코드 연결 없이 사용할 수 있는 무전원 정수기로, 설치 위치의 제약과 전기세 부담을 해소했다. 전기를 사용하지 않아 에너지 절감은 물론, 친환경적인 사용이 가능하다. 추출 핸들을 돌려 출수량을 간편하게 조절할 수 있어 누구나 손쉽게 사용할 수 있다.신제품은 다크 그레이, 포슬린 화이트, 크림 베이지, 트러플 실버 등 4가지 컬러로 출시돼 어떤 주방에도 자연스럽게 어우러진다.스위치 정수기는 바이러스, 박테리아, 중금속 등 물속 각종 유해 물질을 제거하는 나노트랩 필터 시스템을 탑재해 언제나 깨끗하고 신선한 물을 제공한다. 가로형 또는 세로형 카운터탑 사용 시 파우셋과 물받이를 쉽게 분리해 세척할 수 있어 위생적인 관리가 가능하다.제품 관리 방식은 고객의 선호에 따라 선택할 수 있다. 전문적인 관리 서비스를 원하는 경우, 6개월마다 서비스 전문가가 방문해 필터 교체 등 제품 내외부를 깐깐하게 관리해준다. 자가 관리를 원하는 고객에게는 6개월마다 필터와 자가 관리 키트가 배송된다.또한, 이번 신제품은 한국국제소믈리에협회가 주관하는 물맛 품질 인증 WTQ(Water Taste Quality)에서 최고 등급인 '그랑골드' 등급을 획득해 뛰어난 물맛을 인정 받았다.신제품에 대한 자세한 내용 및 구매는 코웨이 매장과 코웨이닷컴, 실시간 코디 매칭 서비스 등을 통해 확인 가능하다.카카오스타일이 운영하는 스타일 커머스 플랫폼 '지그재그'는 빠른 배송 서비스 '직진배송'에 주 7일 배송 시스템을 정식 오픈해 배송 경쟁력을 강화한다고 밝혔다.직진배송은 밤 12시 전까지 주문 시 다음 날 상품을 받을 수 있는 빠른 배송 서비스다. △전국 대상의 일반 배송(밤 12시 전 주문 시 다음 날 도착) △서울, 경인, 천안/아산 일부 지역 대상의 당일 배송(오후 1시 전 주문 시 당일 도착) △서울 지역의 새벽 배송(밤 10시 전 주문 시 다음 날 아침 도착)으로 나눠 운영 중이다.주 7일 배송이 도입된 분야는 전국 대상의 일반 배송이다. 평일 자정 전 주문 시 다음 날 도착을 보장했던 서비스를 주말까지 확대한다. 앞으로 토요일과 일요일 밤 10시 이전까지 결제하면 각각 다음 날 상품을 받아볼 수 있다.직진배송의 주 7일 배송 서비스는 현재 CJ대한통운과 함께 읍, 면을 제외한 전국 대상으로 운영된다. 기존 직진배송 서비스 지역 중 약 80%의 권역에서 주 7일 배송서비스를 이용할 수 있으며, 앞으로 배송사 및 배송 권역 확대 등을 지속 검토할 계획이다.지그재그는 이번 주말 배송 도입으로 직진배송 수요가 더욱 증가할 것으로 보고 있다. 실제, 지그재그 내의 빠른 배송 거래액은 매년 증가 추세로 올해 1분기 직진배송 거래액은 전년 동기 대비 40% 증가했다. 쇼핑몰, 브랜드 패션/뷰티/라이프까지 1만 개 이상의 스토어가 입점해 다양한 상품을 빠른 배송으로 판매 중이다.LF의 대표 골프웨어 브랜드 '헤지스골프(HAZZYS GOLF)'가 본격적인 라운드 시즌을 맞이해 한층 업그레이드된 봄·여름 컬렉션을 출시한다고 밝혔다.헤지스골프가 2025년을 '제품력 강화'의 원년으로 삼고, 스타일과 기능성의 완성도를 높인 봄·여름 컬렉션을 선보인다. 이번 시즌의 주제는 '헤지스, 클래스를 완성하다(Hazzys Makes Class)'로, 골프웨어를 단순한 스포츠 의류를 넘어 스타일과 태도를 완성하는 품격 있는 라이프스타일 웨어로 제안한다. '젠틀맨과 젠틀레이디의 엘리트 스포츠 스타일'을 핵심 콘셉트로, 필드 위는 물론 일상에서도 세련된 태도와 품격을 갖춘 새로운 골프웨어의 기준을 제시한다는 전략이다.헤지스골프가 본격적인 라운드 시즌을 맞이해 한층 업그레이드된 봄·여름 컬렉션을 출시한다. © LF이번 컬렉션은 △영브릿(YOUNG BRIT, 브리티쉬의 전통과 현대적 감각의 조화) △프리미엄 스포츠 컬쳐(PREMIUM SPORTS CULTURE, 고급 스포츠 문화) △바이브런트(VIBRANT, 생동감 넘치는 에너지) 총 세 가지 키워드로 구성된다.먼저 '영 브릿'은 전통적인 브리티시 감성을 현대적으로 재해석한 제품군으로 클래식하면서도 젊은 분위기를 선사하는 컬렉션이다. 타탄 체크, 케이블 패턴 등 영국풍의 상징적인 디자인 요소를 적재적소에 활용한 피케 셔츠, 헤리티지 체크 니트, 트윌 팬츠 등이 주요 제품이다.두 번째는 '프리미엄 스포츠 앤 컬쳐' 테마로 스윙에 최적화된 기능성과 함께 프리미엄 스포츠웨어의 진화를 보여주는 컬렉션이다. 퍼포먼스를 고려한 기술적 완성도에 세련된 디자인 감각을 더해, 실용성과 스타일을 모두 만족시키는 것이 특징이다. 주요 아이템으로는 프리미엄 테크니컬 폴로 셔츠, 몸판과 소매에 다른 소재를 적용한 하이브리드 니트, 경량 테일러드 팬츠 등이 있다.마지막 테마인 '바이브런트(VIBRANT)'는 골프의 역동성과 에너지를 반영한 생동감 넘치는 컬렉션으로, 세련된 컬러와 대담한 패턴을 통해 필드 위에서 한층 더 감각적인 스타일을 연출한다. 활동성과 트렌디함을 동시에 갖춘 이 컬렉션은 새로운 H로고를 활용한 화려한 패턴 니트, 컬러 블록 폴로 티셔츠, 액티브핏 플리츠 스커트 등으로 구성된다.변화무쌍한 간절기부터 무더운 여름 날씨에 대응해 소재도 다양화했다. 봄 제품에는 입체적인 조직감이 돋보이는 자카드와 탄탄한 내구성을 자랑하는 저지 원단, 부드러운 나일론 스트레치 원단을 중점적으로 사용했다. 또한, 여름 아이템에는 통기성이 우수한 메쉬, 가벼우면서도 시원한 리넨라이크, 구김이 적고 옷이 달라붙지 않는 수입 냉감 소재 등 소비자 니즈에 맞춰 쾌적한 사용감의 소재를 적극 활용했다.컬러 또한 다채로워졌다. 무채색 위주의 색감에서 벗어나 올봄 글로벌 트렌드 컬러로 손꼽히는 베이비 핑크와 스카이 블루, 민트 등 파스텔 톤 색상을 적극적으로 풀어냈다.11번가가 16일부터 '해피 패밀리데이(Happy Family Day)' 프로모션을 시작, 본격적인 '가정의 달' 마케팅에 나선다. 고물가 속 어린이날, 어버이날 선물을 합리적으로 장만할 수 있도록, 오는 5월6일까지 브랜드별 제품 할인, 라이브 방송, 1+1 혜택 등 풍성한 쇼핑혜택을 제공한다.11번가는 어린이날 대표 베스트셀러 완구 브랜드 '레고'와 협업해, 오는 17일 하루 폭 넓은 구매 혜택을 집중적으로 선보이는 '원데이 빅딜' 행사를 연다. 레고 해리포터, 레고 마인크래프트, 시티, 듀플로, 닌자고 등 시리즈별 총 250여개 인기 상품을 최대 20% 할인가에 선보이고 카카오페이 전용 '7% 할인쿠폰'을 추가 제공한다. '레고랜드 입장권' 등 다채로운 경품 추첨이 준비된 '레고' 특집 라이브 방송(낮 12시)도 실시한다.여기에 △'캐치! 티니핑' 캐릭터 완구(최대 10% 할인) △대호토이즈 '리퍼비시 전동 푸쉬카'(최대 25% 할인) △아이코닉스(뽀로로/타요) 유아교육용 완구(최대 15% 할인) 등 어린이들이 열광하는 브랜드별 제품들도 특가에 모았다. 오는 25일에는 독일 프리미엄 피규어 브랜드 '슐라이히' 특집 라이브 방송을 열고, '공룡 피규어 세트' 등 인기 제품을 최대 35% 할인가에 선보일 계획이다.부모님을 위한 효도선물로는 가성비 높은 안마기기들을 앞세웠다. 합리적인 가격대로 인기인 '수련'의 '포핸드 더블케어 온열 마사지기'(7만원대)를 온라인 최저가로 선보이며 '1+1' 혜택을 제공한다. 무선 공기압 다리 마사지기 '수련 스마트 에어 레그핏'(8만원대)도 온라인 최저가에 판매한다.11번가는 최근 뜨거운 관심을 얻고 있는 '저속 노화' 트렌드를 고려해, 안티에이징 뷰티 선물세트들도 다채롭게 마련했다. '설화수' 베스트셀러로 구성된 '에센셜 퍼스트케어 3종 세트' '아이오페 스템3 스페셜 2종 세트' '미샤 타임 레볼루션 나이트리페어 2종 기획세트' 등을 할인 판매하고 전용 쇼핑백도 함께 증정한다.최근 '주말 당일배송 서비스'를 도입, 주 7일 배송 시스템*으로 확장한 11번가 빠른배송 서비스 '슈팅배송'은 인기 건강기능식품들을 행사를 통해 특가에 선보인다.또한 11번가는 '가정의 달' 기념 이벤트를 위해 고객들이 주로 찾는 카네이션 꽃다발, 카네이션 디퓨저, 용돈봉투 등 스테디셀러 제품들도 할인가에 준비했다.KT알파가 운영하는 모바일 상품권 서비스 기프티쇼(giftishow)가 모바일 금융 서비스 '토스(운영사 비바리퍼블리카)'에 모바일 상품권을 공급한다고 밝혔다. 토스를 이용하는 고객이라면 토스의 브랜드콘 서비스를 통해 모바일 상품권 기프티쇼를 구매할 수 있게 됐다.기프티쇼는 스마트폰이 보급되기 시작한 2008년부터 사업을 시작해 업계를 선도하고 있는 모바일 상품권 발행 사업자로, 고객들이 일상에서 주로 활용하는 플랫폼 및 서비스에 모바일 상품권을 공급해 오고 있다. 카카오톡 선물하기 및 쿠팡, 지마켓 등 쇼핑 플랫폼과 금융 서비스인 케이뱅크, 삼성페이 등에 이어 토스에도 모바일 상품권을 공급하며 고객 접점을 대폭 확대하게 됐다.토스의 브랜드콘은 온라인 및 오프라인에서 이용할 수 있는 모바일 상품권을 구매할 수 있는 토스 앱 내 부가 서비스이다. 여러 혜택 서비스를 통해 적립한 토스포인트와 토스의 간편결제 서비스인 토스페이를 사용해 모바일 상품권 구매 또는 선물하기가 가능하다.KT알파 기프티쇼는 이번 모바일 상품권 공급을 통해 카페, 외식, 백화점/마트 등 70여개의 브랜드와 2,500여개의 상품을 공급한다. 고객의 선호도가 높고 일상생활에서 쉽게 접할 수 있는 브랜드로, 대표적으로 스타벅스, 신세계 및 이마트, GS25, 세븐일레븐 등이 있다.서울신라호텔 야외 수영장 '어번 아일랜드'가 프랑스 프리미엄 샴페인 '뵈브 클리코(Veuve Clicquot)'와 만났다.서울신라호텔은 도심 속 휴식의 섬 '어번 아일랜드'에 '뵈브 클리코'와 컬래버레이션한 '샴페인 팝업바'와 함께 '전용 패키지'를 선보인다고 밝혔다.서울신라호텔은 도심 속 휴식의 섬 '어번 아일랜드'에 '뵈브 클리코'와 컬래버레이션한 '샴페인 팝업바'와 함께 '전용 패키지'를 선보인다. © 신라호텔서울신라호텔 '어번 아일랜드'는 매년 고객에게 풍성한 즐길거리를 제공하고자 프리미엄 테킬라 '패트론', 프랑스 대표 식전주 '릴레 블랑' 등 다양한 주류 브랜드와 협업해오고 있다.모엣 헤네시의 대표 명품 샴페인인 '뵈브 클리코'는 프랑스 샹파뉴 지역을 대표하는 세계적인 브랜드다. 서울신라호텔은 도심 속 휴식의 섬 '어번 아일랜드'에서 이국적이고 여유로운 휴식을 즐기고자 하는 고객들을 위해 '뵈브 클리코'와 올해 협업에 나섰다.어번 아일랜드의 '뵈브 클리코 샴페인 팝업바'에서는 '뵈브 클리코 옐로 레이블 샴페인'과 바캉스 느낌이 물씬 나는 '칵테일'을 선보인다. '이그조틱 클리코 칵테일(Exotic Clicquot Cocktail)'은 '뵈브 클리코 옐로 레이블 샴페인'에 '패션프루트 리큐르'와 식용 꽃을 더해 새콤달콤한 열대과일의 풍미를 담았다.샴페인 팝업바는 어번 아일랜드 입구에서 만나볼 수 있으며, '어번 카바나' 패키지를 이용하는 고객에게는 칵테일 2잔 무료 제공 이벤트도 진행 중이다.이와 함께 서울신라호텔은 '브리즈&버블(Breeze & Bubble)' 패키지도 출시했다. 전용 선베드에서 여유로운 휴식을 즐길 수 있는 이번 패키지는 뵈브 클리코의 아이덴티티와 같은 노란색 컬러로 꾸며진 전용 선베드 이용 혜택과 함께 '뵈브 클리코 옐로 레이블 샴페인', 패키지 고객만을 위해 개발된 '시그니처 한우 버거'를 제공한다.'브리즈&버블' 패키지는 △객실(1박)과 △어번 아일랜드 뵈브 클리코 전용 선베드(2인) △뵈브 클리코 샴페인 1병 및 시그니처 한우 비프 버거 세트, △얼리 체크인(13시) 등이 제공되며, 서울신라호텔 홈페이지 또는 모바일 앱에서 예약 후 오는 6월 30일까지 이용 가능하다.워커힐 호텔앤리조트(총괄 현몽주, 이하 워커힐)가 '일상 속 예술이 전하는 즐거움과 에너지'를 주제로 한 새로운 브랜드 캠페인 '조이 위드 아트(Joy with Art)'를 선보인다.올해 창립 62주년을 맞은 워커힐은 서울 도심 속 '아트캉스 호텔'로 자리매김하며, 파크 콘서트, 문화 살롱, 브랜드 협업 공간 '스페이스 워커힐' 등에서 다양한 문화예술 콘텐츠를 선보이며 고객과의 예술적 접점을 지속적으로 넓혀왔다. 이러한 아트 마케팅의 연장선에서 올해는 '조이 위드 아트(Joy with Art)' 캠페인을 통해 일상 속 예술을 더욱 가까이 경험할 수 있는 다채로운 프로그램을 선보일 예정이며, 그 첫 프로젝트로 세계적인 비주얼 아티스트 제이슨 아티엔자(Jayson Atienza)와의 협업으로 캠페인의 포문을 열었다.뉴욕을 기반으로 활동하는 제이슨 아티엔자는 “예술은 우리 생활 어디에나 어떤 형태로든 존재하며, 세상의 모든 것은 우리의 캔버스가 될 수 있다”는 철학을 바탕으로 독창적인 예술 세계를 구축해 왔다. 그의 작품은 생동감 넘치는 색채와 역동적인 선의 디테일이 교차하며 강렬한 에너지를 발산하는 것이 특징이며, 나이키, NBA, 미니(MINI) 등 다수의 글로벌 브랜드와의 협업을 통해 뉴욕을 넘어 글로벌 아티스트로 주목받고 있다.제이슨 아티엔자와 함께 하는 '조이 위드 아트(Joy with Art)' 캠페인은 아티엔자와의 협업 작품 공개를 시작으로, 고객 참여형 행사 '아트 피크닉' 진행을 비롯해 아트 굿즈 제작, 객실 어메니티 제공 등 일상 속에서 예술을 즐길 수 있는 다채로운 프로그램으로 이어진다.비스타 워커힐 서울의 루프탑 가든 '스카이야드(SKYARD)'는 15일 아티엔자의 손길을 통해 예술적 감성이 살아 있는 시그니처 공간으로 재탄생했다. 지난해 방한 당시 스카이야드에서 받은 자연의 인상에서 영감을 얻은 그는, 아차산과 한강, 사계절의 색채를 생동감 넘치는 패턴으로 재해석해 '엘리베이트 유어 바이브레이션(Elevate your vibration)'이라는 메시지를 담은 작품을 요가덱에 완성했다. 선베드와 파라솔 등에도 그의 디자인이 적용돼 머무는 순간 감각적인 에너지를 느낄 수 있다.파라다이스시티가 개관 8주년 기념 프로모션 '파라 페스타(PARA FESTA)'의 일환으로 개관기념일 당일인 4월 20일 체크인 고객 대상 와인을 제공하는 이벤트를 실시한다.8주년 기념 선물로 제공되는 와인은 객실당 1병씩 비치된다. 호텔 소믈리에가 엄선한 비노파라다이스의 '체크 인 투 판타지 블랑 드 누아 보발(Check in to Fantasy Blanc De Noir Bobal)'로, 이름처럼 고객에게 행복한 추억을 선사한다는 의미를 담아 선정했다. 산뜻한 과일 향과 적당한 바디감, 부드러운 목넘김이 조화를 이뤄 누구나 부담 없이 마시기 좋다.한편, 파라다이스시티는 오는 20일 공식 홈페이지를 통해 8주년 기념 사연 공모 이벤트도 시작한다. 당첨 고객들에게는 호텔 풀빌라 객실 숙박권과 '아트파라디소' 로얄 스위트 객실 숙박권, 식사권 등의 경품을 증정한다.레고랜드 코리아 리조트(이하 레고랜드)가 나들이하기 좋은 4월 가족이 함께 즐길 수 있는 신규 놀이기구부터 공연까지 풍성한 봄 시즌을 선보인다.레고랜드는 약 200억원을 투입한 신규 놀이기구 '스핀짓주 마스터(Masters of Spinjitzu)'의 공식 오픈을 기념해 지난 10일, 레고랜드 코리아 이순규 대표 및 멀린 엔터테인먼트 피오나 이스트우드(Fiona Eastwood) 대표 등 주요 관계자들이 참석한 오프닝 세리머니를 개최했다.해당 신규 어트랙션은 전 세계적으로 사랑받는 브랜드 IP인 닌자고 테마가 적용된 롤러코스터로 전 세계 10개의 레고랜드 가운데 최초로 도입되었으며, 총 346m의 길이의 트랙과 최대 시속 57km의 속도로 레고랜드 내 어트랙션 중 가장 빠른 속도이다. 특히 탑승객 좌석이 고정되지 않고 최대 360도까지 회전하는 독특한 특징으로 스릴 넘치는 경험을 선사할 것으로 기대된다.레고랜드 코리아 리조트가 나들이하기 좋은 4월 가족이 함께 즐길 수 있는 신규 놀이기구부터 공연까지 풍성한 봄 시즌을 선보인다. © 레고랜드레고랜드는 이번 신규 놀이기구의 오픈을 기념해 지난 11일부터 레고랜드 닌자고 월드 구역 내 특설 무대에서 고객 참여형 공연 '닌자고! 파티고!'를 매일 2회씩 선보이고 있다.이번 공연에서는 닌자고의 인기 캐릭터인 소라와 아린이 닌자들의 무술인 '스핀짓주'를 신나는 닌자고 테마곡에 맞춰 직접 선보인다. 공연 중간에는 '스핀짓주' 동작을 관람객들이 직접 따라 하고 배워보는 시간도 마련돼, 남녀노소 모두 흥겨운 춤의 향연을 즐길 수 있다. '닌자고! 파티고!' 공연은 매일 오후 1시 30분과 4시 30분에 닌자고 월드 구역 내 특설 무대에서 진행되며, 별도의 예약 없이 현장에서 누구나 무료로 관람할 수 있다.새로운 놀이기구의 짜릿함과 함께 봄의 설렘을 만끽할 수 있는 특별한 봄 축제 '닌자 블라썸(NINJA BLOSSOM)'이 6월7일까지 레고랜드 전역에서 펼쳐진다.축제 기간 동안 레고랜드 파크에 들어서는 순간부터 봄의 기운을 느낄 수 있는 대형 벚꽃 포토존 '블라썸 스퀘어'이 방문객을 맞이하며, 닌자고 월드 구역은 96그루의 아름다운 핑크빛 벚꽃나무로 가득 채워져 잊지 못할 추억을 선사할 예정이다. 특히, 거대한 벚꽃나무와 귀여운 레고 피규어들이 어우러진 풍경은 방문객들에게 최고의 사진 명소가 될 것으로 기대된다.더불어 4월30일까지 레고 닌자 코스튬, 태권도, 검도, 주짓수와 관련된 도복 상하의를 모두 착용한 방문객에게는 레고랜드 입장권 현장 할인 30% 혜택을 제공하는 특별한 닌자 할인 이벤트도 진행된다.",
    "신문사": "기타",
    "길이": 17839
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/16/2025",
    "제목": "[유통가 레이더] 무설탕 바나나 우유 경쟁 구도... 매일유업, 설탕무첨...",
    "링크": "https://www.greened.kr/news/articleView.html?idxno=325619",
    "내용": "ESG 기획[ESG경영][ESG 뛰는 사람들][ESG 특별기획][데이터뉴스룸][테크&디자인]피플&리더즈ESG 동향ESG트렌드환경정책NGO함께하는 경제사회공헌지배구조 개선지금 해외는오피니언데스크 ESG칼럼기자수첩특별기고화제의 ESG 신간디지털 혁신AI&빅데이터뉴디바이스&소프트웨어5G&6G 모바일VR AR & 게임우주&사이언스디지털금융&핀테크블록체인&가상화폐전체기사",
    "신문사": "기타",
    "길이": 203
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/16/2025",
    "제목": "&quot;주말에도 택배 받는다&quot;…지그재그, 주 7일 배송 도입",
    "링크": "https://www.ajunews.com/view/20250416095218477",
    "내용": "CJ대한통운과 협업…읍·면 제외한 전국 대상모델이 카카오스타일 지그재그의 주 7일 배송제 도입을 홍보하고 있다. [사진=지그재그]카카오스타일의 지그재그는 자사 '직진배송'에 주 7일 배송 체계를 추가한다고 16일 밝혔다.직진배송은 전국 기준으로 밤 12시 전까지 주문하면 다음 날 상품을 전달하는 빠른 배송 서비스다.주 7일 배송 도입에 따라 토요일과 일요일 밤 10시 이전까지 결제하면 각각 다음 날 상품을 받아볼 수 있다. CJ대한통운과 함께 읍·면을 제외한 전국을 대상으로 운영한다.직진배송 서비스 지역 중 80% 권역에서 주 7일 배송 서비스를 이용할 수 있다고 회사는 설명했다.관련기사한진, 주 7일 배송으로 '택배 2강' 체제 복귀 노린다'주 7일 배송' CJ, 택배 1위 탈환 속도…기사 처우 개선은 숙제로지그재그는 주말 배송 도입으로 직진배송 수요가 더 늘어날 것으로 보고 있다. 지그재그의 빠른 배송 거래액은 매년 증가 중이다. 올해 1분기엔 지난해 동기보다 40% 늘었다.카카오스타일 관계자는 \"주 7일 배송 도입은 고객에게 편리한 쇼핑 경험을, 입점 스토어에는 매출 성장 기회가 될 것으로 기대한다\"며 \"앞으로 배송사와 배송 권역 확대 등을 지속 검토할 계획\"이라고 말했다.#주7일#지그재그#카카오스타일#CJ대한통운#택배좋아요0나빠요0조현미 기자hmcho@ajunews.com골든블루 'LIV 골프 코리아' 공식 위스키 선정풀무원샘물, 브랜드 앰배서더로 에드워드 리 발탁기자의 다른기사©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
    "신문사": "기타",
    "길이": 764
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/16/2025",
    "제목": "지그재그, ‘직진배송’에 주 7일 배송 시스템 정식 오픈",
    "링크": "https://www.kukinews.com/article/view/kuk202504160017",
    "내용": "헌재, ‘한덕수 헌법재판관 지명’ 효력정지 가처분 인용한덕수 대통령 권한대행이 지난 8일 헌법재판관 후보자를 지명한 행위의 효력이 헌법재판소에서 정지됐다. 헌재2025-04-16 19:23:42",
    "신문사": "기타",
    "길이": 108
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/16/2025",
    "제목": "롯데GRS 엔제리너스, 종근당건강 협업 外 파리바게뜨·투썸·금양인터·...",
    "링크": "https://www.kukinews.com/article/view/kuk202504150255",
    "내용": "헌재, ‘한덕수 헌법재판관 지명’ 효력정지 가처분 인용한덕수 대통령 권한대행이 지난 8일 헌법재판관 후보자를 지명한 행위의 효력이 헌법재판소에서 정지됐다. 헌재2025-04-16 19:23:42",
    "신문사": "기타",
    "길이": 108
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/16/2025",
    "제목": "지그재그, ‘직진배송’ 주 7일 확장 운영…“배송 경쟁력 강화”",
    "링크": "https://www.news2day.co.kr/article/20250416500112",
    "내용": "[관련기사]지그재그, ‘직진배송’ 주 7일 확장 운영…“배송 경쟁력 강화”[N2 생활경제] 지그재그, 디자이너 브랜드 ‘던스트’ 공식 입점…홈앤쇼핑, 델라스텔라 스니커즈 론칭[N2 생활경제] 지그재그, 고감도 브랜드 편집숍 ‘셀렉티드’ 론칭…시몬스 침대, 시몬스 갤러리 마포상암점 오픈",
    "신문사": "기타",
    "길이": 159
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/16/2025",
    "제목": "윤태곤 &quot;나경원 '드럼통' 마케팅…왜 안 먹힐까?&quot;",
    "링크": "https://n.news.naver.com/mnews/article/079/0004014098?sid=100",
    "내용": "與, 尹 선긋기 시작할 듯…민주, 부자 몸조심국힘, 이재명 리스크 꺼내려면 尹 단절해야한덕수 출마? 與 한국 두 번 버린 당 되는 길與 4강 경선 한자리, 나경원 대 안철수 싸움이재명, 189석이 약점될 수도…국민들 우려■ 방송 : CBS 라디오 <김현정의 뉴스쇼> FM 98.1 (07:10~09:00)■ 진행 : 김현정 앵커■ 대담 : 윤태곤 (의제와전략그룹 더모아 실장)◇ 김현정> 대선까지 이제 정확히 48일 남았습니다. 압축적으로 치러지는 선거인 만큼 선거판의 출렁임도 크고 빠릅니다. 오늘 그 선거판의 큰 그림을 읽어보죠. 대선 특집 판 함께하실 분은 의제와전략그룹더모아의 윤태곤 정치분석실장입니다. 어서 오세요, 실장님. 우리 옛날 그 화제의 코너였던 윤태곤의 판 패러디 했습니다.◆ 윤태곤> 네, 제가 다른 신문에 한 한 달에 한 번씩 글을 쓰고 있는데 그 이름을 쓰고 있어요.◇ 김현정> 거기에서도 패러디 했어요. 좋습니다. 좋은 이름 많이 써야죠. (웃음) 그래서 저희는 대선 특집 판으로 오늘 모셨습니다. 우선 굉장히 압축적인 선거다 보니까 이 움직이는 속도가 보통이 아닌데 지금 전체적으로 흘러가는 분위기 총평부터 주신다면요?◆ 윤태곤> 압축적으로 휙휙 흘러가야 되는데 생각보다 속도가 빠르지 못한 것 같아요. 무슨 말씀이냐 하면은 예컨대 국민의힘 같은 경우에 제가 생각할 때는 저의 예측일 뿐이고. 이게 그간 많이 틀렸는데 당연하게 이제 윤 대통령하고 선을 긋고 뭔가 자기들 이야기를 하면서 새로운 쪽으로 방향 전환을 하려고 하지 않겠냐. 특정 후보가 그런 게 아니라 당부터 해서 전반적인 흐름이 그렇게 가지 않겠냐.◇ 김현정> 왜냐하면 탄핵당한 대통령이니까.◆ 윤태곤> 그렇죠, 그렇게 생각을 했는데 별로 못 그러고 있고 그리고 민주당 같은 경우에는 여유가 있으니까 당연히 그럴 건데 변화라기보다는 좀 부자 몸조심, 오늘도 무사히. 약간 그런 분위기지 않습니까? 그러니까 막 몰아친다라는 느낌이 별로 안 된다는 거죠.◇ 김현정> 그런 의미에서 생각보다 예상보다 빠르게 바뀌는 느낌이 아니다라는 총평을 주셨는데 그러면 오늘은 이렇게 진행하겠습니다, 여러분. 현재 경선판에 주목되는 관전 포인트를 몇 가지 짚어보고요. 그다음에 유력 주자별로 강점과 약점을 분석할 텐데 시간이 되는 데까지 좀 하다가 시간 부족하면 대선 특집 2탄으로 넘길게요. 되는 데까지 가보겠습니다. 우선 D-48일 현재 대선판의 첫 번째 관전 포인트 뭡니까?◆ 윤태곤> 윤석열, 이재명이죠. 키워드 두 가지를 한다.◇ 김현정> 윤석열 대 이재명?◆ 윤태곤> 대라기보다 어쨌든, 윤석열 이재명 이 키워드를 뽑은 것 자체가 아까 국민의힘이 뭔가 변화의 모습을 잘 보이지 못하고 있다. 그리고 계속 어려움에 처해 있는 그 방증인 거죠. 이 두 사람에 대한 이야기인 것이. 그러니까 국민의힘이, 이게 맞물리는 건데요. 반이재명 빅텐트 이야기까지도 하지 않습니까? 그럴 수 있어요. 근데 이재명 대표의 어떤 리스크들을 끄집어내려면은 윤석열 대통령하고 단절해야 된단 말이에요. 무슨 말씀이냐면은 이재명 대표가 리스크가 없는 분은 아니죠. 비토 정서라든지 이런 것도 강하고 정책에 대한 혹은 스타일에 대한 이제 좀 반감 같은 것도 있는데 엊그저께 보니까 어제인가 나경원 의원이 이제 드럼통에 들어가 가지고 뭐 드럼통 정치.◇ 김현정> 드럼통에 들어갈지언정 굴복하지 않겠다. 이런.◆ 윤태곤> 그러니까 이게 말하자면 공포 마케팅이잖아요. 근데 이걸 하려면은 무슨 말이냐면은 그러면은 이게 네거티브 캠페인은 상당히 중요하고 효과적인데 네거티브 캠페인 중에 핵심적인 요소 하나는 되치기 당하지 않아야 된다라는 거예요. 이재명이 무섭다고 하면 아니 계엄도 계몽령이라고 하고 해프닝이라고 하면서 이재명은 대통령도 아니고 야당 대표인데 무섭다. 그러니까 윤 대통령 문제를 해결하고 나면은 우리 이거 해결했어. 근데 이재명 대표는 지금 실체고 미래에 다가올 사람이니까 무서워. 이게 약간 먹힐 수가 있는데.◇ 김현정> 윤석열 그림자를 지워야 그다음 이재명 이야기를 할 수 있는데.◆ 윤태곤> 그렇죠. 이제 탄핵은 잘못됐고 탄핵한 사람은 이제 배신자고 그런 식으로 하면은 이재명에 대한 공격이 먹히지 않고 제가 민주당 쪽이라고 하면 전부 다 반사 이렇게 할 수 있다라는 거예요.◇ 김현정> 아니, 계엄령도 계몽령이라고 하지 않아요. 그러면서 무슨 우리를. 이렇게 대응한다는 거예요?◆ 윤태곤> 그 독단적이고 막 이렇다 사람들 공천 학살하고. 반사 윤석열은? 그렇게 되는 거죠.◇ 김현정> 그 부분이 관전 포인트다. 국민의힘 주자들이 이거는 새겨들어야 될 부분이네요. 첫 번째 관전 포인트 윤석열이라는 그림자를 국민의힘 주자들이 국민의힘이 얼마나 지워내고 끊어내느냐를 봐야 된다는 말씀.◆ 윤태곤> 네, 제가 뒤에 나올 이야기 같은데 이것도 좀 당겨서 이야기해 보자면은 지금 빠르게 빅텐트 이야기도 나오지 않습니까? 사실 원래 빅텐트 이야기 나온 거 좋지 않아요. 패배 플래그 중에 하나입니다. 원래 잘 안 되는 집안이 다 모읍시다라는 이야기를 하는데 어쨌든 그 필요성은 있을 수가 있는데 저희도 생각해 보시죠. 빅텐트를 이야기하면서 이분들이 본인의 의지하고 별개로 집 나간 유승민, 이준석 심지어 이낙연.◇ 김현정> 유승민 의원 아직 집 안 나가셨어요.◆ 윤태곤> 집이 나왔다는 게 이제 경선에 참여하지 않겠다고 한.◇ 김현정> 경선 불참 선언한.◆ 윤태곤> 이낙연 심지어 본인 의지하고 전혀 상관없이 김부겸 이런 분들까지 이야기를 하잖아요. 이재명 싫은 사람 다 뭉쳐라. 이걸 앞서서 제가 이재명 윤석열 키워드에 대입해서 보자면은 빅텐트를 하려면은 탄핵의 강을 건너야지 이낙연, 김부겸 보고 같이 하자고 할 수 있는 거 아니겠습니까? 최소한. 근데 당 안에 있는 사람들한테는 탄핵 때 찬성했던 사람 내보내야 된다. 한동훈만은 꺾어야 한다라고 하면서 더 멀리 있는 김부겸, 이낙연하고 손을 잡는다라는 거는 논리적으로 성립이 안 되는 거예요.텐트의 기둥이라는 게 한번 비주얼적으로 생각해 보시면은 이재명 반대 기둥 하나만 있으면 큰 기둥이 있으면 텐트를 칠 수 있다. 이런 주장 아니겠습니까? 그렇죠 기둥을 세우려면 땅이 평탄화돼야 되잖아요. 땅이 평탄화되는 게 윤 대통령의 문제예요. 무슨 말씀이냐면은 지난 대선 때로 생각하면은 빅텐트라는 이야기는 안 했지만은 윤석열, 안철수 두 사람이 단일화를 했지 않습니까? 단일화를 하기 전에 국민의힘이 몇 년간 무슨 일이 있었느냐? 이준석 대표가 되면서 탄핵의 강을 건너고 그 앞에 김종인 비대위원장부터 단절을 하고 탄핵 이슈를 완전히 제거시켜 놓고 나니까 박근혜 대통령 수사했던 윤석열도 후보가 되고 또 그때 국민의당으로 탄핵에 앞장섰던 안철수하고도 단일화가 되고 논리적으로 탄핵의 강을 건넜기 때문에 문재인 정부에 대해서 비판적으로 보는 사람들을 합치자라는 게 말이 되는 거예요. 그러면 우리가 탄핵에 대한 생각은 다 이렇게 무시하고 이재명 반대하는 사람들을 이제 다 모으자. 글쎄요. 저는 그 기둥이 설 수 있을까 모르겠습니다.◇ 김현정> 완전 이해가 됐어요. 첫 번째 관전 포인트, 첫 번째 키워드는 윤석열 이재명이라기보다는 윤석열이네요. 탄핵의 강.◆ 윤태곤> 그렇죠. 그러니까 제가 생각할 때 국민의힘이 지금 경선 과정이고 또 그 안에 지지자들이 있으니까 그분들을 무시할 수는 없겠죠. 그러면 이제 그냥 언급을 안 하면 되는 건데 계속 자기들이 언급하잖아요. 배신자다 이렇게 하면서 무슨 윤석열 화형식 이런 것까지는 할 필요는 없는데 이게 내용적으로 실질적으로 언급 안 하고 그냥 앞으로 가면 되는 건데 그걸 안 하고 있는 거죠.◇ 김현정> 알겠습니다. 그 부분 중요한 포인트 짚어주셨어요. 두 번째 키워드 두 번째 관전 포인트는 뭔가요?◆ 윤태곤> 두 번째 관전 포인트도 이제 여기서 연결되는 건데 뭐 한덕수 차출론 좀 이야기를 해보죠. 구조적으로 볼 때는 악순환입니다. 국민의힘에 경선이 막 흥행이 잘 안 된다 막 후보가 잘 뜨지 않는다 싶으니까 뭐 한덕수라도 어떻게 해야 되는 거 아니야라는 식의 그 원인과 결과가 나오겠죠 근데 한덕수 총리를 붐업시킬수록 국민의힘 경선이 더 사그라드는.◇ 김현정> 마치 예선전처럼 느껴지는?◆ 윤태곤> 그러니까 국민의힘이 안 좋으니까 한덕수 이야기가 나오고 한덕수 이야기가 나오니까 국민의힘이 더 안 좋아지고 그런 거죠. 그거를 이제 끊어야 될 텐데 이 한덕수 후보도 앞서서 제가 이제 빅텐트 이야기하고 좀 비슷하게 말씀드려보자면은 과거에 반기문 안철수 이런 케이스들도 있긴 있었죠. 또 고건, 김황식 이런 케이스도 있지만은 고건, 김황식 케이스하고 조금 유사한 건데 안철수, 반기문은 실제로 그 사람들의 실체가 있었던 거고 밖에서 정치권 밖에서의 이제 기대가 있었는데 그걸 가지고 온 거고 고건, 김황식 같은 경우에 정치권의 이게 지지가 약간 분산된 느낌이었었거든요. 지금 한덕수 대행에 대한 건 이제 분산인 거죠, 가지고 온 것보다는. 그리고 저는 한덕수 대행이 무슨 생각하고 있는지 뭐 제가 알겠습니까? 제가 볼 때는 본인도 잘 모를 것 같아요. 이래야 되나 저래야 되냐라고 할 것 같은데 그러면은 안 하는 게 맞아요. 시간에 이게 지평으로 볼 때.◇ 김현정> 잠깐만요. 그러니까 해야 되느냐 말아야 되냐 고민이 될 때는 안 하는 게 맞다.◆ 윤태곤> 그렇죠. 지금 시간의 지평으로 볼 때 이게 한 1년 남았으면 모르겠는데 오세훈 시장이 불출마 선언하면서 제가 거기에 쏙 들어왔었는데 본인의 의지와 결정으로 해야 된다.◇ 김현정> 한덕수 대행 출마에 대해 어떻게 생각하십니까라고 기자가 질문했더니 한 대행 본인의 의지와 소신으로 임하시길 바랍니다. 이랬어요.◆ 윤태곤> 그러니까 그게 명확하지가 않으면 지금 이야기 나온 거 보면 5월 3일 나온다 이러는데 한 달간 대선이 그렇게 쉽지가 않고요. 그리고 또 하나 더 말씀드리고 싶은 게 제가 이제 탄핵 국면에서, 제가 법률 전문가가 아니니까 탄핵이 기각되거나 각하돼야 된다고 생각하는 분들 막 공공연하게 말하는 분들한테 한번 여쭤봤어요. 뭘 여쭤봤냐면은, 탄핵이 기각이나 각하가 돼서 윤 대통령이 바로 돌아오면 감당이 가능하냐. 윤 대통령이 돌아오자마자 육군 참모총장도 임명해야 되고 그 방첩사령관, 수방사령관 임명해야 되고 경찰청장 임명해야 되고 대규모 시위가 벌어질 텐데 그럼 그 시위를 막으라고 할 거냐, 막지 말라고 할 거냐. 그리고 야당에서는 곧바로 김건희 특검, 명태규 특검 계속 올릴 건데 그것도 거부권을 행사할 거냐, 여기에 대한 플랜이 있냐라고 하니까 대답을 해주는 분이 제가 한 번도 못 들어봤어요.우리가 한번 상상해 보죠. 한덕수 권한대행이 내일 모레 이제 국가를 살리기 위해서 제일 마지막 불꽃을 태우기 위해서 대선 출마를 결심했습니다라고 하는 순간 이게 이제 말하자면 범 구여권이지 않습니까? 여권이 아니라 범 구여권, 지금 이제 국힘 쪽에 의원들이 미는 거고 윤심 논란도 있으니까 그럼 이 당은 대한민국 두 번 버린 당이 되는 거예요. 대통령이 계엄으로 파면당해서 한 번 버렸고 권한대행이 자기 이제 임기 30일 남겨놓고 막 그 탄핵되고 할 때 헌법재판소 나와서 공직의 마지막 임명이고 그때 하면서 그러니까 그때 여론이 민주당이 부정적이었던 거잖아요. 이 노 관료가 뭐 그렇게 사람이 큰 욕심이 있겠냐. 두 달 동안 이렇게 해보고 또 관세 전쟁도 있고 하는데 정치적인 뭐가 있어도 조금 밀어주지.◇ 김현정> 왜 흔들어? 이거잖아요.◆ 윤태곤> 지금 지지율에도 사실 그게 있다고 봐요, 저는. 근데 이분이 그 대선 주자로 나오는 순간에 그 부분이 확 불거지는 거죠.◇ 김현정> 한덕수 대행이 그래도 지금 대통령 빈자리를 잘 지켜라라고 국민들이 그나마 지지를 보내주는 건데 그걸 스스로 박차고 나오는 순간 그 지지율은 확 떨어질 것이다.◆ 윤태곤> 그렇죠, 나라를 버린 게 되고 거기다 또 이제 친윤이 미는 후보인 거잖아요. 아까 제가 윤석열, 이재명 프레임을 말했는데 그 두 가지 악재를 동시에 짊어지게 되는 거죠.◇ 김현정> 그렇게 보시는군요. 그럼 그런 의미에서 지금 민주당이 한덕수 재탄핵을 시도하지 않는 거라고 보세요?◆ 윤태곤> 그러니까 민주당, 저는 이제 결국은 이제 여러 가지가 이게 정치라는 게 얽히고설키고 돌아가지만은 한덕수 대행의 본인이 생각이 정리가 안 된 것 같아요. 명확하게 말을 안 하잖아요.◇ 김현정> 어제 보도가 왔다 갔다 나오는 것만 봐도 막 헷갈리더라고요.◆ 윤태곤> 그러니까 첫 번째 이재명을 막는 것이 소명이다. 이렇게 생각한다라고 측근이 말했다라고 했다가 사실이 아닙니다라고 짧게 나왔잖아요. 이게 어떤 프로세스인지 모르겠습니다마는 그거 자체가 한덕수의 강점 중에 하나는 정치에서 거리가 있는 사람이라는 게 늘 관료 출신들의 강점인데 이재명 막으러 나왔다라고 하는 순간에 그 장점이 강하게 무너지는 것이고 민주당이 이렇게 보는 거는 이게 있겠죠. 한덕수 대행이 이럴지 저럴지 우리도 잘 모르겠다. 다만 먼저 움직이진 말자, 우리가 먼저 움직이지 말자.◇ 김현정> 그러니까 탄핵을 또 했다가 오히려 나갈 수 있는 명분 만들어주는.◆ 윤태곤> 그리고 그냥 나가는 것뿐만이 아니라 엄청나게 민주당이 공격하면서 나갈 수도 있는 것이고 또 만약에 사퇴하면서 자기는 안 나가고 국민의힘을 지지할 수도 있는 거잖아요. 그런 경우의 수들이 있는 거지 않습니까? 내가 아무리 봐도 또 탄핵당했는데 민주당은 안 되겠다. 근데 나는 나가지 않겠다라고도 할 수 있으니까 먼저 움직이지 않고 나올 경우를 대비해서 이제 총, 대포, 미사일 이런 거 이제 쟁여 두고 있겠죠◇ 김현정> 대포, 미사일 쟁여 두고 있는 이런. 틀리실 수도 있지만 한덕수 총리 그래서 나올 것 같아요? 안 나올 것 같아요?◆ 윤태곤> 저는 잘 모르겠습니다. 아시다시피 제가 그런 거는 예측을 제가 모르는 거를 예측하지는 않으니까.◇ 김현정> 하여튼 판은 그러하다라는 말씀이시고 여기서 하나만 그럼 질문하고 넘어갈게요. 국민의힘 경선에서 4강 안에 들 사람은 누구로 보이십니까?◆ 윤태곤> 제가 이렇게 보면은 제가 동의하느냐 동의하지를 떠나서 좀 준비가 돼 있다. 그래도 본인이나 캠프 라인업이나 이렇게 준비가 좀 돼 있는 사람은 이 가나다 순으로 하면 어떻게 되나? 한동훈, 홍준표 이 두 분인 것 같아요.◇ 김현정> 한동훈, 홍준표와.◇ 김현정> 이제 두 사람이 좀 준비가 돼 있는 느낌이고 그다음에 이제 지지율로 치면 이제 김문수 후보인데 좀 하락세고 준비 부족이 너무 보여요. 이게 보수 진보 이걸 떠나서. 그리고 지금 이제 기세를 올리는 것이 나경원, 안철수 한 자리를 놓고 경쟁하는데 잘 모르겠습니다. 이게 재미있는 포인트이긴 해요. 그러니까 안철수가 들어오냐, 나경원이 들어오느냐에 따라 가지고 탄찬탄반.◇ 김현정> 그러니까 반반이냐.◆ 윤태곤> 2 대 2냐, 3 대 1이냐 이게 되는 거고 그러니까 2 대 2, 1 대 3 정치는 생물이란 말이 있지만 만약에 1 대 3이 된다고 해서 그러면은 한동훈한테 불리하냐? 꼭 그건 아닐 거예요. 그리고 2 대 2가 된다고 해서 꼭 좋냐? 이런 것도 아닐 거고.◇ 김현정> 나경원 안철수 한 자리를 놓고 누가 가져가느냐 이것도 관전 포인트가 되겠네요,국민의힘에서는. 4강까지는 단일화 없죠, 당연히.◆ 윤태곤> 그렇죠.◇ 김현정> 4강에서 2강 압축할 때는 그때 단일화 있을 수 있습니까?◆ 윤태곤> 근데 그게 4강에서 2강 압축하는 시간이 되게 짧고 토론 한 번씩 이래가지고 그게 별로 의미가 있을지 모르겠습니다. 그리고 지면은 자연스럽게 진 다음에 지지해도 되는 거니까 어느 쪽이.◇ 김현정> 알겠습니다. 경선 대선 관전 포인트 짚고 있습니다. 세 번째 관전 포인트는 어떤 거예요?◆ 윤태곤> 그러니까 결국은 이제 국민의힘이 어떤 선택을 할 거냐인데 제가 어제도 다른 방송 나가가지고 밤에 박성민 대표, 윤희웅 대표 여기 나오시는 분들하고 이야기를 했는데.◇ 김현정> 그러셨더라고요.◆ 윤태곤> 국민의힘 입장에서 앞서서 제가 이제 키워드를 말씀드렸지 않습니까? 어떤 후보로 강력하게, 이게 이제 닭이 먼저냐 달걀이 먼저냐인데 그 후보가 리더십을 발휘하면서 강력하게 당기는 거, 혹은 이제 지지자들이 전략적 판단을 하는 거 결국은 이제 결합이 돼야 되겠죠. 그렇게 했을 때 당을 바로 세울 때 한번 해볼 만하다. 이긴다도 아닙니다. 한번 이렇게 좀 붙어볼 만하다. 그렇지 않으면 지금처럼 한덕수 어쩌고 하고 자기들끼리 싸우고 하면은 그냥 해보나마나다라고 의견이 일치했고 거기다 하나 더 그럼 뭘로 뭉치느냐잖아요, 어떤 리더십으로. 탄핵은 잘못됐습니다. 계엄에도 정당성이 있었습니다. 죄가 되면은 윤 대통령을 사면하고 명예 회복하겠습니다로 뭉치면은 필패.◇ 김현정> 필패?◆ 윤태곤> 네, 윤 대통령하고 선 긋는 리더십으로 뭉치면은 한번 해볼 만하다. 그 정도, 제가 사람 이름은 말씀 안 드리겠고.◇ 김현정> 그러니까 평론가의 입장에서 볼 때 되게 일관된 지금 어떤 판을 읽고 계시네요. 결국 탄핵의 강을 넘어야 그다음 이재명이 보이는 거지 그건 안 넘고는 안 된다.◆ 윤태곤> 그건 제가 탄핵 전에 계엄 이후부터 일관되게 말씀을 드렸어요. 그러니까 여론이 이제 출렁거리고 이런 게 분명히 있었습니다마는 그게 이제 이재명 대표에 대한 거부감 불안감에 저는 발현이라고 생각했거든요. 그 윤석열 대통령 계엄 잘했다. 이런 것보다는. 여전히 그렇고요.◇ 김현정> 키워드 중에 민주당 키워드 관전 포인트는 없어요?◆ 윤태곤> 민주당은 이제 아까 말씀드린 이제 이재명이라는 부분이지 않습니까? 지금 이재명 대표 입장에서 웬만한 거는 윤석열로 반사 할 수가 있어요. 근데 반사가 안 되는 게 하나가 있죠◇ 김현정> 반사. 이거 못하는 게 뭐예요?◆ 윤태곤> 이게 민주당의 강점을 뒤집으면 약점이 되는 건데 지금 이제 민주당 의석에다가 여기 이제 아주 가까운 우당들 합치면 한 189석 이렇게 되지 않습니까? 189석을 등에 업은 대통령이 있었던 적은 한 번도 없어요. 노태우 대통령이 3당 합당을 해서 225석이 됐지만 그 임기 중에 됐던 거고 그리고 노태우 대통령 같은 경우에는 기억해 보십시오. 안에 김영삼이 있었죠. 김종필이 있었죠. 그리고 이명박 대통령이 520만 표 차이로 압승했습니다마는 520만 표로 압승하는 와중에 같은 보수 쪽에서 이회창 후보가 14% 얻었고 당에는 박근혜라는 여당 내에 야당이 있어서 늘 브레이크가.◇ 김현정> 걸렸죠.◆ 윤태곤> 존재했어요. 제일 비슷한 게 그래도 문재인 대통령 때 이제 180석인데 그건 임기 시작할 때는 120석이었고 중반부터 180석이었거든요. 그리고 이게 이제 이재명 대표 들으시면 섭섭할지 모르겠지만은 이게 이미지상 문재인 대통령은 좋게 말하면 온화하고 나쁘게 말하면 좀 유약한 이미지가 있는데 이재명 대표는 이재명은 합니다. 하지 않습니까? 이재명은 합니다인데 그 사람도 센데 의석도 180석이야. 그리고 민주당 내에 유의미한 비주류도 없어 지난 공천 때 하는 걸 보면 민주당 애들 저렇게 했는데 국정 운영 때 어떻게 할까, 거기다가 이제 옆에서 이제 강경한 분들은 국민의힘은 이제 내란 동조 정당이니까 해산시켜야 된다. 의원들도 그런 이야기하잖아요.◇ 김현정> 네,정당 해산.◆ 윤태곤> 그럼 그게 이게 이 나라가 어떻게 되는 거냐 그거는 윤석열로 반대가 안 되는 거죠.◇ 김현정> 그 부분이 이재명 캠프에서 생각해야 될, 민주당이 생각해야 될 가장 큰 숙제다. 그 산이다.◆ 윤태곤> 그렇죠.◇ 김현정> 그러니까 입법부의 제1야당 제1당인데 행정부까지 갖게 되는 이 부분에 대해서 국민들의 우려를 어떻게 불식시킬 것이냐.◆ 윤태곤> 거기다가 이제 임기 중에 대법원장도 임명하게 되고 지금 한덕수 대행이 임명한 헌법재판관 2명 어떻게 될지 제가 잘 모르겠습니다. 만약에 이게 이제 꺾이면은 이재명 대표가 임명하는 거잖아요. 그 부분. 그게 이제 이른바 사법 리스크하고 연결되는 지점인 게 지금 선거법을 비롯해 가지고 재판이 몇 개 있지 않습니까? 그럼 이게 대선 전에는 안 끝나는 거잖아요. 법적으로 어떻게 정리가 될지 잘 모르겠습니다마는 제가 생각할 때 제가 만약에 이재명 대표라면은 그 질문에 대해서 대통령이 당선되면 임기 마치고 자연인으로서 다시 임하겠다. 이거는 이제 없어지는 게 아니라 동결된다는 거다라는 식으로 말할 것 같아요, 저라면. 어떻게 말씀하실지 모르겠지만은. 대통령 임기 중에 사법 리스크도 있고 하니까 그런 거를 자기 임기 중에 180석도 있지 뭐도 있지 법도 바꾸고 해가지고 막 하는 거 아니야 라는 것은 윤석열로 반사가 안 되는 약점이고 민주당이 강한 모습을 보이면 보일수록 그런 우려는 높아지는 거죠.◇ 김현정> 알겠습니다. 양당의 관전 포인트 지금 한 네 가지 정도 짚어주셨는데 아직도 몇 가지 더 남았죠? 사실.◆ 윤태곤> 아니, 뭐.◇ 김현정> 사실 제 계획은 관전 포인트를 짚은 다음에 유력 주자별로 하나하나 분석하려고 했는데 이게 관전 포인트 굉장히 많네요. 오늘 대선 특집 한 1탄 여기서 줄이고 조만간 2탄을 다시 해야 될 것 같아요. 준비 좀 해 주세요. 실장님. 여기까지 오늘 1탄 마무리 고맙습니다. 어서 가세요.※ 내용 인용 시 CBS <김현정의 뉴스쇼> 인터뷰 내용임을 밝혀주시기 바랍니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 10469
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/16/2025",
    "제목": "지브리풍'으로 그려줘!... '챗GPT'가 쏘아 올린 AI 저작권 논란",
    "링크": "https://www.handmk.com/news/articleView.html?idxno=29621",
    "내용": "챗GPT-4o 이미지 생성이 그린 지브리풍 이미지 /AI 생성 이미지[핸드메이커 윤미지 기자] 최근 SNS에 실물 사진이 아닌 ‘지브리풍’ 이미지를 올리는 이들이 늘고 있다. 실제 촬영한 사진을 스튜디오 지브리의 애니메이션 그림체로 변환한 이미지들인데 오픈AI가 새로 선보인 이미지 생성 AI 모델이 인기를 끌면서 나타난 현상이다.지브리풍 이미지가 주목을 받으면서 온라인에는 이를 판매한다는 글까지 등장했다. 특정 화풍이 적용됐을 뿐만 아니라, 간단한 프롬프트 입력만으로 얻을 수 있는 결과물을 유료로 거래한다는 점에서 일각에서는 의문을 제기하기도 했다.식단 관리부터 심리 상담, 사주 보기까지, 챗GPT(ChatGPT) 같은 인공지능(AI)이 우리 일상에 자연스럽게 녹아 든 현재, 예술 및 창작 영역에서의 AI 활용과 이에 따른 문제를 법적, 윤리적 관점에서 짚어봤다.오픈AI, 새로운 이미지 생성 AI 모델 공개핸드메이커는 문화·예술·산업 현장을 발로 뛰며 독립적인 기사를 전달하고자 노력하고 있습니다.모든 문화·예술 작품이 ‘기회의 순간’이 될 수 있도록 핸드메이커와 동행해 주세요.후원하기오픈AI가 지난달 25일(현지시간) 이미지 생성 AI 모델 ‘챗GPT-4o 이미지 생성’을 공개했다. 오픈AI의 시그니처 멀티모달인 챗GPT-4o와 결합한 이미지 생성 모델로 텍스트와 이미지를 통합한 첫 모델이다.오픈AI의 기존 이미지 모델인 달리(DALL-E)보다 더 정교하게 이미지를 생성한다고 알려진 챗GPT-4o 이미지 생성은 간단한 프롬프트 입력만으로 완성도 높은 이미지를 만들어 낸다는 점에서 눈길을 끈다. 기존에는 원하는 이미지를 만들기 위해 프롬프트를 하나하나 입력해야 했지만, 새 모델은 이용자의 의도를 파악해 이미지를 생성한다.오픈AI의 새로운 이미지 생성 AI 모델로 만든 만화 /오픈AI텍스트와 결합한 이미지를 만드는 능력도 한층 정교해졌다. 예를 들어 ‘뉴턴의 프리즘 실험을 자세히 설명하는 인포그래픽’을 만들어 달라고 요청했을 때 이를 시각적 이미지와 함께 정확한 위치에 텍스트를 삽입하는 방식으로 유용한 이미지를 만든다. 또한 요리에 들어가는 재료를 자세하게 설명하는 메뉴판이나 대사를 필요로 하는 네컷 만화를 만들어 주는 것도 능숙하게 해낸다.오픈AI의 새로운 이미지 생성 AI 모델이 그린 뉴턴의 프리즘 실험 /오픈AI이외에도 대화를 통해 맥락 내 학습을 하며 이용자가 업로드한 이미지를 분석하고 통합해 새로운 이미지 생성에 반영할 수도 있다. 또 자연스러운 대화 속에서 이미지를 다듬어가는 과정에서 캐릭터의 일관성을 유지한 채 이를 통해 새로운 이미지를 생성하는 것도 가능하다.“지브리풍으로 그려줘”… 애니메이션 이미지 생성 인기오픈AI는 챗GPT 가입자가 지난달 말 기준 5억 명을 돌파했다고 지난 1일(현지시간) 밝혔다. 다수의 언론에 따르면 챗GPT 이용자 급증은 오픈AI가 올해 들어 새로운 AI 모델을 대거 선보인 데 따른 것으로 풀이된다.새롭게 선보인 챗GPT-4o 이미지 생성의 인기는 더 놀랍다. 샘 올트먼 오픈AI 최고경영자(CEO)는 지난달 27일 엑스(X, 옛 트위터)를 통해 “챗GPT에서 이미지 생성을 좋아하는 사람들을 보는 것은 정말 즐겁다”라며 “그런데 우리의 GPU가 녹아내리고 있다”라고 언급하기도 했다. 이미지 생성 작업이 인기를 끌면서 과다한 트래픽이 서버에 몰린 것이다.샘 올트먼이 자신의 엑스를 통해 새로운 이미지 모델에 대해 이야기하고 있다 /샘 올트먼(@sama)의 X 갈무리또 지난달 31일엔 “지난 한 시간 동안 100만 명의 사용자가 추가 됐다”라고 이야기하면서 새로운 이미지 생성 모델의 인기를 실감케 했다. 챗GPT를 출시하고 초기 이용자 수 100만 명을 달성하는데는 5일이 걸렸다고 한다.이처럼 오픈AI가 새롭게 공개한 이미지 생성 모델이 이렇게까지 인기를 끌고 있는 이유는 바로 지브리와 디즈니, 픽사 등의 다양한 애니메이션 스타일의 이미지 변환이 주목을 받으면서 이다. 이용자가 일상에서 촬영한 사진을 업로드하고 특정 애니메이션 그림체로 그려달라고 입력하면 약 1분 내외로 완성도 높은 결과물을 받아볼 수 있다.챗GPT-4o 이미지 생성을 통해 사진을 지브리풍 이미지로 변환한 결과 /AI 생성 이미지그 중 가장 많은 관심을 받는 것은 지브리 애니메이션의 그림체다. 일상 사진을 업로드하고 지브리풍으로 그려달라고 간단한 프롬프트를 입력하면 누구나 애니메이션의 주인공이 된다. 개인의 일상 사진이 섬세하고 따뜻한 지브리 감성으로 다시 태어난다는 점에서 국내외로 높은 인기를 끌고 있는 상황이다.‘지브리 프사’ 열풍, 누리꾼들 갑론을박지난 10일 샘 올트먼 CEO의 X 프로필 사진 역시 지브리풍 이미지이다. 오픈AI의 더 똑똑해진 이미지 생성 AI 모델이 등장하면서 실제 일상에서 필요로 하는 유용하고 실용적인 이미지를 생성해 낼 수 있게 됐지만 예상치 못하게 지브리풍 이미지 변환이 큰 인기를 끌고 있다.샘 올트먼의 X 프로필 사진 /샘 올트먼(@sama)의 X 갈무리특히 국내에서는 이러한 기능을 이용해 생성한 ‘지브리 프사’가 유행이다. 근래 카카오톡 친구 목록을 살펴보면 부쩍 지브리 그림체로 변환한 프로필 사진이 많이 보인다. 평소에 프로필 사진을 잘 변경하지 않던 이들도 지브리 프사 물결에 동참하고 있다.이러한 현상이 하나의 트렌드가 되면서 또 다른 의견 대립도 나타나고 있다. 온라인을 중심으로 지브리 프사가 저작권을 침해하는 행동이라는 지적과 함께 반대로 이를 옹호하는 의견이 제기되고 있는 것이다.먼저 특정 애니메이션 스튜디오의 그림체를 따라해서 AI 모델이 생성한 결과물을 창작물로 인정할 수 없다는 의견이다. 이미지 생성을 위해 AI 모델이 지브리의 애니메이션을 학습하고 이를 활용했다면 일부 저작권 침해에 해당할 수 있다는 점을 문제 삼는 것이다.챗GPT-4o 이미지 생성을 통해 사진을 지브리풍 이미지로 변환한 결과 /AI 생성 이미지물론 반대로 옹호하는 의견도 있다. AI 모델을 통해 누구나 자유롭게 창작할 수 있는 시대이며 현재 애니메이션 이미지 변환 또한 트렌드의 일부일 뿐이라는 주장이다. 또 그림체 또는 스타일 자체는 저작권 보호 대상이 아니라는 일부 전문가들의 의견을 내세우기도 한다.지브리풍 이미지 변환, 저작권 침해일까그렇다면 AI 모델을 사용해 사진을 지브리풍 이미지로 변환하는 것에는 법적인 문제가 없는 걸까. 그림체의 저작권 보호 대상 여부와 함께 이를 프로필 사진으로 사용하는 것이 저작권에 위배되는 행위인가에 관해 법무법인 대륜 김태환 변호사에게 자문을 구했다.지브리풍 이미지 변환, 시대의 흐름일까 창작자의 권리를 침해하는 현상일까, 사진은 본문과 직접적인 연관 없음 /픽셀스먼저 그림체가 저작권 보호 대상인지 여부에 대해서는 ‘그렇지 않다’라고 한다. 김태환 변호사는 “그림체는 저작권의 보호 대상이 아닌 것이 원칙이다”라며 “저작권법 제2조 1호에서 저작권법의 보호 대상을 ‘사상 또는 감정의 창작적 표현’이라 하여 표현을 보호하고 있기 때문에 그림체와 같은 아이디어, 기법, 스타일은 보호대상이 되지 않는다”라고 전했다.AI모델을 활용해 특정 애니메이션 그림체로 이미지를 변환한 뒤 이를 사용하는 행위는 어떨까. 이에 대해서는 \"현행 저작물에 대한 저작권이 '인간'이 창작한 것에 한해 인정되고 있어, AI모델을 통해 이미지를 형성할 경우 누구에게 권리 귀속을 해야 하는지에 대해 많은 논란이 있다\"라고 밝혔다.이어 “우리나라의 경우 아직 AI 저작권에 관한 분쟁 사례가 구체적으로 확인되지 않고 있어 AI 모델을 통해 이미지를 생성할 경우 향후 법적 문제를 제기하여 판단을 받음으로써 AI의 저작권 문제에 대해 조금 더 명확한 가이드라인을 가질 수 있다”라고 말했다.다만 현행 저작권법에서 사적 이용은 저작권자 권리를 침해하지 않는 것으로 보고 있어 이 부분은 문제되지 않을 것이라는 전언이다. 하지만 이를 영리적으로 사용하는 것은 문제가 될 수 있다고 덧붙였다.김 변호사는 “지브리 애니메이션 이미지 그 자체는 작품 표현 영역에 해당하는 것이므로 어느 정도의 이미지를 베꼈는지가 문제될 수 있다”라고 언급했다. 그러나 “최근과 같이 개인이나 가족, 친구 사진을 지브리 풍으로 변경하여 생성시키는 것은 향후 법적 문제가 수면 위에 올라오기까지 상당한 시간이 필요할 것으로 판단된다”라고 덧붙였다.이외에도 AI모델의 데이터 학습에 관해서는 저작권 침해와 밀접한 관계를 가지고 있다고 한다. 그는 “AI의 학습은 웹 크롤링 등을 통해 저작물을 일시적으로 저장하여 분석하는 것에 기반하는데, 이는 저작권법상 복제행위에 해당한다”라고 설명했다.그렇지만 모든 복제행위를 저작권자의 권리 침해로 규율할 경우 문화 발달에 저해가 될 수 있다는 점도 지적했다. 이 때문에 무한정한 권리행사를 제동할 필요가 있으며, 그 중 하나가 바로 공정 이용(Fair Use)이라는 것이다. 공정 이용이란 저작권자의 허락 없이도 특정 조건하에서 합리적, 비영리적 목적으로 저작물을 사용할 수 있도록 허용하는 제도다.공정 이용 여부 판단에 대해 김 변호사는 “AI의 학습이 비영리적이며 창작을 촉진하는 목적을 가지고 있는지, 저작권자의 시장에 실질적으로 피해를 주는지, 전체 중 이용한 범위가 일부인지 전체인지 등과 같은 요소를 종합적으로 고려하여 공정이용 여부를 판단한다”라고 이야기했다.이어 “AI모델이 지브리 애니메이션 데이터를 학습하는 정도가 비영리적이고, 일부만 학습하고, 저작권자의 시장에 경쟁적이지 않다면 공정이용으로 인정되어 저작권 침해가 되지 않을 수 있으나 반대로, 지브리 애니메이션 데이터의 학습이 영리적 목적을 가지며, 핵심적인 부분을 사용하였고, 시장에서 경쟁적인 관계가 되어 저작권자에게 실질적으로 피해를 줄 수 있다면 더 이상 공정이용이 되지 않아 저작권 침해가 성립될 수 있을 것이다”라고 부연했다.원작자 권리 침해… 윤리적 관점에서 본다면지난주 중고물품 거래 플랫폼 당근마켓의 동네생활에는 “무분별한 AI일러스트 이용에 대해 속상한 마음을 내비치는 글”이라는 제목의 게시글이 업로드됐다. 글쓴이는 “수많은 작가 지망생들은 만화, 일러스트에 적합한 만화도상적 작화풍을 갖기 위해 수년을 노력한다”라며 “AI의 매우 정교한 그림은 수많은 작가의 고혈을 무단 학습하여 이루어진 결과물이다”라고 말하고 있다.중고물품 거래 플랫폼 당근마켓의 동네생활에 올라온 글 / 당근마켓 갈무리일본의 애니메이션 감독이자 지브리 스튜디오의 공동 설립자인 미야자키 하야오 또한 AI를 사용한 작업에 대해 부정적인 견해를 가지고 있다고 알려진다.2016년 NHK 다큐멘터리 <끝나지 않은 사람-미야자키 하야오>에서는 드완고 사의 가와카미 노부오가 AI를 사용해 제작한 한 영상의 데모 테이프를 그에게 보여주는 장면이 등장한다. 미야자키 하야오는 당시 해당 영상에 관해 “생명에 대한 모독이라는 느낌을 떨칠 수가 없다”라고 말한다.해당 데모 테이프는 인공지능을 통해 생성된 그로테스크한 움직임의 특정 동작들을 담고 있다. 이에 미야자키 하야오는 장애가 있는 친구를 생각한다면 이걸 재미있다고 할 수 없으며, 이런 걸 만드는 사람은 고통이란 것이 무엇인지 전혀 모르고 있다고 꼬집는다. 이어 해당 기술을 절대 작품에 도입하지 않을 것이라 말하기도 했다.미야자키 하야오와 함께 한 지브리 출신 애니메이터 중 야마모리 에이지에 관한 일화도 AI모델 사용에 관한 일부 대중의 부정적 견해를 일견 이해하게 한다. 그는 애니메이션 <바람이 분다)(2013)에 등장하는 한 장면을 모두 손으로 그려 완성하는데 1년 3개월이 걸렸다고 밝힌 바 있다. 해당 장면은 약 4초 정도로 저 마다 개별적인 움직임을 보이는 군중 속 인물들의 모습을 표현하고 있다.챗GPT에게 AI 윤리를 묻다얼마전 챗GPT-4o 이미지 생성으로 만든 지브리풍 이미지를 판매한다는 글이 중고물품 거래 사이트에 올라오면서 논란이 됐다. 이에 중고거래 플랫폼은 이를 제재하고 있는 상황이다.그림체는 작가의 노력의 산물이라는 의견도 존재한다, 사진은 기사 내용과 직접적인 연관 없음 /픽셀스그렇다면 챗GPT는 AI가 특정 애니메이션 그림체를 모방해 이미지를 생성하는 행위에 대해 윤리적으로 어떻게 바라볼까. 이를 직접 챗GPT에게 물었더니 “저작권 침해 소지가 분명이 있다고 생각한다”라는 답을 내놓는다. 또 “특정 애니메이션 스튜디오의 고유한 화풍을 흉내내는 건 단순한 스타일 모방을 넘어, 창작자의 청제성과 브랜드 자산을 침해 하는 행위일 수 있으며 특히, 상업적 이용이 결합된다면 윤리적으로도 법적으로도 더 이상 회색지대가 아니라고 본다”라고 덧붙이기도 했다.가짜 영수증 이미지 생성부터 얼굴 데이터 수집 가능성으로 인한 초상권 침해 등 생각치 못했던 여러가지 문제들이 거론되고 있는 가운데 새로운 이미지 생성 AI의 활용이 앞으로 어떤 양상으로 퍼져 나갈지, 이에 대한 법적 규제가 마련될 수 있을지 귀추가 주목된다.2017년 내내 뜨거운 감자였던 전안법은 현실과 다른 불합리함으로 수공예 작가들의 목을 죄어오는 올가미 같았습니다. 극적으로 개정안이 통과되면서 많은 작가들이 한숨 돌릴 수 있게 됐지만 아직 바뀌어야 할 부분이 많이 남아있습니다. 핸드메이커는 이러한 불합리에 ‘NO’를 외치기 위해 시작됐습니다.손으로 무언가를 만든다는 것은 정말 매력적인 일입니다. 그들은 실을 꿰 엮기도, 펜과 물감으로 그리기도, 흙을 빚어내기도, 금속을 녹여 두드리기도, 정성스런 요리를 만들어 내기도 하면서 작품 활동을 하고 있습니다. 우리는 그들이 만들고 있는 세상을 함께 들여다보려 합니다핸드메이커는 국내외 다양한 문화·예술·산업 현장을 발로 뛰며 취재하는 독립 매체로서 주체적인 취재와 기사를 통해 여러 미디어·포털과 함께하고 있습니다. 기사의 가독성을 저해하는 광고 배너를 통해 수익을 얻을 수도 있겠지만 이는 독자를 위한 선택이 아니라고 생각합니다.핸드메이커가 다양한 현장을 발로 뛰며 독립된 기사를 제공하기 위해서는 여러분의 후원이 필요합니다. 후원을 통해 핸드메이커는 보다 독자 중심으로 성장함과 동시에 미래를 관통하는 시선으로, 독립적인 보도를 유지할 수 있습니다.어떤 곳이든 ‘무언가’를 만들 수 있는 공간에는 항상 핸드메이커가 함께 하겠습니다. 작가들의 작품이 누군가에게는 따뜻함으로, 또 다른 누군가에게는 기회의 순간이 되기를 희망합니다. 앞으로 핸드메이커가 만들어갈 메이커스페이스에 동행해 주셨으면 합니다.단 한차례라도 여러분의 후원은 큰 도움이 됩니다. 후원하기 링크를 통해 지금 바로 문화·예술·산업 현장을 응원해 주세요.후원하기Tag#챗GPT-4o 이미지 생성#지브리 프사#오픈AI저작권자 © 핸드메이커(handmaker) 무단전재 및 재배포 금지윤미지 기자다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "신문사": "기타",
    "길이": 7169
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/15/2025",
    "제목": "[브리프] SPC 풀무원 인삼공사 매일유업 hy 서울우유",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=332616",
    "내용": "◼︎SPC 배스킨라빈스, '드롭드롭드롭 딜리백' 굿즈 출시SPC 배스킨라빈스, '드롭드롭드롭 딜리백' 굿즈 출시SPC 배스킨라빈스가 본격적인 나들이 시즌을 맞아 라이프스타일 브랜드 ‘드롭드롭드롭 (dropdropdrop)’과 협업한 굿즈 ‘드롭드롭드롭 딜리백’을 출시한다.이번 굿즈는 유니크한 패턴과 컬러를 활용한 귀여운 디자인이 특징으로, 쿨러백 기능과 함께 도시락부터 디저트, 음료, 간식까지 다양한 음식과 소지품을 담을 수 있는 다용도 가방이다. 내부에는 우수한 보온·보냉 기능을 갖춘 안감을 적용했고, 넉넉한 수납 공간과 견고한 마감 처리로 나들이와 함께 일상에서도 활용할 수 있다. 협업 브랜드의 대표적인 패턴을 활용해 생동감 넘치는 오렌지·블루 두 가지 컬러로 출시됐다.드롭드롭드롭 딜리백은 23일부터 아이스크림 쿼터(18,500원) 사이즈 이상 구매 시 4900원에 구매 가능하다. 16일부터 22일까지 사전 예약 기간에는 해피포인트 어플리케이션 또는 카카오톡 채널을 통해 예약하면 1000원 할인된 3900원에 만나볼 수 있다.◼︎풀무원, 산불 피해 지역 유기 및 반려동물 지원 위해 ‘풀무원아미오’ 사료 11톤 기부‘풀무원아미오’ 사료풀무원식품은 영남 지역 산불로 발생한 유기 동물의 피해에 깊이 공감하고, 동물들의 건강한 회복에 보탬이 되기 위해 펫푸드 전문 브랜드 ‘풀무원아미오’의 사료 11톤을 기부했다고 15일 밝혔다.무원은 아미오를 대표하는 펫푸드로서, 동물복지 닭고기가 들어간 ‘자연담은식단’ 제품과 반려동물 건강 고민 해결에 도움을 줄 수 있는 ‘건강담은식단’을 강아지용과 고양이용으로 골고루 구성해 총 11톤의 제품을 기부했다.기부처는 ‘케어’, ‘전국 길고양이 보호연대’, ‘동물구조 119’, ‘코리안독스’ 등 동물 보호 단체 4곳으로, 기부처에서 영남 지역 피해 동물들에게 사료를 지원하는 방식이다.풀무원식품 관계자는 “갑작스러운 재난으로 유기 동물과 반려동물 그리고 보호자들이 큰 피해를 입어, 조금이나마 보탬이 되고자 풀무원아미오의 사료를 기부했다”며 “피해 동물들의 건강한 회복을 위해 계속해서 관심을 가지고, 지원을 아끼지 않을 것”이라고 밝혔다.풀무원아미오는 동물 보호 단체에 꾸준히 사료를 기부함으로써 반려동물의 바른먹거리 문화 확산에 앞장서고 있다. 올해 2월에는 ‘사단법인 동물구조119’, ‘고양이역’, ‘산수의 천사들’에 풀무원아미오 사료를 총 8톤 기부했다.◼︎KGC인삼공사, 미국 국제천연물과학회(ICSB)에서 인삼 학술세미나 열어미국 국제천연물과학회 아미르 라피 박사 발표 모습KGC인삼공사가 최근 미국 미시시피주 옥스포드 컨퍼런스센터에서 열린 미국국립천연물연구원(NCNPR, National Center for Natural Products Research) 주관 국제천연물과학회(ICSB, International Conference on the Science of Botanicals)에서 ‘홍삼 효능과 안전성’이라는 주제로 인삼 학술세미나를 열었다.이날 행사에는 미국 식품의약국(FDA), 미국농무부(USDA), 미국국립과학재단(NSF), 미국국립보건원(NIH) 등 정부관계자와 대학교수, 연구원 등 400여 명이 참석한 가운데, 홍삼의 다양한 효능에 대해 과학적으로 입증된 연구결과를 발표했다.이번 국제세미나에서는 미국, 한국의 연구자들이 홍삼의 심혈관 건강, 면역세포 항노화 등 대표적인 효능에 대해 과학적으로 입증한 연구결과와 섭취 안전성에 대한 발표를 진행했다.홍삼은 대한민국 식품의약품안전처로부터 면역력 증진, 혈소판 응집 억제를 통한 혈액흐름 개선, 피로개선, 항산화, 기억력 개선, 갱년기 여성건강, 혈당조절 등 7가지 기능성을 공식 인정받았다. 뿐만 아니라 국내외 연구결과에 따르면 홍삼이 항바이러스, 항암 및 항암 치료 시 피로도 개선, 혈당 조절, 치매 예방 및 인지기능 개선 등에 대해 효과가 있는 것으로 확인됐다.미국의 혈관 분야 전문가이자 미국 발리안스 클리니컬 리서치(Valiance Clinical Research) 소속의 아미르 라피(Amir Rafie) 박사(의사)는 “홍삼 섭취가 혈소판 응집을 유의미하게 감소시켰으며, 안전하게 혈전 생성을 억제한다는 점을 과학적으로 확인했다”며 “한국 홍삼이 미국인들에게도 효과적으로 심혈관 건강을 유지할 수 있는 기능성 소재임이 확인되었다”고 미국 현지에서 진행한 임상연구결과를 발표했다.아미르 라피 박사 연구팀은 건강한 성인 108명을 대상으로, 홍삼섭취군(2000mg, 480mg)과 위약군으로 나누어 12주 동안 매일 섭취하도록 했다. 그 결과 홍삼섭취군 2000mg과 480mg의 경우 위약군에 비해 혈소판 응집이 각각 16%, 10%씩 감소했다. 반면 혈액 응고 지표에서는 그룹 간 유의미한 차이가 없어 안전하게 혈전 생성을 억제할 수 있다는 점을 확인했다.송민호 한국과학기술원(KAIST) 의과학대학원 교수는 “홍삼추출물이 노화로 인해 기능이 저하된 면역세포의 미토콘드리아 활성을 높이고, 염증 유발 물질을 감소시키며, 면역세포의 노화를 개선하는데 효과가 있다”며 홍삼이 노화로 인한 면역력 저하를 개선하고 면역 기능을 건강하게 유지하는데 도움을 준다는 연구 결과를 발표했다.◼︎매일유업, 매일 바이오 그릭요거트 Drink(드링크)•Delight(딜라이트) 출시매일유업, 매일 바이오 그릭요거트 Drink(드링크)•Delight(딜라이트) 출시국내 최초*로 락토프리 그릭요거트를 선보인 매일유업의 매일 바이오가 마시는 제형으로 당 함량을 줄인 Drink 3종과 떠먹는 제형으로 저지방이 특징인 Delight 2종을 포함한 새로운 그릭요거트 신제품들을 출시했다.△‘매일 바이오 그릭요거트 Drink(드링크)’는 별도의 스푼 없이 한 손으로도 간편하게 마실 수 있는 제품이다. 고단백에 평소 우유의 유당이 불편했던 사람도 편안하게 먹을 수 있는 락토프리 그릭요거트 제품으로 특히, 당 함량을 줄인 것이 특징이다. 총 3종으로 설탕을 무첨가한 ‘무가당 플레인’과 당 함량을 25%** 낮춘 ‘플레인’ 및 ‘바나나’ 중 선택할 수 있다. 용량은 가족이 함께 즐겨 먹기 좋은 710mL와 혼자 마시기에도 부담 없는 190mL(Drink 플레인, 바나나)가 있다. 샐러드 드레싱으로 뿌려 먹거나 혹은 과일과 그래놀라 등을 곁들여 간단한 식사대용식으로 먹기에도 편리하다.또 다른 신제품인 △‘매일 바이오 그릭요거트 Delight(딜라이트)’는 떠먹는 제형으로, 플레인과 바나나 2종 중 선택할 수 있다. 고단백 및 락토프리에 저지방이 특징이다. 한 제품 당 80g 용량으로, 단백질 5g을 섭취할 수 있다. 또한 바나나 제품은 상큼한 그릭요거트에 진한 바나나맛이 더해져 더욱 맛있게 먹을 수 있다.특히 매일 바이오 그릭요거트는 세계 No.1*** 가장 많이 연구된 프로바이오틱스인 ‘LGG유산균’이 함유되어 있어 더욱 믿을 수 있다. 매일 바이오 그릭요거트 라인업은 이번 신제품을 포함해 ‘무가당 그릭요거트’부터 파우치 타입으로 간편함과 짜 먹는 재미까지 더한 ‘그릭요거트 to go’, 마시는 형태의 ‘그릭요거트 Drink’, 디저트처럼 맛있게 즐기기 좋은 ‘그릭요거트 Delight’까지 다양한 형태로 제품들을 선보이고 있어 나홀로 혹은 가족과 함께 다채로운 방식으로 그릭요거트를 즐길 수 있다. 이 외에도 국내 유기농 발효유 1위**** 상하목장의 유기농 그릭요거트 라인업도 있다. 개별 발효 방식으로 만들어 꾸덕하고 진한 식감의 ‘ORGANIC GREEK YOGURT(무가당 플레인, 플레인)’와 파우치 타입의 제품(사과&케일, 블루베리&케일)도 선보이고 있다.이번 매일 바이오 그릭요거트 Drink(드링크)와 Delight(딜라이트) 신제품들은 매일유업 공식몰 ‘매일다이렉트’ 및 네이버 직영스토어에서 만나볼 수 있으며, 순차적으로 판매채널을 더욱 확대해 갈 계획이다.더불어 매일유업은 이번 그릭요거트 신제품 출시를 기념해 네이버 직영스토어에서 할인행사 및 증정혜택을 제공하는 온라인 기획전을 오는 5월 6일까지 진행한다. 매일 바이오 그릭요거트 제품과 더불어 상하목장 유기농 그릭요거트 제품도 함께 만나볼 수 있다. 또한 신제품 구매 시 파우치 형태인 ‘매일 바이오 그릭요거트 to go’ 제품을 추가로 증정한다. 그리고 신제품 구매자 중 100명을 선정해 요거트 유청분리기 등 경품들을 증정하며, 포토리뷰 작성자 전원 N포인트 증정 등 구매자 대상 이벤트도 함께 진행한다.◼︎hy ‘윌 작약’, 출시 40일 만에 300만 개 돌파hy ‘윌 작약’, 출시 40일 만에 300만 개 돌파hy ‘윌 작약’이 출시 40일 만에 누적 판매량 300만 개를 돌파했다.일평균 판매량은 약 8만 5000개에 이른다. 이는 메가 브랜드 ‘헬리코박터 프로젝트 윌(이하 윌)’이 출시 첫 해 기록한 일평균 판매량 9만 개에 근접한 수치다.신제품의 빠른 확산 배경에는 hy 자체 유통 채널을 활용한 판매 전략에 있다.프레시 매니저가 제품 기능성에 대한 생생한 후기를 구전으로 전파해 초기 고객 신뢰를 확보했다는 평가다. 실제 프레시 매니저를 통해 윌 작약 정기구독 서비스를 신청한 고객 수는 6만 1000명에 달한다.매일 전달하는 서비스 방식에 대한 고객 만족도도 높다. 윌 작약 구독 고객의 절반 이상이 주 5회 이상 음용 중이다.한층 강화된 기능성 역시 인기 요인이다. 제품 뚜껑에는 위 점막 보호에 도움을 줄 수 있는 기능성 원료 ‘작약추출물등복합물’을 정제로 담았고, 액상에는 위 불편감 개선에 도움을 줄 수 있는 천연물 소재 ‘꾸지뽕잎추출물’을 넣어 위 건강 케어에 집중했다. 이중제형으로 정제와 액상을 함께 섭취 가능해 편리하다.윌 작약은 특허 유산균 ‘HP7’을 포함한 다양한 프로바이오틱스 100억 CFU를 보장한다.hy는 신제품 출시를 기념해 4월 한 달 동안 고객 감사 이벤트를 진행 중이다. 윌 작약 정기구독 신청 고객에게 선착순 제품 추가 증정 혜택을 제공한다.◼︎서울우유협동조합-대한적십자사 서울특별시지사, 사회공헌 확산 위해 ‘맞손’지난 14일, 서울우유협동조합이 대한적십자사 서울특별시지사와 ‘사회공헌 확산을 위한 업무협약(MOU)’을 체결했다. 사진 왼쪽은 서울우유협동조합 문진섭 조합장, 오른쪽은 대한적십자사 서울특별시지사 권영규 회장.서울우유협동조합(조합장 문진섭)이 대한적십자사 서울특별시지사(회장 권영규)와 ‘사회공헌 확산을 위한 업무협약(MOU)’을 체결했다고 15일 밝혔다.지난 14일, 서울우유 본조합에서 열린 업무협약식에는 서울우유협동조합 문진섭 조합장, 최경천 상임이사를 비롯해 대한적십자사 서울특별시지사 권영규 회장, 윤종옥 팀장 등이 참석했다. 이번 협약을 통해 양 기관은 ▲상호 간 사업의 성공적 수행 ▲사회공헌 및 나눔문화 확산을 위한 프로그램 마련 ▲ESG 경영 및 동반 성장 지원 등 다양한 활동에 적극 협력하기로 약속했다.먼저, 서울우유는 오는 2027년 2월까지 2년 간 대한적십자사 서울지사를 통해 아동, 청년, 노인 등 서울시 관내 취약계층을 대상으로 연간 약 14만개의 멸균우유(200ml)를 후원한다. 이에 앞서 서울우유는 지난해까지 중랑구, 서대문구, 동대문구 등 지역 아동센터에 매월 약 8,000개의 멸균우유(200ml)를 지원한 바 있다.[비즈트리뷴=김다정 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지김다정 기자dajeongkim@biztribune.co.kr다른기사 보기",
    "신문사": "기타",
    "길이": 5532
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/15/2025",
    "제목": "리비저너리, 블루웨어 '친환경 원스톱 솔루션' 출시",
    "링크": "https://www.nbntv.co.kr/news/articleView.html?idxno=3037603",
    "내용": "- 디자인부터 제작, ESG 리포트까지 한 번에 해결하는 통합 서비스| 내외경제TV=주현웅 기자 | 패션테크 스타트업 리비저너리(대표 박준범)가 친환경 제품 전환을 원하는 기업과 소비자를 위해 디자인부터 제작, ESG 리포트까지 한 번에 해결할 수 있는 ‘블루웨어 친환경 원스톱 통합 솔루션’을 새롭게 선보였다.리비저너리는 폐플라스틱 등 재활용 섬유를 활용한 워크웨어 및 굿즈 브랜드 ‘블루웨어’를 운영하며, 지속가능한 패션 소재 개발과 ESG 기반 경영 역량을 인정받아 왔다.특히 ESG 경영 확대와 친환경 소비에 대한 수요가 높아지면서, 다양한 기업과 기관들로부터 주목을 받고 있다.이번에 출시된 솔루션은 △지속가능 소재 연구 개발 △패션 디자인 △샘플링 및 생산 △제품 촬영 △ESG 리포트 제공까지, 친환경 제품 제작의 전 과정을 한 번에 제공하는 통합 서비스다.리비저너리 측은 “복잡한 절차로 인해 친환경 전환에 어려움을 겪는 고객을 위해 보다 편리하고 효율적인 방안을 마련했다”고 설명했다.블루웨어의 원스톱 솔루션은 리사이클 나일론, 폴리에스터, 폐어망, 폐면 등 다양한 친환경 소재를 기반으로 하며, 자체 디지털 공정관리 시스템을 통해 생산 효율성과 가격 경쟁력을 동시에 확보했다.또한, 통기성과 신축성, 수납 기능을 강화한 디자인과 5년 이상 경력의 전문 디자이너가 참여하는 맞춤형 제작 서비스도 제공한다.환경적 책임 이행을 위한 ESG 리포트도 함께 제공돼, 기업은 자사 친환경 활동을 투명하게 기록하고 대외적으로 신뢰를 높일 수 있다.이외에도 장애인 고용 연계를 통해 의무고용 부담금 감면 혜택까지 제공하며, ESG 실천을 위한 다양한 가치 요소를 통합적으로 제공하는 것이 특징이다.리비저너리 박준범 대표는 “블루웨어는 친환경 제품 기획부터 납품까지 고객의 부담을 줄이고, 지속가능한 라이프스타일 확산에 기여하고자 한다”며 “앞으로도 친환경 소재 개발과 생산 혁신을 통해 ESG 경영의 새로운 기준을 만들어가겠다”고 말했다.한편, 블루웨어의 솔루션은 카카오프렌즈, 한솥도시락, SK이노베이션, 롯데칠성 등 민간기업은 물론 울산항만공사, 서울도시철도 그린환경 등 공공기관에도 도입돼 활용되고 있으며, 출시를 기념해 기업 맞춤 제작 할인, 신규 고객 무료 샘플 제공, ESG 리포트 컨설팅 등 다양한 프로모션도 진행할 예정이다.주현웅 기자today@nbntv.co.kr다른기사 보기저작권자 © 내외경제TV 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1200
  },
  {
    "키워드": "티머니",
    "발행일": "4/16/2025",
    "제목": "서울시 공공자전거 따릉이, '쏘카' 앱에서도 간편하게 대여하세요",
    "링크": "https://www.discoverynews.kr/news/articleView.html?idxno=1062140",
    "내용": "- 따릉이 대여 ‘쏘카’ 앱에서도 가능해져…4.16.(수) 연계 서비스 운영 개시- 민간에서 공공자전거 활성화 동참, 티머니Go·토스에 이어 쏘카도 연계 서비스 추가 확대따릉이 - 쏘카 [사진=서울시][디스커버리뉴스=정기환 기자] 서울시는 친환경 교통수단인 따릉이 활성화와 이용 시민 접근성 향상을 위해 쏘카와 연계하여, 4월 16일부터는 시민 누구나 쏘카 앱으로 간편하게 따릉이를 이용할 수 있게 된다고 밝혔다.5만여 대의 공유 자전거 서비스를 제공하고 있는 모빌리티 플랫폼 ‘㈜쏘카(이하 쏘카)’ 앱에서 ‘따릉이’ 이용권 구매와 대여가 가능해짐에 따라 공공자전거 이용이 더욱 편리해질 것으로 전망된다.쏘카 앱을 다운로드하고 로그인한 뒤, 기존 따릉이 회원은 쏘카 앱에서 따릉이 ID를 연계할 수 있으며, 따릉이 앱 회원이 아닌 경우 회원가입까지 쏘카 앱에서 진행할 수 있다. 이후 쏘카 앱 메인 화면의 자전거 탭으로 이동하면, 인근 지역의 따릉이 아이콘이 표시되며, 원하는 서비스를 선택하여 이용하면 된다.서울시와 쏘카는 지난 2024년 7월 따릉이 이용 활성화 및 이용 시민의 접근성 향상, 편의 개선을 위해 쏘카 앱에서도 따릉이 이용권을 구매할 수 있고, 자전거 대여할 수 있도록 시스템을 연계하는 내용을 담은 업무협약을 체결하였다.연계 이용처 확대로 시민들의 따릉이 이용과 결제가 더욱 편리해진 만큼, 그간 따릉이를 이용하지 않았던 시민들도 더욱 친근하고 편리하게 서울시의 공공자전거 서비스를 경험할 수 있을 것으로 전망된다. 누적 회원수 1,000만 명의 높은 이용자 수로 접근성이 높은 민간기업 쏘카의 장점을 흡수하여 따릉이 이용자 신규유입 등 긍정적인 효과가 발생할 것으로 보인다.쏘카는 오는 5월 말까지 따릉이 연계 서비스 출시를 기념해 할인 프로모션을 진행한다. 쏘카 앱에서 따릉이 이용권을 구매하는 경우, 최대 50% 할인 혜택을 제공한다. △30일권 △180일권 △365일권에 한해 최대 50% 할인이 적용된다.서울시는 2020년에 ㈜티머니와 따릉이 서비스를 최초 연계하였고, 이후 ’24년 민간 금융 앱 ‘㈜비바리퍼블리카(토스)’와도 연계하였으며 안정적인 운영 노하우를 바탕으로 금년 쏘카와 함께 따릉이 서비스 연계에 나서면서 따릉이의 공공자전거 사업 외연 확장의 의미가 깊다.또한 ’23년 ㈜티머니에서 시민참여 따릉이 재배치 시범사업을 추진한 데 이어, ’24년 ㈜현대백화점과 협업하여 따릉이 앱에서 현대백화점 H.point를 전환하여 사용할 수 있게 하는 등 민간 기업과의 제휴를 지속적으로 확대하며 시민 편의성을 높이고 있다.여장권 서울시 교통실장은 “이번 서비스 확대를 계기로 더 많은 분들이 따릉이를 일상 속 교통수단으로 활용하시길 기대한다”며 “앞으로도 시민들의 눈높이에 맞춘 안정적이고 손쉬운 이용 환경을 조성하고, 친환경 이동 수단으로서 자전거의 역할을 더욱 확대해 나가겠다”고 말했다.관련기사서울시, '한강 순환관람차', 반포에 이어 난지한강공원 달린다키워드#서울시#따릉이#쏘카정기환 기자jeong9200@gmail.com다른기사 보기저작권자 © 디스커버리뉴스(DISCOVERYNEWS) 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1540
  },
  {
    "키워드": "티머니",
    "발행일": "4/16/2025",
    "제목": "따릉이, 이제는 ‘쏘카’로도 간편하게 빌린다",
    "링크": "https://n.news.naver.com/mnews/article/016/0002457910?sid=103",
    "내용": "16일부터 연계 서비스 운영서울 자전거 ‘따릉이’. [헤럴드DB][헤럴드경제=손인규 기자] 서울시는 친환경 교통수단인 따릉이 활성화와 이용 시민 접근성 향상을 위해 쏘카와 연계, 16일부터 쏘카 앱으로 따릉이를 이용할 수 있게 된다고 밝혔다. 5만여 대의 공유 자전거 서비스를 제공하고 있는 모빌리티 플랫폼 ‘쏘카’ 앱에서 ‘따릉이’ 이용권 구매와 대여가 가능해짐에 따라 공공자전거 이용이 더욱 편리해질 것으로 전망된다.쏘카 앱을 다운로드하고 로그인한 뒤 기존 따릉이 회원은 쏘카 앱에서 따릉이 ID를 연계할 수 있다. 따릉이 앱 회원이 아닌 경우 회원가입까지 쏘카 앱에서 진행할 수 있다. 이후 쏘카 앱 메인 화면의 자전거 탭으로 이동하면 인근 지역의 따릉이 아이콘이 표시되며 원하는 서비스를 선택해서 이용하면 된다.서울시와 쏘카는 지난 2024년 7월 따릉이 이용 활성화 및 이용 시민의 접근성 향상, 편의 개선을 위해 쏘카 앱에서도 따릉이 이용권을 구매할 수 있고, 자전거를 대여할 수 있도록 시스템을 연계하는 내용을 담은 업무협약을 체결했다.연계 이용처 확대로 시민들의 따릉이 이용과 결제가 더욱 편리해진 만큼 그간 따릉이를 이용하지 않았던 시민들도 더욱 편리하게 서울시의 공공자전거 서비스를 경험할 수 있을 것으로 전망된다.쏘카는 오는 5월 말까지 따릉이 연계 서비스 출시를 기념해 할인 프로모션을 진행한다. 쏘카 앱에서 따릉이 이용권을 구매하는 경우, 최대 50% 할인 혜택을 제공한다.따릉이. [서울시설공단 제공]서울시는 2020년에 티머니와 따릉이 서비스를 최초 연계하였고, 이후 민간 금융 앱 ‘비바리퍼블리카(토스)’와도 연계하였으며 올해 쏘카와 따릉이 서비스 연계에 나서면서 따릉이의 공공자전거 사업 외연 확장에 적극적으로 나서고 있다.여장권 서울시 교통실장은 “이번 서비스 확대를 계기로 더 많은 분이 따릉이를 일상 속 교통수단으로 활용하시길 기대한다”며 “앞으로도 시민들 눈높이에 맞춘 안정적이고 손쉬운 이용 환경을 조성하고, 친환경 이동 수단으로서 자전거 역할을 더욱 확대해 나가겠다”고 말했다.",
    "신문사": "기타",
    "길이": 1018
  },
  {
    "키워드": "티머니",
    "발행일": "4/16/2025",
    "제목": "서울시 공공자전거 '따릉이' 쏘카 앱에서도 빌린다",
    "링크": "https://n.news.naver.com/mnews/article/008/0005181060?sid=102",
    "내용": "16일부터 쏘카 앱 연계서비스 개시따릉이 쏘카 이미지/사진=서울시쏘카 앱으로도 서울시의 친환경 교통수단인 따릉이를 이용할 수 있게 됐다.서울시는 5만여 대의 공유 자전거 서비스를 제공하는 모빌리티 플랫폼 ㈜쏘카 앱에서 '따릉이' 이용권 구매와 대여가 가능해 진다고 16일 밝혔다.서울시와 쏘카는 지난해 7월 따릉이 이용 활성화와 시민의 접근성 향상, 편의 개선을 위해 업무협약을 체결했다. 쏘카 앱에서도 따릉이 이용권을 구매할 수 있고 자전거를 대여할 수 있도록 시스템을 연계하는 내용이다. 누적 회원수 1000만 명의 민간기업 쏘카의 장점을 흡수해 따릉이 이용자 유입 등의 긍정적인 효과가 발생할 것으로 서울시는 기대한다.쏘카는 다음달 말까지 따릉이 연계 서비스 출시를 기념해 할인 프로모션 진행한다. 쏘카 앱에서 따릉이 이용권을 구매하는 경우 최대 50% 할인 혜택을 제공한다.서울시는 지난 2020년 ㈜티머니와 따릉이 서비스를 처음으로 연계했다. 지난해에는 ㈜비바리퍼블리카(토스)와도 연계해 따릉이 공공자전거 사업의 외연을 확장했다. 2023년 티머니에서 시민참여 따릉이 재배치 시범사업을 추진한 데 이어 지난해 현대백화점과 협업해 따릉이 앱에서 현대백화점 H.point를 전환해 사용할 수 있도록 하는 등 민간 기업 제휴를 확대하고 있다.여장권 서울시 교통실장은 \"시민들의 눈높이에 맞춘 안정적이고 손쉬운 따릉이 이용 환경을 조성해 친환경 이동 수단으로서 자전거의 역할을 더욱 확대해 나가겠다\"고 말했다.",
    "신문사": "기타",
    "길이": 734
  },
  {
    "키워드": "티머니",
    "발행일": "4/16/2025",
    "제목": "지브리풍' 인기몰이 … 오픈AI, SNS 넘본다 [디지털포스트 모닝픽]",
    "링크": "https://www.ilovepc.co.kr/news/articleView.html?idxno=53988",
    "내용": "한화에어로, 폴란드서 천무 유도탄 현지생산AMD 리사 수, “미국 애리조나서 에픽(EPYC) 칩 생산 시작”애플, 스마트폰 시장 출하량 기준 첫 1위[디지털포스트(PC사랑)=이백현 기자] 디지털포스트가 아침 주요 ICT 뉴스를 전해드립니다.■ 지브리 풍 AI 그림으로 인기를 얻은 오픈AI가 소셜미디어(SNS) 시장에 진출할 조짐을 보이고 있습니다. 15일(현지시간) 테크크런치에 따르면 오픈AI는 일론 머스크 테슬라 최고경영자(CEO)의 엑스(X)와 비슷한 SNS 서비스를 개발하고 있습니다. 매체에 따르면 이 프로젝트는 아직 초기 단계로, 오픈AI의 샘 올트먼 CEO는 외부 인사들에게 비공식적 피드백을 요청한 것으로 알려졌습니다.■ 오픈AI가 새로운 인공지능(AI) 모델을 공개했습니다. 14일(현지시간) 오픈AI는 이미지·음성 등을 함께 다루는 멀티 모달 모델 GPT-4.1을 비롯해 소형 모델인 GPT4.1 미니, GPT-4.1 나노(nano)도 출시했습니다. 오픈AI는 GPT4.1이 GPT-4o 모델의 후속작으로, 거의 모든 면에서 뛰어나다고 밝혔습니다.■ 오픈AI가 새로운 인공지능(AI)모델 ‘GPT-4.1’ 모델을 출시하면서, 높은 전력·연산량이 요구되는 ‘GPT-4.5’는 오는 7월부터 단계적으로 서비스를 종료할 예정이라고 15일 밝혔습니다. ‘GPT-4.5’의 연산 비용이 지나치게 높아 상용화 부담이 컸고, 이에 비교적 저비용으로 제공할 수 있는 ‘GPT-4.1’로 대체하는 것으로 풀이됩니다.오픈AI가 GPT-4.1 출시 발표와 함께 오는 7월부터 GPT-4.5의 단계적인 서비스 종료를 안내했다.(이미지=오픈AI 홈페이지)■ 미국 정부가 엔비디아 중국용 저사양 인공지능(AI) 반도체 ‘H20’의 대중 수출을 제한하기로 하면서 주가 6%가 급락했습니다. 15일 미국 CNBC 등에 따르면 엔비디아는 “미국 정부가 H20을 중국에 수출하려면 허가를 받아야 한다고 통보했다”고 전했습니다. 규제 기간은 미정이어서 사실 상 ‘무기한 중지’에 해당한다는 입장입니다. 엔비디아는 H20 대중 수출이 어려워지므로 1분기에 55억달러(7조 6000억원)의 분기 손실을 반영할 것이라고 밝혔습니다. 이에 주가는 시간외 거래에서 6% 이상 급락했습니다.■ 올해 1분기 애플이 스마트폰 시장에서 사상 처음으로 삼성전자를 제치고 판매량 1위를 차지했습니다. 신규 국가에서의 판매량 증가와 더불어 보급형 모델 ‘아이폰 16e’ 출시 영향으로 보입니다. 15일 글로벌 시장조사업체 카운터포인트리서치에 따르면 애플은 1분기 스마트폰 출하량 기준 점유율 19%로, 전년 동기 대비 판매량이 4% 증가했습니다. 한편 꾸준히 점유율 1위를 차지해온 삼성전자는 판매량이 5% 줄었고, 점유율도 2% 감소한 18%를 기록했습니다.■ AMD가 미국에서 데이터센터용 칩 생산을 시작했다고 밝혔습니다. 미국 정부의 ‘관세 리스크’에 대응하는 것으로 보입니다. 15일(현지시간) AMD는 일부 데이터센터용 중앙처리장치(CPU)를 대만 TSMC의 미국 애리조나 공장에서 생산한다고 발표했습니다. 리사 수 AMD 최고경영자(CEO)는 자사 에픽(EPYC) 칩이 “매우 좋은 성과를 내고 있고, 이제 본격적인 생산을 시작할 준비가 됐다”고 밝혔습니다.■ 유출된 아이디(ID)와 비밀번호(Password)로 여러 웹사이트에 무작위 로그인을 시도하는 크리덴셜 스터핑 기법이 기승을 부리고 있습니다. 업계에 따르면 티머니는 최근 개인정보 유출 사고와 관련해 자사 웹사이트에 안내문을 게시하고, 한국인터넷진흥원(KISA) 등에 신고를 진행했습니다. 티머니는 “크리덴셜 스터핑을 통한 무단 로그인 시도 과정에서 일부 고객의 이름과 이메일이 탈취된 것으로 추정된다”고 밝혔습니다.■ 한화에어로스페이스가 폴란드에 합작법인을 새우고 천무 유도탄의 현지 생산에 나섭니다. 한화에어로스페이스는 15일(현지시간) 폴란드 바르샤바에서 폴란드 최대 민간 방산기업 WB그룹과 합작법인 설립을 위해 주요 원칙 및 조건을 명시한 ‘텀시트 계약’을 체결한다고 이날 밝혔습니다. 합작법인은 향후 사거리 80km급 천무 유도탄의 현지 생산은 물론 유럽시장으로의 수출도 추진할 계획입니다.▶ 네이버 뉴스스탠드에서 ‘디지털포스트(PC사랑)’를 만나보세요!구독하기 클릭!저작권자 © 디지털포스트(PC사랑) 무단전재 및 재배포 금지이백현 기자bh@ilovepc.co.kr다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "신문사": "기타",
    "길이": 2165
  }
]