[
  {
    "키워드": "두나무",
    "발행일": "8/7/2025",
    "제목": "토스도 TF 꾸렸다…'스테이블코인 전쟁' 점화",
    "링크": "https://n.news.naver.com/mnews/article/001/0015552921?sid=101",
    "내용": "카카오·네이버·LG CNS까지 전방위 대응…시장 주도권 노려블록체인 기반 송금·결제 전환…기술·인프라 선점 경쟁 가속토스 앱 10주년 간담회, 이승건 대표 발표(서울=연합뉴스) 이승건 비바리퍼블리카 대표가 26일 서울 성동구 앤더슨씨에서 열린 토스 앱 10주년 간담회에서 발표하고 있다. 2025.2.26 [토스 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 오지은 기자 = 원화 스테이블 코인이 도입될 것이란 기대감이 고조되며 핀테크 정보통신기술(ICT) 업계가 전담 태스크포스(TF)를 꾸리는 등 총력 대응에 나서고 있다.7일 업계에 따르면 모바일 금융 서비스 토스를 운영하는 비바리퍼블리카(이하 토스)는 최근 스테이블 코인 TF를 꾸리고 사업성 검토를 진행 중이다.김규하 토스 최고사업책임자(CBO)를 중심으로 운영되는 스테이블 코인 TF에는 토스의 금융 계열사 3곳이 참여한다.토스 관계자는 \"TF 진행 과정에서 참여 계열사가 변동될 수 있다\"고 전했다.앞서 카카오가 그룹 차원에서 카카오뱅크, 카카오페이와 스테이블 코인 TF를 구성한 데 이어 토스도 그룹 차원에서 이를 마련한 것이다.아직 스테이블 코인 도입 전인 만큼 구체적인 발행 주체와 유통 방식 등은 확정되지 않은 상황이지만 이들 기업은 발 빠르게 움직이고 있다.카카오(성남=연합뉴스) 홍기원 기자 = 23일 경기도 성남시 카카오 판교 아지트 모습. 2024.7.23 xanadu@yna.co.kr특히 스테이블 코인은 블록체인(분산저장기술) 기반 직접 송금이 가능하고, 법정화폐 기반 국가 간 결제가 통용돼 간편결제 플랫폼이 수혜를 볼 것이란 분석이 지배적이다.이들 기업은 은행, 증권, 간편결제 플랫폼을 보유해 발행, 유통, 결제, 보관 등 스테이블 코인 전 영역을 확보한 만큼 시장 선점을 위해 TF 구성, 상표권 출원 등을 진행한 것으로 풀이된다.이 밖에 네이버페이는 지난 6월 박상진 대표가 \"스테이블 코인 관련 제도가 도입된다면 선도적 역할에 나서겠다\"라고 말했고, 지난달에는 두나무와 함께 관련 법·제도 마련 시 스테이블 코인 사업을 함께 하겠다고 발표했다.LG CNS 사옥[LG CNS 제공]시스템통합(SI) 업계도 스테이블 코인 도입에 앞서 기대감을 내비치고 있다.스테이블 코인이 도입되면 은행, 증권사, 간편결제 플랫폼 등에서 기존 결제나 정산 시스템을 블록체인 기반으로 전환하거나 설계해야 하는데 이 과정 전반을 SI 업체가 담당하기 때문이다.LG CNS는 지난달 2분기 실적 발표 콘퍼런스에서 \"후속 고도화 과제는 중앙은행 디지털화폐(CBDC) 담보, 스테이블 코인 발행 연구 등 고속 처리가 가능한 블록체인으로의 전환 PoC(검증 과정) 등이 진행될 것이다\"라고 밝힌 바 있다.당시 김홍근 디지털 비즈니스 사업부장은 \"LG CNS는 예금 토큰 발행∼결제까지 서비스를 상용화한 기술력을 보유하고 있으며 스테이블 코인 관련 사업 기회를 전략적으로 대응 중이다\"라고 전했다.built@yna.co.kr",
    "신문사": "기타",
    "길이": 1462
  },
  {
    "키워드": "두나무",
    "발행일": "8/7/2025",
    "제목": "토스도 TF 꾸렸다…핀테크업계 '스테이블코인 전쟁' 시동",
    "링크": "https://n.news.naver.com/mnews/article/374/0000456175?sid=101",
    "내용": "[이승건 비바리퍼블리카 대표가 26일 서울 성동구 앤더슨씨에서 열린 토스 앱 10주년 간담회에서 발표하고 있다. (사진=연합뉴스)]원화 스테이블 코인이 도입될 것이란 기대감이 고조되며 핀테크 정보통신기술(ICT) 업계가 전담 태스크포스(TF)를 꾸리는 등 총력 대응에 나서고 있습니다.오늘(7일) 업계에 따르면 모바일 금융 서비스 토스를 운영하는 비바리퍼블리카(이하 토스)는 최근 스테이블 코인 TF를 꾸리고 사업성 검토를 진행 중입니다.김규하 토스 최고사업책임자(CBO)를 중심으로 운영되는 스테이블 코인 TF에는 토스의 금융 계열사 3곳이 참여합니다.토스 관계자는 \"TF 진행 과정에서 참여 계열사가 변동될 수 있다\"고 전했습니다.앞서 카카오가 그룹 차원에서 카카오뱅크, 카카오페이와 스테이블 코인 TF를 구성한 데 이어 토스도 그룹 차원에서 이를 마련한 것입니다.아직 스테이블 코인 도입 전인 만큼 구체적인 발행 주체와 유통 방식 등은 확정되지 않은 상황이지만 이들 기업은 발 빠르게 움직이고 있습니다.특히 스테이블 코인은 블록체인(분산저장기술) 기반 직접 송금이 가능하고, 법정화폐 기반 국가 간 결제가 통용돼 간편결제 플랫폼이 수혜를 볼 것이란 분석이 지배적입니다.이들 기업은 은행, 증권, 간편결제 플랫폼을 보유해 발행, 유통, 결제, 보관 등 스테이블 코인 전 영역을 확보한 만큼 시장 선점을 위해 TF 구성, 상표권 출원 등을 진행한 것으로 풀이됩니다.이 밖에 네이버페이는 지난 6월 박상진 대표가 \"스테이블 코인 관련 제도가 도입된다면 선도적 역할에 나서겠다\"라고 말했고, 지난달에는 두나무와 함께 관련 법·제도 마련 시 스테이블 코인 사업을 함께 하겠다고 발표했습니다.시스템통합(SI) 업계도 스테이블 코인 도입에 앞서 기대감을 내비치고 있습니다.스테이블 코인이 도입되면 은행, 증권사, 간편결제 플랫폼 등에서 기존 결제나 정산 시스템을 블록체인 기반으로 전환하거나 설계해야 하는데 이 과정 전반을 SI 업체가 담당하기 때문입니다.LG CNS는 지난달 2분기 실적 발표 콘퍼런스에서 \"후속 고도화 과제는 중앙은행 디지털화폐(CBDC) 담보, 스테이블 코인 발행 연구 등 고속 처리가 가능한 블록체인으로의 전환 PoC(검증 과정) 등이 진행될 것이다\"라고 밝힌 바 있습니다.당시 김홍근 디지털 비즈니스 사업부장은 \"LG CNS는 예금 토큰 발행∼결제까지 서비스를 상용화한 기술력을 보유하고 있으며 스테이블 코인 관련 사업 기회를 전략적으로 대응 중이다\"라고 전했습니다.당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn",
    "신문사": "기타",
    "길이": 1298
  },
  {
    "키워드": "두나무",
    "발행일": "8/7/2025",
    "제목": "&quot;기부받은 코인 팔고 인건비도 충당&quot;…법인, '가상자산 현금화' 본격 시...",
    "링크": "https://n.news.naver.com/mnews/article/421/0008415425?sid=101",
    "내용": "코인원, 보유 코인 41억 매각…가상자산 거래소 첫 매도 사례월드비전, 업비트서 기부금 현금화…\"가상자산 유동화 사례 늘어날 것\"비트코인 상징이 새겨진 동전 ⓒ AFP=뉴스1(서울=뉴스1) 최재헌 기자 = 법인이 기부받은 가상자산을 현금화하거나 이를 인건비로 충당하는 사례가 속속 등장하고 있다. 올해부터 법인의 가상자산 시장 참여가 허용되면서, 가상자산 거래소와 비영리단체 등이 직접 코인을 팔고 자금을 운용하는 시대가 본격적으로 열린 것이다.가상자산이 처분하지 못하고 '묶여 있는 자산'으로 방치됐던 과거와 달라진 모습이다.가상자산 거래소 코인원은 지난 5일 총 41억 원 규모의 비트코인(BTC), 이더리움(ETH), 엑스알피(XRP), 에이다(ADA)를 이달 업비트·코빗에 매도한다고 밝혔다. 인건비 등 운영비 충당을 위한 목적이다. 올해 법인의 가상자산 투자 허용 이후 거래소가 보유 코인을 직접 매각하는 첫 사례다.이번 매각은 디지털자산거래소 공동협의체(DAXA·닥사)의 '가상자산 매도 가이드라인'에 따라 진행된다. 가상자산사업자가 매도할 수 있는 자산은 국내 원화 거래소(업비트·빗썸·코인원·코빗·고팍스)에서 시총 상위 20위 이내이면서 원화 거래소 3곳 이상에 상장된 코인으로 제한된다.사업자가 거래소에서 하루 동안 매도할 수 있는 물량도 전체 매도 물량의 10% 이하로 한정된다. 시장에 대규모 물량이 풀릴 경우 가격에 미칠 영향을 최소화하기 위한 조치다.거래소 외에 비영리기관이 가상자산을 기부금으로 받아 현금화한 사례도 있다. 국제구호개발 비정부기구 월드비전은 지난 6월 기부금으로 받은 이더리움 0.55개(약 198만 원)를 업비트에서 매도했다. 비영리법인이 가상자산 거래소에서 코인을 현금화한 첫 사례다.두나무 측은 \"건전한 가상자산 기부 문화 정착을 위해 금융당국 가이드라인을 준수하고 비영리법인이 원활하게 자산을 매도하도록 지속 지원할 것\"이라고 말했다.지난해까지만 해도 한국에서 법인의 가상자산 투자는 금지돼 왔다. 그러다 지난 2월 금융위원회의 '법인의 가상자산 시장 참여' 로드맵 발표 이후 비영리법인과 가상자산 거래소는 올해 상반기부터 현금화 목적의 가상자산 매도가 가능해졌다.올해 하반기부터는 자본시장법상 전문투자자인 상장사와 전문투자자 등록법인 약 3500개 사를 대상으로 투자·재무 목적의 가상자산 매매가 시범적으로 허용된다. 가상자산이 기업들의 자산 유동화 수단으로 자리매김한 것이다.일정 요건을 충족한 법인의 가상자산 매도가 가능해지면서 향후 더 많은 거래소·단체·기업이 가상자산을 자산 유동화에 활용할 것이란 전망도 나온다.한 가상자산 거래소 관계자는 \"주요 가상자산들의 유동성을 확보하고 가상자산 거래소끼리 유동성을 공급하는 기반이 마련됐다\"며 \"비영리법인 입장에서도 가상자산 현금화가 가능하다는 것 자체가 의미가 있다\"고 말했다.다른 가상자산 업계 관계자는 \"유동성을 확보하기 위해 가상자산을 처분하거나, 가상자산을 기부 등에 활용하는 사례도 더욱 늘어날 것\"이라며 \"법인 투자 시장의 물꼬가 트이고 있다\"고 전했다.",
    "신문사": "기타",
    "길이": 1493
  },
  {
    "키워드": "두나무",
    "발행일": "8/7/2025",
    "제목": "&quot;AI는 늦었지만, 스테이블 코인은 선점&quot;… TF 가동한 카카오",
    "링크": "https://it.chosun.com/news/articleView.html?idxno=2023092145359",
    "내용": "카카오가 그룹 차원에서 스테이블코인 사업 진출을 본격 검토하고 있다. 관련 법령이 마련되지 않은 상황에서도 향후 제도권 편입에 대비해 선제적으로 대응하려는 움직임이다.카카오 판교 아지트. / 카카오7일 업계에 따르면 카카오는 카카오페이, 카카오뱅크와 함께 스테이블코인 태스크포스(TF)를 구성하고 매주 회의를 진행하고 있다. 카카오 관계자는 “현재는 초기 단계로 관련 산업 동향을 살피고 전략 방향성을 검토하고 있다”고 말했다.TF는 정신아 카카오 대표, 신원근 카카오페이 대표, 윤호영 카카오뱅크 대표가 공동으로 이끈다. 메타보라를 비롯한 타 계열사의 참여 여부는 아직 정해지지 않았다.글로벌 결제 인프라 경쟁 심화… 카카오도 시장 선점 노린다카카오의 이번 움직임은 제도권이 갖춰졌을 때 즉시 시장에 진입하기 위한 사전 포석으로 해석된다. 이를 위해 카카오는 상표권 선점 작업도 꾸준히 진행하고 있다. 특허청에 따르면 카카오페이는 원화 기반 스테이블코인 상표권 6건을, 카카오뱅크는 4건을 출원한 상태다.특히 스테이블코인은 가치 변동성이 낮고 거래 속도가 빠르며 수수료가 저렴해 글로벌 금융권에서 차세대 결제 인프라로 주목받고 있다. 비자, 마스터카드 등 국제 결제 사업자와 주요 글로벌 은행들이 잇따라 시장 진출을 선언하며 경쟁이 본격화되는 양상이다.카카오가 스테이블코인 사업에 눈독을 들이는 것도 이와 무관치 않다는 게 업계의 대체적인 시각이다. 주 목적은 시장 선점과 수수료 등 신규 수익원 창출에 있다는 분석이다.네이버 보다 경쟁력 우위 점해··· 결제·은행·생태계 3박자 갖춰네이버 역시 스테이블 코인의 특성을 이유로 관련 사업에 눈독을 들이고 있다. 네이버페이를 중심으로 업비트 운영사 두나무와 스테이블코인 결제 사업 협력을 논의하고 있다. 다만 네이버는 기술적 제휴에 초점을 맞추고 있다.반면 카카오는 네이버가 갖추지 못한 은행 플랫폼을 보유하고 있다는 점에서 경쟁력이 앞선다는 평가를 받는다. 카카오페이의 결제 네트워크와 카카오뱅크의 금융 서비스를 결합하면 스테이블코인 발행과 결제 인프라 구축에서 경쟁 우위를 점할 수 있다.코인업계 관계자는 “카카오는 온·오프라인 결제 시스템과 자체 은행 서비스로 예치금 수탁이 가능하다”며 “결제·송금·담보의 세 가지 역량을 모두 갖췄다”고 말했다.또 카카오는 독자적으로 블록체인 생태계를 키운 노하우도 갖추고 있다. ‘클레이튼 재단’을 통해 자체 블록체인 플랫폼 ‘클레이튼(Klaytn)’을 운영한 경험이 있다. 또 계열사인 카카오게임즈의 자회사로 메타보라를 두고 NFT, 게임, 메타버스 등과 연계된 디지털 토큰 생태계를 구축했다.제도화까지는 시간 걸릴 듯… 중앙은행 반발도 변수업계는 카카오의 전략적 방향성에는 공감하면서도, 성공 가능성에 대해서는 신중한 입장을 보이고 있다. 관련 제도가 마련되지 않아 상용화까지는 상당한 시간이 걸릴 것이라는 이유에서다.현재 스테이블코인 관련 입법은 3건이 발의돼 있지만 모두 국회에 계류 중이다. 자본금 요건, 발행인 자격 등 구체적인 기준도 아직 논의가 진행 중이다. 특히 원화 스테이블코인의 경우 한국은행이 보수적 기조를 유지하고 있어 민간 사업자에게는 제약 요소로 작용할 수 있다.여기에 카카오는 과거 클레이튼 재단을 통해 KUSD 등 스테이블코인 프로젝트를 시도했지만 시장에 안착하지는 못했던 전례도 있다. 이 점 역시 카카오의 성공 가능성에 대한 의문으로 이어진다.코인업계 관계자는 “스테이블코인은 유망하지만, 명확한 가이드라인이나 법안이 마련되기 전까지는 대부분 사업자가 관망하며 보수적으로 접근할 것”이라며 “통화·외환을 관리하는 중앙은행의 반발도 있어 제도화까지는 시간이 걸릴 것으로 보인다”고 말했다.천선우 기자swchun@chosunbiz.com관련기사트럼프家 투자한 스테이블코인 뭐길래… 한 달새 120% 껑충'디지털화폐' 조직 재정비 나선 한은… 스테이블코인 도입 시동트럼프, 스테이블코인 제도화 ‘지니어스 법’ 서명은행권, 디지털 자산 사업 잰걸음… 신한銀 ‘가상자산 전용페이지’ 오픈넥써쓰, 스테이블코인 TF 신설…총괄에 안중현 부사장너도나도 손든 원화 스테이블코인, 규제 샌드박스로 속도낼까“스테이블코인, 디지털인프라로 다뤄야… 국산 솔루션 병행 필요”이창용 한은 총재 “원화 스테이블코인, 비은행권 발행 안돼”클레이튼 이후 2년 만에 블록체인 새판짜는 카카오… 이번엔 성공?기자의 전체기사저작권자 © IT조선 무단전재 및 재배포 금지키워드#카카오#카카오페이#카카오뱅크#코인#스테이블코인#블록체인#결제#금융#은행#수수료#IT#IT조선",
    "신문사": "기타",
    "길이": 2215
  },
  {
    "키워드": "두나무",
    "발행일": "8/6/2025",
    "제목": "토스·빗썸, 스테이블코인 결제 시스템 협력…카카오그룹, 스테이블코인...",
    "링크": "http://www.industrynews.co.kr/news/articleView.html?idxno=68268",
    "내용": "토스, 다양한 기업과 파트너십 검토 중카카오뱅크, 디지털 자산 생태계 확장스테이블코인 (PG) / 사진 = 연합뉴스[인더스트리뉴스 김은경 기자] 국내 주요 가상자산 거래소와 빅테크 기업들이 원화 기반 스테이블코인 시장에서 주도권을 잡기 위해 협력 구도를 구축해 나가고 있다. 토스(비바리퍼블리카)와 가상자산 거래소 빗썸은 스테이블코인 기반 결제 시스템 구축을 위한 협력 방안에 대해 논의 중인 것으로 확인됐다.이 협력 모델은 네이버페이와 업비트(두나무)가 추진하고 있는 원화 스테이블코인 모델과 유사할 것으로 보인다. 카카오 그룹도 카카오, 카카오페이, 카카오뱅크 등 주요 계열사를 중심으로 스테이블코인 사업 본격화에 나섰다.토스, 빗썸과 스테이블코인 협력 추진6일 금융업계에 따르면, 토스는 최근 빗썸과 스테이블코인 관련 결제 시스템 구축을 위한 협의를 진행 중이다. 토스 관계자는 “빗썸 외에도 여러 기업과 협력 가능성을 검토 중이며, 정부의 정책 방향에 맞춰 다양한 파트너십을 모색할 예정”이라고 밝혔다.업계에서는 이번 논의가 결제 플랫폼과 가상자산 거래소 간 강점을 결합한 민간 주도형 협력 모델로 발전할 가능성이 높다고 보고 있다.실제로, 네이버페이는 스테이블코인 발행을 주도하고, 업비트는 유통 및 기술 인프라를 담당하는 구조로 협력 구조를 짜고 있는 것으로 알려졌다. 두 회사는 지분 취득 및 조인트벤처(JV) 설립도 고려하고 있는 것으로 파악됐다.토스와 빗썸도 각자의 강점을 바탕으로 유사한 협력 방식을 택할 가능성이 크다. 토스는 간편결제 및 금융 플랫폼 역량을 활용해 소비자 중심의 서비스를 제공하고, 빗썸은 디지털 자산 유통 및 기술 인프라를 담당하는 방식이다.토스는 최근 원화(KRW)와 미국 달러(USD) 연동 스테이블코인 상표를 다수 출원하며 사업화 준비를 가속화하고 있다.빗썸 역시 원화 연동 티커 상표를 출원했으며, 자체 발행보다는 외부 파트너십을 기반으로 한 전략을 선호하고 있다. 이에 따라 스테이블코인 사업 공모전을 통해 협력 모델을 발굴하고 시장 진입을 위한 다양한 방법을 모색하고 있다.토스 관계자는 “협업은 아직 논의 단계에 있으며, 관련 법안이 정비된 후 실제 추진이 가능할 것”이라고 설명했다.빗썸 관계자도 “특정 업체와의 협력 여부는 아직 결정되지 않았으며, 시장 상황과 전략적 방향을 고려해 다양한 가능성을 열어두고 논의 중”이라고 밝혔다.카카오그룹, 스테이블코인 사업 본격화가산자산 거래소에 이어 카카오 그룹도 카카오, 카카오페이, 카카오뱅크 등 주요 계열사를 중심으로 스테이블코인 사업을 본격화하고 있다.플랫폼, 결제, 수탁 등 스테이블코인 사업에 필요한 3요소를 모두 갖춘 만큼, 그룹 차원의 전사적 역량을 집중해 원화 기반 스테이블코인을 미래 성장 동력으로 삼을 계획이다.카카오는 최근 그룹 차원의 스테이블코인 태스크포스(TF)를 출범시켰으며, 정신아 카카오 대표와 신원근 카카오페이 대표, 윤호영 카카오뱅크 대표가 멤버로 참석해 매주 회의를 열고 관련 사업을 위한 제반 상황 점검과 추진 과제에 대해 논의하고 있다.각 계열사 대표들이 공동 TF장으로 활동하며, 실무팀도 구성해 실제 추진을 위한 구체적인 계획을 세우고 있다.현재 TF 및 관련 실무팀은 카카오, 카카오뱅크, 카카오페이를 중심으로 꾸려졌는데, 향후 카카오게임즈를 비롯한 다른 계열사도 합류해 범사적인 카카오 스테이블코인 프로젝트로 확대될 가능성이 높은 것으로 관측된다.카카오그룹이 전사적으로 스테이블코인 사업에 나서는 것은 미국 주도의 토큰경제가 확장하면서 스테이블코인의 성장 속도가 매우 가파르기 때문으로 풀이된다.또 이날 카카오뱅크는 2025년 상반기 실적 발표와 함께 스테이블코인 시장에 적극적으로 참여한다는 계획을 밝혔다.권태훈 카카오뱅크 최고재무책임자(CFO)는 “디지털 자산 생태계와 관련한 발행·수탁 등 다양한 방안을 검토 중이며, 카카오그룹 스테이블코인 TF를 통해 역량을 모으고 있다”고 밝혔다.그는 이어 \"스테이블코인은 안정성과 기술력이 가장 중요한데 3년 간 가상자산거래소를 위한 실명 확인 계좌를 발급하면서 신원증명(KYC) 자금세탁방지(AML) 기반의 모니터링 등 리스크와 관련한 것들을 실질적으로 운영해왔다\"고 설명했다.저작권자 © 인더스트리뉴스 무단전재 및 재배포 금지김은경 기자다른기사 보기",
    "신문사": "기타",
    "길이": 2093
  },
  {
    "키워드": "두나무",
    "발행일": "8/6/2025",
    "제목": "[집중분석] 달러 스테이블코인, 환율 불안의 기폭제인 이유",
    "링크": "http://www.opinionnews.co.kr/news/articleView.html?idxno=122020",
    "내용": "달러 스테이블코인, 낮은 수수료·빠른 결제로 시장 장악활성화시 실물 달러 유입 줄어 외환보유고 감소 우려자금 추적 불가능해 한은 통화정책 악영향...통화주권 잃을수도원화 스테이블코인 논의 뜨겁지만...대비 가능할지는 미지수달러 기반 스테이블코인 USDT 이미지. 사진=연합뉴스[오피니언뉴스=박준호 기자] 최근 미국에서 스테이블코인을 제도권에 편입하는 ‘지니어스 법안(GENIUS act)’이 통과됐다. 달러화 기반의 스테이블코인은 낮은 수수료와 짧은 정산기간을 무기로 한국을 포함한 글로벌 결제 시장에 빠르게 침투할 전망이다.문제는 달러 스테이블코인이 무역결제 시장을 장악하면 달러·원 환율 불안이 가중될 가능성이 크다는 점이다. 주된 원인은 외환보유고의 감소다.국내 기업이 해외 기업과의 무역 대금을 달러 스테이블코인으로 받으면 실물 달러화는 그만큼 국내로 덜 들어온다. 달러 스테이블코인은 공식 외환통계에 잡히지 않기 때문에 외환보유고에 반영되지 않는다. 즉 실물 달러 유입이 감소하면 외환보유고가 줄면서 환율 상승을 방어하기 어려워진다.반면 달러 스테이블코인 발행사는 발행량만큼 실물 달러를 보유해야 해서 달러 스테이블코인이 많이 쓰일수록 달러화 수요는 증가한다.현 시점에 별다른 대책을 세우지 않는다면 원화 가치 하락을 막을 수 없으며 한국에도 달러화가 정착하는 ‘달러라이제이션’이 진행될 게 뻔하다는 것이 전문가들의 시각이다.먼 미래 일 같지만 이미 현실로 다가온 문제다. 글로벌 투자은행(IB) 도이체방크는 지난해 기준 스테이블코인의 연간 송금액이 총 27조6000억달러(약 3경7654조원)에 달한다고 분석했다. 카드사인 비자와 마스터카드의 연간 결제액 25조7000억달러를 넘어섰다.6일 암호화폐 거래소 바이낸스에 따르면 달러 스테이블코인 시가총액 1위인 USDT의 24시간 거래량은 984억달러(138조원)다. 비트코인 610억달러, 이더리움 303억달러를 합친 것보다 많다.시총은 비트코인(2조2600억달러)의 14분의 1 수준(1630억달러)이지만 USDT를 매개로 오가는 돈이 압도적으로 많다는 의미다. 시총 2위인 USDC의 24시간 거래량은 124억달러, 시총은 645억달러다.결제시스템별 수수료와 소요시간. 사진 제공=변주웅 포필러스 프로덕트매니저달러 스테이블코인, 왜 이렇게 많이 쓰이나?달러 스테이블코인이 각광 받는 이유는 편의성과 경제성이다.먼저 은행에 수수료를 지불할 일이 없다. 개인끼리의 송금과 달리, 거액이 오가는 기업간 거래에서는 통상 SWIFT라는 국제 은행 결제시스템을 사용한다. 한국의 A 업체가 미국의 B 업체에 거래대금을 지급할 때 A 업체의 주거래은행이 SWIFT에 서비스 비용을 부담하면서 B업체의 주거래 은행으로 송금하는 식이다. 그만큼 기업이 부담해야 하는 비용은 커진다. 송금이 완료될 때까지는 2~5영업일이 걸린다.달러 스테이블코인을 활용하면 수초, 수분안에 대금 지급·결제가 가능해진다. A 업체의 가상자산 지갑에서 B 업체의 가상자산 지갑으로 스테이블코인을 직접 보내는 게 전부다. 달러화와 1:1로 가치를 연동하기 때문에 굳이 비싼 환전 수수료 들여가며 달러를 살 필요도 없다. 가상자산 거래소에서 원화로 달러 스테이블코인을 구매하면 된다.결국 환전과 은행이라는 두 수수료 단계를 생략하면서 비용을 절감할 수 있고, 기다릴 필요 없이 실시간으로 송금이 가능해진다.이같은 편의성에 힘입어 달러 스테이블코인 거래량이 늘어나면 달러·원 환율은 불안해질 수밖에 없다.현재는 국내 기업이 해외로 물건을 수출하면 해외 바이어가 현금 달러로 국내 기업에게 대금을 지급한다. 국내 기업은 이 달러를 외환시장에 팔아 원화로 환전해 직원들 월급을 주고 세금을 납부한다. 기업이 판 달러화는 정부가 구매해 외환보유고로 쌓는다. 즉 국내로 달러화가 유입됨에 따라 한국은행의 외환보유고는 늘어나고 환율은 안정된다.하지만 수출입대금 결제를 달러 스테이블코인으로 대체하면 실물 달러가 국내로 들어오지 않는다. 국내 기업의 가상자산 지갑에 직접 달러 스테이블코인이 적립돼서다.외환보유고가 준다는 건 환율 상승을 막을 곳간이 빈다는 의미다. 통상 한국은행은 환율이 오르면 보유하고 있던 달러를 내다 팔고 원화를 사들여 두 화폐 간 가치 균형을 맞춘다. 하지만 달러 스테이블코인 결제가 활성화되면 외환보유고가 늘지 않는 상태에서 환율 방어를 위해 달러만 계속 내다팔게 된다. 결국 외환보유고가 급감해 환율 방어에 쓸 돈이 떨어지면 외환시장은 안정성을 잃는다.전문가들은 이같은 환율 불안이 현실화 할 가능성이 높다고 말한다.대통령 직속 국정기획위원회 자문위원인 강형구 한양대 교수는 지난달 24일 ‘핀테크 및 디지털자산 활성화를 위한 벤처투자 포럼’에서 달러 스테이블코인의 국내 침투가 거스를 수 없는 흐름이라고 말했다. 국내 기업들이 달러 스테이블코인을 거부할 이유가 없기 때문이다.강 교수는 “우리는 수출을 해야 먹고 살 수 있는 나라다. 앞으로 수출 대금은 달러 스테이블코인으로 들어올 가능성이 매우 크다”며 “달러 스테이블코인은 은행 수수료를 안 내도 된다. 대금도 기존 2~5일 걸리던 게 바로 들어온다. 기업 입장에서는 너무 좋은 거다. 달러 스테이블코인을 거부할 이유가 없다”고 밝혔다.이승석 한국경제연구원 책임연구위원은 지난 5월 ‘디지털자산 전문가 패널 간담회’에서 달러 스테이블코인 발행량이 240만개 이상 급증하면 달러·원 환율이 약 10% 상승한다는 분석결과를 제시했다.이 연구위원은 \"달러 기반 스테이블코인이 국내 결제 수단으로 자리 잡으면 환율 결정 메커니즘이 구조적으로 바뀔 수 있다\"며 \"국내 통화 수요는 감소하고 외화 수요가 급증해 환율이 치솟고 금융시장은 불안정해질 수 있다”고 밝혔다.국가별 스테이블코인 규제와 도입현황. 사진 제공=포필러스한은 통화정책도 불투명해져스테이블코인은 개인과 개인 간의 직접 지급결제 시스템이기 때문에 추적이 불가능하다. 정확하게는 A의 가상자산 지갑에서 B 지갑으로 이동했다는 건 알 수 있지만, A 지갑의 소유자가 누구인지를 알 수 없다. A씨가 미국인인지 한국인인지 일본인인지 모른다는 얘기다. 블록체인의 제1 원칙이 익명성이기 때문이다. 기존 화폐가 은행을 통해 실명을 기반으로 오갔기 때문에 자금을 추적할 수 있었던 것과는 다르다.돈이 어디에 얼만큼 있는지 모르니 통화정책을 세우기도 어려워진다. 현재 한국은행이 가장 난감해 하는 게 이 지점이다.한은은 올 상반기 금융안정보고서에서 “스테이블코인이 급속히 확산할 경우 화폐 대용재 역할을 수행함에 따라 중앙은행 통제 범위 밖에서 통화가 늘어난다”며 “통화 신뢰성이 저하되고 통화 정책 유효성이 제약될 수 있다”고 우려했다.결국 자금 추적을 위해선 한은이나 한국 정부가 USDT와 USDC를 발행하는 테더와 서클사에 USDT와 USDC를 누가 얼마나 샀는지 알려달라고 요청하는 수밖에 없다. 한국이 미국 기업 없이 통화정책을 세울 수가 없다는 얘기, 즉 통화주권을 잃을 수 있는 것이다.만약 환율이 계속 상승해서 원화가 가치를 잃으면 결국 달러화가 그 지위를 대신하는 달러라이제이션이 시작될 가능성이 크다. 실제로 아르헨티나나 베네수엘라처럼 높은 인플레이션으로 자국 화폐가치가 불안정한 일부 국가에서는 달러 기반 스테이블코인이 기존 화폐를 대체해 가치 저장 수단의 역할을 수행하고 있다.한은은 “비기축통화국에서 외화 기반 스테이블코인이 광범위하게 활용되는 경우 환율 변동성 및 자본유출입 확대 등 외환 관련 리스크가 증대되면서 금융시스템의 불안 요인으로 작용할 수 있다”며 \"화폐가치가 불안정한 국가들의 경우 자국 화폐 대신 외화 기반 스테이블코인에 대한 선호가 더욱 증가할 수 있으며, 그 영향으로 자국의 화폐가치가 하락하고 환율 변동성도 확대될 수 있다”고 밝혔다.김용범 대통령실 정책실장이 지난 5월 28일 '디지털 G2로 가는길: 원화 스테이블코인의 전략적 설계' 세미나에서 발표하고 있다. 사진=박준호 기자대안 마련 가능할까최근 원화 스테이블코인이 주요 의제로 떠오른 건 이같은 맥락에서다. 원화 스테이블코인으로 글로벌 디지털 경제에서 원화 활용도를 높이고, 달러 스테이블코인 확산으로 인한 통화주권 약화 위험을 완화하겠다는 것이다.변주웅 포필러스 프로덕트매니저(전 두나무 리서치 애널리스트)는 “원화 스테이블코인의 도입과 명확한 규제 체계 확립은 달러 기반 스테이블코인의 확장에 대한 선제적 대응”이라며 “국가 차원의 규제 주도권 확보와 원화의 사용성 강화에 기여할 수 있다. 이는 디지털 금융 시대에 한국의 경제적 주권과 경쟁력을 유지하는 데 있어 중요한 전략적 선택이 될 것”이라고 내다봤다.다만 숙제는 원화 스테이블코인의 수요를 어떻게 확보하느냐다. 원화보다 국제적으로 훨씬 활발하게 통용되는 유로화(2위·일일 거래 점유율 31.27%)와 엔화(3위·21.56%)도 스테이블코인 시장에서 고전을 면치 못하고 있다. 원화는 점유율 1.65%로 15위다.유럽과 일본은 각각 지난 2023년 7월과 2023년 6월에 유로화와 엔화 스테이블코인을 제도화 했다. 시장 내 존재감은 미미하다. 유로화 연동 스테이블코인 21종 중 시총 42%를 차지하는 건 EURC다. EURC의 시총은 2억1400만달러(약 2980억원)로 USDT의 0.12% 수준이다.그나마 희망적인 건 정부 당국자들이 원화 스테이블 코인에 우호적이라는 점이다. 김용범 대통령비서실 정책실장은 해시드오픈리서치 최고경영자(CEO)로 재직했을 때부터 원화 스테이블코인 도입의 필요성을 강조해 왔다.김 실장은 지난 3월 7일 열린 '스테이블코인 법제화를 위한 세미나'에서 \"제조업 경쟁력을 유지하는 범위 내에서 원화 스테이블코인의 강점을 살린다면, 원화는 타국 화폐 대비 경쟁력을 유지할 수 있을 것\"이라며 \"지금이야말로 제도적·정책적 고민과 연구, 그리고 혁신이 절실히 필요한 시점\"이라고 말했다.눈에 띄는 건 김 실장이 은행 중심, 국가 중심 스테이블코인에 의문을 표하고 있다는 점이다.김 실장은 지난 5월 28일 '디지털 G2로 가는길: 원화 스테이블코인의 전략적 설계' 세미나에서 '스테이블코인을 둘러싼 구조 논쟁: 은행 기반 모델의 한계와 자본시장 기반 설계의 대안'을 주제로 발표했다.당시 그는 \"스테이블코인 시장은 사실상 달러화 기반 민간 스테이블코인이 독점하고 있다. 이들은 민간기업이 자본시장 구조와 기술 기반 신뢰를 결합해 빠른 속도로 시장을 장악했다\"며 \"반면 은행 중심 국가 기반 모델은 민간 참여 유인이 약하고, 글로벌 디지털 자산 생태계와의 호환성도 낮다\"고 지적했다.이어 \"은행 기반 모델은 디지털 화폐의 핵심 흐름인 확장성, 분산성, 투명성, 유연한 리워드 설계, 글로벌 연동성 측면에서는 명백한 제약이 있다\"며 \"반면 자본시장 기반 모델은 실제 시장에서 이미 작동하고 있으며, 서클, 테더 등의 사례는 각기 다른 방식으로 ‘작동 가능한 신뢰 구조’를 입증하고 있다. 기술적 구현, 시장 적합성, 민간 유인, 글로벌 연동 등 거의 모든 항목에서 구조적 우위를 확보하고 있다\"고 설명했다.박준호 기자jules@opinionnews.co.kr저작권자 © 오피니언뉴스 무단전재 및 재배포 금지박준호 기자다른기사 보기페이스북트위터카카오스토리카카오톡기사공유하기",
    "신문사": "기타",
    "길이": 5431
  },
  {
    "키워드": "두나무",
    "발행일": "8/6/2025",
    "제목": "[Part Ⅱ] 원화 스테이블코인, 법제화 시동… 주목받는 플랫폼 기업",
    "링크": "https://n.news.naver.com/mnews/article/009/0005537155?sid=004",
    "내용": "스테이블코인은 암호화폐의 빠르고 탈중앙화된 장점에, 전통 화폐의 안정성을 결합한 새로운 디지털 자산으로 글로벌 금융과 블록체인 생태계에서 점점 더 중요한 역할을 하고 있다. 특히 스테이블코인인 USCD를 상장한 써클이 상장 후 급등하면서 스테이블코인이 주목받고 있다. 스테이블코인은 전통 금융시스템과 암호화폐 시장을 연결해 주는 브리지(Bridge) 역할을 하며 거래소에서 다른 코인을 사고팔 때, 달러 대신 스테이블코인을 기준으로 거래하게 해준다. 비트코인, 이더리움 같은 기존 암호화폐는 가격 변동성이 매우 큰 반면 스테이블코인은 달러(USD) 같은 법정화폐에 가치를 고정하도록 설계되어 있어 가격이 거의 변하지 않는다. 스테이블코인의 장점은 국가 간 송금에서 두드러진다. 스테이블코인은 24시간, 전 세계 어디서나 빠르게 전송 가능하고 수수료가 상대적으로 낮다. 미국 은행의 느리고 수수료는 비싼 송금시스템을 빠른 시일 내에 대체할 것으로 기대되는 이유다. 스테이블코인 송금·결제는 기존 인프라를 상당 부분 우회할 수 있어 비용이 낮고 일부 블록체인에선 송금 시 10원 이하의 낮은 비용이 발생한다. 액수가 늘더라도 비용이 달라지지 않으며 결제, 인도, 정산 절차가 24시간 내에 즉각 이뤄진다는 점도 중요하다. 다른 통화 기반 스테이블코인과의 ‘환전’도 낮은 비용으로 처리할 수 있다. 한국은 다른 가상자산과 마찬가지로 스테이블코인에 대해서도 제도화가 더딘 편이었다. 그러나 최근 정부가 ‘디지털자산기본법’을 추진해 5억원 이상 자본을 가진 국내 법인에 발행 허용을 검토 중이라는 보도가 나오며 원화 스테이블코인 논의는 급물살을 탔다. 한국은행도 “필요하며 반대하지 않는다”는 입장으로, 중앙은행과 민간의 협력 기반이 마련되고 있다. 정부가 원화 스테이블코인을 추진하는 이유는 이미 달러 스테이블코인 시대가 시작되는 시점에서 달러 의존도를 낮추는 효과가 필요하기 때문이다. 달러 기반 스테이블코인이 디지털 시대의 기축통화가 되면 한국 경제도 그림자 달러를 써야 하는 상황이 나올 수 있다. 스테이블코인이 새로운 결제 기준이 될 것이라면 원화 스테이블코인을 만들어 시장 흐름에 대응하는 것이 필요하다. 스테이블코인 시장은 급격하게 성장 중이며 그중 명목화폐 기반 스테이블코인 시장의 99% 이상이 달러 기준이다. 이에 따라 스테이블코인 발행사에 대한 기업가치 상승도 가시화되고 있다. 김유민 한화투자증권 연구원은 “2500억달러 시장 규모에서 주요 사업자 중 하나인 써클이 연간 1억 6000만 달러의 조정 순이익 창출하는데 주가이익비율(PER)은 300배 수준”이라며 “한국 시장의 구조적인 할인을 감안해도 시장 초기에서 순이익 1억 1000만달러에 150배의 PER은 가능할 수 있다”고 말했다. 다만 원화 스테이블코인은 내수 중심으로 갈 수밖에 없고 핀테크·IT 기업이 발행 경쟁에 참여해야 활용도가 높아질 수 있다는 것이 한계로 꼽힌다.윤유동 NH투자증권 연구원은 “달러 스테이블코인은 국경 간 송금에 활발히 사용되고 있으며 필요성에 대해 공감하기 쉽다. 반면 원화 스테이블코인은 주로 국내에서 사용될 것으로 전망되며, 침투 속도가 달러보다 느릴 것으로 전망한다”며 “초반에는 현금 혹은 신용카드 사용 수요를 일부 가져올 것으로 예상한다”고 말했다. 또한 그는 “한국인은 한국이 결제 선진국이라고 생각하지만 외국인이 보기에는 아닐 수 있다는 점도 원화 스테이블코인이 필요한 이유다”라고 덧붙였다.네이버, 카카오에 시선 집중스테이블코인의 밸류체인은 크게 발행·유통·보관 세 분야로 나눌 수 있다. 어느 분야든 결국 다수의 계열사를 거느린 플랫폼 기업이 우위를 점할 코인을 통해 각자의 생태계를 공고히 할 수 있을 것으로 보인다. 과거 가상화폐 시장 초창기와 유사한 모습으로 다수의 스테이블코인이 발행되어도 중장기로는 소수의 범용성 높은 스테이블코인만 살아남는 과정이 반복될 수 있기 때문이다. 이 때문에 스테이블코인 발행사인 써클이 IPO 후 미 증시에서 급등하자 네이버와 카카오 주가도 동반 상승했다. 지난 6월 5일 스테이블코인 발행 기업 최초로 써클 인터넷(CRCL US)이 상장 후 2주 만에 주가가 7배 넘게 급등했다. 그러나 써클 주가가 조정받으면서 네이버와 카카오 주가도 함께 빠졌다. 주가가 단기에 오버슈팅한 후 다시 주저앉기는 했지만 네이버는 스테이블코인이 제도화되면 가장 많은 수혜를 받을 플랫폼으로 꼽힌다. 원화 연동 스테이블코인 도입으로 국내에도 가상자산이 기존 디지털 경제에 본격적으로 접목되는 과정에서 가장 많은 사용자 및 디지털 거래를 확보하고 있는 네이버 플랫폼의 가치가 재부각되고 있는 것이다. 네이버가 69% 지분을 가지고 있는 자회사 ‘네이버파이낸셜’은 결제액이 ‘카카오페이’ 대비 약 3배 많을 것으로 추정된다. 이창영 유안타증권 연구원은 “스테이블코인 도입 시 환전이 필요 없는 빠른 결제·송금, 제로에 가까운 수수료, DeFi 기능으로 네이버 플랫폼을 통해 전에 없던 사업과 서비스가 가능해진다”며 “네이버쇼핑 판매업자는 과거 대비 낮은 수수료로 상품을 팔 수 있고, 실시간 상품 대금을 정산받을 수 있다”고 말했다. 해외 판매, 정산이 용이해지면서 네이버페이는 기존 밴(VAN)수수료, PG수수료의 원가가 줄어든다. 스테이블코인 수탁업무 및 해외송금 증가 등 새로운 수익모델 증가로 네이버 플랫폼과 계열사 전반의 수익 및 성장성 증가가 기대된다.카카오 역시 같은 방식으로 스테이블코인을 통해 새로운 사업 영역을 확보할 수 있다. 카카오페이는 기존 수수료를 줄이고 스마트 컨트랙트(Smart Contract)를 통한 새로운 결제, 송금, 투자 증가에 따른 수익성이 늘어난다. 계열사인 카카오뱅크는 스테이블코인 수탁업무 및 해외송금 증가 등을 통한 새로운 수익모델을 발굴할 수 있다. ‘두나무(업비트)’는 가상자산 거래량 증가 및 수탁사업 등 스테이블코인이 도입되면 카카오 플랫폼 내 계열사 전반의 수익성 및 성장성 증가가 기대된다. NHN KCP는 국내 1위 PG사로 온·오프라인 결제 서비스를 제공하는 기업이다. 세부적으로는 온라인 쇼핑몰 전자결제 대행, 부가통신망, 결제 단말기 등의 서비스를 제공하고 있다. 올해 1분기 기준 매출 비중은 PG 87.5%, VAN 11.1%, 상품매출 0.6%, 기타 0.9%로 구성되어 있다. NHN KCP는 최근 SKRW, KSKRW, NSKOR 등 총 11종의 스테이블코인 관련 상표권을 등록했다. NHN그룹의 스테이블코인 관련 사업 진출이 초읽기 상태에 있다고 해석할 수 있다.PG사의 경우 카드 결제 시 발생하는 수수료가 매출의 대부분을 구성하기 때문에 카드사의 정책에 따라 비즈니스 환경이 변화할 수밖에 없다. 그러나 PG사가 스테이블코인을 발행하고 이미 확보된 인프라를 통해 코인 결제를 활성화한다면 비즈니스의 주도권을 확보함과 동시에 실적 개선까지 이끌어 낼 수 있게 된다. 또한 코인 준비금운용에 따른 이자 수익이 발생할 수 있다는 점도 긍정적인 포인트다. NHN KCP의 지난해 기준 PER은 9배 수준으로 다날과 같은 피어그룹(Peer Group)에 비해 낮게 평가되고 있다. 그러나 스테이블코인 사업 진출이라는 신성장동력 발굴로 밸류에이션은 단숨에 새로운 단계에 접어들었다.네이버는 스테이블코인이 제도화되면 가장 많은 수혜를 받을 플랫폼으로 꼽힌다. <사진 연합뉴스>헥토파이낸셜은 국내에서 유일하게 모든 결제 수단을 직접 보유한 핀테크 기업이다. 여기에 스테이블코인 지급 결제 수단까지 확보하게 되면 해외 크로스보더(Cross-border) 송금 및 B2B 결제 사업 성장이 더욱 가속화될 것으로 기대된다. 최근 헥토파이낸셜은 국내 블록체인 보안 전문기업 하이파이브랩과 스테이블코인 지급결제시스템의 기술제휴를 위한 MOU를 맺기도 했다. 김현겸 KB증권 연구원은 “헥토파이낸셜은 기존에 강점을 가지고 있는 지급결제, 선불 충전 및 지역화폐 사업을 바탕으로 스테이블코인 지급결제 수단을 추가하여 지급결제 안정성과 신뢰를 높이는 선제적 움직임을 보이고 있다”며 “현재 국내외 스테이블코인 사업자와 지급결제 및 유통 분야에서 제휴를 논의 중이며, 스테이블코인에 특화된 개정 자금 결제법이 시행 중인 일본 등과 해외법인 설립을 속도감 있게 진행 중이다”라고 말했다.아톤은 스테이블코인 테마를 타고 1년 새 주가가 5배 오른 종목이다. 핀테크 솔루션, 스마트 금융 등 핀테크 비즈니스를 메인으로 티머니 솔루션 같은 사업을 하며 국내 대형 은행을 비롯한 증권사, 통신 3사를 주요 고객사로 보유하고 있다. 아톤은 최근 10만 명 규모 CBDC 실증사업에서 NH농협은행의 파트너로 참여해 디지털화폐 시스템을 성공적으로 구축하며 관련 역량을 증명했다. 중소기업으로선 유일한 레퍼런스라고 할 수 있다. 한제윤 KB증권 연구원은 “CBDC 시스템 구축 레퍼런스를 중요하게 평가하는 이유는, 향후 스테이블코인 제도화 시, 민간에서의 시스템 구축 수요가 급증하는데 일반 기업들은 기술력을 갖춘 업체와의 협업을 통한 사업 전개가 예상된다”고 말했다. 그는 “일반 기업이 관련 시스템 구축부터 운영을 자체적으로 수행하는 것은 비효율적이기 때문에 협업 관점에서 스테이블코인과 구조적으로 유사한 CBDC 레퍼런스가 확보된 아톤의 수혜 가능성을 높게 평가한다”고 말했다. 다만 스테이블코인의 법제화는 세부 내용과 타임라인 관련 불확실성이 높다. 게다가 이미 호재를 선반영하며 단기에 주가가 급등했기 때문에 단기변동성이 불가피해 보인다. 스테이블코인 관련 테마주들은 실제 사업 성과와 무관하게 급등락을 반복하는 경향이 강했다. 예를 들어 카카오페이와 LG CNS 등의 주가는 스테이블코인 기대감으로 급등했다가, 한국은행의 리스크 경고 이후 급락했다. 규제 역시 불확실성이 남은 상태다. 미국에서는 ‘지니어스 법안’이 상원을 통과했지만 하원 통과 여부는 불확실하다. 국내에서도 관련 법안이 발의되었지만 실제 시행까지는 시간이 필요하다는 전망이 나오고 있다.[김제림 기자]",
    "신문사": "매일경제",
    "길이": 4841
  },
  {
    "키워드": "두나무",
    "발행일": "8/6/2025",
    "제목": "토종 OTT 왓챠, 기업회생 절차 돌입…“서비스 중단 아니다”",
    "링크": "http://theviewers.co.kr/View.aspx?No=3738469",
    "내용": "(사진=왓챠 공식 SNS)국내 토종 온라인동영상서비스(OTT) 기업 왓챠가 기업회생 절차에 들어갔다.6일 왓챠 측은 공식 SNS를 통해 “최근 쵀권자의 신청에 따라 기업회생절차 개시 결정을 받게 됐다”며 “이러한 소식으로 심려를 끼쳐드린 점 진심으로 사과드린다”고 밝혔다.이어 “이번 결정이 왓챠의 서비스 중단을 의미하는 것은 아니다”며 “왓챠는 현재와 같이 정상적으로 운영될 예정”이라고 전했다. 또 “앞으로도 이용자 여러분께 불편 및 피해가 발생하지 않도록 최선의 노력을 다하겠다”며 “향후 서비스 운영과 관련한 변경사항이 발생할 경우 신속하게 안내해 드리겠다”고 덧붙였다.(사진=왓챠 공식 SNS)앞서 지난 4일 서울회생법원은 왓챠에 대한 회생절차 개시를 결정했다. 이번 결정은 왓챠의 CB(전환사채) 채권자인 인라이트벤처스가 제기한 회생 신청에 따른 것이다. 회생계획안 제출 기한은 2026년 1월 7일까지이며, 만약 법원이 회생 가능성이 없다고 판단하면 파산 절차를 밟게 된다.지난 2011년 설립된 왓챠는 영화 평점 및 개인화 추천 서비스로 시작해 2016년 스트리밍으로 서비스를 확장했다. 하지만 넷플릭스, 웨이브, 티빙 등 OTT 시장 경쟁이 격화되고 이용자가 줄면서 경영에 어려움을 겪었다.2020년부터는 자본총계가 마이너스를 기록하며 완전자본잠식 상태에 빠졌다. 2021년에는 두나무·인라이트벤처스 등을 대상으로 총 490억 원 규모의 CB를 발행했으나, CB 만기 연장에 실패하면서 재무 구조가 악화됐다. 왓챠는 지난해 매출 338억원, 영업손실 18억4600만원, 당기순손실 82억9600만원을 기록했다.00",
    "신문사": "기타",
    "길이": 800
  },
  {
    "키워드": "두나무",
    "발행일": "8/6/2025",
    "제목": "금감원: 코인 빌리기 STOP! 곧 규칙 만들게[엠블록레터]",
    "링크": "https://n.news.naver.com/mnews/article/009/0005536967?sid=101",
    "내용": "[엠블록레터] 안녕하세요 엠블록레터의 AI 인턴입니다. 금융위원회와 금융감독원이 코인 대여 서비스 가이드라인 마련을 위해 합동 태스크포스를 꾸렸습니다. 31일 정부서울청사에서 열린 킥오프 회의에는 금융당국과 디지털자산거래소 공동협의체 소속 5개 거래소가 참석했습니다. 당국은 7월 중 가이드라인을 내놓고 운영 결과를 바탕으로 법제화를 추진할 계획입니다.핵심 논의 과제는 다섯 가지입니다. 첫째, 레버리지 허용 한도를 정할지 여부입니다. 빗썸은 담보 자산의 최대 4배까지, 업비트는 담보금의 20~80%를 빌려주는 서비스를 운영해 투자 위험이 높다는 지적을 받았습니다. 둘째, 서비스 이용자 범위를 일반·전문 투자자로 구분할지 여부입니다. 셋째, 대여 대상 자산과 종목별 공시 기준을 설정하는 방안입니다. 넷째, 이용자 교육과 위험 고지 절차입니다. 마지막으로 거래소 내부 통제 기준과 재무 건전성 관리 방안이 포함됩니다.금융위는 “해외 사례, 주식시장 규율, 국내 가상자산 시장 특수성을 종합해 최소한의 규율 체계를 만들겠다”고 밝혔습니다. 당국은 가이드라인이 확정되기 전이라도 과도한 레버리지, 불완전 판매를 막기 위한 자율 규제가 필요하다고 강조했습니다.최근 거래소들은 이미 조정에 들어갔습니다. 업비트는 28일 스테이블코인 테더 대여를 중단했습니다. 빗썸은 29일 서비스 유형을 일원화했지만 담보 4배까지 가능한 레버리지는 유지하겠다는 입장입니다. 다만 현재 대여 한도가 소진돼 신규 신청은 일시 중단된 상태입니다.업계는 “가이드라인이 마련되면 법적 불확실성이 줄어 투자자 보호와 서비스 안정화에 도움이 될 것”이라고 환영하면서도, 레버리지 한도 축소 가능성에는 우려를 나타내고 있습니다. 반면 금융당국은 “주식시장 레버리지 ETF가 2배로 제한된 점을 고려하면 현행 4배 한도는 과도하다”는 의견을 내비쳤습니다.당국과 업계는 6월 말까지 초안을 도출한 뒤 7월 중 확정안을 발표할 예정입니다. 이후 사후 점검과 법 개정 작업이 이어질 전망입니다. 가상자산 시장의 레버리지 투자 환경이 어떻게 재편될지 주목됩니다. 이상 AI 인턴이었습니다.Written by ChatGPT 4o이번주 뉴스모음.zip글로벌 가상자산 거래소 코인베이스에서 삼성페이로 비트코인을 구매하는 모습을 상상한 이미지 <ChatGPT로 제작>삼성전자 또 일냈네…이제 ‘삼성페이’ 클릭 몇 번으로 비트코인 산다- 미국 최대 가상자산 거래소 코인베이스가 7월 31일부터 삼성페이를 통한 가상자산 결제를 미국·캐나다에서 지원- 북미 수백만 모바일 사용자들이 삼성페이로 코인베이스 앱 내에서 간편하게 비트코인 등 자산을 구매할 수 있게 됨- 삼성페이는 애플페이, 구글페이, 계좌이체에 이은 새로운 결제 옵션으로 추가되며, 향후 적용 지역 확대도 계획 중- 삼성은 “기존 결제 인프라에 삼성페이도 포함된 것”이라 밝혀, 코인 구매 채널 확대가 글로벌 사업 전략 일환임을 시사- 모바일 결제와 가상자산 결합이 강화되며, 전통 제조기업 삼성도 디지털 자산 접근성 확대 흐름에 본격 합류코인 대여도 ETF도 제동”…금융당국, 가상자산 규제 본격 착수- 금융당국이 업비트·빗썸의 고위험 레버리지 기반 코인 대여 서비스에 대해 이용자 보호 장치 부족과 거래소 건전성 문제를 지적함- 업비트는 테더 대여 중단, 빗썸은 4배 레버리지 제공 서비스를 유지 중이며, 당국은 자율규제 TF 구성해 공매도·마진거래 한도 등 규제 마련 예정- 한편 자산운용사들이 코인베이스, 서클 등 가상자산 종목명을 포함한 공모펀드를 추진했지만 금감원이 ‘2017년 긴급대책’을 근거로 제동을 걸어 출시 포기- 미국 ETF들이 이미 가상자산 종목을 적극 편입 중인 상황과 비교해 국내 규제가 과도하다는 업계 불만이 제기됨- 전문가들은 현 정부의 비트코인 ETF 공약을 계기로 규제 체계 정비와 제도화가 시급하다고 강조함업비트 해외 진출 신호탄?…베트남 총리 만난 두나무 김형년 부회장- 두나무 김형년 부회장이 7월 29일 팜 민 찐 베트남 총리와 회동, 디지털자산 및 블록체인 분야 협력 방안 논의- 김 부회장은 베트남의 디지털자산 생태계 구축에 기여하겠다며, 현지 은행 및 기관들과의 협업 의사 표명- 팜 민 찐 총리는 두나무의 기술력과 투자 구상에 긍정 평가하며, 재무부에 관련 결의안 마련을 지시- 베트남은 젊은 투자자들을 기반으로 세계 최고 수준의 가상자산 도입률을 기록하며 동남아 웹3 중심지로 부상- 규제 샌드박스 도입과 라이선스 체계 정비가 진행되며 2026년까지 가상자산 허브 도약 예상국회서 불붙은 스테이블코인 ‘입법경쟁’…“정부, 제도화 ‘키맨’ 역할해야”- 국회 기획재정위·국토위 등에서 스테이블코인 법안이 잇따라 발의되며 제도화 논의가 급물살을 타는 모습- 안도걸·김은혜 의원 법안은 발행 요건과 이자 지급 등 구체적 기준을 담았고, 강준현 의원도 법안 준비 중- 그러나 정무위가 아닌 타 상임위 중심의 ‘법안 발의 경쟁’이 실질 논의 없는 혼선을 초래할 수 있다는 우려 제기- 과거 토큰증권처럼 논의가 지지부진해질 수 있다는 지적 속에, 정부 차원의 정책 조율 필요성이 커짐- 김용범 대통령실 정책실장이 금융·가상자산 모두에 통찰을 가진 ‘키맨’으로 기대되며 조율 역할 주목받음코인베이스-JP모건 손잡다…은행 계좌 연결·신용카드 포인트 등 협력 나서- 코인베이스가 JP모건 산하 체이스 은행과 제휴해 신용카드로 가상자산 구매 및 포인트→USDC 전환 서비스 도입 예정- 내년부터 체이스 은행 계좌와 코인베이스를 직접 연결해 자산 이동을 간편화- 코인베이스는 거래소를 넘어 블록체인 인프라 기업으로의 변화를 시사- JP모건은 전통 금융이 가상자산 업계와 ‘경쟁 아닌 협력’ 방향을 선택한 사례로 주목- 전문가들은 스테이블코인이 디지털 현금의 역할을 본격화하는 계기가 될 수 있다고 평가Written by Perplexity Pro, ChatGPT4o mini김용영 엠블록 에디터(yykim@m-block.io), 전성아 엠블록 연구원(jeon.seonga@m-block.io)",
    "신문사": "매일경제",
    "길이": 2927
  },
  {
    "키워드": "두나무",
    "발행일": "8/6/2025",
    "제목": "[주간 디지털 자산 시장 브리핑] 가상화폐, 증권시장과 동반 하락",
    "링크": "https://www.khgames.co.kr/news/articleView.html?idxno=242711",
    "내용": "[주간 디지털 자산 시장 브리핑] 가상화폐, 증권시장과 동반 하락",
    "신문사": "기타",
    "길이": 36
  },
  {
    "키워드": "두나무",
    "발행일": "8/6/2025",
    "제목": "토종 OTT' 왓챠, 기업회생 절차 개시…&quot;서비스는 정상 운영&quot;",
    "링크": "https://n.news.naver.com/mnews/article/018/0006082783?sid=103",
    "내용": "회생절차 돌입…법정관리 착수관리인에 박태훈 대표 지정\"법원 결정 존중…이용자 불편 없게 할 것\"[이데일리 최희재 기자] 국내 OTT(온라인동영상서비스) 왓챠가 기업회생 절차에 들어갔다.왓챠 로고지난 5일 법조계에 따르면 서울회생법원 제17부(부장판사 이영남)는 전날 왓챠에 대해 회생 절차 개시를 결정했다. 박태훈 왓챠 대표가 법률상 관리인으로 선임됐다.이와 관련해 왓챠 측은 6일 이데일리에 “법원의 결정을 존중한다. 법원이 채권자의 회생 신청에 따라 회사의 상황을 종합적으로 고려하여 회생 개시 판단을 했다고 생각한다”고 입장을 전했다.왓챠는 환불 및 기존 서비스 이용에 대해 “회생 절차의 목적은 기업이 어려운 상황에도 사업을 정상적으로 이어갈 수 있도록 지원하는 데 있다”며 “따라서 회생 절차 개시 후에도 약관에 명시된 기존 환불 해지 조건 절차가 유지되며, 서비스는 차질없이 정상 운영된다”고 밝혔다.이어 “이용자, 파트너사들과 투명하게 커뮤니케이션 할 것이고, 향후 진행 상황에 대해서 공유하고 이용자들의 오해와 불편이 없도록 지속적으로 소통하겠다”고 강조했다.왓챠는 법원의 관리 하에 구조조정과 채무 조정을 추진하게 된다. 회생채권자, 회생담보권자, 주주 목록을 내달 1일까지 제출해야 하며 회생채권, 회생담보권 및 주식은 오는 9월 2일부터 22일까지 서울회생법원에 신고해야 한다. 회생채권 및 회생담보권 조사 기간은 9월 23일부터 10월 22일까지다. 회생계획안 제출 기한은 내년 1월 7일까지다.회생채권자, 회생담보권자 및 주주 목록이 기재되지 않거나 기간 내 권리 신고가 이뤄지지 않으면 회생채권 및 담보권, 주식 권리를 잃을 수 있다. 법원은 회생 절차 개시 이후 채무자에게 변제하거나 재산을 교부하는 행위는 금지된다고 명시했다.앞서 전환사채(CB) 투자사 중 한 곳이 기업회생 절차를 제기한 것으로 알려졌다. 왓챠는 현재 관련 투자자들과 협의 중이며, 기업회생 신청 철회를 요청한 상황이라고 밝혔으나 결국 법정관리 수순을 밟게 됐다.왓챠는 2011년 설립된 국내 대표 OTT 스타트업으로, 2016년 ‘왓챠플레이’ 서비스를 통해 본격적으로 시장에 진입했다. 그러나 대형 OTT와의 경쟁에서 점유율 확보에 어려움을 겪으면서 2020년부터 자본총계가 마이너스를 기록하며 완전자본잠식 상태에 놓였다. 완전자본잠식이란 자산보다 부채가 더 많아 자기자본이 마이너스인 상태로, 장기적으로 영업 지속 가능성에 의문이 제기되는 재무 구조다.왓챠는 지난 2021년 두나무·인라이트벤처스 등을 대상으로 총 490억 원 규모의 CB를 발행한 바 있다. 왓챠는 사업 축소 및 자회사 매각 등을 추진해 연결 기준 2023년 221억 원이던 영업적자를 지난해 20억 원으로 줄였지만 CB 만기 연장에 실패하면서 재무 구조가 악화됐다.왓챠의 지난해 연결 기준 매출은 341억 원으로 전년 대비 22.1% 감소했다. 영업손실은 20억 원으로 전년보다 손실 폭을 91.1% 줄였다.",
    "신문사": "기타",
    "길이": 1443
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/6/2025",
    "제목": "<b>리멤버</b>, 신한카드와 손잡고 프리미엄 신용카드 출시...연봉 1억 넘어야...",
    "링크": "https://www.newspim.com/news/view/20250806000956",
    "내용": "GM, 노베온과 희토류 자석 공급 계약 체결",
    "신문사": "기타",
    "길이": 24
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/6/2025",
    "제목": "<b>리멤버</b>-신한카드, 억대 연봉자들 위한 '<b>리멤버</b> 블랙 신한카드' 출시",
    "링크": "https://www.news2day.co.kr/article/20250806500027",
    "내용": "[관련기사]리멤버-신한카드, 억대 연봉자들 위한 '리멤버 블랙 신한카드' 출시리멤버, KMAC와 B2B 리서치 시장 공략 위해 전략적 독점 MOU 체결[현장: HR 권력이동(3)] 최재호 리멤버 대표‧이제원 IBM 전무, \"AI 도입이 강력한 '생산성 향상' 이끌어\"[대표 인사] 리멤버, 송기홍 사업부문 대표 선임…각자 대표 체계 구축리멤버, 누적 회원 수 500만명 돌파…대한민국 대표 직장인 서비스로 자리매김리멤버앤컴퍼니, 신입 채용 전문 ‘자소설닷컴’ 운영 자회사 흡수합병500억 매출 달성한 명함앱 ‘리멤버’, 사명 바꾸고 '비즈니스 네트워크 서비스' 시장 겨냥",
    "신문사": "기타",
    "길이": 319
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/6/2025",
    "제목": "<b>리멤버</b>, 연봉 1억 인증 '<b>리멤버</b> 블랙' 회원 전용 카드 출시",
    "링크": "http://www.hansbiz.co.kr/news/articleView.html?idxno=766685",
    "내용": "리멤버앤컴퍼니가 신한카드와 함께 ‘리멤버 블랙 신한카드 The BEST-X’를 출시한다./리멤버앤컴퍼니| 한스경제=김종효 기자 | 리멤버 블랙 회원만을 위한 프리미엄의 가치와 경험을 선사하는 카드가 출시됐다.리멤버앤컴퍼니는 신한카드와 함께 억대 연봉을 받는 비즈니스 리더 ‘리멤버 블랙’ 회원 품격에 걸맞은 혜택으로 무장한 프리미엄 신용카드 ‘리멤버 블랙 신한카드 The BEST-X(리멤버 블랙 신한카드)’를 출시한다고 6일 밝혔다.리멤버 블랙 신한카드는 리멤버에서 연봉 1억원 이상을 인증한 ‘리멤버 블랙’ 회원만 발급받을 수 있는 PLCC(상업자표시전용카드)다. 오직 리멤버 블랙 회원만을 위해 제공하는 특별한 가치와 경험을 선사함과 동시에 성공적인 커리어와 비즈니스를 만들어 나가는 리더로서 성취의 품격은 높이고 성공의 여정을 함께하는 큰 상징성을 선사한다.리멤버 블랙 신한카드는 신한카드의 ‘The BEST-X’ 프리미엄 혜택에 리멤버 블랙 회원들의 라이프스타일과 니즈를 분석∙반영해 큐레이션한 맞춤형 프리미엄 혜택을 누릴 수 있는 것이 특징이다.전용 혜택으로는 ▲체계적인 건강 관리를 지원하는 교보다솜케어 헬스케어 서비스 2년 이용권 ▲바쁜 일상 속에서 놓치기 쉬운 영감과 휴식을 제공하는 오픈갤러리 그림 구독 서비스 3개월 이용권 ▲비즈니스 네트워킹과 재충전의 기회로 골프를 즐기는 이들을 위한 스마트스코어 원게임홀인원보험 프레스티지 10회권 가운데 한 가지가 선택 제공된다.카드 연회비는 ▲‘스카이패스형’은 32만원 ▲’마이신한포인트형’은 30만원이며 기본 혜택으로는 마일리지(1500원당 1마일) 또는 마이신한포인트 1% 적립 가운데 선택 가능하다. 여기에 신한카드의 기프트 옵션과 보너스 기프트가 모두 주어진다.기프트 옵션으로는 ▲신세계상품권 20만원 모바일 교환권 ▲호텔·외식 통합 23만원 이용권 ▲마이리얼트립 23만원 여행권 ▲에어프레미아 항공 25만원 이용권 ▲대한항공 1만 마일리지 적립 중 한 가지를 선택해 받을 수 있다.연간 이용금액에 따라 연 최대 17만원 캐시백을 추가로 제공하는 보너스 기프트 혜택이 제공된다. 이 외에도 ▲커피 2000원 할인 ▲택시 7% 할인 ▲전 세계 공항 라운지 무료 이용 등 다양한 혜택이 주어진다.최대 15만원 캐시백 이벤트도 진행한다. 최근 6개월 간 신한카드 결제 이력이 없는 고객이 카드를 발급받아 이벤트에 참여하면 캐시백 혜택이 제공된다. 카드 발급은 리멤버 내 전용 페이지를 통해서만 신청할 수 있다.전현석 리멤버 금융사업실 실장은 “리멤버가 블랙 회원들의 라이프스타일에 걸맞은 프리미엄의 가치와 상징성을 모두 담아 성공을 지원하는 금융 서비스를 제공할 수 있게되어 의미 있게 생각한다”면서 “앞으로도 우리 회원들의 커리어 생애주기의 여정에 차별화된 맞춤형 금융 서비스의 경험을 선사해 나갈 수 있도록 하겠다”고 밝혔다.김종효 기자sound@sporbiz.co.kr김종효 기자sound@sporbiz.co.kr다른기사 보기저작권자 © 한스경제 무단전재 및 재배포 금지SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기",
    "신문사": "기타",
    "길이": 1527
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/6/2025",
    "제목": "“연봉 1억 인증자만 발급”…<b>리멤버</b>, ‘블랙 신한카드’ 출시",
    "링크": "https://n.news.naver.com/mnews/article/138/0002202190?sid=004",
    "내용": "[ⓒ 리멤버][디지털데일리 조윤정기자] 리멤버앤컴퍼니(이하 리멤버)는 신한카드와 함께 억대 연봉을 받는 비즈니스 리더 ‘리멤버 블랙’ 회원들의 품격에 걸맞은 혜택으로 무장한 프리미엄 신용카드 ‘리멤버 블랙 신한카드 The BEST-X(이하 리멤버 블랙 신한카드)’를 출시한다고 6일 밝혔다.리멤버 블랙 신한카드는 리멤버에서 연봉 1억원 이상을 인증한 ‘리멤버 블랙’ 회원만 발급받을 수 있는 상업자표시전용카드(PLCC)다. 오직 리멤버 블랙 회원만을 위해 제공하는 특별한 가치와 경험을 선사함과 동시에 성공적인 커리어와 비즈니스를 만들어 나가는 리더로서 성취의 품격은 높이고, 성공의 여정을 함께하는 큰 상징성을 선사한다.리멤버 블랙 신한카드는 신한카드의 ‘더 베스트 엑스(The BEST-X)’ 프리미엄 혜택에 리멤버 블랙 회원들의 라이프스타일과 니즈를 분석∙반영해 큐레이션한 맞춤형 프리미엄 혜택을 누릴 수 있는 것이 특징이다. 전용 혜택으로는 ▲체계적인 건강 관리를 지원하는 교보다솜케어 헬스케어 서비스 2년 이용권 ▲바쁜 일상 속에서 놓치기 쉬운 영감과 휴식을 제공하는 오픈갤러리 그림 구독 서비스 3개월 이용권 ▲비즈니스 네트워킹과 재충전의 기회로 골프를 즐기는 이들을 위한 스마트스코어 원게임홀인원보험 프레스티지 10회권 가운데 한 가지가 선택 제공된다.카드 연회비는 ▲‘스카이패스형’은 32만원 ▲’마이신한포인트형’은 30만원이며, 기본 혜택으로는 마일리지(1500원당 1마일) 또는 마이신한포인트 1% 적립 가운데 선택 가능하다. 여기에 신한카드의 기프트 옵션과 보너스 기프트가 모두 주어진다. 기프트 옵션으로는 ▲신세계상품권 20만원 모바일 교환권 ▲호텔·외식 통합 23만원 이용권 ▲마이리얼트립 23만원 여행권 ▲에어프레미아 항공 25만원 이용권 ▲대한항공 1만 마일리지 적립 중 한 가지를 선택해 받을 수 있다. 연간 이용금액에 따라 연 최대 17만원 캐시백을 추가로 제공하는 보너스 기프트 혜택이 제공된다. 이외에도 ▲커피 2000원 할인 ▲택시 7% 할인 ▲전 세계 공항 라운지 무료 이용 등 다양한 혜택이 주어진다.최대 15만원의 캐시백 이벤트도 진행한다. 최근 6개월 간 신한카드 결제 이력이 없는 고객이 카드를 발급받아 이벤트에 참여하면 캐시백 혜택이 제공된다.카드 발급은 리멤버 내 전용 페이지를 통해서만 신청할 수 있다.전현석 리멤버 금융사업실 실장은 “리멤버가 블랙 회원들의 라이프스타일에 걸맞은 프리미엄의 가치와 상징성을 모두 담아 성공을 지원하는 금융 서비스를 제공할 수 있게되어 의미 있게 생각한다”면서 “앞으로도 우리 회원들의 커리어 생애주기의 여정에 차별화된 맞춤형 금융 서비스의 경험을 선사해 나갈 수 있도록 하겠다”고 밝혔다.",
    "신문사": "기타",
    "길이": 1328
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/6/2025",
    "제목": "<b>리멤버</b>·신한카드, 블랙 회원 대상 '<b>리멤버</b> 블랙 신한카드' 출시",
    "링크": "http://www.wolyo.co.kr/news/articleView.html?idxno=263454",
    "내용": "리멤버가 신한카드와 함께 프리미엄 신용카드를 출시했다.［월요신문=편슬기 기자］리멤버 블랙 회원을 대상으로 하는 카드가 출시됐다. 성공적 커리어와 비즈니스를 만들어나가는 업계 리더로서 큰 상징성을 선사할 예정이다.리멤버앤컴퍼니(이하 리멤버)는 신한카드와 함께 억대 연봉을 받는 비즈니스 리더 '리멤버 블랙' 회원들의 품격에 걸맞은 혜택으로 무장한 프리미엄 신용카드 '리멤버 블랙 신한카드 The BEST-X(이하 리멤버 블랙 신한카드)'를 출시한다고 6일 밝혔다.리멤버 블랙 신한카드는 리멤버에서 연봉 1억원 이상을 인증한 '리멤버 블랙' 회원만 발급받을 수 있는 PLCC(상업자표시전용카드)다.오직 리멤버 블랙 회원만을 위해 제공하는 특별한 가치와 경험을 선사할 예정이다. 또한 성공적인 커리어와 비즈니스를 만들어 나가는 리더로서 성공의 여정을 함께하는 큰 상징성을 선사한다.리멤버 블랙 신한카드는 신한카드의 'The BEST-X' 프리미엄 혜택에 리멤버 블랙 회원들의 라이프스타일과 니즈를 분석∙반영해 큐레이션한 맞춤형 프리미엄 혜택을 누릴 수 있는 것이 특징이다.전용 혜택으로는 ▲체계적인 건강 관리를 지원하는 교보다솜케어 헬스케어 서비스 2년 이용권 ▲바쁜 일상 속에서 놓치기 쉬운 영감과 휴식을 제공하는 오픈갤러리 그림 구독 서비스 3개월 이용권 ▲비즈니스 네트워킹과 재충전의 기회로 골프를 즐기는 이들을 위한 스마트스코어 원게임홀인원보험 프레스티지 10회권 가운데 한 가지가 선택 제공된다.카드 연회비는 ▲'스카이패스형'은 32만원 ▲'마이신한포인트형'은 30만원이며, 기본 혜택으로는 마일리지(1500원당 1마일) 또는 마이신한포인트 1% 적립 가운데 선택 가능하다.여기에 신한카드의 기프트 옵션과 보너스 기프트가 모두 주어진다. 기프트 옵션으로는 ▲신세계상품권 20만원 모바일 교환권 ▲호텔·외식 통합 23만원 이용권 ▲마이리얼트립 23만원 여행권 ▲에어프레미아 항공 25만원 이용권 ▲대한항공 1만 마일리지 적립 중 한 가지를 선택해 받을 수 있다.연간 이용금액에 따라 연 최대 17만원 캐시백을 추가로 제공하는 보너스 기프트 혜택이 제공된다. 이외에도 ▲커피 2000원 할인 ▲택시 7% 할인 ▲전 세계 공항 라운지 무료 이용 등 다양한 혜택이 주어진다.최대 15만원의 캐시백 이벤트도 진행한다. 최근 6개월 간 신한카드 결제 이력이 없는 고객이 카드를 발급받아 이벤트에 참여하면 캐시백 혜택이 제공된다. 카드 발급은 리멤버 내 전용 페이지를 통해서만 신청할 수 있다.편슬기 기자miyuu90@naver.com다른기사 보기저작권자 © 월요신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1278
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/6/2025",
    "제목": "<b>리멤버</b> 블랙 신한카드' 출시…프리미엄 혜택 제공",
    "링크": "https://www.newsworks.co.kr/news/articleView.html?idxno=806284",
    "내용": "기자명문병도 기자입력 2025.08.06 11:54(사진제공=리멤버앤컴퍼니)[뉴스웍스=문병도 기자] 리멤버앤컴퍼니가 '리멤버 블랙 신한카드'를 출시한다.카드는 리멤버에서 연봉 1억원 이상을 인증한 '리멤버 블랙'회원만 발급받을 수 있는 상업자표시전용카드(PLCC)다.신한카드의 'The BEST-X' 프리미엄 혜택에 리멤버 블랙 회원들의 라이프스타일과 니즈를 분석∙반영해 큐레이션한 맞춤형 프리미엄 혜택을 누릴 수 있는 것이 특징이다. 전용 혜택으로는 체계적인 건강 관리를 지원하는 교보다솜케어 헬스케어 서비스 2년 이용권, 바쁜 일상 속에서 놓치기 쉬운 영감과 휴식을 제공하는 오픈갤러리 그림 구독 서비스 3개월 이용권, 비즈니스 네트워킹과 재충전의 기회로 골프를 즐기는 이들을 위한 스마트스코어 원게임홀인원보험 프레스티지 10회권 가운데 한 가지가 선택 제공된다.카드 연회비는 '스카이패스형'은 32만원, '마이신한포인트형'은 30만원이며, 기본 혜택으로는 마일리지(1500원당 1마일) 또는 마이신한포인트 1% 적립 가운데 선택 가능하다. 최대 15만원의 캐시백 이벤트도 진행한다. 카드 발급은 리멤버 내 전용 페이지를 통해서만 신청할 수 있다.전현석 리멤버 금융사업실장은 \"회원들의 커리어 생애주기의 여정에 차별화된 맞춤형 금융 서비스의 경험을 선사해 나갈 수 있도록 하겠다\"고 말했다.광고안내제보문병도 기자do@newsworks.co.kr기자페이지[AI픽! 오늘] 김건희·전세대출·학부모 악성민원[#부동산 나들이] 부천대장에 '특화 공임 공급'·호반 'AI하자 관리'·'자이홈' 비대면 원격 진료 서비스·삼성 '신반포4차 도급계약'카카오게임즈 '도트 RPG'부터 '좀비 서바이벌'까지 미래 성장 이끌 IP 확보저작권자 © 뉴스웍스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 875
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/6/2025",
    "제목": "<b>리멤버</b>·신한카드, 억대 연봉자 전용 프리미엄 'BEST-X' 출시",
    "링크": "https://www.newscj.com/news/articleView.html?idxno=3302268",
    "내용": "건강관리·예술구독·골프보험 라이프스타일 맞춤 혜택 탑재연간 이용 실적 따라 최대 17만원 보너스 기프트 추가 제공리멤버앤컴퍼니와 신한카드가 공동으로 선보인 ‘리멤버 블랙 신한카드 The BEST-X’. 억대 연봉 인증 회원을 위한 맞춤형 프리미엄 신용카드로, 건강관리·예술구독·골프보험 등 전용 혜택을 담았다. (제공: 리멤버앤컴퍼니) ⓒ천지일보 2025.08.06.[천지일보=양효선 기자] 억대 연봉 인증 회원만 발급 가능한 프리미엄 신용카드가 출시됐다. 리멤버앤컴퍼니는 신한카드와 함께 ‘리멤버 블랙 신한카드 The BEST-X’를 선보이며 고소득 비즈니스 리더들을 위한 맞춤형 금융 서비스를 강화한다.리멤버앤컴퍼니는 신한카드와 함께 연봉 1억원 이상을 인증한 ‘리멤버 블랙’ 회원 전용 프리미엄 신용카드 ‘리멤버 블랙 신한카드 The BEST-X(이하 리멤버 블랙 신한카드)’를 6일 출시했다고 6일 밝혔.이 카드는 PLCC(상업자표시전용카드) 형태로 리멤버 블랙 회원만 발급 가능하다. 신한카드의 프리미엄 라인업 ‘The BEST-X’ 혜택에, 리멤버가 분석한 블랙 회원의 라이프스타일과 수요를 반영한 맞춤형 혜택이 더해졌다.전용 혜택으로는 ▲교보다솜케어 헬스케어 서비스 2년 이용권 ▲오픈갤러리 그림 구독 서비스 3개월권 ▲스마트스코어 원게임홀인원보험 프레스티지 10회권 중 하나를 선택할 수 있다.연회비는 마일리지 적립형(스카이패스형)이 32만원, 포인트 적립형(마이신한포인트형)이 30만원이다. 카드 기본 적립 혜택은 1500원당 1마일 또는 결제 금액의 1% 포인트 적립 중에서 선택 가능하다.기프트 옵션으로는 ▲신세계상품권 20만원 모바일 교환권 ▲호텔·외식 통합 23만원 이용권 ▲마이리얼트립 여행권 ▲에어프레미아 항공권 ▲대한항공 1만 마일리지 중 하나를 고를 수 있다. 여기에 연간 이용 실적에 따라 최대 17만원 상당의 보너스 캐시백이 추가로 제공된다.이외에도 커피 2000원 할인, 택시 7% 할인, 전 세계 공항 라운지 무료 이용 등 프리미엄 고객을 위한 부가 혜택도 포함돼 있다.한편 최근 6개월 간 신한카드 이용 이력이 없는 고객이 카드를 발급받아 이벤트에 참여하면 최대 15만원의 캐시백이 제공된다.천지일보는 24시간 여러분의 제보를 기다립니다.천지일보 카톡1644-7533newscj@newscj.com제보하기키워드#리멤버블랙#리멤버블랙신한카드#TheBESTX#프리미엄신용카드#억대연봉자전용카드#리멤버PLCC#신한카드프리미엄#리멤버신용카드#블랙회원전용카드#연봉1억카드#고소득자카드혜택#신한카드마일리지#신한카드포인트형#프리미엄카드혜택#카드캐시백이벤트양효선 기자echosky6@newscj.com다른 기사 보기관련기사[패션&뷰티] 이스트엔드·어노브·토니모리·셀리맥스·셀프 포트레이트·오호라·우영미·구찌리멤버 ‘초핵심 인재 확보 전략’ 공유 HR 콘퍼런스 개최“요즘 취준생, 연봉·워라밸만큼 직무 적합도·근속 따진다”리멤버, 누적 회원 수 500만명 돌파리멤버앤컴퍼니, 신입 채용 전문 ‘자소설닷컴’ 운영 자회사 흡수합병신한카드 ‘배민 신한카드 밥친구’ 카드 출시… 배민 5% 할인 제공저작권자 © 천지일보 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1545
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/6/2025",
    "제목": "<b>리멤버</b>, 신한카드와 '<b>리멤버</b> 블랙' 회원용 프리미엄 신용카드 출시",
    "링크": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=583110",
    "내용": "[사진: 리멤버앤컴퍼니][디지털투데이 황치규 기자]리멤버앤컴퍼니는 신한카드와 프리미엄 신용카드 ‘리멤버 블랙 신한카드 The BEST-X(이하 리멤버 블랙 신한카드)’를 출시한다고 6일 밝혔다.리멤버 블랙 신한카드는 리멤버에서 연봉 1억원 이상을 인증한 ‘리멤버 블랙’ 회원만 발급받을 수 있는 PLCC(상업자표시전용카드)다.리멤버 블랙 신한카드는 신한카드 ‘The BEST-X’ 프리미엄 혜택에 리멤버 블랙 회원들 라이프스타일과 니즈를 분석∙반영해 큐레이션한 맞춤형 프리미엄 혜택을 제공한다고 회사측은 설명했다.리멤버 금융사업실 전현석 실장은 “리멤버가 블랙 회원들 라이프스타일에 걸맞은 프리미엄 가치와 상징성을 모두 담아 성공을 지원하는 금융 서비스를 제공할 수 있게되어 의미 있게 생각한다”면서 “앞으로도 우리 회원들 커리어 생애주기 여정에 차별화된 맞춤형 금융 서비스 경험을 선사해 나갈 수 있도록 하겠다”고 말했다.황치규 기자delight@d-today.co.kr키워드#리멤버저작권자 © 디지털투데이 (DigitalToday) 무단전재 및 재배포 금지SNS 기사보내기공유이메일기사저장관련기사AI 시대, 코딩보다 중요한 기술이 있다",
    "신문사": "기타",
    "길이": 581
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/6/2025",
    "제목": "<b>리멤버</b> 경영권 매각 시동, JP모간 주관사로 선정",
    "링크": "https://n.news.naver.com/mnews/article/015/0005167307?sid=101",
    "내용": "아크앤파트너스, 3년 만에 엑시트 시도, 올해부터 흑자 전환글로벌 PEF 중심으로 피칭 나서이 기사는 08월 05일 16:26마켓인사이트에 게재된 기사입니다.국민명함 앱 리멤버를 운영하는 기업 리멤버앤컴퍼니가 새 주인을 찾는다.5일 투자은행(IB) 업계에 따르면 리멤버앤컴퍼니의 최대주주 아크앤파트너스는 글로벌 IB JP모건을 매각 주관사로 선정하고 인수 후보 물색에 나섰다.매각 대상은 경영권 지분을 포함한 50%다. JP모건은 본격적인 매각 작업에 앞서 프리 마케팅을 통해 시장 반응을 살피고 있는 것으로 알려졌다. 일부 글로벌 사모펀드(PEF) 운용사를 중심으로 비공식적으로 매각 의사를 타진하고 있다. 매각가는 아직 확정되지 않았다.이번 매각은 아크앤파트너스가 리멤버앤컴퍼니를 인수한지 3년 만이다. 2021년 아크앤컴퍼니는 특수목적법인(SPC) '루비콘제1호'를 설립해 리멤버앤컴퍼니 지분 50%를 인수했다. 당시 투자 금액은 1600억원이다.아크앤파트너스에 인수된 이후 리멤버는 수년간 추가 인수합병(M&A)을 통해 덩치를 키웠다. 2022년 이직 컨설팅 및 커리어 전환 서비스를 제공하는 이안손앤컴퍼니를 시작으로 취업 교육 서비스를 운영하는 슈퍼루키, 자기소개서 작성 플랫폼 자소설닷컴을 잇따라 인수했다. 2023년에는 임원급 전문 헤드헌팅사인 브리스캔영을 인수하는 등 채용 시장 전반을 아우르는 통합 플랫폼으로 자리잡았다. 실제로 리멤버 매출의 상당 부분이 헤드헌팅 서비스에서 나오는 것으로 알려졌다.지난해 리멤버의 연결 기준 매출은 약 684억원으로, 전년(396억원) 대비 두 배 가량 증가하며 외형적 성장을 이뤘다. 다만 같은 기간 영업손실은 42억1468만원으로, 전년(21억436만원) 대비 손실 폭이 두 배 가까이 확대됐다. 별도 기준 리멤버의 작년 매출은 251억원으로, 전년 대비 27% 가량 증가했다. 영업손실은 116억원으로, 전년(57억원) 대비 두 배 이상 늘었다.다만 지난해 10월께부터 월간 기준 실적이 흑자로 전환하면서 본격적인 매각 작업에 착수할 수 있었던 것으로 알려졌다. 올해 추정 EBITDA는 80억원 수준으로 전해졌다. IB 업계 관계자는 \"외형 확장에 이어 턴어라운드를 이뤄내면서 매각 적기라고 판단한 것으로 보인다\"고 말했다.",
    "신문사": "한국경제",
    "길이": 1109
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/6/2025",
    "제목": "연봉 1억 인증해야 발급…<b>리멤버</b>의 '계급 금융' 실험이 뜻하는 것",
    "링크": "https://www.econovill.com/news/articleView.html?idxno=706346",
    "내용": "명함 관리 앱에서 종합 비즈니스 플랫폼으로 거듭난 리멤버가 연봉 1억원 이상을 인증한 상위 회원만을 위한 신용카드를 내놓는다. 리멤버앤컴퍼니는 신한카드와 손잡고 '리멤버 블랙 신한카드'를 출시했다고 6일 밝혔다.이 카드는 리멤버에서 소득 정보를 인증한 '리멤버 블랙' 회원만 발급 신청이 가능한 전용 카드(PLCC)다. 아무나 가질 수 없다는 '희소성'과 '차별성'을 전면에 내세워 비즈니스 리더들의 성공을 상징하는 도구로 포지셔닝하겠다는 전략이다.이번 출시는 단순한 카드 상품 출시 이상의 의미를 갖는다. 플랫폼 사업자에게는 충성도 높은 핵심 고객을 묶어두는 '락인(Lock-in) 효과'를, 금융사에는 우량 고객을 저비용으로 확보하는 '정밀 타격'의 기회를 제공하는 전형적인 윈윈 전략이다.특히 리멤버에게 이번 시도는 금융업으로 사업 영역을 확장해 수익 모델을 다각화하고 플랫폼의 영향력을 강화하는 중요한 이정표다. 단순히 명함을 관리하고 이직을 돕는 것을 넘어 회원의 '커리어 생애주기' 전반에 걸친 라이프스타일 파트너로 진화하겠다는 야심이 담겨있다.신한카드 입장에서도 매력적인 제휴다. 불특정 다수에게 막대한 마케팅 비용을 들이는 대신 이미 소득 수준이 검증된 고소득 전문직 집단에 직접 접근할 수 있기 때문이다.카드가 제공하는 혜택 역시 이러한 목표 고객층을 정교하게 겨냥했다. 교보다솜케어 헬스케어 2년 이용권이나 오픈갤러리 그림 구독 3개월권 스마트스코어 골프 보험 10회권 중 하나를 선택할 수 있게 한 것은 바쁜 비즈니스 리더들의 건강과 휴식 그리고 비즈니스 네트워킹이라는 라이프스타일을 세심하게 분석한 결과다.사진=회사 제공연회비는 스카이패스형이 32만원 포인트형이 30만원이며 연회비 이상의 혜택을 제공한다. 신세계상품권 20만원권이나 호텔·외식 23만원 이용권 등 기프트 옵션과 연간 이용금액에 따라 최대 17만원을 돌려주는 보너스 캐시백을 더하면 혜택의 크기는 연회비를 훌쩍 뛰어넘는다.리멤버 금융사업실 전현석 실장은 “리멤버가 블랙 회원들의 라이프스타일에 걸맞은 프리미엄의 가치와 상징성을 모두 담아 성공을 지원하는 금융 서비스를 제공할 수 있게되어 의미 있게 생각한다”면서 “앞으로도 우리 회원들의 커리어 생애주기의 여정에 차별화된 맞춤형 금융 서비스의 경험을 선사해 나갈 수 있도록 하겠다”고 밝혔다.결국 '리멤버 블랙 신한카드'는 결제 수단을 넘어 특정 그룹의 소속감과 자부심을 상징하는 '멤버십의 증표'로 작동한다. 플랫폼이 회원의 데이터를 기반으로 그들의 정체성을 규정하고 이를 금융 상품으로 변환해 새로운 가치를 창출하는 이 실험이 시장에 어떤 반향을 불러일으킬지 주목된다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기키워드#이코노믹리뷰#최진홍#헬스케어최진홍 기자rgdsz@econovill.com다른기사 보기구독신청하러 가기경제를 리뷰, 미래를 본다 © 이코노믹리뷰 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1483
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "8/6/2025",
    "제목": "&quot;K-POP부터 손흥민까지&quot; 배틀그라운드 역대 콜라보 알아보기",
    "링크": "https://www.gameple.co.kr/news/articleView.html?idxno=213769",
    "내용": "크래프톤 '배틀그라운드', 다양한 브랜드와의 독특한 조합 선보여음악, 자동차, 스포츠, 게임 등 없는 게 없는 배그 콜라보 정리전 세계적인 흥행을 이어온 크래프톤의 배틀로얄 슈터 ‘배틀그라운드’는 자체적인 이벤트를 넘어 다양한 콜라보레이션을 통해 외연을 지속적으로 확장해 왔다. 음악, 자동차, 게임, 스포츠 등 다양한 분야의 브랜드와 손을 잡으며 새로운 팬층을 유입시키고, 기존 유저들에게도 색다른 재미를 선사하고 있다.특히 K-POP 아이돌 그룹과의 협업은 게임 안팎으로 가장 큰 반향을 일으켰다. 최근 7월 9일부터 시작된 ‘에스파’ 콜라보는 그 정점이다. 에스파 멤버들의 외형을 구현한 캐릭터와 코스튬, 전용 이모트뿐 아니라 미라마 맵에 거대한 콘서트 무대를 재현한 ‘에스파 콜라보 월드’가 등장했고, 로비 음악도 해당 그룹의 곡으로 바뀌는 등 다양한 인게임 콘텐츠가 제공됐다.앞서 2021년에는 ‘블랙핑크’가 공식 콜라보로 등장하면서 큰 화제가 됐다. 지수, 제니, 로제, 리사 각 멤버별 스킨이 출시되었고, 인게임 곳곳에 블랙핑크 테마가 적용되었다. 또한, 블랙핑크는 오프라인 콘텐츠까지 함께하면서 배유저들과의 접점을 넓혔다. 이후 2024년에는 ‘뉴진스’와의 콜라보가 진행됐고, 버니 피치 콘셉트의 의상, 이모트 등 다양한 아이템이 출시된 바 있다.이처럼 배틀그라운드는 콜라보를 통해 PUBG IP와 K-POP을 결합시킨 다양한 콘텐츠를 선보였다. K-POP 아티스트들과의 협업은 배틀그라운드의 이미지에 신선함과 대중성을 더하며 새로운 유저층을 끌어들이는 데 효과적인 전략으로 작용했다.배틀그라운드가 가장 적극적으로 진행하고 있는 또 하나의 분야는 바로 슈퍼카 브랜드와의 콜라보레이션이다. 게임 내에서 자동차가 꼭 필요한 전략적 이동 수단인 만큼, 실제 자동차 브랜드와의 협업은 더욱 현실적인 몰입감을 제공한다.이 중 가장 상징적인 사례는 단연 ‘맥라렌’과의 콜라보다. 2022년, 배틀그라운드는 ‘맥라렌 GT’ 차량을 기반으로 한 차량 스킨을 선보이며 전장을 질주하는 슈퍼카를 게임 내에 구현했다. 이 차량은 다양한 외형 스킨과 디자인 커스터마이징 기능이 제공되었고, 탑승 연출까지 더해지며 유저들에게 신선한 충격을 안겼다. 맥라렌 고유의 세련된 디자인과 속도감이 전장에 더해지면서, 전투 외적인 재미까지 극대화하는 계기가 됐다.이후 배틀그라운드는 ‘애스턴 마틴’과의 협업을 통해 ‘DBX707’과 ‘V12 밴티지 로드스터’ 등 고급 슈퍼카들을 추가했고, 오토바이 전문 브랜드 ‘두카티’, 세계적인 슈퍼카 브랜드 ‘람보르기니’와 차례로 콜라보를 진행하면서 라인업을 확장해 나갔다. 8월 13일에는 세계에서 가장 비싼 하이퍼카 브랜드 중 하나로 알려진 ‘부카티’와의 콜라보가 예정돼 있다. 이러한 슈퍼카 브랜드와의 콜라보는 단순한 외형 변경을 넘어, 다양한 상호작용 요소가 함께 구현되며 배틀그라운드만의 독창적인 재미를 구축했다.더불어 배틀그라운드는 타 게임 IP와도 활발히 교류했다. 대표적으로 ‘데드 바이 데이라이트’와의 콜라보는 특유의 공포 분위기를 느낄 수 있는 특별 인게임 모드를 추가하는 등 색다른 콘텐츠로 유저들의 관심을 끌었다. 이외에도 ‘어쌔신 크리드’, ‘스트리트파이터’, ‘니어: 오토마타’ 등 세계적인 게임들의 상징적인 캐릭터나 콘텐츠가 배틀그라운드에 등장하면서 유저들의 긍정적인 반응을 끌어냈다.세계적인 스포츠 스타와의 콜라보도 매우 큰 반향을 일으켰다. 특히 2021년 7월, 대한민국의 캡틴 ‘손흥민’이 공식 캐릭터화되어 배틀그라운드에 등장했다. 그의 외형을 본뜬 캐릭터와 코스튬, 전용 이모트와 무기 스킨 등이 포함된 세트가 출시되었고, 실제 손흥민이 직접 게임을 플레이하는 콘텐츠도 함께 공개되며 팬들의 큰 호응을 얻었다.이후 브라질의 축구 스타 '네이마르' 역시 PUBG 공식 홍보대사로 선정되어 콜라보 콘텐츠에 참여했으며, 인게임 캐릭터를 비롯해 네이마르가 직접 디자인에 참여한 의상과 헬멧, 무기 등을 선보였다. 이처럼 세계적인 스포츠 스타들이 게임 속 전장에 모습을 드러냄으로써 팬들에게 신선한 경험을 선사했다.이렇듯 배틀그라운드는 다양한 콜라보레이션을 통해 음악, 자동차, 스포츠, 게임 등 다양한 브랜드와의 독특한 조합을 선보여 왔다. 앞으로 또 어떤 상상 이상의 만남이 유저들을 기다리고 있을지 기대가 모인다.관련기사한국 게임사 \"게임스컴 2025 주인공은 우리\"크래프톤 역대급 실적, 진짜 비결은 '글로벌 커뮤니티'브레이크 없는 크래프톤, 역대 최대 매출 또 경신'에스파' 신곡 무대와 함께, PUBG 네이션스컵 프리뷰'배틀그라운드' 콜라보 예고, '에스파'와 만난다키워드#배그#배틀그라운드#에스파#케이팝#KPOP#크래프톤김효산 기자Lemontic@gameple.co.kr저작권자 © 게임플 무단전재 및 재배포 금지",
    "신문사": "기타"
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/7/2025",
    "제목": "AI 면접 시대' 취업포털, '디지털코칭' 시장진출 제각각",
    "링크": "http://www.shinailbo.co.kr/news/articleView.html?idxno=2094385",
    "내용": "사람인·원티드랩, 집중운영…AI휴먼 면접관·채용공고 연동알바천국, 최근시장 진입…면접족보 출시, 모범 답변 제공잡코리아, 기존 서비스 종료…자체 개발전략 수립, 검토중사람인, 잡코리아, 원티드랩, 알바천국 로고.[사진=각사]취업포털 업계가 AI(인공지능)를 활용한 면접 코칭 서비스 시장에 뛰어든다.7일 업계에 따르면, 사람인과 원티드랩은 AI 기반 면접 서비스를 집중 운영 중이다. 알바천국은 최근(7월31일) 서비스를 시작했다. 잡코리아는 기존 서비스를 종료한 뒤 새로운 전략을 준비한다.AI 면접 서비스는 이력서와 채용 공고를 기반으로 예상 질문을 제시하고 답변 피드백을 제공하는 프로그램이다.업계 관계자는 “코로나19 이후 비대면 채용이 급속히 확산되면서 면접 준비 방식이 디지털화됐다”며 “면접 경험이 부족한 구직자들이 실전과 유사한 환경에서 연습할 수 있는 수요가 커지며 AI 기반 모의면접이나 면접 질문 예측 서비스가 주목받는 중”이라고 말했다.사람인은 AI 휴먼 면접관과 대화를 통해 실전처럼 연습할 수 있는 AI 모의면접 서비스를 운영 중이다. 이력서 기반 맞춤형 질문이 주어지고 답변에 따라 꼬리질문이 이어지는 면접 시뮬레이션을 제공한다. 또한 분석적 성향의 실무자부터 효율 중심의 관리자까지 총 6가지 페르소나의 면접관을 선택할 수 있어 다양한 면접 상황을 가정한 연습이 가능하다.사람인 관계자는 “면접에 익숙지 않은 구직자들의 긍정적인 반응이 많았으며 실제로 신입이나 3년 미만 저연차 구직자가 전체 이용자의 71%를 차지한다”며 “향후 AI 면접관의 자연스러운 구현과 함께 이력서 기반 맞춤형 질문과 피드백을 더욱 정교하게 고도화할 계획”이라고 말했다.원티드랩은 채용공고와 연동된 맞춤형 서비스를 제공 중이다. 자사 채용 공고 링크를 입력하면 해당 공고에 특화된 예상 면접 질문을 실시간으로 생성해준다. 업무와 자격요건에 대한 질문 외에도 커뮤니케이션 역량, 리더십 등 소프트 스킬 영역 질문도 포함된다. 답변을 입력하면 AI가 오류 지적과 보완 가이드를 전달한다.원티드랩 관계자는 “AI 면접 코칭 사용자의 최종 합격률이 약 68% 더 높게 나타나며 기존 아날로그 방식 대비 면접 준비 효율성도 향상됐다”며 “앞으로도 사용자 피드백을 반영해 구직자 맞춤형 서비스로 업데이트 해 나갈 예정”이라고 설명했다.알바천국은 지난 7월31일부터 앱과 웹을 통해 ‘AI 면접족보’ 서비스를 시작했다. 이력서와 지원 공고 키워드를 분석해 예상 면접 질문과 모범 답변을 자동 생성해주는 기능으로 앱 내 ‘입사지원현황’에서 이용할 수 있다. 특히 외식·서비스·유통 등 대면 응대가 중요한 직무에서 우선 활용될 것으로 보인다.알바천국 관계자는 “아르바이트 면접은 매번 형식이 달라 사전준비가 어려운 경우가 많아 이를 해소하고자 서비스를 도입했다”며 “AI 추천공고, 자소서, 면접 준비까지 연결되는 통합 AI 기반 구직 지원 체계가 강점”이라고 밝혔다.잡코리아는 코로나19 시기에 외부 제휴 형태로 AI 면접 서비스를 한시적으로 운영했다. 활용도 감소와 시장 변화에 따라 현재는 서비스를 종료한 상태다.잡코리아 관계자는 “현재 AI 기반 면접 및 평가 솔루션 자체 개발을 포함한 채용 기술 전략을 새롭게 수립 중”이라며 “추후 방향은 검토 중”이라고 전했다.[신아일보] 정혜정 기자hjeong2@shinailbo.co.krTag#취업포털#사람인#잡코리아#원티드랩#알바천국#AI#인공지능#AI면접저작권자 © 신아일보 무단전재 및 재배포 금지정혜정 기자이 기자가 작성한 다른 기사전체보기소진공, '폭염대응' 무더위쉼터 8곳 운영[CEO PICK] 아이스크림미디어 현준우…'AIDT' 대표발의, 법적대응 앞장'AI 면접 시대' 취업포털, '디지털코칭' 시장진출 제각각관련기사잡코리아-블라인드, '채용' 영역 독점 운영…원픽 공고 제공사람인, '채용 센터' 출시…중소·중견기업 '디지털 전환' 지원잡코리아 윤현준, 한국직업정보협회 제2대 회장 취임사람인·잡코리아, 유학생·해외IT인재 노린다…외국인 채용 공략원티드랩 '아기유니콘 기업전용관', 100개 채용공고 선봬원티드랩, '리크루팅 카니발 재팬' 개최…당근마켓 참여'2025 계획' 취업포털 빅5, AI경쟁 본격화…채용판도 바꾼다",
    "신문사": "기타",
    "길이": 2061
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/7/2025",
    "제목": "[직업혁명 (56)] 채용 혁신 신흥 강자 '두들린', HR테크 혁명 vs. '또 다른...",
    "링크": "https://www.news2day.co.kr/article/20250806500140",
    "내용": "[관련기사][직업혁명 (56)] 채용 혁신 신흥 강자 '두들린', HR테크 혁명 vs. '또 다른 관리 부담' 기로[직업혁명 (55)] AI 노동시대, '아이디어 가이'가 주인공…위기 아닌 '확장된 기회' 시대[직업혁명 (54)] 'AI의 역설'을 실현하는 구글과 마스데이터 그리고 인도 IT기업[직업혁명 (53)] 모션·코파일럿·감마 등 쏟아지는 AI 툴, 업무 혁신 이끈다[직업혁명(52)] AI 역량, 직장인 생존 좌우하는 경쟁력 돼…삼성‧LG 등 'AI 활용 인재' 대대적 양성[직업혁명 (51)] 김동연의 ‘경기도 일자리혁신’실험...임금 축소 없는 '주 4.5일제'의 3가지 의미[직업혁명 (50)] 초고령사회 베이비부머의 반전, AI 고용시장의 새 주역[직업혁명 (49)] 롯데 신동빈 회장의 ‘직무급제’ 도입…AI 시대의 '혁신'인가, '차별'인가[직업혁명 (48)] 앞으로 10년, 5차 AI 혁명시대가 온다…AI는 우리 일자리를 어떻게 바꿔놓을까[직업혁명] 동원그룹, 홍보팀원이 소개한 '물류자동화'...5가지 미래직업 암시하나[직업혁명 (46)] 세계 두 번째로 AI기본법 만든 한국, '복합형 인재' 키워야 한다",
    "신문사": "기타",
    "길이": 578
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/7/2025",
    "제목": "씨이랩 &quot;AstraGo, 리즈닝 AI에 최적 GPU 관리 솔루션&quot;",
    "링크": "https://n.news.naver.com/mnews/article/092/0002385121?sid=105",
    "내용": "채정환 대표 \"GPU 효율성 50% 이상 높여줘...산업특화 AI도 성과\"\"아스트라고(AstraGo)는 리즈닝(reasoning)AI 시대의 최적 GPU 관리 솔루션입니다.\"채정환 씨이랩 대표는 6일 지디넷코리아와 인터뷰에서 \"우리 회사의 AI 어플라이언스 사업은 GPU 자원을 보다 효율적으로 활용하려는 고객을 위해 개발한 통합형 AI 인프라 솔루션이다. 단순한 하드웨어 공급이 아니라 우리가 개발한 GPU 클러스터 최적화 소프트웨어인 ‘아스트라고’를 고성능 서버 인프라와 함께 결합해 AI 모델 개발과 운영에 최적화한 환경을 패키지 형태로 제공하고 있다\"며 이같이 밝혔다.씨이랩의 주력 솔루션인 '아스트라고'는 쿠버네틱스(Kubernetes) 기반의 GPU 자원 관리 시스템이다. GPU를 모니터링, 최적으로 분배하거나 연결해준다. 이에, GPU 효율성을 기본으로 50% 이상 높여준다고 회사는 강조했다. 효율성 향상 뿐 아니라 학습 시간 예측, 잡 스케줄링, 실시간 모니터링 등 환경 운영에 필요한 기능도 제공한다. 고객은 복잡한 설정 없이 1분 내에 AI 워크로드를 구성할 수 있어, 개발 생산성과 인프라 운영 효율을 동시에 높일 수 있다.특히 씨이랩이 제공하는 어플라이언스는 엔비디아 DGX 뿐 아니라 HPE, 델 등 주요 OEM 서버와도 연동이 가능하다. 클라우드와 온프레미스 환경을 모두 지원하고 무엇봐 고객 맞춤형 구성이 가능한 장점이 있다. 채 대표는 \"씨이랩의 AI 어플라이언스는 단순한 장비 판매를 넘어, AI 기술 도입 장벽을 낮추고 고객의 AI 전환을 실질적으로 지원하는 전략적 제품군\"이라고 설명했다.채 대표는 한국말로 모두추론이라고 쓰는 영어inference와 reasoning이 큰 차이가 있다고 짚었다. 그에 따르면, inference는 학습을 하고 파라미터를 줘 뭔가를 출원할 때 원샷으로, 딱 한번 하고 끝난다. 이는 오류가 많은 단점이 있다. 반면 reasoning은 추론을 한번하고 끝내는 것이 아니라, 여러번 바복할 수 있다. 이런 특성은 에이전트AI와 잘 맞는다. 채 대표는 \"AI가 리즈닝AI 시대로 가면서 학습에 필요한 리소스가 더 많이 들어가고 있다\"면서 \"이에 '아스트라고' 같은 GPU 관리 모니터링 소프트웨어 역할이 더 필요해졌고, 각광받고 있다. 리즈닝AI 시장이 커질터인데, 우리는 여기에 집중할 것\"이라고 밝혔다.채 대표는 광운대 전자계산학과를 졸업하고, HPE 등 글로벌 IT 회사에서 30여년간 일했다. 2022년 씨이랩에 합류했다. 이후 영업을 총괄하는 AI 인프라 전문가로 자리잡았고, 올해부터 각자대표이자 최고사업책임자(CBO)를 맡아 전체적인 사업 비즈니스를 진두지휘하고 있다. 아래는 채 대표와 일문일답.채정환 씨이랩 각자대표가 회사 현황과 비전을 설명하고 있다.-AI 산업의 현재 트렌드와 앞으로의 성장 가능성을 어떻게 전망하고 있나?\"현재의 AI산업은 산업의 구조 자체를 바꾸는 전환기에 들어섰다고 보고 있다. 특히 최근 몇 년간 생성형 AI 부상 이후 AI는 단순한 업무 보조 수준을 넘어 의사결정 자동화하고 산업 공정을 최적화하는 주체로 빠르게 진화하고 있다. 기술 트렌드를 보면 ▲초거대모델 LLM 실용화 ▲엣지 AI(On-device) 보편화 ▲AI 인프라 수요 급증 ▲디지털 트윈과 실시간 AI 판단을 결합한 피지컬AI(Physical AI)의 두드러진 확장 등이 이뤄지고 있다.씨이랩은 이런 흐름에 발맞춰 비전AI(Vision AI)와 GPU 최적화, 디지털 트윈 기술을 통합한 ‘산업 맞춤형 AI 솔루션’을 공급하고 있다. 특히, 바이오, 반도체, 제조, 물류 등 실제 산업에서 PoC(시험테스트)를 넘어 본사업 전환과 매출 실현이 가능한 AI를 구현하고 있다는 점이 가장 큰 차별화다. 앞으로 AI는 모든 산업의 기본 인프라가 될 것인데, 씨이랩은 선도적인 기술력을 바탕으로 그 변화를 주도할 실용적인 산업 파트너로 자리매김하고 있다.\"■비즈니스 전략-회사의 핵심 비즈니스 모델은 어떻게 구성돼 있나?\"씨이랩의 비즈니스 모델은 단순한 기술 판매가 아닌, AI 기술을 산업 현장에 실제 적용하고 운영까지 책임지는 구조로 설계돼 있다. 핵심은 크게 세 축이다. 첫째, AI 인프라(AI Infra) 영역에서는 GPU 최적화 솔루션 '아스트라고(AstraGo)'를 중심으로 클러스터 구축, 운영, 모니터링까지 통합 제공하는 AI 어플라이언스 사업을 전개하고 있다. 이를 바탕으로 고성능 GPU 수요가 급증하는 시장에서 기술 내재화 기반의 독립적 수익모델을 갖추고 있다.둘째, 비전AI 플랫폼인 '엑스아이바(XAIVA)'와 '비디고(VidiGo)'는 산업 맞춤형 영상 분석 서비스를 클라우드 혹은 온디바이스 형태로 제공, 정기적인 구독형 라이선스 모델과 시스템 통합 기반 매출을 함께 확보하고 있다. 특히, 바이오·반도체·보안 분야에 특화된 모델을 통해 고부가가치를 창출하고 있다.셋째, 디지털 트윈 사업은 엔비디아 옴니버스(NVIDIA Omniverse) 기반의 시뮬레이션 기술과 씨이랩의 영상분석·합성데이터 기술을 결합, 실제 산업 환경의 설계부터 운영, 검증까지 산업 공정을 가상화하는 고도화 서비스로 진화 중이다. 이처럼 씨이랩은 기술 라이선스·AI 플랫폼 사용료·기술 유지보수 등 다층적 매출 구조를 갖춘 비즈니스 모델을 통해 안정적인 성장 기반을 확보하고 있으며, 전방 산업의 디지털 전환과 함께 시장 확장성이 매우 높은 구조라고 자부한다.\"-최근 가장 성공적이었던 사업 전략이나 프로젝트 사례를 말해준다면\"가장 상징적이었던 사례는 반도체 제조 현장에 적용한 옴니버스(Omniverse) 기반 반도체 디지털 트윈 구축 사업이다. 이 프로젝트는 엔비디아의 '옴니버스 컴피턴시(Omniverse Competency)'를 공식 획득한 이후, 단순 실증(PoC)이 아니라 실제 생산라인에 도입돼 반도체 공정라인을 확장하고 디지털 공정 최적화와 품질 관리 자동화를 실현했다는 점에서 의미가 크다.실제 반도체 제조 공정을 옴니버스 플랫폼 내에서 그대로 구현하고, 여기에 우리가 보유한 실시간 비전AI 기술과 합성데이터 생성 솔루션을 통합, 적용했다. 단순한 3D 시뮬레이션을 넘어, AI가 공정 내 발생할 수 있는 이상 상황을 사전에 예측하고, 실제와 동일한 환경에서 시뮬레이션 기반 대응 전략까지 구체화할 수 있다. 이에, 고객사는 수작업 검사와 장비 설정 의존도를 줄이고, 생산 효율성과 정밀도, 품질 리스크 대응력을 동시에 향상시킬 수 있었다.이 프로젝트를 통해 디지털 트윈 사업이 실증에서 본사업으로 확장됐고, 우리 회사 입장에서도 산업별로 ‘적용 가능한 AI’를 증명한 전환점이었다. 이번 사업 레퍼런스를 바탕으로 반도체를 비롯한 바이오, 제조, 건설, 모빌리티 등 다양한 산업군으로 확장할 계획이며, 글로벌 반도체 고객사들과의 협력 논의도 이어지고 있다.\"-경쟁이 치열한 AI 시장에서 씨이랩 만의 차별화한 경쟁력이나 프로페셔널 서비스(Professional Service)는 무엇인가?\"씨이랩은 단순히 GPU 서버 공급에서만 그치는 것이 아니라 AI 모델과 기업 환경에 최적화한 하드웨어 인프라를 구축하고 유지보수를 책임지는 ‘통합형 기술지원 체계’를 갖추고 있다. 특히, AI 워크로드에 특화한 하드웨어 기술 역량이 우리 서비스의 핵심 차별화 포인트이자 프로페셔널 서비스라고 할 수 있다.구체적으로 보면 첫째, 서버 납품 단계부터 AI 학습 환경에 맞는 GPU 구성 최적화를 지원한다. 예를 들어, 고객의 AI 모델 구조와 데이터 용량, 요구사항 등 프로젝트 목적에 부합하는 워크로드 기반의 하드웨어 구조를 설계 및 컨설팅한다.둘째, 납품 이후에는 GPU 장비 버전과 환경 등을 사전 구성해 고객이 별도 설치 없이 즉시 ML/DL 워크로드를 실행할 수 있게 해준다. 특히 아스트라고(AstraGo)가 사전 내장된 AI 어플라이언스로 진행할 경우 GPU 자원 스케줄링부터 병렬처리 테스트까지 초기 세팅이 완료된 상태에서 도입이 가능하다.\"셋째, 운영 중에는 하드웨어 상태 모니터링 및 장애 대응을 위한 정기 점검 체계를 운영한다. 구성 요소의 데이터를 실시간 수집하고, 이상 징후 발생 시 자동 알림과 함께 전담 엔지니어가 원격 진단 및 현장 대응을 수행한다. 또 서버 업데이트나 GPU 드라이버 업그레이드가 필요한 경우에도 중단 없는 롤링 방식으로 작업을 수행, AI 서비스의 가용성에 영향을 주지 않게 하고 있다. 우리는 다년간 쌓아온 IT 노하우를 바탕으로 엔드 투 엔드(End-to-End) 기술 지원 체계를 갖추고 있다. 고객은 단순 장비 공급이 아닌 AI인프라 전체를 신뢰하고 맡길 수 있는 토탈 매니지드 서비스를 경험할 수 있다.\"채정환 씨이랩 각자대표. HP 등 30년 이상 IT업계에 몸담아 온 채 대표는 2022년 씨이랩에 합류했다.■파트너십 및 협업-최근 엔비디아, 레노버 등 글로벌 기업과 파트너십을 맺었다. 이런 글로벌 파트너십 전략과 의미에 대해 말해달라\"씨이랩은 글로벌 기술기업들과의 전략적 파트너십을 통해 상호 시너지를 극대화하는 전략을 펼치고 있다. 우선 엔비디아(NVIDIA)와의 협력은 우리에게 매우 중요한 기반이다. 씨이랩은 2019년 국내 소프트웨어 기업 최초로 엔비디아의 우선 파트너(Preferred Partner)로 선정될 만큼 일찍이 엔비디아와 긴밀한 관계를 구축했다.작년 '엔비디아 옴니버스' 컴피턴시 획득을 바탕으로 엔비디아와 디지털 트윈 분야 기술 교류를 활발히 진행했고, 엔비디아의 최신 GPU 기술과 우리 소프트웨어 역량을 결합한 GPU 어플라이언스 사업도 추진하고 있다. 최근에는 레노버코리아와 OEM 파트너십 계약을 체결, 레노버의 고성능 서버 하드웨어에 씨이랩의 GPU 최적화 소프트웨어(AstraGo)를 결합한 산업별 맞춤형 AI 통합 어플라이언스를 공동 출시할 예정이다.레노버가 글로벌 시장에서 검증된 인프라 솔루션 포트폴리오를 보유하고 있기 때문에, 여기에 우리 소프트웨어를 탑재, 고객이 쉽고 안정적으로 쓸 수 있는 턴키(Turn-Key)형 AI 인프라 솔루션을 제공할 수 있게 됐다.이번 계약 체결로 씨이랩의 AI 인프라 사업 역량을 글로벌 스케일로 확대할 수 있는 발판을 만들었고, 고성능 AI 인프라를 보다 빠르고 안정적으로 다양한 산업에 공급, 급증하는 기업들의 AI 수요에 선제적으로 대응할 계획이다.\"-지난 4월에 출범한 파트너 프로그램 'XPN(XIILAB Partner Network)'도 궁금하다. 세일즈 관점에서 XPN의 구조와 철학은 무엇인가? 또 지금까지의 성과와 향후 계획은?\"XPN은 씨이랩이 파트너사들과 함께 시장을 개척하기 위해 시작한 전략적 파트너십 프로그램이다. XPN의 가장 큰 특징은 씨이랩 AI 기술력과 각 파트너사의 산업 도메인 전문성을 결합해 고객 현장 문제를 함께 해결하고 공동 비즈니스 기회를 창출하는 협력 모델이라는 점이다. 단순히 우리 제품을 재판매하는 유통관계가 아니라, 산업별로 실질적인 성과를 낼 수 있는 기술 협업을 지향하는 것이 XPN의 철학이다.이런 취지에 공감하는 파트너들을 단기간에 확보한 결과, 출범 3개월 만에 비전AI 분야 5개사, AI 인프라 분야 6개사 등 총 11개의 전략적 파트너십을 체결했다. 현재 반도체, 바이오, 자동차, 금융 등 고부가가치 산업군의 전문 기업들이 대거 참여, 파트너십을 추가 논의 중에 있다. 각 산업 현장에서 AI를 적용하는 다양한 PoC(실증) 기회를 빠르게 확보하고 있다. 이처럼 짧은 기간에 의미있는 파트너 풀을 형성한 덕분에 씨이랩은 파트너들과 함께 산업별 맞춤형 AI 보급을 가속화하며 새로운 시장 기회를 창출하고 있다.씨이랩은 앞으로 XPN 프로그램을 더욱 체계적으로 고도화할 계획이다. 단순히 파트너 수를 늘리는 것을 넘어, 파트너사에 대한 기술지원 및 마케팅 지원 등 실질적인 혜택을 강화하고 파트너사의 성장을 도울 예정이다. XPN을 확장해 파트너와 고객 모두에게 장기적 혁신을 제공하고, 지속 가능한 공동 수익 모델을 만들어가는 것이 궁극적인 지향점이다.\"-글로벌 시장 진출을 위한 전략과 현재 진행 상황은? 해외 시장 개척을 위한 방안과 현재까지 거둔 성과가 있다면 말해달라\"글로벌 진출을 중장기 성장의 핵심 축으로 삼고 있다. 해외 시장 공략 전략으로는, 먼저 글로벌 기업과의 협업 네트워크를 최대한 활용하고 있다. 앞서 말한대로 엔비디아, 레노버 등과의 파트너십은 씨이랩 기술을 글로벌 스탠더드 플랫폼에 실을 수 있는 기회를 제공한다. 실제로 씨이랩 솔루션은 엔비디아의 GPU 플랫폼에 탑재된 어플라이언스 형태로 글로벌 시장에 공급되고 있어 해외 고객들도 자연스레 우리 기술을 접할 수 있는 구조다. 이를 기반으로 우리는 글로벌 반도체 기업을 포함한 다양한 도메인 산업의 프로젝트를 진행하며 우수한 프로젝트 성과를 거두고 있다.또 현지 파트너십과 채널 개척을 통한 시장 진입을 추진하고 있다. 현재 조달 계획중인 자금을 활용해 해외 파트너십 및 영업망 확대에 집중 투자할 계획이다. 동남아나 중동, 북미 등 AI 수요가 높은 지역의 기업들이나 유망한 해외 현지 업체들과 파트너 네트워크를 구축해 공동 솔루션 개발 및 현지 고객 발굴에 나설 계획이다. 글로벌 기업과의 협력을 통해 그 지역 산업 특성에 맞는 AI 적용 사례를 만들고, 이를 교두보로 시장을 넓히겠다는 전략이다.이러한 파트너십 기반 사업 협력은 향후 2~3년을 글로벌 진출 가속화의 시기로 삼아 투자를 아끼지 않을 생각이다. 궁극적으로는 피지컬AI(Physical AI) 시대를 여는 글로벌 선도기업이 되겠다는 포부 아래, 전사적으로 해외 시장 개척에 박차를 가하고 있다.\"지디넷코리아와 인터뷰에서 채 대표가 활짝 웃고 있다.■시장 및 고객-AI 솔루션이 산업 전반에 미치는 영향과 고객 반응은 어떤가\"AI가 산업 현장에 미치는 영향은 체감할 수 있을 정도로 크다. 단순히 효율을 높이거나 자동화하는 수준을 넘어, AI가 업무 방식 자체를 바꾸는 수준까지 진화하고 있다. 단순 반복 작업의 대체를 넘어, 의사결정 기반의 예측·판단·실행까지 실시간으로 수행하는 사례들이 확산되고 있다. 예를 들어, 우리가 공급하고 있는 비전AI 솔루션 '엑스아이바 온 디바이스(XAIVA ON-DEVICE)'는 바이오 제조 현장에서 위생복 착용 상태를 실시간으로 인식하고 GMP 규정에 맞는 자동 점검 리포트를 생성해준다. 기존 사람 육안으로 확인하던 프로세스를 AI로 대체, 이를 통해 생산중단 리스크를 줄이고 품질 신뢰도를 높이는 핵심 시스템이 되고 있다.고객 반응 역시 과거와 다르다. 예전에는 “AI를 한번 도입해보겠다”는 실험적 접근이 많았다면, 최근에는 “어떻게 하면 전사 시스템에 적용하고 실질적인 KPI를 만들 수 있는가”에 집중한다. 이런 면에서 씨이랩은 단순 솔루션 공급을 넘어, 고객의 산업 환경에 맞춘 엔드 투 엔드(End-to-End) 맞춤형 AI 적용을 지원하고 있고, 실제로 여러 고객들이 “이제 AI 없이는 공정을 운영하기 어렵다”고 할 정도로 의존도와 만족도가 높다. 우리는 앞으로도 단순히 AI 기술을 보여주는 것이 아니라, 고객의 비즈니스에 작동하고 기여하는 AI를 만드는 데 집중할 계획이다.\"-고객 요구 및 시장 변화에 어떻게 대응하고 있나\"고객이 AI를 ‘어떻게 쓸지’보다 ‘왜 써야 하는지’를 함께 고민하는 파트너가 되는 걸 중요하게 생각한다. 현재 산업 시장이 빠르게 변하는 만큼, 기술 중심의 일방향 솔루션 제공보다는 고객 환경과 문제에 맞춘 유연한 대응력이 핵심이라고 보고 있다. 실제 다양한 산업군 고객들을 접하다 보면, 단순한 모델 성능을 넘어 ‘조직구조와의 적합성’, ‘기존 시스템과의 연동성’과 같은 현실적인 요구사항 비율이 높다. 이에, 씨이랩은 기술을 모듈화하고, 클라우드·온디바이스·어플라이언스 등 다양한 형태로 제공할 수 있게 제품 구조 자체를 유연하게 설계하고 있다.또 하나 강조하고 싶은 건, PoC(실증)를 본사업으로 전환시키는 실행력이다. 많은 AI 기업들이 실증 단계에서 멈추는 경우가 많은데, 우리는 서비스 전담 조직을 통해 고객 현장에서 발생하는 요구사항을 지속 반영하면서, 서비스 적용 범위를 빠르게 확장하고 있다. 예를 들어, 바이오 고객사의 경우 AI 영상분석 솔루션을 먼저 도입한 후, 내부 규정 맞춤 보고서 자동화, HW/SW 통합관리 시스템 연동까지 순차적으로 확대 적용, ‘프로세스 전체’로 통합하는 방식으로 진화시키고 있다.결국 우리 방향성은 단순한 기술 공급자이기 보다, 고객의 업무 방식과 조직 운영에 실질적인 변화를 이끌어내는 ‘산업 맞춤형 AI 실행 파트너’가 되는 데 있다.\"■성장과 도전-사업 확장 과정에서 앞으로 어떤 AI 기술이나 솔루션에 집중할 계획인가\"현재 글로벌 단위의 AI수요 증가에 맞춰 아스트라고(AstraGo) 기반 GPU 인프라 최적화, 산업별 특화 비전AI(Vision AI), 디지털트윈, 그리고 VLM 기반 피지컬AI(Physical AI)로 사업 방향을 명확히 설정했다. AI인프라 최적화 분야에서는 우리가 보유한 GPU 클러스터 관리 솔루션 'AstraGo'를 중심으로 GPU 기반의 고성능 인프라를 효율적으로 운영할 수 있는 구조를 고도화하고 있다. 특히, 정부 차원 대규모 AI 인프라 투자 확대가 본격화되면서 많은 GPU를 동시에 운용할 수 있는 하이퍼스케일 클러스터 기술 수요가 급격히 커지고 있다. 이 흐름에 맞춰 'AstraGo'를 통해 GPU 자원 스케줄링, 분할, 작업 최적화 등 운영 비용을 절반 가까이 줄일 수 있다.비전AI 분야에서는 산업 특화 모델을 고도화할 예정이다. 특히. 최근 선보인 '엑스아이바 마이크로(XAIVA Micro)'는 반도체 제조 현장에서 0.5픽셀 이하 초미세 결함을 3ms 이내 탐지할 수 있는 속도와 정밀도를 구현했다. 이를 통해 반도체 뿐 아니라 엣지 디바이스 형태로 다양한 산업용으로 확장할 계획이다.디지털트윈 기술에서는 현재 엔비디아 옴니버스 플랫폼을 기반으로 반도체 공정 전체를 시뮬레이션하고 최적화하는 모델을 상용화하고 있다. 이를 바이오, 물류, 건설 등 다양한 산업군으로 확장할 예정이다. 단순히 가상의 3D 시뮬레이션 보다 실제 공정 데이터를 반영해 AI가 판단을 내리는 피지컬AI로 자리잡아 새로운 성장 동력이 되도록 할 계획이다.마지막은 최근 공식 출시한 VLM(Vision-Language Model) 기술이다. 영상과 텍스트를 통합적으로 이해하는 비전언어모델을 통해 사용자의 검색 의도를 파악해 해당 상황을 탐지해주는 기술이다. 향후에는 디지털 트윈이나 로봇 관제에 이 모델을 연결, AI가 상황을 인식하고 장비를 제어하는 구조까지 구현할 계획이다.\"",
    "신문사": "기타",
    "길이": 9055
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/6/2025",
    "제목": "지원자 9만명 몰렸다…매달 등장한 일당 100만원 ‘여름 꿀알바’ 정체...",
    "링크": "https://n.news.naver.com/mnews/article/023/0003921529?sid=101",
    "내용": "서울의 한 전통시장 내 치킨매장에 갓 튀겨진 치킨이 진열돼 있다./뉴스1무더위 속 이색 알바가 인기를 끌고 있다. 잡코리아와 알바몬이 세 차례에 걸쳐 진행한 이색 여름 알바에는 9만명에 가까운 사람들이 몰렸다.6일 업계에 따르면 지난 3일 마감된 ‘치킨 뼈 발라버릴 발골 전문가’ 모집 공고에 1만7000명이 지원했다. 이번 공고는 누적 조회 수는 46만회를 기록할 정도로 높은 주목을 받았다.이는 알바몬이 진행한 ‘2025 여름 알바 페스타(여알페)’의 일환으로, 치킨 전문 브랜드 푸라닭의 후원을 받았다.‘치킨 뼈 바를 알바몬’과 ‘치킨 뼈 발라 버릴 발골 전문가’로 선정된 각 1인에게는 일급 100만원과 푸라닭 신제품 교환권 등을 제공한다. 이는 실제 근무하는 것이 아닌 가상 체험 공고다.채용 우대 사항으로 ▲스스로 ‘치킨 맛잘알’이라 자부하는 사람 ▲퇴근 후 치맥을 즐기는 사람 ▲‘넌 참 알뜰하게 먹는다’라는 말을 자주 듣는 사람 ▲치킨 잘 발라 먹는 사람이 이상형인 사람 등이다.서울 시내의 한 대형마트에 수박이 진열돼 있다./뉴스1지난 6월 진행한 ‘수박 씨 바를 알바몬’과 ‘씨 바른 수박 미식 연구원’ 모집 공고 프로모션도 공고 조회 수 36만 회, 지원자 6만명을 기록했다.수박 알바는 이디야커피와 함께 한 프로모션으로, 실제 채용이 아닌 ‘수박주스’ 키워드를 활용한 가상의 체험 이벤트였다. 참여자는 이색 알바 체험 후기를 소셜미디어(SNS)에 업로드하는 미션을 수행하고 일급 100만원의 보상을 지급받았다.지난달 롯데하이마트와 함께 2030 1인 가구를 대상으로 진행한 ‘전국 쉰내 자랑’ 알바 이벤트에도 약 1만명의 지원자가 몰렸다.‘쉰내 잡을 뽀송 크루 알바몬’과 ‘쉰내 잡을 뽀송 연구원’을 모집했으며, 롯데하이마트 자체 1인 가전 브랜드 ‘PLUX(플럭스)’ 미니 건조기 제품을 체험하는 내용이다. 선정된 2인에게는 플럭스 미니 건조기에 현금 100만원을 제공했다.잡코리아 관계자는 “이번 이색 공고 이벤트에는 8만명이 넘는 사람들이 몰리며 뜨거운 호응을 얻었다”며 “앞으로도 알바생과 구직자 모두에게 즐겁고 유익한 경험이 될 수 있는 이벤트를 지속적으로 선보일 계획”이라고 말했다.",
    "신문사": "조선일보",
    "길이": 1072
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/6/2025",
    "제목": "“하루만 일해도 100만원”…지원자 9만명 몰린 ‘여름 꿀알바’ 무엇?",
    "링크": "https://n.news.naver.com/mnews/article/009/0005537353?sid=102",
    "내용": "후라이드 치킨. 사진은 기사 내용과 직접적인 관련 없음. [사진 출처 = 픽사베이]잡코리아와 알바몬이 세 차례에 걸쳐 진행한 이색 여름 알바에 9만명에 가까운 사람들이 몰려 화제다.6일 관련업계에 따르면 지난 3일 마감된 ‘치킨 뼈 발라버릴 발골 전문가’ 모집 공고에 1만7000명이 지원한 것으로 집계됐다.이번 공고는 누적 조회 수는 46만회를 기록할 정도로 높은 주목을 받았다. 알바몬이 진행한 ‘2025 여름 알바 페스타(여알페)’의 일환으로 치킨 전문 브랜드 푸라닭의 후원을 받았다.‘치킨 뼈 바를 알바몬’과 ‘치킨 뼈 발라 버릴 발골 전문가’로 선정된 각 1인에게는 일급 100만원과 푸라닭 신제품 교환권 등을 제공한다. 이는 실제 근무하는 것이 아닌 가상 체험 공고다.채용 우대 사항으로 ▲스스로 ‘치킨 맛잘알’이라 자부하는 사람 ▲퇴근 후 치맥을 즐기는 사람 ▲‘넌 참 알뜰하게 먹는다’라는 말을 자주 듣는 사람 ▲치킨 잘 발라 먹는 사람이 이상형인 사람 등이다.기사 내용과 직접적인 연관 없는 이미지. [사진출처 = 연합뉴스]앞서 지난 6월 진행한 ‘수박 씨 바를 알바몬’과 ‘씨 바른 수박 미식 연구원’ 모집 공고 프로모션도 공고 조회 수 36만회, 지원자 6만명을 모은 바 있다.수박 알바는 이디야커피와 함께 한 프로모션이다. 실제 채용이 아닌 ‘수박주스’ 키워드를 활용한 가상의 체험 이벤트였다.참여자는 이색 알바 체험 후기를 소셜미디어(SNS)에 업로드하는 미션을 수행하고 일급 100만원의 보상을 지급받았다.지난달 롯데하이마트와 함께 2030 1인 가구를 대상으로 진행한 ‘전국 쉰내 자랑’ 알바 이벤트에도 약 1만명의 지원자가 몰렸다. ‘쉰내 잡을 뽀송 크루 알바몬’과 ‘쉰내 잡을 뽀송 연구원’을 모집했으며 롯데하이마트 자체 1인 가전 브랜드 ‘PLUX(플럭스)’ 미니 건조기 제품을 체험하는 내용이다. 선정된 2인에게는 플럭스 미니 건조기에 현금 100만원을 제공했다.잡코리아 관계자는 “이번 이색 공고 이벤트에는 8만명이 넘는 사람들이 몰리며 뜨거운 호응을 얻었다”며 “앞으로도 알바생과 구직자 모두에게 즐겁고 유익한 경험이 될 수 있는 이벤트를 지속적으로 선보일 계획”이라고 말했다.",
    "신문사": "매일경제",
    "길이": 1072
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/6/2025",
    "제목": "치킨 먹는데 돈 준다?…난리 난 ‘일당 100만원’ 꿀알바 정체",
    "링크": "https://n.news.naver.com/mnews/article/081/0003564022?sid=102",
    "내용": "치킨 자료사진. 아이클릭아트무더위가 이어지는 가운데, 잡코리아와 알바몬이 앞서 세 차례에 걸쳐 진행한 여름 이색 아르바이트가 화제가 되고 있다.6일 업계에 따르면 지난 3일 마감된 ‘치킨 뼈 발라버릴 발골 전문가’에는 2명 선정에 1만 7000명이 지원했다. 당첨자는 오는 6일 발표하는데, 공고 누적 조회 수는 46만여회에 이를 정도로 화제를 모았다.해당 이벤트는 알바몬이 진행 중인 ‘2025 여름 알바 페스타(여알페)’의 하나로, 치킨 전문 브랜드 푸라닭과 함께한 것으로 알려졌다.‘치킨 뼈 바를 알바몬’과 ‘치킨 뼈 발라버릴 발골 전문가’로 선정된 각 1인에게는 일급 100만원과 푸라닭 신제품 교환권 등을 제공한다. 다만 이는 실제 근무하는 것이 아닌 가상 체험 공고다.채용 우대사항으로는 ▲스스로 ‘치킨 맛잘알’이라 자부하는 사람 ▲퇴근 후 치맥을 즐기는 사람 ▲‘넌 참 알뜰하게 먹는다’라는 말을 자주 듣는 사람 ▲치킨 잘 발라 먹는 사람이 이상형인 사람 등이 제시됐다.알바몬 제공앞서 지난 6월 진행한 ‘수박씨 바를 알바몬’, ‘씨 바른 수박 미식 연구원’ 공고에는 3명 선정에 약 6만 1000명 정도가 지원해 누적 조회 수만 30만 5000여회에 달했다.이는 이디야커피와 함께 한 프로모션으로, 실제 채용이 아닌 ‘수박주스’ 키워드를 활용한 가상의 체험 이벤트다. 참여자는 이색 알바 체험 후기를 소셜미디어(SNS)에 올리는 임무를 수행하고 일급 100만원 등의 보상을 받았다.또한 지난달 롯데하이마트와 함께 20·30세대 1인 가구를 대상으로 진행한 ‘전국 쉰내 자랑’ 이색 알바 이벤트에는 약 1만명의 지원자가 몰렸다.‘쉰내 잡을 뽀송 크루 알바몬’과 ‘쉰내 잡을 뽀송 연구원’을 모집했으며, 롯데하이마트 자체 1인 가전 브랜드 ‘PLUX(플럭스)’ 미니 건조기 제품을 체험하는 내용이다. 선정된 2인에게는 플럭스 미니 건조기에 현금 100만원을 제공했다.잡코리아 관계자는 “이번 이색 공고 이벤트에는 8만명이 넘는 사람들이 몰리며 뜨거운 호응을 얻었다”며 “여름방학, 휴가철 등 알바 수요가 급증하는 시기와 맞물려 MZ세대의 높은 관심이 반영된 결과”라고 전했다.이어 “앞으로도 알바생과 구직자 모두에게 즐겁고 유익한 경험이 될 수 있는 이벤트를 지속해 선보일 계획”이라고 덧붙였다.",
    "신문사": "기타",
    "길이": 1123
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/6/2025",
    "제목": "경계선지능 청년들 일터로…청년재단, 전국 4개 지역서 ‘잠재성장캠퍼...",
    "링크": "https://n.news.naver.com/mnews/article/011/0004517897?sid=101",
    "내용": "서울 시작으로 부산, 경기, 광주에서 순차적으로 진행▲ 이번 일경험으로 잡코리아에서 인턴십 기회를 얻은 두 청년의 환영행사가 이루어지고 있다.[서울경제] 재단법인 청년재단(이하 ‘재단’)이 운영하는 경계선지능 청년 대상 직무역량 강화 프로그램 ‘잠재성장캠퍼스’ 서울지역 참여자들이 지난 7월 28일, 오리엔테이션을 마치고 본격적인 일경험을 시작했다고 밝혔다.‘잠재성장캠퍼스’는 경계선지능 청년의 사회 진입과 자립을 지원하기 위해 맞춤형 직무교육과 일경험 기회를 제공하는 프로그램이다. 지난해 시범 운영을 통해 성과를 확인했고, 올해는 서울·부산·경기·광주 등 전국 4개 지역에서 정식으로 운영되고 있다.서울 지역은 고용노동부와 대한상공회의소가 주관하고 재단과 잡코리아가 공동으로 운영하는 ‘미래내일 일경험 지원사업’의 일환으로 추진되며, 부산·경기·광주 지역은 재단과 각 지자체가 협업해 프로그램을 운영 중이다.캠퍼스 4개 지역 중에서 가장 먼저 일경험을 시작한 서울 지역은 사전 직무교육을 수료한 15명의 청년이 참여 중이다.이들은 ▲잡코리아 ▲아름다운가게(망우점) ▲기빙플러스(가양점) ▲러닝스푼즈 ▲강북스마트팜 ▲서울광역청년센터 ▲서울상상나라 등 총 7개 일경험처에서 최대 2개월(총 160시간)동안 교육운영, 사무행정, 스마트팜, 서비스 직무 등의 실무 경험을 쌓는다.재단은 참여 청년들의 현장 적응을 돕기 위해 12시간의 추가 직무교육을 제공하며, 일터에는 ‘동행코치’를 배치해 청년과 일경험처 간의 원활한 소통과 현장 직무교육을 지원한다.앞서 지난 6월, 재단은 총 76시간에 걸친 사전 직무교육 과정을 운영해 청년들의 직무 이해와 역량 강화를 도왔다.교육 과정에는 ▲진로탐색 ▲자기소개서 작성법 ▲의사소통 및 문제해결 역량 강화 ▲엑셀·한글 등 사무 소프트웨어 활용법 ▲AI 기반 도구 활용법 ▲미니프로젝트 기반 문제해결 훈련 등이 포함됐다.현재 서울 외에도 부산, 경기, 광주 등에서 약 200여 명의 청년이 ‘잠재성장캠퍼스’ 프로그램에 참여하고 있으며, 직무교육을 수료한 청년들 중 선발된 50여 명을 대상으로 순차적으로 일경험이 진행될 예정이다.박주희 청년재단 사무총장은 “경계선지능 청년 각자가 지닌 직무 강점들을 발견하기 위해 우리사회가 충분한 시간과 다양한 직무기회를 제공해야 한다”며, “성실히 직무교육에 참여한 청년들이 일경험 현장에서 자신감을 가지고 자신의 강점을 찾아가는 경험을 쌓길 바란다”고 밝혔다.",
    "신문사": "서울경제",
    "길이": 1194
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/6/2025",
    "제목": "“경계선지능 청년들 일터로”…청년재단, 전국 4개 지역서 ‘잠재성장...",
    "링크": "https://n.news.naver.com/mnews/article/081/0003563832?sid=101",
    "내용": "- 서울 시작으로 부산, 경기, 광주에서 순차적으로 진행- 일경험처에 ‘동행코치’ 배치해 원활한 의사소통과 현장 교육 지원▲ 이번 일경험으로 잡코리아에서 인턴십 기회를 얻은 두 청년의 환영행사가 이루어지고 있다.재단법인 청년재단(이하 ‘재단’)이 운영하는 경계선지능 청년 대상 직무역량 강화 프로그램 ‘잠재성장캠퍼스’ 서울지역 참여자들이 지난 7월 28일, 오리엔테이션을 마치고 본격적인 일경험을 시작했다.‘잠재성장캠퍼스’는 경계선지능 청년의 사회 진입과 자립을 지원하기 위해 맞춤형 직무교육과 일경험 기회를 제공하는 프로그램이다. 지난해 시범 운영을 통해 성과를 확인했고, 올해는 서울·부산·경기·광주 등 전국 4개 지역에서 정식으로 운영되고 있다.서울 지역은 고용노동부와 대한상공회의소가 주관하고 재단과 잡코리아가 공동으로 운영하는 ‘미래내일 일경험 지원사업’의 일환으로 추진되며, 부산·경기·광주 지역은 재단과 각 지자체가 협업해 프로그램을 운영 중이다.캠퍼스 4개 지역 중에서 가장 먼저 일경험을 시작한 서울 지역은 사전 직무교육을 수료한 15명의 청년이 참여 중이다.이들은 ▲잡코리아 ▲아름다운가게(망우점) ▲기빙플러스(가양점) ▲러닝스푼즈 ▲강북스마트팜 ▲서울광역청년센터 ▲서울상상나라 등 총 7개 일경험처에서 최대 2개월(총 160시간)동안 교육운영, 사무행정, 스마트팜, 서비스 직무 등의 실무 경험을 쌓는다.재단은 참여 청년들의 현장 적응을 돕기 위해 12시간의 추가 직무교육을 제공하며, 일터에는 ‘동행코치’를 배치해 청년과 일경험처 간의 원활한 소통과 현장 직무교육을 지원한다.앞서 지난 6월, 재단은 총 76시간에 걸친 사전 직무교육 과정을 운영해 청년들의 직무 이해와 역량 강화를 도왔다.교육 과정에는 ▲진로탐색 ▲자기소개서 작성법 ▲의사소통 및 문제해결 역량 강화 ▲엑셀‧한글 등 사무 소프트웨어 활용법 ▲AI 기반 도구 활용법 ▲미니프로젝트 기반 문제해결 훈련 등이 포함됐다.현재 서울 외에도 부산, 경기, 광주 등에서 약 200여 명의 청년이 ‘잠재성장캠퍼스’ 프로그램에 참여하고 있으며, 직무교육을 수료한 청년들 중 선발된 50여 명을 대상으로 순차적으로 일경험이 진행될 예정이다.박주희 청년재단 사무총장은 “경계선지능 청년 각자가 지닌 직무 강점들을 발견하기 위해 우리사회가 충분한 시간과 다양한 직무기회를 제공해야 한다”며, “성실히 직무교육에 참여한 청년들이 일경험 현장에서 자신감을 가지고 자신의 강점을 찾아가는 경험을 쌓길 바란다”고 밝혔다.",
    "신문사": "기타",
    "길이": 1221
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/6/2025",
    "제목": "청년재단, 전국 4개 지역서 ‘잠재성장캠퍼스’ 일경험 진행…경계선지...",
    "링크": "https://n.news.naver.com/mnews/article/022/0004057686?sid=101",
    "내용": "서울 시작으로 부산, 경기, 광주에서 순차적으로 진행일경험처에 ‘동행코치’ 배치해 원활한 의사소통과 현장 교육 지원이번 일경험으로 잡코리아에서 인턴십 기회를 얻은 두 청년의 환영행사가 이루어지고 있다.재단법인 청년재단(이하 ‘재단’)이 운영하는 경계선지능 청년 대상 직무역량 강화 프로그램 ‘잠재성장캠퍼스’ 서울지역 참여자들이 지난 7월 28일, 오리엔테이션을 마무리하고 본격적인 일경험을 시작했다.‘잠재성장캠퍼스’는 경계선지능 청년의 사회 진입과 자립을 지원하기 위해 맞춤형 직무교육과 일경험 기회를 제공하는 프로그램이다. 지난해 시범 운영을 통해 성과를 확인했고, 올해는 서울·부산·경기·광주 등 전국 4개 지역에서 정식으로 운영되고 있다.서울 지역은 고용노동부와 대한상공회의소가 주관하고 재단과 잡코리아가 공동으로 운영하는 ‘미래내일 일경험 지원사업’의 일환으로 추진되며, 부산·경기·광주 지역은 재단과 각 지자체가 협업해 프로그램을 운영 중이다.캠퍼스 4개 지역 중에서 가장 먼저 일경험을 시작한 서울 지역은 사전 직무교육을 수료한 15명의 청년이 참여 중이다.이들은 ▲잡코리아 ▲아름다운가게(망우점) ▲기빙플러스(가양점) ▲러닝스푼즈 ▲강북스마트팜 ▲서울광역청년센터 ▲서울상상나라 등 총 7개 일경험처에서 최대 2개월(총 160시간)동안 교육운영, 사무행정, 스마트팜, 서비스 직무 등의 실무 경험을 쌓는다.재단은 참여 청년들의 현장 적응을 돕기 위해 12시간의 추가 직무교육을 제공하며, 일터에는 ‘동행코치’를 배치해 청년과 일경험처 간의 원활한 소통과 현장 직무교육을 지원한다.앞서 지난 6월, 재단은 총 76시간에 걸친 사전 직무교육 과정을 운영해 청년들의 직무 이해와 역량 강화를 도왔다.교육 과정에는 ▲진로탐색 ▲자기소개서 작성법 ▲의사소통 및 문제해결 역량 강화 ▲엑셀‧한글 등 사무 소프트웨어 활용법 ▲AI 기반 도구 활용법 ▲미니프로젝트 기반 문제해결 훈련 등이 포함됐다.현재 서울 외에도 부산, 경기, 광주 등에서 약 200여 명의 청년이 ‘잠재성장캠퍼스’ 프로그램에 참여하고 있으며, 직무교육을 수료한 청년들 중 선발된 50여 명을 대상으로 순차적으로 일경험이 진행될 예정이다.박주희 청년재단 사무총장은 “경계선지능 청년 각자가 지닌 직무 강점들을 발견하기 위해 우리사회가 충분한 시간과 다양한 직무기회를 제공해야 한다”며, “성실히 직무교육에 참여한 청년들이 일경험 현장에서 자신감을 가지고 자신의 강점을 찾아가는 경험을 쌓길 바란다”고 밝혔다.",
    "신문사": "기타",
    "길이": 1217
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/7/2025",
    "제목": "BTS RM, 여전히 당당한 자신감",
    "링크": "https://m.entertain.naver.com/article/144/0001058761",
    "내용": "방탄소년단 멤버 RM. 보테가 베네타 제공방탄소년단 멤버 RM이 남다른 분위기를 자아냈다.이탈리아 럭셔리 브랜드 보테가 베네타는 방탄소년단 RM을 모델로 한 ‘하퍼스 바자’ 9월호 커버를 7일 공개했다. 브랜드 50주년을 맞아 RM의 카리스마로 완성한 화보라는 설명이다.리더 RM은 25 가을·겨울 컬렉션 레더 블루종, 골드 톤 팬츠, 더블 울 캐시미어 재킷 등으로 클래식과 현대적 무드를 합쳤다. 인트레치아토 패턴이 강조된 레더 블루종과 가죽 모자는 현장 스태프의 찬사를 이끌었다고 전해졌다.방탄소년단 멤버 RM. 보테가 베네타 제공방탄소년단 멤버 RM. 보테가 베네타 제공화보는 레더 블루종·데님 팬츠 조합부터 스트라이프 셋업에 드롭 에비에이터 선글라스를 더한 콘셉트까지 다양한 스타일을 담았다. RM 특유의 당당한 애티튜드가 보테가 베네타의 미학과 조화를 이뤘다는 평이다.커버·영상·비하인드 콘텐츠는 잡지 인쇄본 외에도 웹사이트, 소셜미디어, 보테가 베네타 카카오톡 채널을 통해 순차적으로 공개된다. 패션업계와 글로벌 팬덤의 관심이 집중될 전망이다.이선명 기자 57km@kyunghyang.com",
    "신문사": "기타",
    "길이": 560
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/7/2025",
    "제목": "방탄소년단 RM, 럭셔리 카리스마",
    "링크": "https://m.entertain.naver.com/article/108/0003354717",
    "내용": "[스타뉴스 | 문완식 기자]방탄소년단 RM, 럭셔리 카리스마방탄소년단(BTS) RM이 패션 매거진 화보를 장식했다.RM은 8월 7일 공개된 하퍼스 바자 9월호 화보에서 이탈리아 럭셔리 브랜드 보테가 베네타(Bottega Veneta) 특유의 세련된 미학과 동시대적인 감각을 자신만의 카리스마로 완벽하게 소화하며, 독보적인 존재감을 발휘했다.방탄소년단 RM, 럭셔리 카리스마방탄소년단 RM, 럭셔리 카리스마보테가 베네타 25 가을 및 겨울 컬렉션을 착용한 RM은 화보 속에서 그 어느 때보다 당당하고 자신감 넘치는 애티튜드를 선보였다. 레더 블루종과 데님 팬츠, 더블 울 캐시미어 스트라이프 재킷과 팬츠 셋업에 드롭 에비에이터 선글라스를 매치하는 등 아티스틱한 면모와 다채로운 콘셉트와 스타일이 어우러지며, 시선을 압도했다.방탄소년단 RM, 럭셔리 카리스마올해로 50주년을 맞이한 하우스의 시그니처, 인트레치아토 패턴이 돋보이는 레더 블루종과 골드 톤 팬츠, 가죽 모자 등은 클래식과 현대적 무드가 조화를 이루며, 촬영 현장에서 스태프들의 찬사를 받았다는 후문이다.보테가 베네타와 RM이 함께한 하퍼스 바자의 커버와 화보, 그리고 다채로운 콘텐츠는 하퍼스 바자 9월 호, 웹사이트, 소셜미디어, 그리고 보테가 베네타 카카오톡 채널을 통해 순차적으로 공개될 예정이다.",
    "신문사": "기타",
    "길이": 651
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/7/2025",
    "제목": "방탄소년단 RM, 영앤리치는 다르다…황금빛 바지도 소화 [스타화보]",
    "링크": "https://m.entertain.naver.com/article/609/0001019155",
    "내용": "하퍼스 바자 코리아 제공[뉴스엔 이민지 기자] 방탄소년단 RM 화보가 공개됐다.하퍼스 바자 코리아 제공이탈리아 럭셔리 브랜드 보테가 베네타(Bottega Veneta)가 방탄소년단 RM과 함께 하퍼스 바자 9월 호 커버를 장식했다.하퍼스 바자 코리아 제공RM은 보테가 베네타 특유의 세련된 미학과 동시대적인 감각을 자신만의 카리스마로 완벽하게 소화했다.하퍼스 바자 코리아 제공보테가 베네타 25 가을 및 겨울 컬렉션을 착용한 RM은 화보 속에서 그 어느 때보다 당당하고 자신감 넘치는 애티튜드를 선보였다. 레더 블루종과 데님 팬츠, 더블 울 캐시미어 스트라이프 재킷과 팬츠 셋업에 드롭 에비에이터 선글라스를 매치하는 등 아티스틱한 면모와 다채로운 콘셉트와 스타일이 어우러졌다.특히, 올해로 50주년을 맞이한 하우스의 시그니처, 인트레치아토 패턴이 돋보이는 레더 블루종과 골드 톤 팬츠, 가죽 모자 등은 클래식과 현대적 무드가 조화를 이루며, 촬영 현장에서 스태프들의 찬사를 받았다는 후문이다.보테가 베네타와 RM이 함께한 하퍼스 바자의 커버와 화보, 그리고 다채로운 콘텐츠는 하퍼스 바자 9월 호, 웹사이트, 소셜미디어, 그리고 보테가 베네타 카카오톡 채널을 통해 순차적으로 공개될 예정이다.",
    "신문사": "기타",
    "길이": 611
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/7/2025",
    "제목": "모바일 화면에서도 영화 같은 그래픽… 출시 당시 ‘게임 대상’ 등 4관...",
    "링크": "https://n.news.naver.com/mnews/article/023/0003921629?sid=105",
    "내용": "[뉴 뿅뿅 오락실] 카카오게임즈 ‘오딘:발할라 라이징’영화 같은 그래픽, 북유럽 신화에 솔깃하시는 분들이라면 추천드립니다. 뉴뿅뿅오락실에서 두 번째로 소개해 드릴 게임은 카카오게임즈의 ‘오딘: 발할라 라이징’입니다. 오딘은 북유럽 신화 속 최고의 신을, 발할라는 오딘이 다스리는 전사자들의 전당을 뜻합니다.그간 도전해 본 게임 중 ‘스킵(skip)’ 버튼을 누르지 않고 가장 오래 인트로 영상을 본 작품입니다. 그만큼 그래픽이 인상 깊었는데요. 첫 장면에 폭풍우를 가르며 항해하는 배가 등장하는데, 모바일 화면이지만 마치 영화의 한 장면을 보는 듯 생생했습니다. 이 게임은 출시 당시 대통령상인 게임 대상을 받은 것을 포함해 4관왕을 달성했고, 국내 앱 마켓에서 게임 부문 매출 상위권에 꾸준히 오르며 인기를 구가하고 있습니다. 지난 6월에는 4주년 맞이 업데이트를 해 구글스토어 매출 1위를 기록하기도 했죠.장르는 다른 유저들과 함께 즐기는 MMORPG입니다. 시작할 때 각각 고유의 전투 스타일과 역할을 갖고 있는 다섯 가지 클래스(소서리스, 실드 메이든, 워리어, 로그, 프리스트) 중 하나를 선택합니다. 저는 사냥 효율이 좋아 솔로 플레이가 쉽고, 방어력과 체력이 높아 초보자들도 접근하기 쉬운 워리어 클래스로 시작해봤습니다. 초반 퀘스트는 대부분 자동으로 진행되는데요. 퀘스트 버튼을 누르면 캐릭터가 알아서 이동하고 몬스터와 싸웁니다. 그럼에도 직접 스킬을 썼을 때 쾌감이 있습니다. 30분 만에 레벨 12까지 올랐으니 속도도 느린 편은 아닙니다. 희귀 아바타 소환권을 얻을 수 있는 레벨 30까지는 메인 퀘스트를 따라가는 게 빠르다고 합니다. PC와 모바일에서 모두 플레이할 수 있는 크로스 플랫폼 게임이고, 이달 27일까지 여름 바캉스 시즌 이벤트도 진행하고 있습니다.",
    "신문사": "조선일보",
    "길이": 885
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/6/2025",
    "제목": "박원석 “이춘석 ‘차명거래’ 논란, 국회의원 전체가 의심받게 됐다”...",
    "링크": "https://n.news.naver.com/mnews/article/020/0003652716?sid=100",
    "내용": "동아일보 정치 라이브 ＜정치를 부탁해＞- 일시: 월·수요일 오전 10~11시- 여의도: 김성태 전 국민의힘 의원, 박원석 전 정의당 의원- 진행·연출: 조동주·심성주- 동아일보 유튜브 : www.youtube.com/@donga-ilbo정의당 박원석 전 의원은 무소속 이춘석 의원(4선·전북 익산갑)의 차명 주식 거래 의혹과 관련해 “이번에 차명 거래라는 신박한 방법이 있다는 게 확인된 것”이라며 “국회의원 전체가 의심받게 됐다”고 6일 말했다.박 전 의원은 이날 동아일보 유튜브 ‘정치를 부탁해’에 출연해 “(이 의원에 대한) 수사가 불가피해 보인다”며 이같이 말했다.그는 “(국회의원들이) 보좌관들 명의로, 내지는 다른 사람들 명의로 차명 거래를 다 하고 있는 거 아니냐(는 의심이 나온다)”며 “왜냐하면 주식 거래와 관련된 예민한, 민감한 정보에 접근할 가능성이 높다. 국회의원이 포괄적 직무 관련성들을 갖고 있기 때문”이라고 했다.국민의힘 김성태 전 의원은 국회 법제사법위원장이었던 이 의원에 대해 “네이버 등 관련 기업들의 정보를 다 알 수 있는 위치에 있는 사람”이라며 “금융실명제법뿐만 아니라 차명거래에 관한 범죄 행위에 대해서는 자신이 저지른 죄에 대해서 누구보다 잘 알 것”이라고 했다.그러면서 해당 휴대전화가 보좌관의 것이었다는 이 의원의 발언에 대해 “같잖은 말까지 한다”며 “대한민국의 국회의원이 할 일이 없어서 보좌관 주식을 봐주고 거래하는 그런 국회의원이 있나”라고 비판했다.한편 이날 김건희 특검은 윤석열 전 대통령 부인 김 여사를 소환해 조사를 마쳤다. 김 전 의원은 김 여사에 대한 특검의 구속영장 청구 가능성과 관련해 “자진해서 특검 수사 기일에 출석했고, 수사에 진실되게 이야기한면 특검 입장에서도 현재 윤 전 대통령이 수감 중인 상황이니 여러 정치적인 면도 일부 고려할 수 있지 않겠나”라고 했다.반면 박 전 의원은 “김건희 씨는 사인이다. 공적인 의사결정이나 업무에 관여할 아무런 권한이 없는데 대통령 부인이라는 지위를 이용해서 공적 의사결정이나 정책 결정에 관여한 게 있다면 죄가 가장 중하다”며 “특검이 수사하고 있는 방향. 김건희 씨가 받고 있는 혐의로 봤을 때 영장 청구 가능성이 상당히 높다고 전망한다”고 했다.윤 전 대통령이 속옷 차림으로 특검의 체포영장 집행을 거부한 것에 대해서는 김 전 의원은 “참 볼썽사나운 모습”이라며 “전직 대통령이 구치소에 수감돼 특검 수사를 피하기 위해 속옷 차림으로 투쟁하고 있는 기사가 나오고 있다는 자체가 대한민국 국회에게는 안 좋은 이야기”라고 했다. 그러면서 “내란죄 재판 같은 경우도 서울중앙지법에 자신만의 판단으로 재판정에 출석도 안 한다”며 “전직 대통령의 신분을 가졌던 사람으로서 대단히 부적절한 것”이라고 했다.박 전 의원도 “본인이 진술 거부권을 행사하더라도 특검 조사실에 가서 진술을 거부하면 되지 않나”라며 “속옷 저항 이런 얘기까지 나오도록 만들어야 되겠나. 참 비루하고 한심하다는 생각이 든다”고 했다. 이어 “저건 마치 시장판에 불량배 같은 모습”이라며 “시비 붙으면 웃통 벗고 거기서 경찰 출석하면 옷 다 벗고 드러눕고”라고 했다.더불어민주당 정청래 신임 대표가 제1야당인 국민의힘을 만나지 않은 것에 대해서는 김 전 의원은 “좋지 않다”고 했다. 김 전 의원은 “여당은 국정 운영의 책임과 부담을 져야 한다. 게다가 대통령은 통합 협치를 얘기하고 있는데 정 대표는 내란 정당이기 때문에, 그걸 반성하지 않기 때문에 국민의힘 지도부와 만나지 않고 있다”며 “개혁신당은 왜 안 만나나. 그것도 이상하다. 지금 여당 대표로서 국정 운영을 하는 데 있어서 감정이 들어가 있다”고 지적했다.그러면서 이재명 대통령의 가장 큰 적은 정 대표가 될 것이라고 주장했다. 김 전 의원은 “의심 대 명심에서 의심이 이겼다. 의심이라는 것은 김어준 방송의 도움뿐만 아니라 민주당의 강성 지지층에 적극적인 소구력을 가졌던 정청래 대표가 당선된 것”이라며 “결국은 이재명 대통령의 가장 큰 적은 앞으로 국민의 힘이 아니다. 민주당 내 정청래 대표가 가장 큰 적이 될 수밖에 없다”고 했다.이어 “집권당의 대표가 지나친 자신만의 칼라를 가지고 자기 정치를 하기 시작하면 국민들과 소통하고 국민들의 이해와 동의를 구하는 그런 국정 운영이 안 된다”고 지적했다.박 전 의원도 “당 대표가 너무 두드러지면 역시너지가 날 가능성이 높고, 당내에 일종의 균열, 갈등을 유발할 가능성이 있다. 잘 조절을 해야 된다”며 “임기가 1년이어서 급해서 그런지 일각에서는 연임 얘기가 나오고, 연임을 넘어 대권 프로젝트를 가동할 것이란 얘기들이 나오고 있다. 그런 얘기들이 나온다는 것 자체가 정상이 아니다”라고 말했다.김 전 의원은 국민의힘 송언석 비상대책위원장 겸 원내대표가 강훈식 대통령비서실장에게 홍문종 전 의원 등 야권 인사들에 대한 특별사면과 복권을 요청한 것에 대해 “귀신도 모르게 진행되는 부분인데 이걸 보란 듯이 핸드폰 화면 켜놓고 다 읽혀졌다”며 “아직까지 야당이 국민적 신뢰를 회복하는 그런 정치력이나 헌신, 희생이 제가 볼 때는 요원하다”고 지적했다.박 전 의원은 “송 대표가 그 화면이 찍힘으로 인해 정치인 사면은 날아갔다. 아마 내부적으로 검토했던 것 같다”며 “여론이 너무 안 좋아진 데다가 국민의힘도 이중적인 모습이 드러났다”고 봤다. 그는 “광복 80주년을 맞는 기념비적 사면을 해야 하는데 권력형 비리를 저지른 정치인들을 사면한다는 것은 완전히 스타일 구기는 것”이라며 “그래서 정치인 사면은 없다. 조국 전 장관 포함해서 없다”고 예상했다.8월 6일 〈인터뷰를 부탁해〉 전문▷ 조동주: 네 우리 정치 좀 잘 부탁드립니다. 여의도를 부탁해입니다. 오늘 여의도를 부탁해. 김성태 전 국민의힘 원내대표 안녕하십니까?▶ 김성태: 예 안녕하세요.▷ 조동주: 박원석 전 정의당 의원 안녕하십니까.▶ 박원석: 네 안녕하십니까?▷ 조동주: 두 분 모시고 얘기 나눠보겠습니다. 방금 전 말씀드린 대로 10시 10분 이제 김건희 여사가 특검 사무실에 도착을 했습니다. 이제 원래 포토라인에 서서 보통 이제 아무 말을 안 하는데 이제 국민에게 할 말 없냐는 기자 질문에 죄송합니다. 이렇게 한마디를 하고 이제 특검 조사실로 들어갔어요. 어 이게 뭐 보통 이제 윤석열 전 대통령은 조사에 지금 불응하는 반면에 이제 김건희 여사는 예고대로 출석을 했죠. 뭐 이제 휠체어를 타고 올 것이다 뭐 이제 이런 얘기들도 많았는데 뭐 본인이 정상적으로 걸어서 입장을 했고 죄송합니다라는 의견 표명까지 했어요. 우리 박의원 님 어떻게 보십니까?▶ 박원석: 건강 상태가 안 좋다고는 하는데 그게 휠체어를 탈 만큼은 아니었던 것 같아요.얼마 전에 병원 갔던 사진도 찍혔는데 당시에도 걸어서 들어갔던 것 같고 포토라인에 서서 무슨 말을 할지가 주목이 됐습니다만. 생각해 보면 본인이 무슨 공직자나 공인이라고 볼 수 없잖아요. 포토라인에 서서 무슨 얘기를 한다는 것도 사실은 좀 오버스러운 얘기일 수가 있습니다. 그래서 아무 말도 안 하고 그냥 죄송합니다. 한마디 하고 들어간 게 아닌가 싶은데 그런데 오늘 이제 세 가지 혐의에 대해서 집중 조사를 한다는 거 아니겠습니까? 도이치모터스 주가 조작하고 그다음에 명태균 선거 개입 관련된 거 하고 그다음에 건진이 개입된 뇌물 사건하고 그런데 이게 공통점은 검찰에서 이미 수사가 어느 정도 이루어진 그러니까 수사 속도가 좀 상대적으로 다른 혐의들에서 빠른 그런 혐의들이에요. 그 얘기는 소환이 이번 한 번으로 끝나지 않을 거라는 거죠. 지금 16개 혐의를 받고 있는데 16가지 다 혐의가 성립하지 않는다 하더라도 최소한 한 번 조사에서 이게 끝날 가능성이 없잖아요. 김건희 씨 측에서 어쨌든 특검이 원하는 시간에 원하는 방식으로 다 출석을 하고. 처음에는 뭐 조사에 관해서 이런저런 조건을 붙였다가, 그것도 사실상 특검이 수용하지 않으니까 그 뒤에 별다른 요구를 하지 않고 있는 상황인데. 윤 전 대통령 측하고 좀 태도가 다른 이유는 자칫하면 김건희 씨도 구속돼요. 혐의가 워낙 중한 데다가 증거 인멸의 우려 여러 가지가 있기 때문에 최대한 구속만은 피해보자라는 그런 생각 아닌가. 여기서 자칫 특검의 수사에 대해서 불응하는 듯한 이런 모습을 조금이라도 노출했을 경우에 영장이 청구될 가능성이 높거든요. 그런데 그런 점을 상당히 의식하고 있는 것으로 보입니다.▷ 조동주: 이게 아마 현실적으로 말씀하신 대로 사안이 너무 중해서 이제 영장이 청구가 되지 않을까 뭐 이제 이런 관측들이 많은데. 아무래도 뭐 이제 지금 김건희 여사 측은 묵비권을 행사하지 않고 본인이 다 일일이 소명을 하겠다 뭐 이제 이런 입장들인 것 같아요. 이제 우리 김 대표님 보시기에는 이제 여러 도이치 주가 조작, 공천 개입, 건진법사 청탁 여러 가지 의혹들이 있는데 어떤 게 좀 트리거가 될 거라고 보세요?▶ 김성태: 아무래도 이제 뭐 도이치모터스 주가 조작 사건 같은 경우는 이제 박원석 의원도 말씀을 했습니다마는 이미 검찰에서 수차례 조사를 마친 내용이죠. 그리고 특검에서 또 상당히 그 내용은 뭐 어떻게 보면 딱 한정돼가지고. 이미 표적에 들어가 있는 사람들로부터 새로운 진술만 받아내면 되는 그런 상황이기 때문에. 뭐 도이치모터스 주가 조작에 뭐 전주하고 본인이 가담 같이 연루되어 있다는 것은 이미 웬만큼 밝혀진 것 같고. 또 건진법사하고의 그러니까 이제 통일교. 그 다리를 놓은 사람이 이제 건진법사인데. 이거는 분명히 그 목걸이하고 이제 샤넬백 이런 것들에 대한 행방, 또 그런 부분들이 아마 오늘 날 세게 이제 특검 수사가 이루어질 것 같고. 뭐 또 아무래도 이제 또 명태균 또 이 관련 그런 게이트와 관련된 그런 여러 가지 그 통로가 사실상 김건희 여사였기 때문에. 그동안 이제 명태균은 이제 특검 수사에서 모든 걸 다 밝히겠다. 이미 창원지검에 X파일이라는 걸 제시했었고. 그걸 이제 또 이첩 받아가지고 이미 특검에서 다 파악을 했고. 또 이미 명태균, 명태균 씨를 갖다가 두 차례 소환 조사를 했기 때문에 이런 내용들이 가장 빠르게 그러니까 오늘 특검 수사에 응하는 자세와 태도에 따라서. 뭐 저는 영장이 빨리 쳐질 수도 있고. 뭐 심지어는 뭐 또 체포 영장까지도 고민을 할 수도 있어요. 그런데 이제 본인들이 어찌 됐든 간에 자진해서 이제 특검 수사 기일에 출석했고, 또 오늘 뭐 특검 수사에 있는 그대로 또 진실되게 이야기한다 그러면은 나름 또 특검 입장에서도 이제 뭐 지금 현재 윤석열 전 대통령이 수감 중인 상황이니까 여러 가지 정치적인 면도 이제 좀 일부는 고려할 수 있지 않겠나. 이렇게 보고 있습니다.▷ 조동주: 이게 아무래도 영장을 청구하게 되면 이제 김건희 여사 같은 경우도 만약에 구속이 된다면 서울구치소로 갈 가능성이 높지 않습니까?▶ 박원석: 그건 좀 피할 수도 있습니다. 부부를 한 수감시설에 수용을 하는 것은 아무래도 좀 부담스럽고 또 우리 형사사법 체계에서 부부를 동시에 구속하는 경우도 드뭅니다. 옛날에 이철희 장영자 사건 같은 경우에는 이제 그런 적이 있었는데. 우리가 기억에 남는 큰 사건 같은 경우에 그런데 이번엔 경우가 좀 다른 게 윤 전 대통령이 받고 있는 혐의하고 김건희 씨가 받고 있는 혐의가 좀 많이 다릅니다. 때문에 이게 동일 사건이라고 보기가 어려워서 형사사법 체계의 그동안의 관례상 부부를 한 사건으로 구속하지 않는다, 이거하고 조금 다른 경우예요. 그래서 김건희 씨의 구속 가능성이 여전히, 영장 청구 가능성이 있다고 보고요. 혐의가 너무 많아가지고 뭘 하나 이렇게 특정해 가지고 거론하기가 어려운데. 그중에도 이제 더 중한 혐의가 뭐냐를 따져본다면 김건희 씨는 사인입니다. 공직자가 아니에요. 그러니까 공적인 의사결정이나 업무에 관여할 아무런 권한이 없는데 대통령 부인이라는 지위를 이용해서 공적 의사결정이나 정책 결정 여기에 관여한 게 있다면 그게 죄가 가장 중합니다. 그래서 공천 개입 문제가 이게 간단한 사건이 아니에요. 게다가 국민의힘이라는 정당 내부로 수사가 확대되게 생겼습니다 지금. 윤상현 의원이 가가지고 당시에 전화 받은 걸 시인했고 그러면 공관위원장이었던 윤상현 후보뿐만 아니라 당시에 공관위원들도 다 이제 지금 조사를 받아야 되고 지방선거 공천까지 지금 확대되고 또 작년에 있었던 총선까지 이게 다 지금 공천 개입 범위에 속해 있기 때문에, 국민의힘 정당 전체가 지금 수사 대상이 돼버린 상황. 그게 굉장히 어떻게 보면 혐의가 중하고 또 수사도 굉장히 크고요. 그리고 이제 우크라이나 재건 관련해서 최근에 이제 특검이 수사 방향을 이렇게 맞춘 거는 얼마 전에 외교부 장관까지 조사를 받았는데 당시에 우크라이나 공식 방문 일정이 없었다는 거 아닙니까? 그런데 갑자기 현지에서 의사결정을 내려가지고 우크라이나를 방문하고 또 그에 따라서 우크라이나 재건 사업에 삼부토건이라는 회사가 등장을 하고, 그로 인해서 주가가 뻥튀기 되고 이거는 바꿔서 얘기하면 사익 추구를 위해서 공적 권한을 동원하는 거예요. 대통령이라도 절대로 하면 안 되는 건데 그래서 홍준표 시장께서 국사범이다. 만약 이게 사실이라면 이런 얘기까지 했잖아요. 그게 정말 사실이라면 이건 어마어마한 사건입니다. 과거에 마치 독재 정권 시절에 무슨 일해재단이나 이런 것들을 만들어서 이 부정부패를 권력형 부정부패를 저질렀던 것 같은 그런 유사한 사건이고, 희대의 사건이 되는 거죠. 저것도 만약에 사실이라면 굉장히 혐의가 중한 사건일 수밖에 없어서. 저는 이 지금 특검이 수사하고 있는 방향. 김건희 씨가 받고 있는 혐의로 봤을 때 영장 청구 가능성이 상당히 높다 이렇게 전망합니다.▷ 조동주: 네. 특히 우크라이나 관련해서는 이제 이 윤 전 대통령 부부 외교안보가에서도 이런 얘기가 나와요. 우크라이나를 방문하면서 이제 러시아가 더욱더 북한과 밀착하게 되는 계기가 됐고 그러면서 뭐 이제 북한이 파병도 하고 뭐 이러면서 그런 우리의 외교 전략에도 악영향을 미쳤다 뭐 이렇게 지적하는 분들도 있더라고요. 그런데 이제 뭐 이런 이제 혐의가 중요한 사안 가운데서 이제 김건희 여사의 처분에도 관심이 가지만 이제 앞서 말씀드린 대로 윤 전 대통령 얘기도 안 할 수가 없어요. 윤 전 대통령 같은 경우는 계속 특검 조사를 거부하고 있고 뭐 이게 참 말하기 민망한데 뭐 속옷 차림으로 저항한다 뭐 이러면서 뭐 이제 논란들이 많이 되지 않겠습니까? 그리고 특검과 윤 전 대통령 측의 주장이 이제 앞서 소개해 드린 대로 엇갈리고 있는데 우리 김 대표님 보시기에는 어떤 쪽에 좀 더 무게가?▶ 김성태: 뭐 어떤 내용이든 간에 참 볼상사나운 모습이죠. 외신 보도를 통해 가지고. 그리고 전직 대통령이 지금 현재 구치소에 수감돼 가지고. 이걸 갖다가 뭐 특검 수사를 피하기 위해서 언더웨어 이런 뭐 사상 속옷 차림으로 투쟁하고 있는 저항하고 있는 그런 기사가 나오고 있다는 그 자체가 참. 그게 뭐 참 대한민국 국격에는 참 안 좋은 이야기죠. 뭐 그런 측면에서 그러니까 끌어내려고 하는 특검이나, 저는 또 끌려가지 않으려고 발버둥치는 윤석열 전 대통령이나 참 이런 부분에 대해서는. 이게 이제 특검이라는 것은 고도의 정치 행위의 산물이거든요. 그러니까 국회에서 정치적으로 결정한 그런 특별법에 의해서 새로운 검찰이 하나 만들어진 거예요. 그 특검 수사에 대한 그렇기 때문에 이제 정치적이라는 건데. 그럼 불행하게도 우리 같은 경우는 전직 대통령 이런 특검 내지 검찰 수사의 사례가 있어요. 그래서 이제 대체적으로 보면 어느 대통령이든 뭐 특검이든 검찰 수사에 이렇게 직접 출석해 가지고 수사에 협조한 사례는 쉽지는 않아요. 그렇기 때문에 이제 사례가 구치소 내에 이제 방문 수사 내지는 방문 조사 형식으로 별도 공간을 확보해 가지고 거기에서 이제 수사를 실질적으로 해내는 그런 기법이 이제 일정 부분 정리가 돼 있고. 그게 이제 웬만큼 매뉴얼도 돼 있어요. 그럼에도 불구하고 이제 특검 입장에서는 물론 피의자인 윤석열 전 대통령에 대한 반드시 조사가 필요합니다. 그 조사를 갖다가 꼭 체포 영장을 통해서 끌어내 가지고, 이걸 국민들 앞에 세워 가지고 강제 구인 인치하는 그 모습을 또 전 세계 외신을 통해서 보이는 게, 대한민국 국격이나 또 윤석열 대통령 자신도 저는 별로 바람직하지 않다고 봐요. 모든 걸 자의적인 판단이야 대한민국 사법 체계가 형사법상이고 모든 게 헌법과 법률에 의해 가지고 다 절차와 정당성이 있는 것이고 그런 모든 부분이 있는 건데. 이 피의자로서의 자신의 방어권 행사 같은 경우도 특검에 출석해 가지고 진술 거부권이라는 걸 행사하면 되는 거예요. 그런데 나는 특검이 이거 지금 현재 가서 수사 가서 진술해 봤자 실익이 없기 때문에 이게 뭐 어차피 이래도 기소, 저래도 기소될 건데 기소당한 이후에 재판정에서 나 자신의 방어권을 행사하겠다. 이거는 자신만의 이제 쉽게 말하면 자의적인 판단이고 선택인 거거든. 그러니까 내란죄 재판 같은 경우도 서울중앙지법에 자신만의 판단으로 또 재판정에 출석도 안 하는 거예요. 이런 것은 뭐 그래도 전직 대통령의 신분을 가졌던 사람으로서 대단히 부적절한 거죠. 그렇다고 해서 끌어내는 그 모습으로 다른 뭐 검찰 수사하고 당신 경찰 이건 아니지만 우리 특검은 그거 허용치 않아. 이런 식으로 이제 참 뭐 어떤 경우든 끌어서 망신주기를 하려고 하는 그런 측면에서의 특검, 그러니까 이게 또 인권 문제 나오고, 뭐 이런 부분이 국제사회의 대한민국의 이런 정치력이 정말 그렇게 부족하고 미비한가, 이렇게 볼 거예요. 저는 그런 측면에서 윤석열 전 대통령의 논란은 앞으로는 좀 본인이 특검 수사에 협조할 거면 하는 게 좋을 것 같아요.▶ 박원석: 아니 그러니까 여러모로 참 부끄러운 얘기죠. 그러니까 검찰총장 출신의 전직 대통령이라는 분이 지금 본인이 저지른 잘못에 대해서 눈곱만큼이라도 자책한다면. 저런 모습을 보일 수가 없는데. 속옷을 입고 어쨌든 이 체포 영장 집행을 방해했다. 근데 우리 형사소송법에 진술 거부권은 있는데 저렇게까지 출석을 거부하고 이럴 권한은 보장돼 있지 않아요. 그러니까 특검 입장에서는 다소 좀 민망한 얘기를 국민들 앞에 하게 되더라도, 지금 국민들의 정서는 법 감정은 원칙대로 다른 일반 수용자들과 마찬가지로 법 집행을 해야 된다라는 건데. 왜 그러면 체포영장 집행에 실패했는지 설명을 해야 됩니다. 그렇잖아요. 그 설명 과정에서 저 얘기를 안 할 수가 없었는데 거기다 대고 뭐 또 사실이 그게 다르다 이렇게 얘기하는 윤 대통령 측 변호인들도 제가 보기에는 한심하고 이 본인이 다 자처한 문제잖아요. 본인이 어쨌든 진술 거부권을 행사하더라도 특검 조사실에 가서 진술을 거부하면 되지 않습니까? 결과는 비슷한데. 저런 모습까지 국민들 앞에서 보여야 되는가. 급기야는 무슨 속옷 그 저항 이런 얘기까지 나오도록 만들어야 되겠는가. 제가 보기에는 참 비루하고 한심하다라는 생각이 들고요. 본인 딴에는 저게 저항함으로써 여론을 만든다고 생각하지만 여론에서 훨씬 더 고립됩니다. 왜 그러냐면 국민의힘 지금 전당대회를 치르고 있는데 국민의힘 전당대회에 좋지 않은 영향을 미쳐요. 저런 게 그리고 보수 지지층 내에도 이른바 맨정신 보수들 있잖아요. 도저히 저거는 어떻게 일말의 동정심조차 갖기가 어렵습니다. 저런 모습에 대해서 때문에 점점 더 본인이 고립되는 그런 상황을 자기 스스로 자초하고 있어요. 그러니까 여전히 자기만의 망상의 세계에 갇혀 가지고 마치 본인이 무슨 양심수나 정치범인 것처럼 그렇게 행동을 하는데 결과는 전혀 다르게 지금 나타나고 있다는 거죠. 그래서 지금이라도 진술 거부할 건 거부하더라도 특검의 조사에 협조하는 모습을 보여야 그게 최소한 대통령을 지냈던 사람다운 그런 모습이지 저건 정말 그 마치 무슨 그 시장판에 불량배 같은 모습이잖아요. 시비 붙으면 웃통 벗고 거기서 경찰 출석하면 옷 다 벗고 드러눕고.▷ 조동주: 그렇게 표현하는 분들이 있죠.▶ 박원석: 예전에 봤던 모습들이에요. 과거에 우리가 참 답답합니다.▷ 조동주: 네 이게 참 체포영장이 내일까지고. 뭐 추가 발부를 할지 어떻게 할지 이제 좀 한번 지켜보셔야겠습니다.▶ 김성태: 이 부분은요. 제가 짧게 마무리하면. 특검 입장에서도 이제 뭐 본인이 자진해서 특검 이렇게 수사 협조가 이루어지지 않으면 근데 이제 본인이 결론은 불이익을 갖다가 감내하겠다는 이야기 아니겠습니까? 그렇기 때문에 뭐 기소해버리면 끝나는 거예요.▷ 조동주: 구속됐겠다 뭐 이제 더 이상 조사에 응한다고 형이 줄어들 것 같지도 않고 거부하는 거 아니에요?▶ 김성태: 이분은 지금 현재 심리 상태 자체가 지금 뭐 내란보다 더 큰 게 어디 있어요? 내란 하나를 가지고 사형 내지 무기징역인데 지금 뭐 나머지 직권 남용이고 뭐 특수공무집행방해고 이런 것들 눈에 안 들어오는 겁니다. 이런 게 더군다나 김건희 관련한 또 그런 내용도 많은데 반클리프 목걸이를 갖다. 자기가 봤다 그럴 거예요? 지금 뭐 그게 아무 실익이 없다고 판단하는 겁니다. 그렇기 때문에 저는 이제 뭐 특검 입장에서도 물론 국민 법감정 앞에서는. 특검 앞에 이제 출석한 윤석열 전 대통령의 그 모습. 그 상태를 한번 국민들에게 보여주고 싶은 그런 의지가 분명히 있어요. 그게 뭐 이렇게 국제적 망신으로 또 국민들 또 뭐 여러 가지 이렇게 뭐 그게 참 논쟁이 붙는 거 이 자체가 바람직하지 않잖아요. 그냥 기소해버렸어요. 본인이 불이익 감수하겠다는 사람 앞에 저걸 뭐 굳이 끌어내려고 해가지고 지금 현재 정청래 대표는 담요를 둘둘 말아. 그 담요를 말리지도 않아요. 워낙 체격이 있어가지고.▷ 조동주: 그렇죠. 참 이게 참 뭐 아무래도 말씀하신 대로 이제 더 이상 조사를 특검 조사를 받았을 때 실익이 없다고 판단했기 때문에 이렇게 버티는 것 같고. 김건희 여사 같은 경우는 구속영장을 피해야 되기 때문에 뭐 조사에 응하고 뭐 이런 차이가 있는 것 같습니다.▶ 김성태: 그런 거 차이가 있는 거지.▷ 조동주: 네 이제 주제를 바꿔가지고 이제 어제 정말 국회를 뜨겁게 달군 저도 이제 어제 이 뉴스를 보고 너무 충격을 받았는데, 민주당 이춘석 의원, 국회 법사위원장이었죠. 이분이 이제 국회 본회의 도중에 보좌진 명의로, 차명, 보좌진 명의 차명 계좌로 주식 거래를 했다 뭐 이제 이런 게 사진이 찍혔습니다. 그래서 이건 뭐 빼도 박도 못하게 생겼는데. 이제 본인은 이제 처음에는 이게 뭐 차명 거래가 아니라 내가 국회 본회의에 폰을 착각해서 보좌관 폰을 대신 들고 들어가서 나가 본 거다 뭐 이렇게 해명을 했어요. 그런데 이제 뭐 이게 사실 정말 이해가 안 되는 해명이잖아요. 그래서 이런 게 뭐 당에서도 조사에 착수하고 하니까 본인이 어젯밤에 민주당을 탈당하고 법사위원장도 사임하겠다고 밝혔습니다. 그래서 민주당은 오늘 정청래 원내대표는 이춘석 의원을 이제 당에서 제명하고 이제 후임 법사위원장으로 추미애 의원을 내정했습니다.▷ 조동주: 그런데 이제 뭐 이제 이런 식의 이런 뭐 우리 국회의원 두 분 다 국회의원 생활을 해 보셨으니까 보좌진의 주식 계좌 명의를 빌려서 거래를 이런 거 보신 적 있으신가요?▶ 김성태: 아니 말을 해도 말 같은 말을 해야 되는 거지 말이야 이 양반은 또 상습적이에요. 작년 10월 국정감사장에서도 이게 역시 보좌관.▷ 조동주: 차 모 보좌관 그러면▶ 김성태: 그 명의의 그냥 주식 계좌를 갖다가 이렇게 주식 상황을 갖다가 지켜보고 있는 거죠. 그때는 거래 이렇게 이것만 안 왔지 그 흐름 내용은 그냥 주식 거래 내용은 똑같죠. 똑같이 지켜보고 있었단 말입니다. 이번에도 똑같아요. 그런 상황에서 무슨 대한민국의 국회의원이 할 일 없어서, 보좌관 주식을 갖다가 챙겨 봐주고 거래하는 그런 국회의원이 있습니까? 말도 말 같잖은 말까지 해야지. 국민들한테 말이야. 이 친구는 제가 볼 때는 이건 더군다나 요 근래 지금 현재 법사위 위원장으로서 어떤 역할을 했습니까? 상법 개정이고 지금 노란봉투법이고 모든 방송법이고 이 패스트트랙을 법사위에서 일사천리로 진행시킨 사람이에요. 그리고 중요한 것은 자신이 뭐 지금 현재 이재명 지금 현재 대통령 인수팀에서 뭐 그 인수팀은 아니지만은 기획위원회는 걸 통해가지고 거기에 AI 담당 위원장이었잖아요. 여기에 네이버하고 관련 이런 기업들의 정보를 다 알 수 있는 위치에 있는 사람이에요. 그러니까 실시간으로 쪼개 가지고 거래를 한 사람이에요. 이거는 뭐 금융실명제법뿐만 아니라 차명거래에 관한 이 지금 범죄 행위에 대해서는. 이 친구는 이제 아무리 본인이 법률가지만 이거는 자기가 자신이 저지른 죄에 대해서 누구보다 잘 알 거예요. 이게 또 공직자는 또 작년에 4월 총선 치를 때 공개 재산 신고 얼마나 정확해야 됩니까? 허위 신고했던 거거든 이게. 이 거래하고 있는 주식 한 주도 신고 안 했잖아요. 이게 여러 가지 범죄 사실이 한두 가지가 아닐 거예요. 그렇기 때문에 저는 뭐 이재명 대통령이 지난번 이야기했지 않습니까? 대한민국 주식 시장에서 뭐 장난치다가는 패가망신 된다는 걸 확실하게 이제 자기가 보여주겠다는 이재명 대통령의 각오가 있어요. 그렇기 때문에 이제 출당시켜 놓고 말이야. 자진해서 탈당시켜 놓고. 정청래 지금 당 대표는 이제 바로 제명 조치하고 이 뭐 꼬리 자르기를. 지금 민주당 입장에서 아무리 뭐 급하게 빠르게 한다고 해서 그 원죄가 없어지냐고요. 이러면 안 되는 거예요. 이게.▷ 조동주: 네 이게 뭐야 시청자분들 이해를 돕기 위해서 한 말씀드리면 이제 이춘석 의원이 갖고 있던 주식이 네이버, LG CNS, 카카오페이였단 말이에요. 그런데 이제 아까 김 대표님 말씀하신 대로 이분이 국정기획위원회에서 경제 2분과장을 했어요. 여기가 AI 정책을 담당하는데 마침 월요일날 이제 과기부가 이제 그 한 이제 한국의 인공지능 개발하는 이제 업체 컨소시엄을 선정을 했어요. 15개 중에 5개를 선정을 했는데 이 5개의 네이버와 LG CNS가 들어가 있었습니다. 그래가지고 제가 주가를 보니까 네이버랑 LG CNS 주가는 이제 당일과 다음 날 다 올랐어요. 그래서 어제 좀 떨어졌는데 어제 이제 이춘석 의원이 팔았죠. 근데 이제 이렇게 이런 단기성 호재를 미리 알고 주식을 사뒀다가 오른 다음에 판 거 아니냐 뭐 이제 뭐 이런 취지의 논란들이 있습니다. 근데 이제 뭐 정청래, 이 건 같은 경우는 이제 사실 처음에 해명이 워낙 납득이 안 된 해명을 내놓는 걸 보고. 사실 다들 아 이게 버티려고 하는구나. 그래서 처음에 내놨던 입장문도. 아 뭐 주식 거래한 건 사과한다 그런데 차명은 아니다. 뭐 이렇게 했었단 말이에요. 그러면서 이제 약간 버티는 분위기였는데 8시에 정청래 대표랑 통화를 하면서 뭐 이제 탈당을 하겠다는 의사를 밝혔다고 해요. 제가 듣기로는 이제 지도부 쪽에서도 강하게 푸시가 들어갔던 걸로 알고 있는데, 뭐 이런 일련의 과정들 우리 박 의원님 어떻게 보십니까?▶ 박원석: 일단 뭐 수사가 불가피해 보이고요. 어제 바로 입건이 돼가지고 영등포경찰서에서 수사하겠다는 입장을 표명을 한 것 같고 금융실명법 위반이 처벌이 굉장히 강합니다. 징역 5년 이하 벌금 5000만 원 이하 그런 데다가. 이분이 공적 정보를 취득해 가지고 이런 주식 거래에 활용했다라는 게 밝혀진다면 그것도 또한 법적으로 심각한 문제가 되는 거죠. 국회의원들이요 이해 충돌 때문에 사실상 주식 보유를 하기가 어렵습니다. 그래서 물론 이제 아예 관련 없는 주식 거래하고 관련 없는 상임위에 가는 경우들이 있어요. 이를테면 정몽준 전 의원 같은 경우에 현대중공업의 대주주잖아요. 네 그걸 뭐 백지 신탁도 할 수도 없고 팔 수도 없습니다. 그렇죠 그러니까 이런 분들은 그래서 최대한 그 주식과 관계가 없는 이런 데를 가는 거예요. 교육위 외통위 이런 데. 안철수 의원도 비슷했고 근데 그 이외에는 다 직무 관련성에 대한 검토를 받기 때문에 사실상 주식 보유를 못하고 백지 신탁을 하거나 아니면 사전에 다 매각하거나, 아니면 이제 뭐 본인은 포기하고 가족이 직거래를 하거나 이런 경우들이 많아요. 근데 이번에 이제 차명 거래라는 신박한 방법이 있다는 게 확인이 된 거죠. 그래서 국회의원 전체가 의심받게 됐어요. 저 보좌관들 명의로 내지는 다른 사람들 명의로 차명 거래들 다 하고 있는 거 아니야? 왜냐하면 주식 거래와 관련된 그런 예민한 민감한 정보에 접근할 가능성이 높아요. 왜냐하면 포괄적 직무 관련성들을 갖고 있기 때문에 국회의원이라는 게. 그래서 차제에 국회의원들의 주식 차명 보유 여부. 이거 그런데 조사가 쉽지 않을 거예요. 이것도 제가 보기에는 굉장히 중요한 쟁점으로 떠오르지 않을까라는 생각이 들고 시기가 너무 안 좋았잖아요. 지금 그 양도세 대주주 기준 가지고 물론 뭐 개미 투자자들의 청원이 꼭 옳은 거는 아니라고 생각하지만 어쨌든 시장이 시끄러웠고. 그로 인해서 여론의 부담을 여권 전체가 느끼고 있는데 하필이면 다른 사람도 아닌 법사위원장을 맡고 있는. 중책을 맡고 있는 사람이 보좌관 명의로 차명 주식 거래를 하다가 이제 확인된 거 아닙니까? 그런데 해명도 너무 말이 안 됐고 정청래 이를테면 대표 체제가 출범하자마자 상당한 악재를 만났고. 그걸 의식해서 곧바로 이 꼬리 자르기에 나섰는데. 어 저런다고 이제 그 꼬리 자르기가 쉽게 이렇게 끊어지지가 않을 것 같아서 뭔가 이게 좀 정청래 의원이 기강 잡기를 하겠다고 그랬는데, 정청래 대표가 그런 걸 좀 가시적으로 보여야 될 것 같아요. 그러지 않으면 이게 두 얼굴의 마치 뭐 이런 것처럼 그렇게 보일 우려가 상당히 있다고 보고, 이춘석 의원은 시간은 걸리겠지만 의원직 지키기가 어려워지지 않을까 싶습니다.▷ 조동주: 아무래도 제명되면 5년간 이제 재입당이 안되니까.▶ 박원석: 뿐만 아니라 의원직을 유지하기가 수사에 들어가면 쉽지 않을 거라고 봅니다.▷ 조동주: 유지도 쉽지 않을 거라고 보시는 거군요. 이게 어쨌든 당이 민주당에서는 어쨌든 이게 정말 법사위원장이라는 자리가 정청래 대표가 계속 사법개혁 뭐 검찰 개혁 하겠다 뭐 하면서 이제 개혁 드라이브를 쭉 걸고 있는데 이 입법 드라이브의 사실 최선봉장 아닙니까? 법사위원장이 끌고 가줘야 되는 건데. 이게 또 이 임무를 맡아야 될 법사위원장이 이런 황당한 이유로 사실 자리를 내려놓게 됐어요. 그래서 추미애 의원이 대신한다고 해도 야당 입장에서는 사실 이런 법 민주당의 법사위원장에 대해서 계속 문제 제기를 할 가능성이 높은데 이런 민주당 정청래의 입법 드라이브에도 이게 악영향을 미칠 것 같은데 어떻게 보십니까?▶ 김성태: 당연히 미칠 수밖에 없죠. 이재명 대통령이 국정 운영 초반 이 동력에도 상당히 문제가 될 거예요. 민주당 입장에서 자정 노력을 정말 전체 의원들. 더군다나 지금 현재 민주당 같은 경우에는 거대 입법 권력이에요. 절대 우위의 의석수를 가진 그런 정당이기 때문에 이런 때 자정 노력을 해줘야 돼요. 진정 어린. 이재명 대통령의 국정 운영의 그런 동력도 유지하면서. 친정 체제인 민주당의 도움을, 국민들이 신뢰하고 그대로. 그들의 입법 행위가 이게 정권 국정운영의 어떤 변화와 개혁을 위한 뒷받침인지 이제 의심을 할 수밖에 없는 거거든요. 그렇다면은 어제 처리한 그 방송법 같은 경우도 보십시오. 이게 뭐 이제 앞으로 민주당 방송국 체제가 돼버린 겁니다. 공영방송국이고 민간 방송이고 그러면 저도 노조 운동을 한 20 몇 년을 한 사람이지만 노조하고 실질적인 합의에 의해서 이제 대표를 갖다가 구성한다고 그러면은. 그럼 뭐 노조가 실질적으로 이제 인사권, 사장 인사권을 손에 쥐었다고 봐야 되겠죠. 그런 측면에서 이제 민주당이 지금 현재 정권을 잡는 데 가장 중심축이 이제 노동 시민사회단체 이런 양축으로 볼 것인데. 이들의 목소리 이들의 사회적 이제 노조 운동이나 사회적 책임 이런 걸 다 국민적 공감 속에서 망이 형성된 가운데 이런 입법 행위를 통해 가지고. 그런 더군다나 방송은. 국민 여론을 갖다 주도하는 거 아니겠습니까? 그래서 공정하고 투명하게 이루어져야 된다는 건데 그걸 민주당이 일방적으로 해버렸어요. 저렇게 하면 이재명 대통령 임기 5년뿐만 아니라 이사진들 임기가 6년씩 가버리고, 지금 현재 뭐 또 방송사 사장은 과거 문재인 정권처럼 뭐 이게 뭐 적폐 청산이라는 미명 하에 일요일 날 스타벅스 가서 커피 한잔 먹은 것까지 털어 댈 필요가 없어요. 그냥 3개월 이내에 그냥 이사진 전부 교체 보강하고 그래서. 새로운 또 뭐 공영방송에 이제 대표 선출해버리면 끝나기 때문에. 이런 걸 하고 있는데 지금 현재 국민의힘 입장에서도 국민의 신뢰와 지지를 이제 뒷받침된 그런 야당이면은. 지금 정권 초기부터 이제 이재명 대통령 국정운영 흔들릴 겁니다. 그런데 이제 그래서 이제 제가 국민의힘이 빨리 자정 노력을 통해서 변화와 쇄신 혁신을 해라. 이런 이야기했는데 지금 제가 볼 때는 이 역대 대한민국. 올해 광복 80주년 헌정 올해가 76주년이죠 아마. 이렇게 절대 권력이 만들어진 역사가 없어요. 이재명 대통령이 제왕적 대통령 통치 권력에다가 거대 입법 권력, 저런 절대 의석이 확보된 가운데 정권 초기를 맞이한 정권이 없어요. 그러니까 이 자의적으로 자신들이 권력을 절제하지 않으면 대한민국도 불행해지고 국민들도 대단히 불안해질 수밖에 없는 그런 구조예요.▷ 조동주: 네▶ 김성태: 그렇다면 나는 이참에, 되는 민주당이. 아 이런 차명 주식 거래라든지 이하의 충돌과 관련된 그런 범죄적인 행위를 통해서 쉽게 말하면 공적 영역에서의 그 수많은 정보를 가지고 사적 이익을 추구하는 그런 사례가 있다면. 본인들이 자체적으로. 가끔 민주당은 위원회 잘 만들었잖아요. 조직이. 이거 만들어 가지고 이거 빨리 국민들한테 공보해야 되는 거예요.▷ 조동주: 이게 참 저번에 2021년도였죠. 그때도 이제 여야 국회의원들의 부동산 거래 이런 내역이 문제가 돼 가지고 국민권익위에 자발적으로 신청하고 거기서 조사하고 몇 명 드러나고 막 이랬던 적이 있잖아요. 그래서 이 주식 거래 같은 경우도 뭐 이제 그런 식의 뭔가 액션을 해야 되는 거 아니냐. 뭐 이제 뭐 이런 얘기도 나오고 이제 장동혁 의원 같은 경우는 국정기획위에 전원이 이제 주식 거래 내역을 전수 조사해야 된다 이제 이런 주장도 하고 있어요. 그런데 이게 뭐 말 그대로 보좌관 명의를 빌려서 차명으로 하는 거면 참 입증하기가 어렵잖아요.▶ 박원석: 그럼요. 실명 거래야 뭐 다 이미 재산 등록할 때 어느 정도 공개가 돼 있지만 차명은 이제 알 수가 없어요. 그리고 보좌관들의 명의를 빌리는 거 그거에 대해서 또 이제 갑질이다. 이런 주장도 있고. 그게 꼭 갑질만은 아니고 공모다 일종의 뭐 이런 얘기도 있고. 뭐 여러 의견들이 있는데 어쨌든 그 보좌관도 결국에는 수사를 피할 수가 없겠죠.▷ 조동주: 방조범도 처벌을 받죠.▶ 박원석: 빌려주거나 한 사람들도 다 처벌을 받기 때문에. 그런데 이제 국민들은 의심을 하죠. 이런 일이 일어나면 국회의원이라는 사람들이 결국에는 저런 식으로 다 차명으로 남의 명의 빌려가지고 주식 거래하고 이러고 있는 거 아니냐. 국민들은 주식 시장에서 아니 주식 시장에서 웬만한 소액 투자자들이 수익을 얻는 경우가 거의 드물잖아요. 결과적으로는 다 주식 시장에서 수익을 얻지 못하고 그로 인해서 지금 여러 가지 박탈감 상실감 이런 것들이 크다 보니까 이번에 대주주 기준 가지고 사실은 99.6%의 주식 투자자들하고 아무 상관이 없는 그런 어떤 세금 문제를 가지고, 10억 원 이상이 민감하게 반응하는 게 그런 겁니다. 우리 주식시장이 결국에는 소액 투자자들한테 굉장히 불리하게 이 구조적으로 작용하기 때문에 그로부터 얻는 어떤 피해의식 상실감 이런 거거든요. 그런데 국회의원이라는 사람들은 저렇게 뒤로 몰래 취득한. 아니 그러니까 공적으로 취득한 정보를 가지고 몰래 주식 거래를 하고 있구나. 이걸 국민들이 의식하기 시작하면 이제 정치 전체에 대한 신뢰가 무너질 수 있기 때문에 그에 대해서 조금은 좀 투명한 그런 어떤 조치를 취함으로써 반응을 저는 해줘야 된다고 생각하고. 저는 앞서 이제 민주당의 입법 독주 말씀을 하셨는데 저는 거꾸로 이렇게 얘기하고 싶어요. 국민의힘이 대통령 거부권에 의지해서 말하자면 국회에서 해야 할 타협과 협상과 이런 걸 전혀 하지 않아서 결과적으로 지금 이 발생하고 있는 문제라고 생각합니다. 그러니까 방송 3법도 마찬가지고 노란 봉투법 상법 다 마찬가지예요. 국회에서 어쨌든 법이 만들어지는 거는 여야 간의 토론과 타협의 산물입니다. 그런데 지금 야당이 과거의 야당 지금의 여당이 됐죠. 일방적으로 다수 의석을 가지고 밀어붙였다 뭐 그렇게 볼 수 있어요. 그런데 지금은 이제 더 이상 여당이 아니고 대통령 거부권이 없습니다. 그러면 어쨌든 저런 법들을 막기 위해서는 타협하는 수밖에 없습니다. 필리버스터 한다고 막을 수 있어요? 24시간 지나면 다 해제되고 그리고 필리버스터도 보니까 열심히 하지도 않아요. 필리버스터 24시간 동안 제일 길게 한 의원이 노정현 의원이었어요.▷ 조동주: 여당에서 더 많이 했더라고요.▶ 박원석: 아니 그게 야당으로서의 최소한 결기냐 말이에요. 그런 면에서 막을 수 없다면 이제는 타협해야 됩니다. 더 이상 대통령 거부권을 가지고 있는 여당이 아니에요. 그래서 방송법도 그렇고 노란봉투법도 그렇고 상법도 그렇고 저대로는 안 된다. 자신들의 가치에 반한다 그러면 자신들의 가치에 그나마 그나마 가까운 법을 만들기 위해서 토론하고 타협하고 거래해야 돼요. 그런데 그걸 안 하고 뭐 저 법이 나쁘다고 소리만 외친다고 그래서 그게 지금 국민들 귀에 들리냐고요. 내란 정당의 프레임이 씌워져 있는데 그런 면에서 야당의 입법 독주가 여론에 의해서 아 저건 좀 과한데라고 비춰지도록 여당의 입법 독주가 그렇게 비춰지도록 야당이 야당다운 그런 어떤 전투력 내지는 설득력 이런 걸 발휘를 해야 되는데. 이것도 저것도 아니에요. 그러니까 아무리 지금 필리버스터하고 떠들어봐야 국민들 귀에는 들리지도 않는 거고 저거 막을 수도 없다는 거죠. 저는 정청래 대표가 뭐 악수도 안 하겠다.▷ 조동주: 악수는 사람이랑 하는 거라고 했죠.▶ 박원석: 그거 좋지 않은 거예요. 저 오래 못 갈 거라고 봅니다. 왜냐하면 아무리 의석이 많아도 지금 여당이에요. 야당 대표는 그런 선명성으로 자기 존재의 가치를 발휘하고 야당의 존재감을 만들 수 있는데. 여당은 다릅니다. 국정 운영의 책임과 부담을 져야 돼요. 게다가 대통령은 통합 협치를 얘기하고 있고, 뭐 과감하게 보수 인사를 중용하겠다 얘기하고 있는데. 정청래 의원은 내란 정당이기 때문에 그걸 반성하지 않기 때문에, 국민의힘 지금 지도부하고 만나지 않는 걸 넘어서서 개혁신당은 왜 안 만나죠? 그것도 이상하잖아요. 그러니까 지금 감정이 들어가 있어요. 여당 대표로서 국정 운영을 하는 데 있어서 감정이 들어가 있습니다. 그런데 저거는 오래 갈 수 없어요. 저거는 여당 내에서도 반드시 이렇게 하면 안 된다는 얘기가 나올 거고. 대통령실에서도 그거는 대통령의 통치에 부담이 될 거기 때문에 저 모습은 저는 올해 유지하기 어려운 모습이고, 바람직한 모습이 아니라고 생각해요. 그런데 그 모습을 비난하는 거와는 별개로 야당은 지금 야당 스스로 쇄신해야 될 수많은 문제들이 있다는 거예요. 그걸 쇄신하지 않으면서 정청래 대표를 향해서 저건 독재고 뭐 저건 이제 뭐 야당 파괴고 이런다고 그래서 해결될 문제가 아니라는 겁니다.▷ 조동주: 그렇죠. 그래서 말씀하신 대로 사실 이제 국민의힘이 이제 뭐 더 강해지고 이제 새로운 제1야당으로서의 존재감을 보여줘야 되는데 사실 뭐 이제 말씀하신 대로 필리버스터도 여당이 더 오래 하고 무기력한 모습들이 많아요. 그래서 이제 사실 이번 전당대회 국민의 힘 전당대회가 사실상 새로운 리더십을 통해서 강한 야당으로 거듭나는 계기가 되어야 한다. 뭐 이제 이렇게 보시는 분들 많은데 우리 김 대표님 보시기에는 지금 이제 5인, 5명, 김문수 장동혁 조경태 안철수 주진우 이 5명 중에 이제 1명이 이제 탈락해서 4명으로 이제 추려지잖아요. 이 구도는 좀 어떻게 보십니까?▶ 김성태: 아무래도 뭐 찬탄 반탄 뭐 그런 분위기보다는 저는 앞으로 이제 국민의힘이 결론은 혁신을 갖다가 누가 자신이 전체 또 국민의힘 지지층 결집도 유지하고 또 앞으로 합리적 보수의 어떤 그런 가치를 갖다가 새롭게 정립하는 가운데 중도로 외연을 확장시킬 수 있는 그런 비전 제시 뭐 이렇게 해서 이제 혁신 전당대회가 돼야 되는데 이미 그 분위기는 제가 볼 때는 물 건너 가 버렸어요. 그렇기 때문에 이게 이제 기존 주류, 그러니까 기존 기득권을 유지하기 위한 하나의 수단으로 자신들이 결집돼서 자신들이 세운 그런 후보를 당선시킬 수 있을 것인지. 안 그러면 이제 혁신과 변화를 통해 가지고 당이 이제 정말 국민 눈높이에 제1야당으로서 체질 변화를 이루어내는 그런 강단을 가진 그런 후보를 선택해 줄 건지. 이런 거거든요. 그러니까 이제 저는 그런 측면에서 비록 뭐 구도는 잡혀졌다고 보지만, 이 게임이 그렇게 당의 실질적인 변화와 혁신 이런 쇄신을 갖다가 국민들에게 보여줄 수 있는…. 누가 뭐라 그래도 윤석열 전 대통령은 깨끗하게 절연해내고 새롭게 서는 그런 모습의 전당대회는 저는 좀 어렵다고 봅니다. 개인적으로. 그렇다면 기대는 누가 되더라도. 좋아요. 지금은 뭐 정청래 대표 같은 사람도 결론은 박찬대 전 원내대표하고 이렇게 명심까지 차출해 가지고 뭐 뭐 전당대회를 치렀지만, 결론은 의심 대 명심에서 결론은 의심이 이겼잖아요. 그러니까 의심이라는 거는 김어준 이제 그 방송에 그분의 도움뿐만 아니라 가장 선명한 강력한 민주당의 강성 지지층에 적극적인 소구력을 가졌던 정청래 대표가 당선된 거거든요. 이제 처음에 박찬대 후보 같은 경우는 우리가 이제 집권 세력이고 집권당이기 때문에 좀 전에 우리 박원석 대표 말씀처럼 국민들과 같이 소통하고 또 여야 간에도 협치가 이루어질 수 있는 그런. 집권당으로 이재명 대통령의 국정 운영을 성공시키겠다. 이 목소리가 전혀 당원들한테는 특히 강성 당원들은 안 먹힌 거예요. 뭐 그래서 좀 전략을 수정해 가지고 45명을 갖다가 한남동 관저 간 사람들 제명 조치하겠다. 앞으로 이제 뭐 또 국민의힘을 해산시키는 뭐 그 법안을 또 발의하고, 별 수단을 다 강구했지만. 이미 기울어진 운동장은 바로 서지 않는 거예요. 마찬가지로 지금 현재 그렇게 선출된 지금 정청래 대표 보십시오. 좀 전에 박원석 의원님 지적했지만 저게 집권당 대표라서는 저게 헌정 역사상 저런 경우가 처음이에요. 또 결국은 이재명 대통령의 가장 큰 적은 앞으로 보십시오. 국민의 힘이 아닙니다. 민주당 내에 정청래 대표가 가장 이재명 대통령의 큰 적이 될 수밖에 없어요. 그러니까 지나친 집권당의 대표는. 지나친 자기 자신만의 컬러를 가지고 자기 정치를 해대기 시작하면, 대통령의 국정 운영이 국민들과 함께 소통하고 국민들 눈높이와 국민들의 어떤 이해와 동의를 구하는 그런 국정 운영이 안 된다니까요. 그래서 이제 이렇게 이제 분명히 민주당이나 이재명 대통령의 국정 운영의 그림이 보여요. 그렇다면 제1야당으로서 국민의힘이 합리적 보수 정당으로서 이렇게 재편되기 위해서는 그만큼 새롭게 거듭 태어나 줘야 되는데, 저는 당선되는 사람이 당선되기 전에는 선명성을 유지하고 강성 지지층의 도움을 받기 위해서 했다 치더라도. 당선되고 나선 이후에는 정말 야당으로서의 그런 국민적 신뢰를 회복할 수 있는 그런 변화와 혁신을 추구하는 거기에 이제 기대를 할 수밖에 없어요. 즉 지금 현재 우리 국민들이나 야당은 국회의석의 절대 권력을 가지고 있는 민주당 상대 안 돼요. 결국은 이재명 대통령의 정말 선정밖에 우리가 기대할 수가 없잖아요. 절제된 권력 그렇게 기대할 수밖에 없듯이 국민의힘도 지금 상황이 딱 그리 돼 있어요 제가 볼 때.▷ 조동주: 앞서 이제 정청래 대표 얘기를 해 주셨는데 우리 박 의원님 보시기에는 정청래 대표의 이런 강성 드라이브가 이제 본인의 이제 이런 캐릭터 그리고 본인의 의지가 100%인지. 아니면 이재명 대통령이 대통령으로서는 못하는 이런 좀 강성적인 말들 이런 거를 이제 대리 실현해 주는 이런 것인지를 두고 의견이 좀 갈리고 있는 것 같아요. 우리 박 의원님 보시기에는 좀 어떤 쪽인 것 같으세요?▶ 박원석: 아니 그러니까 이제 굿캅 배드캅식의 역할 분담이 있을 수 있는데 그 역할 분담은 밸런스가 좀 맞아야 됩니다. 여당 대표가 대통령보다 너무 지나치게 색깔을 뚜렷하게 드러내거나 하면 안 돼요. 그렇다고 여당이 대통령이 시키는 대로 하는 것도 문제입니다. 그 국민의힘이 그러다가 망한 거예요. 결국에는 다 이제 뭐 용산이 원하는 대로.▷ 조동주: 출장소 느낌이 있었어.▶ 박원석: 그래서 한편으로는 국정 운영을 뒷받침하면서 또 한편으로는 민심의 목소리를 여과 없이 전달하는 적절한 견제와 균형의 역할 이렇게 해야 되는데. 지금은 굿캅 배드캅 역할 분담을 넘어서서 베드캅이 너무 뚜렷하게 지금 보이고 있잖아요. 저게 어 굿캅한테도 부담을 줄 수가 있거든요. 근데 그런 데다가 정청래 대표의 뭐 자기 정치 이런 얘기들이 심심치 않게 나오는데, 아니 정당의 대표가 자기 정치가 없을 수 없죠. 근데 지금 대통령 임기 초잖아요. 그런데 자기 정치가 당 대표가 너무 두드러지면 그거는 시너지라기보다도 역시너지가 날 가능성이 높고, 당내에 일종의 균열 갈등 이런 걸 유발할 가능성이 있어요. 그러니까 잘 조절을 해야 되는 거죠. 그런데 이제 임기가 1년이어서 좀 급해서 그런지 연임도 일각에서는 얘기가 나오고 연임을 넘어서 시도할 수도 있죠. 대권 프로젝트를 가동할 거다 뭐 이런 얘기들이 뭐 성급한 얘기들이긴 합니다만 나오고 있습니다. 그런 얘기들이 나온다는 것 자체가 정상이 아니에요. 그거는 지금 대통령이 이미 지금 취임한 지 3개월도 안 됐어요. 그런데 이 상황에서 대통령은 뭐 막말로 폼을 많이 잡으셨잖아요. 협치도 하겠다 통합도 하겠다 보수 인사들도 만나고 보수 정당 출신도 기용하고 그다음에 메시지도 그렇게 중도 실용 이런 메시지를 냈고. 근데 당 대표는 내란 세력과는 악수도 안 하고 악수는 사람이랑 하는 거다. 그러면서 뭐 개혁신당까지 포함해서 보수 정당은 아예 뭐 당 대표 인사에서 제외하고 이건 뭔가 엇박자로 비춰질 수밖에 없거든요. 좀 정돈을 해야 된다라고 생각하고요. 근데 이제 정청래 대표가 그 얘기를 했어요. 추석 전까지의 속도전 3대 개혁 입법을 3대 개혁을 몰아치겠다. 저는 그게 약간 분기점이 될 것 같아요. 이게 이제 제도 개혁 문제이기 때문에 그거는 세게 가겠다. 추석 전까지 그 이후에는 속도와 수위 조절이 불가피해질 거다. 저는 그렇게 전망합니다.▶ 김성태: 그러니까 이제 검찰 언론 사법부 내의 3대 개혁이라는 이 자체도 대한민국 사회를 통째로 바꾸는 일이에요. 그러니까 이 사회적 대타협이라는 어떤 기구를 통해서 사회적 대타협의 산물로 국회가 입법 행위를 하고 제가 그걸 강조하는 거예요. 최소한 국민적 이해와 동의를 구하는 그런 절차와 시간 노력이 필요하다는 거예요. 그게 정치라는 겁니다.▷ 조동주: 그렇죠.▶ 김성태: 그 정치가 이제 실종돼 버리고 쉽게 말하면 거대 입법 권력과 대통령 통치 권력 이 두 사람 이쪽 세력들 간의 합의에 의해서 실시되는 그런 검찰 언론 사법 분야의 3대 개혁이라는 것은 그것도 딱 못을 박고 정해놔 버렸어. 추석 전까지 이거 끝장을 내버린다. 저는 지금 현재 국민의힘이 물론 대응할 힘도 없어요. 그렇다고 해서 국민적 신뢰와 지지를 갖다가 기본을 해서, 국민들이 지금 현재 민주당 중심의, 그러면 이재명 대통령과 이 3대 개혁 이 자체를 갖다가 이 입법 폭풍이 과연 대한민국 사회에서 이런 식으로 이루어지는 게 맞냐. 그래가지고 큰 국민적 우려가 여론이 반영돼 가지고. 그게 여론 각급 조사에서 반영이 되고. 이런다면 또 모르는데 전혀 지금 그럴 기미도 없잖아요. 여기에는 이제 국민의힘이 제대로 된 야당이 되기 위해서는 자신들의 헌신과 희생이. 분명히 국민들이 그것부터 보고 아 이 친구들 잘못하는 부분에 대해서 야당이 너희들 절대 의석 부족하고, 이런 거 우리 국민 여론으로 국민의힘으로 진짜. 국민들이 너희들을 지켜주고 뒷받침 해 줄게. 이리 돼야 이재명 정부도 견제하고 정청래 지금 민주당 대표 같은 사람, 저 사람의 저런 폭주 행위도 좀 제동을 걸 수가 있는 거예요. 지금은 제동이 없는 기관차 그냥 막 달려가는 겁니다.▷ 조동주: 아무도 못 막죠 지금은.▶ 김성태: 그래서 그는 저는 그런 측면에서 이번에 이제 보십시오. 뭐 이런 이춘석 지금 현재 법사위원장의 그런 정말 비도덕적인 행위 그런 볼성사는 민주당 내에 벌써 참 이게 양두구육입니다. 정말 그런 상황이지만 이걸 한쪽에서는 또 송언석 지금 현재 원내대표, 겸 이 사람도 당 대표의 지위예요. 비대위원장이니까 그렇지 않아도 8·15 지금 광복절 사면을 가지고 지금 현재 조국 전 대표나 조국 전 장관이나 뭐 송영길 전 대표 이런 사람들 하고 싶은 사람들 지금 꽉 찼는데, 이게 국민 그나마 여론 보고 이렇게 해서 이걸 어떻게 해야 되나. 그런데 거기에 그냥 면죄부를 주는 그런 미숙한 정책을 보여주고 있단 말이에요. 이 한심한 부분이거든요. 이럴 때는 아 이게 뭐 관례적으로 이렇게 뭐 때로는 야당에서 또 사면 대상을 갖다가 이렇게 어느 정권이든 요청을 하더라도 왜 자기가 나섭니까? 이거는 수석부대표 선이나 이런 선을 통해 가지고 이렇게 이게 전달된 건지 안 된 건지 귀신도 모르게 진행되는 게 그런 부분인데 이걸 갖다가 보란 듯이 그냥 핸드폰 화면 켜놓고 그거 다 읽혀지고, 아직까지 그렇게 야당이 국민적 신뢰를 회복하는 그런 정치력이나 어떤 그런 헌신 희생 제가 볼 때는 아직 요원합니다.▶ 박원석: 이거 한마디만 얘기하면 송언석 대표가 그 화면이 찍힘으로 인해서 정치인 사면은 날아갔다. 아마 내부, 내부적으로 조금 검토했었던 것 같은데. 일단 여론이 너무 안 좋아진 데다가 국민의힘도 약간 좀 이중적인 모습이 드러났잖아요. 조국 전 장관을 향해서 저런 권력형 부정부패를 저지른 사람을. 근데 그 사면해 달라고 명단 속에 있는 사람들 다 권력형 부정부패, 전부 뇌물 이런 겁니다. 이게 앞뒤가 안 맞고. 대통령 임기 첫해에 광복 80주년을 맞는 이런 기념비적인 사면을 해야 되는데. 거기에 권력형 비리를 저지른 정치인들을 사면한다. 이거 완전히 스타일 구기는 거예요. 그래서 정치인 사면은 없다. 조국 전 장관 포함해서 없다.▷ 조동주: 여야 다.▶ 박원석: 다 없습니다.▶ 김성태: 그럼 송언석 국민의힘 원내대표를 재평가해야 되는 겁니다.▷ 조동주: 고도의 노림수?▶ 박원석: 결과적으로 끌어낸 겁니다.▷ 조동주: 네 아 벌써 11시가 넘었네요. 오늘 두 분 이렇게 또 여러 현안에 대해서 좋은 말씀 주셔서 감사합니다. 오늘 말씀 여기까지 듣겠습니다. 고맙습니다.※ 〈정치를 부탁해〉의 모든 콘텐츠의 저작권은 동아일보에 있습니다. 인터뷰를 인용 보도할 경우 프로그램 제목을 ‘동아일보 유튜브’ 또는 ‘동아일보 정치를 부탁해’로 밝혀주시기 바랍니다.※ 위 내용은 대화의 주요 내용 일부를 발췌 정리한 것으로 실제 라이브와는 차이가 있습니다. 전체 내용은 유튜브 동아일보 채널에서 보실 수 있습니다.*영상 다시보기https://youtu.be/RniqsOxN8pkhttps://youtu.be/p9auTBSPWiQ",
    "신문사": "동아일보",
    "길이": 24897
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/6/2025",
    "제목": "[브리프]현대백화점 이마트 롯데마트 롯데면세점 갤러리아 이랜드 SSG닷...",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=338139",
    "내용": "■현대백화점의 콘텐츠 실험 … 자체 카페 브랜드 ‘틸화이트’ 공식 론칭현대백화점이 자체 개발한 카페 브랜드를 선보인다. 사람들이 모여 문화를 향유하는 ‘카페의 본질’에 주목해 단순 물건 판매가 아닌 ‘경험을 파는 백화점’으로서 고객에게 차별화된 콘텐츠를 제공하는 새로운 시도에 나선 것이다.현대백화점은 오는 7일 더현대 서울 2층에 자체 개발한 카페 브랜드 ‘틸화이트’(Till White) 1호점을 공식 오픈한다고 6일 밝혔다. 틸화이트는 현대백화점이 자체 기획 및 개발한 F&B(식음료) 카페 브랜드로, 백화점 업계 첫 사례다.현대백화점 관계자는 “틸화이트는 단순한 카페 매장이 아닌, 고객의 취향과 감성을 반영한 실험적인 공간”이라며 “‘친숙하지만 새로운 조합’이라는 브랜드 철학 아래, 고객은 매일 아침 갓 구운 식빵과 스페셜티 커피를 즐기며 틸화이트만의 섬세하고 독창적인 경험을 마주하게 될 것”이라고 말했다.대표 메뉴는 틸화이트만의 감각적인 블랜딩이 돋보이는 시그니처 음료들이다. 커피 11종과 논커피 9종 등 총 20여 종으로 구성된 틸화이트 시그니처 음료는 국내 대표 스페셜티 로스터리 ‘커피 리브레’의 스페셜티 등급 원두와 이색적인 향신료, 과일 등 다양한 원재료의 풍미를 살려 맛의 레이어를 극대화하는 방식으로 자체 개발했다.깊게 내린 에스프레소에 풍성한 크림을 올린 ‘틸화이트 아인슈페너’를 비롯해, 열대지방의 향신료인 카다멈(Cardamom)으로 이국적인 풍미를 완성한 ‘틸화이트 라떼’, 고소한 흑임자의 깊은 맛과 색감을 담아낸 ‘틸블랙 라떼’, 진한 바닐라빈에 상큼한 레몬 향을 더한 ‘블랙 바닐라빈 에이드’ 등이 대표적인 시그니처 음료다.음료와 함께 즐길 수 있는 베이커리 메뉴도 눈길을 끈다. 흑미, 피스타치오, 카카오 등 국내 소비자에게 익숙한 재료를 재해석한 식빵 7종과 16종의 스프레드는 고객의 취향에 따라 총 112종으로 조합이 가능해 틸화이트의 브랜드 정체성을 완성하는 콘텐츠로 선보여진다. 틸화이트에서 고객은 식빵·스프레드·굽기를 자유롭게 선택해 매일 새로운 조합을 완성할 수 있는 ‘나만의 플레이트’를 즐길 수 있다고 현대백화점 측은 설명했다.공간 디자인 역시 틸화이트에서만 경험할 수 있는 콘텐츠로 차별화했다. 더현대 서울 2층에 문을 여는 1호점은 국내 순수미술 작가 엄유정과 협업해 ‘푸른 감성’을 담아낸 그래픽 요소와 오브제들로 채워진다. 매장 한가운데에는 엄유정 작가의 드로잉 스케치가 전시되며, 더현대 서울의 명소 ‘워터폴 가든’을 조망할 수 있는 12m 높이의 인공폭포 전망을 배경으로 고객에게 새로운 감각적 경험을 제공할 예정이다.이처럼 현대백화점이 자체 카페 브랜드 틸화이트를 론칭한 건, 현대백화점만의 고객 경험을 제공하기 위한 콘텐츠 차별화 전략의 일환이다. 요즘 소비자들은 백화점을 단순히 ‘물건을 사는 곳’이 아닌 ‘백화점이 제안하는 세계관을 체험하는 곳’으로 인식하고 있어서다.특히, 이런 흐름은 국내뿐 아니라 글로벌 트렌드로 자리잡고 있다. 실제 글로벌 명품 브랜드는 최근 ‘루이비통 르 카페 LV(Le Café V)’, ‘구찌 오스테리아(Gucci Osteria)’ 등 브랜드 철학을 고객에게 자연스럽게 전달하는 공간으로 고급스러운 카페나 레스토랑을 연이어 선보이고 있다.여기에 현대백화점그룹 계열 패션회사인 한섬도 지난해 글로벌 럭셔리 라이프스타일 편집숍 ‘키스(KITH)’를 국내에 처음 선보이면서, 뉴욕 현지 감성을 그대로 옮겨온 아메리칸 브런치 레스토랑 ‘사델스’(Sadelle’s)와 시리얼 아이스크림 바(bar) ‘키스 트리츠(Kith Treats) 등을 함께 구성한 플래그십 매장으로 화제를 모았다. 키스 서울은 단순 의류 편집숍이 아니라, 고급 미식 경험을 한 공간에서 즐기는 복합 콘텐츠 공간으로서, 오픈 이후 국내는 물론 외국인 관광객들에게 서울을 대표하는 힙플레이스로 높은 인기를 끌고 있다.현대백화점 관계자는 “이번 더현대 서울 1호점을 시작으로, 틸화이트를 젊은 세대를 겨냥한 현대백화점만의 시그니처 콘텐츠로서 백화점과 아울렛 등 주요 점포에 확대하는 것도 검토할 계획”이라며 “앞으로도 ‘경험을 파는 백화점’ 브랜딩을 더욱 공고히 해 나갈 것”이라고 말했다.■초복 열기 이을 말복 대잔치! 이마트, 수산물 보양식 행사로 원기보충이마트가 삼복더위 마지막을 장식할 말복 행사를 진행한다.7월 초복 때 선보인 초특가 영계 행사에서 4일간 총 22만 마리의 닭이 판매되는 등 큰 인기를 끌었다면, 이번 말복은 든든한 수산물 보양식을 내세운다.이마트가 오는 7일부터 13일까지 일주일간 신세계포인트 적립시 민물장어와 전복을 각각 50% 할인한다. 행사가 기준 '손질 민물장어(100g)'는 작년 말복 때보다 35% 저렴한 3,990원, '활전복(특대/특/대/중, 각 100g)'은 3,640/3,290/2,990/2,740원이다.수산물 보양식은 올 여름 찾는 고객들이 늘며 매출이 크게 늘었다. 이마트의 최근 한 달(7월1일~8월5일) 매출에 따르면, 작년 동기간 대비 장어는 71.2%, 전복은 13.4% 신장했다.이는 산지 시세가 하락한만큼 작년보다 행사 빈도와 할인율을 높여 고객 혜택을 늘렸기 때문이다. 산지에 따르면 장어는 올해 치어 입식 물량이 늘면서 공급량 확대로 가격이 떨어지고 있으며, 전복은 경기불황에 소비가 줄며 시세가 하락세다.수산물 보양식과 곁들일 화이트와인도 초특가에 내놨다. '브레이크 포인트 말보로 쇼비뇽 블랑(750ml)'를 50% 할인한 9,900원에 판매한다.영계 행사는 7일부터 10일까지 4일간 진행된다. 신세계포인트 적립시 '토종닭' 전품목과 '무항생제 두마리 영계(500gX2)'를 40% 할인하며, 두마리 영계는 행사카드로 결제시 추가 10% 할인을 받을 수 있다.복날에 많이 찾는 오리고기 행사상품으로는 '양념 오리주물럭(800g, 냉장)'이 신세계포인트 적립시 4천원 할인한 13,980원이다.장어구이/초밥, 피코크 삼계탕 등 간편 보양식도 일주일 간 저렴하다.신세계포인트 적립시 '두마리 장어구이/킹 양념 장어구이(팩)'을 20% 할인한 15,984/17,584원에, '스시-e 양념장어초밥/삼복초밥(팩)'은 30% 할인한 9,086/9,786원에 판매한다.삼계탕과 전복, 두 가지 보양식을 한 봉지에 담은 '피코크 전복 품은 삼계탕(900g)'은 행사카드 결제시 4천원 할인한 7,980원에 구매할 수 있다.무더위에 지친 입맛을 살려줄 키위, 포도 등 새콤달콤 과일도 행사가에 선보인다. '제스프리 골드키위(점보)'가 10개에 12,800원이며, 미국산 포도 전품목을 신세계포인트 적립시 30% 할인한다.이마트 정우진 마케팅 담당은 \"더운 날씨에 처지는 몸을 장어, 전복으로 든든하게 채우실 수 있도록 말복 행사를 저렴하게 준비했다\"라며, \"남은 여름 시원하게 보내실 수 있는 알뜰 행사들로 매주 찾아갈 것\"이라고 말했다.■더위도 물가도 걱정 뚝, 롯데마트 물가안정 말복 보양식 할인전 진행롯데마트가 말복을 앞두고 보양식 물가안정에 나선다.롯데마트는 오는 7일(목)부터 13일(수)까지 7일간 복날 대표 식재료를 최대 50% 할인 판매한다. 최근 이어진 폭염과 집중호우로 인해 주요 농·축산물의 생육 여건이 악화되며, 식재료 시세가 빠르게 오르고 있다. 특히 축산물은 여름철 증체 저하와 출하량 감소가 겹치며 도매가격이 상승하고, 폭염과 집중호우 여파로 농산물 수급에도 차질이 생긴 상황이다.이에 롯데마트는 대형마트의 공급망과 기획력을 활용해, 물가안정이라는 정책적 기조에 부응하고 본연의 역할에 집중하고자 이번 복날 할인 행사를 마련했다. 시세 변동성이 큰 주요 식재료를 중심으로 사전 물량을 확보해, 소비자에게 실질적인 가격 혜택을 제공한다는 계획이다.이번 행사에서는 복날 필수 식재료인 닭고기, 돼지고기, 전복 등 주요 품목을 합리적인 가격에 선보인다. ‘하림/참프레 닭볶음탕용 손질닭(각 800g/냉장/국내산)’은 1만 990원에 1+1 행사를 적용하며, ‘두마리 영계(550g*2/냉장/국내산)’는 9990원에 판매한다.돼지고기는 고객 수요가 높은 부위를 중심으로 할인 행사를 준비했다. ‘국내산 삼겹살·목심(각 100g/냉장/국내산 돼지고기)’은 7일부터 10일까지 행사 카드(롯데·신한·NH농협·삼성) 결제 시 40% 할인된 1998원에 제공한다. ‘보양식 찜용 돼지갈비(100g/냉장/국내산 돼지고기)’는 1390원에 특가 판매한다. 특히 축산물품질평가원에 따르면, 8월 1일 기준 국내산 돼지고기 도매가격은 6482원/kg(제주·등외 제외)으로 전년 대비 31.2% 상승한 상황이다. 롯데마트는 이러한 시세 변동을 고려해 약 한 달 전부터 50톤 이상 물량을 사전 기획해 가격 경쟁력을 확보했다.수산 보양식은 해양수산부와 함께하는 ‘대한민국 수산대전’을 통해 고객 부담을 낮췄다. ‘완도 활전복(특대/5마리/냉장/국산)’은 수산대전 20% 할인에 엘포인트 회원 추가 20% 할인을 더해 9600원에 판매하며, ‘국산 데친 문어(100g/냉장)’와 ‘손질 민물장어(100g/냉장/자포니카종)’는 수산대전 20% 할인을 적용해 각각 3280원과 3992원에 제공한다.보양식 간편식도 다양한 제품을 최대 반값에 선보인다. 델리 코너에서는 민물장어로 만든 ‘복장어 초밥(7입)’과 푸짐한 20입 구성의 ‘큰 초밥’을 각각 7990원과 1만 2990원에 판매한다. 가공 간편식품으로는 ‘CJ 비비고 설렁탕·양지곰탕(각 700g)’을 2개 이상 구매 시 50% 할인해 각 7990원에 선보인다. 롯데마트 간편식 PB ‘요리하다’ 삼계탕 3종(들깨삼계탕, 능이백숙, 수삼 삼계탕/각 900g)은 7일(목)부터 10일(일)까지 2000원 할인해 각각 6990원에 판매하며, ‘하림 더미식’ 만두·전골·탕 12개 품목은 같은 기간 2개 이상 구매 시 50% 할인 혜택을 받을 수 있다.심영준 롯데마트·슈퍼 커머스마케팅팀장은 “여름철 기후 악화로 인한 장바구니 물가 상승 속에서도, 대형마트로서 고객 체감 혜택을 높이기 위해 사전 준비를 강화했다”며 “보양식 물가안정 행사로 고객들이 건강하고 알뜰한 여름을 보낼 수 있도록 돕겠다”고 말했다.■롯데免, 부가부, 보탬 등 다채로운 상품 라인업 확장롯데면세점(대표이사 김동하)이 육아용품, 미용기기, 식품 등 다양한 카테고리에서 업계를 선도하고 있는 브랜드 라인업을 확장시키며 면세 쇼핑의 매력도를 한층 강화했다고 6일 밝혔다.최근 전국적으로 출산율이 상승하며 프리미엄 육아용품에 대한 수요가 증가함에 따라, 롯데면세점의 올해 상반기 육아용품 내국인 매출이 전년 동기 대비 약 44% 신장했다. 이에 맞춰 롯데인터넷면세점이 네덜란드 프리미엄 육아용품 브랜드 ‘부가부(Bugaboo)’를 단독으로 신규 입점시켰다. 지난 15일 공식 론칭된 부가부는 유모차를 비롯해 하이체어, 접이식 아기체어 등 편안함과 내구성을 겸비한 제품들로 국내 육아용품 시장에서 꾸준히 사랑받고 있는 글로벌 브랜드다.특히, 이번에 선보인 신제품 ‘부가부 버터플라이 2’는 사용자 편의성과 유아의 탑승감을 한층 더 개선한 것이 특징이다. 1초 만에 접고 펼 수 있는 울트라 콤팩트 폴딩 기술을 적용해 기내 반입이 가능하며, 컴팩트한 사이즈로 이동성과 보관의 편리함을 극대화했다.부가부의 단독 입점을 기념해 롯데인터넷면세점은 특별 할인 행사를 진행 중이다. 고객들은 부가부 유모차를 국내 시중가 대비 좋은 혜택으로 구매할 수 있으며, 행사 시작과 동시에 제품이 빠르게 품절되는 등 뜨거운 반응을 얻고 있다. 이 외에도 롯데인터넷면세점에서는 블랭킷으로 유명한 프랑스 럭셔리 베이비 브랜드 ‘아뜰리에슈(Atelier Choux)’와 유명 아기띠 브랜드 ‘에르고베이비(Ergobaby)’를 만나볼 수 있다. 두 브랜드는 각각 고급스러운 디자인과 뛰어난 기능성으로 육아용품 시장에서 높은 인기를 끌고 있다.또한, 롯데인터넷면세점은 뷰티 디바이스 및 의료기기 분야의 고주파 전문기업 ‘보탬고주파(Botem)’를 단독으로 운영하며 차별화된 쇼핑 경험을 제공하고 있다. 대표 상품인 알페이스 시리즈는 무선 핸디형 기기 중에서도 탁월한 리프팅 및 탄력 개선 효과로 소비자들에게 큰 호응을 얻고 있다. 특히, 면세점만의 단독 할인 쿠폰과 다양한 혜택을 통해 합리적인 가격으로 구매할 수 있어, 올해 상반기 기준 롯데면세점의 미용기기 및 도구 카테고리 매출 1위를 기록했다.롯데면세점 부산점은 지난 6월 ‘부산 K특산품 편집샵’을 오픈해 독창적인 콘셉트와 프리미엄 품질을 자랑하는 여러 브랜드를 새롭게 선보였다. 이번에 입점한 브랜드들은 각기 다른 매력을 가진 제품들로 국내외 고객들에게 색다른 경험을 제공할 예정이다.신규 입점한 ‘이야이야프렌즈(YIAYIA AND FRIENDS)’는 그리스 전통 식재료를 현대적인 감성으로 재해석한 프리미엄 푸드 브랜드로 고객들에게 최고급 올리브유, 유기농 레몬즙, 텀블러 등 다양한 제품을 선보여 인기를 끌고 있다. 또한, ‘프레비(Praebee)’는 1+등급 천연 생꿀을 3가지 맛으로 제공하며, 꿀 스틱과 프로폴리스도 판매해 면세점 식품 구매의 선택폭을 넓히고 있다.한편, 롯데면세점은 지난달 30일부터 부산관광공사와 협력하여 부산의 대표 관광기념품을 선보이는 팝업스토어를 운영하고 있다. 이번 팝업스토어는 지역 중소기업의 판로 확대를 지원하고, 부산의 특색을 담은 상품들을 소개하기 위해 기획됐다. 팝업스토어에서는 부산의 독창적인 매력을 담은 30개 브랜드의 상품 300여 종을 만나볼 수 있으며, 추후에는 온라인까지 판매를 확대할 계획이다.롯데면세점 관계자는 “프리미엄 브랜드를 지속적으로 발굴하고 단독 운영 브랜드를 확대해 고객들에게 차별화된 쇼핑 경험을 제공할 계획”이라며, “앞으로도 다양한 국내외 브랜드와의 협력을 통해 면세 쇼핑의 가치를 더욱 높여 나가겠다”고 밝혔다.■벤슨, 갤러리아명품관 입점! 미식의 공간 고메이494에서 품격 있는 달콤함 선사한화갤러리아 자회사 베러스쿱크리머리가 자체 개발한 프리미엄 아이스크림 브랜드 ‘벤슨(Benson)’이 8일 서울 갤러리아명품관에 입점한다. 이번 입점은 벤슨이 갤러리아백화점에 들어서는 첫 사례로, 한화갤러리아의 유통과 F&B 부문 간 시너지 창출이 기대된다.매장은 명품관 웨스트 지하 1층 식품관 고메이494에 문을 연다. 규모는 약 11.6m2(약 3.5평)으로, 아이스크림 20종 전체를 시식 후 구매할 수 있다. 선물용 기프트박스(3종)도 함께 판매한다.각 맛 별로 일러스트가 그려진 ‘플레이버 카드’를 자유롭게 가져갈 수 있다. 플레이버 카드는 각 맛 이름과 관련된 개성 있는 그림이 그려져 있어 메뉴 선택에 재미를 더해준다.오픈을 기념해 3일 동안 ‘싱글컵 1개 무료 쿠폰’ 증정 행사를 연다. 싱글컵을 2개 이상 구매하면 무료 쿠폰을 1개 받을 수 있다. 쿠폰은 익일부터 사용할 수 있다.베러스쿱크리머리 관계자는 “명품관은 벤슨이 지향하는 프리미엄 가치를 효과적으로 전달할 수 있는 최적의 공간”이라며, “트렌디한 감성과 차별화된 맛을 바탕으로 백화점과의 협업 콘텐츠 시너지를 만들어나갈 것”이라고 밝혔다.벤슨은 이번 신규 매장 오픈으로 ▲압구정 플래그십 스토어를 비롯하여 ▲서울역점 ▲청량리역점 등 총 4개 매장을 운영하게 됐다. 팝업 매장으로는 ▲잠실 롯데월드몰 ▲더현대 서울 ▲스타필드 수원 ▲용산 아이파크몰 등 총 4개 매장이 운영 중이다. 지난달 22일부터는 전국 스타벅스 매장에서도 벤슨 미니컵 2종을 만나볼 수 있다.■이랜드팜앤푸드, ‘오프라이스 딥클린 실내건조 액체세제 2.5L’ 인기이랜드팜앤푸드가 ‘오프라이스(O’Price)’의 ‘딥클린 실내건조 액체세제’가 인기를 끌고 있다고 밝혔다. ‘오프라이스 딥클린 실내건조 액체세제’는 여름철 냄새 걱정을 줄인 높은 제품력과 합리적인 가격대로 각광받으며 2024년 10월 출시 이후 현재까지 누적 판매량 약 15만 개를 돌파했다.오프라이스 딥클린 실내건조 액체세제는 베이킹소다를 함유해 오염과 얼룩 세척력은 물론 탈취력까지 강화한 것이 특징이다. 실제로 탈취력 및 미세먼지 오염포 세척력 테스트를 완료해 그 기능성을 입증 받았다. 순한 중성 세제를 사용해 탈색이나 이염 없이 의류 본연의 색감을 유지할 수 있으며, 섬유 손상을 최소화해 아기 옷이나 민감한 소재 세탁에도 적합하다.안정성 측면에서도 뛰어나다. 코코넛으로부터 합성한 식물유래 계면활성제를 함유해 인체에 무해하고 피부 저자극 테스트를 통과했다. 형광증백제, 인산 등 10가지 유해 성분이 들어 있지 않고 EWG(화장품 성분 안전성) 등급에서 1등급을 받아 온가족이 안심하고 사용할 수 있다. 또한 찬물에서도 100% 용해되어 잔여 세제 걱정 없는 세탁이 가능한 점도 장점이다.오프라이스 딥클린 실내건조 액체세제는 오늘(6일)부터 상시로 이랜드 공식 홈페이지에서 2.5L 용량 4개 구성에 8,900원의 단독 혜택가로 만나볼 수 있다.이랜드팜앤푸드 관계자는 “오프라이스 딥클린 액체세제는 자연 건조가 어려운 장마철이나 환기가 어려운 실내 환경에서도 냄새 걱정 없이 사용할 수 있어, 세탁 필수템으로 자리 잡고 있다”며 “특히 세탁을 자주 해야 하는 여름철, 고객의 부담을 덜기 위해 이랜드 공식 홈페이지에서 더욱 경제적인 가격으로 준비했다”고 전했다.한편, 오프라이스 딥클린 실내건조 액체세제를 포함한 오프라이스의 다양한 제품은 전국 킴스클럽 매장과 이랜드몰 등 입점 온라인몰에서 만나볼 수 있다.■SSG닷컴, 괌 두짓타니ᆞ두짓비치 자유여행 상품 특가 판매SSG닷컴이 6일 저녁 8시 자체 라이브커머스 채널 쓱라이브(SSG.LIVE)에서 괌 자유여행 상품을 특가 판매한다고 6일 밝혔다.모두투어에서 기획한 쓱닷컴 전용 에어텔 상품으로 인천공항 및 부산 김해공항에서 출발하는 괌 왕복 항공권과 두짓타니ᆞ두짓비치 호텔 숙박권으로 구성됐다. 3박 4일ᆞ4박 5일 자유여행 패키지로 레이트 체크아웃 및 공항-호텔간 셔틀 서비스가 포함된다. 출발일은 8월 21일부터 12월 19일까지다.행사 상품은 2+2 패밀리팩(성인2명+아동2명)과 일반팩(성인1명 이상) 2종이다. 쓱라이브 핫딜가(인당)는 두짓비치 상품 54만원대부터, 두짓타니 상품은 64만원대부터다.쓱닷컴 단독으로 구매 고객 전원에게 전 객실 오션뷰 무료 업그레이드 서비스, 미화 150불 상당의 샌드캐슬 카레라쇼 관람티켓 증정 등 푸짐한 혜택을 제공한다.방송 중 구매인증 추첨 이벤트를 통해 최상급 객실타입인 클럽오션프론트룸(두짓타니) 또는 오션프론트 스위트룸(두짓비치)으로 한 단계 더 업그레이드된 객실을 배정하며, 무료 렌터카 서비스도 이용할 수 있다.이지희 SSG닷컴 여행MD는 “합리적인 가격과 차별화된 혜택으로 휴가를 즐길 수 있는 좋은 기회가 될 것”이라고 말했다.■롯데월드, 먹는 재미까지 꽉 채운 식음 메뉴 주목어트랙션과 퍼레이드만큼 롯데월드 어드벤처의 ‘식음 메뉴’는 테마파크에서의 즐거운 시간을 보다 완벽하게 만들어 줄 놓쳐선 안될 재미 요소다. 롯데월드는 포켓몬과의 협업 메뉴부터 긴 시간 사랑받아 온 스테디셀러 간식과 특색있는 추로스까지 다채로운 식음 메뉴를 통해 방문객들에게 '먹는 즐거움'을 선사한다.롯데월드는 여름 시즌을 맞아 인기 IP '포켓몬'과의 협업을 통해 다양한 컬래버 메뉴를 선보이는 중이다. 포켓몬을 테마로 한 음료와 디저트는 먹는 재미뿐만 아니라 인증샷 욕구까지 자극하며 MZ세대의 뜨거운 호응을 얻고 있다.먼저 무더위를 날려줄 시원한 음료로 ▲슬러시 위에 아이스크림이 올라간 '꼬부기 물대포 슬러시'와 '라프라스 젤라또 빙수' ▲이상해씨, 파이리, 피카츄가 그려진 컵홀더를 함께 제공하는 알록달록한 색감의 트로피컬 콘셉트 슬러시 등을 준비했다. 특히 매직아일랜드 '캐빈테일즈'에서 판매 중인 '포켓몬 스파클링 에이드'는 피카츄 또는 이상해씨 리유저블컵에 제공되어 기념품으로도 큰 인기다.디저트류 역시 다양하다. 시원한 딸기 맛 아이스크림의 '푸린 딸기 소프트콘'과 피카츄 모양의 초콜릿이 올라간 바나나우유 맛 '피카츄 아이스크림' ▲촉촉한 소라빵 안에 달콤한 아이스크림이 담긴 '고라파덕 소라빵 아이스크림'은 비주얼과 맛을 동시에 만족할 수 있는 메뉴다. 이 중 가장 인기가 많은 '피카츄 아이스크림'은 어드벤처 4층 '오벨리스크'와 어드벤처 2층 ‘오버브릿지’ 에서 판매 중이다.‘금강산도 식후경’이라는 말처럼, 롯데월드 어드벤처에 방문했다면 언제 먹어도 후회 없는 식음 선택이 중요하다. 오랜시간 대중의 사랑을 받아온 ‘BHC 뿌링 콜팝’도 준비됐다. BHC 뿌링 콜팝은 달콤하면서도 짭조름한 뿌링클 시즈닝이 더해진 순살 치킨과 시원한 탄산의 조화가 특징이다.이외에도 지난 2023년 리뉴얼 이후 약 5만 개(‘25년 7월 기준)가 판매된 '로티로리 치즈빵’은 귀여운 롯데월드 마스코트 로티와 로리의 얼굴이 그려진 비주얼에 겉은 바삭하고 속은 촉촉하게 늘어나는 치즈가 조화를 이룬 메뉴로 SNS 인증샷 간식으로 주목받고 있다. 아울러 2023년 출시 이후 4만 개 이상의 판매고를 올린 '소금빵 젤라또' 역시 방문객들의 입소문을 타며 ‘롯데월드 간식 베스트 3’에 당당히 이름을 올렸다. 겉은 바삭하고 속은 부드러운 소금빵에 달콤한 젤라또를 채워 완성된 ‘단짠(단맛+짠맛)’의 조화는 더운 날씨 속 고객들의 입맛을 사로잡기에 제격이다.테마파크 간식에서 빼놓을 수 없는 간식 추로스의 다양한 변신도 롯데월드 어드벤처에서 즐겨보자. 먼저 어드벤처 지하 1층 '츄로빅'에서는 바삭하게 튀겨낸 추로스를 진한 초콜릿 소스에 찍어 먹는 클래식한 '수제 추로스'를 만나볼 수 있다. 고소한 도우와 진한 초콜릿의 조화는 추로스 본연의 매력을 가장 잘 느낄 수 있는 메뉴로 손색이 없다.여기에 롯데월드 어드벤처에서만 맛볼 수 있는 ‘특별한 맛’의 추로스도 방문객들의 관심을 끌기에 손색이 없다. 어드벤처 1층 '오마스딜라이트'에서 판매중인 ‘오레오 추로스’는 오레오 맛의 추로스에 달콤한 연유 크림을 함께 제공하는데, 개인의 취향에 따라 달콤함의 강도를 조절할 수 있다. 기존 추로스를 감각적으로 재해석한 이 메뉴는 차별화된 디저트를 찾는 MZ세대에게 특히 인기가 높다.인증샷까지 노린 이색 비주얼 메뉴도 준비했다. ‘자이로추로스’는 길고 가느다란 스틱형 추로스 위에 동그란 도넛을 꽂아, 인기 어트랙션 ‘자이로드롭’의 실루엣을 형상화한 메뉴다. 특히 자이로드롭 앞에서 ‘자이로추로스’를 들고 찍는 사진은 롯데월드 어드벤처에서만 남길 수 있는 특별한 사진이다.■홈앤쇼핑,‘풀무원 리얼해초 미역면’여름 다이어트·건강식의 끝판왕홈앤쇼핑은 오는 8일(금) 오후 2시 20분부터 ‘풀무원 리얼해초 미역면 세트’를 생방송으로 판매한다. 이번 방송은 무더운 여름철 건강한 식단 관리와 간편한 조리를 원하는 소비자들에게 최적의 대안이 될 제품으로 구성되었다.‘풀무원 리얼해초 미역면’은 100% 완도산 미역을 원재료로 사용하여, 탱글탱글하고 쫄깃한 식감과 함께 해조류 특유의 이취감 없이 깔끔한 맛을 자랑한다. 칼륨, 칼슘, 요오드, 식이섬유, 마그네슘, 철, 비타민K 등 바다의 채소로 불리는 미역의 영양이 그대로 담겨 있다. 삶지 않고 헹구기만 하면 바로 섭취할 수 있어 여름철 조리의 번거로움을 줄였다. 글루텐, 밀가루, 콜레스테롤, 포화지방이 모두 0%로 다이어트와 건강을 동시에 챙길 수 있으며, 한 끼 섭취 열량이 단 20kcal(소스제외)에 불과하다.구성품은 리얼해초 미역면 20봉에 매콤소스와 쯔유소스 각 10봉, 고소한 참깨와 김고명 20봉으로 알차게 구성되어 있다. 다양한 소스와 함께 냉채국수, 초계국수, 콩국수 등으로 응용 가능해 식단의 다양성도 확보했다. HACCP 인증 제조시설에서 생산된 이 제품은 120일간 냉장 보관이 가능하며, 간편하면서도 신선한 맛을 즐길 수 있다.홈앤쇼핑 관계자는 “여름철 탄수화물 섭취를 줄이면서도 포만감을 높이고 싶은 고객들에게 적합한 제품”이라며 “건강과 맛을 동시에 챙길 수 있는 풀무원 리얼해초 미역면으로 시원한 여름을 보내시길 바란다”고 전했다.■GS25, 국가보훈부와 ‘광복 80주년 도시락’ 캠페인 전개…\"8년간 역사ㆍ애국 정신 고취 활동 이어와\"편의점이 광복 80주년을 기리는 뜻깊은 캠페인을 추진한다.GS리테일이 운영하는 편의점 GS25가 광복절 기념 도시락(이하 광복 80주년 도시락)을 선보이며, 올 한해 동안 진행한 광복 80주년 캠페인의 대미를 장식한다고 6일 밝혔다.GS25는 지난 2018년 ‘독립운동가 100인 알리기’를 시작으로 이번 광복 80주년 캠페인까지, 무려 8년 여간 역사ㆍ애국 정신 고취 캠페인 활동을 이어오고 있다.올해에는 국가보훈부와 손잡고 지난 2월부터 광복 80주년 기념 캠페인을 전개하고 있다.GS25는 △3·1절 기념 <여기는 기미년 조선, 그곳은 어디오?> △임시정부 수립 기념일에 선보인 <무궁화 꽃을 피워주세요> △‘6·10 만세운동’ 주제의 <선생님 몰래 태극기를 그려줘> 등 세 번의 캠페인을 성공적으로 진행했으며, 오는 광복절을 즈음해 ‘광복 80주년 도시락’ 캠페인을 마지막 활동으로 기획해 선보이게 됐다. 이번 ‘광복 80주년 도시락’ 캠페인에는 KB국민카드도 새롭게 동참해 힘을 보탰다.‘광복 80주년 도시락’은 7첩 반상으로 구성돼 6일(오늘) 첫 출시된다. GS25는 태극 문양에서 착안한 청색·적색 2종의 패키지 디자인을 적용하고, 윤봉길 의사가 남긴 “자유의 세상은 우리가 찾는다” 문구를 전면에 큼직하게 담아내는 방식으로 ‘광복 80주년 도시락’의 상징성을 잘 표현해 냈다.문구의 경우 독립운동가 필체로 제작된 GS칼텍스의 ‘독립 서체’로 최종 구현됐는데, 김구(자유의), 한용운(세상은), 윤동주(우리가), 윤봉길(찾는다) 네 분의 ‘독립 서체’를 모두 활용해 문구에 깃든 정신을 더욱 깊이 있게 전달하고자 했다고 GS25는 설명했다.광복절의 의미와 일상을 연결하는 이색 증정품도 마련됐다. GS25는 ‘대한’, ‘독립’, ‘만세’, ‘태극기’로 각각 디자인된 키보드 ‘키캡’ 4종을 총 20만 개 규모로 특별 제작했으며, ‘광복 80주년 도시락’에 1종씩 동봉해 고객에게 증정하기로 했다.‘광복 80주년 도시락’ 수익금 일부는 독립유공자 후손 분들을 위한 기부금으로 활용된다. GS25는 광복회에 기부금을 전달하기로 했으며, 최근 수해와 산불로 피해를 입으신 독립유공자 후손 분들을 돕는데 활용될 수 있도록 할 계획이다.이외에도, GS25는 한국해비타트가 주관하는 ‘815런’에도 815만원의 기부금을 전달하며, 독립을 위해 헌신한 이들에게 감사의 마음을 전했다.한편, GS25와 국가보훈부는 ‘광복 80주년 도시락’ 출시에 맞춰 광복 80주년 캠페인 종합 영상(GS25) 및 게릴라 뮤지컬 영상(국가보훈부)을 양측의 공식 유튜브 채널 등을 통해 각각 공개하기로 했다.이정표 GS리테일 마케팅부문장은 “올해 3·1절부터 오는 광복절까지 국가보훈부와 손잡고 광복 80주년 캠페인을 앞장서 전개할 수 있어 뜻깊게 생각한다”라며 “대한민국 브랜드로 탄생하고 성장한 GS25는 역사의식과 애국정신을 고취시키는 캠페인, 마케팅 활동에 지속 주력할 방침”이라고 말했다.■CU, 세계 고양이의 날 맞아 반려묘 먹거리 +1 행사 펼친다!CU가 8월 8일 세계 고양이의 날을 맞아 반려묘 사료와 간식 상품에 대해 이달 말까지 +1 증정 행사를 진행한다.세계 고양이의 날(international Cat Day)은 매년 8월 8일로 2002년 국제동물복지기금(IFAW)이 고양이 인식 개선을 위해 제정한 기념일이다. 이날이 되면 전 세계 고양이 집사들이 고양이 보호, 유기묘 입양 등을 돕기 위한 다양한 캠페인을 벌인다.KB금융그룹이 지난 6월에 발간한 '2025 한국 반려동물 보고서'에 따르면, 지난해 말 기준 우리나라 반려가구는 591만 가구로 전체 가구 중 26.7%를 차지했다. 3년 전보다 30만 가구가 늘었으며, 인구 수로는 1,546만 명이 반려동물을 키우고 있다.반려동물을 위해 지출되는 규모도 커지고 있다. 반려동물을 위해 정기적으로 지출하는 양육비는 평균 19.4만 원으로 2021년(14만원)보다 5.4만 원 늘었으며 양육비 중 가장 큰 비중을 차지하는 항목은 사료비(35.1%)로 나타났다.이러한 흐름 속에 CU는 1,500만 명이 넘는 반려인들의 사료비 부담을 줄이기 위해 약 20종의 반려동물 사료, 간식 상품에 대해 +1 증정 행사를 진행한다.CU는 반려묘 사료인 뽀짜툰 뉴트리플랜 4종(각 1,800원)을 1+1으로 판매한다. 뽀짜툰 4종은 필수 아미노산인 타우린이 풍부하게 들어 있는 습식 캔 형태의 사료로 각각 장, 면역, 체중조절·관절, 피부·모질에 도움을 주는 기능별 영양소가 함유되어 있다.특히, 반려묘와의 일상을 그려내고 있는 웹툰 ‘뽀짜툰’과 협업해 제품 패키지에 주인공 고양이들을 디자인한 것이 특징이다.또한, 반려묘 사료 및 간식인 밥이보약 양갱 2종과 위스카스 2종(참치, 고등어), 쉬바 4종(닭고기, 참치, 연어) 등은 2+1 행사를 적용한다.고양이 외에 반려견 상품들도 2+1 행사를 펼친다. 대상 상품은 그릇이 필요 없는 즉석밥 형태의 습식 사료인 뉴트리 닭가슴살 2종(오리지널, 참치), 반려동물 전문 브랜드 애니펫의 육포 3종과 밥이보약 덴탈츄 2종이다.이와 함께 CU는 세계 고양이의 날을 기념해 이달 말까지 포켓CU에서 스탬프 행사도 진행한다. 뽀짜툰 상품 구매 시 멤버십 포인트를 적립하고 스탬프 3개를 모으면 이벤트에 참여할 수 있다. 추첨을 통해 뉴트리플랜X아르르 고양이 올케어 슈퍼박스, 냐미냐미 습식 세트 등의 경품을 총 71명에게 증정한다.한편, 최근 반려가구의 증가로 편의점에서도 반려동물 사료 및 간식의 매출도 꾸준히 늘어나고 있다.실제로 CU의 반려동물 상품의 전년 대비 매출신장률을 살펴보면, 2023년 34.0%, 2024년 23.9%, 올해(1~7월) 15.0%로 해마다 두 자릿수의 성장세를 보이고 있다.BGF리테일 생활용품팀 엄교림 MD는 “반려동물을 가족처럼 여기는 펫팸족(Pet+Family)이 늘어나는 만큼 소비자들의 사료비 부담을 조금이나마 줄이기 위해 +1 행사를 진행하게 되었다”며 “앞으로도 CU는 합리적인 가격 행사뿐만 아니라 차별화 반려동물 사료, 간식, 용품 등을 출시하며 1,500만 반려인들과 함께하는 편의점이 될 것”이라고 말했다.■세븐일레븐, 이정후 콜라보 상품 인기에 2탄도 선보여편의점 세븐일레븐(대표 김홍철)이 다양한 스포츠 마케팅 전략을 펼치며 MZ세대는 물론 전 세대 고객들과 소통하고 있다.세븐일레븐은 최근 몇 년간 국내 프로야구 흥행을 이끌고, 작년 포스팅 시스템을 통해 아시아 야수 포스팅 최고액을 갱신하며 메이저리그에 진출한 슈퍼스타 이정후와 미국 보라스 코퍼레이션과 셀럽 IP 마케팅 전문회사 메코이와 손잡고 지난달 4종의 콜라보 상품을 출시한 데 이어 이정후 콜라보 상품 4종을 추가로 선보였다.세븐일레븐이 지난달 출시한 이정후 콜라보 상품 중 ‘이정후 더블클래식버거’는 특히 고객들의 가장 큰 관심을 받았다. 이정후 선수가 가장 좋아하는 음식이라고 인터뷰에서 언급한 미국 현지 햄버거를 벤치마킹한 해당 상품은 햄버거 매출 2위에 오르며, 카테고리 전체의 매출을 견인하고 있다. ‘세븐셀렉트 이정후 프로틴바’도 출시와 동시에 프로틴/시리얼 카테고리 전체 매출 2위를 기록하며 이정후 콜라보 효과를 톡톡히 보고 있다.세븐일레븐이 2차로 선보이는 이정후 간편식 4종은 '이정후 불고기김치볶음삼각김밥', '이정후 고기폭탄홈런비빔밥', '이정후 치즈폭탄토마토파스타' 그리고 '이정후 치즈폭탄버거'다.'이정후 불고기김치볶음삼각김밥'은 이정후 선수가 좋아하는 불고기, 김치를 모티브로 개발한 상품으로 김치볶음밥에 간장불고기를 토핑해 감칠맛을 더했다. ‘이정후 고기폭탄홈런비빔밥’은 기존 세븐일레븐 인기 도시락 상품인 비빔밥의 업그레이드 버전이다. 기존 운영상품 대비 채소 토핑은 20%, 고기 토핑의 경우 3배가량 증량했고, 내용물은 백미밥, 양념고추장, 간장돈민찌볶음, 호박볶음, 로메인, 당근채볶음, 계란지단채, 콩나물, 참기름으로 구성했다.‘이정후 치즈폭탄토마토파스타’는 감칠맛 넘치는 토마토 소스에 두 가지 종류의 치즈를 더해 맛과 양 그리고 풍미까지 2배로 늘린 상품이다. ‘이정후 치즈폭탄버거’는 고기 패티 2장이 들어가 포만감이 가득하고, 앵커치즈 2장에 체다치즈 소스까지 추가해 느끼함을 극대화한 상품이다.이번에 출시한 4종 중 '이정후 고기폭탄홈런비빔밥', '이정후 치즈폭탄토마토파스타' 그리고 '이정후 치즈폭탄버거'에는 이정후 랜덤씰 1장이 동봉되어 있다. 이정후 랜덤씰은 9개씩 모으면 야광으로 적힌 문구를 확인할 수 있는 퍼즐형 5세트 45종과 스페셜 랜덤씰 6종, 총 51종으로 구성되어 있다.세븐일레븐은 이정후 콜라보 상품 출시를 기념한 고객 이벤트도 진행 중이다. 이달 말까지 이정후 콜라보 상품 구매 후 세븐일레븐 모바일앱 바코드로 엘포인트를 적립하면 100% 당첨 룰렛 이벤트에 참여할 수 있다. 경품은 이정후 친필 사인 유니폼, 친필 사인볼, 친필 사인 모자 등이다.이정후와 함께하는 기부 드림(dream) 이벤트도 11월 말까지 이어진다. 이정후 콜라보 상품 구매 후 세븐일레븐 모바일앱에서 엘포인트를 적립하면 구매한 수량만큼 기부금이 적립되어 금액 일부가 유소년 야구선수단에 전달된다. 스탬프 적립 고객 중 매월 1명을 추첨해 이정후 친필 사인 유니폼을 경품으로 지급한다.세븐일레븐은 이정후 콜라보 효과를 이어가기 위해 추가적인 상품 출시를 준비하고 있다. 먼저 ‘이정후 솔티카라멜샌드빵’을 오는 13일 출시하고, 이어서 빵 2종, 프로틴 드링크 2종, 맥주 1종, 냉장 소시지 1종 등 다양한 상품을 추가로 선보일 예정이다.한편 세븐일레븐은 2023년 ‘K리그 파니니카드’를 시작으로 다양한 스포츠 포토카드 출시를 거쳐 지난해 ‘FC 세븐일레븐’ 팝업스토어 오픈까지 혁신적인 스포츠마케팅을 통해 스포츠 팬덤을 새롭게 흡수하여 브랜드 로열티를 높이고 도전, 변화, 역동, 영&트렌디(young&trendy) 등의 키워드로 대변되는 브랜드 이미지 리포지셔닝에 성공했다. 지난 5월 출시한 ‘2025 KBO 프로야구 콜렉션 카드’는 올해 프로야구의 역대급 인기에 힘입어 현재까지 390만팩 판매, 400만팩 전체 완판을 앞두고 있다.임이선 세븐일레븐 푸드팀장은 “스포츠 팬덤 문화가 일상 생활 소비 영역에서도 영향력이 높아지고 있다. 이에 이정후 선수와 함께 미국 현지 레시피, 프리미엄, 건강을 테마로 다양한 카테고리에서 콜라보를 진행했다”며 “이번에 신규 출시하는 2차 상품도 높은 야구 인기와 함께 전 세대 고객들의 좋은 반응을 얻을 수 있을 것”이라고 말했다.[비즈트리뷴=최경진 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지최경진 기자nanajinni913@naver.com다른기사 보기",
    "신문사": "기타",
    "길이": 16858
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/6/2025",
    "제목": "지그재그, '리제너러티브 뷰티' 열풍에 기초 화장품 거래액 7배 폭풍 성...",
    "링크": "http://www.ktnews.com/news/articleView.html?idxno=140347",
    "내용": "셀프로 건강한 피부 환경 조성하는 트렌드 확산기초 화장품 거래액 지난해 대비 최대 80배 이상 폭증고효능 바이오 기술 기반 성분 주목‘엑소좀’, ‘펩타이드’ 등 관련 키워드 검색량 급증카카오스타일(Kakao Style, 대표 서정훈)이 운영하는 스타일 커머스 플랫폼 ‘지그재그’는 피부 본연의 건강과 회복에 집중하는 ‘리제너러티브 뷰티(Regenerative Beauty)’ 열풍에 직잭뷰티 내 기초 카테고리가 폭발적인 성장세를 기록하고 있다고 밝혔다.7월 한 달 직잭뷰티 내 스킨케어 상품 등을 한데 모아 선보이는 기초 카테고리 전체 거래액이 지난해 동기 대비 7배 이상(616%) 증가한 것으로 나타났다. 최근 안티에이징을 넘어 피부 세포의 활성을 돕고 건강한 피부 환경을 조성하는 ‘리제너러티브 뷰티’가 각광받고 있는 가운데, 고효능 성분의 스킨케어 출시 및 홈케어의 대중화가 지그재그 내 기초 화장품 수요를 크게 견인한 것으로 분석된다.같은 기간 토너, 세럼, 크림 등 기초 화장품의 핵심인 ‘스킨케어’ 거래액은 지난해 대비 10배 이상(957%) 증가했다. 간편한 피부 관리를 돕는 ‘마스크 팩’ 거래액은 4027%, 피부 건강 유지의 기본인 ‘클렌징’ 거래액은 4297% 크게 늘었다. 기록적인 불볕더위가 이어지며 뜨거운 자외선으로부터 피부를 보호하기 위한 ‘선케어’ 거래액은 무려 80배 이상(7973%) 폭발적으로 증가했다.리제너러티브 뷰티 트렌드를 이끄는 바이오 기술 기반 성분에 대한 관심도 뜨겁다. 최근 3개월(5~7월) 손상된 세포 재생에 효과를 보이는 ‘엑소좀’ 검색량은 지난해 동기 대비 34배(3392%) 이상 폭증하며 주목받았다.콜라겐 생성을 촉진하는 ‘펩타이드’와 피부 장벽의 핵심 구성 성분인 ‘세라마이드’ 검색량도 각각 882%, 1095% 크게 늘었다. 진정 및 피부 재생에 효과가 뛰어나 재생 크림에 널리 사용되는 ‘병풀’ 검색량도 741% 증가했다.합리적인 가격대와 뛰어난 성능을 갖춘 기초 화장품 브랜드의 성장세도 눈여겨볼만하다. 클렌저부터 기능성 화장품까지 폭넓은 기초 상품을 판매하는 ‘아비브’의 최근 3개월 거래액은 지난해 동기 대비 6747% 급증했다. 독자적인 기술력을 기반으로 다양한 고효능 스킨케어 상품을 판매하는 '닥터디퍼런트' 거래액은 513% 늘었으며, 스킨케어 인디 브랜드 ‘에스네이처’, ‘비플레인’의 거래액도 각각 208%, 153% 증가했다.지그재그는 브랜드와 협업해 단독 구성 상품을 선보이는 ‘직잭픽’을 통해 다양한 기초 상품을 합리적인 가격으로 제공하고 있다. ‘토리든’의 ‘저분자 히알루론산 세럼’, ‘에스트라’의 ‘아토베리어 365 크림’, ‘이니스프리’의 ‘레티놀 시카 흔적 앰플’ 등 고객이 개인별 피부 고민에 맞춰 선택할 수 있도록 다양한 기초 상품을 큐레이션해 판매 중이다.카카오스타일 관계자는 \"건강한 피부 케어 습관을 형성하는 ‘리제너러티브’와 같은 뷰티 트렌드가 확산됨에 따라, 개인별 피부 고민에 맞는 세분화된 기초 화장품에 대한 수요가 높아지고 있는 추세\"라며 “합리적인 가격과 검증된 효능을 갖춘 기초 화장품 브랜드와 상품을 지속적으로 큐레이션 해 모든 고객이 각자의 피부에 가장 적합한 상품을 만나볼 수 있도록 노력할 것”이라고 말했다.한편 지그재그는 오는 15일까지 '뷰티 페스타'를 진행하고 인기 상품을 최대 93% 할인 판매한다. '에뛰드', '스킨푸드' 등의 인기 상품을 1만원 이하에 선보이는 '만원특가'부터 카테고리별 특가 '디어에이' 등 최근 뜨는 루키 브랜드 상품을 모은 '루키 브랜드' 코너까지 다양한 특가 코너를 운영한다. 매일 자정과 정오, 저녁 8시에 특가 상품을 선보이며 지그재그 전 고객에게 최대 30% 무제한 쿠폰도 지급한다.Tag#지그재그#뷰티 페스타#만원특가#루키 브랜드저작권자 © 한국섬유신문 무단전재 및 재배포 금지나지현 기자다른기사 보기",
    "신문사": "기타",
    "길이": 1885
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/6/2025",
    "제목": "지그재그, 기초 화장품 거래액 7배↑",
    "링크": "https://n.news.naver.com/mnews/article/092/0002385105?sid=105",
    "내용": "셀프로 건강한 피부 환경 조성하는 트렌드 확산카카오스타일(대표 서정훈)이 운영하는 스타일 커머스 플랫폼 ‘지그재그’는 피부 본연의 건강과 회복에 집중하는 ‘리제너러티브 뷰티(Regenerative Beauty)’ 열풍에 직잭뷰티 내 기초 카테고리가 폭발적인 성장세를 기록하고 있다고 6일 밝혔다.7월 한 달 직잭뷰티 내 스킨케어 상품 등을 한데 모아 선보이는 기초 카테고리 전체 거래액이 지난해 동기 대비 7배 이상(616%) 증가한 것으로 나타났다. 최근 안티에이징을 넘어 피부 세포의 활성을 돕고 건강한 피부 환경을 조성하는 ‘리제너러티브 뷰티’가 각광받고 있는 가운데, 고효능 성분의 스킨케어 출시 및 홈케어의 대중화가 지그재그 내 기초 화장품 수요를 크게 견인한 것으로 분석된다.같은 기간 토너, 세럼, 크림 등 기초 화장품의 핵심인 ‘스킨케어’ 거래액은 지난해 대비 10배 이상(957%) 증가했다. 간편한 피부 관리를 돕는 ‘마스크 팩’ 거래액은 4027%, 피부 건강 유지의 기본인 ‘클렌징’ 거래액은 4297% 크게 늘었다. 기록적인 불볕더위가 이어지며 뜨거운 자외선으로부터 피부를 보호하기 위한 ‘선케어’ 거래액은 무려 80배 이상(7973%) 폭발적으로 증가했다.지그재그리제너러티브 뷰티 트렌드를 이끄는 바이오 기술 기반 성분에 대한 관심도 뜨겁다. 최근 3개월(5~7월) 손상된 세포 재생에 효과를 보이는 ‘엑소좀’ 검색량은 지난해 동기 대비 34배(3392%) 이상 폭증하며 주목받았다. 콜라겐 생성을 촉진하는 ‘펩타이드’와 피부 장벽의 핵심 구성 성분인 ‘세라마이드’ 검색량도 각각 882%, 1095% 크게 늘었다. 진정 및 피부 재생에 효과가 뛰어나 재생 크림에 널리 사용되는 ‘병풀’ 검색량도 741% 증가했다.합리적인 가격대와 뛰어난 성능을 갖춘 기초 화장품 브랜드의 성장세도 눈여겨볼만하다. 클렌저부터 기능성 화장품까지 폭넓은 기초 상품을 판매하는 ‘아비브’의 최근 3개월 거래액은 지난해 동기 대비 6747% 급증했다. 독자적인 기술력을 기반으로 다양한 고효능 스킨케어 상품을 판매하는 '닥터디퍼런트' 거래액은 513% 늘었으며, 스킨케어 인디 브랜드 ‘에스네이처’, ‘비플레인’의 거래액도 각각 208%, 153% 증가했다.지그재그는 브랜드와 협업해 단독 구성 상품을 선보이는 ‘직잭픽’을 통해 다양한 기초 상품을 합리적인 가격으로 제공하고 있다. ‘토리든’의 ‘저분자 히알루론산 세럼’, ‘에스트라’의 ‘아토베리어 365 크림’, ‘이니스프리’의 ‘레티놀 시카 흔적 앰플’ 등 고객이 개인별 피부 고민에 맞춰 선택할 수 있도록 다양한 기초 상품을 큐레이션해 판매 중이다.지그재그는 오는 15일까지 '뷰티 페스타'를 진행하고 인기 상품을 최대 93% 할인 판매한다. '에뛰드', '스킨푸드' 등의 인기 상품을 1만원 이하에 선보이는 '만원특가'부터 카테고리별 특가, '디어에이' 등 최근 뜨는 루키 브랜드 상품을 모은 '루키 브랜드' 코너까지 다양한 특가 코너를 운영한다. 매일 자정과 정오, 저녁 8시에 특가 상품을 선보이며 지그재그 전 고객에게 최대 30% 무제한 쿠폰도 지급한다.카카오스타일 관계자는 \"건강한 피부 케어 습관을 형성하는 ‘리제너러티브’와 같은 뷰티 트렌드가 확산됨에 따라, 개인별 피부 고민에 맞는 세분화된 기초 화장품에 대한 수요가 높아지고 있는 추세\"라며 “합리적인 가격과 검증된 효능을 갖춘 기초 화장품 브랜드와 상품을 지속적으로 큐레이션 해 모든 고객이 각자의 피부에 가장 적합한 상품을 만나볼 수 있도록 노력할 것”이라고 말했다.",
    "신문사": "기타",
    "길이": 1733
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/6/2025",
    "제목": "지그재그, '리제너러티브 뷰티' 열풍에 기초 화장품 거래액 7배 폭증",
    "링크": "https://www.pointdaily.co.kr/news/articleView.html?idxno=262528",
    "내용": "피부 본연의 건강과 회복에 집중하는 ‘리제너러티브 뷰티’ 열풍에 지그재그 직잭뷰티 내 기초 카테고리가 폭발적인 성장세를 기록하고 있다. 사진=카카오스타일[포인트데일리 신단아 기자] 카카오스타일이 운영하는 스타일 커머스 플랫폼 지그재그는 피부 본연의 건강과 회복에 집중하는 ‘리제너러티브 뷰티(Regenerative Beauty)’ 열풍에 직잭뷰티 내 기초 카테고리가 폭발적인 성장세를 기록하고 있다고 6일 밝혔다.7월 한 달 직잭뷰티 내 스킨케어 상품 등을 한데 모아 선보이는 기초 카테고리 전체 거래액이 지난해 동기 대비 7배 이상(616%) 증가한 것으로 나타났다. 최근 안티에이징을 넘어 피부 세포의 활성을 돕고 건강한 피부 환경을 조성하는 ‘리제너러티브 뷰티’가 각광받고 있는 가운데, 고효능 성분의 스킨케어 출시 및 홈케어의 대중화가 지그재그 내 기초 화장품 수요를 크게 견인한 것으로 분석된다.같은 기간 토너, 세럼, 크림 등 기초 화장품의 핵심인 ‘스킨케어’ 거래액은 지난해 대비 10배 이상(957%) 증가했다. 간편한 피부 관리를 돕는 ‘마스크 팩’ 거래액은 4027%, 피부 건강 유지의 기본인 ‘클렌징’ 거래액은 4297% 크게 늘었다. 기록적인 불볕더위가 이어지며 뜨거운 자외선으로부터 피부를 보호하기 위한 ‘선케어’ 거래액은 무려 80배 이상(7973%) 폭발적으로 증가했다.리제너러티브 뷰티 트렌드를 이끄는 바이오 기술 기반 성분에 대한 관심도 뜨겁다. 최근 3개월(5~7월) 손상된 세포 재생에 효과를 보이는 ‘엑소좀’ 검색량은 지난해 동기 대비 34배(3392%) 이상 폭증하며 주목받았다. 콜라겐 생성을 촉진하는 ‘펩타이드’와 피부 장벽의 핵심 구성 성분인 ‘세라마이드’ 검색량도 각각 882%, 1095% 크게 늘었다. 진정 및 피부 재생에 효과가 뛰어나 재생 크림에 널리 사용되는 ‘병풀’ 검색량도 741% 증가했다.합리적인 가격대와 뛰어난 성능을 갖춘 기초 화장품 브랜드의 성장세도 눈여겨볼만하다. 클렌저부터 기능성 화장품까지 폭넓은 기초 상품을 판매하는 ‘아비브’의 최근 3개월 거래액은 지난해 동기 대비 6747% 급증했다. 독자적인 기술력을 기반으로 다양한 고효능 스킨케어 상품을 판매하는 '닥터디퍼런트' 거래액은 513% 늘었으며, 스킨케어 인디 브랜드 ‘에스네이처’, ‘비플레인’의 거래액도 각각 208%, 153% 증가했다.지그재그는 브랜드와 협업해 단독 구성 상품을 선보이는 ‘직잭픽’을 통해 다양한 기초 상품을 합리적인 가격으로 제공하고 있다. ‘토리든’의 ‘저분자 히알루론산 세럼’, ‘에스트라’의 ‘아토베리어 365 크림’, ‘이니스프리’의 ‘레티놀 시카 흔적 앰플’ 등 고객이 개인별 피부 고민에 맞춰 선택할 수 있도록 다양한 기초 상품을 큐레이션해 판매 중이다.카카오스타일 관계자는 “건강한 피부 케어 습관을 형성하는 ‘리제너러티브’와 같은 뷰티 트렌드가 확산됨에 따라, 개인별 피부 고민에 맞는 세분화된 기초 화장품에 대한 수요가 높아지고 있는 추세”라며 “합리적인 가격과 검증된 효능을 갖춘 기초 화장품 브랜드와 상품을 지속적으로 큐레이션 해 모든 고객이 각자의 피부에 가장 적합한 상품을 만나볼 수 있도록 노력할 것”이라고 말했다.신단아 기자shindan_a@thekpm.com다른기사 보기저작권자 © 포인트데일리 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1624
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/6/2025",
    "제목": "&quot;스타벅스 따라잡기?&quot; 현대백화점, 자체 카페브랜드 '틸화이트' 공식론...",
    "링크": "https://www.nbnews.kr/news/articleView.html?idxno=112969",
    "내용": "더현대 서울에 1호점 오픈…고객에게 경험파는 실험적 공간콘텐츠스페셜티 등급 커피 등 시그니처 음료 20여종과 112가지 조합가능 베이커리현대백화점은 오는 7일 더현대 서울 2층에 자체 개발한 카페 브랜드 ‘틸화이트’(Till White) 1호점을 공식 오픈한다고 6일 밝혔다. [사진 현대백화점]현대백화점은 오는 7일 더현대 서울 2층에 자체 개발한 카페 브랜드 ‘틸화이트’(Till White) 1호점을 공식 오픈한다고 6일 밝혔다.현대백화점 관계자는 “틸화이트는 단순한 카페 매장이 아닌 고객의 취향과 감성을 반영한 실험적인 공간”이라며 “친숙하지만 새로운 조합이라는 브랜드철학 아래 고객은 매일 아침 갓 구운 식빵과 스페셜티 커피를 즐기며 틸화이트만의 섬세하고 독창적인 경험을 마주하게 될 것”이라고 말했다.현대백화점 관계자는 “이번 더현대 서울 1호점을 시작으로 틸화이트를 젊은 세대를 겨냥한 현대백화점만의 시그니처 콘텐츠로서 백화점과 아울렛 등 주요 점포에 확대하는 것도 검토할 계획”이라며 “앞으로도 ‘경험을 파는 백화점’ 브랜딩을 더욱 공고히 해 나갈 것”이라고 말했다.틸화이트는 현대백화점이 자체기획·개발한 F&B(식음료) 카페 브랜드로 백화점 업계 첫 사례다. 대표 메뉴는 틸화이트만의 감각적인 블랜딩이 돋보이는 시그니처 음료들이다.커피 11종과 논커피 9종 등 총 20여종으로 구성된 틸화이트 시그니처 음료는 국내 대표 스페셜티 로스터리 ‘커피 리브레’의 스페셜티 등급 원두와 이색적인 향신료·과일 등 다양한 원재료의 풍미를 살려 맛의 레이어를 극대화하는 방식으로 자체 개발했다.깊게 내린 에스프레소에 풍성한 크림을 올린 ‘틸화이트 아인슈페너’를 비롯해 열대지방의 향신료인 카다멈(Cardamom)으로 이국적인 풍미를 완성한 ‘틸화이트 라떼’ 고소한 흑임자의 깊은 맛과 색감을 담아낸 ‘틸블랙 라떼’ 진한 바닐라빈에 상큼한 레몬 향을 더한 ‘블랙 바닐라빈 에이드’ 등이 대표적인 시그니처 음료다.음료와 함께 즐길 수 있는 베이커리 메뉴도 눈길을 끈다. 흑미·피스타치오·카카오 등 국내 소비자에게 익숙한 재료를 재해석한 식빵 7종과 16종의 스프레드는 고객의 취향에 따라 총 112종으로 조합이 가능해 틸화이트의 브랜드 정체성을 완성하는 콘텐츠로 선보여진다.틸화이트에서 고객은 식빵·스프레드·굽기를 자유롭게 선택해 매일 새로운 조합을 완성할 수 있는 ‘나만의 플레이트’를 즐길 수 있다고 현대백화점 측은 설명했다.공간 디자인 역시 틸화이트에서만 경험할 수 있는 콘텐츠로 차별화했다. 더현대 서울 2층에 문을 여는 1호점은 국내 순수미술 작가 엄유정과 협업해 ‘푸른 감성’을 담아낸 그래픽 요소와 오브제들로 채워진다.현대백화점의 2022~2024 매출액, 영업이익, 당기순이익 실적 추이. [도표 NBN NEWS]매장 한가운데에는 엄유정 작가의 드로잉 스케치가 전시되며 더현대 서울의 명소 ‘워터폴 가든’을 조망할 수 있는 12m 높이의 인공폭포 전망을 배경으로 고객에게 새로운 감각적 경험을 제공할 예정이다.이처럼 현대백화점이 자체 카페 브랜드 틸화이트를 론칭한 건 현대백화점만의 고객 경험을 제공하기 위한 콘텐츠 차별화 전략의 일환이다.요즘 소비자들은 백화점을 단순히 ‘물건을 사는 곳’이 아닌 ‘백화점이 제안하는 세계관을 체험하는 곳’으로 인식하고 있어서다.이런 흐름은 국내뿐 아니라 글로벌 트렌드로 자리잡고 있다. 실제 글로벌 명품 브랜드는 최근 ‘루이비통 르 카페 LV(Le Café V)·구찌 오스테리아(Gucci Osteria)’ 등 브랜드 철학을 고객에게 자연스럽게 전달하는 공간으로 고급스러운 카페나 레스토랑을 연이어 선보이고 있다.여기에 현대백화점그룹 계열 패션회사인 한섬도 지난해 글로벌 럭셔리 라이프스타일 편집숍 ‘키스(KITH)’를 국내에 처음 선보이면서 뉴욕 현지 감성을 그대로 옮겨온 아메리칸 브런치 레스토랑 ‘사델스(Sadelle’s)’와 시리얼 아이스크림 바(bar) ‘키스 트리츠(Kith Treats)’ 등을 함께 구성한 플래그십 매장으로 화제를 모았다.키스 서울은 단순 의류편집숍이 아니라 고급 미식경험을 한 공간에서 즐기는 복합 콘텐츠 공간으로서 오픈 이후 국내는 물론 외국인 관광객들에게 서울을 대표하는 힙플레이스로 높은 인기를 끌고 있다.관련기사“스탬프미션으로 ‘에코웨일’ 강력성능 직관적 체험” 쿠쿠 ‘현대百 판교점 팝업스토어’\"환경경영 엄지척\" 현대백화점, 업계 최초 CDP주관 SEA평가서 ‘A’현대百그룹, 집중호우 피해복구에 성금3억키워드#현대백화점#더현대#틸화이트#F&B#틸화이트 아인슈페너#틸화이트 라떼#틸블랙 라떼#블랙 바닐라빈 에이드#키스#KITH민경훈 기자khmin2002a@gmail.com다른기사 보기저작권자 © NBN NEWS 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2311
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/6/2025",
    "제목": "현대백화점의 콘텐츠 실험은 계속된다...자체 카페 브랜드 '틸화이트' 공...",
    "링크": "http://www.popcornnews.net/news/articleView.html?idxno=89280",
    "내용": "7일, 더현대 서울 1호점 오픈...“고객에 경험 파는 실험적인 공간 콘텐츠로 기획”스페셜티 등급 커피 등 시그니처 음료 20여 종과 112가지 조합 가능한 베이커리 등 선봬현대백화점 자체 카페 브랜드 ‘틸화이트’ 공식 론칭 (사진=현대백화점) ©팝콘뉴스(팝콘뉴스=김지수 기자) 현대백화점이 자체 개발한 카페 브랜드를 선보인다. 사람들이 모여 문화를 향유하는 ‘카페의 본질’에 주목해 단순 물건 판매가 아닌 ‘경험을 파는 백화점’으로서 고객에게 차별화된 콘텐츠를 제공하는 새로운 시도에 나선 것이다.현대백화점은 오는 7일 더현대 서울 2층에 자체 개발한 카페 브랜드 ‘틸화이트’(Till White) 1호점을 공식 오픈한다. 틸화이트는 현대백화점이 자체 기획 및 개발한 F&B(식음료) 카페 브랜드로, 백화점 업계 첫 사례다.현대백화점 관계자는 “틸화이트는 단순한 카페 매장이 아닌, 고객의 취향과 감성을 반영한 실험적인 공간”이라며 “‘친숙하지만 새로운 조합’이라는 브랜드 철학 아래, 고객은 매일 아침 갓 구운 식빵과 스페셜티 커피를 즐기며 틸화이트만의 섬세하고 독창적인 경험을 마주하게 될 것”이라고 말했다.대표 메뉴는 틸화이트만의 감각적인 블랜딩이 돋보이는 시그니처 음료들이다. 커피 11종과 논커피 9종 등 총 20여 종으로 구성된 틸화이트 시그니처 음료는 국내 대표 스페셜티 로스터리 ‘커피 리브레’의 스페셜티 등급 원두와 이색적인 향신료, 과일 등 다양한 원재료의 풍미를 살려 맛의 레이어를 극대화하는 방식으로 자체 개발했다.깊게 내린 에스프레소에 풍성한 크림을 올린 ‘틸화이트 아인슈페너’를 비롯해, 열대지방의 향신료인 카다멈(Cardamom)으로 이국적인 풍미를 완성한 ‘틸화이트 라떼’, 고소한 흑임자의 깊은 맛과 색감을 담아낸 ‘틸블랙 라떼’, 진한 바닐라빈에 상큼한 레몬 향을 더한 ‘블랙 바닐라빈 에이드’ 등이 대표적인 시그니처 음료다.음료와 함께 즐길 수 있는 베이커리 메뉴도 눈길을 끈다. 흑미, 피스타치오, 카카오 등 국내 소비자에게 익숙한 재료를 재해석한 식빵 7종과 16종의 스프레드는 고객의 취향에 따라 총 112종으로 조합이 가능해 틸화이트의 브랜드 정체성을 완성하는 콘텐츠로 선보여진다.틸화이트에서 고객은 식빵·스프레드·굽기를 자유롭게 선택해 매일 새로운 조합을 완성할 수 있는 ‘나만의 플레이트’를 즐길 수 있다고 현대백화점 측은 설명했다.공간 디자인 역시 틸화이트에서만 경험할 수 있는 콘텐츠로 차별화했다. 더현대 서울 2층에 문을 여는 1호점은 국내 순수미술 작가 엄유정과 협업해 ‘푸른 감성’을 담아낸 그래픽 요소와 오브제들로 채워진다.매장 한가운데에는 엄유정 작가의 드로잉 스케치가 전시되며, 더현대 서울의 명소 ‘워터폴 가든’을 조망할 수 있는 12m 높이의 인공폭포 전망을 배경으로 고객에게 새로운 감각적 경험을 제공할 예정이다.이처럼 현대백화점이 자체 카페 브랜드 틸화이트를 론칭한 건, 현대백화점만의 고객 경험을 제공하기 위한 콘텐츠 차별화 전략의 일환이다. 요즘 소비자들은 백화점을 단순히 ‘물건을 사는 곳’이 아닌 ‘백화점이 제안하는 세계관을 체험하는 곳’으로 인식하고 있어서다.특히, 이런 흐름은 국내뿐 아니라 글로벌 트렌드로 자리잡고 있다. 실제 글로벌 명품 브랜드는 최근 ‘루이비통 르 카페 LV(Le Café V)’, ‘구찌 오스테리아(Gucci Osteria)’ 등 브랜드 철학을 고객에게 자연스럽게 전달하는 공간으로 고급스러운 카페나 레스토랑을 연이어 선보이고 있다.여기에 현대백화점그룹 계열 패션회사인 한섬도 지난해 글로벌 럭셔리 라이프스타일 편집숍 ‘키스(KITH)’를 국내에 처음 선보이면서, 뉴욕 현지 감성을 그대로 옮겨온 아메리칸 브런치 레스토랑 ‘사델스’(Sadelle’s)와 시리얼 아이스크림 바(bar) ‘키스 트리츠(Kith Treats) 등을 함께 구성한 플래그십 매장으로 화제를 모았다.키스 서울은 단순 의류 편집숍이 아니라, 고급 미식 경험을 한 공간에서 즐기는 복합 콘텐츠 공간으로서, 오픈 이후 국내는 물론 외국인 관광객들에게 서울을 대표하는 힙플레이스로 높은 인기를 끌고 있다.현대백화점 관계자는 “이번 더현대 서울 1호점을 시작으로, 틸화이트를 젊은 세대를 겨냥한 현대백화점만의 시그니처 콘텐츠로서 백화점과 아울렛 등 주요 점포에 확대하는 것도 검토할 계획”이라며 “앞으로도 ‘경험을 파는 백화점’ 브랜딩을 더욱 공고히 해 나갈 것”이라고 말했다. [팝콘뉴스]김지수 기자poiuytrewq43@popcornnews.net다른기사 보기저작권자 © 팝콘뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2225
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/6/2025",
    "제목": "현대백화점, 자체 카페 브랜드 론칭…'탈화이트' 1호점 7일 오픈",
    "링크": "http://www.srtimes.kr/news/articleView.html?idxno=182985",
    "내용": "▲현대백화점이 자체 개발한 카페 브랜드를 선보인다. ⓒ 현대백화점[SRT(에스알 타임스) 유수환 기자] 현대백화점이 자체 개발한 카페 브랜드를 선보인다. 사람들이 모여 문화를 향유하는 ‘카페의 본질’에 주목해 단순 물건 판매가 아닌 ‘경험을 파는 백화점’으로서 고객에게 차별화된 콘텐츠를 제공하는 새로운 시도에 나선 것이다.현대백화점은 오는 7일 더현대 서울 2층에 자체 개발한 카페 브랜드 ‘틸화이트’(Till White) 1호점을 공식 오픈한다고 6일 밝혔다. 틸화이트는 현대백화점이 자체 기획 및 개발한 F&B(식음료) 카페 브랜드로, 백화점 업계 첫 사례다.현대백화점 관계자는 “틸화이트는 단순한 카페 매장이 아닌, 고객의 취향과 감성을 반영한 실험적인 공간”이라며 “‘친숙하지만 새로운 조합’이라는 브랜드 철학 아래, 고객은 매일 아침 갓 구운 식빵과 스페셜티 커피를 즐기며 틸화이트만의 섬세하고 독창적인 경험을 마주하게 될 것”이라고 말했다.대표 메뉴는 틸화이트만의 감각적인 블랜딩이 돋보이는 시그니처 음료들이다. 커피 11종과 논커피 9종 등 총 20여 종으로 구성된 틸화이트 시그니처 음료는 국내 대표 스페셜티 로스터리 ‘커피 리브레’의 스페셜티 등급 원두와 이색적인 향신료, 과일 등 다양한 원재료의 풍미를 살려 맛의 레이어를 극대화하는 방식으로 자체 개발했다.깊게 내린 에스프레소에 풍성한 크림을 올린 ‘틸화이트 아인슈페너’를 비롯해, 열대지방의 향신료인 카다멈(Cardamom)으로 이국적인 풍미를 완성한 ‘틸화이트 라떼’, 고소한 흑임자의 깊은 맛과 색감을 담아낸 ‘틸블랙 라떼’, 진한 바닐라빈에 상큼한 레몬 향을 더한 ‘블랙 바닐라빈 에이드’ 등이 대표적인 시그니처 음료다.음료와 함께 즐길 수 있는 베이커리 메뉴도 눈길을 끈다. 흑미, 피스타치오, 카카오 등 국내 소비자에게 익숙한 재료를 재해석한 식빵 7종과 16종의 스프레드는 고객의 취향에 따라 총 112종으로 조합이 가능해 틸화이트의 브랜드 정체성을 완성하는 콘텐츠로 선보여진다. 틸화이트에서 고객은 식빵·스프레드·굽기를 자유롭게 선택해 매일 새로운 조합을 완성할 수 있는 ‘나만의 플레이트’를 즐길 수 있다고 현대백화점 측은 설명했다.공간 디자인 역시 틸화이트에서만 경험할 수 있는 콘텐츠로 차별화했다. 더현대 서울 2층에 문을 여는 1호점은 국내 순수미술 작가 엄유정과 협업해 ‘푸른 감성’을 담아낸 그래픽 요소와 오브제들로 채워진다. 매장 한가운데에는 엄유정 작가의 드로잉 스케치가 전시되며, 더현대 서울의 명소 ‘워터폴 가든’을 조망할 수 있는 12m 높이의 인공폭포 전망을 배경으로 고객에게 새로운 감각적 경험을 제공할 예정이다.이처럼 현대백화점이 자체 카페 브랜드 틸화이트를 론칭한 건, 현대백화점만의 고객 경험을 제공하기 위한 콘텐츠 차별화 전략의 일환이다. 요즘 소비자들은 백화점을 단순히 ‘물건을 사는 곳’이 아닌 ‘백화점이 제안하는 세계관을 체험하는 곳’으로 인식하고 있어서다.특히, 이런 흐름은 국내뿐 아니라 글로벌 트렌드로 자리잡고 있다. 실제 글로벌 명품 브랜드는 최근 ‘루이비통 르 카페 LV(Le Café V)’, ‘구찌 오스테리아(Gucci Osteria)’ 등 브랜드 철학을 고객에게 자연스럽게 전달하는 공간으로 고급스러운 카페나 레스토랑을 연이어 선보이고 있다.여기에 현대백화점그룹 계열 패션회사인 한섬도 지난해 글로벌 럭셔리 라이프스타일 편집숍 ‘키스(KITH)’를 국내에 처음 선보이면서, 뉴욕 현지 감성을 그대로 옮겨온 아메리칸 브런치 레스토랑 ‘사델스’(Sadelle’s)와 시리얼 아이스크림 바(bar) ‘키스 트리츠(Kith Treats) 등을 함께 구성한 플래그십 매장으로 화제를 모았다. 키스 서울은 단순 의류 편집숍이 아니라, 고급 미식 경험을 한 공간에서 즐기는 복합 콘텐츠 공간으로서, 오픈 이후 국내는 물론 외국인 관광객들에게 서울을 대표하는 힙플레이스로 높은 인기를 끌고 있다.현대백화점 관계자는 “이번 더현대 서울 1호점을 시작으로, 틸화이트를 젊은 세대를 겨냥한 현대백화점만의 시그니처 콘텐츠로서 백화점과 아울렛 등 주요 점포에 확대하는 것도 검토할 계획”이라며 “앞으로도 ‘경험을 파는 백화점’ 브랜딩을 더욱 공고히 해 나갈 것”이라고 말했다.트윗하기현대백화점그룹, 집중호우 피해 복구 성금 3억원 기부현대백화점, 면세사업 개선세…효율화 전략 '속도'현대백화점, 2분기 영업이익 869억…전년比 102.8%↑유수환 기자newleft9@naver.com다른기사 보기저작권자 © SR타임스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2214
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/6/2025",
    "제목": "&quot;루이비통처럼 현대百의 세계관 맛본다&quot;…스페셜티 카페 '틸화이트' 공...",
    "링크": "https://www.financialpost.co.kr/news/articleView.html?idxno=231032",
    "내용": "7일 더현대 서울 1호점 오픈\"고객에게 경험을 파는 실험적인 공간\"스페셜티 등급 커피 등 시그니처 음료 20여종 선보여현대백화점은 오는 7일 더현대 서울 2층에 자체 개발한 카페 브랜드 '틸화이트(Till White) 1호점'을 공식 오픈한다고 6일 밝혔다. [현대백화점 제공]현대백화점이 자체 개발한 카페 브랜드를 선보인다. 사람들이 모여 문화를 향유하는 '카페의 본질'에 주목해 단순 물건 판매가 아닌 '경험을 파는 백화점'으로서 고객에게 차별화된 콘텐츠를 제공하는 새로운 시도에 나선 것이다.현대백화점은 오는 7일 더현대 서울 2층에 자체 개발한 카페 브랜드 '틸화이트(Till White) 1호점'을 공식 오픈한다고 6일 밝혔다. 틸화이트는 현대백화점이 자체 기획·개발한 식음료(F&B) 카페 브랜드로 백화점 업계 첫 사례다.현대백화점 관계자는 \"틸화이트는 단순한 카페 매장이 아닌 고객의 취향과 감성을 반영한 실험적인 공간\"이라며 \"친숙하지만 새로운 조합이라는 브랜드 철학 아래 고객은 매일 아침 갓 구운 식빵과 스페셜티 커피를 즐기며 틸화이트만의 섬세하고 독창적인 경험을 마주하게 될 것\"이라고 말했다.대표 메뉴는 틸화이트만의 감각적인 블랜딩이 돋보이는 시그니처 음료들이다. 커피 11종과 논커피 9종 등 총 20여 종으로 구성된 틸화이트 시그니처 음료는 국내 대표 스페셜티 로스터리 '커피 리브레'의 스페셜티 등급 원두와 이색적인 향신료, 과일 등 다양한 원재료의 풍미를 살려 맛의 레이어를 극대화하는 방식으로 자체 개발했다.깊게 내린 에스프레소에 풍성한 크림을 올린 '틸화이트 아인슈페너'를 비롯해 열대 지방의 향신료인 카다멈(Cardamom)으로 이국적인 풍미를 완성한 '틸화이트 라떼', 고소한 흑임자의 깊은 맛과 색감을 담아낸 '틸블랙 라떼', 진한 바닐라빈에 상큼한 레몬 향을 더한 '블랙 바닐라빈 에이드' 등이 대표적인 시그니처 음료다.음료와 함께 즐길 수 있는 베이커리 메뉴도 눈길을 끈다. 흑미, 피스타치오, 카카오 등 국내 소비자에게 익숙한 재료를 재해석한 식빵 7종과 16종의 스프레드는 고객의 취향에 따라 총 112종으로 조합이 가능해 틸화이트의 브랜드 정체성을 완성하는 콘텐츠로 선보여진다. 틸화이트에서 고객은 식빵·스프레드·굽기를 자유롭게 선택해 매일 새로운 조합을 완성할 수 있는 '나만의 플레이트'를 즐길 수 있다고 현대백화점 측은 설명했다.공간 디자인 역시 틸화이트에서만 경험할 수 있는 콘텐츠로 차별화했다. 더현대 서울 2층에 문을 여는 1호점은 국내 순수미술 작가 엄유정과 협업해 '푸른 감성'을 담아낸 그래픽 요소와 오브제들로 채워진다. 매장 한가운데에는 엄유정 작가의 드로잉 스케치가 전시되며, 더현대 서울의 명소 '워터폴 가든'을 조망할 수 있는 12m 높이의 인공폭포 전망을 배경으로 고객에게 새로운 감각적 경험을 제공할 예정이다.이처럼 현대백화점이 자체 카페 브랜드 틸화이트를 론칭한 것은 현대백화점만의 고객 경험을 제공하기 위한 콘텐츠 차별화 전략의 일환이다. 요즘 소비자들은 백화점을 단순히 물건을 사는 곳이 아닌 백화점이 제안하는 세계관을 체험하는 곳으로 인식하고 있기 때문이다.특히 이런 흐름은 국내뿐 아니라 글로벌 트렌드로 자리잡고 있다. 실제 글로벌 명품 브랜드는 최근 '루이비통 르 카페 LV(Le Café V)', '구찌 오스테리아(Gucci Osteria)' 등 브랜드 철학을 고객에게 자연스럽게 전달하는 공간으로 고급스러운 카페나 레스토랑을 연이어 선보이고 있다.여기에 현대백화점그룹 계열 패션회사인 한섬도 지난해 글로벌 럭셔리 라이프스타일 편집숍 '키스(KITH)'를 국내에 처음 선보이면서, 뉴욕 현지 감성을 그대로 옮겨온 아메리칸 브런치 레스토랑 '사델스(Sadelle’s)'와 시리얼 아이스크림 바(bar) '키스 트리츠(Kith Treats)' 등을 함께 구성한 플래그십 매장으로 화제를 모았다. 키스 서울은 단순 의류 편집숍이 아니라 고급 미식 경험을 한 공간에서 즐기는 복합 콘텐츠 공간으로써 오픈 이후 국내는 물론 외국인 관광객들에게 서울을 대표하는 힙플레이스로 높은 인기를 끌고 있다.현대백화점 관계자는 \"이번 더현대 서울 1호점을 시작으로, 틸화이트를 젊은 세대를 겨냥한 현대백화점만의 시그니처 콘텐츠로서 백화점과 아울렛 등 주요 점포에 확대하는 것도 검토할 계획\"이라며 \"앞으로도 경험을 파는 백화점 브랜딩을 더욱 공고히 해 나갈 것\"이라고 말했다.저작권자 © 파이낸셜포스트 무단전재 및 재배포 금지키워드Tags#현대백화점#현대백화점틸화이트#틸화이트#틸화이트1호점#Till White#루이비통 르 카페 LV#구찌 오스테리아#현대백화점카페#현대백화점스페셜티카페강지용 기자indu@financialpost.co.kr다른기사 보기SNS 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사저장관련기사'레드크로스 아너스기업 10억 클럽' 빙그레, RCY 전국캠프 후원 주목LG생건 체취 케어 브랜드 '46cm', 레드닷 디자인 어워드 본상 수상하이트진로, 리빙 브랜드 '비욘' 협업 상품 선봬“애호가의 지속적인 요구” 롯데칠성음료, 출시 30년만에 ‘솔의눈 제로’ 선봬\"떠나자 괌으로\" SSG닷컴, 두짓타니·두짓비치 자유여행 특가 판매쿠팡, 2분기 매출 11조9천억원 '분기 최대'…영업이익 2093억원 '흑전'",
    "신문사": "기타",
    "길이": 2601
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/6/2025",
    "제목": "F&amp;B 사업 뛰어든 현대백화점···자체 카페 브랜드 '틸화이트' 론칭",
    "링크": "https://www.womaneconomy.co.kr/news/articleView.html?idxno=239468",
    "내용": "현대백화점, 자체 카페 브랜드 ‘틸화이트’ 공식 론칭 /현대백화점현대백화점이 자체 개발한 카페 브랜드를 선보인다. 사람들이 모여 문화를 향유하는 ‘카페의 본질’에 주목해 단순 물건 판매가 아닌 ‘경험을 파는 백화점’으로서 고객에게 차별화된 콘텐츠를 제공하는 새로운 시도에 나선 것이다.현대백화점은 오는 7일 더현대 서울 2층에 자체 개발한 카페 브랜드 ‘틸화이트’(Till White) 1호점을 공식 오픈한다고 6일 밝혔다. 틸화이트는 현대백화점이 자체 기획 및 개발한 F&B(식음료) 카페 브랜드로, 백화점 업계 첫 사례다.현대백화점 관계자는 “틸화이트는 단순한 카페 매장이 아닌, 고객의 취향과 감성을 반영한 실험적인 공간”이라며 “‘친숙하지만 새로운 조합’이라는 브랜드 철학 아래, 고객은 매일 아침 갓 구운 식빵과 스페셜티 커피를 즐기며 틸화이트만의 섬세하고 독창적인 경험을 마주하게 될 것”이라고 말했다.대표 메뉴는 틸화이트만의 감각적인 블랜딩이 돋보이는 시그니처 음료들이다. 커피 11종과 논커피 9종 등 총 20여 종으로 구성된 틸화이트 시그니처 음료는 국내 대표 스페셜티 로스터리 ‘커피 리브레’의 스페셜티 등급 원두와 이색적인 향신료, 과일 등 다양한 원재료의 풍미를 살려 맛의 레이어를 극대화하는 방식으로 자체 개발했다.깊게 내린 에스프레소에 풍성한 크림을 올린 ‘틸화이트 아인슈페너’를 비롯해, 열대지방의 향신료인 카다멈(Cardamom)으로 이국적인 풍미를 완성한 ‘틸화이트 라떼’, 고소한 흑임자의 깊은 맛과 색감을 담아낸 ‘틸블랙 라떼’, 진한 바닐라빈에 상큼한 레몬 향을 더한 ‘블랙 바닐라빈 에이드’ 등이 대표적인 시그니처 음료다.음료와 함께 즐길 수 있는 베이커리 메뉴도 눈길을 끈다. 흑미, 피스타치오, 카카오 등 국내 소비자에게 익숙한 재료를 재해석한 식빵 7종과 16종의 스프레드는 고객의 취향에 따라 총 112종으로 조합이 가능해 틸화이트의 브랜드 정체성을 완성하는 콘텐츠로 선보여진다. 틸화이트에서 고객은 식빵·스프레드·굽기를 자유롭게 선택해 매일 새로운 조합을 완성할 수 있는 ‘나만의 플레이트’를 즐길 수 있다고 현대백화점 측은 설명했다.공간 디자인 역시 틸화이트에서만 경험할 수 있는 콘텐츠로 차별화했다. 더현대 서울 2층에 문을 여는 1호점은 국내 순수미술 작가 엄유정과 협업해 ‘푸른 감성’을 담아낸 그래픽 요소와 오브제들로 채워진다. 매장 한가운데에는 엄유정 작가의 드로잉 스케치가 전시되며, 더현대 서울의 명소 ‘워터폴 가든’을 조망할 수 있는 12m 높이의 인공폭포 전망을 배경으로 고객에게 새로운 감각적 경험을 제공할 예정이다.이처럼 현대백화점이 자체 카페 브랜드 틸화이트를 론칭한 건, 현대백화점만의 고객 경험을 제공하기 위한 콘텐츠 차별화 전략의 일환이다. 요즘 소비자들은 백화점을 단순히 ‘물건을 사는 곳’이 아닌 ‘백화점이 제안하는 세계관을 체험하는 곳’으로 인식하고 있어서다.특히 이런 흐름은 국내뿐 아니라 글로벌 트렌드로 자리잡고 있다. 실제 글로벌 명품 브랜드는 최근 ‘루이비통 르 카페 LV(Le Café V)’, ‘구찌 오스테리아(Gucci Osteria)’ 등 브랜드 철학을 고객에게 자연스럽게 전달하는 공간으로 고급스러운 카페나 레스토랑을 연이어 선보이고 있다.여기에 현대백화점그룹 계열 패션회사인 한섬도 지난해 글로벌 럭셔리 라이프스타일 편집숍 ‘키스(KITH)’를 국내에 처음 선보이면서, 뉴욕 현지 감성을 그대로 옮겨온 아메리칸 브런치 레스토랑 ‘사델스’(Sadelle’s)와 시리얼 아이스크림 바(bar) ‘키스 트리츠(Kith Treats) 등을 함께 구성한 플래그십 매장으로 화제를 모았다. 키스 서울은 단순 의류 편집숍이 아니라, 고급 미식 경험을 한 공간에서 즐기는 복합 콘텐츠 공간으로서, 오픈 이후 국내는 물론 외국인 관광객들에게 서울을 대표하는 힙플레이스로 높은 인기를 끌고 있다.현대백화점 관계자는 “이번 더현대 서울 1호점을 시작으로, 틸화이트를 젊은 세대를 겨냥한 현대백화점만의 시그니처 콘텐츠로서 백화점과 아울렛 등 주요 점포에 확대하는 것도 검토할 계획”이라며 “앞으로도 ‘경험을 파는 백화점’ 브랜딩을 더욱 공고히 해 나갈 것”이라고 말했다.여성경제신문 류빈 기자 rba@seoulmedia.co.krSCRAPSHARE관련기사“포인트 쌓고 친환경 소비 동참”···‘리세일’ 시장 눈독 들이는 백화점\"중고 옷 팔면 포인트로\"···현대백화점, 중고 패션 보상 서비스 ‘바이백’ 도입이상기후에 무너진 패션 성수기···여름 매출 없인 생존 없다헬스케어 사업 뛰어드는 현대백화점···네슬레그룹과 손잡았다\"상장 의혹 딛고 정면승부\"···파두, FMS서 '차세대 SSD 청사진' 공개카카오게임즈 3분기 연속 적자···기대작 연기에 반등도 '오리무중'키워드#현대백화점류빈 기자rba@seoulmedia.co.kr다른기사 보기저작권자 © 여성경제신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2387
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/6/2025",
    "제목": "자체 카페 문 여는 현대백화점 &quot;경험을 팝니다&quot;",
    "링크": "http://www.shinailbo.co.kr/news/articleView.html?idxno=2095491",
    "내용": "더현대 서울에 자체 브랜드 '틸화이트' 1호점 7일 오픈시그니처 음료 20여종, 112가지 조합 베어커리 '차별화'\"젊은 세대 겨냥 시그니처 콘텐츠, 주요 점포 대상 확장\"현대백화점은 7일 더현대 서울에 자체 카페 브랜드 '틸화이트'를 론칭한다. [제공=현대백화점]현대백화점은 7일 더현대 서울 2층에 자체 카페 브랜드 ‘틸화이트(Till White)’ 1호점을 공식 오픈한다. 틸화이트는 현대백화점이 자체 기획 및 개발한 F&B(식음료) 카페 브랜드로서 업계 첫 사례다.6일 현대백화점에 따르면, 틸화이트는 단순한 카페 매장이 아닌 고객의 취향과 감성을 반영한 실험적인 공간을 표방한다. ‘친숙하지만 새로운 조합’이라는 브랜드 철학 아래 스페셜티 커피와 베이커리 등을 주메뉴로 삼았다.대표 메뉴는 틸화이트만의 감각적인 블랜딩이 돋보이는 시그니처 음료들로서 커피 11종과 논커피 9종 등 총 20여종이다. ‘틸화이트 아인슈페너’, ‘화이트 라떼’, ‘틸블랙 라떼’ 등이 주 메뉴다. 국내 대표 스페셜티 로스터리 ‘커피 리브레’의 스페셜티 등급 원두와 이색 향신료, 과일 등 다양한 원재료 풍미를 살려 맛의 레이어를 극대화하는 방식으로 자체 개발했다는 게 현대백화점의 설명이다.베이커리 메뉴의 경우 흑미, 피스타치오, 카카오 등 소비자에게 익숙한 재료를 재해석한 식빵 7종과 16종의 스프레드를 내놓는다. 특히 고객은 식빵·스프레드·굽기를 자유롭게 선택해 매일 새로운 조합을 완성할 수 있는 ‘나만의 플레이트’를 즐길 수 있다. 취향에 따라 총 112종의 조합이 가능하다.더현대 서울 2층에 문을 여는 1호점은 국내 순수미술 작가 엄유정과 협업해 ‘푸른 감성’을 담아낸 그래픽 요소와 오브제들로 채워진다. 매장 한가운데에는 엄유정 작가의 드로잉 스케치가 전시된다. 더현대 서울의 명소 워터폴 가든을 조망할 수 있는 12m 높이의 인공폭포 전망을 배경으로 고객에게 새로운 감각적 경험을 제공할 예정이다.현대백화점은 카페 브랜드 틸화이트 론칭과 관련해 “현대백화점만의 고객 경험을 제공하기 위한 콘텐츠 차별화 전략의 일환”이라며 “요즘 소비자들은 백화점을 단순히 ‘물건을 사는 곳’이 아닌 ‘백화점이 제안하는 세계관을 체험하는 곳’으로 인식하고 있기 때문”이라고 설명했다.실제 글로벌 명품 브랜드는 최근 ‘루이비통 르 카페 LV(Le Café V)’, ‘구찌 오스테리아(Gucci Osteria)’ 등 브랜드 철학을 고객에게 자연스럽게 전달하는 공간으로 고급스러운 카페나 레스토랑을 연이어 선보이고 있다.또한 현대백화점그룹 계열 패션회사인 한섬은 지난해 글로벌 럭셔리 라이프스타일 편집숍 ‘키스(KITH)’를 국내에 처음 선보이면서 뉴욕 감성을 옮겨온 아메리칸 브런치 레스토랑 ‘사델스’(Sadelle’s)와 시리얼 아이스크림 바(bar) ‘키스 트리츠(Kith Treats) 등을 함께 구성한 플래그십 매장으로 화제를 모았다.현대백화점 관계자는 “더현대 서울 1호점을 시작으로, 틸화이트를 젊은 세대를 겨냥한 현대백화점만의 시그니처 콘텐츠로서 백화점과 아울렛 등 주요 점포에 확대하는 것도 검토할 계획”이라며 “앞으로도 ‘경험을 파는 백화점’ 브랜딩을 공고히 해 나갈 것”이라고 말했다.[신아일보] 박성은 기자parkse@shinailbo.co.krTag#현대백화점#카페#자체브랜드#틸화이트#콘텐츠#경험#젊은층#스페셜티커피#베이커리저작권자 © 신아일보 무단전재 및 재배포 금지박성은 기자이 기자가 작성한 다른 기사전체보기MZ 감성 반영한 CJ제일제당 '습김치', 레드닷 디자인 본상농협, 한우고기 소매채널 '더한점' 론칭…\"최고의 한점\"농축산물 먹거리 최대 '반값'…'농협데이' 연다관련기사현대아울렛, '공간 혁신' 通…7월 매출 15% '쑥'현대백화점, 美 메트로폴리탄 미술관과 K아트 융성현대백화점, '커넥트현대' 쥐고 충북권 접수 나선다'최단기 1조 클럽' 더현대 서울, 럭셔리 더 짙어진다현대百, AI 쇼핑 어시스턴트로 맞춤쇼핑 제안글로벌 백화점 CEO, '더현대' 콕 집었다",
    "신문사": "기타",
    "길이": 1948
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/6/2025",
    "제목": "[브리프]넷마블 스마일게이트 엔씨소프트 컴투스 <b>카카오</b>게임즈",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=338125",
    "내용": "■넷마블, 삼성전자 손잡고 ‘게임스컴 2025’ 출격…<몬길: STAR DIVE> 알린다넷마블(대표 김병규)은 삼성전자와 함께 글로벌 게임 행사 ‘게임스컴 2025’에서 PC·모바일 멀티 플랫폼 신작 <몬길: STAR DIVE>를 선보인다고 6일 밝혔다. ‘게임스컴’은 매년 여름 독일 쾰른에서 진행되는 세계 최대 규모의 게임 행사로, 올해는 현지 시간으로 8월 20일부터 24일까지 개최된다.<몬길: STAR DIVE>는 ‘게임스컴 2025’ B2C관에 위치한 삼성전자 부스 내 시연 공간을 마련한다. 부스 방문객들은 삼성전자가 올해 3월 출시한 무안경 3D 게이밍 모니터 ‘오디세이 3D’를 통해 <몬길: STAR DIVE>를 플레이할 수 있다.‘오디세이 3D(Odyssey 3D)’는 별도의 3D 안경 없이도 혁신적인 3D 게이밍 경험을 선사하는 모니터로, 시선 추적(Eye Tracking) 및 화면 맵핑(View Mapping) 기술을 탑재해 게이머에게 최적화된 3D 경험을 제공한다. 넷마블과 삼성전자는 ‘게임스컴 2025’ 부스 내 ‘오디세이 3D’에 최적화된 <몬길: STAR DIVE> 플레이 환경을 마련했으며, 방문객들이 언리얼엔진 5로 개발된 고퀄리티 연출 컷씬과 시원한 전투 액션을 한층 몰입감 있게 즐길 수 있도록 했다.또한 <몬길: STAR DIVE>는 8월 22일부터 23일까지 삼성전자가 독일 쾰른 내 Dock2 행사장에서 여는 이용자 체험 행사 ‘더 월드 오브 #플레이갤럭시(The World of #PlayGalaxy)’에 참가한다.행사 현장에는 지난 7월 ‘갤럭시 언팩 2025’에서 베일을 벗은 삼성전자의 최신 폴더블 스마트폰 ‘갤럭시 Z 폴드7’ 시연대가 마련된다. 이용자들은 8.0형의 대화면과 여기에 최적화된 <몬길:STAR DIVE>를 통해 몰입감 있는 게임 플레이를 경험할 수 있다. ‘갤럭시 Z 폴드7’은 펼쳤을 때 4.2mm의 두께와 215g의 무게로 역대 갤럭시 Z 폴드 시리즈 중 가장 얇고 가벼운 디자인을 구현했으며, 휴대성과 조작 편의성이 뛰어나 게임 플레이에 최적화된 사용 경험을 제공한다.부스 방문객들에겐 마스코트인 ‘야옹이’ 키링 등 <몬길: STAR DIVE> 굿즈를 증정하며, 게임스컴 방문객들의 편의를 위해 쾰른메세 전시장과 Dock2 행사장 간 셔틀버스도 운영할 예정이다.한편 넷마블몬스터에서 개발 중인 <몬길: STAR DIVE>는 2013년 출시된 수집형 RPG ‘몬스터 길들이기’의 후속작으로 올 하반기 출시를 목표하고 있다. 원작 오리지널 세계관을 계승하면서도 ▲언리얼 엔진5로 제작된 고퀄리티 연출 ▲3인 파티 기반 실시간 태그 플레이와 전투 액션 ▲몬스터를 포획·수집·합성하는 ‘몬스터링 컬렉팅’ 등이 특징이다.■스마일게이트, 미스틱 셀프힐링 RPG ‘아르티스 임팩트’ 정식 출시스마일게이트가 말레이시아 출신 1인 개발자 마스(Mas)가 제작한 신작 미스틱 셀프힐링 RPG ‘아르티스 임팩트(Artis Impact)’의 7일 PC 플랫폼 스토브와 스팀을 통해 정식 출시한다고 밝혔다.‘아르티스 임팩트’는 인류와 AI가 공존하는 포스트 아포칼립스 세계를 배경으로, 이용자가 주인공 아카네(Akane)가 되어 AI 동료 Bot과 함께 문명이 붕괴된 미래 세계 속에서 자신의 기억과 소속감을 찾아 탐험의 여정을 떠나는 턴제 RPG 게임이다. 클래식 JRPG 감성을 기반으로 한 전투 시스템과 몰입도 높은 탐험, 생활형 콘텐츠가 조화를 이루고 있어 픽셀 아트로 구현된 독특한 세계에서 부담 없는 시스템으로 여유로운 플레이를 즐길 수 있다. 모든 그래픽과 애니메이션은 마스가 직접 한 프레임씩 손으로 그려낸 핸드드로잉 방식으로 2021년부터 약 4년에 걸쳐 제작됐다.전투는 누구나 쉽게 진입할 수 있도록 설계된 클래식 턴제 시스템을 기반으로 하며, 캐릭터 육성과 장비 업그레이드 중심의 플레이가 전개된다. 정복'보다는 '즐김'에 초점을 맞춘 RPG로 플레이하고 나서도 지치지 않고, 여유를 느낄 수 있는 점이 특징이다. 다양한 지역을 탐험하며 NPC와 상호작용하거나, 파트타임 업무, 요리, 집 꾸미기 등의 생활형 콘텐츠를 병행할 수 있어 자신만의 스타일대로 자유롭게 즐길 수 있다. 던전 내 이벤트와 컷신은 픽셀 기반의 연출로 레트로 감성을 더했다. 이용자는 기묘하고, 신비한 게임 속 분위기에 몰입하면서 '셀프힐링'의 시간을 경험할 수 있다.스마일게이트는 ‘아르티스 임팩트’의 정식 출시를 기념해 10% 할인된 가격으로 판매한다. 또한 스토브에서 30분 이상 플레이 후 후기를 작성한 이용자에게는 추첨을 통해 영화 예매권, 네이버페이 등의 경품을 증정한다.■엔씨소프트 리니지2M, 'ONE AND ONLY' 업데이트 예고㈜엔씨소프트(공동대표 김택진, 박병무, 이하 엔씨(NC))의 MMORPG(다중접속역할수행게임) ‘리니지2M’이 8월 20일 ‘ONE AND ONLY’ 업데이트를 예고했다.‘ONE AND ONLY’는 리니지2M 이용자에게 성장 목표를 제시하고 플레이 원동력을 제공할 수 있도록 개발한 업데이트다. △오리진 월드에서는 ‘ONE: 로망’ △리저브 월드에서는 ‘ONLY: 변주’ 업데이트를 각각 진행한다.‘ONE: 로망’ 업데이트의 주요 내용은 △신규 스킬을 추가하는 ‘트라이엄프 스킬 라인업’ △신규 던전 ‘시련의 탑’이다. ‘ONLY: 변주’ 업데이트에 대한 상세 내용은 8월 13일 공개한다.엔씨(NC)는 업데이트 상세 내용과 이벤트를 소개하는 ‘ONLY ONE LIVE’ 라이브 방송을 8월 13일 저녁 8시에 진행한다. 실시간 퀴즈 ‘도전, 퀴즈의 TOP!’ 이벤트도 연다. 생방송 중 공개되는 문제를 풀고 채팅창에 정답을 남기면 다양한 보상을 받을 수 있다. 특별 보상으로 ‘신화 클래스 도전권’도 획득 가능하다.리니지2M 이용자는 8월 10일까지 ‘L2M 웜업: Your ONE PICK’ 이벤트에 참여할 수 있다. 최근 리니지2M 플레이에 대한 BEST & WORST 의견을 하나씩 작성하면 1,500명을 선정해 구글 플레이 기프트 코드(3만원)를 제공한다.리니지2M은 이용자의 의견을 적극 적용하는 ‘인터루드 리메이크IV’를 진행하고 있다. 개발진은 개선 요청 사항을 반영한 업데이트 계획을 8월 13일 라이브 방송에서 소개할 예정이다.■컴투스 기대작 MMORPG ‘더 스타라이트’, 8월 11일 캐릭터명 선점 시작!컴투스(대표 남재관)는 게임테일즈(대표 정성환)가 개발하고 자사가 퍼블리싱하는 신작 MMORPG ‘더 스타라이트’의 사전 캐릭터명 선점 이벤트를 오는 8월 11일 오후 12시부터 실시한다고 밝혔다.이번 이벤트는 게임 정식 서비스에 앞서 유저들이 선호하는 캐릭터 닉네임을 미리 확보할 수 있는 기회로, 오는 8월 11일 ‘더 스타라이트’ 공식 브랜드 사이트에서 진행된다. 향후 사용할 게임 계정으로 로그인한 후 사전 예약 시 사용한 휴대폰 번호를 인증하면, 정식 출시 전 원하는 서버와 캐릭터명을 선점할 수 있다.캐릭터명 선점은 게임 속 주요 인물의 이름을 딴 ‘이리시아’, ‘로버’, ‘데커드’, ‘실키라’ 등 4개 월드에서 진행되며, 각 월드당 6개씩 총 24개 서버 중 하나를 골라 참여할 수 있다. 이 중 ‘로버’ 월드는 스트리머 참여 서버로 운영될 예정이다.참여는 계정당 한 번으로 제한되며, 이후 1회에 한해 변경할 수 있다. 선점한 캐릭터명은 정식 출시 후 28일 이내에 이벤트에 참여한 계정으로 접속해야 사용 권한이 유지된다.이벤트 참여자 전원에게는 사전 예약 페이지 내 ‘스타라이트를 모아라’ 이벤트에서 사용할 수 있는 특별 재화 ‘스타라이트’ 3개를 지급한다. ‘스타라이트’는 공식 사이트에서 성장에 도움이되는 게임 아이템으로 교환하거나, 순금 골드바, 커스텀 PC 등 다양한 실물 경품 응모에 사용할 수 있다.한편, ‘더 스타라이트’는 여러 차원이 얽힌 멀티버스 세계에서 선택받은 영웅들이 ‘스타라이트’를 찾아 나서는 초대형 MMORPG다. 원작자인 정성환 총괄 디렉터가 집필한 네 편의 소설을 기반으로 중세·현대·미래를 아우르는 복합 세계관을 구현했으며, 언리얼 엔진 5 기반 그래픽과 전략적인 충돌 시스템, 지역별 감성을 담은 사운드가 유기적으로 어우러져 깊이 있는 몰입 경험을 제공한다.‘더 스타라이트’는 현재 공식 사이트와 앱 마켓, 카카오게임을 통해 사전 예약을 진행 중이다. 참여자에게는 희귀 탈것과 정령, 강화 아이템을 포함한 풍성한 보상이 지급되며, 친구 초대 및 채널 구독 미션을 통해 추가 보상도 제공된다. 카카오게임 예약 참여자에게는 LG 스탠바이미2, 삼성 오디세이 모니터 등 다양한 경품 응모 기회가 주어진다.■카카오게임즈, ‘도트 RPG’부터 ‘좀비 서바이벌’까지...미래 성장 이끌 IP 경쟁력 확보카카오게임즈(대표 한상우)가 다양한 장르와 플랫폼을 아우르는 ‘자체 IP 개발’ 및 ‘신규 퍼블리싱’을 통해 미래 성장동력을 이끌 IP를 적극적으로 확보해 나가고 있다. 콘솔, PC, 모바일 등 여러 플랫폼에서 ‘도트 기반의 액션 RPG’, ‘서브컬처 수집형 RPG’, ‘오픈월드 좀비 서바이벌’, ‘대형 MMORPG’ 등 다장르 라인업을 확보하고 향후 출시를 위한 개발 완성도를 높여가고 있다.채널링과 퍼블리싱 사업으로 성장한 카카오게임즈는 유망 개발 자회사들을 산하로 편입하며 자체 개발력을 확대해왔으며 ‘오딘: 발할라 라이징(이하 ‘오딘’)’, ‘아키에이지 워’와 같은 작품으로 개발력을 입증했다. 향후에는 이들 자회사들과 협업해 보다 다양한 플랫폼과 장르를 고려한 글로벌 자체 타이틀을 선보인다는 전략이다.‘오딘’ 신화를 탄생시킨 자회사 라이온하트 스튜디오와는 두 개의 프로젝트를 준비 중이다. 대형 MMORPG ‘프로젝트 Q(가칭)’와 서브컬처 게임 ‘프로젝트 C(가칭)’로, 두 게임 모두 언리얼엔진 5로 개발 중이며 모바일과 PC 크로스 플랫폼을 지원한다. ‘프로젝트 Q’는 ‘오딘’으로 입증한 개발력으로 확실한 차별성과 콘텐츠 볼륨의 확장, 역대급 비주얼 퀄리티를 구현하기 위해 개발에 총력을 다하고 있다.자회사 엑스엘게임즈와의 협업으로 준비하고 있는 ‘아키에이지 크로니클’은 언리얼엔진 5 기반의 정밀한 오픈월드 구현과 시리즈 특유의 세계관을 계승한 시나리오를 바탕으로 PC·콘솔 시장을 겨냥한 대형 신작이다. 지난해 9월 소니 인터랙티브 엔터테인먼트의 신작 공개 행사 ‘스테이트 오브 플레이’에서 베일을 벗어 고퀄리티 전투와 그래픽으로 주목받았다.PC·콘솔 개발력을 갖춘 오션드라이브 스튜디오와는 중세 유럽을 배경으로 한 오픈월드 좀비 생존 시뮬레이터 ‘갓 세이브 버밍엄’을 함께 선보인다. 이 작품은 현실 기반 물리 엔진과 창의적인 게임 플레이로 글로벌 이용자들의 주목을 받았으며, 지난해에 이어 2년 연속 세계적인 게임쇼 ‘게임스컴’에 출품해 글로벌 이용자들을 만날 예정이다. 현장에서 받은 피드백을 개발에 적극 반영하며 작품의 완성도를 더욱 끌어올릴 예정이다.개발력 있는 외부 게임사와 협업해 퍼블리싱하는 글로벌 신작들의 경우 하반기부터 순차적으로 공개되며 탄탄한 라인업에 힘을 실어줄 예정이다.‘픽셀트라이브’ 개발작 ‘가디스오더’는 최근 온라인 쇼케이스를 열고 오는 9월 글로벌 론칭을 알렸다. 이 작품은 2D 횡스크롤 방식의 모바일 액션 RPG로, 직접 조작에서 느껴지는 손맛과 액션성을 모바일 환경에서 구현했다. 중세 판타지를 담은 세계관과 몰입도 높은 시나리오를 도트 그래픽으로 표현, 글로벌 이용자 팬심을 노린다.카카오게임즈가 글로벌 퍼블리싱을 맡고 크로노스튜디오가 개발 중인 ‘크로노 오디세이’는 PC와 콘솔 플랫폼을 대상으로 한 AAA급 대작으로 주목받고 있다. 독창적인 세계관과 뛰어난 그래픽을 어필해 스팀 위시리스트 100만을 돌파했으며, 지난 6월 글로벌 CBT에서는 방대한 탐험, 긴장감 넘치는 보스 전투 등으로 호평을 받았다. 현재 글로벌 시장의 기대에 부응하기 위해 개발에 박차를 가하고 있다.카카오게임즈는 올해 상반기에만 총 3건의 신규 퍼블리싱 계약을 체결하며 미래 IP 확보에도 적극적으로 나서고 있다.지난 7월 1일 ‘바람의나라: 연'을 비롯해 '돌키우기 온라인', '그래니의 저택' 등 다양한 장르의 작품을 선보여 온 슈퍼캣과 손잡고 ‘프로젝트 OQ(가칭)’의 국내 및 글로벌 서비스를 예고했다. 이 작품은 도트 그래픽 기반의 2.5D MMORPG로, 직관적인 콘텐츠와 레트로 감성으로 국내 및 글로벌 이용자들에게 어필할 것으로 기대하고 있다.같은 달 28일에는 타이니펀 게임즈와 전략 어드벤처 RPG ‘던전 어라이즈(가칭)’의 글로벌 퍼블리싱 계약을 체결했다. 속도감 있는 핵 앤 슬래시 전투와 캐릭터 육성, 자신만의 왕국 건설 및 자유로운 건물 커스터마이징 시스템 등 누구나 쉽게 즐길 수 있는 게임으로 선보일 예정이다.한편, 지난 6월 라이온하트 스튜디오와 모바일 수집형 육성 시뮬레이션 게임 ‘프로젝트 C(가칭)’의 글로벌 퍼블리싱 계약을 체결, ‘오딘’, ‘프로젝트 Q’에 이어 양사 간 세번째 협업을 확정했다. 육성 결과에 따라 능력치와 스킬, 외형까지 달라지는 입체적 캐릭터, 소통 기반의 교감 육성과 자동 턴제 전투 시스템 등이 특징으로, 카카오게임즈는 그간 쌓아온 서브컬처 서비스 역량을 십분 발휘해 해당 장르의 글로벌 확대를 노린다는 계획이다.카카오게임즈 관계자는 “글로벌 이용자들에게 색다른 재미와 게임성을 제공하기 위해 다양한 장르와 플랫폼의 신규 IP를 적극 발굴, 개발에 전념하고 있다”며, “자체 개발력과 퍼블리싱 역량을 더욱 강화하며 메가 IP 확보와 글로벌 성공사례 창출에 집중하겠다”고 밝혔다.[비즈트리뷴=최경진 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지최경진 기자nanajinni913@naver.com다른기사 보기",
    "신문사": "기타",
    "길이": 6650
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/6/2025",
    "제목": "&quot;단기 실적보다 완성도&quot;… <b>카카오</b>게임즈, 신작 연기로 중장기 전략 선회",
    "링크": "https://www.pointdaily.co.kr/news/articleView.html?idxno=262594",
    "내용": "2분기 매출 24% 급감… '가디스 오더'만 남은 올해 신작카카오게임즈 CI. 사진=카카오게임즈[포인트데일리 손지하 기자] 카카오게임즈가 신작 부재 여파로 3분기 연속 적자를 기록하며 부진의 늪에서 벗어나지 못하고 있다. 기대를 모았던 대작 '크로노 오디세이' 출시마저 내년으로 미뤄지면서 실적 반등은 당분간 어려울 전망이다.카카오게임즈는 6일 올해 2분기 연결 기준 매출 1158억원, 영업손실 86억원을 기록했다고 공시했다. 매출은 전년 동기 대비 24.2% 감소했으며 영업이익은 전년 동기 46억원 흑자에서 86억원 적자로 전환했다. 당기순손실은 336억원으로 전년 동기 대비 187.6% 악화됐다.사업 부문별로는 모바일 게임 매출이 1010억원으로 전년 동기 대비 26% 감소했으나 전분기 대비로는 5% 소폭 상승했다. PC온라인 게임 매출은 148억원으로 전년 동기 대비 9%, 전분기 대비 45% 감소했다.다만 비용 효율화 노력으로 직전 분기보다는 손실 폭을 31% 줄이는 데 성공했다. 영업비용은 1244억원으로 전년 동기 대비 18% 절감했다. 지급수수료는 게임매출 변동에 따라 31.9% 줄어든 575억원을 기록했고 인건비도 인력 효율화 영향으로 2% 감소한 370억원으로 집계됐다.카카오게임즈의 실적 부진은 신작 부재가 가장 큰 원인으로 분석된다. 당초 올해 하반기 출시가 예상됐던 신작들이 줄줄이 내년으로 연기됐다. 최대 기대작인 '크로노 오디세이'는 올해 4분기에서 내년 4분기로, '프로젝트 Q'와 '프로젝트 C'는 내년 2분기로, '갓 세이브 버밍엄'은 내년 3분기로 출시 목표가 각각 조정됐다.올해 남은 신작은 9월 출시 예정인 '가디스 오더'와 4분기 'SM게임스테이션(가제)' 정도에 그쳤다. 루트슈터 게임 '프로젝트S'와 검술명가 막내아들 IP 기반 신작은 출시 계획이 아예 미정으로 바뀐 상태다.조혁민 카카오게임즈 최고재무책임자(CFO)는 이날 2분기 경영실적 컨퍼런스콜에서 \"최근 게임 시장의 경쟁이 더욱 치열해지고 있는 상황을 면밀히 모니터링하며 보다 신중하고 전략적인 시장 진입이 필요하다고 판단했다\"면서 \"주요 게임 프로젝트들의 출시 일정을 재검토하게 됐다\"고 설명했다.그는 \"일정 조정은 단기적으로 매출 성장 시점을 다소 늦출 수 있지만 그동안 추진해 온 체질 개선과 사업구조 재편이 마무리 단계에 접어든 시점에서는 중장기적으로 견고한 성공 기반을 마련하고 지속적인 성장을 실현하기 위한 필수적인 결정\"이라고 강조했다.한상우 카카오게임즈 대표도 \"당초 계획보다 개발 기간은 조금 더 소요되지만 내부적으로 완성도나 차별성에 대한 허들을 더욱 높여서 보다 안정적이고 확장적인 성과를 만들어낼 수 있을 것으로 기대한다\"며 \"개발사와 함께 개발 기간을 추가로 소요해서라도 좀 더 높은 수준으로 완성도를 끌어올릴 필요가 있다는 결정을 했다\"고 말했다.카카오게임즈가 출시 연기라는 과감한 결정을 내린 것은 근거 없는 자신감에서 비롯된 것이 아니다. 지난 6월 진행한 '크로노 오디세이'의 글로벌 비공개 베타 테스트(CBT)에서 고무적인 성과를 얻었기 때문이다.이번 CBT에는 특정 지역에 국한되지 않고 200만명 규모의 이용자가 참여했고 100만명 이상이 위시리스트에 등록했다. 이는 글로벌 PC 게임 유통 플랫폼 스팀 기준으로 상위 20위권 수준의 기록이다.한 대표는 \"크로노 오디세이는 단순히 모객 지표뿐만 아니라 세계관 설정, 플레이 구성, 전투 스타일 부문에서 많은 글로벌 이용자로부터 호평을 받으면서 성장 가능성에 대한 기대감을 갖게 됐다\"며 \"아시아 지역을 넘어 서구권 시장에서도 높은 지표를 기록하면서 흥행 잠재력을 확인할 수 있었다\"고 말했다.카카오게임즈는 올해 3분기부터 '가디스 오더'를 시작으로 신작 출시에 나설 계획이다. 픽셀트라이브에서 개발 중인 '가디스 오더'는 레트로 감성의 도트 그래픽과 횡스크롤 방식의 직접 조작, 세 캐릭터를 자유롭게 바꾸는 '태그 전투' 방식이 특징이다. 지난 2022년 지스타 출품 당시 독창적인 게임성과 연출로 호평을 받은 바 있다.한 대표는 \"9월 출시 예정인 '가디스 오더'가 하반기 실적 반등을 이끌 구원투수 역할을 할 것으로 기대한다\"며 \"글로벌 시장 환경에 기민하게 대응하기 위해 유수의 지식재산(IP)들을 물색하며 미래 성장동력을 확보하고 있다\"고 말했다.카카오게임즈의 본격적인 실적 반등은 신작 라인업이 본격화되는 내년에 가능할 것으로 전망된다. 회사는 단기적인 매출 성장보다 게임의 완성도를 높여 중장기 성장 기반을 다지는 데 집중하겠다는 입장을 명확히 했다.관련기사카카오게임즈, 3분기 연속 적자… 2분기 영업손실 86억원카카오게임즈 '오딘' 여름 업데이트… 신규 수영복 외형 추가카카오게임즈 주력 게임 3종, 서비스 기념일 맞아 대규모 이벤트 진행카카오, 2Q 매출액 2조283억원...역대 최대키워드#카카오게임즈#크로노 오디세이#가디스 오더#2분기#매출#영업이익#실적손지하 기자kojh0124@pointdaily.co.kr다른기사 보기저작권자 © 포인트데일리 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2457
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/6/2025",
    "제목": "대한민국국악관현악축제 10월 세종문화회관서 펼쳐진다",
    "링크": "https://www.newspim.com/news/view/20250806000668",
    "내용": "GM, 노베온과 희토류 자석 공급 계약 체결",
    "신문사": "기타",
    "길이": 24
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/6/2025",
    "제목": "[N2 생활경제] 뾰루지 꾸미기·리제너러티브 뷰티 트렌드에 ‘이 제품’...",
    "링크": "https://www.news2day.co.kr/article/20250806500182",
    "내용": "[관련기사][N2 생활경제] 뾰루지 꾸미기·리제너러티브 뷰티 트렌드에 ‘이 제품’ 인기[N2 생활경제] 지그재그, ‘테크 페스타’ 오픈…알리익스프레스, 8월 여행 특가 프로모션[N2 뷰] LG생활건강·애경산업, 2분기 나란히 부진...뷰티테크 고도화·글로벌 신규채널 발굴 '가속'[N2 생활경제] BBQ, 7월 한달간 치킨 1000마리 기부...애경산업, 서울시 취약계층에 60억원 상당 생활용품 제공[N2 생활경제] 지그재그, 바디케어 상품 거래액 36배 ↑…29CM, ‘이구홈 성수’ 방문객 10만명 돌파[N2 생활경제] 지그재그, ‘찢청’ 관련 아이템 검색량 14배 ↑…SSG닷컴, ’프리러브드 럭셔리 위크’ 개최[N2 생활경제] 오뚜기, 집중호우 피해지역에 구호물품 4만개 지원...애경산업, '2025 대한민국 올해의 녹색상품' 2개 선정",
    "신문사": "기타",
    "길이": 418
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/6/2025",
    "제목": "[주간 데이터동향] 지도앱 1황은?...<b>카카오</b>맵, 대화형 추천 서비스 도입",
    "링크": "https://www.banronbodo.com/news/articleView.html?idxno=30571",
    "내용": "카카오가 자사 지도 플랫폼 ‘카카오맵’에 인공지능(AI) 기반 장소 추천 기능인 ‘AI메이트 로컬’을 새롭게 도입했다. 사용자가 원하는 조건을 입력하면, 개인의 취향과 라이프스타일에 맞춰 맞춤형 장소를 추천해주는 기능으로, 최근 사용자 경험을 강화하려는 지도 플랫폼 간의 경쟁 흐름 속에서 주목된다.‘AI메이트 로컬’은 사용자가 “애견 동반 가능한 브런치카페” 혹은 “주말 데이트 코스”처럼 일상 언어로 요청을 입력하면, 이용자의 위치·날짜·가격·편의시설 조건 등을 종합적으로 분석해 장소를 제안한다. 카카오맵 앱 내 ‘AI맛집’ 버튼을 누르면 해당 서비스를 이용할 수 있다.특히 이번 기능은 단순 추천을 넘어, 장소 상세 페이지에 적용된 ‘AI 요약’ 기능과 연계돼 있다. 해당 장소의 주요 특징과 추천 메뉴, 블로그 리뷰 등이 요약 제공되며, ‘주차 가능 여부’, ‘아기의자 제공’, ‘콜키지 가능 여부’ 등 생활 밀착형 정보에 대해 실시간 질의응답도 가능하다. 카카오는 “복잡한 검색 과정 없이도 이용자 개개인의 라이프스타일에 맞춘 장소 탐색이 가능하다”고 설명했다.네이버, 콘텐츠 연계 강화…티맵은 주행 기반 분석 앞세워현재 국내 지도앱 시장은 네이버지도, 티맵, 카카오맵 등 ‘3강 구도’로 압축된다.세 앱 모두 맛집·카페·관광지 등 장소 추천 기능을 제공하지만, 접근 방식은 각기 다르다. 네이버지도는 자사의 검색엔진과 사용자 생성 콘텐츠(UGC), 리뷰 데이터를 기반으로 추천 알고리즘을 강화해왔다. 최근에는 걸그룹 블랙핑크, 넷플릭스 콘텐츠 등과 연계한 ‘발견’ 탭을 통해 문화 콘텐츠 중심의 주변 장소 소개에 나섰다.카카오맵은 이번 ‘AI메이트 로컬’ 외에도 GPS 기반의 ‘트렌드 랭킹’을 운영 중이다. 음식 종류별 클릭 증가율, 목적지 설정 비율 등을 기반으로 실시간 순위를 제공하고, 길찾기와 연동되는 통합형 UX를 강화하고 있다.티맵은 내비게이션 기반 앱의 강점을 살려 실제 차량 주행 데이터를 기반으로 주변 장소를 분석하는 것이 특징이다. 이는 단순 클릭 수나 검색량보다 실질적인 방문 이력이 반영된 순위를 제공한다는 점에서 신뢰도를 높인다. 여기에 식당 예약 앱 ‘캐치테이블’과의 협업으로 실시간 웨이팅 정보도 제공한다.△ 3대 지도앱 순이용자수 (Android 8000명/ ios 1000명, 코리안클릭, 25. 3 ~ 25. 5월 기준)올해 3월부터 5월까지 3개 지도앱의 순이용자 규모를 살펴보면, 3개 지도앱 모두 꾸준히 증가 추세를 보였다. 네이버 지도가 가장 많았는데 5월 기준으로 2921만명에 달했다. 뒤를 이어 티맵이 1629만명, 카카오맵이 1474만명이었다.남녀 이용자의 차이는 큰 폭은 아니지만 다소 차이를 보였다. 네이버 지도의 경우, 남성(49.7%)와 여성(50.2%) 이용자수가 비슷했다. 카카오맵은 남성 55.6% 여성이 44.4%인 반면. 티맵은 남성(61%)이 여성(39%)보다 많았다. 이는 티맵이 차량 네비게이션에 강점을 보인 탓으로 풀이된다.AI 기술이 일상 서비스에 빠르게 접목되면서, 지도앱도 단순 길찾기 도구를 넘어 ‘개인화 추천 플랫폼’으로 진화하고 있다. 콘텐츠 연계, 실사용자 데이터, 대화형 인터페이스 등 지도앱의 진화는 ‘누가 더 정확하고, 빠르게, 취향에 맞춰 보여주는가’를 중심으로 가속화되고 있다.‘내가 찾는 장소’에서 ‘나에게 맞는 장소’로 패러다임이 전환되고 있는 지도 서비스. 결국 사용자의 시간을 얼마나 덜 들이고, 더 맞춤형으로 보여줄 수 있느냐가 시장의 승패를 가를 기준이 될 것으로 보인다.이준형 기자wnsgud542@kaa.or.kr다른기사 보기저작권자 © 반론보도닷컴 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1788
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/6/2025",
    "제목": "[주간 데이터동향] '빠른배송' 전성시대…무신사·<b>카카오스타일</b> 나란히...",
    "링크": "https://www.banronbodo.com/news/articleView.html?idxno=30467",
    "내용": "△ 무신사가 무신사 스토어 내에서 '무배당발' 서비스를 정식으로 론칭했다. (사진=무신사)국내 주요 패션 플랫폼들이 ‘빠른 배송’ 서비스를 전면에 내세우며 연일 실적 기록을 갈아치우고 있다. 중국발 초저가 쇼핑앱의 물량 공세 속에, 배송 속도와 사용자 편의성이 국내 플랫폼의 핵심 경쟁력으로 부상하면서다.무신사는 지난 4일 '무배당발' 서비스를 선보이며 주 7일 배송 경쟁에 본격 참전했다. ‘무료배송 당일발송’의 줄임말인 무배당발은 기존 ‘플러스 배송’을 리브랜딩한 것으로, △무신사 스탠다드 △나이키 △아디다스 등 약 200여 개 브랜드에 적용된다. 특히 수도권 지역의 경우, 토요일에 주문한 상품을 일요일에 받아볼 수 있어 편의성이 대폭 강화된다.해당 서비스는 △당일 발송 △즉시 교환 △즉시 환불 등 3단계로 구성되며, 상품 상세 페이지 하단에 예상 도착일이 명확히 표기된다. 무신사 관계자는 “빠른 배송에 특화된 브랜드 이미지를 소비자가 직관적으로 인식할 수 있도록 개선했다”고 설명했다.△자료 무신사.무신사의 실적도 가파르게 상승 중이다. 닐슨 코리안클릭 집계에 따르면 지난 4월, 무신사 앱 이용자 수는 역대 최고치인 410만 명을 기록했다. 또한, 무신사의 지난해 매출은 1조 2427억 원, 영업이익은 1028억 원으로 전년 대비 모두 증가했다.무신사는 향후 5년 내 해외 거래액 3조 원 달성을 목표로 아시아, 북미, 중동 등 글로벌 시장 공략에도 속도를 낼 예정이다. 일본·중국 등지에 오프라인 매장을 확대하고, 브랜드 수출 물류를 대행하는 3자 물류(3PL) 사업도 강화하기로 했다.한편, 카카오스타일이 운영하는 여성 쇼핑앱 ‘지그재그’ 역시 지난해부터 ‘직진배송’을 통해 주 7일 배송 체제를 구축해왔다. 자정 이전 주문 시 다음 날 도착을 보장하는 해당 서비스는 2025년 1분기 거래액이 전년 동기 대비 40% 증가하는 성과를 냈다. 황금연휴 수요가 몰린 4월에는 ‘오늘출발’ 거래액이 개편 반년 만에 3.5배 폭증했다.지그재그의 상승세는 10대 고객의 유입이 견인했다. 같은 기간 10대 신규 구매자는 103% 증가했고, 뷰티 카테고리 거래액은 무려 197% 급증했다. 앱 내 커뮤니티 ‘톡라운지’에서도 10대 이용자 비중이 가장 높았으며, 아이지에이웍스의 ‘소비 인덱스’에 따르면 1분기 내내 20대 이하 여성 결제 1위 플랫폼에 이름을 올렸다.△사진 카카오스타일.중장년층을 겨냥한 플랫폼도 강화하고 있다. 4050세대를 타깃으로 한 카카오스타일의 또 다른 플랫폼 ‘포스티(Posty)’는 최근 3개월(2~5월)간 △레이어드 △시스루 △랩 스커트 팬츠 등 젊은층에서 인기 있던 스타일을 전면에 내세우며 중장년층의 호응을 끌어냈다.포스티의 상품 거래액은 전년 동기 대비 63% 증가했고, 특히 시스루 셔츠는 1519%, 랩 스커트 팬츠는 144% 급증했다. 이는 나이에 구애받지 않고 자신만의 스타일을 추구하는 ‘에이지리스(Ageless)’ 트렌드가 확산되고 있음을 보여준다.남성 고객의 유입도 뚜렷하다. 포스티의 남성 브랜드 거래액은 전년 대비 219% 급증했으며, 올해 1~2월 기준으로도 126% 늘어났다. 포스티는 중장년층 공략을 통해 출시 2년 만에 누적 거래액 1000억 원을 돌파했다.배송 속도와 개인화 경쟁이 가속화되는 가운데, 업계는 물류 인프라 강화와 맞춤형 서비스 개발을 통해 차별화를 꾀하고 있다. 업계 관계자는 \"단순 가격 경쟁을 넘어 배송의 신속성과 편의성, 연령별 맞춤 경험이 플랫폼 성패를 가르는 시대\"라고 분석했다.이준형 기자wnsgud542@kaa.or.kr다른기사 보기저작권자 © 반론보도닷컴 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1780
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/6/2025",
    "제목": "[유통 단신] G마켓, 14개 유통사 연합 세일…최대 30% 할인 外",
    "링크": "http://www.dailypop.kr/news/articleView.html?idxno=90175",
    "내용": "G마켓, 14개 유통사와 연합 세일…최대 30% 할인·쿠폰 제공G마켓과 옥션이 오는 10일까지 국내 14개 대형 유통사와 함께 여름 시즌 연합 프로모션을 진행한다.이번 행사에는 신세계백화점, 롯데백화점, 현대백화점, 갤러리아, 스타필드, 마리오·모다아울렛, 신세계몰, 엔터식스 등 주요 백화점과 아울렛이 참여하며, 인기 상품을 최대 30% 할인된 가격에 선보인다.스포츠·아웃도어, 계절가전 등 여름 인기 품목을 중심으로 매일 24시간 한정 특가가 운영된다. 대표 제품으로는 아디다스 러닝화, 블랙야크 경량 자켓, 내셔널지오그래픽 냉감 티셔츠 등이 있다.G마켓과 옥션은 행사 기간 동안 회원 전원에게 최대 20만 원 할인쿠폰을 무제한 제공하며, 참여 브랜드별 중복 할인과 카드사별 추가 할인 혜택도 마련했다.오뚜기, 한강버스 선착장에 ‘해피냠냠 라면가게’ 운영㈜오뚜기는 서울시가 운영 중인 ‘한강버스’ 선착장에 색다른 라면 체험 공간 ‘해피냠냠 라면가게’를 운영한다고 5일 밝혔다.한강버스는 마곡부터 잠실까지 총 7개의 선착장을 연결하는 수상 대중교통으로, 지난 7월 9일부터 시범 운영 중이다.오뚜기는 압구정과 뚝섬 선착장에 해당 체험 공간을 선보인다. 압구정점은 지난 4일 정식 오픈했으며, 뚝섬점은 오는 9일 개장을 앞두고 있다.‘한강 위의 오뚜기 라면집’을 콘셉트로 기획된 이 공간은, 선착장 내 CU편의점에서 라면을 구매한 후 2층 테마 공간에서 직접 조리해 한강 전망과 함께 즐길 수 있도록 구성됐다.감각적인 그래픽 디자인을 적용해 내외국인 관광객과 시민 모두에게 색다른 브랜드 경험을 제공하며, 오픈을 기념해 오뚜기 라면 공식 인스타그램에서는 이벤트도 진행할 예정이다.컬리, 8월 원더컬리 기획전…최대 70% 할인컬리는 2,000여 개 상품을 최대 70% 할인하는 8월 원더컬리 기획전을 개최한다고 5일 밝혔다.오는 11일까지 진행되는 이번 행사는 고객 맞춤형 월 정기 할인전으로 개인화된 상품 큐레이션과 다양한 혜택을 제공하는 것이 특징이다. 30만 원 이상 구매 고객 중 선착순 3,000명에게 15만 원 상당의 10주년 굿즈를 선물한다. 또 최대 1만 원 100% 당첨 쿠폰도 매일 제공한다.컬리 베스트 상품을 선보이는 원더핫딜 히어로템에서는 압구정주꾸미 주꾸미 볶음과 이연복의 목란 짬뽕, 상하목장 그릭요거트 프로즌 복숭아 파르페 등을 특가에 판매한다. 여의도 아루히 메밀소바, 멘야하나비 마제소바는 숨겨진 꿀템을 소개하는 원더핫딜 히든템으로 추천한다.77행운특가 코너에서는 고물가 시대 쟁여두기 좋은 라면과 냉장·냉동식품, 즉석밥, 생활용품 등을 균일가에 선보인다. 멕시카나 더 바삭한 닭강정, 정지선의 티엔미미 중식 밀키트와 깨끗한나라 순수 시그니처 24롤 등은 평소보다 저렴한 가격에 구매할 수 있다.베스트 브랜드관에서는 풀무원과 하림, 신세계푸드, 동원, 크리넥스 등 5개 브랜드 20% 할인 쿠폰을 제공한다. 히든 브랜드관에서는 오봉집과 석관동떡볶이, 온더고 등 가정간편식을 최대 30% 싸게 구입 가능하다.던킨, 8월 이달의 음료 ‘밀키스 쿨라타 로우슈거’ 출시던킨이 롯데칠성음료와 함께 8월 이달의 음료로 ‘밀키스 쿨라타 로우슈거’를 출시했다.던킨은 부드러운 맛과 달콤한 밀크 향으로 꾸준한 인기를 얻고 있는 유성탄산음료 밀키스를 던킨의 시그니처인 쿨라타로 재해석해 더욱 시원한 여름 음료로 선보였다.‘밀키스 쿨라타 로우슈거’는 ‘밀키스 제로’와 얼음을 함께 갈아 만든 음료로, 당 함량을 낮춰 부담 없이 즐길 수 있다.밀키스 특유의 부드러운 우유 풍미를 그대로 담아내 청량하면서도 깔끔한 맛이 어우러진다. 제품 패키지에 밀키스의 상징적인 흰색 컬러와 디자인을 활용해 레트로 감성을 강조했다.스타벅스, 국립박물관문화재단과 ‘사유의 방’ 굿즈 출시스타벅스 코리아가 국립박물관문화재단과 협업해 국립중앙박물관 ‘사유의 방’에서 영감을 받은 굿즈 7종을 8월 7일부터 출시한다.이번 굿즈는 국보 금동 반가사유상에서 디자인 모티브를 얻어 ‘별과 함께하는 사유의 시간’을 주제로 기획됐다.워터글로브와 데미 머그 세트, 반가사유상 베어리스타 피규어 플레이트, 시온 머그, 야광 글라스, 매직 텀블러, 미니 백 등이 포함됐다.굿즈는 일부 스타벅스 매장과 앱 내 온라인스토어, 주요 온라인몰에서 구매할 수 있다. 6만 원 이상 구매 시 ‘사유의 방 부채’ 증정 행사도 진행된다.스타벅스는 이번 협업 외에도 다양한 방식으로 한국 문화유산 알리기에 힘쓰고 있다.파리바게뜨, ‘파란라벨 브레드나이프’ 사전 예약 판매파리바게뜨가 건강빵 브랜드 ‘파란라벨’의 세 번째 굿즈로 ‘파란라벨 브레드나이프’를 출시하고, 10일까지 사전 예약을 진행한다.프랑스 커트러리 브랜드 ‘장네론 라귀올’과 협업한 이 나이프는 이중 톱날 구조로 바게트나 깜빠뉴 등 단단한 빵도 손쉽게 자를 수 있다. 고급스러운 디자인과 ‘파란라벨’ 각인도 특징이다.사전 예약은 파바앱, 해피오더앱, 카카오예약하기를 통해 가능하며, 파란라벨 제품 포함 2만 원 이상 구매 시 2만 9,900원에 구입할 수 있다. 제품은 13일부터 수령 가능하며, 한정 수량이다.파리바게뜨는 앞서 ‘실리팟’ 지퍼백 세트, ‘킨토’ 텀블러 등 굿즈도 선보인 바 있다.뚜레쥬르, ‘KCON LA 2025’서 생일파티 콘셉트 부스 성황뚜레쥬르가 지난 1일부터 3일까지 미국 LA에서 열린 ‘KCON LA 2025’에 참가해 글로벌 브랜드로서 존재감을 입증했다.K-POP과 K-컬처 팬들로 북적인 행사장에서 뚜레쥬르의 부스는 ‘Happy Birthday’를 테마로 한 생일파티 콘셉트로 꾸며져 관람객들의 발길을 모았다. 특히 미국 뚜레쥬르 대표 제품 ‘클라우드 케이크(Cloud Cake)’를 중심으로 한 체험형 콘텐츠와 포토존, 인스타그램 이벤트가 높은 호응을 얻었다.현장을 찾은 관람객들은 “SNS에서 보던 케이크를 직접 체험하게 돼 반가웠다”며 만족감을 드러냈고, 뚜레쥬르 측은 “K-베이커리의 매력을 널리 알리는 뜻깊은 자리였다”고 밝혔다.또한 ‘Birthday Cakes for Life’ 콘테스트도 진행돼, 추첨을 통해 일부 참가자에게 생일 케이크 혹은 K-스타일 뉴욕 여행권이 제공돼 뜨거운 반응을 얻었다.저작권자 © 데일리팝 무단전재 및 재배포 금지오정희다른기사 보기",
    "신문사": "기타",
    "길이": 3037
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/6/2025",
    "제목": "현대百도 카페 운영나섰다…자체 브랜드 '틸화이트' 공식 론칭",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1673437",
    "내용": "많이 본 기사레인보우로보틱스 양팔로봇, 아마존·MS도 택했다… 美 시장 '정조준'HBM 장비 시장 요동…세메스, 하이브리드 본더 개발 지속, 한미도 기회 모색주가조작 패가망신 1호? vs \"5억에 인생 걸 사람 아냐\"한진그룹 'LCC 3社' 통합 시동…인천공항 한 지붕 쓴다[단독] 동양생명 신용정보법 위반 제재심 과징금 수위 결정한화 김승연 회장의 꿈, 美 필리조선소로 실현‘다이소 천하’ 깨지나…中·日 잡화점 잇단 도전장태광그룹, 애경산업 인수 본격화?…청양공장 실사 착수\"코란도 명성 찾을까\"… KGM, 'KR10' 출시 관심 집중한화엔진, 실적 고공행진…시총 3兆 ‘정조준’",
    "신문사": "기타",
    "길이": 325
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/6/2025",
    "제목": "현대백화점, 더현대 서울에 카페 브랜드 '틸화이트' 선봬",
    "링크": "https://www.meconomynews.com/news/articleView.html?idxno=117757",
    "내용": "전체기사정치경제정책기업·재계기업·경제단체생활경제IT·전자암호화폐게임자동차교통·물류금융정책은행보험ㆍ카드증권제2금융부동산유통중기·벤처창업·벤처 뉴스프랜차이즈오피니언현장수첩칼럼인터뷰인사·동정·부고알립니다만평기획·특집데이터N시경초대석소소+애드체크시경25시정보공개서논평1인시위뷰템뷰티·패션포토·영상지역N부산·경남",
    "신문사": "기타",
    "길이": 169
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/6/2025",
    "제목": "[컨콜] <b>카카오</b>게임즈 &quot;크로노 오디세이 CBT로 글로벌 흥행 잠재력 확인...",
    "링크": "http://www.todaykorea.co.kr/news/articleView.html?idxno=332894",
    "내용": "▲ ‘크로노 오디세이’ 이미지. 사진=카카오게임즈투데이코리아=서승리 기자 | 카카오게임즈가 PC콘솔 게임 신작 ‘크로노 오디세이’ CBT(비공개 베타테스트)를 통해 글로벌 무대에서의 가능성을 확인했다며 흥행에 대한 자신감을 내비쳤다.한상우 카카오게임즈 대표는 6일 2분기 실적발표 후 진행한 컨퍼런스콜에서 “(CBT를 통해) 크로노 오디세이가 가지고 있는 콘텐츠의 기본적인 글로벌 경쟁력과 잠재력을 확인한 계기가 됐다”고 밝혔다.카카오게임즈는 최근 진행한 CBT를 통해 모객지표 등 구체적 자료를 바탕으로 내부적인 검토를 통해 흥행을 위한 대응 준비에 박차를 가하고 있다.한 대표는 “차별회된 컨셉이나 독보적 아트스타일과 그래픽, 방대한 오픈월드 탐험과 같은 다양한 콘텐츠를 순차적으로 공개하며 글로벌 PC MMO 장르 팬덤 커뮤니티에서 기대감을 확산시키는 계기가 됐다”며 “결과적으로 특정 지역에 편중되지 않고 글로벌 시장 전역에서 200만명에 가까운 CBT 신청자를 확보했다”고 힘줘 말했다.이어 “현재까지 100만이 넘는 (스팀)위시리스트를 확보했다”며 “이는 스팀 전체 순위권에서 20위에 해당하는 수준”이라고 덧붙였다.그러면서 “단순 모객지표 뿐 아니라 코스믹 호러풍의 다크판타지 세계관의 설정이나 플레이의 구성, MMO 월드에 구현된 소울라이크같은 싱글 전투플레이가 유저들로부터 많은 호평을 받고 가능성에 대한 기대감을 갖게된 계기가 됐다”며 “서부권 시장에서도 높은 지표를 기록하며 글로벌 유저의 단순 관심을 넘어 콘텐츠 경쟁력이나 흥행 잠재력 등을 확인할 수 있는 계기가 됐다”고 부연했다.카카오게임즈는 CBT 테스트를 통해 얻은 피드백을 바탕으로 완성도 높은 서비스를 제공한다는 방침이다.한 대표는 “CBT를 통해 웰메이드 게임으로서 크로노 오디세이의 컨텐츠 경쟁력과 흥행잠재력은 확실히 확인했다”며 “개선 방향도 명확해져 카카오게임즈나 개발사 모두 성공 가능성을 동력으로해 적극적 개선의지를 가지고 완성도 높은 서비스를 딜리버리 하겠다는 계획으로 노력하고 있다”고 강조했다.이어 “개발사가 직접 참여해 제공한 패치노트 보시면 아시겠지만 그 정도로 목표는 분명하다”며 “확신에 찬 방향성을 가지고 일정에 맞춰 서비스를 준비하기 위해 양사 모두 합심해서 준비하고 있다”고 덧붙였다.서승리 기자victory_west@todaykorea.co.kr경제산업부 / 금융·IB·테크다른기사 보기저작권자 © 투데이코리아 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1202
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/6/2025",
    "제목": "롯데시네마, 슈퍼주니어 월드투어 '슈퍼쇼 10' 단독 라이브뷰잉",
    "링크": "https://m.entertain.naver.com/article/079/0004053145",
    "내용": "핵심요약오는 22일 '슈퍼쇼 10' 서막 알리는 서울 첫 공연, 롯데시네마 단독 극장 생중계 확정롯데시네마 제공롯데시네마가 데뷔 20주년을 맞이한 슈퍼주니어의 시그니처 월드 투어 콘서트 브랜드 '슈퍼쇼 10'(SUPER SHOW 10)을 단독으로 극장 라이브뷰잉을 선보인다.'슈퍼쇼 10'(이하 '슈퍼쇼')의 서울공연 라이브뷰잉은 오는 22일 오후 8시 롯데시네마 월드타워, 건대입구를 비롯한 전국 19개 상영관에서 진행된다.오는 22일부터 24일까지 KSPO DOME에서 개최하는 슈퍼주니어의 '슈퍼쇼'는 데뷔 20주년을 기념하여 슈퍼주니어의 글로벌 투어의 첫 시작을 알리는 공연이다. 서울 올림픽공원 KSPO돔을 시작으로 홍콩, 자카르타, 마닐라, 멕시코시티 등 세계 16개 지역을 돌며 콘서트 투어를 진행한다.한 번도 안 본 사람은 있어도 한 번만 본 사람은 없다는 슈퍼주니어의 공연 브랜드 '슈퍼쇼'는 2008년 론칭 이래 아시아, 유럽, 중남미 등 전 세계 30개 이상의 지역, 194회 공연을 펼쳐왔고 슈퍼주니어는 한국 그룹 최초 프랑스 단독 콘서트, 한국 가수 사상 최대 규모 남미 투어, 아시아 가수 최초 사우디아라비아 단독 콘서트 등 '공연킹'으로서의 다양한 수식어와 기록을 쌓아왔다.특히 이번 '슈퍼쇼 10'에서는 데뷔 20주년 기념하는 정규12집 앨범이자 업템포 클럽 팝 스타일의 타이틀곡 '익스프레스 모드'(Express Mode)를 비롯해 멤버들의 히트곡들을 뛰어난 보컬과 강렬한 퍼포먼스로 소화할 예정이며, 다채로운 구성으로 러닝타임을 빼곡히 채울 것으로 예고하고 있어 롯데시네마의 라이브뷰잉에 대한 기대감도 더욱 높아지고 있다.이번 라이브뷰잉은 '엘프'(슈퍼주니어 공식 팬클럽명)들이 공식 응원봉을 들고 콘서트 현장과 동일하게 노래를 따라부르고 응원하며 즐길 수 있는 스페셜한 환경을 제공하여 치열한 예매 경쟁이 예고된다.롯데시네마는 이번 슈퍼주니어의 글로벌 콘서트 투어에 맞춰 극장 생중계의 영역을 해외로 한층 넓혀 서울을 포함해 홍콩, 마카오, 타이페이, 쿠알라룸푸르, 방콕, 치앙마이, 자카르타까지 총 8개 도시에서 '슈퍼쇼 10' 서울 콘서트의 라이브뷰잉을 중계한다.아시아뿐만 아니라 전 세계에서 K-팝의 위상을 높여온 슈퍼주니어인 만큼 향후 '슈퍼쇼 10'의 극장 라이브뷰잉을 진행하는 해외 도시가 계속 추가될 것으로 예정되어 있어 글로벌 팬들의 이목이 집중되고 있다.롯데컬처웍스 김세환 엑스콘팀장은 \"슈퍼주니어의 멋진 퍼포먼스와 유머, 재미를 모두 함축한 '슈퍼쇼'의 뜨거운 공연 열기와 현장감을 무더운 여름, 극장의 편안하고 쾌적한 컨디션에서 더욱 몰입해 즐길 수 있도록 준비했다\"고 전했다.한편, 롯데시네마는 극장을 찾은 관객들을 위한 기념 특전으로 무비 티켓을 제공해 콘서트의 여운을 더할 예정이다. 라이브뷰잉에 대한 보다 자세한 사항은 롯데시네마 홈페이지 및 애플리케이션에서 확인할 수 있다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1547
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/6/2025",
    "제목": "그라비티, 라그나로크 23주년 기념 '포링' 이모티콘 출시",
    "링크": "http://www.popcornnews.net/news/articleView.html?idxno=89359",
    "내용": "‘잔망둥이 픽셀 포링이가 뽀잉’ 카카오 이모티콘샵에 출시(사진=그라비티) ©팝콘뉴스(팝콘뉴스=김용석 기자) 그라비티가 ‘라그나로크’ 23주년을 기념해 대표 몬스터 ‘포링’의 움직이는 이모티콘 ‘잔망둥이 픽셀 포링이가 뽀잉’을 카카오 이모티콘샵에 출시했다고 6일 밝혔다.이번 이모티콘은 라그나로크의 인기 캐릭터 포링의 귀엽고 장난스러운 매력을 담은 총 24종의 애니메이션 이모티콘으로, 다양한 감정과 상황 표현이 가능하다.픽셀 그래픽을 적용해 원작의 클래식한 감성을 재현했으며, 트렌디한 레트로 스타일로 폭넓은 유저층의 취향을 겨냥했다. 해당 이모티콘은 카카오 이모티콘샵에서 300초코로 구매할 수 있다.이와 함께 라그나로크 타이틀별 기념 이벤트도 진행된다. ‘라그나로크 아이들 어드벤처 PLUS’의 사전 예약 인증 게시물을 공식 라운지에 올리면 추첨을 통해 이모티콘 60일 이용권을 제공하며, ‘라그나로크 온라인’에서는 9월 3일까지 23주년 5행시를 게시판에 올릴 시 동일한 혜택이 주어진다.이녹영 그라비티 IP 사업 PM은 “유저분들께 보다 친근하게 다가가고자 포링의 이모티콘을 처음으로 선보이게 됐다”며, “일상에서 다양하게 활용될 수 있는 이번 이모티콘에 많은 관심을 부탁드리며 앞으로도 더욱 다양한 접점을 마련하겠다”고 말했다. [팝콘뉴스]김용석 기자baroquekim2@popcornnews.net다른기사 보기저작권자 © 팝콘뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 708
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/6/2025",
    "제목": "<b>카카오</b>게임즈, 올해 신작은 2종이 전부...라인업 일정 대거 연기",
    "링크": "http://www.thelec.kr/news/articleView.html?idxno=39049",
    "내용": "올해 하반기 라인업 전면 재조정‘크로노 오디세이’·‘프로젝트 Q’ 기대작 출시 일정도 밀려2025년 2분기 영업손실 86억원…‘오딘’ 글로벌 확장에도 실적 개선 한계퍼블리싱 확대·기존 IP 강화로 공백 메우기향후 라인업 일정(자료=카카오게임즈)PC게임 매출 추이(자료=카카오게임즈)모바일게임 매출 추이(자료=카카오게임즈)분기별 매출 추이(자료=카카오게임즈)카카오게임즈가 신작 부재로 인한 실적 하락을 피하지 못했다. 게다가 '프로젝트Q' 등 올해 출시 예정이던 대형 타이틀 대부분이 일정을 미뤘다. 카카오게임즈의 올해 실적도 뚜렷한 반등 없이 부진한 흐름이 이어질 것으로 분석된다.카카오게임즈의 올해 2분기 실적은 매출 1158억원으로 전년 동기 대비 24% 감소했다. 영업손실은 86억원이다. 전 분기보다 손실 폭은 줄었으나 지난해 같은 기간에는 흑자를 냈던 점을 감안하면 적자 전환이다. 모바일 게임 부문이 전체 매출의 대부분을 차지했다. 전년 대비 26% 감소한 1010억원이다. PC온라인 게임 매출은 148억원으로 9% 줄었다.한상우 대표는 컨퍼런스콜에서 “타이틀별 진행 상황은 다르겠으나 최근 치열해진 글로벌 경쟁과 유저들의 높아진 기대 수준, 그리고 단 한 번뿐인 출시라는 중요한 모멘텀을 고려하지 않을 수 없었다”며 출시 연기 배경을 설명했다.시장의 주목받았던 신작 ‘크로노 오디세이’는 글로벌 CBT에서 200만명의 신청자를 기록하며 기대를 모았으나 출시일이 내년으로 밀렸다. 한 대표는 “코스믹호러풍 세계관과 오픈월드 콘텐츠, 소울라이크 전투 등은 긍정적인 평가를 받았다. 최적화나 편의성 시스템 등 기술적 완성도는 더 다듬어야 한다”고 전했다.MMORPG ‘프로젝트 Q’도 마찬가지다. 이 게임은 흥행작 ‘오딘’을 개발한 라이온하트 스튜디오의 차기작이다. 최근 신규 CAO(최고창의책임자) 합류 이후 아트 퀄리티와 콘텐츠 기획 고도화 작업이 진행되며 일정이 재조정됐다. 한 대표는 “시장 기대치를 반영해 언리얼 엔진5 기반의 최고 비주얼 퀄리티로 끌어올리기 위해 출시를 늦췄다”고 밝혔다.카카오게임즈는 신작 지연의 공백을 ‘오딘’의 글로벌 서비스 확대와 퍼블리싱 라인업 확보로 메우고 있다. 2분기 영업손실 폭이 전분기보다 31% 줄어든 이유도 ‘오딘’의 해외 매출 덕분이다.한 대표는 “출시 일정을 미루더라도 시장에서 장기적으로 통할 수 있는 완성도 있는 게임을 내놓는 것이 중요하다”며 “그만큼 일정이 소요되겠지만 안정적이고 확장된 성과로 이어질 것이라 기대한다”고 말했다.신작 부재와 일정 연기는 현재 실적에 부정적 영향을 주는 게 사실이다. 카카오게임즈는 일정 연기 시간을 콘텐츠 완성도 제고와 글로벌 경쟁력 강화를 위한 준비기로 삼고 있다. 리스크는 적지 않다. 시장 기대치에 부응할 만큼의 실질 성과가 도출되지 않으면 연기된 시간은 비용으로 돌아오기 때문이다.[주요 질의응답]Q1. 신작 파이프라인에 대한 질문드린다. 하반기로 예정되어 있던 신작의 런칭일이 밀린 것 같다. 출시 일정 변경에 대한 구체적 사유가 궁금하다. 또 현재 개발 상황 비롯해 추가로 일정 조정될 가능성이 있는지?A1. (한상우 대표) 타이틀별 진행 상황은 다르겠으나 최근 더욱 치열해진 글로벌 경쟁 상황이나 유저들의 높아진 기대 수준, 그리고 단 한 번뿐인 출시라는 중요한 모멘텀에 대한 임팩트를 고려하지 않을 수 없었다. 당초 계획 보다 개발 기간은 소요되겠으나, 스스로도 높은 완성도나 차별성에 대한 허들을 더욱 높여서 소요된 기간만큼이나 좀 더 안정적이고 확장된 성과를 만들어낼 수 있지 않을까 기대한다.먼저, '크로노 오디세이'는 이번 CBT를 계기로 타깃으로 했던 주요 시장인 서구권 시장에서 높은 관심과 긍정적 기대감을 확인했다. 이러한 시장 기대감에 부합할 수 있다면 장기적 흥행 성과로 연결될 수 있다는 가능성이 높다고 판단했다. 개발사와 함께 추가 개발 기간을 소요해서라도 당초 계획보다 높은 완성도를 끌어올릴 필요가 있겠다고 판단했다.이번 테스트에서 코스믹호러 풍의 참신한 세계관이나 아트컨셉, 방대한 오픈월드 콘텐츠와 차별화된 전투 시스템 등 핵심 콘텐츠는 긍정적인 평가를 받았다. 최적화를 포함한 기술적 완성도와 편의성 시스템 등에서 다소 아쉬운 지적을 받아서 정식 출시 전까지 충분한 시간을 가지고 보완할 예정이다. 이번 CBT를 통해서 글로벌 시장에서의 잠재력을 확인한 만큼, 개발사와 함께 잠재적인 시장 기대치에 부응하기 위해서 강한 확신과 책임감을 가지고 있고, 유저들 눈높이에 맞는 콘텐츠를 서비스할 수 있도록 준비 중이다.두 번째로, 라이온하트가 개발 중인 ‘프로젝트 Q’의 경우, '오딘'을 통해 입증된 개발력, 4주년 차에 접어든 라이브 서비스 경험을 바탕으로, 다양한 기믹을 활용하는 전투의 다양성을 보장하는 차별화된 게임성, 북유럽 신화를 바탕으로 한 아트 퀄리티 등 핵심 플레이는 상당 부분 경쟁력 있게 개발된 상태이다.다만 최근에 개발사에 합류한 CAO의 리드 하에 게임 기획 전반의 고도화와 아트 퀄리티 향상에 집중하고 있다. 시장에서 가지고 있는 기대치와 MMORPG 장르에서 또 한 번의 의미 있는 기록을 만들어낼 수 있도록, 콘텐츠의 볼륨 확장이나 언리얼 엔진5에 최적화된 최고의 비주얼 퀄리티를 끌어올려서 게임 완성도를 높이기 위해 일정을 조정했다.마지막으로, '아키에이지 크로니클'의 경우, 현재까지 기존 일정의 예상에서 크게 벗어나지 않는 일정으로 차질 없이 준비 중이다. 연내를 목표로 유저 테스트를 통해 콘텐츠 및 전투 밸런스 같은 피드백을 어느 정도 반영하는 일정으로 보면 되겠다.'크로노 오디세이'의 이번 CBT 과정에서 경험한 기술적, 사업적, 마케팅적 경험을 활용해 불필요한 시행착오를 최소화하고 효과적인 글로벌 서비스 준비가 가능하다고 예상한다. 대규모 CBT를 통해서 최적화 등 기술적 이슈를 포함해 발견된 이슈에 대해서는 '아키에이지 크로니클' 같은 경우 CBT 빌드에 선반영하는 작업을 이미 진행 중이기 때문에 예정된 일정에서 크게 벗어나지는 않을 것이다.'크로노 오디세이'의 추가 일정 조정 가능성에 대해서는, 추후 추가적 CBT 진행됨으로써 변경된 콘텐츠에 대해서 피드백을 반영하는 과정에서 변수로 인해 약간의 변경 가능성은 있겠으나, 이번 테스트를 통해 중요한 퀘스트 동선, 기술적 요소 등 기본적으로 필요한 요소는 검증을 받았고 반영이 되어있기 때문에, 추가적인 일정 변경 없이 내년 연내에는 서비스할 수 있을 것이라는 기대는 유지 중이다.Q2. '크로노 오디세이' CBT에서 확인된 유저 피드백 중 긍정적이었던 부분과 개선이 필요한 부분에 대해 설명 부탁드린다. 또 회사 내부적으로 평가하는 '크로노 오디세이'의 글로벌 시장 가능성에 대해서도 공유 부탁드린다.A2. (한상우 대표) 이번 '크로노 오디세이' 글로벌 CBT를 통해 내부적으로 두 가지 주요 시사점을 확인할 수 있었다.첫째, '크로노 오디세이'가 가진 글로벌 경쟁력과 잠재력이 입증되었다. 차별화된 콘셉트와 독보적인 아트 스타일, 방대한 오픈월드 탐험 등 다양한 콘텐츠를 순차적으로 선보이면서 글로벌 PC MMO 팬덤에서 기대감을 이끌어냈다. 그 결과, 특정 지역에 치우치지 않고 전 세계적으로 약 200만명의 CBT 신청자를 모집했다. 현재까지 100만명이 넘는 위시리스트를 기록했다. 이는 스팀 전체 순위 기준 20위권에 해당한다.단순한 모집 지표를 넘어, '크로노 오디세이'의 다크 판타지 세계관, 플레이어 구성, 그리고 월드 내에 구현된 소울라이크 싱글 전투 플레이 등이 유저들로부터 높은 평가를 받았다. 이러한 요소들은 가능성에 대한 기대감을 높였으며, CBT임에도 불구하고 높은 리텐션 지표를 기록했다. 특히, 아시아뿐만 아니라 주력 시장인 서구권에서도 의미 있는 성과를 거두며, 단순한 관심을 넘어 실제 수요로 이어질 수 있는 경쟁력과 흥행 잠재력을 확인할 수 있었다.둘째, 이번 CBT를 통해 '카카오게임즈'는 글로벌 서비스와 운영 측면에서 유저 이해도와 대응 역량을 한층 강화할 수 있었다. 최근 경쟁작들과 비교해도 최대 규모로 진행되었고, 최고 동시 접속자 6만5000명 이상을 달성하며, 서비스, 운영 역량과 글로벌 시장 대응 가능성을 입증했다. 아울러, 대규모 서비스 인프라를 구축하고 효과적인 글로벌 마케팅과 커뮤니티 리치를 통해 대세 게임으로 도약할 기반을 마련했다고 본다. 이번 CBT에서 쌓은 초기 시장 이해도를 토대로, 글로벌 커뮤니티와의 적극적인 소통과 다양한 언어·문화·시장에 맞춘 대응 노하우도 갖출 수 있었다.이처럼, '크로노 오디세이' CBT를 통해 게임의 콘텐츠 경쟁력과 흥행 잠재력을 다시 한 번 확인했으며, 개선이 필요한 부분 역시 명확히 파악됐다. '카카오게임즈'와 개발사는 성공 가능성을 바탕으로 적극적인 개선 의지를 갖고, 완성도 높은 서비스를 제공하기 위해 힘쓰고 있다. 또 최근 개발사가 직접 심도 있게 제공한 패치 노트에서도 알 수 있듯, 목표와 방향성이 분명하다. 양사는 확신을 가지고 일정에 맞춰 서비스를 준비하며, 긴밀하게 협력하고 있다.디일렉=김성진 전문기자 harang@thelec.kr《전자 전문미디어 디일렉》Tag#카카오게임즈#카카오게임즈_매출#카카오게임즈_2분기실적#카카오게임즈_실적#카카오게임즈_한상우#한상우대표저작권자 © 전자부품 전문 미디어 디일렉 무단전재 및 재배포 금지김성진 기자다른기사 보기",
    "신문사": "기타",
    "길이": 4546
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/6/2025",
    "제목": "리제너러티브 뷰티 열풍, 지그재그 기초 화장품 거래액 성장세",
    "링크": "https://www.betanews.net/article/view/beta202508060008",
    "내용": "지그재그, 여름방학 시즌 10대 구매량 25% 증가2025-08-07",
    "신문사": "기타",
    "길이": 38
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/6/2025",
    "제목": "현대백화점, 자체 카페 브랜드 '틸화이트' 공식 론칭... '경험을 파는 백...",
    "링크": "https://www.nextdaily.co.kr/news/articleView.html?idxno=241001",
    "내용": "유통현대백화점, 자체 카페 브랜드 ‘틸화이트’ 공식 론칭... ‘경험을 파는 백화점’ 차별화된 콘텐츠 제공",
    "신문사": "기타",
    "길이": 59
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/6/2025",
    "제목": "[인터뷰] 주진우 기자 &quot;김건희 발사진 단독 입수..235mm 추정&quot;",
    "링크": "https://n.news.naver.com/mnews/article/079/0004053018?sid=100",
    "내용": "특검, 구속 영장 거의 써놓은 단계김건희 뇌물 출처, 특검서 명확히 특정해김건희 발, 250-60 아니다…훨씬 작아진품 목걸이 모조품 바꿔치기한 증거 有오늘 조사 때 구속영장 치진 않을 듯■ 방송 : CBS 라디오 <김현정의 뉴스쇼> FM 98.1 (07:10~09:00)■ 진행 : 김현정 앵커■ 대담 : 주진우(시사인 기자)◇ 김현정> 윤 전 대통령의 부인 김건희 씨가 잠시 후 10시 특검에 출석합니다. 특검법에 적시된 혐의만 무려 16가지, 16가지 혐의를 그동안 전방위로 수사해 온 특검이 오늘 당사자를 만나면 어떤 것들을 집중 질의할까요? 특검 조사를 미리 전망해 보겠습니다. 미리 보는 특검 조사 시사인 편집위원 주진우 기자와 함께합니다. 주 기자님, 어서 오세요.◆ 주진우> 안녕하십니까?◇ 김현정> 제가 헤아려 보니까 전직 영부인 가운데 검찰 조사를 받은 경우가 총 4번 있더라고요. 이순자, 김윤옥, 권양숙, 김건희 여사 모두 검찰 조사받았는데 다 참고인이었고 비공개였고.◆ 주진우> 예.◇ 김현정> 그렇죠. 피의자 신분으로 그것도 포토라인을 거쳐서 공개 출석을 하는 건 이번이 처음이에요.◆ 주진우> 처음입니다.◇ 김현정> 포토라인에 서는 거는 확정이 됐다고 하는데 거기서 입장도 밝힐 거라고 보세요?◆ 주진우> 원래 김건희, 윤석열 스타일상 그냥 걸어갈 건데 지금 입장이 난처합니다. 그리고 많은 혐의가 드러나고 있어서 오늘 짧게 한마디 하고 간다. 그렇게 입장을 정한 것으로 저는 취재했습니다.◇ 김현정> 짧게 한마디 하는 게 더 유리한 거예요?◆ 주진우> 그게 아니라 성실하게 임하겠다, 성의를 다하겠다. 사실은 특검에서 수사를 열심히 하고 있고요. 영장을 거의 써놓은 단계로 저는 보고 있습니다. 그래서 그 상황이 좀 위급하다고 생각하고 있습니다.◇ 김현정> 그 영장이라는 건 구속영장.◆ 주진우> 구속영장이이죠.◇ 김현정> 구속영장을 거의 써놓은 단계로 알고 계세요?◆ 주진우> 예.◇ 김현정> 그렇군요. 근데 오늘은 묵비권 쓰지 않겠다고 이야기를 하긴 했습니다만 그전에 요구들이 좀 있었어요. 건강상 이유로 하루에 혐의 1개씩만 조사받게 해 달라. 그리고 조사하고 나서는 그다음에 한 3~4일 정도는 휴식권도 보장해 달라. 모든 조사는 오후 6시까지만 해달라. 물론 특검이 일축하긴 했습니다만 실제로 건강이 안 좋으면 이런 요구 할 수도 있는 거 아니냐 이런 얘기도 나왔거든요. 그래서 저는 이제 궁금해지는 게 진짜 건강이 좀 안 좋은 건지?◆ 주진우> 지금 계속해서 병원에 다니고는 있습니다. 매주 다니고는 있습니다. 그리고 내일도 병원에 갈 예정입니다. 그래서 오늘 조사를 받고 내일 병원에 가고 계속 아플 예정. 그런데 병원에서 보이는 모습을 이렇게 보면 그렇게 크게 아프지는 않고요. 좀 사뿐사뿐 잘 걷습니다. 휠체어도 필요 없고요. 크게 필요 없는 것 같은데 근데 아직 계속해서, 아무튼 병원 기록을 계속 쌓아가고는 있습니다. 병원에 입원할 수도 있다고는 하는데 너무 보이는, 지금 거동이 불편하거나 크게 문제가 없는 상황인데 아무튼 병원에서는 계속 진찰을 받고는 있습니다.◇ 김현정> 지금 저희가 유튜브와 레인보우로 낯선 영상 하나를 보여드리고 있는데 이게 카니발인가요? 까만 SUV에 하얀 셔츠 입은 여성이 걸어와서 올라타는 이 장면, 뭐예요?◆ 주진우> 약간 노란색 계통 옷을 입은 사람이 김건희 씨인데요. 그 옆에 의사한테 의전을 받고 있는 상황인데 지난주 진찰을 마치고 들어가는 과정입니다. 근데 저 영상 말고 다른 모습을 볼 때도 볼 때도.◇ 김현정> 이거는 뭐죠? 이것도 병원이에요?◆ 주진우> 그 전.◇ 김현정> 그 전에.◆ 주진우> 그 전에 병원에서 걷는 모습을 보고 있는데 크게 편찮아 보이지는 않았습니다. 사뿐사뿐 잘 걷더라고요.◇ 김현정> 사뿐사뿐 뚜벅뚜벅 이 정도면 특검 조사가 불가능하다, 어렵다. 이 정도 건강 상태는 아닌 걸 확인하셨다는, 이거 직접 촬영하신 거예요?◆ 주진우> 제가 찍진 않았고요. 어떤 사람이 가운을 입고 찍어 왔습니다.◇ 김현정> 알겠습니다. 여하튼 특검은 김 여사 측의 주장들, 요구들 일축을 했고 오늘 일반인과 다를 바 없이 조사합니다. 그래서 가장 중요한 건 피의 당사자한테 오늘 만나면 뭘 물을 건가. 워낙 의혹이 방대하기 때문에 도대체 뭐부터 집중 추궁해야 될 건가 이게 궁금한데요.◆ 주진우> 확실한 부분 먼저 얘기를 할 것 같은데 도이치모터스 삼부토건 주가 조작에 대해서는 쩐주 그러니까 돈만 빌려줬다 통장만 빌려줬다가 아니라 공범으로 격상돼서 조사를 받을 거고요. 그 내용은 거의 정리가 된 것 같습니다. 두 번째로는 명태균 씨 공천 개입 사건인데 공천 개입에 대해서는 명확한 증거가 나왔지 않습니까?◇ 김현정> 그 통화하는 장면.◆ 주진우> 예, 당선인이요. 이렇게 밀라고 했어요. 그 얘기하고 윤석열의 목소리까지 다 나왔기 때문에 그 부분을 집중적으로 합니다. 그리고는 그 목걸이 있지 않습니까? 목걸이 부분에서도 명확한 실체가 나온 것 같습니다. 뇌물이 있는데 뇌물을 그냥 백화점 가서 사서 주는 게 아니라요. 맞아요. 뇌물을 사는 과정이 또 있어요. 과정이 이렇게.◇ 김현정> 어떤 식으로요?◆ 주진우> 이걸 세탁이나 깡이나 그렇게 해서 만들어서 이 목걸이나 팔찌를 사고 어디로 가고 이런 얘기가 있는데.◇ 김현정> 그러니까 세탁의 단계가 있다. 그런 말씀.◆ 주진우> 아무튼 뇌물을 줄 때 그러니까 뇌물의 출처가 어디에서 왔는지를 명확하게 특검에서 특정했습니다.◇ 김현정> 특정을 했어요? 잠시만요.◆ 주진우> 어디까지 정확하게 얘기할 수는 없으나 특검 수사를 통해서 뇌물 그러니까 목걸이나 다른 팔찌에 대해서 어디에서 어떻게 사서 어떻게 전달했다는 게 명확하게 드러나 있습니다.◆ 김현정> 여러분, 덩어리가 여러 가지 덩어리가 있잖아요, 의혹의 덩어리가. 한 덩어리가 도이치 주가 조작 덩어리인데 이거는 이제 9부능선 넘었단 말씀이시고, 특검 조사가. 한 덩어리가 명태균 씨 폰에서부터 시작된 공천 개입 의혹 덩어리 이것도.◆ 주진우> 돼 있습니다.◇ 김현정> 이것도 거의 다 됐어요. 그러고 나서 이제 하나가 통일교, 건진 법사 그리고 김건희 씨로 연결되는 이 통일교 뇌물 수수 의혹 건인데 여기가 애매한 게 뭐였냐면 통일교 2인자 윤 씨는 나는 분명히 그라프사 목걸이, 샤넬 백 이런 거를 건진 법사한테 김 여사 갖다 주라고 줬어요까지 인정을 했단 말이에요. 영수증도 나왔단 말이에요. 근데 건진 법사도 난 못 받았어. 김 여사도 난 안 받았어, 못 받았어. 지금 이렇게 얘기하고 있는 거라 이게 지금 이게 실물이 나와야 되는 건데 우선 그 목걸이 같은 경우, 그라프사 목걸이 같은 경우에는 지금 다 뒤져도 실물은 안 나오고 있는 거죠?◆ 주진우> 예, 지금 어디에 숨겼는지 그걸 그것만 못 찾고 있지 어떻게 사서 어떻게 전달돼서 어디까지 갔다는 부분은 특정이 된 것으로 파악했습니다.◇ 김현정> 건진 법사까지는 일단 줬다고 지금 윤 씨가 주장하고 있는데 건진 법사는 못 받았다고 하는 건데 그다음 단계가 나왔어요?◆ 주진우> 거기까지는 나와 있습니다.◇ 김현정> 그럼 이제 샤넬백이요. 건진 법사한테 그라프 목걸이뿐만 아니라 샤넬 백도 줬다는 건데 지금 김 여사는 못 받았다는 거죠. 그런데 조사를 하다 보니까 그 사람 누구죠? 유경옥 행정관이 샤넬 백을 들고 와서 샤넬 매장에서 구두 여러 켤레로 바꾸는 것까지는 확인이 됐어요. 그러면 바꿔 간 구두, 이 바꿔 간 구두가 김 여사 측에서 나와야 이게 퍼즐이 다 맞춰지는 거 아닙니까? 이게 그 백이고 그 백이 구두로 와서 구두가 김 여사 집에서 나온 거고 이게 돼야 되는데 아크로비스타를 뒤졌더니 샤넬 구두가 나오긴 나왔는데 260사이즈인 거예요. 근데 유 행정관이 샤넬 매장에서 가져간 구두는 250이라는 거예요. 그럼 250이고 260이면 이거 안 맞는 거 아니냐 그 구두가 이 구두 아닌 거 아니냐? 지금 여기서 교착 상태인 걸로 국민들은 알고 있고 있거든요.◆ 주진우> 언론에서는 자꾸 지금 신데렐라 수사로 가서 250이면 김건희가 받았고 260인데 아니잖아요. 여기까지 있는데 250이나 60은 중요하지 않습니다. 제가 취재한 바로는 250도 60도 아니고 발이 훨씬 더 작았습니다.◇ 김현정> 김 여사 발, 사실은 기자들이 김 여사 발을 열심히 취재한다고 제가 들었는데 주 기자가 취재한 바로는 50보다 더 작아요?◆ 주진우> 더 작았습니다. 제가 김 여사 발을 보기는 했는데 그렇게 크다고 생각한 적이 없어요. 그런데 김건희하고 아주 가까운 아주 가까운 지인이 발이 260이에요. 근데 그분이 평생 신발을 구하는데 고통을 받았어요.◇ 김현정> 워낙 커서.◆ 주진우> 예, 고통을 받았는데 그분한테 물어봤는데 그래서 발이 몇이야? 이렇게 했는데 아니라는 거예요. 250도 아니고 그보다 훨씬 작다고 합니다. 그리고 다른 측근들 집에 드나들 만한 사람들 있지 않습니까? 집에서는 주로 이렇게 발을 벗고 있을 거예요. 좀 자세가 발을 좀 들어 올리는 자세도 많이 합니다. 그래서 의자에.◇ 김현정> 들어 어울리는 자세가 뭐예요?◆ 주진우> 의자의 발을, 어떻게 얘기하면 의자의 발을 올려놓고 앉는 그런 자세를 많이 취해서.◇ 김현정> 한 발 세우고 이렇게 무릎 세우고 앉는 자세.◆ 주진우> 예. 그래서 그 발을 봤다는 사람들이 좀 있는데 그 사이즈는 아니었다는 거예요. 250이나 60이나.◇ 김현정> 여자 발 260은 저는 사실은 살면서 본 적은 없거든요. 굉장히 드물어요.◆ 주진우> 예, 260, 70 이렇게 신는데 그래서 그분 발이 크다 그렇게 생각을 못했어요. 그래서 김건희 병원 갈 때 발만 찍어 봐라. 그래서 아까 발이 나왔던 거고요. 저 얘기로는 그 250, 260을 특정할 수 없어서 제가 다른 취재를 하다가 다른 그 사진을 하나 입수했는데 그게 저기.◇ 김현정> 사진 1번 볼 수 있을까요? 사진 있습니까? 이 사진은 이제 주진우 기자가 입수한 여러분, 처음 보시는 사진일 겁니다. 김 여사가 자택으로 보이는. 집 맞아요?◆ 주진우> 그런 것 같습니다. 맨발입니다.◇ 김현정> 맨발로 어딘가 실내 마룻바닥을 딛고 서 있는데 옆에 이제 강아지 한 마리 있고. 저 발 언뜻 봐도, 옆에 이제 비숑이죠. 비숑하고 비교해 봤을 때 사이즈가 가늠이 되는데 최소한 250~260은 안 돼 보이기는 하네요, 언뜻 봐도.◆ 주진우> 키와 이렇게 비례로 컴퓨터로 이렇게 좀 분석을 해보고 신발 만드는 분들한테 물어봤는데 250은 안 된다. 235 정도로 특정하는 사람이 있었고요. 그런 분들이 있었어요. 이게 발 사이즈가 중요한 게 아니에요. 샤넬 신발이 250이냐, 260이냐 그것도 다 뇌물입니다. 뭐가 됐든 내가 뇌물을 받아서 줬어요, 앵커님을 줬어. 그래서 바꿔서 줬어. 그러면 뇌물이 안 되는 게 아니지 않습니까?◇ 김현정> 물론 그건 당연한데 지금 안 받았다고 주장을 하니까 샤넬 매장에서 바꾼 거랑 사이즈가 같으면 이거 받은 거잖아라고 할 수 있어서요.◆ 주진우> 그렇죠. 그런데 지금 사소한 것까지 거짓말을 하고 있다는 얘기를 지금 하려고 지금 발도 취재를 한 건데요. 지금 그 목걸이에 대해서도 그렇고 신발에서도 그렇고 모든 부분에 대해서 지금 거짓말을 하고 있다. 이렇게 보고 특검에서 그 거짓말을 반박할 수 있는 자료들을 준비한 게 지금 이 정도입니다. 목걸이 그다음에 신발. 주가 조작하고 공천 개입은 명확하고요.◇ 김현정> 거짓말이라는 거를 하나하나 깨기 시작하면 이것도 거짓말 저것도 거짓말 그럼 아니잖아가 되니까 이제 그 부분을 본다는 말씀인데 김 여사 측에서는 나 그 샤넬 그거 받은 적 없소, 유 행정관이 바꾼 거 아니오. 하면서 주장하는 게 김 여사 발은 250이다. 이렇게 얘기했는데 저 사진을 보니 250은 턱도 없다.◆ 주진우> 260이다 그랬는데.◇ 김현정> 260이다 그랬는데 유 행정관이 바꾼 게 250이고 김 여사 발은 260이다 그랬는데 지금 김 여사 발을 보니 전문가들이 235 정도 본다고요?◆ 주진우> 예.◇ 김현정> 그러니 턱도 없다. 이러니 거짓말 아니냐, 이제 이렇게 된다는 얘기죠. 그럼 하나만 더 질문이요. 행방불명된 그라프 목걸이 말고 목걸이가 하나 더 있잖아요.◆ 주진우> 목걸이가 하나가 더 있는 게 아니라 계속 나올 겁니다. 목걸이는 하나만 차는 게 아니라 계속해서 바꿔 찬다면서요.◇ 김현정> 문제의 목걸이가.◆ 주진우> 옷도 계속 바꿔 찬다면서요? 그래서 목걸이를 해줬다는 사람이 또 나올 겁니다.◇ 김현정> 그라프 목걸리, 반클리프 목걸이 말고 또 목걸이 나올 거예요?◆ 주진우> 예.◇ 김현정> 알겠습니다. 일단 그거는 차치하고 통일교가 건넸다고 한 그라프 목걸이와 별개로 미스터리한 목걸이가 하나 더 있죠. 여러분, 아시죠? 첫 해외 순방길에 초록색 치마 검정 재킷 입은 위에다 착용했던 그 반클리프 목걸인데 이거는 김 여사 오빠 장모 집에서 물건이 나왔어요. 근데 김 여사가 그거 사실은 짝퉁이에요. 모조품이에요. 주장을 하더니 진짜로 특검이 감정을 해보니까 모조품이더래요, 짝퉁이더래요. 그러면 아이고 어떻게 영부인이 그렇게 짝퉁을 차고 해외 순방을 가? 이렇게 비판하면 끝나는 일인지 여기서 일 마무리되는 겁니까?◆ 주진우> 그렇지 않습니다. 그것도 거짓말로 보고 그 목걸이의 출처에 대해서도 상당 부분 진척이 있는 것으로 보입니다.◇ 김현정> 어떻게 모조품 차 아이고, 지적 재산권 이것도 몰라? 하고 끝날 문제가 아니고 이것도 뇌물이라고 그거 설명 좀 해 주십시오. 아는 데까지.◆ 주진우> 수사 상황인데 제가 어디 아는 데까지가, 그 목걸이의 출처 그리고 그 목걸이를 어디에서 구했다는 거기까지는 아 수사가 된 것 같아요. 진품 목걸이를 어디에서 어떻게 샀다는 것까지는 특정을 하고 있습니다.◇ 김현정> 그럼 그 모조품 일단 바꿔치기 한 거로 특검 보고 있다는 거예요.◆ 주진우> 예.◇ 김현정> 그냥 보고 있다는 겁니까? 그것도 좀 어떤 증거를 잡은 겁니까?◆ 주진우> 진품 목걸이를, 이 목걸이를 산 흔적을 명확하게 지금 찾아낸 것 같습니다.◇ 김현정> 이거 되게 중요하네요. 그러니까 반클리프사의 6,000만 원짜리 목걸이가 흔한 목걸이는 아니죠, 6,000만 원짜리 목걸이니까. 김 여사가 반클리프에 6,000만 원짜리 이 목걸이를 네 진품을 산 적이 있다는 것까지는 잡아냈다.◆ 주진우> 김 여사가 아니라 다른 사람이.◇ 김현정> 다른 사람, 측근이?◆ 주진우> 그 주변 사람이 목걸이를 어떻게 샀다. 거기까지는 찾아낸 것 같습니다.◇ 김현정> 그러면 그 사람과 김 여사의 연결고리가 나와야 되잖아요.◆ 주진우> 연결고리까지는 있죠. 김건희와 가까운 사람. 이 일과 가까운 사람이 그 목걸이를 산 흔적 거기까지는 특정한 것으로 보입니다. 어떤 백화점에서 어떻게 샀다.◇ 김현정> 거기까지. 그러면은 그 사람이 그걸 뇌물로 건넸느냐 아니면 그냥 대신 가서 사줬느냐 이게 또 다른 차원이잖아요.◆ 주진우> 지금 그런데 원래는 친구한테 빌렸다고 했지 않습니까? 지인한테 빌렸다고 했지 않습니까? 처음에는 현지에서 빌렸다. 그러다가 나중에 지인한테 빌렸다 얘기하다가 지금은 아니에요, 가짜예요. 이렇게 얘기했는데 그 가짜예요. 이 말이 거짓말이라는 것은 드러나고 있습니다.◇ 김현정> 그러면 그 반클리프 목걸이가 뇌물로 건네진 건지 어떤 건지 모르겠으나 그건 더 조사해 봐야겠으나 일단 모조품이에요. 그리고 빌렸어요라는 그 부분을 깰 수 있다는 거군요.◆ 주진우> 예, 거기까지는 된 것 같습니다. 누구한테 숨겼는지는 모르겠어요, 아직.◇ 김현정> 그렇군요. 근데 자기 돈으로 산 거였다면 이렇게 숨기고 모조품으로 바꿔치기하고 이럴 일은 아니니까 결국은 좀 수상한 거 아니냐 이제 이렇게 볼 수밖에 없겠군요.◆ 주진우> 그렇습니다. 자기 돈으로 산 것도 아니고요. 그 살 때도 매우 이렇게 숨겨서 샀습니다. 세탁을 통해서 세탁의 세탁을 통해서 목걸이를 샀습니다. 그러니까 이게 좀 부정하게 쓰일, 뇌물 부정하게 쓰일 그 제품이라는 걸 알고 있었던 거죠. 사는 사람도.◇ 김현정> 그 물건 진품 어디 있답니까? 그것도 밝혀냈을까요?◆ 주진우> 아니요, 거기까지는. 어디에 지금 숨겼는지는 아직 드러나지는 않고 있습니다. 오늘 집중적으로 묻겠죠.◇ 김현정> 그런 부분을 아마 오늘 집중 추궁하게 될 거다 이런 말씀. 아까 구속영장을 아예 써놓고 있는 정도까지 갔다고 그러셨는데.◆ 주진우> 예, 준비한 것으로 저는 들었습니다.◇ 김현정> 사실은 이제 영장이 발부돼, 영장을 쓰는 것까지야 쓸 수 있지만 이게 발부되는 건 또 다른 차원인데 그러려면 증거 인멸 가능성 도주 가능성 그리고 범죄 자체가 어느 정도 수사가 돼서 좀 가늠이 돼야 나오잖아요.◆ 주진우> 김건희의 측근으로 꼽히는 이종호 블랙펄 인베스트 대표 구속영장이 발부됐는데 이분이 크고 많은 중요한 일에 이렇게 개입했습니다. 채 해병 사건에도 이름이 나오고요. 삼부 주가 조작에 나오고 도이치모터스 주가 조작 주포로 이렇게 활약했습니다. 김건희하고도 연결도 되고요. 그런데 구속영장은 변호사법 위반입니다.◇ 김현정> 변호사법 위반이라고요?◆ 주진우> 예, 1차 주포한테 너 죄 줄여줄게, 내가 김건희한테 얘기해서 죄 줄여주고 재판 잘 받게 해줄게. 하면서 돈을 받았는데 뭐 몇백, 200, 300해서 돈을 받았다는 거 아닙니까? 그런데 그거 중요한 내용은 영장에 없어요. 지금 이종호가 계속해서 부인하고 거짓말하고 있는데 저 사람이 거짓말하고 있어요, 숨기고 있어요. 그걸로만 지금 영장을 받았는데 지금 김건희 관련해서도 비슷합니다. 부인하고 모르고 거짓말하는 부분이 계속 쌓이고 있어서 영장 청구하면 발부될 가능성은 매우 높습니다.◇ 김현정> 영장 발부 가능성 100% 보세요?◆ 주진우> 매우 높습니다.◇ 김현정> 매우 높이 본다. 알겠습니다. 여러분 오늘 10시, 이런 질문이 하나 지금 청취자한테 들어왔는데 오늘 그러면은 조사를 받으러 왔다가 구속영장을 바로 칠 가능성?◆ 주진우> 바로 칠까요? 그러면 긴급 체포를 해서 내일까지 조사를 하고 그다음에 48시간 이후에 영장을 쳐야 되는데 그러지는 않을 것으로 보입니다. 오늘까지는 돌려보내고 영장 청구에 대해서 숙고할 것 같습니다만 한 번 더 부르고, 너무 많습니다. 방대한 사건인데 전성배도 그렇고 이종호도 그렇고 김예성도 그렇고 그 주변 사람들이 다 거짓말하고 도망가기 때문에 크고 중요한 건으로 바로 신병을 확보하면서 다른 건으로 넘어간다. 이게 지금 특검의 방침이어서 오래 걸리진 않을 것 같습니다.◇ 김현정> 미리 보는 특검 조사 시사인 주진우 기자와 함께했습니다. 주 기자님, 고맙습니다.◆ 주진우> 감사합니다.※ 내용 인용 시 CBS <김현정의 뉴스쇼> 인터뷰 내용임을 밝혀주시기 바랍니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 9248
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/6/2025",
    "제목": "[유통가 레이더] 'K-푸드·K-팝' 조합 통했다... CJ제일제당 비비고, 'KCO...",
    "링크": "https://www.greened.kr/news/articleView.html?idxno=329621",
    "내용": "ESG 기획[ESG경영][ESG 뛰는 사람들][ESG 특별기획][데이터뉴스룸][테크&디자인]피플&리더즈ESG 동향ESG트렌드환경정책NGO함께하는 경제사회공헌지배구조 개선지금 해외는오피니언데스크 ESG칼럼기자수첩특별기고화제의 ESG 신간디지털 혁신AI&빅데이터뉴디바이스&소프트웨어5G&6G 모바일VR AR & 게임우주&사이언스디지털금융&핀테크블록체인&가상화폐전체기사",
    "신문사": "기타",
    "길이": 203
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/6/2025",
    "제목": "인터뷰 전문…천하람 “이춘석 사례 굉장히 중대…김남국 루트 힘들 것...",
    "링크": "https://n.news.naver.com/mnews/article/449/0000317022?sid=100",
    "내용": "[정치시그널 - 천하람 개혁신당 원내대표]\"강선우 감싼 민주당, 이춘석은 엄두 못내…그만큼 심각\"\"'코인논란'김남국, 탈당→복당→대통령실…이춘석은 힘들 것\"\"보좌진 핸드폰 봤다는 해명 맞다고 해도 보좌진 갑질\"\"미공개 정보 이용한 투자인지도 따져봐야\"\"자금출처도 따져봐야…불법 자금 일수도\"\"이춘석 논란으로 김건희 공격할 도덕적 우위 상실\"\"민주, 정청래 개혁신당 패싱은 '정치적 이유'…굉장히 불쾌'\"\"이춘석 때문에 민주당의 국회윤리특위 장악 시도 물건너 가\"\"가장 싫은 의뢰인은 김건희 스타일…특검의 좋은 먹잇감\"\"특검의 이준석 수사, 의연하게 대처\"아래 텍스트는 실제 방송 내용과 차이가 있을 수 있습니다. 보다 정확한 내용은 방송을 통해 확인해주세요.* 인터뷰 내용을 인용 보도할 경우 프로그램명 '채널A 라디오쇼 <정치시그널>'을 밝혀주시기 바랍니다.* 본 방송 내용의 저작권은 채널A에 있습니다.■ 채널A 라디오쇼 <정치시그널>은 월요일부터 목요일 오전 8시~8시 50분까지 유튜브 ‘채널A 뉴스’와 '정치속풀이'에서 보실 수 있습니다.채널A 뉴스 : www.youtube.com/@channelA-news정치속풀이 : www.youtube.com/@정치속풀이◆프로그램 : 채널A 라디오쇼 <정치시그널> (오전 8시~8시 50분. 유튜브 ‘채널A 뉴스’)◆진행 : 노은지 채널A 부장◆출연 : 천하람 개혁신당 원내대표<시그널 Pick>▷ 노은지 : 오늘 <시그널 Pick>에서는 천하람 개혁신당 원내대표 모시고 자세한 얘기 나누겠습니다. 어서 오세요.▶ 천하람 : 안녕하세요? 천하람입니다.▷ 노은지 : 반갑습니다. 어제 국회에서 있었던 소식부터 얘기를 해보겠습니다. 조금 전에 제가 두 분과도 한참 얘기를 나눴는데 이춘석 전 민주당 의원이라고 해야겠군요. 이춘석 의원의 차명 주식거래 의혹이 불거진 상황인데. 주식하시죠, 천하람 원내대표도?▶ 천하람 : 네. 저도 제가 하지 않고 배우자가 합니다.▷ 노은지 : 그렇군요. 저는 제가 직접 하다 보니까 창을 보면 주식하는 사람들은 뭘 하려는 장면인지 다 알잖아요.▶ 천하람 : 알죠.▷ 노은지 : 그러다 보니까 이게 거래를 안 했다는 것도 믿기지 않는 것 같고 그렇습니다. 해명 어떻게 들으셨나요?▶ 천하람 : 그러니까 이게 이제 민주당에서도 감쌀 엄두를 못 내는 거잖아요. 강선우 의원의 갑질 행각이 터졌을 때도 끝까지 감싸려고 했지 않습니까? 사실은 어떻게 보면 내부 고발을 하는 보좌진들을 나쁜 사람을 만들어가면서까지 내지는 의원과 보좌진의 관계를 굉장히 이상하게 왜곡하면서까지 강선우 장관 후보자를 끝까지 감싸려고 했던 민주당입니다.그런데 이런 분들이 전혀 실드 칠 엄두조차 못내는 거예요. 이것만 봐도 얼마나 심각한 문제인지 알 수 있죠. 어제 강선우 의원, 이춘석 의원 둘 다 본회의장에 왔는데요. 강선우 의원은 저도 직접 본 건 아니지만 보도된 것들을 보니까 다 위로해 주고 감싸주고 이러더라고요.▷ 노은지 : 동료 의원들이.▶ 천하람 : 이춘석 의원은 와서 표결만 하고 거의 도망치듯이 빠져나갔어요, 본회의장. 그것만 보더라도 요즘 굉장히 뻔뻔한, 뻔뻔하기 이를 데 없는 민주당에서 실드 칠 엄두조차 못 내는 행동이다. 그래서 빨리 최대한 꼬리 자르기를 하려고 아마 탈당하고 법사위원장 내려놓고 정도로 갔을 텐데 법사위원장 내려놓는 정도로 안 될 거예요. 아마 수사받고 하다 보면 의원직도 지금 제 생각에는 내려놓는 수순으로 갈 수밖에 없는 사안 아닐까. 그렇게 보입니다.▷ 노은지 : 민주당이 빠르게 탈당을 처리한 건데요. 탈당을 받아주지 말고 당 차원의 윤리 감찰도 계속 진행을 했어야 했다고 보시나요?▶ 천하람 : 그런데 그게 아마 정당법이나 법상 탈당을 안 받아주기는 어려울 거예요, 제가 알기로도. 그게 제도적으로 가능한지 저도 잘 모르겠습니다. 아직은 개혁신당은 이런 문제를 일으켜서 탈당하는 분이 아직 없어서. 그건 한번 저도 알아봐야 할 것 같은데. 그런데 이게 자칫, 그런데 솔직히 이 사안은 저도 그렇게 중요하다고 생각하지 않습니다. 당내 조사 이런 건.▷ 노은지 : 중요하지 않다?▶ 천하람 : 중요하지 않아요. 그냥 형식적인 거고. 어차피 수사기관의 수사가 이루어질 수밖에 없는 일이기 때문에. 그런데 김남국 전 의원 같은 경우처럼 탈당했다가 또 은근슬쩍 복당했다가 지금은 대통령실 가 있잖아요, 무슨 비서관 하고 있는 것 같은데. 그런 루트가 문제될 수 있는데 이춘석 의원 사례는 굉장히 중대할 수 있기 때문에 결국 수사기관의 수사가 있게 되면 그런 루트를 고스란히 따라가기는 간단치 않을 수 있다. 그렇게 보입니다.▷ 노은지 : 국회 윤리위 차원의 징계도 있을 수 있으니까. 그런데 이 의원 측에서 했던 처음에 해명이 보좌관의 전화기를 헷갈려서 본회의장에 들고 들어갔고 이게 그러다 보니까 그 폰에 있던 주식창을 잠깐 열어본 거다. 이런 식의 해명을 했거든요.▶ 천하람 : 이거는 정말 국민들을 바보로 아는 그런 얘기죠. 그리고 더불어민주당은 한동안 보좌진 이런 얘기하면 안 되는 거 아닙니까? 만약에 그 얘기를 곧이곧대로 들어본다고 하더라도 신종 갑질이잖아요.▷ 노은지 : 그렇죠.▶ 천하람 : 신종이 아니라 그냥 갑질이죠. 왜 보좌진 휴대폰을 들고 가서 보좌진의 투자 내역이 있는 증권 거래창을 열어봅니까? 절대 해서는 안 되는 거죠.▷ 노은지 : 팔려는 시도를 하고 하면 안 되죠.▶ 천하람 : 그러니까요. 그거야말로 정말 어마어마한 갑질이고 거의 범죄에 해당할 수 있는 그런 사안인데 그거를 해명으로 내놓는다는 얘기는 그것보다 더 심각한 일이 있었다는 얘기 아닌가.▷ 노은지 : 차라리 이 해명이 나을 정도로.▶ 천하람 : 그리고 이거는 국민을 바보로 보는 게 주식거래를 해본 분들은 누구나 아실 겁니다. 주식거래 창이 그냥 열리지 않아요. 보통 지문 인식을 하거나 비밀번호를 치거나 해야 열리지. 그게 왜 그냥 열립니까? 그래서 말이 안 되는 얘기, 거짓 해명을 한 게 저는 일을 훨씬 더 키웠다고 보이고요. 결국 이런 식으로 말도 안 되는 거짓 해명을 해야 될 이유가 뭘까.두 가지겠죠. 2개가 중첩돼 있다고 볼 수 있는데요. 첫 번째는 미공개 정보 이용 행위일 가능성이 매우 높겠죠. 이춘석 의원이 최근에 국정기획위원회 경제2분과장을 하면서 AI 관련된 내용들을 본인이 직접 다뤘는데 이번에 K-국가대표 AI라고 해서 뽑은 게 사실 네이버와 LG씨엔에스였잖아요. 해당 종목들 거래하고 있는 게 바로 나왔죠.이게 아마 지금 발표된 시점하고 이게 거래된 시점 잘 따져 보면 이게 미공개 이용 행위인지가 사실 바로 나올 것 같고요. 또 한 가지는 자금의 출처 문제입니다. 우리가 예를 들면 떳떳한 자금이면 보통 차명 거래를 할 이유가 없어요.우리가 신고할 수 있고 떳떳한 자금이라고 그러면 드러내놓고 하면 되는데 이걸 굳이 차명까지 써가면서 거래를 했다는 얘기는 이 자금의 출처 자체가 남들에게 떳떳하게 내보내기 어려운 자금 아니냐. 결국 불법적 자금을 이용해서 차명 거래를 한 게 아니냐는 두 가지의 문제가 저는 중첩돼서 있을 가능성이 높지 않겠는가. 이렇게 평가합니다.▷ 노은지 : 보니까 그런데 지난해 10월에도 국회 국감 도중에 같은 보좌진의 명의로 거래한 정황이 포착된 사진이 있어서요. 그런 상습적으로 거래를 해왔다는 건지 그때도 폰을 헷갈려서 잘못 봤다는 건지 이게 또 약간 해명끼리도 충돌하는 것 같아요.▶ 천하람 : 말이 안 되는 얘기죠. 애초에 폰을 헷갈려서 남의 주식거래창을 봤다는 건 한 번이 됐든 두 번이 됐든 다 이거는 말도 안 되는 헛소리고요. 그리고 이게 한번 했다고 그래도 무슨 말도 안 되는 소리냐 할 텐데 두 번 했다는 건 이건 상습적인 거고 본인의 차명 거래다. 이렇게 봐야 되겠죠.▷ 노은지 : 차명 거래이자 또 미공개 정보를 활용한 것일 수 있다. 이게 수사에 착수했다고 하니까 아마 관련해서는 소식들 계속 나오지 않을까 싶고요. 그런데 이재명 정부가 지금 코스피 5000 시대를 열겠다. 이러면서 무슨 당내 특위도 띄우고 이런 상황이잖아요. 여기에 상당히 악재가 되고 있는 것 같아요. 왜냐하면 최근에 대주주 양도세 기준을 10억 원으로 낮춘다고 하면서 민주당이 엄청나게 공격을 받는 상황에서 또 이런 논란까지 불거져서요.▶ 천하람 : 사실 이재명 대통령이 주식 가지고 장난 치면 거의 패가망신시키겠다. 이런 얘기를 하고 그랬었죠. 그게 아마 김건희 여사의 도이치모터스 논란도 염두에 둔 다양한 게 깔려 있는 이야기들일 텐데요. 민주당은 구성의 도이치모터스 가지고 세게 공격할 도덕적 우위 같은 게 원래도 있었는지 모르겠지만 다 상실한 거죠.지금 민주당 4선의 법사위원장이 이런 행태를 보인다고 하면 굉장한 심각한 문제거든요. 최근에 또 신 정부의 국정기획위원회의 일원이었고. 굉장히 심각한 문제고 또 사람들이 이제 우스갯소리로 그런 얘기를 하잖아요. 이춘석 의원도 그러면 진성준 의원한테 굉장히 짜증 났겠다. 이춘석 의원도 자기가 주식해야 하는데 차명으로.차명으로씩이나 주식 하면 높은 수익이 나와야 하잖아요. 리스크를 내가 부담하고 일반적 주식 거래 리스크가 아니라 법적인 리스크까지 부담하고 투자하는 건데 많이 벌어야 성에 차지 않겠습니까? 그런데 아마 이춘석 의원도 앉아서 진성준 의원이나 민주당 사람들 욕 엄청 했을 거예요. 이 사람들 때문에 내가 차명으로까지 하는데 돈을 많이 못 벌고 있다. 이춘석 의원이 짜증 날 정도면 일반 우리 개미 투자자들은 얼마나 짜증 나겠습니까?그리고 지금 보면 코스피 5000 이런 소리 안 하면 밉지않 않지. 계속해서 말 레토릭은 화려한데 계속해서 노란봉투법이 됐든 이번에 대주주 요건에 과거에 회기. 10억이 사실 무슨 대주주입니까? 계속해서 배당소득 분리과세도 굉장히 주식 투자자들한테 실망스럽게 이번에 안이 나왔거든요. 그러면 계속해서 주식에 대해서는 악재들만 쌓아가고 있으면서 무슨 코스피 5000이에요.그리고 이게 굉장히 심각한 문제인 게요. 이게 우리가 자산시장이라는 건 부동산과 주식이 상당한 경쟁 관계에 있습니다. 그런데 지금은 계속해서 주식에 대한 악재들만 쌓고 지금 시중에 쿠폰이니 뭐니 해서 돈 풀고 있잖아요. 이러면 부동산 시장으로 돈이 더 가게 돼요.▷ 노은지 : 그 얘기를 그때 오세훈 시장이 했더니 민주당 박주민 의원 이런 분들이 말도 안 되는 무리수를 던진다. 뭐 이렇게 얘기를 하시던데.▶ 천하람 : 전혀 아니죠. 그김정은 정말 이게 지금 계속해서 민주당이 집권하면 부동산이 불장이 된다고 하는 걸 일부러 이어나가려고 하냐는 오해, 아무튼 그런 생각이 들 정도고요. 그리고 지금 미국하고 관세 협상도 이번에 엉망이었다는 말입니다. 자동차가 15%라는 게 말이 안 되는 얘기고 그리고 우리가 지금까지 미국에 40년 동안 총투자했던 거보다 더 많이 투자해야 돼요.그러면 이 지금 미국과의 관세 협상만 해도 거의 탈한국을 촉진하고 있는 상황인데 기업들한테. 이런 상황에 주식시장까지 망가뜨려버린다? 그러면 기업들이 더더욱 한국시장에서 뭘 할 필요가 없어지는 거죠. 대한민국 기업들을 거의 뭐 탈한국을 시키는 그런 길로 거의 밀어넣고 있는 것 아닌가. 굉장히 큰 문제입니다.▷ 노은지 : 여러 가지 정책을 둘러싼 혼선이 있는 와중에 이춘석 의원까지 불거져서 민주당 입장에서 악재가 될 것 같아요. 아무리 탈당을 했지만 민주당 소속이었고 워낙 맡은 직책이 많았어서.▶ 천하람 : 그럼요. 꼬리 자르기라는 게 누가 봐도 뻔하니까요.▷ 노은지 : 정청래 대표 취임하고 나서 여야 관계에 대해서도 여쭤보겠습니다. 어제 우원식 국회의장이랑 김민석 국무총리를 만났고 야4당 대표를 두루두루 다 만났는데 개혁신당은 혹시 연락하신 게 있나요? 언제 오겠다.▶ 천하람 : 아니요, 전혀 없었고요. 저희도 궁금하잖아요, 사실은. 다른 당 접견 일정이 쭉쭉 잡히고 하니까. 실무진 차원에서 물어봤답니다. 저희 개혁신당 실무진이 민주당 실무진한테 혹시 뭐 일정에 뭐가 있는 거냐. 왜냐하면 저희도 국민의힘을 안 갈 수도 있다는 생각을 했는데 개혁신당 안 오리라고 상상도 잘 못해서.▷ 노은지 : 그러니까요.▶ 천하람 : 내란 세력 어쩌고저쩌고 해도 저희야 관련도 없고 오히려 저희는 적극적으로 탄핵이 필요하다고 했던 정당인데. 그래서 저희는 황당해서 실무진이 연락을 해서 물어봤나 봐요. 그랬더니 그쪽에서 답변이 정치적 이유로 가지 않겠다.▷ 노은지 : 정치적 이유?▶ 천하람 : 네. 그래서 이건 도대체 무슨 얘기인가? 그래서 결국은 아마 본인들이 이준석 대표에 대한 징계 이런 부분들 굉장히 강하게 이야기하고 있고 그러다 보니까 그런 거를 핑계 삼아 안 오는 건지 제대로 된 설명도 없었습니다.▷ 노은지 : 그것도 이제 먼저 연락이 온 것도 당연히 아니고.▶ 천하람 : 온 것도 아니고 저희 실무진이. 그러니까 제가 시킨 것도 아닌데 당연히 궁금하잖아요, 왜 안 오나.▷ 노은지 : 그렇죠. 일정을 조율을 해야 하니까.▶ 천하람 : 네, 조율을 해야 하니까 실무진 입장에서는. 그런데 실무진이 물어봤더니 정치적 이유에서, 그러니까 의도를 가지고 안 가는 거다. 이거는 우리의 실수거나 일정 문제가 아니고 의도가 있어서 너네한테는 안 가는 거라는 건 그쪽 실무진 입장에서 답변이 왔습니다.▷ 노은지 : 안 오는 게 기정사실화된 거네요. 만날 일이 없으시겠네요.▶ 천하람 : 그렇죠. 굉장히 사실은 불쾌한 일이죠. 우리가, 여야가 지금까지 굉장히 다양하게 대립도 해오고 서로 당연히 뭐 견제하고 싸우고 하는 게 일일 수 있죠. 그런데 그래도 서로 취임하고 할 때는 가서 축하도 하고 한번씩 만나기도 하고 그러면서 나름대로의 대화가 되는 물꼬가 트이기도 하고 그러는데 만남 자체를 거부하겠다?이게 아무리 개딸들의 지지를 얻어서 싸우는 당대표가 되는 게 자기한테는 이익일지 몰라도 이거 대한민국 정치 완전히 망가뜨리는 거거든요. 정청래 당대표 되면서 한국 정치 엉망되고 이재명 대통령은 굿캅, 정청래 당대표 배드캅 이런 거 할 거라는 거 저희도 예상은 했지만 이런 식으로 정말 기존에 몇 안 되게 남아 있는 좋은 관례들을 다 부숴버리게 되면 앞으로 대한민국 정치 이거 더 엉망으로 갈 겁니다.▷ 노은지 : 지금 정청래 대표가 워낙 이제 국민의힘이나 제1야당에 대해서 센 말들을 많이 하고 있어서. 그리고 위헌정당해산 심판 얘기도 공공연하게 하고 있는 것 같고요. 특히 국회윤리특위 구성안을 놓고도 여야 동수로 구성을 하기로 합의가 된 상태인데 이걸 본인은 동의를 하지 않는다고 얘기를 하고 있거든요. 그러면 제가 봤을 때 이것도 분명히 본인이라든지 강선우 의원을 겨냥한 건 당연히 아닐 테고 이준석 대표나 국민의힘에 45명 의원들을 겨냥해서 본인들이 유리한 결론을 내겠다는 것 같아요.▶ 천하람 : 그런데 국회윤리특위를 민주당이 장악하겠다고 하는 건 이번에 이춘석 의원 때문에 망했어요.▷ 노은지 : 망했어요?▶ 천하람 : 약간 물건너 갔어요. 그거를 국민들이 누가 납득하겠어요? 이춘석은 봐주기 하고 이준석은 죽이기 하겠다? 이름도 비슷한데.▷ 노은지 : 그렇네요. 점 하나만 찍으면.▶ 천하람 : 네. 그러네요. 점 하나만 찍으면 남이었다가 남 되는 것도 아니고. 그렇게 내로남불을 하겠다는 게 눈에 뻔히 보이는 걸 시도하기는 점점 더 어려워질 것이다.▷ 노은지 : 아니면 그 1명을 희생양 삼아서 지킬 사람은 지킬 수도 있잖아요. 찐명만 지키고 이제 이춘석 의원은 또.▶ 천하람 : 그런데 이게 이제 보십시오. 그렇게 되게 되면 그 말 그대로 다수의 횡포가 되는 거죠. 한번 보십시오. 이번에 아마 정청래 대표가 당대표 선거를 하면서 그런 법안도 냈죠. 위헌정당 해산을 국회가 시킬 수 있도록 하는 법안. 정청래 대표가 냈는지 누가 냈던 것 같은데.▷ 노은지 : 정청래 대표가 대표 발의한 것 같아요.▶ 천하람 : 이게 정말 말이 안 되는 얘기인 게 그러면 국회에서 과반이 넘는 정당이 있으면 다수 정당이 소수 정당을 해산시킬 수 있도록 하겠다는 거잖아요. 이게 말이나 되는 얘기입니까? 사실 정당 해산이라는 건 우리나라 같은 경우는 남북 분단의 특수성도 있고 그렇기 때문에 굉장히 예외적으로 갖고 있는 제도예요. 대부분의 국가에서 이런 거 없습니다. 그런데 이거를 기존에 있던 제도를 확대해서 심지어 다수당이 소수당을 제도적으로 해산시킬 수 있는 법안을 만들겠다. 이거는 애초에 말이 안 되는 거죠.그리고 윤리특위도 여야 동수로 하겠다. 서로서로 제 식구 감싸겠다는 의도가 있는 거 아니냐. 국민들께서 그렇게 보실 수도 있어요. 그런데 왜 그렇게 하느냐? 다수당이 소수당 의원을 축출하는 수단으로 윤리위를 써서 안 된다는 기본적인 생각이 있기 때문인 거거든요. 그런데 이거를 다 또 무너뜨리겠다는 얘기인데. 이게 정말 한국 정치가 이게 정청래 대표 시대에 어디까지 오염될지 굉장히 걱정됩니다.▷ 노은지 : 일단 이춘석 의원 때문에 속도감 있게 하려다가 주춤할 것 같기는 해서 봐야 되겠네요. 오늘 김건희 특검팀에서 김건희 여사 소환조사가 있는 날인데 공개적으로 출석을 하게 될 예정이거든요. 혐의가 무려 16개라고 해요. 조사가 상당히 길어질 것 같다는 생각이 드는데 어떻게 전망하시나요?▶ 천하람 : 굉장히 길어질 겁니다.▷ 노은지 : 이게 그런데 김건희 여사가 아까도 조금 얘기를 나눴습니다만 적극적으로 소명을 하겠다고 하잖아요. 그런데 조응천 의원이 봤을 때는 말은 너무 많이 하지 않는 게 좋다. 왜냐하면 근거 없는 자신감으로 본인이 떳떳하다는 얘기를 하다 보면 거기에서 꼬투리를 하나 잡힐 수 있고 그런 거잖아요.▶ 천하람 : 그렇죠. 제가 만약에 저도 본업이 변호사지만 가장 싫은 의뢰인이 아마 김건희 여사 같은 스타일일 겁니다.▷ 노은지 : 그래요?▶ 천하람 : 높으신 분이고. 전직 높으신 분인 데다가. 일단 높으신 분들은 변호사 얘기 또 잘 안 듣거든요.▷ 노은지 : 고집이 세시군요.▶ 천하람 : 고집이 있고 내가 어떻게 해서 성공했는데. 이런 게 있어서 일단 전문가 얘기를 잘 안 듣습니다. 그런 데다가 또 근거 없는 자신감이 있어서 말을 많이 해요. 최악의 어떤 콤비네이션이거든요. 그러니까 사실 윤석열 전 대통령도 헌재에서 갔던 얘기쭉 스크립트를 보면 변호사 입장에서 빨간펜 들고 이 얘기하지 말았어야 한다. 이 얘기는 왜 했나. 이런 거 너무 많거든요. 그런데 아마 제 생각에...▷ 노은지 : 본인이 법률가인데도 그랬군요.▶ 천하람 : 본인이 법률가인데도. 이게 자기 머리 깎기 쉽지 않습니다. 그런데도 그런 상황인데 아마 옛날에 서울의소리 이명수 기자랑 통화하고 이런 거 보면 김건희 여사는 아마 윤석열 전 대통령보다 훨씬 심할 겁니다. 굉장히 불리한 진술을 줄줄 늘어놓을 가능성도 있고 옆에서 변호사가 툭툭 치고 그만하라고 그래도 왜? 나 억울한데라고 얘기할 그럴 가능성이 높아서 특검한테는 정말 아주 좋은 먹잇감이죠.▷ 노은지 : 아주 좋은. 여기서 나온 말로 또 여러 다른 사람들의 조사에도 쓰일 텐데 한번 봐야 되겠군요. 2주 전인 것 같은데요. 이준석 개혁신당 대표가 대표 되신 직후에 저희 정치시그널에 출연해 주셨는데 마침 그날 검찰 압수수색이 있어서 여기도 오실 수 있을지 없을지 저희도 막 이렇게 마음 졸이면서 기다렸었고 결국 최고위도 못하신 상황이었어요. 그런데 이번 주 월요일에 첫 최고위 열어서 입장을 밝히셨던데 개혁신당이 보시기에는 압수수색도 벌써 두 번이나 들어온 것 같고 수사가 무리하게 진행되고 있다. 이렇게 보시나요?▶ 천하람 : 이게 그런 겁니다. 저희는 이준석 대표 같은 경우에 특히나 약간 공익 제보자에 가까운 지위를 갖고 있다고 생각을 많이 하고 있습니다. 아마 많은 국민들이 알고 계실 거예요, 이준석 대표가 오히려 국민들께 이러이러한 공천 과정에서 문제가 있지 않았냐.그런 얘기들을 먼저 이야기하고 굉장히 투명하게 밝히려고 노력했던 인물인데 이런 식으로 굉장히 정치적 망신주기식으로 취임하는 날에 새벽부터 들이닥쳐서 압수수색을 하고 이런 식으로 가는 게 저는 특검에서 굉장히 좀 언론 플레이를 위해서 무리한 행위들을 하고 있는 것 아닌가라는 게 굉장히 걱정이 되고요.어쨌든 저도 이제 갑자기 새벽에 압수수색 들어왔다는 얘기를 듣고 굉장히 걱정도 하고 한편으로는 저도 우리 정치시그널팀 괜찮은가. 왜냐하면 이게 거의 방송 직전이잖아요. 방송 직전에 출연자 펑크 나면 사실 작가님들 거의 멘붕이 오실 텐데.▷ 노은지 : 그때 멘붕이었어요. 같이 나왔던 출연자들이 끝까지 가야 하는 상황이어서. 이분들이 인질로 잡힌 분이 두 분이 계시기는 했어요.▶ 천하람 : 감사한 분들이네요. 저도 어떻게 잘하셨나 이렇게 걱정하고 있었는데 직접 왔더라고요. 그래서 아마 이거 한국 정치에서 압수수색이 진행되고 있는 와중에 방송 출연은 거의 유일한 사례 아닌가. 그래서 그런 본인 입장에서는 심란할 수 있는 상황에서 우리 언론과의 약속, 더 크게 보면 시청자와의 약속을 지키는 의연한 태도 자체를 보여준 건 좋지 않았나. 그렇게 생각합니다.▷ 노은지 : 알겠습니다. 개혁신당에 대해서는 저도 궁금한 게 많아서 천하람 원내대표도 자주 모시도록 하겠습니다.▶ 천하람 : 아무튼 이런 압수수색 와중에도 우리 정치시그널에 오는 의연한 자세로, 저희는 정말로 거리낄 게 없기 때문에.▷ 노은지 : 제가 더 놀랐다니까요, 들어오셔서.▶ 천하람 : 그렇죠. 저희는 의연하게 특검 수사가 됐든 뭐가 됐든 다 잘 대처해 나갈 예정이라는 말씀드리겠습니다.▷ 노은지 : 알겠습니다. 지금까지 천하람 개혁신당 원내대표였습니다. 고맙습니다.▶ 천하람 : 네, 감사합니다.▷ 노은지 : 정치시그널 오늘도 많은 분들이 보시면서 좋은 댓글을 남겨주셨는데요. 끝까지 함께해 주신 두 분께 커피 쿠폰을 보내드리겠습니다. 카카오톡 정치시그널로 꼭 연락 주시기 바랍니다. <라디오쇼 노은지의 정치시그널> 오늘 송신은 여기까지입니다. 유튜브 채널 들어가셔서 <채널 A뉴스>, 또 <정치시그널> 계정까지 많이 구독해 주시고요. 저는 내일 아침 8시에 다시 돌아오겠습니다.",
    "신문사": "기타",
    "길이": 10682
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/6/2025",
    "제목": "현대百, 더현대서울에 자체 카페 브랜드 ‘틸화이트’ 개점... “콘텐츠...",
    "링크": "https://n.news.naver.com/mnews/article/366/0001098298?sid=101",
    "내용": "시그니처 콘텐츠로 육성... “백화점·아웃렛 점포 확대할 것”현대백화점이 오는 7일 서울 여의도 더현대서울에 자체 카페 브랜드 '틸화이트'를 선보인다. /현대백화점 제공현대백화점이 자체 개발한 카페 브랜드 ‘틸화이트(Till White)’를 선보인다고 6일 밝혔다.오는 7일 서울 여의도 더현대서울 2층에 첫 매장을 연다. 틸화이트는 현대백화점이 자체 기획 및 개발한 식음료(F&B) 카페 브랜드로, 국내 백화점 업계 첫 사례다. ‘경험을 파는 백화점’으로서 고객에게 차별화된 콘텐츠를 제공하는 취지라는 게 백화점 측의 설명이다.음료는 커피 11종과 비커피 9종 등 총 20여 종으로 구성된다. ‘커피 리브레’의 스페셜티 등급 원두와 이색적인 향신료, 과일 등 다양한 원재료의 풍미를 살려 맛의 레이어를 극대화하는 방식으로 자체 개발했다.함께 곁들일 베이커리 메뉴도 준비했다. 흑미, 피스타치오, 카카오 등 국내 소비자에게 익숙한 재료를 재해석한 식빵 7종과 16종의 스프레드를 선보인다. 고객 취향에 따라 112종의 조합을 통해 나만의 플레이트를 즐길 수 있다.매장 공간은 국내 순수미술 작가 엄유정과 협업해 ‘푸른 감성’을 담아낸 그래픽 오브제들로 채워진다. 매장 한가운데에는 엄유정 작가의 드로잉 스케치가 전시되며, 12m의 인공폭포 ‘워터폴 가든’도 조망할 수 있다.쇼핑과 F&B의 결합은 세계적인 추세이기도 하다. ‘루이비통 르 카페 LV’, ‘구찌 오스테리아’ 등이 대표적이다. 현대백화점그룹 계열 패션회사 한섬도 지난해 글로벌 럭셔리 라이프스타일 편집숍 ‘키스’ 매장을 국내에 열면서, 뉴욕 현지 감성을 옮겨온 브런치 레스토랑 ‘사델스’와 아이스크림 바 ‘키스 트리츠’를 선보였다.현대백화점 관계자는 “틸화이트를 젊은 세대를 겨냥한 현대백화점의 시그니처 콘텐츠로서 백화점과 아웃렛 등 주요 점포에 확대하는 것을 검토하고 있다”라며 “앞으로도 ‘경험을 파는 백화점’ 브랜딩을 더욱 공고히 해 나갈 것”이라고 전했다.",
    "신문사": "기타",
    "길이": 966
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/6/2025",
    "제목": "지그재그 &quot;스킨케어 수요 폭발…기초 화장품 판매, 전년比 7배↑&quot;",
    "링크": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=366027",
    "내용": "카카오스타일이 운영하는 스타일 커머스 플랫폼 지그재그(ZIGZAG)가 여름철을 맞아 기초 화장품 거래액이 전년 대비 7배 이상 급증하며 폭발적인 성장세를 보이고 있다.지그재그는 7월 한 달 동안 직잭뷰티 내 기초 카테고리 전체 거래액이 전년 동기 대비 616% 증가했다고 6일 밝혔다. 특히 ‘리제너러티브 뷰티(Regenerative Beauty)’ 트렌드가 확산되며 스킨케어 중심의 기초 화장품 수요가 급증한 것이 이번 성장의 주요 요인으로 분석된다.스킨케어 중심의 세부 품목별 거래액 증가율은 더욱 눈에 띈다. 같은 기간 동안 스킨케어 제품은 전년 대비 957%, 마스크 팩은 4027%, 클렌징 제품은 4297%, 선케어 제품은 무려 7973% 급증하며 전방위적인 상승세를 나타냈다.이와 함께 바이오 기술 기반 성분에 대한 소비자 관심도 크게 증가하고 있다. 5~7월 기준, 피부 재생에 효과적인 ‘엑소좀’의 검색량은 전년 동기 대비 34배(3392%) 폭증했으며, ‘펩타이드’, ‘세라마이드’, ‘병풀’ 등 주요 성분들의 검색량 역시 각각 882%, 1095%, 741% 증가하며 관련 수요를 뒷받침했다.합리적인 가격과 성능을 갖춘 브랜드들의 실적도 눈에 띈다. 클렌저부터 기능성 화장품까지 다양한 제품을 보유한 ‘아비브’는 거래액이 전년 대비 6747% 증가했고, ‘닥터디퍼런트’는 513%, 인디 브랜드인 ‘에스네이처’, ‘비플레인’도 각각 208%, 153% 상승하며 두각을 나타냈다.지그재그는 이러한 수요에 발맞춰 브랜드 협업을 강화한 ‘직잭픽’ 기획전을 통해 ‘토리든’, ‘에스트라’, ‘이니스프리’ 등 인기 브랜드의 고효능 기초 화장품을 선보이고 있다.카카오스타일 관계자는 “피부 본연의 건강을 되찾는 ‘리제너러티브 뷰티’ 트렌드가 확산되면서, 세분화된 기초 화장품에 대한 수요가 급격히 증가하고 있다”며 “앞으로도 고객 개개인의 피부 고민에 적합한 상품을 선별해 큐레이션함으로써 만족도를 높이겠다”고 전했다.한편 지그재그는 오는 15일까지 ‘뷰티 페스타’를 진행하며 최대 93% 할인 혜택을 제공한다. ‘에뛰드’, ‘스킨푸드’ 등의 인기 브랜드 상품을 1만원 이하에 판매하는 ‘만원특가’를 비롯해 루키 브랜드 특가전, 시간대별 초특가 딜, 최대 30% 무제한 쿠폰 제공 등 다양한 프로모션을 운영 중이다.김형규 기자fighting@pinpointnews.co.kr다른기사 보기저작권자 © 핀포인트뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1200
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/6/2025",
    "제목": "상조업계 선수금 10조 돌파, 점점 진화하는 서비스 다각화",
    "링크": "http://www.updownnews.co.kr/news/articleView.html?idxno=313601",
    "내용": "[업다운뉴스 김준철 기자] 국내 선불식 할부거래업계(상조업계)가 빠른 속도로 성장하고 있다. 시장 존재감이 커지는 상황에서 상조업체들은 전통적 틀을 깨고 새로운 모델을 발굴하며 외연을 넓히는데 드라이브를 건다.지난 6월 말 공정거래위원회가 공개한 ‘선불식 할부거래업계, 10조원 규모로 성장’ 자료에 따르면 올 1분기 말 기준 등록된 선불식 할부거래업체 수는 76개고, 가입자 수는 지난해 동기 대비 68만명 증가한 960만명, 선수금 규모는 8862억원이 증가한 10조3348억원을 기록했다.보람상조 반려동물 전용 장례 상품 스카이펫 [사진=보람그룹 제공]이에 맞춰 상조업체들은 단순 장례 준비에 초점을 맞췄던 전통적 서비스에서 탈피해 업계 전반 체질 개선을 추구하고 있다. 여행·웨딩 등 생애 주기 전반을 경험할 수 있는 다양한 라이프케어 상품 출시, 반려동물 장례·생체 보석·렌탈 가전 등 신사업 제휴, 서비스 혁신 등을 바탕으로 고객 접점을 넓히는 중이다.이러한 변화는 초고령 사회 진입과 인구 구조 변동으로 인해 가속화되고 있다. 노년 인구가 늘어나고 가족 구조가 다양화되면서 전통적 상조 서비스에 대한 수요도 달라지면서다.상조업체들은 다양한 라이프케어 상품을 선보이며 고령화와 가족 구조 변화 등 사회적 트렌드에 대응하고 있다. 최근 업계에 따르면 보람상조는 ‘밝고 열린 상조’를 강조하며 외연 확장에 힘을 싣고 있다. 이 과정에서 반려동물 상조 브랜드 ‘스카이펫’을 비롯해 생체보석 서비스 ‘비아젬’, 실버케어, 천연물 기반 바이오 제품, 행사·컨벤션(MICE) 등에 진출하며 신사업 포트폴리오를 넓히고 있다. 그룹은 5대 신성장 사업에 집중 투자해 시장 변화에 적극 대응하겠다는 복안이다.웅진프리드라이프는 웅진그룹 인수 이후 사업 다각화에 주력하고 있다. 시니어 시장 성장세와 다양화된 니즈에 발맞춰 맞춤형 상조 상품은 물론이고, 노년기 삶의 전 과정에서 이용 가능한 전환 서비스 선택지를 폭넓게 확대하며 토털 시니어케어 솔루션을 구축했다고 지난 1일 밝혔다. 원격 돌봄, 혈당 관리 등 디지털 헬스케어 서비스부터 간병비 지원 상조 상품, 건강검진 우대 멤버십, 크루즈 투어 등 라이프케어 서비스까지 노년기 질 향상을 위한 전방위 케어를 제공하고 향후 강화할 예정이다.대명스테이션은 멤버십 서비스, 하이브리드 전환 서비스 등을 선보이며 소비자 라이프스타일에 밀접한 맞춤형 상품을 강화 중이다. 또한 라이프케어 브랜드 대명아임레디를 중심으로 어학·연수·웨딩·해외여행 등 다양한 서비스를 결합한 토털 라이프케어 서비스 전문 기업을 지향하고, 다양한 체험형 프로그램을 확대해 고객 경험을 풍부하게 하고 있다.신사업 제휴도 활기를 띠고 있다. 보람상조는 크루즈 전문 기업 ‘두원크루즈페리’, 글로벌 골프리조트 ‘아티타야’, 국내 대표 교육 기업 ‘메가스터디교육’ 등과 제휴를 맺어 연계 상품을 다양화하고 이용자들에게 폭넓은 서비스 선택지를 제공하고 있다. 더불어 조직, 단체 특성에 맞춘 맞춤형 제휴도 꾸준히 확대되고 있다. 보람그룹의 기업 간 거래(B2B) 전문 계열사인 보람카네기는 한국지역아동센터연합회와 협약을 통해 전국 700여개 센터 종사자 및 가족에게 복지형 상조 서비스를 제공하고, 김해시공공기관노동조합협의회와 협약해 4개 공공기관 소속 800여명 임직원에게 고급 장례 상품을 지원하며 공공기관과 협업도 넓혀가는 중이다.웅진프리드라이프는 계열사와 융합을 넘어 IT, 교육, 헬스케어 업체들과 공동으로 상품·서비스 개발에 나서고 있다. 지난달 21일 카카오헬스케어, 제로웹과 손잡고 ‘혈당 홈케어 서비스’, ‘시니어 모니터링 서비스’를 출시했다. 이를 통해 고객 맞춤형 서비스를 강화하고 새로운 시장 진입을 모색한다.대명아임레디는 모회사 대명소노그룹의 리조트 인프라를 기반으로 여러 업종과 결합 상품을 개발 중이다. 또한 NHN링크와 쥬비스다이어트, 클래스101 등과 협력으로 온오프라인을 망라한 멤버십 서비스를 강화하며 젊은 고객층 유입에도 힘쓰고 있다.서비스 혁신 분야에서도 큰 진전이 있다. 보람그룹은 지난달 18일 최철홍 회장이 ‘한국의 최고 경영 대상’에서 리더십 부문 대상을 수상했다고 밝혔는데, 업계에선 시대 흐름에 맞춘 서비스 혁신이 주효했다고 평가한다. 최 회장은 모바일 부고 알림, 사이버 추모관, LED 영정사진 등 디지털 기반 장례 서비스를 확산시켜 고객 편의성을 높이고, 이를 통해 장례 문화를 선진화시켰다.교원라이프는 지난 6월 상조 상품 납입금을 자유롭게 활용할 수 있는 ‘납부금 바로쓰기’ 서비스를 새롭게 선보였다. 납부금 바로쓰기는 고객이 본인 납입금 내에서 원하는 금액만큼 소액 단위로 전환할 수 있을 뿐더러 구좌가 그대로 유지된다는 장점이 있다. 사용한 금액은 납입금에서 차감되며 차감된 금액에 따라 납부 기간이 자동으로 연장되는 구조로 고객 납입금을 실용적으로 활용할 수 있는 방식으로 혁신했다.보람상조 관계자는 업다운뉴스와 통화에서 “상조라는 서비스는 선불식 할부 거래업이라 고객들이 매달 부금을 내면 목돈이 되고, 그 목돈을 갖고 다양한 서비스를 받을 수 있다는 것이 장점”이라며 “상조업체 입장에선 여러 서비스 라인업을 갖추고 있는 것이 고객들에게 많은 혜택을 줄 수 있는 것”이라고 설명했다.웅진프리드라이프 측 관계자는 “상조 시장의 가파른 성장세 속에서 고객 혜택 제고를 위해 생애주기별 라이프케어 서비스 포트폴리오를 확대하고 있다”며 “다양한 전환 서비스와 시니어 맞춤형 상조 상품은 물론이고, 서비스 경쟁력 강화에도 집중해 토털 라이프케어 서비스 기업으로 지속적인 혁신을 이끌어가고 있다”고 말했다.웅진프리드라이프가 내년 새해 맞이 아라비아 크루즈 여행을 출시한다. [사진=웅진프리드라이프 제공]상조업계 성장세는 앞으로도 이어질 것으로 예상된다. 초고령 사회를 맞아 실효성 있는 상품과 실질적 소비자 경험을 중시하는 흐름이 강화되고 있기 때문이다. 향후 상조업계는 상품 혁신과 서비스 품질 개선, 신뢰성 제고 등을 통해 업체 성장과 시장 확대에 주력할 전망이다.한 상조업계 관계자는 “변화하는 라이프 트렌드와 고객 니즈에 발맞춰 신규 전환 서비스 개발을 이어갈 계획”이라며 “앞으로도 다양한 파트너십과 신상품 개발을 통해 확장된 라이프케어 서비스를 제공할 예정이며, 디지털 연계 상품 개발 등 새롭고 긍정적인 혁신을 구상 중”이라고 밝혔다.김준철 기자juncheol901@naver.com다른기사 보기저작권자 © 업다운뉴스 무단전재 및 재배포 금지개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 3331
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/6/2025",
    "제목": "구글 &quot;1대5000 고정밀 지도 아니야&quot; 주장에 전문가들 &quot;한국 지리적 특성...",
    "링크": "https://www.techm.kr/news/articleView.html?idxno=142888",
    "내용": "구글 /사진=디디다 컴퍼니 제공한국 정부에 고정밀 지도 데이터 반출을 요구하고 있는 구글이 심의 결과 통보 시점을 앞두고 \"해당 지도 데이터는 고정밀 지도가 아닌 보안 심사를 거친 안전한 데이터\"라며 여론전에 나섰다. 이를 두고 학계에선 \"한국의 지리적 특성상 1대5000 축척은 고정밀 지도 데이터가 맞다\"며 안보 위협이 여전하다는 우려를 나타냈다.지난 5일 크리스 터너 구글 대외협력 정책 지식 및 정보 부문 부사장은 구글코리아 블로그를 통해 자신들이 반출을 요구한 지도 데이터는 고정밀 지도 데이터가 아니며, 현재 데이터로는 정밀한 안내를 제공하기 어렵다고 주장했다. 이와 함께 보안상 우려가 없는 데이터를 반출 신청했으며, 추가적인 보안 조치를 취할 것이라고 전했다.크리스 터너 부사장은 \"구글이 한국정부에 반출을 요청한 지도는 1대1000과 같은 고정밀 지도가 아닌 1대5000 축척의 국가기본도\"라며 \"1대5000의 국가기본도는 국토지리정보원에서에서 제작해 무료 배포하는 것으로 이미 정부의 철저한 보안 심사를 거쳐 민감한 정보들이 제거된 상태\"라고 주장했다. 이어 \"국내 대부분의 지도 서비스 업체들이 사용하는 것과 동일한 데이터로, 현재 국내에서 SK 티맵모빌리티를 통해 서비스 중인 구글 지도 또한 이 데이터를 바탕으로 만들어졌다\"고 덧붙였다.구글은 지난 2007년과 2016년에 이어 올해도 정부에 고정밀 지도 데이터 반출을 요청했다. 지난 두 번의 요청은 안보상의 이유로 데이터 국외 이전이 불가하다는 정부 결정으로 인해 반려됐다.구글은 또 다시 지도 데이터를 요구하며 한국을 방문한 해외 관광객들이 구글 지도(맵스) 이용에 불편을 겪고 있다고 주장했다. 기존 지도 데이터가 정밀하지 않아 구글 지도의 길찾기 기능이 한국에서 원활하게 제공되지 않고 있다는 것.구글의 지도 데이터 반출 허용 여부를 심의하고 있는 국토지리정보원은 오는 11일까지 과학기술정보통신부, 외교부, 통일부, 국방부, 행정안전부, 산업부, 국가정보원 등과 국외반출 협의체 회의를 열어 구글 요청에 답해야 한다. 다만 이달 중순 이후 열릴 한미정상회담에서 안보 의제를 다루기로 하면서 지난 5월에 이어 한 번 더 기한을 연장해 내달 결론을 내릴 가능성도 제기된다.크리스 터너 부사장은 \"별도 반출 승인이 필요 없는 1대2만5000 지도로도 내비게이션을 만들 수 있다는 주장이 있지만 이는 사실과 다르다\"며 \"1대2만5000 지도는 1센티미터에 250미터 길이를 담기 때문에 복잡한 도심에서 상세한 길 안내를 제공하기에는 정보가 턱없이 부족해 길찾기 용도로 사용하기에는 적절치 않다\"고 설명했다.또한 국가 안보에 위협이 된다는 지적에 대해서는 \"구글은 한국 정부의 우려를 해소하기 위해 구글 지도 및 구글 어스에서 민감 시설에 대한 가림 처리(blur) 등 추가적인 보안 조치를 취할 예정\"이라며 \"필요한 경우 이미 가림 처리된 상태로 정부 승인된 이미지들을 국내 파트너사로부터 구입해 활용하는 방안도 검토 중\"이라고 전했다.이에 대해 전문가들은 한국의 지리적 특성상 해당 데이터는 고정밀 지도 데이터로 봐야하고, 국내 파트너사에게 구매하더라도 여전히 안보 위험은 존재한다고 지적했다.최진무 경희대학교 지리학과 교수는 \"국가기본도라는 것은 국가에서 지형이나 국토 관리를 어느정도 스케일의 축적을 가지고 할 거냐를 결정하는 건데, 땅이 넓고 지형지물이 세밀하게 존재하지 않는 국가들은 굳이 1대2만5000 지도를 쓸 필요는 없다\"며 \"우리나라처럼 굉장히 좀 조밀한 경우에는 1대5000을 기본도로 써야 하는 것이고, 이 또한 우리나라 기술력을 기반으로 생성된 것\"이라고 말했다.또 \"국내 파트너사를 통해 구매할 경우 이를 기반으로 위성 사진이나 항공 사진을 가지고 인공지능(AI) 기술력을 통해 자체 갱신할 수 있다\"며 \"일정 시간이 지나면 굳이 돈 들여서 매번 사갈 필요가 없기 때문에 국내 지도 생태계가 위축될 수 있다\"고 말했다.이정현 서울여대 지능정보보호학부 교수는 \"전 세계적으로 1대2만5000 지도를 기본도로 쓰고 서비스를 제공하고 있는데 한국은 1대5000 지도가 기본도로 쓰고 있으니 이에 대한 반출을 요구하는 것\"이라며 \"정밀한 지도를 쓰고 있는 데다가 이를 기반으로 전국적으로 다양한 파생 서비스를 제공할 수 있기 때문에 우리나라를 테스트베드로 만들고 싶어하는 의도가 담겨 있다고 생각한다\"고 말했다.배수현 기자 hyeon2378@techm.kr관련기사네이버, 왈라팝 인수로 유럽 C2C 진출 본격화...1조원 육박 대형딜 '성사'\"제2의 라인은 C2C\" 현장 복귀한 네이버 이해진, 크림 이어 왈라팝 키운다(종합)넷플릭스 MAU 최고치 경신...티빙은 쿠팡플레이와 격차 벌리며 2위 '안착'연속 흑자 이뤄낸 카카오페이 'AI'로 금융 혁신 선도 자신감(종합)윤태원 엔씨소프트 본부장 \"AI 다룰 수 있는 능력, 한 단계 앞서간다\"SK텔레콤, 2분기 해킹 수습비 2500억원…실적 부진 속 하반기도 어렵다 (종합)현대백화점, 2분기 영업이익 2배 '껑충'...\"1년 만에 수익선 개선\"오픈AI, 오픈소스 모델 'gpt-oss' 공개국가대표 'K게임'은 독일로 향한다...해외 게임시장 이목 쏠리는 '게임스컴'\"공무원 2% AI 전문가로 양성\"...정부, 디지털 행정 전환 추진 박차쿼드마이너·에이엠매니지먼트, 디지털자산 투자 보안 협력 MOU 체결아티스트 IP 빛났다...'공연·MD·팬덤' 고른 성장에 하이브 2분기 호실적(상보)하이브, 캣츠아이 성공으로 글로벌 발판 마련...빅히트·라틴 신인 '주목'(종합)키워드Top#구글#고정밀#공간정보",
    "신문사": "기타",
    "길이": 2715
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/6/2025",
    "제목": "지도 반출 여론전 뒤집기 나선 구글…韓 업계·학계 &quot;사실과 달라&quot;",
    "링크": "https://www.widedaily.com/news/articleView.html?idxno=274507",
    "내용": "구글, 정부가 제안한 보안시설 블러 처리 위성사진 구매 검토\"1대 2만5000 지도로 길찾기 가능하다\"는 지적 공개 반박업계·학계 \"1대 5000 지도 있는 나라 몇 없어…논리적 비약\"[서울=뉴시스][서울=뉴시스]윤정민 기자 = 구글이 보안처리된 국내 위성사진 구매를 검토하겠다고 밝혔다. 우리나라 정부의 지도반출 심사를 앞두고 안보 우려를 해소하겠다는 뜻이다. 이와 함께 지도 반출 이슈 관련 국내 공간정보 관련 업계·학계 지적을 공개 반박하며 막판 여론 뒤집기에 나섰다. 하지만 전문가들은 구글 주장에 논리적이지 않다고 재반박했다.크리스 터너 구글 대외협력 정책 지식·정보 부문 부사장은 지난 5일 구글코리아 블로그를 통해 군사기지 등 보안시설 등이 블러(가림) 처리된 국내 위성사진을 구매하는 방안을 검토하겠다고 밝혔다.이 안은 정부가 과거 구글에 제안한 지도 반출 조건안 중 하나다. 구글은 이 제안을 거절해 왔다. 구글 지도 내 위성 사진은 여러 위성사진 촬영 전문 업체가 판매하는 이미지인데 구글 지도에 보안시설을 가려봤자 이들 업체가 판매하는 원본 소스에는 여전히 보안시설이 노출되기 때문이다.터너 부사장이 \"한국 내 안보상 민감 시설을 가림 처리하려면 원본 소스인 이들 사진에서 처리하는 것이 가장 확실한 방법\"이라 밝힌 것도 이 이유 때문이다.업계·학계는 구글의 이번 입장에 대해 정부 조건을 일부 수용했을 뿐 '양보'가 아니라고 판단했다. 일부 전문가는 정부 조건 수용을 긍정적으로 평가하면서도 글로벌 업체로 위성사진을 쓰는 구글이 한반도 위성 사진만 별도로 실을 수 있을지, 타임라인에 남은 과거 위성사진 내 보안시설도 모두 블러 처리할 수 있을지가 관건이라고 말했다.◆'정밀 지도' 신청 아니라는 구글 반박에 학계 \"모순\" 재반박구글은 이번 입장문에서 국내 업계, 학계가 지적해 온 내용을 반박했다. 구글이 반출 신청한 지도는 '정밀 지도'가 아니며 국외 반출 가능한 1대 2만5000 지도 데이터로는 길 찾기를 온전히 제공할 수 없다고 주장했다.터너 부사장은 \"(정부가) 1대 5000 지도를 '국가기본도'로 분류하고 1대 1000 지도를 '고정밀 전자 지도'로 분류하고 있다\"며 국토지리정보원(국지원) 홈페이지 내용을 근거로 들었다.하지만 전문가들은 축척 1대 5000 지도도 '정밀 지도'라고 재반박했다. 최진무 경희대 지리학과 교수는 \"정밀도는 상대적인 개념이다. 1대 5000을 고정밀이 아니라고 하기에는 모순이 있다. (구글이 제시한 표처럼) 1대 1000과 비교하면 상대적으로 저정밀이지만 1대 2만5000, 1대 5만에 비해서는 5배, 10배나 고정밀한 것\"이라고 말했다.국토지리정보원도 '정밀 지도'라는 입장이다. 지난 5월 측량성과 국외반출 협의체 개최 결과 보도자료에 축척 1대 5000 지도를 \"고정밀 국가기본도\"라고 표기했다.◆\"다른 곳에서도 1대 5000 지도로 활용\" vs \"1대 5000 지도 있는 나라, 소수 불과\"터너 부사장은 \"축척 1대 2만5000 지도는 인구 밀집 지역이나 좁은 골목길 등에서 보행자·자전거 내비게이션과 같은 정밀한 안내를 제공하기에 적합하지 않다\"며 \"다른 나라에서도 좁은 골목길 등의 경로 계산을 위해 활용하는 1대 5000 축척의 지도 데이터에 대해서만 해외 반출 승인을 신청했다\"고 말했다.이에 대해 최 교수는 \"전 세계적으로 1대 5000 축척 전국 지도를 제작한 국가는 소수에 불과하다. 대부분 국가는 1대 2만5000을 국가기본도로 사용한다\"며 \"구글이 1대 5000 지도가 없어서 내비게이션 서비스를 못 하는 건 명분 쌓기에 불과하다\"고 지적했다.[서울=뉴시스] 구글 지도는 북한 평양 금수산태양궁전에서 만수대대기념비까지의 자동차·도보 경로를 안내할 수 있다. 2025.04.17. (사진=구글 지도 캡처) *재판매 및 DB 금지업계 관계자는 ▲정밀 지도가 없을 북한 평양에서도 제공하는 도보·자동차 길 찾기를 왜 한국에서 제공할 수 없는지 ▲구글 주장대로라면 티맵모빌리티로부터 구매한 축척 1대 5000 지도 데이터로 길 찾기를 제공할 수 있어야 하는데 왜 못하는지 구글에 되물어야 한다고 말했다.구글은 티맵이 가공한 축척 1대 5000 지도 데이터(배경 지도, 도로 네트워크, 관심 지점(POI)) 정보로 지도 핵심 기능을 제공할 수 없다고 주장한 것으로 전해졌다. 터너 부사장도 \"티맵으로부터 구매한 1:5000 지도로 제공하는 기능은 단순한 전자지도 표시 서비스\"라고 주장했다.하지만 구글과 같이 티맵에 지도를 구매한 애플은 '나의 찾기', 애플 지도 내 도보·자동차 길 찾기를 지원한다. 업계 한 관계자는 \"길 찾기나 내비게이션 서비스는 A 지점에서 B 지점으로 이동하는 최단 거리를 산출해 내는 방식이다. 지도 축척이 얼마나 상세한지 아닌지와는 무관하다\"고 지적했다.이 관계자는 \"길 찾기 기능은 전 세계 20억명의 사용자가 동시에 요청해도 원활하게 처리할 수 있도록 실시간으로 수많은 경우의 수를 계산해야 한다. 전 세계에 분산된 데이터센터의 막대한 컴퓨팅 파워가 필요해 반출이 필요하다\"는 터너 부사장 발언을 공감한다면서도 법적으로 반출 가능한 축척 1대 2만5000 지도를 해외 데이터센터에 보내 처리하면 가능한 일이라고 말했다.뉴시스는 구글이 입장문을 내기 전인 지난 1일 ▲북한에서 도보·자동차 길 찾기가 가능한 이유 ▲애플과 같은 티맵 데이터를 쓰는데 구글 지도는 국내 도보·자동차 길 찾기 제공이 어려운 이유 등을 물었다. 하지만 구글은 이에 대해 답하지 않았다.뉴시스언론보도master@widedaily.com다른기사 보기저작권자 © 와이드경제 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2734
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/6/2025",
    "제목": "‘블러’ 처리로 꼬리 내린 구글?...정부, 고정밀 지도 반출에 막판 고...",
    "링크": "https://n.news.naver.com/mnews/article/117/0003973240?sid=105",
    "내용": "구글 “1:5,000 공개지도에 블러 처리”… 정부는 좌표 노출도 우려디지털 주권 시험대 오른 정부, 기술·통상·안보 등 셈법 복잡해져구글이 고정밀 지도 데이터의 국외 반출을 앞두고, 보안 우려를 해소하기 위해 ‘블러(가림 처리)’된 위성사진을 구매하는 방안을 공식화했다. /AI 생성 이미지[마이데일리 = 박성규 기자] 구글이 고정밀 지도 데이터의 국외 반출을 앞두고, 보안 우려를 해소하기 위해 ‘블러(가림 처리)’된 위성사진을 구매하는 방안을 공식화했다. 기존 원본 위성사진 무편집 원칙에서 한 발 물러선 모양새다.정부는 오는 8일 관계부처 협의체 회의를 열고 세 번째 반출 요청에 대한 최종 판단을 내릴 예정이다. 안보, 통상, 플랫폼 주권이 충돌하는 상황에서 정부는 마지막 셈법에 고심하고 있다.6일 IT업계에 따르면 구글은 전날 공식 블로그를 통해 “한국 정부와 협의해 민감시설이 블러 처리된 위성사진을 국내 파트너로부터 구매해 활용하는 방안을 검토 중”이라고 밝혔다.위성사진은 외부 민간 전문업체가 상업용으로 촬영·판매하는 데이터로, 구글은 “원본 단계에서 블러링을 적용하는 것이 가장 실효성 있는 보안 조치”라고 강조했다. 크리스 터너 구글 대외협력 부사장은 “한국에서도 지도 서비스가 원활히 작동할 수 있도록 다양한 방안을 모색하고 있다”고 밝혔다.구글은 이번 반출 요청의 대상이 군사급 고정밀 지도가 아니라는 점도 분명히 했다. 1:5000 축척의 ‘국가기본도’로, 이미 국토지리정보원의 보안 심사를 통과한 공공 데이터라는 설명이다. 구글은 “해당 지도는 티맵모빌리티 등 국내 기업도 사용 중”이라며, “1:2만5000 지도만으로는 정밀한 길찾기 기능 구현이 사실상 불가능하다”고 주장했다.구글이 고정밀 지도 데이터의 국외 반출을 앞두고, 보안 우려를 해소하기 위해 ‘블러(가림 처리)’된 위성사진을 구매하는 방안을 공식화했다. /게티이미지뱅크정부는 이르면 8일 국토부·국방부·외교부·과기정통부 등이 참여하는 협의체 회의를 열고 구글의 반출 요청을 심의할 계획이다. 당초 5월 내 결정을 내릴 예정이었지만, 한미 통상 협상 및 정상회담 일정을 고려해 한 차례 연기됐다. 최종 발표는 11일 전후가 유력하지만, 상황에 따라 일정이 다시 미뤄질 가능성도 있다.김윤덕 국토부 장관과 최휘영 문체부 장관은 최근 인사청문회에서 “군사시설 등 민감 정보가 포함된 지도의 해외 반출은 여전히 안보 우려가 크다”고 밝혔다.정부는 특히 위성사진 자체보다도 해당 이미지의 좌표와 메타데이터가 해외 서버에 저장될 경우, 제3국에서의 정보 분석 가능성까지 우려하고 있다. 구글은 이에 대응해 블러링 외에도 국내 서버 활용, 좌표 삭제, 긴급 차단 시스템 구축 등의 보완책을 제안한 상태다.산업계 반응은 엇갈린다. 국내 플랫폼 업계는 구글이 고정밀 지도까지 확보할 경우, 자율주행·모빌리티·물류 등 위치 기반 산업 전반에서 시장 지배력이 과도하게 집중될 수 있다고 우려한다.반면 외국인 관광객 편의 개선, 글로벌 지도 서비스 경쟁력 확보 차원에서는 반출 허용이 불가피하다는 시각도 적지 않다. 구글은 “한국을 찾는 연간 1000만명 이상의 외국인들이 지도 기능 부재로 입국 직후부터 불편을 겪고 있다”고 지적했다.디지털 통상 측면에서도 이번 결정은 정부에 부담이다. 미국은 지도 데이터 반출 제한을 ‘디지털 무역 장벽’으로 간주하고 있으며, 트럼프 행정부 시절부터 지속적으로 문제를 제기해왔다. 이번 한미 정상회담에서도 관련 사안이 논의될 가능성이 크다. 정부는 기술적 안정성, 산업 경쟁력, 외교·통상 파장 등 복합적인 요인을 고려해 ‘디지털 국익’의 균형점을 어디에 둘지 고심하고 있다.IT업계 한 관계자는 “이번 결정은 단순한 데이터 이전 문제가 아니라, 디지털 주권과 글로벌 기술 생태계의 균형을 어떻게 설정할 것인지에 대한 본질적 질문”이라며 “정부가 안보와 통상, 산업 경쟁력이라는 세 축 사이에서 장기적 시야로 판단하길 기대한다”고 말했다.",
    "신문사": "기타",
    "길이": 1930
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/6/2025",
    "제목": "지도 반출, 구글 말장난에 속지 말아야 [IT큐레이션]",
    "링크": "https://www.econovill.com/news/articleView.html?idxno=706412",
    "내용": "구글이 또다시 국내 정밀 지도 데이터의 국외 반출을 요청하며 논란의 불씨를 지폈다. 정부의 결정을 앞두고 ‘보안 처리된 위성사진 구매’라는 타협안을 제시했기 때문이다.분위기는 나쁘다. 국가 안보의 근간을 흔들 수 있다는 우려와 비판의 목소리는 더욱 거세지고 있다. 무엇보다 구글의 주장은 국내 실정을 외면한 억지에 가깝다는 지적이 잇따른다.구글은 지난 5일 군사기지 등 민감 시설이 가림 처리된 위성사진을 구매하는 방안을 검토하겠다며 한발 물러서는 듯한 제스처를 보였다. 2011년과 2016년, 두 차례에 걸친 지도 반출 시도가 무산된 핵심 이유였던 ‘안보 우려’를 불식시키려는 의도로 풀이된다.이는 본질을 외면한 ‘눈 가리고 아웅’ 식의 해법에 불과하다는 비판이 지배적이다.문제의 핵심은 지도 데이터다. 만약 이 데이터가 해외 서버에 저장될 경우 우리 정부의 통제권이 사실상 무력화된다는 점을 간과하면 곤란하다. 가림 처리를 하더라도 원본 데이터가 해외로 넘어가는 이상 국가 안보 정보 유출의 위험성은 여전히 존재하기 때문이다.최악의 경우 우리 법에 따른 삭제나 압수수색 등의 주권 행사가 외국 기업의 협조 없이는 불가능해지는 사태가 닥쳐올 수 있다. 실제로 국방부가 2021년 구글에 주요 안보 시설에 대한 식별 제한을 요구했음에도 구글은 여전히 이를 이행하지 않고 있다. 주도권을 구글에게 줄 경우 무슨 일이 벌어질지 모른다는 점이다.구글 측은 반출을 요청한 1대 5000 축척 지도가 ‘고정밀 지도’가 아니라고 주장하지만, 이 또한 설득력이 떨어진다. 1대 5000 지도는 1대 2만5000 지도에 비해 5배나 더 정밀한 고정밀 지도에 해당한다는 것은 엄연한 사실이기 때문이다. 이를 아무렇지도 않게 고정밀 지도가 아니라고 말하는 배포 하나는 인정할 만하다.정밀도는 상대적인 개념임에도 불구하고 구글이 자의적인 기준으로 사실을 왜곡하고 있다는 비판을 받는 이유다. 국토지리정보원 역시 해당 지도를 ‘고정밀 국가기본도’로 분류하고 있어 구글의 주장은 설 자리를 잃고 있다.구글은 ‘외국인 관광객의 불편 해소’와 ‘국내 서비스 기능 제한’을 반출의 명분으로 내세운다. 그러나 정밀 지도가 없는 북한 평양에서도 길 찾기 서비스가 제공되는 현실은 구글의 주장이 명분 쌓기에 불과함을 보여준다. 한 업계 관계자는 \"구글은 이미 국내 기업인 티맵모빌리티로부터 1대 5000 지도를 구매해 사용하고 있음에도 핵심 기능을 제공하지 못하는 이유를 명확히 설명하지 못하고 있다\"고 꼬집기도 했다.사진=연합뉴스심지어 전 세계적으로 1대 5000 수준의 전국 지도를 구축한 국가는 소수에 불과하다. 이는 막대한 국민 세금이 투입된 국가의 핵심 자산이라는 의미다. 이러한 데이터를 별다른 대가 없이 글로벌 기업에 넘겨주는 것은 데이터 주권을 포기하는 행위이자, 국내 공간정보 산업의 생태계를 파괴하는 결과를 초래할 수 있다. 구글이 국내에 데이터센터를 설립하는 등 책임 있는 조치를 외면한 채, 일방적인 요구만 반복하는 상황에서 지도 반출을 허용해서는 안 된다는 목소리가 높은 이유다.물론 구한말 흥선대원군처럼 모든 것을 걸어잠구는 ICT 쇄국정책에는 반대한다. 공공 클라우드 CSAP 사례처럼, AWS나 MS 등에게 일부 문을 열어주어 국내 생태계와의 시너지를 일으키는 것은 의미있는 일이다. 그러나 이러한 모든 정책적 결정에는 결국 국익이 절대반지다. 하나하나 세부적 사안에 접근해 냉정하게 이해득실을 따져야 한다. 이런 측면에서 구글 지도 반출은 득보다 실이 크다.일각에서는 외교적 압박을 말하기도 하지만, 이는 관련 경제 및 안보 사항을 총체적으로 검토해 원스톱 패키지로 풀어내면 될 일이다. 어렵겠지만 반드시 해내야 하는 일이다.한편 정부는 오는 8일 관계 부처 협의체 회의를 열어 구글의 요청을 논의할 예정이다. 미국의 통상 압박이라는 외교적 변수가 존재하지만, 눈앞의 이익이나 압력에 굴복해 국가 안보의 빗장을 스스로 여는 우를 범해서는 안 될 것이다. 정부의 현명하고 단호한 결정을 촉구한다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기키워드#이코노믹리뷰#최진홍#AWS#구글#모빌리티#AWS#MS최진홍 기자rgdsz@econovill.com다른기사 보기구독신청하러 가기경제를 리뷰, 미래를 본다 © 이코노믹리뷰 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2159
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/6/2025",
    "제목": "구글, 가림 처리된 한국 위성사진 구매 의향…정밀지도 반출 논의 재점...",
    "링크": "https://n.news.naver.com/mnews/article/243/0000082609?sid=101",
    "내용": "정부, 8일 관계 협의체서 지도 반출 요청 재논의구글 CI [사진 연합뉴스][이코노미스트 우승민 기자] 구글이 한국 정부의 정밀 지도 국외 반출 결정에 앞서, 보안 우려를 감안해 가림 처리된 국내 위성사진을 구매할 의향을 밝혔다.구글은 5일 블로그 게시글을 통해 \"구글의 사명은 전 세계 정보를 체계화해 누구나 편리하게 이용하도록 만드는 것\"이라며 \"이러한 철학을 담은 제품 중 하나인 구글 지도는 이용자들이 효율적으로 길을 찾고 주변을 탐색하도록 지원한다\"고 강조했다.이어 \"매년 천만명 이상 외국인이 찾는 한국에서 해외 관광객들은 입국과 동시에 불편을 겪게 된다\"며 \"구글 지도의 길 찾기 기능이 한국에서만 제공되지 않기 때문\"이라고 지목했다.구글은 \"이 같은 불편을 해소하기 위해 한국에서도 해당 기능이 서비스되도록 한국 정부와 긴밀히 협의하고 있다\"며 \"최근 일부 사실이 아닌 내용들이 있어 이를 바로 잡고자 한다\"며 지도 반출 반대 우려에 대한 반박에 나섰다.이들은 \"구글이 한국 정부에 반출을 요청한 지도는 1대1천과 같은 고정밀 지도가 아닌 1대5천 축적의 국가기본도\"라며 \"이는 정부의 보안 심사를 마친 안전한 데이터\"라고 밝혔다.이들은 \"국내 대부분 지도 서비스 업체들이 사용하는 것과 동일한 데이터로, SK 티맵모빌리티를 통해 서비스 중인 구글 지도 역시 이 데이터를 바탕으로 만들어졌다\"면서 \"별도 반출 승인이 필요 없는 1대 2만5천 지도로도 내비게이션을 만들 수 있다는 주장이 있지만, 상세 길 안내 제공을 위해선 정보가 턱없이 부족해 구현이 가능하지 않다\"고 강조했다.이어 \"구글 지도의 위성 사진, 원본 출처는 따로 있다. 한국 정부와 함께 해법을 모색하고 있다\"며 \"구글 지도 내 위성 사진은 다양한 전문 업체가 촬영, 오픈 마켓을 통해 판매하는 이미지\"라고 밝혔다.구글은 \"한국 내 안보상 민감 시설을 가림 처리하려면, 원본 소스인 이들 사진에서 처리하는 것이 가장 확실한 방법\"이라며 \"구글 지도상에서 가림 처리하더라도 원본 소스인 위성 사진에 해당 이미지가 남게 된다\"고 지적했다.구글은 \"한국 정부와 논의하면서 구글 지도의 위성 사진 이미지에서 한국 내 민감 시설에 대한 가림 처리하는 방안을 모색하고 있다\"며 \"구글은 앞으로도 전 세계 정보를 체계화해 누구나 편리하게 이용하도록 만들기 위해 한국 정부와 지속적으로 협의해 나갈 계획\"이라고 덧붙였다.구글 측은 관련해 \"현재 정부와 가림 처리한 위성 사진을 구매하는 방안을 논의 중\"이라며 \"한국 정부의 보안 눈높이에 맞추기 위한 다양한 방안을 이야기하고 있다\"고 설명했다.정부는 오는 8일 관계 협의체 회의를 열어 구글의 1대 5천 지도 국외 반출 요청 건을 논의한다.애초 협의체는 지난 5월 결정을 내릴 예정이었지만, 한미 통상 협상을 감안해 이달까지로 한 차례 연기됐고 이번에도 한미 정상회담을 앞두고 다시 미뤄질 가능성이 유력하다.구글은 2011년과 2016년에도 지도 반출을 요청했으나 정부는 군사기지 등 보안시설 정보가 담긴 지도 데이터를 해외 서버에 두면 정보 유출 우려가 있다는 이유로 불허한 바 있다.이번에는 도널드 트럼프 미국 정부가 정밀 지도 반출을 비롯한 플랫폼 규제 등을 한국의 디지털 장벽으로 지목하고 압박을 가하고 있어 결론이 주목된다.",
    "신문사": "기타",
    "길이": 1595
  },
  {
    "키워드": "티머니",
    "발행일": "8/7/2025",
    "제목": "[금사빠의 핀스토리] 실물 지갑 사라진다?…스마트폰 하나로 결제 끝나...",
    "링크": "https://www.ajunews.com/view/20250806112105679",
    "내용": "카카오페이, 하반기 해외 결제 시 NFC 방식 도입 예정국내 컨텍리스 시장 확장 조짐…티머니, 애플페이 연동오픈AI '달리(DALL-E)'를 이용해 만든 이미지. [자료=DALL-E]현금, 신용카드, 교통카드, 주민등록증까지. 오랫동안 지갑 속을 채워온 수단들이 하나둘씩 스마트폰으로 옮겨가고 있습니다. 교통카드가 애플페이와 연동되고, 카카오페이가 애플페이와 호환 가능한 NFC(근거리무선통신) 방식의 선불 결제 도입을 발표하면서 지갑 없는 결제 시대가 점점 현실로 다가오고 있습니다.카카오페이는 지난 5일 진행한 2분기 실적 발표 컨퍼런스콜에서 올해 하반기 해외 페이머니 결제 시 NFC(근거리무선통신) 방식을 제공할 계획이라고 밝혔습니다. 페이머니는 카카오페이가 운영하는 선불충전금입니다.이번 NFC 방식 도입은 해외여행 시 오프라인 결제 편의성을 높이기 위한 전략으로 풀이됩니다. 애플페이 결제가 가능한 NFC 방식은 국제 표준 결제 규격인 EVM 컨택리스에 쓰이며, 유럽, 미주, 오세아니아 등에서 주로 사용됩니다. 이는 기존 QR 중심이었던 결제 방식을 글로벌 통용 방비접촉식 결제로 확장한다는 데 의미가 있습니다.백승준 카카오페이 사업 총괄 리더는 \"알리페이플러스와 마스터카드와의 제휴로 전세계 1.5억개 이상 가맹점에서 제공이 가능해질 예정\"이라며 \"향후 3년간 NFC 결제 부문에서 거래액과 매출액이 모두 세 자릿수 성장률을 기록할 것으로 기대하고 있다\"고 설명했습니다.관련기사신한證 \"카카오페이, 신사업 반영 시기상조…펀더멘탈 개선 필요\"카카오페이, 쓱페이 인수 막판 철회…신세계 \"독자 성장 추진\"이 같은 글로벌 흐름에 발맞춰 국내에서도 NFC 시장이 확산될 조짐이 보이고 있습니다. 지난달 말, 티머니가 애플페이에 연동되면서 아이폰 사용자들도 실물 교통카드 없이 스마트폰만으로 대중교통을 이용할 수 있는 환경이 마련됐습니다. 교통카드는 대표적인 일상 결제 수단 중 하나인 만큼, NFC 기반 결제 생태계가 본격적으로 확장되는 신호탄으로 받아들여지고 있습니다.이전까지 애플페이는 국내에서 일부 편의점이나 카페 등 제한된 오프라인 가맹점에서만 활용 가능했지만, '교통카드'라는 일상 핵심 결제 수단과 결합하면서 활용 범위가 대폭 확대됐습니다. 실물카드를 완전히 대체할 수 있는 수준으로 진화하고 있는 것으로 해석할 수 있습니다.애플페이 보편화 흐름에 따라 최근 간편결제 사업자들도 오프라인 시장에 눈독을 들이고 있습니다. 토스와 네이버페이는 오프라인 결제 단말기 사업에 뛰어들며 가맹점 확보 경쟁을 벌이고 있습니다. 2023년 출시된 토스 단말기 '토스프론트'는 마그네틱·NFC·QR 방식 결제가 모두 지원됩니다. 네이버페이 오프라인 결제 단말기인 '커넥트'도 모든 결제 방식이 가능한 형태로 연내 출시될 예정입니다.이에 따라 아직까지 애플페이를 공식 도입하지 않은 카드사들은 소비자 수요에 대응할 필요성이 커지고 있는 상황입니다. 지금까지 애플페이와 연동된 카드는 현대카드가 유일합니다. 현대카드는 티머니 애플페이 도입을 계기로 관련 이벤트 마케팅에 적극적으로 나서며 생태계 확장을 환영하고 있습니다. 국내 상위 카드사 중 신한카드와 KB국민카드도 애플페이 도입을 추진하고 있는 것으로 알려져 있습니다.지갑 없는 사회를 부추기는 것은 결제 수단만이 아닙니다. 최근 들어 주민등록증, 운전면허증, 건강보험증 등 주요 신분증들도 모바일로 전환되고 있습니다. 정부는 '모바일 주민등록증'과 '모바일 운전면허증' 발급을 시작했으며, 공공기관 및 금융기관에서의 본인 인증 수단으로 점차 활용 범위를 넓혀가고 있습니다. 금융사들도 다양한 전자증명서 서비스와 마이데이터 기반 인증 기능을 애플리케이션(앱)을 통해 제공하고 있어, 실물 지갑의 자리는 점차 좁아지고 있습니다.카카오페이의 선불 NFC 결제 도입, 애플페이의 교통카드 연동, 간편결제사의 단말기 시장 진출, 모바일 신분증 정책까지. 모두가 '지갑 없는 일상'을 향한 흐름 위에 있습니다.#간편결제#애플페이#카카오페이#지갑#NFC#카드사좋아요0나빠요0정윤영 기자yuniejung@ajunews.com토스 가입자 3000만명 돌파…금융 넘어 일상 앱으로\"자취생은 필수\"…신한카드 '배민 신한카드' 출시기자의 다른기사©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
    "신문사": "기타",
    "길이": 2093
  },
  {
    "키워드": "티머니",
    "발행일": "8/6/2025",
    "제목": "&quot;애플페이 <b>티머니</b>로 갈아탈까&quot;…'최대 20만원' 교통비 100% 돌려준다는데",
    "링크": "https://n.news.naver.com/mnews/article/011/0004518143?sid=105",
    "내용": "사진 제공=현대카드[서울경제]현대카드가 애플페이(Apple Pay) 티머니 서비스 출시를 기념해 캐시백 제공 및 포인트 적립 이벤트를 진행한다고 6일 밝혔다.현대카드의 대표 상품인 현대카드M, 현대카드MM 회원 대상으로 대중교통 이용 금액 캐시백 이벤트를 진행, 해당 카드로 결제한 교통 이용금액의 최대 20만 원 한도 내에서 100%까지 돌려받을 수 있다.이용 기간은 다음달 30일까지며 이달 31일까지 네이버 등 포털사이트에서 이벤트를 신청해야 한다. 후불 교통카드로 시내버스나 지하철을 이용했거나, 티머니·캐시비·이즐 등의 교통카드를 충전하거나 이용한 금액이 대상이다.상업자표시전용카드(PLCC) 회원을 위한 다양한 캐시백 및 적립 혜택도 제공한다. 다음달 30일까지 애플페이 티머니에 추가된 PLCC카드로 티머니를 3만 원 이상 처음 충전하고 '자동 충전' 기능을 설정한 회원이 대상이다.대한항공카드·NOL 카드·네이버 현대카드·코스트코 리워드 현대카드·무신사 현대카드는 3만 원 캐시백, 에너지플러스카드는 3만 원 GS칼텍스 주유할인 쿠폰, 스마일카드는 지마켓과 옥션에서 사용할 수 있는 3만 원 상당의 스마일캐시를 제공한다.올리브영 현대카드는 현금처럼 사용할 수 있는 올리브영 기프트카드 3만 원권, 넥슨 현대카드(체크카드 제외)는 3만 넥슨 현대카드 포인트를 지급한다.이와 함께 현대 아메리칸 익스프레스 카드는 전 가맹점에서 60만 원 이상 결제 시 4만5000MR을 적립해 주고, 추가로 애플페이 티머니에 5만 원 이상 첫 충전 시에는 5000MR를 추가 적립해 준다. SC제일은행 제휴 신용카드 회원은 애플페이 티머니에 누적 3만 원 이상 충전하면 1만 원을 캐시백 받을 수 있다.현대카드 관계자는 \"회원들의 교통비 부담을 조금이라도 덜어드리고자 이번 이벤트를 마련했다\"고 말했다. 이벤트에 대한 자세한 정보는 네이버 등 포털사이트에서 현대카드를 검색하거나 각 PLCC 파트너사 앱 및 홈페이지를 통해 확인할 수 있다.\"애플페이 티머니로 갈아탈까\"…'최대 20만원' 교통비 100% 돌려준다는데",
    "신문사": "서울경제",
    "길이": 1013
  },
  {
    "키워드": "티머니",
    "발행일": "8/6/2025",
    "제목": "현대카드, Apple Pay <b>티머니</b> 충전 서비스 출시 기념 이벤트 실시",
    "링크": "https://www.lcnews.co.kr/news/articleView.html?idxno=107926",
    "내용": "애플페이 교통카드 충전 이벤트. [사진=현대카드]라이센스뉴스 = 김세아 기자 | 현대카드가 Apple Pay 티머니 서비스 출시를 기념해 캐시백 제공 및 포인트 적립 이벤트를 진행한다고 6일 밝혔다.먼저, 현대카드의 대표 상품인 현대카드M, 현대카드MM 회원을 대상으로 대중교통 이용 금액 캐시백 이벤트를 진행한다.현대카드M, 현대카드MM으로 결제한 교통 이용금액의 최대 20만원 한도 내에서 100%까지 돌려받을 수 있다.이용 기간은 다음달 30일까지이며 이달 31일까지 네이버 등 포털사이트에서 이벤트를 신청해야 한다. 후불 교통카드로 시내버스나 지하철을 이용했거나, 티머니·캐시비·이즐 등의 교통카드를 충전하거나 이용한 금액이 대상이다.PLCC 회원을 위한 다양한 캐시백 및 적립 혜택도 제공한다. 다음달 30일까지 Apple Pay에 추가된 PLCC카드로 Apple Pay 티머니를 3만원 이상 처음 충전하고 ‘자동충전’ 기능을 설정한 회원이 대상이다.대한항공카드·NOL 카드·네이버 현대카드·코스트코 리워드 현대카드·무신사 현대카드는 3만원 캐시백, 에너지플러스카드는 3만원 GS칼텍스 주유할인 쿠폰, 스마일카드는 지마켓과 옥션에서 사용할 수 있는 3만원 상당의 스마일캐시를 제공한다.올리브영 현대카드는 현금처럼 사용 가능한 올리브영 기프트카드 3만원권, 넥슨 현대카드(체크카드 제외)는 3만 넥슨 현대카드 포인트를 지급한다.이와 함께, 현대 아메리칸 익스프레스 카드는 전 가맹점에서 60만원 이상 결제 시 4.5만MR을 적립해주고, 추가로 Apple Pay 티머니에 5만원 이상 첫 충전 시에는 5천MR를 추가 적립해준다. SC제일은행 제휴 신용카드 회원은 Apple Pay 티머니에 누적 3만원 이상 충전하면 1만원을 캐시백 받을 수 있다.현대카드 관계자는 “Apple Pay 티머니 런칭으로 현대카드 회원들의 Apple Pay 이용 편의성이 크게 향상됐다.”며, “현대카드 회원들의 교통비 부담을 조금이라도 덜어드리고자 이번 이벤트를 마련했다.”고 말했다.한편, 현대카드 회원들은 해외에서도 국내와 동일하게 편리하게 Apple Pay 서비스를 이용할 수 있다. 해외 이용 혜택이 풍성한 프리미엄 카드, 아메리칸 익스프레스 카드, 대한항공카드, NOL 카드 등과 Apple Pay가 시너지를 낸 영향으로 현대카드 해외 이용 금액은 꾸준히 증가해 26개월 연속 업계 1위를 유지하고 있다.Apple Pay 티머니 충전 이벤트에 대한 자세한 정보는 네이버 등 포털사이트에서 현대카드를 검색하거나 각 PLCC 파트너사 앱 및 홈페이지에서 확인할 수 있다.본 기사는 영어, 일본어, 중국어로 볼 수 있습니다.번역을 원한다면 해당 국가 국기 이모티콘을 클릭하시기 바랍니다.This news is available in English, Japanese, Chinese and Korean.For translation please click on the national flag emoticon.관련기사현대카드, ‘내 자산’ 서비스 개편…“자산 연결 더욱 간편”현대카드, 애플페이로 대중교통 결제 가능현대카드, 조창현 전무 각자 대표이사로 선임 예정키워드#현대카드#애플페이#티머니#plcc#이벤트SNS 기사보내기다른 공유 찾기페이스북(으)로 기사보내기네이버블로그(으)로 기사보내기네이버포스트(으)로 기사보내기트위터(으)로 기사보내기이 기사를 공유합니다페이스북(으)로 기사보내기네이버블로그(으)로 기사보내기네이버포스트(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기닫기김세아 기자ah777@lcnews.co.kr다른기사 보기저작권자 © 라이센스뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1802
  },
  {
    "키워드": "티머니",
    "발행일": "8/6/2025",
    "제목": "현대카드, 애플페이 <b>티머니</b> 출시 기념 이벤트 진행",
    "링크": "https://n.news.naver.com/mnews/article/119/0002988131?sid=101",
    "내용": "현대카드M·현대카드MM 회원 대상최대 20만원 한도 내에서 100%까지 캐시백현대카드가 애플페이(Apple Pay) 티머니 서비스 출시를 기념해 캐시백 제공 및 포인트 적립 이벤트를 진행한다.ⓒ현대카드[데일리안 = 원나래 기자] 현대카드는 애플페이(Apple Pay) 티머니 서비스 출시를 기념해 캐시백 제공 및 포인트 적립 이벤트를 진행한다고 6일 밝혔다.먼저, 현대카드의 대표 상품인 현대카드M, 현대카드MM 회원을 대상으로 대중교통 이용 금액 캐시백 이벤트를 진행한다.현대카드M, 현대카드MM으로 결제한 교통 이용금액의 최대 20만원 한도 내에서 100%까지 돌려받을 수 있다.이용 기간은 다음달 30일까지이며 이달 31일까지 네이버 등 포털사이트에서 이벤트를 신청해야 한다.후불 교통카드로 시내버스나 지하철을 이용했거나, 티머니·캐시비·이즐 등의 교통카드를 충전하거나 이용한 금액이 대상이다.PLCC 회원을 위한 다양한 캐시백 및 적립 혜택도 제공한다. 다음달 30일까지 애플페이에 추가된 PLCC카드로 애플페이 티머니를 3만원 이상 처음 충전하고 ‘자동충전’ 기능을 설정한 회원이 대상이다.▼ 관련기사 보기\"어린이 체험부터 유러피안 미식까지\"…현대카드, 8월 문화 이벤트 다양https://www.dailian.co.kr/news/view/1532072현대카드, '내 자산' 서비스 개편…\"금융·비금융 한번에 확인\"https://www.dailian.co.kr/news/view/1529585대한항공카드·NOL 카드·네이버 현대카드·코스트코 리워드 현대카드·무신사 현대카드는 3만원 캐시백, 에너지플러스카드는 3만원 GS칼텍스 주유할인 쿠폰, 스마일카드는 지마켓과 옥션에서 사용할 수 있는 3만원 상당의 스마일캐시를 제공한다.올리브영 현대카드는 현금처럼 사용 가능한 올리브영 기프트카드 3만원권, 넥슨 현대카드(체크카드 제외)는 3만 넥슨 현대카드 포인트를 지급한다.이와 함께, 현대 아메리칸 익스프레스 카드는 전 가맹점에서 60만원 이상 결제 시 4.5만MR을 적립해주고, 추가로 애플페이 티머니에 5만원 이상 첫 충전 시에는 5000MR를 추가 적립해준다.SC제일은행 제휴 신용카드 회원은 애플페이 티머니에 누적 3만원 이상 충전하면 1만원을 캐시백 받을 수 있다.현대카드 관계자는 “애플페이 티머니 런칭으로 현대카드 회원들의 애플페이 이용 편의성이 크게 향상됐다”며, “현대카드 회원들의 교통비 부담을 조금이라도 덜어드리고자 이번 이벤트를 마련했다”고 말했다.한편, 현대카드 회원들은 해외에서도 국내와 동일하게 편리하게 애플페이 서비스를 이용할 수 있다.해외 이용 혜택이 풍성한 프리미엄 카드, 아메리칸 익스프레스 카드, 대한항공카드, NOL 카드 등과 애플페이가 시너지를 낸 영향으로 현대카드 해외 이용 금액은 꾸준히 증가해 26개월 연속 업계 1위를 유지하고 있다.애플페이 티머니 충전 이벤트에 대한 자세한 정보는 네이버 등 포털사이트에서 현대카드를 검색하거나 각 PLCC 파트너사 앱 및 홈페이지에서 확인할 수 있다.",
    "신문사": "기타",
    "길이": 1476
  },
  {
    "키워드": "티머니",
    "발행일": "8/6/2025",
    "제목": "&quot;버스·지하철 공짜?!&quot; 현대카드, Apple Pay <b>티머니</b> 충전에 100% 캐시백 쏜...",
    "링크": "https://www.autodaily.co.kr/news/articleView.html?idxno=534612",
    "내용": "닫기",
    "신문사": "기타",
    "길이": 2
  },
  {
    "키워드": "티머니",
    "발행일": "8/6/2025",
    "제목": "현대카드, 애플페이 <b>티머니</b> 서비스 출시 기념 이벤트 진행",
    "링크": "https://www.koreaittimes.com/news/articleView.html?idxno=144327",
    "내용": "현대카드가 애플페이(Apple Pay) 티머니를 서비스 출시를 기념해 캐시백 제공 및 포인트 적립 이벤트를 진행한다/ 현대카드 제공현대카드가 애플페이(Apple Pay) 티머니 연동을 기념해 다양한 캐시백 및 포인트 적립 이벤트를 실시한다.현대카드는 6일, 애플페이 티머니 서비스 출시를 맞아 교통비 환급 및 PLCC 카드별 맞춤형 혜택을 제공하는 이벤트를 다음 달 30일까지 진행한다고 밝혔다.우선, 현대카드M과 현대카드MM 이용 고객은 시내버스·지하철 등 교통 이용금액에 대해 최대 20만 원 한도 내에서 100% 캐시백을 받을 수 있다. 후불 교통카드 이용금액은 물론, 티머니·캐시비·이즐 등 교통카드의 충전 및 사용 금액도 포함된다. 해당 이벤트는 오는 31일까지 네이버 등 주요 포털사이트를 통해 사전 신청해야 하며, 캐시백은 다음 달 30일까지의 이용 내역에 한해 적용된다.상업자표시전용카드(PLCC) 사용자 대상 혜택도 제공된다. PLCC 카드 보유 회원이 애플페이에 해당 카드를 등록한 후 애플페이 티머니를 3만 원 이상 첫 충전하고 ‘자동충전’ 기능을 설정하면 카드별 맞춤형 혜택을 받을 수 있다.현대 아메리칸 익스프레스 카드 이용 고객은 전 가맹점에서 60만 원 이상 결제 시 4만5000 MR 포인트를 적립받을 수 있으며, 애플페이 티머니에 5만 원 이상 첫 충전 시 5000 MR 포인트가 추가 적립된다.SC제일은행 제휴 신용카드 사용자는 누적 3만 원 이상 애플페이 티머니 충전 시 1만 원 캐시백 혜택을 받을 수 있다.현대카드 관계자는 “애플페이 티머니 론칭을 통해 고객의 애플페이 이용 편의성이 크게 향상됐다”며 “교통비 부담을 줄이기 위한 실질적인 혜택을 제공하고자 이번 이벤트를 기획했다”고 밝혔다.저작권자 © Korea IT Times 무단전재 및 재배포 금지정소연다른기사 보기",
    "신문사": "기타",
    "길이": 901
  },
  {
    "키워드": "티머니",
    "발행일": "8/6/2025",
    "제목": "현대카드, 애플페이 <b>티머니</b> 출시 기념 캐시백·포인트 이벤트",
    "링크": "http://www.womentimes.co.kr/news/articleView.html?idxno=89807",
    "내용": "기사입력 2025.08.06 15:40",
    "신문사": "기타",
    "길이": 21
  },
  {
    "키워드": "티머니",
    "발행일": "8/6/2025",
    "제목": "현대카드, 애플 페이 <b>티머니</b> 서비스 출시 기념 이벤트 진행",
    "링크": "https://www.newscj.com/news/articleView.html?idxno=3302348",
    "내용": "(제공: 현대카드) ⓒ천지일보 2025.08.06.[천지일보=김누리 기자] 현대카드가 애플 페이 티머니 서비스 출시를 기념해 캐시백·포인트 적립 이벤트를 진행한다.현대카드는 6일 보도자료를 통해 대표 상품인 ‘현대카드M’ ‘현대카드MM’ 회원을 대상으로 대중교통 이용 금액 캐시백 이벤트를 진행한다고 밝혔다.현대카드M, 현대카드MM으로 결제한 교통 이용금액의 최대 20만원 한도 내에서 100%까지 돌려받을 수 있다.이용 기간은 다음달 30일까지다. 이달 31일까지 네이버 등 포털사이트에서 이벤트를 신청해야 한다. 후불 교통카드로 시내버스나 지하철을 이용했거나 티머니·캐시비·이즐 등의 교통카드를 충전하거나 이용한 금액을 대상으로 한다.현대카드는 PLCC 회원을 위한 다양한 캐시백 및 적립 혜택도 제공한다. 다음달 30일까지 애플 페이에 추가된 PLCC카드로 애플 페이 티머니를 3만원 이상 처음 충전하고 ‘자동충전’ 기능을 설정한 회원을 대상으로 한다.대한항공카드·NOL 카드·네이버 현대카드·코스트코 리워드 현대카드·무신사 현대카드는 3만원 캐시백, 에너지플러스카드는 3만원 GS칼텍스 주유할인 쿠폰, 스마일카드는 지마켓과 옥션에서 사용할 수 있는 3만원 상당의 스마일캐시를 제공한다.올리브영 현대카드는 현금처럼 사용 가능한 올리브영 기프트카드 3만원권, 넥슨 현대카드(체크카드 제외)는 3만 넥슨 현대카드 포인트를 지급한다.이와 함께 현대 아메리칸 익스프레스 카드는 전 가맹점에서 60만원 이상 결제 시 4만 5000MR을 적립해주고, 추가로 애플 페이 티머니에 5만원 이상 첫 충전 시 5000MR를 추가 적립해준다. SC제일은행 제휴 신용카드 회원은 애플 페이 티머니에 누적 3만원 이상 충전하면 1만원을 캐시백 받을 수 있다.현대카드 관계자는 “애플 페이 티머니 런칭으로 현대카드 회원들의 애플 페이 이용 편의성이 크게 향상됐다”며 “현대카드 회원들의 교통비 부담을 조금이라도 덜어드리고자 이번 이벤트를 마련했다”고 말했다.천지일보는 24시간 여러분의 제보를 기다립니다.천지일보 카톡1644-7533newscj@newscj.com제보하기김누리 기자cho2yul@newscj.com다른 기사 보기저작권자 © 천지일보 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1093
  },
  {
    "키워드": "티머니",
    "발행일": "8/6/2025",
    "제목": "현대카드, '애플 페이 <b>티머니</b>' 캐시백 이벤트",
    "링크": "https://www.raonnews.com/news/article.html?no=49734",
    "내용": "현대카드가 M카드 회원을 대상으로 대중교통 이용 금액을 캐시백해 주는 이벤트를 진행한다.현대카드는 애플 페이(Pay) 티머니 서비스 출시를 기념하기 위해 캐시백 제공 및 포인트 적립 이벤트를 실시한다고 6일 전했다.회사 측은 현대카드M과 현대카드MM 회원을 대상으로 교통 이용금액을 100%(20만원 한도)까지 캐시백한다고 설명했다.이용 기간은 9월 30일까지이며 이달 31일까지 네이버 등 포털사이트에서 이벤트를 신청하면 된다. 후불 교통카드로 시내버스나 지하철을 이용했거나, 티머니·캐시비·이즐 등의 교통카드를 충전하거나 이용한 금액이 대상이다.현대카드는 또 다음 달 30일까지 애플 페이에 추가된 PLCC카드로 애플 페이 티머니를 3만원 이상 처음 충전하고 ‘자동충전’ 기능을 설정한 회원을 대상으로 캐시백 및 적립 혜택도 제공한다.대한항공카드·NOL 카드·네이버 현대카드·코스트코 리워드 현대카드·무신사 현대카드는 3만원 캐시백한다. 에너지플러스카드는 3만원 GS칼텍스 주유할인 쿠폰을, 스마일카드는 지마켓과 옥션에서 사용할 수 있는 3만원 상당의 스마일캐시를 각각 제공한다.현대카드 관계자는 “애플 페이 티머니 런칭으로 현대카드 회원들의 애플 페이 이용 편의성이 크게 향상됐다”라며 “현대카드 회원들의 교통비 부담을 조금이라도 덜어드리고자 이번 이벤트를 마련했다”라고 말했다.애플 페이 티머니 충전 이벤트에 대한 보다 자세한 내용은 이버 등 포털사이트에서 현대카드를 검색하거나 각 PLCC 파트너사 앱 및 홈페이지에서 확인할 수 있다.",
    "신문사": "기타",
    "길이": 752
  },
  {
    "키워드": "티머니",
    "발행일": "8/6/2025",
    "제목": "[카드 &amp; NOW] 배달할 때마다 5% 할인…신한카드, '배민 밥친구' 출시 등",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1673436",
    "내용": "많이 본 기사레인보우로보틱스 양팔로봇, 아마존·MS도 택했다… 美 시장 '정조준'HBM 장비 시장 요동…세메스, 하이브리드 본더 개발 지속, 한미도 기회 모색주가조작 패가망신 1호? vs \"5억에 인생 걸 사람 아냐\"한진그룹 'LCC 3社' 통합 시동…인천공항 한 지붕 쓴다[단독] 동양생명 신용정보법 위반 제재심 과징금 수위 결정한화 김승연 회장의 꿈, 美 필리조선소로 실현‘다이소 천하’ 깨지나…中·日 잡화점 잇단 도전장태광그룹, 애경산업 인수 본격화?…청양공장 실사 착수\"코란도 명성 찾을까\"… KGM, 'KR10' 출시 관심 집중한화엔진, 실적 고공행진…시총 3兆 ‘정조준’",
    "신문사": "기타",
    "길이": 325
  },
  {
    "키워드": "티머니",
    "발행일": "8/6/2025",
    "제목": "[이벤트] 현대카드 '애플페이 <b>티머니</b>' 출시 기념",
    "링크": "https://www.seoulfn.com/news/articleView.html?idxno=603076",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.(사진=현대카드)[서울파이낸스 박영선 기자] 현대카드가 애플페이 티머니를 서비스 출시를 기념해 캐시백 제공 및 포인트 적립 이벤트를 진행한다고 6일 밝혔다.먼저, 현대카드의 대표 상품인 현대카드M, 현대카드MM 회원을 대상으로 대중교통 이용 금액 캐시백 이벤트를 진행한다. 현대카드M, 현대카드MM으로 결제한 교통 이용금액의 최대 20만원 한도 내에서 100%까지 돌려받을 수 있다.이용 기간은 다음달 30일까지이며 이달 31일까지 네이버 등 포털사이트에서 이벤트를 신청해야 한다. 후불 교통카드로 시내버스나 지하철을 이용했거나, 티머니·캐시비·이즐 등의 교통카드를 충전하거나 이용한 금액이 대상이다.PLCC 회원을 위한 다양한 캐시백 및 적립 혜택도 제공한다. 내달 30일까지 애플페이에 추가된 PLCC카드로 애플페이 티머니를 3만원 이상 처음 충전하고 '자동충전' 기능을 설정한 회원이 대상이다.이와 함께, 현대 아메리칸 익스프레스 카드는 전 가맹점에서 60만원 이상 결제 시 4만5000MR을 적립해주고, 추가로 애플페이 티머니에 5만원 이상 첫 충전 시에는 5000MR를 추가 적립해준다. SC제일은행 제휴 신용카드 회원은 애플페이 티머니에 누적 3만원 이상 충전하면 1만원을 캐시백 받을 수 있다.현대카드 관계자는 \"애플페이 티머니 런칭으로 현대카드 회원들의 이용 편의성이 크게 향상됐다\"며 \"현대카드 회원들의 교통비 부담을 조금이라도 덜어드리고자 이번 이벤트를 마련했다\"고 말했다.이 기사를 공유합니다관련기사실적 뒷걸음질에···카드사, 무이자할부 줄줄이 축소비용 부담에도 재점화된 PLCC 경쟁···유통업체와 이합집산 '치열'현대카드, 상반기 순이익 1655억원···전년比 1.0%↑현대카드, 애플페이 티머니 출시현대카드 조창현 전무, 각자 대표이사로 선임 예정현대카드, 국가별 맞춤형 기능 한데 모은 '해외모드' 서비스 출시박영선 기자pys7106@seoulfn.com다른기사 보기저작권자 © 서울파이낸스 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 1020
  },
  {
    "키워드": "티머니",
    "발행일": "8/6/2025",
    "제목": "현대카드, 'Apple Pay <b>티머니</b>' 출시 기념 캐시백·포인트 적립 이벤트",
    "링크": "http://www.newscape.co.kr/news/articleView.html?idxno=114683",
    "내용": "(사진=현대카드)[뉴스케이프 박정원 기자] 현대카드는 Apple Pay 티머니 서비스 출시를 기념해 다양한 캐시백 및 포인트 적립 이벤트를 진행한다고 6일 밝혔다.대표 상품 현대카드M, 현대카드MM 회원을 대상으로는 최대 20만원 한도 내에서 대중교통 이용금액의 100%를 캐시백 해주는 이벤트가 열린다.후불 교통카드 결제나 티머니, 캐시비, 이즐 충전 및 이용금액이 대상이며 이달 31일까지 네이버 등에서 이벤트 신청 후 다음달 30일까지 이용하면 된다.PLCC 회원에게도 Apple Pay 티머니 첫 충전 및 자동충전 설정 시 3만원 상당의 다양한 혜택이 제공된다.대한항공카드, 네이버 현대카드, 무신사 현대카드 등은 각각 캐시백, 쿠폰, 스마일캐시 등으로 보상한다.이외에도 아메리칸 익스프레스 카드는 일정 금액 이상 결제 시 MR 포인트를 적립하며 SC제일은행 제휴카드 회원은 3만원 이상 충전 시 1만원 캐시백을 받을 수 있다.현대카드 관계자는 “Apple Pay 티머니 도입으로 고객의 이용 편의성이 향상됐다”며 “교통비 절감에 도움을 주고자 이벤트를 마련했다”고 말했다.관련기사현대카드, 조창현 전무 각자 대표이사 선임현대카드, 해외 여행 필수템 '해외모드' 서비스 출시…글로벌 혜택 강화현대카드, 수소차 구매 혜택 강화…'현대 EV카드' 업그레이드현대카드, 라이프스타일 맞춤형 신용카드 3종 출시키워드#현대카드#Apple Pay#티머니박정원 기자pjw@newscape.co.kr다른기사 보기저작권자 © 뉴스케이프 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 755
  },
  {
    "키워드": "티머니",
    "발행일": "8/6/2025",
    "제목": "현대카드, '애플페이 <b>티머니</b>' 캐시백 이벤트 실시",
    "링크": "https://www.meconomynews.com/news/articleView.html?idxno=117793",
    "내용": "전체기사정치경제정책기업·재계기업·경제단체생활경제IT·전자암호화폐게임자동차교통·물류금융정책은행보험ㆍ카드증권제2금융부동산유통중기·벤처창업·벤처 뉴스프랜차이즈오피니언현장수첩칼럼인터뷰인사·동정·부고알립니다만평기획·특집데이터N시경초대석소소+애드체크시경25시정보공개서논평1인시위뷰템뷰티·패션포토·영상지역N부산·경남",
    "신문사": "기타",
    "길이": 169
  },
  {
    "키워드": "티머니",
    "발행일": "8/6/2025",
    "제목": "현대카드 &quot;'애플페이'로 '<b>티머니</b>' 충전하고 혜택 받아가세요!&quot;",
    "링크": "https://www.startuptoday.co.kr/news/articleView.html?idxno=489849",
    "내용": "현대카드 \"'애플페이'로 '티머니' 충전하고 혜택 받아가세요!\"",
    "신문사": "기타",
    "길이": 35
  },
  {
    "키워드": "티머니",
    "발행일": "8/6/2025",
    "제목": "현대카드, Apple Pay 캐시백·포인트 적립 이벤트 진행",
    "링크": "https://www.kfenews.co.kr/news/articleView.html?idxno=643784",
    "내용": "옥준석 기자okmoney@kfenews.co.kr다른기사 보기카드/캐피탈기자명옥준석 기자입력 2025.08.06 13:19댓글 0현대카드는 Apple Pay 티머니를 서비스 출시를 기념해 캐시백 제공과 포인트 적립 이벤트를 진행한다고 6일 밝혔다. 사진=현대카드한국금융경제신문=옥준석 기자 | 현대카드는 Apple Pay 티머니를 서비스 출시를 기념해 캐시백 제공과 포인트 적립 이벤트를 진행한다고 6일 밝혔다.현대카드M, 현대카드MM 회원을 대상으로 대중교통 이용 금액 캐시백 이벤트를 진행한다. 해당 카드로 결제한 교통 이용 금액의 최대 20만원 한도 내에서 100%까지 돌려받을 수 있다.이용 기간은 다음 달 30일까지며 오는 31일까지 네이버 등 포털사이트에서 이벤트를 신청해야 한다. 후불 교통카드로 시내버스나 지하철을 이용했거나, 티머니·캐시비·이즐 등의 교통카드를 충전하거나 이용한 금액이 대상이다.PLCC 회원을 위한 다양한 캐시백·적립 혜택도 제공한다. 다음 달 30일까지 Apple Pay에 추가된 PLCC카드로 Apple Pay 티머니를 3만원 이상 첫 충전하고 ‘자동충전’ 기능을 설정한 회원이 대상이다.대한항공카드·NOL 카드·네이버 현대카드·코스트코 리워드 현대카드·무신사 현대카드는 3만원 캐시백, 에너지플러스카드는 3만원 GS칼텍스 주유할인 쿠폰, 스마일카드는 지마켓과 옥션에서 사용할 수 있는 3만원 상당의 스마일캐시를 제공한다.올리브영 현대카드는 현금처럼 사용할 수 있는 올리브영 기프트카드 3만원권, 체크카드를 제외한 넥슨 현대카드는 넥슨 현대카드 3만포인트를 지급한다.자세한 정보는 현대카드 홈페이지와 각 PLCC 파트너사 앱·홈페이지에서 확인할 수 있다.현대카드 관계자는 “Apple Pay 티머니 론칭으로 현대카드 회원들의 Apple Pay 이용 편의성이 크게 향상됐다”며 “현대카드 회원들의 교통비 부담을 조금이라도 덜어드리고자 이번 이벤트를 마련했다”고 말했다.페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기닫기저작권자 © 한국금융경제신문 무단전재 및 재배포 금지개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 1321
  },
  {
    "키워드": "티머니",
    "발행일": "8/6/2025",
    "제목": "현대카드로 '애플 페이 <b>티머니</b>' 충전하고 캐시백·포인트 받자!",
    "링크": "https://www.tournews21.com/news/articleView.html?idxno=111663",
    "내용": "2025-08-06 22:05 (수)기사제보회원가입로그인",
    "신문사": "기타",
    "길이": 31
  },
  {
    "키워드": "티머니",
    "발행일": "8/6/2025",
    "제목": "현대카드. '애플페이 <b>티머니</b>' 출시…20만원 캐시백 이벤트",
    "링크": "http://www.srtimes.kr/news/articleView.html?idxno=182978",
    "내용": "ⓒ현대카드[SRT(에스알 타임스) 김남규 기자] 현대카드는 애플페이 티머니 서비스 출시를 기념해 캐시백 제공 및 포인트 적립 이벤트를 진행한다고 6일 밝혔다.현대카드M, 현대카드MM으로 결제한 교통 이용금액의 최대 20만원 한도 내에서 100%까지 돌려받을 수 있다. 이용 기간은 다음달 30일까지다. 이달 31일까지 네이버 등 포털사이트에서 이벤트를 신청해야 한다. 후불 교통카드로 시내버스나 지하철을 이용했거나, 티머니·캐시비·이즐 등의 교통카드를 충전하거나 이용한 금액이 대상이다.PLCC 회원을 위한 캐시백·적립 혜택도 제공한다. 다음달 30일까지 애플페 티머니에 추가된 PLCC카드로 티머니를 3만원 이상 처음 충전하고 ‘자동 충전’ 기능을 설정한 회원이 대상이다.대한항공카드·NOL 카드·네이버 현대카드·코스트코 리워드 현대카드·무신사 현대카드는 3만원 캐시백, 에너지플러스카드는 3만원 GS칼텍스 주유할인 쿠폰, 스마일카드는 지마켓과 옥션에서 사용할 수 있는 3만원 상당의 스마일캐시를 제공한다.올리브영 현대카드는 현금처럼 사용할 수 있는 올리브영 기프트카드 3만원권, 넥슨 현대카드(체크카드 제외)는 3만 넥슨 현대카드 포인트를 지급한다.현대 아메리칸 익스프레스 카드는 전 가맹점에서 60만원 이상 결제 시 4만5000MR을 적립해 주고, 추가로 애플페이 티머니에 5만원 이상 첫 충전 시에는 5000MR를 추가 적립해 준다.SC제일은행 제휴 신용카드 회원은 애플페이 티머니에 누적 3만원 이상 충전하면 1만원을 캐시백 받을 수 있다.트윗하기카카오뱅크, 상반기 순이익 2637억원…전년比 14%↑“대체부품 못 믿겠다”…소비자 반발에 한 발 빼는 정부“그 많던 리딩방 어디갔나”…금감원, 불법 금융광고 자율규제 확대“13.2TB 정보 빼갔다” 주장에…SGI서울보증 “유출 정황 없어”은행권, ‘포용금융’ 본격화…취약계층 금융지원 속도키워드#현대카드김남규 기자good285712@daum.net다른기사 보기저작권자 © SR타임스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 987
  },
  {
    "키워드": "티머니",
    "발행일": "8/6/2025",
    "제목": "현대카드는 Apple Pay <b>티머니</b> 출시 기념으로 어떤 혜택을 제공하나?",
    "링크": "http://www.newsworker.co.kr/news/articleView.html?idxno=389802",
    "내용": "출처:현대카드·현대커머셜 뉴스룸현대카드는 Apple Pay 티머니 서비스 출시를 기념해 6일, 캐시백 및 포인트 적립 이벤트를 진행한다고 밝혔다. 이번 행사는 현대카드M과 현대카드MM 회원을 대상으로 하며, 대중교통 이용금액에 대해 최대 20만원 한도 내에서 100% 캐시백 혜택을 제공한다. 이벤트 기간은 다음 달 30일까지이며, 이달 31일까지 온라인에서 신청해야 참여할 수 있다.이용 대상은 후불 교통카드로 시내버스와 지하철 이용자 및 티머니, 캐시비, 이즐 등의 교통카드 충전 및 사용 고객이다. 또한 PLCC(상업자표시 신용카드) 회원들에게도 다양한 혜택이 마련됐다. Apple Pay에 추가된 PLCC 카드로 3만원 이상 첫 충전 및 자동충전 설정 시, 대한항공카드, 네이버 현대카드, 코스트코 리워드 현대카드 등에서는 3만원 캐시백 또는 해당 브랜드 맞춤형 혜택을 받을 수 있다.특히 현대 아메리칸 익스프레스 카드는 전 가맹점 60만원 이상 결제 시 4만 5천 마일리지 적립과 Apple Pay 티머니 5만원 이상 첫 충전 시 추가 5천 마일리지를 적립해주며, SC제일은행 제휴 신용카드 회원은 Apple Pay 티머니 누적 3만원 이상 충전 시 1만원 캐시백 혜택을 받는다.나와 관심이 같은 사람이 본 뉴스현대카드, 해외 여행 필수 서비스 ‘해외모드’로 어떤 혜택을 제공하나?현대카드는 왜 조창현 전무를 각자 대표이사로 선임하려 하나?현대카드, Apple 지갑 티머니 서비스로 대중교통 결제 편의성 높일까?현대카드는 마이데이터 서비스 '내 자산' 개편으로 자산 관리 기능을 어떻게 강화했나?현대카드, 전시부터 공연·미식까지 문화 마케팅 강화하는 이유는?현대카드 관계자는 “Apple Pay 티머니 런칭으로 현대카드 회원들의 Apple Pay 이용 편의성이 크게 향상됐다.”며, “현대카드 회원들의 교통비 부담을 조금이라도 덜어드리고자 이번 이벤트를 마련했다.”고 말했다.관련기사현대카드, 해외 여행 필수 서비스 ‘해외모드’로 어떤 혜택을 제공하나?현대카드는 왜 조창현 전무를 각자 대표이사로 선임하려 하나?현대카드, Apple 지갑 티머니 서비스로 대중교통 결제 편의성 높일까?현대카드는 마이데이터 서비스 '내 자산' 개편으로 자산 관리 기능을 어떻게 강화했나?현대카드, 전시부터 공연·미식까지 문화 마케팅 강화하는 이유는?신대성 기자2580@newsworker.co.kr기자의 다른기사저작권자 © 뉴스워커 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1201
  },
  {
    "키워드": "티머니",
    "발행일": "8/6/2025",
    "제목": "현대카드, 애플페이 <b>티머니</b> 출시 기념 충전 이벤트 진행",
    "링크": "http://kpenews.com/View.aspx?No=3737881",
    "내용": "[한국정경신문=우용하 기자] 현대카드가 애플페이(Apple Pay) 티머니 서비스를 기념한 이벤트를 진행한다고 6일 밝혔다.현대카드가 애플페이 티머니 서비스 출시 기념 이벤트를 실시한다. (이미지=현대카드)먼저 현대카드M과 현대카드MM 회원 대상으로는 대중교통 이용 금액 캐시백 이벤트를 실시한다. 두 카드로 결제한 교통 이용금액의 최대 20만원 한도 내에서 100%까지 돌려받을 수 있다.이용 기간은 다음달 30일까지다. 후불 교통카드로 시내버스나 지하철을 이용했거나 티머니·캐시비·이즐 등의 교통카드 충전·이용 금액이 대상이다.상업자표시전용카드(PLCC) 캐시백·적립 혜택도 마련됐다. 혜택은 다음달 30일까지 애플페이에 추가된 PLCC로 티머니 3만원 이상 첫 충전 후 ‘자동충전’ 기능을 설정한 회원에게 제공된다.▲대한항공카드 ▲놀(NOL) 카드 ▲네이버 현대카드 ▲코스트코 리워드 현대카드 ▲무신사 현대카드는 3만원을 캐시백 해준다. 에너지플러스카드 고객에게는 3만원 GS칼텍스 주유할인 쿠폰을 지급한다. 스마일카드는 지마켓과 옥션에서 사용 가능한 3만원 상당의 스마일캐시를 선물한다.올리브영 현대카드와 넥슨 현대카드 고객에겐 각각 올리브영 기프티콘 3만원권, 3만 넥슨 현대카드 포인트가 지급된다.아메리칸 익스프레스 카드 고객 대상으로는 전 가맹점에서 60만원 이상 결제 시 4만5000멤버십 리워즈(MR)를 적립해 준다. 티머니 5만원 이상 첫 충전 시 5000MR을 추가해 준다. SC제일은행 제휴 신용카드 회원은 티머니에 누적 3만원 이상 충전하면 1만원을 캐시백 받는다.현대카드 관계자는 “티머니 서비스로 현대카드 회원의 애플페이 이용 편의성이 크게 향상됐다”며 “회원의 교통비 부담을 조금이라도 덜어드리고자 이벤트를 마련했다”고 말했다.00",
    "신문사": "기타",
    "길이": 873
  },
  {
    "키워드": "티머니",
    "발행일": "8/6/2025",
    "제목": "현대카드, 애플페아 <b>티머니</b> 충전 캐시백 이벤트 실시",
    "링크": "https://www.ngetnews.com/news/articleView.html?idxno=532894",
    "내용": "사진=현대카드현대카드는 애플페이 티머니 서비스 론칭에 맞춰 자사 고객을 대상으로 교통비 환급·상업자표시전용카드(PLCC) 전용 혜택 이벤트를 진행한다고 6일 밝혔다.현대카드M·현대카드MM 고객은 티머니·캐시비 등 교통카드 이용·후불 교통카드 결제 금액에 대해 최대 20만 원까지 100% 캐시백을 받을 수 있다.이벤트 신청은 오는 8월 31일까지 가능하며, 사용 기간은 9월 30일까지다.PLCC 카드 보유자는 애플페이 티머니에 해당 카드를 등록한 뒤 3만 원 이상 첫 충전하고 자동충전 기능을 설정하면 혜택을 받을 수 있다.카드별 혜택은 다음과 같다. 대한항공카드·NOL카드·네이버 현대카드·코스트코 리워드 현대카드,·무신사 현대카드는 3만원 캐시백을, 에너지플러스카드는 3만원 상당 주유 할인 쿠폰을, 스마일카드는 스마일캐시 3만원을 제공한다.올리브영 현대카드는 기프트카드 3만원권, 넥슨 현대카드는 포인트 3만점을 지급한다.현대 아메리칸 익스프레스 카드 고객은 60만원 이상 이용 시 4만5000MR포인트를, 티머니 5만원 이상 첫 충전 시 추가 5000MR을 적립받는다.SC제일은행 제휴 신용카드 보유자는 누적 3만원 이상 충전 시 1만원 캐시백을 받을 수 있다.현대카드 관계자는 \"실질적인 교통비 혜택 제공을 위해 이벤트를 마련했다\"고 말했다.이상현adh456@ngetnews.com키워드#현대카드#애플페이#티머니#이벤트#PLCC저작권자 © 뉴스저널리즘 무단전재 및 재배포 금지공유이메일기사저장관련기사정태영 현대카드 부회장 주도한 EMV 확산... 애플 교통카드로 한 번 더 '주목'현대카드, 종합자산관리 서비스 전면 개편현대카드, 락앤리밋·가상카드번호로 해외 보안 지원현대카드, 애플페이 연동 티머니 단독 출시현대카드, 30일 조창현 전무 각자 대표이사 선임현대카드 임추위, 조창현 전무 CEO 후보 추천",
    "신문사": "기타",
    "길이": 904
  },
  {
    "키워드": "티머니",
    "발행일": "8/6/2025",
    "제목": "현대카드, Apple Pay <b>티머니</b> 충전 캐시백 이벤트 실시",
    "링크": "https://www.kgnews.co.kr/news/article.html?no=858448",
    "내용": "현대카드는 Apple Pay 티머니 서비스 출시를 기념해 교통비 캐시백과 카드별 충전 혜택 이벤트를 9월 30일까지 진행한다.6일 현대카드는 Apple Pay 티머니 서비스 론칭에 맞춰 자사 고객을 대상으로 교통비 환급 및 PLCC 전용 혜택 이벤트를 진행한다고 밝혔다.,현대카드M, 현대카드MM 고객은 티머니, 캐시비 등 교통카드 이용 및 후불 교통카드 결제 금액에 대해 최대 20만 원까지 100% 캐시백을 받을 수 있다. 이벤트 신청은 8월 31일까지 가능하며, 사용 기간은 9월 30일까지다.PLCC 카드 보유자는 Apple Pay 티머니에 해당 카드를 등록한 뒤 3만 원 이상 첫 충전하고 자동충전 기능을 설정하면 혜택을 받을 수 있다.카드별 혜택은 다음과 같다. 대한항공카드, NOL카드, 네이버 현대카드, 코스트코 리워드 현대카드, 무신사 현대카드는 3만 원 캐시백을, 에너지플러스카드는 3만 원 상당 주유 할인 쿠폰을, 스마일카드는 스마일캐시 3만 원을 제공한다. 올리브영 현대카드는 기프트카드 3만 원권, 넥슨 현대카드는 포인트 3만 점을 지급한다.현대 아메리칸 익스프레스 카드 고객은 60만 원 이상 이용 시 4만5000 MR 포인트를, 티머니 5만 원 이상 첫 충전 시 추가 5000 MR을 적립받는다. SC제일은행 제휴 신용카드 보유자는 누적 3만 원 이상 충전 시 1만 원 캐시백을 받을 수 있다.현대카드 관계자는 “Apple Pay 티머니 서비스로 대중교통 이용 편의성이 개선됐다”며 “실질적인 교통비 혜택 제공을 위해 이벤트를 마련했다”고 밝혔다.이벤트 관련 정보는 네이버 검색 또는 각 카드사 홈페이지 및 앱에서 확인할 수 있다[ 경기신문 = 오다경 기자 ]",
    "신문사": "기타",
    "길이": 832
  },
  {
    "키워드": "티머니",
    "발행일": "8/6/2025",
    "제목": "현대카드, Apple Pay 교통카드 100% 캐시백 이벤트…최대 20만원 한도",
    "링크": "http://www.ttlnews.com/news/articleView.html?idxno=3019191",
    "내용": "[사진=현대카드]현대카드는 Apple Pay 교통카드 서비스 출시를 기념해 다양한 이벤트를 진행한다고 6일 밝혔다.현대카드 M과 현대카드MM으로 결제한 교통 이용금액에 대해 최대 20만원 한도 내에서 100% 캐시백을 제공한다.Apple Pay에 추가된 PLCC카드로 티머니를 3만원 이상 처음 충전하고 자동충전 기능을 설정한 PLCC 회원에게도 여러 혜택이 마련됐다. 대한항공카드 ▲ NOL 카드 ▲ 네이버 현대카드 ▲ 코스트코 리워드 현대카드 ▲ 무신사 현대카드는 3만원 캐시백을 제공한다. 에너지플러스카드는 3만원 상당의 GS칼텍스 주유할인 쿠폰을 지급한다. 스마일카드는 지마켓과 옥션에서 사용할 수 있는 3만원 상당의 스마일캐시를 제공한다.올리브영 현대카드는 현금처럼 사용 가능한 올리브영 기프트카드 3만원권을 지급하며, 넥슨 현대카드(체크카드 제외)는 3만 넥슨 현대카드 포인트를 제공한다. 현대 아메리칸 익스프레스 카드는 전 가맹점에서 60만원 이상 결제 시 4만5000MR을 적립하며, Apple Pay 티머니에 5만원 이상 첫 충전 시 5000MR을 추가 적립한다. SC제일은행 제휴 신용카드 회원은 Apple Pay 티머니에 누적 3만원 이상 충전하면 1만원 캐시백을 받는다.현대카드는 이번 이벤트를 통해 Apple Pay 티머니 충전과 자동충전 기능 설정을 독려하며 다양한 카드별 혜택을 제공한다. 자세한 내용은 현대카드·현대커머셜 뉴스룸에서 확인할 수 있다.김재권 기자kpswj1004@daum.net다른기사 보기저작권 © 퍼블릭뉴스통신(Public news-network for TTL) 본 웹사이트의 모든 콘텐츠는 저작권법에 따라 보호됩니다. 무단전재 및 재배포를 금하며, 정책적으로 허용한 특정 AI 학습, 연구 및 활용을 허용됩니다.",
    "신문사": "기타",
    "길이": 873
  },
  {
    "키워드": "티머니",
    "발행일": "8/6/2025",
    "제목": "[게시판] 현대카드, 애플페이 <b>티머니</b> 충전 이벤트",
    "링크": "https://n.news.naver.com/mnews/article/001/0015551278?sid=101",
    "내용": "현대카드, 애플페이 티머니 이벤트[현대카드·현대커머셜 뉴스룸 제공]▲ 현대카드는 애플페이 티머니 서비스 출시를 기념해 캐시백 제공 및 포인트 적립 이벤트를 한다고 6일 밝혔다. 현대카드M, 현대카드MM으로 교통 이용금액을 결제하면 20만원 한도에서 100% 돌려준다. 이달 31일까지 네이버 등 포털사이트에서 이벤트를 신청하고, 다음달 30일까지 이용한 금액이 대상이다. 다음달 30일까지 애플페이에 추가된 대한항공·NOL·네이버·코스트코·무신사·올리브영·넥슨 등 PLCC(상업자표시신용카드)로 애플페이 티머니를 3만원 이상 처음 충전하고 '자동충전' 기능을 설정하면 3만원 캐시백 또는 3만원 상당의 포인트 등을 제공한다. (서울=연합뉴스)애플페이 티머니 충전 이벤트[현대카드·현대커머셜 뉴스룸 제공]",
    "신문사": "기타",
    "길이": 393
  },
  {
    "키워드": "티머니",
    "발행일": "8/6/2025",
    "제목": "[#금융톡톡] 하나카드 '24시간 환전 서비스'·현대카드 '애플페이 티머...",
    "링크": "https://www.newsworks.co.kr/news/articleView.html?idxno=806253",
    "내용": "기자명손일영 기자입력 2025.08.06 10:16[뉴스웍스=손일영 기자] 하나카드는 하나은행 계좌 연결로 은행 점검 시간에 구애받지 않는 환전·인출 서비스를 공개했다. 현대카드는 '애플페이 티머니' 서비스 이용 고객을 위한 캐시백 이벤트를 선보이고, DB손해보험은 AI 혁신 기업과 협력해 보험 보상 청구의 자동화를 실현한다.(사진제공=하나카드)◆하나카드-하나은행, 24시간 트래블로그 환전·결제 시스템 도입…이중환전 방지 서비스도 선봬하나카드는 트래블로그에 하나은행 계좌를 연결하면 24시간 365일 은행 점검 시간에도 중단 없이 이용할 수 있다고 6일 밝혔다.트래블로그는 하나머니 앱에서 58종 통화를 무료 환전하고, 트래블로그 카드로 수수료 없이 전 세계 어디서나 이용 가능한 하나금융그룹의 대표 해외여행 서비스다.이번 서비스 도입으로 해외여행 중 시차 때문에 은행 점검 시간을 고려하지 못해 이체와 결제를 못하는 트래블로그 고객의 불편함이 해소될 전망이다.이와 함께 트래블로그는 '이중환전 안심케어' 서비스를 시행한다. 이를 통해 여행하는 국가에서 사용하는 현지통화와 결제가 되는 승인요청 통화가 다른 경우, 승인 거절을 할 수 있다.그간 이중환전에 따른 불편함을 호소하는 고객들이 많았던 점을 고려한 것이다. 여행 국가에서 사용하기 위해 미리 환전했음에도, 다른 통화로 승인요청이 오는 경우 이미 환전해 둔 외화를 사용하지 못할 뿐만 아니라 이중환전 수수료가 부과돼 부담이 가중됐다.(사진제공=현대카드)◆\"교통비 20만원 쏜다\"…현대카드, '애플페이 티머니' 이용 고객 캐시백 이벤트 실시현대카드는 '애플페이 티머니 서비스' 출시를 기념해 캐시백 제공 및 포인트 적립 이벤트를 진행한다고 6일 밝혔다.먼저, 현대카드의 대표 상품인 현대카드M과 현대카드MM 회원을 대상으로 대중교통 이용 금액 캐시백 이벤트를 진행한다. 해당 카드로 결제한 교통 이용금액은 최대 20만원 한도 내에서 100%까지 돌려받을 수 있다.이용 기간은 다음 달 30일까지며, 이달 31일까지 네이버 등 포털사이트에서 이벤트를 신청할 수 있다. 후불 교통카드로 시내버스나 지하철을 이용했거나, 티머니를 비롯한 캐시비와 이즐 등의 교통카드를 충전하거나 이용한 금액이 대상이다.PLCC 회원을 위한 다양한 캐시백·적립 혜택도 제공된다. 다음 달 30일까지 애플페이에 추가된 PLCC 카드로 애플페이 티머니를 3만원 이상 처음 충전하고 '자동충전' 기능을 설정한 회원이 혜택을 받을 수 있다.3만원 캐시백은 ▲대한항공 카드 ▲NOL카드 ▲네이버 현대카드 ▲코스트코 리워드 현대카드 ▲무신사 현대카드 이용 고객이 대상이다. 에너지 플러스카드 회원과 스마일카드 회원에게는 각각 3만원 상당의 주유할인 쿠폰, 스마일캐시가 제공된다. 이 외에도 올리브영과 넥슨 PLCC 회원도 3만원 캐시백을 받을 수 있다.이와 함께 '현대 아메리칸 익스프레스 카드'는 전 가맹점에서 60만원 이상 결제 시 '4만5000MR'을 적립해 준다. 해당 카드 회원 중 애플페이 티머니에 5만원 이상 처음 충전한 고객에게는 5000MR을 추가 적립해 준다.심진섭(왼쪽) DB손해보험 본부장과 박병훈 티쓰리큐 대표가 지난 5일 서울 강남구 DB금융센터에서 열린 업무협약식에서 기념 촬영을 하고 있다. (사진제공=DB손해보험)◆DB손보-티쓰리큐, 온톤로지 기반 보상 자동화 AI 기술 개발 '맞손'DB손해보험은 티쓰리큐와 AI 기술을 활용한 보험 업무 혁신을 위해 전략적 협력 양해각서(MOU)를 체결했다고 6일 밝혔다.티쓰리큐는 이번 사업에 인공지능 활용 비즈니스 혁신 체계인 EDPP(Enterprise Data Processing Platform)을 적용한다. 이를 통해 사업의 데이터 기반 계획을 비롯해 실행과 평가의 전 비즈니스 과정을 지원한다. EDPP에는 AI, 통계, 룰 기반으로 데이터를 정보화하는 하이브리드 온톨로지 기술이 탑재돼 있다.업무협약식에는 심진섭 DB손보 본부장과 박병훈 티쓰리큐 대표 등 양사의 주요 관계자들이 참석한 가운데 진행됐다.이번 협약은 DB손보 장기보험 보상 청구의 자동화를 실현하기 위한 온톨로지 기반 AI 기술 공동 개발을 핵심으로 한다. 양사는 협력을 통해 장기보상보험 청구 자동화 PoC(개념검증)의 성공적 수행과 성과 기반의 공동 대외협력 등을 추진한다.관련기사[#금융톡톡] DB손보, 몽골서 '국제 생태학교' 개최·교보생명 '독립운동가 자수 태극기' 래핑·DB생명 '특약 자체 설계형' 어린이보험 출시[#금융톡톡] 하나카드 '국내여행 활성화' 이벤트·KB국민카드 '해외축제' 경비 지원·롯데카드 '기후위기 취약계층' 지원 행사[#금융톡톡] 신한카드 '갤럭시 Z 시리즈' 구매 고객 이벤트·현대카드 '자산관리 서비스' 개편·iM라이프 'GA 내부통제' 강화 지원·삼성카드 '캐리비안 베이' 팝업 부스 선봬카카오페이, 하나카드와 여름 휴가 시즌 '트래블로그 체크카드' 한정판 3탄 출시현대카드, 티머니와 애플페이 '교통카드 서비스' 개시[#금융톡톡] 신한카드 '패밀리케어' 안전 서비스 출시·KB손보 '화재 예방' 마케팅 파트너십 체결·KDB생명 '임직원 타운홀 미팅' 개최·DB손보 '서비스 품질지수' 1위 선정[#금융톡톡] DB손보 '외국인 자동차보험 서비스' 선봬·KDB생명 '고객 맞춤형' 건강보험 출시·미래에셋생명 '초경증 유병자' 상품 출시·신한라이프 간편가입 종신보험 출시광고안내제보손일영 기자sonny0409@newsworks.co.kr기자페이지\"1만원대 알찬 보장\"…삼성화재, 운전자보험 소비자 관심도 '1위'조창현 현대카드 대표 '노조 방문' 첫 행보에 임단협 물꼬 트나생보협, 쪽방촌 취약계층에 '1억원 상당' 냉방용품 지원저작권자 © 뉴스웍스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2787
  },
  {
    "키워드": "티머니",
    "발행일": "8/6/2025",
    "제목": "현대카드, 애플페이 <b>티머니</b> 이벤트 진행",
    "링크": "http://www.lawissue.co.kr/view.php?ud=2025080610052489189817d053b9_12",
    "내용": "현대카드, 애플페이 티머니 이벤트 진행기사입력:2025-08-06 10:05:40글씨 축소글씨 확대프린트페이스북트위터구글플러스이미지 확대보기[로이슈 심준보 기자] 현대카드가 Apple Pay 티머니를 서비스 출시를 기념해 캐시백 제공 및 포인트 적립 이벤트를 진행한다고 6일 밝혔다.먼저, 현대카드의 대표 상품인 현대카드M, 현대카드MM 회원을 대상으로 대중교통 이용 금액 캐시백 이벤트를 진행한다.현대카드M, 현대카드MM으로 결제한 교통 이용금액의 최대 20만원 한도 내에서 100%까지 돌려받을 수 있다.이용 기간은 다음달 30일까지이며 이달 31일까지 네이버 등 포털사이트에서 이벤트를 신청해야 한다. 후불 교통카드로 시내버스나 지하철을 이용했거나, 티머니·캐시비·이즐 등의 교통카드를 충전하거나 이용한 금액이 대상이다.PLCC 회원을 위한 다양한 캐시백 및 적립 혜택도 제공한다. 다음달 30일까지 Apple Pay에 추가된 PLCC카드로 Apple Pay 티머니를 3만원 이상 처음 충전하고 ‘자동충전’ 기능을 설정한 회원이 대상이다.대한항공카드·NOL 카드·네이버 현대카드·코스트코 리워드 현대카드·무신사 현대카드는 3만원 캐시백, 에너지플러스카드는 3만원 GS칼텍스 주유할인 쿠폰, 스마일카드는 지마켓과 옥션에서 사용할 수 있는 3만원 상당의 스마일캐시를 제공한다.올리브영 현대카드는 현금처럼 사용 가능한 올리브영 기프트카드 3만원권, 넥슨 현대카드(체크카드 제외)는 3만 넥슨 현대카드 포인트를 지급한다.이와 함께, 현대 아메리칸 익스프레스 카드는 전 가맹점에서 60만원 이상 결제 시 4.5만MR을 적립해주고, 추가로 Apple Pay 티머니에 5만원 이상 첫 충전 시에는 5천MR를 추가 적립해준다. SC제일은행 제휴 신용카드 회원은 Apple Pay 티머니에 누적 3만원 이상 충전하면 1만원을 캐시백 받을 수 있다.Apple Pay 티머니 충전 이벤트에 대한 자세한 정보는 네이버 등 포털사이트에서 현대카드를 검색하거나 각 PLCC 파트너사 앱 및 홈페이지에서 확인할 수 있다고 관계자는 전했다.심준보 로이슈(lawissue) 기자 sjb@rawissue.co.kr<저작권자 © 로이슈, 무단 전재 및 재배포 금지>로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.메일:law@lawissue.co.kr / 전화번호:02-6925-0217글씨 축소글씨 확대프린트페이스북트위터구글플러스주요뉴스李대통령, 이춘석 차명 주식거래 논란에 \"진상 신속 파악… 엄정히 수사하라...정치국민의힘, ‘차명 주식 의혹 이춘석’ 관련 공세 지속... \"심각한 국기문란...정치대법원, 중국서 발생한 화재사고 국내 법인 상대 구상금 청구 기각 원심 파...법조·사회‘차명거래 의혹’ 이춘석 탈당... 김병기 “추미애에 법사위원장 요청”정치민주당, '검찰 정상화 특위' 출범… 검찰개혁 입법 본격화정치오늘 김건희 특검 피의자 출석… 헌정 첫 前영부인 공개소환정치핫포커스김정문알로에 자회사 케이제이엠바이오, 치료제 없는 난청 관련 건기식 원료...현대약품, 전립선비대에 의한 배뇨장애 해결 ‘유린타민캡슐’ 선보여CJ제일제당, ‘고메치킨’ 신제품 2종 선보여KFC, 프리미엄 닭다리통살로 재탄생한 ‘블랙라벨더블다운맥스’ 선보여세븐일레븐, 2021 추석선물세트 판매 시작CU, 추석 선물로 기존 편의점에서 판매하지 않았던 상품들 대거 선보여투데이 이슈“죄송합니다” '첫 소환' 김건희, 특검 출석해 대면조사 진행… 영상녹화는...법조·사회김건희특검, 尹 소환조사 일정 조율... 변호인 선임서 제출에 “오늘 내일은...법조·사회인크루트 \"인국공은 ‘대학생이 일하고 싶은 공기업’ 8년 연속 1위 차지했...산업해병특검, 법무부 출입국본부 압수수색… 이종섭 출국금지 해제 관련 수사정치해병특검, 김건희 비화폰 실물 확보…김여사 특검과도 공조법조·사회서울구치소 측 특혜 의혹 관련 \"尹, 수사 못받을 정도 건강악화 아냐…본인...법조·사회투데이 판결 〉[광주지법 판결] 코로나 집합금지에 예배 강행 목회자들, '벌금형' 선고· [서울중앙지법 판결]'옵티머스 사기 연루' 전파진흥원 前본부장, 2심도 \"실형\" 선고· [광주지법 판결] 경찰 추적 받은 조폭 도피 도운 조직원, '집행유예' 선고· [춘천지법 판결]교통사고 사과·배상 요구하며 운전자 스토킹한 60대, '벌금형' 선고· 부산지법, 합판제품으로 위장해 호주로 담배 밀수출 공모 30대 '집유'베스트클릭 〉1부산고용노동청장, '안전한 일터 프로젝트' 사업장 불시 현장점검2공노총, 공무원 생존권 쟁취 공무원노동자대회 진행3음성군, 증평군 단수 피해 주민에게 생수 2천여 병 긴급 지원4마트노조, MBK 본사 앞 114일 농성 종료... 이후 용산에서 농성 진행5민주당, 세제개편안 '대주주 기준' 대통령실에 여론 반영 의견 전달... “기다리고 있겠다\"주식시황 〉항목현재가전일대비코스피3,198.14▲0.14코스닥803.49▲4.89코스피200430.68▼0.57가상화폐 시세 〉빗썸업비트코인원암호화폐현재가기준대비비트코인160,095,000▼94,000비트코인캐시795,000▲1,000이더리움5,121,000▲8,000이더리움클래식28,210▼50리플4,166▼2퀀텀2,916▼6암호화폐현재가기준대비비트코인160,119,000▼65,000이더리움5,122,000▲9,000이더리움클래식28,220▼50메탈1,005▲3리스크566▲2리플4,167▼3에이다1,032▼1스팀1810암호화폐현재가기준대비비트코인160,090,000▼120,000비트코인캐시794,500▲1,000이더리움5,125,000▲5,000이더리움클래식28,240▼40리플4,168▼1퀀텀2,8740이오타2610오피니언 〉[기고]구급대원 폭행, 특별사법경찰의 단호한 대응과 그 역할[기고]연인 등 '관계성 범죄' 급격 증가… 당사자의 용기가 중요[기고]\"노자산은 우리 아이들에게 남겨줄 자산입니다\"[기고]“여름철 화재, ‘기본 수칙’이 생명을 살립니다”",
    "신문사": "기타",
    "길이": 2926
  },
  {
    "키워드": "티머니",
    "발행일": "8/6/2025",
    "제목": "현대카드 '애플페이 <b>티머니</b>' 캐시백 이벤트",
    "링크": "http://www.finomy.com/news/articleView.html?idxno=235693",
    "내용": "2금융현대카드 '애플페이 티머니' 캐시백 이벤트",
    "신문사": "기타",
    "길이": 26
  },
  {
    "키워드": "티머니",
    "발행일": "8/6/2025",
    "제목": "현대카드, Apple Pay <b>티머니</b> 충전하고 혜택 받아가세요!",
    "링크": "http://www.newslock.co.kr/news/articleView.html?idxno=113305",
    "내용": "현대카드가 'Apple Pay 교통카드' 서비스 출시를 기념해 다양한 이벤트를 진행한다고 밝혔다. 현대카드 제공 [뉴스락][뉴스락] 현대카드가 'Apple Pay 교통카드' 서비스 출시를 기념해 캐시백 제공 포인트 적립 등 다양한 이벤트를 진행한다고 6일 밝혔다.현대카드 M 현대카드MM으로 결제한 교통 이용금액의 최대 20만원 한도 내에서 100%까지 돌려받을 수 있다.Apple Pay에 추가된 PLCC카드로 티머니를 3만원 이상 처음 충전하고 '자동충전' 기능을 설정한 PLCC 회원을 위한 다양한 혜택도 제공된다.대한항공카드 NOL 카드 네이버 현대카드 코스트코 리워드 현대카드 무신사 현대카드는 3만원 캐시백 에너지플러스카드는 3만원 GS칼텍스 주유할인 쿠폰 스마일카드는 지마켓과 옥션에서 사용할 수 있는 3만원 상당의 스마일캐시를 제공한다.올리브영 현대카드는 현금처럼 사용 가능한 올리브영 기프트카드 3만원권 넥슨 현대카드는 3만 넥슨 현대카드 포인트를 지급한다.현대 아메리칸 익스프레스 카드는 전 가맹점에서 60만원 이상 결제 시 4.5만MR을 적립해주고 추가로 Apple Pay 티머니에 5만원 이상 첫 충전 시에는 5천MR를 추가 적립해준다.SC제일은행 제휴 신용카드 회원은 Apple Pay 티머니에 누적 3만원 이상 충전하면 1만원을 캐시백 받을 수 있다.최수경 기자koreaineco@daum.netSGI서울보증, 사잇돌 대출에 Npay 스코어 적용DB손해보험, T3Q와 업무협약 체결현대카드, Apple Pay 티머니 충전하고 혜택 받아가세요!저작권자 © 뉴스락 무단전재 및 재배포 금지SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기카카오톡(으)로 기사보내기네이버블로그(으)로 기사보내기URL복사(으)로 기사보내기다른 공유 찾기기사저장",
    "신문사": "기타",
    "길이": 898
  },
  {
    "키워드": "티머니",
    "발행일": "8/6/2025",
    "제목": "현대카드, 애플페이 <b>티머니</b> 출시 기념 캐시백·포인트 쏜다",
    "링크": "https://www.straightnews.co.kr/news/articleView.html?idxno=277850",
    "내용": "아이폰 사용자 교통비 부담 줄이기 위한 취지로 마련현대카드 제공.현대카드는 애플페이 티머니 서비스 출시를 기념해 다양한 캐시백 및 포인트 적립 이벤트를 진행한다고 6일 밝혔다.우선, 현대카드의 대표 상품인 ‘현대카드M’과 ‘현대카드MM’ 회원을 대상으로 대중교통 이용 시 결제 금액을 최대 20만원 한도 내에서 전액 돌려주는 캐시백 이벤트가 실시된다. 이 혜택은 후불 교통카드로 버스나 지하철을 이용하거나, 티머니·캐시비·이즐 등 교통카드에 충전 또는 이용한 금액에 적용된다. 이벤트 참여를 원할 경우, 이달 31일까지 네이버 등 포털사이트를 통해 신청해야 하며, 이용 기간은 다음 달 30일까지다.상업자표시신용카드(PLCC) 카드 이용자를 위한 맞춤형 혜택도 준비됐다. 9월 30일까지 애플페이에 PLCC 카드를 등록하고 티머니에 3만원 이상을 처음 충전한 후 자동충전 기능을 설정한 회원에게는 카드 종류에 따라 다양한 리워드가 제공된다.대한항공카드, NOL카드, 네이버 현대카드, 코스트코 리워드 현대카드, 무신사 현대카드 이용자는 3만원의 캐시백을 받을 수 있으며, 에너지플러스카드 고객에게는 GS칼텍스 주유소에서 사용할 수 있는 3만원 상당의 주유 할인 쿠폰이 제공된다. 스마일카드는 G마켓과 옥션에서 사용할 수 있는 3만원 상당의 스마일캐시를, 올리브영 현대카드는 올리브영 기프트카드 3만원권을, 넥슨 현대카드(체크카드 제외)는 동일 금액의 포인트를 지급한다.이외에도 현대 아메리칸 익스프레스 카드 고객은 전 가맹점에서 누적 60만원 이상 결제할 경우 4만5000마일리지가 적립되며, 애플페이 티머니에 5만원 이상 첫 충전 시 추가로 5000마일리지가 적립된다. SC제일은행 제휴 신용카드 회원은 애플페이 티머니에 누적 3만원 이상을 충전하면 1만원의 캐시백을 받을 수 있다.현대카드 관계자는 “애플페이 티머니 런칭을 통해 회원들의 애플페이 사용 편의성이 대폭 향상됐다”며, “교통비 부담을 줄이기 위한 실질적인 혜택을 제공하고자 이번 프로모션을 마련했다”고 설명했다. 그는 “이번 이벤트가 더 많은 고객에게 유용하게 다가가기를 기대한다”고 덧붙였다.한편, 현대카드 회원들은 국내뿐만 아니라 해외에서도 동일한 방식으로 애플페이 서비스를 이용할 수 있다. 특히 프리미엄 카드, 아메리칸 익스프레스 카드, 대한항공카드, NOL카드 등과의 결합 효과로 현대카드의 해외 이용 금액은 26개월 연속 업계 1위를 기록하고 있는 것으로 나타났다. 이벤트 관련 상세 정보는 네이버 등 포털사이트에서 ‘현대카드’를 검색하거나, 각 PLCC 파트너사 앱 및 홈페이지에서 확인할 수 있다.[스트레이트뉴스 조성진 기자]관련기사현대카드, 상반기 순이익 1655억 시현현대카드 애플페이 교통카드, 잘파세대 정조준현대카드, 애플페이 연동 티머니 단독 출시네이버페이, 연내 결제 단말기 ‘커넥트’ 출시...애플페이 지원?저작권자 © 스트레이트뉴스 무단전재 및 재배포 금지키워드Tags#금융#경제#카드#현대카드#애플페이#티머니조성진 기자jopenman19@gmail.com다른기사 보기SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기",
    "신문사": "기타",
    "길이": 1584
  },
  {
    "키워드": "티머니",
    "발행일": "8/6/2025",
    "제목": "[오늘의 카드] 신한카드·현대카드·하나카드",
    "링크": "http://www.financialreview.co.kr/news/articleView.html?idxno=36181",
    "내용": "[파이낸셜리뷰=정주희 기자] 신한카드가 배달의민족과 제휴해 배민 결제금액 5% 할인과 다양한 출시 기념 이벤트를 제공하는 ‘배민 신한카드 밥친구’를 출시했다. 현대카드가 Apple Pay 티머니 출시를 기념해 교통비 캐시백과 제휴 PLCC카드별 3만원 상당 혜택 등 다양한 이벤트를 다음달 30일까지 진행한다. 하나카드가 트래블로그에 하나은행 계좌 연결 시 24시간 365일 이용 가능하도록 하고, 해외 결제 시 이중환전을 방지하는 ‘이중환전 안심케어’ 서비스를 도입했다.사진=신한카드 제공#신한카드, 배달 때마다 할인되는 필수템 ‘배민 신한카드 밥친구’ 출시신한카드(사장 박창훈)는 ‘배달의민족’(이하 배민) 운영사인 ㈜우아한형제들(대표 김범석)과 손잡고 ‘배민 신한카드 밥친구(이하 배민 신한카드)’를 출시했다고 6일 밝혔다.배민 신한카드는 배달, 포장 주문 등에 상관없이 모든 배민 이용금액의 5%를 할인해준다. 배민 이용금액을 포함해 전월 이용금액이 20만원 이상인 경우 월 최대 3만원까지 할인된다. 단, 배민 공식 앱 내 카드결제가 아닌 현장결제(물품 수령 시 결제) 등에는 할인이 적용되지 않는다. 배민을 제외한 국내외 전 가맹점에서는 전월 20만원 이상 이용 시 이용금액의 1%를 월 최대 1만원까지 할인해준다.배민 신한카드 출시를 기념해 내년 7월 31일까지 할인 쿠폰 지급, 더블 할인, 배민클럽 구독료 할인 등 다양한 이벤트도 진행한다. 배민 신한카드를 발급받은 고객 중 직전 6개월간 신한 개인 신용카드 이용 이력이 없는 신규 회원에게는 8만원 상당의 배민 할인쿠폰이 지급된다.더불어 기본 5% 배민 할인 서비스에 5% 할인을 추가로 제공하는 이벤트도 진행된다. 배민 신한카드를 전월 20만원 이상 이용 시 3만원 한도로 추가 할인이 제공된다. 기본 카드 혜택까지 더하면 한달에 총 6만원까지 할인 받을 수 있다. 또한 배민클럽 구독료를 배민 신한카드로 결제 시 1990원을 할인해주는 이벤트도 진행한다.카드 서비스와 이벤트에 관련 자세한 내용은 신한카드 홈페이지, 신한 SOL페이 앱 및 배민 앱을 통해 확인할 수 있다. 배민 신한카드의 연회비는 국내 전용 1만2000원, 해외겸용(VISA) 1만5000원이다.사진=현대카드 제공#현대카드, Apple Pay 티머니 출시 기념 교통비 캐시백·PLCC별 3만원 혜택 이벤트현대카드가 Apple Pay 티머니를 서비스 출시를 기념해 캐시백 제공 및 포인트 적립 이벤트를 진행한다고 6일 밝혔다.우선 현대카드의 대표 상품인 현대카드M, 현대카드MM 회원을 대상으로 대중교통 이용 금액 캐시백 이벤트를 진행한다. 현대카드M, 현대카드MM으로 결제한 교통 이용금액의 최대 20만원 한도 내에서 100%까지 돌려받을 수 있다.이용 기간은 다음달 30일까지이며 이달 31일까지 네이버 등 포털사이트에서 이벤트를 신청해야 한다. 후불 교통카드로 시내버스나 지하철을 이용했거나, 티머니·캐시비·이즐 등의 교통카드를 충전하거나 이용한 금액이 대상이다.PLCC 회원을 위한 다양한 캐시백 및 적립 혜택도 제공한다. 다음달 30일까지 Apple Pay에 추가된 PLCC카드로 Apple Pay 티머니를 3만원 이상 처음 충전하고 ‘자동충전’ 기능을 설정한 회원이 대상이다.대한항공카드·NOL 카드·네이버 현대카드·코스트코 리워드 현대카드·무신사 현대카드는 3만원 캐시백, 에너지플러스카드는 3만원 GS칼텍스 주유할인 쿠폰, 스마일카드는 지마켓과 옥션에서 사용할 수 있는 3만원 상당의 스마일캐시를 제공한다. 올리브영 현대카드는 현금처럼 사용 가능한 올리브영 기프트카드 3만원권, 넥슨 현대카드(체크카드 제외)는 3만 넥슨 현대카드 포인트를 지급한다.이와 함께, 현대 아메리칸 익스프레스 카드는 전 가맹점에서 60만원 이상 결제 시 4.5만MR을 적립해주고, 추가로 Apple Pay 티머니에 5만원 이상 첫 충전 시에는 5천MR를 추가 적립해준다. SC제일은행 제휴 신용카드 회원은 Apple Pay 티머니에 누적 3만원 이상 충전하면 1만원을 캐시백 받을 수 있다.현대카드 관계자는 “Apple Pay 티머니 런칭으로 현대카드 회원들의 Apple Pay 이용 편의성이 크게 향상됐다.”며, “현대카드 회원들의 교통비 부담을 조금이라도 덜어드리고자 이번 이벤트를 마련했다.”고 말했다.한편, 현대카드 회원들은 해외에서도 국내와 동일하게 편리하게 Apple Pay 서비스를 이용할 수 있다. 해외 이용 혜택이 풍성한 프리미엄 카드, 아메리칸 익스프레스 카드, 대한항공카드, NOL 카드 등과 Apple Pay가 시너지를 낸 영향으로 현대카드 해외 이용 금액은 꾸준히 증가해 26개월 연속 업계 1위를 유지하고 있다.Apple Pay 티머니 충전 이벤트에 대한 자세한 정보는 네이버 등 포털사이트에서 현대카드를 검색하거나 각 PLCC 파트너사 앱 및 홈페이지에서 확인할 수 있다.사진=하나카드 제공#하나카드, 트래블로그 ‘24시간 이용’·‘이중환전 안심케어’ 서비스 도입하나카드는 트래블로그에 하나은행 계좌를 연결하면 24시간 365일 은행 점검시간에도 중단 없이 이용 할 수 있다고 6일 밝혔다.트래블로그는 하나머니 앱에서 58종 통화를 무료 환전 하고 트래블로그 카드로 수수료 없이 전세계 어디서나 이용 가능한 하나금융그룹의 대표 해외여행 서비스다. 22년 7월 출시된 트래블로그는 23년 1월부터 해외 체크 M/S 1위에 올라선 이후 30개월 연속 압도적 1위를 차지하며 해외여행 필수품으로 자리 잡았다.트래블로그에 하나은행 계좌를 연결하면 은행 점검시간에도 중단없이 이용 할 수 있다. 일반적으로 은행은 하루 한 번, 약 30분에서 1시간의 거래 점검 시간을 갖고있다. 이때 이체, 조회, 카드결제 등 일부 기능이 제한되어 불편함이 야기되고 있다. 더군다나 해외 여행 중엔 시차 때문에 이러한 은행 점검 시간이 불편하다는 의견이 많았다. 여행카드의 변화와 혁신을 선도하고 있는 트래블로그는 하나은행과 협업을 통해 손님 불편사항을 선제적으로 개선하며 그룹 내 시너지를 창출했다. 지난해 4월 오픈뱅킹을 통해 트래블로그 연결계좌를 토스, 카카오, 신한, KB국민 등 타 금융사까지 확대한 상태다. 하지만 이번 서비스 출시를 통해 트래블로그는 하나은행 계좌를 연결해 사용하는게 가장 좋다는 인식이 자리잡을 전망이다. 이미 올 초 손님 편의성과 접근성 강화를 위해 금융그룹 중 유일하게 하나은행 전 영업점에서 3개 해외브랜드(VISA/MASTER/UPI) 트래블카드 즉시 발급을 론칭 한 바 있다. 이제 트래블로그를 하나은행 계좌로 이용하는 손님은 24시간 365일 전 세계 어디서나 환전 및 결제, 인출이 가능해져 걱정없이 여행을 준비 할 수 있게 될 전망이다.금융권 최초로 트래블로그가 ‘이중환전 안심케어’ 서비스를 시행한다. 트래블로그 제공 통화 58종 국가에서 사용하는 현지통화와 결제가 들어오는 승인요청 통화가 다른 경우 승인 거절 on/off를 설정할 수 있게 한 것이다. 예를 들어, ‘이중환전 안심케어’ 서비스를 on으로 설정하고 58개국에서 트래블로그로 카드 결제 시 현지통화와 결제통화 같으면 승인이 나지만, 현지통화와 결제통화가 다르면 거절이 난다. 예전부터 여행카페나 블로그 등을 통해 이중환전에 따른 불편함을 호소하는 글은 많았다. 여행 국가에서 사용하기 위해 미리 환전을 했음에도 다른 통화로 승인요청이 오는 경우 이미 환전해둔 외화를 사용하지 못 할 뿐만 아니라 이중환전 수수료가 부과되어 손님 부담이 가중 된 것이다. 이번 서비스는 그런 손님의 요구에 트래블로그가 적극적으로 응답한 것으로 편의성과 사용 경험이 획기적으로 개선 될 전망이다. ‘이중환전 안심케어’ 서비스는 하나머니>트래블로그 홈 또는 하나머니 관리에서 설정 할 수 있다.성영수 하나카드 사장은 “‘하나은행 24/365’와 ‘이중환전 안심케어’ 서비스는 손님 불편사항을 발굴하고 그룹 내 디지털 역량을 집약해 시너지를 발휘한 좋은 예”라며 “하반기에도 은행, 증권 등 하나금융그룹 내 관계사들과 함께 손님에게 꼭 필요한 신규서비스를 출시를 앞두고 있다”고 언급했다. 이어 “앞으로도 차원이 다른 서비스와 압도적 혜택으로 최고의 손님 경험을 제공하는 ‘모두의 트래블로그’가 되겠다”는 포부를 밝혔다.저작권자 © 파이낸셜리뷰 무단전재 및 재배포 금지정주희 기자다른기사 보기기자의 인기기사[오늘의 카드리뷰] KB·IBK·현대·BC‘국민 배당주’ SGI서울보증, 상장 3개월 만에 위기… 랜섬웨어·실적 부진 겹악재현대캐피탈, 여름맞이 파격 할부 프로모션… 최대 400만원 할인·초저금리 적용",
    "신문사": "기타",
    "길이": 4157
  },
  {
    "키워드": "티머니",
    "발행일": "8/6/2025",
    "제목": "현대카드, Apple Pay <b>티머니</b> 런칭 맞춰 혜택 라인업 공개",
    "링크": "http://www.press9.kr/news/articleView.html?idxno=65949",
    "내용": "하나원큐 앱서 미성년 자녀 계좌 개설 시 경품 제공청약통장 개설 땐 2만 하나머니 바우처 추가 혜택[프레스나인] 하나은행은 미성년자 자녀를 둔 부모를 대상으로 하나 꿈나무 손님 첫 통장으로 스텝업 이벤트를 실시한다고 6일 밝혔다.앞서, 하나은행은 내 아이 통장 첫걸음은 하나로부터 이벤트를 실시해 미성년자 자녀를 둔 부모들에게 큰 호응을 얻은 바 있으며 그 후속작으로 시즌2 이벤트를 마련했다.이번 이벤트는 영업점 방문 없이 하나은행 대표 모바일 앱 ‘하나원큐’에서 내 아이통장 만들기 서비스를 통해 미성년 자녀의 계좌를 1개 이상 최초로 개설하고 응모하면 참여 할 수 있으며 자녀 수의 제한없이 미성년자 자녀 1인당 1회 참여 가능하다.모든 참여자에게 제공되는 이벤트의 경품은 실생활에서 유용하게 사용 가능한 ▲다이소 1만원 상품권 ▲올리브영 1만원 상품권 ▲메가MGC커피 10잔 등 총 3종의 경품 중 1가지를 선택 할 수 있다.내 아이통장 만들기 서비스는 영업점 방문 없이 모바일로 간편하게 미성년 자녀의 입출금통장, 적금, 청약저축, 외화통장 등 계좌 개설뿐만 아니라, 전자금융을 신청할 수 있는 서비스이다. 자녀가 만 12세 이상인 경우 체크카드도 한 번에 신청 가능하다.또한, 하나은행은 미성년자를 위한 특별 혜택으로 부모가 대리인으로 청약통장을 개설할 경우 ‘2만 하나머니 적립바우처’ 혜택도 제공한다. 해당 바우처(영하나 청약바우처)는 모바일 앱 하나원큐 내 이벤트 페이지 또는 하나금융그룹 생활금융플랫폼인 ‘하나머니’ 이벤트 페이지를 통해서도 발급 받을 수 있다.하나은행 관계자는 “하나은행을 통해 처음으로 금융을 경험하게 된 미성년자 손님을 환영한다”며 “금융을 처음 경험한 미성년자 손님은 물론 하나은행을 선택해준 부모님에게도 다양한 혜택을 통해 차별화된 금융경험을 제공하겠다”고 밝혔다.사진/하나은행Tag#하나은행저작권자 © PRESS9 무단전재 및 재배포 금지박수영 기자wlan9@press9.kr다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "신문사": "기타",
    "길이": 994
  },
  {
    "키워드": "티머니",
    "발행일": "8/6/2025",
    "제목": "현대카드, 애플페이 교통카드 출시 기념 캐시백 이벤트 실시",
    "링크": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=366008",
    "내용": "사진=현대카드현대카드는 애플페이(Apple Pay) 교통카드 서비스 출시를 기념해 다양한 캐시백 및 포인트 적립 이벤트를 진행한다고 6일 밝혔다.현대카드 M 및 현대카드MM 고객은 교통요금 결제 시 최대 20만원 한도 내에서 100% 캐시백을 받을 수 있다.애플페이에 등록된 PLCC(상업자표시신용카드) 고객을 대상으로도 혜택이 제공된다.해당 카드로 티머니를 3만원 이상 최초 충전하고 '자동충전' 기능을 설정한 고객에게는 카드별로 혜택이 주어진다.대한항공카드, NOL카드, 네이버 현대카드, 코스트코 리워드 현대카드, 무신사 현대카드 이용 고객에게는 3만원 캐시백이 제공된다.에너지플러스카드는 GS칼텍스 주유 할인 쿠폰 3만원권, 스마일카드는 지마켓·옥션 전용 스마일캐시 3만원이 지급된다.올리브영 현대카드는 올리브영 기프트카드 3만원권, 넥슨 현대카드(체크카드 제외)는 넥슨 포인트 3만점을 제공한다.현대 아메리칸 익스프레스 카드 이용 고객은 전 가맹점에서 60만원 이상 결제 시 4만5000 MR(Membership Rewards) 포인트를 적립받을 수 있다. 애플페이 티머니에 5만원 이상 충전하면 추가로 5000 MR이 적립된다.SC제일은행 제휴 신용카드 고객은 Apple Pay 티머니에 누적 3만원 이상 충전 시 1만원 캐시백 혜택을 받을 수 있다.이벤트 관련 상세 내용은 현대카드 및 현대커머셜 뉴스룸을 통해 확인할 수 있다.키워드#현대카드#현대카드애플페이#애플페이#애플페이교통카드김자혜 기자kimja@pinpointnews.co.kr다른기사 보기저작권자 © 핀포인트뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 789
  }
]