[
  {
    "키워드": "두나무",
    "발행일": "11/4/2025",
    "제목": "카카오페이, 호실적으로 성장 발판 마련...'AI·스테이블코인' 신사업 본...",
    "링크": "https://www.techm.kr/news/articleView.html?idxno=146198",
    "내용": "사진=카카오페이카카오페이가 결제와 금융, 플랫폼 등 전 사업의 고른 성장세로 호실적을 달성했다. 이러한 성장 전략을 기반으로 AI 금융 플랫폼 혁신을 선도하고 금융 당국의 스테이블 코인 입법에 따른 서비스 구축에도 적극적으로 임하겠다는 전략이다.3분기 날았다...영업이익 첫 세자릿수4일 카카오페이는 2025년 3분기 연결 기준 매출은 2384억원, 영업이익은 158억원을 기록했다고 밝혔다. 영업이익의경우 올해 1분기 흑자전환에 이후 꾸준히 성장하여 이번 분기 처음으로 세 자릿수를 돌파했다. 거래액(TPV)은 47조원으로 전년 동기 대비 12% 증가했다. 매출 기여 거래액(Revenue TPV)은 같은 기간 8% 늘어난 13조4000원으로 집계, 지난 분기에 이어 전체 거래액의 29% 수준을 유지했다./ 사진=카카오페이 제공전 부문의 견조한 성장세가 호실적에 기여한 것으로 분석된다. 결제 서비스 매출은 전년 동기 대비 5.5% 늘어난 1297억원으로 집계됐다. 결제 전 영역의 매출이 증가한 가운데 확장 여력이 큰 오프라인과 해외 결제가 각각 두 자릿수 신장해 증가세를 견인했다. 해외 결제 분야에서는 알리페이플러스(Alipay+)와의 전략적 파트너십을 바탕으로 국내 간편결제 중 처음으로 마스터카드 기술 기반의 'NFC 결제' 솔루션과 혜택 플랫폼 '미니 프로그램(Mini Program)'을 도입했다.금융 서비스 매출은 947억원을 기록했다. 하반기 대출 규제의 영향으로 직전 분기 대비 소폭 감소했지만 연간 성장 기조를 이어가며 전년 동기 대비 72% 큰 폭으로 성장했다. 특히 주식 거래액이 크게 늘며 투자 서비스 매출이 155.4% 증가했고 보험 서비스 매출도 72.2% 늘어나 힘을 보탰다. 플랫폼 서비스 부문 매출은 전년 동기 대비 69.2% 늘어난 140억원이었다. 플랫폼 사업 분야에서는 데이터 기반 서비스인 맞춤형 광고와 카드 추천 서비스 매출이 전년 동기 대비 각각 88%, 148% 늘며 신규 성장 동력으로서의 가치를 입증했다.금융 자회사인 카카오페이증권과 카카오페이손해보험도 성장세를 기록했다. 카카오페이증권은 영업이익은 역대 최대 실적인 156억원으로 3분기 주식거래액 및 건수, 월 거래 고객, 예탁자산 등 주요 지표들이 모두 증가했다. 카카오페이손해보험은 정기납입 상품을 비롯한 신규 상품군을 출시하고 판매 채널을 다변화하며 외형을 키웠다. 특히 매출 성장의 기반인 정기납입 보험료를 전년 동기 대비 5배로 크게 늘렸다.연결 영업비용은 2225억 원을 기록했다. 사업 확장과 매출 증대로 운영비용이 늘어 전년 동기 대비 14.9% 증가했으나 비용 효율화 기조로 직전 분기 대비 2.8% 감소했다. 당기순이익과 EBITDA는 각각 191억원, 241억원을 기록했다.카카오페이, '챗GPT·카나나' 강결합 예고카카오페이는 올해가 새로운 사업 성장의 시나리오를 점검한 해로, 내년부터는 본격적으로 AI과 스테이블코인 서비스 구축을 가속화한다는 전략이다. 특히 AI의 경우 카카오가 본격적으로 관련 서비스를 확장함에 따라 긴밀한 협업이 이뤄질 전망이다./ 사진=카카오페이 제공우선, 카카오페이는 생성형 AI인 '페이아이'를 시작으로 카드·결제 혜택 AI인 'AI로 나만의 혜택찾기'를 베타 서비스로 선보이는 등 AI 서비스 고도화를 지속적으로 전개하고 있다. 향후 페이아이의 영역을 금융·결제 전반으로 확장해 나갈 예정이다. 또 AI로 나만의 혜택찾기 정식 버전은 유저별로 심화된 분석을 통해 소비 습관과 카드이용 습관에 대한 체계적인 조언도 제공할 계획이다.이와 함께 카카오의 에이전틱AI 생태계와 연동도 진행 중이다. 카카오는 지난달 '챗GPT 포 카카오(ChatGPT for kakao)'을 출시하고,'카나나 인 카카오톡(Kanana in kakaotalk)'의 향후 방향성에 대해 공개했다. 카카오페이는 챗GPT 포 카카오가 이용자의 요청을 수행하는 카카오 툴즈(kakao tools)에 반영될 예정이며 카나나 인 카카오톡의 AI에이전트로도 활용될 방침이다.박정호 카카오페이 서비스 총괄 리더는 \"카카오 에이전틱 AI 플랫폼은 추가 리소스 투입 없이 카카오의 다양한 신규 AI서비스와 쉽게 연결이 가능한 플랫폼으로, 카카오페이는 챗GPT 포 카카오와 카나나 인 카카오톡과의 구체적인 연동을 준비하고 있다\"고 밝혔다. 이 일환으로 카카오페이는 카카오 에이전틱AI와 순차적으로 연계될 예정이다.박 리더는 \"1단계에서는 챗GPT 포 카카오 내 카카오페이 기능을 연결하고, 2단계에서는 A2A(Agent to agent) 구조를 활용해 페이아이와 카나나를 연동할 계획\"이라며 \"3단계에서는 플레이MCP를 활용해 페이의 데이터를 카카오 AI서비스에서 활용 가능하도록 하는 구조를 개발하고, 4단계에서는 결제 표준 프로토콜을 마련해 결제 에이전트를 구축하고 카카오 에이전트에서 결제 완결성을 제공할 것\"이라고 밝혔다.스테이블코인, 시동 걸었다카카오페이는 원화 스테이블코인 제도화에 따른 움직임에도 긴밀하게 대응해 나갈 계획이다. 경쟁사인 네이버페이의 경우 디지털 자산 거래소인 두나무와 포괄적 주식교환 등 협력 방안을 논의하고 있는 가운데 카카오페이는 카카오, 카카오뱅크와 관련 TF를 꾸려 스테이블코인 사업을 본격화하고 있다.이는 앞서 김범수 창업자의 시세 조종 혐의가 1심에서 무죄로 선고되면서 사법리스크가 일시적으로 해소됐기 때문이기도 하다. 인터넷전문은행법상 대주주 적격성 심사 과정에서 대주주가 최근 5년 이내 금고형 이상의 형을 선고받을 경우 일정 기간 내 지분을 10% 미만으로 낮춰야 한다. 카카오는 카카오뱅크 지분 27.16%를 보유한 최대주주로, 유죄 판결이 내려졌다면 6개월 이내 지분을 매각해야 하는 상황이었다. 하지만 1심에서 무죄가 선고됨에 따라 스테이블코인과 같은 신사업이 급물살을 타게 될 가능성이 높아진 것.신원근 카카오페이 대표/사진=카카오페이신 대표는 \"그룹 내 주요 관계사들과 함께 당국의 정책 방향을 모니터링하면서 사업 기회를 구체화해 나가고 있다\"며 \"지금까지는 외부 활동에 조심스러운 측면이 있긴 했지만 카카오 그룹을 둘러싼 불확실성이 조금 해소된 상태에서 답변을 드리게 되어 다행이라고 생각하고, 이제부터는 이번 기회에 대해서 적극적으로 임하고자 한다\"고 말했다.카카오페이는 ▲카카오 생태계를 활용한 접근성 확대 ▲금융 인프라 구현 경험 등으로 차별화된 서비스를 구축해 나가겠다는 방침이다. \"카카오 그룹 공동 TF를 주축으로 카카오 페이뿐만 아니라 그룹 내의 다양한 활용처에 이용될 수 있도록 실제 스테이블 코인의 활용도 차원에서 실생활의 다양한 유스 케이스를 준비하고 있다\"며 \"카카오페이는 한국은행 주도로 진행된 CBDC 모의실험 사업에 참여해 디지털 자산 중심 금융 인프라 및 서비스 구현 경험을 보유하고 있고 미국과 싱가포르, 일본 등 주요국을 참고해 한국형 제조 환경에 맞는 구도를 구체화하고 있다\"고 밝혔다.배수현 기자 hyeon2378@techm.kr관련기사구글 맵 없어도 괜찮아요...토종 지도앱 로컬 서비스 강화'배그 IP' 통했다...크래프톤, 사상 첫 3분기 누적 영업익 1조 달성(상보)사이버보안 기업 지원 '원스톱'으로...'송파 ICT 보안 클러스터 개발사업' 예타 통과김영섭 KT 대표 연임 포기…KT, 16일까지 차기 CEO 공모IP 프랜차이즈 전략 전환한 크래프톤...'퍼스트 AI' 앞세워 글로벌 시장 향한다(종합)KT클라우드 \"AI 시장, '추론' 중심으로 전환...비용 효율성 높인 플랫폼 준비 중\"짐 젬린 \"AI 수요 무한...에이전트 시대, 오픈소스가 '효율화' 해법\"휘슬, 중고차 내차팔기 서비스 '픽딜' 페이백 이벤트 진행[크립토 브리핑] 비트코인 결국 10만달러 붕괴...고점 대비 20% 폭락카카오게임즈, 3분기 매출 1275억원...전년比 22% ↓(1보)AMD AI '순풍'…3분기, 분기 매출 신기록 달성키워드Top#카카오#카카오페이#금융#결제#플랫폼#AI#인공지능#AI에이전트#에이전틱AI#스테이블코인",
    "신문사": "기타",
    "길이": 3878
  },
  {
    "키워드": "두나무",
    "발행일": "11/4/2025",
    "제목": "네이버 3분기 실적 '맑음'…스테이블코인·AI 신사업 승부수",
    "링크": "https://www.newsquest.co.kr/news/articleView.html?idxno=255869",
    "내용": "네이버 사옥. [사진=연합뉴스]【뉴스퀘스트=김어진 기자】 네이버가 올해 3분기 사상 첫 분기 매출 3조원을 돌파할 것으로 예상되는 가운데, 스테이블코인과 인공지능(AI) 등 신성장 동력 마련에 박차를 가하고 있다.4일 금융정보업체 에프앤가이드에 따르면 네이버의 3분기 매출은 3조430억원으로 전년 동기 대비 12.06% 늘어날 것으로 전망된다. 영업이익은 8.29% 증가한 5688억원으로 예상된다.검색 플랫폼 부문은 지난해 홈피드 도입과 치지직 출시 등에 따른 기저효과로 성장률 둔화가 예상되는 반면, 커머스 부문이 수수료 인상과 멤버십 이용자 확대에 따른 매출 증대로 호실적을 견인할 것이란 관측이 나온다.대신증권은 검색 플랫폼 부문의 매출이 전년 동기 대비 3.9% 증가한 1조371억원, 커머스 부문의 매출이 30.6% 증가한 9477억원에 이를 것이라고 분석했다.지난 6월 네이버는 상품검색과 광고노출 등을 통해 고객이 유입된 경우에 한해 1.81%(부가세 별도)의 ‘유입 수수료’를 부과하던 것을 폐지했다. 대신 유입 경로와 무관하게 모든 거래에 0.91~3.64%(부가세 별도)의 판매수수료를 책정하는 방식으로 수수료를 인상했다.또한 지난 9월 컬리와 손잡고 ‘컬리N마트’를 새로 선보이고, 네이버플러스 멤버십에 우버의 구독 서비스 ‘우버 원’ 혜택을 도입하는 등 커머스 영역 확장에 공을 들였다. 지난달 네이버플러스스토어 애플리케이션(앱)의 월간 활성 사용자 수(MAU)는 573만명으로 지난 3월 론칭 이후 최대치를 기록했다.이번 분기는 커머스 부문 덕분에 호실적이 예상되지만, 네이버의 본업인 광고·커머스 사업은 성장 둔화 국면에 접어들었다는 게 중론이다.이에 증권가에선 네이버의 자회사 네이버파이낸셜과 두나무의 합병이 중장기적으로 네이버의 실적에 미칠 긍정적인 영향에 주목하고 있다. 업계에서는 네이버파이낸셜이 두나무를 100% 자회사로 편입하기 위한 포괄적 주식교환을 추진 중인 것으로 알려져 있다.유진투자증권은 네이버가 합병법인의 지분율 30%를 확보해 합병법인을 연결 자회사로 편입할 경우, 네이버에 연간 영업이익 1조2200억원, 지배이익 2300억원의 실적 개선 효과가 발생할 수 있다고 분석했다.이번 합병을 통해 원화 스테이블코인을 시작으로 디지털 금융 산업에 본격으로 진출해 비즈니스 모델을 다각화할 수 있다는 점도 긍정적이다.이와 함께 지난달 31일 엔비디아가 최신 그래픽처리장치(GPU) 총 26만개를 정부와 삼성, SK, 현대차그룹, 네이버에 공급하겠다고 밝힌 점도 호재다.네이버는 엔비디아와 업무협약(MOU)을 맺고 차세대 피지컬 AI 플랫폼을 공동 개발하고, 반도체·조선·에너지 등 주요 산업을 중심으로 AI 인프라를 구축하기로 했다. 이에 따라 네이버는 6만장의 GPU를 확보할 전망이다.최승호 DS투자증권 연구원은 “타 그룹사들의 물량이 계열사별로 분배될 가능성을 고려하면, 네이버가 기존 3위에서 국내 GPU 자원 최정상으로 올라갈 가능성이 충분하다”고 말했다.이어 “네이버는 이번 MOU를 통해 기존의 배가 넘는 GPU를 확보해 자체 AI 모델의 성능을 증진시키고 AX(인공지능 전환) 기반 인프라 사업에 박차를 가할 수 있을 전망”이라고 분석했다.한편, 네이버는 오는 5일 3분기 실적을 발표할 예정이다.<세상을 보는 바른 눈 '뉴스퀘스트'>관련기사엔비디아, 韓에 14조 규모 GPU 26만장 공급...삼성·SK·현대차·LG·네이버와 ‘AI 인프라 초거대 동맹’ 출범키워드#네이버#두나무#엔비디아김어진 기자kej@newsquest.co.kr다른기사 보기저작권자 © 뉴스퀘스트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1764
  },
  {
    "키워드": "두나무",
    "발행일": "11/4/2025",
    "제목": "[5일 실적발표] 네이버, 두산에너빌리티, 한화솔루션, 에스엠...",
    "링크": "https://www.smarttoday.co.kr/news/articleView.html?idxno=95337",
    "내용": "|스마트투데이=김세형 기자| 5일 증시에서는 오전 8시 카카오게임즈를 시작으로 실적 발표 일정이 시작된다.오전 9시 네이버가 실적 발표를 예정하고 있다. 컨센서스상 매출은 3조426억원으로 지난해 같은 기간보다 12% 늘고, 영업이익은 5675억원으로 8.1% 증가할 것으로 추정되고 있다.이보다는 네이버가 어떻게 바뀔 지에 관심이 모아지고 있다.네이버는 이재명 정부 출범 뒤 궁금점이 많아진 기업이 됐다. 엄청난 변화의 소용돌이에 놓여 있어서다.신정부가 AI 시대 대응에 역점을 두는 가운데 소버린 AI의 중심업체로 부상했다. 최근 젠슨 황 엔비디아가 한국에 약속한 26만장의 GPU 가운데 가장 많은 6만장이 네이버에 할당될 것으로 알려지고 있다. 삼성, 현대차, SK그룹보다 많다.지배구조 개편 이슈도 있다. 자회사 네이버파이낸셜과 업비트를 거느린 두나무와의 주식 스왑이 진행되면서다. 일각에서는 이해진 네이버 창업자의 대학 후배이기도 한 송치형 두나무 창업자 중심으로 지배구조가 확 바뀔 것이라는 예상도 나오고 있다.지난 4일 에코프로비엠 이어 이날 에코프로그룹 상장사들이 오전 10시 일제히 실적을 발표한다. 에코프로머티, 에코프로에이치엔, 그리고 에코프로가 함께 한다.카카오뱅크도 오전 10시 실적 발표를 예정하고 있다. PI첨단소재도 3분기 실적 공시와 함께 오전 10시 컨퍼런스콜을 진행한다.오전 10시30분 SK바이오팜, 오전 11시 ISC 컨퍼런스콜로 오전 일정이 마무리된다.오후2시 카카오그룹 산하 에스엠이 3분기 경영실적 발표 일정을 잡았다.지난 3분기 매출은 지난해 같은 기간보다 35% 늘어난 3264억원, 영업이익은 258% 가까이 폭증한 473억원으로 추정되고 있다.태양광의 대명사 한화솔루션도 오후 2시 2025년 3분기 경영실적 발표 및 Q&A 세션을 예정하고 있다. AI 투자 급증에 원자력발전이 대안으로 부상했으나 당장 시급한 에너지원으로서 태양광도 무시못할 에너지원으로 부상했다.3분기 실적은 부진할 것으로 예상된다. 컨센서스상 매출은 3조2673억원으로 지난해 같은 기간보다 17.8% 늘지만 영업이익은 1557억원 적자가 예상된다. 지난해 3분기에는 810억원의 영업적자를 냈다.오후 3시에는 현대백화점과 LG유플러스가 실적 발표를 예정하고 있다. 오후 3시30분 넥센타이어가 실적 발표 컨퍼런스콜을 시작한다.오후 3시45분 원자력발전 대장주 두산에너빌리티가 실적 발표회를 진행한다. 최소 정규장 마감 무렵 실적 공시가 이뤄질 전망이다.3분기 매출은 4조271억원으로 지난해 같은 기간보다 18.6% 늘고, 영업이익은 지난해 3분기 1148억원의 두 배를 훌쩍 뛰어넘는 2832억원이 예상되고 있다.원전은 특성상 긴 호흡으로 접근하는 것이 필수적인데 경영진의 태도가 그 무엇보다 중요하다. 두산에너빌리티 경영진이 투자자들에게 어떤 인상을 줄 지 관심이다.두산에너빌리티 3분기 실적 발표는 오후 4시30분 두산퓨얼셀 실적 발표회로 이어진다.오후 4시에는 한국한공우주가 잠정실적 발표에 나선다. 3분기 매출은 9466억원으로 지난해 3분기보다 4.3% 늘고, 영업이익은 지난해 3분기 763억원보다 소폭 감소한 726억원에 컨센서스가 형성돼 있다.KF-21 보라매 등 가슴 벅차게 하는 제품 포트폴리오를 갖고 있으나 공공기관이다보니 상대적으로 느린 속도로 사업을 진행하는게 아니냐는 아쉬움이 있는 방산 대표업체다.오후 4시에는 유한양행과 신흥 화장품주 중 하나인 달바글로벌도 실적 발표를 진행한다.이와 함께 이날 HDC현대산업개발을 주력으로 하는 HDC그룹 지주회사 HDC가 3분기 실적을 공시한다.LG유플러스 실적 발표와 함께 계열 LG헬로비전도 이날 실적을 공시한다. 현대백화점그룹 계열 현대홈쇼핑도 현대백화점 실적 발표에 맞춰 실적 공시를 진행한다.동원그룹 동원시스템즈, LX그룹 LX인터내셔널, 전력기기 업체 산일전기, 카카오 계열 카카오게임즈, 하나투어, 롯데렌탈도 이날 3분기 실적 공시가 예정돼 있다.추천12관련기사[4일 실적발표] 에코프로비엠, 크래프톤, 대덕전자, 휴젤...\"현대차그룹, 엔비디아에서 AI세례 받았다\"아마존, 깜짝 실적에 시간외거래 14% 폭등..미증시 하락 완충재되나삼성전자, 이재용 회장 취임 3주년...10만전자 축포삼성SDI, 예상보다 부진한 실적..ESS 경쟁력 언급에 주가 상승인바디, 네이버에 자사주 8.5% 처분...사실상 2대주주로김세형 기자eurio@smarttoday.co.kr다른 기사 보기저작권자 © 스마트투데이 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2200
  },
  {
    "키워드": "두나무",
    "발행일": "11/4/2025",
    "제목": "[블록체인 진흥주간 2025] 김갑래 자본시장연구위원 &quot;원화 스테이블코인...",
    "링크": "https://www.tokenpost.kr/news/insights/299720",
    "내용": "링크가 복사되었습니다.공유페이스북엑스링크드인텔레그램글자크기가작게가보통가크게가매우크게인사이트블록체인암호화폐[블록체인 진흥주간 2025] 김갑래 자본시장연구위원 \"원화 스테이블코인, 한국 경제 위상 높일 핵심 수단\"하이레 기자2025.11.04 (화) 15:3712김갑래 자본시장연구원 연구위원은 “스테이블코인은 단순한 디지털 결제수단이 아니라 국가 경쟁력의 문제”라며 “원화 기반 스테이블코인이 달러 자산과 공존하며 한국 경제의 확장성과 국제적 영향력을 높일 것”이라고 강조했다. 또 “한국은 K-POP처럼 금융·블록체인 분야에서도 세컨드 무버 혁신 역량을 충분히 발휘할 수 있다”고 덧붙였다.4일 서울 코엑스에서 열린 ‘2025 블록체인 진흥주간 X 웹 3.0 컨퍼런스’에서 발언 중인 김갑래 자본시장연구원 선임연구위원 / 토큰포스트원화 기반 스테이블코인이 한국의 글로벌 금융 경쟁력과 원화 위상을 높일 전략 자산이 될 것이라는 전망이 나왔다.김갑래 자본시장연구원 선임연구위원은 4일 서울 코엑스 컨퍼런스룸E에서 열린 ‘2025 블록체인 진흥주간 X 웹 3.0 컨퍼런스’에서 ‘스테이블코인이 만드는 새로운 금융질서’라는 기조연설에서 \"기축통화국이 아니어도 스테이블코인을 통한 무역결제와 자산결제 효율화는 가능하다\"며 \"원화 스테이블코인은 글로벌 금융질서 속에서 한국의 위상을 강화할 것\"이라고 전망했다.그는 \"스테이블코인은 법정통화의 가치를 1:1로 연동해 안정성을 유지하는 디지털 지급수단\"이라며 \"기존 전자지급수단과 달리 발행 시점부터 동일 비율의 안전자산이 준비되어야 하고 회계법인의 검증과 투명한 공시를 거쳐야 하며, 언제든 상환이 가능해야 한다는 점이 핵심\"이라고 설명했다.김 위원은 \"스테이블코인은 프로그램 가능한 화폐로서 효용성이 높고 한국은행 역시 그 효율성을 인정하고 있다\"며 \"실시간 결제가 가능하고 중개인 없이 스마트컨트랙트로 자동 거래가 실행돼 비용이 크게 절감된다\"고 강조했다.또한 빠르게 성장하는 실물자산 토큰화(RWA) 시장에서 USDC와 같은 규제 준수 스테이블코인이 핵심적인 결제수단이 되고 있다고 말했다.테라·루나 사태 이후 2022년 일본, 싱가포르, 미국, 유럽 등 주요국은 모두 스테이블코인 규제 체계를 마련했고, 미국 스테이블코인 발행사 서클은 세계 최대 자산운용사 블랙록에 MMF(머니마켓펀드) 형태로 준비자산을 맡기며 블록체인 기반 토큰 비즈니스가 시작됐다고 밝혔다.또 블록체인 시스템을 통한 실시간 결제와 중개 비용 절감의 효용이 입증되면서 월가의 대형 자산운용사뿐 아니라 전 세계 예탁결제기관 등 금융 인프라 기관들도 블록체인을 활용해야 한다는 수요를 보이고 있다고 덧붙였다.김 위원은 미국이 블록체인을 활용해 기존 은행망 중심 지급결제 시스템의 제도적·기술적 제약을 극복하는 지급결제 고도화를 진행 중인 가운데 우리나라 역시 이러한 흐름 속에서 디지털 자산 강국으로 도약하기 위한 제도적 인프라를 구축하고 있다고 말했다.김 위원은 \"국내 스테이블코인이 가져올 혁신은 단순한 결제 효율을 넘어 기존 은행망의 비합리성을 극복하고 조각투자 등 새로운 금융상품 시장을 열 것\"이라며고 강조했다. 그는 \"토큰화된 MMF의 이자율이 4%를 넘어서는 만큼 스테이블코인은 편의성과 수익성 측면에서 모두 매력적인 금융상품\"이라고 평가했다.스테이블코인의 성공적인 도입을 위한 규제 접근방식에 대해서도 제안했다.먼저, 해외 스테이블코인, 특히 USDT처럼 국내 유통이 활발한 경우 규제 체계가 반드시 필요하다고 봤다. 김 위원은 \"국내 중개기관에도 일정 부분 발행 및 손실 책임을 부여하고 해외 발행사에게는 국내 준비금 적립 의무를 부과해야 한다\"며 “이미 일본은 이 방식을 통해 제도 안착에 성공했다\"고 설명했다.이어 스테이블코인은 법정통화가 아닌 자산이라는 점을 짚었다. 그는 \"미국의 '지니어스법(Genius Act)'에서도 민간통화가 아닌 디지털 자산으로 규정하고 있고 우리나라 역시 미국 중심의 잘 규제된 스테이블코인을 도입할 예정\"이라며 \"강제 통용력이 없는 만큼 시장 경쟁을 통해 소수의 과점 구조로 발전할 가능성이 크다\"고 부연했다.관련 진입 규제에 대해서는 \"은행 중심이냐 빅테크 중심이냐보다 기능별 규제가 중요하다\"며 \"은행 단독으로는 글로벌 경쟁력을 갖춘 스테이블코인을 만들기 어렵기 때문에 네이버-두나무와 같이 컨소시엄 모델이 유효할 수 있다\"고 덧붙였다.김 위원은 \"스테이블코인 보유자가 발행사에 직접 상환 청구권을 가질 수 있느냐가 핵심\"이라고 말했다. 미국 OCC의 지침에 따라 국내에도 유사한 규제를 적용할 가능성이 높다면서 \"직접 상환을 허용하면 토스·카카오 같은 플랫폼이 유리하고, 거래소 상환 구조를 유지하면 네이버·두나무 연합이 우위를 점할 수 있다\"고 분석했다.끝으로 김 위원은 미국 중심의 스테이블코인 산업 패권이 이어지는 상황에서 한국 역시 은행을 대체할 수 있는 새로운 지급결제망 구축 측면에서 적극적으로 대응할 필요가 있다고 주장했다.한국은 이른바 '세컨드 무버' 혁신 역량이 강하다며 \"K-POP이 기존 팝 문화를 재해석했듯이 미국이 시장을 선점한 상태에서도 한국이 금융과 블록체인 분야에서도 창의적 재구성 능력을 충분히 발휘할 수 있을 것\"이라고 강조했다.그는 \"기축통화국이 아니어도 스테이블코인을 통한 무역결제 및 자산결제 효율성 제고는 충분히 가능하다\"며 \"원화 기반 스테이블코인은 달러 기반 자산과 공존하며 한국 경제의 국제적 위상을 높이는 중요한 수단이 될 것\"이라고 강조했다.‘2025 블록체인 진흥주간 X 웹 3.0 컨퍼런스’는 블록체인과 웹3 기술이 결합된 디지털 신뢰사회의 미래상을 조망하기 위해 마련된 행사로, 과학기술정보통신부가 주최하고 한국인터넷진흥원(KISA), 정보통신기획평가원(IITP)이 공동 주관한다.전통 금융기관, 블록체인 기업, 학계가 함께 참여해 스테이블코인, 인공지능(AI), DID, RWA(실물자산 토큰화) 등 차세대 인프라의 제도권 편입 전략을 논의하며, 블록체인 기술이 ‘신뢰 기반 디지털 경제’의 핵심 축으로 자리잡는 구체적인 비전을 공유한다.뉴스를 실시간으로...토큰포스트 텔레그램 가기<저작권자 ⓒ TokenPost, 무단전재 및 재배포 금지>광고문의기사제보보도자료#2025블록체인진흥주간#웹3.0컨퍼런스#김갑래선임연구위원#자본시장연구원#토큰포스트",
    "신문사": "기타",
    "길이": 3064
  },
  {
    "키워드": "두나무",
    "발행일": "11/4/2025",
    "제목": "최근 4년간 퇴직 공직자 민간行, 한화·삼성·현대차 '톱3'",
    "링크": "https://www.industrynews.co.kr/news/articleView.html?idxno=73791",
    "내용": "서울 여의도 업무지구 모습. /사진=Gettyimage[인더스트리뉴스 한원석 기자] 최근 4년간 취업 심사를 신청한 퇴직 공직자의 약 91%가 취업 승인을 받은 가운데, 이들의 절반 가까이가 사기업에 이직한 것으로 나타났다.4일 기업분석연구소 리더스인덱스는 인사혁신처에 신고된 2022년 1월~2025년 9월 취업 심사 신청자를 전수조사한 결과, 총 3634명 중 3297명(90.7%)이 영리사기업·협회·공공기관 등에 대해 취업 승인 또는 가능 판정을 받은 것으로 파악됐다고 밝혔다.출신 기관별로는 국방부(12.9%)와 경찰청(11.6%)이 두 자릿수 비중으로 높았고 검찰청(5.5%), 금융감독원(4.9%), 국세청(4.5%), 산업통상자원부(3.1%), 대통령비서실(2.7%), 국가정보원(2.2%) 출신 등도 타 분야 진출이 활발했다.취업 기관을 유형별로 보면 대기업집단을 포함한 일반 사기업체가 47.5%(1567명)으로 전체의 절반 가까이를 차지하며 가장 많았고, 이 중 대기업집단 계열사가 19.2%(632명)에 달했다. 이어 공공기관 17.1%(564명), 법무법인 9.5%(313명), 협회 6.9%(226명), 금융사 5.3%(175명) 순이었다.퇴직 공직자가 가장 많이 취업한 대기업 집단(65개그룹 632명)은 한화그룹이 11.6%(73명)로 가장 많았다. 국방부 출신이 28명으로 절대다수였고, 한화에어로스페이스(19명), 한화오션(15명), 한화시스템(13명) 등 방산 계열사에 집중됐다.삼성(9.3%·59명)은 경찰청 출신(12명)이 가장 많았으며, 삼성전자서비스·삼성전자·에스원 등 보안·법무 관련 직군에 분포했다.현대자동차그룹(7.6%·48명)은 국방부(11명)와 경찰청(5명) 출신 비중이 높았고, 현대로템·현대건설을 비롯해 금융 계열사에서 고문·전문위원 형태가 많았다. LIG그룹(5.1%·32명)은 국방부(13명), 국방과학연구소(9명) 등 군 관련 인력이 대부분이었다./자료=리더스인덱스이어 SK그룹(4.4%·28명), 한국항공우주산업(4.3%·27명), 쿠팡(3.8%·24명), LG(3.6%·23명), 카카오(3.2%·20명), 부영(3.0%·19명) 등이 그 뒤를 이었다. 이들 10곳이 전체 대기업집단 취업자의 절반 이상(353명)을 차지했다.전통적으로 방위사업체 진출이 잦은 국방부 출신을 제외하면, 개별 기업 중에선 쿠팡이 가장 많았다. 자회사를 제외한 쿠팡 법인으로만 20명이 명단에 올랐는데, 경찰청 출신이 8명으로 최다였고 대통령비서실 4명, 검찰청·공정위 출신이 각각 3명이었다.가상자산 거래소 업계는 금융감독·규제 경험을 가진 전직 공무원들의 이동이 두드러졌다. 1위 거래소 ‘업비트’를 운영하는 두나무(14명)는 금융감독원 출신이 6명으로 가장 많았고, 이어 경찰청 3명, 공정위·국무조정실 등의 인사도 포함됐다. 빗썸 역시 총 9명 가운데 금감원 출신이 7명으로 다수를 차지했으며, 경찰청·검찰청이 각각 1명씩이었다.퇴직공직자들은 법무법인 진출도 활발해, 같은 기간 313명이 로펌 업계 취업 명단에 포함됐다. 업계 7위 규모의 법무법인YK(79명·25.2%)가 가장 많았는데, 2022년(32명)과 2023년(41명)에 집중됐다.또 김앤장법률사무소(50명), 법무법인 세종(31명), 광장(24명), 대륙아주(23명), 율촌(22명), 태평양(21명), 화우(18명), 바른·지평(각 5명) 등이 뒤를 이었다.리더스인덱스는 “퇴직 공직자는 공직자윤리법에 따라 퇴직 전 5년간 속했던 부서 업무와 밀접한 관련이 있는 기관·조직에는 퇴직 후 3년간 취업할 수 없다”며 “국방부 출신의 방위사업체 진출이 두드러졌다\"고 분석했다.한원석 기자ws.han@industrynews.co.kr다른기사 보기저작권자 © 인더스트리뉴스 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 1860
  },
  {
    "키워드": "두나무",
    "발행일": "11/4/2025",
    "제목": "퇴직 공직자 절반이 민간기업으로…국방부 출신 압도적",
    "링크": "https://www.ntoday.co.kr/news/articleView.html?idxno=121205",
    "내용": "‘톱3’ 기업은 한화·삼성·현대차국방부·경찰청 출신 다수…전직 관료 영입 활발구직자들이 채용 정보를 확인하는 모습 [사진=뉴시스]【투데이신문 홍승주 기자】최근 4년간 퇴직한 공직자 절반이 일반 사기업에서 일하는 것으로 나타났다. 주요 재취업 처는 한화·삼성·현대차 등 대기업이었으며, 국방부 출신이 가장 많았다.4일 기업분석연구소 리더스인덱스가 인사혁신처에 신고된 2022년 1월부터 2025년 9월까지의 취업 심사 신청자를 조사한 결과, 퇴직 공직자 3634명 중 3297명(90.7%)이 영리 사기업·협회·공공기관 등에 취업 승인 또는 가능 판정을 받은 것으로 조사됐다.퇴직 공직자는 공직자윤리법에 따라 퇴직 전 5년간 근무한 부서와 관련 있는 기관에 3년간 취업할 수 없다. 인사혁신처는 각 신청자의 취업 예정 기관 및 직무를 심사해 가능 여부 판정 후 결과를 공개하고 있다.퇴직 공직자의 취업처를 유형별로 보면 일반 사기업이 47.5%(1567명)로 절반에 가까운 비중을 차지했다. 이중 대기업집단 계열사 취업자는 19.2%(632명)에 달했으며 공공기관 17.1%(564명), 법무법인 9.5%(313명), 협회 6.9%(226명), 금융사 5.3%(175명) 순이었다.대기업 중에는 한화그룹 재취업이 11.6%(73명)로 가장 많았다. 이어 삼성(9.3%·59명), 현대자동차(7.6%·48명), LIG(5.1%·32명), SK(4.4%·28명), 한국항공우주산업(4.3%·27명), 쿠팡(3.8%·24명) 등이 뒤를 이었다.특히 사정·감독기관에서 근무한 이들의 민간 진출이 두드러졌는데 국방부(12.9%)와 경찰청(11.6%) 출신이 가장 많았다. 이어 검찰청(5.5%), 금융감독원(4.9%), 국세청(4.5%), 산업통상자원부(3.1%), 대통령비서실(2.7%), 국가정보원(2.2%) 등의 순으로 집계됐다.한화에 취업한 퇴직 공직자 중 국방부 출신은 28명으로 다수를 차지했다. 한화에어로스페이스(19명), 한화오션(15명), 한화시스템(13명) 등 방산 계열사에 집중됐다.삼성은 경찰청 출신(12명)이 가장 많았으며, 삼성전자서비스·삼성전자·에스원 등 보안·법무 관련 직군에 분포했다.현대차는 국방부(11명)와 경찰청(5명) 출신 비중이 높았고 현대로템·현대건설을 비롯해 금융 계열사에서 고문·전문위원 형태가 많았다.가상자산 거래소 업계에서도 금융감독·규제 경험을 보유한 전직 관료들의 영입이 활발했다. 업비트를 운영하는 두나무에는 14명이 취업했는데 금융감독원 출신이 6명인 것으로 조사됐다. 빗썸 역시 9명 중 7명이 금감원 출신이었다.공직자들의 법무법인 진출도 활발했는데 같은 기간 313명이 로펌 업계 취업 명단에 포함됐다. 법무법인YK(79명, 25.2%) 재취업자가 가장 많았으며 이어 김앤장법률사무소(50명), 법무법인 세종(31명) 등이 뒤를 이었다.관련기사한전, 퇴직 임원 자회사 재취업 의혹…이중잣대 논란‘퇴직금 리셋 규정’ 논란…쿠팡CFS 대표 국감서 추궁올해 7월까지 4만명 퇴직금 못 받아…박정 의원 “‘퇴직연금 의무화’ 필요”키워드#은퇴후취업#재취업정보#퇴직자구직키워드#투데이신문#청년#심층취재#인터넷신문#심층기획홍승주 인턴기자todaynews@ntoday.co.kr다른기사 보기저작권자 © 투데이신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1607
  },
  {
    "키워드": "두나무",
    "발행일": "11/4/2025",
    "제목": "퇴직공직자 민간기업行, 한화·삼성·현대차 ‘톱3’…국방부·사정기관...",
    "링크": "https://www.seoultimes.news/news/article.html?no=2000084240",
    "내용": "[서울타임즈뉴스 = 최남주 기자] 최근 4년간 퇴직한 공직자 절반가량이 사기업으로 향한 가운데, 이들이 가장 많이 선택한 기업집단은 ‘한화’로 나타났다. 특히 국방부 출신 인사들이 한화그룹 방산 계열사로 대거 이동하면서, 방위산업계가 퇴직 공직자의 ‘제2의 무대’로 자리잡고 있다는 분석이 나온다. 반면 경찰청·검찰청·금감원 등 사정기관 출신 인사들은 대기업 법무·보안·준법 부서나 금융·로펌 등으로 진출이 두드러졌다.4일 기업분석연구소 리더스인덱스(대표 박주근)가 인사혁신처에 신고된 2022년 1월부터 2025년 9월까지의 퇴직공직자 취업심사 자료를 전수조사한 결과, 총 3,634명 가운데 3,297명(90.7%)이 영리사기업·공공기관·협회 등에 취업 승인 또는 가능 판정을 받은 것으로 집계됐다.퇴직공직자의 주요 취업처를 유형별로 보면 일반 사기업체가 전체의 절반에 가까운 47.5%(1,567명)를 차지했다. 그중 대기업집단 계열사만 해도 19.2%(632명)에 달했다. 이어 공공기관 17.1%(564명), 법무법인 9.5%(313명), 협회 6.9%(226명), 금융사 5.3%(175명) 순이었다.■국방부·경찰청 출신, 압도적 비중...한화, 국방부 출신 ‘몰림 현상’=출신 기관별로는 국방부(12.9%)와 경찰청(11.6%)이 두 자릿수 비중으로 가장 높았다. 이어 검찰청(5.5%), 금융감독원(4.9%), 국세청(4.5%)이 뒤를 이었다. 산업통상자원부(3.1%), 대통령비서실(2.7%), 국가정보원(2.2%) 등 주요 부처 출신들의 민간 진출도 꾸준히 이어졌다.특히 국방부 출신의 민간행은 전통적인 흐름을 이어갔다. 방위산업 관련 기업들이 국방 정책·조달 경험자를 선호하는 만큼, 퇴직 군 장성·고위 공무원들의 ‘한화행(行)’이 눈에 띄게 많았다.리더스인덱스 분석에 따르면, 65개 대기업집단 가운데 한화그룹이 전체의 11.6%(73명)로 1위를 차지했다. 이어 삼성(9.3%, 59명), 현대자동차(7.6%, 48명), LIG(5.1%, 32명), SK(4.4%, 28명), 한국항공우주산업(KAI·4.3%, 27명), 쿠팡(3.8%, 24명), LG(3.6%, 23명), 카카오(3.2%, 20명), 부영(3.0%, 19명) 순으로 나타났다. 상위 10개 그룹만으로 전체 대기업집단 취업자의 절반 이상(353명)을 차지했다.한화그룹의 경우 73명 중 국방부 출신이 28명으로 절대다수를 차지했다. 한화에어로스페이스(19명), 한화오션(15명), 한화시스템(13명) 등 방산 계열사에 인력이 집중됐다. 업계 관계자는 “방산 사업의 특성상 국방 관련 전문성과 네트워크를 지닌 퇴직 공무원들이 선호된다”며 “기술협력, 조달 정책 자문, 국방품질 관리 등 비상근 고문 형태로도 많이 활동한다”고 말했다.삼성그룹은 경찰청 출신이 12명으로 가장 많았으며, 삼성전자·삼성전자서비스·에스원 등 보안 및 법무 관련 직군에 포진했다. 현대자동차그룹은 국방부(11명), 경찰청(5명) 출신 비중이 높았고, 현대로템·현대건설 등 제조·건설 계열사뿐 아니라 금융 계열사에서도 고문·자문 형태로 참여하는 사례가 많았다.LIG그룹은 국방부(13명)와 국방과학연구소(9명) 출신 등 군 관련 인력이 대부분이었으며, 방산 전문기업 LIG넥스원에 집중됐다. SK그룹은 경찰청(4명), 대통령비서실·검찰청·환경부(각 3명), 산업부·공정위·경호처(각 2명) 등 출신이 다양했다.항공방위산업체 한국항공우주산업(KAI)은 국방부 출신이 23명(85%)으로 압도적이었으며 대부분 고문직으로 이름을 올렸다. LG그룹은 경찰청(7명), 산업부(3명), 대통령비서실(2명) 출신 중심으로 LG전자·유플러스·에너지솔루션 등 주요 계열사에 분포했다. 부영그룹은 경찰청(6명), 외교부(3명), 국방부·지자체 출신 등 다양한 배경의 퇴직자들이 주로 부영주택에서 이사·고문으로 활동했다.■쿠팡·가상자산 업계, 사정기관 출신 ‘집중 채용’...로펌행도 활발…법무법인 YK ‘최다’=국방부 출신을 제외하면, 개별 기업 중에서는 쿠팡의 채용 규모가 두드러졌다. 쿠팡 본사에만 20명의 퇴직공직자가 재직 중이며, 경찰청 출신이 8명으로 가장 많았다. 대통령비서실 출신 4명, 검찰청·공정거래위원회 출신 각 3명 등 정부·사정기관 출신들이 다수를 이뤘다.가상자산 거래소 업계도 금융감독·규제 경험이 있는 퇴직 공무원 영입에 적극적이었다. 업비트를 운영하는 두나무에는 14명이 취업했는데, 이 중 금융감독원 출신이 6명으로 가장 많았다. 이어 경찰청 3명, 공정위·국무조정실 출신 등이 뒤를 이었다. 빗썸도 금감원 출신이 7명으로 전체 9명 중 대다수를 차지했다.퇴직공직자의 로펌행(行)도 두드러졌다. 같은 기간 313명이 법무법인에 취업했다. 이중 법무법인 YK가 79명(25.2%)으로 가장 많았다. 특히 2022년(32명), 2023년(41명)에 집중됐다. 김앤장법률사무소(50명), 법무법인 세종(31명), 광장(24명), 대륙아주(23명), 율촌(22명), 태평양(21명) 등이 뒤를 이었다.태평양의 경우 올해(2025년)에만 9명이 이름을 올렸다. 화우(18명), 바른·지평(각 5명) 등 중견 로펌도 꾸준히 퇴직 공무원들을 영입했다. 전문가들은 이번 결과를 두고 “퇴직공직자의 민간 진출이 제도상 허용된 영역 내에서 이뤄진다고 해도, 특정 산업이나 기업군으로의 편중은 공직윤리의 신뢰 문제를 야기할 수 있다”고 지적했다.",
    "신문사": "기타",
    "길이": 2631
  },
  {
    "키워드": "두나무",
    "발행일": "11/4/2025",
    "제목": "퇴직공직자 민간행, 한화·삼성·현대차 '톱3'…국방부·사정기관 출신...",
    "링크": "http://www.newsian.co.kr/news/articleView.html?idxno=83265",
    "내용": "［뉴시안= 이태영 기자］최근 4년간 퇴직공직자들의 절반 가까이가 사기업체로 간 가운데, 주요 그룹 중 이들이 가장 많이 이동한 곳은 한화로 나타났다. 정부기관별로는 국방부 퇴직자가 최다였고 경찰청, 검찰청, 금융감독원, 국세청 등 사정기관 출신들도 두드러졌다.퇴직공직자는 공직자윤리법에 따라 취업제한 기간이 있으며, 퇴직 전 5년간 속했던 부서 업무와 밀접한 관련이 있는 기관·조직에는 퇴직 후 3년 간 취업할 수 없다. 이에 따라 인사혁신처가 퇴직공직자의 취업예정처와 직무·직위 등을 심사해 취업 가능 여부를 결정하고 그 결과를 공개하고 있다.4일 기업분석연구소 리더스인덱스가 인사혁신처에 신고된 2022년 1월부터 2025년 9월까지의 취업심사 신청자를 전수조사한 결과, 총 3634명 중 3297명(90.7%)이 영리사기업·협회·공공기관 등에 대해 취업 승인 또는 가능 판정을 받은 것으로 파악됐다.퇴직공직자의 취업기관을 유형별로 보면 대기업집단을 포함한 일반 사기업체가 47.5%(1567명)으로 전체의 절반 가까이 차지했으며, 이 중 대기업집단 계열사가 19.2%(632명)에 달했다. 이어 공공기관 17.1%(564명), 법무법인 9.5%(313명), 협회 6.9%(226명), 금융사 5.3%(175명) 순이었다.출신 기관별로는 국방부(12.9%)와 경찰청(11.6%)이 두 자릿수 비중으로 높았고 검찰청(5.5%), 금융감독원(4.9%), 국세청(4.5%)이 그 뒤를 이었다. 산업통상자원부(3.1%), 대통령비서실(2.7%), 국가정보원(2.2%) 출신 등도 타 분야 진출이 활발했다.전통적으로 방위사업체 진출이 잦은 국방부 출신을 제외하면, 개별 기업 중에선 쿠팡이 가장 많았다. 자회사를 제외한 쿠팡 법인으로만 20명이 명단에 올랐는데, 경찰청 출신이 8명으로 최다였고 대통령비서실 4명, 검찰청·공정위 출신이 각각 3명이었다.가상자산 거래소 업계는 금융감독·규제 경험을 가진 전직 공무원들의 이동이 두드러졌다. 1위 거래소 ‘업비트’를 운영하는 두나무(14명)는 금융감독원 출신이 6명으로 가장 많았고, 이어 경찰청 3명, 공정위·국무조정실 등의 인사도 포함됐다. 빗썸 역시 총 9명 가운데 금감원 출신이 7명으로 다수를 차지했으며, 경찰청·검찰청이 각각 1명씩이었다.대기업집단(65개 그룹 632명) 중에서는 한화그룹이 11.6%(73명)로 가장 많았다. 다음으로 삼성(9.3%, 59명), 현대자동차(7.6%, 48명), LIG(5.1%, 32명), SK(4.4%, 28명) 순이었으며, 한국항공우주산업(4.3%, 27명), 쿠팡(3.8%, 24명), LG(3.6%, 23명), 카카오(3.2%, 20명), 부영(3.0%, 19명) 등이 그 뒤를 이었다. 이들 10곳이 전체 대기업집단 취업자의 절반 이상(353명)을 차지했다.퇴직공직자 취업 1위인 한화는 국방부 출신이 28명으로 절대다수였다. 한화에어로스페이스(19명), 한화오션(15명), 한화시스템(13명) 등 방산 계열사에 집중됐다.삼성은 경찰청 출신(12명)이 가장 많았으며, 삼성전자서비스·삼성전자·에스원 등 보안·법무 관련 직군에 분포했다.현대자동차그룹은 국방부(11명)와 경찰청(5명) 출신 비중이 높았고, 현대로템·현대건설을 비롯해 금융 계열사에서 고문·전문위원 형태가 많았다.LIG그룹은 국방부(13명), 국방과학연구소(9명) 등 군 관련 인력이 대부분으로, 방위산업체 LIG넥스원에 특히 몰렸다.SK그룹은 경찰청(4명), 대통령비서실·검찰청·환경부(각 3명), 산업부·공정위·경호처(각 2명) 등 출신 배경이 비교적 다양했다.한국항공우주산업(KAI)은 국방부 출신이 23명(85%)으로 압도적이었으며 대부분 고문직 형태로 이름을 올렸다.LG그룹은 경찰청(7명), 산업부(3명), 대통령비서실(2명) 출신 중심으로, LG전자·유플러스·에너지솔루션 등에 분포했다.부영은 경찰청(6명), 외교부(3명), 국방부·지자체 출신 등이 다수로, 부영주택을 중심으로 고문·이사직이 주를 이뤘다.퇴직공직자들은 법무법인 진출도 활발했다. 같은 기간 313명이 로펌업계 취업 명단에 포함됐다.그 중 업계 7위 규모의 법무법인YK(79명, 25.2%)가 가장 많았는데, 2022년(32명)과 2023년(41명)에 집중됐다.또 김앤장법률사무소(50명), 법무법인 세종(31명), 광장(24명), 대륙아주(23명), 율촌(22명), 태평양(21명) 순이었다. 태평양의 경우 특히 올해(2025년)에만 9명이 이름을 올렸다.이와 함께 화우(18명), 바른·지평(각 5명) 등이 뒤를 이었다.키워드#뉴시안#퇴직공직자#리더스인덱스#취업심사#인사혁신처#퇴직공직자 취업#김앤장법률사무소이태영 기자정치·사회desk@newsian.kr묵묵히 오늘의 역사를 기록한다는 마음으로….기자명이태영 기자다른 기사 더보기국내 10대 기업 시총, 올들어 103.8% 급증…한·미·일·대만 4개국 중 '톱'“AI 시대 여는 첫 예산”...이재명 대통령, 시정연설서 ‘AI 국가전략 예산’ 강조[기획-AI가 일하는 다크팩토리 시대 ② ] AI가 만든 ‘무인 공장’, 인간의 일은 어디로 가는가퇴직공직자 민간행, 한화·삼성·현대차 ‘톱3’…국방부·사정기관 출신 多[초점] 여야, ‘이재명 정부 첫 예산안’ 정면충돌 예고...728조원 역대 최대 규모이태영 기자desk@newsian.kr다른기사 보기저작권자 © 뉴시안 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2622
  },
  {
    "키워드": "두나무",
    "발행일": "11/4/2025",
    "제목": "퇴직공직자, 절반이 민간기업 행 …한화·삼성·현대차 '톱3'",
    "링크": "http://www.nongaek.com/news/articleView.html?idxno=93110",
    "내용": "리더스인덱스, 최근 4년간 인사혁신처 퇴직공직자 취업심사 결과 전수조사사기업 47.5%로 최다 …대기업은 민간기업의 20%(632명)으로 가장 많아국방부 출신 제외시 쿠팡 두드러져…코인 거래소 두나무·빗썸 금감원 출신퇴직공직자들의 절반 가까이가 최근 4년간 사기업체로 이동 새로 둥지를 튼 것으로 나타났다. 한화, 삼성, 현대차 등 주요 그룹 쪽으로 이동이 많았으며 그 중에서도 한화가 방위산업 계열사를 보유한 탓으로 가장 많았다.정부기관별로는 국방부 퇴직자가 최다를 보였고 경찰청, 검찰청, 금융감독원, 국세청 등 사정기관 출신들도 두드러졌다.4일 기업분석연구소 리더스인덱스(대표 박주근)가 인사혁신처에 신고된 2022년 1월부터 2025년 9월까지의 취업심사 신청자를 전수 조사한 결과, 총 3634명 중 3297명(90.7%)이 영리사기업·협회·공공기관 등에 대해 취업 승인 또는 가능 판정을 받은 것으로 파악됐다.퇴직공직자는 공직자윤리법에 따라 퇴직 전 5년간 속했던 부서 업무와 밀접한 관련이 있는 기관·조직에는 퇴직 후 3년 간 취업할 수 없다. 이에 따라 인사혁신처가 퇴직공직자의 취업예정처와 직무·직위 등을 심사해 취업 가능 여부를 결정하고 그 결과를 공개하고 있다.2022-2025 퇴직공직자 취업심사 승인자 취업예정업체 분포출처: 인사혁신처 취업심사결과 보도자료, 분석: 리더스 인덱스퇴직공직자들의 취업기관 유형을 보면 대기업집단을 포함한 일반 사기업체가 47.5%(1567명)으로 전체의 절반에 가깝다. 이 중 대기업집단 계열사가 19.2%(632명)에 달해 가장많고 이어 공공기관 17.1%(564명), 법무법인 9.5%(313명), 협회 6.9%(226명), 금융사 5.3%(175명) 순이었다.출신 기관별로는 국방부(12.9%)와 경찰청(11.6%)이 두 자릿수 비중이고 이어 검찰청(5.5%), 금융감독원(4.9%), 국세청(4.5%)이 그 뒤를 이었다. 산업통상자원부(3.1%), 대통령비서실(2.7%), 국가정보원(2.2%) 출신 등도 타 분야 진출이 활발한 편이었다.전통적으로 국방부 출신 진출이 많은 방위사업을 제외하면 개별 기업 중에선 쿠팡에 퇴직공직자 가장 많았다. 자회사를 제외한 쿠팡 법인으로만 20명이 명단에 올랐는데, 경찰청 출신이 8명으로 가장 많았는데 대통령비서실 4명, 검찰청·공정위 출신이 각각 3명이었다.가상자산 거래소 업계는 최근 당국의 규제가 점차 강화되는 추세를 반영, 금융감독·규제 경험을 가진 전직 공무원들의 이동이 두드러졌다. 1위 거래소 ‘업비트’를 운영하는 두나무(14명)는 금융감독원 출신이 6명으로 가장 많았고, 이어 경찰청 3명, 공정위·국무조정실 등의 인사도 포함됐다. 빗썸 역시 총 9명 가운데 금감원 출신이 7명으로 다수를 차지했으며, 경찰청·검찰청이 각각 1명씩이었다.대기업집단(65개 그룹 632명) 중에서는 한화그룹이 11.6%(73명)로 가장 많았다. 다음으로 삼성(9.3%, 59명), 현대자동차(7.6%, 48명), LIG(5.1%, 32명), SK(4.4%, 28명) 순이었으며, 한국항공우주산업(4.3%, 27명), 쿠팡(3.8%, 24명), LG(3.6%, 23명), 카카오(3.2%, 20명), 부영(3.0%, 19명) 등이 그 뒤를 이었다. 이들 10곳이 전체 대기업집단 취업자의 절반 이상(353명)을 차지했다.(분석=리더스인덱스)한화의 경우 국방부 출신이 28명으로 절대다수였다. 한화에어로스페이스(19명), 한화오션(15명), 한화시스템(13명) 등 방산 계열사에 집중됐다.삼성은 경찰청 출신(12명)이 가장 많았으며, 삼성전자서비스·삼성전자·에스원 등 보안·법무 관련 직군에 분포했다. 현대자동차그룹은 국방부(11명)와 경찰청(5명) 출신 비중이 높았고, 현대로템·현대건설을 비롯해 금융 계열사에서 고문·전문위원 형태가 많았다.LIG그룹은 국방부(13명), 국방과학연구소(9명) 등 군 관련 인력이 대부분으로, 방위산업체 LIG넥스원에 특히 몰렸다. SK그룹은 경찰청(4명), 대통령비서실·검찰청·환경부(각 3명), 산업부·공정위·경호처(각 2명) 등 출신 배경이 비교적 다양했다.한국항공우주산업(KAI)은 국방부 출신이 23명(85%)으로 압도적이었으며 대부분 고문직 형태로 이름을 올렸다. LG그룹은 경찰청(7명), 산업부(3명), 대통령비서실(2명) 출신 중심으로, LG전자·유플러스·에너지솔루션 등에 분포했다.퇴직공직자들은 법무법인 진출도 활발했다. 같은 기간 313명이 로펌업계 취업 명단에 포함됐다. 그 중 업계 7위 규모의 법무법인YK(79명, 25.2%)가 가장 많았는데, 2022년(32명)과 2023년(41명)에 집중됐다.또 김앤장법률사무소(50명), 법무법인 세종(31명), 광장(24명), 대륙아주(23명), 율촌(22명), 태평양(21명) 순이었다. 태평양의 경우 특히 올해(2025년)에만 9명이 이름을 올렸다. 화우(18명), 바른·지평(각 5명) 등이 뒤를 이었다.이민호 기자oat12345@naver.com이민호 기자의 다른기사 보기칼럼으로 세상을 바꾼다.논객닷컴은 다양한 의견과 자유로운 논쟁이 오고가는 열린 광장입니다.본 칼럼은 필자 개인 의견으로 본지 편집방향과 일치하지 않을 수 있습니다.반론(nongaek34567@daum.net)도 보장합니다.저작권자 © 논객닷컴 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2595
  },
  {
    "키워드": "두나무",
    "발행일": "11/4/2025",
    "제목": "한화, 대기업 중 퇴직공직자 행선지 1위…방산 계열사 집중",
    "링크": "http://www.newslock.co.kr/news/articleView.html?idxno=118721",
    "내용": "한화그룹 본사 사옥 전경. 한화그룹 제공 [뉴스락][뉴스락] 최근 4년간 퇴직공직자의 절반 가까이가 사기업으로 재취업했으며, 주요 그룹 중에서는 한화가 가장 많은 인력을 흡수한 것으로 나타났다.4일 기업분석연구소 리더스인덱스가 2022년 1월부터 2025년 9월까지 인사혁신처의 퇴직공직자 취업심사 신청을 전수조사한 결과, 심사 대상 3,634명 중 3,297명(90.7%)이 취업 승인 또는 가능 판정을 받았다.이들이 재취업한 기관을 유형별로 보면, 대기업집단을 포함한 일반 사기업체가 47.5%(1,567명)로 가장 큰 비중을 차지했다. 이어 공공기관(17.1%), 법무법인(9.5%), 협회(6.9%) 순이었다.공직자윤리법에 따라 퇴직공직자는 퇴직 전 5년간 소속했던 부서의 업무와 밀접한 관련이 있는 기관에는 3년간 취업이 제한된다.이에 따라 인사혁신처는 취업예정처와 직무 관련성을 심사해 취업 가능 여부를 결정하고 그 결과를 공개하고 있다.​출신 기관별로는 국방부가 12.9%로 가장 많았고, 경찰청(11.6%), 검찰청(5.5%), 금융감독원(4.9%), 국세청(4.5%)이 뒤를 이었다. 사정기관 출신들의 민간 기업행이 두드러진 셈이다.2022-2025 퇴직공직자 대기업집단 취업예정 상위 10곳. 리더스인덱스 제공 [뉴스락]대기업집단(65개 그룹) 중에서는 한화그룹이 73명(11.6%)을 영입해 1위를 기록했다.특히 한화에어로스페이스(19명), 한화오션(15명), 한화시스템(13명) 등 방산 계열사에 국방부 출신(28명)이 집중됐다.삼성(59명)은 경찰청 출신(12명)을 중심으로 보안·법무 직군에, 현대자동차그룹(48명)은 국방부·경찰청 출신들이 현대로템, 현대건설 등에서 고문·전문위원으로 활동하는 경우가 많았다.방위산업체인 LIG그룹 역시 LIG넥스원에 국방부와 국방과학연구소 출신 인력이 몰렸다.최근 급성장한 IT와 가상자산 업계에서도 전직 공무원 영입이 활발했다.쿠팡은 20명의 퇴직공직자를 채용했는데, 이 중 경찰청 출신이 8명으로 가장 많았다. 가상자산 거래소 '업비트' 운영사 두나무는 14명을 영입했으며, 그중 6명이 금융감독원 출신이었다. '빗썸' 역시 9명 중 7명이 금감원 출신으로 채워졌다.법무법인으로의 진출도 활발해 같은 기간 313명이 로펌 업계에 취업했다.법무법인YK가 79명으로 가장 많았고, 이어 김앤장법률사무소(50명), 세종(31명), 광장(24명), 대륙아주(23명) 순으로 나타났다.강동완 기자newslock@daum.net'정보유출 책임' 김영섭 KT 대표 연임 포기…차기 인선 공식 착수S그룹 계열사, '화장실 몰카' 직원 징계 없이 사표 수리해 '논란'...경찰 수사 중[함께가자 우리ESG] SKT, 장애 청소년 '행복AI코딩챌린지' 개최저작권자 © 뉴스락 무단전재 및 재배포 금지SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기카카오톡(으)로 기사보내기네이버블로그(으)로 기사보내기URL복사(으)로 기사보내기다른 공유 찾기기사저장",
    "신문사": "기타",
    "길이": 1478
  },
  {
    "키워드": "두나무",
    "발행일": "11/4/2025",
    "제목": "네이버, 3분기 이익 소폭 증가 예상…AI 성과는 지켜봐야",
    "링크": "https://news.einfomax.co.kr/news/articleView.html?idxno=4382017",
    "내용": "(서울=연합인포맥스) 윤영숙 기자 = 네이버[035420]의 3분기 영업이익은 지난해보다 소폭 증가하는 데 그칠 것으로 예상된다.커머스 수수료 개편으로 고성장이 예상되나 인력과 인공지능(AI) 등 인프라 투자 확대로 비용은 증가해 이익 증가율은 높지 않을 전망이다.4일 연합인포맥스가 지난 1개월간 네이버 실적 전망치를 내놓은 7개 증권사의 전망치를 집계한 결과 매출은 3조511억원, 영업이익은 5천611억원으로 전망됐다.매출은 지난해 같은 기간보다 12.36% 증가하고, 영업이익은 6.82% 늘어날 것으로 예상됐다.전체 매출의 3분의 1가량을 차지하는 서치플랫폼은 광고 집행이 소폭 증가한 영향으로 한 자릿수대의 성장세를 보일 것으로 예상된다.커머스 부문의 매출은 광고 단가 상승, 수수료 인상 등의 영향으로 큰 폭의 성장세를 보일 전망이다.그러나 이 같은 매출 증가세에도 불구하고, 비용 증가로 영업이익 증가 폭은 크지 않을 것으로 예상됐다.이지은 대신증권 연구원은 \"콘텐츠와 커머스 관련 인력 채용이 가속화되고 마케팅비 역시 증가할 것으로 예상된다\"며 \"여기에 GPU 투자 확대 등 장기 매출 성장을 위한 영업비용이 확대될 것\"이라고 말했다.시장에서는 이번 실적보다 네이버파이낸셜과 두나무의 합병 추진에 따른 시너지 효과에 더 관심을 두고 있다.정호윤 한국투자증권 애널리스트는 합병이 성사될 경우 \"내년 미국의 금리 인하 사이클과 맞물려 암호화폐 시장이 성장할 가능성이 크다는 점은 두나무의 실적 호조로 이어질 수 있다는 점은 긍정적\"이라고 평가했다.또한 \"국내에서도 스테이블코인 등에 대한 제도화가 시작되면서 암호화폐 시장에서 다양한 사업 기회를 선점해 네이버의 사업 영역이 확장될 여지가 있다\"고 기대했다.그러나 강석오 신한투자증권 수석 연구원은 합병에 성공할 경우 두나무의 실적이 반영돼 네이버의 연결 실적은 큰 폭 증가하겠지만, 네이버가 현금성 자산을 대부분 소진해 기존 사업과의 시너지는 없을 것으로 전망했다.그는 오히려 현금 소진으로 현재 집중하는 AI 및 광고·커머스 사업의 투자 여력이 낮아진다면 두나무 인수에 따른 기업 가치 상승분과 기존 사업 가치 하락이 상쇄될 가능성도 있다고 지적했다.네이버의 AI 투자 확대에 따른 재평가 가능성도 주목된다.네이버는 네이버클라우드를 통해 최근 엔비디아와 현실 공간과 디지털 공간을 연결하는 '피지컬AI' 플랫폼을 공동개발 하기로 했다. 또한 엔비디아로부터 GPU 6만장을 공급받을 예정이다.이렇게 만들어진 피지컬 AI는 반도체·조선·에너지 등 주요 산업에 적용돼, 산업 현장의 생산성과 효율을 높인다는 계획이다.최승호 DS투자증권 연구원은 \"이번 GPU 6만장 확보와 피지컬AI 엔비디아 공동개발로 패러다임이 서비스에서 인프라로 변화할 수 있어 주목한다\"라며 \"서비스에서 인프라로 패러다임이 변화한다면 클라우드 부문에서 AI 매출이 급증해 재평가 시나리오로 직행할 수 있다\"고 말했다.증권사들의 네이버 평균 목표가는 31만5천142원으로 현재보다 15%가량 높은 수준이다. 가장 높은 목표가는 40만원으로 DS투자증권이 제시했으며, 가장 낮은 목표가는 25만원으로 신한투자증권이 제시했다.네이버 본사 전경[출처: 연합뉴스 자료사진]ysyoon@yna.co.kr<저작권자 (c) 연합인포맥스, 무단전재 및 재배포 금지, AI 학습 및 활용 금지>본 기사는 인포맥스 금융정보 단말기에서 08시 12분에 서비스된 기사입니다.윤영숙 기자ysyoon@yna.co.kr저작권자 © 연합인포맥스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1719
  },
  {
    "키워드": "두나무",
    "발행일": "11/4/2025",
    "제목": "[기자수첩] APEC이 던진 질문···가상자산을 '금융'이라 부를 준비가 ...",
    "링크": "http://www.hansbiz.co.kr/news/articleView.html?idxno=788333",
    "내용": "내용요약신뢰의 이동, 금융질서의 재편산업2부 전시현 팀장| 한스경제=전시현 기자 | 경주 APEC 정상회의가 끝났다. 회의장을 메운 화두는 ‘AI’와 ‘지속가능성’이었지만 정작 금융권과 산업계의 시선을 붙잡은 단어는 따로 있었다. 가상자산.그동안 APEC 무대는 기술혁신이나 공급망 안정 같은 실물경제 중심의 논의에 머물렀지만, 올해는 달랐다. 디지털경제와 블록체인, 스테이블코인이 공식 세션과 부대행사 곳곳에서 등장했다.오경석 두나무 대표는 퓨처테크 포럼에서 단호하게 말했다.“블록체인은 이제 실험이 아니라 금융 인프라입니다. 신뢰는 더 이상 정부나 은행이 독점하지 않습니다.” 이 짧은 문장은 현장에 있던 각국 인사들의 시선을 바꿔놓았다. 신뢰의 주체가 기관에서 코드로 옮겨가고 있다는 인식은 금융의 중심이 기술로 이동하고 있음을 상징한다.실제 변화는 이미 시작됐다. 싱가포르는 민간 스테이블코인을 국가 결제망에 시범 적용했고 일본은 은행이 직접 발행하는 스테이블코인을 허용했다. 호주와 홍콩은 블록체인 기반 결제 실험을 공공 인프라로 확장 중이다. 반면 정부는 여전히 투기 위험과 시장 불안정성을 이유로 제도화 논의에 선을 긋는다. 금융당국의 시선은 여전히 투자자 보호에 머물러 있고 산업 경쟁력은 논의의 뒷전이다.이번 APEC 정상선언문에는 가상자산이라는 단어가 등장하지 않는다. 그러나 대신 등장한 표현이 있다. '디지털 신뢰'와 '혁신금융 생태계'. 표현은 완곡하지만 방향은 분명하다. 세계는 이미 가상자산을 제도권 금융의 한 축으로 받아들일 준비를 하고 있다.이제 남은 것은 정부의 선택이다. 세계 각국이 새로운 금융질서를 설계하는 동안 정부는 여전히 시기상조를 반복한다면 우리는 판 밖의 관찰자가 될 뿐이다. 가상자산은 더 이상 투기의 부산물이 아니다. 통화주권, 자본 흐름, 국가 신뢰의 문제다.경주에서 시작된 논의는 아직 끝나지 않았다. 오히려 지금이 출발점이다. 세계는 이미 새로운 금융지도를 그리고 있다. 그 지도 위에 한국의 이름이 남을지는, 지금의 선택에 달려 있다.전시현 기자jsh418@sporbiz.co.kr키워드#APEC#가상자산#경주APEC#디지털신뢰#혁신금융생태계#두나무오경석대표#두나무#오경석대표#블록체인#스테이블코인전시현 기자jsh418@sporbiz.co.kr다른기사 보기저작권자 © 한스경제 무단전재 및 재배포 금지SNS 기사보내기페이스북(으)로 기사보내기X(으)로 기사보내기카카오톡(으)로 기사보내기",
    "신문사": "기타",
    "길이": 1200
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "11/5/2025",
    "제목": "&quot;MZ와 소통해야 기업이 산다&quot;···뉴스웨이 비전포럼 6일 개최",
    "링크": "https://www.newsway.co.kr/news/view?ud=2025110416065601993",
    "내용": "'적자 늪' 벗어난 HJ중공업···특수선·MRO로 '조선 명가' 위상 되찾는다HJ중공업이 조선업 매출 성장과 함께 특수선, MRO(유지·보수·정비) 분야의 기술력을 강화하며 사업 확장에 나서고 있다. 최근 독도함 창정비 등 대형 방산 프로젝트 수주와 MASGA 등 한미 협력 프로젝트 추진으로 글로벌 성장 기대감이 높아졌다. 신규 인프라 투자와 생산 효율 제고를 통해 내년 영업이익 확대를 전망하고 있다.",
    "신문사": "기타"
  },
  {
    "키워드": "잡코리아",
    "발행일": "11/5/2025",
    "제목": "고수익 해외 일자리? 알고보니 덫…금감원, 청년 구직자 집중 홍보",
    "링크": "http://www.fins.co.kr/news/articleView.html?idxno=106459",
    "내용": "공항, 성수동 팝업스토어 등서 체험형 홍보 부스 운영금융감독원이 청년층을 노린 ‘고수익 해외취업 사기’와 ‘보이스피싱 연루 범죄’를 막기 위해 11월 한 달간 대대적인 집중 홍보에 나선다.최근 캄보디아 등지에서 “고액 외화 수입 보장”을 내세운 허위 채용 제안을 믿고 출국한 뒤, 현지에서 범죄조직에 감금·착취되는 사례가 잇따르자 청년 구직자를 직접 찾아가는 예방 캠페인을 전개하기로 한 것이다.금감원은 ‘민생금융범죄 예방 집중 캠페인’의 세 번째 시리즈로, 구직 플랫폼·국제공항·서울 성수동 팝업스토어 등 청년층이 자주 이용하는 채널을 중심으로 홍보 활동을 진행한다고 5일 밝혔다.이번 캠페인은 ‘고수익 해외 일자리는 보이스피싱 범죄의 덫’이라는 슬로건 아래, 국제취업사기 및 통장매매의 불법성을 알리는 데 초점이 맞춰졌다.우선 알바천국, 인크루트, 잡코리아, 알바몬 등 주요 4개 구직 플랫폼의 모바일 앱을 통해 ‘해외취업사기 예방 퀴즈 이벤트’를 진행한다.11월 1일부터 30일까지 한 달간 진행되며, 참가자는 앱 내 배너나 금감원 홈페이지 ‘보이스피싱 지킴이’ 페이지를 통해 참여할 수 있다.참여자 1,000명을 추첨해 현대백화점 상품권(5만원권), 스타벅스 쿠폰(3만원권), 치킨세트, CU 모바일상품권, 커피 쿠폰 등을 증정한다.금감원은 “OX 퀴즈를 통해 자연스럽게 소비자 유의사항을 익히도록 했다”고 설명했다.국제공항에서는 출국자들을 대상으로 국제취업사기와 보이스피싱 범죄의 위험성을 알리기로 했다.동남아 노선을 운항하는 김포, 김해, 대구, 인천, 제주, 청주 등 6개 공항의 대형 스크린에서 “고수익 해외 일자리, 보이스피싱 범죄조직의 덫입니다”라는 안내 문구가 송출된다.또 출국장과 환전소, 공항 내 은행 영업점에는 홍보 배너와 리플렛을 비치해 출국 전 경각심을 높인다.금감원 관계자는 “최근 해외 일자리를 빙자한 보이스피싱 조직원 모집이 급증하고 있다”며 “출국 전 반드시 구직처의 합법성을 확인해야 한다”고 당부했다.오는 6일에는 청년층 유동 인구가 많은 서울 성수동 메타(구 페이스북) 팝업스토어 내에 ‘보이스피싱 예방 부스’를 설치한다.방문객은 ‘13.32초를 잡아라’ 스탑스위치 게임(금감원 상담전화 1332 홍보)과 OX 퀴즈에 참여할 수 있으며, 보조배터리·핸드크림·미니 구급함 등의 경품이 제공된다.행사는 이날 오전 11시부터 오후 5시까지 진행될 예정이다.금감원은 청년층이 단순 피해자에서 나아가 범죄에 가담하는 일이 없도록 경각심을 높이겠다는 방침이다.금감원 관계자는 “고수익 해외 일자리 제안 중 상당수가 보이스피싱 조직원 모집으로 이어진다”며 “청년 구직자들이 불법 통장 양도나 대포통장 거래에 연루되지 않도록 지속적인 예방활동을 펼치겠다”고 밝혔다.자료/ 금감원저작권자 © 보험매일 무단전재 및 재배포 금지송다경 기자xionmin@gmail.com다른기사 보기SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사저장",
    "신문사": "기타",
    "길이": 1493
  },
  {
    "키워드": "잡코리아",
    "발행일": "11/5/2025",
    "제목": "금감원, 청년 대상 해외 취업 사기 집중 홍보",
    "링크": "https://www.asiatoday.co.kr/view.php?key=20251104010001892",
    "내용": "모바일·공항 등에서 홍보활동홍보04개 구직 모바일 앱을 통해 공개되는 소비자 유의사항과 퀴즈이벤트. /금융감독원최근 고액 해외 취업사기가 사회적 문제로 대두됨에 따라 금융감독원이 청년구직자를 대상으로 국제 취업사기와 통장매매 위법성 등을 홍보한다.5일 금감원에 따르면 이번 홍보는 청년구직자가 주로 이용하는 채널을 적극 활용한다.4개 구직플랫폼인 알바천국, 인크루크, 잡코리아, 알바몬의 모바일 앱을 통해 해외취업사기 및 대포통장 거래 관련 유의사항을 안내하고 경품을 지급하는 퀴즈이벤트도 실시한다.해외 출국자를 대상으로 보이스피싱 연루 피해 위험성을 알리기 위한 국제공항 홍보도 시행한다. 동남아행 국제선이 취항하는 모든 공항(김포, 김해, 대구, 인천, 제주, 청주) 내 스크린을 통해 국제 취업사기 위험성을 알린다.또한 국제선 출국장에 입간판을 설치하고 공항 내 은행 영업점과 환전소 등을 통해 리플렛도 배포할 예정이다.청년층 방문 빈도가 높은 서울 성수동에서 메타(페이스북) 팝업스토어 내 홍보부스를 설치해 통장 매매와 양도, 불법사금융 피해 방지를 위한 유의사항을 안내한다. 팝업스토어에서도 퀴즈 이벤트를 진행할 예정이다.손강훈 기자riverhoon@gmail.com좋아요좋아요0슬퍼요슬퍼요0화나요화나요0후속기사 원해요후속기사 원해요0ⓒ 아시아투데이, 무단전재 및 재배포 금지기사제보후원하기라이브리 댓글 작성을 위해 JavaScript를 활성화해주세요",
    "신문사": "기타",
    "길이": 705
  },
  {
    "키워드": "잡코리아",
    "발행일": "11/5/2025",
    "제목": "&quot;해외취업사기 기승&quot;…금감원, 공항·구직앱·성수동서 집중 경고",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1685193",
    "내용": "많이 본 기사1만원대 100GB 요금제 등장…알뜰폰 흔드는 통신 3사[단독] 한국전력, 신재생에너지 새 요금제 검토…전기 먹는 하마 '반도체' 타깃HD현대중공업·HD현대미포 합병안 주총 통과… 12월 공식 출범'소비자 편익'이 독점으로…대한항공 통합 '역효과'롯데카드 서버 책임자 '롯데이노베이트'…타 금융사도 관리 중에코프로비엠, 인니 투자 주효…3분기 실적 '청신호''400억' 이찬진, 역대급 재력 금감원장…\"업무도 법카 대신 개카\"중국, 트럼프 겨냥한 '대두 전쟁'… 美 농가, 판로 막혀 '콩더미' 속 신음레인보우로보틱스-삼성중공업, 로봇 기반 '스마트 조선소' 구현 맞손[반도체 위클리] 10만전자·53만닉스 현실화…인텔 3Q 깜짝 실적",
    "신문사": "기타",
    "길이": 362
  },
  {
    "키워드": "잡코리아",
    "발행일": "11/4/2025",
    "제목": "알바몬x케이뱅크, '사장님 통장' 개설 프로모션 진행",
    "링크": "https://edu.donga.com/news/articleView.html?idxno=97726",
    "내용": "취업·시험알바몬x케이뱅크, ‘사장님 통장’ 개설 프로모션 진행김재성 기자입력 2025.11.04 12:01댓글 0SNS 기사보내기다른 공유 찾기기사스크랩하기인쇄이 기사를 공유합니다닫기본문 글씨 키우기가본문 글씨 줄이기아르바이트 플랫폼 알바몬(대표이사 윤현준)이 케이뱅크와 손잡고 기업회원 대상 ‘사장님 통장’ 개설 이벤트를 진행한다고 4일 밝혔다.이번 이벤트는 알바몬을 통해 채용을 진행하는 사장님들이 금융 혜택까지 함께 누릴 수 있도록 기획됐다. 케이뱅크 '사장님 통장'은 플러스박스 연결 시 최고 연 2.2% 이자를 제공하며 '맞춤 정책자금 받기', ‘사장님 신용리포트' 등 사업 운영에 특화된 기능을 지원한다.참여 방법은 간단하다. ‘사장님 통장’을 개설한 이력이 없는 고객이 오는 30일까지 알바몬 이벤트 페이지를 통해 해당 상품을 개설하면 된다. 통장 개설 고객 전원에게 최대 3만 원 현금 리워드를 제공하며, 이벤트 기간 추첨을 통해 1명에게는 현금 300만 원을 추가 지급한다.특히 알바몬 전용 페이지를 통해 통장을 만든 사장님에게는 특별한 베네핏이 주어진다. ▲개설 계좌로 자동이체 설정 ▲급여 이체(50만 원 이상) 시 각 5000원씩 추가 리워드를 받을 수 있어 더욱 풍성한 혜택을 누릴 수 있다.이종현 잡코리아 제휴사업팀 팀장은 “이번 케이뱅크 제휴 이벤트는 알바몬을 통해 알바생을 구인하고 매장을 관리하는 사장님들이 일상에서 편리하게 금융 혜택을 누릴 수 있도록 마련했다”며 “앞으로도 알바몬은 사장님들의 경영활동 일선에서 실질 도움이 될 수 있는 다양한 맞춤형 서비스를 제공할 예정”이라고 전했다.한편, 알바몬은 인공지능(AI) 기반 챗봇 ▲알바 무물봇을 비롯해 ▲바로채용 ▲추천하기 ▲면접 제안 등 효율적인 채용을 돕는 다양한 기능을 운영하고 있다. 아울러 영남권 사장님 무료공고 이벤트와 같이 소상공인을 지원하는 다양한 프로모션을 지속 마련한다는 방침이다.저작권자 © E동아 무단전재 및 재배포 금지김재성 기자kimjs6@donga.com다른기사 보기개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기주요뉴스수능까지 단 10일, 이젠 오답노트 하나로 모을 때\"내년 수능, 사탐 응시 비율 80% 넘을 듯\"[이만기의 교육잡설] “9등급에서 5등급으로 바뀌자 전과목 1등급이 10배 증가?”교육정책장원교육, COEX ‘제56회 서울 국제유아교육전&키즈페어’ 참가김석준 부산교육감, 찾아가는 학부모 소통 특강 큰 인기대전교육청, ‘노벨과학페스티벌’ 개막식 성료",
    "신문사": "기타",
    "길이": 1377
  },
  {
    "키워드": "잡코리아",
    "발행일": "11/4/2025",
    "제목": "&quot;300만원 행운의 주인은?&quot; 알바몬x케이뱅크, '사장님 통장' 개설 프로모...",
    "링크": "http://www.veritas-a.com/news/articleView.html?idxno=580251",
    "내용": "알바몬, 케이뱅크 '사장님 통장' 개설 개인사업자 회원 대상 리워드 지급 이벤트[베리타스알파=김하연 기자] 아르바이트 플랫폼 알바몬(대표이사 윤현준)이 케이뱅크와 손잡고 기업회원 대상 '사장님 통장' 개설 이벤트를 진행한다고 4일 밝혔다.이번 이벤트는 알바몬을 통해 채용을 진행하는 사장님들이 금융 혜택까지 함께 누릴 수 있도록 기획됐다. 케이뱅크 '사장님 통장'은 플러스박스 연결 시 최고 연 2.2% 이자를 제공하며 '맞춤 정책자금 받기', '사장님 신용리포트' 등 사업 운영에 특화된 기능을 지원한다.참여 방법은 간단하다. '사장님 통장'을 개설한 이력이 없는 고객이 오는 30일까지 알바몬 이벤트 페이지를 통해 해당 상품을 개설하면 된다. 통장 개설 고객 전원에게 최대 3만원 현금 리워드를 제공하며, 이벤트 기간 추첨을 통해 1명에게는 현금 300만원을 추가 지급한다.특히 알바몬 전용 페이지를 통해 통장을 만든 사장님에게는 특별한 베네핏이 주어진다. ▲개설 계좌로 자동이체 설정 ▲급여 이체(50만원 이상) 시 각 5000원씩 추가 리워드를 받을 수 있어 더욱 풍성한 혜택을 누릴 수 있다.이종현 잡코리아 제휴사업팀 팀장은 \"이번 케이뱅크 제휴 이벤트는 알바몬을 통해 알바생을 구인하고 매장을 관리하는 사장님들이 일상에서 편리하게 금융 혜택을 누릴 수 있도록 마련했다\"며 \"앞으로도 알바몬은 사장님들의 경영활동 일선에서 실질 도움이 될 수 있는 다양한 맞춤형 서비스를 제공할 예정\"이라고 전했다.한편, 알바몬은 인공지능(AI) 기반 챗봇 ▲알바 무물봇을 비롯해 ▲바로채용 ▲추천하기 ▲면접 제안 등 효율적인 채용을 돕는 다양한 기능을 운영하고 있다. 아울러 영남권 사장님 무료공고 이벤트와 같이 소상공인을 지원하는 다양한 프로모션을 지속 마련한다는 방침이다.관련기사알바천국, '메리 꾸기스마스' 프로모션 진행재테크 하는 직장인 60.1%, \"재테크로 이익 냈다\"\"무료 ATS 이은 HR 파트너 혜택\"... 나인하이어, '채용 스타터 패키지' 이벤트개발자 채용 플랫폼 점핏, 2025 개발자 연봉 리포트 발표나인하이어, ISO/IEC 27701:2019 인증 획득... '글로벌 수준 개ㅁ인정보보호 체계 갖췄다'#알바몬Copyright © 베리타스알파 무단전재, 재배포 및 이용(AI학습 포함) 금지광고문의제보김하연 기자hy@veritas-a.com다른 기사 보기",
    "신문사": "기타",
    "길이": 1160
  },
  {
    "키워드": "잡코리아",
    "발행일": "11/4/2025",
    "제목": "알바몬x케이뱅크, '사장님 통장' 개설 프로모션",
    "링크": "http://www.hansbiz.co.kr/news/articleView.html?idxno=788583",
    "내용": "내용요약‘사장님 통장’ 개설 개인사업자 회원 대상 리워드 지급알바몬이 케이뱅크와 손잡고 기업회원 전용 통장 개설 프로모션을 진행한다./알바몬| 한스경제=김종효 기자 | 아르바이트 플랫폼 알바몬은 케이뱅크와 손잡고 기업회원 대상 ‘사장님 통장’ 개설 이벤트를 진행한다고 4일 밝혔다.이번 이벤트는 알바몬을 통해 채용을 진행하는 사장님들이 금융 혜택까지 함께 누릴 수 있도록 기획됐다. 케이뱅크 '사장님 통장'은 플러스박스 연결 시 최고 연 2.2% 이자를 제공하며 '맞춤 정책자금 받기', ‘사장님 신용리포트' 등 사업 운영에 특화된 기능을 지원한다.‘사장님 통장’을 개설한 이력이 없는 고객이 오는 30일까지 알바몬 이벤트 페이지를 통해 해당 상품을 개설하면 된다. 통장 개설 고객 전원에게 최대 3만원 현금 리워드를 제공하며 이벤트 기간 추첨을 통해 1명에게는 현금 300만원을 추가 지급한다.알바몬 전용 페이지를 통해 통장을 만든 사장님에게는 특별한 베네핏이 주어진다. ▲개설 계좌로 자동이체 설정 ▲급여 이체(50만원 이상) 시 각 5000원씩 추가 리워드를 받을 수 있어 더욱 풍성한 혜택을 누릴 수 있다.이종현 잡코리아 제휴사업팀 팀장은 “이번 케이뱅크 제휴 이벤트는 알바몬을 통해 알바생을 구인하고 매장을 관리하는 사장님들이 일상에서 편리하게 금융 혜택을 누릴 수 있도록 마련했다”며 “앞으로도 알바몬은 사장님들의 경영활동 일선에서 실질 도움이 될 수 있는 다양한 맞춤형 서비스를 제공할 예정”이라고 말했다.한편 알바몬은 인공지능(AI) 기반 챗봇 ▲알바 무물봇을 비롯해 ▲바로채용 ▲추천하기 ▲면접 제안 등 효율적인 채용을 돕는 다양한 기능을 운영하고 있다. 아울러 영남권 사장님 무료공고 이벤트와 같이 소상공인을 지원하는 다양한 프로모션을 지속 마련한다는 방침이다.김종효 기자sound@sporbiz.co.kr김종효 기자sound@sporbiz.co.kr다른기사 보기저작권자 © 한스경제 무단전재 및 재배포 금지SNS 기사보내기페이스북(으)로 기사보내기X(으)로 기사보내기카카오톡(으)로 기사보내기",
    "신문사": "기타",
    "길이": 1014
  },
  {
    "키워드": "잡코리아",
    "발행일": "11/4/2025",
    "제목": "결혼정보회사 듀오, 커플매니저 모집",
    "링크": "http://www.interview365.com/news/articleView.html?idxno=110637",
    "내용": "인터뷰365 임성규 기자 = 결혼정보회사 듀오(대표이사 박수경)가 고객 만족도와 서비스 품질 강화를 위해 인재 채용에 나선다고 밝혔다.커플매니저는 고객의 가치관과 라이프스타일을 파악해 맞춤형 결혼컨설팅을 제공하는 직무로, 전문성과 공감 능력이 핵심 역량으로 꼽힌다. 듀오 측은 특히 결혼과 인간관계에 대한 현실적인 이해를 갖춘 기혼 여성이 직무에 높은 적합도를 보인다고 설명했다.커플매니저는 상담 커플매니저와 매칭 커플매니저로 구분된다. 상담 커플매니저는 신규 고객의 가입 상담을 담당하며, 고객의 성향과 니즈를 정확히 파악해 매칭 커플매니저와의 원활한 소통을 지원한다.매칭 커플매니저는 독자적 매칭 시스템인 DMS(Duo Maching System)를 활용해 각 회원에게 최적의 만남 상대를 선별하여 소개한다. 또한 만남 전은 물론, 만남 후에도 피드백을 통해 회원들이 만족스러운 활동을 이어갈 수 있도록 전 과정을 세심하게 관리한다.지원 절차는 서류 심사를 시작으로, 임원 면접을 거친 뒤 기본 소양교육과 직무 오리엔테이션 과정을 이수한 인원에 대해 최종 합격 여부가 결정된다. 입사 이후에는 체계적인 직무 교육을 통해 커뮤니케이션 스킬, 고객 응대 노하우 등 실무에 필요한 역량을 강화하게 된다.결혼정보업체 듀오 관계자는 “최근 회원 수가 꾸준히 증가함에 따라 원활한 회원 관리와 고객 서비스 만족도 향상을 위해 서울 본사를 포함한 전국 12개 지사에서 커플매니저를 충원하고 있다”며 “30년의 노하우가 담긴 직무 교육을 통해 결혼 전문가로 성장할 수 있고, 개인의 노력과 역량에 따른 충분한 보상이 제공돼 근무 만족도도 높다”고 전했다.한편, 듀오 커플매니저는 채용 홈페이지 또는 취업 사이트 잡코리아를 통해 온라인으로 지원 가능하다.보도자료 및 기사제보 interview365@naver.com- Copyrights © 인터뷰365 - 대한민국 인터넷대상 최우수상 무단 전재 및 재배포 금지 -임성규press@interview365.com다른기사 보기",
    "신문사": "기타",
    "길이": 985
  },
  {
    "키워드": "잡코리아",
    "발행일": "11/4/2025",
    "제목": "듀오, 커플매니저 대거 선발 예정...서울 본사 포함 지사 충원",
    "링크": "https://www.kdpress.co.kr/news/articleView.html?idxno=200458",
    "내용": "사진=듀오 제공결혼정보회사 듀오(대표이사 박수경)가 고객 만족도와 서비스 품질 강화를 위해 인재 채용에 나선다고 밝혔다.커플매니저는 고객의 가치관과 라이프스타일을 파악해 맞춤형 결혼컨설팅을 제공하는 직무로, 전문성과 공감 능력이 핵심 역량으로 꼽힌다. 듀오 측은 특히 결혼과 인간관계에 대한 현실적인 이해를 갖춘 기혼 여성이 직무에 높은 적합도를 보인다고 설명했다.커플매니저는 상담 커플매니저와 매칭 커플매니저로 구분된다. 상담 커플매니저는 신규 고객의 가입 상담을 담당하며, 고객의 성향과 니즈를 정확히 파악해 매칭 커플매니저와의 원활한 소통을 지원한다.매칭 커플매니저는 독자적 매칭 시스템인 DMS(Duo Maching System)를 활용해 각 회원에게 최적의 만남 상대를 선별하여 소개한다. 또한 만남 전은 물론, 만남 후에도 피드백을 통해 회원들이 만족스러운 활동을 이어갈 수 있도록 전 과정을 세심하게 관리한다.지원 절차는 서류 심사를 시작으로, 임원 면접을 거친 뒤 기본 소양교육과 직무 오리엔테이션 과정을 이수한 인원에 대해 최종 합격 여부가 결정된다. 입사 이후에는 체계적인 직무 교육을 통해 커뮤니케이션 스킬, 고객 응대 노하우 등 실무에 필요한 역량을 강화하게 된다.결혼정보업체 듀오 관계자는 “최근 회원 수가 꾸준히 증가함에 따라 원활한 회원 관리와 고객 서비스 만족도 향상을 위해 서울 본사를 포함한 전국 12개 지사에서 커플매니저를 충원하고 있다”며 “30년의 노하우가 담긴 직무 교육을 통해 결혼 전문가로 성장할 수 있고, 개인의 노력과 역량에 따른 충분한 보상이 제공돼 근무 만족도도 높다”고 전했다.한편, 듀오 커플매니저는 채용 홈페이지 또는 취업 사이트 잡코리아를 통해 온라인으로 지원 가능하다.안기정 기자iujowa@kdpress.co.kr다른기사 보기저작권자 © 데일리경제 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 925
  },
  {
    "키워드": "잡코리아",
    "발행일": "11/4/2025",
    "제목": "알바몬, 케이뱅크와 손잡고 '사장님 통장' 개설 이벤트 실시",
    "링크": "https://www.thefairnews.co.kr/news/articleView.html?idxno=59666",
    "내용": "입력 2025.11.04 10:17댓글",
    "신문사": "기타",
    "길이": 21
  },
  {
    "키워드": "잡코리아",
    "발행일": "11/4/2025",
    "제목": "나는솔로 28기 현숙 분노",
    "링크": "https://www.bntnews.co.kr/article/view/bnt202511040086",
    "내용": "박찬욱 감독의 관객상에 이어 또 하나의 순간… 김민종이 전한 ‘중년美’의 울림, 한국 영화의 또 하나의 발자취 남긴 영화 '피렌체'",
    "신문사": "기타",
    "길이": 73
  },
  {
    "키워드": "지평주조",
    "발행일": "11/4/2025",
    "제목": "[이대형의 우리술 이야기] 전통주, 푸드테크로 다시 빚다 — 장인의 손...",
    "링크": "https://www.sommeliertimes.com/news/articleView.html?idxno=129896",
    "내용": "최근 식품 산업에서 자주 보이는 단어 중 하나가 ‘푸드테크(Foodtech)’이다. 푸드테크는 식품(food)과 기술(technology)의 합성어로, 농장에서 식탁에 이르기까지 전 과정에 인공지능(AI), 사물인터넷(IoT), 로봇, 바이오기술(BT) 등 첨단 기술을 결합한 신산업을 의미한다. 단순한 자동화를 넘어, 지속가능성, 맞춤 영양, 공급망 투명성 등 새로운 소비자 요구를 충족시키는 식품 산업에 적용된 모든 형태를 포함한다.푸드테크 산업은 전 세계적으로 빠르게 성장하고 있다. 글로벌 시장조사기관에 따르면 2024년 기준 시장 규모는 약 2,110억 달러(약 302조 원)로 평가되며, 연평균 약 8%의 성장이 예상된다. 국내 시장 역시 2023년 약 9조 원 규모에서 2030년에는 24조 원으로 확대될 것으로 전망된다. 정부도 푸드테크를 미래 핵심 산업으로 인식하고 발 빠르게 대응 중이다. 2022년 농림축산식품부는 농식품 분야 핵심 국정과제를 위해 푸드테크 산업 육성을 공식 및 본격화했다. 특히 올해 12월 21일부터 시행되는 「푸드테크산업 육성에 관한 법률」을 통해 산업 육성의 법적 기반을 마련했다. 이에 따라 5개년 기본계획 수립, 전문인력양성, 창업 및 기술개발 지원, 해외 진출 등 체계적인 지원이 본격화할 예정이다.농식품산업 혁신 성장을 위한 푸드테크 산업 발전방안 @관계부처 합동그동안 전통 식품은 푸드테크와는 거리가 있었다. 특히 자본 부족으로 인해 시설 투자가 어려웠고, 수작업이 많은 산업 특성상 데이터를 수집하기조차 쉽지 않았다. 이제는 전통 식품에도 푸드테크의 접목이 필요하다. 푸드테크가 전통 식품 산업에 제공하는 기회는 단순한 생산 자동화를 넘어선다. 특히 전통주는 지역의 역사와 문화를 담은 상징적인 산업이지만, 생산 인력의 고령화, 수작업 중심의 공정, 제한된 판로, 변화하는 소비 트렌드 등 여러 구조적 한계를 겪고 있다. 장인의 감각에 의존하던 방식은 더 이상 품질의 일관성을 보장하기 어렵다. 이제 전통주는 ‘감(感)’의 영역에서 ‘데이터’의 영역으로 진화해야 한다. 푸드테크는 이를 가능하게 만드는 핵심 도구다. 발효 과정의 온도, pH, 습도, 당도 등을 IoT 센서로 실시간 수집하고, 클라우드 기반 플랫폼에서 데이터를 분석하면 숙련자의 감각이 아닌 데이터에 근거한 품질 관리가 가능하다. 이를 통해 제품 간 품질 편차를 줄이고, 소비자 신뢰도를 높일 수 있다.AI로 그린 발효 과정을 실시간으로 모니터링 하는 모습 @chat GPT현재 전통주에 푸드테크 기술을 접목하는 방향은 크게 세 가지로 정리할 수 있다. 첫째, 발효 품질의 표준화다. IoT(Internet of Things, 사물인터넷) 센서를 활용해 발효 데이터를 실시간으로 수집하면 이상 온도나 발효 불균형을 즉시 감지할 수 있다. 이를 통해 ‘균일한 맛’을 구현하고 숙련 인력 부족 문제를 기술로 보완할 수 있다. 둘째, AI(artificial intelligence, 인공지능)를 활용한 레시피 최적화다. AI는 축적된 발효 데이터를 학습해 최적의 발효 패턴이나 효모, 누룩 등의 미생물 첨가비를 도출할 수 있다. 장인의 오랜 경험이 ‘데이터’로 전환되는 셈이다. 이를 통해 장인 정신은 사라지지 않고 오히려 체계화될 수 있다. 셋째, 이력 관리를 통한 신뢰 확보다. 원료의 산지, 발효 조건, 숙성 기간 등을 블록체인 기반으로 기록하면 프리미엄 전통주 품질을 객관적으로 증명할 수 있다. 이러한 투명성은 곧 수출 경쟁력 강화로 이어질 것이다.아직 소규모 양조장들에는 먼 이야기지만, 국내 주요 주류기업들은 푸드테크 접목을 본격적으로 추진하고 있다. 대표적인 사례가 바로 ‘스마트 팩토리’다. 스마트 팩토리는 IoT 센서와 AI가 공정을 자동 제어하는 차세대 공장으로, 제조·포장·품질 관리 전 과정이 데이터 기반으로 이루어진다. 막걸리 제조업체 지평주조는 제2공장에 스마트 팩토리를 도입해 생산 전 과정을 통합 모니터링하고 있다. 이를 통해 자재 투입, 공정 통제, 생산 추적이 실시간으로 관리되며 제품의 균일성이 한층 향상되었다. 화요 또한 스마트 팩토리를 운영 중이다. QR코드를 활용한 MES(Manufacturing Execution System)를 구축해 작업자의 실수를 사전에 방지하고, 불량률을 11% 감소시켰다. 작업 준비 및 문서 작성 시간 역시 90% 단축하는 성과를 거뒀다.화요 스마트 팩토리 @화요물론 소규모 양조장은 자본 부담으로 이러한 시스템을 빠르게 도입하기 어렵다. 따라서 푸드테크 산업이 전통주 산업에 뿌리내리기 위해서는 정책적 지원이 필수적이다. 정부는 푸드테크 관련 예산과 R&D 지원을 전통 식품 분야에 일부 배정해 ‘스마트 양조장 시범 사업’을 추진할 필요가 있다. 이를 통해 소규모 양조장도 디지털 전환의 혜택을 누릴 수 있도록 해야 한다. 또한 발효 데이터를 다룰 수 있는 발효 데이터 분석가, 푸드테크 엔지니어 등 전문 인력의 양성도 중요하다. 아무리 과학이 발전하고 AI가 정보를 다룬다 해도, 최종 생산 기술은 결국 사람의 손끝에서 완성되기 때문이다. 더 나아가 푸드테크의 도입은 제조 혁신을 넘어 지역 관광과 문화산업의 확장으로 이어질 수 있다. 예를 들어, 양조장 방문객이 스마트폰으로 증강현실(AR) 해설을 들으며 견학하거나, 시음 데이터를 기반으로 AI가 맞춤형 제품을 추천하는 ‘스마트 양조장 체험관’도 가능하다. 이는 관광객에게 새로운 체험을 제공할 수 있는 새로운 관광 전략이 될 것이다.그동안 전통주는 손맛의 예술이자 발효 과학의 산물이었다. 그러나 이제 푸드테크는 장인의 감각을 대체하는 것이 아니라, 그 경험을 데이터로 보존하고 재현할 수 있게 만드는 도구가 되고 있다. 감성과 기술이 만나는 그 지점에서 전통주는 ‘옛것의 보존’을 넘어 ‘새로운 도약’으로 나아갈 수 있다. 한국 전통주 산업이 푸드테크와 만나야 하는 이유는 분명하다. 기술은 문화의 적이 아니라, 그 지속가능성을 보장하는 동반자이기 때문이다. 이제 전통주 산업도 데이터로 발효되고, 기술로 향을 빚는 시대를 준비해야 한다.김치의 인공지능 학습모델 @aihub 인용이대형박사는 경기도농업기술원에서 전통주를 연구 하는 농업연구사로 근무중이다. ' 23년 인사혁신처 대한민국 공무원상 대통령 표창, 15년 전통주 연구로 미래창조과학부 과학기술 진흥 대통령상 및 '16년 행정자치부 \"전통주의 달인\" 수상, 우리술품평회 산양삼 막걸리(대통령상), 허니와인(대상) 등을 개발하였으며 개인 홈페이지 www.koreasool.net을 운영 중이다.키워드#전통주#우리술#푸드테크이대형 칼럼니스트koreasool2@gmail.com다른 기사 보기기사공유저작권자 © 소믈리에타임즈 무단전재 및 재배포 금지관련기사[이대형의 우리술 이야기] 보일러메이커에서 소맥까지: 전 세계를 하나로 연결한 폭탄주의 역사[이대형의 우리술 이야기] 우리에게도 ‘전통주 옥토버페스트’가 필요하다[이대형의 우리술 이야기] 박람회 속 오감 투어, 전통주 소믈리에들의 도슨트[이대형의 우리술 이야기] 수입 와인에서 전통 술로, 호텔이 마주한 새로운 술 문화[이대형의 우리술 이야기] 전통주의 코리아니즘, ‘가장 한국적인 술’을 세계로",
    "신문사": "기타"
  },
  {
    "키워드": "지평주조",
    "발행일": "11/4/2025",
    "제목": "나라셀라, 신세계 백화점 강남점 하우스오브신세계 와인셀러에서 '이와...",
    "링크": "https://www.sommeliertimes.com/news/articleView.html?idxno=129895",
    "내용": "이와5 아쌍블라주6 (사진=나라셀라)나라셀라가 신세계 백화점 강남점에 위치한 하우스오브신세계 와인셀러에서 '이와5 아쌍블라주6' 국내 첫 출시를 기념해 스페셜 세미나를 개최한다. 오는 4일(화요일) 사전 예약 고객을 대상으로 국내에서 가장 먼저 경험할 수 있는 특별한 하루를 제공할 예정이다.이와5(IWA5)는 샴페인의 대명사 '돔 페리뇽'을 28년간 이끌었던 전설적인 5대 셀러마스터, 리샤르 지오프루아(Richard Geoffroy)의 노하우로 탄생한 프리미엄 사케 브랜드다. 리샤르의 오랜 친구이자 세계적인 건축가 쿠마 켄고의 소개로 일본 도야마현의 시라이와 양조장과 협업해 탄생한 준마이다이긴죠로 전통과 혁신, 기술과 감성이 만나 이뤄낸 새로운 사케의 지평을 열었다고 평가받는다.'아쌍블라주'(Assemblage)는 프랑스어로 '조합', '혼합'을 뜻하며, 블렌딩의 묘미를 선사하는 최초의 블렌딩 사케다. 야마다니시키, 오마치, 오백만석의 주조용 쌀과 와인 효모를 포함한 5종의 효모를 사용했고, 최소 14개월의 병숙성을 거쳐 출시된다. 숫자 5는 오감을 뜻하고, 프랑스에서는 조화를 뜻한다. 각 요소들이 독립적인 개성을 지니면서도, 전체적으로는 하나의 완성된 하모니를 이루며 마치 오케스트라에서 각 악기의 개성이 조화롭게 어우러져 완벽한 하모니로 만들듯 다양한 재료를 섬세한 블렌딩으로 완성해 아름다운 밸런스를 자랑한다. 사케에서는 쉽게 느낄 수 없는 플로럴한 꽃향기와 부드러우면서도 상쾌한 느낌, 와인처럼 다양한 음식과 페어링 했을 때 음식에 감칠맛을 더해주는 것이 특징으로 10년 이상 숙성 가능하다.이번 행사는 이와5 총괄 CEO 샤를 앙투안 피카르(Charles-Antoine Picart)와 수출 디렉터 코스기(Kosugi)가 함께한다. ‘아쌍블라주’의 숙성 잠재력을 보여주는 세미나로, 이번에 출시한 아쌍블라주6을 비롯, 현재 국내 수입중인 아쌍블라주 전제품(2~5)을 함께 비교 테이스팅할 수 있다. 행사는 오는 4일(화) 오후 4시~6시로, 사전 예약을 통해 진행된다.나라셀라 관계자는 “이와5는 섬세한 밸런스와 깊이 있는 여운을 지닌 사케로, 그 어떤 요리와도 자연스럽게 어우러진다.”며, “특유의 부드러운 질감과 정제된 풍미는 미식의 순간을 한층 더 고조시키며, 이 사케는 단순한 음료가 아닌 경험 그 자체가 될 것”이라고 말했다.한편, 이와5는 백화점, 레스토랑, 호텔, 면세점 등 다양한 채널에서 만나볼 수 있다.키워드#사케#이와5 아쌍블라주6#술#주류#리샤르 지오프루아#Richard Geoffroy#나라셀라유성호 기자ujlle0201@sommeliertimes.com다른 기사 보기기사공유저작권자 © 소믈리에타임즈 무단전재 및 재배포 금지관련기사나파에서 두번째로 오래된 포도나무로 만든 그르기치 힐스 에스테이트 욘트빌 올드 바인 카버네 소비뇽은 어떤 맛일까디바인 컬렉션 바이 몬테스, 아팔타 밸리에서 품은 칠레의 아이콘 와인‘아메리칸 드림’ 그르기치 힐스 이스테이트 프레스 세미나 성료나라셀라, 뉴질랜드 소비뇽 블랑의 여왕 ‘줄스 테일러’ 출시나라셀라, 스코틀랜드 친환경 오가닉 위스키 ‘낵닌’ 국내 첫 선",
    "신문사": "기타"
  },
  {
    "키워드": "차란차",
    "발행일": "11/4/2025",
    "제목": "[르포]'좋은 <b>차</b>'를 향한 마지막 공정, 토요타 GR팩토리",
    "링크": "http://autotimes.co.kr/detail.php?number=685341&thread=27",
    "내용": "",
    "신문사": "기타"
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/4/2025",
    "제목": "김동현, UFC 제자 압승에 &quot;나의 길을 가면 안되는데&quot;… 왜?",
    "링크": "https://m.sports.naver.com/general/article/079/0004082449",
    "내용": "제자 고석현 경기 관전평… 자신의 선수 시절 '오버랩'\"너는 무조건 '탑독', 다음 상대는 무조건 십몇 위\"김동현(사진 가운데)이 자신의 제자 고석현의 UFC 경기를 지켜보고 있다. 김동현 SNS 영상 캡처\"나의 길을 가면 안되는데…\"UFC 레전드 '스턴건' 김동현이 제자 고석현(32)의 UFC 두 번째 경기를 보면서 수차례 내뱉은 말이다.고석현은 지난 2일(한국시간) 미국 네바다주 라스베이거스 UFC 에이펙스에서 열린 'UFC 파이트 나이트: 가르시아 vs 오나마' 언더카드 웰터급(77.1kg) 경기에서 '프레시 프린스' 필 로(35·미국)에 맞서 심판 만장일치 판정승(30-26, 30-27, 30-27)을 기록했다. 압승이었다.이번 경기에서 필 로는 고석현에게 힘 한 번 쓰지 못하고 무릎을 꿇었다. 고석현은 이날 로를 네 번 테이크다운시켰다. 유리한 포지션에서 13분 10초 컨트롤했다. 손쉽게 승리를 가져갔다.고석현(사진 왼쪽)이 필 로에게 펀치를 날리고 있다. UFC 제공김동현은 이날 오전 5시 30분부터 고석현 출전 경기를 자신의 체육관 사무실에서 체육관 멤버들과 TV를 통해 시청했다. 그는 시청 장면을 자신의 소셜 네트워크 서비스(SNS)에 게시했다. 김동현은 경기 시작 전부터 \"석현이가 1라운드에 한번 잡아 넘겨서 그라운드에서 컨트롤하면 그 경기는 이겼다고 보면 된다\"라며 제자의 승리를 예언했다.그러면서 \"석현이는 열심히 훈련했다. 대기만성형 파이터로서 올라갈 때가 됐다\"면서 열정적인 응원을 펼쳤다. 경기 내내 제자의 공격이 펼쳐질 때마다 \"오케이! 그렇지! 됐어! 이겼다!\"를 외쳤다. 펀치가 적중될 때는 자리에서 벌떡 일어나 \"끝났어! 끝났다!\"고 소리를 치기도했다.상대의 공격때는 \"안 돼! 아이고! 조심!\"이라고 소리쳤다. 고석현이 하프 가드 기술을 사용하면 \"내가 옛날에 무조건 하프를 줬다\"며 자신과 비슷한 제자의 경기 스타일을 내심 흐뭇해 했다.다만 그는 좀더 화끈한 공격을 보이지 못하는 점에 대해서는 자신의 선수 시절을 '오버랩'하며 안타까워했다. 2라운드까지 고석현의 압도적 경기가 이어지자 \"이럴 때는 좀더 과감하게 해야 경기가 끝났을 때 아쉬움이 없다\"며 \"내가 항상 '피니시를 노렸어야 했는데' 하면서 아쉬워했다\"고 전했다.또 \"경기가 끝나면 '부족한 점 보완해서 피니시를 노력하겠다'는 말을 하는 선수보다 KO시키는게 좋다. 다음 상대가 완전히 달라진다\"고 강조하는 등 제자의 화끈한 파이팅을 기대했다.김동현(사진 오른쪽에서 세번째)이 자신의 제자 고석현의 승리를 확인한 후 기뻐하고 있다. 김동현 SNS 영상 캡처경기를 함께 시청한 체육관 멤버들이 \"(석현이가) 너무 안정감 있게 이겼다\"고 평가하자, 김동현은 \"나의 길을 가면 안되는데\"라며 \"이겨서 좋은데 대기실에서 영상 보면서 스트레스와 후회가 갑자기 점점 커진다\"고 자신의 선수 시절 상황을 소환했다.이어 \"너무 이기고 싶은 간절함 때문에 이기는 것이 최고다는 생각을 했는데 아쉬움이 조금씩 있다\"며 \"이정도 실력 차이면 피니시 했어야 한다. 재미있는 경기를 보고 싶어 하시는 분들이 계시기 때문\"이라고 강조했다.그는 또 경기 후 고석현의 인터뷰가 진행되지 않는 상황을 보면서 \"나도 이겼는데도 (인터뷰를) 많이 안했다. 나의 길을 가면 안되는데\"라고 말해 큰 웃음을 주기도 했다. 김동현은 향후 고석현의 UFC 입지에 대해 \"무조건 탑독이 될 것\"이라며 \"타격을 제대로 안보여줬는데도 이정도다. 이러면 탑독\"이라고 목소리를 높였다.경기 직후 고석현은 김동현과의 통화에서 \"형님 이겼습니다\"라며 승리 소식을 직접 전했다. 고석현 경기의 세컨을 맡은 이정원 관장은 \"화끈하지 않았어도 전략이 그랬다. 예상대로 경기했다. 랭킹 30위를 이겼다\"고 밝혔다.김동현은 고석현에게 \"이제 누구와 경기가 잡혀도 탑독(승리 가능성이 높은 선수)이다. 다음 상대는 무조건 십몇 위(10위권)로 바로 올라간다\"고 격려했다. 고석현은 스승을 향해 \"(다시 경기를) 준비하겠다\"고 파이팅을 다짐했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 2082
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/4/2025",
    "제목": "[생활경제 이슈] 더블유케어, 건강기능식품 브랜드 ‘노르드킨’ 출시 ...",
    "링크": "http://www.lawissue.co.kr/view.php?ud=202511041748473237204ead0791_12",
    "내용": "[생활경제 이슈] 더블유케어, 건강기능식품 브랜드 ‘노르드킨’ 출시 外기사입력:2025-11-04 17:50:07글씨 축소글씨 확대프린트페이스북트위터구글플러스이미지 확대보기[로이슈 편도욱 기자] 전기자전거 브랜드 비아지오﻿를 운영하는 더블유케어가 건강기능식품 브랜드 ‘노르드킨’을 출시하며 라이프케어 사업을 확대하고 있다. 회사는 이번 출시에 맞춰 건강과 생활 전반을 아우르는 솔루션을 제시하겠다고 밝혔다.노르드킨은 북유럽 라이프스타일을 모티브로 한 멀티비타민 및 미네랄 제품이다. 브랜드명은 Nordic﻿과 Kinship﻿의 합성어로, 자연의 힘을 기반으로 신뢰받는 건강 파트너를 의미한다.대표 제품 ‘활력관’은 관절 건강에 중점을 둔 프리미엄 영양제로 알약과 액상을 함께 섭취하는 이중 제형이다. 덴마크산 철갑상어 연골 뮤코다당단백과 6년근 홍삼을 사용해 관절 케어와 활력 증진을 목표로 한다.활력관에 포함된 철갑상어 연골 뮤코다당단백은 관절 탄력과 윤활 유지에 중요한 콘드로이친 황산 6형 비율이 높고, 체내 흡수율이 뛰어나며 염증 완화에도 도움을 준다.노르드킨은 앞으로 혈당 조절 보조제 ‘혈당건강 프로’ 등 다양한 기능성 제품 라인업을 순차적으로 선보일 계획이다.더블유케어 관계자는 “노르드킨은 단순 제품이 아니라 지속 가능한 건강 루틴을 제안하는 브랜드”라며 “엄격한 원료 선정과 연구를 통해 신뢰받는 건강 파트너로 자리매김하겠다”고 말했다.◆스파이더, 압구정 스토어 확장 이전 완료글로벌 프리미엄 스포츠 브랜드 스파이더가 11월 3일 압구정 매장을 기존 1층에서 지상 3층 규모로 확장 이전하며 새단장을 마쳤다.매장은 1층에 주요 대표 제품을, 2층에 스파이더 한화 이글스 어센틱존을, 3층에는 라이프스타일과 스페셜 라인, 고객 맞춤 서비스 공간을 배치해 다양한 라인업을 한곳에서 제공한다.확장 오픈 기념으로 11월 30일까지 구매 금액별 사은품 증정과 SNS 인증 이벤트, 럭키드로우 등 다채로운 현장 이벤트가 열린다. 카카오톡 플러스친구 추가 고객 대상 100% 당첨 이벤트도 진행된다.이번 행사에서는 이탈리아 테크웨어 브랜드 C.P. COMPANY﻿와 협업한 25FW 컬렉션도 공개됐다. 두 브랜드의 핵심 요소로 고글 디테일과 기능성 패브릭, 구조적 패턴 설계가 조화를 이루는 제품이다.스파이더 관계자는 “확장 이전을 통해 고객 경험을 강화하고 다양한 퍼포먼스 제품을 소개할 수 있게 됐다”고 밝혔다.◆포시즌스 호텔 서울, 한정판 크리스마스 케이크 컬렉션 선보여포시즌스 호텔 서울은 2025년 홀리데이 시즌을 맞아 '컨펙션즈 바이 포시즌스'에서 한정판 크리스마스 케이크 컬렉션을 선보인다. 이번 컬렉션에는 ‘크리스탈 바닐라’, ‘몽블랑’, ‘다이아몬드 포시즌스 리프’ 세 가지 케이크가 포함된다.‘크리스탈 바닐라’는 저온에서 훈연한 바닐라를 사용해 천연 당분과 오일의 풍미를 살린 케이크로, 부드러운 스펀지에 카카오 닙을 더해 바삭한 식감과 흙 내음이 조화를 이룬다.‘몽블랑’은 클래식 디저트를 현대적으로 재해석한 메뉴로, 밤 크림과 카시스 콩포트가 은은한 산미와 고소한 맛을 균형 있게 어우른다. 부드러운 스펀지와 플로럴한 달콤함이 특징이다.‘다이아몬드 포시즌스 리프’는 70% 과나하 다크 초콜릿 무스에 블랙 트러플 크레므를 더해 깊고 풍성한 맛을 완성했다. 카카오닙 프랄린과 쿠스티앙 층이 바삭한 식감을 더하며 크리스탈 글레이즈 마감으로 고급스러운 향과 질감을 돋보이게 했다.스티븐 진 총괄 페이스트리 셰프는 “이번 컬렉션은 연말 사랑과 감사의 마음을 전하는 가장 달콤한 방법”이라고 전했다.컬렉션은 11월 21일부터 내년 1월 5일까지 매장에서 제공되며 사전 예약이 가능하다.편도욱 로이슈 기자 toy1000@hanmail.net<저작권자 © 로이슈, 무단 전재 및 재배포 금지>로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.메일:law@lawissue.co.kr / 전화번호:02-6925-0217글씨 축소글씨 확대프린트페이스북트위터구글플러스주요뉴스李대통령, 국회 환담서 조 대법원장 대면... \"대법원장님 지원에 성과\"정치국민의힘, 정부 예산안 발표에 \"역대최대 적자예산 '포퓰리즘'…경제보다 정...정치대법원, 국내 4대 아이스크림 제조자들 3년간 담합행위 유죄 원심 확정법조·사회李대통령, 오늘 국회 두 번째 시정연설... 내년 예산안 협조 당부정치내란특검, 조태용 3차 피의자 소환…정치중립 위반 등 혐의법조·사회한미 국방장관, 오늘 SCM 개최... 핵잠수함·전작권 전환 등 현안 논의정치핫포커스김정문알로에 자회사 케이제이엠바이오, 치료제 없는 난청 관련 건기식 원료...현대약품, 전립선비대에 의한 배뇨장애 해결 ‘유린타민캡슐’ 선보여CJ제일제당, ‘고메치킨’ 신제품 2종 선보여KFC, 프리미엄 닭다리통살로 재탄생한 ‘블랙라벨더블다운맥스’ 선보여세븐일레븐, 2021 추석선물세트 판매 시작CU, 추석 선물로 기존 편의점에서 판매하지 않았던 상품들 대거 선보여투데이 이슈김검희 보석 요청에 특검 반대 입장... \"허용 안돼…증인 접촉 등 증거인멸...정치'대장동 의혹' 관련 유동규·정민용 1심 선고 직후 판결 불복 항소법조·사회최민희, '딸 결혼·MBC보도본부장 퇴장' 논란에 사과... 의혹제기엔 반박정치국방부,12·3 비상계엄 때 계엄사령관 맡았던 박안수 육군총장 전역정치검찰, '가리봉동 동거여성 살해' 중국 국적 60대 징역 30년 구형법조·사회내란특검, '구치소 수용 점검' 前법무부 보안과장 참고인조사법조·사회투데이 판결 〉대법원, 음주 시속128km로 운전하다 오토바이 충격 사상자 내고 도주 유죄·일부무죄 원심 확정· [서울행정법원 판결]코로나 백신 맞고 길렝-바레 증후군,\"정부가 피해보상 하라\" 선고· [인천지법 판결]고객 명의 계좌 몰래 개설해 3억여원 가로챈 새마을금고 직원, '집행유예' 선고· [춘천지법 판결]'민간투자 사업자 선정' 공문서위조 혐의 공무원, 실형에서 항소심엑서 '무죄' 선고· 대법원, 국내 4대 아이스크림 제조자들 3년간 담합행위 유죄 원심 확정베스트클릭 〉1출근길 전장연 시위로 1호선 서울역 1시간 반 무정차 통과 시민 불편2울산 남구 옥현지하차도서 25톤 화물차량 화재3한국암웨이, 세균 걱정 없는 기화식 가습기 ‘옵티미스트’ 출시4포스코이앤씨, 느티마을3단지 리모델링 ‘더샵 분당티에르원’ 분양5애슐리퀸즈, 말차 디저트 신메뉴 6종 출시주식시황 〉항목현재가전일대비코스피4,121.74▼100.13코스닥926.57▲12.02코스피200581.94▼17.09가상화폐 시세 〉빗썸업비트코인원암호화폐현재가기준대비비트코인151,903,000▼482,000비트코인캐시721,000▼6,000이더리움4,918,000▲16,000이더리움클래식21,430▼130리플3,311▼16퀀텀2,518▼18암호화폐현재가기준대비비트코인152,037,000▼382,000이더리움4,921,000▲11,000이더리움클래식21,440▼130메탈592▼1리스크266▼1리플3,313▼9에이다780▼4스팀1100암호화폐현재가기준대비비트코인151,950,000▼390,000비트코인캐시721,000▼6,000이더리움4,922,000▲24,000이더리움클래식21,440▼60리플3,311▼13퀀텀2,519▲19이오타185▼4오피니언 〉[기고] “우리집 대피 계획, 미리 세우면 생명을 지킵니다.”[부산진소방서장 기고] 가을철 산불예방 안전수칙[기자수첩] 인천관광공사 직장 내 괴롭힘 의혹, \"빠르고 공정한 특정감사 ...",
    "신문사": "기타",
    "길이": 3660
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/4/2025",
    "제목": "스파이더, 압구정 스토어 확장 이전 오픈…C.P.컴퍼니와 협업 컬렉션 공...",
    "링크": "https://www.smarttoday.co.kr/news/articleView.html?idxno=95348",
    "내용": "글로벌 프리미엄 스포츠 브랜드 스파이더(SPYDER)는 지난 3일 압구정 스토어를 새롭게 확장 이전 오픈했다고 4일 밝혔다.공개된 스파이더 압구정 스토어는 기존 1층 규모에서 지상 3층 규모로 확장 이전되었으며, 한층 넓어진 공간 구성과 함께 다양한 스파이더의 퍼포먼스 컬렉션을 한자리에서 만나볼 수 있도록 새롭게 단장되었다.특히, 1층에는 스파이더를 대표하는 주요 제품들로 구성되었으며, 2층에는 스파이더 한화 이글스 어센틱존, 3층에는 라이프스타일 및 스페셜 라인과 고객 맞춤형 서비스를 제공하는 마킹존이 마련되어 있어 브랜드의 다채로운 매력을 폭넓게 경험할 수 있다.이번 확장 이전 오픈을 기념해 스파이더 압구정 스토어에서는 11월 3일부터 11월 30일까지 오픈 프로모션을 진행한다. 매장 방문 고객을 대상으로 구매 금액대별 사은품 증정, SNS 인증 이벤트, 럭키드로우 등 다양한 현장 이벤트가 마련되며, 카카오톡 플러스친구 추가 고객에게는 경량 패딩, 맨투맨, 백팩 등 풍성한 경품이 걸린 100% 당첨 이벤트가 진행된다.또한, 이탈리안 테크웨어 브랜드 C.P. COMPANY와의 협업 컬렉션도 선보인다. 이번 협업은 C.P. COMPANY의 시그니처인 고글 디테일에 스파이더의 기능성 패브릭과 구조적 패턴 설계 기술을 더해, 두 브랜드의 아이덴티티를 조화롭게 담아내 관심을 모은다.25FW 협업 라인은 도시와 아웃도어의 경계를 허무는 테크 유틸리티 웨어를 중심으로 전개되며, 하이브리드 다운 패딩을 비롯한 다양한 아이템을 통해 트렌디하면서도 실용적인 스타일을 제안한다.본 컬렉션은 전국 오프라인 매장 중 스파이더 압구정 스토어와 공식 온라인몰에서만 한정 판매되며, 한정 수량으로 만나볼 수 있어 올 시즌 필수 아이템으로 주목될 예정이다.한편, 확장 이전된 스파이더 압구정 스토어는 서울특별시 강남구에서 매일 11시부터 20시까지 운영된다.추천11관련기사한화에어로, 3분기 실적 예상치 부합..주가 급등[4일 실적발표] 에코프로비엠, 크래프톤, 대덕전자, 휴젤...한화그룹, 3개사 대표이사 인사...한화 건설 대표에 김우석'희망은 정년연장, 현실은 칼퇴출'..60년대생임원 줄퇴장한미약품, 비만신약 임상 3상 성공..경영권 분쟁주 꼬리표 떼고 신약개발주 복귀김세형 기자eurio@smarttoday.co.kr다른 기사 보기저작권자 © 스마트투데이 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1166
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/4/2025",
    "제목": "스파이더 압구정 스토어 확장 이전 오픈…트렌디·실용성 갖춘 25FW 협업...",
    "링크": "http://www.newsroad.co.kr/news/articleView.html?idxno=48396",
    "내용": "스파이더(SPYDER)글로벌 프리미엄 스포츠 브랜드 스파이더(SPYDER)가 11월 3일, 압구정 스토어를 새롭게 확장 이전 오픈했다.공개된 스파이더 압구정 스토어는 기존 1층 규모에서 지상 3층 규모로 확장 이전되었으며, 한층 넓어진 공간 구성과 함께 다양한 스파이더의 퍼포먼스 컬렉션을 한자리에서 만나볼 수 있도록 새롭게 단장되었다.특히, 1층에는 스파이더를 대표하는 주요 제품들로 구성되었으며, 2층에는 스파이더 한화 이글스 어센틱존, 3층에는 라이프스타일 및 스페셜 라인과 고객 맞춤형 서비스를 제공하는 마킹존이 마련되어 있어 브랜드의 다채로운 매력을 폭넓게 경험할 수 있다.스파이더(SPYDER)이번 확장 이전 오픈을 기념해 스파이더 압구정 스토어에서는 11월 3일부터 11월 30일까지 오픈 프로모션을 진행한다. 매장 방문 고객을 대상으로 구매 금액대별 사은품 증정, SNS 인증 이벤트, 럭키드로우 등 다양한 현장 이벤트가 마련되며, 카카오톡 플러스친구 추가 고객에게는 경량 패딩, 맨투맨, 백팩 등 풍성한 경품이 걸린 100% 당첨 이벤트가 진행된다.또한, 이탈리안 테크웨어 브랜드 C.P. COMPANY와의 협업 컬렉션도 선보인다. 이번 협업은 C.P. COMPANY의 시그니처인 고글 디테일에 스파이더의 기능성 패브릭과 구조적 패턴 설계 기술을 더해, 두 브랜드의 아이덴티티를 조화롭게 담아내 관심을 모은다.25FW 협업 라인은 도시와 아웃도어의 경계를 허무는 테크 유틸리티 웨어를 중심으로 전개되며, 하이브리드 다운 패딩을 비롯한 다양한 아이템을 통해 트렌디하면서도 실용적인 스타일을 제안한다. 본 컬렉션은 전국 오프라인 매장 중 스파이더 압구정 스토어와 공식 온라인몰에서만 한정 판매되며, 한정 수량으로 만나볼 수 있어 올 시즌 필수 아이템으로 주목될 예정이다.한편, 확장 이전된 스파이더 압구정 스토어는 서울특별시 강남구 선릉로157길 12에서 매일 11시부터 20시까지 운영된다.[뉴스로드] 이수민 기자 s00min1119@gmail.com이수민 기자s00min1119@gmail.com다른기사 보기저작권자 © 뉴스로드 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1046
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/4/2025",
    "제목": "스파이더, 압구정 스토어 확장 이전 및 한정 협업 컬렉션 선봬",
    "링크": "https://www.handmk.com/news/articleView.html?idxno=33806",
    "내용": "스파이더 제공[핸드메이커 김제민 기자] 글로벌 프리미엄 스포츠 브랜드 스파이더(SPYDER)가 지난 11월 3일, 압구정 스토어를 새롭게 확장 이전 오픈했다.공개된 스파이더 압구정 스토어는 기존 1층 규모에서 지상 3층 규모로 확장 이전되었으며, 한층 넓어진 공간 구성과 함께 다양한 스파이더의 퍼포먼스 컬렉션을 한자리에서 만나볼 수 있도록 새롭게 단장되었다.특히, 1층에는 스파이더를 대표하는 주요 제품들로 구성되었으며, 2층에는 스파이더 한화 이글스 어센틱존, 3층에는 라이프스타일 및 스페셜 라인과 고객 맞춤형 서비스를 제공하는 마킹존이 마련되어 있어 브랜드의 다채로운 매력을 폭넓게 경험할 수 있다.스파이더 제공이번 확장 이전 오픈을 기념해 스파이더 압구정 스토어에서는 11월 3일부터 11월 30일까지 오픈 프로모션을 진행한다. 매장 방문 고객을 대상으로 구매 금액대별 사은품 증정, SNS 인증 이벤트, 럭키드로우 등 다양한 현장 이벤트가 마련되며, 카카오톡 플러스친구 추가 고객에게는 경량 패딩, 맨투맨, 백팩 등 풍성한 경품이 걸린 100% 당첨 이벤트가 진행된다.또한, 이탈리안 테크웨어 브랜드 C.P. COMPANY와의 협업 컬렉션도 선보인다. 이번 협업은 C.P. COMPANY의 시그니처인 고글 디테일에 스파이더의 기능성 패브릭과 구조적 패턴 설계 기술을 더해, 두 브랜드의 아이덴티티를 조화롭게 담아내 관심을 모은다.25FW 협업 라인은 도시와 아웃도어의 경계를 허무는 테크 유틸리티 웨어를 중심으로 전개되며, 하이브리드 다운 패딩을 비롯한 다양한 아이템을 통해 트렌디하면서도 실용적인 스타일을 제안한다. 본 컬렉션은 전국 오프라인 매장 중 스파이더 압구정 스토어와 공식 온라인몰에서만 한정 판매되며, 한정 수량으로 만나볼 수 있어 올 시즌 필수 아이템으로 주목될 예정이다.한편, 확장 이전된 스파이더 압구정 스토어는 서울특별시 강남구에서 매일 11시부터 20시까지 운영된다.저작권자 © 핸드메이커(handmaker) 무단전재 및 재배포 금지김제민 기자다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "신문사": "기타",
    "길이": 1025
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/4/2025",
    "제목": "홈플러스, 가성비 앞세운 '이너웨어 페스티벌'...최대 50% 할인",
    "링크": "https://www.joongangenews.com/news/articleView.html?idxno=462169",
    "내용": "올해 이너웨어 매출 최대 56% 급증...‘집콕·가성비’ 트렌드가 견인12일까지 여성·남성·아동 이너웨어 2개 이상 구매 시 30% 할인“고물가 시대, 부담 없이 즐기는 필수 아이템...대형마트 이너웨어 시장 선도모델이 4일 ‘홈플러스 메가 푸드 마켓 라이브’ 강서점에서 ‘이너웨어 페스티벌’ 주요 상품을 소개하고 있다. [사진=홈플러스][중앙이코노미뉴스 윤남웅] 홈플러스가 최근 가성비, 집콕 트렌드로 이너웨어 등 매출이 크게 성장하자, 고객 성원에 보답하기 위해 이달 12일까지 이너웨어를 파격적 가격에 선보이는 ‘이너웨어 페스티벌’을 진행한다.홈플러스가 올해 3월~9월 홈플러스 이너웨어 품목별 매출을 분석한 결과, 주요 품목들의 매출이 전년동기 대비 큰 폭으로 성장했다. 품목별로는 아동 이지웨어가 56%, 성인 이지웨어가 14%, 패밀리 파자마가 47% 성장하는 등 실내복, 잠옷류 인기가 크게 늘었다. 또, 남성 드로즈·트렁크는 31%, 여성 팬티는 21% 증가했다.이너웨어, 이지웨어 매출 증가는 최근 ‘집콕’ 트렌드 확산과 가성비 상품 선호 현상이 맞물린 결과로 분석된다. 집에 머무는 시간이 늘어나면서, 일상복과 잠옷의 경계가 모호해져 편안한 이지웨어의 수요가 증가했고, 이에 합리적이면서도 기능적으로 떨어지지 않는 대형마트 상품이 고객을 상당수 흡수한 것이다. 여기에 고물가로 홈플러스의 초가성비 이너웨어 ‘마이핏플러스’도 큰 인기를 끌면서 매출 상승을 견인했다.홈플러스는 이 같은 고객 성원에 힘입어 파격적인 혜택의 ‘이너웨어 페스티벌’을 이달 12일까지 전개한다. 여성 심리스 이너웨어, 남성 언더웨어, 마이핏플러스 이너웨어, 아동 이너웨어, 주니어 브라, 히트플러스, 파자마 등 다양한 상품을 2개 이상 구매 시 30% 할인 혜택을 제공한다. 또, 6일부터 9일까지 ‘목/금/토/일 주말특가’로 ‘카카오 성인 이지웨어’를 50% 할인가에, ‘아동 캐릭터 삼각팬티 5매/드로즈 4매’, ‘비비안/트라이엄프 여성 팬티 4매’는 1+1 혜택을 제공한다.김창규 홈플러스 이너웨어 팀장은 \"고물가 시대에 고객들이 필수 소비재인 속옷을 부담 없이 구매하실 수 있도록 최고의 가성비 상품과 풍성한 할인 혜택을 준비했다\"라며, \"앞으로도 고객 라이프스타일에 맞춘 고품질의 이너웨어 상품을 합리적인 가격에 선보여 대형마트 이너웨어 시장을 선도해 나갈 것\"이라고 말했다.윤남웅 기자popo@joongangenews.com다른기사 보기저작권자 © 중앙이코노미뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1226
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/4/2025",
    "제목": "홈플러스, 12일까지 '이너웨어 페스티벌' 진행...최대 반값",
    "링크": "http://www.popcornnews.net/news/articleView.html?idxno=100053",
    "내용": "올해 3~9월 이너웨어 주요 품목 매출 큰 폭 성장, 아동 이지웨어 56%, 패밀리 파자마 47%↑12일까지, 여성·남성·아동 이너웨어, 히트플러스, 파자마 등 2개 이상 구매 시 30% 할인모델이 4일 ‘홈플러스 메가 푸드 마켓 라이브’ 강서점에서 ‘이너웨어 페스티벌’ 주요 상품을 소개하고 있다. (사진=홈플러스) ©팝콘뉴스(팝콘뉴스=김지수 기자) 홈플러스가 최근 가성비, 집콕 트렌드로 이너웨어 등 매출이 크게 성장하자, 고객 성원에 보답하기 위해 이달 12일까지 이너웨어를 파격적 가격에 선보이는 ‘이너웨어 페스티벌’을 진행한다.홈플러스가 올해 3월~9월 홈플러스 이너웨어 품목별 매출을 분석한 결과, 주요 품목들의 매출이 전년동기 대비 큰 폭으로 성장했다.품목별로는 아동 이지웨어가 56%, 성인 이지웨어가 14%, 패밀리 파자마가 47% 성장하는 등 실내복, 잠옷류 인기가 크게 늘었다. 또, 남성 드로즈·트렁크는 31%, 여성 팬티는 21% 증가했다.이너웨어, 이지웨어 매출 증가는 최근 ‘집콕’ 트렌드 확산과 가성비 상품 선호 현상이 맞물린 결과로 분석된다.집에 머무는 시간이 늘어나면서, 일상복과 잠옷의 경계가 모호해져 편안한 이지웨어의 수요가 증가했고, 이에 합리적이면서도 기능적으로 떨어지지 않는 대형마트 상품이 고객을 상당수 흡수한 것이다.여기에 고물가로 홈플러스의 초가성비 이너웨어 ‘마이핏플러스’도 큰 인기를 끌면서 매출 상승을 견인했다.홈플러스는 이 같은 고객 성원에 힘입어 파격적인 혜택의 ‘이너웨어 페스티벌’을 이달 12일까지 전개한다.여성 심리스 이너웨어, 남성 언더웨어, 마이핏플러스 이너웨어, 아동 이너웨어, 주니어 브라, 히트플러스, 파자마 등 다양한 상품을 2개 이상 구매 시 30% 할인 혜택을 제공한다.또, 6일부터 9일까지 ‘목/금/토/일 주말특가’로 ‘카카오 성인 이지웨어’를 50% 할인가에, ‘아동 캐릭터 삼각팬티 5매/드로즈 4매’, ‘비비안/트라이엄프 여성 팬티 4매’는 1+1 혜택을 제공한다.김창규 홈플러스 이너웨어 팀장은 \"고물가 시대에 고객들이 필수 소비재인 속옷을 부담 없이 구매하실 수 있도록 최고의 가성비 상품과 풍성한 할인 혜택을 준비했다\"라며, \"앞으로도 고객 라이프스타일에 맞춘 고품질의 이너웨어 상품을 합리적인 가격에 선보여 대형마트 이너웨어 시장을 선도해 나갈 것\"이라고 말했다. [팝콘뉴스]김지수 기자poiuytrewq43@popcornnews.net다른기사 보기저작권자 © 팝콘뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1223
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/4/2025",
    "제목": "홈플러스, 이너웨어 매출 56% 증가... 오는 12일까지 고객 보답 할인 행...",
    "링크": "https://www.insight.co.kr/news/527472",
    "내용": "입력 2025.11.04. 15:30홈플러스는 최근 가성비와 집콕 트렌드로 인한 이너웨어 매출 급증에 힘입어 고객들에게 보답하고자 이달 12일까지이너웨어 페스티벌을 개최한다고 발표했습니다.홈플러스는 올해 3월부터 9월까지 이너웨어 품목별 매출을 분석한 결과, 주요 품목들이 전년 동기 대비 상당한 성장세를 보였다고 밝혔습니다.분석 결과에 따르면 아동 이지웨어는 56%, 성인 이지웨어는 14%, 패밀리 파자마는 47% 증가하며 실내복과 잠옷류의 인기가 크게 상승했습니다.사진 제공 = 홈플러스또한 남성 드로즈·트렁크 번들 상품은 31%, 여성 팬티 번들 상품은 21% 매출이 늘어났습니다. 이러한 이너웨어와 이지웨어 매출 증가는집콕 트렌드 확산과 가성비 상품 선호 현상이 결합된 결과로 해석됩니다.집에서 보내는 시간이 길어지면서 일상복과 잠옷의 구분이 흐려져 편안한 이지웨어에 대한 수요가 급증했고, 합리적이면서도 기능성을 갖춘 대형마트 상품들이 소비자들의 선택을 받았습니다.고물가 상황에서 홈플러스의 초가성비 이너웨어 브랜드마이핏플러스가 큰 인기를 얻으며 매출 상승을 주도했습니다.사진 제공 = 홈플러스홈플러스는 이번 이너웨어 페스티벌을 통해 여성 심리스 이너웨어, 남성 언더웨어, 마이핏플러스 이너웨어, 아동 이너웨어, 주니어 브라, 히트플러스, 파자마 등 다양한 상품을 2개 이상 구매할 경우30% 할인 혜택을 제공합니다.추가로 오는 6일부터 9일까지 목·금·토·일 주말특가 행사를 진행하며, 카카오 성인 이지웨어를 50% 할인가에 판매합니다.아동 캐릭터 삼각팬티 5매·드로즈 4매와 비비안·트라이엄프 여성 팬티 4매는 1+1 혜택으로 제공됩니다.김창규 홈플러스 이너웨어 팀장은 \"고물가 시대에 고객들이 필수 소비재인 속옷을 부담 없이 구매하실 수 있도록 최고의 가성비 상품과 풍성한 할인 혜택을 준비했습니다\"라고 말했습니다.그는 또한 \"앞으로도 고객 라이프스타일에 맞춘 고품질의 이너웨어 상품을 합리적인 가격에 선보여 대형마트 이너웨어 시장을 선도해 나갈 것\"이라고 덧붙였습니다.홈플러스이너웨어집콕트렌드가성비마이핏플러스황수진 기자",
    "신문사": "기타",
    "길이": 1028
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/4/2025",
    "제목": "김병우 감독과 결혼 앞둔 함은정, 웨딩 화보 공개",
    "링크": "https://m.entertain.naver.com/article/079/0004082315",
    "내용": "함은정은 오는 30일 결혼한다. 함은정 인스타그램배우이자 그룹티아라(T-ARA) 멤버인함은정이 웨딩 화보를 공개했다.함은정은 4일 자신의 인스타그램에 웨딩드레스를 입은 사진을 여러 장 올렸다. 그는 어깨가 드러난 민소매 흰색 드레스를 입고 꽃다발을 든 모습을 공개했다.함은정 인스타그램함은정 인스타그램지난달 16일, 함은정은 인스타그램에 글을 올려 결혼 소식을 전했다. 함은정은 \"11월 마지막 날 결혼을 합니다\"라며 \"제 일을 누구보다 잘 이해하고 존중해 주고, 또 힘들 때 제 곁을 묵묵히 든든하게 지켜준 분과 새로운 출발을 함께하기로 했습니다. 애정으로 응원해 주세요. 열심히 예쁘게 잘 살겠습니다\"라고 썼다.결혼 상대는 영화 '전지적 독자 시점'의김병우감독이다. 두 사람은 영화계 지인 모임에서 만나 교제하던 중 결혼에 이르게 됐다고 앳스타일이 보도한 바 있다. 함은정 소속사 마스크스튜디오는 이후 공식입장을 내어 함은정이 비연예인인 예비 신랑과 11월 중 결혼한다고 알렸다.함은정 인스타그램함은정 인스타그램※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 639
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/4/2025",
    "제목": "패딩 충전재 허위표기 우려…검증 사각지대 여전",
    "링크": "https://www.newsway.co.kr/news/view?ud=2025110412221135537",
    "내용": "'적자 늪' 벗어난 HJ중공업···특수선·MRO로 '조선 명가' 위상 되찾는다HJ중공업이 조선업 매출 성장과 함께 특수선, MRO(유지·보수·정비) 분야의 기술력을 강화하며 사업 확장에 나서고 있다. 최근 독도함 창정비 등 대형 방산 프로젝트 수주와 MASGA 등 한미 협력 프로젝트 추진으로 글로벌 성장 기대감이 높아졌다. 신규 인프라 투자와 생산 효율 제고를 통해 내년 영업이익 확대를 전망하고 있다.",
    "신문사": "기타",
    "길이": 226
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/4/2025",
    "제목": "<b>카카오</b>게임즈 '가디스오더', 갑작스런 업데이트 중단…왜?",
    "링크": "http://www.sisafocus.co.kr/news/articleView.html?idxno=349566",
    "내용": "개발사 픽셀트라이브의 자금 사정 및 경영상 문제지난 8월 경기 성남시 타운홀 판교점에서 열린 기자간담회에서 최진성 픽셀트라이브 총괄 디렉터가 '가디스오더'에 대해 설명하고 있다. ⓒ시사포커스DB[시사포커스 / 임솔 기자] 카카오게임즈의 신작 ‘가디스오더’가 출시 40여일만에 ‘업데이트 중단’을 선언했다. 개발사 픽셀트라이브의 자금난이 원인이다.4일 게임업계에 따르면 카카오게임즈는 지난 3일 오후 가디스오더 공식 커뮤니티를 통해 \"개발을 담당하고 있는 픽셀트라이브로부터 자금 사정 및 경영상 문제로 인해 예정된 업데이트 및 유지 보수는 모두 불가하다는 내용을 전달받았다“고 밝혔다. 당초 가디스오더는 오는 5일과 12일에 업데이트를 진행할 예정이었다.지난 9월 24일 글로벌 정식 출시한 ‘가디스오더’는 ‘크루세이더 퀘스트’를 만든 핵심 제작진이 개발한 모바일 액션 RPG다. 캐릭터를 교체하면서 연계 공격 및 협동기를 발동하는 등 수동 조작을 통한 강렬한 액션과 흥미진진한 스토리를 아울러 담아낸 것이 특징이다.하지만 출시 직후 부실한 콘텐츠, 단순한 게임 스타일 등 혹평을 받았고 매출 부분에서도 이렇다 할 성과를 내지 못했다. 이에 개발사가 빠른 결정을 내린 것으로 보인다.카카오게임즈는 “게임 이용이 가능한 범위 안에서 유지를 할 예정”이라며 “판매 중이었던 상품의 경우 추가 피해를 막기 위해 본 공지 게시 시점부터 판매를 중단하는 작업을 진행하고 있다”고 했다.관련기사3분기 실적 발표 앞둔 게임업계…크래프톤·넷마블만 웃을 듯아직 한 발 남았다…연내 출시하는 K-게임은[기획] 게임업계 2분기는 ‘숨고르기’…하반기 본격 공략[인터뷰] 픽셀트라이브 “가디스오더, 스토리와 수동 전투가 핵심”구 부총리 “한·미 관세협상 타결, 불확실성 많이 해소”키워드#카카오게임즈#카겜#픽셀트라이브#가디스오더#게임#모바일게임#업데이트#중단#자금난#시사포커스#시사#포커스임솔 기자sisafocus02@sisafocus.co.kr다른기사 보기저작권자 © 시사포커스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 996
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/4/2025",
    "제목": "비엣젯 타이랜드(Vietjet Thailand)와 함께 즐기는 ... '태국 치앙마이 여...",
    "링크": "http://www.ttlnews.com/news/articleView.html?idxno=3045116",
    "내용": "태국에서 방콕 다음으로 큰 북쪽 도시 치앙마이 시가지 모습 [사진=이상인 편집위원]산맥이 병풍처럼 둘러싼 분지에 위치한 태국의 북쪽 도시 치앙마이(Chiang Mai)는 옛날 란나 왕국의 수도였던 곳이다. ‘시간이 천천히 흐르는 도시’로 불리는 이곳은 아침이면 도심 곳곳의 사원들이 금빛으로 물든다. 도심의 중심부는 네모난 해자와 벽돌 성벽으로 둘러싸여 있으며, 수백 년 전의 란나 왕국의 흔적이 곳곳에 남아있는 올드 타운(Old Town)에는 사원, 카페, 케스트하우스, 현지 장인들이 만든 공예품 가게 등을 만날 수 있다.태국에서 방콕 다음으로 큰 북쪽 도시 치앙마이 공항에 세워진 치앙마이에서 개최되는 인터네셔널 영화제 안내판 모습 [사진=이상인 편집위원]밤이 되면 핑 강(Ping River)변이 화려한 불빛으로 어우러져 아름답게 변신을 꾀한다. 치앙마이는 젊은 감각의 카페, 부티크, 예술 공간이 즐비해 새로운 트랜드와 문화를 자연스럽게 엮어내고 있다. 그래서 치앙마이는 ‘과거와 현재가 공존하는 도시’라고 부른다. 비엣젯 타일랜드와 함께 치앙마이를 다녀왔다.# 치앙마이의 유기농 향기에 취해 멈춰 선 버스 ... ‘올가닉 커피 버스(Organic Farm & Coffee Bus)’’치앙마이의 올가닉 맛집인 올가닉 커비 버스의 모습 [사진=이상인 편집위원]태국 북부 치앙마이의 초록빛 들판 사이, 낡은 버스 한 대가 조용히 멈춰 서 있다. 그러나 이 버스는 더 이상 달리지 않는다. 대신 사람들의 마음을 멈춰 세운다. 이름도 정겹다. ‘올가닉 커피 버스’. 유기농 농부의 정성과 커피 향이 어우러진 작은 쉼표 같은 공간이다.치앙마이의 올가닉 맛집인 올가닉 커비 버스 앞에 세워진 버스 모습 [사진=이상인 편집위원]치앙마이 도심에서 북쪽으로 차로 20여 분. 산사이(San Sai) 지역의 한적한 농장길을 따라가다 보면 녹색 식물들이 우거진 풍경 속, 진초록 버스 한 대가 눈에 들어온다. 주변을 감싸고 있는 유기농 텃밭. 이곳은 단순한 카페가 아니라, 인근 농장에서 바로 식탁에 올리는 올가닉 레스토랑이다.치앙마이의 올가닉 맛집인 올가닉 커비 버스 앞에 있는 경비행기 착륙 모습 [사진=이상인 편집위원]입구에 멈춰있는 버스 앞에는 버스 운전사와 선글라스를 낀 주방장과 주인장(?) 등 별로 잘 생기지 않은 세 명의 커다란 사람들이 버스 앞에 버티고 서 있다. 버스 앞 화단에는 경비행기 한대가 착륙하고 있다.치앙마이의 올가닉 맛집인 올가닉 커비 버스의 세 명의 남자들 모습 [사진=이상인 편집위원]버스 좌, 우를 통해 올가닉 커피 버스 내부로 들어가면, 안쪽은 소박하면서도 아늑하다. 대부분 나무로 장식되어 있어 금방이라도 삐꺽거리는 소리가 날 듯하다.치앙마이의 올가닉 맛집인 올가닉 커비 버스의 내부 모습 [사진=이상인 편집위원]오랜된 나무 테이블마다 놓인 신선한 허브잎 향, 손수 만든 것 같은 도자기 머그컵과 함께 마치 농부의 손끝에서 막 건네받은 듯한 올가닉 음식들이 여행자의 피로를 잊게 한다.치앙마이의 올가닉 맛집인 올가닉 커비 버스에서 제공되는 메뉴 모습 [사진=이상인 편집위원]‘올가닉 커피 버스’의 메뉴는 단순하고 정직하다. 샐러드 한 접시에도 그날 수확한 채소가 담기고, 커피 한 잔에도 화학첨가물 없는 원두가 사용된다고. 입안에 퍼지는 맛보다도, ‘몸이 편안해지는 느낌’이 먼저 오는 듯하다.치앙마이의 올가닉 맛집인 올가닉 커비 버스에서 제공되는 메뉴 모습 [사진=이상인 편집위원]디톡스 주스, 유기농 채소 샐러드, 과일 요거트까지, 모두 농장의 흙과 바람이 빚은 자연의 맛이다.치앙마이의 올가닉 맛집인 올가닉 커비 버스에서 제공되는 메뉴 모습 [사진=이상인 편집위원]원래는 현지인들만 몰래 이용하던 노포였을 것 같지만, 지금은 입소문이 나면서 건강한 식생활을 즐기는 외국인 관광객들이 많이 찾고 있다. 오후 6시부터 본격적인 영업이 시작되지만, 오늘은 특별히 한국에서 온 팀을 위해 오후 4시 반경 문을 열었다. 브런치 정도라지만, 음식의 맛과 멋과 향만으로도 건강해질 수밖에 없을 것같다.치앙마이의 올가닉 맛집인 올가닉 커비 버스에서 제공되는 음료 모습 [사진=이상인 편집위원]이곳의 버스가 움직이지 않듯, 도심의 화려한 카페와 달리 이곳 공간의 시간도 멈춘 듯하다. 주위를 둘러보면, 소품 하나하나에도 애정이 듬뿍 담겨있다. 하루해가 저물고 버스 안의 작은 조명이 켜지면 이곳의 진가가 본격 시작된다.치앙마이의 올가닉 맛집인 올가닉 커피 버스 내부에서 재배하고 있는 올가닉 채소 모습 [사진=이상인 편집위원]‘올가닉 커피 버스’는 버스를 타고 여행하는 여행자들만의 쉼터가 아닌가. 버스는 달리지 않고 멈춰 서 있지만, 사람의 마음을 감동으로 움직이게 하는 ‘올가닉 커피 버스’, 그곳에서 진정한 여행의 맛이 다시 시작되는 것같다.#태국 치앙마이의 트렌디한 쇼핑·라이프스타일 복합시설 ... 원 님만 (One Nimman)치앙마이의 복합 문화공간인 원 님만의 모습 [사진=이상인 편집위원]치앙마이 님만 거리 중심에 위치한 원 님만은 현대적인 감각과 북부 태국의 란나 문화가 조화된 복합 문화공간이다. 이곳에서는 전통 란나(Lanna) 문화와 현대적인 조화를 디자인이 조화를 이루고 있는 공간으로 단순한 쇼핑몰이 아니라 문화, 예술, 디자인을 한 번에 즐길 수 있는 라이프 스타일 & 아트 감정을 느낄 수 있다.치앙마이의 복합 문화공간인 원 님만의 내부 모습 [사진=이상인 편집위원]현지 디자이너의 패션·라이프스타일 브랜드, 수공예품, 디자이너 브랜드, 그리고 카페·레스토랑이 다양하게 입점해 있어 산책하면서 둘러보기에 그만이다. 또한, 예술 전시, 라이브 공연, 문화행사, 팝업 마켓 등이 열려 치앙마이의 창의적이고 예술적인 분위기를 느낄 수 있다.치앙마이의 복합 문화공간인 원 님만의 내부 상점에서 판매하고 있는 목각 제품 모습 [사진=이상인 편집위원]치앙마이의 복합 문화공간인 원 님만의 부대시설에서 스포츠 댄스를 배우고 있는 모습 [사진=이상인 편집위원]세련된 건축과 오픈형 복도, 활기찬 분위기로 치앙마이의 현대 문화를 경험하기에 꼭 방문해야 할 명소다. 님만 거리 자체가 치앙마이에서 젊고 감각적인 지역으로 알려져 있어서, 원 님만을 돌아본 후 주변 산책이나 카페 투어까지도 한꺼번에 경험해 볼 수 있다.#왓 프라탓 도이수텝 (Wat Phra That Doi Suthep)치앙마이 도이수텝 산 정상에 위치한 왓 프라탓 도이수텝 사원 내 모습 [사진=이상인 편집위원]도이수텝 산 정상(치앙마이 시내에서 약 15km 거리)에 위치한 왓 프라탓 도이수텝은 북부 태국에서 가장 신성한 사원 중 하나로, 14세기 란나 왕국 시대에 건립되어 부처의 사리를 모신 영적 상징으로 여겨진다. 해발 1,000m가 넘는 고지대에서 치앙마이 전경을 한눈에 내려다볼 수 있으며, 참배객들은 185개의 나가(용) 계단을 걸어 올라가거나 트램을 이용할 수 있다. 사원 내부의 황금 체디(탑)는 햇빛 아래 찬란히 빛나며, 벽화와 조각들이 어우러져 고요하고 경건한 분위기를 자아낸다. 방문객은 이곳에서 태국의 불교문화, 예술, 영성을 함께 체험할 수 있다.치앙마이 도이수텝 산 정상에 위치한 왓 프라탓 도이수텝 사원 내 모습 [사진=이상인 편집위원]전설에 따르면, 한 승려가 북쪽 수코타이 왕국에서 불사 유물(전설상 부처의 어깨뼈 조각)을 찾아 냈는데, 이 조각이 두 조각으로 나뉘어 하나는 왓 수안 독(Wat Suan Dok)에 봉안되고, 나머지는 흰 코끼리에 실려 도이수텝 산까지 올라갔다. 흰 코끼리가 산 정상에 도달해 세 번 울고 쓰러졌다는 전설에 따라 왕이 그곳에 사찰을 세웠다고 전해 진다. 초기에는 계단을 통해 올라가야 했지만, 도로와 접근성이 개선됐다.치앙마이 도이수텝 산 정상에 위치한 왓 프라탓 도이수텝 사원 외부 모습 [사진=이상인 편집위원]사찰로 오르는 계단이 뱀(나가) 조각으로 장식되어 있어 사진 찍기 좋으며, 산 위에 위치해 치앙마이 시내와 주변 산지 풍경을 내려다볼 수 있는 전망대 역할을 하고 있다. 이곳에 위치한 황금 첨탑(체디)은 불사의 유물이 봉안된 메인 구조물로 사찰의 중심이 되고 있다. 단순한 관광지라기보다 문화적·종교적 분위기가 강해 태국인들에게는 큰 의미가 있는 장소로 인식된 곳이다.치앙마이 도이수텝 산 정상에 위치한 왓 프라탓 도이수텝 사원 내 모습 [사진=이상인 편집위원]사찰 방문 시 어깨와 무릎이 가려진 복장을 권장하며, 노출된 옷을 입고 사찰 방문이 허용되지 않을 수 있다. 치앙마이 시내에서 택시, 송태우(red songthaew), 렌터카 등으로 이동 가능하며, 계단을 오르기 어려우면 케이블카와 곤돌라를 이용할 수 있다. 일출 또는 일몰 시간 때 방문하면, 관람객도 다소 적고, 조명이 들어와 더욱 아름다운 전망을 만날 수 있다.치앙마이 도이수텝 산 정상에 위치한 왓 프라탓 도이수텝 사원 외부 모습 [사진=이상인 편집위원]산 정상에 위치해 있어 날씨 변화 가능성이 있어 의외로 바람이 세거나 기온이 낮아질 수 있기 때문에 겉옷을 챙기는 것은 필수다. 주말이나 공휴일에는 많은 관광객이 몰릴 수 있다.#현지인들만이 찾는 숨겨진 노포 ... '판시리 로스트덕 & 딤섬 (Pan Siri Roasted Duck and Dim Sum)'치앙마이의 숨겨진 맛집 노포 판시리 로스트덕 가게 모습 [사진=이상인 편집위원]치앙마이 아케이드 지역에 위치한 판시리 로스트덕은 전통 태국식 오리구이 전문점으로 사실 관광객보다는 현지인들에게 잘 알려진 곳이다. 30년 이상 많은 고객들로부터 사랑받아 온 판시리 로스트덕은 로컬 분위기가 물씬 풍긴다. 창립자 몬차이 아몬판비디쿨은 60년 넘게 요리 인생을 걸쳐 쌓은 노하우로, 기름을 사용하지 않고 구운 바삭한 돼지고기와, 며칠에 걸쳐 정성스럽게 조리한 오리구이로 유명하다.치앙마이의 숨겨진 맛집 노포 판시리 로스트덕의 2세 경영자가 자신의 가게가 최고라며 포즈를 취했다 [사진=이상인 편집위원]치앙마이의 숨겨진 맛집 노포 판시리 로스트덕 내부 벽에 자랑스럽게 걸려 있는 이집의 가계도 모습 [사진=이상인 편집위원]메뉴는 전통 태국 음식을 전문으로 하고 있으며, 주로 오리고기와 돼지고기를 많이 사용하고 있다. 판시리의 메뉴는 정말 다양하다. △빨간 돼지고기 △바삭바삭한 돼지고기 △오리와 붉은 돼지고기로 만든 누룽지 덮밥치앙마이의 숨겨진 맛집 노포 판시리 로스트덕에서 제공된 음식 모습 [사진=이상인 편집위원]치앙마이의 숨겨진 맛집 노포 판시리 로스트덕에서 제공된 음식 모습 [사진=이상인 편집위원]△오리구이 국수 △구운 오리고기 국수 △오리 국수 찜 △돼지 완자 국수 △똠얌꿍 △레몬청 오리찜 △까오따오따오양 △당면 똠얌 △새우 국수 △돼지와 닭고기로 만든 스키야키 남, △스키야키 오리구이 물 △양조 볶음밥 △돼지와 새우 꼬치 △콘과 피쉬두부 △게살 집 △신선한 새우 사케 △열린 발 등 많은 메뉴와 함께 △냉·온 커피 △아이스티 △라임 티 △뜨거운 중국 차 △오렌지 주스 등 각종 음료 등이며, 이외에도 10여 가지가 더 있다.치앙마이의 숨겨진 맛집 노포 판시리 로스트덕에서 제공된 음식 모습 [사진=이상인 편집위원]치앙마이의 숨겨진 맛집 노포 판시리 로스트덕에서 제공된 음식 모습 [사진=이상인 편집위원]비교적 이른 시간에 오픈해 아침과 브런치 식사 이용으로도 적합하다. 딤섬과 구운 오리 조합이 흔치 않아 특별한 중식 경험이 가능하다. 또한, 종료 시간도 빠르다. 치앙마이 중심부에서 좀 떨어진 곳에 위치해 있어 이동시간도 고려해야 한다. 합리적인 가격과 정통의 맛으로, 치앙마이 미식 여행에서 꼭 들러봐 야 할 맛집 중 하나로 손꼽힌다.치앙마이의 숨겨진 맛집 노포 판시리 로스트덕의 종업원들이 서빙을 준비하고 있는 모습 [사진=이상인 편집위원]현지인들이 즐겨 찾는 맛집 중의 맛집인 ‘판시리’에서 맛본 10가지 이상의 메뉴 모두 입맛을 사로잡았다. 오리와 돼지고기로 된 메뉴들은 좀 느끼한 맛을 줄 수 있을 것으로 예상했지만, 음식을 맛본 많은 한국인들의 입맛에 잘 맞았고 맛도 좋았다는 평가를 받았다. 현재는 주로 현지인들만 찾는 현지 식당이지만, 머잖아 많은 관광객에게 사랑받는 맛집으로 거듭날 것같다.#매림 지역 산속에 자리한 체험형 오렌지 농장 ...마이 가든, 치앙마이(My Garden, Chiang Mai)치앙마이 매림 산 정상 부근에 위치한 오렌지 과수원 모습 [사진=이상인 편집위원]치앙마이 매림 지역의 산속에 자리한 마이 가든 치앙마이 플라워팜 & 오렌지 과수원은 자연 속에서 즐기는 체험형 농장 관광지이다. 대표 체험 프로그램은 직접 오렌지를 따는 오렌지 픽킹 체험이다. 계절에 따라 딸기, 포도, 차잎 따기도 즐길 수 있다. 나무다리와 꽃밭이 어우러진 농장 내 산책로는 사진 명소로도 인기 있으며, 현지 농업과 일상의 조화를 체험할 수 있다.치앙마이 매림 산 정상 부근에 위치한 오렌지 과수원 모습 [사진=이상인 편집위원]직접 나무에서 따 낸 오랜지는 무게로 계산해 구매할 수 있다. 특히, 정원 내 감성있는 분위기가 잘 조성되어 있고, 이를 배경으로 다양한 포토존도 선정되어 있다. 촬영에 필요한 모자와 바구니 등 소품도 대여한다.치앙마이 매림 산 정상 부근에 위치한 오렌지 과수원에서 판매되고 있는 상품 모습 [사진=이상인 편집위원]정원 내 인접한 카페에서는 갓 짜낸 오렌지 주스, 오렌지 아이스크림, 케이크, 디저트, 과일, 간식 등 메뉴를 판매하고 있어 갓 따낸 싱싱한 음료를 맛보며 잠시 휴식을 취하기에 그만이다.치앙마이 매림 산 정상 부근에 위치한 오렌지 과수원 모습 [사진=이상인 편집위원]11월~2월 건기 시즌이 가장 방문하기 좋으며, 이 시기에는 과일이 가장 풍성하고 날씨도 쾌적하다. 매림 지역 산악지대에 위치해 있어 경치가 좋고, 아침과 저녁 시간 대에 방문하면, 더욱 쾌적함을 만끽할 수 있다.치앙마이 매림 산 정상 부근에 위치한 오렌지 과수원에서 재배돠어 판매하고 있는 오렌지 모습. 맛은 오렌지 보다는 귤에 가깝다 [사진=이상인 편집위원]자연, 체험, 휴식을 모두 즐길 수 있는 치앙마이 대표적인 농촌 관광 명소로 잘 알려진 곳이다. 산악지대에 위치해 급변하는 날씨에 대비해야 한다. 열대성 폭우가 내릴 때는 오르고 내리는 산길이 미끄러워 차량 운행에도 특별히 조심해야 한다.#북태국 전통 란나 스타일 마사지 ... 지라 스파(Zira Spa)치앙마이의 태국 전통 마사지 및 스파를 운영하고 있는 지라 스파 정문에 있는 간판 모습 [사진=이상인 편집위원]태국의 전통 스파는 깊은 역사와 치유 철학을 가진 웰니스 문화의 정수다. 전통 타이 마사지는 지압·스트레칭·심부 조직 마사지를 결합해 피로를 풀고 에너지를 회복시키며, 허브 찜질과 아로마테라피로 심신의 이완과 회복을 돕는다. 북부 지역에서는 란나 식 전통 마사지가 유명하며, 지역 허브와 리듬감 있는 두드림 기법을 사용한다.치앙마이의 태국 전통 마사지 및 스파를 운영하고 있는 지라 스파 내부 모습 [사진=이상인 편집위원]치앙마이 올드타운에 위치한 치앙마이 대표 스파 중 하나인 지라 스파(Zira Spa)는 북태국 란나(Lanna) 스타일을 담은 고급 마사지와 스파 숍이다. ‘로얄 타이 란나 마사지’ 등 시그니처 트리트먼트가 많다.치앙마이의 태국 전통 마사지 및 스파를 운영하고 있는 지라 스파에서 제공되는 웰컴 차 및 과일 모습 [사진=이상인 편집위원]마사지 숍에 도착하면, 먼저 웰컴 드링크와 함께 발 세척부터 시작된다. 발 세척을 마친 후 독립된 트리트먼트 룸으로 이동해 본격적인 태국 전통 란나 스타일의 최상급 마사지가 시작된다.치앙마이의 태국 전통 마사지 및 스파를 운영하고 있는 지라 스파에 도착하면 웰컵 차와 과일을 제공한 후 발 세척부터 시작된다. 발을 세척하고 있는 모습 [사진=이상인 편집위원]마사지는 손가락 당김, 토크센, 망치 스트로크, 허브볼 핫컴프레스 등 란나 지역의 전통 마사지 기법을 현대적으로 풀어내 실행하고 있다. 마시지 강도는 세기에 따라 조절해 달라고 하면 된다. 독립된 트리트먼트 마사지 룸에는 깨끗한 샤워 시설과 화장실이 갖춰져 있다.치앙마이의 태국 전통 마사지 및 스파를 운영하고 있는 지라 스파 카운터에 설치되어 있는 지라 스파 상호 모습 [사진=이상인 편집위원]고요한 분위기 속에서 전통과 현대가 조화된 힐링 경험을 제공하고 있어 치앙마이에서 이런 가격대에 이만한 서비스는 드물다는 소문이 날 정도로 가격 대비 만족도가 매우 높게 평가 받고 있다. 짧은 마사지부터 풀데이 스파까지, 태국의 문화와 휴식을 함께 느낄 수 있는 치앙마이에서의 특별한 체험이다.#센트럴 치앙마이 에어포트 쇼핑몰 (Central Chiang Mai Airport)치앙마이 국제공항에 인접해 있는 센트럴 치앙마이 에어포트 정문 모습 [사진=이상인 편집위원]치앙마이 국제공항 활주로 끝자락에 마주 닿아 이어진 듯한 곳에 위치한 센트럴 치앙마이 에어포트 쇼핑몰은 북부 태국에서 가장 크고 접근성이 좋은 쇼핑몰 중 하나다.치앙마이 국제공항에 인접해 있는 센트럴 치앙마이 에어포트 내부 스낵 코너 모습 [사진=이상인 편집위원]총면적(GBA) 107,000㎡(2,800㎡규모의Chiang Mai Hall 포함)에 △G층 Hug Thai와 기념품존 △1층 패션 △2층 패션 & 스페셜티 △3층 IT & 테크놀로지 △4층 Food Paradise △5층: 핵심앵커매장(Power Buy, Robison 백화점) 등이 위치한 총 6층 규모로 500여 개 매장이 입점해 있다.치앙마이 국제공항에 인접해 있는 센트럴 치앙마이 에어포트 내부 모습 [사진=이상인 편집위원]입구에 들어서면, 공기의 결이 다르다. 습하고 더운 태국 날씨에서 벗어나 시원한 냉기와 함께 향긋한 카페 내음과 로컬 브랜드의 활력이 함께 다가 온다. 각 층에는 국제 브랜드 패션, 로컬 부티크, 전자제품, 대형 슈퍼마켓까지 들어서 있어 폭넓은 쇼핑이 가능하며, 다양한 식당과 카페, 영화관도 있어 쇼핑·식사·휴식을 한 번에 즐길 수 있는 만능 복합공간이다. 특히, 노던 빌리지(Northern Village) 구역에는 북태국 수공예품을 비롯해 섬유, 기념품, 현지 간식 등 북부 전통 공예품을 만나볼 수 있다.치앙마이 국제공항에 인접해 있는 센트럴 치앙마이 에어포트 내부 원형 수조에 커다란 물고기가 유영하고 있는 모습을 고객들이 바라보고 있다 [사진=이상인 편집위원]치앙마이에 도착하거나 출국하기 전, 혹은 여유로운 하루 일정에 들르기 좋은 편리한 원스톱 쇼핑 스팟이다. 단순한 쇼핑몰이 아니라 일상을 압축해 담아 놓은 생활의 무대이자, 관광객들에게는 치앙마이를 떠나기 전 치앙마이의 마지막을 체험할 수 있는 장소이기도 하다.치앙마이 국제공항에 인접해 있는 센트럴 치앙마이 에어포트 내부 모습 [사진=이상인 편집위원]이곳의 푸드코트는 관광객들에게는 숨은 명소로 떠오르고 있다. 현지식당보다 깔끔하면서도 현지 가격으로 즐길 수 있는 태국의 노포 음식들이 준비되어 있다.치앙마이 국제공항에 인접해 있는 센트럴 치앙마이 에어포트 내부 모습 [사진=이상인 편집위원]무엇보다 센트럴 치앙마이 에어포트 쇼핑몰의 가장 큰 장점은 공항과의 거리다. 치앙마이 국제공항 출발 게이트와는 단 몇 분이면 닿을 수 있다. 짐을 맡기고 마지막 기념품을 사거나, 카페에서 시간을 보내거나 비행 전 여유로운 시간을 보내기에 이만한 곳이 없다. 치앙마이 여행의 끝자락 마지막 태국의 숨결을 느껴볼 수 있는 곳, 바로 이곳이 가장 안성마춤이다.#태국 북부의 아름다운 자연을 감상하기에 그만 ... '센타라 리버사이드 호텔 치앙마이(Centara Riverside Hotel Chiang Mai)치앙마이 국제공항에 인접해 있는 센트럴 치앙마이 에어포트 정문 모습 [사진=이상인 편집위원]센타라 리버사이드 호텔 치앙마이는 치앙마이 중심부를 흐르는 핑강 옆에 위치해 있다. 호텔에서 치앙마이 국제공항과 야시장을 비롯해 주말에 위킹할 수 있는 도보까지는 차로 약 10여 분이면 도착할 수 있어 유리한 접근성을 보장하고 있다.치앙마이 국제공항에 인접해 있는 센트럴 치앙마이 에어포트 로비 모습 [사진=이상인 편집위원]특히, 핑강과 도이수텝산의 광활한 모습 등 태국 북부의 아름다운 자연을 감상하기에도 그만이다.치앙마이 국제공항에 인접해 있는 센트럴 치앙마이 에어포트 실외 수영장 모습 [사진=이상인 편집위원]여행객과 비즈니스 고객 모두에게 적합한 호텔로 △슈피리어 △디럭스 △프리미어 △주니어 스위트 △프리미엄 디럭스 △디럭스 스위트 △그랜드 스위트 리버 뷰 △이그제큐티브 스위트 리버 뷰 △패밀리 스위트 2베드룸 킹/트윈 △그랜드 스위트 리버 뷰 2베드룸 등 다양한 유형의 526개 객실을 보유하고 있다.치앙마이 국제공항에 인접해 있는 센트럴 치앙마이 에어포트 로비에서 팸투어 일행이 총지배인(우측으로부터 일곱번 째)과 함께 기념사진을 촬영했다 [사진=이상인 편집위원]치앙마이 국제공항에 인접해 있는 센트럴 치앙마이 에어포트 객실 모습 [사진=이상인 편집위원]부대시설로는 야외 수영장, 로비 바, 치앙마이 최대 규모의 마이스 공간 등 갖추고 있다. 특히, 다양한 인터내셔널 & 타이 음식 등을 제공하는 220석 규모의 리버 테라스는 오전 6시부터 오후 10시까지 오픈해 고객을 맞이하고 있다.■ 태국 치앙마이 여행을 비엣젯 타이랜드(Vietjet Thailand)와 함께 즐겨 보자태국 방콕과 치앙마이 미디어 팸투어를 주최한 비엣젯 타일랜드의 항공기가 인천국제공항에 서 있는 모습 [사진=이상인 편집위원]- 비엣젯 타이랜드, ‘인천-방콕 간 직항편 신설’ ... “매일 낮 12시 10분 인천 출발”- 낮 시간대 출발로 방콕 도착해 당일 오후부터 알차게 여행 즐길 수 있어- 저렴한 항공료·출발 당일 오후부터 방콕 투어·편리한 태국 각 지역 연결편 돋보여‘비엣젯 타일랜드(Vietjet Thailand)’이 지난 10월 1일부터 인천과 방콕 간 직항편을 신설해 더욱 저렴하고 편리하게 태국 여행을 즐길 수 있게 됐다.비엣젯 타일랜드의 항공기 내부 모습 [사진=이상인 편집위원]비엣젯 타일랜드는 동계기간인 내년 3월 28일까지, 매일 1회 인천발 VZ851(에어버스 320, 321) 편이 낮 12시 10분 출발해 오후 4시 20분(현지 시각) 방콕 수완나품 국제공항에 도착한다. 방콕 발 VZ850편도 매일 오전 2시 25분(현지 시각) 출발해, 인천에 오전 9시 55분 도착한다. 인천과 방콕 간 비행시간은 평균 약 5시간 45분 정도 소요된다.비엣젯 타일랜드가 이륙 전 항공기 내부에서 비상 상황 시 대처 방안에 대한 교육을 하고 있는 모습 [사진=이상인 편집위원]타이 비엣젯 항공’의 장점은 저렴한 항공료, 정오 출발로 도착 당일 오후부터 여행을 즐길 수 있고, 총 11개 노선의 국내 항공편을 이용해 태국 각 지역으로 편리하게 이동할 수 있다는 점 등 세 가지로 요약된다.비엣젯 타일랜드의 기내식 및 음료 판매 팜플릿 모습 [사진=이상인 편집위원]운영비를 최소화해 항공권 가격을 낮춘 LCC인 비엣젯 타일랜드는 기내식, 위탁수하물, 좌석 선택 등의 서비스가 유료다. 기내 공간을 효율적으로 배치해 더 많은 좌석을 확보해야 하므로 기내가 다소 협소하지만, 저렴한 항공료를 선호하는 여행객들에게는 가성비 면에서 좋은 선택이 되고 있다. 이런 환경에 따라, 비엣젯 타일랜드는 기내에서 면세품을 비롯해 생수, 커피, 음료수, 주류, 간식, 기내식 등 모두가 유료로 제공된다. 탑승객들은 필요에 따라 기호에 맞춰 구입하면 된다. 하늘 위에서 맛보는 컵라면, 아이스커피 등이 5천 원(한화) 정도(달러 시세에 따라 약간 차이가 있다)라면, 비싸게 생각되지 않다는 것이 탑승객들의 한결같은 생각이다.출발하는 비엣젯 타일랜드 항공기를 향해 손을 흔들며 안전 운항을 기원하며 인사를 하는 항공 관계자들의 모습 [사진=이상인 편집위원]비엣젯 타일랜드는 방콕 수완나품 공항 출발 편으로 치앙마이, 치앙라이, 푸껫, 끄라비, 우돈타니, 하트야이, 콘껜, 우본랏차타니, 수랏타니 등 총 11개의 태국 국내선 노선과 함께 푸껫-치앙마이, 푸껫-치앙라이 등 지역 간 노선도 운영 중이다.비엣젯 타일랜드가 한국 미디어를 대상으로 지난달 14일부터 18일까지 팸투어를 개최했다. 방콕에 도착한 팸투어 일행을 맞이해 기념사진을 촬영하고 있는 모습 [사진=이상인 편집위원]비엣젯 타일랜드는 올해 ‘2025 태국 최우수 저비용항공사 브랜드’(Global Brand Awards)와 ‘2025 가장 승객 친화적인 객실 승무원’(International Finance Magazine) 어워드에 선정되어 그 가치를 인정받고 있다. 지난 10월 1일부터 인천-방콕 간 직항이 개설되어 채 1개월이 되지 않았지만, 비엣젯 타일랜드가 탑승률 90%를 상회하고 있는 건 이런 매력 때문이 아닐까.비엣젯 타일랜드의 관계자들이 손하트를 내 보이며 기념사진을 촬영했다 [사진=이상인 편집위원]비엣젯 타일랜드 관계자는 “태국 여행을 계획하고 있는 고객들께서는 여행 전, 카카오톡 채널과 네이버 블로그를 통해 소개하고 있는 비엣젯 타일랜드의 다양한 프로모션과 정보들을 꼭 참고해 주시기 바란다”라고 말했다.▲취재 협조 : 비엣젯 타일랜드 / 동행 — 비엣젯 타일랜드 주가린 텡와니치(Mr. Juggarin Thengwanich) 마케팅 매니저 · 카란타랏 러드릿(Ms. Karantharat Lerdrit) 홍보담당 · 한국 GSA 대주에어(주) 권기영 상무 · 권유진 선임관련기사씨앤유투어, 잔디플러스와 치앙마이 '가산 쿤탄' 한국 총판매 협약… 가심비 상품 개발이상인 편집위원lagolftime@naver.com다른기사 보기저작권 © 퍼블릭뉴스통신(Public news-network for TTL) 본 웹사이트의 모든 콘텐츠는 저작권법에 따라 보호됩니다. 무단전재 및 재배포를 금하며, 정책적으로 허용한 특정 AI 학습, 연구 및 활용을 허용됩니다.",
    "신문사": "기타",
    "길이": 12519
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/4/2025",
    "제목": "#샵스타그램 - 청주 주성동 태국음식 브런치카페 '타이코'",
    "링크": "https://www.inews365.com/news/article.html?no=892712",
    "내용": "클릭하면 확대이미지를 볼 수 있습니다.브런치 카페 타이코［충북일보］브런치 카페 타이코에서는 이른 시간부터 빵 굽는 향기가 퍼진다. 매일 새벽 카페에 나오는 이유리 대표의 부지런함으로 메뉴가 준비되고 오전 9시면 어김없이 문을 연다.청주 백화산 바로 아래 너른 잔디밭과 함께 우뚝 선 건물에 아침부터 사람들이 드나드는 이유다. 간단한 산행에 나서기 전 요기를 하거나 일찍 산에 다녀와 여유를 즐기는 단골들이다.빵과 쿠키를 굽는 일 외에도 여러 채소를 다듬고 소스를 만드는 일들이 기다린다. 파파야, 쌀국수, 태국 바질, 타로 등 이국적인 재료들이 주방에 등장한다.클릭하면 확대이미지를 볼 수 있습니다.ⓒ 타이코 인스타그램타이코는 태국 현지 음식을 맛볼 수 있는 태국 음식 전문 브런치 카페다. 파스타, 토스트, 샌드위치 대신 솜땀, 팟타이, 팟카카오무쌉 등 태국 음식이 대표 메뉴다. 사업차 태국을 오가던 남편을 만나 지난 2017년 결혼하고 함께 한국에 들어온 유리씨가 지난 2021년부터 타이코의 이름으로 식사와 음료, 디저트 등 태국의 여러 음식 문화를 전하고 있다.매콤 새콤하면서 짭조름한 태국 음식의 특징적인 맛은 처음 먹어본 이들도 매력으로 느끼는 요소다. 태국 여행에서 같은 음식을 경험했어도 각자 다른 맛을 기억하는 이유는 소스 등의 현지에서도 추구하는 맛의 차이가 있어서다. 유리씨는 태국에서 사용하던 재료를 그대로 사용하되 자신의 스타일로 재해석한 요리를 만든다.클릭하면 확대이미지를 볼 수 있습니다.새콤하고 매콤한 솜땀은 얇게 썬 파파야 채의 아삭한 식감을 중심으로 큼직한 새우와 피시 소스, 라임 등의 맛이 조화를 이룬다. 절구에 찧듯이 버무리는 전통적인 방법으로 골고루 맛을 입힌다. 상큼함을 강조한 팟타이는 한번 먹어본 이들이 다시 찾아오는 볶음 쌀국수 요리다. 다진 돼지고기볶음 음식인 팟카파오도 우리나라 사람들이 가장 익숙하게 느끼는 양념 맛으로 부담 없이 찾는다.음식뿐 아니라 음료와 디저트로도 태국의 맛을 선보인다. 코코넛 열매를 이용한 음료들이 신선한 향과 달콤한 맛을 그대로 담는다. 여러 제품을 사용해 봤지만 코코넛 열매 본연의 맛을 담기에는 부족했다. 신선한 열매 특유의 고소하고 달콤한 코코넛 스무디와 코코넛 우유는 물론, 에스프레소와 코코넛워터를 섞어 묵직하고 시원한 코코넛 아메리카노도 타이코에서만 맛볼 수 있다.클릭하면 확대이미지를 볼 수 있습니다.이유리 대표(사진 오른쪽)와 강한별 과장유리씨의 취향대로 태국 차를 블렌딩해 만드는 밀크티도 타이코 스타일이다. 태국 살라 밀크티와 녹차 밀크티, 홍차 밀크티에서는 다른 곳에서 맛보기 힘든 향긋함의 조화가 특징이다.캐슈넛을 올려 바삭하게 구운 쿠키나 판단, 타로, 코코넛 등을 달콤하고 부드럽게 활용한 케이크류도 호불호 없이 먹기 좋은 태국 전통 디저트다. 태국식 디저트 외에도 무화과 깜빠뉴, 소금빵 등 대여섯 가지 디저트가 매일 구워져 나온다.호텔 식음료 분야에서 오랜 경력을 쌓은 강한별 과장이 타이코에 합류하면서 탄탄한 짜임새도 갖췄다. 태국 음식이 낯선 이들을 위해 친숙한 피자를 메뉴에 추가하고 세트 메뉴로 구성했다. 팟타이와 샐러드, 음료 등을 즐길 수 있는 세트 메뉴는 여럿이 와도 고민 없이 선택하게 되는 메뉴다. 청주에 머무는 태국 단골들을 위해 예약 주문만 받아 판매하던 현지 음식들도 조만간 메뉴로 출시할 예정이다.클릭하면 확대이미지를 볼 수 있습니다.카페 한편에 마련된 책 읽는 공간은 손님들이 자발적으로 가져온 책들이 쌓여 작은 도서관을 이뤘다. 너른 잔디밭은 겨울이면 커다란 눈사람이 자리를 지키고 여름은 분수대와 간이 수영장을 설치해 손님들을 들뜨게 하는 놀이 공간이다.인근 음식점들과 자체적으로 연계한 영수증 이벤트도 한적한 동네까지 찾아온 이들을 위한 서비스다. 도심에서 가깝지만 먼듯한 산자락의 분위기가 태국 음식의 풍미에 여유로움을 더한다./ 김희란기자 ngel_ran@naver.com",
    "신문사": "기타",
    "길이": 1912
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/4/2025",
    "제목": "&quot;여자들이 무대를 지배해&quot;…제니 '엑스트라엘' MV 1억 뷰",
    "링크": "https://m.entertain.naver.com/article/079/0004082168",
    "내용": "제니와 도이치가 같이 부른 '엑스트라엘' 뮤직비디오가 3일 기준 누적 조회수 1억 회를 돌파했다. OA엔터테인먼트 제공블랙핑크(BLACKPINK) 멤버이자솔로가수로 활발히 활동 중인제니가 1억 뷰 뮤직비디오를 새로 추가했다.소속사 OA엔터테인먼트(오드아틀리에)는 제니의 첫 번째 솔로 정규앨범 '루비'(Ruby)에 실린 선공개곡 '엑스트라엘'(ExtraL)(feat. 도이치) 뮤직비디오 유튜브 조회수가 3일 오전 3시 50분쯤 1억 회를 넘겼다고 밝혔다.이로써 제니는 '솔로'(SOLO) '만트라'(Mantra) '라이크 제니'(like JENNIE)에 이어 이번 '엑스트라엘'까지 1억 뷰 뮤직비디오만 4편을 보유하게 됐다. 첫 솔로곡 '솔로' 뮤직비디오를 통해서는 유튜브 조회수 1억 회를 넘긴 최초의 K팝 여성 아티스트가 됐다.도이치가 피처링한 '엑스트라엘'은 순간을 온전히 만끽하며 나만의 방식으로 당당하게 삶을 살아가는 아름다움을 주제로 한다. 자신감으로 역경을 이겨내고, 내가 선택한 길을 흔들림 없이 나아가며 어디에서든 존재감을 드러내겠다는 강렬한 선언을 담았다. 스스로 개척한 모든 여정을 즐기며 매 순간을 내 것으로 만들겠다는 포부다.\"우리 여자들이 무대를 지배해\"라는 가사가 반복되는 가운데 \"스폰서 따위 필요 없어, 내 돈 내가 벌지\" \"네가 만든 규칙? 필요 없어, 내 스타일 그대로\" \"내가 등장하면 분위기부터 바뀌어\" \"큰 그림만 그려, 난 엑스트라라지(ExtraL)\" \"무대를 지배하는 게 누구라고?\" 등의 자신감 넘치는 가사가 인상적이다.한편, 제니는 올해 3월 낸 첫 번째 솔로 정규앨범 '루비'로 여러 기록을 새로 썼다. '라이크 제니'로는 빌보드 메인 싱글 차트 '핫 100'에서 83위,두아 리파(Dua Lipa)가 피처링한 '핸들바'(Handlebars)는 80위, '엑스트라엘'은 99위로 이 차트에 3곡을 동시에 진입시킨 최초의 K팝 솔로 아티스트가 됐다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1078
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/4/2025",
    "제목": "올해 이커머스 마케팅의 새 경쟁력, '할인'보다 '공감·경험'",
    "링크": "https://www.banronbodo.com/news/articleView.html?idxno=31137",
    "내용": "이커머스 마케팅의 3대 키워드 'AI·레트로·빅모델'이커머스 시장 경쟁, 기술과 감성의 접점으로 이동마케팅 주요 채널은 카카오·네이버 중심으로 전환이커머스 시장의 경쟁이 기술과 감성의 접점으로 옮겨가고 있다. CJ메조미디어가 최근 발표한「2025 이커머스 업종 분석 리포트」에 따르면, 올해 이커머스 기업들은 단순 할인 경쟁에서 벗어나AI·레트로·브랜드 스토리텔링을 결합한 ‘경험형 마케팅’에 집중하고 있다생성형 AI, 마케팅 효율성의 게임 체인저먼저 패션 플랫폼들이 생성형 AI 기술을 가장 적극적으로 도입하고 있다. 비주얼이 핵심인 패션 업계 특성상 AI를 활용한 콘텐츠 제작이 시간과 비용을 대폭 절감하면서도 소비자 편의성까지 높일 수 있기 때문이다.CJ온스타일은 'AI 가상 패션 쇼케이스'로 업계에 파장을 일으켰다. 생성형 AI를 활용해 뉴욕 한복판에서 진행되는 가상 런웨이를 구현했고, AI 모델과 게스트까지 만들어 실제 패션쇼에 온 듯한 경험을 제공했다. 모바일과 TV를 통해 누구나 감상할 수 있어 시공간의 제약 없이 글로벌 트렌드를 선보이는 혁신적 시도로 평가받았다.에이블리의 'AI 옷입기' 서비스는 더욱 실용적이다. 25억 개 이상의 스타일 데이터와 AI 추천 알고리즘을 기반으로 사용자가 자신의 사진으로 AI 프로필을 만들면, 원하는 옷을 선택해 실제로 입은 것 같은 이미지가 생성된다. Y2K, 빈티지룩 등 다양한 AI 가상 스타일링을 소비자들이 자발적으로 SNS에 공유하며 바이럴 효과를 창출했다. 서비스 오픈 한 달 만에 이용자 수 30%, 매출 134% 급증이라는 가시적 성과를 거뒀다.출처: CJ메조미디어 「2025 이커머스 업종 분석 리포트」추억을 파는 레트로 마케팅의 힘과거 추억과 감성을 소환하는 레트로 광고 제작이 활발하다. 중장년층에게는 향수를, 젊은 세대에게는 신선함과 호기심을 동시에 자극해 전 세대의 공감대를 형성할 수 있다는 장점 때문이다.SSG닷컴은 '신선함에 설레다' 캠페인에서 1990년대 인기 만화 캐릭터 영심이와 경태를 등장시켰다. 이마트몰 신선식품의 경쟁력을 캐릭터의 표정과 대사에 맞춘 작화컷 광고 영상으로 구현했고, 댓글 이벤트를 병행했다. 지하철 스크린도어 광고가 게재되자 SNS 인증샷과 추억 소환 후기가 쏟아지며 큰 호응을 얻었다.G마켓의 'G락페' 캠페인은 더욱 파격적이었다. 1990~2000년대를 풍미했던 전설적 락커 김경호, 박완규, 체리필터를 광고 모델로 발탁하고 3인 3색의 유쾌한 광고 영상을 제작했다. 세 락커가 본인의 히트곡을 열창하며 G마켓 상품을 자랑하는 모습을 노래방 뮤직비디오처럼 구현한 것이 특징이다. 영상 공개 한 달 만에 유튜브 조회수 119만 회를 돌파하며 성공적인 캠페인으로 평가받았다.빅모델 기용, 브랜드 가치 전달의 지름길브랜드가 추구하는 가치를 효과적으로 전달하기 위한 빅모델 기용 전략도 지속되고 있다. 단순한 인지도 상승을 넘어 브랜드 정체성과 부합하는 모델을 선택해 팬덤 마케팅과 시너지 효과를 창출하는 것이 핵심이다.컬리는 '짧은 인생을 좋은 것으로' 캠페인에 이효리·이상순 부부를 기용했다. 다채로운 라이프스타일을 지향하는 이들의 진정성 있는 모습이 변함없이 '좋은 것'을 추구해 온 컬리의 방향성과 잘 맞아떨어진다는 판단이었다. 컬리템 인스타그램 공유 이벤트를 병행했고, 영상 공개 4개월 만에 유튜브 조회수 200만 회를 돌파했다.무신사는 FW 시즌 새로운 앰버서더로 배우 한소희와 이도현을 발탁했다. 두 배우가 가진 강렬한 이미지와 대중이 사랑하는 친근한 스타일을 동시에 표현할 수 있다는 점이 무신사 브랜드 콘셉트와 부합한다고 판단했다. FW 화보 및 광고 영상은 공개 한 달 만에 유튜브 조회수 38만 회를 기록했다.출처: CJ메조미디어 「2025 이커머스 업종 분석 리포트」디지털 채널 전략, 카카오·네이버 집중2024년 이커머스 디지털 광고비는 전년 대비 0.4% 증가한 3,867억 원을 기록했다. 동영상 광고 집행이 꾸준히 늘고 있지만 여전히 클릭을 유도하는 배너 광고에 많은 예산이 집중되어 있는 것으로 나타났다.출처: CJ메조미디어 「2025 이커머스 업종 분석 리포트」매체별로는 카카오(34%)와 네이버(18%)를 중심으로 캠페인이 이뤄졌다. DA를 활용한 전환 광고와 리타겟팅 광고에 많은 예산이 집중됐다. 소비자 광고 접촉도는 유튜브(55%)가 가장 높았으며, 특히 할인·혜택을 직접 제시하는 광고가 앱 다운로드 전환에 61%의 영향력을 발휘했다. 발견형 쇼핑으로의 패러다임 전환에 맞춰 이커머스 마케팅도 감성과 기술, 전략의 조화를 추구하며 진화하고 있다.출처: CJ메조미디어 「2025 이커머스 업종 분석 리포트」이순임 기자lee.soonim@gmail.com다른기사 보기저작권자 © 반론보도닷컴 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2330
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/4/2025",
    "제목": "﻿타미 힐피거, 코엑스서 '﻿더 힐피거 레이싱 클럽' 운영",
    "링크": "http://www.ktnews.com/news/articleView.html?idxno=142053",
    "내용": "﻿모터스포츠 향수 현대적으로 재해석현대백화점 계열사 한섬이 전개하는 타미 힐피거(TOMMY HILFIGER)가 지난 10월 28일 서울 코엑스 옥상에서 2025 가을 컬렉션 런칭을 기념하는 특별 이벤트를 열었다.타미 진스 글로벌 앰버서더 장원영이번 행사는 ‘프레피 스타일의 재점화(Reigniting Prep)’라는 캠페인의 핵심 메시지를 생동감 있게 구현하며, 모두가 즐길 수 있는 새로운 방식으로 클래식한 감성을 새롭게 재해석했다.타미 힐피거는 코엑스의 루프탑 주차장을 과감하고 창의적으로 재구성해, 모터스포츠의 향수를 현대적으로 재해석한 이색 공간으로 꾸며졌다.타미 패밀리의 일원으로 초대된 다양한 아티스트와 트렌드세터들이 참석해 자리를 빛냈다. 타미 진스 글로벌 앰버서더 장원영, 정해인, 정용화, 아츠코 마에다 (Atsuko Maeda), 김소현, 다현, 아이린, 더보이즈 영훈, 신승호, 예지, 윤시윤, 아누팜 트리파티(Anupam Tripathi) 등 다양한 아티스트들이 참석해 타미 힐피거와 타미 진스의 2025 가을 컬렉션의 스타일링을 선보였다.행사에 참석한 배우 정해인이날 게스트들은 레이싱에서 영감을 받은 액티비티와 대담한 프레피 스타일링을 통해 타미 힐피거만의 헤리티지를 현대적으로 재해석한 정체성을 선보였다.이들은 타미 힐피거의 아이코닉한 아이템인 무톤 시어링 재킷에 캐시미어 록 넥 스웨터, 케이블 크루넥 가디건, 아메리카 플래그 크루넥 스웨터을 코듀로이와 체크 패턴 미니 스커트 등을 활용해 프레피룩의 정석 스타일링을 완성했다.또한 일부 아티스트는 타미 진스 가을 컬렉션 중 바시티 재킷과 테일러드 블레이저에 데님 팬츠 스타일링을 선보여 프레피하면서도 스트리트웨어 무드가 물씬한 다채로운 스타일링을 연출했다.특히 타미 진스 글로벌 앰버서더 장원영은 이번 타미 진스에서 출시한 타미 걸 (Tommy Girl) 컬렉션의 니티드 트랙 재킷과 테일러드 미니 스커트룩을 선보이며 더 힐피거 레이싱 클럽의 트랙에 어울리는 활기찬 분위기를 연출했다.게스트들은 고카트 드라이빙 트랙, 라이선스 카드 발급, 간식과 음료를 즐길 수 있는 ‘타미 스톱’ (Tommy Stop)등 레이싱 콘셉트의 체험형 공간을 즐겼다.빈티지 자동차 전시와 포토월은 방문객들에게 스타일을 뽐낼 수 있는 포토 스팟을 제공했으며 로컬 DJ들의 하우스·힙합 사운드가 현장의 분위기를 한층 뜨겁게 달궜다.이번 행사는 니콜라스 홀트(Nicholas Hoult) 와 클라우디아 쉬퍼(Claudia Schiffer) 가 주연을 맡은 글로벌 캠페인에서 영감을 받아, 타미 힐피거가 새롭게 해석한 프레피 문화와 브랜드의 유산을 새로운 세대에게 선보였다.이번 행사 속 제품들은 전국 타미 힐피거와 타미 진스 가을 컬렉션은 전국 오프라인 매장과 H패션, EQL, 무신사를 통해 판매하며 브랜드 관련된 소식은 TOMMY HILFIGER 공식 카카오채널을 통해 확인할 수 있다.Tag#타미 힐피거#더 힐피거 레이싱 클럽#한섬저작권자 © 한국섬유신문 무단전재 및 재배포 금지이우섭 기자다른기사 보기",
    "신문사": "기타",
    "길이": 1489
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/4/2025",
    "제목": "[오늘 뭐 먹지] 대상·CJ푸드빌·해태아이스 외",
    "링크": "http://www.newsprime.co.kr/news/article.html?no=710228",
    "내용": "[프라임경제] 11월3일 식음료업계 신제품 출시·프로모션 소식.ⓒ 대상대상(001680) 공식 온라인몰 정원e샵이 김장철을 맞아 대한민국 대표 김치 브랜드 '종가'의 포장김치와 김장 재료를 한데 모은 '2025 종가 김장대전'을 진행한다고 4일 밝혔다.사전예약 고객에게는 할인과 경품 등 특별한 혜택이 제공된다.최근 물가 상승과 이상기온으로 김장 재료 가격이 급등하면서 포장김치를 찾는 소비자가 늘고 있다. 이에 정원e샵은 '김포족(김장을 포기하는 소비자)'을 위해 다양한 포장김치를 할인가로 선보인다.먼저 100% 국내산 재료로 만든 포장김치는 △깔끔시원 김장김치(9㎏) △전라도 김장김치(9㎏) 2종을 비롯해 △총각김치(2.3㎏/5㎏) △열무김치(2.5㎏) △돌산갓김치(3㎏) △파김치(2.5㎏) 등 별미김치까지 다양하게 구성해 선택 폭을 넓혔다.직접 김장을 담그는 '김장족'을 위한 간편 제품도 마련했다. 절인 배추에 바로 버무릴 수 있는 김장 양념은 취향에 따라 담백한 맛의 △깔끔시원 김장양념(5.5㎏)과 풍부한 젓갈과 양념으로 칼칼한 맛을 살린 △전라도 김장양념(5.5㎏) 두 가지다. 김치의 깊은 맛을 더해줄 청정원 액젓, 맛술, 소금, 다진 마늘 등 부재료도 함께 판매된다.이번 김장대전은 11월4일부터 17일까지 사전예약을 받고, 18일부터 12월31일까지 본 판매를 진행한다. 주문 상품은 11월19일부터 내년 1월3일까지 순차 출고되며, 고객이 원하는 배송일을 지정할 수 있다.정원e샵은 사전예약 기간(11/4~17) 동안 전 제품 무료배송과 최대 16% 할인, 10% 추가 적립 혜택을 제공한다. 또한 추첨을 통해 △LG 디오스 오브제컬렉션 김치톡톡 냉장고(1명) △종가 시원한 동치미(1.2㎏, 10명) △스타벅스 아메리카노(500명) 등 푸짐한 경품도 증정한다.정원e샵 외에도 네이버 종가 브랜드 스토어, 컬리, 쿠팡 등 주요 온라인몰에서 구매할 수 있으며, 카카오톡 선물하기를 통해 간편하게 선물도 가능하다.ⓒ 아워홈아워홈이 냉동 간편식 신제품 '바삭쏘이팝'을 출시하고, 스낵형 튀김 제품 '바삭시리즈' 라인업을 강화한다.바삭쏘이팝은 올해 1월과 4월에 출시된 '바삭두부텐더', '바삭카츠너겟'에 이어 선보이는 바삭시리즈의 세 번째 제품이다. 아워홈만의 최적화된 튀김옷 배합 기술을 적용해 바삭함과 유지력을 높인 것이 특징이다.신제품은 식물성 단백질의 대표 식재료인 두부를 62% 함유한 고단백 간식이다. 고소하고 담백한 두부가 통째로 들어가 튀김 특유의 느끼함을 줄이고 칼로리 부담을 덜었다.한입 크기의 미니 사이즈로 간편하게 즐길 수 있으며, 프리미엄 브래딩 소재를 사용해 식어도 바삭한 식감을 오래 유지한다. 양파의 감칠맛을 더해 별도의 시즈닝 없이도 풍미를 느낄 수 있다.조리법도 간단하다. 에어프라이어로 약 12분, 프라이팬으로는 약 3분이면 완성된다. 간식은 물론 샐러드 토핑이나 밀프렙(Meal prep)용으로 활용하기에도 적합하다.출시를 기념해 아워홈몰과 네이버 브랜드스토어에서는 오는 16일까지 최대 50% 할인 행사를 진행한다. 또, 아워홈몰 공식 인스타그램에서는 퀴즈 이벤트를 열고 정답자에게 추첨을 통해 ‘바삭쏘이팝’을 증정한다.ⓒ CJ푸드빌CJ푸드빌이 운영하는 베이커리 브랜드 뚜레쥬르가 미국 전 매장에서 '뚱카롱(Double Stuffed Macaron)'을 출시했다.'뚱뚱한 마카롱'을 뜻하는 뚱카롱은 마카롱을 한국식으로 재해석한 대표적인 K-디저트다. 뚜레쥬르는 이번 신제품을 통해 미국 시장에서도 K-디저트의 매력을 전하고, 현지 베이커리 시장에서 차별화된 경쟁력을 강화할 계획이다.뚱카롱은 쫀득한 마카롱 사이에 부드러운 크림을 2단으로 채운 것이 특징이다. 한입 베어 물면 진한 달콤함이 퍼지며, 일반 마카롱보다 필링이 두껍고 색감이 화려해 시각적인 즐거움까지 더했다.뚜레쥬르는 지난 8월 국내에서 먼저 △라즈베리 △피스타치오 △쇼콜라 △바닐라 등 4종을 선보였으며, 이 중 '바닐라'를 제외한 3종이 10월부터 미국 전 매장에서 판매되고 있다.'라즈베리 뚱카롱'은 딸기 다이스와 베리잼을 더해 상큼한 풍미를, '피스타치오 뚱카롱'은 로스팅한 피스타치오 다이스로 고소한 식감을 완성했다. '쇼콜라 뚱카롱'은 초코 크림에 리얼 가나슈를 더해 깊고 진한 달콤함을 담았다.ⓒ 해태아이스해태아이스가 가을 시즌을 맞아 신제품 '고구마루바'를 출시했다.고구마루바는 특정 계절에만 즐기는 '제철 코어(Seasonal Core)' 트렌드를 반영한 '마루' 브랜드의 신제품으로, 가을 대표 작물인 고구마를 활용한 아이스크림이다. 부드러운 고구마 믹스에 벌꿀을 더해 달콤한 풍미를 극대화했으며, 고구마 다이스를 넣어 특유의 고소하고 쫀득한 식감을 살렸다.이번 제품은 2014년 '차이티마루바' 이후 11년 만에 선보이는 마루 브랜드 스틱바로, 가을·겨울 한정 수량으로 판매된다.마루는 '최정상', '꼭대기'를 뜻하는 순우리말로, 2002년 출시된 '호두마루'를 시작으로 해태아이스의 대표 프리미엄 아이스크림 브랜드로 자리 잡았다.ⓒ 연세생활건강연세대학교 연세생활건강이 한국인 맞춤형 프리미엄 멀티비타민 '연세 멀티비타민 이뮨샷'을 출시했다.이번 제품은 1885년 제중원부터 이어진 140년 연세과학의 노하우를 담은 프리미엄 브랜드 '연세사이언스'의 신제품이다. 한국인의 식습관과 라이프스타일을 분석해 개발된 맞춤 포뮬러로, 한 번의 섭취로 주요 영양소를 균형 있게 채울 수 있도록 설계됐다. 에너지 생성·면역력 강화·피로 회복 등 현대인의 건강 고민을 한 번에 관리하는 멀티 솔루션 제품이다.제품에는 비타민과 미네랄 23종이 과학적으로 조합됐다. 신경 기능과 에너지 대사에 필수적인 마그네슘(글루콘산마그네슘)과 함께 비타민B군 8종을 1일 영양성분 기준치 대비 최대 1533% 고함량으로 담았다. 생체이용률이 높은 글루콘산마그네슘, 글루콘산아연, 비타민D3를 더해 체내 흡수율을 높였다.또한 약 50개국에 진출한 글로벌 비타민 전문기업 DSM의 원료를 사용해 품질과 안정성을 강화했다. 제형은 정제 2정(각 600mg)과 액상(20ml)을 결합한 복합형으로, 상큼한 오렌지맛 액상과 함께 간편하게 섭취할 수 있다. 가을·겨울철 컨디션 관리가 필요한 직장인이나 수험생에게 선물용으로도 적합하다.연세 멀티비타민 이뮨샷은 공식 온라인몰 '연세shop'을 비롯해 네이버 브랜드스토어, 쿠팡, G마켓 등 주요 온라인몰에서 구매할 수 있다. 출시를 기념해 오는 13일까지 네이버 스토어에서 수능 응원 프로모션을 진행하며, 쿠폰 발급·리뷰 포인트 적립·세트 구매 시 사은품 증정 및 추첨 경품 이벤트를 마련했다.ⓒ 지앤푸드굽네를 운영하는 지앤푸드가 신제품 '콤비네이션 시카고 피자'를 출시하며 시카고 피자 라인업을 강화한다.굽네의 시카고 딥디쉬 피자 시리즈는 깊고 진한 풍미로 꾸준한 인기를 얻고 있다. 2025년 11월 기준 누적 판매량 900만 판을 돌파하며 브랜드의 대표 메뉴로 자리 잡았다.신제품 콤비네이션 시카고 피자는 미트·야채·치즈가 어우러진 클래식한 콤비네이션 토핑을 담백하게 구워낸 오븐 피자다.풍성한 토핑과 조화로운 맛, 합리적인 가격을 모두 갖춘 이번 제품은 △시카고 딥디쉬 피자 △바비큐 시카고 피자 △페퍼로니 시카고 피자 등 기존 라인업의 정체성을 이어가며 카테고리 경쟁력을 높일 전망이다.제품은 자이언트 페퍼로니, 베이컨, 세블락 소시지, 불고기 등 4가지 고기 토핑 위에 올리브와 토마토를 더해 감칠맛을 완성했다. 여기에 모짜렐라·체다·까망베르·고다·에멘탈·파마산 등 6가지 프리미엄 치즈를 블렌딩해 깊고 고소한 풍미를 더했다. 딥디쉬 도우 엣지에는 갈릭디핑 소스를 곁들여 마지막 한입까지 깔끔하게 즐길 수 있다.이번 제품은 굽네 시카고 피자 출시 6주년을 기념해 고객 선호 데이터를 바탕으로 기획됐다. 최근 1000명을 대상으로 한 조사에서 응답자의 70%가 '콤비네이션 토핑'을 가장 선호한다고 답한 결과를 반영했다.ⓒ 지평농업회사법인 지평이 플랫한 산미가 특징인 라이스 와인 '지평약주'를 출시했다.지평약주는 두 번의 여과 과정을 거쳐 맑게 완성된 약주로, 한식과의 조화를 고려해 개발됐다. 강원도 춘천산 쌀로 빚었으며, 쌀과 누룩이 만들어낸 은은한 곡물 향에 산뜻한 산미가 어우러진다. 단맛은 절제하고 드라이한 산미를 더해 음식과의 밸런스를 높였다.패키지는 한식 다이닝 테이블에 잘 어울리도록 와인형 실루엣으로 디자인됐다. 짙은 블랙 유광 병과 여백이 강조된 화이트 라벨은 단정하면서도 세련된 인상을 주며, 라벨 중앙에는 지평 양조장의 이미지를 은은하게 담아 전통과 현대의 조화를 표현했다.지평은 올해 창립 100주년을 맞아 프리미엄 막걸리와 지평소주를 잇달아 선보이며 제품 포트폴리오를 확장하고 있다. 이번 약주 출시로 막걸리·소주·약주에 이르는 프리미엄 전통주 라인업을 완성하며, 다양한 소비자 니즈와 음식 문화에 어울리는 한국 술 브랜드로 입지를 강화할 계획이다.ⓒ SPC 배스킨라빈스SPC 배스킨라빈스가 11월11일 '빼빼로데이'를 앞두고 일본 인기 스낵 브랜드 '포키(Pocky)'와 협업한 신제품을 선보인다.이번 신제품은 1996년 출시된 원조 초코 막대과자 포키를 활용해 바삭한 식감과 진한 초콜릿 풍미를 아이스크림과 케이크로 구현한 것이 특징이다.대표 제품 초코포키해'는 깊고 진한 초콜릿과 초콜릿 쿠키 맛 아이스크림을 조합하고, 여기에 초코 프레첼 스틱과 초콜릿 퍼지 리본을 더해 풍부한 맛을 완성했다.함께 출시되는 케이크 2종도 눈길을 끈다. '한입 쏙! 포키 케이크'는 막대과자 형태의 아이스크림 바이트 위에 쿠키 크런치와 초콜릿 토핑을 더해 위트 있는 비주얼을 완성했고, '달콤 가득 포키 케이크'는 포키의 달콤함과 배스킨라빈스 특유의 아이스크림 플레이버를 함께 즐길 수 있도록 구성됐다. 여기에 초코 볼을 더해 바삭한 식감까지 살렸다.ⓒ 공차코리아공차코리아가 티라미수의 부드럽고 달콤한 매력을 재해석한 신제품 '티라미수 밀크티' 시리즈 3종을 출시했다.이번 신제품은 티라미수 특유의 크리미한 풍미를 공차만의 티 베리에이션으로 구현한 디저트형 음료로, △블랙 티라미수 밀크티 △말차 티라미수 밀크티 △피스타치오 티라미수 밀크티 3종으로 구성됐다. 각 음료는 크림치즈폼과 파우더 토핑으로 마무리돼 부드러운 식감과 고급스러운 비주얼을 완성했다.'블랙 티라미수 밀크티'는 진한 블랙 밀크티에 티라미수 풍미를 더하고, 크림치즈폼과 코코아 파우더를 올려 깊고 진한 달콤함을 담았다. 블랙티의 묵직한 풍미와 크림치즈폼의 부드러움이 조화를 이루며 달콤한 여운을 남긴다.'말차 티라미수 밀크티'는 자스민티 베이스에 쌉싸름한 말차를 더해 깔끔한 풍미를 강조했다. 상단에 말차 파우더를 뿌려 마무리했으며, 최근 MZ세대 사이에서 인기를 끄는 말차 트렌드를 반영해 젊은 소비자층의 호응이 기대된다.'피스타치오 티라미수 밀크티'는 고소한 피스타치오와 블랙티의 깊은 맛이 어우러진 음료로, 크림치즈폼 위에 뿌린 피스타치오 파우더가 풍미와 비주얼을 모두 살렸다.ⓒ CJ제일제당CJ제일제당(097950)이 '햇반 라이스플랜' 신제품 7종을 출시하며 저속라이프(저당·저열량 중심 식습관) 트렌드 확산에 속도를 낸다.이번에 선보인 제품은 볶음밥·주먹밥·죽 등 총 7종이다. 특히 볶음밥과 주먹밥은 처음으로 선보이는 냉동 라이스플랜 제품이다. 정희원 박사의 저속식단 레시피를 기반으로 CJ제일제당의 30년 햇반 기술력과 노하우를 더해 파로·현미·귀리 등 다양한 잡곡의 풍미를 살렸다는 설명.볶음밥은 △닭가슴살 현미귀리 김치볶음밥 △닭가슴살 현미귀리 갈릭볶음밥 2종, 주먹밥은 △파로곤약 닭갈비 주먹밥 △파로곤약 청양고추 주먹밥 2종으로 구성됐다. 잡곡과 닭가슴살을 사용해 단백질 함량을 높이고, 간편하게 식단 관리를 할 수 있도록 설계됐다.또한 '햇반 라이스플랜 죽' 3종도 함께 출시됐다. △파로녹두닭죽 △귀리소고기죽 △파로통곡물죽으로, 파우치형과 플라스틱 용기형 두 가지 형태로 구성됐다. 파로녹두닭죽과 귀리소고기죽은 통곡물에 닭고기와 소고기를 최적 배합해 깊은 맛과 영양을 살렸으며, 파로통곡물죽은 한 그릇(420g)에 바나나 4.9개 분량의 식이섬유가 들어있는 고식이섬유 제품이다.ⓒ 맥도날드맥도날드가 겨울 시즌을 맞아 글로벌 인기 캐릭터 '그리머스(Grimace)'를 활용한 한정판 굿즈 '그리머스 패딩백'을 11월6일부터 한정 수량으로 판매한다.올해 탄생 55주년을 맞은 그리머스는 보라색 털과 짧은 팔다리를 가진 맥도날드의 대표 마스코트로, 밀크쉐이크와 생일 파티를 좋아하는 설정으로 전 세계 팬들의 사랑을 받아왔다. 2023년에는 '그리머스 쉐이크 챌린지'가 틱톡을 중심으로 유행하며 글로벌 MZ세대 사이에서 밈(meme)으로 자리 잡았다.한국 맥도날드는 지난해 '그리머스 쉐이크' 출시를 시작으로 '행복의 버거' 캠페인, 신규 매장 오픈 등 다양한 활동에 그리머스 캐릭터를 적극 활용해왔다. 특히 지난해 출시된 '그리머스 동전지갑'이 큰 호응을 얻으며 캐릭터 굿즈의 인기를 입증했다.이번 '그리머스 패딩백'은 그리머스 쉐이크 재출시를 기념해 제작됐다. 폭신한 패딩 소재로 가벼운 착용감을 제공하며, 넉넉한 수납공간을 갖춰 실용성까지 더했다.ⓒ 투썸플레이스투썸플레이스가 '떠먹는 말차 아박'의 인기를 잇는 신제품 '말차 아박 홀케이크'를 출시했다.말차 아박 홀케이크는 기존 아박 홀케이크보다 약 3.5cm 높아진 구조로, 층층이 쌓인 단면이 한눈에 드러나는 입체적인 비주얼이 특징이다. 말차 마스카포네 크림과 말차 가나슈, 다크 초코 쿠키가 조화를 이루며, 짙은 말차 그린 컬러가 고급스러운 분위기를 완성한다. 테이블 위에 두기만 해도 존재감이 돋보이는 디자인으로 홀리데이 무드를 한층 살렸다.맛 역시 섬세하게 완성됐다. 은은한 말차의 쌉싸름함과 진한 초콜릿의 달콤함이 균형을 이루며, 쿠키의 바삭한 식감이 더해져 다층적인 질감을 선사한다. 특히 꾸덕하고 밀도감 있는 말차 마스카포네 크림은 한 입만으로도 깊은 만족감을 전달한다.ⓒ 더벤티커피 프랜차이즈 더벤티가 고객 성원에 힘입어 아이스 아메리카노를 50% 할인하는 '티데이(T day)' 프로모션을 추가 진행한다.이번 행사는 오는 7일까지 진행되며, SKT T 멤버십 고객이라면 더벤티의 스페셜티 원두로 만든 아이스 아메리카노를 반값에 즐길 수 있다.할인 이용 방법은 간단하다. 매장 방문 시 직원에게 'T day 멤버십 앱 쿠폰' 바코드를 제시하거나, 키오스크에서 'T day 전용' 아이스 아메리카노 메뉴를 선택한 후 쿠폰 바코드를 스캔하면 자동으로 할인 혜택이 적용된다.",
    "신문사": "기타",
    "길이": 7053
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/4/2025",
    "제목": "[Daily New유통] W컨셉, CU, 구호 外",
    "링크": "https://biz.newdaily.co.kr/site/data/html/2025/11/04/2025110400022.html",
    "내용": "구호, 글로벌 디자이너 프란체스코 푸치와 2차 협업 공개CU, 지역 특색 담은 ‘팔도반찬’ 론칭W컨셉, 2025 뉴욕 한류박람회 참가▲ ⓒW컨셉◇ W컨셉, 2025 뉴욕 한류박람회 참가W컨셉이 산업통상부가 주최하고 대한무역투자진흥공사(KOTRA)가 주관하는 ‘2025 뉴욕 한류박람회’에 참가한다.W컨셉은 오는 6일부터 8일까지(미국 현지 시간 기준) 뉴저지 아메리칸 드림몰에서 열리는 2025 뉴욕 한류박람회에서 ‘W컨셉 프리미엄 플래그십 스토어’ 부스를 33㎡ (약 10평) 규모로 운영한다.W컨셉은 한국 디자이너 브랜드의 글로벌 진출을 지원하는 대표 플랫폼으로서 이번 박람회를 통해 K-패션의 경쟁력을 알린다는 계획이다. 이번 전시 부스는 파사드패턴, 던스트, 오소이, 마지셔우드, 모한 등 W컨셉과 동반성장해 온 대표 K-패션 브랜드와 W컨셉의 자체 브랜드 프론트로우가 참여한다.▲ ⓒ디스커버리 익스페디션◇ 디스커버리 익스페디션, ‘액티브 웰니스 레이브’ 캠페인 개최디스커버리 익스페디션(이하 ‘디스커버리’)이 ‘액티브 웰니스 레이브’(Active Wellness Rave) 캠페인을 개최했다.‘액티브 웰니스 레이브’는 건강하고 활동적인 라이프스타일을 체험하는 이색 체험형 이벤트로, 디스커버리의 브랜드 방향성에 따라 기획됐다. 디스커버리는 도심 속에서도 자연의 호흡을 느끼며 달리고, 함께 에너지를 나누는 경험을 통해 웰니스에 액티브를 더한 디스커버리만의 새로운 라이프스타일을 선보였다.지난 달 31일 반얀트리 서울에서 진행된 이번 행사는 이른 아침 남산 둘레길을 달리는 러닝 크루의 에너지 넘치는 러닝 세션으로 시작됐다. 현장에는 유라, 몬스타엑스 셔누 등의 셀럽을 비롯해 디스커버리 인플루언서 크루 ‘디스커버러’ 박해린, 강소연, 오진택, 배지연 등 40인이 함께해 행사의 열기를 더했다.▲ ⓒ삼성물산 패션부문◇ 구호, 글로벌 디자이너 프란체스코 푸치와 2차 협업 공개삼성물산 패션부문의 브랜드 구호는 글로벌 패션 디자이너 ‘프란체스코 푸치(Francesco Fucci)와 협업한 2025년 가을·겨울(FW) 시즌 캡슐 컬렉션을 출시했다.구호는 지난 1월 프란체스코 푸치 협업 상품을 처음 선보였다. 남성적 테일러링과 여성적 곡선을 조화시킨 첫 컬렉션에서는 트렌치 코트, 블라우스, 원피스가 특히 반응이 좋았고, 일부 상품은 판매율이 90%를 넘을 정도로 인기를 끌었다.이번 FW 협업 컬렉션은 과감한 볼륨감, 세련된 레이어링, 고급스러우면서 캐주얼한 소재를 바탕으로 디자인했다. 상품은 재킷/팬츠 셋업, 코트, 무스탕, 셔츠, 블라우스, 드레스 등 여러 품목으로 구성된다.▲ ⓒ신세계인터내셔날◇ 델라라나, 타임리스 캐시미어 컬렉션 출시신세계인터내셔날의 델라라나는 이달 ‘타임리스 캐시미어 컬렉션’을 출시했다.이번 컬렉션은 시간이 흘러도 변치 않는 ‘타임리스 클래식’에 초점을 맞췄다. 세대를 아우르는 세련된 감각을 바탕으로 코트와 재킷 등 아우터부터 풀오버, 카디건, 원피스까지 다양한 아이템을 구성했다.이탈리아 유명 원단사에서 공급받은 고품질의 캐시미어를 사용해 간결하면서도 품격 있는 스타일을 완성했다.▲ ⓒ한국P&G◇ 페브리즈, ‘파워탈취 맨 섬유탈취제’ 2종 업그레이드 출시한국P&G 페브리즈가 최대 탈취 성분량과 새로운 향기로 업그레이드한 ‘페브리즈 섬유탈취제 파워탈취 맨’ 2종을 출시했다.향기는 소비자 취향을 반영해 새롭게 업그레이드했다. 상쾌한 허브 향과 청량감으로 남녀 모두에게 꾸준히 인기를 얻고 있는 ‘쿨 아쿠아’ 향에 더해 깨끗하고 산뜻한 비누 향을 구현한 ‘프레쉬 클린’ 향을 새롭게 선보인다. 두 제품 모두 최대 24시간 지속되는 상쾌함을 제공한다.용기도 편리성을 강화했다. 기존 불투명 블랙 용기에서 반투명 디자인으로 변경해 사용량을 쉽게 확인할 수 있다.▲ ⓒ롯데호텔앤리조트◇ 롯데호텔앤리조트, ‘한국 국가대표 소믈리에 경기대회’ 3관왕롯데호텔앤리조트 소속 소믈리에들이 국내 최고 권위를 자랑하는 제21회 ‘한국 국가대표 소믈리에 경기대회’에서 3관왕의 성과를 거뒀다.롯데호텔 서울 ‘피에르 가니에르 서울’의 이다은 소믈리에는 금상, ‘페닌슐라 라운지 앤 바’ 배종진 소믈리에는 동상, 롯데호텔 월드 ‘도림 더 칸톤 테이블’의 강다희 소믈리에는 ‘국제 영 소믈리에 대회 한국 대표 선발’ 부문 우승을 차지했다.국내 단일 호텔 브랜드에서 세 명의 소믈리에가 수상한 것은 대회 사상 처음이다.▲ ⓒ맥도날드◇ 맥도날드, ‘그리머스 패딩백’ 출시맥도날드가 다가오는 겨울 시즌을 맞아 글로벌 인기 캐릭터 ‘그리머스’를 활용한 ‘그리머스 패딩백’을 오는 6일부터 한정 수량으로 판매한다.올해로 탄생 55주년을 맞은 그리머스는 보라색 털과 짧고 뭉툭한 팔다리를 가진 맥도날드의 대표 마스코트다.그리머스 패딩백은 그리머스 쉐이크 메뉴의 재출시를 기념하는 한편 캐릭터 자체의 매력을 널리 알리기 위해 기획됐다. 폭신한 패딩 소재의 가벼운 착용감과 넉넉한 수납공간으로 실용성을 더했다.▲ ⓒCU◇CU, 지역 특색 담은 ‘팔도반찬’ 론칭CU는 기존 HMR 브랜드인 팔도한끼의 스핀오프 개념으로 밑반찬을 특화한 ‘팔도반찬’ 시리즈를 선보인다.이달 5일 첫 라인업으로 출시하는 제품은 여수식 고들빼기 낙지비빔과 거창식 멸치 고추다짐 2종(각 2900원)이다. 여수식 고들빼기 낙지비빔은 쫄깃한 낙지젓에 아삭한 고들빼기무침을 더한 전라도식 비빔 젓갈로 젓갈의 깊은 풍미와 고들빼기의 쌉싸름한 식감이 조화를 이룬다.거창식 멸치 고추다짐은 멸치와 다진 청양고추를 조려낸 경상도식 반찬으로 SNS에서 ‘고추다대기’, ‘고추물’ 등으로 불리며 밥 반찬은 물론 김밥 속재료나 국수 고명 등으로 활용도가 높아 인기를 끌고 있다.▲ ⓒGS25◇GS25, 괌 컬래버레이션 간편식 4종 출시GS25는 5일 괌 현지 대표 메뉴를 모티브로 한 괌 컬래버 간편식 4종을 출시한다.▲큐브스테이크볶음밥(5300원)은 괌 인기 관광지 차모로 야시장 BBQ플래터를 콘셉트로 개발됐다. ▲레드라이스치킨김밥(3600원)은 괌 차모로족 전통 음식인 ‘레드라이스’ 스타일 밥에 무·당근피클과 케이준 치킨을 더해 풍미를 살렸다. ▲스팸참치마요 주먹밥(1500원)은 괌 현지에서 인기 있는 ‘무스비’를 주먹밥 형태로 구현했다. ▲코코넛망고샌드위치(2300원)는 식빵 속 크림과 함께 망고 과육과 코코넛으로 만든 코코팜을 넣었다.11월 5일부터 30일까지 괌 컬래버 상품을 구매하고 GS ALL 멤버십을 적립하면 ‘우리동네GS’ 앱에서 이벤트에 참여할 수 있다. ▲1등 괌 숙박+항공권(1명) ▲2등 괌 항공권(5명) ▲3등 괌 인기 호텔 숙박권(7명) ▲4등 GS Pay 3천원 할인쿠폰(4천 명)이 제공된다.▲ ⓒG마켓◇G마켓 빅스마일데이 홍모 모델 민경훈, 임직원 응원 메시지 전달G마켓의 ‘빅스마일데이’ 홍보 모델인 가수 민경훈이 지난 3일, G마켓 본사를 깜짝 방문해 임직원을 대상으로 응원의 메시지를 전달했다.현장에서 민경훈이 출연한 빅스마일데이 광고 영상이 상영되자 직원들의 ‘떼창’이 이어지는 등 미니 콘서트를 방불케 하는 유쾌한 분위기가 연출되기도 했다.G마켓과 옥션은 오는 11일까지 연중 최대 쇼핑 축제 빅스마일데이를 진행한다. 행사 기간 동안 상품 가격대별 최대 20%의 할인 쿠폰팩을 매일 제공하고, 카드 결제 할인 및 브랜드 중복 할인 등 다양한 추가 혜택을 선보인다.▲ ⓒ씰리침대◇씰리침대, 호주 직수입 매트리스 ‘솜니움’ 출시씰리침대가 호주 직수입 신제품 ‘솜니움(Somnium)’을 현대백화점에 입점한 씰리침대 매장에서 한정 수량으로 단독 판매한다.솜니움은 씰리 호주 공장에서 제조된 모델로, 엄선한 호주산 울패딩과 파이버를 사용해 체온을 포근하게 유지하면서도 수면 중 발생하는 습기를 효과적으로 흡수·배출해 사계절 내내 쾌적한 컨디션을 지원한다.솜니움 구매 고객에게는 다양한 금액대별 사은품과 함께 씰리 천연 수제 비누가 증정된다.▲ ⓒ11번가◇11번가, 인기 e쿠폰 온라인 최저가 수준 판매11번가는 오는 11일까지 ‘E쿠폰 메가 데이’ 행사를 열고 ‘구글(Google)’, ‘웨이브(Wavve)’, ‘올리브영’, ‘버거킹’, ‘피자헛’, ‘뚜레쥬르’, ‘파스쿠찌’ 등 인기 브랜드 11곳의 e쿠폰을 최대 50% 할인가에 판매한다.먼저 ‘모바일금액권’을 특가에 마련했다. 오늘(4일) ‘뚜레쥬르 모바일금액권 1만원권’(8000원)을 정가 대비 20% 할인가에, 5일 ‘올리브영’ 온·오프라인 매장에서 현금처럼 사용 가능한 ‘올리브영 기프트카드 5만원권’(4만7500원)과 ‘3만원권’(2만7900원)을 각각 할인가에 판매한다.외식·카페 프랜차이즈 e쿠폰들도 잇달아 특가에 공개한다. ▲6일 ‘빽다방’ ▲8일 ‘공차’ ▲9일 ‘파스쿠찌’▲10일 ‘피자헛’ 등 각 브랜드별 특가 e쿠폰을 다채롭게 선보인다.▲ ⓒCJ온스타일◇CJ온스타일, 2025 겨울 패션위크 개최CJ온스타일은 4일부터 16일까지 ‘2025 겨울 패션위크’를 열고 겨울 수요 공략에 나선다고 밝혔다.이번 패션위크는 ‘프리미엄 소재’에 초점을 맞췄다. 캐시미어·알파카·밍크·구스다운 등 고급 원단의 아우터를 전면에 세워 자연스러운 품격과 따뜻함의 ‘데일리 럭스(Daily Luxe)’를 제안하고, 레이어링 중심 착장에 맞춰 경량 패딩 라인도 강화했다.패션위크 기간에는 ▲셀렙샵 에디션 알파카 헤어리 퀼팅코트 ▲더엣지 헝가리구스 커브드 다운 ▲바니스뉴욕 카멜100 롱코트 ▲블랙야크·디스커버리 경량 패딩 및 신상 헤비다운 등을 선보인다.▲ ⓒ홈앤쇼핑◇홈앤쇼핑, 11월 ‘코리아 그랜드 페스티벌’ 개최홈앤쇼핑이 2025년 11월 한 달간 고객을 위한 대규모 프로모션을 진행한다. 이번 ‘11월 코리아 그랜드 페스티벌’은 적립금, 쿠폰, 경품 이벤트가 결합된 쇼핑 혜택으로 고객 만족도를 높이는 데 초점을 맞췄다.12월 1일까지 진행되는 ‘코리아 그랜드 페스티벌’에서는 홈앤쇼핑에서 상품을 구매한 고객 중 추첨을 통해 불가리 향수 세트 등 푸짐한 경품을 증정한다. 이번 이벤트는 무형상품 및 취소/반품 건을 제외한 모든 구매 고객이 자동 응모 대상이다.이어 ‘코리아 그랜드 TV쿠폰 페스티벌’에서는 TV상품 구매 고객에게 3000원 쿠폰과 3000원 추가 적립의 더블 혜택을 제공한다. 1차(11/8~11/9), 2차(11/15~11/16)로 나누어 진행되며, 홈앤쇼핑 앱을 통해 손쉽게 다운로드 후 사용할 수 있다.▲ ⓒ홈플러스◇홈플러스, 12일까지 ‘이너웨어 페스티벌’ 진행홈플러스는 ‘이너웨어 페스티벌’을 이달 12일까지 전개한다.여성 심리스 이너웨어, 남성 언더웨어, 마이핏플러스 이너웨어, 아동 이너웨어, 주니어 브라, 히트플러스, 파자마 등 다양한 상품을 2개 이상 구매 시 30% 할인 혜택을 제공한다.6일부터 9일까지 ‘목/금/토/일 주말특가’로 ‘카카오 성인 이지웨어’를 50% 할인가에, ‘아동 캐릭터 삼각팬티 5매/드로즈 4매’, ‘비비안/트라이엄프 여성 팬티 4매’는 1+1 혜택을 제공한다.▲ ⓒ공영홈쇼핑◇공영홈쇼핑, ‘소프라이즈’ 한우 기획전 진행공영홈쇼핑이 농림축산식품부와 손잡고 ‘소프라이즈’ 한우 기획전을 진행한다.4일부터 10일까지 펼쳐지는 이번 기획전에서는 공영홈쇼핑 온라인 몰과 모바일 앱을 통해 한우 상품을 최대 28% 할인된 가격으로 판매한다. ‘1+등급 한우등심’ 600g을 4만 8900원, ‘1+등급 한우양지’ 800g을 3만1300원에 구매할 수 있다.10일부터 30일까지 열리는 이번 행사를 통해 방송 상품을 15만 원 이상 구매한 고객 모두에게 적립금 5000원을 지급한다. 적립금은 12월 10일 지급 예정이며 유효기간은 12월 31일까지다.▲ ⓒ뉴발란스◇ 이랜드 뉴발란스, 김연아와 함께한 ‘2025 FW 액티브 다운’ 캠페인 공개뉴발란스가 브랜드 앰버서더 김연아와 함께한 2025 F/W 시즌 ‘액티브 다운(Active Down)’ 캠페인 영상과 화보를 공개했다.캠페인은 ‘겨울의 퀸, 김연아의 은밀한 겨울 비밀을 공개한다’는 콘셉트 아래, 추운 계절 속에서도 든든하고 따뜻한 겨울 메이트로 함께할 뉴발란스의 스테디셀러 ‘액티브 다운’을 선보인다.화보 속 김연아는 새하얀 설원과 차가운 공기 속에서 우아하면서도 자연스러운 무드를 담아내며, 뉴발란스 특유의 스포티함에 세련된 감성을 더해 액티브 다운 겨울 스타일링을 완성했다.▲ ⓒ한율◇ 한율, 달빛유자 클렌징 톤업 팩폼 출시한율이 달빛유자 클렌징 톤업 팩폼을 새롭게 선보인다.신제품은 유자껍질, 과육, 씨까지 통유자 13개를 그대로 담아낸 탱글하고 쫀득한 유자젤리 텍스처가 특징이다. 클렌징과 각질 케어, 톤업 효과를 하나의 제품으로 구현해, 자극 걱정 없이 각질을 부드럽게 제거하고 즉각적인 톤업 효과로 환하고 생기 있는 피부를 선사한다.한율만의 특효성분인 유자C비건비타민 TM을 함유해 비타민C 대비 67% 더 강력한 브라이트닝 효과를 제공하며, 유자씨 가루와 LHA·PHA·AHA 성분이 각질을 효과적으로 제거해 매끄러운 피부결을 완성한다.▲ ⓒ대상◇ 대상, ‘2025 종가 김장대전’ 전개대상 공식 온라인몰 정원e샵이 김장철을 맞아 2025 종가 김장대전을 진행한다. 이번 행사는 11월 17일까지 사전예약으로 진행되며 이후 18일부터 31일까지 본판매에 나선다.먼저 100% 국내산 최고 품질의 재료로 만든 포장김치는 ▲깔끔시원 김장김치(9㎏) ▲전라도 김장김치(9㎏) 2종 ▲총각김치(2.3㎏·5㎏) ▲열무김치(2.5㎏) ▲돌산갓김치(3㎏) ▲파김치(2.5㎏) 등과 같은 각종 별미김치까지 다양하게 구성해 선택의 폭을 넓혔다.이밖에 직접 김장을 담그는 소비자들을 위한 ▲깔끔시원 김장양념(5.5㎏)과 풍부한 젓갈과 양념을 넣어 칼칼한 맛이 특징인 ▲전라도 김장양념(5.5㎏) 등 양념도 선보인다.▲ ⓒ아워홈◇ 아워홈, ‘바삭쏘이팝’ 출시아워홈은 냉동 간편식 신제품 ‘바삭쏘이팝’을 출시하고, 스낵형 튀김 제품 ‘바삭시리즈’ 라인업을 강화했다.이번 신제품은 두부를 62% 함유한 고단백 간식이다. 고소하고 담백한 두부가 통째로 들어가 튀김의 느끼함과 칼로리 부담을 줄여주며, 한 입 크기의 미니 사이즈로 가볍고 간편하게 즐길 수 있다.튀김옷에는 프리미엄 브래딩 소재를 적용해 식어도 바삭함이 오래 유지되며, 양파의 감칠맛을 더해 별도의 시즈닝 없이도 풍미 가득한 맛을 느낄 수 있다.▲ ⓒCJ푸드빌◇ CJ푸드빌, 美 뚜레쥬르서 ‘뚱카롱’ 론칭CJ푸드빌이 운영하는 뚜레쥬르가 미국 뚜레쥬르 전 매장에서 ‘뚱카롱(Double Stuffed Macaron)’을 론칭한다.뚜레쥬르의 ‘뚱뚱한 마카롱’은 마카롱에 부드러운 크림을 2단으로 적층하여 한 입 베어 물면 진한 달콤함이 입안 가득 퍼지는 것이 특징이다.‘라즈베리 뚱카롱’은 라즈베리 크림에 딸기 다이스와 상큼한 베리잼을 더했으며 ‘피스타치오 뚱카롱’은 피스타치오 크림에 로스팅한 피스타치오 다이스를 더했다.‘쇼콜라 뚱카롱’은 초코 크림에 리얼 초코 가나슈를 더해 깊은 초코 풍미를, ‘바닐라 뚱카롱’은 바닐라 크림에 알록달록한 스프링클을 얹었다.▲ ⓒ동원산업◇ 동원산업, ‘2025 부산 국제수산엑스포’ 참가동원산업이 11월 5일부터 7일까지 부산시 해운대구 벡스코에서 열리는 ‘2025 부산 국제수산엑스포(BISFE)’에 참가한다.동원산업은 행사 첫 날 동해안 참다랑어의 해체쇼와 시식회를 진행한다. 동원산업은 최근 해양수산부, 지자체 등과 동해안 연안에서 어획량이 늘어나고 있지만 쿼터제로 인해 상당수가 폐기되는 국내산 참다랑어의 처리와 유통 방안을 논의해왔다.아울러 동원산업은 노르웨이 연어 전문 기업 홉셋(hofseth)과 협업해 유통 과정을 효율화한 연어도 선보인다. 노르웨이 현지에서 초저온으로 급속 냉동한 연어는 동원산업 부산공장에서 급속 해동 기술(icefresh)을 적용해 유통 경로에 신선한 상태로 공급된다.▲ ⓒ롯데GRS◇ 롯데GRS, 2024 동반성장지수 ‘최우수’ 획득롯데GRS가 2024 동반성장지수 평가에서 ‘최우수’ 등급을 획득했다.동반성장지수는 대·중소기업 간 상생을 위해 기업의 동반성장 수준을 평가해 계량화한 지표로 최우수, 우수, 양호, 보통, 미흡 등 5개로 나뉜다. 동반성장위원회의 종합평가와 공정거래위원회의 공정거래협약 이행평가 결과를 절반씩 합산해 최종 등급이 결정된다.올해 롯데리아는 ‘롯리단길’ 프로젝트를 동반성장위원회와 협업해 지역 사회 동반성장 문화 확산에 나서며 소상공인과의 상생 협력과 동반 성장 문화 확산을 위한 상생 협약을 체결한 바 있다.",
    "신문사": "기타",
    "길이": 7968
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/4/2025",
    "제목": "칼바람' 겨울철 체온 유지에 필수인데…홈플러스에서 '최대 반값' 판매...",
    "링크": "https://www.wikitree.co.kr/articles/1092686",
    "내용": "'이너웨어 페스티벌' 12일까지6~9일 목·금·토·일 주말특가도 진행홈플러스는 오는 12일까지 이너웨어를 파격적인 할인 가격에 선보이는 '이너웨어 페스티벌'을 연다고 4일 밝혔다. 최근 가성비 있는 제품을 선택하는 소비자 심리와 집콕 트렌드로 이너웨어 등의 매출이 크게 성장하는 현상을 바탕으로 고객 성원에 보답하기 위해 마련됐다.기사를 바탕으로 AI가 생성한 자료사진.날씨가 쌀쌀해지는 계절이 찾아오면 체온을 유지해줄 수 있는 속옷과 실내복 등을 찾는 고객 수요가 있다.홈플러스는 올해 3월~9월 홈플러스 이너웨어 품목별 매출을 분석한 결과, 주요 품목들의 매출이 전년동기 대비 큰 폭으로 성장했다.특히 품목별로는 아동 이지웨어가 56%, 성인 이지웨어가 14%, 패밀리 파자마가 47% 성장하는 등 실내복, 잠옷류 인기가 크게 늘었다. 또, 남성 드로즈·트렁크는 31%, 여성 팬티는 21% 증가했다.이러한 이너웨어, 이지웨어 매출 증가는 최근 ‘집콕(집에서 다양한 활동을 즐기는 생활 방식)’ 트렌드 확산과 가성비 상품 선호 현상이 맞물린 결과로 분석된다.집에 머무는 시간이 늘어나면서, 일상복과 잠옷의 경계가 모호해져 편안한 이지웨어의 수요가 증가했고, 이에 합리적이면서도 기능적으로 떨어지지 않는 대형마트 상품이 고객을 상당수 흡수한 것이다.더불어 고물가로 홈플러스의 초가성비 이너웨어 ‘마이핏플러스’도 큰 인기를 끌면서 매출 상승을 견인했다.홈플러스는 이 같은 고객 성원에 힘입어 파격적인 혜택의 ‘이너웨어 페스티벌’을 이달 12일까지 전개한다.여성 심리스 이너웨어, 남성 언더웨어, 마이핏플러스 이너웨어, 아동 이너웨어, 주니어 브라, 히트플러스, 파자마 등 다양한 상품을 2개 이상 구매 시 30% 할인 혜택을 제공한다.또, 6일부터 9일까지 ‘목·금·토·일 주말특가’로‘카카오 성인 이지웨어’를 50% 할인가에,‘아동 캐릭터 삼각팬티 5매/드로즈 4매’, ‘비비안/트라이엄프 여성 팬티 4매’는 1+1 혜택을 제공한다.김창규 홈플러스 이너웨어 팀장은 \"고물가 시대에 고객들이 필수 소비재인 속옷을 부담 없이 구매하실 수 있도록 최고의 가성비 상품과 풍성한 할인 혜택을 준비했다\"며 \"앞으로도 고객 라이프스타일에 맞춘 고품질의 이너웨어 상품을 합리적인 가격에 선보여 대형마트 이너웨어 시장을 선도해 나갈 것\"이라고 말했다.기온이 떨어지고 매서운 칼바람이 부는 겨울철에는 속옷과 실내복의 역할이 더욱 강조된다. 특히, 아우터 등이 두꺼워지기 때문에 함께 입기에 편안한 착용감과 보온성을 갖춘 얇은 속옷과 실내복을 착용하면 여러 겹 입기에 부담이 없다. 이때, 겨울철 야외활동을 오래 하는 경우 땀을 잘 흡수하고 건조시키는 '기능성 속옷'을 착용하면 쾌적함은 물론 체온 유지에 도움을 줄 수 있다.속옷과 실내복 수명을 위해서는 특히 세탁이 중요하다. 속옷은 피부에 직접 닿는 의류로, 세탁 시 자극이 적은 세제를 사용하는 것이 바람직하다. 또한, 고온에서 세탁하거나 건조하는 것도 피하는 것이 좋다. 찬물이 탄력성과 흡습, 속건 기능 등을 유지시켜주기 때문이다. 이에 세탁은 찬물로 부드럽게 세탁하고, 세탁망을 사용해 소재 손상을 방지할 필요가 있다.실내복은 기능성 소재가 많기 때문에 세탁 후 자연 건조하는 것이 이상적이다. 세탁 후에는 구김을 최소화하기 위해 탈수 시간을 짧게 설정하고, 평평하게 잘 펴서 말리는 것이 바람직하다.※ 광고용으로 작성한 글이 아니라는 점을 밝힙니다.홈플러스할인할인행사세일세일행사의류의류행사속옷이너웨어실내복home오예인 기자yein5@wikitree.co.kr기사제보위키트리의 콘텐츠는 출처를 반드시 표기하여 비 상업적인 용도로만 이용할 수 있습니다. 무단 전재·배포·전송은 원칙적으로 금합니다.위키트리는뉴스 스토리텔링 가이드라인을 엄격히 준수합니다.오늘(11월 1일)은 '한우 먹는 날'인데…한 달 만에 뒤바뀐 소고기 가격에 깜짝이마트·롯데마트·홈플러스 싹 다 역대급 오픈런으로 지금 난리 난 '이유'",
    "신문사": "기타",
    "길이": 1929
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/4/2025",
    "제목": "타블로 손잡은 키키, '투 미 프롬 미' 발매…보법 다른 행보 [N이슈]",
    "링크": "https://m.entertain.naver.com/article/421/0008583094",
    "내용": "타블로(왼쪽), 키키/스타쉽엔터테인먼트 제공(서울=뉴스1) 김민지 기자 = 걸그룹 키키(KiiiKiii)가타블로와 손잡고 신곡을 공개한다.키키는 4일 오후 6시 각 음원 사이트에 새 디지털 싱글 '투 미 프롬 미'(To Me From Me)를 발매한다. '투 미 프롬 미'는 레트로 스타일의 곡으로, 오래된 기억을 회상하는 듯한 잔잔한 멜로디와 멤버들의 톡톡 튀는 목소리로 전하는 진솔한 노랫말이 특징이다. 키키는 이 곡을 통해 갑자기 마주한 다른 세계에서도 자신을 믿고 위로하는 메시지를 담으며 이전의 키키 노래와는 차별화된 감성을 전할 예정이다.또한 이 곡은 같은 날 동시에 론칭되는 카카오엔터테인먼트 협업 웹소설 '디어.엑스: 내일의 내가 오늘의 나에게'와 세계관을 공유한다. 해당 작품은 서로 다른 장소에서 같은 노래를 듣던 다섯 소녀가 현실 같지만 어딘가 이상한 세계에 발을 들이게 되면서 일어나는 여정을 그리는, 키키가 주인공안 현대 판타지 웹소설이다. 이와 함께 신곡 '투 미 프롬 미'가 발매, 작품을 즐기는 재미를 더한다.특히 이 곡은 힙합 그룹에픽하이의 멤버 타블로가 프로듀싱을 맡아 주목받고 있다. 타블로는 에픽하이의 수많은 곡을 직접 작업한 것은 물론, 이소라의 '신청곡'(Feat. SUGA of BTS), 헤이즈 '감기', 윤하 '기억' 등 K팝 리스너들 사이에서 명곡으로 꼽히는 음악들을 탄생시킨 주인공이다. 타블로 특유의 감성에 열광하는 마니아층도 존재한다.올해 데뷔한 신인 키키는 그간 '아이 두 미'(I DO ME), '댄싱 얼론'(DANCING ALONE), '딸기게임'(Strawberry Cheesegame) 등의 곡을 발표하며 '지금 여기'를 살아가는 소녀들의 생생한 감정을 전달했다. 다수의 곡을 통해 멤버들이 보여주는 자유분방한 무대는 K팝의 새로운 노선 개척했다는 평 속에 팬들의 호응을 얻고 있다.각자의 아이덴티티가 확실한 타블로와 걸그룹 키키의 만남은 그래서 더 기대를 모은다. 다듬어지지 않은 원석 같은 키키의 솔직하고 풋풋한 매력이 타블로 특유의 신나면서도 멜랑콜리한 감성을 만나 어떤 시너지를 낼지 궁금증을 높이는 것. 독보적 매력을 가진 아티스트 두 팀이 만들어낼 결과물에 이목이 쏠리는 이유다.지난달 28일 공개된 '디어.엑스: 내일의 내가 오늘의 나에게' 티저 영상에서는 투 미 프롬 미' 음원 일부가 들려졌다. 서정적인 멜로디 위에 더해진 감성 보컬은 지금까지와는 또 다른 키키의 매력을 끌어낼 것을 예고, 벌써부터 팬들의 관심을 얻고 있다. 완곡은 4일 오후 6시 각 음원 사이트에서 만나볼 수 있다.",
    "신문사": "기타",
    "길이": 1267
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/4/2025",
    "제목": "<b>카카오</b>게임즈 '가디스오더', 개발사 자금난으로 업데이트 중단",
    "링크": "http://www.popcornnews.net/news/articleView.html?idxno=100050",
    "내용": "출시 한달 만에 서비스 차질…픽셀트라이브 “경영상 문제로 유지보수 불가”카카오게임즈 “인앱결제 즉시 중단‧환불 절차 진행…서비스 방안 검토 중”‘가디스오더’ 홈페이지에 올라온 공지 사항. 개발사인 픽셀트라이브가 아닌 카카오게임즈가 업로드 한 것을 확인할 수 있다. (사진=가더스오더 홈페이지 캡쳐) ©팝콘뉴스(팝콘뉴스=김용석 기자) 카카오게임즈의 신작 ‘가디스오더’가 출시 한 달여 만에 업데이트 및 유지보수 중단 사태를 맞았다.개발사 픽셀트라이브의 경영상 문제가 직접적인 원인으로, 신규 콘텐츠 및 이벤트가 모두 중단된다.관련업계에 따르면, 카카오게임즈는 지난 3일 오후 ‘가디스오더’ 공식 커뮤니티를 통해 “11월 5일 예정된 ‘올렉 업데이트’와 12일 대규모 업데이트를 위해 지난 몇 주간 개발과 검수를 진행해왔으나, 금일 개발사 픽셀트라이브로부터 자금 사정 및 경영상 문제로 이후 업데이트 및 유지보수가 불가능하다는 통보를 받았다”고 공지했다.이에 따라 카카오게임즈는 이용자 피해를 최소화하기 위해 인앱결제 판매를 즉시 중단하고, 개별 환불 문의 절차를 개시했다.회사 측은 “예기치 못한 상황으로 추가 콘텐츠나 이벤트 개발은 불가능하지만, 게임 이용이 가능한 범위 내에서는 서비스를 유지할 예정”이라며 “환불 및 관련 문의는 게임 내 1:1 문의를 통해 안내드리겠다”고 밝혔다.‘가디스오더’는 ‘크루세이더 퀘스트’ 주요 개발진이 참여한 픽셀트라이브의 신작으로, 카카오게임즈가 퍼블리싱을 맡아 지난 9월 24일 글로벌 정식 출시됐다.‘가디스오더’는 약 일주일 전까지도 콘텐츠 업데이츠가 진행이 되었다는 점에서 향후 카카오게임즈의 모바일 게임 퍼블리싱 기준에 변화가 있을 것이라는 전망이 나오고 있다. (사진=카카오게임즈) ©팝콘뉴스지난 2022년 지스타에서 첫 공개 후 3년 가까이 개발이 이어졌고, 올해 동남아 소프트 론칭을 거쳐 정식 서비스에 돌입했지만, 불과 한 달 반 만에 개발 중단 사태를 맞은 셈이다.카카오게임즈 관계자는 “오늘 개발사로부터 자금난으로 인한 콘텐츠 업데이트 불가 사실을 전달받아, 인지 즉시 인앱 결제를 중단하고 대응 절차를 진행했다”며 “서비스에 차질이 발생한 점 깊이 사과드리며, 이용자 피해를 최소화하기 위한 조치를 최우선으로 진행하겠다”고 말했다.현재 서비스 종료 여부는 확정되지 않았으며, 카카오게임즈는 “가능한 한 이용자들이 플레이할 수 있는 환경을 유지하겠다”고 덧붙였다.한편, ‘가디스오더’는 픽셀 아트 스타일의 수집형 액션 RPG로, 출시 당시 ‘크루세이더 퀘스트의 정신적 후속작’으로 주목받았다.그러나 개발사 내부 경영 악화가 직접적인 영향을 미치며, 출시 한 달 만에 개발 중단이라는 초유의 사태를 맞게 됐다. [팝콘뉴스]관련기사카카오게임즈, ‘가디스오더’ 메인 스토리 7장 ‘광기의 기저’ 업데이트카카오게임즈 ‘가디스오더’, 첫 개발자 노트 공개카카오게임즈, ‘가디스오더’ 하루 만에 韓·대만 구글 플레이 인기 1위카카오게임즈 '가디스오더' 서비스 차질, 체질 개선 속도 내야김용석 기자baroquekim2@popcornnews.net다른기사 보기저작권자 © 팝콘뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1537
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/4/2025",
    "제목": "[업뎃 투데이] 바람의나라 클래식, 4인 협동 콘텐츠 '도삭산 수련의탑'...",
    "링크": "http://www.worktoday.co.kr/news/articleView.html?idxno=76373",
    "내용": "게임 업데이트와 이벤트 소식을 간략하게 전합니다. ▲바람의나라 클래식, 4인 협동 콘텐츠 ‘도삭산 수련의탑’ 추가 ▲이터널 리턴, 쌍날검 사용하는 84번째 캐릭터 ‘블레어’ 출시 ▲PC 온라인 골프게임 샷온라인, ‘부스트 업데이트’ 진행 ▲별이되어라2: 베다의 기사들, 신규 기사 ‘쉐도우하울’ 공개 ▲패스 오브 엑자일, 시즌 21 신규 리그 ‘불길의 수호자들’ 출시 등의 소식을 묶어 전해드립니다.■ 바람의나라 클래식, 4인 협동 콘텐츠 ‘도삭산 수련의탑’ 추가넥슨, 사냥 지원 무기 및 미션 이벤트 통해 성장 지원 및 경험치 보상 제공넥슨(공동 대표 강대현∙김정욱)은 자사 샌드박스형 플랫폼 ‘메이플스토리 월드’ 내 오리지널 월드 ‘바람의나라 클래식’에 신규 시즌 콘텐츠 ‘도삭산 수련의탑’을 업데이트했다.이번에 공개한 ‘도삭산 수련의탑’은 99레벨 이상 4인 파티가 참여할 수 있는 도전형 시즌 콘텐츠로, 제한 시간 내 각 층의 몬스터를 처치하며 최대 100층으로 구성된 ‘수련의탑’을 오르는 방식으로 진행된다.이용자는 하루 한 번 완료 경험치 보상을 획득할 수 있으며, 누구나 일일 도전을 통해 꾸준히 성장할 수 있다. 시즌 1은 11월 19일까지, 시즌 2는 12월 17일까지 순차적으로 운영된다.더 높은 층을 보다 빠르게 공략할수록 높은 직업별 순위를 부여한다.각 시즌 종료 후 직업별 상위 100명 이내의 이용자에게 한정 보상으로 캐릭터 기록 페이지에 영구히 순위 기록을 표시한다. 특히, 직업별 1위 이용자에게는 ‘수련의탑’에서만 얻을 수 있는 한정 색상의 의상을 캐릭터 직업과 성별에 맞춰 선물한다.넥슨은 이번 업데이트를 기념해 11월 19일까지 다양한 이벤트를 진행한다.먼저, 매일 강력한 무기를 대여해주는 ‘사냥 지원 무기 이벤트’를 실시한다. 최대 7단계까지 단계별로 강화된 무기를 순차적으로 대여해주며, 이후에는 7단계 무기를 반복적으로 빌릴 수 있어 원활한 사냥을 돕는다.또한, 일일 및 주간, 한정 미션 수행을 통해 높은 경험치 보상을 제공하는 미션 이벤트도 지속한다.■ 이터널 리턴, 쌍날검 사용하는 84번째 캐릭터 ‘블레어’ 출시님블뉴런, 블레어 이모티콘과 아이콘 제공 이벤트도 함께 진행넵튠(대표 강율빈)의 자회사 님블뉴런(각자대표 김승후, 정욱)은 자체 개발한 PC 게임 ‘이터널 리턴’에 84번째 캐릭터 ‘블레어’를 추가했다.블레어는 기본적으로 여러 기술을 연계해서 사용하며 교전을 이끌어가는 스타일의 캐릭터이다.이터널 리턴 세계관에서 블레어는 ‘VF(Vital Force)’ 폭주 사고로 아버지가 크게 다치는 것을 계기로 복수심에 불타게 되며 이로 인해 늘 VF 각성자를 쫓는다. VF 각성자에 대한 증오심이 높은 블레어는 ‘XMS-5’라는 약물 투여를 통해 신체 능력 향상시킬 뿐만 아니라, VF 각성자를 탐지하는 능력까지 얻게 된다. 괴물을 잡기 위해 자신이 괴물이 되어가는 복수귀로 설정돼 있다.게임 내에서 쌍검이나 쌍날검 형태의 무기를 사용하는 블레어는 ▲강하게 내려 베어 스킬 피해를 입히는 ‘이중 참격’ ▲전방 범위를 베어 가르며 스킬 피해를 입히는 ‘말살’ ▲검을 휘둘러 원형 범위에 스킬 피해를 입히는 ‘절단 베기’ ▲신체 능력이 잠시 강화되어 기력 회복량 및 공격 속도가 증가하는 ‘XMS-5 활성화’ 스킬을 보유하고 있다.님블뉴런은 이번 신규 캐릭터 블레어 출시와 함께 블레어 이모티콘 4종 및 신규 스킨 ‘카페 알바 카티야’를 추가했다. 특별한 블레어의 이모티콘과 아이콘을 보상으로 제공하는 게임 내 이벤트도 함께 진행한다.■ PC 온라인 골프게임 샷온라인, ‘부스트 업데이트’ 진행웹젠, 풍성한 보상 제공하는 ‘골프 챌린지 룰렛’ 등 다양한 이벤트 마련웹젠(대표 김태영)의 PC 온라인 골프게임 '샷온라인'이 하반기 업데이트 '부스트업데이트(Boost-UPdate)'를 진행하고 신규 게임 모드를 선보였다.우선 신규 게임 모드 '초이스 챌린지'를 추가했다. 초이스 챌린지는 일반 모드와 달리 방해 요소가 적힌 미션 카드를 선택해 라운딩하는 특별 모드다.미션 카드 난이도에 따라 라운딩 종료 시 더 많은 점수를 획득할 수 있으며 특정 점수를 달성할 경우 '초이스 챌린지 공', '초이스 챌린지 아바타 카드' 등 신규 모드에서만 획득할 수 있는 한정 아이템을 보상으로 지급한다.레전드 프로 타이틀과 레전드 등급 의상 혜택도 강화된다. 레전드 프로 타이틀을 보유한 캐릭터에 한해 일부 아이템의 능력치를 강화할 수 있는 ‘레전드 강화’가 추가되고, 상급 레전드 등급 의상의 능력치 상한을 높이는 ‘레전드 옵션 잠재력 시스템’이 도입된다.빠른 성장을 지원하는 경험치 아이템 '마제이아 플러스'와 '데우르지아'에 신규 아이템을 선보이며 캐릭터 선택 및 캐릭터 정보 화면을 개선하는 편의성 업데이트도 진행한다.샷온라인은 하반기 업데이트를 기념한 이벤트를 마련했다.먼저 3종의 룰렛으로 구성된 '골프 챌린지 룰렛' 이벤트를 연다. 룰렛은 홈페이지를 통해 참여 가능하며 잠재력이 최대까지 확장된 ‘상급 레전드 3옵션 의상’으로 교환할 수 있는 '알바트로스 증표'와 '홀인원 트로피'를 획득할 수 있다.신규 모드 '초이스 챌린지' 참여 횟수에 따라 추가 보상을 지급하는 특별 이벤트와 핫타임 마다 획득 경험치가 상승하는 ‘핫타임 EXP UP 이벤트’를 진행한다.이 밖에도 21일간 매일 보상을 제공하는 누적 출석 이벤트 등 다양한 이벤트가 열린다.■ 별이되어라2: 베다의 기사들, 신규 기사 ‘쉐도우하울’ 공개드림에이지, 신규 유물 ‘운명을 가르는 심판자’ 세트 등 보상 제공드림에이지(대표 정우용)는 자사가 서비스하고 플린트(대표 김영모)가 개발한 2D 액션 MORPG ‘별이되어라2: 베다의 기사들’에서 신규 캐릭터 ‘쉐도우하울’을 업데이트했다.이번에 선보인 ‘쉐도우하울’은 듀얼 속성의 근거리 딜러다. 모든 공격마다 발동되는 패시브 ‘위압’ 효과로 적의 전투 능력을 약화시키고, ‘서의 강림’으로 공격력에 비례하는 추가 피해를 입히는 것이 특징이다.일반 스킬 ‘영혼의 해방’은 직선상의 모든 적을 타격해 자신의 공격력과 치명타 피해를 강화한다.시그니처 스킬 ‘절대자의 불안한 미래’를 사용하면 적에게 가하는 피해량이 대폭 증가하며, 공격 시 활성화되는 ‘해방된 영혼’ 효과로 적의 모든 버프를 제거할 수 있다.대형 둔기를 사용하는 어둠 속성 근거리 딜러 ‘비앙카’가 전장에 다시 등장했다. ‘비앙카’는 일반 스킬과 시그니처 스킬을 활용해 적을 공격하는 동시에 자신의 능력까지 강화하는 캐릭터다.‘트론 헤임 북쪽’에는 총 11개의 일반 던전과 1개의 보스 던전으로 구성된 ‘잊혀진 창조의 유적’이 개방됐다. 던전을 클리어하면 신규 유물 ‘운명을 가르는 심판자’ 세트와 상급 베다의 기사 돌파 재료 등 다양한 보상을 획득할 수 있다.‘쉐도우하울’ 출시를 기념해 메인 스토리와 이어지는 ‘쉐도우하울 영웅의 임무’를 추가했다. 주어진 임무를 따라 ‘마수가 잠든 땅 트론헤임’으로 이동하면 새로 오픈된 던전과 스토리를 만나볼 수 있다.■ 패스 오브 엑자일, 시즌 21 신규 리그 ‘불길의 수호자들’ 출시카카오게임즈, 비동기 인게임 거래소 도입카카오게임즈(대표 한상우)는 그라인딩 기어 게임즈(디렉터 마크 로버츠, Mark Roberts)가 개발한 핵 앤 슬래시 PC 온라인 게임 ‘패스 오브 엑자일’의 신규 리그 ‘불길의 수호자들’을 1일 업데이트했다.이번 리그는 레이클라스트 정복을 시도하는 균열 군주들과 수도회 사도 ‘아일리트’가 설립한 ‘불길의 수호자들’ 결사단의 대립을 그리고 있다.이용자는 ‘아일리트’의 도움을 받아 균열에 생겨난 벌레집을 파괴하며 몬스터를 처치해 보상을 받을 수 있다. 또한 이번 리그에 추가된 신규 시스템 ‘기원의 나무’를 성장시켜 균열을 저지할 때마다 새로운 고유 아이템, 장비, 화폐 등을 획득할 수 있다.이와 함께 ‘패스 오브 엑자일 2’에서 호평 받은 비동기 인게임 거래소를 추가한다. 이용자는 6장에서 조우하는 NPC 파우스투스를 통해 언제든 인게임 거래소를 이용할 수 있으며, 판매자가 접속하지 않은 상태에서도 원하는 아이템을 손쉽게 구매할 수 있다.이 외에도 기존의 주요 콘텐츠 및 편의성 개편도 이루어진다. 먼저 10종의 혈맹 전직 클래스를 추가한다. 이용자는 엔드게임 보스를 처치하고 해당 보스의 힘을 흡수, 보조 전직 클래스 스킬 포인트를 얻어 더욱 강력한 능력을 발휘할 수 있다.또한 최종 보스 3종을 새롭게 선보이고, 난이도에 따른 강력한 보상을 추가한다. 여기에 아이템 일괄 감정 기능을 추가하고, 별도 아이템 사용 없이 골드로 패시브 스킬을 반환하는 등 시스템 편의성도 향상됐다.저작권자 © 워크투데이 무단전재 및 재배포 금지이창희 기자다른기사 보기",
    "신문사": "기타",
    "길이": 4222
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "11/4/2025",
    "제목": "플랫폼노동공제회 4주년 &quot;모든 일하는 사람 권리보장 입법&quot;",
    "링크": "https://www.labortoday.co.kr/news/articleView.html?idxno=231053",
    "내용": "▲ 한국플랫폼프리랜서노동공제회는 4일 오후 서울 여의도 한국노총에서 설립 4주년 성과보고 및 연대후원의 날 행사를 열었다. <임세웅 기자>설립 4주년을 맞은 한국플랫폼프리랜서노동공제회(이사장 김동만)가 모든 일하는 사람의 권리보장 입법 필요성을 재차 강조했다.플랫폼노동공제회는 4일 오후 서울 여의도 한국노총에서 설립 4주년 성과보고 및 연대후원의 날 행사를 열었다. 김동명 한국노총 위원장, 권창준 고용노동부 차관, 김주영·박홍배 더불어민주당 의원, 류기정 한국경총 전무, 주완 금융산업공익재단 이사장과 공제회 관계자 약 150여 명이 참석했다.김동만 이사장은 “공제회는 4년간 플랫폼·프리랜서 노동자가 함께 성장하고 존중받을 수 있는 울타리를 만들기 위해 노력해왔다”며 “공제회 사업이 실질적인 사회안전망으로 자리 잡기 위해 법과 제도의 정비가 뒤따라야 한다. 모든 일하는 사람의 권리 보장과 노동공제 활성화를 위한 입법과 제도 마련에 국회와 정부가 나서달라”고 요청했다. 김동명 위원장도 “‘공제회’는 새로운 형태의 노동 연대”라며 법제도의 정비를 요구했다.국회와 정부는 지원을 약속했다. 우원식 국회의장은 영상 축사에서 “국회가 앞장서겠다”고 했다. 김주영 의원은 “공제회 활성화를 위해 당사자 단체들과 함께 마련한 근로복지기본법 개정안이 국회에서 통과될 수 있도록 하겠다”고 말했고, 박홍배 의원은 “과거 공제회 이사로 활동하며 사업 중요성을 실감했다. 공제회 발전을 위해 국회에서 노력하겠다”고 했다. 권창준 차관은 “‘일터권리보장 기본법’ 제정과 노동공제 활성화 지원에 최선을 다하겠다”고 했다.주완 이사장은 “공제회 활동은 사회안전망을 채워나가는 걸음이다”며 “재단 역시 이에 동참해 내년도 사업을 통해 공제회와의 협력을 공고히 하고 활동을 지원하겠다”고 했다.한편 이날 행사에 앞서 플랫폼노동공제회는 플랫폼기업 및 사회공헌기관과 업무협약식을 맺었다. 티맵모빌리티와는 ‘대리운전 종사자 공제보험 도입 및 권익 향상을 위한 상호 협력’을, 법무법인 YK와 사단법인 옳음과는 ‘플랫폼·프리랜서 노동자의 법률·정책 지원 강화’를 약속했다. 공제회는 “이번 협약을 통해 직종 특화형 공제사업의 개발과 공제조직의 전문성 강화를 위한 기반이 한층 공고해질 것으로 기대한다”고 했다.임세웅 기자imsw@labortoday.co.kr노동존중 사회를 향한 여정을 기록합니다.삼성전자 자회사 하청노동자 사망10월 소비자물가 2.4%↑, 1년3개월 만에 최대키워드#플랫폼노동공제회#일터 기본법저작권자 © 매일노동뉴스 무단전재 및 재배포 금지SNS 기사보내기공유이메일기사저장",
    "신문사": "기타",
    "길이": 1269
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "11/4/2025",
    "제목": "볼보자동차코리아, 'V60CC 포레스트 레이크 에디션' 온라인 통해 한정 출...",
    "링크": "https://kr.aving.net/news/articleView.html?idxno=1805650",
    "내용": "V60CC 포레스트 레이크 에디션│제공-볼보자동차코리아볼보자동차코리아(대표 이윤모)가 스칸디나비아 디자인 철학과 자연의 감성을 결합한 한정판 모델, ‘V60CC 포레스트 레이크 에디션(Forest Lake Edition)’을 온라인을 통해 10대 한정 출시한다고 밝혔다.볼보 V60CC는 볼보자동차의 독창적인 영역의 라인업인 크로스컨트리(Cross Country) 모델로, 스웨덴의 혹독한 겨울과 거친 지형에서도 탁월한 성능과 운전자가 기대하는 편안함을 제공할 수 있도록 개발됐다. 특히 국내에서는 플래그십 모델인 V90CC와 함께 다이내믹한 라이프스타일을 대변하는 유니크한 모델로 자리매김했다.이번에 선보이는 V60CC 포레스트 레이크 에디션은 스웨덴의 숲과 호수에서 영감받은 신규 외장 컬러인 ‘포레스트 레이크(Forest Lake)’와 따뜻하고 포근한 분위기를 선사하는 ‘앰버(Amber)’ 시트가 적용된 것이 특징이다. 외관은 포레스트 레이크 단일 컬러로 판매되며, 프론트 그릴에 위치한 카메라와 레이더를 통합한 아이언 마크 로고와 히든 테일 파이프와 함께 볼보의 시그니처인 ‘토르의 망치’ 헤드라이트를 적용해 세련되고 현대적인 이미지를 선사한다.인테리어 역시 편안한 착좌감과 함께 안락한 느낌을 주는 ‘앰버’ 시트와 함께 리니어 라임(Linear Lime) 소재가 적용됐다. 여기에 바워스&윌킨스(B&W) 프리미엄 사운드, 오레포스(Orrefors®) 크리스탈 기어 노브, 어드밴스드 공기 청정 시스템 등도 기본으로 탑재해 스웨디시 프리미엄 감성 품질을 경험할 수 있다.V60CC 포레스트 레이크 에디션│제공-볼보자동차코리아V60CC 포레스트 레이크 에디션은 최상위 트림인 울트라(Ultra) 트림을 바탕으로 플래그십 수준의 안전성과 편의사양을 탑재했다. 레이더, 카메라 및 초음파 센서 어레이로 구성된 최신의 첨단 운전자 지원 시스템(ADAS) 기반 최고 수준의 안전 패키지인 ‘드라이버 어시스턴스(Driver Assistance)’를 기본 제공하며, 이 외에도 ▲사각지대 경보 및 조향 어시스트 ▲교차로 경보 및 긴급제동 서포트 ▲후측방 경보 및 후방 추돌 경고 ▲파일럿 어시스트 ▲어댑티브 크루즈 컨트롤 등도 지원한다.여기에 티맵 모빌리티와 함께 개발한 커넥티비티와 함께 볼보의 차세대 사용자 경험인 ‘Volvo Car UX’가 적용되며, 네이버의 차량용 웨일(Whale) 브라우저도 탑재돼 업계 최고 수준의 디지털 경험을 선사한다.또한 최상의 고객 경험을 선사하기 위해 ▲업계 최고 수준의 5년 또는 10만km 일반 부품 보증 및 소모품 교환 서비스 ▲15년 무상 무선 업데이트(OTA) ▲5년 무상 5G 디지털 패키지 등 눈에 보이지 않는 서비스 패키지도 기본으로 제공한다.이윤모 볼보자동차코리아 대표는 “V60CC 포레스트 레이크 에디션은 볼보자동차가 추구하는 ‘사람과 자연의 조화’라는 가치를 상징하는 한정판 모델”이라며 “V60CC 포레스트 레이크 에디션을 통해 진정한 스웨디시 라이프스타일을 경험해보시길 바란다.”고 전했다.한편, V60CC 포레스트 레이크 에디션 판매가는 기존 모델과 동일한 6,340만 원으로, 구매 고객 전원에게 ‘루프탑 자전거 캐리어 패키지’(적재물 캐리어, 자전거 캐리어)를 함께 제공한다. 오는 11월 11일(화) 오전 10시부터 볼보자동차 디지털 숍을 통해 선착순 판매를 시작하며, 계약 순서대로 순차 출고될 예정이다.V60CC 포레스트 레이크 에디션 인테리어│제공-볼보자동차코리아V60CC 포레스트 레이크 에디션 자전거 캐리어 패키지│제공-볼보자동차코리아SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기닫기키워드#볼보자동차코리아#V60CC 포레스트 레이크 에디션#V60CC최상운 기자seafree@aving.net다른 기사 보기저작권자 © 에이빙(AVING) 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2002
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "11/4/2025",
    "제목": "볼보코리아, 'V60CC 포레스트 레이크 에디션' 온라인 한정 판매 실시",
    "링크": "https://www.cstimes.com/news/articleView.html?idxno=675804",
    "내용": "볼보자동차코리아가 스칸디나비아 디자인 철학과 자연의 감성을 결합한 한정판 모델, 'V60CC 포레스트 레이크 에디션'을 10대 한정 출시하고, 오는 11월 11일 오전 10시부터 볼보자동차 디지털 숍을 통해 선착순 판매한다고 발표했다. [사진=볼보자동차코리아]컨슈머타임스=강나연 기자 | 볼보자동차코리아가 스칸디나비아 디자인 철학과 자연의 감성을 결합한 한정판 모델, 'V60CC 포레스트 레이크 에디션'을 10대 한정 출시하고, 오는 11월 11일 오전 10시부터 볼보자동차 디지털 숍을 통해 선착순 판매한다고 발표했다.볼보 V60CC는 볼보자동차의 독창적인 영역의 라인업인 크로스컨트리 모델로, 스웨덴의 혹독한 겨울과 거친 지형에서도 탁월한 성능과 운전자가 기대하는 편안함을 제공할 수 있도록 개발됐다. 특히 국내에서는 플래그십 모델인 V90CC와 함께 다이나믹한 라이프스타일을 대변하는 유니크한 모델로 자리매김했다.이번에 선보이는 V60CC 포레스트 레이크 에디션은 스웨덴의 숲과 호수에서 영감받은 신규 외장 컬러인 '포레스트 레이크'와 따뜻하고 포근한 분위기를 선사하는 '앰버' 시트가 적용된 것이 특징이다. 외관은 포레스트 레이크 단일 컬러로 판매되며, 프론트 그릴에 위치한 카메라와 레이더를 통합한 아이언 마크 로고와 히든 테일 파이프와 함께 볼보의 시그니처인 '토르의 망치' 헤드라이트를 적용해 세련되고 현대적인 이미지를 선사한다.인테리어 역시 편안한 착좌감과 함께 안락한 느낌을 주는 '앰버' 시트와 함께 리니어 라임(Linear Lime) 소재가 적용됐다. 여기에 바워스&윌킨스(B&W) 프리미엄 사운드, 오레포스(Orrefors®) 크리스탈 기어 노브, 어드밴스드 공기 청정 시스템 등도 기본으로 탑재해 스웨디시 프리미엄 감성 품질을 경험할 수 있다.V60CC 포레스트 레이크 에디션은 최상위 트림인 울트라 트림을 바탕으로 플래그십 수준의 안전성과 편의사양을 탑재했다. 레이더, 카메라 및 초음파 센서 어레이로 구성된 최신의 첨단 운전자 지원 시스템(ADAS) 기반 최고 수준의 안전 패키지인 '드라이버 어시스턴스)'를 기본 제공하며, 이 외에도 △사각지대 경보 및 조향 어시스트 △교차로 경보 및 긴급제동 서포트 △후측방 경보 및 후방 추돌 경고 △파일럿 어시스트 △어댑티브 크루즈 컨트롤 등도 지원한다. 여기에 티맵 모빌리티와 함께 개발한 커넥티비티와 함께 볼보의 차세대 사용자 경험인 'Volvo Car UX'가 적용되며, 네이버의 차량용 웨일 브라우저도 탑재돼 업계 최고 수준의 디지털 경험을 선사한다.또한 최상의 고객 경험을 선사하기 위해 △업계 최고 수준의 5년 또는 10만 km 일반 부품 보증 및 소모품 교환 서비스 △15년 무상 무선 업데이트(OTA) △5년 무상 5G 디지털 패키지 등 눈에 보이지 않는 서비스 패키지도 기본으로 제공한다.이윤모 볼보자동차코리아 대표는 \"V60CC 포레스트 레이크 에디션은 볼보자동차가 추구하는 '사람과 자연의 조화'라는 가치를 상징하는 한정판 모델\"이라며 \"V60CC 포레스트 레이크 에디션을 통해 진정한 스웨디시 라이프스타일을 경험해보시길 바란다\"고 전했다.한편, V60CC 포레스트 레이크 에디션 판매가는 기존 모델과 동일한 6340만원으로, 구매 고객 전원에게 140만원 상당의 '루프탑 자전거 캐리어 패키지'(적재물 캐리어, 자전거 캐리어)를 함께 제공한다. 오는 11월 11일 오전 10시부터 볼보자동차 디지털 숍을 통해 선착순 판매를 시작하며, 계약 순서대로 순차 출고될 예정이다.저작권자 © 컨슈머타임스(Consumertimes) 무단전재 및 재배포 금지강나연 기자다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "신문사": "기타",
    "길이": 1793
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "11/4/2025",
    "제목": "볼보가 그린 자연의 빛, V60CC 포레스트 레이크 에디션",
    "링크": "https://www.newsclaim.co.kr/news/articleView.html?idxno=3050596",
    "내용": "볼보자동차코리아, ‘V60CC 포레스트 레이크 에디션' 온라인 통해 한정 판매볼보자동차코리아(대표 이윤모)가 스칸디나비아 디자인 철학과 자연의 감성을 결합한 한정판 모델, ‘V60CC 포레스트 레이크 에디션(Forest Lake Edition)’을 10대 한정 출시한다. 볼보자동차코리아 제공[뉴스클레임]볼보자동차코리아(대표 이윤모)는 스칸디나비아 디자인 철학과 자연의 감성을 결합한 한정판 모델, ‘V60CC 포레스트 레이크 에디션(Forest Lake Edition)’을 10대 한정 출시하고, 오는 11일 오전 10시부터 볼보자동차 디지털 숍을 통해 선착순 판매한다고 4일 밝혔습니다.볼보 V60CC는 볼보자동차의 독창적인 영역의 라인업인 크로스컨트리(Cross Country) 모델로, 스웨덴의 혹독한 겨울과 거친 지형에서도 탁월한 성능과 운전자가 기대하는 편안함을 제공할 수 있도록 개발됐습니다. 특히 국내에서는 플래그십 모델인 V90CC와 함께 다이나믹한 라이프스타일을 대변하는 유니크한 모델로 자리매김했습니다.이번에 선보이는 V60CC 포레스트 레이크 에디션은 스웨덴의 숲과 호수에서 영감받은 신규 외장 컬러인 ‘포레스트 레이크(Forest Lake)’와 따뜻하고 포근한 분위기를 선사하는 ‘앰버(Amber)’ 시트가 적용된 것이 특징입니다.외관은 포레스트 레이크 단일 컬러로 판매되며, 프론트 그릴에 위치한 카메라와 레이더를 통합한 아이언 마크 로고와 히든 테일 파이프와 함께 볼보의 시그니처인 ‘토르의 망치’ 헤드라이트를 적용해 세련되고 현대적인 이미지를 선사합니다.인테리어 역시 편안한 착좌감과 함께 안락한 느낌을 주는 ‘앰버’ 시트와 함께 리니어 라임(Linear Lime) 소재가 적용됐습니다. 여기에 바워스&윌킨스(B&W) 프리미엄 사운드, 오레포스(Orrefors®) 크리스탈 기어 노브, 어드밴스드 공기 청정 시스템 등도 기본으로 탑재해 스웨디시 프리미엄 감성 품질을 경험할 수 있습니다.V60CC 포레스트 레이크 에디션은 최상위 트림인 울트라(Ultra) 트림을 바탕으로 플래그십 수준의 안전성과 편의사양을 탑재했습니다. 레이더, 카메라 및 초음파 센서 어레이로 구성된 최신의 첨단 운전자 지원 시스템(ADAS) 기반 최고 수준의 안전 패키지인 ‘드라이버 어시스턴스(Driver Assistance)’를 기본 제공합니다. 이 외에도 ▲사각지대 경보 및 조향 어시스트 ▲교차로 경보 및 긴급제동 서포트 ▲후측방 경보 및 후방 추돌 경고 ▲파일럿 어시스트 ▲어댑티브 크루즈 컨트롤 등도 지원합니다.여기에 티맵 모빌리티와 함께 개발한 커넥티비티와 함께 볼보의 차세대 사용자 경험인 ‘Volvo Car UX’가 적용되며, 네이버의 차량용 웨일(Whale) 브라우저도 탑재돼 업계 최고 수준의 디지털 경험을 선사합니다.☞ 네이버 뉴스스탠드에서 ‘뉴스클레임 ’을 만나보세요~ 구독하기 클릭!주요기사[사설] 국민 죽이려한 대통령의 술자리[포착] 쓰레기도 공유 하십니까[잡채기 칼럼] 런던베이글의 비극, 기계가 할 수 없는 몫저작권자 © 뉴스클레임 무단전재 및 재배포 금지김도희 기자kdh2836@newsclaim.co.kr다른기사 보기SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기",
    "신문사": "기타",
    "길이": 1619
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "11/4/2025",
    "제목": "[Today Auto]기아, 英 '모타빌리티'와 PBV 보급 확대 위한 업무협약 체결...",
    "링크": "http://www.press9.kr/news/articleView.html?idxno=68485",
    "내용": "[프레스나인]♢기아, 英 '모타빌리티'와 PBV 보급 확대 위한 업무협약 체결기아가 영국 최대 규모의 장애인 대상 리스 차량 운영사인 ‘모타빌리티(Motability)’와의 협력을 본격화한다.기아는 지난 3일(월) 기아 사옥(서울 서초구 소재)에서 기아 송호성 사장, 김상대 PBV비즈니스사업부장, 모타빌리티 앤드류 밀러(Andrew Miller) CEO, 다미안 오톤(Damian Oton) CCO 등 주요 관계자들이 참석한 가운데 영국 내 PBV 보급 확대를 위한 업무협약(MOU)을 체결했다.모타빌리티는 약 86만 명의 고객과 약 3만 5천대의 WAV(Wheelchair Accessible Vehicle, 휠체어용 차량) 및 약 9만 4천대의 EV 등을 보유 중이다. 이와 함께 휠체어 탑승이 가능한 전기차 콘셉트 모델 ‘eVITA’를 개발하는 등 장애인 이동권 향상을 위한 다양한 활동을 펼치고 있다.이번 업무협약은 휠체어 탑승자를 포함한 모든 고객의 이동 편의 및 자동차 산업의 전동화 전환 방향성에 대한 공감대를 가진 양사가 이동약자의 접근성을 높인 디자인의 가능성에 주목하고, PV5 WAV를 비롯한 기아의 다양한 PBV 라인업을 활용해 글로벌 시장에서 대두되는 이동약자용 모빌리티의 전동화 전환 요구에 선제적으로 대응하겠다는 데 뜻을 모아 이뤄졌다.PV5 WAV는 이동약자에게 보다 나은 이동의 자유를 제공하고자 하는 기아의 의지가 반영된 차량이다.PV5 WAV에는 ▲휠체어 탑승자뿐 아니라 가족, 간병인, 운전자 등 모든 이용자에게 친화적인 유니버설 디자인(Universal Design) 콘셉트 ▲휠체어 탑승자의 편의성을 고려한 측면 승하차 방식 ▲휠체어 벨트 고정 시스템, 3열 팁업 시트 등 보호자가 동승해 휠체어 탑승자를 보조할 수 있는 기능 ▲넓은 실내 공간 및 휠체어를 접어 트렁크에 보관할 수 있는 구조가 적용됐다.아울러 PV5 WAV는 PV5를 양산 중인 PBV 전용공장 ‘화성 EVO Plant’에서 생산될 예정으로, 불필요한 자원 낭비를 줄여 지속가능성에도 기여할 것으로 예상된다.기아는 PV5 WAV 모델을 시장에 선보임으로써 전동화 시대에 포용적 이동성을 실현하는 첫 걸음을 내딛을 예정이다.기아는 모타빌리티에 PV5 기본형 및 PV5 WAV 모델을 공급하고, 모타빌리티는 오는 2026년부터 영국 현지에서 해당 차량들을 활용한 서비스를 선보일 계획이다.또한 이번 업무협약을 계기로 기아는 전동화 WAV 개발 리더십을 확보하고, 모타빌리티는 중·장기적 전동화 전환 목표 설정 및 추가적인 고객 가치 창출이 가능할 것으로 기대된다.협업 과정에서 양사는 PBV 라인업별 WAV 개발 협력을 진행해나갈 예정이며, 그 외에도 ▲고객의 충전 비용 부담 완화를 위한 스마트 충전 솔루션 개발 및 ▲V2H(Vehicle To Home, 전기차를 가정의 전력원으로 사용하는 기술), V2G(Vehicle To Grid, 전기차와 전력망을 연결해 전력을 양방향으로 주고받는 기술) 등 차세대 에너지 관리 기술 분야에서도 협업을 이어 나갈 계획이다.이 밖에도 양사는 WAV 시장과 관련된 각종 정보를 수집해 향후 출시 예정인 기아의 대형 PBV ‘PV7’의 WAV 컨버전 모델 개발에 활용할 예정이다.기아 송호성 사장은 “PV5 WAV는 교통약자들의 이동권 향상과 편의 증진에 기여할 수 있는, 기아 PBV 기술의 잠재력을 가장 잘 보여주는 사례”라며, “이번 모타빌리티와의 MOU 체결은 모두가 지속 가능한 모빌리티의 혜택을 누릴 수 있는 미래를 선도하겠다는 기아의 의지를 보여주는 것”이라고 밝혔다.모타빌리티 앤드류 밀러 CEO는 “모타빌리티의 ‘eVITA 콘셉트’는 포용적 디자인이 차량 제작 초기부터 반영될 때 얼마나 효과적인지 보여주었으며, 이번 기아와의 MOU는 그 비전을 현실로 만드는 중요한 단계”라며, “이번 협력은 업계 최초의 차량 측면 승하차 방식의 WAV 전동화 모델 개발과 관련한 모타빌리티의 장기적인 전동화 및 환경 목표를 진전시키는 동시에, 혁신적인 WAV를 필요로 하는 리스 고객들에게 실질적인 가치를 제공할 것”이라고 밝혔다.한편, 기아는 ‘지속가능한 모빌리티 솔루션 프로바이더(Sustainable Mobility Solutions Provider)’라는 비전에 따라 이동약자에게 여행을 위한 기회를 제공하는 사회공헌 사업 ‘초록여행’ 등 이동권 향상을 위한 다양한 활동을 펼치고 있다.모타빌리티 앤드류 밀러(Andrew Miller) CEO와 기아 송호성 사장. 사진/기아♢볼보자동차코리아, 'V60CC 포레스트 레이크 에디션' 온라인 한정 판매 실시볼보자동차코리아(대표 이윤모)가 스칸디나비아 디자인 철학과 자연의 감성을 결합한 한정판 모델, ‘V60CC 포레스트 레이크 에디션(Forest Lake Edition)’을 10대 한정 출시하고, 오는 11월 11일 오전 10시부터 볼보자동차 디지털 숍을 통해 선착순 판매한다고 밝혔다.볼보 V60CC는 볼보자동차의 독창적인 영역의 라인업인 크로스컨트리(Cross Country) 모델로, 스웨덴의 혹독한 겨울과 거친 지형에서도 탁월한 성능과 운전자가 기대하는 편안함을 제공할 수 있도록 개발됐다. 특히 국내에서는 플래그십 모델인 V90CC와 함께 다이나믹한 라이프스타일을 대변하는 유니크한 모델로 자리매김했다.이번에 선보이는 V60CC 포레스트 레이크 에디션은 스웨덴의 숲과 호수에서 영감받은 신규 외장 컬러인 ‘포레스트 레이크(Forest Lake)’와 따뜻하고 포근한 분위기를 선사하는 ‘앰버(Amber)’ 시트가 적용된 것이 특징이다. 외관은 포레스트 레이크 단일 컬러로 판매되며, 프론트 그릴에 위치한 카메라와 레이더를 통합한 아이언 마크 로고와 히든 테일 파이프와 함께 볼보의 시그니처인 ‘토르의 망치’ 헤드라이트를 적용해 세련되고 현대적인 이미지를 선사한다.인테리어 역시 편안한 착좌감과 함께 안락한 느낌을 주는 ‘앰버’ 시트와 함께 리니어 라임(Linear Lime) 소재가 적용됐다. 여기에 바워스&윌킨스(B&W) 프리미엄 사운드, 오레포스(Orrefors) 크리스탈 기어 노브, 어드밴스드 공기 청정 시스템 등도 기본으로 탑재해 스웨디시 프리미엄 감성 품질을 경험할 수 있다.V60CC 포레스트 레이크 에디션은 최상위 트림인 울트라(Ultra) 트림을 바탕으로 플래그십 수준의 안전성과 편의사양을 탑재했다. 레이더, 카메라 및 초음파 센서 어레이로 구성된 최신의 첨단 운전자 지원 시스템(ADAS) 기반 최고 수준의 안전 패키지인 ‘드라이버 어시스턴스(Driver Assistance)’를 기본 제공하며, 이 외에도 ▲사각지대 경보 및 조향 어시스트 ▲교차로 경보 및 긴급제동 서포트 ▲후측방 경보 및 후방 추돌 경고 ▲파일럿 어시스트 ▲어댑티브 크루즈 컨트롤 등도 지원한다. 여기에 티맵 모빌리티와 함께 개발한 커넥티비티와 함께 볼보의 차세대 사용자 경험인 ‘Volvo Car UX’가 적용되며, 네이버의 차량용 웨일(Whale) 브라우저도 탑재돼 업계 최고 수준의 디지털 경험을 선사한다.또한 최상의 고객 경험을 선사하기 위해 ▲업계 최고 수준의 5년 또는 10만 km 일반 부품 보증 및 소모품 교환 서비스 ▲15년 무상 무선 업데이트(OTA) ▲5년 무상 5G 디지털 패키지 등 눈에 보이지 않는 서비스 패키지도 기본으로 제공한다.볼보자동차코리아 이윤모 대표는 “V60CC 포레스트 레이크 에디션은 볼보자동차가 추구하는 ‘사람과 자연의 조화’라는 가치를 상징하는 한정판 모델”이라며 “V60CC 포레스트 레이크 에디션을 통해 진정한 스웨디시 라이프스타일을 경험해보시길 바란다”고 전했다.한편, V60CC 포레스트 레이크 에디션 판매가는 기존 모델과 동일한 6,340만원으로, 구매 고객 전원에게 140만원 상당의 ‘루프탑 자전거 캐리어 패키지’(적재물 캐리어, 자전거 캐리어)를 함께 제공한다. 오는 11월 11일 오전 10시부터 볼보자동차 디지털 숍을 통해 선착순 판매를 시작하며, 계약 순서대로 순차 출고될 예정이다.사진/볼보자동차코리아♢한국타이어 티스테이션 '올바른 타이어, 올바른 서비스, all my T' 캠페인 실시한국타이어앤테크놀로지(대표이사 안종선, 이상훈)의 타이어 중심 자동차 토탈 서비스 전문점 ‘티스테이션(T’Station)’이 타이어 제품 구매 과정에서의 소비자 권익 증진과 선진 유통 문화 정착을 위한 ‘올바른 타이어, 올바른 서비스, all my T’ 캠페인을 전개한다.해당 캠페인은 타이어 구매부터 관리까지 익숙하지 않은 국내 소비자들을 대상으로 본인 차량에 적합한 타이어를 스스로 선택할 수 있는 정보를 전달하고자, 전국 320여 개 티스테이션 ‘올마이티(all my T)’ 전문 오프라인 매장 및 온라인 타이어 쇼핑몰 ‘티스테이션닷컴’, 한국타이어 공식 SNS 채널 등에서 진행된다.캠페인에서는 타이어 구매 과정에서 반드시 확인해야 할 5대 핵심 기준이 제시된다. ▲타이어 제조사 직접 생산∙판매·A/S 보증 여부 ▲최신 기술력 적용 제품 여부 ▲글로벌 공신력 보유 기관 성능 테스트 입증 여부 ▲전문 정비 서비스 자격 보유 여부 ▲정보 제공 투명성 여부 등을 강조하며 올바른 타이어 구매를 지원한다.한국타이어는 생산부터 판매, 품질 보증까지 모두 책임지는 글로벌 브랜드이다. 타이어 업계 최고 수준의 혁신 테크놀로지와 완벽한 품질 경쟁력을 바탕으로, 현재 포르쉐, 메르세데스-벤츠, BMW, 아우디 등 글로벌 50여 개 완성차 브랜드와 160여 개국에 타이어를 공급하며 톱티어(Top Tier) 브랜드로 인식되고 있다.또한, 본사 ‘테크노플렉스(Technoplex)’, 하이테크 연구소 ‘한국테크노돔(Hankook Technodome)’, 아시아 최대 규모 타이어 테스트 트랙 ‘한국테크노링(Hankook Technoring)’ 등 최첨단 R&D 기반 테크놀로지 혁신을 통해 고성능·친환경·전기차 타이어 부문에서의 기술 초격차를 이어나가며 글로벌 모빌리티 산업을 선도해 나가고 있다.이와 함께, 독일 ‘아우토 빌트(Auto Bild)’, ‘티유브이슈드(TÜV SÜD)’, 영국 오토 ‘익스프레스(Auto Express)’ 등 유럽 내 높은 공신력을 보유한 자동차 전문지와 시험인증기관이 주관하는 타이어 성능 비교 테스트에서 매년 유수 브랜드 제품을 제치고 최상위권에 이름을 올리는 등 업계 최고 수준의 타이어 기술력을 입증하며 글로벌 통합 브랜드 ‘한국(Hankook)’의 위상을 각인시키고 있다.아울러, 전국 500여 개 티스테이션 매장에는 정비 허가증을 획득한 숙련된 정비 인력과 첨단 장비로 표준화된 차량 관리 서비스를 제공하며 고객 만족도를 극대화하고 있다.이외에도, 스마트가이드 표준 상담을 통해 타이어 구매 과정에서 소비자가 궁금해하는 제품 성능, 등급, 공장도 가격 등을 투명하게 공개함으로써 언제나 안심하고 차량을 관리할 수 있는 환경 조성에 앞장서고 있다.한편, 한국타이어는 2008년 ‘바른 타이어, 바른 서비스’ 캠페인을 시작으로 고객이 안심하고 신뢰할 수 있는 서비스 환경을 구축하기 위해 지속적인 노력을 기울여왔다. 앞으로도 글로벌 최상위 기술력과 표준화된 서비스 시스템을 바탕으로 ‘올바른 타이어’와 ‘올바른 서비스’의 기준을 제시하며, 소비자 권익 증진과 고객 만족도 제고에 앞장설 계획이다.사진/한국타이어♢만트럭버스코리아, 고객 초청 'MAN Lion’s Night 2025' 성료만트럭버스코리아(이하 ‘만트럭’)가 지난 11월 1일부터 2일까지 이틀간 강원도 원주 소재의 리조트에서 고객 초청 행사 ‘MAN Lion’s Night 2025’를 성황리에 마쳤다.MAN Lion’s Night 2025는 만트럭을 오랜 기간 신뢰해온 주요 고객을 초청해 최신 기술력을 체험하고, 고객의 의견을 청취하며 감사의 뜻을 전하는 자리로 마련됐다. 행사는 전국 각지의 고객 약 75명을 비롯해 만트럭 임직원과 전국 영업 지점 직원 등 총 105명이 참석했다.만트럭은 첫 일정으로 고객들에게 신형 트럭을 살펴보고 시승할 수 있는 시간을 제공했다. 행사장 외부에 마련된 공간에는 만트럭의 중대형 트럭부터 트랙터까지 전 라인업을 살펴볼 수 있도록 총 6대의 차량이 전시됐으며, 신형 MAN D26 유로 6E 엔진을 탑재한 뉴 MAN TGS 540마력 덤프트럭과 뉴 MAN TGX 540마력 트랙터의 론칭 행사까지 진행됐다.차량 전시와 함께 시승 프로그램도 마련됐다. 고객들은 리조트 내 코스를 직접 주행하며 신형 엔진의 강력한 출력과 부드러운 변속감, 노면 상태에 따른 안정적인 주행 성능을 확인할 수 있었다. 또한 일부 차량에 적용된 디지털 사이드미러 시스템 ‘MAN 옵티뷰(OptiView)’는 사각지대를 방지하는 편의성과 안정성으로 참가자들의 높은 관심을 모았다.실내에서도 다양한 프로그램이 이어졌다. 만트럭은 문화 공연과 함께 브랜드 프레젠테이션 세션을 통해 올해 오픈한 부산 직영 서비스센터와 고객 맞춤형 서비스 예약 및 차량 관리 기능을 제공하는 ‘MyMAN Korea’ 앱 등 국내 사업 현황을 소개하고 향후 고객 관점에서 체감할 수 있는 서비스 강화 방향을 공유했다.이어진 저녁 시간에는 옥토버페스트 콘셉트의 독일식 디너와 문화 공연이 마련돼 고객들이 만트럭의 브랜드 헤리티지를 간접적으로 체험할 수 있는 시간을 가졌다.한편, 만트럭은 이번 행사를 시승행사를 겸한 교류의 장으로 마련해 임직원이 고객들과 직접 소통하며 제품과 브랜드에 대한 다양한 의견과 제안을 청취했다. 이를 통해 고객과의 신뢰 관계를 한층 강화하고 현장의 목소리를 반영한 고객 중심의 서비스를 이어갈 방침이다.만트럭버스코리아 피터 안데르손 사장은 “이번 행사는 오랜 시간 만트럭을 신뢰해 주신 고객 여러분과 만나 새로운 제품과 기술을 공유할 수 있었던 뜻깊은 자리였다”며 “앞으로도 고객의 사업 경쟁력 향상과 신뢰 강화를 위해 차별화된 경험과 서비스를 지속적으로 제공하겠다”고 말했다.사진/만트럭버스코리아♢KG모빌리티 '2025 코리아세일페스타' 참가KG 모빌리티가 국내 최대 쇼핑 축제인 ‘2025 코리아세일페스타’에 맞춰 다양한 고객 혜택을 선보인다고 4일 밝혔다.KGM은 코리아세일페스타(이하 코세페)에 참여해 오는 16일까지 주요 차종 700대 한정으로 최대 10% 할인 또는 48개월 무이자 할부 혜택을 제공한다. 옵션을 포함한 차량 가격이 4,000만 원이면 400만 원의 할인 혜택을 받을 수 있는 것이다.코세페 대상 차종별 할인 혜택은 △토레스 하이브리드(HEV) 10% 혹은 선수금 10%의 48개월 무이자 할부 △렉스턴 뉴 아레나 5% △무쏘 스포츠&칸 5% 등이다.이에 따라 토레스 하이브리드는 트림(가격)에 따라 314만~397만 원의 할인 혜택(옵션 제외)을 받을 수 있으며, 옵션을 포함할 경우 혜택 폭이 더욱 커져 2,800만 원대에 구매 가능하다.렉스턴 뉴 아레나 프리미엄은 199만 원 할인된 3,700만 원대부터, 무쏘 스포츠&칸은 151만 원 혜택이 적용된 2,800만 원대부터 만나볼 수 있다.코세페 해당 모델 외에도 11월 한 달간 차종에 따라 구매 혜택을 강화한 맞춤형 금융 프로그램도 함께 운영된다.▲액티언 ▲토레스(VAN 포함) ▲렉스턴 뉴 아레나 ▲무쏘 스포츠&칸 ▲티볼리 ▲코란도 등 주요 차종은 선수금(0~50%) 조건에 따라 0%(무이자)~5.3% 금리의 12~72개월 할부 프로그램을 이용할 수 있다.▲액티언 하이브리드 ▲토레스 하이브리드는 선수금(0~50%)에 따라 0%(무이자)~4.9% 금리의 12~72개월 할부를 제공한다. 특히, 60개월 동안 월 15만~19만 원대부터 이용 가능한 슬림페이 플랜(잔가보장형)을 새롭게 도입해 고객 부담을 한층 낮췄다.전기차 ▲무쏘 EV와 ▲토레스 EVX도 선수금(0~50%)에 따라 0%(무이자)~5.3% 금리의 12~72개월 할부를 적용할 수 있다.이 밖에도 KGM 차량 구매 대수에 따라 최대 20만원을 지원하는 로열티 프로그램과 인증 중고차(5년/10만Km 이내) 판매 후 신차 구매 시 10만원을 추가 지원하는 혜택을 제공한다.아울러 코세페 행사 기간 동안 KGM 전시장에서 시승을 한 고객을 대상으로 추첨을 통해 할리스 아메리카노 기프티콘(100명)을 증정하며, 차량 출고 고객에게는 아이패드 8세대 256GB(1명) 등 경품을 지급한다.판매 조건에 관한 자세한 내용은 KGM 공식 홈페이지를 참고하거나 가까운 대리점 및 고객센터로 문의하면 된다.KGM 관계자는 “국내 최대 쇼핑 축제에 참여해 고객 중심의 특별 혜택을 마련했다”라며 “앞으로도 부담을 덜고 합리적인 구매 기회를 확대하기 위해 다양한 프로모션을 이어가겠다”라고 밝혔다.사진/KG모빌리티Tag#기아#볼보자동차코리아#한국타이어#만트럭버스코리아#KG모빌리티저작권자 © PRESS9 무단전재 및 재배포 금지김창원 기자cwkim@press9.kr다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "신문사": "기타",
    "길이": 8186
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "11/4/2025",
    "제목": "볼보 'V60CC 포레스트 레이크 에디션' 출시…10대 한정 판매",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1685206",
    "내용": "많이 본 기사1만원대 100GB 요금제 등장…알뜰폰 흔드는 통신 3사[단독] 한국전력, 신재생에너지 새 요금제 검토…전기 먹는 하마 '반도체' 타깃HD현대중공업·HD현대미포 합병안 주총 통과… 12월 공식 출범'소비자 편익'이 독점으로…대한항공 통합 '역효과'롯데카드 서버 책임자 '롯데이노베이트'…타 금융사도 관리 중에코프로비엠, 인니 투자 주효…3분기 실적 '청신호''400억' 이찬진, 역대급 재력 금감원장…\"업무도 법카 대신 개카\"중국, 트럼프 겨냥한 '대두 전쟁'… 美 농가, 판로 막혀 '콩더미' 속 신음레인보우로보틱스-삼성중공업, 로봇 기반 '스마트 조선소' 구현 맞손[반도체 위클리] 10만전자·53만닉스 현실화…인텔 3Q 깜짝 실적",
    "신문사": "기타",
    "길이": 362
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "11/4/2025",
    "제목": "SKT &quot;에이닷 노하우로 누구나 에이전트 만들 수 있는 환경 구축&quot;",
    "링크": "https://www.epnc.co.kr/news/articleView.html?idxno=324265",
    "내용": "[테크월드뉴스=양승갑 기자] “통신사로서 강점, 에이닷 서비스를 제공하면서 쌓아온 경험과 노하우, 관련된 기술 역량을 기반으로 다양한 사업자들이 원하는 에이전트를 만들 수 있게끔 하는 환경을 구축하고자 한다.”김지훈 SK텔레콤(SKT) AI사업전략본부장은 4일 서울 삼성동 코엑스에서 열린 ‘SK AI 서밋 2025’의 ‘에이전트 월드를 준비하는 에이닷의 현재와 미래’ 세션에서 이같이 말했다.SK AI 서밋 2025의 ‘에이전트 월드를 준비하는 에이닷의 현재와 미래’ 세션에서 김지훈 SKT AI사업전략본부장이 발표하고 있다. [사진=양승갑 기자]이날 김 본부장은 SKT의 에이닷이 단순한 AI 서비스를 넘어 ‘에이전트 프로바이더’로 진화하고 있다고 소개했다. 이에 따르면 에이닷은 2022년 베타 출시 이후 통화 요약 기능 등을 선보이며 이용자 반응을 끌어냈고 현재 월간활성이용자(MAU)는 약 1000만 명에 달한다.김 본부장은 “기존의 시장 니즈가 있었지만 해결되지 않았던 부분을 거대언어모델(LLM) 기술을 활용해 통화 요약·녹음 기능을 제공하면서 고객들로부터 매우 긍정적인 반응을 얻었다”며 “이런 사례를 앞으로 얼마나 더 확장될 수 있을지가 중요한 포인트라고 생각한다”고 말했다.최근 선보인 ‘에이닷 4.0’의 주요 기능도 소개했다. 현재 에이닷은 이전 대화를 기억하고 사용자 특성을 반영하는 ‘메모리’ 기능을 개선했다. 노트 기능은 실시간 음성을 자동으로 받아 적고 요약하는 형태로 회의나 강연 내용을 자동 기록할 수 있도록 지원한다. 브리핑 기능은 사용자 로그를 기반으로 필요한 알림과 할 일을 제안하는 기능으로, 현재 베타 단계에서 반응을 검증 중이다.김 본부장은 “(브리핑은) 어떻게 보면 에이닷의 지향점에 가까운 서비스 피처 중 하나로 본다”며 “실제로 이 서비스를 베타로 했을 때 기존의 다른 형태의 알림류의 서비스 대비 더 높은 클릭과 듀레이션(Duration)을 기록하고 있다”고 말했다.이를 가능케 한 기술적 기반으로는 ‘에이전틱 워크플로우’를 꼽았다. 이는 여러 하위 에이전트를 하나의 통합 에이전트로 묶어 태스크를 수행하게 하는 방식이다.김 본부장은 “메모리 구조를 기반으로 고객을 이해하기가 좋아졌고 여러 에이전트를 연계함으로써 태스크의 다양성과 유연성이 높아졌다”며 “Action Planner 기반의 서브 에이전트를 두는 구조로 변화하면서 확장성과 표준화 측면에서도 생태계 구성에 큰 도움이 됐다”고 설명했다.특히 SKT가 ▲모바일(에이닷 전화) ▲홈(Btv 에이전트) ▲모빌리티(티맵 에이전트) 등 3개 영역에 에이전트를 적용해 레퍼런스를 확보하는 데 집중하고 있다고 설명했다.이에 따르면 에이닷 전화는 보이스피싱 탐지와 통화 요약 기반 생산성 강화 기능을 준비 중이며 홈 분야에서는 Btv와 협력해 개인화 콘텐츠 추천 서비스를 제공하고 있다. 티맵에서는 목적지 검색을 넘어 파트너 매장·시설의 예약 등가지 가능하게 하는 기능을 선보일 계획이다.에이닷 서비스 완성도를 높이고 생태계 확장을 이어가겠다는 포부도 밝혔다.김 본부장은 “A2A(Agent-to-Agent), MCP(Model Context Protocol) 같은 기술적 프로토콜 혹은 다양한 방법들이 나오고 있기 때문에 더 다양한 사업자들과 연결하는 것들을 시도하려 노력하고 있다”며 “더 나아가 모든 이들이 개인 에이전트를 만들고 다양한 에이전트를 만들 수 있게끔 하는 생태계 구축하는 것을 비전으로 생각하고 노력할 예정이다”고 말했다.회원가입 후 이용바랍니다.키워드#SKT#AI#에이닷#에이전트좋아요0후속기사 원해요0도움되요0공유하고 싶어요0추천0개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기양승갑 기자(techinsight@techworld.co.kr)기자의 다른기사 보기저작권자 © 테크월드뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2025
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "11/4/2025",
    "제목": "볼보, 'V60CC 포레스트 레이크 에디션' 10대 한정 출시…선착순 판매",
    "링크": "http://www.newscape.co.kr/news/articleView.html?idxno=117222",
    "내용": "V60 CC 포레스트 레이크 에디션. (사진=볼보자동차코리아)[뉴스케이프 권진욱 기자] 볼보자동차코리아는 스칸디나비아 디자인 철학과 자연의 감성을 결합한 한정판 모델 V60CC 포레스트 레이크 에디션을 출시하고 볼보자동차 디지털 숍을 통해 선착순 판매한다고 4일 밝혔다.10대 한정 판매되는 V60 크로스컨트리(CC)는 볼보의 독창적인 크로스컨트리 라인업 모델로 혹독한 겨울과 거친 지형에서도 안정적인 주행 성능과 편안함을 제공하도록 설계됐다.이번 한정판은 스웨덴의 숲과 호수에서 영감을 받은 신규 외장 색상 '포레스트 레이크'와 따뜻한 감성의 '앰버 시트'가 적용된 것이 특징이다.외관은 단일 컬러 구성에 토르의 망치 헤드라이트, 아이언 마크 로고, 히든 테일 파이프를 적용해 세련되고 현대적인 이미지를 완성했다.실내에는 리니어 라임 소재, 바워스&윌킨스(B&W) 프리미엄 사운드, 오레포스(Orrefors®) 크리스탈 기어 노브, 어드밴스드 공기 청정 시스템 등이 기본 탑재돼 스웨디시 프리미엄 감성을 강화했다.이번 에디션은 상위 울트라(Ultra) 트림을 기반으로 제작됐다. 최신 ADAS 기술이 반영된 ‘드라이버 어시스턴스’ 안전 패키지, 사각지대 경보, 교차로 긴급제동, 후측방 경보, 파일럿 어시스트, 어댑티브 크루즈 컨트롤 등을 기본 지원한다. 또한 티맵 모빌리티와 공동 개발한 커넥티비티 시스템과 네이버 웨일 브라우저가 탑재된다.판매가는 기존 모델과 동일한 6340만원이며, 구매 고객 전원에게 140만원 상당의 루프탑 자전거 캐리어 패키지가 증정된다.관련기사볼보코리아, 푸르메재단과 사회공헌활동…\"장애어린이 이동 지원 지속\"볼보차코리아, 전국 20개 전시장서 '노르딕 캠핑 페스트' 이벤트볼보차코리아, 서비스 만족도 유럽 브랜드 1위 기념 프로모션볼보코리아, '볼보 셀렉트 성수 전시장' 신규 오픈볼보차코리아, 강서 인증중고차 전시장 신규 오픈볼보, 순수 전기 크로스컨트리 ‘EX30CC’ 국내 출시키워드#볼보#V60cc#한정판권진욱 기자kwon0726@newscape.co.kr다른기사 보기저작권자 © 뉴스케이프 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1038
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "11/4/2025",
    "제목": "볼보자동차, 10대 온라인 한정판 'V60 CC 포레스트 레이크 에디션' 출시",
    "링크": "http://digitalchosun.dizzo.com/site/data/html_dir/2025/11/04/2025110480074.html",
    "내용": "â² ë³¼ë³´, V60 CC í¬ë ì¤í¸ ë ì´í¬ ìëì  / ë³¼ë³´ìëì°¨ì½ë¦¬ì ì ê³µë³¼ë³´ìëì°¨ì½ë¦¬ì(ì´í ë³¼ë³´ìëì°¨)ê° ì¤ë 11ì¼ ì¤ì  10ìë¶í° ìì¬ ëì§í¸ ìì íµí´ 10ë íì í ëª¨ë¸ 'V60 CC í¬ë ì¤í¸ ë ì´í¬ ìëì 'ì ì¶ìíë¤ê³ 4ì¼ ë°íë¤.ì´ë²ì ì ë³´ì´ë V60 CC í¬ë ì¤í¸ ë ì´í¬ ìëì ì ì¤ì¨ë´ì ì²ê³¼ í¸ììì ìê°ë°ì ì ê· ì¸ê´ ì»¬ë¬ì¸ 'í¬ë ì¤í¸ ë ì´í¬'ì ë°ë»íê³ í¬ê·¼í ë¶ìê¸°ë¥¼ ì ì¬íë 'ì°ë²' ìí¸ê° ì ì©ë ê²ì´ í¹ì§ì´ë¤. ì¸ê´ì í¬ë ì¤í¸ ë ì´í¬ ë¨ì¼ ì»¬ë¬ë¡ íë§¤ëë©°, íë¡ í¸ ê·¸ë¦´ì ìì¹í ì¹´ë©ë¼ì ë ì´ëë¥¼ íµí©í ìì´ì¸ ë§í¬ ë¡ê³ ì íë í ì¼ íì´íì í¨ê» ë³¼ë³´ì ìê·¸ëì²ì¸ í ë¥´ì ë§ì¹ í¤ëë¼ì´í¸ë¥¼ ì ì©í´ ì¸ë ¨ëê³ íëì ì¸ ì´ë¯¸ì§ë¥¼ ì ì¬íë¤.â² ë³¼ë³´, V60 CC í¬ë ì¤í¸ ë ì´í¬ ìëì  / ë³¼ë³´ìëì°¨ì½ë¦¬ì ì ê³µì¤ë´ ì­ì í¸ìí ì°©ì¢ê°ê³¼ í¨ê» ìë½í ëëì ì£¼ë ì°ë² ìí¸ì í¨ê» ë¦¬ëì´ ë¼ì ìì¬ê° ì ì©ëë¤. ì¬ê¸°ì ë°ìì¤&ìí¨ì¤(B&W) íë¦¬ë¯¸ì ì¬ì´ë, ì¤ë í¬ì¤ í¬ë¦¬ì¤í ê¸°ì´ ë ¸ë¸, ì´ëë°´ì¤ë ê³µê¸° ì²­ì  ìì¤í  ë±ë ê¸°ë³¸ì¼ë¡ íì¬í´ ì¤ì¨ëì íë¦¬ë¯¸ì ê°ì± íì§ì ê²½íí ì ìë¤.â² ë³¼ë³´, V60 CC í¬ë ì¤í¸ ë ì´í¬ ìëì  / ë³¼ë³´ìëì°¨ì½ë¦¬ì ì ê³µìµìì í¸ë¦¼ì¸ ì¸í¸ë¼ í¸ë¦¼ì ë°íì¼ë¡ íëê·¸ì­ ìì¤ì ìì ì±ê³¼ í¸ì ì¬ìë íì¬íë¤. ë ì´ë, ì¹´ë©ë¼ ë° ì´ìí ì¼ì ì´ë ì´ë¡ êµ¬ì±ë ìµì ì ì²¨ë¨ ì´ì ì ì§ì ìì¤í (ADAS) ê¸°ë° ìµê³ ìì¤ì ìì  í¨í¤ì§ì¸ 'ëë¼ì´ë² ì´ìì¤í´ì¤'ë¥¼ ê¸°ë³¸ ì ê³µíë¤. ì¬ê°ì§ë ê²½ë³´ ë° ì¡°í¥ ì´ìì¤í¸, êµì°¨ë¡ ê²½ë³´ ë° ê¸´ê¸ ì ë ìí¬í¸, íì¸¡ë°© ê²½ë³´ ë° íë°© ì¶ë ê²½ê³ , íì¼ë¿ ì´ìì¤í¸, ì´ëí°ë¸ í¬ë£¨ì¦ ì»¨í¸ë¡¤ ë±ë ì§ìíë¤. ì¬ê¸°ì í°ë§µ ëª¨ë¹ë¦¬í°ì í¨ê» ê°ë°í ì»¤ë¥í°ë¹í°ì í¨ê» ë³¼ë³´ì ì°¨ì¸ë ì¬ì©ì ê²½íì¸ Volvo Car UX, ë¤ì´ë²ì ì°¨ëì© ì¨ì¼ ë¸ë¼ì°ì ë íì¬ë¼ ì ê³ ìµê³ ìì¤ì ëì§í¸ ê²½íì ì ì¬íë¤.ì´ ì¸ìë ìµìì ê³ ê° ê²½íì ì ì¬íê¸° ìí´ ì ê³ ìµê³ ìì¤ì 5ë  ëë 10ë§km ì¼ë° ë¶í ë³´ì¦ ë° ìëª¨í êµí ìë¹ì¤, 15ë  ë¬´ì ë¬´ì ì ë°ì´í¸(OTA), 5ë  ë¬´ì 5G ëì§í¸ í¨í¤ì§ ë± ìë¹ì¤ í¨í¤ì§ë¥¼ ê¸°ë³¸ì¼ë¡ ì ê³µíë¤.â² ë³¼ë³´, ë°ì´í¬ ìºë¦¬ì´ í¨í¤ì§ / ë³¼ë³´ìëì°¨ì½ë¦¬ì ì ê³µV60 CC í¬ë ì¤í¸ ë ì´í¬ ìëì ì íë§¤ ê°ê²©ì ê¸°ì¡´ ëª¨ë¸ê³¼ ëì¼í 6340ë§ìì´ë©°, ê³ì½ ììëë¡ ìì°¨ ì¶ê³ ë ìì ì´ë¤. êµ¬ë§¤ ê³ ê° ì ììê²ë 140ë§ì ìë¹ì ë£¨íí ìì ê±° ìºë¦¬ì´ í¨í¤ì§(ì ì¬ë¬¼Â·ìì ê±° ìºë¦¬ì´)ë¥¼ í¨ê» ì ê³µíë¤.ë³¼ë³´ìëì°¨ ì´ì¤ëª¨ ëíë \"V60 CC í¬ë ì¤í¸ ë ì´í¬ ìëì ì ë³¼ë³´ìëì°¨ê° ì¶êµ¬íë 'ì¬ëê³¼ ìì°ì ì¡°í'ë¼ë ê°ì¹ë¥¼ ìì§íë íì í ëª¨ë¸\"ì´ë¼ë©°, \"V60 CC í¬ë ì¤í¸ ë ì´í¬ ìëì ì íµí´ ì§ì í ì¤ì¨ëì ë¼ì´íì¤íì¼ì ê²½íí´ ë³´ìê¸¸ ë°ëë¤\"ê³ ë§íë¤.ì±ì´í ê¸°ìsung12@chosun.comìµì ë´ì¤",
    "신문사": "기타",
    "길이": 3239
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "11/4/2025",
    "제목": "볼보코리아, 'V60CC 포레스트 레이크 에디션' 온라인 한정 판매. 가격은...",
    "링크": "https://www.autodaily.co.kr/news/articleView.html?idxno=538562",
    "내용": "닫기",
    "신문사": "기타",
    "길이": 2
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "11/4/2025",
    "제목": "볼보차코리아, 'V60CC 포레스트 레이크 에디션' 온라인 한정 판매",
    "링크": "https://www.newspim.com/news/view/20251104000183",
    "내용": "[AI의 종목 이야기] '아묻따 저점매수' 개인들, 비트코인·기술주 급락 '원투'",
    "신문사": "기타",
    "길이": 45
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "11/4/2025",
    "제목": "볼보 첫 전기 세단 'ES90' 내년 상반기 국내 출시…첨단 기술·실용성 '...",
    "링크": "https://www.gpkorea.com/news/articleView.html?idxno=135788",
    "내용": "볼보자동차의 첫 순수전기 플래그십 세단 'ES90'이 내년 상반기 국내 시장에 상륙한다. ES90은 800V 고전압 시스템과 엔비디아의 고성능 반도체, 라이다 센서 등 최첨단 기술로 무장했을 뿐 아니라, SUV를 연상시키는 혁신적인 실용성까지 겸비해 기존 프리미엄 세단 시장의 문법을 바꾸는 모델로 주목받고 있다.4일 업계에 따르면 볼보차는 지난 16일(현지시간) 프랑스 니스에서 열린 글로벌 미디어 행사를 통해 차세대 순수전기 플래그십 세단 ES90 상세 제원을 공개하고, 내년 2분기 국내 시장에 출시할 계획이라고 밝혔다. ES90은 세단의 세련미와 SUV의 실용성을 결합해 새로운 시장을 공략한다.ES90의 핵심은 소프트웨어 중심 자동차(SDV)로의 전환을 상징하는 전기차 모듈 '슈퍼셋 테크 스택'이다. 하드웨어와 소프트웨어를 모듈로 통합해 무선 소프트웨어 업데이트(OTA)로 성능과 안전을 지속 개선한다.여기에 볼보차 최초로 '듀얼 엔비디아 드라이브 AGX 오린' 시스템 반도체 기반의 코어 컴퓨팅 시스템이 갖춰졌다. 이는 1초에 500조회(500 TOPS)에 달하는 높은 연산 능력으로 한층 진화된 운전자 보조 기능과 안전성을 지원한다.'안전의 대명사'라는 명성에 걸맞게 최첨단 센서 기술도 집약됐다. 지붕에 장착된 라이다(LiDAR)를 비롯해 레이더 5개, 카메라 7개, 초음파 센서 12개가 차량 내외부의 데이터를 실시간 수집한다. 볼보차는 55년간의 실제 사고 연구를 바탕으로 설계한 '안전 공간 기술'을 적용했다.이사벨 스톡맨 볼보차 세이프티 센터 선임연구원은 \"라이다는 높은 위치에서 전후좌우를 정확히 감지해야 하기에 상단 중앙 부착이 가장 안전하다\"며 실내에는 6개의 레이더가 갓난아기의 호흡 같은 미세한 움직임까지 감지, 아이나 반려동물을 차에 두고 내리는 사고를 방지한다\"고 밝혔다.플랫폼은 볼보차 최초로 800V 고전압 기술을 적용했다. 기존 400V 대비 출력을 높이고 충전 속도를 대폭 끌어올렸다. DC 급속 충전 시 22분 만에 배터리 용량 10%에서 80%까지 충전이 가능하다. 단 10분 충전만으로 서울에서 대구까지 갈 수 있는 약 300km의 주행거리를 확보한다.배터리는 중국 닝더스다이(CATL)의 니켈·코발트·망간(NCM) 배터리가 탑재되며 용량은 최대 106kWh다. 1회 충전 시 최대 주행거리는 유럽 WLTP 기준으로 700km에 달한다. 국내 출시 트림은 후륜 구동인 '싱글 모터'와 사륜 구동인 '트윈 모터', '트윈 모터 퍼포먼스' 등 3가지다. 최상위 트림인 트윈 모터 퍼포먼스는 최고출력 500kW(680마력)의 강력한 성능을 발휘한다.ES90은 디자인에서도 전통적 세단의 틀을 깼다. 전고는 1550mm로 소형 SUV 수준이며, 축간거리는 기존 S90보다 긴 3102mm로 넉넉한 2열 공간을 확보했다. 루프라인은 쿠페처럼 완만하게 적용해 볼보차 중 가장 낮은 공기저항계수(0.25 Cd)를 달성했다. 특히 트렁크가 뒷유리와 함께 열리는 테일게이트 방식을 채택하고 뒷좌석 폴딩 기능을 지원해 SUV처럼 큰 짐도 쉽게 실을 수 있다.ES90은 중국 청두 공장에서 생산되며, 고율 관세를 이유로 미국 시장 대신 한국과 중국, 유럽 등 유라시아 시장에 집중할 계획이다. 국내 출시 모델에는 구글 안드로이드 오토모티브 운영체제(OS)를 기반으로 티맵모빌리티와 공동 개발한 통합형 인포테인먼트 서비스가 탑재된다. 유럽 현지 판매 가격이 싱글모터 기준 7만유로(약 1억1600만원) 이상으로 책정돼 국내 출시 가격은 1억원 중반대로 전망된다./지피코리아 김기홍 기자 gpkorea@gpkorea.com, 사진=볼보자동차저작권자 © 지피코리아 무단전재 및 재배포 금지김기홍gpkorea@gpkorea.com다른기사 보기",
    "신문사": "기타",
    "길이": 1827
  },
  {
    "키워드": "티머니",
    "발행일": "11/5/2025",
    "제목": "2000만 외국인 시대…서울버스, 여전히 ‘불친절한 교통’",
    "링크": "https://www.kukinews.com/article/view/kuk202511040252",
    "내용": "추경호 “불체포특권 포기 약속…당당히 수사 임할 것”추경호 국민의힘 의원이 내란특검(특별검사 조은석)의 구속영장 청구와 관련해 불체포특권을 포기하고 수사에2025-11-04 11:55:32",
    "신문사": "기타",
    "길이": 105
  },
  {
    "키워드": "티머니",
    "발행일": "11/4/2025",
    "제목": "빼빼로데이 대목' 잡아라… 편의점 업계, 캐릭터·굿즈 마케팅 총력전",
    "링크": "http://www.newslock.co.kr/news/articleView.html?idxno=118716",
    "내용": "[뉴스락] 편의점 업계가 연중 최대 매출 시즌인 ‘빼빼로데이(11월 11일)’를 앞두고 마케팅 경쟁에 불을 지폈다.굿즈 수집과 캐릭터 협업 등 MZ세대 중심의 ‘경험형 소비’가 확산되면서, 빼빼로데이는 단순한 기념일을 넘어 브랜드 전략의 시험대로 자리 잡고 있다.올해 주요 편의점들은 상품 기획부터 제휴 프로모션까지 전선을 넓히며, 한정판 굿즈와 이벤트를 통해 소비자 체험 강화에 나섰다.GS25, '빼스티벌'로 시즌 흥행 노려편의점 GS25는 다가오는 11월 11일 빼빼로데이를 맞아 차별화된 선물세트와 파격적인 혜택을 담은 'GS25 빼스티벌(GS25 PPESTIVAL)' 행사를 진행한다. GS25 제공 [뉴스락]편의점GS25는 다가오는 11월 11일 빼빼로데이를 맞아 차별화된 선물세트와 파격적인 혜택을 담은 'GS25 빼스티벌(GS25 PPESTIVAL)' 행사를 진행한다.먼저 GS25는 약 150여 종의 다양한 빼빼로 선물세트를 선보인다. 특히 고객층 별 선호를 반영해 △1020 여성 고객에게 높은 인기를 보이는 ‘버터베어’ △카카오 기반 팬덤 공략형 ‘블랙춘’ △키링 수집가를 겨냥한 ‘퍼글러’ △GS25 자체 캐릭터 ‘무무씨와 친구들’ △수능 시즌 맞춤 EBSi와 컬래버한 ‘빼빼로특강’ 등 보다 차별화된 상품을 준비했다.각 선물세트에는 키링, 스마트톡, 대형 마우스패드, 자석 카드지갑, 여권 케이스, 파우치, 손거울 등 실용성과 소장 가치를 동시에 갖춘 굿즈가 동봉됐다.‘빼빼로 특강’ 2종은 EBSi와 협업해 실제 수능 특강 교재 디자인을 패키지에 적용했으며, 빼빼로와 랜덤 스티커, 행운 부적, EBS eBook 7일 구독권을 함께 구성해 수험생 및 예비 수험생에게 간식 이상의 응원 메시지를 전달할 수 있도록 기획했다.또한 GS25는 지난해에 이어 낱개 빼빼로에도 자사 캐릭터 ‘무무씨와 친구들’ 디자인을 적용해 시각적 재미와 차별화를 더했으며, 서울시티투어 타이거버스와의 협업으로 11월 4일부터 서울시티투어버스에 ‘GS25 빼스티벌’을 랩핑하고 탑승객과 주변 시민들을 대상으로 빼빼로데이와 관련된 다양한 마케팅 활동을 펼치고 있다.방현진 GS리테일 가공식품팀 MD는 “다양한 팬덤과 취향을 고려한 차별화된 캐릭터 상품과 실구매가 높은 상품 중심의 혜택을 강화했다”라며 “연인, 친구, 가족과 함께 나누는 대표 기념일인 빼빼로데이를 맞아 GS25가 준비한 다양한 즐길 거리와 혜택을 경험해 보길 바란다”라고 말했다.세븐일레븐, 글로벌 IP와 손잡고 ‘K-간식’ 열풍 잇는다세븐일레븐은 산리오캐릭터즈 등 글로벌 캐릭터와 아이돌 스트레이키즈와 이세계 아이돌 등의 IP를 활용한 빼빼로데이 상품 116종을 선보인다. 세븐일레븐 제공 [뉴스락]세븐일레븐은 산리오캐릭터즈 등 글로벌 캐릭터와 아이돌 스트레이키즈와 이세계 아이돌 등의 IP를 활용한 빼빼로데이 상품 116종을 선보인다.최근 국제적인 행사와 K-POP 애니메이션의 흥행으로 국내에 머무는 외국인 관광객의 비중이 늘어나고 있다.이에 세븐일레븐은 글로벌 인지도가 높은 테디베어와 산리오캐릭터즈를 단독 기획 상품으로 준비해 국내 뿐 아니라 외국인들의 마음을 공략한다.특히 이번 빼빼로데이는 ‘귀여움도 혜택도 빼로빼로’라는 슬로건 하에 각종 할인행사도 풍성하게 선보이고 있다.먼저 세븐일레븐은 빼빼로의 초콜릿 색감과도 잘 어울리는 갈색 곰 ‘테디베어’를 단독 IP 기획상품으로 준비했다.세븐일레븐은 각 상품별로 다른 모습의 테디베어가 그려진 ‘테디베어 빼빼로’ 3종(초코/필드/아몬드)을 선보였다. 이와 함께 24cm 중형 크기의 실제 테디베어 인형이 담긴 ‘테디베어 인형세트’도 준비했다.인기 K-POP 애니메이션 속 갓을 쓴 주인공들의 등장으로 최근 한국 갓이 외국인들의 K-기념품 리스트에까지 오른 만큼 갓을 쓴 테디베어 키링이 포함된 ‘K베어 키링 빼빼로 세트’도 마련했다.테디베어와 함께 또 다른 글로벌 캐릭터인 ‘산리오캐릭터즈’ 기획 상품도 선보였다. 세븐일레븐은 영국 빅토리아 여왕 시대를 연상하게 하는 의류를 착장한 캐릭터들의 키링을 넣어 ‘산리오캐릭터즈 인형키링세트’를 기획했다.보조백으로 여행가방에 달기 좋은 키링 파우치를 담은 ‘산리오캐릭터즈 퀼팅파우치키링기획세트’와 쿠로미 캐릭터 키캡을 키링으로 만든 ‘쿠로미 키캡키링기획세트’, 헬로키티 핸드타올이 포함된 ‘헬로키티 핸드타올기획세트’도 만나볼 수 있다.이외에도 미국 빌보드 메인 차트 1위를 기록하며 국제적인 인기를 보유한 아이돌 그룹 스트레이키즈가 새겨진 빼빼로와 국내 버추얼 아이돌 그룹 이세계 아이돌 빼빼로도 만나볼 수 있다.박선경 세븐일레븐 스낵팀 담당MD는 “이번 빼빼로데이는 외국인 관광객들이 국내에 많이 들어와 있는 만큼 국내외 고객 분들 모두가 즐길 수 있도록 글로벌 인지도가 높은 IP 위주로 기획상품을 마련해 보았다”며 “전 세계 50개국 이상 수출되며 우리나라 빼빼로의 인기가 나날이 높아지고 있는 만큼 세븐일레븐에서도 빼빼로데이 기획상품으로 K-간식의 위상을 높일 수 있도록 할 것”이라고 말했다.이마트24, ‘트릭컬 리바이브’ 협업으로 팬덤 공략이마트24는 트릭컬 리바이브의 캐릭터와 세계관을 활용한 한정판 기획세트 5종과 게임 속 캐릭터로 디자인한 빼빼로 단품 2종을 선보인다. 이마트24 제공 [뉴스락]이마트24는 트릭컬 리바이브의 캐릭터와 세계관을 활용한 한정판 기획세트 5종과 게임 속 캐릭터로 디자인한 빼빼로 단품 2종을 선보인다.기획세트 5종은 ▲ 디오라마 아크릴 스탠드 세트 ▲ 랜티큘러카드세트 ▲ 홀로그램키링세트 등으로, 모든 기획상품은 트릭컬 리바이브 굿즈와 캐릭터로 디자인된 빼빼로 제품이 함께 포함돼 있어 소장가치와 실용성을 동시에 갖췄다.트릭컬 리바이브는 동화 같은 세상 '엘리아스'를 배경으로 정교한 일러스트, 깊이 있는 시나리오로 팬덤 충성도가 높은 서브컬처 게임이다. 이마트24는 고객들에게 ‘굿즈 수집’과 ‘빼빼로데이’를 동시에 즐길 수 있도록 이번 협업을 기획하게 됐다.이마트24는 이번 협업을 통해 트릭컬 리바이브의 강력한 팬덤을 편의점으로 가져옴으로써, 편의점을 새로운 굿즈 구매 채널로 인식시키는 효과를 기대하고 있다.이마트24는 트릭컬 리바이브 빼빼로 기획상품 5종과 단품 2종에 대해 경품 프로모션을 진행한다.우선, 이달 15일까지 트릭컬 리바이브 빼빼로 기획상품 5종을 구입하면서 이마트24 앱 바코드 스캔한 뒤, 응모하기 버튼을 누르면 경품행사에 참여할 수 있다.경품으로 총 400명에게 디오라마 스탠드, 2주년 책갈피3종(랜덤), 미니아크릴 디오라마, 띠부씰 스티커팩 등을 추첨을 통해 제공한다.같은 기간 동안, 일반 빼빼로 2종(초코필드/아몬드) 구매량이 많은 고객들에게 순위별로 ‘디오라마 아크릴 2탄 풀세트’, ‘우리는 버터단’ 가디건, 죠안 응원봉 패키지 등 트릭컬 리바이브 인기 굿즈를 경품으로 제공한다.또한, 이달 10일(월)까지 일반 빼빼로 4종(초코필드/아몬드/화이트쿠키/크런키)을 행사카드(농협/삼성/카카오페이머니/티머니)로 결제 시 2+2 행사도 진행한다.이마트24 관계자는 “연중 최대 빼빼로 매출을 기록하는 11월을 맞아 인기 게임 ‘트리컬 리바이브’ 굿즈를 동봉한 매력적인 빼빼로 기획세트를 선보이게 됐다”며 “수집욕구를 불러일으키는 굿즈 포함 상품과 경품 증정 행사를 진행하는 만큼 고객들의 큰 호응이 이어질 것으로 기대한다”고 말했다.키워드Tags#빼빼로데이#GS25#세븐일레븐#이마트24김상우 기자faust79utopia@daum.net크래프톤, 3분기만에 누적 영업이익 1조 돌파… 창사 이래 첫 기록애경산업, 3분기 영업이익 73억원·전년 比 23.6%↓…中 소비 둔화 여파넥슨, FC 온라인 전국 고교 반 대항 축구대회 '2025 넥슨 챔피언스 컵' 성료저작권자 © 뉴스락 무단전재 및 재배포 금지SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기카카오톡(으)로 기사보내기네이버블로그(으)로 기사보내기URL복사(으)로 기사보내기다른 공유 찾기기사저장",
    "신문사": "기타",
    "길이": 3887
  }
]