[
  {
    "키워드": "두나무",
    "발행일": "8/21/2025",
    "제목": "스테이블코인 ‘서클’ 총괄사장 방한…가상자산 거래소와 릴레이 면담",
    "링크": "https://n.news.naver.com/mnews/article/056/0012013004?sid=101",
    "내용": "글로벌 스테이블코인 2위 업체 ‘서클’의 히스 타버트 총괄 사장이 방한해 국내 3대 가상자산 거래소 관계자와 잇따라 만납니다.가상자산 업계 취재를 종합하면, 서클의 타버트 총괄 사장 등은 오늘(21일) 가상자산 거래소 관계자들과 릴레이 면담을 가집니다.우선, 국내 1위 가상자산 거래소 업비트 운영사 두나무 측과 만납니다.업비트는 거래대금 기준으로 바이낸스, OKX(오케이엑스)에 이은 세계 3위권 가상자산 거래소입니다.면담 주제는 정해지지 않은 것으로 알려졌습니다.서클이 발행하는 달러화 기반 스테이블코인 ‘USDC’는 업비트에 상장돼 있고, 서클 측은 유통량 확대를 원하고 있습니다.업비트는 원화 스테이블코인 상표권을 출원하는 등 스테이블코인 사업에 속도를 내고 있습니다.서클 측은 이어 국내 2위 거래소 빗썸, 3위 거래소 코인원 관계자들과도 만나는 것으로 전해졌습니다.스테이블코인 발행 및 유통, 결제 과정 전반에 대해 서클과 협업 가능한 모델이 있는지 모색하는 자리가 될 전망입니다.히스 타버트 총괄 사장은 이후 시중 4대 은행과도 면담하고, 스테이블코인 사업 협력 방안에 대해 논의합니다.서클은 최근 하나은행과 포괄적 업무협약을 맺은 바 있고, 우리은행 등과도 협력 기회를 찾고 있습니다.서클 측은 그러나 이번 방한 일정 중 금융 당국과는 만나지는 않는 것으로 확인됐습니다.당초 금융 당국 실무진과 면담 일정을 조율해왔으나, 서클 측 내부 사정으로 취소된 것으로 전해집니다.원화 기반 스테이블코인 발행 및 유통은 이재명 대통령의 공약 중 하납니다.원화 기반 스테이블코인은 가치를 원화(KRW)에 고정시켜 변동성이 적어, 자산을 안전하게 보관하거나 결제 수단으로 활용될 수 있습니다.■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
    "신문사": "기타",
    "길이": 943
  },
  {
    "키워드": "두나무",
    "발행일": "8/20/2025",
    "제목": "[단독] USDC 발행 ‘서클’측 내일 방한 일정 시작…<b>두나무</b>·코인원과 면...",
    "링크": "https://n.news.naver.com/mnews/article/056/0012012771?sid=101",
    "내용": "글로벌 스테이블코인 2위 업체 '서클'의 히스 타버트 총괄 사장이 방한해, 내일(21일)부터 본격적인 일정을 시작합니다.타버트 총괄 사장은 내일 국내 1위 가상자산 거래소 업비트 운영사 두나무 측과 면담하는 것으로 알려졌습니다.업비트는 거래대금 기준으로 바이낸스, OKX(오케이엑스)에 이은 세계 3위권 가상자산 거래소입니다.면담 주제는 정해지지 않은 것으로 전해졌습니다.서클이 발행하는 달러화 기반 스테이블코인 'USDC'는 업비트에 상장돼 있고, 서클 측은 유통량 확대를 원하고 있습니다.업비트는 원화 스테이블코인 상표권을 출원하는 등 스테이블코인 사업에 속도를 내고 있습니다.서클 측은 국내 3위 가상자산 거래소 코인원과도 만날 예정으로 알려졌습니다.스테이블코인 발행 및 유통, 결제 과정 전반에 대해 두 회사가 협업 가능한 모델이 있는지 모색하는 자리가 될 전망입니다.히스 타버트 총괄 사장은 이후 시중 4대 은행과도 면담하고, 스테이블코인 사업 협력 방안에 대해 논의합니다.서클은 최근 하나은행과 포괄적 업무협약을 맺은 바 있고, 우리은행 등과도 협력 기회를 모색 중입니다.서클 측은 그러나 이번 방한에서 금융 당국을 만나지는 않는 것으로 확인됐습니다.당초 금융 당국 실무진과 면담 일정을 조율해왔으나, 서클 측 내부 사정으로 취소된 것으로 전해집니다.원화 기반 스테이블코인 발행 및 유통은 이재명 대통령의 공약 중 하납니다.원화 기반 스테이블코인은 그 가치를 원화(KRW)에 고정해 변동성이 적어, 자산을 안전하게 보관하거나 결제 수단으로 활용될 수 있습니다.■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
    "신문사": "기타",
    "길이": 875
  },
  {
    "키워드": "두나무",
    "발행일": "8/20/2025",
    "제목": "업비트·사랑의열매, 디지털 자산 기부 문화 활성화 업무협약",
    "링크": "https://n.news.naver.com/mnews/article/277/0005639401?sid=101",
    "내용": "두나무가 운영하는 국내 1위 가상자산거래소 업비트가 사회복지공동모금회 사랑의열매와 디지털 자산 기부 문화 활성화를 위한 업무협약(MOU)을 체결했다고 20일 밝혔다.협약식은 전날 19일 서울 중구 사랑의열매 회관 6층 대회의실에서 열렸다. 오경석 두나무 대표, 김병준 사회복지공동모금회 사랑의열매(이하 사랑의열매) 회장 등 관계자들이 참석한 가운데 진행됐다.올해 초 금융당국은 법인의 디지털 자산 시장 참여를 위한 로드맵을 공개하고 디지털 자산 법인 계좌를 단계적으로 허용하겠다고 발표했다. 이에 따라 비영리 법인들의 디지털 자산 거래가 허용됐고, 하반기에는 금융회사를 제외한 상장 법인과 전문투자자 등록 법인까지 디지털 자산 거래가 가능해질 것으로 보인다. 법인들의 시장 참여가 확대되면서 현금, 현물 중심으로 이뤄지던 기존 기업 기부 문화에도 디지털 자산 중심의 대전환이 예고됐다.업비트와 사랑의열매는 다가올 변화에 선제적으로 대응하고 차세대 디지털 자산 기부 문화를 선도하고자 추진됐다.업비트는 국내 대표 디지털 자산 거래소로서 독보적인 기술력을 보유, 투자자 신뢰 제고 및 디지털 자산 시장 발전에 앞장서고 있다. 사랑의열매는 2023년 국세청 공시 기준 기업 및 개인 기부금으로 사업하는 공익 법인 중 가장 큰 규모를 가지고 있다. 디지털 자산과 기부 등 두 분야를 이끌어 온 양사가 각자의 지식과 기술을 공유, 급변하는 시장 흐름에 유연하게 대처하고 디지털 자산 기부 문화가 건강하게 뿌리내리는데 기여할 수 있을 것으로 기대된다.이번 협약을 통해 사랑의열매는 국내 비영리 법인들의 디지털 자산 시장 참여, 기부·수취를 위한 내부통제 기준 및 거래소 계좌 개설 가이드를 마련해 배포할 예정이다. 이를 위해 업비트는 준법 자문, 비영리 법인 임직원들을 위한 디지털 자산 교육 등을 적극 지원한다. 양사는 앞으로 상호 신뢰와 협력을 바탕으로 블록체인 기술·디지털 자산을 활용한 다양한 사회 공헌 활동을 발굴하고 시장에 모범이 되는 선례들을 지속적으로 만들어 나갈 계획이다.오경석 두나무 대표는 \"비영리 법인의 디지털 자산 활용은 '기술'의 또 다른 도약이자 '나눔'에 대한 새로운 정의\"라며 \"앞으로도 기술이 가진 다양한 가능성을 모색하고 우리 사회와 다가올 미래 세대에 이롭게 기여할 수 있도록 노력하겠다\"고 말했다.김병준 사랑의열매 회장은 \"디지털 자산을 통한 새로운 기부 문화는 미래 세대가 공감할 수 있는 지속 가능한 사회공헌 방식\"이라며 \"업비트와의 협약은 디지털 기술과 나눔의 가치를 연결하는 출발점이 될 것\"이라고 강조했다.",
    "신문사": "아주경제",
    "길이": 1255
  },
  {
    "키워드": "두나무",
    "발행일": "8/20/2025",
    "제목": "업비트·사랑의열매, 디지털 자산 기부 문화 활성화 맞손",
    "링크": "https://www.financialpost.co.kr/news/articleView.html?idxno=231713",
    "내용": "19일 업무협약 체결....디지털 자산 기부 문화 선도두나무 오경석 대표(왼쪽)와 김병준 사랑의열매 회장이 19일 디지털 자산 기부문화 활성화를 위한 업무협약을 맺은 뒤 기념 사진을 찍고 있다. [사진=두나무]가상자산거래소 업비트가 전날인 19일 사회복지공동모금회 사랑의열매(회장 김병준)와 디지털 자산 기부 문화 활성화를 위한 업무협약(MOU)을 맺었다고 20일 밝혔다.서울 중구 사랑의열매 회관에서 진행된 업무협약식에는 오경석 두나무 대표, 김병준 사회복지공동모금회 사랑의열매(이하 사랑의열매) 회장 등 관계자들이 참석했다.올해 초 금융당국은 법인의 디지털 자산 시장 참여를 위한 로드맵을 공개하고 디지털 자산 법인 계좌를 단계적으로 허용키로 했다. 이에 따라 비영리 법인 디지털 자산 거래가 허용됐고, 하반기에는 금융회사를 제외한 상장 법인과 전문투자자 등록 법인까지 디지털 자산 거래가 가능해질 전망이다. 법인의 시장 참여가 확대되면서 현금, 현물 중심이었던 기업 기부 문화에 디지털 자산이 더해지면서 다변화될 것으로 보인다.업비트와 사랑의열매는 이런 변화에 선제적으로 대응하고 차세대 디지털 자산 기부 문화를 선도하기 위해 이뤄졌다.업비트는 국내 대표 디지털 자산 거래소로서 독보적인 기술력을 보유, 투자자 신뢰 제고 및 디지털 자산 시장 발전에 앞장서고 있다. 사랑의열매는 2023년 국세청 공시 기준 기업 및 개인 기부금으로 사업하는 공익 법인 중 가장 큰 규모다. 디지털 자산과 기부 등 두 분야를 이끌어 온 양사가 각자의 경험과 기술을 통해 급변하는 시장 흐름에 유연하게 대처하고 디지털 자산 기부 문화가 건강하게 뿌리내리는데 기여하기로 뜻을 모은 것이다.이번 협약을 통해 사랑의열매는 국내 비영리 법인들의 디지털 자산 시장 참여, 기부·수취를 위한 내부통제 기준 및 거래소 계좌 개설 가이드를 마련해 배포할 방침이다. 이를 위해 업비트는 준법 자문, 비영리 법인 임직원들을 위한 디지털 자산 교육 등을 적극 지원한다. 양사는 이후에도 블록체인 기술·디지털 자산을 활용한 다양한 사회 공헌 활동을 발굴하고 시장에 모범이 되는 선례들을 지속적으로 만들어 나간다는 계획이다.오경석 두나무 대표는 \"비영리 법인의 디지털 자산 활용은 '기술'의 또 다른 도약이자 '나눔'에 대한 새로운 정의\"라며 \"앞으로도 기술이 가진 다양한 가능성을 모색하고 우리 사회와 다가올 미래 세대에 이롭게 기여할 수 있도록 노력하겠다\"고 말했다.김병준 사랑의열매 회장은 \"디지털 자산을 통한 새로운 기부 문화는 미래 세대가 공감할 수 있는 지속 가능한 사회공헌 방식\"이라며 \"업비트와의 협약은 디지털 기술과 나눔의 가치를 연결하는 출발점이 될 것\"이라고 강조했다.한편 업비트와 사랑의열매는 디지털 자산 기부 문화 활성화를 위해 다양한 노력을 함께해왔다. 업비트는 지난 7월 집중 호우 피해지역 복구, 이재민 지원 등을 위해 비트코인 5BTC(약 8억804만원 상당)를 사랑의열매에 기부했고, 사랑의열매는 금융위 가이드라인에 따라 이를 현금화했다. 또한 사랑의열매는 2021년 국내 법정기부금 단체 최초로 디지털 자산을 기부 받았으며 이후 참여자에게 기부 증서 NFT(대체불가능토큰)를 주는 그린 열매 NFT 나눔 캠페인을 전개했다.저작권자 © 파이낸셜포스트 무단전재 및 재배포 금지키워드Tags#두나무#업비트#사랑의열매#비트코인#디지털자산#기부배태호 기자bth5514@kakao.com다른기사 보기SNS 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사저장관련기사업비트, 'BC카드·한경레이디스컵 2025' 1BTC 홀인원 이벤트빗썸 랜딩플러스 10명 중 1명 '강제청산'...금융당국 제동업비트, 가상자산 수탁 서비스 선봬...\"글로벌 최고 수준 보안\"업비트, 韓 넘어 亞 대표 가상자산거래소 된다...베트남 거래소 설립 지원가상자산 대여 서비스, 당국 '재검토' 요청에도 업비트·빗썸 \"계속 시행\"업비트 '코인 모으기' 2000억원 돌파...이용자 14만명 달해",
    "신문사": "기타",
    "길이": 1963
  },
  {
    "키워드": "두나무",
    "발행일": "8/20/2025",
    "제목": "업비트 &quot;디지털 자산 기부 문화 활성화&quot;",
    "링크": "http://www.4th.kr/news/articleView.html?idxno=2093319",
    "내용": "사랑의열매와 MOU두나무가 운영하는 가상자산거래소 업비트와 사랑의열매가 2025년 8월 19일 디지털 자산 기부문화 활성화를 위한 업무협약(MOU)을 체결했다. (왼쪽부터) 오경석 두나무 대표, 김병준 사랑의열매 회장. /사진=두나무[포쓰저널=강민혁 기자] 두나무가 운영하는 가상자산거래소 업비트가 사회복지공동모금회 사랑의열매와 디지털 자산 기부 문화 활성화를 위한 업무협약(MOU)을 체결했다고 20일 밝혔다.올해 초 금융당국은 법인의 디지털 자산 시장 참여를 위한 로드맵을 공개하고 디지털 자산 법인 계좌를 단계적으로 허용하겠다고 발표했다.비영리 법인들의 디지털 자산 거래가 허용됐고 하반기에는 금융회사를 제외한 상장 법인과 전문투자자 등록 법인까지 디지털 자산 거래가 가능해질 것으로 보인다.법인들의 시장 참여가 확대되면서 현금·현물 중심으로 이뤄지던 기존 기업 기부 문화도 디지털 자산 중심의 대전환이 예고됐다.업비트·사랑의열매 협약은 다가올 변화에 선제적으로 대응하고 차세대 디지털 자산 기부 문화를 선도하고자 추진됐다.업비트는 국내 대표 디지털 자산 거래소로서 독보적인 기술력을 보유, 투자자 신뢰 제고 및 디지털 자산 시장 발전에 앞장서고 있다.사랑의열매는 2023년 국세청 공시 기준 기업 및 개인 기부금으로 사업하는 공익 법인 중 가장 큰 규모를 가지고 있다.디지털 자산과 기부 등 두 분야를 이끌어 온 양사가 각자의 지식과 기술을 공유, 급변하는 시장 흐름에 유연하게 대처하고 디지털 자산 기부 문화가 건강하게 뿌리내리는데 기여할 수 있을 것으로 기대된다.이번 협약을 통해 사랑의열매는 국내 비영리 법인들의 디지털 자산 시장 참여, 기부·수취를 위한 내부통제 기준 및 거래소 계좌 개설 가이드를 마련해 배포할 예정이다.업비트는 준법 자문, 비영리 법인 임직원들을 위한 디지털 자산 교육 등을 적극 지원한다.양사는 앞으로 상호 신뢰와 협력을 바탕으로 블록체인 기술·디지털 자산을 활용한 다양한 사회 공헌 활동을 발굴하고 시장에 모범이 되는 선례들을 지속적으로 만들어 나갈 계획이다.협약식은 19일 서울 중구 사랑의열매 회관 6층 대회의실에서 열렸다.오경석 두나무 대표, 김병준 사회복지공동모금회 사랑의열매 회장 등 관계자들이 참석한 가운데 진행됐다.오경석 두나무 대표는 “비영리 법인의 디지털 자산 활용은 ‘기술’의 또 다른 도약이자 ‘나눔’에 대한 새로운 정의”라며 “앞으로도 기술이 가진 다양한 가능성을 모색하고 우리 사회와 다가올 미래 세대에 이롭게 기여할 수 있도록 노력하겠다”고 말했다.김병준 사랑의열매 회장은 “디지털 자산을 통한 새로운 기부 문화는 미래 세대가 공감할 수 있는 지속 가능한 사회공헌 방식”이라며 “업비트와의 협약은 디지털 기술과 나눔의 가치를 연결하는 출발점이 될 것”이라고 강조했다.업비트와 사랑의열매는 디지털 자산 기부 문화 활성화를 위해 다양한 노력을 진행해 왔다.업비트는 7월 집중 호우 피해지역 복구, 이재민 지원 등을 위해 비트코인 5BTC(약 8억804만원)를 사랑의열매에 기부했다.사랑의열매는 금융위 가이드라인에 따라 이를 현금화했다.사랑의열매는 2021년 국내 법정기부금 단체 최초로 디지털 자산을 기부 받았다.참여자에게 기부 증서 NFT(대체불가능토큰)를 주는 그린 열매 NFT 나눔 캠페인도 전개한 바 있다.관련기사업비트 '업사이드 아카데미' 3기 발대식..보안 인재 양성[브리핑] 신한투자증권 '프리미어 마이PB 멤버스' 신규가입 이벤트네이버, 두나무 자회사 '증권플러스 비상장' 인수 추진핀테크 플랫폼 3곳, '혁신금융 위반' 6천만원대 과태료업비트, 법인 고객 100곳 돌파..\"법인 시장 1위 질주\"두나무 상반기 영업익 5491억 전년비 11%↑두나무, 법인·기관 전용 서비스 본격..'업비트 커스터디' 출시두나무, 베트남 가상자산 거래소 설립 지원..업비트·밀리터리뱅크 제휴강민혁 기자kmh4th@gmail.com다른기사 보기저작권자 © 포쓰저널 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1928
  },
  {
    "키워드": "두나무",
    "발행일": "8/20/2025",
    "제목": "빈손으로 떠날텐데..성취감과 명예 얻는 ‘자산 기부’를",
    "링크": "https://n.news.naver.com/mnews/article/016/0002516906?sid=103",
    "내용": "사랑의열매·업비트 디지털자산기부협약NFT(대체 불가능토큰)도 기부에 활용키로디지털 자산기부 활성화 협약식[헤럴드경제=함영훈 기자] 빈손으로 왔다가 빈손으로 가는 인생이라는 말은 진리이다. 자산, 유산 기부는 기부자가 세상을 떠난 이후에도 오래오래 남아 기부자의 숭고한 나눔의 뜻을 기억하게 된다.심리학적으로 인생 후반기 최대 가치는 성취감과 명예, 보람이다. 이런 가치를 드높일 자산, 유산 기부가 조금씩 늘고 있는 가운데, 사랑의열매 사회복지공동모금회는 19일 오전 서울 중구 사랑의열매 회관에서 디지털 자산 거래 플랫폼 업비트의 운영사 두나무와 ‘디지털 자산 기부 활성화’를 위한 업무협약을 체결했다고 20일 밝혔다.이번 협약은 디지털 자산을 기반으로 차세대 기부문화를 정착·확산하고 기후위기와 재난 등 긴급 사회 이슈에 신속히 대응하기 위한 민간-비영리 간의 전략적 파트너십 차원에서 추진됐다. 특히 금융위원회가 2025년부터 비영리법인의 가상자산 시장 참여를 허용하는 로드맵을 발표하며, 이에 발맞춘 선제적 협력이라는 점에서 의미가 크다.디지털 자산 기부는 기부금의 집행 내역과 사용처를 블록체인에 기록해 누구나 실시간으로 확인할 수 있으며, 한 번 기록된 내용은 수정이나 삭제가 불가능해 투명성이 높다. 이러한 특성은 기부자의 신뢰를 높이고, 비영리단체의 모금 효율성을 향상시킬 것으로 기대된다.앞서 금융위는 올해 6월부터 비영리법인의 디지털 자산 매도를 허용하고 ▷5년 이상 업력의 외부감사 대상 법인(외감법인) ▷내부 ‘기부금 심의위원회’ 설치 ▷3개 이상 원화거래소 상장 종목만 수령 ▷즉시 현금화 원칙 등을 담은 가이드라인을 제시했다.사랑의열매는 금융위 발표 직후 회계·법률 자문을 거쳐 선제적으로 ‘내부통제기준’을 수립했다. 특히 업비트가 지난 7월 충남·충북·광주 등 집중호우 피해 지역 복구를 위해 기부한 5BTC(비트코인 5개 / 약 8억 804만 원)를 사랑의열매 내부통제기준과 금융위 가이드라인에 따라 현금화 절차를 완료했다.이는 금융위 가이드라인 시행 이후, 제도적 절차를 준수해 디지털 자산 기부를 수용하고 현금화까지 마친 첫 모범사례로 안전하고 투명한 디지털 자산 기부가 가능함을 입증했다.이번 협약을 계기로 사랑의열매는 국내 비영리법인이 디지털 자산 시장 참여 및 기부를 안정적으로 수용 · 운영할 수 있는 내부통제기준 및 매뉴얼 등을 배포할 예정이며, 업비트는 이를 위해 준법 기준 자문 및 비영리법인 임직원들을 위한 디지털 자산 교육 등을 지원한다.또한 양 기관은 블록체인 기술 및 디지털 자산을 활용해 사회문제를 해결하기 위한 다양한 협력 방안을 모색할 계획이다.두나무 오경석 대표이사는 “비영리 분야의 디지털 자산 활용은 기술과 나눔의 만남을 상징한다”며 “사회문제 해결을 위해 블록체인 기술이 이롭게 기여할 수 있는 기반을 마련하도록 노력하겠다”고 말했다.사랑의열매 김병준 회장은 “디지털 자산을 통한 새로운 기부 문화는 미래 세대가 공감할 수 있는 지속 가능한 사회공헌 방식”이라며 “업비트와의 협약은 디지털 기술과 나눔의 가치를 연결하는 출발점이 될 것”이라고 밝혔다.한편, 사랑의열매는 지난 2021년 6월, 국내 법정기부금 단체 가운데 최초로 가상자산을 기부 받은 사례가 있으며 ‘그린 열매 NFT 나눔 캠페인’을 통해 기부 참여자에게 기부 증서 NFT(대체 불가능토큰)를 주는 등 기부의 접근성과 다양성을 높이기 위해 노력을 이어가고 있다고 밝혔다.",
    "신문사": "기타",
    "길이": 1680
  },
  {
    "키워드": "두나무",
    "발행일": "8/20/2025",
    "제목": "사랑의열매·업비트, 디지털 자산 기부 활성화 업무협약",
    "링크": "https://n.news.naver.com/mnews/article/021/0002730745?sid=102",
    "내용": "업비트 5BTC 기부 … 금융위 지침 시행 후 첫 기부 수용 및 현금화 모범사례사랑의열매 사회복지공동모금회와 두나무가 19일 서울 중구 사랑의열매 회관에서 디지털 자산 기부 활성화 업무협약을 체결하고 있다. 왼쪽 네 번째가 오경석 두나무 대표이사, 다섯 번째가 김병준 사랑의열매 회장. 사랑의열매 제공사랑의열매 사회복지공동모금회(회장 김병준)는 19일 서울 중구 사랑의열매 회관에서 디지털 자산 거래 플랫폼 업비트 운영사 두나무(대표이사 오경석)와 ‘디지털 자산 기부 활성화’를 위한 업무협약을 체결했다고 20일 밝혔다.이번 협약은 디지털 자산을 기반으로 차세대 기부문화를 정착·확산하고 기후위기와 재난 등 긴급 사회 이슈에 신속히 대응하기 위한 민간-비영리 간의 전략적 파트너십 차원에서 추진됐다. 특히, 금융위원회가 2025년부터 비영리법인의 가상자산 시장 참여를 허용하는 로드맵을 발표한 것에 발맞춘 선제적 협력이라는 점에서 의미가 크다고 사랑의열매 측은 밝혔다.금융위는 지난 6월부터 비영리법인의 디지털 자산 매도를 허용하고 △5년 이상 업력의 외부감사 대상 법인 △내부 ‘기부금 심의위원회’ 설치 △3개 이상 원화거래소 상장 종목만 수령 △즉시 현금화 원칙 등을 담은 가이드라인을 제시했다.사랑의열매는 금융위 발표 직후 회계·법률 자문을 거쳐 선제적으로 ‘내부 통제기준’을 수립했다. 특히 업비트가 지난 7월 충남·충북·광주 등 집중호우 피해 지역 복구를 위해 기부한 5BTC(비트코인 5개 / 약 8억 804만 원)를 사랑의열매 내부 통제기준과 금융위 가이드라인에 따라 현금화 절차를 완료했다.이는 금융위 가이드라인 시행 이후 제도적 절차를 준수해 디지털 자산 기부를 수용하고 현금화까지 마친 첫 사례로, 안전하고 투명한 디지털 자산 기부가 가능함을 입증한 증거다.사랑의열매는 이번 협약을 계기로 국내 비영리법인이 디지털 자산 시장 참여 및 기부를 안정적으로 수용·운영할 수 있는 내부 통제기준 및 매뉴얼 등을 배포할 예정이다. 업비트는 이를 위해 준법 기준 자문 및 비영리법인 임직원들을 위한 디지털 자산 교육 등을 지원한다.또, 두 기관은 블록체인 기술 및 디지털 자산을 활용해 사회문제를 해결하기 위한 다양한 협력 방안을 모색할 계획이다.오경석 두나무 대표이사는 “비영리 분야의 디지털 자산 활용은 기술과 나눔의 만남을 상징한다”며 “사회문제 해결을 위해 블록체인 기술이 이롭게 기여할 수 있는 기반을 마련하도록 노력하겠다”고 말했다. 김병준 사랑의열매 회장은 “디지털 자산을 통한 새로운 기부 문화는 미래 세대가 공감할 수 있는 지속 가능한 사회공헌 방식”이라며 “업비트와의 협약은 디지털 기술과 나눔의 가치를 연결하는 출발점이 될 것”이라고 기대감을 표했다.한편, 사랑의열매는 지난 2021년 6월 국내 법정기부금 단체 가운데 최초로 가상자산을 기부 받은 사례가 있으며 ‘그린 열매 NFT 나눔 캠페인’을 통해 기부 참여자에게 기부 증서 NFT(대체 불가능 토큰)를 주는 등 기부의 접근성과 다양성을 높이기 위해 노력을 이어가고 있다.",
    "신문사": "기타",
    "길이": 1486
  },
  {
    "키워드": "두나무",
    "발행일": "8/20/2025",
    "제목": "갤럭시코퍼레이션, 한국경제인협회 합류…카카오·하이브와 어깨 나란히",
    "링크": "http://www.starnewsk.com/news/articleView.html?idxno=48221",
    "내용": "사진=갤럭시코퍼레이션 제공[케이스타뉴스 박세현 기자] 인공지능(AI) 엔터테크 기업 갤럭시코퍼레이션이 국내 대표 경제단체 한국경제인협회(이하 한경협)에 합류했다.20일 재계에 따르면, 갤럭시코퍼레이션은 이달 초 한경협의 가입 심사를 마친 뒤 정식 회원사로 승인됐다.갤럭시코퍼레이션의 합류는 제조업 중심의 회원사 구성에서 탈피해 IT·테크 기업까지 아우르며 소통을 이어가려는 한경협의 의지가 담긴 것으로 풀이된다.앞서 한경협은 지난 2월 정기총회를 통해 국내 대표 IT 기업인 네이버와 카카오, KT, 하이브, 두나무 등을 회원사로 받아들인 바 있다.한경협 측은 당시 해당 회원사들 합류를 놓고 \"보다 폭넓게 경제계의 의견을 수렴하고, 미래산업 육성을 위한 현장감 있는 정책 제언을 강화할 수 있게 됐다\"며 \"급변하는 산업 환경에서 IT 기업들의 합류는 디지털 전환의 불씨를 지피고, 혁신의 엔진을 재점화하는 계기가 될 것\"이라고 평가했다.갤럭시코퍼레이션은 기존의 엔터테인먼트 영역을 넘어 AI 엔터테크 분야를 선도해 와 그 합류가 더 눈길을 끈다. 갤럭시코퍼레이션은 IP·미디어·테크·엔터테인먼트가 결합한 새로운 형태의 사업을 이어오고 있다.중점 사업 분야로는 △지드래곤·송강호 보유 기반 매니지먼트 사업 △소속 아티스트 IP를 활용한 하이볼 출시 등 유통 사업 △AI·클라우드·실시간 인터랙션 기술을 통합한 콘텐츠 제작 사업 등이 있다.한 재계 관계자는 \"한경협이 지난 정기총회를 통해 기존 제조업 중심에서 탈피, IT·테크 산업까지 아우르겠다는 선언을 한 만큼 앞으로도 갤럭시코퍼레이션처럼 혁신 엔진이 될 기업에 대한 관심을 지속적으로 이어갈 것으로 보인다\"며 \"갤럭시코퍼레이션과 같은 엔터테크기업이 한경협 활동을 통해 다양한 분야의 기업들과 협업해 새로운 사업모델을 찾아낸다면 국내 경제 활성화에도 큰 도움이 될 것”이라고 말했다.페이스북(으)로 기사보내기트위터(으)로 기사보내기URL복사(으)로 기사보내기기사저장다른 미디어이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기URL복사(으)로 기사보내기닫기박세현 기자(sehyun@ihq.co.kr)기자의 다른기사 보기저작권자 © 케이스타뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1085
  },
  {
    "키워드": "두나무",
    "발행일": "8/20/2025",
    "제목": "갤럭시코퍼레이션, 한국경제인협회 합류…비상장 엔터사 중 최초",
    "링크": "https://n.news.naver.com/mnews/article/008/0005238650?sid=101",
    "내용": "[이 기사에 나온 스타트업에 대한 보다 다양한 기업정보는 유니콘팩토리 빅데이터 플랫폼 '데이터랩'에서 볼 수 있습니다.]AI(인공지능) 엔터테크 기업갤럭시코퍼레이션이 국내 대표 경제단체 한국경제인협회(한경협)에 합류한다. 비상장 엔터테인먼트 회사가 한경협에 가입하는 것은 처음이다.20일 관련업계에 따르면 갤럭시코퍼레이션은 이달초 한경협의 심사를 마친 뒤 회원사 가입을 승인받았다. 현재 엔터사 중 한경협에 가입한 곳은 하이브와 YG엔터테인먼트(와이지엔터테인먼트) 등 소수에 그친다.갤럭시코퍼레이션의 합류는 제조업 중심의 회원사 구성에서 탈피해 IT·테크 기업까지 아우르며 소통을 이어가려는 한경협의 의지가 담긴 것으로 풀이된다. 한경협은 지난 2월 정기총회를 통해 국내 대표 IT 기업인 네이버와 카카오, KT, 두나무 등을 회원사로 받아들인 바 있다. 현재 회원사는 국내 대기업을 중심으로 총 470여곳이다.류진 한경협 회장은 2023년 8월 취임 당시 기자간담회에서 \"지금까지 회장단은 제조업 위주였지만 IT·엔터 기업이 뜨고 있어 이를 무시할 수 없다\"며 \"회장단을 젊고 다양하게 구성해 젊은이들과 소통하겠다\"고 밝힌 바 있다.갤럭시코퍼레이션은 기존 엔터테인먼트 영역을 넘어 IP(지식재산권)·미디어·테크·엔터테인먼트가 결합한 새로운 형태의 사업인 AI 엔터테크 사업을 영위하고 있다.주요 사업으로는 △지드래곤·송강호 등 연예인 매니지먼트 사업 △소속 아티스트 IP를 활용한 하이볼 출시 등 유통 사업 △AI·클라우드·실시간 인터랙션 기술을 통합한 콘텐츠 제작 사업 등이 있다.업계 관계자는 \"한경협이 지난 정기총회를 통해 기존 제조업 중심에서 탈피해 IT·테크 산업까지 아우르겠다는 선언을 한 만큼 앞으로도 혁신 기업에 대한 관심을 지속적으로 이어갈 것으로 보인다\"며 \"갤럭시코퍼레이션과 같은 엔터테크기업이 한경협 활동을 통해 다양한 분야의 기업들과 협업해 새로운 사업모델을 찾아낸다면 국내 경제 활성화에도 큰 도움이 될 것\"이라고 말했다.[머니투데이 스타트업 미디어 플랫폼유니콘팩토리]",
    "신문사": "기타",
    "길이": 1005
  },
  {
    "키워드": "두나무",
    "발행일": "8/20/2025",
    "제목": "혁신의 쾌거… 갤럭시코퍼레이션, 비상장 엔터사 최초 한경협 가입",
    "링크": "https://n.news.naver.com/mnews/article/417/0001096485?sid=105",
    "내용": "지드래곤·송강호 소속사 갤럭시코퍼레이션, 향후 한경협 외연 확장 기대인공지능 엔터테크 기업 '갤럭시코퍼레이션'이 하이브와 YG엔터테인먼트에 이어 한국경제인협회에 가입했다. /사진=갤럭시코퍼레이션인공지능(AI) 엔터테크 기업 갤럭시코퍼레이션이 국내 대표 경제단체 한국경제인협회(한경협)에 합류했다.20일 재계에 따르면, 갤럭시코퍼레이션은 이달초(8월) 한경협의 가입 심사를 마친 뒤 정식 회원사로 승인됐다.갤럭시코퍼레이션의 합류는 제조업 중심의 회원사 구성에서 탈피해 IT·테크 기업까지 아우르며 소통을 이어가려는 한경협의 의지가 담긴 것으로 풀이된다.앞서 한경협은 지난 2월 정기총회를 통해 국내 대표 IT 기업인 네이버와 카카오 그 밖에도 KT, 하이브, 두나무 등을 회원사로 받아들인 바 있다.한경협 측은 당시 해당 회원사들 합류를 놓고 \"보다 폭넓게 경제계의 의견을 수렴하고 미래산업 육성을 위한 현장감 있는 정책 제언을 강화할 수 있게 됐다\"며 \"급변하는 산업 환경에서 IT 기업들의 합류는 디지털 전환의 불씨를 지피고 혁신의 엔진을 재점화하는 계기가 될 것\"이라고 평가했다.갤럭시코퍼레이션은 기존의 엔터테인먼트 영역을 넘어 AI 엔터테크 분야를 선도해 와 그 합류가 더 눈길을 끈다. 갤럭시코퍼레이션은 IP·미디어·테크·엔터테인먼트가 결합한 새로운 형태의 사업을 이어오고 있다.중점 사업 분야로는 △지드래곤·송강호 보유 기반 매니지먼트 사업 △소속 아티스트 IP를 활용한 하이볼 출시 등 유통 사업 △AI·클라우드·실시간 인터랙션 기술을 통합한 콘텐츠 제작 사업 등이 있다.재계 관계자는 \"한경협이 지난 정기총회를 통해 기존 제조업 중심에서 탈피, IT·테크 산업까지 아우르겠다는 선언을 한 만큼 앞으로도 갤럭시코퍼레이션처럼 혁신 엔진이 될 기업에 대한 관심을 지속적으로 이어갈 것으로 보인다\"며 \"갤럭시코퍼레이션과 같은 엔터테크기업이 한경협 활동을 통해 다양한 분야의 기업들과 협업해 새로운 사업모델을 찾아낸다면 국내 경제 활성화에도 큰 도움이 될 것\"이라고 말했다.",
    "신문사": "기타",
    "길이": 995
  },
  {
    "키워드": "두나무",
    "발행일": "8/20/2025",
    "제목": "갤럭시코퍼레이션, 한국경제인협회 회원사 됐다...네이버·카카오와 나...",
    "링크": "https://www.thepublic.kr/news/articleView.html?idxno=273746",
    "내용": "갤럭시코퍼레이션 소속 가수 지드래곤 [연합뉴스][더퍼블릭=오두환 기자] 인공지능(AI) 기반 엔터테크 기업 갤럭시코퍼레이션이 한국경제인협회(한경협)에 새롭게 합류했다.20일 재계에 따르면 갤럭시코퍼레이션은 이달 초 한경협 가입 심사를 마치고 정식 회원사 승인을 받았다.갤럭시코퍼레이션의 합류는 제조업 중심으로 구성돼 온 한경협이 최근 IT·테크 기업까지 포괄하며 외연 확장에 속도를 내고 있다는 점에서 주목된다.실제로 한경협은 지난 2월 정기총회에서 네이버·카카오·KT·하이브·두나무 등을 신규 회원사로 받아들인 바 있다.한경협은 당시 “IT 기업들의 합류는 디지털 전환을 촉진하고 혁신의 엔진을 재점화하는 계기가 될 것”이라고 설명했다.갤럭시코퍼레이션 CI갤럭시코퍼레이션은 기존 연예 매니지먼트 사업에 그치지 않고 AI·클라우드·실시간 인터랙션 기술을 접목한 엔터테크 기업으로 알려져 있다.지드래곤, 송강호 등을 기반으로 한 매니지먼트 사업, 아티스트 IP(지식재산권)를 활용한 유통·브랜드 사업, AI 콘텐츠 제작 등 다양한 영역에서 사업을 확장해왔다.재계 관계자는 “한경협이 제조업을 넘어 IT·테크 분야 기업들과의 연대를 강화하고 있는 만큼, 갤럭시코퍼레이션 같은 혁신 기업에 대한 관심은 앞으로도 이어질 것”이라며 “엔터테크 기업의 활동이 새로운 사업모델 발굴과 국내 경제 활성화에도 기여할 수 있을 것”이라고 말했다.더퍼블릭 / 오두환 기자 actsoh@thepublic.kr저작권자 © 더퍼블릭 무단전재 및 재배포 금지응원하기정기응원일반응원무통장입금:하나은행 557-910016-79004 ㈜퍼블릭미디어그룹더퍼블릭 기사가 마음에 드신다면,원고료로 응원해 주세요!오두환 기자actsoh@thepublic.kr다른기사 보기개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 1045
  },
  {
    "키워드": "두나무",
    "발행일": "8/20/2025",
    "제목": "8월21일 알림",
    "링크": "https://n.news.naver.com/mnews/article/028/0002762159?sid=102",
    "내용": "◇ 중소벤처기업부는 20일 중소기업중앙회에서 ‘상생페이백' 시행 계획을 발표했다. 월별 카드 소비액이 지난해 월평균 카드 소비액보다 많으면 증가 금액의 20%까지 월 최대 10만원, 3개월간 30만원 한도로 환급해준다. 환급은 소상공인 지원 차원에서 디지털 온누리상품권으로 이뤄진다. 누리집(상생페이백.kr) 참고.◇ 사랑의열매 사회복지공동모금회는 두나무(디지털 자산 거래 플랫폼 업비트 운영사)와 ‘디지털 자산 기부 활성화'를 위한 업무협약을 맺었다고 20일 밝혔다. 이번 협약을 통해 사랑의열매는 국내 비영리 법인들의 디지털 자산 시장 참여, 기부·수취를 위한 내부통제 기준 및 거래소 계좌 개설 가이드를 마련해 배포한다.◇ 헌법재판소 헌법재판연구원은 오는 22일 오후 2시 ‘권력의 충돌과 민주주의의 회복탄력성'을 주제로 제14회 국제학술심포지엄을 연다. 심포지엄에서는 김상환 헌법 재판소장에 이어 각국의 교수들이 권력구조와 갈등, 헌법적 장치와 한계에 대해 발표한다.◇ 한국법제연구원은 한국공법학회와 21일 오전 9시 고려대 CJ법학관·신법학관에서 ‘광복 80주년 공법학의 발전과 전개’를 주제로 2025 한국공법학자대회를 연다. 올해는 광복 80주년을 맞아 헌정사 속에 나타난 사회변화의 경향과 법의 역할을 성찰하고, 공법적 관점에서 국가 기능을 점검한다.◇ 전북 익산시는 오는 29∼30일 중앙동 문화예술의 거리에서 ‘2025 중앙동 치맥 페스티벌'을 연다. 축제에는 하림, 다사랑, 세븐브로이, 이리맥주 등 지역을 대표하는 향토 브랜드와 문화예술 거리 소상공인이 참여해 이동식 야시장, 먹거리 점포, 장터등을 선보인다.◇ 전북 완주군은 오는 30일 제35회 나라꽃 무궁화축제를 무궁화테마식물원에서 연다. 축제에서는 180여종의 무궁화 품종을 전시하고 완주에서 생산된 무궁화 묘목과 화분을 무료로 나눠준다. 그림대회와 서예대회, 문화공연, 체험 행사도 진행한다.◇ 국립현대미술관은 ‘2025 대한민국미술축제'를 맞아 새달 1∼10일 서울, 과천, 덕수궁, 청주 4개 관을 무료로 개방한다. 전시 및 프로그램의 자세한 내용은 국립현대미술관 누리집(mmca.go.kr) 참고.◇ 인천시는 전국 최초로 북한이탈주민 자녀와 남한청소년이 함께하는 ‘남북청소년 축구교실'을 개설한다고 20일 밝혔다. 모집 대상은 북한이탈주민 초등학생 자녀 30명이며 오는 29일까지 인천하나센터에서 선착순으로 신청받는다. 축구교실은 인천유나이티드아카데미 논현지부 풋살축구장에서 한다.◇ 롯데장학재단은 지난 19일 서울 중구 아동권리보장원에서 ‘장혜선 위기임산부 긴급지원 사업 기부금 전달식'을 기부금 5천만원을 전달했다. 재단은 산모와 영아의 생명과 건강을 보호하고 양육 인프라 조성에 기여하기 위해 올해 처음 이 사업을 시행한다.◇ 전북 전주덕진중은 ‘조정희 제자 사랑 장학회'의 오성현 회장이 장학회에 1억원의 장학금을 전달했다고 20일 밝혔다. 오 회장은 돌아가신 어머니의 제자 사랑을 기리기 위해 장학회를 설립해 기부를 이어왔다.◇ 서울시는 최근 극심한 가뭄으로 식수난을 겪는 강릉시에 ‘병물 아리수' 8천400병을 긴급 지원한다고 20일 밝혔다. 서울시는 그동안 해외를 비롯해 국내 재난지역에 병물 아리수를 적극 지원해 왔다.",
    "신문사": "한겨레신문",
    "길이": 1578
  },
  {
    "키워드": "두나무",
    "발행일": "8/20/2025",
    "제목": "갤럭시코퍼레이션, 한국경제인협회 합류…&quot;AI-엔터테크, 韓경제 새 동력...",
    "링크": "http://digitalchosun.dizzo.com/site/data/html_dir/2025/08/20/2025082080241.html",
    "내용": "- íê²½í íìì¬ëë©° ì§ë 2ì ì¹ì¸ ë§ì¹ ë¤ì´ë²Â·ì¹´ì¹´ì¤Â·íì´ë¸ ë±ê³¼ ì´ê¹¨ ëëí- ë§¤ëì§ë¨¼í¸ ì¬ì ë¶í° ìí°í ì¸ë¨¼í¸ì í í¬ëë¡ì§ ê²°í©í âìí°í í¬â ë¶ì¼ ì ëì£¼ìâ² ì¬ì§=ê°¤ë­ìì½í¼ë ì´ì ì¸ê³µì§ë¥(AI) ìí°í í¬ ê¸°ì ê°¤ë­ìì½í¼ë ì´ì ì´ êµ­ë´ ëí ê²½ì ë¨ì²´ íêµ­ê²½ì ì¸íí(ì´í íê²½í)ì í©ë¥íë¤.20ì¼ ì¬ê³ì ë°ë¥´ë©´, ê°¤ë­ìì½í¼ë ì´ì ì ì´ë¬ì´(8ì) íê²½íì ê°ì ì¬ì¬ë¥¼ ë§ì¹ ë¤ ì ì íìì¬ë¡ ì¹ì¸ëë¤.ê°¤ë­ìì½í¼ë ì´ì ì í©ë¥ë ì ì¡°ì ì¤ì¬ì íìì¬ êµ¬ì±ìì íí¼í´ ITÂ·í í¬ ê¸°ì ê¹ì§ ìì°ë¥´ë©° ìíµì ì´ì´ê°ë ¤ë íê²½íì ìì§ê° ë´ê¸´ ê²ì¼ë¡ íì´ëë¤.ìì íê²½íì ì§ë 2ì ì ê¸°ì´íë¥¼ íµí´ êµ­ë´ ëí IT ê¸°ì ì¸ ë¤ì´ë²ì ì¹´ì¹´ì¤, ê·¸ ë°ìë KT, íì´ë¸, ëëë¬´ ë±ì íìì¬ë¡ ë°ìë¤ì¸ ë° ìë¤.íê²½í ì¸¡ì ë¹ì í´ë¹ íìì¬ë¤ í©ë¥ë¥¼ ëê³ \"ë³´ë¤ í­ëê² ê²½ì ê³ì ìê²¬ì ìë ´íê³ , ë¯¸ëì°ì ì¡ì±ì ìí íì¥ê° ìë ì ì± ì ì¸ì ê°íí ì ìê² ëë¤\"ë©° \"ê¸ë³íë ì°ì íê²½ìì IT ê¸°ì ë¤ì í©ë¥ë ëì§í¸ ì íì ë¶ì¨ë¥¼ ì§í¼ê³ , íì ì ìì§ì ì¬ì ííë ê³ê¸°ê° ë ê²\"ì´ë¼ê³ íê°íë¤.ê°¤ë­ìì½í¼ë ì´ì ì ê¸°ì¡´ì ìí°í ì¸ë¨¼í¸ ìì­ì ëì´ AI ìí°í í¬ ë¶ì¼ë¥¼ ì ëí´ ì ê·¸ í©ë¥ê° ë ëê¸¸ì ëë¤. ê°¤ë­ìì½í¼ë ì´ì ì IPÂ·ë¯¸ëì´Â·í í¬Â·ìí°í ì¸ë¨¼í¸ê° ê²°í©í ìë¡ì´ ííì ì¬ì ì ì´ì´ì¤ê³ ìë¤.ì¤ì  ì¬ì ë¶ì¼ë¡ë â³ì§ëëê³¤Â·ì¡ê°í¸ ë³´ì ê¸°ë° ë§¤ëì§ë¨¼í¸ ì¬ì â³ìì ìí°ì¤í¸ IPë¥¼ íì©í íì´ë³¼ ì¶ì ë± ì íµ ì¬ì â³AIÂ·í´ë¼ì°ëÂ·ì¤ìê° ì¸í°ëì  ê¸°ì ì íµí©í ì½í ì¸ ì ì ì¬ì ë±ì´ ìë¤.í ì¬ê³ ê´ê³ìë \"íê²½íì´ ì§ë ì ê¸°ì´íë¥¼ íµí´ ê¸°ì¡´ ì ì¡°ì ì¤ì¬ìì íí¼, ITÂ·í í¬ ì°ì ê¹ì§ ìì°ë¥´ê² ë¤ë ì ì¸ì í ë§í¼ ìì¼ë¡ë ê°¤ë­ìì½í¼ë ì´ì ì²ë¼ íì ìì§ì´ ë ê¸°ì ì ëí ê´ì¬ì ì§ìì ì¼ë¡ ì´ì´ê° ê²ì¼ë¡ ë³´ì¸ë¤\"ë©° \"ê°¤ë­ìì½í¼ë ì´ì ê³¼ ê°ì ìí°í í¬ê¸°ì ì´ íê²½í íëì íµí´ ë¤ìí ë¶ì¼ì ê¸°ì ë¤ê³¼ íì í´ ìë¡ì´ ì¬ì ëª¨ë¸ì ì°¾ìë¸ë¤ë©´ êµ­ë´ ê²½ì  íì±íìë í° ëìì´ ë ê²âì´ë¼ê³ ë§íë¤.ì´íì¤ ê¸°ììµì ë´ì¤",
    "신문사": "기타",
    "길이": 2452
  },
  {
    "키워드": "두나무",
    "발행일": "8/20/2025",
    "제목": "업비트·사랑의열매, 가상자산 기부 협력…안랩, 원화 스테이블코인 발...",
    "링크": "http://www.sisaon.co.kr/news/articleView.html?idxno=174536",
    "내용": "업비트·사랑의열매, 디지털 자산 기부 문화 활성화 위한 업무협약 체결안랩블록체인컴퍼니-한국간편결제진흥원-오픈에셋, 원화 스테이블코인 발행 MOU 체결[시사오늘·시사ON·시사온=강주현 기자]업비트와 사랑의열매가 디지털 자산 기부문화 활성화를 위한 업무협약(MOU)을 체결했다.(왼쪽부터) 두나무 오경석 대표, 사랑의열매 김병준 회장이 업무협약식에서 기념사진을 촬영하고 있다. ⓒ두나무업비트·사랑의열매, 디지털 자산 기부 문화 활성화 위한 업무협약 체결두나무(대표 오경석)가 운영하는 국내 1위 가상자산 거래소 업비트가 사회복지공동모금회 사랑의열매(회장 김병준)와 디지털 자산 기부 문화 활성화를 위한 업무협약(MOU)을 체결했다고 20일 밝혔다협약식은 지난 19일 서울 중구 사랑의열매 회관 6층 대회의실에서 열렸다. 오경석 두나무 대표, 김병준 사회복지공동모금회 사랑의열매(이하 사랑의열매) 회장 등 관계자들이 참석한 가운데 진행됐다.올해 초 금융당국은 법인의 디지털 자산 시장 참여를 위한 로드맵을 공개하고 디지털 자산 법인 계좌를 단계적으로 허용하겠다고 발표했다.이에 따라 비영리 법인들의 디지털 자산 거래가 허용됐고, 하반기에는 금융회사를 제외한 상장 법인과 전문투자자 등록 법인까지 디지털 자산 거래가 가능해질 것으로 보인다. 법인들의 시장 참여가 확대되면서 현금, 현물 중심으로 이뤄지던 기존 기업 기부 문화에도 디지털 자산 중심의 대전환이 예고됐다.업비트·사랑의열매 협약은 다가올 변화에 선제적으로 대응하고 차세대 디지털 자산 기부 문화를 선도하고자 추진됐다.업비트는 국내 대표 디지털 자산 거래소로서 독보적인 기술력을 보유, 투자자 신뢰 제고 및 디지털 자산 시장 발전에 앞장서고 있다. 사랑의열매는 2023년 국세청 공시 기준 기업 및 개인 기부금으로 사업하는 공익 법인 중 가장 큰 규모를 가지고 있다.디지털 자산과 기부 등 두 분야를 이끌어 온 양사가 각자의 지식과 기술을 공유, 급변하는 시장 흐름에 유연하게 대처하고 디지털 자산 기부 문화가 건강하게 뿌리내리는데 기여할 수 있을 것으로 기대된다.이번 협약을 통해 사랑의열매는 국내 비영리 법인들의 디지털 자산 시장 참여, 기부·수취를 위한 내부통제 기준 및 거래소 계좌 개설 가이드를 마련해 배포할 예정이다. 이를 위해 업비트는 준법 자문, 비영리 법인 임직원들을 위한 디지털 자산 교육 등을 적극 지원한다.양사는 앞으로 상호 신뢰와 협력을 바탕으로 블록체인 기술·디지털 자산을 활용한 다양한 사회 공헌 활동을 발굴하고 시장에 모범이 되는 선례들을 지속적으로 만들어 나갈 계획이다.오경석 두나무 대표는 “비영리 법인의 디지털 자산 활용은 ‘기술’의 또 다른 도약이자 ‘나눔’에 대한 새로운 정의”라며 “앞으로도 기술이 가진 다양한 가능성을 모색하고 우리 사회와 다가올 미래 세대에 이롭게 기여할 수 있도록 노력하겠다”고 말했다.김병준 사랑의열매 회장은 “디지털 자산을 통한 새로운 기부 문화는 미래 세대가 공감할 수 있는 지속 가능한 사회공헌 방식”이라며 “업비트와의 협약은 디지털 기술과 나눔의 가치를 연결하는 출발점이 될 것”이라고 강조했다.그동안 업비트와 사랑의열매는 디지털 자산 기부 문화 활성화를 위해 다양한 노력을 진행해 왔다.업비트는 지난 7월 집중 호우 피해지역 복구, 이재민 지원 등을 위해 비트코인 5BTC(약 8억 804만 원)를 사랑의열매에 기부했으며, 사랑의열매는 금융위 가이드라인에 따라 이를 현금화했다.또한 사랑의열매는 2021년 국내 법정기부금 단체 최초로 디지털 자산을 기부 받았으며 이후 참여자에게 기부 증서 NFT(대체불가능토큰)를 주는 그린 열매 NFT 나눔 캠페인도 전개한 바 있다.(좌측부터) 오픈에셋 김경업 대표, 안랩블록체인컴퍼니 강석균 대표, 한국간편결제진흥원 최통주 이사장이 업무협약식에서 기념사진을 촬영하고 있다. ⓒ안랩블록체인컴퍼니안랩블록체인컴퍼니-한국간편결제진흥원-오픈에셋, 원화 스테이블코인 발행 MOU 체결안랩의 블록체인 자회사 안랩블록체인컴퍼니(대표 강석균, 이하 ‘ABC’)가 제로페이 사업 운영 기관 ‘한국간편결제진흥원(이사장 최통주)’ 및 스테이블코인 발행 사업을 추진하는 블록체인 핀테크 기업 ‘오픈에셋(대표 김경업)’과 ‘스테이블코인 발행 및 결제 사업협력 업무 협약(MOU)’을 체결했다고 20일 밝혔다.이번 협약은 디지털 결제 수단으로서 원화 스테이블코인이 주목받는 가운데, 각 사가 보유한 디지털 금융 인프라와 기술간 협력체계를 강화해 원화 스테이블코인 기반의 오프라인 결제 생태계를 구축하는 것을 목적으로 진행됐다.3사는 △보안 전문성 기반 가상자산 지갑 (ABC) △결제 인프라(한국간편결제진흥원) △원화 스테이블코인 발행(오픈에셋) 등 각사의 전문 영역을 연동해 디지털자산 결제 표준 모델을 마련하고, 규제에 부합하는 투명한 거버넌스와 완전한 결제 생태계를 구축할 계획이다.ABC는 국내 최대 사용자와 보안 전문성을 갖춘 멀티체인 가상자산 지갑 ‘클립(klip)’ 인프라를 기반으로 원화 스테이블코인의 안전한 보관과 간편한 사용 환경을 제공할 예정이다.한국간편결제진흥원은 전국 200만 소상공인 가맹점을 보유한 제로페이 네트워크로 스테이블코인의 실사용 채널을 지원한다. 오픈에셋은 이중서명 기반 발행 구조와 예치금 정산 체계를 갖춘 규제 친화적 스테이블코인 발행·정산 시스템을 제공한다.이번 협력으로 △소비자의 간편한 원화 스테이블코인 충전·사용 환경 제공 △소상공인의 신규 결제 수단 확보 △글로벌 디지털 결제 환경에서의 한국 경쟁력 강화 등 국내 스테이블코인 결제 생태계 확산에 실질적으로 기여할 것으로 기대된다. 또한, 향후 외국인 관광객도 USDT, USDC 등 가상자산을 원화 스테이블코인으로 간편하게 전환한 뒤, 별도의 환전 절차 없이 제로페이 가맹점에서 바로 결제할 수 있게 된다.3사는 향후 혁신금융서비스 공동 제안과 실증사업을 거쳐 지급결제 제도권 진입과 단계적 상용화를 추진할 예정이다.오픈에셋 김경업 대표는 “이번 협력으로 원화 스테이블코인의 발행·유통·결제 인프라를 명확히 분리 설계한 최초의 협력 모델을 마련해, 제도화 이후 실질적 활용처 확장을 위한 기반을 구축할 것”이라며, “이로써 스테이블코인이 실물경제에 접목되는 핵심 금융 인프라로 자리매김할 것으로 기대한다”고 말했다.한국간편결제진흥원 최통주 이사장은 “이번 협력은 디지털 자산 시대에 소상공인 중심의 금융혁신을 도모하는 계기가 될 것”이라며, “스테이블코인이 낯선 기술이 아닌, 일상 속 골목상권에서도 누구나 편리하게 사용하는 실질적 결제수단으로 자리 잡을 수 있도록 적극 지원하겠다”고 밝혔다.안랩블록체인컴퍼니 강석균 대표는 \"사용자가 블록체인 기반 디지털자산을 안전하고 편리하게 사용할 수 있는 인프라를 제공하는 것이 ABC의 핵심 역할\"이라며, \"국내외 모든 사용자가 디지털 자산을 생활 속에서 쉽고 안전하게 활용할 수 있도록 ‘클립’의 보안성과 접근성을 지속 고도화해 나가겠다\"이라고 전했다.Tag#업비트#두나무#사랑의열매#가상자산#비트코인#디지털자산#기부#협력#안랩#블록체인#컴퍼니#오픈에셋#원화#스테이블코인저작권자 © 시사오늘(시사ON) 무단전재 및 재배포 금지강주현기자sisaon@sisaon.co.kr이 기자의 다른기사 보기담당업무 : 경제부 기자입니다. (증권·자산운용·가상자산 담당)좌우명 : 진정한 용기는 두려움을 모르는 게 아니라 알면서 더 중요한 결단을 내리는 것이다.",
    "신문사": "기타",
    "길이": 3598
  },
  {
    "키워드": "두나무",
    "발행일": "8/20/2025",
    "제목": "&quot;'친 가상자산 정부'인 줄 알았는데&quot;...업비트·빗썸 '수난' 지속",
    "링크": "http://theviewers.co.kr/View.aspx?No=3752812",
    "내용": "자료=빗썸 앱 캡쳐새정부가 들어서고 디지털자산(가상자산)이 음지에서 양지로 올라온 듯 보였지만, 가상자산거래소를 바라보는 금융당국의 시선은 바뀌지 않았다는 목소리가 나온다. 가상자산 관련 우호적인 정책 움직임 속에서도 국내 가상자산거래소인 업비트와 빗썸은 각각 당국의 눈치를 맞추느라 고전하는 모양새다.지난 19일 금융위원회는 별도의 가이드라인을 마련하기 전까지 가상자산 대여 서비스의 신규 영업 중단을 골자로 한 행정 지도 공문을 가상자산거래소들에 발송했다.업비트는 행정 지도 공문을 수신한 당일 당사 홈페이지 신규 영업 중단을 공지하는 등 한발 물러섰다. 반면 빗썸은 하루가 지난 20일 오후 현재도 코인 대여 서비스 이용이 가능한 상태다. 빗썸은 내부 회의를 거쳐 서비스 방침을 정한다는 계획이지만, 현재 상태를 유지할 것으로 보이면서 긴장감이 고조되고 있다.당초 빗썸은 4배까지 레버리지를 일으킬 수 있도록 '랜딩서비스'를 오픈했다가 당국의 우려에 따라 레버리지 비율을 2배로 낮춘 바 있다. 레버리지는 이용자가 자기 자본보다 더 큰 금액을 거래소로부터 대여해 코인을 거래할 수 있게 해주는 서비스다. 하락장에서도 수익을 얻을 수 있어 헤지 상품으로 분류된다. 반면 시장 상황에 따라 보유 자산과 대여한 자산 모두를 잃을 수 있는만큼 리스크 또한 크다.금융위는 지난 6월 중순부터 한 달 여 간 테더(USDT)의 매도량 급증으로 대여 서비스를 제공한 거래소에서 시세가 이례적으로 하락한 바 있다며 별도의 가이드라인 마련 전까지는 레버리지 관련 신규 영업을 중단하라고 한 상황이다.다만 업계에선 레버리지 상품의 경우 하락장에서 이용자들이 대응할 수 있는 헤지 상품인만큼, 코인 투자자를 위한 서비스라는 입장이다. 국내 거래소에서 레버리지 서비스를 제공하지 않는다면, 코인 투자 규모가 크고 능숙할수록 레버리지가 가능한 해외 거래소로 이탈할 가능성이 높다고 힘줘 말했다.현재 금융당국과의 신경전은 비단 빗썸만이 겪는 문제는 아니다.업비트의 운영사인 두나무는 최근 서울지방국세청 세무조사에서 226억3500만원의 법인세 등 추징금을 부과받은 바 있다. 또 지난 19일에도 '증권플러스 비상장'과 관련해 일반투자자가 전문 종목을 추가 매수할 수 있도록 하는 등 투자자 보호 계획을 준수하지 않았다는 이유로 금감원으로부터 2400만원의 과태료를 부과받았다. 더욱이 두나무는 이석우 전 대표이사의 문책 경고 등 제재와 관련해 금융정보분석원(FIU)과의 소송전도 지속 중이다.두나무, 베트남 밀리터리뱅크(MB은행)와 기술 제휴 양해각서(MOU) 체결/사진=두나무한편 이 같은 대치와 갈등 국면에서 업비트는 대내외 이미지를 '모범생 모드'로 설정한 듯 보인다. 최근 업비트는 케이뱅크와 제휴를 통해 국가기관이나 지방자치단체 등 법인고객에게 가상자산 실명계정 서비스를 제공하며 법인계좌 수 100좌를 돌파하는 등 업계 선두주자로서의 무게감을 입증했다. 지난 13일에는 베트남 밀리터리뱅크(MB은행)와 베트남 가상자산 시장 육성을 위한 기술 제휴 양해각서(MOU)를 체결하는 등 이재명 정부의 친 베트남 기조에도 발을 맞춰나가고 있다.업계 관계자는 \"정부가 바뀌고 금융당국의 구성도 변화가 있었지만 가상자산거래소를 바라보는 실무단의 관점은 크가 변한 것 같지는 않다\"면서 \"긴장된 상태에서 몸을 낮추고 상황을 지켜보는 중\"이라고 귀띔했다.00",
    "신문사": "기타",
    "길이": 1641
  },
  {
    "키워드": "두나무",
    "발행일": "8/20/2025",
    "제목": "이젠 코인으로 기부한다... <b>두나무</b>, 사랑의열매와 '디지털 기부' 시대 열...",
    "링크": "https://www.insight.co.kr/news/516626",
    "내용": "입력 2025.08.20. 16:44최종수정일 2025.08.20. 16:44디지털 자산 기부 문화의 새로운 장가상자산에 대한 국민적 호감도가 높아지는 상황 속, 뜻깊은 문화 하나가 새로 태어나 주목받습니다. 몇년 전까지만 해도 상상할 수 없었던 '코인 기부'가 우리 시대에 도래한 것입니다.국내 최대 가상자산거래소 업비트를 운영하는 두나무가 사회복지공동모금회 사랑의열매와 디지털 자산 기부 문화 활성화를 위한 업무협약을 체결했습니다. 가상자산이 음성적인 곳에만 주로 활용되던 시대를 종결시킨 두나무가 이제 새로운 '희망의 시대'를 열어 젖혔습니다.20일 업비트 운영사 두나무는 이 같은 소식을 공식 발표했습니다.사진제공=두나무협약식은 지난 19일 서울 중구에 위치한 사랑의열매 회관 6층 대회의실에서 진행됐습니다. 이날 행사에는 오경석 두나무 대표와 김병준 사랑의열매 회장을 비롯한 양측 관계자들이 참석했습니다.이번 협약은디지털 자산을 활용한 새로운 기부 패러다임을 구축하고, 미래 변화에 선제적으로 대응하기 위해 추진됐습니다.협약에 따라 사랑의열매는 국내 비영리 법인들이 디지털 자산 시장에 원활하게 참여할 수 있도록 내부통제 기준과 거래소 계좌 개설 가이드라인을 마련하여 배포할 예정입니다.업비트는 이 과정에서 준법 자문을 제공하고, 비영리 법인 임직원들을 대상으로 디지털 자산에 관한 교육을 지원하는 역할을 맡게 됩니다.양 기관은 앞으로 블록체인 기술과 디지털 자산을 활용한 다양한 사회공헌 활동을 발굴하고, 시장에 모범이 되는 선례를 지속적으로 만들어 나갈 계획입니다.블록체인 기술로 나눔의 가치 확장사진제공=두나무오경석 두나무 대표는 \"비영리 법인의 디지털 자산 활용은 '기술'의 또 다른 도약이자 '나눔'에 대한 새로운 정의\"라며 \"앞으로도 기술이 가진 다양한 가능성을 모색하고 우리 사회와 다가올 미래 세대에 이롭게 기여할 수 있도록 노력하겠다\"고 밝혔습니다.김병준 사랑의열매 회장도 \"디지털 자산을 통한 새로운 기부 문화는 미래 세대가 공감할 수 있는 지속 가능한 사회공헌 방식\"이라며 \"업비트와의 협약은 디지털 기술과 나눔의 가치를 연결하는 출발점이 될 것\"이라고 강조했습니다.이번 협약은 최근 금융당국의 정책 변화와도 맞물려 있습니다.올해 초 금융당국은 법인의 디지털 자산 시장 참여를 위한 로드맵을 발표하고, 디지털 자산 법인 계좌를 단계적으로 허용하겠다고 밝혔습니다.이에 따라 비영리 법인들의 디지털 자산 거래가 이미 허용됐으며, 하반기에는 금융회사를 제외한 상장 법인과 전문투자자 등록 법인까지 디지털 자산 거래가 가능해질 전망입니다.업비트 / 뉴스1법인들의 디지털 자산 시장 참여 확대는 기존의 현금, 현물 중심으로 이루어지던 기업 기부 문화에디지털 자산 중심의 대전환을 가져올 것으로 예상됩니다.디지털자산기부가상자산거래소업비트사랑의열매블록체인기부전준강 부장",
    "신문사": "기타",
    "길이": 1391
  },
  {
    "키워드": "두나무",
    "발행일": "8/20/2025",
    "제목": "2025 <b>두나무</b> 프로탁구 '시리즈2' 개봉박두! 26~27일 예선, 29~31일 본선",
    "링크": "http://www.thepingpong.co.kr/news/articleView.html?idxno=12145",
    "내용": "남녀챔프 박규현-이다은, 기존 강자들 장우진-양하은 등 ‘빅뱅’ 예고2025두나무 프로탁구리그 시리즈2가 개막을 앞두고 있다.한국프로탁구연맹(KTTP)는“오는26, 27일 경기도 수원 아주대학교 체육관에서 남녀 조별 예선리그를, 29일부터31일까지는 서울 구로구에 위치한 동양미래대학교 제8호관 대강당으로 장소를 옮겨 본선16강 토너먼트를 치른다”고 밝혔다.▲ 2025 두나무 프로탁구리그 시리즈2 홍보 포스터.2025두나무 프로탁구리그는 지난6월 말 시리즈1을 치른 바 있다.당시 이전까지 단체전 위주였던 고정관념을 벗어던지고 개인전을 채택하는 파격적인 행보로 주목 받았다.인천공항공사 스카이돔 체육관에서 예선리그를,광명IVEX스튜디오에서 본선토너먼트를 진행했다.특히 매우 트렌디한 형태로 조성된 본선 경기장은 선수들의 묘기와 어우러지며 현장을 찾은 팬들로부터 큰 호응을 얻었다.케이블채널 녹화중계,유튜브,네이버TV등등 이후 다양하게 제공된 영상 콘텐츠들도 화제성을 이어갔다.▲ 시리즈1 특설경기장 전경.개막을 앞둔 시리즈2도 첫 시리즈 방식을 따른 것이다.예선과 본선이 치러지는 장소를 달리했으며,이번에는 특히 좀 더 접근성이 용이한 곳을 택해 경기장을 조성함으로써 더 많은 팬들의 현장 관전을 유도하고 있다.시리즈1처럼 조별 예선리그는 무료로 개방되며,특설 경기장에서 챔피언을 가리게 될 본선 토너먼트는 유료 티켓을 소지해야 입장이 가능하다.시리즈1은16강까지 예선 경기장에서 치르고 본선으로 이동했지만,시리즈2는 예선리그를 마친 이후16강 토너먼트 첫 경기부터 본선 특설 경기장에서 치른다.▲ 시리즈1 남녀단식 입상자들. 왼쪽부터 호정문, 우형규, 박강현, 박규현, 이다은, 이승은.시리즈1본선 경기 티켓이 매진되면서 화제를 모았던 만큼 두 번째 시리즈는 팬들의 관심과 성원이 좀 더 높아질 것으로 프로연맹은 기대 섞인 전망을 하고 있다.경기 당일 동양미래대학교 제8호관 대강당에 조성된 경기장이 시리즈1이상의 멋진 무대를 제공해줄 것이다.시리즈1남녀 챔피언 박규현(미래에셋증권)과 이다은(한국마사회),그리고 준우승자로 정상 도전을 벼르는 우형규(미래에셋증권),이승은(대한항공)등 강자들이 다시 한 번 환상적인‘빅뱅’을 준비하고 있다.시리즈1에서 특별한 팬덤을 형성하면서 화제가 됐던 박강현(미래에셋증권),유시우(화성도시공사)등 라이징 스타들의 활약도 기대를 모은다.▲ 시리즈1 남자단식 챔피언 박규현(미래에셋증권).한국프로탁구연맹은 시리즈2이후에는11월에 올 시즌을 종합하는 파이널 대회를 치를 예정이다.상금과 경기 규모를 좀 더 키우게 될 파이널 대회는 앞선 시리즈 전적들을 반영해 대진을 편성할 예정이다.따라서 이번 대회는 파이널로 가기 위한 중요 과정으로서도 의미 있다.보다 나은 성적으로 시즌 챔피언을 향한 도전에 유리한 토대를 놓아야 하는 까닭이다.시리즈1에서 예상 밖의 조기 탈락을 경험한 장우진(세아),양하은(화성도시공사)등 기존의 강력한 우승후보들이‘와신상담’시리즈2를 기다리는 이유이기도 하다.▲ 시리즈1 여자단식 챔피언 이다은(한국마사회).2025두나무 프로탁구리그 시리즈2가 강력한 스윙으로 유난히 무더웠던 여름을 시원하게 밀어낼 준비를 마쳤다. 26, 27일 아주대학교 체육관에서 치러지는 예선은 무료로 관전할 수 있으며, 29일부터3일간 치러지는 본선 토너먼트 티켓은 인터넷(놀유니버스)예매와 현장 판매를 병행한다.관련기사팬과 함께 크는 프로탁구(KTTP), 시리즈2 앞두고 서포터즈 발족탁구 인기 UP! 2025 두나무 프로탁구리그 스카이스포츠 녹화 편성모두가 놀란 2025 두나무 프로탁구 시리즈1, 성공 요인 KEY POINT!박규현, 2025 두나무 프로탁구 시리즈1 남자부 첫 챔피언 등극이다은 2025 두나무 프로탁구리그 여자부 초대 챔피언 등극한인수 기자woltak@woltak.co.kr다른기사 보기저작권자 © 더 핑퐁 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1898
  },
  {
    "키워드": "두나무",
    "발행일": "8/20/2025",
    "제목": "<b>두나무</b> 프로탁구리그 시리즈2 개막...26일부터 예선, 박규현-이다은 등...",
    "링크": "https://m.sports.naver.com/general/article/241/0003461157",
    "내용": "시리즈1의 특설 경기장. 사진=KTTP 제공2025 두나무 프로탁구리그 시리즈2가 개막을 앞두고 있다.한국프로탁구연맹(KTTP)는 “오는 26, 27일 경기도 수원 아주대학교 체육관에서 남녀 조별 예선리그를, 29일부터 31일까지는 서울 구로구에 위치한 동양미래대학교 제8호관 대강당으로 장소를 옮겨 본선 16강 토너먼트를 치른다”고 밝혔다.2025 두나무 프로탁구리그는 지난 6월 말 시리즈1을 치른 바 있다. 당시 이전까지 단체전 위주였던 고정관념을 벗어던지고 개인전을 채택하는 파격적인 행보로 주목 받았다. 인천공항공사 스카이돔 체육관에서 예선리그를, 광명 IVEX 스튜디오에서 본선토너먼트를 진행했다.특히 매우 트렌디한 형태로 조성된 본선 경기장은 선수들의 묘기와 어우러지며 현장을 찾은 팬들로부터 큰 호응을 얻었다. 케이블채널 녹화중계, 유튜브, 네이버TV 등등 이후 다양하게 제공된 영상 콘텐츠들도 화제성을 이어갔다.개막을 앞둔 시리즈2도 첫 시리즈 방식을 따른 것이다. 예선과 본선이 치러지는 장소를 달리했으며, 이번에는 특히 좀 더 접근성이 용이한 곳을 택해 경기장을 조성함으로써 더 많은 팬들의 현장 관전을 유도하고 있다. 시리즈1처럼 조별 예선리그는 무료로 개방되며, 특설 경기장에서 챔피언을 가리게 될 본선 토너먼트는 유료 티켓을 소지해야 입장이 가능하다. 시리즈1은 16강까지 예선 경기장에서 치르고 본선으로 이동했지만, 시리즈2는 예선리그를 마친 이후 16강 토너먼트 첫 경기부터 본선 특설 경기장에서 치른다.시리즈1 본선 경기 티켓이 매진되면서 화제를 모았던 만큼 두 번째 시리즈는 팬들의 관심과 성원이 좀 더 높아질 것으로 프로연맹은 기대 섞인 전망을 하고 있다. 경기 당일 동양미래대학교 제8호관 대강당에 조성된 경기장이 시리즈1 이상의 멋진 무대를 제공해줄 것이다.시리즈1 남녀 챔피언 박규현(미래에셋증권)과 이다은(한국마사회), 그리고 준우승자로 정상 도전을 벼르는 우형규(미래에셋증권), 이승은(대한항공) 등 강자들이 다시 한 번 환상적인 ‘빅뱅’을 준비하고 있다. 시리즈1에서 특별한 팬덤을 형성하면서 화제가 됐던 박강현(미래에셋증권), 유시우(화성도시공사) 등 라이징 스타들의 활약도 기대를 모은다.한국프로탁구연맹은 시리즈2 이후에는 11월에 올 시즌을 종합하는 파이널 대회를 치를 예정이다. 상금과 경기 규모를 좀 더 키우게 될 파이널 대회는 앞선 시리즈 전적들을 반영해 대진을 편성할 예정이다. 따라서 이번 대회는 파이널로 가기 위한 중요 과정으로서도 의미 있다. 보다 나은 성적으로 시즌 챔피언을 향한 도전에 유리한 토대를 놓아야 하는 까닭이다. 시리즈1에서 예상 밖의 조기 탈락을 경험한 장우진(세아), 양하은(화성도시공사) 등 기존의 강력한 우승후보들이 ‘와신상담’ 시리즈2를 기다리는 이유이기도 하다.2025 두나무 프로탁구리그 시리즈2가 강력한 스윙으로 유난히 무더웠던 여름을 시원하게 밀어낼 준비를 마쳤다. 26, 27일 아주대학교 체육관에서 치러지는 예선은 무료로 관전할 수 있으며, 29일부터 3일간 치러지는 본선 토너먼트 티켓은 인터넷(놀유니버스) 예매와 현장 판매를 병행한다.이은경 기자",
    "신문사": "기타",
    "길이": 1537
  },
  {
    "키워드": "두나무",
    "발행일": "8/20/2025",
    "제목": "업비트·빗썸, 자체 블록체인 구축 나설까…타이거리서치, 4가지 시나리...",
    "링크": "https://www.tokenpost.kr/news/insights/278512",
    "내용": "링크가 복사되었습니다.공유페이스북엑스링크드인텔레그램글자크기가작게가보통가크게가매우크게인사이트블록체인암호화폐업비트·빗썸, 자체 블록체인 구축 나설까…타이거리서치, 4가지 시나리오 공개이도현 기자2025.08.20 (수) 16:3415타이거리서치는 업비트와 빗썸이 글로벌 흐름에 맞춰 자체 체인 구축을 고려할 시점이라며 네 가지 전략 시나리오를 제시했다. 이는 수익 다각화와 생존 전략 차원의 필연적 전환으로 분석된다.타이틀/타이거리서치(Tiger Research)타이거리서치(Tiger Research)는 최근 리서치를 통해글로벌 거래소들의 자체 체인 경쟁이 본격화됨에 따라 업비트와 빗썸 역시 이 흐름에 합류할 가능성이 있다고 분석했다. 한국 거래소 특유의 시장 환경과 유동성을 바탕으로, 이들 CEX가 자체 블록체인 인프라 구축을 시도할 경우 어떤 전략이 유효할지 구체적인 시나리오를 제시했다.암호화폐 업계의 주요 거래소들이 블록체인 인프라 경쟁에 뛰어들고 있다. 코인베이스(Coinbase)의 베이스(Base), 크라켄(Kraken)의 잉크(Ink), 로빈후드(Robinhood)의 아비트럼 기반 체인 등 대표적인 사례들이 이어지며, 이는 단순한 수수료 수익을 넘어 생태계 기반 수익 다변화 전략으로 풀이된다. 탈중앙화 거래소(DEX)의 성장, 제도권 규제 환경의 개선, 글로벌 사용자 간 경쟁이 거래소들의 전략 전환을 가속화시키고 있다.한국의 주요 거래소 업비트(Upbit)와 빗썸(Bithumb)은 그간 시장 지배력을 바탕으로 급성장해 왔으나, 2021년 이후 국내 거래량 축소와 글로벌 CEX 및 DEX로의 이용자 이탈이 빠르게 진행되고 있다. 이에 따라 두 거래소는 해외 지사 설립, 간편결제 연계, 다양한 사업 다각화를 시도했지만, 거래소 고유의 경쟁력을 기반으로 한 차별화된 성과를 내는 데는 한계를 보였다. 이런 배경에서타이거리서치는업비트와 빗썸이 자체 체인을 통한 온체인 비즈니스 전환을 고민할 시점이라고 평가했다.보고서는 구체적으로 네 가지 시나리오를 제시한다. 첫 번째는 옵티미즘(OP) 스택 기반의 퍼블릭 레이어2 체인 구축이다. 거래소 입장에서 레이어1은 기술적, 규제적 부담이 크기 때문에, 코인베이스처럼 네이티브 토큰 발행이 필요 없는 구조의 레이어2 방식이 가장 현실적인 대안이라는 분석이다. 실제로 베이스와 잉크 모두 OP 스택을 채택했으며, 이는 상호운용성과 생태계 확장이라는 측면에서 거래소형 체인의 모델로 자리 잡고 있다.두 번째는 원화(KRW) 스테이블코인을 중심으로 한 전용 체인 인프라다. 업비트는 네이버페이와의 협업을 통해 원화 기반 스테이블코인 발행을 추진 중이며, 이는 거래소가 직접 발행하지 않는 방식으로 규제 리스크를 피할 수 있다. 이 경우 업비트는 블록체인 제공자로서 인프라만 지원하고, 네이버페이가 발행 주체가 되는 분업 구조가 고려된다. 이 시나리오는 원화 스테이블 기반 결제, 낮은 가스비, 프라이버시 보호 기능 등의 기능이 포함될 수 있는 실생활 최적화 체인을 목표로 한다.세 번째 전략은 국내 고유의 유동성 강점을 활용하는 방식이다. 원화 거래량이 미국 달러 다음으로 높다는 한국 특유의 구조는 체인 참가자와 프로젝트들에게 매력적인 시장으로 작용할 수 있다. 이를 활용해 두 거래소는 거래소 보유 자산 기반의 래핑 토큰(upBTC, bbBTC 등)을 발행하고, 이를 온체인 생태계 내에서 활용 가능하게 만드는 구조를 구축할 수 있다.타이거리서치는이같은 전략이 거래소 내 자산을 생태계 자원으로 전환하는 현실적인 방법이 될 수 있다고 설명했다.마지막으로는 비상장 주식(Pre-IPO) 토큰화 시장 진출이라는 시나리오다. 업비트를 운영하는 두나무는 이미 ‘증권플러스 비상장’을 통해 해당 분야 경험을 축적한 바 있으며, 체인 기반의 주식 토큰화는 유동성을 극적으로 개선하고 새로운 금융 상품 설계가 가능하다고 평가된다. 최근 네이버의 증권플러스 비상장 지분 인수 추진 역시 이 시나리오의 현실화를 암시하는 신호로 해석된다. 인프라 제공과 실물 주권 관리 기능을 각각 나누는 협업 구조로, 제도적 리스크를 최소화하면서도 실질적 수요에 부응할 수 있는 방향성이 제시됐다.물론 현실적 제약도 크다. 한국은 포지티브 규제 방식을 채택하고 있어, 법령에 명시되지 않은 사업은 도입이 사실상 불가능하다. 또한 두 거래소 모두 대기업으로 지정되며 규제 부담이 가중된 상황이며, 기술적 인프라 구축 역량이나 웹3 네이티브 리더십도 아직 제한적이다. 이에 따라 단기간 내 체인 출시보다는 시범적, 점진적 방식의 접근이 유리할 수 있다.그럼에도 불구하고,타이거리서치는이들 거래소의 체인 출시 가능성을 배제할 수 없다고 본다. 글로벌 흐름을 따라가야 하는 산업 구조와 점점 줄어드는 수익 원천을 고려할 때, 자체 체인을 통한 수익 다각화는 장기적인 생존 전략이 될 수 있기 때문이다. 무엇보다, 대규모 사용자 기반과 유동성이라는 자체 경쟁 우위를 가장 온전히 활용할 수 있는 방법이 체인을 통한 비즈니스 전환이라는 점에서, 업비트와 빗썸의 선택은 한국 암호화폐 산업에 중대한 전환점이 될 전망이다.뉴스를 실시간으로...토큰포스트 텔레그램 가기<저작권자 ⓒ TokenPost, 무단전재 및 재배포 금지>광고문의기사제보보도자료#타이거리서치#업비트#빗썸#코인베이스#크라켄#로빈후드#옵티미즘#네이버페이",
    "신문사": "기타",
    "길이": 2594
  },
  {
    "키워드": "두나무",
    "발행일": "8/20/2025",
    "제목": "&quot;현금 대신 코인으로 기부하자&quot; 업비트, 사랑의열매와 '맞손'",
    "링크": "https://www.nbnews.kr/news/articleView.html?idxno=113363",
    "내용": "금융당국, 올초 디지털자산 법인계좌 단계적 허용 발표현물중심으로 이뤄지던 기부문화 '대전환' 예고비영리법인 임직원 위한 가상자산 교육 등 적극지원오경석 두나무 대표(좌측)가 지난 19일 김병준 사랑의열매 회장과 '디지털자산 기부문화 활성화를 위한 업무협약(MOU)'을 체결했다. [사진 두나무]업비트가 지난 19일 사회복지공동모금회 사랑의열매와 '디지털자산 기부문화 활성화를 위한 업무협약(MOU)'을 체결했다고 20일 밝혔다. 이날 서울 중구 사랑의열매 회관 6층 대회의실에서 열린 협약식에는 오경석 두나무 대표와 김병준 사랑의열매 회장 등 주요관계자가 참석했다.오 대표는 \"비영리법인의 디지털자산 활용은 '기술'의 또 다른 도약이자 '나눔'에 대한 새로운 정의\"라며 \"앞으로도 기술이 가진 다양한 가능성을 모색하고 우리 사회와 다가올 미래세대에 이롭게 기여할 수 있도록 노력하겠다\"고 했다.올해 초 금융당국은 법인의 디지털자산 시장 참여를 위한 로드맵을 공개하고 디지털자산 법인계좌를 단계적으로 허용하겠다고 발표했다. 이에 따라 비영리법인들의 디지털자산 거래가 허용됐고 하반기에는 금융회사를 제외한 상장법인과 전문투자자 등록 법인까지 디지털자산 거래가 가능해질 것으로 보인다. 법인들의 시장참여가 확대되면서 현금·현물 중심으로 이뤄지던 기존 기업의 기부문화에도 디지털자산 중심의 대전환이 예고됐다.이번 협약을 통해 사랑의열매는 국내 비영리 법인들의 디지털자산 시장 참여·기부·수취를 위한 내부통제 기준과 거래소 계좌개설 가이드를 마련해 배포할 예정이다. 이를 위해 업비트는 준법자문과 비영리법인 임직원들을 위한 디지털자산 교육 등을 적극 지원한다. 양사는 앞으로 상호신뢰와 협력을 바탕으로 블록체인 기술·디지털자산을 활용한 다양한 사회공헌활동을 발굴하고 시장에 모범이 되는 선례들을 지속적으로 만들어 나갈 계획이다.두나무의 2022~2024년 연간 매출액, 영업이익, 당기순이익 실적 추이. [도표 NBN NEWS]관련기사\"16번홀 첫 홀인원 선수에 '비트코인 1개' 쏜다\" 두나무, BC카드·한경 레이디스컵 이벤트\"검찰청·사랑의열매·코인원 유치\" 두나무, 법인고객 100곳 돌파키워드#두나무#사랑의열매#사회복지공동모금회#업비트#디지털자산#코인#가상자산#기부#기부문화#업무협약#mou#비영리법인고석원 기자sukwonko@naver.com다른기사 보기저작권자 © NBN NEWS 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1178
  },
  {
    "키워드": "두나무",
    "발행일": "8/20/2025",
    "제목": "업비트·사랑의열매, 가상자산 기부 활성화 나선다",
    "링크": "https://n.news.naver.com/mnews/article/648/0000039020?sid=101",
    "내용": "금융당국, 법인 디지털자산 단계적 허용기업 기부 문화 전환에 선제적 대응오경석 두나무 대표(왼쪽)와 사랑의열매 김병준 회장이 지난 19일 서울 서울 중구 사랑의열매 회관에서 열린 디지털 자산 기부 문화 활성화를 위한 업무 협약식에 참석했다./사진=두나무 제공두나무가 운영하는 가상거래자산소 업비트가 사회복지공동모금회 사랑의열매와 디지털 자산 기부 문화 활성화를 위한 업무협약(MOU)를 체결했다고 20일 밝혔다.협약식은 오경석 두나무 대표, 김병준 사랑의열매 회장 등 관계자들이 참여한 가운데 지난 19일 서울 중구 사랑의열매 회관 6층에서 열렸다.올해 초 금융당국은 법인의 디지털자산 시장 참여를 위한 로드맵을 공개하고 디지털자산 법인계좌를 단계적으로 허용하겠다고 발표했다. 이에 따라 비영리 법인들의 디지털자산 거래가 허용됐고, 하반기에는 금융회사를 제외한 상장법인과 전문투자자 등록 법인까지 디지털자산 거래가 가능해진다. 이번 협약식은 국내 디지털자산 시장의 변화에 맞춰 기부문화에도 변화에 선제적으로 대응하려고 이뤄졌다.사랑의 열매는 국내 비영리 법인의 디지털자산 시장 참여, 기부·수취를 위한 내부통제 기준 및 거래소 계좌 개설 가이드를 마련해 배포할 예정이다. 업비트는 준법 자문, 비영리 법인 임직원들을 위한 디지털 자산 교육 등을 지원한다.오경석 두나무 대표는 \"비영리 법인의 디지털자산 활용은 기술의 또다른 도약이자 나눔의 새로운 정의\"라며 \"앞으로도 기술이 가진 다양한 가능성을 모색하고 우리 사회와 미래 세대에 기여할 수 있도록 노력할 것\"이라 말했다.김병준 사랑의열매 회장은 \"디지털 자산을 통한 새로운 기부 문화는 미래 세대가 공감할 수 있는 지속 가능한 사회공헌 방식\"이라며 \"업비트와의 협약은 디지털 기술과 나눔 가치를 연결하는 출발점이 될 것\"이라고 전했다.",
    "신문사": "기타",
    "길이": 888
  },
  {
    "키워드": "두나무",
    "발행일": "8/20/2025",
    "제목": "AI가 대출 이상거래 탐지 … 비대면 금융 안전성 높여",
    "링크": "https://n.news.naver.com/mnews/article/009/0005544620?sid=101",
    "내용": "대상 / 어니스트AI'매경 핀테크 어워드 2025'에서 대상을 수상한 어니스트AI 임직원들이 기념사진을 찍고 있다. 어니스트AI기존 신용평가 시스템의 사각지대를 보완하는 각종 정보를 인공지능(AI)을 통해 찾아내는 솔루션 '렌딩인텔리전스(Lending Intelligence)'를 개발·공급하는 핀테크 회사 '어니스트AI'가 '매경 핀테크 어워드 2025'에서 대상을 수상했다.렌딩인텔리전스는 금융기관의 여신 비즈니스 프로세스에 탑재돼 리스크를 측정하고 수익성을 예측해 의사결정을 좀 더 잘할 수 있게 돕는다.다양한 AI 모델을 활용해 기존 신용평가모델(CSS)이 탐지하지 못하는 신파일러(금융거래 이력 부족자), 비정형 소득 패턴, 허위 정보 제출 시도 등을 AI가 탐지할 수 있도록 설계됐다. 이를 통해 금융기관이 대출 과정에서 겪는 리스크를 최소화하는 것은 물론, 더 많은 사람에게 대출 등 금융서비스를 제공하는 것을 목표로 한다.최근 어니스트AI는 렌딩인텔리전스를 제주은행에도 공급하기로 했다. 제주은행은 소상공인 대출, 직장인 신용대출, 신용카드 발급 등 주요 비대면 금융서비스에 렌딩인텔리전스를 적용한다. 이를 통해 제주은행은 각 상품의 리스크를 줄이는 동시에 보다 많은 고객에게 안정적이고 폭넓은 금융 기회를 제공할 수 있게 된다.어니스트AI는 솔루션을 구독형 소프트웨어(SaaS) 방식으로 제공해 금융기관이 초기 비용 부담 없이 최신 AI 기술을 활용할 수 있도록 했다. SaaS는 프로그램을 설치하지 않고 인터넷 접속만으로 사용하며, 사용 기간 동안 요금을 지불하는 방식이다.어니스트AI의 또 다른 AI 대출 플랫폼 '어니스트펀드'는 원래 저축은행을 기반으로 한 서비스다. 온라인투자연계금융업(온투업) 라이선스를 활용해 저축은행이 맡긴 대출 자산을 플랫폼을 통해 관리하는 방식으로 작동한다. 독자적으로 개발한 신용평가모델을 활용해 기존 금융권에서 소외된 중저신용자와 신파일러에게 대출 기회를 제공하고 있다. 특히 어니스트펀드에 AI 신용평가시스템 렌딩인텔리전스를 적용해 대출 심사부터 사후관리를 자동화해 서비스 경쟁력을 강화했다.최근에는 국내 대표 통신사 KT와 금융 AI 사업 확대를 위한 업무협약(MOU)을 체결했다. 이번 협약은 금융기관들이 필요로 하는 특화 솔루션을 고도화하기 위한 전략적 제휴다. 어니스트AI의 금융 특화 AI 기술과 KT의 AI·클라우드 인프라스트럭처, 데이터 인텔리전스 역량을 결합해 대출 심사, 리스크 평가, 사기 거래 탐지(FDS) 등 금융사에서 활용 가능한 AI 서비스를 공동 개발한다.향후 어니스트AI의 핵심 전략은 렌딩인텔리전스 구독 모델 확대에 있다. 현재 1금융권과의 추가 계약 체결을 앞두고 있다. 어니스트펀드 플랫폼 계약 확대 역시 중요한 수익원이다.2015년 서상훈 대표가 창업한 어니스트AI는 원래 '어니스트펀드'란 이름으로 시작한 회사다. 작년 사명에 AI를 넣으면서 AI 기술을 탑재한 금융회사로의 정체성을 강화하려는 모습을 보였다.2021년 온라인투자연계금융업 등록 후 AI 기술을 기반으로 한 고도화된 개인 신용평가와 리스크 관리 솔루션 개발에 집중했으며, 2023년에 이번에 대상의 영예를 안겨준 렌딩인텔리전스 브랜드를 상용화하며 AI 금융 솔루션 시장에 바람을 일으켰다.현재 수출입은행과 글로벌 컨설팅사 AT커니 출신 석주환 부대표가 재무·경영관리를, 산업은행 출신 한명윤 부대표가 산업전략과 개발을 총괄하고 있다. 2021년에는 NICE평가정보 출신 신윤제 소장을 영입해 인공지능연구소를 설립했다. 산업은행, 신한은행, KB인베스트먼트, 두나무앤파트너스 등에서 투자를 유치했으며, 누적 투자 유치액은 472억원이다.어니스트AI 측은 \"기술 중심 핀테크로 최근 5년간 중점적으로 금융AI R&D에 투자한 결과 해당 분야의 압도적인 경쟁력을 대외적으로 인정받고 있다\"고 말했다.[김혜란 기자]",
    "신문사": "매일경제",
    "길이": 1884
  },
  {
    "키워드": "두나무",
    "발행일": "8/20/2025",
    "제목": "금감원, <b>두나무</b>·서울거래·루센트블록에 과태료 부과",
    "링크": "http://www.wikileaks-kr.org/news/articleView.html?idxno=173469",
    "내용": "[출처=연합]두나무가 핵심 자회사인 '증권플러스 비상장'을 운영하면서 혁신 금융서비스 조건을 지키지 않았다는 이유로 금융당국 제재를 받았다. 금융당국은 '서울거래 비상장'을 운영하는 서울거래와 부동산 조각투자 플랫폼을 운영하는 루센트블록에도 과태료를 부과했다.20일 업계에 따르면, 금감원은 최근 두나무에 과태료 2400만원을 부과했다고 공시했다. 증권플러스 비상장은 2019년 11월 출시된 비상장 주식 거래 플랫폼이다.두나무는 2022년 3월과 2023년 6월 증권플러스 비상장의 혁신 금융서비스 지정 내용이 변경됐는데, 이를 준수하지 않은 것으로 파악됐다.금융당국은 2022년 3월 일반투자자는 전문 종목을 추가 매수할 수 없도록 하는 등의 투자자 보호 강화를 조건으로 증권플러스 비상장의 혁심 금융서비스 지정을 연장했다.하지만 두나무는 2022년 7월부터 2024년 9월까지 전문 종목을 이미 보유한 일반투자자가 전문 종목을 추가 매수할 수 있도록 하는 등 투자자 보호 계획을 준수하지 않았다는 것이다.아울러 두나무는 2023년 6월 A사를 연계증권사로 추가해 혁신 금융서비스 내용이 변경됐는데, 이후 7월 27일 시스템을 개시하기 전까지 이와 관련한 점검 내용을 금감원에 보고하지 않은 것으로 나타났다.혁신 금융사업자는 혁신 금융서비스 지정내용이 변경되면 해당 내용을 준수해야 할 의무가 있다. 금융당국은 '서울거래 비상장'을 운영하는 서울거래에도 두나무와 같은 이유로 과태료 처분을 내렸다.더불어 혁신 금융서비스 지정으로 부동산 조각투자 플랫폼을 운영하는 루센트블록에는 광고 조건을 미준수한 사실로 과태료 1200만원 제재를 가했다.[위키리크스한국=김강석 기자]ksk@wikileaks-kr.org저작권자 © 위키리크스한국 무단전재 및 재배포 금지김강석 기자다른기사 보기facebook트위터카카오톡네이버블로그유튜브기자가 쓴 기사대한항공, 인천공항 라운지 리뉴얼…5성급 호텔처럼 꾸몄다대한항공, 인천공항 라운지 리뉴얼…5성급 호텔처럼 꾸몄다금감원, 두나무·서울거래·루센트블록에 과태료 부과금감원, 두나무·서울거래·루센트블록에 과태료 부과두나무, 사랑의열매와 '가상자산 기부 문화 활성화' 업무협약 체결두나무, 사랑의열매와 '가상자산 기부 문화 활성화' 업무협약 체결포스코미술관, 500년 만에 돌아온 조선시대 서화 51점 전시포스코미술관, 500년 만에 돌아온 조선시대 서화 51점 전시한화그룹, 남부발전과 美LNG 공동 도입…에너지 안보 강화한화그룹, 남부발전과 美LNG 공동 도입…에너지 안보 강화포스코그룹, JSW그룹과 현지 합작 제철소 구체화…\"연 600만톤 생산\"포스코그룹, JSW그룹과 현지 합작 제철소 구체화…\"연 600만톤 생산\"",
    "신문사": "기타",
    "길이": 1317
  },
  {
    "키워드": "두나무",
    "발행일": "8/20/2025",
    "제목": "창업자 차명훈 2선 후퇴...'금융통' 이성현 코인원 대표, 어깨 무겁다",
    "링크": "https://www.insightkorea.co.kr/news/articleView.html?idxno=230678",
    "내용": "가상자산창업자 차명훈 2선 후퇴...‘금융통’ 이성현 코인원 대표, 어깨 무겁다",
    "신문사": "기타",
    "길이": 44
  },
  {
    "키워드": "두나무",
    "발행일": "8/20/2025",
    "제목": "네이버, 증권플러스 비상장 인수 추진...금융 슈퍼앱 '원톱' 노린다",
    "링크": "https://www.insightkorea.co.kr/news/articleView.html?idxno=230698",
    "내용": "ICT·전자·게임네이버, 증권플러스 비상장 인수 추진...금융 슈퍼앱 ‘원톱’ 노린다",
    "신문사": "기타",
    "길이": 47
  },
  {
    "키워드": "두나무",
    "발행일": "8/20/2025",
    "제목": "[오늘의 ESG경영] 유한킴벌리·하이트진로·업비트·동원그룹·메가MGC커...",
    "링크": "http://www.financialreview.co.kr/news/articleView.html?idxno=36467",
    "내용": "[파이낸셜리뷰=이영선 기자] 20일 기업들의 ESG 경영활동을 조명해 본다.유한킴벌리가 위생취약계층 아동을 위한 크리넥스 해피클린 캠페인을 3년째 전개해 오고 있다. 아이들에게 위생적인 환경을 제공하는 것은 아이들이 건강하게 성장할 수 있도록 따뜻한 관심을 전하는 것이기도 하다.하이트진로는 오는 22일부터 30일까지 9일간 인천 송도달빛축제공원에서 열리는 ‘2025 송도맥주축제’에 메인 후원사로 참여한다. 올해 15회를 맞은 이번 축제는 “드롭 더 비어(DROP THE BEER!)”를 주제로 무더위를 잊게 할 다양한 먹거리와 체험 프로그램, 볼거리로 구성했다.업비트가 사회복지공동모금회 사랑의열매와 디지털 자산 기부 문화 활성화를 위한 업무협약을 체결했다. 이번 협약을 통해 사랑의 열매는 국내 비영리 법인들의 디지털 자산 시장 참여와 기부·수취를 위한 내부통제 기준 및 거래소 계좌 개설 가이드 등을 마련해 배포할 예정이다.동원시스템즈는 디지털 캔 프린팅 기업 ‘유일캔’과 포장재 산업의 지속가능한 발전을 위한 상생 업무 협약을 맺었다.메가MGC커피가 ‘대왕님 진상미’의 고장, 경기도 여주시와 손잡고 지역 상생을 위한 업무 협약을 체결하고, 올 가을 시즌 한정으로 여주쌀을 활용한 신메뉴 2종을 출시할 예정이다.사진=유한킴벌리유한킴벌리, 위생취약 아동 위한 ‘크리넥스 해피클린 캠페인’ 3년째 전개유한킴벌리는 위생취약계층 아동을 위한 ‘크리넥스 해피클린 캠페인’을 올해로 3년째 전개한다. 캠페인은 오는 9월 14일까지 진행된다.유한킴벌리 크리넥스는 우리 사회의 위생과 돌봄에 대한 책임을 실천한다는 마음으로 2023년에 해피클린 캠페인을 런칭했다. 크리넥스는 캠페인 런칭 후 2년간, 1만 3천 여명의 아동들을 대상으로 약 26만 개의 크리넥스 위생용품을 기부하고, 아동보호시설의 위생 환경을 개선해 왔다.크리넥스 해피클린 캠페인은 네이버 해피빈과의 협업으로 진행되고 있으며, 소비자와 함께 선한 영향력을 확산해 오고 있다. 소비자는 기부와 응원 댓글, 캠페인 기획전 제품 구매 등 총 3가지 방법으로 캠페인에 참여하여 아이들의 더 나은 삶에 기여할 수 있다.크리넥스는 오는 9월 14일까지 진행되는 해피클린 기획전 매출의 3%를 아동보호시설 화장실 개선 사업을 위해 기부한다. 이에 더해 캠페인 페이지 내 응원 댓글 5천 개 달성 시, 크리넥스 화장지와 마이비데 화장실용 물티슈, 종이 물티슈 등 위생 제품 1만 3천 개를 추가 기부할 예정이다.해피클린 캠페인의 목표는 단순한 위생환경 개선 이상의 가치를 전달하는 것이다. 화장실 위생 환경을 개선함으로써 아이들의 건강한 성장을 돕고, 궁극적으로는 따뜻한 관심과 안전한 환경 속에서 아이 스스로가 존중받고 소중한 존재임을 인식할 수 있도록 하는 데 초점을 두고 있다.유한킴벌리 관계자는 “화장실 위생은 단순한 편의가 아닌 돌봄과 인권의 관점에서 지켜져야 한다”며 “우리 사회 위생 문화 발전에 기여해 온 브랜드로서 아이들의 깨끗한 일상을 지킬 수 있도록 계속 노력하겠다”고 말했다.사진=하이트진로하이트진로, ‘2025 송도맥주축제’ 후원, 시원한 여름 선사‘2025 송도맥주축제’에서 ‘청정 라거-테라’와 ‘더블 임팩트 라거-켈리’를 포함한 10종의 인기 주류를 시원하게 즐길 수 있다.하이트진로(대표 김인규)는 오는 22일부터 30일까지 9일간 인천 송도달빛축제공원에서 열리는 ‘2025 송도맥주축제’에 메인 후원사로 참여한다고 20일 밝혔다.올해 15회를 맞은 이번 축제는 “드롭 더 비어(DROP THE BEER!)”를 주제로 무더위를 잊게 할 다양한 먹거리와 체험 프로그램, 볼거리로 구성했다.하이트진로는 축제 기간 동안 브랜드 부스를 운영하며 총 10종의 주류를 선보인다. 국내 대표 맥주 ‘청정 라거-테라’와 ‘더블 임팩트 라거-켈리’를 비롯해 ‘기린 이치방’, ‘파울러너’, ‘1664 블랑’ 등의 인기 수입 맥주를 준비해 축제를 보다 더 시원하게 즐길 수 있게 한다.또한 맥주 외에도 ‘일품진로’, ‘핵아이셔에이슬’, ‘써머스비’(사이다ㆍ사과 발효주), ‘커티샥’(스카치 위스키), ‘티토스’(보드카)까지 선보이며 소비자들의 다양한 니즈를 충족시킬 예정이다.이와 함께 행사장 곳곳에 쏘맥자격증 발급 이벤트, 테라네컷 스티커 촬영, 타투 스티커 존 등 브랜드 체험 부스도 마련해 관람객들이 직접 참여하고 즐길 수 있도록 할 예정이다.이번 축제는 행사 기간 동안 매일 인기 가수들의 축하무대와 문화 공연이 펼쳐지며, ‘공포체험 부스’와 물총싸움을 즐길 수 있는 ‘송도크란존’도 운영돼 관람객들에게 이색적인 즐길 거리를 제공한다.하이트진로 관계자는 “국내 대표 맥주 축제로 자리매김하고 있는 송도맥주축제에서 테라와 켈리를 비롯한 다양한 제품들을 선보이게 되어 기쁘다”며 “앞으로도 소비자들과 함께 즐길 수 있는 다채로운 활동들을 이어가겠다”고 전했다.업비트와 사랑의열매가 디지털 자산 기부문화 활성화를 위한 업무협약(MOU)을 체결했다. 사진 왼쪽부터 두나무 오경석 대표, 사랑의열매 김병준 회장./사진=두나무업비트·사랑의열매, 디지털 자산 기부 문화 활성화 위한 업무협약두나무(대표 오경석)는 자사 운영하는 국내 1위 가상자산거래소 업비트가 사회복지공동모금회 사랑의열매(회장 김병준)와 디지털 자산 기부 문화 활성화를 위한 업무협약(MOU)을 체결했다고 밝혔다.협약식은 지난 19일 서울 중구 사랑의열매 회관 6층 대회의실에서 열렸다. 오경석 두나무 대표, 김병준 사회복지공동모금회 사랑의열매(이하 사랑의열매) 회장 등 관계자들이 참석한 가운데 진행됐다.올해 초 금융당국은 법인의 디지털 자산 시장 참여를 위한 로드맵을 공개하고 디지털 자산 법인 계좌를 단계적으로 허용하겠다고 발표했다. 이에 따라 비영리 법인들의 디지털 자산 거래가 허용됐고, 하반기에는 금융회사를 제외한 상장 법인과 전문투자자 등록 법인까지 디지털 자산 거래가 가능해질 것으로 보인다.법인들의 시장 참여가 확대되면서 현금, 현물 중심으로 이뤄지던 기존 기업 기부 문화에도 디지털 자산 중심의 대전환이 예고됐다.업비트·사랑의열매 협약은 다가올 변화에 선제적으로 대응하고 차세대 디지털 자산 기부 문화를 선도하고자 추진됐다.업비트는 국내 대표 디지털 자산 거래소로서 독보적인 기술력을 보유, 투자자 신뢰 제고 및 디지털 자산 시장 발전에 앞장서고 있다. 사랑의열매는 2023년 국세청 공시 기준 기업 및 개인 기부금으로 사업하는 공익 법인 중 가장 큰 규모를 가지고 있다.디지털 자산과 기부 등 두 분야를 이끌어 온 양사가 각자의 지식과 기술을 공유, 급변하는 시장 흐름에 유연하게 대처하고 디지털 자산 기부 문화가 건강하게 뿌리내리는데 기여할 수 있을 것으로 기대된다.이번 협약을 통해 사랑의열매는 국내 비영리 법인들의 디지털 자산 시장 참여, 기부·수취를 위한 내부통제 기준 및 거래소 계좌 개설 가이드를 마련해 배포할 예정이다. 이를 위해 업비트는 준법 자문, 비영리 법인 임직원들을 위한 디지털 자산 교육 등을 적극 지원한다.양사는 앞으로 상호 신뢰와 협력을 바탕으로 블록체인 기술·디지털 자산을 활용한 다양한 사회 공헌 활동을 발굴하고 시장에 모범이 되는 선례들을 지속적으로 만들어 나갈 계획이다.오경석 두나무 대표는 “비영리 법인의 디지털 자산 활용은 ‘기술’의 또 다른 도약이자 ‘나눔’에 대한 새로운 정의”라며 “앞으로도 기술이 가진 다양한 가능성을 모색하고 우리 사회와 다가올 미래 세대에 이롭게 기여할 수 있도록 노력하겠다”고 말했다.김병준 사랑의열매 회장은 “디지털 자산을 통한 새로운 기부 문화는 미래 세대가 공감할 수 있는 지속 가능한 사회공헌 방식”이라며 “업비트와의 협약은 디지털 기술과 나눔의 가치를 연결하는 출발점이 될 것”이라고 강조했다.사진=동원그룹동원시스템즈, 디지털 캔 프린팅 기업 ‘유일캔’과 상생 업무협약동원시스템즈가 디지털 캔 프린팅 기업 ‘유일캔’과 포장재 산업의 지속가능한 발전을 위한 상생 업무 협약을 맺었다.동원시스템즈와 유일캔은 경기도 포천시에 위치한 유일캔 본사에서 협약식을 진행했으며, 이날 행사에는 서범원 동원시스템즈 대표와 김현숙 유일캔 대표 등 양사 임직원들이 참석했다.동원시스템즈는 업무 협약을 통해 최근 증가한 고객사의 다품종 소량 생산 수요에 효과적으로 대응할 수 있게 됐다.이번에 손을 잡은 유일캔은 국내에서 유일하게 캔에 직접 인쇄하는 디지털 기술을 보유한 강소기업이다. 기존에는 새로운 캔 인쇄를 위해 별도의 동판을 제작해야하기 때문에 큰 규모의 최소 주문 물량이 필요했지만, 유일캔의 디지털 기술은 원하는 디자인을 캔에 직접 인쇄할 수 있어 고객사의 수요에 맞춰 소량 제작도 가능하다.또한 1만 6천여 가지 색상을 고해상도(최대 1200dpi)로 구현할 수도 있다. 동원시스템즈는 유일캔과 함께 중소기업·스타트업 등 다양한 규모의 고객사를 위한 제품을 생산해 공급할 예정이다.이 외에도 양사는 기능성 포장재 공동 연구 및 기술 교류, 생산 공정 혁신, 안정적 공급망 구축 등 다양한 분야에서 협력해나갈 예정이다.서범원 동원시스템즈 대표는 “유일캔과 협력 관계를 유지해 동반 성장할 수 있도록 지속적으로 노력할 것”이라며 “효율적인 생산 시스템을 구축해 고객사에게 최고 품질의 포장재를 안정적으로 공급하겠다”고 말했다.신방섭 메가MGC커피 부사장(사진 오른쪽)이 이용철 여주시 경제환경국장(왼쪽)과 지역 상생 MOU 체결 후 기념 촬영을 하고 있다.사진=메가MGC커피메가MGC커피, 여주시와 지역 상생 MOU 체결대한민국 대표 커피브랜드 메가MGC커피가 ‘대왕님 진상미’의 고장, 경기도 여주시와 손잡고 지역 상생을 위한 업무 협약(MOU)을 체결했다.지난 14일 오전 여주시청에서 열린 업무 협약식에는 메가MGC커피의 운영사인 ㈜앤하우스 신방섭 부사장과 여주시의 이용철 경제환경국장, 여주시 소재 메가MGC커피 가맹점주 2인을 비롯한 양측의 주요 관계자들이 모두 참석해 ‘대왕님표 여주쌀의 성공적인 활성화와 홍보를 위한 협력’을 목표로 뜻을 모았다.이번 여주시와의 MOU를 통해 메가MGC커피는 품질 좋은 쌀의 대표 고장인 여주의 지역 경제 활성화에 기여하고, ‘대왕님표 여주쌀’의 인지도 확대에 협력할 예정이다. 이를 위해 올 가을 시즌 한정으로 여주쌀을 활용한 신메뉴 2종을 출시하고, 전국 3800여 개 매장을 중심으로 온·오프라인을 통해 다각적인 홍보 활동을 전개한다는 방침이다.장장 1년여의 개발 과정을 거쳐 완성된 가을 신메뉴 2종은 여주쌀의 풍미와 메가MGC커피의 차별화 전략을 고스란히 담았다. ▲‘누룽누룽 바삭 프라페’는 여주 대왕님표 쌀로 만든 누룽지를 넣어 달콤하고 고소한 프라페 위에 바삭한 누룽지를 토핑한 음료다. ▲‘매콤 비빔주먹빵’은 고소한 삼각빵 속을 여주 대왕님표 쌀이 함유된 매콤한 비빔밥으로 채운 특색있는 빵으로, 소비자들에게 색다른 즐거움을 선사할 예정이다.여주의 특산품인 여주쌀을 활용해 개발한 메뉴인 만큼, 지자체에서도 큰 관심을 보였다. 특히 이번 행사에는 여주시 소재의 메가MGC커피 가맹점주 2인도 자리를 함께 했다. 이를 통해 지자체·가맹점·본사가 함께 성장하는 프랜차이즈의 의미를 되새기며, 상생 협력의 발걸음을 한층 더 내디뎠다.메가MGC커피는 장수군, 청도군과의 협력에 이어, 지난해 공주시와 상생을 기반으로 지역 특산물을 활용한 다양한 메뉴를 선보여 왔다. 특히 공주시와의 협력을 통해 출시된 알밤 메뉴는 F&B 업계에 ‘알밤 트렌드’를 불러일으키며 큰 주목을 받았다.이번 여주시와의 협력 또한 품질 좋은 ‘대왕님표 여주쌀’을 보다 친근하게 소비자들에게 소개하고, 지역 농가와 함께 사회적 가치를 창출함으로써 ESG 경영 강화에도 의미 있는 성과를 거둘 것으로 기대된다.메가MGC커피 관계자는 “여주시가 시민과 함께하는 다양하고 즐거운 마케팅 활동이 인상적이었고, 이는 메가MGC커피가 지향하는 고객 커뮤니케이션과도 잘 맞아 이번 협업이 더욱 의미 있었다”라며 “앞으로도 합리적인 가격과 우수한 품질의 메뉴를 제공하기 위해 여주의 특산물을 활용한 신선하고 맛있는 메뉴를 선보일 계획”이라고 전했다.저작권자 © 파이낸셜리뷰 무단전재 및 재배포 금지이영선 기자다른기사 보기기자의 인기기사‘바르다 김선생’의 바르지 못한 가맹점주(?), 어떤 사연이길래...[오늘의 건설리뷰] 포스코이앤씨·현대건설·롯데건설다인건설, 대구 ‘다인 로얄팰리스 동성로’ 준공 박차",
    "신문사": "기타",
    "길이": 6001
  },
  {
    "키워드": "두나무",
    "발행일": "8/20/2025",
    "제목": "<b>두나무</b> 프로탁구리그, 오는 26일 시리즈2 개막",
    "링크": "https://m.sports.naver.com/general/article/003/0013432240",
    "내용": "26~27일 아주대·29~31일 동양미래대서 진행[서울=뉴시스] 2025 두나무 프로탁구리그 시리즈1 경기장. (사진=한국프로탁구연맹 제공) *재판매 및 DB 금지[서울=뉴시스] 하근수 기자 = 2025 두나무 프로탁구리그 시리즈2가 오는 26일부터 31일까지 열린다.한국프로탁구연맹(KTTP)은 프로탁구리그 시리즈2와 관련해 \"오는 26, 27일 경기 수원시의 아주대 체육관에서 남녀 조별 예선 리그를, 29일부터 31일 서울 구로구의 동양미래대 제8호관 대강당에서 본선 16강 토너먼트를 치른다\"고 20일 밝혔다.조별 예선 리그는 무료로 개방되며, 본선 토너먼트는 티켓을 소지해야 입장할 수 있다.본선 토너먼트 입장권은 '놀유니버스'를 통해 예매할 수 있으며, 현장에서도 구매 가능하다.지난 6월 시리즈1 남녀 챔피언 박규현(미래에셋증권)과 이다은(한국마사회), 준우승자 우형규(미래에셋증권)와 이승은(대한항공) 등 강자들이 시리즈 2에서 다시 치열한 경쟁을 벌인다.장우진(세아), 양하은(화성도시공사) 등 강호들과 박강현(미래에셋증권), 유시우(화성도시공사) 등 신예들도 주목받는다.한편 오는 11월엔 올 시즌을 종합하는 파이널 대회가 펼쳐진다.파이널 대회는 앞선 시리즈1과 시리즈2 전적을 반영해 대진을 편성하며, 상금과 대회 규모를 키워 진행될 예정이다.",
    "신문사": "기타",
    "길이": 651
  },
  {
    "키워드": "두나무",
    "발행일": "8/20/2025",
    "제목": "박규현·이다은·장우진·양하은 참가…<b>두나무</b> 프로탁구 시리즈2, 26일 개...",
    "링크": "https://m.sports.naver.com/general/article/421/0008437888",
    "내용": "예선 아주대, 토너먼트는 동양미래대학서 열려두나무 프로탁구 1시리즈 경기가 열린 체육관 전경(KTTP 제공)(서울=뉴스1) 안영준 기자 = '2025 두나무 프로탁구리그 시리즈2'가 막을 올린다.한국프로탁구연맹(KTTP)은 \"두나무 프로탁구리그 두 번째 시리즈가 26일부터 펼쳐진다\"고 20일 밝혔다.남녀 조별예선은 26일과 27일 경기도 수원 아주대학교 체육관에서 진행되며 본선 토너먼트는 29일부터 31일까지 서울 구로구 동양미래대학교 제8호관 대강당에서 열린다.지난 6월 인천공항공사 스카이돔 체육관과 광명 IVEX 스튜디오에서 시리즈1을 개최한 KTTP는 보다 많은 팬들의 현장 관전을 위해 접근이 용이한 곳으로 장소를 변경했다.시리즈1처럼 조별 예선 리그는 무료로 개방되며, 특설 경기장에서 챔피언을 가리게 될 본선 토너먼트는 유료로 운영된다.시리즈1 남녀 챔피언 박규현(미래에셋증권)과 이다은(한국마사회), 아쉬운 준우승을 기록했던 우형규(미래에셋증권)와 이승은(대한항공) 등 강자들이 시리즈2에도 대거 출격한다.또 시리즈1에서 예상 밖 조기 탈락을 경험한 장우진(세아)과 양하은(화성도시공사) 등 기존 우승후보들도 출전, 명예 회복을 노린다.한국프로탁구연맹은 11월 올 시즌을 종합하는 파이널 대회도 치를 예정이다.",
    "신문사": "기타",
    "길이": 631
  },
  {
    "키워드": "두나무",
    "발행일": "8/20/2025",
    "제목": "금융당국 &quot;코인 거래로 대여 신규 영업 중단&quot; 발표… 관련 제도 마련되...",
    "링크": "http://www.newsworker.co.kr/news/articleView.html?idxno=391370",
    "내용": "규제 없는 레버리지 공매도 등 투자자 보호 우려... 대여 서비스 중단은 ‘직격탄’보다 ‘성장 제약’… 단기 재무 영향은 제한적이지만, 신규 서비스·차별화 전략 제약으로 해외와 격차 우려… 가이드라인 확정 전까지 이용 신중 필요금융당국 “코인 거래로 대여 신규 영업 중단” 발표19일, 금융위원회와 금융감독원은“관련 가이드라인이 마련되기 전까지 가상자산 거래소가 운영하는‘가상자산 대여 서비스’ 신규 영업을 멈춰 달라”라는 행정지도를 발표했다. 당국은 만약 거래소가이번 행정지도에 따르지 않는 경우, 현장점검을 나서 감독상 제반 조치를 시행할 예정이다.다만 기존에 맺어진 대여 계약은 상환·만기 연장이 가능하여, ‘전면 금지’는 아니다.즉, 이번 조치는 최근 가상자산 거래소들의 대여 서비스 확산(레버리지 제공과 강제청산, 특정 종목 시세 급변 등)에 따른 투자자 피해 우려에 따른 조치다.‘코인 공매도’ 길 연 가상자산 대여 서비스, 출시 한 달 만에 ‘신규 영업 중단’ 왜 지금인가?'가상자산 대여 서비스'는 일종의 '코인 공매도'와 같이,거래소가 이용자의 가상자산이나 예치금을 담보로 다른 이용자에게 가상자산을 빌려주는 형태이다. 즉이용자는 코인을 빌려 매도한 후 가격이 내려가면, 싼 가격에 되사서 갚는 방법으로 공매도 전략을 구사할 수 있다. 빗썸은 지난달 보유 자산이나 원화를 담보로 코인을 최대 4배까지 빌릴 수 있는 서비스를 출시했고, 업비트도 담보의 최대 80%까지 대여해 주는 상품을 선보였다.이에금융위원회는 지난 7월 말, T/F를 통해 \"업계 공통으로 준수해야 하는 가상자산 대여 서비스의 기본적인 규율체계\"를 마련하고, 신속한 법제화를 추진하겠다.”라고 밝혔다. 그럼에도 거래소들이 대여 서비스를 강행하자, 당국은 가이드라인이 마련되기 전까지 ‘신규 영업 중단’이라는 행정지도를 부과하기로 한 것이다.나와 관심이 같은 사람이 본 뉴스KB증권, 빗썸과 함께 주식·가상자산 고객 대상 슈퍼 리워드 혜택 제공하나?강준현 국회의원, 국회에서‘한국형 비트코인 현물 ETF 토론회’ 개최한컴위드와 다날은 스테이블코인 기반 디지털 금융 서비스에서 어떤 시너지를 기대하나?SKT 해킹 사건 이후 2분기 순이익 76.2% 급감, 정부의 ESG/안전 정책이 미칠 영향은?거래 수수료 수익은 건재, 차별화 전략은 시험대… 수익 다각화 전략에는 차질 예상업계 전문가들은 이번 조치가 거래소 전체 수익에 미치는 영향은 제한적일 것으로 분석한다.국내 대형 거래소의 수익 구조는 ‘거래 수수료 중심’이라는 평가가 우세하기 때문이다. 예컨대 업비트 운영사 두나무의 2024년 연결 기준 영업수익 중 거래 수수료 비중은 98.72%로 집계됐다. 따라서 대여 서비스와 같은 부가 서비스 영역에 제약이 걸려도 영업 수익에 큰 타격을 입지 않을 것으로 예상된다.실제 업비트는 이미 7월 28일부터 테더(USDT) 관련 대여 서비스를 종료했다.가상자산 거래소들은 표면적으로는 행정지도를 따르고, 가이드라인이 마련되면 준수하겠다는 입장이지만,신규 상품 개발과 수익 다각화 전략에는 차질이 불가피해 보인다.특히 해외 거래소와의 경쟁에서 서비스 차별화가 어려워질 수 있다는 우려도 제기된다. 한 업계 관계자는 \"핵심 수익원인 거래 수수료는 영향이 없지만, 고객 유치를 위한 신규 서비스 개발이 제약받는 것은 중장기적으로 부담\"이라며 \"특히 중소 거래소들이 대형 거래소와 차별화할 수 있는 수단이 줄어든다\"라고 지적했다.결론적으로 이번 행정지도는 거래소 수익 모델에 \"직격탄\"이라기보다는 \"성장 제약\" 수준의 영향을 미칠 것으로 보인다. 단기적으로는 부가 수익 창출이 제한되지만, 중장기적으로는 제도권 내에서 안정적인 서비스 운영이 가능해질 것으로 예상된다. 투자자들은 가이드라인 확정 전까지 위험도가 큰 부가서비스 이용에 신중을 기해야 할 것으로 보인다.관련기사KB증권, 빗썸과 함께 주식·가상자산 고객 대상 슈퍼 리워드 혜택 제공하나?강준현 국회의원, 국회에서‘한국형 비트코인 현물 ETF 토론회’ 개최한컴위드와 다날은 스테이블코인 기반 디지털 금융 서비스에서 어떤 시너지를 기대하나?SKT 해킹 사건 이후 2분기 순이익 76.2% 급감, 정부의 ESG/안전 정책이 미칠 영향은?인기키워드#코인#투자#주식#거래소#코인거래소#정부#정책#이재명#규제#금감원#금융감독원#금융위원회#주가Research 1Team2580@newsworker.co.kr기자의 다른기사저작권자 © 뉴스워커 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2174
  },
  {
    "키워드": "두나무",
    "발행일": "8/20/2025",
    "제목": "<b>두나무</b> 프로탁구리그 시리즈 2, 26일 개막…박규현, 이다은 연속 우승 도...",
    "링크": "https://m.sports.naver.com/general/article/081/0003567394",
    "내용": "한국프로탁구연맹 제공한국프로탁구연맹(KTTP)이 새롭게 닻을 올린 2025 두나무 프로탁구리그 시리즈2가 26일 막을 올려 남녀 단식 우승자를 가린다.지난 6월 치러진 시리즈 1에서는 남녀 단식에서 각각 박규현(미래에셋증권)과 이다은(한국마사회)이 우승한 상황에서 시리즈2에서도 이들이 우승할 수 있을지가 관건이다.조별리그와 본선 토너먼트를 분리해 열리는 이번 대회는 조별리그는 26일부터 27일까지 경기도 수원 아주대 체육관에서 진행된다. 16강부터 결승까지 본선 토너먼트는 29일부터 31일까지 서울시 구로구 동양미래대 8호관 대강당에서 개최된다.월드테이블테니스(WTT)와 마찬가지로 시리즈1은 스타컨텐더급, 시리즈2는 컨텐더급으로 진행되기 때문에 시리즈2 남녀 단식 우승자 상금은 각각 600만원으로 줄었다. 앞서 시리즈1에서는 남녀 단식 우승자에게 각각 1800만원의 상금이 주어졌다.다만 프로탁구연맹은 11월 14일부터 16일까지 치러지는 파이널 대회 때는 상금을 시리즈1보다 높일 계획이다.대진 추첨 결과 시리즈1 남자 단식 우승자인 박규현은 예선 1조에서 정성원(국군체육부대), 김종범(보람할렐루야), 조기정(화성도시공사)과 두 장의 16강 진출 티켓을 다툰다. 박규현, 장우진 외에 올해 대통령기 챔피언 임유노와 시리즈1 준우승자 우형규, 박강현(이상 미래에셋증권)도 우승 다크호스로 꼽힌다.여자부에선 시리즈1 우승자 이다은이 톱시드를 받은 가운데 올해 대통령기 3관왕에 빛나는 베테랑 양하은(화성도시공사)과 시리즈1에서 18세 수비수 돌풍을 일으켰던 이승은(대한항공), 최효주(한국마사회), 화성도시공사 ‘트리오’ 최해은, 유시우, 지은채가 우승을 노린다.현정화 프로탁구연맹 총괄위원장은 “시리즈2에서도 WTT 시리즈 못지않은 명승부를 볼 수 있을 것”이라면서 “프로연맹이 야심 차게 준비한 시리즈2에도 많은 관심과 응원을 부탁드린다”고 말했다.",
    "신문사": "기타",
    "길이": 930
  },
  {
    "키워드": "두나무",
    "발행일": "8/20/2025",
    "제목": "[주간 디지털 자산 시장 브리핑] 가상화폐, 증권시장과 동반 상승",
    "링크": "https://www.khgames.co.kr/news/articleView.html?idxno=243223",
    "내용": "[주간 디지털 자산 시장 브리핑] 가상화폐, 증권시장과 동반 상승",
    "신문사": "기타",
    "길이": 36
  },
  {
    "키워드": "두나무",
    "발행일": "8/20/2025",
    "제목": "올해 '금융권 연봉킹'...김남구 한투지주 회장",
    "링크": "https://www.newstof.com/news/articleView.html?idxno=30015",
    "내용": "이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기URL복사(으)로 기사보내기닫기공유스크랩인쇄본문 글씨 줄이기본문 글씨 키우기김남구 한투지주 회장 57.3억원 수령송치형 두나무 의장은 44.6억원 받아김기홍 JB금융 회장 33.8억원 수령김남구 한국투자금융지주 회장(사진=한투지주 제공)올해 상반기 현직 금융권 최고경영자(CEO) 중 가장 많은 보수를 받은 이는 김남구 한국투자금융지주 회장인 것으로 나타났다. 김 회장은 전년보다 액수가 두 배 이상 늘어난 총 57억3903만원어치의 보수를 수령했다.20일 금융감독원 전자공시시스템에 올라온 반기보고서에 따르면 김남구 회장은 한투지주·한국투자증권에서 총 57억3903만원을 받았다. 증권과 지주에서 각각 45억5102억원, 11억8800만원어치를 수령했다. 같은 그룹의 정일문 한국투자증권 부회장은 36억3110만원, 김성환 대표는 25억978만원을 받으며 금융권 내 보수 상위권 그룹에 이름을 올렸다.김 회장 다음으로는 송치형 두나무 의장(44억6200만원), 김기홍 JB금융지주 회장(33억8200만원), 유명순 한국씨티은행장(28억7600만원), 정태영 현대카드·현대커머셜 부회장(26억9400만원) 등의 순이었다.가상자산업을 제외하며 김기홍 JB금융지주 회장이 두 번쨰로 많은 보수를 받았다. 김 회장은 급여 4억원, 성과급 29억8200만원을 합해 총 33억8200만원을 받았다.3위는 유명순 한국씨티은행장이 차지했다. 유 행장은 급여 2억8000만원, 성과급 25억9600만원 등 총 28억7600만원어치의 상반기 보수를 수령했다. 올 상반기 성과급에는 과거 부여된 이연 보상분 15억5400만원어치가 포함된 것으로 알려졌다.외국계 은행 중에서는 급여 4억2100만원, 성과급 10억1700만원 등 총 14억3800만원을 받은 이광희 SC제일은행장이 그 다음으로 보수가 많았다. 10년간 SC제일은행을 이끌던 박종복 전 행장은 상반기에 30억8000만원을 받았다. 급여 1억100만원, 상여 13억2300만원, 건강검진·퇴임에 따른 특별지급금 8억2800만원, 퇴직소득 8억2800만을 합한 금액이다.4위에는 함영주 하나금융지주 회장이 이름을 올렸다. 함 회장은 올 상반기 급여·상여금을 포함해 총 17억5000만원을 받았다. 이번 급여에는 함회장이 2019년부터 부회장직을 맡으며 받은 장·단기 성과급이 포함됐다.금융지주를 보면 진옥동 신한금융지주 회장 8억7100만원, 임종룡 우리금융 회장 7억6100만원, 양종희 KB금융지주 회장 6억5000만원 순이었다. 이찬우 NH농협금융지주 회장의 올 상반기 보수는 각각 5억원 미만이라 이번 반기보고서 상에는 기재되지 않았다.시중은행 중에서는 정상혁 신한은행장이 총 11억5300만원어치의 가장 많은 보수를 받은 것으로 나타났다. 이어 이호성 하나은행장이 받은 보수가 5억5600만원이었다. 이환주 KB국민은행장과 정진완 우리은행장은 5억원 미만이었다.은행권 CEO 보수는 대부분 성과급 중심으로 이뤄지며, 과거 재직 시기 실적을 기준으로 한 이연 보상이 올해 반영된 경우가 많았다. 외국계 은행은 글로벌 본사의 성과 기준에 따른 보상 체계가 적용돼 국내 금융사와 보수 수준 차이를 보이고 있기도 하다.키워드#금융권#상반기#연봉킹#김남구#한투지주#회장#김기홍#JB금융지주저작권자 © 뉴스톱 무단전재 및 재배포 금지김은정 기자hazel07@globalnewstop.com다른기사 보기관련기사관리종목 지정 위기 샤페론, 유상증자에 명운 걸렸다한국벤처투자, 해외 VC와 손잡고 글로벌 진출 지원젝시믹스 “다음 10년도 글로벌 경쟁력 강화”특검 압박 속 전당대회 개막…국힘 당권 경쟁 ‘폭풍전야’한화큐셀, 수상·영농형 태양광 등 다양한 재생에너지 선봬",
    "신문사": "기타",
    "길이": 1831
  },
  {
    "키워드": "두나무",
    "발행일": "8/20/2025",
    "제목": "[금융 이모저모] 농협금융, 충청권역 시너지협의회 개최",
    "링크": "https://www.greened.kr/news/articleView.html?idxno=330126",
    "내용": "ESG 기획[ESG경영][ESG 뛰는 사람들][ESG 특별기획][데이터뉴스룸][테크&디자인]피플&리더즈ESG 동향ESG트렌드환경정책NGO함께하는 경제사회공헌지배구조 개선지금 해외는오피니언데스크 ESG칼럼기자수첩특별기고화제의 ESG 신간디지털 혁신AI&빅데이터뉴디바이스&소프트웨어5G&6G 모바일VR AR & 게임우주&사이언스디지털금융&핀테크블록체인&가상화폐전체기사",
    "신문사": "기타",
    "길이": 203
  },
  {
    "키워드": "두나무",
    "발행일": "8/20/2025",
    "제목": "금융당국, 비상장주식 거래 플랫폼 <b>두나무</b>·서울거래에 과태료 부과",
    "링크": "https://www.newsway.co.kr/news/view?ud=2025082011404654373",
    "내용": "IPO시장 공백기···중소형 증권사 IPO 강화 전략 먹힐까금융당국이 의무보유 확약 우선배정 제도를 도입한 이후 IPO시장이 급격히 위축됐으며, 중소형 증권사들이 IB부문 실적 강화를 위해 IPO 투자 확대와 조직 개편에 나서고 있다. IPO시장 침체가 하반기 IB 성적 개선으로 연결될지는 불투명하지만, 장기적으로 제도 변화에 따른 시장 회복 기대감이 나온다.",
    "신문사": "기타",
    "길이": 202
  },
  {
    "키워드": "두나무",
    "발행일": "8/20/2025",
    "제목": "디지털로 나누자'…업비트·사랑의열매, 자산 기부 새 장 연다",
    "링크": "https://www.mhns.co.kr/news/articleView.html?idxno=722006",
    "내용": "법인 참여 확대 흐름…업비트, 내부통제부터 교육까지 지원 발표“기술이 만든 새로운 나눔”…업비트, 수억 원 비트코인 기부 이력도‘디지털로 나누자’…업비트·사랑의열매, 자산 기부 새 장 연다 / 사진=두나무(문화뉴스 이건희 기자)업비트와 사랑의열매가 디지털 자산 기부 문화 확산을 위해 힘을 합쳤다.20일 업비트 운영사 두나무는 사회복지공동모금회 사랑의열매와 디지털 자산 기부를 촉진하는 업무협약(MOU)을 체결했다고 밝혔다.협약식은 19일 서울 중구 사랑의열매 회관에서 오경석 두나무 대표와 김병준 사랑의열매 회장 등 주요 관계자가 참석한 가운데 진행됐다.최근 금융당국이 디지털 자산 시장에 대한 법인 참여를 점진적으로 허용하면서 비영리 법인 역시 디지털 자산 거래와 기부 활동이 가능해진 상황이다. 올 하반기에는 금융회사 외 상장 법인, 전문투자자 등록 법인으로 참여가 더욱 확대될 전망이다.업비트와 사랑의열매는 비영리 법인의 시장 움직임에 선도적으로 맞춰, 디지털 자산 기부 문화를 정착시키겠다는 목표로 이번 협력을 진행한다. 업비트는 국내 디지털 자산 거래소 중 기술력과 신뢰도 면에서 독보적 위상을 갖추고 있고, 사랑의열매는 기업·개인 기부 규모에서 선두를 기록 중인 공익 법인이다.‘디지털로 나누자’…업비트·사랑의열매, 자산 기부 새 장 연다 / 사진=두나무양사는 각 기관의 전문성에 기반해 효율적인 디지털 자산 기부 환경 조성에 나선다. 사랑의열매는 내부통제 기준을 마련하고 거래소 계좌 개설을 위한 구체적 가이드를 비영리 법인에 제공할 예정이며, 업비트는 이에 맞춘 준법 자문과 임직원 디지털 자산 교육 지원을 약속했다.블록체인 기술을 포함한 다양한 사회공헌 활동 역시 협력 대상이다. 양측은 신뢰와 파트너십을 바탕으로 관련 사례를 적극 발굴해 시장에 모범적 선례를 남긴다는 방침이다.오경석 두나무 대표는 “비영리 법인의 디지털 자산 활용은 나눔의 의미와 디지털 기술의 발전을 잇는 또 하나의 도전”이라며 기술의 사회적 적용 확대에 힘쓰겠다는 의지를 드러냈다.김병준 사랑의열매 회장은 “새로운 기부 방식이 미래 세대와의 공감대를 넓히는 지속 가능한 방법이 될 것”이라며 이번 협약의 의미를 강조했다.업비트와 사랑의열매는 그간 비트코인 기부, NFT 발급 등 디지털 자산을 활용한 다양한 나눔 프로젝트도 펼친 바 있다. 7월에는 업비트가 집중호우 피해지역 복구를 위해 약 8억 804만원 상당의 비트코인 5BTC를 사랑의열매에 기부했고, 사랑의열매는 관련 자산을 금융당국 가이드라인에 따라 현금화했다. 2021년에는 법정기부금 단체 최초로 디지털 자산을 수령, 기부자에게 NFT 증서를 발급하는 그린 열매 NFT 나눔 캠페인도 시행했다.사진=두나무문화뉴스 / 이건희 기자 press@mhns.co.kr‘이동욱X이성경 로맨스 최대 위기’…종영 앞두고 ‘착한 사나이’ 뒤흔든 변수들주니엘, 1년 5개월 만에 신곡 발표...'혜성과 같은 귀환'첫 기자간담회... 강훈식 비서실장 \"숨지 않겠다, 책임지겠다\"‘중대재해 땐 대출 불이익’…금융위, 여신심사에 리스크 즉시 반영[박근종 칼럼] 국가채무 이자만 연간 30조 원, 커지는 확장재정의 무게 극복해 내야업비트, 100% 콜드월렛 ‘커스터디’ 서비스 선보여\"기부자의 뜻, 유언으로 남긴다\"…하나은행, 사랑의열매와 MOU 체결업비트 NFT, 실물 미술작품 연계 ‘컬렉터스 위크엔드’ 개최두나무, UDC 2025 1차 연사 공개… 글로벌 정책·AI·보안 총출동키워드#업비트#사랑의열매#오경석이건희 기자press@mhns.co.kr기자페이지ㆍ AI 시대, 디자인은 어디로? 서울디자인위크 콘퍼런스 10월 개최ㆍ 서울 ADEX 2025, 10월 17일 개막…35개국 600개 업체 역대 최대 규모ㆍ 돌아온 '쇼미더머니12', 전국·글로벌 래퍼 모집 개시…역대급 규모 예고저작권자 © 문화뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1883
  },
  {
    "키워드": "두나무",
    "발행일": "8/20/2025",
    "제목": "디지털자산으로 기부하세요'…사랑의열매-업비트, 활성화협약",
    "링크": "https://www.insidevina.com/news/articleView.html?idxno=40565",
    "내용": "오경석 두나무 대표(왼쪽에서 네번째)와 김병준 사랑의열매 회장(다섯번째)이 ‘디지털자산 기부 활성화’ 업무협약을 체결한후 협약서를 들고 양측 관계자들과 기념촬영을 하고 있다. (사진=사랑의열매)사랑의열매 사회복지공동모금회(회장 김병준)가 디지털자산 거래플랫폼 업비트의 운영사 두나무(대표 오경석)와 ‘디지털자산 기부 활성화’를 위한 업무협약을 체결, 앞으로 비트코인 등 가상화폐의 기부가 늘어날 전망이다.지난 19일 체결된 이번 협약은 디지털자산 기반로 차세대 기부문화 정착•확산과 기후위기•재난 등 긴급 사회이슈에 신속 대응을 위한 민간-비영리간 전략적 파트너십 차원에서 추진된 것으로, 금융위원회의 비영리법인 가상자산시장 참여허용 로드맵 발표에 맞춘 선제적 협력이라는 점에서 의미가 있다고 사람의열매는 설명했다.디지털자산 기부는 기부금의 집행내역과 사용처를 블록체인에 기록해 누구나 실시간으로 확인할 수 있으며, 한 번 기록된 내용은 수정이나 삭제가 불가능해 투명성이 높아 기부자의 신뢰를 높이고, 비영리단체의 모금 효율성을 향상시킬 것으로 기대된다.앞서 금융위는 지난 6월부터 비영리법인의 디지털자산 매도를 허용하고 ▲5년이상 업력의 외부감사 대상 법인(외감법인) ▲내부 ‘기부금 심의위원회’ 설치 ▲3개이상 원화거래소 상장 종목만 수령 ▲즉시 현금화 원칙 등을 담은 가이드라인을 제시했다.사랑의열매는 금융위 발표 직후 회계•법률 자문을 거쳐 내부통제기준을 수립했으며, 업비트가 지난 7월 집중호우 피해지역 복구를 위해 기부한 5BTC(비트코인)를 내부통제기준과 금융위 가이드라인에 따라 현금화(약 8억804만원) 절차를 완료했다.이는 금융위 가이드라인 시행 이후, 제도적 절차를 준수해 디지털자산 기부를 수용하고 현금화까지 마친 첫사례로 안전하고 투명한 디지털자산 기부가 가능함을 입증했다.이번 협약을 계기로 사랑의열매는 국내 비영리법인이 디지털자산 시장 참여 및 기부를 안정적으로 수용•운영할 수 있는 내부통제기준 및 매뉴얼 등을 배포할 예정이며, 업비트는 이를 위해 준법기준 자문 및 비영리법인 임직원들을 위한 디지털자산 교육 등을 지원한다.또한 사랑의열매와 업비트는 블록체인 기술 및 디지털자산을 활용해 사회문제를 해결하기 위한 다양한 협력 방안을 모색할 계획이다.오경석 두나무 대표는 “비영리분야의 디지털자산 활용은 기술과 나눔의 만남을 상징한다”며 “사회문제 해결을 위해 블록체인 기술이 이롭게 기여할 수 있는 기반을 마련하도록 노력하겠다”고 말했다.김병준 사랑의열매 회장은 “디지털자산을 통한 새로운 기부문화는 미래세대가 공감할 수 있는 지속가능한 사회공헌 방식”이라며 “업비트와의 협약은 디지털 기술과 나눔의 가치를 연결하는 출발점이 될 것”이라고 밝혔다.한편, 사랑의열매는 지난 2021년 6월 국내 법정기부금 단체 가운데 최초로 가상자산을 기부 받은 사례가 있으며 ‘그린 열매 NFT 나눔 캠페인’을 통해 기부 참여자에게 기부증서 NFT(대체불가능토큰)를 주는 등 기부의 접근성과 다양성을 높이기 위해 노력을 이어가고 있다.이영순 기자0soonlee@gmail.com다른기사 보기저작권자 © 인사이드비나 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 1551
  },
  {
    "키워드": "두나무",
    "발행일": "8/20/2025",
    "제목": "투자 혹한기 뚫고 주목받는 스타트업 '여기'",
    "링크": "https://n.news.naver.com/mnews/article/092/0002386901?sid=105",
    "내용": "기술력·사업역량 입증해 대기업서 투자 러브콜벤처 투자 시장이 몇 년째 얼어붙은 상태지만, 대기업으로부터 잇따라 단독 러브콜을 받는 스타트업이 있어 업계 주목을 받고 있다.실질적인 사업 시너지를 창출할 기술력이나, 신사업 판을 키울 역량을 입증한 스타트업일수록 대기업들의 적극적인 베팅이 이어지고 있다.투자 혹한기 지속...대기업들 '옥석 가리기' 나서스타트업 자료 이미지(제공=클립아트코리아)현재 국내 스타트업 생태계는 몇 년간 자금 유입이 말라붙으면서 투자 혹한기가 지속되고 있다. 벤처투자 정보 플랫폼 더브이씨에 따르면 국내 스타트업이 투자 받은 금액은 2021년 18조348억원에서 2022년 15조7천376억원, 2023년 8조1천24억원, 지난해에는 6조6천639억원으로 3년만에 63% 줄었다.시장이 경색되자 대기업들의 투자 움직임도 신중해졌다. 실제 스타트업얼라이언스의 '2024 한국의 CVC들' 보고서를 살펴보면 지난해 대기업 기업형 벤처캐피털(CVC)의 투자 금액은 3천56억원으로 2023년(6천475억원) 대비 절반 넘게 감소했다. CVC는 기업에서 직접 자금을 출자해 운영하는 투자 조직을 뜻한다.이를 두고 업계에서는 대기업들이 본격적인 ‘옥석 가리기’에 나섰다는 평가다. 이전처럼 잠재력만 보고 투자를 감행하기보다 모기업 핵심 사업을 함께 꾸리는 전략적 파트너나 뚜렷한 실적을 낼 수 있는 곳 위주로 포트폴리오를 재편 중인 셈이다.VC업계 관계자는 “많은 기업에 투자하는 양적 확대보다 소수 알짜배기만 선별해 자금을 투입하는 질적 강화로 투자 기조가 전환되는 추세”라며 “현 시점에서 대기업 투자 유치를 성공한 스타트업은 탄탄한 내실을 인정받은 것”이라고 말했다.테크타카·BHSN·유쾌한프로젝트 투자 유치아르고상황이 이렇자 될성부른 떡잎으로 판단되는 스타트업에는 대기업에서 먼저 지갑을 열고 달려드는 모양새다.최근 네이버로부터 후속 투자를 유치한 테크타카가 대표적이다. 기업형 벤처캐피털인 D2SF를 통해 2020년, 2021년에 이은 세 번째 투자다. ‘네이버플러스 스토어’ 앱 출시를 기점으로 네이버가 캐시카우인 커머스 부문 경쟁력 강화에 주력 중인 만큼 이번 투자도 물류 고도화를 위한 포석으로 풀이된다.테크타카는 자체 개발한 글로벌 통합 물류 플랫폼 ‘아르고’를 기반으로 상품부터 주문, 배송 등 이커머스 물류 과정 전반을 관리하는 서비스를 제공 중에 있다. 특히 2022년 네이버 풀필먼트 얼라이언스(NFA)에 합류한 이후 100%에 육박하는 당일 출고율, 주 7일 배송 운영 등 N배송(네이버 배송) 핵심 파트너사로 활약하고 있다. 이를 통해 테크타카는 지난해까지 3년 연속 매출액 2배 이상 증가한 것은 물론 올 상반기 출고량도 전년의 80% 수준을 기록하는 등 성장세를 이어가고 있다.테크타카 관계자는 “지난해 미국 법인 설립과 더불어 현지에서 물류센터 2곳을 운영하며 북미 물류 시장에서 경쟁력을 확보한 것이 투자를 통해 글로벌 시장으로 반경을 넓히려는 네이버 D2SF 전략과도 맞아떨어졌다”고 말했다.삼성벤처투자 BHSN리걸 AI 전문 기업 BHSN도 지난 7월 삼성생명과 협업을 위한 전략적 투자를 유치했다. 삼성생명이 출자한 신기술사업투자조합을 통해 삼성벤처투자가 투자한 방식이다.BHSN이 보유한 독자적인 법률 특화 데이터 처리 역량과 AI 기술력을 바탕으로 삼성생명은 범용 AI로 해결이 어려운 내부 문제 대응에 나선다. 내부 시스템과 유기적으로 연동 가능한 AI 환경을 구축해 금융 현장에서 반복되는 사규 위반, 보고 누락, 규제 해석 오류 등을 사전에 탐지하고 차단해 컴플라이언스 담당자의 업무 부담을 줄여주는 것이 핵심이다.유쾌한프로젝트두나무의 투자 전문 자회사 두나무앤파트너스는 B2B 멘탈 헬스케어 플랫폼 ‘클라이피’ 운영사 유쾌한프로젝트에 후속 투자했다. 2024년 첫 투자에 이어 두나무앤파트너스가 연속으로 주도한 투자다.유쾌한프로젝트는 AI 멀티모달 분석 기술 ‘FAV(Face & Voice)’를 기반으로 음성·눈동자 움직임 등 생체 신호를 파악해 기업 임직원의 심리 상태를 1분 내 통합 분석하고 맞춤형 솔루션을 제공하는 것이 특징이다.두나무앤파트너스 관계자는 “설립 3년만에 더존비즈온, 행복날개수련원(SK그룹) 등 국내 총 128개 기업을 고객사로 확보하며 확실한 성과를 낸 것이 투자를 이끌어낸 핵심 요소”라고 말했다.저점 찍은 벤처투자 시장...\"올해 반등 기대\"스타트업 투자 자료 이미지(제공=클립아트코리아)올 하반기 들어 벤처투자 시장에 온기가 돌면서 뭉칫돈 유입이 활발해질 것이라는 기대감도 형성 중이다.스타트업 성장 분석 플랫폼 ‘혁신의숲’에 따르면 7월 한 달간 국내 스타트업의 투자 유치 금액은 약 8천601억원으로 집계됐다. 지난 5월 2천205억원에서 두 달 연속 오름세다.업계 관계자는 “새 정부 출범 이후 벤처투자 시장을 40조원 규모로 키우겠다는 공약을 본격 추진하려는 움직임이 포착되면서 모처럼 훈풍이 불고 있다”며 “AI에 이어 차세대 성장동력으로 꼽히는 분야일수록 자금이 집중될 것”이라고 말했다.",
    "신문사": "기타",
    "길이": 2462
  },
  {
    "키워드": "두나무",
    "발행일": "8/20/2025",
    "제목": "스테이블코인 시대' 앞둔 1등 사업자 네이버·<b>두나무</b>, 밀월 본격화…기...",
    "링크": "https://www.techm.kr/news/articleView.html?idxno=143464",
    "내용": "네이버 사옥 전경. / 사진=네이버 제공국내 대표 인터넷 플랫폼 네이버가 1위 디지털자산(코인) 거래소 업비트 운영사 두나무와 밀월을 꾀해 주목된다. 코인 대중화를 꿈꾸는 두나무와 스테이블코인 시대, 인터넷 생태계 확장을 꿈꾸는 네이버의 이해 관계가 맞아떨어졌다는 분석이 나온다.20일 관련업계에 따르면 네이버와 두나무는 최근 증권플러스 비상장 지분 매각을 두고 협상을 진행 중인 것으로 전해졌다. 네이버가 증권사 등과 컨소시엄을 구성해 지분 전량을 인수하는 방안, 또는 두나무와 공동 보유하는 방식 등이 논의되고 있는 것으로 알려졌다. 증권플러스 비상장은 2019년 11월 출범한 비상장 주식 거래 플랫폼으로, 두나무가 100% 지분을 보유하고 있다. 다만 네이버 측은 이번 논의와 관련해 \"아직 확정된 바 없다\"는 신중한 입장을 유지하고 있다.업계에선 네이버가 두나무의 '증권플러스 비상장' 인수 또는 지분 제휴를 통한 양사의 협력 가능성에 무게를 두고 있다. 단순히 비상장 주식 플랫폼 확보를 넘어 스테이블코인 제도화 시대를 겨냥한 전략적 포석이 될 수 있다는 관측이다. 그간 네이버가 수차례 지분 제휴를 통해 파트너십을 늘려온 점도 이번 딜 성사 가능성을 높이는 배경으로 꼽힌다.이번 협상이 성사되면 네이버는 네이버페이를 기반으로 한 결제·송금·보험·투자 서비스에 증권 거래 기능까지 더해 '금융 슈퍼앱' 전략을 가속화할 수 있게 된다. 특히 코인 인프라에 강점을 가진 두나무와 손을 잡을 경우, 향후 원화 스테이블코인 발행 및 유통 구조 설계에서도 유리한 고지를 점할 수 있다는 평가다.두나무 입장에서는 금융정보분석원(FIU)과의 법적 분쟁으로 비상장 주식 유통 플랫폼 전용 인가를 확보하기 어려워진 상황에서 지분 매각을 통해 새로운 돌파구를 찾을 수 있을 전망이다. 특히 네이버가 전략적 투자자로 참여할 경우, 안정성과 신뢰성을 확보하면서 동시에 국내 인터넷 생태계 전반에 블록체인·코인 관련 협력 범위를 넓힐 수 있다.무엇보다 양사는 제휴 추진을 통해, 자체 생태계를 엮어 스테이블코인 및 웹3 개척에 나선 카카오 그룹사들과 직접 경쟁이 가능할 전망이다. 결제·송금 네트워크를 갖춘 네이버페이와 두나무가 결합할 경우 안정성과 확장성을 동시에 확보할 수 있다는 분석이다.네이버의 반대 진영인 카카오는 최근 그룹 차원에서 스테이블코인 태스크포스(TF)를 꾸리고, 정신아 카카오 대표와 윤호영 카카오뱅크 대표, 신원근 카카오페이 대표가 공동 TF장을 맡아 전략을 조율 중이다. 네이버와 달리 카카오는 금융 계열사를 통해 이미 스테이블코인 뿐 아니라 코인 생태계 확장에 속도를 내고 있다.예컨대 카카오뱅크는 준비금 수탁, 카카오톡과 카카오페이는 스테이블코인 유통·결제망 역할을 각각 담당하는 구조가 논의된다. 카카오뱅크는 이미 코인 거래소 실명계좌 발급, 중앙은행 디지털화폐 모의실험 참여 경험을 갖고 있으며 관련 상표권 출원도 12건에 달한다. 카카오페이 역시 18건의 상표권을 출원하며 스테이블코인 결제 측면에서 존재감을 키우고 있다.인터넷 업계 한 관계자는 \"카카오는 그룹 계열사의 유기적 협업을 통해 내재적 역량을 강화하는 쪽, 네이버는 외부 파트너십을 통한 시장 장악을 노리는 쪽으로 전략이 갈린다\"며 \"양사 모두 제도 시행 이후 빠른 속도로 시장에 진입할 수 있는 잠재력을 갖췄다\"고 평가했다. 코인 거래업계의 한 관계자는 \"네이버의 생활 금융 네트워크와 두나무의 가상자산 인프라가 결합할 경우 강력할 시너지를 낼 수 있다\"며 \"결제와 투자, 디지털 자산을 아우르는 새로운 금융 플랫폼 모델이 나올 가능성이 있다\"고 내다봤다.서미희 기자 sophia@techm.kr관련기사[게임스컴 25] 'D-1' 막 오르는 글로벌 게임축제...속속 모이는 전 세계 게이머들[e스포츠人] FSL 쇼맨십의 황제 'KBG' 김병권 \"우승 향한 걸음 응원해달라\"[게임스컴 25] ONL에서 깜짝 트레일러 공개한 '신더시티'...관람객 시선집중 이끌어낸 엔씨소프트[게임스컴 25] 인조이 DLC 공개에 'ONL' 현장 술렁...쾰른메쎄 장악한 크래프톤[게임스컴 25] ONL 현장 장악한 넷마블...'일곱개의 대죄: 오리진' 공개에 관람객 '집중'[게임스컴 25] 기습적으로 'ONL' 등장한 엔씨소프트...베일 벗은 '타임 테이커즈'[크립토 브리핑] 美 금리 인하 기대 약화에 비트코인 하락...이더리움·리플 5%↓웨이브, '가왕' 조용필 콘서트 콘텐츠 제공...구독자 티켓 증정 이벤트 진행LG전자 '사이버보안'·LG유플러스 '재난 대응', 국제 경쟁력 확보삼성D·LGD, 'IMID2025' 참가…OLED 주도권 '강조'네이버 스튜디오N, '좀비딸'로 수직계열화 성공...추가 기대작 '눈길'[게임스컴 25] 카카오게임즈 오션드라이브 신작 '갓 세이브 버밍엄' 게임스컴 출품넷마블 신작 MMORPG '뱀피르', 8월 26일 낮 12시 정식 출시어도어, 이도경 신임 대표 선임...\"경영 정상화 달성...레이블 성장 도모\"[기자수첩] 뜨거운 감자키워드Top#네이버#두나무#업비트#증권플러스 비상장#네이버 증권플러스 비상장 인수 검토",
    "신문사": "기타",
    "길이": 2480
  },
  {
    "키워드": "두나무",
    "발행일": "8/20/2025",
    "제목": "사랑의열매-<b>두나무</b>, 가상자산 기부 문화 활성화 MOU 체결",
    "링크": "https://n.news.naver.com/mnews/article/014/0005394016?sid=103",
    "내용": "가상자산 거래소 업비트를 운영하는 두나무가 사회복지공동모금회 사랑의열매와 함께 지난 19일 서울 중구 사랑의열매 회관 6층 대회의실에서 가상자산 기부 문화 활성화를 위한 업무협약(MOU)을 체결했다. 두나무 제공[파이낸셜뉴스] 사회복지공동모금회 사랑의열매는 가상자산 거래소 업비트를 운영하는 두나무와 함께 가상자산 기부 문화 활성화를 위한 업무협약(MOU)을 체결했다고 20일 밝혔다.협약식은 지난 19일 서울 중구 사랑의열매 회관 6층 대회의실에서 열렸으며 오경석 두나무 대표, 김병준 사랑의열매 회장 등 관계자들이 참석한 가운데 진행됐다.앞서 올해 초 금융당국은 법인의 가상자산 법인 계좌를 단계적으로 허용하겠다고 발표했다. 이에 비영리 법인들의 가상자산 거래가 허용됐고, 하반기에는 금융회사를 제외한 상장 법인과 전문투자자 등록 법인까지 디지털 자산 거래가 가능해질 것으로 보인다.법인들의 시장 참여가 확대되면서 현금, 현물 중심으로 이뤄지던 기존 기업 기부 문화에도 가상자산 중심의 대전환이 예고됐다. 두나무와 사랑의열매 협약도 차세대 가상자산 기부 문화를 선도하고자 추진됐다.협약을 통해 사랑의열매는 국내 비영리 법인들의 가상자산 시장 참여, 기부·수취를 위한 내부통제 기준 및 거래소 계좌 개설 가이드를 마련해 배포할 예정이다. 이를 위해 준법 자문, 비영리 법인 임직원들을 위한 가상자산 교육 등을 적극 지원한다.오경석 두나무 대표는 “비영리 법인의 가상자산 활용은 ‘기술’의 또 다른 도약이자 ‘나눔’에 대한 새로운 정의”라며 “앞으로도 기술이 가진 다양한 가능성을 모색하고 우리 사회와 다가올 미래 세대에 이롭게 기여할 수 있도록 노력하겠다”고 말했다.김병준 사랑의열매 회장은 “가상자산을 통한 새로운 기부 문화는 미래 세대가 공감할 수 있는 지속 가능한 사회공헌 방식”이라며 “업비트와의 협약은 디지털 기술과 나눔의 가치를 연결하는 출발점이 될 것”이라고 강조했다.",
    "신문사": "기타",
    "길이": 942
  },
  {
    "키워드": "두나무",
    "발행일": "8/20/2025",
    "제목": "<b>두나무</b>, 사랑의열매와 가상자산 기부 문화 활성화 MOU 체결",
    "링크": "https://n.news.naver.com/mnews/article/014/0005393939?sid=105",
    "내용": "가상자산 거래소 업비트를 운영하는 두나무가 사회복지공동모금회 사랑의열매와 지난 19일 서울 중구 사랑의열매 회관 6층 대회의실에서 가상자산 기부 문화 활성화를 위한 업무협약(MOU)을 체결했다. 두나무 제공[파이낸셜뉴스] 가상자산 거래소 업비트를 운영하는 두나무는 사회복지공동모금회 사랑의열매와 가상자산 기부 문화 활성화를 위한 업무협약(MOU)을 체결했다고 20일 밝혔다.협약식은 지난 19일 서울 중구 사랑의열매 회관 6층 대회의실에서 열렸으며 오경석 두나무 대표, 김병준 사랑의열매 회장 등 관계자들이 참석한 가운데 진행됐다.앞서 올해 초 금융당국은 법인의 가상자산 법인 계좌를 단계적으로 허용하겠다고 발표했다. 이에 비영리 법인들의 가상자산 거래가 허용됐고, 하반기에는 금융회사를 제외한 상장 법인과 전문투자자 등록 법인까지 디지털 자산 거래가 가능해질 것으로 보인다.법인들의 시장 참여가 확대되면서 현금, 현물 중심으로 이뤄지던 기존 기업 기부 문화에도 가상자산 중심의 대전환이 예고됐다. 두나무와 사랑의열매 협약도 차세대 가상자산 기부 문화를 선도하고자 추진됐다.협약을 통해 사랑의열매는 국내 비영리 법인들의 가상자산 시장 참여, 기부·수취를 위한 내부통제 기준 및 거래소 계좌 개설 가이드를 마련해 배포할 예정이다. 이를 위해 준법 자문, 비영리 법인 임직원들을 위한 가상자산 교육 등을 적극 지원한다.오경석 두나무 대표는 “비영리 법인의 가상자산 활용은 ‘기술’의 또 다른 도약이자 ‘나눔’에 대한 새로운 정의”라며 “앞으로도 기술이 가진 다양한 가능성을 모색하고 우리 사회와 다가올 미래 세대에 이롭게 기여할 수 있도록 노력하겠다”고 말했다.김병준 사랑의열매 회장은 “가상자산을 통한 새로운 기부 문화는 미래 세대가 공감할 수 있는 지속 가능한 사회공헌 방식”이라며 “업비트와의 협약은 디지털 기술과 나눔의 가치를 연결하는 출발점이 될 것”이라고 강조했다.",
    "신문사": "기타",
    "길이": 936
  },
  {
    "키워드": "두나무",
    "발행일": "8/20/2025",
    "제목": "업비트, 사랑의열매와 '가상자산 기부 활성화' 업무협약",
    "링크": "https://n.news.naver.com/mnews/article/421/0008437322?sid=101",
    "내용": "거래소 계좌 개설 가이드 마련…준법 자문·가상자산 교육 협업(업비트 제공.)(서울=뉴스1) 최재헌 기자 = 가상자산 거래소 업비트가 사회복지공동모금회 사랑의열매(이하 사랑의열매)와 가상자산 기부 문화 활성화를 위한 업무협약(MOU)을 체결했다고 20일 밝혔다.협약식은 전날 서울 중구 사랑의열매 회관 6층 대회의실에서 열렸다. 오경석 두나무 대표, 김병준 사랑의열매 회장 등 관계자들이 참석했다.올해 초 금융당국은 비영리 법인부터 가상자산 법인 계좌를 단계적으로 허용한다고 발표했다. 이에 따라 업비트는 현금·현물 중심이던 기업 기부 문화가 가상자산 시장으로 옮겨갈 것으로 보고 사랑의열매와 선제적으로 대응한다는 방침이다.사랑의열매는 비영리 법인들의 가상자산 시장 참여, 기부·수취를 위한 내부통제 기준 및 거래소 계좌 개설 가이드를 배포할 예정이다. 업비트는 준법 자문, 비영리 법인 임직원들을 위한 가상자산 교육을 지원한다.오 대표는 \"비영리 법인의 가상자산 활용은 '기술'의 또 다른 도약이자 '나눔'에 대한 새로운 정의\"라고 말했다.김 회장은 \"새로운 기부 문화는 미래 세대가 공감하고 지속 가능한 사회공헌 방식\"이라고 전했다.",
    "신문사": "기타",
    "길이": 579
  },
  {
    "키워드": "두나무",
    "발행일": "8/20/2025",
    "제목": "가상자산 기부 시대의 서막 업비트 나눔의 문법을 다시 쓰다",
    "링크": "https://www.econovill.com/news/articleView.html?idxno=708088",
    "내용": "국내 1위 가상자산거래소 업비트를 운영하는 두나무가 사회복지공동모금회 사랑의열매와 디지털 자산 기부 문화 활성화를 위한 업무협약을 체결했다고 20일 밝혔다.이번 협약은 단순한 사회공헌 활동을 넘어 다가올 시장의 거대한 변화에 선제적으로 대응하고 새로운 기부 패러다임의 표준을 만들겠다는 전략적 포석으로 풀이된다. 금융당국이 올해 초 법인의 디지털 자산 시장 참여 로드맵을 발표하며 비영리 법인의 계좌 개설을 허용한 것이 기폭제가 됐다. 하반기에는 상장 법인과 전문투자자까지 문이 열리면서 현금 중심의 기업 기부 문화에 디지털 자산을 활용한 대전환이 예고된 상황이다.두나무와 사랑의열매의 만남은 각 분야 최고 플레이어들의 결합이라는 점에서 의미가 크다. 업비트는 압도적인 기술력과 시장 점유율로 국내 가상자산 시장을 이끌고 있으며 사랑의열매는 2023년 국세청 공시 기준 국내 최대 규모의 기부금을 운용하는 공익 법인이다. 한쪽은 새로운 자산의 흐름을 가장 잘 이해하고 다른 한쪽은 나눔의 가치를 가장 효과적으로 확산시켜 온 경험을 가졌다. 양사의 협력은 디지털 자산 기부가 일시적 이벤트가 아닌 지속가능한 문화로 자리 잡는 데 필요한 신뢰와 투명성의 기준을 제시할 것으로 기대된다. 이는 과거 기업들이 주식이나 부동산을 기부하며 자산 다각화를 꾀했던 것처럼 이제는 가상자산이 새로운 기부 포트폴리오의 한 축으로 공식 인정받는 신호탄이기도 하다.사진=업비트실제로 양사는 이번 협약을 통해 비영리 법인들이 디지털 자산을 기부받고 관리하는 데 필요한 내부통제 기준과 거래소 계좌 개설 가이드를 마련해 배포할 계획이다. 이 과정에서 업비트는 법률 자문을 제공하고 비영리 법인 임직원들을 위한 디지털 자산 교육을 지원하며 기술적 제도적 문턱을 낮추는 역할을 맡는다.두 기관의 협력은 이번이 처음이 아니다. 업비트는 지난 7월 집중 호우 피해 복구를 위해 비트코인 5BTC 약 8억804만원을 사랑의열매에 기부하며 디지털 자산 기부의 가능성을 입증했다. 사랑의열매 역시 2021년 국내 법정기부금 단체 최초로 디지털 자산을 기부받고 기부자에게 NFT 증서를 발급하는 캠페인을 진행하는 등 새로운 시도를 이어왔다.오경석 두나무 대표는 “비영리 법인의 디지털 자산 활용은 ‘기술’의 또 다른 도약이자 ‘나눔’에 대한 새로운 정의”라며 “앞으로도 기술이 가진 다양한 가능성을 모색하고 우리 사회와 다가올 미래 세대에 이롭게 기여할 수 있도록 노력하겠다”고 말했다.김병준 사랑의열매 회장은 “디지털 자산을 통한 새로운 기부 문화는 미래 세대가 공감할 수 있는 지속 가능한 사회공헌 방식”이라며 “업비트와의 협약은 디지털 기술과 나눔의 가치를 연결하는 출발점이 될 것”이라고 강조했다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기키워드#이코노믹리뷰#최진홍#비트코인최진홍 기자rgdsz@econovill.com다른기사 보기구독신청하러 가기경제를 리뷰, 미래를 본다 © 이코노믹리뷰 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1514
  },
  {
    "키워드": "두나무",
    "발행일": "8/20/2025",
    "제목": "업비트·사랑의열매, 디지털 자산 기부 협약 체결",
    "링크": "https://weekly.hankooki.com/news/articleView.html?idxno=7124975",
    "내용": "두나무는 지난 19일 사회복지공동모금회 사랑의열매와 디지털 자산 기부 문화 활성화를 위한 협약을 체결했다고 20일 밝혔다. 김경준 두나무 대표와 김병준 사랑의열매 회장이 협약 체결 후 기념사진 촬영에 응하고 있다. 사진=두나무[주간한국 조채원 기자] 업비트는 지난 19일 사회복지공동모금회 사랑의열매와 디지털 자산 기부 문화 활성화를 위한 협약을 체결했다고 20일 밝혔다.협약에 따라 사랑의열매는 비영리 법인의 디지털 자산 참여와 계좌 개설 가이드를 마련하고 업비트는 준법 자문과 교육을 지원한다.업비트는 지난달 호우 피해 복구를 위해 비트코인 5BTC(약 8억원)를 사랑의열매에 기부한 바 있다.오경석 두나무 대표는 “디지털 자산 기부는 기술과 나눔을 연결하는 새로운 방식”이라며 “앞으로도 지속 가능한 사회공헌을 이어가겠다”고 말했다.조채원 기자 cwlight22@hankooki.com",
    "신문사": "기타",
    "길이": 442
  },
  {
    "키워드": "두나무",
    "발행일": "8/20/2025",
    "제목": "업비트, 사랑의열매와 '디지털 자산 기부' 협약",
    "링크": "http://www.hansbiz.co.kr/news/articleView.html?idxno=769948",
    "내용": "두나무가 디지털자산 기부 문화 활성화를 사랑의열매와 업무협약을 맺은 후 임직원들과 기념 촬영을 하고 있다./업비트| 한스경제=전시현 기자 | 가상자산 거래소 업비트를 운영하고 있는 두나무가 19일 서울 중구 사랑의열매 회관에서 김병준 사랑의열매 회장과 '디지털 자산 기부 문화 활성화를 위한 업무협약'을 체결했다고 20일 밝혔다.이번 협약은 정부가 올해 초 발표한 법인의 디지털 자산 거래 허용 정책에 따른 것이다. 금융당국은 비영리 법인들의 가상화폐 거래를 먼저 허용했고 하반기에는 상장 법인과 전문투자자 등록 법인까지 거래가 가능해진다. 기존 현금이나 물품 위주의 기부 방식에서 비트코인 같은 디지털 자산 기부로 패러다임이 바뀌는 셈이다.협약에 따라 사랑의열매는 전국 비영리 법인들이 디지털 자산으로 기부를 받고 운영할 수 있도록 내부 관리 기준과 거래소 계좌 개설 가이드를 만들어 배포한다. 업비트는 이들 단체에 법률 자문과 디지털 자산 교육을 제공한다.사랑의열매는 지난 2023년 국세청 공시 기준 국내 공익법인 중 기부금 모금 규모가 가장 큰 단체다. 업비트는 국내 가상화폐 거래량 1위를 차지하는 거래소로 양사의 협력이 디지털 자산 기부 문화 정착에 큰 영향을 미칠 것으로 보인다.실제로 두 기관은 이미 디지털 자산 기부를 실행에 옮기고 있다. 업비트는 지난 7월 집중호우 피해 복구를 위해 비트코인 5개(약 8억원)를 사랑의열매에 기부했다. 사랑의열매는 금융위원회 가이드라인에 따라 이를 현금으로 바꿔 피해 지역 복구에 사용했다.사랑의열매는 2021년 국내 법정기부금 단체로는 처음 디지털 자산 기부를 받았으며 기부자에게 기부증서를 NFT(대체불가능토큰)로 발행하는 '그린 열매 NFT 나눔 캠페인'도 진행한 바 있다.오경석 두나무 대표는 \"비영리 법인의 디지털 자산 활용은 기술의 또 다른 도약이자 나눔에 대한 새로운 정의\"라며 \"기술이 가진 다양한 가능성을 모색해 우리 사회와 미래 세대에 기여하겠다\"고 말했다.김병준 사랑의열매 회장은 \"디지털 자산을 통한 새로운 기부 문화는 미래 세대가 공감할 수 있는 지속 가능한 사회공헌 방식\"이라며 \"업비트와의 협약이 디지털 기술과 나눔의 가치를 연결하는 출발점이 될 것\"이라고 강조했다.전시현 기자jsh418@sporbiz.co.kr키워드#두나무#업비트#사랑의열매#오경석두나무대표#디지털자산#NFT#대체불가능토큰전시현 기자jsh418@sporbiz.co.kr다른기사 보기저작권자 © 한스경제 무단전재 및 재배포 금지SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기",
    "신문사": "기타",
    "길이": 1267
  },
  {
    "키워드": "두나무",
    "발행일": "8/20/2025",
    "제목": "[위투게더] 업비트·사랑의열매, 디지털자산 기부 문화 활성화 '맞손'",
    "링크": "https://www.seoulfn.com/news/articleView.html?idxno=604275",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.지난 19일 서울 중구 사랑의열매 회관 6층 대회의실에서 열린 두나무-사랑의열매 업무협약식 (사진=두나무)[서울파이낸스 박영선 기자] 업비트가 사회복지공동모금회 사랑의열매와 디지털 자산 기부 문화 활성화를 위한 업무협약(MOU)을 체결했다고 20일 밝혔다.업비트·사랑의열매 협약은 차세대 디지털 자산 기부 문화를 선도하고자 추진됐다.이번 협약을 통해 사랑의열매는 국내 비영리 법인들의 디지털 자산 시장 참여, 기부·수취를 위한 내부통제 기준 및 거래소 계좌 개설 가이드를 마련해 배포할 예정이다. 이를 위해 업비트는 준법 자문, 비영리 법인 임직원들을 위한 디지털 자산 교육 등을 적극 지원한다.오경석 두나무 대표는 \"비영리 법인의 디지털 자산 활용은 기술의 또 다른 도약이자 나눔에 대한 새로운 정의\"라며 \"앞으로도 기술이 가진 다양한 가능성을 모색하고 우리 사회와 다가올 미래 세대에 이롭게 기여할 수 있도록 노력하겠다\"고 말했다.김병준 사랑의열매 회장은 \"디지털 자산을 통한 새로운 기부 문화는 미래 세대가 공감할 수 있는 지속 가능한 사회공헌 방식\"이라며 \"업비트와의 협약은 디지털 기술과 나눔의 가치를 연결하는 출발점이 될 것\"이라고 밝혔다.이 기사를 공유합니다관련기사업비트, 가상자산 현금화 법인 고객 100곳 돌파업비트, 가상자산 수탁 서비스 '업비트 커스터디' 출시업비트, 청년 디지털 자산 교육 '업클래스' 모집빗썸·업비트 '코인 대여' 출시···당국 \"투자자 보호 미흡\"업비트 '두니버스', 누적 참여 2만7000명 돌파업비트, 사랑의열매에 수해 복구 성금 5BTC 기부업비트, 보안 인재 채용 연계 플랫폼 '업사이드 링크' 가동박영선 기자pys7106@seoulfn.com다른기사 보기저작권자 © 서울파이낸스 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 914
  },
  {
    "키워드": "두나무",
    "발행일": "8/20/2025",
    "제목": "업비트, 웹3 보안 인재 위한 업사이드 아카데미 3기 출범",
    "링크": "https://www.joongangenews.com/news/articleView.html?idxno=444057",
    "내용": "출처=두나무[중앙이코노미뉴스 이상민] 업비트를 운영하는 두나무가 보안 인재 양성을 위한 '업사이드 아카데미' 3기 발대식을 개최했다.'업사이드 아카데미'는 두나무와 티오리가 공동 기획한 웹3 보안 전문 교육 프로그램으로, 4개월간 사이버 보안과 웹3 중심 교육, 팀 프로젝트 등을 통해 글로벌 수준의 보안 전문가를 양성하는 것이 목표다.이번 3기 모집에는 2기보다 높은 경쟁률이 기록됐으며, 서류와 실기, 면접을 거쳐 최종 18명이 선발됐다. 발대식은 8월 18일 강남의 전용 교육장에서 열렸으며, 교육생과 멘토진, 1·2기 수료생 등 40여 명이 참석해 4시간가량 진행됐다.3기부터는 웹2 사이버 보안 교육이 강화되며, 수료생들은 웹2와 웹3의 보안 관찰력과 분석력을 함께 기를 수 있도록 구성됐다. 사전 과제와 온라인 멘토링을 통해 프로그래밍, 네트워크, 블록체인 기본기를 다지는 웜업 과정도 운영됐다.교육 기간 동안 최신 맥북 프로, 월 100만 원의 학습 지원금, 팀당 활동비, 개인 스터디 공간, 산재보험 등이 제공되며, 수료 후에는 기업 연계 취업도 지원된다.정재용 두나무 CISO는 \"보안은 더 이상 선택이 아닌 필수이며, 두나무는 보안 인재 육성을 통해 미래 경쟁력을 강화할 것\"이라고 밝혔다.이상민 기자newsstar@joongangenews.com다른기사 보기저작권자 © 중앙이코노미뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 688
  },
  {
    "키워드": "두나무",
    "발행일": "8/20/2025",
    "제목": "사랑의열매·업비트, 블록체인으로 여는 ‘새로운 기부문화’",
    "링크": "https://n.news.naver.com/mnews/article/018/0006094109?sid=105",
    "내용": "사랑의열매·업비트, 디지털 자산 기부 활성화 협약업비트, 비트코인 5개(약 8억 원) 첫 기부블록체인 투명성 기반 제도권 모범사례[이데일리 김현아 기자] 사랑의열매 사회복지공동모금회(회장 김병준)가 디지털 자산 거래소 업비트 운영사 두나무(대표 오경석)와 손잡고 ‘디지털 자산 기부 활성화’ 업무협약을 맺었다.전통적인 현금·현물 중심 기부에서 벗어나 블록체인 기술을 통해 투명성과 신뢰를 극대화하는 새로운 기부 방식이 사회 전반으로 확산될 수 있다는 기대가 커지고 있다.(왼쪽부터) 두나무 오경석 대표이사, 사랑의열매 김병준 회장이 협약서를 들고 기념촬영을 하고 있다. 출처=사랑의열매왜 지금, 디지털 자산 기부인가기부는 늘 “돈이 어떻게 쓰였는가”라는 질문에 직면한다. 디지털 자산 기부는 이 문제를 블록체인으로 풀어낸다. 모든 내역이 공개 장부에 기록돼 누구나 열람 가능하고, 수정·삭제 불가능해 신뢰성이 보장된다. 긴급 상황에서 실시간으로 자금 조달·집행이 가능하다. 따라서 블록체인 방식은 단순한 모금이 아니라 사회적 신뢰 회복 장치로 주목받는다.제도권 진입 허용금융위원회는 올해부터 비영리법인의 가상자산 기부 수용을 허용했다. 단, △외부감사 대상 법인 △내부 심의위원회 설치 국내 3대 거래소(업비트·빗썸·코빗) 상장 코인만 허용 즉시 현금화 원칙 등 까다로운 조건이 붙는다.사랑의열매는 이 지침에 맞춰 내부통제기준을 수립했고, 지난 7월 업비트로부터 받은 비트코인 5개(약 8억원)를 전액 현금화해 수해 복구에 사용했다. 이는 제도 시행 후 첫 완결형 모범사례로 기록됐다.이번 협약은 단순히 기부 수단을 늘린 차원을 넘어선다. 젊은 세대가 익숙한 디지털 자산을 기부 채널로 활용할 수 있고, 재난·기후위기 등 신속 대응이 가능해졌다. 대체불가능토큰(NFT) 기반 기부 증서 발행이 이뤄져 소액·즉각적 참여가 가능해졌다.사랑의열매는 앞으로 디지털 자산 기부 매뉴얼을 제작해 다른 비영리법인에도 보급할 계획이며, 업비트는 준법 자문과 교육 프로그램으로 지원한다.오경석 두나무 대표는 “디지털 자산 기부는 기술과 나눔이 만나는 지점”이라며 “블록체인이 사회문제 해결에 기여할 수 있는 환경을 만들겠다”고 말했다.김병준 사랑의열매 회장은 “투명하고 지속 가능한 기부 생태계가 열리고 있다”며 “미래 세대가 공감할 수 있는 사회공헌 방식으로 발전시켜 나가겠다”고 강조했다.한편 디지털 자산 기부는 새로운 패러다임이지만, 모든 코인이 허용되는 것은 아니다.업비트·빗썸·코빗 등 국내 3대 원화거래소에 모두 상장된 비트코인(BTC), 이더리움(ETH), 테더(USDT·미국 달러 가치에 연동된 스테이블코인) 등 메이저 코인만 기부가 가능하다. 반면 알트코인은 거래소에 상장돼 있더라도 거래량(유동성)이 부족하거나 환전 과정에서 가격 변동성이 크고, 제도권 회계 처리 기준에 부합하지 않을 경우 기부 단체가 수납을 거절하는 사례가 많다는 점을 유의해야 한다.기부금은 반드시 즉시 현금화해야 하며, 이를 어길 경우 회계 투명성 문제가 발생한다. 세제 혜택은 반드시 국세청 지정기부금단체를 통해 기부할 때만 적용된다.",
    "신문사": "기타",
    "길이": 1518
  },
  {
    "키워드": "두나무",
    "발행일": "8/20/2025",
    "제목": "업비트, 보안 인재 양성 '업사이드 아카데미' 3기 발대식",
    "링크": "http://www.smarttimes.co.kr/news/articleView.html?idxno=36496",
    "내용": "[스마트타임스] 업비트를 운영하는 두나무(대표 오경석)는 지난 18일 서울 강남구 업사이드 아카데미 전용 교육장에서 청년 보안 인재들의 첫걸음, ‘업사이드 아카데미’ 3기 발대식을 진행했다고 19일 밝혔다.사진=두나무업사이드 아카데미는 두나무와 글로벌 사이버 보안 기업 티오리가 국내 최초로 선보인 웹3 보안 인재 양성 프로그램이다. 글로벌 경쟁력을 갖춘 최정예 전문가 양성을 목표로 4개월간 사이버 보안, 단계별 웹3 보안 교육, 팀 프로젝트를 진행한다.이론과 실무가 융합된 체계적인 커리큘럼을 바탕으로 현직에서 활약하며 두나무와 티오리 임직원들이 직접 멘토로 참여한다.발대식은 소수정예 보안 전문가로 성장할 18명의 3기 교육생들과 두나무·티오리 멘토진 23명, 1기·2기 수료생 등이 배석한 가운데 약 4시간 가량 이어졌다.업사이드 아카데미 3기는 다변화, 고도화되는 보안 위협에 맞서 기존 웹3·블록체인 보안 중심의 커리큘럼에 웹2 사이버 보안 과정이 보강됐다.또한 보안 기술이 이론 위주의 피상적 이해에서 그치지 않도록 실무와 연계된 프로젝트들을 병행, 현장에서의 각종 변수에 유연하게 대응할 수 있는 ‘육각형 보안 전문가’를 육성할 계획이다.본격적인 정규 교육에 들어가기 전 교육생들은 사전 과제와 온라인 멘토링을 진행했다. 프로그래밍, 네트워크, 블록체인에 대한 기본기를 다지고 정규 과정의 몰입도를 높이기 위한 웜업 과정으로, 개인별 학습 수준을 고려한 맞춤형 프로그램이 제공됐다.정규 교육이 진행되는 18주간 교육생들에게는 최신 맥북 프로와 1인당 월 100만원의 학습 지원금, 팀당 월 25만원의 활동비가 제공된다. 수료 후에도 커리어 패스를 위해 연구 지원, 업사이드 링크를 통한 기업 취업 연계가 이어진다.3기 교육생으로 선발된 윤수일 학생은 “국내에서 웹3, 웹2 사이버 보안을 모두 다루는 교육은 업사이드 아카데미가 유일하다”며 “열심히 배우고 익혀 앞으로 세계 각국의 보안 전문가들과 어깨를 나란히 하는 인재로 성장하겠다”는 포부를 밝혔다.정재용 두나무 최고정보보호책임자(CISO)는 “사이버 보안은 이제 개인과 기업, 국가 차원의 자산이자 핵심 기술 역량으로 자리 잡았다”며 “두나무가 가진 지식과 기술로 청년 보안 인재 양성에 힘쓰고 미래 경쟁력 확보에 기여하겠다”고 말했다.키워드#두나무#업비트정혜연jhy0910@smarttimes.co.kr다른기사 보기저작권자 © 스마트타임스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1195
  },
  {
    "키워드": "두나무",
    "발행일": "8/20/2025",
    "제목": "업비트, 사랑의열매와 디지털 자산 기부 활성화 나선다",
    "링크": "https://www.newspim.com/news/view/20250820000161",
    "내용": "인탭, AI·클라우드 화력으로 반등 신호탄 쏘아 올려 ②",
    "신문사": "기타",
    "길이": 31
  },
  {
    "키워드": "두나무",
    "발행일": "8/20/2025",
    "제목": "업비트, 사랑의열매와 블록체인 기반 기부문화 선도",
    "링크": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2317563",
    "내용": "[이뉴스투데이 김진영 기자] 두나무는 가상자산거래소 업비트가 사회복지공동모금회 사랑의열매와 디지털 자산 기부 문화 활성화를 위한 업무협약(MOU)을 체결했다고 20일 밝혔다.이번 협약은 금융당국이 올해 초 비영리 법인의 디지털 자산 거래를 허용한 데 이어 하반기에는 상장 법인과 전문투자자까지 시장 참여가 확대될 것으로 전망되는 가운데 추진됐다. 기업 기부가 현금·현물에서 디지털 자산으로 전환될 가능성에 선제 대응하겠다는 취지다.협약에 따라 사랑의열매는 비영리 법인들이 디지털 자산을 기부·수취할 수 있도록 내부통제 기준과 계좌 개설 가이드를 마련한다. 업비트는 준법 자문과 임직원 대상 교육을 지원하고, 블록체인 기반 사회공헌 모델 발굴에도 협력할 계획이다.양측은 이미 협력 사례를 쌓아왔다. 업비트는 지난 7월 집중호우 피해 복구를 위해 비트코인 5BTC(약 8억원)를 사랑의열매에 기부, 사랑의열매는 이를 현금화해 활용했다. 앞서 2021년에는 국내 법정기부금 단체 최초로 디지털 자산을 수령하고, NFT 증서를 제공하는 ‘그린 열매 NFT 캠페인’을 진행하기도 했다.오경석 두나무 대표는 “비영리 법인의 디지털 자산 활용은 기술과 나눔의 새로운 결합”이라며 “사회와 미래 세대에 기여할 수 있도록 노력하겠다”고 말했다. 김병준 사랑의열매 회장은 “디지털 자산 기부는 미래 세대가 공감할 수 있는 지속 가능한 사회공헌 방식”이라고 강조했다.한편, 협약식은 지난 19일 서울 중구 사랑의열매 회관에서 오경석 두나무 대표와 김병준 사랑의열매 회장이 참석한 가운데 진행됐다.김진영 기자young9731@enewstoday.co.kr다른기사 보기키워드#두나무#업비트#사랑의열매#기부※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요이메일 :webmaster@enewstoday.co.kr카카오톡 : @이뉴스투데이저작권자 © 이뉴스투데이 무단전재 및 재배포 금지공유이메일기사저장",
    "신문사": "기타",
    "길이": 976
  },
  {
    "키워드": "두나무",
    "발행일": "8/20/2025",
    "제목": "[카드] 업비트-사랑의열매, 디지털 자산 기부 문화 활성화 위한 MOU",
    "링크": "http://www.newsprime.co.kr/news/article.html?no=700806",
    "내용": "[프라임경제] 두나무가 운영하는 국내 1위 가상자산거래소 업비트는 사회복지공동모금회 사랑의열매와 디지털 자산 기부 문화 활성화를 위한 업무협약(MOU)을 체결했다고 20일 밝혔다.협약식은 지난 19일 서울 중구 사랑의열매 회관 6층 대회의실에서 열렸다.",
    "신문사": "기타",
    "길이": 141
  },
  {
    "키워드": "두나무",
    "발행일": "8/20/2025",
    "제목": "업비트, 사랑의열매와 디지털 자산 기부 문화 활성화 위한 MOU",
    "링크": "https://www.insightkorea.co.kr/news/articleView.html?idxno=230652",
    "내용": "가상자산업비트, 사랑의열매와 디지털 자산 기부 문화 활성화 위한 MOU",
    "신문사": "기타",
    "길이": 39
  },
  {
    "키워드": "두나무",
    "발행일": "8/20/2025",
    "제목": "[게시판] 사랑의열매-<b>두나무</b> '디지털 자산 기부 활성화' 협약",
    "링크": "https://n.news.naver.com/mnews/article/001/0015574901?sid=102",
    "내용": "두나무·사랑의열매 업무협약식[사랑의열매 제공. 재판매 및 DB 금지]▲ 사랑의열매 사회복지공동모금회는 디지털 자산 거래 플랫폼 업비트의 운영사 두나무와 '디지털 자산 기부 활성화'를 위한 업무협약을 체결했다고 20일 밝혔다. (서울=연합뉴스)",
    "신문사": "기타",
    "길이": 135
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/20/2025",
    "제목": "제로클릭 시대, <b>리멤버</b>가 바꾼 명함의 가치",
    "링크": "https://www.the-pr.co.kr/news/articleView.html?idxno=53965",
    "내용": "닫기",
    "신문사": "기타",
    "길이": 2
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/20/2025",
    "제목": "안전 되짚은 건설업계 “중대재해 획기적으로 줄일 것&quot;…&quot;버티고 또 버...",
    "링크": "https://n.news.naver.com/mnews/article/011/0004522848?sid=101",
    "내용": "철로 작업 중 무궁화호 충돌로 2명 사망···2022년 산재 사고 이후 여전히 관련법 처벌 미흡포니정 영리더상 정다정 공군 소령, 김병훈 에이피알 대표··· 여성 첫 KF-21 비행·K뷰티 확장건설업계, 전방위 안전 캠페인 진행···‘건설 현장 안전 문화 확산과 중대재해 근절’ 간담회 개최[서울경제]▲ AI 프리즘* 맞춤형 경제 브리핑* 편집자 주: ‘AI PRISM’(Personalized Report & Insight Summarizing Media)은 한국언론진흥재단의 지원을 받아 개발한 ‘인공지능(AI) 기반 맞춤형 뉴스 추천 및 요약 서비스’입니다. 독자 유형별 맞춤 뉴스 6개를 선별해 제공합니다코레일 사망사고 반복에 스타트업 정리해고 급증 [AI PRISM x D•LOG][주요 이슈 브리핑]■ 반복되는 산업현장 중대재해와 실효성 있는 처벌 미흡: 코레일에서 또다시 철로 작업 중 무궁화호 열차 충돌로 2명이 사망하는 사고가 발생했으며, 2022년 연속 사망사고 이후에도 중대재해처벌법 적용이 제대로 이뤄지지 않고 있다.■ 성별을 넘어선 실력 중심 평가 문화 확산: 여성 최초 KF-21 시험비행 조종사 정다정 소령과 에이피알 김병훈 대표가 포니정 영리더상을 수상하며 성별이 아닌 실력으로 인정받는 사례가 늘고 있다.■ 건설업계 안전 문화 정착을 위한 전방위 노력:대한건설협회가 30대 건설사 CEO와 함께 중대재해 근절을 위한 전방위 안전 캠페인에 나서며 현장 중심의 실효성 있는 안전관리 체계 구축을 추진하고 있다.[신입 직장인 관심 뉴스]1.철도 현장 또 비극…작업자 7명 치여 2명 사망- 핵심 요약: 경북 청도군 경부선 철로에서 무궁화호 열차가 철로 점검 작업 중이던 근로자들을 충돌해 2명이 사망하고 5명이 부상을 당하는 사고가 발생했다. 코레일과 경찰 등에 따르면 19일 오전 10시 50분께 경북 청도군 화양읍 삼신리 청도소싸움 경기장 인근 경부선 철도에서 동대구역에서 경남 진주로 가던 무궁화호 열차 제1903호가 선로 인근에서 작업 중이던 근로자 7명을 치었다. 경찰에 따르면 탑승객 중 부상자는 없는 것으로 파악됐다. 코레일 사업장에서 사망사고가 발생한 것은 이번이 처음이 아니다. 지난 2022년 경기 의왕 오봉역 산재 사고 이후 정부는 철도 노동자 사망 사고에 엄중 대응하겠다고 밝혔지만 여전히 처벌은 제대로 이뤄지지 않고 있다. 노동법 전문이자 공인노무사 출신 김남석 변호사는 “이러한 사고의 경우 중대재해처벌법을 적극 적용해야 한다”고 강조했다.2. 여성 첫 KF-21 비행·K뷰티 확장 이끈 혁신가- 핵심 요약: 한국 여군 최초 개발시험비행 조종사 정다정 소령과 K뷰티 기업 에이피알 김병훈 대표가 제6회 포니정 영리더상 수상자로 선정됐다. 포니정 영리더상은 현대자동차 사장을 지내며 한국 최초의 자동차 모델인 ‘포니’를 개발한 고(故) 정세영 HDC그룹(전 현대산업개발) 명예회장의 혁신과 도전 정신을 이어간다는 취지로 우리 사회에 진취적 정신으로 긍정적 변화를 일으킨 40세 이하 혁신가에게 주어지는 상이다. 이번에 수상자로 선정된 정 소령은 KF-21 보라매 시험비행에 직접 참여하며 1400시간 이상 비행 경력을 보유한 전문가로, 공군 여군 조종사의 비율이 낮은 현실 속에서 실력과 경험으로 국방 분야에서 인정받았다. 김 대표는 2014년 창업한 에이피알을 10개국 현지 법인 보유 글로벌 기업으로 성장시키며, 매출의 절반 이상을 해외에서 창출하고 있다. 아울러 장애인 고용 확대, 기술 연구소 설립, 해외 수출 확대 등 기업 활동 전반에서 사회적 가치 실현을 병행해 왔다는 점에서도 주목을 받았다. 정 소령과 김 대표에게는 각각 상금 5000만 원과 상패가 주어진다. 시상식은 다음 달 17일 서울 강남구 삼성동 아이파크타워 포니정홀에서 열릴 예정이다.3. 안전 되짚은 건설업계 “중대재해 획기적으로 줄일 것”- 핵심 요약: 건설 업계가 중대재해를 근절하고 안전 문화를 정착하는 전방위 활동에 나섰다.대한건설협회는 전날 한승구 회장과 국내 30대 대형 건설사 최고경영자(CEO), 협회 시도회장단이 참석한 가운데 ‘건설 현장 안전 문화 확산과 중대재해 근절’을 위한 간담회를 개최했다고 19일 알렸다. 한 회장을 포함한 주요 참석자들은 간담회에서 건설 현장의 주요 문제점을 되짚고 선진 안전 시스템 구축·운영 등 현장에서 적용 가능한 실질적인 안전 확보 방안을 함께 모색했다. 앞서 대한건설협회는 지난달 30일 한 회장 주재로 전국 16개 시도회장이 참석한 가운데 ‘중대재해 근절 및 건설 현장 안전 확보를 위한 긴급 대책회의’도 열었다. 또 17개 회원사와 대한건설협회 16개 시도회는 ‘중대재해 근절’ 문구가 담긴 대형 현수막을 14일 건설회관 외벽에 게시해 업계 안팎에 안전 최우선 메시지를 전달하는 등 안전 문화 정책에 집중하고 있다.[신입 직장인 참고 뉴스]4. 스타트업 떠난 청년들 4명중 1명은 정리해고- 핵심 요약: 한때 청년 취업 대안으로 떠올랐던 벤처※스타트업을 떠나는 직장인들이 늘고 있다. 투자 시장이 얼어붙고 경기 침체가 장기화하면서 업종을 가리지 않고 ‘소리 없는 구조조정’이 광범위하게 일어나고 있기 때문이다. 서울경제신문이 19일 비즈니스 네트워크 플랫폼 리멤버앤컴퍼니와 함께 최근 1년간 스타트업을 퇴사자를 대상으로 설문 조사를 실시한 결과 퇴사자 4명 중 1명이 회사 경영난으로 인한 해고나 권고사직을 경험한 것으로 나타났다. 업계에서는 투자 혹한기를 맞아 추가 투자 유치에 실패한 것이 구조조정의 도화선이 됐다고 말한다. 코로나19 전후 제2의 벤처 붐으로 불릴 정도로 IT, 플랫폼 등의 분야에서 뭉칫돈이 몰리며 외형은 빠르게 키워나갔지만 수익 모델은 마련하지 못한 기업들이 증가한 것이 근본적인 원인이라는 분석도 나온다.5. 버티고 버티고 또 버텼는데…정리해고자 절반 ‘밀린 월급’도 못 받고 쫓겨나- 핵심 요약: 벤처·스타트업 시장의 위축으로 최근 1년 사이 권고 사직 등 비자발적으로 회사를 떠나는 이들 가운데 임금 체불로 고통 받는 사례가 늘고 있다. 19일 서울경제신문이 비즈니스 플랫폼 리멤버앤컴퍼니와 공동으로 208명의 스타트업 퇴사자를 대상으로 실시한 설문조사에 따르면 최근 1년간 스타트업을 퇴사한 이들 중 절반 이상이 불안정성을 이유로 회사를 떠났다. 조사 결과 ‘불투명한 회사의 미래’를 퇴사 사유로 꼽은 응답자는 64명(30.8%), ‘회사 경영난으로 인한 비자발적 퇴사’는 51명(24.5%)으로 나타났다. 전체 퇴사자의 55.3%가 회사의 장기적인 지속 가능성이나 안정성 문제로 퇴사를 결정한 것이다. 비자발적 퇴사자들 경우 50명 중 24명이 임금 체불을 경험해 퇴직 이전부터 임금 체불 문제로 경제적 어려움을 겪은 것으로 알려졌다. 이들을 위한 정부 차원의 정책이 존재하지만 재취업 준비 등 유의미한 도움이 되지 못한다는 의견이 나온다. 실제 정부는 비자발적 퇴사자 구제를 위해 국민취업지원제도·내일배움카드 등의 지원 방안을 실시하고 있지만 현장에서는 실업급여를 제외하고 다른 지원 방안에 대해 인지하고 있는 응답자가 거의 없었다.6. 뤼튼, LG AI연구원과 엑사원 공급 협약- 핵심 요약: 인공지능(AI) 서비스 플랫폼 기업 뤼튼테크놀로지스가 LG AI 연구원의 거대언어모델(LLM)을 공급받는다. 뤼튼은 LG AI연구원과 엑사원 도입 계약을 맺었다. 양사는 엑사원 도입 계약과 함께 포괄적인 협력 관계 구축을 위한 업무제휴협약도 체결한 것으로 알려졌다. 뤼튼과 LG AI연구원은 △AI 기술·콘텐츠의 교육 활용, △AI 문해력 향상을 위한 교육 서비스 △AI 기술의 실사용 및 적용 환경 분야 등에서 협업을 진행할 예정이다. 양사의 이번 협업은 ’전 국민 AI 역량 강화 프로젝트’의 일환으로 교육을 통해 AI 기술 생태계를 확장하고 국가 경쟁력 강화에 기여하는 것을 목표로 삼고 있다. 뤼튼은 앞으로 본격적으로 진행할 전 국민 AI 역량 강화 프로젝트에서 LG AI연구원의 엑사원 모델을 적극 활용할 방침이다.[자주 묻는 질문]Q. 중대재해가 자주 발생하는 기업에 취업해도 괜찮을까요?A. 기업의 안전관리 체계와 개선 노력을 종합적으로 판단해야 합니다. 입사 전 해당 기업의 중대재해 발생 이력, 안전관리 조직 운영 현황, 현장 안전교육 프로그램 등을 면밀히 조사하세요. 면접 과정에서 안전관리 정책과 근로자 보호 방안에 대해 구체적으로 질문하고, 최근 안전 투자나 개선 노력이 있는지 확인하는 것이 중요합니다. 또한 산업안전보건법과 중대재해처벌법에 대한 기본 지식을 갖추고, 현장에서 위험 상황 발견 시 즉시 신고할 수 있는 체계를 파악해두어야 합니다.Q. 스타트업 취업을 고려할 때 어떤 점을 주의해야 하나요?A. 회사의 재무 건전성과 투자 유치 현황을 필수적으로 확인해야 합니다. 최근 투자 라운드, 현재 보유 자금 규모, 월간 번레이트(현금 소진율) 등을 파악하고, 향후 12-18개월 운영 가능 여부를 판단하세요. 임금 체불 이력이나 직원 이직률, 퇴직금 지급 현황도 중요한 지표입니다. 또한 정부의 국민취업지원제도와 내일배움카드 등 비자발적 퇴사 시 활용 가능한 지원 제도를 미리 알아두고, 3-6개월분 생활비를 비상 자금으로 확보해두는 것이 현명합니다.[신입 직장인 핵심 체크포인트]✓ 직장 안전 확인: 입사 전 기업의 중대재해 이력과 안전관리 체계 조사, 현장 안전교육 프로그램 참여 필수✓ 스타트업 리스크 관리: 회사 재무 건전성과 투자 현황 파악, 정부 지원제도 사전 이해, 비상 자금 확보✓ 실력 중심 경쟁력 구축: 측정 가능한 성과 기록 관리, 객관적 지표 기반 전문성 개발, 공정한 평가 문화 조직 선택✓ AI 역량 개발: 다양한 AI 도구 활용법 습득, AI 교육 관련 업무 기회 탐색, 디지털 전환 대비 역량 강화✓ 안전 의식 제고: 산업안전보건법 기본 지식 습득, 위험 상황 신고 체계 파악, 현장 안전 수칙 준수 생활화[키워드 TOP 5]중대재해 근절, 스타트업 구조조정, 실력 중심 평가, AI 역량 강화, 직장 안전관리, AI PRISM, AI 프리즘8월20(수) 서울경제 1면 언박싱",
    "신문사": "서울경제",
    "길이": 4897
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/20/2025",
    "제목": "스타트업 떠난 청년들 4명중 1명은 '정리해고'…뤼튼, LG AI연구원과 엑...",
    "링크": "https://n.news.naver.com/mnews/article/011/0004522846?sid=101",
    "내용": "스타트업 퇴사자 208명 中 51명 비자발적 퇴사··· 투자 혹한기 속 추가 유치 실패가 주원인비자발적 퇴사자 절반이 임금체불 경험··· 퇴직금 못 받은 사례도 전체 응답자의 38.9%뤼튼-LG AI연구원 엑사원 도입 협약 체결··· ‘전 국민 AI 역량 강화 프로젝트’ 본격화[서울경제]▲ AI 프리즘* 맞춤형 경제 브리핑* 편집자 주:‘AI PRISM’(Personalized Report & Insight Summarizing Media)은 한국언론진흥재단의 지원을 받아 개발한‘인공지능(AI) 기반 맞춤형 뉴스 추천 및 요약 서비스’입니다. 독자 유형별 맞춤 뉴스 6개를 선별해 제공합니다.스타트업 대량해고 현실과 AI플랫폼 성장기회 [AI PRISM x D•LOG][주요 이슈 브리핑]■ 스타트업 고용 불안정 심각: 최근 1년 스타트업 퇴사자 208명 중 51명이 해고나 권고사직 등 비자발적으로 회사를 떠났고, 이 중 24명은 임금 체불까지 경험했다. 투자 혹한기와 수익 모델 부재로 인한 경영난이 구조조정 도화선이 되면서, 창업자들은 번레이트 관리와 지속가능한 비즈니스 모델 구축이 생존의 핵심 요소로 부상하는 상황이다.■ AI 기반 서비스 시장의 성장: 뤼튼이 LG AI연구원과 엑사원 도입 협약을 체결하며 전 국민 AI 역량 강화 프로젝트에 박차를 가했고, 전반적으로 AI 서비스 수요가 급상승하고 있다. 이에 따라 AI 분야 스타트업들은 차별화된 기술력과 명확한 수익화 전략을 바탕으로 시장 기회를 선점할 절호의 기회를 맞고 있는 모습이다.■ 중고 거래 시장의 프리미엄화: 크림이 중고 명품 거래 서비스를 본격 확대하며 거래액이 전년 대비 588% 폭증했고, 네이버웹툰도 숏폼 애니메이션 컷츠 서비스를 출시하며 콘텐츠 소비 패턴 변화에 공격적으로 대응하고 있다. 한편 미국에서는 트럼프 행정부가 인텔 지분 10% 취득을 검토하며 전략적 산업 투자 확대에 나서는 전망이다.[스타트업 창업자 관심 뉴스]1. 스타트업 떠난 청년들 4명중 1명은 정리해고- 핵심 요약: 한때 청년 취업 대안으로 떠올랐던 벤처·스타트업을 떠나는 직장인들이 늘고 있다. 투자 시장이 얼어붙고 경기 침체가 장기화하면서 업종을 가리지 않고 ‘소리 없는 구조조정’이 광범위하게 일어나고 있기 때문이다. 서울경제신문이 19일 비즈니스 네트워크 플랫폼 리멤버앤컴퍼니와 함께 최근 1년간 스타트업을 퇴사자를 대상으로 설문 조사를 실시한 결과 퇴사자 4명 중 1명이 회사 경영난으로 인한 해고나 권고사직을 경험한 것으로 나타났다. 업계에서는 투자 혹한기를 맞아 추가 투자 유치에 실패한 것이 구조조정의 도화선이 됐다고 말한다. 코로나19 전후 제2의 벤처 붐으로 불릴 정도로 IT, 플랫폼 등의 분야에서 뭉칫돈이 몰리며 외형은 빠르게 키워나갔지만 수익 모델은 마련하지 못한 기업들이 증가한 것이 근본적인 원인이라는 분석도 나온다.2. 버티고 버티고 또 버텼는데…정리해고자 절반 ‘밀린 월급’도 못 받고 쫓겨나- 핵심 요약: 벤처·스타트업 시장의 위축으로 최근 1년 사이 권고 사직 등 비자발적으로 회사를 떠나는 이들 가운데 임금 체불로 고통 받는 사례가 늘고 있다. 19일 서울경제신문이 비즈니스 플랫폼 리멤버앤컴퍼니와 공동으로 208명의 스타트업 퇴사자를 대상으로 실시한 설문조사에 따르면 최근 1년간 스타트업을 퇴사한 이들 중 절반 이상이 불안정성을 이유로 회사를 떠났다. 조사 결과 ‘불투명한 회사의 미래’를 퇴사 사유로 꼽은 응답자는 64명(30.8%), ‘회사 경영난으로 인한 비자발적 퇴사’는 51명(24.5%)으로 나타났다. 전체 퇴사자의 55.3%가 회사의 장기적인 지속 가능성이나 안정성 문제로 퇴사를 결정한 것이다. 비자발적 퇴사자들 경우 50명 중 24명이 임금 체불을 경험해 퇴직 이전부터 임금 체불 문제로 경제적 어려움을 겪은 것으로 알려졌다. 이들을 위한 정부 차원의 정책이 존재하지만 재취업 준비 등 유의미한 도움이 되지 못한다는 의견이 나온다. 실제 정부는 비자발적 퇴사자 구제를 위해 국민취업지원제도·내일배움카드 등의 지원 방안을 실시하고 있지만 현장에서는 실업급여를 제외하고 다른 지원 방안에 대해 인지하고 있는 응답자가 거의 없었다.3. 뤼튼, LG AI연구원과 엑사원 공급 협약- 핵심 요약: 인공지능(AI) 서비스 플랫폼 기업 뤼튼테크놀로지스가 LG AI 연구원의 거대언어모델(LLM)을 공급받는다. 뤼튼은 LG AI연구원과 엑사원 도입 계약을 맺었다. 양사는 엑사원 도입 계약과 함께 포괄적인 협력 관계 구축을 위한 업무제휴협약도 체결한 것으로 알려졌다. 뤼튼과 LG AI연구원은 △AI 기술·콘텐츠의 교육 활용, △AI 문해력 향상을 위한 교육 서비스 △AI 기술의 실사용 및 적용 환경 분야 등에서 협업을 진행할 예정이다. 양사의 이번 협업은 ‘전 국민 AI 역량 강화 프로젝트’의 일환으로 교육을 통해 AI 기술 생태계를 확장하고 국가 경쟁력 강화에 기여하는 것을 목표로 삼고 있다. 뤼튼은 앞으로 본격적으로 진행할 전 국민 AI 역량 강화 프로젝트에서 LG AI연구원의 엑사원 모델을 적극 활용할 방침이다.[스타트업 창업자 참고 뉴스]4. 크림 ‘부티크’ 서비스, ‘빈티지’로 개편…중고 명품 거래 시장 본격 확대- 핵심 요약: 네이버의 한정판 거래 플랫폼 크림이 기존 ‘부티크’ 서비스를 ‘빈티지’로 전면 개편하고 중고 명품 거래 서비스를 본격 확대한다. 크림은 이번 개편으로 새로운 UI와 로고를 선보이고 ‘중고’ 탭을 신설했고, 샤넬·에르메스 등 하이엔드 브랜드와 셀린느·프라다·발렌시아가 같은 2030세대 인기 브랜드 증설할 계획이다. 크림의 중고 명품 거래 서비스는 작년 8월 론칭 후 빠른 성장세를 보이며 이달 1일부터 13일까지 거래액이 전년 동기 대비 588% 증가했다. 특히 보존 가치가 높은 하이엔드 브랜드를 중심으로 신규 건수가 매월 2배씩 늘어나고 있고 2030세대가 전체 이용자의 71%일 정도로 젊은 층에서 인기를 끌고 있다. 크림 관계자는 이번 서비스 개편을 시작으로 서비스 고도화를 통해 향후 시장을 이끄는 대표 플랫폼으로 자리매김하겠다”며 포부를 말했다.5. 베일 벗는 애니판 틱톡…네이버웹툰 ‘컷츠’ 25일 출시- 핵심 요약: 네이버웹툰의 숏폼(짧은 영상) 애니메이션 서비스 ‘컷츠’가 이달 25일 첫선을 보인다. 19일 업계에 따르면 네이버웹툰은 이달 25일 컷츠를 기존 웹툰 앱에 탑재한다. 이는 짧은 길이의 애니메이션을 볼 수 있는 서비스로 UGC 형태로 운영된다. 또한 오리지널 콘텐츠를 제공하면서 유튜브 쇼츠, 인스타그램 릴스처럼 누구나 제작자가 될 수 있도록 허용한다. 네이버웹툰은 공개에 맞춰 콘텐츠를 선확보했다. 최근 영화화된 웹툰 ‘좀비딸’ 속 고양이 캐릭터 애용을 중심으로 한 일상 개그 만화 ‘김애용씨의 하루’도 공개한다. 추후 컷츠 형태의 UGC 형태가 글로벌 앱에도 도입될 것으로 전망된다. 김용수 네이버웹툰 최고전략책임자(CSO) 겸 글로벌 웹툰 사업 리더는 “웹툰 콘텐츠가 본래 가진 이야기의 힘에 숏폼 영상 트렌드를 접목했을 때 큰 시너지가 날 것으로 기대한다”고 말했다.6. ‘인텔 최대주주’ 노리는 트럼프…‘반도체 제국’ 향하는 손정의- 핵심 요약: 경영난 인텔의 ‘구원투수’를 자처한 도널드 트럼프 미국 행정부가 인텔의 지분 취득 규모를 10%까지 늘려 최대주주 지위 확보에 나선다. 18일(현지 시간) 블룸버그통신은 다수의 소식통을 인용해 트럼프 행정부가 인텔의 지분 10%를 취득하는 방안을 논의하고 있다고 보도했다. 지분 매입 주체는 미국 연방정부이며 조 바이든 전임 행정부 당시 제정한 반도체지원법상 보조금을 재원으로 활용하는 방식일 것으로 알려졌다. 지분 매입이 실제로 성사된다면 트럼프 행정부는 현 최대주주인 미국 자산운용사 블랙록(보유 지분율 8.92%)을 제치고 인텔의 최대주주 자리에 올라서게 된다. 이를 두고 월스트리트저널은 “트럼프 행정부의 인텔 ‘국유화(nationalization)’ 시도는 인텔의 경영 혁신을 오히려 방해할 것”이라며 꼬집었다. 이런 가운데 일본 소프트뱅크도 수조 원 규모의 인텔 지분 매입 계획을 내놔 ‘트럼프의 인텔 살리기’에 동참했다.[자주 묻는 질문]Q. 스타트업 구조조정 시대, 창업자는 어떻게 대비해야 하나요?A. 번레이트 관리와 지속가능한 수익 모델 구축이 생존의 핵심입니다. 설문조사 결과 스타트업 퇴사자 4명 중 1명이 경영난으로 비자발적 퇴사를 경험했고 절반이 임금 체불까지 겪은 것으로 알려졌습니다. 외형 성장보다는 수익성 중심 경영으로 전환하고 핵심 사업에 자원을 집중하는 선택과 집중 전략이 절실합니다.Q. AI 시장 급성장 속에서 어떤 기회를 잡을 수 있나요?A. 차별화된 기술력과 명확한 수익화 전략이 성공의 열쇠입니다. 뤼튼이 LG AI연구원과 협업하며 전 국민 AI 역량 강화에 나서는 것처럼, 대기업과의 전략적 파트너십을 통한 시장 확장이 효과적입니다. AI 서비스 수요가 증가하고 있지만 단순한 기술 개발을 넘어 실생활 문제 해결과 교육·의료 등 특정 도메인 전문성을 갖춘 서비스가 시장에서 높은 평가를 받고 있는 상황입니다.[스타트업 창업자 핵심 체크포인트]✓ 수익 모델 검증: 외형 성장보다 지속가능한 수익 구조 구축에 집중✓ 대기업 파트너십: 뤼튼-LG AI연구원 사례처럼 기술력을 바탕으로 한 전략적 제휴로 시장 확장 기회 적극 모색✓ 직원 보호 체계: 임금 체불 방지를 위한 자금 계획 수립과 투명한 경영 상황 공유로 조직 안정성 확보✓ 시장 트렌드 대응: AI 서비스, 프리미엄 중고거래, 숏폼 콘텐츠 등 급성장 분야에서 차별화된 포지셔닝 전략 수립[키워드 TOP 5]스타트업 구조조정, 투자 혹한기, AI 파트너십, 중고거래 프리미엄화, 번레이트 관리, AI PRISM, AI 프리즘8월20(수) 서울경제 1면 언박싱",
    "신문사": "서울경제",
    "길이": 4757
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "8/20/2025",
    "제목": "보여줄 게 완전히 달라진 나' 벨기에 GP 알렉스 알본 6위→&quot;변경되는 규...",
    "링크": "https://m.sports.naver.com/general/article/139/0002230899",
    "내용": "[SPORTALKOREA] 민진홍 기자= 포뮬러원(F1)은 2026시즌 대격변을 앞두고 있다. 변화가 두렵고 거부감을 느끼는 팀들이 대부분이지만, 그렇지 않은 팀도 존재한다. 아틀라시안 윌리엄스 레이싱(Atlassian Williams Racing)은 오히려 그 변화를 즐기고 있다.모터스포츠 전문 미국 매체 '모터스포츠 닷컴'은 20일(한국시간) \"윌리엄스의 팀 대표인 제임스 바울즈(James Vowles)는 최근 몇 주 사이 팀이 2025년형 모델에서 찾아낸 성능 향상이 팀이 더욱 효율적으로 변화하고 앞으로 더 큰 성과를 올릴 수 있을 것이라는 신호탄이라고 믿는다\"라고 보도했다.윌리엄스의 변화는 알아보기 쉬웠다. 13라운드 벨기에 그랑프리에서 알렉스 알본 (Alexa Albon)이 무려 6위를 기록하며 8포인트를 벌어왔다. 같은 팀인 카를로스 사인스 (Carlos Sainz)는 18위를 기록하며 아쉽지만, 포인트를 따내지 못했다. 이 8점은 매우 소중하다. 현재 윌리엄스는 컨스트럭터 챔피언십 5위에 올라가 있다. 6위인 애스턴 마틴 아람코 포뮬러 원 팀 (Aston Martin Aramco Formula One Team)과 단 18점 차이다. 4위인 오라클 레드불 레이싱(Oracle Red Bull Racing)과는 무려 124포인트나 차이가 나기 때문에 이번 시즌 윌리엄스의 목표는 5위를 사수하는 것이다.매체는 \"바울즈 대표는 벨기에 그랑프리에서 가장 큰 수확은 차량 설계의 구조조정 계획이 효과적으로 작용하고 있고 느낀다. 윌리엄스는 기존의 비잔틴식(지나치게 복잡한) 개발 프로세스에서 벗어난 후 훨씬 효율적인 차를 제작할 수 있게 됐으며 이는 2026년 규정 변경을 선제적으로 공략하는 과정에서 좋은 징조\"라고 전했다.이어 바울즈는 \"우리가 하는 일은 품질을 그대로 유지하되 좀 더 빨리 더 낮은 비용으로 부품을 제작하고 실제로 적용하는 것이다. 이번 일은 모든 부서가 한데 뭉쳐 어떻게 이 난관을 헤쳐 나갔는지 보여주는 아주 좋은 사례다. 부품의 수도 모자랐고 스프린트 레이스도 있었고 비도 왔다. 그런데도 계획을 밀어붙였던 것은 옳은 선택\"이었다고 전했다.사진=게티이미지코리아취재문의 sportal@sportalkorea.co.kr",
    "신문사": "기타",
    "길이": 1097
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "8/20/2025",
    "제목": "EPL 최고 골잡이 맨시티 홀란드, 슈퍼카 이어 이번엔 초호화 트럭까지 ...",
    "링크": "https://www.autodaily.co.kr/news/articleView.html?idxno=535231",
    "내용": "닫기",
    "신문사": "기타",
    "길이": 2
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "8/20/2025",
    "제목": "<b>애스턴마틴</b>-글렌피딕®, '몬터레이 카 위크'서 글로벌 파트너십 발표......",
    "링크": "https://kr.aving.net/news/articleView.html?idxno=1803182",
    "내용": "애스턴마틴과 글렌피딕이 최고의 품질과 혁신을 위한 독점 글로벌 파트너십을 체결했다. │제공-애스턴마틴프리미엄 싱글 몰트 스카치 위스키 글렌피딕과 영국 력셔리 스포츠카 브랜드 애스턴마틴이 최고의 품질과 혁신을 위한 독점 글로벌 파트너십을 체결했다. 이번 파트너십은 미국 캘리포니아에서 열리는 ‘몬터레이 카 위크’에서 공식적으로 알려졌다.글렌피딕과 애스턴마틴은 ‘더 하우스 오브 애스턴마틴(The House of Aston Martin)’을 통해 그동안의 혁신과 성과를 함께 기념할 예정이다.이번 발표는 글렌피딕이 애스턴마틴의 위스키 파트너로서 데뷔했음을 전세계에 알리는 것으로, 애스턴마틴 포뮬러 원™® 팀과 다져온 파트너십을 한층 더 확장하게 된 것이다. 이번 협업은 두 브랜드가 지향하는 개척정신, 장인정신 및 타임리스 디자인 같은 목적과 비전이 완벽하게 맞아떨어진 사례로, 한정판 제품 출시와 다양한 브랜드 경험을 통한 ‘탁월함’의 기준을 새롭게 제시한다.애스턴마틴 브랜드 다각화 디렉터 스테파노 사포레티(Stefano Saporetti)는 “글렌피딕이 애스턴마틴의 위스키 파트너가 됐음을 발표하게 돼 기쁘다”라며 “애스턴마틴과 글렌피딕은 유산에 대한 깊은 존중과 장인정신에 대한 헌신이라는 공통점을 가지고 있어 이번 파트너십을 통해 양사의 이야기를 몰입과 감성, 오감을 아우르는 경험으로 고객들에게 선보일 수 있게 됐다”고 말했다. 이어 “두 브랜드 모두 영국의 역사에 뿌리를 두고 세계적인 찬사를 받는 브랜드인 만큼, 이번 협업을 통해 전통과 혁신의 완벽한 조화를 이룰 것”이라고 덧붙였다.애스턴마틴과 글렌피딕은 혁신, 장인정신, 그리고 퍼포먼스라는 공통의 가치를 공유하며, 두 브랜드 모두 럭셔리와 아름다움, 그리고 진취적인 스토리텔링에 대한 변함없는 헌신을 반영한다. 두 브랜드 모두 시대를 초월한 디자인과 정교한 기술로 탁월한 제품을 선보이며 명성을 이어가고 있다. 글렌피딕은 애스턴마틴과의 파트너십을 기념해, 1976년산 희귀 싱글 몰트를 공개한다. 해당 위스키는 48년간 숙성되었으며, 몰트 마스터 브라이언 킨스먼(Brian Kinsman)이 직접 엄선한 특별 제작 유럽산 오크 셰리 캐스크에서 마무리 숙성을 거쳤다.파트너십 기념 한정판 글렌피딕 싱글 몰트 스카치 위스키 │제공-애스턴마틴이 특별한 에디션은 글렌피딕과 애스턴마틴 모두에게 있어 결정적인 시대를 상징하기 위해 선택되었다. 1970년대에 글렌피딕은 병 라벨에 상징적인 사슴 머리(스태그스 헤드)를 도입하고, 새로운 스틸 하우스를 건립하는 등 대담한 현대화를 추진해 브랜드의 글로벌 유산을 형성했다. 같은 시기, 애스턴마틴은 수십 년간 브랜드에 영향을 미칠 첨단 콘셉트를 선보이며 디자인과 퍼포먼스를 재정의했다.1976 빈티지의 향에서는 붉은 베리의 달콤함이 부드럽게 부서지는 버터 페이스트리, 은은하고 부드러운 향신료, 그리고 섬세한 셔벗의 뉘앙스와 조화를 이룬다. 입 안에서는 드라이 오크 탄닌, 달콤하게 졸인 과일, 구운 나무 향이 어우러지며 다층적인 풍미를 선사한다. 마무리는 달콤한 오크 스파이스의 긴 여운이 은은하게 이어진다.글렌피딕 몰트 마스터 브라이언 킨스먼(Brian Kinsman)은 “이 특별한 캐스크는 단순히 빈티지 연도만을 기준으로 선택된 것이 아니라, 그것이 상징하는 시대, 즉 글렌피딕의 현대 시대를 연 변혁의 시기이자 향후 수세대에 걸쳐 위스키의 개성을 형성한 결정적 시기인 1970년대 중반을 기념하기 위해 선택됐다. 이 위스키는 리필 셰리 캐스크에서 숙성된 후, 당사 쿠퍼가 제작한 100리터 유럽산 오크 셰리 캐스크로 옮겨졌으며 거의 50년이 지난 지금도 우리는 그 유산을 기리고 있다. 오늘날 글렌피딕을 세계적인 명성을 지닌 싱글 몰트로 만든 혁신과 장인정신의 가치를 이어가고 있으며 이번 애스턴마틴과의 새로운 파트너십을 완벽하게 남아냈다.”고 밝혔다.글렌피딕 글로벌 브랜드 디렉터 클라우디아 팔코네(Claudia Falcone)는 “애스턴마틴 포뮬러 원™® 팀과의 여정을 넘어, 애스턴마틴의 고성능 럭셔리 차량 세계로 협력을 확장하게 되어 기쁘다. 이러한 변혁의 정신을 기리기 위해, 글렌피딕은 몬터레이 카 위크의 ‘더 하우스 오브 애스턴마틴(The House of Aston Martin)’에서 엄선된 팝업 위스키 테이스팅 경험을 선보인다. 이곳에서는 애스턴마틴 최초의 플러그인 하이브리드 슈퍼카 ‘발할라(Valhalla)’가 무대의 중심을 차지할 것이며 발할라는 글렌피딕 1976 빈티지와 마찬가지로 희소성과 정밀함, 그리고 미래지향적인 비전을 완벽하게 구현하고 있다. 두 브랜드가 함께 전하는 이야기는 하나이며 전통으로 이어지고 혁신으로 나아가는 길 위에서 만나, 같은 비전을 공유한다.”고 전했다.알코올 도수 48.8%의 ‘글렌피딕 1976’은 더 디스틸러스 라이브러리(The Distillers Library)와 글렌피딕 증류소에서만 한정 판매되며, 전 세계 50병만 출시된다. 희소성과 뛰어난 품질을 갖춘 이 빈티지는 반세기에 걸쳐 이어온 글렌피딕과 애스턴마틴의 장인정신을 응축했다.글렌피딕과 애스턴마틴은 책임 있는 음주 문화를 적극 장려하며, 소비자들에게 음주 운전을 절대 하지 말 것을 당부한다. 두 브랜드는 이번 파트너십을 통해 ‘음주 운전을 하지 않는 것’이 최선의 선택임을 지속적으로 알리고, 이를 강화할 수 있는 다양한 방안을 모색해 나갈 예정이다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기닫기키워드#애스턴마틴#글렌피딕최상운 기자seafree@aving.net다른 기사 보기저작권자 © 에이빙(AVING) 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2861
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/20/2025",
    "제목": "[현장] 증권사 인사담당자 &quot;실무 적합성·경험 중시&quot;…금융권 취업박람...",
    "링크": "https://www.seoulfn.com/news/articleView.html?idxno=604316",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.20일 '2025 금융권 공동채용 박람회'에 참석한 구직자들이 증권사 부스에서 상담을 받고 있다.(사진=박조아 기자)[서울파이낸스 박조아 기자] 서울 동대문구 동대문디자인플라자(DDP)에는 정장을 차려입은 대학생과 취업준비생들로 북적였다. 모의 면접을 위해 사전접수를 마친 구직자들은 각 금융사의 부스에 줄지어 대기했고, 금융권 재직자에게 코칭을 받을 수 있는 코칭챗에도 적극적인 참여가 이어졌다.올해 9회째를 맞은 '2025 금융권 공동취업 박람회'는 이날부터 이틀간 DDP 아트홀 1·2관에서 열린다. 금융위원회와 금융감독원이 후원하고 금융투자협회·한국거래소·은행연합회를 비롯해 국내 14개 주요 은행, 6개 증권사, 9개 생명보험사, 10개 손해보험사, 4개 핀테크·IT기업 등 80개사가 참여하는 등 역대 최대 규모로 치뤄졌다. 특히 은행권의 경우 현장면접 우수자에게 향후 공채 면접시 서류전형 면제 혜택이 주어진다.이날 박람회는 실제 채용과 연계되는 현장면접, 모의면접·채용상담, 금융산업 동향을 공유하는 컨퍼런스, 업권별 필기시험·면접 특강 등으로 구성됐다. 18개의 금융공기업은 모의면접을 통해 피드백을 제공하고, 나머지 50개 기관은 1대1 상담을 진행했다. 현장면접은 12개 은행에서 사전 서류심사를 통과한 구직자들을 대상으로 진행되며, 증권사들 중에서는 NH투자증권만 모의면접을 진행했다.현장에서 구직자들과 채용 상담을 진행한 증권사 관계자들은 공통적으로 ‘실무 적합성’을 가장 중요한 평가 기준으로 꼽았다. 채용 분야에 따라 조금씩 차이가 발생할 수는 있지만, 학력의 중요성도 크다고 언급했다.한 증권사 인사담당자는 \"하루라도 빠르게 다른 사람들이 보유하고 있지 않은 것을 갖추는 게 중요하며, 특히나 실무적인 지식은 필수적으로 마련이 돼야 한다\"며 \"졸업예정자들을 대상으로 진행하는 채용의 경우, 형평성의 문제가 있을 수 있기 때문에 시기에 맞춰서 지원하는 것을 추천한다\"고 설명했다.이어 \"스스로의 강점과 약점을 잘 알고, 본인의 약점을 먼저 드러내면서 그것을 보완하기 위해서 어떤 것을 할지 파악하는 게 중요하다\"며 \"자기소개서는 정형화 돼 있기 때문에 하고 싶은 것을 주장하는 게 아니라, 회사 측에 자신을 뽑아달라고 설득하는 과정이라고 생각해야 한다\"고 덧붙였다.한국투자증권은 PB, IB, PF, 운용, 홀세일, 퇴직연금, 글로벌사업, 리서치, 리스크관리 등 분야에 대해 8~9월 신입사원 서류접수를 진행한다. 서류전형과 직무역량평가, 면접전형 등을 거쳐 12월 입사를 확정지을 예정이다. 메리츠증권과 삼성증권도 9~10월 경 신입사원 채용을 진행할 예정이다. 구직자들은 각 금융사의 홈페이지를 통해 채용 공고를 확인할 수 있으며, 또는 금융투자협회 홈페이지나 사람인, 잡코리아 등 구인구직 플랫폼을 통해서도 정보를 얻을 수 있다.20일 '2025 금융권 공동채용 박람회'에 참석한 구직자들이 증권사 부스에서 상담을 받고 있다.(사진=박조아 기자)현장에 참석한 구직자들은 지원시 주의해야 할 점이나 직무별 특징과 인센티브 등에 대해 질문했다. 이에 대해 증권사의 인사담당자들은 인적성 검사에서 '일관성' 항목이 있다며, 진솔하게 답하는 게 중요하다고 조언했다. 또 인센티브에 대해선 회사별, 지점별로 차이가 발생할 수 있다고 언급했다.메리츠증권 인사담당자는 \"인적성검사에서는 일관성 있게 답변을 하는 것이 중요하며, 단순히 '열심히 하겠습니다'가 아니라 입사 후 본인이 어떤 것을 하고 싶고, 어떤 방향으로 성장하는 사람이 되고 싶은지 등에 대해서 구체적으로 언급하는 사람이 더 좋다\"며 \"수시채용에서는 회사의 조직문화에 좀 더 빠르게 적응할 수 있는 사람이 유리할 수 있다\"고 말했다.미래에셋증권 인사담당자는 \"서류에서 통과가 됐다는 것은 어느 부분에 대해서 평가관이 매료 됐다는 것이기 때문에 인적성에서는 진짜 자신의 모습이 반영되도록 솔직하게 적는 게 가장 중요하다\"며 \"미래에셋증권은 지난해 인도증권사를 인수했고, 올해는 중국으로 확대할 예정이기 때문에 본인이 외국어가 가능하다면 확실하게 어필하는 게 좋다\"고 조언했다.이 기사를 공유합니다관련기사'2025 금융권 공동채용 박람회' 개최···역대 최다 80개사 참여우리은행, 2025년 하반기 신입행원 채용···195명 선발메리츠증권, '2025년 신입사원 공개채용' 실시신한투자증권, 금융 IT인재 양성 '프로디지털아카데미' 6기 모집박조아 기자choa109@seoulfn.com다른기사 보기저작권자 © 서울파이낸스 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타"
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/21/2025",
    "제목": "패션 플랫폼 소비자 피해 급증…청약 철회 분쟁 절반 차지",
    "링크": "https://n.news.naver.com/mnews/article/025/0003463371?sid=101",
    "내용": "사진 한국소비자원한국소비자원은 최근 패션 플랫폼 이용자가 늘면서 관련 소비자 피해 구제 신청도 1년 전보다 30% 이상 증가했다고 21일 밝혔다.소비자원에 따르면 2022년부터 올해 6월까지 더블유컨셉코리아, 무신사, 에이블리코퍼레이션, 카카오스타일 등 4개 주요 패션 플랫폼과 관련해 접수된 피해 구제 신청은 총 1650건에 달했다.연도별 접수 건수는 2022년 278건에서 2023년 443건으로 59.4% 늘었고, 지난해에는 592건으로 전년 대비 33.6% 증가했다. 올해 상반기에도 337건이 접수돼 지난해 같은 기간(258건)보다 30.6% 늘었다.이용자 특성을 반영하듯 20~30대 신청이 전체의 약 80%를 차지했다.네 개 플랫폼 중 피해 구제 신청이 가장 많은 곳은 에이블리코퍼레이션(33.9%ㆍ560건)이었다. 이어 무신사 478건(29.0%), 카카오스타일 415건(25.2%) 순이었다.신청 사유로는 ‘청약 철회’ 관련 불만이 799건(48.4%)이었고, 이어 ‘품질’ 문제 569건, ‘계약 불이행’ 127건 등이 뒤를 이었다.청약 철회란 소비자가 상품이나 서비스를 계약한 뒤 일정 기간 내 구매 의사를 철회하고 환불을 요구할 수 있는 권리를 뜻한다.청약 철회와 관련한 주요 피해 사례를 보면 한 소비자는 세일 상품을 구매한 뒤 당일 반품을 요청했으나, 플랫폼 측은 “세일 제품은 반품 불가”라며 거부했다. 또 다른 소비자는 봉제 마감 불량이 있는 반바지를 반품하려 했으나 판매자가 “빈티지 제품 특성”이라며 오히려 반품 배송비를 요구했다.사업자별로 보면 에이블리코퍼레이션과 카카오스타일에서 ‘청약 철회’ 관련 불만이 많았고, 무신사와 더블유컨셉코리아에서는 ‘품질’ 문제가 주로 제기됐다.소비자원은 피해 예방을 위해 제품 구매 전 거래 조건을 꼼꼼히 확인하고, 현금보다는 신용카드를 이용할 것을 당부했다. 또 분쟁 발생에 대비해 증빙 자료를 반드시 보관할 것을 권고했다. 제품 수령 후 하자 여부를 즉시 점검하고 반품 전 제품 손상에 유의해야 한다고 강조했다.",
    "신문사": "중앙일보",
    "길이": 998
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/21/2025",
    "제목": "패션플랫폼 피해구제 신청 봇물…에이블리 최다",
    "링크": "https://www.goodnews1.com/news/articleView.html?idxno=450738",
    "내용": "한국소비자원은 최근 패션 플랫폼 이용자가 늘면서 구제 신청도 1년 전보다 30% 이상 증가했다고 21일 밝혔다.한국소비자원[한국소비자원 제공]지난 2022년부터 올해 6월까지 소비자원에 접수된 더블유컨셉코리아, 무신사, 에이블리코퍼레이션, 카카오스타일 등 네 개 패션플랫폼과 관련한 피해 구제 신청은 모두 1천650건 접수됐다.연도별로 보면 2022년 278건에서 2023년 443건으로 59.4% 늘었고 작년 592건으로 전년보다 33.6% 증가했다.올해 상반기 접수된 피해 구제 신청은 337건으로 작년 같은 기간(258건)보다 30.6% 늘었다.주로 젊은 층이 이용하는 만큼 20∼30대의 구제 신청이 약 80%를 차지했다.네 개 플랫폼 중 피해 구제 신청이 가장 많은 곳은 에이블리코퍼레이션(33.9%·560건)이고 무신사(29.0%·478건)와 카카오스타일(25.2%·415건)이 그 뒤를 이었다.신청 이유로는 '청약 철회'와 관련한 불만이 48.4%(799건)로 절반을 차지했고 '품질'(569건) 문제와 '계약 불이행'(127건) 등의 순이었다.청약 철회는 소비자가 상품이나 서비스를 계약한 뒤 일정 기간 내 구매 의사를 철회하고 환불을 요구할 수 있는 권리다.청약 철회와 관련한 주요 피해 사례를 보면 한 소비자는 플랫폼에서 의류를 구매해 제품을 받은 당일 반품을 요청했으나, 플랫폼은 세일 제품은 반품이 불가하다며 이를 거부했다.또 다른 소비자는 구매한 반바지의 봉제 마감이 불량해 판매자에게 반품 등을 문의했지만, 판매자는 '빈티지' 제품 특성이라며 소비자에게 반품 배송비를 청구하겠다고 답변했다.사업자별로 보면 에이블리코퍼레이션과 카카오스타일은 '청약 철회'가 가장 많았고, 무신사와 더블유컨셉코리아 고객들 사이에선 '품질' 불만이 최다였다.소비자원은 패션플랫폼이나 온라인 쇼핑몰 이용 시 피해 예방을 위해 제품 구매 전 거래 조건을 꼼꼼히 확인하고 현금보다 신용카드를 사용하는 한편 분쟁 발생에 대비해 증빙서류를 보관하라고 소비자들에게 당부했다.또 제품을 받은 뒤 하자 여부를 면밀히 점검하고 반품 전 제품 손상에 주의해달라고 강조했다.출처=연합데일리굿뉴스goodtvnews@goodtv.co.kr다른기사 보기저작권자 © 데일리굿뉴스 무단전재 및 재배포 금지SNS 기사보내기",
    "신문사": "기타",
    "길이": 1117
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/21/2025",
    "제목": "&quot;패션플랫폼 반품거부·품질 불만 많아…피해구제 신청 봇물&quot;",
    "링크": "https://n.news.naver.com/mnews/article/001/0015577103?sid=101",
    "내용": "에이블리 피해구제 신청 최다…무신사·카카오스타일 순한국소비자원[한국소비자원 제공, 재판매 및 DB금지](서울=연합뉴스) 신선미 기자 = 한국소비자원은 최근 패션 플랫폼 이용자가 늘면서 구제 신청도 1년 전보다 30% 이상 증가했다고 21일 밝혔다.지난 2022년부터 올해 6월까지 소비자원에 접수된 더블유컨셉코리아, 무신사, 에이블리코퍼레이션, 카카오스타일 등 네 개 패션플랫폼과 관련한 피해 구제 신청은 모두 1천650건 접수됐다.연도별로 보면 2022년 278건에서 2023년 443건으로 59.4% 늘었고 작년 592건으로 전년보다 33.6% 증가했다.올해 상반기 접수된 피해 구제 신청은 337건으로 작년 같은 기간(258건)보다 30.6% 늘었다.주로 젊은 층이 이용하는 만큼 20∼30대의 구제 신청이 약 80%를 차지했다.네 개 플랫폼 중 피해 구제 신청이 가장 많은 곳은 에이블리코퍼레이션(33.9%·560건)이고 무신사(29.0%·478건)와 카카오스타일(25.2%·415건)이 그 뒤를 이었다.신청 이유로는 '청약 철회'와 관련한 불만이 48.4%(799건)로 절반을 차지했고 '품질'(569건) 문제와 '계약 불이행'(127건) 등의 순이었다.청약 철회는 소비자가 상품이나 서비스를 계약한 뒤 일정 기간 내 구매 의사를 철회하고 환불을 요구할 수 있는 권리다.청약 철회와 관련한 주요 피해 사례를 보면 한 소비자는 플랫폼에서 의류를 구매해 제품을 받은 당일 반품을 요청했으나, 플랫폼은 세일 제품은 반품이 불가하다며 이를 거부했다.또 다른 소비자는 구매한 반바지의 봉제 마감이 불량해 판매자에게 반품 등을 문의했지만, 판매자는 '빈티지' 제품 특성이라며 소비자에게 반품 배송비를 청구하겠다고 답변했다.사업자별로 보면 에이블리코퍼레이션과 카카오스타일은 '청약 철회'가 가장 많았고, 무신사와 더블유컨셉코리아 고객들 사이에선 '품질' 불만이 최다였다.소비자원은 패션플랫폼이나 온라인 쇼핑몰 이용 시 피해 예방을 위해 제품 구매 전 거래 조건을 꼼꼼히 확인하고 현금보다 신용카드를 사용하는 한편 분쟁 발생에 대비해 증빙서류를 보관하라고 소비자들에게 당부했다.또 제품을 받은 뒤 하자 여부를 면밀히 점검하고 반품 전 제품 손상에 주의해달라고 강조했다.sun@yna.co.kr",
    "신문사": "기타",
    "길이": 1112
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/21/2025",
    "제목": "패션플랫폼 소비자 분쟁 늘어…환불 거부 사례 잇따라",
    "링크": "https://n.news.naver.com/mnews/article/422/0000772769?sid=101",
    "내용": "패션플랫폼 관련 소비자 분쟁이 늘고 있어 소비자들의 각별한 주의가 요구됩니다.한국소비자원은 에이블리, 무신사, 카카오스타일, 더블유컨셉 등 패션플랫폼 관련 피해 구제 신청이 최근 3년 동안 꾸준히 늘고 있다고 오늘(21일) 밝혔습니다.특히 소비자가 일정 기간 내 구매 의사를 철회하고 환불을 요구할 수 있는 권리인 '청약철회' 거부 관련 접수가 48.4%로 가장 많았습니다.또 판매자가 제품 손상을 이유로 반품을 거부하거나, 소비자 과실을 주장하거나, 흰색 의류 등에 대한 반품을 제한하면서 분쟁이 발생했습니다.#한국소비자원 #소비자연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
    "신문사": "기타",
    "길이": 329
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/21/2025",
    "제목": "&quot;반품 안된다?&quot;…패션플랫폼 피해구제 신청 급증",
    "링크": "https://n.news.naver.com/mnews/article/666/0000081749?sid=101",
    "내용": "패션플랫폼 피해구제 신청 3년 연속 상승세…에이블리가 최다소비자원-패션플랫폼 사업자 간담회 개최…\"피해 예방 위해 협력 강화\"기사의 이해를 돕기 위한 이미지로 기사와 직접적 연관은 없습니다. 이미지투데이#1. 지난해 11월 온라인상에서 맘에 드는 가방을 발견한 A씨는 21만9천650원에 가방을 구매했다. 그런데 나흘 뒤 배송된 가방은 홈페이지 제품 정보에서 봤던 것과는 주머니 모양도 달랐고, 로고 표시도 누락돼 반품을 요청했다. 판매자는 변경된 제품 정보를 제대로 반영하지 못했다는 사실을 인정하면서도 이미 사용한 제품이라 반품할 수 없다며 거부했다.#2. B씨는 지난해 10월 패션플랫폼에서 주문 제작 구두 한 켤레를 구매했다. 30만 원이 넘는 구두였지만 배송 후 신어 보니 사이즈가 맞지 않았다. 제품 수령 후 이틀이 지난 시점, B씨는 판매자에게 반품을 요청했지만 주문제작 제품이라는 이유로 반품할 수 없다는 안내를 받았다. 자신의 발에 맞춰 제작된 상품도 아니고, 판매자가 정해둔 사이즈 옵션을 선택해 구입한 제품이 '주문 제작'이라는 이유로 반품을 거절당하자 B씨는 한국소비자원에 피해구제를 신청했다.패션플랫폼에서 구매한 상품을 반품할 수 없어 곤란을 겪은 소비자들이 늘고 있다.21일 한국소비자원에 따르면 최근 3년간 접수된 패션플랫폼 4사(㈜더블유컨셉코리아, ㈜무신사, ㈜에이블리코퍼레이션, ㈜카카오스타일 관련 피해구제 신청은 총 1천650건으로 집계됐다.최근 3년간 한국소비자원에 접수된 패션플랫폼별 피해구제 신청 현황. 한국소비자원 제공피해구제 신청 현황은 지난 2022년 278건에서 ▲2023년 443건 ▲2024년 850건 ▲2025년 상반기 337건으로 매년 증가했다. 특히 2024년과 올해 상반기에는 전년 대비 30% 이상 증가한 것으로 나타났다.플랫폼별로 살펴보면 지난 3년간 ㈜에이블리코퍼레이션이 560건(33.9%)으로 가장 많았고 ▲㈜무신사(478건, 29%) ▲㈜카카오스타일(415건, 25.2%) ▲㈜더블유컨셉코리아(197건, 11.9%) 순이었다.신청 이유로는 '청약철회'가 799건(48.4%)으로 가장 많았고 '품절'이 569건(34.5%), '계약불이행'이 127건(7.7%), '표시·광고'가 124건(7.5%) 등이었다.전자상거래 등에서의 소비자보호에 관한 법률에 따르면 소비자는 계약 내용에 관한 서면을 받은 날로부터 7일 이내에 청약을 철회할 수 있으며, 재화 등의 내용이 표시·광고의 내용과 다를 경우에는 반환에 필요한 비용은 통신판매업자가 부담해야 한다.또 소비자가 수령한 제품이 계약 내용이나 표시·광고와 다른 경우에는 공급받은 날부터 3개월 이내에 청약철회 등을 할 수 있지만 관련 규정들이 제대로 지켜지지 않고 있는 상황인 것이다.이에 소비자원은 주요 패션플랫폼 사업자와 간담회를 갖고 ▲소비자 보호 정책 강화 ▲입점 사업자 교육 및 관리 강화 ▲신속한 분쟁 해결을 위한 자율 처리 활성화 등 적극적인 대응 방안을 논의했다.또 현장에서 활용할 수 있는 분쟁해결 가이드라인을 공동으로 제작해 배포하는 등 소비자 피해 예방 및 해결을 위한 상호 협력을 확대하기로 했다.소비자원은 \"패션플랫폼 또는 온라인쇼핑몰은 제품 비교가 쉽고 구매 방식이 편리하지만 20~30대를 중심으로 불편을 겪는 사례도 다수 발생하고 있다\"며 \"피해 예방을 위해 제품 구매 전 거래 조건을 꼼꼼히 확인하고 수령 후에는 하자 여부를 면밀히 점검하고 반품 전에는 제품 손상에 주의해야 한다\"고 당부했다.",
    "신문사": "기타",
    "길이": 1700
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/21/2025",
    "제목": "&quot;환불하고 싶어도 못해&quot;…패션플랫폼, 피해구제 신청 늘어",
    "링크": "https://n.news.naver.com/mnews/article/277/0005639881?sid=101",
    "내용": "패션 플랫폼 피해구제 신청, 매년 증가세에이블리·무신사·카카오스타일 순 많아'청약철회' 피해구제 신청, 절반가량 차지#2022년 7월8일, A씨는 한 패션 플랫폼에서 38만6000원에 옷을 구매했다. 나흘 뒤 제품을 받았지만, 생각했던 것과 달라 19일 판매자에게 반품을 요청했다. 그러나 판매자는 '제품 상세 페이지에 반품 가능 기한으로 고지한 5일이 경과했다'며 반품을 거부했다.최근 구매 방식이 편리한 패션 플랫폼에 대한 관심이 커지는 가운데 청약철회, 품질, 계약불이행 등 관련 불만이 늘고 있어 소비자들의 주의가 필요하다.연합뉴스20일 한국소비자원에 따르면 최근 3년간 접수된 패션플랫폼 4사(더블유컨셉코리아·무신사·에이블리코퍼레이션·카카오스타일) 관련 피해구제 신청은 총 1650건으로 매년 증가 추세를 보이는 것으로 나타났다. 특히 지난해와 올해 상반기에는 각각 전년 대비 30% 이상 증가한 것으로 나타났다. 이 중 20~30대의 신청 비율은 약 80%를 차지했다.피해구제 신청은 에이블리코퍼레이션, 무신사, 카카오스타일 순으로 많았다. 에이블리코퍼레이션은 전체의 33.9%로 가장 많았고 무신사(29.0%), 카카오스타일(25.2%) 등이 뒤를 이었다.신청 이유별로는 '청약철회'(48.4%)가 절반가량을 차지했다. 이어 '품질'(34.5%), '계약불이행'(7.7%) 등이 뒤를 이었다. 청약철회란 소비자가 상품이나 서비스를 계약한 후 일정 기간 이내에 구매 의사를 철회하고 환불을 요구할 수 있는 권리를 의미한다.사업자별로 보면 에이블리코퍼레이션과 카카오스타일은 '청약철회' 관련 불만이 각각 56.8%, 58.1%로 가장 많았다. 무신사와 더블유컨셉코리아는 '품질' 불만이 각각 49.2%, 53.8%를 차지하는 것으로 나타났다.한국소비자원은 주요 패션플랫폼 사업자와 간담회를 열고 통신판매중개업자로서 진행해 온 소비자 보호 정책과 입점 사업자 교육·관리 강화, 신속한 분쟁 해결을 위한 자율 처리 활성화 등 피해 예방과 해결을 위한 적극적인 대응을 권고했다. 또 현장에서 활용할 수 있는 분쟁 해결 가이드라인을 공동으로 제작해 배포하는 등 피해를 줄이기 위한 상호 협력을 확대하기로 했다.한국소비자원 관계자는 \"패션플랫폼 또는 온라인쇼핑몰 이용 시 피해를 예방하기 위해 ▲제품 구입 전 거래 조건을 꼼꼼히 확인할 것 ▲현금보다는 신용카드를 사용할 것 ▲분쟁 발생에 대비해 증빙서류를 보관할 것을 당부한다\"며 \"수령 후에는 하자 여부를 면밀히 점검하고, 반품 전 제품 손상에 주의하라\"고 강조했다.",
    "신문사": "아주경제",
    "길이": 1242
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/21/2025",
    "제목": "&quot;단순변심 환불 불가&quot;…에이블리·무신사 등 패션플랫폼 분쟁 늘어",
    "링크": "https://n.news.naver.com/mnews/article/422/0000772764?sid=101",
    "내용": "패션플랫폼 사업자별 피해구제 신청 현황 [한국소비자원 제공]의류, 신발, 가방, 액세서리 등 패션 관련 제품 거래를 중개하거나 직접 판매하는 패션플랫폼 관련 소비자 분쟁이 늘고 있어 각별한 주의가 필요합니다.한국소비자원은 최근 3년 동안 에이블리, 무신사, 카카오스타일, 더블유컨셉 등 패션플랫폼 4사 관련 피해구제 신청이 매년 증가 추세를 보이고 있다고 오늘(21일) 밝혔습니다.지난 2022년부터 올해 6월까지 한국소비자원에 접수된 패션플랫폼 4사 관련 피해구제 신청은 총 1,650건으로, 올해 상반기 신청 건수는 지난해 같은 기간보다 30% 이상 증가한 것으로 나타났습니다.업체별로는 ㈜에이블리코퍼레이션이 33.9%로 가장 많았고, ㈜무신사 29.0%, ㈜카카오스타일 25.2%, ㈜더블유컨셉코리아 11.9% 순이었습니다.사업자별 신청이유 [한국소비자원 제공]신청 이유로는 ‘청약철회' 관련 접수가 48.4%로 절반에 달했고, ‘품질’이 34.5%,‘계약불이행’이 7.7%였습니다.'청약철회'는 소비자가 상품이나 서비스를 계약한 후 일정기간(전자상거래 7일, 방문판매 14일) 내 구매의사를 철회하고 환불을 요구할 수 있는 권리입니다.'청약철회' 거부 사유로는 착용 흔적, 냄새, 택 제거 등 제품 손상을 이유로 반품을 거부하는 ‘재화 가치 손상’이 32.2%로 가장 많았습니다.소비자 과실을 주장하는 '하자 불인정’ 24.4%, 흰색 의류나 속옷 등에 대한 반품을 제한하는 ‘특정 조건 반품 거부’ 13.3% 등의 순이었습니다.청약철회 거부사유 [한국소비자원 제공]한국소비자원은 주요 패션플랫폼 사업자와 간담회를 갖고 소비자 보호 정책을 점검했다고 밝혔습니다.이어 입점 사업자 교육 및 관리 강화, 신속한 분쟁 해결을 위한 자율 처리 활성화 등 피해 예방과 해결을 위한 적극적인 대응을 권고했다고 덧붙였습니다.또 현장에서 활용할 수 있는 분쟁해결 가이드라인을 공동으로 제작해 배포하는 등 피해를 줄이기 위한 상호 협력을 확대하기로 했습니다.한국소비자원은 패션플랫폼 또는 온라인쇼핑몰 이용 시 ▲제품 구입 전 거래 조건을 꼼꼼하게 확인하고 ▲현금보다는 신용카드를 사용하고 ▲분쟁 발생에 대비해 증빙서류를 보관하고 ▲제품 수령 후 하자 여부를 면밀히 점검하고 ▲반품 전 제품 손상에 주의할 것을 당부했습니다.#한국소비자원 #패션플랫폼 #에이블리 #무신사 #카카오스타일 #더블유컨셉연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
    "신문사": "기타",
    "길이": 1198
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/21/2025",
    "제목": "패션플랫폼 피해구제 매년 늘어…에이블리 1위",
    "링크": "https://n.news.naver.com/mnews/article/374/0000458657?sid=103",
    "내용": "한국소비자원은 오늘(21일) 패션플랫폼에서 발생한 소비자 피해구제 신청이 최근 3년 새 매년 증가세를 보이고 있다고 밝혔습니다.패션플랫폼 4사(더블유컨셉코리아, 무신사, 에이블리코퍼레이션, 카카오스타일)를 대상으로 집계한 이 신청 건수는 올 상반기 337건으로 지난해 같은 기간보다 30.6% 늘었습니다.지난해 연간으로는 592건으로 전년 대비 33.6% 늘어나는 등 가파른 증가세를 보였습니다.2022년 이후 올 상반기까지 3년 반 합산으로는 총 1650건의 신청이 이뤄졌습니다.이 기간 업체별로는 에이블리코퍼레이션에서 발생한 신청이 33.9%(560건)를 차지해 가장 많았습니다. 이어 무신사가 29%(478건), 카카오스타일이 25.2%(415건)이었습니다.에이블리는 이들 업체 중 소비자원의 합의 권고를 받아들인 비중도 가장 낮았습니다. 에이블리의 해결 비중은 61.2%에 그쳤고, 더블유컨셉코리아가 69.7%, 무신사 73.6%, 카카오스타일 74.9% 등이었습니다. 전체 해결 비중은 69.3%였습니다.소비자가 피해를 신청한 사유는 청약철회(반품 등) 거부 관련이 48.4%로 약 절반을 차지했고, 품질 관련 문제가 34.5%, 계약불이행이 7.7%로 나타났습니다.청약철회가 거부된 사유를 세분화해 보면, 이미 재화의 가치가 손상됐다는 사유(택 제거 등)가 32.2%로 가장 많았고, 소비자가 주장한 하자를 인정받지 못한 경우가 24.4%였습니다. 특정 조건(세일제품 등)에서 반품이 불가하다고 사전 고지했다는 이유로 거부된 경우도 13.3%였습니다.업체별로 약간 차이가 있었는데, 에이블리와 카카오스타일은 청약철회가 각각 56.8%, 58.1%로 1위였습니다. 반면 무신사와 더블유컨셉코리아는 품질 문제가 49.2%, 53.8%로 1위였습니다.한국소비자원은 이에 대해 구입 전 거래 조건을 꼼꼼히 확인한 후, 수령 후에는 제품이 손상되지 않도록 사용 전 하자 여부를 꼼꼼히 확인해야 한다고 조언했습니다. 또한 반품할 경우엔 반드시 배송받은 날로부터 7일 이내에 요구해야 한다고 덧붙였습니다.당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn",
    "신문사": "기타",
    "길이": 1084
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/21/2025",
    "제목": "패션플랫폼 소비자 불만 '에이블리' 최다...무신사·<b>카카오</b> 뒤이어",
    "링크": "https://www.ajunews.com/view/20250820145830600",
    "내용": "최근 3년간 패션플랫폼 피해구제 1650건 접수청약철회 절반 차지…소비자원, 대응책 마련 권고4개 패션플랫폼 사업자를 대상으로 한국소비자원에 접수된 피해구제 신청 현황 [그래픽=한국소비자원]제품 비교가 쉽고 구매 방식이 편리해 최근 이용이 늘고 있는 패션플랫폼에서 소비자 불만이 빠르게 증가하는 것으로 나타났다.21일 한국소비자원에 따르면 최근 3년간(2022년~2025년 6월) 패션플랫폼 4사(더블유컨셉코리아·무신사·에이블리코퍼레이션·카카오스타일) 관련 피해구제 신청은 총 1650건으로 집계됐다.피해구제 신청은 매년 증가세를 보였으며 특히 지난해와 올해 상반기에는 전년 대비 각각 30% 이상 늘어난 것으로 나타났다. 젊은 세대 이용이 많은 특성상 20~30대 신청 비중은 약 80%에 달했다.플랫폼별로는 에이블리코퍼레이션이 560건(33.9%)으로 가장 많았다. 이어 무신사가 478건(29.0%), 카카오스타일이 415건(25.2%)으로 뒤를 이었다.관련기사에이블리, '2024 뮤직 어워즈' 공개에이블리, 알리바바에 1000억원 투자 받아...기업가치 3조원 예상신청 사유를 보면 청약철회가 799건(48.4%)으로 절반 가까이를 차지했다. 이어 품질 문제가 569건(34.5%), 계약불이행이 127건(7.7%)이었다. 플랫폼별로는 에이블리코퍼레이션과 카카오스타일은 청약철회 비중이 높았고, 무신사와 더블유컨셉코리아는 품질 불만이 많았다.청약철회는 소비자가 상품이나 서비스를 계약한 후 일정기간(전자상거래 7일·방문판매 14일) 이내 구매의사를 철회하고 환불을 요구할 수 있는 권리를 말한다.한국소비자원은 최근 주요 패션플랫폼 사업자들과 간담회를 열고 대응 방안을 논의했다. 소비자원은 통신판매중개업자로서 플랫폼들이 추진해온 소비자 보호 정책을 점검하고, 입점 사업자 교육과 관리 강화, 신속한 분쟁 해결을 위한 자율 처리 활성화를 권고했다. 아울러 현장에서 활용할 수 있는 분쟁해결 가이드라인을 공동으로 제작·배포해 피해 예방과 해결을 위한 협력을 확대하기로 했다.소비자원은 패션플랫폼이나 온라인쇼핑몰 이용자들에게도 주의사항을 당부했다. 소비자원은 \"제품을 구입하기 전 거래 조건을 꼼꼼히 확인하고, 결제는 현금보다 신용카드를 활용하는 것이 안전하다\"고 권고했다. 또 \"분쟁 발생에 대비해 증빙서류를 보관하고, 상품을 수령한 뒤에는 하자 여부를 꼼꼼히 점검해야 한다\"고 설명했다. 아울러 반품을 진행할 때는 제품 손상에 주의해야 한다는 점도 덧붙였다.#카카오스타일#에이블리#무신사#더블유컨셉코리아좋아요0나빠요0홍승완 기자veryhong@ajunews.com신진 K-브랜드 글로벌 진출 지원…'2025 트렌드페어' 코엑스서 개막[르포] 섬유교역전 찾은 최병오 회장 \"섬유산업 위기 속 성장 길 찾는다\"기자의 다른기사©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
    "신문사": "기타",
    "길이": 1393
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/21/2025",
    "제목": "소비자원 &quot;패션 플랫폼 피해구제 신청 급증…2030 비율 80% 달해&quot;",
    "링크": "https://n.news.naver.com/mnews/article/003/0013433177?sid=101",
    "내용": "최근 3년간 피해구제 신청 1650건…올 상반기 30% 이상 증가에이블리·무신사·지그재그 순으로 피해구제 신청 많아[서울=뉴시스]전병훈 기자 = ·[서울=뉴시스] 왼쪽부터 에이블리, 무신사, 지그재그, 더블유컨셉 순(사진=각 사 제공) *재판매 및 DB 금지제품 비교가 쉽고 구매가 간편해 2030세대가 많이 찾는 패션 플랫폼에서 소비자 불만이 빠르게 늘고 있다.한국소비자원은 에이블리·무신사·카카오스타일 지그재그·더블유컨셉(W컨셉) 등 주요 패션 플랫폼에서 최근 3년간 접수된 피해구제 신청이 총 1650건에 달했으며 매년 증가 추세를 보이고 있다고 21일 밝혔다.특히 올해 상반기 피해구제 신청 건수는 337건으로 전년 동기 대비 30% 이상 늘어났다.젊은 층이 자주 이용하는 만큼 20·30대의 신청 비율도 약 80%에 달했다.소비자원에 따르면 피해구제 신청은 에이블리가 33.9%(560건)으로 가장 많았고, ▲무신사 29.0%(478건) ▲지그재그 25.2%(415건) ▲W컨셉 11.9%(197건) 등이 뒤를 이었다.신청 이유별로는 '청약철회'가 48.4%(799건)으로 절반 가까이를 차지했고, '품질'이 34.5%(569건)에 달했다.'청약철회' 관련 소비자 신청이 많았던 플랫폼은 에이블리와 지그재그였으며, '품질'에 대한 불만은 무신사와 W컨셉이 가장 많았다.이에 소비자원은 주요 패션플랫폼 사업자와 간담회를 갖고 소비자 피해 대응 활동 강화를 권고했다．",
    "신문사": "기타",
    "길이": 712
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/21/2025",
    "제목": "패션플랫폼 소비자 분쟁, 최근 3년간 1650건…매년 증가세",
    "링크": "https://n.news.naver.com/mnews/article/421/0008438987?sid=101",
    "내용": "소비자원 피해구제 접수, 올해 상반기 337건…전년比 30.6%↑반품 관련 분쟁 48.4% 최다…\"거래조건 확인해야\"최근 3년간(2022년~2025년 6월) 주요 패션플랫폼 소비자 피해구제 신청 현황(한국소비자원 제공). 2025.8.20/뉴스1(세종=뉴스1) 이철 기자 = 국내 주요 패션 플랫폼의 소비자 분쟁이 매년 늘어난 것으로 나타났다. 주로 반품 관련 분쟁이 많았다.20일 한국소비자원에 따르면 최근 3년간(2022년~올해 6월) 소비자원에 접수된 패션플랫폼 4사(더블유컨셉코리아, 무신사, 에이블리코퍼레이션, 카카오스타일) 관련 피해구제 신청은 총 1650건이다.연도별 피해구제 신청 건수는 2022년 278건에서 2023년 59.4% 증가한 443건을 기록했다.이후 지난해에는 전년 대비 33.6% 늘어난 592건이 접수됐다. 올해 상반기 신청 건수는 337건으로, 지난해 상반기(258건) 대비 30.6% 증가했다.최근 3년간 피해구제 신청 건수를 분석해 보면, 업체별로는 에이블리코퍼레이션이 33.9%(560건)로 가장 분쟁이 많았다.이어 무신사 29.0%(478건), 카카오스타일 25.2%(415건), 더블유컨셉코리아 11.9%(197건) 순이다.성별, 연령별로는 20대 여성이 37.1%(594건)로 가장 많았다. 이어 30대 여성 31.6%(506건), 40대 여성 10.0%(160건) 순으로 나타났다.신청 이유별로는 '청약철회'(반품)가 48.4%(799건)로 가장 많았다. 이어 '품질' 34.5%(569건), '계약불이행' 7.7%(127건) 순이었다.청약철회 중에선 착용 흔적, 냄새, 태그 제거 등 제품 손상을 이유로 반품을 거부하는 '재화 가치 손상'이 32.2%(257건)를 기록했다. 이어서 '하자 불인정' 24.4%(195건), '특정 조건 반품 거부' 13.3%(106건) 등의 순이다.소비자원의 합의 권고로 분쟁이 해결된 경우는 69.3%다. 카카오스타일이 74.9%로 가장 높았고, 다음으로 무신사 73.6%, 더블유컨셉코리아 69.7%, 에이블리코퍼레이션 61.2% 등이다.소비자원은 주요 플랫폼사와 간담회를 갖고 입점 사업자 교육, 관리 강화, 신속한 분쟁 해결을 위한 자율 처리 활성화 등 피해 예방과 해결을 위한 적극적인 대응을 권고했다.소비자원 관계자는 \"소비자는 제품 구입 전 거래 조건을 꼼꼼히 확인해야 한다\"며 \"현금보다는 신용카드를 사용하고, 분쟁 발생에 대비해 증빙서류를 보관하는 것이 좋다\"고 조언했다.",
    "신문사": "기타",
    "길이": 1214
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/21/2025",
    "제목": "‘온라인 패션 플랫폼’ 소비자 불만 증가…1년 새 30%↑",
    "링크": "https://n.news.naver.com/mnews/article/056/0012013027?sid=101",
    "내용": "최근 제품 비교가 쉽고 구매가 간편한 온라인 패션 플랫폼이 인기를 끌면서, 소비자 불만도 해마다 크게 늘고 있는 것으로 나타났습니다.한국소비자원은 더블유컨셉, 무신사, 에이블리, 카카오스타일 등 패션 플랫폼 4곳과 관련한 소비자 피해구제 신청이 올 상반기 337건 접수됐다고 오늘(21일) 밝혔습니다.지난해 같은 기간보다 30.6% 늘어난 수치입니다.최근 3년을 놓고 봐도 2022년 278건, 2023년 443건, 지난해 592건으로 패션 플랫폼 소비자들의 불만이 계속 증가하는 추세입니다.2022년부터 올 상반기까지 접수된 피해구제 신청 1천659건 가운데 에이블리 관련 불만이 560건(33.9%)으로 전체의 3분의 1을 넘었습니다.이어 무신사가 전체 피해구제 신청의 29%(478건), 카카오스타일 25.2%(415건), 더블유컨셉 11.9%(197건)를 각각 차지했습니다.에이블리와 카카오스타일은 환불 관련 불만 비중이 전체의 56.8%, 58.1%로 가장 높았습니다.착용 흔적이나 냄새, 태그 제거 등 제품 손상을 이유로 반품을 거부 당한 사례가 257건으로 가장 많았습니다.무신사와 더블유컨셉은 제품 품질 관련 불만 비중이 전체의 49.2%, 53.8%로 1위를 차지했습니다.한국소비자원의 합의 권고로 분쟁이 해결된 경우는 전체의 69.3%였습니다.분쟁 해결률은 카카오스타일이 74.9%로 가장 높았고, 무신사 73.6%, 더블유컨셉 69.7%, 에이블리 61.2% 순이었습니다.한국소비자원은 제품 정보와 반품 비용 등 거래 조건을 꼼꼼히 살핀 뒤 상품 구입 여부를 결정하고, 특히 주문제작 제품은 환불이 제한될 수 있기 때문에 구매에 신중해야 한다고 조언했습니다.또 옷을 입어본 후에는 환불이 어려울 수 있어 수령 직후 제품 상태를 확인하고, 단순변심 등으로 반품을 하려면 배송일로부터 일주일 이내에 의사를 밝혀야 한다고 강조했습니다.아울러 제품에 하자가 있으면 시착이나 세탁을 하지 말고 즉시 하자 내용을 판매자 측에 통보해야 한다고 덧붙였습니다.■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
    "신문사": "기타",
    "길이": 1095
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/21/2025",
    "제목": "은밀히 접근, 인재 뽑아갔다…75조 쿠팡 만든 ‘사냥꾼 조직’",
    "링크": "https://n.news.naver.com/mnews/article/025/0003463337?sid=105",
    "내용": "추천! 더중플 – 우리 회사 인재 사냥꾼 TA특정 분야 우수 인력은 한정돼 있습니다. 우리 회사가 원하는 인재는 타사도 원하죠. 한 눈에 ‘이 사람이 인재다!’ 알아채기도 어렵고요. 마이크로소프트(MS)·구글·메타 등 내로라 하는 빅테크들이 영양가 있는 인재 확보를 위해 천문학적 단위의 자금을 투자하는 요즘, 각광받기 시작한 직무가 하나 있습니다. 바로 드러나지 않은 외부 인재를 발굴해 영입하는 ‘인재 사냥꾼’ TA(인재 영입 담당자·Talent Acquisition)입니다.오늘의 ‘추천! 더중플’은 TA가 무슨 일을 하는지부터, 쿠팡·토스·당근 등 잘나가는 IT기업들이 왜 내부적으로 TA 팀을 운영하는지, TA가 눈여겨 보는 인재 스타일은 어떤지까지 종합적으로 다룬 콘텐트를 모았습니다. IT기업 뿐 아니라 전통 대기업까지 앞다퉈 도입하는 TA는 우리 회사 맞춤형 인재를 어떻게 찾을까요. 팩플은 소비자·투자자 입장에서 알아야 할 혁신 기술과 비즈니스에 대한 모든 것을 다룹니다. 더 자세한 내용은 더중앙플러스 구독 후 보실 수 있습니다.김혜미 디자이너“‘한정된 우수 인재를 영입하는 것’이 팀 미션입니다. 저 사람이 우리 회사에 필요한 핵심 인재라고 파악되면 두 번, 세 번 계속 만나요. 그렇게 해서라도 모셔옵니다.”류창한 현대오토에버 TA팀장은 자신의 업무에 대해 이렇게 설명했다. TA는 외부 인재를 발굴해 영입하는, 기업 내부의 헤드헌터들이다. 당장 이직 의사가 크지 않아도 업계 인재들을 미리미리 파악해 관계를 쌓고, 적시에 남들보다 빠르게 회사로 영입하는 게 이들의 주요 업무다.국내 채용 시장에 TA 문화를 앞장서서 도입한 건 쿠팡이었다.10년 전 빠르게 몸집을 키워가던 쿠팡은 대규모 채용 조직을 만들어 업계의 수많은 인재들을 흡수했다. 당시를 기억하는 한 업계 관계자는 “한 사람이 쿠팡 TA 여러 명에게 동시에 영입 관련 연락을 받는 일도 다반사였다”며 “쿠팡이 지금 모습을 갖출 수 있었던 데는 그때 그 채용팀이 큰 몫을 했다”고 말했다.사업 초기부터 채용팀을 구성해 외부 인재 확보에 적극적이었던 토스도 TA 문화를 국내에 정착시킨 기업으로 꼽힌다. 현재도 토스 내부에는 C레벨 이상 포지션에서 외부 인재를 찾는 LTA팀, 각 사업부와 밀접하게 연결돼 채용 전략을 설계하는 RBP팀으로 구성된 채용 부서가 총 35명 규모로 운영되고 있다.기존에도 존재감이 컸지만, 최근 들어 성장하는 기업이 꾸려야 할 필수 팀으로 IT업계에서 TA가 각광받는 이유가 있다. 경기 불황으로 공개채용의 문은 좁아지고 수시 채용이 활성화하면서다. 특히 인공지능(AI)이 인턴·신입사원이 할 정도의 업무들을 대체해 나가자 기업들은 좀 더 직무 전문성과 경험을 갖춘 경력직 인재를 선호하기 시작했다.기업 입장에서는 독립 서치펌 소속 헤드헌터보다 회사 내부 사정이나 요구사항을 더 잘 이해하는 TA를 통해, 인재 풀을 회사 차원에서 확보·관리할 수 있다는 게 가장 큰 장점. 최근 퓨처플레이·베이스벤처스 등 스타트업에 투자하는 몇몇 벤처캐피탈(VC)들도 인재 영입이 어려운 피투자사 지원을 위해 TA 업무를 강화하고 있다. 퓨처플레이에서 TA 업무를 담당하는 박선하 밸류업팀장은 “좋은 창업팀을 유치하기 위한 하우스 차원의 경쟁력 확보 방안”이라고 밝혔다.TA는 HR 영역 직무지만 기술 기업들의 경우 주력 사업 전문성을 충분히 갖춘 엔지니어나 개발자, 프로덕트오너(PO) 등이 맡기도 한다. 후보자의 실무 자질을 더 잘 검증하기 위해서다. 후보자 입장에서 TA는 그 기업의 대문이자 첫 인상. VC 베이스벤처스에서 TA로 일하는 김기수 파트너는 “대문이 문제면 그 회사도 문제 있어 보인다”며 “업계 인맥을 많이 쌓는 것도 중요하지만 각 직무에 대한 이해도와 트렌드를 잘 파악하고 있어야 좋은 성과를 낼 수 있다”고 전했다.TA들이 생각하는 인재란 어떤 사람들일까. 쿠팡, 토스, 우아한형제들(배민), 당근 등 잘 나가는 IT기업의 TA는 우리 회사에 딱 맞는 인재를 어떻게 찾아서 영입할까. 이들이 인재를 찾을 때 가장 눈여겨 보는 특징은? 지금 IT기업이 선호하는 직무와, 능력은 무엇일까. 불철주야 ‘우리 회사 맞춤형’ 인재를 찾아 현장을 누비는 현직 TA들에게 업무 일상과 요즘 기업들이 선호하는 인재상, 채용 트렌드 등에 대해 들어봤다.더 자세한 기사 내용이 궁금하다면, 기사 링크를 복사해 주소창에 붙여 넣으시면 됩니다.은밀히 접근, 인재 뽑아갔다…75조 쿠팡 만든 ‘사냥꾼 조직’①https://www.joongang.co.kr/article/25354821배민·토스 꼭 묻는 질문 있다…이력서 구려도 채용된 비결②https://www.joongang.co.kr/article/25358813추천! 더중플 - 가장 생생한 IT 업계 이야기토스 “1000억 줘도 안 팔아”…치과의사 이승건 ‘미친 베팅’ [토스연구①]토스는 왜 쿠팡의 거액 인수 제안을 거절했을까. 쿠팡 손을 잡지 않고도 지난 10년간 멈추지 않고 ‘더더더’ 성장할 수 있었던 비결은? ‘toxic’(사람을 지치고 병들게 하는 조직 분위기나 구조)하단 말까지 나오는 토스 조직 문화의 실체는? 정부 공직자들 사이에서 이승건 대표를 두고 “그 사람 미친 사람 아닌가”란 평가가 나왔던 이유는? 최근 10년 새 가장 독보적으로 성장한 스타트업 토스의 모든 것을 하이퍼 리얼리즘(극사실주의)으로 구현했다.https://www.joongang.co.kr/article/25328447“200만원 의자 사도 제재없다” 이게 토스다, 허먼밀러 사건 [토스연구②]토스에서는 개당 100만~200만원에 달하는 허먼밀러 의자를 직원 개인이 사무용품으로 구매해도 ‘덜컥’ 승인이 된다는데. 정해진 출퇴근 시간도, 직급도, 법카 한도도 없고 극강의 자율성이 미덕인 곳. 그럼에도 ‘가장 한국적인 조직’이라는 양면적인 평이 공존하는 토스의 조직문화를 들여다봤다.https://www.joongang.co.kr/article/25330100사내 편의점·미용실 다 공짜…“무서운 회사” 토스 일하는 법 [토스연구③]밤도, 낮도, 주말도 없다? 무례한 수준의 직설적 피드백, 무임 승차자를 용납하지 않는 평가제도…. 토스라이팅(토스+가스라이팅), 토양어선(토스+원양어선) 같은 말이 나오는 토스의 업무 강도와 조직 문화에 대한 소문들, 어디까지가 진실이고 또 과장일까.https://www.joongang.co.kr/article/25331947유튜브, 원래 데이팅 회사였다…망하기 전 택한 ‘피벗’의 기적시장은 생물이다. 거시경제 변수는 분초마다 바뀌고, 소비자의 니즈도 하루가 멀다 하고 변한다. 그때그때 자세를 바꿔 잡을 줄 아는 기업만이 내일도 영업할 수 있는 법. 투자시장 먹구름이 좀처럼 가시지 않는 요즘 같은 시절, 피벗은 생존의 기본기다. 팩플이 피벗을 경험한 국내 15개 기업 스타트업 임직원, VC 관계자들과 만나 어디서도 들을 수 없는 생생한 ‘현실판’ 피벗 경험담을 듣고, 그 안에서 이들이 배운 것들을 엑기스만 모아 담았다.https://www.joongang.co.kr/article/25308767“역대급 채용” 불붙은 정보보안…네카스크엘 현직자 합격 꿀팁정부와 기업의 정보보안 투자, 전문 인력 양성 수요가 역대 최고 수준에 다다랐다는 현 시점, 앞으로 더 뜨거워질 정보보안 분야 최신 트렌드는 무엇일까. 물 들어오는 현 시점, 문과 대학생이 정보보안 분야에 취업하려면 어떻게 준비해야 하나. 컴퓨터공학과나 정보보안 학과, 대학원에 꼭 가야 하나? 네이버, 카카오, 통신3사 같은 대기업은 정보보안 담당자를 뽑을 때 뭘 중요하게 볼까. 이런 궁금증에 대한 답은 물론 정보보호 대학원 교수와 기업에 막 입사한 선배들의 조언까지, 지금 가장 뜨거운 ‘정보’를 담았다.https://www.joongang.co.kr/article/25359801",
    "신문사": "중앙일보",
    "길이": 3822
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/20/2025",
    "제목": "4050패션플랫폼 포스티, 유아동상품 오픈 5개월간 15배↑",
    "링크": "https://www.nbnews.kr/news/articleView.html?idxno=113366",
    "내용": "카카오스타일, 3월 유아동 카테고리 공식 론칭공격적 프로모션에 ‘크록스 키즈·아레나 키즈’ 등 거래액 급성장카카오스타일이 운영하는 4050 패션 플랫폼 ‘포스티(Posty)’가 ‘유아동’ 상품 월 거래액이 전년 동기 대비 최대 20배 이상 폭증했다고 20일 밝혔다. [사진 카카오스타일]카카오스타일이 운영하는 4050 패션 플랫폼 ‘포스티(Posty)’가 ‘유아동’ 상품 월 거래액이 전년 동기 대비 최대 20배 이상 폭증했다고 20일 밝혔다.카카오스타일 관계자는 “포스티의 주 고객층은 40-50대 중년층으로 이 연령층의 다수가 유아동·청소년 자녀를 양육 중인 ‘부모’ 고객들인 만큼 이들의 라이프 스타일을 고려해 ‘유아동 카테고리’를 마련했다”며 “중장년을 위한 쇼핑채널에서 ‘온 가족’을 위한 쇼핑 플랫폼으로 거듭날 수 있도록 다양한 브랜드 다양한 상품을 지속적으로 확대해 나갈 것”이라고 말했다.포스티는 주 고객층인 40-50대를 겨냥해 지난 3월 유아동 카테고리를 론칭한 바 있다.이 카테고리의 가파른 성장 흐름 속 올해 3월부터 7월까지 포스티의 유아동 상품 누적 거래액은 전년 동기 대비 15배(1389%)가까이 크게 늘었다.이전까지 전용 카테고리 없이 각 브랜드 스토어에서 개별 판매되던 유아동 상품들을 한 데 모아 선보이게 되면서 브랜드 상품에 대한 인지·관심이 크게 증가한 것이다.세부적으로 살펴보면 카테고리가 처음 개설된 3월 거래액은 전년 동기 대비 11배(1060%)이상 지난 7월 거래액은 전년 대비 10배(896%)가까이 껑충 뛰었다.‘어린이날’을 직전에 둔 4월에는 전년 대비 무려 20배(1983%)이상 높은 거래액을 달성하며 카테고리 개설 후 최대 거래액 기록을 세웠다.입점 브랜드들의 거래액 성장도 고무적이다. 현재 포스티에는 ‘네파 키즈·아이더 키즈·예일 키즈’ 등 국내 인기키즈 브랜드 약 40곳이 입점해 있는데 지난해 12월 입점한 네파 키즈는 3월 유아동 카테고리 오픈과 함께 입점 월 대비 3월 거래액이 43배(4227%)이상 급증하기도 했다.거래액 성장과 함께 상품 구매 연령층도 다양해졌다. 이전까지 40-50대가 플랫폼 주 이용 고객들이었다면 유아동 카테고리의 경우 30대부터 60대 이상까지 다양한 연령층에서 상품 구매가 일어났다.실제로 최근 한 달(7월11일부터 8월10일까지) 유아동 상품 거래액을 살펴본 결과 전체 거래액의 약 23%가 30대로 40대(44%)에 이어 두 번째로 높은 비중을 차지했다.같은 기간 손주를 위한 선물을 구입하는 할머니·할아버지 고객들이 늘며 60대 이상 시니어 고객들의 거래액 역시 전년 동기 대비 60% 증가 이들 고객의 거래액은 전체 유아동 상품 거래액의 약 15%에 달한다.카카오스타일의 2022~2024 매출액, 영업이익, 당기순이익 실적 추이. [도표 NBN NEWS]포스티는 유아동 카테고리 안착·성장을 목표로 공격적으로 프로모션을 진행해 왔다.대표적으로 지난 5월에는 브랜드 ‘크록스’와의 첫 라이브 방송을 진행했다.이날 방송에는 포스티 라이브 방송 사상 최초로 ‘키즈 모델’이 출연하기도 했는데 방송 당일 ‘크록스 키즈’ 상품 거래액은 전일 대비 5배(421%)이상 뛰었다.이어 여름휴가 시즌을 앞둔 지난 7월에는 ‘아레나 키즈’와 함께 수영복 프로모션을 진행했다.아동용 수영복·비치웨어와 함께 ‘아레나’의 성인용 상품도 함께 선보여 가족휴가를 준비하는 고객들에게 폭발적인 호응을 얻었다.고객 호응은 거래액 성장으로 직결되며 해당 프로모션(7월4일부터 7월10일)이 진행됐던 7월 거래액은 전월 대비 3배(263%)이상 껑충 뛰었다.포스티는 유아동 카테고리에 대한 높은 고객 호응에 맞춰 지난 6월 셀러들을 위한 비즈니스 공간인 ‘파트너 센터’ 내 ‘키즈 입점하기’ 시스템을 도입했다신규 유아동 브랜드 확대를 통해 고객들의 쇼핑 만족도를 높여간다는 계획이다.관련기사“점심밥 저렴하게” 지그재그, 밀프렙족 타깃 상품 판매 44배↑\"킨·테바 등 글로벌슈즈 입점\" 지그재그 ‘브랜드 슈즈’ 카테고리 넓힌다키워드#카카오스타일#4050#포스티#패션#유아동#자녀#부모#온가족#중장년민경훈 기자khmin2002a@gmail.com다른기사 보기저작권자 © NBN NEWS 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2060
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/21/2025",
    "제목": "포스티, '유아동 카테고리'월 거래액 최대 20배 이상 '폭증'",
    "링크": "http://www.ktnews.com/news/articleView.html?idxno=140558",
    "내용": "3월 공식 론칭…오픈 5개월간 누적 거래액 전년比 15배 껑충30대부터 60대 이상 시니어 고객까지 구매 연령층 다양공격적 프로모션 주효, 크록스 키즈, 아레나 키즈 등 거래액↑카카오스타일(대표 서정훈)이 운영하는 4050 패션 플랫폼 ‘포스티(Posty)’가 ‘유아동’ 상품 월 거래액이 전년 동기 대비 최대 20배 이상 폭증했다.포스티는 주 고객층인 40-50대를 겨냥해 지난 3월 유아동 카테고리를 론칭한 바 있다.해당 카테고리의 가파른 성장 흐름 속 올해 3월부터 7월까지 포스티의 유아동 상품 누적 거래액은 전년 동기 대비 15배(1389%)가까이 크게 늘었다.이전까지 전용 카테고리 없이 각 브랜드 스토어에서 개별 판매되던 유아동 상품들을 한 데 모아 선보이게 되면서 브랜드, 상품에 대한 인지 및 관심이 크게 증가한 것이다.세부적으로 살펴보면 카테고리가 처음 개설된 3월 거래액은 전년 동기 대비 11배(1060%)이상, 지난 7월 거래액은 전년 대비 10배(896%)가까이 껑충 뛰었다. 특히, ‘어린이날’을 직전에 둔 4월에는 전년 대비 무려 20배(1983%)이상 높은 거래액을 달성하며 카테고리 개설 후 최대 거래액 기록을 세웠다.입점 브랜드들의 거래액 성장도 고무적이다. 현재 포스티에는 ‘네파 키즈’, ‘아이더 키즈’, ‘예일 키즈’ 등 국내 인기 키즈 브랜드 약 40곳이 입점해 있는데, 지난해 12월 입점한 네파 키즈는 3월 유아동 카테고리 오픈과 함께 입점 월 대비 월 거래액이 43배(4227%)이상 급증하기도 했다.거래액 성장과 함께 상품 구매 연령층도 다양해졌다. 이전까지 40-50대가 플랫폼 주 이용 고객들이었다면, 유아동 카테고리의 경우 30대부터 60대 이상까지 다양한 연령층에서 상품 구매가 일어났다.실제로 최근 한 달(07.11~08.10) 유아동 상품 거래액을 살펴본 결과 전체 거래액의 약 23%가 30대로, 40대(44%)에 이어 두 번째로 높은 비중을 차지했다. 같은 기간 손주를 위한 선물을 구입하는 할머니, 할아버지 고객들이 늘며 60대 이상 시니어 고객들의 거래액 역시 전년 동기 대비 60% 증가, 이들 고객의 거래액은 전체 유아동 상품 거래액의 약 15%에 달한다.포스티는 유아동 카테고리 안착 및 성장을 목표로 공격적으로 프로모션을 진행해 왔다. 대표적으로 지난 5월에는 브랜드 ‘크록스’와의 첫 라이브 방송을 진행했다. 이날 방송에는 포스티 라이브 방송 사상 최초로 ‘키즈 모델’이 출연하기도 했는데, 방송 당일 ‘크록스 키즈’ 상품 거래액은 전일 대비 5배(421%)이상 뛰었다.이어 여름휴가 시즌을 앞둔 지난 7월에는 ‘아레나 키즈’와 함께 수영복 프로모션을 진행했다. 아동용 수영복, 비치웨어와 함께 ‘아레나’의 성인용 상품도 함께 선보여 가족 휴가를 준비하는 고객들에게 폭발적인 호응을 얻었다. 고객 호응은 거래액 성장으로 직결되며 해당 프로모션 7월4일~7월10일)이 진행됐던 7월 거래액은 전월 대비 3배(263%)이상 껑충 뛰었다.한편, 포스티는 유아동 카테고리에 대한 높은 고객 호응에 맞춰 지난 6월 셀러들을 위한 비즈니스 공간인 ‘파트너 센터’내 ‘키즈 입점하기’ 시스템을 도입했다. 신규 유아동 브랜드 확대를 통해 고객들의 쇼핑 만족도를 높여간다는 계획이다.카카오스타일 관계자는 “포스티의 주 고객층은 40-50대 중년층으로 해당 연령층의 다수가 유아동 및 청소년 자녀를 양육 중인 ‘부모’ 고객들인 만큼 이들의 라이프 스타일을 고려해 ‘유아동 카테고리’를 마련했다”라며 “중장년을 위한 쇼핑 채널에서 ‘온 가족’을 위한 쇼핑 플랫폼으로 거듭날 수 있도록 다양한 브랜드, 다양한 상품을 지속적으로 확대해 나갈 것”이라고 말했다.Tag#카카오스타일#포스티저작권자 © 한국섬유신문 무단전재 및 재배포 금지나지현 기자다른기사 보기",
    "신문사": "기타",
    "길이": 1852
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/20/2025",
    "제목": "포스티, '유아동 카테고리' 월 거래액 최대 20배 이상 '폭증'",
    "링크": "https://www.ezyeconomy.com/news/articleView.html?idxno=219698",
    "내용": "3월 공식 론칭…오픈 5개월간 누적 거래액 전년 대비 15배 가까이 껑충30대부터 60대 이상 시니어 고객까지 다양한 연령층…3040 비중 약 67%공격적인 프로모션이 성장 요인…크록스·아레나 키즈 등 거래액 급성장해사진=카카오스타일카카오스타일이 운영하는 4050 패션 플랫폼 ‘포스티’가 ‘유아동’ 상품 월 거래액이 전년 동기 대비 최대 20배 이상 폭증했다고 20일 밝혔다.포스티는 주 고객층인 40-50대를 겨냥해 지난 3월 유아동 카테고리를 러칭한 바 있다. 해당 카테고리의 가파른 성장 흐름 속 올해 3월부터 7월까지 포스티의 유아동 상품 누적 거래액은 전년 동기 대비 15배(1389%) 가까이 크게 늘었다. 이전까지 전용 카테고리 없이 각 브랜드 스토어에서 개별 판매되던 유아동 상품들을 한 데 모아 선보이게 되면서 브랜드와 상품에 대한 인지 및 관심이 크게 증가한 것이다.세부적으로 살펴보면 카테고리가 처음 개설된 3월 거래액은 전년 동기 대비 11배(1060%)이상, 지난 7월 거래액은 전년 대비 10배(896%) 가까이 껑충 뛰었다. 특히 어린이날을 직전에 둔 4월에는 전년 대비 무려 20배(1983%)이상 높은 거래액을 달성하며 카테고리 개설 후 최대 거래액 기록을 세웠다.입점 브랜드들의 거래액 성장도 고무적이다. 현재 포스티에는 ▲네파 키즈 ▲아이더 키즈 ▲예일 키즈 등 국내 인기 키즈 브랜드 약 40곳이 입점해 있는데 지난해 12월 입점한 네파 키즈는 3월 유아동 카테고리 오픈과 함께 입점 월 대비 3월 거래액이 43배(4227%) 이상 급증하기도 했다.거래액 성장과 함께 상품 구매 연령층도 다양해졌다. 이전까지 40-50대가 플랫폼 주 이용 고객들이었다면 유아동 카테고리의 경우 30대부터 60대 이상까지 다양한 연령층에서 상품 구매가 일어났다. 실제로 최근 한 달 유아동 상품 거래액을 살펴본 결과 전체 거래액의 약 23%가30대로 40대(44%)에 이어 두 번째로 높은 비중을 차지했다. 같은 기간 손주를 위한 선물을 구입하는 할머니, 할아버지 고객들이 늘며 60대 이상 시니어 고객들의 거래액 역시 전년 동기 대비 60% 증가해 이들 고객의 거래액은 전체 유아동 상품 거래액의 약 15%에 달한다.포스티는 유아동 카테고리 안착 및 성장을 목표로 공격적으로 프로모션을 진행해 왔다. 대표적으로 지난 5월에는 브랜드 ‘크록스’와의 첫 라이브 방송을 진행했다. 이날 방송에는 포스티 라이브 방송 사상 최초로 ‘키즈 모델’이 출연하기도 했는데 방송 당일 ‘크록스 키즈’ 상품 거래액은 전일 대비 5배(421%)이상 뛰었다.이어 여름휴가 시즌을 앞둔 지난 7월에는 ‘아레나 키즈’와 함께 수영복 프로모션을 진행했다. 아동용 수영복과 비치웨어와 함께 ‘아레나’의 성인용 상품도 함께 선보여 가족 휴가를 준비하는 고객들에게 폭발적인 호응을 얻었다. 고객 호응은 거래액 성장으로 직결되며 해당 프로모션이 진행됐던 7월 거래액은 전월 대비 3배(263%) 이상 껑충 뛰었다.카카오스타일 관계자는 “포스티의 주 고객층은 40-50대 중년층으로 해당 연령층의 다수가 유아동 및 청소년 자녀를 양육 중인 ‘부모’ 고객들인 만큼 이들의 라이프 스타일을 고려해 ‘유아동 카테고리’를 마련했다”며 “중장년을 위한 쇼핑 채널에서 ‘온 가족’을 위한 쇼핑 플랫폼으로 거듭날 수 있도록 다양한 브랜드, 다양한 상품을 지속적으로 확대해 나갈 것”이라고 말했다.키워드#카카오스타일#포스티#유아동상품#4050패션#포스티키즈오지현 기자ojt0203@ezyeconomy.com다른 기사 보기저작권자 © 이지경제 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1755
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/20/2025",
    "제목": "독일 수놓는 K-게임",
    "링크": "https://wemakenews.co.kr/news/view.php?no=22573",
    "내용": "전체IT/신기술게임독일 수놓는 K-게임김수길기자입력 2025.08.20 19:57댓글 0가글자크기설정작게 -크게 +전세계 순회공연 중 넷마블 ONL서 ‘…Origin’ 영상 공개‘몬길…’는 삼성전자 ‘더 월드 오브 #플레이갤럭시’ 참가NC ‘신더시티’·‘타임 테이커즈’ 쌍두마차 글로벌 공략 강화카겜 중세 좀비 서바이벌 ‘갓 세이브 버밍엄’ 디테일로 승부지난 2023년과 2024년 개근했던 넥슨이 올해는 빠진 가운데 독일 쾰른에서 20일(현지 기준) 개막한 게임 박람회 게임스컴에서 한국 선발 기업들이 확실하게 눈도장을 찍고 있다. 넷마블은 게임스컴 개막 하루 전 진행된 전야제 쇼케이스 ONL에서 ‘일곱 개의 대죄: Origin’의 신규 영상을 발표하고, CBT 개시 소식도 전했다.지난2023년과2024년 개근했던넥슨이올해는 빠진가운데독일쾰른에서20일(현지기준)개막한게임 박람회게임스컴에서한국선발기업들이 확실하게 눈도장을찍고있다.넷마블과엔씨소프트,카카오게임즈 등주요기업들은 게임스컴에서차세대먹을거리를선보이면서유럽을중심으로글로벌진출을향한초석을 다지는모습이다.넷마블은 북미를중심으로각종 게임전시회에서호평을얻은‘일곱 개의 대죄: Origin’과‘몬길: STAR DIVE’를전면에내세웠다.넷마블은게임스컴 개막하루 전진행된 전야제 쇼케이스‘오프닝 나이트 라이브’(Opening Night Live,ONL)에서‘일곱 개의 대죄: Origin’의 신규 영상을 발표하고,비공개 시범 테스트(CBT)개시 소식도 전했다.이번 영상은 원작‘일곱 개의 대죄’의 주인공 멜리오다스가 직접 게임을 설명하는 형식으로 구성됐다.영상 속에는 한층 향상된 그래픽으로 구현된 주요 인물들과 함께,수중부터 하늘까지 자유롭게 탐험할 수 있는 오픈월드 브리타니아 대륙의 모습이 담겼다.낚시와 퍼즐 등여러 즐길거리와 공중 탈것을 활용한 모험,알비온과 회색 마신 등 강력한 적과의 전투 장면을 통해 차별화된 전투를 엿볼 수 있다.‘일곱 개의 대죄: Origin’은 전 세계에서 누적5500만 부 이상을 판매 실적을 기록한 일본 판타지 애니메이션‘일곱 개의 대죄’ IP(지식재산권)를 초석으로 한 오프월드 액션RPG(역할수행게임)다.이 연장선에서 넷마블은‘일곱 개의 대죄: Origin’을AAA급 글로벌 프로젝트로 각별하게 공을 들이고 있다.콘솔과PC,모바일 플랫폼으로 동시에 나온다.콘솔은 플레이스테이션5, PC는 글로벌 게임 유통 플랫폼 스팀(Steam)으로 시판된다.넷마블은 연내 출시를목표로 북미와일본을돌면서 연일‘일곱 개의 대죄: Origin’을 소개하느라 분주하다. 6월 미국 캘리포니아주 로스앤젤레스에서 열린 글로벌 게임쇼‘서머 게임 페스트’(Summer Game Fest)와‘퓨처 게임 쇼’(Future Games Show)에서 예비 이용자들의 시선을 사로잡았다.이달에는 원작의 출생지인 일본에서 도쿄 시부야와 신주쿠 등 번화가 일대에 대형 옥외광고를 내걸고 얼굴 알리기에 돌입했다.20일 글로벌 사전 등록 절차를 시작한 ‘몬길: STAR DIVE’는 삼성전자에서 마련한 B2C관(일반 대중 대상) 한 켠을 차지하면서 방문객들을 만나고 있다.20일 글로벌사전등록절차를시작한‘몬길: STAR DIVE’는삼성전자에서 마련한B2C관(일반 대중 대상)한 켠을 차지하면서 방문객들을 만나고 있다.내방객들은 삼성전자의 무안경3D게이밍 모니터 오디세이3D(Odyssey 3D)를 통해‘몬길: STAR DIVE’를 체험할 수 있다.언리얼 엔진5로 개발된 고퀄리티 연출 컷씬과 시원한 전투 액션을 한층 몰입감 있게 즐길 수 있다.‘몬길: STAR DIVE’는 오는22일부터23일까지 삼성전자가 독일 쾰른 내Dock2행사장에서 여는‘더 월드 오브#플레이갤럭시’(The World of #PlayGalaxy)에도 참가한다.당일 현장에는 올해7월‘갤럭시 언팩2025’에서 베일을 벗은 삼성전자의 최신 폴더블 스마트폰‘갤럭시Z폴드7’시연대가 마련된다.이용자들은8.0형의 대화면과 여기에 최적화된‘몬길:STAR DIVE’를 통해 몰입감 있는 플레이를 만끽할 수 있다.방문객들은‘몬길: STAR DIVE’의 마스코트인 야옹이 키링 등을 받는다.‘몬길: STAR DIVE’는2013년 국내 시판 이후‘모바일RPG대중화’를 이끈‘몬스터 길들이기’를 계승한 액션RPG다. ‘몬스터 길들이기’는 본연의 캐릭터와 세계관으로10년간 약1500만 명의 이용자들에게 사랑받았다.‘몬길: STAR DIVE’는 주인공 베르나,클라우드와 특별한 동반자인 야옹이의 여정을 그린다.야옹이의 능력을 활용해 몬스터를 수집·성장·합성하는‘몬스터링 컬렉팅’이 핵심이다.캐릭터 성격에 맞게3인 파티를 구성하면서 전략적 전투를 체험할 수 있다.엔씨소프트는 ONL에서 ‘신더시티’와 ‘타임 테이커즈’의 새로운 영상을 송출했다. ‘신더시티’는 엔씨소프트가 세계 시장을 공략하기 위해 작심하고 착수한 프로젝트다. 자체 스튜디오 빅파이어 게임즈에서 만들고 있다.엔씨소프트는ONL에서‘신더시티’와‘타임 테이커즈’의새로운 영상을 송출했다.‘신더시티’는 엔씨소프트가 세계 시장을 공략하기 위해 작심하고 착수한 프로젝트다.자체 스튜디오 빅파이어 게임즈에서 만들고 있다.‘신더시티’는 엔씨소프트의 특기인MMORPG(다중접속역할수행게임)요소와 슈팅을 결합했다.이를 두고 엔씨소프트는MMO택티컬 슈터(Tactical Shooter)장르라고 부른다. 2026년PC와 콘솔 플랫폼으로출시된다.‘신더시티’는 언리얼 엔진5에 기반한 역동적인 그래픽과 심리스(Seamless)오픈월드를 구현한다.특히 특정 사건을 통해 두 세기를 건너뛴23세기 미래 기술과21세기 현재가 공존한다.우리가 알고 있는 역사가 바뀐‘대체 역사’인SF(Science Fiction,공상과학)를 다룬다.또한 서울 삼성동이나 논현동 등 실제 장소를 기초로 제작된‘황폐한 미래 도시 서울’,총기 작동 원리를 반영한 실감나는 전투 감각 등이 백미로꼽힌다.타임 테이커즈‘타임 테이커즈’는 미스틸게임즈에서 개발 중인3인칭 팀 서바이벌 히어로 슈터 장르다. ’타임 에너지’를 자원으로 쓰는 독특한 룰에다,각기 다른 서사와 고유 스킬을 가진 다양한 캐릭터,무기와 아이템 조합을 통한 다채로운 플레이 스타일 등이 특징이다.엔씨소프트는 미스틸게임즈에 지분 투자하면서‘타임 테이커즈’의 글로벌 퍼블리싱 판권(중국 제외)을 손에 넣었다.엔씨소프트는 연내 스팀 플레이 테스트로 글로벌 이용자에게 최초로‘타임 테이커즈’를 선보인다.정식 발매는2026년으로잡혀있다.카카오게임즈의경우 자회사 오션드라이브 스튜디오에서 손을대고있는‘갓 세이브 버밍엄’을 앞세웠다.‘갓 세이브 버밍엄’은 중세 잉글랜드 버밍엄을 배경으로 한 오픈월드 좀비 서바이벌 장르다.좀비들로 가득한 도시에서 식량,물 등 생존에 필요한 아이템을 찾고 안전한 장소를 찾기 위해 사투를 벌이는 게 골자다.카카오게임즈는 자회사 오션드라이브 스튜디오에서 손을 대고 있는 ‘갓 세이브 버밍엄’을 게임스컴에 출품했다. 게임스컴 ‘갓 세이브 버밍엄’ 부스 내부 이미지2024년 게임스컴에서 첫선을 보인 뒤 중세 좀비 서바이벌 장르라는 독창적 세계관에다 언리얼 엔진5로 완성된 사실적인 그래픽과 물리 효과,주변의 사물을 활용한 창의적인 전투 시스템, 14세기 버밍엄의 건축물과 분위기 고증,침구나 테이블,조리기구에 이르는 디테일한 묘사 등으로 기대를모았다.올해4월25일 공개된 약9분 분량의 트레일러는 중세 서바이벌 특유의 긴장감을 실어나르면서 일주일만에 유튜브 조회수100만 회를 돌파하고,같은 기간 스팀 위시리스트도 약8만 건 추가되는 등 글로벌 이용자들의 이목을 집중시켰다.‘갓 세이브 버밍엄’은PC버전 얼리 액세스 이후 지속적인 보완을 거쳐 엑스박스(Xbox)와 플레이스테이션(PlayStation)같은 주요 콘솔 플랫폼으로도 나올 예정이다.김수길 기자이 기자의 다른 기사nayeyosk@wemakenews.co.krⓒ 위메이크뉴스 & wemakenews.co.kr 무단전재-재배포금지BEST뉴스[단독] 포스코이앤씨 폭행 사망 사건 재조명… “도덕성 추락의 끝은 어디인가”지난 2022년 12월 포스코이앤씨의 공사현장에서 벌어진 폭행 사망 사건이 재조명되며 국민적 공분을 사고 있다. 최근 잇따른 사망사고에 책임을 지고 정희민 포스코이앤씨 대표가 5일 사의를 표명한 가운데, 조용히 묻혔던 ‘감리단 공무팀장 폭행치사 사건’은 단순한 사고가 아닌 예고된 비극이었다는 정황이 속속 드러...[단독] 반얀트리 계열 5성급 호텔이 불법노동자를…카시아 속초, 저품질 서비스 논란5성급 호텔을 표방하고 나선 카시아 속초가 기대에 미치지 못하는 서비스로 논란이 이어지는 가운데, 이와 같은 서비스의 배경엔 불법체류자가 있다는 주장이 나왔다. 5성급 호텔의 명성에 미치지 못하는 서비스를 제공하는 이유 중 하나로 풀이된다. 카시아 속초 전경 이미지=...[단독] 입주 1년된 새아파트에 대형 균열이…올림픽파크포레온 ‘땜질’ 논란서울 강동구 올림픽파크포레온에 대형 크랙(균열)이 발생해 논란이 되고 있는 상황에서, 현대건설 측이 밤샘 작업을 통해 크랙을 땜질한 것으로 나타났다. 하지만 땜질만으로는 해결될 수 없다는 우려도 입주민들 사이에서 나오고 있다. 올림픽파크포레온 균열 사진 출처=SNS &nb...[단독] \"LG전자, 직원 10명 중 4명 잘린다…초대형 희망퇴직\"LG전자가 대규모 감원에 돌입한다는 주장이 나왔다. LG전자 직원만 가입할 수 있는 폐쇄형 커뮤니티 블라인드에는 최근 이에 대한 구체적 내용을 담아 \"기사화를 부탁한다\"는 글이 올라왔다. 이 글의 작성자는 LG전자 소속을 인증한 LG전자 직원으로 추정된다는 점에서 신빙성 있는 자료로 분석된다. ...[단독] '가족 회사서 월 300만원' 약손명가 배임 논란인천 송도국제도시 아파트에서 사제 총기로 아들을 살해한 60대 남성이 경찰 진술을 이어가는 가운데, 약손명가의 배임으로 볼 수 있는 진술이 나와 논란이 일고 있다. 경찰에 따르면, 자신의 아들을 총으로 살해한 혐의를 받고 있는 A 씨(62·남)는 경찰 프로파일러 면담 과정에서 “가족의 회사에 직원...[단독] “백종원 믿었는데”…폐업 점주의 마지막 호소경기도의 한 가맹점주가 폐업을 결심하며 백종원 더본코리아 대표에게 호소문을 남겼다. 이 점주는 창업 전부터 브랜드를 신뢰하며 큰 투자를 감행했지만, 본사의 무책임한 대응과 구조적인 문제로 극심한 운영난을 겪은 끝에 결국 가게 문을 닫는다고 밝혔다. 이미지출처=롤링...전체댓글0등록NEWSTOP 51위믹스 플레이 손잡고 ‘황금 시대’로2블록체인 장착 ‘로한2’ 글로벌 진출 첫 단추3이들을 말릴 자 어디에도 없다4기다림 끝·기대감 폭발… ‘슈퍼바이브’ 정식 출격5대전에 찾아온 ‘프렌즈게임 랜드’실시간뉴스깜짝 실적에 하반기 공세도 UP!독일 수놓는 K-게임‘페이커’ 이상혁 LCK 최초 700승 금자탑‘글로벌’ NC 투영된 ‘신더시티’ 확정추천뉴스깜짝 실적에 하반기 공세도 UP!플레이위드코리아가 올해 2분기 깜짝 실적 개선을 발표하면서 하반기 공세 수위를 높인다. 20일 플레이위드코리아에 따르면 2025년 2분기 매출은 136억 원을 기록했고, 영업이익은 7억 원, 당기순이익은 15억 원을 달성했다. 매출은 전 분기 대비 큰 폭으로 증가하면서 흑자 전환했다. ...독일 수놓는 K-게임지난 2023년과 2024년 개근했던 넥슨이 올해는 빠진 가운데 독일 쾰른에서 20일(현지 기준) 개막한 게임 박람회 게임스컴에서 한국 선발 기업들이 확실하게 눈도장을 찍고 있다. 넷마블과 엔씨소프트, 카카오게임즈 등 주요 기업들은 게임스컴에서 차세대 먹을거리를 ...[단독] 급성장한 미소 서비스, ‘좋은 플랫폼’ 평가 속 반복되는 불만 목소리국내 대표 홈서비스 플랫폼 미소(Miso)가 생활편의를 크게 높인 혁신 서비스로 자리매김하고 있다. 2015년 설립 이후 누적 고객 500만 명, 거래 파트너 8만 명을 확보하며 누적 거래액 1조 원을 돌파했고, 최근 2년 연속 흑자를 기록했다. 그러나 빠른 성장 뒤에는 끊이지 않는 고객 불만과 서비스 품질 문제가 드러나고...병원동행 서비스, 돌봄 공백 채울 실효적 대안이다초고령사회로 접어든 한국에서, 노인복지의 사각지대가 점점 확대되고 있다. 그중에서도 ‘병원 동행’ 문제는 그동안 충분히 주목받지 못했지만, 실상 고령자 개인은 물론 가족과 지역사회 전체의 부담을 가중시키는 대표적인 돌봄 공백이다. 고령자는 만성질환을 동반한 정기적인 병원 방문이 필수적이다. 그러나 ...김은혜 의원 'K-카 세금 감면법'이란 자동차 개소세 70% 감면국민의힘 김은혜 의원(원내정책수석부대표·경기 분당을)이 「한국형 IRA법」에 이어 국내 자동차 산업의 경쟁력을 지키고 소비자의 부담을 덜기 위한 「K-카 세금 감면법」(조세특례제한법 일부개정법률안)을 대표 발의했다. 김 의원이 지난 18일 발의한 「한국형 IRA법」이 반도체·이차...한덕수-유인촌 ‘계엄 직후 통화’… 한예종 폐쇄 연루 의혹 특검 수사내란 가담·방조 혐의로 구속 심사를 받고 있는 한덕수 전 국무총리가 지난해 비상계엄 선포 직후 유인촌 전 문화체육관광부 장관과 통화한 사실이 확인됐다. 통화 직후 한국예술종합학교(한예종)가 폐쇄되면서, 특검은 두 사람의 대화에 청사 폐쇄 지시가 포함됐는지 여부를 집중 조사하고 있다. ...2차 민생회복 소비쿠폰, 소득·자산 기준 따른 선별 지급 가닥정부가 다음 달 22일부터 전 국민의 90%를 대상으로 1인당 10만 원을 지급하는 ‘2차 민생회복 소비쿠폰’ 사업의 구체적 지급 기준을 마련 중인 것으로 확인됐다. 이번에는 소득·자산 조건을 따져 선별 지급하는 방향으로 가닥이 잡히고 있다. 국회 기획재정위원회 소속 박수영 국민의힘 의원...김대중 전 대통령 16주기… 달라진 추모의 풍경김대중(DJ) 전 대통령 서거 16주기 추모식이 18일 서울 동작구 국립현충원에서 열렸다. 여야 주요 인사들이 한자리에 모여 고인의 민주주의 정신과 화해·협력의 리더십을 기렸다. 특히 올해는 정치권 메시지와 사회적 반향이 지난해와는 사뭇 달랐다. 올해 추도식에서 여야 지도부는 한목소...에이티즈, 일본 도쿄서 미디어아트 전시 개최…“팬과 소통 확장”글로벌 K-POP 그룹 에이티즈(ATEEZ)가 일본 도쿄에서 새로운 미디어아트 인터랙티브 전시를 연다. 오는 9월 11일부터 10월 20일까지 도쿄타워 1층 타워 홀 A에서 열리는 이번 전시는, 팬들이 주인공이 되어 직접 이야기를 완성하는 체험형 콘텐츠로 구성됐다. 에이티즈는 현재 2025년 월드 ...드라마 '파인: 촌뜨기들'이 불러온 기억… 돈스코이호 사건의 교훈최근 공개된 디즈니+ 오리지널 드라마 〈파인: 촌뜨기들〉은 전남 신안 앞바다 난파선 보물을 둘러싼 인간 군상의 욕망을 코믹하게 풀어낸다. 하지만 이 작품은 2018년 한국 사회를 뒤흔든 ‘돈스코이호 보물선 사기 사건’을 자연스럽게 떠올리게 한다. 당시 러시아 군함 돈스코이호에 수십조원대 금괴가 실려 있었다는 ...포토뉴스more +“한수원·한전, 웨스팅하우스와 50년 노예계약”…與, 尹 전 정부 맹비판더불어민주당 김정호 의원(경남 김해을·산업통상자원중소벤처기업위원회)은 19일 국회 소통관에서 기자회견을 열고, 한국수력원자력과 한국전력공사가 미국 원전기업 웨스팅하우스(WEC)와 맺은 협정을 두고 “매국적 불평등 계약”이라 규정하며 파기와 재협상을 강하게 요구했다. 김 의원은 “...걸어다니는 바비인형 가수 배드키즈 강한경, 영화제 레드카펫 화려한 등장최근 솔로 음반 준비 중에 있는 가수 배드키즈 멤버였던 강한경은 (사)한국인플루언서컨텐츠협회 연예인 인플루언서로 지난 9일 부산 다대포 선셋 영화축제에 참가하여 레드카펫을 당당히 밟았다. 이번 영화제는 다양한 콘텐츠 창작자들이 한자리에 모여 영화와 문화를 축하하는 자리로 배드...만능엔터테이너 셀러지오 손지오, 부산 다대포 선셋 영화축제 레드카펫 강림사)한국인플루언서콘텐츠협회의 총괄대표이자 선한 영향력을 대표하는 방송인 출신 인플루언서 셀러지오 손지오는 지난 9일 부산 다대포 선셋 영화축제에 참가하여 레드카펫을 당당히 밟았다. 이번 영화제는 다양한 콘텐츠 창작자들이 한자리에 모여 영화와 문화를 축하하는 자리로, 셀러지...“이게 바로 K-원장 클래스” 다대포영화축제 레드카펫에 선 김지훈 원장부산 바바성형외과 대표원장이자 성형외과 전문의 김지훈 원장은 (사)한국인플루언서콘텐츠협회 소속 SNS 인플루언서로도 활발히 활동 중이며, 다대포영화축제 레드카펫에서 배우 못지않은 아우라와 완벽한 수트핏으로 시선을 사로잡았다. 올해 다대포 해수욕장에서 열린 부산 다대포 선...",
    "신문사": "기타",
    "길이": 8021
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/20/2025",
    "제목": "[N2 생활경제] 파이브가이즈·에이스침대·포스티·카페24, 공간·카테고...",
    "링크": "https://www.news2day.co.kr/article/20250820500273",
    "내용": "[관련기사][N2 생활경제] 파이브가이즈·에이스침대·포스티·카페24, 공간·카테고리·기술로 경쟁력 강화[N2 생활경제] 시몬스, ‘맨션 용인시청점’ 오픈…파이브가이즈, 용산에 8번째 매장 출점",
    "신문사": "기타",
    "길이": 107
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/20/2025",
    "제목": "글로벌 주류로 올라선 서브컬처… K게임, 앞다퉈 신작 라인업",
    "링크": "https://n.news.naver.com/mnews/article/014/0005394366?sid=105",
    "내용": "2031년 세계시장 68조원대 전망'日애니 팬덤' 잘파세대 성장 주도굿즈 등 참여형 소비 늘며 IP 확장국내 게임사 中·日 아성 깨기 총력'몬길'·'어비스디아' 등 출시 예고'몬길: 스타 다이브' 넷마블 제공'어비스디아' NHN 제공'카오스 제로 나이트메어' 스마일게이트 제공서브컬처 게임이 글로벌 주류로 떠오르자 국내 게임사들의 움직임도 빨라지고 있다. 넥슨 게임즈의 '블루 아카이브', 시프트업의 '승리의 여신: 니케' 등 흥행작에 이어 넷마블, 스마일게이트, 카카오게임즈가 잇달아 신작을 준비하면서 하반기 시장 공략에 속도를 내고 있다. 한때 '오타쿠 전용'으로 불리던 서브컬처 게임은 이제 산업 성장을 이끄는 핵심 축으로 자리매김했다.■잘파 잡은 서브컬처…팬덤경제 확장서브컬처는 주류 문화와 차별화된 가치관, 관습, 표현 방식을 가진 소수 집단의 문화로 게임에서는 일본 애니메이션 스타일이 많다. 글로벌 시장에서는 이미 서브컬처 게임이 확고한 위상을 확보했다. 중국 호요버스의 '원신'과 '붕괴: 스타레일'은 글로벌 매출 상위권을 장기간 유지하고 있으며, 일본의 '페이트/그랜드 오더'와 '퍼즐앤드래곤' 역시 누적 매출 수십억 달러를 기록하며 모바일 게임 역사상 손꼽히는 성공작으로 거론된다.20일 시장조사업체 마켓 리서치 인텔렉트에 따르면 글로벌 서브컬처 시장 규모는 2023년 209억 달러(약 29조6600억 원)에서 2031년 485억 달러(약 68조8300억 원)로 성장할 전망이다.국내 시장도 빠른 속도로 몸집을 키우고 있다. 국내 서브컬처 게임 시장 규모는 이미 5000억 원 수준으로 커졌다. 미래에셋증권에 따르면, 2018년부터 2023년까지 국내 전체 게임 시장의 연평균 성장률은 5.2%에 머문 반면, 같은 기간 서브컬처 게임 시장은 16.7% 성장률을 기록했다.세계 2위의 게임 시장인 중국은 서브컬처 게임의 최대 격전지다. 아이미디어 리서치에 따르면 2025년 시장 규모는 913억 달러(약 129조 원) 이상으로 예상된다. 잘파세대(Z세대+알파세대)가 전체 이용자의 68%를 차지해 성장의 주축이 되고 있다. 특히 굿즈와 숏폼 콘텐츠를 포함한 IP 확장 매출이 올해 1분기 기준으로 전체의 절반 이상(58%)을 차지했는데, 이는 전년 대비 약 20% 이상 늘어난 수치다.서브컬처 게임의 부상은 단순한 게임 소비를 넘어 '팬덤 경제'로 확장되고 있다. 잘파세대는 게임 플레이에 그치지 않고 굿즈, OST, 2차 창작으로 이어지는 '참여형 소비'를 즐긴다.특히 굿즈 시장은 향후 IP 확장 중심의 서브컬처 문화와 시장 성장을 주도하는 주요 대상으로 주목받고 있다. 실제로 중국 최대 SNS 플랫폼 샤오홍슈가 지난 8일부터 10일까지 3일간 상하이에서 처음으로 게임·서브컬처 IP를 활용한 오프라인 행사 '레드 랜드'를 열었는데 10만 명의 관람객이 몰렸다. 샤오홍슈의 취미 관련 콘텐츠 중 게임과 서브컬처 부문은 각각 전년 동기 168%, 175%가 증가했다.■K-서브컬처 신작 러시국내 게임사들은 이 같은 흐름에 발맞춰 하반기부터 대거 신작을 투입한다. 넷마블은 '몬길: 스타 다이브'와 '일곱개의 대죄: 오리진'을 통해 서브컬처 시장을 정조준했다. '몬길'은 글로벌 테스트를 마친 멀티플랫폼 액션 RPG이며, '일곱개의 대죄'는 전 세계 누적 판매 5500만부 이상을 기록한 일본 만화 겸 애니메이션 '일곱 개의 대죄' IP를 기반으로 한 오픈월드 수집형 RPG다. 두 게임 모두 올 하반기 출시 예정이다.스마일게이트는 RPG(역할수행게임) '카오스 제로 나이트메어'로 서브컬처 시장을 공략한다. '카오스 제로 나이트메어'는 '에픽세븐'으로 글로벌에서 흥행 성공한 스마일게이트의 개발 스튜디오 '슈퍼크리에이티브'가 오랜 시간 공을 들여 개발하고 있는 작품이다. 올 하반기 출시 예정으로, 한국어·영어·일본어·중국어 버전을 지원하며 글로벌 진출을 예고했다.NHN은 신작 '어비스디아'를 조만간 선보인다. NHN은 서브컬처 핵심 시장인 일본에서 선출시해 반응을 살핀 뒤 한국을 포함한 글로벌 출시 일정을 확정할 계획이다.카카오게임즈는 라이온하트 스튜디오가 개발 중인 모바일 수집형 육성 시뮬레이션 게임 '프로젝트 C'의 퍼블리싱으로 글로벌 시장을 겨냥한다.기존 흥행작들의 글로벌 확장도 활발하다. 넥슨게임즈의 '블루 아카이브'는 누적 매출 5억 달러를 넘어서며 스팀 버전까지 출시해 글로벌 PC 시장을 공략하고 있다. 누적 매출 1조 5000억 원을 기록한 시프트업의 '니케'는 일본에 이어 최근 중국 시장에 진출하며 성장세를 이어가고 있다. 네오위즈의 '브라운더스트2'는 출시 2주년 만에 대만·홍콩에서 양대 마켓 매출 1위를 차지했다.중국 '빌리빌리 월드 2025'에 이어 이달 미국 '애니메 뉴욕'과 대만 '팬시 프론티어' 등 대형 서브컬처 행사에 참가해 인지도를 넓히고 글로벌 팬덤을 강화하고 있다. 업계 관계자는 \"서브컬처 게임 시장은 이제 단순히 틈새시장이 아니라 글로벌 메이저 시장으로 성장했다\"며 \"특히 애니메이션·굿즈·공연 등 다양한 IP 확장으로 이어지는 만큼 팬덤이 곧 새로운 시장을 만들어내는 구조가 형성되고 있다\"고 말했다.",
    "신문사": "기타",
    "길이": 2506
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/20/2025",
    "제목": "글로벌 주류로 떠오른 서브컬처…K-게임 본격 공략",
    "링크": "https://n.news.naver.com/mnews/article/014/0005394238?sid=105",
    "내용": "넷마블이 올 하반기 출시 예정인 멀티플랫폼 액션 RPG ‘몬길: 스타 다이브’. 넷마블 제공NHN이 출시 준비중인 신작 '어비스디아'. NHN 제공스마일게이트의 하반기 출시 예정 신작 '카오스 제로 나이트메어'. 스마일게이트 제공[파이낸셜뉴스] 서브컬처 게임이 글로벌 주류로 떠오르자 국내 게임사들의 움직임도 빨라지고 있다. 넥슨 게임즈의 ‘블루 아카이브’, 시프트업의 '승리의 여신: 니케' 등 흥행작에 이어 넷마블, 스마일게이트, 카카오게임즈가 잇달아 신작을 준비하면서 하반기 시장 공략에 속도를 내고 있다. 한때 ‘오타쿠 전용’으로 불리던 서브컬처 게임은 이제 산업 성장을 이끄는 핵심 축으로 자리매김했다.■잘파세대 잡은 서브컬처...팬덤 경제로 확장서브컬처는 주류 문화와 차별화된 가치관, 관습, 표현 방식을 가진 소수 집단의 문화로 게임에서는 일본 애니메이션 스타일이 많다. 글로벌 시장에서는 이미 서브컬처 게임이 확고한 위상을 확보했다. 중국 호요버스의 ‘원신’과 ‘붕괴: 스타레일’은 글로벌 매출 상위권을 장기간 유지하고 있으며, 일본의 ‘페이트/그랜드 오더'와 ‘퍼즐앤드래곤’ 역시 누적 매출 수십억 달러를 기록하며 모바일 게임 역사상 손꼽히는 성공작으로 거론된다.20일 시장조사업체 마켓 리서치 인텔렉트에 따르면 글로벌 서브컬처 시장 규모는 2023년 209억 달러(약 29조6600억 원)에서 2031년 485억 달러(약 68조8300억 원)로 성장할 전망이다.국내 시장도 빠른 속도로 몸집을 키우고 있다. 국내 서브컬처 게임 시장 규모는 이미 5000억 원 수준으로 커졌다. 미래에셋증권에 따르면, 2018년부터 2023년까지 국내 전체 게임 시장의 연평균 성장률은 5.2%에 머문 반면, 같은 기간 서브컬처 게임 시장은 16.7% 성장률을 기록했다.세계 2위의 게임 시장인 중국은 서브컬처 게임의 최대 격전지다. 아이미디어 리서치에 따르면 2025년 시장 규모는 913억 달러(약 129조 원) 이상으로 예상된다. 잘파세대(Z세대+알파세대)가 전체 이용자의 68%를 차지해 성장의 주축이 되고 있다. 특히 굿즈와 숏폼 콘텐츠를 포함한 IP 확장 매출이 올해 1분기 기준으로 전체의 절반 이상(58%)을 차지했는데, 이는 전년 대비 약 20% 이상 늘어난 수치다.서브컬처 게임의 부상은 단순한 게임 소비를 넘어 ‘팬덤 경제’로 확장되고 있다. 잘파세대는 게임 플레이에 그치지 않고 굿즈, OST, 2차 창작으로 이어지는 ‘참여형 소비’를 즐긴다. 특히 굿즈 시장은 향후 IP 확장 중심의 서브컬처 문화와 시장 성장을 주도하는 주요 대상으로 주목받고 있다. 실제로 중국 최대 SNS 플랫폼 샤오홍슈가 지난 8일부터 10일까지 3일간 상하이에서 처음으로 게임·서브컬처 IP를 활용한 오프라인 행사 '레드 랜드'를 열었는데 10만 명의 관람객이 몰렸다. 샤오홍슈의 취미 관련 콘텐츠 중 게임과 서브컬처 부문은 각각 전년 동기 168%, 175%가 증가했다.■K-서브컬처 신작 러시국내 게임사들은 이 같은 흐름에 발맞춰 하반기부터 대거 신작을 투입한다. 넷마블은 ‘몬길: 스타 다이브’와 ‘일곱개의 대죄: 오리진’을 통해 서브컬처 시장을 정조준했다. '몬길'은 글로벌 테스트를 마친 멀티플랫폼 액션 RPG이며, '일곱개의 대죄'는 전 세계 누적 판매 5500만부 이상을 기록한 일본 만화 겸 애니메이션 '일곱 개의 대죄' IP를 기반으로 한 오픈월드 수집형 RPG다. 두 게임 모두 올 하반기 출시 예정이다.스마일게이트는 RPG(역할수행게임) ‘카오스 제로 나이트메어’로 서브컬처 시장을 공략한다. '카오스 제로 나이트메어'는 ‘에픽세븐’으로 글로벌에서 흥행 성공한 스마일게이트의 개발 스튜디오 ‘슈퍼크리에이티브’가 오랜 시간 공을 들여 개발하고 있는 작품이다. 올 하반기 출시 예정으로, 한국어·영어·일본어·중국어 버전을 지원하며 글로벌 진출을 예고했다.NHN은 신작 '어비스디아'를 조만간 선보인다. NHN은 서브컬처 핵심 시장인 일본에서 선출시해 반응을 살핀 뒤 한국을 포함한 글로벌 출시 일정을 확정할 계획이다.카카오게임즈는 라이온하트 스튜디오가 개발 중인 모바일 수집형 육성 시뮬레이션 게임 '프로젝트 C'의 퍼블리싱으로 글로벌 시장을 겨냥한다.기존 흥행작들의 글로벌 확장도 활발하다. 넥슨게임즈의 ‘블루 아카이브’는 누적 매출 5억 달러를 넘어서며 스팀 버전까지 출시해 글로벌 PC 시장을 공략하고 있다. 누적 매출 1조 5000억 원을 기록한 시프트업의 ‘니케’는 일본에 이어 최근 중국 시장에 진출하며 성장세를 이어가고 있다. 네오위즈의 ‘브라운더스트2’는 출시 2주년 만에 대만·홍콩에서 양대 마켓 매출 1위를 차지했다. 중국 '빌리빌리 월드 2025'에 이어 이달 미국 ‘애니메 뉴욕’과 대만 '팬시 프론티어' 등 대형 서브컬처 행사에 참가해 인지도를 넓히고 글로벌 팬덤을 강화하고 있다. 업계 관계자는 “서브컬처 게임 시장은 이제 단순히 틈새시장이 아니라 글로벌 메이저 시장으로 성장했다”며 \"특히 애니메이션·굿즈·공연 등 다양한 IP 확장으로 이어지는 만큼 팬덤이 곧 새로운 시장을 만들어내는 구조가 형성되고 있다”고 말했다.",
    "신문사": "기타",
    "길이": 2497
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/20/2025",
    "제목": "[오늘의 장바구니] 롯데마트·이케아 코리아·여기어때·노랑풍선 외",
    "링크": "http://www.newsprime.co.kr/news/article.html?no=700945",
    "내용": "[프라임경제]'합리적 소비'에 가치관이 달라진 요즘. 누구에게나 필요한 소비지만, 가성비와 가심비부터 친환경, 사회공헌까지 고려하는 등 한 제품을 구매하기까지 많은 고민을 한다. 이에 '오늘의 장바구니'에서는 다양한 유통, 식음료 기업들의 행사와 이벤트를 소개하며 '입고, 먹고, 마시고, 바르는' 현명한 소비에 고민하는 독자들에게 꼭 필요한 정보를 제공하고자 한다.롯데마트가 온라인 장보기 플랫폼 '롯데마트 제타'에 구독형 배송 서비스 '제타패스(ZETTA pass)'를 새롭게 선보인다. 8월18일부터 시작된 이번 서비스는 '배송비 프리, 신선한 루틴'을 콘셉트로, 고물가 시대 고객의 장보기 비용 절감과 쇼핑 편의성 강화를 목표로 한다.'제타패스' 가입 고객은 월 2900원으로 1만5000원 이상 구매 시 한 달 내내 무제한 무료배송을 받을 수 있다. 기존 일반 고객의 무료배송 기준이 4만원 이상인 점을 고려하면, 소량으로 자주 구매하는 고객도 부담 없이 온라인 장보기를 이용할 수 있다. 특히 신선식품을 필요한 만큼만 구매해 최상의 신선도를 유지한 채 자주 즐길 수 있다는 점이 강점이다.롯데마트가 온라인 장보기 플랫폼 '롯데마트 제타'에 구독형 배송 서비스 '제타패스(ZETTA pass)'를 새롭게 선보인다. © 롯데쇼핑롯데마트 제타는 당일배송과 예약배송 서비스를 하루 3~4회차 운영하며, 전 차량에 콜드체인 시스템을 적용해 신선·냉장·냉동식품의 품질을 배송 완료 시점까지 유지한다. 이러한 배송 인프라와 결합된 '제타패스'는 신선식품 중심의 장보기를 자주 이용하는 고객에게 최적화된 서비스다.'제타패스' 회원에게는 매주 출시되는 다양한 신상품에 대해서 5% 할인 혜택이 추가 제공되며, 론칭을 기념해 최초 가입 고객에게는 1개월 무료 체험 기회도 제공한다.롯데마트 제타는 영국 리테일 테크 전문기업 '오카도(Ocado)'와 협업해 개발한 AI 기반 온라인 장보기 플랫폼이다. 고객의 구매 이력과 소비 성향, 구매 주기를 분석해 자동으로 상품을 담아주는 '스마트 카트' 기능이 대표적이며, 직관적이고 편리한 쇼핑 경험을 제공한다. 이러한 기술력과 차별화된 서비스에 힘입어 앱 출시 100일 만에 누적 다운로드 100만 건을 돌파하며 시장에 빠르게 안착했다.롯데마트는 '제타패스' 론칭을 통해 신규 고객 유입과 기존 고객의 충성도를 동시에 높여 시장 점유율 확대에 박차를 가할 계획이다. 이와 함께 온라인 단독 기획전 '제타특가'를 통해 장바구니 물가 안정에도 나선다.CU가 최근 MZ세대 사이에서 큰 인기를 끌며 전국적인 품절 대란을 일으킨 '가나디' 콜라보 음료 2탄으로 '가나디 망고드링크(2,300원)'를 이달 20일 출시한다.강아지를 귀엽게 발음한 '가나디'는 SNS X에서 폭발적인 인기를 얻으며 카카오톡 이모티콘으로 출시된 후 인기 순위 1위를 차지한 캐릭터다. 특유의 아련한 표정과 함께 '나 안아' 라는 이미지가 인터넷 밈(Meme)으로 큰 화제를 얻은 바 있다.이 같은 인기에 맞춰 CU가 지난 6월 업계 단독으로 선보인 '가나디 바나나우유'는 출시 직후 SNS 화제 아이템으로 등극하며 단숨에 초도 물량 3만개가 완판 됐다. 이후에도 추가 물량 입고 즉시 품절 사태를 이어가며 현재 출시 2달 만에 누적 판매량 45만개를 기록하고 있다.해당 제품은 특히 가나디 캐릭터의 얼굴 모양으로 제작된 병뚜껑을 캐릭터 키링으로 사용하거나 다른 인형에 씌우는 등 다양한 활용 방법을 SNS에 인증하는 것이 MZ세대들 사이 하나의 유행으로 자리잡으면서 폭발적 인기를 얻었다.캐릭터의 인기와 더불어 실용적 소비를 추구하는 MZ세대의 소비 패턴에 맞춰 활용도 높은 굿즈를 함께 제공하는 '굿즈 마케팅'이 구매 요인으로 작용한 것이다.이 같은 고객 반응에 맞춰 CU는 이달 가나디 콜라보 2탄으로 '가나디 망고드링크'를 내놓는다. 하절기에 상큼한 음료의 수요가 높아지는 것을 겨냥해 망고맛 과일 음료를 기획했다. 내달 3일에는 새콤함을 배가한 자몽맛 과일 음료 자몽드링크도 선보인다.특히, CU는 가나디 굿즈를 소장하고자 하는 고객들을 위해 병뚜껑의 가나디 캐릭터를 4가지의 다양한 표정으로 선보일 계획이다. 내달 중순 이후부터 과일드링크 2종에 다양한 표정을 짓고 있는 가나디 병뚜껑을 부착해 랜덤 입고하며, 10월에는 가나디 우유까지 확대 적용할 예정이다.세븐일레븐이 어린이(Kid) 감성을 추구하는 성인(Adult)을 일컫는 '키덜트(Kidult)'족과 다이캐스트 '콜렉터(수집가)'를 겨냥한 완구 신상품을 선보인다.세븐일레븐은 자동차 모형 브랜드 '핫휠(Hot Wheels)'을 운영하는 글로벌 완구기업 '마텔'의‘핫휠' 국내 유통 판권을 가진 '코리아보드게임즈'와 손잡고 '핫휠' 다이캐스트(정교한 모형) 자동차를 20일 편의점 채널 단독 출시한다고 밝혔다.'핫휠'은 1968년에 시작한 다이캐스트 자동차 모형 브랜드로 다양한 버전과 시리즈가 지속 출시돼 개개인의 취향에 맞는 다이캐스트를 수집할 수 있어 남녀노소 누구나 쉽고 재미있게 접근할 수 있다.'핫휠'은 자동차 모형 판매업체 중 가장 많은 차종을 만들어 내고, 리얼카 비율이 압도적으로 높아 전세계적으로 판매량이 가장 높은 브랜드이다. 1년에 최소 300개 이상의 신상품이 출시된다.세븐일레븐은 '핫휠'의 상징인 메인라인 원카 2025버전 H시리즈 약 40종을 국내 전체 유통채널을 통틀어 단독 출시한다.H시리즈 국내 입고 소식은 다이캐스트 수집 커뮤니티를 중심으로 키덜트족과 콜렉터들 사이에서 굉장한 관심을 받고 있다. '핫휠'은 한정생산을 원칙으로 동일 자동차를 재생산 하지 않기 때문에 희소성과 소장가치가 높다.세븐일레븐은 2025버전 H시리즈를 시작으로 오는 10월 택배상품으로 다이캐스트런처, 햄버거가게, 주유소, 드라이브스루 콘셉트의 핫휠 상품 5종을 단독으로 운영한다. 나아가 '핫휠' 원카 2025버전을 시리즈별 단독 출시해 한 달 주기로 운영 상품을 변경할 예정이다.롯데백화점이 본점 7층에 미국 프리미엄 키즈 브랜드 '미샤앤퍼프(Misha & Puff)'의 국내 첫 팝업스토어 매장을 오는 12월4일까지 선보인다.2012년 미국에서 탄생한 브랜드인 '미샤앤퍼프'는 빈티지 디자인으로 전 세계적으로 사랑받고 있는 프리미엄 키즈 브랜드다. 특히, 수작업의 질감을 느낌을 살린 니트 제품을 중심으로 대량 생산 브랜드와 뚜렷이 차별화하며, 매 시즌마다 한정 수량으로 제작되는만큼 국내에서도 맘카페와 온라인 커뮤니티를 중심으로 직구 열풍이 일며 탄탄한 팬층을 형성하고 있다.롯데백화점이 본점 7층에 미국 프리미엄 키즈 브랜드 '미샤앤퍼프(Misha & Puff)'의 국내 첫 팝업스토어 매장을 오는 12월4일까지 선보인다. © 롯데백화점이번 팝업스토어 오픈을 기념해, '미샤앤퍼프 한국 익스클루시브 컬렉션'을 한정 수량으로 단독 판매한다. 이번 컬렉션은 총 14개 품목으로, 대표 제품으로는 '로그캐빈탑(Log Cabin Top)' '스케이팅 폰드 스커트(Skating Pond Skirt)' 등이 있다.국내 첫 팝업스토어 오픈을 기념해, 다양한 구매 혜택과 사은품도 제공한다. 우선, 모든 구매 고객에게 미샤앤퍼프 에코백과 엽서를 증정한다. 또한, 당일 50만원 이상 구매 고객에게는 미샤앤퍼프 '실 세트'와 브랜드 북을 증정한다. 해당 '실 세트'는 실과 코바늘, 공식 도안으로 구성돼 있으며 니트 상품이 유명한 미샤앤퍼프 팬들로부터 큰 인기를 끌고 있어 기대를 모으고 있다.신세계백화점의 대표 사은 행사인 '5메이징 카드 페스타'는 업계 최다인 5개의 제휴카드사와 손잡고 사은 행사, 청구 할인, 무이자 할부 등 쇼핑에 실질적 혜택을 제공하고 있다.이번 '오메이징 카드 페스타'는 풍성한 쇼핑 혜택과 함께 본격적인 가을 시즌을 앞두고 패션 기획전, 웨딩을 준비하는 고객을 위한 명품, 워치, 주얼리 페어 등을 동시에 진행하며 가을을 준비하는 고객들에게 실질적인 혜택을 제공하는데 중점을 두었다.먼저 행사 기간 중 명품 · 패션 · 잡화 단일 브랜드에서 제휴카드로 결제 시 구매 금액에 따라 최대 7%를 신백리워드로 돌려준다.강남점, 대구신세계, 대전신세계 Art&Science, 본점, 센텀시티, 타임스퀘어 6개 점에서는 200/300/500/1,000만원 구매 시 신백리워드 14/21/35/70만R을 제공하고 광주신세계, 신세계 사우스시티, 김해점, 마산점, 스타필드 하남점, 의정부점, 천안아산점 7개 점에서는 30/60/100만원 구매 시 2/4/7만R을 증정한다.또 8월24일까지 4일간은 신세계 제휴 삼성/신한/하나/BC바로 카드로 100만원 이상 단일 결제한 고객에게는 2만원의 캐시백 혜택도 동시에 제공된다.신세계백화점 어플리케이션(APP)에서는 식당가, 스위트·델리, 패션잡화, 코스메틱 등 주요 카테고리에서 사용 가능한 쿠폰팩도 다운 받아 상기 혜택들과 동시에 사용이 가능해 더 큰 혜택도 누릴 수 있다.동기간 로저비비에, 끌로에 등 30여개 브랜드가 참여하는 명품·워치·주얼리 페어, 신세계인터내셔날, 삼성물산, LF, 코오롱, 아이디룩 브랜드들이 총출동하는 패션 그룹전도 열린다.브랜드별 5~10% 할인, 금액 할인, 신백리워드 사은행사, 리워드 쿠폰 등의 혜택이 제공된다.또 21일 목요일 오후 8시에는 유정란, 신선란, 삼겹살, 목심, 한우불고기, 화덕 메로 스테이크 구이 등을 특가로 구매할 수 있는 쿠폰도 1인 1개 선착순으로 다운받아 사용 할 수 있다.지난 5일 선보인 '비욘드신세계'의 다양한 행사도 준비했다. 매주 월요일과 목요일에는 30여개의 특가 상품을 공개하고, 24일까지 3만원 이상 구매 시 최대 2만원이 할인되는 15% 쿠폰도 매일 1장씩 다운받을 수 있고, 최대 20만원 할인되는 20% 쿠폰도 매일 3000장 한정으로 제공된다. 25일 월요일에는 나이키 러닝재킷, 에스티로더 갈색병 등 브랜드 인기상품으로 구성된 타임딜도 한정수량으로 만나볼 수 있다.참여 브랜드, 쿠폰 사용 등 자세한 행사 내용은 APP을 통해 확인이 가능하다.이케아 코리아가 새로운 리워드 프로그램 '이케아 패밀리 헤이(Hej) 포인트'를 선보인다.이케아 패밀리 헤이 포인트는 고객과의 지속적인 관계를 바탕으로 홈퍼니싱, 푸드, 배송 등을 아우르는 풍성한 이케아 쇼핑 경험을 선사하기 위해 도입한 리워드 프로그램이다. 간단한 가입만으로도 이용할 수 있는 이케아 무료 멤버십 프로그램 '이케아 패밀리' 멤버를 대상으로 포인트 적립 및 리워드 혜택을 제공한다.이케아 패밀리 헤이 포인트는 이케아 코리아 온×오프라인 채널에서 홈퍼니싱, 푸드, 서비스 등 구매 시 결제 금액의 2%가 멤버 계정에 자동 적립된다. 로그인, 위시리스트 생성, 온라인 플래너 사용 등 공식 온라인 몰 또는 앱에서 다양한 미션을 수행하거나 이케아에서 진행하는 이벤트 등에 참여해도 추가 포인트가 제공된다.다양한 혜택을 누릴 수 있는 리워드는 누적된 포인트를 교환해 사용할 수 있다. 이용 가능한 리워드는 교환 가능한 헤이 포인트가 충분히 적립되면 자동으로 이케아 패밀리 멤버 계정에 활성화된다. 리워드는 홈퍼니싱, 푸드, 배송비 할인으로 구성되며 고객이 직접 원하는 리워드를 선택해 사용할 수 있다.홈플러스가 오는 21일부터 27일까지 한 발 빠른 가을 준비를 위한 '햇가을 슈퍼위크'를 전개한다. 이번 행사에서는 햇꽃게, 햇과일 등 올해 첫 수확한 국내산 햇 가을 먹거리를 엄선해 초특가로 제공한다. 더불어 지금 먹기 딱 좋은 신선 먹거리, 새 학기 필수템 등도 부담 없이 만나볼 수 있다.먼저, 7대 카드 결제 시 '냉수마찰 기절꽃게(100g)'는 50% 할인해 판매한다. 21일 첫 산지 직송으로 14시 이후 점포 입고 예정(점포별 상이)이며, 서귀포점은 22일 첫 판매를 시작한다. 금어기(6~8월) 해제 직후 어획한 살아있는 꽃게를 5도씨 이하 냉수로 기절시킨 뒤 톱밥에 포장해 포구에서 직송한 가을 햇꽃게로, 통통하게 살이 올라 속이 꽉 찬 것이 특징이다.22~24일 바다에서 막 건져 올린 꽃게를 바로 얼음에 담아 유통해 압도적인 신선도를 자랑하는 '빙장 햇꽃게(100g/전점 20톤 한정/온라인 제외/1인 1kg한정)'도 7대 카드 결제 시 50% 할인해 내놓는다.또, 마이홈플러스 멤버특가 50% 할인 혜택을 선사해 '무항생제 생물 햇새우 2종(100g/생새우·왕새우/점포별 취급품목 상이)'을 판매한ㄷ.이와 함께 7대 카드 결제 시 충주, 거창 등 유명산지의 우수한 토양과 기후조건에서 자라 알이 굵고 향이 뛰어난 '12Brix 유명산지 햇홍로사과(5~7입/점포별 취급품목 상이)'는 21~24일 5000원 할인, 올해 첫 수확해 높은 당도와 시원한 과즙이 일품인 '11Brix 유명산지 햇원황배(4~5입)'는 7000원 할인해 내놓는다.'햇무화과(1kg/국내산)'는 5000원 할인, 아삭하고 새콤달콤한 맛의 가을 자두 '10Brix 햇추희자두(800g)'는 4000원 할인해 제공한다. ‘유명산지 햇밤고구마(1.5kg/점포별 취급품목 상이)'는 마이홈플러스 멤버특가로 3000원 할인한 가격으로 담아갈 수 있다.오는 27일까지 '충북 괴산 청천농협 청결 햇건고추(3kg/전점 5000봉 한정)' 사전예약도 실시한다. 충북 괴산 해발 250m에서 자란 홍고추로, 두 번째로 수확한 상품만 선별해 색이 곱고 알이 단단하며, 꼭지를 미리 제거해 중량 손실이 없어 실속까지 챙길 수 있다.사전 접수 기간 매장 고객서비스센터에 직접 방문하거나 홈플러스 온라인을 통해 접수하면 되고, 7대 카드로 결제하면 50% 할인 혜택도 받을 수 있다. 매장 픽업은 9월 4~7일에 가능하며, 온라인 주문 배송은 9월 4~5일에 순차적으로 발송된다.지금 구매하기 딱 좋은 신선 먹거리는 초특가에 판매한다. 7대 카드 결제 시 '한돈 돼지고기 전 품목(상품별 중량 상이/냉장·냉동/점포별 취급품목 상이/서귀포점 제외)'은 최대 50% 할인하고, 21~24일 '한돈 일품포크 삼겹살/목심(100g/서귀포점 제외)'은 40% 할인해 판다.마몽드에서 '어메이징 딥 민트 라인'의 새로운 클렌징 제품 2종을 선보인다.신제품은 '어메이징 딥 민트차콜릿 팩 클렌저' '어메이징 딥 민트차콜릿 클렌징밤'이며, 기존 민트 라인의 주요 성분인 민트초에 AHA, PHA 부스팅 성분, 숯 성분을 추가해 피부 노폐물 관리 효과를 강화했다.마몽드에서&nbsp;'어메이징 딥 민트 라인'의 새로운 클렌징 제품&nbsp;2종을 선보인다. © 아모레퍼시픽'어메이징 딥 민트차콜릿 팩 클렌저'는 클렌징과 숯 스크럽, 팩 기능을 한 번에 구현한 멀티 클렌저 제품이다. 숯 스크럽이 부드럽게 으깨지며 묵은 각질과 미세 각질, 피지를 효과적으로 제거하고, 단 1회 사용만으로도 모공 속 노폐물을 99% 감소시키는 강력한 세정력을 지녔다. 또한 스킨케어 성분 63.5%를 함유한 미산성 pH의 부드러운 폼 타입으로 세안 후에도 팩을 한 듯 매끈하고 촉촉한 피부 결을 느낄 수 있다. 일명 '화잘먹' 피부를 만드는 윤기, 투명도 개선 등 6개 테스트를 완료했으며, 피부에 롤링 할수록 제형의 컬러가 변하는 재미 요소를 더했다.'어메이징 딥 민트차콜릿 클렌징밤'은 브랜드의 베스트셀러 제품인 기존 민트 클렌징밤에 숯 성분과 '고마쥬' 필링 성분을 더한 버전이다. 숯·클레이·고마쥬의 3중 배합으로 모공 속 노폐물과 블랙헤드를 세정해 주고, 유분과 노폐물이 과다한 부위에는 롤링을 할수록 고마쥬가 부드럽게 밀려나와 스페셜 케어가 가능하다. 밤 타입의 부드럽고 찰진 제형이 특징이며 피부 자극 지수 0.00으로 자극 부담 없이 사용할 수 있다.'어메이징 딥 민트 라인'의 신제품 2종은 아모레몰에서 판매하고 있으며, 순차적으로 아리따움, 올리브영 매장을 비롯해 주요 온라인 몰에서도 만나볼 수 있다.HDC아이파크몰이 용산점 리빙파크 3층 공간에 새롭게 선보인 '도파민 스테이션'의 누적 방문객 수가 지난 주말 기준으로 100만 명을 돌파했다고 밝혔다.이는 지난 6월 F&B와 '더 팝업' 존 등 일부 공간만으로 대상으로 프리 오픈하며 첫 선을 보인 후 50여 일 만에 달성한 쾌거로, 8월6일 그랜드 오픈한 이후 일평균 3만2000여 명의 방문객을 꾸준히 유치하며 평일 낮 시간대에도 인산인해를 이룰 정도로 유입 고객은 계속 늘어나고 있다.프리 오픈 당시, 서울 강북권에 최초로 입점한 '부창제과', 수도권에 처음 선보인 여수 '서녹씨' 등 이색적인 F&B 브랜드와 커스텀 키보드 전문점 '스웨그키', 해리포터의 오리지널 상품을 판매하는 '마호도코로 스토어' 등이 마니아층의 '덕심'을 자극해 오픈 첫 주에만 10만 명의 고객이 몰려들 정도로 주목받으며 핫플레이스의 탄생을 예고하기도 했다.그랜드 오픈과 함께 국내 최대 규모의 닌텐도 전문 스토어인 '대원샵'과 플레이스테이션 공식 브랜드 스토어 PlayShop이 입점하며 게임 팬들의 폭발적인 관심을 끌어 모았으며 스퀘어에닉스 팝업존, SMG 굿즈 스토어, 코토부키야 국내 첫 공식 오프라인 매장 등이 덕질과 볼거리 천국으로 입소문 타기 시작했다.또, 30년 전통 국내 과일&채소 유통 전문기업인 대향㈜과 아이파크몰이 공동 기획해 신선한 과일 오마카세를 즐길 수 있는 국내 최초 헬시 라이프 그로서리 카페 '스윗 팔레트'가 첫 선을 보였으며 유튜버 '와인킹'의 첫 오프라인 매장인 '와인킹의 와인무'와 이탈리아 남부 베이커리인 '아모르 나폴리'가 유통사 최초로 선보인 종합 베이커리 형태의 매장은 매 시간마다 입장 대기줄을 형성 할 정도로 인기몰이를 하며 공간 내 대표 콘텐츠로 일찌감치 자리매김했다.하고하우스의 투자 브랜드 '드파운드'가 모델 공효진과 함께한 2025년 가을 컬렉션을 전격 공개했다.드파운드의 2025년 가을 컬렉션은 '10주년을 맞은 드파운드의 가을 이야기'를 테마로 일상에서 마주하는 따뜻하고 행복한 순간에 깃든 드파운드만의 감성적인 스타일을 제안한다.이번 컬렉션을 대표하는 제품 '스웨이드 루즈 재킷'은 짙은 캐러멜 브라운 컬러에 정교한 테일러링을 더한 것이 특징이다. 부드러운 터치감의 모조 스웨이드 원단으로 제작된 블루종 재킷으로 고급스러운 분위기를 자아내며 세미 오버핏의 루즈한 실루엣을 통해 편안한 착용감을 느낄 수 있다.드파운드는 가을을 맞아 시그니처 아이템을 새롭게 단장했다. 기존과 다른 컬러를 적용한 시그니처 아우터 '골드 버튼 워크 재킷'과 시그니처 백 '피노백'의 스웨이드 버전을 선보이며 스테디 아이템의 위상을 이어갈 예정이다.이외에도 화보에서 공효진이 착장한 핑크 컬러 오버사이즈 플란넬 체크 셔츠, 로맨틱한 무드로 가을을 물들일 모헤어 카디건과 뷔스티에 등이 눈길을 사로잡는다.지난 해부터 시작된 드파운드와 배우 공효진의 협업은 소비자들로부터 꾸준한 호응을 얻고 있다. 자연스러운 모습 속에 감각적인 패션 스타일로 많은 사랑을 받고 있는 공효진은 드파운드의 무드를 효과적으로 소비자들에게 전달하며 매 시즌 높은 관심과 매출 상승을 견인 중이다. 공효진이 착용했던 '골드 버튼 워크 재킷'과 '핀턱 레이스 드레스' 등은 화보 공개 직후 빠르게 완판되며 대표 스테디 아이템으로 자리잡은 바 있다.드파운드는 2025년 가을 컬렉션 오픈을 기념해 오는 26일까지 온·오프라인에서 특별 할인 및 사은품 증정 프로모션을 마련했다. 온라인을 통해 1차 컬렉션 신상품 구매 시 20%, 스테디 아이템 구매 시 10% 할인 혜택은 물론, 신제품 포함 20만 원 이상 구매 시 선착순 3만원 페이백이 제공된다. 또한 신상 가방 구매 시 대니, 베니 키링 한정가 100원 이벤트를 진행하며, 신상 아우터 구매 후 리뷰 작성 시 박스 로고 롱슬리브 티셔츠를 증정한다. 오프라인에서는 1차 컬렉션 신상품 20% 할인 혜택이 제공된다.스토케(Stokke®)가 프리미엄 하이체어 트립트랩의 신규 컬러 '트립트랩 바닐라 화이트(Tripp Trapp® Vanilla White)'를 출시했다.'트립트랩 바닐라 화이트'는 부드러운 웜톤의 바닐라 화이트 색상으로 집 안 어떤 공간에도 자연스럽게 어우러진다. 집 안에 아늑한 분위기를 더해주며, 최근 주목받는 뉴트럴 컬러 인테리어 트렌드와도 잘 어울린다.스토케는 이번 컬러 출시를 통해 내추럴, 화이트, 스톰그레이, 블랙 등 기존 뉴트럴 계열의 비치우드 라인업을 강화했다. 바닐라 화이트는 웜 브라운과 같은 클래식 컬러는 물론, 자연에서 영감을 받은 헤더 모브 등 트렌디한 컬러, 오크 소재의 프리미엄 컬렉션과도 조화를 이룬다.스토케가 프리미엄 하이체어 트립트랩의 신규 컬러 '트립트랩 바닐라 화이트'를&nbsp;출시했다. © 스토케이와 함께 바닐라 화이트 컬러의 트립트랩 베이비 세트와 트레이도 함께 출시된다. 의자와 톤을 맞춘 액세서리는 디자인의 통일감을 더할 뿐 아니라 실용성까지 갖췄다. 해당 액세서리는 다른 컬러의 트립트랩과도 자연스럽게 매치할 수 있다.또한 스토케코리아는 트립트랩 바닐라 화이트 출시를 기념해 오는 9월 12일에 서울 종로구 '정종미 갤러리'에서 '트립트랩 바닐라 화이트 쿠킹 클래스'를 개최한다. 대상은 임산부와 영유아로 신청자들 가운데 총 20명을 추첨해 트립트랩 바닐라 화이트를 체험할 기회와 함께 바닐라 디저트를 만드는 시간을 가질 예정이다. 신청 기간은 8월21일부터 8월31일까지이며, 스토케코리아 공식 인스타그램을 통해 응모할 수 있다.'트립트랩(Tripp Trapp®)'은 세계적인 산업 디자이너인 피터 옵스빅이 지난 1972년 자신의 아이가 가족과 함께 식탁에 앉아 눈을 맞추며 교감할 수 있도록 고안한 유아의자이다. 아이의 성장에 따라 14단계로 높이를 조절할 수 있는 시트와 발판을 통해 신생아부터 성인까지 모든 연령이 사용 가능하다. 인체공학적으로 설계된 곡선형 등받이와 발판은 핵심 성장점인 등과 허벅지, 다리를 안정적으로 받쳐 아이의 바른 자세와 건강한 성장을 도와준다. 출시 이래 현재까지 전 세계 1500만대 이상 판매되었으며, 뉴욕 MoMA, 런던 V&A 박물관, 파리 퐁피두 센터 등 세계 유명 미술관에 영구 전시될 정도로 디자인적 가치를 인정받았다.코웨이가 다변화된 고객 환경에 맞춰 더 넓어진 청정 면적의 '스퀘어핏 공기청정기 82㎡(AP-2425H)'를 출시했다고 밝혔다.'스퀘어핏 공기청정기 82㎡'는 콤팩트한 크기로 공간 효율성을 높여 어떤 인테리어 환경에도 잘 어울리는 제품이다. 자사 동급 제품 대비 약 19% 작아진 크기에도 불구하고 청정 면적은 82㎡로 넓혀, 공간 활용성과 청정 성능을 모두 강화했다.신제품은 듀얼 흡입 시스템을 탑재해 강력한 청정 성능을 자랑한다. 양면에 각각 장착된 4단계 필터(극세사망 프리필터, 에어매칭필터, 탈취필터, 초미세먼지 집진필터)가 0.01μm(마이크로미터) 크기의 극초미세먼지를 99.999% 제거할 뿐만 아니라 각종 생활 냄새와 5대 유해가스까지 케어한다.특히 에어매칭필터는 코웨이만의 특화 기술로, 맞춤형 공기 관리의 핵심이다. △반려동물 가정을 위한 '펫필터' △영국 알러지협회로부터 BAF 인증을 획득할 정도로 집먼지진드기 등 알레르겐 물질 제거에 탁월한 '알레르겐필터' △'미세먼지집중필터' △'이중탈취필터' 중 선택할 수 있으며 계절 특성에 따라 주기별 교체도 가능하다.코웨이 스퀘어핏 공기청정기 82㎡는 손쉬운 관리와 사용을 위해 편의성 역시 강화했다. 오염 상태에 따라 자동으로 풍량을 조절하며, 4가지 색상과 미세먼지 수치를 통해 공기질 상황을 직관적으로 확인 가능하다. 또한 청정 바람이 지나는 상단부에는 정전기 방지 소재를 활용해 먼지 쌓임을 최소화했으며, 상단 토출부를 손쉽게 분리해 세척할 수 있도록 설계했다.이 외에도 공기질에 맞춰 자동으로 전력 소비를 줄이는 에코모드와 저소음(23db)의 취침모드 등 다양한 청정모드를 지원한다.스퀘어핏 공기청정기 82㎡는 다양한 인테리어에 어울리는 △샌드 베이지 △퓨어 화이트 △세이지 그린 △페블 그레이 등 4가지 색상으로 출시돼 취향에 따라 선택 가능하다.신제품에 대한 자세한 내용 및 구매는 코웨이 공식 직영점 코웨이갤러리와 코웨이닷컴 홈페이지, 실시간 코디 매칭 서비스 등을 통해 확인 가능하다.바디프랜드가 지난 8월15일부터 강동 아이파크 더리버몰에 팝업스토어 '건강수명 충전소' 운영을 시작하고, 이를 전국 주요 거점으로 확대한다.고객들을 직접 찾아가는 바디프랜드의 팝업스토어 '건강수명 충전소'는, 바디프랜드 사명(mission)인 '인류의 건강수명 10년 연장'에서 착안한 체험형 공간이다. 고객의 건강수명을 늘리기 위한 바디프랜드 헬스케어로봇 제품들을 고객이 보다 가까이서 경험하며, 건강한 라이프스타일을 체감할 수 있도록 기획됐다.'건강수명 충전소' 팝업스토어는 지난 5월 신세계백화점 강남점 오픈스테이지에서 첫 선을 보인 바 있으며, 6일 간 총 체험객만 2,380명이 다녀가는 등 폭발적인 고객 호응을 얻었다. 이번 강동 아이파크 더리버몰 운영 역시 이러한 성과에 힘입어 마련되었고 오는 31일까지 17일 간 진행된다.강동 아이파크 더리버몰은 올해 4월에 개장한 서울 동남권 복합쇼핑몰로, 서울 최초 도심형 이케아 강동점과 CGV, 이마트, 무신사 스탠다드 등 약 65개 브랜드가 입점해 있다. 바디프랜드 팝업스토어는 유동인구가 활발한 1층 메인 스테이지 정중앙의 55평 규모 공간으로, 이케아·스타벅스·올리브영 출입구와 인접한 핵심 위치를 차지했다.이번 팝업스토어는 △헬스케어로봇 체험존 △마사지소파 체험존 △미니(소형 마사지기)존 △이벤트존 △고객상담존으로 구성돼, 고객들이 쇼핑의 피로감을 달래며 다채로운 경험을 할 수 있도록 유도한다. 신제품인 에스테틱 헬스테어로봇 '퀀텀 뷰티캡슐'을 포함해 전신 스트레칭 헬스케어로봇 '에덴로보', 콤팩트 헬스케어로봇 '팔콘S', 마사지소파 '파밀레C' 등 총 8종의 인기 제품들을 직접 체험해볼 수 있으며, 이벤트존에서는 룰렛 참여를 통한 건강수명 충전소 전용 굿즈도 증정한다.또한 별도로 구획된 미니존에서 소형 마사지기 전용 브랜드인 '바디프랜드 미니'도 선보인다. 마사지건, 목·어깨마사지기, 마사지플레이트, 두피마사지기 등 핸디하고 가격 접근성이 높은 바디프랜드 소형 마사지기를 오프라인에서 한꺼번에 만나볼 수 있다.바디프랜드는 이번 강동 아이파크 더리버몰과 더불어 현대백화점 무역센터점에서도 '건강수명 충전소'를 운영 중이다. 이를 10월까지 수원 동탄, 부산, 광주 등지로 확대 운영한다는 방침이다. 대형 백화점과 복합 쇼핑몰 내부에서 바디프랜드 브랜드 가치를 오롯이 전달할 수 있는 팝업스토어가 열릴 예정이다.'써모스'가 자사 판매 데이터를 분석한 결과, 올해 1~7월 '홈앤오피스(Home&Office)' 제품군의 매출액이 전년 동기 대비 48% 증가했다고 밝혔다.집이나 사무실 등 실내에서 일회용컵 대신 개인용 대용량 텀블러 사용이 증가하는 영향으로 분석된다. 특히 진공단열 컵이나 빨대 텀블러 2가지로 사용할 수 있는 써모스 '대용량 컵앤텀블러' 제품이 인기를 끌며 홈앤오피스 제품군 성장을 이끌었다.© 써모스대표 제품은 넉넉한 크기에도 가볍고 콤팩트함을 자랑하는 '더 콤팩트 스트로 컵앤텀블러 600ml·720ml·1L'다. 지난해 5월 선보인 이 제품은 올해 5월부터 7월까지 판매량이 전년 동기 대비 83% 증가했다.인기 요인으로는 △심플한 디자인과 남녀노소 사용하기 좋은 컬러 △모든 구성품(실리콘 뚜껑, 빨대, 진공단열 컵) 식기세척기 사용 가능 △입구가 넓어 손 세척도 편리한 점이 꼽힌다.써모스는 데스크워크 직장인 등 실내 공간에서 대용량 텀블러를 선호하는 소비자가 증가함에 따라 올해 '홈앤오피스' 제품을 다양한 디자인·용량으로 확대하고 있다.'더 콤팩트 스트로 컵앤텀블러'의 인기에 따라 특정 용량에만 있던 컬러를 모든 용량에 적용해 출시하고, 지난 5월에는 식기세척기 사용 가능 및 편의성과 휴대성을 높인 '트위스트 컵앤텀블러 480ml'를 출시했다.최근에는 여름철 얼음 가득 넣은 음료를 오랫동안 마시고 싶고, 오피스 뿐만 아니라 자동차 컵 홀더에 꽂아 이동 중에도 사용하기 원하는 소비자들을 위해 '맥스포터블 컵앤텀블러 1.2L'를 6가지 컬러로 선보였다.신세계인터내셔날은 이달 21일 여성복 '자아(JAAH)'를 새롭게 론칭한다고 밝혔다. 스포츠와 일상의 경계를 없애 어떤 옷과도 믹스앤매치(조합)가 가능하며, 30여가지 스타일을 활용해 하루 24시간을 모두 소화할 수 있는 믹스앤매치룩을 선보인다.자아(JAAH)는 다양한 라이프스타일과 취향을 섞는다는 의미의 믹스(Mix)와 나의 하루와 체형, 감각에 맞춘 옷이라는 의미의 핏(Fit)을 결합한 믹스핏(Mixfit)을 브랜드 철학으로 삼고 있다. 브랜드의 슬로건은 믹스핏, 에이엠투피엠(Mixfit, Am to Pm)으로 아침부터 저녁, 도시와 자연, 일과 여가의 구분 없이 자연스럽게 하루를 완성하는 스타일을 추구한다. 브랜드명은 아침부터 저녁까지, 나의 일상과 취향에 맞춘 감각적인 스타일링을 통해 자신감을 표현한다는 의미를 담고 있다.자아(JAAH)는 컨템포러리 여성복의 감도 높은 디자인과 고품질을 추구하면서 가격대는 티셔츠 및 니트웨어 2~13만원, 팬츠 6~18만원, 아우터 15~29만원대로 선보인다. 자신만의 스타일을 주체적으로 즐기고, 스스로의 TPO(시간 장소 상황에 맞춘 옷차림)을 정의할 줄 아는 여성이 주요 타겟층이다.젊고 활동적인 여성들을 공략하는 만큼 젊은 층이 즐겨 찾는 29CM, SSF, 무신사, SSG닷컴 등의 온라인 플랫폼과 최신 트렌드에 민감하고 젊은 유동인구가 많은 핵심 지역에 팝업 매장을 운영하며 차별화된 브랜드 경험을 제공한다는 계획이다.캐주얼과 컨템포러리, 스포츠와 일상의 경계를 넘나드는 콘셉트에 맞춰 소재의 사용도 유연하게 이뤄졌다. 생활 발수가 가능한 원단을 비롯해 4-WAY 스트레치(사방 스판) 원단 등으로 활동성을 높였고, 스포츠웨어 기능성 소재를 사용하되 우아한 실루엣과 절제된 디테일로 고급스러움을 완성시킨 것이 특징이다.레이어드(겹쳐입기)가 용이한 메쉬 소재 아우터와 스커트, 아노락(바람막이)를 연상시키는 볼레로 스타일의 재킷, 스트링으로 아웃도어룩의 무드를 느낄 수 있는 스트링 셔츠 등이 주력 제품이다.그 중 <울 블렌디드 레이어드 시리즈>는 가볍고 부드러운 울 혼방 소재에 세련된 그레이, 그린, 블랙의 색상으로 출시돼 어떤 옷차림에도 잘 어울린다. 슬리브리스, 긴팔 티셔츠, 터틀넥 스웨터 등의 다양한 스타일로 선보이며 오래 입어도 질리지 않고 단품으로 활용해도 멋스러운 연출이 가능하다.<스트링 셔츠>는 바스락거리는 질감의 탄탄한 소재가 특징으로 밑단에 스트링을 넣어 여러가지 실루엣으로 만들어 입을 수 있다. 소매에는 셔링 디테일을 넣어 자칫 스포티해 보일 수 있는 룩에 여성스러움을 가미했다. <크레이프 5부 팬츠>는 스트레치성이 뛰어난 폴리우레탄 함유 소재를 사용해 편안하면서도 활동적인 착용감을 느낄 수 있다. 바이커 레깅스 스타일의 제품으로 실루엣을 탄탄하게 잡아주며, 5부 기장으로 스포티하면서도 모던한 무드를 동시에 연출할 수 있다.자아(JAAH)는 이 외에도 니 삭스(무릎 기장의 양말), 버킷 햇(모자), 반달 크로스백(가방) 등의 다양한 액세서리와 FW 시즌을 겨냥한 패딩 포켓 숄, 롱 패딩 코트, 디테처블 판초 등을 함께 선보일 예정이다.자아(JAAH)는 론칭을 기념해 이달 21일부터 9월14일까지 한 달간 성수동 연무장길에 단독 팝업스토어를 운영하고 풍성한 고객 이벤트를 진행한다. 전 제품 15% 할인과 30만원 이상 구매 시 한정판 가방 증정 등 혜택이 주어진다. 신세계인터내셔날 자체 디지털 플랫폼 신세계V(SHINSEGAE V)와 자아 인스타그램 공식 계정에서도 다양한 고객 행사가 진행될 예정이다.롯데홈쇼핑은 오는 27일 스포츠 아나운서로 활동하며 '원조 야구여신'으로 인기를 얻은 최희를 내세워 레포츠 전문 프로그램 '최희의 희트템'을 신규 론칭한다.© 롯데홈쇼핑'최희의 희트템'은 매주 수요일 오전 7시15분 고정 편성된다. 진행을 맡은 최희는 스포츠 아나운서 출신의 건강한 이미지와 17만 팔로워 인플루언서로서의 영향력을 겸비해 4050 고객층의 공감과 신뢰를 이끌어낼 적임자로 낙점됐다. 특히, 2020년 결혼 후 딸과 아들을 육아 중인 경험을 바탕으로 또래 엄마들이 공감할 수 있는 콘텐츠를 선보이며 호응을 얻을 것으로 기대되고 있다. 롯데홈쇼핑은 명확한 전달력과 친근한 소통으로 고객과의 접점을 확대하고, 셀럽 협업을 통한 방송 경쟁력을 강화한다는 계획이다. '최희의 희트템'에서는 최희가 직접 착용하고 깐깐한 기준으로 엄선한 레포츠웨어를 주로 선보인다. 론칭에 앞서 전용 무대와 세트를 기획했으며, 방송 구성, 상품 기획, 마케팅 등 분야별 전담 인력을 꾸렸다. 첫 방송에서는 이탈리아 패션 브랜드 '베네통'의 기능성 티셔츠, '맨투맨+팬츠 2종 셋업'을 선보이며, 실용성과 스타일을 동시에 갖춘 패션을 제안한다. 방송 중 구매고객 20명을 추첨해 '롯데모바일상품권 1만원권'도 증정한다. 향후 '에스까다', '비오비' 등 인기 레포츠웨어 브랜드를 선보일 계획이다.롯데쇼핑의 e커머스플랫폼 롯데온(LOTTE ON)이 칫솔, 치약 등 구강용품을 모아둔 '덴탈케어샵'을 운영한다. 구강 브랜드 상품을 합리적인 가격과 구성으로 선보이고, 구매 고객에게 경품과 엘포인트(L.POINT) 등 다양한 혜택을 제공한다.이번 기획전은 높아진 구강관리 수요에 발맞춰 롯데온에서 다양한 구강용품을 정기구매 할 수 있도록 마련됐다. 칫솔, 치약, 가글, 구강세정기, 의치세정제 등 풍성한 라인업을 준비했다.개인별 구강 고민과 취향에 따라 큐레이션해 선택 편의성도 높였다. 칫솔의 경우 미세모/극세모와 넓은헤드/일반, 키즈 등 칫솔모에 따라 구별했다. 치약의 경우 고불소, 무불소/저불소, 올인원 등 사용처에 따른 분류를 한눈에 볼 수 있다.상품별 최저가 혜택도 만나볼 수 있다. 대표 상품으로 애경 2080 진지발리스 유칼립투스 민트치약 스트롱/후레쉬, 동국제약 덴트릭스 음파진동칫솔(교체모 2p 포함), 닥터레이 고고다이노 어린이칫솔 등이 있다.구매 고객에게는 엘포인트, 럭키드로우도 증정한다. 일부 상품의 경우 포토 리뷰를 작성할 경우 최대 2000 엘포인트를 지급한다. 덴탈케어샵에서 매월 3만원 이상 구매하는 고객을 대상으로 추첨을 통해 최대 3만원 상당의 기프티콘을 받을 수 있는 럭키드로우를 증정한다. 자세한 내용은 롯데온에서 '덴탈케어샵'을 검색하거나 롯데온 내 치약, 칫솔 등 구강상품 상세페이지 상단 덴탈케어샵을 클릭하면 확인할 수 있다.G마켓과 옥션이 오는 24일까지 여름 패션 아이템을 최대 88% 할인 판매하는 'SPA 브랜드 파이널 시즌오프' 프로모션을 진행한다. 겨울 아우터 등 역시즌 특가전도 함께 만나볼 수 있다.△탑텐 △에잇세컨즈 △스파오 △로엠 △미쏘 △마인드브릿지 △지오다노 등 7개 대표 SPA 브랜드가 참여하며, 캐주얼의류부터, 여성의류, 남성의류까지 올 여름 큰 인기를 끌었던 아이템을 파격 할인가에 제안한다. 시즌오프 전용 할인쿠폰도 제공한다. 상품에 따라 최대 16% 할인되는 'SPA 브랜드 할인쿠폰'으로, G마켓과 옥션 고객이라면 누구나 5000원 이상 구매 시 사용 가능하다.날짜별로 오늘의 브랜드를 선정해 대표 특가상품도 공개한다. 20일(수)은 미쏘 편으로 '플리스 미니스커트'를 88% 할인 판매하고, 미쏘 클리어런스 세일 상품 등 추천상품을 공개한다. 21일 마인드브릿지 편에서는 '두굿 소로나 카라티셔츠'를 제안한다. 이후에도 각 브랜드별 추천 특가상품을 순차적으로 만나볼 수 있다.역시즌 특가상품도 할인 판매한다. 에잇세컨즈의 '하이넥 숏 다운 점퍼', '심리스 후드 패딩 점퍼' '심리스 웰론 하이넥 점퍼' 등을 보다 합리적인 가격에 구매 가능하다.더 자세한 행사 내용은 G마켓과 옥션 메인 페이지에서 'SPA 브랜드 파이널 시즌오프' 기획전 배너를 클릭하면 확인할 수 있다.카카오스타일(Kakao Style)이 운영하는 4050 패션 플랫폼 ‘포스티(Posty)'가 ‘유아동' 상품 월 거래액이 전년 동기 대비 최대 20배 이상 폭증했다고 밝혔다.포스티는 주 고객층인 40-50대를 겨냥해 지난 3월 유아동 카테고리를 론칭한 바 있다. 해당 카테고리의 가파른 성장 흐름 속 올해 3월부터 7월까지 포스티의 유아동 상품 누적 거래액은 전년 동기 대비 15배(1389%)가까이 크게 늘었다. 이전까지 전용 카테고리 없이 각 브랜드 스토어에서 개별 판매되던 유아동 상품들을 한 데 모아 선보이게 되면서 브랜드, 상품에 대한 인지 및 관심이 크게 증가한 것이다.세부적으로 살펴보면 카테고리가 처음 개설된 3월 거래액은 전년 동기 대비 11배(1060%)이상, 지난 7월 거래액은 전년 대비 10배(896%)가까이 껑충 뛰었다. 특히 '어린이날'을 직전에 둔 4월에는 전년 대비 무려 20배(1983%)이상 높은 거래액을 달성하며 카테고리 개설 후 최대 거래액 기록을 세웠다.입점 브랜드들의 거래액 성장도 고무적이다. 현재 포스티에는 '네파 키즈' '아이더 키즈' '예일 키즈' 등 국내 인기 키즈 브랜드 약 40곳이 입점해 있는데, 지난해 12월 입점한 네파 키즈는 3월 유아동 카테고리 오픈과 함께 입점 월 대비 3월 거래액이 43배(4227%)이상 급증하기도 했다.거래액 성장과 함께 상품 구매 연령층도 다양해졌다. 이전까지 40-50대가 플랫폼 주 이용 고객들이었다면, 유아동 카테고리의 경우 30대부터 60대 이상까지 다양한 연령층에서 상품 구매가 일어났다. 실제로 최근 한 달(07.11~08.10) 유아동 상품 거래액을 살펴본 결과 전체 거래액의 약 23%가 30대로, 40대(44%)에 이어 두 번째로 높은 비중을 차지했다. 같은 기간 손주를 위한 선물을 구입하는 할머니, 할아버지 고객들이 늘며 60대 이상 시니어 고객들의 거래액 역시 전년 동기 대비 60% 증가, 이들 고객의 거래액은 전체 유아동 상품 거래액의 약 15%에 달한다.포스티는 유아동 카테고리 안착 및 성장을 목표로 공격적으로 프로모션을 진행해 왔다. 대표적으로 지난 5월에는 브랜드 ‘크록스'와의 첫 라이브 방송을 진행했다. 이날 방송에는 포스티 라이브 방송 사상 최초로 ‘키즈 모델'이 출연하기도 했는데, 방송 당일 ‘크록스 키즈' 상품 거래액은 전일 대비 5배(421%)이상 뛰었다.이어 여름휴가 시즌을 앞둔 지난 7월에는 ‘아레나 키즈'와 함께 수영복 프로모션을 진행했다. 아동용 수영복, 비치웨어와 함께 ‘아레나'의 성인용 상품도 함께 선보여 가족 휴가를 준비하는 고객들에게 폭발적인 호응을 얻었다. 고객 호응은 거래액 성장으로 직결되며 해당 프로모션(07/04~07/10)이 진행됐던 7월 거래액은 전월 대비 3배(263%)이상 껑충 뛰었다.한편, 포스티는 유아동 카테고리에 대한 높은 고객 호응에 맞춰 지난 6월 셀러들을 위한 비즈니스 공간인 ‘파트너 센터' 내 ‘키즈 입점하기' 시스템을 도입했다. 신규 유아동 브랜드 확대를 통해 고객들의 쇼핑 만족도를 높여간다는 계획이다.놀유니버스가 운영하는 NOL이 문화체육관광부, 한국관광공사와 함께 국내여행 독려를 위한 민관협력에 나선다.NOL은 20일 오전 10시부터 오는 10월30일까지 '2025 대한민국 숙박세일 페스타'에 참여해 국내 숙소 혜택을 선보인다. 먼저, 매일 오전 10시 서울, 경기, 인천을 제외한 비수도권 지역을 대상으로 최대 3만원 할인 쿠폰을 제공한다. 또한, 전남, 광주, 경남, 경북, 울산 등 30여 개 특별재난지역 숙소 전용 최대 5만원 할인 쿠폰을 선착순 발급한다. 쿠폰은 투숙일 기준 10월 말까지 이용 가능하며, 숙박세일 페스타 기간 중 비수도권 또는 특별재난지역 쿠폰 중 1개만 발급받을 수 있다.국내여행 활성화를 지원하기 위해 NOL 단독 혜택도 마련했다. 숙박세일 페스타 전용 쿠폰과 함께 3%(최대 3만원) 추가 할인을 선착순 제공한다. 호텔 및 펜션 예약 시 사용할 수 있으며, 결제 금액에 제한이 없다. NOL은 추가 혜택을 통해 지역 경제에 기여하고 나아가 국내여행의 지속적인 성장 기반을 구축한다는 계획이다.여기어때가 문화체육관광부, 한국관광공사와 함께 '숙박세일 페스타'를 진행한다. 이번에는 가을편과 특별재난지역편을 함께 진행한다.여기어때는 10월30일까지 국내 숙소 할인 쿠폰을 선착순 지급한다. 쿠폰은 가을편과 특별재난지역편 중 한 가지를 선택해 발급받을 수 있다. 가을편 쿠폰은 최대 3만원, 특별재난지역편 쿠폰은 최대 5만원을 할인하고, 중복 발급은 불가하다. 발급 쿠폰은 다음날 오전 7시까지 유효하며, 미사용 시 재발급이 가능하다. 체크인 기간은 발급 기간과 동일하다. 대상 지역은 각각 비수도권(가을편)과 총 31개 특별재난 선포 지역이며, 지역 숙소 중 '숙박페스타' 뱃지가 붙은 상품 예약 시 사용할 수 있다.여기어때는 추가 혜택으로 국내 전 지역에서 사용할 수 있는 최대 5만원 미리 예약 쿠폰팩을 제공하고, 결제사 1만원 할인까지 더했다.또, 고향사랑기부제를 통해 지역도 살리고 푸짐한 혜택도 얻을 수 있는 이벤트도 함께 진행한다. 원하는 지역에 10만원 이상 기부 시 세액공제와 답례품, 여기어때 추가 쿠폰까지 최대 14만원 상당의 혜택을 제공한다. 자세한 내용은 여기어때 앱 이벤트 페이지에서 확인할 수 있다.파르나스호텔이 프리미엄 어반 웰니스 호텔 '웨스틴 서울 파르나스(The Westin Seoul Parnas)'의 개관을 기념해 '메리어트 본보이(Marriott Bonvoy)' 회원 전용 객실 프로모션을 진행한다. 이번 프로모션은 클럽 객실 투숙 고객 선착순 100명 대상으로 진행되며, 웨스틴 서울 파르나스 클럽 객실에서 투숙하면 투숙당 '메리어트 본보이' 3000 보너스 포인트를 추가 적립해주는 특별 혜택이 제공된다. 프로모션 예약 기간은 9월14일까지며, 투숙 기간은 호텔 개관일인 9월15일부터 12월31일까지 적용된다.웨스틴 서울 파르나스는 도심 속에서 본연의 균형을 되찾고 새로운 감각을 일깨우는 새로운 웰니스 라이프스타일 패러다임을 제안한다. 특히, 객실과 클럽 라운지, 레스토랑, 피트니스 클럽 등 모든 공간에 모던하고 감각적인 웰니스 가치를 접목해 분주한 일상 속에서도 자신에게 집중할 수 있는 회복의 시간을 선사한다. 클럽 게스트 룸, 스튜디오 스위트, 프리미어 스위트, 코너 스위트 등 클럽 라운지 혜택이 제공되는 클럽 객실은 각기 다른 매력을 선보이는 동시에 공통적으로 깊이 있고 품격 있는 휴식을 제공한다.© 파르나스호텔호텔 최상층에 위치해 서울 도심을 한눈에 조망할 수 있는 '웨스틴 클럽'은 클럽 객실 투숙객만을 위한 차별화된 가치를 제안한다. 서울 럭셔리 호텔 라운지 중에서도 손꼽히는 공간으로, '웨스틴 클럽'은 한강과 선정릉을 동시에 조망할 수 있는 유일한 라운지로, 탁 트인 파노라마 뷰와 함께 사계절의 변화를 감각적으로 담아낸다.또한, 하루의 리듬에 맞춰 다섯 가지 다이닝 여정이 제공된다는 점도 '웨스틴 클럽'의 핵심적인 경쟁력이다. 아침에는 신선한 조식으로 하루를 시작하고, 낮 시간에는 가벼운 스낵과 티, 커피가 마련된다. 오후 2시부터 4시까지는 K-간식을 접목한 '스위트 딜라이트'가 새로운 미각의 즐거움을 선사하며, 저녁에는 스테이크, 양고기, LA갈비 등 고급 그릴 요리를 포함한 뷔페 스타일의 '이브닝 칵테일'이 풍성하게 준비된다. 마지막으로 밤 9시부터 10시까지는 와인과 맥주를 즐길 수 있는 '웨스틴 나이트'가 하루의 마무리를 품격 있게 완성한다. 또한 라운지에는 소규모 모임이나 프라이빗한 업무 미팅에 적합한 전용 미팅룸도 갖춰져 있어, 휴식과 비즈니스가 자연스럽게 어우러지는 독보적인 공간 경험을 제공한다.서울신라호텔에서 초희귀 위스키인 '레이디번'의 하종현 에디션을 만나볼 수 있다.서울신라호텔은 럭셔리 위스키 부티크&라운지 '더 디스틸러스 라이브러리(The Distillers Library)'에서 한국을 대표하는 현대미술가 하종현과 협업한 '레이디번 하종현 에디션(Ladyburn Ha Chong-Hyun Edition)'을 선보인다고 밝혔다.'레이디번'은 1966년 설립 후 9년 동안만 운영되고 폐쇄된 증류소(Ghost Distillery)에서 우연히 발견된 위스키 원액으로, 시간과 정교함이 빚은 '유산'으로 불린다. 50여 년간 아메리칸 오크 배럴에서 숙성돼 황금빛 호박색을 띠며, 전 세계에 극소량의 컬렉션만 있는 초희귀 위스키다.이번 하종현 작가와의 협업은 1970년대부터 반세기에 걸쳐 각자의 영역에서 한계를 넘어서고자 했던 '위스키'와 '예술적 실천'의 컬레버레이션, 헤리티지를 보여주고자 마련되었다.이번 '레이디번 하종현 에디션'은 총 10개의 컬렉션으로 한정 수량만 선보이며, 각 컬렉션 당 10병으로 구성된다. 하종현 작가와 국제갤러리가 직접 선정한 하종현 작가 작품의 정수를 보여주는 1970년대 '접합'을 주제로 한 작품들로 마련했다.하종현 작가는 1935년생 한국 단색화 거장으로, 아시아, 유럽, 미국 전역의 주요 미술관에 작품이 소장돼 있는 등 전 세계적으로 조명받고 있다. 1974년부터 시작된 그의 대표적인 시리즈인 '접합(Conjunction)' 연작은 물감을 캔버스 뒷면에 칠한 뒤 삼베 천의 조직 사이로 스며들게 해, 촉각적이고 조각적인 구조로 표현해 내는 하종현 작가의 상징적 작업 방식이다.'레이디번 하종현 에디션'은 서울신라호텔 1층 럭셔리 위스키 부티크&라운지 '더 디스틸러스 라이브러리'에서 만나볼 수 있다.한편 '더 디스틸러스 라이브러리'는 지난 해 3월 위스키 명가인 윌리엄그랜트앤선즈코리아와 손잡고 국내 최초로 선보인 프리미엄 위스키 특화존으로, 위스키 구매는 물론 서울신라호텔의 푸드 메뉴와 함께 안주, 식사로도 즐길 수 있어 위스키 애호가들에게 인기가 높다.노랑풍선은 오는 20일 오후 7시부터 1시간 동안 자사 앱과 공식 인스타그램 채널을 통해 진행되는 실시간 방송 '옐로LIVE'에서 괌·사이판 PIC 자유여행 상품을 선보인다고 밝혔다.괌과 사이판은 한국에서 약 4~5시간 거리로 이동이 용이한 대표적인 근거리 해외 휴양지로, 따뜻한 기후와 청정한 자연환경 덕분에 계절에 상관없이 연중 내내 여행하기 좋은 지역이다.이번에 선보이는 자유여행 상품은 가족 단위 여행객을 고려해 합리적인 40만 원대 가격에 △왕복 픽업 △아일랜드 관광 △동반 유아 1명 무료 혜택을 포함했으며, 방송 중 예약 고객에게는 객실 최대 4단계 업그레이드 기회도 제공한다. 숙박은 PIC 리조트에서 진행되며, 무제한 워터파크와 다양한 액티비티, 키즈 전용 프로그램을 마음껏 즐길 수 있어 아이 동반 가족에게 최적화된 구성을 자랑한다.또한 여행객은 일정에 따라 전 일정 식사와 △괌 슈퍼 아메리칸 서커스 관람권 △사이판 야외 BBQ 이용권이 포함된 ‘골드패스' 또는 인천 출발 사이판 상품에 한해 매일 조식 한 끼가 제공되는 실속형 ‘실버패스'를 선택할 수 있다. 이와 함께 밤 출발 항공편을 이용할 경우 공항 이동 전까지 객실, 워터파크, 락커룸, 샤워실을 무료로 이용할 수 있는 ‘레이트 체크아웃' 혜택도 동일하게 제공된다.방송 중 예약 고객에게는 △여행용 멀티탭 어댑터(팀당 1개) △왕복 픽업 및 아일랜드 관광 △동반 유아 1명 무료 혜택이 기본 제공되며, 추첨을 통해 △객실 최대 4단계 업그레이드 △맥주&팝콘 쿠폰 △마켓컬리 2만원 상품권 등 다양한 경품도 증정한다. 아울러 삼성카드 결제 시 최대 8만 원 즉시 할인 혜택도 받을 수 있다.CGV는 다음달 2일까지 신규 앱 이용 고객을 위한 감사 이벤트 ‘땡스, 투게더(THANKS, TOGETHER)'를 진행한다고 밝혔다.© CGVCGV는 신규 앱 로그인 고객에게 2D 영화 3천원 할인 쿠폰 2매와 매점 콤보 3000원 할인 쿠폰 1매로 구성된 '땡스 투게더 쿠폰팩'을 증정한다. 쿠폰팩은 CGV 모바일 앱의 'THANKS, TOGETHER' 이벤트 페이지에서 누구나 다운로드 가능하다.또한, CGV VIP 이상 회원 모두에게 VIP 점수 1000점을 제공하며, 이 중 SVIP 등급 회원에게는 영화 '어쩔수가없다'의 박찬욱 감독의 감사 메시지가 담긴 스페셜 TTT를 추가로 증정한다. 아트하우스 클럽 회원에게는 아트하우스 1만원 관람 쿠폰을 2매 지급하며, 이 중 아티스트 등급 회원에게는 아티스트 배지 수집용 스페셜 TTT도 선물할 예정이다.'THANKS, TOGETHER' 이벤트 관련 자세한 내용은 CGV 모바일 앱에서 확인 가능하다.",
    "신문사": "기타",
    "길이": 23442
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/20/2025",
    "제목": "[브리프]롯데백화점 신세계 이마트 롯데마트 쿠팡 에프지코리아 外",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=338822",
    "내용": "■유통업계 최초! '2025년 인권경영시스템' 인증 획득 롯데백화점, 인권경영 실천 강화한다롯데백화점이 유통업계 최초로 '2025년 인권경영시스템' 인증을 획득하며, 인권경영을 선도하는 기업으로 자리매김했다.‘인권경영’은 임직원, 고객, 협력사, 지역사회 등 기업 경영과 관련된 모든 이해관계자에게 인간의 존엄과 가치를 실현하기 위해 필요한 활동을 이행하는 경영 방식을 의미한다. ‘인권경영 시스템’은 UN국제 인권선언과 국가인권위원회의 인권경영 가이드라인을 기반으로 ISO(국제표준화기구) 표준에 맞게 ‘한국경영인증원(KMR)’에서 개발한 인증제도이다. 해당 기관 인증을 기준으로, 현재까지 국내에서는 롯데백화점을 포함해 단 6개의 사기업만이 ‘인권경영시스템’ 인증을 받은 것으로 알려졌다.롯데백화점은 지난 2023년 유통업계 최초로 한국경영인증원을 통해 ‘제3자 인권영향평가’를 실시하며 인권경영 체계를 선제적으로 구축했다. 2023년에는 ‘우수’ 수준을 받았고, 이후 인권경영 체계 수립 및 공고화 노력을 지속한 끝에 지난해 진행한 인권영향평가에서는 ‘최우수’ 수준을 받았다. 올해는 한 단계 더 나아가, 유통업계 최초로 인권경영시스템 인증을 취득하며 실효성 있는 중장기 로드맵에 따라 제도를 실질적으로 이행하고 있다.롯데백화점은 ‘존중하는 근무환경 조성’을 위해 다양한 인권보호 활동을 진행하고 있다. 고객 응대 과정에서 정서적 스트레스를 받는 직원들을 위해 ‘고객 응대 근로자 마인드 케어’ 교육을 운영하고, 전국 영업점에 ‘소통카운슬러’를 배치해 직원들이 고민과 고충을 상담할 수 있는 창구를 마련했다. 또한, 일부 점포에서는 전문 심리 상담을 받을 수 있는 ‘리조이스 심리상담소’를 운영하고 있다. 이 밖에도, 육아휴직 후 복직한 ‘워킹맘’ 직원들을 위해 ‘일맘 CLUB’ 워크숍을 기획해 조직 적응과 경력 개발을 지원하고 있다. 이러한 노력을 인정받아, 올해 4월에는 ‘저출산 고령사회 위원회 감사패’를 수상하기도 했다.백화점의 핵심 이해관계자인 협력사 인권 보호에도 앞장서고 있다. 지난해 7월부터는 아웃 소싱 협력사 근로자의 인권 보호, 고용 안정, 노동환경 개선을 위한 ‘협약서 징구 제도’를 신설했다. 해당 협약서에는 인권보호 정책 수립, 노동환경 개선 등 다양한 책임과 의무가 담겨 있으며, 향후 단계적인 확대를 통해 전체 협력사를 대상으로 하는 등 지속가능한 파트너십을 강화할 예정이다.박성철 롯데백화점 대외협력부문장은 “인권경영은 ESG 경영의 핵심 화두 중 하나로, 롯데백화점은 2023년부터 유통업계에서 가장 적극적인 인권경영 행보를 이어왔다”며 “올해 업계 최초로 인권경영시스템 인증을 획득한 만큼, 앞으로도 ‘인권 존중’을 최우선 가치로 삼아 업계를 선도하겠다”고 밝혔다.■신세계百, 5메이징 카드 페스타와 함께 가을 준비하세요신세계백화점이 8월 21일부터 31일까지 5개의 제휴카드사와 ‘5메이징 카드 페스타’를 열고 풍성한 쇼핑 혜택을 제공한다.신세계백화점의 대표 사은 행사인 ‘5메이징 카드 페스타’는 업계 최다인 5개의 제휴카드사와 손잡고 사은 행사, 청구 할인, 무이자 할부 등 쇼핑에 실질적 혜택을 제공하고 있다.이번 ‘오메이징 카드 페스타’는 풍성한 쇼핑 혜택과 함께 본격적인 가을 시즌을 앞두고 패션 기획전, 웨딩을 준비하는 고객을 위한 명품, 워치, 주얼리 페어 등을 동시에 진행하며 가을을 준비하는 고객들에게 실질적인 혜택을 제공하는데 중점을 두었다.먼저 행사 기간 중 명품 · 패션 · 잡화 단일 브랜드에서 제휴카드로 결제 시 구매 금액에 따라 최대 7%를 신백리워드로 돌려준다.강남점, 대구신세계, 대전신세계 Art&Science, 본점, 센텀시티, 타임스퀘어 6개 점에서는 200/300/500/1,000만원 구매 시 신백리워드 14/21/35/70만R을 제공하고 광주신세계, 신세계 사우스시티, 김해점, 마산점, 스타필드 하남점, 의정부점, 천안아산점 7개 점에서는 30/60/100만원 구매 시 2/4/7만R을 증정한다.또 8월 24일까지 4일간은 신세계 제휴 삼성/신한/하나/BC바로 카드로 100만원 이상 단일 결제한 고객에게는 2만원의 캐시백 혜택도 동시에 제공된다.여기에 각 카드사 별로 5만원 이상 결제 시 무이자 혜택도 함께 지원한다.신세계백화점 어플리케이션(APP)에서는 식당가, 스위트·델리, 패션잡화, 코스메틱 등 주요 카테고리에서 사용 가능한 쿠폰팩도 다운 받아 상기 혜택들과 동시에 사용이 가능해 더 큰 혜택도 누릴 수 있다.동기간 로저비비에, 끌로에 등 30여개 브랜드가 참여하는 명품·워치·주얼리 페어, 신세계인터내셔날, 삼성물산, LF, 코오롱, 아이디룩 브랜드들이 총출동하는 패션 그룹전도 열린다.브랜드별 5~10% 할인, 금액 할인, 신백리워드 사은행사, 리워드 쿠폰 등의 혜택이 제공된다.또 21일 목요일 오후 8시에는 유정란, 신선란(1천9백원), 삼겹살, 목심, 한우불고기(9천9백원/각 500g), 화덕 메로 스테이크 구이(9천9백원) 등을 특가로 구매할 수 있는 쿠폰도 1인 1개 선착순으로 다운받아 사용 할 수 있다.지난 5일 선보인 ‘비욘드신세계’의 다양한 행사도 준비했다. 매주 월요일과 목요일에는 30여개의 특가 상품을 공개하고, 24일까지 3만원 이상 구매 시 최대 2만원이 할인되는 15% 쿠폰도 매일 1장씩 다운받을 수 있고, 최대 20만원 할인되는 20% 쿠폰도 매일 3천장 한정으로 제공된다. 25일 월요일에는 나이키 러닝재킷, 에스티로더 갈색병 등 브랜드 인기상품으로 구성된 타임딜도 한정수량으로 만나볼 수 있다.신세계백화점 영업전략담당 이성환 상무는 “업계 최다 카드사와 제휴를 맺고 있는 만큼 고객들에게 확실한 쇼핑 혜택을 제공할 수 있는 행사를 기획했다”며 “가을 패션을 미리 준비하는 고객은 물론 웨딩, 이사를 준비하는 고객들에게도 큰 쇼핑 찬스가 될 것”이라고 말했다.■‘공간 혁신’ 스타필드 마켓, 경산에도 선보인다... 휴식∙맛집∙쇼핑 한자리에, 젊은 소비층 맞춤 공간으로 진화스타필드 마켓이 죽전, 일산, 동탄에 이어 이번에는 대구경북지역에 탄생한다.이마트 경산점은 2006년 개점 이후 19년 만의 리뉴얼을 통해 오는 21일(목) ‘스타필드 마켓’으로 새롭게 문을 연다.지난해 8월 죽전점에서 첫 선을 보인 스타필드 마켓은 큰 호응을 얻으면서 올해 2개점을 잇달아 추가 오픈했고, 불과 1년 만에 네번째 매장 경산점을 선보이게 됐다. 특히 수도권 외 지역 최초 매장이라는 점에서 의미가 크다.이마트가 경산을 선택한 이유는 뛰어난 입지와 성장 잠재력 때문이다.경산은 젊은 소비층이 두터운 곳이다. 새롭게 조성된 신도심으로 정주여건이 우수해 젊은 가족 단위 인구 유입이 많았다. 통계청 자료에 따르면 지난해 기준 경산시의 20~30대 인구 비중은 29.9%로 대구 23.9%는 물론 전국 평균 25.6%를 크게 웃돈다.또한 인근 수성 알파시티 등 산업단지 개발, 대단지 아파트 추가 입주 예정 등으로 도시 규모도 지속적으로 확대되고 있다.반면 경산 내 다양한 경험을 제공하는 몰링 공간은 부족해 소비자들이 다른 지역으로 역외 쇼핑을 떠나고 있는 상황이다.영업면적 5,670평(18,744m2), 3개 층으로 구성된 스타필드 마켓 경산점은 가족 단위 고객을 위한 복합 체험 공간으로 탈바꿈했다.먼저 2층의 핵심 공간을 휴식이 있는 커뮤니티 라운지로 제공하고, 체험하고 즐길 수 있는 특화 콘텐츠와 테넌트들을 함께 마련했다.2층 가장 전면은 205평(677m2) 규모의 ‘북 그라운드’다. 경산점 북 그라운드는 현재까지 개점한 스타필드 마켓 중 가장 크다. ‘영풍문고’(106평), ‘스타벅스’(91평) 등과 연계해 휴식과 여유를 즐길 수 있도록 꾸몄다.또한 맛집으로 대구지역 유명 일식 돈카츠 ‘오이시카츠’(30평), 홍콩식 중화요리를 한국인 입맛에 맞게 재해석한 ‘댄싱홍콩’(75평)은 물론, 마늘을 활용한 레시피로 사랑받는 ‘매드포갈릭’(170평)을 상권 최초로 만날 수 있다.이외에도 이월 상품을 비롯해 160여개 패션&라이프 브랜드 상품을 저렴하게 구매할 수 있는 ‘신세계 팩토리스토어’(186평), 대구경북지역 최대 규모로 준비한 ‘무인양품’(403평) 등을 통해 쇼핑과 식사, 휴식을 조화롭게 경험할 수 있도록 했다.3층에는 기존 문화센터 규모를 146평(483m2)에서 212평(702m2)으로 45% 확장한 ‘컬처클럽+트니트니 PLUS’(9월 예정)와 ‘다이소’(463평)가 있다.현재 준비 중인 ‘컬처클럽+트니트니 PLUS’는 최상의 놀이교육 제공을 할 수 있는 고정 시설물 및 물리적 환경을 조성한 것이 특징이다. 이 때문에 특히 유아동 자녀를 둔 고객에게 각광을 받을 것으로 기대된다.1층은 이마트 매장이다. 테넌트 시설들을 확대하면서 기존 가장 큰 비중을 차지하던 이마트 매장은 3,045평(10,066m2)에서 2,024평(6,691m2)으로 약 33% 축소했다.1층과 2층으로 분리되어 있던 이마트 매장을 1개 층으로 압축한 덕분에 생필품, 먹거리 등을 한 층에서 쇼핑할 수 있어 편의성이 높아졌다. 동시에 가전문화 특화존을 입구에 배치했다.경산점도 동탄점에 이어 반려동물 동반이 가능하다. 예방 접종이 완료된 5kg 미만 반려견이나 반려묘가 대상으로 덮개가 있는 펫모차나 켄넬, 케이지 이용 시 스타필드 마켓에 동반 입장할 수 있다.이마트, F&B 등 일부를 제외한 전체 매장의 70%가 해당되며, 출입문 및 브랜드별 각 매장에 스티커를 비롯한 안내물을 부착해 출입 가능 여부를 확인할 수 있다.오픈 기념 무료 공연 및 행사도 진행한다. 오는 23일(토)에는 티니핑과 함께 춤추고 노래하며 즐길 수 있는 ‘캐치! 티니핑 싱어롱 미니콘서트’가, 30일(토)에는 종이비행기 챔피언이자 기네스 기록을 보유하고 있는 ‘위플레이’의 곡예 비행공연이 2층 북그라운드 앞에서 열린다.이외에도 벌룬 어드벤처(8/21), 알록달록 매직월드(8/22), 마니마니 아저씨의 매직 벌룬쑈(8/24), 찰리의 여행가방(8/31) 등 상상력을 자극하고 신나게 즐길 수 있는 공연이 마련되어 있으며 이마트 앱을 통해 자세한 내용을 확인할 수 있다.최근 오픈한 스타필드 마켓 동탄점 역시 리뉴얼 이후 좋은 반응을 얻으며 스타필드 마켓 효과를 또 한번 증명하고 있다.7월 31일(목) 개점 이후 8월 13일(수)까지 2주간 동탄점 매출은 지난해 동기 대비 52% 신장했고, 방문객 수는 18% 늘었다. 특히 테넌트 매장 매출이 3배 이상 증가하는 동시에 압축한 이마트 매장도 농산, 축수산, 델리 매출이 각각 13%, 32%, 18% 신장하는 등 집객 효과를 톡톡히 봤다.이마트 위수연 개발혁신본부장은 “경산점을 고객들의 일상적 니즈에 부족함 없는 공간, 작지만 알찬 우리 동네 대표 쇼핑 공간으로 조성해 새롭게 선보이게 되었다”며, “단순한 장보기를 넘어 여가와 쇼핑이 어우러진 스타필드 마켓만의 차별화된 경험을 제공하기 위해 노력하겠다”고 말했다.■한달내내 무제한 무료배송 단돈 2900원 롯데마트 제타, 구독형 배송 서비스 '제타패스' 론칭!‘제타패스’로 배송비 부담과 쇼핑 편의성 모두 잡는다.롯데마트가 온라인 장보기 플랫폼 ‘롯데마트 제타’에 구독형 배송 서비스 ‘제타패스(ZETTA pass)’를 새롭게 선보인다. 8월 18일(월)부터 시작된 이번 서비스는 ‘배송비 프리, 신선한 루틴’을 콘셉트로, 고물가 시대 고객의 장보기 비용 절감과 쇼핑 편의성 강화를 목표로 한다.‘제타패스’ 가입 고객은 월 2900원으로 1만 5000원 이상 구매 시 한 달 내내 무제한 무료배송을 받을 수 있다. 기존 일반 고객의 무료배송 기준이 4만 원 이상인 점을 고려하면, 소량으로 자주 구매하는 고객도 부담 없이 온라인 장보기를 이용할 수 있다. 특히 신선식품을 필요한 만큼만 구매해 최상의 신선도를 유지한 채 자주 즐길 수 있다는 점이 강점이다.롯데마트 제타는 당일배송과 예약배송 서비스를 하루 3~4회차 운영하며, 전 차량에 콜드체인 시스템을 적용해 신선·냉장·냉동식품의 품질을 배송 완료 시점까지 유지한다. 이러한 배송 인프라와 결합된 ‘제타패스’는 신선식품 중심의 장보기를 자주 이용하는 고객에게 최적화된 서비스다.‘제타패스’ 회원에게는 매주 출시되는 다양한 신상품에 대해서 5% 할인 혜택이 추가 제공되며, 론칭을 기념해 최초 가입 고객에게는 1개월 무료 체험 기회도 제공한다.롯데마트 제타는 영국 리테일 테크 전문기업 ‘오카도(Ocado)’와 협업해 개발한 AI 기반 온라인 장보기 플랫폼이다. 고객의 구매 이력과 소비 성향, 구매 주기를 분석해 자동으로 상품을 담아주는 ‘스마트 카트’ 기능이 대표적이며, 직관적이고 편리한 쇼핑 경험을 제공한다. 이러한 기술력과 차별화된 서비스에 힘입어 앱 출시 100일 만에 누적 다운로드 100만 건을 돌파하며 시장에 빠르게 안착했다.롯데마트는 ‘제타패스’ 론칭을 통해 신규 고객 유입과 기존 고객의 충성도를 동시에 높여 시장 점유율 확대에 박차를 가할 계획이다. 이와 함께 온라인 단독 기획전 ‘제타특가’를 통해 장바구니 물가 안정에도 나선다.‘제타특가’는 신선·가공식품과 생필품을 일자별로 엄선해 한정 특가로 제공하는 온라인 단독 기획전이다. 8월 20일(수)에는 ‘요리하다 동치미물냉면 2인(930g)’과 ‘요리하다 함흥비빔냉면 2인(540g)’을 각 최종 혜택가 2000원에 판매하며, ‘롯데 델몬트 오렌지드링크(190ml*4입)’는 1000원에 내놓는다. 21일(목)에는 ‘삼양라면(120g*5입)’을 2500원에, ‘오늘좋은 사이다(1.5L)’, ‘오늘좋은 에너지바 미니(144g)’를 각각 500원, 1000원에 초저가 수준으로 만나볼 수 있다.최지영 롯데마트·슈퍼 온라인마케팅실장은 “론칭 100일 동안 100만 다운로드 달성은 고객들이 롯데마트 제타에 보내준 신뢰의 결과로, 고객의 물가 부담을 줄이고 쇼핑의 편의성을 더욱 높이고자 ‘제타패스’를 준비했다”며 “앞으로도 고객 맞춤형 온라인 쇼핑 환경을 지속적으로 고도화 해, ‘스마트 신선 솔루션’이라는 슬로건에 맞는 온라인 장보기에 새로운 기준을 제시하겠다”고 말했다.■쿠팡, \"AI 시대 도전과 기회\"…전북서 청년들 만나 노하우 '공유의 장' 열어쿠팡이 어제(19일) 전북대학교 진수당 가인홀에서 ‘쿠팡 WOW Stage in 전북: AI 시대 청년의 도전과 기회’ 행사를 개최했다고 20일 밝혔다. 이번 행사는 청년 창업과 지역 상생 협력 강화를 위한 쿠팡 사회공헌 활동의 일환이다.이번 행사는 쿠팡이 전북대학교, 청년 창업 단체 등과 함께 지역 창업 생태계 활성화를 위해 마련한 자리로 전문가 강연, 청년과의 대화, 네트워킹 등 다채로운 프로그램이 진행됐다. 이날 행사에는 김관영 전북특별자치도지사, 이성윤 국회의원(전북 전주시 을), 박대준 쿠팡 대표를 비롯해 약 200명의 청년 CEO와 대학생들이 참석해 활발한 교류가 이어졌다.1부 강연에서는 엄지용 커넥터스컴퍼니 대표가 ‘AI 기반 이커머스 물류 트렌드와 SME의 대응 전략’을 주제로 디지털 전환이 지역 기업 경쟁력 강화와 청년 창업 성장에 미치는 긍정적 영향을 설명했다.이어진 2부 ‘청년과의 대화’에서는 김관영 전북특별자치도지사, 박대준 쿠팡 대표 등 참석자들과 지역 청년들이 직접 소통하는 시간을 가졌다. 청년 창업의 어려움, 디지털 전환 전략, 지역 상품의 온라인 판로 개척 방안 등 현실적인 주제를 중심으로 질의응답이 진행됐으며, 박 대표는 쿠팡의 혁신 사례와 경험을 바탕으로 맞춤형 조언과 격려를 전했다.김관영 도지사는 “청년 창업이 성공하려면 민간과 지자체의 지원 체계가 필요하다”며 “쿠팡과 같은 혁신 기업과 협력해 지역 청년들이 도전을 이어 나가고, 전북이 청년 창업의 중심지로 도약할 수 있도록 최선을 다하겠다”고 말했다.박대준 대표는 “쿠팡은 고객 중심의 혁신을 통해 대한민국 커머스의 새로운 표준을 만들어 왔다”며 “쿠팡의 혁신 경험과 물류 인프라를 통해 지역의 벤처·청년 CEO가 함께 성장하고, 지역 경제 활성화로 이어질 수 있도록 든든한 파트너가 되겠다”고 밝혔다.한편 쿠팡은 이번 전북 행사를 시작으로 청년 창업 지원 활동을 전국적으로 확대해 나갈 방침이다.■파이브가이즈 용산 단숨에 ‘글로벌 TOP5’ 오픈 2년 만에 450만명 찾으며 ‘흥행 신화’ 이어가는 한국 파이브가이즈한국 파이브가이즈가 다시 한 번 새로운 기록을 써내며 높은 브랜드 경쟁력을 입증했다. 에프지코리아는 지난달 문을 연 8호점 파이브가이즈 용산이 오픈 첫 주부터 ‘글로벌 TOP5 그룹’에 이름을 올렸다고 20일 밝혔다.‘글로벌 TOP5 그룹’은 전 세계 1900여 곳 매장 중 매출 상위 약 0.3%에 해당하는 최우수 매장들로 글로벌 경쟁력이 가장 뛰어난 곳으로 평가받는다.대부분 한 해 수천 만명이 찾는 세계적 관광도시 내 점포들로 파이브가이즈 용산은 오픈 첫 주부터 최상위 그룹에 이름을 올렸다. 글로벌 매출 최상위 그룹에 복수의 매장이 포함돼 있는 곳은 한국이 유일하다.파이브가이즈 용산은 총 413.1㎡(약 125평), 118석 규모로 KTX·지하철 1·4호선이 만나는 교통의 요지에 자리잡고 있다. 파이브가이즈를 비롯한 인기 맛집은 물론 캐릭터 팝업스토어 등 다양한 즐길거리가 있어 연일 많은 고객들이 찾는다.에프지코리아 관계자는 “유동인구가 많은 지역적 특성도 있지만 단기간 내 최상위 그룹에 진입한 건 파이브가이즈의 맛과 품질에 대한 고객 선호도가 반영된 결과”라고 설명했다.2023년 6월 파이브가이즈 강남 오픈 이래 최근 2주년을 맞이한 한국 파이브가이즈는 누적 방문객이 450만명을 넘어서며 흥행을 이어가고 있다. 현재 한국의 점포당 매출은 글로벌 1위를 기록하고 있다.■롯데홈쇼핑, 원조 야구여신 '최희의 희트템' 선보여 … 셀럽과 함께 레포츠 열풍 이끈다!롯데홈쇼핑(대표 김재겸)은 오는 27일(수) 스포츠 아나운서로 활동하며 ‘원조 야구여신’으로 인기를 얻은 최희를 내세워 레포츠 전문 프로그램 ‘최희의 희트템’을 신규 론칭한다.‘최희의 희트템’은 매주 수요일 오전 7시 15분 고정 편성된다. 진행을 맡은 최희는 스포츠 아나운서 출신의 건강한 이미지와 17만 팔로워 인플루언서로서의 영향력을 겸비해 4050 고객층의 공감과 신뢰를 이끌어낼 적임자로 낙점됐다. 특히, 2020년 결혼 후 딸과 아들을 육아 중인 경험을 바탕으로 또래 엄마들이 공감할 수 있는 콘텐츠를 선보이며 호응을 얻을 것으로 기대되고 있다. 롯데홈쇼핑은 명확한 전달력과 친근한 소통으로 고객과의 접점을 확대하고, 셀럽 협업을 통한 방송 경쟁력을 강화한다는 계획이다. ‘최희의 희트템’에서는 최희가 직접 착용하고 깐깐한 기준으로 엄선한 레포츠웨어를 주로 선보인다. 론칭에 앞서 전용 무대와 세트를 기획했으며, 방송 구성, 상품 기획, 마케팅 등 분야별 전담 인력을 꾸렸다. 첫 방송에서는 이탈리아 패션 브랜드 ‘베네통’의 기능성 티셔츠, ‘맨투맨+팬츠 2종 셋업’을 선보이며, 실용성과 스타일을 동시에 갖춘 패션을 제안한다. 방송 중 구매고객 20명을 추첨해 ‘롯데모바일상품권 1만원권’도 증정한다. 향후 ‘에스까다’, ‘비오비’ 등 인기 레포츠웨어 브랜드를 선보일 계획이다.최근 TV홈쇼핑 업계는 단순 상품 소개를 넘어 셀럽의 전문성과 대중성을 접목한 콘텐츠로 시청자의 호응을 얻고 있다. 롯데홈쇼핑은 지난해 25년차 배우 이유리의 이름을 내건 ‘요즘쇼핑 유리네’를 선보였다. 이유리의 일상과 식품, 리빙 등 다양한 상품을 자연스럽게 연결한 스토리형 콘텐츠로, 4050 여성들의 높은 호응을 얻으며 론칭 9개월 만에 주문건수 40만 건을 돌파했다. 또한 '요즘쇼핑 유리네' 판매 상품은 일반 방송 대비 평균 30% 이상 높은 실적을 기록하고 있다.정윤상 롯데홈쇼핑 방송제작부문장은 “최근 TV홈쇼핑 업계는 셀럽의 일상과 스토리를 함께 소비하는 ‘콘텐츠형 쇼핑’이 빠르게 확산되고 있다”며, “‘최희의 희트템’은 레포츠·육아·일상까지 아우르는 공감형 콘텐츠로, 셀럽 팬덤과 라이프스타일 트렌드를 반영한 프로그램으로, 앞으로 고객과의 공감대를 넓히는 새로운 형태의 쇼핑 콘텐츠를 지속적으로 선보일 계획”이라고 말했다.■‘늦더위에 여름옷 파격 할인’… G마켓, 7개 패션 브랜드 시즌오프신세계그룹 계열 이커머스 G마켓과 옥션이 오는 24일까지 여름 패션 아이템을 최대 88% 할인 판매하는 ‘SPA 브랜드 파이널 시즌오프’ 프로모션을 진행한다. 겨울 아우터 등 역시즌 특가전도 함께 만나볼 수 있다.▲탑텐 ▲에잇세컨즈 ▲스파오 ▲로엠 ▲미쏘 ▲마인드브릿지 ▲지오다노 등 7개 대표 SPA 브랜드가 참여하며, 캐주얼의류부터, 여성의류, 남성의류까지 올 여름 큰 인기를 끌었던 아이템을 파격 할인가에 제안한다. 시즌오프 전용 할인쿠폰도 제공한다. 상품에 따라 최대 16% 할인되는 ‘SPA 브랜드 할인쿠폰’으로, G마켓과 옥션 고객이라면 누구나 5,000원 이상 구매 시 사용 가능하다.날짜별로 오늘의 브랜드를 선정해 대표 특가상품도 공개한다. 20일(수)은 미쏘 편으로 ‘플리스 미니스커트’를 88% 할인 판매하고, 미쏘 클리어런스 세일 상품 등 추천상품을 공개한다. 21일(목) 마인드브릿지 편에서는 ‘두굿 소로나 카라티셔츠’를 제안한다. 이후에도 각 브랜드별 추천 특가상품을 순차적으로 만나볼 수 있다.역시즌 특가상품도 할인 판매한다. 에잇세컨즈의 ‘하이넥 숏 다운 점퍼’, ‘심리스 후드 패딩 점퍼’, ‘심리스 웰론 하이넥 점퍼’ 등을 보다 합리적인 가격에 구매 가능하다.G마켓 관계자는 “좋은 품질과 합리적 가격으로 큰 인기를 얻고 있는 스파 브랜드 제품을 엄선해 파격 할인 혜택으로 선보이는 기획전을 마련했다”며 “폭염과 늦더위로 여름 옷 수요가 꾸준히 이어지고 있는 만큼, 만족도 높은 쇼핑 찬스가 될 것으로 보인다”고 말했다.■GS25, 떡볶이 셀럽 ‘떡볶퀸’과 손잡았다!...’’떡복퀸’ 시리즈 단독 론칭!’편의점의 ‘믿먹’(믿고먹는) 메뉴가 또 한 번 확대된다.GS리테일이 운영하는 편의점 GS25가 떡볶이 전문 인플루언서 ‘떡볶퀸’과 손잡고 차별화 떡볶이 라인업을 강화한다고 20일 밝혔다.‘떡볶퀸’은 떡볶이를 전문적으로 리뷰하는 유튜브 인플루언서이다. 오랜 역사를 지닌 재래시장 분식집 떡볶이부터 프랜차이즈 떡볶이까지, 방대한 종류의 떡볶이를 먹어보고 그 맛을 리뷰·소개하는 유튜브 채널을 운영하고 있다.채널 구독자 수는 63만명을 넘어섰으며 콘텐츠 조회수는 3억9000만회에 달한다. ‘떡볶퀸’이 추천한 떡볶이는 이른바 ‘믿먹’(믿고먹는) 메뉴로 발돋움한다.GS25는 ‘떡볶퀸’이 보유한 마니아층의 신뢰도와 영향력 등을 고려해 이번 협업을 추진하게 됐다. △죠스떡볶이 △청년다방 차돌떡볶이 △응급실 소곱창떡볶이 등 컬래버 상품으로 기획해 메가 히트 상품으로 육성한 GS25의 상품 기획 역량도 이번 협업 성사의 주요 배경이 됐다.양측은 GS25가 보유한 고객 빅 데이터와 ‘떡볶퀸’의 레시피, 콘텐츠 반응, 구독자 댓글을 분석해 차별화 소스, 최적의 토핑 조합 등으로 구성된 다양한 시제품 테스트를 진행했다.무려 7개월 간의 개발 과정이 소요됐으며, 비법 고추장 소스와 쌀떡을 조합한 ‘클래식더블토핑떡볶이’, 꾸덕한 로제소스와 밀떡을 조합한 ‘로제더블토핑떡볶이’ 2종이 ‘떡볶퀸’ 시리즈 메뉴로 최종 확정됐다.각 메뉴에 프리미엄 소시지와 납작당면을 듬뿍 올려내는 토핑 특화 전략을 통해 미각, 시각적 차별화를 동시에 끌어올렸다고 회사는 설명했다.GS25는 오는 21일, ‘클래식더블토핑떡볶이’를 시작으로 ‘로제더블토핑떡볶이’를 순차적으로 선보일 방침이다. 렌지업 후 간편하게 즐길 수 있도록 구현됐으며, 가격은 4500원이다.GS25는 메뉴의 ‘전문성’은 물론 ‘디토소비’, ‘토핑경제’ 등 최근의 흥행 요소를 집약해 선보인 이번 ‘떡볶퀸’ 시리즈가 편의점 떡볶이 시장에서 돌풍을 일으킬 것으로 기대하고 있다.김지수 GS 리테일 냉장/냉동팀 MD는 “전문성을 갖춘 파트너와 공동 개발한 차별화 메뉴의 경우 시중의 일반 상품 대비 2배 이상의 폭발적인 매출을 기록하고 있다”며, “이번에 선보이는 떡볶퀸 시리즈와 같이 맛과 품질, 화제성을 모두 갖춘 같은 차별화 RMR 상품을 지속 확대해 갈 것”이라고 말했다.■세븐일레븐, 자동차 모형 브랜드 ‘핫휠’ 원카 2025버전 H시리즈 단독 출시세븐일레븐(대표 김홍철)이 어린이(Kid) 감성을 추구하는 성인(Adult)을 일컫는 ‘키덜트(Kidult)’족과 다이캐스트 ‘콜렉터(수집가)’를 겨냥한 완구 신상품을 선보인다.세븐일레븐은 자동차 모형 브랜드 ‘핫휠(Hot Wheels)’을 운영하는 글로벌 완구기업 ‘마텔’의‘핫휠’ 국내 유통 판권을 가진 ‘코리아보드게임즈’와 손잡고 ‘핫휠’ 다이캐스트(정교한 모형) 자동차를 20일 편의점 채널 단독 출시한다고 밝혔다.‘핫휠’은 1968년에 시작한 다이캐스트 자동차 모형 브랜드로 다양한 버전과 시리즈가 지속 출시되어 개개인의 취향에 맞는 다이캐스트를 수집할 수 있어 남녀노소 누구나 쉽고 재미있게 접근할 수 있다.‘핫휠’은 자동차 모형 판매업체 중 가장 많은 차종을 만들어 내고, 리얼카 비율이 압도적으로 높아 전세계적으로 판매량이 가장 높은 브랜드이다. 1년에 최소 300개 이상의 신상품이 출시된다.세븐일레븐은 ‘핫휠’의 상징인 메인라인 원카 2025버전 H시리즈 약 40종을 국내 전체 유통채널을 통틀어 단독 출시한다.H시리즈 국내 입고 소식은 다이캐스트 수집 커뮤니티를 중심으로 키덜트족과 콜렉터들 사이에서 굉장한 관심을 받고 있다. ‘핫휠’은 한정생산을 원칙으로 동일 자동차를 재생산 하지 않기 때문에 희소성과 소장가치가 높다.세븐일레븐은 2025버전 H시리즈를 시작으로 오는 10월 택배상품으로 다이캐스트런처, 햄버거가게, 주유소, 드라이브스루 콘셉트의 핫휠 상품 5종을 단독으로 운영한다. 나아가 ‘핫휠’ 원카 2025버전을 시리즈별 단독 출시해 한 달 주기로 운영 상품을 변경할 예정이다.한편, 편의점 완구 매출은 인기 캐릭터 인형, 악세서리, 스포츠카드 등의 팬덤 소비문화의 영향으로 2022년부터 매년 꾸준히 신장하고 있다. 지난해 세븐일레븐 완구 카테고리 매출은 전년대비 10% 신장했으며, 올해(1~7월)도 10% 성장세를 보이고 있다.김여림 세븐일레븐 생활서비스팀 담당 MD는 “콜렉터들과 키덜트족의 수집 욕구 충족과 개성을 중요시하고 희소성의 가치에 소비하는 ‘잘파세대’ 고객을 위해 모형 자동차 세계 판매 1위 브랜드 ‘핫휠’의 다이캐스트 2025버전을 국내에 출시했다”며 “이번 시리즈를 시작으로 지속적인 ‘핫휠’ 신규 시리즈를 세븐일레븐에서 쉽게 구매할 수 있도록 하겠다”고 말했다.■굿즈 마케팅이 대세! CU, 품절 대란 일으킨 가나디 2탄 출시CU가 최근 MZ세대 사이에서 큰 인기를 끌며 전국적인 품절 대란을 일으킨 ‘가나디’ 콜라보 음료 2탄으로 ‘가나디 망고드링크(2,300원)’를 이달 20일 출시한다고 밝혔다.강아지를 귀엽게 발음한 ‘가나디’는 SNS X에서 폭발적인 인기를 얻으며 카카오톡 이모티콘으로 출시된 후 인기 순위 1위를 차지한 캐릭터다. 특유의 아련한 표정과 함께 ‘나 안아’ 라는 이미지가 인터넷 밈(Meme)으로 큰 화제를 얻은 바 있다.이 같은 인기에 맞춰 CU가 지난 6월 업계 단독으로 선보인 ‘가나디 바나나우유’는 출시 직후 SNS 화제 아이템으로 등극하며 단숨에 초도 물량 3만개가 완판 됐다. 이후에도 추가 물량 입고 즉시 품절 사태를 이어가며 현재 출시 2달 만에 누적 판매량 45만개를 기록하고 있다.해당 제품은 특히 가나디 캐릭터의 얼굴 모양으로 제작된 병뚜껑을 캐릭터 키링으로 사용하거나 다른 인형에 씌우는 등 다양한 활용 방법을 SNS에 인증하는 것이 MZ세대들 사이 하나의 유행으로 자리잡으면서 폭발적 인기를 얻었다.캐릭터의 인기와 더불어 실용적 소비를 추구하는 MZ세대의 소비 패턴에 맞춰 활용도 높은 굿즈를 함께 제공하는 ‘굿즈 마케팅’이 구매 요인으로 작용한 것이다.이 같은 고객 반응에 맞춰 CU는 이달 가나디 콜라보 2탄으로 ‘가나디 망고드링크’를 내놓는다. 하절기에 상큼한 음료의 수요가 높아지는 것을 겨냥해 망고맛 과일 음료를 기획했다. 내달 3일에는 새콤함을 배가한 자몽맛 과일 음료 자몽드링크도 선보인다.특히, CU는 가나디 굿즈를 소장하고자 하는 고객들을 위해 병뚜껑의 가나디 캐릭터를 4가지의 다양한 표정으로 선보일 계획이다. 내달 중순 이후부터 과일드링크 2종에 다양한 표정을 짓고 있는 가나디 병뚜껑을 부착해 랜덤 입고하며, 10월에는 가나디 우유까지 확대 적용할 예정이다.이처럼 CU는 탄탄한 팬덤이 구축된 캐릭터 IP(지적재산권)에 희소성을 더한 굿즈를 더한 상품을 잇달아 출시하며 고객들에게 색다른 구매 경험을 제공해왔다.CU에 따르면 캐릭터 IP 콜라보 상품 수는 2021년 50여 종에서 지난해 310여 종으로 껑충 뛰었다. 전년 대비 매출 신장률 역시 2022년 1,150%(12.5배), 2023년 320%(4.2배), 2024년 82.2%로 매년 큰 폭으로 증가하고 있다.실제, CU가 인기 애니메이션 ‘캐치! 티니핑’과 IP 제휴해 단독 출시한 ‘캐치! 티니핑 라면’은 출시 후 약 40만 개가 팔려나갔고, ‘짱구는 배불러 라면’은 재미있는 짱구 모양의 어묵으로 큰 화제를 불러 일으키며 출시 한달도 안되어 10만 여개의 판매고를 올렸다.BGF리테일 음용식품팀 권유진 MD는 “고객들에게 색다른 구매의 재미를 제공하고자 인기 캐릭터 굿즈를 적용한 콜라보 상품을 연이어 선보이게 됐다”며, “앞으로도 CU는 캐릭터를 비롯해 다양한 최신 트렌드에 맞춰 상품을 개발함으로써 차별화된 고객 경험을 제공하고 특별한 브랜드 아이덴티티를 강화해 나가겠다”고 말했다.[비즈트리뷴=최경진 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지최경진 기자nanajinni913@naver.com다른기사 보기",
    "신문사": "기타",
    "길이": 14454
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/20/2025",
    "제목": "티머니, '춘식 허그 실리콘 키링 티머니' 선보여",
    "링크": "https://www.ibabynews.com/news/articleView.html?idxno=137608",
    "내용": "사랑스러운 디자인, 실리콘 소재의 키링으로 제작된 교통카드【베이비뉴스 소장섭 기자】춘식 허그 실리콘 키링 티머니. ⓒ티머니㈜티머니(대표이사 김태극)가 일상 속 즐거움을 전하는 라이프스타일 브랜드, 카카오프렌즈와 협업해 ‘춘식 허그 실리콘 키링 티머니’를 출시한다고 20일 밝혔다.이번에 출시되는 티머니카드는 라이언을 꼬옥 안고 있는 사랑스러운 춘식이의 모습이 담긴 실리콘 키링이다. 캐릭터 특유의 사랑스러운 모습의 디자인이 적용돼 MZ세대의 인기를 끌 것으로 보인다. 또한 기존 티머니카드와 달리 실리콘 소재로 제작된 키링 형태로 부드럽고 말랑한 촉감을 자랑한다.신상품 ‘춘식 허그 실리콘 키링’의 권장 소비자 가격은 1만 8천 원으로, 전국 주요 편의점(GS25, 이마트24, 스토리웨이), 온라인 티머니샵, 아트박스에서 구매할 수 있다.이에 대해 티머니 Payment 사업부장 김영주 상무는 “꾸준한 인기를 끌고 있는 카카오프렌즈 캐릭터 협업을 통해 귀여움이 가득한 티머니카드를 출시하게 됐다“라며 ”특히 이번에는 실리콘 키링으로 제작하여 가방에 액세서리처럼 달 수 있고, 휴대가 간편하다”라고 전했다.한편, 티머니는 사랑스럽고 귀여운 카카오프렌즈 캐릭터가 그려진 카카오프렌즈 솜털 티머니카드, 카카오프렌즈 춘식 피크닉 펄 티머니카드, 카카오프렌즈 투명 피스 티머니카드 등을 출시하며 다양한 협업을 이어오고 있다.【Copyrightsⓒ베이비뉴스 pr@ibabynews.com】저작권자 © 베이비뉴스 무단전재 및 재배포 금지소장섭 기자다른기사 보기Tag#티머니#춘식 허그 실리콘 키링 티머니#카카오프렌즈#춘식이베사모의 회원이 되어주세요!베이비뉴스는 창간 때부터 클린광고 정책을 유지하고 있습니다. 이것은 작은 언론으로서 쉬운 선택은 아니었습니다. 그럼에도 불구하고 베이비뉴스는 앞으로도 기사 읽는데 불편한 광고는 싣지 않겠습니다.베이비뉴스는 아이 낳고 기르기 좋은 세상을 만드는 대안언론입니다. 저희 기사가 마음에 드셨다면, 좋은 기사 후원하기에 동참해주세요. 여러분의 기사후원 참여는 아름다운 나비효과를 만들 것입니다.베이비뉴스 좋은 기사 후원하기1,000원3,000원5,000원10,000원30,000원50,000원베사모회원가입후원하기ARS 후원하기 :☎ 1533-5155소중한 후원금은 더 좋은 기사를 만드는데 쓰겠습니다.",
    "신문사": "기타",
    "길이": 1136
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/20/2025",
    "제목": "티머니, 사랑스러운 '춘식 허그 실리콘 키링' 선봬",
    "링크": "https://www.slist.kr/news/articleView.html?idxno=670457",
    "내용": "티머니가 일상 속 즐거움을 전하는 라이프스타일 브랜드 카카오프렌즈와 협업해 ‘춘식 허그 실리콘 키링 티머니’를 출시한다.사진=티머니이번에 출시되는 티머니카드는 라이언을 꼬옥 안고 있는 사랑스러운 춘식이의 모습이 담긴 실리콘 키링이다. 캐릭터 특유의 사랑스러운 모습의 디자인이 적용돼 MZ세대의 인기를 끌 것으로 보인다.또한 기존 티머니카드와 달리 실리콘 소재로 제작된 키링 형태로 부드럽고 말랑한 촉감을 자랑한다.신상품 ‘춘식 허그 실리콘 키링’의 권장 소비자 가격은 1만8천원으로, 전국 주요 편의점(GS25, 이마트24, 스토리웨이), 온라인 티머니샵, 아트박스에서 구매할 수 있다.기자의 다른기사보기저작권자 © 싱글리스트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 364
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/20/2025",
    "제목": "한국의 핑크퐁, 캐릭터 강국 日 심장부서 '돌풍'",
    "링크": "https://n.news.naver.com/mnews/article/079/0004057638?sid=103",
    "내용": "핵심요약도쿄 신주쿠 대표 쇼핑몰서 일본 첫 단독 팝업스토어 오픈대형 포토존·50여 종 한정 굿즈로 장시간 대기 행렬 이어져일본 프로야구단 '라쿠텐 골든이글스' 콜라보 등 오프라인 사업 확장 박차일본 유튜브 누적 조회 수 27억 뷰 돌파일본 도쿄 신주쿠 마루이 본관에 오픈한 '핑크퐁' 첫 단독 팝업스토어와 길게 이어진 입장 대기 행렬. 더핑크퐁컴퍼니 제공한국 대표 캐릭터 핑크퐁이 캐릭터 강국 일본 도쿄 중심에서 새로운 돌풍을 일으키고 있다.글로벌 패밀리 엔터테인먼트 기업 더핑크퐁컴퍼니가 일본 도쿄 신주쿠 마루이 본관에 첫 단독 팝업스토어를 열고 현지 시장 공략에 속도를 높인다고 20일 밝혔다. 캐릭터 산업 강국으로 꼽히는 일본에서 팬덤 확장과 IP(지식재산권) 영향력 확대에 나서며 일본 시장 공략을 가속화한다는 전략이다.신주쿠 마루이는 지상 10층 규모의 패션·라이프스타일 복합몰로, 젊은 소비자와 가족 단위 방문객이 몰리는 최대 쇼핑 명소다.오는 31일까지 운영되는 팝업스토어에는 대표 IP 핑크퐁·아기상어·베베핀을 활용한 대형 포토존과 함께, 신주쿠 마루이 한정판 스페셜 MD를 포함한 50여 종 굿즈가 마련됐다. 일정 금액 이상 구매 고객에게는 캐릭터 미니쇼 및 포토타임 티켓이 제공돼, 오픈 첫날인 지난 14일에는 개장 전부터 긴 대기 줄이 이어지며 높은 현장 열기를 입증했다.이어 더핑크퐁컴퍼니는 오는 9월 3일부터 5일까지 열리는 일본 최대 B2B 전시회 '도쿄 인터내셔널 기프트쇼'에도 참가한다.도쿄 인터내셔널 기프트쇼는 매년 3천여 개 기업과 20만 명 이상의 바이어가 모이는 일본 최대 규모 전시회로, 총전시 면적 11만 5000㎡ 규모의 전시센터 '도쿄 빅사이트'에서 개최된다. 더핑크퐁컴퍼니는 다양한 IP 제품을 전시하고, 이를 토대로 현지 파트너십과 라이선스 사업을 적극적으로 확대해 나갈 계획이다.'핑크퐁'과 일본 프로야구단 '라쿠텐 골든이글스'의 콜라보 현장. 더핑크퐁컴퍼니 제공앞서 지난 7월 19일부터 21일까지는 일본 프로야구단 '라쿠텐 골든이글스'와 함께 '워터 페스티벌' 콜라보레이션을 진행했다.약 3만 석 규모의 홈구장 라쿠텐 모바일 파크 미야기에서 핑크퐁과 아기상어가 스페셜 게스트로 처음 등장했으며, 야외 수영장과 쿨링존을 활용한 워터 액티비티, 미니쇼, 포토타임, 한정판 협업 굿즈 등을 선보여 여름방학을 맞은 가족 관람객과 스포츠 팬들에게 특별한 경험을 제공했다.일본은 원조 한류 열풍의 중심지이자 캐릭터 산업 강국으로 손꼽히는 핵심 시장이다. 더핑크퐁컴퍼니는 도쿄에 해외 법인을 설립하고 지난 4월 일본 지상파 방송사 TBS와 전략적 파트너십을 체결하며 현지 입지를 빠르게 넓혀가고 있다.8월 기준 일본 내 유튜브 누적 조회 수는 27억 뷰, 누적 시청 시간은 2억 시간을 돌파했다. 키즈카페 '리틀플래닛'과 선보인 팝업스토어에는 전년 대비 132% 증가한 12만 8천 명이 방문했으며, 대표 제품인 핑크퐁 사운드북은 출시 6개월 만에 누적 판매 13만 권을 달성했다. 아울러 뮤지컬 공연, 편의점 협업, 웹툰 서비스 등 다양한 온·오프라인 접점을 통해 IP 파급력을 지속적으로 확장하고 있다.더핑크퐁컴퍼니 주혜민 사업개발총괄이사(CBO) 겸 일본 법인장은 \"신주쿠 마루이 팝업스토어를 시작으로 오프라인 고객 접점을 확대하고, 공연을 비롯한 체험형 콘텐츠로 브랜드 경험을 강화해 360도 IP 전략 기반에 기반한 선순환 구조를 구축하겠다\"고 밝혔다.이어 \"전 세계 K콘텐츠 주요 소비국이자 글로벌 캐릭터들이 경쟁하는 일본 시장에서도 글로벌 IP 입지를 공고히 하고, 키즈 패밀리 콘텐츠 분야에서 K-컬처의 영향력을 확장해 나가겠다\"고 말했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1915
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/20/2025",
    "제목": "(현장+)&quot;면접 연습에 밤새웠어요&quot;…금융권 채용 박람회 '후끈'",
    "링크": "http://www.newstomato.com/ReadNews.aspx?no=1272210&inflow=N",
    "내용": "(현장+)\"면접 연습에 밤새웠어요\"…금융권 채용 박람회 '후끈'공유하기X카카오톡페이스북트위터복사하기2025-08-20 15:53:14ㅣ2025-08-20 18:13:14[뉴스토마토 신수정·이재희 기자] \"은행 취업을 생각하며 밤새 모의 면접 질문에 답하는 연습을 했는데 여전히 긴장됩니다.\"올해로 9회째를 맞은 금융권 채용 박람회에 청년 구직자들이 대거 몰렸습니다. 이날 '2025 금융권 공동채용 박람회'는 동대문디자인플라자(DDP)에서 열렸는데요. 오전부터 정장을 차려입은 청년 구직자들이 면접을 준비하는 등 열기가 가득했습니다.이번 채용 박람회는 은행·증권·보험·금융공기업 등 금융기관 76개사와 핀테크·IT 기업 4개사 등 역대 최다 규모인 80개사가 참여했습니다. 권대영 금융위원회 부위원장은 축사에서 \"금융권에서 앞으로도 적극적으로 채용에 나서주길 당부드린다\"며 \"이번 박람회를 통해 우리 미래인 청년들이 꿈과 열정을 펼칠 기회를 꼭 얻어가길 기원하고 응원한다\"고 밝혔습니다.2025 금융권 공동채용 박람회가 20일 서울 동대문 DDP에서 열렸다. (사진=신수정 기자)채용 한파 흐름에도 박람회에는 현장 면접을 보기 위한 구직자들이 가득했습니다. 취업을 앞둔 대학생부터 군인, 학생들까지 다양한 연령대의 구직자들이 눈에 띄었습니다. 교복을 입은 학생들은 여기저기 부스를 돌아다니면서 상담을 받거나 체험 부스에서 굿즈를 받았고 정장을 입은 구직자들은 곳곳에 서서 현장 면접을 준비했습니다.금융권 취업을 준비 중인 A(27)씨는 \"현재 타 금융기관에서 인턴 중인데 현장 면접 등 노하우를 얻어 최종 면접에 합격하고 싶다\"며 \"오후에 모의 면접이 있는데 약간 긴장되지만 준비한 대로 잘 해낼 수 있을 것\"이라고 밝혔습니다.구직청원휴가를 내고 채용 박람회에 참여한 군인 B(22)씨는 \"제가 알던 은행 여러 개가 보여서 신기했고 다들 금융권 취업하려고 면접을 준비하는 모습을 보면서 대단하다고 생각했다\"고 말했습니다.텅 빈 지방은행...시중은행과 대조각 은행 부스의 달라진 분위기도 눈에 띄었습니다. 시중은행 부스에서는 쉴 틈 없이 몰리는 구직자들로 인해 빼곡히 앉아 면접 순서를 기다려야 했으나 경남은행, 부산은행 등 지방은행 부스에는 구직자들이 상대적으로 적어 텅 빈 모습이었습니다.20일 서울 DDP에서 열린 2025 금융권 공동채용 박람회에서 시중은행 부스에 많은 구직자가 몰려들었다. (사진=신수정 기자)시중은행 부스 관계자는 \"지난해보다 인원은 더 많거나 비슷한 수준인 것 같다\"며 \"우수 면접자에 한해 서류 1차 전형을 통과시키는 등 채용 문을 넓히고 있어 많은 이들이 몰렸다고 생각한다\"고 말했습니다.인터넷전문은행의 경우 신입 직원 채용을 거의 하지 않아 현장 면접을 따로 실시하지는 않았습니다. 인턴십 등 전반적인 채용 관련 질문에 대해 상담하는 방식으로 부스가 운영됐습니다. 카카오뱅크와 케이뱅크만 참여했으며 출범 3년 차인 토스뱅크는 경력 위주로 채용하고 있어 부스를 운영하지 않았습니다. 인터넷은행 부스 관계자는 \"실제 채용으로 이어지지는 않지만 경력직 채용이나 인턴십은 진행하고 있어 관련해서 궁금한 내용에 대해 답변해주는 식으로 부스를 운영하고 있다\"고 말했습니다.구직청원휴가를 내고 채용 박람회에 참여한 군인이 AI 모의 면접에 참여하고 있다. (사진=신수정 기자)온·오프라인서 AI 모의 면접 '눈길'이날 현장에는 80곳의 참가 금융사가 진행하는 현장 면접, 모의 면접, 채용 상담 외에도 △인공지능(AI) 모의 면접 △현직자 코칭챗 △1대1 맞춤형 컨설팅 등 부스가 마련됐는데요. 특히 온라인과 오프라인에서 AI를 활용한 모의 면접을 진행해 눈길을 끌었습니다.참가자들은 모두 컴퓨터 앞에 앉아 모니터를 바라보며 실전처럼 면접을 진행했습니다. 자기소개서를 기반으로 AI가 생성한 면접 질문에 열심히 답하면, 이를 기반으로 종합적인 역량 분석과 직업 가치관, 업무 스타일, 강점과 약점 등을 연계한 결과지를 받아보는 방식으로 이뤄졌습니다.AI 모의 면접을 경험한 참가자 김모씨(24)는 \"생각보다 면접 결과가 자세하게 분석돼 괜찮았다고 생각한다”며 “면접자의 말하는 속도나 목소리 톤 변화를 잘 캐치하는 것 같았다\"고 말했습니다.AI 채용 서비스를 제공하는 업체 관계자는 \"채용 프로세스도 여러 단계로 진행되기 때문에 서류 평가 단계부터 지원자를 꼼꼼히 분석하는 게 매우 중요하다\"면서 \"AI를 토대로 자소서에서 놓치기 쉬운 오기재, 반복 기재, 블라인드 요소 위반 등을 빠르게 검토하고 면접과의 연계성까지 확인해볼 수 있다\"고 강조했습니다.다만 아직까지 면대면 면접보다는 소통이 원활한 느낌을 받지 못하는 한계가 느껴진다는 의견이 있었습니다. 다른 AI 모의 면접 참가자 황모씨(27)는 \"아직까지는 사람의 눈을 마주보면서 말하는 구도가 아니다 보니까 말하려는 바가 잘 전달되고 있는지 등 소통의 느낌은 괴리감이 느껴지기도 했다\"고 아쉬운 점을 전했습니다.금융사별 컨퍼런스…구직자 업권별 전략 대비한편 메인 무대에서는 이틀 동안 '모티베이션-핏 컨퍼런스'란 이름으로 금융회사별 주제 발표가 진행됩니다. 주최 측은 기업 문화와 핵심 가치를 중심으로 조직과 개인이 조화를 이루는 취업 전략을 제시하는 채용 트렌드를 기반으로 한 컨퍼런스라고 설명했습니다.20일에는 △금융공기업 △고졸 취업 △카드사 △해외 취업을, 21일에는 △은행 △핀테크 △금융투자사 △보험사를 주제로 30~40분 가량의 강의를 들어볼 수 있습니다. 구직자에겐 금융업권별로 구직 전략 차이를 확인하고 대비할 수 있는 시간이 될 것으로 기대됩니다.2금융권 취업을 희망하는 이모(23)씨는 \"오늘 면접을 돌고 내일 다시 와서 증권사와 보험사 컨퍼런스를 들어볼 생각\"이라며 \"모의 면접이나 현직자 상담 외에도 각 업권의 이슈나 미래 경영 방향성을 확인하는 자리일 것 같다\"고 말했습니다.신수정 기자 newcrystal@etomato.com이재희 기자 nowhee@etomato.com이 기사는 뉴스토마토 보도준칙 및 윤리강령에 따라 김의중 금융부장이 최종 확인·수정했습니다.ⓒ 맛있는 뉴스토마토, 무단 전재 - 재배포 금지관련기사LG전자, 금성전파사서 공감지능 AI 경험 선보인다새 빅브라더김건수 엔씨 AI 실장 \"파운데이션 모델, 정부24 적용하고파\"SK하이닉스, 인재 양성-사회안전망 구축…“사회공헌도 AI로”신수정싱싱한 정보와 살아있는 뉴스를 제공하겠습니다!이 기자의 최신글(현장+)\"면접 연습에 밤새웠어요\"…금융권 채용 박람회 '후끈'손보사가 생보사보다 투자운용 잘했다는데...2금융, 숙제만 쌓이고 숙원 사업 해소 요원(단독)삼성생명·삼성화재 노조 90% 이상 \"삼성카드 판매 강요\"0/300댓글0추천순추천순최신순반대순답글순필터있음필터있음필터없음답댓글 보기30/0댓글 더보기뉴스리듬이 시간 주요 뉴스인기 뉴스함께 볼만한 뉴스뉴스리듬한덕수의 몰락'만성적자' SK바사, 글로벌 백신사업으로 재기 노린다중견·중기 가전업계 임원-직원 '보수 격차' 심화뉴스북맹신확률과 운명 사이정부의 시간민생회복 아닌 증세회복인기뉴스1[IB토마토]위기 몰린 LG…'빚 줄이기' 속도전...2현대로템, 세계 최강 전차 유럽 생산기지 확보…\"2035...3[IB토마토]지엘팜텍, 합병 '백지화'…100억 단기차입에 곳...4[IB토마토]대체투자 늘리는 신한라이프, 고수익 운용자...5[IB토마토]HJ중공업, 결손금 감축 시동…조선 성장 '관건...6(시론) 노란봉투법, 노동 있는 민주주의의 출발점...7[IB토마토]미래에셋생명, 자사주 태워 주주 가치 'UP'...8[IB토마토](2세의 M&A)③호반, 지분 매집·M&A 드라이...9[IB토마토]카카오뱅크 달러박스, 100만명 몰렸지만…실...10[IB토마토](그늘진 차부품)②멕시코·캐나다 관세 불확실...",
    "신문사": "기타",
    "길이": 3772
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/20/2025",
    "제목": "현대백화점, 자체 카페 브랜드 '틸화이트' 열어…스페셜티 커피·베이커...",
    "링크": "https://n.news.naver.com/mnews/article/015/0005173103?sid=101",
    "내용": "여의도 더 현대 서울에 1호점백화점의 세계관 체험 공간으로현대백화점이 지난 7일 서울 여의도 더 현대 서울에 자체 카페 브랜드 '틸화이트' 1호점을 열었다. /현대백화점 제공현대백화점은 지난 7일 서울 여의도 더현대 서울 2층에 자체 개발한 카페 브랜드 ‘틸화이트’ 1호점을 열었다. 현대백화점이 자체 기획 및 개발한 식음료(F&B) 브랜드다.현대백화점 관계자는 “틸화이트는 단순한 카페 매장이 아닌, 고객의 취향과 감성을 반영한 실험적인 공간”이라고 말했다.대표 메뉴는 틸화이트만의 감각적인 블랜딩이 돋보이는 시그니처 음료다. 커피 11종과 논 커피 9종 등 총 20여 종으로 구성된다. 틸화이트 시그니처 음료는 국내 대표 스페셜티 로스터리 ‘커피 리브레’의 스페셜티 등급 원두와 이색적인 향신료, 과일 등 다양한 원재료의 풍미를 살리는 방식으로 개발됐다.깊게 내린 에스프레소에 풍성한 크림을 올린 ‘틸화이트 아인슈페너’를 비롯해, 열대 지방 향신료인 카다멈으로 이국적인 풍미를 완성한 ‘틸화이트 라테’, 고소한 흑임자의 깊은 맛과 색감을 담은 ‘틸블랙 라테’, 진한 바닐라빈에 상큼한 레몬 향을 더한 ‘블랙 바닐라빈 에이드’ 등이 대표적이다.음료와 함께 즐길 수 있는 베이커리 메뉴도 눈길을 끈다. 흑미, 피스타치오, 카카오 등 소비자에게 익숙한 재료를 재해석한 식빵 7종과 16종의 스프레드는 고객의 취향에 따라 총 112종으로 조합이 가능하다. 고객들은 식빵, 스프레드, 굽기를 자유롭게 선택해 새로운 조합을 완성할 수 있다.공간 디자인 역시 틸화이트에서만 경험할 수 있는 콘텐츠로 차별화했다. 더현대 서울 2층에 문을 연 1호점은 국내 순수미술 작가 엄유정과 협업해, ‘푸른 감성’을 담아낸 그래픽과 오브제들로 채워졌다.매장 한가운데에는 엄유정 작가의 드로잉 스케치가 전시된다. 더현대 서울의 명소 ‘워터폴 가든’을 조망할 수 있다.현대백화점이 자체 카페 브랜드를 선보인 것은 콘텐츠 차별화 전략의 일환이다. 요즘 소비자들은 백화점을 단순히 ‘물건을 사는 곳’이 아닌 ‘백화점이 제안하는 세계관을 체험하는 곳’으로 인식하고 있다.이런 흐름은 글로벌 트렌드로 자리잡고 있다. 글로벌 명품 브랜드는 최근 ‘루이비통 르 카페 LV(Le Café V)’, ‘구찌 오스테리아(Gucci Osteria)’ 등 고급 카페나 레스토랑을 잇달아 선보이고 있다.지난해 글로벌 럭셔리 라이프스타일 편집숍 ‘키스(KITH)’를 국내에 처음 선보인 현대백화점그룹 계열 한섬은 뉴욕 현지 감성을 옮긴 아메리칸 브런치 레스토랑 ‘사델스’(Sadelle’s)와 시리얼 아이스크림 바 ‘키스 트리츠(Kith Treats) 등이 함께 들어선 플래그십 매장으로 화제를 모았다.키스 서울은 단순 의류 편집숍이 아니라, 고급 미식 경험을 한 공간에서 즐기는 복합 콘텐츠 공간으로 인기를 끌고 있다.현대백화점 관계자는 “백화점과 아울렛 등 주요 점포에 틸화이트 매장을 추가로 여는 방안도 검토 중”이라고 말했다.",
    "신문사": "한국경제",
    "길이": 1445
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/20/2025",
    "제목": "K-게임, 글로벌 최대 게임쇼 '게임스컴 2025'서 신작 알린다",
    "링크": "http://www.bizwnews.com/news/articleView.html?idxno=109683",
    "내용": "20일(한국시간) 독일 쾰른서 개막…닷새간 진행크래프톤·엔씨·넷마블·펄어비스 등 국내 게임사 잇따라 출사표글로벌향 게임 출품…현지 게임 이용자 '겜심' 잡는다20일(한국시간) 독일 쾰른에서 게임스컴 2025가 개막했다. 행사는 전야제 행사 '오프닝 나이트 라이브(ONL)'를 시작으로 개막을 알렸다. 사진=게임스컴 2025 ONL 영상 갈무리[비즈월드] 글로벌 최대 게임쇼로 꼽히는 '게임스컴 2025'가 20일(한국시간) 독일 쾰른에서 성대한 막을 올렸다.전 세계에서 최고 권위로 인정받는 대규모 게임 축제인 만큼 한국 게임사들도 대거 참가해 신작을 글로벌 시장에 알릴 전망이다.20일 업계에 따르면 게임스컴 2025는 20일 새벽 3시에 전야제 행사 '오프닝 나이트 라이브(ONL)'를 시작으로 개막을 알렸다.ONL은 게임스컴 참가 업체들이 신규 영상을 공개하는 등 자사 신작 게임을 발표하는 자리다. 게임스컴 2025는 20일부터 24일까지 닷새간 진행된다.2009년 1회가 개최된 이후 게임스컴은 올해로 17회를 맞이했다. 세계 3대 게임쇼 중 하나로 인정받던 미국 전자오락박람회(E3)가 영구 폐지되면서 최근 게임스컴의 위상이 더욱 높아졌다는 평가를 받고 있다.행사규모도 매년 커지고 있다. 게임스컴 2025 참가국은 72개로 늘었고 참가 업체도 1500개 이상이다. 전시 면적은 23만 3000㎡에 달한다.올해 게임스컴엔 크래프톤, 엔씨소프트, 넷마블, 펄어비스, 카카오게임즈, 네오위즈 등 한국 대표 게임사들이 대거 참여해 신작을 전 세계에 소개할 예정이다.행사 기간 한국콘텐츠진흥원은 '게임스컴 한국 공동관'을 운영하며 국내 인디 게임사 16곳의 작품을 소개한다.게임스컴 2025에서 첫 공개된 인조이의 DLC '차하야'. 사진=크래프톤◆크래프톤, '인조이' 포함 3종 출품…첫 DLC '차하야' 공개크래프톤은 게임스컴에 인조이(inZOI), 펍지(PUBG): 블라인드스팟, 펍지: 배틀그라운드 등 3개 작품을 출품한다.인조이는 지난 3월 스팀 얼리 엑세스로 출시한 인생 시뮬레이션 게임이다.해당 장르의 대표작인 '심즈'를 넘는 게임성과 디테일한 라이프스타일 구현으로 이용자들로부터 호평을 받았다.특히 인조이의 전체 매출 중 95%가 해외에서 발생했을 만큼 해외 이용자들에게서 인기를 끈 작품이기도 하다. 내년 상반기 콘솔 버전 인조이 출시가 예정돼있다.크래프톤은 게임스컴에서 인조이의 첫번째 DLC(다운로드 가능 콘텐츠)인 '차하야'를 공개하고 글로벌 흥행을 노린다.게임스컴 방문객 특성상 콘솔 이용자 비중이 상대적으로 높기 때문에 이번 '차하야'를 공개하기 적합한 행사라는 분석이 나온다.블라인드스팟은 5대5 탑다운 전술 슈팅 신작으로, 최근 스팀을 통해 신규 체험판을 공개했다. 크래프톤은 북미·유럽 시장에 블라인드스팟을 알려 흥행 가능성을 높인다는 복안이다.신더시티 대표 이미지. 사진=엔씨소프트◆신더시티부터 타임 테이커스까지, 엔씨소프트 신작 라인업 총출동엔씨소프트는 게임스컴 전야제 ONL에 깜짝 등장해 이목을 집중시켰다. 최근 타이틀명을 확정지은 '신더시티(구 LLL)'와 '타임 테이커스' 신규 영상이 공개됐다.신더시티는 엔씨소프트의 개발 스튜디오 빅파이어게임즈가 개발 중인 MMO 택티컬 슈터 신작으로, PC·콘솔 크로스 플레이를 지원한다.▲언리얼 엔진5로 구현한 그래픽과 심리스 오픈월드 ▲SF(공상과학) 대체 역사 세계관 ▲삼성동과 논현동 등 실제 장소를 기반으로 한 미래 도시 서울 ▲총기 작동 원리를 반영한 전투 등이 특징이다.전야제 이후 신더시티는 엔비디아 게임스컴 행사에서도 모습을 드러냈다. 신더시티는 엔비디아의 최신 RTX 플래그십 타이틀이다.현장에선 엔비디아의 최신 그래픽 기술을 접목한 신더시티의 신규 테크 트레일러 영상이 공개됐고, 프롤로그를 플레이할 수 있는 부스가 운영중이다.타임 테이커스는 엔씨소프트가 투자한 미스틸 게임즈가 개발하고 있는 3인칭 팀 기반 슈팅 게임이다. '타임 에너지'라는 시간 자원을 중심으로 설계된 게임이다.배틀로얄을 기반으로 개발되고 있으며, 배경과 등장 인물이 특정 시대에 고정돼 있지 않고 다양하다는 것이 특징이다.'몬길: STAR DIVE' 대표 이미지. 사진=넷마블◆넷마블, 하반기 흥행 기대작 '몬길'·'7대죄' 출품넷마블도 하반기 출시 예정작 2종을 게임스컴에서 선보인다.'일곱 개의 대죄: Origin'과 '몬길: STAR DIVE'는 넷마블의 흥행세를 이어갈 수 있는 기대작으로 꼽힌다.넷마블은 앞서 지난 6월 미국에서 진행된 '서머 게임 페스트(SGF)'에도 해당 게임 타이틀 2종을 출품한 바 있다.먼저 넷마블은 게임스컴 ONL에서 일곱 개의 대죄: Origin의 신규 영상을 공개했다.일곱 개의 대죄: Origin은 전 세계 누적 판매 5500만부 이상을 기록한 애니메이션 '일곱 개의 대죄' IP를 기반으로 한 오픈월드 수집형 RPG다.원작 주인공 '멜리오다스'와 '엘리자베스'의 아들 '트리스탄'을 내세워 게임에서만 볼 수 있는 멀티버스 오리지널 스토리로 제작 중이다.또 넷마블은 게임스컴 행사 기간 동안 B2C관의 삼성전자 부스에서 몬길: STAR DIVE를 시연한다.방문객은 해당 게임을 삼성전자의 무안경 3차원(3D) 게이밍 모니터 '오디세이 3D'를 통해 체험할 수 있다.'갓 세이브 버밍엄' 대표 이미지. 사진=카카오게임즈◆카겜 '갓 세이브 버밍엄', 펄어비스 '붉은사막' 공개카카오게임즈는 '갓 세이브 버밍엄'을 게임스컴에서 소개한다. 갓 세이브 버밍엄은 지난해 개최됐던 게임스컴 2024에 이어 2년 연속 출석 도장을 찍게 됐다.갓 세이브 버밍엄은 중세 유럽을 배경으로 한 오픈월드 좀비 생존 시뮬레이터 장르의 프리미엄 인디 게임이다.PC와 콘솔을 지원할 예정으로, 유럽 이용자를 끌어들이는 것이 흥행 필수 요건으로 꼽힌다.지난해에 이어 올해도 게임스컴에서 외신 및 현지 이용자들로부터 호평을 이끌어낼 수 있을지 주목된다.'붉은사막' 대표 이미지. 사진=펄어비스펄어비스는 기대작 '붉은사막'의 새 시연 버전을 게임스컴에서 공개한다. 지난해 보스전 시연에 이어 이번엔 퀘스트 데모를 체험할 수 있다.또 최근 붉은사막은 국내 게임 중 유일하게 '게임스컴 어워드' 4개 부문에 노미네이트 되며 화제가 되기도 했다.네오위즈가 게임스컴 2025에 게임 4종을 출품한다. 사진=네오위즈◆네오위즈·위메이드맥스도 참전…K-인디게임 16종 '눈길'네오위즈는 게임스컴 '인디 아레나'에 단독 부스를 내고 4종의 게임 시연을 제공한다. ▲안녕 서울: 이태원편 ▲세이프 오브 드림즈 ▲킬 더 섀도우 ▲산나비 등이다.또한 위메이드맥스의 원웨이티켓스튜디오와 조이시티는 각각 하반기 출시 예정작 '미드나잇 워커스'와 '바이오하자드 서바이벌 유닛'을 소개한다.이외에도 한국콘텐츠진흥원은 행사 기간 동안 게임스컴 한국공동관을 운영한다. 이곳에서는 국내 인디게임사 16곳의 작품이 전시된다.업계 관계자는 \"게임스컴은 글로벌향 신작 출시 전 이용자 반응을 미리 살펴볼 수 있는 절호의 기회\"라면서 \"올 하반기에 한국 게임사들의 흥행 기대작 출시가 대거 예정된 만큼, 게임스컴에서의 각 게임별 성적에 업계 이목이 집중된다\"고 말했다.[비즈월드=이효정 기자 / bombori61@bizwnews.com]관련기사엔제리너스, 브랜드 모델 이준혁 팬사인회 성료롯데홈쇼핑, 레포츠 전문 프로그램 '최희의 희트템' 론칭bhc, ‘콰삭톡’ 출시 한 달 만에 20만개 판매…핵심 메뉴로 자리매김농심, 넷플릭스와 글로벌 공식 협업…'케데헌' 열풍 탑승컴투스, ‘야구의 날’ 맞아 야구 시리즈 게임 3종서 이벤트 진행키워드#비즈월드#K-게임#글로벌#최대#게임쇼#게임스컴#2025서#신작#알린다이효정 기자bombori61@bizwnews.com다른기사 보기저작권자 © 비즈월드 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3785
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/20/2025",
    "제목": "[Fashion &amp; Now] <b>카카오스타일</b> 포스티, '유아동 카테고리' 월 거래액 20배...",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1675217",
    "내용": "많이 본 기사삼성 HBM3E 12단, 엔비디아 품질테스트 통과 임박'풍전등화' 서희건설…\"하자·보수 어쩌나\" 입주민 발동동삼성중공업, 실적 호조 이어 ‘마스가’ 훈풍… 커지는 그룹 내 존재감\"사실 무근\"...CJ그룹, 홈플러스 인수전 참여설 부인[단독] 김길수 여천NCC 공동대표, 한화에 380억원 정산 요구…\"지급 총액 1880억원 돼야\"홈플러스 새주인 누구?…후보별 인수 시나리오 ‘천차만별’[한국콜마 사태] BNH 대표에 '실적 부진 사임 전력 인물' 내정 파장中 BOE, 14년간 美서 '퇴출'…국내 디스플레이 밸류체인 수혜 전망'홈플러스 15개 점포 폐점' 후폭풍…\"지역경제 충격 불가피\"[단독] '꽝 없다'더니…롯데마트 봉화 수박, '품질 하자' 논란",
    "신문사": "기타",
    "길이": 371
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/20/2025",
    "제목": "[PICK &amp; FIT] 드파운드, 공효진과 함께한 2025년 가을 컬렉션 공개 등",
    "링크": "http://www.mkhealth.co.kr/news/articleView.html?idxno=74784",
    "내용": "드파운드, 공효진과 함께한 2025년 가을 컬렉션 공개. [사진=하고하우스]하고하우스는 투자 브랜드 드파운드가 배우 공효진과 협업한 2025년 가을 컬렉션을 선보였다고 20일 밝혔다. 이번 시즌은 브랜드 론칭 10주년을 기념해 '드파운드의 가을 이야기'를 주제로 일상의 따뜻한 순간을 담은 감성적인 스타일을 제안한다.대표 제품은 '스웨이드 루즈 재킷'으로, 짙은 캐러멜 브라운 컬러와 세미 오버핏 실루엣이 특징이다. 기존 스테디셀러인 '골드 버튼 워크 재킷'과 시그니처 가방 '피노백'도 새로운 컬러와 소재로 변주해 선보였다. 이외에도 공효진이 착용한 플란넬 체크 셔츠, 모헤어 카디건, 뷔스티에 등 다양한 아이템을 포함했다.드파운드와 공효진의 협업은 지난해부터 이어지고 있으며, 공개 즉시 완판 사례를 기록하는 등 소비자 호응을 얻어왔다고 회사는 전했다. 브랜드는 이번 가을 컬렉션 출시를 기념해 오는 26일까지 온·오프라인에서 할인과 사은품 증정 프로모션을 진행한다.드파운드 관계자는 \"공효진과 함께한 두 번째 가을 화보로 브랜드의 감성을 효과적으로 담아냈다\"며 \"9월부터 10주년 기념 쇼룸 이벤트를 통해 소비자와 소통을 강화할 계획\"이라고 말했다.올리비아로렌, 2025 가을 컬렉션 출시. [사진=OVLR]올리비아로렌(OVLR)은 '2025 가을 컬렉션'을 출시, 브랜드 뮤즈인 배우 이지아와 함께한 캠페인을 선보였다고 20일 밝혔다.이번 시즌은 '우아함의 계절(A Season of Grace)'을 테마로, 클래식한 브랜드 헤리티지에 현대적 감각을 더해 고요하고 절제된 가을의 아름다움을 담았다. 간결한 실루엣과 정제된 컬러, 고급 소재를 활용해 포멀과 캐주얼을 아우르는 데일리룩을 제안한다.주요 아이템은 재킷·점퍼·트렌치코트 등 가을 아우터다. 스테디셀러인 재킷은 레더, 트위드 등 다양한 스타일로 출시했으며, 이지아가 착용한 '셔츠형 레더 재킷'은 실용성과 트렌디한 감각을 갖췄다. 봄 시즌 완판됐던 트위드 재킷은 골드 버튼 디테일과 라운드넥 등 새로운 디자인으로 선보인다.배색 포인트 숏 점퍼와 롱앤린(Long&Lean) 실루엣의 싱글 트렌치코트도 간절기 활용도를 높였다. 올리비아로렌은 이번 컬렉션으로 실용성과 스타일을 겸비한 제품을 제안하며 전 세대 여성 고객층을 공략한다는 계획이다.새 컬렉션은 전국 매장과 공식 온라인몰에서 순차적으로 판매하며, 캠페인 화보와 영상은 공식 SNS 채널에서 공개한다.카카오스타일 '포스티', 유아동 카테고리 거래액 최대 20배 폭증. [사진=카카오스타일]카카오스타일(대표 서정훈)은 운영 중인 4050 패션 플랫폼 '포스티(Posty)'의 유아동 상품 거래액이 전년 동기 대비 최대 20배 이상 증가했다고 20일 밝혔다.포스티는 지난 3월 유아동 전용 카테고리를 신설한 후 7월까지 누적 거래액이 전년 동기 대비 약 15배 늘었다. 특히 어린이날을 앞둔 4월에는 전년보다 20배 가까이 급증하며 최고치를 기록했다.현재 '네파 키즈', '아이더 키즈', '예일 키즈' 등 약 40개 브랜드가 입점했으며, 네파 키즈의 경우 입점 직후인 3월 거래액이 전월 대비 43배 늘었다. 거래 연령층도 확대돼 최근 한 달간 거래액 기준 30대가 23%를 차지하며 40대(44%)에 이어 두 번째로 많았다. 60대 이상 시니어 고객 비중도 15%에 달했다.포스티는 크록스 키즈 라이브 방송, 아레나 키즈 수영복 프로모션 등 공격적인 마케팅으로 성장세를 이어가고 있다고 설명했다. 카카오스타일은 앞으로도 신규 유아동 브랜드를 지속 확대해 '온 가족을 위한 쇼핑 플랫폼'으로 입지를 강화한다는 계획이다.벡티브 엔듀리스 4 네이비 색상. [사진=영원아웃도어]영원아웃도어(대표 성기학)는 아웃도어 브랜드 노스페이스에서 러닝화 '벡티브 엔듀리스 4'의 네이비·라이트 그레이 컬러 신제품을 출시, 이를 기념해 트레일러닝 대회 참가권 증정 이벤트를 진행한다고 20일 밝혔다.회사에 따르면 벡티브 엔듀리스 4는 글로벌 노스페이스 소속 선수들이 2년간 6000마일 이상 테스트를 거쳐 개발한 제품으로, 평지와 트레일 환경 모두에서 안정적인 퍼포먼스를 낼 수 있도록 설계했다.TPU 플레이트 적용으로 추진력과 안정성을 높였고, 경량성과 접지력을 강화한 밑창과 초경량 드림 중창으로 착화감을 개선했다. 이번 신제품은 네이비 컬러의 투 톤 그라데이션과 라이트 그레이의 차분한 디자인이 특징이다.노스페이스는 20일 오전 10시부터 공식 온라인몰에서 벡티브 시리즈 구매 고객을 대상으로 응모 이벤트를 진행한다. 선착순 100명은 '제6회 장수 트레일 레이스 with 노스페이스' 참가 혜택을 받을 수 있으며, 20·38Km 부문은 무료, 100Km와 100Mile 부문은 각각 9만원, 18만원의 특별 할인가로 참여할 수 있다.노스페이스는 이번 신제품 출시와 함께 러닝 문화 확산을 위한 다양한 활동도 이어가고 있다. 지난 5월 'TNF 100 강원' 대회를 개최했으며, 장수 트레일 레이스 공식 후원, 전문 선수 코칭 클래스 운영 등 트레일러닝 저변 확대에 나서고 있다.나이키, 10월 제주서 '나이키 런 제주 2025' 개최. [사진=나이키]나이키는 10월 18일 제주 구좌체육공원에서 러닝 대회 '나이키 런 제주 2025'를 개최한다고 20일 밝혔다.본선에는 예선을 통과한 160팀(2인 1팀)이 참가해 각 팀원이 10㎞씩 달려 총 20㎞를 완주하는 방식으로 진행한다. 서울 예선전(120팀)과 디지털 챌린지 Breaking Ground(40팀)로 참가자를 선발한다. 서울 예선전은 9월 12~14일 문화비축기지에서 열리며, 참가 신청은 이달 21일부터 9월 5일까지 나이키 이벤트 페이지에서 가능하다.9월 14일까지 누구나 참여할 수 있는 디지털 챌린지도 운영한다. 참가자가 러닝 성향에 맞는 챌린지를 인증하는 방식으로, 완료 횟수가 많을수록 본선 진출 기회가 높아진다.대회 현장에서는 '나이키 스트럭처 26', '보메로 플러스', '페가수스 프리미엄' 등 최신 러닝화를 체험할 수 있으며, 본선 1~5위 팀에는 레이싱화를 비롯한 러닝 제품을 제공한다.나이키는 \"지난해에 이어 올해도 차별화한 러닝 경험으로 러너들이 한계를 뛰어넘고 잠재력을 새롭게 정의할 수 있도록 지원하겠다\"고 강조했다.에이블리, 판매자 전용 앱 '내 마켓 관리' 출시. [사진=에이블리코퍼레이션]에이블리코퍼레이션(대표 강석훈)은 운영 중인 스타일커머스 플랫폼 에이블리에서 판매자 전용 앱 '에이블리 내 마켓 관리'를 출시했다고 20일 밝혔다.이 앱은 주문 관리, 문의 관리 등 마켓 운영에 필요한 주요 기능을 한곳에 모아 제공한다. 기존처럼 PC나 모바일 웹에 접속할 필요 없이, 모바일 환경에 최적화한 전용 앱으로 실시간 마켓 관리가 가능하다. 앱은 구글 플레이스토어와 애플 앱스토어에서 무료로 내려받을 수 있다.초보 셀러도 쉽게 사용할 수 있도록 직관적인 UI·UX를 적용했으며, 메인 화면에 '주문 조회', '문의 관리' 기능을 배치했다. 고객 문의는 배송, 가격, 입고 등 유형별 검색 필터를 활용해 관리할 수 있으며, 앱 내 채팅 기능을 통해 즉시 답변이 가능하다.또 신규 주문, 반품 및 교환 등 변동 사항을 실시간 알림으로 확인할 수 있는 푸시 기능과 함께, 뷰티샵 예약 서비스 입점 판매자를 위한 예약 관리 기능도 지원한다.에이블리 관계자는 \"판매자 전용 앱 고도화로 셀러들의 운영 효율을 높이고 매출 성장을 지원하겠다\"고 말했다.매경헬스에 여러분의 이야기를 들려주세요.억울한 혹은 따뜻한 사연을 24시간 기다립니다.이메일 jebo@mkhealth.co.kr 대표전화 02-2000-5802 홈페이지 기사제보관련기사[PICK & FIT] 무신사, 케이뱅크와 전략적 제휴 MOU...'무신사머니' 금융 서비스 확대 등[PICK & FIT] WMC, 엑스디너리 히어로즈 주연과 협업...'에일리언 락스타' 출시 등[PICK & FIT] 오클리, 15~16일 '원 유니버스 페스티벌 2025'서 팝업부스 운영 등[PICK & FIT] 와이드앵글 \"KLPGA 첫 자매 동반 시즌 우승 함께 달성\" 등[PICK & FIT] 퀸잇, 4050 겨냥 '숏츠' 서비스 출시…숏폼 활용 구매 전환율↑ 등키워드#드파운드#하고하우스#공효진#올리비아로렌#이지아#카카오스타일#지그재그#영원아웃도어#노스페이스#나이키#에이블리이상훈 기자lee.sanghoon@mkhealth.co.kr다른기사 보기저작권자 © 매경헬스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 4097
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/20/2025",
    "제목": "[데일리 산업 단신] LX판토스, 물류 ESG 아이디어 공모전 外",
    "링크": "https://biz.newdaily.co.kr/site/data/html/2025/08/20/2025082000234.html",
    "내용": "쿠쿠 에코웨일 음식물처리기, 환경표지 인증 획득이스타항공, 10월부터 부산발 일본 노선 운항 확대한샘, 프리미엄 매트리스 ‘포시즌’ 리뉴얼 출시▲ ⓒLX판토스◆LX판토스, 물류 ESG 아이디어 공모전 결선 발표회 진행LX판토스는 ‘NEXT ESG’ 공모전을 성료했다고 밝혔다.지난 4월부터 5개월간 진행된 공모전은 예선 접수 단계부터 144개 팀이 기획안을 제출하는 등 많은 관심을 모았다. 본선에 진출한 팀들에는 LX판토스의 전문가들이 개별 멘토로 참여해 6주간 의견을 주고받으며 아이디어 완성도를 끌어올렸다.지난 19일 서울시 종로구 LX판토스 본사에서 결선 발표회가 진행됐고, 최종 선정된 10개 팀에 대해 이용호 대표가 직접 시상을 진행했다. 대상 및 상금 500만원의 영예는 ‘스마트팜 컨테이너를 활용한 농산물 수출 물류’ 아이디어를 제안한 ‘LX Pantos Farmcare’팀에게 돌아갔다.이용호 LX판토스 대표는 “이번 공모전은 젊고 혁신적인 아이디어를 통해 물류 분야 ESG의 새로운 가능성을 모색할 수 있는 뜻깊은 자리였다”고 말했다.◆쿠쿠 에코웨일 음식물처리기, 환경표지 인증 획득쿠쿠의 에코웨일 음식물 처리기가 친환경성과 안정성 부분에서 내실 있는 상품성을 재조명 받으며 흥행에 속도를 더하고 있다고 밝혔다.쿠쿠의 에코웨일 음식물 처리기 라인업은 환경부 산하 한국환경산업기술원이 부여하는 ‘환경표지 인증’을 확보한 친환경 제품으로 ▲에코웨일 미생물 음식물 처리기 ▲건조분쇄형 강력건조통 모델 ▲6세대 모델이 모두 해당 인증을 받은 바 있다.해당 인증을 받은 제품은 지자체 음식물 처리기 보조금 지원 대상에 포함돼 지역별 기준에 따라 제품 구매 금액의 최대 80%까지 지원받을 수 있다. 더불어 전자파 적합 인증과 KC 안전 인증까지 확보해 친환경성과 안전성 등 눈에 보이지 않는 상품성까지 경쟁력을 두루 강화하고 있다.쿠쿠는 최근 진행한 출시 기념 론칭 라이브 방송에서 1시간 동안 약 2000대가 판매되며, 분당 33대꼴의 역대 최고 판매 기록을 세운 바 있다. 또 CJ온스타일 기획 라이브 방송 ‘전지전능’에서도 매출 1억5200만원 이상을 달성하는 등 전 채널에서 업계 선두주자로서 존재감을 드러내고 있다.쿠쿠 관계자는 “안전성과 친환경성 등 눈에 보이지 않지만 소비자들의 더 나은 일상과 지속 가능한 환경에 기여할 수 있도록 신뢰할 수 있는 제품을 제공하는 것이 목표”라고 말했다.◆이스타항공, 10월부터 부산발 일본 노선 운항 확대이스타항공이 오는 10월 26일부터 부산발 오사카, 후쿠오카, 삿포로 노선 운항을 시작한다고 밝혔다.이스타항공의 부산 출발 노선은 동계 스케줄 기준 총 10개로 늘어나, 운항 노선의 약 30%를 차지하게 됐다. 이스타항공은 10월 26일부터 ▲부산~오사카·후쿠오카 노선을 각각 매일 2번 왕복, ▲부산~삿포로 노선을 매일 1회 왕복 운항한다.20일부터 홈페이지를 통해 항공권 판매를 시작하며, 세 노선 취항을 기념해 다음주부터 부산발 전 노선 프로모션을 실시할 예정이다. 운항 스케줄과 프로모션 내용 등 자세한 내용은 추후 이스타항공 홈페이지에서 확인할 수 있다.이스타항공 관계자는 “작년 말부터 타이베이, 치앙마이, 푸꾸옥, 오키나와, 구마모토 등 부산발 노선을 꾸준히 확대하며 부울경 지역 주민분들의 항공 교통 편의 향상에 기여하고 있다”고 말했다.◆제주항공, 단독 노선 확대해 ‘여행지 스펙트럼’ 넓힌다제주항공이 단독 노선 확대를 통해 여행객들의 여행지에 대한 선택의 폭을 넓힌다고 밝혔다.제주항공은 일본·중화권·동남아 지역에 인천발 10개 노선, 부산과 제주발 5개 노선 등 총 15개 단독 노선을 운항하며 여행지 스펙트럼을 확대하고, 지방 승객의 이동 편의를 높이는데 도움을 주고 있다. 8월 현재 국적 항공사 기준 제주항공의 단독 노선은 ▲인천~히로시마/마쓰야마/시즈오카/오이타/하코다테 등 5개 노선이다.중화권은 인천~웨이하이/자무쓰/스자좡, 부산~스자좡, 제주~시안/마카오 등 6개 노선, 동남아는 인천~비엔티안/바탐, 제주~방콕, 부산~싱가포르 등 4개 노선이다. 제주항공은 단독 노선 취항을 통해 여행객들에게 새로운 여행지를 발굴해 꾸준히 선보이며 신규 수요 창출에 나서고 있다.오는 10월 1일부터는 인천~구이린 노선도 주 4회(수·목·토·일) 일정으로 단독 운항을 시작한다. 지방발 단독 노선의 운항도 재개해 지난 5월 제주~시안, 6월 제주~방콕/마카오 노선을 재운항하는 등 지방출발 승객의 이동 편의를 높이고 있다.제주항공 관계자는 “다가오는 가을에 특별한 여행을 계획하고 있는 고객들에게 다양한 단독 노선은 유용한 선택 기준이 될 것”이라고 말했다.◆티웨이항공, 국립항공박물관과 항공 진로 특강티웨이항공이 지난 13일 서울 강서구 국립항공박물관에서 초·중학생을 대상으로 항공 진로 특강을 진행하며 교육기부 활동을 펼쳤다고 밝혔다.이번 특강은 초등학교 및 중학교 학생 약 22명을 대상으로 한 민·관 협력 교육 봉사 프로그램이다. 티웨이항공 현직 운항관리사는 특강에서 항공 산업 전반을 소개하고, 실제 현장 경험과 운항관리사의 주요 업무 및 필수 역량을 진솔하게 전달했다.특히, 강연은 퀴즈와 질의응답 등 학생들의 적극적인 참여를 유도하는 쌍방향 소통 형식으로 진행되어 강연 내내 높은 호응을 얻었다. 현직 항공업계 종사자의 생생한 경험과 현실적인 조언은 학생들의 진로 고민에 실질적인 방향을 제시하며 긍정적인 반응을 이끌어냈다.티웨이항공 관계자는 “미래의 꿈나무들이 다양한 꿈을 펼쳐 나갈 수 있도록 적극적인 참여와 지원을 이어 나가겠다”고 밝혔다.◆에어부산, 마카오 노선 항공권 할인 프로모션에어부산은 오는 21일 오전 11시부터 28일까지 부산~마카오 노선 항공권 할인 프로모션을 실시한다고 밝혔다.이번 프로모션은 8일간 홈페이지 및 모바일 웹·앱을 통해 진행되며 항공권 운임은 유류할증료 및 공항시설 이용료가 모두 포함된 최저 편도총액 기준 8만9900원부터 판매된다. 이 프로모션 항공권을 통해 탑승 가능한 기간은 8월 21일부터 11월 30일까지다.에어부산은 프로모션 이용객을 위해 부가서비스 번들 3만원 쿠폰을 발급하며, 추첨을 통해 마카오 현지 교통수단을 이용할 수 있는 마카오 패스도 제공한다. 26일에는 마카오정부관광청과 함께 제작한 카카오톡 이모티콘을 발매하고 카카오톡 채널 친구 등록 고객 3만 명에게 선착순으로 증정할 예정이다.에어부산 관계자는 “마카오는 약 3시간 반의 비교적 짧은 비행시간에 다양한 즐길 거리까지 갖추고 있는 매력적인 도시이다”라고 말했다.◆한샘, 프리미엄 매트리스 ‘포시즌’ 리뉴얼 출시한샘은 프리미엄 매트리스 모델 ‘한샘 포시즌’의 모든 상품을 리뉴얼 출시했다고 밝혔다.한샘은 매트리스 분야의 제품 경쟁력과 고객 경험 강화를 위해 핵심 모델인 포시즌의 리뉴얼 작업을 진행했다. ▲스펙 업그레이드 ▲상품 디자인 변경 ▲BI(Brand Identity) 변경 ▲상품명 재정비 등 대대적인 리뉴얼과 함께, 공격적인 마케팅 활동을 병행해 포시즌 매트리스의 프리미엄한 가치를 효과적으로 알리겠다는 계획이다.한샘은 독자 기술인 ‘블랙 T 스프링’을 라인업에 확대 적용했다. 탄성과 내구성이 특징으로, 충격 흡수력과 지지력이 뛰어나다. 또한 특허 설계인 그라데이션 스프링 구조를 적용했다. 하나의 스프링 내에 부드럽게 충격을 흡수할 수 있는 ‘컴포트 존’과 지지력을 갖춘 ‘서포트 존’을 다양하게 배치해 경도에 적합하도록 설계했다.포시즌 6, 7 상품에는 스마트한 온도반응성 상변화 소재를 사용해 최적의 온도로 조절해주는 ‘클리마 시스템’이 적용됐다. 또한, 매트리스 내부의 습도를 일정하게 유지하는 ‘휴 시스템’을 전 상품에 적용해 쾌적함을 더한다. 특허받은 고분자 폴리머 소재로 내부 습도를 50~60%로 유지해, 위생적인 수면 환경을 제공한다.한샘 관계자는 “이번 포시즌 매트리스 리뉴얼을 통해 고객의 다양한 수면 패턴과 라이프스타일에 맞춰 최적의 숙면 환경을 제공하는 것은 물론, 프리미엄 매트리스로서의 가치도 강화해 나갈 예정”이라고 말했다.◆글로벌세아 S2A, ‘수집, 취향의 지형도’ 전시 개최글로벌세아그룹 S2A는 지난 12일부터 9월 20일까지 ‘수집, 취향의 지형도’ 전시를 개최한다고 밝혔다.이번 전시는 필립 티로, 김남규, 정승우, 이준혁, 그리고 S2A, 다섯 컬렉션을 통해, 수집이라는 행위가 동시대 미술의 흐름 속에서 어떻게 하나의 시선으로 작동하는지를 보여준다. 이번 전시에 참여한 다섯 컬렉션은 각기 다른 감수성과 관점을 바탕으로, 수집의 다양성과 고유성을 나타낸다.다섯 컬렉션이 보여주는 미적 감각과 시대적 감수성을 따라, 동시대 예술의 방향성과 수집의 내면적 동기를 함께 조망하는 전시다. 특히 개인 컬렉터부터 문화재단, 갤러리 기관까지 다양한 주체의 컬렉션을 한자리에 소개함으로써, 수집이라는 행위가 어떻게 사적 취향을 넘어 공적 가치로 확장될 수 있는지 성찰한다.",
    "신문사": "기타",
    "길이": 4323
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/20/2025",
    "제목": "<b>카카오</b>톡 인스타처럼 바뀐다…직장상사도 있는데",
    "링크": "https://n.news.naver.com/mnews/article/374/0000458516?sid=101",
    "내용": "카카오 전신 성형…인스타처럼 확 바꾼다[앵커]수익성 확대에 사력을 다하는 카카오가 전면 개편에 나섭니다.티스토리나 포털 등 다음의 색깔은 줄이고, 관심도가 높은 스타일로 재정비한다는 건데요.김동필 기자, 먼저 카카오가 다음 색깔 지우기에 나섰다고요?[기자]앞서 카카오는 다음 포털을 분사해 '에이엑스지(AXZ)'란 자회사로 양도했는데요.이어 블로그 서비스인 티스토리도 뜯어고치면서 비용 절감에 나섰습니다.내달부터 3년 이상 미이용 계정의 경우 해당 계정의 티스토리 일체를 삭제하기로 한 겁니다.원래 장기 미이용 계정의 글은 데이터센터에 분리보관돼 사람들이 검색으로 찾아볼 수 있었는데요.새 방침대로라면 과거부터 누적된 정보성 글도 삭제될 가능성이 높아졌습니다.또 에드센스를 통한 광고도 대폭 제한하면서 일각에선 티스토리를 종료하려는 수순이라는 해석도 나옵니다.[앵커]카카오톡도 '피드형' 전면 개편을 예고했죠?[기자]그렇습니다.내달부터 순차 개편을 통해 메신저 중심에서 소셜플랫폼으로 전환한다는 건데요.친구탭의 경우 하단을 인스타그램과 같은 피드형으로 바꿔 컨텐츠를 보여주는 식으로 바꾸고, 세 번째 탭에는 숏폼 컨텐츠를 볼 수 있도록 개편한다는 구상입니다.이런 개편은 수익과 직결되는 사용자 체류 시간을 확대하기 위함입니다.정신아 대표는 지난 7일 있었던 2분기 컨퍼런스콜에서 \"연내 20%의 체류시간을 확대하겠다\"라면서 \"카카오톡을 중심으로 트래픽을 늘리고, 수익화하는 선순환 구조를 만들겠다\"라고 말한 바 있습니다.카카오 관계자는 \"구체적인 변경 내용은 정해진 건 없다\"라면서 업데이트 때 공개될 것이라고 전했습니다.SBS Biz 김동필입니다.당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn",
    "신문사": "기타",
    "길이": 886
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/20/2025",
    "제목": "글로벌 MZ세대 &quot;서울이 넘버1&quot;…이유는?",
    "링크": "https://n.news.naver.com/mnews/article/079/0004057467?sid=102",
    "내용": "미국 여행전문매체 '트래지 트래블' 선정4년 연속 1위, 올해는 케데헌 열풍 효과케이팝데몬헌터스 속 배경이 된 서울야경. 넷플릭스 제공서울이 4년 연속 '글로벌 MZ세대가 가장 사랑하는 도시'로 선정됐다.미국 글로벌 여행전문매체 트래지 트래블(Trazee Travel)은 서울이 '2025 트래지스 어워드'에서 '가장 사랑받는 도시상'을 수상했다고 20일 밝혔다.이 매체의 독자 80만 482명이 투표한 결과다. 서울이 4회 연속 1위 자리를 굳혔다. 이번 투표에서 2위는 아일랜드 더블린, 3위는 홍콩이었다.'케이팝 데몬 헌터스' 열풍에 힘입어 서울이 다시 한번 세계인의 주목을 받은 결과로 보인다.이 매체의 독자층은 25세에서 40세 사이의 MZ세대로, 높은 구매력을 갖추고 여행과 문화 체험에 관심이 많은 것으로 알려졌다.서울시는 4년 연속 1위 도시로 선정된 이유로 △K-컬처의 글로벌 확산 △전통과 현대가 어우러진 도시 매력 △디지털 기반 스마트 관광 인프라 △글로벌 MICE 도시로서의 위상 등을 꼽았다.서울은 이번 수상 외에도 '2025 나홀로 여행하기 좋은 도시 1위'(트립어드바이저 선정), '최고의 MICE 도시' 10년 연속 선정(글로벌 트래블러 선정), '국제회의 개최건수' 아시아 1위 및 세계 3위(국제협회연합 발표) 등 세계적인 관광 및 MICE 도시로서의 경쟁력을 입증하고 있다.구종원 서울시 관광체육국장은 \"최근 '케이팝 데몬 헌터즈'를 통해 서울의 라이프스타일까지 주목받고 있다\"며 \"4년 연속 1위 등극은 글로벌 관광도시이자 문화예술도시 서울의 브랜드 가치를 증명한 것\"이라고 말했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 921
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/20/2025",
    "제목": "[Daily New유통] 마몽드, 동원시스템즈, 세븐일레븐 外",
    "링크": "https://biz.newdaily.co.kr/site/data/html/2025/08/20/2025082000040.html",
    "내용": "마몽드, 민트초와 숯 시너지 '어메이징 딥 민트 클렌징 라인' 출시동원시스템즈, ‘유일캔’과 상생업무 협약GS25, ’떡볶퀸’ 시리즈 단독 론칭▲ ⓒ에이블리◇ 에이블리, 판매자 전용 모바일 앱 출시에이블리가 셀러 편의성 강화를 위해 판매자 전용 앱(애플리케이션) ‘에이블리 내 마켓 관리’를 출시했다.판매자 전용 앱은 ‘주문 관리’, ‘문의 관리’ 등 마켓 운영에 필요한 주요 기능을 한곳에 모아 제공한다. PC 또는 모바일 웹 접속을 거쳐야 했던 과거와 달리, 모바일 환경에 최적화된 전용 앱을 통해 실시간으로 손쉽게 마켓 관리가 가능하다.소수 인력으로 운영되는 중소형 셀러는 물론, 주문 및 고객 규모가 방대한 대형 마켓까지 편의성이 높아질 것으로 기대된다.▲ ⓒ노스페이스◇ 노스페이스, 전천후 아웃도어 러닝화 ‘벡티브 엔듀리스 4’ 뉴컬러 출시노스페이스는 아웃도어 러닝화 ‘벡티브 엔듀리스 4’의 뉴컬러(네이비, 라이트 그레이) 제품을 새롭게 출시했다.‘벡티브(VECTIV) 시리즈는 노스페이스 소속 엘리트 선수들이 2년에 걸쳐 약 6000마일 이상의 거리를 달리는 테스트를 통해 탄생했다. 대표 제품인 ‘벡티브 엔듀리스 4’는 평지 훈련은 물론, 실제 대회 시 다양한 자연 환경에서도 최상의 퍼포먼스를 발휘할 수 있도록 설계됐다. 또 고성능 TPU 플레이트를 적용해 고난도 트레일 지형에서도 뛰어난 추진력과 측면 안정성을 제공한다.▲ ⓒ마몽드◇ 마몽드, 민트초와 숯 시너지 '어메이징 딥 민트 클렌징 라인' 출시마몽드에서 '어메이징 딥 민트 라인'의 새로운 클렌징 제품 2종을 선보인다. 기존 민트 라인의 주요 성분인 민트초에 AHA, PHA 부스팅 성분, 숯 성분을 추가해 피부 노폐물 관리 효과를 강화했다.'어메이징 딥 민트차콜릿 팩 클렌저'는 클렌징과 숯 스크럽, 팩 기능을 한 번에 구현한 멀티 클렌저 제품이다. 숯 스크럽이 부드럽게 으깨지며 묵은 각질과 미세 각질, 피지를 효과적으로 제거한다. '어메이징 딥 민트차콜릿 클렌징밤'은 숯·클레이·고마쥬의 3중 배합으로 모공 속 노폐물과 블랙헤드를 세정해 준다.▲ ⓒ카카오스타일◇ 포스티, ‘유아동 카테고리’ 월 거래액 최대 20배↑카카오스타일이 운영하는 4050 패션 플랫폼 ‘포스티(Posty)’가 ‘유아동’ 상품 월 거래액이 전년 동기 대비 최대 20배 이상 폭증했다.포스티는 주 고객층인 40~50대를 겨냥해 지난 3월 유아동 카테고리를 론칭한 바 있다. 해당 카테고리의 가파른 성장 흐름 속 올해 3월부터 7월까지 포스티의 유아동 상품 누적 거래액은 전년 동기 대비 15배(1389%)가까이 크게 늘었다.이전까지 전용 카테고리 없이 각 브랜드 스토어에서 개별 판매되던 유아동 상품들을 한 데 모아 선보이게 되면서 브랜드, 상품에 대한 인지 및 관심이 크게 증가한 것으로 회사는 분석했다.▲ ⓒ남양유업◇ 남양유업, ‘맛있는 드링킹 요거트’ 출시남양유업이 자체 발효 기술로 완성한 농후발효유 ‘맛있는 드링킹 요거트’를 출시했다.이번 신제품은 ㎖당 6억8000만마리 이상의 생유산균을 함유해 식약처 고시 기준 대비 6.8배 높다.영양 설계도 차별화했다. 100㎖당 1.4g 저지방, 당 함량은 식약처 농후발효유 평균치(8.8g) 대비 30% 감소, 칼슘은 110㎖을 함유해 어린이부터 성인까지 부담 없이 즐길 수 있다.▲ ⓒ샘표◇ 샘표, ‘만능게장간장’ 할인전샘표가 끓이지 않고 재료에 바로 붓는 ‘만능게장간장’을 8월 28일까지 전국 이마트에서 할인 판매에 나선다.샘표 만능게장간장은 국산 당귀와 대추, 생강이 해물의 비린 맛을 잡고, 마늘과 다시마, 청양고추로 깊은 맛을 더해 맛과 향이 부드럽다.새우, 전복, 연어 등 해산물은 물론 계란, 버섯 등과도 잘 어울려 원재료의 맛을 살린 새우장, 전복장, 계란장 등 입맛 당기는 밥반찬을 뚝딱뚝딱 만들 수 있다.▲ ⓒ동원시스템즈◇ 동원시스템즈, ‘유일캔’과 상생업무 협약동원시스템즈가 디지털 캔 프린팅 기업 ‘유일캔’과 포장재 산업의 지속가능한 발전을 위한 상생 업무 협약을 맺었다.유일캔은 국내에서 유일하게 캔에 직접 인쇄하는 디지털 기술을 보유한 강소기업이다. 기존에는 캔 인쇄를 위해 별도의 동판을 제작해해 최소 주문 물량이 필요했지만, 유일캔의 디지털 기술은 원하는 디자인을 캔에 직접 인쇄할 수 있어 맞춤 소량 제작도 가능하다.이번 협약을 통해 동원시스템즈는 최근 증가한 고객사의 다품종 소량 생산 수요에 효과적으로 대응할 수 있게 됐다.▲ ⓒ동아오츠카◇ 동아오츠카, ‘포카리스웨트 이온워터’ 매출 성장동아오츠카가 올해 1월부터 7월까지 ‘포카리스웨트 이온워터’ 매출이 전년 동기 대비 107% 성장했다고 밝혔다.특히 7월 한 달간은 전년 동월 대비 474%의 폭발적인 신장률을 기록했다.포카리스웨트 이온워터는 물처럼 산뜻하고 가볍게 마실 수 있는 데일리 수분 보충 음료로, 인체 체액과 유사한 전해질 농도를 유지해 빠르게 체내 수분을 흡수할 수 있도록 돕는다.▲ ⓒCJ푸드빌◇ CJ푸드빌 뚜레쥬르, ‘SLOW TLJ’ 캠페인 영상 공개CJ푸드빌이 운영하는 뚜레쥬르가 ‘내가 좋아하는 나와 오래 가자’를 주제로 SLOW TLJ 캠페인 영상을 공개했다.이번에 공개된 총 3편의 영상에서는 엄마와 아이, 20대 남성, 할머니와 손녀 등 소비자의 일상 속에서 쉽게 만날 수 있는 친근한 인물이 등장한다.영상은 등장인물이 가족이나 연인에게 아낌없이 사랑을 주는 듯한 장면과 내레이션으로 시작한다. 하지만 이어지는 장면에서는 ‘나에게’ 라는 반전 내레이션을 통해 삶의 중심에 나 자신을 두는 모습을 보여주고, 등장 인물이 뚜레쥬르의 ‘SLOW TLJ’ 제품에 입을 맞추는 장면으로 전환된다.▲ ⓒ퍼시스◇ 퍼시스그룹, ‘2025 815런’ 공식 후원퍼시스그룹이 광복 80주년을 맞아 열린 ‘2025 815런’을 공식 후원하며 독립유공자 후손들의 주거환경 개선을 위한 뜻깊은 나눔에 동참했다.이번 행사는 지난 8월 15일 서울 상암동 월드컵공원 평화광장에서 진행됐으며, 약 4000명의 시민이 참여해 광복의 의미를 되새겼다.대회 참가비와 후원금 전액은 한국해비타트를 통해 독립유공자 후손 가정의 주거환경 개선 사업에 사용될 예정이다. 퍼시스그룹은 ‘사람과 공간을 이어주는 제품과 서비스로 더 많은 사람들의 삶의 질을 향상시킨다’는 기업 사명을 실천하며 사회적 책임 의지를 다시 한 번 다졌다.▲ ⓒ롯데GRS◇ 롯데GRS, 엔제리너스 이준혁 배우 팬사인회 성료롯데GRS 엔제리너스가 지난 8월 석촌호수 인근 엔제리너스 석촌호수 D/I점에서 열린 이준혁 배우의 팬사인회를 성황리에 진행했다.엔제리너스는 지난 7월 ‘아메리치노 밀키크러쉬’ 리뉴얼 출시를 기념해 ‘CRUSH SUMMER’ e스탬프 적립 이벤트를 진행하고 최고급 호텔 ‘시그니엘 서울’ 숙박권, 이준혁 팬사인회 응모권 등 다양한 혜택을 제공했다.이번 행사는 스탬프 프로모션 응모자 중 50명을 랜덤 추첨해 초청했으며 팬사인회와 더불어 경품 추첨과 QnA 등 팬들과 직접 소통하는 시간을 마련했다.▲ ⓒ홈앤쇼핑◇홈앤쇼핑, 자연유래 왕코탈취제 생방송홈앤쇼핑은 생활 악취의 고민을 덜어주기 위해 오는 21일 오전 11시 35분, 자연 유래 성분을 함유한 ‘냄새잡는 왕코 탈취제’를 방송한다.왕코 탈취제는 실내 공간은 물론 냉장고, 신발장, 옷장 등 다양한 장소에서 활용할 수 있는 젤 타입 탈취제다. 왕코 탈취제는 사용 방법이 간단하다. 뚜껑을 열어 원하는 공간에 두기만 하면 악취를 빠르게 흡착한다.이번 방송에서는 ▲싱글 세트(총 12개: 라벤더 5개+클린코튼 5개+무향 2개) ▲더블 세트(총 24개: 라벤더 10개+클린코튼 10개+무향 4개)를 선택할 수 있다.▲ ⓒG마켓◇G마켓, 7개 패션 브랜드 시즌오프 프로모션G마켓과 옥션이 오는 24일까지 여름 패션 아이템을 최대 88% 할인 판매하는 ‘SPA 브랜드 파이널 시즌오프’ 프로모션을 진행한다.▲탑텐 ▲에잇세컨즈 ▲스파오 ▲로엠 ▲미쏘 ▲마인드브릿지 ▲지오다노 등 7개 대표 SPA 브랜드가 참여하며, 캐주얼의류부터, 여성의류, 남성의류까지 올 여름 큰 인기를 끌었던 아이템을 파격 할인가에 제안한다.시즌오프 전용 할인쿠폰도 제공한다. 상품에 따라 최대 16% 할인되는 ‘SPA 브랜드 할인쿠폰’으로, G마켓과 옥션 고객이라면 누구나 5000원 이상 구매 시 사용 가능하다.▲ ⓒ아이파크몰◇아이파크몰 ‘도파민 스테이션’, 누적 방문객 100만명 돌파HDC아이파크몰이 용산점 리빙파크 3층 공간에 새롭게 선보인 '도파민 스테이션'의 누적 방문객 수가 지난 주말 기준으로 100만 명을 돌파했다.프리 오픈 당시, 서울 강북권에 최초로 입점한 '부창제과', 수도권에 처음 선보인 여수 '서녹씨' 등 이색적인 F&B 브랜드와 커스텀 키보드 전문점 '스웨그키', 해리포터의 오리지널 상품을 판매하는 '마호도코로 스토어' 등이 마니아층의 '덕심'을 자극해 오픈 첫 주에만 10만 명의 고객이 몰려들기도 했다.그랜드 오픈과 함께 국내 최대 규모의 닌텐도 전문 스토어인 ‘대원샵’과 플레이스테이션 공식 브랜드 스토어 PlayShop이 입점하며 게임 팬들의 폭발적인 관심을 끌어 모았으며 스퀘어에닉스 팝업존, SMG 굿즈 스토어, 코토부키야 국내 첫 공식 오프라인 매장 등이 덕질과 볼거리 천국으로 입소문을 탔다.▲ ⓒCU◇CU, 품절 대란 일으킨 가나디 2탄 출시CU가 전국적인 품절 대란을 일으킨 ‘가나디’ 콜라보 음료 2탄으로 ‘가나디 망고드링크(2300원)’를 이달 20일 출시한다. 내달 3일에는 새콤함을 배가한 자몽맛 과일 음료 자몽드링크도 선보인다.CU는 병뚜껑의 가나디 캐릭터를 4가지의 다양한 표정으로 선보일 계획이다. 내달 중순 이후부터 과일드링크 2종에 다양한 표정을 짓고 있는 가나디 병뚜껑을 부착해 랜덤 입고하며, 10월에는 가나디 우유까지 확대 적용할 예정이다.강아지를 귀엽게 발음한 ‘가나디’는 SNS X에서 폭발적인 인기를 얻으며 카카오톡 이모티콘으로 출시된 후 인기 순위 1위를 차지한 캐릭터다.▲ ⓒ세븐일레븐◇세븐일레븐, ‘핫휠’ 원카 2025버전 H시리즈 단독 출시세븐일레븐은 ‘코리아보드게임즈’와 손잡고 ‘핫휠’ 다이캐스트(정교한 모형) 자동차를 20일 편의점 채널 단독 출시한다.세븐일레븐은 2025버전 H시리즈를 시작으로 오는 10월 택배상품으로 다이캐스트런처, 햄버거가게, 주유소, 드라이브스루 콘셉트의 핫휠 상품 5종을 단독으로 운영한다. 나아가 ‘핫휠’ 원카 2025버전을 시리즈별 단독 출시해 한 달 주기로 운영 상품을 변경할 예정이다.‘핫휠’은 1968년에 시작한 다이캐스트 자동차 모형 브랜드로 다양한 버전과 시리즈가 지속 출시되어 개개인의 취향에 맞는 다이캐스트를 수집할 수 있어 남녀노소 누구나 쉽고 재미있게 접근할 수 있다.▲ ⓒGS25◇GS25, ’떡볶퀸’ 시리즈 단독 론칭편의점 GS25가 떡볶이 전문 인플루언서 ‘떡볶퀸’과 손잡고 차별화 떡볶이 라인업을 강화한다. ‘떡볶퀸’은 떡볶이를 전문적으로 리뷰하는 유튜브 인플루언서이다.GS25는 오는 21일, ‘클래식더블토핑떡볶이’를 시작으로 ‘로제더블토핑떡볶이’를 순차적으로 선보일 방침이다. 렌지업 후 간편하게 즐길 수 있도록 구현됐으며, 가격은 4500원이다.각 메뉴에 프리미엄 소시지와 납작당면을 듬뿍 올려내는 토핑 특화 전략을 통해 미각, 시각적 차별화를 동시에 끌어올렸다.▲ ⓒNOL◇ NOL, 국내여행 독려 위한 ‘대한민국 숙박세일 페스타’ 참여NOL이 20일 오전 10시부터 오는 10월30일까지 ‘2025 대한민국 숙박세일 페스타’에 참여해 국내 숙소 혜택을 선보인다.먼저 매일 오전 10시 서울, 경기, 인천을 제외한 비수도권 지역을 대상으로 최대 3만원 할인 쿠폰을 제공한다. 또한, 전남, 광주, 경남, 경북, 울산 등 30여개 특별재난지역 숙소 전용 최대 5만원 할인 쿠폰을 선착순 발급한다.쿠폰은 투숙일 기준 10월 말까지 이용 가능하며, 숙박세일 페스타 기간 중 비수도권 또는 특별재난지역 쿠폰 중 1개만 발급받을 수 있다.▲ ⓒ서울신라호텔◇ 서울신라호텔, 초희귀 위스키 '레이디번 하종현 에디션’ 선봬서울신라호텔은 럭셔리 위스키 부티크·라운지 ‘더 디스틸러스 라이브러리’에서 한국을 대표하는 현대미술가 하종현과 협업한 ‘레이디번 하종현 에디션’을 선보인다.‘레이디번’은 1966년 설립 후 9년 동안만 운영되고 폐쇄된 증류소에서 우연히 발견된 위스키 원액으로, 시간과 정교함이 빚은 ‘유산’으로 불린다. 50여 년간 아메리칸 오크 배럴에서 숙성되어 황금빛 호박색을 띠며, 전 세계에 극소량의 컬렉션만 있는 초희귀 위스키다.이번 ‘레이디번 하종현 에디션’은 총 10개의 컬렉션으로 한정 수량만 선보이며, 각 컬렉션 당 10병으로 구성된다. 하종현 작가와 국제갤러리가 직접 선정한 하종현 작가 작품의 정수를 보여주는 1970년대 ‘접합’을 주제로 한 작품들로 마련했다.▲ ⓒ스타벅스 코리아◇ 스타벅스 코리아, 스티븐 해링턴과 단독 컬래버스타벅스 코리아가 21일부터 스티븐 해링턴의 감각적인 아트웍을 통해 캘리포니아 해변의 자유로운 감성과 여유를 표현한 신규 음료와 상품 등을 스타벅스 코리아 단독으로 소개한다.‘피치 망고 선셋 블렌디드’, ‘헤이즐넛 오트 아이스 쉐이큰 에스프레소’ 등을 선보인다. 또 케이크 장식물과 띠지에 스티븐 헤링턴의 아트웍을 반영한 ‘멜팅 리코타 슈크림 케이크’를 출시한다.스티븐 해링턴 아트웍에 등장하는 강아지 캐릭터 ‘멜로’와 야자수 ‘룰루’로 디자인한 텀블러, 글라스 컵, 모자, 가방, 키체인 등 6종의 협업 굿즈도 선보인다.▲ ⓒ하이트진로◇ 하이트진로, ‘2025 송도맥주축제’ 후원하이트진로가 오는 22일부터 30일까지 9일간 인천 송도달빛축제공원에서 열리는 ‘2025 송도맥주축제’에 메인 후원사로 참여한다.하이트진로는 축제 기간 동안 브랜드 부스를 운영하며 총 10종의 주류를 선보인다. 국내 대표 맥주 ‘청정 라거-테라’와 ‘더블 임팩트 라거-켈리’를 비롯해 ‘기린 이치방’, ‘파울러너’, ‘1664 블랑’ 등의 인기 수입 맥주를 준비했다.또한 맥주 외에도 ‘일품진로’, ‘핵아이셔에이슬’, ‘써머스비’(사이다ㆍ사과 발효주), ‘커티샥’(스카치 위스키), ‘티토스’(보드카)까지 선보인다.▲ ⓒ모두투어◇ 모두투어, 여행 유튜버 ‘파파트래블’ 추천 ‘몰디브 오블루 샹겔리’ 기획전모두투어는 구독자 35만명을 보유한 인기 여행 유튜버 ‘파파트래블’이 직접 체험하고 추천하는 몰디브 럭셔리 리조트 ‘오블루 샹겔리’ 기획전을 선보였다.대표 상품인 ‘파파트래블 몰디브 오블루 샹겔리 6일’은, 비치빌라 2박과 워터빌라 2박 투숙이 포함돼 몰디브의 두 가지 대표 객실을 모두 경험해 볼 수 있는 것이 특징이다.리조트는 말레 국제공항에서 스피드보트로 약 50분 거리에 위치한 5성급 럭셔리 리조트로, 비치빌라·워터빌라·프라이빗 풀빌라 등 6가지의 다양한 객실 타입과 세심한 서비스로 허니문, 커플, 가족 모두에게 맞춤 프리미엄 휴양을 제공한다.▲ ⓒ여기어때◇ 여기어때, 가을 여행 숙박세일 페스타 최대 5만원 프로모션여기어때가 문화체육관광부, 한국관광공사와 함께 ‘숙박세일 페스타’를 진행한다.10월30일까지 국내 숙소 할인 쿠폰을 선착순 지급한다. 쿠폰은 가을편과 특별재난지역편 중 한 가지를 선택해 발급받을 수 있다.가을편 쿠폰은 최대 3만원, 특별재난지역편 쿠폰은 최대 5만원을 할인하고, 중복 발급은 불가하다.발급 쿠폰은 다음날 오전 7시까지 유효하며, 미사용 시 재발급이 가능하다. 체크인 기간은 발급 기간과 동일하다. 대상 지역은 각각 비수도권(가을편)과 총 31개 특별재난 선포 지역이며, 지역 숙소 중 ‘숙박페스타’ 뱃지가 붙은 상품 예약 시 사용할 수 있다.▲ ⓒ하나투어ITC◇ 하나투어ITC, '네이버 인바운드 여행 공식 예약 파트너사'로 선정하나투어ITC가 네이버와 인바운드 여행 비즈니스 확대를 위한 전략적 제휴를 체결하고, 방한 외국인의 여행 편의를 지원하기 위한 서비스 공급 등을 함께 추진한다.이번 파트너십을 통해 '네이버 인바운드 여행 공식 예약 파트너사'로 선정됐으며, 향후 네이버 플랫폼 기반 방한 외국인 대상 인바운드 여행 비즈니스 확대를 위해 협력한다.이에 따라 하나투어ITC의 인바운드 관광 전문성과 상품 공급 능력을 바탕으로 외국인 관광객들이 네이버 서비스를 활용해 한국 여행을 더욱 편리하게 즐길 수 있도록 지원한다. 구체적으로 ▲인바운드 여행상품 공급 및 운영 ▲네이버 플레이스 시스템 연동 ▲서비스 운영 관리 등을 담당할 예정이다.",
    "신문사": "기타",
    "길이": 7977
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/20/2025",
    "제목": "<b>카카오</b>뱅크, LG전자와 맞손..“꾸준히 저금하면 최대 24만 원 혜택”",
    "링크": "https://n.news.naver.com/mnews/article/014/0005394035?sid=101",
    "내용": "한달적금 위드 LG전자 출시할인쿠폰, 구독료 등 가전 혜택럭키드로우 이벤트도 열어청소기, 스마트모니터 등 경품카카오뱅크 제공[파이낸셜뉴스] 카카오뱅크가 한 달간 꾸준히 저금하면 LG전자 가전 구매 및 구독료 지원부터 인기 가전을 경품으로 받을 수 있는 한달적금 위드(with) LG전자를 출시한다.카카오뱅크 한달적금'은 100원부터 3만원까지 매일 하루 한 번 저축하는 방식의 단기 적금 상품이다. 물론 짧은 만기 덕분에 저축하는 습관 형성에 도움을 준다. 카카오그룹의 '춘식이' 캐릭터로 시각적인 재미도 담았다. 지난달 기준 누적 가입 좌수는 1100만좌를 돌파했다.한달적금 위드 LG전자는 한달적금에 LG전자 온라인몰에서 사용할 수 있는 할인 혜택과 경품 등을 제공하는 제휴상품이다. 오는 9월 18일까지 30일간 한정 판매한다. 소비자 1인당 1계좌만 개설할 수 있다.납입 회차에 따라 제공되는 할인 혜택은 포인트를 포함해 최대 24만원 규모다. 1회차 저금 완료 시 5000원 쿠폰, 12회차에 3만원 쿠폰(50만원 이상 구매 시), 31회차에는 10만 원 쿠폰(100만원 이상 구매 시)이 지급된다.가전제품을 구독하는 고객을 위한 혜택도 마련했다. 24회차까지 납입을 완료한 뒤 LG전자 추천 가전을 구독 후 구독료 지원을 신청한 고객에게 최대 11만 포인트를 제공한다.LG전자 온라인몰에서 구독 서비스 신청 후 ‘카카오뱅크 한달적금위드 LG전자’ 이벤트 페이지에서 포인트 지원을 신청할 수 있으며, 설치 완료 시 포인트가 지급된다. 구독료 지원 가전은 워시타워, 냉장고, 건조기, TV 등 8종이 대상이며, 오는 10월 11일까지 참여할 수 있다.6회차 저금에 성공하면 럭키드로우 이벤트에 참여해 인기 가전 및 포인트 당첨 기회를 누릴 수 있다. 응모 고객 중 100여 명을 추첨해 코드제로 청소기(1명), 디오스 광파오븐(1명), 스마트모니터(2명), 시네빔(2명), 전자레인지(3명), 온라인몰 5만 포인트(100명)를 선물할 예정이다. 응모는 9월 23일까지 LG전자 온라인몰 이벤트 페이지에서 진행된다.카카오뱅크는 “한 달간 꾸준히 돈을 모으면서 저축 습관을 기르고, 실속 있는 가전 구매 혜택도 누릴 수 있도록 이번 제휴상품을 기획했다”며 “앞으로도 고객의 생활에 밀접한 분야에서 재미와 실용성을 갖춘 다양한 서비스를 선보이겠다”고 전했다.한편, 카카오뱅크는 지난 2020년 8월 이마트를 시작으로 유통, 라이프스타일, 콘텐츠, 편의점 등 다양한 업계의 제휴사와 함께 파트너적금을 출시해 왔다. 카카오뱅크는 26주적금과 저금통, mini 26일저금, 기록통장에 이르기까지 수신상품에 파트너사의 혜택을 붙이면서 금리뿐 아니라 소비혜택도 누릴 수 있도록 하고 있다. 제휴사 또한 파트너적금 가입기간 동안 신규 가입자와 모바일 앱 이용자 활동성이 큰 폭으로 증가하는 등 카카오뱅크와의 제휴 효과를 누릴 수 있다. 고객은 물론 카카오뱅크와 제휴사 모두에게 이득인 것이다.",
    "신문사": "기타",
    "길이": 1446
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/20/2025",
    "제목": "[#IT라운지] 젠투-스토리카 'MOU'·<b>카카오</b> '찾아가는 학교 교육'·아르고...",
    "링크": "https://www.newsworks.co.kr/news/articleView.html?idxno=807924",
    "내용": "기자명문병도 기자입력 2025.08.20 10:23'카페24 앱스토어' 100만 다운로드·'네이트 오늘' 명소 부상·이스트 'K-FAST 사업수행'·쿤텍 '투자유치'·어기어때 '숙세페'·아임웹 '네트워크 확장'[뉴스웍스=문병도 기자] 20일 IT업계에서는 일본 법인설립, 도쿄에 팝업스토어 운영, 투자유치 소식이 전해졌다.젠투가 스토리카와 맞춤형 상품 추천 서비스 강화를 위한 업무 협약(MOU)을 체결했고 카카오임팩트가 2학기 '찾아가는 학교 교육'에 참여할 학교를 모집한다. 아르고가 일본 도쿄에 현지 법인을 설립했고 더핑크퐁컴퍼니가 일본 도쿄 신주쿠 마루이 본관에 팝업스토어를 열었다. '카페24 스토어'의 누적 앱 다운로드 수가 100만회를 돌파했고 '네이트 오늘'이 새로운 명소로 부상하고 있다. 이스트소프트가 K-FAST 사업의 수행기관으로 선정됐고 쿤텍이 시리즈A 투자를 유치했다. 여기어때가 '숙박세일 페스타'를 진행하고 아임웹이 물류 네트워크 확장에 나선다.(사진제공=젠투)◆젠투-스토리카 'MOU'젠투가 스토리카와 맞춤형 상품 추천 서비스 강화를 위한 업무 협약(MOU)을 체결했다.젠투는 기존 쇼핑몰 고객 데이터 기반 추천 시스템에 스토리카의 인스타그램 트렌드 분석 지표와 브랜드·인플루언서 캠페인 데이터를 결합, 한층 정교한 상품 추천을 제공한다. 이커머스 운영자는 이를 활용해 프로모션, 기획전, 상품 구성 등 판매 활동 전반에 대한 전략적 가이드를 얻을 수 있다. 적용 대상은 쇼피파이 및 카페24 입점사다. 양사는 A/B 테스트와 페르소나 시뮬레이션을 통해 데이터 결합 효과를 측정하고, 구매 전환율·추천 클릭률·고객 만족도 등을 주요 성과 지표로 설정해 향후 정식 계약 여부를 검토할 예정이다.(사진제공=카카오)◆카카오 '찾아가는 학교 교육'카카오임팩트가 2학기 '찾아가는 학교 교육'에 참여할 학교를 모집한다.'찾아가는 학교 교육'은 아이들의 이해 수준에 맞춰 학년별 커리큘럼을 제공하고, 기술 발전에 맞춰 교육 과정을 지속 개선하고 있다. 이번 개편에서는 AI 시대에 필요한 소양을 길러주고자 모든 커리큘럼에 AI 윤리 교육을 반영했다. 학생들은 AI 오남용 사례를 살펴보고, 토론과 참여형 학습을 통해 책임 있는 디지털 시민의식을 함양하게 된다. 2학기 '찾아가는 학교 교육'에 참여하고자 하는 초등학교는 오는 26일 오후 5시까지 사이좋은 디지털 세상 공식 웹사이트를 통해 지원할 수 있다. 최종 발표는 9월 9일이며, 지역 균형을 고려해 선발된 전국 650개 학급, 14,000명의 초등학생을 대상으로 개편한 커리큘럼이 적용된다. 유치원생(5~7세)을 위한 누리과정도 시범 운영한다.(사진제공=아르고)◆아르고 '도쿄 법인'아르고가 일본 도쿄에 현지 법인을 설립했다.일본은 K뷰티·패션, 간편식 등 한국 제품에 대한 역직구 수요가 큰 국가다. 최근 일본 진출을 희망하는 고객사 문의와 테크타카의 일본 매출 비중이 25%까지 급증함에 따라 원활한 풀필먼트 서비스 지원을 위해 현지 법인을 설립하게 됐다. 테크타카 일본 법인에서는 현지 물류 파트너사와 긴밀한 협업을 통해 빠른 배송 처리는 물론 통관, 현지 창고 대행, 규제 및 이슈 발생 시 즉각적인 대응 등 고도화된 물류 서비스를 운영한다. 아르고는 일본 법인에 이어 유럽, 동남아 등 해외 핵심 지역에 순차적으로 물류 거점을 형성하고, 미국 중부·동부에는 새로운 물류센터를 구축할 계획이다.(사진제공=더핑크퐁컴퍼니)◆핑크퐁 '도쿄 팝업스토어'더핑크퐁컴퍼니가 일본 도쿄 신주쿠 마루이 본관에 팝업스토어를 열었다.신주쿠 마루이는 지상 10층 규모의 패션·라이프스타일 복합몰로, 젊은 소비자와 가족 단위 방문객이 몰리는 최대 쇼핑 명소다. 오는 31일까지 운영되는 팝업스토어에는 대표 IP 핑크퐁·아기상어·베베핀을 활용한 대형 포토존과 함께, 신주쿠 마루이 한정판 스페셜 MD를 포함한 50여 종 굿즈가 마련됐다. 일정 금액 이상 구매 고객에게는 캐릭터 미니쇼 및 포토타임 티켓이 제공돼, 오픈 첫날인 지난 14일에는 개장 전부터 긴 대기 줄이 이어졌다. 더핑크퐁컴퍼니는 오는 9월 3일부터 5일까지 열리는 일본 최대 B2B 전시회 '도쿄 인터내셔널 기프트쇼'에도 참가한다. 더핑크퐁컴퍼니는 다양한 IP 제품을 전시하고, 이를 토대로 현지 파트너십과 라이선스 사업을 적극적으로 확대해 나갈 계획이다.(자료제공=카페24)◆'카페24 앱스토어' 100만 다운로드'카페24 스토어'의 누적 앱 다운로드 수가 100만회를 돌파했다.최근 3년 상반기 기준 거래액 연평균 성장률이 76%에 이른다. 카페24 스토어는 스마트폰 이용자가 구글 플레이스토어나 애플 앱스토어 같은 모바일 앱마켓에서 앱을 내려받듯, 클릭 몇 번 만에 간단히 최신 이커머스 기능을 즉시 쇼핑몰에 적용할 수 있도록 하는 온라인 사업자 전용 앱마켓이다. 개발 관련 지식·인력이 전혀 없는 사업자도 카페24 스토어를 통해 AI 등 최신 기술을 바탕으로 자사 D2C 쇼핑몰 기능을 손쉽게 확장할 수 있다. 전체 앱 중 AI 기술이 적용된 앱은 약 20%에 달한다. 카페24는 꾸준히 각종 기능 개발에 필요한 API와 개발자 도구(SDK)를 제공하고, 개발자 전용 포털과 문서를 제공해 신규 개발사의 생태계 진입을 촉진하고 있다.(사진제공=네이트)◆'네이트 오늘' 명소 부상'네이트 오늘'이 새로운 명소로 부상하고 있다.지난 7월 7일 오픈한 '네이트 오늘'은 생일, 결혼기념일 등 각종 경조사 소식부터 아이돌 팬텀의 응원 메시지, 개인의 소소한 광고 및 홍보 등 다양한 이야기를 네이트 모바일 메인에 노출할 수 있는 사용자 참여형 서비스다. '네이트 오늘'은 하루 평균 신청 건수 69건, 일평균 140시간의 유료 구좌가 운영되는 등 기대이상의 이용자 반응을 얻고 있다. '사랑'과 관련된 메시지가 전체 사연의 29%를 차지했다. 결혼을 앞둔 연인에게 전하는 프러포즈부터 부모님께 전하는 사랑 고백까지, 다양한 형태의 사랑 이야기가 네이트 메인을 장식했다.'축하(21%)', '응원(12%)', '건강(8%)', '감사(8%)' 등이 뒤를 이었다.◆이스트 'K-FAST 사업수행'이스트소프트가 K-FAST 사업의 수행기관으로 선정됐다.K-FAST는 광고 기반 무료 스트리밍 TV와 AI 더빙 등 현지화 기술을 결합해 K-미디어 및 콘텐츠의 글로벌 확산 기반을 구축하기 위해 마련한 사업이다. 80억원 규모로 추진되며 방송사와 AI 미디어 기술 기업 등이 참여했다. 이스트소프트는 AI 더빙 특화 지원 사업에 주관기관으로 선정됐다. 선정으로 드라마 '미안하다 사랑한다'를 비롯해 예능 프로그램 '나는 솔로', '신과 함께 시즌2', 'e스포츠 리그 하이라이트' 등 200시간 분량의 K-콘텐츠에 대한 AI 더빙을 추진하게 됐다. AI 더빙은 이스트소프트가 운영 중인 글로벌 AI SaaS 페르소닷에이아이를 통해 이뤄진다.◆쿤텍 '투자유치'쿤텍이 시리즈A 투자를 유치했다.투자에는 효성벤처스, NH벤처투자, NH투자증권이 공동 투자사로 함께했다. 투자사들은 쿤텍이 융합보안 분야에서 오랜 기간 사업 기초를 다지고 매출과 이익을 꾸준히 성장시켜왔다고 평가했다. 쿤텍은 소프트웨어 공급망 보안, OT·임베디드 보안, 가상화 보안 검증 등 융합보안 영역에서 선도적 입지와 기술력을 확보하고 있다. 유일의 레벨l 4 가상화 기술과 장기간 축적된 공급망 보안 경험과 기술은 금융·자동차·선박·원전 등 주요 산업 전반으로 확산되며 시장을 확대하고 있다. 쿤텍의 솔루션은 국제 시장에서 더욱 높은 경쟁력을 확보할 것으로 전망된다. 쿤텍은 설립 이후 외부 투자 없이도 매출과 영업이익을 지속적으로 확대해 왔다.(사진제공=여기어때)◆어기어때 '숙세페'여기어때가 '숙박세일 페스타'를 진행한다.오는 10월 30일까지 국내 숙소 할인 쿠폰을 선착순 지급한다. 쿠폰은 가을편과 특별재난지역편 중 한 가지를 선택해 발급받을 수 있다. 가을편 쿠폰은 최대 3만원, 특별재난지역편 쿠폰은 최대 5만원을 할인한다. 발급 쿠폰은 다음날 오전 7시까지 유효하며, 미사용 시 재발급이 가능하다. 체크인 기간은 발급 기간과 동일하다. 대상 지역은 각각 비수도권(가을편)과 총 31개 특별재난 선포 지역이며, 지역 숙소 중 '숙박페스타' 뱃지가 붙은 상품 예약 시 사용할 수 있다. 여기어때는 추가 혜택으로 국내 전 지역에서 사용할 수 있는 최대 5만원 미리 예약 쿠폰팩을 제공하고, 결제사 1만원 할인까지 더했다.(사진제공=아임웹)◆아임웹 '네트워크 확장'아임웹이 물류 네트워크 확장에 나선다.한진·품고·모두먼트 등 주요 물류사 3곳이 아임웹 앱스토어에 동시 입점했다. 당일출고·주 7일 배송 등 고도화된 물류 서비스를 유연하게 운영할 수 있는 발판이 마련됐다. 아임웹은 전문 물류사들과의 파트너십을 통해, 자사몰과 물류 서비스 간 연동 체계를 구축하고 있다. 앱스토어 내 간편한 연동 구조를 통해 브랜드들이 전략에 맞는 파트너를 직접 선택하고, 자사몰에 최적화된 물류 옵션을 설계할 수 있도록 지원한다. 아임웹은 다양한 배송 옵션을 제공하는 파트너와의 협업을 확대해 나갈 계획이다. 당일배송 등 빠른 배송 서비스를 제공하는 물류사와의 연동도 논의 중이다.광고안내제보문병도 기자do@newsworks.co.kr기자페이지[AI픽! 오늘] 김건희·코스피 하락·수능 원서접수[#게임스테이션] '뱀피르' 26일 출시·'갓 세이브 버밍엄' 게임스컴·'몬길' 사전등록[#헬스콕] 동아ST-크리스탈파이 '공동연구'·광동 '사랑의 헌혈'·동아 '애크린 외용액'저작권자 © 뉴스웍스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 4641
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/20/2025",
    "제목": "음악 통한 저항·위로·사랑…JIMFF 국제경쟁 부문 선정작 8편 공개",
    "링크": "https://m.entertain.naver.com/article/079/0004057394",
    "내용": "제21회 제천국제음악영화제 국제경쟁 부문 선정작. (왼쪽 위부터 시계방향) '리듬 오브 플라워', '반점', '소년지가(少年之歌)', '엘씨의 노래, 야콥의 말', '존과 요코', '팡파르', '프로디지', 'DJ 아흐멧'. 제천국제음악영화제 제공영화와 음악의 만남을 핵심 정체성으로 삼고 있는 제21회 제천국제음악영화제(JIMFF, 장항준 집행위원장)가 국제경쟁 부문 8편의 선정작을 공개했다.국제경쟁 섹션은 국적과 장르를 초월해 '음악'이라는 공통분모 속에서 다양한 시도와 목소리를 담아낸 장편영화를 소개하는 JIMFF의 대표 영화 프로그램이다.올해 국제경쟁에는 해외 유수 영화제에서 주목받은 작품들과 신선한 신작들이 나란히 포진했다.로테르담영화제 공식 초청작으로, 노쇠한 음악가의 내면을 간결한 그림체와 관조적 음악으로 담아낸 아밋 두타 감독의 애니메이션 '리듬 오브 플라워'와 로카르노영화제에서 소개되며 음악을 통해 절망을 치유하고 성장하는 소녀의 이야기를 화려한 피아노 선율로 그려낸 이탈리아 노장 감독인 마르코 툴리오 조르다나의 신작 '반점'이 이름을 올렸다.역시 로카르노영화제 공식 상영작으로 억압 속에서도 끝내 꺼지지 않는 한 여성의 목소리를 담아낸 카탈린 괴드뢰스 감독의 '엘씨의 노래, 야콥의 말', 베니스와 선댄스영화제에서 상영되며 존 레논과 오노 요코의 사랑과 예술을 미공개 음원과 풋티지로 재구성한 케빈 맥도널드와 샘 라이스-에드워즈 감독의 '존과 요코', 칸영화제 선정작으로 서로의 존재조차 몰랐던 두 형제가 음악을 통해 진정한 가족이 되어가는 이야기를 전한 엠마뉴엘 쿠르콜 감독의 '팡파르'도 제천을 찾는다.선댄스영화제 관객상과 심사위원 특별상을 받으며 북마케도니아 오지에서 전자음악과 K-pop풍 댄스로 억압에 맞서는 두 청소년의 투쟁을 담아낸 조지 M. 운코브스키 감독의 'DJ 아흐멧', 텔아비브 다큐멘터리영화제에서 소개된 외로운 소년의 내면을 카메라와의 깊은 신뢰 속에서 포착한 쇼쉬 슐람 감독의 '소년지가(少年之歌)', 그리고 유전질환이라는 한계를 넘어 절망을 희망으로, 고통을 화음으로 바꾸어낸 두 자매 피아니스트의 실화를 바탕으로 한 프레데릭 포티에와 발랑탱 포티에 부자 감독의 데뷔작 '프로디지'까지 모두 8편이 초청됐다.이들 여덟 작품은 각기 다른 언어와 문화에도 불구하고, 모두 음악을 통해 자신만의 세계를 외치며 저항하고, 위로하고, 교감하고, 사랑한다.제천국제음악영화제의 조명진 프로그래머는 \"올해 국제경쟁 선정작들은 각기 다른 주제와 스타일을 통해 '음악이란 우리 삶 속에서 무엇인가'라는 질문에 깊이 있는 성찰을 던진다\"고 밝혔다.한편 제21회 제천국제음악영화제는 9월 4일부터 9일까지 제천시 일대에서 개최된다. 상영작은 짐프시네마(구 메가박스 제천)·하소생활문화센터 산책·제천문화회관·제천영상미디어센터 봄에서 '원 썸머 나잇'은 제천비행장, 'JIMFF 스페셜 초이스'는 제천예술의전당에서 진행한다. 체류형 복합문화축제 '캠핑&뮤직 페스티벌'은 의림지솔밭공원과 제천비행장에서 열린다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1604
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/20/2025",
    "제목": "패밀리카·캠핑카·업무용 모두 OK…기아 PV5, 공간 살리고 민첩까지 [시...",
    "링크": "https://www.kukinews.com/article/view/kuk202508180184",
    "내용": "두산에너빌리티, 장중 9%대 급락…무너진 원전 ‘팀코리아’두산에너빌리티를 비롯한 국내 대표 원전 관련주들이 일제히 급락세를 보이고 있다. 20일 한국거래소에 따르면2025-08-20 09:45:53",
    "신문사": "기타",
    "길이": 110
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/20/2025",
    "제목": "포스티, 유아동 카테고리 월 거래액 증가세",
    "링크": "https://www.betanews.net/article/view/beta202508200008",
    "내용": "'잘 나가는' 아크테릭스, 한국 시장 직진출...넬슨스포츠 양수양도 계약2025-08-20",
    "신문사": "기타",
    "길이": 50
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/20/2025",
    "제목": "[카랑CAR랑] &quot;상용차 공식 깨다&quot;…기아PV5, DHL·<b>카카오</b> 주목한 첫 'PBV'",
    "링크": "http://www.shinailbo.co.kr/news/articleView.html?idxno=2101984",
    "내용": "7.5인치 클러스터·12.9인치 인포테인먼트…'일하는차' 디테일 살렸다71.2kWh 배터리·30분 충전 80%…최대 377km 달리는 전동화 밴회전 반경 5.5m·차고 180mm…도심 골목·물류 현장 모두 공략기술은 수치로 설명되지만 사용자의 경험은 수치 너머에 존재합니다. <카랑CAR랑>은 전기차, 수소차, 오토바이뿐 아니라 모빌리티 앱, 헬멧, 타이어까지 움직임과 관련된 모든 기술을 직접 체험하고 기록하는 코너입니다. <카랑CAR랑>은 배기음처럼 선명한 소리를 뜻하는 의성어 '카랑카랑'과 자동차(Car)를 결합한 말입니다. 제품의 성능뿐 아니라 도로 위에서 살아 숨 쉬는 기계들의 진짜 모습을 전하겠습니다./ <편집자주>DHL 전기 밴(왼쪽)으로 전시된 기아 PV5 카고 모델. 도심 물류를 겨냥해 맞춤형 화물 적재 공간을 확보했다. 카카오모빌리티와 협업한 PV5 패신저 모델(오른쪽). 공항 리무진·호출형 택시 등 플릿 서비스 진출 가능성을 보여준다.[사진=윤경진 기자]기아가 내놓은 첫 전동화 전용 PBV(특정 목적을 위해 설계된 차량) ‘PV5’는 첫 주행부터 기존 상용차의 공식을 깨뜨렸다. 첫인상은 단순했다. 상용차인데 승용차 같다는 인상이 자연스럽게 떠올랐다.지난 19일 고양시 일산 킨텍스를 출발해 영종도 인근 도로를 달렸다. 시내의 복잡한 신호 구간부터 고속도로 직선로까지 이어진 코스는 차량의 주행 질감을 확인하기에 충분했다.출발 구간에서 선택한 모델은 PV5 패신저다. 가족과 함께 쓰는 다목적 밴을 표방한 이 모델은 단순히 좌석 수를 늘린 밴이 아니었다. 디지털 인포테인먼트, 주행 보조 장비, 세밀한 편의 사양까지 상용차에 적극 반영하면서 '승용차 감각의 상용차'라는 새로운 시장 언어를 만들어냈다. 기본 성격을 넘어 투박함보다 안락함을 먼저 드러냈다. 넓은 창과 높은 차고에서 오는 개방감, 방지턱을 부드럽게 흡수하는 CTBA(후륜 커플드 토션빔) 서스펜션, 직관적으로 반응하는 스티어링, 모두 승용차에 가까운 안정감을 남겼다. 상용차라는 선입견을 단번에 지우는 주행 질감이었다.◇인포테인먼트와 클러스터, ‘일하는 차’의 디테일주행 내내 인상적이었던 부분은 운전자 중심의 정보 체계였다.클러스터는 운전자가 스티어링 휠 스포크 사이로 화면 전체를 볼 수 있는 위치에 자리 잡았다. 휠 외곽은 원형이 아닌 마름모꼴 구조로 설계돼 7.5인치 화면을 가리는 일이 없다. 단순히 크기가 아니라 속도·주행거리·배터리 상태를 최소한의 시선 이동으로 확인할 수 있는 실용적 배치가 돋보였다. 직관적인 UI(사용자 인터페이스)는 꼭 필요한 정보만 전달했다.PV5 패신저 모델 주행 모습.[사진=기아]센터 디스플레이는 안드로이드 자동차 운영체제(AAOS) 기반의 12.9인치 와이드 화면이다. 16:9 비율은 스마트 기기 사용 경험을 그대로 옮겨온 듯 익숙했다. 내비게이션은 줌인·줌아웃 시 즉각적으로 반응했고 경로 설정과 하위 메뉴 접근은 최소화돼 조작 효율성이 높았다. 화면 하단에는 공조 조절(온도·풍량)과 즐겨찾기 앱 3개가 상시 표시돼 최신 차량에서 자주 지적된 ‘터치식 불편’ 문제를 최소화했다.여기에 OTA(무선 소프트웨어 업데이트)와 FMS(차량 관제 시스템)까지 지원한다. 단순히 화면 크기와 UX의 문제가 아니라, PBV 특성상 필수적인 플릿 관리 효율성까지 고려한 설계라는 점에서 의미가 크다. 상용차라는 범주를 넘어 ‘업무의 플랫폼’으로 설계된 흔적이었다.현장에서 이혜영 기아 국내마케팅실장(상무)은 “PV5는 기아 최초의 전동화 전용 PBV로 고객의 다양한 비즈니스와 라이프스타일에 맞춰 자유롭게 변화할 수 있는 완전히 새로운 개념의 모빌리티”라며 “패신저는 안락한 이동 수단, 카고는 효율적인 일터로 사용자의 삶을 지원할 것”이라고 강조했다.◇골목길도, 물류 현장도…카고의 힘복귀 구간에서는 카고 모델을 선택했다. 패신저가 ‘승용차 감각의 안락함’을 강조했다면 카고는 ‘일하는 차’로서의 기계적 정직함이 두드러졌다. 휠베이스는 2995mm로 상용차 기준에서는 긴 편이지만 최소 회전 반경을 5.5m로 맞춰 좁은 골목길도 무리 없이 돌파했다. 물류 현장에서 반복되는 저속·저반경 주행까지 고려해 설계된 결과다.주행 성능은 예상보다 강력했다. 카고 모델은 출발과 동시에 전동화 파워트레인의 즉각적인 토크가 뿜어져 나왔다. 짐을 가득 실은 채 가파른 언덕을 오를 때도 힘이 남았다. 공차중량은 1800kg(스탠다드 3도어 기준)으로 동급 내연기관 밴보다 가벼운 편이다. 군더더기 없는 차체와 전기 파워트레인의 조합은 더 열악한 조건에서도 안정적인 주행을 보장하도록 설계 됐다.PV5 운전석과 클러스터(왼쪽). 7.5인치 클러스터는 스티어링 휠 사이로 시야가 확보되도록 배치됐으며, 운전자가 필요한 정보를 직관적으로 확인할 수 있다. 12.9인치 인포테인먼트 디스플레이(오른쪽). 안드로이드 기반 운영체제(AAOS)를 적용해 내비게이션과 차량 기능을 직관적으로 제어할 수 있다.[사진=윤경진 기자]적재 상황에서도 흔들림은 적었다. 화물을 실어 하중이 뒷바퀴로 쏠리는 상황에서도 부등피치(비선형 특성) 리어 스프링이 차체 후미 처짐을 제어하고 일정한 서스펜션 성능을 유지했다. 여기에 하부 배터리와 지면 사이 간격을 180mm 확보해 하중과 노면 충격 모두에 대응했다. 상용차의 본질인 ‘짐차’로서 안전성을 놓치지 않은 설계다.적재 효율성도 눈에 띄었다. 바닥은 평평하게 설계돼 화물 상하차가 수월했고 넉넉한 전고 덕에 부피가 큰 적재물도 안정적으로 실을 수 있었다. 여기에 CTBA 서스펜션이 적용돼 적재 중량이 늘어나면 자동으로 스프링 강성과 범프 스토퍼 강성이 조정된다. 덕분에 적재 공간 내구성과 주행 안정성을 동시에 확보했다.허원호 기아 국내 PBV전략팀장은 “PV5는 단순한 신차 이상의 의미를 갖는다”며 “고객 비즈니스 성장을 돕는 파트너이자 다양한 업종과 연결될 플랫폼이 되는 것이 목표”라고 강조했다.PV5는 단순한 밴을 넘어선다. 안드로이드 OS 기반 인포테인먼트는 FMS(차량 관제 시스템)와 연동돼 실시간 차량 데이터 전송, 운행 경로 최적화, 배터리 상태 관리까지 지원한다. 물류·렌터카·운송업체가 차량 운영 효율을 극대화할 수 있도록 설계됐다.PV5 카고 적재 공간. 평평한 바닥과 직각에 가까운 벽체 설계로 부피가 큰 화물도 쉽게 실을 수 있다.[사진=윤경진 기자]플랫폼 확장성과 더불어 PV5의 전동화 성능을 결정짓는 핵심은 배터리다. PV5에는 중국 1위 배터리 업체인 CATL이 제작한 각형 NCM(삼원계) 배터리셀이 탑재됐다. 업계 일각에서 CATL 배터리의 안전성에 우려가 있는 것도 사실이지만 기아 측은 “최신 사양이 적용됐고 연구소 단계에서 성능·출력·안전 기준을 한층 강화해 검증을 마쳤다”며 자신감을 보였다.배터리 용량은 71.2kWh(롱레인지)와 51.5kWh(스탠다드) 두 가지다. 패신저 모델은 롱레인지 단일 사양으로 1회 충전 시 최대 358km, 카고 롱레인지는 377km, 카고 스탠다드는 280km 주행(산업부 인증·복합 기준)이 가능하다. 도심 주행 비율이 높은 PBV 운행 특성을 고려하면 결코 짧지 않은 수치다. 오히려 배터리 용량 증대에 따른 무게 증가와 적재 효율 감소를 피하면서 경제성과 성능의 균형을 이룬 결과로 평가된다. PV5는 350kW급 급속 충전 시 배터리 SoC(배터리 충전 상태) 10%에서 80%까지 약 30분이면 충전할 수 있다.◇플랫폼으로 확장, 남은 과제는 승차감PV5의 가치는 ‘차’에만 머물지 않는다. 기아는 다양한 기업과 협업을 통해 PV5를 산업별 맞춤형 플랫폼으로 확장하고 있다. △DHL과는 도심 물류에 최적화된 전기 밴을 △밀워키와는 이동형 작업장을 △세스코와는 방역·위생 전용 차량을 개발 중이다. △지오영에는 의약품 유통을 위한 냉장·온도 제어 특화 모델을 제공하고 △카카오모빌리티와는 공항 리무진과 호출형 택시 등 플릿 사업을 검토하고 있다.이처럼 활용 영역을 넓히는 시도는 PV5가 단순한 밴 이상이라는 것을 보여준다. 다만 시승에서는 개선 여지도 드러났다. 높은 차고에서 오는 시야 확보와 개방감은 장점이었지만 일부 구간에서는 탑승자에게 약간의 멀미감을 유발했다. 상용차와 승용차의 경계를 허물려는 시도가 성공적으로 구현된 만큼 이런 세부 승차감 조율은 향후 개선 과제로 남는다.◇카랑 한줄평일상과 일터를 동시에 담아낸 첫 PBVPV5 패신저 2열 탑승 공간. 저상 플로어 구조 덕분에 레그룸이 넉넉해 승차 편의성이 높다.[사진=윤경진 기자][신아일보] 윤경진 기자youn@shinailbo.co.krTag#기아#PV5#PBV#전기차#밴#상용차#플랫폼#모빌리티저작권자 © 신아일보 무단전재 및 재배포 금지윤경진 기자이 기자가 작성한 다른 기사전체보기[카랑CAR랑] \"상용차 공식 깨다\"…기아PV5, DHL·카카오 주목한 첫 'PBV'[김동관의 오션 플랜③<끝>] MASGA 무대 오른 '한화'…미국 조선 부흥 전면에와이덱스, 차세대 보청기 '얼루어' 출시…\"가장 자연스러운 소리 구현\"관련기사현대차·기아, 400억 출연…부품 협력사에 6300억 금융 지원기아, '더 2026 카니발' 출시기아 'PV5', 레고 블록처럼 조립한다…'플렉시블 바디' 도입\"레고처럼 조립한다\"…기아, '플렉시블 바디' PV5 공개[카랑CAR랑] 충전 없이 전기차 감성 '한껏'…KGM '액티언 하이브리드'[카랑CAR랑] 모터스포츠 DNA 품은 EV…현대차, '아이오닉 6 N' 공개[카랑CAR랑] 보사노바와 벤츠 '마이바흐 S 680', 제주 해안도로 위를 흐르다[카랑CAR랑] 유럽이 먼저 반한 전기 SUV, '르노 세닉'…부드럽게 달린다[카랑CAR랑] '정의선의 차' 넥쏘…조용한 가속에 청량한 사운드까지기아, '더 기아 PV5' 계약 시작…모빌리티 혁신선도",
    "신문사": "기타",
    "길이": 4748
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/20/2025",
    "제목": "[시승기]&quot;이동을 넘은 생활의 확장&quot;…기아 PV5, 다재다능 모빌리티",
    "링크": "https://www.mediapen.com/news/view/1037087",
    "내용": "넓은 공간감과 다양한 라이프스타일 개조 가능…패밀리카 면모까지뛰어난 적재량, 업무 충분한 주행가능 거리…작업공간으로 활용도↑[미디어펜=박재훈 기자]기아가 PBV(목적기반차량)로 모빌리티 개념 확장에 나선 가운데 PV5를 출시하면서 시동을 걸었다. 기존 상용차와 승용차의 개념을 허물고 일상과 비즈니스의 영역을 다채롭게 할 수 있는 공간 플랫폼을 시장에 부여할 것으로 기대된다.PV5는 기아가 글로벌 시장에 내놓는 첫 PBV 차량으로 국내에선 8월 인도를 시작하며 일본과 미국 등 다수의 글로벌 시장에서 시장 공략에 나설 예정이다.지난 19일 일산 킨텍스에서 영종도 일대까지 PV5를 왕복 80㎞에 걸쳐 카고형과 패신저형을 번갈아 탑승해 봤다.▲ 기아 PV5./사진=기아◆언젠가 우리 일상에 녹아들 모빌리티 개념…\"이동의 확장\"▲ 허원호 기아 국내 PBV 전략팀 팀장이 19일 일산 킨텍스 전시장에서 PV5의 상품성과 향후 계획에 대해 발표하고 있다./사진=미디어펜 박재훈 기자이날 기아 PV5의 시승에 앞서 기아는 PV5의 상품계획과 활용 계획에 대해 설명했다. 허원호 기아 국내 PBV 전략팀 팀장은 \"기아가 준비한 PBV 사업의 핵심은 고객의 비즈니스에 최적화된 통합 모빌리티 솔루션 제공으로 사용자의 편의성과 운영 효율성을 극대화하는 것\"이라고 말했다.이어 \"PV5는 국내 PBV 시장의 패러다임을 전환할 새로운 기술이자 비즈니스 성장을 위한 실질적인 파트너가 되고자 한다\"며 \"올해부터 판매되는 패신저, 카고 모델을 시작으로 다양한 시트 구성을 갖춘 모델 4종 등을 시장에 선보일 예정\"이라고 부연했다.이어진 도슨트 투어에서 살펴본 PV5의 활용성은 다양성과 일상에서 모빌리티의 개념을 확장 및 진보 시킬 것이라는 기대감을 키웠다.▲ 기아 PV5의 패신저모델. 카카오 모빌리티와의 협업으로 향후 공항 밴이나 택시 등 사업에서 활용될 전망이다./사진=미디어펜 박재훈 기자▲ 기아 PV5의 패신저모델. 카카오 모빌리티와의 협업으로 향후 공항 밴이나 택시 등 사업에서 활용될 전망이다./사진=미디어펜 박재훈 기자PV5는 물류, 의약품, 배송, 택시, 유틸리티 등 다양한 영역에 걸쳐 파트너십을 맺고 우리 일상에서 찾아볼 수 있게 될 예정이다. 기아 관계자는 세스코, 지오영, 우정사업본부, DHL코리아, 카카오모빌리티 등과 협업해 맞춤 차량을 보게 될 것이라고 설명했다.의약품 배송이나 공구 작업을 위한 스테이션의 이동, 공항 밴 등 PV5는 카고형과 패신저형을 넘나들면서 탁월한 공간성을 선보이게 된다.실제 카카오모빌리티의 랩핑이 적용된 차량의 경우 공항에서 가장 필수요소인 캐리어 적재에도 매우 용이해보이는 모습을 연출하고 있었다. 1330ℓ의 트렁크 적재공간은 공항이동 외에도 장거리 이동 및 아웃도어 활동에서도 탑승자의 편의성을 제공할 것으로 기대된다.◆우리가 처음 만나는 기아의 PBV…'익숙하지만 새로운'▲ 기아 PV5./사진=미디어펜 박재훈 기자PV5는 기아가 처음으로 내놓는 PBV인 만큼 외적인 디자인에서도 박스형, 미래지향적 등 다양한 인상을 주지만 익숙함이라는 단어도 어울린다. 기아의 디자인 철학인 '오퍼짓 유나이티드'에 기반해 완성된 외관 디자인은 볼드한 박스형과도 거부감 없이 어울린다.PV5의 전면부는 프로트 범퍼 주변과 합쳐진 히든 타입 LED 헤드램프가 적용됐다. 기아측의 설명에 따르면 이는 사고 발생에도 헤드램프 파손 가능성을 줄일 수 있는 구조다. 또한 앞범퍼는 양쪽 모서리와 가운데 등 3개로 분할돼 파손에도 부분 교체가 가능해 수리비 부담도 최소화했다.▲ 기아 PV5 패신저형 측면부./사진=미디어펜 박재훈 기자▲ 기아 PV5 패신저형 후방부./사진=미디어펜 박재훈 기자▲ 기아 PV5 패신저형 후방부./사진=미디어펜 박재훈 기자측면에서도 검은색의 휠 클래딩과 사이드 로커를 통해 견고한 이미지를 연출했다. 후방 작업이 잦은 PBV의 특성을 고려해 D필러에도 조립형 후측방 어라운드 가니쉬가 적용됐다. 테일램프의 경우 EV9의 램프와도 같은 인상을 준다.PV5의 휠컷 디자인도 EV시리즈에서 찾아볼 수 있는 미래지향적인 디자인을 보여준다. 사각형의 휠은 볼드한 느낌의 차량 디자인과도 어울려 전체적인 외관 디자인 개연성을 더해준다.▲ 기아 PV5 휠 디자인./사진=미디어펜 박재훈 기자▲ 기아 PV5 카고형 모델 측면부./사진=미디어펜 박재훈 기자PV5는 차체 대비 긴 2955㎜의 휠베이스 제원으로 이를 통해 내부의 공간감을 살렸다. 기아는 추가로 도심 내의 기동성을 고려해 최소 회전반경을 5.5m로 개발해 도심은 물론 다양한 주행 환경에서의 편의성을 추가했다.◆\"카니발 수요도 잡겠는데?\"…패밀리카에 손색없는 공간성과 편의성PV5는 수요에 따라 패신저형과 카고형 모델을 선택할 수 있다. 이날 기착지에 도착해 차량을 번갈아 가며 두 모델을 모두 탑승해본 결과 패신저형의 편의성이 가장 눈에 들어왔다.▲ 기아 PV5 2열 실내./사진=미디어펜 박재훈 기자▲ 기아 PV5 1열 실내./사진=미디어펜 박재훈 기자패신저형의 경우 1열과 2열까지 모두 넒은 레그룸과 헤드룸이 인상적이었다. 마치 밴과 같은 2열의 레그룸의 경우 성인 남성이 다리를 꼬고 앉아도 여유감이 있을 정도의 공간을 제공한다.\"만일 공항에서 이런 택시를 탄다면 4인 가족 모두 만족스럽겠다\"라는 인상이 들었다. 또한 1열 좌석 뒷편에 있는 C포트 타입과 함께 V2L을 활용할 수 있는 충전구까지 모두 전기차의 요소와 패밀리카로 여행을 간다면 활용할 수 있는 편의성까지 상상할 수 있었다.▲ 기아 PV5 1열 좌석 뒤에 위치한 USB-C 포트. 2열에서 공간 편의성은 물론 충전까지 다양한 편의성을 데공한다./사진=미디어펜 박재훈 기자2열의 공간성만큼 1열의 인포테인먼트에도 눈길이 간다. 7.5인치의 클러스터 디스플레이는 최소한의 정보만을 제공하지만 좌우 방향지시등을 켜면 사이드 미러외에도 화면상으로 이동하고자 하는 차선을 카메라로 비춰 확인할 수 있다.중앙에는 12.9인치의 대화면 디스플레이가 자리하고 있다. 해당 디스플레이는 앞서 현대차가 신규 차종에 적용 예정이라고 밝힌 운영시스템 플레오스의 일환인 플레오스 플릿이다. 안드로이드 자동차 운영체제(AAOS) 기반으로 평소 사용하던 태블릿이나 PC와 유사한 UI·UX를 제공한다.프로세스와 최적화도 매끄러워 내비게이션과 공조장치 등을 조작할 때 매끄러운 화면 전환과 편의성을 보였다. 다만 중앙 디스플레이와 운전자 착좌포지션 사이의 거리감이 있어 주행 중 다양한 조작에는 무리가 있어 보인다.기아는 향후 OTA 업데이트를 통해 차량의 운행 및 관리를 돕는 차량 관제 시스템 및 운행 효율을 높일 수 있다고 설명했다.▲ 애드기어와 서드파티들을 활용해 게임공간으로 연출된 PV5./사진=미디어펜 박재훈 기자또한 PV5는 애드기어를 통해 뒷 공간의 내벽을 사용자가 원하는 대로 커스터마이징할 수 있다. 서드파티 제품까지 지원해 자유도를 높인 해당 기능들은 사업이나 라이프스타일에 맞춰 원하는 공간으로 탈바꿈 시킬 수 있는 요소다. 기아관계자는 \"몇가지 종류의 애드기어는 이미 기아 공식 샵에서 판매하고 있다\"고 말했다.◆안정적인 주행감과 매력적인 가격…충분한 주행 가능 거리PV5의 배터리 용량은 △71.2kWh(롱레인지) △51.5kWh(스탠다드) 두 가지로 구성돼 있다. PV5 패신저는 롱레인지 단일 사양으로 판매되며 1회 충전 시 최대 358㎞의 주행가능 거리를 제공한다. PV5 카고 롱레인지는 377㎞, 카고 스탠다드는 280㎞의 주행거리 제원이다.▲ 기아 PV5의 패신저모델이 일산 킨텍스 행사장에 아웃도어 콘셉트로 전시돼 있다./사진=미디어펜 박재훈 기자이는 실제 장거리 이동이 아닌 도심 속 업무 진행에 있어 충분한 주행 가능거리다. 만일 실제 주행 거리가 많더라도 350kW급 급속 충전을 통해 배터리 SoC 10%에서 80%까지 약 30분이면 충전이 가능하다.실제 주행에 있어서도 꽤 훌륭한 차음성과 안정성을 보여준다. 코너링에서 박스형 디자인 차량 특유의 쏠림은 분명히 있으나 100㎞/h의 속도를 전후로 안정감 있는 주행감을 보여준다. 차량을 운전한 동승자의 경우 스티어링 휠의 조향감도 내연기관 차량과 같은 묵직함을 보여준다고 말했다.▲ 기아 PV5 카고형 모델 클러스터 디스플레이. 주행 후 5.7㎞/kWh의 전비가 표시돼 있다./사진=미디어펜 박재훈 기자이날 주행해본 패신저형과 카고형은 각각 5.1㎞/kWh, 5.7㎞/kWh의 전비를 기록했다. PV5의 공식 전비 제원은 평균 6.0km/kWh 내외로 패신저 기준, 복합 4.5㎞/kWh, 도심 5.1㎞/kWh 등이다.PV5는 8월 고객 인도될 예정이며 △패신저 베이직 4709만 원 △패신저 플러스 5000만 원 △카고 모델 스탠다드 베이직 4200만 원 △카고 롱레인지 베이직 4470만 원 등이다.[미디어펜=박재훈 기자]▶다른기사보기",
    "신문사": "기타",
    "길이": 4300
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/20/2025",
    "제목": "[시승기] '맞춤형 모빌리티' 포문 연 '기아 PV5'… '도심·여행' 유연 대...",
    "링크": "https://www.ajunews.com/view/20250820082307152",
    "내용": "탑승자 이동 초점 맞춘 '패신저'무게중심 낮아 편리한 주행 가능물류 겨냥 카고… 공차중량 가벼워DHL·카카오 등 B2B 수요 확대 기대지난 18일 경기도 고양시 일산 킨텍스에서 진행된 '더 기아 PV5' 미디어 시승회에서 정원정 기아 국내사업본부장 부사장이 환영사를 하고 있다. [사진=이성진 기자]\"PV5의 핵심 가치는 무한한 확장성입니다. 고객의 새로운 라이프스타일에 맞춰 계속 진화해나가겠습니다.\"정원정 기아 국내사업본부장 부사장은 지난 18일 경기도 고양시 일산 킨텍스에서 진행된 '더 기아 PV5' 미디어 시승회에서 \"PV5는 기아 브랜드 최초의 전동화 전용 목적기반차량(PBV)으로, 고객의 비즈니스와 라이프스타일에 맞춰 자유롭게 변화하는 새로운 개념의 모빌리티\"라며 이같이 말했다.PV5는 기아의 차세대 바디 기술 '플렉시블 바디 시스템'을 적용한 중형 PBV다. 기아는 PBV의 의미를 '차량 그 이상의 플랫폼(Platform Beyond Vehicle)으로 재해석하며 신시장 진출을 본격화했다. 차체, 도어·테일게이트 등 무빙 부품과 내·외장 주요 부품을 모듈화해 다양한 사양을 유연하게 개발·생산할 수 있다는 것이 큰 특징이다.PV5는 외관은 현대자동차의 스타리아 등 흔히 보던 다인승 차량과 크게 다르지 않았다. 라인업은 '패신저'와 '카고' 두 가지다.기아 PV5 패신저 외관 모습. [사진=이성진 기자]먼저 패신저를 타고 킨텍스에서 인천 영종도 인근 카페까지 약 40㎞를 주행했다. 패신저는 탑승자의 편리한 이동 경험 초점을 맞춘 모델로, 전기차 특유의 매끈한 움직임을 느낄 수 있었다. 최고출력 120㎾(약 163마력), 최대토크 250Nm의 구동모터는 일관된 가속력을 발휘했다.관련기사DHL코리아, 기아 'PV5' 등 전기 배송차 43대 추가 도입기아, PV5 국내 최초 공개…PBV 로드맵 대중 앞에 전시한다핸들도 조향 각도에 맞춰 불필요한 움직임 없이 정확하게 움직였다. 고전압 배터리를 차체 하부에 낮게 배치해 승합차 치고는 무게중심이 낮은 편이었다. 과속방지턱도 큰 충격 없이 부드럽게 넘었다.도심 구간에서는 스마트 회생제동 시스템 3.0을 활용해 보다 편리한 운전이 가능했다. 전방 교통 흐름, 내비게이션 정보, 운전자 감속 패턴 등을 반영해 회생제동 감속량을 자동으로 조절하는 기능으로, 활성화하면 전방 주행 상황에 맞춰 주행 속도를 줄이고, 앞차와의 거리를 유지하며 정차까지 지원했다.복귀 코스는 카고를 이용했다. 카고는 도심 물류 배송에 초점을 둔 모델이다. 뒷칸은 막혀 있어 룸미러가 탑재되지 않은 구조다. 시승차는 짐이 실려있지 않아 하중을 경험할 수는 없었다. 이에 주행 중 조금만 가속을 줘도 차체가 흔들리는 느낌이 들었다. 실제 카고의 공차중량은 1800㎏에 불과하다. 이는 동급 내연기관 차종과 비교해도 가벼운 편이다.카고는 일반 소비자보다 기업간거래(B2B) 중심으로 수요가 발생할 것으로 보인다. 기아는 이미 DHL, 지오영, 세스코, 우정사업본부, 카카오모빌리티 등 다양한 분야의 기업들과 파트너십을 맺고 2026년을 전후로 공급할 계획이다.우정사업본부에 공급 예정인 기아 PV5 [사진=이성진 기자]#기아#PV5#시승좋아요0나빠요0이성진 기자leesj@ajunews.com한국타이어, 창사 첫 중간배당 실시… 2027년까지 배당성향 최대 35% 확대현대차 정몽구 재단, 청년 예술작가 6인 선정… 대상은 뉴욕전시 지원기자의 다른기사©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
    "신문사": "기타",
    "길이": 1708
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/20/2025",
    "제목": "[신차타볼카] '자동차 그 이상의 플랫폼'에 진심인 기아의 PV5",
    "링크": "https://www.newscj.com/news/articleView.html?idxno=3307513",
    "내용": "“완전히 새로운 개념의 모빌리티”라이프·비즈니스 맞춰 변화무쌍전기차 특유의 쾌적함도 그대로아담한 크기에 내부는 카니발급각종 기업과 콜라보한 PV5. (제공: 기아) ⓒ천지일보 2025.08.20.[천지일보=이재빈 기자] “고객의 다양한 비즈니스 스타일에 맞춰 자유롭게 변화할 수 있는 완전히 새로운 개념의 모빌리티.”이혜영 기아 실장은 19일 일산 킨텍스에서 열린 ‘더 기아 PV5 드라이빙 익스피리언스’ 행사에서 이같이 강조했다. PV5는 기아에서 처음 선보이는 전용 PBV로 ‘자동차 그 이상의 플랫폼(Platform Beyond Vehicle)’의 의미를 가진다. 단순 자동차 제조를 넘어 고객들의 다양한 환경과 운용 목적을 고려해 한층 확장된 모빌리티 경험을 제공한다는 취지다. 이번 행사에선 PV5 패신저·카고 모델을 직접 시승하는 시간을 가졌다.[천지일보=이재빈 기자] 사무실로 꾸민 PV5. ⓒ천지일보 2025.08.20.행사장에선 내부를 캠프, 게이밍룸, 사무실로 꾸민 PV5를 만날 수 있었다. 또 DHL코리아, 세스코, 우체국, 카카오택시 등 다양한 분야의 기업에서 필요한 구조에 맞춰 개조된 PV5도 볼 수 있었다.이는 기아가 최초로 적용한 PBV 전용 전동화 플랫폼 ‘E-GMP.S’를 통해 가능했다. 차세대 개발 체계인 ‘통합 모듈러 아키텍처(IMA)’를 기반으로 PBV 잠재 고객의 사용 환경을 고려해 극대화된 실내 공간과 최적화된 성능 구현을 목표로 개발됐다.[천지일보=이재빈 기자] 캠프 컨셉으로 전시한 PV5. ⓒ천지일보 2025.08.20.IMA는 개발 효율성과 상품 경쟁력 확보를 위해 주요 부품과 시스템을 모듈 단위로 표준화했다. E-GMP.S는 이에 기반해 표준화된 언더바디, 구동 시스템, 서스펜션 등으로 구성된 공용 드라이브 모듈 위에 용도에 따라 다양한 모듈을 유연하게 조합할 수 있도록 설계됐다. 거기에 차체, 도어·테일게이트 등 무빙 부품, 외장과 내장의 주요 부품도 모듈화해 PV5는 ‘레고처럼 조립하는 차량’으로도 알려진 이유다.[천지일보=이재빈 기자] 각종 기업과 협업해 구조를 바꿔 전시된 PV5. ⓒ천지일보 2025.08.20.이 실장은 “PV5는 고객의 일상의 모든 순간을 특별하게 만들고자 하는 기아의 진심이 담긴 차”라며 “든든한 비즈니스의 파트너이자 소중한 추억을 만들 동반자로서 고객 한 분 한 분이 꿈꾸는 삶의 모습과 함께할 것”이라고 소개했다.[천지일보=이재빈 기자] 이혜영 기아 실장이 19일 일산 킨텍스에서 열린 ‘더 기아 PV5 드라이빙 익스피리언스’ 행사에서 환영사를 진행하고 있다. ⓒ천지일보 2025.08.20.앞서 기아는 PV5 개발 중 각종 시장 조사와 고객 인터뷰를 바탕으로 1000여개 사용자 시나리오를 수립하고 주요 타깃 소비자와 국내외 기업 고객을 개발 초기부터 직접 참여시켜 실사용 기반의 검증을 강화한 바 있다.시승은 킨텍스에서 시작해 영종도를 왕복하는 도심과 고속도로가 혼합된 코스로 진행됐다. 참가자들은 오고가는 길에 다인승 모델인 PV5 패신저와 2열 시트를 없애고 적재 공간을 극대화한 카고 모델을 번갈아가며 탑승했다.PV5는 도심 주행에서 조용한 소음과 부드러운 가속과 정직한 스티어링 반응 등 전기차가 가진 쾌적함을 그대로 가져왔다. 또 차체가 높지만 고전압 배터리를 차체 하부에 배치해 무게 중심을 낮춰 안정성을 갖췄으며 배터리와 지면 사이는 180mm 간격을 확보했다.도심 주행에서는 스마트 회생제동 시스템 3.0 덕분에 브레이크 사용을 최소화할 수 있었고 첨단운전자지원시스템(ADAS)은 차선 유지, 충돌 방지를 보조해 장시간 주행에도 피로를 줄여줬다.[천지일보=이재빈 기자] PV5 패신저 2열 모습. ⓒ천지일보 2025.08.20.내부의 경우 7.5인치 클러스터와 안드로이드 오토모티브 기반 12.9인치 대화면 인포테인먼트를 탑재했다. 넓직한 화면과 익숙한 배치, 직관적인 UI로 무난히 적응할 수 있었다. OTA 업데이트와 FMS 차량 관리 시스템 등 최신 커넥티드 기능도 갖췄다.또 최소 회전반경 5.5m로 대형 차량임에도 불구하고 소형 차량처럼 민첩하게 움직였다. 좁은 골목과 주택가 배송 환경에서 진가를 발휘할 것으로 보인다. 여기에 저상화 플로어를 통해 편리한 하차를 챙겼다.[천지일보=이재빈 기자] PV5 내부 1열. ⓒ천지일보 2025.08.20.배터리 용량은 71.2kWh(롱레인지), 51.5kWh(스탠다드) 두 가지로 PV5 패신저와 카고 롱레인지 모두 평균 주행거리의 두 배 이상을 충족했다. 350kW 급속 충전 시 30분이면 80%까지 충전 가능하다는 게 기아의 설명이다.PV5의 진면모는 대형 차량이지만 아담한 외관과 상반되는 ‘카니발급’ 내부다. 외관에는 기아의 디자인 철학 ‘오퍼짓 유나이티드(Opposites united, 상반된 개념의 창의적 용합)’에 맞춘 간결한 디자인과 경제성을 고려한 설계가 담겼다. 범퍼 3분할 교체 구조, 무도장 복합재 성형 보닛, 스크래치에 강한 사이드 로커 등으로 실용성을 강화했다.[천지일보=이재빈 기자] 일산 킨텍스에 마련된 시승용 PV5. ⓒ천지일보 2025.08.20.내부의 경우 2열 슬라이딩 도어는 휠체어도 통과 가능한 폭을 확보했으며, 패신저 모델의 경우 2열 시트 폴딩 시 최대 2310L의 적재 공간을 제공한다. 육안으로 볼 때 대형 캐리어가 6개 남짓 들어가고도 남는 공간이었다. 카고 모델은 419mm의 적재고와 1520mm의 실내고를 갖췄다. 팔레트 2개를 적재할 수 있는 공간이며, 사람이 안에서 업무와 작업을 해도 무리없을 정도였다.[천지일보=이재빈 기자] PV5 패신저 모델 적재공간. ⓒ천지일보 2025.08.20.전장 4695mm, 휠베이스 2995mm의 제원과 E-GMP.S 플랫폼은 넓고 평평한 실내 공간을 구현했다. 쾌적한 주행감과 공간, 다양한 조합을 가진 PV5는 단순 이동 수단을 넘어 일과 휴식, 비즈니스와 레저를 유연하게 연결하는 새로운 라이프스타일 플랫폼을 구현하겠다는 기아의 진심이 담긴 차였다.[천지일보=이재빈 기자] PV5 패신저 적재공간. ⓒ천지일보 2025.08.20.천지일보는 24시간 여러분의 제보를 기다립니다.천지일보 카톡1644-7533newscj@newscj.com제보하기이재빈 기자sparky@newscj.com다른 기사 보기저작권자 © 천지일보 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3086
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/20/2025",
    "제목": "세계 최대 게임 전시회 '게임스컴 2025' 개막…크래프톤·펄어비스 출격",
    "링크": "https://www.cstimes.com/news/articleView.html?idxno=662548",
    "내용": "컨슈머타임스=곽민구 기자 | 크래프톤, 펄어비스 등 국내 게임사들이 세계 최대 게임 전시회 '게임스컴(Gamescom) 2025'에 참가해 글로벌 시장 공략에 나선다.게임스컴 2025는 20일(현지 시각)부터 24일까지 독일 쾰른에서 개막된다.크래프톤과 펄어비스는 부스를 설치하고 전 세계 게이머들과 게임업계 관계자들에게 신작 게임을 홍보한다.크래프톤은 신작 'PUBG: 블라인드스팟', 지난 3월 얼리 액세스(앞서 해보기)를 시작한 '인조이(inZOI)'의 첫 DLC, '배틀그라운드' 시연 공간을 마련했다.인조이의 DLC는 동남아시아 휴양지에서 영감을 받은 신규 지역 차하야(Cahaya)를 선보인다. 도시와 자연이 조화를 이루는 이국적인 풍경과 여유로운 라이프 스타일을 통해 이용자들에게 색다른 플레이 경험을 제공할 예정이다.펄어비스는 내년 1분기 출시 예정인 오픈월드 액션 어드벤처 게임 '붉은 사막'을 선보인다. 지난해에는 액션 중심의 시연 프로그램을 꾸렸으나, 올해는 자유도 높고 디테일한 탐험 요소를 강조할 예정이다.넷마블은 부스를 마련하지 않으나, 게임스컴 개막 전날 열리는 전야제 행사 오프닝 나이트 라이브(ONL)에 '일곱 개의 대죄: 오리진' 트레일러를 출품한다. 또 삼성전자와 협력해 무안경 3D 게이밍 모니터 '오디세이 3D'와 함께 신작 '몬길: 스타 다이브'를 공개한다.카카오게임즈의 개발 자회사 오션드라이브 스튜디오는 개발 중인 신작 PC 게임 '갓 세이브 버밍엄'을 시연한다. 엔씨소프트(엔씨)의 북미지사 엔씨(NC) 아메리카도 B2B(기업 간 거래) 구역에서 주요 신작 라인업을 소개한다.저작권자 © 컨슈머타임스(Consumertimes) 무단전재 및 재배포 금지곽민구 기자다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "신문사": "기타",
    "길이": 874
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/20/2025",
    "제목": "정옥임 &quot;장동혁, 정교분리도 부정하는 것 같아 놀랐다&quot; [한판승부]",
    "링크": "https://n.news.naver.com/mnews/article/079/0004057330?sid=100",
    "내용": "정옥임안철수, 왜 단일화 거부하나?장동혁 연설 경악, 보수 잘못 이해반등한 국힘 지지율, 쥐약 될 수도배종찬국힘 전대, 1강 1중 3약 구도국힘 결선투표 가지 않을 수도여성 최고위원 결과도 흥미로워CBS 박재홍의 한판승부■ 방송 : CBS 라디오 <박재홍의 한판승부> FM 98.1 (18:00~19:30)■ 진행 : 박재홍 아나운서■ 패널 : 장윤미 변호사, 정옥임 전 의원■ 대담 : 배종찬 인사이트케이 연구소장, 이상민 크리에이터▶ 알립니다*인터뷰를 인용보도할 때는 프로그램명 'CBS라디오 <박재홍의 한판승부>'를 정확히 밝혀주시기 바랍니다. 저작권은 CBS에 있습니다.*아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다.◇ 박재홍> 박재홍의 한판승부 배추 한판 바로 시작하겠습니다. 오늘도 배종찬 인사이트케이 연구소장님 어서 오세요.◆ 배종찬> 안녕하십니까 지지율 배추, 배추도사 배종찬입니다.◇ 박재홍> 이상민 크리에이터 어서 오세요.◆ 이상민> 반갑습니다.◇ 박재홍> 우리 장윤미 변호사님과 정옥임 전 의원님 어서 오세요.◆ 장윤미> 안녕하세요.◆ 정옥임> 안녕하세요.◇ 박재홍> 일단 오늘 국민의힘 당대표 후보자 TV 토론 오늘 마지막 날인데요. 3차 토론이 진행 중입니다. 현재까지 당권 레이스 코드 어떻게 압축할 수 있을까요? 배 소장님?◆ 배종찬> 1강 1중 2약 구도가 계속 전개되고 있는 것으로 보입니다. 일단 여론조사 결과를 바로 소개해 드리는 게 나을 것 같습니다. 왜냐하면 이게 부침이 있었으니까요. 최근에 나왔던 한국 갤럽이 지난 12일, 14일 자체적으로 실시한 무선 전화 가상번호 전화면접 조사 결과인데요. 이 조사에서 오늘 소개드린 모든 조사는 중앙선거위 심의위원회 홈페이지에서 확인 가능합니다. 국민의힘 지지층에서 누구를 지지하는지 물어봤습니다. 김문수 46, 장동혁 21, 안철수, 조경태 각각 9. 그다음에 전체를 대상으로 했을 때는 조경태 22, 김문수 21, 안철수 18, 장동혁 9, 근데 이제 국민의힘 지지층 플러스 무당층 여론조사가 20% 포함이 되고 80%가 당원이기 때문에 아주 적극적인 국민의힘 지지층으로 봐야 될 것 같습니다. 근데 이 조사를 보더라도 김문수 46, 장동혁 21. 그러니까 여론조사들을 망라해서 분석을 했더니 그동안의 흐름은 김문수 후보가 전당대회 초반 상당히 앞서가다가 장동혁 후보가 바짝 쫓아가는 결과들이 발표되기도 했습니다. 숫자로 말씀 안 드립니다. 그냥 추세로 말씀드리는 겁니다.그런데 가장 최근에 한국 갤럽의 조사 결과를 보면은 거의 2배 이상 앞서는 국민의힘 지지층에서 김문수 지지율이거든요. 그럼 이걸 본다면 지금 당원 80% 시간은 얼마 남지 않았고 상당히 좀 정청래 대표, 조국 전 대표까지 국민의힘 제로가 돼야 된다고 그러면서 대치 국면이 되는 상황 또 더군다나 특검의 국민의힘 압수수색에 대해서 명단과 비교하겠다 이런 이야기 때문에 김문수 전 대선 후보가 또 주체가 돼서 지금 또 이런 부분에 대해서 대응을 하고 있거든요. 그러다 보니까 더 결집이 되는 상황. 그래서 이 상황, 이 지지율 조사 결과대로 그대로 결과가 나올 가능성 상당히 높을 것으로 보이고. 그래서 지금 결선투표로 가지 않을 가능성도 있다 이런 전망도 나오고 있습니다.◇ 박재홍> 1차 투표 때 김문수 후보가 50을 넘을 수 있다?◆ 배종찬> 네.◇ 박재홍> 과반이 넘을 수 있다. 정 의원님 수치 보시고 어떻게 보셨는지?◆ 정옥임> 저는 제일 이해가 안 되는 게요. 이런 상황에서 안철수 후보와 조경태 후보가 단일화 시도를 적극적으로 안 한다라는 게 정말 이해가 안 돼요. 그 자체가 특히, 안철수 후보의 경우에는 자기 혼자서도 최종 2인에 올라갈 수 있다라는 자신감을 지금 피력하고 있는데 만약에 결과가 그렇게 나오지 않을 경우에 그 책임론이 비록 그 뭐 1, 2위를 다투는 후보가 아니었다 하더라도 상당히 클 것 같음에도 불구하고 아직까지 아닌 거는 지금 아닌 쪽으로 해서 그냥 4자 대결로 해가지고 결선이 되든, 아니면 지금 소장님 말씀하셨듯이 처음부터 과반 이상으로 해서 한 사람으로 결정되든지 그렇게 된다라는 것인데요.또 한 가지는 당원 비율이 높은데 우리나라의 정치 문화 중에 상대가 강하게 나오면 강한 사람을 뽑아야 된다라는. 그러니까 전략적 사고의 부재죠. 사실은 정치라는 거는 표. 그다음에 지지율인데 그걸 생각하지 않고 저쪽에서 정청래, 조국 굉장히 강하게 밀어붙이니까 이쪽에서도 강하게 싸울 수 있는 사람을 뽑아야 된다라는 착각에 빠지는 거예요. 그 착각 속에서 가장 유리한 위치를 점하는 후보가 한 사람이 있는 거죠. 요새 열심히 체조하시는 분.◇ 박재홍> 체조하시는 분. 태권도도 가끔 하시고. 장 변호사님.◆ 장윤미> 지금 배종찬 소장님이 짚어주신 여론조사 결과를 보면 완전 국민의힘이 당심과 민심의 괴리가 얼마나 큰지. 그 갭을 넘지 못할 정도라는 인상을 강하게 받고요. 이를테면 조경태 후보 국민의힘 지지층에 한정하면 9%밖에 나오지 않는데 전체에서는 22%. 왜냐하면 본인이 계엄은 잘못됐다고 아직도 내란 동조 세력이 국민의힘 내부에 있다고 일갈하고 있거든요. 그게 국민 눈높이에요. 거기서 벗어나라고 국민의힘이 제발 윤 어게인에서 벗어나야 살 길이 열린다고 여러 차례 신호를 주는데 지금 당권 주자들 그렇지 않죠. 8 대 2 구도 속에서는 윤 어게인이라고 전한길 씨도 같이 가야 된다고 이렇게 이야기하는 게 정답처럼 돼 버렸으니까. 그러면 진짜 문제는 전당대회 이후인 것 같아요. 8 대 2 이 룰을 어떻게 안철수, 조경태 후보가 극복할 수 있겠습니까? 그러면 그런 강성주의자들. 강성이라서 문제가 아니에요. 극우라서 문제인 이런 당대표의 태동을 지금 국민들이 제1 야당의 당대표로 맞아야 되는 그런 상황이 된 겁니다.◇ 박재홍> 아까 정 의원님이 말씀하셨지만 안철수 후보와 조경태 후보 단일화 얘기. 조경태 후보는 굉장히 간절한 것 같은데 안철수 후보가 관심이 없단 말이죠. 배 소장님.◆ 배종찬> 그렇죠. 이제 단일화라는 것의 전략적인 필요를 보면은 단일화를 해서 적어도 1위 후보하고 대등하거나 넘어설 수 있어야 되거든요. 근데 지금 국민의힘 지지층으로 한정돼 있는 결과를 보면 안철수, 조경태 더하면 18인데 최근에 이 경향은 인물들이 합쳐지더라도 1 플러스 1은 2가 잘 안 나오는 상황이거든요. 그러면 1위인 46% 김문수는 저 멀리, 너무 멀리 있고 그러면 단일화를 해도 장동혁을 넘기도 쉽지 않다. 그렇다면 조경태 후보는 간절합니다. 6선 의원으로서 체면도 차려야 되고 전략적으로 보더라도 이렇게 되면 그냥 고스란히 그냥 내줘야 되는 판인데 그러면 적어도 탄핵 찬성 쪽에 명분을 찾기 위해서라도 단일화해야 되는 거 아닌데 안철수 후보가 그동안 단일화를 워낙 많이 해 왔거든요, 정치 인생에서. 그런데 이번에는 별로 효과가 없다고 생각을 하고 단일화에 분명한 선을 긋고 있는 것으로 보입니다.◇ 박재홍> 장동혁 후보 기세가 올라가고 있다 이렇게 또 말씀하시는데 정 의원님은 어떻게 보세요? 기세가 더 확장될 수 있을지, 아니면 어느 정도 한계에 도달했다고 보시는지?◆ 정옥임> 글쎄요. 그냥 당위적으로 말씀드리면 한계에 도달해야 된다라고 저는 개인적으로 생각해요. 저는 그 연설을 들으면서 거의 경악을 해서. 제가 그 얘기는 안 했지만 히 그 사람 얘기는 안 했지만 말입니다. 그러니까 이게 우리나라가 강경 보수에 대해서 잘못 이해하고 있는데요. 예를 든다면 지금 정권의 대북 정책이라든지 내지는 안보 정책 경제와 관련해 갖고 시장주의를 벗어난다든지 지나치게 유화적일 때 이건 안 된다라고 얘기할 때 그게 보수인 것이지 지금 그 계엄을 선포한 시도에 대해서 그것까지도 정당화하면서 다시 윤으로 돌아가자, 이건 보수가 아니거든요. 그런데 오히려 그거를 지지하면서 다시 전한길을 끌어들이면서 거기다가 연설의 스타일을 보면은 아마 뭐라 그럴까. 그 자리에 있었던 사람들은 굉장히 흥분했을 거예요.◇ 박재홍> 현장에 있는 사람들.◆ 정옥임> 그런데 그거는 잘못하면 오히려 지금 보수를 완전히 사라지게 만드는 하나의 동인이 될 수도 있을 것 같아서. 왜냐하면 중도층이라든지 일방 상식을 가진 사람들의 그 모습에 대한 평을 한번 들어보 그 안에서는 뭐 잘했다고 열광하고 난리들인데요. 그들만의 리그가 돼가지고 그 당이 과연 보편 정당으로서 전 국민을 아우르는 정당으로서 살아남을 수 있겠습니까? 단지, 안철수, 조경태와 관련해 가지고 두 사람을 합해도 지금 장동혁을 넘지 못하더라도 저는 해야 된다고 봐요. 시너지라는 것도 있고요. 이 정치에서는 레코드를 남기는 게 굉장히 중요하거든요.예컨대 윤희숙 혁신위원장인가요? 자기가 그만두면서 개혁을 하는 사람을 난 지지하겠다. 그렇기 때문에 여의도 연구소장도 그만두고 이렇게 얘기하잖아요. 그게 하나의 레코드예요. 그런 거를 남겨두는 것이 당의 존재를 위해서라도 굉장히 중요한데 안철수 의원이 지금 정치한 지 한 15년 됐습니까? 근데 늦되요. 학습 과정이 꼭 나중에. 그러니까 지금 하는 걸 보면 옛날에 2010년도에 저렇게 했었으면 좋았을 텐데 하는 걸 지금 하거든요. 근데 지금은요 과거에 단일화를 해야 될 때는 안 하고 안 해야 될 때는 하고 이랬는데 지금은 하는 게 맞아요. 자기를 내려놓고서라도 할 때 안철수의 위상이 저는 올라갈 수 있는데 또 실리 하고 있다고 봅니다.◇ 박재홍> 의원님 너무 답답해하시는 것 같은데 우리 의원님이 또 모 방송에서 장동혁 후보를 만나셨어요. 방송을 통해서 토론하시는 모습도 잘 봤고 선배 의원으로서 제대로 말씀을 해 주시는 장면을 제가 봤는데 인상평이랄까요? 어떠셨어요?◆ 정옥임> 그때 제가 말 많이 했는데요.◇ 박재홍> 편집됐습니다.◆ 정옥임> 다 편집됐고 아주 울그락불그락 진짜 나가기 일부 직전이었는데.◇ 박재홍> 실제로 떠나기 전에? 나갈 정도였구나.◆ 정옥임> 아니,나가지는 않았어요. 그래도 그 사람이 인격적으로 인내심도 있고 독실한 기독교인이라서.◇ 박재홍> 장 후보가?◆ 정옥임> 독실해요. 독실한데 그런데 뭐라 그럴까 본인의 어떤 관점이 상당히 지금 거의 도그마처럼 된 게 아닌가 펀드멘탈리스트예요, 그게. 그러면서 사실 자기가 그 친한의 수석 최고위원이었다가 왜 친윤으로 그렇게 급변침을 했는지에 대한 설명이 과연 시청자들에게 설득력이 있었을까라는 것과 함께 지금 완전히 지금 민주당이 저렇게 잡아먹겠다고 달려드는데 싸울 수 있는 사람이 필요하다라는 거 아니에요. 그 얘기도 맞는데요. 싸우려면 내가 일단 뭐라 그래? 세례를 받듯이 일단 지금 정화가 돼야 되는 건데.◇ 박재홍> 다시 태어나야 되는데.◆ 정옥임> 그런데 그건 안 된 상태에서 그대로 윤을 품고 그다음에 계엄이나 탄핵에 대해서 그런 생각을 하면서 다시 태어날 수가 있겠습니까? 그걸 기독교 용어로는 뭐라고 그래요? 갱생이라 그래요, 부활이라 그래요?◇ 박재홍> 거듭남. 중생의 체험 이런 단어가 있습니다만.◆ 정옥임> 진짜 제가 방송에서 놀란 게 신앙인으로서의 자기의 생각을 얘기해서,◇ 박재홍> 방송 중에?◆ 정옥임> 저는 그거에 더 놀랐어요. 왜냐하면, 우리나라 헌법에 정치와 종교는 분리돼야 되는 거 아니에요. 근데 그걸 제가 주장하는데 그게 잘 상대방에 의해서 먹히는 것 같지도 않거니와 그 얘기를 할 때 사실 정치와 신앙이 얽히면서 엄청난 비극을 양산하는 지역이 있잖아요. 중동을 포함하여 근데 신앙인으로서의 계엄이 하나님의 계획 그게 꼭 좋은 뜻은 아니지만 해가면서 얘기를 하는데 거기에서 아마 그것에 이의를 표하는 많은 시청자들이 있었겠지만국민의힘 장동혁 당대표 후보가 17일 오후 서울 여의도 KBS에서 진행된 '당대표 후보자 TV토론회' 참석해 시작을 기다리고 있다. 황진환 기자◇ 박재홍> 아무튼 우리 정옥임 의원님이 모 방송 출연하시면서 큰 충격 받으신 것 같아요. 일단 최고위원 후보도 지금 8명이 있는데 김민수, 김재원, 김태우, 신동욱, 손범규, 최수진 후보는 반탄파. 김근식, 양향자 후보는 찬탄파로 이렇게 분리가 되고 있습니다. 선거인단 1명당 2표를 할 수가 있는데 눈길이 가는 후보 있으십니까? 배 소장님?◆ 배종찬> 글쎄요. 제 지금 대체로 분석들이 다양하게 나오는데 조금 김문수, 장동혁 두 사람을 이야기하면서 탄반 쪽에 최고위원도 힘이 실려 있는 것 같아요. 왜냐하면 이게 일관 투표 성격이 있거든요. 전당대회 하다 보니. 그러다 보니까 김민수, 김재원 또 신동욱. 신동욱 의원이 현역 의원이거든요. 근데 이제 더 주목하게 되는 것은 여성은 꼭 한 명 들어가야 되거든요. 그러니까 남자 순서로 이렇게 해서 1위부터 5위까지 해서 넘치더라도 여성은 반드시 한 명 들어가야 됩니다. 그러니까 오히려 더 피 튀기는 경쟁은 최수진 대 양향자다. 근데 인지도는 양향자가 높은데 친윤은 최수진을 밀고 있거든요. 이게 오히려 더 결과가 더 흥미롭다는 겁니다.◇ 박재홍> 장 변호사님?◆ 장윤미> 저는 그래서 이제 양향자 의원은 지명도는 좀 있고 대선에 출마하시고 이랬잖아요. 최수진 의원은 원내라는 장점이 있지만 지명도는 조금 대변인까지 역임했지만 그 부분을 넘어야 될 것 같고 저는 좀 충격파를 던진 주자들은 김태우 후보는 출마가 저는 충격이었고요. 아니 어떻게 이분이 지금 당의 얼굴이 되겠다고 나오지? 당을 그렇게 강서구청장 보궐선거에 본인 때문에 재보궐이 생겼는데 본인이 나와서 그렇게 어떻게 보면 당을 어렵게 했는데 나오고. 그리고 김민수 대변인은 사실 대변인 때도 설화로 낙마를 했던 건데 너무 강성이더라고요. 너무 강하고.◇ 박재홍> 이분 연설도 엄청 셌어요, 사실은. 장동혁 후보가 너무 세서 주목을 안 했지만◆ 장윤미> 아까도 제가 정옥임 의원님 말씀에 귀기울여 들으면서 정치 영역도 저는 적자생존이라고 생각해요. 적합한 사람들이 정치 결사체가 살아나는 건데 완전 둥둥 떠서 완전히 그냥 멀리 가버렸어요. 더는 못 돌아올 것 같아요. 지금 국민의힘은. 그러면 적자생존에서 살아남지 못하면 뭐가 됩니까? 자연 도태가 되는 거예요. 그러니까 자연 소멸이 되거나 그 스텝을 이미 밟고 있다. 한동훈계도 훈수 둘 게 아니에요. 그냥 어떻게 되든 싸우든지 뭐든지 해야지 뒷짐 지고 이건 맞고 이렇게 점잔 떨 때가 아닌데 너무들 다들 한가하다 이런 생각이 듭니다.◇ 박재홍> 정 의원님?◆ 정옥임> 김근식 후보 같은 경우는 저하고 옛날에 남북 문제 때문에 굉장히 격론을 벌였던. 그러다가 국민의당 안철수 그러면서 지금 보수 정당에서 나름 합리적 보수의 기치를 걸고 지금 열심히 지금 이번에 나서고 있는데 그래도 김근식 정도는 최고위원으로 올라갔으면 좋겠다라는 개인적인 생각이 있다는 말씀을 드리고요. 왜냐하면은 국민의힘에 들어와서 김근식이 한 말 중에 거의 틀린 말이 없었던 것 같아요. 물론 공천을 받거나 이럴 때 아무래도 그런 정도의 정치적 유연성은 불가피할 수밖에 없고요.김민수 씨 같은 경우는 상대적으로 젊은 사람이에요. 근데 국민의힘의 젊은 정치인들은 말입니다. 힘 있는 권력을 옹호하는 목소리보다는 이건 아니잖아요라고 큰소리로 외칠 수 있는 사람이 훨씬 많이 필요해요. 근데 김민수 후보가 이런 말을 하더라고요. 정치를 생계로 하면 안 된다 그 말도 맞아요. 생계로 하면 권력의 눈치를 볼 수밖에 없는데 김민수 후보 같은 경우는 생계로 하지도 않는데 상당히 권력과 뭐라 그럴까 합이 잘 맞는다고 그래야 되나 합이 잘 맞는 거지 그래서 뭐 누구야 전한길 이런 사람하고도 합이 잘 맞는데.◇ 박재홍> 혜성처럼 등장했다.◆ 정옥임> 그리고 사적으로 보면 김민수, 장동혁 참 부드러워요. 그럼에도 불구하고 예의로 치면 아마 김민수도 마찬가지인데 근데 이게 의식과 관련해 가지고는 정말 국민의힘은 어쨌든 지금 이거는 벌어지고 있는 일이지만 그들이 추구하는 가치라든지 방향성에 대해서 진짜 말로 끝장 토론을 한번 해 봐야 되는데 저는 도저히 김민수도 그렇고 제가 설복이 안 된다라는 거 하고 제가 한마디 더 해도 되나요? 이런 게 있더라고요. 그러니까는 각자 자기 분야에서 잘하다가 스타급으로 정치권에 스카웃 된 사람들 있잖아요. 근데 차라리 그 자리에 그냥 있는 게 훨씬 좋을 뻔했다 하는 사람들도 있다. 여기까지만 할게요.'광복절 특별사면'으로 사면·복권되는 조국 전 조국혁신당 대표가 15일 새벽 구로구 서울남부교도소를 나서며 김선민 당대표 권한대행과 포옹을 하고 있다. 윤창원 기자◇ 박재홍> 그냥 그 자리에 있었으면 좋았겠다. 민주당 얘기로 넘어가겠습니다. 여당 지지율이 주춤하고 있는데 배 소장님?◆ 배종찬> 지지율 소개를 해드리겠습니다. 리얼미터가 에너지 경제 신문의 의뢰를 받아서 지난 11일부터 14일 무선 자동응답 조사 결과입니다. 이재명 대통령의 국정 수행에 대해 어떻게 평가하는지 물어봤는데 긍정 평가가 51. 1% 직전 조사보다는 5. 4% 포인트가 하락을 했고요. 부정 평가는 44. 5%로 직전보다는 더 올라갔습니다. 이 차이가 6. 6%포인트밖에 안 됩니다. 그러다 보니까 이게 어떤 이유냐, 조국 전 대표 사면이 주요한 원인 아니냐 이야기 되는데 마저 소개를 해드리면 같은 리얼미터 조사인데 에너지 경제 신문이 의뢰고요. 13일, 14일 양일간 실시된 조사 결과인데 조사 방법은 동일합니다. 민주당 39. 9% 국민의힘 36. 7%로 별 차이가 아니죠. 3. 2%포인트밖에 차이가 안 나는데 민주당은 8. 5%포인트 하락했는데 호남도 하락하고 인천, 경기도 하락을 했습니다.◇ 박재홍> 민주당 지지율이 40% 아래로 떨어진 건데 이거는 약 7개월 만이다 이런 조사 결과가 나와 있습니다. 이 부분 어떻게 보세요? 장 변호사부터.◆ 장윤미> 일단 한 단계 더 들어가서 그럼 왜 부정 평가를 하느냐라고 보면 아무래도 사면을 언급하지 않을 수는 없는 거는 기정사실인 것 같고요. 그렇다면 정치인 사면을 했을 때 대통령 지지율이 그럼 오른 적이 있느냐, 그런 적은 거의 없는 것 같더라고요. 그러니까 항상 논쟁적인 주제였고 대통령한테는 국정 운영에 부담이 되는 거고 정치인 사면을 어느 시기에 누구를 하는지와 상관없이 그 차이만 있을 뿐이지 마이너스 요인으로 작용하는 연장선상에서 이렇게 떨어진 것 같습니다.◇ 박재홍> 정의원님은?◆ 정옥임> 이게 안보에서요 조기 경보 체제라는 게 있어요. 얼리 워닝이라고 근데 지금 조기 경보가 울리고 있는 건데 과연 민주당과 대통령실은 이것을 진지하게 지금 인식하고 있는지 반문하고자 합니다. 그러니까 인사 검증 시스템이라든지 정치인 사면으로 내려가긴 했지만 이번에는 좀 달라요. 조국이었고요. 윤미향이었어요. 기타 등등 그런 데다가 이게 또 어떤 생각을 하게 하냐면 그럼 다음에는 김용, 정진상, 이화영, 송영길 줄줄이 있잖아요. 그리고 결국은 본인의 사법 리스크를 조금 가볍게 하려고 지금 이런 식으로 빌드업 하는 거 아니야? 우리나라 국민이 되게 무서워요. 막 잘한다고 그러다가 지지율.그리고 잘한 것도 없는 국민의힘이 6. 4% 올라가지 않습니까? 저는 이거 국민의힘에게도 일종의 쥐약 같은 거일 수도 있어요. 왜냐하면, 봐 우리 조금만 더 싸우면 이길 수 있어 이렇게 생각하는데요. 지금 보면은 보통 사람들이 그렇게 옛날부터 처칠이 그런 얘기했잖아요. 정치 지도자의 수준이 국민의 수준이라고 그러는데 우리는 그 정치인들의 수준하고 국민의 수준에 분명한 괴리가 있다라고 생각이 들 정도예요.◇ 박재홍> 그렇군요. 배 소장님, 짧게 말씀해 주시죠.◆ 배종찬> 가장 큰 이유는 사면도 그렇지만 그 이전에 이춘석 의원과도 관련되고요. 미묘한 지점은 지금 경제 사정도 상당히 크게 좋지는 않습니다. 물론 민생 소비쿠폰이 가져다준 효과는 있는데 지금 관세라든지 또 실제로 화이트칼라 지지율도 좀 내려간 걸 보면 상당히 국가 경제 관련된 부분도 영향을 미치고 있다. 이럴 때 필요한 게 짧게 말씀드리면 바로 완급이거든요. 그니까 좀 기민하게 양도소득세 대주주 기준이라든지 증권거래소 관련된 부분을 좀 털어내면 오히려 반등할 수 있는 계기를 만들 수 있죠.◇ 박재홍> 오늘 또 강훈식 대통령실 비서실장이 정확하고 확실하고 섬세한 검찰개혁을 대통령이 주문했다라는 속보도 전해지기도 했는데 뭔가 또 국정 운영과 관련해서 또 다른 메시지가 나올지 주목을 해 봐야 될 것 같습니다. 여기까지 하도록 하겠습니다. 배종찬 소장님, 이상민 크리에이터 두 분 고맙습니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 10020
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/20/2025",
    "제목": "[피플&amp;포커스] &quot;제가 만들었어요&quot; AI 창작자 저작권 논란 어디까지 이어...",
    "링크": "https://www.newscj.com/news/articleView.html?idxno=3307510",
    "내용": "AI 사용 ASMR 영상 유행일부 700만 조회 수 넘어창작자 무단학습 논란 제기‘제작’ ‘생성’ 표현 비판도챗GPT를 통해 출력한 AI 키보드 ASMR 영상 썸네일.[천지일보=김누리 기자] #. 수박 과육으로 만들어진 듯한 붉은 키보드 자판을 누르면 과일을 써는 소리와 함께 키보드 타건 소리가 섞여 나온다. 노란 옥수수를 닮은 네일 아트를 한 손이 키보드를 두드리자 마치 옥수수와 공기 방울이 반반 섞인 듯한 소리가 들려온다.#. 행성 모양의 구체를 자르자 마치 모래를 써는 듯한 소리와 함께 행성의 내용물들이 쏟아져나온다. 유리로 된 과일을 칼로 썰면 서걱하는 소리와 함께 깔끔하게 잘려 나간다.최근 유튜브와 사회관계망서비스(SNS) 사이에서 생성형 인공지능(AI)으로 구현된 ASMR 영상이 화제를 모으고 있다. 해당 영상들은 실제 과일들로 제작해 촬영한 것처럼 보이지만, 생성형 AI에 프롬프트(명령어)를 입력해 제작된 가상의 장면이다.해당 영상을 쉽게 제작했다며 SNS에 올린 글이 700만 조회 수를 넘기는 등 인기몰이를 하는 가운데 일각에선 생성형 AI 영상이 3D 모델링, 애니메이팅, CG 제작 등 영상 계열 작가들의 레퍼런스를 무단 학습한 결과로 제작됐다며 비판하는 목소리가 제기되고 있다.실제로 해외에선 생성형 AI 개발사들이 정당한 대가를 치르지 않고 창작자, 미디어, 콘텐츠 기업 등의 저작물을 이용해 AI 모델을 학습시켰다며 법정 다툼을 이어가고 있는 만큼 ‘AI 시대의 저작권 논란’은 지속적으로 나타날 것으로 보인다.◆AI ASMR 영상, 혹평 쏟아진 이유(X 게시물 캡처) ⓒ천지일보 2025.08.20.“제가 만든 수박 키보드 영상 봐주세요. 이거 영상 만드는 방법 정말 쉬워요.”지난 6월 X(구 트위터)에 올라온 한 글에 2000개가 넘는 의견이 쏟아졌다. 게시자의 팁대로 생성형 AI를 활용해 키보드 ASMR 영상을 제작했다며 올리는 이용자들도 있었지만, 저작권 침해에 대해 우려하는 의견이 대다수였다.한 이용자는 “오피셜하게 저작권 문제없는 영상만 학습한다고 하긴 했지만 그걸 믿는 사람이 어디 있느냐”라며 목소리를 높였고, 다른 이용자는 “AI 영상 제작이 쉬운 이유는 AI가 창작자들이 열심히 만든 작품을 홀라당 학습했기 때문”이라며 부정적인 태도를 보였다.게시자가 ‘만들었다’고 표현한 부분에 대해서도 반박하는 의견도 나왔다. 챗GPT를 통해 프롬포트를 생성해 제작한 영상을 들어 창작했다고 표현하는 것이 옳지 않다는 이유에서다.이와 비슷한 논란은 이전에도 불거진 바 있다. 바로 챗GPT를 활용해 지브리 스튜디오, 디즈니 느낌의 프로필 사진을 제작하는 것이 유행했을 때다.지난 3월 25일 챗GPT의 운영사 오픈 AI가 GPT-포오(4o)에 업그레이드된 이미지 생성 기능을 도입한 이후, 저작권 침해 우려가 제기된 바 있다.당시 글로벌 챗GPT 이용자들은 디즈니·심슨가족·레고 등 인기 애니메이션 화풍으로 생성된 이미지를 SNS에 공유했고, 국내에서도 실제 사진을 챗GPT 이미지 생성 모델로 애니메이션화한 이미지를 인스타그램·페이스북·카카오톡 등 SNS를 통해 공유하는 현상이 유행처럼 번졌다.국내외에서 유행했던 화풍은 ‘센과 치히로의 행방불명’ ‘하울의 움직이는 성’ 등을 제작한 일본 애니메이션 회사 지브리 스튜디오 화풍이었고, 월트디즈니식 화풍과 ‘심슨 가족’ ‘귀멸의 칼날’ 등 유명 애니메이션 작품의 화풍을 따라 하는 것도 가능했다.GPT-4o 이미지 생성 서비스 이후 보름여 만에 국내 챗GPT 하루 이용자가 20만명 이상 늘어나는 등 폭발적인 관심을 끌자 샘 올트먼 오픈AI 최고경영자(CEO)가 이미지 생성을 자제해 달라고 당부하거나, 무료 이용자 대상으로 이미지 생성 기능을 하루 3장 이하까지만 가능하도록 제한하기도 했다.◆공정 이용이냐, 무단 학습이냐인공지능(AI) 관련 이미지. (출처: 게티이미지뱅크)이 같은 저작권 논란과 관련해 국외에선 소송이 불거지기도 했다.지난 6월 뉴욕타임스(NYT) 등에 따르면 디즈니와 유니버설은 미드저니가 저작물을 도용했다며 미국 로스앤젤레스(LA) 연방지방법원에 저작권 침해 소송을 제기했다.디즈니와 유니버설은 “미드저니는 원고의 저작권이 있는 작품을 마음대로 사용하고 디즈니와 유니버설의 유명 캐릭터를 노골적으로 포함 및 복사한 이미지를 배포했다”며 “이는 제작에 한 푼도 투자하지 않은 전형적인 저작권 무임승차”라고 지적했다. 이어 “자사 소프트웨어를 훈련시키기 위해 수많은 저작권이 있는 저작물을 도용했다”며 미드저니가 자사 작품을 복제하거나 이미지·비디오 서비스를 제공하는 것을 막기 위해 법원에 가처분 명령도 신청했다.디즈니와 유니버설은 각각 지난해와 지난달 미드저니에 이 같은 AI 이미지 생성을 중단하라고 통지했으나, 아무런 응답이 없었다고 주장했다.할리우드 외 문화·콘텐츠 분야에서도 생성형 AI 운영사 상대로 소송을 제기했다. 2023년 말 NYT는 챗GPT 제작사인 오픈AI와 오픈AI의 지분 49%를 소유한 마이크로소프트(MS)를 상대로 자사 기사를 무단 사용·복제했다며 소송을 제기했다. 소니 뮤직 엔터테인먼트, 유니버설 뮤직 그룹 레코딩스, 워너 레코드도 지난해 6월 음원 무단 복제를 이유로 작곡 AI 수노, 유디오를 고소했다.일부 소송의 경우 법원이 AI 기업의 손을 들어줬지만 AI 학습의 정당성을 인정하진 않았다.지난 6월 윌리엄 알섭 샌프란시스코 연방 판사는 논픽션 작가들이 앤트로픽을 상대로 자신들의 책을 AI 훈련에 무단 사용해 저작권을 침해했다며 제기한 소송에서 앤트로픽의 손을 들어줬다.윌리엄 판사는 앤트로픽이 클로드를 학습시키기 위해 책 데이터를 학습시킨 것은 공정 이용이라고 보면서도 책을 무단으로 올려 놓은 해적판 사이트에서 AI를 학습시킨 것은 문제라고 판결했다. 학습 데이터를 얻기 위한 정당한 대가를 치르지 않고 해적판 도서를 이용한 점을 문제 삼아 손해배상 소송을 할 수 있는 길이 열린 셈이다.해당 판결 후 코미디언 사라 실버먼과 퓰리처상 수상자 앤드류 션 그리어 등 창작자 13명이 메타에 대해 제기한 소송 결과도 나왔다. 해당 소송에서도 메타가 승소했다.법원은 공정 이용 여부를 판단함에 있어 나온 결과물이 저작권자에게 실질적 피해를 입히거나 저작물과 직접 경쟁하는지를 기준해 저작권자들이 메타의 AI 모델 ‘라마(LLaMA)’ 때문에 어떤 피해를 입었는지 설득력 있게 입증하지 못했다고 봤다.다만 판사는 “이 판결은 이번 사건에만 국한된 것이며, 향후 메타와 다른 저작권자 사이 발생할 수 있는 분쟁에 대해 면책하는 것은 아니다”고 밝혔다. AI 모델 학습을 위해 메타가 저작물을 활용한 방식이 정당하다고 인정하는 것은 아니라는 주장이다.◆AI 저작권, 제도적 검토 필요인공지능 (출처: 게티이미지뱅크)그렇다면 이 같은 AI 저작권 문제는 국내에선 어떻게 다뤄지고 있을까. 현재까지 한국을 비롯한 대부분 국가에선 AI 저작권은 원칙적으로 인정되고 있지 않다. 다만, AI가 생성한 결과물에 이용자의 수정, 편집, 증감 등 창작적 기여가 있다면 관련해 저작권 보호를 받을 수 있어 법적 논의가 진행되고 있다.실례로 지난해 12월 우리나라에서 생성형AI로 제작된 영화가 부분적으로 저작권 인정을 받기도 했다. 나라 AI필름이 제작한 ‘AI 수로부인’은 이미지, 영상 등을 배열한 부분인 ‘편집저작물’이라는 개념으로 저작권을 인정받았다. 하나의 AI 프로그램이 아닌 챗GPT-4, 네이버의 클로바X 등 대형언어모델(LLM) 등 여러 가지 AI의 도움을 받아 제작된 점이 고려된 결과다.AI 작품에 대한 저작권은 향후에도 인정되지 않을 것으로 보이나 인간의 창작성 여부, 기여도 등을 고려해 부분적으로 인정될 것으로 전망되고 있다.이와 관련 업계는 급변하는 AI 환경에서 드러난 저작권 제도의 공백을 점검하고, 창작자 권리 보호와 산업 발전의 균형을 위한 제도 개편이 필요하다고 주장했다.추가열 한국음악저작권협회 회장은 지난 7월 29일 ‘AI 시대, 창작산업계 권리자 보호와 산업 발전의 조화 방안’ 정책 세미나에 참석해 “아무리 기술이 앞서가도 사람의 감정과 노력은 대체될 수 없다”며 AI 학습 과정에서의 권리문제에 대한 제도적 정비 필요성을 언급했다.최승재 세종대학교 교수도 발제를 통해 “AI 학습 과정에서의 저작물 사용 문제, 스타일 모방과 이미지 생성 등 새로운 저작권 이슈가 있을 수 있다”며 “관련 입법과 투명한 학습 데이터 공개 절차가 중요하다”고 지적했다.천지일보는 24시간 여러분의 제보를 기다립니다.천지일보 카톡1644-7533newscj@newscj.com제보하기키워드#AI#인공지능#저작권#창작자김누리 기자cho2yul@newscj.com다른 기사 보기관련기사“키오스크 자신 없다”… 성인 4명 중 1명 디지털 소외계층“AI 도입 이후 잠재생산성 1%p 높아졌다”구윤철 “AI 초혁신경제 전환… 4대 과기원, 권역별 거점 역할 해달라”AI와 전통이 잇는 광복80년… 유통가 ‘기억 마케팅’ 눈길[기자수첩] ‘국가대표 AI’ 국내 1등 아닌 글로벌 주권 잡아야저작권자 © 천지일보 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 4416
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/20/2025",
    "제목": "내가 갇힌 곳이 내가 숨을 곳이다, 기상천외한 윤석열의 도주: 슬로우레...",
    "링크": "https://slownews.kr/143729",
    "내용": "[슬로우레터] ‘길심’을 얻어야 당 대표된다, 극우 유튜버에 휘둘리는 국민의힘… 언론에 징벌적 손해 배상, 다시 추진한다. (⏰11분)관봉권 띠지 잃어버렸다는 검찰 믿을 수 있나.원전 50년 굴욕 협정.언론에 징벌적 손해배상, 다시 추진한다.“우리는 원팀.”“영어 잘하는 그 장관 내세워라.”80년 전 얄타 회담.젤렌스키-푸틴 만난다.보디가드 외교 통했다.‘길심’을 얻어야 당 대표된다.“여사님 업체 온다.”유튜버에게 걸려 온 김건희의 전화.여수 산단 하청 노동자 80% 줄었다.윤석열도 김건희를 버렸나.이상민은 구속, 한덕수는 검토.선로 작업하던 노동자 사망.김용 보석으로 석방.알박기 방지법.AI발 일자리 쇼크.트럼프의 국유화 프로젝트.AI 슬롭에 뇌가 썩는다.카톡 첫 화면 인스타그램처럼 바꾼다.도대체 특별사면이 왜 필요한가.우리를 구하러 올 나라가 있나.치료가 병보다 해롭다.내가 갇힌 곳이 내가 숨을 곳이다.📻 ‘팟캐스트’로 슬로우레터 듣기 (약 6분)팟캐스트로 슬로우레터를 들을 수 있습니다. 생성형 인공지능 기반의 리서치 어시스턴트 구글 노트북LM을 이용해서 제작한 팟캐스트입니다.관봉권 띠지 잃어버렸다는 검찰 믿을 수 있나.전성배(건진법사) 집에서 돈뭉치가 나왔다.그냥 돈이 아니라 한국은행 비닐에 포장된 관봉권이었다.일련번호만 추적하면 누구에게 나왔는지 금방 확인할 수 있는데 정작 포장도 띠지도 사라지고없다. 5만 원권 3300장, 1억6500만 원이다.금액보다 중요한 건 출처다. 처음 확인한 띠지에는 윤석열 취임 사흘 뒤인 2022년 5월13일로 날짜가 찍혀 있었다. 그런데 그 띠지가 사라지고 없다.서울남부지검은 “경력이 짧은 직원이 띠지를 실수로 버렸다”고 해명했다.대통령실 특수활동비일 수도 있고 통일교에서 건너왔을 수도 있고 수상쩍은 다른 어딘가가 출처일 수도 있다.검찰이 뭔가를 감추고 있을 수도 있고 그게 아니라면 무능하고 부실하다는 비판에서 자유로울 수 없다. 장관석(동아일보 논설위원)은 “검찰의 기본이 이렇게 흔들린다면, 여권의 ‘검찰 해체’ 목소리에 무슨 말로 스스로를 변호할 수 있을지 모르겠다”고 지적했다.쟁점과 현안.원전 50년 굴욕 협정.체코에서 원자력발전소 건설 사업을 따내려고미국 웨스팅하우스에 굴욕적인 협정을 체결한 사실이 드러났다.체코 정부와 원전 계약이 마무리 단계였는데 웨스팅하우스가 지식재산권을 문제 삼아 무산될 상황이었다. 한국수력원자력 등이원전 1기에 8억2500만 달러를 기술 사용료 등의 명목으로 지급하기로 하고 계약을 체결했다. 무려 50년 동안 유지되는 협정이다.합의문에는필리핀과 베트남, 카자흐스탄, 모로코 등에서 신규 원전 수주를 할 수 없다는 등의 굴욕적인 조건도 포함됐다. 폴란드와 스웨덴, 슬로베니아 등에서도 사업을 접기로 했다. 소형 모듈 원자로(SMR) 수출도 웨스팅하우스의 동의가 없으면 할 수 없다.에너지정의행동은 “윤석열 정부의 ‘탈탈원전’과 ‘원전 최강국’ 기조에 굴욕적 협정으로 뒷받침해 준 격”이라고 지적했다.한수원 관계자는 “수십조 원 규모 계약을 따내기 위해 어쩔 수 없는 선택이었다”고 말했다.김동철(한국전력공사 사장)은 “비밀 유지 약정에 따라 사실 여부를 확인해 줄 수 없다”고 말했다.한국일보가 만난 업계 관계자는 “로열티로 돈을 내어주는 부분은 아쉽지만 체코 정부의 요청이 있었던 만큼 웨스팅하우스와의 합의 없이는 체코 원전 수출이 어려웠다는 점도 고려해야 한다”고 말했다.언론에 징벌적 손해배상, 다시 추진한다.이재명(대통령)이 국무회의에서“언론의 고의적 왜곡 보도에 책임 묻는 게 마땅하다”고 말했다.한겨레는 “권력 감시 의혹 보도와 악의적 허위 보도의 구분을 두고 정파적 접근을 배제하기가 쉽지 않다”고 경고했다.문재인 정부 때 검토하다가 표현의 자유 침해 논란 때문에 폐기했다.손지원(커뮤니케이션법연구소 대표)은“윤석열 정부 때 이런 제도가 있었더라면 비판 언론의 권력 감시 보도가 가능했을지 함께 판단해야 한다”고 말했다.노종면(민주당 의원)은 “스카이데일리 사건에서 보듯 허위 조작 정보가 무분별하게 유통되는 사례가 확인되더라도 이를 규율할 수 있는 수단이 없다”면서 “일단 민사적으로 접근한다는 인식이 유효한 상황”이라고 말했다.“우리는 원팀.”이재명이 재벌 총수들과 간담회에서 한 말이다. “함께 힘을 모아 위기를 기회로 만들자”는 특별할 게 없는 모임인데조선일보가 1면 머리기사로 썼다.‘원팀’을 외치면서 노란봉투법을 강행한다는 메시지를 전달하려는 의도일 수도 있다.익명의 재계 관계자를 인용해 “아쉬울 때 기업을 부르면서 여당이 경영 활동을 옥죄는 법안을 밀어붙이는 걸 방관하고 있다”고 지적했다.중앙일보가 만난 대통령실 고위 관계자는 “노란봉투법은 노사의 지나치게 기울어진 운동장을 조금 바꿔주는 법안일 뿐 이 법이 통과된다고 해서 노조가 마구 파업하는 일은 일어나지 않는다”고 말했다. “일어나지 않을 후유증을 걱정해 법을 만들지 말라고 하면 사회적 약자를 보호할 길이 사라진다”는 이야기다.더 깊게 읽기.“영어 잘하는 그 장관 내세워라.”트럼프가 1기 시절 했다는 말이다.강경화(당시 외교부 장관)를 두고 “TV 인터뷰를 봤는데 영어가 퍼펙트하더라”며 호감을 드러냈다고 한다.문재인 정부 청와대 관계자는 “트럼프는 상대방이 영어를 못하면 무시하는 특색이 있다”고 말했다.강경화는 2017년 6월 문재인 정부 초대 외교부 장관에 임명돼 2021년 2월까지 재임했다. 문재인의 신임이 두터워임기를 같이하는 ‘오경화’가 될 거라는 전망이 돌기도 했다.트럼프를 네 차례 이상 만났다.80년 전 얄타 회담.우크라이나가 한국식 결말(Korea-style ending)로 갈 거라는 분석이 나오면서 80년 전 얄타 회담이 다시 거론된다.1945년 2월4일, 흑해 연안 크림반도의 휴양도시 얄타에서 프랭클린 루스벨트(당시 미국 대통령)와 이오시프 스탈린(당시 소련 공산당 서기장), 윈스턴 처칠(당시 영국 총리)이 만나 한반도를 분할 점령하는 방안을 논의했다. 강대국이 약소국의 운명을 동의 없이 재단한 비운의 역사였다.김준동(국민일보 논설위원)은 “노벨평화상 수상에 집착하는 트럼프의 강압적 중재 외교가 결국 장기적 갈등과 대립의 씨앗이 될 것”이라고 전망했다.젤렌스키-푸틴 만난다.러시아의 우크라이나 침공 이후 첫 만남이다.트럼프가 볼로디미르 젤렌스키(우크라이나 대통령)를 만난 뒤 주선했다. 블라디미르 푸틴(러시아 대통령)도 우크라이나의 안전을 보장하기로 합의했다.뉴욕타임스는 유럽연합의 요구를 세 가지로 정리했다.첫째, 평화유지군(peacekeeping force)이 우크라이나에 주둔한다. 둘째, 소규모 인계철선(tripwire) 부대를 배치하는 방안도 거론된다. 억지력(deterrence)이 핵심이다. 셋째, 일본이나 호주 등 비유럽권 동맹국이 감시단(observer force)으로 참여하는 방안도 검토할 수 있다.지난 2월과 달리 트럼프와 젤렌스키는 화기애애한 분위기였다. 공개 발언 4분30초 동안 젤렌스키가 11번이나 ‘Thank you’라고 했고 트럼프는 활짝 웃었다.결국 관건은 돈바스를 얼마나 양보할 것인가다. 2주 안에 영토 담판이 벌어진다.보디가드 외교 통했다.유럽 정상들이 젤렌스키를 지원하러 백악관에 모였다.트럼프의 스타일에 맞춰 감사와 찬사를 쏟아냈고 트럼프는 크게 만족하는 분위기였다.마르크 뤼터(나토 사무총장)가 “친애하는 도널드”라고 불렀고 에마뉘엘 마크롱(프랑스 대통령)은 “트럼프는 평화 협상을 성사시킬 수 있는 독특한 능력을 갖췄다”고 치켜세웠다.르몽드는 “연출된 단합과 카메라 앞에서 오간 상냥한 말들이 허영심 많고 예측 불가능한 트럼프를 달래기 위한 퍼포먼스에 가까웠다”고 평가했다.마이클 키미지(윌슨센터 연구원)는 “판타지 외교였다”고 평가했다. “모두가 판타지에 참여하는 순간은 지속 가능하지 않다”는 이야기다.애틀랜틱은 “러시아의 입장은 전혀 바뀌지 않았을 가능성이 크다”고 분석했다.‘길심’을 얻어야 당 대표된다.국민의힘에는 세 가지가 없다. 원칙도 가치도 전략도 없다. 중앙일보의 분석이다.“107석 야당인 우리가 뭘 할 수 있겠냐”는 말도 나온다.지난 14일 국민의힘 합동 연설회를 중계한 국민의힘TV 접속자 수는 2000명인데 전한길뉴스는 6000명이었다.국민의힘TV 구독자 수는 48만 명인데 전한길뉴스는 50만 명, ‘배승희 변호사’는 167만 명, ‘신의 한 수’는 161만 명, 고성국TV는 130만명 등 보수 유튜버의 여론을 의식하지 않을 수 없는 상황이다.지난 5월 김용태(당시 국민의힘 비상대책위원장)가 “윤석열을 만나 탈당을 요청하겠다”고 하니 고성국(고성국TV 운영자)이 “김용태 따위가 나설 일이 아니”라며 찍어 눌렀다. 다음날 김용태는 “탈당은 이제 중요하지 않다”고 발을 뺐다.“길심(전한길의 마음)을 얻어야 당선을 기대할 수 있다”는 말도 나온다.이현우(서강대 교수)는“국민의힘은 안티 이재명 외엔 아젠다 발굴에 실패했다”고 지적했다.전한길과 윤석열.다르게 읽기.“여사님 업체 온다.”관저 공사 의혹도 실체가 드러나고 있다.먼저 제안을 받은 업체가 있었는데 “여사님 업체가 들어온다”는 말을 듣고 21그램에 양보했다는 의혹이 나왔다.한겨레에 따르면 이미 도면과 설계 초안까지 마친 상태였는데 설계 비용도 받지 않고 넘겼다.윗선의 지시가 있었다고 하지만 구체적인 정황은 확인되지 않았다.유튜버에게 걸려 온 김건희의 전화.2019년 윤석열이 검찰총장이던 무렵이다. 김건희가 한 유튜버에게 페이스북 메시지를 보내서 전화번호를 물어봤다. 김건희가 이런 말을 했다.“문재인이 우리한테 왜 이러냐. 조국이 뭐길래 이렇게까지 나오냐.”“윤석열이 미쳐서 이렇게 돌아가는 것처럼 돼버렸지만 문재인이 맨 처음에 오더를, 어느 정도 언지가 있었는데 이게 왜 이러는 거냐.”이 유튜버는 “서초동 집회를 보고 문재인이 태도를 바꾼 것 같다”고 설명했고 김건희가 마음에 들어있다고 한다.JTBC는 김건희가 이때부터 극우 유튜버들과 공생 관계였다고 분석했다.여수 산단 하청 노동자 80% 줄었다.가동률이 2021년 96%에서 올해 1월 78%로 줄었다.전체 고용은 지난해 1분기 2만5123명에서 올해 1분기 2만4686명으로 큰 차이가 없는데협력 업체 하청 노동자로 일하는 플랜트 건설업 종사자는 8783명에서 1780명으로크게 줄었다.장창환(전국플랜트건설노조 여수지부 사무국장)은 “집에 돈을 못 갖다준 조합원들이 갈치 배도 타고 퀵서비스나 대리운전을 하며 버티고 있다”고 말했다.오늘 정부가 석유화학산업 구조 개편 방안을 발표한다. 자율적인 구조조정을 전제로 세제 혜택 등 인센티브를 주는 방안이 담길 가능성이 크다.윤석열도 김건희를버렸나.전현희(민주당 의원)의 분석이다.윤석열은 평생 감옥에서 나오기 어려울 수도 있다. 수사에 협조하든 안 하든 마찬가지라는 자포자기의 심정일 수 있다.김건희는 상황이 다르다. 나는 아무것도 아닌 사람이고 아내로서 조언했던 것뿐이라는 논리로 빠져나가려는 전략이다. 김건희는 윤석열구속 이후 면회 한 번 가지 않았다.전현희는 김건희와 윤석열이 뇌물죄 공범이라고 본다. 두 사람은박근혜와 최순실 이상의 경제 공동체였다.“윤석열이 애처가인 것처럼 알려져 있지만 그렇지 않을 수도 있다.죄를 나눌 수 있으면 나누는 걸 선호할 수도 있고 굳이 김건희를 감쌀 이유는 없다.‘남편과 같이 살 수 있을까요’ 같은 말도 했지만 동정심을 유도하고 선처를 바라서 한 말일 뿐 윤석열은 그게 거짓이란 걸 너무나 잘 알고 있을 거다.”두 사람 모두 거짓말을 덮으려 거짓말을 계속해야 하는 상황이다. 더 할 말이 없으니 진술 거부권을 행사하는 게 최선일 거라는 분석이다.전현희는 국민권익위원장을 지냈다. 지난해 김건희 디올 백 사건을 담당했던 권익위 국장이 스스로 목숨을 끊은 사건이 있었다. 전현희가 빈소에서 울면서 약속했다고 한다.“반드시 당신의 그 억울함을 풀어주고 명예를 회복시키겠다. 그 약속을 지키려 노력할 것이다.”‘나눔과 봉사의 국민 대통합 김장행사’에 참석한 윤석열 김건희. 2023. 11. 27.이상민은 구속, 한덕수는 검토.이상민(전 행정안전부 장관)은 내란 공범으로 구속기소 됐다.언론사에 단전과 단수를 지시한 혐의를 받고 있다.한덕수(전 국무총리)도 내란 공범 혐의로 조사를 받고 있다.특검이 구속영장 청구를 검토하고 있다.한덕수는 계속 거짓말을 했다.계엄 선포문을 못 봤다고 주장했는데 CCTV 확인 결과 사실이 아니었다. 한국예술종합학교 등에 출입 통제를 지시한 혐의도 있다. 국무회의 소집을 건의하고 요식적인 의결을 방관한 것도 내란에 가담한 정황으로 볼 수 있다. 계엄 해제 표결을 앞두고 추경호(당시 국민의힘 원내대표)와 통화 내용도 확인해야 한다.해법과 대안.선로 작업하던 노동자 사망.2명이 숨지고 4명이 크게 다쳤다.열차 통행 7분 전 선로 작업을 승인했고 경보가 울렸지만 잘못 작동된 거라고 생각했다고 한다.기관사는 120m 앞에서 작업자들을 발견하고 브레이크를 잡았지만 이미 늦었다.코레일의 산재 사고는 2023년 기준 78건이다. 산재 사망자는 2020년 이후 10명이다.오늘의 TMI.김용 보석으로 석방.이재명의 최측근이다. 김용(전 민주연구원 부원장)이 보석으로 풀려났다.정치자금법 위반 혐의로 징역 5년을 선고받고 구속됐다. 1심과 2심 재판 도중 보석으로 석방됐다가 실형 선고 이후 다시 구속됐다.대법원까지 세 차례 보석이 인용된 건 이례적이다.알박기 방지법.대통령 임기는 5년인데 기관장 임기가 3년이라 정권이 바뀐 뒤에도 버티는 경우가 많다.윤석열 정부 출범 1년이 지난 시점에 350개 공공기관장과 임원 3080명 가운데 86%가 문재인 정부에서 임명된 사람들이었다. 임기 마지막 6개월에 임명된 공공기관장이 59명이다.윤석열 정부에서도 지난해 비상계엄 이후 임명된 공공기관장이 45명이다. 이들 대부분이 아직 자리를 지키고 있다.민주당이 대통령 임기와 공공기관장 임기를 맞추는 법안을 발의했다. 조선일보는 “알박기 방지법을 만들되 시행은 다음 정부부터 하는 게 공평하고 합리적”이라고 지적했다.AI발 일자리 쇼크.네이버와 카카오가 신규 채용을 3분의 1로 줄였다. SK텔레콤과 LG유플러스, 삼성SDI, LGCNS 등도 비슷하다. “결원이 생기면 그 자리를 AI로 메울 수 있는지부터 확인한다”고 한다.조선일보는 사설에서“변화를 못 읽고 미래를 준비 못 한 대가는 고스란히 미래 세대의 고통이 된다”고 지적했다.트럼프의 국유화 프로젝트.미국 정부가 인텔 지분 10%를 인수하는 방안을 논의하고 있다. 정부 보조금 109억 달러를 받는 대신 지분을 인수하는 조건이다. 10%면 단일 최대 주주가 된다.GM 등에 공적 자금을 투입한 적은 있지만 지분 인수를 하겠다고 나선 건 처음이다.엔비디아에 중국 수출을 허용하는 조건으로 매출액의 15%를 갖기로 했고 US스틸에는 황금주를 받기로 했다. 주요 경영 사안에 거부권을 행사할 수 있는 주식이다.AI 슬롭에 뇌가 썩는다.‘트랄라레오 트랄라라’라는 게 있다.기괴한 이미지와 아무 의미 없는 이탈리아어의 조합이 마치 뇌가 썩는다고 느끼게 한다는 의미로‘이탈리안 브레인 롯(brain rot)’이라고도 부른다.AI가 만들어낸 저품질 이미지와 동영상을AI 슬롭(slop, 쓰레기)이라고 한다.지난해 8월 위키백과에 생성된 문서 2090개 가운데 5%가 AI 생성 콘텐츠라는 분석도 있었다.제프 앨런(뉴욕대 진실성연구소 최고연구책임자)은“AI 슬롭은 건강한 생태계를 파괴하는 조류 번식과도 같다”고 지적했다.경향신문이 애틀랜틱의 분석을 소개했다.“AI는 온라인의 많은 부분을 신뢰할 수 없게 만들어 더 많은 이를 오프라인으로 끌어낼 수 있다. AI 슬롭은 마침내 우리의 인터넷 중독을 치료할지도 모른다.”카톡 첫 화면 인스타그램처럼 바꾼다.조선일보 단독 보도다.친구로 등록된 사람들이 올리는 게시물을 보여주는 방식으로 인터페이스를 바꾸기로 했다. 수익성 개선을 위한 불가피한 선택이란 설명이다.정신아(카카오 CEO)가 최근 실적 발표 콘퍼런스 콜에서 밝힌 내용이다. 인스타그램처럼 게시물 사이사이에 광고를 배치하는 방식으로 매출을 끌어올린다는 구상이다.모바일인덱스에 따르면 카카오톡의 1인당 월평균 사용 시간은 2021년 5월 823분에서 지난해 5월 732분으로 줄었다.밑줄 쳐 가면서 읽은 칼럼.도대체 특별사면이 왜 필요한가.“명분도 실리도 없다”는 게 이진우(포스텍 교수)의 주장이다. “특별사면이 어떻게 침체된 민생 회복 사면인지 도무지 이해되지 않고, 대통령의 특별사면이 과연 국민통합을 가져올 것인지도 적이 의심된다”는 이야기다.세 가지를 지적했다.첫째, 목표가 없다. 자기 진영을 전략적으로 선택한 것뿐이다.둘째, 사법 정의를 훼손했다. 법 앞의 평등이 무너졌다.셋째, 불신과 혐오를 불러일으킨다.“도대체 누가 누구를 사면한단 말인가?공동체의 통합에 전혀 도움이 되지 않는 대통령의 사면권은 폐지하고, 사법부의 한계를 보완할 새로운 사면제도를 생각할 때다.”우리를 구하러 올 나라가 있나.젤렌스키를 도우러 유럽연합의 대통령과 총리들이 모였다.일단은 우크라이나가 무너지면 유럽의 안보가 위협받는다는 절박함이 있었겠지만 우크라이나의 배수진도 통했다. 우리가 무너지면다음 차례는 유럽이라는 메시지가 강력했다.‘루소포비아(Russophobia)’가 작동했다는 분석도 있다. 러시아를 무시하거나 혐오하거나 두려워하는 현상을 말한다.김병호(매일경제신문 논설위원)는 “우리도 어려울 때 도움을 받을 만한 진정한 우군 세력을 확보하는 데 힘써야 한다”고 강조했다.치료가 병보다 해롭다.김동찬(언론개혁시민연대 정책위원장)은 “선의의 개입이 역효과를 낳거나 해결책이 도리어 문제를 키울 수 있다”고 지적했다.방송통신심의위의 규제 범위를 온라인 동영상 서비스까지 확대하려는 시도를 두고 하는 말이다. “합법적이고 정당한 표현을 보호하기 위한 장치는 미흡하고 규제와 처벌 강화에만 치우쳐 있다”는 분석이다.내가 갇힌 곳이 내가 숨을 곳이다.역설적이고 기상천외한 윤석열의 도주다.이본영(한겨레 선임기자)은“윤석열은 통치에는 무능했으나 농성에는 달인”이라고 평가했다.“외적이 쳐들어온 것도 아니고 스스로 윤석열의 난을 일으켰다가 패망하고도 저러고 있으니 조소와 환멸이 교차할 뿐”이라는 평가다.슬로우레터는 뉴스를 더 열심히 읽고 구조와 맥락을 이해하기 위한 프로젝트입니다.우리가 사는 세상을 더 잘 이해하고 문제에 더 깊이 뛰어들기 위해서입니다. 슬로우뉴스를 지지하는 가장 좋은 방법은 주변에 슬로우레터 구독을 추천하는 것입니다. 고맙습니다.날마다 아침 7시에 찾아뵙겠습니다.뉴스레터 전체 목록 보기.슬로우레터 구독 신청.이메일 주소*이름*(필수)개인정보 수집 및 이용에 동의합니다.개인정보 수집 및 이용뉴스레터 발송을 위한 최소한의 개인정보를 수집하고 이용합니다. 수집된 정보는 발송 외 다른 목적으로 이용되지 않으며, 서비스가 종료되거나 구독을 해지할 경우 즉시 파기됩니다.닫기구독하기피드백.서울 창전동 화재가 맞습니다. 창천동은 서대문구이고창전동은 마포구입니다. 바로잡습니다.“한국은행은 한국의 GDP 성장률 가운데1.0%포인트를 AI의 잠재적 기여도로 추산했다”는 건한국은행의 공식 견해가 아니라 집필자 개인의 견해라고 합니다. 조사국 고용연구팀 서동현과 오삼일, 김민정의 분석입니다.어제 슬로우뉴스 후원회원 모임을 잘 끝났습니다.이상헌(ILO 고용정책국장)님과 질의응답은 따로 기사로 정리해 보겠습니다. 참석해 주신 분들 모두 고맙습니다.AI 활용도 그래프가 잘못돼서 수정했습니다.",
    "신문사": "기타",
    "길이": 9440
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/21/2025",
    "제목": "[최순화의 마켓&amp;마케팅] ‘빵지 순례’, 한국만 핫한 게 아니라 세계적...",
    "링크": "https://n.news.naver.com/mnews/article/025/0003463292?sid=110",
    "내용": "최순화 동덕여대 국제경영학과 교수얼마 전 대전시가 『빵 산책 in 대전』을 발간했다. 성심당을 비롯해 지역 빵집 100여 개를 산책 코스 형태로 소개한 책자다. ‘빵의 도시’라는 정체성을 공고히 해 관광객을 유치하고 지역경제 활성화를 촉진한다는 취지다.전국 곳곳의 빵집을 찾아다니는 소위 ‘빵지 순례’ 정보는 언론·SNS 등을 통해 빠르게 확산해 새벽부터 줄 서는 가게도 많다. 티맵모빌리티의 주행 데이터 분석에 의하면 여름 휴가철 맛집 상위 10곳 중 빵집은 2022년 한 곳에서 2024년 네 곳으로 늘었다.작은 사치 즐기는 ‘립스틱 효과’문화·사교 공간으로도 자리잡아베이커리 제품·서비스 다양화흥미로운 건 이런 현상이 세계적인 흐름이란 점이다. ‘빵 순례자(pastry pilgrim)’를 자처하며 유명 빵집, 이색 디저트 카페를 찾아다니는 사람이 많아져 ‘베이커리 투어(Bakery Tour)’가 부상했다. 글로벌 시장조사 기관 그랜드 뷰 리서치(Grand View Research)는 세계 베이커리 시장 규모가 2024년 5000억 달러에서 2030년 7000억 달러 수준으로 확대할 것으로 전망한다. 특히 전통 방식으로 빵을 굽는 아티장(artisan) 베이커리는 2032년까지 연평균 4.8% 성장할 것으로 예상된다.작은 사치 소비, 패션에서 식음료로베이커리 붐의 배경은 여러 측면에서 해석할 수 있는데, 먼저 고물가 시대의 립스틱 효과(Lipstick effect)다. 고가품 소비가 어려운 불황기에 립스틱과 같이 상대적으로 저렴한 명품 브랜드 제품을 구매해 작은 사치를 즐기려는 현상이다. 식비 물가는 체감도가 높은 데다 팬데믹 이후 실제 상승 폭도 크다. 높아진 점심값 부담을 표현하는 신조어 ‘런치플레이션(lunchflation)’은 2022년 미국에서 등장한 후 전 세계적으로 통용되고 있다. 한국도 2025년 7월 외식 물가지수가 2020년 대비 25% 상승해 전체 변동 폭인 16%를 크게 웃돈다.기존의 외식 생활을 유지하기 어려워지자 전체 식비를 아끼면서 간편하게 식사를 해결할 수 있는 베이커리를 찾는 소비자가 늘었다. 대신 고급스럽거나 이색적인 빵·디저트로 미식 욕구를 충족하고자 한다. 수퍼마켓에서 판매하는 1유로짜리 크루아상이 아닌 5유로대의 유명 베이커리의 크루아상을 선택하는 식이다. 얼마 전 한국·미국 등지에서는 피스타치오 크림이 특색인 고가의 두바이 초콜릿이 인기를 끌어 품귀 현상을 빚기도 했다.딜로이트가 23개국 소비자 데이터를 분석한 결과도 이를 뒷받침한다. 패션·화장품 중심이었던 작은 사치 소비가 식음료 분야로 이동했고, 평균 지출액은 10달러 남짓이다. 고급 레스토랑에서의 식사는 부담스럽지만, 유명 베이커리의 인기 메뉴에는 기꺼이 지갑을 연다. 고소하고 달콤한 향기, 바삭하고 부드러운 감촉 등 베이커리에서의 감각 체험도 기분전환에 효과적이다. 더블린 대학의 아말리아 스캔넬(Amalia Scannell) 박사는 빵 굽는 냄새를 맡은 소비자의 89%가 기분이 좋아지고 63%는 행복했던 순간을 떠올린다고 분석했다.세계건축상 받은 베이커리 카페도건축가 고성호가 설계한 베이커리 카페 세 곳. 칠암사계, 선유도원, 성림목장.(위쪽부터) 2025년 세계건축상을 받았다. [사진 PDM 파트너스 등, 겟유어가이드, 각 기업]베이커리는 식음료 매장을 넘어 문화와 사교 공간으로 자리잡고 있다. 골목길 작은 카페부터 도시 외곽의 대형 베이커리까지 공간의 예술성을 더해 건축상을 받은 사례도 늘었다. 부산을 중심으로 활동하는 건축가 고성호가 설계한 베이커리 카페 세 곳은 지역성을 되살린 작품성을 인정받아 2025년 세계건축상(World Architecture Awards)을 동시에 수상해 화제를 낳았다. 안도 타다오의 건축물로 유명한 제주도 글라스 하우스도 최근 베이커리 카페로 변신해 발길이 이어진다. 노년층에게는 베이커리가 간편한 식사와 친목 도모를 위한 필수 공간이다. 신한카드에 의하면 60세 이상 고객 중 이용 금액 상위 20%의 2024년 베이커리 이용 건수는 2022년 대비 30% 증가했다.파리 크루아상 베이킹 클래스. [사진 PDM 파트너스 등, 겟유어가이드, 각 기업]베이커리 제품과 서비스도 더욱 다양화되고 있다. 고급 원재료, 건강 친화적 요리법을 사용한 프리미엄 제품부터 독창적인 모양과 먹는 재미를 더한 이색 메뉴가 꾸준히 등장한다. 신세계백화점은 벨기에 피에르 마르콜리니(초콜릿), 프랑스 밀레앙(타르트), 일본 가리게트(밀푀유) 등 국내외 유명 브랜드를 한자리에 모은 디저트 전문관 스위트파크를 운영 중이다. 세계 곳곳의 베이커리를 둘러보고 체험하는 여행 상품도 많다. 글로벌 여행 플랫폼 겟유어가이드(Get Your Guide)는 파리 페이스트리 투어, 크루아상 베이킹 클래스, 런던 애프터눈티 버스 투어 등 다양한 체험 상품을 제공한다.런던 애프터눈티 투어 버스. [사진 PDM 파트너스 등, 겟유어가이드, 각 기업]명품업체가 카페·레스토랑 여는 이유뉴욕 제네시스 하우스. [사진 PDM 파트너스 등, 겟유어가이드, 각 기업]베이커리 붐이 고물가 시대의 현상으로 조명받고 있지만, 기분 좋은 공간에서 식사와 음료를 즐기며 나누는 담소는 누구나 누리고 싶은 소소한 행복이다. 사람들이 모이고 교류하는 장소는 기업이 다양한 고객과 만나고 소통하는 접점으로도 중요성을 지닌다. 루이뷔통, 구찌, 디오르 등 명품업체를 비롯한 여러 기업이 세계 주요 도시에서 카페·레스토랑 개점을 이어가는 이유다. 최근 발렌티노는 중국 상해에서 한국의 베이커리 브랜드 버터풀앤크리머러스(Butterful & Creamorous)와 함께 팝업 행사를 진행해 주목받았다. 뉴욕의 제네시스 하우스는 한식과 전통차를 매개로 브랜드 경험을 제공한다. 지난달 오픈한 테슬라 다이너는 전기차 충전, 영화 감상과 함께 햄버거, 디저트 등 간단한 식사가 가능한 곳으로 미래 지향적 이미지를 강조한다.LA 테슬라 다이너. [사진 PDM 파트너스 등, 겟유어가이드, 각 기업]최근 빵값 급등으로 소비자 부담이 커지고 일부 대형 베이커리가 절세 수단으로 운영되는 등 문제점이 지적되고 있다. 베이커리 창업 열풍으로 경쟁은 더욱 치열해질 전망이다. SNS 노출이나 외형 성장에 급급하기보다 충성고객을 확보하는 노력이 필요하다. 일반 기업도 판매나 전시 공간이 아닌 소비자가 일상적으로 찾는 제3의 공간을 통해 브랜드 메시지를 자연스럽게 전달하는 방안을 고려해볼 만하다. 오감을 만족시켜주는 빵과 디저트, 개성 있는 공간의 분위기는 기술로 대체하기 어려운 영역 중 하나다.최순화 동덕여대 국제경영학과 교수",
    "신문사": "중앙일보",
    "길이": 3209
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/20/2025",
    "제목": "볼보차, 신형 S90 앞세워 5시리즈·E클래스 정조준···연내 1000대 판매...",
    "링크": "https://www.seoulfn.com/news/articleView.html?idxno=604295",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.볼보차 신형 S90 정측면 (사진=볼보자동차코리아)[서울파이낸스 문영재 기자] 볼보자동차코리아가 완성도 높은 품질과 다양한 편의·안전사양을 지닌 신형 S90을 앞세워 BMW 5시리즈, 메르세데스-벤츠 E클래스, 렉서스 ES300h, 제네시스 G80 등이 포진한 준대형 세단 시장에서 차별화를 노린다. 목표는 연내 1000대 판매 달성과 이를 통한 브랜드 입지 강화다.20일 볼보차코리아에 따르면 신형 S90은 현대적 감각을 강조한 외관, 고급스러운 실내 마감, 차세대 사용자경험(UX) 등을 갖춘 것이 특징이다. 먼저 외관은 새 라디에이터 그릴과 발광다이오드(LED) 헤드라이트로 존재감을 높였다. 색상은 기존 5종(크리스탈 화이트, 오닉스 블랙, 데님 블루, 베이퍼 그레이, 브라이트 더스크)에 신규 컬러 멀버리 레드가 추가됐고, 테마도 브라이트와 다크 중 택일 가능하다.실내는 동급 최고 수준인 3060밀리미터(mm)의 휠베이스로 공간감을 확보했으며, 인체공학적 최고급 나파 가죽 시트로 착좌감을 강화했다. 아울러 센터콘솔 수납공간 확대와 무선충전 위치 최적화, 전 좌석 USB-C타입 포트 배치로 편의성을 높였다.볼보차 신형 S90 실내 (사진=볼보자동차코리아)볼보차 신형 S90 커넥티비티 (사진=볼보자동차코리아)가장 눈길을 끄는 변화는 국내 시장에 최적화된 커넥티비티다. 티맵 모빌리티와 협력한 UX가 새롭게 적용됐으며, 퀄컴 스냅드래곤 콕핏 플랫폼 기반으로 기존 대비 두 배 빠른 반응성과 직관성을 제공한다. 픽셀 밀도를 21% 높여 선명도도 끌어올렸다.인공지능(AI) 음성인식 기능 누구오토, 수입차 최초 네이버 웨일 브라우저 등 남다른 디지털 경험 역시 지원한다. 이를 통해 티빙, 웨이브, 유튜브, 쿠팡플레이, 스포티비 등 여러 OTT 서비스와 음악 스트리밍, 웹툰·e북까지 즐길 수 있다.안전사양의 경우 레이더·카메라·초음파센서 등을 활용한 '안전 공간 기술'을 기반으로 파일럿 어시스트, 차선 유지 보조, 반대 차선 충돌 회피, 사각지대 경보 및 조향 보조, 후측방 경보 및 추돌 경고, 교차로 긴급 제동 서포트 등을 구현한다.파워트레인 라인업은 플러그인하이브리드(PHEV)와 마일드하이브리드(MHEV)로 구성된다. 이중 PHEV는 1회 충전 시 최대 65킬로미터(km)를 전기 모드로 갈 수 있다. 가격은 PHEV 모델이 9140만원, MHEV 모델이 6530만~7130만원이다.볼보차코리아 관계자는 \"5년·10만km 일반 보증, 8년·16만km 고전압 배터리 보증, 15년 무상 무선소프트웨어업데이트(OTA), 디지털 서비스 패키지 5년 이용권 등 업계 최고 수준의 혜택도 포함돼 안심할 수 있는 장기 소유 경험을 제공한다\"고 말했다.볼보차 신형 S90 후측면 (사진=볼보자동차코리아)이 기사를 공유합니다관련기사[시승기] 베스트셀러의 자신감···볼보 XC60 B5 울트라볼보, 신형 XC60 출시···상품성 개선한 브랜드 최다 판매 모델'누적 판매 270만대 돌파'...볼보 XC60, 브랜드 최다 판매 모델 등극문영재 기자myj@seoulfn.com다른기사 보기저작권자 © 서울파이낸스 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 1576
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/20/2025",
    "제목": "카셰어링' 꼬리표 떼는 쏘카…'통합 <b>모빌리티</b>' 전쟁 선포",
    "링크": "https://www.econovill.com/news/articleView.html?idxno=708038",
    "내용": "모빌리티 혁신 플랫폼 쏘카가 ‘카셰어링’이라는 기존의 정체성을 넘어 종합 모빌리티 기업으로의 전면적인 변신을 선언했다. 쏘카는 새로운 브랜드 아이덴티티(BI)를 공개하고 확장된 사업 영역에 대한 강력한 의지를 드러냈다고 20일 밝혔다.이번 리뉴얼은 쏘카가 더 이상 차량 단기 대여 서비스에만 머무르지 않겠다는 출사표다. 국내 모빌리티 시장이 카카오T와 티맵모빌리티 등 거대 플랫폼을 중심으로 재편되는 상황에서 쏘카 역시 KTX 항공 자전거 주차 등 다양한 이동 서비스를 아우르는 '슈퍼앱'으로 진화해 시장 주도권 경쟁에 본격적으로 뛰어들겠다는 전략으로 풀이된다.사진=쏘카새로운 브랜드 슬로건 '라이프타임 모빌리티 쏘카'는 이러한 비전을 명확히 보여준다. 특정 순간에만 이용하는 서비스가 아닌 이용자의 생애 주기 전체에 걸쳐 모든 이동의 순간을 책임지겠다는 의미를 담았다. 이는 단순히 자동차를 빌리는 것을 넘어 기차표를 예매하고 목적지 근처의 주차장을 찾거나 마지막 이동을 위해 전기자전거를 이용하는 모든 과정을 쏘카 앱 하나로 해결하겠다는 청사진이다.시각적인 변화도 이러한 전략적 목표에 맞춰졌다. 기존의 강하고 딱딱한 인상을 주던 대문자 로고(SOCAR)는 부드럽고 친근한 소문자(socar)로 변경됐다. 이는 이용자의 일상에 더 가깝게 다가가려는 의도로 해석된다. 또한 길과 길이 만나는 모습을 형상화한 이니셜 's' 모양의 심볼을 새롭게 도입해 모든 이동을 연결하는 플랫폼의 역동성을 강조했다.조준형 쏘카 최고마케팅책임자(CMO)는 “이번 브랜드 아이덴티티 리뉴얼은 쏘카의 핵심 사업인 카셰어링 서비스를 넘어 사람들의 모든 이동을 포괄하는 브랜드로 확장해 나가겠다는 의지를 담았다”라며 “차별화된 기술력으로 미래 모빌리티 산업을 혁신하는 쏘카의 행보를 더욱 선명하게 전달할 것”이라고 말했다.쏘카는 지난 7월 앱 업데이트를 통해 새로운 BI를 선제적으로 선보였으며 이달부터 전국의 쏘카존 등 오프라인 거점에도 순차적으로 적용해 온오프라인에서 일관된 브랜드 경험을 제공할 계획이다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기키워드#이코노믹리뷰#최진홍#KT#항공#모빌리티최진홍 기자rgdsz@econovill.com다른기사 보기구독신청하러 가기경제를 리뷰, 미래를 본다 © 이코노믹리뷰 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1196
  },
  {
    "키워드": "티머니",
    "발행일": "8/20/2025",
    "제목": "<b>티머니</b>, '춘식 허그 실리콘 키링 <b>티머니</b>' 선보여",
    "링크": "https://www.ibabynews.com/news/articleView.html?idxno=137608",
    "내용": "사랑스러운 디자인, 실리콘 소재의 키링으로 제작된 교통카드【베이비뉴스 소장섭 기자】춘식 허그 실리콘 키링 티머니. ⓒ티머니㈜티머니(대표이사 김태극)가 일상 속 즐거움을 전하는 라이프스타일 브랜드, 카카오프렌즈와 협업해 ‘춘식 허그 실리콘 키링 티머니’를 출시한다고 20일 밝혔다.이번에 출시되는 티머니카드는 라이언을 꼬옥 안고 있는 사랑스러운 춘식이의 모습이 담긴 실리콘 키링이다. 캐릭터 특유의 사랑스러운 모습의 디자인이 적용돼 MZ세대의 인기를 끌 것으로 보인다. 또한 기존 티머니카드와 달리 실리콘 소재로 제작된 키링 형태로 부드럽고 말랑한 촉감을 자랑한다.신상품 ‘춘식 허그 실리콘 키링’의 권장 소비자 가격은 1만 8천 원으로, 전국 주요 편의점(GS25, 이마트24, 스토리웨이), 온라인 티머니샵, 아트박스에서 구매할 수 있다.이에 대해 티머니 Payment 사업부장 김영주 상무는 “꾸준한 인기를 끌고 있는 카카오프렌즈 캐릭터 협업을 통해 귀여움이 가득한 티머니카드를 출시하게 됐다“라며 ”특히 이번에는 실리콘 키링으로 제작하여 가방에 액세서리처럼 달 수 있고, 휴대가 간편하다”라고 전했다.한편, 티머니는 사랑스럽고 귀여운 카카오프렌즈 캐릭터가 그려진 카카오프렌즈 솜털 티머니카드, 카카오프렌즈 춘식 피크닉 펄 티머니카드, 카카오프렌즈 투명 피스 티머니카드 등을 출시하며 다양한 협업을 이어오고 있다.【Copyrightsⓒ베이비뉴스 pr@ibabynews.com】저작권자 © 베이비뉴스 무단전재 및 재배포 금지소장섭 기자다른기사 보기Tag#티머니#춘식 허그 실리콘 키링 티머니#카카오프렌즈#춘식이베사모의 회원이 되어주세요!베이비뉴스는 창간 때부터 클린광고 정책을 유지하고 있습니다. 이것은 작은 언론으로서 쉬운 선택은 아니었습니다. 그럼에도 불구하고 베이비뉴스는 앞으로도 기사 읽는데 불편한 광고는 싣지 않겠습니다.베이비뉴스는 아이 낳고 기르기 좋은 세상을 만드는 대안언론입니다. 저희 기사가 마음에 드셨다면, 좋은 기사 후원하기에 동참해주세요. 여러분의 기사후원 참여는 아름다운 나비효과를 만들 것입니다.베이비뉴스 좋은 기사 후원하기1,000원3,000원5,000원10,000원30,000원50,000원베사모회원가입후원하기ARS 후원하기 :☎ 1533-5155소중한 후원금은 더 좋은 기사를 만드는데 쓰겠습니다.",
    "신문사": "기타",
    "길이": 1136
  },
  {
    "키워드": "티머니",
    "발행일": "8/20/2025",
    "제목": "<b>티머니</b>, ‘춘식 허그 실리콘 키링 <b>티머니</b>’ 출시",
    "링크": "https://n.news.naver.com/mnews/article/021/0002730560?sid=101",
    "내용": "춘식 허그 실리콘 키링 티머니 홍보 이미지. 티머니 제공티머니가 카카오프렌즈와 협업해 ‘춘식 허그 실리콘 키링 티머니’를 출시한다고 20일 밝혔다.이번에 출시되는 티머니 카드는 라이언을 안고 있는 사랑스러운 춘식이의 모습이 담긴 실리콘 키링이다. 기존 티머니카드와 달리 실리콘 소재로 제작된 키링 형태로 부드럽고 말랑한 촉감으로 제작됐다.신상품 ‘춘식 허그 실리콘 키링’의 권장 소비자 가격은 1만8000원으로, 전국 주요 편의점(GS25·이마트24·스토리웨이), 온라인 티머니샵, 아트박스에서 구매할 수 있다.김영주 티머니 페이먼트 사업부장은 “꾸준한 인기를 끌고 있는 카카오프렌즈 캐릭터 협업을 통해 귀여움이 가득한 티머니카드를 출시하게 됐다“면서 ”특히 이번에는 실리콘 키링으로 제작하여 가방에 액세서리처럼 달 수 있고, 휴대가 간편하다”고 말했다.한편, 티머니는 사랑스럽고 귀여운 카카오프렌즈 캐릭터가 그려진 카카오프렌즈 솜털 티머니카드, 카카오프렌즈 춘식 피크닉 펄 티머니카드, 카카오프렌즈 투명 피스 티머니카드 등을 출시하며 다양한 협업을 이어오고 있다.",
    "신문사": "기타",
    "길이": 540
  },
  {
    "키워드": "티머니",
    "발행일": "8/20/2025",
    "제목": "<b>티머니</b>, '춘식 허그 실리콘 키링 <b>티머니</b>' 출시",
    "링크": "http://www.kdfnews.com/news/articleView.html?idxno=163882",
    "내용": "사진=티머니 제공티머니가 카카오프렌즈와 협업해 새로운 형태의 교통카드를 선보인다.㈜티머니(대표 김태극)는 카카오프렌즈의 인기 캐릭터 춘식을 활용한 ‘춘식 허그 실리콘 키링 티머니’를 출시했다고 20일 밝혔다. 이번 제품은 라이언을 꼭 안고 있는 춘식의 모습이 담긴 실리콘 키링 형태로 제작했으며, 귀여운 디자인과 부드러운 촉감이 특징이다.전국 주요 편의점(GS25, 이마트24, 스토리웨이)과 온라인 티머니샵, 아트박스 등에서 구매할 수 있다. 일반 교통카드와 동일하게 대중교통과 편의점 결제 등에 사용할 수 있으며, 키링 형태로 가방에 액세서리처럼 달아 휴대할 수 있다.김영주 티머니 Payment 사업부장은 \"카카오프렌즈와의 꾸준한 협업을 통해 고객들에게 귀여움과 실용성을 동시에 제공하고 있다\"며 \"춘식 허그 실리콘 키링은 액세서리 감각까지 더해 젊은 세대에게 좋은 반응이 기대된다\"고 말했다.티머니는 이외에도 ‘카카오프렌즈 솜털 티머니카드’, ‘춘식 피크닉 펄 티머니카드’, ‘투명 피스 티머니카드’ 등의 협업 상품을 선보이며 라인업을 확장하고 있다.김상록 기자 kdf@kdfnews.com저작권자 © 한국면세뉴스 무단전재 및 재배포 금지김상록다른기사 보기페이스북트위터카카오스토리카카오톡URL복사기사공유하기",
    "신문사": "기타",
    "길이": 623
  },
  {
    "키워드": "티머니",
    "발행일": "8/20/2025",
    "제목": "<b>티머니</b>, 카카오프렌즈 협업 '춘식 허그 실리콘 키링 <b>티머니</b>' 출시",
    "링크": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2317985",
    "내용": "티머니가 ‘춘식 허그 실리콘 키링 티머니’를 출시한다. [사진=티머니][이뉴스투데이 김진영 기자] 티머니가 카카오프렌즈와 손잡고 새로운 형태의 티머니카드를 선보였다. 티머니는 ‘춘식 허그 실리콘 키링 티머니’를 출시한다고 20일 밝혔다.이번 신상품은 라이언을 꼭 안고 있는 춘식이의 모습이 담긴 실리콘 키링으로 기존 카드형과 달리 말랑한 촉감과 휴대성을 강조했다. 가방이나 키홀더에 액세서리처럼 부착할 수 있어 MZ세대의 취향을 겨냥했다.권장 소비자가격은 1만8000원이며 전국 주요 편의점(GS25, 이마트24, 스토리웨이), 온라인 티머니샵, 아트박스 등에서 구매할 수 있다.김영주 티머니 Payment 사업부 상무는 “꾸준히 사랑받는 카카오프렌즈 캐릭터와의 협업을 통해 귀여움과 실용성을 동시에 담은 제품을 내놨다”며 “특히 키링 형태라 휴대가 간편하다”고 설명했다.한편 티머니는 이번 상품 외에도 ‘카카오프렌즈 솜털 티머니카드’, ‘춘식 피크닉 펄 티머니카드’, ‘투명 피스 티머니카드’ 등 다양한 캐릭터 협업 제품을 지속적으로 공개하고 있다.김진영 기자young9731@enewstoday.co.kr다른기사 보기키워드#티머니#키링#카카오#춘식이#라이언※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요이메일 :webmaster@enewstoday.co.kr카카오톡 : @이뉴스투데이저작권자 © 이뉴스투데이 무단전재 및 재배포 금지공유이메일기사저장",
    "신문사": "기타",
    "길이": 740
  },
  {
    "키워드": "티머니",
    "발행일": "8/20/2025",
    "제목": "<b>티머니</b>, 사랑스러운 '춘식 허그 실리콘 키링' 선봬",
    "링크": "https://www.slist.kr/news/articleView.html?idxno=670457",
    "내용": "티머니가 일상 속 즐거움을 전하는 라이프스타일 브랜드 카카오프렌즈와 협업해 ‘춘식 허그 실리콘 키링 티머니’를 출시한다.사진=티머니이번에 출시되는 티머니카드는 라이언을 꼬옥 안고 있는 사랑스러운 춘식이의 모습이 담긴 실리콘 키링이다. 캐릭터 특유의 사랑스러운 모습의 디자인이 적용돼 MZ세대의 인기를 끌 것으로 보인다.또한 기존 티머니카드와 달리 실리콘 소재로 제작된 키링 형태로 부드럽고 말랑한 촉감을 자랑한다.신상품 ‘춘식 허그 실리콘 키링’의 권장 소비자 가격은 1만8천원으로, 전국 주요 편의점(GS25, 이마트24, 스토리웨이), 온라인 티머니샵, 아트박스에서 구매할 수 있다.기자의 다른기사보기저작권자 © 싱글리스트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 364
  },
  {
    "키워드": "티머니",
    "발행일": "8/20/2025",
    "제목": "춘식 허그 실리콘 키링 <b>티머니</b> 출시",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1675197",
    "내용": "많이 본 기사삼성 HBM3E 12단, 엔비디아 품질테스트 통과 임박'풍전등화' 서희건설…\"하자·보수 어쩌나\" 입주민 발동동삼성중공업, 실적 호조 이어 ‘마스가’ 훈풍… 커지는 그룹 내 존재감\"사실 무근\"...CJ그룹, 홈플러스 인수전 참여설 부인[단독] 김길수 여천NCC 공동대표, 한화에 380억원 정산 요구…\"지급 총액 1880억원 돼야\"홈플러스 새주인 누구?…후보별 인수 시나리오 ‘천차만별’[한국콜마 사태] BNH 대표에 '실적 부진 사임 전력 인물' 내정 파장中 BOE, 14년간 美서 '퇴출'…국내 디스플레이 밸류체인 수혜 전망'홈플러스 15개 점포 폐점' 후폭풍…\"지역경제 충격 불가피\"[단독] '꽝 없다'더니…롯데마트 봉화 수박, '품질 하자' 논란",
    "신문사": "기타",
    "길이": 371
  },
  {
    "키워드": "티머니",
    "발행일": "8/20/2025",
    "제목": "<b>티머니</b>, 라이언 안은 춘식이 실리콘 키링 <b>티머니</b> 출시",
    "링크": "https://www.cbci.co.kr/news/articleView.html?idxno=511781",
    "내용": "㈜티머니가 카카오프렌즈와 협력하여 ‘춘식 허그 실리콘 키링 티머니’를 선보였다. 이 신제품은 라이언을 품은 춘식 캐릭터를 실리콘 소재의 키링 형태로 제작한 교통카드다.‘춘식 허그 실리콘 키링 티머니’는 플라스틱 카드와 달리 부드럽고 말랑한 촉감의 실리콘 재질로 만들어졌으며, 키링 형태로 가방에 액세서리처럼 부착할 수 있어 휴대성이 뛰어나다. 해당 디자인은 캐릭터 특유의 사랑스러운 모습이 반영돼 MZ세대의 관심을 받고 있다.제품 권장 소비자 가격은 1만 8000원이며, 전국 주요 편의점 GS25, 이마트24, 스토리웨이와 온라인 티머니샵, 아트박스에서 구입할 수 있다.티머니 Payment 사업부장 김영주 상무는 “꾸준한 인기를 끌고 있는 카카오프렌즈 캐릭터 협업을 통해 귀여움이 가득한 티머니카드를 출시하게 됐다”고 밝혔다. 또한 “특히 이번에는 실리콘 키링으로 제작해 가방에 액세서리처럼 달 수 있고 휴대가 간편하다”고 설명했다.이번 출시 이전에도 티머니는 카카오프렌즈 솜털 티머니카드, 카카오프렌즈 춘식 피크닉 펄 티머니카드, 카카오프렌즈 투명 피스 티머니카드 등 다양한 협업 제품을 내놓으며 캐릭터 상품을 확대해 왔다.관련 정보는 티머니 카드&페이 홈페이지(pay.tmoney.co.kr)에서 확인 가능하다.★ 네티즌 어워즈 투표하러 가기 ▶★ 실시간 뉴스속보 - CBC뉴스 텔레그램 ▶★ CBC뉴스 - gonewsi로 전 세계 타전 ▶저작권자 © CBC뉴스 | CBCNEWS 무단전재 및 재배포 금지김정수 기자다른기사 보기페이스북트위터카카오톡네이버밴드라인기사공유하기댓글삭제삭제한 댓글은 다시복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제×댓글0로그인 후 댓글쓰기가 가능합니다.로그인이름비밀번호내용0/ 400등록댓글쓰기계정을 선택하시면로그인·계정인증을 통해댓글을 남기실 수 있습니다.회원 로그인이름비밀번호자동등록방지확인×미 상원의원 앤디 김, \"한미 조선 협력 위해 규제 개혁 검토할 것\"[CBC뉴스] 앤디 김 미국 연방 상원의원이 한미 조선 협력을 저해하는 규제를 개혁할 가능성을 시사했다. 한국계 미국인 최초로 연방 상원의원에 당선된 김 의원은 서울에서 열린 기자...2025-08-21[공모주 HOT] 제이피아이헬스케어, 코스닥 상장... 따따블 가능성 주목?[CBC뉴스] 의료용 영상진단 기기 전문기업 제이피아이헬스케어가 오는 8월 21일 코스닥 시장에 상장한다. 공모가는 2만 원으로 확정됐으며, 상장 주관사는 키움증권이다. 이번 공모...2025-08-21현대로템, 주가 17만원선은 방어했다…'방산주 동향도 살펴야'[CBC뉴스] 현대로템(064350) 주가가 연속 하락세를 보이고 있다.현대로템은 지난 20일 정규 장에서 17만700원에 거래를 마쳤다. 전일 종가보다 3500원(-2.01%) ...2025-08-21두산에너빌리티, 주가 원전주 휘청 속 4거래일 내림세…일간 거래량은 6월 이후 최대[CBC뉴스] 두산에너빌리티(034020) 주가가 4거래일 연속 하락한 가운데 이제 투자자들의 시선은 21일장에서 반등할 지 혹은 연속 약세를 이어갈 지 여부로 향하고 있다.최근 ...2025-08-21[서학!스타] 아이온큐(IONQ) 특허 1,000건 돌파…\"상업적 양자컴퓨팅 도래 앞당길 것\"[CBC뉴스] 아이온큐(IonQ, 뉴욕증권거래소: IONQ)가 자사의 지식재산(IP) 포트폴리오에서 의미 있는 성과를 발표했다. 이번 성과는 새로운 미국 특허가 발급되면서 이온트랩...2025-08-20두산테스나 주가 장후 NXT서 껑충…3%↑[CBC뉴스] 두산테스나(131970) 주가가 정규장에서 소폭 하락한 후 장후 강세를 보였다.두산테스나는 8월 20일 34150원에 250원(-0.73%) 내렸다. 다만 두산테스나...2025-08-20아이비젼웍스 주가 연속 급등 흐름…1400원선 돌파[CBC뉴스] 아이비젼웍스(469750) 주가가 2거래일 연속 급등 흐름을 보이고 있다.아이비젼웍스는 20일 오후 2시 29분 현재 1401원에 거래되고 있다. 전일 종가와 비교하...2025-08-20스튜디오미르 주가 7% 도약…양대지수 약세에도[CBC뉴스] 스튜디오미르(408900) 주가가 2거래일 연속 오름세를 보이고 있다.스튜디오미르는 20일 오후 2시 11분 현재 5310원에 거래되고 있다. 전일 종가와 비교하면 ...2025-08-20한미반도체 주가 4% 풀썩, 오후장 추이는?[CBC뉴스] 한미반도체(042700) 주가가 하락세를 보이고 있다.한미반도체는 20일 오후 1시 5분 현재 8만6300원에 거래되고 있다. 전일 종가와 비교하면 3600원(-4....2025-08-20알테오젠 주가 연속 하락흐름, 42만원선 이하로 후퇴…전일 수급보니?[CBC뉴스] 알테오젠(196170) 주가가 약세흐름을 보이고 있다.알테오젠은 20일 오후 12시 58분 현재 41만5500원에 거래되고 있다. 전일대비 11500원(-2.69%)...2025-08-20[속보]비트코인(BTC), 상승 쐐기 패턴? 제롬 파웰 연설과 리플·도지코인·솔라나는 변수인가[CBC뉴스]비트코인이 최근 차트에서 약세 상승 쐐기 패턴을 보이며 시장에 경고 신호를 보내고 있다. 이 패턴은 과거에도 급격한 하락 전 자주 나타났던 형태로, 투자자들의 불안감을...2025-08-21[속보] 리플(XRP), 글로벌 거래소서 2.9달러…단 하루 -0.87% 하락, 왜 동조화됐나?[CBC뉴스]리플(XRP) 가격이 주요 글로벌 거래소에서 일제히 2.92달러대를 형성하며 가격이 서로 붙는 ‘동조화’ 양상을 보였는데, 21일 오전 기준 바이낸스의 XRP/USDT...2025-08-21[속보]이더리움(ETH), ETF 확장과 메타마스크 협력…지금이 강세 전환 신호인가[CBC뉴스]이더리움(EH)이 주요 기술적 지표에서 전환점을 맞이했다. 가격은 4223.61달러로 24시간 -1.54%, 7일간 9% 하락했으나, ETF 시장에서는 다른 양상이 나...2025-08-21[속보]리플(XRP엑스알피) 등 주요 코인의 가격을 결정짓는 요소들...5달러 목표가[CBC뉴스]리플은 20일 오후 2.90달러에 거래중이다. 리플의 추이를 살펴보면 1시간 기준으로는 0.49% 올랐고 7일전에 비하면 무려 11%이상 떨어진 상황이다. 리플은 17...2025-08-21이더리움(ETH), 7일간 시세 8.5% 급락…기관 보유량 400만 개 돌파가 반등 신호일까?[CBC뉴스] 이더리움(ETH) 시장은 단기 조정 국면에 진입했다. 글로벌 시세 데이터에 따르면 ETH는 4,223.35달러에 거래되고 있으며, 24시간 기준 -0.31%, 최근 ...2025-08-20[속보] 리플(XRP) 시세 흔들림…2.60~3.65달러 어디서 방향이 갈릴까?[CBC뉴스] 리플(XRP 엑스알피)의 가격 변동이 다시 한번 가상자산 투자자들의 관심을 끌고 있다. XRP는 $2.88로 내려앉으며 하루(-1d) 기준 3.78% 하락했다는 수치...2025-08-20리플·비트코인·이더리움·도지코인·솔라나까지…시가총액 3.9조 달러 시장, 1.4% 조정은 단순 흔들림일까?[CBC뉴스] 전 세계 암호화폐 시장의 시가총액이 3.9조 달러로 집계되며, 최근 24시간 동안 1.4% 하락했다. 하루 전 거래량은 1620억 달러에 달했고, 이는 여전히 전통 ...2025-08-20[속보] 코인 시장 전반적 약세흐름…이더리움 리플 도지코인 등 시세 전일대비 털썩[CBC뉴스] 20일 오후 1시 53분 현재 코인마켓캡 기준, 글로벌 가상자산 시장은 전반적으로 약세 흐름을 이어가고 있다. 비트코인과 이더리움을 비롯해 주요 알트코인들이 일제히 ...2025-08-20파이코인, 시세 0.3483달러대 약세…거래소 4곳 동일 구간에서 가격 형성[CBC뉴스] 20일 오후 기준 파이코인(Pi) 가격은 0.33483달러로 집계되며 하루 만에 약 0.9% 하락했다. 단기적으로는 약세 흐름을 보이고 있지만, 글로벌 주요 거래소 ...2025-08-20[속보] 리플(XRP), 시세 2.88 달러로 밀린 뒤 반등 시그널은 어디서 나오나?[CBC뉴스] 리플(XRP)이 다시 한 번 변동성의 중심에 서 있다. 최근 24시간 동안 약4% 이상, 주간으로는 10% 이상 하락하며 2.96~3.08달러 범위에서 움직였다. 시...2025-08-20정서주 이달에도 여자가수상 강세, 다관왕 '조준'…추격전이 변수로[CBC뉴스] 2025년 8월 20일 오후 5시 49분 기준 8월 네티즌 어워즈 여자가수상 부문 투표가 중반을 넘어서는 가운데, 상위권 경쟁 구도가 뚜렷하게 드러나고 있다.■ 정서...2025-08-20황영웅 손태진 박지현 남자가수상 상위권 강력한 승부…팬심 결집 양상은?[CBC뉴스] 20일 오후 4시 기준 네티즌 어워즈 남자가수상 부문은 뚜렷한 구도를 형성하고 있다. 황영웅, 손태진, 박지현이 상위권을 차지하며 팬심의 결집 양상을 보여주고 있다....2025-08-20키키, '댄싱 얼론' 리믹스 4종 오늘(20일) 깜짝 발매[CBC뉴스] '젠지미(Gen Z美)' 그룹 키키(KiiiKiii : 지유, 이솔, 수이, 하음, 키야)의 깜짝 선물이 도착했다. 소속사 스타쉽엔터테인먼트에 따르면, 키키는 오늘(...2025-08-20스트레이 키즈∙아이브∙에스파 등 출격 '2025 더팩트 뮤직 어워즈', 오늘(20일) '인기상' 투표 시작![CBC뉴스] 팬들의 손으로 수상자를 직접 뽑는 'TMA 인기상' 투표 레이스가 시작된다. 20일 '더팩트 뮤직 어워즈 (THE FACT MUSIC AWARDS, TMA)' 조직위...2025-08-20트와이스 'Strategy', 월드와이드 인기 고공행진.. 자체 신기록 계속 경신중![CBC뉴스] 트와이스가 'Strategy'(스트래티지)로 미국 빌보드 '핫 100' 자체 최고 순위를 거듭 갈아치웠다.미국 빌보드가 19일(이하 현지시간) 공식 홈페이지를 통해 ...2025-08-20",
    "신문사": "기타",
    "길이": 4793
  },
  {
    "키워드": "티머니",
    "발행일": "8/20/2025",
    "제목": "<b>티머니</b>, 라이언 안은 춘식이 키링 <b>티머니</b> 출시",
    "링크": "https://www.cbci.co.kr/news/articleView.html?idxno=511776",
    "내용": "㈜티머니가 카카오프렌즈와 함께 ‘춘식 허그 실리콘 키링 티머니’ 교통카드를 선보였다. 이 신제품은 라이언을 안고 있는 춘식이 모습을 실리콘 소재의 키링 형태로 제작했다.‘춘식 허그 실리콘 키링 티머니’는 기존 플라스틱 카드와 달리 부드러운 실리콘 재질을 사용했으며, 가방 등에 액세서리처럼 착용할 수 있는 키링 형태로 휴대성이 높다. 캐릭터의 특유의 귀여운 디자인이 반영되어 MZ세대의 관심을 받고 있다.권장 소비자가격은 1만 8000원이며, GS25, 이마트24, 스토리웨이 등 주요 편의점과 온라인 티머니샵, 아트박스에서 판매한다.티머니 Payment 사업부장 김영주 상무는 “꾸준한 인기를 끌고 있는 카카오프렌즈 캐릭터 협업을 통해 귀여움이 가득한 티머니카드를 출시하게 됐다”며 “특히 이번에는 실리콘 키링으로 제작해 가방에 액세서리처럼 달 수 있고 휴대가 간편하다”고 설명했다.티머니는 이전에도 카카오프렌즈 캐릭터가 담긴 솜털 티머니카드, 춘식 피크닉 펄 티머니카드, 투명 피스 티머니카드 등 다양한 제품을 선보이며 협업을 이어가고 있다.자세한 내용은 티머니 카드&페이 홈페이지(pay.tmoney.co.kr)에서 확인할 수 있다.★ 네티즌 어워즈 투표하러 가기 ▶★ 실시간 뉴스속보 - CBC뉴스 텔레그램 ▶★ CBC뉴스 - gonewsi로 전 세계 타전 ▶저작권자 © CBC뉴스 | CBCNEWS 무단전재 및 재배포 금지김정수 기자다른기사 보기페이스북트위터카카오톡네이버밴드라인기사공유하기댓글삭제삭제한 댓글은 다시복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제×댓글0로그인 후 댓글쓰기가 가능합니다.로그인이름비밀번호내용0/ 400등록댓글쓰기계정을 선택하시면로그인·계정인증을 통해댓글을 남기실 수 있습니다.회원 로그인이름비밀번호자동등록방지확인×미 상원의원 앤디 김, \"한미 조선 협력 위해 규제 개혁 검토할 것\"[CBC뉴스] 앤디 김 미국 연방 상원의원이 한미 조선 협력을 저해하는 규제를 개혁할 가능성을 시사했다. 한국계 미국인 최초로 연방 상원의원에 당선된 김 의원은 서울에서 열린 기자...2025-08-21[공모주 HOT] 제이피아이헬스케어, 코스닥 상장... 따따블 가능성 주목?[CBC뉴스] 의료용 영상진단 기기 전문기업 제이피아이헬스케어가 오는 8월 21일 코스닥 시장에 상장한다. 공모가는 2만 원으로 확정됐으며, 상장 주관사는 키움증권이다. 이번 공모...2025-08-21현대로템, 주가 17만원선은 방어했다…'방산주 동향도 살펴야'[CBC뉴스] 현대로템(064350) 주가가 연속 하락세를 보이고 있다.현대로템은 지난 20일 정규 장에서 17만700원에 거래를 마쳤다. 전일 종가보다 3500원(-2.01%) ...2025-08-21두산에너빌리티, 주가 원전주 휘청 속 4거래일 내림세…일간 거래량은 6월 이후 최대[CBC뉴스] 두산에너빌리티(034020) 주가가 4거래일 연속 하락한 가운데 이제 투자자들의 시선은 21일장에서 반등할 지 혹은 연속 약세를 이어갈 지 여부로 향하고 있다.최근 ...2025-08-21[서학!스타] 아이온큐(IONQ) 특허 1,000건 돌파…\"상업적 양자컴퓨팅 도래 앞당길 것\"[CBC뉴스] 아이온큐(IonQ, 뉴욕증권거래소: IONQ)가 자사의 지식재산(IP) 포트폴리오에서 의미 있는 성과를 발표했다. 이번 성과는 새로운 미국 특허가 발급되면서 이온트랩...2025-08-20두산테스나 주가 장후 NXT서 껑충…3%↑[CBC뉴스] 두산테스나(131970) 주가가 정규장에서 소폭 하락한 후 장후 강세를 보였다.두산테스나는 8월 20일 34150원에 250원(-0.73%) 내렸다. 다만 두산테스나...2025-08-20아이비젼웍스 주가 연속 급등 흐름…1400원선 돌파[CBC뉴스] 아이비젼웍스(469750) 주가가 2거래일 연속 급등 흐름을 보이고 있다.아이비젼웍스는 20일 오후 2시 29분 현재 1401원에 거래되고 있다. 전일 종가와 비교하...2025-08-20스튜디오미르 주가 7% 도약…양대지수 약세에도[CBC뉴스] 스튜디오미르(408900) 주가가 2거래일 연속 오름세를 보이고 있다.스튜디오미르는 20일 오후 2시 11분 현재 5310원에 거래되고 있다. 전일 종가와 비교하면 ...2025-08-20한미반도체 주가 4% 풀썩, 오후장 추이는?[CBC뉴스] 한미반도체(042700) 주가가 하락세를 보이고 있다.한미반도체는 20일 오후 1시 5분 현재 8만6300원에 거래되고 있다. 전일 종가와 비교하면 3600원(-4....2025-08-20알테오젠 주가 연속 하락흐름, 42만원선 이하로 후퇴…전일 수급보니?[CBC뉴스] 알테오젠(196170) 주가가 약세흐름을 보이고 있다.알테오젠은 20일 오후 12시 58분 현재 41만5500원에 거래되고 있다. 전일대비 11500원(-2.69%)...2025-08-20[속보]비트코인(BTC), 상승 쐐기 패턴? 제롬 파웰 연설과 리플·도지코인·솔라나는 변수인가[CBC뉴스]비트코인이 최근 차트에서 약세 상승 쐐기 패턴을 보이며 시장에 경고 신호를 보내고 있다. 이 패턴은 과거에도 급격한 하락 전 자주 나타났던 형태로, 투자자들의 불안감을...2025-08-21[속보] 리플(XRP), 글로벌 거래소서 2.9달러…단 하루 -0.87% 하락, 왜 동조화됐나?[CBC뉴스]리플(XRP) 가격이 주요 글로벌 거래소에서 일제히 2.92달러대를 형성하며 가격이 서로 붙는 ‘동조화’ 양상을 보였는데, 21일 오전 기준 바이낸스의 XRP/USDT...2025-08-21[속보]이더리움(ETH), ETF 확장과 메타마스크 협력…지금이 강세 전환 신호인가[CBC뉴스]이더리움(EH)이 주요 기술적 지표에서 전환점을 맞이했다. 가격은 4223.61달러로 24시간 -1.54%, 7일간 9% 하락했으나, ETF 시장에서는 다른 양상이 나...2025-08-21[속보]리플(XRP엑스알피) 등 주요 코인의 가격을 결정짓는 요소들...5달러 목표가[CBC뉴스]리플은 20일 오후 2.90달러에 거래중이다. 리플의 추이를 살펴보면 1시간 기준으로는 0.49% 올랐고 7일전에 비하면 무려 11%이상 떨어진 상황이다. 리플은 17...2025-08-21이더리움(ETH), 7일간 시세 8.5% 급락…기관 보유량 400만 개 돌파가 반등 신호일까?[CBC뉴스] 이더리움(ETH) 시장은 단기 조정 국면에 진입했다. 글로벌 시세 데이터에 따르면 ETH는 4,223.35달러에 거래되고 있으며, 24시간 기준 -0.31%, 최근 ...2025-08-20[속보] 리플(XRP) 시세 흔들림…2.60~3.65달러 어디서 방향이 갈릴까?[CBC뉴스] 리플(XRP 엑스알피)의 가격 변동이 다시 한번 가상자산 투자자들의 관심을 끌고 있다. XRP는 $2.88로 내려앉으며 하루(-1d) 기준 3.78% 하락했다는 수치...2025-08-20리플·비트코인·이더리움·도지코인·솔라나까지…시가총액 3.9조 달러 시장, 1.4% 조정은 단순 흔들림일까?[CBC뉴스] 전 세계 암호화폐 시장의 시가총액이 3.9조 달러로 집계되며, 최근 24시간 동안 1.4% 하락했다. 하루 전 거래량은 1620억 달러에 달했고, 이는 여전히 전통 ...2025-08-20[속보] 코인 시장 전반적 약세흐름…이더리움 리플 도지코인 등 시세 전일대비 털썩[CBC뉴스] 20일 오후 1시 53분 현재 코인마켓캡 기준, 글로벌 가상자산 시장은 전반적으로 약세 흐름을 이어가고 있다. 비트코인과 이더리움을 비롯해 주요 알트코인들이 일제히 ...2025-08-20파이코인, 시세 0.3483달러대 약세…거래소 4곳 동일 구간에서 가격 형성[CBC뉴스] 20일 오후 기준 파이코인(Pi) 가격은 0.33483달러로 집계되며 하루 만에 약 0.9% 하락했다. 단기적으로는 약세 흐름을 보이고 있지만, 글로벌 주요 거래소 ...2025-08-20[속보] 리플(XRP), 시세 2.88 달러로 밀린 뒤 반등 시그널은 어디서 나오나?[CBC뉴스] 리플(XRP)이 다시 한 번 변동성의 중심에 서 있다. 최근 24시간 동안 약4% 이상, 주간으로는 10% 이상 하락하며 2.96~3.08달러 범위에서 움직였다. 시...2025-08-20정서주 이달에도 여자가수상 강세, 다관왕 '조준'…추격전이 변수로[CBC뉴스] 2025년 8월 20일 오후 5시 49분 기준 8월 네티즌 어워즈 여자가수상 부문 투표가 중반을 넘어서는 가운데, 상위권 경쟁 구도가 뚜렷하게 드러나고 있다.■ 정서...2025-08-20황영웅 손태진 박지현 남자가수상 상위권 강력한 승부…팬심 결집 양상은?[CBC뉴스] 20일 오후 4시 기준 네티즌 어워즈 남자가수상 부문은 뚜렷한 구도를 형성하고 있다. 황영웅, 손태진, 박지현이 상위권을 차지하며 팬심의 결집 양상을 보여주고 있다....2025-08-20키키, '댄싱 얼론' 리믹스 4종 오늘(20일) 깜짝 발매[CBC뉴스] '젠지미(Gen Z美)' 그룹 키키(KiiiKiii : 지유, 이솔, 수이, 하음, 키야)의 깜짝 선물이 도착했다. 소속사 스타쉽엔터테인먼트에 따르면, 키키는 오늘(...2025-08-20스트레이 키즈∙아이브∙에스파 등 출격 '2025 더팩트 뮤직 어워즈', 오늘(20일) '인기상' 투표 시작![CBC뉴스] 팬들의 손으로 수상자를 직접 뽑는 'TMA 인기상' 투표 레이스가 시작된다. 20일 '더팩트 뮤직 어워즈 (THE FACT MUSIC AWARDS, TMA)' 조직위...2025-08-20트와이스 'Strategy', 월드와이드 인기 고공행진.. 자체 신기록 계속 경신중![CBC뉴스] 트와이스가 'Strategy'(스트래티지)로 미국 빌보드 '핫 100' 자체 최고 순위를 거듭 갈아치웠다.미국 빌보드가 19일(이하 현지시간) 공식 홈페이지를 통해 ...2025-08-20",
    "신문사": "기타",
    "길이": 4748
  },
  {
    "키워드": "티머니",
    "발행일": "8/20/2025",
    "제목": "<b>티머니</b>-카카오프렌즈, 춘식 허그 실리콘 키링 교통카드 선봬",
    "링크": "http://www.segyebiz.com/newsView/20250820505237?OutUrl=naver",
    "내용": "티머니가 카카오프렌즈와 협업해 춘식 허그 실리콘 키링 티머니를 출시한다고 20일 밝혔다. 티머니 제공티머니가 카카오프렌즈와 협업해 ‘춘식 허그 실리콘 키링 티머니’를 출시한다고 20일 밝혔다.이번에 출시되는 티머니카드는 라이언을 안고 있는 춘식이의 모습이 담긴 실리콘 키링이다. 기존 티머니카드와 달리 실리콘 소재로 제작된 키링형태로 촉감은 부드럽고 말랑하다. 키링은 전국 주요 편의점(GS25·이마트24·스토리웨이), 온라인 티머니샵, 아트박스에서 판매한다.김영주 티머니 페이먼트 사업부장은 “꾸준한 인기를 끌고 있는 카카오프렌즈 캐릭터 협업을 통해 귀여움이 가득한 티머니카드를 출시하게 됐다”며 “특히 이번에는 실리콘 키링으로 제작해 가방에 액세서리처럼 달 수 있고 휴대가 간편하다”고 설명했다.한편, 티머니는 카카오프렌즈 캐릭터가 그려진 솜털 티머니카드, 춘식 피크닉 털 티머니카드, 춘식 피크닉 펄 티머니카드, 투명 피스 티머니카드 등을 출시하며 협업을 이어오고 있다.이주희 기자 jh224@segye.com[ⓒ 세계비즈앤스포츠월드 & segyebiz.com, 무단전재 및 재배포 금지]",
    "신문사": "기타",
    "길이": 556
  }
]