[
  {
    "키워드": "두나무",
    "발행일": "9/23/2025",
    "제목": "비댁스, 베트남 IDGX와 디지털자산 JV 설립 MOU 체결…동남아 핵심 허브...",
    "링크": "https://www.tokenpost.kr/news/blockchain/288314",
    "내용": "링크가 복사되었습니다.공유페이스북엑스링크드인텔레그램글자크기가작게가보통가크게가매우크게블록체인비댁스, 베트남 IDGX와 디지털자산 JV 설립 MOU 체결…동남아 핵심 허브 도약 목표토큰포스트2025.09.23 (화) 19:4823국내 디지털자산 인프라 기업 비댁스가 베트남 디지털자산 투자사 IDGX와 협약을 체결하고 연내 베트남에 합작법인을 설립, 아시아 디지털자산 허브 구축에 나선다.국내 대표 디지털자산 인프라 기업 비댁스(대표 류홍열)는 베트남의 디지털자산 전문 투자사 IDGX(IDG Capital Vietnam 계열사)와 업무협약(MOU)을 체결하고, 베트남 현지에 합작법인(JV)을 설립한다고 밝혔다. 이번 협약은 베트남 정부가 최근 디지털자산 관련 새로운 규제 프레임워크를 도입한 가운데, 글로벌 수준의 거래 및 커스터디 인프라를 구축하고 운영하기 위한 전략적 협력의 일환이다. 이번 협약에 따라 양사는 ▲디지털자산 거래소 및 커스터디 ▲규제 대응 및 검증 체계 ▲디지털자산 트레저리(DAT, Digital Asset Treasury) 연계 인프라 구축을 중심으로 협력할 계획이다. 연내 JV를 설립해 정부가 운영 중인 규제 샌드박스 제도를 통해 사업을 실행할 예정이다. 베트남 정부는 베트남은 2024년부터 블록체인·디지털자산을 국가 전략기술로 격상하고, 국제금융센터(IFC)를 호치민·다낭에 설립하는 등 디지털자산 거래소 파일럿 프로그램을 추진 중이다. 이에 발맞춰 은행권도 빠르게 대응 중이다. 특히, 군사상업은행(MB)은 업비트 운영사 두나무와 협력해 기술 이전과 법적 자문을 진행하고 있으며, 비댁스와 IDGX 역시 이러한 움직임의 일환으로 베트남 금융권과 적극 협력할 예정이다. 베트남은 엄격한 규제 체계와 금융권의 적극적 참여를 기반으로, 동남아시아의 새로운 디지털자산 허브로 부상할 것으로 기대된다. 베트남은 최근 디지털 자산 관리자 및 거래소의 라이선스 로드맵을 정의하며, 동남아시아에서 가장 빠르게 성장하는 디지털 금융 시장으로 자리매김하고 있다. 특히 베트남 최초의 디지털 자산 트레저리(DAT) 설립도 진행 중으로, 안전한 재무 관리, 유동성 최적화, 위험 완화 솔루션을 제공해 생태계의 장기적인 신뢰성을 강화할 전망이다. IDGX는 베트남 현지에서 축적한 운영 경험과 규제 참여 네트워크, 자본 자원을 바탕으로 JV의 성공적인 안착을 지원한다. 반면, 비댁스는 한국 시장에서 입증된 디지털자산 규제 관리 전문성과 블록체인 기술 노하우를 제공하며, 안정적이고 투명한 디지털자산 금융 인프라 구현을 이끌어 나갈 예정이다. 비댁스 류홍열 대표는 “이번 협약은 웹3.0 및 디지털자산 분야에서 한국과 베트남이 갖는 상호 유사한 규제·시장 환경을 기반으로, 글로벌 커스터디 및 디지털 금융 인프라 구축의 교두보를 마련하는 중요한 계기가 될 것”이라며 “향후 동남아뿐 아니라 글로벌 디지털자산 시장에서 신뢰받는 인프라 사업자로 자리매김하겠다”고 밝혔다.[본 콘텐츠는 토큰포스트 기사와 관련이 없는 업체 보도자료입니다.]<저작권자 ⓒ TokenPost, 무단전재 및 재배포 금지>광고문의기사제보보도자료#비댁스# IDGX# 베트남# 디지털자산# 트레저리# 블록체인# 업비트# 두나무",
    "신문사": "기타",
    "길이": 1568
  },
  {
    "키워드": "두나무",
    "발행일": "9/23/2025",
    "제목": "&quot;코인 발행 안한다&quot;…거래소가 자체 블록체인에 뛰어드는 이유",
    "링크": "https://n.news.naver.com/mnews/article/293/0000072878?sid=101",
    "내용": "블록체인 이미지/이미지 제작=제미나이국내 가상자산거래소들이 '코인'이 아닌 '자체 블록체인'으로 눈을 돌리고 있다. 코인은 독자적인 블록체인에서 통용되는 가상자산이다. 기존 블록체인 위에서 발행·운영되는 가상자산인 토큰과 구분된다.최근 두나무는 자체 블록체인 '기와(GIWA)'를 공개했다. 빗썸 역시 자체 메인넷 구축 가능성을 열어놨다. 불과 몇 년 전까지만 해도 BNB(코인)·FTT(토큰) 등 자체 가상자산을 발행한 것과는 다른 행보를 보이고 있다. 특히 원화 스테이블코인과의 연계 가능성이 거론되면서 시장의 관심이 쏠리고 있다.'자체 체인' 구축한 이유는과거 거래소들은 바이낸스 'BNB 코인', FTX 'FTT 토큰' 등 자체 가상자산을 발행해 수익과 영향력을 키웠다. 수수료 할인, 스테이킹 보상, 내부 유틸리티 기능 등을 통해 사용자를 플랫폼에 묶어두는 전략이었다. 하지만 '루나 사태'와 'FTX 파산' 이후 상황이 바뀌었다. 거래소 토큰에 대한 시세조작과 이해상충 논란이 불거지면서 규제 당국의 관심이 집중됐고 이는 곧바로 규제 리스크 증가로 이어졌다. 결국 투자자들의 신뢰도 크게 흔들렸다.거래소가 자체 블록체인을 구축하는 가장 큰 이유는 규제 대응이다. 블록체인에서 고객확인(KYC), 자금세탁방지(AML) 같은 인증 체계를 직접 구현하면 정부·기관과의 마찰을 최소화할 수 있다. 특히 토큰을 발행하지 않으면 증권성 논란에서도 한발 물러설 수 있다.이에 거래소들은 코인 및 토큰 발행 대신 블록체인 인프라 자체를 전면에 내세우는 '자체 체인' 전략을 택했다. 이에 코인베이스는 레이어2 '베이스(Base)'를 출시하며 토큰 발행 계획이 없다고 밝혔다. 다만 최근에는 변경 가능성을 밝히기도 했다. 두나무 역시 기와를 공개하며 자체 코인은 발행하지 않겠다고 명확히 선을 그었다.또한 수익 구조 다변화도 가능해진다. 거래 수수료라는 단일 수익원에서 벗어나 다양한 수익 모델을 구축할 수 있다. 체인 운영 수수료는 물론 서비스형블록체인(Blockchain as a Service)을 통한 기관 대상 인프라 임대, 지갑 서비스, KYC/AML 인증 사업, 외부 기업과의 제휴 수수료 등으로 수익원을 다각화할 수 있어 거래량 변동이나 코인 가격 하락 등 외부 변수에 덜 의존하는 안정적 구조로 전환이 가능하다.웹3 대중화를 통한 생태계 확장도 핵심 목표다. 두나무는 기와를 '일상적으로 누구나 쉽게 접근할 수 있는 웹3 인프라'로 정의하며, 기존 거래소·지갑·트래블룰·커스터디 서비스를 블록체인과 자연스럽게 연결하겠다는 전략을 제시했다. 복잡한 기술적 장벽을 제거해 일반 사용자도 쉽게 블록체인 서비스를 이용할 수 있도록 했다. 이를 바탕으로 NFT, 실물자산토큰화(RWA), 콘텐츠 서비스까지 확장한다는 구상이다.글로벌 경쟁에 대한 대응 차원도 있다. 바이낸스는 BNB 체인을, 코인베이스는 Base를 운영하며 단순한 거래소를 넘어선 플랫폼으로 위상을 확장하고 있다. 국내 거래소들도 이런 흐름에서 뒤처지지 않기 위해 경쟁에 나선 셈이다.오경석 두나무 대표가 이달 9일 서울 강남구 그랜드 인터컨티넨탈에서 열린 'UDC 2025' 오프닝 세션에서 '기와 월렛'을 공개하고 있다./ 사진=최이담 기자'참여 보상 설계' 과제코인(토큰) 없는 자체 체인은 증권성 논란을 비켜가고 기업·기관이 별도 코인 없이 쓰기 쉬워 대중화에 유리하다. 규제 친화적 구조를 기반으로 서비스 확장의 발판을 만들 수 있다.기관 시장에서도 강점이 있다. 금융권·대기업·공공과의 거래(B2B) 및 기업과정부간거래(B2G) 연계가 용이하다. 또 의료·금융·물류 등 맞춤형 프라이빗 체인 구축에도 활용 가능하다.반면 인센티브 공백은 과제다. 토큰 및 코인이 없으면 개발자·검증자 보상이 약해 생태계 활성화에 제약이 생긴다. 운영 주체에 권한이 몰릴 중앙집중화 우려, 검증자 풀이 좁을 때의 보안 취약성, 디파이·NFT 등 코인(토큰) 의존 서비스와의 부적합성도 지적된다.규제 환경도 변수다. 금융위원회·국회가 스테이블코인 제도화와 거래소·금융기관 협력 모델을 논의 중이며 향후 정책 방향이 전략에 직접 영향을 미칠 전망이다.최근 두나무는 업비트 1200만 이용자와 80조원 규모 수탁 자산을 기와 생태계에 연결하겠다는 구상을 밝혔다. 거대한 사용자 기반을 활용해 초기 생태계를 구축하고, 기존 거래소 서비스(지갑·커스터디·KYC)를 블록체인 인프라와 통합할 계획이다. 업비트 이용자가 자연스럽게 기와 체인 기반 서비스로 이동하도록 유도한다는 뜻이다.특히 두나무는 기와를 원화 스테이블코인 결제·정산망으로 확장할 수 있다고 밝혔다. 향후 원화 스테이블코인 상용화 속도와 규제 정비에 맞춰, 기와의 결제·정산 인프라 역할도 함께 가져가겠다는 구상이다.빗썸도 원화 스테이블코인 사업과 자체 메인넷 구축을 검토 중이다. 다만 아직 구체적인 계획은 공개하지 않았다.",
    "신문사": "기타",
    "길이": 2372
  },
  {
    "키워드": "두나무",
    "발행일": "9/23/2025",
    "제목": "챗GPT 품은 카톡, 주가는 주춤…증권가 “성장 모멘텀 주목”[주톡피아...",
    "링크": "https://n.news.naver.com/mnews/article/018/0006123544?sid=101",
    "내용": "카카오톡 15년 만의 대개편, 카카오 주가는 내림세AI 기능 대거 탑재돼…챗GPT도 톡에서 바로 이용증권가 “체류시간·광고 매출 증가로 장기 모멘텀有”네이버, 11월 ‘DAN 25’ 개최…AI 경쟁 본격화 예정[이데일리 박순엽 기자] 카카오가 15년 만에 주력 서비스인 카카오톡의 전면 개편안을 공개했다. 그러나 기대감이 주가에 선반영된 탓에 정작 발표 당일 주가는 내림세를 면치 못했다. 증권가는 단기적 차익 실현 매물이 나타났다고 평가하면서도 이번 개편이 장기적으로 트래픽 확대와 광고 매출 증가를 이끌 것이라며 성장 모멘텀에 주목했다.유용하 카카오 AI에이전트 플랫폼 성과리더가 23일 경기 용인시 카카오AI캠퍼스에서 열린 ‘이프(if) 카카오’ 콘퍼런스‘에서 발표를 하고 있다. (사진=카카오)23일 엠피닥터에 따르면 카카오(035720)는 전 거래일 대비 3100원(4.67%) 하락한 6만 3300원에 거래를 마쳤다. 장 초반 6만 6700원까지 올랐던 주가는 개편안이 공개된 후 5% 넘게 밀리며 약세로 전환했다. 시장에선 그동안 기대감에 주가가 오른 만큼 발표 직후 차익 실현 매물이 나왔다는 분석이 나온다. 발표 내용이 투자자 기대에 비해 아쉬웠다는 평가도 제기된다.카카오가 발표한 이번 개편안의 핵심은 인공지능(AI) 기능 강화다. 카카오는 자체 AI 플랫폼 브랜드 ‘카나나’를 통해 카카오톡 대화 요약, 보이스톡 녹음 및 텍스트 변환, 영상 생성·공유, 자동 사진 정리 등 기능을 순차 도입한다. 회사 측은 “카나나는 요청하지 않아도 필요한 정보를 알아서 제공하고, 대화 맥락을 파악해 적절히 대응할 수 있다”고 설명했다.가장 눈에 띄는 변화는 오픈AI의 챗GPT 탑재다. 다음 달부터 별도 앱 설치 없이 카카오톡 채팅 창에서 GPT-5 기반 챗GPT 서비스를 사용할 수 있게 된다. 카카오는 여기에 카카오맵, 선물하기, 멜론 등 주요 서비스를 연결해 메신저를 단순 소통 창구가 아닌 ‘통합 에이전트형 AI 플랫폼’으로 진화시킨다는 계획이다.이날 주가는 하락했으나 증권가는 이러한 변화가 이용자 체류시간과 광고 매출을 끌어올릴 것으로 기대했다. 안재민 NH투자증권 연구원은 “탭 개편과 챗GPT 도입은 카카오톡의 트래픽 증가와 광고 매출 상승으로 이어질 것”이라며 “카카오의 광고 매출은 2026년 1조 4500억원으로 전년 대비 14% 증가할 것”이라고 전망했다.그는 이어 “영업이익률이 높은 광고 사업 특성상 전체 영업이익 개선에도 크게 기여할 것”이라며 “2026년 영업이익은 7321억원으로 14% 이상 늘어날 것”이라고 내다봤다. 즉, 단기 주가 하락에도 장기 성장 모멘텀은 탄탄하다는 진단이다. 일각에선 카카오톡이 AI 기반 슈퍼 앱으로 진화하게 되면 더 높은 밸류에이션이 가능하다는 분석도 제기된다.한편 국내 IT 대표 기업인 네이버(NAVER(035420)) 역시 AI 전략을 본격화하며 카카오와의 경쟁 구도를 형성할 전망이다. 네이버는 오는 11월 개발자 콘퍼런스 ‘DAN 25’를 열고 AI 탭을 공개한다. 내년 실제 서비스 적용을 거쳐 2027년에는 버티컬 서비스를 아우르는 통합 에이전트를 선보일 계획이다.이준호 하나증권 연구원은 “네이버는 지난 20년간 축적한 방대한 검색·커머스·지역정보·커뮤니티 데이터를 활용해 AI 에이전트 경쟁에서 차별화된 경쟁력을 확보할 것”이라며 “두나무와의 스테이블코인·STO 협업, 소버린 AI 사업은 제도화와 맞물려 성장 동력이 될 수 있다. 글로벌 대형 AI 기업과의 협력도 잠재적 호재”라고 말했다.(그래픽=이데일리 김정훈 기자)https://youtu.be/Ht7dLasKAdI?si=ErIL8eA1GMXfil7R",
    "신문사": "기타",
    "길이": 1788
  },
  {
    "키워드": "두나무",
    "발행일": "9/23/2025",
    "제목": "빗썸, 트럼프 일가 월드리버티파이낸셜과 업무제휴…코인원, 'VIP CLUB' 공...",
    "링크": "http://www.sisaon.co.kr/news/articleView.html?idxno=175711",
    "내용": "빗썸, 트럼프 일가 월드리버티파이낸셜(WLF)과 MOU코인원, 최상위 고객 프로그램 ‘VIP CLUB’ 공식 오픈‘프리미엄 웹3 이벤트’ KBW2025 IMPACT 개막식 성료[시사오늘·시사ON·시사온=강주현 기자]9월 22일 서울 빗썸금융타워에서 빗썸과 월드리버티파이낸셜(WLF)이 MOU를 체결했다. 이재원 빗썸 대표이사(왼쪽), 잭 포크만 WLF 공동창립자(오른쪽)가 기념사진을 촬영하고 있다. ⓒ빗썸빗썸, 트럼프 일가 월드리버티파이낸셜(WLF)과 MOU 체결국내 가상자산 거래소 빗썸이 지난 22일 서울 강남구 빗썸금융타워에서 글로벌 블록체인 금융사 월드리버티파이낸셜(WLF, World Liberty Financial)과 전략적 업무협약(MOU)을 체결했다고 23일 밝혔다.월드리버티파이낸셜은 미국 도널드 트럼프 대통령의 장남 도널드 트럼프 주니어와 차남 에릭 트럼프가 공동 창립자로 참여한 디지털 금융 기업이다. 이 회사가 발행한 거버넌스 토큰 월드리버티 파이낸셜(WLFI)은 빗썸을 포함해 바이낸스 등 글로벌 주요 거래소에 상장돼 활발히 거래되고 있다.빗썸은 앞서 이재원 대표이사가 직접 WLF의 공동 창립자인 에릭 트럼프와 만남을 가진 데 이어, 이번 협약 체결을 통해 월드리버티파이낸셜과 공식 협력 관계를 맺게 됐다.이번 협약식에는 빗썸의 이재원 대표이사, 김기범 사장, 김영진 부사장, 유정기 이사가, 월드리버티파이낸셜 측에서는 잭 포크만(Zak Folkman) 공동창립자와 라이언 팡(Ryan Fang) 성장총괄 등이 참석했다. 양사는 이번 파트너십을 통해 신규 사업 기회를 발굴하고 글로벌 투자자 신뢰를 강화하는 데 협력할 예정이다.이재원 빗썸 대표이사는 “이번 WLF와의 협력은 빗썸의 글로벌 경쟁력 제고에 중요한 이정표가 될 것”이라며 “앞으로도 전략적 네트워크를 지속 강화해 나갈 것”이라 밝혔다.한편, 빗썸은 같은 날 스테이블코인 발행사 써클(Circle)과도 전략적 협력 방안을 논의하며 글로벌 네트워크 확장 행보를 이어갔다.ⓒ코인원코인원, 최상위 고객 프로그램 ‘VIP CLUB’ 공식 오픈국내 가상자산 거래소 코인원(대표 이성현)이 자사의 최상위 고객 프로그램인 ‘VIP CLUB’을 공식 오픈했다고 23일 밝혔다.‘VIP CLUB'은 코인원의 최상위 고객을 위한 프리미엄 멤버십이다. 코인원 또는 타 거래소에서 전월 기준 30억 원 이상 거래한 이력이 있는 고객이라면 누구나 코인원 VIP CLUB 전용 페이지를 통해 신청할 수 있다. 신청 접수 후, VIP 산정 기준에 따라 심사를 진행해 매월 1일마다 등급을 부여한다.코인원 VIP는 거래실적에 따라 △브론즈(월 30억 이상), △실버(월 50억 이상), △골드(월 100억 이상), △플래티넘(월 1000억 이상), △프레스티지(특별선정) 등 총 5개 등급으로 부여된다.단, 타 거래소 거래실적 인증을 통해 선정된 VIP 고객의 경우, 첫 달 등급은 ‘브론즈’ 등급이 적용된다. 코인원 VIP 선정 시 멤버 등급에 따라 0.02%~0.035%의 국내 최저 수준 특별 수수료율을 적용받을 수 있다.VIP만을 위한 특별한 리워드도 다채롭게 마련됐다. 코인원 VIP 고객은 전용 문의 채널을 통해 보다 빠르게 문의사항을 응대받을 수 있다. 또한, VIP 고객만을 위한 독점 이벤트와 프로모션을 안내받을 수 있으며, 코인원이 준비한 특별한 선물도 제공된다. 특히, VIP임을 인증하는 뱃지가 제공되어 코인원 커뮤니티 활동 시 상시 노출된다.코인원 VIP 프로그램 담당자는 “7월 사전 론칭・등록 고객 모집 이후, 추가 혜택을 더해 정식 VIP 서비스를 선보이게 됐다. 코인원 VIP CLUB 멤버가 되어 ‘업계 최저 수수료’와 ‘프리미엄 케어’ 등 파격적인 혜택을 누려보시기 바란다”고 밝혔다.ⓒKBW‘프리미엄 웹3 이벤트’ KBW2025 IMPACT 개막식 성료코리아 블록체인 위크(KBW2025)의 메인 컨퍼런스 이벤트 KBW2025: IMPACT가 성대한 막을 올렸다고 23일 밝혔다.웹3 업체 팩트블록은 이날부터 24일까지 서울 광장동 워커힐 호탤앤리조트에서 총 300여 명의 글로벌 블록체인 산업 리더들이 참석한 가운데 KBW2025: IMPACT를 진행한다고 밝혔다.이번 행사에는 에릭 트럼프(Eric Trump) 월드리버티파이낸셜(WLF) 공동창업자가 깜짝 축사에 나서 관심을 모았다. 에릭 트럼프 공동창업자는 이날 축사에서 “한국은 다른 국가보다 가상자산에 대한 관심이 크고 법·제도를 빠르게 정비하고 있다\"며 \"한국은 아시아 블록체인 시장에서 미국에 버금가는 확고한 리더로 자리 잡을 것”이라고 말했다.도널드 트럼프 미국 대통령의 장남 트럼프 주니어(Donald Trump Jr.) 아메리칸 비트코인 공동창업자는 패널 토론을 통해 “불과 3개월 전만 해도 비트코인을 ‘사기’라고 주장하던 글로벌 대형 은행 중 일부는 지금 그들이 운영하는 기관을 통해 수십억 달러 규모의 비트코인을 사들이고 있다”며 “미국을 비트코인 인프라 선도 국가로 만드는 것이 다음 목표”라고 강조했다.미국 백악관 가상자산 정책 담당자들의 패널 토론도 이어졌다. 패트릭 위트(Patrick Witt) 백악관 디지털자산 자문위원회 사무국장은 화상연결을 통해 \"미국은 세계의 가상자산 수도를 넘어 혁신의 수도가 되고자 한다\"고 강조했다. 그는 \"트럼프 대통령이 (가상자산 관련 법령 정비를) 가능한 한 빨리 끝내기를 원하고 있다\"며 \"트럼프 대통령이 행정명령에 서명했던 비트코인 전략 비축을 법제화하고 확장하기 위한 작업을 하고 있다\"고 전했다.이어 수이(Sui) 공동창업자 아데니이 아비오둔(Adeniyi Abiodun)은 키노트 스피치를 통해 탈중앙화 데이터 스토리지 프로토콜 월러스(WALRUS)를 소개하며 “앞으로 올 세상에서는 데이터가 비트코인과 같아질 것\"이라며 \"미스틴랩스에서는 자신이 만든 데이터를 기반으로 사용자가 직접 수익을 창출할 수 있는 시대가 올 것\"이라고 밝혔다.세계적인 관심이 집중되고 있는 스테이블 코인에 대한 조명도 이뤄졌다. 보 하인스(Bo Hines) USAT CEO는 “테더는 금융서비스를 받지 못하거나 제한된 사람들에게 최적의 솔루션이 될 것”이라며 “\"테더에서 그동안 계속 해왔던 것이 바로 USDT가 상호 운용성을 갖추도록 하는 것이다. 금융 기관에서도 이를 잘 받아들이고 있다고 생각하며 고객을 위해서도 이 시스템을 잘 이용할 거라 믿는다”고 말했다.이밖에도 △아서 헤이즈(Arthur Hayes) 메일스트롬 공동창업자 △저스틴 선(Justin Sun) 트론(TRON) 창업자 △잭 폴크먼(Zak Folkman) 월드 리버티 파이낸셜 공동창업자 △김서준 해시드 대표 △릴리 루(Lily Liu) 솔라나재단 회장 △베로니카 카스푸티나(Veronika Kasputina) 톤 스트래티지 CEO 등이 연사로 나섰다.이날 행사는 △수이 스테이지 △스테이블 스테이지 △제로지(0G) 스테이지 △비댁스 우리은행 인스티튜셔널 스테이지 등 총 4개 무대에서 130여의 세션이 진행됐다. 현장 부스는 110 개에 300여명 이상의 스피커들이 참여해 역대 최대 규모를 자랑했다. 화려한 연사 라인업과 글로벌 관심에 힘입어 KBW2025: IMPACT 티켓은 행사 일주일전 준비된 수량이 전량 매진되며 뜨거운 열기를 입증했다.올해 8회째인 KBW2025는 웹3 에코시스템 빌더 팩트블록이 창립·주최하며 오는 28일까지 서울 전역에서 진행된다. KBW2025:IMPACT는 팩트블록이 창립·주최하고 빗썸이 공동 주최하는 메인 컨퍼런스 이벤트로 오는 24일까지 서울 워커힐 호텔앤리조트에서 개최된다.KBW2025: IMPACT의 공식 컨퍼런스 파트너로는 수이(Sui), 스테이블(Stable), 제로지(0G)가 참여한다.전선익 KBW 창업자·팩트블록 대표이사는 “KBW2025: IMPACT는 기술과 문화, 글로벌 자본이 만나는 가장 강력한 연결점”이라며 “블록체인의 잠재력을 현실로 바꾸는 이 무대에 세계 각지의 리더들이 함께하게 되어 기쁘게 생각한다”고 말했다.ⓒ비댁스비댁스, IDGX와 MOU 체결…디지털자산JV 통해 베트남 진출국내 디지털자산 인프라 기업 비댁스(대표 류홍열)는 베트남의 디지털자산 전문 투자사 IDGX(IDG Capital Vietnam 계열사)와 업무협약(MOU)을 체결하고, 베트남 현지에 합작법인(JV)을 설립한다고 23일 밝혔다.이번 협약은 베트남 정부가 최근 디지털자산 관련 새로운 규제 프레임워크를 도입한 가운데, 글로벌 수준의 거래 및 커스터디 인프라를 구축하고 운영하기 위한 전략적 협력의 일환이다.이번 협약에 따라 양사는 △디지털자산 거래소 및 커스터디 △규제 대응 및 검증 체계 △디지털자산 트레저리(DAT, Digital Asset Treasury) 연계 인프라 구축을 중심으로 협력할 계획이다. 연내 JV를 설립해 정부가 운영 중인 규제 샌드박스 제도를 통해 사업을 실행할 예정이다.베트남 정부는 베트남은 2024년부터 블록체인·디지털자산을 국가 전략기술로 격상하고, 국제금융센터(IFC)를 호치민·다낭에 설립하는 등 디지털자산 거래소 파일럿 프로그램을 추진 중이다. 이에 발맞춰 은행권도 빠르게 대응 중이다.특히, 군사상업은행(MB)은 업비트 운영사 두나무와 협력해 기술 이전과 법적 자문을 진행하고 있으며, 비댁스와 IDGX 역시 이러한 움직임의 일환으로 베트남 금융권과 적극 협력할 예정이다. 베트남은 엄격한 규제 체계와 금융권의 적극적 참여를 기반으로, 동남아시아의 새로운 디지털자산 허브로 부상할 것으로 기대된다.베트남은 최근 디지털 자산 관리자 및 거래소의 라이선스 로드맵을 정의하며, 동남아시아에서 가장 빠르게 성장하는 디지털 금융 시장으로 자리매김하고 있다. 특히 베트남 최초의 디지털 자산 트레저리(DAT) 설립도 진행 중으로, 안전한 재무 관리, 유동성 최적화, 위험 완화 솔루션을 제공해 생태계의 장기적인 신뢰성을 강화할 전망이다.IDGX는 베트남 현지에서 축적한 운영 경험과 규제 참여 네트워크, 자본 자원을 바탕으로 JV의 성공적인 안착을 지원한다. 반면, 비댁스는 한국 시장에서 입증된 디지털자산 규제 관리 전문성과 블록체인 기술 노하우를 제공하며, 안정적이고 투명한 디지털자산 금융 인프라 구현을 이끌어 나갈 예정이다.비댁스 류홍열 대표는 “이번 협약은 웹3.0 및 디지털자산 분야에서 한국과 베트남이 갖는 상호 유사한 규제·시장 환경을 기반으로, 글로벌 커스터디 및 디지털 금융 인프라 구축의 교두보를 마련하는 중요한 계기가 될 것”이라며 “향후 동남아뿐 아니라 글로벌 디지털자산 시장에서 신뢰받는 인프라 사업자로 자리매김하겠다”고 밝혔다.Tag#빗썸#트럼프#일가#월드#리버티#파이낸셜#MOU#체결#코인원#VIP#프로그램#공개#코리아#블록체인#위크#개최저작권자 © 시사오늘(시사ON) 무단전재 및 재배포 금지강주현기자sisaon@sisaon.co.kr이 기자의 다른기사 보기담당업무 : 경제부 기자입니다. (증권·자산운용·가상자산 담당)좌우명 : 진정한 용기는 두려움을 모르는 게 아니라 알면서 더 중요한 결단을 내리는 것이다.",
    "신문사": "기타",
    "길이": 5370
  },
  {
    "키워드": "두나무",
    "발행일": "9/23/2025",
    "제목": "[포토] 싱귤래리티 금융 소사이어티 제6차 회의",
    "링크": "https://n.news.naver.com/mnews/article/030/0003353656?sid=101",
    "내용": "싱글래리티 금융 소사이어티 포럼이 22일 서울 중구 더존을지타워에서 열렸다. 왼쪽부터 시계방향으로 유재수 간사, 김철웅 신한은행 상임감사위원, 윤종규 KB금융그룹 고문, 윤종원 KDI 초빙연구위원, 안수현 한국외국어대 법학전문대학원 교수, 신관호 고려대 교수,이효섭 자본시장연구원 선임연구위원, 서호진 금융보안원 보안연구부장, 조윤제 연세대 경제대학원 특임교수(좌장), 이남우 연세대 교수, 손병두 토스인사이트 대표, 류정혜 과실연 AI 미래포럼 공동의장, 김형년 두나무 부회장.",
    "신문사": "기타",
    "길이": 268
  },
  {
    "키워드": "두나무",
    "발행일": "9/23/2025",
    "제목": "[제6차 SFS 포럼] 탈중앙화 금융 이미 현실…“차단보다 해법 논의 필요...",
    "링크": "https://n.news.naver.com/mnews/article/030/0003353612?sid=101",
    "내용": "송원준 크립토 프로덕트팀 팀장이어진 두 번째 발표에서는 웹3와 디파이(DeFi)가 가능성 단계를 넘어 급격히 시장을 키워가고 있다는 점이 부각됐다. 스테이킹·거래·대출 등 디파이 서비스가 글로벌 차원에서 확장되는 가운데, 국내는 인프라 부족과 규제 공백으로 대응이 더딘 상황이다. 전문가들은 디파이가 이미 현실화한 만큼 앞으로 투자자 보호와 시장 안정성을 어떻게 담보할지 논의를 본격화해야 할 시점이라고 입을 모았다.송원준 두나무 크립토 프로덕트팀장은 “웹3는 탈중앙성과 프로그래머블(Programmable) 특성을 통해 기존 금융의 복잡한 계좌·중개 절차 없이 인터넷만 있으면 누구나 접근 가능한 시스템”이라며 “세계적 기업들이 이미 결제, 커스터디, 스테이블코인, 온체인 고객확인제도(KYC)까지 아우르는 생태계를 구축하고 있다”고 설명했다.실제 코인베이스는 거래·수탁·스테이블코인 발행을 넘어, 온체인 인증 서비스 'Base'를 통해 90만건 이상의 온체인 KYC를 달성하며 새로운 디지털 금융 인프라를 확장하고 있다. 온체인 KYC 이용이 지난 1년간 65만 건이 증가하는 등 빠른 확산세를 보이고 있다.서클은 달러 스테이블코인 유에스디코인(USDC)를 기반으로 글로벌 결제 네트워크를 확장하고 있다. 구글 클라우드는 블록체인 기반 금융 인프라와 자동 결제 프로토콜을 발표하고 스트라이프는 스테이블코인 결제 서비스 영역을 본격 확장하고 있다.송 팀장은 “웹3 분산원장 시스템에서 가장 활발히 활용되는 영역이 디파이(DeFi·탈중앙화금융)”며 “현재 글로벌 시장에서는 스테이킹(리도), 거래(유니스왑), 대출(아베)이 대표적인 활용 사례로 자리 잡고 있다”고 소개했다.송 팀장은 “디파이는 기존 금융을 단순히 대체하는 개념이 아니라 금융 아이디어가 프로그래밍을 통해 자동으로 돌아가는 구조”라면서 “디파이가 제대로 작동하기 위해서는 안정적인 유동성이 필수적이며 이를 뒷받침하는 것이 스테이블코인과 랩드 코인”이라고 말했다.이어 그는 “현실에서 주택 구입 같은 대출·상환 과정은 짧게는 1년, 길게는 30년이 걸릴 수 있지만, 디파이에서는 프로그래머블한 특성 덕분에 단일 블록 안에서 모든 절차를 처리할 수 있다”면서 “짧은 순간에 자산 유동성을 활용해 청산을 실행하거나 대출을 갈아타는 등 기존 금융에서는 불가능했던 다양한 거래가 가능해진다”고 덧붙였다.이더리움에서 하나 블록이 생성되는 데 약 10초가 걸리는데, 블록 시작 시점에 대출을 실행하고 종료 시점에 상환을 마칠 수 있다는 얘기다.송 팀장은 “해외에서는 금융 서비스와 디파이를 활용한 자산 교류가 활발히 이뤄지고 있지만, 국내 투자자 입장에서는 입출금 과정에서 이를 연결할 인프라가 사실상 부재하다”며 “이 같은 한계를 극복하기 위해 레이어2 블록체인인 '기와체인'을 구축하게 됐다”고 말했다.기와는 옵티미스틱 롤업 기반 레이어2 블록체인이다. 국내 개발자와 이용자가 손쉽게 참여할 수 있는 웹3 생태계를 구축해, 해외 중심으로 돌아가는 블록체인 시장에서 한국이 소외되지 않도록 하겠다는 구상이다.기조 발제 이후 이어진 토론 세션에서는 디파이(DeFi) 규제 공백에 대한 우려와 제도적 대응 필요성이 집중적으로 제기됐다.윤종원 KDI 초빙연구위원은 “금융은 정보 비대칭성과 역선택, 시장 실패가 발생할 수 있는 영역인 만큼 동일 활동, 동일 위험에는 같은 규제가 적용돼야 한다”며 “정부가 혁신을 지원하더라도 금융소비자 보호와 자금세탁방지 같은 가치는 지켜야 한다”고 강조했다.이어 윤 위원은 “블록체인을 기반으로 한 혁신을 정부가 지원하는 것은 바람직하지만, 규제 체계가 없는 상태에서 사고가 터지면 소비자 피해가 생기고 책임 소재도 모호하기 때문에 규제 체계 마련이 필요하다”고 짚었다.김형년 두나무 부회장도 “디파이는 만들어낸 주체가 있더라도 실제 운영은 탈중앙화 자율조직(DAO)를 통해 이뤄지는 특성 때문에 기존 라이선스나 행위 규제를 적용하기 어렵다”며 “대출과 스왑 서비스가 이미 급격히 확산한 만큼, 제도권이 현상을 외면하기보다 어떻게 관리할지 고민이 병행 돼야 한다”고 말했다.안수현 한국외대 교수는 “중앙화 금융(CeFi)은 규제 체계 안에서 블록체인을 접목해 왔지만, 디파이는 완전히 별개로 움직이며 시장을 키우고 있다”며 “제도적으로 규율할 것인지, 아니면 일정 부분 자율에 맡길 것인지 방향을 정할 시점”이라고 짚었다.디파이 자체는 막을 수 없는 흐름이라는 데도 의견이 모아졌다. 조윤제 좌장은 “디파이는 단순히 중앙화 금융의 연장선이 아니라 국가 주권과 시장 질서를 구분하던 벽을 무너뜨리며 새로운 금융 시스템을 스스로 만들어가고 있다”면서 “과거 세계화 과정에서도 금융과 정보는 이미 국경을 넘어 움직였지만, 블록체인과 결합한 디파이는 훨씬 더 빠른 속도로 기존 국가 규제 구조를 흔들 수 있다”고 진단했다.이어 그는 “이제는 정부가 통제할 수 있는 범위를 넘어 시장과 시민이 새로운 질서를 만들어가는 단계”라며 “국가 규제와 시장 현실 간 불일치가 가장 큰 위험 요인”이라고 덧붙였다.유재수 간사는 “디파이에 대해 부정적인 시각이 많지만, 시장 환경을 보면 커질 수밖에 없는 조건이 이미 갖춰지고 있다”며 “JP모건이 최근 예금 토큰을 발행하면서 사실상 스테이블코인과 같은 구조를 도입한 것도 그 사례”라고 말했다. 그는 “스테이블코인이 스테이킹과 대출 등 디파이 서비스의 기본 단위로 자리 잡은 만큼, JP모건 토큰 역시 유사한 방식으로 확장될 가능성이 크다”고 덧붙였다.이어 “이미 RWA(실물연계자산)와 펀드 토큰화가 본격화됐고, 비자(Visa)나 주요 금융기관들이 속속 관련 서비스를 시작하면서 상당수 금융 자산이 토큰화 단계에 진입했다”며 “이렇게 되면 결국 디파이 시장에서 거래되는 자산 규모는 기하급수적으로 커질 수밖에 없다”고 전망했다.전통 금융권을 위협할 수 있는 대표적 요인으로는 디파이의 이자 지급 구조가 지목됐다.송 팀장은 “전통 은행 금리는 중앙은행과 정책위원회가 정한 기준금리에 따라 움직이지만, 탈중앙화 금융에서는 금리가 실시간으로 변동한다”며 “자산 예치자가 많아지면 이율이 내려가고, 대출 수요가 늘어나면 금리가 오르는 구조”라고 설명했다.류정혜 AI미래포럼 공동의장은 “중앙화 금융(CeFi)에서는 보유 자산만으로는 이자를 받기 어렵지만, 디파이에서는 단순히 코인을 보유하는 것만으로도 이익을 얻을 수 있다”며 “위험이 크더라도 높은 수익을 원하는 투자자들의 수요가 디파이 확산을 이끄는 중요한 요인”이라고 말했다.이효섭 자본시장연구원 선임연구위원은 “디파이는 익명성과 초국경성, 탈중앙화라는 특성 때문에 규율을 둘러싼 논란이 크다”며 “실제로는 코인베이스 같은 특정 사업자에 서비스가 집중되면서 기존 금융 규제 체계와 충돌하고 있다”고 지적했다.이 위원은 “디파이를 통한 이자 지급이 은행 시스템을 위협할 수 있다는 우려로, 미국도 지니어스 액트에서 최근 일체 이자 지급을 금지했지만 과도하다는 반발과 규제 회피 가능성에 대한 논쟁이 뜨겁다“며 ”구체적 이자 금지 범위를 확정하는데 시간이 걸릴 것“이라고 덧붙였다.",
    "신문사": "기타",
    "길이": 3440
  },
  {
    "키워드": "두나무",
    "발행일": "9/23/2025",
    "제목": "[제6차 SFS 포럼] SKT 해킹에 양자컴퓨팅 위협까지… “금융보안, 망분리...",
    "링크": "https://n.news.naver.com/mnews/article/030/0003353613?sid=101",
    "내용": "서호진 금융보안원 보안연구부장AI 해킹과 양자컴퓨팅 확산으로 금융보안 패러다임 전환이 시급하다는 경고가 나왔다. 글로벌 금융사는 자율보안 체계와 차세대 암호 전환을 서두르고 있지만, 국내 금융권은 여전히 망분리 규제에 의존하고 인력 투자도 제자리걸음을 하며 대응력이 뒤처지고 있다는 지적이다.서호진 금융보안원 보안연구부장은 22일 서울 을지타워에서 열린 '제6차 싱귤래리티 금융 소사이어티(SFS)' 포럼에서 “국내 금융권은 지난 10여년간 망분리 규제에 의존해 내부망 공격 위협을 차단해 왔지만 현재 AI·데이터·블록체인·클라우드 활용이 확산되면서 대체 보안수단을 병행해야 하는 상황”이라고 진단했다.특히 서 부장은 SKT 해킹 사태 등 최근 국내에서 발생한 보안사고를 거론하며 “단 한 번 침해가 뱅크런·보험 해지·증권 해약 등 유동성 위기로 이어져 금융회사 파산까지도 초래할 수 있다”고 경고했다.이어 그는 “해외 금융권은 금융회사가 자율적으로 보안체계를 수립·운영하는 구조”라며 “금융보안 패러다임 전환 과정에서 무엇보다 금융회사의 자체 보안역량 강화가 필수”라고 짚었다.실제 JP모건, HSBC 등 150여 개 글로벌 금융회사가 참여해 자율보안 수준을 진단하는 프레임워크를 개발하고, 이를 토대로 각사 스스로 위험을 점검하고 취약점을 보완하고 있다. 금융보안원도 국내 금융 환경에 맞는 자율보안 프레임워크를 이달 말 발표할 계획이다.양자컴퓨의 발전에 따른 보안 위험도 강조됐다. 양자컴퓨터가 본격적으로 상용화되면 기존 RSA(공개키 암호 체계)와 같은 고전암호는 손쉽게 무력화될 수 있어서다.서 부장은 “IC카드나 온라인 금융거래 등 일상 서비스 전반에 암호 기술이 내재돼 있는데, 양자컴퓨팅이 본격화되면 이러한 금융 암호화 체계가 무너질 수 있다”며 “블록체인 역시 암호기술 기반이기 때문에 현행 시스템이 깨질 수 있는 위험에 대비해야 한다”고 지적했다.앞서 국제결제은행(BIS)도 이 시점을 'Q-Day'로 명명하며, 양자 기술이 금융보안의 패러다임을 송두리째 바꿀 수 있다고 경고한 바 있다.서 부장은 “AI가 이미 해킹 도구를 자동으로 만들어 내는 수준에 도달했듯, 양자컴퓨팅이 상용화되는 순간 전 세계 금융 인프라가 동시에 위협받을 수 있다”며 “양자암호로 전환이 필요하지만 막대한 시간과 비용이 수반되기 때문에, 기존 인프라 활용이 가능한 양자내성암호전환이 보다 효율적”이라고 강조했다.이어 그는 “양자내성암호 도입을 위해서는 업무 분석과 검증, 테스트 등 상당한 기간이 소요되는 만큼, 사전에 로드맵을 마련해 선제적으로 대비해야 한다”고 덧붙였다.실제 글로벌 금융사는 발 빠르게 대응에 나서고 있다. JP모건은 지난 3월 세계 최초로 상용 양자컴퓨팅 애플리케이션을 발표하며 시장을 선도하고 있다.기조 발제 이후 이어진 제6차 싱귤래리티 금융 소사이어티(SFS) 토론 세션에서는 조윤제 연세대 경제대학원 특임교수를 좌장으로 금융보안과 인력·규제 혁신 방안이 집중 논의됐다.이효섭 자본시장연구원 선임연구위원은 “금융권 IT·보안 인력 문제는 2020년 '557 제도'가 폐지된 이후 인력 투자가 늘지 않고 제자리걸음을 하고 있다”며 “보안 인력에 대한 보수가 워낙 낮아 화이트해커를 영입할 유인조차 없는 상황”이라고 지적했다.이어 이 연구위원은 “감독기관과 보안 거버넌스에서 한국인터넷진흥원(KISA)과 금융감독원의 역할과 책임을 어떻게 나눌지가 주요 과제로 떠올랐다”고 덧붙였다.557규정은 전체 인력 5%는 IT인력, IT인력 5%는 정보보호 인력, 전체 IT 예산 가운데 7%는 정보보호 예산으로 배정하라는 규정이다. 2011년 4월 농협 전산망 마비 사태 이후 도입됐다가 일몰제로 2020년 폐지됐다.서 부장은 “대형사에선 인력이 많아 557규제를 소화할 수 있지만, 중소 금융회사는 수백 명 단위 조직에 보안 담당자 1명에 의존하는 실정”이라며 “보안 인력을 단순 양성할 게 아니라 국가적 차원으로 체계적 인재 육성이 필요하다”고 말했다.다만 과도한 인력 규제가 오히려 금융권 디지털 경쟁력을 떨어뜨릴 수 있다는 우려도 제기됐다. 윤종규 KB금융그룹 고문은 “인력 규제가 늘어날수록 기존 인력은 기득권화하고 기술 발전을 따라가지 못해 오히려 역효과가 난다”며 “형식적 인원 확대보다 디지털 전환에 맞는 전문 인력 양성이 더 중요하다”고 강조했다.기본적인 보안 원칙의 중요성도 강조됐다. 김철웅 신한은행 상임감사위원은 “최근 금융권 보안사고 본질이 첨단 해킹기법이 아니라 가장 기본적인 보안 원칙을 지키지 않은 데 있다”고 지적했다. 이어 김 위원은 “최근 서울보증보험·롯데카드 해킹 사고를 보면 웹쉘 관리자 비밀번호를 초기값으로 두거나 보안 패치를 제때 적용하지 않아 해커들이 손쉽게 침투할 수 있었다”며 “보안 고도화 기술도 필요하지만 무엇보다 절차를 철저히 준수하는 '사이버 위생'이 우선”이라고 강조했다.보안 강화를 위해 자율규제 필요성도 강조됐다. 신관호 고려대 경제학과 교수는 “문제가 생기면 정부가 나서서 다시는 사고가 발생하지 않도록 사전적 규제를 만들지만, 이는 시간이 지나면서 금융권의 자율적 발전을 가로막는 가장 큰 걸림돌이 된다”면서 “보안은 정부가 미리 모든 것을 통제하기보다 민간이 스스로 강화해 나가야 한다”고 강조했다.사고가 발생하면 정부가 과도하게 개입하기보다는 피해 규모에 비례해 금융회사가 보상 책임을 지도록 하면, 결국 보상을 피하려는 압력이 금융기관들의 보안 강화를 이끌어낼 것이라는 설명이다.정부 차원 보안 기준 마련 필요성도 제기 됐다. 김형년 두나무 부회장은 “무엇보다 중요한 것은 사고 발생 시 고객이 실제로 어떤 손해를 입었는지를 측정하는 것”이라면서 “개인정보 유출 사례처럼 유출은 확인됐지만 즉각적인 2차 피해가 발생하지 않았다는 이유로 대응이 미뤄지는 일이 반복된다”고 짚었다.이어 김 부회장은 “국가 차원에서 측정 가능한 기준을 명확히 정해두면 사고가 발생했을 때 즉시 조치하고 보상하는 프로세스가 자동으로 가동될 것”이라면서 “금융회사가 생존의 문제로 받아들이게 되면 보안 투자는 자연히 따라올 것”이라고 덧붙였다.손병두 토스인사이트 대표는 “정부가 자율보안과 결과 책임 원칙으로 가려는 방향은 동의하지만, 실제 사고 발생 시 책임 주체가 감당할 수 없는 수준의 위험이 존재한다는 점이 문제”라며 “특히 보안 위협은 예측 불가능성이 크기 때문에, 사회적 파장이 큰 사고가 터지면 결국 국민 정서에 맞춰 과도한 책임을 묻게 되고, 이는 오히려 위축 효과를 낳아 아무것도 못 하게 되는 상황으로 이어질 수 있다”고 우려했다.이어 손 대표는 “망분리를 푼다 하더라도 결과 책임만 일방적으로 지운다면 실효성 있는 변화는 없을 것”이라며 “위험 수준별 책임 분담, 최소한의 관리·주의 의무 이행 시 면책, 개인이 아닌 기관 차원의 책임 구조 마련 등이 병행돼야 한다”고 제언했다.책임 구조와 제도적 규제 충돌 문제도 도마에 올랐다. 윤 고문은 “최고정보보호책임자(CISO)를 최고 책임자로 두는 것이 원칙적으로 맞지만, 현실적으로는 과도한 책임이 집중되면 면피성 의사결정으로 흐를 수밖에 없다”면서 “CISO를 최고정보책임자(CIO)와 분리하되, 실무에서는 유기적으로 협력할 수 있는 균형 잡힌 구조가 필요하다”고 말했다.이어 윤 고문은 “인터넷망과 블록체인망을 논리적으로 분리해 샌드박스 형태로 실험하고 검증하는 절차를 거친다면, 굳이 모든 것을 물리적 망에 묶어둘 필요는 없다”면서 “다만 논리적 망분리로 전환할 때도 단순히 면책성 규제에 그치지 않고, 실질적인 책임 구조를 어떻게 설계할지가 중요하다”고 지적했다.윤종원 KDI 초빙연구위원은 국내 금융권의 보안 혁신이 제도적 규제와 충돌하는 현실을 지적했다. 그는 “우리나라에는 세계적으로 인정받는 동형암호 등 선도적인 암호화 기술이 있지만, 금융기관이 이를 도입하려 해도 국정원 등 규제기관의 승인이 지연되는 경우가 있다”며 “금융보안원이 국정원과의 협업을 통해 이런 불합리한 장벽을 해소할 필요가 있다”고 짚었다.싱글래리티 금융 소사이어티 포럼이 22일 서울 중구 더존을지타워에서 열렸다. 왼쪽부터 시계방향으로 유재수 간사, 김철웅 신한은행 상임감사위원, 윤종규 KB금융그룹 고문, 윤종원 KDI 초빙연구위원, 안수현 한국외국어대 법학전문대학원 교수, 신관호 고려대 교수,이효섭 자본시장연구원 선임연구위원, 서호진 금융보안원 보안연구부장, 조윤제 연세대 경제대학원 특임교수(좌장), 이남우 연세대 교수, 손병두 토스인사이트 대표, 류정혜 과실연 AI 미래포럼 공동의장, 김형년 두나무 부회장. 박지호기자 jihopress@etnews.com",
    "신문사": "기타",
    "길이": 4183
  },
  {
    "키워드": "두나무",
    "발행일": "9/23/2025",
    "제목": "빗썸, 베트남 코인거래소 설립 참여…<b>두나무</b>도 MB뱅크와 맞손",
    "링크": "https://n.news.naver.com/mnews/article/417/0001103074?sid=105",
    "내용": "빗썸 로고.국내 가상자산 거래소 빗썸이 베트남 가상화폐거래소 사업에 본격적으로 뛰어들며 국내 기업의 베트남 시장 진출이 가시화됐다.23일 금융권과 가상자산 업계에 따르면 빗썸이 베트남 가상화폐거래소 시범 운영 사업에 참여한다.지난 10일 호 득 폭 베트남 부총리가 가상화폐 자산 거래·발행 규정 제정 결의안에 서명하며 향후 5년간 베트남에서 코인 거래와 함께 가상화폐거래소 설립이 가능해졌다. 베트남 국회는 지난해 6월 가상자산을 인정하는 법안을 통과시키면서 제도화 작업에 속도를 내고 있다.이는 베트남에서 가상화폐 거래가 빠르게 확산함에 따른 조치다. 베트남 재무부 산하 관영 매체 '베트남투자리뷰'에 따르면, 베트남 가상화폐 보유자는 약 1700만 명으로 추산되며 보유 자산 가치는 1000억 달러를 웃도는 것으로 알려졌다. 신흥 시장으로 급부상한 베트남에 국내 기업이 눈독을 들이는 배경이다.빗썸은 지분 투자 방식으로 베트남 거래소 설립에 참여할 것으로 전망된다. 재무부 인가를 받은 베트남 기업은 거래소를 설립해 가상화폐를 발행할 수 있으며, 외국인 투자자의 참여도 가능하다. 외국인 지분은 최대 49%까지만 허용된다. 국내 기업은 현지 금융사나 정보기술(IT) 기업과 합작하거나 컨소시엄을 구성해 사업에 나설 것으로 보인다.베트남 정부는 최대 5곳에 가상화폐거래소 시범 운영 권한을 부여할 계획이다. 후보군에는 베트남 최대 증권사인 SSI증권과 함께 TCBS증권, VIX증권, MB뱅크, VP뱅크 등이 포함된 것으로 전해졌다.한편 국내 1위 거래소 업비트를 운영하는 두나무는 지난달 서울 소공동 롯데호텔에서 열린 '한·베트남 비즈니스 포럼'에서 후보 기업 중 하나인 MB뱅크와 업무협약(MOU)을 체결했다. 두나무는 협약을 통해 MB뱅크의 핵심 파트너로서 베트남 내 가상화폐거래소 설립, 가상화폐 관련 법·제도 및 투자자 보호 장치 구축을 지원한다. 두나무가 단순 MOU를 넘어 직접 투자 형태로 사업에 참여할 가능성도 제기된다.",
    "신문사": "기타",
    "길이": 973
  },
  {
    "키워드": "두나무",
    "발행일": "9/23/2025",
    "제목": "HVAC 시장 최강자 신성이엔지, 첨단 산업 공조 기술 선도",
    "링크": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=379380",
    "내용": "네이버 증권.국내 공조(HVAC) 설비 시장에서 신성이엔지 주가가 강세를 보이고 있다.23일 한국거래소에 따르면 이날 오전 10시 20분 현재 4.70% 상승 1893원에 거래되고 있다.주가는 5일 이평선을 타고 가파르게 오르고 있다.신성이엔지가 독보적 입지를 굳히면서 주가에 훈풍을 불어 넣고 있는 것으로 해석된다.40여 년간 삼성그룹 반도체 공장의 클린룸 설비를 도맡아 시공하면서 쌓은 풍부한 경험과 압도적 기술력 덕분이다. 업계에서는 “신성이엔지의 공조 기술력은 국내 최고 수준”이라는 평가가 나온다.신성이엔지는 국내 반도체 산업 성장과 함께 공조·클린룸 분야에서 전문성을 축적해왔다. 삼성전자와 협업하며 반도체 생산 공정에 필수적인 클린룸 공조 설비를 지속적으로 설계·시공했다. 이를 통해 반도체 생산 환경의 청정도 유지와 에너지 효율 최적화를 동시에 달성했다.업계 관계자는 “클린룸 설비는 단순 공조가 아니라 미세먼지, 온습도, 압력 차까지 정밀하게 제어해야 하는 고난도 기술”이라며 “40년간 쌓은 레퍼런스와 실적이 시장 경쟁력의 원천”이라고 밝혔다.신성이엔지는 공조 장치 설계, 설치, 유지보수까지 통합 솔루션을 제공한다. 반도체, 디스플레이, 제약 등 첨단 산업 특화 설비에서 기술 우위를 갖추고 있으며, 국내에서 유사한 기술력을 가진 경쟁사는 극히 제한적이다. 이러한 기술적 경쟁력은 신성이엔지를 공조 설비 분야 최강자로 우뚝 섰다.신성이엔지는 기존 클린룸 공조뿐만 아니라 친환경·에너지 절감형 공조, 스마트 빌딩용 HVAC 등 신성장 분야로 확장을 준비 중이다. 기존 레퍼런스를 기반으로 신규 시장에서도 강력한 입지를 확보할 가능성이 크다.두나무 관련주 DSC인베스트먼트 에이티넘인베스트 코오롱인더 우리기술투자 DSC인베스트먼트 한화투자증권 바른손 코오롱 대성창투 TS인베스트먼트 신성이엔지 카카오가 있다.신성이엔지의 기술력은 단순 기업 경쟁력에 그치지 않는다. 반도체, 디스플레이 등 국내 핵심 산업의 생산 안정성과 품질 확보에도 직결된다. 따라서 신성이엔지는 공조 설비 시장을 선도하는 동시에 국내 산업 기반을 튼튼히 하는 ‘보이지 않는 기술 파워’로 평가된다.최소연 기자ch0309@thekpm.com다른기사 보기저작권자 © 핀포인트뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1111
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "9/23/2025",
    "제목": "[더벨]EQT, 더존비즈온·<b>리멤버</b> 연속 인수 노림수는",
    "링크": "https://www.thebell.co.kr/free/content/ArticleView.asp?key=202509220854040160106975",
    "내용": "",
    "신문사": "기타"
  },
  {
    "키워드": "아이비클럽",
    "발행일": "9/23/2025",
    "제목": "공공 홍보용역 시장, '영상'이 대세…입찰 27.6% 차지",
    "링크": "https://www.the-pr.co.kr/news/articleView.html?idxno=54200",
    "내용": "닫기",
    "신문사": "기타"
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "9/23/2025",
    "제목": "<b>애스턴 마틴</b>, “415만 원” 고급 유모차 출시… 바퀴부터 다르다",
    "링크": "https://www.thedrive.co.kr/news/newsview.php?ncode=1065600896737426",
    "내용": "",
    "신문사": "기타"
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "9/23/2025",
    "제목": "9월의 라이프스타일 뉴스 ②",
    "링크": "http://woman.chosun.com/news/articleView.html?idxno=123077",
    "내용": "instagramblogkakaostoryfacebooktwitteryoutubeevent독자게시판",
    "신문사": "기타"
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/24/2025",
    "제목": "[목멱칼럼]청년들의 글로벌 도전을 응원하는 이유",
    "링크": "https://n.news.naver.com/mnews/article/018/0006123614?sid=110",
    "내용": "이우영 한국산업인력공단 이사장해외에서의 경험과 역량, 국내 취업 경쟁력에 도움산인공의 종합 지원 서비스, 세계서 통할 동량 기를 것[이우영 한국산업인력공단 이사장] “해외 일 경험을 통해 키운 글로벌 문제 해결 능력이 국내 취업 시 경쟁력으로 작용했습니다.”국내 중견기업의 해외 영업직 취업에 성공한 한 청년의 이야기다.한국산업인력공단은 청년들의 글로벌 일자리 도전을 지원하는 해외 취업 지원사업 수행기관으로 올해는 해외 일 경험을 한 청년들을 대상으로 경험과 직무에 적합한 국내 일자리로 이어주는 지원사업을 신규로 추진 중이다. 역량 강화 프로그램인 ‘글로벌 커리어 리턴업’과 취업박람회인 ‘글로벌 커리어 리스타트’로 안정적인 정착을 지원하게 된다.공단은 KOTRA와 협업해 ‘2025 글로벌 커리어 리스타트’ 채용박람회를 서울드래곤시티에서 개최했다. 아디다스 코리아, 구찌 코리아, 쿠리타한수 등 국내에 들어온 외국계 기업 등 총 40개사가 참여했다. 현장 면접 41건과 상담 463건을 진행했고 일대일 전문가 컨설팅도 지원했다. 또한 모의면접 컨설팅에는 415명이 참여해 실전경험을 쌓았고 체험형 인공지능(AI) 포토 등 다양한 이벤트 체험도 진행했다.청년들에게 해외 경험은 관점의 전환을 이끈다. 낯선 문화와 언어 속에서 새로운 규범과 가치관을 접하고 경험하게 되면 기존에 가졌던 고정된 사고를 깨뜨리는 계기가 된다. 단순히 언어 역량 향상과 기술 습득을 넘어 문화·기술에 대한 문제 해결 능력과 창의성까지 겸비한 역량인 ‘스킬 플루언시’(skill fluency)를 체득하게 된다. 이는 글로벌 환경에서 지식을 유연하게 활용하는 능력이자 글로벌 실전 경쟁력이다.해외 경험과 역량을 보유한 청년이 기업 인사 담당자를 만나 자신의 이야기를 전할 때 그동안 쌓아온 역량이 빛을 발하는 진실의 순간(Moment Of Truth)이 찾아온다. 해외에서 쌓은 스킬 플루언시는 면접관이 단번에 주목하는 차별화 포인트가 될 것이고 첫인상과 대화로 세계에서 경쟁할 수 있는 역량을 가진 인재임을 증명하게 된다.이번 박람회에 참가한 한 청년은 “한자리에서 다국적 기업의 면접과 상담을 경험할 기회가 흔치 않은데 이번 기회를 통해 꿈을 펼치고 싶다”며 희망과 도전의 눈빛을 보였다.공단은 글로벌 커리어 리스타트 박람회를 시작으로 지자체와 대학, 기업 등으로 구성된 협의체를 활용해 지방의 청년들에게도 더 많은 기회를 제공할 계획이다. 11월에는 부산에서 청년 글로벌 취업박람회를 개최하고 대전과 대구 등으로 확대하기 위해 지자체와 협의 중이다.정부의 청년 해외 취업, 일 경험 지원을 두고 여러 해 동안 다양한 시각이 존재해 왔다. 국내 생산 가능 인구가 감소하고 외국인 근로자가 국내로 대거 유입되는 현실에서 굳이 정부가 나서 지원할 필요가 있느냐는 시각이 그중 하나다. 그러나 개인의 성향에 따라 해외 취업, 일 경험에 도전하는 DNA가 있고 국내 정착을 선호하는 DNA도 있음을 알아야 한다. 또한 이들은 모두 대한민국 청년이다.공단은 월드잡플러스를 중심으로 연수·알선·일 경험 등 ‘해외 취업 지원 서비스’와 국가별 노무 상담, 전문 심리상담인 마음 챙김 프로그램, 부당사례 신고센터 등 ‘사후관리 프로그램’을 제공해 오고 있다. 향후 국내 재취업으로 잇는 ‘글로벌 경력개발 관리’까지 취업 지원 종합 서비스로 넓혀나갈 계획이다.스티브 잡스는 스탠퍼드대 졸업식에서 “커넥팅 더 닷”(Connecting the Dots·점 잇기)이라는 말을 했다. 시간의 흐름 속에 각자의 경험과 선택이 하나의 연장 선상에 있는 일들처럼 연결된다는 것이다. 지금 당장은 불안하고 시행착오로 보여도 시간이 흐른 뒤 그 점들이 선명한 경로로 이어질 때 자신이 걸어온 길을 자부심으로 설명할 수 있을 것이다.청년들의 글로벌 도전과 경험이라는 소중한 점들이 커리어로 이어지도록 대한민국이 든든한 버팀목이 되길 소망한다.",
    "신문사": "기타",
    "길이": 1898
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/23/2025",
    "제목": "<b>잡코리아</b>, 주한독일상공회의소 ‘저성장 시대 HR의 역할’ 연사로 참여",
    "링크": "http://www.lawissue.co.kr/view.php?ud=202509232044225636204ead0791_12",
    "내용": "잡코리아, 주한독일상공회의소 ‘저성장 시대 HR의 역할’ 연사로 참여기사입력:2025-09-23 20:44:58글씨 축소글씨 확대프린트페이스북트위터구글플러스[로이슈 편도욱 기자] 잡코리아(대표이사 윤현준)는 23일, 주한독일상공회의소(KGCCI)가 주최한 ‘2025 HR 서클(Circle)’ 행사에서 독일계 외국기업 대표와 HR 리더를 대상으로 특강을 진행했다고 밝혔다.잡코리아 관계자는 \"이날 행사에선 LG전자, 현대차그룹 포티투닷(42dot) 등을 거쳐 현재 잡코리아 최고인사책임자(CHRO)로 재직 중인 김준수 잡코리아 가치성장본부장이 ‘저성장 시대 HR의 역할’을 주제로 강연했다\"라고 전했다.행사에는 독일계 글로벌 기업을 비롯한 상공회의소 회원사 50여 명의 대표이사 및 HR 현직자가 참석했으며, 강연 이후에는 Q&A와 네트워킹 세션이 이어졌다.김준수 본부장은 변화하는 경영 환경 속 HR의 전략적 방향성과 실무적 해법을 찾는 방안에 대한 자신만의 인사이트를 전했다. 특히 대기업부터 중견기업, 스타트업을 거쳐 채용 플랫폼까지 유수 조직을 거친 인사 전문가로서 채용·평가·보상·GHR·조직 설계·임원 인사 등 인적자원관리(HRM) 전 영역에 걸쳐 쌓은 전문성을 바탕으로 현실적인 조언을 아끼지 않았다.편도욱 로이슈 기자 toy1000@hanmail.net<저작권자 © 로이슈, 무단 전재 및 재배포 금지>로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.메일:law@lawissue.co.kr / 전화번호:02-6925-0217글씨 축소글씨 확대프린트페이스북트위터구글플러스주요뉴스李대통령, 오늘밤 유엔총회 기조연설서 어떤 메시지 담나... '민주 대한민국...정치국민의힘, 與 대법원장 청문회 예고에 반발... “폭주 도 넘고 있어\"정치대법원, 소멸시효완성 주장 배척 원심 파기환송법조·사회李대통령, 미국 뉴욕 도착 블랙록 CEO 접견 첫 일정... 내일 유엔총회 기조...정치與, 부산서 예산정책협의회 개최... 정책 현안 예산 지원 등 논의정치김건희특검, 김상민 구속후 첫조사... '이우환 그림' 뇌물수사 전환법조·사회핫포커스김정문알로에 자회사 케이제이엠바이오, 치료제 없는 난청 관련 건기식 원료...현대약품, 전립선비대에 의한 배뇨장애 해결 ‘유린타민캡슐’ 선보여CJ제일제당, ‘고메치킨’ 신제품 2종 선보여KFC, 프리미엄 닭다리통살로 재탄생한 ‘블랙라벨더블다운맥스’ 선보여세븐일레븐, 2021 추석선물세트 판매 시작CU, 추석 선물로 기존 편의점에서 판매하지 않았던 상품들 대거 선보여투데이 이슈尹, '내란특검 추가기소' 첫 공판 출석키로... \"기존 재판과 별개\"정치김건희특검, 김상민 구속후 첫조사... '이우환 그림' 뇌물수사 전환법조·사회민당주, 권익위원장 감사요구... \"'김건희 명품조사' 국장사망 책임“정치尹 내란재판 10회 연속 불출석... 특검 신속재판 추가기일 요청법조·사회김건희특검, 김상민 전 검사 구속... '공천개입 의혹' 수사 속도법조·사회진학사 캐치 \"KB손해보험, LX인터내셔널 등 하반기 대기업 공채한다\"법조·사회투데이 판결 〉부산지법, 행정대집행 처분 항의 구청서 퇴거불응 벌금 500만 원· [수원고법 판결]법인 돈으로 50억대 유물 매입한 전 대학 총장, 2심도 '징역 6년' 선고· [해외법원 판결]뉴질랜드 '가방속 남매 시신 사건' 한인 엄마, '유죄' 선고· [서울행정법원 판결]코로나 백신 맞고 1주일 뒤 사망한 유족, \"정부가 피해 보상 하라\" 선고· 울산지법, 존속살해 미수 징역 4년 6월…아들 범행 숨기려 병원도 가지 않아베스트클릭 〉1부산 해운대 재송동 교차로서 상가돌진 교통사고2법무부, 불법체류 및 취업 외국인 4,617명, 불법 고용주 등 991명 적발3울산보호관찰소, \"MZ세대 새내기 공무원들, 보호관찰대상자 목숨 살려내\"4부산금정경찰서, 부산외대 '외성자율방범대' 발대식 및 서장 특강5울산 염포부두 정박선에서 작업자 추락사고주식시황 〉항목현재가전일대비코스피3,486.19▲17.54코스닥872.21▼2.15코스피200481.54▲3.25가상화폐 시세 〉빗썸업비트코인원암호화폐현재가기준대비비트코인159,800,000▼87,000비트코인캐시794,000▼500이더리움5,952,000▼13,000이더리움클래식26,850▼100리플4,040▼16퀀텀3,079▼14암호화폐현재가기준대비비트코인159,788,000▼203,000이더리움5,953,000▼13,000이더리움클래식26,850▼90메탈936▼2리스크457▼1리플4,041▼16에이다1,154▼6스팀174▼1암호화폐현재가기준대비비트코인159,820,000▼130,000비트코인캐시794,500▲500이더리움5,955,000▼15,000이더리움클래식26,830▼170리플4,040▼16퀀텀3,074▼11이오타242▼3오피니언 〉[기고]불법 부당한 노자산 골프장 개발 거제시민이 멈춥니다![기고] ‘케이팝 데몬 헌터스’의 빛과 한국 정치의 그늘[기고]학대예방경찰관 차량을 통한, '관계성 범죄' 재발 우려 가정 방문으로...",
    "신문사": "기타",
    "길이": 2476
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/23/2025",
    "제목": "제주농협, 하반기 신규직원 30여명 채용",
    "링크": "https://www.jemin.com/news/articleView.html?idxno=826911",
    "내용": "10월 1일까지 원서 접수블라인드 방식·11월 필기·면접 진행제주농협이 농업·농촌 발전과 농심천심 운동 실천을 위해 하반기 신규직원 30여 명을 채용한다.이번 채용은 농협 제주본부 주관으로 진행되며, 연령·학력·성별 제한이 없는 블라인드 방식이다. 국가유공자 등 예우 대상자는 관련 법에 따라 우대하며, 지원 자격은 공고일 전일 기준 본인 또는 부모의 주민등록상 주소지가 제주인 경우에 한한다.원서 접수는 채용 전문업체 잡코리아를 통해 24일부터 10월 1일 오후 6시까지 온라인으로 가능하다. 이후 11월 16일 인적성 및 직무능력 검사, 11월 28일 면접을 거쳐 12월 최종합격자를 발표할 예정이다. 채용단위는 제주시·서귀포시 권역 공동채용과 조천·한경·구좌·하귀·안덕·성산일출봉농협, 감귤·양돈농협 등 조합 단위 선발로 나뉜다.특히 서귀포시 권역은 영농지도 전담 인력을 별도 채용한다. 농과계 졸업자 또는 내년 2월 졸업 예정자가 지원할 수 있으며, 합격 후 5년간 농산물 생산·유통 등 영농지도 업무를 의무적으로 수행한다.고우일 본부장은 \"농업인 목소리에 귀 기울이고 지역과 상생할 인재를 선발하겠다\"고 말했다.김하나 기자hana4557@naver.com다른기사 보기저작권자 © 제민일보 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 627
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/23/2025",
    "제목": "근로시간 단축하면 정말 성장 둔화할까 [마켓톡톡]",
    "링크": "https://n.news.naver.com/mnews/article/665/0000005852?sid=101",
    "내용": "더스쿠프 마켓톡톡대한상의 '근로시간 단축' 보고서노동생산성 낮아 단축 어렵다?이재명 대통령 입장과는 정반대저임금→근로시간↑→노동생산성↓대한상의는 지난 22일 \"근로시간이 단축되면, 고용과 투자가 줄고, 성장이 둔화된다\"고 주장했다. 그런데 이는 이재명 대통령이 지난 7월 사망 산재가 발생한 SPC를 방문해 임금이 낮아서 근로시간이 늘어날 수밖에 없었던 점을 지적한 것과도 대조된다. 그럼 노동생산성이 낮아서 근로시간이 길어지는 걸까, 근로시간이 길어서 노동생산성이 낮아지는 걸까. 답은 당연히 후자다. 더스쿠프가 노동생산성 논쟁을 취재했다.이재명 대통령이 지난 7월 25일 SPC 삼립 시흥 공장에서 열린 산업재해 근절 현장 노사간담회에서 임원진에게 사고 경위와 근로 환경을 묻고 있다. [사진 | 뉴시스]독일 정부가 지분 100%를 보유한 국영 철도회사 '도이체반'이 통계 조작 논란에 휩싸였다. 독일 매체 슈피겔은 지난 19일(현지시간) \"(민영화를 준비하는) 도이체반이 부실한 재무제표를 개선하기 위해서 지연이 예상되는 열차를 아예 취소해 정시 도착 비율의 급락을 방어하고 있다\"고 보도했다. 독일 등 유럽 열차는 제때 도착하지 않는 것으로 악명이 높다.이 사건은 독일 녹색당이 올해 2월 도이체반 장거리 열차 취소율이 최근 몇년 사이 상승한 점을 지적하면서 시작됐다. 그런데 도이체반은 최근 \"올해 8월 승객용 장거리 열차의 정시 도착 비율이 66.7%로 1년 전 64.0%보다 상승했다\"고 홍보에 나섰다.특히 승객용 장거리 열차의 정시 도착 비율은 지난해 12월부터 올해 3월까지는 70%를 훌쩍 넘겼다. 슈피겔은 취소율 상승과 열차 정시 도착 사이의 관계에 집중해 꼼수를 밝혀냈다.정부가 추진하는 근로시간 단축정책을 정면으로 반박한 대한상공회의소의 '임금과 노동생산성 추이, 그리고 근로시간 단축의 영향' 보고서는 어떨까. 몇가지 중요한 연결고리가 삭제됐다는 점에서 도이체반 사태와 비슷한 면이 있다.국내총생산(GDP)을 총노동시간으로 나눈 값이 노동생산성이다. GDP가 증가하면 그만큼 노동생산성이 증가하고, 근로시간이 줄어들면 그만큼 노동생산성이 증가한다. 임금과는 한 다리 건너서 관계가 있다. 근로자는 임금이 줄어들면 노동시간을 늘려서라도 이를 유지하려 들고, 특정 수준 이하의 임금을 받는다면 아예 일을 하지 않는다. 경제학에서는 이러한 특성을 임금의 하방경직성이라고 한다.■ 근로시간 단축의 함의①=이쯤에서 근로시간과 노동생산성, 그리고 임금의 상관관계를 좀 더 세밀하게 살펴보자. 노동생산성이 낮은 국가 순위는 대체로 최장시간 근로국가 순위와 유사하다.경제협력개발기구(OECD)의 2022년 근로자당 실질 근로시간을 국가별로 보면 한국은 1901시간으로 38개 회원국 중에서 5위였다. 최장 근로시간 국가는 2405시간의 콜롬비아다. 멕시코가 2226시간으로 2위, 코스타리카가 2149시간으로 3위, 칠레가 1963시간으로 4위다. 대한상의가 제시한 노동생산성 국제 비교에서도 취업자 1인당 GDP가 가장 낮은 나라는 콜롬비아였다.[자료 | 도이체반·슈피겔, 사진 | 뉴시스]이같은 노동생산성 감소를 노동자 개인의 생산성이 떨어진다는 식으로 받아들여서는 안 된다. 저임금이 장시간 근로를 선택이 아닌 필수로 만들었기 때문이다. 더구나 장시간 근로는 '치명적 산업재해'와 강하게 연결돼 있다. 근래 들어 이 관계를 가장 명쾌하게 설명한 인물은 이재명 대통령이다.이 대통령은 지난 7월 25일 사망 산업재해가 지속적으로 발생한 SPC를 찾아가 사고의 근본 원인을 이렇게 표현했다. \"경영자 입장에서는 12시간 맞교대를 하는 것보다 8시간씩 3교대로 일을 시키는 것이 유리한데도 맞교대가 유지되는 것은 기본임금이 매우 낮아서 일할 사람을 구하기 어렵기 때문일 것 같다.\"그래서 SPC는 이재명 대통령의 방문 이틀 후에 야간 8시간 초과 근무를 없앤다고 발표했다. 임금 감소 없는 근로시간 감축을 통해서 3교대로 전환하겠다는 말이다. SPC가 임금 감소 없는 3교대 전환을 위해서 고용한 인원은 전체 생산 인력의 4%인 250명이다. 이는 연간 약 120억원의 비용 증가를 의미한다(잡코리아 등).이 정도 비용의 증가는 정부가 강제하지 않으면 실행에 옮기기 힘들다. 국제통화기금(IMF)이 지난해 8월 발표한 '한국의 노동시장 개혁 진전' 보고서에서 \"시간당 임금을 인상한 프랑스·포르투갈의 근로시간 감소 정책은 물론이고, 시간당 임금 인상이 없는 일본의 근로시간 감소 정책도 근로자들의 삶의 만족도를 향상했다\"며 권장했지만, 논의조차 시작되지 않은 건 이를 잘 보여주는 사례다.하지만 기업들이 '장시간 근로'를 단위당 임금 상승의 대안으로 언제까지나 쓸 수는 없다. 한국의 장시간 근무는 경제협력개발기구(OECD)가 발표한 '2018~2021년 한국 노동시간 개혁 평가'에서 지적한 치명적 산업재해 발생의 주요 요인이기 때문이다. 한국의 10만명당 치명적 산재 발생 건수는 5건 이상인데, 이는 10만명당 7건 이상 치명적 산재가 발생한 멕시코와 터키를 제외하면 미국과 함께 가장 높은 수준이다.장시간 근로가 실제로는 노동생산성의 감소를 부채질하는 행위라는 점도 고려해야 한다. 언급했듯 노동생산성을 즉각 늘릴 수 있는 것은 근로시간의 단축과 GDP 증가밖에는 없다. IMF 보고서도 \"무척 긴 근로시간은 노동생산성을 끌어내려 기업의 노동 시간당 수익을 감소시킬 수 있다\"고 지적했다.■ 근로시간 단축의 함의②=노동생산성을 즉각적으로 늘릴 수 있는 또 다른 변수인 GDP는 어떨까. 대한상의는 \"근로시간 단축이 제도화할 경우 기업들의 수익성 악화에 따라 고용과 투자가 위축되고, 전반적인 경제성장 둔화가 심화할 수 있다\"고 주장했다.그런데 우리나라 저성장은 대한상의의 지적처럼 노동생산성의 감소와 근로시간 단축 때문이 아니다. 저성장은 오히려 기업, 그중에서도 자본이 집중된 대기업 때문이라고 볼 수 있다. 우리나라 저성장은 노동·자본생산성 감소가 아닌 기업 경영과 관련된 총요소생산성의 감소 때문에 발생했기 때문이다(더스쿠프 7월 9·10일자 '한국 저성장 진짜 이유').독일 국영철도 도이체반 열차가 프랑크푸르트 기차역으로 들어오고 있다. [사진 | 뉴시스]우리나라 GDP 연평균 증가율이 2001~2010년 4.7%, 2011~2019년 3.1%, 2015~2024년 2.5%로 꺾였는데, 이 기간 경영 능력과 관련된 총요소생산성(TFP)은 1.9%포인트, 0.8%포인트, 0.6%포인트로 대폭 줄었다.반면 노동 추가 투입의 성장 기여도는 0.8%포인트, 0.9%포인트, 0.6%포인트로 비슷했고, 자본 투입의 성장 기여도는 2.0%포인트, 1.4%포인트, 1.3%포인트로 완만히 줄었다. 노동생산성이 감소한 게 노동 시간 때문만은 아니었음을 보여주는 통계다. [※참고: 총요소생산성이란 노동, 자본 투입만으로는 설명되지 않는 생산성의 향상을 말한다.]한국은행은 지난 7월 29일 '산업별 자원배분의 비효율성과 생산성' 보고서에서 \"총요소생산성 증가세 둔화는 기술 진보의 둔화뿐만 아니라 자원배분 비효율성 증대와도 밀접한 관련이 있다\"며 \"자본을 많이 보유했지만, 생산성은 낮은 기업을 중심으로 비효율성이 확대했다\"고 분석했다.한정연 더스쿠프 기자jeongyeon.han@thescoop.co.kr",
    "신문사": "기타",
    "길이": 3541
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/23/2025",
    "제목": "‘청년의 날·JOB 페스티벌’ 인재발굴 호응",
    "링크": "http://www.jndn.com/article.php?aid=1758616600418206109",
    "내용": "나주시가 최근 빛가람호수공원 일원에서 ‘2025 청년의 날 및 JOB 페스티벌’을 개최했다. 나주시 제공나주시는 빛가람호수공원 일원에서 ‘2025 청년의 날 및 JOB 페스티벌’을 개최했다고 23일 밝혔다.‘나주의 내일, 청년을 잡(JOB)아라’를 주제로 열린 이번 행사는 나주시 최초로 청년의 날과 취업 지원 행사인 JOB 페스티벌을 연계해 열렸다.행사에는 윤병태 나주시장과 청년 등 1,000여명과 90여개 기업과 기관이 참여해 청년의 날을 축하하고 다양한 채용 정보를 공유했다.㈜인터테크, ㈜엔씨코리아, ㈜해미로, 빛가람종합병원 등 지역 우수기업과 공공기관들이 참여해 구직자들과 일대일 면접과 채용 상담을 진행했다.온라인 참여 기업까지 포함하면 총 73개 기업이 130여 명의 지역 인재 발굴에 나섰고 지역 청년들에게 정책 참여와 취업 기회를 제공해 호응을 얻었다.부대행사로 운영된 이력서 사진 촬영, 면접 메이크업, 적성검사 체험 부스에는 청년들의 발길이 이어졌다. 청년 창업가 플리마켓, 청년 버스킹 공연 등이 함께 마련돼 일자리와 문화가 어우러진 축제의 장을 연출했다.구직 청년들을 위해 기업 현장 면접, 일대일 취업 컨설팅 등 맞춤형 채용 정보와 컨설팅도 제공했다.조충권 기자",
    "신문사": "기타",
    "길이": 609
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/23/2025",
    "제목": "<b>잡코리아</b>, 주한독일상공회의소 '저성장 시대 HR의 역할' 연사로 참여",
    "링크": "http://www.hansbiz.co.kr/news/articleView.html?idxno=778907",
    "내용": "내용요약김준수 잡코리아 CHRO, ‘HR Circle’ 강연 통해 HR 역할의 확장성 전해김준수 잡코리아 CHRO가 주한독일문화원에서 HR 특강을 진행하는 모습./잡코리아| 한스경제=김종효 기자 | AI·데이터 기반 HR테크 플랫폼 잡코리아는 주한독일상공회의소(KGCCI)가 주최한 ‘2025 HR 서클(Circle)’ 행사에서 독일계 외국기업 대표와 HR 리더를 대상으로 특강을 진행했다고 23일 밝혔다.지난 18일 주한독일문화원에서 열린 ‘HR 서클’은 인사·채용·조직문화 등 상공회의소 회원사의 인적자원(HR) 업무 담당자들을 대상으로 하는 네트워킹 행사다.이날 행사에선 LG전자, 현대차그룹 포티투닷(42dot) 등을 거쳐 현재 잡코리아 최고인사책임자(CHRO)로 재직 중인 김준수 잡코리아 가치성장본부장은 ‘저성장 시대 HR의 역할’을 주제로 강연했다.행사에는 독일계 글로벌 기업을 비롯한 상공회의소 회원사 50여명의 대표이사 및 HR 현직자가 참석했으며 강연 이후에는 Q&A와 네트워킹 세션이 이어졌다.김준수 본부장은 변화하는 경영 환경 속 HR의 전략적 방향성과 실무적 해법을 찾는 방안에 대한 자신만의 인사이트를 전했다. 대기업부터 중견기업, 스타트업을 거쳐 채용 플랫폼까지 유수 조직을 거친 인사 전문가로서 채용·평가·보상·GHR·조직 설계·임원 인사 등 인적자원관리(HRM) 전 영역에 걸쳐 쌓은 전문성을 바탕으로 현실적인 조언을 아끼지 않았다.김 본부장은 “비즈니스 성과에 직결되는 문제를 함께 해결하는 전략적 파트너로서 ‘HRBP(Human Resources Business Partner)의 역할이 강조되고 있다”며 “HRBP는 단순히 제도나 정책을 전달하는 데 그치지 않고 리더의 의사결정을 지원하며 조직과 구성원 사이의 균형을 지키고 필요할 때는 의견을 제시하는 역할을 수행한다”고 말했다. 이어 구성원과 조직을 긴밀히 연결하는 목적 조직 HRBP 운영의 중요성을 전했다.아울러 그는 “저성장 시대에는 PE(Private Equity)형 HR 인재의 역할이 더욱 중요하다”며 “정해진 기간 안에 사업의 성장과 실행을 설계하고 결과를 집요하게 만들어 기업 가치 제고(value-up)를 이끌어내는 것이 핵심”이라고 강조했다. 또한 “사업 성장과 조직문화를 함께 설계하고 실행하는 전략적 파트너로 거듭나고 있으며 업무 내 AI 도입이 가속화되면서 AI를 위기가 아닌 파트너십 차원에서 바라보고 인사 담당자가 보다 중요한 가치 판단에 집중할 수 있는 시대가 열리고 있다”고 말했다.김종효 기자sound@sporbiz.co.kr김종효 기자sound@sporbiz.co.kr다른기사 보기저작권자 © 한스경제 무단전재 및 재배포 금지SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기",
    "신문사": "기타",
    "길이": 1365
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/23/2025",
    "제목": "<b>잡코리아</b>, 주한독일상공회의소 '저성장 시대 HR의 역할' 특강",
    "링크": "https://www.wolyo.co.kr/news/articleView.html?idxno=301552",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.김준수 잡코리아 CHRO가 주한독일문화원에서 HR 특강을 진행하는 모습. 사진=잡코리아AI·데이터 기반 HR테크 플랫폼 잡코리아는 23일, 주한독일상공회의소(KGCCI)가 주최한 ‘2025 HR 서클(Circle)’ 행사에서 독일계 외국기업 대표와 HR 리더를 대상으로 특강을 진행했다고 밝혔다.지난 18일 주한독일문화원에서 열린 ‘HR 서클’은 인사·채용·조직문화 등 상공회의소 회원사의 인적자원(HR) 업무 담당자들을 대상으로 하는 네트워킹 행사다.이날 행사에선 LG전자, 현대차그룹 포티투닷(42dot) 등을 거쳐 현재 잡코리아 최고인사책임자(CHRO)로 재직 중인 김준수 잡코리아 가치성장본부장이 ‘저성장 시대 HR의 역할’을 주제로 강연했다.행사에는 독일계 글로벌 기업을 비롯한 상공회의소 회원사 50여 명의 대표이사 및 HR 현직자가 참석했으며, 강연 이후에는 Q&A와 네트워킹 세션이 이어졌다.김준수 본부장은 변화하는 경영 환경 속 HR의 전략적 방향성과 실무적 해법을 찾는 방안에 대한 자신만의 인사이트를 전했다.특히 대기업부터 중견기업, 스타트업을 거쳐 채용 플랫폼까지 유수 조직을 거친 인사 전문가로서 채용·평가·보상·GHR·조직 설계·임원 인사 등 인적자원관리(HRM) 전 영역에 걸쳐 쌓은 전문성을 바탕으로 현실적인 조언을 아끼지 않았다.특히 김 본부장은 “비즈니스 성과에 직결되는 문제를 함께 해결하는 전략적 파트너로서 ‘HRBP(Human Resources Business Partner)의 역할이 강조되고 있다”며 “HRBP는 단순히 제도나 정책을 전달하는 데 그치지 않고, 리더의 의사결정을 지원하며 조직과 구성원 사이의 균형을 지키고 필요할 때는 의견을 제시하는 역할을 수행한다”고 말했다. 이어 구성원과 조직을 긴밀히 연결하는 목적 조직 HRBP 운영의 중요성을 전했다. / 월요신문=편슬기 기자이 기사를 공유합니다관련기사잡코리아, 네이버 스마트스토어에 ‘드림즈크루’ 굿즈 론칭\"퇴근 후 2시간 커리어 역전\"…잡코리아, 개발·PM·디자이너 밋업 개최잡코리아, HR 업계 대표 '고용노동부 오픈토크' 참여잡코리아 나인하이어, 국내 최초 'ATS 무료 요금제' 출시\"칼퇴 장려금 100만원!\" 잡코리아, '뛰비엔: 퇴근런' 참가자 모집편슬기 기자miyuu90@naver.com다른기사 보기#잡코리아#HR저작권자 © 월요신문 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 1207
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/23/2025",
    "제목": "제주농협, 농축협 신규직원 30명 '블라인드 채용'",
    "링크": "https://www.newsjeju.net/news/articleView.html?idxno=413377",
    "내용": "10월 1일까지 원서 접수, 11월 필기시험 면접 거쳐 선발블라인드 채용, 연령·학력·성별 등 안 따져농협 제주본부(본부장 고우일)와 제주특별자치도 지역농협인사업무협의회(의장 김병수, 애월농협 조합장)는 신규직원 30여 명을 공개채용한다고 23일 밝혔다.이번 농축협 신규채용은 농협 제주본부 주관으로 실시하며, 연령, 학력, 성별 등의 제한을 두지 않는 블라인드 방식으로 진행된다. ‘국가유공자 등 예우 및 지원에 관한 법률’의 규정에 따라 해당 지원자는 우대한다.다만, 공고일 전일 기준으로 본인, 부 또는 모의 주민등록상 주소지를 응시가능 지역으로 제한한다.채용지원서는 채용 전문업체(잡코리아 홈페이지)를 통해 오는 24일부터 10월 1일 오후 6시까지 온라인으로 접수받는다.11월 16일 인적성 및 직무능력 검사에 이어 11월 28일 면접을 거쳐 12월 중 최종합격자를 발표할 예정이다.채용단위는 지역농협 시군단위 공동채용(△제주시 권역 △서귀포시 권역)과 조합단위 선발(△조천농협 △한경농협 △구좌농협 △하귀농협 △제주안덕농협 △성산일출봉농협)으로 구분 채용한다. 또한 품목 농축협(△제주감귤농협△제주양돈농협)도 채용을 실시한다.지도사업 활성화를 위해 서귀포시 권역은 농축협 영농지도 전담인력 0명을 별도로 채용한다.지원자격은 농과계 졸업자이거나 2026년 2월 농과계 졸업 예정자로 한한다.일반관리직(영농지도)은 승진 등 인사 제반사항은 일반관리직과 같지만 채용 후 5년간 의무적으로 농산물 생산·유통, 경제사업장 근무 등 영농지도 업무를 맡는다.고우일 본부장은 “농심천심 운동의 기치에 걸맞게 농업인의 목소리에 귀 기울이고 조합원의 권익신장과 지역공동체와의 상생을 실천하는 인재를 선발하고자 한다”며 “앞으로도 공정하고 투명한 채용을 통해 청년 인재를 육성하고, 농업 농촌 현장에 활력을 불어 넣겠다”고 말했다.박가영 기자ka4young@hanmail.net다른기사 보기저작권자 © 뉴스제주 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 966
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/23/2025",
    "제목": "제주 농축협 신규직원 30여명 공개채용...24일부터 접수",
    "링크": "http://www.headlinejeju.co.kr/news/articleView.html?idxno=577987",
    "내용": "농협중앙회 제주본부는 하반기 농축협 신규직원 30여명을 공개채용한다고 23일 밝혔다.이번 농축협 신규채용은 연령, 학력, 성별 등의 제한을 두지 않는 블라인드 방식으로 진행된다. ‘국가유공자 등 예우 및 지원에 관한 법률’의 규정에 따라 해당 지원자는 우대한다.다만, 공고일 전일 기준으로 본인, 부 또는 모의 주민등록상 주소지를 응시가능 지역으로 제한한다.채용지원서는 채용 전문업체(잡코리아 홈페이지)를 통해 오는 24일부터 10월 1일 오후 6시까지 온라인으로 접수받는다. 11월 16일 인적성 및 직무능력 검사에 이어 11월 28일 면접을 거쳐 12월 중 최종합격자를 발표할 예정이다.채용단위는 지역농협 시군단위 공동채용(제주시 권역,서귀포시 권역)과 조합단위 선발(조천농협,한경농협,구좌농협,하귀농협,제주안덕농협,성산일출봉농협)으로 구분 채용한다. 품목 농축협(제주감귤농협,제주양돈농협)도 채용을 실시한다.지도사업 활성화를 위해 서귀포시 권역은 농축협 영농지도 전담인력을 별도 채용한다. 지원자격은 농과계 졸업자이거나 2026년 2월 농과계 졸업 예정자로 한한다. 영농지도는 승진 등 인사 제반사항은 일반관리직과 같지만 채용 후 5년간 의무적으로 농산물 생산·유통, 경제사업장 근무 등 영농지도 업무를 맡는다.자세한 내용은 농협 홈페이지(https://with.nonghyup.com/) 채용 공고문에서 확인할 수 있다.고우일 농협 제주본부장은 “농심천심 운동의 기치에 걸맞게 농업인의 목소리에 귀 기울이고 조합원의 권익신장과 지역공동체와의 상생을 실천하는 인재를 선발하고자 한다”고 밝혔다.<헤드라인제주>저작권자 © 헤드라인제주(headlinejeju@headlinejeju.co.kr)무단전재 및 재배포 금지최일신 기자다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "신문사": "기타",
    "길이": 887
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/23/2025",
    "제목": "제주농협, 24일부터 농축협 신규직원 공개채용 실시",
    "링크": "http://www.jejumaeil.net/news/articleView.html?idxno=350574",
    "내용": "농심천심 운동 실천할 새 일꾼 채용…12월 최종합격자 발표농협 제주본부(본부장 고우일)와 제주도 지역농협인사업무협의회(의장 김병수, 애월농협 조합장)는 지역 농업·농촌 발전과 농심천심 운동 실천에 나설 새 일꾼 30여 명을 채용한다고 23일 밝혔다.이번 농축협 신규채용은 농협 제주본부 주관으로 실시하며, 연령, 학력, 성별 등의 제한을 두지 않는 블라인드 방식으로 진행된다. ‘국가유공자 등 예우 및 지원에 관한 법률’의 규정에 따라 해당 지원자는 우대한다. 다만, 공고일 전일 기준으로 본인, 부 또는 모의 주민등록상 주소지를 응시가능 지역으로 제한한다.채용지원서는 채용 전문업체(잡코리아 홈페이지)를 통해 오는 24일부터 10월 1일 오후 6시까지 온라인으로 접수할 수 있다. 11월 16일 인적성 및 직무능력 검사에 이어 11월 28일 면접을 거쳐 12월 중 최종합격자를 발표할 예정이다.채용단위는 지역농협 시군단위 공동채용(△제주시 권역 △서귀포시 권역)과 조합단위 선발(△조천농협 △한경농협 △구좌농협 △하귀농협 △제주안덕농협 △성산일출봉농협)로 구분 채용한다. 또한 품목 농축협(△제주감귤농협△제주양돈농협)도 채용을 실시한다.지도사업 활성화를 위해 서귀포시 권역은 농축협 영농지도 전담인력을 별도로 채용한다.박경철 기자pkc1105@gmail.com다른기사 보기저작권자 © 제주매일 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 682
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/23/2025",
    "제목": "농협 제주본부, 신규 직원 30여 명 채용…다음달 1일까지 접수",
    "링크": "https://n.news.naver.com/mnews/article/421/0008504024?sid=102",
    "내용": "농협 로고.(제주=뉴스1) 오미란 기자 = 농협중앙회 제주본부는 신규 직원 30여 명을 채용할 예정이라고 23일 밝혔다.이번 채용은 △지역농협 시군단위 공동채용(제주시·서귀포시 권역) △조합단위 선발(조천·한경·구좌·하귀·제주안덕·성산일출봉 농협) △품목 농축협(감귤·양돈 농협)으로 나뉘어 진행된다.모두 연령, 학력, 성별 등에 제한을 두지 않는 블라인드 방식으로 진행된다. '국가유공자 등 예우 및 지원에 관한 법률'에 따른 지원자는 우대된다.응시자는 다음달 1일 오후 6시까지 잡코리아 홈페이지를 통해 신청 서류를 제출하면 된다.농협 제주본부는 11월 16일 인적성·직무능력 검사 11월 28일 면접을 거쳐 12월 12일 최종 합격자를 발표할 예정이다.자세한 내용은 농협 홈페이지에 게시된 채용 공고문에서 확인할 수 있다.",
    "신문사": "기타",
    "길이": 407
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/23/2025",
    "제목": "<b>잡코리아</b>, 정부와 손잡고 해외 취업 구직자 안전 보호 체계 구축",
    "링크": "https://www.thedailypost.kr/news/articleView.html?idxno=111098",
    "내용": "ⓒ데일리포스트=이미지 제공/ 잡코리아ㅣ데일리포스트=곽민구 기자ㅣ잡코리아가 최근 사회적 문제로 불거진 해외 취업 사기 사건과 관련해 구직자 피해를 사전에 예방하기 위한 해외 채용공고 검증 절차 강화에 나섰다.이번 조치는 고용노동부와 협력해 신속히 마련된 것으로, 해외 취업을 준비하는 청년층 구직자의 안전 보호를 위한 취지로 이뤄졌다.최근 캄보디아 등 동남아 지역에서 ‘고수익 미끼’ 해외 채용공고를 내세운 취업 사기가 발생하고 있다. 합법적 일자리처럼 위장했지만 실제로는 강제노동, 감금·납치로 이어지는 사례가 보고되며 구직자 보호 대책이 시급한 상황이다.이에 잡코리아는 시스템을 ▲급여·근무조건을 과장한 공고 필터링 강화 ▲해외 채용공고 등록 시 안내 문구 보강 ▲캄보디아 지역 공고의 경우 사전 검수 및 승인 절차 의무화 등으로 개편했다. 아울러 관련 주의 공지를 업데이트, 내부 영업운영 및 CS 조직에 집중 모니터링 가이드를 배포해 대응을 강화했다.추가로 잡코리아는 ▲문제 소지가 있는 키워드(예: ‘고수익’, ‘취업알선’)의 자동 필터링 ▲AI 기반 검증 체계 고도화 등을 추진 중이다. 이는 채용공고 등록 단계에서부터 사기성 공고를 걸러내기 위한 장치로, 향후 기술적 보완과 제도적 보완을 병행해 나갈 계획이다.특히 잡코리아가 운영하는 아르바이트 플랫폼 알바몬은 AI 기반 자동화 심사 시스템 FJDS(Fake Job-posting Detection System)를 도입, 허위·불법 게시물을 조기에 차단하고 있다.금융권의 이상거래 탐지(FDS) 개념을 채용 플랫폼에 적용한 이 시스템은 과거 수동 검수가 필요했던 상당 부분을 자동화해 자동 승인 비율은 88% 이상으로 높아졌다. 오분류 발생률 역시 극히 낮아 운영 효율성과 안정성이 입증됐다.윤현준 잡코리아 대표이사는 “정부와 함께 구직자 보호에 나서는 것은 잡코리아의 중요한 사회적 책무”라며 “이번 공고 검증 강화는 구직자들이 해외 취업 과정에서도 안심할 수 있는 환경을 만드는 출발점”이라고 말했다.이어 “앞으로도 AI 검증 시스템 고도화와 제도적 보완을 병행해 문제 공고를 사전에 차단하고, 건전한 채용 생태계 조성을 위해 최선을 다할 것”이라고 덧붙였다.곽민구 기자mti2000@naver.com다른기사 보기저작권자 © 데일리포스트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1135
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/23/2025",
    "제목": "2조 넘는 임금체불…HR업계, 구직자 보호 전방위 확대",
    "링크": "http://www.newstomato.com/ReadNews.aspx?no=1275865&inflow=N",
    "내용": "2조 넘는 임금체불…HR업계, 구직자 보호 전방위 확대잡코리아, 대규모 LLM 탐지 고도화사람인, 체불 기업 전면 차단…RPA 자동화 시스템 가동공유하기X카카오톡페이스북트위터복사하기2025-09-23 15:43:15ㅣ2025-09-23 17:19:07[뉴스토마토 신대성 기자] 임금체불액이 2조원을 넘어선 가운데 인적자원(HR)업계가 체불 기업에 대한 제재를 강화하고 나섰습니다. 사업주 명단 공개, 공고 차단, 인공지능(AI) 기반 모니터링 등 다층적 장치를 마련했습니다.고용노동부에 따르면 지난해 임금체불 피해자는 28만3000명, 체불액은 2조448억원에 달하며 사상 최고치를 기록했습니다. 이에 따라 잡코리아, 사람인, 인크루트 등 업계 주요 플랫폼들이 임금체불 기업에 대한 제한과 차단을 강화하면서 구직자 보호에 나섰습니다.잡코리아는 지난 2023년 2월부터 임금체불 기업의 채용공고 등록을 제한해왔습니다. 최근에는 정부 정책 방향에 맞춰 공지 보강과 공고 검증 체계 고도화에 집중하고 있습니다. 잡코리아와 알바몬은 사업자등록증이 아닌 '사업자등록 증명원' 제출을 의무화하고, 신규 회원사의 첫 공고는 반드시 승인을 거쳐야 노출되도록 운영 중입니다. 불법 키워드 차단, 전 공고 '신고하기' 버튼 배치, 24시간 모니터링 시스템 등 다층적 장치를 마련했습니다. 머신러닝 기반 자동 심사 시스템과 거대언어모델(LLM)을 활용한 불량 공고 탐지 고도화도 준비하고 있습니다.사람인(143240)은 고용노동부가 공개하는 임금체불 사업주 명단을 플랫폼에 게재하고 이들의 모든 서비스 이용을 차단하고 있습니다. △기존 공고 비노출 △신규 공고 등록 금지 △인재풀 서비스 이용 제한 △이력서 접근 불가 △공고 상품 구매 불가 △신규 회원 가입 제한 등 제재가 적용됩니다. 이를 위해 사람인은 고용노동부의 임금체불 사업주 명단을 자동화한 RPA(Robotic Process Automation) 시스템을 도입, 명단 내 기업들의 서비스 이용을 자동으로 인지·제한하고 있습니다. 더불어 최저임금법 준수 여부를 사전 점검해 영세 사업주의 법규 위반을 예방하는 서비스도 제공합니다. 이 밖에도 AI 기반 자동화와 전담 인력이 참여하는 24시간 공고 모니터링 체제를 가동하고 있습니다.인크루트도 임금체불 기업 명단 제공과 함께 제재를 강화했습니다. 지난 16일부터 올해 1월 고용노동부가 발표한 '2025 1차 임금체불 사업주 명단'을 홈페이지와 앱 공지 사항을 통해 공개하고 있습니다. 명단에 포함된 기업에 대해서는 공고 자동 마감, 신규 등록 금지, 인재 검색 서비스 이용 제한을 적용하고 있습니다. 지난해 명단 공개에 이어 올해도 동일한 조치를 이어가며 구직자 피해 예방에 나서고 있습니다.원티드랩(376980)도 임금체불 사업주 명단을 구직자들이 확인할 수 있도록 공지로 안내하고 있습니다. 임금체불 기업의 서비스 제한 조치는 내부 논의 중인 단계입니다.업계는 이제 단순 채용 매칭을 넘어 구직자 보호를 최우선 가치로 내세우고 있습니다. 사람인 관계자는 \"플랫폼으로서 정보 제공과 연결을 넘어 기업과 구직자가 서로 신뢰할 수 있는 '안심 채용' 문화를 정착시키겠다\"며 \"앞으로도 제도 개선과 기술 투자를 아끼지 않을 것\"이라고 강조했습니다.최근 HR업계가 임금체불 기업에 대한 제재를 강화하고 나섰다. (이미지=사람인, 인크루트)신대성 기자 ston9477@etomato.com이 기사는 뉴스토마토 보도준칙 및 윤리강령에 따라 김나볏 테크지식산업부장이 최종 확인·수정했습니다.ⓒ 맛있는 뉴스토마토, 무단 전재 - 재배포 금지관련기사고용 한파 속 버티는 '사람인'…AI 확장 나선 원티드랩사람인, 리멤버 투자 회수…1600억 실탄 확보사람인, 800억 잭팟에도 부진…주주 압박 확산신대성중견·중소기업을 취재합니다. 많은 제보 바랍니다. ston9477@etomato.com뉴스북이 기자의 최신글2조 넘는 임금체불…HR업계, 구직자 보호 전방위 확대대교, 자사주로 50억 교환사채 발행음처기 경쟁 심화에 타격…스마트카라, 돌파구 마련 분주선풍기 폭발했는데…\"샤오미·판매자 모두 보상 책임 회피\"0/300댓글0추천순추천순최신순반대순답글순필터있음필터있음필터없음답댓글 보기30/0댓글 더보기뉴스리듬이 시간 주요 뉴스인기 뉴스함께 볼만한 뉴스뉴스리듬대동, 관세 폭탄에 결국 가격 인상김기문 회장 \"중기 재도약 기회…AI 대전환 힘써야\"국산 1호 전립선암 방사성의약품 타이틀 경쟁 치열뉴스북병원유저의 불만해킹 공화국아이디어가 존중받는 시장을 위하여인기뉴스1(시론) 조희대 퇴진? '국힘 해산'이나 청구하라 ...2[IB토마토]광림, 상폐 앞두고 CB 급매각…포라글로벌과 ...3[IB토마토](다시 저금리)③호황인가 함정인가…'마지막 변...4유엔총회 대미는 '대한민국 투자 서밋'5[IB토마토](무신사 성장전략)③해외 시장 없인 IPO 밸류...6[IB토마토](IT노사전운)②네오플 파업 '장기화'…노란봉...7(재테크)추석 연휴 D-10 ‘너무 올라서’ 걱정 세포 발동...8[IB토마토]정정요구만 네 번째…SK증권, 유상증자 주관...9[IB토마토]산업은행, '국민성장펀드' 절반 떠맡아…대출 '...10[IB토마토]'조 단위' 대어들 귀환…IPO 시장, 다시 불붙...",
    "신문사": "기타",
    "길이": 2551
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/23/2025",
    "제목": "제주농협, 도내 농축협 직원 30여명 공개채용",
    "링크": "https://www.jejusori.net/news/articleView.html?idxno=439841",
    "내용": "농협중앙회 제주지역본부(본부장 고우일)와 제주특별자치도 지역농협인사업무협의회(의장 김병수, 애월농협 조합장)가 도내 농축협 신규직원 30여명을 채용한다.23일 제주농협에 따르면 채용 전문업체인 잡코리아 누리집을 통해 9월 24일부터 10월 1일 오후 6시까지 온라인으로 접수가 이뤄진다.채용은 연령과 학력, 성별 등의 제한을 두지 않는 블라인드 방식으로 진행된다. ‘국가유공자 등 예우 및 지원에 관한 법률’의 규정에 따라 해당 지원자는 우대한다.공고일 전일 기준으로 본인 또는 부모의 주소가 제주여야 한다. 채용단위는 지역농협 시군단위 공동채용과 조합단위로 나눠서 선발한다.조합단위는 조천농협과 한경농협, 구좌농협, 하귀농협, 제주안덕농협, 성산일출봉농협이다. 품목 농축협은 제주감귤농협과 제주양돈농협이다.11월 16일 인적성·직무능력 검사가 이뤄진다. 11월 28일 면접을 거쳐 12월 12일 합격자를 발표한다. 자세한 내용은 농협 누리집(https://with.nonghyup.com/)에서 확인 가능하다.김정호 기자newss@hanmail.net다른기사 보기저작권자 © 제주의소리 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 566
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/23/2025",
    "제목": "[#IT라운지] 가비아CNS '홈피제작 공모전'·아이티센 '한·일 디지털금융...",
    "링크": "https://www.newsworks.co.kr/news/articleView.html?idxno=812270",
    "내용": "기자명문병도 기자입력 2025.09.23 13:56밀리 '웹툰 론칭'·사방넷 '상품 정보고시 AI 생성'[뉴스웍스=문병도 기자] 23일 IT업계에서는 홈페이지 제작전 시상식, 특강 개최, 웹툰 론칭 소식이 전해졌다.가비아CNS가 대학생들을 대상으로 진행한 '홈페이지 제작 공모전' 시상식을 개최했고 아이티센글로벌이 일본의 대표 스테이블코인 발행사 JPYC와 손잡고 한·일 디지털금융 생태계 확장에 나선다. 잡코리아가 주한독일상공회의소(KGCCI)가 주최한 '2025 HR 서클' 행사에서 독일계 외국기업 대표와 HR 리더를 대상으로 특강을 진행했고 밀리의서재가 웹툰 서비스를 론칭했다. 사방넷이 '상품 정보고시 AI 자동생성' 기능을 오픈했다.(사진제공=가비아CNS)◆가비아CNS '홈피제작 공모전'가비아CNS가 대학생들을 대상으로 진행한 '홈페이지 제작 공모전' 시상식을 개최했다.공모전에는 전국 65개 대학에서 총 136개 팀이 참여했다. 공모전은 6월 23일부터 8월 29일까지 약 두 달간 진행되었으며, 참가 학생들은 가비아CNS의 웹빌더 '클릭엔'을 활용해 직접 홈페이지를 제작했다. 대상(레전드찍었상)은 노경민 성결대학생에게 돌아갔으며, 상금 200만원과 함께 1년 무료 도메인, 가비아 클라우드 크레딧 100만원이 부상으로 주어졌다. 우수상(핫했상)은 김가은·노윤선 동덕여대 학생과 굴바단배김 가천대 학생이, 특별상(미션휩쓸었상)은 'BE:NEW' 경기대 팀과 '하드 코더스' 공주대팀이 공동 수상했다. 시상식에서는 직접 제작한 홈페이지를 소개하는 발표도 이어졌다.(사진제공=아이티센글로벌)◆아이티센 '한·일 디지털금융 생태계 확장'아이티센글로벌이 일본의 대표 스테이블코인 발행사 JPYC와 손잡고 한·일 디지털금융 생태계 확장에 나선다.양사는 지난 19일 오픈블록체인·DID협회가 주관한 '스테이블코인 생태계 조성을 위한 전략' 세미나에서 탈중앙금융(디파이) 기술을 활용한 스테이블코인 생태계 확장 방안을 발표했다.디파이는 누구나 인터넷만 연결되어 있으면 별도의 승인 절차 없이 예금, 대출, 투자 등 다양한 금융 활동에 참여할 수 있다는 것이 가장 큰 특징이다. JPYC는 지난 8월 일본 최초로 스테이블코인 발행이 가능한 금융업 라이선스인 '자금이동업' 등록을 완료해 주목받은 바 있다. 양사는 지난해 양해각서(MOU)를 체결한 이후 스테이블코인 공동 연구 및 출시 등에 대해 꾸준히 논의해오고 있다. 세미나에서는 스테이블코인의 글로벌 규제 및 시장 동향, 그리고 이를 뒷받침하는 보안과 활용 사례, 디파이를 기반으로 한 생태계 확장성이 조명됐다.(사진제공=잡코리아)◆잡코 '특강'잡코리아가 주한독일상공회의소(KGCCI)가 주최한 '2025 HR 서클' 행사에서 독일계 외국기업 대표와 HR 리더를 대상으로 특강을 진행했다.'HR 서클'은 인사·채용·조직문화 등 상공회의소 회원사의 인적자원(HR) 업무 담당자들을 대상으로 하는 네트워킹 행사다. 행사에선 LG전자, 현대차그룹 포티투닷 등을 거쳐 현재 잡코리아 최고인사책임자(CHRO)로 재직 중인 김준수 잡코리아 가치성장본부장이 '저성장 시대 HR의 역할'을 주제로 강연했다. 행사에는 독일계 글로벌 기업을 비롯한 상공회의소 회원사 50여 명의 대표이사 및 HR 현직자가 참석했으며, 강연 이후에는 Q&A와 네트워킹 세션이 이어졌다. 김준수 본부장은 변화하는 경영 환경 속 HR의 전략적 방향성과 실무적 해법을 찾는 방안에 대한 자신만의 인사이트를 전했다.(사진제공=밀리의서재)◆밀리 '웹툰 론칭'밀리의서재가 웹툰 서비스를 론칭했다.웹툰 서비스 론칭은 '오리지널 작품'의 IP 다각화이다. 오리지널 작품 외에 대중적인 인기를 입증한 작품들도 대거 선보인다. 누적 조회수 각각 1844만회와 2000만회 이상을 기록한 '궁', '컬러판'과 '킹스메이커' 시리즈를 제공한다. 이외에도 '통', '독고' 시리즈, '환절기', '내 남자친구는 Z', '다섯 번째 친구', '운명을 믿으시나요?!', '재난소녀' 등 인기 작품들이 공개된다. 연말까지 로맨스, 드라마, 판타지, 무협 등 폭넓은 장르에서 독자들의 사랑을 받아 '명작'이라고 불리는 웹툰을 약 48종 확보하고 총 2300권의 콘텐츠를 서비스할 계획이다. 웹소설도 연내 약 1만 권 서비스를 목표로 하고 있다.(사진제공=사방넷)◆사방넷 '상품 정보고시 AI 생성'사방넷이 '상품 정보고시 AI 자동생성' 기능을 오픈했다.AI가 상품명과 상세설명 이미지에 포함된 텍스트 정보를 분석해, 해당 상품에 가장 적합한 정보고시를 자동으로 생성·입력해주는 것이 핵심이다. 셀러는 정보고시 항목을 일일이 검색하거나 작성할 필요 없이, 최소한의 검수만으로 상품 등록을 마칠 수 있다. 상품 정보고시는 소비자 보호와 관련된 핵심 정보로, 쇼핑몰 운영 시 누락이나 오류가 있을 경우 제재 대상이 될 수 있어 중요도가 높다. 사방넷은 AI 기반 자동화를 통해 등록 실수를 최소화하고 전체 상품 등록 속도를 크게 향상시키는데 집중했다. 사방넷은 ▲상품 연관검색어 자동추천, ▲CS문의답변 자동생성, ▲쇼핑몰 카테고리 자동 추천 등 셀러의 운영 효율을 높이기 위한 다양한 AI 기능을 선보여왔다. 반복적이고 단순한 업무를 자동화함으로써 셀러들이 전략적 업무에 집중할 수 있도록 돕고 있다.광고안내제보문병도 기자do@newsworks.co.kr기자페이지[AI픽! 오늘] 이지호·경제성장률·박순관KIGAM, 제주서 '아시아·태평양 OSL/ESR 연대측정 국제학술대회' 개최아시아천연물학회, 충북 제천서 심포지엄…\"AI 활용한 천연물 연구개발 가속해야\"저작권자 © 뉴스웍스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2738
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/23/2025",
    "제목": "<b>잡코리아</b>, 주한독일상공회의소 HR 행사서 강연",
    "링크": "https://www.thefairnews.co.kr/news/articleView.html?idxno=56694",
    "내용": "입력 2025.09.23 11:50댓글",
    "신문사": "기타",
    "길이": 21
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/23/2025",
    "제목": "<b>잡코리아</b>, 주한독일상공회의소 HR 행사 연사로 참여… &quot;저성장 시대, HR...",
    "링크": "http://www.kdfnews.com/news/articleView.html?idxno=166496",
    "내용": "잡코리아가 주한독일상공회의소(KGCCI) 주최 ‘2025 HR 서클(Circle)’ 행사에서 저성장 시대 인적자원 관리(HR)의 전략적 방향을 주제로 강연을 진행했다고 23일 밝혔다.이번 행사는 지난 18일 주한독일문화원에서 열렸으며, 독일계 글로벌 기업을 비롯한 회원사 50여명의 대표와 HR 담당자가 참석했다. 잡코리아 가치성장본부장 김준수 CHRO는 ‘저성장 시대 HR의 역할’을 주제로 강연에 나섰다.김준수 잡코리아 CHRO가 주한독일문화원에서 HR 특강을 진행하는 모습.김 본부장은 LG전자와 현대차그룹 포티투닷(42dot), 스타트업 등을 거쳐 현재 채용 플랫폼 잡코리아에서 최고인사책임자를 맡고 있다. 이날 그는 채용·평가·보상·조직 설계 등 HR 전 영역에서 쌓은 경험을 토대로 변화하는 경영 환경 속 HR의 전략적 해법을 공유했다.그는 “비즈니스 성과에 직결되는 문제를 함께 해결하는 전략적 파트너로서 HRBP(Human Resources Business Partner)의 역할이 강조되고 있다”며 “HRBP는 제도 전달을 넘어 리더의 의사결정을 지원하고, 조직과 구성원 간 균형을 유지하며 필요할 때는 의견을 제시하는 역할을 수행한다”고 말했다.이어 “저성장 시대에는 PE(Private Equity)형 HR 인재가 더욱 중요하다”며 “사업 성장과 실행을 설계하고, 결과를 집요하게 만들어 기업 가치 제고를 이끌어내는 것이 핵심”이라고 강조했다. 또 “AI 도입이 가속화되면서 HR 담당자는 위기 대응이 아니라 가치 판단과 전략적 의사결정에 집중하는 시대로 나아가고 있다”고 덧붙였다.사진 잡코리아박성재 기자 kdf＠kdfnews.com저작권자 © 한국면세뉴스 무단전재 및 재배포 금지박성재다른기사 보기페이스북트위터카카오스토리카카오톡URL복사기사공유하기",
    "신문사": "기타",
    "길이": 879
  },
  {
    "키워드": "지평주조",
    "발행일": "9/23/2025",
    "제목": "&quot;쌀·보리·수수의 다층 풍미&quot; <b>지평</b>, 블렌딩 증류주 시장 도전",
    "링크": "https://www.joongangenews.com/news/articleView.html?idxno=452617",
    "내용": "쌀·보리·수수 블렌딩해 입체적 풍미 구현…차별화된 시도 주목니트·온더락 모두 어울리는 25도 밸런스…375ml, 1만3000원에 출시전통과 현대 결합한 디자인…국내외 시장 공략 의지 강조지평이 처음으로 선보인 프리미엄 증류식 소주 ‘지평소주’ [사진=지평주조][중앙이코노미뉴스 윤남웅] 농업회사법인 지평은 23일, 프리미엄 증류식 소주 ‘지평소주’를 출시했다고 밝혔다. 이번 신제품은 탁주에 이어 증류식 소주까지 선보이며 한국 술의 새로운 지평을 열었다는 평가다.‘지평소주’는 쌀·보리·수수 세 가지 곡물을 블렌딩 증류해 각 곡물의 개성을 입체적으로 살려냈다. 첫 향에서는 수수의 스파이시함이, 중간 맛에서는 보리의 고소함이, 마무리에서는 쌀의 깔끔한 목넘김이 어우러지며 다층적인 풍미를 완성한다.지평만의 특별한 레이어드 풍미를 구현하기 위해 2년간 증류 온도와 시간을 연구해 완성했다. 이는 쌀 100% 증류주가 주류를 이루는 기존 시장과 차별화되는 지평만의 새로운 시도다.알코올 도수는 25도로, 전통 증류식 소주의 깊이를 유지하면서도 현대 소비자들이 부담 없이 즐길 수 있도록 균형을 맞췄다. 패키지는 세 가지 곡물이 어우러지는 곡선의 이미지를 시각적으로 표현하고, 전통의 곡선미를 현대적으로 재해석해 지평만의 감각을 담아냈다.소비자에게는 먼저 니트(스트레이트)로 입체적인 풍미를 그대로 즐기길 권하며, 이후 얼음을 곁들인 온더락으로 또 다른 깊은 여운을 경험할 수 있도록 제안한다.지평 관계자는 “‘지평소주’는 멀티 레이어드 풍미와 정교한 증류 기술을 통해 한국 술의 새로운 지평을 열고자 했다”라며 “앞으로도 막걸리를 비롯한 다양한 한국 술 영역에서 지평의 양조 철학을 담은 제품을 선보이고, 세계 시장에도 한국 술을 알리는 데 앞장서겠다”고 말했다.새롭게 선보인 ‘지평소주’는 375ml 용량으로 출시되며, 권장 소비자가는 13,000원이다. 제품은 지평 공식 온라인몰과 전국 주요 마트에서 구매할 수 있다.윤남웅 기자popo@joongangenews.com다른기사 보기저작권자 © 중앙이코노미뉴스 무단전재 및 재배포 금지",
    "신문사": "기타"
  },
  {
    "키워드": "지평주조",
    "발행일": "9/23/2025",
    "제목": "<b>지평</b>, 첫 프리미엄 증류식 소주 '<b>지평</b>소주' 런칭",
    "링크": "http://www.sisacast.kr/news/articleView.html?idxno=82367",
    "내용": "사진=지평주조(시사캐스트, SISACAST=황최현주 기자) 농업회사법인 지평은 프리미엄 증류식 소주 ‘지평소주’를 출시했다고 23일 밝혔다. 이번 신제품은 탁주에 이어 증류식 소주까지 선보이며 한국 술의 새로운 지평을 열었다는 평가다.‘지평소주’는 쌀·보리·수수 세 가지 곡물을 블렌딩 증류해 각 곡물의 개성을 입체적으로 살려냈다. 첫 향에서는 수수의 스파이시함이, 중간 맛에서는 보리의 고소함이, 마무리에서는 쌀의 깔끔한 목넘김이 어우러지며 다층적인 풍미를 완성한다.지평만의 특별한 레이어드 풍미를 구현하기 위해 2년간 증류 온도와 시간을 연구해 완성했다. 이는 쌀 100% 증류주가 주류를 이루는 기존 시장과 차별화되는 지평만의 새로운 시도다.알코올 도수는 25도로, 전통 증류식 소주의 깊이를 유지하면서도 현대 소비자들이 부담 없이 즐길 수 있도록 균형을 맞췄다. 패키지는 세 가지 곡물이 어우러지는 곡선의 이미지를 시각적으로 표현하고, 전통의 곡선미를 현대적으로 재해석해 지평만의 감각을 담아냈다.소비자에게는 먼저 니트(스트레이트)로 입체적인 풍미를 그대로 즐기길 권하며, 이후 얼음을 곁들인 온더락으로 또 다른 깊은 여운을 경험할 수 있도록 제안한다. [시사캐스트]Tag#지평주조#지평소주저작권자 © 시사캐스트 무단전재 및 재배포 금지황최현주 기자hhj2524@naver.com다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "신문사": "기타"
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/24/2025",
    "제목": "[신예진의 홈 파티 <b>스타일</b>링] 9월, 가을 낭만 치사량 한도초과 &quot;홈캠핑...",
    "링크": "https://www.lecturernews.com/news/articleView.html?idxno=187524",
    "내용": "Season 4. Fall(1)[한국강사신문 신예진 칼럼니스트] 아침저녁으로 선선한 바람이 불어오니 드디어 가을이 왔다. 공기마저 달라지는 계절, 낭만 치사량 한도초과의 순간이 시작된 셈이다. 가을은 나에게 가장 기다려지는 계절이다. 9월이 되면 괜스레 어디론가 떠나 낭만을 찾고 싶어진다. 그래서 나는 레드 와인 한 병을 챙겨 들고, 잠깐의 홈캠핑이라도 나만의 시간을 제대로 즐기러 나선다. 모닥불 대신 랜턴 불빛 아래 와인잔을 기울이는 그 순간, 특별한 게 없어도 완벽한 가을의 낭만이 완성된다. “이 맛에 가을 산다! 낭만 찾아 떠나실게요~”인사이트 뉴스(2025.09.02.) ‘하이트진로음료, 가을 캠핑의 완성시켜주는 '캠핑 유형별' 음료 페어링 제안’ 기사에 따르면, 캠핑의 계절이라 불리는 가을이 다가오면서 캠핑 준비에 분주한 이들이 늘고 있다. 한국관광공사에 따르면 국내 캠핑 인구는 지난 2023년 기준 700만 명을 넘어선 것으로 추산된다. 국내 캠핑 문화는 이제 성장기를 지나 성숙기로 접어드는 단계에 이르렀다.과거 오토캠핑이나 글램핑 같은 특정 유형이 주도하던 시장이 이제는 개인의 취향과 개성을 반영한 다양한 형태로 확장되고 있다. 이러한 변화는 캠핑의 핵심 요소인 식음료 문화에서도 뚜렷하게 나타난다. 단순히 야외에서 식사를 즐기는 차원을 넘어, 각 캠핑 유형에 어울리는 주류와 음료를 매칭하는 '드링크 페어링'이 새로운 트렌드로 자리잡고 있다.캠핑 문화가 성숙기를 맞이하며 개인의 취향과 개성을 반영한 다양한 형태로 확장되는 것처럼, 홈캠핑 또한 단순한 야외 나들이를 넘어 나만의 공간에서 즐기는 감성 캠핑으로 주목받고 있다. 좋아하는 음료와 간단한 안주, 취향에 맞는 소품과 음악만으로도 충분히 가을 캠핑의 분위기를 완벽하게 재현할 수 있다.이 맛에 가을 산다! 홈캠핑 에디션으로 올가을, 나만의 낭만 찾아 캠핑을 즐겨보자.[사진출처=캔바 이미지]Colo & Flower물드는 낙엽, 붉게 익은 포도, 풍성한 열매. 가을이 되면 자연은 깊고 짙은 색으로 물든다. 그중에서도 버건디는 계절을 가장 선명하게 담아내는 컬러다. 따뜻하면서도 깊이 있는 이 색은 ‘풍요, 열정, 따스함, 안정감’을 상징하며, 동시에 고귀함과 성숙함, 우아함, 신비로움, 로맨틱한 매력까지 지니고 있다. 그래서 가을과 가장 잘 어울리는 색이라 할 수 있다.홈캠핑 파티의 메인 꽃으로는 붉은 ‘다알리아’를 추천한다. 가을이 되면 내가 꼭 찾는 꽃 중 하나가 바로 다알리아다. 겹겹이 쌓인 풍성한 꽃잎과 강렬한 색감은 단숨에 시선을 사로잡는다. 꽃말인 “존경, 사랑, 열정, 우아함” 또한 가을의 분위기와 닮아 있다.Table Wreath Design홈캠핑 파티 테이블의 메인 장식은 붉은 다알리아를 중심으로 한 ‘테이블 리스’다. 리스는 링(도너츠) 형태로 시작과 끝이 없어 영원과 불멸을 상징한다. 파티 테이블뿐만 아니라, 벽이나 창가, 선반 등 다양한 공간에 걸어 실내외 어디서든 포인트 장식으로 활용할 수 있다. 보통은 테이블 중앙에 캔들을 세팅해 캔들 리스로 활용하지만, 이번에는 캔들 대신 와인병을 넣어 가을 느낌을 살렸다. 브라운 컬러 소품과 함께 배치하면, 가을 분위기가 물씬 나는 홈캠핑 테이블을 완성할 수 있다.Wine가을 캠핑에 갈 때면 쉬라즈를 꼭 챙긴다. 선선한 바람과 낙엽이 깔린 계절, 가을은 단연 레드 와인의 계절이다. 짙은 과일향에 은은한 스파이시함을 지닌 쉬라즈는 불맛이 더해진 숯불 바비큐와 어우러져 깊은 풍미를 완성한다. 가을밤, 쉬라즈 한 모금은 캠핑의 낭만을 더욱 짙게 채워준다.‘펜폴즈 빈 138 쉬라즈 그르나슈 마타로(Penfolds Bin 138 Shiraz Grenache Mataro)’는 호주 바로사 밸리(Barossa Valley)에서 생산된 대표적인 GSM 블렌드 와인이다. 프랑스 론 와인 스타일에서 영감을 받아 탄생했다. 쉬라즈·그르나슈·마타로 세 품종을 조화롭게 섞어 풀바디 텍스처와 리치한 풍미, 매혹적인 향을 완성했다. 일부 포도는 100년 이상 된 올드 바인에서 수확된다.시나몬과 진저의 스파이시한 뉘앙스에 이어 말린 무화과, 블랙베리, 석류, 감초의 풍부한 과일향이 겹겹이 어우러진다. 은은한 흙내음과 미네랄 터치가 더해져 복합적이고 깊이 있는 아로마가 특징이다. 풀바디와 블렌딩 특유의 복합미가 있어, 숯불 바비큐나 양념이 들어간 구이와 찰떡이다. 잘 익은 과일향과 스파이시함, 은은한 흙내음이 선선한 가을밤 캠핑에 낭만을 더한다.‘랑메일 올판 뱅크 쉬라즈(Langmeil Orphan Bank Shiraz)’는 70년 이상 된 쉬라즈 올드바인에서 수확한 포도로 만들어진 와인이다. 뛰어난 복합미를 자랑하며 잘 익은 검붉은 과일, 말린 자두, 감초, 허브, 초콜릿 아로마가 지배적이다. 잔당감이 기분 좋을 만큼 느껴져 풍성한 인상을 준다.‘랑메일(Langmeil)’은 ‘긴 여정(Long Mile)’이라는 뜻으로, 세계 최고령 쉬라즈 바인을 비롯해 많은 올드바인을 보유한 와이너리다. 올판 뱅크 쉬라즈는 바로사 밸리의 올드바인을 보존하겠다는 랑메일의 약속을 상징하는 와인이기도 하다. 1860년대 초에 심어졌던 랑메일 빈야드 옆의 쉬라즈 나무들은 산업 개발로 대부분 사라졌지만, 일부는 살아남아 현재 랑메일이 보존하고 있다.70년 이상 된 올드바인에서 오는 깊고 농밀한 풍미는 가을의 성숙한 계점감과 닮아 있다. 잘 익은 검붉은 과일과 초콜릿, 허브, 감초의 풍성한 아로마는 캠핑에서 즐기는 스테이크, 양고기, 훈제 요리와 환상의 궁합을 보여준다. 올드바인을 지켜낸 이야기는 캠핑 불빛 아래 나누기 좋은 와인 스토리이기도 하다.[사진출처=스타일리스트 신예진]Table Styling산, 바다 대신 집 거실이나 베란다에서 즐기는 홈캠핑! 필요한 건 몇 가지 캠핑용품과 가벼운 준비뿐이지만, 가을밤 분위기는 충분히 낼 수 있다. 간단한 원터치 텐트 위에는 은은한 전구 조명을 늘어뜨려 작은 공간도 포근하게 밝히고, 붉은 에스닉 패턴 테이블보로 아늑함을 더한다. 브라운 톤 우드 캠핑 테이블 위에는 붉은 다알리아 리스 장식 안에 레드 글씨가 포인트인 펜폴즈 와인을 넣어, 꽃과 와인이 자연스럽게 어우러지도록 연출한다.테이블 중앙에는 작은 1인용 숯불 그릴을 두어 바비큐를 바로 구워 즐길 수 있게 하고, 그 앞에는 캠핑용 접시와 우드 시에라컵을 함께 놓아 캠핑 테이블을 완성한다. 캠핑에 랜턴은 빠질 수 없는 법! 뒤쪽 블랙 랜턴이 은은하게 빛을 흘리며 전체 분위기를 포근하게 밝힌다. 전체 컬러는 버건디, 브라운, 블랙으로 통일해 가을밤의 깊은 톤을 살리고, 최소한의 소품만으로도 집 안에서 즐기는 홈캠핑의 낭만을 충분히 만끽할 수 있다.홈캠핑 테이블의 메인 장식인 테이블 리스를 만드는 법은 첫째, 메인 꽃을 플로럴 폼에 3~4등분하여 디자인 한다. 둘째, 메인 꽃 주변을 같은 종류나 색상으로 강조한다. 셋째, 높낮이를 주어 리듬감을 살려준다, 넷째, 소재와 소재 사이에 그린 소재로 디자인 한다.칼럼니스트 프로필신예진 칼럼니스트는 출강 전문 올댓매너연구소 와인 강사로 삼성전자, 현대모비스, 기아, 카카오, 아모레퍼시픽, 한화생명 외 다수 기업의 임직원 대상으로 강의하고 있다. 신세계 L&B 와인앤모어에서 전반적인 와인샵 업무, 식음료문화산업연구소 & 샴페인클럽에서 파티 기획 및 교육 콘텐츠 개발, 로이문화예술실용전문학교에서 와인 강사로도 활동했다.요즘 MZ세대 사이에서 홈 파티가 트렌드다. 서점에 있는 와인책들은 대부분 고전적인 경향이 있다. 와인을 잘 모르는 MZ세대를 위해 킬링용으로 와인을 쉽게 접할 수 있는 글을 쓰고 싶었다. 어떤 날에 어떤 와인과 어떤 분위기를 연출해야 하는지 등 그들의 시각에서 깊이 연구했다. 이 연구 결과를 바탕으로 ‘신예진의 홈 파티 스타일링’ 칼럼을 연재 중이다.주요기사[오늘의 강사] 한국강사에이전시, 재난안전교육 분야 김명순 강사를 소개합니다[주간강사] 한국강사에이전시가 조민기, 윤성희, 최근영, 윤다혜 강사를 소개합니다[월간강사(9월)] 한국강사에이전시, 한광일 강사의 “힐링, 소통, 리더십” 강의를 소개합니다한국강사신문 선정 ‘2026 명강사 & 2026 우수 교육기관’ 공모 안내한국강사에이전시와 함께 하는 슬기로운 강사 생활한국강사신문, 한국교육방송공사(EBS)와 MOU 체결...국내 강연 문화 조성과 콘텐츠 교류 협력신예진 시민기자tlsdpwls325@allthatmanners.com다른기사 보기저작권자 © 한국강사신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 4129
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/24/2025",
    "제목": "[Rethink golf] 조인 플레이의 자격",
    "링크": "https://m.sports.naver.com/golf/article/435/0000015485",
    "내용": "코로나19 팬데믹 시절, 한국 골프장의 부킹난은 조인(Join)의 확산을 불러왔다. 특히 수도권 대중제 골프장은 주말 티타임이 몇 분 만에 매진되면서 '혼자라도 라운드를 하고 싶다'는 수요가 조인으로 향했다.처음에는 빈자리를 채우기 위한 임시방편이었지만, 막상 경험해본 골퍼들은 뜻밖의 매력을 발견했다. 지인과의 관계나 분위기에 신경 쓸 필요 없이 오롯이 자신의 플레이에만 집중할 수 있다는 해방감, 낯선 동반자와의 우연한 인연, 때로는 '다시는 만나고 싶지 않다'는 반감까지, 조인은 기회와 리스크를 동시에 품고 있었다.팬데믹이 끝난 지금도 조인은 하나의 문화로 자리 잡으며 한국 골프장의 풍경을 바꿔놓았다. 이러한 조인 문화는 최근 확산되고 있는 1인 골프 트렌드와도 맞물려 있다. 골프장 예약 시스템상 1인 플레이가 어려운 현실에서 팀 구성에 부담을 갖지 않고 라운드를 하고 싶은 골퍼들에게 유일한 통로 역할을 한다.이는 단순히 비용을 나누는 것 이상의 의미를 지닌다. 라운드 전후로 지인들과의 식사 등 부가적 일정과 비용을 부담할 필요 없이 오직 골프에만 집중하고 개인 시간을 효율적으로 활용할 수 있다는 점은 조인 플레이의 중요한 순기능이다.이를 뒷받침하는 것은 플랫폼이다. 엑스골프(XGOLF), 카카오골프예약, 골팡 같은 부킹 사이트와 앱에는 '조인 전용 카테고리'가 따로 있다. 원하는 날짜와 코스를 선택하면 매칭이 이뤄지고, 1인 선결제로 자리를 확정하기도 한다. '골프몬'·'티샷' 같은 조인 특화 앱은 매니저가 직접 팀을 관리하며, 노쇼 방지를 위해 일부 금액을 선입금받거나 N분의 1 분할 결제를 지원한다.네이버의 골프 조인 카페에는 하루에도 수십 건의 글이 올라온다. \"좋은 분들과 즐겁게 쳤습니다\"라는 훈훈한 후기가 달리는가 하면 \"혼자만 루틴이 길어 힘들었다\", \"노쇼 때문에 망쳤다\"는 불만도 쉽게 찾아볼 수 있다. 한국의 조인은 아직 골프장 운영 시스템이 아닌, 개인과 플랫폼 네트워크가 주도하는 형태다. 그리고 그 안에서 언제든 낯선 하루가 펼쳐진다.◆ 첫 만남, 공기를 가르는 순간조인의 시작은 휴대폰 알림으로 시작된다. \"○월 ○일 ○○CC, 7시 32분 티.\" 매칭이 성사되면 예약 확정 문자가 오고, 카페 조인이라면 댓글로 연락처가 오가며 단체 채팅방이 열리기도 한다. 짧은 문자 몇 줄이지만, 라운드를 함께할 동반자들의 윤곽은 이미 그 순간부터 손바닥 위에 그려진다. 누군가는 이 첫 연결에서 안도감을 느끼고, 누군가는 오히려 더 낯설어지는 경험을 한다.스타트 광장에서의 첫인사는 늘 비슷하다. \"안녕하세요\"라는 짧은 말과 함께, 누군가는 정중하게 인사하지만, 누군가는 클럽만 만지작거리며 시선을 피한다. 지인 라운드라면 \"오늘 바람 장난 아니네\" 같은 농담 한마디로 풀릴 공기가 조인에서는 길게 느껴지는 침묵으로 남는다.긴장은 곧 카트 앞자리에서 구체화된다. 카트의 앞자리는 단순한 좌석이 아니다. 넓은 의자와 수납공간을 갖춘 사실상의 상석이다. 골프 커뮤니티에서는 \"덩치 큰 사람이 앉아야 한다\", \"연장자에게 양보해야 한다\", \"여성이 있으면 먼저 권해야 한다\", \"예약을 주도한 사람이 타야 한다\"는 정답 없는 갑론을박이 끝없이 이어진다.중요한 것은 질문 한마디다. \"앞자리는 어느 분이 앉으실까요?\" 이 말을 누가 꺼내느냐에 따라 라운드의 분위기가 부드러워지기도, 삐걱이기도 한다. 무심코 먼저 올라타는 순간, 하루는 이미 작은 균열을 안고 출발한다.◆ 태도가 모든 것을 결정한다조인 플레이에서 실력은 자격의 기준이 아니다. 대부분 조인에서 '잘 치는 사람'을 기대하지 않는다. 오히려 동반자들이 환영하는 것은 템포를 맞추려는 태도다. 초보라도 \"최대한 빠르게 준비하겠습니다\"라는 말과 함께 스윙 전 루틴을 줄이고 매너 있게 행동하는 모습은 환영받는다. 반대로 드라이버 샷을 하기 전마다 수차례 연습 스윙을 반복하거나 숲속까지 들어가 볼을 찾느라 5분씩 소요하는 골퍼는 금세 불편의 대상이 된다.대화 역시 분위기를 좌우하는 요소다. 가벼운 칭찬이나 날씨에 대한 짧은 한마디 등 어색함을 깨기 위한 작은 노력은 분위기를 띄우는 데 도움이 되지만, 스윙을 지적하는 식의 레슨 모드는 곧바로 진상으로 낙인찍힌다. 또 과도한 자기 자랑과 업무 전화 역시 마찬가지다. 긴 통화에 동반자들이 기다리며 눈치를 보는 순간 라운드는 이미 깨져버린다.특히 지인 라운드에서 흔히 오가는 내기는 조인에서 사실상 금기로 통한다. \"타당 1000원?\" 같은 농담조차 공기를 싸늘하게 만든다. 조인 플레이는 오롯이 자신의 샷과 코스 운영에만 집중할 수 있는 기회로 여기는 골퍼가 많다. 불필요한 대화나 관계의 부담 없이 온전한 골프 경험을 즐기는 것, 그것이 조인의 순기능이자 불문율이다.◆ 몇 분의 공백9홀이 끝난 후 이어지는 짧은 휴식은 또 다른 시험대다. 지인끼리라면 막걸리나 맥주 한잔으로 자연스럽게 이어질 순간이 조인에서는 낯설다. 어떤 이는 \"샤워만 빨리 하고 오겠다\"며 클럽하우스로 사라지고, 어떤 이는 로비에서 스마트폰만 들여다본다. 함께 앉아볼까 망설이다 결국 따로 앉는 경우가 많다.누군가 용기를 내어 \"같이 앉으실까요?\"라고 제안하기도 하는데, 그 한마디가 어색함을 풀어내며 분위기를 바꾸기도 한다. 이 짧은 공백도 나머지 9홀의 온도를 결정한다.라운드의 마지막 긴장은 캐디피에서 비롯된다. 현재 일반적인 캐디피는 15만원. 4명이 나누면 3만7500원이지만, 현실에서는 4만원씩 걷어 16만원을 맞추는 경우가 많다. 그러나 캐디피를 건네는 순간, 돈을 걷은 골퍼가 3만원만 내고 슬그머니 빠지는 경우가 종종 있다.캐디는 웃으며 받아들이지만, 동반자들 사이의 뒷맛은 오래 남는다. 어떤 커뮤니티 글에서는 \"몰래 적게 내는 사람을 두 번 만났다. 그 순간 다시는 조인을 하지 않겠다고 다짐했다\"는 후기도 있다. 라운드 끝에서 드러나는 작은 태도가 곧 '조인 플레이의 자격'을 판가름한다.◆ 조인의 구성조인의 공기는 누가 모였느냐에 따라서도 미묘하게 달라진다. 4명이 모두 낯선 1:1:1:1 조인은 가장 순수한 형태지만, 초보가 둘 이상 섞이면 흐름이 무너질 수 있다. 3명의 지인에 1명이 합류하는 3+1은 배려가 있으면 편안하지만, 3명끼리만 대화가 이어지면 나머지 1명은 외톨이가 되기 쉽다.2명씩 팀을 이뤄 만나는 2+2는 비교적 균형이 잘 잡히지만, 플레이 템포와 대화 스타일이 다르면 긴장이 흐른다. 남성 3명과 여성 1명 같은 성비 조합은 또 다른 공기를 만든다. 어떤 이는 \"분위기가 차분해졌다\"고 하고, 어떤 이는 \"과한 배려가 불편했다\"고 말한다.커뮤니티에는 다양한 후기가 남아 있다. \"3+1 조인으로 갔는데, 세 분이 회사 동료라 내내 업무 얘기만 했다\", \"2+2 조인에서 라운드가 너무 잘 맞아 끝나고 밥까지 같이 먹었다\" 같은 경험담은 조인의 양면성을 그대로 보여준다. 결국 구성은 변수이지만, 그 안에서 개인의 태도가 모든 것을 가른다. 환영받는 사람과 기피되는 사람의 차이는 실력이 아니라 태도에서 비롯된다.◆ 조인의 자격조인은 지인들과 골프 약속 시간을 맞출 필요 없이 자신의 시간을 가장 효율적으로 쓸 수 있는 현실적 방법이자, 오롯이 자신의 플레이에 집중할 수 있는 기회다. 동시에 낯선 3명과 하루를 공유해야 하는 사회적 실험이기도 하다.실력 차, 매너 불일치, 캐디피 정산 같은 작은 마찰은 언제든 불편으로 바뀔 수 있다. 반대로 템포를 맞추고, 불필요한 지적을 삼가며, 작은 비용에서조차 공정한 태도를 보인다면 조인은 즐거움으로 남는다.이러한 경험은 플랫폼의 역할로 한층 더 개선될 수 있다. 해외 조인 앱처럼 공인 핸디캡을 표시해 비슷한 수준끼리 매칭을 돕는 것도 중요하지만, 한국의 경우 이 시스템이 정착하기 어려운 현실적인 한계도 분명하다. 공인 핸디캡 문화가 아직 정착하지 못했다는 점, 그리고 골프장 시스템과 조인 앱이 완벽하게 연동되지 않는다는 점이 주요 걸림돌이다. 따라서 현재 한국의 조인 문화는 개인의 매너와 플랫폼의 자체적 관리 시스템에 의존할 수밖에 없다.라운드 후 동반자를 평가하고 후기를 남기는 시스템이 필수적인 이유다. 우수한 매너를 가진 골퍼에게는 긍정적 평가를 부여하고, 상습적인 노쇼나 비매너 골퍼에게는 페널티를 주는 방식으로 '조인 플레이의 자격'을 플랫폼 차원에서 관리해야 한다. 이는 개인의 매너를 강제하는 효과를 낳아 건전한 조인 문화를 정착시키는 데 기여할 것이다.결국 조인은 단순히 빈자리를 채우는 절차가 아니다. 조인 플레이의 매너는 상대방에게 불필요한 긴장을 유발하지 않는 것에서 시작된다. 동반자의 스윙이 끝나기를 기다리고, 앞 팀과의 간격을 유지하며, 다른 사람이 샷을 준비할 때 불필요한 소음을 내지 않는 것.자신의 플레이에만 집중하되 동반자의 리듬을 해치지 않으려는 최소한의 노력. 그것이 곧 조인 플레이의 가장 중요한 자격이다. 조인은 이제 하나의 문화가 됐다. 그리고 그 문화 속에서 환영받는 사람과 외면당하는 사람을 가르는 것은 실력이 아니라, 배려와 존중의 태도다.사진_게티이미지(Getty Images)",
    "신문사": "기타",
    "길이": 4393
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/23/2025",
    "제목": "국내 IT 스타트업 빅리거, 실험적 도전 이어가",
    "링크": "https://www.newsfreezone.co.kr/news/articleView.html?idxno=648589",
    "내용": "새로운 성장 동력 확보... 인접 영역 비즈니스 확장국내 IT 스타트업 빅리거들이 실험적 도전을 이어가고 있다. (사진=게티이미지뱅크)국내 IT·스타트업 빅리거들이 새로운 성장 동력 확보를 지속하고 있다. 강점을 살려 인접 영역으로 비즈니스를 확장, 실험적 도전을 이어가는 모습이다.이들은 주 사업 분야 경쟁력을 토대로 새로운 기회를 발굴하며 고객 경험과 서비스 가치 증진을 이루고 있다. ‘업의 확장’을 통해 진화를 모색하는 대표 사례들을 소개한다.직장인을 위한 재테크 플랫폼 월급쟁이부자들은 교육 콘텐츠를 넘어 프롭테크 영역으로 비즈니스 외연을 넓히는 실험에 한창이다. 월급쟁이부자들은 지난 8월 내집마련 강의 콘텐츠를 수강한 고객을 대상으로 맞춤형 코칭 및 중개 서비스 시범 운영을 시작했다.프롭테크 솔루션 ‘구해줘내집’은 고객의 자산 규모, 관심 지역, 선호 평형대, 현장 방문 이력 등에 따라 개인별로 최적화된 중개 경험을 제시한다. 서비스는 플랫폼을 활용한 간편한 신청 절차를 통해 전문가가 매칭되는 방식으로 운영된다. 투입되는 전문 인력은 현장 경험과 실적을 기반으로 검증된 월급쟁이부자들 소속 공인중개사로, 최종 계약까지 고객 함께한다.고객은 원하는 단지와 예산 등 조건을 설정한 뒤, 한 명의 전담 파트너와만 소통하며 매물 탐색, 임장 일정 조율, 협상까지 원스톱으로 진행할 수 있다. 교육 콘텐츠에서 시작된 고객 여정이 실전 중개까지 자연스럽게 확장되는 구조로, 월급쟁이부자들은 신규 솔루션을 통해 고객 여정을 확장하면서도 일관된 브랜드 경험을 제공할 계획이다.신규 설루션은 업계와의 상생 구조 구축에도 초점을 두고 있다. 교육 수강 고객에게는 편리하면서도 신뢰도 높은 중개 경험을, 시장에는 고객획득비용(CAC) 절감 효과와 신규 고객 유입을 동시에 제공한다. 양측의 니즈를 결합해 새로운 기회를 창출하는 B2C2B 방식으로, 고객과 업계 페인 포인트를 한번에 해결해 새로운 기회를 창출하는 접근이다. 비즈니스가 성공적으로 안착할 경우, 중개 시장 활성화에도 크게 기여할 것으로 기대된다.야놀자 역시 본업을 넘어 과감한 확장을 시도한 대표적 사례다. 숙박 플랫폼에서 출발한 야놀자는 현재 존속법인인 야놀자클라우드를 중심으로 호텔 운영과 예약 시스템을 디지털 전환하는 데 성공했다. 이후 206개국 133만개 이상의 숙박·여행 사업자와 1만7000개 이상의 글로벌 여행 판매 채널을 인공지능(AI)과 빅데이터로 연결하며 글로벌 트래블 테크 기업으로 도약했다.실제로 야놀자클라우드의 글로벌 통합거래액은 올해 상반기 13조8000억원을 기록하며 2년새 10배 성장했다. 특히 AI 기반 데이터 및 호스피탈리티 솔루션 사업 매출이 전년 대비 92% 늘어나 전체의 27%를 차지하며 고성장의 핵심축으로 자리매김했다.최근에는 국내 온라인여행플랫폼(OTA) 업계 최초로 오픈AI의 챗GPT 엔터프라이즈를 업무 환경 전반에 도입했다. 이를 통해 가격 예측, 맞춤형 여행 추천, 운영 자동화 등 AI 기반 솔루션을 고도화해 여행 산업의 AI 전환(AX)을 가속화한다는 방침이다. 축적된 데이터와 생성형 AI를 결합해 여행자에게는 단순 예약을 넘어 초개인화된 여행 경험을, 사업자에게는 효율적 운영 환경을 제공하는 방향으로 혁신을 이어가고 있다.또한 자체 개발한 번역 특화 거대언어모델(LLM) ‘이브 로제타(EEVE ROSETTA)’를 상업적으로 자유롭게 사용할 수 있도록 공개해 여행, 커머스, 헬스케어 등 다양한 분야에서 활용 가능성을 넓히며 산업 전반의 디지털 전환을 주도하는 기업으로 변모 중이다카카오모빌리티는 내비게이션, 택시, 대리운전, 여행 등 일상의 이동 서비스를 아우르는 구독형 멤버십 ‘카카오T 멤버스’를 정식 출시하며 모빌리티 경험을 새로운 방식으로 확장하고 있다. 기존 카카오T 주요 기능에 맞춤 혜택을 결합해 하나의 통합된 모빌리티 경험을 제시한다. 사람을 넘어 사물과 서비스의 이동 전반을 구독 모델로 묶어내며 서비스형 모빌리티(MaaS) 라이프스타일 개념을 구현하는 시도를 본격화한 것이다.카카오T 멤버스는 ‘이동 플러스’와 ‘내 차 플러스’ 두 가지 요금제로 운영된다. 이동 플러스는 택시·바이크·펫 이동 서비스 이용 시 할인·적립 혜택을 제공하고, 렌터카·레저티켓·해외차량호출 등 여행 영역으로까지 혜택 범위를 확장한다. 내 차 플러스는 주차·내비게이션·대리운전 등 운전자의 차량 이용 전반에 편의를 더하며, 사고 시 렌터카 대차까지 지원한다. 사용자는 자신의 생활 패턴에 맞춰 요금제를 선택할 수 있다. 이러한 구독형 접근은 다양한 서비스 활용을 자연스럽게 이끌어내며 이용자 록인(Lock-in) 효과와 함께 서비스 생태계 확장을 동시에 모색하는 실험적 시도로 주목된다.온라인 독서 경험을 오프라인으로 확장한 사례도 있다. 국내 최대 독서 플랫폼 kt 밀리의서재는 ‘경계 없는 독서 생활’을 지향해온 본업의 경쟁력을 바탕으로 오프라인 공간에 ‘밀리 플레이스’를 선보였다. 독서 경험을 지속적으로 이어갈 수 있도록 일상 속 접점을 마련하며 온·오프라인을 연결하는 새로운 시도로 접점을 넓힌 것이다. 밀리 플레이스는 전국 40곳의 제휴 카페를 시작으로 연내 100곳으로 확대 운영될 전망이다.구독자는 밀리 플레이스 제휴 카페에서 음료 할인, 한정판 굿즈 및 멤버십 전용 구독 혜택을 누릴 수 있다. 나아가 작가 강연, 독서 토크, 취향 기반 북클럽 등 다양한 오프라인 커뮤니티 프로그램에도 참여 가능하다. 향후에는 밀리 플레이스를 복합문화공간, 미술관, 호텔 등 더욱 다양한 라이프스타일 공간으로 확장해 나갈 예정이다. 단순한 책 읽기 공간을 넘어 일상에 스며들며 사람을 잇는 문화적 교류의 장으로 발전시키겠다는 전략이다.기사제보저작권자 © 뉴스프리존 무단전재 및 재배포 금지관련기사월급쟁이부자들, 교육 콘텐츠 학습 시간 757만 시간 돌파월부, 사용자 제작 콘텐츠 6개월만에 4배 증가위아람 기자다른기사 보기기자의 인기기사[스테이지 피드] 코첼라 2026년 라인업 공개... 이브 튜머, 공연 중 아유 받아삼성전자, ‘8만전자’ 복귀... 코스피 등락 좌우한다이찬진·이억원 “조직개편에 대해 따르는 게 우리의 책무”개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기키워드#월급쟁이부자들#고객획득비용절감#상생구조구축#니즈결합#중개시장활성화추천0반대0SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기카카오톡(으)로 기사보내기네이버포스트(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기을 응원해주세요.여러분의 후원이 지속가능한 저널리즘을 만듭니다.정기후원 하기",
    "신문사": "기타",
    "길이": 3396
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/23/2025",
    "제목": "비즈니스 확장 지속하는 빅테크·스타트업 주목",
    "링크": "https://www.epnc.co.kr/news/articleView.html?idxno=322795",
    "내용": "브랜드 경쟁력 바탕 인접 영역 도전·미래 시장 겨냥 실험적 행보 이어가[테크월드뉴스=이광재 기자] 국내 IT·스타트업 빅리거들이 새로운 성장 동력 확보를 지속하고 있다. 강점을 살려 인접 영역으로 비즈니스를 확장, 실험적 도전을 이어가는 모습이다.이들은 주 사업 분야 경쟁력을 토대로 새로운 기회를 발굴하며 고객 경험과 서비스 가치 증진을 이루고 있다. ‘업의 확장’을 통해 진화를 모색하는 대표 사례들을 소개한다.[제공=피알브릿지]월급쟁이부자들, 프롭테크 비즈니스 시동…B2C2B 모델로 신성장동력 마련직장인을 위한 재테크 플랫폼 월급쟁이부자들은 교육 콘텐츠를 넘어 프롭테크 영역으로 비즈니스 외연을 넓히는 실험에 한창이다.월급쟁이부자들은 지난 8월 내집마련 강의 콘텐츠를 수강한 고객을 대상으로 맞춤형 코칭 및 중개 서비스 시범 운영을 시작했다.프롭테크 솔루션 ‘구해줘내집’은 고객의 자산 규모, 관심 지역, 선호 평형대, 현장 방문 이력 등에 따라 개인별로 최적화된 중개 경험을 제시한다. 서비스는 플랫폼을 활용한 간편한 신청 절차를 통해 전문가가 매칭되는 방식으로 운영된다.투입되는 전문 인력은 현장 경험과 실적을 기반으로 검증된 월급쟁이부자들 소속 공인중개사로, 최종 계약까지 고객 함께한다. 고객은 원하는 단지와 예산 등 조건을 설정한 뒤 한 명의 전담 파트너와만 소통하며 매물 탐색, 임장 일정 조율, 협상까지 원스톱으로 진행할 수 있다.교육 콘텐츠에서 시작된 고객 여정이 실전 중개까지 자연스럽게 확장되는 구조로 월급쟁이부자들은 신규 솔루션을 통해 고객 여정을 확장하면서도 일관된 브랜드 경험을 제공할 계획이다.신규 솔루션은 업계와의 상생 구조 구축에도 초점을 두고 있다. 교육 수강 고객에게는 편리하면서도 신뢰도 높은 중개 경험을, 시장에는 고객획득비용(CAC) 절감 효과와 신규 고객 유입을 동시에 제공한다.양측의 니즈를 결합해 새로운 기회를 창출하는 B2C2B 방식으로 고객과 업계 페인 포인트를 한번에 해결해 새로운 기회를 창출하는 접근이다. 비즈니스가 성공적으로 안착할 경우 중개 시장 활성화에도 크게 기여할 것으로 기대된다.야놀자, 글로벌 트래블 테크 기업으로 진화…AX 혁신 가속야놀자 역시 본업을 넘어 과감한 확장을 시도한 대표적 사례다. 숙박 플랫폼에서 출발한 야놀자는 현재 존속법인인 야놀자클라우드를 중심으로 호텔 운영과 예약 시스템을 디지털 전환하는 데 성공했다.이후 206개국 133만 개 이상의 숙박·여행 사업자와 1만7000개 이상의 글로벌 여행 판매 채널을 인공지능(AI)과 빅데이터로 연결하며 글로벌 트래블 테크 기업으로 도약했다.실제로 야놀자클라우드의 글로벌 통합거래액은 올해 상반기 13조8000억원을 기록하며 2년새 약 10배 성장했다. 특히 AI 기반 데이터 및 호스피탈리티 솔루션 사업 매출이 전년 대비 92% 늘어나 전체의 27%를 차지하며 고성장의 핵심축으로 자리매김했다.최근에는 오픈AI의 챗GPT 엔터프라이즈를 업무 환경 전반에 도입했다. 이를 통해 가격 예측, 맞춤형 여행 추천, 운영 자동화 등 AI 기반 솔루션을 고도화해 여행 산업의 AI 전환(AX)을 가속화한다는 방침이다.축적된 데이터와 생성형 AI를 결합해 여행자에게는 단순 예약을 넘어 초개인화된 여행 경험을, 사업자에게는 효율적 운영 환경을 제공하는 방향으로 혁신을 이어가고 있다. 또 자체 개발한 번역 특화 거대언어모델(LLM) ‘이브 로제타(EEVE ROSETTA)’를 상업적으로 자유롭게 사용할 수 있도록 공개해 여행, 커머스, 헬스케어 등 다양한 분야에서 활용 가능성을 넓히며 산업 전반의 디지털 전환을 주도하는 기업으로 변모 중이다카카오모빌리티, 구독형 멤버십 출시…이동 경험 확장해 생태계 확장 도전카카오모빌리티는 내비게이션, 택시, 대리운전, 여행 등 일상의 이동 서비스를 아우르는 구독형 멤버십 ‘카카오T 멤버스’를 정식 출시하며 모빌리티 경험을 새로운 방식으로 확장하고 있다.기존 카카오T 주요 기능에 맞춤 혜택을 결합해 하나의 통합된 모빌리티 경험을 제시한다. 사람을 넘어 사물과 서비스의 이동 전반을 구독 모델로 묶어내며 서비스형 모빌리티(MaaS) 라이프스타일 개념을 구현하는 시도를 본격화한 것이다.카카오T 멤버스는 ‘이동 플러스’와 ‘내 차 플러스’ 2가지 요금제로 운영된다. 이동 플러스는 택시·바이크·펫 이동 서비스 이용시 할인·적립 혜택을 제공하고 렌터카·레저티켓·해외차량호출 등 여행 영역으로까지 혜택 범위를 확장한다.내 차 플러스는 주차·내비게이션·대리운전 등 운전자의 차량 이용 전반에 편의를 더하며 사고 시 렌터카 대차까지 지원한다. 사용자는 자신의 생활 패턴에 맞춰 요금제를 선택할 수 있다.이러한 구독형 접근은 다양한 서비스 활용을 자연스럽게 이끌어내며 이용자 록인(Lock-in) 효과와 함께 서비스 생태계 확장을 동시에 모색하는 실험적 시도로 주목된다.kt 밀리의서재, 오프라인 확장…독서 문화 교류의 장으로온라인 독서 경험을 오프라인으로 확장한 사례도 있다. kt 밀리의서재는 ‘경계 없는 독서 생활’을 지향해온 본업의 경쟁력을 바탕으로 오프라인 공간에 ‘밀리 플레이스’를 선보였다.독서 경험을 지속적으로 이어갈 수 있도록 일상 속 접점을 마련하며 온·오프라인을 연결하는 새로운 시도로 접점을 넓힌 것이다. 밀리 플레이스는 전국 40곳의 제휴 카페를 시작으로 연내 100곳으로 확대 운영될 전망이다.구독자는 밀리 플레이스 제휴 카페에서 음료 할인, 한정판 굿즈 및 멤버십 전용 구독 혜택을 누릴 수 있다. 나아가 작가 강연, 독서 토크, 취향 기반 북클럽 등 다양한 오프라인 커뮤니티 프로그램에도 참여 가능하다.향후에는 밀리 플레이스를 복합문화공간, 미술관, 호텔 등 더욱 다양한 라이프스타일 공간으로 확장해 나갈 예정이다. 단순한 책 읽기 공간을 넘어 일상에 스며들며 사람을 잇는 문화적 교류의 장으로 발전시키겠다는 전략이다.회원가입 후 이용바랍니다.좋아요0후속기사 원해요0도움되요0공유하고 싶어요0추천0개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기이광재 기자(techdesk@techworld.co.kr)기자의 다른기사 보기저작권자 © 테크월드뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3156
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/24/2025",
    "제목": "‘도전과 실험’ 지속하는 IT·스타트업 빅리거들",
    "링크": "https://n.news.naver.com/mnews/article/144/0001069490?sid=105",
    "내용": "국내 IT·스타트업 빅리거들이 새 성장 동력 확보를 지속하고 있다. 강점을 살려 인접 영역으로 비즈니스를 확장, 실험적 도전을 이어가는 모습이다.이들은 주 사업 분야 경쟁력을 토대로 새로운 기회를 발굴하며 고객 경험과 서비스 가치 증진을 이루고 있다. ‘업의 확장’을 통해 진화를 모색하는 대표 사례들을 소개한다.■ 월급쟁이부자들, 프롭테크 비즈니스 시동.. B2C2B 모델로 신성장동력 마련직장인을 위한 재테크 플랫폼 월급쟁이부자들은 교육 콘텐츠를 넘어 프롭테크 영역으로 비즈니스 외연을 넓히는 실험에 한창이다. 월급쟁이부자들은 지난 8월, 내집마련 강의 콘텐츠를 수강한 고객을 대상으로 맞춤형 코칭 및 중개 서비스 시범 운영을 시작했다.프롭테크 솔루션 ‘구해줘내집’은 고객의 자산 규모, 관심 지역, 선호 평형대, 현장 방문 이력 등에 따라 개인별로 최적화된 중개 경험을 제시한다. 서비스는 플랫폼을 활용한 간편한 신청 절차를 통해 전문가가 매칭되는 방식으로 운영된다. 투입되는 전문 인력은 현장 경험과 실적을 기반으로 검증된 월급쟁이부자들 소속 공인중개사로, 최종 계약까지 고객 함께한다. 고객은 원하는 단지와 예산 등 조건을 설정한 뒤, 한 명의 전담 파트너와만 소통하며 매물 탐색, 임장 일정 조율, 협상까지 원스톱으로 진행할 수 있다. 교육 콘텐츠에서 시작된 고객 여정이 실전 중개까지 자연스럽게 확장되는 구조로, 월급쟁이부자들은 신규 솔루션을 통해 고객 여정을 확장하면서도 일관된 브랜드 경험을 제공할 계획이다.신규 솔루션은 업계와의 상생 구조 구축에도 초점을 두고 있다. 교육 수강 고객에게는 편리하면서도 신뢰도 높은 중개 경험을, 시장에는 고객획득비용(CAC) 절감 효과와 신규 고객 유입을 동시에 제공한다. 양측의 니즈를 결합해 새로운 기회를 창출하는 B2C2B 방식으로, 고객과 업계 페인 포인트를 한번에 해결해 새로운 기회를 창출하는 접근이다. 비즈니스가 성공적으로 안착할 경우, 중개 시장 활성화에도 크게 기여할 것으로 기대된다.■ 야놀자, 글로벌 트래블 테크 기업으로 진화.. AX 혁신 가속야놀자 역시 본업을 넘어 과감한 확장을 시도한 대표적 사례다. 숙박 플랫폼에서 출발한 야놀자는 현재 존속법인인 야놀자클라우드를 중심으로 호텔 운영과 예약 시스템을 디지털 전환하는 데 성공했다. 이후 206개국 133만 개 이상의 숙박·여행 사업자와 1만 7000개 이상의 글로벌 여행 판매 채널을 인공지능(AI)과 빅데이터로 연결하며 글로벌 트래블 테크 기업으로 도약했다. 실제로 야놀자클라우드의 글로벌 통합거래액은 올해 상반기 13조 8000억원을 기록하며 2년새 약 10배 성장했다. 특히 AI 기반 데이터 및 호스피탈리티 솔루션 사업 매출이 전년 대비 92% 늘어나 전체의 27%를 차지하며 고성장의 핵심축으로 자리매김했다.최근에는 국내 온라인여행플랫폼(OTA) 업계 최초로 오픈AI의 챗GPT 엔터프라이즈를 업무 환경 전반에 도입했다. 이를 통해 가격 예측, 맞춤형 여행 추천, 운영 자동화 등 AI 기반 솔루션을 고도화해 여행 산업의 AI 전환(AX)을 가속화한다는 방침이다. 축적된 데이터와 생성형 AI를 결합해 여행자에게는 단순 예약을 넘어 초개인화된 여행 경험을, 사업자에게는 효율적 운영 환경을 제공하는 방향으로 혁신을 이어가고 있다. 또한 자체 개발한 번역 특화 거대언어모델(LLM) ‘이브 로제타(EEVE ROSETTA)’를 상업적으로 자유롭게 사용할 수 있도록 공개해 여행, 커머스, 헬스케어 등 다양한 분야에서 활용 가능성을 넓히며 산업 전반의 디지털 전환을 주도하는 기업으로 변모 중이다■ 카카오모빌리티, 구독형 멤버십 출시.. 이동 경험 확장해 생태계 확장 도전카카오모빌리티는 내비게이션, 택시, 대리운전, 여행 등 일상의 이동 서비스를 아우르는 구독형 멤버십 ‘카카오T 멤버스’를 정식 출시하며 모빌리티 경험을 새로운 방식으로 확장하고 있다. 기존 카카오T 주요 기능에 맞춤 혜택을 결합해 하나의 통합된 모빌리티 경험을 제시한다. 사람을 넘어 사물과 서비스의 이동 전반을 구독 모델로 묶어내며 서비스형 모빌리티(MaaS) 라이프스타일 개념을 구현하는 시도를 본격화한 것이다.카카오T 멤버스는 ‘이동 플러스’와 ‘내 차 플러스’ 두 가지 요금제로 운영된다. 이동 플러스는 택시·바이크·펫 이동 서비스 이용 시 할인·적립 혜택을 제공하고, 렌터카·레저티켓·해외차량호출 등 여행 영역으로까지 혜택 범위를 확장한다. 내 차 플러스는 주차·내비게이션·대리운전 등 운전자의 차량 이용 전반에 편의를 더하며, 사고 시 렌터카 대차까지 지원한다. 사용자는 자신의 생활 패턴에 맞춰 요금제를 선택할 수 있다. 이러한 구독형 접근은 다양한 서비스 활용을 자연스럽게 이끌어내며 이용자 록인(Lock-in) 효과와 함께 서비스 생태계 확장을 동시에 모색하는 실험적 시도로 주목된다.■ kt 밀리의서재, 오프라인 확장.. 독서 문화 교류의 장으로온라인 독서 경험을 오프라인으로 확장한 사례도 있다. 국내 최대 독서 플랫폼 kt 밀리의서재는 ‘경계 없는 독서 생활’을 지향해온 본업의 경쟁력을 바탕으로 오프라인 공간에 ‘밀리 플레이스’를 선보였다. 독서 경험을 지속적으로 이어갈 수 있도록 일상 속 접점을 마련하며 온·오프라인을 연결하는 새로운 시도로 접점을 넓힌 것이다. 밀리 플레이스는 전국 40곳의 제휴 카페를 시작으로 연내 100곳으로 확대 운영될 전망이다.구독자는 밀리 플레이스 제휴 카페에서 음료 할인, 한정판 굿즈 및 멤버십 전용 구독 혜택을 누릴 수 있다. 나아가 작가 강연, 독서 토크, 취향 기반 북클럽 등 다양한 오프라인 커뮤니티 프로그램에도 참여 가능하다. 향후에는 밀리 플레이스를 복합문화공간, 미술관, 호텔 등 더욱 다양한 라이프스타일 공간으로 확장해 나갈 예정이다. 단순한 책 읽기 공간을 넘어 일상에 스며들며 사람을 잇는 문화적 교류의 장으로 발전시키겠다는 전략이다.손봉석 기자 paulsohn@kyunghyang.com",
    "신문사": "기타",
    "길이": 2894
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/23/2025",
    "제목": "이랜드리테일, 한가위 특가로 한가득 이득위크 행사",
    "링크": "http://www.hidomin.com/news/articleView.html?idxno=593546",
    "내용": "24~30일 진행‘한가위 특가로 한가득 이득위크’ 행사 홍보 포스터. 사진=이랜드리테일 제공이랜드리테일이 추석 명절을 앞두고 소비자들에게 큰 혜택을 안겨주는 행사를 마련했다.23일 이랜드리테일에 따르면 24~30일 일주일 간 대구·경북권 동아백화점 및 NC아울렛 모든 점포에서 ‘한가위 특가로 한가득 이득위크’ 행사를 연다.행사에선 대구·경북권 주요 지점별로 풍성한 혜택을 제공하는 프로모션이 펼쳐진다.동아백화점 대구 쇼핑점은 24일 단 하루 동아IM뱅크카드로 10만원 이상 구매 시 5000원 상품권 증정 등 행사를 진행한다. 쇼핑점은 또 ‘게스 가을 이월상품 초특가전’, ‘메트로시티·엘르 스카프 한가위 선물 기획전’, ‘타미라 가을 패션 초특가전’, ‘스케이트스·오닐·르까프 새단장 오픈 특가 상품전’ 등을 갖는다.동백 수성점은 24일 단 하루 동아IM뱅크 카드 10만·20만원 이상 구매 시 각각 5000원·1만원 상품권 증정 및 코코몽 키즈 아동 입장권 현장 구매 고객 대상 성인 1인 무료 입장 이벤트를 펼친다. 아울러 26~27일 이틀간 패션·모던·식품관 합산 20만원 이상 구매 고객에게 롤링핀 베이커리 1만원권, 24~27일 골프 브랜드(4층)에서 10만원 이상 구매 시 파크골프 18홀 이용권, 카카오페이머니 10만원 이상 결제 시 5000원 상품권 증정 이벤트 등을 선보인다.이와 함께 동백 수성점은 포트메리온·빌레로이&보흐 등 브랜드의 ‘유럽 주방 수입 식기 할인대전’, ‘닥스 핸드백 대전’, ‘디즈니골프·콜핑 골프웨어 및 아웃도어 가을 이월 상품전’, ‘트리아나·쉬즈미스 간절기 상품전’ 등 행사를 진행한다.동백 쇼핑·수성·강북·구미점 등 대구·경북권 동아백화점 식품매장은 24~28일 매일 단 하루 지정 상품 초특가 행사를 비롯해 24일부터 3일간 또는 5일간 한정 햇사과, 나주 배, 캠벨포도 등 제철 과일 및 한돈·한우, 꽃전복·꽃게, 무항생제 계란 등 수산·축산물 수량 한정 특가 행사를 연다. 또 24일부터 5일간 오후 5시부터 ‘퇴근런’ 타임세일 행사, ‘대한민국 수산대전’, ‘오프라이스&애슐리 상품 특가전’ 등 여러 행사를 펼친다.동백 쇼핑·수성·강북점 및 NC아울렛 엑스코·경산점에 있는 라이프 스타일 브랜드 ‘모던하우스’는 다양한 생활용품을 파격적인 할인 가격에 선보인다.이랜드리테일 관계자는 “이번 행사는 추석을 앞두고 고객들이 패션, 식품, 리빙 등 전 카테고리별 여러 필요한 상품을 저렴하게 구매할 수 있도록 하고자 준비했다”고 말했다.저작권자 © 경북도민일보 무단전재 및 재배포 금지<경북도민일보는 한국언론진흥재단의 디지털 뉴스콘텐츠 이용규칙에 따른 저작권을 행사합니다 >▶디지털 뉴스콘텐츠 이용규칙 보기김무진기자다른기사 보기",
    "신문사": "기타",
    "길이": 1330
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/23/2025",
    "제목": "[오늘의 장바구니] 이마트·현대백화점·CJ온<b>스타일</b> 외",
    "링크": "http://www.newsprime.co.kr/news/article.html?no=705559",
    "내용": "[프라임경제]'합리적 소비'에 가치관이 달라진 요즘. 누구에게나 필요한 소비지만, 가성비와 가심비부터 친환경, 사회공헌까지 고려하는 등 한 제품을 구매하기까지 많은 고민을 한다. 이에 '오늘의 장바구니'에서는 다양한 유통, 식음료 기업들의 행사와 이벤트를 소개하며 '입고, 먹고, 마시고, 바르는' 현명한 소비에 고민하는 독자들에게 꼭 필요한 정보를 제공하고자 한다.이마트가 명절 물가 안정을 위한 대대적인 할인 행사에 나선다.먼저 이마트는 오는 25일부터 27일까지 배추 1통을 신세계포인트 적립 시 20% 할인해 판매한다. (1인 3통 한정) 강원도에서 수확한 고랭지 배추다.이마트는 '경기 고시히카리 햅쌀(10kg)'을 정상가에서 신세계포인트 적립 시 1만5000원 할인해 판매한다. (1인 1포 한정) 올해 들어 가장 저렴하게 판매하는 가격으로 2만포를 준비했다.© 이마트'피코크 간편 제수용품' 할인 행사도 진행한다. 대상 품목은 추석시즌 수요가 높은 송편, 식혜, 모듬전, 떡갈비 등 50여 종이다. 10월6일까지 피코크 간편 제수용품 행사상품을 3만원 이상 구매하면 5000원 상품권을 증정한다.또한 피코크 송편 5종(흰송편/모싯잎/호박/쑥팥/흑임자), 피코크 모듬전 등 전류 7종 등은 신세계포인트 적립 시 10% 할인하고, 피코크 한우 사골육수 및 곰탕 등 육수 10종, 식혜 4종 등은 20% 할인 혜택을 제공한다.롯데마트·슈퍼는 오는 9월27일부터 10월6일까지 25년 추석 선물세트 본 판매를 진행한다. 본 판매 기간에는 행사 카드(롯데/BC/KB국민/신한/NH농협/하나/삼성/우리/IBK기업/전북JB/광주KJ) 구매 시 품목별 최대 30% 할인 혜택을 제공하며, 구매 금액별로 최대 50만원 상당의 상품권 증정 또는 즉시 할인 프로모션을 운영한다.롯데마트는 신선식품 선물세트의 75% 이상을 롯데슈퍼와의 공동 소싱 상품으로 준비했다. 3년차에 들어선 통합 매입 역량을 바탕으로 대규모 물량을 확보해 원가 경쟁력을 높이고, 다양한 선물세트를 합리적인 가격에 제공하겠다는 방침이다.과일은 본 판매에서 5만 원 미만 가성비 세트 구색을 약 25% 확대해 선보인다. 간편하게 들고 갈 수 있는 초저가 핸드캐리형 상품을 추가해, 대표 상품 '충주사과 3kg(11~12입/박스/국산)' '나주배(5~6입/박스/국산)'를 2만원대에 판매한다. 이외에도 사전예약 인기 품목이었던 '충주 프레샤인 사과(17~20입/5kg내외/국산)‘는 사전예약가와 동일한 4만원대 행사 가격을 유지해, 본 판매에서도 뜨거운 관심이 예상된다.이색 AI 선별 세트도 강화했다. 본 판매 신상품으로 'AI로 선별한 머스크메론/고당도 머스크메론(각 7.2kg 이상)' 선물세트 2종을 최종 혜택가로 선보인다. 특히 'AI로 선별한 고당도 머스크메론'은 롯데마트의 자체 브랜드 '황금당도' 상품으로, 일반 메론 대비 당도가 2브릭스(Brix) 높아 더 달콤한 맛을 즐길 수 있는 프리미엄 세트다.최상의 신선도를 자랑하는 생(生) 선물세트도 눈에 띈다. 롯데마트는 올 추석, 명절 최초로 생버섯 선물세트 2종을 선보인다. 생버섯은 명절 시즌 시세 급등과 선도 저하 우려가 있어, 선물세트에는 일반적으로 건버섯이 활용된다. 올해 담당 MD가 안정적인 생버섯 공급이 가능한 생산 농가를 신규 발굴하고, 상반기 발빠른 사전 물량·단가 협의를 마쳐 '특‘등급 프리미엄 원물을 초저가 수준에 제공할 수 있는 기반을 마련했다.전복 세트는 고객이 받는 순간에도 살아있는 활(活) 상태를 유지한다. 최적의 해수 온도 12℃로 관리해 신선도를 지키고, 롯데마트가 구축한 산지 직송 네트워크를 통해 산지에서 당일 선별·포장된 전복을 빠르게 배송한다. 대표 품목 '한손 가득 전복 선물세트(전복 15마리(마리당 100g내외)/미역(다시마)/국산)'는 엘포인트 회원에게 20% 할인해 판매한다.한우는 10만원 미만부터 60만원대까지 다양하게 선보이며 명인의 손길을 더한 특별한 선물도 마련했다.주류는 인기 위스키와 특색 있는 주류 용품을 함께 구성해 차별화를 더했다. '탈리스커 10년(700ml)'은 할인가 7만 4800원에 판매하며, 증류소가 위치한 스카이섬의 산을 형상화한 언더락 글라스를 함께 제공한다.이외에도 롯데마트는 와인 2묶음 세트 물량을 예년 대비 30% 확대, 올 추석 가성비 트렌드에 적극 대응할 계획이다.편의점 주류 시장에서 하이볼을 중심으로 믹솔로지 트렌드가 확산되는 가운데, CU가 중식의 대가(大家) 정지선 셰프와 손잡고 고량주를 섞은 막걸리 '고량탁'을 출시하며 믹솔로지 주종 다변화에 나선다.정지선 셰프는 인기 요리 경연 프로그램에서 그 실력을 인정받으며 대중적 인지도를 확보한 중식당 '티엔미미'의 오너 셰프다. 중식에 자주 곁들여지는 고량주에 조예가 깊은 애호가로도 알려져 있다.오는 24일 출시되는 '고량탁'(ALC. 7%)은 막걸리에 고량주를 더해 고량주의 은은한 향과 쌀 본연의 풍미가 어우러지는 것이 특징이다. 정지선 셰프가 개발 과정 에서 여러 번의 시음과 레시피 조율을 거듭하며 완성했다. 특유의 깔끔하고 정갈한 맛으로 중식은 물론 한식, 보양식 등 다양한 메뉴와 폭넓게 페어링할 수 있다.홈플러스는 고객들의 가계 부담을 줄이고 실속 소비에 걸맞은 상품을 제안하기 위해 연말까지 초가성비 의류·잡화 라인업을 33% 확대한다고 밝혔다.올해 초가성비 의류·잡화에 대한 고객 수요가 지속 증가함에 따라, 다양한 신상품을 연달아 출시하기로 했다. 지난해 150종이었던 초가성비 의류·잡화 라인업을 올해 200종까지 늘린다는 계획이다.실제 지난 4일 출시한 '유세븐 이지핏 워킹화'는 2주 만에 누적 판매량 1만 켤레를 돌파했다. 해당 상품의 인기로 동 기간 운동화 매출도 전년 동기 대비 39% 증가했다.이에 힘입어 지난 18일 '데일리 깊은 볼캡' 모자를 5900원에 론칭했다. 깊고 챙이 길어 얼굴이 작아 보이는 것이 특징이다. 사이즈 조절이 가능해 학생부터 어른까지 부담 없이 착용할 수 있다. 면과 피치기모 소재로 제작해 편안함을 더했고, 11종의 다양한 디자인으로 고객 선택지를 넓혔다.지난해 9월 출시한 초가성비 이너웨어 시리즈 '마이핏플러스'는 남성·여성 속옷 등이 누적 23만장 판매됐다. 해당 시리즈의 인기로 지난 4일 노와이어 브라·팬티, 주니어 심리스 라인을 추가 출시했다.이 밖에도 연말까지 캐주얼 양말, 여행가방, 플리스 베스트·점퍼, 경량 덕다운 베스트 등 신상품을 순차적으로 출시할 계획이다. 시중 가격 대비 반값 수준이거나, 가격 대비 품질을 대폭 높여 선보일 예정이다.선선해지는 '패션의 계절' 가을을 맞아 신세계백화점이 자신만의 스타일를 찾는 고객 모시기 위해 노(no) 세일 브랜드들도 합세해 가을 맞이 대잔치가 풍성하게 열렸다.신세계백화점은 이번달 18일부터 28일까지 전점포(단, 브랜드별 상이)에서 '컨템포러리 위크'를 개최하고 풍성한 할인과 다양한 혜택을 준비했다. 신세계인터내셔날(SI), LF 등 패션그룹의 120여개 브랜드가 참여했다.최근 해외디자이너브랜드들의 인기도 심상치 않다. 전년 동기 대비 7~8월 해외디자이너 브랜드는 매출이 17%가량 올랐다. 고객들이 자신만의 패션을 잘 드러내 보여줄 수 있는 외투(아우터)는 해외디자이너 브랜드 제품을 선호하는 경향이 있는데다 7~8월 F/W 신상품 수요가 맞물리면서 인기를 끌고 있다는 분석이다.완연한 가을 날씨에 맞춰 신세계백화점은 해외디자이너 브랜드는 물론 국내패션, 어반캐주얼 등을 총망라한 '컨템포러리 위크'를 통해 선보이며 인기를 이어 나가겠다는 전략이다.먼저 평소 할인을 진행하지 않아 '노세일 브랜드'로 알려진 브랜드들도 이번 컨템포러리 위크에 참여한 만큼 놓쳐선 안 된다. 바버, 송지오옴므, 질스튜어트뉴욕 등 인기 브랜드 상품을 10% 할인 받을 수 있다.해외디자자이너 브랜드 중 에르뎀, 엠포리오아르마니, 이자벨마랑 등도 10% 할인 혜택을 제공한다. 해외 컨템포러리 브랜드 마쥬, 산드로에서는 60/100/200만 원 구매시 3/5/10만 원 금액 할인 받을 수 있고 신세계백화점 럭셔리 편집숍 분더샵도 신상품을 10% 할인된 가격에 만나볼 수 있다.이번 컨템포러리 위크는 구매 고객을 위한 다양한 멤버쉽 행사와 사은품도 준비돼 있다.라코스테우먼의 경우 멤버십에 가입하고 제품을 구매한 신규고객에게는 텀블러와 타울을 증정한다. 또한 멤버쉽 등급에 따라서 골드 등급은 3만원 할인(30만원 이상 구매시), VIP 등급은 5만원 할인(40만원 이상 구매시)을 받을 수 있다.지고트와 아이잗컬렉션에서는 100만원 이상 구매 고객에겐 그래픽 사각스카프를 증정하고, 신상품에 한해 최대 20% 할인도 제공한다. 쌤소나이트는 60만원 이상 구매시 고급 브랜드 장우산을 선물하는 사은행사를 진행한다.신세계백화점도 신백리워드를 돌려주는 사은행사로 이번 대잔치에 동참한다. 신백멤버스에 가입을 하고 신세계 제휴카드(씨티/삼성/신한/하나/BC바로)로 단일 브랜드에서 60/100/200/300/500만 원 이상 결제한 고객은 4/7/14/21/35만 '신백 리워드'를 받을 수 있다. 고객들은 신백 리워드를 신세계백화점에서 3개월 이내 현금처럼 사용할 수 있다.또한 신세계백화점 공식 애플리케이션에서 60만원 이상 결제시 사용 가능한 3만원 할인 쿠폰, 100만원 이상 결제시 사용 가능한 5만원 쿠폰을 다운 받아 사용할 수 있는 기회도 놓쳐선 안 된다.스타필드가 추석을 맞아 우리 전통의 멋과 흥이 넘치는 'K-흥캉스' 명소로 거듭난다. '원조 팝업의 성지'답게 올해도 온 가족이 즐기기 좋은 스타필드만의 이색 추석 콘텐츠를 한가득 마련했다.먼저, 스타필드 코엑스몰은 최근 '힙 트레디션(Hip Tradition)' 트렌드에 발맞춰 전통문화유산을 세련된 감각으로 재해석한 '한국 문화 상품 굿즈 팝업(9/26~10/5)'을 연다. 전 세계적인 K-컬처 열풍 속 오픈런 대란을 불러일으킨 박물관 굿즈들을 한 자리에 모았다.© 신세계프라퍼티특히 '석굴암 조명'으로 다섯 차례 연속 완판 신화를 기록한 스튜디오 점선면이 팝업스토어를 오픈하고, 고객들을 맞이한다. 대표 제품인 석굴암 조명과 함께 다보탑, 첨성대 등 문화유산을 직접 조립해볼 수 있는 '3D 프린팅 키트'를 준비했다. 기념사진을 남기기 좋은 높이 1.2m의 초대형 석굴암 오브제와 50대의 3D 프린터가 동시에 가동되는 라이브 존도 마련해 전통과 디지털 기술이 만나는 이색 풍경을 연출한다.이밖에 '시이닷'의 단청문양 키보드·마우스, 자체 개발한 전통 무늬를 활용한 '네스맘 포목광'의 곤룡포 비치타월, 한글을 꽃으로 표현한 '랜포랄'의 고블렛 잔·키링 등 다채로운 굿즈도 만날 수 있다.스타필드 하남은 볼거리, 먹거리가 풍성한 축제의 장으로 변신한다. 외부 광장에서는 지역 소상공인과 함께하는 상생 축제 '별빛 야장(9/26~9/28)'을 열고, 본격적인 연휴를 앞두고 명절 분위기를 띄운다. 이번 축제는 중소벤처기업부 동반성장위원회 공모 사업 일환으로, 음식점 중소상공인의 경쟁력 강화를 돕고 판로를 확대하고자 기획됐다.윤남노, 박건영, 장인우 등 전문 셰프 5인이 직접 컨설팅한 특별 메뉴를 비롯해 각종 지역 먹거리 장터와 플리마켓은 물론, 축제 기간 매일 다른 뮤지컬·버스킹 공연과 마술쇼 등이 진행된다.10월5일에는 한국민속촌 출신 배우들로 구성된 '조선즈'의 생동감 넘치는 퍼레이드가 진행돼 마치 조선시대로 타임머신을 탄 듯한 색다른 재미를 선사한다. 북소리와 함께 양반과 기생, 광대와 군사, 저잣거리 백성들이 스타필드 내부를 행진하며, 흥겨운 가락과 춤사위를 펼친다. 퍼레이드 후에는 전통과 드라마가 어우러진 '어화둥둥 내 사랑' 마당극 무대가 진행돼 관중들의 눈과 귀를 사로잡을 예정이다. 조선즈 퍼레이드는 10월6일 스타필드 고양에서도 만나볼 수 있다.스타필드 안성에서는 명절 분위기를 돋우는 전통놀이 한마당을 즐길 수 있다. 아슬한 묘기와 풍물 공연이 어우러진 '바우덕이 줄타기(10/4)', 잡귀를 물리치고 복을 기원하는 '북청사자놀이(10/11)' 등 평소 쉽게 볼 수 없는 역동적인 민속 공연이 흥겨움을 더한다.지역 문화장인 및 문화상단과 함께 전통문화의 아름다움을 전하는 '안성문화장 페스타(10/3~10/4)'도 열린다. 장인들의 공예품을 살펴볼 수 있는 전시부터 무료 공예체험, 플리마켓 등 즐길 거리가 다양하다.스타필드 수원은 명절에 빠질 수 없는 선물 기획전을 준비했다. 특히 아기자기한 캐릭터·굿즈 기프트 팝업이 아이들의 마음을 사로잡는다. 영실업 또봇은 15주년 기념 팝업 '레츠 고 또봇(10/2~12)'을 열고, 오는 11월 출시될 신제품을 최초로 공개한다. 15주년 기념 굿즈와 인기 제품들도 함께 선보인다. 제품을 자유롭게 조립해 보는 체험존과 기념사진을 남길 수 있는 트라이탄 로봇 대형벌룬 포토존도 운영한다.'디즈니스토어' 팝업(10/2~29)은 주토피아 구슬젤리, 미키·미니 비스켓, 한복을 입은 미키마우스 굿즈 등 눈길을 사로잡는 아기자기한 간식과 피규어들을 준비했다. 추석 연휴를 맞아 보자기 랜덤박스, 한복 스티치 엽서 등 전통 콘셉트로 꾸민 '스티치 인 수원' 팝업(10/3~15)도 있다.이밖에 △관종마켓X경기떡집 추석명절 떡 선물전(수원, 10/1~11/27) △리틀티니 추석 한복 팝업(안성, 9/26~11/21) △체로프 몽모의 드라이브 캐릭터 팝업(고양, 10/2~15) 등 스타필드 전 점에서 명절 맞춤 행사가 이어진다.롯데백화점이 9월23일부터 본점 지하 1층 식품관에서 프리미엄 초콜릿 브랜드 고디바(GODIVA)의 새로운 디저트 라인 ‘지 버터(G Butters)'를 국내 최초로 선보인다.지 버터는 벨기에산 초콜릿과 발효 버터의 완벽한 밸런스가 특징인 고디바의 새로운 디저트 라인으로, 입안 가득 부드러움과 깊은 풍미를 자랑한다.대표 제품은 쇼콜라 버터의 진수를 느낄 수 있는 시그니처 디저트 '버터샌드'로, 3가지 플레이버로 구성된 3종 세트가 준비돼 있으며, 이와 함께 섬세하고 풍미 깊은 '휘낭시에'와 프랑스 브르타뉴 전통 구움과자인 '갈레트' 등도 선보인다. 휘낭시에와 갈레트는 각각 3개입과 6개입 세트로 구성돼 있다.현대백화점이 가을 시즌을 맞아 대규모 쇼핑 행사를 연다.현대백화점은 오는 26일부터 다음달 19일까지 압구정본점 등 전국 백화점에서 가을 시즌 테마행사 '더현대 팝업 페스타'를 진행한다고 밝혔다. 이번 행사는 '취향 여행'을 콘셉트로 전국 점포에 패션·리빙·F&B 등 고객의 다양한 라이프스타일을 반영한 150여개의 팝업스토어를 선보이는 게 특징이다.먼저, K-컬처 트렌드를 비롯한 다양한 패션·콘텐츠 팝업스토어를 선보인다. 무역센터점에서는 오는 29일부터 다음달 9일까지 한복을 현대적으로 재해석한 여성 패션 브랜드 '하플리' 팝업스토어를 열고 대표 제품을 판매한다. 더현대 서울에서는 다음달 2일부터 11일까지 인기드라마 '폭군의 셰프' 팝업스토어를 열고 굿즈 판매와 드라마 세트장 체험 콘텐츠를 운영하고, 판교점에서는 29일까지 유튜버 프응과 협업한 '바이비' 팝업스토어를 통해 인기 벌꿀 상품을 선보인다.가족 단위 고객을 위한 체험형 콘텐츠도 준비했다. 목동점에서는 다음달 1일부터 31일까지 핸드메이드 전기자전거 브랜드 '아베크커스텀' 팝업스토어를 통해 BMX(묘기 자전거) 신제품을 최초 공개한다. 충청점은 다음달 2일부터 19일까지 인기 보드게임 '꼬치의 달인' 팝업스토어를 열고, 보드게임 대회와 브릭 플레이존 등을 운영한다.전시 콘텐츠도 강화했다. 더현대 서울 알트원(ALT.1)에서는 다음달 1일부터 21일까지 세계적인 피규어 브랜드 '베어브릭'의 글로벌 전시 '베어브릭 월드 와이드 투어'를 진행한다. 베어브릭 탄생 20주년을 기념해 진행되는 이번 전시에서는 전 세계 120여명의 아티스트가 제작한 작품이 소개된다.중동점에서는 26일부터 다음달 9일까지 경기도콘텐츠진흥원과 협업해 도깨비마을·별주부전·금도끼 은도끼 등 설화를 디지털 콘텐츠 등으로 체험하는 '오색설화 인터랙티브 전시'를 선보인다.또한, 전국 48개 팝업 매장을 방문해 스탬프를 모으는 '팝업 마스터 챌린지'도 운영한다. 방문 횟수에 따라 올 연말 진행 예정인 '크리스마스 테마 행사 입장권'과 '해리 곰인형' 등의 경품을 한정 증정한다이밖에도 다양한 할인행사를 진행한다. 목동점에서는 다음달 9일부터 12일까지 지하 1층 대행사장에서 '남성 삼성물산 대전'을 열고 빈폴, 갤럭시라이프 등 브랜드 의류 상품을 최대 40% 할인 판매한다. 판교점에서는 다음달 10일부터 19일까지 지하 1층 대행사장에서 '노스페이스·어뉴골프 대전'을 진행해 다운재킷, 바람막이 등 의류 상품을 최초 판매가 대비 최대 50% 할인해 선보인다.디스커버리 익스페디션'이 'Tech for Lifestyle'이라는 슬로건과 함께, 25FW 시즌 핵심 아우터로 프리미엄 경량패딩 제품들을 출시한다. 이와 함께 브랜드 앰버서더 변우석과 함께한 경량패딩 화보를 공개해 눈길을 끌고 있다.특히 이번 시즌에는 기능성 경량 패딩에 대한 소비자들의 반응이 뜨거울 것으로 예상되고 있다. 고급스러운 윤광 텍스처와 유니크한 패턴, 탁월한 경량 보온성을 갖춘 디스커버리 경량패딩은 다가올 가을·겨울 출퇴근룩은 물론, 프리미엄한 리조트 여행과 다채로운 일상 속에서도 세련되면서도 편안하게 착용할 수 있어 가장 주목할 만한 아이템 중 하나로 손꼽히고 있다.© 디스커버리 익스페디션변우석이 이번 화보에서 착용한 '티베른 튜브 구스다운 경량패딩'은 변형된 퀼팅 라인을 적용해 유니크한 매력이 돋보이는 경량패딩이다. 무봉제 3D 튜브 원단을 사용해 다운이 빠져나오는 현상을 최소화하고 내구성을 높였다. 또한 세미 오버핏 실루엣은 연령대에 상관없이 누구나 캐주얼한 무드로 소화할 수 있어 편안하면서도 스타일리시한 데일리 아우터를 찾는 소비자들에게 안성맞춤이다.변우석이 화보에서 착용한 대표적인 제품으로 '올버트 후드 경량패딩'도 빼놓을 수 없다. '올버트 후드 경량패딩'은 고밀도 저데니아 립스탑 소재를 사용한 후드형 초경량 다운자켓이다. 발수 및 방풍 기능이 뛰어난 기능성 나일론 소재를 사용해 초경량성을 극대화했으며 표면에 은은하게 감도는 윤광이 고급스러운 외관을 완성한다.특히 탄소 원자로 이루어진 섬유 소재인 '그라핀' 축열 안감을 적용해 보온성과 항균성을 강화했다. 입는 순간부터 느껴지는 따뜻함으로 가을에는 단독 아우터 및 초겨울에는 이너로 다양하게 활용 가능한 실용적인 아이템이다.오설록이 추석을 맞아 다양한 티 세트와 풍성한 혜택의 프로모션을 선보인다.'정성이 담긴 한 잔, 마음을 잇는 선물' 오설록 직영몰 프로모션은 10월9일까지 약 3주간 할인 쿠폰과 사은품, 페이백, 뷰티포인트 적립 등 실속 있는 혜택으로 선보인다. 블렌디드 티 세트를 포함한 2~3만 원대 합리적인 상품부터 프리미엄 티 세트까지 폭넓은 구성에 투톤 보자기 포장 서비스와 타임딜을 통해 특별함을 더했다.출시 이후 큰 인기를 끌고 있는 '말차 리추얼 기프트'는 어린 찻잎을 곱게 갈아낸 깊은 풍미의 유기농 말차와 전용 전동차선, 100ml 미니 유리잔을 함께 구성했다. 말차 입문자부터 애호가까지 모두에게 어울리는 프리미엄 선물 키트로, 매주 월요일과 수요일 타임딜을 통해 할인된 가격에 구매할 수 있다.새롭게 선보이는 리뉴얼된 오설록 대표 티세트들도 눈길을 끈다. '티 에디션 스페셜'은 순수차, 무카페인 허브, 블렌디드 티 등 오설록의 베스트 티 9종을 담아 총 54입의 대용량으로 구성했다. 고급스러운 자석지함 패키지로 품격을 높이고, 블렌디드 티 구성을 추가해 선택의 폭을 넓혔다. 티 마스터의 섬세한 큐레이션을 담은 '마스터 블렌드'는 순수차부터 블렌디드 티까지 일상에서 즐기기 좋은 베스트 티 8종을 엄선한 총 32입 구성으로, 허브티 품목을 보강하고 북 케이스 패키지로 감각적인 무드를 완성했다.이 외에도 제주 자연과 오설록의 헤리티지를 담은 블렌디드 티, 허브티, 시즌 한정 세트 등의 다양한 구성의 상품들도 준비했다. 오설록 추석 선물 세트는 오설록 직영몰과 입점몰, 티하우스, 티샵 등 전국 주요 매장 및 채널을 통해 만나볼 수 있다.LF의 영국 프리미엄 브랜드 닥스(DAKS)가 가을 시즌을 맞아 '25FW 시그니처 컬렉션'을 출시했다고 밝혔다.이번 컬렉션은 닥스의 상징적인 DD 로고를 현대적으로 재해석한 'DD 모노그램' 패턴을 중심으로, 남녀 모두를 위한 아이템으로 구성됐다.DD 로고는 알파벳 D가 마주보는 형태로, 의류와 액세서리에 꾸준히 활용돼 온 브랜드의 심볼이다. 닥스는 이에 대한 높은 고객 호응을 바탕으로, 반복 배열해 원단에 적용하는 모노그램 패턴을 새롭게 개발했다.이번 시즌에는 대각선 구도로 배열된 로고에 고급 울 소재와 그레이, 블랙 등 절제된 색상을 더해 클래식한 무드를 강화했으며, 트렌디한 실루엣으로 젊은 세대까지 아우르고자 했다.여성 라인에서는 울 자카드 원단에 DD 패턴을 입히고 엠보 처리로 입체감을 살린 원피스가 대표적이다. 허리 밴드 디테일로 활동성을 높이면서도 우아한 실루엣을 완성했다. 동일한 소재로 제작한 리버시블 케이프(망토) 니트는 간절기부터 한겨울까지 다양한 레이어드 스타일을 연출할 수 있다. 또한, 가을 필수템인 바람막이 점퍼에도 자카드 원단과 허리 스트링을 더해 세련된 라인을 강조했으며, DD 로고가 전체에 반복된 반소매 니트도 만나볼 수 있다.남성 제품은 후드 집업과 라운드넥 스웨터 중심으로 전개된다. 프리미엄 울 소재를 사용해 탄탄하면서도 부드러운 터치감을 갖췄으며, 소매와 밑단에는 립 마감을 적용해 입체적인 볼륨을 살렸다. 고급스러움과 캐주얼함을 아우르는 하이브리드 스타일이 특징이다.이번 컬렉션은 전국 닥스 백화점 매장과 LF몰에서 만나볼 수 있으며, 이후 캐시미어•울 등 보온성과 고급스러운 무드를 지닌 소재에 DD 모노그램을 적용한 아이템도 순차적으로 공개될 예정이다.JTI코리아가 상쾌하고 시원한 맛을 담은 신제품 '메비우스 LBS 아이스 프로스트 1mg (MEVIUS LBS Ice Frost 1mg)'를 출시했다.이번에 출시된 '메비우스 LBS 아이스 프로스트 1mg'는 상쾌한 맛이 가미된 블루 캡슐과 고유의 티핑이 적용된 제품으로, 캡슐을 터뜨리면 깔끔하고 시원한 맛을 제공한다. 팩 디자인 또한 청아한 하늘색 배경과 크리스탈이 연상되는 감각적인 비주얼을 사용해 제품 특유의 상쾌하고 시원한 맛을 시각적으로 표현했다.또한 메비우스 LBS 라인에 적용되는 JTI 고유의 담배 냄새 저감 기술인 LBS (Less Breath Smell) 기술이 한층 만족스러운 흡연 경험을 선사한다. LBS 기술은 캡슐을 터뜨리면 입에서 나는 담배 냄새를 효과적으로 줄여주는 기술로, 사회적 배려를 고려하는 현대 흡연자들에게 꾸준히 긍정적인 반응을 얻고 있다.신제품 '메비우스 LBS 아이스 프로스트 1mg'의 타르와 니코틴 함량은 각각 1.0mg, 0.10mg이다.CJ온스타일이 환절기 피부 고민을 해결할 셀럽 추천 뷰티템을 선보이는 '셀럽뷰티위크(Celeb Beauty Week)'를 오는 9월28일까지 진행한다고 밝혔다. 올여름 폭염과 자외선으로 늘어난 스킨케어 수요를 환절기 뷰티템으로 이어간다는 전략이다. 실제로 CJ온스타일이 올여름(6~8월) 스킨케어 주문액을 분석한 결과, 전년 동기간 대비 11.0% 증가한 것으로 집계됐다.이번 행사는 CJ온스타일 대표 셀럽 IP를 앞세워 마스크·세럼·에센스 등 스킨케어 제품을 셀럽이 직접 추천하는 방식으로 진행된다. 셀럽들은 모바일 라이브 등에서 피부 고민별 솔루션과 루틴을 제안하며, 고객은 생생한 체험과 방송 한정 혜택을 동시에 누릴 수 있다. 특히 셀럽뷰티위크는 셀럽의 개성과 제품의 강점을 연결해 차별화된 뷰티 솔루션을 선보이는 것이 특징이다.뷰티 브랜드 아로셀의 경우 24일 오후 8시45분 TV 라이브 <최화정쇼>에서 최화정이 아로셀의 베스트셀러 '슈퍼 콜라겐 마스크'를 소개한다. 27일 오후 1시50분 <브티나는생활>에서는 브라이언이 신제품 '멜라 TXA 마스크'를 선보일 예정이다.25일 오후 8시50분에는 조권이 MC로 나서는 모바일 라이브 〈특별조권〉에서 '블랑두부 블랑파워앰플'을 소개하며, 피부 탄력과 보습을 동시에 케어하는 앰플 루틴을 전한다. 이어 26일 오전 9시20분 TV 라이브에서 'VT 리들샷', 같은 날 오후 11시55분에는 '딸고 세럼'이 방송된다. 28일에는 오전 11시15분과 오후 4시30분에 대웅제약의 '이지듀 리프트 앰플'과 '기미 앰플'을 선보인다.풍성한 혜택도 준비했다. 〈겟잇뷰티〉에서는 1만개의 주름 빅데이터로 탄생한 '아로셀 보툴케어 프라임톡스 마스크·앰플'의 최초 공개를 기념해 최대 70% 할인과 구매 고객 전원에게 사은품을 제공한다. VT 리들샷·딸고 세럼·대웅제약 이지듀 앰플 등도 방송 한정 혜택을 마련했다.쿠팡이 글로벌 웰니스 브랜드 레미(Lemme)의 로켓직구 입점을 기념해 내일(24일)까지 프로모션을 진행한다. 이번 행사로 고객들은 레미의 다양한 건강기능식품을 합리적인 가격에 만나볼 수 있다.레미는 코트니 카다시안 바커(Kourtney Kardashian Barker)가 설립한 과학 기반 비타민·건강기능식품 브랜드다. 일상 속에서 기분 좋게 건강을 챙길 수 있는 특별한 루틴을 제안한다. 완벽한 영양제를 찾기 위해 수년간 고심한 끝에, 코트니는 레미의 전문 의료팀과 함께 임상적으로 검증된 성분과 프리미엄 식물성 원료만을 사용해 제품을 개발했다.© 쿠팡이번 입점으로 제공되는 13종 제품은 여성 건강, 소화·체중 관리, 스트레스 완화, 피부·모발 케어 등 다양한 건강 니즈를 아우른다. 대표적으로 여성 건강을 위한 ‘퍼(Purr)' 구미·캡슐, 복부 더부룩함 완화에 도움을 주는 ‘디블로트(Debloat)' 구미·캡슐, 스트레스 완화와 숙면을 돕는 ‘칠(Chill)' 구미, 식욕 관리와 체중 조절을 지원하는 ‘GLP-1 데일리 캡슐' 등이 있다. 또한 모발 건강을 돕는 ‘그로우(Grow) 캡슐', 피부 탄력 개선에 특화된 ‘스무스(Smooth) 캡슐', 호르몬 밸런스를 돕는 ‘PMS 리퀴드 드롭' 등도 함께 선보인다. 9월 24일까지 전 제품을 25% 할인 판매하며, 26일에는 와우회원 전용 할인 코너인 골드박스에서 ‘레미 퍼 프로바이오틱 구미 60정'을 30% 할인된 가격에 선보인다.카카오스타일이 운영하는 스타일 커머스 플랫폼 '지그재그'는 올해 하반기 브랜드 입점을 가속화해 쇼핑몰과 브랜드를 아우르는 대표 여성 쇼핑 플랫폼으로서 입지를 강화하고 있다고 밝혔다.지그재그는 주 이용층인 1020 세대에 더해, 최근 합리적인 쇼핑을 원하는 3040 여성까지 연령대가 확장됨에 따라 브랜드 라인업 강화에 박차를 가하고 있다. 고감도 디자이너 브랜드부터 캐주얼 브랜드, 가방, 주얼리까지 셀렉션을 다양화하며 고객의 구매 선택지를 넓히고 있는 것.대표적으로 이달 2일 디자이너 브랜드 '유어네임히얼(YOUR NAME HERE)'이 공식 입점했다. 유어네임히얼은 세련된 실루엣과 고급스러운 색감으로 2030 여성에게 전폭적인 지지를 얻고 있다. 실제, 입점 당일 밤 9시부터 1시간 동안 진행한 라이브 방송에 약 30만 명의 시청자가 몰리는 등 지그재그 고객들의 큰 관심을 받았다. 패션 에디터 출신 대표와 인기 인플루언서가 지그재그에서 선발매한 FW(가을·겨울) 신상품과 지그재그 단독 상품을 직접 소개하고, 30% 할인 쿠폰을 제공해 참여율을 끌어올렸다.빈티지 프렌치 감성을 현대적으로 재해석한 여성복 브랜드 '르니나(LENINA)'는 지난 8월 신규 입점했다. 르니나는 감각적인 디자인과 독창적인 스토리텔링으로 주목받은 브랜드로, 입점과 동시에 단독 기획전을 진행해 고객들의 큰 관심을 모았다. 특히 지그재그 디자이너 브랜드 부스팅 프로그램 '화요쇼룸'을 통해 브랜드 베스트셀러를 선보이며 단기간에 가파른 매출 성장세를 기록했다. 이외에도 일부 상품을 '직진배송'으로 운영해 쇼핑 편의성을 향상하며 브랜드패션관 내 입지를 빠르게 넓혀가고 있다.캐주얼 브랜드 '예일(YALE)'도 8월 공식 입점했다. 예일은 아이비리그 감성을 담은 편안한 디자인과 합리적인 가격대로 Z세대(1995~2009년생) 사이에서 일명 '데일리템 맛집'으로 자리매김했다. 오는 28일까지 지그재그 입점 기념 프로모션을 진행해 FW 신상품 및 인기 상품을 최대 60% 할인 판매한다. 브랜드를 즐겨찾기한 고객에게 15% 쿠폰을, 기획전 상품을 구매한 선착순 30명에게는 키링을 증정한다.이외에도 북유럽의 자연스러운 라이프스타일에서 영감을 받은 프리미엄 가방 브랜드 '오스트카카(OSTKAKA)'가 9월 공식 입점하고, FW 신상품 발매를 기념해 이달 말 단독 기획전을 진행할 예정이다. 미니멀한 디자인으로 유명한 주얼리 브랜드 '티오유(TOU)'도 최근 입점을 완료했다.지그재그는 브랜드 입점이 확대됨에 따라 브랜드패션 카테고리 수요가 더욱 커질 것으로 보고 있다. 실제 지그재그 내 브랜드패션 거래액은 매년 증가 추세로, 올해 8월 거래액은 전년 동기 대비 약 50% 성장했다. 지속적으로 브랜드 상품을 구매하는 충성 고객이 늘면서 8월 한 달간 2회 이상 구매한 고객 수도 전년 대비 50% 늘었다.하고하우스가 오는 9월25일 서울 용산구 한남동에 '모자이크 한남'을 공식 오픈한다고 밝혔다.모자이크 한남은 패션 성지로 꼽히는 서울 한남동에 총 6층, 약 240평의 규모로 조성됐다. 각 층별로 △마뗑킴 △드파운드 △트리밍버드 △로우타이드 △르셉템버 △솔티페블 등 6개 패션 브랜드가 각각의 무드를 반영한 공간에서 차별화된 경험을 제공한다. 또한 4층과 5층에는 독일 스페셜티 커피 브랜드인 보난자 커피의 카페 공간을 마련해 모자이크 한남의 고객 경험을 한층 더 확대할 예정이다.한남동은 국내는 물론 외국인 관광객 유동 인구가 많은 지역으로 특히 2030대 고객층이 주를 이루는 한국 대표 쇼핑 상권이다. 하고하우스는 지금 유행하는 스타일과 떠오르는 K-패션 브랜드를 국내외 고객에게 선보이기 위해 모자이크 한남을 오픈한다.하고하우스는 모자이크 한남 오픈 기념으로 25일부터 28일까지 4일간 다양한 프로모션을 진행한다. 입점한 전체 브랜드 대상 최대 20% 할인 혜택을 제공하며, 구매 고객 대상 사은품 증정 행사 및 보물찾기 이벤트도 마련됐다. 또한 스탬프 이벤트를 통해 1개 브랜드 이상 구매한 고객에게는 보난자 커피 아메리카노 1잔을 무료로 제공한다.또한 마뗑킴과 드파운드, 트리밍버드는 2025년 겨울 컬렉션을 모자이크 한남에서 단독 선발매하며 로우타이드와 솔티페블은 럭키 드로우 이벤트를 준비해 고객들에게 다양한 혜택을 선사할 계획이다.'써모스'가 원터치 텀블러에 접이식 루프를 더해 캠퍼스·운동·여행 등 활동적인 Z세대의 일상 루틴을 겨냥한 ‘캐리 루프 원터치 텀블러'를 출시했다.캐리 루프 원터치 텀블러는 한 손가락으로 버튼만 누르면 열리는 ‘원터치 오픈 마개'와 안정적인 그립감의 ‘접이식 캐리 루프'를 결합해 음용 편의성 및 이동성을 모두 갖춘 제품이다. 동글동글한 실루엣에 부담 없이 즐길 수 있는 컬러를 더해 귀엽고 세련된 디자인을 구현했다.루프를 접으면 더욱 콤팩트해져 보관이 간편하며, 550ml 기준 240g의 초경량 설계로 짐이 많은 날에도 부담 없이 휴대할 수 있다.용량별 컬러는 △화이트베이지, 다크그레이, 스카이블루, 핑크, 민트(400ml) △화이 트, 베이지, 블랙, 블루, 퍼플(550ml) △화이트, 블랙(750ml)으로, 베이직한 뉴트럴부터 생동감 있는 파스텔까지 다양한 취향을 반영했다. 3가지 용량으로 선택 폭을 넓혀 음용량과 상황에 맞춰 활용할 수 있다.진공단열 이중구조로 우수한 보온·보냉력을 제공하며, 가방 안에서 음료가 새는 것을 방지하는 이중 안전 잠금장치와 뚜껑을 뒤로 젖혀도 흔들림 없는 안정적인 마개 설계 등 세심한 사용 편의성을 갖췄다.별도로 판매하는 마개유닛, 음용구, 패킹 세트를 교체하면 오랫동안 위생적으로 사용할 수 있다.바디프랜드가 콤팩트한 사이즈에 듀얼 마사지와 근저항 운동효과까지 얻을 수 있는 헬스케어로봇 '팔콘N(Falcon N)'을 출시했다.'팔콘N'은 20평대 이하의 주거공간에서도 바디프랜드의 로보틱스 테크놀로지를 누릴 수 있도록 개발한 콤팩트 헬스케어로봇 '팔콘 시리즈'의 다섯 번째 제품이다. 사용자의 신체를 움직여가며 마사지를 구동하는 기술인 △로보틱스 테크놀로지를 비롯해 △플렉서블 SL 프레임 △듀얼 마시지 모듈 등이 적용돼 역대 팔콘 시리즈 중 가장 진화된 기술력이 총동원됐다.© 바디프랜드팔콘N은 콤팩트한 사이즈에도 듀얼 마사지 모듈이 적용됐다. 목부터 엉덩이, 허벅지까지 2명이 한꺼번에 마사지해주는 효과를 누릴 수 있다. 상단의 XD 플렉스(Flex) 모듈은 상체의 굴곡을 따라 깊이 있는 마시지를 해주고, 하단의 입체 마사지 모듈은 회전과 상하 움직임을 반복하며 엉덩이와 하체 부위를 충분히 자극할 수 있도록 설계되었다. 사용자는 취향에 따라 두 개의 모듈을 한쪽으로 몰아 특정 부위를 집중 공략하거나, 서로 다른 부위에 놓고 동시에 마사지할 수 있다.'플렉서블 SL 프레임'은 최대 166도까지 펼쳐져 누운 채로 마사지를 즐길 수 있게 해준다. 이를 통해 베드에 가까운 최대 각도에서 편안한 자세로 목부터 발바닥까지 더 극대화된 전신 마사지와 스트레칭을 받을 수 있다.근저항 운동과 사이클 동작을 결합한 '슬리밍 운동 모드'도 처음 적용됐다. △슬리밍 운동 I △슬리밍 운동 II △근저항 스트레칭 모드 등으로 구성된 프로그램이 사용자의 움직임을 유도하는 음성 안내와 함께 코어와 하체 근육 운동을 돕는다.△몸이 부을 때 △몸이 쑤실 때 △몸이 시릴 때 △무기력할 때 △뒷목이 뻣뻣할 때 △허리가 뻐근할 때 △장이 답답할 때 △소화가 안될 때 등 일상에서 흔히 겪을 수 있는 상황에 적합한 솔루션을 제공하는 헬스케어 모드들도 눈길을 끈다.팔콘N은 팔콘 시리즈의 정체성인 콤팩트한 사이즈와 '휴먼 팩터 디자인'을 그대로 계승했다. 샴페인 베이지, 메탈릭 브론즈 컬러를 조합한 우아한 색상은 집 안의 어떤 인테리어에도 훌륭하게 매치된다. 리모콘은 스마트폰의 전용 어플리케이션이나 10.4인치 태블릿, 디스플레이 퀵 다이얼 세 가지 방법으로 조작 가능해 사용폭을 넓혔다.롯데호텔앤리조트 온라인몰 롯데호텔 이숍(e-Shop)의 1~9월(9월21일 기준) 롯데호텔 김치 판매량이 전년 동기 대비 약 80% 증가하며 빠른 성장세를 이어가고 있는 가운데, 고객 성원에 보답하고자 '롯데호텔 김치찌개'와 '롯데호텔 김치'를 특별 리워즈 회원가로 선보인다.지난 8월 출시한 롯데호텔 김치찌개는 발효가 진행될수록 자연스러운 감칠맛이 살아나는 롯데호텔 김치를 사용해 차별화했다. 영양산 고춧가루와 국내산 육젓, 황석어젓 등으로 숙성한 김치의 깊은 국물 맛과 100% 국내산 돼지고기 목살의 부드러운 식감과 진한 풍미가 특징이다.김치찌개는 4팩 1세트로 구성돼 있으며, 롯데호텔 이숍에서 10% 할인된 리워즈 회원 전용가로 구매할 수 있다.롯데호텔 김치는 배추김치(9kg, 4kg, 1.2kg)와 나박김치(2kg), 1~2인 가구를 위한 600g 캔시머(열무김치, 깍두기, 백김치, 맛김치) 등이 준비돼 있어, 가족 구성원이나 취향에 따라 선택할 수 있다. 김치 역시 리워즈 회원 전용 5% 할인 혜택을 제공한다.또한, 롯데호텔앤리조트는 '리워즈 회원 가입 친구 초대 이벤트'를 9월30일까지 진행한다. 기존 회원이 신규 회원을 초대하면 초대한 회원에게 200포인트(2달러 상당)가, 신규 회원에게는 1100포인트(11달러 상당)가 즉시 적립된다.서울신라호텔이 국내 첫 '까날리(Canali)' 플래그십 스토어 오픈을 기념해 브랜드와 협업 프로모션을 진행한다.'까날리'는 이탈리아 럭셔리 남성 라이프스타일 브랜드로, 새롭게 오픈한 플래그십 스토어는 원단 생산부터 제품 공정 끝까지 '메이드 인 이탈리아(Made in Italy)'를 고수하는 브랜드 철학을 담아냈다. 치폴리노 대리석을 사용해 매장 전체의 품격을 높이는 등 이탈리안 스타일의 매장을 구성했다.서울신라호텔은 아케이드 내 까날리 입점을 기념해 △브랜드 컬래버레이션 '로열티 세트'와 △객실 패키지 '까날리 익스피리언스'를 출시한다.까날리 컬래버레이션 로열티 세트는 '더 라이브러리'에서 11월15일까지 선보인다.로열티 세트는 1934년부터 이어져온 까날리의 브랜드 정체성을 미각과 시각으로 담아낸 것이 특징이다. 3단 트레이로 구성된 티세트는 까날리의 시그니처 컬러인 '브리안자 그린(Brianza Green)'을 중심으로 오세트라 캐비어와 트러플 등 이탈리아산 식재료를 활용한 고급 메뉴로 구성했다. 디저트는 시칠리아식 까놀리, 클래식 티라미수 등이 포함되며, 이탈리아 스파클링 와인 프로세코와 조화를 이룬다.객실 패키지 '까날리 익스피리언스(Canali Experience)'는 10월 15일부터 한 달간 운영한다. 패키지는 △객실(1박), △까날리 로열티 세트, △야외 수영장 '어번 아일랜드' 입장이 제공되며, △아케이드에 위치한 까날리 매장 방문 시 20% 할인 혜택과 브랜드 로고가 적용된 에코백을 추가 증정한다.더블트리 바이 힐튼 서울 판교는 2025년 가을을 맞아 이국적인 유럽 감성과 레트로 감성의 음악이 어우러 '선셋 테라스(Sunset Terrace)'를 선보인다.호텔 LF층에 자리한 선셋 테라스는 석양이 가장 아름답게 물드는 순간, 사랑하는 사람과의 건배 한 잔으로 평범한 일상을 특별한 추억으로 바꾸는 공간이다.선선한 가을밤의 청량한 공기와 붉게 물드는 하늘, 그리고 2000년대 K-POP을 비롯한 레트로 무드의 음악이 어우러져 유럽식 테라스를 연상케 하는 낭만적인 저녁을 선사한다.셰프가 정성껏 구워낸 바비큐 그릴 메뉴를 2합리적으로 즐길 수 있으며, 사이드 메뉴는 8000원부터 시작한다.△비어캔 치킨, △바비큐 돼지 등갈비, △풀드 포크, △훈제 브리스켓과 타코, △소시지 플래터 등 다채로운 바비큐 메뉴와 △선셋 가든 샐러드, △트러플 감자튀김, △구운 솥푸딩, △알감자 구이 등 풍성한 사이드 메뉴가 함께 준비돼 미각을 더욱 풍부하게 채워준다.맥주와 곁들여 즐길 수 있는 세트 메뉴는 바비큐 돼지 등갈비 콤보와 소시지 플래터 콤보 두 가지로 마련돼 취향에 따라 선택할 수 있다.와인과 맥주를 무제한으로 즐길 수 있는 점도 매력적이다. 스파클링 2종, 화이트 3종, 레드 4종 등 총 9종의 와인과 신선한 생맥주를 무제한으로 제공하며,현장에서 운영되는 바 카트에서는 셰프 추천 메뉴와 함께 다채로운 와인을 곁들일 수 있어 유럽의 선셋 와인파티 같은 감각적 경험을 선사한다와인과 맥주 라인업 또한 풍성하다. 샹동 가든 스프리츠(Chandon Garden Spritz)를 비롯해 화이트 와인 3종과 체끼 키안티 클라시코 (Checchi Chianti Classico) 등 레드 와인 4종을 즐길 수 있다.여기에 생맥주와 병맥주, 무알콜 맥주, 위스키 하이볼 등의 칵테일, 소프트 드링크까지 갖추고 있어 취향에 따라 선택의 폭이 넓다.호텔에서 여유로운 휴식을 즐기며 가을밤의 미식과 낭만을 한 번에 누릴 수 있는 점도 매력적이다.도심 속에서 하루를 온전히 쉼으로 채우며 석양이 지는 하늘을 바라보는 이상적인 여행 코스로, 연인과의 로맨틱 데이트, 가족 저녁 모임,인근 직장인의 애프터워크 파티, 소규모 회식 등 다양한 목적의 고객에게 완벽한 선택이 될 것이다.선셋 테라스는 2025년 9월25일부터 11월1일까지 매주 목·금·토요일 오후 5시부터 10시까지 운영되며, 추석 연휴 기간(10월2일 ~ 11일)에는 매일 오픈한다.이랜드파크가 운영하는 펫 프렌들리 리조트 켄싱턴리조트 충주가 오는 10월부터 반려견과 보호자가 함께 정서적 교감을 나눌 수 있는 '펫 요가' 프로그램을 매월 1회 정기적으로 운영한다고 밝혔다.이번에 신설된 '펫 요가' 프로그램은 반려견과 함께하는 특별한 추억은 물론 보호자에게는 진정한 웰빙과 힐링을 제공하기 위해 기획된 이색 체험 콘텐츠다.'펫 요가' 프로그램은 매월 1회 정기적으로 운영되며, 원활한 진행을 위해 사전 예약제로 실시된다. 관련 상세 정보 및 예약 문의는 켄싱턴리조트 충주 홈페이지 또는 유선을 통해 가능하다.© 이랜드파크'펫 요가'는 전문 요가 강사인 안은주 강사의 체계적인 지도 아래 진행된다. 보호자와 반려견이 함께 호흡을 맞추고 다채로운 스트레칭 동작을 수행하며, 이를 통해 보호자는 신체의 긴장을 풀고 마음의 안정을 찾을 수 있다. 또한, 반려견은 보호자와의 스킨십과 정서적 교감을 통해 심리적 안정감을 얻고 유대감을 강화하는 특별한 시간을 갖게 된다.프로그램은 리조트 투숙객이라면 누구나 신청 가능하다.노랑풍선은 오는 29일까지 동남아시아 인기 여행지를 대상으로 한 특가 프로모션 ‘옐로팡딜'을 진행한다고 밝혔다.옐로팡딜은 노랑풍선 홈페이지를 통해 매주 화요일 선보이는 회원 전용 특가 기획전으로, 이번에는 전 상품을 진에어 항공편으로 구성했다. 예약 고객에게는 최대 12만 원 할인 혜택이 제공된다.상품은 △베트남(나트랑&달랏·다낭&호이안·푸꾸옥) △태국(방콕&파타야·치앙마이&치앙라이) △말레이시아(코타키나발루) △필리핀(세부·보홀) △괌 등 동남아시아와 대표 휴양지를 아우른다.대표 일정으로는 △5성급 호텔 숙박과 랍스터 무제한 특식을 포함한 나트랑&달랏 5일 △호이안 올드타운과 바나힐 테마파크 체험이 가능한 다낭&호이안 5일 △랜드마크 관광과 특급 리조트 숙박이 결합된 방콕&파타야 5일 △치앙라이 투어와 마사지 체험이 포함된 치앙마이&치앙라이 5일 △힐튼 호텔 숙박과 리조트 자유 일정이 가능한 코타키나발루 5일 △PIC 리조트 숙박으로 워터파크·골프 등 액티비티를 즐길 수 있는 괌 4/5일 등이 있다.교원투어 여행이지가 일본 여행을 선호하는 MZ세대를 겨냥해 라이브커머스 채널 '이지타임딜'에서 마쓰야마 자유여행 상품을 선보인다.마쓰야마는 일본 소도시 가운데 MZ세대 선호도가 높은 지역으로, 한국인 관광객을 위해 무료 셔틀버스와 주요 관광지 무료 입장권 등 다양한 혜택을 제공하는 등 자유여행객들의 만족도를 높이고 있다.여행이지는 이러한 관심을 반영해 마쓰야마 자유여행 상품을 다양하게 준비했다. 특히, 도보와 대중교통 이용이 많은 자유여행 패턴을 고려해 마쓰아마 시내 중심 호텔에 숙박할 수 있도록 구성했다.먼저 도고온천 본관 인근에 위치한 차하루 호텔과 객실 내 핀란드식 사우나 시설을 갖춘 호텔 레포 차하루에서 숙박할 수 있는 상품을 준비했다. 여행 첫날 묵는 차하루 호텔에서는 석식이 제공되며 온천욕을 즐기며 피로를 풀 수 있다. 체크아웃 시 캐리어 등 무거운 짐을 호텔 프런트에 맡기면 다음 숙박지인 호텔 레포 차하루로 옮겨주는 서비스가 제공돼 짐 걱정 없이 자유롭게 여행을 즐길 수 있다.이와 함께 오카이도역 인근의 마쓰야마 도큐 레이 호텔과 호텔 비스타 마쓰야마에 숙박하는 상품도 만나볼 수 있다. 오카이도역은 마쓰야마 자유여행의 거점으로, 주요 관광지와의 접근성이 뛰어나 편리한 이동이 가능한 것이 장점이다.이번 마쓰야마 자유여행 상품은 오는 9월25일 오후 6시30분부터 여행이지 홈페이지와 앱에서 진행되는 이지타임딜 방송을 통해 합리적인 가격에 만나볼 수 있다.",
    "신문사": "기타",
    "길이": 20936
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/23/2025",
    "제목": "[브리프] 삼성전자 현대기아차 LG유플러스 LG화학 LG디스플레이 삼성SDS...",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=340661",
    "내용": "■ 삼성전자, 제2회 ‘K-히어로 페스타’ 실시삼성전자 모델이 군인∙경찰∙소방∙교정 공무원 등을 대상으로 풍성한 혜택을 제공하는 'K-히어로 페스타'를 소개하고 있다.ㅣ삼성전자삼성전자가 군인, 경찰, 소방, 교정 공무원을 대상으로 하는 'K-히어로 페스타' 프로모션을 11월 30일까지 진행한다. 지난해 처음 시작된 이 행사는 국가와 국민을 위해 헌신하는 공무원들에게 감사의 마음을 전하기 위해 마련됐다.올해는 혜택 대상을 육·공·해군 일반 병사까지 확대했다. 행사 기간 동안 TV, 냉장고, 스마트폰, PC 등 다양한 최신 제품을 출고가 대비 최대 50% 할인된 가격으로 구매할 수 있다. '98형 QLED 4K TV'는 50% 이상, '비스포크 AI 냉장고'는 약 40% 할인 혜택을 제공한다. 행사 대상자는 삼성전자의 B2B 고객사 임직원 전용 '삼성전자 패밀리몰'에 접속해 이벤트 메뉴를 통해 제품을 구매할 수 있다.■ 현대차·기아, ‘IDEA’서 9관왕…글로벌 디자인 경쟁력 입증2025 IDEA 디자인 어워드 수상작ㅣ현대차그룹현대자동차와 기아가 '2025 IDEA 디자인 어워드'에서 은상 2개, 동상 1개, 본상 5개와 특별상인 '큐레이터스 초이스상'까지 총 9개의 상을 수상했다.자동차·운송 부문에서는 기아의 오프로드형 PBV 콘셉트카 'PV5 위켄더'가 은상을, 현대차의 대형 전기 SUV '아이오닉 9'이 동상을 차지했다. '디 올 뉴 팰리세이드'와 수소 콘셉트카 '이니시움'은 본상에 올랐다.특히, 싱가포르 글로벌 혁신센터(HMGICS) 내 'CX 스마트 팜'은 환경 부문 은상과 함께, 출품작 중 단 하나의 작품에만 수여되는 '큐레이터스 초이스상'을 동시에 수상하는 영예를 안았다. 이 외에도 로보틱스랩의 '엑스블 숄더'와 '전기차 자동 충전로봇 서비스' 등이 본상을 수상했다.■ LG유플러스, 순직소방관 추모 마라톤 개최LG유플러스 임직원이 119메모리얼런 대회를 알리고 있는 모습.ㅣLG유플러스LG유플러스가 소방청과 함께 순직 소방관을 기리는 추모 마라톤 대회 '119메모리얼런'을 개최한다. 11월 2일 세종시 세종중앙공원에서 열리는 이번 대회는 LG유플러스가 주최하는 첫 마라톤 행사다.참가자들은 자신의 이름과 순직 소방관 1명의 이름이 함께 적힌 배번표를 달고 달리며 희생과 헌신을 기리게 된다. 코스는 11.9km와 5km로 나뉘며, 참가비 전액은 순직 소방관 유가족 단체에 기부된다.참가자 모집은 9월 24일부터 119메모리얼런 홈페이지를 통해 2천 명을 선착순으로 받는다. 이번 마라톤은 소방청의 추모문화제 '119메모리얼데이'와 연계해 열려 그 의미를 더할 예정이다.■ LG화학, 국내 화학업계 최초 로봇 자동화 실험실 구축LG화학 자동화 로봇이 로봇 자동화 실험실(ASL)에서 분석 실험을 하고 있다.ㅣLG화학LG화학이 대전 기술연구원 분석연구소에 국내 화학업계 최초로 '로봇 자동화 실험실(Autonomous Smart Lab)'을 구축했다. 이 실험실은 전기차 배터리의 핵심 소재인 양극재 원료를 정밀 분석하는 역할을 한다.이번 로봇 자동화 시스템 도입으로, 고온 처리 등 위험하고 반복적인 분석 과정을 로봇이 수행하게 되어 안전과 효율이 동시에 향상됐다. 담당자가 시료를 넣으면 로봇이 전처리부터 분석, 폐기까지 전 과정을 자동으로 수행하고 데이터를 시스템에 입력한다.기존에는 연구원의 근무 시간에만 실험이 가능했지만, 이제 24시간 365일 연구가 가능한 환경이 조성됐다. LG화학은 향후 마곡R&D캠퍼스에도 자동화 실험실을 구축하고, AI 기반 데이터 해석까지 연계해 연구 효율성을 더욱 높일 계획이다.■ LG디스플레이, 국내 전 사업장 ‘폐기물 매립 제로’ 플래티넘 등급 획득LG디스플레이 파주 사업장 전경ㅣLG디스플레이LG디스플레이의 파주와 구미 사업장이 글로벌 안전 과학 기업 'UL솔루션즈'로부터 '폐기물 매립 제로(ZWTL)' 인증 최고 등급인 '플래티넘'을 획득했다. 이로써 LG디스플레이는 국내 모든 사업장에서 폐기물 재활용률 100%를 달성하게 됐다.LG디스플레이는 제품 설계부터 제조, 처리까지 전 과정에서 자원 순환 과제를 발굴해 추진하고 있다. 특히 디스플레이 생산 과정에서 발생하는 폐유리와 폐합성수지는 협력사와 공동 특허 기술을 통해 플라스틱 원료 등으로 재활용하는 데 성공했다.나아가 폐기물 발생량 자체를 줄이는 노력도 병행해, 지난해 국내 사업장 폐기물 발생량을 2022년 대비 25% 이상 감축하는 성과를 거뒀다. LG디스플레이는 올해 말까지 해외 모든 생산 법인의 ZWTL 인증을 취득할 계획이다.■ 삼성SDS, 태평양 보험 콘퍼런스서 AI 동시통역 서비스 제공삼성SDS 타워삼성SDS가 9월 23일부터 서울에서 열리는 아시아 최대 보험 콘퍼런스인 '태평양 보험 콘퍼런스(PIC)'에서 AI 동시통역 서비스를 제공한다. 이번 행사에는 80여 개 기업 및 기관의 최고위 관계자 300여 명이 참석한다.삼성SDS는 생성형 AI 기반 협업 솔루션 '브리티 코파일럿'을 활용해 영어, 일본어, 중국어, 한국어 등 4개 언어의 동시통역을 실시간으로 지원한다. 참가자들은 무선 리시버를 이용해 원하는 언어 채널을 선택해 청취할 수 있다.이번 서비스는 삼성SDS가 개발 중인 개인 맞춤형 AI 업무 비서 '퍼스널 에이전트'의 '통역 에이전트' 기능을 대규모 국제 행사에 적용한 첫 사례다. 삼성SDS는 연말까지 통역 지원 언어를 17개로 확대하고, 다양한 AI 에이전트를 순차적으로 출시할 계획이다.■ LX하우시스, 가을맞이 ‘지인페스타’ 개최서울 논현동 ‘지인스퀘어 강남’ 전시장을 방문한 고객들이 '뷰프레임' 창호를 살펴보고 있다.ㅣLX하우시스LX하우시스가 9월 22일부터 10월 31일까지 인테리어 계약 고객을 대상으로 브랜드 최대 할인 행사인 '지인페스타'를 개최한다. 이번 행사는 가을 인테리어 성수기를 맞아 제품 할인, 상품권 증정, 경품 추첨 등 3가지 혜택을 중복으로 제공한다.행사 기간 동안 창호, 바닥재, 주방가구 등으로 구성된 패키지 상품 구매 시 최대 125만 원의 할인 및 상품 증정 혜택을 받을 수 있다. 또한, 인테리어 공사 계약 금액에 따라 최대 500만 원의 백화점 상품권을 증정한다. 이와 함께 5천만 원 이상 계약 고객 전원에게 와인잔 세트를, 추첨을 통해 아이패드, 스탠바이미 TV, 하나투어 상품권 등 풍성한 경품을 제공한다.■ 귀뚜라미보일러, 콜센터품질지수 5년 연속 우수기업 선정귀뚜라미보일러가 한국표준협회가 주관하는 '2025 콜센터품질지수(KS-CQI)' 조사에서 5년 연속 가정용보일러 부문 우수기업으로 선정됐다.ㅣ귀뚜라미보일러귀뚜라미보일러가 한국표준협회가 주관하는 '2025 콜센터품질지수(KS-CQI)' 조사에서 5년 연속 가정용보일러 부문 우수기업으로 선정됐다.귀뚜라미보일러는 전문 요원이 평가하는 모니터링 조사에서 신뢰성 항목 만점을 기록하는 등 상담 직원의 전문성에서 높은 평가를 받았다. 이는 전체 상담원 중 90%가 1년 이상 근무하고, 평균 근속 연수가 10년에 달하는 등 안정적인 근무 환경이 배경이 된 것으로 분석된다.또한, 귀뚜라미는 '온기 나눔 연결음', '상담원 선 종료' 등 상담 직원 보호 제도를 운영하고, 2018년 업계 최초로 도입한 '카카오톡 채널'로 연간 A/S 접수의 약 30%를 처리하고 있다.■ 삼표그룹, 서울국제어린이영화제 후원지난 17일 은평문화예술회관 대공연장에서 열린 ‘제13회 서울국제어린이영화제(SICFF)’ 폐막식에서 유용재 삼표그룹 사회공헌단 상무(사진 왼쪽)가 심사를 통해 선정된 단편 영화에 대한 시상을 진행하고 있다. (사진 제공=삼표그룹)삼표그룹이 '제13회 서울국제어린이영화제'에서 아동 맞춤형 영화상영관 운영과 영화 제작 지원에 참여하며 어린이 문화예술 활성화에 기여했다.삼표그룹은 지난 15~16일, 은평문화재단 숲속극장에서 지역 아동 1,200여 명을 초청해 밝고 넓은 공간에서 자유롭게 영화를 관람할 수 있는 상영회를 운영했다. 또한, 영화제 폐막식에서는 단편 영화 부문 수상작을 시상하고 제작지원금을 전달했다.삼표그룹은 \"이번 후원을 통해 아이들이 영화라는 매체를 통해 꿈과 창의력을 펼치는 특별한 경험을 하기를 바란다며, 앞으로도 어린이들의 성장을 위한 다양한 사회공헌 활동을 펼쳐나가겠다\"고 밝혔다.■ 한국타이어, ‘골든 데이즈’ 프로모션 진행한국타이어가 22일부터 24일까지 3일간 공식 온라인 쇼핑몰 '티스테이션닷컴'에서 '골든 데이즈' 프로모션을 진행한다ㅣ한국타이어한국타이어가 22일부터 24일까지 3일간 공식 온라인 쇼핑몰 '티스테이션닷컴'에서 '골든 데이즈' 프로모션을 진행한다. 이번 행사는 추석 명절 전 타이어 교체를 고려하는 고객들을 위해 마련됐다.행사 대상은 전기차 전용 타이어 '아이온', 플래그십 '벤투스', SUV 전용 '다이나프로' 등 프리미엄 제품 12종이다. 행사 기간 동안 모든 고객에게 28% 할인 쿠폰이 제공되며, '올바른 타이어 캠페인' 응원 참여 시 1만 원 중복 할인 쿠폰을, 특정 신한카드 사전 신청 고객에게는 10만 원 캐시백 혜택을 제공한다. 또한, 22일 저녁 7시에 진행되는 라이브커머스에서는 휠 얼라인먼트 무료 이용권, 네스프레소 커피머신 등 추가 혜택을 제공한다.■ 로보락, 진공 물걸레 청소기 ‘F25 Ultra’ 출시로보락이 스팀 청소와 고온 세정 기능을 동시에 갖춘 신제품 진공 물걸레 청소기 'F25 Ultra'를 출시했다ㅣ로보락로보락이 스팀 청소와 고온 세정 기능을 동시에 갖춘 신제품 진공 물걸레 청소기 'F25 Ultra'를 출시했다. 이 제품은 '베이퍼플로우' 스팀 기능으로 최대 150°C의 고온 스팀을 분사해 찌든 얼룩을 제거하고, '웨이브플로우' 고온 청소 기능으로 기름때까지 효과적으로 닦아낸다.또한, 본체를 180도까지 눕힐 수 있는 '플랫리치 2.0' 기술과 12.5cm 초슬림 디자인으로 가구 밑 깊숙한 공간까지 청소할 수 있다. 스마트 롤러 자동 세척·건조 시스템과 젖은 오수와 마른 쓰레기를 분리 배출하는 모듈형 오수통을 적용해 위생적인 관리도 가능하다.로보락은 \"이번 신제품이 자사의 독자적인 기술력을 탑재한 혁신적인 청소 솔루션이라며, 앞으로도 소비자들의 다양한 라이프스타일에 맞는 제품을 지속적으로 선보이겠다\"고 밝혔다.■ 호반그룹, 사회공헌 프로그램 ‘호반 무럭무럭’ 론칭호반그룹이 사회공헌 프로그램 ‘호반 무럭무럭(무LUCK 무LUCK)’을 론칭하고 화재예방 키트 제작 봉사활동과 재난 안전교육을 진행했다.ㅣ호반호반그룹이 재난으로 어려움을 겪는 아동·청소년을 지원하기 위한 장기 사회공헌 프로그램 '호반 무럭무럭'을 새롭게 론칭했다. '무럭무럭'은 아이들이 희망 속에서 무럭무럭 자라기를 바라는 마음과 행운(Luck)의 의미를 담았다.첫 프로젝트로, 지난 18일 화재·수해 피해 가정의 아동·청소년 10명에게 총 1천만 원의 희망지원금을 전달했다. 이어 20일에는 그룹 임직원과 가족 40여 명이 참여해 소형소화기, 방연마스크 등으로 구성된 화재예방 키트 270세트를 제작하고, 취약계층에 전달하는 봉사활동을 진행했다.호반그룹은 이번 프로그램을 그룹의 대표 사회공헌 모델로 정착시키고, 아동·청소년의 정서 회복, 교육 지원 등 단계별 지원을 점차 확대해 나갈 계획이다.■ 롯데재단, 울주군 어르신 1만 명에 선물세트 지원롯데삼동복지재단이 지난 21일, 롯데그룹 창업주 고(故) 신격호 명예회장의 고향인 울산광역시 울주군 어르신 1만 명에게 1억 원 상당의 선물세트를 지원했다ㅣ롯데재단롯데삼동복지재단이 지난 21일, 롯데그룹 창업주 고(故) 신격호 명예회장의 고향인 울산광역시 울주군 어르신 1만 명에게 1억 원 상당의 선물세트를 지원했다. 이번 지원은 10월 경로의 달을 앞두고 어르신들에 대한 감사와 공경의 마음을 전하기 위해 마련됐다.'신격호 롯데 효사랑 어르신 효도잔치 지원 사업'은 故 신격호 명예회장의 고향 사랑 정신을 잇는 사업이다. 롯데삼동복지재단은 2011년부터 매년 울산 지역 어르신들을 위한 선물세트를 지원해왔으며, 현재까지 약 15만 명에게 23억 원 상당의 선물을 전달했다.올해 재단은 울주군을 시작으로 울산 지역 5개 구·군 어르신 2만 명에게 총 2억 원 상당의 선물세트를 전달할 예정이다.■ 보람그룹, 법무법인 세종과 법률 컨설팅 MOU(왼쪽부터) 황태상 변호사, 백제흠 대표변호사(이상 법무법인 세종), 최요한 미래전략실 상무, 김현수 사업기획총괄 상무(이상 보람그룹)가 업무협약식에서 기념 촬영을 하고 있다.ㅣ보람그룹보람그룹이 법무법인 세종과 전략적 제휴를 맺고, 그룹 회원을 대상으로 법률·세무·회계 등 전문 분야의 컨설팅 서비스를 제공한다. 이번 협약은 상조 서비스를 넘어 토털 라이프케어 기업으로 도약하려는 보람그룹의 전략적 행보다.이번 제휴는 상조업계에서는 이례적인 시도로, 국내 최고 수준의 로펌과 협력함으로써 서비스 신뢰도를 높이고 차별화된 고객 경험을 제공하는 것을 목표로 한다. 보람그룹 고객들은 상속, 부동산, 노무 분쟁 등 일상과 밀접한 법률 문제에 대해 수준 높은 자문 서비스를 받을 수 있게 될 전망이다.보람그룹은 \"이번 제휴가 고객이 체감할 수 있는 생활 밀착형 서비스를 확대하는 중요한 출발점이라며, 앞으로도 다양한 파트너십을 통해 고객 혜택을 확대해 나가겠다\"고 밝혔다.■ LS전선, ‘한국희토류산업협회’ 공식 출범윤창현 산업통상자원부 자원산업정책국장, 구본규 KRIA 회장, 이언주 국회의원, 권이균 한국지질자원연구원장(앞줄 왼쪽 3번째부터) 등 관계자들이 기념사진을 촬영하고 있다.ㅣLS전선국내 첫 희토류 전문 협회인 '한국희토류산업협회(KRIA)'가 지난 22일 공식 출범했다. 초대 회장으로는 구본규 LS전선 대표가 선임됐다. 협회는 희토류 산업 성장과 국산화 기반 확립을 통해 첨단산업 경쟁력을 강화하는 것을 목표로 한다.협회에는 LS전선, 포스코인터내셔널 등 산업계와 서울대, 한양대 등 학계, 생산기술연구원 등 연구기관 20여 곳이 참여했다. 희토류는 전기차, 풍력발전, 방산 등 첨단산업의 필수 전략 광물로, 최근 공급망 확보 경쟁이 치열해지고 있다.협회는 향후 희토류의 안정적인 공급망 구축, 유관 산업 생태계 조성, 공동 정책 제안 및 연구개발 강화 등을 주요 과제로 추진할 계획이다.■ 코웨이, 고객 멤버십 ‘코웨이 멤버스 클럽’ 론칭코웨이가 고객 전용 멤버십 서비스 '코웨이 멤버스 클럽'을 22일 론칭했다ㅣ코웨이코웨이가 고객 전용 멤버십 서비스 '코웨이 멤버스 클럽'을 22일 론칭했다. 이 서비스는 코웨이 제품을 사용하는 고객이라면 누구나 이용할 수 있으며, 생활 전반에 걸친 폭넓은 혜택을 제공한다.코웨이는 건강, 여행, 교육 등 고객 생활과 밀접한 12개 파트너사와 제휴를 맺었다. 제휴처는 메가스터디, 여기어때, 제주신화월드, 롯데호텔 등으로, 상품 할인, 무료 체험, 쿠폰 등 다양한 혜택을 제공한다.코웨이는 멤버스 클럽 론칭을 기념해 10월 31일까지 특별 이벤트를 진행한다. 추첨을 통해 메가스터디 1년 무료 학습권, 호텔 숙박권 등 경품을 제공하며, 이벤트 기간 동안 제휴 혜택을 이용한 고객에게는 스타벅스 기프티콘을 증정한다.■ 카카오모빌리티, 자율주행 기업 에스유엠과 MOU카카오모빌리티 - 에스유엠 CI ㅣ카카오모빌리티카카오모빌리티가 자율주행 스타트업 에스유엠(SUM)과 '자율주행 AI 기반 서비스 협력을 위한 업무협약(MOU)'을 체결했다. 이는 오토노머스에이투지에 이은 두 번째 국내 자율주행 기업과의 협약이다.양사는 이번 협약을 통해 교통 소외지역 주민을 위한 수요응답형(DRT) 자율주행차량 서비스 모델을 구축하는 것을 목표로 한다. 카카오모빌리티의 플랫폼 운영 노하우와 에스유엠의 자율주행 차량 시스템 기술을 결합해 시너지를 창출할 계획이다.구체적으로 양사는 국내 자율주행 사업 기회 공동 발굴, 원격지원 및 안전관리 R&D 공동 수행, E2E 기반 자율주행 상용화 협력 등을 추진한다. 카카오모빌리티는 \"국내 자율주행 기업들과의 다각적인 협업을 통해 자율주행 상용화 시대의 국내 생태계 대응 역량을 강화하겠다\"고 밝혔다.■ 한컴, 전국 4대 권역 ‘AI 업무 혁신’ 세미나 개최한컴 본사ㅣ한컴한글과컴퓨터가 9월 23일 부산을 시작으로 전국 4대 권역에서 'Smart Work with AI 2025' 세미나를 개최한다. 이번 순회 세미나는 AI 전환(AX)을 고민하는 공공기관과 기업 담당자들에게 최신 기술 동향과 실질적인 문서 데이터 활용 전략을 제시하기 위해 기획됐다.세미나는 생성형 AI 활용 방안, 한컴의 AI 솔루션, AI 플랫폼 실제 활용 사례 등 4개 세션으로 구성된다. 특히 한컴의 AI 기술력이 집약된 '한컴 데이터로더', '한컴피디아' 등을 활용해 기관 내 문서 자산을 AI 학습 데이터로 변환하고 업무 생산성을 극대화하는 구체적인 방법을 소개할 예정이다.김연수 한컴 대표는 \"이번 전국 세미나가 수도권에 집중된 AI 기술 정보 격차를 해소하고, 지역 기업과 기관들이 성공적인 AI 전환 전략을 수립하는 데 도움이 되기를 바란다\"고 밝혔다.[비즈트리뷴=정유현 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지정유현 기자dasein414@biztribune.co.kr다른기사 보기",
    "신문사": "기타",
    "길이": 8337
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/23/2025",
    "제목": "[생활경제 이슈] 더본코리아, 장기 운영 점포에 연차별 로열티 단계적 ...",
    "링크": "http://www.lawissue.co.kr/view.php?ud=202509231504477253204ead0791_12",
    "내용": "[생활경제 이슈] 더본코리아, 장기 운영 점포에 연차별 로열티 단계적 인하 지원 外기사입력:2025-09-23 15:05:23글씨 축소글씨 확대프린트페이스북트위터구글플러스이미지 확대보기[로이슈 편도욱 기자] 외식 전문기업 더본코리아(대표 백종원)는 지난 22일 오전 10시, 서울 서초구 별관 창업설명회장 회의실에서 제3차 ‘더본코리아 상생위원회’ 정례회의를 열고, 장기 운영 점포에 대한 연차별 로열티 단계적 인하 지원 방안을 확정했다고 23일 밝혔다.더본코리아 상생위원회는 가맹점 대표와 본사 임원, 외부위원 등 3자 구도를 통한 실질적인 상생 구조를 제도화하는 공식 협의체로, 지난 6월30일 출범했다.이번 3차 상생위원회의 가장 핵심적인 성과는 장기 운영 점포(3년차·5년차·10년차)에 대한 연차별 로열티 인하 지원에 대한 합의 도출이다. 더본코리아 점주의 평균 운영기간이 5~6년인 점을 고려할 때, 많은 가맹점주들이 혜택 받을 것으로 기대된다. 합의된 정책은 본사 내부 절차를 거쳐 내년 1월부터 시행된다.이와 더불어 가뭄 피해를 입은 빽다방 강릉 지역 16개 점포 등에 대한 상생지원안과 악성 사이버레카 유튜버에 대한 후속 조치인 점주 호소문 발표 및 본사 차원의 법적 대응 진행 결의도 이뤄졌다.앞서 제1·2차 회의에서 결의된 ▲배달 매출 러닝 로열티 50% 인하 ▲고정로열티 월 분납 전환 ▲이행 보증금 반환 ▲배달 플랫폼과의 협력을 통한 수수료 구조 개선 ▲가맹점 월 임대료 카드 결제 지원 ▲가맹점주 지원 조직 강화 등의 이행 결과와 개선 성과에 대한 보고도 진행됐다.특히, 다브랜드 체계를 운영하는 더본코리아가 상생위원회 취지에 따라 상대적으로 소형 브랜드의 지속가능한 성장을 지원하기로 한 ‘연돈볼카츠의 ‘연돈튀김덮밥’ 리브랜딩 건에 대한 경과 보고가 이뤄졌다.해당 리브랜딩은 외부위원(안진걸 소장·박경준 변호사 등)의 제언에서 출발했으며, 상생위원회가 ‘브랜드 간 형평과 동반성장’이라는 원칙 아래 소규모 브랜드의 경쟁력 보강을 논의·결정했다는 점에서 상생의 모범사례로 평가된다. 지원 신청 점포에 한해 본사가 ▲간판 변경 ▲신규 주방기기 ▲주요 공급품 ▲전국 주요 입지 옥외광고 ▲디지털 매체 광고 ▲할인 프로모션 등을 지원하며 대, 총 지원 규모는 약 30억 원이다.◆하고하우스, 한남동에 '모자이크 한남' 오픈하고하우스가 오는 9월 25일(목) 서울 용산구 한남동(이태원로 54길 13)에 ‘모자이크 한남’을 공식 오픈한다고 밝혔다.모자이크 한남은 패션 성지로 꼽히는 서울 한남동에 총 6층, 약 240평의 규모로 조성됐다. 각 층별로 △마뗑킴 △드파운드 △트리밍버드 △로우타이드 △르셉템버 △솔티페블 등 6개 패션 브랜드가 각각의 무드를 반영한 공간에서 차별화된 경험을 제공한다. 또한 4층과 5층에는 독일 스페셜티 커피 브랜드인 보난자 커피의 카페 공간을 마련해 모자이크 한남의 고객 경험을 한층 더 확대할 예정이다.한남동은 국내는 물론 외국인 관광객 유동 인구가 많은 지역으로 특히 2030대 고객층이 주를 이루는 한국 대표 쇼핑 상권이다. 하고하우스는 지금 유행하는 스타일과 떠오르는 K-패션 브랜드를 국내외 고객에게 선보이기 위해 모자이크 한남을 오픈한다.하고하우스는 모자이크 한남 오픈 기념으로 25일부터 28일까지 4일간 다양한 프로모션을 진행한다. 입점한 전체 브랜드 대상 최대 20% 할인 혜택을 제공하며, 구매 고객 대상 사은품 증정 행사 및 보물찾기 이벤트도 마련됐다. 또한 스탬프 이벤트를 통해 1개 브랜드 이상 구매한 고객에게는 보난자 커피 아메리카노 1잔을 무료로 제공한다.◆‘2025 푸드위크 코리아’ 볼거리 가득 한 얼리버드 티켓 판매국내 최대 규모의 종합 식품 전시회인 ‘푸드위크 코리아(제20회 서울국제식품산업전, 구 코엑스 푸드위크)’가 2차 얼리버드 할인 티켓을 9월 24일부터 10월 28일까지 판매한다.푸드위크 코리아는 보다 많은 관람객들이 방문할 수 있도록 얼리버드 티켓을 판매하고 있다. 24일에 오픈되는 이번 얼리버드 티켓 할인은 푸드위크 코리아 입장권을 저렴하게 구매할 수 있는 마지막 기회로 정가 대비 40% 저렴한 가격에 구매할 수 있다. 티켓은 네이버, 카카오, 틱고, 티켓링크에서 판매된다.올해로 20주년을 맞은 코엑스 푸드위크는 ‘푸드위크 코리아(Food Week Korea)’로 명칭을 새롭게 변경했으며 방문객들에게 다양한 볼거리를 선보인다. 코엑스(사장 조상현)와 농림축산식품부(송미령 장관)가 주최하는 푸드위크 코리아는 삼성동 코엑스 A, B, C홀과 더플라츠(THE PLATZ)에서 오는 10월 29일부터 11월 1일까지 나흘간 진행된다.이번 푸드위크 코리아는 ‘FOOD RE:DEFINED(푸드 리:디파인드) 식탁:혁명’을 테마로 미래의 식품 산업을 소개한다. 또한 특별 기획관을 따로 마련해 방문객들이 푸드 트렌드를 직접 경험할 수 있도록 구성했다. 맥주를 사랑하는 이들을 위한 특별 공간 ‘가을 맥주 빌리지’에서는 일상생활에서 쉽게 맛볼 수 없는 다양하고 독특한 세계 맥주를 한자리에서 만나볼 수 있다. 클래식한 라거부터 개성이 담긴 크래프트 맥주까지 다양한 맥주를 방문객들에게 선사한다. 와인, 위스키, 저/무알코올 음료 등 다양한 주류 제품을 만나볼 수 있는 프리미엄 주류 특별관인 ‘주류 The Lounge’도 함께 운영된다.‘하우스 오브 소스 특별관’에서는 요리의 핵심 포인트 중 하나인 ‘소스’의 다양한 매력을 느낄 수 있다. 특히 이번에는 농심, 삼양식품, 팔도 등 식품 전문 기업이 참여해 방문객들은 다채로운 소스를 현장에서 직접 맛볼 수 있다. 농심의 신툼바 만능소스부터 삼양식품의 불닭소스 시리즈 4종, 팔도의 홀릭소스 시리즈 3종까지 전 세계적으로 인기를 끌고 있는 소스를 한자리에서 맛볼 수 있도록 기획했다.편도욱 로이슈 기자 toy1000@hanmail.net<저작권자 © 로이슈, 무단 전재 및 재배포 금지>로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.메일:law@lawissue.co.kr / 전화번호:02-6925-0217글씨 축소글씨 확대프린트페이스북트위터구글플러스주요뉴스李대통령, 오늘밤 유엔총회 기조연설서 어떤 메시지 담나... '민주 대한민국...정치국민의힘, 與 대법원장 청문회 예고에 반발... “폭주 도 넘고 있어\"정치대법원, 소멸시효완성 주장 배척 원심 파기환송법조·사회李대통령, 미국 뉴욕 도착 블랙록 CEO 접견 첫 일정... 내일 유엔총회 기조...정치與, 부산서 예산정책협의회 개최... 정책 현안 예산 지원 등 논의정치김건희특검, 김상민 구속후 첫조사... '이우환 그림' 뇌물수사 전환법조·사회핫포커스김정문알로에 자회사 케이제이엠바이오, 치료제 없는 난청 관련 건기식 원료...현대약품, 전립선비대에 의한 배뇨장애 해결 ‘유린타민캡슐’ 선보여CJ제일제당, ‘고메치킨’ 신제품 2종 선보여KFC, 프리미엄 닭다리통살로 재탄생한 ‘블랙라벨더블다운맥스’ 선보여세븐일레븐, 2021 추석선물세트 판매 시작CU, 추석 선물로 기존 편의점에서 판매하지 않았던 상품들 대거 선보여투데이 이슈尹, '내란특검 추가기소' 첫 공판 출석키로... \"기존 재판과 별개\"정치김건희특검, 김상민 구속후 첫조사... '이우환 그림' 뇌물수사 전환법조·사회민당주, 권익위원장 감사요구... \"'김건희 명품조사' 국장사망 책임“정치尹 내란재판 10회 연속 불출석... 특검 신속재판 추가기일 요청법조·사회김건희특검, 김상민 전 검사 구속... '공천개입 의혹' 수사 속도법조·사회진학사 캐치 \"KB손해보험, LX인터내셔널 등 하반기 대기업 공채한다\"법조·사회투데이 판결 〉부산지법, 행정대집행 처분 항의 구청서 퇴거불응 벌금 500만 원· [수원고법 판결]법인 돈으로 50억대 유물 매입한 전 대학 총장, 2심도 '징역 6년' 선고· [해외법원 판결]뉴질랜드 '가방속 남매 시신 사건' 한인 엄마, '유죄' 선고· [서울행정법원 판결]코로나 백신 맞고 1주일 뒤 사망한 유족, \"정부가 피해 보상 하라\" 선고· 울산지법, 존속살해 미수 징역 4년 6월…아들 범행 숨기려 병원도 가지 않아베스트클릭 〉1부산 해운대 재송동 교차로서 상가돌진 교통사고2법무부, 불법체류 및 취업 외국인 4,617명, 불법 고용주 등 991명 적발3울산보호관찰소, \"MZ세대 새내기 공무원들, 보호관찰대상자 목숨 살려내\"4부산금정경찰서, 부산외대 '외성자율방범대' 발대식 및 서장 특강5울산 염포부두 정박선에서 작업자 추락사고주식시황 〉항목현재가전일대비코스피3,486.19▲17.54코스닥872.21▼2.15코스피200481.54▲3.25가상화폐 시세 〉빗썸업비트코인원암호화폐현재가기준대비비트코인159,800,000▼87,000비트코인캐시794,000▼500이더리움5,952,000▼13,000이더리움클래식26,850▼100리플4,040▼16퀀텀3,079▼14암호화폐현재가기준대비비트코인159,788,000▼203,000이더리움5,953,000▼13,000이더리움클래식26,850▼90메탈936▼2리스크457▼1리플4,041▼16에이다1,154▼6스팀174▼1암호화폐현재가기준대비비트코인159,820,000▼130,000비트코인캐시794,500▲500이더리움5,955,000▼15,000이더리움클래식26,830▼170리플4,040▼16퀀텀3,074▼11이오타242▼3오피니언 〉[기고]불법 부당한 노자산 골프장 개발 거제시민이 멈춥니다![기고] ‘케이팝 데몬 헌터스’의 빛과 한국 정치의 그늘[기고]학대예방경찰관 차량을 통한, '관계성 범죄' 재발 우려 가정 방문으로...",
    "신문사": "기타",
    "길이": 4668
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/23/2025",
    "제목": "스태프 여성암 투병 소식에 사비 지원…최귀화의 선행",
    "링크": "https://n.news.naver.com/mnews/article/079/0004069195?sid=103",
    "내용": "핵심요약'고소영 펍스토랑'서 미담 전해져\"건강해졌다고 하더라, 그러면 된 것\"좌측부터 배우 박지환, 최귀화. KBS2 '고소영의 펍스토랑' 제공배우 최귀화의 선행이 깜짝 공개됐다.지난 22일 방송된 KBS2 '고소영의 펍스토랑' 3회에서 디즈니플러스(+) 첫 사극 시리즈 '탁류'에 함께 출연한 최귀화와 박지환이 게스트로 등장했다.고소영은 \"오늘은 귀여운 동생들이 오신다\"며 \"이 동생분들은 알고 보면 사랑스러운 스타일\"이라고 두 사람을 소개했다.이날 방송에서 촬영 비화를 전하던 두 사람은 서로의 미담을 전했다.박지환은 \"귀화 형은 엄청 잘 퍼주고 잘 챙겨준다\"며 \"친구가 하는 회사 의류 브랜드가 있으면 그걸 받아오지 않고 직접 사와 후배들에게 나눠준다. 정말 최고\"라고 말했다.옆에 있던 최귀화는 \"이 모든 건 지환이를 보고 배운 것\"이라고 말하자, 박지환은 손사래를 치며 \"무슨 소리 하느냐\"고 답했다.고소영은 이어 \"진짜 어떤 스태프 분이 최귀화의 미담을 올렸다\"며 내용을 전했다.해당 글에는 어머니의 병원비와 생활비를 감당하던 중 갑작스러운 여성암 진단을 받고 수술을 앞둔 스태프를 위해 최귀화가 흔쾌히 수술비를 지원했다는 사연이 담겼다.시리즈 '탁류'. 월트디즈니 컴퍼니 코리아 제공최귀화는 \"어느날 보니 안색이 안 좋더라. 물어보니 그런 사정이 있었다\"며 \"제가 할 수 있는 소액을 보탰고, 잘 완쾌됐으면 좋겠다고 했다\"고 떠올렸다.이어 \"그저께에도 카톡이 왔다\"며 \"건강해져서 열심히 일하고 있더라. 그러면 됐다\"고 덧붙였다. 고소영이 \"뿌듯하시겠다\"고 감탄했다. 다만, 최귀화는 \"가정에선 저는 '그림자'\"라며 너스레를 떨어 웃음을 자아냈다.이들은 또 '탁류' 홍보를 위해 요즘 인기 챌린지 곡인 '소다 팝(Soda pop)'을 대신 '소주팝'을 선보이기도 했다.'탁류'는 조선의 모든 돈과 물자가 모여드는 경강을 배경으로, 혼탁한 세상 속에서 사람답게 살기 위해 각기 다른 꿈을 꾸었던 이들의 운명을 그린 이야기다.박지환은 마포나루의 질서를 다스리는 왈패 무덕을, 최귀화는 좌포청 비리의 중심에 있는 종사관 이돌개를 맡았다.총 9부작으로 구성된 '탁류'는 오는 26일 디즈니+에서 첫선을 보인다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1199
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/23/2025",
    "제목": "XG 정규 선공개곡 '갈라' MV, 유튜브 트렌딩 차트 21개국 진입",
    "링크": "https://m.entertain.naver.com/article/079/0004069191",
    "내용": "지난 19일 신곡 '갈라'를 선공개한 그룹 XG. XGALX 제공그룹 엑스지(XG)가 첫 번째 정규앨범 선공개곡으로 좋은 반응을 얻고 있다.XG(주린·치사·히나타·하비·쥬리아·마야·코코나)는 지난 19일 첫 정규앨범 수록곡 '갈라'(GALA)를 선공개했다. '갈라' 뮤직비디오는 22일 오전 11시 기준 조회수 200만 회를 돌파해, 미국··영국·일본 등 21개국 및 지역에서 유튜브 트렌딩 차트에 진입했다.세계 최대 음원 스트리밍 사이트 스포티파이에서는 글로벌을 포함한 21개국 및 지역의 '뉴 뮤직 프라이데이' 플레이리스트에 진입했다. 여기에 미국 '할리우드 리포터' '스타일캐스터' 등 외신도 '갈라'에 주목했다.멤버 마야는 '할리우드 리포터'에서 \"'갈라'는 멧 갈라에서 영감을 받았다. 안무, 음악, 패션 등 새로운 것들을 정말 많이 시도해 봤는데 보여드릴 수 있어서 정말 기쁘다\"라고, 코코나는 \"이번에 보깅, 브레이크 댄스, 그리고 아크로바틱까지 시도했다\"라고 말한 바 있다.내년 1월 23일 첫 정규앨범 발매를 앞둔 XG는 10월부터 중국 4개 도시에서 차이나 페스티벌 투어를 진행한다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 687
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/23/2025",
    "제목": "정태영 부회장 “현대카드 다음 엔진은 AI…압도적 투자할 것”",
    "링크": "https://n.news.naver.com/mnews/article/030/0003353545?sid=101",
    "내용": "정태영 현대카드 부회장은 23일 “앞으로의 현대카드의 동력(엔진)은 인공지능(AI)이 될 것”이라면서 금융권 최초로 자체 개발한 AI 플랫폼 '유니버스'가 추가적인 수출 성과를 이룰 것이라고 전망했다. 정 부회장은 전날 출입기자들과 만나 과거 현대카드의 성장이 라이프스타일 카드, 슈퍼콘서트 등 이른바 브랜딩이 엔진이 됐다면 이제는 AI가 그 역할을 하게 될 것이라며 이처럼 밝혔다.정 부회장은 “어떤 금융사도 브랜드로만 성공할 수도 없고 AI로만 성공할 수도 없다”면서도 “AI에 압도적인 투자를 하고 있다”고 말했다. 그러면서 “점유율을 확대해 1등으로 키우기보다 AI에 압도적으로 투자하는 측면이 더 좋다고 생각한다”고 강조했다.정 부회장의 구상은 AI, 스테이블 코인 등 앞으로 빠르게 변화할 금융시장의 변화에 대응을 위한 기초체력을 만드는 것으로 풀이된다. 오는 2027년을 목표로 앞으로 다가올 AI 및 거대언어모델(LLM) 등 변화에 대비해 준비하는 것을 과제로 삼고 있다.스테이블코인도 마찬가지다. 당장 상표 출원 등에 연연하기보다는 변화할 금융시장의 미래에 대비해 기초체력을 만드는게 중요하다고 강조했다. 정 부회장은 “스테이블코인이건 아니건 코인시대가 올 것”이라고 전망하면서도 “저희를 포함해 모두가 불안한 탐색전을 하고 있는 것”이라고 내다봤다.현대카드의 AI 플랫폼인 유니버스 역시 조만간 추가 성과가 나올 것으로 기대했다. 정 부회장은 “만약 네이버나 카카오의 성과였다면 더 떠들썩했을 텐데 유니버스에 대한 세간의 평가가 박한 것 같아 '금융의 덫'에 걸린 게 아닌가하는 싶다”면서도 “이제부터 제대로 평가받으려면 유니버스가 좀 더 자신을 보여주는 게 중요한 것 같다”고 부연했다.현대카드는 지난해 10월 일본 3대 신용카드사인 SMCC에 '유니버스'를 판매하는 계약을 체결한 바 있다. 단순 금융사가 아닌 테크기업으로 전환을 위한 현대카드의 비전이라는게 현대카드 측의 설명이다.최근 불거진 롯데카드 해킹 사고에 대해서는 “보안에 100억원을 더 투자해 방어되는 문제라면 쉽겠지만, 예산 문제로만 해결될 수는 없기 때문에 조직을 바꿔 (보안 문제를) 다시 봐야 한다”고 언급했다.정태영 현대카드 부회장정부의 민간 금융사에 대한 지나친 압박에 대한 아쉬움도 표했다. 그는 “금융당국의 규제뿐 아니라, 우리 사회가 '금융은 공공재'라고 결정해버린 영향이 크다”면서 “금융회사가 공공재 역할을 하려면 굉장히 단순해지고 내수 중심이 될 수밖에 없다”고 말했다.",
    "신문사": "기타",
    "길이": 1219
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/23/2025",
    "제목": "[르포]‘로보캅’ 떠올리게 한 청계천 자율주행버스…안전운행은 탁월...",
    "링크": "https://n.news.naver.com/mnews/article/009/0005563408?sid=102",
    "내용": "자율주행버스 ‘청계A01’ 타보니서울 첫 운전석·운전대 없는 자율주행버스청계광장부터 광장시장까지 시속 20km보행자·차량 감지 우수…준법운전 돋보여오토바이·꼬리물기 등 비상상황 대처는 숙제23일부터 무료 운행…교통카드로 환승 가능23일 오전 서울 청계천 일대에서 운전석 없는 자율주행셔틀‘청계A01’이 시험 운행을 하고 있다. 뉴스123일 서울 청계광장에 부드러운 곡선과 매끄러운 질감이 돋보이는 자율 주행 버스 ‘청계A01’가 청계천 도로에 나타나자 단번에 보행자들의 시선을 사로잡았다. 선글라스 같은 검은 유리창과 은색 빛 외관은 마치 로보캅을 연상케 했다.‘청계A01’ 버스 내부에는 운전대와 가속 페달 등 운전석은 오간 데 없고 비디오 게임에 사용하는 조이스틱을 들고 있는 안전관리자만 눈에 띄었다. ‘청계A01’ 버스는 자율주행 레벨 4단계로, 평소에는 자율주행하지만 일부 구간과 돌발상황 발생 시 안전관리자가 조이스틱으로 수동운전을 하게 된다. 운전석과 운전대가 없는 자율 주행 버스가 서울 시내를 운행하는 것은 이번이 처음이다.안전벨트 착용을 안내하는 멘트와 함께 버스가 부드럽게 출발했다. 다만 전기차 특유의 ‘웅~’하는 소리가 운행내내 귓가에 맴돌았다. 안전관리자 1명을 제외하면 총 8명이 탈 수 있으며 휠체어 탑승도 가능하게 설계되었다.자율주행버스는 라이더와 레이더, 카메라센서를 통해 보행자와 차량, 신호등을 감지하며 최대 시속 40㎞까지 운행할 수 있으나 인파가 많은 청계천 도로 특성을 고려해 시속 20㎞로 운행한다.안전관리자가 수동운전할 때 사용하는 조이스틱. 안병준 기자점심시간 전이라 아직 도로가 한산하다보니 자율주행버스는 무난하게 운행을 이어갔다. 다만 신호 대기, 정류소 진입 등을 위해 정차하는 경우 급브레이크를 자주 밟아 승차감이 상당히 떨어졌다. 좌석에 앉아있을 때도 안전벨트를 해야하고 입석하는 경우 반드시 안전손잡이를 잡아야 할 것 같았다.‘청계A01’를 운영하는 국내 자율 주행 기업인 ‘오토노머스에이투지(Autonomous A2Z)’ 관계자는 “청계천 도로의 경우 오토바이와 잦은 인파의 이동으로 인해 돌발상황이 많아 자율주행이 쉽지 않은 것이 사실”이라면서도 “운행실적을 늘려가면서 가감속 소프트웨어를 업데이트하면 다음 달에는 승차감이 많이 좋아질 것”이라고 설명했다.차량 내부에는 자율 주행 상태와 운행 정보를 안내하는 대형 화면이 앞뒤로 부착되어 있었다. 실시간으로 차량 인근 보행자와 차량을 감지해 화면으로 보여줬으며, 다음 정류장까지 예상되는 소요시간도 알려줘 상당히 유용했다.준법운전에 초보보다 답답한 운행스타일버스 내부에 설치된 화면에서 차량 주위에 감지된 사람과 자동차를 보여주고 있다. 안병준 기자다만 자율주행의 한계도 곳곳에서 눈에 띄었다.자율주행이 안전과 교통법규를 중시하다 보니 정류소 승하차 시 차선 변경 과정에서 ‘초보운전자’처럼 상당한 시간이 소요됐다. 뒤에 차량이 오더라도 보통 운전자라면 깜빡이를 켜고 차선변경을 시도했을 법한 상황이 여러 차례 있었지만 자율주행버스는 좀처럼 끼어들지를 못했다.또한 버스 주위에 오토바이나 보행자가 지나가거나 교차로에서 꼬리물기로 인해 차선의 일부를 다른 차량이 점유하고 있는 경우 자율주행버스는 앞으로 나가지 못했다. 실제 자율주행버스 뒤를 따라오던 시내버스는 자율주행 버스의 답답함에 크락션을 울리기도 했고 뒤 차들은 거북이걸음을 할 수 밖에 없었다. 청계천 도로 특성상 정류장에 오토바이와 화물차가 불법 주차되어 있는 경우도 많았는데, 이를 회피해 승하차하는데 상당한 시간도 소요됐다.특히 보행자가 많은 청계광장 횡단보도에서는 자율주행 버스가 오도가도 못하고 보행자 눈치만 살펴보느라 운행이 불가능할 정도였다.자율주행버스 관련 법령도 운행의 발목을 잡았다.청계광장~청계3가(세운상가)~청계5가(광장시장) 왕복 4.8㎞ 구간 중 어린이보호구역에 자율주행버스가 진입하면 자동으로 운행을 멈춘다. 심지어 멈추는 곳이 교차로임에도 자율주행버스는 앞으로 나가지 못했다. 현행 법령상 어린이보호구역에서는 자율주행이 불가능하기 때문이다. 이에 따라 안전관리자가 조이스틱으로 수동운전을 해야 했다.승차감과 안전문제, 좀 더 인간스러운 운전 스타일로 개선이 되면 향후 자율주행버스가 시내 곳곳을 운행할 날도 얼마 남지 않아 보였다. 시는 향후 야간 운행과 함께 운행 구간 연장도 검토해 ‘완전 무인 셔틀’로 발전시킬 계획이다.‘청계A01’ 버스는 2대가 순환 운행하며 양방향 총 11개 정류소에 정차한다. 평일 오전 10시부터 오후 4시50분까지 1일 11회, 30분 간격(점심시간 제외)으로 운행한다. 정류소 버스정보안내단말기(BIT)에 실시간 운행 정보가 안내된다. 네이버·카카오 등 포털 지도에서도 청계A01 노선을 검색해 실시간 운행 상황을 확인할 수 있다. 다만 노선 내 일반 버스 정류소 중 청계5가·방산시장(02227)과 서린동·SK서린빌딩(01173) 정류소에는 정차하지 않는다.초기에 무료로 운영되지만 이용객은 일반 시내버스와 동일하게 교통카드를 댄 후에 탑승할 수 있다. 시는 내년 하반기 중 유료화할 예정이다. 유료화되더라도 기후동행카드를 쓰면 무제한 이용할 수 있다. 지하철·시내버스와 마찬가지로 수도권 환승 할인이 적용된다.",
    "신문사": "매일경제",
    "길이": 2545
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/23/2025",
    "제목": "[산업 이모저모] 한화세미텍, 독일 'EMO 2025'서 스마트팩토리 장비 공개",
    "링크": "https://www.greened.kr/news/articleView.html?idxno=331431",
    "내용": "ESG 기획[ESG경영][ESG 뛰는 사람들][ESG 특별기획][데이터뉴스룸][테크&디자인]피플&리더즈ESG 동향ESG트렌드환경정책NGO함께하는 경제사회공헌지배구조 개선지금 해외는오피니언데스크 ESG칼럼기자수첩특별기고화제의 ESG 신간디지털 혁신AI&빅데이터뉴디바이스&소프트웨어5G&6G 모바일VR AR & 게임우주&사이언스디지털금융&핀테크블록체인&가상화폐전체기사",
    "신문사": "기타",
    "길이": 203
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/23/2025",
    "제목": "[유통가 레이더] '더 친근한 일품진로'... 하이트진로 일품진로, MZ세대...",
    "링크": "https://www.greened.kr/news/articleView.html?idxno=331427",
    "내용": "ESG 기획[ESG경영][ESG 뛰는 사람들][ESG 특별기획][데이터뉴스룸][테크&디자인]피플&리더즈ESG 동향ESG트렌드환경정책NGO함께하는 경제사회공헌지배구조 개선지금 해외는오피니언데스크 ESG칼럼기자수첩특별기고화제의 ESG 신간디지털 혁신AI&빅데이터뉴디바이스&소프트웨어5G&6G 모바일VR AR & 게임우주&사이언스디지털금융&핀테크블록체인&가상화폐전체기사",
    "신문사": "기타",
    "길이": 203
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/23/2025",
    "제목": "호텔나루서울-엠갤러리, 개관 3주년 맞아 '나루 투게더' 프로모션 실시",
    "링크": "https://www.onews.tv/news/articleView.html?idxno=259468",
    "내용": "호텔나루서울-엠갤러리, 3주년 객실 패키지 이미지. (제공=호텔나루서울-엠갤러리)©열린뉴스통신ONA(서울=열린뉴스통신) 최지혜 기자 = 호텔나루서울-엠갤러리가 오는 10월 개관 3주년을 맞이해 고객 감사 프로모션 ‘나루 투게더 (Naru Together)’를 진행한다.지난 2022년 10월 6일 개관한 호텔 나루 서울은 국내 최초의 프랑스 아코르 계열 엠갤러리 컬렉션 브랜드로 예술, 미식, 웰니스 등 다양한 라이프스타일을 제안하며 마포구 유일의 5성급 호텔로 자리매김했다.개관 3주년을 맞아 30년 역사를 지닌 벨기에 명품 초콜릿 브랜드 ‘피에르 마르콜리니’와 협업한 객실 패키지, 애프터눈 티 세트를 선보인다. 피에르 마르콜리니는 세계 페이스트리 챔피언이자 벨기에 왕실 공식 쇼콜라티에로 카카오 원산지서 부터 벨기에 생산까지 모든 과정을 관리하는 빈투바 (Bean to Bar)를 통해 고품질의 초콜릿을 선보이고 있다.호텔 개관 연도인 2022년 빈티지의 나루 까베르네 쇼비뇽과 피에르 마르콜리니 30주년 에디션 크레아시옹 5피스, 무료 발렛 서비스로 구성된 ‘투게더 트리오 (Together Trio)’를 선보인다. 투숙 기간은 10월 1일부터 31일이며 호텔 웹사이트에서 자세한 내용 및 예약이 가능하다.또한 호텔 20층 라운지 & 데크에서는 ‘애니버서리 에디션 애프터눈 티(Anniversary Edition Afternoon Tea)’을 선보인다. 애프터눈 티 세트는 피에르 마르콜리니 4구 초콜릿과 디저트, 세이보리 메뉴, 커피와 차는 물론 웰컴 드링크 2잔으로 구성되어 있다.여기에 스탬프 투어 이벤트와 인스타그램 이벤트도 함께 진행한다. 호텔 투숙 및 식음 업장 이용 시 제공되는 스탬프를 3개 이상 모으면 ▲아티장 베이커리 마포 에이트 선물 세트, ▲나루 까베르네 쇼비뇽 2022, ▲피에르 마르콜리니 30주년 에디션 크레아시옹 5피스 중 하나를 선택할 수 있다. 9월 29일부터 10월 12일까지 호텔과 피에르 마르콜리니의 인스타그램 계정을 팔로우 하고 축하 댓글을 남기면 추첨을 통해 호텔 숙박권과 식사권 그리고 초콜릿 등도 제공한다.한편 식음 업장에서도 가을을 맞아 다양한 프로모션을 진행한다. 10월 1일 리뉴얼 오픈 예정인 아티장 베이커리 마포 에이트에서는 3주 동안 월요일, 화요일에 특별 가격으로 다양한 제품을 선보인다. 특히 10월 6일부터 매주 월요일에는 3년 동안 가장 있기 있었던 케이크 3종으로 구성한 베스트셀러 케이크를 3만 3천원에 1일 30개 한정으로 판매한다. 7일부터 매주 화요일에는 오후 12시부터 3시까지 호텔 나루 서울 시그니처 티 ‘웰니스 브레스’와 아메리카노를 테이크아웃에 한 해 3천원에 제공한다. 모던 프렌치 레스토랑 부아쟁에서는 오는 10월 3일부터 12일까지 런치와 디너 시그니처 코스를 4인 이용 시 1인 무료 혜택을 제공한다. 여기에 얼리버드 예약 시 스파클링 와인도 무제한 제공한다.호텔 나루 서울 – 엠갤러리의 김성민 총지배인은 “고객의 성원과 임직원의 헌신에 의해 트립어드바이저 서울 1위, 그린키 친환경 인증 등 다양한 성과를 낼 수 있는 감사한 시간이었다”며, “앞으로도 호텔이 위치한 지역에서 영감을 받은 이야기를 지닌 엠갤러리의 정체성을 살려 한강과 마포에서 현재의 서울을 온전히 누릴 수 있는 라이프스타일을 제안하겠다”고 말했다.최지혜 기자choejihye@daum.net저작권자 © 열린뉴스통신 무단전재 및 재배포 금지SNS 기사보내기공유이메일기사저장",
    "신문사": "기타",
    "길이": 1700
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/23/2025",
    "제목": "나트리스 '아이러브커피' 키우기 시장 도전",
    "링크": "https://www.tgdaily.co.kr/news/articleView.html?idxno=342431",
    "내용": "실시간 카페 운영과 방치형 '내 맘대로'…GPS 기반 소셜 플레이 지원나트리스가 '아이러브커피'의 명맥을 잇는 신작을 통해 키우기 장르 시장에 도전한다.23일 관련업계에 따르면 나트리스(대표 조종남)는 최근 '아이러브커피 키우기'를 선보였다.이 작품은 '아이러브커피' 판권(IP)에 트렌드를 가미한 카페 경영 게임이다. 카페를 경영하며 성장시키는 것은 물론 꾸미기 요소를 통해 '나만의 카페'를 만들어 나가는 과정을 즐길 수 있다.원작 '아이러브커피'는 지난 2012년 '카카오 게임하기'를 통해 출시된 이후 누적 가입자 1000만명을 넘어서는 등 돌풍을 불러 일으켰다. 원두를 볶아 커피를 만들어 판매하는 등 보다 현실적인 요소를 게임 플레이에 구현한 점이 호평을 받으며 큰 인기를 끌었다.이번 신작은 누구나 쉽게 즐길 수 있는 게임으로서 이 같은 인기작의 명성을 이어가겠다는 계획이다. 이를 위해 실시간으로 카페를 운영할 수도 있지만, 방치형 성장 시스템을 활용해 부담 없이 즐길 수 있는 등 플레이 스타일을 자유롭게 선택 가능토록 했다.이 회사는 또 GPS 기반의 '소셜 플레이'를 지원하며, 자신의 카페를 소개하거나 인근의 다른 유저의 카페를 방문해 자연스럽게 소통할 수 있는 환경을 제공한다는 방침이다. 이를 통해 유저 간 자연스럽게 커뮤니티를 형성하며 새로운 즐거움을 경험하게 될 것으로 예상하고 있다.뿐만 아니라 직원을 채용하고 성장시켜 스킬을 획득하는 것을 비롯해 농장을 관리하고 마케팅을 연구하는 등 다양한 카페 경영 요소들을 구현했다.이 회사는 앞서 커피 프랜차이즈 브랜드 '컴포즈커피'와 컬래버레이션을 통해 사전예약 보상을 지급하며 눈길을 끌기도 했다. 또 이번 출시와 맞물려 한정 프로모션 메뉴와 함께 매장 방문 인증 이벤트를 선보이는 등 온오프라인 경계를 넘나드는 유저밀착형 플레이 경험을 제공한다는 계획이다.나트리스의 한 관계자는 \"커피처럼 일상에 스며드는 게임을 목표로 하고 있다\"면서 \"유저들이 가벼우면서도 장기적으로 몰입할 수 있는 서비스를 제공하기 위해 발전해 나갈 것\"이라고 말했다.[더게임스데일리 이주환 기자 ejohn@tgdaily.co.kr]이주환 기자ejohn@tgdaily.co.kr다른기사 보기저작권자 © 더게임스데일리 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1113
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/23/2025",
    "제목": "첫 화면은 인스타 <b>스타일</b>로, 챗GPT 품고 싹 바꿨다…15살 ‘카톡’ 대대...",
    "링크": "https://n.news.naver.com/mnews/article/009/0005563377?sid=105",
    "내용": "카카오 연례 컨퍼런스 ‘이프 카카오’다음달부터 채팅창에서 챗GPT 활용 가능맥락 알고 선톡하는 ‘카나나 인 카카오톡’샵(#)검색 대체하는 ‘카나나 검색’도 도입정신아 카카오 대표가 23일 경기도 용인 카카오 AI 캠퍼스에서 열린 ‘이프 카카오(if(kakao)25)’에서 카카오톡 개편 방향과 신규 AI 서비스를 소개하고 있다. [사진 = 카카오]카카오톡이 인공지능(AI)을 곳곳에 탑재하며 15년 만에 대대적인 개편에 나선다. 챗GPT 기반 에이전트를 통해 대화창에서 예약·결제까지 처리할 수 있고, 카카오의 자체 AI ‘카나나’는 대화 맥락을 이해해 필요한 정보를 ‘선톡’한다. 단순 메신저를 넘어 5000만 전국민 이용자에게 맞춤형 AI를 제공해 일상 속에서 자연스럽게 AI 혁신을 경험하게 하겠다는 카카오의 목표다.정신아 카카오 대표는 23일 경기 용인시 카카오 AI 캠퍼스에서 열린 ‘이프 카카오(if(kakao)25)’ 컨퍼런스에서 카카오톡 개편 방향과 신규 AI 서비스 라인업을 공개했다. 정 대표는 키노트 세션에서 “지난 15년간 카카오의 목표는 누구나 쉽고 편리한 일상을 누리도록 돕는 것이었다”며 “앞으로의 15년을 준비하는 시작점으로 카카오톡 대규모 개편을 단행한다”고 밝혔다. 이 정도 규모의 변화는 카카오톡 역사상 처음이다.채팅탭 상단 ‘챗GPT’ 버튼 눌러 에이전트로선물·맵·예약·멜론 등 서비스 실행까지 한번에[사진 = 카카오]가장 눈에 띄는 것은 오픈AI와의 협력 결과물이다. 지난 2월 전략적 제휴 발표 후 약 8개월 만에 공동 프로덕트가 공개됐다. 카카오톡 이용자는 별도 애플리케이션(앱) 설치 없이 채팅탭 상단의 챗GPT 버튼을 눌러 바로 서비스를 이용할 수 있으며, 이를 통해 주고받는 대화와 콘텐츠는 대화방에 바로 공유 가능하다. 다음달 출시 예정인 이 서비스는 오픈AI 최신 모델 GPT-5를 적용해 구동된다.카카오는 이를 챗GPT 단순 활용에 그치치 않고 그룹 내 다양한 서비스를 연동한 ‘카카오 에이전트’로 확장한다는 계획이다. 이용자들이 대화창에서 앱을 전환하거나 메뉴를 찾을 필요 없이 선물하기·카카오맵·예약하기·멜론 같은 다양한 서비스를 바로 실행할 수 있게 한 것이 가장 큰 특징이다.현장에서는 챗GPT가 ‘우리 여행 어디가지?’와 같은 카톡 내용을 바탕으로 여행 장소를 추천하고, 예약은 물론 톡캘린더 일정 등록까지 자동으로 이어지는 시연이 진행됐다. 또 ‘엄마 생일 선물로 뭐가 좋을까’라는 질문에는 선물하기 서비스로 연결돼 바로 결제까지 이뤄졌고, ‘요즘 인기 노래 알려줘’ 요청에는 멜론 차트와 연동되는 모습을 보였다. 정 대표는 AI 탑재에 따른 보안 우려와 관련해 “카카오톡 데이터는 챗GPT에 학습되지 않고 서버에 저장되지 않는다”고 강조했다.또한 카카오 에이전트는 향후 카카오T 택시 호출과 카카오페이 주식 등과 같은 계열사 서비스는 물론, 외부 파트너의 에이전트까지 연동돼 하나의 거대한 AI 생태계를 구축하게 된다.그 기반은 새로운 에이전트 플랫폼이 맡는다. 카카오는 이를 위해 지난 8월 개방형 모델 콘텍스트 프로토콜(MCP) 기반 플랫폼 ‘플레이 MCP’ 운영을 시작했으며, 손쉽게 에이전트를 제작할 수 있도록 지원하는 ‘에이전틱 AI 빌더’ 역시 제공한다. 제작된 툴은 마켓플레이스 ‘플레이 툴스(PlayTools)’에서 이용자들도 손쉽게 활용할 수도 있도록 만들 계획이다.샵검색 대체한 카나나…대화 자동 파악해 선톡도“쾌적한 카톡 탭 만든다” 폴더 정리·메시지 수정 도입[사진 = 카카오]카카오 자체 모델 ‘카나나’ 역시 카카오톡에 탑재돼 챗GPT와 다른 역할을 맡는다. 기존 샵(#) 검색은 ‘카나나 검색’으로 대체돼 채팅방 안에서 AI 검색을 본격적으로 지원한다.여기에 더해 ‘카나나 인 카카오톡’ 베타 서비스가 다음 달 중순 시작된다. 경량 모델 ‘카나나 나노’를 적용한 이 서비스는 대화 맥락을 자동으로 파악하고 일정 관리·예약·구매·지식검색 등을 별도 채팅방을 통해 먼저 제안한다. 개인정보 보호를 위해 기기 안 대화 맥락과 데이터만으로 AI가 구동되는 온디바이스 방식을 택했다.카카오톡 탭 화면도 대폭 개편된다. 홍민택 최고제품책임자(CPO)는 “대화 공간을 어떻게 더 쾌적하게 만들 지 가장 고민했다”며 “이용자 목소리를 반영해 불편을 해소하고 대화·관계·일상을 더 편리하게 만들고자 했다”고 주요 방향성을 설명했다.두 번째 채팅탭 내 ‘채팅방 폴더’ 기능이 생겨 카테고리별 정리가 가능하고, 말풍선을 길게 눌러 메시지를 수정할 수 있는 기능이 가장 대표적이다. 또 안읽음 폴더에서 채팅 리스트를 당기면 미리보기 기능이 지원된다. 보이스톡에는 통화 녹음·텍스트 변환·AI 요약·검색 기능이 추가된다.[사진 = 카카오]이와 함께 세 번째 오픈채팅탭은 숏폼을 결합해 ‘지금탭’으로 새단장한다. 채팅방에서 바로 숏폼 공유가 가능해지는 것은 물론, 카나나를 활용해 대화 속 사진을 자동으로 숏폼으로 변환·편집할 수 있다.첫 번째 친구탭에서는 친구의 프로필 변경 내역과 소식을 타임라인 형태로 확인할 수 있다. 프로필 화면은 인스타그램과 유사한 격자형 피드로 바뀌게 된다. 또 프로필 내 공개 범위, 댓글 설정 등도 도입해 프라이버시 보호 장치도 강화했다.정 대표는 “‘카톡해’라는 말은 이제 단순히 메시지를 보내라는 의미를 넘어 ‘나를 위해 실행해줘’ 라는 새로운 대화 의미로 자리잡게 될 것”이라며 “카나나가 나를 위해 적절한 해답을 제시하고 실행까지 완결해 주는 가능성을 기대한다”라고 밝혔다.",
    "신문사": "매일경제",
    "길이": 2675
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/23/2025",
    "제목": "[Daily New유통] 이디야커피, 홈앤쇼핑, GS샵 外",
    "링크": "https://biz.newdaily.co.kr/site/data/html/2025/09/23/2025092300037.html",
    "내용": "LF 닥스, 25FW 시그니처 컬렉션 출시오리온, ‘비쵸비 국립중앙박물관 에디션’ 출시GS샵, 생활용품 브랜드 ‘바로씀’ 선봬▲ ⓒ닥스◇ LF 닥스, 25FW 시그니처 컬렉션 출시닥스가 가을 시즌을 맞아 ‘25FW 시그니처 컬렉션’을 출시했다. 컬렉션은 닥스의 상징적인 DD 로고를 현대적으로 재해석한 ‘DD 모노그램’ 패턴을 중심으로, 남녀 모두를 위한 아이템으로 구성됐다.DD 로고는 알파벳 D가 마주보는 형태로, 의류와 액세서리에 꾸준히 활용되어 온 브랜드의 심볼이다. 닥스는 이에 대한 높은 고객 호응을 바탕으로, 반복 배열해 원단에 적용하는 모노그램 패턴을 새롭게 개발했다.대각선 구도로 배열된 로고에 고급 울 소재와 그레이, 블랙 등 절제된 색상을 더해 클래식한 무드를 강화했다.▲ ⓒ루나◇ 루나, 日서 ‘그라인딩 컨실버터 오프라인 론칭 발표회’ 개최루나는 지난 22일 일본 도쿄 시부야에 소재한 복합 쇼핑몰 ‘히카리에 홀’에서 브랜드 앰배서더 ‘레이’(REI)와 함께 ‘루나 그라인딩 컨실버터’의 오프라인 론칭을 기념하는 제품 발표회를 개최했다.이번 발표회는 루나 그라인딩 컨실버터 제품 소개를 시작으로 브랜드 앰배서더인 레이가 직접 사용해 본 제품 후기와 레이만의 뷰티 팁 등을 공유하며 일본 소비자들과 소통하는 시간을 가졌다.이후 현지 메이크업 아티스트인 ‘하야시 유카리’가 루나 그라인딩 컨실버터를 중심으로 브랜드의 다양한 제품을 활용한 메이크업 쇼를 진행했다.▲ ⓒ29CM◇ 29CM \"가방·슈즈 집중 조명하니 2주 만에 10억 돌파\"29CM(이십구센티미터)가 여성 잡화를 집중 조명하는 오리지널 콘텐츠 ‘29 에센셜 픽스(29 Essential Picks)’를 앞세워 브랜드 매출 상승을 가속화하고 있다.올해 8월 말까지 총 12회차를 발행했고 매 콘텐츠 공개 직후 2주간 참여 브랜드 제품의 전체 거래액이 평균 10억원 이상을 기록했다. 클로즈업 이미지와 숏폼 영상으로 브랜드 룩북에서 쉽게 확인하기 어려운 제품 소재와 디테일을 담아낸 전략이 주효했다.29 에센셜 픽스에 참여한 여성 디자이너 잡화 브랜드의 개별 성과도 눈에 띈다. 올해 6월 참여한 여성 가방 브랜드 ‘드래곤 디퓨전’은 해당 기간 거래액이 전년 동기 대비 50% 이상 늘었다. 지▲ ⓒ오리온◇ 오리온, ‘비쵸비 국립중앙박물관 에디션’ 출시오리온이 국립박물관문화재단과 함께 ‘비쵸비 국립중앙박물관 에디션’을 선보인다.비쵸비 국립중앙박물관 에디션은 겉 케이스부터 개별 포장지까지 한국을 대표하는 보물들로 디자인됐다.최근 전 세계를 강타하고 있는 ‘케데헌’ 속 ‘더피’의 모티브가 된 ‘호작도’를 중심으로 금동 반가사유상(국보 제78호, 제83호), 청자 투각 칠보무늬 향로(국보 제95호), 경천사지 십층석탑(국보 제86호), 서봉총 금관(보물 제339호), 백자 달항아리(보물 제1437호), 일월 오봉도, 호족반 등 문화유산 8종의 특징을 섬세하면서도 친근하게 담아냈다.이번 국립중앙박물관 에디션은 전국 주요 대형마트 및 기업형 슈퍼마켓에서 오는 9월 29일부터 순차적으로 판매한다.▲ ⓒ당근◇ 당근, ‘컴백홈 캠페인’ 전개당근이 경찰청과 협력해 실종 이웃을 가족의 품으로 돌려보내기 위한 ‘컴백홈 캠페인’을 시작한다.컴백홈 캠페인은 실종 사건 발생 초기 ‘골든타임’에 지역 주민들의 빠른 제보가 결정적인 역할을 한다는 점에 착안해 기획됐다.이번 협력으로 당근 이용자들은 당근 앱 내 동네지도 탭에서 내 주변의 실종 이웃 정보를 실시간으로 확인할 수 있으며, 동네생활 ‘동네사건사고’ 게시판에서도 실종 이웃에 대한 정보를 볼 수 있다.해당 정보는 경찰청이 제공하는 안전드림 데이터와 실시간 연동되며, 실종 이웃을 목격한 경우 ‘제보하기’ 버튼을 눌러 경찰청 신고센터와 바로 통화하거나 게시글 내 댓글 작성을 통해 쉽고 빠르게 제보 가능하다.▲ ⓒ이디야◇ 이디야커피, 동절기 간식 5종 출시이디야커피가 겨울철 고객들에게 추억의 맛을 선사할 동절기 간식 5종을 출시했다.이번 동절기 간식은 ▲꿀 호떡 ▲팥 붕어빵 ▲슈크림 붕어빵 ▲콘치즈 계란빵에 ▲옥수수 찰빵 등이다.동절기 간식 5종은 이날부터 전국 이디야커피 매장은 물론 배달의민족, 요기요, 쿠팡이츠 등 주요 배달 플랫폼을 통해서도 만나볼 수 있다.▲ ⓒ이디야◇ 파리바게뜨, 추석 선물세트 출시파리바게뜨가 민족 대명절 추석을 앞두고 고단백 원료와 지역 특산물 등을 활용한 선물세트를 선보인다.‘명가명품 고단백 서리태 카스테라’는 고단백 서리태로 단백질을 11g 함유했다. 목초액을 먹고 자란 암탉이 낳은 신선한 목초(木醋)란을 사용했으며, 특허받은 주종 발효 기술과 숙성된 쌀 누룩으로 깊은 풍미와 부드러운 단맛을 살렸다.‘제주 우도 땅콩빵’은 제주도 우도의 햇살과 바람이 키운 귀한 땅콩을 사용한 구움과자로, 오동통한 모양에 부드럽고 고소한 우도 땅콩크림을 넣었다.또 땅콩·캐슈넛·호두·아몬드 4가지 견과류와 새콤달콤한 크랜베리의 건강한 조합이 특징인 ‘믹스 넛츠 파이’, 복을 기원하는 만월빵, 풍요와 결실을 상징하는 밤이 들어간 만주로 구성된 ‘행복세트’ 등도 선보인다.▲ ⓒ롯데GRS◇ 롯데GRS 엔제리너스, ‘엔제린밸런스’ 신메뉴 출시롯데GRS 엔제리너스가 맛과 건강을 함께 즐기는 ‘엔제린밸런스(ANGEL IN BALANCE)’ 신 메뉴 3종을 금일 출시하며 건강 메뉴 라인업을 확대한다.이번 신제품은 ▲저당 카페 렌틸 ▲제로슈가 라임 콤부차 ▲저당 바닐라 라떼 3종이다.‘저당 카페 렌틸’은 저당렌틸콩두유가 들어가 식단을 고민하는 사람들도 부담 없이 즐기는 달콤고소한 커피다. ‘제로슈가 라임 콤부차’는 제로슈가 콤부차에 비타민 얼음이 들어간 비타민 음료로 건강에 건강을 더해 가볍게 즐길 수 있다.‘저당 바닐라 라떼’는 알룰로스로 만든 바닐라 시럽으로 당과 칼로리에 대한 부담 없이 달콤하게 맛볼 수 있는 것이 특징이다.▲ ⓒGS샵◇GS샵, 생활용품 브랜드 ‘바로씀’ 선봬GS샵이 자체 기획 브랜드와 단독 기획 상품을 리빙 상품군으로 확대하며 새로운 활로를 모색하고 있다.GS샵은 지난 8월 14일 ‘바로씀 시린이 케어 치약’을 출시했다. ‘바로씀’은 GS샵이 기획한 생활용품 전문 브랜드다. 자체 고객 조사 결과 구강 관리 시장에서 시린 치아 관련 상품 수요가 높다고 보고 첫 상품으로 치약을 선택한 것이다.지난달 20일에는 국내 생활가전 제조사 ‘휴스톰’과 공동 기획한 ‘BLDC 이오닉 플라스마 헤어 드라이기’도 단독으로 선보였다. 시중 10만원대 드라이기와 유사한 성능을 6만원대 가격으로 구현한 가성비 상품이다. TV홈쇼핑 방송용으로 기획된 상품으로 출시 한 달 만에 4000명이 넘는 고객이 구매했다.▲ ⓒ홈플러스◇홈플러스, 연말까지 초가성비 의류∙잡화 라인업 늘린다홈플러스는 고객들의 가계 부담을 줄이고 실속 소비에 걸맞은 상품을 제안하기 위해 연말까지 초가성비 의류∙잡화 라인업을 33% 확대한다.올해 초가성비 의류∙잡화에 대한 고객 수요가 지속 증가함에 따라, 다양한 신상품을 연달아 출시하기로 했다. 지난해 150종이었던 초가성비 의류∙잡화 라인업을 올해 200종까지 늘린다는 계획이다.홈플러스는 지난 18일 ‘데일리 깊은 볼캡’ 모자를 5900원에 론칭했다. 깊고 챙이 길어 얼굴이 작아 보이는 것이 특징이다. 이 밖에도 연말까지 캐주얼 양말, 여행가방, 플리스 베스트∙점퍼, 경량 덕다운 베스트 등 신상품을 순차적으로 출시할 계획이다.▲ ⓒCJ온스타일◇CJ온스타일 ‘셀럽뷰티위크’ 개최CJ온스타일이 환절기 피부 고민을 해결할 셀럽 추천 뷰티템을 선보이는 ‘셀럽뷰티위크’를 오는 28일까지 진행한다.이번 행사는 CJ온스타일 대표 셀럽 IP를 앞세워 마스크·세럼·에센스 등 스킨케어 제품을 셀럽이 직접 추천하는 방식으로 진행된다.뷰티 브랜드 아로셀의 경우 24일 오후 8시 45분 TV 라이브 <최화정쇼>에서 베스트셀러 ‘슈퍼 콜라겐 마스크’가 소개된다. 27일 오후 1시 50분 <브티나는생활>에서는 브라이언이 신제품 ‘멜라 TXA 마스크’를 선보일 예정이다.▲ ⓒ홈앤쇼핑◇홈앤쇼핑 '한채영의 쇼핑코드', 주문액 150% 초과달성배우 한채영이 홈앤쇼핑에서 선보인 신규 프로그램 ‘한채영의 쇼핑코드’가 론칭 방송에서 뜨거운 호응을 얻으며 주문액 5억7000만원을 기록, 전월 동시간대 주문금액 대비 150% 초과 달성에 성공했다.‘한채영의 쇼핑코드’는 지난 2일 저녁 7시 35분 첫 방송을 시작했다. 에르메스, 버버리 등 프리미엄 브랜드를 소개하는 ‘명품 특집전’으로 꾸며진 이날 방송은 한채영의 고정 진행 데뷔 무대였다.3회차 방송인 9월 16일부터는 편성이 확대됐다. 매주 저녁 7시 35분부터 9시 45분까지 130분간 두 가지 상품을 집중적으로 소개하는 방식으로 업그레이드됐다.▲ ⓒCU◇CU, 중식대가 정지선 셰프와 고량주 함유 막걸리 ‘고량탁’ 출시CU가 중식 대가 정지선 셰프와 손잡고 고량주를 섞은 막걸리 ‘고량탁’을 출시하며 주종 다변화에 나선다.오는 24일 출시되는 ‘고량탁’(5900원/ALC. 7%)은 막걸리에 고량주를 더해 고량주의 은은한 향과 쌀 본연의 풍미가 어우러지는 것이 특징이다.정지선 셰프가 개발 과정 에서 여러 번의 시음과 레시피 조율을 거듭하며 완성했다. 특유의 깔끔하고 정갈한 맛으로 중식은 물론 한식, 보양식 등 다양한 메뉴와 폭넓게 페어링할 수 있다.▲ ⓒ신세계프라퍼티◇올 추석은 스타필드서 K-흥캉스 즐겨보세요우리가족 쇼핑 테마파크 스타필드가 추석을 맞아 우리 전통의 멋과 흥이 넘치는 ‘K-흥캉스’ 명소로 거듭난다.스타필드 코엑스몰은 최근 ‘힙 트레디션’ 트렌드에 발맞춰 전통문화유산을 세련된 감각으로 재해석한 ‘한국 문화 상품 굿즈 팝업(9/26~10/5)’을 연다. 스타필드 하남은 볼거리, 먹거리가 풍성한 축제의 장으로 변신한다.스타필드 안성에서는 명절 분위기를 돋우는 전통놀이 한마당을 즐길 수 있다. 아슬한 묘기와 풍물 공연이 어우러진 ‘바우덕이 줄타기(10/4)’, 잡귀를 물리치고 복을 기원하는 ‘북청사자놀이(10/11)’ 등 평소 쉽게 볼 수 없는 역동적인 민속 공연이 흥겨움을 더한다.▲ ⓒ교원투어◇ 교원투어 여행이지, 라이브커머스 통해 마쓰야마 자유여행 상품 선봬교원투어 여행이지가 일본 여행을 선호하는 MZ세대를 겨냥해 라이브커머스 채널 ‘이지타임딜’에서 마쓰야마 자유여행 상품을 선보인다.먼저 도고온천 본관 인근에 위치한 차하루 호텔과 객실 내 핀란드식 사우나 시설을 갖춘 호텔 레포 차하루에서 숙박할 수 있는 상품을 준비했다.여행 첫날 묵는 차하루 호텔에서는 석식이 제공되며 온천욕을 즐기며 피로를 풀 수 있다. 체크아웃 시 캐리어 등 무거운 짐을 호텔 프런트에 맡기면 다음 숙박지인 호텔 레포 차하루로 옮겨주는 서비스가 제공돼 짐 걱정 없이 자유롭게 여행을 즐길 수 있다.이와 함께 오카이도역 인근의 마쓰야마 도큐 레이 호텔과 호텔 비스타 마쓰야마에 숙박하는 상품도 만나볼 수 있다. 오카이도역은 마쓰야마 자유여행의 거점으로, 주요 관광지와의 접근성이 뛰어나 편리한 이동이 가능한 것이 장점이다.▲ ⓒCJ제일제당◇ CJ제일제당, 저고도에서 잘 자라는 고온적응성 배추 ‘그린로즈’ 개발CJ제일제당은 2018년부터 연구에 착수, 국내 최초로 여름철 해발 400m 이하 저고도 지역에서도 재배 가능한 신품종 ‘그린로즈’ 개발에 성공했다.수확기에 마치 개화한 장미 봉오리처럼 생겼다고 해서 이름 붙여진 ‘그린로즈’는 25도 이상의 고온에서도 안정적으로 결구(잎이 여러 겹으로 겹쳐서 둥글게 뭉쳐지는 것)가 이루어져 저고도 지역에서도 재배가 가능하다는 점이 가장 큰 특징이다.뿌리가 깊고 넓게 퍼져 폭염과 장마는 물론이고 일시적 가뭄 등 기후 스트레스에 대한 내성이 강하기 때문이다. 특히, 기존 품종 못지 않은 우수한 품질로 김치 제조에도 적합하다.CJ제일제당은 지난해 충북 괴산군에 마련한 1000평 규모의 시범 재배지(해발고도 약 200m)에서 ‘그린로즈’의 성능 검증을 마쳤으며, 김치 제품에 적용해 테스트도 진행했다. ‘그린로즈’에 대한 특허 출원을 진행 중이며, 올해 재배한 배추로 일부 비비고 김치 제품을 생산할 예정이다.▲ ⓒ아워홈◇ 아워홈, 한화이글스와 함께 온더고 신제품 2종 출시한화그룹 일원이 된 아워홈이 그룹 야구단 한화이글스의 가을야구 선전을 기원하며 한정판 온더고 신제품을 선보인다.이번 한정판 신제품은 한화이글스의 2018년 이후 7년 만의 가을야구 진출을 기념하기 위해 마련됐다. 집 또는 경기장에서 야구를 관람하며 즐기기 좋은 떡볶이 메뉴 2종 ‘이글이글! 불패 떡볶이’와 ‘절대지지! 마라 떡볶이’를 내놨다.신제품은 아워홈몰과 갤러리아몰, 네이버 브랜드 스토어, 카카오 선물하기 등에서 판매된다.▲ ⓒ소노펫클럽앤리조트◇ 소노펫클럽앤리조트, ‘2025 SONOPET Dog Sports’ 경진대회 성료소노인터내셔널이 운영하는 반려동물 동반복합문화공간 소노펫클럽앤리조트가 지난 20일부터 21일까지 1박 2일간 진행된 '2025 소노펫 독 스포츠 대회'를 성황리에 마무리했다.이번 대회는 홍천 비발디파크 메인센터 잔디광장에서 사전에 신청한 10개의 학교와 일반인 300명이 참가했으며, △어질리티 대회(성인, 학생부) △훈련경기 대회 △어질리티 승급전 등 4개 부문으로 나뉘어 진행됐다.예선을 거쳐 최종적으로 본선에 진출한 상위 3개 팀이 결승 라운드에서 승부를 겨룬 끝에 한국펫고등학교가 제1회 학생부 어질리티 경연대회에서 우승을 차지했다.▲ ⓒ롯데호텔앤리조트◇ 롯데호텔 이숍, 추석맞이 김치찌개·김치 특별 할인롯데호텔앤리조트 온라인몰 롯데호텔 이숍의 1~9월(9월21일 기준) 롯데호텔 김치 판매량이 전년 동기 대비 약 80% 증가하며 빠른 성장세를 이어가고 있는 가운데, 고객 성원에 보답하고자 ‘롯데호텔 김치찌개’와 ‘롯데호텔 김치’를 특별 리워즈 회원가로 선보인다.김치찌개는 4팩 1세트로 구성돼 있으며, 롯데호텔 이숍에서 10% 할인된 리워즈 회원 전용가로 구매할 수 있다.롯데호텔 김치는 배추김치(9kg, 4kg, 1.2kg)와 나박김치(2kg), 1~2인 가구를 위한 600g 캔시머(열무김치, 깍두기, 백김치, 맛김치) 등이 준비됐다. 김치 역시 리워즈 회원 전용 5% 할인 혜택을 제공한다.",
    "신문사": "기타",
    "길이": 6875
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/23/2025",
    "제목": "실행 전 읽어보자, '가디스오더' 전투의 모든 것",
    "링크": "https://www.gameple.co.kr/news/articleView.html?idxno=214103",
    "내용": "9월 24일 출시, 픽셀 그래픽 속 숨겨진 전투가 핵심클래스 조합과 패턴 반응 조작... 수동 전투의 맛 최대로완전 수동 액션의 맛을 모바일에서 살린다.9월 24일, 카카오게임즈 모바일 신작 '가디스오더'의 글로벌 출시가 다가왔다. 레트로 감성 속에 액션 RPG의 새로운 매력을 담아내면서 기대작으로 떠오른 게임이다.가디스오더는 픽셀트라이브가 장기간 개발하면서 지스타를 통해 눈도장을 찍은 바 있다. 직접 조작의 손맛과 전략적 전투 시스템을 결합했고, 화려한 액션 연출과 다채로운 전투 콘텐츠를 앞세워 픽셀 팬은 물론 액션 게임 유저들까지 붙잡겠다는 각오다.지난 17일 공개된 최고난도 전투 콘텐츠 '검은 균열' 신규 영상은 가디스오더가 액션에 얼마나 큰 비중을 두는지를 보여준다. 이를 비롯해 액션 플레이가 돋보이는 다양한 프리뷰 영상이 관심을 한층 끌어올리고 있다.■ 조합과 조작으로 전투 경험이 결정된다가디스오더 전투의 중심에 자리잡은 것은 실시간 액션 쾌감이다. 단순한 스킬 연계에 그치지 않고, 공격, 회피, 쳐내기 같은 세밀한 조작 요소를 더해 액션의 깊이와 전략성을 동시에 체감할 수 있도록 설계했다.또 보스 패턴을 읽고 타이밍을 공략하는 콘솔 감각의 전투를 모바일 환경에 최적화했다. 강력한 공격을 받을 때 패링이나 회피로 효과적인 대처가 가능하고, 게임 내 각종 시스템과 조합을 활용해 간단한 조작만으로 최대한의 액션 상호작용을 보인다.전략적 플레이의 핵심은 기사 조합이다. 가디스오더에는 '강습', '돌격', '전술', '제압', 그리고 아군의 강화 및 회복을 담당하는 '지원'까지 총 다섯 가지 클래스가 존재한다.돌격 클래스는 빠르고 지속적인 공격으로 전장을 장악한다. 주인공 왕녀 '리즈벳'과 수인족 전사 '티아'가 대표적이다. 전술은 아군의 전투력을 강화하고 적의 능력을 약화시키는 역할을 하며, 라이플과 쌍권총을 자유자재로 다루는 저격수 '바이올렛'이 핵심 캐릭터다.제압 클래스는 적의 브레이크 포인트를 무너뜨려 전투 주도권을 확보하며, 대형 모닝스타를 휘두르는 '얀'이 중심에 있다. 강습은 전기 속성의 마법사 레티샤'처럼 순간적인 폭발력으로 빈틈을 파고드는 클래스이며, 지원 클래스 중에서는 악기를 무기로 활용하는 데이나가 전장의 분위기를 전환하는 데 중요한 역할을 한다.■ 링크 시스템, 고점과 함께 화려한 연출 즐기자각 기사는 고유 속성과 연대 효과를 지닌다. 보스의 약점과 시너지를 고려한 전략적 조합이 전투의 승패를 좌우한다. 유저 자신의 플레이 스타일에 따라 효율적인 클래스 조합도 달라지기 때문에 더욱 자유로운 선택이 중요하다.여기에 독창적인 3인 태그 시스템 '링크 시스템'이 전투 재미를 극대화한다. 링크 게이지를 채운 뒤 캐릭터를 교체하면 퇴장한 캐릭터가 링크 상태로 남아 지원 공격을 펼친다. 세 캐릭터가 모두 링크된 상태에서 발동되는 궁극기 연계는 보스에게 압도적인 한 방을 퍼붓고, 여기에 따라오는 연출 역시 강력하다.전투 콘텐츠는 성장의 보람과 도전의 긴장감을 모두 아우르는 깊이로 제공한다. 핵심 파밍 던전인 '의뢰'에서는 성장 재료를 수집하고, 기믹, 보스, 속성 등 다양한 전투 경험을 느낄 수 있도록 한다는 취지다.■ 전술 훈련부터 북부전선, 그리고 '검은 균열'까지본격적인 고난도 콘텐츠에 도전하기 전 실력을 점검할 수 있는 '전술 훈련'도 마련됐다. 유저는 단계별, 속성별로 구성된 스테이지를 클리어하면 보상을 획득해 성장과 도전 욕구를 동시에 충족할 수 있다.'북부전선'은 매주 변경되는 월드 룰에 따라 전략적으로 공략해야 하는 콘텐츠다. 강력한 보스를 상대로 상위 성장 재료를 확보하고, 랭킹 경쟁의 긴장감까지 함께 느낄 수 있다.가장 도전적인 콘텐츠 '검은 균열'은 다수의 강력한 보스로 구성돼 치밀한 전략 운용이 필수적이다. 특히 지난 17일 새롭게 공개된 영상에는 따뜻한 동화 분위기를 부수는 도입 연출, 긴장감 넘치는 전투 장면이 담기며 호기심을 자아내게 만들었다.OST '기억예보'를 함께 부른 홀로라이브 '시라카미 후부키'와 한국 버추얼 '헤비'카카오게임즈는 글로벌 출시에 맞춰 인기 버튜버 그룹 홀로라이브 프로덕션과의 인게임 컬래버레이션도 선보인다. 인기 멤버 '우사다 페코라'와 '모리 칼리오페'가 게임 내에 등장해 콘텐츠를 풍부하게 만든다.또다른 홀로라이브 멤버 '시라카미 후부키'는 한국에서 가장 뜨거운 버추얼 싱어 '헤비(HeBi)'와 함께 OST '기억예보'를 부르기도 했다. 픽셀 감성과 수동 액션, 버추얼 마케팅을 아우르는 가디스오더가 일본을 비롯한 서브컬처 시장에 새 영역을 개척할 수 있을까. 그 결과는 9월 24일 나온다.관련기사가디스오더 24일 출시, '픽셀 낭만 액션'이 온다가디스오더 성우가 말하는 리즈벳 \"동경하고 싶은 주인공\"헤비, 홀로라이브와 손잡은 '가디스오더'가디스오더-아이온2, 자동 없는 게임이 돌아올까?키워드#가디스오더#카카오게임즈#픽셀게임#가디스오더 수동#리즈벳#헤비#홀로라이브길용찬 기자padak@gameple.co.kr가장 낮은 곳부터, 한 걸음 더 깊게저작권자 © 게임플 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2474
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/23/2025",
    "제목": "가디스오더 24일 출시, '픽셀 낭만 액션'이 온다",
    "링크": "https://www.gameple.co.kr/news/articleView.html?idxno=214102",
    "내용": "수작업 픽셀 아트로 구현한 독창적인 감성손맛을 강조한 수동 조작 패링 액션가디스오더, 9월 24일 글로벌 정식 출시 예정카카오게임즈가 서비스하고 픽셀트라이브가 개발한 모바일 액션 RPG ‘가디스오더’가 오는 9월 24일 글로벌 정식 출시를 앞두고 있다.한국을 비롯해 북미, 유럽, 일본, 대만 등 세계 주요 지역에서 동시에 출시되며, 총 6개 언어를 지원할 예정이다. 레트로 감성의 2D 픽셀 그래픽과 화려한 액션, 전략적 전투 시스템을 결합한 이 작품은 출시 전부터 유저들의 기대감을 모으고 있다.게임의 배경은 멸망이 예언된 왕국 ‘카플란’이다. 여신의 명령을 받은 왕녀 ‘리즈벳’은 왕국의 파멸을 막기 위해 기사단을 이끌고 예언의 단서를 찾아 여정을 떠난다. 플레이어는 메인 시나리오 ‘여신의 임무’를 따라가며 리즈벳과 동료들의 이야기를 경험하게 된다.또한, 별도의 스토리 이벤트를 통해 메인 시나리오에서 다루지 못한 기사들의 과거나 숨겨진 비밀을 확인할 수 있다. ‘가디스오더’는 드라마틱한 컷신 연출과 탐험, 전투가 어우러진 서사를 통해 세계관의 몰입도를 높인다.그래픽은 화려한 3D 대신 모든 요소를 수작업 픽셀 아트로 구현해 독창적인 감성을 담아냈다. 배경의 꽃잎 하나까지 픽셀로 찍어내는 방식을 채택하며 캐릭터, 배경, 오브젝트, UI 아이콘까지 모두 2D 픽셀 아트로 구현해 레트로 감성과 현대적 연출을 동시에 담아냈다.단순히 시각적 효과에 그치지 않고, 캐릭터의 표정과 모션, 스킬 연출까지 세밀하게 표현했다. 특히, 전투 상황에서는 모션이 명확하게 전달되고, 스토리 컷신에서는 픽셀 캐릭터들의 표정과 동작에 생동감을 불어넣어 더욱 몰입감 있게 만들어준다. 이러한 아트 스타일은 게임 전반의 시각적 아이덴티티를 구축하며, 미니게임과 컷신 연출 등 다양한 콘텐츠와 맞물려 유저들에게 색다른 감성을 선사한다.전투는 완전 수동 조작 기반의 태그 액션 시스템을 도입했다. 몬스터의 공격 패턴을 읽고, 특정한 타이밍에 스킬을 활용하는 패링과 반격이 핵심이기 때문에 그 손맛을 느끼기 위해서는 수동 조작이 적합하다는 판단이다. 자동 전투를 과감히 배제한 만큼, 타이밍에 맞춰 패링이나 반격을 성공시켰을 때 느껴지는 손맛은 게임의 핵심 재미로 작용한다.이 시스템의 중심에는 세 명의 캐릭터가 유기적으로 맞물리는 ‘링크 시스템’이 있다. 캐릭터 전환 시 연계 공격이 자동으로 이어지고, 세 캐릭터가 동시에 궁극기를 발동하는 순간 강렬한 합동 연출이 펼쳐진다. 플레이어는 하나의 캐릭터를 조작하지만, 링크 게이지를 채워 다른 기사들과 교대하며 함께 싸우는 박진감을 느낄 수 있다.‘가디스오더’는 철저한 수작업 픽셀 아트와 수동 전투 시스템을 무기로, 색다른 경험을 선사할 준비를 마쳤다. 9월 24일, 그 도전적이면서도 감성적인 여정이 전 세계 유저들을 찾아간다.관련기사가디스오더 성우가 말하는 리즈벳 \"동경하고 싶은 주인공\"글로벌 노리는 가디스오더, 지역 맞춤형 마케팅으로가디스오더는 왜 자동 전투가 없을까가디스오더 패링 액션, 픽셀에서 '이게 되네'가디스오더, 픽셀이 '왕도 판타지'를 만났을 때가디스오더 기사의 모든 것, 전투 스타일 5가지실행 전 읽어보자, '가디스오더' 전투의 모든 것키워드#가디스오더#카카오게임즈#픽셀트라이브김효산 기자Lemontic@gameple.co.kr저작권자 © 게임플 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1639
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/23/2025",
    "제목": "지그재그, ﻿브랜드 신규 입점 속도…﻿﻿브랜드패션 거래액 50%↑",
    "링크": "http://www.ktnews.com/news/articleView.html?idxno=141257",
    "내용": "﻿입점 브랜드 대상 고객 유입 및 매출 성장 지원카카오스타일(Kakao Style, 대표 서정훈)이 운영하는 스타일 커머스 플랫폼 ‘지그재그’가 올해 하반기 브랜드 입점을 강화해 대표 여성 쇼핑 플랫폼으로서 입지를 강화한다.지그재그는 주 이용층인 1020 세대에 더해, 최근 합리적인 쇼핑을 원하는 3040 여성까지 연령대가 확장됨에 따라 브랜드 라인업 강화에 박차를 가하고 있다.고감도 디자이너 브랜드부터 캐주얼 브랜드, 가방, 주얼리까지 셀렉션을 다양화하며 고객의 구매 선택지를 넓히는 방향이다.대표적으로 이달 2일 디자이너 브랜드 ‘유어네임히얼(YOUR NAME HERE)’이 공식 입점했다. 유어네임히얼은 세련된 실루엣과 고급스러운 색감으로 2030 여성에게 인기를 얻고 있다.유어네임히얼 입점 당일 밤 9시부터 1시간 동안 진행한 라이브 방송에 약 30만 명의 시청자가 몰리는 등 지그재그 고객들의 큰 관심을 받았다. 패션 에디터 출신 대표와 인기 인플루언서가 지그재그에서 선발매한 FW(가을·겨울) 신상품과 지그재그 단독 상품을 직접 소개하고, 30% 할인 쿠폰을 제공해 참여율을 끌어올렸다.빈티지 프렌치 감성을 현대적으로 재해석한 여성복 브랜드 ‘르니나(LENINA)’는 지난 8월 신규 입점했다.르니나는 감각적인 디자인과 독창적인 스토리텔링으로 주목받은 브랜드로, 입점과 동시에 단독 기획전을 진행해 고객들의 큰 관심을 모았다.특히 지그재그 디자이너 브랜드 부스팅 프로그램 ‘화요쇼룸’을 통해 브랜드 베스트셀러를 선보이며 단기간에 가파른 매출 성장세를 기록했다. 이외에도 일부 상품을 '직진배송'으로 운영해 쇼핑 편의성을 향상하며 브랜드패션관 내 입지를 빠르게 넓혀가고 있다.캐주얼 브랜드 ‘예일(YALE)’도 8월 공식 입점했다. 예일은 아이비리그 감성을 담은 편안한 디자인과 합리적인 가격대로 Z세대(1995~2009년생) 사이에서 일명 ‘데일리템 맛집’으로 자리매김했다.오는 28일까지 지그재그 입점 기념 프로모션을 진행해 FW 신상품 및 인기 상품을 최대 60% 할인 판매한다. 브랜드를 즐겨찾기한 고객에게 15% 쿠폰을, 기획전 상품을 구매한 선착순 30명에게는 키링을 증정한다.이외에도 북유럽의 자연스러운 라이프스타일에서 영감을 받은 프리미엄 가방 브랜드 ‘오스트카카(OSTKAKA)’가 9월 공식 입점하고, FW 신상품 발매를 기념해 이달 말 단독 기획전을 진행할 예정이다. 미니멀한 디자인으로 유명한 주얼리 브랜드 ‘티오유(TOU)’도 최근 입점을 완료했다.지그재그는 브랜드 입점이 확대됨에 따라 브랜드패션 카테고리 수요가 더욱 커질 것으로 보고 있다. 실제 지그재그 내 브랜드패션 거래액은 매년 증가 추세로, 올해 8월 거래액은 전년 동기 대비 약 50% 성장했다. 지속적으로 브랜드 상품을 구매하는 충성 고객이 늘면서 8월 한 달간 2회 이상 구매한 고객 수도 전년 대비 50% 늘었다.카카오스타일 관계자는 “지그재그는 브랜드 전용 공간과 부스팅 프로그램, 대형 프로모션, 라이브 방송 등을 통해 입점 브랜드의 신규 고객 확대와 매출 성장을 적극 지원하고 있다”라며, “앞으로도 지그재그 고객이 좋아할 만한 브랜드를 발굴하고 플랫폼과 브랜드가 함께 시너지를 낼 수 있는 다양한 시도를 이어갈 것”이라고 말했다.Tag#지그재그#카카오스타일#커머스 플랫폼저작권자 © 한국섬유신문 무단전재 및 재배포 금지나지현 기자다른기사 보기",
    "신문사": "기타",
    "길이": 1654
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/23/2025",
    "제목": "지그재그, 브랜드 신규 입점 가속화",
    "링크": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2332689",
    "내용": "[사진=카카오스타일][이뉴스투데이 한민하 기자] 카카오스타일이 운영하는 스타일 커머스 플랫폼 지그재그가 브랜드 패션의 영토를 확장한다.지그재그는 올해 하반기 브랜드 입점을 가속화해 쇼핑몰과 브랜드를 아우르는 대표 여성 쇼핑 플랫폼으로서 입지를 강화하고 있다고 23일 밝혔다.지그재그는 주 이용층인 10·20 세대에 더해 최근 합리적인 쇼핑을 원하는 30·40 여성까지 연령대가 확장됨에 따라 브랜드 라인업 강화에 박차를 가하고 있다.대표적으로 지난 2일 디자이너 브랜드 ‘유어네임히얼(YOUR NAME HERE)’이 공식 입점했다. 유어네임히얼은 세련된 실루엣과 고급스러운 색감으로 20·30 여성에게 전폭적인 지지를 얻고 있다.빈티지 프렌치 감성을 현대적으로 재해석한 여성복 브랜드 ‘르니나(LENINA)’는 지난달 신규 입점했다. 르니나는 감각적인 디자인과 독창적인 스토리텔링으로 주목받은 브랜드로, 입점과 동시에 단독 기획전을 진행해 고객들의 큰 관심을 모았다.캐주얼 브랜드 ‘예일(YALE)’도 지난달 공식 입점했다. 예일은 아이비리그 감성을 담은 편안한 디자인과 합리적인 가격대로 Z세대 사이에서 일명 ‘데일리템 맛집’으로 자리매김했다. 예일은 오는 28일까지 지그재그 입점 기념 프로모션을 진행해 F·W 신상품 및 인기 상품을 최대 60% 할인 판매한다. 브랜드를 즐겨찾기한 고객에게 15% 쿠폰을, 기획전 상품을 구매한 선착순 30명에게는 키링을 증정한다.지그재그는 브랜드 입점이 확대됨에 따라 브랜드패션 카테고리 수요가 더욱 커질 것으로 보고 있다.카카오스타일 관계자는 “지그재그는 브랜드 전용 공간과 부스팅 프로그램, 대형 프로모션, 라이브 방송 등을 통해 입점 브랜드의 신규 고객 확대와 매출 성장을 적극 지원하고 있다”며 “앞으로도 지그재그 고객이 좋아할 만한 브랜드를 발굴하고 플랫폼과 브랜드가 함께 시너지를 낼 수 있는 다양한 시도를 이어갈 것”이라고 말했다.한민하 기자bori07@enewstoday.co.kr다른기사 보기키워드#지그재그#신규입점#30·40#20·30#10·20※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요이메일 :webmaster@enewstoday.co.kr카카오톡 : @이뉴스투데이저작권자 © 이뉴스투데이 무단전재 및 재배포 금지공유이메일기사저장",
    "신문사": "기타",
    "길이": 1156
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/23/2025",
    "제목": "광주신세계, 친환경브랜드 '탭 앤 쉬프트' 신규 오픈",
    "링크": "https://n.news.naver.com/mnews/article/277/0005656188?sid=102",
    "내용": "비건 슈즈 브랜드 '베자' 스니커즈 선봬㈜광주신세계가 가치소비 트렌드가 확산됨에 따라 친환경 브랜드를 발굴해 입점시키는 등 ESG경영에 앞장서고 있다.광주신세계는 최근 본관 5층에 친환경 브랜드 '탭 앤 쉬프트(TAB N SHIFT)'를 신규 오픈했다고 23일 밝혔다.탭 앤 쉬프트는 컴퓨터 자판 키(Key)인 'tab'과 'shift'의 합성어로, 바쁜 현대 사회의 일상에 지속가능한 변화를 추구하는 의미를 담았다.광주신세계 본관 5층 탭 앤 쉬프트 매장 전경.광주신세계 제공탭 앤 쉬프트는 뉴욕 맨하튼 라이프를 모티브로 런칭해 친환경 소재인 타이벡(Tyvek) 원단을 전 제품의 메인 소재로 사용해 지속가능한 제품을 선보이며 주목받은 브랜드다.탭 앤 쉬프트의 역사는 10년 전으로 거슬러 올라간다. 지난 2015년 대표가 뉴욕에 있을 당시 우연히 발견한 친환경 소재를 이용해 소장용으로 만든 에코백을 시작으로 점차 브랜드를 확장해갔다.2019년 한국에서 본격적으로 런칭한 후 위례신도시에 쇼룸을 두고 서울 명동과 홍대를 중심으로 인기를 얻었고, '서울디자인페스티벌'에 참여하면서 가치소비를 중요시하는 젊은 세대들에게 주목받고 있다.탭 앤 쉬프트의 'Ugly duckling club'(미운오리새끼 클럽)이라는 대표 캐릭터는 아무것도 아니었던 하나의 친환경 소재를 발견해 브랜드의 고유성을 갖춘 새 제품으로 탄생시킨 브랜드 스토리와 맞닿아 있다.주로 산업용과 의료용으로 사용되는 친환경 소재로 만든 타이벡 원단을 자체 기술로 재해석 해 고유의 기능과 내구성을 강화시키고 혁신적인 컬러와 독특한 디자인을 선보인다.타이벡은 '듀폰(Dupot)'사가 개발한 섬유로, 화학 물질을 첨가하지 않고 열과 압력만으로 제작된 기능성 소재다. 가볍고 견고하며 통기성이 우수한 동시에 생활 방수와 뛰어난 내수성을 갖춘 것이 특징이다.탭 앤 쉬프트는 듀폰사의 초경량, 고밀도, 친환경 소재를 가공해 견고함과 내구성을 확보한 자체 개발 소재를 개발해 모노톤의 미니멀한 디자인으로 스타일과 실용성을 갖춘 지속 가능한 제품을 생산하고 있다.대표상품은 스트리트 룩을 완성하는 도시감성을 담은 미니멀 숄더백인 '첼시 토트백'(16만8,000원)과 스포티한 연출에 적합한 시티 감성의 '올리 메신저 백'(15만9,000원), '브루클린 트래블 호보백'(24만9,000원), '벨라 미니 토트백'(16만8,000원)이다.오픈 프로모션으로 20만원 이상 구매고객을 대상으로 다용도 친환경 파우치를, 30만원 이상 구매고객 대상 어반 카드지갑을 증정한다. 카카오톡 친구 추가 시 3,000원 할인 혜택도 함께 진행한다.광주신세계는 지난 2022년 플레이스팟(구 신관)에 비건 슈즈 브랜드 '베자(VEJA)' 스니커즈도 선보이고 있다. 베자는 2004년 프랑스 파리에서 시작된 친환경 슈즈 브랜드로 화학 비료와 농약을 사용하지 않는 100% 유기농 면과 자연을 훼손하지 않는 기술로 얻은 아마존 천연고무, 플라스틱 병을 재활용해서 만든 메시 등 친환경적인 방식으로 제품을 생산하고 있다.광주신세계 김윤철 패션팀장은 \"고객들의 가치소비 수요에 따라 친환경 브랜드를 발굴하고 입점시키고자 노력하고 있다\"며 \"앞으로도 광주신세계에서 환경도 함께 지킬 수 있는 브랜드들을 소개할 수 있도록 노력하겠다\"고 말했다.",
    "신문사": "아주경제",
    "길이": 1606
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/23/2025",
    "제목": "광주신세계, 친환경 브랜드 입점해 ESG 경영 강화",
    "링크": "https://www.jnilbo.com/news/articleView.html?idxno=90000006393",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.광주신세계 본관 5층 '탭 앤 쉬프트' 매장에서 직원이 고객에게 친환경 소재로 만든 의류를 선보이고 있다. 광주신세계 제공㈜광주신세계는 최근 가치소비 트렌드가 확산됨에 따라 친환경 브랜드를 발굴해 입점시키는 등 ESG경영에 앞장서고 있다.광주신세계는 지난 18일 본관 5층에 친환경브랜드 ‘탭 앤 쉬프트(TAB N SHIFT)’를 신규 오픈했다고 23일 밝혔다.탭 앤 쉬프트는 컴퓨터 자판 키(Key)인 ‘tab’과 ‘shift’의 합성어로, 바쁜 현대 사회의 일상에 지속가능한 변화를 추구하는 의미를 담고 있다.뉴욕 맨하튼 라이프를 모티브로 런칭해 친환경 소재인 타이벡(Tyvek) 원단을 전 제품의 메인 소재로 사용해 지속가능한 제품을 선보이며 주목받은 브랜드다.탭 앤 쉬프트의 역사는 10년 전으로 거슬러 올라간다. 지난 2015년 대표가 뉴욕에 있을 당시 우연히 발견한 친환경 소재를 이용해 소장용으로 만든 에코백을 시작으로 점차 브랜드를 확장해갔다.2019년 한국에서 본격적으로 런칭한 후 위례신도시에 쇼룸을 두고 서울 명동과 홍대를 중심으로 인기를 얻었고 ‘서울디자인페스티벌’에 참여하면서 가치소비를 중요시하는 젊은 세대들에게 주목받고 있다.‘가치소비’란 본인이 가치를 부여하는 제품에 대해서는 과감하게 소비하는 합리적인 소비를 뜻한다.탭 앤 쉬프트의 ‘Ugly duckling club’(미운오리새끼 클럽)이라는 캐릭터는 하나의 친환경 소재를 발견해 브랜드의 고유성을 갖춘 새 제품으로 탄생시킨 브랜드 스토리와 맞닿아 있다.주로 산업용과 의료용으로 사용되는 친환경 소재로 만든 타이벡 원단을 자체 기술로 재해석해 고유의 기능과 내구성을 강화시키고 혁신적인 컬러와 독특한 디자인을 선보인다.타이벡은 ‘듀폰(Dupot)’사가 개발한 섬유로 화학 물질을 첨가하지 않고 열과 압력만으로 제작된 기능성 소재다. 가볍고 견고하며 통기성이 우수한 동시에 생활 방수와 뛰어난 내수성을 갖춘 것이 특징이다.탭 앤 쉬프트는 듀폰사의 초경량, 고밀도, 친환경 소재를 가공, 견고함과 내구성을 확보한 자체 개발 소재를 개발해 모노톤의 미니멀한 디자인으로 스타일과 실용성을 갖춘 지속 가능한 제품을 생산하고 있다.대표상품은 스트리트 룩을 완성하는 도시감성을 담은 미니멀 숄더백인 ‘첼시 토트백’(16만8000원)과 스포티한 연출에 적합한 시티 감성의 ‘올리 메신저 백’(15만9000원), ‘브루클린 트래블 호보백’(24만9000원), ‘벨라 미니 토트백’(16만8000원)이다.오픈 프로모션으로 20만원 이상 구매고객을 대상으로 다용도 친환경 파우치를, 30만원 이상 구매고객 대상 어반 카드지갑을 증정한다. 카카오톡 친구 추가 시 3000원 할인 혜택도 함께 진행한다.또한 광주신세계는 지난 2022년 플레이스팟(구 신관)에 비건 슈즈 브랜드 ‘베자(VEJA)’ 스니커즈도 선보이고 있다. 베자는 2004년 프랑스 파리에서 시작된 친환경 슈즈 브랜드다.화학 비료와 농약을 사용하지 않는 100% 유기농 면과 자연을 훼손하지 않는 기술로 얻은 아마존 천연고무, 플라스틱 병을 재활용해서 만든 메시 등 친환경적인 방식으로 제품을 생산하고 있다.김윤철 광주신세계 패션팀장은 “고객들의 가치소비 수요에 따라 친환경 브랜드를 발굴하고 입점시키고자 노력하고 있다”며 “광주신세계는 다양한 ESG 브랜드들을 소개해 나갈 수 있도록 노력하겠다”고 밝혔다.좋아요1훈훈해요0슬퍼요0화나요0후속기사 원해요0이 기사를 공유합니다윤준명 기자junmyung.yoon@jnilbo.com기자의 다른 기사보기#탭앤쉬프트#베자#ESG#가치소비저작권자 © 전남일보 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 1808
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/23/2025",
    "제목": "“추석에 집 안가요”…비대면 선물하기 인기 ‘활활’",
    "링크": "https://n.news.naver.com/mnews/article/016/0002533342?sid=101",
    "내용": "긴 연휴 맞아 ‘온라인 선물하기’ 수요 급증컬리·대형마트, 추석 맞춤 선물세트 경쟁29CM·에이블리, MZ세대 겨냥 상품 인기[컬리 캡처][헤럴드경제=박연수·정석준 기자] #. 20대 직장인 유모 씨는 이번 추석 연휴에 본가를 찾지 않는다. 긴 연휴를 활용해 미국 여행을 가기 때문이다. 대신 그는 명절 기간에 맞춰 온라인 선물하기로 부모님께 소고기 선물세트를 보낼 예정이다.추석을 앞두고 ‘온라인 선물하기’ 기능이 큰 인기를 끌고 있다. 직접 찾아가 선물을 전달하지 않아도, 온라인상에서 간편하게 선물을 전달할 수 있어서다. 특히 최장 10일가량 되는 긴 추석 연휴에 여행을 계획한 사람들의 수요도 맞물리며 비대면 선물하기 선택이 더 늘고 있다.23일 업계에 따르면 컬리는 추석 기간 한시적으로 선물하기 서비스를 제공한다. 홍삼, 화장품 등 컬리에서 판매하는 일부 상품이 해당된다. 추석 선물세트 코너도 따로 만들어 경쟁력을 강화했다. 컬리 관계자는 “추석 명절에 선물하기 요청 및 수요가 높은 점을 고려해 운영하게 됐다”고 말했다.대형마트의 선물하기 서비스도 인기다. 지난달 21일부터 이달 18일까지 카카오톡 선물하기 채널을 활용한 롯데마트 선물세트 판매량은 전년 추석(2024년 8월 2일~8월 30일) 대비 2배 이상 신장했다. 롯데마트는 늘어나는 간편 선물 수요에 대응해 올 추석 카카오톡 선물하기 운영 상품을 20%가량 늘렸다.SSG닷컴도 같은 기간 추석 선물세트 매출이 2배 증가했다. 품목별로는 가공식품이 210% 성장하며 두드러진 신장세를 보였다. 통조림, 건강식품 같은 전통 강세 품목 외에도 올리브 오일, 저온압착 참기름, 마누카 꿀, 커피·차 등 새로운 선물 아이템이 매출 상위에 올랐다.편의점 업계도 비대면 선물 수요 잡기에 나섰다. CU는 모바일앱 포켓CU를 통한 추석 선물세트 매출이 전년 대비 100% 이상 늘어날 것으로 예측하고 있다. GS25는 선물 라인업을 다양화했다. 올해 처음으로 케이크를 추석 선물세트로 준비했다. 에르메스 어메니티 4종 등 고급 소포장 선물세트도 선보인다.[29cm 제공]온라인 선물하기 서비스는 이미 대세로 자리 잡고 있다. 올 1~8월 패션·라이프스타일 플랫폼 29CM의 ‘29선물하기’ 거래액은 전년 동기 대비 25% 이상 증가했다. 주 고객층인 2539 여성 타깃의 브랜드 추천 경쟁력을 기반으로 빠른 성장세를 이어가고 있다. 선물 전용 패키지 등 단독 상품도 호응을 얻고 있다.패션 플랫폼 에이블리는 지난달 선물하기 서비스 거래액이 전년 동월 대비 20% 증가했다. 신학기를 앞두고 가방이 가장 큰 인기를 끌었다. 가방은 전년 동월 대비 138% 급증했다.전문가들은 유통 채널들의 온라인 선물하기 서비스 경쟁이 치열해지며 차별화 전략이 중요해졌다고 본다. 최철 숙명여대 소비자학과 교수는 “선물하기 기능은 신규 소비자를 유입시키고 플랫폼 충성도를 높일 수 있다”며 “경쟁 우위를 점하기 위해선 해당 플랫폼만의 차별화된 상품이 중요하다”고 말했다.",
    "신문사": "기타",
    "길이": 1463
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/23/2025",
    "제목": "車를 즐기는 이들의 놀이터'…현대 모터스튜디오 서울 '새 단장'",
    "링크": "https://n.news.naver.com/mnews/article/079/0004069066?sid=103",
    "내용": "현대 모터스튜디오 서울 리뉴얼 오픈\"폭넓은 자동차 문화와 다양한 취향을 경계 없이 아우를 것\"현대 모터스튜디오 서울 '오토라이브러리'. 현대자동차 제공현대자동차는 브랜드 최초의 체험 공간 '현대 모터스튜디오 서울'의 리뉴얼을 마치고 재개관을 했다고 23일 밝혔다.2014년 문을 연 현대 모터스튜디오 서울은 차량을 판매하는 전시장에서 한발 더 나아가 고객이 자동차에 대한 직관적 경험을 할 수 있는 '고객 소통 공간'이다. 현대차는 '자동차에 대한 모든 취향을 담은 놀이터'라는 콘셉트 아래 헤리티지, 라이프스타일, 레이싱 등 자동차와 관련된 다양한 콘텐츠를 경험할 수 있는 공간으로 새롭게 선보이기 위해 이번 현대 모터스튜디오 서울 리뉴얼을 진행했다고 설명했다.이번에 새 단장을 마치고 서울 강남구에 문을 연 현대 모터스튜디오 서울 1층과 2층에는 일본 서점 브랜드 '츠타야 서점'을 기획·운영하는 'CCC'와의 협업을 통해 자동차와 관련된 다양하고 심도 깊은 콘텐츠를 담은 '오토라이브러리'가 들어섰다.현대 모터스튜디오 서울 '오토라이브러리'에 전시된 '빈티지 컬렉션'. 현대자동차 제공'오토라이브러리'에는 헤리티지, 라이프스타일, 이노베이션 섹션으로 구성된 공간에 2500여권의 자동차 관련 도서와 500여 개의 자동차 아이템이 배치됐다. 특히, 미니카, 카탈로그, 엠블럼 등 마니아들의 소장 가치가 높은 빈티지 아이템들을 모아 놓은 빈티지 컬렉션은 전세계 수집가들이 보유하고 있던 희귀한 아이템들을 직접 수급해 구성했다고 한다.3층과 4층은 차량 전시 공간이다. 3층에는 10주년을 맞이한 N 브랜드 전용 공간으로, 차세대 전동화 비전 담은 'RN24 롤링랩'부터 'N 퍼포먼스 파츠월', '아이오닉 5 N DK 에디션', 레이싱 게이밍 존 등 다양한 콘텐츠가 마련됐다. 4층은 현대차 전용 전기차 브랜드 아이오닉 차량 전시관으로 구성됐다.5층에는 이번 현대 모터스튜디오 서울 리뉴얼 오픈과 함께 론칭하는 '현대 모터스튜디오 멤버십' 가입 고객들을 위한 멤버십 전용 공간 'HMS 클럽 라운지'가 마련됐다. 이곳에선 멤버십 모임 등이 이뤄지는데, 현대차는 향후 동호회 프로그램과 더불어 자동차 분야의 전문가들을 만날 수 있는 토크 프로그램, 전문 구루와 함께하는 시승 프로그램 등 고객 체험 콘텐츠를 주기적으로 선보일 계획이라고 밝혔다.현대차 관계자는 \"현대 모터스튜디오 서울은 폭넓은 자동차 문화와 다양한 취향을 경계 없이 아우르며, 자동차를 사랑하는 이들과 함께 그 문화를 완성해 가는 공간으로 자리매김할 것\" 이라고 밝혔다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1379
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/23/2025",
    "제목": "유어네임히얼-르니나-예일, 지그재그 브랜드 신규 입점 가속화",
    "링크": "https://www.betanews.net/article/view/beta202509230017",
    "내용": "신세계백화점, 日 도큐그룹과 업무협약…시부야 공략2025-09-24",
    "신문사": "기타",
    "길이": 37
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/23/2025",
    "제목": "[PICK &amp; FIT] 체온·체력·편안함까지…K2, 건강 담은 추석 선물 제안 등",
    "링크": "http://www.mkhealth.co.kr/news/articleView.html?idxno=75356",
    "내용": "K2, 추석 맞아 실용성·기능성 갖춘 아웃도어 선물 제안. [사진=K2]K2는 23일 가을철 산책, 트레킹, 여행 등 다양한 활동에 적합한 신제품을 선보이며 추석 선물 라인업을 제안했다.대표 제품인 '써라운드 자켓'은 고어텍스 소재를 사용해 방수·방풍 기능을 강화했으며, 내부 습기와 땀을 효과적으로 배출하는 투습성을 갖춰 환절기 체온 보호에 도움을 준다. 모든 재봉선을 심실링 처리해 외부 습기 차단력을 높였고 입체 절개 패턴과 메쉬 안감을 적용해 활동성과 통기성을 강화했다.경량성과 보온성을 동시에 확보한 '에어다이브 구스 다운'은 K2와 고어사가 공동 개발한 소재를 전면에, 비보 신소재를 등판에 적용해 쾌적함을 높였다. 유러피안 구스와 그래핀 안감을 사용해 보온성과 내구성, 정전기 방지 기능까지 강화했다.친환경 실크 패드를 적용한 '실크스타 웨이브후디'는 리사이클 실크에서 추출한 섬유를 압축 공법으로 만든 나티바 실크패드를 사용했다. 공기층을 활용한 보온성과 수분 조절 능력이 뛰어나며, 부드러운 안감으로 착용감을 높였다.트레킹화 '라스칼'은 보아핏 시스템으로 안정적인 착화감을 제공하고, 고어텍스 서라운드 기술로 발의 열기와 습기를 360도 배출해 장시간 걸어도 쾌적하다. 한국 지형에 맞춰 설계한 엑스그립 아웃솔을 적용해 미끄럼 방지 성능을 갖추고, 가벼운 등산부터 일상 산책까지 활용 가능하다.노성훈 의류기획팀 이사는 \"가을철 아웃도어 제품은 일상과 야외활동 모두에서 실용성이 높아 선물 만족도가 크다\"며 \"이번 추석 K2의 기능성 제품이 부모님과 가족에게 의미 있는 선물이 되길 바란다\"고 말했다.LF 닥스, 가을 시즌 25FW 시그니처 컬렉션 출시. [사진=LF]LF의 영국 프리미엄 브랜드 닥스(DAKS)는 가을 시즌을 맞아 '25FW 시그니처 컬렉션'을 선보였다고 23일 밝혔다. 이번 컬렉션은 닥스의 상징적인 DD 로고를 현대적으로 재해석한 'DD 모노그램' 패턴을 중심으로 남녀 라인업을 확장했다.DD 로고는 알파벳 D 두 개가 마주보는 형태로, 의류와 액세서리에 꾸준히 활용해온 상징이다. 닥스는 고객 호응을 바탕으로 반복 배열한 모노그램 패턴을 개발해 울 소재와 그레이·블랙 등 절제된 색상에 적용했다. 전통적인 클래식 무드와 함께 트렌디한 실루엣을 강조해 젊은 세대까지 겨냥했다.여성 제품으로는 울 자카드 원단에 DD 패턴을 입히고 엠보 처리한 원피스가 대표적이다. 허리 밴드 디테일로 활동성을 더했고, 동일 원단으로 제작한 리버시블 케이프 니트는 간절기부터 겨울까지 다양한 레이어드 연출이 가능하다. 바람막이 점퍼와 반소매 니트에도 모노그램 패턴을 적용했다.남성 라인은 후드 집업과 라운드넥 스웨터 중심으로 구성했다. 프리미엄 울 소재를 활용해 부드럽고 탄탄한 터치감을 살렸으며, 소매와 밑단에 립 마감을 더해 입체적인 볼륨을 구현했다. 고급스러움과 캐주얼함을 결합한 것이 특징이다.이번 컬렉션은 전국 닥스 백화점 매장과 LF몰에서 판매하며, 추후 캐시미어·울 소재의 모노그램 아이템도 순차적으로 공개 예정이다.LF 닥스 관계자는 \"브랜드 고유 패턴을 고객 수요에 맞춰 발전시켜왔다\"며 \"세련된 디자인과 소재가 어우러진 이번 컬렉션으로 클래식룩의 정수를 경험하길 바란다\"고 말했다.피레티, FW 시즌 캡슐 컬렉션 로즈 그리드 출시. [사진=피레티]골프웨어 브랜드 피레티(PIRETTI)는 2025년 가을·겨울 시즌을 맞아 새로운 캡슐 컬렉션 '로즈 그리드(ROSE GRID)'를 선보였다고 23일 밝혔다. 이번 컬렉션은 지난해 '튜더 로즈(TUDOR ROSE)'에 이어 절제된 우아함과 고급스러운 무드로 한층 진화한 것이 특징이다.피레티는 장미를 감성적인 드로잉 터치로 표현하고 그리드 패턴을 결합해 균형감을 완성했다. 컬렉션의 메인 컬러는 퍼플로, 차분하면서도 강렬한 존재감을 드러낸다. 블랙과의 조화를 통해 FW 시즌 특유의 깊이 있는 분위기를 구현했다.아이템 구성을 확장해 레이어드 스타일링의 폭도 넓혔다. 일상과 라운드 어디서든 자연스럽게 어울리도록 디자인했으며, 시즌의 차분하고 깊이 있는 무드를 감각적으로 담아냈다.대표 제품으로는 플리츠 디테일을 적용해 여성스러움과 활동성을 동시에 강조한 '캡슐 플리츠 자켓', 로즈 디테일과 배색 니트 포인트로 세련된 감각을 더한 '캡슐 루즈핏 폴로 티셔츠', 고신축 울밴드와 무게추 자수 디테일로 실용성과 아이코닉한 디자인을 결합한 '엘리트 H라인 큐롯' 등이 있다.피레티 관계자는 \"이번 로즈 그리드 컬렉션은 FW 시즌의 깊이 있는 무드를 장미와 그리드 패턴으로 해석한 라인업\"이라며 \"절제된 우아함과 세련된 감성으로 피레티만의 하이엔드 미학을 경험할 수 있을 것\"이라고 말했다.지그재그, 하반기 브랜드 입점 확대. [사진=카카오스타일]카카오스타일(대표 서정훈)이 운영하는 스타일 커머스 플랫폼 지그재그는 올해 하반기 브랜드 입점을 가속화하며 여성 쇼핑 플랫폼으로서의 입지를 강화하고 있다고 23일 밝혔다.지그재그는 주 고객층인 1020세대뿐 아니라 합리적인 소비를 중시하는 3040 여성까지 이용 연령대가 넓어지자 브랜드 라인업을 확충하고 있다. 고감도 디자이너 브랜드부터 캐주얼, 가방, 주얼리까지 카테고리를 다양화하며 고객 선택지를 확대했다.회사에 따르면 지난 2일 입점한 디자이너 브랜드 '유어네임히얼(YOUR NAME HERE)'은 세련된 실루엣과 고급스러운 색감으로 2030 여성의 관심을 끌고 있다. 입점 당일 진행한 라이브 방송에는 약 30만명이 시청했다. 지난 8월 합류한 여성복 브랜드 '르니나(LENINA)'도 단독 기획전과 부스팅 프로그램 '화요쇼룸'으로 매출 성장을 기록했다. 캐주얼 브랜드 '예일(YALE)'은 입점을 기념해 최대 60% 할인 행사와 사은품 증정 이벤트를 진행 중이다.또한 프리미엄 가방 브랜드 '오스트카카(OSTKAKA)'와 미니멀 주얼리 브랜드 '티오유(TOU)'가 최근 공식 입점해 FW 시즌 기획전을 준비하고 있다.브랜드 확장에 힘입어 지그재그 브랜드패션 거래액은 매년 증가세다. 올해 8월 거래액은 전년 동기 대비 50% 늘었고, 같은 기간 두 차례 이상 구매한 고객 수도 50% 증가했다.카카오스타일 관계자는 \"지그재그는 브랜드 전용 공간과 라이브 방송, 대형 프로모션 등을 통해 입점 브랜드의 고객 확대와 매출 성장을 지원하고 있다\"며 \"앞으로도 고객이 선호할 브랜드를 적극 발굴해 플랫폼과 브랜드가 함께 성장할 수 있는 환경을 만들겠다\"고 말했다.나우, 가을·겨울 여성용 '코지 패딩' 셋업 출시. [사진=BYN블랙야크그룹]BYN블랙야크그룹(회장 강태선)이 전개하는 서스테이너블 라이프웨어 브랜드 나우(nau)는 가을·겨울 시즌을 겨냥한 여성용 경량 패딩 '코지 패딩' 셋업을 출시했다고 23일 밝혔다.이번 신제품은 '코지 패딩 후드 자켓'과 '코지 패딩 롱 스커트' 구성이다. 두 제품 모두 곡선형 퀼팅 디자인과 자연스러운 색감을 적용해 따뜻하면서도 아늑한 분위기를 강조했다. 경량 나일론 원단을 사용해 가볍고 포근한 착용감을 제공하며, 한겨울까지 활용 가능하다.코지 패딩 후드 자켓은 와셔 가공(washer finish) 처리로 부드러운 촉감을 구현했고, 넉넉한 후드와 둥근 밑단, 언밸런스 기장 등 세심한 디테일을 더했다. 탈부착 가능한 스웨터 조직 와이드 카라를 적용해 니트와 레이어드한 듯한 연출이 가능하다. 주머니 아래에는 미니멀한 로고 포인트를 배치했다.코지 패딩 롱 스커트는 무릎 아래 기장의 세미 A라인 실루엣으로 깔끔한 핏을 완성했다. 측면에는 똑딱이 단추 슬릿을 적용해 활동성을 높였고, 허리 밴드와 스트링으로 맞춤형 핏 조절이 가능하다. 주머니를 더해 실용성도 확보했다는 게 회사 설명이다.컬러는 그레이시 블루, 라이트 베이지, 블랙 등 3가지로 출시했다. 나우는 \"이번 신제품은 출퇴근, 여행, 일상 등 다양한 상황에서 편안하고 따뜻하게 착용할 수 있는 아이템으로, 여성 소비자에게 실용성과 감성을 동시에 제공할 것\"이라고 전했다.무신사 스탠다드, 25FW 시티 레저 컬렉션 출시. [사진=무신사]무신사 스탠다드는 2025년 가을·겨울(FW) 시즌 '시티 레저 컬렉션' 화보를 공개하고 겨울 시장 공략에 나섰다고 23일 밝혔다.시티 레저 컬렉션은 도시와 자연을 넘나드는 아웃도어 무드에 포켓과 스트링 등 기능적 디테일을 더한 유틸리티 스타일을 지향한다. 지난 2023년 캡슐 컬렉션으로 처음 선보인 이후 고객 반응에 힘입어 지난해부터 정규 컬렉션으로 자리 잡았다.이번 시즌에는 총 28개 아이템을 내놨다. ▲플리스 재킷 ▲베스트 ▲윈드브레이커 ▲라이트 다운 ▲헤비 아우터 등 아우터 라인업을 대폭 강화했고, 경량 패딩은 기존 2종에서 8종으로 확대했다. 쉽게 찢어지지 않는 립스탑 소재의 다운 재킷, 보온성이 뛰어난 플리스 재킷 등 신제품도 포함했다.특히 지난해 인기를 끈 '시티 레저 후디드 라이트 다운 재킷'은 색상을 기존 4가지에서 13가지로 늘렸고, 여성 전용 ‘우먼즈 후디드 라이트 다운 재킷’도 새롭게 출시했다고 회사는 덧붙였다.무신사 스탠다드는 출시를 기념해 쇼케이스 화보를 공개했다. 화보에서는 헤비 아우터와 바라클라바, 트루퍼 햇 등을 매치해 한파에도 스타일리시한 겨울 코디를 연출할 수 있는 모습을 담았다. 오는 10월 5일까지 주요 상품 구매 고객에게는 10% 할인 혜택도 제공한다.무신사 스탠다드 관계자는 \"인기 상품을 중심으로 컬러와 물량을 확대해 고객 수요에 대응했다\"며 \"실용적이면서 미니멀한 무드의 아이템으로 폭넓은 FW 스타일링을 제안할 것”이라고 말했다.하고하우스, 모자이크 한남 25일 오픈. [사진=하고하우스]브랜드 인큐베이터 하고하우스는 오는 25일 서울 용산구 한남동에 K-패션 편집 공간 '모자이크 한남'을 공식 개장한다고 23일 밝혔다.모자이크 한남은 지상 6층, 약 800m2(약 240평)규모다. 각 층에는 ▲마뗑킴 ▲드파운드 ▲트리밍버드 ▲로우타이드 ▲르셉템버 ▲솔티페블 등 6개 브랜드가 입점해 독창적인 무드를 살린 공간을 선보인다. 4·5층에는 독일 스페셜티 브랜드 보난자 커피가 들어서며, 쇼핑과 휴식을 결합한 복합 문화 공간으로 운영한다.한남동은 2030세대를 중심으로 국내외 관광객 유동이 많은 패션 상권으로, 하고하우스는 K-패션 트렌드를 국내외 고객에게 효과적으로 알릴 거점으로 모자이크 한남을 선택했다.개장 기념으로 28일까지 4일간 프로모션을 진행한다. 입점 브랜드 전 제품을 최대 20% 할인하고, 구매 고객 대상 사은품 증정 및 보물찾기 이벤트도 운영한다. 스탬프 이벤트를 통해 1개 이상 브랜드를 구매하면 보난자 커피 아메리카노를 무료로 제공한다.또한 마뗑킴, 드파운드, 트리밍버드는 2025 겨울 컬렉션을 단독 선발매하며, 로우타이드와 솔티페블은 럭키 드로우 이벤트를 마련해 고객 유입을 확대한다.하고하우스 관계자는 \"모자이크 한남은 현재 가장 주목받는 K-패션 브랜드를 한자리에서 경험할 수 있는 공간\"이라며 \"앞으로도 K-패션 성장을 위한 플랫폼으로서 다양한 기회를 창출하겠다\"고 말했다.LF \"던스트, 미국 시장 홀세일 매출 2배 성장\". [사진=LF]LF 자회사 씨티닷츠는 전개 중인 밀레니얼 캐주얼 브랜드 '던스트(Dunst)'가 미국 시장에서 빠른 성장세를 보이고 있다고 23일 밝혔다. 2019년 LF 사내벤처로 시작한 던스트는 2022년부터 글로벌 홀세일(wholesale) 비즈니스를 본격화해 현재 미국, 유럽, 아시아 등 20개국 70여 해외 바이어와 협력 중이다.특히 미국에서 성과가 두드러진다는 설명이다. 올 상반기 미국 B2B 매출은 전년 대비 110%, 북미 전체는 100% 성장했으며, 하반기 7~8월에도 70% 이상 증가했다. '렌트더런웨이(Rent The Runway)', '리볼브(REVOLVE)' 등 온라인 플랫폼과 뉴욕'버그도프 굿'', '쁘렝땅 뉴욕’' 등 오프라인 채널을 확대하며 안정적인 성장을 구축했다.회사에 따르면 합리적인 가격과 검증된 상품력이 주요 요인으로 꼽힌다. 시즌별 높은 판매율은 해외 바이어의 신뢰로 이어져 신규 오더를 창출했고, 글로벌 셀럽 마케팅과 뉴욕 도심 와일드 포스팅 등 공격적 마케팅도 성과를 더했다.던스트는 파리·뉴욕 패션위크 쇼룸 운영과 글로벌 편집숍 입점을 통해 외연을 넓히며, 25FW 시즌부터는 파리 '메르시', 아마존 계열 '샵밥', 캐나다 '라 메종 시몬스'까지 신규 채널을 확장한다.29CM, 여성 잡화 집중 조명 ‘29 에센셜 픽스’ 성과. [사진=무신사]29CM(이십구센티미터)는 오리지널 콘텐츠 '29 에센셜 픽스(29 Essential Picks)'로 여성 잡화 매출 확대에 속도를 내고 있다고 23일 밝혔다.29CM는 지난해 8월부터 여성 디자이너 브랜드의 슈즈·가방을 매월 새로운 테마로 소개하는 콘텐츠 시리즈를 운영 중이다. 올해 8월까지 총 12회차를 발행했ㅆ으며, 매회 공개 직후 2주간 참여 브랜드 제품의 거래액은 평균 10억원을 넘었다. 클로즈업 이미지와 숏폼 영상을 활용해 브랜드 룩북에서 확인하기 어려운 소재와 디테일을 보여준 전략이 효과를 냈다는 평가다.참여 브랜드의 개별 성과도 두드러진다. 올해 6월 참여한 가방 브랜드 '드래곤 디퓨전'은 해당 기간 거래액이 전년 대비 50% 이상 늘었고, 지난해 10월 협업한 슈즈 브랜드 '코모레비뮤지엄'은 화보와 영상이 주목을 받으며 2주간 거래액이 전년 대비 181% 이상 증가했다.성과가 이어지면서 입점 브랜드도 확대되고 있다. 지난 4월 '반로에'가 합류했고, 이달에는 글로벌 시장에서 주목받는 '아뜰리에 드 루멘'과 '테누브'가 새롭게 들어섰다는 게 회사 설명이다.29CM 관계자는 \"에센셜 픽스는 스타일링 중심 화보와 달리 제품 디테일을 집중 조명한 콘텐츠\"라며 \"잠재 고객이 궁금해하는 요소를 강조하면서 구매 전환율이 높게 나타나 입점 브랜드 만족도도 크다\"고 말했다.서울패션허브, 26~28일 한남동서 신진 디자이너 팝업스토어 운영. [사진=서울패션허브]서울패션허브는 오는 26~28일까지 3일간 서울 용산구 한남동 복합문화공간 '데패뉴'에서 신진 디자이너 브랜드 팝업스토어를 연다고 23일 밝혔다.이번 행사는 '데패뉴 커뮤니티 프로젝트 with 서울패션허브'의 하나로, 올해 9월까지 홍보 지원을 받은 디자이너 브랜드 5곳과 함께 서울패션허브가 발굴·육성 중인 브랜드까지 총 12개사가 참여한다. 행사 기간 브랜드별 특별 프로모션과 함께 최대 70% 할인 혜택도 제공한다.첫날인 26일에는 던 팩토리, 데일리스, 키모우이, 페그렉, 페노메논 시퍼 등 5개 브랜드가 참여하고, 27일부터는 베터카인드, 콕, 딜레탕티즘, 프레노, 르이엘, 쎄르페, 웬즈데이 오아시스 등 7개 브랜드가 합류해 규모를 확장한다.서울패션허브는 이번 팝업스토어로 신진 디자이너들이 직접 소비자 반응을 확인하고 브랜드 인지도를 높일 수 있을 것으로 기대하고 있다. 또 맞춤형 컨설팅, 온·오프라인 판로 개척, 홍보 콘텐츠 제작, 시제품 개발, 전용 입주 공간 제공 등 다양한 지원 프로그램을 병행하며 디자이너 성장 기반을 강화한다는 방침이다.서울패션허브 관계자는 \"이번 팝업스토어는 젊은 디자이너들이 시장에서 경쟁력을 검증받고 한 단계 성장할 수 있는 기회\"라며 \"앞으로도 창의적인 인재들이 도약할 수 있도록 실질적인 지원을 이어가겠다\"고 말했다.매경헬스에 여러분의 이야기를 들려주세요.억울한 혹은 따뜻한 사연을 24시간 기다립니다.이메일 jebo@mkhealth.co.kr 대표전화 02-2000-5802 홈페이지 기사제보관련기사[PICK & FIT] \"운동이 곧 나눔\"…미스토홀딩스, 헬스·기부 결합한 '러닝 크루' 확산 등[PICK & FIT] \"러닝 열풍, 패션과 건강을 잇다\"…리복, 한정판 협업 컬렉션 공개 등[PICK & FIT] K2, 가을 맞아 활동성 높인 '락 소프트쉘 자켓' 출시 등[PICK & FIT] 무신사 스탠다드, 노홍철과 협업한 '럭키 가이 컬렉션' 출시 등[PICK & FIT] 노스페이스, 배우 박보검 신규 홍보대사 발탁 등항노화 성분 '이것', 뇌 건강까지 지킨다키워드#K2#추석#LF#닥스#피레티#지그재그#카카오스타일#나우#블랙야크#무신사스탠다드#무신사#29cm#하고하우스#서울패션허브이상훈 기자lee.sanghoon@mkhealth.co.kr다른기사 보기저작권자 © 매경헬스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 7900
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/23/2025",
    "제목": "&quot;한복부터 가을 신상템까지&quot; 패션가, 추석 앞두고 프로모션 잇따라",
    "링크": "https://n.news.naver.com/mnews/article/003/0013498916?sid=103",
    "내용": "\"추석 한복부터 캐릭터 의류까지\" W컨셉, 키즈페스타 개최한성에프아이 올포유, 아우터·니트 구성 추석 선물세트 선봬(사진=W컨셉 제공) *재판매 및 DB 금지[서울=뉴시스]이현주 기자 = 민족 최대 명절인 추석 연휴가 열흘 앞으로 다가온 가운데, 패션업계도 대규모 프로모션에 나섰다.추석을 대표하는 한복 뿐만 아니라 선선해지는 날씨와 맞물려 아우터·니트 등 가을 패션 아이템을 할인가에 선보인다.23일 패션 업계에 따르면 W컨셉은 추석을 앞두고 오는 30일까지 '키즈페스타'를 개최한다.이번 행사에는 ▲리틀타익스 ▲로토토베베 ▲타티네쇼콜라 등 W컨셉 MD(상품기획자)가 선정한 80여개 브랜드가 참여한다.W컨셉은 ▲추석맞이 한복∙장난감 추천 ▲연령대별 선물 ▲패밀리룩 추천 ▲24시간 가을 신상품 특가 등 추천 행사와 키즈페스타 전용 최대 30% 할인쿠폰, 무료배송, 사은품 증정 등 다양한 프로모션을 준비했다.특히 추석을 위한 '꼬까옷'과 '장난감' 추천 코너에서는 추석 맞이 아동 한복부터 인기 캐릭터와 협업한 의류까지 다양한 상품 100여 종을 선보인다.또한 가을 신상품을 높은 할인율로 만나볼 수 있는 24시간 특가 코너도 마련했다.유비맘클로젯, 보나츠, 로아앤제인 등 국내 디자이너 브랜드 의류를 비롯해 매일 15개 브랜드 상품을 특가에 만나볼 수 있다.(사진=한성에프아이 제공) *재판매 및 DB 금지한성에프아이의 스포츠 캐주얼 패션 브랜드 올포유(ALLFORYOU)도 다가오는 추석 시즌을 맞아 선물세트와 프로모션을 선보인다.먼저, 올포유 추석 선물 세트는 가을 시즌 신상 아우터·니트·셔츠·팬츠 등의 코디 세트로 구성됐다.또한 올포유는 매장 방문 후 20만 원 이상 제품을 구매한 고객을 대상으로 고급 미니 크로스백을 소진 시까지 증정한다.해당 크로스백은 올포유가 지난해 추석 때 제공해 고객 반응이 좋았던 사은품인 미니 크로스백의 업그레이드 버전이다.이와 함께 정부 민생지원금 2차 지급과 연계한 오프라인 할인도 준비했다. 다음 달 12일까지 올포유 오프라인 매장에서 10만 원 이상 제품 구매 시 1만5000원, 20만원 이상 구매 시 3만 원을 할인받을 수 있다.(사진=삼성물산 패션부문 제공) *재판매 및 DB 금지이외에도 삼성물산 패션부문은 온라인 쇼핑 플랫폼 SSF샵의 10주년을 기념해 다음 달 13일까지 다양한 이벤트를 준비했다.'10주년 파티(10th Anniversary PARTY)'란 이름으로 진행되는 이번 프로모션은 ▲브랜드 릴레이 딜 ▲카테고리 딜 ▲'10주년 추억 보고 쿠폰 받기' 패키지 ▲게임을 통한 퍼플코인 증정 ▲앱 전용 래플 ▲첫 구매고객을 위한 특가 웰컴딜 등 이벤트가 진행된다.카카오스타일이 운영하는 지그재그도 오늘부터 다음 달 5일까지 2주간 시즌 최대 할인 프로모션인 '2025 직잭팟'을 최대 규모로 열고 가을 신상품을 최대 76% 할인된 가격에 선보인다.",
    "신문사": "기타",
    "길이": 1408
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/23/2025",
    "제목": "지그재그, 브랜드 신규 입점 가속화…브랜드패션 영토 확장",
    "링크": "https://www.newspim.com/news/view/20250923000125",
    "내용": "\"엔비디아-오픈AI의 자전거래? AI판 '닷컴버블' 징후\"",
    "신문사": "기타",
    "길이": 32
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/23/2025",
    "제목": "리튬포어스, 안전하고 편리한 '전동 손톱깎이' 신규 런칭",
    "링크": "https://www.sisamagazine.co.kr/news/articleView.html?idxno=518266",
    "내용": "[시사매거진] IP 비즈니스 전문 기업 ㈜리튬포어스가 전동 손톱깎이를 새롭게 출시했다고 밝혔다.이번에 선보이는 전동 손톱깎이는 버튼 한 번으로 커팅부터 샌딩까지 가능한 올인원 손톱 관리기로, 남녀노소 누구나 쉽고 안전하게 사용할 수 있도록 설계됐다. 특히 나선형 칼날 구조와 연마 일체형 방식을 적용해 피부 손상 위험을 최소화했으며, 짧은 손톱 바디도 안심하고 관리할 수 있는 것이 특징이다.또한, 사용자의 손톱 상태에 따라 선택하여 사용할 수 있는 샌딩 팁 2종이 포함돼 맞춤형 케어가 가능하며, 어두운 곳에서도 자동으로 켜지는 보조 라이트, C타입 충전 방식, 손톱 조각 자동 수납 기능 등 사용자 편의성을 극대화한 기능을 갖췄다.최근 MBC 예능 프로그램 나 혼자 산다에서 유명 연예인이 전동 손톱깎이를 사용하는 모습이 방송되며 큰 화제를 모았다. 이처럼 전동 손톱깎이는 요즘 가장 주목받는 홈 뷰티·헬스케어 트렌드 아이템으로 자리 잡고 있으며, 손쉬운 셀프 케어를 원하는 소비자들의 관심이 빠르게 증가하고 있다.㈜리튬포어스 관계자는 “손톱 관리가 어렵거나 번거롭게 느껴졌던 소비자들에게 보다 안전하고 위생적인 솔루션을 제공하고자 전동 손톱깎이를 기획하게 됐다”며, “특히 눈이 침침해 손톱을 깎기 힘들어하는 부모님께도 부담 없이 선물하기 좋은 아이템이며, 휴대성이 뛰어나 가정뿐 아니라 여행, 외출 등 다양한 환경에서 편리하게 사용할 수 있어 큰 호응이 기대된다”고 전했다.이번 신제품 전동 손톱깎이는 9월 23일(화) 지마켓에서 단독 선런칭되며, 런칭 기념 15% 할인 혜택이 제공된다. 이어 9월 24일(수)부터는 스위치스 공식 자사몰과 리튬포어스 스마트스토어, 카카오톡 선물하기 등 주요 온라인몰 전 채널을 통해 구매 가능하다.㈜리튬포어스는 카카오프렌즈 등 인기 IP를 활용한 라이프스타일 제품을 기획·유통하는 IP 비즈니스 전문기업으로, 모바일 액세서리, 생활가전, 뷰티 제품까지 다양한 영역에서 소비자 맞춤형 상품을 선보이고 있다.김태형 기자castrol2128@gmail.com다른기사 보기저작권자 © 시사매거진 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1038
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/23/2025",
    "제목": "D-1 가디스오더 글로벌 출시, 픽셀 감성담은 콘솔급 액션의 재미",
    "링크": "https://www.betanews.net/article/view/beta202509230001",
    "내용": "전장을 지배할 당신의 선택, 몰입도 높은 PvP 배틀 알케론2025-09-24",
    "신문사": "기타",
    "길이": 43
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/23/2025",
    "제목": "지그재그, 하반기 브랜드 입점 확대…여성 패션 플랫폼 입지 강화",
    "링크": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=379252",
    "내용": "카카오스타일이 운영하는 스타일 커머스 플랫폼 ‘지그재그’는 올해 하반기 브랜드 입점을 대폭 확대하며 쇼핑몰과 브랜드를 아우르는 대표 여성 쇼핑 플랫폼으로 입지를 강화한다고 23일 밝혔다.지그재그는 주 이용층인 1020 세대에 더해 최근 합리적인 쇼핑을 선호하는 3040 여성 고객층이 늘어나자 브랜드 라인업 보강에 속도를 내고 있다. 고감도 디자이너 브랜드부터 캐주얼 브랜드, 가방, 주얼리까지 카테고리를 확장하며 선택지를 넓히는 전략이다.이달 2일에는 디자이너 브랜드 ‘유어네임히얼(YOUR NAME HERE)’이 공식 입점했다. 입점 기념 라이브 방송에는 약 30만 명이 몰리며 뜨거운 관심을 입증했다. FW 신상품과 단독 상품을 선발매하고 30% 할인 쿠폰을 제공해 참여율을 높였다.지난 8월에는 빈티지 프렌치 감성을 현대적으로 재해석한 브랜드 ‘르니나(LENINA)’가 신규 입점해 단독 기획전을 열고 단기간에 매출을 끌어올렸다. 지그재그의 ‘화요쇼룸’ 프로그램을 통해 베스트셀러를 선보이며 브랜드 인지도를 확장했다. 같은 달 입점한 캐주얼 브랜드 ‘예일(YALE)’은 입점 기념 최대 60% 할인 프로모션을 진행하며 Z세대 고객을 집중 공략하고 있다.이외에도 프리미엄 가방 브랜드 ‘오스트카카(OSTKAKA)’가 9월 공식 입점을 앞두고 있으며, 주얼리 브랜드 ‘티오유(TOU)’도 최근 합류했다.브랜드 입점 확대와 함께 지그재그의 브랜드패션 카테고리 수요도 증가세다. 실제 올해 8월 브랜드패션 거래액은 전년 동기 대비 약 50% 성장했으며, 같은 기간 2회 이상 구매한 충성 고객 수도 50% 늘었다.지그재그는 다양한 브랜드와의 협업을 통해 여성 패션 플랫폼으로서 차별화된 경쟁력을 강화한다는 방침이다.김형규 기자fighting@pinpointnews.co.kr다른기사 보기저작권자 © 핀포인트뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 915
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/24/2025",
    "제목": "[<b>모빌리티</b>핫이슈] 로보택시 10년 후 인간 대체…전고체 배터리, 5년 내 ...",
    "링크": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=593586",
    "내용": "[사진: 우버 홈페이지][디지털투데이 추현우 기자] 다라 코스로샤히 우버 CEO가 로보택시 확산이 기사회사 운전자들의 일자리를 위협할 것이라며 사회적 문제가 될 수 있다고 언급했다. 향후 5~7년간은 인간 운전자가 필요하겠지만, 10~15년 내 로보택시가 대세가 될 것이라는 전망이다.⦁ 우버 CEO, 로보택시가 10~15년 내 인간 운전자 대체⦁ 우버 CEO \"로보택시 운영, 부동산 신탁 모델이 해법\"⦁ 우버 프레이트, 테슬라 세미 대량 도입…전기트럭 상용화 가속아울러 우버 CEO는 자율주행차의 소유 문제를 해결하기 위한 방안으로 부동산투자신탁(REIT) 모델을 제시했다. 그는 향후 금융 투자자들이 REIT처럼 자율주행차를 대규모로 소유하고, 우버는 그 차량을 이용해 서비스를 제공하는 방식으로 운영될 것이라고 내다봤다.우버 프레이트가 테슬라 세미 전기트럭을 대량 도입하는 프로그램을 발표했다. 우버 프레이트는 테슬라 세미 구매 시 보조금을 제공하며, 운송업체가 테슬라 충전 네트워크를 활용해 안정적인 화물 운송을 수행할 수 있도록 지원할 계획이다. 테슬라는 2026년부터 테슬라 세미를 대량 생산할 예정이다.미국 자전거 제조업체 트렉(Trek)이 첫 전기 그래블 바이크 '체크포인트+ SL'(Checkpoint+ SL)을 공식 출시했다. 그래블 바이크는 자갈(Gravel)이 깔린 비포장도로를 포함하여 다양한 노면을 달릴 수 있도록 설계된 자전거로, 로드 자전거의 속도와 산악자전거의 오프로드 성능을 절충한 것이 특징이다.체크포인트+ SL 5 모델 [사진: 트렉]⦁ 조용하고 매끄럽게…트렉, 신형 전기 그래블 바이크 '체크포인트+ SL' 공개⦁ 리비안, 전기 자전거 시장 진출…신형 모델 이미지 유출⦁ 클래식 디자인에 편안함 더했다…가젤, 전기자전거 3종 출시⦁ 턴 BYB, 접이식 자전거의 새로운 기준…이동의 자유 가능해져리비안이 개발 중인 신형 전기 자전거 이미지가 마케팅 영상에서 유출됐다. 해당 모델은 전후 서스펜션과 독특한 배터리 박스, 그리고 리비안 특유의 헤드라이트를 적용해 기존 모델과 차별화된 디자인을 갖췄다. 리비안은 오는 10월 22일에 이 신형 전기 자전거를 공식 발표할 예정이다.네덜란드 자전거 제조업체 가젤이 편안한 승차감을 강조한 전기자전거 3종을 출시했다. 신제품 중 이지플로우 C7은 초보자나 노년층을 위해 낮게 설계됐고, 아로요 C5와 C380은 고성능 모터와 유지보수가 쉬운 부품을 탑재했다.턴 BYB는 기존 접이식 자전거보다 30% 작게 설계돼 여행 가방에 쉽게 수납 가능하며, 별도의 분해 과정 없이도 빠르게 이동할 수 있다. 공항, 기차, 자동차 트렁크까지 어디서나 휴대가 용이하며, 1 ×10 시마노 변속 시스템과 20인치 휠로 안정적인 주행 성능을 제공한다.⦁ 中 전기차, 생산 과잉에 가격 폭락…'주행거리 0km 중고차'까지 등장⦁ 태국 툭툭이, 전기차 전환 가속…방콕 도심 대변혁중국 전기차 시장이 생산 과잉으로 몸살을 앓고 있다. 정부 보조금으로 성장한 EV 산업이지만, 과잉 생산과 가격 경쟁이 지속되면 일부 기업은 생존이 어려울 것이라는 분석이 나온다. 태국의 전통 교통수단인 툭툭이가 전기차로 바뀌며 도시 교통을 혁신하고 있다. 앱 기반 서비스인 무브미(MuvMi)가 시장을 주도하고 있으며, 태국 정부도 전기 툭툭이 보조금과 충전 인프라 구축을 지원하며 확산을 돕고 있다.포르쉐 마칸 EV [사진: 포르쉐]⦁ 포르쉐, 전기차 대신 내연기관 확대…中·美 시장 변화 직격탄⦁ 전고체 배터리, 전기차 시장 게임체인저…5년 내 상용화 전망포르쉐가 전기차 생산 계획을 대폭 수정하고 내연기관 및 하이브리드 모델의 비중을 늘리기로 했다. 이는 중국 시장에서의 판매 부진과 글로벌 전기차 수요 둔화에 대한 대응으로, 새로운 SUV의 전기차 출시도 10년 뒤로 미뤄질 전망이다. 포르쉐는 18억유로의 손실을 예상하고 있다.전기차 업계가 차세대 기술로 전고체 배터리에 주목하고 있다. 기존 리튬이온 배터리보다 에너지 밀도가 높고 충전 속도가 빠르며 안전성까지 뛰어난 점이 강점이다. 기업들이 해당 기술을 개발 중이지만, 높은 제조 비용과 대량 생산의 어려움으로 인해 상용화까지는 시간이 더 필요할 것으로 보인다.⦁ 테슬라, 저가형 모델Y 준비…기존 모델과 뭐가 다른가⦁ 테슬라 안전 신화 '흔들'…사이버트럭·모델3, 충돌 테스트 최고 등급 놓쳤다⦁ 테슬라 세차 모드 필수…비활성화 시 차량 손상 위험테슬라가 기존 모델Y보다 저렴한 'E41'’을 개발 중인 가운데, 한 해커가 이를 뒷받침하는 정보를 공개했다. 신형 모델Y는 간소화된 인테리어, 축소된 기능을 적용해 가격을 낮출 예정이며, 3만5000달러 수준에서 출시될 가능성이 있다.테슬라 사이버트럭과 모델3가 IIHS의 최신 충돌 테스트에서 최고 등급을 놓쳤다. 사이버트럭은 헤드라이트가 '매우 불량'으로 평가됐고, 모델3는 뒷좌석 승객 안전 문제가 지적됐다. 테슬라의 안전성이 다시 도마 위에 오르며 충돌 테스트 결과가 향후 판매에 영향을 미칠지 주목된다.테슬라 전용 세차 모드를 사용하지 않으면 차량 손상이 발생할 수 있다. 이 모드는 창문과 충전 포트 잠금, 와이퍼 비활성화 등을 통해 자동 세차로 인한 피해를 예방한다. 일부 운전자들은 세차 모드를 사용하지 않아 차량이 트랙에서 벗어나 세차장 전체가 멈추는 사고까지 경험했다.혼다 WN7 [사진: 혼다]⦁ 혼다, 전기 모터사이클 WN7 유럽 공개…출시 전부터 '가격 논란'⦁ 험로 정복 문제없다…개성 넘치는 '스크램블러 바이크' 총집합혼다가 유럽 시장을 겨냥한 첫 대형 전기 모터사이클 WN7을 공개했다. 1회 충전으로 130km 주행이 가능하며, 20리터 수납공간을 갖춰 실용성을 높였다. 높은 가격 때문에 기존 제품 대비 경쟁력이 떨어지나, 혼다는 브랜드 충성도를 바탕으로 시장을 공략할 계획이다.스크램블러 바이크는 모터사이클의 순수한 형태를 상징하며, 도로를 벗어나 새로운 모험을 가능케 한다. 이는 넓은 핸들바, 비교적 높은 차체, 스포크 휠, 세미 오프로드 타이어 등이 특징이며, 험한 노면에서도 안정적인 주행이 가능하도록 설계됐다.⦁ 현대차, 2030년까지 판매 차량 80% 美 생산 목표…단기 수익성 조정⦁ 티맵모빌리티 \"TMAP은 강력한 AI 모빌리티 에이전트\"⦁ 카카오모빌리티, 오토노머스에이투지와 자율주행 협력현대차가 2030년까지 미국 내 생산 비중을 80% 이상으로 확대한다고 발표했다. 현대차 조지아 공장은 2028년까지 연간 50만대 생산 능력을 확보하며, 하이브리드 및 전기차 모델을 포함한 10개 차종을 조립할 예정이다.티맵모빌리티가 데이터 중심 사업 전환으로 가시적 성과를 달성했다. 성장 성과를 기반으로 내비게이션을 넘어 AI 기반 통합 모빌리티 플랫폼으로 확장해 나간다는 목표를 내걸었다.카카오모빌리티가 자율주행 상용화 흐름에 대응해 전방위적 협력 체계 구축에 나섰다. 카카오모빌리티는 자율주행 스타트업 오토노머스에이투지(Autonomous A2Z)와 자율주행 경쟁력 강화 및 국내외 판로 공동개척을 위한 업무협약(MOU)을 체결했다.추현우 기자cookinpapa@d-today.co.kr키워드#모빌리티핫이슈저작권자 © 디지털투데이 (DigitalToday) 무단전재 및 재배포 금지SNS 기사보내기공유이메일기사저장관련기사BMW, iX5 수소차 출시 예고…토요타와 기술 협력 본격화포티투닷, UMOS 사업부문 독립화...모빌리티 사업 확대현대차, 600마일 주행 EREV 출시…美 소비자 공략테슬라, 유럽 전기차 시장 흔들…폭스바겐·BMW 질주전기 자전거는 잊어라…신개념 전기 트라이크 '비고즈' 눈길로보택시 전쟁, 공항과 대중교통이 승부처 된다…웨이모·테슬라 경쟁 가속전고체 배터리, 전기차 시장 게임체인저…5년 내 상용화 전망포르쉐, 전기차 대신 내연기관 확대…中·美 시장 변화 직격탄우버 CEO \"로보택시 운영, 부동산 신탁 모델이 해법\"테슬라, 저가형 모델Y 준비…기존 모델과 뭐가 다른가",
    "신문사": "기타",
    "길이": 3857
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/23/2025",
    "제목": "<b>티맵</b> 내비에 SKT 에이닷 심는다",
    "링크": "https://n.news.naver.com/mnews/article/030/0003353732?sid=105",
    "내용": "SK텔레콤과 티맵모빌리티는 인공지능(AI) 서비스 에이닷을 티맵모빌리티의 내비게이션 서비스 티맵에 적용, 차량 내 음성 안내 체계를 전면 개편했다.양사는 이번 음성 안내 체계 개편으로 운전자들이 기존과 달리 정해진 명령어 없이 일상적인 대화처럼 자연스럽게 말해도 에이닷이 요청을 이해하고 수행할 수 있어, 티맵 이용 편의가 크게 향상될 것으로 전망했다.티맵 내비에 SKT 에이닷 심는다▶ 동영상 콘텐츠는 더존비즈온 '원스튜디오'를 활용해 제작되었습니다.",
    "신문사": "기타",
    "길이": 253
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/23/2025",
    "제목": "운전면허 벌점 조회', '국립중앙박물관 어린이박물관 예약' 민간 앱으...",
    "링크": "https://www.ktv.go.kr/content/view?content_id=738037",
    "내용": "국정을 더 촘촘히 살펴봅니다.보도자료 브리핑입니다.임보라 기자>운전면허 벌점, 이제 은행·내비게이션 앱에서도 확인할 수 있습니다!그동안은 경찰청 교통민원24 누리집과 앱에서만 조회가 가능했는데요.이번에 서비스가 개방되면서 KB국민은행과 티맵모빌리티 앱에서도 확인할 수 있게 됐습니다.특히 KB국민은행 앱에서는 벌점 감경 교육 예약 서비스도 이용할 수 있습니다.국립중앙박물관 어린이박물관 예약도 간편해지는데요.29일부터는 박물관 누리집뿐만 아니라 IBK기업은행 앱에서도 회원가입 없이 예약할 수 있습니다.( KTV 국민방송 케이블방송, 위성방송 ch164,www.ktv.go.kr)< ⓒ 한국정책방송원 무단전재 및 재배포 금지 >",
    "신문사": "기타",
    "길이": 351
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/23/2025",
    "제목": "나의 운전면허 벌점은?…'<b>티맵</b>'서 확인하세요",
    "링크": "https://n.news.naver.com/mnews/article/011/0004536384?sid=105",
    "내용": "티맵이 경찰청 데이터와 연동해 운전면허 벌점을 조회할 수 있는 서비스를 제공한다. 티맵[서울경제]공공앱에서만 볼 수 있던 운전 면허 벌점을 앞으로 티맵(TMAP)에서 조회할 수 있게 된다.티맵모빌리티는 경찰청이 제공하는 운전면허 벌점 정보와 연동해 티맵에서 확인할 수 있는 ‘운전면허 벌점’ 조회 서비스를 제공한다고 23일 밝혔다. 지금까지 운전면허 벌점은 경찰청 웹사이트나 교통민원24앱에서만 조회할 수 있었다. 티맵은 행정안전부의 디지털서비스개방 정책에 따라 경찰청 데이터를 연동한 서비스를 제공하게 됐다.티맵 이용자는 운전면허번호를 입력하면 자신의 처분·누적 벌점을 간단히 확인할 수 있다. 최근 3년간 누적된 벌점이 없더라도 과거 기록 조회를 통해 최종 위반 일자를 확인할 수 있다. 아우러 현재 점수가 면허 정지·취소 기준과 비교해 어느 수준인지도 파악할 수 있도록 했다. 운전자가 본인의 벌점 상황을 관리해 불이익을 예방하도록 한 취지다.해당 서비스는 홈 화면의 ‘카라이프’ 탭 또는 ‘전체서비스’에서 ‘운전면허벌점’ 메뉴를 통해 이용할 수 있다. 운전면허번호와 벌점 데이터 등의 개인정보는 별도로 저장되지 않는다. 김성규 티맵모빌리티 코어플랫폼 리더는 “이번 서비스가 운전자의 편의를 높이는 동시에 안전운전 문화 확산에도 기여할 것”이라며 “앞으로도 차량·운전 편의 기능을 지속적으로 확대해 나갈 계획”이라고 말했다.",
    "신문사": "서울경제",
    "길이": 688
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/23/2025",
    "제목": "&quot;<b>티맵</b>에서 간편하게 벌점 확인&quot;…'운전면허 벌점' 서비스 지원",
    "링크": "https://n.news.naver.com/mnews/article/008/0005254349?sid=105",
    "내용": "티맵모빌리티가 경찰청이 제공하는 운전면허 벌점 정보를 연동해 티맵(TMAP)에서 손쉽게 확인할 수 있는 '운전면허 벌점' 조회 서비스를 제공한다고 23일 밝혔다./사진제공=티맵모빌리티운전자의 과속, 급가·감속, 급정거 등 운전 이력에 기반해 운전 점수를 부여하고, 보험사와 연계해 자동차 보험료 할인 혜택을 제공하는 티맵모빌리티가 벌점 조회 서비스도 시작한다.티맵모빌리티는 경찰청이 제공하는 운전면허 벌점 정보를 연동해 티맵(TMAP)에서 손쉽게 확인할 수 있는 '운전면허 벌점' 조회 서비스를 제공한다고 23일 밝혔다.이번 서비스는 행정안전부의 '디지털서비스개방' 정책에 따라 기존 공공 앱·웹에서만 가능했던 발급 과정을 민간 앱으로 확대하는 것이다. 기존에는 경찰청 웹사이트나 교통민원24 앱에서만 조회가 가능했다.티맵 이용자는 운전면허번호를 입력하면 자신의 처분·누적 벌점을 간단히 확인할 수 있다. 벌점 외에도 면허 정지·취소 기준과 비교해 현재 상태를 파악할 수 있도록 화면을 설계했다. 이를 통해 운전자는 본인의 벌점 상황을 사전에 관리하고 불이익을 예방할 수 있다.또 최근 3년간 누적된 벌점이 없더라도 최종 위반 일자를 확인할 수 있어, 과거 기록 파악도 가능하다. 이 서비스는 홈 화면의 '카라이프' 탭 또는 '전체서비스'의 '운전면허벌점' 메뉴를 통해 이용할 수 있으며 운전면허번호와 벌점 데이터 등 개인정보는 별도 저장되지 않는다.김성규 티맵모빌리티 코어플랫폼 리더는 \"이번 서비스가 운전자의 편의를 높이고 안전 운전 문화 확산에도 기여할 수 있을 것으로 기대한다\"며 \"앞으로도 차량·운전과 관련된 다양한 사용자 편의 기능을 지속 확대하겠다\"고 밝혔다.",
    "신문사": "기타",
    "길이": 824
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/23/2025",
    "제목": "<b>티맵</b> 간편하게 벌점 확인…'운전면허 벌점' 서비스 지원",
    "링크": "https://www.koit.co.kr/news/articleView.html?idxno=202333",
    "내용": "[사진=티맵모빌리티][정보통신신문=박남수기자]이제 티맵(TMAP)에서 ‘운전면허 벌점’을 조회할 수 있다.티맵모빌리티가 경찰청이 제공하는 운전면허 벌점 정보를 연동해, TMAP에서 손쉽게 확인할 수 있는 ‘운전면허 벌점’ 조회 서비스를 제공한다고 23일 밝혔다.이번 ‘운전면허 벌점’ 서비스는 행정안전부의 ‘디지털서비스개방’ 정책에 따라 기존 공공앱·웹에서만 가능했던 발급 과정을 민간 앱으로 확대하는 것으로, 기존에는 경찰청 웹사이트나 교통민원24앱에서만 조회가 가능했다.TMAP 이용자는 운전면허번호를 입력하면 자신의 처분·누적 벌점을 간단히 확인할 수 있다. 단순히 점수를 보여주는 것에 그치지 않고, 면허 정지·취소 기준과 비교해 현재 상태를 한눈에 파악할 수 있도록 화면을 설계했다. 이를 통해 운전자는 본인의 벌점 상황을 사전에 관리하고 불이익을 예방할 수 있다.또한, 최근 3년간 누적된 벌점이 없더라도 최종 위반 일자를 확인할 수 있어, 과거 기록 파악도 가능하다.해당 서비스는 홈 화면의 ‘카라이프’ 탭 또는 ‘전체서비스’에서 ‘운전면허벌점’ 메뉴를 통해 이용할 수 있으며, 운전면허번호와 벌점 데이터 등의 개인정보는 별도로 저장되지 않는다.김성규 티맵모빌리티 코어플랫폼 리더는 “이번 서비스가 운전자의 편의를 높이는 한편, 안전운전 문화 확산에도 기여할 수 있을 것으로 기대하고 있다”며 “앞으로도 차량·운전과 관련된 다양한 사용자 편의 기능을 지속적으로 확대해 나갈 계획”이라고 전했다.박남수 기자wpcpark@koit.co.kr다른기사 보기#티맵저작권자 © 정보통신신문 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 803
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/23/2025",
    "제목": "<b>티맵</b> 앱으로 운전면허 벌점 조회 OK…공공정보 민간 개방 첫 사례",
    "링크": "https://www.tokenpost.kr/news/tech/288229",
    "내용": "링크가 복사되었습니다.공유페이스북엑스링크드인텔레그램글자크기가작게가보통가크게가매우크게테크정책티맵 앱으로 운전면허 벌점 조회 OK…공공정보 민간 개방 첫 사례연합뉴스2025.09.23 (화) 14:1701티맵 앱에서 운전면허 벌점을 간편히 조회할 수 있는 기능이 도입됐다. 행안부의 디지털 서비스 개방 정책에 따른 공공정보 민간 연동 사례로 평가된다.티맵 앱으로 운전면허 벌점 조회 OK…공공정보 민간 개방 첫 사례 / 연합뉴스티맵모빌리티가 자사 내비게이션 앱 '티맵'을 통해 운전면허 벌점을 손쉽게 조회할 수 있는 기능을 도입했다. 이는 정부의 디지털 서비스 개방 정책에 따라 민간 플랫폼을 통해 공공정보 접근성을 높인 첫 사례 중 하나로 평가된다.기존에는 운전자가 본인의 벌점을 확인하려면 경찰청이 운영하는 웹사이트나 '교통민원24' 앱에 접속해야 했다. 그러나 절차가 다소 번거롭고 접근성도 제한적이어서 일반 이용자 입장에서는 실시간 확인이 쉽지 않았다.이번에 도입된 기능은 스마트폰에서 티맵 앱만 실행하면 바로 확인할 수 있다는 점에서 사용자 편의성이 크게 향상됐다는 평가다. 티맵 홈화면의 '카라이프' 탭 또는 '운전면허벌점' 메뉴를 클릭하면 쉽게 조회할 수 있도록 구성되어 있으며, 별도의 포털 회원가입이나 공인인증 절차 없이도 적용 가능하다.이번 서비스는 행정안전부가 추진하는 ‘디지털서비스개방’ 정책의 일환으로 마련됐다. 이는 공공기관이 보유한 데이터를 민간 플랫폼에 연동해 국민들이 보다 쉽게 접근할 수 있도록 하는 정책이다. 정부는 이 같은 방식이 보다 많은 국민들이 공공서비스를 실생활에서 활용하도록 유도하는 데 기여하리라 보고 있다.한편, 티맵은 단순한 내비게이션 기능을 넘어 자동차 관련 서비스 전반을 제공하는 방향으로 플랫폼을 확장하는 추세다. 이번 벌점 조회 기능 도입도 이러한 전략적 움직임의 연장선으로 보인다.이 같은 흐름은 앞으로 교통범칙금, 자동차 보험 정보, 정기검사 일자 등 다양한 차량 관련 행정정보까지 민간 플랫폼을 통해 확인할 수 있는 서비스로 확대될 가능성이 있다. 민간과 공공의 협력 방식이 디지털 시대의 새로운 행정서비스 모델로 자리 잡을 수 있을지 주목된다.뉴스를 실시간으로...토큰포스트 텔레그램 가기<저작권자 ⓒ TokenPost, 무단전재 및 재배포 금지>광고문의기사제보보도자료#티맵#모빌리티#디지털행정#운전면허#행안부#공공데이터#내비게이션",
    "신문사": "기타",
    "길이": 1171
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/23/2025",
    "제목": "[데일리 IT 단신] NHN, 디자인 어워드 ‘IDEA 2025’ 은상 수상 外",
    "링크": "https://biz.newdaily.co.kr/site/data/html/2025/09/23/2025092300253.html",
    "내용": "GS네오텍, 생성형 AI 논문 ‘EMNLP 2025’ 메인 컨퍼런스 채택넥슨, 신작 ‘아크 레이더스’ 사전 판매 시작kt 밀리의서재, 웹툰 서비스 도입▲ ⓒNHN◆NHN, 디자인 어워드 ‘IDEA 2025’ 은상 수상NHN 리브랜딩 프로젝트가 세계 3대 디자인 어워드 중 하나인 ‘IDEA 2025’에서 브랜딩 부문 은상을 수상했다.NHN은 지난해 8월 그룹 출범 이후 처음으로 대규모 리브랜딩 프로젝트를 진행했다. 다양한 사업 영역을 하나의 정체성으로 연결하고, 브랜드 철학인 ‘Weaving New Play’를 시각 언어로 통합해 표현했다. 로고·컬러·비주얼 아키텍처 등 브랜드 전반을 체계화해 ▲게임 ▲결제 ▲기술 등 다각화된 사업의 정체성을 하나로 묶었다.리브랜딩 프로젝트는 세계 3대 디자인 어워드 중 하나인 ‘레드닷 디자인 어워드 2025’ 브랜드&커뮤니케이션 디자인 부문에서도 본상을 수상하며, 세계 3대 디자인 어워드에서 2관왕을 달성했다.NHN 관계자는 “앞으로도 브랜드 가치를 일관되게 전달하고 브랜드와 디자인을 통해 글로벌 시장과 지속적으로 소통하겠다”고 말했다.◆GS네오텍, 생성형 AI 논문 ‘EMNLP 2025’ 메인 컨퍼런스 채택GS네오텍은 자사 엔지니어가 저자로 참여한 생성형 AI 관련 논문이 세계 자연어처리(NLP) 분야의 최고 권위 학회 ‘EMNLP 2025’(이하 EMNLP) 메인 트랙에 채택됐다.송상민 AI 리서치 엔지니어가 1저자로 참여한 이번 논문 ‘단일 사용자 대화를 넘어: LLM의 다중 사용자 대화 상태 추적 성능 평가’는 실제 고객 응대 환경과 유사한 다중 사용자 대화 상황(Multi-User Dialogue)을 설정하고 대규모 언어모델(LLM)의 대화 상태 추적(DST, Dialogue State Tracking) 성능을 체계적으로 검증한 연구다.이상오 GS네오텍 CTO는 “이번 연구 결과를 통해 다중 사용자 대화 상황에서 생성형 AI가 해결할 과제를 명확히 한 만큼 AI 컨택센터 분야에서 글로벌 레퍼런스로 자리매김하겠다”고 말했다.◆넥슨, 신작 ‘아크 레이더스’ 사전 판매 시작넥슨은 PvPvE 서바이벌 신작 ‘아크 레이더스(ARC Raiders)’ 사전 판매를 개시했다.사전 판매는 모든 PC와 콘솔 플랫폼에서 진행되며, 스탠다드와 디럭스 두 가지 에디션 중 선택할 수 있다. 두 에디션 모두 사전 구매 시 가방과 고무 오리 가방 장식이 포함된 ‘행운의 오리’ 번들을 획득할 수 있다.출시 전 마지막으로 서버 안정성을 점검하는 공개 ‘서버 슬램’ 일정도 공개했다. 서버 슬램은 한정된 콘텐츠를 대상으로 10월 17일부터 19일까지 3일간 모든 플랫폼에서 진행된다. 누구나 제한 없이 참여 가능하고 참여 시 출시 시점에 한정 가방 외형 보상을 선물한다.넥슨은 사전 판매를 기념해 한국 이용자 대상 프로모션을 실시한다. 공식 홈페이지에서 ‘아크 레이더스’ 스팀 키 코드를 구매하면 스탠다드 에디션은 1만원, 디럭스 에디션은 2만원의 넥슨캐시를 지급하는 페이백 이벤트를 진행한다.◆kt 밀리의서재, 웹툰 서비스 도입kt 밀리의서재가 웹툰 서비스를 정식 론칭하고 콘텐츠 라인업을 공개한다.밀리의서재는 6월 ‘밀리 스토리’ 오픈을 시작으로 일반 도서와 웹소설, 오디오웹소설 등 다양한 장르 콘텐츠까지 하나의 플랫폼에서 즐길 수 있도록 확장해 왔다. 웹툰 콘텐츠까지 공개하며 ‘구독’ 모델에서 스토리 콘텐츠의 경쟁력을 한층 더 강화한다.연말까지 명작으로 불리는 웹툰을 약 48종 확보하고 총 2300권 콘텐츠를 서비스한다는 계획이다. 웹소설도 연내 약 1만 권 서비스를 목표로 하고 있다.이명우 kt 밀리의서재 스토리사업본부 본부장은 “앞으로도 구독자들에게 더 차별화된 독서 경험을 선사하고 콘텐츠 경쟁력을 강화하며 독서 플랫폼으로서의 입지를 굳힐 것”이라고 말했다.◆KT알파 쇼핑, '콜센터품질지수‘ T커머스 부문 10년 연속 최고점 … 명예의 전당 입성KT알파 쇼핑이 한국표준협회에서 주최하는 ‘2025년 콜센터품질지수(KS-CQI)’ T커머스(데이터홈쇼핑) 부문에서 10년 연속 최고점을 기록했다.KT알파 쇼핑은 고객 편의성과 상담사 인권 보호 및 업무 효율성을 높이기 위해 지속적으로 노력한 공로를 인정받아 명예의 전당에 입성했다. 챗봇 등 AI 기술을 도입해 고객 상담 품질을 높이고 상담사들의 업무 효율성을 대폭 개선한 점을 높이 평가받았다.박승표 KT알파 대표는 “고객 중심 서비스와 상담사 보호 정책을 바탕으로 더욱 건강한 상담 환경을 조성해 나가기 위해 노력할 것”이라고 말했다.◆드림어스컴퍼니 플로, 빠른 선곡 도입 후 일평균 4곡 추가 청취드림어스컴퍼니가 운영하는 음악 플랫폼 플로는 ‘빠른 선곡’ 도입 후 이용자들의 음악 청취 곡 수가 늘어났다.빠른 선곡은 이용자가 첫 곡만 선택하면 무드와 개인별 청취 이력을 AI가 분석해 취향에 맞는 음악을 자동으로 연속 재생하는 기능이다. 플로가 음악 청취 환경 개선 프로젝트인 ‘FLO케어’의 일환으로 보다 편리하게 취향에 맞는 다양한 음악을 즐길 수 있도록 했다.빠른 선곡을 활용한 이용자는 기능 출시 직전인 7월과 비교해 하루 평균 4곡을 추가로 청취한 것으로 나타났다. 빠른 선곡이 음악을 더 쉽게 찾고, 몰입할 수 있는 환경을 제공함으로써 직접적인 청취량 증가에 효과가 있었음을 보여준다.김문주 드림어스컴퍼니 프로덕트본부장은 ”앞으로도 이용자의 편리하고 즐거운 음악 청취 환경을 위해 지속적으로 서비스 개선해 나갈 것”이라고 말했다.◆네오위즈, ‘PFGT X 피망 쇼다운 홀덤’ 개최네오위즈 ‘피망 쇼다운 홀덤’이 ‘PFGT X 피망 쇼다운 홀덤 토너먼트 챔피언스 리그’ 온라인 새틀라이트를 개최한다.온라인 새틀라이트는 24일부터 11월 2일까지 40일간 진행된다. 경기는 플라이트(Flight, 예선을 여러 그룹으로 나누어 진행하는 방식) A, B, C로 나뉘어 매일 오후 6시, 8시, 10시에 각각 열린다.해당 새틀라이트에서 인더머니 순위(30위 이내)를 기록하면 오프라인 메인 이벤트 참가티켓과 인게임 ‘우승자 아바타’가 선물로 주어진다. 티켓은 새틀라이트 경기당 30장, 플라이트 당 1200장이 지급된다.오프라인 메인 이벤트는 오는 11월 5일부터 9일까지 5일간 경기도 화성시에 위치한 ‘라비돌 호텔 &리조트 신텍스 컨벤션’에서 열린다. 총상금은 10억 GTD 규모다.네오위즈 관계자는 “앞으로도 보다 많은 분들이 믿고 즐길 수 있는 대회를 만들어 갈 것”이라고 말했다.◆한컴위드, 간편·공동인증서 지원 중계 서비스 출시한컴위드가 ‘위드어스(withAuth)’에서 공동인증서를 중계 서비스로 공급한다.위드어스는 2023년 7월 출시된 통합 간편인증 중계 서비스다. 지난해 1월 업계 최초로 간편인증서를 기반으로 한 본인확인 중계 서비스를 선보였으며, 현재는 공공·금융·기업 등 간편인증과 전자서명, 본인확인이 필요한 다양한 기관에서 활용되고 있다.이번 고도화로 간편인증서, 금융인증서, 공동인증서 등 모든 전자서명인증사업자의 인증서를 중계 서비스로 제공할 수 있게 됐다. 이용기관은 API 연동만으로 자사 서비스에 공동인증서를 적용해 전자서명과 본인확인을 처리할 수 있다.송상엽 한컴위드 대표는 “기존 공동인증서 기반 회원체계를 유지하는 수요처들이 부담 없이 최신 인증 서비스로 전환할 수 있도록 지원하겠다”고 말했다.◆티맵모빌리티, ’운전면허 벌점’ 조회 서비스 제공티맵모빌리티가 운전면허 벌점 정보를 연동해 TMAP에서 손쉽게 확인할 수 있는 ‘운전면허 벌점’ 조회 서비스를 제공한다.TMAP 이용자는 운전면허번호를 입력하면 자신의 처분·누적 벌점을 간단히 확인할 수 있다. 면허 정지·취소 기준과 비교해 현재 상태를 한눈에 파악할 수 있도록 화면을 설계했다. 최근 3년간 누적된 벌점이 없더라도 최종 위반 일자를 확인할 수 있어, 과거 기록 파악도 가능하다.해당 서비스는 홈 화면의 ‘카라이프’ 탭 또는 ‘전체서비스’에서 ‘운전면허벌점’ 메뉴를 통해 이용할 수 있다. 운전면허번호와 벌점 데이터 등의 개인정보는 별도로 저장되지 않는다.김성규 티맵모빌리티 코어플랫폼 리더는 “앞으로도 차량·운전과 관련된 다양한 사용자 편의 기능을 지속적으로 확대해 나갈 계획”이라고 말했다.◆SOOP, ‘IFSC 서울 스포츠클라이밍 세계선수권대회’ 생중계SOOP은 ‘2025 IFSC 서울 스포츠클라이밍 세계선수권대회’ 주요 경기를 생중계한다.24일부터 28일까지 스피드, 리드, 볼더, 파라클라이밍 주요 결승전을 집중 편성해 중계할 예정이다. 라이브 스트리밍과 VOD 서비스로 클라이밍 팬들에게 대회의 생생한 현장을 전달한다.이번 대회에는 한국 대표 김자인, 서채현, 이도현을 비롯해 2024 파리올림픽 금메달리스트 안야 간브렛(슬로베니아), 토비 로버츠(영국), 스피드 세계 기록 보유자 알렉산드라 미로슬라프(러시아) 등 세계 정상급 스타들이 총출동한다.SOOP은 “세계 정상급 선수들의 경기를 실시간으로 전달함으로써 팬들에게 새로운 볼거리를 제공하고 스포츠클라이밍의 대중화에도 기여하겠다”고 말했다.◆NHN벅스, 기아 PV5 전용 ‘에센셜’ 앱 출시NHN벅스는 기아 PV5 차량에서 감성 플레이리스트를 즐길 수 있는 ‘essential;(에센셜)’ 앱을 출시했다.새롭게 출시된 essential; 앱은 현대자동차그룹의 SDV 전환을 이끌고 있는 42dot이 운영하는 플레오스 앱 마켓에서 내려받을 수 있다.essential; 앱은 운전자의 안전과 드라이빙 공간의 감성을 고려한 차별화된 기능을 제공한다. 특정 곡을 선택하지 않아도 드라이브 목적이나 운전 중 다양한 상황에 어울리는 감각적인 음악을 추천해주며, 최근 청취한 플레이리스트를 간편하게 재감상할 수 있는 다시 듣기 기능도 지원한다.NHN벅스 관계자는 “다양한 자동차 인포테인먼트 시스템에서 활용할 수 있는 essential; 앱을 선보이면서 운전 중에도 즐길 수 있는 감성 큐레이션 서비스 영역을 확대할 계획”이라고 말했다.◆넷마블 마브렉스, ‘일곱 개의 대죄’ NFT 프로젝트 예고넷마블 마브렉스는 글로벌 인기 IP ‘일곱 개의 대죄’를 활용한 NFT 프로젝트를 연내 선보일 계획이다.이번 ‘일곱 개의 대죄’ NFT 프로젝트는 마브렉스가 서비스 중인 IP 기반 체험형 서비스 ‘NFT 어드벤처’의 신규 콘텐츠로 기획됐다.마브렉스는 글로벌 인기 IP와 블록체인 기술을 결합해 새로운 형태의 콘텐츠를 제작, 이용자들에게 새로운 경험을 제공할 계획이며, 구체적인 내용은 추후 마브렉스 공식 커뮤니티를 통해 안내할 예정이다.마브렉스 관계자는 “생태계 확장은 물론 글로벌 웹3 시장에서 독보적인 경쟁력을 확보할 수 있을 것으로 기대한다”고 말했다.",
    "신문사": "기타",
    "길이": 5166
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/23/2025",
    "제목": "TMAP, ‘운전면허 벌점’ 조회 서비스 출시",
    "링크": "https://n.news.naver.com/mnews/article/018/0006123239?sid=105",
    "내용": "경찰청 데이터 연동…정지·취소 기준까지 안내개인정보 저장 없이 간편하게 확인 가능[이데일리 김현아 기자] 티맵모빌리티가 경찰청 운전면허 벌점 정보를 연동한 ‘운전면허 벌점 조회 서비스’를 23일부터 제공한다고 밝혔다.이번 서비스는 행정안전부의 ‘디지털서비스개방’ 정책에 따라 기존 공공 웹·앱에서만 제공되던 기능을 민간 앱으로 확대한 사례다.기존에는 경찰청 웹사이트나 교통민원24 앱을 통해서만 벌점 조회가 가능했지만, 앞으로는 TMAP에서도 손쉽게 확인할 수 있다.간편 조회·정지·취소 기준 비교까지이용자는 운전면허번호만 입력하면 본인의 누적 벌점과 처분 상태를 간단히 확인할 수 있다. 단순히 점수만 제공하는 것이 아니라 면허 정지·취소 기준과 나란히 보여줘 운전자가 현재 상황을 직관적으로 파악할 수 있도록 설계됐다.최근 3년간 누적 벌점이 없더라도 최종 위반 일자를 함께 확인할 수 있어, 과거 기록 관리에도 유용하다.개인정보 저장 없이 안전하게 제공서비스는 TMAP 홈 화면의 ‘카라이프’ 탭이나 ‘전체서비스’ 메뉴에서 ‘운전면허벌점’을 선택해 이용할 수 있다. 운전면허번호와 벌점 데이터는 단순 조회 용도로만 사용되며, 별도 저장되지 않는다.김성규 티맵모빌리티 코어플랫폼 리더는 “운전자의 편의를 높이는 동시에 안전운전 문화를 확산시키는 데 기여할 수 있을 것”이라며 “앞으로도 차량·운전과 관련한 사용자 편의 기능을 지속적으로 확대해 나가겠다”고 말했다.",
    "신문사": "기타",
    "길이": 709
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/23/2025",
    "제목": "&quot;이제 <b>티맵</b>에서 내 벌점 확인!&quot; 운전자 편의 대폭 강화",
    "링크": "https://www.autodaily.co.kr/news/articleView.html?idxno=536777",
    "내용": "닫기",
    "신문사": "기타",
    "길이": 2
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/23/2025",
    "제목": "<b>티맵</b>, '운전면허 벌점' 서비스 제공…&quot;정지·취소 기준까지 안내&quot;",
    "링크": "https://www.newspim.com/news/view/20250923000346",
    "내용": "\"엔비디아-오픈AI의 자전거래? AI판 '닷컴버블' 징후\"",
    "신문사": "기타",
    "길이": 32
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/23/2025",
    "제목": "TMAP서 간편하게 벌점 확인…'운전면허 벌점' 서비스 제공",
    "링크": "https://www.insightkorea.co.kr/news/articleView.html?idxno=232636",
    "내용": "모빌리티TMAP서 간편하게 벌점 확인…‘운전면허 벌점’ 서비스 제공",
    "신문사": "기타",
    "길이": 37
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/23/2025",
    "제목": "<b>티맵</b>서 '운전면허 벌점' 볼 수 있다",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1679651",
    "내용": "많이 본 기사[8천억 혈세의 역설②] 대한항공, 소비자 후생 '뒷전'…서비스 저하·마일리지 논란삼성전자·SK하이닉스, HBM4 ‘운명의 4분기’[여천NCC 신화의 몰락]④지리한 네 탓 공방…떠오르는 '빅딜' 희망콜마에 달튼코리아 '갑툭튀'…금융당국도 예의주시뉴로메카, 휴머노이드 플랫폼 4종 순차 공개폐점 앞둔 홈플러스…더불어민주당, 사태 해결 TF 발족삼성전자, HBM3E 12단 엔비디아 공급 시작[르포] 한국 로봇산업의 ‘메카’, 뉴로메카 포항 사업장7·8월 LCC 여객수 ‘제주항공’ 가장 많아…탑승률 1위는 ‘이스타항공가압류에 묶인 '롯데캐슬 르웨스트' 미입주자들 \"어찌하나\" 속앓이",
    "신문사": "기타",
    "길이": 331
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/23/2025",
    "제목": "&quot;<b>티맵</b>에서 간편하게 운전면허 벌점 확인하세요&quot;",
    "링크": "https://n.news.naver.com/mnews/article/421/0008502639?sid=105",
    "내용": "운전면허 벌점 조회 서비스 시작운전면허 번호 입력하면 처분·누적 벌점 확인 가능(티맵모빌리티 제공. 재판매 및 DB금지)2025.9.23/뉴스1(서울=뉴스1) 김민재 기자 = 티맵모빌리티가 티맵(TMAP)에서 운전면허 벌점 조회 서비스를 시작한다고 23일 밝혔다.티맵 이용자는 운전면허 번호를 입력하면 처분·누적 벌점을 확인할 수 있다. 면허 정지 및 취소 기준과 비교해 자신의 현재 상태를 파악할 수 있다. 최근 3년간 벌점이 없는 경우에도 최종 위반 일자를 확인할 수 있다.이번 서비스는 행정안전부의 '디지털 서비스 개방' 정책에 따라 경찰청이 제공하는 운전면허 벌점 정보를 티맵에 연동한 것이다.기존에는 경찰청 웹사이트나 교통민원24 앱에서만 벌점 정보를 조회할 수 있었다.해당 서비스는 티맵 홈 화면의 '카라이프' 탭이나 '전체 서비스'의 '운전면허 벌점' 메뉴를 통해 이용할 수 있다.티맵 측은 운전면허 번호 등 개인정보는 별도로 저장되지 않는다고 설명했다.",
    "신문사": "기타",
    "길이": 485
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/23/2025",
    "제목": "[테크스냅] <b>티맵</b>서 운전면허 벌점 조회 가능해진다",
    "링크": "https://n.news.naver.com/mnews/article/001/0015642525?sid=105",
    "내용": "삼쩜삼, 재테크 플랫폼 출시카카오페이 '사각사각 페이스쿨' 강사진 발대식티맵, 운전면허 벌점조회 서비스[티맵모빌리티 제공]▲ 티맵모빌리티는 티맵을 통한 운전면허 벌점 조회 서비스를 제공한다고 23일 밝혔다. 행정안전부의 '디지털서비스개방' 정책에 따른 조치로, 기존에는 경찰청 웹사이트나 교통민원24앱에서만 조회할 수 있었다. 티맵 홈화면의 '카라이프' 탭 또는 '운전면허벌점' 메뉴를 통해 이용할 수 있다.▲ 카카오페이는 22일 카카오판교아지트에서 '사각사각 페이스쿨' 시니어클래스 강사진 발대식을 진행했다. 디지털 금융에 어려움을 겪는 고령층을 지원하기 위한 금용 교육 프로그램 강사들에 대한 위촉장을 수여했다.▲ 삼쩜삼과 에듀테크 기업 용감한컴퍼니는 온라인 재태크 교육 플랫폼 '삼쩜삼캠퍼스'를 출시했다. 주식시장 포트폴리오 전략 및 시장 리포트를 제공하고, 투자 의사결정 과정 등에 대한 교육도 진행한다. (서울=연합뉴스)kyunghee@yna.co.kr",
    "신문사": "기타",
    "길이": 482
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/23/2025",
    "제목": "민간앱에서 '운전면허 벌점 조회'·'국립중앙박물관 어린이박물관 예약...",
    "링크": "http://www.ikld.kr/news/articleView.html?idxno=320869",
    "내용": "행안부, 디지털서비스 개방 공공서비스 극대화… 이용 편의 크게 제고9월 23일부터 KB스타뱅킹·티맵 앱에서 ‘운전면허 벌점 조회’ 가능9월 29일부터 i-ONE뱅크 앱에서 ‘국립중앙박물관 어린이박물관 관람 예약’ 시행자료제공=행정안전부.[국토일보 하종숙 기자] 민간앱을 이용, ‘운전면허 벌점 조회’·‘국립중앙박물관 어린이박물관 예약’ 등 서비스를 이용할 수 있게 됐다.행정안전부는 9월 23일부터 경찰청 교통민원24 누리집·앱에서만 이용할 수 있었던 ‘운전면허 벌점 조회’ 서비스를 민간 앱을 통해서도 이용할 수 있으며, 이어 9월 29일부터는 ‘국립중앙박물관 어린이박물관 관람 예약’ 서비스도 민간 앱에서 이용할 수 있다고 밝혔다.지금까지 ‘운전면허 벌점 조회’ 서비스는 경찰청 교통민원24 누리집·앱에서만 제공되어 찾아보기 불편한 점이 있었으나, 이번 서비스 개방으로 KB국민은행, 티맵모빌리티 앱에서도 쉽게 확인할 수 있게 됐다.이에 따라, 행안부는 운전자가 경각심을 가지고 교통법규 준수를 생활화할 수 있고, 면허 정지·취소 처분 건수도 줄일 수 있을 것으로 기대하고 있다.행안부는 작년 기준 운전면허 벌점으로 면허 정지나 취소된 건수는 35만여 건이라고 설명했다.한편, 국립중앙박물관 어린이박물관은 한해 최대 이용객이 50만 명으로 관람 시 예약이 필수이고, 국립중앙박물관 누리집에서만 예약이 가능했으나 앞으로는 민간 앱을 통해서도 간편하게 예약할 수 있게 됐다.이제부터는 IBK기업은행 앱에서도 어린이박물관 관람 예약을 할 수 있게 돼, 예약 경로가 다양화됨에 따라 이용객은 더 편리해질 것으로 기대된다.이번 민간 개방되는 공공서비스는 다음과 같은 방법으로 이용할 수 있다.‘운전면허 벌점 조회’ 서비스는 KB스타뱅킹 앱에서 ‘국민지갑’ → ‘내차등록증’ → ‘운전면허 벌점 조회’를 선택해 확인하고, 티맵 앱에서는 전체 서비스 화면 및 카라이프 화면의 상시 노출 영역에서 ‘벌점 조회’를 선택하면 된다. KB스타뱅킹 앱은 벌점 확인 후 ‘벌점감경교육 예약’ 서비스도 이용 가능하다.‘국립중앙박물관 어린이박물관 관람 예약’ 서비스는 i-ONE뱅크 앱에서 ‘공공+’ → ‘국립중앙박물관 어린이박물관’을 선택해 관람 예약을 하면 된다. 국립중앙박물관 누리집과는 다르게 회원가입 없이 비회원으로 예약이 가능하다.행안부는 디지털서비스 개방으로 국민이 민간 앱에서 공공서비스를 이용할 수 있을 뿐만 아니라 서비스 이용 절차도 기존보다 더 간소화해서 편리하게 제공, 앞으로도 민간과 정부 간 협력을 통해 국민이 체감할 수 있는 공공서비스 제공은 물론 디지털서비스 개방이 더 확대될 수 있도록 적극 지원한다는 방침이다.저작권자 © 국토일보 무단전재 및 재배포 금지하종숙 기자다른기사 보기",
    "신문사": "기타",
    "길이": 1336
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/23/2025",
    "제목": "[정책브리핑] 2025년 09월 23일 화요일 주요 정책",
    "링크": "http://www.sisunnews.co.kr/news/articleView.html?idxno=229383",
    "내용": "시선뉴스=양원민 기자 | 대한민국 정부 19개 부처에서는 추진하는 행정과 정책을 담은 보도 자료를 배포한다. 2025년 9월 23일 오늘의 정책브리핑을 소개합니다.● 행정안전부- ‘운전면허 벌점 조회’, ‘국립중앙박물관 어린이박물관 예약’ 민간 앱으로 이용하세요행정안전부(장관 윤호중)는 9월 23일(화)부터 경찰청 교통민원24 누리집·앱에서만 이용할 수 있었던 ‘운전면허 벌점 조회’ 서비스를 민간 앱을 통해서도 이용할 수 있으며, 이어 9월 29일(월)부터는 ‘국립중앙박물관 어린이박물관 관람 예약’ 서비스도 민간 앱에서 이용할 수 있다고 밝혔다.지금까지 ‘운전면허 벌점 조회’ 서비스는 경찰청 교통민원24 누리집·앱에서만 제공되어 찾아보기 불편한 점이 있었으나, 이번 서비스 개방으로 KB국민은행, 티맵모빌리티 앱에서도 쉽게 확인할 수 있게 됐다. 이에 따라, 행정안전부는 운전자가 경각심을 가지고 교통법규 준수를 생활화할 수 있고, 면허 정지·취소 처분 건수도 줄일 수 있을 것으로 기대하고 있다.한편, 국립중앙박물관 어린이박물관은 한해 최대 이용객이 50만 명으로 관람 시 예약이 필수이고, 국립중앙박물관 누리집에서만 예약이 가능했으나 앞으로는 민간 앱을 통해서도 간편하게 예약할 수 있게 됐다. 이제부터는 IBK기업은행 앱에서도 어린이박물관 관람 예약을 할 수 있게 되어, 예약 경로가 다양화됨에 따라 이용객은 더 편리해질 것으로 기대된다.● 고용노동부- ‘K-디지털’ 직업훈련교사 양성과정 교육생 모집한국기술교육대학교 능력개발교육원(원장 이진구)은 디지털·신기술 분야 경력자를 직업능력개발훈련교사로 양성하는 ‘K-디지털 분야 교직훈련과정’ 교육생을 22일(월)부터 26일(금)까지 5일간 모집한다. ‘K-디지털 분야 교직훈련과정’은 SW엔지니어링·인공지능·빅데이터·클라우드 등 디지털·신기술 분야 경력자를 K-디지털 트레이닝 과정에 투입될 직업능력개발훈련교사로 양성하기 위한 과정이다.이번 교육은 고용노동부 지원 사업으로 전액 무료 과정이며, 서울에 있는 현대건설기술교육원에서 11월 9일부터 12월 28일까지 주말 동안 진행될 계획이다. 교육과정은 온라인교육과 집체교육을 병행한 혼합방식으로 운영되며, 프로젝트 기반 학습(PBL, Project Based Learning)을 통해 수강생의 강의 교안 제작 역량, 문제해결력, 퍼실리테이션 능력 등을 체계적으로 강화한다.교육 신청 대상은 디지털·신기술 분야 강의 또는 실무 경력을 갖춘 사람은 누구나 할 수 있다. 교육 수료 후 자격증 발급은 요건 충족 후 가능하다. 교육 참여를 희망하는 사람은 고용24 누리집에서 신청할 수 있으며, 자세한 내용은 한국기술교육대학교 능력개발교육원 누리집 공지사항 게시판을 통해 확인할 수 있다.● 보건복지부- 인공지능 시대, 사회보장의 미래를 논하다.보건복지부(장관 조규홍)는 여름철 폭염에 대비하여 어르신·노숙인·쪽방주민 등 취약계층을 보호하고, 풍수해·태풍 등 재난 대비 사회복지시설 및 의료기관 안전점검을 위한 2025년 여름철 취약계층 보호 대책을 마련하였다. 이번 2025년 여름철 취약계층 보호 대책은 ▲혹서기 위기가구 발굴·지원, ▲노인·아동·노숙인·쪽방주민 등 취약계층 대상별 맞춤지원 강화, ▲냉방비 지원 및 안전관리를 주요 내용으로 하고 있다.● 환경부- 국립공원 바닷가를 깨끗하게… 대한민국 새단장 주간 동참환경부 산하 국립공원공단(이사장 주대영)은 ‘대한민국 새단장’ 주간(9월 22일~10월 1일)을 맞아 국립공원 바닷가를 대상으로 쓰레기줍기(플로깅) 활동과 전 국민이 참여하는 사회관계망서비스(SNS) 인증 행사를 진행한다고 밝혔다.‘대한민국 새단장’ 주간은 전국적인 국토대청소의 일환으로 추진되며 국립공원공단에서는 한려해상, 태안해안, 다도해해상, 변산반도 등 4곳의 해상·해안국립공원에서 바닷가에서 쓰레기줍기 활동이 일제히 펼쳐진다. 특히, 한려해상국립공원에서는 9월 24일 신수도, 솔섬 일원에서 환경부, 국립공원공단 직원, 자원봉사자, 유관기관 및 환경단체 등 약 150명이 참여해 해안 쓰레기 수거를 위한 환경정화 활동을 진행할 예정이다. 이 과정에서 수거된 쓰레기로 ‘해양환경 보호’ 의미를 담은 예술작품(정크아트)을 제작해 해양쓰레기 문제와 환경보호의 중요성을 알릴 예정이다.국민참여 사회관계망서비스(SNS) 인증 행사는 국립공원을 탐방하면서 △자기 쓰레기 되가져가기, △플로깅, △음식물쓰레기 줄이기, △다회용기 사용하기 등을 실천한 뒤 인증사진을 본인의 사회관계망서비스에 올리는 방식으로 진행된다. 자세한 참여 방법은 현수막 및 국립공원 사회관계망서비스(인스타그램, 카카오스토리, 페이스북)를 통해 확인할 수 있다. 국립공원공단은 행사 참여자 200명을 추첨하여 국립공원 기념품을 제공할 계획이다.● 과학기술정보통신부- 이공계 석사우수장학금 사업 첫 시행과학기술정보통신부(장관 배경훈, 이하 ‘과기정통부’)와 한국장학재단(이사장 배병일)은 2025년도 이공계 석사우수장학금 장학사업을 올해 처음으로 시행한다고 밝혔다. 이공계 석사우수장학금은 사업 참여 신청을 한 대학원의 소속 학생 중 장학생을 선발하며, 대학원 사업 참여 신청 기간은 9월 19일(금)부터 10월 2일(목)까지이다.이공계 석사우수장학금 사업은 경력 초기 단계의 석사학위 과정생을 중점 지원하여 과학기술 우수인재로 성장할 수 있도록 장학금을 지원하는 사업이다. 과기정통부는 우수 이공계 대학원생 지원을 확대 중으로, 2024년 대학원 대통령과학장학금, 2025년 이공계 석사우수장학금을 새롭게 도입하였고, 내년에는 이공계 박사우수장학금을 신규 도입하여 과학기술 인재 강국 실현을 위한 청년 과학기술인의 전주기 성장지원 체계를 강화할 계획이다.이공계 석사우수장학금은 전국 이공계 대학원을 대상으로 1,000명 내외의 장학생을 선발하여 학기 당 250만 원, 연간 500만 원을 지원할 예정이다. 학생 선발은 이공계 대학원을 운영 중인 대학에서 한국장학재단에 사업 참여 신청을 한 후 선발인원을 배정받은 다음, 참여 대학원에서 자체 선발 기준을 충족한 자를 추천하는 방식으로 진행된다.더욱 자세한 내용은 각 부처의 홈페이지 또는 문의처에 유선 연락으로 확인할 수 있다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기네이버블로그(으)로 기사보내기구글+(으)로 기사보내기URL복사(으)로 기사보내기기사스크랩하기다른 공유 찾기저작권자 © 시선뉴스 무단전재 및 재배포 금지보도자료 문의 및 기사제휴▶ sisunnews@sisunnews.co.kr▶ 02-838-5150기사 더보기양원민 기자skywon94@sisunnews.co.kr[이슈체크] ‘슈퍼리치’들의 1천억 주가조작 적발...합동대응단의 1...한미일 외교장관 ‘완전한 북한 비핵화’ 공동성명 채택 外 [오늘의 주...트럼프 “임신 중 타이레놀 복용, 자폐 위험 높인다”…주가도 출렁 [...관련기사[정책브리핑] 2025년 09월 22일 월요일 주요 정책[정책브리핑] 2025년 09월 19일 금요일 주요 정책[정책브리핑] 2025년 09월 18일 목요일 주요 정책[정책브리핑] 2025년 09월 17일 수요일 주요 정책키워드#정부#정책",
    "신문사": "기타",
    "길이": 3493
  },
  {
    "키워드": "티머니",
    "발행일": "9/24/2025",
    "제목": "[오승혁의 '현장'] 한강버스 아니고 관광버스?...출퇴근 이용은 '난망' ...",
    "링크": "https://n.news.naver.com/mnews/article/629/0000429146?sid=102",
    "내용": "23일 오전 11시 마곡선착장서 첫 배 타고 잠실까지 2시간 7분 소요출퇴근용 수상 교통 수단 가능성, 아직은 낮아 보여한강버스 운항 첫날인 18일 오전 서울 영등포구 여의도 선착장에서 한강버스가 물살을 가르고 있다. /서예원 기자\"대기표 못 받으신 분들은 11시 첫 배 못 타요. 표 발권해도 12시30분에 오는 다음 배 타세요. 여기와서 대기표 받아가세요!\"\"아이 XX, 이거 자전거도 이렇게 많고 여기를 어떻게 지나가라는 거야? 일처리가 뭐 이래?\"\"여기 티머니 교통카드 인식 안 돼요!\" \"다른 교통카드 없으세요?\" \"이거 완전 X판이구만...총체적 난국이네\"23일 오전 8시 40분께 '오승혁의 현장'은 서울 강서구에 자리한 한강버스 마곡선착장을 찾았다. 지난주 목요일인 18일부터 운항을 시작한 한강버스 탑승을 위해 서울 강서 방면 종점인 마곡선착장에 오픈 시간인 9시 보다 약간 일찍 도착했다.성인 3000원의 요금을 내면 유람선을 타듯 관광하며 수상 교통 수단인 배를 타고 한강을 가로지르며 출퇴근을 할 수 있다는 서울시 홍보에 따라 직접 체험하며 장단점을 살펴보기 위해서였다. 언론의 영향탓인지 한강버스 승선 대기줄까지 생겼다고 얘기도 확인해보고 싶었다.23일 오전 11시 첫 출항을 앞두고 서울 마곡선착장으로 한강버스가 들어오고 있다. /한강버스 마곡선착장=오승혁 기자서울시는 한강버스 도입 배경에 대해 워라밸 시대에 발맞춰 육상에 치우쳐 있던 기존 대중교통을 수상까지 확장하여 서울시민의 출퇴근 편의를 증진하고, 한강을 중심으로 서울 곳곳의 매력적인 관광자원을 보다 유기적으로 연결하여 ‘3천만 관광객 시대’를 열기 위한 미래 서울의 핵심 교통수단으로서의 ‘한강버스’를 기획했다고 밝힌 바 있다.정말 서울시의 홍보대로 한강버스는 제 기능을 하고 있을까. 오세훈 서울시장은 한강버스에 탄 뒤 \"다른 교통수단과 달리 치유의 기능이 있다. 노을이 아름답다\"고 극찬하며 기존 목표대로 출퇴근 교통수단 목적을 제대로 이행할 수 있을 것이라고 내다봤다. 과연 그럴까. 취재진은 오 시장과 달리 정반대 경험을 했다.한강버스가 아니고 관광버스라는 말이 적절할 정도로 출퇴근용이라는 말은 무색했다. 당장 한강버스는 출퇴근하지 않는 휴일에 적합한 교통수단으로 보였다. 오전 11시부터 오후 9시37분까지(출발지, 도착지 기준) 1시간~1시간 30분 간격으로 운영되고 있는 한강버스는 추석 연휴 이후 증편 예정이라지만 우선 시간에 맞춰 이용하기에는 무척 불편했다.내달 10일부터는 마곡, 망원, 여의도, 압구정, 옥수, 뚝섬, 잠실에 서는 일반 노선 외에도 마곡, 여의도, 잠실에만 서는 급행 노선도 출퇴근 시간에 15분 간격으로 운행하며 평일 운항시간은 07:00~22:30, 주말은 09:30~22:30, 10월 말 이후에는 48회로 확대 운항할 계획이어서 좀 더 나아질 것으로 보인다. 현재는 8척이 운항중이고 10월에는 4척이 더 추가 투입될 예정이다.하지만 현재의 한강버스 운항은 출퇴근과 거리가 멀었다. 오전 11시 마곡선착장에서 출발한 배는 오후 1시 7분 잠실선착장에 도착했다. 선착장 건물 밖으로 나오자 오후 1시 15분에 가까운 시간이었다. 당초 한강버스로 마곡에서 잠실까지 75분이 소요될 것이라는 서울시 목표보다 한 시간이 더 걸린 셈이다. 시간은 걸렸어도 불편함보다 아무런 사고 없이 무사히 도착했다는 안도감이 먼저 드는 아이러니라니.실제로 서울시 첫 수상 대중교통 '한강버스'는 정식 운항 나흘 만인 22일 잇따라 멈춰 승객들이 불편을 겪었다. 서울시에 따르면 지난 22일 오후 7시10분 옥수선착장을 출발한 잠실행 한강버스(102호)가 강 한가운데에서 20여분간 멈췄다. 배에는 114명이 탑승하고 있었다. 이 사고로 승객들은 뚝섬 선착장에서 모두 하차했다. 시는 하차 및 환불 절차를 안내했고, 일부 희망 승객은 다음 잠실행 선박을 탑승했다. 사고 선박은 잠실 도선장으로 이동해 현재는 수리를 완료한 상태다. 또 같은 날 오후 7시30분 출발 예정이었던 또 다른 한강버스(104호)도 출항 직전 전기계통 오류로 운항을 하지 못했다. 도입 초기 잇따른 사고는 탑승객의 불안을 자아내기에 충분했다.23일 오전 11시 첫 배를 타기 위해 9호선 양천향교역에서 서울 한강버스 마곡선착장으로 향하는 길에 무료 셔틀버스 정류장 안내가 보였다. /한강버스 마곡선착장=오승혁 기자바다를 연상시킬 정도로 규모가 커 물살이 제법 강한 한강에서 여러 구간에 정박했다가 출발하며 계속 방향을 바꾼 탓에 멀미도 느껴졌다. 또한 마곡선착장 인근 역인 9호선 양천향교역에서 선착장까지 도보로 15분이 걸리는 점과 잠실선착장 인근 역인 2호선 잠실새내역까지 15분이 소요되는 부분도 실제 이용에 큰 장벽으로 느껴졌다.서울시가 역에서 한강버스 선착장까지 무료 셔틀버스를 운행하고 따릉이 자전거 등을 이용해 선착장으로 오면 더 빨리 올 수 있다고 안내하고 있지만, 피곤한 출퇴근길에 도보 15분이나 셔틀버스, 따릉이 등을 선택해서 선착장으로 가고 배를 탄 뒤 내려서 또 인근 역까지 같은 행보를 반복해야 하는 점은 쉽지 않은 문제다.실제로 이날 같은 배에 탄 이들 중 대다수는 나들이 복장을 한 중장년들과 사이클 복장을 하고 자전거를 배에 실은 이들, 외국인 관광객들이 대부분을 차지했다. 본격적인 출근시간 운행이 시작된다고 해도 출퇴근을 위해 한강버스를 선택할 이들은 많지 않아 보인다.배는 199석의 좌석으로 구성되어 있다. 조타실로 올라가는 계단 뒤에 츄러스 매장이 입점해 있고 남여 화장실과 장애인 화장실, 자전거 거치대 등이 배치되어 있다. 좌석 밑에 구명조끼가 있고 배의 후미로 향하는 곳에 구명조끼 등의 안전장비가 비치된 함이 있다. 하지만, 한쪽 함의 문은 앞에 놓인 경사로 때문에 잘 열리지 않아 수정이 필요해보였다.강을 가로지르며 보는 여의도와 강남의 풍경은 참 좋았지만, 배 내부에서 계속 큰 목소리로 대화를 나누는 이들과 배 앞 공간으로 나가 사진을 찍는 탑승객들과 선착장에 닿을 때마다 이들을 통제하는 한강버스 직원들의 목소리가 섞여 피로를 가중시켰다.관광명소로 알려진 덕인지 오전 11시 첫 배를 타고자 하는 인파가 제법 몰려 약간 늦게 마곡선착장에 온 이들은 다음 배인 12시 30분 배편을 기다리며 대기표를 받았다. 대기표는 현장 직원이 포스트잇에 펜으로 번호를 적어주는 방식이다. 900억원이 넘게 투입된 사업의 대기표라고 하기에는 동네의 평범한 식당에서도 사라진 듯한 대기표 시스템에 깨나 당황했다.11시 출항을 앞두고 오전 10시40분 무렵 배가 선착장으로 들어오자 탑승객들과 자전거가 개찰구 앞을 빼곡하게 채워 탑승 전까지 여기저기서 \"밀지 마세요\" \"미치겠네\" 등의 소리가 울려 퍼졌다.한강버스의 연간 운영비는 200억원이고 탑승 수익은 50억원 수준이다. 서울시는 나머지 150억원을 광고 수익 등으로 충당한다는 계획이지만 \"미치겠네\"라는 소리가 계속 들리는 상황에서 과연 가능할지 귀추가 주목된다.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일: jebo@tf.co.kr▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
    "신문사": "기타",
    "길이": 3493
  },
  {
    "키워드": "티머니",
    "발행일": "9/23/2025",
    "제목": "서핑보험에 독서보험까지…일상에 스며드는 ‘맞춤보험’",
    "링크": "https://n.news.naver.com/mnews/article/009/0005563577?sid=004",
    "내용": "서울에 사는 직장인 A씨는 최근 직장동료 추천으로 ‘수도권 지하철 지연보험’에 가입했다. 1년 보험료는 1400원. 휴대폰으로 1분 만에 가입할 수 있어 부담이 없었다. 며칠 뒤 여의도로 출근하던 중 지하철 고장으로 30분 넘게 지연되자 역에서 빠져 나와 택시를 탔다. 회사에 도착해 택시비 영수증과 티머니 카드번호를 보험사에 제출했더니 보험금 2만원이 지급됐다.보험사들이 내놓는 ‘미니보험’이 일상 곳곳으로 스며들고 있다. 미니보험(소액단기보험)은 보장 범위가 좁고 기간은 짧지만, 보험료가 저렴해 부담이 적은 것이 특징이다. 가입 절차도 대부분 모바일 앱이나 홈페이지에서 간편하게 끝난다. 과거에는 여행자보험, 휴대폰보험 정도가 대표적인 미니보험이었지만 최근엔 서핑·독서·반려견 산책 등 생활밀착형 테마로 확대되며 이색 상품도 쏟아지고 있다. 젊은 층을 겨냥한 틈새 상품이 쏟아지며 소비자 선택권도 넓어지고 있다.다만 미니보험은 보장 범위가 제한적이고 기간이 짧은 만큼 실제로 필요한지 따져보고 결정해야 한다. 보험료는 손해율을 기반으로 산정되기 때문에, 무심코 여러 건 가입하다보면 불필요한 지출이 될 수 있다.보장범위 유의해야NH농협손해보험은 최근 성격유형지표(MBTI) 검사 결과에 맞춰 담보를 추천해주는 ‘NH헤아림MBTI보험’을 출시해 눈길을 끌었다. 예를 들어 타인의 고민을 잘 들어주는 감정형(F) 고객에게는 ‘보이스피싱 보장’담보를, 야외 활동을 즐기는 외향형(E)에게는 ‘골절 진단비’를 권하는 식이다. 직관형(N)에는 원형탈모, 사고형(T)에는 통풍 진단비를 추천한다. 만 19~60세가 가입할 수 있으며 보험기간은 1년이다. 보험료는 40세 기준으로 모든 담보를 최소 가입금액으로 선택할 경우 남성 7210원, 여성 7220원 수준이다.롯데손해보험은 부모님이 당하는 사고에 대해 보장하는 상품인 ‘불효자 보험’을 판매하고 있다. 부모님이 보이스피싱·스미싱 등 금융 사기나 강력 범죄를 당했을 때 최대 100만원을 지급한다. 손주 돌봄 중 골절·관절 손상 발생 시 30만~50만원을 보상한다. 양가 부모 중 2명 이상이 가입하면 보험료를 10% 할인한다. 월 1만원대 보험료를 한 번만 내면 1년간 보장된다.롯데손해보험은 자사 플랫폼 ‘앨리스(ALICE)’를 통해 참신한 아이디어가 돋보이는 미니보험들을 선보이고 있다. 롯데손보에 따르면 앨리스를 통해 판매하는 미니보험 21종의 누적 판매 건수는 올해 상반기 기준 약 34만 건에 달하며, 2030세대 가입자가 48%다. 최근엔 여름철 레저 수요에 맞춘 ‘렛세이프(let:safe) 서핑보험’을 출시했다. 하루 1000원에 서핑 중 발생할 수 있는 상해, 골절, 후유장해 등을 보장하고, 타인 상해 시 최대 1억 5000만원까지 보상하는 ‘무동력 수상레저기구 배상책임’ 담보도 포함된다. 지난 겨울에 출시한 ‘스키보험’에 이어 계절별 레저 활동에 맞춰 미니보험 상품을 지속해서 개발하고 있는 것이다.또 ‘가전 A/S 보험’은 제습기, 식기 건조기 등 품목별로 월 수백원만 내면 연 100만원 한도 내에서 수리비를 지원한다. 스키장 사고를 보장하는 ‘레저상해보험’, 팬 활동인 ‘덕질’을 하며 발생할 수 있는 상해나 사기 피해를 보장하는 ‘덕밍아웃보험’도 눈길을 끈다. 덕밍아웃보험은 콘서트장에서 발생할 수 있는 상해 사고와 콘서트 티켓·굿즈 등 직거래로 사기를 당하면 피해 금액의 90%를 50만원 한도 내에서 보상한다.1000원 미만 ‘동전 보험’보험료가 1000원 안되는 ‘동전 보험’도 있다. 2030세대의 경우 복잡한 보험약관이나 비싼 보험료에 부담을 느낄 수 있는데, 동전 보험은 미니보험보다 보장을 대폭 축소한 대신 보험료가 더 저렴하고 온라인에서 간편하게 가입 가능한 게 특징이다.NH농협생명의 ‘검진쏘옥 NHe 용종진단보험’은 30세 여성 기준 보험료가 월 850원에 불과하다. 만약 건강검진에서 대장·위·십이지장 등에서 용종이 발견되면 진단금 5만원을 지급한다. 보험료는 가입할 때 한 번만 내고 1년간 1회 보험 보장이 된다. 같은 보험사의 ‘환경쏘옥NHe독감케어보험’은 40세 기준 남자 5400원, 여자 7200원으로 독감 진단 후 항바이러스제 처방 시 보험금 20만원을 지급하는 상품이다.교보라이프플래닛은 130원(20세 여성 기준)만 내면 가입 가능한 ‘바이러스 보험’을 출시했다. 일본뇌염, 홍역 등 바이러스 질환에 감염되면 건당 50만원을 보장해준다.롯데손해보험의 ‘플렉스 일렉트로닉스’는 가전 제품에 대해 품목별로 3년간 연간 100만원 한도로 고장 수리비용을 보장한다. 김치냉장고 보험료는 990원, 식기건조기는 940원, 제습기는 300원 등 가전 제품 15종류에 대해 원하는 품목만 골라서 보험을 들 수 있다.대중교통으로 출퇴근하는 직장인들을 겨냥한 미니보험도 잇따라 출시되고 있다. NH농협생명의 ‘ESG쏘옥NHe대중교통보험’은 버스나 지하철, 기차 사고뿐 아니라 정류장 대기중 사고도 보장한다. 40세 여성 기준 보험료는 단 240원인데, 교통사고 사망 시 최대 2000만원까지 보장된다. 승용차·오토바이 사고는 500만원까지 보상한다.삼성화재는 업계 최초로 ‘수도권 지하철 지연보험’을 출시해 독점 판매권과 특허도 확보했다. 수도권 지하철이 30분 이상 지연돼 택시를 이용하면 월 1회, 3만원 한도로 택시비를 보상하는 실손 보험이다. 연 보험료는 1400원으로 저렴하다. 보상 절차가 간편하다는 점도 특징이다. 택시비 영수증과 티머니 카드번호만 제출하면 지연 사실과 탑승 시간 등을 자동으로 확인해 보험금을 지급한다. 특히 이 보험은 지하철 고장이나 지연이 발생할 때마다 신규 가입자가 급증해 출시 한 달 만에 가입자가 2000명을 넘기도 했다.반려동물 보험도 미니보험의 중요한 축으로 성장 중이다. 캐롯손해보험의 ‘스마트온 펫산책보험’은 산책 중 반려견이 사람이나 다른 동물을 다치게 했을 경우, 반려견을 잃어버리거나 사고로 사망했을 경우를 보장한다. 산책을 나갈 때만 보험을 켜는 방식이라 효율적이다. 한 달 2000원의 기본료로 소형견 기준 산책 1회(4시간)에 38원이 차감돼 월 52회까지는 추가 비용 없이 이용할 수 있다.펫보험 전문 소액단기보험사(미니 보험사)가 출범하기도 했다. 마이브라운반려동물전문보험은 삼성화재와 삼성생명 등이 출자한 국내 첫 미니보험사로, 반려동물 보험에만 특화된 전용 상품을 선보인다. 대표상품인 ‘옐로우 플랜’은 말티즈 2세 기준 월 1만 9863원, 푸들 기준 월 1만 8203원으로 연간 최대 3000만원을 보장한다. MRI·CT 등 고액검사와 고액치료 각 6종을 횟수 제한 없이 보장하는 게 특징이다.고가 스마트폰 보급 확산으로 휴대폰 파손보험도 주목받고 있다. 카카오페이손해보험은 수리비를 지원하는 휴대폰 보험에 자기부담금 10%(최소 3만원) 옵션을 도입했다. 휴대폰 보험은 수리보장횟수(1~5회), 자기부담금 비율(10~40%)을 사용자가 직접 선택해 보험료를 산정할 수 있다. 예를 들어 갤럭시 Z 플립7 사용자가 자기부담금 10%, 수리 보장 3회를 선택해 가입하면 월 보험료는 약 7400원 수준이며, 파손 시 매번 최대 80만원까지 보상받을 수 있다. 자기부담금 10% 옵션과 30% 옵션 간 보험료 차이는 2000원 안팎이다.트렌드 겨냥한 신상품 잇달아트렌드를 겨냥한 신상품 출시도 이어지고 있다. 교보생명은 지난해 한강 작가의 노벨문학상 수상 이후 ‘교보e독서안심보험’을 내놨다. 노벨문학상 수상자 탄생이 독서 열풍으로 이어지자 이에 발맞춰 독서 습관과 관련이 깊거나 꼭 필요한 부분만을 짧게 보장하는 상품을 새롭게 개발한 것이다.이 보험은 독서 중 발생할 수 있는 안구질환 , 근육·관절장애 , VDT(Visual Display Terminal)증후군, 척추질환 등을 보장하며 관련 질환 수술 시 연 1회, 수술보험 10만원(가입금액 1000만원 기준)을 지급한다. 40세 남성이 1회 일시납으로 가입할 경우 보험료는 1290원 수준이며, 가입 나이는 20~60세, 보험기간은 1년이다.이 밖에도 동양생명은 교통재해 시 응급실 내원비와 골절 진단 시 각각 10만원을 보장하는 ‘미니교통재해보험’을 1000원대 보험료로 출시했다. KB라이프는 지하철, 버스, 택시 등 대중교통 이용 중 사망 시 최대 5000만원, 장해 진단 시 최대 1500만원을 보장하는 ‘대중교통안심보험’을 출시했다. 보험료는 남성 1200원, 여성 500원 수준이다.사실 보험사 입장에서 이런 미니보험은 장기보험 대비 수익성이 높지 않다. 보험사들은 고객이 낸 보험료 중 일부는 보험금 지급을 위한 준비금으로 쌓고, 나머지는 채권·주식·부동산 등으로 운용해 투자 수익을 낸다. 10년, 20년 이상 납부하는 장기보험은 고객이 오래 유지하는 만큼 운용 자금 규모가 커지지만, 미니보험은 계약 기간이 짧아 보험료를 오래 받지 못하고 보험료 자체가 소액이라 대규모 수익 창출이 어렵다. 여기에 설계·마케팅·관리 비용까지 감안하면 수익성은 제한적이다.그럼에도 보험사들이 미니보험을 속속 내놓는 이유는 브랜드 인지도와 고객 접점을 넓히는 데 유리하다고 판단하기 때문이다. 미니보험은 2030세대가 보험에 쉽게 접근할 수 있도록 문턱을 낮춰 주는 역할을 하고 있다.마치 ‘체험상품’처럼, 가볍게 가입해본 경험이 장기보험 가입으로 이어질 것으로 기대하는 것이다.업계 관계자는 “MZ세대는 재미와 개성을 중시하는 만큼, 이들 잠재적 고객을 겨냥한 보험사들의 맞춤형·이색형 미니보험 상품도 늘어날 것”이라며 “다만 보험료가 싸다고 무조건 좋은 것은 아니기 때문에 약관과 보상 범위를 꼼꼼하게 따져 가입하는 것이 좋다”고 말했다.[김혜란 기자]",
    "신문사": "매일경제",
    "길이": 4689
  },
  {
    "키워드": "티머니",
    "발행일": "9/23/2025",
    "제목": "[진주 24시] 진주시, '차세대 첨단위성 글로벌 혁신특구' 출범",
    "링크": "https://n.news.naver.com/mnews/article/586/0000112435?sid=102",
    "내용": "[김대광 영남본부 기자 sisa524@sisajournal.com]진주시, 2025년 전기자동차 3차 보급사업 추진진주시, 26일부터 진주형 마스(MaaS) 시험개통조규일 진주시장이 23일 아시아레이크사이드 호텔에서 열린 ‘경남 차세대 첨단위성 글로벌 혁신특구’의 발대식에서 인사말을 하고 있다. ⓒ진주시경남 진주시는 23일 아시아레이크사이드 호텔에서 우주관련 산업의 국제표준 인증 등을 통해 해외진출 등을 지원하는 사업인 '경남 차세대 첨단위성 글로벌 혁신특구'의 발대식을 갖고 본격적인 출범을 알렸다.이날 발대식은 중소벤처기업부, 경남도, 진주시가 주최하고 중소벤처기업진흥공단과 경남테크노파크, 경상국립대학교가 공동 주관했으며 조규일 진주시장을 비롯해 강석진 중소벤처기업진흥공단 이사장과 김명주 경남도 경제부지사, 권진회 경상국립대 총장, 특구 사업자 등 80여 명이 참석했다.'글로벌 혁신특구'는 기존 규제자유특구를 고도화한 모델로 국내 규제완화는 물론 국제표준 인증, 해외실증 등을 통해 기업의 해외진출까지 체계적으로 지원하는 사업이다. 경남은 지난 5월 '차세대 첨단위성' 분야로 신규 지정된 바 있다.진주시 일원에서 추진되는 이번 사업은 2025년 6월부터 오는 2029년까지 총사업비 약 245억원이 투입된다. 따라서 이번 사업으로 진주시가 우주항공 선도도시로 한 단계 더 도약하는 계기가 될 것으로 기대를 모으고 있다.이번 특구사업의 주요내용은 해외실증 거점 네트워크 지원, 디지털트윈 기반 가상실증 환경 구축, 신산업 실증 책임보험 지원, 현지실증 및 해외인증 지원, 차세대 첨단위성 데이터 통신을 위한 지상국 구축 등이다.발대식은 특구사업 추진현황 발표, 참여기관 협약, 특구사업자 사례발표 등으로 진행됐으며 진주시의 경우 우주부품시험센터와 경상국립대, 강소연구개발특구를 비롯한 다양한 연구기반을 보유하고 있어 혁신특구의 핵심 운영주체로 주목받았다.진주시는 전국 지자체 최초로 초소형위성 '진주샛-1B(JINJUSat-1B)' 발사에 성공하며 위성제작 역량을 입증했으며 경남우주항공국가산단 진주지구 내 우주환경시험시설을 구축하는 등 우주산업 기반을 착실히 다져왔다.이러한 성과에 그치지 않고 후속 위성 '진주샛-2' 개발과 함께 위성데이터를 활용하는 '다운스트림' 분야를 지속적으로 육성하고 있다. 또한 한국우주기술진흥협회 경남지부 유치를 통해 산학연관 협력 네트워크를 강화하며 우주항공 산업 생태계 조성에 박차를 가하고 있다.시는 경남도와 중소벤처기업진흥공단 등과 협력해 특구 사업자들이 규제 걱정 없이 신기술 개발과 실증에 매진할 수 있는 환경을 조성하고 우주산업 생태계를 활성화해 대한민국 우주경제를 선도하는 핵심도시로 자리매김할 계획이다.조규일 시장은 \"이번 발대식은 진주시가 우주항공산업의 중심지로 도약하는 중요한 출발점\"이라며 \"진주시가 보유한 우주산업 인프라와 이번 특구사업을 긴밀히 연계해 지역기업들이 세계시장으로 뻗어나갈 수 있도록 모든 행정적 지원을 아끼지 않겠다\"고 말했다.◇ 진주시, 2025년 전기자동차 3차 보급사업 추진경남 진주시는 온실가스 저감과 대기질 개선을 위한 '2025년 전기자동차 3차 보급사업' 신청 접수를 오는 25일부터 시작한다고 23일 밝혔다.시는 올해 지금까지 전기자동차 737대를 보급했으며 증가하는 전기승용차의 수요에 대응하기 위해 제2회 추경에서 예산을 추가 확보했다. 이에 따라 당초 연 2회였던 보조금 지원을 올해는 총 3회로 확대해 추진한다.이번 사업을 통해 승용차 250대, 화물차 30대 등 총 280대를 보급할 계획이다. 전기승용차의 경우 최대 1200만원, 전기화물차는 최대 2090만원(소형 기준)이 지원되며 차종별로 차등 지급된다.특히 전기 승용차의 경우, 생애 첫 차를 구매하는 청년층(19세~34세이하)은 국비의 20%를 추가로 지원받을 수 있으며 다자녀가구의 경우 국비가 최대 300만원까지 추가 지원된다. 또한, 전기화물차 구매 시에는 농업인의 경우 국비 10% 추가, 소상공인의 경우 국비 30%가 추가 지원된다.전기차 구매를 희망하는 시민은 자동차 판매 대리점을 통해 구매 지원신청서를 제출하면 된다. 자세한 내용은 진주시청 누리집 고시공고 또는 무공해차 통합누리집에서 확인할 수 있으며, 관련 문의는 기후대기과 대기개선팀으로 하면 된다.◇ 진주시, 26일부터 진주형 마스(MaaS) 시험개통경남 진주시는 현재 추진하고 있는 진주형 미래 모빌리티 사업 가운데 진주형 마스(MaaS)의 '광역환승마일리지'와 '하모콜버스(DRT)'에 대해 오는 26일부터 5일간 시험운행에 들어간다고 23일 밝혔다.진주형 마스의 '광역환승마일리지'는 '티머니GO(진주형 MaaS 앱)'를 통해 모든 교통수단을 이용한 후 진주시내버스로 환승 시에 1650원만큼 무한 적립해 주는 서비스이며, '하모콜버스'는 이용자가 원할 때 저렴한 버스요금으로 콜택시처럼 이용할 수 있는 새로운 수요 응답형 대중교통수단을 말한다.이번 시험운행은 진주형 미래 모빌리티 사업 중 전국 최초로 도입하는 진주형 마스 광역환승마일리지 제도를 정식 개통 전에 시험 운행함으로써 진주형 마스 플랫폼의 기본적인 기능뿐만 아니라 환승적립을 위한 기능, 환승마일리지 산출을 위한 정산시스템 등을 최종 점검하고 보완하기 위해 실시한다.진주형 마스의 플랫폼은 '티머니GO' 앱이며 광역환승마일리지를 적립하기 위해서는 먼저 티머니GO에 가입해 자주 사용하는 교통카드를 등록해야 한다. 모든 교통수단을 이용한 후 진주시내버스로 환승 시에 1650원만큼 무한 적립해주며 택시도 티머니GO 앱에서 호출하여 환승시 마일리지가 적립된다.또한 하모콜버스도 정식 개통에 앞서 기존 동부지역 순환버스와 함께 운행해 동부지역 주민들의 혼란을 미연에 방지하고 하모콜버스에 잘 적응할 수 있도록 할 예정이다. 정식운행과 동일하게 동부지역에는 외곽형 하모콜버스 10대(노선형 7대, 호출형 3대)를 운행하고 도심지 및 동부권 주요 관광지에는 관광형 하모콜버스 4대(호출형 2대, 노선예약형 2대)가 운행하며 시험운행 기간에도 유료로 운행된다.시는 평일과 휴일 그리고 장날과 같은 특정일의 하모콜버스 이용수요를 직접 확인해 정식운행에 앞서 운행 및 배차계획을 수정 보완할 계획이다. 특히 관광형 하모콜버스도 시험운행을 통해 광역교통수단 및 시내교통수단과의 연계성을 확인하고 평균 운행시간과 휴게시간 등 배차계획의 적정성을 검토할 예정이다.시 관계자는 \"진주형 MaaS 광역환승마일리지는 전국 최초로 도입되는 제도\"라며 \"하모콜버스도 우리시의 새로운 대중교통 서비스인 만큼 시민들이 편리하게 이용할 수 있도록 시험운행을 통해 미비한 점을 보완하고 개선해 나가겠다\"고 밝혔다.진주형 MaaS 플랫폼 Tmoney ⓒ진주시",
    "신문사": "기타",
    "길이": 3263
  },
  {
    "키워드": "티머니",
    "발행일": "9/23/2025",
    "제목": "난임 한의학 지원, '남편 직장' 근처서 신청 가능해진다",
    "링크": "https://n.news.naver.com/mnews/article/277/0005656144?sid=102",
    "내용": "장기전세주택 재신청 감점 규정 완화서울시, 규제철폐 148~150호 시행서울 난임부부의 한의학 치료비 지원을 아내뿐만 아닌 남편의 주소지나 직장 근처에서 신청할 수 있도록 규제가 개선된다.서울시는 ▲난임부부 한의학 난임치료 지원 신청 접수처 확대 ▲장기전세주택 입주재신청 시 감점 규정 완화 ▲시내버스 경미한 사업계획 변경 전자신고 도입 등 3건의 규제철폐를 새롭게 시행한다고 23일 밝혔다.먼저 규제철폐안 148호는 자연 임신을 희망하는 난임 부부가 한의약 치료비 지원을 신청할 창구를 넓혔다. 그동안 반드시 아내의 주민등록지 혹은 직장 소재지 보건소에서만 가능했는데, 앞으로는 남편의 주민등록지 보건소나 직장 인근 보건소에서도 신청할 수 있게 됐다.신청 경로가 다양해지면서 대기·이동시간이 줄고, 교통비와 연차 사용 부담도 줄어들 것으로 기대된다. 규제철폐안 148호는 올해 10월 중 시행 예정이다.규제철폐안 149호는 장기전세주택에 거주 중인 시민이 가구원 수 변동 등으로 재입주를 신청할 때 감점을 받던 규제를 폐지했다. 결혼·출산·부양·사망 등 가구원 변동이 있을 경우, 다른 면적으로 재신청해도 감점이 적용되지 않는다.그동안 결혼으로 가구가 늘어나거나 아이가 태어나 방이 필요한데도 감점 규정 때문에 사실상 이사가 어려웠다. 이제는 감점 걱정 없이 필요에 따라 옮길 수 있게 됐다. 다만 가구가 줄었는데도 더 큰 평형으로 옮기려는 경우에는 이전과 동일하게 감점이 적용될 수 있다. 규제철폐안 149호는 내년 상반기 시행 예정이다.규제철폐안 150호는 시내버스의 경미한 사업계획 변경 신고 시 시청을 방문하지 않고 전자신고로 가능하게 했다. 그동안에는 출퇴근 시간대 배차를 늘리거나, 공사로 인한 노선 변경 등 버스 시간·배차간격을 조금만 바꿔도 버스회사에서 서류를 들고 시청을 방문해야 했는데, 앞으로는 '문서24'를 통한 전자신고로 전환된다.시는 버스회사, 시내버스 조합, 티머니 등이 반복적인 방문에 들이던 시간을 현장 운영과 서비스 개선에 활용할 수 있을 것으로 기대하고 있다. 문서 유통 이력도 전산으로 관리되면서 보안성과 투명성도 강화된다. 규제철폐안 150호는 올해 11월 중 시행될 예정이다.이창현 서울시 규제혁신기획관은 \"서울의 규제 철폐는 기준을 낮추는 게 아니라, 시민에게 불편을 주던 쓸모없는 절차를 없애는 일\"이라며 \"이번 조치로 시민은 더 빠르고 편하게, 기업은 더 단순하고 효율적으로 움직일 수 있는 '신청하기 쉽고, 이용하기 편한 서울'을 만들어 나가겠다\"고 말했다.",
    "신문사": "아주경제",
    "길이": 1235
  },
  {
    "키워드": "티머니",
    "발행일": "9/23/2025",
    "제목": "서울시, 난임·주택·버스 규제철폐…&quot;생활 속 불필요한 절차 걷어내&quot;",
    "링크": "https://n.news.naver.com/mnews/article/018/0006123145?sid=100",
    "내용": "한의학 난임치료 지원, 남편 직장 인근 보건소서 신청 가능가구원 수 변경으로 장기전세주택 재입주 시, 감점 규제 해소버스 시간·배차 간격 등 신고 업무 온라인으로[이데일리 함지현 기자] 긴 대기 줄 앞에서 한숨짓던 맞벌이 부부, 좁은 전셋집에서 아기방을 만들 길이 막혀 고민하던 신혼부부, 종이 서류 뭉치를 들고 시청을 오가던 버스회사 직원. 서울시는 이처럼 시민과 기업의 일상에 불편과 부담을 초래하던 불합리한 규제를 없애고, 생활 속 편의를 높이는 규제철폐 3건을 새롭게 시행한다.서울시청 전경. (사진=이데일리DB)서울시는 △난임부부 한의약 난임치료 지원 신청 접수처 확대 △장기전세주택 입주 재신청 시 감점 규정 완화 △시내버스 경미한 사업계획 변경 전자신고 도입 등 3건의 규제를 철폐한다고 23일 밝혔다.지금까지 자연임신을 희망하는 난임 부부가 직접 방문해 한의약 치료비 지원을 신청하려면 반드시 아내의 주민등록지 또는 직장 소재지 보건소에서만 가능했고, 남편 주소지에서는 신청이 불가능했다. 앞으로는 남성의 주민등록지 보건소나 직장 인근 보건소에서도 신청할 수 있게 개선돼 부부가 생활 동선에 맞춰 보다 편리하게 제도를 이용할 수 있게 된다. 신청 경로가 다양해지면서 대기·이동시간이 줄고, 교통비와 연차 사용 부담도 크게 줄어든다.장기전세주택에 거주 중인 시민이 가구원 수 변동 등으로 재입주를 신청할 때 감점을 받던 규제도 폐지한다. 앞으로는 결혼·출산·부양·사망 등 가구원 변동이 있을 경우, 다른 면적으로 재신청해도 감점이 적용되지 않는다.그동안 결혼으로 가구가 늘어나거나 아이가 태어나 방이 필요한 시점임에도 감점 규정 때문에 사실상 이사가 어려웠다. 이제는 감점 걱정 없이 신혼부부는 아기방이 있는 평형으로, 노부모를 모시는 가구는 더 넓은 집으로, 가족이 줄어든 경우에는 더 작은 집으로 옮겨 주거비를 절감할 수 있게 된다.시내버스의 경미한 사업계획 변경 신고도 시청을 방문하지 않고 전자신고로 가능해진다. 그동안에는 출퇴근 시간대 혼잡을 줄이기 위해 배차를 늘리거나, 공사 때문에 노선을 바꾸는 등 버스 시간과 배차 간격을 조금만 바꿔도 버스회사에서 서류를 들고 시청을 방문해야 했으나 ‘문서24’ 시스템을 통한 전자신고로 전환된다.시는 버스회사와 시내버스 조합, 티머니 등이 반복적인 방문에 들이던 시간을 현장 운영과 서비스 개선에 활용할 수 있을 것으로 기대하고 있다. 문서 유통 이력 또한 전산으로 관리돼 보안성과 투명성도 강화된다.서울시는 이번 규제혁신 3가지를 포함해 앞으로도 시민 생활과 기업 활동에 부담을 주는 규제를 지속 발굴하고 철폐할 예정이다.이창현 서울시 규제혁신기획관은 “서울의 규제 철폐는 기준을 낮추는 게 아니라, 시민에게 불편을 주던 쓸모없는 절차를 없애는 일”이라며 “이번 조치로 시민은 더 빠르고 편하게, 기업은 더 단순하고 효율적으로 움직일 수 있는 ‘신청하기 쉽고, 이용하기 편한 서울’을 만들어 나가겠다”고 말했다.",
    "신문사": "기타",
    "길이": 1443
  },
  {
    "키워드": "티머니",
    "발행일": "9/23/2025",
    "제목": "서울시, 난임·전세·버스 규제 개선…생활밀착형 과제 추가발굴",
    "링크": "https://n.news.naver.com/mnews/article/014/0005410949?sid=102",
    "내용": "난임치료 신청, 남편 주소지 보건소에서도 접수장기전세 감점 완화...가구원 수 따라 조정버스 전자신고 도입...온라인으로 한 번에한 보건소에 임신 준비 부부를 위한 안내문이 놓여있다. 뉴스1[파이낸셜뉴스] 서울시가 난임 치료, 장기전세주택 재입주, 버스 사업 변경 신고 등 세 가지 분야의 불합리한 규제를 손 본다.시는 23일 △한의약 난임치료 지원 신청 창구 확대 △장기전세주택 재입주 시 감점 기준 완화 △시내버스 경미 변경사항 전자신고 도입 등 총 3건의 규제 철폐안을 발표했다.규제철폐안 148호는 한의약 난임치료 지원 신청을 남편의 주소지까지 확대하는 방안이다. 그동안 한의약 난임치료 지원 신청은 여성의 주민등록지 또는 직장 소재 보건소에서만 가능해 맞벌이 부부 등에게 불편을 초래했다.시는 남편의 주소지나 직장 인근 보건소에서도 접수를 허용해 생활 동선에 맞춘 편리한 이용이 가능하게 했다. 오는 10월 중 본격 시행될 예정이다.규제철폐안 149호는 장기전세주택에 거주 중인 시민이 가구원 수 변동 등으로 재입주를 신청할 때 감점을 받던 규제를 폐지하는 건이다. 내년 상반기 중 시행을 앞두고 있다.앞으로는 결혼·출산·부양·사망 등 가구원 변동이 있을 경우, 다른 면적으로 재신청해도 감점이 적용되지 않는다. 아이가 태어나는 등 가구원 수 변동이 있어도 감점 규정으로 인해 이사가 어려워지는 문제가 해소될 것으로 전망된다. 반대로 가족이 줄어든 경우에는 더 작은 집으로 옮겨 주거비를 절감하는 것도 가능하다.규제철폐안 150호를 통해 시내버스의 경미한 사업계획 변경 신고를 시청 방문 없이 전자신고로 대체할 수 있게 된다. 올해 11월 중 시행을 앞두고 있다.그동안에는 출퇴근 시간대 혼잡을 줄이기 위해 배차를 늘리거나, 공사 때문에 노선을 바꾸는 등 버스 시간과 배차 간격을 조금만 바꿔도 버스회사에서 서류를 들고 시청을 직접 찾아야 했다. 이같은 절차는 앞으로 '문서24' 시스템을 통한 전자신고로 전환된다.시는 버스회사와 시내버스 조합, 티머니 등이 반복적인 방문에 들이던 시간을 현장 운영과 서비스 개선에 활용할 수 있을 것으로 기대하고 있다. 문서 유통 이력 또한 전산으로 관리돼 보안성과 투명성도 강화될 것으로 내다봤다.서울시는 이번 규제혁신 3가지를 포함해 앞으로도 시민 생활과 기업 활동에 부담을 주는 규제를 지속 발굴하고 철폐할 예정이다.이창현 서울시 규제혁신기획관은 “서울의 규제 철폐는 기준을 낮추는 게 아니라, 시민에게 불편을 주던 쓸모없는 절차를 없애는 일”이라며 “이번 조치로 시민은 더 빠르고 편하게, 기업은 더 단순하고 효율적으로 움직일 수 있는 ‘신청하기 쉽고, 이용하기 편한 서울’을 만들어 나가겠다”고 말했다.",
    "신문사": "기타",
    "길이": 1319
  },
  {
    "키워드": "티머니",
    "발행일": "9/23/2025",
    "제목": "영주시, 가을 축제는 차 맡기고 ‘반띵관광택시’로 즐기세요",
    "링크": "https://www.asiatoday.co.kr/view.php?key=20250923010012358",
    "내용": "무섬외나무다리·풍기인삼축제 관외 방문객 대상…최대 2만 원 영주사랑상품권 지급영주-6-1 영주시, 가을 축제는 차 맡기고 ‘반띵관광택시’로 즐기세요(홍모이미지)0'반띵관광택시' 홍보 이미지/영주시가을 빛으로 물드는 10월, 경북 영주시는 여름 축제에 이어 가을 축제 시즌에도 '영주 반띵관광택시'를 이용해 축제장을 찾는 관광객에게 최대 2만 원 상당의 영주사랑상품권을 증정하는 이벤트를 진행한다고 23일 밝혔다.해당 이벤트는 관외 관광객을 대상으로 하며 축제 기간 중 관광택시를 이용해 지정 축제장을 방문하면 영주사랑상품권을 받을 수 있다. 대상 축제는 △무섬외나무다리축제(10월3일~5일) △풍기인삼축제(10월18일~26일)이다.참여 방법은 간단하다. 여행 3일 전까지 영주시 문화관광 누리집 또는 모바일 앱(로이쿠, 티머니GO, 코레일톡)을 통해 관광택시를 예약하고 당일 택시 기사로부터 교환증을 받아 축제장 지정 장소에 제시하면 영주사랑상품권으로 교환할 수 있다.상품권은 1~2명 탑승 시 1만 원, 3~4명 탑승 시 2만 원으로 지급되며 지급된 상품권은 축제장을 포함한 영주사랑상품권 가맹점에서 현금처럼 사용할 수 있다. 단, 예산 소진 시 이벤트는 조기 종료될 수 있다.풍기인삼축제 기간에는 교통 혜택도 함께 제공된다. 코레일과 연계한 '반값으로 즐기는 풍기인삼축제' 상품을 통해 기차 운임을 최대 50%까지 할인받을 수 있고 영주사랑상품권 지급 혜택까지 더해져 축제를 찾는 관광객들에게 더욱 큰 즐거움을 선사할 전망이다.시 관계자는 \"자가운전의 부담 없이 전통과 인삼 향기가 가득한 영주 가을 축제를 편리하게 즐기시길 바란다\"며 \"관광택시를 이용해 특별한 추억도 남기실 수 있기를 기대한다\"고 말했다.한편, 영주 관광택시는 2020년부터 운영 중이며 4시간 코스 9만 원, 6시간 코스 12만 원, 7시간 코스 14만 원으로 구성되어 있다. 요금의 50%는 영주시가 지원하며 이용자는 나머지 50%만 부담하면 된다. 또한, 관광 비수기에는 기존 지원금에 10%를 추가로 지원한다.장성훈 기자thffk5080@asiatoday.co.kr좋아요좋아요0슬퍼요슬퍼요0화나요화나요0후속기사 원해요후속기사 원해요0ⓒ 아시아투데이, 무단전재 및 재배포 금지기사제보후원하기라이브리 댓글 작성을 위해 JavaScript를 활성화해주세요",
    "신문사": "기타",
    "길이": 1136
  },
  {
    "키워드": "티머니",
    "발행일": "9/23/2025",
    "제목": "반띵관광택시' 타고 영주관광·축제…'최대 2만원' 상품권",
    "링크": "https://n.news.naver.com/mnews/article/003/0013498966?sid=102",
    "내용": "무섬외나무다리축제·풍기인삼축제 관광객 대상[영주=뉴시스] '영주 반띵관광택시 상품권 증정 이벤트' 포스터 (사진=영주시 제공) 2025.09.23. photo@newsis.com *재판매 및 DB 금지[영주=뉴시스] 김진호 기자 = 경북 영주시는 '영주 반띵관광택시' 이용 관광객에게 최대 2만원 상당 영주사랑상품권 증정 이벤트를 진행한다고 23일 밝혔다.이번 이벤트는 축제 기간 중 관광택시를 이용해 지정 축제장을 방문하는 관광객이 대상이다.대상 축제는 무섬외나무다리축제(내달 3~5일), 풍기인삼축제(내달 18~26일)이다.여행 3일 전까지 영주시 문화관광 누리집 또는 모바일 앱(로이쿠, 티머니GO, 코레일톡)을 통해 관광택시를 예약하고 당일 택시 기사로부터 교환증을 받아 축제장 지정 장소에 제시하면 영주사랑상품권으로 교환할 수 있다.상품권은 1~2명 탑승 시 1만원, 3~4명 탑승 시 2만원 지급이다.지급된 상품권은 축제장을 포함한 영주사랑상품권 가맹점에서 현금처럼 사용할 수 있다. 예산 소진 시 이벤트는 조기 종료될 수 있다.풍기인삼축제 기간에는 교통 혜택도 함께 제공된다. 코레일과 연계한 '반값으로 즐기는 풍기인삼축제' 상품을 통해 기차 운임을 최대 50%까지 할인받을 수 있다.시 관계자는 \"자가운전 부담 없이 전통과 인삼 향기가 가득한 영주 가을 축제를 편리하게 즐기길 바란다\"며 \"관광택시를 이용해 특별한 추억도 남기실 수 있길 기대한다\"고 말했다.영주 관광택시는 2020년부터 운영 중이다. 4시간 코스 9만원, 6시간 코스 12만원, 7시간 코스 14만원으로 구성돼 있다.요금의 50%는 영주시가 지원한다. 이용자는 나머지 50%만 부담하면 된다. 관광 비수기에는 기존 지원금에 10%를 추가 지원한다.",
    "신문사": "기타",
    "길이": 856
  },
  {
    "키워드": "티머니",
    "발행일": "9/23/2025",
    "제목": "영주시, 가을 축제는 차 맡기고 '반띵관광택시'로 즐기세요",
    "링크": "https://n.news.naver.com/mnews/article/088/0000971869?sid=102",
    "내용": "무섬외나무다리·풍기인삼축제 관외 방문객 대상…최대 2만 원 영주사랑상품권 지급영주 관광택시 기사들이 파이팅을 외치고 있다. 영주시 제공경북 영주시는 '반띵관광택시'를 이용해 가을 축제장을 방문하는 외지 관광객들에게 최대 2만 원 상당의 영주사랑상품권을 증정하는 이벤트를 진행한다.이 이벤트는 가을 축제 기간 중 관광택시를 이용해 무섬외나무다리축제(10월3일~5일)와 풍기인삼축제(10월18일~26일)장을 방문하면 영주사랑상품권을 받을 수 있다.참여 방법은 여행 3일 전까지 영주시 문화관광 누리집 또는 모바일 앱(로이쿠, 티머니GO, 코레일톡)을 통해 관광택시를 예약하고, 당일 택시 기사로부터 교환증을 받아 축제장 지정 장소에 제시하면 영주사랑상품권으로 교환 받는다.상품권은 1~2명 탑승 시 1만 원, 3~4명 탑승 시 2만 원이 지급되며, 지급된 상품권은 축제장을 포함한 영주사랑상품권 가맹점에서 현금처럼 사용할 수 있다. 단, 예산 소진 시 이벤트는 조기 종료될 수 있다.풍기인삼축제 기간에는 코레일과 연계한 '반값' 상품을 통해 기차 운임을 최대 50%까지 할인받을 수 있다.최혁 관광진흥과장은 \"자가 운전의 부담 없이 관광택시를 이용해 가을 축제의 특별한 추억을 만기해 보시라\"고 권유했다.한편, 2020년부터 운영 중인 영주 관광택시는 4시간 코스 9만 원, 6시간 코스 12만 원, 7시간 코스 14만 원이다.",
    "신문사": "기타",
    "길이": 685
  },
  {
    "키워드": "티머니",
    "발행일": "9/23/2025",
    "제목": "외나무다리 건너고, 인삼 향 즐기고…‘반띵관광택시’ 타면 혜택도 듬...",
    "링크": "https://n.news.naver.com/mnews/article/016/0002533483?sid=102",
    "내용": "영주시, 축제는 차 맡기고 ‘반띵관광택시’로 즐기세요영주 가을 축제 맞아 최대 2만 원 상품권 증정기차 반값 할인·택시 지원으로 편리함 더해영주관광택시가 손님을 기디리고 있다.[영주시 제공][헤럴드경제(대구·경북)=김성권 기자] 가을빛으로 물든 10월, 영주의 대표 축제들이 차례로 막을 올린다. 시는 자가용 걱정을 내려놓고 편하게 축제를 즐길 수 있도록 ‘반띵관광택시’와 영주사랑상품권을 연계한 특별 이벤트를 마련했다.이번 이벤트는 관외 관광객을 대상으로 한다. △무섬외나무다리 축제(10월 3~5일) △풍기인삼축제(10월 18~26일) 기간 중 관광택시를 이용해 축제장을 찾으면 탑승 인원에 따라 최대 2만 원의 영주사랑상품권을 받을 수 있다.축제장 먹거리 부스나 전통시장, 카페 등 가맹점 어디서든 현금처럼 쓸 수 있어 여행의 즐거움이 더해진다.참여 방법도 어렵지 않다. 여행 3일 전까지 영주시 문화관광 누리집이나 로이쿠·티머니GO·코레일톡 앱에서 관광택시를 예약하고, 당일 기사에게 교환증을 받아 축제장 부스에 제시하면 된다.1~2명은 1만 원, 3~4명은 2만 원 상품권이 지급된다. 단, 예산 소진 시 조기 종료된다.반띵관광택시 상품권 증정 이벤트 홍보문[영주시 제공]특히 풍기인삼축제 기간에는 코레일과 손잡고 ‘반값으로 즐기는 풍기인삼축제’ 철도 상품도 선보인다. 기차 운임을 최대 50%까지 할인받고, 현장에서 상품권까지 챙길 수 있어 축제객에게는 이중 혜택이다.축제장에는 벌써 활기가 감돈다. 내성천 위에 놓인 외나무다리를 건너는 발걸음마다 가을 강바람이 흔들림을 더하고, 풍기읍 일대에는 인삼 향이 골목마다 스며들어 가을 손님들을 맞을 준비에 분주하다.영주 관광택시는 2020년부터 운영 중이다. 4시간 코스 9만 원, 6시간 12만 원, 7시간 14만 원으로 짜였으며, 요금의 절반은 시가 지원한다.관광 비수기에는 추가로 10%를 더 보탠다. 관광객은 부담을 덜고, 지역은 활기를 얻는 구조다.영주시 관계자는 “운전대는 잠시 내려놓고, 전통과 인삼 향기로 물드는 영주의 가을 축제를 편히 즐기길 바란다”며 “관광택시를 통해 특별한 여행 추억을 남기고, 지역 상권에도 따뜻한 온기를 더해주셨으면 한다”고 전했다.",
    "신문사": "기타",
    "길이": 1081
  },
  {
    "키워드": "티머니",
    "발행일": "9/23/2025",
    "제목": "현대카드, iPhone·Apple Watch로 <b>티머니</b> 충전·결제 가능",
    "링크": "http://www.press9.kr/news/articleView.html?idxno=67343",
    "내용": "애플 지갑에 티머니 추가해 간편하게 충전과 사용 가능회원 누구나 실물 교통카드 없이 대중교통 이용 지원[프레스나인] 현대카드는 Apple Pay 티머니 출시로 현대카드 회원은 이제 Apple 지갑에서 티머니를 추가하고 Apple Pay로 티머니 카드에 충전을 할 수 있게 됐다고 23일 밝혔다. 이로써 현대카드 회원 누구나 실물 교통카드를 휴대하지 않아도 iPhone과 Apple Watch만으로 쉽고 편리하게 대중교통 결제가 가능해졌다.Apple Pay에서 교통카드를 설정하는 방법은 매우 간단하다. 먼저 Apple 지갑 앱에서 '추가(+)' 버튼을 누른 후 '교통카드'에서 '티머니'를 선택한 후 화면의 지시를 따라 설정하면 된다.현대카드 회원이 Apple 지갑에 티머니를 추가하면 잔액이 부족할 때 Apple Pay에 추가된 현대카드로 언제든지 쉽고 편리하게 직접 금액을 충전하거나, '자동 충전' 기능을 설정할 수 있다. '자동 충전' 기능으로 현대카드 회원들은 여행을 하거나 출퇴근할 때 교통카드 잔액 부족 걱정 없이 이동할 수 있다.현대카드는 지난 2023년 3월 Apple Pay 서비스를 시작한 후 지금까지 Apple Pay를 사용할 수 있는 가맹점을 지속적으로 확대해 왔다. 이번 서비스 출시는 현대카드 회원들이 이미 온·오프라인 매장 및 인앱 결제 등 다양한 방식으로 Apple Pay를 사용할 수 있는 기반 위에서 이루어졌다.한편, Apple Pay는 철저한 보안 및 개인정보 보호 기술을 탑재하고 있다. 회원이 Apple Pay를 이용할 때 신용카드 번호가 아닌 고유의 기기 계정 번호를 암호화해 기기에 안전하게 저장되며, Apple은 Apple Pay 또는 이용자의 이동 과정에서 발생한 결제 내역을 보거나 추적하지 않는다.사진/현대카드Tag#현대카드저작권자 © PRESS9 무단전재 및 재배포 금지박수영 기자wlan9@press9.kr다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "신문사": "기타",
    "길이": 960
  },
  {
    "키워드": "티머니",
    "발행일": "9/23/2025",
    "제목": "<b>티머니</b>, 박보영과 '모두의 <b>티머니</b>' 캠페인 시작",
    "링크": "https://www.e-science.co.kr/news/articleView.html?idxno=112421",
    "내용": "(사진=티머니 제공)| 이코노미사이언스 정상훈 기자 |티머니는 지난 22일 배우 박보영과 함께 브랜드 영상을 공개하며 ‘모두의 티머니’ 브랜드 캠페인을 시작했다고 밝혔다.이번 캠페인 영상은 ‘모두의 티머니’를 주제로 제작됐다. 모바일티머니 편은 \"티머니와 함께면 교통에서 생활까지 웃음 만발, 모든 폰에서 모바일티머니로 타고 사고 한 번에!\"라는 메시지로 생활 전반의 편리함을 강조했다. 티머니GO 편은 \"티머니가 여는 원스톱 이동생활에 기대만발, 모든 이동 수단을 티머니GO로 한 번에!\"라는 메시지를 통해 택시, 버스, 자전거, 국내선 항공 등 다양한 이동 수단을 통합 제공하는 플랫폼의 강점을 담았다.티머니는 박보영의 친근한 이미지를 활용, ‘더 편한 이동과 결제를 위한 플랫폼 기업’으로서 브랜드 가치를 강화할 계획이다. 브랜드 영상은 MBC, SBS 지상파와 티머니 공식 유튜브, 인스타그램, 틱톡 채널을 통해 송출되고 있다. 오는 24일부터는 옥외 및 극장 광고로도 대중과 만날 예정이다.서해영 티머니 마케팅 부문 상무는 \"배우 박보영과 함께한 이번 브랜드 영상은 티머니가 추구하는 친근하고 신뢰받는 브랜드 이미지를 잘 담아냈다\"며 \"앞으로도 ‘모두의 티머니’로서 고객들에게 더 편리하고 스마트한 플랫폼 서비스를 제공할 수 있도록 다양한 마케팅 활동을 이어가겠다\"고 말했다.아주쉽다0쉽다0보통이다0조금 어렵다0많이 어렵다0SNS 기사보내기기사스크랩하기다른 공유 찾기정상훈 기자news@e-science.co.kr저작권자 © 이코노미사이언스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 769
  },
  {
    "키워드": "티머니",
    "발행일": "9/23/2025",
    "제목": "대구문화예술진흥원, 지역 체류 외국인 유학생 대상 '친구·친지 방문 환...",
    "링크": "https://www.idaegu.co.kr/news/articleView.html?idxno=524249",
    "내용": "한국공항공사와 협력해 11월까지 진행다채로운 대구관광 즐길 기회 제공‘친구· 친지 방문 환영 이벤트’ 포스터대구광역시(이하 ‘대구시’)와 대구문화예술진흥원(이하 ‘문예진흥원’)은 한국공항공사와 협력하여 지역 체류 중인 외국인 유학생 대상으로 ‘친구· 친지 방문 환영 이벤트’를 11월까지 진행하고 있다.이번 행사는 외국인 유학생들의 가족이나 친구, 친지 등이 대구를 방문할 경우, 이들을 환영하는 의미로 다채로운 대구관광을 즐길 수 있는 기회를 제공하고자 마련됐다.한국공항공사에서 지방공항 통한 외래객 방문 수요 확대 및 지역관광 활성화를 위해 기획했으며, 대구시와 문예진흥원은 대구 지역 대학에 다양한 국적의 유학생이 증가하고 이들 가족과 지인 방문 또한 늘어나는 추세에 발맞춰 유학생 커뮤니티와 연계한 체류형 관광 프로그램을 통해 ‘다시 찾고 싶은 도시, 대구’의 이미지를 제고하고자 한다.행사는 11월 30일까지 진행되며, 대구·경산 소재 대학(원) 또는 어학당에 재학 중인 외국인 유학생이라면 누구나 참여할 수 있다. 참여 조건은 대구관광 공식 SNS*를 구독하고, 이벤트 기간 내 가족·친구·친지의 대구공항 또는 김해(부산)공항 입국 항공권을 제시해야 한다.*인스타그램 (@visitdaegu, @visitdaegu_global), 페이스북(@樂在大邱), 샤오홍슈(@乐在大邱) 중 택1신청은 한국공항공사 공식 인스타그램(@airport.korea) 및 대구관광 공식 인스타그램(@visitdaegu, @visitdaegu_global)에 안내된 양식 제출을 통해 가능하다. 당첨자는 개별 이메일을 통해 통보하며 대구국제공항 관광안내소 또는 동성로 관광안내소에서 당첨인증 뱃지를 제시하면 ‘대구관광 다모아 패키지’를 수령할 수 있다. 패키지는 교통, 쇼핑, 미식, 문화를 아우르는 대구관광 혜택을 포함하는 △티머니 교통카드 △대구 야시장 바우처(서문야시장, 칠성야시장) △대구여행상점 쿠폰북 △대구 문화전시 관람권(대구공항 입국자 한정 제공)으로 구성돼 있다.강성길 대구문화예술진흥원 관광본부장은 “유학생과 가족, 지인이 대구에 더 오래 머무르며 지역 관광소비로 자연스럽게 연결될 수 있도록 다양한 프로그램을 마련할 계획”이라며, “이번 이벤트가 지역공항 활성화는 물론 외래객에게 대구관광의 매력을 더욱 알리는 계기가 되기를 바란”라고 전했다.황인옥기자좋아요2도움돼요0아쉬워요0후속기사 원해요0황인옥hio@idaegu.co.kr다른기사 보기저작권자 © 대구신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1227
  },
  {
    "키워드": "티머니",
    "발행일": "9/23/2025",
    "제목": "생활 속 불필요한 절차 걷어냈다…서울시, 난임·주택·버스 규제철폐",
    "링크": "https://www.newspim.com/news/view/20250923000251",
    "내용": "\"엔비디아-오픈AI의 자전거래? AI판 '닷컴버블' 징후\"",
    "신문사": "기타",
    "길이": 32
  },
  {
    "키워드": "티머니",
    "발행일": "9/23/2025",
    "제목": "서울시 &quot;마을버스 환승 탈퇴 불가…강행 시 법적 대응 나설 것&quot;",
    "링크": "https://n.news.naver.com/mnews/article/003/0013499044?sid=102",
    "내용": "여객자동차법상 시 협의 없이 일방적 탈퇴 불가서울시, 서비스 개선 전제 보조금 등 지원 제안강행 시 사업정지 또는 과징금 부과 등 법적 대응[서울=뉴시스] 홍효식 기자 = 서울마을버스운송사업조합이 서울시에 보조금 인상을 요구하며 오는 28일부터 운행을 멈추겠다고 통보한 가운데 서울 강남구 영동대로 일대에 마을버스가 운행하고 있다. 2025.05.22 yesphoto@newsis.com[서울=뉴시스] 이재은 기자 = 서울시가 서울시 마을버스 운송사업조합이 주장하는 통합환승제 일방 탈퇴는 여객자동차운수사업법상 불가능하다고 23일 밝혔다.시에 따르면 환승제 탈퇴는 법적으로 교통 운임(요금) 변경·조정에 해당하며, 여객자동차법 제8조(운임·요금의 신고 등)에 따라 서울시에 변경 요금 신고 및 수리를 받아야만 가능하다. 즉 서울시의 사전 협의와 수리 없이 마을버스조합의 일방적인 탈퇴는 허용되지 않는다.지난 5년간 마을버스 재정지원은 2019년 192억원에서 2025년 412억원으로 2배 이상 확대됐으나, 노선별 운행 횟수는 24% 감소하고, 운수사의 임의 운행 등으로 시민 불편이 늘어나는 상황이다.시 관계자는 \"마을버스의 차량단말기 운행기록을 분석 한 결과, 인가대수보다 적은 차량을 운행해 배차 간격 40분이 넘거나, 첫·막차 시간 미준수, 일정하지 않은 배차간격 등 운수사에서 자의적으로 운행을 지속했다\"고 지적했다.시는 운행계통 정상화, 운행 실적 연계한 지원제도 도입, 회계 투명성 확보를 포함한 개선안을 마련하고, 마을버스 정책 심의위원회에 개선안을 상정, 마을버스 업계, 전문가 등이 참여해 정식 논의했다.먼저 서비스를 개선한 이후 보조금을 인상한다는 협상 원칙을 마련하고, 내년도 개선안 시행을 위해 조합과 7차례 실무협의를 이어왔다.시는 지난 16일 조합 이사장단과 협의 시, 서비스 개선에 동의할 경우 올해 지원 기준 즉시 인상, 내년도 지원 규모 증액을 제안했다.또 노선별 운행률을 높이는 과정에서 업계 부담을 고려해 3개월간 시범 운행 후, 모니터링해 운행계통을 조정하도록 부속합의서(안)에 명시했다. 이를 통해 운수종사자 충원, 배차 간격 조정 등 제도 변화에 유연하게 대응할 수 있도록 했다.시의 제한을 조합이 거부해 시는 추가 지원방안을 제시했다. 운수사들이 기사 채용, 차량 증차 등 초기 비용을 감당하기 어렵다는 입장을 감안해 예외적으로 3개월치 보조금을 선지급 후 정산하는 방안을 제시했다.또 기사 채용이 원활하지 않아 운행 정상화에 차질이 발생하지 않도록, 연말까지 티머니 복지재단과 협력해 기사 교육 프로그램 비용 지원 등 운수종사자 확보 대책도 제안했다.조합은 서울시의 추가 제안에 응답하지 않은 한편, 기자설명회를 통해 보조금 인상을 요구하며 내년부터 환승제 탈퇴 주장을 밝혔다.시는 서비스 정상화를 전제로 마을버스 업계와 지속적으로 협의를 이어갈 방침이나, 마을버스 조합의 환승제 탈퇴 강행 시 여객자동차법상 여객의 원활한 운송을 저해하는 행위로서 여객자동차법 제23조(개선명령) 및 사업정지(제85조) 또는 과징금 부과(제88조) 등 법적 대응에 나설 계획이다.아울러 시민 불편을 최소화하기 위해 임시로 시내버스 투입 및 노선 조정 등의 대책도 강구할 계획이다.여장권 서울시 교통실장은 \"마을버스는 시민 생활과 밀접한 교통수단이며, 서비스 개선 없이 재정지원만 요구하는 것은 시민에게 피해를 전가하는 것\"이라며 \"서울시는 마을버스의 공공성을 지키기 위해 협의를 이어갈 것이나, 탈퇴를 강행할 경우 법적 조치 및 시민 불편을 막기 위해 모든 대응에 나설 것\"이라고 말했다.",
    "신문사": "기타",
    "길이": 1745
  },
  {
    "키워드": "티머니",
    "발행일": "9/23/2025",
    "제목": "서울시 &quot;마을버스 환승 탈퇴 불가…강행 시 법적 조치&quot;",
    "링크": "https://n.news.naver.com/mnews/article/018/0006123076?sid=100",
    "내용": "\"여객자동차법상 서울시 협의·수리 없이 일방적 탈퇴 불가\"\"시, 서비스 개선 전제 지원 제안…조합, 지원금 인상만 요구\"\"협의 이어가지만 시민 불편 막기 위한 모든 대응나설 것\"[이데일리 함지현 기자] 서울시는 “서울시 마을버스 운송사업조합이 주장하는 ‘통합환승제 일방 탈퇴’는 여객자동차운수사업법상 불가능하다”며 탈퇴 강행시 법적 조치에 나서겠다고 23일 밝혔다.(사진=연합뉴스)환승제 탈퇴는 법적으로 교통 운임 변경·조정에 해당하며, 여객자동차법에 따라 서울시에 변경 요금 신고 및 수리를 받아야만 가능하다. 따라서 서울시의 사전 협의와 수리 없이 마을버스조합의 일방적인 탈퇴는 허용되지 않는다는 게 시 측 설명이다.또한 지난 5년간 마을버스 재정지원은 2019년 192억원에서 2025년 412억원으로 2배 이상 확대했다고 강조했다. 그러나 노선별 운행 횟수는 24% 감소하고, 운수사의 임의 운행 등으로 시민 불편이 늘어나는 상황이라는 지적이다.서울시가 마을버스의 차량단말기 운행기록을 분석 한 결과에 따르면 인가대수보다 적은 차량을 운행해 배차 간격 40분이 넘거나, 첫·막차 시간 미준수, 일정하지 않은 배차간격 등 운수사에서 자의적으로 운행을 지속하고 있다. 하루 2대가 다녀야 하는 노선을 하루 1대로 운영하거나, 출퇴근 시간대 10분 간격으로 10대의 마을버스를 운행하는 것으로 등록한 후 실제로는 6대만 운행하는 식이다. 운행차량 외 차고지에 세워둔 미운행 차량까지 보조금을 신청하기도 했다.서울시는 운행계통 정상화, 운행 실적 연계한 지원제도 도입, 회계 투명성 확보를 포함한 개선안을 마련하고 마을버스 정책 심의위원회에 개선안을 상정, 마을버스 업계, 전문가 등이 참여해 정식 논의했다. 이를 통해 서비스를 먼저 개선한 이후 보조금을 인상한다는 협상 원칙을 마련하고 내년도 개선안 시행을 위해 조합과 7차례 실무협의를 이어왔다.서비스 개선에 동의할 경우 올해 지원 기준 즉시 인상·내년도 지원 규모 증액을 제안했다. 또한 노선별 운행률을 높이는 과정에서 업계 부담을 고려해 3개월간 시범 운행 후 모니터링해 운행계통을 조정하도록 부속합의서에 명시했다.하지만 수차례 협의에도 조합이 제안을 거부해 서울시는 추가 지원방안을 제시했다. 예외적으로 3개월치 보조금을 선지급 후 정산하는 방안과, 연말까지 티머니 복지재단과 협력해 기사 교육 프로그램 비용 지원 등 운수종사자 확보 대책을 제안한 것이다.서울시는 서비스 정상화를 전제로 마을버스 업계와 지속적으로 협의를 이어갈 방침이다. 다만 마을버스 조합의 환승제 탈퇴 강행 시 여객자동차법상 여객의 원활한 운송을 저해하는 행위로서 법적 대응에 나설 계획이다. 아울러 시민 불편을 최소화하기 위해 임시로 시내버스 투입 및 노선 조정 등의 대책도 강구할 방침이다.여장권 서울시 교통실장은 “마을버스는 시민 생활과 밀접한 교통수단이며, 서비스 개선 없이 재정지원만 요구하는 것은 시민에게 피해를 전가하는 것”이라며 “서울시는 마을버스의 공공성을 지키기 위해 협의를 이어갈 것이나 탈퇴를 강행할 경우 법적 조치 및 시민 불편을 막기 위해 모든 대응에 나설 것”이라고 말했다.",
    "신문사": "기타",
    "길이": 1529
  }
]