[
  {
    "키워드": "두나무",
    "발행일": "4/27/2025",
    "제목": "<b>두나무</b>·서울시·한수정, 2025 서울국제정원박람회 기업동행정원 조성 ...",
    "링크": "https://www.lcnews.co.kr/news/articleView.html?idxno=99957",
    "내용": "5월 22일 서울국제정원박람회서 디지털 치유정원 선보여도심 속 가상의 숲·정원…디지털 기술로 구현서울특별시-두나무-국립정원문화원 업무협약 단체사진. [사진=두나무]라이센스뉴스 = 김세아 기자 | 업비트, 증권플러스, 증권플러스 비상장을 운영하는 두나무(대표 이석우)는 서울시청, 한국수목원정원관리원(이하 한수정)과 ‘2025 서울국제정원박람회 기업동행정원’ 조성을 위한 공동업무협약(MOU)을 체결했다고 25일 밝혔다.이날 서울시 중구 서울시청 서소문2청사에서 열린 협약식에는 이석우 두나무 대표와 이수연 서울시 정원도시국장, 한동길 국립정원문화원 원장 등이 참석했다. 이번 협약으로 두나무는 오는 5월 22일부터 10월 20일까지 보라매공원에서 개최되는 ’2025 서울국제정원박람회’에 ‘세컨포레스트 : 디지털 치유정원(이하 디지털 치유정원)’을 조성한다.디지털 치유정원은 두나무가 디지털 기술력으로 탄생시킨 가상의 숲이다. ‘누구나 누릴 수 있는 숲과 정원’을 모티브로 미디어 파사드를 구축하고 소리, 향기 등 감각적인 연출을 더해 실제 숲에 온 듯한 경험을 선사한다. 지속 가능한 미래는 자연과 인간의 공존에서 온다는 점에 착안, 자연과 인간 사이 치유와 회복의 선순환을 지향한다.PTSD(외상 후 스트레스)로 고통받는 재해·재난 대응 인력, 이동이 자유롭지 못한 환자·가족 등을 대상으로 운영하고 있으며 2024년 성수에서 팝업 전시 형태로도 선보인 바 있다. 2023년 OECD 공공혁신협의체(OPSI)에서 대한민국 공공분야 정부혁신 우수 사례로 선정된 세컨포레스트 캠페인의 리브랜딩이기도 하다.이번 협약을 통해 2025 서울국제정원박람회 방문객들은 디지털 기술로 구현된 숲과 정원을 만나볼 수 있다. 오는 6월 30일까지 두나무의 생물다양성 보전 프로젝트 ‘시드볼트 NFT 컬렉션’ 이벤트도 현장에서 함께 진행된다. ‘시드볼트 NFT 컬렉션’으로 조성된 기금은 향후 희귀·자생식물 3호 보전지 조성을 위해 쓰일 예정이다.이수연 서울시 정원도시국장은 “올해 서울국제정원박람회는 어느 해보다 풍성한 볼거리, 다양한 체험 프로그램을 만나볼 수 있는 시민대축제가 될 것이다”며, “서울시는 앞으로도 정원도시로서 지속가능한 환경을 만들기 위한 다양한 협력사업을 추진해 나갈 것”이라고 말했다.이석우 두나무 대표는 “디지털 치유정원은 기술과 자연이 결합한 미래의 정원이자 새로운 차원의 힐링”이라며 “올해 서울국제정원박람회를 찾아오는 많은 분들에게 따뜻한 위로를 전하고자 노력하겠다”고 말했다.박람회 기간 동안 두나무는 디지털 치유정원 참여 기관 모집 및 심신 회복 프로그램 공모전도 진행한다. 공모전 수상작은 향후 디지털 치유정원 운영에 활용될 예정이다.본 기사는 영어, 일본어, 중국어로 볼 수 있습니다.번역을 원한다면 해당 국가 국기 이모티콘을 클릭하시기 바랍니다.This news is available in English, Japanese, Chinese and Korean.For translation please click on the national flag emoticon.관련기사두나무, 업비트 데이터 랩(UPbit Data Lab) 출시두나무, 9월 9일 ‘업비트 D 컨퍼런스’ 개최두나무, 식목일 맞이 “시드볼트 NFT 컬렉션 #치유의숲챌린지” 캠페인 진행키워드#두나무#서울국제정원박람회#국립정원문화원#박람회SNS 기사보내기다른 공유 찾기페이스북(으)로 기사보내기네이버블로그(으)로 기사보내기네이버포스트(으)로 기사보내기트위터(으)로 기사보내기이 기사를 공유합니다페이스북(으)로 기사보내기네이버블로그(으)로 기사보내기네이버포스트(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기닫기김세아 기자ah777@lcnews.co.kr다른기사 보기저작권자 © 라이센스뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1877
  },
  {
    "키워드": "두나무",
    "발행일": "4/26/2025",
    "제목": "<b>두나무</b>-서울시-한수정 &quot;서울국제정원박람회 기업동행정원 조성&quot;",
    "링크": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2269780",
    "내용": "[이뉴스투데이 이승준 기자] 업비트, 증권플러스, 증권플러스 비상장을 운영하는 두나무는 서울시청·한국수목원정원관리원과 ‘2025 서울국제정원박람회 기업동행정원’ 조성을 위한 공동업무협약(MOU)을 체결했다고 26일 밝혔다.이날 서울시 중구 서울시청 서소문2청사에서 열린 협약식에는 이석우 두나무 대표와 이수연 서울시 정원도시국장, 한동길 국립정원문화원 원장 등이 참석했다. 이번 협약으로 두나무는 오는 5월 22일부터 10월 20일까지 보라매공원에서 개최되는 ‘2025 서울국제정원박람회’에 ‘세컨포레스트: 디지털 치유정원’을 조성한다.디지털 치유정원은 두나무가 디지털 기술력으로 탄생시킨 가상의 숲이다. ‘누구나 누릴 수 있는 숲과 정원’을 모티브로 미디어 파사드를 구축하고 소리, 향기 등 감각적인 연출을 더해 실제 숲에 온 듯한 경험을 선사한다. 지속 가능한 미래는 자연과 인간의 공존에서 온다는 점에 착안, 자연과 인간 사이 치유와 회복의 선순환을 지향한다.PTSD(외상 후 스트레스)로 고통받는 재해·재난 대응 인력, 이동이 자유롭지 못한 환자·가족 등을 대상으로 운영하고 있으며 2024년 성수에서 팝업 전시 형태로도 선보인 바 있다. 2023년 OECD 공공혁신협의체(OPSI)에서 대한민국 공공분야 정부혁신 우수 사례로 선정된 세컨포레스트 캠페인의 리브랜딩이기도 하다.이번 협약을 통해 2025 서울국제정원박람회 방문객들은 디지털 기술로 구현된 숲과 정원을 만나볼 수 있다. 오는 6월 30일까지 두나무의 생물다양성 보전 프로젝트 ‘시드볼트 NFT 컬렉션’ 이벤트도 현장에서 함께 진행된다. ‘시드볼트 NFT 컬렉션’으로 조성된 기금은 향후 희귀·자생식물 3호 보전지 조성을 위해 쓰일 예정이다.이수연 서울시 정원도시국장은 “올해 서울국제정원박람회는 어느 해보다 풍성한 볼거리, 다양한 체험 프로그램을 만나볼 수 있는 시민대축제가 될 것”이라며 “서울시는 앞으로도 정원도시로서 지속가능한 환경을 만들기 위한 다양한 협력사업을 추진해 나갈 것”이라고 말했다.이석우 두나무 대표도 “디지털 치유정원은 기술과 자연이 결합한 미래의 정원이자 새로운 차원의 힐링”이라며 “올해 서울국제정원박람회를 찾아오는 많은 분들에게 따뜻한 위로를 전하고자 노력하겠다”고 강조했다.박람회 기간 동안 두나무는 디지털 치유정원 참여기관 모집 및 심신 회복 프로그램 공모전도 진행한다. 공모전 수상작은 향후 디지털 치유정원 운영에 활용될 예정이다.이승준 기자tmdwns2159@enewstoday.co.kr다른기사 보기키워드#두나무#서울시청#한국수목원정원관리원※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요이메일 :webmaster@enewstoday.co.kr카카오톡 : @이뉴스투데이저작권자 © 이뉴스투데이 무단전재 및 재배포 금지공유이메일기사저장",
    "신문사": "기타",
    "길이": 1404
  },
  {
    "키워드": "두나무",
    "발행일": "4/26/2025",
    "제목": "주천희, 제71회 종별탁구선수권 여자일반부 우승! &quot;최강 존재감&quot;",
    "링크": "http://www.thepingpong.co.kr/news/articleView.html?idxno=11938",
    "내용": "4강전 양하은, 결승전 김나영에 승리, 태극마크 기다리며 인내▲ 주천희가 제71회 전국종별탁구선수권대회 여자일반부 개인단식을 우승했다.삼성생명 귀화에이스 주천희(23)가 제71회 전국남녀종별탁구선수권대회 여자일반부 개인단식을 우승했다.주천희는26일 오전 강릉아레나에서 치러진 결승전에서 포스코인터내셔널 에이스 김나영(19)을3대0(11-3, 11-6, 12-10)으로 꺾었다.초반부터 강한 결정구를 꽂아넣은 주천희의 완승이었다.마지막이 된3게임에서 흐름을 찾은 김나영이 접전을 펼쳤지만 반전을 꾀하기에는 너무 늦어 있었다.▲ 김나영이 열심히 싸웠으나 주천희의 벽이 높았다.중국 산둥성 웨이팡시 출신 주천희는 지난2019년 한국 국적을 취득했으며, 2023년 두나무 프로탁구리그부터 국내 무대에 본격 등장했다.당시 프로리그MVP로 등장부터 강렬한 인상을 남긴 주천희는 이후 실업연맹 회장기,전국체전,대통령기 등을 차례로 석권하며 국내 최강자 중 한 명으로 군림했다.그리고 이번 대회 우승으로 다시 한 번 존재감을 과시했다.주천희는 결승 직후 인터뷰에서“최근 국제대회에서 잘하고 있는(김)나영이를 상대로 이기고 우승해서 더 의미 있다.상대 공격을 기다리는 것보다 제 기술에 집중해 먼저 결정하려고 노력했고 그것이 통했다”고 승인을 분석했다. “노력이 결과로 이어져서 좋다”고 말했다.▲ 주천희가 제71회 전국종별탁구선수권대회 여자일반부 개인단식을 우승했다.주천희는 결승전보다는4강전에서 더 힘든 승부를 벌였다.노련한 양하은(29‧화성도시공사)에게 두 게임을 먼저 내주고3대2(10-12, 9-11, 11-5, 11-9, 11-4)로 역전승했다.주천희는4강전에 대한 느낌을“살았다”한 마디로 표현했다.결국은 극적인 역전승의 기세를 결승까지 이어간 셈이다.주천희는 올해 초 선발된2025년 국가대표팀에 세계랭킹을 근거로 자동 선발됐다.하지만 귀화기간이 모자라 아직은 태극마크를 달고 국제선수권대회에는 나설 수 없는 신분이다.주천희는“아직은 큰 대회에 나갈 수 없는 것이 아쉽지만 뛸 수 있는 기회가 왔을 때 제대로 보여줄 수 있도록 더 열심히 기술력과 멘탈을 다지면서 경험을 쌓아가겠다”는 다짐을 전했다. “더 강한 선수가 되도록 노력하겠다”고 말했다.▲ 주천희가 제71회 전국종별탁구선수권대회 여자일반부 개인단식을 우승했다.한편 여자단식 결승에 앞서 치러진 남자단식 결승전에서는 세아탁구단 소속 남자탁구 국가대표 에이스 장우진(29)이 미래에셋증권의 영건 박규현(20)에게3대1(12-10, 11-3, 5-11, 12-10)승리를 거두고 우승했다.개막5일차를 맞아 남녀 일반부 단식 우승자를 가린 대회는 이제 남녀 청소년 유망주들의 경쟁으로 제2막을 올릴 준비를 하고 있다(월간탁구/더핑퐁=취재_한인수 | 사진_이효영).관련기사장우진, 제71회 종별탁구선수권 남자일반부 우승! “시련 많은 챔피언”[포토] #경기대 5연패! #71회_종별탁구선수권_남대부_단체전_입상팀들[포토] #인천대 3연패! #71회_종별탁구선수권_여대부_단체전_입상팀들[포토] #김장원 우승, #71회_종별탁구선수권_남대단식_입상자들[포토] #김채원 우승, #71회_종별탁구선수권_여대단식_입상자들[포토] #김기태_윤창민 우승, #71회_종별탁구선수권_남대복식_입상자들[포토] #주사랑_손단비 우승, #71회_종별탁구선수권_여대복식_입상자들임종훈-안재현, 71회 종별탁구선수권 남일반 복식 우승! ‘도하 워밍업!’김나영-유한나, 71회 종별탁구선수권 여일반 복식 우승! 국제적인 경기력!경기대, 종별탁구선수권 단체 5연패 ‘기염’ 개인전도 휩쓸어신유빈, 2년 만의 국내무대 패배, 세계탁구선수권 ‘쓴 약’ 될까!제71회 전국종별탁구선수권대회, 22일 강릉에서 개막한국거래소, 종별탁구선수권 단체전 첫 우승! 창단 2년 반 만에 ‘역사!’포스코인터내셔널, 종별탁구선수권 여일반 단체 3년 만에 정상복귀!한인수 기자woltak@woltak.co.kr다른기사 보기저작권자 © 더 핑퐁 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1942
  },
  {
    "키워드": "두나무",
    "발행일": "4/26/2025",
    "제목": "업비트-무신사, 20억원 규모 비트코인 교환권 이벤트 개최",
    "링크": "https://www.topstarnews.net/news/articleView.html?idxno=15649402",
    "내용": "(톱스타뉴스 신나리 기자) 블록체인 및 핀테크 전문기업 두나무는 업비트와 무신사가 함께하는 '월요 체크인' 이벤트를 통해 총 20억원 규모의 비트코인(BTC) 교환권을 제공한다고 24일 밝혔다. 이벤트는 10만10명에게 선착순으로 BTC 교환권을 지급한다.출처=무신사월요 체크인은 무신사 애플리케이션에서 진행되는 선착순 경품 추첨 이벤트다. 1등 당첨자 10명에게는 100만원 상당의 BTC 교환권이, 2등 당첨자 10만명에게는 2만원 상당의 BTC 교환권이 증정된다. 이벤트 참여 자격은 만 19세 이상이며 업비트 기존·신규 이용자 모두 참여할 수 있다.참가 방법은 '무신사' 앱 내 '월요 체크인' 페이지에서 '이벤트 응모하기' 버튼을 누르면 된다. 이벤트는 선착순 마감 시 종료된다. 두나무 관계자는 “가상자산과 패션 업계의 최고가 만나 협업하는 좋은 기회”라며 “이번 무신사와의 이벤트를 통해 많은 이용자가 가상자산 투자를 경험하고, 업비트의 다양한 서비스를 경험하시길 바란다”고 말했다.무신사 관계자는 “월요 체크인은 새로운 한 주를 시작하는 무신사 회원들에게 특별한 선물과 함께 즐거움을 제공하기 위해 기획한 이벤트”라며 “이번 업비트와의 협업을 통해 이종 분야 간 시너지를 바탕으로 새로운 경험의 계기가 되길 기대한다”고 밝혔다.업비트와 무신사의 월요 체크인 이벤트에 대한 자세한 내용은 28일 오전 11시부터 '무신사' 앱에서 확인할 수 있다.신나리 기자reporter@topstarnews.co.kr추천8키워드#업비트기사제보반론신청<저작권자 © 톱스타뉴스 무단전재 및 재배포 금지>2025/04/26 11:07송고|reporter@topstarnews.co.kr",
    "신문사": "기타",
    "길이": 827
  },
  {
    "키워드": "두나무",
    "발행일": "4/26/2025",
    "제목": "코인거래액 14.4% 증가…비트코인·도지코인 상승, 리플 XRP·파이코인 하...",
    "링크": "https://www.topstarnews.net/news/articleView.html?idxno=15649306",
    "내용": "(톱스타뉴스 김윤교 기자) 4월 26일 오전 7시 기준으로 코인마켓캡이 발표한 자료에 따르면, 업비트, 빗썸, 코인원, 코빗 등 국내 주요 거래소의 최근 24시간 동안 총 거래대금은 6조 362억원을 기록했다. 이는 전일 대비 7,606억원 증가한 수치로, 무려 14.4% 상승했다.[그래프] 국내 코인거래소 하루거래액 추이각 거래소별로 세부 수치를 살펴보면, 업비트는 전체의 73.0%에 해당하는 4조 4,090억원을 차지했고, 이어 빗썸이 1조 4,958억원으로 24.8%를 담당했다. 코인원은 1,105억원(1.8%), 코빗은 208억원 규모였다. 거래액 점유율 측면에서 업비트가 압도적인 우위를 보였으며, 빗썸이 그 뒤를 이었다.두나무의 UBCI 인덱스에 따르면, 현재 시장은 탐욕 상태에 진입한 것으로 나타났다. 공포/탐욕 지수는 61을 기록했으며, 특히 무브먼트·아르고·바운스토큰·마스크네트워크·유엑스링크 등의 코인은 높은 공포 수치를 보였다. 반면 비트코인에스브이·아더·수이·봉크·스택스 등은 탐욕 지수가 높게 나타나면서 투자자들의 매수 심리가 강한 것으로 분석된다.코인 시가총액 순위를 들여다보면, 비트코인이 2,712조 6,445억원으로 1위를 굳건히 지키고 있으며, 이어 이더리움(312조 4,545억원), 테더(210조 1,837억원), 리플 XRP(183조 9,384억원), 비앤비(121조 7,776억원) 순이다. 솔라나, 유에스디코인, 도지코인, 에이다, 트론이 그 뒤를 따르고 있다.코인힐스 자료에 따르면, 최근 24시간 동안 비트코인이 가장 많이 거래된 통화는 미국 달러로 7조 4,561억원(85.30%)에 달했다. 일본 엔은 5,508억원(6.30%)으로 2위를 기록했고, 한국 원화는 4,066억원(4.65%)으로 3위를 차지했다. 이어 EU 유로가 1,833억원(2.10%)을 기록했다.업비트에 따르면 비트코인 시세는 4월 25일 기준 1억 3,686만원을 기록했으며, 전일 대비 222만원(1.65%) 상승했다. 주목할 점은 최근 50일 중 최고가인 13,687만원이 바로 이날 기록됐다는 것이다. 반면 최저가는 4월 8일 11,449만원으로 나타났고, 당시 대비 무려 19.5%나 상승한 셈이다.[그래프] 비트코인-이더리우미 시세 추이또한 이더리움 역시 긍정적인 흐름을 이어갔다. 현재가는 2,591,000원으로 전일 대비 52,000원(2.05%) 상승했다. 이더리움은 3월 8일 3,286,000원으로 50일 최고가를 기록했으나, 4월 8일에는 2,210,000원으로 최저점을 찍은 바 있다.도지코인도 상승세를 보였다. 4월 25일 기준 263.0원으로, 전일 대비 1.5원(0.57%) 올랐다. 3월 7일 296.0원으로 50일 최고가를 기록했고, 4월 8일에는 213.3원으로 최저가를 나타냈다. 특히 최저가 대비 23.3% 상승했다는 점이 주목된다.[그래프] 도지코인-리플 XRP 시세 추이반면 리플 XRP는 소폭 하락했다. 4월 25일 기준 시세는 3,159.0원으로, 전일 대비 1.0원(0.03%) 하락했다. 50일 최고가는 3월 19일 3,730.0원, 최저가는 4월 8일 2,694.0원이었으며, 현재가는 최저가 대비 17.3% 상승한 수준이다.코인마켓캡 자료에 따르면 파이코인은 전일 대비 0.37% 하락한 933.7원에 거래되고 있다. 파이코인은 지속적인 약세 흐름을 보이고 있으며, 향후 변동성에 대한 대비가 필요한 상황이다.업비트 코인동향 데이터에 의하면 최근 1주간 상승률이 높았던 종목들은 수이(64.28%), 비트코인에스브이(64.06%), 버추얼프로토콜(63.49%), 오피셜트럼프(58.78%), 봉크(51.09%) 등이었다. 이어 스택스, 폴리곤에코시스템토큰, 이더리움네임서비스, 아이오타, 월러스 등이 상승세를 이어갔다.업비트 내 거래량 상위 종목을 보면, 아더가 4,737억원 규모로 1위를 차지했다. 이어 오피셜트럼프(3,671억원), 리플 XRP(3,081억원), 비트코인에스브이(2,857억원), 비트코인(2,789억원) 순이다. 특히 아더와 오피셜트럼프가 높은 상승률을 보이며 투자자들의 주목을 끌었다.이어 수이, 아르고, 딥북, 쓰레스홀드, 이더리움이 뒤를 이었다. 아르고는 5.94% 하락했으나, 나머지 종목들은 대체로 상승세를 기록했다.빗썸에서는 리플 XRP가 1,466억원 거래량으로 1위를 차지했고, 이어 테더, 비트코인, 오피셜 트럼프, 레버파이 순으로 집계됐다. 수이, 아더, 펏지 펭귄, 이더리움, 솔라나도 거래량 상위권에 포진했다.한편 전반적인 시장 분위기는 탐욕 심리가 우세한 가운데, 일부 코인에서 차익 실현 매물이 출회되며 변동성을 키우고 있다. 투자자들은 거래량 증가와 함께 급등락에 대비해야 할 것으로 보인다.김윤교 기자reporter@topstarnews.co.kr다른기사추천3키워드#코인거래액#비트코인#리플XRP#도지코인#파이코인#암호화폐시장#업비트#빗썸#코인원#코빗기사제보반론신청<저작권자 © 톱스타뉴스 무단전재 및 재배포 금지>2025/04/26 08:06송고|reporter@topstarnews.co.kr",
    "신문사": "기타",
    "길이": 2478
  },
  {
    "키워드": "잡코리아",
    "발행일": "4/26/2025",
    "제목": "반려견 산책, 뜨개질 교습…&quot;도와줘요&quot; 미담 퍼진 동네 '알바씬' [비크닉...",
    "링크": "https://n.news.naver.com/mnews/article/025/0003436871?sid=101",
    "내용": "b.피셜잘 만들어진 브랜드는 특유의 세계관을 가지고 있어요. 흔히 브랜드 정체성, 페르소나, 철학이라고 말하는 것들이죠. 그렇다면 이런 브랜드의 세계를 창조하는 사람들은 누구일까요? 이들은 어떻게 이토록 매혹적인 세계를 만들고, 설득할 수 있을까요. 비크닉이 브랜드라는 최고의 상품을 만들어내는 무대 뒤편의 기획자들을 만납니다. 브랜드의 핵심 관계자가 전하는 ‘오피셜 스토리’에서 반짝이는 영감을 발견하시길 바랍니다.당근알바 팝업스토어 현장에 마련된 '짐 옮기기 알바' 체험 코너. 당근‘당근하다’라는 말이 나올 만큼 중고거래의 대명사가 된 당근 플랫폼. 이제는 ‘일자리 플랫폼’으로도 영역을 넓히고 있습니다. 3년 차에 접어든 ‘당근알바’ 서비스인데요, 알바몬·잡코리아 같은 기존 알바 플랫폼과 차별점은 확실합니다. 집 근처 카페, 자주 가는 분식집, 동네 어귀의 미용실까지, 모두 내 활동 반경 안에서 이뤄지는 구인·구직이 핵심입니다. 우리가 ‘알바’라는 단어에 덧입힌 그간의 이미지와는 결이 다른, 동네 일자리 연결 서비스를 지향하는 것이죠. 실제로 이 서비스는 가까운 동네 주민들이 빠르게 지원한 덕을 제대로 봤습니다. 채용을 확정한 사장님 중 63%가 24시간 내에 매칭이 이뤄졌고(지난해 4월 기준), 공고 게시 24시간 내 지원 문의받는 비율은 89%에 달했으니까요.로컬이 핵심이다 보니 이웃에게 뜨개질을 배우고, 냉장고 정리를 돕고, 심지어 반려견을 대신 산책시켜 주는 일감이 오고 갑니다. ‘일’이란 이름표가 붙지만 결국 ‘사람’이 남는다는 회사의 철학과 맞닿아 있기도 하죠. 당근의 전체 서비스가 ‘동네 생활’을 기반으로 이루어지는 만큼, 이 연결은 더 가깝고 어딘가 따뜻하게 느껴집니다. 이 특별한 서비스의 시작을 당근알바팀에서 적극적으로 이끌어온 한주연 프로젝트 매니저(PM)를 만나 직접 이야기를 들었습니다.당근알바 첫 기획단계부터 함께해온 한주연 PM. 당근중고거래부터 구인·구직까지…‘동네 연결’이 핵심이었다당근알바 서비스 소개 문구. 당근 공식 홈페이지 캡처Q. 당근이 구인·구직서비스를 도입한 계기는 무엇인가요.A.당근은 ‘당신 근처’라는 콘셉트 아래 동네에서 일어나는 모든 연결을 지향해요. 중고거래 서비스 노하우를 바탕으로 지난 2021년 10월 구인구직판을 본격화했죠. 앱 초기부터 게시판으로 운영하던 걸 확장한 형태로요. 직장인과 대학생 등 단기 알바를 선호하는 젊은이가 많거나, 유동 인구가 많은 동네 수요가 특히 높아요. 사용자들이 많아지면 생길 수 있는 문제점 방지도 필요하다 보니 중고거래금지 물품을 걸러내는 식의 머신러닝 시스템으로 불법 구인공고를 막고 신뢰감을 더했죠.Q. 생활 반경 내 구인·구직이 갖는 의미는 어떤 걸까요.A.‘근거리 연결’이에요. 동네라는 생활반경 안에서 일자리를 찾고, 이웃을 도울 사람들을 매칭해요. 현장조사도 ‘동네 사장님들’에 집중했는데, 서비스 출시 초기에만 해도 “중고거래 앱에서 사람을 구해도 괜찮나” “믿을 수 있나” 등 반응이 있었어요. 그런데 동네 연결의 이점을 경험한 이후엔 분위기가 확 달라졌죠. 근로자의 출퇴근거리가 짧아 결근이 적은 것 등이 큰 장점으로 작용했으니까요. 동네라는 공간의 장점인 ‘오프라인 입소문’ 덕도 봤어요. 당근이 잘하는 ‘연결’을 통해 이웃 간 신뢰와 도움을 주고받는 구조를 극대화할 수 있었죠.Q. 중고거래 신뢰 지표였던 ‘매너 온도’가 구인구직 서비스에도 적용되나요.A.‘모범 구인자 배지’ 제도가 있어요. 상냥한 응대, 빠른 답변, 예의 있는 채팅 등을 실천하는 사장님들에게 부여됩니다. 텍스트로만 보는 공고는 딱딱하게 느껴질 수 있는데, 실제 만나보면 다를 수 있다는 걸 객관화한 수단이죠. 이런 배지는 그간 구인구직 시장에서 보이지 않던 ‘사람 대 사람’의 온도를 보여주는 지표로 쓰이고 있어요. 구직자 입장에서도 마찬가진데요, 동네 아르바이트를 하면서 받은 추천 글이 평판이 되고, 사람들은 이를 자기소개서나 이력서의 ‘셀링 포인트’로 활용해요. 가볍게 시작한 일도 추천이 쌓이면 경쟁력이 되는 셈이죠.일자리를 넘어 따뜻함을 찾는 시대당근 '이웃알바'에 올라온 유저들의 공고문. 당근Q. 구인·구직 개념이 동네라는 공간에서 벌어지다 보니, 재미있는 사례들도 많을 것 같아요.A.요즘은 1인 가구가 많아지고, 누군가에게 가볍게 도움을 요청할 기회가 줄어들면서 ‘소일거리’ 수요가 자연스럽게 늘어나고 있어요. 과거 친구나 가족에게 부탁하던 일이 이제는 ‘이웃 알바’ 서비스를 통해 온라인화되고 있죠. 유저들은 대형 플랫폼에 올리기 부담스러운 사소한 동네 일거리를 접할 수 있다는 걸 좋게 평가해요. 예를 들어 ‘자전거 바람 넣기’ ‘게임 플레이 과외’ ‘컴퓨터 프로그램 설치’ 등 요청이요. 가구 수리 알바를 맡긴 게 인연이 되어서 5번이나 일거리를 주고받은 사례도 있어요. 한 번 좋은 경험을 쌓은 게 신뢰감·친밀감을 형성한 거죠. 이런 미담들은 소셜미디어(SNS)를 통해 퍼지기도 하는데요, ‘이색 알바’를 넘어 누구에게나 의미 있는 연결이라는 인식이 쌓이고 있어요.반려견 돌봄 요청 글. 해당 공고는 여러 이웃의 관심 속 인기를 끌었다. 당근Q. 잠깐 도움을 구하던 이웃의 요청이 시스템화하는 모습인데요.A.“누구네 집에서 뭐 좀 도와 달라”와 같이 동네 온정, 서로 돕는 문화가 디지털 공간에서 복원되고 있다고 봐요. 이런 흐름은 앞으로 더 많아질 거고요. 특히 기억에 남는 건 유튜브로 뜨개질을 배운 젊은이가 당근알바에 도움 요청 글을 올린 사례인데요, 뜨개질을 오래 해온 한 어머니가 응답하면서 친구 관계로 발전했다고 해요. 함께 작품을 만들고, 뜨개질 모임에 나가는 등 이웃 이상의 관계가 된 거죠. 이처럼 단순히 돈을 벌기 위해서가 아닌, 사람 대 사람의 연결이 이어지면 의미가 생겨요.‘알바씬’ 내 경계 없는 연결로 바뀌는 일상지난해 12월 진행된 당근알바의 '원마일워크클럽' 팝업스토어 현장. 당근Q. 당근알바로 팝업까지 한 이유가 있을까요.A.단순한 마케팅이 아니라, 오프라인에서 ‘동네 일자리’라는 개념을 문화·경험적인 관점에서 해석한 시도였어요. ‘원마일워크클럽’이라는 이름으로 딱딱하게 느껴질 수 있는 ‘알바’를 경쾌하고 동네답게 풀어낸 공간이었죠. 집 근처에서 일하고, 연결되고, 즐기는 일자리라는 메시지를 담았고요. ‘슬세권(슬리퍼 신고 나갈 수 있는 생활권)’같은 용어가 생겨난 것처럼 동네에서 일하는 라이프스타일 트렌드를 새롭게 정의하자는 취지였어요.Q. 당근이 바라보는 앞으로 구인·구직 시장 전망은 어떤가요.A.자영업자들의 폐업 비율이 높아지고, 키오스크와 같은 자동화 시스템이 도입되면서 고용이 줄어드는 움직임이 있어요. 하지만 현장에서 사장님들의 목소리를 청취하면 여전히 사람의 손길이 필요하다는 것을 알 수 있어요. 이런 가운데 일자리의 형태도 점점 가벼운 것들이 많아지고 있고, 플랫폼을 통해 쉽게 연결되는 시대가 되었죠. 직장인들까지 자투리 시간에 동네에서 단기 알바를 하는 모습이 점차 일상화되고 있고요. 결국 좁은 의미의 아르바이트가 다양한 일로 확장되고, ‘경계 없는 연결’로 이어지고 있는 것 같아요.Q. 당근알바를 통해 당근이 나아가고자 하는 서비스 지향점이 있다면요.A.현재는 공공기관까지 지역 사회의 중요한 연결망으로 보고 협업을 넓혀가고 있어요. 지난 2023년에는 광주 광산구와 협력해 공공 일자리를 앱에 올려 지역 주민들이 쉽게 접할 수 있도록 했고, 올해 2월에는 경기도와 베이비부머 세대를 대상으로 한 일자리 홍보 협약도 진행했어요. 앞으로도 ‘동네 연결’이라는 핵심 철학을 바탕으로 서비스를 제공하는 본질을 잃지 않으려 해요.",
    "신문사": "중앙일보"
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/27/2025",
    "제목": "[유튜브 20년] 19초 영상서 기업가치 800조원 미디어로…독과점 그늘도",
    "링크": "https://n.news.naver.com/mnews/article/001/0015353848?sid=105",
    "내용": "한국인 하루평균 2시간20분 유튜브 시청…점유율 네카오 압도유튜브[EPA·연합뉴스 자료사진](서울=연합뉴스) 김주환 기자 = 19초짜리 영상 하나가 20년 만에 기업가치 800조원에 이르는 제국으로 자라났다.올해 20주년을 맞은 유튜브에 맨 처음으로 올라온 영상은 공동 창업자 자베드 카림이 2005년 4월 24일 올린 '동물원에 있는 나'(Me at the zoo)라는 제목의 짧은 영상이다.당시만 해도 인터넷에는 별도의 동영상을 간편하게 업로드하고 감상할 수 있는 플랫폼이 드물었다.유튜브의 등장은 본격적인 사용자 제작 콘텐츠(UCC)의 붐을 이끌었다.가능성을 눈여겨본 구글은 2006년 말 유튜브를 16억5천만 달러, 당시 환율 기준 약 1조7천억원에 인수했다.구글은 이렇다 할 수익 모델이 없던 유튜브에 2007년 광고 수익 일부를 업로더에게 분배하는 '유튜브 파트너 프로그램'을 도입했다. '인터넷에 영상을 올려 돈을 번다'는 개념을 처음 정립한 것이다.유튜브(CG)[연합뉴스TV 제공]유튜브는 2000년대 말 아이폰의 등장으로 본격적인 스마트폰 시대가 열리면서 확장에 날개가 돋쳤다. 한국 시장에는 2008년 1월 23일 한국어 페이지를 열면서 정식으로 진출했다.모두가 '손안의 화면'으로 영상을 볼 수 있게 되면서 유튜브 이용자와 유튜버 수도 빠르게 늘어났고, 기업은 물론 전통적인 언론 매체와 공공기관까지 유튜브에 주목하기 시작했다.구글은 2015년에는 음원 서비스 '유튜브 뮤직'을, 2017년에는 미국 지역 인터넷TV(IPTV) 서비스 '유튜브 TV'를 출시하며 유튜브를 기반으로 빠르게 사업을 확장해나갔다. 2018년에는 광고 없이 유튜브를 시청할 수 있는 '유튜브 프리미엄'을 출시하며 유료화 모델까지 도입했다.오늘날 유튜브의 독자적인 기업 가치는 800조 원에 육박할 것으로 추정한다.현재까지 올라온 영상은 20조 개가 넘으며, 유튜버의 수만 해도 전 세계적으로 1천만 명이 넘을 것으로 추산됐다.구글에 따르면 전 세계에서 하루 평균 유튜브에 업로드되는 동영상 수는 2천만 개로, 35억 개의 '좋아요'와 1억 개의 댓글이 달린다.유튜브는 한국산 콘텐츠들이 전 세계로 뻗어나가는 발판이 되기도 했다.2012년 유튜브 최초로 10억 조회수를 달성한 싸이의 '강남스타일', 2022년 최초로 100억 조회수를 달성한 핑크퐁의 '아기상어 체조' 영상이 대표적이다.2010년대 초 한국 유튜버들에 의해 유행하기 시작한 '먹방' 콘텐츠는 2015년경부터 전 세계로 퍼져나가며 음식 먹는 방송을 칭하는 보통 명사가 됐다.유튜브에 따르면 한국 기반 유튜브 채널의 동영상 시청 시간 중 35%는 해외에서 발생하고 있다.이용시간 긴 앱 (PG)[권도윤 제작] 일러스트유튜브는 한국인의 생활에도 깊이 뿌리내린 지 오래다.와이즈앱이 지난해 국내 스마트폰 이용자를 표본 조사한 결과 한국인이 하루에 가장 오랫동안 사용하는 앱은 유튜브로, 전체 스마트폰 앱 사용 시간의 33.6%를 차지했다.모바일인덱스의 지난 2월 집계에 따르면 한국인은 1인당 하루 평균 139분 동안 유튜브를 사용했다.하루 24시간의 10% 가까이를 유튜브 시청으로 보낸다는 것이다.반면 토종앱 네이버와 카카오톡에 사용자들이 머무는 시간은 각각 30.12분·25.4분으로 유튜브의 반의반도 채 되지 않았다.US-INTERNET-TELEVISION-COMPUTERS-YOUTUBE[AFP·연합뉴스 자료사진]유튜브는 문어발식 확장으로 국내외에서 독과점 논란도 낳고 있다.미국 법원은 지난 17일(현지시간) 구글이 온라인 광고 기술 시장 3개 부문 중 2개에서 불법적인 독점을 했다고 판결했다.이를 두고 구글이 남아있는 재판 결과에 따라 유튜브를 별도의 법인으로 분사해야 할 수도 있다는 관측이 나오고 있다.한국에서도 국내 음원시장을 잠식한 유튜브가 독과점 논란을 일으키며 공정거래위원회가 제재에 착수했다.공정위는 구글이 유튜브를 광고 없이 볼 수 있는 '유튜브 프리미엄' 상품을 판매하면서 '유튜브 뮤직'을 끼워파는 방식으로 시장 지배력을 부당하게 전이했다고 봤다.소비자들이 유튜브 뮤직 구매를 강제당하는 등 선택권을 제한받고, 시장 내 다른 사업자의 활동도 부당하게 방해받았다는 것이다.구글 측은 문제가 된 부분을 자진 시정하고, 상생안을 마련하겠다는 내용을 담은 동의의결 신청서를 공정위 측에 낸 것으로 전해졌다. 구체적으로는 유튜브 프리미엄에서 유튜브 뮤직이 빠진 별도의 상품을 출시하는 방안 등이 담겼을 것으로 추정된다.jujuk@yna.co.kr",
    "신문사": "기타",
    "길이": 2196
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/26/2025",
    "제목": "바르는 시대는 끝났다… '먹는 화장품' 이너뷰티 전성시대",
    "링크": "http://www.newsian.co.kr/news/articleView.html?idxno=78934",
    "내용": "(왼쪽부터)LG생활건강 더후 '기앤진 밸런스 케어'와 동아제약 이너뷰티 브랜드 아일로의 '슬리밍'. [사진=각 사]［뉴시안= 신선경 기자］최근 스스로 자신의 건강 상태에 맞는 제품을 직접 골라 구매하는 ‘셀프 메디케이션’이 하나의 트렌드로 떠오르며 ‘이너뷰티(Inner-Beauty, 먹는 화장품)’가 차세대 뷰티 카테고리로 부상하고 있다.화장품 업계에 따르면, 이너뷰티는 내면(inner)과 아름다움(beauty)의 합성어로 피부건강을 몸속에서부터 관리해 아름다움을 찾자는 의미를 담고 있다.화장품 업계에 따르면 과거 다이어트 중심이던 이너뷰티 제품군은 콜라겐, 레티놀 등 기능성 화장품 성분을 활용한 제품으로 다양화되고 있으며, 기존 스킨케어와 메이크업을 넘어 ‘먹는 화장품’이라는 새로운 카테고리를 확장하며 성장세를 이어가고 있다.카카오스타일이 운영하는 스타일 커머스 플랫폼 지그재그는 2040 세대의 온라인 이너뷰티 시장이 확대되며 관련 상품 거래액이 최대 84배 이상 증가했다고 밝혔다.한국건강기능식품협회가 지난해 11월 발표한 자료에 따르면 건강기능식품 소비층이 고령층에서 2040 세대로 확대되고 있으며, 지난해 전체 구매액의 약 70%가 온라인에서 이뤄졌다.지그재그에 따르면 지난 3월 1일부터 20일까지 ‘이너뷰티’ 검색량은 전년 동기 대비 1714% 증가했으며, 해당 키워드를 포함한 상품 거래액은 2024% 급증했다.관련 상품을 판매하는 스토어도. 최근 한 달(2/21~3/20) 단백질 쉐이크 등 식단 관리 상품을 판매하는 ‘프로티원’과 ‘베노프’ 거래액은 각 브랜드 입점 월 대비 각각 7389%, 101% 급증했다. 같은 기간 애사비, 파인애플 등 다양한 성분의 클렌즈 주스를 판매하는 ‘라이블링’, 여러 종류의 체중관리 상품을 판매하는 ‘딥트3일’ 거래액도 각 브랜드 입점 월 대비 각각 904%, 267% 증가한 것으로 나타났다.CJ올리브영 또한 이너뷰티 상품군 강화를 통해 최근 2년간 관련 매출이 연평균 30% 늘었다고 밝혔다.이너뷰티 시장이 소비자들의 주목을 받으며, 유통업계에서는 이너뷰티를 새로운 성장 산업으로 육성한다는 계획이다.LG생활건강의 궁중 럭셔리 코스메틱 ‘더후’는 ‘기앤진 구미 밸런스 케어’를 출시했다.기앤진 구미 밸런스 케어는 건강한 라이프스타일에 관심이 많은 20~50대 고객층을 겨냥한 프리미엄 이너뷰티 제품으로, 핵심 성분들을 간편하게 섭취할 수 있도록 설계했다.기앤진 구미 밸런스 케어는 고품질 인도네시아산 침향과 당귀, 녹용, 산수유, 발효홍삼 등 활력 에너지 성분에 저분자콜라겐펩타이드, 연어이리추출물분말, 비오틴 등 이너뷰티 성분을 황금 비율로 배합해 건강과 아름다움을 모두 챙길 수 있다. 또한, 더후 화장품의 대표 성분인 공진솔루션TM의 일부 성분을 넣어 브랜드 헤리티지를 먹는 뷰티로 확장했다.젤리의 부드러운 식감을 살리면서도 맛의 풍미를 느낄 수 있게 만든 것도 특징이다. 특히 구미의 단맛과 제형의 안정성을 위해 첨가되는 설탕을 최대한 배제하는 대신 감미료인 ‘말티톨’과 ‘솔비톨’을 넣어 저당에도 단맛과 상쾌함을 구현했다.동아제약이너뷰티 브랜드 ‘아일로’는 ‘슬리밍 라인 3종’을 출시했다.신제품은 체지방 관리, 혈당 조절, 배변 활동 개선 등 전방위 다이어트 솔루션을 제시한다.‘진짜 빨간맛 다이어트’, ‘Real Red’를 컨셉으로 고춧가루와 흑후추 같은 부원료를 함유해, ‘매운맛 다이어트’라는 강렬한 메시지를 전달한다. 단순한 체중 감량을 넘어, 보다 직관적으로 체감할 수 있는 다이어트 경험을 원하는 2535 여성 소비자들이 타깃이다.출시된 제품은 ▲마그번 코어컷 앰플 ▲듀얼 슬림컷 ▲차전자피환 3종이며, 내달에는 ▲애사비 구미 1종도 출시될 예정이다.‘마그번 코어컷 앰플’은 슬림하고 탄탄한 체형을 원하는 소비자들을 위한 제품이다. 근육 기능 유지와 에너지 생성에 필요한 마그네슘, 비타민B6, 비오틴을 정제 형태로, 체지방 감소에 도움을 주는 식약처 인정 소재 풋사과추출물(애플페논)을 흡수 빠른 액상 형태로 담았다.‘듀얼 슬림컷’은 최근 트렌드인 혈당 다이어트를 반영해, 체지방 감소에 도움을 줄 수 있는 녹차 추출물과 식후 혈당 상승을 조절하는 바나바잎 추출물을 함유되어 있다.‘차전자피환’은 배변 활동과 혈중 콜레스테롤 개선에 도움을 줄 수 있는 차전자피 식이섬유가 들어 있으며, 3mm 초소형 사이즈로 섭취 부담을 줄였다.업계 관계자는 “이너뷰티는 단순한 건강기능식품을 넘어 라이프스타일 뷰티 카테고리로 성장하고 있다”며 “2040 세대의 수요를 적극적으로 공략해 시장을 확대할 것”이라고 말했다.키워드#뉴시안#LG생활건강#동아제약#지그재그#올리브영#이너뷰티#먹는화장품신선경 기자ssk@newsian.kr기자명신선경 기자다른 기사 더보기바르는 시대는 끝났다… ‘먹는 화장품’ 이너뷰티 전성시대정관장 ‘화애락’ 갱년기 토크콘서트 개최[기획-K유통 “이제는 글로벌이다”②] 10배 성장한 수출액… K뷰티, 전세계 화장대 장악하다아모레퍼시픽, 진세노믹스 피부 저속 노화 효능 확인뷰티 클래스부터 퍼스널 진단까지… 유통업계 ‘체험형 서비스’ 나서는 이유신선경 기자ssk@newsian.kr다른기사 보기저작권자 © 뉴시안 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2539
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/26/2025",
    "제목": "지브리풍·바비코어 이제 한물 갔다…새로운 챗GPT 유행은?",
    "링크": "https://n.news.naver.com/mnews/article/009/0005483061?sid=105",
    "내용": "지브리(왼쪽)와 짱구풍으로 제작한 넷플릭스 오리지널 드라마 폭싹 속았수다 포스터. [사진 = 챗GPT]생성형 인공지능(AI) 챗GPT를 이용한 이미지 제작 열풍이 뜨겁다. 메신저와 사회관계망서비스(SNS) 프로필이 지브리풍에서 시작해 바비코어와 레고블록을 거쳐 반려동물 인간화로 끊임없이 확장되고 있다.26일 정보기술(IT)업계에 따르면 지난달 기준 챗GPT의 가입자 수가 5억명을 돌파했다. 지난해 동기(3억5000만명) 대비 40% 이상 증가했다. 오픈AI는 올해 챗GPT 이용자가 10억명을 넘어설 것으로 기대하고 있다.챗GPT 이용자가 급증한 이유 중 하나로 이미지 생성이 꼽힌다. 지난달 오픈AI가 ‘챗GPT-포오(4o)’에 이미지 생성 기능을 추가하면서 글로벌 애니메이션 제작사의 그림체를 모방한 이미지를 손쉽게 만들 수 있게 됐다. 카카오톡 친구 목록과 인스타그램 피드가 온통 따뜻하고 부드러운 느낌을 주는 지브리스튜디오 스타일 이미지로 도배됐다. 온라인 중고거래 플랫폼에서는 돈을 받고 지프리풍 사진을 제작해 주겠다는 판매자가 등장해 비판을 받기도 했다.샘 올트먼 오픈AI 최고경영자(CEO)가 “챗GPT로 이미지를 만들어 좋아하는 사람들을 보면 정말 즐겁다”면서도 “그래픽처리장치(CPU)가 녹아내리고 있다”며 사용을 자제해 줄 것을 읍소했지만 소용없었다.[사진 = 챗GPT]이후에는 바비코어가 화제 몰이를 했다. 이용자가 제시한 인물을 상자 안에 든 바비 인형 세트처럼 변환해 주는 것이다. 전신 피규어 하나에 직업이나 특징을 반영한 액세서리가 배치되는 형태다. 도널드 트럼프 미국 대통령과 일론 머스크 테슬라 CEO 등 정·재계 인사와 축구선수 손흥민과 피겨선수 김연아 등 스포츠 스타들도 챗GPT 이용자들의 모델이 됐다.동물의 인간화도 호응을 얻었다. 특히 반려동물을 키우는 사람들이 챗GPT를 실행하고 입력창에 반려동물 사진을 끌어와 사람으로 표현해 달라고 요청했다. 틱톡커 A씨의 반려견 포메라니안 사진이 머리숱이 많은 중년 여성으로 바뀌는 영상은 680만회 이상의 조회 수를 기록했다. 틱톡커 B씨의 반려견은 붉은 머리에 녹색 스웨터를 입은 여성으로 표현됐다. 골든래트리버는 금발의 남성으로 변했다. 강아지뿐만 아니라 햄스터, 거북이, 고양이 등 다양한 동물에도 적용 가능하다.IT업계에서는 AI의 발전 속도가 빠른 만큼 이용자들이 더 많은 유행을 체험할 수 있을 것이라는 관측을 제기했다. 재스민 엔버그 이마케터 애널리스트는 “AI 덕분에 누구나 쉽게 트렌드를 만들고 활용할 수 있는 시대가 됐다”며 “다만 트렌드의 수명이 짧아지고 사람들의 피로감도 더 빨리 찾아올 수 있다”고 말했다.[사진 = 뉴욕포스트]한편 AI 이미지 생성 광풍은 다양한 논란을 낳기도 했다. 대표적인 것이 저작권 침해다. 지브리를 창립한 미야자키 하야오는 “(AI 애니메이션은) 생명 자체에 대한 모욕”이라고 지적했고, 원피스를 감독한 이시타니 메구미는 “(작품이) 싸구려 취급을 받고 있다”고 분노했다. 아직 AI 생성 이미지의 저작권 및 소유권에 대한 기준이 명확하지 않지만, 타인의 성과를 무단 도용했다는 힐난을 피하기는 어려워 보인다.또 지브리 스타일이 전 세계를 강타했던 지난달 25일부터 지난 1일까지 일주일 동안 챗GPT가 내놓은 이미지는 7억장에 달했다. 여기에 막대한 에너지가 소모됐다. 카네기멜런대의 연구 결과에 따르면 AI가 이미지 변환 기능을 가동할 때 소모되는 전력은 통상 1건당 2.9와트시(Wh) 안팎이다.챗GPT를 이용한 뒤 고맙다고 인사만 해도 데이터 처리 전력이 투입된다. 캘리포니아대 리버사이드 캠퍼스가 출간한 보고서에는 대형언어모델(LLM)이 ‘천만에요(You are welcome)’라는 문장을 생성하는 데 약 50밀리리터(㎖)의 물이 필요하다는 연구 결과가 담겼다. 파이낸셜타임스(FT)도 미국 버지니아주 소재 데이터센터들이 지난 2023년 한 해에만 최소 70억 리터(ℓ)의 물을 썼다고 보도한 바 있다.",
    "신문사": "매일경제",
    "길이": 1931
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/26/2025",
    "제목": "닉앤니콜, 디즈니코리아와 함께 '101마리의 달마시안' 테마 25SS 컬렉션 ...",
    "링크": "http://www.beyondpost.co.kr/view.php?ud=2025042517205315239aeda69934_30",
    "내용": "[비욘드포스트 김신 기자] 컨템포러리 패션 브랜드 닉앤니콜(NICK&NICOLE)이 월트디즈니 컴퍼니 코리아(이하 디즈니 코리아)와 함께 디즈니 애니메이션 '101마리 달마시안'을 주제로 한 컬렉션을 4월 29일 공식 선보인다고 밝혔다.이번 컬렉션은 2025 PRE-SUMMER 컬렉션으로 '101개의 심장, 하나의 가족(101 Hearts, One Family)' 이라는 슬로건을 바탕으로 기획됐다. ‘달마시안’과 ‘크루엘라’에 영감을 받아 블랙과 화이트 컬러를 주로 사용했으며, 레드 포인트 컬러를 더했다. 1990년대의 레트로 무드가 느껴지도록 디자인된 것이 특징이다.이번 컬렉션은 닉앤니콜의 공식 앰버서더 댄스팀 '베베'가 특유의 힙함과 자유로움으로 표현한 개성있는 룩북 및 영상콘텐츠로도 소개될 예정이다.닉앤니콜은 이번 협업을 통해 스토리 중심의 브랜드 경험을 제안하고자 기획되었다. 애니메이션 <101마리의 달마시안> 속 1990년대 감성의 레트로 무드와 ‘크루엘라’ 캐릭터의 스토리를 닉앤니콜만의 스타일로 현대적으로 재해석하여, 감성적 공감과 닉앤니콜 브랜드 메시지의 심화를 동시에 시도한다. 이는 닉앤니콜이 지속적으로 추구해온 ‘스토리를 입는 경험’이라는 방향성과도 맞닿아 있다.닉앤니콜은 이번 협업 컬렉션 런칭을 기념해 명동 플래그십스토어에 마련된 특별 공간에 <101마리의 달마시안> 테마의 컬렉션을 전시한다. 닉앤니콜만의 무드를 담은 오브제와 팝아트 인테리어 등으로 방문객들에게 색다른 경험을 선사할 예정이다.이번 디즈니 협업 컬렉션은 닉앤니콜 공식 홈페이지, 오프라인 명동 플래그십 스토어, 무신사, 29CM, W컨셉, 카카오선물하기 등 주요 패션 플랫폼 출시 예정이다.김신 비욘드포스트 기자 news@beyondpost.co.kr",
    "신문사": "기타",
    "길이": 869
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/26/2025",
    "제목": "한세엠케이, 어린이날 맞아 키즈 특별 기획전 개최",
    "링크": "http://www.finomy.com/news/articleView.html?idxno=227322",
    "내용": "패션·뷰티한세엠케이, 어린이날 맞아 키즈 특별 기획전 개최",
    "신문사": "기타",
    "길이": 32
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/26/2025",
    "제목": "김한규 &quot;한동훈-홍준표 깐죽 토론? 비호감 대결&quot; [한판승부]",
    "링크": "https://n.news.naver.com/mnews/article/079/0004018043?sid=100",
    "내용": "김한규 더불어민주당 의원악담이 토론? 둘 다 싫어져토론 자충수, 국힘에 도움 안돼당게 즉답 못하는 韓, 사실인가?최형두 국민의힘 의원계엄 몰랐던 국힘, 반성할 부분여야 함께 막은 계엄, 한동훈 말 맞아늘 놀라운 당심, 2차 진출 예측불허CBS 박재홍의 한판승부■ 방송 : CBS 라디오 <박재홍의 한판승부> FM 98.1 (18:00~19:30)■ 진행 : 박재홍 아나운서■ 패널 : 이재영 국민의힘 강동을 당협위원장, 박성태 사람과사회연구소 연구실장■ 대담 : 최형두 국민의힘 의원, 김한규 더불어민주당 의원▶ 알립니다*인터뷰를 인용보도할 때는 프로그램명 'CBS라디오 <박재홍의 한판승부>'를 정확히 밝혀주시기 바랍니다. 저작권은 CBS에 있습니다.*아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다.◇ 박재홍> 박재홍의 한판승부 여의도에서 가장 핫한 두 분과 함께하는 여의도 내전 시간입니다. 국민의힘 최형두 비대위원 어서 오십시오.◆ 최형두> 안녕하십니까?◇ 박재홍> 현직 의원이신데 비대위원을 강조해 드렸습니다.◆ 최형두> 비상대책위원입니다.◇ 박재홍> 예, 알겠습니다. 더불어민주당의 김한규 의원님 어서 오세요.◆ 김한규> 평의원 김한규입니다. 한 번도 비대위원 최고위원을 못 해본 평의원입니다.◆ 최형두> 비상대책위원회가 많은 정당이 좋은 정당이 아닙니다. 비상이잖아요, 비상.◇ 박재홍> 이어서 오늘도 국민의힘 이재영 강동을 당협위원장님 그리고 박성태 실장님 어서 오십시오.◆ 이재영> 안녕하세요.◆ 박성태> 안녕하세요.◇ 박재홍> 지금 대선 경선 레이스가 굉장히 뜨거워지고 있습니다. 먼저 국민의힘 얘기부터 해볼 텐데 지금도 홍준표 후보와 한동훈 후보 간의 맞수 토론이 진행되고 있습니다. 먼저 4시부터 진행됐던 토론 장면 중에 주요 장면을 보고 이어가겠습니다. 4시부터 진행된 홍준표 후보와 한동훈 후보, 한동훈 후보와 홍준표 후보 간의 맞수 토론 지금 1시간 반 이제 공수가 바뀐 상태로 두 번째 맞수 토론이 진행되고 있는데 방송 전에 두 분의 토론 보셨죠? 우리 최형두 의원님.◆ 최형두> 저는 운전하고 오느라고 못 봤습니다만 조금 전에 이재영 위원장님 보시는 것 같던데.◇ 박재홍> 이재영 위원장님.◆ 이재영> 잘 보고 있었습니다.◇ 박재홍> 잘 보고 있었습니까?◆ 이재영> 네.◇ 박재홍> 보신 시청 소감이랄까 우리 당의 후보들이 정말 치열하게 토론하고 있구나.◆ 이재영> 저 장면 지금 보여주신 것을 보면 인신공격성 대화도 오가고 있고 실망스러운 부분도 없지 않아 있긴 한데 전체적인 느낌을 드리면 재밌었어요.◇ 박재홍> 동접자가 10만 명 넘었어요.◆ 최형두> 흥행하고 있습니다.◆ 이재영> 홍 대표와 한동훈 대표의 이 성격이 워낙에 달라서 그런지 모르겠으나 또 말주변도 굉장히 좋으시고 언변도 훌륭하시고 한데 칼과 방패, 창과 방패 서로 오가면서 좀 재미있게 이걸 이끌고 나가겠구나라는 생각은 들었습니다. 저 혼자 뭐 많이 웃고 저건 또 왜 저래 뭐 이런 생각도 좀 들고 하면서 그런데 몰입도가 높았다. 몰입도는 높았다, 이런 말씀을 좀 드리겠습니다.25일 서울 종로 동아미디어센터 오픈스튜디오에서 국민의힘 대선 2차 경선 진출자인 한동훈(왼쪽), 홍준표 후보가 토론 준비를 하고 있다. [국회사진취재단◇ 박재홍> 지금 토론 보시느라고 한판승부 안 들어오시는 것 같은데 한판승부에 들어오시기 바랍니다. 최형두 의원님도 피할 수 없습니다. 관전평.◆ 최형두> 그래서 어제 사실 4명이 1:1로 붙으면 이게 그 조합을 하면 몇 번을 해야 되지요. 그런데 서로 지목해서 매칭하듯이 하는 이 방식이 상당히 흥미로웠다 생각이 들고요. 그래서 누가 누구를 지목했고 또 지목을 받았다 이런 매칭 방식이 아주 재미있었던 것 같습니다. 그래서 지루하게 억지로 4명이 다 나와서 한꺼번에 하는 것보다 아주 심도 깊은 상호 검증 과정도 되지 않았나 싶습니다. 제가 비상대책위원이라서 누가 잘했다 이렇게 이야기하기는 어렵습니다.◇ 박재홍> 평가를 드리라는 건 아니었고 우리 김한규 의원님 다른 당 입장에서.◆ 김한규> 저는 정말 보기가 힘들거든요.◇ 박재홍> 그러셨어요?◆ 김한규> 저는 아까 말씀하신 대로 깐죽거리기 토론하자고 하는 건데 저는 비호감 대결이라는 생각이 들었어요. 제가 다른 당이라도 그냥 어떻게 하는지 좀 보고 흥행은 되고 있으니까 내심 부러운 부분도 있어서 이렇게 보는데 저렇게 서로에게 악담만 하는 게 토론회라고 할 수 있는가라는 생각이 들었고 저는 정말 두 분 다 싫어졌어요.◇ 박재홍> 싫어졌어요?◆ 김한규> 그리고 저렇게 해야지만 대선 후보군이 될 수 있나. 저렇게 될 바엔 대선 후보군 안 되겠다는 생각이 들 정도로 저게 저는 자충수고 국민의힘한테 절대 도움이 되지 않을 거라고 확신합니다.◆ 최형두> 우리 김한규 의원의 시대에는 아마 저런 토론이 없을 겁니다. 그런데 지금은 현실적으로.◇ 박재홍> 지금도 김한규 의원 시대인데요. 재선 김한규 의원.◆ 최형두> 김한규 의원 더 큰 시대가 열릴 것 같습니다.◆ 김한규> 평의원 김한규. 절대 대선 후보군이 못 될 거라고 저는 확신합니다. 저걸 보니까 정말로 그러니까 많은 분들이 보는 건 맞아요. 그런데 정치가 너무 희화화되고 저렇게 되면 후배 정치인들이 내가 대선 후보군이 되고 국민들한테 인기를 끌려면 저렇게 상대를 면전에서 서로 쳐다보면서 악담을 해낼 수 있는 그런 마음 자세를 가져야 되는데 저는 저렇게는 못 하겠어요.◆ 최형두> 김 의원님 지난 대선 때 보면 이재명 후보와 또 이런 상대로 보면 아주 그때도 더 살벌했습니다.◇ 박재홍> 지금 국민의힘 얘기하고 있으니까 우리 박성태 실장님.◆ 박성태> 일단 토론 중에 한동훈 후보가 홍준표 후보에게 깐죽거리다의 뜻을 아십니까라고 물었잖아요. 제가 물론 억양도 비슷하게 따라 할 수 있지만 그건 지양하고 또 제 전공 분야 국립국어원에서 찾아봤습니다.◇ 박재홍> 국문과.◆ 박성태> 깐죽거리다는 쓸데없는 소리를 밉살스럽고 짓궂게 덧붙여 지껄이는 행위다, 이렇게 돼 있는데 홍준표 후보가 보기에 따라서 물론 지껄인다는 표현은 좀 낮춰서 얘기하는 거니까 그것만 좀 뉘앙스를 달리하면 '쓸데없는이라는 수식어만 빼면 홍준표 후보가 보기에 그럴 수도 있겠다는 생각이 들고요. 전반적인 토론이 앞서 홍준표 후보가 얘기했듯이 그럼 깐죽거려 볼까요라고 하는데 국민의힘에 대한 많은 애정을 가지고 있는 분이 아닌 분이 보기에는 전반적으로 토론이 깐죽거렸다, 그게 맞는 것 같아요. 다시 한번 정리를 해 드리면 깐족거리다 깐죽거리다 다 맞아요. 쓸데없는 소리를 밉살스럽고 짓궂게 덧붙여 지껄이는 행위다. 지껄이다는 건 좀 표현이 그렇긴 합니다. 아무튼 그런 느낌이 좀 들었고 처음 박재홍 앵커가 뜨거운 경선이라고 했는데 오늘 토론은 제가 보기엔 좀 따갑다.◇ 박재홍> 따갑다. 어디가 따가우셨어요?◆ 박성태> 그냥 뭐 따갑다고 할게요.◇ 박재홍> 알겠습니다.◆ 이재영> 그런데 이게 지금 2시간째 하고 있잖아요.◇ 박재홍> 그렇지요. 총 1시간 반 1시간 반 3시간.25일 서울 종로구 동아미디어센터 스튜디오에서 국민의힘 대선 2차 경선 진출자인 한동훈, 홍준표 후보가 기념촬영을 하고 있다. [국회사진취재단]◆ 이재영> 그래서 지금 앞으로도 1시간 정도 더 하는데 아까도 제가 서두에 말씀드렸지만 저런 캡처된 모습 저런 언사가 오가는 그 공방 속에서는 굉장히 눈살 찌푸릴 만한 것도 없지 않아 있는 건 시인하겠으나 그 2시간 동안에 앵커나 아니면 사회자 또 서로 간에 질의했던 그런 정책적인 부분 그다음에 도대체 대통령이 뭘 할 거냐는 공약이라는 이 부분은 들을 만한 게 꽤 돼요. 그런데 그거에 대해서는 우리가 논의하기가 좀 지루할 수도 있는데 뭐 재미 요소 포인트로 아까 그런 말씀들을 좀 보이는 것 같은데 사실 내용을 뜯어보면 굉장히 괜찮은 얘기들도 많이 오가고 많이 준비했고 어느 정도 설계 얼개를 잘 그려놨다는 생각도 들긴 했습니다.◇ 박재홍> IT 얘기도 나오고 가상화폐 얘기도 나오고.◆ 박성태> 가상화폐도 나왔지만 사실 홍준표 후보가 가상화폐 특히 중앙은행 디지털 화폐에 대해서 잘 모르고 공약을 쓰지 않았냐는 걸로 약간 따져 묻는 게 많았고요. 제가 앞선 토론 한동훈 후보가 주도하는 토론을 거의 한 80% 정도는 봤거든요. 그중에 80%가 저 분위기랑 똑같았어요. 그러니까 저게 일부만 표상한 게 아니라는 생각입니다.◇ 박재홍> 그래서 홍준표 후보 주도권 토론 처음 시작할 때 홍 후보가 이런 얘기를 했어요. 자꾸 한동훈 후보가 계엄을 막았다고 하는데 계엄 막은 거는 야당이 막은 거지 무슨 한동훈 후보가 막았다고 하냐. 그 계엄의 원인은 윤석열 전 대통령과의 마찰은 한동훈 후보가 원인이었다. 그리고 어떻게 여당 대표가 계엄 선포하는 걸 모를 수가 있냐. 정말 문제가 아니었냐. 이런 질문을 했었는데 한동훈 후보는 아니다. 국민들은 그 개헌을 막은 건 본인으로 알고 있다. 그리고 분명히 국민의힘 의원들 18명이 함께 막은 것이다, 이렇게 또 주장을 하면서 공방이 있었는데 최형두 의원님은 어떻게 보셨어요?25일 서울 종로 동아미디어센터 오픈스튜디오에서 국민의힘 대선 2차 경선 진출자인 한동훈 후보가 사전 인터뷰를 하고 있다. [국회사진취재단◆ 최형두> 그 부분이 한동훈 후보가 가장 내세우는 부분이죠. 그리고 진실은 한동훈 후보의 말이 맞고요. 그런데 참 오늘 윤희숙 원장도 그 이야기를 했는데 저희가 제일 큰 미스터리가 그겁니다. 그것이 저희가 반성해야 할 대목이기도 하고. 어떻게 여당은 한 명도 모른 채 계엄이 터지는 걸 모르고 있다가 10시 반에 계엄이 터진 걸 알고서 그때 저희 단체 메신저방에서 난리가 났는데 그때 모두 달려가자 해서 달려가고 이럴 때 있어야 할 곳은 국회라고 그러고 뭐 아시겠지만 굉장히 놀랐습니다. 그 사태에 대해 놀랐고 다들 달려가서 했고 그 당시에 봉쇄되기 전에 다행히 18명이 들어가 있어서 한동훈 당시 대표는 현직 의원이 아니지만 들어가서 투표를 독려했고 그래서 그걸 했죠. 또 나머지 뒷부분들은 들어오다가 전부 막혀서 한 50여 명이 당사에 있었고 저 같은 경우는 지역에서 상가에 갔다 오다가 늦어져서 표결에는 불참했지만 들어간 상태였고 이런 여러 사정이 있는데 그 당시에 한동훈 대표 결단 그런 분명한 모습이 아니었으면 아마도 우리 당은 계엄을 모르기도 했고 또 계엄이 있었을 때 신속하게 대응하지도 못했다는 이중의 비판을 받을 뻔했습니다. 그러나 계엄을 나서서 앞장서서 했다는 것을 사실 그걸 민주당은 일부러 폄훼하고 내란의 공범이라고 비판해서 아직도 내전 상태라고 주장하고 있는 상황인데 여기에 대해서는 외국의 학자들도 외국에 보는 사람들이 한국 민주주의의 회복 탄력성을 이야기하면서 특히 여야가 함께 계엄을 막았다는 점에서 굉장히 의미가 있다 이렇게 이야기를 했죠. 그래서 한동훈 후보가 계엄을 막은 것도 사실입니다.◇ 박재홍> 김한규 의원님.◆ 김한규> 국민의힘이 전혀 몰랐을까, 저는 의문이 있어요. 왜냐하면 국민의힘 단톡방 언론에 공개된 것도 보면 추경호 원내대표는 아무 말도 안 하잖아요, 그 상황에서. 그다음에 추경호 원내대표를 포함한 몇 분의 의원들은 당시 국회에 들어왔는데 표결을 하지 않고 다른 방에 모여 있었습니다. 저희는 그 순간에 이분들이 무슨 얘기를 했는지 추경호 원내대표가 과연 대통령하고 그날 통화를 전혀 안 했는지 확인해야 된다고 생각합니다. 그 부분에 대해서 특검을 요청했는데 국민의힘에서 추경호 원내대표를 왜 집어넣냐고 하면서 반대하고 있는 상황이고요. 그날 국민의힘 의원들이 탄핵 해제 요구에 같이 참여해 준 부분에 대해서는 저희도 되게 감사하게 생각하고 국민의힘의 의원이 없었다 할지라도 통과됐겠지만 그렇다고 해서 그분들의 참여가 무의미하다고 생각하지 않습니다. 계엄 해제 요구안 같이 김상욱 의원이 가장 먼저 들어왔던 걸 제가 그 자리에서 기억하는데 그 자리에 참여한 모든 한 분 한 분이 참여했기 때문에 계엄 해제가 된 거고 또 그 18분이 끝내 상당수가 탄핵 소추에 찬성했기 때문에 지금의 대통령이 파면됐다고 생각하기 때문에 저는 분명히 국민의힘 일부 의원들의 역할이 있었다고 생각합니다. 하지만 상당수 의원들은 탄핵에 반대했고 그리고 여전히 한동훈 대표를 포함해서 탄핵에 찬성했던 분들에 대해서 국민의힘의 여러 의원들 또 그리고 김문수 후보 같은 분이 비판하는 걸 보면서 그게 국민의힘 전체의 의견이냐, 저는 그 부분에 대해서 여전히 국민의힘의 상당수는 민주당 탓에 탄핵이 됐다, 계엄이 있었다, 탄핵은 찬성할 수 없고 비상계엄은 정당하다, 이런 얘기를 하는 분들이 주류라서 저희는 문제의식을 갖고 있고 한동훈 대표에 대해서는 저는 국회의원이 아니지만 한동훈 대표의 역할은 분명히 있었다고 생각합니다.◆ 최형두> 한동훈 전 대표 주장 중에 당시에 이재명 대표는 어디 있었냐 이런 부분이 있는데 그건 뭐 나중에 또 밝혀지겠지만.◆ 김한규> 본회의장에서 두 분이 악수했잖아요.◇ 박재홍> 홍준표 후보가 둘이 웃으면서 악수했다 하고 또 중간에 비판했습니다.◆ 최형두> 그 당시에 누가 먼저 왔고 이런 선후의 문제죠. 그런데 당시 상황에 대해서는 저희는 다 놀랐습니다. 우리 당 의원들 중에는 상당히 내가 볼 때는 저야 뭐 학교 때 여러 경험이 많은 사람이어서 이거 잘못하면 한두 달 고생하겠구나 생각도 했습니다만 상당히 굉장히 용감하게들 다들 이럴 때 있어야 할 곳은 국회라고 달려오는 모습이 다 그 메신저 방에 있습니다. 오려고 했는데 못 들어온 분도 계시고. 그런데 제가 제일 분통 터지는 대목은 어제 윤희석 원장의 이야기도 나오는데 대통령이 계엄을 하기로 했으면 정말 우리 김 의원 말처럼 뭘 좀 상의를 하든지 전혀 상의 받은 바가 없다는 거 아닙니까? 그리고 또 하나는 그런데 더 분통이 터지는 것은 민주당 지도부는 먼저 알았던 것 같아요. 그래서 전에 법제처장.◆ 김한규> 아니, 근거 있습니까?◆ 최형두> 있습니다. 우선 근거를 내가 말씀드릴게요. 그 정확한 시점을 알았다기보다는 그 증언이 있습니다. 누구 증언이냐면 우리 이재명 전 대표가 멘토처럼 모시고 전에 법제처장 했던 이석연. 이석연 전 법제처장이 중앙일보 12월 중순 인터뷰에 보면 이렇게 나옵니다. 11월 29일 이재명 대표가 점심을 먹자 그래서 먹었더니 곧 계엄을 할 것 같다 그랬대요. 그래서 그 당시 이석연 법제처장도 아니, 그런 말씀 하지 마시라고. 세상에 지금 어떻게 계엄을 합니까? 그런 말씀하시면 괜히 이상한 사람 됩니다. 그러니까 아니에요, 경계 계엄이라도 할 것 같으니까 주변에 좀 경종을 울려주세요. 그랬다는 거 아닙니까? 그런데 보니까 그게 어떻게 야당에는 알려지고.◇ 박재홍> 야당에 알려진 게 아니고 그때 왜 김민석 의원이나 아니면 박선원 의원이 국회에서 경고를 몇 번 하셨었잖아요. 그렇게 해서 한 것이지 그것이 어떻게 민주당이 먼저 알았다는 표현으로.◆ 최형두> 제가 이야기하고 싶은 부분은 이 대목입니다. 아까 그리고 또 어디서 뭐 했냐고 그랬는데 그날 제가 뒤에 이야기를 들어보니까 우리 중진들도 화가 났던 게 아니 이렇게 터무니없는 계엄을 할 리가 있느냐. 뭐 발표할 수 없는 북한의 급변 사태 또는 뭐 침투 사태가 있는 것 아니냐고 확인하려고 그렇게 노력을 했대요. 그것 확인도 안 됐다는 것도 정말 분통 터지는 일입니다.◆ 김한규> 최형두 의원이 말씀하신 건 정말 이거 납득이 안 되는데 국민의힘 지도부가 아니면 국민의힘 의원들이 대통령한테 전혀 연락을 못 받았다는 걸 확인된 얘기입니까? 일일이 다 확인된 거 아니지 않습니까? 그분이 거짓말하고 있는지 본인의 관련성을 피하기 위해서 사실과 다른 얘기를 하는지 알 수 없는 얘기 아닙니까?◆ 최형두> 다 드러나겠죠.◆ 김한규> 그다음에 이재명 대표가 알고 있었다고 했으면 저희한테 얘기하고 저희가 대비를 했을 텐데 저희는 그런 사실이 전혀 없어요. 이건 분명히 사실과 다른 얘기입니다.◆ 최형두> 제가 김 의원이 흥분하신 이유도 알겠는데 저런 조짐도 몰랐는데 그런 조짐에 대해서 제가 지금 생각해 보면 여러 관련자들이 이와 관련해서 무슨 나중에 양심선언도 한 거 보면 그런 가능성은 이미 야당은 포착하고 있었는데 여당은 몰랐던 게 우리 책임이죠. 그래서 윤희숙 원장이 그 이야기 오늘 했던 것이고요.◆ 박성태> 그 부분에 대해서 말씀드리면 사실은 여당도 충분히 알 수 있어요. 야당이 포착한 거는 몇몇 사령관들이 관저에서 국방장관 당시에 경호처장 뒤에 국방장관이 됐죠. 식사하고 그랬다. 이거 계엄하려는 이른바 충암파들이 계엄하려는 시도 아니냐는 거였거든요. 국회에서 그런 질문이 있었고 여당은 사실 그런 의혹 제기에 대해서 방어하기에 급급했죠.◇ 박재홍> 다시 토론으로 돌아가 보겠습니다. 토론 세부 내용으로 다시 들어가 보면 또 한동훈 후보가 역공을 했죠. 홍준표 후보의 과거 막말 논란 특히 여성 관련 발언 등인데 이게 류여해 전 최고위원 관련해서 또 홍 후보가 했던 것을 또 쭉 열거하면서 공격했습니다. 과거 막말 논란. 보수 정치의 품격으로 과연 맞는 말이냐 뭐 이런 질문을 했었는데 박 실장님은 그걸 어떻게 보셨어요?◆ 박성태> 품격으로서 안 맞지요. 안 맞는데 홍준표 후보가 워낙 오랫동안 그래 오셨기 때문에 큰 타격은 없을 것 같아요.25일 서울 종로 동아미디어센터 오픈스튜디오에서 국민의힘 대선 2차 경선 진출자인 홍준표 후보가 사전 인터뷰를 하고 있다. [국회사진취재단◇ 박재홍> 홍 후보에게.◆ 박성태> 그런데 최근에는 지난 토론에서 예를 들어서 뭐 키높이 구두 이런 얘기할 때는 국민의힘 지지층 내에서도 저게 뭐야라는 얘기가 많이 있더라고요. 그런데 과거 얘기로써는 이미 인식이 많이 그렇게 이미지가 돼 있어서 큰 타격은 없을 것 같고 품격으로 따지면 당연히 안 맞죠◆ 이재영> 제가 그때 최고위원이었거든요.◇ 박재홍> 그러셨구나.◆ 김한규> 최고위원 나만 안 해 봤구나.◆ 이재영> 박성태 실장도 못 해봤어요. 그런데 전 아직도 기억나는 게 물론 홍준표 당시 대표의 나왔던 책이라든지 뭐 언사라는 게 좀 그렇긴 한데요. 아직도 기억나는 게 류여해 전 최고 같은 경우에는 막판에 굉장히 갈등이 심화됐을 때 보였던 행동들 몇 가지가 있어요. 뭐 대표적인 것 중에 하나가 당 대표실에 못 들어가고 밖에 서 있으면서 인형 들고 있고 그 인형을 들고 있으면서 저는 들어가고 나오면서 그거 보면서 깜짝 놀랐거든요. 이게 뭔가. 진짜 여기 방송에서는 제가 할 수 없는 그런 생각을 하면서 있었기 때문에 그거에 대해 비하했거나 뭐 이런 거에 대해서는 홍준표 대표도 뭐 잘했다고는 할 수 없지만 그때 상황이 우리 당은 굉장히 신비로운 세상에 있었다, 이렇게 좀 말씀드리고 마무리하겠습니다.◇ 박재홍> 알겠습니다. 홍 후보가 아까 참 많이도 찾았다 뭐 이렇게 또 서로 언쟁이 있었기 때문에 그 장면 좀 짚어봤고요. 또 하나 당원 게시판 논란 다시 부상했습니다. 홍준표 후보가 당원 게시판에 대통령 부부 비방글 올린 사람이 가족이냐 아니냐. 그거 왜 말 못 하냐, 뭐 이런 질문을 했는데 이 이슈도 사실은 계엄 전에 굉장히 뜨겁게 달아올랐던 이슈였거든요. 김한규 의원님.◆ 김한규> 참 계엄 때문에 많은 게 가려졌네요. 뭐 한동훈 대표가 말 못 하는 이유는 뻔한 거 아닙니까? 그냥 사실이니까 얘기를 못 하는 거라고 저희는 보고 있는데 저도 궁금해요. 그런데 생각해 보면 한동훈 대표 가족 입장에서는 욕을 할 만하지 않았을까요? 윤석열 전 대통령이나 김건희 여사가 얼마나 한동훈 대표를 괴롭혔으면 가족들이 그렇게 나섰을까. 한동훈 대표가 솔직히 언젠가는 얘기할 기회가 분명히 있지 않을까 생각하고 저는 뭐 가족은 맞지 않나라고 뭐 거의 확신하고 있습니다.◇ 박재홍> 한동훈 대표가 또 윤 전 대통령이 과연 성역이라고 생각하느냐 익명 게시판에서 비판도 하면 안 되냐 이렇게 답변했기 때문에 최형두 의원님은 관련 논쟁.◆ 최형두> 논쟁이 이제 끝나겠죠. 철지난 이야기 아닙니까?◇ 박재홍> 갑자기 왜 이렇게 말씀을 작게 하세요? 비대위원으로서 당당하게 말씀해 주세요.◆ 최형두> 그거 뭐 그때 사무총장이 보고도 하고 그랬어요. 또 동명이인도 있었고 뭐 등등 철지난 이야기 아닙니까?◆ 김한규> 무슨 말인지 잘 모르겠는데 좀 설명을 해 주시면.◇ 박재홍> 목소리를 높여주세요. 최형두 의원 달변이신데 왜 말씀을 갑자기 안 하세요?◆ 최형두> 아무튼 흥미를 끌고 있고요. 너무 자세하게 안 들어갔으면 좋겠습니다. 그런데 그건 당시에 사무총장이 해명한 바도 있고 또 좀 지난 이야기 아닙니까?◆ 김한규> 그때 사무총장이 서범수 의원님이지만 지금 한동훈 캠프에 가 계신 그 의원 아닙니까?◆ 최형두> 그런데 당시에 뭐 또 이름도 실제로 한동훈이라는 이름도 있어요.◇ 박재홍> 동명이인이죠.◆ 최형두> 보니까 동명이인이더라. 그리고 그걸 다 실제로 그 실명 게시판 그 이름 인증하는 것 그렇긴 한데 당원 게시판이라는 것은 뭐 어쨌든 당원들이 후련하게 뭐 이야기하라고 한 건데.◆ 김한규> 그런데 그 당시 특이한 게 그거였죠. 한동훈 당시 대표의 부인이 본인 이름만이 아니라 일가족의 이름을 갖고 다 한 사람이 썼을 거다. 동의는 받았을 수 있는데 결국 명확하게 자기 신분을 밝히지 않는 거에 더 나아가서 그렇게 남의 이름을 써서 하는 게 이례적이기 때문에 문제가 됐던 것 같아요.◆ 최형두> 그런데 참 그 부분도 이해하기 힘들어요. 과연 그랬을까 싶어요. 아마 변호사고 다 너무 그런 시간이 있을까 싶기도 하고.◆ 김한규> 미국 변호사입니다. 당내 변호사는 아니고.◆ 최형두> 당내 게시판에 뭘 올렸다고 해서 여론을 바꿀 수 있을 것도 아닌데 저는 뭐 그렇게 뜨거운 이슈가 될지 짐작도 못했습니다.◆ 김한규> 오죽 답답했으면 거기다 썼을까요.◆ 이재영> 저는 그 부분에 대해서 짧게 말씀드리자면 이게 익명인지 아닌지 그때 이슈가 된 것 같긴 하지만 한동훈 대표를 지지하는 사람들 중에 가족은 당연히 있겠죠. 그들이 올라와서 어떤 글을 남긴다 그럴 수 있다고 저는 봅니다. 아쉬운 점은 한동훈 대표가 당시에 그것이 나왔을 때 죄송합니다. 우리 와이프가 썼네요. 만약 썼다면. 그런 식으로 그냥 퉁 치고 넘어갔으면 됐는데 그냥 지나갈 수 있었을 텐데 왜 그걸 안 했냐에 대한 아쉬움은 있지만 중요한 건 뭐냐 하면 이 시점에서 그 얘기가 나와 봤자 무슨 소용이 있나. 이 토론회에서. 그거는 저는 잘못됐다고 봐요.◆ 박성태> 저도 그 부분에 대해서 사실은 당시 당원 게시판 논란이 작지 않다고 보는데 저는 당원 게시판 논란이 계엄의 한 날갯짓이 됐을 수 있다고 생각해요. 개인적으로는. 왜냐하면 당원 게시판 논란이 처음 나온 게 극우 유튜브에서 나왔거든요. 극우 유튜브에서 누군가 조사를 다 해서 처음 제기를 했고 문제가 이른바 친윤계 쪽에서 엄청 커졌잖아요. 그런데 거기서 친한계 내에서도 솔직히 이거 그냥 좀 얘기를 하지 왜 안 할까. 지금 이재영 의원님 말씀처럼 그냥 미안하다고 하든지 아니면 한다고 하는데 사실 한동훈 당시 대표는 격분해 있었어요. 제가 알기로는. 사실 크지 않은 쟁점인데 충분히 짧게 털고 갈 수 있는 거를 그래 그럼 해봐라고 해서 그다음 나온 게 뭐냐 하면 친한계에서 김건희 특검법 그럼 우리는 찬성할 거야 이 얘기가 나왔습니다. 사실은 친한계 쪽이 방송에 나오면서 그게 윤석열 당시 대통령을 좀 더 격분시킬 수도 있고 이거 비상대권 이제 써야지 도저히 안 되겠다는 생각을 할 수도 있다는 가정을 저는 해요. 그런데 말씀드린 것처럼 사실은 작은 문제인데 만약 정말 그 배우자가 했다면 조금만 사과해도 가는 문제인데 그냥 툭 터놓고 해서 큰일 하겠다는 사람이 이 작은 문제를 왜 키우냐. 저는 그 스타일이 이건 문제라는 거예요. 그러니까 나라를 이끌 사람이 그러면 작은 문제 자기 거에 대해서 자기 잠깐 사과하고 털고 큰 문제에 집중해야지 왜 그 문제로 이렇게까지 그 당시 이른바 친윤, 친한이 그 문제로 싸워야 되냐, 그거는 저는 한동훈 대표의 잘못이라고 봐요.◆ 이재영> 그런데 저는 홍준표 지금 후보가 이걸 끌고 나온 거는 굉장히 전략적 미스라고 생각이 드는 이유가 뭐냐면 아까도 말씀드렸지만 지금 중요하지 않은 얘기입니다. 그런데 이 질문을 하는 이유가 뭡니까? 한동훈 당신 때문에 계엄한 거 아니야, 이 얘기를 하고자 하는 거잖아요.◇ 박재홍> 홍준표 후보 입장에서는 그럴 수 있지요.◆ 이재영> 그런데 만약 그렇다면 전 대통령이 한동훈 후보 때문에 당시 대표 때문에 계엄을 했다면 완전히 제 살 깎아먹기 하는 얘기잖아요.◇ 박재홍> 국민의힘 입장에서는.◆ 이재영> 그렇죠. 그래서 홍준표 대표가 이 얘기를 하는 이유가 결국에는 당신 때문에 대통령이 계엄까지 했다. 그럼 진짜 대통령이 계엄한 이유가 말이 안 되는 이유잖아요. 그래서 이 얘기를 왜 하시는지. 이게 본인 선거에 무슨 도움이 되는지 몰라요. 당내 이제 50%가 들어가기 때문에 그러셨는지 모르겠으나 저는 결코 우리 당원들 그렇게 호락호락 그거에 넘어갈 거라고 생각하지 않습니다.◆ 김한규> 다른 이유로 계엄했다고 해도 다 말이 안 되는 건 마찬가지거든요.◇ 박재홍> 알겠습니다. 다음 주 화요일 4명 중 2명으로 추려지게 되는데 당원 50%, 여론조사 50% 결정이 됩니다. 최종 2명 누가 될 것이냐. 일단 마음 가벼우신 민주당에게 여쭙겠습니다.◆ 김한규> 저는 홍준표, 한동훈 두 분이라고 생각합니다. 그래서 저 3시간짜리 토론을 다시 또 봐야 된다는 얘기고요. 여론조사 흐름을 보면 김문수 후보는 하락세인 것 같고 안철수 후보는 뭐 얘기 안 해도 될 것 같고요. 그래서 저게 두 분이 서로 제 살 깎아먹기 경쟁일 수 있는데 분명히 흥행은 국민의힘 지지층 안에서는 되고 있는 게 맞고 두 분이 다시 한번 말싸움하는 걸 보고 싶어 하는 분들이 꽤 있을 것 같다는 생각합니다.◇ 박재홍> 홍준표, 한동훈 두 분이 올라간다. 일각에서는 또 김문수, 홍준표 후보가 올라갈 수도 있다. 왜냐하면 안철수의 존재 때문에 한동훈 후보의 표를 또 안철수 후보가 많이 가져갈 것이어서 1, 2위를 김문수, 홍준표가 차지할 것이다 이런 전망도 있습니다만 비대위원님.◆ 최형두> 비상대책위원으로서 제가 국회의원 한 뒤로 우리 당내에 있었던 여러 경선 결과를 보면 저는 우리 당원들의 선택이 참 놀랍다고 늘 감탄해 왔습니다. 우선 21대 국회 들어서 그 앞에 김종인 비대위가 끝나고 우리 전당대회를 해서 뽑았는데 당시에 된 사람이 누구냐 하면 뜻밖의 30대 이준석 대표였습니다. 다들 놀랐습니다. 왜냐하면 그 당시에 우리 당의 중진들 내로라하는 그분들의 각축이 될 것이라고 생각했고 30대 이준석 후보는 구상 유치 이번에 한 번 경험 삼아 뭐 다들 이렇게 생각했는데 뜻밖에 당원들도 그렇고 일반 여론도 그렇고 했죠. 그다음에 두 번째는 언제냐 대통령 경선 과정에서입니다. 윤석열, 홍준표 두 분이 붙었는데 홍준표 후보 여론조사 앞서고 10월 말 되니까 골든 크로스 될 거라고 그랬습니다. 그리고 막 캠프에 기세가 올라서 아주 대단했어요. 그랬는데 당원 투표에서 압도적으로 윤석열 후보가 나왔죠. 그런데 그 놀라운 것이 사실 당과의 인연으로 치면 홍준표 대표가 훨씬 더 깊고 어떻게 보면 윤석열 후보는 뭐 몇 년 전만 하더라도 우리 당의 핵심 인사들 다 수사하던 분이었는데 그랬고 또 마지막에는 뭐냐 하면 그때 김기현 대표 이후에 또 새로 하지 않았습니까? 당시에 놀랍더라. 그때는 누가 된 줄 아십니까? 한동훈 대표가 64%로 됐어요. 전혀 정말 엉뚱하다고 그래서 지금 예측 불가입니다.◇ 박재홍> 그래서 이번에 2명은?◆ 최형두> 예측 불허입니다.◇ 박재홍> 예측 불허 이 말씀 하기 위해서 굉장히 오랜 시간 걸렸습니다.◆ 최형두> 우리 당원들의 선택이 놀랍더라.◆ 박성태> 저는 최형두 의원님 말씀에 전적으로 동의하는데요. 왜냐하면 국민의힘 당원들이 계속. 그러니까 국민의힘 지지층이 있고 당원이 있는데 사실 지지층은 좀 더 강성이기가 쉽잖아요. 강성이고 당원들은 더 강성해야 되잖아요. 그런데 국민의힘 당원들이 지금까지 선택한 걸 보면 상당히 전략적 선택을 해 왔어요.◆ 최형두> 맞습니다.◆ 박성태> 그냥 내가 누구 좋아 그것보다는 결과를 생각하고 전략적 선택을 해 왔기 때문에 말씀하신 대로 딱 이준석 대표, 한동훈 대표 다 마찬가지거든요. 그렇게 보면 저희가 볼 때도 그냥 4명 중에 누가 더 전략적 선택일까라고 생각하면 그냥 홍준표, 한동훈이 전략적 선택일 수 있겠다는 생각이 듭니다.◆ 이재영> 2명이라고 따지면 저는 오늘 토론을 보니까 홍준표 후보하고 한동훈 후보가 될 가능성이 높아 보인다. 이 말씀을 드리고 아까 방금 전략적 선택 말씀하셨는데 아까 우리 윤희숙 의원에 대해서 지금 말씀하셨잖아요. 윤희숙 참 저는 고마운 분이에요. 이렇게 말씀해 주셔서 당원으로서 굉장히 고맙고 아까 제가 문자도 드렸었는데 윤희숙 지금 여의도 연구원 원장인데 이 말을 하고 난 다음에 당원들이나 이런 많은 분들이 저한테 연락이 와서 너무 잘했다. 지도부에서 드디어 나올 말이 나왔다, 이렇게 평가해 주신 분들도 많습니다. 그런 걸 보더라도 당원들이 굉장히 현명한 선택을 할 거라고 저는 봅니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 14296
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "4/26/2025",
    "제목": "한화손해보험, 캐롯손해보험 지분율 98.3%까지 늘린다…사실상 흡수합병",
    "링크": "https://www.startuptoday.co.kr/news/articleView.html?idxno=440892",
    "내용": "보험/카드한화손해보험, 캐롯손해보험 지분율 98.3%까지 늘린다…사실상 흡수합병",
    "신문사": "기타"
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "4/26/2025",
    "제목": "매각 대신 흡수합병...한화손보, 캐롯 끌어안고 '비대면 전담조직' 키운...",
    "링크": "https://www.econovill.com/news/articleView.html?idxno=693598",
    "내용": "나채범 한화손해보험 대표이사 사장. 사진제공=한화손해보험한화손해보험이 자회사 캐롯손해보험의 지분을 추가 인수하며 사실상 흡수합병 절차에 나섰다. 이를 위해 캐롯손해보험을 흡수합병 후 CM(사이버마케팅)채널로 편입한다는 구상이다.26일 보험업계에 따르면 한화손보는 캐롯손보를 흡수합병 후 CM(사이버마케팅)채널로 편입한다. 현재 한화손보는 비대면 전담조직인 다이렉트사업본부에 TM(텔레마케팅)파트 1개 부서만 운영하고 있는데, 다이렉트사업본부에 CM파트를 신설하는 방향으로 가닥을 잡은 것으로 전해졌다.이후 CM파트에 캐롯손보 모빌리티운영팀과 마케팅커뮤니케이션팀, 모빌리티전략팀, 자동차보험팀, 일반보험팀 등 마케팅 관련 조직을 흡수할 예정이다. 그간 한화손보는 CM파트 운영할 경우 투입해야 할 인건비와 전산시스템 구축비가 만만치 않다고 판단해 CM파트 구축을 내부적으로 미뤄왔다.이외 캐롯손보의 언더라이팅팀과 기획팀, 커뮤니케이션팀 등 스텝부서는 기존 한화손보 조직에 포함시키는 것을 유력하게 검토중인 것으로 알려졌다.사실상 한화손보가 캐롯손보 임직원들 대부분을 고용승계 한다는 것으로, 한화손보는 캐롯손보와 운영 중인 임시 협의체를 통해 이같은 내용을 공유한 것으로 전해졌다.앞서 이달 24일 한화손보는 공시를 통해 자회사 캐롯손해보험의 주식 2586만4084주를 약 2056억원에 취득한다고 공시했다. 주식 추가 취득을 통해 캐롯손보에 대한 한화손보 지분율은 기존 59.57%에서 98.3%로 올라간다. 주식 취득 예정일은 29일이다.나머지 우리사주 지분 등 1.7%도 매입을 완료한 뒤 다음달 이사회 의결 등을 거쳐 캐롯손보 합병 절차를 마무리할 계획이다.지분 취득 대상은 티맵모빌리티, 현대자동차, 알토스벤처스 등 타 법인 보유 주식으로, 한화손보는 이번 지분 취득의 목적을 \"캐롯손보의 지배력 강화\"라고 설명했다.캐롯손보는 2019년 한화손보, SK텔레콤, 현대자동차 등이 합작해 설립한 국내 최초의 디지털 손해보험사다. 한화그룹 김승연 회장의 차남 김동원 한화생명 사장의 경영 작품으로 평가받았다.캐롯손보는 2019년 출범 당시 운행한 거리만큼 보험료를 내는 '퍼마일 자동차보험' 등을 내세우며 주목을 받았지만, 이후 줄곧 적자를 기록했다. 6년간 누적 적자는 약 3300억원 수준이다. 지난해 말 기준 지급여력비율(K-ICS비율)은 156.24%로, 전분기(189.44%) 대비 33.2%포인트 하락했고, 당기순손실은 662억원을 기록했다.이러한 경영 악화로 인해 캐롯손보의 매각설이 그간 거론돼 왔다. 그러나 한화손보는 결국 캐롯손보를 흡수합병하는 방향으로 결론을 내린 셈이다. 앞서 문효일 캐롯손보 대표는 직원들과 만난 자리에서 유상증자 및 한화손보에 흡수합병되는 방안 등을 검토 중이라고 언급한 바 있다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기키워드#이코노믹리뷰#김호성#캐롯손보#한화손해보험#한화#김승연#현대자동차#모빌리티#토스김호성 기자goodnews@econovill.com다른기사 보기구독신청하러 가기경제를 리뷰, 미래를 본다 © 이코노믹리뷰 무단전재 및 재배포 금지",
    "신문사": "기타"
  },
  {
    "키워드": "티머니",
    "발행일": "4/26/2025",
    "제목": "수도권 지하철 요금 이르면 6월부터 1550원",
    "링크": "https://www.ggilbo.com/news/articleView.html?idxno=1085844",
    "내용": "사진 = 연합뉴스수도권의 지하철 요금이 오는 6월 1400원에서 1550원으로 150원 더 인상한다.지난 21일 경기도의회는 철도 요금을 150원 인상하는 내용인 ‘도시철도 운임범위 조정에 대한 도의회 의견청취안’을 통과시켰다고 전했다. 이어 경기도 소비자정책위원회 절차를 거치면 요금 인상에 필요한 행정 절차가 마무리된다.경기도 소비자정책위원회를 거친 후에는 요금 인상을 위한 행정적 절차는 마무리될 전망이다. 이후에는 요금 운영을 운영하는 티머니가 요금 시스템 개편에 나설 예정이다.인상 시기는 서울시와 경기도, 인천시, 한국철도공사(코레일)이 협의를 거친 후 대통령 선거가 지난 6월 말쯤이 될 것으로 보인다.서울시는 앞선 2023년 10월 지하철 기본요금을 1250원에서 1400원으로 한 차례 인상한 바 있으며, 올해 또 한번의 150원 추가 인상을 예고했다. 하지만 정부 물가안정 기조에 따라 보류됐다.수도권 지하철 요금 인상은 누적된 적자와 부채에 따른 것으로 알려졌다. 서울교통공사의 작년 말 기준 다앙기순손실은 전년보다 40% 증가한 7241억원, 누적 적자는 18조 9000억 원이다. 부채 또한 7조 3474억 원으로 하루 이자가 3억 원에 다다른다.특히나 무임승차 하는 인원이 하루 751만 명에 육박해 이로 인한 손실액이 한해에만 약 4000억 원이 발생하고 있다.이에 서울시는 서울교통공사의 심각한 적자에 요금 인상 시기를 더 미룰 수 없다고 판단한 것으로 알려진다.한편 요금 인상 시 교통카드를 기준으로 청소년과 어린이가 각각 900원과 550원이 되며, 성인은 1550원이 된다.저작권자 © 금강일보 무단전재 및 재배포 금지박수진 대학생 기자tlgustndk@naver.com다른기사 보기SNS 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기",
    "신문사": "기타"
  }
]