[
  {
    "키워드": "두나무",
    "발행일": "4/30/2025",
    "제목": "국내 코인거래액 13.5% 감소…비트코인·리플 XRP·도지코인·파이코인 ...",
    "링크": "https://www.topstarnews.net/news/articleView.html?idxno=15652539",
    "내용": "(톱스타뉴스 김윤교 기자) 4월 30일 오전 6시 기준, 코인마켓캡이 집계한 국내 주요 4대 거래소(업비트·빗썸·코인원·코빗)의 최근 24시간 암호화폐 총거래대금은 4조 9,267억 원으로 나타났다. 이는 전일 5조 6,985억 원 대비 13.5% 줄어든 수치로, 하루 만에 7,718억 원이 빠진 셈이다. 전체 시장의 거래 심리가 위축되며 투자자들의 유동성이 눈에 띄게 감소한 것으로 보인다. 특히 전체 거래 중 업비트가 72.3% 비중인 3조 5,639억 원을 차지하며 여전히 독보적인 우위를 점하고 있고, 빗썸은 1조 2,681억 원으로 25.7%, 코인원과 코빗은 각각 822억 원(1.7%)과 125억 원에 머물렀다.[그래프] 국내 코인거래소 하루거래액 추이시장 심리를 가늠할 수 있는 두나무 UBCI의 공포·탐욕 지수는 56을 기록하며 중립 영역에 머물렀다. 이는 투자자들이 현재 시장을 특별히 낙관하거나 비관하지 않는 상태임을 반영하는 지표로 해석된다. 그중에서도 공포지수가 상대적으로 높은 종목으로는 아르고·유니스왑·룸네트워크·마스크네트워크·무브먼트가 꼽혔고, 탐욕지수가 높은 코인은 펀디엑스·세이프·봉크·수이·저스트 등이 이름을 올렸다. 이는 단기 급등 가능성이나 투기적 매수세가 몰린 종목에 대한 시장의 예민한 반응을 드러낸다.한편, 시가총액 기준 글로벌 주요 코인들의 현황을 살펴보면 비트코인이 2,688조 5,686억 원으로 압도적인 1위를 지키고 있고, 이더리움은 310조 3,767억 원으로 2위다. 이어 테더(211조 9,573억 원), 리플 XRP(189조 973억 원), 비앤비(121조 967억 원), 솔라나(108조 5,844억 원), USDC(88조 9,870억 원), 도지코인(37조 3,207억 원), 에이다(35조 2,358억 원), 트론(33조 2,384억 원) 순으로 상위 10위권을 형성하고 있다. 특히 리플 XRP는 테더를 바짝 추격하며 시가총액 4위에 안착한 모습이다.[그래프] 비트코인-이더리움 시세 추이코인힐스에 따르면, 최근 24시간 동안 법정통화 기준으로 가장 많은 비트코인 거래량을 기록한 국가는 미국이었다. 달러 기반 거래량이 6조 9,931억 원으로 전체의 89.84%를 차지했으며, 뒤를 이어 일본 엔화가 3,208억 원(4.12%), 한국 원화는 2,383억 원(3.06%), 유로화는 1,011억 원(1.30%)으로 집계됐다. 이는 국내 거래소 기반 거래 비중이 여전히 제한적이라는 점을 시사하며, 해외 거래소 중심의 유동성 집중 현상이 뚜렷함을 보여준다.시세 변동을 살펴보면 업비트 기준 4월 29일 비트코인은 1억 3,666만 원에 거래돼 전일 대비 15만 원(0.11%) 하락했다. 이더리움은 전일보다 1만 원 오른 2,601,000원을 기록하며 0.39% 상승했고, 도지코인은 253.6원으로 1.71% 하락했다. 리플 XRP는 3,274.0원으로 0.88% 하락하며 투자 심리가 다소 위축된 모습을 보였고, 파이코인은 839.3원으로 4.64% 급락하며 뚜렷한 하방 압력을 받았다.[그래프] 도지코인-리플 XRP 시세 추이특히 이들 종목 모두 지난 4월 8일을 기점으로 최저가에서 반등해 온 추세였다. 비트코인은 11,449만 원에서 현재가 기준 19.4% 상승했고, 이더리움은 2,210,000원에서 17.6% 올랐다. 도지코인은 213.3원에서 18.9% 상승했으며, 리플 XRP도 2,694.0원에서 21.5%나 급등한 바 있다. 그러나 이번 조정은 단기 차익실현 매물이 출회되면서 상승 탄력이 둔화된 흐름으로 해석할 수 있다.업비트 기준으로 최근 거래량이 가장 많은 상위 종목은 사인·펀디엑스·리플 XRP·세이프·버추얼프로토콜 등이다. 사인은 3,431억 원 규모로 거래되며 가격이 151원으로 전일 대비 무려 51.36% 급등했고, 펀디엑스도 2,902억 원 거래량과 함께 643원으로 50.55% 뛰었다. 반면, 리플 XRP는 2,591억 원이 거래됐지만 가격은 0.82% 하락한 3,276원을 기록했고, 세이프는 824원으로 25.03% 상승했다. 반면 버추얼프로토콜은 1,969원으로 2.57% 하락했다. 거래규모 6위부터 10위 사이에서는 비트코인·오피셜트럼프·모카네트워크·딥북·테더 순이었으며, 이 가운데 오피셜트럼프·모카네트워크·딥북 모두 10% 내외의 하락세를 기록하며 변동성이 컸다.빗썸 역시 거래량 상위 종목에 소폭 차이가 있었다. 1위는 테더로 1,342억 원 거래됐고, 그 뒤를 리플 XRP(1,116억 원), 펀디에이아이(982억 원), 비트코인(684억 원), 게이머코인(440억 원)이 이었다. 이후에는 버추얼프로토콜·오피셜트럼프·월드코인·펀디엑스·이더리움 등이 거래량 상위를 형성하며 비슷한 양상으로 유동성이 집중됐다.이처럼 국내 시장은 최근 며칠 사이 과열 양상에서 점차 온기를 잃어가고 있는 모양새다. 시가총액 상위권 주요 종목들이 전반적으로 하락세로 전환되며 단기 조정 국면에 진입한 가운데, 특정 알트코인에서는 여전히 투기적 매수세가 몰리는 현상이 관측되고 있다. 투자자들 사이에서는 단기 급등 종목에 대한 접근보다 철저한 시황 분석과 수급 확인을 바탕으로 한 전략적 접근이 필요하다는 목소리가 커지고 있다.김윤교 기자reporter@topstarnews.co.kr다른기사추천22키워드#코인시장#비트코인하락#리플XRP#도지코인#파이코인#암호화폐분석#업비트#빗썸#가상자산동향#거래량감소#사인코인급등기사제보반론신청<저작권자 © 톱스타뉴스 무단전재 및 재배포 금지>2025/04/30 06:42송고|reporter@topstarnews.co.kr",
    "신문사": "기타",
    "길이": 2721
  },
  {
    "키워드": "두나무",
    "발행일": "4/29/2025",
    "제목": "ESG 열풍 효과… 서울시 기업형 전원 '완판'",
    "링크": "https://n.news.naver.com/mnews/article/011/0004479895?sid=102",
    "내용": "5~10월 보라매공원 '2025 서울국제정원박람회'1만3000㎡ 규모 27개 정원···22개 기업 참여 예정농심·디올·대우건설·두나무 등 ESG 경영 일환 풀이농심 ‘자연과의 공존’ 콘셉트의 정원 조감도. 사진 제공=농심[서울경제]서울시가 올해 서울국제정원박람회에 기업 참여형 정원을 모집한 결과 ‘완판’을 기록했다. 탄소 배출 저감 등 환경·사회·지배구조(ESG) 경영이 강화되며 22개 기업이 사회 공헌 활동의 일환으로 적극 참여했다.29일 서울시에 따르면 ‘2025 서울국제정원박람회’에 22개 기업이 참여한다. 국제정원박람회는 5월 22일부터 10월 20일까지 서울 보라매공원에서 열린다. 올해로 10회째를 맞은 국제정원박람회는 총 42만 9800㎡(약 13만 평) 규모로 진행된다. 110개의 정원이 정부 기관, 지방자치단체, 기업, 학생들 및 국제 작가 공모 작품 등으로 채워질 예정이다.이 중 기업 참여형 정원은 1만 3000㎡ 규모로 27개가 만들어진다. 그동안 기업들은 ESG 경영이 필수로 자리 잡은 만큼 일정 수준의 사회적 비용을 지출해야 하지만 사용처가 마땅찮았다. 이번 기업 참여형 사업은 대표적인 사회 공헌 사업으로 기업들의 큰 관심을 끈 것으로 풀이됐다. 22개 기업들은 적게는 5000만 원에서 많게는 수억 원까지 정원 조성 사업 비용을 책정했다.눈에 띄는 점은 기업별로 업의 특성을 살려 공원을 조성한다는 것이다. 60년간 보라매공원 옆에 터를 두고 있는 농심은 최초의 라면을 만든 공장이 인근에 위치했다는 점에 기반해 ‘농부의 마음’과 라면의 역사를 정원에 담아 곳곳에 물의 흐름과 라면 면발, 젓가락, 컵라면 등을 상징하는 조형물을 배치할 예정이다. 또 AXA손해보험은 ‘생명의 숲 정원’ 등을 콘셉트로 했고 이브자리는 ‘건강한 수면이 곧 건강한 삶’이라는 주제의 정원을 조성할 계획이다. 이 외에도 두나무와 한국수목원정원관리원은 아날로그와 디지털로 구현된 두 가지 정원을 만나볼 수 있는 ‘세컨 포레스트: 디지털치유정원’을, KB손보와 천일에너지는 각각 ‘반려견과 함께하는 삶’, 폐기물 자원화 기술과 재활용 소재 기반의 시공 역량을 감각적으로 풀어낼 예정이다.서울시 관계자는 “지난해 뚝섬에서 9개 기업이 정원 조성 작업에 참여하며 반응이 좋아 올해는 22곳으로 확대했다”며 “정원이 기후변화·치유 등 사회적 문제 해결 방안과도 맞닿아 있어 기업들의 참여가 늘고 있다”고 말했다.",
    "신문사": "서울경제",
    "길이": 1185
  },
  {
    "키워드": "두나무",
    "발행일": "4/29/2025",
    "제목": "빗썸, 높아진 가상자산 위상에 IPO 재시동…유일한 과제 '지배구조 단순...",
    "링크": "https://www.kfenews.co.kr/news/articleView.html?idxno=635497",
    "내용": "정진아 기자z2nn2@kfenews.co.kr다른기사 보기핀테크기자명정진아 기자입력 2025.04.29 16:49댓글 0사진=빗썸한국금융경제신문=정진아 기자 | 빗썸이 오는 하반기 목표로 기업공개(IPO) 준비에 박차를 가하는 것으로 알려졌다. 주관사로는 2023년 11월 삼성증권을 선임했다.빗썸은 IPO에 앞서 거래소 사업 가치를 제고하기 위해 그 외 사업을 영위할 신설법인 ‘빗썸에이’를 인적분할 형식으로 설립한다.IPO 시도는 지난 2020년 규제와 제도 미비로 한차례 무산됐으나, 현재 가상자산은 제도권에 진입한 상태고 관련법이 정치권의 관심 속에 제정되고 있다. 다만 또 다른 과제인 ‘복잡한 지분구조’는 거래소 상장에 있어 여전히 과제로 남아 향후 행보가 주목되는 상황이다.◆인적분할로 법인 ‘빗썸에이’ 신설…거래소 사업 가치 올린다빗썸은 IPO에 앞서 인적분할 방식으로 오는 8월 1일 신설법인 ‘빗썸에이’를 설립한다. 빗썸은 기존 거래소 사업에 집중하고, 빗썸에이는 지주사업부문과 투자사업부문 등 기타 사업을 영위하게 된다. 빗썸과 빗썸에이의 분할 비율은 56대 44다.빗썸은 인적분할을 통해 ▲비거래소 사업 리스크 차단 ▲투명한 재무구조 확보 ▲각 사업부문 전문성 강화 및 경영효율 확대 ▲규제 준수 책임 명확화 ▲내부통제 강화 및 리스크관리 등을 목적으로 한다.업계는 이를 핵심 사업인 ‘거래소 사업’의 가치를 올려 IPO에서 유리한 고지를 차지하려는 행보로 해석했다. 빗썸은 실제 공시자료를 통해 ‘비거래소 사업 리스크 원천 차단’과 ‘각 사업부문 전문성 및 경쟁력 강화’를 중요사항으로 표기했다.빗썸 측은 이에 “비거래소 사업의 리스크를 원천 차단하고 이용자 자산을 엄격하게 보호함으로써 시장의 신뢰를 확보하고, 금융권 수준의 규제 준수 역량과 내부통제 리스크관리 체계를 구축할 것”이며 “사업적으로도 각 사업부문의 전문성과 경쟁력을 제고해 기업가치를 극대화하고 책임경영체계를 확립할 것”이라고 밝혔다.◆제도권 올라선 가상자산…업계도 긍정적 영향 기대빗썸은 지난 2020년 코스닥 상장을 시도한 바 있지만, 당시에는 가상자산에 대한 명확한 법적 규제와 회계기준이 마련되지 않은 상태였다.제도 미비로 코스닥 진입 시도가 무산됐지만, 현재는 상황이 달라졌다. 2023년 7월 ‘가상자산 이용자 보호법’ 1단계 입법이 지난해부터 시행돼 거래소 규율이 제정됐고, 투자자 보호가 가능하게 됐다.업계에 따르면 2단계 입법은 오는 하반기에 이뤄질 예정이다. 이를 통해 가상자산의 법적 성격을 정의하고, 상장·공시·회계 등 제도가 구체화될 전망이다.가상자산은 이처럼 이용자보호법 시행을 통해 제도권에 편입됐고, 두나무의 가상자산 업계 최초 한국경제인협회(한경협, 옛 전경련) 가입을 계기로 지위가 올라선 상태다.업계는 이에 더해 빗썸이 IPO를 통해 거래소 상장에 성공한다면 가상자산의 입지가 한층 더 격상되지 않을까 기대하는 분위기인 것으로 알려졌다.이와 관련해 업계 관계자는 “빗썸이 IPO를 통해 거래소에 상장되면 가상자산 시장에서 최초가 되는 만큼 업계 전반적으로 괄목할만한 성과로, 긍정적 결과를 기대하고 있다”고 말했다.◆지배구조 리스크는 여전…신설법인 활용 안 해다만 또 하나의 리스크로 지목된 ‘복잡한 지배구조’는 여전히 해결해야 할 과제로 남아 있다.빗썸의 지분구조는 다소 복잡한 편이다. 지난해 12월 31일 기준 빗썸의 지분구조는 ▲빗썸홀딩스 73.56% ▲비덴트 10.22% ▲티사이언티픽 7.17% ▲오지큐 1% ▲기타 8.05%로 구성돼 있다.이중 대주주인 빗썸홀딩스의 지분구조는 다시 ▲비덴트 34.22% ▲디에이에이 29.98% ▲빗썸홀딩스 PTE.LTD. 10.70% ▲기타 25.10%로 구성된다.비덴트는 빗썸과 빗썸홀딩스 양쪽에 지분을 보유해 사실상 최대 영향력을 행사한다. 해당 기업은 2023년 1월 전현직 임직원 4명이 약 510억원을 횡령하며 거래정지 처분을 받은 상태로, 거래소는 내달 23일까지 기업심사위 심의를 통해 상장폐지와 개선기간 부여 여부를 결정할 전망이다.이에 비덴트 측의 빗썸 지분 현금화 가능성이 제기된 상태다. 업계 관계자는 “비덴트가 상장과 폐지의 기로에 서 있어 빗썸 지분을 현금화할 가능성이 조금 더 큰 상황인 것으로 보인다”고 밝혔다.또한 빗썸과 빗썸홀딩스 모두 간접 지배구조를 취하고 있다. 이정훈 빗썸 전 의장이 디에이에이와 빗썸홀딩스를 통해 간접 지배하고 있고, 비덴트 측에서는 임정근 대표이사와 고두민 기획실 상무가 사내이사로 등재돼 있다.이정훈 전 의장이 빗썸홀딩스에 간접적으로 보유한 지분은 40.68%다. 이에 더해 기타주주로 표기된 25.10%의 지분 역시 이 전 의장의 소유인 것으로 알려져 실제 지분은 65.78%로 추정된다.이처럼 간접지배구조가 얽혀 영향력을 행사하기 복잡하고 파악하기 어려운 형태를 띠고 있지만, 빗썸 측은 간접지배 형태가 순조롭게 유지되고 있다고 밝혔다.빗썸 관계자는 “이정훈 전 의장의 간접지배 형태가 공고하게 유지되는 상황이고, 빗썸홀딩스에서 빗썸을 지배하고 있는 구조 자체는 명료하다”며 “당장 정리되는 상황은 아니지만 이른바 ‘꼼수상장’이나 경영 구조를 방해할 수 있는 요인은 없을 것”이라고 말했다.이어 “IPO에 있어 걸림돌은 되지 않겠지만 더욱 투명하게 지배구조를 보여줄 수 있는 방법은 회사 차원에서 고민해볼 것”이라고 덧붙였다.기업들이 복잡한 지배구조를 정리하기 위해 활용하는 방법이 존속기업의 인적분할이다. 실제 GS리테일도 지난해 호텔 사업부를 분할했고, 2023년 한화솔루션은 백화점 사업부인 한화갤러리아를 인적분할한 바 있다.이에 업계에서는 ‘지배구조 단순화를 위해 인적분할을 결정한 것’이라는 시각이 제기됐으나, 빗썸 측은 이를 위해 신규법인을 설립한 것은 아니라고 전했다. 빗썸 관계자는 “신규법인 설립이 IPO에 긍정적 영향을 줄 수는 있을 것 같다”면서도 “IPO를 위해 인적분할을 결정한 것은 아니다”고 말했다.페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기닫기저작권자 © 한국금융경제신문 무단전재 및 재배포 금지개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 3256
  },
  {
    "키워드": "두나무",
    "발행일": "4/29/2025",
    "제목": "[대한민국 100대 CEO] 송치형 <b>두나무</b> 회장 | 후발 주자 ‘업비트’ 업계...",
    "링크": "https://n.news.naver.com/mnews/article/024/0000096757?sid=102",
    "내용": "1979년생/ 서울대 컴퓨터공학부·경제학부/ 이노무브그룹 수석위원/ 2012년 두나무 회장(현)송치형 두나무 회장이 이끄는 두나무가 화려한 실적 반등으로 다시금 주목받고 있다. 지난해 매출 1조7316억원, 영업이익 1조1863억원을 기록하며 전년 대비 각각 70.5%, 85.1% 급증했다. 글로벌 투자 심리 회복과 가상자산 시장 반등이 성장의 주요 동력으로 작용하며, 두나무는 디지털자산 거래소 업비트를 넘어 독보적인 플랫폼 기업으로 자리 잡았다.송치형 회장은 기술에 대한 깊은 이해와 시장 흐름을 읽는 통찰로 두나무 성장을 이끌었다.모바일 투자 시대를 예견하며 서비스를 시작한 ‘증권플러스’, 블록체인의 잠재력을 일찌감치 포착해 선보인 ‘업비트’는 사용자 경험과 기술 신뢰성을 결합해 후발 주자임에도 업계 1위로 올라섰다. 지난해 업비트는 국내 거래량과 사용자 수에서 선두를 굳건히 지켰고, 글로벌 시장에서도 영향력을 확대하며 경쟁력을 입증했다.콘텐츠 분야로의 확장은 송 회장의 또 다른 혁신이다. 지난해 말 글로벌 디지털 악보 플랫폼 ‘마이뮤직시트’ 운영사 MPAG를 인수하며 음악 창작자와 소비자를 잇는 생태계 구축에 나섰다. MPAG는 디지털 콘텐츠와 온라인 교육 시장 공략의 핵심 자산으로, 두나무의 플랫폼 비전을 한층 구체화했다.2021년 제시한 ‘Connect & Unlock Value(연결하고 가치를 열다)’ 비전 아래 두나무는 글로벌 도약을 가속화했다. 2024년 2월 한국경제인협회 가입으로 제도권과의 협력을 공고히 했고, 가상자산 산업과 전통 기업 간 시너지 가능성을 열었다. 적극적인 해외 시장 진출도 이어졌다. 동남아시아를 비롯한 주요 지역에서 기술 협력과 서비스 확장을 추진하며 글로벌 입지를 넓혔다.송치형 회장은 “기술로 가치 있는 거래를 안전하고 편리하게 연결하겠다”며 두나무의 미래를 그린다.[본 기사는 매경이코노미 제2307호·별책부록 (2024.05.01~2024.05.07일자) 기사입니다][Copyright ⓒ 매경이코노미. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지.]",
    "신문사": "기타",
    "길이": 1036
  },
  {
    "키워드": "두나무",
    "발행일": "4/29/2025",
    "제목": "업비트와 무신사, 20억원 규모 BTC 교환권 이벤트 개최",
    "링크": "https://www.topstarnews.net/news/articleView.html?idxno=15651676",
    "내용": "(톱스타뉴스 조하은 기자) 가상자산 거래소 업비트와 패션 플랫폼 무신사가 지난 28일부터 진행한 '월요 체크인' 이벤트가 성황리에 마무리됐다.이번 이벤트는 총 20억원 규모의 비트코인(BTC) 교환권을 제공하는 대규모 프로모션으로, 무신사 애플리케이션을 통해 진행됐다.업비트 CI이벤트는 참가자 10만 10명을 대상으로 무작위 추첨 방식으로 진행됐으며, 1등 10명에게는 100만원 상당의 BTC 교환권이, 2등 10만 명에게는 2만원 상당의 교환권이 지급됐다. 참여 대상은 만 19세 이상으로, 기존 업비트 이용자뿐 아니라 신규 가입자도 포함됐다.참여 방법은 무신사 앱 내 '월요 체크인' 페이지에서 '이벤트 응모하기' 버튼을 누르는 간단한 방식이었으며, 이벤트는 선착순으로 마감됐다. 두나무 관계자는 “가상자산과 패션 업계의 최고가 만나 협업하는 좋은 기회였다”며 “더 많은 이용자가 가상자산과 업비트 서비스를 경험하길 바란다”고 밝혔다.무신사 역시 “월요 체크인은 새로운 한 주를 시작하는 회원들에게 즐거움을 주기 위해 기획한 이벤트”라며 “업비트와의 협업을 통해 새로운 시너지를 이끌어냈다”고 말했다.조하은 기자reporter@topstarnews.co.kr추천1키워드#업비트기사제보반론신청<저작권자 © 톱스타뉴스 무단전재 및 재배포 금지>2025/04/29 11:53송고|reporter@topstarnews.co.kr",
    "신문사": "기타",
    "길이": 687
  },
  {
    "키워드": "두나무",
    "발행일": "4/29/2025",
    "제목": "업비트, SK텔레콤 이용자들에 '계정 보안 강화' 권고",
    "링크": "http://www.wikileaks-kr.org/news/articleView.html?idxno=167523",
    "내용": "계정 탈취 등 의심 시 '업비트 계정 잠금 서비스' 신청업비트 \"계정 내 이상 징후 포착되면 즉시 제보\" 부탁업비트. [출처=연합]두나무에서 운영하는 암호화폐거래소 업비트가 공지를 통해 유심(USIM) 정보 유출 정황이 확인된 SK텔레콤의 이용자들에게 계정 보안 강화를 권고하고 나섰다.29일 공지에 따르면, 업비트는 계정 탈취 의심 시 먼저 '업비트 계정 잠금 서비스'를 이용하라고 안내했다. 서비스는 업비트 24시간 전담 콜센터로 연락해 신청하면 계정이 즉시 잠금 처리된다.업비트는 \"서비스는 본인 및 제3자 신청이 가능하다\"면서 \"계정 해킹이나 휴대폰 정보 탈취, 해외 출장, 군입대 등으로 업비트 계정에 일시적으로 접속이 불가한 경우 요청할 수 있다\"고 안내했다.이어 \"잠금 서비스 해지는 철저한 본인 확인 절차를 거쳐 진행되며, 필요시 오프라인 내방을 요청드릴 수 있으니 신중하게 신청해 주시길 바란다\"고 덧붙였다.업비트는 아울러 업비트 계정에 의심스러운 접근이나 탈취 정황이 포착되면 PC웹 또는 모바일 앱의 '1:1 문의하기' 내 '금융사고' 경로를 통해 즉시 제보해 달라고 당부했다.사전 예방 조치로는 SK텔레콤이 무료 제공하는 '유심보호서비스' 가입과 개인 유심 비밀번호 설정을 강조했다.업비트는 \"앞으로도 회원분들의 자산을 안전하게 보호하고, 언제나 신뢰에 보답할 수 있도록 끊임없이 노력하겠다\"고 전했다.[위키리크스한국=김강석 기자]ksk@wikileaks-kr.org저작권자 © 위키리크스한국 무단전재 및 재배포 금지김강석 기자다른기사 보기facebook트위터카카오톡네이버블로그유튜브기자가 쓴 기사SK텔레콤, '유심 보호 서비스'에 950만 가입…\"유심포맷 5월 중 개발\"SK텔레콤, '유심 보호 서비스'에 950만 가입…\"유심포맷 5월 중 개발\"삼성전기, 1분기 영업익 2005억원…전년비 9.2% ↑삼성전기, 1분기 영업익 2005억원…전년비 9.2% ↑업비트, SK텔레콤 이용자들에 '계정 보안 강화' 권고업비트, SK텔레콤 이용자들에 '계정 보안 강화' 권고현대제철, 환경부 '철근 저탄소 제품 인증' 획득현대제철, 환경부 '철근 저탄소 제품 인증' 획득한화오션, 1분기 영업익 389% 증가한 2586억원 기록…어닝 서프라이즈한화오션, 1분기 영업익 389% 증가한 2586억원 기록…어닝 서프라이즈[WIKI 현장] \"고객 불편 최소화에 최선\"…SK텔레콤, '무상 유심 교체' 시작[WIKI 현장] \"고객 불편 최소화에 최선\"…SK텔레콤, '무상 유심 교체' 시작",
    "신문사": "기타",
    "길이": 1228
  },
  {
    "키워드": "잡코리아",
    "발행일": "4/30/2025",
    "제목": "알바몬과 통합 마케팅 효과 '쑥'… <b>잡코리아</b>, 커리어 라이프 플랫폼 전...",
    "링크": "https://it.chosun.com/news/articleView.html?idxno=2023092139437",
    "내용": "잡코리아가 지난해 10월을 기점으로 HR 기업 선두 입지를 공고히 하고 있다. 그 배경에는 알바몬과 통합 마케팅 전략이 있었다. 특히 2030세대의 공감을 이끌어낸 리브랜딩 작업이 주효했다. 이를 위해 잡코리아는 지난해 9월 배우 변우석을 모델로 발탁하고 '커리어 라이프 플랫폼'이라는 새로운 브랜드 이미지를 적극 알렸다. IT조선은 리브랜딩 프로젝트를 주도한 주현정 잡코리아 마케팅실 이사를 만나, 회사의 마케팅 전략과 비전을 들었다.주현정 마케팅실 이사. / 잡코리아리브랜딩과 데이터 기반 전략이 만든 변화주현정 이사는 2021년 9월 잡코리아에 합류했다. 이후 사용자 중심의 마케팅 전략을 설계하고, 브랜드 경험과 가치를 재정의하는 데 주력해왔다. 그는 특히 지난해 하반기부터 본격화한 리브랜딩 프로젝트를 통해 BI(브랜드 아이덴티티)와 슬로건 전면 개편에 집중했다.성과는 수치로 입증됐다. 광고 클릭률(CTR)은 이전 대비 14% 상승했다. 신규 설치 건수 증가 등 주요 지표가 개선됐다. 잡코리아와 알바몬은 한국산업 브랜드파워(K-BPI) 구인구직 부문 3년 연속 1위를 차지하기도 했다.지난해 이어진 경기 침체로 채용 시장이 불안정한 상황에서도 주현정 이사는 브랜드 이미지 제고를 위한 마케팅 강화가 필요하다고 판단하고 경영진을 설득했다. 그는 \"어려울수록 기업들은 1위 기업에 비용을 집중하는 경향이 있다\"며 \"경기 악화를 예상하고, 지난해 하반기부터 '지원아 1위로와' 캠페인을 강화했다\"고 설명했다.해당 캠페인은 브랜드와 사용자 간 정서적 연결을 강화하는 데 중점을 뒀다. 또 잡코리아와 알바몬은 단순 알바부터 인턴, 취업, 이직, 창업까지 '커리어 전 과정'을 함께 지원하는 통합 광고 전략으로 방향을 전환했다. 나아가 ‘세상 모든 일의 존중’을 주제로, 일하는 사람 모두의 가치를 강조하는 사회적 메시지까지 확장했다.주 이사는 \"통합 브랜딩 캠페인은 잡코리아를 전 생애 커리어 라이프 플랫폼으로 포지셔닝하려는 전략이다\"라며 \"세상 모든 일을 존중하는 메시지를 효과적으로 전달하고 있다\"고 말했다.AI 매칭·데이터 마케팅으로 시너지 확대잡코리아의 커리어 라이프 플랫폼 전략은 모든 세대를 아우르는 한편 이용자 개개인의 커리어를 AI를 통해 통합 관리하는 것이 목표다. 자연스레 모든 세대를 아우르는 고객을 주요 타깃으로 할 수밖에 없다.주현정 이사는 \"주요 타깃은 알바몬에서 잡코리아로 자연스럽게 이어지는 2030세대다\"라면서도 \"중장년층과 시니어 고용 시장 확대도 주목하고 있다\"고 말했다.잡코리아의 마케팅 전략은 전반적인 사업 시너지 창출에도 효과를 내고 있다. 주 이사는 \"데이터 기반의 정밀 타깃 마케팅 전략과 차별화된 서비스 고도화를 통해 위기를 기회로 삼고 있다\"며 \"실시간 사용자 행동 데이터를 분석해 고객 만족도를 높이고, 광고 효율과 수익성을 함께 높이는 전략적 마케팅 활동을 이어가고 있다\"고 강조했다.잡코리아는 또 기업과 인재 간 더욱 정교한 매칭을 위해 데이터 기반 AI 매칭 기술 고도화를 핵심 전략으로 추진할 계획이다. 이를 위해 AI 리더십 포지셔닝을 강화하는 마케팅 활동을 전개하고, 기업-플랫폼 간 파트너십을 강화하는 브랜드 맞춤형 캠페인과 데이터 기반 콘텐츠 마케팅도 함께 추진할 예정이다.주 이사는 \"잡코리아와 알바몬 두 브랜드를 함께 노출하는 전략을 넘어 올해는 두 브랜드의 시너지 및 신규 서비스를 함께 노출하는 전략으로 진화할 계획이다\"며 \"채용시장 내 리딩브랜드로서 1위 포지셔닝을 강화하기 위해 타깃 접점의 브랜드와 콜라보 등 다양한 마케팅 활동을 병행할 것이다\"고 말했다.이선율 기자melody@chosunbiz.com기자의 전체기사저작권자 © IT조선 무단전재 및 재배포 금지키워드#잡코리아#변우석#캠페인#인터뷰#마케팅",
    "신문사": "기타",
    "길이": 1838
  },
  {
    "키워드": "잡코리아",
    "발행일": "4/30/2025",
    "제목": "압박 면접관은 챗GPT였다…'AI 고수' 취준생의 꿀팁",
    "링크": "https://n.news.naver.com/mnews/article/025/0003437732?sid=105",
    "내용": "취업 준비하는 20대 ‘AI 쓰는 방법’경제+인공지능(AI)이 내주는 퀴즈로 취업준비에 필수인 직무분석에 대비하고, 면접에 자신없다면 챗GPT를 ‘압박 면접관’으로 변신시킨다. 취업 준비할 때 AI 안 쓰는 사람보다 쓰는 사람이 더 많은 시대. 20대 구직자 중 69.9%(전체 구직자 중에선 39.6%)가 AI를 활용한다(사람인 설문조사). 하지만 같은 AI라도 어떻게 쓰는지에 따라 결과는 천지차이다. 분량 조절이나 맞춤법 교정 같은 단순한 일만 시키거나 자기소개서를 통째로 맡겨버리는 건 하수. 고수로 통하는 요즘 20대 취업준비생들이 AI 쓰는 방법, 속속 들여다봤다. 자소서 쓰는 게 20대만의 일이라고? 요즘 구직시장의 대세는 경력직 채용. 시간이 부족한 경력직일수록 이직할 때 똑똑하게 AI를 활용하는 건 필수다.본인 경험 알린 뒤 “기억해둬”…AI와 함께 ‘취업 스터디’ 가능◆나만의 스터디원 챗GPT=취업 준비, 어디부터 시작해야 할지 막막하다면? 챗GPT와 대화로 첫걸음을 떼 보자. 기업들은 채용 공지에 직무와 회사에 대한 설명을 써놓는다. 공고에 나온 설명을 챗GPT 프롬프트 창에 입력하고, ‘이 회사에 지원할 자기소개서와 경력기술서를 쓸 거야. 잘 기억해 둬’라고 입력해 두면, 해당 타래(채팅 기록) 안에서는 추후에도 이 배경 지식을 기반으로 답변한다. 이 타래에서 ‘비슷한 직무 현직자 인터뷰나 경험담을 찾아줘’라고 주문하면 해당 기업의 현직자 인터뷰뿐만 아니라 브런치, 잡코리아 같은 플랫폼들과 타 회사 공식 사이트의 유사 직무 현직자 인터뷰를 출처와 함께 제시한다.구직자 10명 중 4명은 AI 활용해 취업 준비다른 직장을 다니며 전자 대기업 공채를 준비했던 박모(28)씨는 AI와 함께 직무 스터디를 했다. 지원할 때마다 거치는 작업인 만큼, 관련 주제를 한 가지 폴더처럼 묶어서 관리할 수 있는 ‘프로젝트’ 기능을 활용했다. 챗GPT 왼쪽에 나오는 ‘프로젝트’ 탭에서 ‘+’를 누르고, ‘지침 추가’ 칸에 ‘취업 준비’ 프로젝트를 만들고, 이 프로젝트에 자신의 전공 지식 이해 정도, 지원하려는 대략적인 분야 등을 입력해 두면 챗GPT는 이 정보를 배경 지식으로 대답한다. 직장 생활과 취업 준비를 병행하던 박씨는 챗GPT에 산업 관련 동향 등을 물어보며 이직을 준비했다. 답변이 어느 정도 쌓인 후에는 ‘지금까지 대답해 준 내용을 워드 파일로 정리해 줘’라고 주문해 파일로 정리했다. 이 파일을 챗GPT에 다시 업로드해 ‘이걸 바탕으로 용어 퀴즈를 내줘’ 라고 부탁하면 퀴즈도 풀어볼 수 있다.◆‘만능 자소서’로 취준하기=이제 AI에 요약, 말투 바꾸기 등은 너무 쉬운 일이다. AI를 활용해 만능 자소서를 만들어보자. 기초가 되는 경험 기술서에는 지금까지 해왔던 의미있는 경험, 공부한 내용과 과정 등을 최대한 자세하게 적는다. 자기소개서는 회사마다 질문도, 양식도, 글자 수도 모두 다르다. 지원하려는 회사의 질문지와 조건을 입력하고 앞서 작성했던 경력 기술서를 업로드한 뒤, ‘OO회사 인턴 경험을 바탕으로 지원 동기를 작성해줘. 특히 커뮤니케이션 역량을 강조해 줘’ 등 프롬프트를 입력하면 그에 맞는 자기소개서를 받아볼 수 있다.AI를 ‘압박 면접관’으로 활용…자소서·면접 허점 미리 메워다만 AI가 써준 자기소개서를 그대로 제출하는 건 금물이다. HR 플랫폼 리모트에 의하면 설문에 참여한 301개 한국 기업 인사담당자 중 3분의 1 이상(36%)이 AI로 작성한 이력서 때문에 적격하지 않은 이력서가 늘어난 것 같다고 느낀다고 답했고, 기업의 22%는 지원자 검증이나 매칭에 AI 기술을 활용한다고 답했다. 한 대기업 7년 차 인사담당자는 “회사에 따라 자기소개서에 AI를 활용한 사실이 드러나면 서류에서 탈락시키는 경우도 있으니 참고만 하고, 자기 방식대로 써서 제출하는게 좋다”고 말했다.피드백이 필요하다면 채용에 특화돼있는 채용 플랫폼들의 AI를 이용할 수 있다. 사람인·원티드랩 등은 AI 자기소개서 초안 작성 프로그램을 제공한다. 자기소개서를 작성한 후 피드백을 받아보면 좋다. 사람인의 ‘AI 자소서 코칭’, 원티드랩의 서비스 등을 이용하면 ‘애매한 표현보단 구체적인 수치를 사용하라’ 등의 피드백을 받을 수 있다.◆면접이 긴장된다면=AI에게 역할을 부여하는 건 이제 상식이 됐다. 자기소개서를 AI에 입력해 놓고 ‘넌 이 자기소개서를 보고 있는 면접관이야. 이 자기소개서를 보고 이해가 안 되는 부분이 있으면 물어봐 줘’ 같은 지시를 내리면 된다. 기자가 입사 당시 제출한 자기소개서를 입력하니 학보사 활동에 대해 ‘작성했던 기사의 주제와 취재 난이도 등 구체적인 설명을 해달라’ 같은 예시 질문을 내놓았다.김주원 기자지난해 11월 금융 계열 기업 인사 직군에 합격한 윤모(29)씨는 한 발 더 나아가 다양한 성격의 면접관을 만들어냈다. 그 중 하나가 까다로운 면접관이다. ‘넌 나를 뽑고 싶지 않은 면접관이야. 내 자기소개서에서 까다롭게 질문할 만한 부분을 짚어줘’ 같은 프롬프트를 입력하니 ‘OOO 경험이 있다고 했는데, 과연 우리 회사와 산업에서도 적용할 수 있는 전략이라고 생각하는지’, ‘XXX 전략은 너무 광범위한 것 같은데 입사 후에 당장 시작할 수 있는 전략을 생각해 봤는지’ 같은 질문을 만들어줬다. AI에게 꼬리 질문을 해달라고 해 실제 면접과 비슷하게 대화를 진행할 수도 있다.매력적 PPT 슬라이드 뚝딱…AI, 발표면접 준비 때도 위력플랫폼에서 제공하는 AI 모의 면접을 이용하면 가상 면접관과 대화하는 모의 면접을 진행해 볼 수도 있다. 지난 2월 출시된 사람인의 ‘AI모의면접’은 AI 면접관과 대화를 나누는 방식으로 진행된다. 구직자의 이력서 및 지원 공고를 분석해 그에 맞는 맞춤형 질문을 하고 구직자 답변에 맞는 꼬리 질문을 이어가며 면접이 진행된다. 면접관도 연차·직무별로 ‘UI/UX 디자인 팀장’ ‘데이터사이언티스트 15년 차 팀장’ 등 여러 가지 페르소나가 제공되고, 이 중 면접관을 선택해 진행할 수 있다. 면접 이후에는 내가 자주 사용하는 추임새가 있는지, 전문적인 어휘를 사용하는지부터 답변별로 보완할 점은 무엇이 있는지 답변 내용에 대한 피드백도 함께 제공한다.요즘엔 발표 면접이 진행되는 경우도 많다. AI는 센스 만점 양식도 만들어 줄 수 있어, 디자인을 잘 몰라도 대비할 수 있다. 발표 양식을 만들려면 일단 회사 공식 홈페이지에서 다운로드받은 CI 로고와 공식 색상을 파일로 챗GPT에 업로드한다. 그리고 ‘이 요소를 토대로 OO 회사 면접 발표용 파워포인트 슬라이드를 만들어 줘’라고 요청하면 내용을 입력할 수 있는 탬플릿이 금세 만들어진다. 다만 이렇게 요청한다고 해서 한 번에 완벽한 디자인이 나오는 건 아니다. 로고 이미지를 그대로 복사, 붙여넣기하거나 로고 위치가 이상하게 들어갈 때도 있다. 하지만 이런 경우 ‘기업 로고는 누끼를 따서(배경을 지워서) 삽입해 줘’ 같은 프롬프트를 입력하면 적절하게 수정해 준다.◆이런 점은 주의할 것=앞서 소개한 채용 플랫폼들의 자기소개서 작성·첨삭 서비스들은 개인정보를 비식별화 처리한 후 서비스 개선에 활용할 수 있게 돼 있다. 이를 원치 않는다면 챗GPT 같은 AI 서비스를 활용하되 입력한 내용이 학습에 이용되는 설정을 끈 후 사용하는 것을 추천한다. 챗GPT의 경우 로그인 후 오른쪽 상단 프로필 사진 클릭→데이터 제어→모두를 위한 모델 개선→비활성화 버튼을 누르면 나와의 대화를 학습하지 못하도록 설정할 수 있다.혁신의 최전선에서 비즈니스의 미래를 봅니다. 첨단 산업의 '미래검증 보고서' 더중플에서 더 빨리 확인하세요.생성 AI, 아직도 안 씁니까? ‘소문난 고수’ 김대리 실전팁https://www.joongang.co.kr/pdf/1012“베꼈지?” 챗GPT킬러도 떴다…취업 광탈 막을 자소서 치트키https://www.joongang.co.kr/article/25329320“지브리 열풍? 또 큰 거 온다” 한국에 놀란 오픈AI의 스포https://www.joongang.co.kr/article/25327387“연비 올려” 비서실장의 지시…AI 비서들 ‘단톡방’까지 팠다https://www.joongang.co.kr/article/25329006",
    "신문사": "중앙일보",
    "길이": 3989
  },
  {
    "키워드": "잡코리아",
    "발행일": "4/29/2025",
    "제목": "토스 행운퀴즈 '알바몬' 정답…청춘극장 어른이 모집",
    "링크": "https://www.gametoc.co.kr/news/articleView.html?idxno=91754",
    "내용": "토스 행운퀴즈 '알바몬' 정답…청춘극장 어른이 모집최근 앱테크의 인기가 급격히 상승하고 있으며, 사용자가 앱을 통해 광고를 시청하거나 특정 활동을 완료하면 보상을 받을 수 있는 형태의 서비스가 확산되고 있다. 많은 앱이 사용자 참여를 유도하기 위해 퀴즈 형식의 이벤트를 진행하고 있다. '토스 행운퀴즈'는 그중에서도 많은 관심을 받고 있는 이벤트로, 사용자들이 퀴즈에 참여하여 정답을 맞히면 다양한 보상을 받을 수 있는 방식이다. 오늘 '토스 행운퀴즈' 정답을 공개한다.'알바몬 청춘극장 어른이 모집' 관련 토스 행운퀴즈 이벤트의 문제는 'OOOOOOO으로 알바몬 잡코리아가 준비한 청춘극장 혜택 받으세요'이다. 정답은 '미리제출한질문'이다. 다른 정답은 '어른이럭키드로우', '홈페이지지원클릭'이다.토스 행운퀴즈는 사용자마다 각기 다른 문제가 무작위로 제시되는 방식으로 운영되고 있다.앱을 사용하는 모든 이용자가 동일한 퀴즈를 받는 것이 아니라, 각자에게 맞는 다양한 퀴즈가 출제된다. 퀴즈를 푸는 방식은 문제를 읽고, 그에 맞는 정답을 찾아 입력하면 된다.박명기 기자pnet21@gametoc.co.kr다른기사 보기저작권자 © 게임톡 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 594
  },
  {
    "키워드": "잡코리아",
    "발행일": "4/29/2025",
    "제목": "&quot;채용이 변해야 교육도 변한다”...교육의봄, '좋은채용기업' 알린다",
    "링크": "https://n.news.naver.com/mnews/article/092/0002372659?sid=105",
    "내용": "'좋은채용 기업 찾기 사이트' 오픈...\"아이들에게 몰입할 수 있는 기회 줘야”“우리 아이들에게 필요한 건 지식 중심의 교육이 아니라, 새로운 것을 계속 도전하고 그것을 이해하고 뚫고갈 수 있는 힘을 키워주는 것이다.”\"좋은 기업들이 좀 더 용기를 얻어 우리나라 기업이 세계에서 가장 멋진 방식으로 사람들을 채용한다고 알려졌으면 좋겠다.”“자기다움을 길러주는 교육이 정말 중요하다는 것을 기업의 채용 담당자들이 한결같이 이야기 하더라.\"교육의봄 행사재단법인 교육의봄(공동대표 송인수·윤지희)은 29일 용산구 한강대로에 위치한 사무실에서 ‘좋은채용 기업 찾기 사이트 오픈 및 좋은 채용 확산을 위한 출범식’ 행사를 열었다. 이 자리에는 교육의봄 손봉호 이사장과 송인수·윤지희 공동대표를 비롯해 더핑크퐁컴퍼니·코리아세븐·두들린·잡코리아·제네시스랩·기고만장 등 기업·기관 리더급들이 참석했다. 아울러 원기찬 전 삼성카드·삼성라이온즈 대표 등 다수의 후원자들도 자리했다.이번 행사는 교육의봄이 좋은 채용을 하는 모범적 기업들을 사회에 알리는 계기를 마련하고, 구직자들이 모범 기업 정보를 참고해 취업의 기회를 넓히고자 마련됐다. 또 좋은 채용 기업의 사례를 통해 교육도 변화돼야 한다는 사회적 메시지를 전파하기 위해 기획됐다.교육의봄 이지민 연구원교육의봄 안상진 팀장과 이지민 연구원에 따르면, 재단은 2022년 3월 지마켓을 시작으로 현재까지 총 50곳의 기업 채용 담당자를 직접 인터뷰 하며 좋은채용 기업 발굴에 힘써왔다. 또 해당 기업들을 조사한 결과, 기업들은 ▲공감적 협력과 소통 ▲창의적인 문제 해결력 ▲성장 욕구 ▲자기주도 실행력 ▲내면적 윤리 ▲고객과 서비스에 대한 애정을 가진 인재를 선호한다는 것을 확인했다.아울러 50개 기업들 중 지원자가 직접 자유롭게 이력서를 구성하는 자유양식 이력서를 사용하는 기업들은 58%였다. 여기에 블라인드 채용 기업이 20%였는데, 총 78% 기업들이 채용 과정에서 출신 학교와 스펙을 요구하지 않는 서류 전형을 채택하고 있었다. 예상보다 많은 기업들이 지원자의 배경보다는 실무적인 역량과 성장 가능성, 소통 능력 등을 중요하게 본다는 결론이 도출됐다.교육의봄 안상진 팀장안상진 팀장은 “우리 아이들에게 필요한 건 지식 중심의 교육이 아니라, 새로운 것을 계속 도전하고 그것을 이해하고 뚫어갈 수 있는 힘을 키워주는 것”이라며 “우리 아이들이 계속 미지의 영역에 도전하고, 거기서 성공하든 실패하든 그것을 배워서 경험을 확장하는 것이 너무나 중요하다”고 강조했다. 이어 “우리는 우리 아이들에게 몰입할 수 있는 기회를 줘야 된다. 우리 아이들이 몰입할 때 자신의 한계를 뛰어넘는 경험을 한다”면서 “그 경험은 인생에 부딪히는 벽을 뚫고 나갈 힘이 된다. 키다리 아저씨가 우리 아이들에게 필요하다”고 덧붙였다.손봉호 이사장은 인삿말에서 “요즘 가짜뉴스들이 너무 많아서 도무지 어느 걸 믿어야할지 모르는데, 그래도 우리 사회에서 이 기업·이 단체만은 믿을 수 있다는 곳 한두 개는 있어야 하지 않겠냐”면서 “좋은채용 사이트를 통해 사람들이 정말 믿을 수 있도록 기업의 강점 약점을 그대로 보여줬으면 좋겠다. 여러분들이 좋은 충고도 해주고 지적도 해줌으로써 좋은 기업들이 좀 더 용기를 얻어 우리나라 기업이 세계에서 가장 멋진 방식으로 사람들을 채용한다고 알려졌으면 좋겠다”고 말했다.손봉호 교육의봄 이사장송인수 대표는 “지난 12년 동안 교육의봄이 이루 말할 수 없는 많은 성과를 거두기도 했지만, 사교육비는 더 늘어났다. 통계청 조사 결과, ‘취업할 때 출신 학교가 중요하기 때문’이라는 응답이 압도적 1위였기 때문”이라면서 “출신 학교에 의존하지 않는 좋은 채용이 모든 기업에 확산돼 입시 경쟁과 사교육 부담을 완화하고 아이들이 세상을 살아갈 수 있는 참된 힘을 갖도록 하는 데 교육의봄 활동의 초점이 맞춰져 있다”고 밝혔다.또 그는 “다양한 기업들을 확인해본 결과 학벌, 스펙 이런 것들은 여러 참고사항 중 하나일 뿐 실제로는 사람의 역량을 중심으로 채용하려고 하는 경향이 있다는 것을 확인했다”며 “자기다움을 길러주는 교육이 정말 중요하다는 것을 기업의 채용 담당자들이 한결같이 이야기 했다. 산발적으로 소개된 좋은채용 기업들을 한눈에 확인할 수 있도록 사이트를 개발하게 됐고, 현재 200개 좋은 기업을 이 사이트에 넣었다. 2027년까지 1천개 기업을 확보할 계획”이라고 설명했다.교육의봄 송인수 공동대표송 대표는 좋은채용기업 찾기 사이트가 좋은 사람을 뽑아 기업의 채용 낭비를 줄여줄 것으로 기대했다. 또 입시 경쟁에 찌들어 아이들의 인간성이 소멸하는데, 이에 맞서 기업에 속한 부모들이 좋은 채용을 하면 사회·교육 변화에 이바지한 것과 다름 없다고 했다. 아울러 기업 입장에서도 좋은 채용을 통해 사회적으로 평판이 상승될 수 있는 기회가 될 수 있다고도 했다.끝으로 그는 “아이들의 입시 경쟁과 사교육 문제 해결을 위해, 또 대한민국의 기업 문화를 바꾸기 위해 우리도 쓰러질 때까지 은퇴없이 이 활동을 계속하겠다”고 약속했다.",
    "신문사": "기타",
    "길이": 2452
  },
  {
    "키워드": "잡코리아",
    "발행일": "4/29/2025",
    "제목": "‘개장 이후 최대 규모’ 제주 드림타워, 신규 직원 400명 채용한다",
    "링크": "https://n.news.naver.com/mnews/article/009/0005484750?sid=103",
    "내용": "롯데관광개발이 제주 드림타워 복합리조트에서 일할 신규 직원 400명을 채용한다고 밝혔다. / 사진=롯데관광개발롯데관광개발이 제주 드림타워 복합리조트에서 일할 신입, 경력직 직원 400명을 대거 채용한다.모집 분야는 △프론트 데스크 △컨시어지 △룸서비스 △스파 테라피스트 등 객실관리부를 비롯해 △한식 △중식 △일식 △양식 △파티셰 △바텐더 △바리스타 등 식음료 부문과 △플로리스트 △그래픽디자인 △보안 등 각종 관리부서와 함께 카지노 딜러까지 사실상 전 부문이 해당한다.롯데관광개발 관계자는 “특히 3월 이후 호텔과 식음업장(F&B), 카지노에 걸쳐 내외국인 관계없이 이용 고객이 급증하면서 일손이 부족한 실정”이라고 밝혔다.실제로 제주 드림타워 내 그랜드 하얏트 제주의 4월 한 달간 판매 객실수는 4만1000실 정도로 지난해 4월 대비 35% 폭증했다.전체 객실 예약률 기준으로는 85% 수준으로 지난해 4월 63%에 비해 22%p 급증했다. 이는 최성수기인 지난해 8월 세웠던 종전 최고 기록(82.6%)도 훌쩍 뛰어넘을 만큼 이례적인 실적이다.5월 초 황금연휴 기간 일별로 1500객실 이상 판매가 끝난 5월의 경우 이미 객실 예약률(4월28일 기준)이 80%를 넘어서면서 매출 고공 행진을 예고하고 있다.롯데관광개발이 제주 드림타워 복합리조트에서 일할 신규 직원 400명을 채용한다고 밝혔다. / 사진=롯데관광개발식음업장의 경우에도 제주 관광 활성화를 위해 14만원이던 저녁 뷔페 가격을 올해부터 9만9000원으로 파격 인하한 그랜드키친 이용객 수가 전년 1분기 대비 49% 증가했다.또 중식당 차이나하우스와 한식당 녹나무도 전년 1분기 대비 각각 22.1% 및 17.4% 크게 늘었다.김진희 롯데관광개발 인사총괄 상무는 “이번 채용에는 호텔 출신 경력으로 한정하지 않고 레스토랑, 골프장, 쇼핑몰 등에서 근무한 이력까지 인정해 우수한 경력직원도 많이 뽑을 예정”이라고 밝혔다.채용절차는 서류전형 및 면접으로 진행되며 호텔 및 레스토랑 등 동종업계 경력자와 중국어 가능자를 특별 우대할 방침이다.지원서는 제주 드림타워 복합리조트 공식 홈페이지와 채용 이메일, 잡코리아를 통해 6월 30일까지 접수한다.",
    "신문사": "매일경제",
    "길이": 1069
  },
  {
    "키워드": "잡코리아",
    "발행일": "4/29/2025",
    "제목": "제주 드림타워, 개장 이후 최대 규모 신규 채용",
    "링크": "https://www.gukjenews.com/news/articleView.html?idxno=3262610",
    "내용": "37개 부문에 걸쳐 신입 및 경력자 등 400명 대규모 채용“올 고객 폭증 일손 부족”…4월 호텔 객실 전년대비 35%↑롯데관광개발이 제주 드림타워 복합리조트를 이용하는 이용객들이 최근 크게 늘어남에 따라 신입 및 경력직을 400명 대거 채용에 나선다. 접수는 오는 6월 30일까지다.[사진=롯데관광개발](제주=국제뉴스) 문서현 기자 = 롯데관광개발이 제주 드림타워 복합리조트 개장 이후 최대 규모의 인력 채용에 나선다.롯데관광개발은 제주 드림타워 복합리조트를 이용하는 이용객들이 최근 크게 늘어남에 따라 신입 및 경력직을 400명 대거 채용하기로 했다고 29일 밝혔다.모집 분야는 프론트 데스크, 컨시어지, 룸서비스, 스파 테라피스트 등 객실관리부를 비롯해 한식, 중식, 일식, 양식, 파티셰, 바텐더, 바리스타 등 식음료 부문과 플로리스트, 그래픽디자인, 보안 등 각종 관리부서와 함께 카지노 딜러까지 사실상 전 부문이 해당된다.롯데관광개발 관계자는 “특히 3월 이후 호텔과 식음업장(F&B), 카지노에 걸쳐 내외국인 관계없이 이용 고객이 급증하면서 일손이 부족한 실정”이라고 밝혔다.실제로 제주 드림타워 내 그랜드 하얏트 제주의 4월 한 달간 판매 객실수는 4만1,000실 정도로 지난해 4월 대비 35% 폭증했다.전체 객실 예약률 기준으로는 85% 수준으로 지난해 4월 63%에 비해 22%p 급증했다. 이는 최성수기인 지난해 8월 세웠던 종전 최고 기록(82.6%)도 훌쩍 뛰어넘을 만큼 이례적인 실적이다.5월 초 황금연휴 기간 일별로 1,500객실 이상 판매가 끝난 5월의 경우 이미 객실 예약률(4월28일 기준)이 80%를 넘어서면서 매출고공 행진을 예고하고 있다.식음업장의 경우에도 제주 관광 활성화를 위해 14만원이던 저녁 뷔페 가격을 올해부터 9만9,000원으로 파격 인하한 그랜드키친의 이용객수가 전년 1분기 대비 49% 폭증한 것은 물론, 차이나하우스(중식)와 녹나무(한식)도 전년 1분기 대비 각각 22.1% 및 17.4% 크게 늘어났다.롯데관광개발 김진희 인사총괄 상무는 “이번 채용에는 호텔 출신 경력으로 한정하지 않고 레스토랑, 골프장, 쇼핑몰 등에서 근무한 이력까지 인정해 우수한 경력직원도 많이 뽑을 예정\"이라고 밝혔다.그러면서 김 상무는 \"다양한 국적의 직원들과 함께 일하며 언어 교육은 물론 하얏트 글로벌 교육 프로그램과 다양한 직원 혜택 등이 있어 커리어를 한 단계 도약하고 싶은 경력자와 신입 직원들이 많이 지원하길 바란다”고 덧붙였다.채용절차는 서류전형 및 면접으로 진행되며 호텔 및 레스토랑 등 동종업계 경력자와 중국어 가능자를 특별 우대할 방침이다.지원서는 제주 드림타워 복합리조트 공식 홈페이지 채용 이메일 잡코리아를 통해 6월 30일까지 접수한다.민영뉴스통신사 국제뉴스/startto2417@daum.net키워드#제주 드림타워 신규직원 채용#롯데관광개발#제주 드림타워 객실 이용객 대폭 증가문서현 기자startto2417@daum.net다른기사 보기저작권자 © 국제뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1479
  },
  {
    "키워드": "잡코리아",
    "발행일": "4/29/2025",
    "제목": "제주 드림타워 복합리조트, 신입.경력 400명 더 뽑는다",
    "링크": "http://www.headlinejeju.co.kr/news/articleView.html?idxno=568354",
    "내용": "개장 이후 최대 규모 신입.경력직 채용 진행\"고객 폭증으로 일손 부족...4월 호텔 객실 판매 전년 대비 35%↑제주 드림타워 복합리조트.<롯데관광개발 제공>롯데관광개발이 제주 드림타워 복합리조트 개장 이후 최대 규모의 인력 채용에 나선다.롯데관광개발은 제주 드림타워 복합리조트 이용객들이 최근 크게 늘어남에 따라 신입 및 경력직을 400명 채용하기로 했다고 29일 밝혔다.모집 분야는 프론트 데스크, 컨시어지, 룸서비스, 스파 테라피스트 등 객실관리부를 비롯해 한식, 중식, 일식, 양식, 파티셰, 바텐더, 바리스타 등 식음료 부문과 플로리스트, 그래픽디자인, 보안 등 각종 관리부서와 함께 카지노 딜러까지 사실상 전 부문이 해당된다.롯데관광개발 관계자는 “3월 이후 호텔과 식음업장(F&B), 카지노에 걸쳐 내외국인 관계없이 이용 고객이 급증하면서 일손이 부족한 실정”이라고 밝혔다.롯데관광개발에 따르면 실제로 제주 드림타워 내 그랜드 하얏트 제주의 4월 한 달간 판매 객실수는 4만1000실 정도로 지난해 같은 달 대비 35% 급증했다.전체 객실 예약률 기준으로는 85% 수준으로 지난해 4월 63%에 비해 22%포인트 급증했다. 이는 최성수기인 지난해 8월 세웠던 종전 최고 기록(82.6%)도 훌쩍 뛰어넘을 만큼 이례적인 실적이다.황금연휴 기간 일별로 1500객실 이상 판매가 끝난 5월의 경우 이미 객실 예약률(4월28일 기준)이 80%를 넘어섰다.식음업장의 경우에도 이용객들이 몰리고 있다. 14만원이던 저녁 뷔페 가격을 올해부터 9만9000원으로 파격 인하한 그랜드키친의 이용객수는 작년 1분기 대비 49% 폭증했다. 차이나하우스(중식)와 녹나무(한식)도 각각 22.1%,17.4% 늘었다.김진희 롯데관광개발 인사총괄 상무는 “이번 채용에는 호텔 출신 경력으로 한정하지 않고 레스토랑, 골프장, 쇼핑몰 등에서 근무한 이력까지 인정해 우수한 경력직원도 많이 뽑을 예정이다”이라고 밝혔다.채용절차는 서류전형 및 면접으로 진행되며 호텔 및 레스토랑 등 동종업계 경력자와 중국어 가능자를 특별 우대할 방침이다.지원서는 제주 드림타워 복합리조트 공식 홈페이지(careers.jejudreamtower.com)와 채용 이메일(jeju.recruit@hyatt.com), 잡코리아(https://www.jobkorea.co.kr/Recruit/GI_Read/46868374)를 통해 6월30일까지 접수한다. <헤드라인제주>저작권자 © 헤드라인제주(headlinejeju@headlinejeju.co.kr)무단전재 및 재배포 금지최일신 기자다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "신문사": "기타",
    "길이": 1285
  },
  {
    "키워드": "잡코리아",
    "발행일": "4/29/2025",
    "제목": "제주드림타워, 신규 직원 400명 대규모 채용",
    "링크": "https://n.news.naver.com/mnews/article/382/0001194410?sid=101",
    "내용": "복힙리조트 제주드림타워 전경 사진제공｜롯데관광개발복합리조트 제주드림타워가 개장 이후 최대 규모의 인력 채용에 나선다.제주드림타워를 운영하는 롯데관광개발은 이용객들이 최근 크게 늘어남에 따라 신입 및 경력직을 400명 대거 채용하기로 했다. 모집 분야는 프론트 데스크, 컨시어지, 룸서비스, 스파 테라피스트 등의 객실관리부를 비롯해 한식, 중식, 일식, 양식, 파티셰, 바텐더, 바리스타 등 식음료 부문과 플로리스트, 그래픽디자인, 보안 등 각종 관리부서와 카지노 딜러에 이르기까지 복합리조트 내 거의 전 직종이다.롯데관광개발에 따르면 제주드림타워 내 그랜드 하얏트 제주의 4월 한 달간 객실판매가 4만1000실 정도로 지난해 4월 대비 35% 늘어났다. 전체 객실 예약률 기준으로는 85% 수준으로 지난해 4월 63%에 비해 22% 포인트 증가했다. 최성수기인 지난해 8월 세웠던 종전 최고 기록(82.6%)을 넘는 수치다다. 또한 5월 초 황금연휴 기간도 일별로 1500실 이상 판매가 끝나 5월 객실 예약률이 4월28일 기준으로도 80%를 넘었다.식음업장도 그랜드키친의 이용객수가 전년 1분기 대비 49% 늘었고 차이나하우스(중식)와 녹나무(한식)도 전년 1분기 대비 각각 22.1%와 17.4% 늘어났다.김진희 롯데관광개발 인사총괄 상무는 “이번 채용에는 호텔 출신 경력으로 한정하지 않고 레스토랑, 골프장, 쇼핑몰 등에서 근무한 이력까지 인정해 우수한 경력직원도 많이 뽑을 예정”이라며 “다양한 국적의 직원들과 함께 일하며 언어 교육은 물론 하얏트 글로벌 교육 프로그램과 다양한 직원 혜택 등이 있어 커리어를 한 단계 도약하고 싶은 경력자와 신입 직원들이 많이 지원하길 바란다”고 밝혔다.채용절차는 서류전형과 면접으로 진행되며 호텔, 레스토랑 등 동종업계 경력자와 중국어 가능자를 특별 우대한다.지원서는 제주드림타워 홈페이지와 채용 이메일, 잡코리아를 통해 6월30일까지 접수한다.",
    "신문사": "기타",
    "길이": 945
  },
  {
    "키워드": "잡코리아",
    "발행일": "4/29/2025",
    "제목": "제주 드림타워 복합리조트, 신입·경력직 400명 채용",
    "링크": "http://www.samdailbo.com/news/articleView.html?idxno=245682",
    "내용": "롯데관광개발(대표이사 회장 김기병)은 제주 드림타워 복합리조트 이용객이 급증하면서 신입 및 경력직을 400명 채용한다고 29일 밝혔다.모집 분야는 프론트 데스크, 컨시어지, 룸서비스, 스파 테라피스트 등 객실관리부를 비롯해 한식, 중식, 일식, 양식, 파티셰, 바텐더, 바리스타 등 식음료 부문과 플로리스트, 그래픽디자인, 보안 등 각종 관리부서, 카지노 딜러 등이다.롯데관광개발 김진희 인사총괄 상무는 “이번 채용에는 호텔 출신 경력으로 한정하지 않고 레스토랑, 골프장, 쇼핑몰 등에서 근무한 이력까지 인정해 우수한 경력 직원도 많이 뽑을 예정”이라며 “다양한 국적의 직원들과 함께 일하며 언어 교육은 물론 하얏트 글로벌 교육 프로그램과 다양한 직원 혜택 등이 있어 커리어를 한 단계 도약하고 싶은 경력자와 신입 직원들이 많이 지원하길 바란다”고 밝혔다.채용 절차는 서류 전형 및 면접으로 진행되며 호텔 및 레스토랑 등 동종업계 경력자와 중국어 가능자는 우대된다.지원서는 제주 드림타워 복합리조트 공식 홈페이지(careers.jejudreamtower.com)와 채용 이메일(jeju.recruit@hyatt.com), 잡코리아(https://www.jobkorea.co.kr/Recruit/GI_Read/46868374)를 통해 오는 6월 30일까지 접수한다.현대성 기자 cannon@samdailbo.com저작권자 © 삼다일보 무단전재 및 재배포 금지현대성 기자다른기사 보기",
    "신문사": "기타",
    "길이": 716
  },
  {
    "키워드": "잡코리아",
    "발행일": "4/29/2025",
    "제목": "롯데관광개발 제주 드림타워, 신입·경력직 400명 대규모 채용",
    "링크": "http://www.ftoday.co.kr/news/articleView.html?idxno=340904",
    "내용": "제주 드림타워 복합리조트. 사진=롯데관광개발롯데관광개발은 제주 드림타워 복합리조트를 이용하는 이용객들이 늘어남에 따라 신입 및 경력직 400명을 채용한다고 29일 밝혔다.모집 분야는 프론트 데스크, 컨시어지, 룸서비스, 스파 테라피스트 등 객실관리부를 비롯해 한식, 중식, 일식, 양식, 파티셰, 바텐더, 바리스타 등 식음료 부문과 플로리스트, 그래픽디자인, 보안 등 각종 관리부서와 함께 카지노 딜러까지 사실상 전 부문이다.김진희 롯데관광개발 인사총괄 상무는 “이번 채용에는 호텔 출신 경력으로 한정하지 않고 레스토랑, 골프장, 쇼핑몰 등에서 근무한 이력까지 인정해 우수한 경력직원도 많이 뽑을 예정”이라고 말했다.채용절차는 서류전형 및 면접으로 진행되며 호텔 및 레스토랑 등 동종업계 경력자와 중국어 가능자를 특별 우대할 방침이다.지원서는 제주 드림타워 복합리조트 공식 홈페이지와 채용 이메일, 잡코리아를 통해 6월 30일까지 접수 가능하다.파이낸셜투데이 허서우 기자허서우 기자seowoo@ftoday.co.kr다른기사 보기저작권자 © 파이낸셜투데이 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 547
  },
  {
    "키워드": "잡코리아",
    "발행일": "4/29/2025",
    "제목": "제주 드림타워, 일자리 제공에 앞장...&quot;신규 직원 400명 채용&quot;",
    "링크": "https://www.startuptoday.co.kr/news/articleView.html?idxno=442405",
    "내용": "경제 보도자료제주 드림타워, 일자리 제공에 앞장...\"신규 직원 400명 채용\"",
    "신문사": "기타",
    "길이": 44
  },
  {
    "키워드": "잡코리아",
    "발행일": "4/29/2025",
    "제목": "롯데관광개발, 신입·경력직원 400명 대거 채용",
    "링크": "https://www.ekn.kr/web/view.php?key=20250429020392329",
    "내용": "국힘 김문수·한동훈 기후에너지공약…세계 1위 원자력 강국, 국토에너지종합계획 수립",
    "신문사": "기타",
    "길이": 45
  },
  {
    "키워드": "잡코리아",
    "발행일": "4/29/2025",
    "제목": "제주 드림타워, 400명 대규모 채용…“호텔·카지노 인력 확충”",
    "링크": "https://n.news.naver.com/mnews/article/117/0003938027?sid=103",
    "내용": "6월 30일까지 식음·객실·카지노 등 37개 부문 모집제주 드림타워 복합리조트 전경. /롯데관광개발[마이데일리 = 방금숙 기자] 롯데관광개발이 운영하는 제주 드림타워 복합리조트가 개장 이후 최대 규모의 신규 인력 채용에 나선다.롯데관광개발은 제주 드림타워의 호텔과 식음업장(F&B), 카지노 이용객이 급증함에 따라 신입 및 경력직 포함 400명을 대규모 채용한다고 29일 밝혔다.이번 채용은 총 37개 부문에 걸쳐 이뤄지며, 프론트 데스크, 컨시어지, 룸서비스, 스파 테라피스트 등 객실관리 부서를 비롯해 한식·중식·일식·양식 조리, 파티셰, 바텐더, 바리스타 등 식음 부문, 플로리스트, 그래픽디자이너, 보안 인력, 카지노 딜러 등 사실상 전 부문을 아우른다.채용은 서류전형과 면접을 통해 진행되며, 호텔 및 레스토랑 경력자, 중국어 가능자를 우대한다.지원서는 오는 6월 30일까지 제주 드림타워 공식 홈페이지와 잡코리아, 이메일을 통해 접수 가능하다.김진희 롯데관광개발 인사총괄 상무는 “호텔 출신에 한정하지 않고 레스토랑, 골프장, 쇼핑몰 등 다양한 이력까지 인정해 우수 경력직 채용을 확대할 예정”이라며 “하얏트 글로벌 교육 프로그램, 언어 교육, 다양한 직원 복지 혜택을 통해 커리어를 도약하고자 하는 이들의 많은 지원 바란다”고 말했다.이번 채용은 지난 3월 이후 호텔 객실과 레스토랑, 카지노를 찾는 내외국인 고객이 급증한 데 따른 인력 충원이다.실제 드림타워 내 ‘그랜드 하얏트 제주’의 4월 객실 판매량은 약 4만1000실로 전년 동기 대비 35% 이상 증가했다. 객실 예약률도 85%를 기록하며, 지난해 8월 성수기 최고 기록(82.6%)을 넘어섰다. 5월 황금연휴 기간 예약률도 80%를 넘어서면서 매출 고공행진이 예상된다.",
    "신문사": "기타",
    "길이": 864
  },
  {
    "키워드": "잡코리아",
    "발행일": "4/29/2025",
    "제목": "﻿국민체육진흥공단 스포츠산업일자리센터, 찾아가는 취업토크쇼 성료",
    "링크": "https://www.sisamagazine.co.kr/news/articleView.html?idxno=513697",
    "내용": "국민체육진흥공단 스포츠산업일자리센터는 28일 가톨릭관동대학교에서 강원 영동지역의 체육 전공 대학생 및 비전공 대학생들의 스포츠산업 취업 활성화를 위해 “찾아가는 취업토크쇼”를 성황리에 진행했다.“찾아가는 취업토크쇼”는 수도권에 집중된 각종 스포츠산업 채용 관련 행사와 지원을 전국으로 확대하여, 국내 스포츠산업 채용활성화를 지원하기 위한 프로그램이다.이번 프로그램은 스포츠산업에 취업을 희망하는 강원도 소재 대학의 학생들을 대상으로 스포츠산업 마케팅 분야의 실무 현직자 3인과 전문 진행자가 참석하여 현장에서 학생들과 질의 응답 및 네트워킹이 이루어질 수 있는 취업 토크쇼 형식으로 진행되었다.스포츠마케팅분야 전문가는 (주)클라임코리아 마케팅팀 박우빈 멘토, 인천FC 마케팅팀 이순호 멘토, 동아오츠카(주) 마케팅본부 인경연 멘토가 참석하여 스포츠마케팅 분야에 입직하기 위해 대학생들이 준비해야 할 사항과 현업에서 업무가 이루어지는 과정, 실제 멘토들의 입사 과정에서 학생들에게 도움이 될 수 있는 팁을 전달했다.취업 토크쇼에 참여한 가톨릭관동대학교 및 강릉원주대학교 학생 100여명은 토크쇼에서 멘토들을 만나 진로와 취업에 관한 궁금증을 해소할 수 있었으며, 특히 현장에서 실시간으로 이루어진 질의/응답을 통해 취업과 관련한 개인의 고민과 진로에 대해 깊은 이야기를 나눌 수 있는 뜻깊은 시간을 보냈다.이번 취업토크쇼를 기획하고 운영한 국민체육진흥공단 스포츠산업일자리센터에서는 “전국의 대학들이 학생들의 취업을 위해 다양한 지원을 하고 있지만, 이번 행사는 스포츠산업에 입직하고자 하는 대학생들을 대상으로, 일반적인 강의식 교육이 아닌 현직자와 학생들이 소통할 수 있는 행사로 진행되었기에 더욱 의미있고 학생들에게 큰 도움이 될 것”이라며 “앞으로도 전국 각지의 대학교를 방문하여 스포츠산업 채용 활성화를 위한 다양한 프로그램을 기획하고 운영할 예정”이라고 밝혔다.한편, 국민체육진흥공단 스포츠산업일자리센터는 국내 최대의 스포츠산업 일자리 정보를 제공하고, 스포츠산업 채용과 관련된 다양한 서비스를 지원하고 있으며, 특히 스포츠산업 특화 취업사이트인 잡스포이즈를 운영하여 국내 스포츠산업의 기업과 구직자를 매칭하는 실질적인 채용 활성화 사업을 진행하고 있다.김태형 기자castrol2128@gmail.com다른기사 보기저작권자 © 시사매거진 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1157
  },
  {
    "키워드": "잡코리아",
    "발행일": "4/29/2025",
    "제목": "&quot;호텔·카지노 인재 모십니다&quot;…제주 드림타워, 400명 대규모 채용",
    "링크": "https://n.news.naver.com/mnews/article/421/0008221461?sid=103",
    "내용": "7개 부문에 걸쳐 모집…개장 이후 최대 규모\"객실 판매 35% 증가…고객 폭증으로 일손 부족\"제주 드림타워 복합리조트 전경(롯데관광개발 제공)(서울=뉴스1) 윤슬빈 관광전문기자 = 롯데관광개발(032350)이 제주 드림타워 복합리조트 신입 및 경력직을 400명 채용한다고 29일 밝혔다.이번 인력 채용은 제주 드림타워 복합리조트 개장 이후 최대 규모이다.모집 분야는 프론트 데스크, 컨시어지, 룸서비스, 스파 테라피스트 등 객실관리부를 비롯해 한식, 중식, 일식, 양식, 파티셰, 바텐더, 바리스타 등 식음료 부문과 플로리스트, 그래픽디자인, 보안 등 각종 관리부서와 함께 카지노 딜러까지 해당한다.채용 절차는 서류 전형 및 면접으로 진행하며 호텔 및 레스토랑 등 동종업계 경력자와 중국어 가능자를 특별 우대할 방침이다.지원서는 제주 드림타워 복합리조트 공식 누리집과 채용 이메일, 잡코리아에서 6월 30일까지 받는다.이번 대규모 채용은 최근 제주 드림타워 복합리조트 이용 증가에 따른 결정이다.롯데관광개발 관계자는 \"3월 이후 호텔과 식음업장(F&B), 카지노에 걸쳐 내외국인 관계없이 이용 고객이 급증하면서 일손이 부족한 실정\"이라며 \"제주 드림타워 내 그랜드 하얏트 제주의 4월 한 달간 판매 객실수는 4만 1000실 정도로 지난해 4월 대비 35% 폭증했다\"고 말했다.5월 초 황금연휴 기간 일별로 1500객실 이상 판매가 끝난 5월의 경우 이미 객실 예약률(4월 28일 기준)이 80%를 넘어서면서 매출고공 행진을 예고하고 있다.김진희 롯데관광개발 인사총괄 상무는 \"이번 채용에는 호텔 출신 경력으로 한정하지 않고 레스토랑, 골프장, 쇼핑몰 등에서 근무한 이력까지 인정해 우수한 경력직원도 많이 뽑을 예정\"이라며 \"다양한 국적의 직원들과 함께 일하며 언어 교육은 물론 하얏트 글로벌 교육 프로그램과 다양한 직원 혜택 등이 있어 커리어를 한 단계 도약하고 싶은 경력자와 신입 직원들이 많이 지원하길 바란다\"고 말했다.<용어설명>■ 테라피스트치료 전문가, 치료사■ 파티셰과자, 빵, 케이크 따위를 전문적으로 만드는 사람.■ 플로리스트꽃을 보기 좋게 배열하고 관리하는 전문가 로, 단순히 꽃을 아름답게 장식하는 것을 넘어 다양한 업무를 포함한다.",
    "신문사": "기타",
    "길이": 1091
  },
  {
    "키워드": "잡코리아",
    "발행일": "4/29/2025",
    "제목": "일손 달리는 '호실적' 롯데관광개발, 400명 대규모 채용",
    "링크": "http://www.shinailbo.co.kr/news/articleView.html?idxno=2045434",
    "내용": "객실관리·식음료·카지노딜러 등 전 부문 신입·경력 대상롯데관광개발이 운영하는 제주드림타워 복합리조트. [제공=롯데관광개발]카지노와 호텔을 주력으로 호실적을 거두고 있는 롯데관광개발이 신입 및 경력직 400명을 대거 채용한다고 29일 밝혔다.모집 분야는 프론트 데스크, 컨시어지, 룸서비스, 스파 테라피스트 등 객실관리부와 한식, 중식, 일식, 양식, 파티셰, 바텐더, 바리스타를 비롯한 식음료 부문, 플로리스트, 그래픽디자인, 보안 등 각종 관리부서 및 카지노 딜러까지 사실상 전 부문이다.롯데관광개발 관계자는 “3월 이후 호텔과 F&B(식음업장), 카지노에 걸쳐 내외국인 관계없이 이용객이 급증하면서 일손이 부족한 실정”이라고 말했다.실제 주 업장인 제주드림타워 내 그랜드 하얏트 제주 호텔의 4월 한 달간 판매 객실 수는 4만1000실로 지난해 4월과 비교해 35% 폭증했다. 전체 객실 예약률 기준으로는 85% 수준이다. 이는 전년 동기 63%에 비해 22%포인트(p) 급증했다. 이는 최성수기인 지난해 8월 세웠던 최고 기록(82.6%)를 뛰어넘는 수치다.또한 내달 초 황금연휴 기간 일별로 1500객실 이상 판매가 끝난 5월의 경우 이미 객실 예약률(4월28일 기준)이 80%를 넘어선 상황이다.식음업장은 당초 14만원으로 책정됐던 저녁 뷔페(그랜드키친) 가격을 올해부터 9만9000원으로 인하한 덕분에 이용객수는 전년 1분기 대비 49% 폭증했다. 이 외에 차이나하우스(중식), 녹나무(한식)도 같은 기간 각각 22.1%, 17.4% 늘어났다.채용절차는 서류전형 및 면접으로 진행된다. 호텔 및 레스토랑 등 동종업계 경력자와 중국어 가능자를 특별 우대한다.지원서는 제주 드림타워 복합리조트 공식 홈페이지와 채용 이메일, 잡코리아를 통해 6월30일까지 접수한다.김진희 롯데관광개발 인사총괄 상무는 “이번 채용에는 호텔 출신 경력으로 한정하지 않고 레스토랑, 골프장, 쇼핑몰 등에서 근무한 이력까지 인정해 우수한 경력직원을 많이 뽑을 예정”이라며 “다양한 국적의 직원들과 함께 일하며 언어 교육은 물론 하얏트 글로벌 교육 프로그램과 다양한 직원 혜택 등이 있어 경력자와 신입 직원들이 많이 지원하길 바란다”고 말했다.한편 롯데관광개발의 지난해 연결기준 매출액은 4715억원으로 전년과 비교해 50.4% 급증했다. 또 390억원의 영업이익으로 흑자 전환했다.[신아일보] 박성은 기자parkse@shinailbo.co.krTag#롯데관광개발#채용#제주드림타워복합리조트#카지노#호텔사업#호실적저작권자 © 신아일보 무단전재 및 재배포 금지박성은 기자이 기자가 작성한 다른 기사전체보기더 리버사이드 호텔, 가정의 달 특선메뉴 '풍성'…망고빙수 무료일손 달리는 '호실적' 롯데관광개발, 400명 대규모 채용김기원號 한국맥도날드, 적자 늪 벗어났다…8년 만에 '흑자'관련기사반등한 롯데관광개발, 카지노 업고 연매출 6000억 고지 밟을까롯데관광개발, 흑자 전환 '방긋'…\"카지노·호텔·여행 고른 성장\"롯데관광개발, 여행 고급화 전략 通했다롯데관광개발, 8390억 규모 '리파이낸싱'…재무개선 '청신호'롯데관광개발은 '고공 행진'…또 실적 갈아치웠다'카지노의 힘 '롯데관광개발, 분기 매출 최대[특급호텔 에센스⑧<끝>] 카지노가 살린 롯데관광개발, 흑자 '기대감'",
    "신문사": "기타",
    "길이": 1599
  },
  {
    "키워드": "잡코리아",
    "발행일": "4/29/2025",
    "제목": "제주 드림타워, 개장 이후 최대 규모 직원 채용...프론트 데스크부터 딜...",
    "링크": "https://www.thepublic.kr/news/articleView.html?idxno=260717",
    "내용": "제주 드림타워 복합리조트 [롯데관광개발][더퍼블릭=오두환 기자] 롯데관광개발이 제주 드림타워 복합리조트 개장 이후 최대 규모의 인력 채용에 나선다.롯데관광개발은 제주 드림타워 복합리조트를 이용하는 이용객들이 최근 크게 늘어남에 따라 신입 및 경력직을 400명 대거 채용하기로 했다고 29일 밝혔다.모집 분야는 프론트 데스크, 컨시어지, 룸서비스, 스파 테라피스트 등 객실관리부를 비롯해 한식, 중식, 일식, 양식, 파티셰, 바텐더, 바리스타 등 식음료 부문과 플로리스트, 그래픽디자인, 보안 등 각종 관리부서와 함께 카지노 딜러까지 사실상 전 부문이 해당된다.롯데관광개발 관계자는 “특히 3월 이후 호텔과 식음업장(F&B), 카지노에 걸쳐 내외국인 관계없이 이용 고객이 급증하면서 일손이 부족한 실정”이라고 밝혔다.실제로 제주 드림타워 내 그랜드 하얏트 제주의 4월 한 달간 판매 객실수는 4만1,000실 정도로 지난해 4월 대비 35% 폭증했다.전체 객실 예약률 기준으로는 85% 수준으로 지난해 4월 63%에 비해 22%p 급증했다. 이는 최성수기인 지난해 8월 세웠던 종전 최고 기록(82.6%)도 훌쩍 뛰어넘을 만큼 이례적인 실적이다.5월 초 황금연휴 기간 일별로 1,500객실 이상 판매가 끝난 5월의 경우 이미 객실 예약률(4월28일 기준)이 80%를 넘어서면서 매출고공 행진을 예고하고 있다.식음업장의 경우에도 제주 관광 활성화를 위해 14만원이던 저녁 뷔페 가격을 올해부터 9만9,000원으로 파격 인하한 그랜드키친의 이용객수가 전년 1분기 대비 49% 폭증한 것은 물론, 차이나하우스(중식)와 녹나무(한식)도 전년 1분기 대비 각각 22.1% 및 17.4% 크게 늘어났다.롯데관광개발 김진희 인사총괄 상무는 “이번 채용에는 호텔 출신 경력으로 한정하지 않고 레스토랑, 골프장, 쇼핑몰 등에서 근무한 이력까지 인정해 우수한 경력직원도 많이 뽑을 예정이다”라며 “다양한 국적의 직원들과 함께 일하며 언어 교육은 물론 하얏트 글로벌 교육 프로그램과 다양한 직원 혜택 등이 있어 커리어를 한 단계 도약하고 싶은 경력자와 신입 직원들이 많이 지원하길 바란다”고 밝혔다.채용절차는 서류전형 및 면접으로 진행되며 호텔 및 레스토랑 등 동종업계 경력자와 중국어 가능자를 특별 우대할 방침이다.지원서는 제주 드림타워 복합리조트 공식 홈페이지, 잡코리아를 통해 6월 30일까지 접수하면 된다.더퍼블릭 / 오두환 기자 actsoh@thepublic.kr저작권자 © 더퍼블릭 무단전재 및 재배포 금지응원하기정기응원일반응원무통장입금:하나은행 557-910016-79004 ㈜퍼블릭미디어그룹더퍼블릭 기사가 마음에 드신다면,원고료로 응원해 주세요!오두환 기자actsoh@thepublic.kr다른기사 보기개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 1528
  },
  {
    "키워드": "잡코리아",
    "발행일": "4/29/2025",
    "제목": "“400명 채용 전면 돌입”.. 제주 드림타워, 고객 폭발에 판 키운다",
    "링크": "https://n.news.naver.com/mnews/article/661/0000054433?sid=101",
    "내용": "호텔·F&B·카지노 전 부문 확장.. 객실 판매 35%↑, 사상 최고 예약률 경신팬데믹 이후 억눌린 수요 폭발.. 일시 특수 아닌 ‘체질 전환’ 신호탄제주 드림타워 복합리조트 전경 (롯데관광개발 제공)제주 드림타워 복합리조트가 개장 이후 최대 규모의 인력 보강에 나섰습니다.호텔, 식음업장, 카지노를 아우르는 전 부문에 걸쳐 400명 이상 신입 및 경력 직원을 전면 채용합니다.4월 한 달간 객실 판매량이 전년 대비 35% 급증하고 예약률이 사상 최고 수준인 85%를 돌파하는 등 수요 폭발이 이어진 때문인데, 이에 따른 일시적 대응을 넘어선 ‘상시 고수요 체제’로 전환을 본격화하는 신호탄으로 해석되고 있습니다.■ 전 부문 대상 400명 채용.. 개장 이래 최대 규모롯데관광개발은 29일, 제주 드림타워 복합리조트의 이용객 급증에 대응하기 위해 400명 규모의 대규모 채용을 진행한다고 밝혔습니다.채용 분야는 프론트 데스크, 컨시어지, 룸서비스, 스파 테라피스트 등 객실관리부를 비롯해, 한식·중식·일식·양식 셰프, 파티셰, 바텐더, 바리스타 등 식음 부문, 플로리스트, 그래픽디자인, 보안 부서까지 사실상 전 부문을 아우릅니다. 카지노 딜러도 포함돼, 전방위 인력 확충에 나서는 모양새입니다.롯데관광개발 관계자는 “3월 이후 호텔, 식음업장, 카지노에 걸쳐 내외국인 고객이 급증하면서 인력 부족 현상이 심화됐다”라며 “개장 이후 최대 규모로 신규 인력을 확보해 안정적인 서비스 제공에 나서겠다”고 밝혔습니다.■ 객실 판매 35%↑, 예약률 85%.. 수요 폭발 현실화수치상으로도 수요 폭발은 뚜렷합니다.드림타워 그랜드 하얏트 제주의 4월 객실 판매 수는 약 4만 1,000실로, 지난해 4월 대비 35% 이상 증가했습니다.예약률은 85%를 기록하며, 지난해 8월 최성수기(82.6%) 당시 세웠던 최고치를 넘어섰습니다.5월 초 황금연휴를 앞둔 상황에서도 1,500실 이상이 일별 판매 완료된 것으로 나타났습니다.4월 말 기준 5월 객실 예약률 역시 80%를 돌파해 추가 매출 상승이 예상되고 있습니다.■ 식음 부문도 폭등.. 가격 인하 전략 주효식음업장(F&B)에서도 수요 폭발이 이어졌습니다.대표 뷔페 레스토랑 ‘그랜드 키친’은 저녁 뷔페 가격을 14만 원에서 9만 9,000원으로 파격 인하한 이후, 전년 동기 대비 이용객 수가 무려 49% 증가했습니다.중식당 ‘차이나하우스’는 22.1%, 한식당 ‘녹나무’는 17.4%의 이용객 증가율을 기록해 식음 부문의 성장세를 뒷받침하고 있습니다.■ “구조적 수요 전환 대응”.. 경력자·신입 대거 수혈롯데관광개발은 이번 채용이 일시적 수요 대응 차원이 아닌, 장기적인 체질 개선을 목표로 한다는 점을 강조했습니다.김진희 인사총괄 상무는 “호텔 출신 경력자뿐만 아니라 레스토랑, 골프장, 쇼핑몰 등 다양한 경력자도 적극 선발할 예정”이라며 “하얏트 글로벌 교육 프로그램, 언어 교육 지원 등 체계적인 인재 육성 시스템을 통해 직원들과 함께 성장할 수 있는 기회를 제공할 것”이라고 밝혔습니다.서류전형과 면접을 거쳐 채용을 진행하고, 호텔 및 레스토랑 등 동종 업계 경력자와 중국어 가능자는 특별 우대합니다.지원서는 오는 6월 30일까지 공식 채용 홈페이지(careers.jejudreamtower.com), 이메일(jeju.recruit@hyatt.com), 그리고 잡코리아를 통해 접수할 수 있습니다.",
    "신문사": "기타",
    "길이": 1652
  },
  {
    "키워드": "잡코리아",
    "발행일": "4/29/2025",
    "제목": "롯데관광개발, 제주 드림타워 역대 최대 400명 대규모 채용",
    "링크": "https://n.news.naver.com/mnews/article/018/0006001031?sid=103",
    "내용": "객실·식음·보안·카지노 포함, 신입·경력 대상채용 마감 6월 30일…중국어 가능자 우대도제주 드림타워 복합리조트 전경[이데일리 김명상 기자] 롯데관광개발이 제주 드림타워 복합리조트 개장 이후 최대 규모인 400명 수준의 신입 및 경력직 인력 채용에 나선다.모집 분야는 프론트 데스크, 컨시어지, 룸서비스, 스파 테라피스트 등 객실관리부를 비롯해 한식, 중식, 일식, 양식 조리 및 파티셰, 바텐더, 바리스타 등 식음료 부문과 플로리스트, 그래픽디자인, 보안 등 관리부서, 카지노 딜러 등이 해당된다.롯데관광개발은 서류전형과 면접을 통해 채용을 진행하며, 동종 업계 경력자와 중국어 가능자를 특별 우대할 방침이다. 지원서는 제주 드림타워 복합리조트 공식 홈페이지, 잡코리아 등을 통해 6월 30일까지 접수할 수 있다.롯데관광개발은 최근 호텔, 식음업장(F&B), 카지노를 이용하는 내외국인 고객이 급증하면서 대규모 채용을 결정했다고 밝혔다.제주 드림타워 내 그랜드 하얏트 제주는 5월 초 황금연휴 기간에 일별 1500객실 이상 판매를 완료했으며, 4월 28일 기준 5월 전체 객실 예약률도 80%를 넘겼다.식음업장도 이용객이 대폭 늘었다. 그랜드키친은 저녁 뷔페 가격을 기존 14만원에서 9만 9000원으로 인하한 이후 이용객 수가 전년 1분기 대비 49% 증가했다. 차이나하우스(중식)와 녹나무(한식)도 각각 22.1%, 17.4% 증가했다.김진희 롯데관광개발 인사총괄 상무는 “이번 채용에는 호텔 출신 경력으로 한정하지 않고 레스토랑, 골프장, 쇼핑몰 등에서 근무한 이력까지 인정해 우수한 경력직원도 많이 뽑을 예정”이라며 “다양한 국적의 직원들과 함께 일하며 언어 교육은 물론 하얏트 글로벌 교육 프로그램과 다양한 직원 혜택 등이 있는 만큼 한 단계 도약하고 싶은 경력자와 신입 직원들의 많은 지원을 바란다”고 말했다.",
    "신문사": "기타",
    "길이": 908
  },
  {
    "키워드": "잡코리아",
    "발행일": "4/29/2025",
    "제목": "롯데관광개발, 제주 드림타워 400명 대규모 채용",
    "링크": "https://www.newsworks.co.kr/news/articleView.html?idxno=794043",
    "내용": "기자명김상우 기자입력 2025.04.29 11:57롯데관광개발의 제주 드림타워 복합리조트 전경. (사진제공=롯데관광개발)[뉴스웍스=김상우 기자] 롯데관광개발이 제주 드림타워 복합리조트 개장 이후 최대 규모의 인력 채용에 나선다고 29일 밝혔다. 이번 채용은 제주 드림타워 복합리조트를 이용하는 이용객들이 대폭 늘어났기 때문이다. 채용 규모는 신입 및 경력직 등 400명이다.모집 분야는 객실관리부 ▲프론트 데스크 ▲컨시어지 ▲룸서비스 ▲스파 테라피스트를 비롯해 식음료 부문 ▲한식 ▲중식 ▲일식 ▲양식 ▲파티셰 ▲바텐더 ▲바리스타, 관리부서 ▲플로리스트 ▲그래픽디자인 ▲보안 ▲카지노 딜러 등이다.롯데관광개발 관계자는 \"3월 이후 호텔과 식음업장, 카지노에 걸쳐 내외국인 관계없이 이용 고객이 급증하면서 일손이 부족한 실정\"이라며 채용 이유를 밝혔다.제주 드림타워 내 그랜드 하얏트 제주는 4월 1일부터 28일까지 판매한 객실 수는 4만1000실 정도로 지난해 동월보다 35% 폭증했다. 전체 객실 예약률 기준으로는 85% 수준으로 지난해 4월 63%를 상회한다. 종전 예약률 최고 기록은 지난해 8월 82.6%로 나타난다.특히 5월 초 황금연휴 기간 동안 일별로 1500객실 이상이 판매가 끝났다. 5월은 이미 객실 예약률이 80%를 넘어섰다.식음업장도 이용객들이 늘고 있다. 제주 관광 활성화를 위해 14만원이던 저녁 뷔페 가격을 올해부터 9만9000원으로 인하한 뒤에 그랜드키친의 이용객수가 전년 1분기 대비 49% 급증했다.김진희 롯데관광개발 인사총괄 상무는 \"이번 채용은 호텔 출신 경력으로 한정하지 않고 레스토랑, 골프장, 쇼핑몰 등에서 근무한 이력까지 인정하면서 우수한 경력직원을 많이 뽑을 예정\"이라며 \"다양한 국적의 직원들과 함께 일하기 때문에 언어 교육은 물론, 하얏트 글로벌 교육 프로그램 이수 기회도 주어진다. 다양한 직원 혜택도 있어 커리어를 한 단계 도약하고 싶은 경력자와 신입 직원들이 많이 지원하길 바란다\"고 전했다.한편, 채용절차는 서류전형과 면접으로 진행된다. 호텔 및 레스토랑 등 동종업계 경력자와 중국어 가능자는 특별 우대할 방침이다. 지원서는 제주 드림타워 복합리조트 공식 홈페이지와 채용 이메일, 채용사이트 잡코리아를 통해 오는 6월 30일까지 접수할 수 있다.광고안내제보김상우 기자ksw@newsworks.co.kr기자페이지대상그룹 '대학생 스마트폰 영화제' 참가자 모집…\"존중의 가치를 세계로\"이미경 CJ 부회장, 美 '엘리스 아일랜드 명예훈장' 수상트럼프 주니어, 정용진 초청 오늘 방한…재계 총수 20명 안팎 면담저작권자 © 뉴스웍스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1290
  },
  {
    "키워드": "잡코리아",
    "발행일": "4/29/2025",
    "제목": "롯데관광개발, 제주 드림타워 복합리조트 400명 대규모 채용 나서",
    "링크": "http://digitalchosun.dizzo.com/site/data/html_dir/2025/04/29/2025042980096.html",
    "내용": "â² ì ì£¼ ëë¦¼íì ë³µí©ë¦¬ì¡°í¸ë¡¯ë°ê´ê´ê°ë°ì´ ì ì£¼ ëë¦¼íì ë³µí©ë¦¬ì¡°í¸ ê°ì¥ ì´í ìµë ê·ëª¨ì ì¸ë ¥ ì±ì©ì ì¤ìíë¤.ë¡¯ë°ê´ê´ê°ë°ì ì¤ë(29ì¼)ì ì£¼ ëë¦¼íì ë³µí©ë¦¬ì¡°í¸ë¥¼ ì´ì©íë ê³ ê°ì´ ìµê·¼ í¬ê² ì¦ê°í¨ì ë°ë¼ ì ì ë° ê²½ë ¥ì§ 400ëª ì ëê±° ì±ì©íë¤ê³ ë°íë¤.ì´ë² ì±ì©ì ëª¨ì§ ë¶ì¼ë íë¡ í¸ ë°ì¤í¬, ì»¨ìì´ì§, ë£¸ìë¹ì¤, ì¤í í ë¼í¼ì¤í¸ ë± ê°ì¤ê´ë¦¬ë¶ë¥¼ ë¹ë¡¯í´ íì, ì¤ì, ì¼ì, ìì, íí°ì °, ë°í ë, ë°ë¦¬ì¤í ë± ììë£ ë¶ë¬¸ê³¼ íë¡ë¦¬ì¤í¸, ê·¸ëí½ëìì¸, ë³´ì ë± ê°ì¢ ê´ë¦¬ë¶ì, ê·¸ë¦¬ê³ ì¹´ì§ë ¸ ëë¬ê¹ì§ ì¬ì¤ì ì  ë¶ë¬¸ì´ í´ë¹ëë¤.ë¡¯ë°ê´ê´ê°ë° ê´ê³ìë \"í¹í 3ì ì´í í¸í ê³¼ ììì ì¥(F&B), ì¹´ì§ë ¸ì ê±¸ì³ ë´ì¸êµ­ì¸ ê´ê³ìì´ ì´ì© ê³ ê°ì´ ê¸ì¦íë©´ì ì¼ìì´ ë¶ì¡±í ì¤ì \"ì´ë¼ê³ ì¤ëª íë¤.ì¤ì ë¡ ì ì£¼ ëë¦¼íì ë´ ê·¸ëë íìí¸ ì ì£¼ì 4ì í ë¬ê° íë§¤ ê°ì¤ìë 4ë§1,000ì¤ ì ëë¡ ì§ëí´ 4ì ëë¹ 35% ì¦ê°íë¤. ì ì²´ ê°ì¤ ìì½ë¥ ì 85% ìì¤ì¼ë¡, ì§ëí´ 4ìì 63%ì ë¹í´ 22%p ê¸ì¦íë¤. ì´ë ìµì±ìê¸°ìë ì§ëí´ 8ìì ê¸°ë¡íë ìµê³ ê¸°ë¡(82.6%)ë íì© ë°ì´ëë ì´ë¡ì ì¸ ì¤ì ì´ë¤.5ìì ê²½ì°, ì´ë° í©ê¸ì°í´ ê¸°ê° ì¼ë³ë¡ 1,500ê°ì¤ ì´ì íë§¤ê° ìë£ëìì¼ë©°, ì´ë¯¸ ê°ì¤ ìì½ë¥ (4ì28ì¼ ê¸°ì¤)ì´ 80%ë¥¼ ëì´ìë©° ë§¤ì¶ ê³ ê³µ íì§ì ìê³ íê³ ìë¤.ììì ì¥ë í¸í©ì ë§ê³ ìë¤. ì ì£¼ ê´ê´ íì±íë¥¼ ìí´ 14ë§ìì´ë ì ë  ë·í ê°ê²©ì ì¬í´ë¶í° 9ë§9,000ìì¼ë¡ íê²© ì¸íí ê·¸ëëí¤ì¹ì ì´ì©ê°ìë ì ë  1ë¶ê¸° ëë¹ 49% í­ì¦íë¤. ì°¨ì´ëíì°ì¤(ì¤ì)ì ë ¹ëë¬´(íì)ë ì ë  1ë¶ê¸° ëë¹ ê°ê° 22.1%ì 17.4% ì¦ê°íë¤.ë¡¯ë°ê´ê´ê°ë° ê¹ì§í¬ ì¸ì¬ì´ê´ ìë¬´ë \"ì´ë² ì±ì©ìë í¸í  ì¶ì ê²½ë ¥ì¼ë¡ íì íì§ ìê³ ë ì¤í ë, ê³¨íì¥, ì¼íëª° ë±ìì ê·¼ë¬´í ì´ë ¥ê¹ì§ ì¸ì í´ ì°ìí ê²½ë ¥ì§ìë ë§ì´ ë½ì ìì \"ì´ë¼ë©° \"ë¤ìí êµ­ì ì ì§ìë¤ê³¼ í¨ê» ì¼íë©° ì¸ì´ êµì¡ì ë¬¼ë¡ íìí¸ ê¸ë¡ë² êµì¡ íë¡ê·¸ë¨ê³¼ ë¤ìí ì§ì íí ë±ì´ ìì´ ì»¤ë¦¬ì´ë¥¼ í ë¨ê³ ëì½íê³ ì¶ì ê²½ë ¥ìì ì ì ì§ìë¤ì´ ë§ì´ ì§ìíê¸¸ ë°ëë¤\"ê³ ë§íë¤.ì±ì© ì ì°¨ë ìë¥ì í ë° ë©´ì ì¼ë¡ ì§íëë©°, í¸í  ë° ë ì¤í ë ë± ëì¢ ì ê³ ê²½ë ¥ìì ì¤êµ­ì´ ê°ë¥ìë¥¼ í¹ë³ ì°ëí ë°©ì¹¨ì´ë¤.ì§ì í¬ë§ìë ì ì£¼ ëë¦¼íì ë³µí©ë¦¬ì¡°í¸ ê³µì ííì´ì§ì ì±ì© ì´ë©ì¼, ì¡ì½ë¦¬ìë¥¼ íµí´ 6ì 30ì¼ê¹ì§ ì§ììë¥¼ ì ìí ì ìë¤.ìë¯¸ì ê¸°ìpepero99@chosun.comìµì ë´ì¤",
    "신문사": "기타",
    "길이": 2777
  },
  {
    "키워드": "잡코리아",
    "발행일": "4/29/2025",
    "제목": "제주 드림타워, 400명 신규 채용&quot;고객 급증에 따른 일손 부족 해결&quot;",
    "링크": "https://www.newsfreezone.co.kr/news/articleView.html?idxno=623616",
    "내용": "제주드림타워(사진제공=롯데관광개발)제주 드림타워 복합리조트가 올해 들어 급증한 고객 수에 대응하기 위해 신입 및 경력직 400명을 대규모로 채용한다.롯데관광개발은 최근 호텔, 식음업장, 카지노 등 전 부문에서 이용객이 급증함에 따라 객실 관리, 식음료 서비스, 카지노 딜러 등 다양한 직무에서 직원을 모집한다.그랜드 하얏트 제주의 4월 객실 판매 수는 지난해 대비 35% 증가한 4만1000실에 달하며, 예약률 역시 85%를 기록하는 등 역대 최고 실적을 보였다.채용은 호텔 및 레스토랑, 골프장 등 다양한 분야에서 경력을 인정하며, 특히 중국어 가능자와 동종업계 경력자에게 우대 혜택을 제공할 예정이다.이번 채용의 지원서는 제주 드림타워 공식 홈페이지와 잡코리아에서 가능하며, 접수 마감은 6월 30일까지다.제주=김형인 기자anbs01@hanmail.net기자의 다른기사 보기키워드#복합리조트#롯데관광개발#대규모채용#신입#경력직#카지노#식음료#채용지원서#접수마감추천0반대0SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기카카오톡(으)로 기사보내기네이버포스트(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기을 응원해주세요.여러분의 후원이 지속가능한 저널리즘을 만듭니다.정기후원 하기기사제보저작권자 © 뉴스프리존 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 686
  },
  {
    "키워드": "잡코리아",
    "발행일": "4/29/2025",
    "제목": "제주 드림타워, 개장 이후 최대 규모 채용",
    "링크": "https://n.news.naver.com/mnews/article/079/0004018890?sid=102",
    "내용": "37개 부문에 걸쳐 신입과 경력자 등 400명 채용올들어 고객 폭증으로 일손 부족제주 드림타워 복합리조트. 롯데관광개발 제공롯데관광개발이 제주 드림타워 복합리조트 개장 이후 최대 규모의 인력 채용에 나선다.롯데관광개발은 오는 6월30일까지 신입과 경력직 400명을 채용한다고 29일 밝혔다.모집 분야는 프론트 데스크·컨시어지·룸서비스·스파 테라피스트 등 객실관리부를 비롯해 한식·중식·일식·양식·파티셰·바텐더·바리스타 등 식음료 부문과 플로리스트·그래픽디자인·보안 등 각종 관리부서에 이어 카지노 딜러까지다.채용절차는 서류전형과 면접으로 진행되며 호텔과 레스토랑 등 동종업계 경력자와 중국어 가능자를 특별 우대한다.지원서는 제주 드림타워 복합리조트 공식 홈페이지와 채용 이메일, 잡코리아를 통해 6월30일까지 접수한다.롯데관광개발측은 \"이번 채용을 호텔 출신 경력으로 한정하지 않고 레스토랑, 골프장, 쇼핑몰 등에서 근무한 이력까지 인정해 우수한 경력직원도 많이 뽑을 예정\"이라고 밝혔다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 624
  },
  {
    "키워드": "지평주조",
    "발행일": "4/29/2025",
    "제목": "&quot;전통주 품격 UP&quot;…<b>지평주조</b>, 100주년 하이엔드 막걸리 공개",
    "링크": "https://n.news.naver.com/mnews/article/277/0005585180?sid=103",
    "내용": "프리미엄 막걸리 '지평 부의·지평 석탄' 출시\"라인업 확대로 고급 막걸리 시장 키운다\"지평주조는 100주년을 맞아 전통 막걸리의 깊이를 현대적으로 재해석한 '지평 부의'와 '지평 석탄'을 선보인다고 29일 밝혔다.지평주조의 하이엔드 막걸리, '지평 부의(왼쪽)'와 '지평 석탄'.'지평 부의'는 높은 찹쌀 함량으로 은은한 단 향과 밀도 있는 바디감이 누룩 본연의 맛과 조화를 이루는 것이 특징이다. 깔끔한 산미와 부드러운 단맛이 입맛을 돋우는 식전주로 제격이다. '지평 석탄'은 입안에 퍼지는 과실의 향과 드라이한 맛이 매력적인 탁주로, 강하지만 산뜻하게 목을 타고 넘어가 가벼운 음식과 페어링은 물론 디저트주로도 활용할 수 있다.두 제품 모두 고급 다이닝에서의 페어링을 고려해 375㎖ 용량, 알코올 도수 12도(%)로 출시됐다. 지평주조는 이번 하이엔드 막걸리 출시를 계기로 고급 주류 시장에서 막걸리의 새로운 가능성을 제시하고, 전통주의 품격을 한 단계 끌어올린다는 계획이다.지평주조는 현재 서울 송파구의 한식 다이닝 레스토랑 '푼주(PUNJU)'에서 '지평 부의'와 '지평 석탄'을 먼저 선보이고 있으며, 이후 보다 많은 소비자들이 프리미엄 막걸리를 접할 수 있도록 온라인 유통 채널을 확대할 예정이다.지평주조 관계자는 \"100주년을 기념해 선보이는 첫 하이엔드 막걸리인 만큼, 전통의 깊이와 풍미를 모두 갖춘 제품으로 완성하고자 했다\"며 \"이번 제품을 시작으로 하이엔드 막걸리 라인업을 지속적으로 선보이며, 전통주의 다양한 면모를 알리고 외연을 넓혀갈 예정\"이라고 말했다.",
    "신문사": "아주경제",
    "길이": 773
  },
  {
    "키워드": "지평주조",
    "발행일": "4/29/2025",
    "제목": "<b>지평주조</b>, 100주년 기념 '지평 부의'·'지평 석탄' 출시... 하이엔드 막...",
    "링크": "https://www.joongangenews.com/news/articleView.html?idxno=419488",
    "내용": "은은한 단 향과 드라이한 과실향 강조... 고급 다이닝 페어링에 최적화375ml 소용량·12도 도수... 전통주의 품격 현대적으로 재해석한식 다이닝 '푼주'서 첫 선... 온라인 채널 통해 소비자 접점 확대 예정지평주조의 하이엔드 막걸리, ‘지평 부의’(왼쪽)와 ‘지평 석탄’(오른쪽). [사진=지평주조][중앙이코노미뉴스 윤남웅] 지평주조는 100주년을 맞이하여 ‘지평 부의’와 ‘지평 석탄’을 새롭게 선보인다고 29일 밝혔다. 전통 막걸리의 깊이를 현대적으로 재해석한 이번 제품들은 고급 다이닝에 어울리는 세련된 맛과 향으로 막걸리의 품격을 한층 끌어올릴 새로운 시도로 주목받고 있다.‘지평 부의’는 높은 찹쌀 함량으로 은은한 단 향과 밀도 있는 바디감이 누룩 본연의 맛과 조화를 이룬다. 깔끔한 산미와 부드러운 단맛이 입맛을 돋우는 식전주로 제격이다. ‘지평 석탄’은 입안에 퍼지는 과실의 향과 드라이한 맛이 매력적인 탁주로, 강하지만 산뜻하게 목을 타고 넘어가 가벼운 음식과 페어링은 물론 디저트주로도 활용 가능하다.두 제품 모두 고급 다이닝에서의 페어링을 고려해 375ml 용량, 알코올 도수 12%로 출시됐다. 지평주조는 이번 하이엔드 막걸리 출시를 계기로 고급 주류 시장에서 막걸리의 새로운 가능성을 제시하고, 전통주의 품격을 한 단계 끌어올린다는 계획이다.지평주조는 현재 서울 송파구의 한식 다이닝 레스토랑 ‘푼주(PUNJU)’에서 ‘지평 부의’와 ‘지평 석탄’을 먼저 선보이고 있으며, 이후 보다 많은 소비자들이 프리미엄 막걸리를 접할 수 있도록 온라인 유통 채널을 확대할 예정이다.지평주조 관계자는 “100주년을 기념해 선보이는 첫 하이엔드 막걸리인 만큼, 전통의 깊이와 풍미를 모두 갖춘 제품으로 완성하고자 했다”며 “이번 제품을 시작으로 하이엔드 막걸리 라인업을 지속적으로 선보이며, 전통주의 다양한 면모를 알리고 외연을 넓혀갈 예정”이라고 말했다.윤남웅 기자popo@joongangenews.com다른기사 보기저작권자 © 중앙이코노미뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 998
  },
  {
    "키워드": "지평주조",
    "발행일": "4/29/2025",
    "제목": "<b>지평주조</b>, 100주년 기념 하이엔드 막걸리 2종 공개",
    "링크": "http://www.newsprime.co.kr/news/article.html?no=686365",
    "내용": "[프라임경제] 지평주조가 100주년을 맞이해 '지평 부의'와 '지평 석탄'을 새롭게 선보인다고 29일 밝혔다.지평주조의 하이엔드 막걸리. (왼쪽부터) '지평 부의', '지평 석탄' 제품. ⓒ 지평주조전통 막걸리의 깊이를 현대적으로 재해석한 이번 제품들은 고급 다이닝에 어울리는 세련된 맛과 향으로 막걸리의 품격을 한층 끌어올릴 새로운 시도로 주목받고 있다.'지평 부의'는 높은 찹쌀 함량으로 은은한 단 향과 밀도 있는 바디감이 누룩 본연의 맛과 조화를 이룬다. 깔끔한 산미와 부드러운 단맛이 입맛을 돋우는 식전주로 제격이다. '지평 석탄'은 입안에 퍼지는 과실의 향과 드라이한 맛이 매력적인 탁주로, 강하지만 산뜻하게 목을 타고 넘어가 가벼운 음식과 페어링은 물론 디저트주로도 활용 가능하다.두 제품 모두 고급 다이닝에서의 페어링을 고려해 375㎖ 용량, 알코올 도수 12%로 출시됐다. 지평주조는 이번 하이엔드 막걸리 출시를 계기로 고급 주류 시장에서 막걸리의 새로운 가능성을 제시하고, 전통주의 품격을 한 단계 끌어올린다는 계획이다.지평주조는 현재 서울 송파구의 한식 다이닝 레스토랑 '푼주(PUNJU)'에서 '지평 부의'와 '지평 석탄'을 먼저 선보이고 있다. 이후 보다 많은 소비자들이 프리미엄 막걸리를 접할 수 있도록 온라인 유통 채널을 확대할 예정이다.지평주조 관계자는 \"100주년을 기념해 선보이는 첫 하이엔드 막걸리인 만큼, 전통의 깊이와 풍미를 모두 갖춘 제품으로 완성하고자 했다\"며 \"이번 제품을 시작으로 하이엔드 막걸리 라인업을 지속적으로 선보이며, 전통주의 다양한 면모를 알리고 외연을 넓혀갈 예정\"이라고 말했다.",
    "신문사": "기타",
    "길이": 803
  },
  {
    "키워드": "지평주조",
    "발행일": "4/29/2025",
    "제목": "[유통소식] 오비맥주, ‘세계 산업안전보건의 날’ 맞아 안전주간 운영...",
    "링크": "https://n.news.naver.com/mnews/article/022/0004031680?sid=101",
    "내용": "오비맥주가 '세계 산업안전보건의 날' 을 맞아 '안전주간'(Safety Week)을 운영한다. 페르노리카 그룹의 한국 법인인 페르노리카코리아는 29일 부산 외국어대학교에서 '지속가능한 바텐딩' 교육 프로그램의 특강을 진행한다. 지평주조는 100주년을 맞이해 ‘지평 부의’와 ‘지평 석탄’을 새롭게 선보인다.◆ 오비맥주, ‘세계 산업안전보건의 날’ 맞아 3개 생산공장서 안전주간 운영오비맥주 청주공장과 충북소방본부가 ‘세계 산업안전보건의 날’을 맞아 오비맥주 청주공장(청주시 서원구 현도면)에서 합동 소방훈련을 실시하고 있다.오비맥주 제공오비맥주(대표 배하준)가 ‘세계 산업안전보건의 날(4월 28일)’을 맞아 30일까지 자사 3개 생산공장에서 ‘안전주간(Safety Week)’을 운영한다고 밝혔다.오비맥주는 매년 ‘세계 산업안전보건의 날’을 기점으로 충북 청주와 전라 광주, 경기 이천에 위치한 3개 생산공장에서 임직원과 협력업체 관계자들을 대상으로 산업재해 예방 프로그램을 운영하고 있다.오비맥주는 이번 안전주간을 위해 ‘모두 한마음으로 안전 동행(Connected, We Stay Safe Together)’이라는 주제 아래 3개 생산공장 현장에서 발생할 수 있는 위험과 연계한 현장 안전 중점 프로그램을 준비했다.먼저 △현장의 반복되는 위험을 도출하고 예방 대책을 수립하는 ‘솔까말’ △실질적인 현장 여건을 반영한 ‘비상 대응 훈련’ △위험 시나리오를 통해 위험성 평가 능력을 살펴보는 ‘위험성 평가 콘테스트’ 등을 공정 및 부서별로 실시하고 있다. 또한, 암모니아 누출 상황을 가정한 비상 대응 훈련을 실시하여 현장 근무자들이 실제 위험 이 닥쳤을 때 안전하게 대처할 수 있는 행동 요령을 익힐 수 있도록 했다.오비맥주 광주공장의 경우 28일 전 임직원이 안전선언문과 서약서를 작성하고 안전보건공단에서 방문하여 산업안전보건 교육도 실시했다. 광주 북부소방서와 합동으로 임직원 대상으로 심폐소생술과 자동제세동기 사용법 등에 대한 소방안전교육 등도 실시했다.이천공장은 29일 오전 한국산업안전협회의 위험성평가 교육을 실시하고 오후에는 안전을 주제로 협력업체 세미나도 개최한다. 이 외에도 안전주간이 마무리되는 30일에는 각 프로그램의 결과를 바탕으로 우수 참여 직원들에게 안전 포상을 수여할 예정이다.오비맥주 관계자는 “생산 현장의 안전 문화 향상을 위해 오비맥주는 매년 실제 현장과 깊은 연관이 있는 안전 교육 및 훈련 프로그램을 준비하고 있다”며 “오비맥주와 함께하는 모든 이들이 안전하고 즐겁게 일할 수 있는 일터를 만들기 위해 앞으로도 최선을 다할 것”이라고 말했다.◆ 페르노리카 코리아, 부산 외국어대학교에서 ‘지속가능한 바텐딩’ 특강 개최글로벌 주류기업 페르노리카 그룹의 한국 법인인 페르노리카코리아가 29일 부산 외국어대학교에서 '지속가능한 바텐딩' 교육 프로그램의 특강을 진행한다.페르노리카 코리아의 지속 가능한 바텐딩 프로그램은 2022년부터 운영된 무료 교육 프로그램으로, 법적 음주 허용 연령의 바텐더와 바 운영자를 대상으로 한다.교육의 핵심은 페르노리카 그룹이 축적해 온 주류 산업 내 지속 가능성에 대한 인사이트, 친환경과 지속 가능한 바텐딩의 실천 방안, 그리고 다양한 국가들의 지속가능성 사례를 공유하는 데 있다. 해당 프로그램은 사람과 환경을 고려한 바 운영의 중요성을 배울 수 있는 자리로, 참가자들에게 긍정적인 피드백을 받고 있다.이번 특강은 부산 외국어대학교 호텔·컨벤션 전공 학생들을 대상으로 진행된다. 페르노리카 코리아는 이번 교육을 통해 식음료와 호텔 산업에서 일할 예비 인재들에게 지속 가능성의 개념을 소개하고, 지속가능한 바텐딩 실천법, 다양한 국가의 지속 가능성 사례, 그리고 책임 있는 음주 문화의 중요성을 강조할 예정이다.페르노리카코리아는 2022년부터 현재까지 서울 세종대학교, 부산 동서대학교, 제주 한라대학교, 전주대학교 등에서 지속가능한 바텐딩 교육 프로그램을 제공한 바 있으며, 한국에서는 지난 2024년까지 진행된 교육을 통해 총 660여 명의 바텐더 및 대학생이 해당 프로그램을 수료했다.◆ 지평막걸리, '100주년' 하이엔드 막걸리 2종 공개지평주조의 하이엔드 막걸리, ‘지평 부의’(왼쪽)와 ‘지평 석탄’(오른쪽). 지평주조 제공지평주조는 100주년을 맞이하여 ‘지평 부의’와 ‘지평 석탄’을 새롭게 선보인다고 29일 밝혔다.전통 막걸리의 깊이를 현대적으로 재해석한 이번 제품들은 고급 다이닝에 어울리는 세련된 맛과 향으로 막걸리의 품격을 한층 끌어올릴 새로운 시도로 주목받고 있다.‘지평 부의’는 높은 찹쌀 함량으로 은은한 단 향과 밀도 있는 바디감이 누룩 본연의 맛과 조화를 이룬다. 깔끔한 산미와 부드러운 단맛이 입맛을 돋우는 식전주로 제격이다. ‘지평 석탄’은 입안에 퍼지는 과실의 향과 드라이한 맛이 매력적인 탁주로, 강하지만 산뜻하게 목을 타고 넘어가 가벼운 음식과 페어링은 물론 디저트주로도 활용 가능하다.두 제품 모두 고급 다이닝에서의 페어링을 고려해 375ml 용량, 알코올 도수 12%로 출시됐다. 지평주조는 이번 하이엔드 막걸리 출시를 계기로 고급 주류 시장에서 막걸리의 새로운 가능성을 제시하고, 전통주의 품격을 한 단계 끌어올린다는 계획이다.지평주조는 현재 서울 송파구의 한식 다이닝 레스토랑 ‘푼주(PUNJU)’에서 ‘지평 부의’와 ‘지평 석탄’을 먼저 선보이고 있으며, 이후 보다 많은 소비자들이 프리미엄 막걸리를 접할 수 있도록 온라인 유통 채널을 확대할 예정이다.지평주조 관계자는 “100주년을 기념해 선보이는 첫 하이엔드 막걸리인 만큼, 전통의 깊이와 풍미를 모두 갖춘 제품으로 완성하고자 했다”며 “이번 제품을 시작으로 하이엔드 막걸리 라인업을 지속적으로 선보이며, 전통주의 다양한 면모를 알리고 외연을 넓혀갈 예정”이라고 말했다.",
    "신문사": "기타",
    "길이": 2819
  },
  {
    "키워드": "지평주조",
    "발행일": "4/29/2025",
    "제목": "[신상품] 이디야커피 '복숭아 음료' 6종 외",
    "링크": "http://www.seoulfn.com/news/articleView.html?idxno=556047",
    "내용": "이디야커피 '복숭아 음료' 6종과 CJ프레시웨이이 출시한 '이츠웰 냉동망고', 해태제과 '빨라쪼 커스터마이징 토핑'. (사진=각 사)[서울파이낸스 박소다 기자] 이디야커피는 여름철 한정 메뉴로 복숭아를 활용한 음료 및 디저트 신제품 6종을 출시했다고 29일 밝혔다.이번 신제품은 남녀노소 선호도가 높은 과일인 복숭아를 주재료로, 더운 여름철 상큼한 맛과 재미있는 식감을 동시에 즐기고자 하는 소비자들의 니즈를 반영해 기획됐다. 특히 쫀득한 식감과 시각적 재미를 더하는 분홍빛 타피오카펄 '핑크펄'을 활용한 점이 특징이다.음료 신제품은 △핑크펄 피치자몽 플랫치노 △핑크펄 피치포멜로 에이드 △피치망고 드링킹요거트 3종으로 구성됐으며 디저트는 △떠먹는 복숭아 요거트 롤케이크 △꿀복숭아 팬케이크 △피치러버 생크림 케이크로 구성됐다.CJ프레시웨이 '이츠웰 냉동망고' 2종CJ프레시웨이는 식자재 전문 브랜드 '이츠웰' 냉동망고 2종을 선보인다. 해당 2종은 페루산 냉동 애플망고와 베트남산 냉동 골드망고이다.냉동 애플망고는 최상급 품질에 해당하는 켄트 품종으로, 현지 제조사가 대규모 농장과 인접 공장을 함께 운영하고 있어 수확물을 신속하게 후숙 및 동결해 제공한다.냉동 골드망고는 당도가 높고 과육이 단단한 대만종 품종이다. 해동 후에도 물러짐이 적고 형태가 잘 유지돼 음료 및 빙수 토핑, 샐러드 등 다양한 메뉴에 적합하다.해태제과 '빨라쪼 커스터마이징 토핑'해태제과 빨라쪼는 이탈리아 정통 젤라또 24종에 원하는 토핑을 얹어 나만의 방식으로 즐기는 '커스터마이징 토핑'을 출시한다. 토핑은 총 10가지로, 각기 식감과 맛을 다르게 구성했다.고소한 디저트를 원하면 100% 국산 원료로 만든 '현미 튀밥' 토핑과 견과류 5가지를 수제로 구운 '그래놀라'를 선택하면 좋다. 신선한 과일을 담은 '망고'&'블루베리'와 풍부한 식이섬유를 품은 '알로에'도 있다. 여기에 연유, 초코 소스 같은 달콤한 시럽까지 구성했다. 24개의 젤라또와 10개의 토핑 중 선택이 어려운 고객을 위해 간편한 '빨라쪼 추천 조합'도 준비했다.이와 함께 젤라또의 쫀득함을 온전히 담은 수제 젤라또바 2종(블루베리 요고라또, 쿠키앤크림)과 국산 당근(Carrot)·양배추(Cabbage)·사과(Apple)로 만든 건강 프로젝트 5탄 C.C.A 젤라또도 함께 출시했다.동원F&B '동원참치뱃살 깊은 간장맛'과 지평주조 '지평 부의·석탄' 막걸리. (사진=각 사)지평주조 '지평 부의·석탄'지평주조는 100주년을 맞아 막걸리 '지평 부의'와 '지평 석탄'을 선보인다.지평 부의는 높은 찹쌀 함량으로 은은한 단 향과 밀도 있는 바디감이 누룩 본연의 맛과 조화를 이룬다. 깔끔한 산미와 부드러운 단맛이 입맛을 돋우는 식전주로 적당하다.지평 석탄은 입안에 퍼지는 과실의 향과 드라이한 맛이 매력적인 탁주로, 강하지만 산뜻하게 목을 타고 넘어가 가벼운 음식과 페어링은 물론 디저트주로도 활용 가능하다.두 제품 모두 고급 다이닝에서의 페어링을 고려해 375㎖ 용량, 알코올 도수 12도로 출시됐다. 현재 서울의 한식 다이닝 레스토랑 등에서 먼저 선보였으며, 온라인 유통 채널도 확대할 예정이다.동원F&B '동원참치뱃살 깊은 간장맛'동원F&B는 참치 뱃살을 담은 신제품 '동원참치뱃살 깊은 간장맛'을 출시했다. 참치의 용도를 확대하기 위해 라인업을 강화한다는 취지다.동원참치뱃살 깊은 간장맛은 참치 부위 중 단 1%에 해당하는 뱃살 부위로만 만든 것이 특징이다. 뱃살 부위는 다른 부위보다 식감이 부드럽고 고소한 풍미를 자랑한다.이번 제품은 특제 간장소스의 깊은 풍미와 부드러운 참치 뱃살이 어우러져 별도의 조리 없이도 반찬이나 안주로 즐길 수 있다.백미당 '끼리치즈케익 아이스크림'과 롯데리아 '토네이도 요거트맛' 3종, 그리고 이마트24가 출시하는 '크림모찌빵'. (사진=각 사)이마트24 '크림모찌빵'이마트24는 다음 달 1일 새로운 식감의 '크림모찌빵'으로 출시한다. 냉장크림빵이다.우유크림쫀득모찌빵은 일본 편의점의 인기 디저트인 모찌빵을 모티브로 한 상품으로, 쫀득한 모찌 식감의 빵 안에 부드러운 우유크림이 가득 들어 있는 것이 특징이다. 빵과 떡의 중간 식감을 구현하기 위해 이마트24는 협력사와 수차례 미팅과 테스트를 진행했다.찹쌀이 함유된 모찌믹스, 타피오카 전분 등을 활용해 부드러우면서도 쫀득한 식감을 구현할 수 있는 최적의 배합을 찾아 새로운 식감을 자랑한다. 쫀득한 빵 안에는 우유 베이스의 크림을 가득 채워, 한입 베어 물면 입안 가득 풍성하고 진한 우유크림을 느낄 수 있다.롯데리아 '토네이도 요거트맛' 등롯데리아는 다가오는 여름을 맞이해 디저트 신메뉴 '토네이도 요거트맛' 3종과 '팥빙수'를 출시한다.토네이도 요거트맛 3종은 기존 인기 디저트 토네이도에 요거트 맛을 추가해 소비자들의 선택지를 넓히고, 새콤달달한 맛을 강조했다.3종은 △망고젤리, △초코쿠키, △스트로베리 총 3가지다. 토네이도 망고젤리 요거트맛은 곤약젤리의 쫄깃함으로 재미있는 식감을 느낄 수 있으며, 초코쿠키와 스트로베리 요거트맛은 각각 쿠키와 딸기의 크런키함이 조화롭게 어우러진다.신메뉴 3종은 모두 3400원이다. 이 밖에 롯데리아 대표 여름 디저트 팥빙수도 함께 출시됐다.백미당 '끼리치즈케익 아이스크림'백미당은 프랑스 프리미엄 크림치즈 브랜드 끼리(Kiri)와 협업한 '끼리치즈케익 아이스크림'을 한정 출시한다.이번 제품은 백미당 아이스크림에 고품질 끼리 큐브 치즈케익을 얹어 부드러운 식감과 귀여운 비주얼을 살린 것이 특징이다. △우유 끼리치즈케익 아이스크림 △두유 끼리치즈케익 아이스크림 △밀크초코 끼리치즈케익 아이스크림 △초코 끼리치즈케익 아이스크림 등 총 4종으로 구성된다.오는 30일부터 다음 달 31일까지 잠실야구장점을 제외한 전국 55개 매장에서 한정 판매한다. 출시를 기념해 백미딩 공식 SNS를 팔로우한 후 백미당X끼리 메뉴 구매 인증샷을 업로드하면 추첨을 통해 백미당 1만원 상품권도 증정한다.대상웰라이프 '뉴케어 마이키즈 저당'과 올가홀푸드가 출시한 국산 현미를 활용한 스낵 3종. (사진=각 사)대상웰라이프 '뉴케어 마이키즈 저당'대상웰라이프 뉴케어는 성장기 어린이의 건강한 일상과 올바른 식습관 형성을 돕는 저당 균형 영양음료 '뉴케어 마이키즈 저당' 2종을 출시했다. 신제품은 초코맛과 고소한맛 두가지다.당류 섭취 부담을 줄이면서 맛있게 즐길 수 있도록 설계된 어린이용 균형 영양음료다. 150㎖ 기준 당류 함량을 3.7g으로 낮춰 국내 혼합음료 평균(약 16.9g) 대비 약 78% 줄였으며, 락토프리 제품으로 성장기 어린이들이 보다 안심하고 마실 수 있도록 설계됐다.또 탄수화물, 단백질, 지방, 비타민, 무기질 등 5대 영양소를 균형 있게 담고, 총 13가지 비타민·미네랄까지 더해 체계적인 영양 설계를 완성했다.올가홀푸드 '유기농 현미 꿀떡' 등올가홀푸드는 국산 통곡물 현미의 영양과 전통 간식의 정취를 현대적으로 재해석해낸 스낵 3종을 새롭게 선보인다. 신제품은 △유기농 현미 꿀떡(480g/1만900원) △현미 국산쑥 모나카(104g/5300원) △현미 건빵(150g/3500원)이다.유기농 현미 꿀떡은 유기농 현미 맵쌀에 유기농 참깨를 더해 전통 시루 방식으로 쪄낸 제품이며, 식이섬유가 함유된 신동진 현미쌀을 사용했다.현미 국산쑥 모나카은 국내산 찹쌀에 현미를 섞어 만든 찹쌀피에, 향긋한 국산 인진쑥 앙금을 넣어 만들었다.현미 건빵은 국산 현미, 통밀, 검정깨 등 다양한 곡물을 사용해 만들었다.Tag#이디야커피#복숭아음료#냉동망고#동원참치#지평막걸리#롯데리아#백미당#뉴케어#유기농스낵▶ 제보하기저작권자 © 서울파이낸스 무단전재 및 재배포 금지박소다 기자다른기사 보기",
    "신문사": "기타",
    "길이": 3734
  },
  {
    "키워드": "지평주조",
    "발행일": "4/29/2025",
    "제목": "하이트진로, '이슬톡톡' 제로슈거 새단장…롯데웰푸드, 13번째 해피홈 강...",
    "링크": "http://www.sisaon.co.kr/news/articleView.html?idxno=170631",
    "내용": "선진, 지진피해 미안마에 5천만원 후원컬리, 가정의달 감사대전 기획전오비맥주 3개 생산공장 안전주간 운영대상웰 뉴케어 저당균형영양음료 출시해태 빨라쪼 취향대로 즐기는 토핑 10종페르노리카, 부산외대서 '지속가능한 바텐딩' 특강지평주조, 하이엔드 막걸리 출시CJ프레시웨이 이츠웰 냉동망고 출시아워홈, 일반인 공식서포터즈 모집올가, 국산현미 활용 '뉴트로 스낵' 출시한식진흥원 '우수상품지정제' 모집 개시[시사오늘·시사ON·시사온=장대한 기자]ⓒ하이트진로하이트진로, '이슬톡톡' 제로슈거 새단장하이트진로(대표 김인규)가 국내 대표 과실탄산주 브랜드 ‘이슬톡톡’을 제로슈거 콘셉트로 새단장한다고 29일 밝혔다. 건강과 즐거움을 동시에 추구하는 헬시플레저 트렌드를 반영해 시장내 입지를 확고히 다진다는 전략이다.리뉴얼 '이슬톡톡'은 알코올도수(3도)는 유지하면서 당류를 사용치 않아 기존 제품보다 칼로리를 64% 감소시켰다. 이슬톡톡은 복숭아기준 100ml당 18kcal의 칼로리로 부담없이 즐길 수 있으며 패키지는 기존 캐릭터와 디자인은 유지하면서 ‘Zero Sugar’를 표기해 가시성을 높였다.리뉴얼 제품은 5월부터 전국 가정 채널에 순차적으로 입고죔다. 일부매장에서는 리뉴얼을 기념해 과일가게 콘셉트의 매대와 홍보물을 운영하며 재미있는 연출로 소비자들을 만난다. 또 전용잔 증정 행사 등 다양한 프로모션도 이어갈 계획이다.하이트진로 마케팅실 오성택 전무는 “국내 대표 과실탄산주 브랜드로서 트렌드와 시장의 니즈를 반영하기 위해 리뉴얼을 단행하게 됐다”며, “톡톡 튀는 탄산, 기분 좋은 달콤함의 이슬톡톡을 제로슈거 주질의 가벼운 칼로리로 부담 없이 즐겨보시길 바란다”고 전했다.한편 2016년에 출시된 이슬톡톡은 상큼달콤한 맛과 귀여운 복순이 캐릭터를 앞세워 지난 3월까지 누적판매 1억2000만캔을 돌파하는 등 꾸준히 사랑을 받고 있으며 △2021년 이슬톡톡 레모나 △2022년 이슬톡톡 캔디바 △2023년 이슬톡톡 폴라포 △2024년 이슬톡톡 스파클링 소다 등 소비자 니즈를 반영해 지속적으로 변화를 시도하고 있다.ⓒ선진선진, 지진피해 미안마에 5천만원 후원선진(총괄사장 이범권)이 최근 미얀마 중부지역에서 발생한 규모 7.7의 강진으로 큰 피해를 입은 이재민을 돕기 위해 대한적십자사를 통해 5000만원을 후원한다고 29일 밝혔다.이번 지진으로 미얀마에서는 약 1만여명의 사상자와 300만명이상의 이재민이 발생한 것으로 추정되며 현지에서는 긴급한 구호와 복구 활동이 절실한 상황이다.후원금은 임직원들의 자발적인 모금과 회사의 지원금을 합쳐 마련됐다. 기금은 적십자사가 추진하는 ‘미얀마 지진 피해 복구 지원 사업’에 사용되며 의약품과 생필품 등 긴급 구호물품 지원은 물론 피해지역의 신속한 복구를 위한 다양한 현장 활동에 활용된다고 회사측은 전했다.한편 선진은 2014년부터 미얀마에 진출해 사료생산과 양돈, 종계사업 등을 펼치며 현지 축산업 발전에 기여해 왔다. 특히 지진피해가 발생한 만달레이지역에는 월 2만톤 규모의 사료를 생산하는 공장이 위치하며 이번 지진으로 공장 일부가 피해를 입은 것으로 전해졌다.한편 선진은 앞서 국내 대형 산불로 피해를 입은 농산어촌을 돕기 위해 상생협력기금 3천만 원을 기부한 바 있다.ⓒ컬리컬리, 가정의달 감사대전 기획전컬리가 5월 가정의 달을 맞아 ‘감사대전’ 기획전을 5월15일까지 진행한다고 29일 밝혔다.우선 마켓컬리와 뷰티컬리는 이번 기획전에서 총 2000여가지 상품을 최대 85% 할인 판매한다. 홍삼·건강식품부터 뷰티, 유아동 패션·완구, 가전·디지털, 상품권·꽃다발 등 다양한 상품이 준비됐다. 가정의달 선물수요를 위해 선물세트 패키지와 쇼핑백 동봉상품도 마련했다.감사대전에서는 컬리에서만 구매할 수 있는 다양한 ‘컬리 온리’ 상품을 만날 수 있다. 햇올리브 꾸악 스페인 유기농 엑스트라버진 오일과 미소어육 육포세트, 진푸드 언양식 불고기세트 등이 대표적이다. 윤조 립밤 선물세트와 아베다 로즈메리 민트 퓨리파잉 샴푸세트, 달바 로얄 인텐시브 미스트 세럼 및 엑스트라 아이크림 선물세트 등 컬리 온리 뷰티 제품도 가정의 달 선물로 제격이다.어린이날 선물로는 올리앤캐롤 천연소재 치발기&베이비토이 채소 16종과 마이크로킥보드 맥시T 프로디럭스LED, 워미스 주니어 애착인형 등을 추천한다. 어버이날 선물로는 설화수 New 윤조 3종세트와 농부의 꽃 피치 오렌지 카네이션 5송이 등을 샛별 배송으로 주문할 수 있다. 티라노 배도라지즙 30팩과 르까도드마비 타르트 퍼플벌룬 16개입 등은 스승의날 선물로 눈여겨볼 만하다.행사기간 라이브방송도 진행된다. 29일 오후 8시30분에는 에스티로더 갈색병 75ml 두배 세트, 30일 오후 8시30분에는 가정의달 선물세트 특집 정관장 베스트 상품을 라이브 특가에 구매할 수 있다. 행사기간 추천 브랜드 전용 쿠폰과 인기 상품 카드사 할인 쿠폰도 추가로 적용 가능하다.ⓒ롯데웰푸드롯데웰푸드, 13번째 '해피홈' 건립롯데웰푸드가 빼빼로 판매수익금으로 13년째 건립하고 있는 지역아동센터 ‘해피홈’이 이번엔 강원도 정선군에 지어진다.롯데웰푸드는 지난 28일 세이브더칠드런, 정선군과 3자간 업무협약(MOU)을 체결하고 이같이 합의했다고 29일 밝혔다.이날 정선군청에서 진행된 협약식에는 위세량 롯데웰푸드 커뮤니케이션부문장, 정태영 세이브더칠드런 총장, 최승준 정선군수를 비롯한 관계자들이 참석했다.'해피홈 프로젝트'는 놀이공간과 학습공간이 부족한 농어촌지역 아이들이 방과후에도 안전하고 쾌적한 환경에서 지낼 수 있도록 공간을 조성하고 학습프로그램 등을 제공하는 롯데웰푸드의 대표적인 지역상생 활동이다. 2013년 롯데제과 시절 ‘스위트홈’으로 시작해 매년 1개소씩 지금까지 12개의 해피홈이 건립됐으며 누적 수혜아동만 2400여명에 달한다.이번에 지어지는 13호 해피홈은 강원도 정선군 북평면에 위치한 북평지역아동센터의 시설을 개선하고 놀이공간을 확충하게 된다. 북평지역아동센터는 북평면의 유일한 지역아동센터로 방과후 돌봄을 제공하고 있지만 협소한 시설과 놀이 및 체육공간이 부족해 활동에 어려움을 겪고 있었다. 하지만 이번에 해피홈 프로젝트를 통해 개보수함으로써 보다 아동친화적인 환경을 조성하게될 것으로 회사측은 기대하고 있다.롯데웰푸드 관계자는 “13호 해피홈이 정선군 북평면 아이들에게 따뜻한 기억을 심어주는 공간이 될 수 있도록 최선을 다해 지원하겠다”며 “앞으로도 나눔과 상생의 가치를 전파할 수 있는 사회공헌활동을 다방면으로 모색하겠다”고 말했다.ⓒ오비맥주오비맥주 3개 생산공장 안전주간 운영오비맥주(대표 배하준)가 '세계 산업안전보건의 날(4월28일)'을 맞아 30일까지 자사 3개 생산공장에서 ‘안전주간(Safety Week)’을 운영한다고 29일 밝혔다.오비맥주는 매년 ‘세계 산업안전보건의 날’을 기점으로 충북 청주와 전라 광주, 경기 이천의 3개 생산공장에서 임직원과 협력업체 관계자들을 대상으로 산업재해 예방 프로그램을 운영하고 있다.‘세계 산업안전보건의 날(World Day for Safety and Health at Work)은 국제연합(UN) 산하 ‘국제노동기구(ILO)’가 산업재해에 대한 국제적 관심을 촉구하고 안전한 근로 환경을 조성하기 제정한 날이다.오비맥주는 이번 안전주간을 위해 ‘모두 한마음으로 안전동행(Connected, We Stay Safe Together)’이라는 주제아래 3개 생산공장 현장에서 발생할 수 있는 위험과 연계한 현장 안전 중점 프로그램을 준비했다.먼저 △현장의 반복되는 위험을 도출하고 예방 대책을 수립하는 ‘솔까말’ △실질적인 현장 여건을 반영한 ‘비상 대응 훈련’ △위험 시나리오를 통해 위험성 평가 능력을 살펴보는 ‘위험성 평가 콘테스트’ 등을 공정 및 부서별로 실시하고 있다. 또한 암모니아 누출 상황을 가정한 비상대응 훈련을 실시해 현장근무자들이 실제 위험이 닥쳤을 때 안전하게 대처할 수 있는 행동 요령을 익힐 수 있도록 했다.오비맥주 관계자는 “생산현장의 안전문화 향상을 위해 매년 실제현장과 깊은 연관이 있는 안전교육 및 훈련 프로그램을 준비하고 있다”며 “오비맥주와 함께하는 모든 이들이 안전하고 즐겁게 일할 수 있는 일터를 만들기 위해 앞으로도 최선을 다할 것”이라고 말했다.ⓒ대상웰라이프대상웰 뉴케어 저당균형영양음료 출시대상웰라이프 뉴케어가 성장기 어린이의 건강한 일상과 올바른 식습관을 돕는 저당 균형 영양음료 ‘뉴케어 마이키즈 저당’ 2종을 출시했다.이 제품은 당류 섭취 부담을 줄이면서 맛있게 즐길 수 있도록 설계된 어린이용 균형영양음료다. 150ml기준 당류 함량은 3.7g으로 국내 혼합음료 평균(16.9g)보다 78% 줄였다.특히 탄수화물, 단백질, 지방, 비타민, 무기질 등 성장기 어린이에게 꼭 필요한 5대 영양소를 균형있게 담고 13가지 비타민·미네랄까지 더해 체계적인 영양설계를 완성했다고 회사측은 전했다. 또 한팩에 단백질 5g을 함유해 성장기 단백질 섭취에도 도움을 준다.신제품은 '초코맛'과 '고소한맛' 2종으로 초코맛은 어린이들이 좋아하는 부드러운 초콜릿 풍미를, 고소한맛은 진한우유 본연의 고소함을 살려 기호에 맞게 선택할 수 있다. 또 식약처에서 안전하고 영양을 고루 갖춘 어린이 기호식품에 부여하는 품질인증 ‘어린이 기호식품 품질인증’을 획득해 부모들이 더욱 신뢰할 수 있다.ⓒ해태제과해태 빨라쪼 취향대로 즐기는 토핑 10종해태제과(대표이사 신정훈) 빨라쪼가 프리미엄 젤라또를 취향대로 만들어 즐기는 ‘커스터마이징 토핑 10종’을 출시한다.이 제품은 그냥 먹어도 쫄깃하고 맛있는 이탈리아 정통 젤라또에 원하는 토핑을 얹어 나만의 방식으로 즐길 수 있는 커스텀 디저트로 24가지 젤라또에 10종의 토핑중 좋아하는 맛을 더해 오리지널과 또다른 이색적인 맛을 경험할 수 있다.토핑 10종은 각기 식감과 맛을 다르게 구성한 것이 특징으로 고소한 디저트를 원하면 100% 국산 원료로 만든 ‘현미 튀밥’과 견과류 5가지를 수제로 구운 ‘그래놀라’를 선택하면 좋다. 건강한 디저트로는 신선한 과일을 담은 ‘망고’&‘블루베리’와 풍부한 식이섬유를 품은 ‘알로에’가 제격이다. 만일 크런치함을 원한다면 ‘초코쉘’을 추천한다. 연유, 초코 소스같은 달콤한 시럽까지 구성돼 한컵의 젤라또에 나만의 취향과 개성을 담을 수 있다.'24(젤라또)Ⅹ10(토핑)'중 선택이 어려운 고객을 위해 간편한 추천조합도 준비했다. 초콜라또 젤라또와 초콜릿 토핑이 만나 쌉쌀달콤함이 한층 찐한 ‘초코초코’와 라즈베리 젤라또에 과일 토핑을 모두 담은 ‘상큼폭탄’ 같은 찰떡궁합을 모았다.빨라쪼는 이와함께 봄시즌 젤라또의 쫀득함을 온전히 담은 수제 젤라또바 2종’(블루베리 요고라또, 쿠키앤크림)과 국산 당근(Carrot)·양배추(Cabbage)·사과(Apple)로 만든 건강프로젝트 5탄 ‘C.C.A 젤라또’도 함께 출시했다.ⓒ페르노리카코리아페르노리카, 부산외대서 지속가능한 바텐딩 특강페르노리카코리아가 29일 부산외대에서 ‘지속가능한 바텐딩’ 교육 특강을 진행한다고 밝혔다.‘지속 가능한 바텐딩’ 프로그램은 2022년부터 운영된 무료교육프로그램으로 법적 음주허용 연령의 바텐더 및 바 오너를 대상으로 열린다. 이번 교육에서는 페르노리카 그룹이 축적해 온 주류산업내 지속 가능성에 대한 인사이트, 친환경과 지속 가능한 바텐딩의 실천 방안, 다양한 국가들의 지속가능성 사례를 공유하게 된다.특강은 부산외대 호텔·컨벤션 전공 학생들을 대상으로 진행되며 식음료 및 호텔산업에서 일할 예비인재들에게 지속 가능성의 개념을 소개하고 지속가능한 바텐딩 실천법, 다양한 국가의 지속가능성 사례, 그리고 책임 있는 음주문화의 중요성을 강조할 예정이다.한편 페르노리카코리아는 ‘지속가능한 바텐딩’ 교육프로그램을 서울 및 주요 지방 도시, 그리고 주요 대학들의 호텔경영, 컨벤션, 및 식음료학과 학생들에게로 확대해 한국의 바 산업과 식음료 산업 전반에 걸쳐 지속 가능성의 가치를 확산해 가고 있다. 지난 2022년부터 현재까지 서울 세종대, 부산 동서대, 제주 한라대, 전주대 등에서 이 교육프로그램을 제공했으며 작년까지 총 660여명의 바텐더 및 대학생이 수료했다.ⓒ지평주조지평주조, 하이엔드 막걸리 출시지평주조가 설립 100주년을 맞아 ‘지평 부의’와 ‘지평 석탄’을 새롭게 선보인다고 29일 밝혔다. 이번 제품은 전통 막걸리의 깊이를 현대적으로 재해석했으며 고급 다이닝에 어울리는 세련된 맛과 향으로 막걸리의 품격을 한층 끌어올렸다고 회사측은 전했다.우선 ‘지평 부의’는 높은 찹쌀 함량으로 은은한 단 향과 밀도 있는 바디감이 누룩 본연의 맛과 조화를 이룬다. 깔끔한 산미와 부드러운 단맛이 입맛을 돋우는 식전주로 제격이다. ‘지평 석탄’은 입안에 퍼지는 과실의 향과 드라이한 맛이 매력적인 탁주로 강하지만 산뜻하게 목을 타고 넘어가 가벼운 음식과 페어링은 물론 디저트주로도 활용 가능하다.이들 제품 모두 고급 다이닝에서의 페어링을 고려해 용량 375ml, 알코올도수 12%로 출시됐다. 지평주조는 이번 하이엔드 막걸리 출시를 계기로 고급 주류시장에서 막걸리의 새 가능성을 제시하고 전통주의 품격을 한단계 끌어올린다는 계획이다.지평주조는 현재 서울 송파구의 한식 다이닝 레스토랑 ‘푼주(PUNJU)’에서 ‘지평 부의’와 ‘지평 석탄’을 먼저 선보이고 있으며 이후 보다 많은 소비자들이 프리미엄 막걸리를 접할 수 있도록 온라인 유통 채널을 확대할 예정이다.ⓒCJ프레시웨이CJ프레시웨이 이츠웰 냉동망고 출시CJ프레시웨이가 B2B 식자재 전문 브랜드 ‘이츠웰’을 통해 △이츠웰 냉동애플망고 △이츠웰 냉동골드망고 등 고품질 냉동망고 2종을 출시했다.CJ프레시웨이는 신상품 개발을 위해 각국의 유망 산지와 프리미엄 품종, 경쟁력 있는 협력사 발굴에 주력했는데 제조 인프라의 경우 직접 방문해 원물 선별, 세척, 동결, 포장 등 전 과정을 살피는 등 품질 안정성을 갖춘 물량 확보를 위해 힘쓰고 있다.페루산인 '냉동애플망고;는 최상급 품질에 해당하는 켄트 품종을 단일 원물로 사용했다. 새콤달콤한 풍미, 풍부한 과즙, 부드러운 식감, 높은 신선도를 갖춘 고품질 상품이다. 현지 제조사가 대규모 농장과 인접 공장을 함께 운영하고 있어 수확물을 신속하게 후숙 및 동결할 수 있다.베트남산 '냉동골드망고'는 당도가 높고 과육이 단단한 대만종 품종으로 수작업 커팅을 통해 단면이 깔끔하고 규격이 일정하다. 해동후에도 물러짐이 적고 형태가 잘 유지돼 음료 및 빙수 토핑, 샐러드 등 다양한 메뉴에 적용하기에 적합하다.신상품은 카페, 주점, 디저트전문점 등 외식 프랜차이즈와 급식점포에 공급되며 CJ프레시웨이 네이버 스마트스토어 등 온라인 채널을 통해 일반 소비자에게도 판매된다. B2B와 B2C 경로에 모두 선보이는 만큼 일정기간 집중 생산한 물량을 대량 직수입하는 방식으로 가격 경쟁력도 확보했다.ⓒ아워홈아워홈, 일반인 공식서포터즈 모집아워홈(이영표 사장)이 식품분야에 관심이 많은 일반인을 대상으로 공식 서포터즈 ‘판아워홈-마스터즈 4기’를 모집한다고 29일 밝혔다.아워홈은 2012년부터 주요 사업, 간편식(HMR)제품과 서비스를 직접 체험하고 다양한 관점의 아이디어를 접목한 콘텐츠를 제작해 SNS채널에 홍보하는 공식 서포터즈 ‘판아워홈(Pan-Ourhome)’을 운영중이다. 소비자 소통 기회를 확대하기 위해 연간 일반인 중심 ‘판아워홈-마스터즈’와 대학생 대상 ‘판아워홈-아워크루’ 2개 부문으로 나눠 모집중이다.올해로 4기를 맞은 ‘판아워홈-마스터즈’는 평소 음식, 요리, 간편식 등 식품시장에 관심이 많고 개인 SNS 채널을 활발히 운영하는 일반인이면 누구나 지원 가능하다. 마스터즈 4기 선발인원은 20명으로 5월13일까지 온라인 지원을 받으며 합격자는 5월19일 개별통보된다.선발된 서포터즈는 오는 11월까지 브랜드 가치를 높이고 제품경쟁력을 강화할 수 있는 다양한 활동을 수행한다. 월별 주제에 따라 간편식제품을 선정하고 이를 활용한 이색 레시피 등 다양한 SNS 콘텐츠를 제작하는 정기 미션에 참여하며 개인 SNS 채널에 신제품 활용 이벤트를 전개하는 등 수시 미션도 진행한다.서포터즈 전원에게는 매월 활동비와 다양한 제품 및 서비스 체험 기회가 제공된다. 월별 우수활동자 2명에게는 소정의 상품권이 지급된다.ⓒ풀무원올가, 국산현미 활용 '뉴트로 스낵' 출시올가홀푸드가 국산 현미를 활용해 전통의 맛과 현대적 감성을 담은 뉴트로 스낵 3종을 새롭게 선보인다고 29일 밝혔다.올가에 따르면 최근 간식시장에서 건강을 추구하는 트렌드가 확산되며 통곡물처럼 본연의 영양이 살아있는 재료를 선호하는 소비자가 늘고 있다. 이에따라 통곡물인 현미를 활용한 간식에 대한 수요 역시 증가 추세다. 특히 식이섬유가 함유된 현미는 부담없이 즐기는 건강 간식 재료로 각광받고 있다는 회사측 설명이다. 이에따라 올가에서는 이러한 변화에 주목해 2022년부터 국산현미를 활용한 간식을 선보였으며 이번에 △유기농 현미 꿀떡 △현미 국산쑥 모나카 △현미 건빵을 새롭게 출시하며 헬시 스낵 카테고리 확장에 나섰다.이번에 선보이는 ‘현미 스낵’ 3종은 식이섬유와 비타민이 함유된 국산 현미를 사용해 건강과 맛을 동시에 만족시킬 수 있는 제품으로 원료부터 유기농∙국내산으로 차별화했다. 또한 전통간식을 간편하게 즐기는 뉴트로 스낵으로 세대를 아우르는 감성과 편리함을 동시에 갖춘 것이 특징이다. 이번 신제품은 올가 전국 오프라인 매장과 샵풀무원 올가 온라인몰에서 만나볼 수 있다.올가홀푸드 송예진 PM은 “이번 신제품은 통곡물 현미의 영양과 전통 간식의 정취를 현대적으로 재해석해낸 제품”이라며 “앞으로도 올가는 건강한 원료와 믿을 수 있는 제조 과정을 통해 소비자들이 안심하고 선택할 수 있는 건강한 간식을 지속적으로 선보일 계획이다”고 전했다.ⓒ한식진흥원한식진흥원 '우수상품지정제' 모집 개시한식진흥원(이사장 이규민)이 2025년 우수문화상품 지정제 ‘한식분야’ 모집을 시작한다고 29일 밝혔다.'우수문화상품 지정제'는 한국공예·디자인문화진흥원이 주관하는 사업으로 디자인상품, 한복, 문화콘텐츠, 식품, 한식 등 5개분야에서 한국적 가치를 담은 우수한 상품을 발굴·지정해 우리문화의 품질과 가치를 국내외에 알리는 것을 목표로 한다.한식진흥원은 이중 한식분야의 1차 심사와 운영전반을 맡아 진행하며 이후 주관 기관과의 2차 심사를 거쳐 최종 우수문화상품을 선정할 예정이다. 지금까지 한식분야는 △김씨부인의 다과 △소반차림 △요석궁1779의 시절식 반상 △한국의 집의 해린정식 등이 있다.이번에 새롭게 지정되는 우수문화상품에는 문화부 명의의 지정서와 함께 K-Ribbon 인증마크가 부여되며 국내외 전시·홍보 및 마케팅 지원금 2000만원이 지급된다. 또 선정된 상품은 향후 다양한 국내외 한식 관련 행사와 마케팅 활동을 통해 적극적으로 홍보될 예정이다.이규민 한식진흥원 이사장은 “한국적 가치를 담은 우수한 한식상품 지정이 국내외 시장에서 한식에 대한 관심을 높이고 실제 유통으로 이어지는 중요한 계기가 되길 기대한다”며 “한식의 국내외 확산을 함께 이끌어 나갈 수 있도록 관련업체의 많은 관심과 참여를 부탁드린다”고 전했다.저작권자 © 시사오늘(시사ON) 무단전재 및 재배포 금지장대한기자sisaon@sisaon.co.kr이 기자의 다른기사 보기담당업무 : 산업부를 맡고 있습니다.좌우명 : 생각하는 대로 살지 않으면, 사는대로 생각하게 된다.",
    "신문사": "기타",
    "길이": 9387
  },
  {
    "키워드": "지평주조",
    "발행일": "4/29/2025",
    "제목": "[오늘 신제품] 대상웰라이프 '뉴케어 마이키즈 저당'·더후 '환유 5세대...",
    "링크": "http://www.sisafocus.co.kr/news/articleView.html?idxno=338226",
    "내용": "뉴케어 마이키즈 저당 신제품 2종 ⓒ대상웰라이프[시사포커스 / 강민 기자]대상웰라이프 뉴케어, 뉴케어 마이키즈 저당 2종 출시대상웰라이프 뉴케어가 뉴케어 마이키즈 저당 초코맛과 고소한맛 2종을 출시했다.뉴케어 마이키즈 저당은 당류 섭취 부담을 줄이면서 맛있게 즐길 수 있도록 설계된 어린이용 균형 영양음료다. 당류 함량은 국내 혼합음료 평균 대비 약 78% 줄였고 락토프리 제품이다. 탄수화물, 단백질, 지방, 비타민, 무기질 등이 함유돼있다. 또 한 팩에 단백질 5g을 함유해 단백질 섭취에도 도움을 줄 수 있다.대상웰라이프 관계자는 “뉴케어 마이키즈 저당은 어린이들의 건강한 식습관 형성과 성장 발달을 고려해 설계된 제품”이라고 했다.LG생활건강 더후 , 환유고ⓒLG생활건강LG생활건강 더후, 환유 5세대 제품 출시LG생활건강 더후가 안티에이징 ‘환유’ 5세대 제품을 선보였다.환유는 지난 2006년 출시된 산삼을 함유한 하이엔드 안티에이징 라인이다. 대표제품 환유고는 ﻿산삼진세노사이드™ 성분과 산삼 전초(잎부터 뿌리까지 산삼의 완전체) 연구로 발견한 ‘세노-포스™(Seno-Force™)’를 함유한 크림이다. 초기 노화는 물론 이미 진행된 노화의 흔적까지 완화한다. 특히 사용 8주 후에는 잔주름, 굵은 주름, 리프팅, 피부 결, 탄력 등 5가지 노화 징후를 개선하는 효과로 더욱 어려 보이는 피부를 완성해준다. 이외에 환유진액과 환유동안고 효능도 개선해 새로 출시했다.더후 브랜드 관계자는 “환유 라인은 산삼의 강인한 생명력에서 영감을 받아 아름답고 건강한 피부를 위한 스킨 롱제비티(Longevity, 장수)를 그대로 구현한 더후 최고의 명작”이라고 했다.롯데리아 토네이도 요거트맛 3종ⓒ롯데GRS롯데리아, 여름 디저트 라인업 강화롯데GRS가 운영하는 롯데리아가 토네이도 요거트맛 3종과 팥빙수를 29일 출시하고 여름 디저트 라인업을 강화했다.토네이도 요거트맛 3종은 ▲망고젤리 ▲초코쿠키 ▲스트로베리 등으로 기존 토네이도에 요거트 맛을 추가한 것으로 토핑을 더해 맛과 식감, 비주얼까지 모두 잡았다.롯데GRS관계자는 “요거트 아이스크림 인기에 발맞춰 많은 소비자가 합리적으로 즐길 수 있는 새로운 디저트 메뉴를 선보였다”고 했다.잠바주스 애플망고 음료 3종 ⓒSPCSPC 잠바주스, 애플망고 선샤인 콘셉트 신제품 5종 출시SPC가 운영하는 잠바주스가 애플망고 활용 신제품 5종을 29일 출시했다. 신제품 콘셉트는 ‘애플망고 선샤인!(Apple Mango Sunshine!)’으로 오는 6월 중순까지 한정 판매한다.신제품 음료는 ▲리얼 애플망고 스무디 ▲﻿리얼 애플망고&코코넛 스무디 ▲리얼 애플망고&피치 주스 등 3종이다. 식사 대용 신제품은 ▲리얼 애플망고 에너지보울 ▲리얼 애플망고 치아푸딩 등 2종이다.잠바주스 관계자는﻿“달콤한 향과 선명한 노란색 과육의 애플망고를 그대로 사용해 차별화된 레시피로 여름 신제품을 선보여 소비자에게 특별한 경험을 제공한다”고 했다.이마트24가 우유크림쫀득모찌빵을 출시해 편의점 디저트 시장에 도전장을 내밀었다. ⓒ이마트24이마트24, 우유크림쫀득모찌방 출시…디저트 시장 도전장이마트24가 다음달 1일 우유크림쫀득모찌빵을 출시해 편의점 디저트 시장에 도전장을 내민다.우유크림쫀득모찌빵은 찹쌀떡 식감의 빵 안에 우유 크림이 가득 들어있는게 특징이다. 이번 상품은 ﻿빵과 떡의 중간 식감을 구현하기 위해 협력사와 수차례 미팅과 테스트를 진행했다. 찹쌀 함유 모찌믹스, 타피오카 전분 활용 등으로 최적의 배합으로 새로운 식감의 빵을 개발했다고 이마트24는 설명했다.이번 제품을 시작으로 다음달 초코크림쫀득모찌빵을 출시하고 이후 다양한 크림빵을 선보인다. 또 하반기 중 냉장 크림빵 라인업을 추가해 디저트 상품군을 확대한다.최명수 이마트24 HMR팀 관계자는 “새로운 식감의 빵으로 차별화된 미식 경험을 제공할 것”이라고 했다.이디야커피는 여름시즌 한정 메뉴 신제품 6종을 선보였다. ⓒ이디야커피이디야커피, 복숭아 활용 여름시즌 메뉴 6종…핑크펄 특징이디야커피가 여름시즌 한정 메뉴로 복숭아 활용한 음료 및 디저트 신제품 6종을 29일 출시했다.신메뉴는 ▲핑크펄 피치자몽 플랫치노 ▲핑크펄 피치포멜로 에이드 ▲피치망고 드링킹요거트 등 음료 3종과 ▲떠먹는 복숭아 요거트 롤케이크 ▲꿀복숭아 팬케이크 ▲피치러버 생크림 케이크 등 3종이다.이번 신제품은 남녀노소 선호도가 높은 과일인 복숭아를 주재료로, 더운 여름철, 상큼한 맛과 재미있는 식감을 동시에 즐기고자 하는 소비자들의 니즈를 반영해 기획됐다. 식감과 시각적 재미를 더하기 위해 핑크컬러 타피오카펄인 핑크펄을 활용했다.이디야커피 관계자는 “복숭아 플레이버에 ‘핑크펄’이라는 색다른 재미를 더해 신선하고 다채로운 음료 경험을 제공하고자 했다”고 했다.해태제과 빨라쪼 커스터마이징 토핑 ⓒ해태제과해태제과 빨라쪼, 커스터마이징 토핑 10종 출시해태제과 빨라쪼는 커스터마이징 토핑 10종을 29일 출시했다. 이 토핑으로 젤라또를 취향대로 만들어 즐길 수 있다.빨라쪼 토핑 10종은 현미튀밥, 그래놀라, 망고&블루베리, 알로에, 초코쉘 등이다. 또 토핑이 너무 다양해 선택이 어려우면 빨라쪼 추천조합 초코초코(초콜라또 젤라또, 초코토핑), 상큼폭탄(라즈베리 젤라또, 과일토핑) 등을 추천했다.아울러 수제 젤라또바 2종과 국산 당근, 양배추, 사과로 만든 CCA젤로또도 출시했다.해태 빨라쪼 관계자는 “다양한 토핑 조합으로 누구나 원하는 대로 자신의 취향과 개성에 맞춘 프리미엄 젤라또 디저트를 즐길 수 있다”고 했다.지평구조 100주년 기념 막걸리 2종 ⓒ지평주조지평주조, 100주년 기념 막걸리 재해석 제품 2종 출시지평주조는 100주년 기념﻿전통 막걸리의 깊이를 현대적으로 재해석한 지평부의와 지평석탄을 29일 선보였다.두 제품 모두 고급 다이닝에서 페어링을 고려해 ﻿375ml 용량, 알코올 도수 12%로 출시했다. 지평주조는 ﻿고급 주류 시장에서 막걸리의 새로운 가능성을 제시하고, 전통주의 품격을 한 단계 끌어올린다는 계획이다.지평주조 관계자는 “100주년을 기념해 선보이는 첫 하이엔드 막걸리인 만큼, 전통의 깊이와 풍미를 모두 갖춘 제품으로 완성하고자 했다”며 “하이엔드 막걸리 라인업을 지속적으로 선보이며, 전통주의 다양한 면모를 알리고 외연을 넓혀갈 예정”이라고 말했다.관련기사[신제품] 파리바게뜨 ‘가정의달 케이크’, 하이트진로 ‘켈리X위글위글 에디션’ 등롯데리아 새우버거 5000원 된다…가격 평균 3.3% 인상LG생활건강, 체취 케어 전문 브랜드 ‘46㎝’ 론칭대상웰라이프, 개인 맞춤형 당뇨 솔루션 앱 론칭키워드#뉴케어 마이키즈 저당#저당 영양음료#PTPD-12#역노화#산삼 진세노사이드#롱제비티(Longevity)#토네이도 요거트#애플망고 선샤인#우유크림쫀득모찌빵#핑크펄 복숭아#젤라또 커스터마이징#프리미엄 토핑#지평 막걸리 100주년#하이엔드 전통주#시사포커스강민 기자sisafocus02@sisafocus.co.kr다른기사 보기저작권자 © 시사포커스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3410
  },
  {
    "키워드": "지평주조",
    "발행일": "4/29/2025",
    "제목": "100주년' <b>지평주조</b>, 첫 하이엔드 막걸리 2종… &quot;고급 다이닝에서 페어...",
    "링크": "http://woman.chosun.com/news/articleView.html?idxno=120714",
    "내용": "instagramblogkakaostoryfacebooktwitteryoutubeevent독자게시판",
    "신문사": "기타",
    "길이": 55
  },
  {
    "키워드": "지평주조",
    "발행일": "4/29/2025",
    "제목": "[생활경제 이슈] <b>지평</b>막걸리, '100주년' 하이엔드 막걸리 2종 공개 外",
    "링크": "http://www.lawissue.co.kr/view.php?ud=202504291207339080204ead0791_12",
    "내용": "[생활경제 이슈] 지평막걸리, '100주년' 하이엔드 막걸리 2종 공개 外기사입력:2025-04-29 12:08:07글씨 축소글씨 확대프린트페이스북트위터구글플러스이미지 확대보기[로이슈 편도욱 기자] 지평주조는 100주년을 맞이하여 ‘지평 부의’와 ‘지평 석탄’을 새롭게 선보인다고 29일 밝혔다. 전통 막걸리의 깊이를 현대적으로 재해석한 이번 제품들은 고급 다이닝에 어울리는 세련된 맛과 향으로 막걸리의 품격을 한층 끌어올릴 새로운 시도로 주목받고 있다.‘지평 부의’는 높은 찹쌀 함량으로 은은한 단 향과 밀도 있는 바디감이 누룩 본연의 맛과 조화를 이룬다. 깔끔한 산미와 부드러운 단맛이 입맛을 돋우는 식전주로 제격이다. ‘지평 석탄’은 입안에 퍼지는 과실의 향과 드라이한 맛이 매력적인 탁주로, 강하지만 산뜻하게 목을 타고 넘어가 가벼운 음식과 페어링은 물론 디저트주로도 활용 가능하다.두 제품 모두 고급 다이닝에서의 페어링을 고려해 375ml 용량, 알코올 도수 12%로 출시됐다. 지평주조는 이번 하이엔드 막걸리 출시를 계기로 고급 주류 시장에서 막걸리의 새로운 가능성을 제시하고, 전통주의 품격을 한 단계 끌어올린다는 계획이다.지평주조는 현재 서울 송파구의 한식 다이닝 레스토랑 ‘푼주(PUNJU)’에서 ‘지평 부의’와 ‘지평 석탄’을 먼저 선보이고 있으며, 이후 보다 많은 소비자들이 프리미엄 막걸리를 접할 수 있도록 온라인 유통 채널을 확대할 예정이다.지평주조 관계자는 “100주년을 기념해 선보이는 첫 하이엔드 막걸리인 만큼, 전통의 깊이와 풍미를 모두 갖춘 제품으로 완성하고자 했다”며 “이번 제품을 시작으로 하이엔드 막걸리 라인업을 지속적으로 선보이며, 전통주의 다양한 면모를 알리고 외연을 넓혀갈 예정”이라고 말했다.◆TJ미디어, “LG 홍창기 응원가 3주 만에 10만 회 플레이”지난해 사상 최초로 1000만 관중을 돌파한 프로야구 인기가 식지 않고 있다. 올해는 시즌 개막 이후 60경기 만에 관중 100만 명을 돌파하며 1200만 관중 돌파도 기대되고 있다. 이와 같은 프로야구 인기 열풍에 팬심을 잡는 스포츠 마케팅이 업계를 불문하고 이어지는 가운데, 노래방 업계 역시 팬들의 ‘응원 감성’을 사로잡기 위한 새로운 시도로 주목받고 있다.TJ미디어(티제이미디어)는 프로야구 인기 열풍에 발 빠르게 대응하며 올해에만 신규로 야구 응원가 5곡을 출시해 총 9곡의 응원가를 수록 중이다.특히 지난 4월 4일 LG 트윈스 홍창기 선수의 응원가가 전국 TJ노래방과 TJ 유튜브 채널을 통해 노래방 콘텐츠로 업로드된 후 뜨거운 반응을 얻고 있다. 해당 유튜브 영상은 업로드 약 3주 만에 10만 조회수를 돌파하며 같은 날 등록된 타 반주곡 평균 조회수 대비 약 104배 높은 압도적인 플레이 수치를 기록했다.TJ미디어에 따르면, TJ 최초의 시도였던 홍창기 선수 응원가 수록 이후 공식 홈페이지의 반주곡 신청 게시판과 유튜브 댓글을 통해 “우리 팀 응원가도 넣어달라”는 팬들의 요청이 쇄도하고 있다.야구 응원가에 대한 뜨거운 반응에 힘입어 TJ는 KBO 야구 응원가만 모아 플레이할 수 있는 전용 카테고리를 유튜브 채널에 개설해 운영 중이다. 또한 더 많은 야구 응원가를 전국 TJ노래방에서 즐길 수 있도록 KBO 각 구단들과의 협의도 활발히 이어가고 있다.◆패션그룹형지 올리비아하슬러, ‘애슬라이프’ 라인 선보여패션그룹형지(부회장 최준호)가 전개하는 여성 캐주얼 브랜드 ‘올리비아하슬러’가 올여름 시즌 새로운 스타일로 ‘애슬라이프’ 라인을 선보인다고 29일 밝혔다.‘애슬라이프(Athletic + Life style)’란 일상에서 운동과 휴식 등의 경계를 허물고, 편안함과 활동성을 모두 만족시키는 전천후 스타일을 뜻한다.올리비아하슬러는 나들이와 여름휴가 등 본격적으로 야외활동이 증가하는 시기를 겨냥해 일상에서는 물론이고 가벼운 운동과 여행지에서의 스타일 연출까지 가능하도록 상품을 구성했다.여름 필수 아이템으로 얇고 가벼운 점퍼 제품을 다양하게 출시했다. 뜨거운 햇살 아래에서 피부를 보호하고, 냉방이 강한 실내에서는 체온을 지켜주어 폭넓게 활용이 가능하다.특히 이번 제품들은 정규 라인이 아닌 ‘캡슐 라인’으로 기획해 준비했다. ‘캡슐 라인’은 한시적으로 선보이는 미니 라인을 의미하는데, 급변하는 트렌드에 민첩하게 대응하고 고객들의 의견을 빠르게 반영하기 위해서라는 설명이다.편도욱 로이슈 기자 toy1000@hanmail.net<저작권자 © 로이슈, 무단 전재 및 재배포 금지>로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.메일:law@lawissue.co.kr / 전화번호:02-6925-0217글씨 축소글씨 확대프린트페이스북트위터구글플러스주요뉴스김문수·한동훈, 국민의힘 경선 결승...오는 3일 최종 후보 선출정치홍준표, 경선 탈락후 정계 은퇴 선언... \"정치 인생 오늘로써 졸업… 자연인...정치대법원, 700억 원 대 횡령 전 은행직원 징역 4년 원심 확정법조·사회국민의힘, 오늘 대선 경선 '최후의 2인' 결정정치韓대행, 헌재법 개정안 거부권 행사... \"현행 헌법과 상충\"정치국회, 예결위 종합정책질의 2일차... 추경·관세협상 공방정치핫포커스김정문알로에 자회사 케이제이엠바이오, 치료제 없는 난청 관련 건기식 원료...현대약품, 전립선비대에 의한 배뇨장애 해결 ‘유린타민캡슐’ 선보여CJ제일제당, ‘고메치킨’ 신제품 2종 선보여KFC, 프리미엄 닭다리통살로 재탄생한 ‘블랙라벨더블다운맥스’ 선보여세븐일레븐, 2021 추석선물세트 판매 시작CU, 추석 선물로 기존 편의점에서 판매하지 않았던 상품들 대거 선보여투데이 이슈검찰, 명태균·김영선 막바지 조사... 김여사 등 관계자 대면 가능성법조·사회경찰, 비화폰 서버·尹집무실 CCTV 자료 임의제출 경호처 협의중법조·사회대전지검, 21년 전 살인하고도 또 지인 흉기 살해한 '박찬성' 신상 공개법조·사회검찰, 전 평택시장 소환... '공천개입 의혹' 관련 김여사 조사 본격화되나정치진학사 캐치 \"현대로템, 현대모비스, KT SAT iM뱅크 등 신입·인턴 채용 돌...산업검찰, 약 탄 음료수 먹고 사망후 있던 전 남자친구, '15년 구형'법조·사회투데이 판결 〉대법원, 교비회계서 변호사비용 등 사용 대학 총장 벌금 150만 원 확정· [서울고법 판결]노소영 개인자금 등 21억원 빼돌린 전 비서, 2심도 '징역 5년' 선고· [의정부지법 판결]'폭행·음주운전' 전직 야구선수 정수근, 항소심도' 징역 2년' 선고· [인천지법 판결]구독자 61만명 20대 유튜버, 마약 투약 혐의로 '집행유예' 선고· 대법원, 700억 원 대 횡령 전 은행직원 징역 4년 원심 확정베스트클릭 〉1김재섭, 지하철 출퇴근 등 방해…가중처벌 전장연 방지법 발의2대구 북구 산불 진화율 65%3대구 북구 산불 진화율 47%…야간진화 총력4부산지법, 22억 보험사기방지특별법위반· 의료법위반 등 의사 징역 5년5대구 북구 산불발생… 산림청, 대응 1단계 발령주식시황 〉항목현재가전일대비코스피2,565.42▲16.56코스닥726.46▲7.05코스피200339.06▲1.98가상화폐 시세 〉빗썸업비트코인원암호화폐현재가기준대비비트코인135,955,000▼127,000비트코인캐시524,000▼1,500이더리움2,592,000▼1,000이더리움클래식24,130▼70리플3,232▲1이오스986▼5퀀텀3,133▲1암호화폐현재가기준대비비트코인135,990,000▼121,000이더리움2,594,000▼3,000이더리움클래식24,150▼80메탈1,2150리스크767▼1리플3,2320에이다1,006▲2스팀215▼0암호화폐현재가기준대비비트코인135,960,000▼160,000비트코인캐시525,000▼1,000이더리움2,594,000▼2,000이더리움클래식24,170▼80리플3,2330퀀텀3,130▼64이오타299▼3오피니언 〉[기고] 개인의 준법의식 강화와 함께 사회적 지원 체계의 중요성[에너지 칼럼]동북아 슈퍼 그리드 구축으로 전력 실크로드 부활을 염원하며[기고]스미싱범죄 주의하세요 ![기자수첩] 홈플러스 전단채 비대위, 피해 구제 위해선 소통 폭 넓혀야",
    "신문사": "기타",
    "길이": 3962
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/30/2025",
    "제목": "정옥임 &quot;보수 지지층, 한덕수 카드 경쟁력 있다 판단&quot; [한판승부]",
    "링크": "https://n.news.naver.com/mnews/article/079/0004019305?sid=100",
    "내용": "배종찬한덕수 지지표, 김문수에 몰린듯홍준표 패인? 업그레이드 안됐다민주당 우클릭에 국힘 입지 좁아져정옥임김문수, 본인 역량 아닌 한덕수 때문한동훈 라방 평가, 연예인 뽑는게 아냐이재명 보수 영입, 제스처에 불과?CBS 박재홍의 한판승부■ 방송 : CBS 라디오 <박재홍의 한판승부> FM 98.1 (18:00~19:30)■ 진행 : 박재홍 아나운서■ 패널 : 정옥임 전 의원, 장윤미 변호사■ 대담 : 배종찬 인사이트케이 연구소장, 이상민 크리에이터▶ 알립니다*인터뷰를 인용보도할 때는 프로그램명 'CBS라디오 <박재홍의 한판승부>'를 정확히 밝혀주시기 바랍니다. 저작권은 CBS에 있습니다.*아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다.◇ 박재홍> 박재홍의 한판승부 배추한판 바로 시작하겠습니다. 배종찬 인사이트케이 연구소장님 어서 오십시오.◆ 배종찬> 안녕하십니까, 대선 배추 배종찬입니다.◇ 박재홍> 이상민 크리에이터 어서 오십시오.◆ 이상민> 반갑습니다. 이상민입니다.◇ 박재홍> 알겠습니다. 이런 가운데 우리 정옥임 의원님 그리고 장윤미 변호사 어서 오십시오. 일단 국민의힘 경선 얘기부터 짚어보겠습니다. 김문수, 한동훈 두 후보가 이제 2차 경선을 통과했습니다. 최종 2인이 됐는데 일단 1명씩 평가를 해보겠습니다. 먼저 김문수 후보 가나다순으로. 일단은 반탄파였는데 통과 어떻게 분석해야 될까요?◆ 배종찬> 윤심이라고 봐야 되겠죠. 홍준표 후보보다는 윤심이 더 결집돼 있고 또 하나가 이제 탄핵 반대 결집도 있을 테고요. 마지막으로는 한덕수 권한대행을 지지하는 표도 김문수 후보 쪽에 더 몰렸을 가능성이 높다 이렇게 분석을 합니다.◇ 박재홍> 정 의원님은.◆ 정옥임> 지금 그 배 소장님이 윤심이라고 말씀하신 거에 대해서는 저도 이견이 있어서요. 과거에 윤심이었던 세력들일 거예요. 지금은 더 이상 그 윤 대통령이 왈가왈부한다 해 갖고 지금 들을 입장도 아니고 들어야 될 필요를 과연 이 현실적인 정치인들이 들을까 이런 생각이 들고요.◇ 박재홍> 냉정하군요.◆ 정옥임> 그리고 또 하나는 한덕수 변수인 것 같아요. 그러니까 지금 국민의힘 지지자들 가운데는 그 한덕수 권한대행에 대해서 나름 이도 저도 아니라는 기대감이 있거든요. 그러니까는 과거에 그 윤석열 대통령과 그 그룹 정치인 또 지금 야당의 후보인 이재명 대표도 아닌 어떻게 보면은 뭐 나름대로 이렇게 그림을 만들어 놨더라고요. 경제 위기와 이러한 분수령 하에서 경륜이 많은 총리를 했던 한덕수 카드가 나름대로 경쟁력이 있다. 이게 이제 중도까지 확산되지는 않았지만 그 보수 지지층 사이에는 그게 아마 이제 가장 한덕수 권한대행과의 단일화가 매끄러울 듯한 김문수 후보에게 홍준표 후보보다 표가 더 간 이유일 것이고요. 또 하나는 아주 결정적인 이유는 아니겠으나 홍준표 후보와 한동훈 후보 간의 토론 있잖아요. 거기서 내상을 많이 입은 것 같아요.◇ 박재홍> 홍준표 후보가?◆ 정옥임> 예.◇ 박재홍> 그렇군요. 토론 과정에서 좀 주목하시는 부분이 있는 것 같은데 장 변호사님은?◆ 장윤미> 저는 의원님 말씀에 너무 공감이 되는 게 기본적으로 이제 주말 사이에 언론들이 막 이 현상 분석을 하잖아요. 그때 제가 기억하기로는 제가 봤던 언론에서는 김문수 후보가 경선이 시작되니까 좀 하락세다, 그리고 좀 주춤한다. 토론회에서 본인의 장기를 잘 발휘가 안 되는 것 같다라는 평가가 좀 지배적이었던 것 같아요. 그래서 그 반사이익을 같은 이제 탄핵에 반대했던 홍준표 후보가 좀 맞는 것 같다라고 했는데 기류가 바뀌는 건 이제 어제도 그리고 국민의힘 사정에 정통하신 분들이 입을 모아서 이야기하시길 김문수가 상수다, 2위가 한동훈 아니면 홍준표 2위 싸움이 그렇게 될 거다라고 이야기하는 이유 중에 하나는 가장 중심에 한덕수 대행이 있는 거예요. 한덕수 대행에 대해서 국민의힘 당원들 지지자들이 진심인 부분이 분명히 있고 그렇다면 가장 매끄럽게 잡음 없이 단일화를 수용할 그리고 그 부분을 내걸고 캠프의 현역 의원들도 그런 가교 역할을 했다라고 숨기지 않는 후보 그러면서 그 부분으로 뭐랄까요 좀 승리를 견인했다. 이건 본인의 역량이라고 보기는 좀 어렵죠.◇ 박재홍> 한덕수의 힘이 있다. 한동훈 후보도 이제 2차 경선을 통과했는데 한동훈 후보는 사실상 안철수 후보와의 경쟁이었다. 그러니까 이제 찬탄파 중에서 이제 경쟁이었는데 한동훈 후보의 최종 2인 진입 그거부터 예견이 됐었습니다만 배 소장님부터.◆ 배종찬> 저는 탄핵 찬성, 일단은 탄핵 찬성에 일정한 지분이 있을 테고요. 그다음에 토론이 좀.◇ 박재홍> 잘했습니까?◆ 배종찬> 발군이었던 것 같아요. 좀 차별화됐던 것 같아요. 그러니까 상대 후보를 노쇠했다라고 인식시킬 수 있을 만큼, 왜 본회의장으로 안 오셨습니까? 이 부분을 계속했다든지 예능도 좀 영향을 미쳤을 수 있을 테고.◇ 박재홍> SNL.◆ 배종찬> 정성호 효과. 그다음에 마지막으로.◇ 박재홍> 특이한 분석이네요, 정성호 효과.◆ 배종찬> 정성호 효과죠, 정성 들였죠. 그다음에 마지막은 결과적으로는 안철수 후보가 별다른 부각이 안 되면서 그 표까지도 탄핵 찬성 쪽은 한동훈 쪽으로 집중이 됐던 것으로 봅니다.◇ 박재홍> 집중이 됐다. 정 의원님은?◆ 정옥임> 그렇습니다. 탄핵을 찬성하던 그 보수 지지자들의 입장에서는 될 사람한테 밀어준다는 심리가 작동을 했을 거고요. 그래서 제가 지난주에 그 얘기를 했어요. 안철수 후보의 경우는 4위로 올라가게 되면은 단일화를 통해서 살신성인하는 모습을 그거 보여줬으면은 떨어졌어도 나름대로 각인을 시킬 수 있었었거든요. 왜냐하면 어차피 미안합니다만 4등일 수밖에 없는 구도였었어요. 그래서 제가 볼 때는 이제 탄핵을 찬성하고 국민의힘이 이대로 안 된다라고 생각했던 사람은 아무래도 표가 몰려 있고 그다음에 한동훈 후보 같은 경우는 유일하게 팬덤이 있더라고요. 그 팬덤이 상당히 단단한 부분이 있고요. 그다음에 과거 얼마 전까지만 하더라도 우파 지지층 사이에서 계엄이라든지 탄핵과 관련해서 굉장히 그 주류들의 생각을 따라갔지만 지금은 탄핵이 불가피하다. 계엄이 잘못됐다라고 생각하는 그런 어떤 인식의 변화가 있다라고 지금 보여져요. 그래서 2위까지 올라왔고 그래서 상당히 한동훈 캠프는 지금 고무되었을 건데 1위 싸움은 그거보다는 훨씬 어렵겠죠.◇ 박재홍> 의미심장한 말씀인데요. 최종, 그러면 2명 중에 1명은 김문수 쪽이 더 유리하다?◆ 정옥임> 아니요. 그런 의미가 아니고 여기도 여전히 이제 한덕수 변수가 있고 근데 여기서 만약에 그렇게 다른 사람들이 모두 인식하는데 정말 탄핵을 찬성하면서 12월 3일날 매우 인상적인 족적을 남긴 한동훈이라는 후보가 나온다 하고 이걸 드라마틱하게 어떻게 만들어 가느냐가 중요하죠. 그러니까 제가 그러잖아요. 네 사람이 주인공이 아니고 이 구도를 만들어 가야 되는데 각자 이해가 있어서 구도 만들기는 잘 안 되는 거 같습니다.◇ 박재홍> 선거는 구도다. 장 변호사님.◆ 장윤미> 일단 5 대 5 룰이 한동훈 후보한테는 조금 불리할 거다라고 했지만 그 내부라고 왜 전략적 투표를 하는 분들이 없겠습니까? 중도 확장성이 있는 후보는 아무래도 상대적으로 김문수, 홍준표 후보에 비해서는 안철수, 한동훈 후보였기 때문에 그런데 안철수 후보보다는 본선 경쟁력이 한동훈 후보가 더 있다라는 분위기가 있어서 아마 그쪽 표를 다 가져왔을 걸로 보이는 부분이 있는데요. 저는 앞으로의 토론회에서 종전 토론회와 같은 모습 보여준다면 별 승산 없을 것 같습니다. 이미 말싸움으로 본인 좋아하는 분들은 다 모여 있어요, 결집해 있고. 근데 확장성이 있는 어법은 정치인의 어법 아니라고 생각하거든요. 이긴 것 같지만 궁극적으로 지는 화법을 쓰기 때문에 저는 좀 달라진 모습 보여야 그나마 확장세가 열릴 거라고 생각합니다.29일 서울 여의도 국민의힘 당사에서 열린 제21대 대통령 후보자 국민의힘 3차 경선 진출자 발표 행사에서 3차 경선에 진출한 김문수(가나다순) 후보와 한동훈 후보가 기념촬영을 하고 있다. 윤창원 기자◇ 박재홍> 또 하나 짚어볼 분은 홍준표 후보입니다. 아까 이제 토론 요인도 말씀하셨습니다. 맞수 토론 3시간 3시간을 하면서 굉장히 좀 힘드셨을 것 같아요. 그 뭐 여러 가지 또 후보 역량도 그대로 보여줄 수밖에 없었는데 왜 이제 홍준표 후보를 그래도 최종 2인으로 혹은 또 최종 후보로도 예상한 분이 많았는데 왜 고배를 마셨을까.◆ 배종찬> 그러니까 홍준표 후보의 경우에는 본선의 맛을 경험했던 인물이거든요. 그다음에 그동안 26년, 27년 상당히 오랫동안.◇ 박재홍> 30년.◆ 배종찬> 보수 정당의 30년의 관록 또 한판승부 출연 경험 등등이 있습니다만 조금 아쉬웠던 것은 업그레이드가 필요를 했는데 그게 이제 조금 미진했던 것 같고 김문수 후보하고 너무 겹쳤죠. 그러니까 이제 제가 말씀드렸던 아까 윤심이라고 하는 것은 윤석열 전 대통령이 마음대로 한다가 아니라 윤심 지지층을 말하는 겁니다. 그들이 우선 선택은 더 싱크로 되는 김문수 후보 쪽으로 갔을 가능성이 많고 한동훈 후보는 말 그대로 위더훈이우리훈이 이 팬심이 있죠. 근데 홍준표 후보가 홍카콜라만으로는 조금 역부족인데 지난 대선 때도 당원이 조금 아쉬웠거든요. 그렇지 않습니까? 이번에도 조직표가 더 결집이 안 됐던 것 같아요. 그 부분이 조금 역부족이었다고 분석이 됩니다.◇ 박재홍> 또 홍준표 후보가 사실은 개인기도 있고 토론 실력도 있고 방송에 능한 분이었기 때문에 너무 이제 그 부분에 자신의 강점을 과신한 게 아니었던가라는 지적도 있는데 정 의원님도 잘 아실 것 같아서.◆ 정옥임> 저도 그렇게 생각해요. 그러니까는 조금 젊었을 때는 마치 그 쌍권총을 찬 황야의 장고처럼 혼자서 독고다이라고도 하고 매버릭이라고 하거든요. 그런 능력을 가진 사람이 홍준표밖에 없었어요. 그리고 정말 말이 굉장히 거친 그런 목소리로 굉장히 그 상대방을 제압하는 그러한 달변이었잖아요. 근데 그런 것이 이렇게 뭐라 그럴까 녹이 슨 것 같은 느낌 그런 데다가 본인이 이제 청년층에게도 상당히 소구력이 있고 그다음에 많은 사람들이 아직까지도 좋아하고 있다라고 생각을 했던 것 같아요. 그래 가지고 이번에 이 토론을 그렇게 거칠게 재미있게 한다라고 본인은 생각했는데 지지자들 자체도 굉장히 듣기가 힘들어하는 지지자들 그러니까 국민의힘 지지자들이 많더라고요. 이미 은퇴하시겠다는데 뭘 자꾸 길게 얘기해서 무슨 소용이 있겠어요. 그래서 이왕에 저한테 기회를 주셨으니 한동훈 후보에 대해서 잠시 얘기를 하자면 아까 장 변호사 말씀하셨듯이 토론 스타일을 좀 바꿀 필요가 있어요.◇ 박재홍> 한동훈 후보가?◆ 정옥임> 그러니까 이기는 토론이 아니라 내가 지금 밀리고 조금 안 돼 보여도 오히려 표가 더 견인되는 그런 토론 스타일이 돼야 되고 그다음에 SNL 같은 거는 굉장히 보는 사람이 많았기 때문에 그런데 이건 저 개인 생각이긴 한데 왜 유튜브 하잖아요.◇ 박재홍> 예, 라방, 라이브방송.◆ 정옥임> 그런데 라방을 하는데 기타를 메고 새우깡을 앞에다 놓고 그거가 제가 나이가 들어서 그런지는 모르겠지만 젊은 사람들은 아마 좋아하는 것 같은데 다 좋은데요. 이건 지금 연예인을 뽑는 게 아니에요. 지도력을 가진 정치인을 뽑는 거예요. 그렇다면 오히려 어디서 벤치마킹을 해야 되냐면은 외국에 그 연배의 정치인들이 있어요. 그래서 성공한 사람들 캐나다 총리도 있었고 그다음에 토니 블레어도 있었고 마크롱도 있었고, 있었어요. 오바마까지. 이런 사람들이 이런 이슈에 얼마나 진지한가, 예를 든다면 오사마 빈 라덴을 잡아들이는 그 오바마가 오벌 오피스의 테이블에 한 구석에 앉아 갖고 그럼에도 불구하고 얼마나 진지하고 국익에 대해서 고뇌하는 그 눈빛을 우리가 읽잖아요. 그런데 기타를 메고 새우깡 씹는 소리가 들리면서 그러니까 아마 지금 이거 얘기하면.◇ 박재홍> 라방 보셨네.◆ 정옥임> 라방 봤어요, 관심 있죠.◇ 박재홍> 너무 생생해요. 전 본 거 같아요, 의원님 말씀 들으니까.◆ 정옥임> 그러니까 말은 정치 얘기를 하는데 앞에 새우깡 하나 있고 기타를 또 메고 있어. 그러니까 이게 되게 이렇게 작위적이라는 느낌이.◆ 배종찬> 이런 걸 받아들여야 돼요.◇ 박재홍> 져 줘야 돼.◆ 배종찬> 이건 깐족거리는 거예요. 이거 진짜로 깐족거리는 건데 아니 근데 제가 듣다 듣다가 아니 오늘 정옥임 전 의원님 그래서 옥며드네요.◇ 박재홍> 멘트가.◆ 배종찬> 설명이 옥며들어.◇ 박재홍> 이거 쇼츠로 만들어야 될까, 이거.◆ 배종찬> 만드세요. 이건 500만 각이야, 500만 각.◆ 정옥임> 국민의힘이 잘 되길 바라요.◇ 박재홍> 이런 가운데 이제 국민의힘 경선 얘기 조금만 더 해보면 이 최후 2명으로 좁혀지면서 이제 찬탄 반탄 대립 구도가 더 격화될 것 같다. 그리고 이제 토론에서 어떠한 것이 이슈가 될 것이냐인데 두 후보가 서로 어떤 점을 어필하게 될지 배 소장님도 의견 주시면.◆ 배종찬> 저는 이제 한동훈 후보는 그러니까 토론 능력을 봤느냐 그러니까 이재명 후보를 토론회에서 제압할 사람은 본인밖에 없다. 그리고 탄핵에 대한 정리가 돼 있는 후보도 본인밖에 없다. 그 점을 강조할 것 같아요. 반면에 이제 김문수 후보는 그래도 지금 국민의힘에서 가장 통합적으로 지지를 끌어낼 수 있는 사람이 자기 아니냐. 두 번째로는 이제 청렴하다, 저 전과 몇 범 아니다. 그 부분을 분명히 하고 또 하나가 이제 한덕수 권한대행과 함께 나는 내 승리보다는 보수의 승리를 더 앞세우는 사람이다. 한동훈 후보는 한동훈 후보의 승리를 앞세우는 거 아니냐, 이 점을 강조할 것 같아요.◇ 박재홍> 이런 가운데 이제 한동훈 후보, 김문수 후보의 대결 속에 이 탈락한 홍준표 후보의 지지표가 어디로 갈 것이냐인데 내일 오전 9시에 그 대하빌딩에서 김문수 후보에 대한 지지 선언이 추가로 있을 예정인데 그 지지 선언하시는 분 몇 분이 유상범 의원, 김대식 의원, 백종헌 의원, 김위상 의원, 이영수 새미준 중앙회장, 김성동 전 의원 등입니다. 이런 분들의 면면을 보면 홍준표 후보를 도왔던 분들인 것 같아서 홍 후보의 지지가 김문수 후보 쪽으로 가는 것이 아니냐, 이런 예상.◆ 정옥임> 내일 굳이 선언을 안 해도 다 갈 거라고 생각은 했어요. 왜냐하면 토론을 보면 그 사람들이 한동훈 후보를 뽑을 이유가 없을 것 같아요. 그런 데다가 지금의 유상범, 김대식 이런 의원들을 포함해서 이 사람들은 지금 그 대선 이후에 그 당의 조직과 그 권력에 대해서도 생각할 수밖에 없는 사람들 아니에요. 그렇다면은 그런 상황에서 과연 누구를 선택하겠어요? 이건 너무나 자연스러운 누가 옳고 그르다 누가 맞다 틀리다의 문제가 아니고 이 사람들은 굳이 홍준표 후보가 아무 소리 안 해도 갈 거라고 다 에브리바디.◇ 박재홍> 에브리바디 나왔어, 에브리바디.◆ 정옥임> 모든 사람들이 생각하고 있을 텐데 굳이 또 이렇게 말하는 건 뭐냐? 굳이 말하는 거는 결국은 이렇게 해서 한덕수와의 단일화를 통해서 당 주류는 우리다라는 걸 보여주면서 그 리그 안에 나는 들어있다라는 심리적 정치적 안정감을 가지려고 하는 거겠죠.◇ 박재홍> 분석 좋아요.◆ 정옥임> 이래서 국민의힘이 잘 안 되는 거예요. 변화가 안 되고 일단 나의 이해관계를 생각하는 거거든요.◇ 박재홍> 장 변호사님.◆ 장윤미> 너무 공감이 되고요. 이제 당내 주도권과 관련해서도 그러니까 왜냐하면 또 김문수 후보랑 홍준표 후보는 교집합이 있어서 넘어간다는 게 그리고 지원한다는 게 대단히 자연스러운데 한동훈 후보는 좀 물과 기름처럼 이질적인 게 있고 또 제가 국민의힘에 조금 강경 보수 지지하시는 분들 보면 정서적으로 너무 미워하는 거 같아요, 한동훈 후보를. 그러니까 내부에서 만약에 한동훈 후보가 되면 우리는 투표장에 안 갈 수도 있다는 말까지 하는 사람들이 있을 정도로 이 정서적인 골이 상당히 깊어서 이거는 그냥 종합해 봤을 때는 한동훈 후보 쪽으로는 홍준표 후보의 이 세가 가기는 상당히 어려울 거다.◆ 정옥임> 10초만.◇ 박재홍> 20초 드리겠습니다.◆ 정옥임> 첨언을 하면 한동훈 후보를 돕는 의원들이나 그 측근 정치인들 있잖아요. 이분들의 스타일도 좀 바꿔야 될 것 같아요. 우리만 젊었어, 언더73. 우리가 진짜야. 막 이런 식으로 자신만만한 것보다는.◇ 박재홍> 언더73 그때 굉장히 불쾌하셨는지 여전히 그 마음이 가시지 않으셨구나.◆ 정옥임> 아니, 이미 다 잊은 지 오래예요.◆ 정옥임> 근데 제가 이제 그분을 돕는 그 정치인들을 보면 어떤 그 앵커가 이렇게 질문해요. 한동훈 후보가 이렇게 금수저고 이렇게 1등만 하고 이런 분에 대해서 국민의 어떤 그런 정서가 다 이렇게 녹아들 수 있겠어요? 그랬더니 저 같은 정치인도 있잖아요. 하는데 진짜 오만하기 짝이 없구나라는 생각이 듣는 사람 입장에서는 들려요. 그런데 정말 자기 후보를 지지한다면 좀 더 겸손하게 우리가 아직 경륜도 부족하고 그렇지만은 이게 맞는 거 아닙니까? 선배님. 우리가 십자가를 지겠습니다. 정말 내 무덤에 침을 뱉어라라는 겸손한 자세 그거는 원래 겸손하게 박 대통령이 말씀하신 건 아니었겠으나 지금 그런 태도로 자기 후보를 위해서라도 좀 낮은 자세 그러나 전문성과 모든 지식과 그다음에 국가에 대한 그런 소명감이 있다라는 걸 보여주면 되는데 내가 이렇게 잘하고 있잖아요라는 식으로 그 주변에 몇몇, 누군지 본인은 알 거예요, 본인은. 그렇게 하지 않았으면 좋겠어요, 정말 한 후보를 생각한다면.◇ 박재홍> 방송을 듣는 그 의원은.◆ 장윤미> 뜨끔하겠어요.◇ 박재홍> 알겠습니다. 민주당으로 가겠습니다. 민주당의 이재명 후보, 지금 어떤 마음, 내일 이제 선대위 출범 앞두고 계시죠? 일단 이재명 후보 선대위 진짜 대한민국 선대위 내일 이제 출범을 하게 되는데 강금실 전 장관이 총괄 선대위원장으로 영입됐다. 이런 얘기도 있고 이제 주요 인사들이 속속 발표되고 있습니다. 어떻게 보시는지 짧게 짚어보죠.더불어민주당 제21대 대통령선거 후보로 선출된 이재명 후보가 27일 경기도 고양 킨텍스에서 열린 수도권·강원·제주 합동연설회에서 수락연설을 하고 있다. 윤창원 기자◆ 배종찬> 그러니까 이른바 우광클릭이죠.◇ 박재홍> 광클릭이에요?◆ 배종찬> 우광클릭 그러니까 이제 그냥 우클릭도 아니고 그러니까 이제 광클릭으로 이렇게.◇ 박재홍> 계속 누른다?◆ 배종찬> 여러 개의 버튼을 계속 누른다, 이게 국민의힘이 벅차는 겁니다. 벅차지는 거고 국민의힘으로서는 쫓아가기가 좀 막막해지는 건데 그래서 저는 과연 이걸 국민의힘이 쫓아갈 전략이 옥며드는 전략을 가지고 있는지 왜냐하면 지금 보십시오. 계속해서 더 오른쪽으로 앉아버리죠. 그러니까 정작 국민의힘이 앉을 자리가 없어지는 거예요. 윤여준, 정규재, 조갑제 재제. 여기다가 또 강금실 그러니까 계속해서 이게 숨 쉴 새 없이.◇ 박재홍> 숨 쉴 틈이 없다.◆ 배종찬> 벌어지고 있거든요. 이게 진정성 논란도 있기는 합니다만 그럼에도 불구하고 가랑비에 옷 젖는다고 이런 가랑비도 아니에요. 마치 소낙비가 여러 시간 계속 퍼붓는 상황이기 때문에 국민의힘이 과연 어떤 전략을 가지고 있을지가 궁금해지는 대목입니다.◇ 박재홍> 우리 정옥임 의원님께서 국민의힘에게 이재명 후보의 전략 어떻게 보시는지.◆ 정옥임> 저는 조금 회의적인 눈으로 보는데요. 예를 든다면 노무현 후보가 당시 정몽준 대표가 지지를 철회했을 때 한밤중에 그 문에 가서 문전박대 당하는 그런 모습은 상당히 드라마틱하지만 지금 이야기가 나오는 조갑제, 정규재 또 윤여준 전 환경부 장관을 포함해서 아까 그 이재명 대표가 우클릭하셨다 그랬잖아요. 근데 이분들도 역시 이재명 대표를 이렇게 흐뭇한 미소로 바라보고 있었던 그런 상황 아니었습니까? 그렇기 때문에 그리고 이제 이런 것들이 상징적으로는 의미가 있고 효과가 있을지 모르지만 과연 그 현충원에 가서 참배하는 문제도 그렇고 그런 정도의 이벤트나 제스처를 가지고 광클릭 했다고 볼 수가 있겠는가 물론 이제 누가 대통령이 되든 통합을 하고 그런 정신으로 더 많이 포용하기를 기대는 하지만은 이런 거 자체는 상당히 정치적인 제스처다. 정말 중요한 건 제스처가 아니죠, 진짜 화학적으로 섞이는 그 문 앞에까지 간다라는 그런 생각이 있어야 되고요. 한마디만 짧게 할게요. 그 소위 계엄에 대해서 비판적으로 이야기하면서 탄핵에 찬성했던 사람을 지금 민주당이 영입한다고 그러는데 이거에 대해서 우파 지지자들이 오해가 없었으면 좋겠어요. 탄핵에 대해서 지지하기 때문에 민주당 지지가 아니에요. 진짜 탄핵에 대해서 지지하는 것이 보수의 가치예요, 헌법 정신이고. 근데 바로 그렇게 마치 또 처음에는 보수의 가치 때문에 그걸 하는 것처럼 하다가 나중에 그 사람이 정말 가게 되면 이것 자체가 인식이 왜곡될 수도 있을 뿐만 아니라 그런 정치는 우리나라의 정치의 건강성에도 바람직하지 못하다라고 자기가 불리해도 자기가 원래 선택했던 정당에서 일단 해봐야 되는 거 아니에요. 이념이 이렇게 장난이에요? 이념이? 아니, 이렇게 가벼울 수가 있어 그래.◆ 장윤미> 그러니까 조건이 무르익은 것 같아요. 어떤 조건이냐? 지금 정치적 공간을 넓게 쓸 수밖에 없어요, 민주당이. 왜냐하면 건전한 보수 건강한 보수들이 표류하고 있거든요. 국민의힘에 갈 수 없습니다. 국민의힘은요. 정확하게 진단한다면 헌법재판소 때려부수자라고 이야기하는 의원도 징계의 지읒도 못 꺼내는 정당이에요. 그거는 객관적인 사실입니다. 그리고 윤희숙 연구원장이 사과하고 울고 해도 당 지도부는 우리 입장 아니라 선을 긋고 있는 정당인 게 현실이에요. 합리적인 보수가 어디에 안착할 수 있겠습니까? 민주당으로 올 수밖에 없는 거겠죠.◇ 박재홍> 자 일단 오늘 배추 한판은 여기서 마무리하겠습니다. 함께해 주신 배종찬 소장님, 이상민 크리에이터, 우리 정옥임 전 의원님, 장윤미 변호사 네 분 고맙습니다※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 10747
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/29/2025",
    "제목": "오설록, ‘감사의 달’ 콜라보 한정 에디션 선보여",
    "링크": "http://www.lawissue.co.kr/view.php?ud=202504291923141753204ead0791_12",
    "내용": "오설록, ‘감사의 달’ 콜라보 한정 에디션 선보여기사입력:2025-04-29 19:24:01글씨 축소글씨 확대프린트페이스북트위터구글플러스이미지 확대보기[로이슈 편도욱 기자] 오설록이 종이를 오려 붙인 기법으로 식물 소재의 독특한 작품을 만드는 작가 마키토이와 협업한 ‘감사의 달’ 에디션을 출시한다.오설록 관계자는 \"차로 전하는 따뜻한 안부 인사, ‘Osulloc Season’s GreenTEAing’ 콘셉트의 선물용으로 좋은 다양한 세트를 온·오프라인 프로모션으로 선보인다\"라며 \"매거진 스타일의 북 패키지에 오설록의 다채로운 차를 담은 ‘티 베리에이션 오’와 베스트셀러 티백 10종을 담은 ‘프리미엄 티 컬렉션’, 여기에 카카오톡 선물하기로 인기를 끌고 있는 ‘포레스트 티 박스’까지 콜라보 에디션으로 출시한다\"라고 전했다.마키토이 작가의 상상력이 담긴 ‘오설록X마키토이 해차 세트’도 5월 시작과 함께 선보인다. 구성품으로는 올해 첫 수확한 오설록 골든픽 2025 2종과 콜라보 파우치, 유리머그, 티스트레이너, 티백홀더가 포함되어 있다. 5월 15일 오전 8시 30분에 진행하는 ‘카카오 쇼핑 라이브’에서는 ‘포레스트 티 박스’ 등 다양한 선물세트를 보자기 포장과 굿즈 증정 프로모션으로 제공한다.오설록 티뮤지엄과 티하우스, 백화점 등 오프라인 채널에서는 감사의 달 시즌 분위기가 물씬 나는 매장 디스플레이와 함께 마키토이 작가 콜라보 제품 구매 시 콜라보 그래픽으로 만든 티백홀더와 페이퍼 참을 제공한다. 또한 오설록 공식 인스타그램과 유튜브 채널에서는 AI로 제작한 감사의 달 콘텐츠들도 만나볼 수 있다.편도욱 로이슈 기자 toy1000@hanmail.net<저작권자 © 로이슈, 무단 전재 및 재배포 금지>로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.메일:law@lawissue.co.kr / 전화번호:02-6925-0217글씨 축소글씨 확대프린트페이스북트위터구글플러스주요뉴스김문수·한동훈, 국민의힘 경선 결승...오는 3일 최종 후보 선출정치홍준표, 경선 탈락후 정계 은퇴 선언... \"정치 인생 오늘로써 졸업… 자연인...정치대법원, 700억 원 대 횡령 전 은행직원 징역 4년 원심 확정법조·사회국민의힘, 오늘 대선 경선 '최후의 2인' 결정정치韓대행, 헌재법 개정안 거부권 행사... \"현행 헌법과 상충\"정치국회, 예결위 종합정책질의 2일차... 추경·관세협상 공방정치핫포커스김정문알로에 자회사 케이제이엠바이오, 치료제 없는 난청 관련 건기식 원료...현대약품, 전립선비대에 의한 배뇨장애 해결 ‘유린타민캡슐’ 선보여CJ제일제당, ‘고메치킨’ 신제품 2종 선보여KFC, 프리미엄 닭다리통살로 재탄생한 ‘블랙라벨더블다운맥스’ 선보여세븐일레븐, 2021 추석선물세트 판매 시작CU, 추석 선물로 기존 편의점에서 판매하지 않았던 상품들 대거 선보여투데이 이슈검찰, 명태균·김영선 막바지 조사... 김여사 등 관계자 대면 가능성법조·사회경찰, 비화폰 서버·尹집무실 CCTV 자료 임의제출 경호처 협의중법조·사회대전지검, 21년 전 살인하고도 또 지인 흉기 살해한 '박찬성' 신상 공개법조·사회검찰, 전 평택시장 소환... '공천개입 의혹' 관련 김여사 조사 본격화되나정치진학사 캐치 \"현대로템, 현대모비스, KT SAT iM뱅크 등 신입·인턴 채용 돌...산업검찰, 약 탄 음료수 먹고 사망후 있던 전 남자친구, '15년 구형'법조·사회투데이 판결 〉대법원, 교비회계서 변호사비용 등 사용 대학 총장 벌금 150만 원 확정· [서울고법 판결]노소영 개인자금 등 21억원 빼돌린 전 비서, 2심도 '징역 5년' 선고· [의정부지법 판결]'폭행·음주운전' 전직 야구선수 정수근, 항소심도' 징역 2년' 선고· [인천지법 판결]구독자 61만명 20대 유튜버, 마약 투약 혐의로 '집행유예' 선고· 대법원, 700억 원 대 횡령 전 은행직원 징역 4년 원심 확정베스트클릭 〉1김재섭, 지하철 출퇴근 등 방해…가중처벌 전장연 방지법 발의2대구 북구 산불 진화율 65%3대구 북구 산불 진화율 47%…야간진화 총력4부산지법, 22억 보험사기방지특별법위반· 의료법위반 등 의사 징역 5년5대구 북구 산불발생… 산림청, 대응 1단계 발령주식시황 〉항목현재가전일대비코스피2,565.42▲16.56코스닥726.46▲7.05코스피200339.06▲1.98가상화폐 시세 〉빗썸업비트코인원암호화폐현재가기준대비비트코인135,950,000▼100,000비트코인캐시525,000▼1,000이더리움2,591,000▼1,000이더리움클래식24,130▼100리플3,2320이오스986▼4퀀텀3,136▲2암호화폐현재가기준대비비트코인135,999,000▼75,000이더리움2,594,000▼2,000이더리움클래식24,150▼70메탈1,213▼1리스크769▲1리플3,2350에이다1,006▲4스팀215▼0암호화폐현재가기준대비비트코인136,020,000▼90,000비트코인캐시525,000▼1,000이더리움2,592,000▼3,000이더리움클래식24,170▼90리플3,235▼1퀀텀3,130▼64이오타299▼3오피니언 〉[기고] 개인의 준법의식 강화와 함께 사회적 지원 체계의 중요성[에너지 칼럼]동북아 슈퍼 그리드 구축으로 전력 실크로드 부활을 염원하며[기고]스미싱범죄 주의하세요 ![기자수첩] 홈플러스 전단채 비대위, 피해 구제 위해선 소통 폭 넓혀야",
    "신문사": "기타",
    "길이": 2628
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/29/2025",
    "제목": "[게임뉴스] '판타스틱 베이스볼', 400일 기념 대형 업데이트 외 소식",
    "링크": "http://www.gamevu.co.kr/news/articleView.html?idxno=40437",
    "내용": "¡á ½ÅÀÛ Ãâ½Ã- ¿¡ÀÌÄ¡Åõ ÀÎÅÍ·ºÆ¼ºê´Â ÆÐ·¯µ¶½º ÀÎÅÍ·ºÆ¼ºê’ÀÇ Àü·« RPG ‘Å©·ç¼¼ÀÌ´õ Å·Áî III(Crusader Kings III)’ PC ÇÑ±¹¾îÆÇÀÇ ½Å±Ô È®ÀåÆÑ ‘Å©·ç¼¼ÀÌ´õ Å·Áî III: ÃÊ¿øÀÇ Ä­(Crusader Kings III: Khans of Steppe)’¸¦ 29ÀÏ ÀÚ»çÀÇ µðÁöÅÐ À¯Åë ÇÃ·§Æû ‘´ÙÀÌ·ºÆ® °ÔÀÓÁî’¸¦ ÅëÇØ Á¤½Ä Ãâ½ÃÇÏ¿´À¸¸ç, ÀÌ¸¦ ±â³äÇÏ¿© º¸¸§ µ¿¾È Å©·ç¼¼ÀÌ´õ Å·Áî III º»Æí ¹× Ãß°¡ ÄÜÅÙÃ÷ÀÇ ÇÒÀÎ ÇÁ·Î¸ð¼ÇÀ» ½Ç½ÃÇÑ´Ù°í ¹àÇû´Ù.‘Å©·ç¼¼ÀÌ´õ Å·Áî III: ÃÊ¿øÀÇ Ä­’Àº ÃÖ°íÀÇ Æò°¡¸¦ ¹ÞÀº Àü·« °ÔÀÓ ‘Å©·ç¼¼ÀÌ´õ Å·Áî III’ÀÇ ½Å±Ô È®ÀåÆÑÀ¸·Î¼­, ÇÃ·¹ÀÌ¾î´Â ÇÑ ¸íÀÇ Ä­À¸·Î¼­ À¯¸ñ¹ÎÀ» ÀÌ²ø¾î º¯´ö½º·¯¿î ½ºÅÜ ±âÈÄ¿¡¼­ »ì¾Æ³²´Â ÇÑÆí, ´ëÁ¤º¹À» ÇâÇÑ ¿©Á¤À» ¶°³ª¾ß ÇÑ´Ù.¡á ¾÷µ¥ÀÌÆ®- À§¸ÞÀÌµå(´ëÇ¥ ¹Ú°üÈ£)°¡ ¼­ºñ½ºÇÏ°í ¶ó¿îµå¿ø½ºÆ©µð¿À(´ëÇ¥ ÀÌ°ÇÈñ)¿¡¼­ °³¹ßÇÑ ¾ß±¸ °ÔÀÓ <ÆÇÅ¸½ºÆ½ º£ÀÌ½ºº¼>ÀÌ ¼­ºñ½º 400ÀÏÀ» ±â³äÇØ ´ë±Ô¸ð ¾÷µ¥ÀÌÆ®¸¦ ½Ç½ÃÇß´Ù. ‘¶óÀÌÂ¡ ½ºÅ¸ ÄÁ¼ÁÄ«µå’°¡ »õ·Ó°Ô Ãß°¡µÆ´Ù. ‘¶óÀÌÂ¡ ½ºÅ¸ ÄÁ¼ÁÄ«µå’´Â KBO, MLB, CPBL µî ¸®±× ¸ðµç ÆÀ¿¡¼­ À¯¸ÁÁÖ 1¸í¾¿À» ¼±Á¤ÇØ ±¸¼ºÇß´Ù. ¼±¼öÀÇ ½ÇÁ¦ °æ±â ±â·Ï¿¡ µû¶ó ¸Å´Þ ´É·ÂÄ¡°¡ º¯µ¿µÇ´Â °ÍÀÌ Æ¯Â¡ÀÌ´Ù. ¿©±â¿¡, MLB ¾ÖÆ²·£Å¸ ºê·¹ÀÌºê½ºÀÇ È¨±¸Àå ‘Æ®·çÀÌ½ºÆ® ÆÄÅ©’µµ ½Å±Ô °æ±âÀåÀ¸·Î µîÀåÇÑ´Ù. <ÆÇÅ¸½ºÆ½ º£ÀÌ½ºº¼>Àº ¼­ºñ½º 400ÀÏÀ» ±â³äÇØ, ‘ÇÁ¸®Áò ´ÙÀÌ¾Æ Æ®·¹ÀÌµå±Ç’, ´ÙÀÌ¾Æ, °ñµå µîÀÌ Æ÷ÇÔµÈ ‘400ÀÏ ±â³ä Æ¯º° º¸»ó »óÀÚ’¸¦ ¾òÀ» ¼ö ÀÖ´Â ‘400ÀÏ ±â³ä Æ¯º° ÄíÆù’À» ¸ðµç ÀÌ¿ëÀÚ¿¡°Ô Á¦°øÇÑ´Ù. ÄíÆù ÄÚµå´Â <ÆÇÅ¸½ºÆ½ º£ÀÌ½ºº¼> Ä«Ä«¿ÀÅå Ã¤³ÎÀ» ÅëÇØ È®ÀÎÇÒ ¼ö ÀÖ´Ù.- ³Ý¸¶ºí(´ëÇ¥ ±èº´±Ô)Àº ºÏ¹Ì ÀÚÈ¸»ç Ä«¹ã¿¡¼­ °³¹ßÇÑ ¼öÁýÇü Àü·« RPG <Å· ¾Æ¼­: ·¹Àüµå ¶óÀÌÁî>¿¡ ½Å±Ô ¿µ¿õ ‘Ä®¸®¹ø ¾Æ¼­’¸¦ Ãß°¡ÇÏ´Â µî ´ë±Ô¸ð ¾÷µ¥ÀÌÆ®¸¦ ÁøÇàÇß´Ù°í 29ÀÏ ¹àÇû´Ù. ÀÌ¹ø¿¡ Ãß°¡µÈ ‘Ä®¸®¹ø ¾Æ¼­’´Â ‘Ä®¸®¹ø’ÀÇ ¿µÈ¥ÀÌ À°Ã¼¿¡ ±êµé¸é¼­ °¢¼ºÇÑ »óÅÂÀÇ ¿µ¿õÀ¸·Î ½Å¿¡ ÇÊÀûÇÏ´Â ÈûÀ» »ç¿ëÇÏ³ª, ÀÎ°£ÀÇ ¸öÀ¸·Î ÈûÀ» ¿ÂÀüÈ÷ ´Ù·ê ¼ö ¾ø¾î Àå±â°£ »ç¿ë ½Ã ÀÚ¸êÇÏ°Ô µÈ´Ù´Â ¹è°æÀ» °®°í ÀÖ´Ù. ‘Ä®¸®¹ø ¾Æ¼­’´Â Àû¿¡°Ô ÀÔÈù Å¸¼ö¸¸Å­ ³²Àº ÀüÅõ µ¿¾È °ø°Ý·Â·Ä¡¸íÅ¸ È®·ü Áõ°¡ ¹öÇÁ¸¦ ¹Þ´Â´Ù. ¶Ç ¾àÈ­ È¿°ú »óÅÂÀÎ Àû °ø°Ý ½Ã ¾ò´Â ‘Ä¥ÈæÀÇ ±â¿î’À¸·Î °­·ÂÇÑ Ãß°¡ °ø°ÝÀ» °¡ÇÒ ¼ö ÀÖÀ¸¸ç, »ç¸Á¿¡ ÀÌ¸£´Â ÇÇÇØ¸¦ ¹ÞÀ» °æ¿ì »ý¸í·ÂÀÌ 1 ÀÌÇÏ·Î ¶³¾îÁöÁö ¾Ê´Â ‘[ºÒ»ç]’°¡ ¹ßµ¿ÇÑ´Ù.- ¶óÀÎ°ÔÀÓÁî(°øµ¿´ëÇ¥ ¹Ú¼º¹Î, Á¶µ¿Çö)´Â 29ÀÏ ¹Ì¾îÄ¹°ÔÀÓÁî(´ëÇ¥ ³²±â·æ)°¡ °³¹ßÇÏ°í ÀÚ»ç°¡ ¼­ºñ½ºÇÏ´Â ¸ð¹ÙÀÏ SRPG ‘Ã¢¼¼±âÀü ¸ð¹ÙÀÏ: ¾Æ¼ö¶ó ÇÁ·ÎÁ§Æ®(ÀÌÇÏ Ã¢¼¼±âÀü ¸ð¹ÙÀÏ)’¿¡¼­ ½Å±Ô Ä³¸¯ÅÍ ‘¾Ë¹ÙÆ¼´Ï µ¥ ¸ÞµðÄ¡’¸¦ ¼±º¸ÀÌ°í ¸ÞÀÎ ½ºÅä¸® ÇÏµå ¸ðµå È®ÀåÀ» ºñ·ÔÇÑ ÄÜÅÙÃ÷ ¾÷µ¥ÀÌÆ®¸¦ ÁøÇàÇß´Ù. ¸ÞµðÄ¡ °¡¹®ÀÇ Àå³²À¸·Î Á¦±¹ °Ë¹ýÀÇ Á¤Åë °è½ÂÀÚÀÌ±âµµ ÇÑ ‘¾Ë¹ÙÆ¼´Ï µ¥ ¸ÞµðÄ¡’´Â Á¦±¹ È²Á¦ ‘Å©¸®½ºÆ¼³ª ¿©Á¦’ÀÇ Ä£À§ ´ëÀåÀÌÀÚ ¿¬ÀÎÀÌ´Ù. ÀüÅõ ½Ã ÃÊÇÊ»ì±â ‘Ã¢ÃµÀÏ¼¶’À» »ç¿ëÇÏ¸ç, ÇÔ²² ¾÷µ¥ÀÌÆ®µÈ Àü¿ë ¹«±â ‘ÀÓÆä¸®¾ó ¾Æ¸£¸¶´Ù’¸¦ ÀåÂøÇÏ¸é ¹«±âÀÇ ÀáÀç·ÂÀ» °³¹æÇÒ ¼ö ÀÖ´Ù. ÀÌ¿Í ÇÔ²² ‘¾Ë¹ÙÆ¼´Ï µ¥ ¸ÞµðÄ¡’¸¦ ÁÖÀÎ°øÀ¸·Î ÇÏ´Â ÀÌº¥Æ® ½ºÅä¸® ‘È²Á¦¸¦ À§ÇÏ¿©’°¡ ÄÚ½º¸ð½º »ç°¡¸¦ ÅëÇØ ¾÷µ¥ÀÌÆ® µÆ´Ù. ÇØ´ç ÀÌº¥Æ® ½ºÅä¸®¿¡´Â ÁÖÀÎ°øÀÌ Á¦±¹ È²Á¦ ‘Å©¸®½ºÆ¼³ª ¿©Á¦’¸¦ ÁöÅ°´Â ÀÌ¾ß±â°¡ ´ã°Ü ÀÖ´Ù.- ³Ø½¼(°øµ¿ ´ëÇ¥ °­´ëÇö∙±èÁ¤¿í)Àº 29ÀÏ ‘Ä«Æ®¶óÀÌ´õ ·¯½¬ÇÃ·¯½º’¿¡ ½ÃÁð32 ‘µ¿È­³ª¶ó2’¸¦ »õ·Ó°Ô ¿ÀÇÂÇÑ´Ù. ¸ÕÀú, ÀÌ¹ø ½ÃÁðÀÇ ½Å±Ô Æ®·¢ 3Á¾À» ¼øÂ÷ÀûÀ¸·Î °ø°³ÇÑ´Ù. ¿À´Â 29ÀÏ ‘µ¿È­ °¡½Ãµ¢±¼±«¹°ÀÇ µîÀå’À» ½ÃÀÛÀ¸·Î, 5¿ù 14ÀÏ¿¡´Â ‘¾îºñ½º ¹Ù´Ù ¼Ò¿ëµ¹ÀÌ’¸¦, 5¿ù 29ÀÏ¿¡´Â ‘ÇØÀû Â¥¸´ÇÑ °í°øºñÇà’ Æ®·¢À» Ãß°¡ÇÑ´Ù. ½ºÇÇµåÀü°ú ¾ÆÀÌÅÛÀü ¸ðµÎ »ç¿ë °¡´ÉÇÑ °ø¿ë Æ®·¢ ‘µ¿È­ °¡½Ãµ¢±¼±«¹°ÀÇ µîÀå’Àº °÷°÷¿¡ ÆÛÁ® ÀÖ´Â °¡½Ãµ¢±¼°ú ±«¹°ÀÇ ¹æÇØ¸¦ ÇÇÇØ ÁÖÇàÇØ¾ß ÇÏ´Â Á¡ÀÌ Æ¯Â¡ÀÌ´Ù. ÀÌ¾î, ½ºÇÇµåÀü Àü¿ë Æ®·¢ÀÎ ‘¾îºñ½º ¹Ù´Ù ¼Ò¿ëµ¹ÀÌ’´Â ½ÉÇØÀÇ ¸ùÈ¯ÀûÀÎ ºÐÀ§±â ¼Ó¿¡¼­ ±äÀå°¨ ³ÑÄ¡´Â ·¹ÀÌ½ÌÀ» °æÇèÇÒ ¼ö ÀÖ´Â ¾îºñ½º Å×¸¶ÀÇ Æ®·¢ÀÌ¸ç, ÇØÀû Å×¸¶ÀÇ ´ëÇ¥ÀûÀÎ Æ®·¢ÀÎ ‘ÇØÀû Â¥¸´ÇÑ °í°øºñÇà’Àº ½ºÇÇµåÀü°ú ÀÌ¾î´Þ¸®±â ¸ðµå Àü¿ë Æ®·¢À¸·Î, ¸®¹ö½º ¹öÀüµµ °¡Áö°í ÀÖ´Ù.- Äî¾Û½º(´ëÇ¥ ¹Ú¼º¹Î)´Â ÀÚ»ç°¡ ¼­ºñ½º ÁßÀÎ ·Î±×¶óÀÌÅ© µðÆæ½º °ÔÀÓ ‘³É³É½Ã³ëºñ’ÀÇ 1ÁÖ³âÀ» ¸Â¾Æ, 4¿ù 29ÀÏ ´ë±Ô¸ð ±â³ä ¾÷µ¥ÀÌÆ®¸¦ ÁøÇàÇß´Ù°í ¹àÇû´Ù. ‘³É³É½Ã³ëºñ’´Â 2024³â 5¿ù 9ÀÏ Ãâ½Ã ÀÌÈÄ ²ÙÁØÈ÷ »ç¶û¹Þ¾Æ¿Â ÀÛÇ°À¸·Î, ÀÌ¹ø 1ÁÖ³âÀ» ¸ÂÀÌÇÏ¿© »õ·Î¿î ºê·£µå ·Î°í(BI) °ø°³¿Í ÇÔ²² ´ë±Ô¸ð ¾÷µ¥ÀÌÆ®¸¦ ´ÜÇàÇß´Ù. ÀÌ¹ø 1ÁÖ³â ¾÷µ¥ÀÌÆ®¿¡¼­´Â Áß±Þ ´ÑÀÚ Ä³¸¯ÅÍ ‘Å°»ç¶ó±â ¼¼³ª’°¡ »õ·Ó°Ô µîÀåÇÑ´Ù. ‘¼¼³ª’´Â ‘¼öµÐ: ¼­¸® °¨¿Á’ ½ºÅ³À» »ç¿ëÇÏ´Â ´ÑÀÚ·Î, ±âÁ¸ ÀüÅõ ½ºÅ¸ÀÏ¿¡ ½Å¼±ÇÔÀ» ´õÇß´Ù. ¶ÇÇÑ ±âÁ¸ ÀÎ±â Ä³¸¯ÅÍÀÎ ‘¸¶¿ä³×ÄÚ ¾ÆÄ«¸®’ÀÇ »õ·Î¿î ÇØ¼®À» ´ãÀº Æ¯Àå ‘Ãà¾ðÀÇ Èò ºû’µµ Ãß°¡µÆ´Ù.- ½º¿þµ§ °ÔÀÓ °³¹ß»ç ½ºÅÏ¶ô ½ºÆ©µð¿À(Stunlock Studios)´Â ¿ÀÇÂ ¿ùµå ÆÇÅ¸Áö ¼­¹ÙÀÌ¹ú °ÔÀÓ ‘V Rising(ºêÀÌ¶óÀÌÂ¡)’ÀÇ 1.1¹öÀü ¾÷µ¥ÀÌÆ® ‘¿ÀÅ©º£ÀÏÀÇ Ä§·«ÀÚµé’À» °ø½Ä Ãâ½ÃÇÏ°í, ÀÌ¸¦ ±â³äÇØ °ÔÀÓ Å¸ÀÌÆ²À» 50% ÇÒÀÎ ÆÇ¸ÅÇÏ´Â ¿ª´ë ÃÖÀú°¡ ÇÁ·Î¸ð¼ÇÀ» ½Ç½ÃÇÑ´Ù°í 29ÀÏ ¹àÇû´Ù. 50% ÇÒÀÎ Àû¿ë ½Ã ‘ºêÀÌ¶óÀÌÂ¡’À» 17,250¿øÀÌ¶ó´Â ÆÄ°ÝÀûÀÎ °¡°Ý¿¡ ±¸¸ÅÇÒ ¼ö ÀÖÀ¸¸ç, ½Å±Ô 1.1¹öÀü ‘¿ÀÅ©º£ÀÏÀÇ Ä§·«ÀÚµé’Àº ½ºÆÀ°ú PS5¿¡¼­ ¹«·á·Î ¾÷µ¥ÀÌÆ® °¡´ÉÇÏ´Ù. ‘¿ÀÅ©º£ÀÏÀÇ Ä§·«ÀÚµé’Àº ½Å±Ô Áö¿ª ‘¿ÀÅ©º£ÀÏ ½£’ÀÌ Ãß°¡µÈ °ÍÀº ¹°·Ð ¡ã¼ºÃ¤ ¾Æ·¹³ª¿Í °áÅõ ¡ã½Å±Ô ¹«±â 3Á¾ ¹× ½Å±Ô ÁÖ¹® 7Á¾ ¡ã°í±Þ ¿¬±Ý¼ú ¡ãÀåºñ À¶ÇÕ ¹× ÀçÁÖÁ¶ ±â´É µî Ç³¼ºÇÑ ÄÜÅÙÃ÷°¡ ´ë°Å Ãß°¡µÆ´Ù.¡á ÀÌº¥Æ® ¹× ±âÅ¸- ³Ø½¼Àç´Ü(ÀÌ»çÀå ±èÁ¤¿í)Àº ¸¶ºñ³ë±â¿Í Çª¸£¸ÞÀç´ÜÀÇ ¹ß´ÞÀå¾Ö Ã»³â ÀÚ¸³ Áö¿ø ÇÁ·ÎÁ§Æ® ‘³ª´©´Â¸¾ ÇÔ²²ÇÏ°íÆÊ’ Ä·ÆäÀÎÀÇ ¿ÃÇØ Ã¹ Çà»ç·Î ¹ß´ÞÀå¾Ö Ã»³âµé°ú ÇÔ²²ÇÏ´Â ‘Çª¸£¸Þ Èú¸µ³óÀå’ Ã¼Çè ÇÁ·Î±×·¥À» ·ÐÄªÇÑ´Ù°í 29ÀÏ ¹àÇû´Ù. ¿ÃÇØ·Î 4³âÂ÷¿¡ Á¢¾îµç ‘³ª´©´Â¸¾ ÇÔ²²ÇÏ°íÆÊ’Àº ¹ß´ÞÀå¾Ö Ã»³âµéÀÌ ¾ÈÁ¤ÀûÀÎ È¯°æ¿¡¼­ Áñ°Ì°Ô ÀÏÇÏ¸ç ÀÚ¸³ÇÒ ¼ö ÀÖµµ·Ï Áö¿øÇÏ´Â ¸¶ºñ³ë±âÀÇ ´ëÇ¥ÀûÀÎ »çÈ¸°øÇå ÇÁ·ÎÁ§Æ®´Ù. ³Ø½¼Àç´ÜÀº ¿À´Â 5¿ù 17ÀÏºÎÅÍ 25ÀÏ±îÁö ÃÑ 4ÀÏ°£ ¿©ÁÖ¿¡ À§Ä¡ÇÑ ¹ß´ÞÀå¾Ö Ã»³â ÀÏÅÍ ‘Çª¸£¸Þ¼Ò¼ÈÆÊ’°ú ‘Ä«Æä ¹«ÀÌ½£’¿¡¼­ ÁÖ¸» Ã¼Çè ÇÁ·Î±×·¥À» ¿î¿µÇÑ´Ù. ‘Çª¸£¸Þ Èú¸µ³óÀå’Àº ¹æ¿ïÅä¸¶Åä ¼öÈ®ÇÏ±â, ÇÇÀÚ»§ ¸¸µé±â, ¸¶ºñ³ë±â ÄíÅ° Àå½ÄÇÏ±â µîÀ¸·Î ±¸¼ºµÇ¸ç, ÃÑ 240¸íÀ» ´ë»óÀ¸·Î °ø½Ä È¨ÆäÀÌÁö »çÀü ½ÅÃ»À» ÅëÇØ ¼±Âø¼øÀ¸·Î ¸ðÁýÇÑ´Ù. Æ¯È÷ ÇÇÀÚ»§ ¸¸µé±â ÇÁ·Î±×·¥Àº ‘Çª¸£¸Þ¼Ò¼ÈÆÊ’ÀÇ ¹ß´ÞÀå¾Ö Ã»³â Á¦»§»ç°¡ Á÷Á¢ ÁøÇàÇØ Âü°¡ÀÚµéÀÌ ´õ¿í ¶æ±íÀº ½Ã°£À» º¸³¾ ¼ö ÀÖµµ·Ï ±âÈ¹µÆ´Ù.- ±×¶óºñÆ¼°¡ ¿À´Â 4¿ù 30ÀÏ ºê¶óÁú¿¡¼­ °³ÃÖÇÏ´Â ‘gamescom latam 2025’¿¡ Âü°¡ÇÑ´Ù°í ¹àÇû´Ù. gamescom latamÀº À¯·´ ÃÖ´ë ±Ô¸ð °ÔÀÓ Çà»çÀÎ gamescomÀÇ Áß³²¹Ì ¹öÀüÀ¸·Î Ã¹¼±À» º¸ÀÎ 2024³â¿¡´Â 10¸¸ ¸í ÀÌ»óÀÌ Çà»çÀåÀ» ¹æ¹®Çß´Ù. ¿ÃÇØ´Â 4¿ù 30ÀÏºÎÅÍ 5¿ù 4ÀÏ±îÁö ºê¶óÁú »óÆÄ¿ï·ç¿¡ À§Ä¡ÇÑ Anhembi District Àü½ÃÀå¿¡¼­ ÁøÇàÇÏ¸ç ´Ù¾çÇÑ Çà»ç ÇÁ·Î±×·¥, °ÔÀÓ ½Ã¿¬°ú ÇÔ²² °³¹ßÀÚ, ÆÛºí¸®¼Å µî Âü°¡»ç¿¡ ºñÁî´Ï½º ³×Æ®¿öÅ© ±âÈ¸¸¦ Á¦°øÇÑ´Ù. ±×¶óºñÆ¼´Â ¿ÃÇØ ÁÖ¿ä »ç¾÷ ¹æÇâÀÎ Áß³²¹Ì ½ÃÀå ÁøÃâÀÇ ÀÏÈ¯À¸·Î gamescom latam 2025 Âü°¡¸¦ °áÁ¤Çß´Ù. ±×¶óºñÆ¼´Â ºÏ¹Ì Áö»çÀÎ ±×¶óºñÆ¼ ÀÎÅÍ·ºÆ¼ºê(Gravity Interactive, GVI)¿Í ½Ì°¡Æ÷¸£ Áö»çÀÎ ±×¶óºñÆ¼ °ÔÀÓ Çãºê(Gravity Game Hub, GGH)¸¦ ÅëÇØ »ó¹Ý±â Áß Áß³²¹Ì Áö¿ª ·ÐÄª ¿¹Á¤ÀÎ PC MMORPG ‘Ragnarok Online América Latina’¿Í PC °ÔÀÓ ‘°Ç¹Ù¿îµå(Gunbound)’¸¦ ÃâÇ°ÇÒ ¿¹Á¤ÀÌ´Ù.- CFK(´ëÇ¥ ±¸Ã¢½Ä)Àº 29ÀÏ, º½ ¸ÂÀÌ ÀÚ»ç °ÔÀÓ ¶óÀÎ¾÷ÀÌ ÇÒÀÎ ÇÁ·Î¸ð¼ÇÀ» ÁøÇàÇÑ´Ù°í ¹àÇû´Ù. ÀÌ¹ø ÇÒÀÎ ÇÁ·Î¸ð¼ÇÀº ½ºÆÀ°ú ´ÑÅÙµµ ½ºÀ§Ä¡ ÇÃ·§ÆûÀ» ´ë»óÀ¸·Î ÁøÇàÇÏ¸ç µÎ ÇÃ·§Æû ¸ðµÎ 4¿ù 29ÀÏºÎÅÍ 5¿ù 12ÀÏ±îÁö ÁøÇàÇÑ´Ù. ÃÖ´ë 70%ÀÇ ÇÒÀÎÀ²ÀÌ Àû¿ëµÈ´Ù. Æ¯È÷, ÃÖ±Ù ´ÑÅÙµµ ½ºÀ§Ä¡ÆÇÀ¸·Î ¹ß¸ÅµÇ¸ç ÆíÀÇ¼º Áõ´ë, ÄÜÅÙÃ÷°¡ ¾÷µ¥ÀÌÆ®µÇ¾î È£Æò ¹ß¸Å ÁßÀÎ ‘´ÑÀÚ ÀÏ¼¶’, ±×¸®°í ´ÑÅÙµµ ½ºÀ§Ä¡·Î 5¿ù 29ÀÏ ÆÐÅ°Áö ¹ß¸Å¸¦ ¾ÕµÎ°í ÀÖ´Â ‘½ÄÈ¥µµ: ¹éÈ­¿ä¶õ’ÀÇ ½ºÆÀÆÇ, ²ÙÁØÈ÷ È£Æò ¹ß¸ÅµÇ°í ÀÖ´Â ‘½º¸¶ÀÏ¸ð’ µî CFKÀÇ ÀÎ±â ¶óÀÎ¾÷ÀÌ ´ë°Å ÇÒÀÎ¿¡ µ¹ÀÔÇÑ´Ù.- Niantic.inc(³ªÀÌ¾ðÆ½)Àº ¸®¾ó ¿ùµå °ÔÀÓ “Pokémon GO”¿¡¼­ ¿À´Â 5¿ù 14ÀÏºÎÅÍ 18ÀÏ±îÁö ‘Å©¶ó¿î Å¬·¡½Ã: Á¡·É’ ÀÌº¥Æ®¸¦ ÁøÇàÇÑ´Ù°í 29ÀÏ ¹àÇû´Ù. ‘Å©¶ó¿î Å¬·¡½Ã: Á¡·É’ ÀÌº¥Æ®¿¡¼­´Â ‘GO·ÎÄÏ´Ü’°ú ‘ºñÁÖ±â’°¡ ´Ù½Ã ÃâÇöÇÏ¸ç, Àü¼³ÀÇ Æ÷ÄÏ¸ó ‘±×¸²ÀÚ µð¾Æ·ç°¡’°¡ ÃÖÃÊ·Î µîÀåÇÑ´Ù. ÀÌº¥Æ® ±â°£ µ¿¾È ‘GO·ÎÄÏ´Ü’ÀÌ Æ÷ÄÏ½ºÅé°ú ¿­±â±¸¿¡¼­ Æò¼Òº¸´Ù ´õ ÀÚÁÖ Ãâ¸ôÇÏ¸ç, Á¶¹«·¡±â¿Í ¸®´õ(½Ã¿¡¶ó, Å¬¸®ÇÁ, ¾Ë·Î)´Â ‘±×¸²ÀÚ °ÔÀ»·Î’, ‘±×¸²ÀÚ ¿ÀÄÉÀÌÂ¡’ µî »õ·Î¿î ±×¸²ÀÚ Æ÷ÄÏ¸óÀ» »ç¿ëÇÑ´Ù. ¶ÇÇÑ ÀÌº¥Æ® ½ÃÀÛ°ú µ¿½Ã¿¡ Àá±Ý ÇØÁ¦µÇ´Â Æ¯º°ÇÑ ½ºÆä¼È¸®¼­Ä¡¸¦ ¿Ï·áÇÏ¸é ‘½´ÆÛ ·ÎÄÏ·¹ÀÌ´õ’¸¦ È¹µæÇØ ‘ºñÁÖ±â’¸¦ ÃßÀûÇÒ ¼ö ÀÖÀ¸¸ç, ‘ºñÁÖ±â’¸¦ ¹°¸®Ä¡¸é ‘±×¸²ÀÚ µð¾Æ·ç°¡’¸¦ È¹µæÇÒ ¼ö ÀÖ´Â ±âÈ¸°¡ ÁÖ¾îÁø´Ù.- ·¹º§ ÀÎÇÇ´ÏÆ®´Â ½ÃÇÁÆ®¾÷ÀÌ °³¹ßÇÏ°í ÀÚ»ç°¡ ¼­ºñ½ºÇÏ´Â ½Â¸®·Î ÇâÇÏ´Â ¼Ò³àµéÀÇ °Ç½´ÆÃ RPG ‘½Â¸®ÀÇ ¿©½Å: ´ÏÄÉ’¿Í GS25ÀÇ ÄÝ¶óº¸ ÀÌº¥Æ®¸¦ ¼ºÈ²¸® Á¾·áÇß´Ù°í 29ÀÏ ¹àÇû´Ù. ÀÌ¹ø Çù¾÷Àº Áö³­ 2¿ù 20ÀÏºÎÅÍ 4¿ù 19ÀÏ±îÁö ¾à 2´Þ°£ Àü±¹ GS25¿¡¼­ ‘ÁöÈÖ°ü´Ô! ¾î¼­ ¿¡³ÊÁö º¸ÃæÀ»! GS25 Çùµ¿ ÀÛÀü °³½Ã!’¸¦ Å×¸¶·Î ÁøÇàµÆ´Ù. ÄÝ¶óº¸ Á¦Ç°Àº µµ½Ã¶ô, »ï°¢±è¹ä, º£ÀÌÄ¿¸®, Åº»ê¼ö, ¿¡³ÊÁö¹Ù µî 5Á¾À¸·Î, °¢ Á¦Ç°ÀÇ ÆÐÅ°Áö¿¡´Â GS25 À¯´ÏÆûÀ» ÀÔÀº ¶óÇÇ, ¾Æ´Ï½º, ½º³ë¿ì È­ÀÌÆ® : ÀÌ³ë¼¾Æ® µ¥ÀÌÁî, ÀÏ·¹±×, ³ª°¡, Æ¼¾Æ µî Ä³¸¯ÅÍµéÀÇ Æ¯º° ÀÏ·¯½ºÆ®°¡ ±×·ÁÁ® ÀÖ¾î Å« ÀÎ±â¸¦ ¾ò¾ú´Ù.- Dplus KIA´Â Æ®·¹ÀÌµù Ä«µå ±âÈ¹ ¹× Á¦ÀÛ Àü¹® ±â¾÷ ºê·¹ÀÌÅ©¾ØÄÄÆÛ´Ï¿Í ÇÔ²²ÇÑ ‘2025 Dplus KIA ÄÃ·º¼Ç Ä«µå’¸¦ 4¿ù 30ÀÏ Á¤½Ä Ãâ½ÃÇÑ´Ù°í ¹àÇû´Ù. ÀÌ¹ø ÄÃ·º¼ÇÀº Dplus KIA ¼±¼ö´Ü°ú ÆÀ ¾ÆÀÌµ§Æ¼Æ¼¸¦ ´ãÀº ÃÑ 231Á¾ÀÇ ÇÑÁ¤ÆÇ Ä«µå·Î ±¸¼ºµÇ¸ç, °¢ ¹Ú½º¸¶´Ù ¿Â¿ÀÅä Ä«µå ¶Ç´Â ¿ÀÅä Ä«µå 1Àå, ½ºÆä¼È Ä«µå 1ÀåÀÌ È®Á¤ÀûÀ¸·Î Æ÷ÇÔµÅ ÆÒ°ú ÄÃ·ºÅÍ ¸ðµÎ¿¡°Ô ³ôÀº ¼ÒÀå °¡Ä¡¸¦ Á¦°øÇÑ´Ù.- ´ºÅ¥ºê°ÔÀÓÁî´Â ÀÚ»ç°¡ ¼­ºñ½ºÇÏ´Â ½ÅÀÛ ¸ð¹ÙÀÏ ¾×¼Ç ¹èÆ² °ÔÀÓ ‘ÆêÆê°í(PetPetGo)’°¡ ¾ÖÇÃ ¾Û½ºÅä¾î ¹«·á ÀÎ±â°ÔÀÓ ¼øÀ§¿¡¼­ 1À§¸¦ ±â·ÏÇß´Ù°í 29ÀÏ ¹àÇû´Ù. Áö³­ 4¿ù 21ÀÏ Ãâ½ÃµÈ ‘ÆêÆê°í’´Â ´ë±Ô¸ð ¸¶ÄÉÆÃ ¾øÀÌµµ À¯ÀúµéÀÇ Æø¹ßÀûÀÎ È£ÀÀ°ú ÀÔ¼Ò¹®À» Å¸¸ç ´«ºÎ½Å ¼º°ú¸¦ °ÅµÎ°í ÀÖ´Ù. Æ¯È÷, ÇÑ±¹ ¼­ºñ½º ½ÃÀÛ ´Ü ÀÌÆ² ¸¸¿¡ ¾ÖÇÃ ¾Û½ºÅä¾î ÀÎ±â ¼øÀ§ Á¤»ó¿¡ ¿À¸£´Â ±â¿°À» ÅäÇßÀ¸¸ç, ±¸±Û ÇÃ·¹ÀÌ½ºÅä¾î¿¡¼­µµ ºü¸£°Ô ¼øÀ§¸¦ ²ø¾î¿Ã¸®¸ç °ÅÄ§¾ø´Â »ó½Â¼¼¸¦ ÀÌ¾î°¡°í ÀÖ´Ù. ‘ÆêÆê°í’´Â ±Í¿±°í °³¼º ³ÑÄ¡´Â Æêµé°ú ÇÔ²² ÆîÄ¡´Â ¹ÚÁø°¨ ³ÑÄ¡´Â Àü·« ÀüÅõ¸¦ °­Á¡À¸·Î ³»¼¼¿î ¿ÀÅä ¹èÆ²·¯ °ÔÀÓÀÌ´Ù. ÇÃ·¹ÀÌ¾î´Â ´Ù¾çÇÑ ÆêÀ» ¼öÁýÇÏ°í ¼ºÀå½ÃÅ°¸ç, ´Ü¼øÇÑ ÀüÅõ¸¦ ³Ñ¾î ¹èÄ¡¿Í Á¶ÇÕ¿¡ µû¶ó ½ÂÆÐ°¡ °¥¸®´Â ±íÀÌ ÀÖ´Â Àü·«¼ºÀ» Áñ±æ ¼ö ÀÖ´Ù. ÀÌ·¯ÇÑ ¶Ù¾î³­ °ÔÀÓ¼ºÀº Ãâ½Ã¿Í µ¿½Ã¿¡ Æø³ÐÀº ¿¬·ÉÃþÀÇ À¯Àúµé¿¡°Ô ³ôÀº Æò°¡¸¦ ¹ÞÀ¸¸ç ÀÚ¿¬½º·´°Ô ÀÔ¼Ò¹®À» È®»ê½ÃÄ×´Ù.- ¶óÀÌ¾ù °ÔÀÓÁî°¡ PC MOBA(Multiplayer Online Battle Arena, ´ÙÁß»ç¿ëÀÚ ¿Â¶óÀÎ ÀüÅõ ¾Æ·¹³ª) °ÔÀÓ ‘¸®±× ¿Àºê ·¹Àüµå(League of Legends, ÀÌÇÏ LoL)’ÀÇ 2025³â µÎ ¹øÂ° ½ÃÁð ½Ã³×¸¶Æ½ ‘Here, Tomorrow’ Á¦ÀÛ ºñÇÏÀÎµå ¿µ»óÀ» °ø°³Çß´Ù. 28ÀÏ(¿ù) °ø°³ÇÑ ¿µ»ó¿¡¼­ È¥¼º µà¿À ‘¿ä¾Æ¼Òºñ(Yoasobi)’ÀÇ º¸ÄÃ ‘ÀÌÄí¶ó(º»¸í ÀÌÄíÅ¸ ¸®¶ó)’´Â “½Åºñ·Î¿î ¸á·Îµð¿Í ¾î¿ï¸®´Â º¸ÄÃÀ» ±¸ÇöÇÏ·Á ³ë·ÂÇß´Ù”¸ç “ÇÃ·¹ÀÌ¾îµµ À½¿ø ÈÄ¹ÝºÎ·Î °¥¼ö·Ï °íÁ¶µÇ´Â °¨Á¤À» ´À³¢±æ ¹Ù¶õ´Ù”¶ó°í Âü¿© ¼Ò°¨À» ¹àÇû´Ù. Æ¯È÷ ÀÚ½ÅÀÇ º¸ÀÌ½º¿¡ ½Å±Ô Ã¨ÇÇ¾ð ‘À¯³ª¶ó’ µî ´Ù¾çÇÑ µîÀåÀÎ¹°ÀÌ ¾î¿ì·¯Áø ¿µ»ó¿¡ ´ëÇØ “¾Ö´Ï¸ÞÀÌ¼Ç µðÅ×ÀÏ µîÀÌ ±²ÀåÈ÷ ¼¶¼¼ÇÏ°í, LoL ¼¼°è°ü Áß ÇÏ³ªÀÎ ‘¿µÈ¥ÀÇ ²É’À» ¹è°æÀ¸·Î ³ë·¡ÇÏ¿© °¨µ¿ÀûÀÌ´Ù”°í ÀüÇß´Ù.- ±Û·Î¹ú e½ºÆ÷Ã÷ Àü¹® ±â¾÷ T1ÀÌ ‘WishMakers Wanted’ Ä·ÆäÀÎÀÇ ÀÏÈ¯À¸·Î2025 T1 À§½Ã¸ÞÀÌÄ¿ ÀúÁö¸¦ Ãâ½ÃÇÑ´Ù. 2025 T1 À§½Ã ¸ÞÀÌÄ¿ ÀúÁö´Â ¹éÇ÷º´, ¼Ò¾Æ¾Ï µî ³­Ä¡º´À» ¾Î°í ÀÖ´Â ¾Æµ¿µéÀÇ °£ÀýÇÑ ¼Ò¿øÀ» Çö½Ç·Î ÀÌ·ç¾îÁÖ´Â Àç´ÜÀÎ ¸ÞÀÌÅ©¾îÀ§½Ã ÄÚ¸®¾ÆÀÇ ‘WishMakers Wanted’ Ä·ÆäÀÎÀ» ¹ÙÅÁÀ¸·Î ±âÈ¹µÆ´Ù. ÀÌ¹ø À§½Ã¸ÞÀÌÄ¿ ÀúÁö µðÀÚÀÎÀº ¼Ò¿øÀ» ÀÌ·ç´Â º°¿¡¼­ ¿µ°¨À» ¹Þ¾Æ Ä·ÆäÀÎÀÌ Áö´Ñ ÀÇ¹Ì¿Í T1 ÆÒµéÀÇ ¼±ÇÑ ¿µÇâ·ÂÀ» ´ã¾Æ³Â´Ù. ¸ÞÀÌÅ©¾îÀ§½Ã ÀúÁöÀÇ »çÀü ÁÖ¹®Àº ¿À´ÃºÎÅÍ 5¿ù 5ÀÏ Á¤¿À±îÁö ÀÏÁÖÀÏ°£ ÁøÇàµÈ´Ù.- ½´ÆÛ¼¿ÀÇ ´ëÇ¥ ¸ð¹ÙÀÏ °ÔÀÓ ‘ºê·Ñ½ºÅ¸Áî’´Â µÎ»êº£¾î½º¿Í ÄÝ¶óº¸ Ä·ÆäÀÎÀ¸·Î ÁøÇàÇÏ´Â Àá½Ç¾ß±¸Àå ‘ºê·Ñ½ºÅ¸Áî DAY’ ¾î¸°ÀÌ³¯ 3¿¬Àü ÇöÀå ÀÌº¥Æ®ÀÇ »ó¼¼ ³»¿ëÀ» °ø°³Çß´Ù. ¾î¸°ÀÌ³¯ ¸ÂÀÌ ÄÝ¶óº¸ Ä·ÆäÀÎÀ¸·Î ÁøÇàµÇ´Â ºê·Ñ½ºÅ¸Áî DAY´Â 5¿ù 5ÀÏºÎÅÍ 7ÀÏ±îÁö µÎ»êº£¾î½º¿Í LGÆ®À©½ºÀÇ 3¿¬ÀüÀÌ ÆîÃÄÁö´Â Àá½Ç¾ß±¸Àå¿¡¼­ ¿­¸°´Ù. ´Ù¾çÇÑ ÇöÀå ÀÌº¥Æ®°¡ ¿¹°íµÈ ÀÌ¹ø °æ±â´Â ºê·Ñ½ºÅ¸Áî¿Í ¾ß±¸ ÆÒµé¿¡°Ô Æ¯º°ÇÑ Áñ°Å¿òÀ» ¼±»çÇÒ ¿¹Á¤ÀÌ´Ù. ÀÌ¹ø ÄÝ¶óº¸ Ä·ÆäÀÎÀÇ ¼öÀÍ±Ý Àü¾×Àº ¼Ò¿ø¼ºÃë Àü¹® Àç´Ü ‘¸ÞÀÌÅ©¾îÀ§½Ã ÄÚ¸®¾Æ(Make-A-Wish Korea)’¿¡ ±âºÎµÇ¸ç, ½´ÆÛ¼¿Àº ¿À´Â 11¿ù±îÁöÀÇ ´©Àû ¼öÀÍ°ú µ¿ÀÏÇÑ ±Ý¾×À» Ãß°¡·Î ±âºÎÇÒ ¿¹Á¤ÀÌ´Ù.- µðÁöÅÐ °ÔÀÌ¹Ö ÄÄÆÛ´Ï ±×·¥ÆÛ½º(´ëÇ¥ ±èÁöÀÎ)´Â ºê·£µå ¶óÀÌ¼¾½Ì ¹× Àü½Ã°ø¿¬ ¹®È­±â¾÷ÀÎ ¿î¼º Å¬¶ó¿ìµå¼Ò´Ð(´ëÇ¥ ±èÇüÅÃ)°úÀÇ Å©·Î½º ¹Ìµð¾î °ü·Ã Àü·«Àû ÆÄÆ®³Ê½ÊÀ» Ã¼°áÇß´Ù°í ¹àÇû´Ù. ¾ç»ç´Â ÀÌ¹ø ¾÷¹«Çù¾àÀ» ÅëÇØ Áö¼Ó°¡´ÉÇÑ Çù·Â°ü°è¸¦ ±¸ÃàÇÏ°í, ¿øÃµÄÜÅÙÃ÷¸¦ ¹ÙÅÁÀ¸·Î ÇÑ °øµ¿ ÇÁ·ÎÁ§Æ®¸¦ ±¸ÃàÇÏ´Âµ¥ Çù·ÂÀ» °­È­ÇÏ±â·Î Çß´Ù. ‘±×·¥ÆÛ½º’°¡ ¸¸µé¾î ³½, ±Û·Î¹ú ½ÃÀåÀÇ ¾à 5Ãµ¸¸ ´Ù¿î·Îµå °ÔÀÓÄÁÅÙÃ÷¸¦ ¹ÙÅÁÀ¸·Î, ºê·£µå ¶óÀÌ¼¾½Ì°ú Àü½Ã °ø¿¬ÀÇ ÇÑ ÃàÀ» ¸¸µé¾î¿Â ¿î¼º Å¬¶ó¿ìµå¼Ò´ÐÀÇ ÇÁ·ÎÁ§Æ® ¼Ö·ç¼ÇÀ» ÅëÇØ¼­ ¿Â¿ÀÇÁ¶óÀÎÀ» ¸Á¶óÇÏ´Â ½Å»ç¾÷À» °øµ¿»ç¾÷À» Àü°³ÇÒ ¿¹Á¤ÀÌ´Ù.¹Ú»ó¹ü ±âÀÚ ytterbia@gamevu.co.kr<ÀúÀÛ±ÇÀÚ © °ÔÀÓºä, ¹«´Ü ÀüÀç ¹× Àç¹èÆ÷ ±ÝÁö>",
    "신문사": "기타",
    "길이": 11425
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/29/2025",
    "제목": "아모레퍼시픽 '오설록', '감사의 달' 콜라보 한정 에디션 출시",
    "링크": "http://www.techholic.co.kr/news/articleView.html?idxno=216568",
    "내용": "[Å×Å©È¦¸¯] ¾Æ¸ð·¹ÆÛ½ÃÇÈÀº ´ëÇÑ¹Î±¹ ´ëÇ¥ ·°¼Å¸® Æ¼(Tea) ºê·£µå ¿À¼³·ÏÀÌ Á¾ÀÌ¸¦ ¿À·Á ºÙÀÎ ±â¹ýÀ¸·Î ½Ä¹° ¼ÒÀçÀÇ µ¶Æ¯ÇÑ ÀÛÇ°À» ¸¸µå´Â ÀÛ°¡ ¸¶Å°ÅäÀÌ¿Í Çù¾÷ÇÑ ‘°¨»çÀÇ ´Þ’ ¿¡µð¼ÇÀ» Ãâ½ÃÇÑ´Ù°í 29ÀÏ ¹àÇû´Ù.¿À¼³·Ï Â÷·Î ÀüÇÏ´Â µû¶æÇÑ ¾ÈºÎ ÀÎ»ç, ‘Osulloc Season’s GreenTEAing’ ÄÜ¼ÁÆ®ÀÇ ¼±¹°¿ëÀ¸·Î ÁÁÀº ´Ù¾çÇÑ ¼¼Æ®¸¦ ¿Â·¿ÀÇÁ¶óÀÎ ÇÁ·Î¸ð¼ÇÀ¸·Î ¼±º¸ÀÎ´Ù. ¸Å°ÅÁø ½ºÅ¸ÀÏÀÇ ºÏ ÆÐÅ°Áö¿¡ ¿À¼³·ÏÀÇ ´ÙÃ¤·Î¿î Â÷¸¦ ´ãÀº ‘Æ¼ º£¸®¿¡ÀÌ¼Ç ¿À’¿Í º£½ºÆ®¼¿·¯ Æ¼¹é 10Á¾À» ´ãÀº ‘ÇÁ¸®¹Ì¾ö Æ¼ ÄÃ·º¼Ç’, ¿©±â¿¡ Ä«Ä«¿ÀÅå ¼±¹°ÇÏ±â·Î ÀÎ±â¸¦ ²ø°í ÀÖ´Â ‘Æ÷·¹½ºÆ® Æ¼ ¹Ú½º’±îÁö ÄÝ¶óº¸ ¿¡µð¼ÇÀ¸·Î Ãâ½ÃÇÑ´Ù.¸¶Å°ÅäÀÌ ÀÛ°¡ÀÇ »ó»ó·ÂÀÌ ´ã±ä ‘¿À¼³·ÏX¸¶Å°ÅäÀÌ ÇØÂ÷ ¼¼Æ®’µµ 5¿ù ½ÃÀÛ°ú ÇÔ²² ¼±º¸ÀÎ´Ù. ±¸¼ºÇ°À¸·Î´Â ¿ÃÇØ Ã¹ ¼öÈ®ÇÑ ¿À¼³·Ï °ñµçÇÈ 2025 2Á¾°ú ÄÝ¶óº¸ ÆÄ¿ìÄ¡, À¯¸®¸Ó±×, Æ¼½ºÆ®·¹ÀÌ³Ê, Æ¼¹éÈ¦´õ°¡ Æ÷ÇÔµÇ¾î ÀÖ´Ù. 5¿ù 15ÀÏ ¿ÀÀü 8½Ã 30ºÐ¿¡ ÁøÇàÇÏ´Â ‘Ä«Ä«¿À ¼îÇÎ ¶óÀÌºê’¿¡¼­´Â ‘Æ÷·¹½ºÆ® Æ¼ ¹Ú½º’ µî ´Ù¾çÇÑ ¼±¹°¼¼Æ®¸¦ º¸ÀÚ±â Æ÷Àå°ú ±ÂÁî ÁõÁ¤ ÇÁ·Î¸ð¼ÇÀ¸·Î Á¦°øÇÑ´Ù.¿À¼³·Ï Æ¼¹ÂÁö¾ö°ú Æ¼ÇÏ¿ì½º, ¹éÈ­Á¡ µî ¿ÀÇÁ¶óÀÎ Ã¤³Î¿¡¼­´Â °¨»çÀÇ ´Þ ½ÃÁð ºÐÀ§±â°¡ ¹°¾À ³ª´Â ¸ÅÀå µð½ºÇÃ·¹ÀÌ¿Í ÇÔ²² ¸¶Å°ÅäÀÌ ÀÛ°¡ ÄÝ¶óº¸ Á¦Ç° ±¸¸Å ½Ã ÄÝ¶óº¸ ±×·¡ÇÈÀ¸·Î ¸¸µç Æ¼¹éÈ¦´õ¿Í ÆäÀÌÆÛ ÂüÀ» Á¦°øÇÑ´Ù. ¶ÇÇÑ ¿À¼³·Ï °ø½Ä ÀÎ½ºÅ¸±×·¥°ú À¯Æ©ºê Ã¤³Î¿¡¼­´Â AI·Î Á¦ÀÛÇÑ °¨»çÀÇ ´Þ ÄÜÅÙÃ÷µéµµ ¸¸³ªº¼ ¼ö ÀÖ´Ù.ÇÑÆí, ¿À¼³·ÏÀº ¸Å³â º½ Â÷³ª¹«ÀÇ »õ½ÏÀ» Ã¤¿±ÇØ ÇÑÁ¤ ¼ö·®¸¸À» »ý»êÇÏ´Â ‘°ñµçÇÈ(Golden Pick)’À» ¼±º¸ÀÌ°í ÀÖ´Ù. ÃÖ°í±Þ ¸íÂ÷ÀÎ ÀÏ·ÎÇâ°ú ¿ìÀü, ¿À¼³·Ï ´ëÇ¥ »óÇ°ÀÎ ¼¼ÀÛÀÇ ½Å¼±ÇÑ ÇØÂ÷ Á¦Ç°À» ¸¸³ªº¼ ¼ö ÀÖ´Ù. °Ü¿ì³» Á¦ÁÖÀÇ ´«°ú ¹Ù¶÷À» °ßµ®³½ Â÷³ª¹«°¡ Æ·¿î Ã¹ ½Ï, ‘°ñµçÇÈ(Golden Pick)’ ¼¼ÀÛÀº ¿À¼³·Ï Æ¼¹ÂÁö¾ö°ú Æ¼ÇÏ¿ì½º, Æ¼¼¥°ú ¿Â¶óÀÎ Ã¤³Î Àü °æ·Î¿¡¼­ ¸¸³ªº¼ ¼ö ÀÖ´Ù.#¾Æ¸ð·¹ÆÛ½ÃÇÈ #¿À¼³·Ï #¸¶Å°ÅäÀÌ¾Æ¸ð·¹ÆÛ½ÃÇÈÀº ´ëÇÑ¹Î±¹ ´ëÇ¥ ·°¼Å¸® Æ¼(Tea) ºê·£µå ¿À¼³·ÏÀÌ Á¾ÀÌ¸¦ ¿À·Á ºÙÀÎ ±â¹ýÀ¸·Î ½Ä¹° ¼ÒÀçÀÇ µ¶Æ¯ÇÑ ÀÛÇ°À» ¸¸µå´Â ÀÛ°¡ ¸¶Å°ÅäÀÌ¿Í Çù¾÷ÇÑ ‘°¨»çÀÇ ´Þ’ ¿¡µð¼ÇÀ» Ãâ½ÃÇÑ´Ù°í 29ÀÏ ¹àÇû´Ù.(»çÁø=¾Æ¸ð·¹ÆÛ½ÃÇÈ)ÇãÁ¤¼± ±âÀÚ thtower1@techholic.co.kr<ÀúÀÛ±ÇÀÚ © Å×Å©È¦¸¯, ¹«´Ü ÀüÀç ¹× Àç¹èÆ÷ ±ÝÁö>",
    "신문사": "기타",
    "길이": 1886
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/29/2025",
    "제목": "오설록, 감사의 달 콜라보 한정 에디션 출시",
    "링크": "https://www.ngetnews.com/news/articleView.html?idxno=525562",
    "내용": "사진=아모레퍼시픽오설록이 종이를 오려 붙인 기법으로 식물 소재의 독특한 작품을 만드는 작가 마키토이와 협업한 감사의 달 에디션을 출시한다고 29일 밝혔다.오설록 차로 전하는 따뜻한 안부 인사, Osulloc Season’s GreenTEAing 콘셉트의 선물용으로 좋은 다양한 세트를 온·오프라인 프로모션으로 선보인다. 매거진 스타일의 북 패키지에 오설록의 다채로운 차를 담은 티 베리에이션 오와 베스트셀러 티백 10종을 담은 프리미엄 티 컬렉션, 여기에 카카오톡 선물하기로 인기를 끌고 있는 포레스트 티 박스까지 콜라보 에디션으로 출시한다.마키토이 작가의 상상력이 담긴 오설록X마키토이 해차 세트도 5월 시작과 함께 선보인다. 구성품으로는 올해 첫 수확한 오설록 골든픽 2025 2종과 콜라보 파우치, 유리머그, 티스트레이너, 티백홀더가 포함되어 있다. 5월 15일 오전 8시 30분에 진행하는 카카오 쇼핑 라이브에서는 포레스트 티 박스 등 다양한 선물세트를 보자기 포장과 굿즈 증정 프로모션으로 제공한다.오설록 티뮤지엄과 티하우스, 백화점 등 오프라인 채널에서는 감사의 달 시즌 분위기가 물씬 나는 매장 디스플레이와 함께 마키토이 작가 콜라보 제품 구매 시 콜라보 그래픽으로 만든 티백홀더와 페이퍼 참을 제공한다. 또한 오설록 공식 인스타그램과 유튜브 채널에서는 AI로 제작한 감사의 달 콘텐츠들도 만나볼 수 있다.한편 오설록은 매년 봄 차나무의 새싹을 채엽해 한정 수량만을 생산하는 골든픽(Golden Pick)을 선보이고 있다. 최고급 명차인 일로향과 우전, 오설록 대표 상품인 세작의 신선한 해차 제품을 만나볼 수 있다. 겨우내 제주의 눈과 바람을 견뎌낸 차나무가 틔운 첫 싹, 골든픽 세작은 오설록 티뮤지엄과 티하우스, 티샵과 온라인 채널 전 경로에서 만나볼 수 있다.전수연nn614n@ngetnews.com키워드#아모레퍼시픽#오설록#음료#차#이벤트저작권자 © 뉴스저널리즘 무단전재 및 재배포 금지공유이메일기사저장관련기사설화수, 카카오톡 기프트X로 특별한 체험 프로그램 제공비레디, 하이드로 스웻프루프 선크림 출시에스트라, 글로벌 대학생 크리에이터 '글로벌 A마스터' 1기 모집라네즈, '글레이즈 크레이즈 틴티드 립 세럼' 출시아모레퍼시픽, 장애인의 날 맞아 '배프챌린지' 진행아모레퍼시픽, 제16회 브랜드 챌린지 참가자 모집설화수, 미국 최대 백화점 체인 '메이시스' 입점설화수, 글로벌 인플루언서 교류...'홀리스틱 나이트' 진행아이오페, 30년 연구 집약체 '처방 레티놀 캠페인' 전개",
    "신문사": "기타",
    "길이": 1232
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/29/2025",
    "제목": "오설록, 골든픽·마키토이 콜라보 세트 선봬... 5월 감사의 달 프로모션...",
    "링크": "https://www.joongangenews.com/news/articleView.html?idxno=419437",
    "내용": "마키토이 작가와 협업한 티 세트·굿즈 선봬... 5월 시즌 한정 판매골든픽 2025 첫 수확 차와 콜라보 굿즈 포함... 온·오프라인 프로모션 동시 진행티뮤지엄·백화점 매장 디스플레이 강화... AI 콘텐츠와 함께 감사 시즌 마케팅 전개오설록, 콜라보 한정 에디션. [사진=아모레퍼시픽][중앙이코노미뉴스 윤남웅] 대한민국 대표 럭셔리 티(Tea) 브랜드 오설록이 종이를 오려 붙인 기법으로 식물 소재의 독특한 작품을 만드는 작가 마키토이(@makitoy)와 협업한 ‘감사의 달’ 에디션을 출시한다.오설록 차로 전하는 따뜻한 안부 인사, ‘Osulloc Season’s GreenTEAing’ 콘셉트의 선물용으로 좋은 다양한 세트를 온·오프라인 프로모션으로 선보인다. 매거진 스타일의 북 패키지에 오설록의 다채로운 차를 담은 ‘티 베리에이션 오’와 베스트셀러 티백 10종을 담은 ‘프리미엄 티 컬렉션’, 여기에 카카오톡 선물하기로 인기를 끌고 있는 ‘포레스트 티 박스’까지 콜라보 에디션으로 출시한다.마키토이 작가의 상상력이 담긴 ‘오설록X마키토이 해차 세트’도 5월 시작과 함께 선보인다. 구성품으로는 올해 첫 수확한 오설록 골든픽 2025 2종과 콜라보 파우치, 유리머그, 티스트레이너, 티백홀더가 포함되어 있다. 5월 15일 오전 8시 30분에 진행하는 ‘카카오 쇼핑 라이브’에서는 ‘포레스트 티 박스’ 등 다양한 선물세트를 보자기 포장과 굿즈 증정 프로모션으로 제공한다.오설록 티뮤지엄과 티하우스, 백화점 등 오프라인 채널에서는 감사의 달 시즌 분위기가 물씬 나는 매장 디스플레이와 함께 마키토이 작가 콜라보 제품 구매 시 콜라보 그래픽으로 만든 티백홀더와 페이퍼 참을 제공한다. 또한 오설록 공식 인스타그램과 유튜브 채널에서는 AI로 제작한 감사의 달 콘텐츠들도 만나볼 수 있다.한편, 오설록은 매년 봄 차나무의 새싹을 채엽해 한정 수량만을 생산하는 ‘골든픽(Golden Pick)’을 선보이고 있다. 최고급 명차인 일로향과 우전, 오설록 대표 상품인 세작의 신선한 해차 제품을 만나볼 수 있다. 겨우내 제주의 눈과 바람을 견뎌낸 차나무가 틔운 첫 싹, ‘골든픽(Golden Pick)’ 세작은 오설록 티뮤지엄과 티하우스, 티샵과 온라인 채널 전 경로에서 만나볼 수 있다.윤남웅 기자popo@joongangenews.com다른기사 보기저작권자 © 중앙이코노미뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1172
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/29/2025",
    "제목": "오설록, ‘감사의 달’ 콜라보 한정 에디션 출시...마키토이 협업의 한...",
    "링크": "http://kor.theasian.asia/archives/382262",
    "내용": "경제-산업오설록, ‘감사의 달’ 콜라보 한정 에디션 출시…마키토이 협업의 한정 굿즈도이주형April 29, 2025완독 약 3 분 소요공유FacebookXWhatsAppTelegramLine이메일인쇄<사진=아모레퍼시픽>오설록만의 감성 돋보이는 5월 ‘감사의 달’ 패키지와 프로모션 운영대한민국 대표 럭셔리 티(Tea) 브랜드 오설록이 종이를 오려 붙인 기법으로 식물 소재의 독특한 작품을 만드는 작가 마키토이(@makitoy)와 협업한 ‘감사의 달’ 에디션을 출시한다.오설록 차로 전하는 따뜻한 안부 인사, ‘Osulloc Season’s GreenTEAing’ 콘셉트의 선물용으로 좋은 다양한 세트를 온·오프라인 프로모션으로 선보인다. 매거진 스타일의 북 패키지에 오설록의 다채로운 차를 담은 ‘티 베리에이션 오’와 베스트셀러 티백 10종을 담은 ‘프리미엄 티 컬렉션’, 여기에 카카오톡 선물하기로 인기를 끌고 있는 ‘포레스트 티 박스’까지 콜라보 에디션으로 출시한다.마키토이 작가의 상상력이 담긴 ‘오설록X마키토이 해차 세트’도 5월 시작과 함께 선보인다. 구성품으로는 올해 첫 수확한 오설록 골든픽 2025 2종과 콜라보 파우치, 유리머그, 티스트레이너, 티백홀더가 포함되어 있다. 5월 15일 오전 8시 30분에 진행하는 ‘카카오 쇼핑 라이브’에서는 ‘포레스트 티 박스’ 등 다양한 선물세트를 보자기 포장과 굿즈 증정 프로모션으로 제공한다.오설록 티뮤지엄과 티하우스, 백화점 등 오프라인 채널에서는 감사의 달 시즌 분위기가 물씬 나는 매장 디스플레이와 함께 마키토이 작가 콜라보 제품 구매 시 콜라보 그래픽으로 만든 티백홀더와 페이퍼 참을 제공한다. 또한 오설록 공식 인스타그램과 유튜브 채널에서는 AI로 제작한 감사의 달 콘텐츠들도 만나볼 수 있다.한편, 오설록은 매년 봄 차나무의 새싹을 채엽해 한정 수량만을 생산하는 ‘골든픽(Golden Pick)’을 선보이고 있다. 최고급 명차인 일로향과 우전, 오설록 대표 상품인 세작의 신선한 해차 제품을 만나볼 수 있다. 겨우내 제주의 눈과 바람을 견뎌낸 차나무가 틔운 첫 싹, ‘골든픽(Golden Pick)’ 세작은 오설록 티뮤지엄과 티하우스, 티샵과 온라인 채널 전 경로에서 만나볼 수 있다.링크 복사링크가 복사됨이주형April 29, 2025완독 약 3 분 소요공유FacebookXWhatsAppTelegramLine이메일인쇄",
    "신문사": "기타",
    "길이": 1168
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/29/2025",
    "제목": "<b>카카오</b> 쇼크가 성장시킨 일본 내 프리미엄 '준' 초콜릿의 비밀",
    "링크": "http://dream.kotra.or.kr/kotranews/cms/news/actionKotraBoardDetail.do?SITE_NO=3&MENU_ID=180&CONTENTS_NO=1&bbsGbn=243&bbsSn=243&pNttSn=228203",
    "내용": "목록카카오 쇼크가 성장시킨 일본 내 프리미엄 '준' 초콜릿의 비밀트렌드일본나고야무역관 야마구치유토2025-04-29출처 : KOTRA유망바이어찾기Keyword#카카오쇼크#과자#과자 원료#일본#식품카카오 가격 급등, 예측 어려운 원가 환경원재료 수요 다변화, 한국산 과자 원료 진출 기회초콜릿 원료, 카카오 가격 급등2023년 초콜릿의주원료인카카오원두의 글로벌 시장가격이급등한 이후로현재도여전히카카오 원두 시장은 불안정한 상황이다.2024년4월1000kg당1만2000달러를초과해사상최고가를기록한이후,카카오 원두가격은다소안정세를보였지만2024년말부터다시상승세로전환됐다. 2025년들어서 전년 대비약20%하락했으나여전히8000~9000달러수준으로 불안정한 흐름을 이어가는 추세다.주요 원인으로는주요카카오생산국들이 경험하고 있는이상기후와병충해로인한수확량감소가꼽힌다.<카카오원료가격>(단위: US$)[자료:TRADING ECONOMICS]일본 제과 기업별 대응카카오가격이 상승함에 따라,일본내초콜릿제조사들은다양한방식으로대응하고있다.일부기업은제품의품질을유지하면서가격을인상했고,또일부다른기업은원재료나용량을조정해가격을유지하는전략을선택했다.그러나2024년말부터주요제조사대부분이가격인상을실시했으며,일부 제품에서는최대38.4%에달하는 조정이 이뤄지기도 했다.한편, ‘빈투바(Bean to Bar)’스타일을 추구하는 중소 브랜드들은 고카카오,산지 직송 등 프리미엄 요소를 앞세우며 경쟁력을 높이고 있다.“어차피 비싸다면 제대로 만든 초콜릿을 고르자”라는 소비자 심리가 확산되면서,이를 겨냥한 마케팅 전략도 눈에 띄고 있다.<2024년말부터의각기업대응사례>제과업체가격 인상률대응 （초콜릿 외 제품 포함）M사약6～33％초콜릿 약19품목 가격 인상일부 제품 용량 변경일부제품준초콜릿제품으로 규격 변경L사3.7～38.4％약75품목 가격 인상일부 제품 용량 변경,가격 유지M사5～21％약30품목 가격 인상G사2～32％약87품목(과자 등)가격 인상B사6～38％약50품목(과자 등)가격 인상일부 제품 용량 변경[자료: 각제가기업HP, KOTRA 나고야 무역관 정리]2025밸런타인데이시즌에포착된변화일본에서는 밸런타인데이와 화이트데이에 초콜릿 선물을 주고받는 것이 정례화된 이벤트다.이는 초콜릿 시장 매출에 큰 영향을 주며,따라서 기업들은 이 시기에 공격적인 마케팅 캠페인을 펼친다.제국데이터뱅크가 실시한‘2025년 밸런타인데이 초콜릿 가격 조사’* 에 따르면,초콜릿1알의 평균 가격은 전년 대비5.8%가상승해418엔으로 나타났다.패키지(용량 불문)단위로도 전년 대비 약9.1%인상했으며,용량을 줄여 가격 인상 폭을 최소화하려는 경향이 두드러졌다.일본 국내외 각 브랜드의 약30%만 가격을 유지하거나 인하한 것으로 나타났다.* 백화점및쇼핑몰에입점한150개브랜드 대상2025년은‘프리미엄 준초콜릿’에 주목2025년일본초콜릿시장규모는약57억달러로추정되며,연평균2.56%의성장률을기록하면서2030년에는65억달러에이를것으로전망되고있다.건강에 대한 관심이 높아지면서 고함량 카카오 초콜릿 제품이 주목을 받기 시작했고,미디어를 통해 카카오의 효능이 널리 알려지면서 시장 확대에 크게 기여해 왔다.그러나최근카카오원료가격급등으로인해고품질이면서도가격경쟁력을갖춘‘프리미엄준초콜릿’제품이주목을받고있다.전국 초콜릿업 공정거래협의회는초콜릿 제품을 카카오 함량 높은 순으로 초콜릿(チョコレート)>초콜릿과자(チョコレート菓子) >준초콜릿(準チョコレート)>준초콜릿과자(準チョコレート菓子)순의4가지 카테고리로 분류한다.즉,카카오 함량이 낮아 초콜릿 제품 중에서 초콜릿으로 분류할 수 없는 제품을 준초콜릿으로 분류한다.초콜릿 기준에 충족하지 못하는 카카오 함량 때문에 저품질 제품이라는 이미지가 형성될 수도 있으나,최근 일본 브랜드들은 초콜릿에도 버금가는 품질을 갖춘“프리미엄 준초콜릿”에 주목하고 있다.즉 카카오 함량을 낮춰 비용을 절감하는 동시에 식물성 유지 등을 활용해 식감과 향미를 초콜릿 수준으로 끌어올려 소비자를 공략하고 있는 것이다.원재료 가격이 지속적으로 오르는 상황에서단순히 용량 변경이 아닌 방법을 통해 소비자 만족도를 유지하려는 제조사들의 전략적 선택이라고 볼 수 있다.<프리미엄준초콜릿유통사례>FUJI OIL그룹'CP시리즈'meiji'키노코노야마・타케노코노사토'업소용초콜릿시장에서높은점유율차지고함량의초콜릿용유지를배합해뛰어난맛과가격경쟁력을동시에실현한제품.다양한용도로활용가능합리적인가격대와맛을양립시킨제품최근‘프리미엄준초콜릿’화해가격과품질을동시에만족시키는전략을택했음[자료:FUJI OIL그룹,meiji, KOTRA 나고야 무역관 정리]시사점카카오 원두의 향후 가격을 예측할 수는 없으나,최근2, 3년간 불안정한 흐름을 이어왔기 때문에 일본 제과업계는 이에 대응하기 위해 다양한 제품 개발과 생산 전략을 모색하고 있다.올해 밸런타인데이 시즌에는 초콜릿 함량을조절한 가공 제품이나,과일에 초콜릿 코팅한 제품이 백화점 등에서 눈에 띄었다.나고야에 본사를 둔 식품 원료 유통 기업K사 관계자 T씨는 KOTRA 나고야무역관과의 인터뷰에서\"초콜릿 과자에 사용되는 스낵류나 곡물 가공품에 대한 수요가 높아지고 있다\"라며, \"수요를 토대로 해외에서 이러한 원료를 발굴하는 데 주력하고 있다\"라고 밝혔다.이에 따라 쿠키,스낵,드라이과일,곡물 가공식품 등을 제조하는 업체들에는 새로운 진출 기회가 될 가능성이 제기되고 있다. 일본 시장 진출을 희망하는 우리 기업들은 전 세계적인 과자 원재료 등의 가격 변동과 연동되는 일본내 시장 동향을 항시 예의주시할 필요가 있겠다.자료: 닛케이신문,MBS, TRADING ECONOMICS,제국데이터뱅크,동양경제,각 제가기업HP및SNS,KOTRA나고야무역관 종합<저작권자 : ⓒ KOTRA ＆ KOTRA 해외시장뉴스>KOTRA의 저작물인(카카오 쇼크가 성장시킨 일본 내 프리미엄 '준' 초콜릿의 비밀)의 경우 ‘공공누리 제4 유형: 출처표시+상업적 이용금지+변경금지’ 조건에 따라 이용할 수 있습니다. 다만, 사진, 이미지의 경우 제3자에게 저작권이 있으므로 사용할 수 없습니다.목록이 뉴스를 본 사람들이 많이 본 다른 뉴스1중국 식품산업, 무인화 가속…요식업 판도 흔든다중국2025-04-292한국 식품기업, UzFood 2025에서 우즈베키스탄 진출 발판 마련우즈베키스탄2025-04-293노선버스 폐지, 인구 감소 대비책으로 기대를 모으는 일본 차세대 교통 시스템 \"Zippar\"일본2025-04-294미국 온수 보일러 시장동향미국2025-04-285대만 리튬이온배터리 시장동향대만2025-04-296184일간의 대항해, 일본 '2025 오사카 간사이 엑스포' 개막일본2025-04-29국가별 주요산업12024년 일본 에너지산업 정보일본2024-11-1922024 일본 리튬이온 전지 산업 정보일본2024-11-1832021년 일본 석유산업 정보일본2022-01-2042021년 일본 의료기기 산업 정보일본2022-01-2052021년 일본의 산업 개관일본2021-12-2962021 일본의 정보 보안 산업일본2021-12-29이전글중국 식품산업, 무인화 가속…요식업 판도 흔든다다음글노선버스 폐지, 인구 감소 대비책으로 기대를 모으는 일본 차세대 교통 시스템 \"Zippar\"댓글0로그인 후 의견을 남겨주세요.댓글 입력0/ 1000등록",
    "신문사": "기타",
    "길이": 3531
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/29/2025",
    "제목": "닉앤니콜, 엠버서더 베베와 함께한 사랑스러운 2025 봄·여름 컬렉션 출...",
    "링크": "https://www.gokorea.kr/news/articleView.html?idxno=825641",
    "내용": "[공감신문] 신선미 기자=글로벌 패션 브랜드 닉앤니콜(NICK&NICOLE)이 월트디즈니 컴퍼니 코리아(이하 디즈니 코리아)와 함께 디즈니의 클래식 애니메이션 <101마리의 달마시안>을 테마로 한 협업 컬렉션을 4월 29일 정식 출시한다고 밝혔다.닉앤니콜은 이번 협업을 통해 스토리를 바탕으로 한 브랜드 경험을 선사한다. 제품 디자인에 <101마리의 달마시안> 속 1990년대 감성의 레트로 무드를 활용하고 애니메이션 속 ‘크루엘라’ 캐릭터의 스토리를 닉앤니콜만의 스타일로 현대적으로 재해석하여 소비자들의 공감을 이끌어 낼 예정이다.닉앤니콜은 ‘스토리를 입는 경험’이라는 방향성 아래, 제품을 통해 감성적 공감과 닉앤니콜 브랜드 메시지를 지속 전달하고 있다.이번 컬렉션의 룩북 및 영상 콘텐츠는 닉앤니콜의 브랜드 앰버서더로 활동 중인 댄스팀 ‘베베 (BEBE)’와 함께 제작되었으며, 이를 통해 젊은 소비자층과의 정서적 연결을 강화한다.닉앤니콜은 이번 협업 컬렉션 런칭을 기념해 명동 플래그십스토어 지하1층에 마련된 특별 공간에 <101마리의 달마시안> 테마의 컬렉션을 전시한다. 그 밖에 닉앤니콜만의 무드를 담은 오브제와 팝아트 인테리어 등으로 방문객들에게 색다른 경험을 선사할 예정이다.닉앤니콜은 본 협업을 시작으로 국내외 다양한 콘텐츠 파트너십을 기반으로 한 글로벌 컨템포러리 브랜드로의 도약을 목표로 하고 있다.닉앤니콜(NICK&NICOLE)은 서울을 기반으로 활동하는 패션 브랜드로, ‘Wear Your Story’라는 브랜 드 슬로건 아래 도시적이면서 감성적인 미학, 그리고 스토리텔링 중심의 디자인을 통해 차별화된 컨템포러리 패션을 전개하고 있다.닉앤니콜과 디즈니코리아가 함께한 <101마리의 달마시안> 테마의 협업 컬렉션은 4월 29일 오전11시 부터 닉앤니콜 공식 홈페이지, 오프라인 매장, 무신사, 29CM, W컨셉, 카카오선물하기 등 주요 패션 플랫폼에서 쿠폰 및 다양한 오픈 이벤트 기획으로 기프트 전달도 진행한다고 한다.신선미 기자news1@gokorea.kr다른기사저작권자 © 공감신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1027
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/29/2025",
    "제목": "픽닷, 캐릭터 '쫀냐미'와 두 번째 콜라보 프레임 공개",
    "링크": "https://www.nbntv.co.kr/news/articleView.html?idxno=3038636",
    "내용": "| 내외경제TV=유현정 기자 | 무인사진관 브랜드 픽닷(picdot.)이 인기 캐릭터 ‘쫀냐미’와 함께한 두 번째 콜라보레이션 프레임을 공개했다.쫀냐미는 카카오엔터테인먼트가 웹툰으로 선보이고 있는 캐릭터로, 뛰어난 식성과 발랄한 매력으로 MZ세대를 비롯해 다양한 연령층에게 사랑받고 있다.앞서 진행된 첫 번째 콜라보가 높은 참여도와 뜨거운 호응을 얻은 데 이어, 팬들의 요청에 힘입어 두 번째 협업이 성사됐다.픽닷은 오는 30일부터 6월 30일까지 약 두 달간 전국 픽닷 매장에서 쫀냐미와 함께한 신규 프레임을 운영한다.이번 2차 콜라보 프레임은 카카오웹툰에서 새롭게 선보인 ‘지구 정복 콘셉트’와, 쫀냐미와 함께 음식을 즐기는 ‘먹방 데이트 콘셉트’ 등 두 가지 테마로 구성됐다. 고객들은 원하는 스타일의 프레임을 선택해 촬영할 수 있다.또한 이번 협업을 기념해 한정판 부적 콘셉트 포토카드도 선보인다. ‘행운’, ‘건강’, ‘합격’을 기원하는 메시지가 담긴 포토카드는 5월 8일부터 6월 8일까지 약 한 달간 픽닷 성수연무장길점에서만 제공된다.5월 9일에는 오픈 팝업 이벤트가 열려, 쫀냐미 콜라보 굿즈도 한정 수량으로 만나볼 수 있다.픽닷 관계자는 \"쫀냐미와의 두 번째 콜라보를 통해 고객들이 더욱 즐겁고 특별한 추억을 남길 수 있기를 바란다\"며, \"앞으로도 다양한 콜라보레이션과 이벤트로 고객 경험을 확장해 나가겠다\"고 밝혔다.유현정 기자nbntvyhj@nbntv.co.kr다른기사 보기저작권자 © 내외경제TV 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 751
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/29/2025",
    "제목": "오설록, 마키토이 작가 콜라보 한정 세트 출시",
    "링크": "http://www.4th.kr/news/articleView.html?idxno=2084671",
    "내용": "올해 첫 수확 골든픽 2종 등오설록 마키토이 콜라보 한정 에디션 /2025.4.29.아모레퍼시픽[포쓰저널=신은주 기자] 아모레퍼시픽은 오설록이 식물소재의 종이를 오려붙이는 기법으로 독특한 작품을 만드는 작가 마키토이와 협업한 ‘감사의 달’ 에디션을 출시했다고 29일 밝혔다.해당 에디션은 '오설록, 차로 전하는 따뜻한 안부 인사'가 콘셉트다. 선물용으로 좋은 다양한 세트를 온·오프라인 프로모션으로 선보인다.매거진 스타일의 북 패키지에 오설록의 다채로운 차를 담은 ‘티 베리에이션 오’와 베스트셀러 티백 10종을 담은 ‘프리미엄 티 컬렉션’, 카카오톡 선물하기로 인기를 끌고 있는 ‘포레스트 티 박스’까지 콜라보 에디션으로 출시한다.마키토이 작가의 상상력이 담긴 ‘오설록X마키토이 해차 세트’도 5월 시작과 함께 선보인다. 구성품으로는 오설록 2025 골든픽 2종과 콜라보 파우치, 유리머그, 티스트레이너, 티백홀더가 포함돼 있다.5월 15일 오전 8시 30분에 진행하는 ‘카카오 쇼핑 라이브’에서는 ‘포레스트 티 박스’ 등 다양한 선물세트를 보자기 포장과 굿즈 증정 프로모션으로 제공한다.오설록 티뮤지엄과 티하우스, 백화점 등 오프라인 채널에서는 감사의 달을 테마로 한 디스플레이를 경험할 수 있다.마키토이 작가 콜라보 제품을 구매하는 고객에게는 콜라보 그래픽으로 만든 티백홀더와 페이퍼 참을 제공한다.오설록 공식 인스타그램과 유튜브 채널에서는 인공지능(AI)으로 제작한 감사의 달 콘텐츠들도 만나볼 수 있다.관련기사SK C&C, 아모레퍼시픽 '이니스프리몰' DX 사업 완료설화수, 카카오톡 기프트X 통해 체험 프로그램 제공아모레퍼시픽 '진세노믹스' 피부 저속 노화 효능 발표\"240시간 지속\"..비레디 '하이드로 스웻프루프 선크림' 출시아모레퍼시픽, '에스트라' 글로벌 콘텐츠 크리에이터 모집\"레티놀 헤리티지·효능 전파\"..아이오페, 처방 레티놀 캠페인신은주 기자4th.telecom@gmail.com다른기사 보기저작권자 © 포쓰저널 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 986
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/29/2025",
    "제목": "오설록, '감사의 달' 컬래버 에디션 출시…플레이오토, 쇼핑몰 관리 부...",
    "링크": "http://www.sisaon.co.kr/news/articleView.html?idxno=170641",
    "내용": "교원그룹, 어린이 환경교육 사회공헌 ‘웰스 아이클린 캠페인’ 실시[시사오늘·시사ON·시사온=조현호 기자]오설록이 마키토이 작가와 협업한 ‘감사의 달’ 에디션을 출시한다. ⓒ아모레퍼시픽오설록, ‘감사의 달’ 콜라보 에디션 출시아모레퍼시픽의 티 브랜드 오설록은 마키토이 작가와 협업한 ‘감사의 달’ 에디션을 출시한다고 29일 밝혔다.이번 컬래버 에디션은 선물용으로 적합한 다양한 세트로 구성됐다. △매거진 스타일의 북 패키지에 오설록의 다양한 차를 담은 ‘티 베리에이션 오’ △베스트셀러 티백 10종을 담은 ‘프리미엄 티 컬렉션’ △카카오톡 선물하기로 인기를 끌고 있는 ‘포레스트 티 박스’ 등이 있다.5월엔 오설록X마키토이 해차 세트도 출시할 예정이다. 구성품은 오설록 골든픽 2025 2종과 △콜라보 파우치 △유리머그 △티스트레이너 △티백홀더다. 다음달 15일 오전 8시 30분에 진행하는 ‘카카오 쇼핑 라이브’에서는 ‘포레스트 티 박스’ 등 다양한 선물세트를 보자기 포장 및 프로모션 굿즈와 함께 제공한다.오설록 티뮤지엄과 백화점 등 오프라인 채널에서는 마키토이 작가 컬래버 제품 구매 고객에게 관련 컬래버 그래픽으로 만든 티백홀더와 페이퍼 참을 제공한다. 또한, 오설록 공식 인스타그램과 유튜브 채널에서는 AI로 제작한 감사의 달 콘텐츠들을 만나볼 수 있다.플레이오토, 쇼핑몰 관리 부가서비스 3종 론칭커넥트웨이브의 ‘플레이오토’는 △온라인 쇼핑몰 관리 솔루션 앱 △스케줄러 △기존 시스템과의 API 연동 등 총 3종의 구독형 부가서비스를 론칭했다고 29일 밝혔다.이번에 출시한 ‘플레이오토2.0 모바일 앱’은 △주문 확인·보류·출고 △주문 자동 수집 △작업 관리 기능 등을 지원한다. 셀러들이 언제 어디서나 운영 중인 쇼핑몰을 관리할 수 있는 서비스다.‘플레이오토 스케줄러’는 △주문 수집 △클레임 동기화 △운송장 전송 △문의 수집 등을 원하는 시간에 자동으로 실행해 준다. 특히 셀러들은 기존에 사용하던 시스템과 플레이오토 API를 연동해 확장성 높은 판매 환경을 구축할 수 있다.이현철 커넥트웨이브 플레이오토 사업부 사업대표는 “플레이오토는 셀러들의 성장을 함께 만들어가는 파트너가 되기 위해 지속적으로 기능을 고도화하고 있다”고 말했다.교원그룹, 어린이 환경교육 사회공헌 ‘웰스 아이클린 캠페인’ 실시교원그룹은 지난 21일과 28일 양일간 서울 광진구 선양유치원과 은평구 성아유치원에서 ‘웰스 아이클린 캠페인’을 진행했다고 29일 밝혔다.이 캠페인은 아이들에게 환경보호의 중요성을 알리고, 친환경적인 생활습관을 형성할 수 있도록 돕는 사회공헌 활동이다. 지난 2021년 시작해 올해로 5회차를 맞았으며, 지금까지 총 7개 유치원에서 캠페인을 실시했다.이번 캠페인에는 2일간 총 80명의 아이들이 참여했다. 회사는 △공기정화 식물로 액자를 만드는 아트 클레이 △미세먼지 제로 인형극 △맑은송 율동 타임 등 다양한 프로그램을 제공했다. 아이들의 눈높이에 맞춘 다양한 놀이를 통해 환경보호의 중요성을 흥미롭게 전달했다는 설명이다.교원그룹 관계자는 “앞으로도 지속 가능한 미래를 위해 다양한 친환경 활동을 이어가겠다”고 말했다.Tag#아모레퍼시픽#오설록#마키토이#감사의 달#커넥트웨이브#플레이오토#온라인 쇼핑몰#셀러#교원#교원그룹#웰스저작권자 © 시사오늘(시사ON) 무단전재 및 재배포 금지조현호기자sisaon@sisaon.co.kr이 기자의 다른기사 보기담당업무 : 의약, 편의점, 홈쇼핑, 패션, 뷰티 등을 담당합니다.좌우명 : 좋아하는 것을 하자.",
    "신문사": "기타",
    "길이": 1711
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/29/2025",
    "제목": "원픽스 스튜디오, 공공기관과 계약 체결… 공공시장 진출 및 B2B 협력 본...",
    "링크": "https://www.delighti.co.kr/news/articleView.html?idxno=95694",
    "내용": "원픽스 포토박스, MZ세대 중심으로 '영수증 사진기'로 입소문 타며 인기몬스터 에너지 주최 'Ball Game All-Star Championship'에서 원픽스 스튜디오를 이용하고 있는 모습. (사진=원픽스 스튜디오)[딜라이트=김혜민 기자] 디지털 체험 콘텐츠 시장을 선도하는 원픽스 스튜디오(ONEPIC’s STUDIO)가 최근 공공기관과 나라장터를 통한 공식 계약을 체결하며, B2B 및 공공시장 진출에 본격적인 드라이브를 걸고 있다. 원픽스 스튜디오는 다양한 색채, 감각적인 디자인, 즉석 출력 기능을 탑재한 포토박스로, 단순한 포토부스를 넘어 고객 경험을 콘텐츠화하는 솔루션으로 자리잡았다.특히 SNS에서 '영수증 사진기'로 입소문을 탄 원픽스 스튜디오의 영수증 카메라는 MZ세대를 중심으로 인기를 끌고 있으며, 감성적인 영수증 스타일 출력물로 소장 욕구를 자극하는 기념품으로 주목받고 있다. 사용자의 참여를 유도하면서도 브랜드의 아이덴티티를 효과적으로 전달할 수 있어, 다양한 기업과 기관에서 “행사의 완성도를 높이는 핵심 장비”로 도입되고 있다.최근 ‘원픽스 포토박스’는 더 넓은 고객층을 겨냥한 포토 콘텐츠 플랫폼으로 자리잡고 있다. 작은 공간에서도 설치가 가능한 ‘ONEPIC’s LOOK UP’ 모델부터, 다양한 크기의 스탠드를 통해 팝업스토어, 브랜드 론칭 이벤트, 팬미팅, 전시회 등에서 폭넓게 활용되고 있다. 특히 기업 맞춤형 커스터마이징 디자인은 브랜드 마케팅 도구로서도 강력한 영향력을 발휘하고 있다.원픽스 스튜디오는 현재까지 삼성전자, 현대백화점, 롯데월드, 카카오프렌즈, 무신사 등 국내 굴지의 대기업들과 협업을 진행했으며, 최근에는 일본, 싱가포르, 미국 등 해외 진출 사례도 생성되고 있다.이번에는 (주)베터투머로가 공공기관과의 나라장터 계약 체결을 통해 공공 시장에서의 입지를 확고히 했다. 이 계약을 계기로 청소년센터, 박물관, 도서관, 지역 축제 등 다양한 공공 프로젝트에서 원픽스 포토박스의 도입이 확대될 예정이다.(주)베터투머로 대표는 “이번 계약 체결을 통해 당사의 공공 시장 진출이 본격화되었으며, 앞으로도 공공 부문에서 더 나은 성과를 달성하겠다”며, “협력 관계를 바탕으로 고객들에게 차별화된 가치를 제공할 수 있도록 최선을 다하겠다”고 밝혔다.원픽스 스튜디오 관계자는 “원픽스 포토박스는 모든 브랜드 행사에 빠질 수 없는 필수 아이템이자, 고객에게 가장 먼저 기억되는 경험으로 자리잡고 있다”며, “단순한 사진 촬영 장비가 아니라, ‘브랜드 경험을 사진으로 즐기는 공간 기반 콘텐츠’라는 새로운 트렌드를 만들어가고 있다”고 말했다.또한 최근 증가하는 영수증 사진기 대여 및 포토박스 렌탈 수요에 대응하기 위해, 자동 택배 시스템, 커스텀 디자인 간소화 서비스 등 다양한 고객 맞춤형 솔루션도 제공하고 있다.키워드#원픽스 스튜디오#영수증 사진기#영수증 카메라#원픽스 포토박스#베터투머로김혜민khmjs1005@gmail.com다른기사 보기저작권자 © 딜라이트닷넷 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1475
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/29/2025",
    "제목": "이노톡스 검색량 신고점…&quot;美 허가 전인데 폭풍관심&quot;",
    "링크": "https://n.news.naver.com/mnews/article/215/0001207613?sid=101",
    "내용": "<앵커>주요 산업의 업황을 가장 빨리 확인하는 시간이죠. 한경에이셀과 함께하는 키워드 나우.오늘도 박이경 애널리스트와 함께합니다.지난주 검색량 최고치 기록한 키워드 먼저 빠르게 살펴볼까요?<박이경 연구원>네 이번 주도 그렇게 먼저 시작해보겠습니다. 자동차 모델들은 돌아가면서 계속 신고점에 오르는 것 같습니다.기아의 니로가 계속해서 검색량 최고치에 경신했고요. 현대차에서는 코나와 엘란트라 검색량이 신고점을 또 기록했습니다.저번에 말씀드린 인바디도 다시 검색량 신고점에 들어왔고요. 늘 슈젤의 레티보 말씀드렸었는데 레티보 대신 메디톡스의 이노톡스가 리스트에 들어왔습니다. 또 롯데웰프드의 인도 빙가 브랜드가 하브모어죠. 또 들어왔고요.(지난주에 알아봤던.) 네, 맞습니다.또 게임에서는 카카오게임즈가 유통하는 오딘 바랄라 라이징이 드디어 오늘 글로벌 출시를 했는데 이를 앞두고 검색량이 또 늘었었고요. 하이브의 엔팀이라는 일본 현지화 그룹이 새로운 싱글을 발매했는데 검색이 많이 됐었던 것 같습니다.또 웨이브에 새로 올라온 컨텐츠에 대한 관심이 증가하면서 검색량도 많이 늘었던 모습이고요. 패션 쪽에 보시면 최근 상장한 에이유브랜즈의 락피시 웨더웨어가 검색량이 크게 늘면서 리스트에 포함됐고요.또 비상장 브랜드로는 서린 컴퍼니의 라운드랩, 바이메 주베룩, 달바 글로벌의 달바도 검색량 신고점을 경신했습니다.<앵커>지난 시간에 알아봤던 하브모어도 단기 테마는 아니었군요. 2주 동안 확인이 되고 있다라는 거고요.엔터도 요즘 좀 분위기 심상치 않아요. 중국에서 지금 기대감들이 뜨겁게 한한령 해제 기대감 나오고 있는데마침 좀 키워드도 많이 잡히고 있다.여러 키워드들이 눈에 띄는데 지난 몇 주간과 다른 새로운 부분들이 이번에 들어있는 것 같습니다.<박이경 연구원>네, 맞습니다. 지난번에 방한 외국인 관광객 말씀드리면서 패션과 미용 시술 키워드들을 주목해볼 만하다라고 말씀드렸는데 이번 주에는 이 카테고리에서 새로운 키워드들이 보였습니다. 업데이트 차원에서 어떤 트렌드들이 새롭게 뜨는지 알아두시면 좋을 것 같은데요.우선 늘 휴젤의 렙티보가 검색량 신고점을 찍으면서 (한 주도 안 빼놓고 나왔었는데) 언제까지 그런 건지 궁금해하셨는데이번 주에는 보톡스 시장에서 레티보를 대신해서 메디톡스의 이노톡스가 검색량 신고점 리스트에 들어온 게 눈에 띄더라고요.<앵커>메디톡스의 이노톡스 이건 좀 생소하네요 배경이 있습니까 이노톡스?<박이경 연구원>일단 상장사 제품들 중에 보톡스 브랜드들이 여러 개가 있는데 이 이노톡스는 메디톡스가 개발한 액상형 보틀리눔 톡신.톡신 제품인데 분말 형태로 보통은 공급돼서 사용을 하거든요. 그런데 이 이노톡스 같은 경우는 희석이 필요 없습니다.액상으로 바로 사용할 수 있기 때문에 시술 편의성이 높다는 장점을 가진 제품이고요. 그렇기 때문에 오염 리스크도 적다고 볼 수 있겠습니다.최근에는 레딧에서도 언급이 활발한데요. 편의성과 간편성에 대한 언급이 활발해지면서 검색량이 따라서 늘었던 것 같습니다.<앵커>이게 레딧에서 언급되는 다른 이유가 또 감지되는 게 있다고 들었는데<박이경 연구원>다음 표를 보면서 말씀드리는 게 편할 것 같은데 저희 국내 상장사 중에 보톡스 관련된 업체가 대웅제약, 휴젤, 메디톡스 이렇게 크게 세 가지가 있잖아요. 대웅제약 같은 경우는 나보타라는 제품을 미국에서 주보로 팔고 있고 또 휴젤은 보툴렉스라는 제품을 레티보라는 이름으로 미국 시장에 진출해 있고요.메디톡스는 메디톡신, 이노톡스, 코어톡스 세 제품이 있는데 지금 말씀드리는 건 이노톡스입니다. 그런데 표로 보시는 것처럼 이노톡스 제품만 아직 미국 FDA 승인을 받지 않았습니다. 그럼에도 불구하고 아까 레딧에서 레딧이 이제 글로벌 (미국 플랫폼이잖아요.) 미국인들이 절반가량 사용하는 플랫폼인데 레딧에서 언급이 활발한 모습을 보였는데 (그게 무슨 의미예요?) 액상형 제품이다 보니까 직접 이 제품을 구매해가지고 인터넷이나 다른 플랫폼을 통해서 구매해서 직접 시술을 진행하는.. (FDA 승인을 안 받았는데) 네 좀 무섭기도 하고 아무튼 흥미로웠습니다.아무래도 미국 최대 시장인 보톡스에 대해서 메디톡스의 제품들이 좀 진입이 늦어졌지만 구글 트렌드 데이터에도 그게 좀 잘 나와요. 아무래도 나보타가 가장 검색량이 높고 그 다음 보툴렉스 그 다음 이노톡스 순이었는데 대웅제약과 휴젤은 미국 수출 전략을 비교적 좀 일찍부터 본격화했는데 메디톡스 같은 경우는 과거에 품목허가를 취소당한 이슈도 있고 하면서 글로벌 진출 드라이브가 좀 늦어졌던 것 같습니다.그럼에도 레딧에서 봤듯이 액상형이라는 독특한 포지션 때문에 앞으로 글로벌 시장에서 좀 더 성장할 가능성은 충분하다고 판단하고 있습니다.<앵커>메디톡스 오늘 주가가 아주 강세를 보이고 있거든요. 신제품이 지금 미국은 못 들었지만 브라질 쪽 비중이 굉장히 높답니다.이 부분을 오히려 증권가에서는 주목을 하고 있습니다 트럼프 관세에서 좀 자유롭다 오히려 미국 쪽이 비중이 적기 때문에 이런 평가가 나오는 것 같고브라질이 시술 비용이 미국의 반값 수준이라고 해요. 그래서 미국에서 의료 관광을 브라질로 오는 사람이 요즘에 늘고 있다. 참고로 메디톡스의 브라질 시장 내 점유율은 30에서 40% 수준 메디톡스 최대 수출국이 브라질이라고 합니다.이노톡스라는 신제품 키워드로 처음 등장했다.패션 쪽에서도 새로운 키워드가 있는 것 같아요. 에이유브랜즈의 락피시 웨더웨어 에이유브랜즈가 상장사네요.여기서 상표권을 갖고 있는 락피시 웨더웨어 이건 어떤 브랜드예요?<박이경 연구원>락피시 웨더웨어는 영국 승마 문화를 모티브로 한 락피시라는 원래 기존 브랜드를 리브랜딩해서 탄생한 국내 패션 브랜드라고 보시면 되고요.국내에서는 장화로 인지도를 쌓았고 최근에는 겨울화나 메리 제인 슈즈, 잡화류까지 확장을 하고 있습니다. 또 글로벌 시장까지 사업을 넓혀가고 있는 상황입니다.<앵커>장화요? 장마철도 아니고 장화 브랜드가 갑자기 검색이 왜 늘어날까요?<박이경 연구원>저도 왜 늘었지 보다가 상장 이슈일까라고 생각을 하고 찾아봤는데 연관 검색어를 보니까 흐름이 좀 보이더라고요. 락피시 웨더웨어를 검색한 소비자들은 푸마 스피드캣, 오니츠카 타이거 발레, 아디다스 같은 키워드도 함께 검색한 모습입니다. 모두 글로벌 발레코어 트렌드와 관련한 키워드라 보시면 되는데요.특히 이 네 번째 보시면 환율 계산을 하는 키워드도 급등한 걸 보면 미국 소비자들이 락피시 웨더웨어 제품을 직구하려는 수요가 조금씩 생기고 있는 게 아닐까 조심스러운 해석도 가능할 것 같더라고요.<앵커>이 에이유브랜드가 영국 기업으로부터 락피시 웨드웨어 지분을 인수를 해서 전세계 50여 개국에서 지금 상표권을 소유하게 됐다 그러는데, 근데 최근에 검색이 많이 되는 게 글로벌 발레코어 트렌드가 관련이 있다 발레코어는 또 뭐예요?<박이경 연구원>발레코어는 발레랑 평범한 패션을 의미하는 놈코어의 합성어라고 보시면 됩니다. 발레복 스타일을 일상복에 접목시킨 사진에 나오는 것 같은 패션 트렌드인데요. 사실 아주 새로운 트렌드는 아니고요. 몇 년 전부터 꾸준히 인기 있는 스타일입니다.발레코어의 가장 핵심적인 아이템으로는 당연히 발레리나 하면 떠오르는 신발 형태고요. 아까 말씀드린 푸마나 오니츠카 타이거, 아디다스도 새로운 발레코어 제품을 최근에도 출시했더라고요.이 모델들이랑 락피시 웨더웨어에 최근 공개된 메리제인 슈즈 라인업을 비교해보면 해외 소비자들 사이에서도 락피시 웨더웨어에 대한 검색량이 왜 올랐는지 볼 수 있을 것 같습니다.<앵커>메리제인이 발레 신발같이 생긴 단화 맞죠? 아무튼 정리하면 발레 코어 트렌드가 에이유브랜즈의 제품에 주목을 하게 만들고 있다.글로벌 트렌드를 이렇게 좀 짚어봤고요. 오늘은 특별히 국내 검색 트렌드도 분석을 해주시겠다고요?<박이경 연구원>네, 지금까지 글로벌 소비자들의 검색어만 좀 분석해왔는데 이번에는 네이버 검색어를 통해서 국내 소비자들의 관심사와 좀 비교하면 흥미로울 것 같아서 정리를 해봤습니다. 52주 신고점을 기록한 키워드들이 좀 많았는데 그중에 눈에 띄는 키워드들 몇 개 갖고 왔어요. 패션에서는 메디앙스의 키즈 브랜드 타틴의 쇼콜라 그리고 에코마케팅이 운영하는 에슬레이저 브랜드 안다르가 들어왔습니다. 또 미용 시술 분야에서는 휴메딕스의 엘라비에 그리고 지난 1월에 상장한 아스테라시스의 쿨페이즈 또 작년 피엔스로 상장 폐지된 미용기기 기업이죠.제이시스 메디칼의 덴서티가 검색량을 크게 늘렸더라고요.<앵커>네, 지금 메디앙스, 에코마케팅, 휴메딕스, 아스테라시스 이런 기업들 다 상장사인데 안다르 말고는 잘 모르겠습니다. 저는.왜 검색량이 이렇게 늘었나요?<박이경 연구원>네, 개별 브랜드의 이벤트 때문인 것 같은데요. 타티네 쇼콜라 같은 경우는 봄 시즌 수요에 맞춰서 백화점에 팝업 스토어를 열었더라고요. 그러면서 키즈 패션 수요가 몰린 게 주된 이유일 것 같은데 공교롭게도 최근에 발표된 올해 2월 출생아 수 데이터가 다시 2만 명대를 회복했다는 그런 뉴스가 나왔습니다. 그렇기 때문에 국내 출산이나 혼인 지표가 반등세를 보이고 있는 흐름과도 무관하지 않은 것 같은데요.다음 차트에서 보시면 최근 계속 출생아수가 줄면서 하늘색으로 돼 있는 이 메디앙스의 패션 부문 타티네 쇼콜라가 좀 부문이 큰데 매년 줄어드는 매출 추세를 보이기 있었기 때문에 과연 올해 이 바닥을 다지고 다시 반등이 가능할지 주목해 보시면 좋을 것 같아요.<앵커>출산율 아직도 둘이서 하나도 안 낳는 상황인데 어쨌거나 매출에 도움이 좀 돼야 될 텐데, 오늘 주가는 굉장히 강세를 보이고 있어요 메디앙스는.<박이경 연구원>그리고 안다르 같은 경우는 10주년 브랜드데이 프로모션을 대대적으로 하면서 검색량이 급증한 것 같고요.안다르 하면 클럭을 먼저 떠올리시는 분들도 있을 것 같아요. 그런데 현재는 이런 비디오 커머스 쪽 매출보다 안다르가 포함된 의류 제조 및 판매 부문 매출이 훨씬 크다는 거 알고 계시면 좋을 것 같고요.21년 2분기에 에코마케팅이 안다르를 인수한 이후에도 매출이 계속해서 성장하고 있는 흐름입니다. 미용기기 쪽에서는 휴메딕스의 엘라비에가 원래 필러 브랜드거든요. 최근에는 화장품으로도 사업 확장을 하고 있는 것 같습니다.주말 홈쇼핑 방송 노출이 검색량 상승에 영향을 준 것으로 보이고요 또 쿨페이지 같은 경우는 고주파 기반 리프팅 시술인데요. 최근 후기나 바이럴이 좀 활발해지면서 검색량이 늘어난 것으로 보입니다. 쿨페이지 공식 홈페이지에 병원 찾기 기능이 있더라고요. 이거 보시면 병원 수가 증가하면 아무래도 아스테라시스 내수 매출 실적과 연결될 수 있으니까 주목할 만한 것 같습니다.<앵커>국내 소비자 관심도까지 우리가 살펴봤는데 이런 기업들의 내수 수출 비중을 주목할 필요가 있다는데 이건 무슨 얘기예요?<박이경 연구원>지난주 검색어에 등장했던 구글 키워드나 네이버 키워드들을 보면 과연 이 기업들이 내수랑 수출 중에 어떤 쪽 매출이 큰지 그러면 네이버에서 검색량이 급등을 했다면 내수 매출이 성장할 수 있겠다라고 기대해 보실 수 있을 것 같아요. 차트로 준비했는데 구글 키워드에서 언급된 두 회사 에이유브랜즈 같은 경우는 이제 수출 비중이 한참 낮은 상황입니다. 글로벌 검색량이 늘어나고 있는 만큼 앞으로 수출 확대 여지가 있다고 볼 수 있겠고요.또 네이버 같은 경우는 쿨페이즈의 아스테라시스와 덴서티의 제이시스 메디칼이 내수 비중이 좀 상대적으로 작은 편인데 이쪽 매출이 좀 상승할 여지가 있겠다라고 말씀드릴 수 있을 것 같습니다.",
    "신문사": "기타",
    "길이": 5586
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/29/2025",
    "제목": "오설록, 마키토이 작가 협업 '감사의 달' 콜라보 한정 에디션 출시",
    "링크": "https://www.kfenews.co.kr/news/articleView.html?idxno=635480",
    "내용": "박소연 기자egg_soyeon@kfenews.co.kr다른기사 보기식음료기자명박소연 기자입력 2025.04.29 14:54댓글 0사진=아모레퍼시픽한국금융경제신문=박소연 기자 | 오설록은 종이를 오려 붙인 기법으로 식물 소재의 독특한 작품을 만드는 작가 마키토이와 협업한 ‘감사의 달’ 에디션을 출시한다고 29일 밝혔다.오설록 차로 전하는 따뜻한 안부 인사 ‘Osulloc Season’s GreenTEAing’ 콘셉트로, 선물용으로 좋은 다양한 세트를 온·오프라인 프로모션으로 선보인다.매거진 스타일의 북 패키지에 오설록의 다채로운 차를 담은 ‘티 베리에이션 오’와 베스트셀러 티백 10종을 담은 ‘프리미엄 티 컬렉션’, ‘포레스트 티 박스’까지 콜라보 에디션으로 출시한다.마키토이 작가의 상상력이 담긴 ‘오설록X마키토이 해차 세트’도 5월 시작과 함께 선보인다.구성품은 올해 첫 수확한 오설록 골든픽 2025 2종과 콜라보 파우치, 유리머그, 티스트레이너, 티백홀더가 포함됐다.다음달 15일 오전 8시 30분에 진행하는 카카오 쇼핑 라이브에서는 포레스트 티 박스 등 다양한 선물세트를 보자기 포장과 굿즈 증정 프로모션으로 제공한다.오설록 티뮤지엄과 티하우스, 백화점 등 오프라인 채널에서는 감사의 달 시즌 분위기가 물씬 나는 매장 디스플레이와 함께 마키토이 작가 콜라보 제품 구매 시 콜라보 그래픽으로 만든 티백홀더와 페이퍼 참을 제공한다.페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기닫기저작권자 © 한국금융경제신문 무단전재 및 재배포 금지개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 1062
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/29/2025",
    "제목": "아모레퍼시픽 오설록, 감사의 달 한정판 출시",
    "링크": "http://www.smedaily.co.kr/news/articleView.html?idxno=324919",
    "내용": "감사의 달 에디션 제품 이미지. 사진/아모레퍼시픽아모레퍼시픽이 운영하는 티브랜드 오설록이 선물용 세트를 출시했다. 마키토이 작가와 협업한 한정판 제품과 차나무 새싹으로 소량 생산하는 '골든픽'을 함께 선보인다.오설록은 감사의 달 에디션을 출시했다고 29일 밝혔다.이번 행사는 Osulloc Season’s GreenTEAing를 주제로 한 온오프라인 프로모션이다. 출시 상품은 ▲ 티 베리에이션 오 ▲ 프리미엄 티 컬렉션 ▲ 포레스트 티 박스다.티 베리에이션 오는 매거진 스타일의 북 패키지에 오설록의 다채로운 차를 담았다. 베스트셀러 티백을 원하면 프리미엄 티 컬렉션을 구매하면 된다.5월부터는 마키토이 작가와 협업한 해차 세트도 판매한다. 올해 첫 수확한 골든픽 2종, 콜라보 파우치, 유리머그, 티스트레이너, 티백 홀더 구성이다. 카카오쇼핑 라이브에서 오는 15일 오전 8시 30분에 판매한다. 보자기 무료 포장과 굿즈도 증정한다.골든픽(Golden Pick)은 매년 봄 차나무 새싹을 채엽해 한정 수량만을 생산해 선보이는 제품이다. 최고급 명차인 일로향과 우전, 오설록 대표 상품인 세작의 신선한 해차를 만나 볼 수 있다.오프라인 행사도 연다. 오설록 티뮤지엄, 티하우스, 백화점에서 콜라보 상품을 구매하면 그래픽으로 만든 티백홀더와 페이퍼 참을 제공한다.키워드#오설록#골든픽#티뮤지엄조민선 기자msjo0@smedaily.co.kr다른기사 보기저작권자 © 중소기업신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 727
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/29/2025",
    "제목": "SPC 배스킨라빈스 매드포갈릭 동원F&amp;B 外(유통﻿家 이모저모)",
    "링크": "https://www.newsclaim.co.kr/news/articleView.html?idxno=3043790",
    "내용": "SPC 잠바주스 롯데GRS 폴 바셋 올가홀푸드 하이트진로 해태제과 이디야커피 CJ프레시웨이 이마트24 신라스테이 아모레퍼시픽 유한킴벌리 LG생활건강 현대백화점 롯데면세점 롯데홈쇼핑 롯데백화점 스타벅스 CJ올리브영 아워홈 롯데칠성 홈플러스 한샘SPC(회장 허영인) 배스킨라빈스가 아이스크림 레시피 공모전 ‘2025 그래이맛 콘테스트’를 개최한다. SPC 배스킨라빈스 제공[뉴스클레임]2025 그래이맛 콘테스트=SPC(회장 허영인) 배스킨라빈스가 아이스크림 레시피 공모전 ‘2025 그래이맛 콘테스트’를 개최한다.올해는 ▲기본 플레이버 51종 ▲리본 30종 ▲토핑 43종 등 지난해보다 37종이 많은 124종의 옵션이 제시된다. 플레이버 ‘청사과 샤베트’와 ‘패션후르츠 소르베’, 토핑 ‘소보로 크럼블’ 등 다양한 과일 원료 플레이버와 재미난 식감의 토핑이 더해져 창의적인 레시피 구성이 가능하다. 참여는 29일부터 배스킨라빈스 공식 이벤트 페이지를 통해 가능하며, 레시피와 이름, 콘셉트를 제출하면 된다. AI와 대화하며 레시피를 개발할 수 있는 AI 기반 챗봇 기능도 함께 운영된다. 콘테스트는 5월 6일까지 진행되며, 내부 심사를 거쳐 31명이 선정되고 이후 5월 15일부터 총 2차에 걸친 온라인 대국민 투표를 통해 TOP 3가 최종 결정된다.애플망고 활용 여름 신제품=SPC그룹(회장 허영인)이 운영하는 건강한 라이프스타일 브랜드 잠바주스가 열대과일 애플망고를 활용한 신제품을 출시했다.신제품은 ‘애플망고 선샤인! (Apple Mango Sunshine!)’을 콘셉트로, 애플망고의 풍부한 맛을 다채롭게 즐길 수 있도록 구성된 것이 특징이다. 신제품 음료는 ▲리얼 애플망고 스무디 ▲리얼 애플망고&코코넛 스무디 ▲리얼 애플망고&피치 주스 등 3종이다. 식사 대용으로 즐기기 좋은 제품으로 ▲리얼 애플망고 에너지보울 ▲리얼 애플망고 치아푸딩도 출시한다. 신제품 5종은 6월 중순까지 잠바주스 전 매장에서 한정 판매한다.하절기 디저트 라인업 강화=롯데GRS(대표이사 차우철)가 운영하는 버거 프랜차이즈 브랜드 롯데리아가 다가오는 여름을 맞이해 신메뉴 ‘토네이도 요거트맛 3종’과 ‘팥빙수’를 출시하며 하절기 디저트 라인업을 강화한다.롯데리아 대표 디저트 메뉴 중 하나인 토네이도는 특히 1020대 구매 비율이 높은 제품으로 최근 요거트 아이스크림이 폭발적인 인기를 끄는 트렌드를 반영해 새로운 맛으로 출시했다. 신제품은 부드러운 요거트 아이스크림에 쫄깃하고 크런키한 토핑을 더해 맛과 식감, 비주얼까지 모두 잡았다. ▲망고젤리 ▲초코쿠키 ▲스트로베리 총 3가지 맛으로 구성됐다. 토네이도 망고젤리 요거트맛은 곤약젤리의 쫄깃함으로 재미있는 식감을 느낄 수 있으며 초코쿠키와 스트로베리 요거트맛은 각각 쿠키와 딸기의 크런키함이 조화롭게 어우러져 토핑의 존재감을 확실히 드러낸다.칼로리 낮춘 요거트 음료=엠즈씨드(대표 권익범)가 운영하는 스페셜티 커피 전문 브랜드 폴 바셋에서 칼로리 부담을 낮춘 요거트 음료 3종을 출시했다.폴 바셋이 선보인 요거트는 애플망고 바나나 요거트와 딸기 바나나 요거트, 블루베리 바나나 요거트 3종이다. 매일 바이오 무가당 요거트에 생 바나나와 과일 베이스를 사용한 것이 특징이다.뉴트로 스낵=풀무원 계열의 ‘일상의 프리미엄 브랜드, 올가홀푸드’(이하 올가)가 국산 현미를 활용해 전통의 맛과 현대적 감성을 담은 뉴트로 스낵 3종을 새롭게 선보인다.▲유기농 현미 꿀떡 ▲현미 국산쑥 모나카 ▲현미 건빵을 새롭게 선보이며 헬시 스낵 카테고리를 확장한다. 올가 ‘현미 스낵’ 3종은 식이섬유와 비타민이 함유된 국산 현미를 사용해 건강과 맛을 동시에 만족시킬 수 있는 제품으로, 유기농∙국내산 등 원료부터 차별화했다. 또한 전통 간식을 간편하게 즐기는 뉴트로 스낵으로, 세대를 아우르는 감성과 편리함을 동시에 갖춘 것이 특징이다.동원참치뱃살 깊은 간장맛=동원F&B(대표이사 김성용)가 고급 부위인 참치의 뱃살을 담은 신제품 ‘동원참치뱃살 깊은 간장맛’을 출시했다.‘동원참치뱃살 깊은 간장맛’은 참치 부위 중 단 1%뿐인 뱃살로 만든 것이 특징이다. 참치의 뱃살 부위는 다른 부위보다 식감이 부드럽고 고소한 풍미를 자랑해 소비자들의 많은 사랑을 받는다. 동원F&B는 40년 참치 가공 노하우로 참치의 뱃살 부위만 정교하게 발라내 캔에 담았다. 또한 특제 간장 소스의 깊은 풍미와 부드러운 참치 뱃살이 어우러져 별도의 조리 없이도 반찬이나 안주로 즐기기 좋다.시그니처 컷 스테이크 듀오 세트=엠에프지코리아(MFG KOREA)가 운영하는 모두의 다이닝 매드포갈릭(대표 윤다예)이 ‘시그니처 컷 스테이크 듀오 세트’ 등 신메뉴를 출시하고 쉐라톤 나트랑 호텔 앤 스파 숙박권 증정 이벤트도 진행한다.‘시그니처 컷 스테이크 듀오 세트’는 신메뉴인 ‘갈릭페뇨 스테이크 파스타’와 ‘갈릭 컷 스테이크&허니갈릭 프라이 플래터’ 2종에 매드포갈릭 대표 메뉴를 더한 구성이다. 함께 출시된 신메뉴 ‘허니 갈립 타워’는 감자튀김 위에 바삭하게 튀겨낸 립을 쌓아 올리고 허니 갈릭 소스를 뿌려 완성한 것으로 눈길을 사로잡는 타워 형태의 비주얼이 특징이다. 공식 인스타그램에서는 ‘나트랑에서 하고 싶은 버킷 리스트’ 혹은 ‘꼭 가야 할 나트랑 여행 필수 코스’를 댓글로 다는 고객 참여 이벤트가 진행된다. 추첨을 통해 쉐라톤 나트랑 호텔 앤 스파, 리솜 리조트 스파 이용권, 롯데시네마 영화예매권 등의 경품을 증정한다.‘이슬톡톡’ 리뉴얼=하이트진로(대표 김인규)가 국내 대표 과실탄산주 브랜드 ‘이슬톡톡’을 제로슈거 콘셉트로 새단장한다.리뉴얼을 통해 이슬톡톡은 제로슈거 주질로 재탄생했다. 알코올 도수 3도는 유지하면서 당류를 사용하지 않아 기존 제품 대비 칼로리를 64% 감소시켰다. 이슬톡톡 복숭아 기준 100ml 당 18kcal의 칼로리로 부담 없이 가볍게 즐길 수 있는 주질을 완성시켰다. 패키지는 기존 이슬톡톡 캐릭터와 디자인은 유지하면서 ‘Zero Sugar’를 표기해 가시성을 높였다. 리뉴얼 제품은 5월부터 전국 가정 채널에 순차적으로 입고될 예정이다.커스터마이징 토핑=해태제과(대표이사 신정훈) 빨라쪼가 프리미엄 젤라또를 취향대로 만들어 즐기는 ‘커스터마이징 토핑 10종’을 출시한다.빨라쪼의 24가지 젤라또에 10종의 토핑 중 좋아하는 맛을 더하면 오리지널과 또다른 이색적인 맛과 경험을 즐길 수 있다. 빨라쪼 젤라또 본연의 건강한 맛에 잘 어울리는 토핑 10종은 각기 식감과 맛을 다르게 구성한 것이 특징이다. 연유, 초코 소스 같은 달콤한 시럽까지 구성돼 한 컵의 젤라또에 나만의 취향과 개성을 가득 담을 수 있다. 24(젤라또)Ⅹ10(토핑) 중 선택이 어려운 고객을 위해 간편한 빨라쪼 추천 조합도 준비했다.여름 시즌 공략=이디야커피(대표이사 조규동)가 여름 시즌 한정 메뉴로 복숭아를 활용한 음료 및 디저트 신제품 6종을 출시했다.신제품은 남녀노소 선호도가 높은 과일인 복숭아를 주재료로, 더운 여름철, 상큼한 맛과 재미있는 식감을 동시에 즐기고자 하는 소비자들의 니즈를 반영해 기획됐다. 신메뉴 음료는 ▲핑크펄 피치자몽 플랫치노 ▲핑크펄 피치포멜로 에이드 ▲피치망고 드링킹요거트 3종으로 구성됐다. 디저트는 ▲떠먹는 복숭아 요거트 롤케이크 ▲꿀복숭아 팬케이크 ▲피치러버 생크림 케이크로 구성됐다.냉동과일 라인업 확대=CJ프레시웨이(대표 이건일)가 B2B 식자재 전문 브랜드 ‘이츠웰’을 통해 고품질 냉동망고 2종을 출시했다.▲이츠웰 냉동애플망고 ▲이츠웰 냉동골드망고로 각국 산지와 제조 인프라를 엄선하고 단일 품종 원물만을 담은 프리미엄 상품이다.페루산 냉동애플망고는 최상급 품질에 해당하는 켄트 품종을 단일 원물로 사용했다. 새콤달콤한 풍미, 풍부한 과즙, 부드러운 식감, 높은 신선도를 갖춘 고품질 상품이다. 현지 제조사가 대규모 농장과 인접 공장을 함께 운영하고 있어 수확물을 신속하게 후숙 및 동결할 수 있다는 점이 그 배경이다. 베트남산 냉동골드망고는 당도가 높고 과육이 단단한 대만종 품종으로, 수작업 커팅을 통해 단면이 깔끔하고 규격이 일정하다. 해동 후에도 물러짐이 적고 형태가 잘 유지되어 음료 및 빙수 토핑, 샐러드 등 다양한 메뉴에 적용하기에 적합하다.이마트24 '우유크림쫀득모찌빵'=이마트24(대표 송만준)가 내달 1일 ‘우유크림쫀득모찌빵’을 선보인다.우유크림쫀득모찌빵은 일본 편의점의 인기 디저트인 모찌빵을 모티브로 한 상품으로, 쫀득한 모찌 식감의 빵 안에 부드러운 우유크림이 가득 들어 있는 것이 특징이다. 쫀득한 빵 안에는 우유 베이스의 크림을 가득 채워, 한입 베어 물면 입안 가득 풍성하고 진한 우유크림을 느낄 수 있다.가정의 달 맞이 프로모션 확대=신라스테이가 가정의 달을 맞아 온 가족이 함께 즐길 수 있는 패키지를 출시한다.신라스테이는 ▲가족들과 호텔 레스토랑을 즐길 수 있는 ‘체리쉬 해피 모먼트(Cherish Happy Moments)’ 패키지와 ▲자녀와 함께 쿠키 베어를 직접 만들어보는 ‘해피 쿠키 베어(Happy Cookie Bear)’ 패키지를 선보인다. ‘체리쉬 해피 모먼트’ 패키지는 중식, 석식 뷔페 레스토랑 ‘카페(cafe)’ 할인 혜택을 제공해 편안한 투숙과 미식을 동시에 즐길 수 있도록 마련됐다. ‘해피 쿠키 베어’ 패키지는 △객실 1박과 △시그니처 베어 DIY 과자 키트로 구성된다.‘감사의 달’ 콜라보 한정 에디션=오설록이 종이를 오려 붙인 기법으로 식물 소재의 독특한 작품을 만드는 작가 마키토이(@makitoy)와 협업한 ‘감사의 달’ 에디션을 출시한다.오설록 차로 전하는 따뜻한 안부 인사, ‘Osulloc Season’s GreenTEAing’ 콘셉트의 선물용으로 좋은 다양한 세트를 온·오프라인 프로모션으로 선보인다. 매거진 스타일의 북 패키지에 오설록의 다채로운 차를 담은 ‘티 베리에이션 오’와 베스트셀러 티백 10종을 담은 ‘프리미엄 티 컬렉션’, 여기에 카카오톡 선물하기로 인기를 끌고 있는 ‘포레스트 티 박스’까지 콜라보 에디션으로 출시한다. 마키토이 작가의 상상력이 담긴 ‘오설록X마키토이 해차 세트’도 5월 시작과 함께 선보인다. 구성품으로는 올해 첫 수확한 오설록 골든픽 2025 2종과 콜라보 파우치, 유리머그, 티스트레이너, 티백홀더가 포함돼 있다.좋은느낌 썸머에디션=유한킴벌리(대표이사 사장 이제훈)가 2025년형 ‘좋은느낌 썸머에디션’ 생리대 신제품을 출시했다.2025년형 신제품은 데이패드와 입는 오버나이트 생리대 2종으로 출시되며, 통기성과 소취 등 주요 기능을 전면 업그레이드했다. 좋은느낌 썸머에디션의 통기 시스템은 3단계로 구성된다. 대나무 유래 라이오셀 함유 커버를 적용, 표면 온도를 기존 제품 대비 최대 2도 낮췄다. 공기가 통하는 에어터널 흡수층으로 60% 빠른 흡수력을 갖췄으며, 되묻어남 현상 역시 덜하다. 마지막으로 통기성 방수층으로 피부 답답함을 최소화했다. 입는 오버나이트 제품의 경우 언더웨어 속 상대습도가 30% 낮아지는 등 통기성이 획기적으로 개선됐다.‘환유’ 5세대 라인=LG생활건강(대표이사 이정애)의 궁중 피부과학 럭셔리 코스메틱 브랜드 ‘더후’에서 30년 시간을 품은 산삼의 생명 에너지로 변치 않는 아름다움을 선사하는 럭셔리 안티에이징 ‘환유’ 5세대 제품을 새로 선보였다.대표 제품인 ‘환유고’는 탁월한 탄력 개선 효과의 ‘산삼진세노사이드™ 성분과 산삼 전초 연구로 발견한 ‘세노-포스TM(Seno-Force™)’를 함유한 크림이다. 초기 노화는 물론 이미 진행된 노화의 흔적까지 완화한다. ‘환유진액’과 ‘환유동안고’의 효능도 개선해서 새로 출시했다. 세럼 제형의 환유진액은 피부 장벽 강화, 주름, 리프팅 등 3중 케어가 가능한 안티에이징 에센스다. 피부에 젊은 활력과 생기를 부여한다. 환유동안고는 눈가 주름을 전방위로 개선해 눈가와 주름 부위를 더욱 탄탄하게 가꾸는 고효능 아이크림이다.‘쉐어 더 러브’ 가정의 달 캠페인=현대백화점(대표 정지영)이 월트디즈니 컴퍼니 코리아와 손잡고 내달 1일부터 31일까지 전국 현대백화점과 현대아울렛 점포에서 ‘쉐어 더 러브’ 캠페인을 진행한다.캠페인 기간 현대백화점과 현대아울렛 전 점포에서는 디즈니의 대표 IP인 ‘미키마우스와 친구들’로 매장 곳곳이 꾸며지며, 페이스 페인팅과 컬러링(색칠놀이), 풍선 증정 등 다양한 이벤트가 진행될 예정이다. 이벤트 기간과 운영 점포 등 자세한 내용은 현대백화점 홈페이지와 모바일 앱에서 확인할 수 있다. 또한 디즈니 스토어가 입점해 있지 않은 현대백화점과 현대아울렛 총 10개 점포에서는 디즈니 스토어 팝업스토어가 별도로 마련돼 디즈니 스토어 공식 상품과 콘텐츠를 즐길 수 있다.내외국인 겨냥 프로모션=롯데면세점(대표이사 김동하)이 다가오는 여름 휴가철 해외여행을 미리 준비하는 고객을 대상으로 ‘Luxury Shopping. 쇼핑, 떠나기 전에’ 프로모션을 진행한다.높은 환율로 쇼핑에 부담을 느끼는 고객을 위해 롯데면세점 시내점에선 오는 5월 1일부터 6월 30일까지 패션, 시계·주얼리 카테고리 상품을 구매한 고객에게 구매 금액별 최대 151만 원의 LDF PAY를 증정한다. 또한 5월 1~6일 연휴를 포함해 금토일 주말 쇼핑 시 사용 카드에 따라 최대 169만 원의 LDF PAY를 받을 수 있는 더블 증정 행사를 진행한다. 행사 기간 하와이 관광청과 협업해 총 1200만원 상당의 경품 이벤트도 실시한다.'벨리곰’ 초대형 전시=롯데홈쇼핑(대표 김재겸)이 내달 1일부터 18일까지 롯데프리미엄아울렛 의왕점에서 글로벌 인기 캐릭터 ‘벨리곰’의 초대형 전시를 개최한다.이번 전시는 벨리곰이 하트를 끌어안은 모습을 연출해 ‘온 세상에 따뜻한 사랑을 전달한다’는 메시지를 담았다. 야외 잔디광장에는 하트를 끌어안은 10m 초대형 벨리곰이 설치되며, 행사장 곳곳에 2m 크기의 미니 벨리곰 조형물이 포토 스팟으로 활용된다. 팝업스토어 내부에는 6m 대형 벌룬이 마련돼 이색적인 분위기를 연출할 예정이다. 행사기간 동안 움직이는 벨리곰이 깜짝 등장해 관람객과 함께하는 특별한 이벤트도 마련했다. 5월 1일부터 5일, 10일, 17일 오후 2시와 5시에 벨리곰이 등장해 관람객들과 포토타임을 갖는다.롯데타운 명동 아트 페스타=롯데백화점(대표 정준호)이 오는 30일부터 5월 29일까지 ‘DOWNTOWN FEVER(도심의 열기)’를 테마로 롯데타운 명동 일대를 아트로 물들이는 'LTM ART FESTA(롯데타운 명동 아트 페스타)'를 진행한다.1930년대부터 백화점, 화랑 등이 자리잡으며 쇼핑의 중심지이자 예술이 어우러진 복합 문화공간으로 성장해 온 명동에, 젊고 트렌디한 감각을 접목시켜 모두가 함께 즐길 수 있는 축제의 공간을 조성할 예정이다. 을지로입구역부터 롯데호텔 서울 광장, 롯데백화점 본점에 이르는 ‘롯데타운 명동 일대’를 다양한 예술 작품 전시와 아트 기프트 스테이션, F&B 와 아트의 협업, 체험형 콘텐츠 등 다채로운 즐길 거리로 가득 채운다. 또한 호텔, 면세점, 한국후지필름 등 여러 계열사가 함께 참여해 고객들에게 특별하고 의미 있는 경험을 제공할 계획이다.콜드 브루 사이즈업 이벤트=스타벅스 코리아(대표이사 손정현)가 하절기를 앞두고 균형 잡힌 풍미와 커피 본연의 맛이 살아있는 스타벅스 콜드 브루 경험 확대를 위해 열흘간 콜드 브루 제품군 사이즈업 이벤트를 진행한다.콜드 브루 사이즈업 이벤트는 29일부터 5월 8일까지 진행된다. 이벤트 대상 음료는 ▲씨솔트 카라멜 콜드 브루 ▲콜드 브루 ▲바닐라 크림 콜드 브루 ▲돌체 콜드 브루 ▲오트 콜드 브루 총 5종이다. 콜드 브루, 바닐라 크림 콜드 브루, 돌체 콜드 브루 및 오트 콜드 브루는 한 단계 사이즈 업을 적용하고, 이달의 프로모션 음료인 씨솔트 카라멜 콜드 브루는 두 단계 사이즈업 해 제공한다.‘딜라이트 프로젝트’ 해운대 단독 매장 개점=CJ올리브영(대표 이선정)이 자체 건강 간식 브랜드 ‘딜라이트 프로젝트’가 부산시에 첫 번째 단독 매장 ‘딜라이트 프로젝트 해운대점’을 오는 30일 오픈한다.‘딜라이트 프로젝트 해운대점’은 ‘딜라이트 프로젝트’의 모든 제품 라인업을 한눈에 만나볼 수 있는 전용 특화 매장이다. ‘베이글칩’과 같은 대표 ▲시그니처 아이템과 더불어 ‘벌꿀약과’나 ‘명인 부각’ 같은 ▲전통 간식, ‘클렌즈샷’이나 ‘단백질쉐이크’ 등의 ▲이너뷰티까지 ‘딜라이트 프로젝트’의 모든 라인업을 선뵌다. 관광객의 기념 소비를 겨냥, ‘딜라이트 프로젝트 해운대점’ 전용 선물 세트 ‘해운대 빨미까레 기프트 컬렉션’도 개발해 선보인다.‘판아워홈-마스터즈 4기’ 모집=아워홈(이영표 사장)이 식품 분야에 관심이 많은 일반인 대상으로 공식 서포터즈 ‘판아워홈-마스터즈 4기’를 모집한다.선발된 서포터즈는 11월까지 약 6개월 간 아워홈 브랜드 가치를 높이고 제품 경쟁력을 강화할 수 있는 다양한 활동을 수행한다. 월별 주제에 따라 아워홈 간편식 제품을 선정하고 이를 활용한 이색 레시피 등 다양한 SNS 콘텐츠를 제작, 발행하는 정기 미션에 참여한다. 서포터즈 전원에게는 매월 활동비와 함께 다양한 제품과 서비스 체험 기회가 제공되며, 월별 우수 활동자로 선정된 2인에게는 소정의 상품권이 지급될 예정이다.‘핫식스 더 프로’ 광고 온에어=롯데칠성음료(대표 박윤기)가 이종격투기 선수 ‘추성훈’을 광고 모델로 발탁하고 ‘핫식스 더 프로’ 광고를 선보인다.롯데칠성음료는 이종격투기 선수의 강인함과 대중적인 친근함을 모두 갖춘 추성훈의 모습이 에너지 강화 기능뿐만 아니라 단백질까지 함유된 핫식스 더 프로 특성에 부합해 광고 모델로 발탁했다. 광고는 ‘나의 클럽은 이곳’이라는 콘셉트로 클럽과 헬스클럽이라는 이중적 의미를 통해 반전과 재미를 담았다. 롯데칠성음료 공식 유튜브 채널, 인스타그램에서 메인 광고를 포함해 추성훈의 익살스러움을 표현한 숏폼 등 총 9편의 광고 영상이 공개됐다.대형마트 ‘퀵커머스’ 론칭=홈플러스가 배달의민족과 협업해 ‘대형마트’에서 배송하는 퀵커머스 서비스를 새롭게 론칭하고, 온라인 경쟁력을 대폭 강화한다.퀵커머스 수요가 높을 것으로 분석되는 홈플러스 강동점, 신도림점, 상봉점, 동래점 4개 점포를 대상으로 운영하며, 향후 서비스 점포를 확대할 계획이다. 그간 홈플러스 온라인 ‘마트직송’으로만 주문 가능했던 델리·베이커리 상품을 퀵커머스로도 구매할 수 있게 됐다. 치킨 가격이 3만원에 이르는 등 배달음식 물가 부담이 가중되는 가운데, 1만원 미만의 당당치킨과 각종 강정, 초밥, 김밥, 샌드위치 등 가성비 좋은 델리상품 그리고 몽블랑제 베이커리까지 주문 후 1시간 내외로 받아볼 수 있다.‘삶을 맡아줘, 한샘 수납’ 캠페인=한샘(대표 김유진)이 SES 출신 배우 유진 등을 엠버서더로 선정해 수납 캠페인 ‘삶을 맡아줘, 한샘 수납’을 진행한다.한샘은 대표 수납 상품으로 자리매김한 ‘시그니처’ 붙박이장과 함께, 거실 공간의 수납과 인테리어를 동시에 만족시켜줄 신제품 ‘빌트인 거실장’ 2종도 새롭게 출시해 ‘수납의 가치’를 알리는 데 집중할 계획이다. ‘빌트인 슬라이딩 간살 장식장’은 간살 도어 디자인을 적용한 거실장이다. ‘빌트인 TV 장식장’은 75인치, 85인치 대형 TV를 반매립 스타일로 깔끔하게 수납할 수 있다. 신제품 출시와 캠페인 진행을 기념해 다양한 이벤트도 진행한다. 시그니처 붙박이장과 소파, 침대, 식탁, 키친 패키지 등 한샘 가구와 인테리어 상품을 함께 구매 시 최대 10% 할인 받을 수 있다.☞ 네이버 뉴스스탠드에서 ‘뉴스클레임 ’을 만나보세요~ 구독하기 클릭!주요기사[오늘 날씨] 전국 대부분 지역 대기 건조, 곳곳 강한 바람… 아침 최저기온 3~10도, 낮 최고 17~24도[잡채기 칼럼] 정치판 은퇴론폭염·고객갑질에 쓰러지는 캐디 \"작업중지권 보장하라\"저작권자 © 뉴스클레임 무단전재 및 재배포 금지손혜경 기자soon@newsclaim.co.kr다른기사 보기SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기",
    "신문사": "기타",
    "길이": 9681
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/29/2025",
    "제목": "[#게임스테이션] 'BTS 쿠킹온 스토브' 공동사업·'오딘' 글로벌 서비스·...",
    "링크": "https://www.newsworks.co.kr/news/articleView.html?idxno=794035",
    "내용": "기자명문병도 기자입력 2025.04.29 11:41브롤-두산베어스 '콜라보'·'냥냥시노비'-'카러플'-'킹 아서' 업뎃·'푸르메 힐링농장'[뉴스웍스=문병도 기자] 29일 게임업계에서는 공동 사업, 글로벌 서비스 출시, 콜라보 진행 소식이 전해졌다.스마일게이트 메가포트가 그램퍼스와 함께 'BTS 쿠킹온 스토브:타이니탄 레스토랑'에 대한 공동사업을 전개하고 카카오게임즈가 '오딘:발할라 라이징'의 글로벌 서비스를 시작했다. 라이엇게임즈가 LoL의 2025년 두 번째 시즌 시네마틱 'Here, Tomorrow' 제작 비하인드 영상을 공개했고 슈퍼셀의 '브롤스타즈'가 두산베어스와 콜라보 캠페인을 진행한다. 쿡앱스가 '냥냥시노비'의 1 주년을 맞아 업데이트를 진행했고 넥슨이 '카트라이더 러쉬플러스'에 시즌32 '동화나라2'를 새롭게 오픈한다. 넷마블이 '킹 아서:레전드 라이즈'에 신규 영웅 '칼리번 아서'를 추가했고 넥슨재단이 '푸르메 힐링농장' 체험 프로그램을 론칭한다.(사진제공=스게 메가포트)◆'BTS 쿠킹온 스토브' 공동사업스마일게이트 메가포트가 그램퍼스와 함께 'BTS 쿠킹온 스토브:타이니탄 레스토랑'에 대한 공동사업을 전개한다.양사는 전략적 파트너로써 'BTS 쿠킹온 스토브'의 공동사업을 펼칠 예정이다. 스마일게이트 메가포트의 서비스 역량, 스토브 플랫폼과 '쿠킹어드벤처', '마이리틀셰프'로 개발력을 입증한 그램퍼스가 만나 긍정적인 시너지가 발생할 것으로 기대된다. 'BTS 쿠킹온 스토브'는 방탄소년단 캐릭터 '타이니탄'이 주인공인 캐주얼 타이쿤 게임이다. 신작 'BTS 쿠킹온 스토브: 타이니탄 레스토랑'은 전작의 게임성과 타이니탄 IP의 매력을 계승하면서, 편의성 등을 개선해 보다 유저 친화적이고 완성도 높은 경험을 제공할 예정이다. 'BTS 쿠킹온 스토브'를 구글 플레이, 애플 앱스토어 등 모바일 마켓 뿐만 아니라, 스마일게이트의 자체 게임 플랫폼인 스토브를 통해서 2025년 연내에 글로벌 출시할 계획이다.(사진제공=카카오게임즈)◆'오딘' 글로벌 서비스카카오게임즈가 MMORPG '오딘:발할라 라이징'의 글로벌 서비스를 시작했다.글로벌 출시로 전세계 권역 구글 플레이, 애플 앱스토어, 그리고 '오딘' 공식 PC 홈페이지에서 다운로드할 수 있으며, 국내 버전과 마찬가지로 플랫폼 간 크로스 플레이를 지원한다. '오딘' 글로벌 버전은 30 대 30의 대규모 PvP 콘텐츠 '발할라 대전'을 비롯해 협동 기반의 대형 전투, 도전 욕구를 자극하는 그룹 던전, 보스 레이드 등 다채로운 콘텐츠를 지원한다. 카카오게임즈는 서비스 개시를 기념해 지난 4월 3일 태국 현지에서 열린 쇼케이스 영상을 공개하고, 사전 등록을 진행했다. 참여자에게는 한정판 바이킹 테마의 ‘아바타’와 ‘탈것’ 등이 포함된 특별 보상이 주어진다.(사진제공=라이엇게임즈)◆'LoL' 비하인드 영상라이엇게임즈가 PC MOBA 게임 '리그 오브 레전드(LoL)의 2025년 두 번째 시즌 시네마틱 'Here, Tomorrow' 제작 비하인드 영상을 공개했다.영상에서 혼성 듀오 '요아소비'의 보컬 '이쿠라'는 \"신비로운 멜로디와 어울리는 보컬을 구현하려 노력했다\"며 \"플레이어도 음원 후반부로 갈수록 고조되는 감정을 느끼길 바란다\"라고 소감을 밝혔다. 자신의 보이스에 신규 챔피언 '유나라' 등 다양한 등장인물이 어우러진 영상에 대해 \"애니메이션 디테일 등이 굉장히 섬세하고, LoL 세계관 중 하나인 '영혼의 꽃'을 배경으로 노래하여 감동적이다\"고 전했다.(사진제공=슈퍼셀)◆브롤-두산베어스 '콜라보'슈퍼셀의 모바일 게임 '브롤스타즈'가 두산베어스와 콜라보 캠페인을 진행한다.브롤스타즈 데이가 어린이날 맞이 콜라보 캠페인으로 진행된다. 캠페인은 오는 5월 5일부터 7일까지 두산베어스와 LG트윈스의 3연전이 펼쳐지는 잠실야구장에서 열린다. 어린이날 당일에는 브롤러 '스파이크'가 포수, '멜로디'가 투수, '팽'이 타자로 등장해 특별 시구를 선보인다. 5월 6일에는 소원성취 전문 재단 메이크어위시 코리아 홍보대사이자 브롤스타즈 크리에이터인 '홀릿'이 시구에 나서며, 5월 7일에는 사전 커뮤니티 이벤트를 통해 선정된 가족이 시구자로 나서며 뜻깊은 순간을 함께할 예정이다. 팬 플레이어들을 위한 다양한 존도 마련된다. 캠페인의 수익금 전액은 소원성취 전문 재단 '메이크어위시 코리아'에 기부되며, 슈퍼셀은 오는 11월까지의 누적 수익과 동일한 금액을 추가로 기부할 예정이다.(사진제공=쿡앱스)◆'냥냥시노비' 업뎃쿡앱스가 서비스 중인 로그라이크 디펜스 게임 '냥냥시노비'의 1 주년을 맞아 업데이트를 진행했다.업데이트에서는 중급 닌자 캐릭터 '키사라기 세나'가 새롭게 등장한다. '세나' 는 '수둔:서리 감옥' 스킬을 사용하는 닌자로, 기존 전투 스타일에 신선함을 더했다. 기존 인기 캐릭터인 '마요네코 아카리'의 새로운 해석을 담은 특장 '축언의 흰 빛'도 추가됐다. 코스튬 업데이트도 진행됐다. '키사라기 세나'를 비롯해 '히스이', '쿠로코' 캐릭터의 '5 월의 신부' 테마 코스튬이 추가되어 유저들에게 새로운 수집의 재미를 제공한다. 신규 콘텐츠 '인요결전'도 도입되었다. 콘텐츠는 다양한 캐릭터를 활용해 다양한 캐릭터를 활용해 속성별 보스 캐릭터에 도전하는 싱글 레이드 형식의 콘텐츠로, 세 가지 난이도를 지원하며 일대일 대결을 통해 순수한 전투의 재미를 느낄 수 있다. 시즌별 랭킹 시스템을 통해 플레이 결과를 확인할 수 있으며, 명예를 상징하는 특별 아이템과 캐릭터 육성에 필요한 성장 재화도 보상으로 획득할 수 있다.(사진제공=넥슨)◆'카러플' 업뎃넥슨이 '카트라이더 러쉬플러스'에 시즌32 '동화나라2'를 새롭게 오픈한다.이번 시즌의 신규 트랙 3종을 순차적으로 공개한다. 오는 29일 '동화 가시덩굴괴물의 등장'을 시작으로, 5월 14일에는 '어비스 바다 소용돌이'를, 5월 29일에는 '해적 짜릿한 고공비행' 트랙을 추가한다. 스피드전과 아이템전 모두 사용 가능한 공용 트랙 '동화 가시덩굴괴물의 등장'은 곳곳에 퍼져 있는 가시덩굴과 괴물의 방해를 피해 주행해야 하는 점이 특징이다. 스피드전 전용 트랙인 '어비스 바다 소용돌이'는 심해의 몽환적인 분위기 속에서 긴장감 넘치는 레이싱을 경험할 수 있는 어비스 테마의 트랙이며, 해적 테마의 대표적인 트랙인 '해적 짜릿한 고공비행'은 스피드전과 이어달리기 모드 전용 트랙으로, 리버스 버전도 가지고 있다. 업데이트에 맞춰 신규 카트도 대거 출시한다. 하이라이트 카트인 '비틀 정글'과 '비틀 시티'를 필두로 스피드 카트인 '솔리드 체이서'와 '하이퍼 트레인', 아이템 카트인 '황금 골머리', '드림 트레인', '하마', '종이 비행기' 등 총 8종의 카트가 '카트라이더 러쉬플러스'에 등장한다.(사진제공=넷마블)◆'킹 아서' 업뎃넷마블이 수집형 전략 RPG '킹 아서:레전드 라이즈'에 신규 영웅 '칼리번 아서'를 추가했다.'칼리번 아서'는 '칼리번'의 영혼이 육체에 깃들면서 각성한 상태의 영웅으로 신에 필적하는 힘을 사용하나, 인간의 몸으로 힘을 온전히 다룰 수 없어 장기간 사용 시 자멸하게 된다는 배경을 갖고 있다. 적에게 입힌 타수만큼 남은 전투 동안 공격력·치명타 확률 증가 버프를 받는다. 약화 효과 상태인 적 공격 시 얻는 '칠흑의 기운'으로 강력한 추가 공격을 가할 수 있으며, 사망에 이르는 피해를 받을 경우 생명력이 1 이하로 떨어지지 않는 '[불사]'가 발동한다. 현재 60레벨인 영웅의 최대 레벨이 70레벨까지 확장됐다. 해당 영웅의 기사도를 활용해 최대 레벨을 확장할 수 있으며, 이후 경험치 물약 또는 던전 클리어를 통해 확장된 레벨만큼 영웅을 육성할 수 있다.(사진제공=넥슨재단)◆'푸르메 힐링농장'넥슨재단이 '푸르메 힐링농장' 체험 프로그램을 론칭한다.넥슨재단은 오는 5월 17일부터 25일까지 총 4일간 여주에 위치한 발달장애 청년 일터 '푸르메소셜팜'과 '카페 무이숲'에서 주말 체험 프로그램을 운영한다. '푸르메 힐링농장'은 방울토마토 수확하기, 피자빵 만들기, 마비노기 쿠키 장식하기 등으로 구성되며, 총 240명을 대상으로 공식 홈페이지 사전 신청을 통해 선착순으로 모집한다. 피자빵 만들기 프로그램은 '푸르메소셜팜'의 발달장애 청년 제빵사가 직접 진행해 참가자들이 더욱 뜻깊은 시간을 보낼 수 있도록 기획됐다.광고안내제보문병도 기자do@newsworks.co.kr기자페이지[인사] 한국방송광고진흥공사제이브이엠, 1분기 매출 428억...사상 첫 수출 비중 내수 넘어서한미약품, 1분기 매출 3909억…수출 전년동기 대비 46.7% ↑저작권자 © 뉴스웍스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 4186
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/29/2025",
    "제목": "[유통가 레이더] 피부노화 극복할까... 한국콜마, 피부 세포 젊어지는 ...",
    "링크": "https://www.greened.kr/news/articleView.html?idxno=326103",
    "내용": "ESG 기획[ESG경영][ESG 뛰는 사람들][ESG 특별기획][데이터뉴스룸][테크&디자인]피플&리더즈ESG 동향ESG트렌드환경정책NGO함께하는 경제사회공헌지배구조 개선지금 해외는오피니언데스크 ESG칼럼기자수첩특별기고화제의 ESG 신간디지털 혁신AI&빅데이터뉴디바이스&소프트웨어5G&6G 모바일VR AR & 게임우주&사이언스디지털금융&핀테크블록체인&가상화폐전체기사",
    "신문사": "기타",
    "길이": 203
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/29/2025",
    "제목": "오설록 '감사의 달' 콜라보 한정 에디션 출시",
    "링크": "http://www.wsobi.com/news/articleView.html?idxno=276201",
    "내용": "[¿©¼º¼ÒºñÀÚ½Å¹® ÇÑÁö¾È ±âÀÚ]¾Æ¸ð·¹ÆÛ½ÃÇÈ ¿À¼³·ÏÀÌ Á¾ÀÌ¸¦ ¿À·Á ºÙÀÎ ±â¹ýÀ¸·Î ½Ä¹° ¼ÒÀçÀÇ ÀÛÇ°À» ¸¸µå´Â ÀÛ°¡ ¸¶Å°ÅäÀÌ¿Í Çù¾÷ÇÑ ‘°¨»çÀÇ ´Þ’ ¿¡µð¼ÇÀ» Ãâ½ÃÇÑ´Ù.¸Å°ÅÁø ½ºÅ¸ÀÏÀÇ ºÏ ÆÐÅ°Áö¿¡ ¿À¼³·ÏÀÇ ´ÙÃ¤·Î¿î Â÷¸¦ ´ãÀº ‘Æ¼ º£¸®¿¡ÀÌ¼Ç ¿À’¿Í Æ¼¹é 10Á¾À» ´ãÀº ‘ÇÁ¸®¹Ì¾ö Æ¼ ÄÃ·º¼Ç’, ¿©±â¿¡ Ä«Ä«¿ÀÅå ¼±¹°ÇÏ±âÀÇ ‘Æ÷·¹½ºÆ® Æ¼ ¹Ú½º’±îÁö ÄÝ¶óº¸ ¿¡µð¼ÇÀ¸·Î Ãâ½ÃÇÑ´Ù.¸¶Å°ÅäÀÌ ÀÛ°¡ÀÇ »ó»ó·ÂÀÌ ´ã±ä ‘¿À¼³·ÏX¸¶Å°ÅäÀÌ ÇØÂ÷ ¼¼Æ®’µµ 5¿ù ½ÃÀÛ°ú ÇÔ²² ¼±º¸ÀÎ´Ù. ±¸¼ºÇ°À¸·Î´Â ¿ÃÇØ Ã¹ ¼öÈ®ÇÑ ¿À¼³·Ï °ñµçÇÈ 2025 2Á¾°ú ÄÝ¶óº¸ ÆÄ¿ìÄ¡, À¯¸®¸Ó±×, Æ¼½ºÆ®·¹ÀÌ³Ê, Æ¼¹éÈ¦´õ°¡ Æ÷ÇÔµÇ¾î ÀÖ´Ù.5¿ù 15ÀÏ ¿ÀÀü 8½Ã 30ºÐ¿¡ ÁøÇàÇÏ´Â ‘Ä«Ä«¿À ¼îÇÎ ¶óÀÌºê’¿¡¼­´Â ‘Æ÷·¹½ºÆ® Æ¼ ¹Ú½º’ µî ´Ù¾çÇÑ ¼±¹°¼¼Æ®¸¦ º¸ÀÚ±â Æ÷Àå°ú ±ÂÁî ÁõÁ¤ ÇÁ·Î¸ð¼ÇÀ¸·Î Á¦°øÇÑ´Ù.¿À¼³·Ï Æ¼¹ÂÁö¾ö°ú Æ¼ÇÏ¿ì½º, ¹éÈ­Á¡ µî ¿ÀÇÁ¶óÀÎ Ã¤³Î¿¡¼­´Â ¸ÅÀå µð½ºÇÃ·¹ÀÌ¿Í ÇÔ²² ¸¶Å°ÅäÀÌ ÀÛ°¡ ÄÝ¶óº¸ Á¦Ç° ±¸¸Å ½Ã ÄÝ¶óº¸ ±×·¡ÇÈÀ¸·Î ¸¸µç Æ¼¹éÈ¦´õ¿Í ÆäÀÌÆÛ ÂüÀ» Á¦°øÇÑ´Ù. ¶ÇÇÑ ¿À¼³·Ï °ø½Ä ÀÎ½ºÅ¸±×·¥°ú À¯Æ©ºê Ã¤³Î¿¡¼­´Â AI·Î Á¦ÀÛÇÑ °¨»çÀÇ ´Þ ÄÜÅÙÃ÷µéµµ ¸¸³ªº¼ ¼ö ÀÖ´Ù.ÇÑÁö¾È ±âÀÚ hann9239@hanmail.net<ÀúÀÛ±ÇÀÚ © ¿©¼º¼ÒºñÀÚ½Å¹®, ¹«´Ü ÀüÀç ¹× Àç¹èÆ÷ ±ÝÁö>",
    "신문사": "기타",
    "길이": 1050
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/29/2025",
    "제목": "홍상수 감독 올해 칸영화제 심사위원 발탁…한국서 6번째",
    "링크": "https://n.news.naver.com/mnews/article/079/0004018841?sid=103",
    "내용": "홍상수 감독. 자료사진영화감독 홍상수가 제78회 칸국제영화제 심사위원으로 발탁됐다.28일(현지시간) 칸영화제 집행위원회 홈페이지에 따르면 홍 감독은 올해 경쟁 부문 심사위원 명단에 이름을 올렸다.홍상수는 칸영화제와도 인연이 깊다. 그는 이 영화제 경쟁 부문과 특정시선 부문에 각각 4편씩 자신의 영화를 선보였다.한국 감독·배우가 칸영화제 경쟁 부문 심사위원이 된 것은 홍상수가 6번째다. 앞서 감독 신상옥·이창동·박찬호, 배우 전도연·송강호가 해당 영화제 심사위원으로 활약했다.칸영화제 측은 심사위원으로 홍상수를 발탁한 데 대해 \"자신의 영화적 스타일인 간결하고 친밀한 분위기를 유지하며 끊임없이 진화해왔다\"고 설명했다.다음달 13일부터 24일까지 열리는 올해 칸영화제 심사위원장은 프랑스 배우 줄리엣 비노슈가 맡았다. 심사위원으로는 홍상수를 비롯해 △미국 배우 할리 베리 △인도 감독 겸 시나리오 작가 파얄 카파디아 △이탈리아 배우 알바 로르와처 △프랑스-모로코 작가 레일라 슬리마니 △콩고 감독 겸 다큐멘터리 작가 디웨도 아마디 △멕시코 감독 겸 제작자 카를로스 레이가다스 △미국 배우 제레미 스트롱 등이 선정됐다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 697
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/29/2025",
    "제목": "[현장+] 스페셜티 커피 넘어 칵테일까지 품었다…스타벅스 리저브 도산...",
    "링크": "http://www.m-i.kr/news/articleView.html?idxno=1233849",
    "내용": "리저브 전용 칵테일 바 ‘BAR MIXATO’ 콘셉트 최초 적용플리커 보드·파이프라인 조명 등 스타벅스 로스터리 요소 구현리저브 도산 컨시어지 바. 사진=스타벅스 제공.매일일보 = 이선민 기자|스타벅스가 프리미엄 커피 경험을 한층 진화시키며 스페셜티 커피 시장 공략에 속도를 내고 있다.스타벅스 코리아는 29일 서울 강남구 도산공원 인근에 ‘스타벅스 리저브 도산’을 새롭게 오픈하고, 리저브 브랜드에 주류를 접목한 새로운 시도를 본격화했다.리저브 도산은 스타벅스 코리아가 국내에 선보이는 다섯 번째 리저브 전용 매장이자, 최초로 BAR MIXATO(바 믹사토) 콘셉트를 도입한 매장이다. BAR MIXATO는 커피를 기반으로 한 프리미엄 칵테일을 제공하는 글로벌 스타벅스의 리저브 전용 칵테일 바 콘셉트로, 이번 도산점에서 국내 최초로 구현됐다.스타벅스 리저브 도산은 기존 리저브 매장과 차별화된 방향을 선택했다. 전국 11개 스페셜 매장 중 4곳에서 ‘리저브 온리’ 경험을 먼저 시도해본 결과, 스페셜티 커피에 대한 고객 니즈가 뚜렷하다는 점을 확인한 스타벅스는 리저브 도산을 통해 프리미엄 커피하우스 경험을 극대화했다.리저브 도산 매장에 들어서면 바로 커피 익스프리언스존이 펼쳐진다. 고객은 리저브 도산에서 특별히 엄선한 6종의 희귀 원두를 시향하고 테이스팅할 수 있다.뒤로는 바리스타가 고객 1대1 큐레이션을 제공하는 컨시어지 바가 이어진다. 고객은 바리스타의 추천을 받아 다양한 원두를 선택하고, 추출 방식까지 고를 수 있다. 기존 리저브 바가 제조 키친 형태에 그쳤다면, 리저브 도산은 커피 오마카세(Omakase) 스타일로 고객 맞춤형 커피 경험을 제공하는 것이 특징이다.매장 중앙에는 로스터리 매장을 연상케 하는 플리커 보드를 설치해 현재 판매 중인 원두 정보를 실시간으로 공유한다. 플리커 보드에서는 지금 맛볼 수 있는 원두와 다음 입고 예정 원두 정보를 미리 확인할 수 있다.또한 리저브 도산은 낮에는 따뜻한 커피하우스, 밤에는 프리미엄 칵테일 바라는 투 페이스 콘셉트를 지향한다. 커피를 기반으로 한 다양한 주류 음료를 선보이며, 기존 스타벅스 매장이 데이타임 중심의 공간이었다면 리저브 도산은 이브닝 수요까지 겨냥한다.특히 음료팀 서원주 파트장은 “이번에 선보이는 칵테일 콘셉트는 단순히 스타벅스에서 술을 판매하는 것이 아니라 커피 경험의 확장”이라며 “디카페인, 논커피 등 다양한 음료를 통해 커피를 못 마시는 고객도 포용할 수 있도록 했다”고 설명했다.리저브 도산 전용 음료는 총 11종이다. 스모키한 위스키 풍미와 초콜릿 풍미가 어우러진 리저브 스모크드 콜드 패션드, 리저브 드립커피와 바닐라빈 크림이 어우러진 리저브 B&W(Black & White)를 비롯해, 위스키 인퓨즈드 콜드브루 등 기존 스타벅스 매장에서는 만날 수 없는 차별화된 음료들이 준비돼 있다. 바리스타가 현장에서 직접 커피에 스모크향을 입히는 등 다양한 퍼포먼스를 할 수 있는 음료로 준비해 고객과 커뮤니케이션 할 수 있도록 개발했다.스타벅스 리저브 도산 전용 음료. 사진=스타벅스 제공.푸드 메뉴도 도산점은 특별하다. 디저트 황정민 파트장은 “비주얼 차별화와 리저브 원두 아로마를 극대화하는 페어링을 핵심으로 삼았다”고 전했다. 초콜릿 치즈케이크, 크림치즈 브륄레, 트러플 버터바 등 커피와 조화를 이루는 디저트를 선보인다.리저브 도산의 공간 구성도 세심하게 설계됐다. 최지민 스토어 컨셉 기획팀 파트너는 “기존 리저브 매장이 화려하고 럭셔리한 톤이었다면, 도산점은 우드, 벽돌 타일 등 따뜻하고 집 같은 편안함을 강조했다”며 “로스터리 매장 분위기와 연결해 커피에 대한 몰입을 유도했다”고 설명했다.실내도 구역을 다양하게 구성했다. 1층 퍼포먼스 바에서는 바리스타의 역동적인 커피 퍼포먼스를 가까이에서 관람할 수 있고, 2층 프라이빗 헤이븐에서는 모닥불 앞에서 좀 더 조용하고 아늑한 시간을 보낼 수 있다. 부스석은 카카오톡을 통해 사전 예약을 받아, 고객 대기 시간을 최소화하고 90분간의 맞춤형 서비스를 제공한다.도산점이 서울 도심에 문을 연 이유에 대해 스타벅스는 “춘천, 제주도 등 기존 리저브 매장이 다소 원거리였던 점을 고려해, 도심에서도 고품질 스페셜티 커피를 경험할 수 있는 매장을 기획했다”고 밝혔다. 스페셜티 커피 시장의 성장을 반영해, 향후 리저브 도산 같은 도심형 프리미엄 매장을 지속적으로 확대할 방침이다.손정현 스타벅스 코리아 대표이사는 “리저브 도산은 고객에게 젊고 트렌디한 프리미엄 커피 경험을 제공하기 위해 준비된 매장”이라며 “앞으로도 스타벅스 리저브 브랜드를 지속 업그레이드해 최고의 커피와 서비스를 선보이겠다”고 말했다.저작권자 © 매일일보 무단전재 및 재배포 금지트윗하기이선민 기자2ndline@m-i.kr다른기사 보기페이스북트위터카카오스토리기사공유하기",
    "신문사": "기타",
    "길이": 2345
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/29/2025",
    "제목": "[오늘의 장바구니] 홈플러스·LG생활건강·SK스토아·시몬스 외",
    "링크": "http://www.newsprime.co.kr/news/article.html?no=686199",
    "내용": "[프라임경제]'합리적 소비'에 가치관이 달라진 요즘. 누구에게나 필요한 소비지만, 가성비와 가심비부터 친환경, 사회공헌까지 고려하는 등 한 제품을 구매하기까지 많은 고민을 한다. 이에 '오늘의 장바구니'에서는 다양한 유통, 식음료 기업들의 행사와 이벤트를 소개하며 '입고, 먹고, 마시고, 바르는' 현명한 소비에 고민하는 독자들에게 꼭 필요한 정보를 제공하고자 한다.홈플러스가 지난 28일 배달의민족과 협업해 '대형마트'에서 배송하는 퀵커머스 서비스를 새롭게 론칭하고, 온라인 경쟁력을 대폭 강화한다. 먼저 퀵커머스 수요가 높을 것으로 분석되는 홈플러스 강동점, 신도림점, 상봉점, 동래점 4개 점포를 대상으로 운영하며, 향후 서비스 점포를 확대할 계획이다.홈플러스는 2021년부터 홈플러스 익스프레스(SSM, 이하 익스프레스)를 기반으로 하는 '즉시배송'을 운영하면서, 퀵커머스 업계 강자로 자리매김해왔다. 여기에 배달의민족 입점을 통해 '대형마트'를 거점으로 하는 퀵커머스까지 새롭게 선보이면서 퀵커머스 경쟁력을 한 층 더 끌어올린 것이다.대형마트 기반의 퀵커머스는 '상품 경쟁력 강화'와 '효율적인 물류거점 확보' 측면에서 이점이 많다. 우선 퀵커머스를 통해 구매 가능한 상품이 다양해진다. 기존 익스프레스 기반 '즉시배송'과 비교해보면, 상품 수가 카테고리별 최대 4배까지 늘어난다. 기존 '즉시배송'에서 취급하지 않았던 분유·이유식·육아용품·화장품 등 신규 카테고리도 이용도 가능해진다.홈플러스가 지난 28일 배달의민족과 협업해 '대형마트'에서 배송하는 퀵커머스 서비스를 새롭게 론칭했다. © 홈플러스특히, 그간 홈플러스 온라인 '마트직송'으로만 주문 가능했던 델리·베이커리 상품을 퀵커머스로도 구매할 수 있게 됐다. 치킨 가격이 3만원에 이르는 등 배달음식 물가 부담이 가중되는 가운데, 1만원 미만의 당당치킨과 각종 강정, 초밥, 김밥, 샌드위치 등 가성비 좋은 델리상품 그리고 몽블랑제 베이커리까지 주문 후 1시간 내외로 받아볼 수 있다.물류거점 확보 차원에서도 효율적이다. 시간이 생명인 퀵커머스는 고객과의 물리적 거리를 줄이기 위해 '도심형 물류센터(MFC)'를 확장해 나가야 하는데, 홈플러스 점포는 이미 주거밀집지역 요지에 자리하고 있어 활용 가치가 높다. 또, 이미 대형마트를 예약배송 방식의 '마트직송' 물류거점으로 활용하고 있기 때문에, 전담 인력과 시스템도 갖춰진 상태다.회사는 배달의민족과 협업 확대로 이용 고객도 증가할 것으로 내다보고 있다. 실제로 익스프레스 기반 '즉시배송'의 배달의민족 발생 매출(2025년 3월 기준)은 플랫폼 입점 초기인 2023년 9월 대비 약 75% 증가했다.즉시배송 이용 고객군도 더욱 다양해질 것으로 보인다. 익스프레스 기반 즉시배송 기준으로, '홈플러스 온라인'과 '배달의민족' 두 채널 간 매출 상위 카테고리를 비교해보면, 선호 상품군 차이가 드러난다. 1~3위는 과일, 채소, 축산으로 동일하지만, 4위부터는 홈플러스 온라인의 경우 면류, 계란, 건식 등 식재료 중심이고, 배달의민족은 스낵, 아이스크림, 냉동식품, 대용식 등 간식·간편식 위주다. 채널이 다양해질수록 더욱 다양한 유형의 고객들이 유입될 수 있다는 의미다.대형마트 퀵커머스는 배달의민족 '장보기·쇼핑'을 통해 이용할 수 있다. 또, 서비스 론칭을 기념해, 다음달 4일까지 4만원 이상 구매 고객 대상으로 15% 할인(최대 1만원) 장바구니 쿠폰을 제공할 계획이다.이마트24는 내달 1일 '우유크림쫀득모찌빵'을 선보인다.우유크림쫀득모찌빵은 일본 편의점의 인기 디저트인 모찌빵을 모티브로 한 상품으로, 쫀득한 모찌 식감의 빵 안에 부드러운 우유크림이 가득 들어 있는 것이 특징이다.특히, 이번 상품은 빵과 떡의 중간 식감을 구현하기 위해 협력사와 수차례 미팅과 테스트를 진행하며 공을 들였다. 찹쌀이 함유된 모찌믹스, 타피오카 전분 등을 활용해 부드러우면서도 쫀득한 식감을 구현할 수 있는 최적의 배합을 찾아 기존에 볼 수 없던 새로운 식감의 빵을 개발하게 됐다.쫀득한 빵 안에는 우유 베이스의 크림을 가득 채워, 한입 베어 물면 입안 가득 풍성하고 진한 우유크림을 느낄 수 있다.CU가 최근 편의점 건강 제품에 대한 고객들의 높은 관심에 맞춰 내달 대규모의 고객 프로모션을 펼치고 편의점 건강 식품 카테고리의 전략적 육성에 나선다.CU는 편의점에서 손쉽게 건강 관련 제품을 구매하고자 하는 고객들을 위해 5월 한달 간 이중 제형 등 건강 식품, 식사 대용식, 숙취해소제까지 건강 관련 라인업 전 품목에 걸쳐 대규모 고객 프로모션을 마련했다.대상 품목은 총 90여 종으로 각종 행사 적용 시 정상가 대비 최대 77.5% 저렴한 국내 최저가에 구매가 가능해진다.CU는 먼저 총 50여 종의 건강 관련 제품들에 대해 +1 증정 행사를 준비했다. 이중 제형 인기 품목인 종근당 멀티 비타 부스터샷, 밀크씨슬 파워샷, 비컴플 마그네슘 등을 비롯해 국내 최초의 고함량 아미노산 이중 제형 '종근당 아미코어 프로틴샷'까지 1+1 행사를 적용한다.또 비타민 라인업인 동아제약 비타그란 시리즈, 동화제약 퀵앤써 시리즈를 1+1 증정하며, 이밖에 CU가 건강 컨셉을 강화한 'get balanced(겟 밸런스드)' 키즈 스낵 라인업 5종도 최대 40% 할인 등 다양한 행사를 진행한다.특히 CU는 차별화 식사 대용식 '한손한끼'의 높은 인기에 맞춰 기존 6종의 라인업에 신제품 딸기맛을 추가 출시하고, 전 품목 1+1 행사를 펼친다. 해당 제품은 휴대와 음용이 간편한 스파우트 파우치 형태의 단백질 쉐이크로, 외국인 고객들 사이에서 K-편의점의 헬시플레저 대표 제품으로 입소문나며 출시 약 반 년 만에 매출이 22배 폭증했다.이와 함께 CU는 고객들의 결제 혜택을 강화하기 위해 각종 카드 제휴 할인까지 제공한다. 비타민, 이너뷰티, 홍삼, 식사대용식 등 총 51종의 건강 제품 구매 시 BC카드, 하나카드, NH농협카드, 네이버페이를 사용하면 20% 할인가를 적용해준다.또한, 5월 가정의 달을 맞아 특정일마다 30% QR 추가 할인도 받을 수 있다. 근로자의 날(1일), 어린이날(5일), 어버이날(8일), 스승의날(15일)에 QR코드를 찍으면 카드 제휴 할인가에서 추가로 30% 할인이 적용돼 최대 50% 할인 가능하다.이밖에 CU는 대용량 구매 고객을 위한 추가 혜택도 마련했다. 각 건강 관련 제품을 박스 단위로 구매하면, 정가 대비 50~55%의 할인가에 구매할 수 있다. 또, 건강 제품 차별화 기획 세트 7종도 내놓는다. 멀티 비타민 슈퍼샷, 밀크씨슬 파워샷 20mg 등의 제품을 어프어프 파우치 등과 함께 특별 구성했다.한편 CU의 자체 커머스앱 포켓CU에서도 다양한 프로모션이 진행된다. 총 90여 종의 +1 및 할인 상품을 배달, 편Pick, 예약구매할 때 BC카드, 농협카드, 하나카드 간편결제를 이용하면 20% 할인 가능하다. 또 박스 단위 건강 제품 25종과 차별화 기획 상품 6종은 2000원 추가 할인을 제공한다.경품 추첨 스탬프 이벤트도 진행한다. 5월 한달 간 CU의 건강 관련 상품을 구매하고 CU멤버십을 적립한 뒤, 이벤트 페이지내 하트 버튼을 누르면 된다. 5개 이상 구매하고 100% 게이지를 달성하면 자동 응모된다. △여행 상품권 100만원 상당(3명) △혈당 측정기(10명) △CU상품권 1만원권(100명)을 추첨 증정한다.롯데백화점은 4월30일부터 5월29일까지 30일간, 'DOWNTOWN FEVER(도심의 열기)'를 테마로 롯데타운 명동 일대를 아트로 물들이는 'LTM ART FESTA(롯데타운 명동 아트 페스타)'를 진행한다. 1930년대부터 백화점, 화랑 등이 자리잡으며 쇼핑의 중심지이자 예술이 어우러진 복합 문화공간으로 성장해 온 명동에, 젊고 트렌디한 감각을 접목시켜 모두가 함께 즐길 수 있는 축제의 공간을 조성할 예정이다. 을지로입구역부터 롯데호텔 서울 광장, 롯데백화점 본점에 이르는 '롯데타운 명동 일대'를 다양한 예술 작품 전시와 아트 기프트 스테이션, F&B 와 아트의 협업, 체험형 콘텐츠 등 다채로운 즐길 거리로 가득 채운다. 또한 호텔, 면세점, 한국후지필름 등 여러 계열사가 함께 참여해 고객들에게 특별하고 의미 있는 경험을 제공할 계획이다.'LTM 아트 페스타'에서는 도심 속 뮤지엄 컨셉에 걸맞게 국내외 아티스트들의 다양한 예술 작품을 만날 수 있다. 우선, 각 국의 도시 풍경을 생동감 있게 재해석하는 호주 출신의 아티스트 '브롤가(Brolga)'가 LTM 아트 페스타를 위해 특별히 디자인한 '스티지(STEEZY)' 캐릭터가 롯데타운 명동에서 고객들을 맞이한다. 애플, 나이키, BMW 등 글로벌 기업과 협업해 온 브롤가와 한국 기업의 첫 협업 사례로, 브롤가는 서울의 밝고 세련된 분위기와 스타일리시한 매력을 살려 서울을 상징하는 캐릭터 '스티지(steezy:노력하지 않아도 자연스럽게 멋진)'를 만들어 냈다. 아트 페스타 기간 동안 롯데타운 명동 곳곳에서 8m 높이의 벌룬 조형물, 공중에 매달린 5m 크기의 조형물 등 다양한 형태의 스티지를 만나볼 수 있다.에비뉴엘 전관과 본관 1~4층에서는 '도심의 열기'라는 테마에 맞춰 다양한 도시의 풍경과 그 안에서 살아가는 도시인들의 숨겨진 감정들을 조명하는 전시가 진행된다. 롯데백화점은 도심의 열기를 시각화 하기 위해 픽셀 아티스트로 잘 알려진 '주재범' 작가를 메인 아티스트로 선정해, 에비뉴엘 전관을 갤러리화 했다. 도시 풍경을 테마로 아날로그부터 디지털까지 모든 세대를 아우르는 다양한 작품을 선보이며, 특히 에비뉴엘 1층에는 이번 전시를 위해 주재범 작가가 특별히 제작한 신작, 명동의 남산타워 이미지와 서울 야경을 표현한 대형 작품이 최초로 전시된다. 에비뉴엘 4층에 마련된 별도의 전시관에서는 서울 도시 풍경을 입체적으로 느낄 수 있도록 평면 작품 뿐만 아니라 3D 프린팅 픽셀 조형물, 영상물 등 다양한 작품들이 전시된다. 이와 함께 본관 1~4층에서는 도시를 테마로 정그림, 유재연, 강민기, 최연재 4명의 작가가 스토리 있는 작품들을 선보여 오랫동안 고객들에게 기억될 예술적 경험을 선사할 예정이다.5월 가정의 달 기프팅 시즌을 맞아 아트가 가미된 기프트 스테이션도 운영한다. 우선, 본관 1층에서는 30일부터 5월17일까지 롯데백화점 라이프스타일 큐레이션 브랜드 '시시호시'가 참여해 LTM 리미티드 굿즈를 비롯해 티셔츠, 텀블러, 키링 등 다양한 기프팅 아이템들을 선보인다. 특히 캬라멜 디저트 브랜드 '마망갸또'와 협업한 기프트 세트를 비롯해 스티지 캐릭터가 그려진 핸드 타올, 노트 등 LTM 아트 페스타에서만 만날 수 있는 한정판 상품들이 준비돼있다. 또한, 4월30일부터 5월11일까지 본점에서 10만원 이상 구매 고객들에게는 아트워크가 담긴 선물 포장 서비스를 선착순으로 제공한다. 이 외에도 5월15일까지 본관 지하 1층에서는 F&B 기프트 팝업스토어를 진행, 아이스크림 브랜드 '젤라떼리아 도도', 약과 브랜드 '골든피스', 한식 디저트 브랜드 '가치서울'이 각각 아트 페스타와 콜라보레이션 한 아이템을 선보이고, 베이커리, 디저트, 그로서리 등 F&B 상품군별 기프트 아이템들도 다양하게 만날 수 있다.'롯데타운 명동' 전체를 축제의 장으로 만드는 행사인 만큼 타운 내 계열사들도 적극 참여해 명동 상권의 매력 알리기에 나선다. 롯데호텔과 롯데면세점은 롯데호텔 광장에 조성된 LTM 아트 페스타 프리뷰존에서 부스 이벤트를 연다. 롯데면세점 부스에서는 면세점 할인 쿠폰 증정 이벤트를, 롯데호텔 부스에서는 호텔 리워즈 가입 시 호텔 숙박권, 라세느 식사권, 캐릭터 굿즈 등 다양한 경품을 증정하는 이벤트를 진행한다. 또한, 아트 페스타 기간동안 롯데호텔 서울에 투숙하는 고객에게는 LTM 한정판 쇼퍼백을 증정할 예정이다. 이 외에도 한국후지필름과 함께 진행되는 포토부스에서는 '스티지'가 그려진 한정판 포토 프레임으로 네컷 사진을 찍을 수 있다.방문 고객들이 'LTM 아트 페스타'을 곳곳을 재미있게 경험할 수 있도록 다양한 프로그램도 준비했다. 우선, 4월30일부터 5월11일까지는 전시를 비롯한 아트 페스타를 종합적으로 체험할 수 있는 스탬프 투어를 진행한다. 호텔 광장, 백화점 본점, 에비뉴엘, 면세점 등 주요 스팟 6곳에서 스탬프존을 운영하고 미션 완료시 리워드를 제공하는 투어로, 동선을 따라 'LTM 아트 페스타' 전반을 즐길 수 있어 한 스팟이라도 놓치고 싶지 않은 고객들이 주목할 만한 프로그램이다. 스탬프 투어 미션 완료 또는 본점 10만원 이상 구매 고객에게는 층 기프트 스테이션에서 LTM 쇼퍼백 등의 리워드를 증정한다.문화센터를 연계한 프로그램도 있다. 아이와 함께 백화점 곳곳의 전시 공간을 관람하고 예술 활동을 진행하는 '빛나는 조각으로 그리는 나', 아트 페스타 관람 후 명동, 소공동 일대 도심을 기행하는 '아트와 도시가 만나다' 등을 진행하며, 자세한 내용은 본점 문화센터에서 확인 가능하다.롯데백화점은 LTM 아트 페스타에 앞서, 더 많은 고객들이 행사를 즐길 수 있도록 지난 주말, MZ세대의 팝업스토어 성지인 성수동에서 사전 붐업 행사인 'LTM Pop-up'을 진행했다. 3일 동안 약 1만명 이상의 고객이 팝업 현장을 방문했으며, 그 중 MZ 세대의 비중이 70% 이상일 만큼 2030 고객들에게 큰 호응을 얻었다. 또한, 방문객 중 약 20% 고객이 리워드를 수령하는 미션을 완료했으며, 아티스트 브롤가가 사진에 직접 그림을 그려주는 드로잉 이벤트는 높은 고객 수요로 당초 계획된 인원보다 약 2배 이상 진행되는 등 성황리에 팝업이 종료됐다.롯데면세점이 다가오는 여름 휴가철 해외여행을 미리 준비하는 고객을 대상으로 ‘Luxury Shopping. 쇼핑, 떠나기 전에' 프로모션을 진행한다고 밝혔다.먼저 높은 환율로 쇼핑에 부담을 느끼는 고객을 위해 롯데면세점 시내점에선 오는 5월1일부터 6월30일까지 패션, 시계·주얼리 카테고리 상품을 구매한 고객에게 구매 금액별 최대 151만 원의 LDF PAY를 증정한다. 또한, 5월1~6일 연휴를 포함해 금토일 주말 쇼핑 시 사용 카드에 따라 최대 169만원의 LDF PAY를 받을 수 있는 더블 증정 행사를 진행한다.롯데면세점이 다가오는 여름 휴가철 해외여행을 미리 준비하는 고객을 대상으로&nbsp;‘Luxury Shopping. 쇼핑, 떠나기 전에' 프로모션을 진행한다. © 롯데면세점행사 기간 하와이 관광청과 협업해 총 1200만원 상당의 경품 이벤트도 실시한다. 롯데면세점 시내점에서 300달러 이상 구매하고 응모한 내국인 고객을 대상으로 추첨을 통해 △1등 하와이 여행권(1명, 왕복 항공권 및 르네상스 호텔·와이키키 리조트 호텔 각각 3박 숙박권 포함) △2등 르네상스 호텔 3박 숙박권(1명), △3등 와이키키 리조트 호텔 3박 숙박권(1명)을 증정한다.여기에 롯데면세점은 최근 면세주류 병수 제한이 완화됨에 따라 롯데인터넷면세점에서 '주류대도감' 기획전을 진행한다. 이번 기획전은 향수 전문 큐레이션 ‘향수대도감'에 이은 주류 전용 큐레이션으로, 매월 마지막 주 화요일에 열린다. 여름 한낮의 술로 ‘러시아 황제의 샴페인'으로 불리는 루이로드레, 혼술족(혼자 술을 마시는 사람)에게는 인기 위스키인 싱글톤과 발렌타인을 추천한다. 또한, 봄 제철 메뉴들과 페어링할 수 있는 주류로는 닷사이와 조니워커를 준비했으며, 이달의 술로는 보르도 5대 샤토 와인의 세컨드와인을 선정했다.나아가 일본 골든위크(4월29일~5월6일)와 중국 노동절 연휴(5월1~5일)를 맞아 외국인 자유여행객을 대상으로 다채로운 프로모션을 준비했다. 오는 5월 1일부터 11일까지 롯데면세점 시내점에서 150달러 이상 구매한 고객을 대상으로 한정판 와우패스 롯데면세점 커스텀 카드를 증정한다. 또한, 시내점에서 5월7일까지 알리페이, 위챗페이, 유니온페이로 500달러 이상 결제 시 LDF PAY 최대 10만원을 제공한다.현대백화점이 가정의 달을 맞아 디즈니 스토어의 아시아‧태평양지역 슬로건인 '쉐어 더 러브(Share the Love)'를 중심으로 한 캠페인을 전 세계에서 처음으로 선보인다.현대백화점은 월트디즈니 컴퍼니 코리아와 손잡고 다음달 1일부터 31일까지 5월 한달 간 전국 현대백화점과 현대아울렛 점포에서 '쉐어 더 러브' 캠페인을 진행한다고 밝혔다.캠페인 기간 현대백화점과 현대아울렛 전 점포에서는 디즈니의 대표 IP인 '미키마우스와 친구들'로 매장 곳곳이 꾸며지며, 페이스 페인팅과 컬러링(색칠놀이), 풍선 증정 등 다양한 이벤트가 진행될 예정이다. 이벤트 기간과 운영 점포 등 자세한 내용은 현대백화점 홈페이지와 모바일 앱에서 확인할 수 있다.또한 디즈니 스토어가 입점해 있지 않은 현대백화점과 현대아울렛 총 10개 점포에서는 디즈니 스토어 팝업스토어가 별도로 마련돼 디즈니 스토어 공식 상품과 콘텐츠를 즐길 수 있다. 대상 점포는 현대백화점 신촌점‧중동점‧충청점‧울산점 등 백화점 4개점을 비롯해 현대프리미엄아울렛 송도점, 현대시티아울렛 가산점 등 현대아울렛 5개점과 커넥트현대 부산점이다.아울렛의 경우 가족단위 고객을 위한 특화 콘텐츠가 관전 포인트다. 현대프리미엄아울렛 김포점‧송도점‧스페이스원‧대전점에서는 행사 기간 주말과 공휴일에 타악 댄스 공연과 함께 고객이 참여할 수 있는 코스튬 퍼레이드를 진행한다. 이밖에도 점포별로 AR 거울을 통해 디즈니 프린세스 코스튬을 입어볼 수 있는 'AR 피팅룸', 내점 고객 누구나 현대백화점 앱에서 참여할 수 있고 피규어, 텀블러 등 디즈니 스토어 인기 상품을 증정하는 모바일 럭키드로우 이벤트 등도 마련된다.아울러 현대백화점은 이번 캠페인 슬로건인 '쉐어 더 러브'를 주제로 누구나 참가할 수 있는 디즈니 팬아트 콘테스트도 진행한다. 작품은 현대백화점 홈페이지에서 다음달 1일부터 25일까지 접수하며 고객 1명당 최대 5개의 작품을 제출할 수 있다. 참가자 전원에게는 디즈니 스토어에서 사용 가능한 할인 쿠폰이 제공되고 우수작으로 선정된 100명에게는 미키와 친구들 피규어 세트를 증정한다.올리브영 대표 건강 간식 브랜드 '딜라이트 프로젝트'가 해운대 상권에 새로운 활력을 불어 넣는다.CJ올리브영(이하 올리브영)은 자체 건강 간식 브랜드 '딜라이트 프로젝트'가 부산시에 첫 번째 단독 매장 '딜라이트 프로젝트 해운대점'을 오는 30일 오픈한다고 밝혔다. 40평 규모의 이 매장은 부산광역시 해운대구의 핵심 입지(해운대구 구남로 42)에 위치, 상권 전반의 활기를 북돋우며 부산에 방문하면 꼭 들러야 할 쇼핑 명소로 자리매김할 전망이다.'딜라이트 프로젝트'는 올리브영이 지난 2021년 1월 리뉴얼 론칭해 선보인 건강 간식 브랜드다. 대표 제품인 '베이글칩'과 '벌꿀약과' 등이 SNS를 통해 한국의 맛을 담은 'K관광 필수 쇼핑템'으로 입소문을 타면서 방한 관광객을 대상으로 판매가 급증했다. 실제로 최근 3년 간 이 브랜드 외국인 매출은 연평균 30배씩 늘어나며 성장했다. 지난해엔 간식에 비해 객단가가 높은 주요 뷰티 브랜드들을 제치고 외국인 매출 기준 인기 브랜드 TOP 10에 이름을 올리기도 했다.'딜라이트 프로젝트 해운대점'은 '딜라이트 프로젝트'의 모든 제품 라인업을 한눈에 만나볼 수 있는 전용 특화 매장이다. '베이글칩'과 같은 대표 △시그니처 아이템과 더불어 '벌꿀약과'나 '명인 부각' 같은 △전통 간식, '클렌즈샷'이나 '단백질쉐이크' 등의 △이너뷰티까지 '딜라이트 프로젝트'의 모든 라인업을 선뵌다.이 매장은 '딜라이트 프로젝트'의 핵심 경쟁력인 '건강하지만 차별화된 맛과 식감'을 제대로 즐길 수 있도록, 시식이 가능한 '테이스팅 바'를 상시 운영해 체험 요소를 강화한 것이 특징이다. 제품 탄생 히스토리와 외국인 관광객 인기 제품을 선보이는 테마존도 마련, 고객이 더 쉽게 제품을 고를 수 있도록 했다.지역의 특색을 살린, 지역의 맛과 멋을 알리기 위한 특화 제품도 준비했다. 부산 명물이자 관광 필수 먹거리인 '씨앗호떡'을 활용한 '씨앗호떡 달고나'와 부산 지역 한정 신제품 '허니 머스터드 베이글칩' 등을 최초 도입한다. 또 제주에서 난 우도 땅콩과 제주 감귤을 재료로 만든 제주 특화 제품도 제주 외 지역에서는 '딜라이트 프로젝트 해운대점'에서만 단독 판매한다.이 밖에도 관광객의 기념 소비를 겨냥, '딜라이트 프로젝트 해운대점' 전용 선물 세트 '해운대 빨미까레 기프트 컬렉션'도 개발해 선보인다.LG생활건강의 궁중 피부과학 럭셔리 코스메틱 브랜드 '더후'에서 30년 시간을 품은 산삼의 생명 에너지로 변치 않는 아름다움을 선사하는 럭셔리 안티에이징 '환유' 5세대 제품을 새로 선보였다.2006년 처음 출시한 더후 환유는 대표 성분으로 산삼을 함유한 하이엔드 안티에이징 라인이다. LG생활건강 기술연구원은 30년 장생하는 산삼의 생명력을 바탕으로 스킨 롱제비티(Skin Longevity·피부 장수) 연구를 이어왔으며, 그 결과 탄생한 피부 장수 과학 기술인 '타임리스 롱제비티TM(TIMELESS LONGEVITY™)'를 담아 5세대 환유 라인을 출시했다.LG생활건강의 궁중 피부과학 럭셔리 코스메틱 브랜드 '더후'에서 럭셔리 안티에이징 '환유' 5세대 제품을 새로 선보였다. © LG생활건강대표 제품인 '환유고'는 탁월한 탄력 개선 효과의 '산삼진세노사이드™ 성분과 산삼 전초(잎부터 뿌리까지 산삼의 완전체) 연구로 발견한 '세노-포스TM(Seno-Force™)'를 함유한 크림이다. 초기 노화는 물론 이미 진행된 노화의 흔적까지 완화한다. 특히 사용 8주 후에는 잔주름, 굵은 주름, 리프팅, 피부 결, 탄력 등 5가지 노화 징후를 개선하는 효과로 더욱 어려 보이는 피부를 완성해준다.LG생활건강은 '환유진액'과 '환유동안고'의 효능도 개선해서 새로 출시했다. 세럼 제형의 환유진액은 피부 장벽 강화, 주름, 리프팅 등 3중 케어가 가능한 안티에이징 에센스다. 피부에 젊은 활력과 생기를 부여한다. 환유동안고는 눈가 주름을 전방위로 개선해 눈가와 주름 부위를 더욱 탄탄하게 가꾸는 고효능 아이크림이다.오설록이 종이를 오려 붙인 기법으로 식물 소재의 독특한 작품을 만드는 작가 마키토이(@makitoy)와 협업한 '감사의 달' 에디션을 출시한다.오설록 차로 전하는 따뜻한 안부 인사, 'Osulloc Season's GreenTEAing' 콘셉트의 선물용으로 좋은 다양한 세트를 온·오프라인 프로모션으로 선보인다. 매거진 스타일의 북 패키지에 오설록의 다채로운 차를 담은 '티 베리에이션 오'와 베스트셀러 티백 10종을 담은 '프리미엄 티 컬렉션', 여기에 카카오톡 선물하기로 인기를 끌고 있는 '포레스트 티 박스'까지 콜라보 에디션으로 출시한다.마키토이 작가의 상상력이 담긴 '오설록X마키토이 해차 세트'도 5월 시작과 함께 선보인다. 구성품으로는 올해 첫 수확한 오설록 골든픽 2025 2종과 콜라보 파우치, 유리머그, 티스트레이너, 티백홀더가 포함돼 있다. 5월15일 오전 8시30분에 진행하는 '카카오 쇼핑 라이브'에서는 '포레스트 티 박스' 등 다양한 선물세트를 보자기 포장과 굿즈 증정 프로모션으로 제공한다.오설록 티뮤지엄과 티하우스, 백화점 등 오프라인 채널에서는 감사의 달 시즌 분위기가 물씬 나는 매장 디스플레이와 함께 마키토이 작가 콜라보 제품 구매 시 콜라보 그래픽으로 만든 티백홀더와 페이퍼 참을 제공한다. 또한 오설록 공식 인스타그램과 유튜브 채널에서는 AI로 제작한 감사의 달 콘텐츠들도 만나볼 수 있다.콘텐츠 전문 기업 초이락컨텐츠컴퍼니(이하 '초이락')이 5월 어린이날 연휴를 맞아 특별한 공간을 열고, '헬로카봇 올스타' 시리즈와 '터닝메카드갓' 시리즈 등 양대 IP의 완구 신제품들로 어린이날을 함께 한다.다음달 2일부터 6일까지 현대백화점 킨텍스점 4층 행사장에서 열리는 팝업 '초이락 브랜드 스토어'는 연휴 기간 동안 어린이와 함께 나들이하기에 최적의 장소다. 이번 팝업은 젊은 소비자층 사이에서 문화 체험 핫플로 떠오른 서울 여의도 더현대에서의 행사를 마치고 어린이날 연휴에 맞추어 새롭게 꾸몄다. 행사 공간은 오전 11시부터 오후 6시45분까지 3개 이벤트로 구성된 '초이락 브랜드 스토어 챌린지'(젠가 챌린지 / 너프 챌린지 / 터닝메카드 챌린지)를 운영해 어린이날 놀이터 같은 분위기를 연출한다.팝업 공간의 핵심은 이달 12일 MBC TV에서 첫 방송한 애니메이션 '터닝메카드갓'이다. 에반과 타나토스의 파워풀한 링 배틀로 이야기를 시작한 터닝메카드갓은 새로운 룰이 적용되는데, 킨텍스점에서 관련 신제품들을 모두 만날 수 있을 뿐 아니라 배틀 체험을 스태프들과 함께 마음껏 해볼 수 있다. 이 외에도 너프 체험, 젠가/보드게임 체험, 해즈브로존, 펜타스톰 포토존, 굿즈 스토어, 인형뽑기 이벤트 등을 두루 즐겨볼 수 있다.초이락의 어린이날 연휴 신제품 라인업은 헬로카봇 올스타 시리즈와 터닝메카드갓 시리즈가 앞장선다. 이 중 '헬로카봇 에반프라임 올스타'가 올스타 시리즈 중 어린이들의 사랑을 한 몸에 받을 제품으로 돋보인다. 두 대의 에반 자동차가 수평 합체하면 순간 결합해, 몸을 세우고 주먹을 불끈 쥔 늠름한 에반으로 변신한다.헬로카봇 에반프라임 올스타와 함께 '헬로카봇 쿵 올스타' 시리즈 완구 6종(티라쿵 올스타, 모스쿵 올스타, 스밀로쿵 올스타, 프테라쿵 올스타, 브라키쿵 올스타, 스테쿵 올스타)도 어린이날 연휴를 기대하게 하는 아이템이다.터닝메카드갓 시리즈는 미니카 형태의 메카니멀 '에반' '미리내' '타나토스' 3종과 9개의 링을 연속 발사할 수 있는 중형 미니카 '래피드 파이어' 1종, 그리고 미니카 운반용 트럭 형태의 스타터 3종이 TV 애니메이션의 스토리와 맞추어 출시돼 있다.모다모다는 29일 다이소 온라인몰을 시작으로, 5월1일부터 전국 약 1600개 다이소 오프라인 매장에 공식 입점한다고 밝혔다. 이를 통해 합리적인 가격과 새로운 구성으로 누구나 부담 없이 모다모다의 제품을 경험할 수 있도록 하며 건강한 새치 커버 습관을 제안한다.앞서 모다모다는 식약처 가이드라인에 기반한 성분 업그레이드로 식약처 기능성 인증 완료에 이어 유럽 CPNP 인증 및 독일 더마테스트 엑설런트 등급을 획득한 바 있다. 이를 통해 전 세계적으로 기술력과 안전성을 검증받아 국내와 해외를 아우르며 성공적으로 시장을 확장해왔다. 이러한 성장세에 힘입어 국내 대표 유통채널로 부상한 다이소와 함께 소비자 접점을 더욱 확대해 나간다.최근 다이소가 '뷰티 성지'로 떠오르며 브랜드 간 치열한 입점 경쟁이 벌어지고 있는 가운데, 모다모다는 그동안의 성과를 바탕으로 차별화된 제품력을 인정받아 다이소 입점에 성공했다. 더불어 산소 차단용기에 이어 새롭게 개발한 특수 파우치 패키지를 적용해 다이소의 까다로운 입점 기준을 통과했다.모다모다는 29일 다이소 온라인몰을 시작으로, 5월1일부터 전국 약 1600개 다이소 오프라인 매장에 공식 입점한다. © 모다모다이에 모다모다는 '모두의 건강한 두피를 위한 다른 생각'이라는 슬로건 아래 10년 연구 결실이 집약된 다이소 전용 제품을 선보인다. 입점 제품은 △제로그레이 블랙 샴푸 기획 세트(6g, 7개입) △새치 올커버 스틱(2color) △실크 물염색(2color, 2개입) △새치 타투 자이언트 브러쉬로 총 4종 구성이다.대표 제품인 제로 그레이 블랙 샴푸 기획 세트는 새롭게 적용된 부스팅 샴푸를 통해 보다 빠른 새치케어 효과를 기대할 수 있다. 여기에 탈모 기능성 인증은 물론, 염모 성분을 첨가하지 않은 포뮬러로 데일리 케어에도 적합하다. 실크 물염색은 진도산 미역과 다시마 성분 함유로 두피 자극을 최소화해 민감성 두피에도 부담 없이 사용 가능하다.또한 언제 어디서나 새치 커버가 가능하도록 휴대성을 높인 새치 올커버 스틱과 새치 타투 자이언트 브러쉬도 주목받고 있다. 새치 올커버 스틱은 가루 날림 없는 젤리 포뮬러로 헤어라인, 빈모, 새치를 자연스럽게 커버할 수 있다. 특히 다이소에서 처음으로 선보이는 새치 타투 자이언트 브러쉬는 대형 브러쉬가 적용돼 쉽고 빠른 새치 커버 효과를 자랑하며, 최대 2주간 지속되는 강력한 유지력을 갖췄다.이렇듯 모다모다는 다이소 입점을 계기로 지속적인 유통망 확장에 나섬과 동시에 다양한 소비자 니즈를 반영한 맞춤형 제품 라인업으로 새치케어 시장 내 리딩 포지션을 더욱 강화할 방침이다.깨끗한나라가 '깨끗함'에 '건강함'을 더한 신규 브랜드 '깨끗한나라 better' 3종을 출시했다고 밝혔다.이번에 선보인 '깨끗한나라 better'는 'INTO THE BETTER LIFE'라는 슬로건 아래 차별화된 소재, 감각적인 디자인, 편리함에 초점을 두고 준비한 신제품으로 건강하고 깨끗한 라이프 스타일을 지향하는 고민을 담아 기획됐다.신제품은 △깨끗한나라 better 부드러운 대나무 로션티슈 △깨끗한나라 better 빨아쓰는 대나무 위생행주 △깨끗한나라 better 편리한 대나무 압축타월 총 3종으로 구성됐다.이번 신제품 3종은 프리미엄 제지 브랜드 '바스틀리'와의 협업을 통해 출시된다. 밀짚, 대나무, 갈대 등 대체 원료 분야에서 축적된 바스틀리의 고품질 노하우를 반영해 제품의 기능성과 안정성을 강화했으며, 성분을 꼼꼼히 따지는 '스마트 컨슈머'의 니즈를 충족할 것으로 기대된다.우선 '깨끗한나라 better 부드러운 대나무 로션티슈'는 무표백 대나무 펄프를 사용해 먼지날림을 줄였으며, 로션을 25% 함유해 실크처럼 부드러운 사용감을 제공한다. 피부 자극을 최소화해 호흡기나 피부가 민감한 이들도 안심하고 사용할 수 있으며, 독일 피부과학연구소 더마테스트로부터 '엑설런트(Excellent)' 등급을 획득해 안정성과 품질을 입증받았다.'깨끗한나라 better 빨아쓰는 대나무 위생행주'는 삶고 말리는 번거로운 과정 없이 간편하게 교체 사용이 가능한 제품으로, 위생적인 주방 환경을 유지하는 데 용이하다. 펄프는 100% 대나무 원단을 사용한 플라스틱 프리 제품으로, 도톰한 두께와 뛰어난 흡수력으로 오염 제거에 탁월하다.'깨끗한나라 better 편리한 대나무 압축타월'은 휴대가 간편한 압축형 구조에 일반 물티슈보다 3배 넓은 와이드 사이즈로 제작돼 여행이나 운동, 캠핑 등 야외활동 시 유용하다. 피마자씨유를 함유한 부드러운 감촉으로 자극이 적어 어린이나 반려동물에게도 안심하고 사용할 수 있으며, 해당 제품 역시 더마테스트 엑설런트 등급을 획득했다.깨끗한나라 better 3종은 내달부터 마켓컬리에서 입점 할인 행사를 통해 만나볼 수 있으며, 기존 가격에서 20% 할인된 특가로 판매된다.롯데홈쇼핑은 황금연휴를 맞아 내달 1일부터 18일까지 롯데프리미엄아울렛 의왕점에서 글로벌 인기 캐릭터 '벨리곰'의 초대형 전시를 개최한다.벨리곰은 2022년부터 '어메이징 벨리곰' '해피 B-Day' 등 다양한 테마의 공공전시를 통해 시민들에게 '해피 바이러스'를 전해왔다. 이번 전시는 벨리곰이 하트를 끌어안은 모습을 연출해 '온 세상에 따뜻한 사랑을 전달한다'는 메시지를 담았다. 팬들과의 오프라인 소통을 강화하고, 온 가족이 함께 즐길 수 있는 다양한 체험형 콘텐츠를 선보인다.야외 잔디광장에는 하트를 끌어안은 10m 초대형 벨리곰이 설치되며, 행사장 곳곳에 2m 크기의 미니 벨리곰 조형물이 포토 스팟으로 활용된다. 팝업스토어 내부에는 6m 대형 벌룬이 마련돼 이색적인 분위기를 연출할 예정이다. 행사기간 동안 움직이는 벨리곰이 깜짝 등장해 관람객과 함께하는 특별한 이벤트도 마련했다. 5월1일부터 5일, 10일, 17일 오후 2시와 5시에 벨리곰이 등장해 관람객들과 포토타임을 갖는다. 특히 2일에는 다수의 벨리곰이 퍼레이드를 펼치며 현장을 찾은 이들에게 특별한 추억을 선사할 예정이다.팝업 스토어에서는 벨리곰 '하트시리즈' 신상 굿즈를 포함한 약 180여 종의 상품이 판매된다. 굿즈 구매 고객에게는 랜덤으로 '벨리곰 띠부씰'(10종 중 1종)이 증정되며, 구매금액에 따라 다양한 사은품도 제공된다. 고객 참여형 체험 이벤트도 마련했다.롯데홈쇼핑은 황금연휴를 맞아 내달 1일부터 18일까지 롯데프리미엄아울렛 의왕점에서 글로벌 인기 캐릭터 '벨리곰'의 초대형 전시를 개최한다. © 롯데홈쇼핑롯데홈쇼핑이 지난 1월 국내 정식으로 출시한 모바일 게임 '벨리곰 매치랜드' 체험존을 설치하고, 제한시간 내 미션을 달성한 고객에게 벨리곰 굿즈를 랜덤으로 증정하는 이벤트도 열린다. 숙박 가격 비교 플랫폼 '호텔스컴바인'과의 협업존에서는 '호텔스컴바인'의 대표 캐릭터 '맥스'와 '벨리곰'이 함께 세계여행을 떠나는 콘셉트로, 룰렛 이벤트와 포토존이 마련돼 재미와 참여를 더할 예정이다.러쉬코리아가 영국 러쉬 1호점에서만 판매해온 '29 하이 스트릿(29 High Street)' 퍼퓸을 러쉬 강남역점과 공식 앱에서 단독으로 선보인다.'29 하이 스트릿' 퍼퓸은 러쉬의 첫 번째 매장이 위치한 영국 풀(Poole) 거리 이름을 따 만든, 브랜드의 탄생을 기념하는 상징적인 제품이다. 러쉬의 조향사가 러쉬 프래그런스 제품군에서 가장 많이 사용하는 주요 원료를 조합해, 러쉬 매장에 방문했을 때 느껴지는 향을 정교하게 재현했다. 또한, 자연 유래 성분과 친환경 원료만으로 완성된 비건 제품으로 러쉬가 지향하는 가치를 그대로 담았다.샌달우드의 따뜻한 우디 향, 일랑일랑과 자스민 오일이 전하는 부드러운 꽃 향, 상큼한 과일 향이 조화롭게 어우러지며, 러쉬를 대표하는 향 레인지 '더티(Dirty)' '카마(Karma)' '더 컴포터(The Comforter)'를 연상시킨다.러쉬코리아는 지난해 90여 개 글로벌 진출국 가운데 프래그런스 카테고리 판매율 1위를 기록, 국내 시장에서 프래그런스 제품에 대한 긍정적인 소비자 반응을 확인한 바 있다. '29 하이 스트릿' 퍼퓸 출시를 시작으로, 프래그런스 라인업을 지속적으로 확대해 나갈 계획이다.LF 자회사 씨티닷츠의 밀레니얼 캐주얼 브랜드 '던스트(Dunst)'가 여름 시즌을 맞아 2025 리조트 캠페인 'Fortùna'를 공개했다.이번 컬렉션은 이탈리아 남부의 휴양지 카프리 섬에서 영감을 받아 탄생했다. '행운'이라는 캠페인명처럼 따스한 햇살과 푸른 바다를 비롯해 그곳에서 마주한 우연한 순간을 그린다. 정제된 연출보다는 찰나의 자연스러운 아름다움에 집중하며, 던스트 특유의 자유롭고 감각적인 여름 무드를 직관적으로 담아냈다. 이는 매 시즌 '감각적인 클래식'을 새롭게 해석해 온 던스트의 브랜드 철학과도 자연스럽게 연결된다.이번 컬렉션은 수공예 감성이 돋보이는 아이템으로 구성됐다. 섬세한 자수 장식, 수채화 기법의 아트 프린트, 성글고 가벼운 짜임의 크로셰 니트 등 정교한 디테일이 눈길을 끈다. 편안하면서도 세련된 무드를 완성하는 원피스, 셔츠, 티셔츠 등의 아이템도 다채롭게 선보여 레이어링은 물론, 일상부터 휴양지까지 폭넓게 활용할 수 있다.캠페인 화보는 자연의 빛과 광활한 배경을 활용한 감각적인 연출로 주목받는 이스라엘 출신 패션 포토그래퍼 '두디 하손(Dudi Hasson)'과의 협업으로 완성됐다. 인위적인 연출보다는 자연광과 피사체의 감정에 집중하는 그의 스타일은 던스트가 전하고자 하는 '자연스러운 여름'의 정서를 고스란히 담아냈다. 글로벌 브랜드와 꾸준히 협업해 온, 건강하고 관능적인 매력의 모델들이 이번 캠페인에서 '여름의 여유'를 완벽하게 전한다.던스트는 이번 컬렉션 론칭을 기념해 공식 온라인 스토어에서 특별 프로모션을 진행한다. 20만 원 이상 구매 고객에게는 자수 장식이 돋보이는 한정판 '자수 스카프(Embroidered Scarf)'를 증정한다. 해당 아이템은 목에 둘러 연출하거나, 헤어 액세서리, 벨트 고리, 가방 스트랩 등 다양한 스타일링 포인트로 활용할 수 있다.JTI코리아가 궐련형 전자담배 '플룸 X 어드밴스드'의 첫 한정판 디바이스인 '플룸 X 어드밴스드 리미티드 에디션 아쿠아 헤일로(Ploom X Advanced Limited Edition Aqua Halo)'를 5월1일 출시한다고 밝혔다.새로운 컬러를 적용한 이번 신제품은 '새로운 감각을 깨우다'라는 의미를 담은 플룸 X 어드밴스드의 첫 번째 한정판 디바이스로, 차가운 겨울을 지나 따뜻한 기운이 퍼지는 봄으로 넘어가는 계절 변화에서 영감을 얻어 탄생했다. 차분하고 평온한 느낌을 주는 청록색에 생동감 넘치는 오로라를 연상케 하는 광택이 더해져 무한한 가능성을 상징하는 색감을 완성했다. 함께 출시된 백커버 역시 디바이스와 조화를 이루는 아쿠아 헤일로 색상으로 출시돼 한정판만의 특별함을 더했다.아시아 시장 중 한국에서 처음 공개되는 이번 디바이스는 백커버와 함께 '플룸 X 아쿠아 헤일로 리미티드 에디션 패키지'로 구성돼, 오는 5월1일부터 플룸 공식 웹사이트 Ploom.co.kr에서 단독으로 만나볼 수 있다.컬리는 5월 가정의 달을 맞아 '감사대전' 기획전을 오는 5월15일까지 진행한다고 밝혔다.마켓컬리와 뷰티컬리는 이번 기획전에서 총 2,000여 가지 상품을 최대 85% 할인 판매한다. 홍삼·건강 식품부터 뷰티, 유아동 패션·완구, 가전·디지털, 상품권·꽃다발 등 다양한 상품을 준비했다. 가정의달 선물 수요를 위해 선물세트 패키지와 쇼핑백 동봉 상품도 마련했다.감사대전에서는 컬리에서만 구매할 수 있는 다양한 '컬리 온리' 상품을 만날 수 있다. 햇올리브 꾸악 스페인 유기농 엑스트라버진 오일과 미소어육 육포세트, 진푸드 언양식 불고기세트 등이 대표적이다. 윤조 립밤 선물세트와 아베다 로즈메리 민트 퓨리파잉 샴푸세트, 달바 로얄 인텐시브 미스트 세럼 및 엑스트라 아이크림 선물세트 등 컬리 온리 뷰티 제품도 가정의 달 선물로 제격이다.어린이날 선물로는 올리앤캐롤 천연소재 치발기&베이비토이 채소 16종과 마이크로킥보드 맥시T 프로디럭스LED, 워미스 주니어 애착인형 등을 추천한다. 어버이날 선물로는 설화수 New 윤조 3종세트와 농부의 꽃 피치 오렌지 카네이션 5송이 등을 샛별 배송으로 주문할 수 있다. 티라노 배도라지즙 30팩과 르까도드마비 타르트 퍼플벌룬 16개입 등은 스승의날 선물로 눈여겨볼 만하다.행사 기간 라이브방송도 함께 진행된다. 이달 29일 오후 8시30분에는 에스티로더 갈색병 75ml 두 배 세트, 30일 오후 8시30분에는 가정의달 선물세트 특집 정관장 베스트 상품을 라이브 특가에 구매할 수 있다. 행사 기간 추천 브랜드 전용 쿠폰과 인기 상품 카드사 할인 쿠폰도 추가로 적용 가능하다.SK스토아는 뷰티 라인업 강화를 위해 '참존 콘트롤 크림'을 단독 출시한다고 밝혔다.최근 홈쇼핑 소비자 사이에서도 뷰티 상품에 대한 관심이 지속적으로 높아지고 있다. 이에 지난 1일부터 23일까지 SK스토아의 뷰티 카테고리 총 주문 금액은 지난해 동기 대비 약 35% 신장한 것으로 나타났다.이 같은 소비자 반응에 SK스토아는 단독 상품을 론칭하며 뷰티 상품을 확충한다는 계획이다.오는 30일 오전 7시31분 방송을 통해 처음 선보이는 '참존 콘트롤 크림 단지형' 상품은 SK스토아와 참존이 공동으로 기획한 단독 상품이다.'참존 콘트롤 크림'은 지난 1994년 처음 출시된 이후 세대를 거듭하며 약 2500만개가 판매된 인기 상품이다. SK스토아에서 선보이는 단독 상품은 과거 향수를 불러일으킬 수 있도록 '단지형 디자인'으로 구성한 것이 특징이다.또한 이 상품은 △마사지 △각질 케어 △딥 클렌징 △영양 케어 △노폐물 관리 등 다섯 가지 효과를 한 번에 볼 수 있도록 만들었다. 여기에 석류 추출물, 병출 추출물, 아세틸헵사펩타이드-8, 세라마이드 등 성분을 추가해 더욱 강력한 피부 케어 및 보호 효과를 제공한다.SK스토아는 이 상품 '200ml 단지형 3개+150ml 튜브형 1개' 구성을 5만원대에 판매한다. 여기에 행사 카드로 결제 시 5% 청구 할인 및 최대 10% 적립금 혜택도 제공한다.신라스테이가 가정의 달을 맞아 온 가족이 함께 즐길 수 있는 패키지를 출시한다.신라스테이는 △가족들과 호텔 레스토랑을 즐길 수 있는 '체리쉬 해피 모먼트(Cherish Happy Moments)' 패키지와 △자녀와 함께 쿠키 베어를 직접 만들어보는 '해피 쿠키 베어(Happy Cookie Bear)' 패키지를 선보인다.'체리쉬 해피 모먼트' 패키지는 중식, 석식 뷔페 레스토랑 '카페(cafe)' 할인 혜택을 제공해 편안한 투숙과 미식을 동시에 즐길 수 있도록 마련됐다.신라스테이가 가정의 달을 맞아 온 가족이 함께 즐길 수 있는 패키지를 출시한다. © 신라호텔패키지는 △객실 1박 △중식, 석식 뷔페 레스토랑 20% 할인권(최대 4인) △신라스테이 짐색 △신라스테이 시그니처 베어로 구성되며, 뷔페 할인 혜택은 사전 예약을 통해 이용할 수 있다.'해피 쿠키 베어' 패키지는 △객실 1박과 △시그니처 베어 DIY 과자 키트로 구성된다. 제공되는 DIY 과자 키트로 자녀와 함께 신라스테이의 인기 굿즈인 시그니처 베어를 직접 만들어보는 시간을 가질 수 있다.패키지 이용 고객을 위한 SNS 이벤트도 진행한다.'체리쉬 해피 모먼트' 패키지 투숙객을 대상으로 뷔페에서 식사를 마치고 신라스테이에서의 추억을 인스타그램에 공유하면 추첨을 통해 경품을 증정한다. 당첨자에게는 △신라스테이 전 지점 숙박권(신라스테이 플러스 이호테우 제외, 1명), △신라스테이 레스토랑 카페(cafe) 식사권 10만 원권(2명), △신라스테이 시그니처 베어(5명)를 제공한다.또한 '해피 쿠키 베어' 패키지 고객에게는 '쿠키 베어' 인증 이벤트를 진행한다. 패키지에 포함된 DIY 과자 키트로 나만의 쿠키 베어를 만들고 SNS에 공유하면 이벤트에 응모된다. 추첨을 통해 △신라스테이 전 지점 숙박권(신라스테이 플러스 이호테우 제외, 1명) △어린이 직업 체험 테마파크 '키자니아' 2인 가족 이용권(12명) △신라스테이 시그니처 베어(20명)를 증정한다.롯데호텔앤리조트 김해가 오는 5월1일부터 롯데워터파크를 곧바로 이동할 수 있는 '원더도어(Wonder Door)'의 문을 연다고 밝혔다.롯데호텔앤리조트는 지난 2023년 롯데호텔 월드와 롯데월드를 잇는 투숙객 전용의 직결통로 '원더도어'를 처음 선보이며 고객들의 높은 호응을 얻은 바 있다. 실제 원더도어가 문을 연 후 가족 단위 이용객이 늘어나 오픈 직후 3개월간 패밀리 객실 판매량은 전년 동기간 대비 40% 증가했다.고객들의 높은 만족도에 힘입어 선보이는 롯데호텔앤리조트 김해의 원더도어는 리조트 1층 주차장 부근에 설치되며, 원더도어가 개통되면 불과 몇 걸음만으로 워터파크 입장이 가능하게 된다.또한, 롯데워터파크 연계 패키지 또는 투숙객 전용 워터파크 티켓을 사용하는 고객에게는 '원더찬스'라는 특전과 함께 타월이 무료로 제공된다. 원더찬스를 사용하면 투숙객은 원더도어 운영 기간에 한 해 투숙 중 워터파크 당일 재입장이 1회 허용된다. 물놀이를 즐기다가 리조트로 돌아와 휴식을 취한 후 다시 입장할 수 있어 한결 여유로운 시설 이용이 가능하다.롯데호텔앤리조트 김해는 이번 원더도어 오픈을 기념해 특별 패키지 및 온라인 이벤트를 마련했다.연말까지 상시 운영하는 '해피 워터파크(Happy Waterpark)' 패키지는 롯데리조트 통합 멤버십 전용 상품으로, 객실 1박과 김해 롯데워터파크 입장권 2매 또는 4매로 구성됐다. 8월 24일까지 원더찬스 혜택과 더불어 오는 5월 23일까지 투숙하는 고객에게는 사계절 운영되는 튜브 썰매 '매직후크' 이용이 가능한 입장권으로 무료 업그레이드가 제공된다.롯데리조트 공식 홈페이지 내 이벤트 페이지에서 확인 가능한 원더도어 오픈 이벤트는 5월31일까지 응모 가능하다. 원더도어를 이용한 사진을 찍어 고정 해시태그(#원더도어, #롯데호텔앤리조트김해, #김해롯데워터파크)와 함께 개인 SNS(인스타그램, 네이버블로그, 유튜브)계정에 게시하면 추첨을 통해 커피 쿠폰을 증정한다. 당첨 결과는 6월 9일(월) 개별 안내될 예정이다.노랑풍선은 본격적인 여름휴가 시즌을 앞두고 '2025 얼리 썸머 페스타' 프로모션을 진행한다고 밝혔다.이번 프로모션은 5월30일까지 약 한 달간 진행되며, 오는 6월1일부터 2026년 1월31일 사이 출발하는 국내외 전 지역 여행 상품을 대상으로 한다. 고객의 취향에 따라 저렴한 가격, 뛰어난 가성비, 자유여행 상품 등 다양한 옵션을 추천하고, 풍성한 혜택을 제공하는 것이 특징이다.프로모션은 △지금 바로 잡아야 할 한정 특가 상품으로 구성된 '긴급, 썸머특가' △가심비를 챙긴 '가성비, 자유팩' △할인쿠폰, 숏/롱 트립 △옐로팡딜, 옐로LIVE △내맘대로 자유 등 총 6개 카테고리로 구성되며, 출발 기간과 여행지에 따라 고객이 자유롭게 선택할 수 있도록 마련됐다.노랑풍선은 이번 ‘2025 얼리 썸머 페스타' 프로모션을 기념해 △매주 화요일 선착순 총 1500명에게 최대 10만원 할인 쿠폰 △국내 항공 발권 수수료 면제(에어서울, 이스타항공, 티웨이항공, 제주항공, 진에어) △해외 항공권 3만원 할인(에바항공, 에어마카오, 에어캐나다, 중국남방항공, 캐세이퍼시픽) △호텔 10% 할인(50만원 이상 결제 시) △투어/티켓 7% 할인 (비마이게스트 상품 한정) △삼성카드 결제 시 최대 8만 원 즉시 할인(5/2일부터 적용) △롯데면세점 PRE-LDF PAY 최대 10만원 증정 △여행용 멀티탭 어댑터 50개(추첨) 등의 다채로운 혜택을 제공한다.노랑풍선은 본격적인 여름휴가 시즌을 앞두고&nbsp;'2025&nbsp;얼리 썸머 페스타'&nbsp;프로모션을 진행한다. © 노랑풍선아울러 총 2000명이 넘는 고객에게 푸짐한 경품 혜택을 증정하는 '특별 혜택 이벤트'도 함께 진행한다. 프로모션 기간 내 상품을 구매한 고객 중 총 45명을 추첨해 최대 30만 노랑풍선 포인트를 증정하며, 노랑풍선 앱 내 프로모션 페이지에 가고 싶은 여행 상품의 코드를 복사해 등록한 고객에게도 신세계상품권(5만원권)과 GS모바일 금액권(1000원권) 등의 경품을 제공할 예정이다.레고랜드 코리아 리조트(이하 레고랜드)가 어린이날을 맞아 놀이와 즐거움에 대한 어린이들의 솔직한 목소리를 듣기 위해 특별한 설문조사 이벤트를 진행한다. 해당 설문은 4월30일부터 5월7일까지 진행되며, 설문을 통해 수집된 데이터는 어린이들이 놀이를 통해 더욱 성장할 수 있는 기회를 가질 수 있도록 프로그램 및 이벤트 기획에 활용될 예정이다.이번 설문은 어린이가 직접 참여하는 것으로 레고랜드 공식 인스타그램을 통해 진행된다. '어린이날에 가장 하고 싶은 것' '가장 가고 싶은 장소' '받고 싶은 선물' '스트레스 해소 방법' '가장 행복한 순간' 등 어린이들의 일상과 감정을 담은 질문들로 구성됐다. 참여한 어린이 중 추첨을 통해 50명에게 소정의 아이스크림 기프티콘 선물이 증정된다.또한 5월3일부터 6주간 진행되는 '레고 페스티벌'은 어린이들이 직접 놀이의 가치를 체험하고 그 즐거움을 몸소 느낄 수 있는 기회다. 행사는 '게이밍 존' '뮤직 존' '댄스 존' '크리에이티브 존' '칠 아웃 존' 등 5가지 테마 존으로 꾸며지며, 인기 게임 '레고 포트나이트' 캐릭터 실물 모델 전시, 나만의 레고 음악 만들기, DJ 댄스파티, 창의적 레고 조립 체험 등 다양한 프로그램을 통해 어린이들과 함께 방문한 가족들까지 모두에게 특별한 놀이 경험을 선사할 예정이다.페스티벌 참여를 원하는 어린이들은 레고랜드 입장 시 '플레이 키트'를 받고 각 존에서 미션을 수행하며, 미션을 모두 완료한 후에는 항상 즐겁게 놀겠다는 놀이에 대한 다짐 서약인 '플레이 팩트'를 완성해 기념할 수 있다.또한 5월 가정의 달을 맞아 레고랜드를 찾는 방문객들은 최근 공식 오픈한 신규 어트랙션 '스핀짓주 마스터(Masters of Spinjitzu)'를 직접 탑승하고, 닌자고 세계관 속 닌자들과 함께 스핀짓주 무술을 연마하며 세상을 구하는 스토리를 생생하게 체험하며 새로운 즐거움을 만날 계획이다.유니클로(UNIQLO)가 대구광역시 대표 상권이자 관광특구인 동성로에 대구·경북 지역 최대 규모 매장인 ‘유니클로 동성로점’을 5월 1일(목) 오픈한다.비수도권 지역 중 최대 규모인 유니클로 동성로점은 지상 1층부터 3층까지 총 791평(2616㎡) 규모로, 여성, 남성, 키즈 & 베이비 등 전 라인업을 선보이며, 차별화된 매장 디스플레이 및 신규 서비스 등을 통해 대구·경북 지역을 대표하는 매장으로 자리매김할 계획이다.유니클로 동성로점은 매장 외관에서부터 차별화된 브랜드 경험을 선사한다. 매장 입구 3개의 LED 큐브 사이니지 및 2층의 대형 LED 스크린을 통해 유니클로 브랜드를 다이내믹한 시각으로 보여준다. 또한, 매장 전면이 통창으로 디자인되어 대형 파사드 및 매장 전체 디스플레이를 한 눈에 살펴볼 수 있으며, 매장에 들어서면 높은 층고로 쌓아 올려진 제품 진열을 통해 유니클로 특유의 압도적인 규모감을 전달한다.또한, 유명 애니메이션 및 캐릭터를 비롯한 800여 가지의 이미지 스티커를 활용해 나만의 고유한 티셔츠 및 토트백을 커스터마이징 할 수 있는 'UTme!(유티미)' 서비스를 비수도권 지역 및 대구 경북 지역 처음으로 선보인다. 특히 오픈을 기념해 대구 로컬 편집숍 '이플릭'과 대구 출신 일러스트레이터 ‘유니키스트’와 협업한 총 12종의 UTme! 스티커 이미지를 단독으로 출시한다.이외에도, 옷의 선순환을 위한 노력의 일환으로 유니클로가 2022년부터 전 세계 글로벌 매장에서 선보이고 있는 리유니클로 스튜디오(RE.UNIQLO STUDIO)를 유니클로 롯데월드몰점에 이어 국내 두 번째로 런칭한다. 리유니클로 스튜디오에서는 구멍·찢어짐, 솔기, 패치워크 등의 수선 서비스와 함께 다양한 자수 패턴을 통해 기존의 옷을 새롭게 커스터마이징 함으로써 옷을 오래 입을 수 있는 솔루션을 제공한다.N32가 5월 가정의 달을 맞아 센스 넘치는 선물 아이템을 추천한다.5월은 어린이날, 어버이날, 스승의날 등 다양한 기념일이 몰려 있어 소중한 사람들에게 감사의 마음을 전하기 더없이 좋은 시기다.특히 환경, 건강을 고려해 특별한 선물을 준비하려는 소비자들을 위해 N32는 건강한 숙면과 지속 가능한 소비를 완성하는 'N32 아이슬란드 씨셀™ 화이버 필로우'를 제안한다.N32 아이슬란드 씨셀™ 화이버 필로우 역시 N32 브랜드 라인업답게 동물성 원료 없이 자연 유래 성분과 친환경 소재로 제작됐다. 아이슬란드 청정지역의 유기농 해조류와 식이섬유인 셀룰로오스를 함유한 '아이슬란드 씨셀™'은 생분해가 가능해 자연으로 환원되며 환경에 미치는 영향을 최소화한다.60수 면 100% 원단을 사용한 겉감은 바이오 워싱 처리를 통해 섬세한 촉감을 극대화했다. 바이오 워싱은 세탁 과정에서 효소를 사용해 섬유의 불순물을 분해하는 기법으로, 이 과정을 통해 불순물이 제거되고 표면에 잔 섬유질이 정리돼 한층 부드러워진다. 또한, 장기간 사용해도 자연스러운 포근함을 유지할 수 있다. 충전재는 폴리에스터와 아이슬란드 씨셀™ 소재의 조합으로 탄력 있는 쿠션감을 제공한다.반려동물을 키우고 있는 지인에게는 국내 최초·유일 3대 펫 안심인증을 획득한 펫 매트리스 'N32 쪼꼬미' 선물을 고려해 볼 만하다.N32 쪼꼬미는 아이슬란드 씨셀™과 천연 식물성 소재 린넨 자가드를 사용한 폼 매트리스로, 사람이 쓰는 것과 똑같은 원재료를 사용해 소재 선정부터 진정성을 더했다. 특히 체온 조절이 중요한 반려동물을 위해 통기성을 높여 쾌적함을 극대화했다.여기에 △펫 세이프티(PS) 인증(한국애견협회) △비건 인증(비건표준인증원) △라돈·토론 안전제품 인증(한국표준협회)의 '펫 3대 안심인증'을 획득해 안심 펫 매트리스로 손색이 없다.우수한 탄력과 복원력을 갖춘 FR폼(Flexible Resilience Foam), CE폼(Comfort Easy Foam)이 내장돼 반려동물에게 안정된 지지력을 선사하며, 반려동물이 부담 없이 오르내릴 수 있도록 매트리스의 두께도 11cm로 설계됐다.N32가 5월 가정의 달을 맞아 센스 넘치는 선물 아이템을 추천한다. © 시몬스N32 쪼꼬미의 커버 형태로 제작된 'N32 쪼꼬미 슬리브'는 발수 코팅 처리로 생활방수 기능을 갖췄다. 또한, 논슬립 가공 처리가 돼 미끄럼을 방지하며, 측면에는 손잡이가 있어 이동에 편리하다.한편, N32는 가정의 달을 맞아 ‘패밀리 위크 프로모션’을 전개 중이다. 프로모션을 통해 △폼·스프링 매트리스 및 토퍼 최대 30% 할인 △신제품 프레임 및 베딩 3종(N32 아이슬란드 씨셀™ 화이버 필로우·N32 아이슬란드 씨셀™ 화이버 듀벳·올 시즌 쿨링세트) 10% 할인 등 다양한 혜택을 누릴 수 있다. 구매 금액에 따라 풍성한 사은품도 선착순 증정한다.",
    "신문사": "기타",
    "길이": 25440
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/29/2025",
    "제목": "에스제이그룹, LCDC 패션·편집숍 성장 '박차'…한남-성수 팝업 동시 출...",
    "링크": "http://www.ktnews.com/news/articleView.html?idxno=138710",
    "내용": "내달 5일까지 한남 LCDC TM(패션)·11일까지 성수 편집샵 LCDC 이색 팝업글로벌 패션테크 브랜드 ‘엑스텐디드 아이덴티티’ 국내 첫 선…AR전시로 차별화에스제이그룹(대표 이주영)이 기획한 패션 브랜드 ‘엘씨디씨티엠(LCDC™)’과 편집숍 브랜드 ‘숍엘씨디씨(SHOP LCDC)’가 한남과 성수동에서 동시에 소비자 공략에 나선다.엘씨디씨티엠은 에스제이그룹이 ‘캉골’, ‘헬렌카민스키’ 등 해외 라이선스 사업을 통해 축적한 노하우를 바탕으로 2023년 자체 기획한 첫 브랜드다. 1분기 기준 전년동기대비 218% 매출 성장률을 보이며 올해 상반기 프랑스 프랭탕백화점 등 해외 진출을 시작했다.에스제이그룹은 한남동 카페 오베뉴에서 내달 5일까지 ‘엘씨디씨티엠 25 써머 팝업'스토어를 연다.2026년 봄·여름 시즌도 글로벌 전개를 준비 중이다. 숍엘씨디씨는 성수동 LCDC SEOUL 2층에 위치한 패션 공간으로 유니크한 글로벌 브랜드들을 소개하면서 최근 ‘인플루언서에게 각광받는 편집숍’으로 급부상하고 있다.에스제이그룹은 올해 ‘엘씨디씨(LCDC)’ 브랜드의 인지도와 가치를 높이고 보다 폭넓은 소비자와의 접점을 만든다는 목표다. 한남동 카페 오베뉴에서 내달 5일까지 ‘엘씨디씨티엠 25 써머 팝업’을 진행한다. 5월 11일까지 성수 숍엘씨디씨에서 글로벌 패션테크 브랜드인 ‘엑스텐디드 아이덴티티(XTENDED iDENTiTY)’를 국내에 첫 소개하는 팝업 행사를 진행한다.성수 숍엘씨디씨에서 글로벌 패션테크 브랜드 ‘엑스텐디드 아이덴티티(XTENDED iDENTiTY)’를 국내에 첫 소개하는 팝업 행사를 5월 11일까지 진행한다.먼저 성수동 숍엘씨디씨에서 펼쳐지는 ‘엑스텐디드 아이덴티티’ 브랜드 팝업은 ‘3005년의 패션을 현재에 소개한다’는 콘셉트로 혁신적인 하이엔드 테크 주얼리와 미래형 패션 경험을 선보인다. 피지컬과 디지털을 결합한 트렌드인 ‘피지털 (Phygital) 패션’으로 주목받고 있으며 해외에서는 뮤지션 비욘세, 그라임스, 배드버니 등과 협업한 바 있다.특히 증강현실(AR), 디지털 패션, 3D 프린팅이 결합된 ‘보우 콜렉션(BOW COLLECTION)’ 전시가 핵심이다. 차별화된 폰 그립, 에어팟 커버, 신발 악세사리를 만나볼 수 있다. 대형 리본 설치물을 접할 수 있는 포토존, DJ부스 등 체험형 콘텐츠로 Z세대 유입을 꾀한다. 국내 첫 판매 기념 10% 할인 및 카카오플러스 쿠폰 적용 가격으로 구매할 수 있는 기회다.한남동에서 열리는 엘씨디씨티엠 써머 팝업도 여름용 새로운 컬렉션 공개는 물론 브랜드의 비전을 다양한 체험과 함께 선보이며 방문객의 발길을 이끈다는 취지다. 평일 15인 주말 30인 한정으로 ‘디디에르 웨어(@didier_wear)’ 디렉터와 함께하는 고객 맞춤형 디스트로이드 커스터마이징 의상 제작 이벤트가 가장 큰 특징이다. 구매자 대상 선착순 스카프 증정, 팝업 익스클루시브 제품 20% 할인과 음료 1잔 무료 제공 혜택까지 받을 수 있다.SJ그룹 LCDC 패션 사업본부 관계자는 “앞으로 LCDC는 패션, 편집숍 두가지 축을 통해 브랜드만의 정체성과 스타일을 국내외로 확고히 심어준다는 비전을 갖고 있다”며 “패션 감도가 높은 소비자들이 믿고 찾는 컨템포러리(contemporary) 브랜드로 나아가는 한편 하반기 공격적인 해외 라이징 브랜드와의 협업을 통해 단순 유통을 넘어 하나의 '경험'으로서 패션을 제안할 계획”이라고 말했다.Tag#SJ그룹#LCDC#성수#한남#숍엘씨디씨#엘씨디씨티엠저작권자 © 한국섬유신문 무단전재 및 재배포 금지정정숙 기자다른기사 보기",
    "신문사": "기타",
    "길이": 1748
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/29/2025",
    "제목": "[위클리오늘] 아모레퍼시픽 오설록, 마키토이 작가와 협업한 '감사의 달...",
    "링크": "http://www.weeklytoday.com/news/articleView.html?idxno=693787",
    "내용": "[위클리오늘=전재은 기자] 오설록이 5월 ‘감사의 달’을 맞아 마키토이 작가와 협업한 한정 에디션을 출시한다고 29일 밝혔다. 이번 협업은 마키토이의 독특한 종이 공예 기법을 차용하여, 오설록의 감성과 잘 어우러지는 선물용 패키지와 굿즈로 구성됐다.‘Osulloc Season’s GreenTEAing’ 콘셉트의 한정 세트는 다양한 차와 함께 매거진 스타일의 북 패키지, ‘티 베리에이션 오’, ‘프리미엄 티 컬렉션’, 그리고 카카오톡 선물하기로 인기 있는 ‘포레스트 티 박스’를 포함한다. 이 제품들은 온라인과 오프라인에서 동시에 출시된다.또한, ‘오설록X마키토이 해차 세트’도 함께 선보인다. 이 세트에는 올해 첫 수확한 ‘오설록 골든픽 2025’ 2종과 마키토이 콜라보 파우치, 유리머그, 티스트레이너 등이 포함되어 있으며, 오는 5월 15일 오전 8시 30분에는 카카오 쇼핑 라이브에서 추가 프로모션도 진행될 예정이다.오설록은 이번 콜라보 제품 구매 시, 오프라인 매장에서 한정 티백홀더와 페이퍼 참을 제공하는 특별 이벤트도 진행한다. 또한, 공식 SNS 채널에서는 AI로 제작한 감사의 달 관련 콘텐츠도 확인할 수 있다.한편, 오설록은 매년 한정 수량으로 ‘골든픽’ 제품을 출시하며, 티뮤지엄과 티하우스에서 최고급 명차를 선보이고 있다.키워드#오설록#감사의달전재은 기자in@onel.kr다른기사 보기저작권자 © 위클리오늘 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 702
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/29/2025",
    "제목": "오설록, '감사의 달' 맞아 마키토이 작가 컬래버 한정 에디션 출시",
    "링크": "http://www.womentimes.co.kr/news/articleView.html?idxno=87031",
    "내용": "기사입력 2025.04.29 09:17",
    "신문사": "기타",
    "길이": 21
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/29/2025",
    "제목": "네넷' 시너지 전국구로 폭발…네이버·넷플릭스 &quot;협력 강화한다&quot;",
    "링크": "https://n.news.naver.com/mnews/article/079/0004018787?sid=105",
    "내용": "네이버, 네넷 제휴 이후 멤버십 1.5배 증가넷플릭스 \"다양한 연령과 지역별 사용자 증가\"네이버와 넷플릭스가 28일 지난 6개월의 협업 성과와 의미를 돌아보는 기자간담회를 진행했다. 네이버 제공국내 최대 플랫폼 기업인 네이버와 글로벌 콘텐츠 기업인 넷플릭스가 '네넷'으로 손을 잡은 지 6개월을 맞이했다. 네이버와 넷플릭스는 각자 플랫폼과 콘텐츠 영역에서 사용자 경험 중심을 협업을 강화하겠다고 밝혔다.'사용자 연결' 네이버-넷플릭스의 시너지네이버와 넷플릭스가 28일 지난 6개월의 협업 성과를 돌아보는 기자간담회를 진행했다. 이날 네이버 측에서는 멤버십 정한나 리더, 마케팅 나은빈 책임리더가 넷플릭스 측에서는 사업개발부문 최윤정 디렉터와 마케팅 파트너십 구본정 매니저가 각각 참석했다.양사 협업 배경에 대해 정한나 네이버 리더는 \"네이버플러스 멤버십은 할인과 적립을 넘어 멤버십 만의 차별화된 경험과 즐거움을 제공하는 것이 핵심 가치\"라며 \"넷플릭스의 콘텐츠 파급력이 더해지면 멤버십 사용자들의 일상에서 체감 혜택을 더욱 강화할 수 있을 것이라고 생각했다\"고 밝혔다.넷플릭스 사업개발을 담당하는 최윤정 디렉터도 \"네이버는 국내에서 가장 넓고 깊게 사용자와 연결되어 있는 플랫폼으로, 더 많은 사용자들의 일상과 연결될 수 있는 최적의 접점\" 이라며 \"넷플릭스 자체 서베이에서도 사용자들이 가장 기대하는 협업 파트너로 네이버를 선호했다\" 라고 밝혔다.네이버에 따르면 넷플릭스와의 제휴 이후, 일 평균 네이버플러스 멤버십의 신규 가입자 수는 기존 대비 약 1.5배 증가했다. 넷플릭스를 선택한 신규 가입자는 가입 전보다 쇼핑 지출이 30% 이상 증가했고, 특히 디지털 활용도와 구매력이 높은 30대와 40대가 신규 가입자 가운데 60% 이상의 비중을 차지하는 것으로 나타났다.넷플릭스는 네이버와의 협업 이후 연령·지역·성별 면에서 이용자층이 더욱 풍성해졌으며 이러한 신규 가입자 확보로 콘텐츠 소비의 스펙트럼 역시 제휴 이전보다 더욱 다양해졌다고 평가했다.오징어게임2…'네넷' 마케팅 효과 톡톡…협업 강화지난해 10월 네이버와 넷플릭스가 전개한 '오징어게임 시즌2' 마케팅은 양사의 시너지가 잘 드러난 성과로 소개됐다. 네이버는 통합검색, 지도 등 다양한 서비스에 넷플릭스의 콘텐츠를 결합해 수많은 사용자의 관심과 참여를 이끌며 '네넷'의 협업을 알리기도 했다.나은빈 네이버 마케팅 책임리더는 \"온오프라인을 넘나드는 신선함을 보여주기 위해 네이버의 다양한 서비스를 콘텐츠와 연결하는 점이 재밌었다\"며 \"오징어게임의 '딱지맨'이 특정하지 않는 곳에 출범하는 이벤트와 오픈톡과 클립을 사용한 점도 기억에 남는다\"라고 밝혔다.'오징어게임 시즌2'와 같은 컬라버래이션 콘텐츠도 추후 진행될 예정이다. 이날 간담회에서는 유튜버 빠더너스(BDNS)와 '네넷'의 협업 콘텐츠도 일부 예고편으로 공개됐다.넷플릭스 최윤정 디렉터는 \"이번 협업은 글로벌에서도 보기 드문 파트너십 형태로, 앞으로도 많은 협력이 기대된다\"며 \"넷플릭스는 사용자 라이프스타일에 맞는 다양한 방식을 고민해나가고 있으며, 다양한 파트너십도 포함될 것\"이라고 강조했다.네이버 멤버십 정한나 리더는 \"네이버는 항상 멤버십의 사용성을 어떻게 더 올릴 수 있을지 고민하고 있으며 넷플릭스와는 이러한 고민 지점에 대한 결이 잘 맞았기 때문에 네이버 입장에서도 많은 배움이 됐다\"라면서 \"이 같은 경험을 바탕으로 네이버 멤버십의 사용성과 혜택을 강화하기 위한 다양한 시도를 연내 선보일 계획\"이라고 밝혔다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1835
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/29/2025",
    "제목": "이 용병회사는 이제 제껍니다…'민간군사기업 매니저' 얼리 액세스 [오...",
    "링크": "https://n.news.naver.com/mnews/article/011/0004479574?sid=105",
    "내용": "로드나인, 월드 던전 리뉴얼서머너즈 워는 신규 보스 추가GTA 온라인, 30일까지 보상 2배 外[서울경제]크래프톤(259960)이 용병 기업 최고경영자(CEO)가 돼 조직 성장을 이끄는 매니지먼트 게임 ‘민간군사기업 매니저’를 얼리 액세스(먼저 해보기)로 출시했다. 지난해 9월 체험판 공개 당시 호평을 이끌며 ‘인기 출시 예정작’으로 선정된 기대작이다. 스마일게이트의 다중접속역할수행게임(MMORPG) 로드나인은 월드 던전을 리뉴얼해 콘텐츠를 강화했다.◇‘민간군사기업 매니저’ 얼리 액세스 출시=크래프톤 산하 5민랩이 신작 전술 운영 시뮬레이션 PC 게임 ‘민간군사기업 매니저’를 스팀에 얼리 액세스로 출시했다. 이용자는 용병회사의 사장이 돼 조직을 성장시키고 임무를 수행한다. 전투는 사전 설정된 전략에 따라 자동 진행되며 이용자는 실시간으로 전략적 결정을 내려야 한다. 이번 버전에서는 스토리가 중반부까지 확장되고 새로운 용병 캐릭터가 등장해 몰입감을 높였다. 프리 플레이 모드의 전투 밸런스 조정, 테크 트리 개편 등 시스템 개선도 이루어졌다. 크래프톤은 얼리 액세스 기간 동안 지속적으로 스토리 완결, 세력 관계 시스템 강화 등 업데이트를 이어갈 계획이다. 박문형 5민랩 대표는 “이용자들의 의견을 적극 반영해 완성도를 높이겠다”고 말했다.◇로드나인, 월드 던전 리뉴얼=스마일게이트가 MMORPG ‘로드나인’의 월드 던전을 리뉴얼하고 ‘옵션 합성’, ‘아티팩트’ 등 신규 시스템을 추가했다. 리뉴얼된 월드 던전은 높은 경험치 효율과 최상위 장비, 성장 재료를 보상으로 제공한다. 던전 내 보스는 고유 속성이 추가돼 전략적 플레이가 강조된다. 신규 ‘감정 옵션 추출 및 강화’ 시스템을 통해 장비의 숨은 옵션을 강화할 수 있고 ‘아티팩트’ 시스템으로 외형과 스킬 강화 요소를 도입했다. 업데이트를 기념해 소환권, 룬, 아티팩트 소환권 등을 제공하는 다양한 성장 지원 이벤트도 진행된다.일본 서브컬처 행사 ‘니코니코 초회의’의 브레이커스: 언락 더 월드' 부스의 모습. 사진 제공=엔씨소프트◇브레이커스, 日 니코니코 초회의 참가=엔씨소프트(036570)의 신작 애니메이션 역할수행게임(RPG) ‘브레이커스: 언락 더 월드’가 일본 최대 서브컬처 행사인 ‘니코니코 초회의’에 참가해 현지 팬들과 만났다. 이번 행사에서 브레이커스는 게임 시연 부스를 운영하고 미니게임 및 경품 이벤트를 진행했다. 카도카와와 함께 지식재산권(IP) 확장 계획을 발표하며 라이트 노벨과 만화화 계획도 공개했다. 브레이커스는 PC·모바일 크로스 플랫폼으로 하반기 글로벌 사전예약을 할 계획이다.◇오딘, 오프라인 이벤트 마쳐=카카오게임즈(293490)기 MMORPG ‘오딘: 발할라 라이징’의 오프라인 행사 ‘찾아가는 발할라 원정대’를 서울, 대전, 광주, 부산에서 성황리에 마쳤다고 밝혔다. 약 250명의 이용자가 행사장을 찾았다. 현장에서는 '오딘 퀴즈타임', '꼭꼭 숨어라' 등 다양한 참여형 이벤트와 2000만 원 상당의 상품이 제공되는 럭키 드로우 행사가 진행됐다.◇배틀그라운드, PGS 7 개최=크래프톤이 배틀그라운드 국제 e스포츠 대회 '펍지 글로벌 시리즈(PGS) 7'을 5월 4일까지 중국 상하이에서 개최한다. 글로벌 24개 프로팀이 출전하며 한국에서는 젠지, 디엔 프릭스, 티원, 디바인, 배고파 등 5개 팀이 참가한다. 그룹 스테이지를 거쳐 상위 16개 팀이 파이널 스테이지에 진출해 최종 우승을 가린다. 총상금은 30만 달러다. 우승팀에게는 10만 달러가 지급된다. 대회는 매일 오후 7시부터 주요 스트리밍 플랫폼을 통해 중계된다.◇GTA 온라인, 보상 2배 이벤트=GTA 온라인이 테러바이트 의뢰인 작업 완료 시 GTA 달러 및 RP를 두 배 지급하는 이벤트를 30일까지 진행한다. 이동식 작전 임무, LSD 제조실 보급 임무, 댁스 풀리건 작업 등을 통해 두 배 보상을 받을 수 있다. FIB 최우선 파일 미션에서도 보상이 두 배로 늘어난다. 이외에도 '데드라인' 모드 복귀, 베네팩터 테러바이트, 이동식 작전 본부, 브릭케이드 6x6 및 관련 업그레이드 제품이 30% 할인 판매된다.◇쿠키런 카드 게임, 내년 4월 월드챔피언십 개최=데브시스터즈(194480)가 TCG ‘쿠키런: 브레이버스 카드 게임’의 글로벌 공식 대회 ‘월드 챔피언십’을 내년 4월 한국에서 개최한다고 밝혔다. 한국, 대만, 태국, 싱가포르 등 아시아 8개국과 북미 지역이 참가하며 총 16명의 대표 선수가 월드 챔피언을 놓고 경쟁한다. 북미 지역은 7월 출시와 동시에 리그가 시작되며 연말에는 챔피언 컵을 개최해 대표를 선발할 예정이다. 월드 챔피언십은 개인전과 팀전 외에도 강습회, 팬 이벤트 등 다양한 부대 행사도 함께 열린다.◇‘붉은사막’ 첫 북미 시연=펄어비스(263750)가 다음달 8~11일 미국 보스턴에서 열리는 '팍스 이스트'에 참가해 ‘붉은사막’ 북미 첫 시연을 진행한다. 성벽 형태로 꾸민 부스와 오픈월드 배경 연출을 통해 현장 몰입감을 높일 예정이다. 참가자들은 4종의 보스전 체험과 다양한 전투 스킬을 직접 경험할 수 있다. 시연 완료자에게는 한정 뱃지 세트가 제공되며 포토존과 페이스페인팅 등 부대 행사도 진행된다.◇서머너즈 워, 이계 레이드 업데이트=컴투스(078340)는 ‘서머너즈 워’에 신규 보스 키자르카쥴을 추가하고 연마석·보석 시스템 개편을 실시했다. 이계 레이드에 속성별 보스를 추가해 선택 공략이 가능해졌으며 연마석 사용 후 보석 강화 시 기존 수치가 유지돼 육성이 한층 편리하다. 이외에도 덱 관리 개수 증가, 전투 중 이계 메인 화면 진입 등 다양한 편의 기능이 개선됐다. 컴투스는 올해 ‘스트롱거 투게더(Stronger Together)’ 슬로건 아래 11주년을 맞아 지속적인 업데이트와 다양한 이벤트를 이어갈 계획이다.◇이스트게임즈, ‘카발RED’ CBT 마쳐=이스트게임즈의 신작 MMORPG '카발RED'가 비공개 베타테스트(CBT)를 성공적으로 마쳤다고 전했다. 약 1000여 명의 이용자가 참가해 몰입감 있는 액션 전투와 정통성을 계승한 시스템을 체험했다. 배틀 스타일과 콤보 등 기존 '카발 온라인'의 매력을 그대로 살리는 동시에 다채로운 던전, 플레이어 간 대결(PvP) 콘텐츠, 향상된 그래픽과 크로스 플랫폼 지원 등 새로운 재미 요소를 더했다. 이스트게임즈는 CBT에서 나온 이용자 피드백을 반영해 게임 완성도를 높일 계획이다.◇'갓 세이브 버밍엄' 신규 트레일러 공개=카카오게임즈가 오션드라이브 스튜디오가 개발 중인 오픈월드 좀비 생존 게임 '갓 세이브 버밍엄'의 신규 트레일러를 공개했다. 14세기 영국 버밍엄을 배경으로 사실적인 그래픽과 물리효과, 사물 활용 전투 시스템 등을 강조했다. 영상에서는 생존자가 주변 지형과 사물을 이용해 좀비를 따돌리는 장면이 긴박하게 연출됐다. 갓 세이브 버밍엄은 스팀 얼리 액세스 출시 후 엑스박스 및 플레이스테이션(PS) 버전으로도 확대할 예정이다. 카카오게임즈가 글로벌 퍼블리싱을 담당한다.",
    "신문사": "서울경제",
    "길이": 3397
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "4/30/2025",
    "제목": "김동원 '캐롯 실패' 손실만 4000억원대…경영능력 우려에 승계 '적신호'",
    "링크": "https://n.news.naver.com/mnews/article/629/0000386316?sid=101",
    "내용": "주당 5000원 주식 8000원 재매입…775억원 추가 투입캐롯 6년 누적 적자 3339억원…단순 계산시 4115억원 손실김동원 한화생명 사장이 설립을 주도한 캐롯손해보험이 한화손해보험으로 흡수합병되면서 손실이 4000억원대에 이를 것으로 추산된다. /한화생명김승연 한화그룹 회장의 차남 김동원 한화생명 최고글로벌책임자 겸 사장이 주도해 설립했던 디지털 손해보험사 캐롯손해보험이 한화손해보험으로 흡수합병되면서 최소 775억원의 재매입 손실이 나타난 것으로 드러났다. 지난 6년간 캐롯의 누적 순손실이 3339억원에 이르는 것까지 감안하면 손해는 단순계산상으로 4000억원대에 이를 것이란 분석도 제기된다. 김 사장의 금융계열사 지분이 지극히 낮은 가운데 초라한 경영성적표로 금융계열사 승계도 늦춰질 것이란 전망이 나온다.30일 금융감독원 전자공시시스템에 따르면 한화손보는 지난 24일 캐롯손보 주식 2586만4084주를 약 2056억원에 추가로 취득한다고 공시했다.인수 대상은 티맵모빌리티(600만주), 현대자동차(140만주), 스틱팬아시아 4차산업그로쓰사모투자(600만주), 스틱글로벌혁신성장사모투자(175만1493주), 스틱아시아인프라스트럭쳐 이노베이션사모투자(13만4113주), 알토스 코리아 오퍼튜너티 펀드 3(438만5870주), 알토스 코리아 오퍼튜너티 펀드 5(147만8592주), (유)카발리홀딩스 투자목적회사(471만4016주) 등 외부 투자자들이 보유한 지분이다.주당 인수가는 6000원~1만2000원 선으로 책정됐으며 주당 평균 인수가는 7950원이다. 이 가격 적용시 캐롯손보의 시가총액은 약 4790억원이며, 한화손보(98.3%) 지분 가치는 4709억원이다.한화손보는 캐롯손보 설립 당시 주당 5000원의 가격을 매겼다. 이를 단순 계산으로 환산하면 출범 당시에는 1293억2042만원으로 지분을 출자해 매입(약 8000원)은 약 2069억1267만원에 하게 된 것이다. 사실상 776억원의 손실을 안고 주식을 재매입하는 셈이다.특히 한화손보는 지금까지 캐롯손보에 직접 출자와 타법인 지분 인수 등으로 6년간 총 4890억원을 투입했다. 현재 한화손보의 캐롯 지분가치가 4709억원임을 감안한다면 단순 투자수익률은 -3.7%로 환산된다.캐롯은 설립 이후 매우 부진했다. 캐롯의 당기순손실 규모는 2019년 91억원, 2020년 381억원, 2021년 650억원, 2022년 795억원, 2023년 760억원, 지난해 662억원 등이다. 누적 6년간 당기순손실은 무려 3339억원에 이른다. 캐롯의 누적 당기순손실 3339억원과 더불어 재매입 비용 손실 776억원을 합하면 약 4115억원의 손해가 나타나는 셈이다.특히, IB업계에서는 캐롯의 지속된 부진으로 주주사들에 대한 신뢰를 잃은 것이 흡수합병의 배경이라고 설명한다.IB업계 관계자는 \"캐롯의 주주사들이 기업공개(IPO)와 흑자 전환을 기대하며 자본금을 꾸준히 투자했지만 지난 6년간 번번이 실패하며 신뢰를 잃었다\"면서 \"캐롯의 상태가 워낙 좋지 않은 상황이라 매각도 어려웠을 것이고, 어쩔 수 없이 흡수합병을 선택했을 것\"이라고 설명했다.캐롯의 실패로 김동원 사장의 한화그룹 금융 계열사 승계에도 경고등이 켜졌다는 평가가 나온다. 캐롯은 김 사장이 적극 참여한 작품이다. 지난 2019년 당시 김 사장이 한화생명 최고디지털전략책임자(CDO)로 캐롯의 출범에 기획 단계부터 직접 주도했다. 당시 캐롯은 주행거리 기반 자동차보험 등 새로운 형태의 상품을 앞세워 시장을 공략했고, SK텔레콤(티맵), 현대자동차 등 대기업 참여로 주목받았다.하지만 캐롯은 기대와 달리 적자 행렬을 이어오다 한화손보로 흡수합병됐다. 장기보험 부재와 디지털 손보사의 구조적 한계를 벗어나지 못했다는 평가가 나온다.일반적으로 손보사들의 주 수익원은 질병보험과 상해보험 등 장기 인보험에서 나오는데, 캐롯은 전적으로 단기성보험인 자동차보험에 의존해 왔다. 자동차보험은 수익성이 낮고 손해율 변동성이 큰 데다, 이미 국내에서는 과포화된 상태이기에 캐롯은 장기 현금흐름을 만들 수익원이 없었다.여기에 디지털 손보사의 경우 설계사와 같이 오프라인 조직이 없어 초기 판매 비용은 낮지만 고객 데이터를 확보해 리스크를 세분화(언더라이팅)하기 매우 어렵고, 대형사 대비 인지도와 신뢰도가 낮다. 결국, 캐롯은 이를 극복하려고 낮은 보험료를 무기로 내세웠지만 높은 손해율로 이어졌고, 대형사가 탄탄한 재무여력을 활용해 유사 상품을 출시하면 다시 판매가 줄어드는 악순환이 나타났다.보험업계 관계자는 \"장기보험은 오랜 시간에 걸쳐 많은 돈이 투입되기에 여전히 대면채널을 선호하는 경향이 있다\"면서 \"때문에 대면채널이 없는 디지털 손보사는 좋은 보장의 상품을 내세울 수밖에 없고, 이는 결국 손해율 증가로 이어지는 등 태생적으로 한계가 명확하다\"고 설명했다.김 사장의 캐롯 실패는 향후 금융 계열사 승계에 커다란 걸림돌로 작용할 것이란 지적이 나온다. 한화 금융 계열사는 현재 시가총액 합이 3조4255억원 규모로 iM금융지주(약 2조원)보다도 크다. 향후, 한화 금융 계열사가 금융지주사로의 전환도 고려하고 있는 만큼, 경영능력과 리더십에 대한 검증이 매우 중요하다는 설명이다.실제 김 사장이 직접 보유한 한화생명의 지분은 0.03%에 불과하다. 현재로선 형제들의 도움이 있어야 성립되는 간접지배만 유효한 상태다. 김 사장이 빠른 시일 내에 경영능력을 입증하지 못한다면, 승계가 더욱 늦춰질 수 있다는 우려도 나온다.보험업계 관계자는 \"캐롯이 성공했더라면 김 사장이 경영능력을 빠르게 증명했겠지만 현재 상황에서는 다소 불리한 측면이 있다\"면서 \"현재 김 사장이 한화생명의 해외 진출 사업에 적극 매진하고 있기에 해외법인 실적 개선이 중요할 것\"이라고 말했다.한화손보는 캐롯의 인수가 양측의 긍정적인 영향을 끼칠 것이라고 설명했다.한화손보 관계자는 \"캐롯의 흡수합병은 자본건전성 이슈의 해소와 함께 한화손보의 디지털 플랫폼 확장 등 시너지로 인해 합병 이후 양사 모두에게 득이 될 것으로 판단된다\"면서 \"합병하더라도 합병이후 재무건전성 이슈는 미미하며, 손익은 이미 연결기준으로 기 반영돼 합병 시 매출과 비용 시너지로 연결기준 손익은 오히려 개선될 전망\"이라고 말했다.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일: jebo@tf.co.kr▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
    "신문사": "기타",
    "길이": 3140
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "4/29/2025",
    "제목": "캐롯손보 부진 끝에 흡수합병 수순…인터넷 손해보험사 생존 전략은?",
    "링크": "https://ilyo.co.kr/?ac=article_view&entry_id=491648",
    "내용": "증시이슈 진단‘관세 변덕’ 롤러코스터 이어 ‘대선 테마주’ 요동",
    "신문사": "기타",
    "길이": 35
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "4/29/2025",
    "제목": "3월 유럽 브랜드 왕좌 탈환한 볼보 EX30…안전·가격 '합리적'",
    "링크": "https://www.econovill.com/news/articleView.html?idxno=693227",
    "내용": "볼보자동차코리아가 전기 SUV 'EX30'을 앞세워 국내 수입 전기차 시장에서 존재감을 피력한다.볼보는 EX30이 지난 3월 테슬라를 제외한 유럽 브랜드 전기차 중 판매 1위를 기록했다고 29일 밝혔다.최근 한국수입자동차협회(KAIDA) 자료와 카이즈유데이터랩의 자료에 따르면 EX30 싱글 모터 익스텐디드 레인지 모델은 지난 3월 478대가 판매되며 테슬라 모델3(1291대)와 모델3 롱레인지(949대)에 이어 수입 전기차 판매 3위를 기록했다.볼보의 EX30. 사진=볼보자동차코리아이는 폭스바겐 ID.4(407대)와 아우디 Q4 e-트론(362대)을 크게 앞선 실적이다. 유럽 브랜드로 기준을 세우면 1위에 해당하는 수치다.소비자 입장에선 합리적인 가격이 눈에 띈다. 트림별 가격은 ▲코어(Core) 트림 4755만원 ▲울트라(Ultra) 트림 5183만원이다. 책정 보조금 적용 시 구매 지역에 따라 최대 4000만원 초반에 구입 가능한 가격대를 자랑한다.3월 전기차 판매 순위. 사진=볼보자동차코리아EX30은 지난해 출시이후 유럽 시장에서도 프리미엄 브랜드 전기차 판매 1위에 오른 바 있다. 한국 시장에서도 빠르게 인기를 얻으며 베스트셀링 모델로 자리매김한 것이다.플래그십 모델에 준하는 안전 사양과 프리미엄 편의 기능도 두루 갖추고 있다. 기술적 특징으로는 62.6%의 높은 휠베이스(2650mm)와 길이(4235mm)를 적절히 조합한 비율로 동급 대비 넓은 실내 공간을 확보했다. 파워트레인은 272마력의 모터 출력과 5.3초의 제로백을 구현하는 후륜 기반 싱글 모터 익스텐디드 레인지다.지난 28일 국내에서 최초 공개된 볼보의 순수 전기 SUV EX30. 사진=이코노믹리뷰 DB특히 안전 측면에선 볼보 특유의 '세이프 스페이스 테크놀로지(안전 공간 기술, Safe Space Technology)'이 적용돼 '유로 앤 캡(Euro NCAP)' 최고 등급을 획득하기도 했다.충전 성능도 뛰어나다. 최대 153kW의 급속 충전을 통해 10~80%까지 약 28분 만에 충전 가능하며 1회 충전 주행가능거리는 환경부 인증 기준 351㎞다. 탑승자들에 따르면 실제 주행 시 400㎞까지도 달릴 수 있다고 알려졌다.볼보 EX30 인테리어. 사진=볼보자동차코리아인포테인먼트 시스템은 티맵 모빌리티와 공동 개발한 5G 기반 차세대 플랫폼을 채택했으며 96% 이상의 한국어 인식률을 갖춘 '누구 오토(NUGU AUTO)'를 통해 음성으로 다양한 기능을 제어할 수 있다.볼보 관계자는 \"EX30은 울트라 트림에는 9개 스피커와 우퍼로 구성된 1040W급 하만카돈 프리미엄 사운드 바가 기본 탑재된다\"며 \"▲업계 최고 수준의 5년 또는 10만km 일반 부품 보증 및 소모품 교환 서비스 ▲8년/16만km 고전압 배터리 보증 ▲15년 무상 무선 업데이트(OTA) 지원 ▲5년 무상 5G 디지털 서비스 패키지 등 다양한 서비스 패키지를 기본 제공한다\"고 말했다.관련기사볼보 EX30, 3월 국내 유럽 브랜드 전기차 판매 1위볼보자동차코리아, 'EX30 모스 옐로우 에디션' 30대 한정 판매 시작SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기키워드#이코노믹리뷰#양정민#볼보#EX30#소비자#소비#배터리#전기차#폭스바겐#아우디#볼보#테슬라#한국수입자동차협회#모빌리티#전기차#플랫폼양정민 기자philip@econovill.com다른기사 보기구독신청하러 가기경제를 리뷰, 미래를 본다 © 이코노믹리뷰 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1753
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "4/29/2025",
    "제목": "볼보 EX30, 유럽 브랜드 전기차 韓 판매 '1위' 존재감",
    "링크": "https://n.news.naver.com/mnews/article/030/0003308257?sid=103",
    "내용": "볼보 EX30.볼보자동차코리아가 선보인 볼보 'EX30'이 지난달 유럽 브랜드 전기차 판매 1위에 오르며 전기차 시장에서 차세대 베스트셀링 모델로 자리매김하고 있다.한국수입자동차협회(KAIDA)에 따르면 EX30은 지난달 478대가 판매돼 유럽 브랜드 전기차 판매 1위를 기록했다. EX30 훈풍에 지난달 볼보는 전년 동기 대비 31.7% 늘어난 1424대를 판매했다.EX30은 볼보의 새로운 시대를 열 차세대 전기 스포츠유틸리티차(SUV)로, 디자인과 안전 기술, 편의 장비 등에서 혁신을 담았다.볼보 EX30.가격 경쟁력은 EX30 인기 비결이다. EX30 가격은 코어 트림 4755만원, 울트라 트림 5183만원으로, 보조금 적용 시 구매 지역에 따라 최대 4000만원 초반에 구매할 수 있다.합리적 가격에도 플래그십 모델에 버금가는 첨단 안전 및 편의 장비 등 뛰어난 상품성을 겸비했다.차체는 전장 4235㎜의 62.6%인 2650㎜의 긴 휠베이스로 넓은 실내 공간을 확보했다. 272마력의 모터 출력과 5.3초 만에 100㎞/h를 도달하는 후륜 기반 싱글 모터 익스텐디드 레인지 파워트레인이 운전의 재미를 높인다.볼보 EX30 실내.EX30은 최대 153㎾ 급속(DC) 충전으로 배터리 잔량 10~80%까지 약 28분 만에 충전할 수 있다. 국내에서 인증받은 1회 충전 주행거리는 복합 기준 351㎞다.고급 편의 장비도 돋보인다. 9개의 스피커와 우퍼로 구성된 1040W급 하만카돈 프리미엄 사운드 바를 탑재해 풍성한 사운드를 선사한다. EX30은 '안전 공간 기술'로 불리는 볼보의 새 표준 안전 기술을 도입해 지난해 유로앤캡(Euro NCAP) 최고 등급을 획득했다.볼보 EX30 5G 기반 차세대 인포테인먼트 플랫폼.이뿐만 아니라 티맵모빌리티와 개발한 5G 기반 차세대 인포테인먼트 플랫폼이 스마트카 경험을 제공한다. 96% 이상 한국어 인식률을 자랑하는 누구 오토(NUGU AUTO)를 통해 음성 인식만으로 내비게이션, 엔터테인먼트, 공조 조절, 충전 등을 편리하게 이용할 수 있다.볼보자동차코리아는 EX30을 대상으로 5년·10만㎞ 일반 부품 보증 및 소모품 교환 서비스, 8년·16만㎞ 고전압 배터리 보증 15년 무상 무선 업데이트(OTA), 5년 무상 5G 디지털 서비스 패키지 등을 지원한다.",
    "신문사": "기타",
    "길이": 1128
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "4/29/2025",
    "제목": "구글, 우리 정부에 고정밀 지도 해외 반출 요청...스타트업 업계 '반발'",
    "링크": "http://www.seouleconews.com/news/articleView.html?idxno=83215",
    "내용": "국가안보·시장 왜곡 우려 속 정부, 6월 말까지 허용 여부 결정[서울이코노미뉴스 박희만 기자] 구글이 국내 고정밀 지도의 해외 반출을 정부에 공식 요청하면서 스타트업 업계와의 갈등이 예고되고 있다.국가안보와 국내 기업의 생존권을 위협할 수 있다는 우려가 제기되는 가운데, 정부는 6월 말까지 최종 결정을 내릴 예정이다.업계에 따르면 구글은 지난 2월 국토지리정보원에 5000:1 축적의 초정밀 지도 데이터를 미국 본사 및 싱가포르 데이터센터로 반출할 수 있도록 허가를 요청했다.현행법상 국토정보 해외 반출 시 국토교통부 장관의 승인이 필수적이다.문제는 해당 지도가 골목 단위까지 상세히 표기된 초고해상도 자료라는 점이다.정부는 \"이를 해외 서버에 저장할 경우 국가안보에 위협이 될 수 있다\"는 입장이며, 관계부처 협의를 거쳐 6월 말까지 검토할 방침이다.구글측은 \"길찾기, 관광, 물류 등 고도화된 서비스 제공을 위해 고정밀 지도가 필요하다\"고 주장한다.그러나 국제사진측량 및 원격탐사학회(ISPRS) 자료에 따르면, 구글은 한국을 비롯해 유럽 등 전 세계 대부분 지역에서 25000:1 지도를 기반으로 네비게이션 서비스를 운영 중이다.업계에서는 \"현재 수준으로도 불편함이 없다\"는 반응이다.국내 스마트폰 OS 시장의 75%를 장악한 구글이 고정밀 지도를 추가로 확보할 경우 시장 지배력이 더욱 강화될 것이라는 우려도 나온다.네이버, 카카오, 티맵모빌리티 등 국내 지도 서비스 기업들은 \"구글이 출혈 경쟁을 벌이면 무료 또는 저가 공세에 대응하기 어려워질 것\"이라고 경고한다.특히 국내 스타트업들은 구글이 해외 데이터센터를 기반으로 저비용 운영을 하며 공정경쟁을 훼손하고 있다고 지적한다.한 업계 관계자는 \"구글은 국내 인프라 투자 없이 한국 시장에서만 이익을 취하는 '무임승차' 구조\"라고 비판했다.구글의 세금 회피 논란도 재점화되고 있다. 지난해 구글코리아는 3,868억원 매출 대비 법인세 172억원만 납부했으나, 한국재무관리학회는 실제 국내 매출을 약 12조원으로 추정해 5180억원의 세금이 적정하다고 분석했다.전문가들은 \"구글이 고정밀 지도 서비스를 원한다면 해외 반출 대신 국내 데이터센터를 구축하고 정당한 세금을 내야 한다\"고 강조한다.이에 대해 구글코리아는 질의에 답변을 회피했다.이러한 논란 속에 국회는 다음 달 12일 '고정밀 지도 해외 반출 요청의 문제점'을 주제로 토론회를 개최할 예정이다.한 정당 관계자는 \"국가안보와 국내 산업 보호 차원에서 신중한 검토가 필요하다\"며 \"구글의 독점적 행태에 대한 제도적 견제도 병행해야 한다\"고 말했다.정부의 결정이 국내 디지털 주권과 스타트업 생태계 향방에 중대한 영향을 미칠 것으로 보여 향후 동향이 주목된다.저작권자 © 서울이코노미뉴스 무단전재 및 재배포 금지박희만 기자다른기사 보기",
    "신문사": "기타",
    "길이": 1371
  },
  {
    "키워드": "티머니",
    "발행일": "4/30/2025",
    "제목": "[김대호 박사의 오늘의 키워드] 트럼프 탄핵·관세 땜질·SKT 유심 포비아...",
    "링크": "https://n.news.naver.com/mnews/article/374/0000438023?sid=104",
    "내용": "■ 모닝벨 '김대호 박사의 오늘의 키워드' - 김대호 글로벌이코노믹연구소장·경제학 박사·세한대 특임교수◇ 트럼프 탄핵재집권 100일을 맞은 트럼프 대통령에 대한 평가는 싸늘합니다. 월스트리트저널은 대통령직을 침몰시킬 수 있다고 경고하기도 했어요?- 트럼프 취임 100일…WSJ \"대통령직 침몰시킬 수도\"- \"트럼프 2.0 취임 100일에 난관에 봉착했다\" 사설- 트럼프발 경제·외교 충격 심각…정책 중대 재설정 촉구- 현재 정책 충격, 1971년 닉슨 대통령 쇼크와 유사- 관세로 인플레 막으려던 닉슨 2번째 임기 결과는 파멸- \"틈새 노리는 中, 美 동맹국들에 구애하고 이득 취해\"- \"트럼프 관세, 시진핑에게 주는 진정한 선물 될 것\"- 美민주서 '트럼프 탄핵안' 발의…\"민주주의 위협한다\"- 슈리 태너더 하원의원, 7개 트럼프 탄핵소추 사유 밝혀- 트럼프, 아마존 관세 표시 검토에 격노…베이조스에 전화- 아마존, 정가 옆 관세 비용 별도 표시 검토…결국 후퇴- 백악관 \"정치적 행위\"…수습나선 아마존 \"승인 안 했다\"◇ 관세 땜질트럼프 대통령은 또다시 한 발 물러섰습니다. 미국 정부가 자동차 부품 관세를 2년간 완화한다고 발표했죠?- 美 자동차 업계 불만 고조…車 관세 한발 물러선 트럼프- 내달 3일부터 부과하는 수입 車 부품 관세 25% 완화- 車 부품관세 중 일부 2년간 한시 면제 행정명령에 서명- 첫해 美 생산 차량 가격 15%는 무관세…3년 차엔 폐지- 미국 내 생산 차량 가치의 3.75% 관세 상쇄 효과- 美 완성차업체들, 15%가량 미국 외 지역 부품 조달- \"국내 부품 비중 85% 이상 자동차는 관세 없을 것\"- 관세로 美 제조업 부흥?…오히려 피해 보는 역설적 상황- 관세 여파에 트럼프 핵심 지지층 러스트벨트 일자리 타격- 美로 공장 옮길 시간 준다지만…車 기업들 여전히 관망- 최근 트럼프 관세 정책 잇달아 철회, 장기화 여부 의문◇ SKT 유심 포비아SK텔레콤 해킹 사태로 대혼란이 이어지고 있는데요. 혹시나 내 폰이 해킹당하지 않을까, 나도 모르게 통장에서 돈이 빠져나가지 않을까, 해킹 불안감이 공포 수준으로 커지고 있어요?- SKT 28만 명 유심 교체…\"'재부팅 요구' 주의해야\"- 유심 무료 교체 둘째 날 오전 9시 432만 명 교체 예약- 부정 금융거래 막는 유심 보호 서비스 가입자 871만 명- 유심 정보 활용, 문자·이메일로 스미싱 시도할 가능성- 유심 교체했더니 티머니가 0원?…유심 교체 시 주의점은?- 교통카드 잔액은 이전 안 돼…앱에서 환불 신청해야- SKT 해킹, 9.7GB 분량 유심 정보 외부유출 정황- 최민희 \"SKT, 번호이동 위약금 면제 등 조치 필요\"◇ 정용진 만찬도널드 트럼프 미국 대통령의 장남 트럼프 주니어가 어제(29일) 저녁 한국에 도착했습니다. 일단 정 회장 자택에서 만찬을 진행한 것으로 알려지는데요, 오늘(30일)까지 일정이 이어지죠?- 한국 찾은 트럼프 주니어, 정용진 회장 자택서 만찬- 1박 2일 방한 일정…트럼프 대통령 취임 후 첫 방문- 오늘 주요 대기업 총수 20명 안팎 면담…정 회장 동행- 반도체·자동차·에너지·철강·방산 등 기업 총수들 주목- \"관세율 최소화 협조 당부\"…경제 협력 방안도 협의- 미국 26대 대통령 루스벨트 딸 앨리스 대한제국 방문- 美 대통령 딸 방문에 \"앨리스 공주 모시기\" 작전 돌입(자세한 내용은 동영상을 시청하시기 바랍니다.)당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn",
    "신문사": "기타",
    "길이": 1729
  },
  {
    "키워드": "티머니",
    "발행일": "4/30/2025",
    "제목": "유심 교체하니 <b>티머니</b> '0원' 됐다…교체 시 주의사항은?",
    "링크": "https://n.news.naver.com/mnews/article/055/0001253880?sid=102",
    "내용": "SK텔레콤의 유심 해킹 사태 이후에 유심을 교체했거나 교체하려는 분들 참 많죠.다만 \"유심을 교체한 뒤에 교통카드 잔액이 0원이 됐다\", 또 \"연락처가 사라졌다\" 이런 후기가 잇따르고 있다는 기사입니다.먼저 유심을 교체한 다음 교통카드 잔액이 0원으로 뜨는 건, 오류가 아니라 유심 특성에 따른 당연한 결과입니다.티머니 같은 선불형 교통카드는 유심에 정보를 저장하고 결제를 진행하는데, 유심을 교체하면 이 정보가 사라져 잔액이 0원으로 뜨는 거죠.이런 상황을 막으려면, 이용하는 교통카드 앱에서 잔액 환불을 신청하고, 유심을 교체한 다음 다시 충전하면 됩니다.연락처는 단말기 자체에 저장되는 경우가 대부분이지만, 유심칩에 저장되는 경우도 간혹 있기 때문에 단말기에 연락처를 복사한 다음 유심을 교체하는 것이 안전합니다.",
    "신문사": "기타",
    "길이": 402
  },
  {
    "키워드": "티머니",
    "발행일": "4/29/2025",
    "제목": "&quot;유심 바꿨더니 <b>티머니</b> 0원 됐다&quot;…교체 전 이것 꼭 확인하세요",
    "링크": "https://n.news.naver.com/mnews/article/025/0003437517?sid=105",
    "내용": "가입자 유심(USIM) 정보를 탈취당한 SK텔레콤이 유심 무료교체 서비스를 시작한 지난 28일 서울 시내 한 SKT 대리점에서 직원이 유심 교체를 하고 있다. 연합뉴스SK텔레콤이 해킹 공격에 따른 가입자 피해를 예방하기 위해 유심 무상 교체 서비스를 진행하고 있다. 이에 따라 유심을 바꾼 이용자 중에선 \"교통카드 잔액이 0원으로 뜬다\", \"연락처가 사라졌다\"며 당황스러워하는 경우도 잇따른다. 이런 상황을 막기 위해 유심 교체 전·후 주의해야 할 사항을 정리해봤다.━교통카드 잔액, 앱에서 환불 신청해야유심 교체 후 교통카드 잔액이 '0원'으로 뜨는 것은 오류가 아니라 유심 특성에 따른 당연한 결과다. 티머니 등 선불형 교통카드는 근거리무선통신(NFC) 기능을 활용해 유심에 정보를 저장하고 결제를 진행한다. 유심을 교체하면 이 정보가 사라지기 때문에 잔액이 0원으로 뜨는 것이다.이런 상황을 막으려면 이용하는 교통카드 앱에서 잔액 환불을 신청하고 유심칩을 교체한 후 다시 충전하면 된다. 티머니의 경우 모바일 티머니 앱 홈 화면에서 동그라미 세 개 모양의 '더보기'를 선택하고 환불을 클릭한 후 환불받을 계좌를 입력한다.만약 남은 금액이 소액이고 환불이 번거롭다면 유심을 교체하기 전 잔액을 모두 소진하는 것도 방법이다. 일부 편의점과 티머니 고객센터 등에서도 잔액을 돌려받을 수 있다. 후불형 교통카드는 환불할 금액 자체가 없어 유심 교체 전 카드 정보를 삭제한 다음 교체해 재발급하면 된다.━연락처 옮기려면…\"내보낸 뒤 가져오기\"연락처는 기기 자체에 저장되는 경우가 대부분이지만 유심칩에 저장되는 경우도 간혹 있다. 이는 단말기에 따라 다르므로 단말기에 연락처 복사를 완료한 후 유심을 교체하는 게 안전하다.삼성 단말기 사용자는 '연락처'에 들어가 왼쪽 삼선 모양의 메뉴를 누른 다음 '연락처 관리', '연락처 내보내기'를 눌러 연락처를 내장 공간에 저장한다. 유심 교체 후에는 '연락처 가져오기'를 실행해 저장했던 연락처를 다시 내려받으면 된다.아이폰 이용자는 '설정'에 들어가 '앱', '연락처', 'SIM 연락처 가져오기'를 차례로 누른 뒤 메시지가 표시되면 SIM 카드 연락처를 가져올 위치를 선택하면 된다. 만약 이 경로로 확인이 되지 않는다면 해당 스마트폰 제조사에 문의해야 한다.━카카오톡 대화, 백업 기능 활용법은유심을 교체했다고 카카오톡 대화 데이터가 날아가는 것은 아니다. 다만 우려된다면 카카오톡 백업 기능을 활용할 수 있다. 카카오톡 앱 홈 화면에서 톱니바퀴 아이콘을 눌러 '전체 설정'으로 이동한다. 여기서 '채팅'을 누르면 대화/미디어 자동 백업이나 대화 임시 백업을 선택할 수 있다.대화 임시 백업은 기기의 글 형태 대화를 직접 백업하고 14일 이내 앱을 다시 설치하면 대화 내용이 복원되는 기능으로, 무료로 이용할 수 있다. 지인과 주고받은 사진이나 동영상 등의 데이터를 백업하려면 유료 서비스인 '톡서랍 플러스'를 구독해야 한다.",
    "신문사": "중앙일보",
    "길이": 1438
  },
  {
    "키워드": "티머니",
    "발행일": "4/29/2025",
    "제목": "유심 교체했더니 <b>티머니</b>가 0원?…유심 교체 시 주의사항은",
    "링크": "https://n.news.naver.com/mnews/article/055/0001253625?sid=101",
    "내용": "SK텔레콤이 해킹 공격에 따른 가입자 피해를 예방하기 위해 전날 유심 무상 교체 서비스를 시작하면서 유심을 교체하는 사례가 늘고 있습니다.이에 따라 온라인상에서 유심을 교체한 후 '교통카드 잔액이 0원으로 뜬다', '연락처가 사라졌다'며 당황스러움을 표현하는 이용자도 많습니다.이 같은 상황을 막기 위해 유심 교체 전·후 주의해야 할 사항이 있습니다.일부 내용은 SK텔레콤 T월드 앱에서도 확인할 수 있습니다.유심 교체 후 교통카드 잔액이 '0원'으로 뜨는 것은 오류가 아니라 유심 특성에 따른 당연한 결과입니다.티머니 등 선불형 교통카드는 근거리무선통신(NFC) 기능을 활용해 유심에 정보를 저장하고 결제를 진행합니다.따라서 유심을 교체하면 이 정보가 사라지므로 잔액이 0원으로 뜨는 것입니다.이 같은 상황을 막으려면 이용하는 교통카드 앱에서 잔액 환불을 신청하고 유심칩을 교체한 후 다시 충전하면 됩니다.티머니의 경우 모바일 티머니 앱 홈 화면에서 동그라미 세 개 모양의 '더보기'를 선택하고 환불을 클릭한 후 환불받을 계좌를 선택하면 환불받을 수 있습니다.만약 남은 금액이 소액이고 환불이 번거롭다면 유심을 교체하기 전 잔액을 모두 소진하는 것도 방법입니다.일부 편의점과 티머니 고객센터 등에서도 잔액을 환불받을 수 있습니다.후불형 교통카드는 환불할 금액 자체가 없으므로, 유심 교체 전 카드 정보를 삭제한 다음 교체 후 재발급하면 됩니다.연락처는 기기 자체에 저장되는 경우가 대부분이지만, 유심칩에 저장되는 경우도 간혹 있습니다.이는 단말기에 따라 다르므로 단말기에 연락처 복사를 완료한 후 유심을 교체하는 것이 안전합니다.삼성 단말기 사용자는 '연락처'에 들어가 왼쪽 삼선 모양의 메뉴를 누른 다음 '연락처 관리', '연락처 내보내기'를 눌러 연락처를 내장 저장공간에 저장합니다.유심 교체 후에는 '연락처 가져오기'를 실행해 저장했던 연락처를 다시 내려받으면 됩니다.아이폰 이용자는 '설정'에 들어가 '앱', '연락처', 'SIM 연락처 가져오기'를 차례로 선택한 후 메시지가 표시되면 SIM 카드 연락처를 가져올 위치를 선택하면 됩니다.만약 이 경로로 확인이 되지 않는다면 해당 스마트폰 제조사에 문의해야 합니다.유심을 교체했다고 카카오톡 대화 데이터가 날아가는 것은 아닙니다.다만 우려된다면 카카오톡 백업 기능을 활용해 백업을 진행하는 것이 좋습니다.카카오톡 앱 홈 화면에서 톱니바퀴 아이콘을 누르면 '전체 설정'으로 이동할 수 있습니다.여기서 '채팅'을 누르면 대화/미디어 자동 백업이나 대화 임시 백업을 선택할 수 있습니다.대화 임시 백업은 기기의 글 형태 대화를 직접 백업하고 14일 이내 앱을 다시 설치하면 대화 내용이 복원되는 기능으로, 무료로 이용할 수 있습니다.사진이나 동영상 등 지인과 주고받은 텍스트 외 데이터까지 백업하려면 유료 서비스인 '톡서랍 플러스'를 구독해야 합니다.",
    "신문사": "기타",
    "길이": 1402
  },
  {
    "키워드": "티머니",
    "발행일": "4/29/2025",
    "제목": "`SKT 해킹` 유심 교체했더니 <b>티머니</b> 0원?…오류 아니라는데 주의 사항은",
    "링크": "https://n.news.naver.com/mnews/article/029/0002951530?sid=105",
    "내용": "지난 28일 서울 시내 한 SKT 대리점에서 직원이 유심 교체를 하고 있다.<연합뉴스>SK텔레콤이 해킹 공격에 따른 가입자 피해를 예방하기 위해 전날 유심 무상 교체 서비스를 시작하면서 유심을 교체하는 사례가 늘고 있는 가운데 온라인상에서 유심을 교체한 후 '교통카드 잔액이 0원으로 뜬다', '연락처가 사라졌다'며 당황스러움을 표현하는 이용자도 많은 것으로 나타났다.29일 연합뉴스에 따르면 유심 교체 후 교통카드 잔액이 '0원'으로 뜨는 것은 오류가 아니라 유심 특성에 따른 당연한 결과다.티머니 등 선불형 교통카드는 근거리무선통신 기능을 활용해 유심에 정보를 저장하고 결제를 진행한다. 이에 따라 유심을 교체하면 이 정보가 사라지므로 잔액이 0원으로 뜨는 것이다. 이 같은 상황을 막으려면 이용하는 교통카드 앱에서 잔액 환불을 신청하고 유심칩을 교체한 후 다시 충전하면 된다.티머니의 경우 모바일 티머니 앱 홈 화면에서 동그라미 세 개 모양의 '더보기'를 선택하고 환불을 클릭한 후 환불받을 계좌를 선택하면 환불받을 수 있다. 만약 남은 금액이 소액이고 환불이 번거롭다면 유심을 교체하기 전 잔액을 모두 소진하는 것도 방법이다.일부 편의점과 티머니 고객센터 등에서도 잔액을 환불받을 수 있다. 후불형 교통카드는 환불할 금액 자체가 없으므로, 유심 교체 전 카드 정보를 삭제한 다음 교체 후 재발급하면 된다.연락처는 기기 자체에 저장되는 경우가 대부분이지만, 유심칩에 저장되는 경우도 간혹 있다. 이는 단말기에 따라 다르므로 단말기에 연락처 복사를 완료한 후 유심을 교체하는 것이 안전하다.삼성 단말기 사용자는 '연락처'에 들어가 왼쪽 삼선 모양의 메뉴를 누른 다음 '연락처 관리', '연락처 내보내기'를 눌러 연락처를 내장 저장공간에 저장한다. 유심 교체 후 '연락처 가져오기'를 실행해 저장했던 연락처를 다시 내려받으면 된다.아이폰 이용자는 '설정'에 들어가 '앱', '연락처', 'SIM 연락처 가져오기'를 차례로 선택한 후 메시지가 표시되면 SIM 카드 연락처를 가져올 위치를 선택하면 된다. 만약 이 경로로 확인이 되지 않는다면 해당 스마트폰 제조사에 문의해야 한다.유심을 교체했다고 카카오톡 대화 데이터가 날아가는 것은 아니다. 다만 우려된다면 카카오톡 백업 기능을 활용해 백업을 진행하는 것이 좋다.카카오톡 앱 홈 화면에서 톱니바퀴 아이콘을 누르면 '전체 설정'으로 이동할 수 있다. 여기서 '채팅'을 누르면 대화·미디어 자동 백업이나 대화 임시 백업을 선택할 수 있다. 대화 임시 백업은 기기의 글 형태 대화를 직접 백업하고 14일 이내 앱을 다시 설치하면 대화 내용이 복원되는 기능으로, 무료로 이용할 수 있다.사진이나 동영상 등 지인과 주고받은 텍스트 외 데이터까지 백업하려면 유료 서비스인 '톡서랍 플러스'를 구독해야 한다.",
    "신문사": "기타",
    "길이": 1370
  },
  {
    "키워드": "티머니",
    "발행일": "4/29/2025",
    "제목": "기존 유심은 그냥 버려도 될까? : SKT 유심 교체시 '주의사항'에 두 눈 ...",
    "링크": "https://www.huffingtonpost.kr/news/articleView.html?idxno=235925",
    "내용": "전체기사보기facebooktwitterkakaostoryyoutubeinstagramUPDATED. 2025-04-30 00:30 (수)",
    "신문사": "기타",
    "길이": 76
  },
  {
    "키워드": "티머니",
    "발행일": "4/29/2025",
    "제목": "유심보호서비스 가입 벌써 1000만... 예약만 해도 당일 처리",
    "링크": "https://n.news.naver.com/mnews/article/023/0003902372?sid=101",
    "내용": "SK텔레콤 가입자 유심(USIM) 정보 해킹 사고 관련 유심 무료교체 서비스 이틀 째인 29일 오전 서울 종로구 T월드 직영 매장 앞에서 번호표를 받지 못한 고객들이 온라인 예약을 하고 있다./뉴스1정부가 SK텔레콤 해킹으로 인한 고객 유심(USIM) 정보 유출 사건 관련 1차 조사 결과를 29일 밝혔다. 과학기술정보통신부 발표에 따르면 SKT에서 유출된 정보만으로는 해커가 원래 가입자의 명의를 도용한 ‘복제 휴대폰’을 만들 우려가 없는 것으로 확인됐다. 유심 칩 관련 정보는 유출됐지만, 개별 휴대폰 관련 정보가 유출되지 않아 복제폰을 사실상 만들 수 없기 때문이다.그럼에도 유심을 교체하거나 유심 보호 서비스에 가입해야 위험을 극소화할 수 있다는 게 정부 측 설명이다. 유출된 정보로 유심 칩이 복제될 수 있는 위험성은 남아 있어서다. 유심 보호 서비스에 가입하면 이 경우에도 보호를 받는다. 유심 보호 서비스 가입자는 29일 오후 8시 기준 1000만명을 넘었는데, 이는 SKT 통신망 전체 고객 2500만명의 40%에 해당된다.이날 정부 발표를 비롯, 유심 교체나 유심 보호 서비스와 관련해 여러 질문이 나오고 있다. 유심 보호 서비스 가입 방법을 묻거나, 유심을 교체했더니 내장된 교통 카드의 잔액이 0원이 돼 있다는 등이다. 이에 대한 설명을 질문과 답변 형식으로 정리했다.다만 아직 가입자들의 추가 개인정보 유출이 없다는 사실까지 모두 확인된 것은 아니다. 개인정보보호위원회는 이날 정례 브리핑에서 “SKT 메인 서버에서 개인정보가 유출됐을 것으로 보인다”고 했다.그래픽=이진영−‘복제폰’ 우려가 없는데 왜 유심 교체 또는 유심 보호 서비스에 가입해야 하나.정부 조사에 따르면 이번에 SK텔레콤에서 유출된 정보는 가입자 전화번호, 가입자식별키(IMSI) 등으로, 이런 정보를 활용하면 가입자의 유심 칩을 복제할 수 있다. 하지만 휴대폰 관련 정보인 단말기 고유식별번호(IMEI)는 유출되지 않았다. 유심 칩을 복제하고 이를 빈 휴대폰에 꽂아 복제 휴대폰을 만들려면 IMSI와 IMEI가 둘 다 필요하기 때문에 관련 우려가 없다는 것이 정부 설명이다. 하지만 유출된 정보로 유심 칩이 복제될 위험성은 있기 때문에 유심을 아예 교체해 복제된 유심을 쓸모없게 만들거나, 유심 칩과 휴대폰을 일체화해 유심 칩과 연결되지 않은 휴대폰이 통신망에 연결되는 것을 방지하는 유심 보호 서비스에 가입하는 것이 안전하다.−유심 보호 서비스 가입은 어떻게 하나.SK텔레콤의 모바일 애플리케이션 ‘T월드’나 인터넷 T월드 홈페이지에서 가입할 수 있다. 인터넷 홈페이지에서는 바로 가입할 수 있고, 모바일 앱에서는 가입 예약을 신청할 수 있다. 앱을 통한 예약의 경우 SK텔레콤이 신청한 당일 내에 가입자로 전환해 준다.−유심 교체 시 휴대폰과 연동시켜 놓은 교통 카드 잔액이 0원이 된다는데.가능하다. 티머니 등 선불형 교통 카드는 유심에 정보를 저장하고 결제를 진행하기 때문이다. 이 때문에 유심 교체에 앞서 티머니 등 교통 카드 앱에서 환불을 신청해야 한다. 삼성페이에 교통 카드를 연동시킬 경우 유심과 무관하게 이용할 수 있다.−유심을 교체했더니 연락처가 다 날아갔다던데.유심에 연락처를 저장한 경우 유심을 교체하면 연락처 정보가 사라진다. 이를 막으려면 유심 교체 전에 연락처 저장 위치를 미리 옮겨두어야 한다. 삼성 갤럭시 스마트폰이나 아이폰 ‘연락처’ 앱의 ‘연락처 가져오기’ 기능을 이용하면 된다.−유심과 연결된 다른 서비스 관련해 해야 할 조치는?금융 인증서 역시 유심 칩에 다운로드된다. 유심을 교체하게 되면 해당 금융 기관에 접속해 인증서를 다시 다운로드해야 한다.−카카오톡 메신저의 대화 내용 등도 유심을 교체하면 삭제되나.삭제되지 않는다. 불안하다면 카카오톡 앱 내에서 대화 내용을 저장해 둘 수 있다.☞유심과 IMEI유심은 휴대폰을 개통할 때 통신사가 폰에 넣어주는 탈부착식 소형 칩으로, 휴대폰 번호·식별 번호 등 고유 정보가 들어간다.이 때문에 SKT에서 유출된 유심 정보로 ‘복제 휴대폰’을 만들 수 있다는 우려가 제기된다. 하지만 이를 위해선 각 휴대폰의 주민등록번호 역할을 하는 IMEI가 함께 필요하다. 이번 해킹에서 IMEI는 유출되지 않아 복제 휴대폰 우려는 없다는 것이 정부 설명이다.",
    "신문사": "조선일보",
    "길이": 2082
  },
  {
    "키워드": "티머니",
    "발행일": "4/29/2025",
    "제목": "“기존 유심, 연락처 옮기고 잘라서 폐기해야”[Q＆A]",
    "링크": "https://n.news.naver.com/mnews/article/028/0002743436?sid=101",
    "내용": "SKT 유심 교체 Q&A가입자 유심(USIM) 정보를 탈취당한 SK텔레콤이 유심 무료 교체 서비스를 시작한 지 이틀째인 29일 서울 시내 한 SKT 대리점에 시민들이 유심교체 안내판을 보고 있다. 정용일 선임기자 yongil@hani.co.kr(☞한겨레 뉴스레터 H:730 구독하기.검색창에 ‘h:730’을 쳐보세요.)에스케이(SK)텔레콤이 가입자 유심(USIM·가입자식별모듈) 정보 도용 방지를 위한 스마트폰 유심 무상 교체를 시작한 가운데, 29일(오전 9시) 기준 모두 28만명의 가입자가 교체를 완료했다. 가입자 2300만명의 1% 정도가 일단 안전지대에 있는 셈이다. 개인정보 유출에 대한 불안으로 앞으로 유심을 교체하려는 에스케이텔레콤 가입자가 더욱 늘어날 것으로 예상된다. 유심 교체 방법과 유심 교체 전 주의해야 할 점들을 짚어봤다.―기존 유심은 그냥 버려도 되나?“아니다. 유심 교체 뒤에도 기존 유심 안에 남아 있는 데이터가 도용될 위험이 있다. 반드시 직접 수거해 폐기해야 한다. 스마트폰 설정 등을 통해 유심 데이터를 삭제하거나, 물리적으로 유심을 폐기하는 게 안전하다. 가위로 칩 부분(금속 부분)을 잘라내거나, 칼로 긁어야 한다.”―교체 전 티머니·이즐 등 선불형 교통카드는 어떻게 해야 하나?“티머니 등 선불형 교통카드는 근거리무선통신(NFC) 기능을 활용해 유심에 정보를 저장하고 결제를 진행한다. 유심을 교체하면 이 정보가 사라진다. 유심을 교체하기 전 교통카드 앱에서 잔액 환불을 신청하고, 유심을 교체한 뒤 다시 충전해야만 한다. 티머니의 경우 모바일티머니 앱 홈 화면에서 동그라미 세개 모양의 ‘더보기’를 선택하고 환불을 클릭한 뒤 환불받을 계좌를 선택한 뒤에야 돈을 돌려받을 수 있다. 만약 남은 금액이 소액이라면 유심 교체 전 잔액을 소진하는 것도 한 선택지다. 일부 편의점과 티머니 고객센터 등에서도 잔액을 환불받을 수 있다. 후불형 교통카드는 유심 교체 전 카드 정보를 삭제한 다음 유심 교체 뒤 재발급해야 한다.”―해외여행 갈 땐 어떻게 하나?“현재 에스케이텔레콤의 유심보호서비스는 해외 로밍과 동시에 작동하지 않는다. 이 서비스에 가입하려면 로밍 서비스를 해지해야 하는 까닭이다. 따라서 현재로선 혹시 모를 해킹 피해를 막으려면 출국하기 전 유심 교체 외엔 방법이 없다. 다만 에스케이텔레콤은 ‘해외에서 유심보호서비스를 받을 수 없지만 ‘비정상 인증 시도 차단 시스템’(FDS)으로도 보호가 가능하다’고 말한다. 또한 에스케이텔레콤은 5월 중으로 해외에서도 유심보호서비스가 가능하도록 시스템을 개선한다는 방침이다.”―연락처나 공인인증서는 어떻게 해야 하나?“유심에 전화번호를 저장했다면, 단말기에 연락처를 복사한 뒤 유심을 교체해야 한다. 삼성전자 단말기의 경우 ‘연락처→왼쪽 삼선 메뉴→설정(연락처 설정)→연락처 가져오기→From [USIM] To: 이동할 위치 선택→[이동] 선택’ 순으로 진행하면 된다. 아이폰은 ‘설정→앱→연락처→SIM 연락처 가져오기 메시지가 표시되면 SIM 카드 연락처를 가져올 위치 선택’ 순으로 하면 된다. 또한 금융기관 공인인증서를 유심에 저장했거나 스마트폰에 저장한 경우 다시 설치해야 할 수 있다. 카카오톡은 유심을 교체했다고 대화 데이터가 사라지지는 않는다. 불안하다면 카카오톡 백업 기능을 활용해 백업을 진행해야 한다.”―28일 이전 자비로 유심을 바꿨는데 환급은 어떻게 받을 수 있나?“19~27일 자비로 유심 또는 이심(eSIM)을 교체했다면 별도 신청 없이 통신요금에서 자동 환급해준다. 에스케이텔레콤은 회선당 1회에 한해 무료 교체를 진행한다. 유심 교체 뒤에도 전화번호는 동일하게 유지된다.”",
    "신문사": "한겨레신문",
    "길이": 1784
  },
  {
    "키워드": "티머니",
    "발행일": "4/29/2025",
    "제목": "유심 교체 가장 확실…유심보호서비스로 복제 차단",
    "링크": "http://www.kwangju.co.kr/article.php?aid=1745921100783344166",
    "내용": "유심 교체 가장 확실…유심보호서비스로 복제 차단SK텔레콤 유심 해킹 대처 어떻게eSIM 전환·유심 포맷 등 대안유심 교체 전 선불형 교통카드미리 환불신청 또는 잔액 소진연락처·데이터 등 반드시 백업2025년 04월 29일(화) 19:0529일 화순군 SKT 대리점에서 시민들이 유심 교체를 위해 줄을 서 차례를 기다리고 있다. /나명주기자mjna@kwangju.co.kr#광주에 거주하는 50대 자영업자 김 모씨는 개인정보 유출 사고 소식에 잠을 설쳤다. 김 씨는 “최근 인터넷에서 유심이 해킹됐다는 소식을 듣고 모바일로 유심보호서비스에 가입하려고 했더니 대기자가 20만 명이 넘어 접속 자체가 어려웠다”며 “불안해서 대리점을 찾았지만, 교체할 유심 재고는 없었고 겨우 서비스만 가입했다”고 말했다.2300만 SK텔레콤 가입자를 충격에 빠뜨린 유심(USIM) 정보 유출 사고. 심각한 개인정보 유출 우려와 함께 대처 방안이 주목받고 있다. 대리점마다 ‘오픈런’ 현상이 빚어지고 있지만, 부족한 재고와 혼선 속 고객 불편은 여전히 해결되지 않고 있다.지난 18일, SK텔레콤은 악성코드로 인해 유심 정보가 유출된 정황을 확인했다. 이번 사이버 침해사고는 SKT 역사상 최악의 개인정보 유출 사태 중 하나로 기록될 가능성이 높다. 주민등록번호, 전화번호뿐 아니라 유심 증명(IMEI)이 노출되면서 금융 피해와 명의 도용 우려가 크다. 또 유출된 유심 정보는 복제폰 제작 및 본인인증 무력화를 통해 대출, 대포폰 활용 등 직접적인 금융사고의 경로가 될 수 있다.◇유심 해킹 2차 피해 방지를 위한 대안SK텔레콤은 지난 28일 전국 2600여 대리점과 공항 로밍센터에서 ‘유심 무료 교체 서비스’를 시작했다. 하지만 여전히 대리점마다 유심 물량 부족, 온라인 예약 접속 대기 문제 등 고객 불편이 발생하고 있다.고객들은 유심 무료 교체 외에도 eSIM 전환과 유심보호서비스 가입, 유심 포맷 등을 대안으로 선택할 수 있다. 온라인에서 빠르고 간편하게 작업을 완료할 수 있다는 점에서 eSIM은 특히 해외 여행이나 출장을 계획 중인 고객들의 관심을 끈다. 기존 T월드 셀프 개통 페이지를 통해 간단하게 전환 가능하며, 프로파일 신규 등록 후 기존 프로파일 삭제 절차를 따르기만 하면 된다.‘유심보호서비스’는 유심 복제 및 악용을 막기 위해 설계된 SK텔레콤의 보안 서비스로, 신규 유심 정보가 탈취되더라도 통신망 인증을 차단한다. 이 서비스는 해킹 피해 시 SKT가 100% 보상 책임을 약속하며 효과적인 대처 방안으로 평가받지만, 로밍 중에는 이용이 제한된다는 점에서 단기적인 방편으로 활용되고 있다.SK텔레콤은 29일 실물 유심 재고 부족 등을 해결하기 위해 5월 중순께 ‘유심 포맷’을 개발·적용하겠다고 밝혔다. 이들은 재고 부족과 소요 시간 등을 문제로 들어, 소프트웨어 변경에 의한 포맷 작업이 물리적 유심 교체에 준하는 효과를 낼 수 있다고 전했다. 유심 포맷은 앱 재설정 및 데이터 백업 등 물리적 유심 교체에 수반되는 불편이 최소화된다.◇‘티머니 잔액 0원’…유심 교체 전후 주의사항유심 교체 후 발생할 수 있는 사용자 불편을 줄이기 위해 몇 가지 주의사항도 필요하다. 먼저, 교통카드 잔액은 유심 교체 전 앱에서 환불 신청하거나 소진해야 한다. 근거리무선통신(NFC) 기능을 활용하는 선불형 교통카드의 정보는 유심에 저장되므로 교체 시 잔액이 사라질 수 있다. 티머니 앱 등을 활용해 환불받고, 필요시 유심 교체 후 재충전하면 된다.둘째, 유심에 저장된 연락처는 단말기로 복사한 후 교체하는 것이 안전하다. 삼성 단말기에서는 ‘연락처 관리’ 기능을 통해 내장 저장공간으로 옮길 수 있고, 아이폰의 경우 설정 메뉴에서 ‘SIM 연락처 가져오기’를 선택하면 된다.셋째, 카카오톡 대화 데이터는 유실되지 않지만, 백업을 해두는 것이 안전하다. 카카오톡 앱의 ‘채팅’ 옵션을 통해 대화를 임시 백업하면 기기 변경 시 쉽게 복원 가능하다. ‘대화 임시 백업’은 기기의 글 형태 대화를 직접 백업하고 14일 이내 앱을 다시 설치하면 대화 내용이 복원되는 기능이다.◇“해외 출장 가야 하는데…” 내 폰 안전할까또 다른 문제는 해외여행이나 출국이 예정된 고객들의 불편이다. 유심보호서비스 가입 시 로밍이 제한되는 만큼 SK텔레콤 측은 해외 네트워크 모니터링 및 비정상 인증 시도 차단(FDS) 기준을 최고 수준으로 강화했다고 밝혔지만, 이용자들의 불안감을 완전히 해소하지는 못했다.5월 황금연휴를 앞두고 공항을 방문한 고객들에게는 사전에 유심보호서비스에 가입해 유심 복제 시도를 차단하고, 공신력 있는 연결망만 사용할 것이 권장된다.해킹 피해 발생 시 SK텔레콤의 24시간 고객센터나 대사관을 통해 즉각적인 도움을 받을 수 있지만, 그에 앞서 본인 인증과 금융정보 보호에 각별한 주의가 요구된다. SK텔레콤은 5월 중순부터 유심보호서비스와 로밍이 동시에 가능한 시스템을 도입한다는 계획이다./서민경 기자minky@kwangju.co.kr",
    "신문사": "기타",
    "길이": 2424
  },
  {
    "키워드": "티머니",
    "발행일": "4/29/2025",
    "제목": "[슬기로운생활뉴스] &quot;<b>티머니</b>가 0원 됐어요&quot;...유심 교체시 주의사항은",
    "링크": "https://n.news.naver.com/mnews/article/422/0000735925?sid=102",
    "내용": "생활 속 잇한 소식, 슬기로운 생활뉴스입니다.<1> SKT 유심 교체시 주의사항은요 며칠, 유심 교체하려는 SKT 가입자 분들 많으시죠.유심 교체할 땐 몇 가지 주의 사항이 있습니다.먼저, 교통카드 잔액은 이전되지 않고 앱에서 환불 신청해야 하는데요.교통카드 선불 유심을 사용하고 계신다면 '모바일 티머니'등 관련 앱에 들어가서 환불을 받은 뒤에 교체해야 하고요.후불형이라면, 카드 정보 삭제 후 재발급만 받으면 됩니다.연락처를 안전하게 옮기시려면 단말기에 연락처 복사를 완료한 후 유심을 교체하시는 게 좋습니다.유심을 교체했다고 카카오톡 대화 데이터가 날아가는 것은 아니지만 우려된다면 백업을 진행하는 것이 좋다고 하네요.<2> 수도권 지하철 요금 150원↑ 6월 28일부터 시행오는 6월 28일부터 수도권 지하철 기본요금이 오릅니다.교통카드를 기준으로 현행 1,400원에서 1,550원으로 150원 인상되는데요.청소년은 800원에서 900원으로, 어린이는 500원에서 550원으로 각각 100원, 50원씩 오릅니다.서민들의 발이 되어주는 지하철인 만큼 교통비 부담이 확 올라갈 것 같아 걱정되네요.<3> 쉐이크쉑, 일부 버거·쉐이크 제품 '가격 인상'지하철 요금 인상 소식에 이어서 또 가격 인상 소식이 있습니다.햄버거 브랜드 쉐이크쉑이 내일부터 일부 품목 가격을 인상하는데요, 지난해 4월 이후 약 1년 만입니다.이에 따라 쉑버거는 300원이 오르면서 9천원을 넘기게 됐는데요.최근 맥도날드와 롯데리아 등 다른 프랜차이즈들도 가격 인상을 하고 있죠.각종 제반 비용이 올라 어쩔 수 없다곤 하지만, 끊이지 않는 가격 인상 소식이 속상한 건 어쩔 수 없네요.<4> \"나들이 갈 땐 아이 안전띠 꼭 확인하세요\"'가정의달' 5월에는 아이들과 함께 나들이 갈 일 많죠.당연한 얘기 같지만, 어린 아이들의 안전벨트 착용은 아무리 강조해도 지나치지 않는데요.최근 3년간 만 13세 미만 어린이 피해 자동차 사고를 분석해 보니, 중상을 입은 어린이 10명 중 4명은 사고 당시 안전띠를 매지 않은 것으로 조사됐습니다.영유아 아이가 있다면, 카시트!어린이는 안전벨트! 꼭 기억하시고, 즐겁고 안전한 나들이 떠나셨으면 합니다.#슬기로운생활뉴스 #SKT #유심교체 #지하철 #요금인상 #쉐이크쉑 #가격인상 #안전벨트 #카시트 #차량안전연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
    "신문사": "기타",
    "길이": 1162
  },
  {
    "키워드": "티머니",
    "발행일": "4/29/2025",
    "제목": "유심 교체했더니 '교통카드 잔액 0원 됐어요'…무슨 일?",
    "링크": "https://n.news.naver.com/mnews/article/015/0005125769?sid=102",
    "내용": "사진=연합뉴스SK텔레콤의 유심 해킹 사태로 인한 유심 무상교체 서비스가 시작되자 유심을 교체한 이용자들 사이에서 각종 부작용 사례가 이어지고 있어 주의가 당부된다.먼저 유심 교체 후 교통카드 잔액이 '0원'으로 뜨는 것은 오류가 아니다. 티머니 등 선불형 교통카드는 근거리무선통신(NFC) 기능을 활용해 유심에 정보를 저장하고 결제를 진행하기 때문에 유심 교체 시엔 이 정보가 사라져 잔액이 0원이 된다.이럴 경우 이용하는 교통카드 앱에서 잔액 환불을 신청하고 유심칩을 교체한 후 다시 충전하면 된다. 티머니의 경우 모바일 티머니 앱 홈 화면에서 동그라미 세 개 모양의 ‘더보기’를 선택하고 환불을 클릭한 후 환불받을 계좌를 입력하면 된다.남은 금액이 소액이고 환불이 번거롭다면 유심 교체 전 일부 편의점과 티머니 고객센터 등에서 잔액을 환불받을 수 있다. 후불형 교통카드는 환불할 금액 자체가 없으므로, 유심 교체 전 카드 정보를 삭제한 다음 교체 후 재발급하면 된다.연락처의 경우 통상 기기 자체에 저장되는데, 유심칩에 저장되는 경우도 있기 때문에 단말기에 연락처를 복사한 후 유심을 교체하는 것이 안전하다.삼성 단말기 사용자는 '연락처'에 들어가 왼쪽 삼선 모양의 메뉴를 누른 다음 '연락처 관리', '연락처 내보내기'를 눌러 연락처를 내장 저장공간에 저장한다. 유심 교체 후에는 '연락처 가져오기'를 실행해 저장했던 연락처를 다시 내려받으면 된다.아이폰 이용자는 '설정'에 들어가 '앱', '연락처', 'SIM 연락처 가져오기'를 차례로 선택한 후 메시지가 표시되면 SIM 카드 연락처를 가져올 위치를 선택하면 된다.유심 교체 후 카카오톡 대화 데이터가 사라지진 않지만, 우려될 경우 카카오톡 백업 기능을 활용해 백업을 하는게 좋다.카카오톡 앱 홈 화면에서 톱니바퀴 아이콘을 눌러 '전체 설정'으로 이동한 뒤, 여기서 '채팅'을 누르면 대화/미디어 자동 백업이나 대화 임시 백업을 선택하면 된다.",
    "신문사": "한국경제",
    "길이": 953
  },
  {
    "키워드": "티머니",
    "발행일": "4/29/2025",
    "제목": "유심 바꿨더니 <b>티머니</b> '잔액 부족'…교체시 주의사항은?",
    "링크": "https://www.goodnews1.com/news/articleView.html?idxno=447047",
    "내용": "▲SK텔레콤, 오늘부터 유심 무료 교체.(사진출처=연합뉴스)SK텔레콤이 해킹 공격에 따른 가입자 피해를 예방하기 위해 전날 유심 무상 교체 서비스를 시작하면서 유심을 교체하는 사례가 늘고 있다.이에 따라 온라인상에서 유심을 교체한 후 '교통카드 잔액이 0원으로 뜬다', '연락처가 사라졌다'며 당황스러움을 표현하는 이용자도 많다.이 같은 상황을 막기 위해 유심 교체 전·후 주의해야 할 사항이 있다. 일부 내용은 SK텔레콤 T월드 앱에서도 확인할 수 있다.유심 교체 후 교통카드 잔액이 '0원'으로 뜨는 것은 오류가 아니라 유심 특성에 따른 당연한 결과다.티머니 등 선불형 교통카드는 근거리무선통신(NFC) 기능을 활용해 유심에 정보를 저장하고 결제를 진행한다.따라서 유심을 교체하면 이 정보가 사라지므로 잔액이 0원으로 뜨는 것이다.이 같은 상황을 막으려면 이용하는 교통카드 앱에서 잔액 환불을 신청하고 유심칩을 교체한 후 다시 충전하면 된다.티머니의 경우 모바일 티머니 앱 홈 화면에서 동그라미 세 개 모양의 '더보기'를 선택하고 환불을 클릭한 후 환불받을 계좌를 선택하면 환불받을 수 있다.만약 남은 금액이 소액이고 환불이 번거롭다면 유심을 교체하기 전 잔액을 모두 소진하는 것도 방법이다.일부 편의점과 티머니 고객센터 등에서도 잔액을 환불받을 수 있다.후불형 교통카드는 환불할 금액 자체가 없으므로, 유심 교체 전 카드 정보를 삭제한 다음 교체 후 재발급하면 된다.▲SKT 유심 교체 기다리는 줄.(사진출처=연합뉴스)연락처는 기기 자체에 저장되는 경우가 대부분이지만, 유심칩에 저장되는 경우도 간혹 있다.이는 단말기에 따라 다르므로 단말기에 연락처 복사를 완료한 후 유심을 교체하는 것이 안전하다.삼성 단말기 사용자는 '연락처'에 들어가 왼쪽 삼선 모양의 메뉴를 누른 다음 '연락처 관리', '연락처 내보내기'를 눌러 연락처를 내장 저장공간에 저장한다.유심 교체 후에는 '연락처 가져오기'를 실행해 저장했던 연락처를 다시 내려받으면 된다.아이폰 이용자는 '설정'에 들어가 '앱', '연락처', 'SIM 연락처 가져오기'를 차례로 선택한 후 메시지가 표시되면 SIM 카드 연락처를 가져올 위치를 선택하면 된다.만약 이 경로로 확인이 되지 않는다면 해당 스마트폰 제조사에 문의해야 한다.▲유심 교체 시작한 SKT…재고 부족에 혼란 예상.(사진출처=연합뉴스)유심을 교체했다고 카카오톡 대화 데이터가 날아가는 것은 아니다.다만 우려된다면 카카오톡 백업 기능을 활용해 백업을 진행하는 것이 좋다.카카오톡 앱 홈 화면에서 톱니바퀴 아이콘을 누르면 '전체 설정'으로 이동할 수 있다.여기서 '채팅'을 누르면 대화/미디어 자동 백업이나 대화 임시 백업을 선택할 수 있다.대화 임시 백업은 기기의 글 형태 대화를 직접 백업하고 14일 이내 앱을 다시 설치하면 대화 내용이 복원되는 기능으로, 무료로 이용할 수 있다.사진이나 동영상 등 지인과 주고받은 텍스트 외 데이터까지 백업하려면 유료 서비스인 '톡서랍 플러스'를 구독해야 한다.출처=연합데일리굿뉴스goodtvnews@goodtv.co.kr다른기사 보기저작권자 © 데일리굿뉴스 무단전재 및 재배포 금지SNS 기사보내기",
    "신문사": "기타",
    "길이": 1545
  },
  {
    "키워드": "티머니",
    "발행일": "4/29/2025",
    "제목": "“유심 교체했더니 <b>티머니</b> 잔액이 0원”…주의사항은?",
    "링크": "https://n.news.naver.com/mnews/article/018/0006001434?sid=102",
    "내용": "SKT, 유심 무상 교체 서비스 시작교통카드 잔액·연락처 등 주의사항 공개[이데일리 권혜미 기자] SK텔레콤이 유심(USIM) 정보 서버 등 핵심 인프라가 해킹당해 전날 유심 무상 교체 서비스를 시작한 가운데, 유심 교체 전·후 주의해야 할 사항이 공개됐다.가입자 유심(USIM) 정보를 탈취당한 SK텔레콤이 유심 무료교체 서비스를 시작한 28일 서울 시내 한 SKT 대리점에서 직원이 유심 교체를 하고 있다.(사진=연합뉴스)29일 연합뉴스에 따르면 유심 교체 후 교통카드 잔액이 ‘0원’으로 뜨는 것은 오류가 아니라 유심 특성에 따른 당연한 결과다.티머니 등 선불형 교통카드는 근거리무선통신(NFC) 기능을 활용해 유심에 정보를 저장하고 결제를 진행한다. 따라서 유심을 교체하면 이 정보가 사라지므로 잔액이 0원으로 뜨는 것이다.이 같은 상황을 막으려면 이용하는 교통카드 앱에서 잔액 환불을 신청하고 유심칩을 교체한 후 다시 충전하면 된다.티머니의 경우 모바일 티머니 앱 홈 화면에서 동그라미 세 개 모양의 ‘더보기’를 선택하고 환불을 클릭한 후 환불받을 계좌를 선택하면 환불받을 수 있다.만약 남은 금액이 소액이고 환불이 번거롭다면 유심을 교체하기 전 잔액을 모두 소진하는 것도 방법이다. 일부 편의점과 티머니 고객센터 등에서도 잔액을 환불받을 수 있다.후불형 교통카드는 환불할 금액 자체가 없으므로, 유심 교체 전 카드 정보를 삭제한 다음 교체 후 재발급하면 된다.해킹 공격으로 가입자 유심 정보가 탈취된 SK텔레콤이 가입자 유심 무상 교체를 시작한 28일 오전 서울 강남구 T월드 본사 직영 대리점에 고객들이 줄지어 대기하고 있다.(사진=이데일리 방인권 기자)연락처는 기기 자체에 저장되는 경우가 대부분이지만, 유심칩에 저장되는 경우도 간혹 있다. 이는 단말기에 따라 다르므로 단말기에 연락처 복사를 완료한 후 유심을 교체하는 것이 안전하다.삼성 단말기 사용자는 ‘연락처’에 들어가 왼쪽 삼선 모양의 메뉴를 누른 다음 ‘연락처 관리’, ‘연락처 내보내기’를 눌러 연락처를 내장 저장공간에 저장한다. 유심 교체 후에는 ‘연락처 가져오기’를 실행해 저장했던 연락처를 다시 내려받으면 된다.아이폰 이용자는 ‘설정’에 들어가 ‘앱’, ‘연락처’, ‘SIM 연락처 가져오기’를 차례로 선택한 후 메시지가 표시되면 SIM 카드 연락처를 가져올 위치를 선택하면 된다. 만약 이 경로로 확인이 되지 않는다면 해당 스마트폰 제조사에 문의해야 한다.사진=연합뉴스유심을 교체했다고 카카오톡 대화 데이터가 날아가는 것은 아니다. 다만 우려된다면 카카오톡 백업 기능을 활용해 백업을 진행하는 것이 좋다.카카오톡 앱 홈 화면에서 톱니바퀴 아이콘을 누르면 ‘전체 설정’으로 이동할 수 있다. 여기서 ‘채팅’을 누르면 대화/미디어 자동 백업이나 대화 임시 백업을 선택할 수 있다.대화 임시 백업은 기기의 글 형태 대화를 직접 백업하고 14일 이내 앱을 다시 설치하면 대화 내용이 복원되는 기능으로, 무료로 이용할 수 있다.사진이나 동영상 등 지인과 주고받은 텍스트 외 데이터까지 백업하려면 유료 서비스인 ‘톡서랍 플러스’를 구독해야 한다.",
    "신문사": "기타",
    "길이": 1521
  },
  {
    "키워드": "티머니",
    "발행일": "4/29/2025",
    "제목": "SKT 유심 무상 교체 확산… 교통카드 잔액·연락처 소실 여부?",
    "링크": "https://n.news.naver.com/mnews/article/123/0002358107?sid=102",
    "내용": "◆…SK텔레콤 해킹 사고로 인해 유심 교체 수요가 늘어나며 알뜰폰 가입자도 늘어날 것으로 전망됐다. 29일 서울 한 알뜰폰 매장에 유심이 진열돼 있다. [사진=연합뉴스]SK텔레콤이 유심 무상 교체 서비스를 시작하면서 이용자들의 유심 교체가 급증하고 있다. 하지만 교체 과정에서 교통카드 잔액이 사라지거나 연락처가 없어지는 사례도 속출하고 있어 주의가 필요하다.29일 업계에 따르면 SK텔레콤은 28일부터 유심 무상 교체 서비스를 도입했다. 이번 조치는 해킹 공격에 따른 가입자 보호 차원에서 추진됐으며 이를 통해 많은 이용자가 기존 유심을 새 제품으로 교체하고 있다.■ 교통카드 잔액 '0원' 문제…환불 후 재충전해야선불형 교통카드 이용자들은 유심을 교체할 경우 잔액이 0원으로 표시되는 상황을 경험할 수 있다. 이는 오류가 아니라 유심칩에 저장된 NFC 기반 교통카드 정보가 삭제되는 특성 때문이다.티머니를 포함한 선불 교통카드를 사용하는 경우 유심을 교체하기 전 반드시 모바일 티머니 앱이나 해당 교통카드 앱에서 잔액 환불을 신청해야 한다. 티머니 앱에서는 홈 화면의 '더보기' 메뉴를 눌러 환불 항목을 선택한 뒤 환불받을 계좌를 입력하면 된다.또한 일부 편의점이나 티머니 고객센터에서도 환불 처리가 가능하다. 후불형 교통카드 사용자는 유심 교체 전 카드 정보를 삭제한 후 새 유심에 재발급을 받으면 된다. 남은 금액이 적다면 교체 전 잔액을 모두 사용하고 유심을 교체하는 방법도 있다.◆…SK텔레콤의 해킹 피해에 따른 유심(USIM) 무상 교체 후 5000원 넘게 있던 모바일티머니의 잔액이 0원이 됐다는 글이 최근 한 온라인 커뮤니티에 올라왔다. [사진=온라인 커뮤니티]■연락처 이동·카카오톡 데이터 백업 필수연락처 손실을 막기 위해서는 유심 교체 전에 연락처를 기기 내부 저장공간으로 옮겨야 한다. 삼성 단말기 사용자는 '연락처' 앱의 메뉴에서 '연락처 관리'를 선택하고 '연락처 내보내기'를 통해 저장하면 된다. 이후 새 유심을 장착한 뒤 '연락처 가져오기'를 통해 복구할 수 있다.아이폰 사용자는 '설정'에서 '앱', '연락처', 'SIM 연락처 가져오기' 순서로 진행하면 된다. 만약 정상적으로 진행되지 않을 경우 스마트폰 제조사 고객센터에 문의해야 한다.한편, 카카오톡 대화 내용은 유심 교체와는 무관하게 유지된다. 그러나 혹시 모를 상황에 대비해 카카오톡 앱의 '전체 설정'에서 '채팅' 메뉴를 통해 대화 임시 백업이나 미디어 자동 백업 기능을 활용할 수 있다. 대화 임시 백업은 14일 이내 복구가 가능하며 무료로 제공된다. 사진이나 동영상 등 텍스트 외 데이터까지 저장하려면 '톡서랍 플러스' 유료 서비스를 구독해야 한다.",
    "신문사": "기타",
    "길이": 1312
  },
  {
    "키워드": "티머니",
    "발행일": "4/29/2025",
    "제목": "12·3 계엄 당일 경찰의 민낯[어텐션 뉴스]",
    "링크": "https://n.news.naver.com/mnews/article/079/0004019246?sid=102",
    "내용": "법정에서 재생된 계엄의 민낯유심 교체 주의사항출산장려금 줬더니온라인 핫 뉴스만 콕콕…[어텐션 뉴스]■ 방송 : CBS 라디오 '박지환의 뉴스톡'■ 채널 : 표준FM 98.1 (17:30~18:00)■ 진행 : 박지환 앵커[앵커]오늘 하루 온라인에서 가장 주목 받은 뉴스만 콕콕 짚어봅니다.어텐션 뉴스, 김동빈 기자 나와 있습니다. 오늘 가져온 소식은 어떤 겁니까?윤석열 전 대통령이 비상계엄을 선포한 지난해 12월 3일 밤 서울 여의도 국회 출입문을 경찰이 통제하고 있는 모습. 박종민 기자[기자]첫 번째 소식은 '법정에서 재생된 계엄날 경찰의 민낯'입니다.오늘 서울중앙지법에서 열린 조지호 경찰청장 등 경찰 지휘부 내란 중요임무 종사 혐의 사건 공판에서 검찰이 계엄 선포 후 박창균 전 영등포서 형사과장과 이현일 전 경찰청 국가수사본부 수사기획계장이 대화하는 통화 녹음 파일을 재생했는데요.이 녹음 파일은 당시 비상계엄 당일의 상황이 얼마나 무도했는지 다시 확인시켜줬다는 얘기가 나옵니다.당시 통화에서 이 전 계장은 박 전 과장에게 \"지금 방첩사에서 국회 체포조 보낼 거야. 현장에서 방첩사 2개 팀이 오는데 인솔하고 같이 움직여야 할 형사 5명이 필요하다\"고 말했습니다.게다가 \"경찰 티 나지 않게 사복 입어. 형사 조끼 입지 말고\"라며 일종의 위장도 지시했는데요.박 전 과장이 \"뭘 체포하는 거냐\"고 묻자, 이 전 계장은 \"국회 가면 누구 체포하겠냐\"며 \"넌 또 왜 이런 때 영등포에 있니? 빨리 명단 줘\"라고 대답했습니다.방첩사의 국회의원 체포를 다시금 확인시켜준 대목이자, 경찰이 이를 알고도 국회에 투입할 경찰 명단을 요구한 것으로 추정할 수 있는 부분이기도 합니다.다만 박 전 과장은 증인신문에서 '누구를 체포한다고 생각했느냐'는 검사 질문에 \"계엄이 발동된 상황에서 집단 폭동, 이런 거를 대비한다고 생각했다\"고 답했습니다.앞으로 계엄상황에 대한 증거들이 더 쏟아져나올 것으로 예상이 됩니다.지난 28일 서울 시내 한 SKT 대리점에서 유심 교체를 하기 위한 이용자들이 줄을 서 기다리고 있다. 류영주 기자[앵커]다음 소식은요?[기자]다음 소식은 '유심 교체 주의사항'입니다.SK텔레콤이 어제부터 유심 무상 교체 서비스를 시작했는데요.유심을 교체한 후 '교통카드 잔액이 0원으로 뜬다', '연락처가 사라졌다' 등의 불만이 제기되고 있어서 주의하셔야겠습니다.유심 교체 후 교통카드 잔액이 '0원'으로 뜨는 것은 유심 특성 때문인데요.티머니 등 선불형 교통카드는 근거리무선통신(NFC) 기능을 활용해 유심에 정보를 저장하고 결제를 진행하는데, 유심을 교체하면 이 정보가 사라지므로 잔액이 0원으로 뜨는겁니다.이를 막으려면 이용하는 교통카드 앱에서 잔액 환불을 먼저 신청하셔야 하고요.유심칩을 교체한 후 다시 충전해야 합니다.티머니의 경우 모바일 티머니 앱 홈 화면에서 환불이 가능하고, 일부 편의점과 티머니 고객센터 등에서도 환불받을 수 있습니다.후불형 교통카드는 환불할 금액 자체가 없으므로, 유심 교체 전 카드 정보를 삭제한 다음 교체 후 재발급하면 됩니다.또 연락처의 경우도 기기 자체에 저장되는 경우가 대부분이지만, 유심칩에 저장되기도 하거든요.혹시 걱정되신다면, 단말기에 연락처 복사를 완료한 후 유심을 교체하는 것이 안전합니다.마지막으로 카카오톡 대화는 유심 교체로 데이터가 날아가는 것은 아닙니다.그럼에도 우려가 된다면 카카오톡 백업 기능을 활용해 백업을 진행하는 것이 좋겠습니다.부영그룹 제공[앵커]마지막 소식은요?[기자]마지막 소식은 '출산장려금 줬더니' 입니다.국내 기업 최초로 아이를 낳은 직원에게 자녀 1인당 1억원을 지급하는 등 파격 출산지원책을 내놓은 부영그룹이 화제가 됐는데요.부영그룹의 공개채용 경쟁률이 치솟은 것으로 나타났습니다.부영그룹은 2025년도 신입 및 경력 직원 공개채용 원서를 접수한 결과 180대 1의 경쟁률을 보였다고 밝혔습니다.부영그룹은 지난 15~25일 건설, 빌딩 영업, 주택관리, 레저사업, 법률지원 등 관리 부분에 대한 채용 원서를 접수했는데요.공채 경쟁률은 지난해 10대 1에서 올해 180대 1로 뛰었다.부영그룹 올해도 역시 장려금을 지급하는데, 장려금 지급 규모는 28억원이라고 합니다. 장려금 지급이 2년째 이어지고, 올해 시무식에서 이중근 부영그룹 회장이 앞으로도 계속 장려금을 지급하겠다는 계획을 밝히기도 했습니다.출산장려금이 공채 경쟁력을 높이고, 더 많은 인재들을 끌어모으는 선순환 관계를 만드는 효과를 낸 것으로도 보이는데요.연구를 통해 사회적인 도입도 검토해봤으면 좋겠습니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 2343
  },
  {
    "키워드": "티머니",
    "발행일": "4/29/2025",
    "제목": "유심 바꿨더니 <b>티머니</b> 교통카드 0원?...교체 전 필수 주의사항은",
    "링크": "https://www.thepublic.kr/news/articleView.html?idxno=260788",
    "내용": "유심 교체 전 티머니 잔액 환불 필수...후불형은 정보 삭제 필요사용자, 연락처 백업과 카카오톡 대화 임시 백업 권장[사진=연합뉴스][더퍼블릭=이유정 기자] SK텔레콤의 해킹 공격에 따른 소비자 유심 교체 사례가 급증하고 있는 가운데 티머니 등 교통카드 잔액 소멸, 연락처 분실, 데이터 손실 등 예상치 못한 문제를 겪는 이용자들이 늘고 있어 철저한 사전 준비가 요구된다.29일 업계에 따르면, 유심 교체 이후 티머니 등 선불형 교통카드 잔액이 '0원'으로 표시되는 사례가 다수 발생하고 있다. 이는 단순 오류가 아닌 유심 특성에 따른 결과다.선불형 교통카드는 NFC(근거리무선통신) 기능을 이용해 유심에 잔액 정보를 저장한다. 따라서 유심을 교체하면 잔액 정보가 함께 삭제돼 잔액이 사라진 것처럼 나타나는 것이다.이 같은 상황을 막으려면 유심 교체 전에 반드시 티머니 모바일 애플리케이션에서 잔액 환불을 신청해야 한다. 모바일티머니 앱에서는 홈 화면에서 '더보기'를 클릭한 후 '환불' 메뉴를 선택해 환불받을 계좌를 지정하면 된다.환불받은 금액은 교체 후 다시 티머니에 충전해 사용할 수 있다. 일부 편의점(세븐일레븐, CU 등)이나 티머니 고객센터를 통해서도 오프라인 환불이 가능하다.남은 잔액이 소액일 경우 번거로운 환불 절차를 거치기보다는 교체 전에 소진하는 방법도 고려할 수 있다. 반면 후불형 교통카드를 사용하는 경우에는 환불 절차가 필요 없지만, 유심 교체 전에 카드 등록 정보를 삭제한 후 교체 뒤 재등록해야 정상 사용이 가능하다.유심 교체로 인한 연락처 분실 위험도 있다. 최근 출시된 스마트폰은 대부분 연락처를 단말기 내부나 클라우드에 저장하지만, 일부 사용자는 여전히 유심에 연락처를 저장해 사용하고 있어 주의가 필요하다.삼성 갤럭시 스마트폰은 ‘연락처’ 앱 진입 후 왼쪽 상단 메뉴를 열고 ‘연락처 관리’→'연락처 내보내기'를 선택해 연락처를 내장 메모리에 VCF 파일 형태로 저장할 수 있다. 유심 교체 후 '연락처 가져오기' 메뉴를 통해 쉽게 복원할 수 있다.아이폰 이용자는 ‘설정’→‘연락처’→ ‘SIM 연락처 가져오기’를 통해 SIM 카드에 저장된 연락처를 내장 메모리로 옮겨야 한다. 저장 옵션이 보이지 않거나 SIM에서 가져오기가 불가능한 경우, 스마트폰 제조사 고객센터에 문의하는 것이 안전하다.카카오톡 대화 데이터의 경우 유심 교체만으로는 삭제되지 않는다. 하지만 예상치 못한 데이터 손실을 막기 위해 백업을 권장한다. 카카오톡 앱 홈 화면에서 톱니바퀴 모양 ‘전체 설정’에 들어가 ‘채팅’→‘대화 백업’ 메뉴를 이용하면 된다.무료로 제공되는 대화 임시 백업 기능은 텍스트 기반 대화만 저장할 수 있으며, 백업 후 14일 이내에 카카오톡 앱을 재설치하면 복원이 가능하다. 다만, 사진이나 동영상 같은 미디어 파일까지 백업하고자 한다면 유료 서비스인 ‘톡서랍 플러스’를 구독해야 한다.더퍼블릭 / 이유정 기자 leelyjwo@thepublic.kr저작권자 © 더퍼블릭 무단전재 및 재배포 금지응원하기정기응원일반응원무통장입금:하나은행 557-910016-79004 ㈜퍼블릭미디어그룹더퍼블릭 기사가 마음에 드신다면,원고료로 응원해 주세요!이유정 기자leelyjwo@thepublic.kr다른기사 보기개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 1772
  },
  {
    "키워드": "티머니",
    "발행일": "4/29/2025",
    "제목": "SKT 유심 바꿨더니 연락처 날아가고 <b>티머니</b> 0원?",
    "링크": "https://n.news.naver.com/mnews/article/374/0000437964?sid=101",
    "내용": "연락처 날아가고 티머니도 '날벼락'…SKT 유심 교체시 주의사항은[앵커]오늘(29일) 정부의 발표에도 불구하고 2300만 SK텔레콤 가입자들의 불안은 날로 가중되고 있습니다.소비자들은 단체 행동에 나섰고 유심 교체에 따른 불편도 큰 상황입니다.오서영 기자, 가입자들 불안이 커지면서 소비자 단체까지 나섰죠?[기자]현재 유심 교체가 지연되고 그 속에서 불편이 발생하는 점에 대한 빠른 대처를 촉구했습니다.한국소비자단체협의회는 오늘 성명서를 내며 \"소비자 피해에 대한 책임을 명확히 하라\"고 목소리 높였는데요.우선 가입자들이 이번 유심 유출 사고 사실을 언론 보도로 먼저 접했다는 것부터 문제를 제기했습니다.또 정확한 대책을 내놓기보다 사고 인지 시점을 늦추고 늑장 신고를 해 사건을 축소하는 것 아니냐며 재발 방지와 함께 조사 결과를 공개하라고 요구했습니다.이어 유심 교체가 시작됐지만, 고령 소비자나 장애인과 같은 취약계층은 대리점 앞에서 무한 대기를 하거나 직접 방문하기 어렵다는 점도 지적했습니다.[앵커]유심을 교체할 때 당황스러워하는 이용자들도 많다고요?[기자]그렇습니다.현재 유심 교체 후 교통카드 앱 내 잔액이 모두 사라졌다는 사례가 논란이 되고 있는데요.티머니와 같은 선불형 교통카드는 유심에 잔액 정보를 저장하기 때문에 잔액이 남아있다면 유심을 교체하기 전에 꼭 환불부터 신청해야 합니다.이에 대해 SKT는 \"환불을 못 받는 경우가 없도록 매장에서 교체 시 필수 안내 사항으로 고객들께 안내하고 있다\"라고 설명했습니다.모바일 교통카드뿐 아니라 유심에 저장되는 연락처의 경우 미리 연락처 정보를 복사해 놓거나 필요한 카카오톡 대화 등은 백업해 놓는 게 좋습니다.SBS Biz 오서영입니다.당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn",
    "신문사": "기타",
    "길이": 914
  },
  {
    "키워드": "티머니",
    "발행일": "4/29/2025",
    "제목": "최악 경우 복제폰 개통돼도 금융거래 등 돈은 못 빼가",
    "링크": "https://n.news.naver.com/mnews/article/009/0005484822?sid=105",
    "내용": "Q&A로 본 SKT 사태 궁금증OTP·지문 등 인증절차 복잡유심해킹으로 자산탈취 불가◆ SKT 유심 대란 ◆악성코드 해킹 공격으로 SK텔레콤 이용자의 유심 정보가 유출되면서 불안이 고조되고 있다. 매일경제는 통신·보안 업계 전문가와 정부 관계자, 학계 전문가에게 소비자 입장에서 궁금한 사안을 문의하고 답변을 종합해 정리했다. 아래는 질의응답.―SKT는 어떻게 해킹 사실 파악했나.▷이상거래탐지시스템(FDS)으로 비정상 패턴을 감지했으며 서버 로그 분석 및 네트워크 모니터링을 통해 침입 경로를 추적했다. 동시에 외부 보안 전문기관과 협력해 악성코드 샘플 분석 및 확산 차단 작업을 진행했다. 이후 포렌식 수사를 병행해 해커의 접근 경로와 침해 범위를 정밀 분석하는 작업을 이어가고 있다.―타 통신사들의 해킹 방어 대책은.▷통신3사는 기본적으로 사내 보안 조직에 FDS를 구축하고 운영하고 있다.KT는 SK텔레콤과 유사하게 FDS를 강화하면서 보안 체계를 업그레이드하고 있다. LG유플러스는 '제로 트러스트 아키텍처'를 적용해 모든 접속을 검증하면서 해킹 등 이상 여부를 실시간으로 파악하고 있다. 제로 트러스트란 어떤 사람이나 기기가 이미 조직의 네트워크 내에 있어도 기본적으로 신뢰해서는 안 된다는 개념을 기반으로 조직을 보호하는 데 사용되는 보안 모델이다. 이 모델에서는 리소스 액세스 요청이 검사·인증·검증되기 전까지는 신뢰할 수 없는 네트워크에서 전송된 것처럼 모든 요청을 처리한다.―이번 해킹으로 유출된 정보는.▷가입자의 유심 고유식별번호(IMSI)와 전화번호 매칭 정보다. 이 정보는 통신 서비스 과금과 사용자 식별에 필수적인 데이터다. 주민등록번호, 주소, 계좌번호 등 민감 개인정보는 별도 시스템에 저장돼 있어 이번 유출 피해에는 포함되지 않은 것으로 추정되나 정확한 피해는 정부의 조사를 통해 구체적으로 드러날 것으로 보인다.―복제 휴대폰이 만들어진다면.▷원래 사용자에게 오는 문자와 전화가 해커에게 전달될 수 있다. 특히 포털이나 사회관계망서비스(SNS) 계정의 비밀번호를 변경할 때 요구하는 문자 인증을 가로채 계정을 탈취할 수 있다. 다만 금융권 서비스를 이용할 때는 공인인증서, 일회용 비밀번호(OTP), 지문 인증 등 추가 절차가 필수여서 단순 복제 폰만으로 은행 거래나 자산 탈취를 하는 것은 어렵다는 것이 전문가들의 설명이다.―유심 교체 시 무엇을 주의해야 하나.▷유심 교체 시 교통카드 잔액이 사라지는 경우가 있다. 선불형 티머니 등은 근거리무선통신(NFC) 기반으로 유심에 잔액 정보를 저장하기 때문에 교체 전에 앱에서 환불을 신청하거나 잔액을 모두 소진해야 한다. 또 연락처가 유심에 저장돼 있다면 교체 전 반드시 단말기로 백업해야 한다. 카카오톡 대화 내용은 유심 교체와 무관하지만 걱정된다면 카카오톡 앱 설정에서 채팅 백업 기능을 통해 미리 저장할 수 있다.[김대기 기자 / 안선제 기자]",
    "신문사": "매일경제",
    "길이": 1415
  },
  {
    "키워드": "티머니",
    "발행일": "4/29/2025",
    "제목": "“5000원이 0원 됐다” 유심 교체에 날아간 <b>티머니</b> 잔액…막으려면?",
    "링크": "https://n.news.naver.com/mnews/article/022/0004031667?sid=105",
    "내용": "SK텔레콤 유심 교체 후 “티머니 잔액 0원” 등 사례SK텔레콤의 해킹 피해에 따른 유심(USIM) 무상 교체 후 5000원 넘게 있던 모바일티머니의 잔액이 0원이 됐다는 글이 최근 한 온라인 커뮤니티에 올라왔다. 온라인 커뮤니티 캡처“유심칩 교체 후 모바일티머니 들어갔는데, 잔액이 0원이 됐어요.”SK텔레콤의 해킹 피해에 따른 유심(USIM) 무상 교체 후 이같은 피해 사례가 늘어 사용자의 주의가 요구된다.29일 정보통신업계에 따르면 유심 교체 후 교통카드 잔액 ‘0원’은 오류가 아닌 유심 특성에 따른 결과다. 티머니 등 선불형 교통카드는 근거리무선통신(NFC) 기능을 활용해 유심에 정보를 저장하고 결제를 진행하는데, 유심을 교체하면 관련 정보가 사라져 잔액이 0원이 된다.당황스러운 일을 막으려면 유심 교체 전 미리 교통카드 애플리케이션(앱)에서 잔액 환불을 신청한 뒤, 유심 교체 후 다시 충전하는 게 좋다. 모바일티머니에서는 앱 홈화면에서 환불 클릭 후 잔액을 돌려받을 계좌를 선택하면 된다. 잔액은 일부 편의점이나 티머니 고객센터에서도 받을 수 있다.후불형 교통카드는 돌려받을 잔액이 없으므로 유심 교체 전 카드 정보를 삭제하고, 교체 후 다시 발급받으면 된다.휴대전화 교체 과정에서 저장된 연락처가 날아간 경험을 한 적 있다면, 유심 교체 과정에서도 같은 일이 벌어질지 우려할 수 있다. 기기 자체에 연락처가 저장되는 게 대부분이지만 유심에 저장되는 경우도 간혹 있어서, 단말기에 연락처 복사를 완료한 후 유심을 교체하는 게 안전하다.삼성 단말기에서는 ‘연락처’에 들어가 ‘연락처 설정’→‘연락처 관리’→‘연락처 내보내기’를 통해 내장 저장공간에 VCF파일로 보관할 수 있고, 유심 교체 후에는 ‘연락처 가져오기’에서 해당 파일을 불러오면 된다. 아이폰 이용자는 ‘설정’에 들어가 ‘앱’과 ‘연락처’ 그리고 ‘SIM 연락처 가져오기’를 거쳐 연락처 가져올 위치를 선택하면 된다.평소 사용하던 카카오톡의 대화 데이터 보관도 관심사인데, 유심을 바꿨다고 해서 대화 데이터가 날아가지는 않지만 우려된다면 백업 기능으로 관련 데이터를 저장해두는 게 좋다. 앱 홈 화면에서 톱니바퀴 아이콘을 누른 후 '전체 설정'으로 이동, 여기서 '채팅'을 누르면 대화 자동 백업이나 임시 백업을 선택할 수 있다.대화 임시 백업은 기기의 글 형태 대화를 직접 백업하고 14일 이내 앱을 다시 설치하면 대화 내용이 복원되는 기능으로, 무료로 이용할 수 있다. 다만, 사진이나 동영상 등 지인과 주고받은 텍스트 외 데이터까지 백업하려면 유료 서비스인 ‘톡서랍 플러스’를 구독해야 한다.",
    "신문사": "기타",
    "길이": 1274
  },
  {
    "키워드": "티머니",
    "발행일": "4/29/2025",
    "제목": "&quot;SKT 고유식별번호 유출 없어&quot;···유심 교체 전 주의사항은?",
    "링크": "https://www.ktv.go.kr/content/view?content_id=726732",
    "내용": "임보라 앵커>SKT 유심 정보 유출 관련 정부 조사 결과, 단말기 고유식별번호 유출은 없는 것으로 확인됐습니다.유심을 교체한 경우 T머니 잔액이 0원이 되거나 연락처가 사라지는 등 피해도 발생하고 있는데요.유심 교체 전 주의할 점, 김유리 기자가 짚어봤습니다.김유리 기자>KB캐피탈 홈페이지에 게시된 안내문입니다.기존에 제공되던 휴대전화 인증을 통한 로그인이 당분간 불가능하다고 공지합니다.NH농협생명도 SK텔레콤 휴대폰 본인인증을 제한하기로 했습니다.전화 인터뷰> 박성우 / NH농협생명 팀장\"휴대폰 본인인증으로 기본적인 계약 조회가 가능합니다. 계약 정보 유출에 따른 피해를 예방하고자 사전적인 조치를 취한 겁니다.\"이런 가운데 정부는 민관합동조사단의 1차 조사결과를 발표했습니다.조사단은 이번 침해 사고에 따른 단말기 고유식별번호 유출이 없는 것을 확인했다고 밝혔습니다.침해 사고 조사 과정에서 침투에 사용된 악성코드 4종을 발견해, 민간기업과 기관에 관련 정보를 공유했다고도 전했습니다.SK텔레콤도 28일부터 유심 무료 교체에 나섰습니다.2천500만에 이르는 가입자에 비해 부족한 유심 개수도 문제지만, 유심 교체 후 발생한 문제로 당혹감을 표하는 이용자도 있습니다.'교통카드 잔액이 0원으로 뜬다'거나 '연락처가 사라졌다'는 겁니다.티머니 등 선불형 교통카드는 근거리 무선통신 기능을 활용해 유심에 정보를 저장합니다.따라서 유심을 교체하면 이 정보가 사라져 잔액이 0으로 뜨는 겁니다.이를 막기 위해선 교통카드 앱에서 잔액 환불을 신청하고 유심을 교체한 후 다시 충전하면 됩니다.후불형 교통카드의 경우 서비스를 중단한 후, 새 유심에서 이용하면 됩니다.연락처 또한 간혹 유심칩에 저장되는 경우가 있습니다.따라서 단말기에 연락처 복사를 완료한 후 유심을 교체하는 것이 안전합니다.카카오톡 대화 데이터는 유심을 교체해도 유지되지만, 손실이 우려된다면 백업해 두는 것도 방법입니다.SK텔레콤은 유심 교체 전까지 '유심보호서비스' 가입을 권장하고 있습니다.서비스에 가입했음에도 피해 발생 시 전액 보상하겠다는 입장입니다.전화 인터뷰> 박기웅 / 세종대학교 정보보호학과 교수\"(유심보호서비스는) 만약 해외에서 폰 복제가 일어나서 다시 우리나라 쪽에 접속을 하려고 할 때 차단되는 기능들도 있습니다. (그러나) 현재 유심 정보 보호 기능들이 완벽하게 대안이 될 수 있다 없다라고 확답을 드릴 수는 없을 것 같습니다.\"SK텔레콤은 유심 교체 대기시간을 최소화하기 위해 온라인 사전 예약도 운용 중입니다.또 해외 출국자를 위해 공항에 유심 교체 지원 부스를 늘리는 등 적극 지원하기로 했습니다.(영상편집: 최은석 / 영상그래픽: 김지영)KTV 김유리입니다.( KTV 국민방송 케이블방송, 위성방송 ch164,www.ktv.go.kr)< ⓒ 한국정책방송원 무단전재 및 재배포 금지 >",
    "신문사": "기타",
    "길이": 1386
  },
  {
    "키워드": "티머니",
    "발행일": "4/29/2025",
    "제목": "&quot;SKT 대리점 안가도 됩니다&quot;…e심 개통·유심보호서비스 신청 '간편'",
    "링크": "https://n.news.naver.com/mnews/article/421/0008222018?sid=105",
    "내용": "2022년 이후 최신 기종에 적용…최대 5분 소요(T다이렉트샵 홈페이지 화면 갈무리)(서울=뉴스1) 양새롬 기자 = 해킹 사고가 발생한 SK텔레콤(017670)이 '유심(USIM·가입자 식별 모듈) 무료 교체'를 약속했지만 현장 재고가 부족해 이른바 '유심 대란'이 일어나고 있다.다음 달 말까지 약 500만개를 추가 수급한다는 계획이지만 이용자로서는 하루빨리 유심을 교체하고 싶은 마음이 들 수밖에 없다.이에 최신 기종이라면 유심 대신 '이심(eSIM·내장형 가입자 식별 모듈)'으로 교체하는 방안이 권장된다.2022년 9월 국내에서 상용화된 이심은 스마트폰에 내장된 칩에 가입자 정보(프로파일)를 내려받는 형태다.물리적 유심 교체 없이 이용할 수 있고, 기존 유심과 함께 사용해 스마트폰 1대에 번호 2개를 쓸 수 있는 게 특징이다. 발급 수수료는 2750원이다.SK텔레콤은 이달 26일 공식 온라인몰인 T다이렉트샵에 '이심 무료 교체 안내'를 공지했다.이를 통해 이심을 개통할 수 있는 휴대전화인지 체크하고, 개통할 휴대전화를 와이파이에 연결한 다음, 휴대전화의 이심 식별자(EID)와 고유식별번호(IMEI)를 확인한 뒤 셀프 개통을 진행하면 된다.이후 본인인증을 완료한 후 요금제를 선택하고, 요금 납부 정보 입력까지 한 번에 진행할 수 있다.개통 신청 시 최대 5분이 소요되며, 개통 후 휴대전화 T월드 애플리케이션(앱)을 통해 이심을 활성화하면 설정이 완료된다.다만 이심의 경우 티머니 교통카드 사용이 불가능하고, 일부 최신 기종에서만 적용 가능하다는 단점이 있다.특히 2022년 이후 출시된 모델에도 일부 이심 미지원 단말이 있어 유심에서 이심으로 변경 가능한 단말 모델인지는 별도 확인이 필요하다.이에 SK텔레콤 측도 신규가입이나 기기변경이 필요한 고객을 대상으로 이심을 안내 중이라고 설명한다.SK텔레콤 가입자 유심(USIM) 정보 해킹 사고 관련 유심 무료교체 서비스 이틀 째인 29일 서울 시내 한 T월드 직영매장에 유심 재고 소진 안내문이 붙어 있다. 2025.4.29/뉴스1 ⓒ News1 김진환 기자일각에선 이용자가 유심을 이심으로 바꾸면 '가입자당 평균매출(ARPU)'이 줄어들 수 있고, 대리점 방문 없이 가입·해지·번호이동을 할 수 있어 SK텔레콤이 이를 소극적으로 홍보하고 있다는 지적도 나온다.다만 SK텔레콤 관계자는 \"이심 교체도 안내하고 있다\"며 \"유심 전면 교체 발표가 각인된 효과가 있는 듯하다\"고 말했다.SK텔레콤은 이외에도 '유심보호서비스'에 가입해 해킹 피해를 막을 것을 권고 중이다. 이는 유심교체 없이도 이용자가 사용하는 유심에 안심 기능을 설정해 무단 기기 변경을 차단하고, 해외 로밍을 제한하는 서비스다.",
    "신문사": "기타",
    "길이": 1320
  },
  {
    "키워드": "티머니",
    "발행일": "4/29/2025",
    "제목": "유심 교체했더니 '교통카드 잔액 0원'…주의할 점은?",
    "링크": "https://www.incheonilbo.com/news/articleView.html?idxno=1287415",
    "내용": "선불형 교통카드, 미리 환불하거나 잔액 소진해야유심 교체 전·후 확인 필수…교통카드, 연락처 데이터 주의▲ 가입자 유심(USIM) 정보를 탈취당한 SK텔레콤이 유심 무료교체 서비스를 시작한 28일 서울 시내 한 SKT 대리점에서 직원이 유심 교체를 하고 있다. /연합뉴스SK텔레콤이 해킹 사고로 유심 무상 교체를 시작한 가운데, 온라인상에서는 유심을 교체한 뒤 “교통카드 잔액이 0원으로 뜬다”, “연락처가 사라졌다”며 당황하는 이용자들이 잇따르고 있다.이 같은 상황을 막기 위해 유심 교체 전·후 다음과 같은 사항을 주의해야 한다.먼저 유심 교체 후 교통카드 잔액이 ‘0원’으로 표시되는 현상은 오류가 아닌 유심의 특성에 따른 정상적인 결과다.티머니 등 선불형 교통카드는 근거리무선통신(NFC) 기능을 활용해 유심에 정보를 저장하고 결제를 진행한다. 따라서 유심을 교체하면 저장된 정보가 사라지므로 잔액이 0원으로 표시된다.이럴 경우사용 중인 교통카드 앱에서 잔액 환불을 신청한 뒤 유심을 교체하고, 이후 다시 충전하면 된다.남은 금액이 적거나 환불이 번거로운 경우에는 유심 교체 전에 잔액을 모두 사용하는 것도 방법이다. 일부 편의점이나 티머니 고객센터에서도 잔액 환불이 가능하다.후불형 교통카드는 환불할 금액 자체가 없기 때문에, 유심 교체 전에 카드 정보를 삭제한 뒤 교체 후 재발급 받으면 된다.연락처는 대부분 기기에 저장되지만 유심에 저장된 경우도 있어 사전에 확인하는 것이 안전하다.삼성 단말기 사용자는 연락처에서 왼쪽 상단 메뉴(삼선 버튼)를 누르고 ‘연락처 관리’ → ‘연락처 내보내기’를 선택해 연락처를 내장 저장공간에 저장할 수 있다.유심 교체 후에는 ‘연락처 가져오기’를 통해 저장했던 연락처를 다시 불러오면 된다.아이폰 사용자는 설정에서 ‘앱’ → ‘연락처’ → ‘SIM 연락처 가져오기’를 선택하고 메시지가 표시되면 SIM 카드 연락처를 가져올 위치를 선택하면 된다.만약 이 경로로 확인이 어렵다면 해당 스마트폰 제조사에 문의해야 한다./이민주 기자 coco01@incheonilbo.com저작권자 © 인천일보-수도권 지역신문 열독률 1위, 무단전재 및 재배포 금지좋아요0훈훈해요0슬퍼요0화나요0후속기사 원해요0이민주 기자coco01@incheonilbo.com다른기사 보기키워드#인천일보#SK텔레콤#유심#SKT#교체#주의#연락처#교통카드#티머니#환불",
    "신문사": "기타",
    "길이": 1162
  },
  {
    "키워드": "티머니",
    "발행일": "4/29/2025",
    "제목": "&quot;SKT 무료 유심 교체한 후 '<b>티머니</b> 0원'됐어요&quot;... 유심 교체 전후 3가지...",
    "링크": "https://www.insight.co.kr/news/501109",
    "내용": "입력 2025.04.29. 15:59최종수정일 2025.04.29. 15:59ㅣ 무료 유심 교체 시 알아둬야 할 주의 사항지난 28일부터 SK텔레콤의 '유심 해킹' 사고로 가입자들의 피해를 예방하기 위해 '유심 무상 교체' 서비스를 시작했다.유심을 교체하는 가입자들이 계속해서 증가하는 가운데 교체 후 \"교통 카드 잔액이 0원으로 표시된다\", \"연락처가 사라졌다\" 등 황당한 피해 상황이 나오고 있다.이와 같은 피해를 막기 위해 유심 교체 전·후 주의해야 할 사항을 공지했다. 일부 내용은 SK텔레콤 T월드 앱에서도 확인 가능하다.기사의 이해를 돕기 위한 자료 사진 / 뉴스1ㅣ 교통카드 잔액 이전 안돼... 앱에서 환불 신청유심을 교체하고 교통 카드 잔액이 '0원'으로 표시되는 것은 오류가 아닌 유심 특성에 따른 결과이다.티머니 등 선불형 교통 카드는 근거리무선통신(NFC) 기능을 활용에 유심에 정보를 저장하고 결제를 진행하는 방식이다. 그렇기에 유심을 교체하면 관련 정보가 사라지기 때문에 잔액이 0원이 된다.유심을 교체하기 전 교통 카드 앱에서 잔액 환불을 신청하고 유심칩을 교체한 후 다시 충전하면 된다.티머니의 경우 모바일 티머니 앱 홈 화면에서 동그라이 세 개 모양의 '더보기'를 선택해 환불을 선택한 후 돈을 지급받을 계좌를 입력하면 환불 받을 수 있다.기사의 이해를 돕기 위한 자료 사진 / gettyimagesBank만약 남은 금액을 환불 받기 번거롭다면 유심을 교체하기 전 모두 소진하는 것도 하나의 방법이다.일부 편의점, 티머니 고객센터 등에서도 잔액을 환불 받을 수 있다.후불 교통 카드의 경우는 환불한 금액 자체가 없기 때문에 유심 교체 전 카드 정보를 삭제하고 교체 후 재발급 하면 된다.ㅣ 연락처는 단말기에 복사→유심 교체연락처는 기기에 저장하는 경우가 대부분이지만, 간혹 유심칩에 저장되는 경우도 있다.단말기마다 다르기 때문에 유심 교체 시 먼저 연락처 복사를 완료 한 후 실시하는 것이 좋다.기사의 이해를 돕기 위한 자료 사진 / gettyimagesBank삼성 단말기 이용자는 '연락처'에 들어가 왼쪽 삼선 모양의 메뉴를 누른 후 '연락처 관리', '연락처 내보내기'를 선택해 내정 공간에 연락처를 저장한다. 그리고 유심을 교체하고 '연라거 가져오기'를 실행해 연락처를 다시 내려받으면 된다.아이폰 이용자는 '설정'에 '앱', 'SIM 연락처 가져오기'를 차례로 선택해 메시지가 표시되면 SIM 카드 연락처를 가져올 위치를 선택한다.만약 이 경로로 확인이 되지 않는다면 해당 스마트폰 제조사에 문의해야 한다.ㅣ 카카오톡 대화는 유지... 백업 방법도 있어카카오톡 대화는 유심을 교체해도 없어지지 않는다. 하지만 걱정된다면 카카오톡 백업 기능을 활용하는 방법을 이용하면 된다.기사의 이해를 돕기 위한 자료 사진 / 사진=인사이트카카오톡 앱 홈 화면에서 톱니바퀴 아이콘을 눌러 '전체 설정'으로 이동 후 '채팅'을 누른다. 그리고 '대화/미디어 자동 백업', '대화 임시 백업'을 선택하면 된다.대화 임시 백업은 기기의 글 형태 대화를 직접 백업하고, 14일 이내 앱을 다시 설치하면 대화 내용을 복원할 수 있는 기능으로 무료이다.사진이나 동영상 등 텍스트 외 데이터까지 백업하려면 유료 서비스인 '톡서랍 플러스'를 구독해야 한다.교통카드환불 후 교체연락처 저장카카오톡 백업유심 교체김소은 기자",
    "신문사": "기타",
    "길이": 1638
  },
  {
    "키워드": "티머니",
    "발행일": "4/29/2025",
    "제목": "유심 교체했더니 교통카드가 '0원'…유심 교체전 유의사항",
    "링크": "https://www.newstree.kr/newsView/ntr202504290018",
    "내용": "ESG트럼프는 '화석연료' 외치는데...올해 美 풍력발전 160GW 전망대구 산불 '주불 잡았다'…이틀새 축구장 364개 면적 '잿더미'화석연료 기업들 배출한 온실가스...30년간 28조달러 폭염피해 유발습지 미생물 메탄배출량 대폭 증가...원인은 기온상승美 원격진료가 의료와 교통의 탄소발자국 줄였다전세계 산호초 84% '하얗게 변했다'...원인은?",
    "신문사": "기타",
    "길이": 196
  },
  {
    "키워드": "티머니",
    "발행일": "4/29/2025",
    "제목": "[SKT 해킹사태] 유심 교체했더니 교통카드 잔액이 '0원'?…유심 교체 전...",
    "링크": "https://www.cbci.co.kr/news/articleView.html?idxno=498749",
    "내용": "가입자 유심(USIM) 정보를 탈취당한 SK텔레콤이 유심 무료교체 서비스를 시작한 28일 서울 시내 한 SKT 대리점에서 직원이 유심 교체를 하고 있다. 2025.4.28[CBC뉴스]SK텔레콤이 해킹 공격으로 인한 가입자 피해를 예방하기 위해 유심 무상 교체 서비스를 시작하면서, 유심을 교체하는 고객들이 증가하고 있다. 그러나 유심 교체 후 교통카드 잔액이 '0원'으로 뜨거나 연락처가 사라졌다는 사례가 온라인상에서 보고되면서, 이용자들은 당황하는 상황이다. 이러한 불편을 방지하기 위해 유심 교체 전후 주의해야 할 사항들이 있다.먼저, 유심을 교체한 후 교통카드 잔액이 '0원'으로 보이는 것은 오류가 아닌 유심 특성에 따른 결과다. 티머니 등 선불형 교통카드는 유심에 정보를 저장해 결제하는 방식이기 때문에, 유심을 교체하면 기존 정보가 사라진다. 따라서 유심 교체 전 교통카드 앱을 통해 잔액 환불을 신청하고, 교체 후 다시 충전해야 한다. 환불이 번거롭다면, 유심 교체 전 잔액을 소진하는 것도 방법이다.또한, 연락처는 기기에 저장되는 경우가 많지만, 일부는 유심칩에 저장되기도 한다. 따라서 단말기에 따라 연락처를 기기에 복사한 후 유심을 교체하는 것이 안전하다. 삼성 단말기 사용자는 연락처 관리 기능을 통해 내장 저장공간에 연락처를 저장할 수 있고, 아이폰 사용자는 설정 메뉴에서 SIM 연락처 가져오기 기능을 활용할 수 있다.카카오톡 대화 데이터는 유심 교체로 사라지지 않지만, 걱정된다면 백업 기능을 이용하는 것이 좋다. 카카오톡 앱의 설정 메뉴에서 대화/미디어 자동 백업이나 대화 임시 백업을 선택할 수 있으며, 사진이나 동영상 등은 유료 서비스인 '톡서랍 플러스'를 통해 백업 가능하다.★ 네티즌 어워즈 투표하러 가기 ▶★ 실시간 뉴스속보 - CBC뉴스 텔레그램 ▶★ CBC뉴스 - gonewsi로 전 세계 타전 ▶▮ CBC뉴스ㅣCBCNEWS 하영수 기자저작권자 © CBC뉴스 | CBCNEWS 무단전재 및 재배포 금지하영수 기자다른기사 보기쿠팡구매네이버구매페이스북트위터카카오톡네이버밴드라인기사공유하기댓글삭제삭제한 댓글은 다시복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제×댓글0로그인 후 댓글쓰기가 가능합니다.로그인이름비밀번호내용0/ 400등록댓글쓰기계정을 선택하시면로그인·계정인증을 통해댓글을 남기실 수 있습니다.회원 로그인이름비밀번호자동등록방지확인×오늘 금시세(금값) 추이는…금 시장 몰리나?[CBC뉴스] 4월 29일 금시세닷컴의 국내 금 시세에 따르면 순금(24K) 3.75g의 살 때 가격은 66만4,000원으로 전일 대비 5,000원 상승했다. 팔 때 가격도 56만...2025-04-30[부동산] 인천, 1일 임대료 1천원 '천원주택' 추가 공급…신혼부부와 서민을 위한 주거 해법[CBC뉴스] 인천도시공사(iH)가 서민과 신혼부부의 주거 문제 해결을 위해 하루 임대료 1천원, 월 3만원의 '천원주택' 500가구를 추가로 공급한다고 29일 밝혔다. 이번 공급...2025-04-30포스코홀딩스, 해외 채권시장서 7억달러 규모 그린본드 발행 성공[CBC뉴스] 포스코홀딩스가 해외 채권시장에서 총 7억달러(약 1조원) 규모의 그린본드를 발행하는 데 성공했다고 전했다. 이번 발행은 포스코홀딩스가 지주회사 체제로 전환한 이후 처...2025-04-30[SKT 해킹사태] 개인정보위 \"1위 통신사 메인 서버 해킹 굉장히 상징적…과징금 높을 것\"[CBC뉴스] SK텔레콤의 메인 서버 해킹 사건이 개인정보보호위원회(이하 개인정보위)의 철저한 조사를 받게 됐다. 최장혁 개인정보위 부위원장은 \"우리나라 1위 통신사의 메인 서버가...2025-04-30미국 재무장관 \"한국과의 협상 윤곽 점차 드러나\"[CBC뉴스] 스콧 베선트 미국 재무장관은 29일(현지시간) 백악관에서 열린 도널드 트럼프 대통령 취임 100일 경제 성과 브리핑에서 한국과의 관세 협상에 대해 \"협상 윤곽이 점차...2025-04-30[SKT 해킹사태] SK텔레콤 \"유심 보호 서비스 가입자 1천만 돌파\"[CBC뉴스] SK텔레콤이 유심 정보 탈취로 인한 2차 피해를 막기 위한 유심 보호 서비스 가입자가 1천만명을 넘어섰다고 29일 밝혔다. 이는 SK텔레콤 가입자 960만명과 SKT...2025-04-30[부동산] 세종시 부동산 시장 활기...아파트 거래량 작년 대비 3배 증가[CBC뉴스] 세종시 부동산 시장이 대선을 앞두고 활기를 띠고 있다. 각 당의 후보들이 국회의사당과 대통령실을 세종시로 이전하겠다는 공약을 발표하면서 개발에 대한 기대감이 높아졌고...2025-04-29[부동산] 서울시 '미리내집' 4차 모집, 경쟁률 64대 1 기록...전세자금대출 기준 현실화 필요[CBC뉴스] 신혼부부의 주거 안정을 위해 서울시가 도입한 '미리내집' 정책이 높은 경쟁률을 기록하고 있다. 서울주택도시공사(SH공사)는 장기전세주택2(미리내집)의 제4차 입주자 ...2025-04-29[부동산] 청년들의 학업과 창업 지원 공간...SK디앤디, 청년을 위한 '에피소드 신촌 캠퍼스' 준공[CBC뉴스] SK디앤디가 서울 마포구 노고산동에 새로운 임대주택 '에피소드 신촌 캠퍼스'를 완공하며 젊은 층을 위한 주거 공간의 새로운 지평을 열었다. 7월 정식 개장을 앞둔 이...2025-04-29[부동산] 서울시, 11개 지역 신속통합기획 재개발 후보지로 선정...장위동, 정릉동, 독산2동 등[CBC뉴스] 서울시는 최근 제2차 주택재개발사업 후보지 선정위원회를 통해 신속통합기획(신통기획) 주택재개발 후보지로 11곳을 선정했다고 밝혔다. 이로써 신통기획 재개발 추진구역은...2025-04-29리플(엑스알피) 갈링하우스 CEO \"SWIFT 뛰어넘는 것\" 발언…시세 영향 '이목'[CBC뉴스] 리플(엑스알피 XRP) CEO가 최근 SWIFT를 뛰어넘는 것이 목표라고 전해 관심을 끈다.해외 암호화폐 전문 매체 코인게이프는 최근 보도를 통해, 브래드 갈링하우스...2025-04-30도지코인(DOGE) 나스닥 ETF S-1 신청서 제출 사안 눈길…시세 상승 촉매 작용하나?[CBC뉴스] 도지코인(DOGE) ETF 관련 사안들이 눈길을 끈다.해외 암호화폐 전문 매체 코인게이프는 30일 보도에서, 나스닥(Nasdaq)이 미국 증권거래위원회(SEC)에 2...2025-04-30[속보] 사인(SIGN) 업비트 상장돼, 현 시세는?…코인 시장 흐름 등 주시해야[CBC뉴스] 사인(SIGN)이 국내 가상자산 거래소 업비트에 상장됐다.29일 오후 6시42분 현재 원화마켓 기준 시세는 172원이다. 72.41% 올랐다.업비트가 올린 공지사항에...2025-04-29리플(엑스알피) 시세 100달러설 제기도...조용히 상승세 탐욕스러운 감정[CBC뉴스] 리플의 시세 흐름이 관심을 끈다. 리플(엑스알피 XRP)은 29일 오후 4시 40분 기준 코인마켓캡에서 2.28달러이다.블라드 흐리니프는 \"리플XRP 다시 게임으로 ...2025-04-29파이코인(PI), 시세 주요 저항선 돌파 시 '강세장 전환 가능성'[CBC뉴스] 파이코인(PI)은 29일 오후 4시 43분 코인마켓캡에서 0.6029달러이다. 암호화폐 시장의 변동성 속에서 중요한 전환점을 맞이할 수 있는 상황에 처해 있다. 최근...2025-04-29오피셜트럼프(TRUMP) 시세 향방 이목…\"팀 물량 덤핑 속 '트럼프 디너' 논란까지\"[CBC뉴스] 오피셜트럼프(TRUMP)를 둘러싼 사안이 눈길을 끈다.최근 도널드 트럼프 미국 대통령의 '디너 초청' 이슈로 급부상한 정치테마 코인 ‘TRUMP’가 대규모 팀 보유 ...2025-04-29리플(엑스알피) 시세 5달러 아직 먼길...수십억달러 현금을 보유[CBC뉴스] 리플은 29일 오후 3시 44분 현재 국내 가상자산 거래소 원화마켓에서 3284원이다. 2.5달러에 미치지 못하고 있다. 리플랩스 대표 모니카 롱은 최근 CNBC 인...2025-04-29'장애인의 날' 맞아 빗썸나눔, 발달장애인 직업훈련 응원[CBC뉴스] 빗썸나눔은 최근 서울 동대문구에 위치한 장애인 직업재활시설 '동문엔터프라이즈'를 방문해 현장 봉사활동을 펼쳤다. 이번 행사는 '장애인의 날'을 기념해 발달장애인의 직...2025-04-29에이다(ADA) 시세 1달러 향한 랠리 여부 '이목'…긍정적 시그널은?[CBC뉴스] 에이다(ADA) 향후 강세를 보일지 여부에 이목이 쏠린다.해외 암호화폐 전문 매체 코인게이프는 최근 보도를 통해, 에이다(ADA)가 강력한 회복세를 보이며 1달러를 ...2025-04-29파이코인(PI) 생태계 확장과 가치 상승이 기대되는 경매[CBC뉴스] 파이코인(PI)은 29일 오후 1시 35분 현재 코인마켓캡에서 0.6105달러이다. 파이코인이 .pi 도메인 경매를 통해 생태계 확장과 가치 상승을 도모하고 있다. ...2025-04-29'서울 원더쇼', 오늘(30일) 개최![CBC뉴스] '서울 원더쇼'가' 오늘 서울스프링페스타'의 포문을 연다. 30일 오후 7시 서울 상암 월드컵 경기장에서 '서울스프링페스타 개막기념 SEOUL WONDER SHOW'...2025-04-30유니스 진현주·오윤아, 오늘(30일) '쇼챔' 스페셜 MC 출격[CBC뉴스] 그룹 유니스(UNIS) 진현주와 오윤아가 음악방송 MBC M '쇼! 챔피언'에 스페셜 MC로 출격한다. 진현주는 이날 방송에서 경력직 MC의 면모를 제대로 보여준다....2025-04-30이기찬, 변함없는 '명품보이스' 선사[CBC뉴스] 가수 이기찬이 '킬링 보이스'에 떴다. 딩고 뮤직은 지난 29일 오후 7시 공식 유튜브 채널을 통해 이기찬의 '킬링 보이스' 영상을 공개했다. 공개된 영상에서 이기찬...2025-04-30미야오, 미야옹~! 신곡 'HANDS UP'(핸즈업) 퍼포먼스 최초 공개[CBC뉴스] MEOVV(수인, 가원, 안나, 나린, 엘라)의 신곡 'HANDS UP'(핸즈업) 퍼포먼스가 최초 공개됐다. 지난 29일 MEOVV(미야오)는 엠넷 디지털 스튜디오 ...2025-04-30원어스, 日 디지털 싱글 'TIME MACHINE' 발매![CBC뉴스] '4세대 대표 퍼포머' 원어스(ONEUS)가 국내외 전방위적 행보를 펼치며 쌍끌이 활약에 나섰다. 원어스는 오늘(30일) 0시 각종 음원 사이트를 통해 일본 디지털 ...2025-04-30",
    "신문사": "기타",
    "길이": 4979
  },
  {
    "키워드": "티머니",
    "발행일": "4/29/2025",
    "제목": "&quot;SKT 집단소송, 1인당 만원에&quot;…유심 해킹 '반발' 본격화",
    "링크": "https://n.news.naver.com/mnews/article/015/0005125424?sid=105",
    "내용": "해킹 대응 유튜브 영상 조회수↑\"유심 교체나 통신사 변경\" 추천집단소송 카페 회원 수도 급증SK텔레콤 가입자 유심(USIM) 정보 해킹 사고 관련 유심 무료교체 서비스 이틀 째인 29일 오전 서울 종로구 T월드 직영 매장 앞에 고객들이 줄지어 대기하고 있다. 사진=뉴스1\"SK텔레콤 유심 해킹 정보 유출 사고에 의해 피해를 입으신 분들을 위해 단체 소송을 진행할 예정입니다. (중략) 이 사건 변호사 보수는 착수금 1만원.\"유튜브 구독자 11만4000여명을 보유한 이돈호 노바법률사무소 변호사는 지난 28일 '저도 SKT 고객입니다. 함께 하시죠. SKT 집단소송'이란 제목의 영상을 통해 SK텔레콤 상대로 집단소송을 준비하겠다고 밝혔다. 홈페이지엔 집단소송 참여 신청 페이지를 마련했다.이 변호사는 영상에서 \"SKT 가입자인데 아무런 연락을 받지 못했다\"며 \"부가서비스 가입할 때나 서비스 요금제 변경할 때, 요금제 청구할 땐 칼 같이 메시지가 오는데 개인정보 유출됐을 땐 며칠 동안 아무런 얘기도 없다\"고 비판했다.이처럼 SK텔레콤 유심 해킹 이후 회사 대응을 두고 인지 뒤 신고가 늦은 데다 가입자들에게 관련 공지도 제대로 이뤄지지 않았다는 지적이 제기된다. SK텔레콤이 문자 메시지를 보내 공지하는 대신 대신 자사 뉴스룸이나 보도자료 등 한정된 채널로만 해킹 관련 소식을 공유했던 데 대한 비판도 나왔다.각종 온라인 커뮤니티에선 SK텔레콤 사고 때문에 가입자들이 피해를 감수하고 있다는 불만이 쏟아졌다. SK텔레콤은 대면 방식으로 유심을 교체하고 있는데 가입자들 사이에선 '물량도 확보하지 않고 뺑뺑이 돌리냐'는 불만 섞인 반응이 터져나왔다.SK텔레콤은 지난 28일 오전 유심 무료 교체를 시작했고, 이보다 앞서 유심보호서비스 가입을 권고하기도 했다. 하지만 다음 달 내로 확보 가능한 유심은 600만개뿐으로 전체 가입자 2300만여명에 비하면 크게 모자란 상황이다.여론이 들끓자 SK텔레콤 해킹 사태를 다룬 정보기술(IT) 전문 유튜버들의 영상 조회수도 폭발적으로 증가했다.구독자 270만여명을 보유한 잇섭이 전날 올린 유튜브 영상은 오전 10시 기준 194만회를 넘어섰다. 잇섭은 \"유심보호서비스 가입하고 피해가 발생하면 100% 책임진다는 것인데, 애초에 처음부터 책임져야 되는 게 아닌가\"라면거 \"대리점에 갈 시간이 안 되고 (유심) 불량이 부족하면 유심보호서비스에 일단 가입하고 나중에 유심을 꼭 교체하는 걸 추천한다\"고 말했다.그는 티머니로 교통카드를 쓰고 있다면 환불을 진행한 다음 유심을 새로 바꿔야 한다고 조언했다. 또 SK텔레콤 대리점에서 휴대폰을 구입한 경우 온라인에서 직접 교체가 가능하지만 자급제로 산 경우 대리점에 직접 방문해야 e심을 바꿀 수 있다고 설명했다.구독자 88만4000여명을 보유한 테크몽도 앞선 27일 유튜브에 올린 영상 '유심만 바꿔주면 끝? SKT 해킹이 진짜 심각한 이유'가 조회수 125만회를 넘어섰다. 테크몽은 영상을 통해 \"(SKT가 털린 정보엔) IMSI(이동가입자식별번호)나 유심 인증키처럼 결제와 인증을 할 때 진짜 중요한 정말 크리티컬한 개인정보가 털렸을 가능성이 있다는 게 문제\"라며 \"가능하다면 물리적으로 유심 자체를 바꾸거나 아니면 이참에 통신사를 옮겨 버리는 게 가장 현실적으로 할 수 있는 최선의 방법\"이라고 추천했다.SK텔레콤 공식 유튜브 채널에 공개된 유심보호서비스 관련 영상 4개의 총 조회수도 이날 현재 총 63만6000회에 이른다.SK텔레콤을 향한 날선 여론은 오프라인 집단행동으로 옮겨붙었다. 'SK텔레콤 개인정보유출 집단소송카페' 회원 수는 전날 오전만 해도 8000여명뿐이었지만 같은 날 오후 3시30분 2만2000명을 넘어섰다. 이날 현재 4만3000명 이상이 가입한 상태다.운영진은 전날 공지를 통해 \"SK텔레콤 개인정보 유출 사태에 대응하기 위해 운영진은 복수의 법무법인들과 접촉·협의를 진행하고 있다\"며 \"이번 집단소송은 단순한 손해배상 청구를 넘어 지금까지 판례나 기존 법적 관행에선 제대로 보상받지 못했던 구조를 바꿔야 할 수도 있는 중대한 도전\"이라고 설명했다.이 카페 집단소송 준비 공지글엔 800여명이 소송 참여 의사를 밝혔다.최민희 국회 과학기술정보방송통신위원회 위원장이 SK텔레콤으로부터 제출받은 자료에 따르면 회사는 당시 총 9.7GB에 달하는 데이터가 외부로 전송된 사실을 확인했다. 유출된 데이터엔 유심 관련 핵심 정보가 포함됐는데 이를 문서로 환산할 경우 300쪽 분량 책 9000권에 달하는 양이다.",
    "신문사": "한국경제",
    "길이": 2192
  }
]