[
  {
    "키워드": "두나무",
    "발행일": "10/18/2025",
    "제목": "<b>두나무</b>, '업클래스 주니어' 성과 공개…&quot;3년간 약 3만명 참여&quot;",
    "링크": "http://www.bizwnews.com/news/articleView.html?idxno=113737",
    "내용": "사진=두나무[비즈월드]가상자산 거래소 업비트를 운영하는 두나무(대표이사 오경석)는 2025년 1학기 ‘업클래스(UP Class) 주니어’를 마치고 그간의 성과를 16일 발표했다.업클래스 주니어는 두나무의 세대별 맞춤형 금융 교육 ‘업클래스’의 일환이자 지난 2022년 5월부터 디지털 금융에 대한 청소년 이해 증진과 미래 인재 육성을 위해 운영해 온 교육 프로그램 ‘두니버스’의 리브랜딩이다.이번 리브랜딩은 국민 디지털 금융 리터러시 확산에 기여하겠다는 업클래스의 지향 아래 청소년부터 청년·시니어까지 전 세대를 아우르는 디지털 금융 교육 체계를 구축하기 위해 진행됐다.업클래스 주니어는 2025년 1학기까지 3년간 135개의 학교 총 2만7264명(연인원 기준)의 학생들과 함께했다.지난 2022년 경기 지역을 시작으로 2023년 서울·인천, 2024년 충청·세종, 2025년 부산으로 확대하며 지역별 디지털 금융 교육 인프라와 지식 격차 해소에 힘쓰고 있다.아울러 조사에 따르면 학교 교사들의 87%가 청소년 대상 디지털 금융 교육의 필요성에 공감하는 것으로 나타났다.한 교사는 “보이스피싱, 게임머니 사기 등 각종 위험이 아이들 가까이에 도사리고 있고 몰라서 피해 입는 학생들을 여러 번 목격했다”며 청소년 대상 디지털 금융 교육의 필요성을 강조했다.또 2025년 1학기 업클래스 주니어에 참여한 학교 교사들의 전체 만족도는 97%에 달했다. 교재 만족도는 97%, 커리큘럼 구성 만족도는 93%을 기록했다.교사들은 “아이들의 눈높이에 맞춘 교육 덕분에 디지털 금융을 쉽고 재미있게 이해할 수 있었다”며 “활동형 프로그램으로 구성돼 실제 참여도가 매우 높았다”고 평했다.특히 미래 인재로 성장할 청소년들을 위해 디지털 금융 상식은 물론 블록체인·AI·NFT 등 차세대 기술까지 아우른 업클래스 주니어의 커리큘럼이 큰 호평을 받았다.참여 학교 교사들은 금융 사기 예방, 용돈 관리, 저축 습관 등 생활 밀착형 주제에 기술을 접목한 점이 학생들의 호응을 이끌었다며 “학교 정규과정에서는 배울 수 없는 실제 사례를 바탕으로 수업을 진행하니 학생들이 눈을 반짝이며 참여했다”는 현장 후기도 전했다.오경석 두나무 대표는 “스마트폰과 간편결제가 일상화된 청소년 세대에게 디지털 금융 교육은 이제 선택이 아닌 필수”라며 “앞으로 업클래스 주니어를 통해 청소년들이 올바른 디지털 금융 습관 형성을 돕고 미래 역량을 키워나갈 수 있도록 적극 지원하겠다”고 밝혔다.[비즈월드=황재용 기자 / hsoul38@bizwnews.com]관련기사한국도로교통공단tbn대구교통방송, '제17회 교통문화대상' 후보자 공모국힘 유영하 “MBK, 약탈적 헤지펀드”…민주 유동수는 “홈플러스, 청산 확률 높아 보여”후지필름 코리아, 이태원에 ‘한국의 미’ 살린 글로벌 사진문화 플랫폼 오픈삼표그룹, 제주국제공항에 초고성능 콘크리트 벤치 기부LG유플러스, \"자율주행 청소차로 '깨끗한 제주' 도로 만든다\"키워드#비즈월드#두나무#업클래스#주니어#성과#공개#3년간#약#3만명#참여황재용 기자hsoul38@bizwnews.com다른기사 보기저작권자 © 비즈월드 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1537
  },
  {
    "키워드": "두나무",
    "발행일": "10/18/2025",
    "제목": "[네이버 <b>두나무</b> 빅딜③] 캐스팅보트 쥔 FI… '50조 기업가치' 청사진 통...",
    "링크": "https://www.econovill.com/news/articleView.html?idxno=715133",
    "내용": "두 기업의 합병은 여러 관문을 넘어야 한다. 특히 기존 주주들의 동의가 핵심이다. 포괄적 주식교환 안건은 주주총회 특별결의 사안으로 출석 주주의 3분의 2 이상과 발행주식총수의 3분의 1 이상이 찬성해야 통과되기 때문이다.무엇보다 두나무의 경우 송치형 회장과 김형년 부회장 등 경영진의 지분을 모두 합쳐도 약 38%에 그쳐, 나머지 재무적 투자자(FI)들의 동의를 얻는 것이 절대적으로 중요하다.시장의 관심이 한화투자증권, 우리기술투자, 카카오인베스트먼트 등 주요 FI들의 표심에 쏠리는 이유다. 사실상 이번 합병의 캐스팅보트를 쥐고 있다.이들을 설득하기 위한 양사의 핵심 논리는 ‘통합 이후의 폭발적인 기업가치 상승’이다. 분위기는 좋다. IB 업계에서는 합병이 성사될 경우 통합 법인의 기업가치가 40조원에서 50조원 규모로 재평가받을 가능성이 높다고 보고 있다. 이는 단순한 밸류에이션 상승을 넘어, 한국 자본시장에서 전례 없던 ‘기술 기반 초대형 금융주’가 탄생하는 역사적 사건이 될 수 있다는 분석이다. 투자자 입장에서는 두나무 단독 상장보다 훨씬 매력적인 투자 회수(엑시트) 기회가 될 수 있다는 전망이 나온다.양사가 얼마나 설득력 있는 미래 비전과 기업가치 상승의 청사진을 제시하느냐에 따라 주주들의 표심이 결정될 것으로 보인다.사진=두나무감독당국의 ‘금산분리’ 칼날, 규제는 독인가 약인가또 다른 난관은 금융당국의 규제다. 가장 큰 변수는 ‘금융과 가상자산의 분리’, 즉 금산분리 기조다. 전자금융업자인 네이버파이낸셜이 가상자산 사업자인 두나무와 결합하는 전례 없는 사례에 대해 감독당국이 어떤 잣대를 들이댈지가 최대 관건이다. 각 분야 1위 사업자 간의 결합인 만큼, 공정거래위원회의 독과점 심사 역시 피하기 어려운 과정이다.다만 일각에서는 이번 논의가 오히려 낡은 규제를 개선하고 새로운 산업의 길을 터주는 촉매가 될 수 있다는 시각도 존재한다. 금융과 디지털 자산의 경계가 빠르게 허물어지는 글로벌 트렌드 속에서 기존 규제 체계만으로는 새로운 금융 모델을 포괄하기 어렵다는 이유에서다.실제로 정부 역시 ‘디지털금융혁신법’과 ‘가상자산이용자보호법’의 후속 조치를 통해 제도 정비를 예고하고 있다. 정치권에서도 산업 혁신을 위해 금산분리 원칙을 유연하게 해석해야 한다는 목소리가 나오고 있어, 합병에 비교적 긍정적인 분위기가 조성되고 있다는 분석도 제기된다. 이번 메가딜이 규제의 벽에 부딪힐지, 아니면 규제의 물꼬를 트는 계기가 될지 귀추가 주목된다.디지털 경제의 ‘질서 재편’네이버와 두나무의 결합 논의는 단순히 두 기업의 미래를 넘어 대한민국 디지털 경제의 판도를 재편하는 거대한 서막이다. 이는 성장의 한계에 부딪힌 플랫폼 제왕과 제도권 편입을 통해 글로벌 무대로 나아가려는 가상자산 거인의 필연적인 만남으로 봐야 한다. 성공적으로 성사된다면, 결제와 투자, 블록체인 기술이 완벽하게 결합된 아시아 최대 규모의 디지털 금융 인프라가 탄생하게 될 것이다.물론 그 과정은 결코 순탄치 않다. 지배구조를 둘러싼 고도의 수 싸움, 기존 주주들의 복잡한 이해관계, 그리고 규제라는 예측 불가능한 변수가 여전히 남아있다. 그럼에도 불구하고 시장에서는 결국 ‘딜은 성사될 것’이라는 관측이 우세하다. 두 기업의 결합이 가져올 막대한 시너지와 미래 가치가 모든 난관을 극복할 만큼 압도적이기 때문이다. <끝>관련기사[네이버 두나무 빅딜①] 디지털 금융 제국 탄생하나[네이버 두나무 빅딜②] 보이지 않는 손 \"지배구조를 둘러싼 치열한 수 싸움\"SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기키워드#이코노믹리뷰#최진홍#한화최진홍 기자rgdsz@econovill.com다른기사 보기구독신청하러 가기경제를 리뷰, 미래를 본다 © ER 이코노믹리뷰 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1899
  },
  {
    "키워드": "두나무",
    "발행일": "10/18/2025",
    "제목": "[네이버 <b>두나무</b> 빅딜②] 보이지 않는 손 &quot;지배구조를 둘러싼 치열한 수...",
    "링크": "https://www.econovill.com/news/articleView.html?idxno=715132",
    "내용": "이번 합병 논의가 표면적으로는 핀테크와 블록체인의 시너지를 내세우고 있지만, 물밑에서는 양사 간의 지배력을 둘러싼 복잡하고 치열한 협상이 진행 중인 것으로 확인됐다. 취재를 종합하면, 이번 딜의 본질은 ‘사업적 결합’을 넘어 ‘지배구조의 재편’에 가깝다는 평가가 나온다.핵심 변수는 두 기업의 가치 격차에서 비롯되는 주식 교환비율이다.시장에서 가장 유력하게 거론되는 시나리오는 두 기업의 가치를 반영한 1대 3 비율의 주식 교환이다. 즉, 두나무 주식 1주당 네이버파이낸셜의 신주 3주를 배정하는 방식이다. 이 비율이 현실화될 경우 통합 법인의 지배구조는 완전히 뒤바뀌게 된다. 현재 네이버파이낸셜의 최대주주는 지분 69%를 보유한 네이버다. 하지만 1대 3 교환을 위해 대규모 신주를 발행하게 되면, 네이버의 지분율은 17%대로 급락하게 된다.반면 송치형 두나무 회장은 단숨에 통합 법인의 최대주주로 부상하게 된다. 업계 관계자들의 시뮬레이션에 따르면 송 회장이 보유한 두나무 지분 약 25%를 그대로 교환할 경우 통합 법인의 지분 약 19~20%를 확보하게 된다. 여기에 2대 주주인 김형년 부회장의 지분까지 더하면 그 영향력은 네이버를 압도하게 된다.이해진 네이버 창업자. 사진=연합뉴스네이버가 막대한 시너지를 얻는 대가로 애써 키운 금융 자회사의 지배력을 상당 부분 내주게 됨을 의미한다. 단순한 인수합병이 아니라, 두 기업의 체급 차이와 이해관계가 복합적으로 맞물린 구조적 재편이라는 말이 나오는 이유다.이해진의 복안? ‘지배력은 내주고 경영권은 지킨다’물론 네이버가 통합 법인에서의 영향력을 순순히 내줄 가능성은 낮다는 것이 시장의 지배적인 시각이다. 실제로 네이버는 송치형 회장이 지분율상 최대주주로 올라서더라도 실질적인 경영 주도권을 확보하기 위한 여러 안전장치를 마련하는 방안을 강구 중인 것으로 알려졌다.대표적으로 거론되는 방식은 이사회 구성에서 네이버 측 인사가 과반을 차지하도록 하거나, 주요 경영 안건에 대한 공동결정 혹은 사전 동의권을 확보하는 구조를 마련하는 것이다.한 IB 업계 관계자는 “향후 협상은 단순한 교환비율 산정을 넘어 통합 법인의 의사결정 구조를 어떻게 설계할지에 대한 고도의 전략 싸움이 될 것”이라며 “송 회장이 높은 지분율을 확보하더라도 이사회와 주요 의사결정 체계상 실질적인 경영 주도권은 네이버가 유지하는 형태로 타협점을 찾을 가능성이 높다”고 전망했다.이번 협상의 핵심이 지분율이라는 숫자 뒤에 숨겨진 실질적 지배력, 즉 거버넌스를 누가 장악하느냐의 문제로 정리되는 이유다.송치형 두나무 회장. 사진=연합뉴스물밑의 빅딜일각에서는 이번 논의가 네이버의 중장기 사업구조 개편 및 리더십 재편과 맞물려 있다는 과감한 분석도 있다.이해진 GIO가 그룹의 미래 성장 전략을 직접 설계하고 금융과 같은 비핵심 영역의 운영은 외부 전문 경영인에게 위임하는 한편 이 과정에서 송치형 회장이 통합 법인의 기술 및 금융 서비스를 총괄하면서 이 GIO가 그룹 차원의 전략과 자본 운용을 담당하는 ‘분업형 리더십’ 구상이다. 서울대학교 컴퓨터공학과 선후배 사이로 오랜 기간 교류하며 신뢰를 쌓아온 두 인물의 관계가 이러한 구상을 가능하게 하는 배경으로 지목된다.‘이해진과 송치형 간의 전략적 맞교환’이라는 파격적인 시나리오도 있다. 송 회장이 확보하게 될 통합 법인의 지분을 네이버 본체의 주식과 교환하는 방식이다. 예를 들어 합병 법인의 가치를 20조원, 네이버의 시가총액을 40조원으로 가정하면, 송 회장이 보유한 합병 법인 지분 10%(2조원 가치)를 네이버 본체 지분 5%(2조원 가치)와 맞바꾸는 것이다.이 시나리오가 현실화될 경우 송 회장은 단숨에 네이버의 주요 주주로 등극하게 되며, 이는 창업주인 이해진 GIO의 지분(3%대)을 훌쩍 뛰어넘는 수준이다. 네이버파이낸셜과 두나무의 합병이 최종적으로는 네이버 그룹 전체의 지배구조 재편으로 이어질 수 있다는 관측이다.송 회장에게 네이버 생태계 전반에 대한 영향력을 제공하고 네이버는 합병 법인에 대한 안정적인 지배력을 확보하는 ‘윈-윈’ 구조가 될 수 있다. 업계의 한 관계자는 “이번 딜의 본질은 핀테크와 블록체인의 결합을 넘어, 두 창업가 간의 ‘권력 교환’에 가깝다”며 “누가 더 큰 그림을 그리고 더 많은 것을 얻어내느냐의 싸움이 될 것”이라고 평가했다.물론 아직 정해진 것은 아무것도 없다. 네이버와 두나무 모두 말을 아끼며 \"논의가 진행되는 중\"이라는 입장이다. 이런 가운데 시장에서는 \"모든 논의가 백지로 돌아갈 것\"이라는 회의적 시각까지 관측될 정도로 '설'들만 무성한 상태다. <계속>관련기사[네이버 두나무 빅딜③] 캐스팅보트 쥔 FI… ‘50조 기업가치’ 청사진 통할까SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기키워드#이코노믹리뷰#최진홍#핀테크최진홍 기자rgdsz@econovill.com다른기사 보기구독신청하러 가기경제를 리뷰, 미래를 본다 © ER 이코노믹리뷰 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2475
  },
  {
    "키워드": "두나무",
    "발행일": "10/18/2025",
    "제목": "[카드뉴스] <b>두나무</b>, 단순 거래소를 넘어 '한국형 디지털 경제 인프라'로...",
    "링크": "https://www.techm.kr/news/articleView.html?idxno=145464",
    "내용": "국내 최대 인터넷 플랫폼 네이버와 웹3 최강자 업비트 운영사 두나무의 빅딜이 초읽기에 들어선 가운데 양사의 블록체인 협업 사업에 이목이 쏠리고 있다.이외에도 다양한 시도를 통해 새로운 디지털 금융판의 변화를 만들고 있는 두나무, 그 행보에 주목해보자.관련기사웹3 기와집 짓는 네이버+두나무...이해진-송치형이 그리는 큰 그림은[테크M 리포트] 두나무 더한 네이버파이낸셜...네이버 기업가치 새 국면 진입 '기대감'네이버·두나무 '빅딜' 현실화...증권가 \"블록체인·AI 융합 플랫폼으로 진화, 매수 유지'경주 APEC 가는 업비트 오경석...韓 디지털 경제 설계자로 존재감 '쑥'키워드Top#두나무#업비트#네이버파이낸셜#네이버페이#스테이블코인#마켓인사이트",
    "신문사": "기타",
    "길이": 366
  },
  {
    "키워드": "두나무",
    "발행일": "10/18/2025",
    "제목": "[네이버 <b>두나무</b> 빅딜①] 디지털 금융 제국 탄생하나",
    "링크": "https://www.econovill.com/news/articleView.html?idxno=715131",
    "내용": "국내 디지털 경제의 지형을 근본적으로 뒤흔들 ‘메가딜’이 수면 위로 급부상했다. 인터넷 플랫폼의 제왕 네이버와 가상자산 시장의 절대 강자 두나무가 단순한 사업 협력을 넘어 포괄적 주식교환을 통한 합병을 심도 있게 논의 중인 것으로 확인됐다.단순한 기업 결합이 아닌, 대한민국 디지털 금융의 미래와 두 거대 기업의 지배구조까지 재편할 수 있는 흐름이다. 당장 기업금융(IB) 업계와 양사 내부 사정에 정통한 복수의 관계자들의 말을 종합하면 이번 논의의 핵심은 네이버의 금융 자회사 네이버파이낸셜과 두나무의 결합을 통해 ‘한국판 구글-코인베이스’ 모델을 구축하는 데 있다.형식상으로는 네이버파이낸셜이 두나무를 100% 자회사로 편입하는 구조가 유력하게 거론된다. 그러나 이번 딜의 본질은 그 이면에 있다. 기업가치와 재무 성과 면에서 두나무가 네이버파이낸셜을 압도하기 때문이다.시장에서 평가하는 두나무의 기업가치는 약 14조원에서 15조원에 달하는 반면, 네이버파이낸셜은 5조원 안팎으로 평가받는다. 실질적으로는 가치가 더 큰 기업이 작은 기업 아래로 들어가는 ‘역합병’의 성격을 띠는 셈이다. 이 기묘한 결합의 이면에는 성장의 한계에 부딪힌 네이버와 글로벌 확장의 발판이 필요한 두나무, 양사의 절박한 이해관계가 맞물려 있다는 분석이 지배적이다.이번 빅딜이 현실화될 경우, 국내 디지털 금융 시장은 전례 없는 지각변동을 맞이하게 될 전망이다. 4000만명에 달하는 거대 사용자 기반과 연간 80조원 규모의 결제 인프라, 그리고 세계 최고 수준의 블록체인 기술력이 결합해 기존 금융 시스템을 위협하는 ‘종합 디지털 금융 플랫폼’이 탄생하기 때문이다. 네이버에서 조만간 관련 내용에 대한 공식 기자회견을 할 것이라는 말까지 나오는 가운데, 업계의 시선이 집중되고 있다.사진=연합뉴스디지털 금융의 새로운 질서이번 합병 논의의 출발점은 두 기업이 처한 각자의 ‘성장통’에 있다.네이버는 최근 몇 년간 뚜렷한 성장 정체에 대한 깊은 고민에 빠져 있었던 것으로 파악된다. 검색과 광고, 커머스라는 전통적인 성장축은 여전히 견고한 실적을 내고 있지만 시장이 포화 상태에 이르면서 과거와 같은 폭발적인 성장을 기대하기는 어렵기 때문이다. 인공지능이나 글로벌 사업 확장에서도 뚜렷한 성과를 내지 못하면서 ‘미래 성장 스토리가 부재하다’는 시장의 냉정한 평가에 직면해왔다.국내에서는 여전히 절대 강자이지만 글로벌 경쟁 무대에서는 구글, 아마존 등 거대 빅테크 기업에 밀려 존재감이 미미하다는 점은 이해진 네이버 글로벌투자책임자(GIO)의 오랜 숙제로 남아있었다. 내부 사정에 정통한 관계자에 따르면 \"엄청난 위기의식이 팽배한 것은 아니다\"면서도 \"이대로는 미래가 불투명하다는 점에 대부분이 공감하는 것은 사실\"이라고 말했다.두나무의 상황은 다르면서도 비슷했다.두나무가 운영하는 업비트는 국내 시장을 완전히 장악하고 글로벌 현물 거래량에서도 미국의 코인베이스를 위협할 정도로 성장하며 존재감을 입증했다. 다만 그 이면에는 ‘가상자산 거래소’라는 단일 사업 모델에 대한 의존도가 지나치게 높다는 점, 변동성이 큰 규제 환경의 불확실성, 그리고 기업공개(IPO)라는 해묵은 과제가 여전히 발목을 잡고 있다. 업계 관계자에 따르면 두나무 경영진은 거래소 사업만으로는 지속 가능한 성장이 제한될 수 있다는 위기감을 느끼고, 블록체인 기술을 기반으로 한 생태계 확장과 사업 다각화를 절실히 모색해 온 것으로 전해진다.성장의 한계에 다다른 네이버와 새로운 도약의 발판이 필요한 두나무의 이해관계가 정확히 맞아떨어진 지점이 바로 이번 합병 논의다.네이버는 두나무의 블록체인 기술력과 가상자산 인프라를 통해 금융과 데이터를 아우르는 새로운 성장 동력을 확보할 수 있다. 두나무는 네이버라는 거대한 플랫폼의 안정성과 신뢰도를 등에 업고 제도권 편입과 글로벌 시장 진출을 가속화할 수 있다. 이는 단순한 협업을 넘어 각자의 구조적 결핍을 메우고 새로운 시너지를 창출하기 위한 필연적인 전략적 선택이라는 분석이 나오는 이유다.사진=갈무리합병 시너지의 심장, ‘원화 기반 스테이블코인’ 생태계양사 결합이 가져올 시너지의 핵심에는 ‘원화 기반 스테이블코인’이라는 키워드가 자리 잡고 있다.취재 결과를 종합하면 두 기업은 합병을 통해 원화에 가치가 1대 1로 고정된 스테이블코인을 발행하고, 이를 중심으로 한 독자적인 디지털 금융 생태계를 구축하려는 거대한 구상을 하고 있는 것으로 파악된다. 스테이블코인은 가격 변동성을 최소화해 실제 결제 수단으로 활용될 수 있는 암호화폐로, 블록체인과 전통 금융을 잇는 가장 현실적인 가교로 평가받는다.이 구상이 현실화될 경우 파급력은 상상을 초월할 것으로 보인다.먼저 연간 결제액 80조원에 달하는 네이버페이의 방대한 인프라와 4000만명 이상의 사용자 기반은 스테이블코인을 실물 경제에서 실험하기 위한 최적의 환경이다. 여기에 두나무가 자체 개발한 레이어2 블록체인 ‘기와(Giwa)’가 결합하면 시너지는 극대화된다. ‘기와’는 이더리움 네트워크의 보조 블록체인으로 여러 거래를 한 번에 묶어 처리하는 ‘옵티미스틱 롤업’ 기술을 적용해 거래 속도를 획기적으로 높이고 수수료는 10분의 1 이하로 낮춘 것이 특징이다.두나무가 기와를 통해 스테이블코인을 발행하고, 이를 네이버페이 결제망과 연동하면 ‘발행(두나무) - 유통(업비트) - 사용(네이버페이)’을 아우르는 완결된 자체 생태계가 구축된다. 이는 금융의 모든 과정이 외부 시스템을 거치지 않고 내부에서 처리됨을 의미한다.네이버 입장에서는 기존 카드사에 지불하던 2~3%대의 결제 수수료를 1% 미만으로 대폭 절감해 막대한 비용을 아끼고 수익성을 개선할 수 있다. 두나무는 거래소 수수료 외에 스테이블코인 운영이라는 새로운 핵심 수익원을 확보하게 된다. 업계에서는 이 사업 모델만으로 2030년까지 연간 수천억원대의 신규 수익 창출이 가능할 것으로 보고 있다.사진=갈무리금융 넘어 콘텐츠까지 \"무한 확장하는 시너지 잠재력\"양사의 결합이 가져올 시너지는 단순히 금융 영역에만 머물지 않는다. 사용자 기반의 통합과 데이터 결합은 가상자산 시장의 대중화를 앞당기는 기폭제가 될 수 있기 때문이다.현재 가상자산 시장의 가장 큰 진입 장벽은 복잡하고 까다로운 고객확인(KYC) 절차다. 그러나 네이버의 간편 로그인, 모바일 신분증 등 검증된 인증 인프라를 활용하면 이 과정을 획기적으로 단축할 수 있다. 이는 수백만 명의 잠재적 투자자들이 아무런 장벽 없이 자연스럽게 업비트로 유입되는 거대한 통로를 열어줄 가능성이 높다.더 나아가 시너지의 범위는 네이버가 보유한 막강한 콘텐츠 지식재산권(IP) 영역으로 확장될 수 있다. 일례로 네이버웹툰이 보유한 글로벌 IP 생태계에 두나무의 블록체인 기술을 결합하는 시나리오가 가능하다. 이를 통해 창작물의 소유권을 명확히 하고 2차 저작물의 수익 분배 구조를 투명하게 관리하는 새로운 모델을 만들 수 있다.팬 커뮤니티를 기반으로 한 토큰 보상 체계를 도입하거나 인기 웹툰 IP 자체를 토큰화하여 거래하는 구조도 상상해 볼 수 있다. 이는 콘텐츠 IP의 가치를 극대화하고 새로운 부가가치를 창출하는 혁신적인 시도가 될 것이다.상장 측면에서도 이번 결합은 두나무에게 절대적으로 유리하게 작용할 전망이다. 당장 두나무가 단독으로 나스닥 상장을 추진할 경우, 가상자산 거래소라는 사업 구조의 한계와 규제 불확실성 탓에 기대만큼의 기업가치를 인정받기 어렵다는 내부적 판단이 있었던 것으로 알려졌다. 그러나 네이버파이낸셜과의 결합을 통해 ‘디지털 금융 플랫폼’으로 포지셔닝을 바꿀 경우 글로벌 시장의 평가는 완전히 달라진다.결제, 투자, 블록체인 기술을 모두 아우르는 종합 금융 인프라 기업으로 재평가받으며 40조원에서 50조원 수준의 밸류에이션도 충분히 가능하다는 게 IB 업계의 분석이다. <계속>관련기사[네이버 두나무 빅딜③] 캐스팅보트 쥔 FI… ‘50조 기업가치’ 청사진 통할까올해만 14회 고액당첨점 등장 …1193회 5회 이상 ‘고액 로또 명당’ 11곳 주소 총정리SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기키워드#이코노믹리뷰#최진홍#아마존#구글#빅테크최진홍 기자rgdsz@econovill.com다른기사 보기구독신청하러 가기경제를 리뷰, 미래를 본다 © ER 이코노믹리뷰 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 4088
  },
  {
    "키워드": "두나무",
    "발행일": "10/18/2025",
    "제목": "연세대 '비트코인·테더'로 동문회비 받는다…늘어나는 '신금융 실험'",
    "링크": "https://n.news.naver.com/mnews/article/421/0008545916?sid=101",
    "내용": "연세대, 코인으로 동문회비 받는다…해외 거주 동문 편의성 제고\"수수료 절감·송금 효율 개선\"…가상자산, 투자에서 실생활 금융으로비트코인 상징이 새겨진 동전 ⓒ AFP=뉴스1(서울=뉴스1) 최재헌 기자 = 대학교 총동문회가 해외 거주 동문의 회비 납부 편의를 위해 '코인 납부' 시스템을 도입하면서 한국도 달러 대신 가상자산으로 모임 회비를 내는 시대가 열렸다. 일각에선 이번 사례가 가상자산이 기부와 현금화를 넘어 결제·회비 납부 수단으로 확장하는 '신 금융 전환'의 일환이라는 평가가 나온다.18일 업계에 따르면 연세대 총동문회는 최근 공식 홈페이지에 '코인 납부' 배너를 신설했다. 비트코인(BTC)과 테더(USDT), 유에스디코인(USDC)으로 동문회비를 받는다는 취지다.납부 방법은 홈페이지에 명시된 가상자산 종목별 지갑 주소로 원하는 금액에 해당하는 자산을 전송하면 끝이다. 납부 기준 가격은 가상자산 거래소 업비트 기준 전일 종가(UTC 기준)로 계산한다. 만약 평생 회비를 코인으로 납부할 경우 10% 할인 혜택도 적용한다.연세대 총동문회는 \"해외 거주 중인 동문도 편리하게 동문회비를 납부하도록 코인 납부 시스템을 도입했다\"고 밝혔다. 비트코인 외에도 스테이블코인 USDT와 USDC를 도입한 배경이기도 하다.스테이블코인은 법정화폐와 가치를 1:1로 연동한 가상자산이다. 낮은 수수료와 높은 거래 속도로 차세대 해외 송금·결제 수단으로 주목받고 있다. 해외 동문이 회비를 납부할 경우 오래 걸리던 외화 송금의 불편을 해소하고, 수수료 절감 효과를 노린 것으로 풀이된다.올해 상반기 금융위원회가 비영리법인과 가상자산 거래소의 가상자산 투자를 허용하면서 법인의 활용 사례가 늘고 있는 모습이다.사회복지공동모금회(이하 사랑의열매)는 올해 상반기 회계·법률 자문을 거쳐 내부통제 기준을 수립하고 지난 7월 가상자산 거래소 업비트 운영사 두나무에서 집중호우 피해 지역과 이재민 지원을 위한 비트코인 5개를 기부받았다.해당 자산은 내부통제 기준과 금융위의 '법인의 가상자산시장 참여 로드맵' 가이드라인에 따라 약 8억 원 규모로 현금화한 뒤 이재민의 구호 물품 제공과 임시 주거 지원 등에 사용됐다.지난달에는 가상자산 거래소 코인원이 약 43억 5586만 원 규모의 가상자산을 매각했다. 거래소가 보유 가상자산을 현금화한 첫 사례다. 코인원은 가이드라인에 따라 현금화 비용을 인건비 등 운영비 충당에 사용한 것으로 알려졌다.업계는 스테이블코인이 포함된 이번 총동문회의 사례를 가상자산 실사용 확대로 보고 기부에서 현금화, 결제·회비 납부로 이어지는 '신 금융 전환'의 신호탄으로 평가했다. 여기에 올해 하반기 일부 상장사의 가상자산 투자까지 시범 허용되면 더욱 다양한 사례가 등장할 것이란 관측도 나온다.금융위는 올해 하반기부터 자본시장법상 전문투자자 중 금융사를 제외한 상장회사 및 전문투자자로 등록한 법인 3500개 사의 가상자산 계좌 개설을 허용할 예정이다.한 가상자산 업계 관계자는 \"연세대 총동문회의 사례는 스테이블코인을 활용한 결제 실험으로 의미가 크다\"며 \"대학, 협회, 재단 등 다른 비영리단체로 확산할 가능성이 있다\"고 평가했다.다른 업계 관계자는 \"향후 상장사들의 가상자산 매매 기준이 정립되면 기업과 단체 모두 활용도가 커질 것\"이라며 \"가상자산이 단순 투자 수단을 넘어 실사용 영역으로 이동하고 있음을 보여준다\"고 전했다. 이어 \"특히 스테이블코인을 매개로 한 신 금융 실험이 본격화할 것\"이라고 덧붙였다.<용어설명>■ 스테이블코인달러화 등 기존 화폐에 가치가 고정된 가상자산을 말한다. 시가총액 기준 1위 스테이블코인인 테더(USDT)는 달러와 1:1로 가격이 연동된다. 1USDT가 1달러라는 뜻이다.",
    "신문사": "기타",
    "길이": 1808
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "10/18/2025",
    "제목": "[Weekly Threat] 구멍 뚫린 정부시스템…해킹 흔적 있지만 해커는 '미궁...",
    "링크": "https://n.news.naver.com/mnews/article/138/0002207192?sid=105",
    "내용": "보안사고는 '일상'입니다. 이번 주 국내외에서 발생한 주요 사이버 위협과 사건·사고를 소개합니다. 최신 소식이 궁금하다면, '위클리 쓰렛(Weekly Threat)'을 확인해 보세요. <편집자주>이용석 행정안전부 디지털정부혁신실장이 17일 정부세종청사에서 정부업무관리시스템(온나라) 해킹 대응과 관련해 브리핑하고 있다. [ⓒ연합뉴스][디지털데일리 김보민기자] 미국 보안전문지 프랙(Phrack)이 제기한 '한국 정부시스템 해킹 의혹'이 사실로 드러났다. 프랙은 북한 해킹조직 김수키를 배후로 지목했지만, 국가정보원은 주체를 특정할 근거가 부족하다고 밝혔다.정부시스템 보안 취약점이 공개된 만큼 다음 주 국정감사에서 관련 질의가 쏟아질 전망이다. 이번 주 과학기술정보방송통신위원회와 정무위원회 국감에서 해킹은 주요 주제가 아니었다. 인공지능(AI), 국가정보자원관리원 화재, MBK파트너스 홈플러스 사태 책임론에 밀려 해킹 대응책을 주문하는 목소리는 많지 않았다.이러한 분위기 속, 북한 연계 해커는 공격을 고도화하며 움직였다. 북한 연계 해커그룹은 신규 기법을 활용해 암호화폐를 탈취하고 민감정보를 수집한 것으로 나타났다.◆ 공무원 업무시스템에 인증체계까지 공격…보안 전문가 \"전수조사 필요\"행정안전부는 17일 정부세종청사에서 열린 브리핑에서 \"올해 7월 중순 국가정보원을 통해 외부 인터넷 PC에서 정부원격근무시스템(G-VPN)을 이용해 업무망인 온나라시스템에 접근한 정황을 확인했다\"고 밝혔다. 동일한 사안을 고발한 프랙 보고서가 공개된 지 두 달 만에 입을 연 것이다. 해킹 피해가 의심되는 행정전자서명(GPKI) 인증서는 총 650명분이다.국가정보원도 자료를 통해 온나라시스템을 비롯한 정부 행정망을 노린 해킹 정황을 확인했다고 설명했다. 조사 결과, 해커는 공무원 GPKI 인증서와 패스워드를 확보한 뒤 인증체계를 분석해 합법적 사용자로 위장하고 행정망에 접근했다. 이후 국내외 인터넷프로토콜(IP)과 인증서를 이용해 G-VPN을 통과한 뒤 온나라시스템에 접속했다.프랙은 이번 해킹의 배후로 북한 김수키(Kimsuky) 조직을 지목했다. 이에 국정원은 \"GPKI 인증서 절취 사례 및 공격방식 등을 종합 분석 중\"이라며 \"현재까지 주체를 단정할 만한 기술적 증거는 부족한 상황\"이라고 말했다.보안 취약성이 드러난 만큼 전면적인 조사가 필요하다는 의견도 제기됐다. 김승주 고려대 정보보호대학원 교수는 \"국가사이버위기관리단을 통해 전수조사를 실시하고 프랙 보고서에 언급된 부분 외 다른 백도어 존재 여부까지 확인해야 한다\"고 강조했다.14일 서울 여의도 국회에서 열린 정무위원회 국정감사. 김병주 MBK파트너스 회장(왼쪽)이 의원 질의에 답변하는 가운데, 송경희 개인정보보호위원회 위원장(오른쪽)이 자료를 살펴보고 있다.◆ 송경희 신임 개인정보위원장까지 불렀지만…첫발 못 뗀 '해킹 국감'이번 주 국감에 제기된 주요 주제는 해킹이 아니었다. \"해킹 국감이 될 것\"이라는 예상을 빗나간 결과다.과방위는 국감 첫날인 13일 배경훈 부총리 겸 과학기술정보통신부 장관에게 AI와 국정자원 화재에 대한 질문을 쏟아냈다. 여야는 이재명 대통령이 국정자원 화재 사태를 수습하는 과정에서 JTBC 예능 '냉장고를 부탁해'를 촬영한 것이 적절하냐고 물으며 대치를 이어가기도 했다.정무위는 14일 개인정보보호위원회 대상 국감을 열었지만, 현장에 참석한 송경희 신임 위원장을 향한 질문은 많지 않았다. 송경희 위원장에게 발언 기회가 주어진 순간은 인사말, 그리고 명함관리 앱 리멤버앤컴퍼니를 둘러싼 개인정보 국외 이전에 대한 질의가 나왔을 때였다. \"시간이 없으니 서면으로 질의서를 보내겠다\"는 의원도 있었다.대신 홈플러스 사태를 두고 공정위와 증인 및 참고인을 향한 질문이 쏟아졌다. 공정위에 가려진 건 개인정보위뿐만이 아니다. 이날 정무위는 KT와 롯데카드 대표까지 소환했다. 현장에는 올해 대형 보안사고를 낸 KT와 롯데카드 관계자들이 참석했지만 관련 질의는 한 건뿐이었다. 조좌진 롯데카드 대표는 연말까지 정보보호 투자 계획을 보고하겠다고 밝혔고, 김영섭 KT 대표는 피해를 입은 고객에게 사과했다.구글위협인텔리전스그룹(GTIG)는 17일 북한 연계 해커그룹 'UNC5342'가 신규 기법을 활용해 암호화폐를 탈취하고 민감정보를 수집하고 있다고 보고했다. 사진은 북한 연계 해커가 활용한 공격 기법. [ⓒGTIG]◆암호화폐 훔치는 北해커, 신규 기법 '이더하이딩' 활용구글위협인텔리전스그룹(GTIG)은 17일 북한 연계 해커그룹 'UNC5342'가 신규 기법을 활용해 암호화폐를 탈취하고 민감정보까지 훔치고 있다고 발표했다. 신규 기법 명칭은 '이더하이딩'이다.이더하이딩은 퍼블릭과 탈중앙화 블록체인을 활용해 악성코드를 은폐하는 기법이다. 자바스크립트(JavaScript) 페이로드 형태 악성코드를 이더리움 등 퍼블릭 블록체인 계약에 삽입하는 방식이다. 삽입에 성공할 경우, 제거하기 어려운 명령제어(C2) 인프라로 악용될 수 있다.공격자는 다단계 악성코드 감염 절차를 통해 윈도(Windows), 맥OS(macOS), 리눅스(Linux) 등 다양한 운영체제에 영향을 미쳐 피해자 시스템을 침해했다. 또한 공격에 사용한 악성코드를 변경 불가한 블록체인에 저장하고, 이를 '읽기 전용'으로 불러와 익명으로 명령을 지속 제어했다. 필요에 따라 페이로드를 유연하게 변경할 수도 있었다.로버트 월레스(Robert Wallace) 구글 클라우드 맨디언트 컨설팅 리더는 \"공격 기술 발전은 위협 환경이 격화되고 있다는 사실을 보여준다\"며 \"국가 지원 위협 그룹은 수사당국 조치에 맞서, 새로운 작전에 맞게 손쉽게 변형할 수 있는 악성코드를 배포하는 데 신기술을 활용하고 있다\"고 평가했다.",
    "신문사": "기타"
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "10/19/2025",
    "제목": "알론소, 오스틴에서 팬들 사로잡다",
    "링크": "https://www.gukjenews.com/news/articleView.html?idxno=3404139",
    "내용": "애스턴 마틴 소속으로 안정적 주행 선보여AFP(미국=국제뉴스) 박근영 기자 = 페르난도 알론소가 17일(현지시간) 텍사스 오스틴의 아메리카스 서킷에서 열린 미국 포뮬러 원 그랑프리 연습 세션 중 피트 레인에서 빠져나오며 팬들의 시선을 사로잡았다.이번 경기는 알론소가 애스턴 마틴 소속으로 참가한 중요한 이벤트로, 그의 드라이빙 기술이 다시 한번 주목받고 있다.관련기사노팅엄 포스테코글루 감독, 첼시 경기 후 40일 만에 해고아미 나카이, 그랑프리 드 프랑스서 눈부신 연기로 국제 무대 입지 강화박근영 기자pca2001@naver.com다른기사 보기저작권자 © 국제뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 331
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "10/19/2025",
    "제목": "F1 테스트운전하는 페르난도 알론소",
    "링크": "https://www.gukjenews.com/news/articleView.html?idxno=3404150",
    "내용": "AFP(미국=국제뉴스) 박근영 기자 = 애스턴 마틴의 스페인 드라이버 페르난도 알론소가 17일(현지시간) 텍사스 오스틴의 아메리카스 서킷에서 열린 미국 포뮬러 원 그랑프리 연습 세션에서 경주를 하고 있다.박근영 기자pca2001@naver.com다른기사 보기저작권자 © 국제뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 169
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "10/18/2025",
    "제목": "[if.preview] '3연속 준우승' 아스널, 'ST 전멸' 풀럼 잡고 선두 지킨다!",
    "링크": "https://m.sports.naver.com/wfootball/article/411/0000071672",
    "내용": "[포포투] 'IF'의 사전적인 의미는 '만약에 ~라면'이다. <IF 기자단>은 '만약에 내가 축구 기자가 된다면'이라는 슬로건을 가지고 누구나 축구 전문 기자가 될 수 있다는 생각으로 시작됐다. 전 세계에서 가장 많은 부수를 발행하고 있는 'No.1' 축구 전문지 '포포투'와 함께 하는 <IF기자단>은 K리그부터 PL, 라리가 등 다양한 축구 소식을 함께 한다. 기대해주시라! [편집자주]3년 연속 프리미어리그 준우승에 그친아스널, 이번 시즌은 다르다. 연패와 부상으로 부침을 겪고 있는풀럼을 잡고 초반 우승 레이스에서 우위를 점할 심산이다.아스널은 오는 19일 오전 1시 30분(한국시간) 영국 런던에 위치한 크레이븐 코티지에서 열리는 2025-26시즌 잉글랜드 프리미어리그(PL) 8라운드에서 풀럼과 격돌한다. 현재 아스널은 승점 16점으로 1위에, 풀럼은 승점 8점으로 14위에 위치해 있다.# '3연속 준우승' 아스널, 우승 향해 초반 스퍼트 낸다!지난 세 시즌 모두, 아스널은 프리미어리그에서 준우승을 기록했다. 중요한 순간마다 얇은 스쿼드 뎁스와 부상이 발목을 잡았고, 결국 우승에 실패했다.올해는 무조건 트로피를 들어 올리겠다는 각오다. 먼저 스쿼드를 단단히 보강했다. 지난여름 이적시장 동안에베레치 에제, 빅토르 요케레스, 마틴 수비멘디, 크리스티안 모스케라 등 여러 선수를 영입하기 위해 약 2억 5천만 파운드(약 4780억)라는 거금을 지출한 결과, '더블 스쿼드' 구축에 성공했다.최근 분위기도 좋다. 리그 첫 7경기에서 5승 1무 1패를 기록해 승점 16점으로 1위를 달리고 있다. 3라운드에서 '디펜딩 챔피언' 리버풀에 0-1로 패배해 주춤하는 듯했지만, 이후 4경기 동안 무패(3승 1무)를 기록하며 기세를 올렸다.그중 7라운드 웨스트햄 유나이티드를 상대로 거둔 2-0 승리는 특별했다. 이날은 미켈 아르테타 감독이 아스널의 지휘봉을 잡은 이래 300번째 공식 경기였고, 부카요 사카가 프리미어리그 200경기 출전 기록과 함께 100번째 공격포인트(55골 45도움)를 달성했기 때문이다. 아스널이 좋은 흐름을 살려 풀럼을 잡고 '5경기 무패'와 함께 '1위 수성'에 성공할 수 있을지 기대가 모인다.# 특명, '캡틴' 외데고르의 공백을 메워라!상승세를 이어가기 위해 꼭 풀어야 하는 숙제가 있다. 바로 '주장'마틴 외데고르의 공백을 메우는 것.이번 시즌 외데고르는 유난히 부침을 겪고 있다. 2라운드와 4라운드 각각 전반 38분, 전반 18분 어깨 통증을 호소하며 그라운드를 빠져나갔고, 7라운드엔 전반 30분 무릎 통증으로 인해 교체됐다. 결국 장기간 결장이 불가피해졌다. 영국 공영방송 'BBC'는 \"외데고르가 11월 A매치 주간 이후에야 복귀할 수 있다\"고 보도했다.외데고르의 이탈은 아스널에게 큰 타격이다. 지난 시즌 45경기에 나서 6골 12도움을 올려 공격의 한 축을 담당했으며, 주장으로서 경기장 안에서 미치는 영향력도 컸기 때문이다. 무엇보다 외데고르가 지닌 독보적인 패스 능력의 부재가 아쉽다. 축구 통계 매체 '풋몹'에 따르면 지난 시즌 외데고르는 90분당 46.7개의 패스를 성공시켰고, 2.44개의 기회를 창출해 내며 공격의 활로를 뚫는 역할을 해냈다.이런 상황 속에서 두 선수에게 눈길이 간다. 바로 에제와에단 은와네리다. 이번 시즌 아스널에 새롭게 합류한 에제는 8경기에 나서 1골 2도움을 기록하며 곧장 적응에 성공한 모습이다. 10월 A매치 주간에는 잉글랜드 대표팀 소속으로 2026 국제축구연맹(FIFA) 북중미 월드컵 유럽 지역 예선에서 라트비아를 상대해 쐐기골을 터뜨렸다.아스널 유소년 출신 은와네리는 지난 시즌부터 본격적으로 1군에 합류해 잠재력을 알렸다. 이번 시즌에는 2, 4라운드에서 외데고르 대신 투입돼 승리에 기여한 바 있고, 잉글랜드 U-21 대표팀에서도 좋은 활약을 보여왔다. 다만 아직 리그에서 공격포인트가 없다. 풀럼을 상대로 첫 공격포인트 기록과 함께 존재감을 뽐내겠다는 각오다.# '2연패+스트라이커 전멸' 풀럼, 난세의 영웅은 누구?현재까지는 롤러코스터와 같은 시즌이다. 풀럼은 첫 3경기에서 2무 1패를 기록해 주춤했지만, 이후 4라운드 리즈 유나이티드를 상대로 극적인 1-0 승리를 거두더니 5라운드 브렌트퍼드전 3-1 승리로 연승에 성공했다. 6라운드 애스턴 빌라와의 맞대결에서 선제 득점과 함께 기세를 이어가는 듯싶었지만, 3골을 내리 실점하며 패배했다. 이어진 7라운드에서도 본머스를 상대로 선제골을 터뜨린 후, 3골을 연달아 실점하고 패배해 분위기는 곤두박질쳤다.주전 선수들의 부상으로 스쿼드 상황도 녹록지 않다. 당장 경기에 나설 스트라이커 자원이 없다. 지난 시즌 36경기에 출전해 11골 2도움을 기록한 주전 스트라이커 호드리구 무니스가 근육 부상으로 이탈해 있는 상황이다. 엎친 데 덮친 격으로 6라운드 빌라전에선 선제골을 기록한 라울 히메네스가 전반 10분 고관절 통증을 호소하며 경기장을 떠났다.주전 미드필더 사샤 루키치의 부상 공백도 뼈아프다. 지난 7라운드 본머스전에서 전반 14분 만에 내전근 부상으로 교체됐다. '풋몹' 기준, 90분당 2.29회의 태클과 1.8개의 기회 창출로 공수 양면에서 좋은 활약을 보였기에 풀럼으로선 아쉬움이 클 수밖에 없다.남아있는 선수들이 제 몫 이상을 해내야 한다. 그중 풀럼의 에이스이자 '아스널 출신'알렉스 이워비의 활약이 중요하다. 아스널 유스 출신인 이워비는 2015-16시즌 1군에 데뷔 후 총 4시즌 간 에미레이츠 스타디움을 누볐다. 이후 에버턴을 거쳐 현재 풀럼에서 활약을 이어가고 있다. 지난 시즌 44경기에 출전해 9골 6도움을 올리며 에이스의 면모를 보였고, 이번 시즌도 8경기에 나서 1골 2도움으로 팀 내 최다 공격포인트를 기록 중이다. 이워비가 '친정팀' 아스널을 상대로 비수를 꽂을 수 있을지 주목된다.어린 공격 자원,조쉬 킹에게도 눈길이 쏠린다. 비록 18살이지만, 잠재력을 인정받아 개막전부터 꾸준히 선발로 출전해오고 있다. 특유의 활동량과 기민함으로 몇 차례 찬스를 잡았지만, 아직 득점을 터뜨리진 못했다. 팀 내 주포가 모두 빠진 상황, 킹은 첫 득점을 통해 풀럼을 구해낼 생각이다.한편, 양 팀의 최근 5경기 전적은 풀럼이 1승 2무 2패로 약간 뒤지고 있다. 연패와 주전들의 부상 이탈로 힘이 빠진 풀럼이지만, 홈에서만큼은 자신 있다. 이번 시즌 홈에서 무패를 기록 중이기 때문이다. 반면 아스널은 풀럼의 무패 기록을 깨고 승리해 1위를 지키겠다는 각오다. 런던을 연고지로 두고 있는 두 팀의 맞대결, 승리의 미소를 짓는 팀은 어디가 될지 관심이 쏠린다.﻿글='IF 기자단' 6기 송건",
    "신문사": "기타",
    "길이": 3227
  },
  {
    "키워드": "잡코리아",
    "발행일": "10/19/2025",
    "제목": "노동부, <b>잡코리아</b>·사람인 대표 소집…&quot;제2의 캄보디아 사태 막는다&quot;",
    "링크": "https://n.news.naver.com/mnews/article/421/0008546755?sid=101",
    "내용": "정부, 주요 취업 플랫폼 대표와 22일 첫 간담회허위 채용공고 확산…AI 모니터링·신고체계 개선 논의캄보디아 당국의 범죄단지 단속으로 적발돼 구금됐던 한국인들이 18일 오전 인천국제공항 2터미널을 통해 송환되고 있다. 이번 송환 대상자들은 이른바 '웬치'로 불리는 캄보디아 범죄단지에서 보이스피싱이나 로맨스 스캠(사기) 등 범죄에 가담한 혐의를 받고 있다. 이들은 호송 차량 23대 등을 타고 충남경찰청 등 6개 관할 경찰관서로 압송된다. (공동취재) 2025.10.18/뉴스1 ⓒ News1 박지혜 기자(세종=뉴스1) 나혜윤 기자 = 해외 취업을 미끼로 한 납치·감금 사기 사건이 연이어 발생하면서, 정부가 민간 취업 플랫폼 대표들을 직접 소집해 대책 마련에 나선다. 고용노동부는 오는 22일 차관 주재로 '직업정보제공사업자 간담회'를 열고, 허위 채용공고 필터링 강화와 민관 협업방안 등을 집중 논의할 예정이다.정부가 민간 취업정보 플랫폼과 이번 사태에 대해 공식적으로 만나는 것은 이번이 처음으로, 청년들의 취업 정보를 한 차례 더 검증하고 '제2의 캄보디아 사태'를 막겠다는 취지다.19일 노동부에 따르면 이번 간담회에는 권창준 차관과 고용서비스정책관을 비롯해 잡코리아·알바몬·사람인 등 주요 플랫폼 운영사 대표들이 참석한다.정부의 이 같은 대응은 최근 캄보디아에서 발생한 한국인 대상 취업 사기 사건이 직접적이 계기가 됐다. 피해자들은 구인 포털이나 SNS를 통해 '고수익 보장' 등의 문구가 포함된 허위 채용 공고를 보고 현지에 입국했다가 여권을 빼앗기고 감금·폭행을 당하며, 불법 사이버 범죄 등에 동원된 것으로 알려졌다. 국내에서 캄보디아 취업 관련 사기 신고가 급증하고, 국민청원 및 언론보도가 잇따르자 정부도 본격 대응에 나선 것이다.간담회에서는 고수익 보장 등 과장 광고를 사전에 걸러내는 자동 필터링 시스템의 한계를 보완하고, 플랫폼 내 자체 신고 체계 정비, 인공지능(AI) 기반 모니터링 도입 가능성 등이 논의될 예정이다. 경찰청 등 유관기관과의 정보 공유 체계 구축 방안도 테이블에 오른다.앞서 지난 15일 김영훈 노동부 장관은 국회 기후에너지환경노동위원회 국정감사에서 \"자동 필터링 제도 등을 통해 허위 채용 게시글을 관리하고 있으나 (사기 기술)이 점점 더 고도화되고 있다\"며 \"차관 주재로 주요 취업 플랫폼 대표들과 간담회를 열어 모니터링 체계를 보완할 것\"이라고 밝힌 바 있다.정부, '고수익 보장' 자동 차단 필터링 시스템 운영 중이지만…DM 차단은 안돼노동부는 현재도 '고수익 보장' 등 의심 문구가 포함된 게시글을 자동으로 차단하는 필터링 시스템을 운영 중이다. 또 경찰청 등과 협업해 1200건 이상의 허위 공고를 적발한 바 있다. 그러나 취업포털 외에 다이렉트 메시지(DM) 등 비공개 채널을 통한 접근이 늘어나고 있어 기존 시스템만으로는 한계가 있는 상황이다.실제 국감에서도 정부의 후속 조치가 지나치게 늦었다는 지적이 제기됐다. 조지연 국민의힘 의원은 \"지난해 국감에서 이미 해외 취업 사기 문제를 지적했음에도 노동부가 채용절차법 위반 의심 사업장에 대한 모니터링 매뉴얼도 제때 마련하지 못했다\"며 \"실제 해외 취업 사기 신고 건수가 2022년 2건에서 지난해 상반기 96건으로 폭증했다\"고 지적했다.정부가 운영하는 해외취업지원사업에서도 사후 관리의 사각지대가 드러났다. 최근 5년간 정부의 해외취업지원사업을 통해 캄보디아로 건너간 청년이 100명에 육박했지만, 이들에 대한 소재 파악이나 안전 확인은 선제적으로 이뤄지지 않고 있는 것으로 드러났다.박홍배 더불어민주당 의원이 한국산업인력공단으로부터 제출받은 자료에 따르면, 2021년부터 2025년 9월까지 이 사업을 통해 캄보디아에 취업한 인원은 총 94명이다. 연도별로는 2021년 22명, 2022년 24명, 2023년 23명, 지난해 11명, 올해 1∼9월까지 14명이다. 이들에게는 최대 500만원의 정착지원금이 지급됐다.그러나 공단은 이들의 구체적 근무처나 현지 상황을 사전에 파악하거나 정기적으로 연락을 취하지는 못하고 있다. 현재는 온라인 상담센터를 운영하거나 취업자가 먼저 도움을 요청할 경우에만 대응이 가능한 실정이다.공단은 최근 사태를 계기로 3년간 캄보디아에 취업한 48명 전원에 대한 모니터링을 실시했고, 취업자 모두 안전하다는 사실을 확인했다고 밝혔다. 공단은 \"비상연락망을 안내했고, 특이사항 발생 시 유관기관과의 협업을 통해 대응할 계획\"이라고 밝혔다.노동부 관계자는 \"이번 사건을 계기로 채용 정보의 신뢰성과 투명성을 확보할 필요성이 커진 만큼, 업계와 긴밀히 협의해 실질적인 제도개선으로 이어지도록 할 것\"이라고 밝혔다.위성락 국가안보실장이 지난 17일 서울 용산 대통령실 청사에서 캄보디아 이슈의 구체적 대응현황 관련 브리핑을 하고 있다. 2025.10.17/뉴스1 ⓒ News1 이재명 기자",
    "신문사": "기타"
  },
  {
    "키워드": "잡코리아",
    "발행일": "10/19/2025",
    "제목": "엄마의 독박육아…&quot;아빠도 같이 키우면 안 될까요?&quot;[영상]",
    "링크": "https://n.news.naver.com/mnews/article/079/0004076494?sid=102",
    "내용": "출산율 0.68명, 초저출산 그늘 속 맞벌이 부부 현실여성 독박육아 \"엄마가 아빠보다 2.5배 부담\"남성의 육아휴직 장려 필요경기도의회 서성란 의원 '남성 육아휴직 장려 지원 조례' 제정서 의원 \"복지정책을 넘어 저출산 해결의 핵심 전략\"편집자 주지방자치의 꽃은 조례다. 조례는 우리 삶에 가장 가깝게 존재하며, 우리 삶을 바꾸는 가장 현실적인 법규다. CBS경인본부는 전국 최대 지방의회인 경기도의회 의원들이 제정한 조례들이 우리 삶을 어떻게 변화시켜가는 지 조명하고자 한다.경기도 시흥시의 한 가정집, 아침 7시면 엄마는 출근 준비를 하며 아이의 이유식을 데우고 아빠는 어린이집에 데려다줄 준비를 합니다. 정신없는 아침이지만 하루의 끝은 다릅니다. 엄마는 아이 픽업을 위해 서둘러 퇴근을 하고 아빠는 회사 일로 늦은 시간에 집을 옵니다.\"아이 돌봄과 집안일은 제 몫이죠.\" 엄마의 독박육아, 맞벌이 부부의 일상입니다.통계에 따르면 0~7세 자녀를 둔 맞벌이 부부 기준으로 하루 평균 엄마의 돌봄 시간은 11.7시간, 아빠는 4.7시간으로 엄마가 아빠보다 2.5배 더 많고, 퇴근 후 돌봄 비율은 엄마 55.2%, 아빠 20.2%로 실질적으로는 '독박육아'에 가깝습니다.맞벌이 부부에게 육아휴직은 꼭 필요한 제도인데요. 남성의 육아휴직이 최근 늘어나고 있지만 현실의 벽은 여전히 높습니다.잡코리아가 2024년도 조사한 결과에 따르면 '남성 직장인 78%가 육아휴직 계획이 없다'고 답했습니다. 이유는 회사 눈치가 보여서(53.1%), 경제적 부담(31.5%), 승진·평가 불이익 우려(10.3%) 등으로 나타났는데요. 육아휴직을 사용했던 남성 중 71%가 실제로 눈치를 봤다고 응답했고 85%는 인사고과 불이익이 걱정돼서 쉽게 결정을 못 낸다는 조사도 있습니다.이런 현실을 바꾸기 위해 경기도의회는 '경기도 남성 육아휴직 장려 지원 조례'를 제정했습니다. 남성 근로자가 일정기간 이상 육아휴직을 사용할 경우 '월 30만 원, 최대 5개월까지(총 150만 원)'의 장려금을 지급합니다. 또 경기도지사가 연차별 지원계획을 세우고 시·군과 협력체계를 구축해 기업문화 개선과 인식 전환을 유도하는 내용을 담고 있습니다.경기도의회 서성란 의원(국민의힘, 의왕2). 박철웅 PD조례를 대표 발의한 서성란 의원(국민의힘, 의왕2)은 \"독박육아는 여성에게 부담이다. 남성의 육아휴직 지원은 단순히 복지정책이 아니라 저출산 해결의 핵심 전략\"이라며 \"가정 안에서, 지역 안에서 많은 사랑을 받고 아이들이 자라날 수 있는 환경을 만드는 것이 궁극적인 목적\"이라고 강조했습니다.육아 휴직은 부모의 권리가 아니라 아이들의 권리이기도 한데요. 출산율이 바닥을 치고 있는 지금, 이들을 위해 의정활동을 펼치며 노력하는 경기도의회 서상란 의원을 만나 이야기를 들어봤습니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타"
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/19/2025",
    "제목": "“이젠, 캐릭터로 말한다” 유통업계, 자체 캐릭터 IP 전성시대",
    "링크": "https://n.news.naver.com/mnews/article/022/0004075932?sid=101",
    "내용": "최근 MZ세대 사이에서 ‘캐릭터’는 단순한 마케팅 수단을 넘어 하나의 문화 현상으로 자리 잡고 있다.농심 제공캐릭터 콜라보 상품을 구매하는 것은 물론, 키링과 같은 굿즈부터 콘텐츠까지 ‘팬덤적 소비’에도 열정적이다. 이에 유통업계에서는 유명 캐릭터 콜라보를 넘어, 자체 캐릭터 개발까지 뛰어들며 적극적인 캐릭터 마케팅을 펼치고 있다. 브랜드만의 개성과 스토리를 담아 자체 캐릭터 IP를 개발하고 관련 메뉴와 MD를 출시하는 등 브랜드 경험을 확장하기 위한 시도도 활발하게 이뤄지고 있다.19일 업계에 따르면 농심은 오랜 시간 사랑받아온 ‘너구리’ 캐릭터를 현대적으로 재해석해 굿즈와 체험형 콘텐츠로 확대하고 있다. 컵라면 뚜껑 홀더 ‘너구리 컵라면 스토퍼’를 출시, 전국 완구 판매점과 대형마트, 편의점, 온라인몰에서 판매하며 소비자 접점을 넓혔다. 또한 명동, 동대문, 한강버스 여의도·잠실 선착장 등지에서 ‘너구리의 라면가게’를 운영, 즉석 조리 체험과 포토존, 굿즈존을 마련해 소비자가 K-라면과 K-문화를 직접 체험할 수 있는 공간을 제공하며 캐릭터 기반 브랜드 경험을 강화하고 있다.라이프스타일 브랜드 할리스는 지난달 브랜드 마스코트 ‘할리베어’를 공개하고 본격적인 캐릭터 마케팅에 돌입했다. 할리스의 진한 커피 향에 이끌려 깊은 숲 속에서 내려왔다는 브랜드 스토리와 함께 커피콩 모양의 귀, 하트 머즐 입으로 한층 귀엽게 재탄생한 할리베어는 음료부터 MD까지 활용되며 브랜드의 얼굴 역할을 톡톡히 하고 있다. 할리스는 ‘Bear Loves FALL’을 컨셉으로 ‘헤이즐넛 초코크림 라떼’, ‘초코 생크림 가득 카스텔라’, ‘초코 티라미수 롤’ 등 가을 시즌 메뉴 3종을 선보였다. 할리베어를 활용해 귀여움은 물론, 달콤함까지 더한 가을의 맛으로 호평을 받고 있다.삼양식품은 ‘불닭볶음면’ 캐릭터 ‘호치’를 중심으로 다양한 캐릭터를 활용한 IP 사업을 확장하고 있다. 콘텐츠커머스를 담당하는 계열사 ‘삼양애니’를 설립하고 글로벌 콘텐츠와 커머스 사업을 적극적으로 전개 중이다. 최근 광주 충장로 3가에서 열린 ‘호치 팝업 스토어’에서는 캐릭터를 활용한 굿즈를 전시·판매하며 소비자와 직접 접점을 확대하는 사례로 주목받았다. 뿐만 아니라 빨간 병아리 ‘페포’ 캐릭터를 활용한 글로벌 유튜브 채널도 인기다. 유튜브 채널 ‘페포’는 개설 1년 만에 누적 조회 수 1억 5000만 회를 기록했으며, 구독자의 99%가 해외 팬으로 글로벌 팬덤을 형성하고 있다.칭따오는 판다를 모티브로 한 자체 캐릭터 ‘따오’를 선보이고 굿즈, SNS 채널 등에 적극 활용 중이다. 최근 부산 삼락생태공원에서 열린 ‘2025 부산국제록페스티벌’에서는 리버스테이지 스폰서로 참여해, 레트로 콘셉트의 체험형 부스 ‘따오-락실’을 운영했다. 또한 지난 1월에는 카카오톡 채널 오픈 기념으로 한정판 이모티콘 2만 5000개를 선보였으며, 하루 만에 완판되는 등 캐릭터를 통한 브랜드 친밀도를 입증했다.오뚜기는 2022년 공식 캐릭터 ‘옐로우즈’를 개발하고 다양한 굿즈와 브랜드 공간, 이벤트에 활용하고 있다. ‘뚜기’, ‘마요’, ‘챠비’ 3종 캐릭터를 인형과 키링으로 제작하고, ‘해피냠냠송’ 테마송을 공개했다. 디자인 스토어와 협업한 커스텀 굿즈도 선보였다. 최근에는 CGV용산아이파크몰과 협업해 캐릭터 콘셉트 스토어 ‘해피냠냠 라면가게’를 운영하기도 했다. 귀여운 캐릭터 굿즈는 물론, 포토존과 시음존을 운영해 브랜드 체험 기회를 제공한 것은 물론, 기업의 특색까지 잘 살린 팝업으로 호평을 얻었다.",
    "신문사": "기타",
    "길이": 1724
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/19/2025",
    "제목": "일정 줄이고, 실무진 역할 늘리고…달라진 이재명 정부",
    "링크": "https://n.news.naver.com/mnews/article/079/0004076483?sid=100",
    "내용": "집권 5개월차 맞아 운영기조에 변화李대통령, 추석연휴 끝나자 참모진에 '일정 줄이라' 지시메시지 분산 우려에 업무 효율성 저하도 고려대미 관세협상, APEC, 국정자원 화재 등 대형 현안도 영향인력 채워지고 체계도 잡히면서 업무스타일도 변화곳곳어 나오는 '엇박자' 논란은 숙제…\"자리 잡아가는 과정\"이재명 대통령이 서울 용산 대통령실 청사에서 열린 국무회의를 주재하고 있다. 연합뉴스집권 5개월 차에 접어들면서 이재명 정부의 운영기조에 변화가 생기기 시작했다.내란 극복을 기치로 최대한 많은 일정 소화와 정책방향 결정에 공을 들였던 집권 초와 달리, 차츰 일정을 줄여가면서 안정감에 무게를 두기 시작한 것이다.인사가 상당 부분 마무리됐고, 국정방향 또한 골자를 완성한 만큼 자연스러운 수순이라는 평가가 나온다.\"일정 줄이라\" 지시한 李대통령…메시지 분산 우려18일 대통령실에 따르면 이재명 대통령은 지난 추석 연휴 직후 '공식 일정을 줄이라'는 취지의 지시를 참모진에 내렸다.하루에 여러 일정을 소화하다보니 각기 다른 메시지가 이 대통령의 입을 통해 나가면서 각 메시지의 무게감이 떨어지는 현상이 자주 발생했기 때문이다.일례로 지난 1일에는 오전 국군의 날 행사에 이어, 오후 대중문화교류위원회 출범식과 샘 알트만 오픈AI 최고경영자(CEO)를 접견하며 3개 일정을 소화했다.국군의 날은 1년마다 정기적으로 돌아오는 주요 국가 행사이고, 대중문화교류위원회는 첫 출범, 알트만 CEO는 이재명 정부의 핵심과제인 AI 산업 관련 주요 인사인 탓에 모두 중요도가 높아 어느 하나 빠지기가 힘든 일정들이었다.하지만 국군의 날 기념사에서는 '자주국방', 대중문화교류위원회 출범식에서는 '한류 4.0 시대', 알트만 CEO와는 'AI 생태계 발전' 등 완전히 다른 분야의 메시지가 나오면서 관심이 분산될 수밖에 없었다.업무효율성도 일정 축소에 영향…관세협상·APEC 등 굵직 현안도대통령실은 이재명 대통령이 지난 16일 용산 대통령실에서 아누틴 찬위라꾼 태국 총리와 통화하는 모습을 17일 SNS에 공개했다. 연합뉴스많은 공식 일정 소화는 업무 효율성에도 영향을 미친 것으로 전해졌다.대통령실의 업무는 대통령 지시를 관계부처나 기관 등에 전달하면 이를 해당 기관이 수행한 후 다시 이 대통령에게 보고하고, 그 결과에 대해 피드백을 다시 기관에 전달하는 방식으로 진행된다.그런데 일정 준비와 행사 소화에 매진하다보니 이 같은 내용들을 이 대통령이 제대로 검토할 시간도, 참모진이 이를 전달하며 경과와 결과를 점검할 시간도 부족해졌다.대통령실 관계자는 \"다수의 대통령 일정에 동행하다보니 해당 행사에서 내려진 지시를 전달할 틈도 없이 다음 일정에 가는 일이 발생하기도 한다\"며 \"중간 중간 회의에도 참석하다보면 아주 늦은 시간에서야 앞선 업무에 착수하기도 한다\"고 말했다.굵직한 대응 현안이 발생한 점도 일정 간소화에 한 몫한 것으로 평가된다.도널드 트럼프 미국 대통령의 방한이 10일 앞으로 다가온 상황에서의 한미 관세협상 진행, 경주 아시아태평양경제협력체(APEC) 정상회의 준비, 국가정보자원관리원 화재 대응, 캄보디아 사태 대응 등이 이에 꼽힌다.인력 채워지고, 업무구조 자리 잡고…유기적 업무 가능해져일정 간소화는 이재명 정부의 업무 수행 구조가 자리를 잡고 있는 것과도 무관하지 않다.정권 초기에는 전임 대통령 탄핵으로 출범한 정부인 탓에 인수위원회가 없었고, 장관 인사도 정부 출범 후에 시작하다보니 이른바 '만기친람' 형식으로 대통령실이 직접 현안에 뛰어드는 경우가 많았다.반면 최근에는 부처를 비롯한 각 기관의 수장이 임명되고, 주요 인사들도 단행되면서 업무 부담이 분산되고 효율성이 발휘되기 시작했다.대통령실 관계자는 \"내란으로 인해 망가졌던 대한민국을 정상화하는데 주력했던 업무가 시간이 지나면서 체계적으로 변한 것 같다\"며 \"인력이 상당부분 채워지다 보니 유기적으로 돌아가고 있다는 느낌이 예전보다 커졌다\"고 말했다.'엇박자' 등 새로운 논란은 숙제…\"자리 잡아가는 과정\"다만 정부의 업무가 정상궤도에 오르다보니 불필요한 논란이 제기되기 시작한 점은 과제로 꼽힌다.최근 미국을 방문한 김용범 정책실장은 지난 16일 출국길에 \"긍정적으로 보고 있다\"며 협상에 임했다.반면 같은 날 브리핑에 나선 위성락 국가안보실장은 \"무제한이든 유제한이든 (한미 간) 통화스와프에 진전이 없다\"고 말했는데, 김 실장과 다소 온도 차가 나타나면서 엇박자 내지는 혼선이 아니냐는 해석을 낳았다.장관들의 책임있는 국정운영을 강조해왔는데, 이 와중에 나온 정동영 통일부 장관의 '두 국가론'이나 '한반도부' 등의 발언은 야권에 공세의 빌미를 제공하기도 했다.대통령실 관계자는 \"자리를 잡아가는 과정이 아니겠나. 심각한 갈등이나 견제로 보여지지는 않는다\"며 \"적당한 경쟁과 적극성은 어떤 조직에나 필요하다\"고 말했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 2477
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/18/2025",
    "제목": "“기름 때 묻은 작업복에서 힙한 옷으로”…쌀쌀해진 날씨에 뜬 ‘워크...",
    "링크": "https://n.news.naver.com/mnews/article/009/0005575046?sid=103",
    "내용": "19세기 말 프랑스 노동자 옷수요 급증...판매 수량 203% ↑켄달제너·김나영 등 사복패션 등장워크재킷을 입은 켄달 제너와 김나영 [사진 = AKGS, 인스타그램 캡처]한때 블루칼라 노동자의 작업복으로 불리던 ‘워크재킷(Work Jacket)’이 올가을 패션 아이템으로 인기를 끌고 있다.18일 업계에 따르면 워크재킷 수요는 최근 들어 급증했다. 이랜드월드가 운영하는 여성 제조·유통 일괄(SPA) 브랜드 미쏘에 따르면 워크재킷 매출은 8월 1일부터 이달 15일까지 전년 동기 대비 445% 증가했다. 같은 기간 판매 수량은 203% 늘었다.카카오스타일이 운영하는 지그재그 분석 데이터를 보면 워크재킷 검색량은 전월 대비 419%, 전년 대비 188% 상승했다. 완연한 가을 날씨에 소비자 관심이 확산되고 있는 것으로 보인다.국내외 유명인들이 워크재킷을 입은 모습도 포착되고 있다. 가수 해리 스타일스는 올해 블루 워크재킷을 수차례 착용하며 화제를 모았다. 2억 파운드가 넘는 자산가임에도 같은 재킷을 여러 번 입는 모습이 화제가 되며 실용적인 워크웨어의 매력이 주목받았다.모델 켄달 제너 역시 지난해 코첼라 페스티벌에 칼하트 워크재킷을 두 벌이나 챙겨가며 애착을 드러냈다. 방송인 김나영씨도 워크재킷을 사복으로 여러 번 착용한 모습을 사회관계망서비스에 공개했다.2024년 프라다 봄·여름 컬렉션에서 워크재킷이 등장한 것을 시작으로 다수의 하이엔드 브랜드가 워크재킷을 내놨다. 올해는 SPA 브랜드와 도메스틱 브랜드까지 흐름에 동참했다.미쏘 ‘카라배색 하프 워크재킷’ [사진 = 이랜드월드 제공]19세기 말 프랑스에서 유래한 워크재킷은 오염에 강한 짙은 인디고 블루 색상과 내구성이 좋은 튼튼한 코튼 원단, 간결한 실루엣이 특징이다.현재는 다양한 색상, 디자인으로 재해석되면서 패션계에서 주목받는 ‘멀릿 패션’의 핵심 아이템으로 자리잡았다. 멀릿은 하나의 코디에서 상반된 감성을 동시에 표현하는 스타일링으로, 실용적인 워크재킷에 짧은 기장의 하의를 매치해 대비 효과를 극대화한다.미쏘는 올해 카우보이 무드를 재해석한 워크재킷 상품으로 호응을 얻고 있다. 미쏘의 ‘카라배색 하프 워크재킷’은 클래식한 디자인에 코듀로이 칼라와 레더 패치 장식을 더해 세련된 포인트를 준다.미쏘 관계자는 “쌀쌀해진 날씨와 멀릿 패션 코디를 하기 좋은 워크재킷 수요가 높아졌다”며 “고품질의 옷으로 실용성과 개성을 추구하는 세대의 요구와 맞아떨어지면서 기본 아이템으로 자리 잡는 것 같다”고 말했다.",
    "신문사": "매일경제",
    "길이": 1219
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/18/2025",
    "제목": "김나영 패션 대결 상대는 김원중…넷플릭스 '옷장전쟁2'",
    "링크": "https://m.entertain.naver.com/article/079/0004076444",
    "내용": "넷플릭스 제공모델 겸 배우김원중이 패션 대결에 나선다.18일 넷플릭스에 따르면 예능 '옷장전쟁' 시즌2에서 김원중이김나영과 함께 진행을 맡는다.'옷장전쟁'은 진행을 맡는 두 사람이 게스트의 집을 방문해 옷장 속 의상을 활용, 스타일링 대결을 펼치는 프로그램이다. 작품은 매주 월요일 넷플릭스에 공개된다. 시즌1에서는정재형과 김나영이 호흡을 맞췄다.김원중은 아시아 모델 최초로 프라다 쇼에 오르는 등 세계 무대에서 인정받으며 '킹원중'이라는 별명으로 불릴 정도로 독보적인 패션 감각을 선보이고 있다.실제 김나영과 끈끈한 친분을 지닌 김원중은 스타일링 센스부터 넘치는 승부욕까지 김나영과 똑 닮은 모습을 자아낼 전망이다.시즌2는 선우용여,KCM, 이관희, 윤남노, 카니, 김대호, 강재준&이은형, 심으뜸, 빽가, 채정안, 정지선, 던 등 본인과 맞지 않는 스타일을 추구해 온 게스트에게 옷을 입는 즐거움을 선사했던 시즌1과는 달리, 패션에 일가견이 있는 스타들의 옷장을 탐방하고 패션에 대해 더욱 깊이 있는 대화를 나눌 전망이다.옷장 대결 방식 역시 게스트가 소장하고 있는 키 아이템을 활용한 맞대결로 변경돼, 한층 스타일리시하고 다채로운 스타일링을 선보일 예정이다.시즌2의 첫 번째 게스트로 뷰티 사업가이자 인플루언서로 활약하고 있는김수미가 등장한다. 2030 스타일 아이콘으로 각광받고 있는 김수미는 미니멀리즘과 멋스러움이 공존하는 옷장을 전격 공개할 예정이다.시즌2는 오는 20일(월) 넷플릭스에서 공개된다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 860
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/18/2025",
    "제목": "국내 최초 튜닝 카레이싱 대결…티빙 '슈퍼레이스 프리<b>스타일</b>'",
    "링크": "https://m.entertain.naver.com/article/079/0004076432",
    "내용": "핵심요약티빙, 오는 11월 첫 공개…'모든 튜닝 허용' 무한 속도 경쟁티빙 제공국내 최초 프리스타일 튜닝 카레이싱 대결이 펼쳐진다.18일 티빙에 따르면 오는 11월 첫 공개를 앞둔 예능 '슈퍼레이스 프리스타일'의 티저 예고편이 공개됐다.'슈퍼레이스 프리스타일'은 대한민국 최대 모터스포츠 대회 '2025 오네(O-NE) 슈퍼레이스 챔피언십'을 무대로, 국내 최정상급 드라이버들이 최종 우승 상금 1억 원을 향해 도전하는 리얼 성장형 카레이싱 예능이다.공개된 영상에는 \"이상한 차들이 많이 나오겠다 싶더라고요\" 내레이션과 함께 다양한 차량이 소개되고, \"제 기름 냄새 맡으면서 따라오시죠\", \"지옥행을 경험하게 해줄게\" 등 레이서들 간의 팽팽한 긴장감이 드러난다. 이어 서킷을 가르는 엔진 사운드와 팀 매니저들의 환호와 탄식이 교차한다.작품에 출연한 10개 팀은 1억 원의 예산 범위 안에서 차량을 구매해 튜닝부터 전략회의 과정, 레이싱 대결 등을 벌인다. 이 과정에서 경기에 엔진·차체·공기역학 등 모든 튜닝을 허용하는 '프리스타일 튜닝 룰'을 도입해 속도 경쟁을 펼칠 예정이다.티빙 제공참가 선수는 국내 레이싱 팬들에게 잘 알려진 최정상급 드라이버이창욱,김동은,노동기, 최광빈,황진우,박규승선수를 비롯해, 떠오르는 라이징 스타 김화랑, 김시우, 그리고 개그맨에서 레이서로 전향한 한민관, 유일한 여성 드라이버 '드리프트 퀸' 박시현 선수가 출전한다.연예인 매니저로는 데니안, 유이, 윤보미, 곽범, 경수진, 정혁, 승희, 조진세, 엄지윤, 윤하정이 현역 드라이버들과 1:1 매칭 케미스트리를 발산한다.여기에 자동차 마니아 MC 군단도 가세, 프로 레이싱 드라이버 출신이자 레이싱팀 감독으로 활약해온 김진표, 자동차 유튜브 채널을 운영할 만큼 자동차에 진심인 god 박준형이 호흡을 맞춘다.작품은 '탑기어 코리아'로 자동차 예능 신드롬을 일으킨 김영화 PD·최영락 PD·이병각 PD와 '대탈출 : 더 스토리'로 화제를 모은 CJ ENM의 이우형 EP가 의기투합했다.티빙 제공티빙은 국내 최초로 슈퍼레이스 챔피언십을 배경으로 한 예능을 선보이며, 야구, 농구, 축구, 테니스에 이어 모터스포츠까지 스포테인먼트 콘텐츠의 스펙트럼을 넓히게 됐다.티빙 관계자는 \"'슈퍼레이스 프리스타일'은 국내 모터스포츠 문화를 선도해 온 CJ의 '오네 슈퍼레이스 챔피언십'을 기반으로 마니아들이 열광하는 카레이스의 매력에 예능적 요소를 결합해 대중적 접근성을 높인 프로젝트\"라며 \"티빙은 스포츠와 예능을 결합한 오리지널 콘텐츠로 장르적 다양성을 확대하며, 콘텐츠 경쟁력을 갖춘 OTT플랫폼으로서 입지를 강화해 나갈 것\"이라고 전했다.'슈퍼레이스 프리스타일'은 오는 11월 2일 용인 에버랜드 스피드웨이에서 진행되는 슈퍼레이스 챔피언십 최종 라운드와 연계해 실제 경기의 박진감을 예능적 재미로 확장하는 라이브 중계 콘텐츠도 선보일 계획이다. 작품은 오는 11월 티빙과 웨이브에서 공개된다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1563
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/18/2025",
    "제목": "&quot;이 제품 어때요?&quot;... 틈새공략 아이템들 봇물 [최기자의 화장품 털기]",
    "링크": "https://www.meconomynews.com/news/articleView.html?idxno=121641",
    "내용": "전체기사정치경제정책기업·재계기업·경제단체생활경제IT·전자암호화폐게임자동차교통·물류금융정책은행보험ㆍ카드증권제2금융부동산유통중기·벤처창업·벤처 뉴스프랜차이즈오피니언현장수첩칼럼인터뷰인사·동정·부고알립니다만평기획·특집데이터N시경초대석소소+애드체크시경25시정보공개서논평1인시위뷰템뷰티·패션포토·영상지역N부산·경남",
    "신문사": "기타",
    "길이": 169
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "10/19/2025",
    "제목": "[車나왔다] 럭셔리 SUV 인기에…마세라티·볼보 대표작 '출동'",
    "링크": "https://n.news.naver.com/mnews/article/119/0003013976?sid=101",
    "내용": "마세라티,2026년형 그레칼레 출시볼보, 2026년식 XC40 출시ⓒAI 이미지[데일리안 = 편은지기자, 정진주 기자] 이번 주는 이탈리아와 스웨덴의 대표 럭셔리 브랜드가 높아지는 SUV 인기에 발맞춰 신차를 내놨다. 마세라티는 기본 사양을 높이고 공격적인 가격 전략을 앞세워 2026년형 그레칼레를 출시했고, 볼보는 다크 테마 추가로 선택 폭을 넓힌 2026년식 XC40을 내놓으며 눈길을 끌었다.가격 낮추고 성능은 UP… 마세라티 '2026년형 그레칼레'2026년형 마세라티 그레칼레ⓒ마세라티코리아이탈리아 럭셔리카 브랜드 마세라티는 대표 SUV 모델 그레칼레의 2026년형 모델로 한국 고객 잡기에 나섰다. 국내 고객을 위한 최적의 트림별 구성과 공격적인 가격 전략을 앞세운 것이 특징이다.2026년형 그레칼레의 가격은 이전 모델 대비 최대 870만원 낮아졌다. ▲ 그레칼레 트로페오 1억 6480만원 ▲그레칼레 모데나 1억1860만원 ▲그레칼레 엔트리 트림 1억1040만원 등이다.특히 2026년형 모델부터 국내 새롭게 도입된 그레칼레 엔트리 트림은 성능 향상에 초점을 맞췄다. 기존 모델(300ps) 대비 약 10% 향상된 최고 출력 330마력(ps)을 발휘해 더 강력하고 역동적인 주행 감각을 제공한다.2026년형 마세라티 그레칼레ⓒ마세라티코리아또 품질에 대한 자신감을 바탕으로 차별화된 보증 및 유지보수 프로그램도 기본 혜택으로 선사한다. 2026년형 그레칼레 구매 시 5년간 주행거리 제한 없이 무상 보증(워런티) 서비스를 제공한다. 3년 유지보수 프로그램도 기본으로 포함된다.상품성은 기존보다 더욱 높아졌다. 강력한 V6 네튜노 엔진을 탑재한 그레칼레 트로페오 트림의 경우 클라이밋 패키지와 테크 어시스턴트 패키지를 기본 제공한다.마일드 하이브리드 시스템을 탑재한 그레칼레 모데나 트림에는 옵션으로 적용되던 ▲파노라마 선루프 ▲클라이밋 패키지 ▲무선 충전기가 2026년형부터 기본 사양으로 추가됐다.2026년형 마세라티 그레칼레ⓒ마세라티코리아이 밖에도 디자인, 사운드, 공간, 주행성능 등 럭셔리 SUV 가 갖춰야 할 요소를 충족시키는 마세라티 그레칼레는 넉넉한 휠베이스(2901mm)와 전고(1659mm) 덕분에 동급 최대의 실내공간을 확보, 장거리 이동 시에도 편안함을 선사한다.적재 공간 또한 535~570L로 실용적이다. 여기에 마세라티 특유의 강렬한 엔진음과 소너스 파베르 하이엔드 오디오 시스템으로 몰입감 넘치는 드라이빙 경험을 제공한다.수입 컴팩트 SUV 강자 'XC40', 다크 테마로 더 세련돼졌다2026년식 볼보 XC40 ⓒ볼보자동차코리아볼보자동차코리아는 국내 수입 컴팩트 SUV 시장 강자인 'XC40'의 2026년식 모델로 한 몸에 주목을 받았다. 다크 외관 테마를 추가해 소비자 선택지를 높이고, 플래그십 모델과 같은 안전기술 및 편의사양이 대거 기본 탑재되는 것이 특징이다.국내 판매 가격은 ▲B4 AWD 플러스 브라이트 5190만 원 ▲B4 AWD 울트라 브라이트 5490만 원 ▲B4 AWD 울트라 다크 5520만원 등이다.2026년식 XC40의 외관은 스칸디나비아 디자인 철학을 계승하는 동시에 어디서나 독특하면서도 강렬한 존재감을 자랑한다. 브랜드 아이덴티티가 담긴 전,후면 범퍼 디자인과 함께 더욱 정교해진 전면 픽셀 LED 헤드램프는 세련된 이미지를 선사한다.외관 컬러는 신규 색상인 오로라 실버가 추가돼 총 여섯 가지 색상(클라우드 블루, 크리스탈 화이트, 오닉스 블랙, 데님 블루, 베이퍼 그레이, 오로라 실버) 중 선택할 수 있으며, 최상위 트림인 울트라 트림에서는 브라이트 또는 다크 두 가지 테마를 선택할 수 있다.2026년식 볼보 XC40 ⓒ볼보자동차코리아다크 테마의 경우 기존 크롬 디테일이 적용된 부분을 블랙 하이글로시로 마감해 보다 역동적이고 현대적인 고급스러운 이미지를 자아낸다. 여기에 다크 테마에만 적용되는 20인치 5-더블 스포크 블랙 다이아몬드 컷 휠은 XC40의 역동적이고 스타일리시한 이미지를 강조한다.인간 중심 철학이 반영된 실내는 창의적인 공간 활용이 돋보인다. 운전자가 운전에만 집중할 수 있도록 내부 공간을 개인 서재를 사용하는 듯한 느낌이 들도록 설계했으며 도어와 센터 콘솔, 앞 좌석 시트 아래 등 다양한 수납공간을 마련해 실용성을 극대화했다.2026년식 XC40에는 티맵 모빌리티와 개발한 커넥티비티와 함께 볼보의 차세대 사용자 경험인 ‘Volvo Car UX’가 적용된다. 퀄컴의 차세대 스냅드래곤 콕핏 플랫폼을 기반으로 빠른 응답성을 갖췄으며, 9인치 터치스크린 센터 디스플레이와 12.3인치 운전자 디스플레이는 상황에 따라 운전자에게 필요한 정보를 직관적으로 표시해 준다.2026년식 볼보 XC40 ⓒ볼보자동차코리아2026년식 XC40은 볼보자동차 내에서 엔트리급 모델임에도 불구하고 플래그십 라인업인 90 클러스터와 동일하게 볼보의 최첨단 안전 기술이 대거 탑재됐다.레이더, 카메라 및 초음파 센서 어레이로 구성된 최신의 첨단 운전자 지원 시스템(ADAS) 기반 최고 수준의 안전 패키지인 ‘드라이버 어시스턴스’를 기본 제공하며, 이 외에도 ▲사각지대 경보 및 조향 어시스트 ▲교차로 경보 및 긴급제동 서포트 ▲후측방 경보 및 후방 추돌 경고 ▲파일럿 어시스트 ▲어댑티브 크루즈 컨트롤 등 첨단 안전 기술을 지원한다.2026년식 XC40은 최고 출력 197마력의 48V 마일드 하이브리드(MHEV)로 출시된다. 판매 트림은 ▲휠 사이즈 ▲360도 카메라 ▲하만카돈 프리미엄 사운드 시스템 등 일부 편의사양의 차이에 따라 플러스 및 최상위 울트라로 구성되며 울트라 트림의 경우 브라이트, 다크외관 테마를 선택할 수 있다.",
    "신문사": "기타"
  },
  {
    "키워드": "티머니",
    "발행일": "10/19/2025",
    "제목": "투어스 한진 &quot;배려 넘치는 박보검, 친해진 뒤 더 팬 됐죠&quot; [물 건너온 아...",
    "링크": "https://m.entertain.naver.com/article/421/0008546773",
    "내용": "보이그룹 투어스 중국 멤버 한진 인터뷰[편집자주] 요즘 K팝 아이돌 그룹에서 외국인 멤버를 찾는 것은 그리 어려운 일이 아닙니다. 아니, K팝 그룹들이 이젠 한국을 넘어 전 세계를 타깃으로 하면서 이른바 '바다 건너온' 멤버들은 팀 구성의 '필수 조건'이 됐을 정도죠. 성공의 꿈을 안고 낯선 한국 땅을 찾은 외국인 멤버들은 과연 어떤 즐거움과 고민 속에 현재를 지내고 있을까요? [물 건너온 아이돌] 코너를 통해 이들의 다양한 이야기를 담아보려 합니다.투어스 한진 ⓒ News1 권현진 기자(서울=뉴스1) 김민지 기자\"한국은 사람들이 너무 따뜻하고 사랑이 많은 곳이에요.\"그룹투어스한진(19)이 한국에 관심을 가진 계기는 드라마였다. '펜트하우스'를 본 뒤 한국 드라마에 흥미를 가졌고, 그즈음세븐틴의 무대 영상을 보곤 K팝으로 관심을 확장했다. 한국에 오게 될 운명이었을까. 플레디스엔터테인먼트에서 한진의 SNS를 보고 연락한 것도 그 시기였다. 아나운서가 되고 싶던 소년은 이를 계기로 K팝 아이돌을 꿈꾸게 됐고, 아들을 걱정하는 부모님을 설득한 뒤 한국에 왔다.'펜트하우스'를 보고 막연히 한국의 이미지를 차갑게 상상해 온 한진. 하지만 실제로 경험한 이곳은 180도 달랐다고. 회사 식구들은 타지 생활이 처음인 한진을 부지런히 챙겼고, 함께한 연습생들도 한진에게 친절했다. 덕분에 한진에게 한국은 '따뜻한 정'을 느낄 수 있는 나라가 됐다.물론 적응하는 과정이 쉬웠던 건 아니다. 한국어를 전혀 몰랐던 한진은 매일 한 시간씩 공부하며 언어를 익혀야 했고, 춤과 노래도 열심히 배웠다. 눈코 뜰 새 없이 바빴지만 한진은 노력을 게을리하지 않았고, 덕분에 연습한 지 1년 만에 투어스로 데뷔하게 됐다. 이후 한진은 팬들과 적극적으로 소통하며 고마움과 애정을 표현 중이다. 팬들에게 공감하고 더 편하게 대화하기 위해 아직도 한국어를 '열공'하는 한진에게선 다정함이 엿보였다.하루에 커피 한 잔은 필수고, 식당에서 차가운 음료를 찾는 대한외국인, 투어스로 열심히 활동해 팬들에게 에너지와 희망을 주고 싶다는 맑은 마음을 가진 19세 소년 한진을 만나 이야기를 나눴다.투어스 한진 ⓒ News1 권현진 기자<【물 건너온 아이돌】 투어스 한진 편 ①에 이어>-대화하다 보니 한국어가 점점 늘고 있는 게 느껴져요. 팬들에게 쓴 편지에서 한진의 한국어 글씨체도 너무 예뻐서 화제를 모았죠.▶예전에 중국어 글씨 쓰는 걸 엄청 연습했었어요. 글씨를 쓸 때 집중해서 또박또박 써야 한다는 생각이 있어서 한국어를 쓸 때도 예쁘게 쓰게 되는 것 같아요. 외국인이라서 한국어를 잘 써야 메시지를 잘 전달할 수 있을 것 같기도 하고요. (편지를 쓸 땐) 글을 직접 쓰고, 문장이 맞는지 체크하고, 파파고 통해서 문법적으로 체크하고, 마지막에 저만의 버전으로 직접 쓰는데 그러면서 많이 배워요. 쓰고 싶은 단어가 있을 때 또 찾아보면서 배우고요. 한국 노래 가사를 보고 중국어로 그 의미를 알아보면서 한국어를 익히기도 해요.-한국에 와서 경험한 특별한 에피소드도 있나요.▶'폭싹 속았수다' 얘기를 해서 생각난 건데, 셀린느 앰배서더를 하게 되면서박보검선배님을 알게 됐어요. 그 이후에 감사하게도 (선배님이) 너무 많은 관심과 배려를 해주셨어요. 멤버들 생일 때마다 메시지를 보내주세요. 이번에 파리 패션위크에 갈 때도 출국 날 '처음 가니까 긴장하지 말고 파이팅하라'고 메시지를 주셨는데, 제가 염색한 걸 보셨는지 머리색 너무 예쁘다고도 해주셨어요. 그래서 너무 감사했어요. 원래도 팬이었는데 진짜 더 팬이 됐어요.투어스 한진 ⓒ News1 권현진 기자-한국에 와서 1년 정도 연습을 한 뒤 데뷔했어요.▶춤과 노래에 관심이 있었는데, 본격적으로 준비한 건 한국에 오고 난 뒤부터였어요. 멤버들은 연습 기간이 길어서 안무와 노래를 배우는 속도라 빨라 그걸 맞추기 위해 열심히 했어요. 그러다 데뷔 조에 들어가게 됐는데 믿기지 않았어요. 이렇게 빨리 들어갈 줄 몰랐어요. 너무 꿈 같고 기회를 주는 만큼 열심히 해야겠다고 생각했어요.-노력 끝에 투어스로 데뷔했는데, 꿈꿔왔던 생활을 해보니 어때요.▶K팝을 잘 몰랐다가 세븐틴 선배님을 보고 좋아하게 됐는데, 플레디스에서 찾아줬을 때 그 회사에 들어간다고 하니 너무 설렜어요. 이렇게 한국에 와서 투어스의 멤버로 많은 분께 사랑 받아 너무너무 감사해요. 그래서 더 잘해야겠다는 생각이 들어요.투어스 한진 ⓒ News1 권현진 기자-한국에 온 뒤에 중국과의 문화 차이를 느낀 부분도 있을까요.▶제일 신기한 건 차가운 음료예요. 부모님이 따뜻한 음료를 엄청 좋아하시고 저도 (중국에 있을 때는) 따뜻한 걸 많이 마셨는데, 한국 식당에는 (음료가) 다 차가워서 신기했어요. 저는 차가운 걸 좋아하는 편이라 좋아요. 중국에도 음료 가게가 많지만 한국처럼 커피 문화가 많진 않아요. 예전에는 커피를 잘 안 마셨는데 한국에 와서 커피를 좋아하게 됐어요. 제일 많이 마실 때는 하루에 세 잔?(잔?(웃음) 출근할 때 벤티 사이즈로 커피를 사요. 반대로 처음 한국에 왔을 때는 알리페이나 위챗페이가 안 돼서 당황했어요. 제가 카드를 안 가지고 왔는데 외국인 등록증이 없었던 때라 카드를 만들 수 없었어요. 그래서 티머니 카드만 쓸 수 있었어요. 요즘은 어떤 가게를 가도 알리페이가 돼 너무 편해졌어요. 그래서 한국 카드도 쓰고 중국 페이도 써요.-방금 말한 것처럼 한국 문화에 점점 익숙해지는 부분이 있겠네요.▶커피를 잘 마시게 됐고(미소), 고깃집에 자주 가게 됐어요. 처음 한국에 왔을 때는 나가서 뭘 먹자고 하면 마라탕이나 마라샹궈를 먹었는데 지금은 가장 먼저 생각나는 게 고깃집이에요. 멤버들이 쉬는 날이나 스케줄이 빠르게 끝나면 고기를 먹으러 가자고 해서 빠져든 것 같아요. 자주 먹는 게 냉동 삼겹살이에요. 그리고 라면! 건강하지 않다고 생각해서 거의 안 먹었는데 한국에 와서 너무 좋아하게 됐어요. 그러다 중국 음식이 그리워지면 하이디라오에 가서 훠궈 먹어요.(웃음)투어스 한진 ⓒ News1 권현진 기자-한국 생활에 적응해서 중국에 갔을 때 오히려 낯설어진 문화는 뭔가요.▶커피를 마시고 싶은데 갈 곳이 스타벅스 말고는 없어요. 배달을 시키고 싶어도 커피 파는 데가 없어서. 또 (한국에선) 회사에도 숙소에도 얼음정수기가 있어서 집에 가서도 차가운 걸 마시고 싶은데 얼음이 없어요. 먹고 싶으면 편의점에 가서 사야 해요.-가장 좋아하는 한국 음식은 뭐예요.▶냉동삽겹살에 라면 너무 좋아하고, 치즈떡볶이도 좋아해요. 매운 떡볶이를 중국에서 먹어본 적이 없는데 한국에 와서 먹어보니 맛있더라고요. 세븐틴 선배님이 광고하시는 걸 많이 먹었어요.(미소) '아샷추'도 좋아해요. 이건 도훈이 형 덕분에 알았는데 너무 맛있더라고요.<【물 건너온 아이돌】 투어스 한진 편 ③에 계속>",
    "신문사": "기타"
  }
]