[
  {
    "키워드": "두나무",
    "발행일": "6/1/2025",
    "제목": "거래액 30% 급감…비트코인·리플 XRP·도지코인 상승, 파이코인 하락",
    "링크": "https://www.topstarnews.net/news/articleView.html?idxno=15683907",
    "내용": "(톱스타뉴스 김시현 기자) 국내 가상자산 시장의 하루 거래액이 전일 대비 30.3% 급감한 것으로 나타났다. 코인마켓캡에 따르면 6월 1일 오전 6시 기준 국내 주요 4개 거래소(업비트·빗썸·코인원·코빗)의 24시간 누적 거래대금은 총 5조 6,825억원으로 집계됐다. 이는 전일 대비 2조 4,677억원이 줄어든 수치로, 단일일 기준으로도 상당한 거래 위축을 의미한다.[그래프] 국내 코인거래소 하루거래액 추이거래소별로는 업비트가 4조 3,616억원으로 전체 거래액의 76.8%를 차지하며 압도적인 비중을 유지했다. 이어 빗썸 1조 2,243억원(21.5%), 코인원 830억원(1.5%), 코빗 135억원 순으로 나타났다. 주요 거래소들이 일제히 거래 규모 축소를 겪은 가운데, 시장 심리의 변동성과 수급 위축이 동반되며 단기 관망세가 짙어진 것으로 해석된다.이와 같은 흐름 속에서 두나무의 UBCI 공포·탐욕 지수는 53으로 중립 단계에 머물렀다. 이 수치는 매수·매도 심리가 뚜렷하게 한쪽으로 치우치지 않은 상태로, 시장 참여자들이 현재의 가격대를 저항 또는 지지선으로 인식하고 있다는 분석으로 이어진다. 거래량과 유동성이 풍부한 시장에서는 이러한 구간에서 강한 방향성 돌파가 발생할 수 있어 주의가 요구된다.심리적 지표를 보다 세부적으로 보면, 공포지수가 높은 종목으로는 넴·스톰엑스·타이코·아르고·웜홀 등이 꼽히며, 반대로 탐욕지수가 높은 종목은 마스크네트워크·크로노스·버추얼프로토콜·아이콘·에이브 등이다. 이는 일부 종목에 대해 과도한 기대심리 또는 불안 심리가 집중되며 단기 가격 변동성을 자극할 가능성을 내포한다.시가총액 기준으로는 비트코인이 2,877조 9,138억원으로 1위를 유지하며 시장을 지배하고 있으며, 이더리움(424조 3,881억원), 테더(211조 7,343억원), 리플 XRP(178조 3,906억원), 비앤비(128조 7,300억원), 솔라나(113조 7,113억원), 유에스디코인(84조 3,485억원), 도지코인(40조 2,305억원), 트론(34조 9,327억원), 에이다(33조 8,535억원) 순이다. 비트코인의 마켓 도미넌스는 68.03%, 이더리움은 10.04%로, 비트코인의 상대적 지배력이 여전히 시장을 압도하고 있다.통화 기준 비트코인 거래량은 미국 달러가 전체의 90.06%인 7조 2,166억원으로 압도적 1위를 차지했다. 뒤이어 일본 엔(4.33%), 한국 원화(3.15%), 유로(1.03%) 순으로 나타나며 원화의 비중은 여전히 제한적이다. 이는 국내 시장의 거래 비중 감소가 글로벌 시장 대비 수급 둔화를 의미함과 동시에, 대외적인 유동성 지표로도 해석된다.시세 흐름을 보면, 비트코인은 전일 대비 126만원(0.85%) 오른 1억 4,829만원을 기록하며 반등세를 보였다. 최근 50일간 최저가는 4월 13일 1,215만 8,000원, 최고가는 5월 22일 1,548만 6,000원이다. 저점 대비 22% 상승한 것으로, 점진적인 우상향 흐름을 유지하고 있다.[그래프] 비트코인-이더리움 시세 추이이더리움도 전일 대비 1만원(0.28%) 상승한 359만 4,000원에 거래되며 견조한 흐름을 이어갔다. 4월 21일 기록한 최저가 227만 8,000원 대비 상승률은 57.7%에 달해, 중기적으로 강한 회복세를 시현하고 있다.도지코인은 0.26% 오른 275.0원에 마감했다. 지난 4월 20일 223.8원으로 저점을 찍은 이후 현재까지 22.9% 반등한 것으로 확인됐다. 도지코인은 최근 저점권 매수세와 커뮤니티 기반 호재에 따라 단기 반등 흐름을 이어가는 중이다.[그래프] 도지코인-리플 XRP 시세 추이리플 XRP는 전일 대비 2.34% 상승한 3,100.0원을 기록하며 강세를 나타냈다. 4월 18일 저점 2,984.0원 대비 3.9%의 상승률로, 다른 주요 알트코인 대비 상승폭은 다소 제한적이나 안정적인 흐름이 특징이다.반면 파이코인은 전일 대비 2.14% 하락한 914.1원으로 마감되며 약세를 나타냈다. 이는 시장 전반이 상승 흐름을 보였음에도 불구하고 파이코인만이 하락세를 보였다는 점에서 투자심리의 차별화 양상을 시사한다.업비트 기준 거래량 상위 종목으로는 월렛커넥트가 8,195억원으로 1위를 차지했지만, 시세는 41.62% 급락한 886원에 머물렀다. 이어 포켓네트워크가 7,042억원 거래되며 25.03% 하락했고, 리플 XRP는 3,762억원 거래되며 2.31% 상승했다. 라이브피어는 3,273억원 거래되며 22.93% 하락했고, 비트코인은 1,811억원 거래되며 0.79% 상승했다.[표] 업비트·빗썸 거래규모 상위 종목이외에도 도지코인(1,431억원, 0.36% 상승), 테더(1,345억원, 보합), 스테이터스네트워크토큰(1,330억원, 16.41% 하락), 이더리움(1,310억원, 0.33% 상승), 소폰(1,190억원, 16.89% 하락) 등이 상위 거래 코인으로 확인됐다.빗썸에서도 테더(1,512억원), 리플 XRP(1,313억원), 월렛커넥트(1,115억원), 라이브피어(654억원), 비트코인(619억원)이 상위 거래액을 기록했으며, 이더리움(407억원), 도지코인(373억원), 월드코인(340억원), 페페(295억원), 버추얼프로토콜(288억원)이 그 뒤를 이었다.시장 전반의 거래 위축은 대기 매수세가 부족하다는 신호이며, 투자자들은 단기적으로는 변동성 확대 구간에서의 보수적 접근이 요구된다. 다만 중장기적으로는 마켓 도미넌스를 보유한 비트코인·이더리움 중심의 대응 전략이 유효하며, 탐욕지수가 높은 종목에 대해서는 차익 실현 또는 분할 매도로 리스크를 관리할 필요가 있다. 특히 급락한 월렛커넥트나 포켓네트워크처럼 일시적 거래량 급증 후 가격이 과도하게 하락한 종목은 단기 반등 가능성과 변동성 확대 양면을 모두 고려한 접근이 필요하다.김시현 기자reporter@topstarnews.co.kr다른기사추천5키워드#비트코인#리플XRP#도지코인#파이코인#코인가격#가상자산시장#업비트거래량#투자전략#암호화폐동향#UBCI지수#월렛커넥트#포켓네트워크기사제보반론신청<저작권자 © 톱스타뉴스 무단전재 및 재배포 금지>2025/06/01 06:26송고|reporter@topstarnews.co.kr",
    "신문사": "기타",
    "길이": 3025
  },
  {
    "키워드": "두나무",
    "발행일": "5/31/2025",
    "제목": "업비트, 이석우 대표 8년간의 리더십 종료…새 대표는 오경석 팬코 대표",
    "링크": "https://www.job-post.co.kr/news/articleView.html?idxno=151749",
    "내용": "[잡포스트] 이숙희 기자 = 국내 1위 가상자산거래소 '업비트' 운영사 두나무를 8년간 이끈 이석우 대표가 7월 1일부로 대표직에서 물러난다. 이 대표는 업비트가 케이뱅크와의 제휴를 통해 시장 점유율을 급격히 늘리며 독보적 1위로 자리매김하는 데 기여했으며, 업계의 목소리를 대변하는 역할을 수행했다. 후임으로는 오경석 팬코 대표가 내정되었으며, 송치형 두나무 회장과 동향이라는 점이 대표자 내정에 영향을 미쳤을 것이라는 의견이 있다.이미지출처 = 업비트이 대표는 입장문을 통해 \"일신상의 이유로 7월 1일부로 두나무 대표이사직에서 사임한다\"고 밝혔다. 그는 \"두나무의 더 큰 도약을 위해 새로운 도전과 변화가 필요하다는 판단과 함께 개인적인 건강상의 문제로 물러나기로 했다\"고 덧붙였다. 이 대표는 2017년 말부터 두나무 대표 직을 맡아 2020년, 2023년 두 번 연임에 성공했으며, 업비트는 이 대표의 리더십 아래 국내 최대 가상자산 거래소로 성장했다.업비트가 1위가 된 이후에는 두나무 대표를 넘어, 국내 가상자산 업계 전체의 목소리를 대변하는 역할을 맡아 왔다. 그는 2022년부터 2024년 말까지 디지털자산 거래소협의체(DAXA, 닥사)의 초대 의장 직을 맡았고, 2022년, 2023년 정무위원회 국정감사에 증인으로 출석하여 가상자산 업계를 대변하는 목소리를 냈다. 이 대표는 사임 후 두나무의 고문으로 남을 예정이며, 그는 \"고문으로 남아 두나무를 위해 일할 계획\"이라며 \"새로운 대표이사와 달라질 두나무를 계속 지지해달라\"고 당부했다.오경석 팬코 대표는 1976년생으로 충남 공주 출신이며, 송치형 두나무 회장과 동향이다. 그는 공주대부설고등학교와 고려대학교 경영학과를 졸업했으며, 2008년 사법연수원을 수료한 뒤 수원지방법원 판사, 김앤장법률사무소 등을 거쳤다. 또한 2001년 공인회계사시험에 합격해 삼일회계법인에 근무하기도 했다. 오경석 대표는 두나무와 지난 2021년 말 외부감사인으로 선임돼 1년간 활동했던 인연이 있으며, 법조계에도 두터운 인맥을 보유하고 있다.Tag#업비트저작권자 © 잡포스트(JOBPOST) 무단전재 및 재배포 금지이숙희 기자다른기사 보기",
    "신문사": "기타",
    "길이": 1059
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "5/31/2025",
    "제목": "<b>애스턴마틴</b>, 미국 도심을 누빈다, 발키리 IMSA 디트로이트 라운드 출격",
    "링크": "https://www.autodaily.co.kr/news/articleView.html?idxno=531726",
    "내용": "닫기",
    "신문사": "기타"
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/1/2025",
    "제목": "국내 체류 외국인 265만 시대…은행권, 특화서비스 전방위 확대",
    "링크": "https://www.ceoscoredaily.com/page/view/2025052809411834190",
    "내용": "",
    "신문사": "기타"
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/31/2025",
    "제목": "사람인·<b>잡코리아</b>, 유학생·해외IT인재 노린다…외국인 채용 공략",
    "링크": "http://www.shinailbo.co.kr/news/articleView.html?idxno=2060679",
    "내용": "사람인, '글로벌 탤런트 페어' 참가…채용설명회·취업특강잡코리아, '멋쟁이사장처럼' MOU…베트남 개발자 양성사람인,잡코리아 로고.채용포털 톱(Top)2가 외국인 유학생과 해외 IT 인재 유치를 통해 외국인 채용시장 공략에 박차를 가한다.31일 업계에 따르면, 사람인은 외국인 유학생 대상 채용박람회 ‘글로벌 탤런트 페어’에 참가했 잡코리아는 IT 교육 스타트업과 업무협약(MOU)을 체결했다.사람인의 외국인 채용 서비스 ‘코메이트’는 최근 서울 코엑스에서 열린 국내 최대 외국인 유학생 대상 채용 박람회 ‘2025 글로벌 탤런트 페어’에 참가해 잡콘서트(채용설명회)와 취업 특강을 열었다. 문상준 코메이트 총괄 실장은 ‘한국 취업시장의 특징과 외국인 채용 트렌드’를 주제로 취업 실전 전략과 플랫폼 활용법을 소개했다.사람인 관계자는 “국내 취업을 원하는 유학생들이 이번 기회를 통해 정보를 얻고 취업까지 이르길 바란다”며 “코메이트는 우리나라 외국인 채용 시장의 발전과 외국인 인재들의 커리어 성장을 돕는 다양한 활동을 지속 전개할 것”이라고 말했다.잡코리아는 IT교육 스타트업 ‘멋쟁이사자처럼’과 업무협약을 체결하고 베트남 현지에서 개발자를 양성해 국내 중소·벤처기업에 연결하는 ‘K-Tech College(해외인력 취업매칭 지원사업)’를 본격 추진한다. 이 사업은 중소벤처기업부와 중소벤처기업진흥공단이 주관한다. 잡코리아는 전용 온라인 채용관 운영과 채용비자·등록증 발급 지원 등 후속 절차도 함께 맡는다.정승일 잡코리아 교육서비스사업본부 총괄은 “양사가 만나 인재 교육과 취업 매칭 사업을 함께 만들어 나갈 수 있어 뜻깊다”며 “채용 시장 확대를 위한 사업을 지속적으로 추진해 긍정적인 변화를 마련해 나가겠다”고 말했다.통계청 ‘이민자체류실태 및 고용조사’에 따르면, 졸업 후 한국에 체류하고 싶다는 유학생 비율은 2017년 41.2%에서 2023년 63%로 꾸준히 증가했다. 특히 ‘취업’을 통한 체류 의향 역시 같은 기간 11.4% 오른 35.4%로 확인됐다.이지만 연세대 경제학과 교수는 “외국인 유학생 유치는 국내 채용시장에 긍정적인 자산이 될 수 있다”며 “현재 한국 청년들이 기피하는 업종에서 유학생들이 일자리를 찾는 경우가 많아 외국인 유학생의 국내 정착은 노동시장 미스매치를 해소하는 데 기여할 수 있다”고 말했다. 이어 “무분별한 인력 유입보다는 한국어 능력이나 학업 역량 등 기본적인 기준을 갖춘 인재를 선별하는 게 중요하다”고 덧붙였다.[신아일보] 정혜정 기자hjeong2@shinailbo.co.krTag#채용플랫폼#사람인#잡코리아#유학생#해외인재#글로벌탤런트페어#멋쟁이사자처럼저작권자 © 신아일보 무단전재 및 재배포 금지정혜정 기자이 기자가 작성한 다른 기사전체보기사람인·잡코리아, 유학생·해외IT인재 노린다…외국인 채용 공략사전투표 첫날, 선거사무원 대리투표 시도에 경찰 출동[속보] 트럼프 \"관세무효 판결 너무 정치적…대법원이 번복하길 희망\"관련기사사람인, '글로벌 탤런트 페어' 참가…국내 기업 100여곳 참여'2025 계획' 취업포털 빅5, AI경쟁 본격화…채용판도 바꾼다사람인, E-7 비자대행 구매하면 외국인 인턴 신고대행 무료 제공잡코리아, 서울 관광산업 채용관 공개…관광 분야 지원잡코리아, AI 서비스 '원픽' 출시 2주년…누적 지원 250만 건 돌파",
    "신문사": "기타"
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/1/2025",
    "제목": "수국·예술 조화 '6월 감성여행' &quot;광주로 놀러오세요&quot;",
    "링크": "https://n.news.naver.com/mnews/article/079/0004030569?sid=102",
    "내용": "수국명소·거리문화축제·이색체험 등 활기찬 도시 매력 선사스트릿컬처 등 G-페스타부터 광주독립영화제까지 열정 가득'광주 방문의 해' 연계 문화관광·숙박 할인 등 가성비 만끽'무등산 모노레일'은 초여름 녹음을 감상하며 산속을 누비는 대표 체험 코스로, 리프트와 모노레일을 함께 즐길 수 있다. 6월 한 달 동안 '광주 방문의 해' 특별할인으로 리프트+모노레일 왕복권 3천원 할인 혜택이 제공된다. 광주광역시 제공6월 광주는 초여름 수국이 활짝 핀 명소부터 문화체험, 거리축제 등이 어우러져 감성적이고 활기찬 도시의 매력을 선사한다. '2025 광주 방문의 해'를 맞아 6월 시민과 방문객들이 즐길 수 있는 다채로운 '광주 명소'를 소개한다.수국과 함께 걷는 초여름 정원 명소무등산 자락의 '동적골 수국동산'은 대표적인 도심 속 수국 명소로, 최근에는 '맨발 걷기 좋은 길 조성사업'을 통해 보행환경을 개선, 시민들에게 쾌적한 휴식공간을 제공하고 있다.수국·산수국·나무수국 등 총 15가지 품종의 수국을 만날 수 있다. 계곡과 숲길 사이로 이어진 산책로는 남녀노소 누구에게나 부담 없는 힐링 코스로 주목받고 있다.국립아시아문화전당(ACC) 내 '회화나무 작은숲 공원'은 도심 한가운데 조성된 도시숲이다. 5·18민주화운동 당시 옛 전남도청 별관 앞을 지키던 회화나무의 후계목을 중심으로 조성된 이 공간은, 초여름이면 수국이 어우러져 한적하고 평화로운 분위기를 자아낸다. 전시·공연 관람 후 잠시 들러 여유를 즐기기에 적합하다.광산구 '소촌아트팩토리'는 민방위 대피시설과 폐컨테이너를 리모델링해 조성된 복합문화공간이다. 다양한 색감의 수국과 예술작품이 어우러진 산책길이 특징이다. 6월에는 도자기 아트 클래스, 장애인미술협회 전시, 실감미디어 기획전 등 다채로운 문화 프로그램도 함께 운영된다.광산구 '휴심정'은 광주시 제1호 민간정원으로, 도천저수지 인근 약 9100㎡ 규모의 공간에 28종의 수목과 25종의 초화류가 어우러져 아름다운 풍경을 자랑한다. 초여름 수국이 정원의 정취를 더하며, 입장료 없이 오전 11시부터 밤 10시까지 이용할 수 있다.청춘 열기로 채워지는 거리문화축제광주 축제 통합브랜드 '지(G)-페스타' 봄시즌 두 번째 테마인 '열정! 익사이팅!'은 청년문화와 스트리트컬처가 어우러진 거리축제로 도심을 뜨겁게 달군다.'스트릿컬쳐 페스타'가 5일부터 8일까지 국립아시아문화전당(ACC)예술극장과 5·18민주광장에서 열린다. 힙합·락킹·팝핑·오픈스타일 등 5개 장르의 스트리트댄스 배틀과 공연, 국내외 댄서 2152명이 참여하는 퍼포먼스가 펼쳐진다.'렛츠 플로피 3.0'은 김대중컨벤션센터에서 6~7일 이틀동안 열리는 청년문화 축제이다. 스트리트댄스·패션·디지털 아트 등 아티스트들이 참여해 라이브 퍼포먼스와 브랜드 쇼룸, 전시, 워크숍, 플레이리스트 전시 등 체험형 프로그램이 진행된다.'충장라온페스타'는 13~14일 충장로 일대에서 스탠딩 펍, DJ 공연, 코스튬 카니발 등으로 도심의 밤을 수놓는다.'제13회 광주독립영화제'는 오는 26~29일 광주극장과 독립영화관(GIFT)에서 열리며, 다양한 독립영화 상영과 감독과의 대화, 관객 참여형 프로그램으로 예술적 감성이 가득한 문화축제를 완성한다.무등산 자락의 '동적골 수국동산'은 대표적인 도심 속 수국 명소로, 최근에는 '맨발 걷기 좋은 길 조성사업'을 통해 보행환경을 개선, 시민들에게 쾌적한 휴식공간을 제공하고 있다. 광주광역시 제공움직이며 즐기는 광주 감성 체험'무등산 모노레일'은 초여름 녹음을 감상하며 산속을 누비는 대표 체험 코스로, 리프트와 모노레일을 함께 즐길 수 있다. 6월 한 달 동안 '광주 방문의 해' 특별할인으로 리프트+모노레일 왕복권 3천원 할인 혜택이 제공된다.'롤러스케이트장'은 최근 복고 열풍과 함께 다시 주목받고 있는 이색 체험지이다. 음악과 조명이 어우러진 실내 공간에서 청춘의 에너지를 온몸으로 느낄 수 있다. 안전장비와 초보자 전용 구역이 마련돼 있어 처음 타보는 사람도 부담 없이 즐길 수 있다.광주시는 문화체육관광부, 한국관광공사 주관 '2025 대한민국 숙박세일 페스타'에 참여해 6월 방문객에게 단계별 숙박 할인 혜택도 제공한다.△1차(5월 28~30일) 최대 5만원 할인에 이어 △2차(6월2일~7월17일) 최대 3만원 할인 △3차(6월5일~7월17일) 최대 5만원 할인 쿠폰이 11번가, 여기어때, 카카오톡 예약하기, 지마켓 등 주요 온라인 플랫폼에서 선착순으로 발급한다.광주시 이승규 신활력추진본부장은 \"6월의 광주는 도시 곳곳에 피어난 수국처럼 감성과 생기가 가득하다\"며 \"'2025 광주 방문의 해'를 맞아 다양한 축제와 체험, 혜택을 통해 많은 시민과 관광객이 광주만의 매력을 경험하길 바란다\"고 말했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 2438
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/31/2025",
    "제목": "[특집] 유효기간 지난 신분증·학생증으로 사전투표 가능…선거 신뢰성...",
    "링크": "http://www.fntoday.co.kr/news/articleView.html?idxno=353034",
    "내용": "최신 기사트럼프 재선과 관세폭탄의 재현 \"한중 경제협력으로 돌파구를 찾아야\"트럼프 재선과 관세폭탄의 재현 \"한중 경제협력으로 돌파구를 찾아야\"정성남 기자외교가 곧 경제다... 한중 협력의 미래, 국회에서 조명외교가 곧 경제다... 한중 협력의 미래, 국회에서 조명정성남 기자[단독]연세사랑병원 고용곤 원장 \"협박 혐의로 고소 당해\"[단독]연세사랑병원 고용곤 원장 \"협박 혐의로 고소 당해\"정성남 기자국민의힘 “대역전 조짐 뚜렷, 여성표 분노·중도 재편·보수 결집”국민의힘 “대역전 조짐 뚜렷, 여성표 분노·중도 재편·보수 결집”인세영[특집] 유효기간 지난 신분증·학생증으로 사전투표 가능…선거 신뢰성 논란[특집] 유효기간 지난 신분증·학생증으로 사전투표 가능…선거 신뢰성 논란인세영",
    "신문사": "기타",
    "길이": 381
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/31/2025",
    "제목": "[트렌D] “한발 앞서야 이긴다”…다가온 여름에 ‘잰걸음’ 유통가",
    "링크": "https://n.news.naver.com/mnews/article/138/0002197724?sid=101",
    "내용": "세븐일레븐이 다가오는 여름을 맞아 멜론맛 디저트 2종을 선보인다고 밝혔다. [ⓒ세븐일레븐][디지털데일리 유채리 기자] 봄이 이제야 조금씩 제 모습을 감추는 듯했는데, 어쩌면 이미 여름 한가운데인 것 같기도 합니다. 지난 21일 서울 아침 최저기온은 23도였습니다. 이는 지난 1997년 10월 서울에서 근대적인 기상 관측을 시작한 이래 5월 최저기온 중 가장 높은 온도였다고 합니다. 기상청은 “올 여름이 평년보다 더울 확률이 높다”는 분석을 내놓기도 했습니다.이른 더위에 유통가 발걸음도 빨라졌습니다. 계절을 가장 빨리 반영하는 먹거리에는 이미 여름이 왔습니다. 세븐일레븐은 여름 대표 과일인 멜론을 앞세웠습니다. 멜론맛 디저트 2종을 선보였는데요. 먼저 지난 28일 출시한 ‘메론페스츄리파이’는 멜론맛으로 코팅된 마시멜로 위에 48겹의 페스츄리를 얹고, 멜론맛 초콜릿으로 데코레이션 장식을 한 디저트입니다. 식후 가벼운 디저트로 먹을 수 있을 ‘메론멜론볼’은 6월4일 출시됩니다. 멜론맛 쿠키 위에 마시멜로를 얹고 멜론맛 초콜릿으로 코팅한 상품입니다.한현주 세븐일레븐 스낵팀 담당MD는 “여름이 되면 입맛을 돋는 과일맛 상품들에 대한 선호도가 높아진다”라며 “올해는 멜론을 활용한 상품들이 다양한 카테고리에서 시장을 이끌고 있다”고 설명했습니다.이마트도 여름 준비에 나섰습니다. 6월4일까지 수박과 참외를 비롯해 사과, 배, 블루베리 등 고객 수요가 높은 신선식품 할인을 진행합니다. 초당옥수수도 시즌 첫 행사에 돌입했습니다. 밀양, 광양, 의령 등에서 자란 초당옥수수는 지난해보다 약 10% 저렴한 가격으로 만나볼 수 있다고 하네요. 무더위에 잠 못 이룰 밤을 해결해 줄 냉감 침구도 할인합니다. 이마트는 올해 총 100여종의 다양한 냉감 침구 신상품을 선보인다고 알렸습니다.지그재그는 최근 한 달 간 냉감 티셔츠 거래액이 전년 대비 954% 급증했고, 냉감 팬츠 역시 266% 늘어났다고 밝혔다. [ⓒ지그재그]여름 대비 용품을 준비하는 사람도 많습니다. 이커머스 전문기업 커넥트웨이브가 운영하는 가격 비교 서비스 다나와에 따르면 5월 4주차 동안 에어컨, 선풍기, 제습기 등 여름철 계절가전 거래액이 큰 폭으로 늘어났습니다. 해당 기간 동안 서큘레이터는 전주 대비 158%, 창문형 에어컨은 129%, 이동식 에어컨은 97% 증가했습니다. 다나와 관계자는 “더위가 갑작스러웠던 만큼 배송이 빠르고, 설치 대기가 없는 창문형 에어컨 등에 수요가 쏠렸다”고 분석했습니다.여름 맞춤형 기능성 의류 판매도 늘어났다고 합니다. 지그재그는 최근 한 달 간 냉감 티셔츠 거래액이 전년 대비 954% 급증했고, 냉감 팬츠 역시 266% 늘어났다고 알렸습니다. 카카오스타일 관계자는 “폭염 대비 상품 구매가 빨라지고 있어 당분간 관련 아이템에 대한 관심이 패션, 뷰티, 라이프 전반에서 꾸준히 나타날 것으로 보인다”고 전망했습니다.때에 맞춰 다양한 프로모션도 시작했습니다. 올리브영은 6월6일까지 뷰티·헬스 상품을 최대 70% 할인하는 ‘올영세일’을 진행합니다. 패션 플랫폼 W컨셉과 29CM도 각각 상반기 최대 규모 쇼핑 행사를 진행하는데요. ‘더블유위크’는 6월15일까지, ‘2025 여름 이구위크’는 6월4일까지입니다.3일 제21대 대통령 선거 이후 소비심리가 회복 될 거란 전망이 나오고 있는데요. 누가 더 빨리 여름 맞춤 기획을 하느냐에 따라 여름 실적이 갈릴 전망입니다.",
    "신문사": "기타",
    "길이": 1664
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/31/2025",
    "제목": "덥고 길어진 여름…<b>스타일</b>보다 '체감 쿨링'이 대세",
    "링크": "https://www.econovill.com/news/articleView.html?idxno=698079",
    "내용": "내셔널지오그래픽어패럴 여름 냉감 컬렉션. 사진=더네이쳐홀딩스‘패션’에 대한 소비자 기준이 달라지고 있다. 덥고 길어진 여름에 따라 스타일을 넘어 ‘냉감 기능’과 ‘활용도’를 모두 갖춘 의류가 인기다. 이에 발맞춰 패션업계도 ‘입는 순간 시원한’ 냉감 아이템을 전략 상품으로 내세우며 여름 시장 공략에 속도를 내고 있다.스타일보다 ‘시원함’ 찾는 소비자들31일 기상청이 발표한 기후 전망에 따르면, 올해 6월 기온이 평년(21.1~21.7℃)보다 높을 확률은 40%에 달한다. 7월(24.0~25.2℃)과 8월(24.6~25.6℃)에는 각각 50%로 예측됐다. 올해 여름은 평년보다 더운 날씨가 이어질 가능성이 높다는 것이다.여름 수준의 더위가 11월까지 이어질 것이란 전망도 나온다. 지난해 여름 40℃의 폭염이 올 것을 예견한 김혜동 환경공학과 교수는 한 라디오에서 “지난해에 우리나라 여름이 사실 4월에서부터 거의 11월까지 간다, 이런 얘기를 한 적이 있는데 올해 그런 모습을 볼 수 있을 것 같다”며 “우리나라 기후가 점점 아열대 기후화가 되어가고 있다”고 말했다.덥고 길어지는 여름에 따라 소비자들의 의류 선택 기준에도 변화가 감지된다. 스타일보다 ‘체감 시원함’과 ‘활용도’가 우선시되는 분위기다. 실제 카카오스타일이 운영하는 스타일 커머스 지그재그가 지난달 20일부터 이달 19일까지 여름 상품 수요를 조사한 결과, 냉감 티셔츠와 냉감 팬츠 거래액이 각각 10.5배, 3.6배로 증가한 것으로 집계됐다.카카오스타일 관계자는 “최근 갑자기 기온이 30도 안팎까지 오르고 후덥지근한 날씨가 이어진 데다 올여름 역대급 폭염과 집중호우까지 예고되면서 관련 상품 수요가 증가하는 추세”라며 “당분간 관련 아이템에 대한 관심이 꾸준히 나타날 것”이라고 내다봤다.평소 쇼핑을 즐기는 직장인 A씨(29세·여성) 역시 “회사까지 출퇴근할 때 지하철 안이 덥고 습한 날이 많다 보니 일반 면티보다 냉감 티셔츠를 더 찾게 된다”며 “요즘은 가격도 저렴할 뿐만 아니라 디자인도 깔끔해서 출근복으로도 손색이 없다”라고 밝혔다.냉감 라인업이 브랜드 주력 상품으로자주 즉각 쿨링 냉감 시리즈. 사진=신세계인터내셔날이 같은 흐름에 맞춰 패션업계도 ‘냉감 소재’를 활용한 여름 제품군을 확대하고 있다. 단순히 기능성 상품군으로만 여겨졌던 냉감 의류는 이제 브랜드 정체성을 드러내는 핵심 라인업으로 자리 잡았다. 냉감 소재를 전면 배치하며 마케팅에 공을 들이는 모습이다.대표적으로 더네이쳐홀딩스의 라이프스타일 아웃도어 내셔널지오그래픽어패럴은 기능성과 스타일을 만족시키는 여름 냉감 컬렉션 ‘프로즌 팩(FROZEN PACK)’을 출시했다. 피부에 닿는 즉시 체온을 낮추는 프리미엄 냉감 기능과 쾌적한 착용감, 일상과 아웃도어를 오가는 감각적인 디자인으로 여름철 냉감 의류의 기준이 되겠다는 포부도 밝혔다.이번 컬렉션은 ‘프로즌 큐브’와 ‘프로즌 에어’ 두 가지 라인업으로 구성했다. 프로즌 큐브 시리즈는 열전도성이 높은 특수 원사 키네티쿨(KINETICOOL), 쿨웨이브(COOLWAVE) 소재를 적용해 강력한 쿨링 효과와 가벼운 착용감을 갖췄다. 프로즌 에어 시리즈는 환경을 고려한 지속가능 소재를 사용한 것이 특징이다. 옥수수 수염에서 유래한 친환경 ‘소로나(SORONA)’ 원사를 적용해 우수한 신축성과 통기성을 구현했으며, 지속가능한 패션을 제안한다.아웃도어 브랜드 네파는 기능성과 스타일을 모두 갖춘 냉감 의류 상품군 ‘컴포 시리즈’ 라인업을 늘렸다. 지난해까지 티셔츠와 반바지 위주로 구성되어 있었다면, 올해는 원피스·여름 재킷 등을 포함한 총 24가지 스타일로 대폭 확장해 여름 스타일링의 선택지를 넓혔다.신세계인터내셔날의 라이프스타일 브랜드 자주(JAJU)도 이달 여름철 실내외 활동을 쾌적하게 만들어 줄 ‘즉각 쿨링 냉감 시리즈’를 선보였다. 먼저 언더웨어는 냉감, 메쉬, 인견 등 여름철 대표 소재를 적용해 시원한 착용감을 구현했다. 의류는 야외 활동뿐만 아니라 일상복으로도 착용할 수 있도록 디자인과 소재에 차별화를 더한 것이 특징이다.이외에도 이랜드가 전개하는 스파오는 다음달 8일까지 진행되는 ‘파워위크’를 통해 자체 개발한 냉감 소재 ‘쿨테크’ 라인을 선보인다. 뉴발란스 또한 냉감 폴로티셔츠를 중심으로 기능성 슬랙스, 반팔 셔츠 자켓 등 다양한 여름 아이템으로 구성된 컬렉션을 공개했다. 이번 컬렉션은 고객 피드백을 반영해 쾌적한 착용감을 느낄 수 있도록 실용성에 중점을 뒀다.한 패션업계 관계자는 “단순히 얇은 옷을 찾는 수준을 넘어, 체온을 낮추고 땀 배출이 용이한 냉감 기능이 소비자 선택의 기준이 되고 있다”며 “특히 일상복과 스포츠웨어 경계가 허물어지면서, 다용도 활용이 가능한 냉감 제품군에 대한 수요가 늘고 있다”고 밝혔다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기키워드#이코노믹리뷰#서예림#패션#이랜드#쇼핑#소비자#소비#소재서예림 기자yerimz99@econovill.com다른기사 보기구독신청하러 가기경제를 리뷰, 미래를 본다 © 이코노믹리뷰 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2527
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/31/2025",
    "제목": "크로노 오디세이' 개발진이 주목한 포인트는",
    "링크": "https://www.tgdaily.co.kr/news/articleView.html?idxno=340127",
    "내용": "카카오게임즈, 내달 스팀서 첫 테스트 … 윤상태 PD, 개발 의도 및 차별점 밝혀카카오게임즈의 기대작 '크로노 오디세이'가 내달 글로벌 비공개 베타 테스트(CBT)를 앞두고 비상한 관심을 모으고 있다. 새 바람의 중심으로 떠오를 것인가, 아니면 찻잔 속 미풍에 머물 것인가를 두고 시험대에 오르고 있다.31일 관련 업계에 따르면 카카오게임즈(대표 한상우)는 최근 '크로노 오디세이'의 개발자 인터뷰 영상을 공개하고 작품의 핵심 특징을 소개했다.영상에서는 개발업체인 크로노스튜디오의 윤상태 개발 총괄 PD가 출연해 작품의 개발 의도 및 차별점, 주요 콘텐츠 등을 설명했다.과거와 미래 넘나들며 모험과 탐험 주도이 작품은 유저가 스스로 성장과 모험의 경로를 선택할 수 있도록 설계됐다. 퀘스트 표시를 따라가는 성장을 넘어, '크로노텍터' 시스템을 활용해 과거의 흔적을 추적하거나 미래를 미리 엿보는 방식으로 세계를 탐험할 수 있다.이 작품은 또 몬스터와의 전투뿐만 아니라, 채집 및 제작에도 경험치를 분배했다. 이를 통해 사냥이 아니더라도 최대 레벨에 도달할 수 있도록 설계됐다. 개발진은 “탐험과 제작을 중심으로 플레이하는 유저라도 충분히 강해질 수 있도록 했고, 이들과 전투 중심 유저 간 정보 공유를 통해 서로 이득을 볼 수 있는 구조로 만들었다”고 덧붙였다.배우기는 쉽게, 배울수록 다양하게!전투에서 유저의 집중도를 끌어올리는 것도 주안점을 둔 부분이다. 개발진은 \"특정 클래스에 쏠리지 않고, 모든 유저들이 자신의 역할을 수행할 수 있게 하면서 전투의 자유도를 높이고자 했다\"고 강조했다.여기에 보다 다양한 전투 양상으로 몰입감을 높이기 위한 여러 장치도 마련할 방침이다. '무기 교체' 시스템을 통한 색다른 전투 방식이 대표적인 사례라 할 수 있다. 무기 조합을 통해 기존 스킬 연계를 넘어 더욱 다양한 방법으로 자신만의 플레이 스타일을 만들어 갈 수 있다. 여기에 무기 교체에 따른 패시브 버프도 제공해 전투의 전략성을 높였다.개발진은 \"누구나 쉽게 전투를 익히도록 설계했지만, 더 깊이 파고 들수록 다양한 전략이 펼쳐지는 구조를 만드는데 힘을 썼다\"며 \"직관적으로 자신의 공격 패턴을 만들고, 테크닉을 활용해 적을 상대하는 과정 자체가 재미있는 게임이 되도록 했다\"고 개발 방향에 대해 설명했다.유저가 스스로 경험하고 성취감을 느낀다'크로노 오디세이'의 콘텐츠는 크게 ‘1인 도전형 콘텐츠’와 ‘파티형 콘텐츠’로 구분된다. '1인 도전형 콘텐츠'에서는 개인의 실력과 전략이 특히 중요하며, 유저 스스로의 힘으로 한계를 돌파하며 성장해가는 즐거움을 느낄 수 있다. '크로노 게이트'가 대표적 예시로, 이곳에 진입한 유저는 강력한 보이드 사도와의 일대일 전투에서 적의 패턴을 파악하고 전략적으로 대응해야 한다. 기존 필드 몬스터에 비춰보면 난도가 높으나, 완료 시 높은 성취감과 특별 보상을 받을 수 있다.‘파티형 콘텐츠’는 협력과 조합을 통해 더 큰 도전을 이겨내는 구조로 설계됐다. ‘원정 던전’이 대표적인 콘텐츠로, 3인 권장 파티로 구성되며, 각 유저의 역할에 따른 유기적 협력이 중요하다. 기존 MMORPG의 대규모 레이드와는 다르게, 짧은 시간 동안 집중도 높은 협력 전투의 재미를 전달하는 데 초점을 맞췄다. 이 외에도 게임 내 세계에서 가장 큰 규모의 전투를 즐길 수 있는 '리전보스'도 마련, 다양한 선택지를 제공한다.두 전투 콘텐츠의 방향성에 대해 개발진은 \"1인 도전형 콘텐츠는 개인의 실력과 전략적 사고를 요구하고, 파티형 콘텐츠에서는 팀워크와 역할 분담을 강조했다\"면서 \"각자에게 맞는 전투 스타일을 선택해 자신만의 방식으로 '크로노 오디세이'를 접근토록 했으나, 최종적으로는 이를 통해 작품에 대한 만족도 및 성취감을 느낄 수 있도록 했다\"고 설명했다.'크로노 오디세이'는 스팀 및 에픽게임즈, 플레이스테이션(PS)5, X박스 시리즈X|S 등에서 패키지(바이 투 플레이) 방식으로 판매할 방침이다. 현재 스팀 페이지를 통해 글로벌 비공개 테스트 참가자를 모집하고 있다.[더게임스데일리 이주환 기자 ejohn@tgdaily.co.kr]이주환 기자ejohn@tgdaily.co.kr다른기사 보기저작권자 © 더게임스데일리 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2056
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/31/2025",
    "제목": "<b>카카오</b>게임즈 신작 '크로노 오디세이', 핵심 차별화 요소 세 가지",
    "링크": "https://n.news.naver.com/mnews/article/031/0000936873?sid=105",
    "내용": "'크로노텍터' 시스템으로 과거 흔적 추적하며 퀘스트 수행카카오게임즈(대표 한상우)는 지난 23일 개발자 인터뷰 영상을 공개하고 6월 글로벌 테스트를 앞둔 '크로노 오디세이'의 핵심 특징을 소개했다.크로노 오디세이는 이용자가 스스로 성장과 모험의 경로를 선택할 수 있도록 설계됐다. 퀘스트 표시를 따라가는 성장을 넘어, '크로노텍터' 시스템을 활용해 과거의 흔적을 추적하거나 미래를 미리 엿보는 방식으로 세계를 탐험할 수 있다.'크로노 오디세이'. [사진=카카오게임즈]실제 크로노 오디세이는 몬스터와의 전투뿐만 아니라 채집 및 제작에도 경험치를 분배해 이용자가 사냥 외에도 최대 레벨에 도달할 수 있도록 설계됐다. 개발진은 \"탐험과 제작 중심의 이용자라도 충분히 강해질 수 있도록 했고, 이들과 전투 중심 이용자 간 정보 공유를 통해 서로 이득을 볼 수 있는 구조를 만들고 있다\"고 했다.크로노 오디세이는 한 번의 전투에도 이용자가 집중력을 끌어올리도록 설계했다. 개발진은 \"특정 클래스에 집중되지 않고, 모든 이용자가 자신의 역할을 수행할 수 있도록 만들어 전투의 자유도를 높이고자 했다\"고 강조했다.다양한 전투 양상으로 몰입감을 높이기 위한 여러 장치도 마련됐다. 대표적으로 크로노 오디세이는 기존의 스킬 연계를 넘어 '무기 교체 시스템'을 활용한 색다른 전투 방식을 연출했다. 또한 무기 교체 시 패시브 버프도 함께 제공해 전투의 전략성을 높였고, 조합하는 무기 종류에 따라 이용자 고유의 플레이 스타일을 만들어갈 수 있다.개발진은 \"누구나 쉽게 전투를 익히도록 설계했지만, 더 깊이 파고들수록 다양한 전략이 펼쳐지는 구조\"라며 \"직관적으로 자신의 공격 패턴을 만들고, 테크닉을 활용해 적을 상대하는 과정 자체가 재미있는 게임이 되도록 신경쓰고 있다\"고 개발 방향에 대해 설명했다.크로노 오디세이의 콘텐츠는 크게 '1인 도전형 콘텐츠'와 '파티형 콘텐츠'로 구분된다. 1인 도전형 콘텐츠에서는 개인의 실력과 전략이 특히 중요하며, 이용자 스스로의 힘으로 한계를 돌파하며 성장해가는 즐거움을 느낄 수 있다. '크로노 게이트'가 대표적으로, 이곳에 진입한 이용자는 강력한 보이드 사도와의 1대1 전투에서 적의 패턴을 파악하고 전략적으로 대응해야 한다. 기존 필드 몬스터 대비 난이도가 높으나, 클리어 시 높은 성취감과 특별한 보상을 얻을 수 있다.파티형 콘텐츠는 협력과 조합을 통해 더 큰 도전을 이겨내는 구조로 설계됐다. 대표 예시는 '원정 던전'으로, 3인 권장 파티로 구성되며 각 이용자의 역할에 따른 유기적 협력이 중요하다. 기존 MMORPG의 대규모 레이드와는 달리 짧은 시간 동안 집중도 높은 협력 전투의 재미를 전달하는 데 초점을 맞췄다.두 전투 콘텐츠의 방향성에 대해 개발진은 \"1인 도전형 콘텐츠는 개인의 실력과 전략적 사고를 요구하고, 파티형 콘텐츠에서는 팀워크와 역할 분담이 중요하다\"며 \"이용자가 각자에게 맞는 전투 스타일을 선택해 자신만의 방식으로 크로노 오디세이를 느끼고 경험하며, 최종적으로 성취감을 느낄 수 있도록 하는 데 집중했다\"고 설명했다.한편 크로노 오디세이는 스팀 및 에픽게임즈 스토어, PS5, 엑스박스 시리즈 X/S 플랫폼에서 패키지 방식으로 판매된다. 현재 크로노 오디세이 공식 스팀 페이지에서 글로벌 CBT 참가자를 모집 중이다.",
    "신문사": "기타",
    "길이": 1609
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/31/2025",
    "제목": "똑비, 시니어 일상의 든든한 동반자…디지털 소외가 아닌 디지털 주역으...",
    "링크": "https://www.venturesquare.net/971470",
    "내용": "똑비, 시니어 일상의 든든한 동반자…디지털 소외가 아닌 디지털 주역으로조광현 객원 스타트업 전문 기자2025년 5월 31일-자식에게 부탁했던 여행부터 쇼핑까지 복잡한 디지털 라이프를 친절하게 도와주는 비서-여행·금융·헬스케어까지, 평생 함께할 디지털 파트너로 성장모든 것이 디지털화된 편리한 세상이다. 하지만 이렇게 편리한 디지털화된 세상에서 소외받는 사람들이 있다. 바로 시니어다. 젊은 세대에게는 당연한 지도 검색, 온라인 쇼핑, 항공권 예매 등이 시니어에게는 여전히 높은 벽이다.과학기술정보통신부·한국지능정보사회진흥원의 ‘2024 디지털정보격차 실태조사'(2025년 3월)에 따르면, 고령층(조사에서는 고령층이라는 용어를 사용하고 있다)의 디지털정보화 수준은 일반인 대비 71.4%에 그치는 것으로 나타났다. 그중 60대가 79.5% 수준이며, 70대 이상은 51.5% 수준으로 연령이 높아질수록 격차가 더욱 벌어지고 있다. 정보기기 보유 및 인터넷 접속 등 접근성 측면에서는 큰 차이가 없으나, 디지털 기기를 이용하는 역량성과 활용성에선 차이가 크다. 특히 고령층은 장애인, 저소득층, 농어민, 북한이탈주민, 결혼이민자 등 다른 취약계층보다도 디지털 격차가 가장 큰 것으로 조사됐다.이와 같은 시니어의 디지털 활용을 돕겠다고 나선 스타트업이 있다. 디지털 격차 해소라는 거창한 목표보다는 시니어의 디지털 라이프를 돕겠다는 취지에서 시작한 기업이다. 바로 ‘똑비’ 서비스를 운영하는 토끼와두꺼비다. 서울 서대문구에 위치한 토끼와두꺼비 사무실에서 함동수 대표를 만나 시니어 디지털 라이프 전반과 똑비 서비스에 대해 이야기를 나눴다.가족부터 찾는 시니어함동수 대표는 서울대 행정대학원에서 전자정부와 디지털 트랜스포메이션을 연구하다 동료들과 함께 시니어 데이터 연구소 ‘아몬드에이지랩’을 설립했다.똑비 서비스에 대한 아이디어는 동료와 회의하던 어느 날 어머니로부터 급한 카카오톡 메시지를 받는데서부터 시작했다. 여행 중이던 직원의 어머니로부터 근처 맛집을 찾아서 예약해 달라는 부탁을 받았고 함 대표는 회의를 중단하고 동료들과 맛집을 검색해 예약까지 완료했다. 그 순간 함 대표는 ‘이런 부탁들이 얼마나 많을까? 이것만 모아도 엄청난 데이터가 나오지 않을까?’라고 생각했다.이와 같은 일이 있을 경우 대부분 자녀에게 부탁한다. 실제 ‘2024 디지털정보격차 실태조사’에 따르면, 시니어가 디지털기기 이용 시 잘 모르거나 문제가 생길 경우 제일 먼저 찾는 사람이 가족(76.4%)이다. 똑비는 바로 자녀에게 부탁할 일이 있을 경우 이를 대신해주는 서비스다.함 대표는 어머니를 포함해 자녀에게 자주 부탁하는 어머니 지인 열 명을 모아 한 달간 실험했다. 카톡방을 개설하고 자식한테 부탁할 일을 편하게 요청해달라고 안내했다. 결과는 놀라웠다. 한 달간 100건의 요청이 들어왔고, 이를 통한 온라인 구매 금액이 400만원에 달했다. 함 대표는 사업이 되겠다는 확신이 들었다.함 대표는 똑비를 운영하면서 시니어의 많은 요청 사항을 접했다. 지하철 환승을 위해 철도공사에 전화해서 묻는 시니어, 평생 운전만 해오다가 대중교통을 이용하기 시작하면서 길 안내를 묻는 시니어, 여행 상품 예매를 어떻게 해야 할지 몰라 이곳저곳에 부탁하는 시니어들을 만날 수 있었다.“여행 플랫폼에서 괜찮은 상품을 발견해도 신청 방법을 몰라 포기하는 경우가 많아요. 이런 분들이 화면을 캡처해서 똑비에 예약해 달라고 요청하는 일이 많습니다. 쿠팡이나 유튜브 정도는 사용하지만, 비행기 예매나 복잡한 온라인 서비스는 핸드폰으로 가능하다는 생각조차 못하고 있어요.”현재 누적 회원수 2만명, 유료회원 3천명을 보유한 똑비는 5060 시니어들이 자녀에게 부탁하듯 편안하게 온라인 쇼핑, 여행 예약, 맛집 검색 등을 요청할 수 있는 서비스로 주목받고 있다.자녀에게 부탁하듯 편안한 경험 설계‘토끼와두꺼비’라는 사명부터 의미가 남다르다. 토끼와두꺼비는 ‘토끼 같은 자식’, ‘두꺼비 같은 아들’이라는 표현에서 가져왔다. 고객인 시니어들이 똑비를 자식처럼 생각하라는 의미다.“부모님들이 자식들한테 뭘 시킬 때는 카톡으로 시키니까, ‘카톡은 할 수 있다’는 전제를 깔고 모든 경험을 설계했어요.”똑비의 가장 큰 차별점은 UI/UX에 있다. 초기의 똑비의 홈 화면은 채팅창만 있었다. 모든 핵심 기능은 채팅을 통해 이뤄지기 때문에 최대한 간편하게 UI/UX를 구성했다.다른 앱에 비해 글자 크기가 크다. 처음부터 큰 글자로 설정되어 있으며, 필요시 글자를 줄이는 방식으로 설계되었다. 작은 글씨로 초기 설정된 다른 앱들과 달리 글자 크기를 키워야 하는 번거로움이 없다. 복잡한 회원가입, 결제, 주소 등록 등의 절차는 모두 대화를 통해 간편하게 처리할 수 있다.똑비는 시니어를 위한 친밀한 커뮤니케이션을 위해 노력하고 있다. 공지사항도 텍스트가 아닌 영상으로 알리는 것은 글로 공지할 경우 잘 보지 않으며, 대면 커뮤니케이션에 익숙한 시니어를 위한 방법이기 때문이다.정확하고 친절한 응대똑비의 비서 응대 시스템은 AI와 인간 상담원이 협력하는 하이브리드 모델로 운영된다. AI가 직접 처리하는 업무에는 맛집이나 카페 추천, 기본적인 정보 검색, 여행지나 항공권 검색 등이 있다. 특히 맛집 추천의 경우 자체적으로 구축한 데이터베이스를 활용하며, 여행 관련 검색에서는 시니어 개인의 취향과 이전 요청 히스토리를 반영한 개인화된 답변을 제공한다. 반면 비서학과 출신 전문 상담원들로 구성된 인간 상담사는 항공권이나 호텔 예약, 공연 티켓 예매, 맞춤형 여행 일정 계획 등 복잡하고 섬세한 업무를 담당한다.시니어 응대에 있어 가장 중요한 것은 신속성보다는 정확하고 친절한 서비스다. 함 대표는 “보통 자녀에게 부탁할 경우 시간이 오래 걸린다. 그렇기 때문에 기다림에 익숙하다. 중요한 것은 자녀에게 부탁하듯 편안한 대화 분위기를 만들어주며, 따뜻한 말투와 세심한 배려를 통해 신뢰감을 형성하는 것입니다.”라고 똑비의 응대 방침에 대해 설명했다.똑비는 많은 요청에 응대하기 위해 다양한 자동화 툴을 개발했다. 맛집 링크를 입력하면 템플릿에 맞춰 답변을 자동으로 생성해주고, 항공권 조회 툴을 통해 복잡한 항공권 정보를 시니어들이 보기 편한 텍스트로 자동 변환해준다. 이러한 도구들 덕분에 과거 10-20분 걸리던 업무를 현재는 10초 이내에 처리할 수 있게 되었다.최근 복잡한 요청이 증가하면서 제휴 전략의 중요성도 커졌다. 마이리얼트립과의 협업이 대표적인 사례다. 마이리얼트립과의 협업을 통해 항공권 예매나 변경 업무를 신속하게 처리할 수 있게 됐다. 마이리얼트립은 MZ세대 중심의 고객층을 시니어로 확장할 수 있고, 똑비는 복잡한 운영 프로세스를 간소화할 수 있어 상호 이익이 되는 구조다. 똑비는 보험사와의 협업을 통해 운영 프로세스의 효율성을 높이고 있다.시니어를 잘 아는 기업, 은퇴 후 삶을 함께하는 기업토끼와두꺼비는 시니어를 가장 잘 아는 기업이 되려고 한다. 토끼와두꺼비는 시니어를 연구하고 시니어가 원하는 것을 찾고 그것을 해결해주는 사업을 계획하고 있다.시니어는 여행에 대한 관심이 높다. 똑비의 요청 사항을 분석한 결과, 주요 관심사가 건강, 돈, 여행으로 나타났다. 토끼와두꺼비는 우선 여행 상품 개발에 집중하기로 했다. 특히 여행 사업은 오프라인 모임을 통해 회원들과의 신뢰 관계를 구축하는 중요한 수단이기도 하다.“은퇴 후의 삶을 똑비가 전부 다 책임지고 제안하는 것을 해보고 싶습니다”배달의민족이나 쿠팡이 특정 라이프스타일을 제안하듯, 똑비도 시니어들의 은퇴 후 삶을 규정하는 플랫폼이 되겠다는 꿈을 가지고 있다“나중에는 시니어분들이 원하는 것들이 다 모여 있는, 시니어분들이 모여 있을 수 있는 온라인 공간으로서의 기능을 하고 싶어요. 은퇴하면 똑비가 한 달 살기를 제안하고, 똑비가 제안하는 금융 상품에 가입하고, 똑비가 제안하는 PT를 받으면서 똑비와 함께 하는 삶을 살도록 하는 거죠.”이를 위해 여행 다음으로는 금융, 헬스케어 영역으로의 확장도 구상 중이다.5만명 회원 확보와 해외 진출올해 똑비의 목표는 회원수 5만 명이다. 현재 2만 명에서 2.5배 성장하는 것이다. 해외 진출에도 계획하고 있다. 특히 일본에 주목하는 이유는 한국과 비슷한 상황 때문이다. 미국도 관심 지역이다. ‘에이징 인 플레이스(Aging in Place)’ 개념이 확산되면서 집에서 늙어가는 시니어들을 위한 서비스 니즈가 커지고 있기 때문이다.어머니의 작은 부탁에서 시작된 똑비는 이제 2만 명의 시니어들에게 없어서는 안 될 디지털 동반자가 됐다. 함 대표는 “디지털 네이티브가 아닌 세대도 디지털의 혜택을 누릴 수 있어야 한다”고 강조한다.“저희는 모두에게 친화적인 디지털 세상을 믿어요. 시니어분들도 충분히 디지털을 활용할 수 있고, 더 나은 삶을 살 수 있다고 생각합니다.”똑비의 성장은 단순한 기업의 성공을 넘어선다. 디지털 격차 해소와 시니어 삶의 질 향상이라는 사회적 가치를 실현하는 과정이기도 하다. 앞으로 똑비가 어떻게 시니어들의 일상을 더욱 풍요롭게 만들어갈지 귀추가 주목된다.FacebookTwitterLinkedInPrintLike this:LikeLoading...RelatedDokbi, a reliable companion in seniors’ daily lives… Not a digital alien, but a digital protagonist– A secretary who kindly helps with complicated digital life, from travel to shopping that you asked your child to do.-Growing into a digital partner that will be with you for life, from travel to finance to healthcareIt is a convenient world where everything is digitalized. However, in this convenient digitalized world, there are people who are excluded. They are seniors. For the younger generation, things like searching for maps, online shopping, and booking airline tickets are still high walls for seniors.According to the '2024 Digital Information Gap Survey' (March 2025) by the Ministry of Science and ICT and the Korea Institute for Intelligent Information Society, the digital information level of the elderly (the term 'elderly' is used in the survey) is only 71.4% of that of the general population. Among them, those in their 60s account for 79.5%, and those in their 70s and older account for 51.5%, with the gap widening with age. There is no significant difference in accessibility, such as possession of information devices and internet access, but there is a significant difference in the capacity and usability of using digital devices. In particular, the elderly were found to have the largest digital gap compared to other vulnerable groups, such as the disabled, low-income earners, farmers and fishermen, North Korean defectors, and marriage immigrants.There is a startup that has stepped forward to help seniors utilize digital technology. Rather than having the grand goal of eliminating the digital divide, it is a company that started with the intention of helping seniors live a digital life. It is Rabbit and Toad, which operates the 'Dokbi' service. We met CEO Ham Dong-soo at the Rabbit and Toad office in Seodaemun-gu, Seoul, and talked about seniors' digital life in general and the Dokbi service.Seniors looking for familyCEO Ham Dong-su studied e-government and digital transformation at Seoul National University's Graduate School of Public Administration, and founded the senior data research institute 'Almond Age Lab' with his colleagues.The idea for the Dokbi service started one day when he received an urgent KakaoTalk message from a mother during a meeting with colleagues. The mother of an employee who was traveling asked him to find a nearby restaurant and make a reservation, so CEO Ham stopped the meeting and searched for a restaurant with his colleagues and made a reservation. At that moment, CEO Ham thought, \"How many requests like this are there? If we just collect these, wouldn't we be able to get a ton of data?\"In such cases, most people ask their children. According to the '2024 Digital Information Gap Survey', when seniors do not know how to use digital devices or have problems, the first people they turn to are their families (76.4%). Dokbi is a service that will do it for you if you have something to ask your children.Representative Ham gathered ten mothers who frequently asked their children to do favors, including mothers, and conducted an experiment for a month. He opened a KakaoTalk group chat and asked them to feel free to ask their children for favors. The results were amazing. In one month, 100 requests came in, and the online purchase amount through these requests reached 4 million won. Representative Ham was confident that the business would work.While running Dokbi, CEO Ham encountered many requests from seniors. He met seniors who called the railway company to ask about subway transfers, seniors who had driven their entire lives but started using public transportation and asked for directions, and seniors who didn’t know how to book travel packages and asked various places for help.“There are many cases where people give up on finding a good product on a travel platform because they don’t know how to apply. These people often ask me to capture the screen and make a reservation on the spot. They use Coupang or YouTube, but they can’t even imagine that they can book a flight or use complex online services on their phone.”With a current cumulative membership of 20,000 and 3,000 paid members, Dokbi is gaining attention as a service that allows seniors in their 50s and 60s to conveniently make requests for online shopping, travel reservations, and restaurant searches as if they were asking their children.Designing a comfortable experience for your childrenThe mission of 'Rabbit and Toad' has a special meaning. Rabbit and Toad comes from the expressions 'a child like a rabbit' and 'a son like a toad'. It means that the senior customers think of Toad as their children.“When parents ask their children to do something, they do it through KakaoTalk, so I designed all the experiences based on the premise that ‘they can use KakaoTalk.’”The biggest difference of Dokbi is in the UI/UX. The initial Dokbi home screen only had a chat window. Since all core functions are done through chat, the UI/UX was designed to be as simple as possible.The font size is larger than other apps. It is set to large font from the beginning and designed to reduce font size when necessary. Unlike other apps that are set to small font, there is no hassle of having to increase font size. All complicated procedures such as membership registration, payment, and address registration can be easily handled through conversation.We are working hard to provide close communication for senior citizens. Announcements are also made in the form of video rather than text, as they are less likely to read written announcements and this is a method for senior citizens who are accustomed to face-to-face communication.Accurate and friendly responseDokbi's secretary response system operates as a hybrid model in which AI and human counselors collaborate. Tasks that AI directly handles include restaurant or cafe recommendations, basic information searches, and travel destination or flight search. In particular, restaurant recommendations utilize a self-built database, and for travel-related searches, personalized answers are provided that reflect the tastes and previous request history of senior individuals. On the other hand, human counselors, who are professional counselors with secretarial degrees, are in charge of complex and delicate tasks such as airline or hotel reservations, performance ticket reservations, and customized travel schedule planning.The most important thing in dealing with seniors is accurate and friendly service rather than speed. Mr. Ham said, “Usually, when you ask your children for something, it takes a long time. That’s why they are used to waiting. The important thing is to create a comfortable conversation atmosphere as if you were asking your children, and to build trust through warm words and careful consideration,” explaining Dokbi’s response policy.Dokbi has developed various automated tools to respond to many requests. When you enter a restaurant link, it automatically generates a response based on a template, and the airline ticket search tool automatically converts complex airline ticket information into text that seniors can easily read. Thanks to these tools, tasks that used to take 10-20 minutes can now be completed in less than 10 seconds.Recently, as complex requests increase, the importance of partnership strategies has also increased. The collaboration with My Real Trip is a representative example. Through the collaboration with My Real Trip, airline ticket reservations and changes can be processed quickly. My Real Trip can expand its customer base centered on the MZ generation to seniors, and Dokbi can simplify complex operational processes, so it is a mutually beneficial structure. Dokbi is increasing the efficiency of its operational processes through collaboration with insurance companies.A company that knows seniors well, a company that supports their lives after retirementRabbit and Toad are trying to become the company that knows seniors the best. Rabbit and Toad are planning a business that studies seniors, finds out what seniors want, and solves it.Seniors are very interested in travel. As a result of analyzing the requests of the Dokbi, the main interests were health, money, and travel. Rabbit and Toad decided to focus on developing travel products first. In particular, the travel business is also an important means of building trust with members through offline meetings.“I want to try to suggest that Dokbi take full responsibility for my life after retirement.”Just as Baedal Minjok and Coupang suggest specific lifestyles, Dokbi also dreams of becoming a platform that defines the lives of seniors after retirement.“In the future, I want to make it an online space where seniors can gather and have everything they want. When they retire, they can suggest that they live with Dokbi for a month, sign up for financial products suggested by Dokbi, and receive PT suggested by Dokbi, living a life with Dokbi.”To this end, we are also considering expanding into the financial and healthcare sectors following travel.Acquiring 50,000 members and expanding overseasThis year, Dokbi's goal is 50,000 members. It is a 2.5-fold increase from the current 20,000. It is also planning to expand overseas. The reason it is focusing on Japan in particular is because of the similar situation to Korea. The United States is also a region of interest. As the concept of 'Aging in Place' spreads, the need for services for seniors who are aging at home is increasing.Starting with a mother’s small request, Dokbi has now become an indispensable digital companion for 20,000 seniors. CEO Ham emphasizes, “Even generations that are not digital natives should be able to enjoy the benefits of digital.”“We believe in a digital world that is friendly to everyone. We believe that seniors can fully utilize digital technology and live better lives.”The growth of Dokbi goes beyond the simple success of a company. It is also a process of realizing social values such as resolving the digital divide and improving the quality of life for seniors. Attention is focused on how Dokbi will enrich the daily lives of seniors in the future.まさに、シニア日常の心強い仲間…デジタル疎外ではなくデジタル主役へ– 子供に頼んだ旅行からショッピングまで、複雑なデジタルライフを親切に助ける秘書-旅行・金融・ヘルスケアまで、一生一緒にするデジタルパートナーに成長すべてがデジタル化された便利な世界だ。しかし、このように便利なデジタル化された世界で疎外される人々がいる。まさにシニアだ。若い世代には当然の地図検索、オンラインショッピング、航空券の前売りなどがシニアにとっては依然として高い壁だ。科学技術情報通信部・韓国知能情報社会振興院の「２０２４デジタル情報格差実態調査」（２０２５年３月）によると、高齢層（調査では高齢層という用語を使用している）のデジタル情報化水準は一般人比７１．４％にとどまることが分かった。そのうち60代が79.5％水準であり、70代以上は51.5％水準で年齢が高くなるほど格差がさらに広がっている。情報機器の保有やインターネット接続などのアクセシビリティの面では大きな違いはないが、デジタル機器を利用する能力と活用性では差が大きい。特に高齢層は障害者、低所得層、農漁民、北朝鮮離脱住民、結婚移民者など他の脆弱階層よりもデジタル格差が最も大きいと調査された。このようなシニアのデジタル活用を助けると出たスタートアップがある。デジタル格差解消という途方もない目標ではなく、シニアのデジタルライフを助けるという趣旨から始まった企業だ。まさに「ドンビ」サービスを運営するウサギとヒキガエルだ。ソウル西大門区に位置するウサギとヒキガエル事務所でハム・ドンス代表に会ってシニアデジタルライフ全般とサムビサービスについて話を交わした。家族から探すシニアハム・ドンス代表はソウル大行政大学院で電子政府とデジタルトランスフォーメーションを研究する同僚らと共にシニアデータ研究所「アーモンドエイジラップ」を設立した。スマートサービスのアイデアは、同僚と会議していたある日、母から急なカカオトークメッセージを受け取ったことから始まった。旅行中だった従業員の母親から近くのグルメを探して予約してほしいという頼みを受け、ハム代表は会議を中断し、仲間たちとグルメを検索して予約まで完了した。その瞬間、ハム代表は「こういうお願いがどれくらい多いだろうか？これだけ集めても膨大なデータが出てくるのではないだろうか？」と思った。このようなことがある場合、ほとんどの場合子供に頼む。実際、「2024デジタル情報格差実態調査」によると、シニアがデジタル機器利用時によく分からなかったり、問題が生じた場合、一番先に探す人が家族（76.4％）だ。巧みはまさに子供に頼むことがある場合、これに代わってくれるサービスだ。ハム代表は母を含め、子供に頻繁に頼む母親の知人10人を集めて1ヶ月間実験した。カトクバンを開設し、子供に頼むことを楽に要請してほしいと案内した。結果は驚いた。 1ヶ月間100件の要請が入ってきて、これを通じてオンライン購入金額が400万ウォンに達した。ハム代表は事業になると確信した。ハム代表はシムビーを運営しながら、シニアの多くの要求事項に触れた。地下鉄の乗り換えのために鉄道公社に電話して聞くシニア、一生運転だけしてきて、公共交通機関を利用し始めながら、道案内を聞くシニア、旅行商品の前売りをどうすべきかわからず、あちこちに頼むシニアたちに会うことができた。「旅行プラットフォームでまともな商品を発見しても申し込み方法を知らずにあきらめることが多いです。こういう方々が画面をキャプチャしてすぐに予約してもらうよう要請することが多いです。現在、累積会員数2万人、有料会員3千人を保有している巧みは5060シニアが子供にお願いするように、快適にオンラインショッピング、旅行予約、グルメ検索などを要請できるサービスとして注目されている。お子様にお願いするような快適な経験設計「ウサギとヒキガエル」という使命から意味が格別だ。ウサギとヒキガエルは「ウサギのような子」、「ヒキガエルのような息子」という表現からもたらした。顧客であるシニアたちが巧みを子供のように考えるという意味だ。「両親が子どもたちに何をさせる時はカトクにさせるから、「カトクはできる」という前提を敷いてすべての経験を設計しました。」スマートの最も大きい差別点はUI/UXにある。初期の巫女のホーム画面はチャットウィンドウだけあった。すべてのコア機能はチャットを通じて行われているので、できるだけ簡単にUI / UXを構成した。他のアプリに比べて文字サイズが大きい。最初から大きな文字に設定されており、必要に応じて文字を減らすように設計された。小さな文字で初期設定されている他のアプリとは異なり、文字サイズを大きくする必要がある手間がありません。複雑な会員登録、決済、住所登録などの手順はすべて会話を通じて簡単に処理することができる。スマートなシニアのための親密なコミュニケーションのために努力している。お知らせもテキストではなく映像で知らせるのは、文で知らせる場合はよく見られず、対面コミュニケーションに慣れたシニアのための方法だからだ。正確でフレンドリーな応対シムビの秘書応対システムは、AIと人間エージェントが協力するハイブリッドモデルで運営される。 AIが直接処理する業務には、グルメやカフェのおすすめ、基本的な情報検索、旅行先や航空券検索などがある。特にグルメ推薦の場合、独自に構築したデータベースを活用し、旅行関連検索ではシニア個人の好みと以前の要請履歴を反映した個人化された回答を提供する。一方、秘書学科出身専門相談員で構成された人間相談士は、航空券やホテル予約、公演チケット前売り、オーダーメイド旅行スケジュール計画など複雑で繊細な業務を担当する。シニア応対にとって最も重要なのは、迅速性よりも正確でフレンドリーなサービスだ。ハム代表は「普通のお子様にお願いするには時間がかかります。そのため待ちに慣れています。重要なのはお子様にお願いするように快適な会話の雰囲気を作ってくれ、暖かい言い方と細心の配慮を通じて信頼感を形成することです」とドンビの応対方針について説明した。スマートは多くの要求に応えるために様々な自動化ツールを開発しました。グルメリンクを入力すると、テンプレートに合わせて回答を自動的に生成し、チケット検索ツールを使用して複雑なチケット情報をシニアが見やすいテキストに自動的に変換します。これらのツールのおかげで、過去10〜20分かかった業務を現在は10秒以内に処理できるようになった。近年、複雑な要請が増加し、提携戦略の重要性も高まった。マイリアルトリップとのコラボレーションが代表的な事例だ。マイリアルトリップとのコラボレーションにより航空券の前売りや変更業務を迅速に処理できるようになった。マイリアルトリップは、MZ世代中心の顧客層をシニアに拡張することができ、スマートな複雑な運営プロセスを簡素化でき、相互利益になる仕組みだ。スマートは保険会社とのコラボレーションを通じて運営プロセスの効率性を高めている。シニアをよく知る企業、引退後に生活を共にする企業ウサギとヒキガエルはシニアを最もよく知る企業になろうとする。ウサギとヒキガエルはシニアを研究し、シニアが望むものを探してそれを解決する事業を計画している。シニアは旅行への関心が高い。スマートの要求を分析した結果、主な関心事が健康、お金、旅行として現れた。ウサギとヒキガエルはまず旅行商品の開発に集中することにした。特に旅行事業は、オフライン会議を通じて会員との信頼関係を構築する重要な手段でもある。「引退後の人生を巧みに全部責任を持って提案することをしてみたい」配達の民族やクパンが特定のライフスタイルを提案するように、ドラマもシニアの引退後の生活を規定するプラットフォームになるという夢を持っている「後にはシニアの方々が欲しいものがすべて集まっている、シニアの方々が集まっている可能性のあるオンライン空間としての機能をしたいです。引退すれば、珠比が一ヶ月生きることを提案し、珠比が提案する金融商品に加入し、珠比が提案するＰＴを受けながら、珠比と一緒にする人生を生かすようにするのです。このために旅行の次には金融、ヘルスケア領域への拡張も構想中だ。5万人の会員確保と海外進出今年のドンビの目標は会員数5万人だ。現在2万人で2.5倍成長するのだ。海外進出にも計画している。特に日本に注目する理由は韓国と似た状況のためだ。米国も関心地域だ。 「エージング・イン・プレイス（Aging in Place）」の概念が広がり、自宅で老いていくシニアのためのサービスニーズが大きくなっているからだ。母親の小さなお願いから始まった巫女は、今や2万人のシニアに欠かせないデジタル仲間になった。ハム代表は「デジタルネイティブではなく世代もデジタルの恩恵を享受できなければならない」と強調する。「私たちはみんなにやさしいデジタル世界を信じています。シニアの方も十分にデジタルを活用でき、より良い生活を送れると思います。」スマートの成長は単純な企業の成功を超えています。デジタル格差解消とシニア生活の質向上という社会的価値を実現する過程でもある。今後、巫女がどのようにシニアたちの日常をより豊かにしていくのか、帰秋が注目される。Dokbi，老年人日常生活中的可靠伙伴……从数字排斥者到数字主角– 一位秘书，为您处理复杂的数字生活提供帮助，从旅行到您让孩子做的购物。-成长为终身陪伴您的数字合作伙伴，从旅游到金融再到医疗保健这是一个一切都数字化的便利世界。但在这个便捷的数字世界里，有些人却被排除在外。是前辈。查找地图、网上购物、预订机票等对年轻一代来说习以为常的事情，对老年人来说仍然是高门槛的。根据科学技术信息通信部和韩国智能信息社会研究院实施的《2024年数字信息差距调查》（2025年3月）结果显示，老年人（调查中使用“老年人”一词）的数字信息水平仅为总人口的71.4%。其中，60岁及以上人群占79.5%，70岁及以上人群占51.5%，且随着年龄增长，差距不断扩大。在信息设备拥有量、互联网接入等可及性方面不存在显著差异，但在使用数字设备的能力和可用性方面存在显著差异。尤其是老年人群体，与残疾人、低收入者、农民和渔民、脱北者、结婚移民等弱势群体相比，数字鸿沟最为明显。有一家初创公司旨在帮助老年人利用数字技术。该公司成立的初衷是帮助老年人过上数字化生活，而不是以消除数字鸿沟为崇高目标。运营‘Dokbi’服务的是兔子和蟾蜍。我们在位于首尔西大门区的 Rabbit and Toad 办公室会见了首席执行官 Ham Dong-su，并讨论了老年人数字生活和 Dokbi 服务。寻找家人的老年人代表人物咸东洙在首尔大学行政研究生院学习电子政务和数字化转型，并与同事们共同创立了高级数据研究机构“杏仁时代实验室”。Dokbi 服务的想法始于某一天，当时我正在与同事开会，收到了妈妈发来的紧急 KakaoTalk 消息。当一位出差员工的母亲请他帮忙寻找附近的餐厅并预订座位时，韩社长便停下会议，与同事们一起寻找餐厅并预订了座位。那一刻，哈姆代表心想，像这样的要求还有多少呢？我想，‘如果我们收集这些信息，我们不是就能获得大量数据吗？’在大多数类似的情况下，我们都会要求孩子为我们做这件事。根据实际的“2024年数字信息差距调查”，当老年人使用数字设备遇到困难或问题时，他们首先求助的人是家人（76.4％）。 Dokbi 是一项服务，当您需要让您的孩子为您做某事时，它会代您做事。哈姆代表召集了十位经常让孩子帮忙的母亲，其中包括母亲自己，进行了为期一个月的实验。我开设了一个KakaoTalk群聊，并让我的孩子们随时向我寻求帮助。结果令人惊讶。我们在一个月内收到了100个请求，通过这些请求进行的在线购买金额达到了400万韩元。哈姆先生坚信这项事业一定会成功。在经营 Dokbi 期间，Ham 首席执行官收到了很多来自前辈的请求。我遇到了一些老年人，他们打电话给铁路公司询问地铁换乘事宜，一些老年人开车一辈子，但开始使用公共交通工具并询问方向，还有一些老年人不知道如何预订旅行套餐，到处询问。“很多人因为不知道如何使用，就放弃了在旅游平台上找到好产品。这些人经常让我截屏，然后当场预订。他们用的是Coupang或YouTube，但他们根本想象不到，自己也能在手机上预订机票或使用复杂的在线服务。”Dokbi 目前累计会员数已达 2 万名，付费会员数达 3,000 名，作为一项让 50 多岁和 60 多岁老年人能够像询问孩子一样方便地提出网上购物、旅行预订和餐厅搜索请求的服务而受到关注。为您的孩子设计舒适的体验“兔子和蟾蜍”的使命有着特殊的意义。兔子和蟾蜍的形象来源于“像兔子一样的孩子”和“像蟾蜍一样的儿子”这两个词。这意味着老年顾客应该把 Dokbi 视为自己的孩子。“当父母要求孩子做某事时，他们会通过KakaoTalk来做，所以我设计的所有体验都是以‘他们可以使用KakaoTalk’为前提的。”Dokbi最大的不同在于UI/UX。最初的 Dokbi 主屏幕只有一个聊天窗口。由于所有核心功能都是通过聊天执行的，因此 UI/UX 的设计尽可能简单。字体大小比其他应用程序更大。它的设计是从一开始就设置为大字母，并在必要时缩小。与其他默认使用小字体的应用程序不同，无需麻烦地增加字体大小。会员注册、付款、地址登记等所有复杂手续都可以通过对话轻松处理。Dokbi 致力于为老年人创造亲密的沟通机会。通知也以视频而非文本的形式发布，因为视频不像书面通知那样易读，而且是针对习惯于面对面交流的老年人的一种方式。准确而友好的回应Dokbi 的秘书回应系统采用人工智能和人类顾问合作的混合模式。 AI直接处理的任务包括推荐餐厅或咖啡馆、搜索基本信息以及搜索旅游目的地或机票。具体来说，对于餐厅推荐，我们利用自己的数据库；对于与旅行相关的搜索，我们提供个性化的答案，以反映每位老年人的口味和以前的请求历史。另一方面，人类咨询师是具有秘书学背景的专业咨询师，负责处理预订机票或酒店、预订演出门票和规划定制旅行行程等复杂而精细的任务。与老年人打交道时，最重要的是准确和友好的服务，而不是速度。咸先生在解释Dokbi的回应政策时表示：“通常情况下，当你向孩子们提出要求时，需要很长时间。所以他们习惯了等待。重要的是营造一种像问孩子一样舒适的谈话氛围，并通过温暖的言辞和周到的考虑来建立信任。”为了满足众多请求，Dokbi 开发了各种自动化工具。当你输入餐厅链接时，它会自动根据模板生成响应，航班搜索工具会自动将复杂的航班信息转换为老年人易于阅读的文本。借助这些工具，过去需要 10-20 分钟才能完成的任务现在可以在不到 10 秒的时间内完成。随着近年来复杂请求的增加，合作伙伴战略的重要性也随之增加。一个有代表性的例子就是与My Real Trip的合作。通过与 My Real Trip 的合作，我们现在能够更快地处理航班预订和变更。 My Real Trip 可以将其以 MZ 一代为中心的客户群扩大到老年人，而 Dokbi 可以简化其复杂的运营流程，从而创建互惠互利的结构。 Dokbi 正在通过与保险公司的合作来提高其运营流程的效率。一家了解老年人的公司，一家支持老年人退休生活的公司Rabbit and Toad 的目标是成为最了解老年人的公司。兔子和蟾蜍正在研究老年人，了解他们想要什么，并计划通过一项业务来解决它。老年人对旅游有着浓厚的兴趣。对 Dokbi 的要求进行分析表明，他的主要兴趣是健康、金钱和旅行。兔子和蟾蜍决定首先专注于开发旅游产品。尤其是旅行业务，也是通过线下见面与会员建立信任的重要手段。“我想尝试建议多克比对我退休后的生活负起全部责任。”就像Baedal Minjok和Coupang建议特定的生活方式一样，Dokbi也梦想成为一个定义老年人退休后生活的平台。“未来，我想把它打造成一个老年人可以聚集在一起、拥有一切所需资源的在线空间。退休后，他们可以提出与 Dokbi 一起生活一个月，注册 Dokbi 推荐的金融产品，并获得 Dokbi 推荐的 PT，与 Dokbi 一起生活。”为此，我们还在考虑继旅游之后向金融、医疗等领域拓展。吸纳5万名会员并拓展海外业务今年，Dokbi 的目标是拥有 50,000 名会员。比目前的2万人增加了2.5倍。我们还计划向海外扩张。我们特别关注日本的原因是因为它的情况与韩国相似。美国也是一个值得关注的地区。随着“居家养老”理念的普及，老年人居家养老服务的需求日益增加。最初只是一位母亲的一个小小请求，如今已成为 20,000 名老年人不可或缺的数字伴侣。哈姆代表强调，“非数字时代的一代人也应该能够享受数字时代的好处。”“我们相信一个对每个人都友好的数字世界。我们相信老年人可以充分利用数字技术，过上更好的生活。”Dokbi 的成长超越了简单的企业成功。这也是实现消除数字鸿沟、提高老年人生活质量等社会价值的过程。人们关注的是Dokbi未来将如何丰富老年人的日常生活。Dokbi, un compagnon fiable dans le quotidien des seniors… De l’exclusion numérique au protagoniste numérique– Une secrétaire qui vous aide gentiment dans la vie numérique compliquée, des voyages aux courses que vous avez demandé à votre enfant de faire.-Devenir un partenaire numérique qui vous accompagnera toute votre vie, des voyages aux finances en passant par les soins de santéC’est un monde pratique où tout est numérisé. Mais dans ce monde numérique pratique, certaines personnes sont laissées de côté. C'est senior. Les choses que la jeune génération considère comme acquises, comme la recherche de cartes, les achats en ligne et la réservation de billets d’avion, constituent encore des obstacles importants pour les personnes âgées.Selon l'enquête « 2024 Digital Information Gap Survey » (mars 2025) menée par le ministère des Sciences et des TIC et l'Institut coréen pour une société de l'information intelligente, le niveau d'information numérique des personnes âgées (le terme « personnes âgées » est utilisé dans l'enquête) ne représente que 71,4 % de celui de la population générale. Parmi eux, les sexagénaires représentent 79,5 %, et les septuagénaires ou plus 51,5 %, l’écart se creusant à mesure que l’âge augmente. Il n’y a pas de différence significative en termes d’accessibilité, comme la possession d’appareils d’information et l’accès à Internet, mais il existe une différence significative dans la capacité et la facilité d’utilisation des appareils numériques. En particulier, le fossé numérique s’est avéré le plus important chez les personnes âgées, par rapport à d’autres groupes vulnérables tels que les personnes handicapées, les personnes à faibles revenus, les agriculteurs et les pêcheurs, les transfuges nord-coréens et les immigrants mariés.Il existe une startup qui vise à aider les seniors à utiliser les technologies numériques. Cette entreprise a été créée avec l’intention d’aider les personnes âgées à vivre une vie numérique plutôt qu’avec l’objectif ambitieux d’éliminer la fracture numérique. C'est le lapin et le crapaud qui dirigent le service « Dokbi ». Nous avons rencontré le PDG Ham Dong-su au bureau de Rabbit and Toad situé à Seodaemun-gu, Séoul, et avons parlé de la vie numérique des seniors en général et du service Dokbi.Les aînés à la recherche d'une familleLe PDG Ham Dong-su a étudié l'e-gouvernement et la transformation numérique à l'École supérieure d'administration publique de l'Université nationale de Séoul et a fondé l'institut de recherche sur les données senior « Almond Age Lab » avec ses collègues.L'idée du service Dokbi est née un jour où j'ai reçu un message urgent de KakaoTalk de ma mère alors que je rencontrais mes collègues. Lorsque la mère d'un employé en déplacement lui a demandé de trouver un restaurant à proximité et de faire une réservation, le PDG Ham a interrompu la réunion pour chercher un restaurant avec ses collègues et a même fait une réservation. À ce moment-là, le représentant Ham s'est demandé : « Combien y a-t-il de demandes de ce genre ? Je me suis dit : « Si nous les collectons simplement, ne pourrions-nous pas obtenir une tonne de données ? »Dans la plupart des cas comme celui-ci, nous demandons à nos enfants de le faire pour nous. Selon l'enquête « 2024 Digital Information Gap Survey », lorsque les personnes âgées ont des difficultés à utiliser les appareils numériques ou rencontrent des problèmes, les premières personnes vers lesquelles elles se tournent sont leur famille (76,4 %). Dokbi est un service qui fera des choses pour vous en votre nom lorsque vous aurez besoin de demander à vos enfants de faire quelque chose pour vous.Le représentant Ham a réuni dix mères qui demandent fréquemment à leurs enfants de leur rendre service, y compris des mères elles-mêmes, et a mené une expérience pendant un mois. J'ai ouvert un groupe de discussion KakaoTalk et j'ai demandé à mes enfants de se sentir libres de me demander des faveurs. Les résultats ont été surprenants. Nous avons reçu 100 demandes en un mois, et le montant des achats en ligne via ces demandes a atteint 4 millions de wons. M. Ham était convaincu que l’entreprise réussirait.En dirigeant Dokbi, le PDG Ham a rencontré de nombreuses demandes de la part des seniors. J'ai pu rencontrer des personnes âgées qui appelaient la compagnie ferroviaire pour se renseigner sur les correspondances en métro, des personnes âgées qui avaient conduit toute leur vie mais qui avaient commencé à utiliser les transports en commun et qui demandaient leur chemin, et des personnes âgées qui ne savaient pas comment réserver des forfaits de voyage et qui posaient des questions ici et là.« Nombreux sont ceux qui abandonnent la recherche d'un bon produit sur une plateforme de voyage, faute de savoir comment postuler. Ces personnes me demandent souvent de capturer l'écran et de réserver sur place. Elles utilisent Coupang ou YouTube, mais elles n'imaginent même pas pouvoir réserver un vol ou utiliser des services en ligne complexes sur leur téléphone. »Avec un effectif cumulé actuel de 20 000 membres et 3 000 membres payants, Dokbi attire de plus en plus l'attention en tant que service permettant aux personnes âgées de 50 et 60 ans de faire facilement des demandes d'achats en ligne, de réservations de voyages et de recherches de restaurants comme s'ils demandaient à leurs enfants.Concevoir une expérience confortable pour vos enfantsLa mission de « Lapin et Crapaud » a une signification particulière. Le lapin et le crapaud sont dérivés des expressions « un enfant comme un lapin » et « un fils comme un crapaud ». Cela signifie que les clients seniors doivent considérer Dokbi comme leurs enfants.« Lorsque les parents demandent à leurs enfants de faire quelque chose, ils le font via KakaoTalk. J'ai donc conçu toutes les expériences en partant du principe qu'ils peuvent utiliser KakaoTalk. »La plus grande différence de Dokbi réside dans l’interface utilisateur/UX. L'écran d'accueil initial de Dokbi n'avait qu'une fenêtre de discussion. Étant donné que toutes les fonctions principales sont exécutées via le chat, l'interface utilisateur/UX a été conçue pour être aussi simple que possible.La taille de la police est plus grande que celle des autres applications. Il est conçu pour être réglé en grandes lettres dès le début et pour être réduit si nécessaire. Contrairement à d'autres applications qui utilisent par défaut de petites polices, il n'y a aucun problème à devoir augmenter la taille de la police. Toutes les procédures complexes telles que l'inscription des membres, le paiement et l'enregistrement de l'adresse peuvent être facilement gérées par conversation.Dokbi travaille à créer une communication intime pour les aînés. Les avis sont également rédigés sous forme de vidéos plutôt que de texte, car ils ne sont pas aussi lisibles que les avis écrits et constituent une méthode pour les personnes âgées habituées à la communication en face à face.Réponse précise et amicaleLe système de réponse du secrétaire de Dokbi fonctionne comme un modèle hybride dans lequel l'IA et les conseillers humains collaborent. Les tâches que l’IA gère directement incluent la recommandation de restaurants ou de cafés, la recherche d’informations de base et la recherche de destinations de voyage ou de billets d’avion. En particulier, pour les recommandations de restaurants, nous utilisons notre propre base de données, et pour les recherches liées aux voyages, nous fournissons des réponses personnalisées qui reflètent les goûts et l'historique des demandes précédentes de chaque senior. D'autre part, les conseillers humains, qui sont des conseillers professionnels ayant une formation en secrétariat, gèrent des tâches complexes et délicates telles que la réservation de billets d'avion ou d'hôtels, la réservation de billets de spectacle et la planification d'itinéraires de voyage personnalisés.Lorsqu’on a affaire à des personnes âgées, le plus important est un service précis et amical plutôt que la rapidité. M. Ham a expliqué la politique de réponse de Dokbi : « En général, demander quelque chose à un enfant prend du temps. C’est pourquoi ils ont l’habitude d’attendre. L’important est de créer une atmosphère de conversation agréable, comme si vous demandiez à un enfant, et d’instaurer la confiance par des paroles chaleureuses et une attention particulière. »Pour répondre aux nombreuses demandes, Dokbi a développé différents outils d'automatisation. Lorsque vous entrez un lien vers un restaurant, il génère automatiquement une réponse basée sur un modèle, et l'outil de recherche de vol convertit automatiquement les informations de vol complexes en texte facile à lire pour les personnes âgées. Grâce à ces outils, des tâches qui prenaient auparavant 10 à 20 minutes peuvent désormais être réalisées en moins de 10 secondes.Alors que les demandes complexes augmentent ces dernières années, l’importance des stratégies de partenariat a également augmenté. Un exemple représentatif est la collaboration avec My Real Trip. Grâce à la collaboration avec My Real Trip, nous sommes désormais en mesure de traiter les réservations et les modifications de vol plus rapidement. My Real Trip peut élargir sa clientèle centrée sur la génération MZ pour inclure les seniors, et Dokbi peut simplifier ses processus opérationnels complexes, créant ainsi une structure mutuellement bénéfique. Dokbi améliore l’efficacité de ses processus opérationnels grâce à la collaboration avec les compagnies d’assurance.Une entreprise qui connaît bien les seniors, une entreprise qui les accompagne dans leur vie après la retraiteRabbit and Toad a pour objectif de devenir l’entreprise qui connaît le mieux les seniors. Lapin et Crapaud étudient les personnes âgées, découvrent ce qu'elles veulent et planifient une entreprise pour résoudre ce problème.Les aînés ont un fort intérêt pour les voyages. L’analyse des demandes de Dokbi a révélé que ses principaux intérêts étaient la santé, l’argent et les voyages. Rabbit et Toad ont décidé de se concentrer d’abord sur le développement de produits de voyage. En particulier, le secteur du voyage est également un moyen important de renforcer la confiance avec les membres grâce à des réunions hors ligne.« Je voudrais essayer de suggérer à Dokbi de prendre l’entière responsabilité de ma vie après la retraite. »Tout comme Baedal Minjok et Coupang suggèrent des modes de vie spécifiques, Dokbi rêve également de devenir une plateforme qui définit la vie des seniors après la retraite.À l'avenir, je souhaite en faire un espace en ligne où les seniors pourront se réunir et profiter de tout ce qu'ils désirent. À la retraite, ils pourront proposer de vivre chez Dokbi pendant un mois, de souscrire aux produits financiers proposés par Dokbi et de bénéficier des services de PT proposés par Dokbi, pour vivre pleinement avec Dokbi.À cette fin, nous envisageons également de nous étendre aux secteurs financier et de la santé après le voyage.Acquisition de 50 000 membres et expansion à l'étrangerCette année, l’objectif de Dokbi est de 50 000 membres. Il s’agit d’une augmentation de 2,5 fois par rapport aux 20 000 personnes actuelles. Nous prévoyons également de nous développer à l’étranger. La raison pour laquelle nous nous concentrons sur le Japon en particulier est que la situation y est similaire à celle de la Corée. Les États-Unis constituent également une zone d’intérêt. À mesure que le concept de « vieillissement sur place » se répand, le besoin de services pour les personnes âgées vieillissant à domicile augmente.Ce qui a commencé comme une petite demande d’une mère est devenu aujourd’hui un compagnon numérique indispensable pour 20 000 personnes âgées. Le représentant Ham a souligné que « les générations qui ne sont pas natives du numérique devraient également pouvoir profiter des avantages du numérique ».Nous croyons en un monde numérique accessible à tous. Nous sommes convaincus que les seniors peuvent pleinement utiliser les technologies numériques et vivre une vie meilleure.La croissance de Dokbi va au-delà du simple succès de l’entreprise. Il s’agit également d’un processus de réalisation de valeurs sociales telles que l’élimination de la fracture numérique et l’amélioration de la qualité de vie des aînés. L’attention est portée sur la manière dont Dokbi enrichira la vie quotidienne des personnes âgées dans le futur.FacebookTwitterLinkedInPrintLike this:LikeLoading...Related",
    "신문사": "기타",
    "길이": 34150
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/31/2025",
    "제목": "배우 박주현 'SNL 코리아' 호스트 출격",
    "링크": "https://m.entertain.naver.com/article/079/0004030483",
    "내용": "쿠팡플레이 제공배우 박주현이 쿠팡플레이 코미디쇼 'SNL 코리아' 호스트로 나선다.31일 'SNL 코리아' 제작진에 따르면 박주현은 이날 저녁 8시 공개되는 'SNL 코리아' 시즌7 아홉 번째 호스트로 출연한다.이날 공개된 스틸컷을 보면 박주현은 불량 학생 스타일, 아날로그 감성 Y2K 패션으로 웃음을 자아낸다. 공주 패션으로 변신해 시선을 사로잡기도 한다.제작진은 \"박주현은 무대 위에서 맡은 캐릭터에 완벽히 몰입해 과감하게 내려놓으며 완성한 싱크로율과 진지하게 웃기는 고차원 코미디 연기로 현장을 웃음바다로 만들었다\"고 전했다.이어 \"안정적인 정극과 코미디를 넘나드는 다채로운 연기 변신 속에서도 깨알 같은 웃음을 유발하려는 박주현의 연기가 더해져 즉흥 연기의 대가 신동엽마저 엄지를 치켜세우며 감탄했다\"고 덧붙였다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 531
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/31/2025",
    "제목": "&quot;26년간 쌓은 우정…수소·교육 분야 해법 함께 찾자&quot;",
    "링크": "https://n.news.naver.com/mnews/article/079/0004030476?sid=102",
    "내용": "충남도-남호주, 신재생에너지·교육 문제 등 공감대…협력 강화프랑세스 애덤슨 남호주 주총독(왼쪽)과 김태흠 충남지사. 충남도 제공충남도와 남호주가 수소와 교육 분야를 중심으로 한 교류·협력 강화에 나선다. 지난 1999년 자매결연하며 유대를 쌓아왔고 아울러 유사한 과제를 안고 있는 지역 간 본격적인 논의의 물꼬가 트이면서, 양 지역이 내놓을 동반 성장의 해법이 주목된다.남호주는 전력의 75%를 신재생에너지로 생산하고 있으며 2027년까지 전력 생산의 100%를 신재생에너지로 전환하겠다는 비전을 갖고 있다. 충남 또한 2045년을 목표로 탄소중립을 추진 중이며 수소도시 생태계 조성을 비롯한 대안 에너지에 대한 고민이 깊다.해외시장 개척 등을 위해 인도네시아를 거쳐 호주를 방문한 김태흠 충남지사는 지난 28일 저녁 남호주 주총독 관저에서 프랑세스 애덤슨 주총독과 2년 만에 다시 손을 맞잡아 이 같은 고민을 나눴다.프랑세스 애덤슨 주총독은 2년 전인 2023년 5월 충남을 방문해 도청에서 김 지사를 만난 바 있다. 남호주 주총독은 영국 국왕의 대리인으로서 상징적인 역할을 수행한다.이날 접견 자리에서는 굳건한 유대를 재확인하는 동시에, 특히 수소를 비롯한 신재생에너지와 교육 분야에 대한 양 지역의 깊은 관심과 협력 의지를 확인할 수 있었다.프랑세스 애덤슨 주총독은 \"저희가 상호 관심 있는 분야에 대해 유익한 대화를 계속 진행할 수 있게 돼 기쁘다\"며, \"앞으로 재생에너지 부문은 협력을 강화할 수 있는 큰 잠재력이 있는 분야이며 남호주는 교육기관에서 수백 명의 한국 학생들을 맞이하고 있는 것에 대해서도 자긍심을 갖고 있다. 우리는 한국 유학생의 수치가 판데믹 이전 수준으로 돌아가길 고대하고 있다\"고 말했다.김태흠 충남지사는 \"석탄화력발전소의 절반이 충남에 있고 충남에서 생산되는 전력의 반은 충남에서, 반은 서울을 비롯한 수도권으로 보내고 있다\"고 설명했다. 이어 \"신재생에너지 전환은 시대적으로 거스를 수 없는 흐름이지만 태양광과 풍력을 하는 데 한계가 있는 만큼 여러 에너지 중에서도 수소 에너지에 관심이 많고 남호주와 협력관계를 모색하고 싶은 생각이 있다\"며, \"호주의 수소산업에 대해 함께 윈윈하는 방법들을 모색하고자 한다\"고 말했다.피터 말리나우스카스 주총리(왼쪽에서 다섯 번째)와 만난 충남도 방문단. 충남도 제공이튿날 남호주 주정부 관계자들과의 만남에서는 보다 구체적인 대화가 이뤄졌다. 행정부 수반인 피터 말리나우스카스 주총리와 만난 자리에서는 오는 9월 개최되는 충남 수소 에너지 국제포럼 참석 요청이 이뤄졌다. 말리나우카스 주총리는 \"탈탄소 미래 에너지원인 수소와 관련해 남호주와 충남이 협력할 부분이 많다고 생각한다\"며 수소포럼 참가에 대해 적극적으로 검토하겠다는 뜻을 밝혔다.이어 수잔 클로스 부총리, 남호주 환경과 에너지 분야 고위급 인사들과는 △신재생에너지 발전 확대 및 탄소 저감 △그린수소 생산 등 수소산업 육성 △탄소 포집 및 저장 △축산농가 메탄가스 활용 전력 생산 △메탄가스 감축 △그린철강 생산 △제31차 유엔 기후변화협약 당사국 총회(COP31) 남호주 유치 추진 △언더2연합을 통한 지방정부 간 협업 확대 등에 대한 대화와 논의가 이뤄졌다.김 지사와 함께 중부발전, 서부발전, 동서발전 등 발전3사 관계자들도 남호주 현지를 방문해 함께 당면 과제들을 공유하고 방안을 모색했다.'스터디 애들레이드'에서 이뤄진 회의. 충남도 제공교육 분야 협력 방안 논의는 남호주 주정부와 대학 등 50개 교육기관들이 협력해 운영하는 '스터디 애들레이드'를 통해 이뤄졌다. 충남도와 충남 천안·아산에 캠퍼스를 둔 선문대의 문성제 총장, 남호주 소재 대학 관계자 등이 참석했으며 선문대 측의 학생교류 등 다양한 유학정책 소개 및 제안에 현지 대학이 관심을 보이기도 했다.김태흠 지사는 \"외국과의 인적, 물적 교류 등 다양한 교류가 있지만 그중에서도 가장 미래를 나눌 수 있는 교류는 교육이라고 생각한다\"며 적극 지원하겠다는 뜻을 전했다. 스터디 애들레이드의 제인 존스턴 대표이사는 \"호주에서는 시드니가 가장 알려진 도시이긴 하나 교육의 질과 라이프스타일, 학생 지원 등에서 남호주에 대한 자긍심을 갖고 있다\"며 \"대표 교육기관들과 손잡고 충청남도와 교류를 더 심화하겠다\"고 말했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 2205
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/31/2025",
    "제목": "<b>카카오</b>게임즈 신작 액션 MMORPG ‘크로노 오디세이’, 주목 포인트 3가지...",
    "링크": "https://www.kukinews.com/article/view/kuk202505300192",
    "내용": "서울 5호선 마포역 열차 안 방화 추정 화재…승객 대피중2025-05-31 09:12:57",
    "신문사": "기타",
    "길이": 50
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/1/2025",
    "제목": "[돈+Cars]“차 키부터 다르다”…英·獨 ‘꿈의 오프로더’ 이네오스 그...",
    "링크": "https://n.news.naver.com/mnews/article/029/0002958605?sid=103",
    "내용": "이네오스 그레나디어는 영국 자동차 회사 이네오스 오토모티브가 만든 '정통' 오프로드 SUV다. 이 모델은 자동차 애호가이자 모험가로 알려진 짐 래트클리프 이네오스 회장이 전 세계 어디에서나 달릴 수 있는 오프로드 성능과 내구성, 안정성을 제공하겠다는 '꿈'이 담긴 차량이다.이 모델에는 독일 BMW의 파워트레인이 적용돼 이네오스 회장의 '꿈'을 현실화 했다. 외관과 실내는 물론 주행 감성, 그 이상의 사소한 모든 부분에서 디테일 한 멋이 전해졌다.첫 인상부터 강인하다. 이 모델은 전장 4895㎜, 전폭 1930㎜, 전고 2035㎜의 육중한 덩치에 각진 외관을 갖췄다. 여기에 타이어는 35인치가 들어갔는데 휠은 18인치로 차급에 비해 작게 여겨졌다. 바위, 자갈 등의 험로에서는 큰 휠이 오히려 걸림돌로 작용한다는 점을 감안했다. 타이어 공기압을 살짝 빼면 험로 주행에 최적화 된다는 설명이다.외관 측면에는 아웃도어 활동에서 각종 소품을 걸어둘 만한 악세사리 가니시가 캐릭터 라인으로 들어가 멋을 더한다. 후면 스페어 타이어에는 별도의 수납 공간을 만들었고, 사다리로 루프에 올라갈 수도 있다. 좌우 3대7 이분할로 열리는 트렁크 도어도 매력 포인트였다.실내는 오프로드 SUV 이상의 유니크 함이 돋보였다. 우선 센터페이사는 물론 천정에도 다양한 버튼이 존재했는데, 터치보다 직관적인 스위치 방식을 적용했다. 각종 오프로드 기능은 천정에 배치됐다. 12.3인치 터치스크린은 안드로이드 오토, 애플 카플레이를 지원해 티맵, 카카오내비 등을 활용할 수 있다. 또 고도계가 있는 나침반 등의 오프로드 DNA도 확실하고 심어놨다.1열 공조를 포함한 각종 버튼 디자인은 요트를 모티브로 삼았다고 한다. 험로를 달리는 차지만 '부의 상징' 격인 요트 디자인을 접목해 '유니크 한 고급차'에 대한 소비자들의 기대치도 만족시킨 모습이다.기어 노브는 BMW 차종에서 본 디자인이 그대로 적용됐다. 이 모델에는 BMW 3.0리터 직렬 6기통 엔진이 탑재됐는데, 검증된 파워트레인이 탑재되면서 'BMW 기어 노브'에 대한 이질적인 감정보다 신뢰감이 먼저 다가왔다. 독일의 기술과 영국의 감성이 만난 격으로, 차량 외부엔 영국 유니온 잭과 독일 국기가 나란히 새겨져 있다.시동을 걸어봤다. 요즘과 같은 버튼식이 아닌, 차 키(Key)를 꽂아 돌리는 식이다. 지금이야 버튼식이나 자동 시동 등 디지털화가 대세지만, 사실 키를 꽂아 돌리는 '아날로그' 방식을 그리워하는 소비자들이 적지 않다. 이 때문에 페라리 등 일부 슈퍼카 브랜드들은 대중 브랜드에 비해 오랫동안 꽂는 방식의 차 키를 고수하기도 했다. 오랜만에 만나 본 이러한 차 키는 그레나디어 '명품' 감성을 더해주는 요소였다.이 모델은 축거(2922㎜)가 3m에 육박한다. 2열 공간은 당연히 여유롭다. 2열 팔걸이는 비록 없었지만 차의 목적을 감안하면 단점으로 치부할 만한 사항은 아니었다.이날 시승은 오프로드 코스보다 주로 다니게 되는 도심 주행, 그것도 가장 복잡한 지역 중 하나로 꼽히는 성수동 일대를 일부러 택했다. 그리고 완벽한 오프로드 SUV의 온-로드 주행의 재미를 제대로 즐길 수 있었다.우선 핸들링부터 달랐다. 예를 들어 좌회전 혹은 우회전을 하면 한들이 제자리로 돌아오는 것이 일반적인 데, 이 차는 그렇지 않았다. 직접 핸들을 조향해야 한다는 의미다. 오프로드 험로에서 바위 등을 넘을 때 조향이 멋대로 이뤄지는 것을 방지하지 위한 것이라는 게 회사 관계자 설명이었다. 도심 주행에서는 불편할 수 있는 요소지만, 어느 정도 운전에 자신감이 있다면 불편함보다는 오히려 감성으로 다가왔다. 직접 '차를 가지고 논다', '야생마를 다룬다'는 느낌이 더 강했다.서스펜션은 프로그레시브 코일 스프링 방식이 적용됐다. 에어 서스펜션에 비해 완충 작용은 덜하지만, 어떤 환경에서도 강성은 보장됐다는 게 회사 관계자 설명이었다. 그렇다고 서스펜션이 과하게 딱딱한 정도도 아니어서 도심 주행은 무리없는 수준이었다. 차봇 관계자는 \"서스펜션은 전문 제조사 아이박이 제작했다. 유지 관리가 쉽고 가볍고 내구성이 뛰어나며 마찰을 최소화한다\"고 말했다.오프로드 주행은 경험하지 않았지만 스펙은 충분하다. 접근각 35.5도, 이탈각 36.1도에 경사도는 45도까지 가능하다. 차체 기본 세팅 만으로도 도강 능력은 800㎜에 달한다.가격은 1억990만원부터 시작하며, 차봇모빌리티의 그레나디어 전용 컨시어지 서비스를 이용할 수도 있다. 영국 유명 오프로드 튜닝 브랜드인 첼시트럭 컴퍼니와의 협업으로 개인의 취향에 맞게 차량을 꾸밀 수 있다.<~20250531020024364001232911~>이네오스 그레나디어. 장우진 기자이네오스 그레나디어. 장우진 기자이네오스 그레나디어. 스페어 타이어 공간에도 적재공간이 마련돼 있다. 장우진 기자이네오스 그레나디어. 트렁크 도어다 3대7 이분할로 열린다. 장우진 기자이네오스 그레나디어 1열장우진 기자이네오스 그레나디어 1열장우진 기자이네오스 그레나디어 1열장우진 기자이네오스 그레나디어 2열장우진 기자이네오스 그레나디어 적재 공간. 장우진 기자이네오스 그레나디어 측면에 부착된 영국 유니온 잭과 독일 국기 디자인. 장우진 기자이네오스 그레나디어 주요 오프로드 성능 이미지. 차봇모터스 제공",
    "신문사": "기타"
  },
  {
    "키워드": "티머니",
    "발행일": "5/31/2025",
    "제목": "<b>티머니</b>ESG경영 2025년 서울 교실 숲 조성 캠페인",
    "링크": "http://www.technoa.co.kr/news/articleView.html?idxno=99251",
    "내용": "",
    "신문사": "기타"
  }
]