[
  {
    "키워드": "두나무",
    "발행일": "10/20/2025",
    "제목": "‘기업 때리기’ 주춤…국감장서 기업인 줄줄이 빠졌다",
    "링크": "https://n.news.naver.com/mnews/article/050/0000097382?sid=101",
    "내용": "[비즈니스 포커스]서울 여의도 국회 전경. 사진=임형택 한국경제신문 기자오랜 기간 국정감사는 ‘기업 때리기’ 무대였다. 기업 총수들을 증인으로 소환해 망신주기 행태도 적지 않았다. 하지만 올해 국정감사 분위기는 좀 다르다.이재명 정부 출범 이후 첫 국정감사가 10월 13일 시작됐다. 당초 국회 각 상임위원회는 기업 총수·CEO들을 대거 증인 명단에 포함하며 역대급 국감이 될 것이라는 전망이 우세했다.하지만 여야가 ‘기업인 국감 출석 최소화’ 방침에 공감, 상당수 기업인 출석이 조정되고 있다. 국회와 정부는 대내외 경제 상황을 고려해 재계 부담을 줄이겠다는 입장이다.총수 이름 줄줄이 올랐지만…철회 이어져앞서 여야가 제출한 증인·참고인 명단에는 195명의 기업인이 포함돼 역대 최대 규모를 기록했으나 더불어민주당 김병기 원내대표가 “국감에서 기업 오너나 대표들에 대한 출석을 최소화하겠다”고 밝히면서 증인 채택 수는 다소 줄어들 전망이다. 올해 국감은 11월 6일까지 17개 상임위가 834개 피감기관을 대상으로 진행된다.올해 국감에는 최태원 대한상공회의소 회장(SK그룹 회장), 정용진 신세계그룹 회장, 김범석 쿠팡 의장, 김병주 MBK파트너스 회장, 이해욱 DL그룹 회장 등 재계 인사들이 줄줄이 증인 명단에 올랐다. 이외에도 김영섭 KT 대표, 송치영 포스코이앤씨 대표, 백종원 더본코리아 대표도 포함됐다.하지만 국회 각 상임위가 실무진 중심으로 증인을 조정하면서 주요 인사들의 출석이 줄줄이 철회됐다. 국회 행정안전위원회는 정의선 현대차그룹 회장의 증인 채택을 철회했고 유영상 SK텔레콤 대표, 김동명 LG에너지솔루션 대표, 현신균 LG CNS 대표 역시 명단에서 빠졌다.정현호 삼성전자 부회장도 웰스토리 부당 지원 의혹과 관련해 증인으로 채택됐지만 철회됐다.산업통상자원중소벤처기업위원회는 정용진 신세계 회장을 10월 24일 산자위 종합감사에 부르기로 했다가 최근 “신청의 이유가 해소됐다”며 증인 신청을 철회했다. 산자위는 정 회장을 상대로 G마켓과 알리익스프레스 합작 관련, 소비자 정보보호 문제를 집중 질의할 계획이었다.국회 정무위원회는 최태원 회장을 10월 28일 출석시켜 계열사 부당 지원 문제를 추궁하겠다는 입장을 고수하고 있으나 이날은 최 회장이 APEC CEO 서밋 의장을 맡아 회의를 주관해야 하는 날과 겹친다. 국가적 외교 행사에 차질이 빚어질 우려도 제기된다.여야는 국감의 본질을 훼손하지 않기 위해 실무진 중심의 감사를 진행하겠다는 입장이지만 정치적 목적이 깔린 ‘총수 소환’이라는 비판은 여전히 제기된다.한 재계 관계자는 “총수를 부르면 언론 노출이 크고 망신 주기 국감이 되기에 십상인데 실질적인 문제 해결에는 도움이 되지 않는다”며 “경제가 어려운 시점에 기업을 소환 대상으로 삼는 방식이 과연 생산적인지 의문”이라고 말했다.국회 기획재정위원회는 롯데지주의 저PBR 문제를 언급하며 고정욱 재무혁신실장(사장)을 10월 13일 증인으로 불러 세웠다. 고 사장은 “계열사 실적 부진으로 시가총액이 줄어들었고 이에 따라 낮은 PBR이 나타났다”고 해명하며 자사주 소각 의무화 관련 질의에 “일정 시간 뒤 소각하는 방향이 바람직하다”고 밝혔다.정무위는 블록체인 기업 두나무의 오경석 대표도 증인으로 채택했으나 오 대표 역시 APEC CEO 서밋 연사로 참석이 예정돼 있어 결국 제외됐다.노동 현안도 불씨…현대차·한화오션 ‘긴장’한편 올해 국감에서는 노동문제를 둘러싼 긴장감도 감지된다. 국회 환경노동위원회는 10월 15일 고용노동부 국감에서 현대자동차와 한화오션을 특별근로감독 대상으로 지목했다.이학영 민주당 의원은 “현대차 울산공장에서 구시대식 노조 탄압이 재현됐다”며 김영훈 노동부 장관에게 종합감사 전까지 특별감독 계획을 제출하라고 압박했다.김 장관은 “그렇게 하겠다”고 답했다. 진보당 정혜경 의원은 한화오션이 조직적으로 부당노동행위를 저질렀다고 주장하며 김동관 한화그룹 부회장을 증인으로 부를 것을 요청했다. 김 장관은 “수사 대상인지 여부도 검토하겠다”고 밝혔다.재계 관계자는 “보여주기식 소환보다는 실질적인 제도 개선과 책임 추궁으로 이어져야 한다”며 “정치적 계산에 따라 총수 소환을 무기처럼 활용하는 국감 관행은 개선돼야 한다”고 지적했다.",
    "신문사": "기타",
    "길이": 2064
  },
  {
    "키워드": "두나무",
    "발행일": "10/20/2025",
    "제목": "치솟는 가상자산 거래소 가치, 네이버 주주 95만명도 함께 웃을까",
    "링크": "https://n.news.naver.com/mnews/article/241/0003472192?sid=101",
    "내용": "세계 3위권 가상자산 거래소 업비트 운영 두나무국내 1위 핀테크 기업 네이버파이낸셜 합병 관심네이버 자회사 편입 여부에 투자자들 희비 갈릴 듯한국 가상거래소의 가치가 치솟고 있다. 세계 3위권의 가상자산 거래소 업비트를 운영하는 두나무와 국내 1위 핀테크 기업 네이버파이낸셜이 합병 논의 때문이다. 두나무의 네이버 자회사 편입 가능성에 투자자들의 관심이 쏠리고 있다.19일 투자은행(IB) 업계에 따르면 네이버의 자회사 네이버파이낸셜과 두나무가 포괄적 주식교환을 통해 지배구조를 재편하는 방안을 논의 중이다. 이 과정에서 두나무의 네이버 자회사 재편 여부를 95만2414명의 네이버 주주들이 예의주시하고 있다. 두나무가 네이버파이낸셜과 결합 이후 미국 나스닥 상장의 문을 두드릴 것으로 전망되서다.만약 두나무와 네이버파이낸셜이 포괄적 주식교환을 통한 합병이 이뤄지면, 송치형 두나무 회장과 네이버 자사주의 교환도 더불어 진행될 가능성이 큰 상황이다. 네이버가 20% 이상의 지분을 보유해야 합병사를 자회사로 편입할 수 있는데 이를 위해서 송회장의 지분이 꼭 필요하다.증권사에서는 네이버파이낸셜과 두나무가 1대 3 기준 방식으로 주식을 교환할 것으로 전망 한다. 현재 송회장이 두나무 지분 25.53%를 보유하고 있는데, 1대 3 기준으로 주식 교환을 한다면 향후 합병사의 19% 지분을 소유할 것으로 추정된다.반면 네이버는 네이버파이낸셜 지분 75%를 보유 중인데 1대 3 기준으로 결합하면 통합 지분이 17%에 머문다. 네이버의 통합 지분이 20%가 되지 않기에 송회장과 네이버 자사주 교환 가능성에 무게가 실리고 있다.네이버는 “네이버파이낸셜은 두나무와 스테이블 코인, 비상장주식 거래 외에도 주식 교환을 포함한 다양한 협력을 논의하고 있으나 추가적인 협력사항이나 방식에 대해서는 확정된 바 없다”고 밝히고 있다.두나무 송치형 회장두나무 측은 합병 비율이 결정된 뒤 이사회가 열리고, 주주 서한이 발송되는 순으로 결합이 진행될 것으로 전망하고 있다. 이르면 이달 말 이사회를 통해 합병이 구체화될 것으로 보인다.비상장사인 두나무는 1만823명의 주주를 보유하고 있다. 이번 합병 추진이 두나무의 나스닥 상장에 불을 붙일 것으로 전망되고 있다. 현재 증권가에서는 두나무의 가치를 20조원 규모로 평가한다. 그러나 네이버파이낸셜과의 결합이 현실화되면 ‘디지털 금융 플랫폼’으로 인정받으면서 시가총액이 최소 50조원 달할 수 있다는 장밋빛 전망이 나온다. 업비트와 거래량이 비슷한 미국의 가상자산 거래소인 코인베이스의 시가총액은 100조원을 상회한다.업계 관계자는 “두나무가 네이버의 자회사나 손자회사가 되면 향후 상장 시 두나무 주주 1만명이 아닌 네이버 주주 95만명이 함께 웃을 수 있는 구조가 될 것”이라고 말했다.김두용 기자",
    "신문사": "기타",
    "길이": 1361
  },
  {
    "키워드": "두나무",
    "발행일": "10/20/2025",
    "제목": "[주간경제전망] 중국 전체회의·한은 금통위 금리 결정 '주목'",
    "링크": "https://n.news.naver.com/mnews/article/417/0001107462?sid=101",
    "내용": "/그래픽=강지호 기자10월 넷째 주는 중국의 4차 전체회의와 한국은행 금융통화위원회 등이 예정돼 있다. 중국의 중장기 경제 전략과 시진핑 주석의 4연임 행보, 한국의 기준금리 결정이 동시에 발표되며 글로벌 경기 방향성을 가늠할 분수령이 될 전망이다.20일에는 제 20기 중국공산당 중앙위원회 4차 전체회의(4중전회)가 개막한다. 중국 전체회의는 시진핑 국가주석과 당 중앙위원회 위원 370여 명이 참석하는 연례 최대 행사 중 하나로, 이번 회의에선 제15차 5개년 계획(2026~2030년)이 논의될 예정이다. 특히 이번 회의에선 시 주석의 4연임 여부도 가늠해볼 수 있어 관심이 집중되고 있다.같은 날 중국의 10월 대출우대금리(LPR) 발표도 예정되어 있다. LPR은 18개 시중은행이 제시한 평균치를 토대로 발표되며 사실상 중국의 기준금리 역할을 하고있다. 1년물과 5년물 LPR을 발표하며 5년물 LPR의 경우 부동산대출금리에 영향을 미친다.21일에는 부산 벡스코에서 국제조선 및 해양산업전 '코마린 2025(KORMARINE 2025)'가 열린다. HD현대, 삼성중공업, 한화오션 등 조선 '빅3'를 비롯해 GE버노바, 슈나이더일렉트릭 등 글로벌 에너지 기업이 참여한다. 스웨덴, 네덜란드 등 15개국이 국가관 형식으로 참가해 각국의 조선·해양 기술을 선보일 예정이다.22일에는 9월 생산자물가지수(잠정치)가 발표된다. 생산자물가지수는 국내에서 생산해 국내 시장에 출하되는 재화와 서비스 요금의 변동을 측정하는 지수다. 생산자물가 상승률은 향후 소비자물가 흐름을 가늠할 참고 지표로 활용되기도 한다.23일에는 한국은행이 금융통화위원회를 열고 기준금리를 결정한다. 물가 안정과 경기 둔화 사이에서 한은이 어떤 판단을 내릴지 주목된다.같은 날(현지시각) 미국에서는 9월 기존주택판매 지표가 공개된다. 전미부동산협회(National Association of Realtors)에서 발표하며 주택시장의 선행지표로 활용된다. 미국 상무부에서 발표되는 신규주택판매와 함께 중요한 지표로 평가된다.24일(현지시각)에는 미국의 9월 신규주택매매 지표가 발표된다. 신규주택 판매건수의 증가는 경제의 회복을 나타내는 신호로 감소는 경기의 침체를 나타내는 신호로 판단될 수 있다.이날 대만 증시는 광복절 대체휴일로 문을 닫는다.같은 날 업비트 운영사 두나무의 네이버 계열사 편입 및 네이버파이낸셜과의 포괄적 주식교환 관련 보도에 대한 재공시 기한도 예정돼 있다. 다만 구체적인 공시 일정은 추후 변경될 수 있다.",
    "신문사": "기타",
    "길이": 1232
  },
  {
    "키워드": "두나무",
    "발행일": "10/20/2025",
    "제목": "네이버파이낸셜·<b>두나무</b> 합병, 공정위부터 허들 되나",
    "링크": "https://it.chosun.com/news/articleView.html?idxno=2023092149045",
    "내용": "네이버가 네이버파이낸셜을 통해 두나무 인수를 추진하고 있다. 다만 네이버는 “다양한 협력을 논의하고 있을 뿐 확정된 것은 없다”고 말을 아꼈다. 업계에서는 네이버파이낸셜과 두나무의 합병이 성사될 경우 파급력이 크지만 실제 합병까지는 상당한 시간이 걸릴 것이라고 내다 보고 있다. 공정거래위원회의 기업결합 심사와 금융당국의 규제 검토 등 두 단계를 거쳐야 하기 때문이다./ 챗GPT 생성 이미지20일 업계에 따르면 네이버는 네이버파이낸셜과 두나무의 지분을 포괄 교환하는 방식의 인수합병을 추진하고 있다. 네이버는 공시를 통해 “네이버파이낸셜이 두나무와 스테이블코인, 비상장주식 거래 외에도 포괄적 주식 교환을 포함한 다양한 협력 방안을 논의 중이지만, 구체적인 협력 내용이나 방식은 아직 확정되지 않았다”고 밝혔다.시너지 내기 전 장기전 치러야네이버는 두나무 인수를 통해 얻을 게 많다. 우선 두나무가 운영하는 국내 점유율 1위 가상자산 거래소 업비트를 기반으로 이재명 대통령 대선 공약인 원화 스테이블 코인 관련 사업을 시작할 수 있다. 비상장주식 거래는 네이버파이낸셜이 두나무가 보유했던 비상장 주식 거래 플랫폼 ‘증권플러스 비상장’ 지분 70%를 인수하면서 이미 손을 뻗었다.다만 실제 합병까지는 꽤 오랜 시간이 걸릴 가능성이 크다. 전문가들은 지분 교환 비율 같은 문제를 제외하더라도 정부 절차만 해도 거의 1년쯤 혹은 그 이상 걸릴 수 있다고 봤다. 네이버와 두나무 주력 업종 분야가 달라서다.네이버와 두나무는 모두 공정거래위원회 기업결합심사 신고 의무 대상이다. 공정거래위원회는 결합심사를 신고한 두 기업의 관련 시장을 먼저 정하고 어떤 방식의 결합인지, 두 기업의 결합이 시장 경쟁 제한으로 이어지지 않을지 검토한다. 여기서 네이버파이낸셜과 두나무의 사업 영역이 다르다는 점이 관건이다.네이버는 포털 검색 점유율 1위 IT기업이고 네이버파이낸셜은 네이버페이, 네이버증권을 중심으로 핀테크 사업을 진행한다. 두나무는 가상자산 거래소 업비트 수수료 매출이 전체 매출의 97~98%쯤을 차지한다. 핀테크와 가상자산 거래소가 결합하는 전례 없는 형태다. 공정거래위원회가 기업결합심사를 위해 많은 검토를 거치게 될 것으로 전망된다.공정위 심사 반년 이상 장기전 불가피공정거래위원회는 올해 9월 신세계그룹의 e커머스 오픈마켓 지마켓(G마켓)과 알리바바그룹의 직구 플랫폼 알리익스프레스 합작법인 설립을 조건부 승인하는 데까지 8개월이 걸렸다. 검토할 사항이 많았기 때문이다. 공정거래법은 기업결합 심사 기간을 기본 30일로 규정하고 필요 시 90일 연장해 최장 120일 동안 심사하도록 규정하고 있다.공정거래위원회는 지마켓과 알리익스프레스 기업결합이 해외직구 시장 1위 지위를 공고히 할 뿐 아니라 두 기업의 데이터 결합 효과까지 검토해 기업결합을 조건부로 승인했다. 공정거래위원회가 건 조건은 지마켓과 알리익스프레스를 상호 독립적으로 운영하고 지마켓·옥션과 알리익스프레스 간 국내 소비자 데이터 분리, 해외직구 시장에서 소비자 데이터 상호 사용 금지 등이다.네이버와 두나무의 결합도 데이터가 결합된다는 측면이 유사하다. 국내 1위 포털 네이버와 국내 1위 가상자산 거래소 업비트에 누적된 데이터가 결합됐을 때 파급력을 공정거래위원회가 어떻게 계산할지도 미지수다.또 포괄적 지분 교환으로 합병한다면 겉으로는 네이버파이낸셜이 두나무를 인수하는 형태지만 지분가치로는 두나무가 네이버파이낸셜을 흡수하는 구조라는 점도 심사를 복잡하게 만들 것으로 보인다. 네이버파이낸셜보다 기업가치가 3배 높은 두나무가 네이버파이낸셜과 지분을 교환하면 송치형 두나무 회장이 네이버파이낸셜의 최대주주가 되기 때문이다.형식상으로는 두나무가 네이버파이낸셜 자회사지만 송치형 회장이 네이버파이낸셜의 최대주주, 네이버는 네이버파이낸셜의 2대 주주가 된다. 만약 네이버파이낸셜이 네이버와 합병하게 되면 송치형 회장이 이해진 네이버 창업자 겸 이사회 의장보다 더 높은 지분을 보유하게 된다는 분석도 나온다. 업계에서 이해진 의장이 송치형 회장을 후계로 생각한다는 말이 나오는 배경이다. 이해진 의장과 송치형 회장은 서울대 컴퓨터공학과 동문이다.하지만 공정거래위원회가 이 같은 결합과 승계를 달가워하지 않을 가능성이 크다. 주병기 공정거래위원회 위원장은 9월 16일 취임사에서 “집중된 경제력, 소수의 경제적 강자가 정치·경제적 권력을 독점하지 못하도록 막는 길항권력을 키우는 것이야말로 공동번영과 지속가능한 발전을 가능케 하는 원동력이다”라며 강력한 규제를 예고한 이다.이윤수 법무법인 서온 대표 변호사는 “공정거래위원회가 네이버파이낸셜과 두나무 기업결합심사를 하게 되면 지마켓 알리익스프레스 때처럼 사안이 복잡해 120일 안에는 결과를 내긴 어려울 것 같다”고 말했다.김광식 법무법인 청출 파트너 변호사 역시 양사의 결합이 진행되더라도 실제 합병까진 많은 시간이 필요하다고 봤다. 김광식 변호사는 “공정거래위원회가 규모가 큰 사안일수록 신중하게 보고 있다”며 “실제로 자료 보완 요청도 많이 한다”고 말했다.금융당국 금가분리 원칙도 관문금융당국의 규제도 네이버의 두나무 인수 관문으로 꼽힌다. 금융당국이 전통 금융과 가상자산의 결합을 제한하는 ‘금가분리’ 원칙을 넘어서야 한다는 것이다. 금가분리 원칙은 은행, 보험사 등 전통 금융기업의 가상자산회사 출자 및 협업을 제한하는 것을 말한다. 금융당국 규제 관련 윤곽은 10월 20일에 가시화될 예정이다. 업계는 20일 국회 정무위원회 금융위원회 국정감사에서 금융당국에 네이버-두나무 합병과 금가분리 관련 질의가 나올 것으로 예상하고 있다.정호윤 한국투자증권 연구원은 “금가분리는 법에 명시된 원칙은 아니지만 2017년부터 암묵적으로 지켜온 룰이다”라며 “네이버파이낸셜 같은 핀테크 회사가 전통 금융기업인지에 관해 의견이 분분할 수 있다”고 밝혔다.변인호 기자jubar@chosunbiz.com관련기사두나무-네이버 초대형 지분 교환…주주들, 서로 다른 셈법 고심네이버·두나무 빅딜…이해진 式 성장 전략 다시 작동네이버-두나무, 주식교환 검토… 스테이블코인 협업 나서나 (종합)주병기 공정위원장 “플랫폼 공정한 생태계 구축”기자의 전체기사저작권자 © IT조선 무단전재 및 재배포 금지키워드#네이버#두나무#네이버파이낸셜#공정거래위원회#금융위원회#정무위원회#국회#국정감사#금가분리",
    "신문사": "기타",
    "길이": 3071
  },
  {
    "키워드": "두나무",
    "발행일": "10/19/2025",
    "제목": "네카오 3분기 전망 나란히 맑음…커머스 강화하고 잘 버텼다",
    "링크": "https://n.news.naver.com/mnews/article/008/0005264790?sid=105",
    "내용": "최수연 네이버 대표. 2025.10.17. /사진=(서울=뉴스1)네이버(NAVER)와 카카오가 3분기에 나란히 호실적을 거둘 전망이다. 최근 두나무와의 합병 가능성이 제기된 네이버는 AI(인공지능) 서비스를 버티컬 서비스에 적극적으로 확대했으며 우버·컬리 등과의 협업을 강화하고 있고 카카오는 카카오톡 업데이트를 통한 앱 내 체류시간 증가로 광고 수익 확대가 기대된다.19일 에프엔가이드 컨센서스(증권가 전망치 평균)에 따르면 네이버의 3분기 매출은 3조398억원, 영업이익은 5709억원이다. 각각 전년동기대비 12%, 8.7% 증가했다. 카카오는 매출 2조255억원, 영업이익 1653억원으로 전년동기대비 각각 5.4%, 26.6% 증가할 전망이다.네이버의 3분기 실적은 커머스가 주도할 것으로 보인다. 지난 6월부터 스마트스토어 수수료 인상 효과가 반영되기 시작해 중개 및 판매 매출이 많이 증가할 것으로 예상됐다. 네이버는 컬리와 제휴해 '컬리N마트'를 출시하고 우버 구독 서비스 '우버 원'을 네이버플러스 멤버십에 연계하며 상품 및 물류 경쟁력을 높이고 있다.두나무와의 합병 추진도 긍정적인 신호다. 네이버파이낸셜과 두나무가 합병되면 두나무 연결 실적이 네이버에 반영돼 큰 폭으로 성장할 전망이다. 네이버는 그동안 AI, 광고, 커머스 등에서 성장을 거듭했으나 신사업 부재에 따른 아쉬움이 있었다. 두나무와 합병이 이뤄질 경우 가상화폐, 핀테크 사업에도 진출해 외형 성장이 이뤄질 것으로 보인다.정신아 카카오 대표. 2025.10.17.최근 카카오톡 대개편으로 고역을 치른 카카오도 3분기 실적 전망은 맑다. 개편 이후 온라인상에서 고객 불만이 많았지만 끝까지 포기하지 않은 숏폼탭 덕에 체류시간이 늘어났다는 분석이다. 이달 내로 카카오톡 내에 오픈AI의 챗GPT가 탑재될 경우 체류시간은 더 늘어날 수 있다. 카카오는 카카오톡을 기반으로 광고 사업에 힘을 실을 계획이다.11월 출시 예정인 'AI 에이전트'도 실적을 견인할 것으로 보인다. AI 에이전트 활성화로 카카오맵, 예약하기, 선물하기 등이 연동될 경우 사업 생태계가 더욱 확장될 수 있다. 나아가 카카오페이, 카카오모빌리티 등 외부 서비스와의 생태계 연동도 가능할 것으로 기대된다. 이 밖에 간편결제와 인터넷 은행을 모두 보유한 만큼 원화 스테이블코인 시장 활성화에 따른 수혜도 입을 것으로 보인다.",
    "신문사": "기타",
    "길이": 1158
  },
  {
    "키워드": "두나무",
    "발행일": "10/20/2025",
    "제목": "커머스·톡광고 효과… 네카오, 3Q 성적표 '우수' 전망",
    "링크": "https://n.news.naver.com/mnews/article/008/0005264975?sid=105",
    "내용": "네이버, 매출 3조로 12% 증가카카오는 2조, 5%대 늘어날듯네이버와 카카오가 3분기에 나란히 호실적을 거둘 전망이다. 최근 두나무와의 합병 가능성이 제기된 네이버는 AI(인공지능) 서비스를 버티컬 서비스에 적극 확대하고 우버·컬리 등과 협업을 강화한다. 카카오는 카카오톡 업데이트를 통한 앱(애플리케이션) 내 체류시간 증가로 광고수익 확대가 기대된다.19일 에프앤가이드 컨센서스(증권가 전망치 평균)에 따르면 네이버의 3분기 매출은 3조398억원, 영업이익은 5709억원이다. 각각 전년 동기 대비 12%, 8.7% 증가했다. 카카오는 매출 2조255억원, 영업이익 1653억원으로 각각 5.4%, 26.6% 증가할 전망이다.네이버의 3분기 실적은 커머스가 주도할 것으로 보인다. 지난 6월부터 스마트스토어 수수료 인상효과가 반영되기 시작해 중개 및 판매매출이 많이 증가할 것으로 예상된다. 네이버는 컬리와 제휴해 '컬리N마트'를 출시하고 우버 구독서비스 '우버 원'을 네이버플러스 멤버십에 연계하며 상품 및 물류 경쟁력을 높이고 있다.네카오 3분기 영업익 추익/그래픽=김다나두나무와의 합병추진도 긍정적 신호다. 네이버파이낸셜과 두나무가 합병하면 두나무의 연결실적이 네이버에 반영돼 큰 폭으로 성장할 전망이다. 네이버는 그동안 AI, 광고, 커머스 등에서 성장을 거듭했으나 신사업 부재에 따른 아쉬움이 있었다. 두나무와 합병이 이뤄질 경우 가상자산, 핀테크(금융기술) 사업에도 진출해 외형성장이 이뤄질 것으로 보인다.최근 카카오톡 대개편으로 곤혹스러운 상황에 처한 카카오도 3분기 실적전망은 밝다. 개편 이후 온라인에서 고객불만이 많았지만 끝까지 포기하지 않은 숏폼(짧은 영상)탭 덕에 체류시간이 늘어났다는 분석이다. 이달 내로 카카오톡에 오픈AI의 챗GPT가 탑재될 경우 체류시간은 더 늘어날 수 있다. 카카오는 카카오톡을 기반으로 광고사업에 힘을 실을 계획이다.11월에 출시 예정인 'AI 에이전트'도 실적을 견인할 것으로 보인다. AI 에이전트 활성화로 카카오맵, 예약하기, 선물하기 등이 연동될 경우 사업생태계가 더욱 확장될 수 있다. 나아가 카카오페이, 카카오모빌리티 등 외부 서비스와의 생태계 연동도 가능할 것으로 기대된다. 이밖에 간편결제와 인터넷은행을 모두 보유한 만큼 원화 스테이블코인 시장 활성화에 따른 수혜도 누릴 것으로 보인다.",
    "신문사": "기타",
    "길이": 1149
  },
  {
    "키워드": "두나무",
    "발행일": "10/19/2025",
    "제목": "원화 스테이블코인 제도화 임박…은행권 물밑 '컨소시엄 경쟁' 돌입",
    "링크": "https://n.news.naver.com/mnews/article/008/0005264860?sid=101",
    "내용": "17일 금융권에 따르면 이달 중 나올 스테이블코인 제도화 초안에는 은행을 포함해 컨소시엄을 구성하는 것을 의무화하는 내용이 담길 가능성이 큰 것으로 알려졌다./사진=뉴스1원화 스테이블코인 제도화 초안 발표를 앞두고 은행권이 분주해졌다. 스테이블코인을 발행하기 위한 컨소시엄에 은행이 반드시 포함될 것으로 예상되면서다. 주요 은행들은 벌써부터 컨소시엄을 함께 꾸릴 파트너를 만나며 스테이블코인 시장 선점 작업에 나서고 있다.19일 금융권에 따르면 이달 중 나올 스테이블코인 제도화 초안에는 컨소시엄을 구성할 때 은행을 포함하는 내용이 담길 가능성이 큰 것으로 알려졌다. 은행과 민간 기업이 협력해 스테이블코인을 발행하는 '컨소시엄 모델'을 허용하는 방안이다.이는 한국은행과 정치권이 주장한 내용을 절충한 안이다. 그간 한국은행은 은행이 스테이블코인을 직접 발행하거나 적어도 과반 지분을 보유해야 한다는 입장이었다. 반면 정치권은 자본금·시설·인적 요건 등 일정 요건을 충족하면 은행이 아니어도 스테이블코인을 발행할 수 있어야 한다고 봤다.절충안에서 스테이블코인의 안정성을 위해 은행이 필수적인 역할을 해야 할 것으로 전망되면서 은행들은 벌써부터 다른 업권과의 컨소시엄 구성을 타진하고 있다. 국내 빅테크와 가상자산 거래소 등이 유력한 파트너로 거론된다. 비바리퍼블리카(토스), 카카오페이는 일찍이 스테이블코인 상표권을 출원하며 스테이블코인 시장 진출을 희망하고 이다. 네이버페이와 국내 최대 가상자산 거래소 '업비트'를 운영하는 두나무는 이미 스테이블코인 사업을 공동 추진하기로 결정했다.한 시중은행 고위 관계자는 \"스테이블코인 제도화 방안의 윤곽이 곧 나올 예정이라 컨소시엄에 함께할 다양한 업권의 파트너를 만나고 있다\"며 \"초안 내용이 확정된 것은 아니지만 은행이 발행 주체가 되든 유통 기관이 되든 어떤 형태로든 역할을 맡게 될 것\"이라고 말했다.또다른 시중은행 관계자는 \"현재 담당 태스크포스(TF)에서 스테이블코인 발행에 협력할 수 있는 국내·외 플레이어와 접촉하고 있다\"며 \"초안이 어떤 방향성으로 나오든 은행은 컨소시엄에 포함될 거라 정책에 대해 고민하기보다는 의미 있는 플레이어를 만나는 게 더 중요한 시점\"이라고 말했다.컨소시엄 구성이 본격화되면 은행 간 경쟁은 치열해질 전망이다. 스테이블코인 컨소시엄이 여러개 꾸려진다 해도 국내 최초로 스테이블코인이 도입된다는 점에서 금융당국이 허가할 컨소시엄 수는 제한적일 것으로 예상된다. 스테이블코인은 선점 효과가 중요한 시장이라 초기 허가를 받지 못하면 뒤늦게 뛰어들어도 경쟁력을 확보하기 어렵다. 결국 얼마나 탄탄한 파트너와 손잡느냐에 따라 각 은행 컨소시엄의 희비가 엇갈릴 수 있다. 경쟁이 심화되면 제4인터넷전문은행 컨소시엄처럼 한 컨소시엄에 여러 은행이 참여할 가능성도 있다.자본시장연구원 관계자는 \"개별 은행이 독자적으로 발행하면 시스템 구축부터 결제망 보안까지 수천억원의 비용이 들 것\"이라며 \"여러 은행이 한 컨소시엄에 참여할 경우 비용과 리스크를 분담할 수 있어 유리하다. 금융위원회나 한은 입장에서도 하나의 컨소시엄을 감독하는 편이 효율적일 것\"이라고 말했다.",
    "신문사": "기타",
    "길이": 1531
  },
  {
    "키워드": "두나무",
    "발행일": "10/20/2025",
    "제목": "스테이블코인 '은행 필참'유력… 컨소시엄 구성 전쟁 시작됐다",
    "링크": "https://n.news.naver.com/mnews/article/008/0005264951?sid=101",
    "내용": "초기 사업자 선정, 파트너가 중요은행권 TF 구성·빅테크 접촉 분주17일 금융권에 따르면 이달 중 나올 스테이블코인 제도화 초안에는 은행을 포함해 컨소시엄을 구성하는 것을 의무화하는 내용이 담길 가능성이 큰 것으로 알려졌다./사진=뉴스1원화 스테이블코인 제도화 초안 발표를 앞두고 은행권이 분주해졌다. 스테이블코인을 발행하기 위한 컨소시엄에 은행이 반드시 포함될 것으로 예상되면서다. 주요 은행들은 벌써부터 컨소시엄을 함께 꾸릴 파트너를 만나며 스테이블코인 시장선점 작업에 나섰다.19일 금융권에 따르면 이달 중 나올 스테이블코인 제도화 초안에는 컨소시엄을 구성할 때 은행을 포함하는 내용이 담길 가능성이 큰 것으로 알려졌다. 은행과 민간기업이 협력해 스테이블코인을 발행하는 '컨소시엄 모델'을 허용하는 방안이다.이는 한국은행과 정치권이 주장한 내용을 절충한 안이다. 그간 한국은행은 은행이 스테이블코인을 직접 발행하거나 적어도 과반 지분을 보유해야 한다는 입장이었다. 반면 정치권은 자본금·시설·인적요건 등 일정 요건을 충족하면 은행이 아니어도 스테이블코인을 발행할 수있어야 한다고 봤다.절충안에서 스테이블코인의 안정성을 위해 은행이 필수적인 역할을 해야 할 것으로 전망되면서 은행들은 벌써부터 다른 업권과의 컨소시엄 구성을 타진하고 있다. 국내 빅테크(대형 IT기업)와 가상자산거래소 등이 유력한 파트너로 거론된다. 비바리퍼블리카(토스), 카카오페이는 일찍이 스테이블코인 상표권을 출원하며 스테이블코인 시장진출을 희망한다. 네이버페이와 국내 최대 가상자산거래소 '업비트'를 운영하는 두나무는 이미 스테이블코인 사업을 공동추진키로 결정했다.한 시중은행 고위관계자는 \"스테이블코인 제도화 방안의 윤곽이 곧 나올 예정이라 컨소시엄에 함께할 다양한 업권의 파트너를 만나고 있다\"고 말했다. 또다른 시중은행 관계자는 \"현재 담당 TF(태스크포스)에서 스테이블코인 발행에 협력할 수 있는 국내외 플레이어와 접촉하고 있다\"며 \"초안이 어떤 방향성으로 나오든 은행은 컨소시엄에 포함될 것이라 정책에 대해 고민하기보다는 의미 있는 플레이어를 만나는 게 더 중요한 시점\"이라고 말했다.컨소시엄 구성이 본격화하면 은행간 경쟁은 치열해질 전망이다. 스테이블코인 컨소시엄이 여러 개 꾸려진다 해도 국내 최초로 스테이블코인이 도입된다는 점에서 금융당국이 허가할 컨소시엄 수는 제한적일 것으로 예상된다.",
    "신문사": "기타",
    "길이": 1164
  },
  {
    "키워드": "두나무",
    "발행일": "10/20/2025",
    "제목": "[사설] 日 스테이블코인 속도전, 우리도 본격 공론화 필요하다",
    "링크": "https://n.news.naver.com/mnews/article/011/0004545115?sid=110",
    "내용": "일본 3대 은행이 스테이블코인 시장에 진출한다. 한국도 제도 정비에 나서야 한다는 목소리가 설득력을 얻고 있다. 연합뉴스[서울경제]일본의 3대 대형 은행들이 손잡고 스테이블코인 시장에 본격 진출한다고 한다. 우선 엔화 기반 스테이블코인을 공동 발행하고 이후 달러와 연동되는 코인으로 범위를 확대한다는 구상이다. 19일 외신에 따르면 미쓰비시UFJ·미쓰이스미토모·미즈호 등 세 곳이 이런 방식으로 스테이블코인 발행에 협력하기로 했다. 일본 금융청은 핀테크 기업 JYPC가 신청한 스테이블코인 발행도 허용하기로 했다. 스테이블코인은 블록체인 기반의 디지털 자산으로 특정 통화나 자산에 연동돼 가치가 정해진다.미국 상원은 올해 6월 스테이블코인을 공식 결제 수단으로 인정하는 ‘지니어스 법안’을 통과시켰다. 미국은 ‘쌍둥이 적자(무역·재정)’가 통제 불능 상태에 빠진 데다 중국이 미 국채 보유량을 줄이고 있어 새로운 국채 매입 수단으로 스테이블코인을 활용하고 있다. 전 세계 스테이블코인의 약 90%가 달러와 연동돼 있고 대부분 미 국채를 담보로 잡고 있다. 홍콩에서 제한적 실험을 진행한 중국도 위안화 스테이블코인을 본토까지 확대하는 방안을 검토하고 있다. 달러 스테이블코인의 영향력을 견제하고 위안화 국제화에 속도를 내기 위한 조치다. 주요국들이 ‘디지털 쩐(錢)의 전쟁’에 돌입했다고 해도 과언이 아닐 정도로 스테이블코인 경쟁이 불붙고 있는 모양새다.국내에서도 원화 스테이블코인 도입을 놓고 논쟁이 한창이지만 ‘수박 겉핥기’ 변죽만 울리고 있다. 여당 일각에서는 이재명 대통령의 대선 공약인 점을 강조하며 민간기업도 발행 주체에 들어가야 한다고 주장한다. 하지만 한국은행은 통화정책의 일관성을 저해할 수 있다며 은행권 중심의 ‘단계적’ 적용에 방점을 찍고 있다. 국회에 계류 중인 4개의 관련 법안도 이자 지급 여부를 놓고 입장이 다르다. 세계 최대 가상자산거래소 바이낸스가 고팍스를 인수하고 스테이블코인 진출을 선언했고, 네이버파이낸셜과 두나무도 합병을 단행하고 스테이블코인 사업에 나설 태세다. 정부와 한은·국회는 백가쟁명식 입장만 나열하지 말고 공론화 작업에 나서야 한다. 발행자 요건과 통화 유출 위험, 이자 지급, 글로벌 경쟁력 등을 면밀하게 검토한 뒤 스테이블코인 정책에 대한 방향성을 제시할 필요가 있다.",
    "신문사": "서울경제",
    "길이": 1130
  },
  {
    "키워드": "두나무",
    "발행일": "10/19/2025",
    "제목": "바이낸스, 고팍스 인수 첫발 뗐지만…예치금 상환·갱신 '첩첩산중'",
    "링크": "https://n.news.naver.com/mnews/article/030/0003360383?sid=101",
    "내용": "리처드 텅 바이낸스 대표는 지난달 8일 서울 서대문구 골든타워 빌딩에서 열린 '바이낸스 블록체인 스터디'(BBS)에서 발언하고 있다. (사진=박유민 기자)세계 최대 가상자산거래소 바이낸스가 고팍스 대주주 변경 신고 수리를 완료하며 법적 절차상 첫 관문을 넘었다. 다만 고파이 예치금 상환, 가상자산사업자(VASP) 갱신 등 실제 국내 시장 진출을 위해 해결해야 할 과제가 산적하다.19일 가상자산 업계에 따르면 고팍스는 바이낸스의 고파이 예치금 상환 등 남은 절차를 단계적으로 검토 중이다.고팍스 관계자는 “현재 최대주주인 바이낸스와 긴밀히 협력해 고파이 예치금 상환을 위한 재원 확보와 소액주주 동의 등 후속 절차를 검토하고 있다”며 “이사회 변경 신고 수리 이후 이어질 갱신 신고 절차를 고파이 문제 해결의 실질적 전환점으로 삼겠다”고 말했다.금융위원회 금융정보분석원(FIU)은 지난 15일 고팍스 임원변경 신고를 수리했다. 남은 과제는 바이낸스의 고파이 상환이다. 고파이는 고팍스가 운영하던 가상자산 예치 상품이다. 2022년 글로벌 거래소 FTX 파산 여파로 지급불능에 빠지면서 원리금 상환이 중단됐다.2023년 고팍스 인수 계약 당시 바이낸스는 이준행 창업자 등 기존 주주들로부터 고파이 채무를 떠안는 조건으로 할인된 가격에 고팍스 지분을 매입했다. 당시 미지급금은 500억원대 규모로 파악된다. 바이낸스는 국내 시장 진출을 단계적으로 추진하면서, 이용자들에게 동일 재화·동일 수량으로 상환하겠다는 입장을 유지해왔다.다만 당초 계획대로 상환이 이뤄질지는 불투명하다. 현재 시장 환경이 계약 체결 당시와 크게 달라졌기 때문이다. 2023년 인수 계약 시점에 비트코인 가격은 약 3700만 원 수준이었으나, 현재 10월 기준 1억7000만 원대를 넘어 약 4배 이상 상승했다. 이에 따라 고파이 채무를 어떤 방식으로 상환할지, 코인으로 지급할 경우 어떤 기준으로 가격을 산정할지 등을 새롭게 검토해야 하는 상황이다.가상자산사업자 신고 갱신 절차 역시 남은 핵심 과제다. 특정금융거래정보법(특금법)에 따라 거래소는 3년마다 라이선스를 갱신해야 한다. 2021년 10월 업비트를 시작으로 주요 원화거래소들이 차례로 신고를 마쳤지만 갱신 절차는 지연되고 있다. 특히 두나무 제재심의위원회 결과가 확정되지 않으면서 후속 심사가 멈춘 상태다. 업계에서는 업비트에 대한 제재 수위가 다른 거래소의 갱신 심사에도 직접적인 영향을 미칠 것으로 보고 있다.고팍스가 원화거래소 운영을 위해 제휴 중인 전북은행 실명계좌 계약도 내년 2월 만료를 앞두고 있다. 재계약 여부에 따라 향후 원화 거래 재개 일정에도 변수가 될 수 있다.FIU 관계자는 “갱신신고 절차 진행 여부는 개별 기업 사안이라 구체적으로 밝힐 수 없다”고 말했다.",
    "신문사": "기타",
    "길이": 1352
  },
  {
    "키워드": "두나무",
    "발행일": "10/19/2025",
    "제목": "AI발 전세계 폭발적 경제성장…韓기업 1대1 비즈니스 기회",
    "링크": "https://n.news.naver.com/mnews/article/009/0005575326?sid=101",
    "내용": "글로벌 리더 1700명 경주로APEC CEO 서밋 관심집중31일 기조연설하는 젠슨 황이대통령과 만남 가질 듯이재용·최태원과도 연쇄회동상의 주관 28일 환영 만찬구글·아마존·메타·MS등글로벌 테크 리더도 총출동전략적 파트너십 기회 '활짝'CEO 서밋 주요 참석자 (사진 왼쪽부터) 게오르기에바 IMF 총재,제인 프레이저 씨티그룹 CEO, 쩡위췬 CATL 회장, 리판룽 시노켐 회장, 다니엘 핀토 JP모건 부회장, 맷 가먼 AWS CEO, 호아킨 두아토 존슨앤드존슨 CEO, 도쿠나가 도시아키 히타치 CEO, 젠슨 황 엔비디아 CEO글로벌 최고경영자(CEO)들이 아시아태평양경제협력체(APEC) CEO 서밋에 참석하기 위해 경주에 집결하는 가운데 젠슨 황 엔비디아 CEO가 주목받고 있다.엔비디아는 인공지능(AI) 학습에 쓰이는 그래픽처리장치(GPU)를 만드는 기업이다. 전 세계적으로 AI 투자 붐이 일면서 최근 5년간 주가가 13배나 올랐다. 이 회사 시가총액은 4조4600억달러로 세계 1위다.특히 황 CEO의 APEC CEO 서밋 참석은 2010년 이후 15년 만의 공식 한국 방문이다. 황 CEO는 그동안 수차례 한국을 비공식적으로 찾았지만 엔비디아가 세계 1위 기업이 된 후로는 한 번도 공식적으로 방문하지 않았다.업계에 따르면 황 CEO는 미국 워싱턴DC에서 열리는 GTC 워싱턴 기조연설을 마치고 바로 한국으로 날아와 오는 30일 코엑스에서 개최되는 '지포스 게이머 페스티벌'에 참여한다. 31일에는 APEC CEO 서밋에서 기조연설을 하고 기자간담회를 열 예정이다.엔비디아가 과학기술정보통신부의 AI 인프라스트럭처 구축을 위한 GPU 확보 프로젝트에 참여하고 있어서 황 CEO는 이재명 대통령과 만날 것으로 관측된다.이재용 삼성전자 회장, 최태원 SK그룹 회장과도 APEC CEO 서밋 기간 만날 것으로 예상된다. 또한 엔비디아가 현대자동차와 올해 1월 CES에서 전략적 파트너십을 맺고 8월 워싱턴DC에서 이를 강화하기로 합의한 만큼 황 CEO는 정의선 현대차 회장과도 만날 것으로 관측된다.이 밖에도 맷 가먼 AWS CEO, 사이먼 칸 구글 APAC 부사장, 사이먼 밀너 메타 부사장, 앤터니 쿡·울리히 호만 마이크로소프트(MS) 부사장 등 글로벌 테크 업계 리더들이 CEO 서밋 연사로 나선다.금융·제조·에너지 분야에서는 제인 프레이저 씨티그룹 CEO, 호아킨 두아토 존슨앤드존슨 CEO, 다니엘 핀토 JP모건 부회장, 오모토 마사유키 마루베니 CEO, 도쿠나가 도시아키 히타치 CEO, 리판룽 시노켐 회장, 쩡위췬 CATL 회장, 샌디 쉬 JD닷컴(징둥) CEO, 데이비드 힐 딜로이트 아시아태평양 CEO 등이 참석한다.아세안 기업 중에서는 아닌댜 바크리 인도네시아 상공회의소(KADIN) 회장 겸 바크리그룹 회장이 참여한다. 바크리그룹은 석유와 가스, 자원 개발, 발전, 통신, 철강 등 다양한 사업군을 보유한 인도네시아 5대 그룹 중 한 곳이다. 말레이시아 최고 기업인 페트로나스의 샴사이리 이브라힘 부사장도 경주를 찾는다.크리스탈리나 게오르기에바 국제통화기금(IMF) 총재와 머티어스 코먼 경제협력개발기구(OECD) 사무총장, 월드뱅크·아시아인프라투자은행(AIIB)·아시아개발은행(ADB) 등 국제기구 인사들도 APEC CEO 서밋에 참여한다.한국에서는 장인화 포스코홀딩스 CEO, 최수연 네이버 CEO, 오경석 두나무 CEO, 조석 HD현대 부회장, 이홍락 LG AI 연구원장, 추형욱 SK이노베이션 대표 등이 연사로 참석한다.이번 서밋은 대한상공회의소가 주관하며 의장은 최태원 대한상의 회장이 맡았다. 최 회장은 28일 환영 만찬을 시작으로 개회사(29일)와 폐회사(31일), 의장 인수인계식까지 행사 전반을 총괄 지휘할 예정이다.올해 CEO 서밋은 기존 2박3일에서 3박4일 일정으로 확대된다. 총 20개 세션과 특별 연설, 정상 연설 등 연사 85명이 참여해 19시간 이상 집중 논의를 진행한다.올해 CEO 서밋의 차별화 포인트는 정상과 글로벌 CEO 간의 직접 소통이다. 참가 기업들은 APEC 정상·장관과의 1대1 비즈니스 미팅으로 투자·협력 기회를 모색한다.주요 기업들이 산업별 역량과 청사진을 제시하는 별도 포럼도 부대행사로 개최된다. SK는 28일 경주엑스포대공원 문무홀에서 퓨처테크포럼 AI를 주관한다. 이 자리에는 최태원 회장과 하정우 대통령실 AI미래기획수석비서관, 맷 가먼 AWS CEO, 김경훈 오픈AI 코리아 대표, 최예진 스탠퍼드대 인간중심AI연구소 교수 등이 참석한다.한화는 방산 분야 퓨처테크포럼을 개최한다. 한화에어로스페이스, 한화시스템, 한화오션 등 방산 3사는 27일 국립경주박물관에서 '한화 퓨처테크포럼: 방위산업'을 연다.HD현대도 이날 '조선업 퓨처테크포럼'을 열고 세계 1위 조선 강국으로서의 제조 혁신 비전과 미래 전략을 제시할 계획이다.두나무는 30일 디지털자산 퓨처테크포럼을, 한국수력원자력은 같은 날 미래에너지포럼을 연다.박일준 대한상의 상근부회장은 \"대한상의와 딜로이트의 공동 분석 결과 경주 APEC 경제효과는 약 7조4000억원, 고용 창출은 2만2000명에 이를 것으로 전망된다\"며 \"이번 서밋은 우리 기업이 직면한 도전을 새로운 기회로 바꾸는 실질적 협력 플랫폼이 될 것\"이라고 밝혔다.[이덕주 기자 / 박승주 기자]",
    "신문사": "매일경제",
    "길이": 2577
  },
  {
    "키워드": "두나무",
    "발행일": "10/19/2025",
    "제목": "네이버·<b>두나무</b> 합병, 부산디지털거래소에 ‘호재’ 되나",
    "링크": "https://n.news.naver.com/mnews/article/082/0001349500?sid=101",
    "내용": "디지털지갑 비단주머니 곧 출시원화 스테이블코인 연동에 용이부산 ‘스테이블코인도시’ 가능성부산디지털자산거래소 김상민 대표. 비단 제공가상자산거래소 업비트 운영사 두나무와 네이버파이낸셜이 합병 시 부산디지털자산거래소(BDAN·비단)에 호재란 분석이 제기되고 있다. 비단과 네이버파이낸셜이 개발 중인 부산 지역 기반 웹(Web)3 디지털 지갑 ‘비단주머니’를 통해 원화 스테이블코인을 연동할 수 있다는 이유에서다.19일 금융투자업계에 따르면 네이버파이낸셜과 두나무는 합병을 추진하고 있다. 네이버파이낸셜이 두나무를 100% 자회사로 편입하는 형태가 유력한 방식으로 거론된다. 이번 ‘빅딜’이 마무리되면 원화 기반 스테이블코인을 기반으로 한 새로운 금융 인프라가 구축될 것으로 전망되고 있다.두 기업의 스테이블코인 사업 청사진은 △발행(두나무) △유통(업비트) △결제(네이버페이) 등의 구상으로 관측되고 있다. 네이버는 기존 카드 결제 수수료(2~3%)를 1% 미만으로 줄일 수 있고, 두나무는 새 수익원을 확보한다.디지털 자산 업계에서는 네이버파이낸셜과 두나무의 원화 스테이블코인 실험 무대로 부산을 꼽고 있다. 지난 5월 비단은 네이버페이, 글로벌 블록체인 투자사 해시드와 함께 부산 시민을 위한 비단주머니 개발을 위한 업무협약(MOU)을 체결한 바 있다. 비단주머니가 결제, 행정, 교통, 송금 등 실생활에서 디지털 자산을 활용한다는 구상에서 두나무와 네이버의 원화 스테이블코인의 사업 목적과 일치한다는 점이 기대감을 높이는 요인이다.디지털 자산 업계 고위 관계자는 “올해 하반기 출시를 목표로 개발 중인 비단주머니는 330만 부산 시민 모두가 디지털 지갑을 갖는 도시를 구현하겠다는 계획”이라며 “원화 스테이블코인에 대한 이해관계가 맞는 네이버와 두나무가 비단주머니에 이를 연동할 가능성도 작지 않을 것”이라고 추측했다.원화 스테이블코인이 비단주머니와 연동된다면 부산은 전국 최초의 생활 밀착형 스테이블코인 도시로 성장할 수 있다는 분석이 나온다. 특히 블록체인 규제자유특구 부산에서 새로운 금융 실험을 검증하기에 유리하다는 점도 가능성을 키우고 있다. 이후 원화 스테이블코인 기반 결제가 부산에서 실생활에 안착된다면 이를 전국으로 확산하기에도 용이하다는 진단이다.실제 부산이 원화 스테이블코인에 대한 시험대로 올라선다면 경제적 효과는 클 전망이다. 업계에서는 네이버와 두나무의 원화 스테이블코인 사업성을 2030년까지 연간 수천억 원대의 신규 수익이 가능한 수준으로 보고 있다. 두나무 관계자는 “네이버와 합병 등이 확정되지 않는 상태에서 원화 스테이블코인 관련 구체적인 사업 구상을 언급하기에는 아직 이르다”고 말을 아꼈다.",
    "신문사": "기타",
    "길이": 1303
  },
  {
    "키워드": "두나무",
    "발행일": "10/19/2025",
    "제목": "<b>두나무</b>·네이버 이어 바이낸스·고팍스 연합까지…韓 거래소 재편",
    "링크": "https://www.ajunews.com/view/20251019145714386",
    "내용": "2년여 만에 고팍스 인수 완료마케팅 투자 실탄 확보…이용자 경쟁 불붙을 듯[사진=각 사]세계 최대 가상화폐 거래소인 바이낸스가 국내 5위 거래소인 고팍스를 품기 위한 첫발을 뗐다. 두나무-네이버에 이어 바이낸스-고팍스 연합이 가세하면서 내년부터 국내 점유율을 둘러싼 거래소 간 경쟁이 치열해질 것으로 예상된다.19일 금융권에 따르면 바이낸스와 고팍스는 조만간 이사회를 열고 자본 차입과 투자 유치 등 중요 안건에 대한 논의를 진행할 전망이다. 바이낸스가 2023년 2월 고팍스 지분 67%를 사들인 지 2년 8개월 만인 지난 16일 금융위원회 금융정보분석원(FIU)으로부터 인수 승인을 받은 데 따른 후속 조치다.고팍스는 2022년 고파이 예치금 피해 사태 이후 공격적인 투자를 단행하지 못했던 만큼 이사회를 통해 서비스 개선부터 원화 입출금 서비스 안정화, 글로벌 유동성 연동 등을 단계적으로 추진할 것으로 예상된다.중장기적으로는 국내 가상화폐 거래소 지형 변화가 불가피할 것으로 보인다. 국내 시장은 업비트와 빗썸의 점유율이 각각 63%, 32%에 달한다. 3, 4위 사업자인 코인원과 코빗이 그 뒤를 쫓고 있고 고팍스는 0.06%로 5위에 그친다.관련기사금융당국, 고팍스 임원 변경 수리…바이낸스 인수 사실상 승인코넷, 바이낸스 유망 프로젝트 선정…글로벌 시장 확대그러나 바이낸스가 규모의 경제를 본격적으로 앞세우면 국내 1, 2위 거래소를 따라잡기는 시간 문제라는 평가가 나온다. 바이낸스는 400여 개의 가상자산을 거래 지원하는 세계 1위 거래소다. 200여 개 수준인 국내 거래소와 비교하면 2배가량 많은 숫자다. 바이낸스의 최저 거래 수수료(0.01%)도 업비트와 빗썸(0.04~0.05%)에 비해 낮다.고팍스가 대형 시중은행과 손을 잡을 수 있다는 것도 기존 거래소에는 위협적이다. 은행과의 제휴계좌 계약은 개인, 법인 이용자를 빠르게 늘릴 수 있는 수단이 된다. 고팍스와 전북은행간 제휴계좌 계약은 내년 2월까지인데 계약 연장 여부는 최소 3개월 전부터 논의되기 때문에 이르면 오는 12월부터 대형 시중은행과의 신규 계약을 타진할 수 있다. 현재 거래소와 제휴를 맺지 않은 우리은행과 NH농협은행 등이 새 파트너십 확보에 적극 뛰어들 것으로 보인다.일각에서는 바이낸스의 진출이 한국 가상자산 시장 성장에 도움될 수 있다는 시각도 내놓는다. 금융권 관계자는 \"해외 투자자의 국내 투자 길이 열리게 되면 김치 프리미엄이 사라지고 국내 거래소의 달러·엔화 등 복수 통화를 활용한 글로벌 사업 활로도 열릴 수 있다\"며 \"바이낸스 유입을 계기로 금융당국이 무기한 선물, 옵션 같은 파생상품 등 거래를 허가할 수도 있다\"고 말했다.#고팍스#바이낸스#업비트좋아요1나빠요0권가림 기자hidden@ajunews.com\"신규고객 잡아라\" 코인원, 6개월간 수수료 면제[아주경제 코이너스 브리핑] 미국 증시 상승에...비트코인 10만8000달러대↑기자의 다른기사©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
    "신문사": "기타",
    "길이": 1466
  },
  {
    "키워드": "두나무",
    "발행일": "10/19/2025",
    "제목": "<b>두나무</b> 오경석, 국감 증인 제외에도 책임론 지속",
    "링크": "https://www.kgnews.co.kr/news/article.html?no=869640",
    "내용": "국회 정무위원회 국정감사 증인 명단에서 오경석 두나무 대표가 제외됐다. 하지만 업계 1위 사업자로서 시장 안정과 투자자 보호 책임 논란은 여전히 이어지고 있다.19일 국회와 업계에 따르면 오 대표는 이번 국감 증인 명단에서 제외됐지만, 가상자산 투자 피해가 반복된 지난 수년간의 흐름을 고려할 때 증인 철회 여부가 논점의 본질이 될 수 없다는 분석이 나온다. 업비트를 운영하는 두나무는 국내 시장 점유율 1위를 사실상 독점하며, 코인 상장과 심사, 퇴출 과정 전반을 좌우해왔다. 이 과정에서 투자 피해가 늘고 잡음이 끊이지 않았음에도, 국감에서 책임 문제를 피할 수 없다는 지적이 이어진다.최근 논란이 된 메디스태프 투자 사건은 두나무의 신뢰에 직접적인 타격을 줬다. 두나무가 투자한 기업의 토큰이 시장에서 문제를 일으킨 뒤, 오 대표가 뒤늦게 “미흡했다”는 입장을 밝혔지만 사후 해명에 불과하다는 평가가 많다. 상장 심사 과정의 투명성, 내부 통제 시스템, 이해상충 차단 장치 등 핵심 지점에서 두나무가 명확한 설명을 피한 것도 국감의 문제의식을 키웠다는 분석이다.규제 사각지대라는 이유로 사실상 ‘금융시장급 영향력’을 행사하면서도 금융 수준의 책임을 지지 않았다는 비판도 거세다. 전문가들은 “자율규제만으로는 투자자 피해를 막기 어렵다”며, 두나무가 시장 영향력에 상응하는 책임과 통제 체계를 갖춰야 한다고 강조한다. 정치권과 금융당국은 이번 국감을 계기로 가상자산 감독 체계를 제도화할 계획이다.[ 경기신문 = 공혜린 수습기자 ]",
    "신문사": "기타",
    "길이": 747
  },
  {
    "키워드": "두나무",
    "발행일": "10/19/2025",
    "제목": "연세대 동문회, ‘비트코인·테더’로 회비 납부…‘新 금융 전환’ 본...",
    "링크": "https://n.news.naver.com/mnews/article/022/0004075970?sid=101",
    "내용": "연세대학교 총동문회가 해외 거주 동문의 회비 납부 편의를 위해 ‘코인 납부’ 시스템을 도입했다. 일각에선 이번 사례가 가상자산이 기부와 현금화를 넘어 결제·회비 납부 수단으로 확장하는 ‘신(新) 금융 전환’이 본격화하고 있다는 평가다.19일 업계에 따르면 연세대 총동문회는 최근 공식 홈페이지에 ‘코인 납부’ 배너를 신설했다. 비트코인(BTC)과 테더(USDT), 유에스디코인(USDC)으로 동문회비를 받는다는 취지다.나부는 홈페이지에 명시된 가상자산 종목별 지갑 주소로 코인을 전송하면 되며, 납부 기준 가격은 가상자산 거래소 업비트 기준 전일 종가(UTC 기준)로 계산한다. 만약 평생 회비를 코인으로 납부할 경우 10% 할인 혜택도 적용한다.연세대 총동문회는 “해외 거주 중인 동문도 편리하게 동문회비를 납부하도록 코인 납부 시스템을 도입했다”고 밝혔다. 비트코인 외에도 스테이블코인 USDT와 USDC를 도입한 배경이기도 하다.스테이블코인은 법정화폐와 가치를 1:1로 연동한 가상자산이다. 낮은 수수료와 높은 거래 속도로 차세대 해외 송금·결제 수단으로 주목받고 있다. 해외 동문이 회비를 납부할 경우 오래 걸리던 외화 송금의 불편을 해소하고, 수수료 절감 효과를 노린 것으로 풀이된다.올해 상반기 금융위원회가 비영리법인과 가상자산 거래소의 가상자산 투자를 허용하면서 법인의 활용 사례가 늘고 있는 모습이다.사회복지공동모금회(이하 사랑의열매)는 올해 상반기 회계·법률 자문을 거쳐 내부통제 기준을 수립하고 지난 7월 가상자산 거래소 업비트 운영사 두나무에서 집중호우 피해 지역과 이재민 지원을 위한 비트코인 5개를 기부받았다.해당 자산은 내부통제 기준과 금융위의 ‘법인의 가상자산시장 참여 로드맵’ 가이드라인에 따라 약 8억원 규모로 현금화한 뒤 이재민의 구호 물품 제공과 임시 주거 지원 등에 사용됐다.업계는 스테이블코인이 포함된 이번 총동문회의 사례를 가상자산 실사용 확대로 보고 기부에서 현금화, 결제·회비 납부로 이어지는 ‘신 금융 전환’의 신호탄으로 평가했다. 여기에 올해 하반기 일부 상장사의 가상자산 투자까지 시범 허용되면 더욱 다양한 사례가 등장할 것이란 관측도 나온다.금융위는 올해 하반기부터 자본시장법상 전문투자자 중 금융사를 제외한 상장회사 및 전문투자자로 등록한 법인 3500개 사의 가상자산 계좌 개설을 허용할 예정이다.업계 관계자는 “향후 상장사들의 가상자산 매매 기준이 정립되면 기업과 단체 모두 활용도가 커질 것”이라며 “가상자산이 단순 투자 수단을 넘어 실사용 영역으로 이동하고 있음을 보여준다”고 전했다. 이어 “특히 스테이블코인을 매개로 한 신 금융 실험이 본격화할 것”이라고 덧붙였다.",
    "신문사": "기타",
    "길이": 1303
  },
  {
    "키워드": "두나무",
    "발행일": "10/19/2025",
    "제목": "바이오,코스닥 투자는 아마추어...비상장사부터 투자해야 ‘진짜 고수’",
    "링크": "https://n.news.naver.com/mnews/article/018/0006141454?sid=101",
    "내용": "이 기사는 2025년10월12일 09시00분에팜이데일리 프리미엄 콘텐츠로 선공개 되었습니다.[이데일리 임정요 기자] 비상장 주식 투자에 대한 관심이 커지면서, 바이오 종목도 이 흐름을 탈수 있을 지 주목된다. 여타 섹터와 달리 바이오는 가치평가에 변수가 많아 자칫하면 큰 투자손실을 볼 수 있다. 그럼에도 신약개발사 주가가 가장 저렴한 시점인 창업초기 투자, ‘고위험 고수익’ 전략을 바라는 이들이 있다면 장터는 준비되어 있다. K-OTC, ‘증권플러스 비상장’, ‘서울거래 비상장’이 가장 대표적이다.비상장 주식 플랫폼 중 증권플러스 비상장은 최근 네이버파이낸셜의 70% 자회사가 된데 이어 내년부터 장외거래중개업 인가를 받아 제도권에서 다양한 서비스를 제공하겠다는 포부다. 바이오텍 창업자들이 비상장 단계에서부터 주식거래할 의사가 있다면 문은 열려있다는 입장이다.30일 이데일리가 만난 손경환 증권플러스 비상장 최고운영책임자(COO)는 “기업공개(IPO)에 이르기 전, 비상장 주식 거래(유통)시장에 참여함으로써 공시체계를 경험하고 투명한 경영자료를 축적, 기업가치를 발견할 수 있다. 상장 전에도 주식거래가 가능하기 때문에 스톡옵션을 이용한 핵심인재 영입 수단으로 활용될 수 있다”고 말했다.손경환 증권플러스 비상장 COO가 30일 이데일리와 인터뷰하고 있다.(사진=임정요 기자)내년부터 ‘장외거래중개업’ 회사…최대주주인 네이버와 연계증권플러스 비상장은 지난 5년간 누적 가입자 170만명, 거래건수 100만건 이상, 총 누적 거래금액 1조 7000억원 이상을 기록했다. 올 9월 기준 거래되는 종목 수는 1200개이며 대표 종목은 두나무, 빗썸, 무신사, 케이뱅크, 야놀자, 오아시스, 컬리 등이다. 거래중개 서비스에 대해 1% 수수료를 부과하고 있다.증권플러스 비상장의 출발은 2020년 4월 가상자산 거래소 업비트 운영사 두나무가 플랫폼을 론칭하면서다. 당해 말 혁신금융서비스 특례를 통해 서비스를 시작했다. 혁신금융서비스 제도에서는 개인들만 거래가 가능하고 법인은 거래하지 못했지만, 올 9월 20일자로 자본시장법에 장외거래중개업이라는 인가단위가 신설되면서 상황이 크게 바뀌었다. 비상장 주식 거래 플랫폼이 제도권으로 올라와 정식 금융업을 펼칠 발판이 마련된 것이다.이 같은 움직임을 내다본 두나무는 올 7월 1일 물적분할을 통해 증권플러스 비상장을 별도법인으로 분리했다. 이어 9월 11일 네이버파이낸셜이 686억원을 들여 증권플러스 비상장 지분 70%를 인수한다고 발표했다. 현재 증권플러스 비상장은 금융당국에 장외거래중개업 인가를 신청해 차질없이 인가받는다면 2026년부터 제도권에서 네이버와 연계해 사업을 벌일수 있을 것으로 예상된다.나아가 과거에는 삼성증권, KB증권 계좌를 가진 사람간에만 비상장 주식거래가 가능했지만 최근 예탁결제원을 중간 매개체로 끼고 모든 증권사 계좌간 거래가 가능하게끔 법제화된 것도 증권플러스 비상장 사업에 청신호다.손 COO는 “내가 (스타트업의) 대표라면 증권플러스 비상장 서비스를 이용할까에 대해 많은 고민을 할 것”이라며 “두나무의 핀테크 기술력·보안력과 네이버의 인프라가 만났을 때 나올 수 있는 시너지가 분명히 있다”고 말했다.그는 “현재 네이버 포털에서 회사명을 검색하면 상장주식의 주가와 재무정보가 나오는 것처럼, 네이버와 연동해서 비상장 주식의 정보를 가독성 있게 볼 수 있도록 제공해 기업신뢰와 홍보에 도움이 될 것”이라고 말했다.(그래픽=챗지피티 생성)◇비상장 주식거래 플랫폼, 상장 전 거쳐가는 ‘관문’ 역할손경환 COO는 1985년생으로 카이스트 수학 학사, 서울대 금용공학 석사를 졸업하고 카이스트에서 인공지능 박사 과정을 수료했다. 신한투자증권에서 철강·중공업 애널리스트를 지냈고 금융감독원에서 8년 근무했다. 지난 2022년 가상자산 수탁기업 카르도의 대표로 부임했고 2024년 페이코인 운영사 다날핀테크 대표을 역임했다. 증권플러스 비상장에는 올 7월 1일 합류했다.손 COO는 “(증권플러스 비상장은) 본격 증시에 오르기 전 상장회사로서의 요건을 갖추고 의무를 수행하는 등의 경험을 통해 필요한 채비를 갖출 수 있는 관문”이라며 코넥스와 일부 유사하다고 설명했다. 차이점이 있다면 거래의 편의성이다. 모바일 어플로 개인간, 법인간 거래가 간편하다.증권플러스 비상장에 오른 종목들은 매출액 요건, 재무건전성, 회계감사보고서 및 공시담당자의 유무 등을 확인하는 선별작업을 거친다. 여과과정을 통과한 종목들을 거래에 올리는 것 뿐 아니라 구설에 연루되거나 불성실 경영법인으로 판단되는 회사의 주식은 유통을 중단하기도 한다.증권플러스 비상장에서 주식거래를 하기 위해서는 회사가 전자증권 등록→전문종목지정→일반종목등록신청→일반종목등록완료의 절차를 밟아야 한다. 일반인들이 자유롭게 거래할 수 있는 ‘일반종목’은 10개~20개 사이로 많지 않다. 나머지는 전문투자자들 대상 ‘전문 종목’이고 바이오 주식은 대부분 이에 속한다.손 COO는 “아직 바이오는 소수의 개인과 벤처캐피탈(VC), 사모펀드(PEF)가 주주이다보니 거래량이 크지 않은 상황이나 (당사와 같은) 비상장 주식 거래 플랫폼이 바이오 기업의 가치와 성장을 함께할 수 있다”고 강조했다.자본시장법상 전문투자자는 금융투자상품에 대한 전문성과 위험감수능력이 있는 투자자를 말한다. 주로 개인 자산 5억원 이상, 또는 소득 1억원 이상의 자산규모 요건이 있다. 변호사, 세무사, 투자자산운용사 등 전문성 요건을 충족하면 지정받을 수 있기도 하다. 전문투자자로 지정되면 사모펀드 등 일반투자자에게는 허용되지 않는 투자 기회에 투자할 수 있는 혜택을 얻지만, 2년마다 재심사를 받아야 한다.현재도 바이오 전문투자자들은 증권플러스 비상장 플랫폼을 통해 구주거래를 할 수 있다. 바이오 스타트업 대표이사들의 적극적인 플랫폼 이용의지가 있다면 더 활발한 개인간 거래도 가능할 전망이다.전문투자자의 영역, 바이오…개인이 할 수 있을까과연 일반인이 비상장 바이오기업의 옥석을 구분해 투자판단을 내리는 게 가능할까 하는 물음표는 존재한다. 신약개발 스타트업에 투자하는 벤처캐피탈(VC) 심사역의 이력을 살펴보면 생명과학 석·박사들이나 의사, 약사, 또는 변리사인 경우가 허다하다. 이들조차도 대표이사의 성향, 거시경제의 움직임, 해외 경쟁사들의 연구개발 속도, 약물의 초기 데이터 등 수많은 정보를 토대로 주판을 두드리며 골머리를 썩는게 바이오 주식투자 세상이다. 언론에 소개되는 일은 드물지만 전문투자자들 또한 바이오 주식으로 손실을 보는 경우가 적지 않다.대부분 개인투자자가 특정 바이오 회사의 존재를 인지하게 되는 시점은 회사가 5년~10년간 물밑에서 R&D 성과를 쌓아 마침내 코스닥 상장에 도전할 때다. 상장까지 온 바이오 기업은 초기의 불확실성을 일부 해소한 상태다.손 COO는 “상장 주식에 비교하면 비상장 주식은 더욱 위험성이 큰 것이 맞다. 변동폭이 큰 성장주에 투자하는 것은 그 자체로 고위험이며 본인의 투자판단에는 스스로 책임을 져야한다”고 조언했다. 그는 이어 “거금을 베팅하기 보다는 일부의 포트폴리오를 배정하는 정도로, 각자 선택의 영역인 것”이라고 말했다.",
    "신문사": "기타",
    "길이": 3469
  },
  {
    "키워드": "두나무",
    "발행일": "10/19/2025",
    "제목": "카카오톡 롤백' 논란에도…카카오 3분기 실적은 '맑음' [빛이 나는 비즈...",
    "링크": "https://n.news.naver.com/mnews/article/011/0004544886?sid=105",
    "내용": "카카오, 3분기 영업익 27% 증가 전망광고·커머스 비수기에도 톡비즈 호실적이용자 비판은 과제···연내 친구목록 복귀네이버는 역대 최대 분기 실적 경신 전망두나무 합병 호재도···\"중장기적 접근해야\"홍민택 카카오 최고제품책임자(CPO)가 지난 달 23일 ‘이프카카오’에서 키노트 세션을 발표하고 있다. 사진 제공=카카오[서울경제]카카오(035720)가 올해 3분기 호실적을 기록할 전망이다. 지난 달 15년 만의 대대적인 카카오톡 개편을 단행한 이후 ‘롤백(이전 버전으로 되돌리는 것) 불가’ 등 여러 논란에 휩싸였음에도 불가하고 카카오가 실적 성장을 이어가는 모습이다. 카카오와 함께 국내 대표 정보기술(IT) 기업으로 꼽히는 네이버 또한 3분기 좋은 성적표를 받을 예정이어서 기대감이 커지고 있다.━카카오, 2분기 깜짝 실적 이어 3분기 전망도 ‘맑음’에프앤가이드에 따르면 카카오는 올해 3분기 연결 기준 매출로 2조 243억 원을 기록할 것으로 전망된다. 전년 동기 대비 5.4% 늘어난 수치다. 같은 기간 영업이익은 1655억 원을 기록해 전년 대비 26.8% 증가할 것으로 예상된다. 증권가에서는 광고·커머스 부문이 통상 비수기인 3분기에도 카카오가 톡비즈 부문에서 양호한 성적표를 낼 것으로 봤다.앞서 카카오는 올해 2분기에도 시장 기대치를 웃도는 어닝 서프라이즈(깜짝 실적)를 기록했다. 카카오는 연결 기준 올해 2분기 매출로 2조 283억 원, 영업이익으로 1859억 원을 기록했다. 매출과 영업이익 모두 분기 기준 역대 최대치다. 전년 동기 대비 대비 각각 1%, 39% 증가했다. 증권가에서 전망한 시장 기대치(매출 1조 9511억 원·영업이익 1286억 원)를 크게 웃돌았다.정신아 카카오 대표가 지난 달 23일 ‘이프카카오’에서 키노트 세션을 발표하고 있다. 사진 제공=카카오증권가에서는 카카오의 실적이 더 뛸 것으로 보고 있다. 특히 주목하고 있는 것은 단연 인공지능(AI)이다. 카카오는 이달 중 오픈AI의 생성형 AI ‘챗GPT’를 카카오톡에 탑재한다. 별도의 애플리케이션 이동 없이도 카카오톡에서 챗GPT를 사용할 수 있도록 해 체류시간을 늘리는 것이 골자다.이지은 대신증권 연구원은 “AI가 도입된 톡비즈의 내년 매출은 코로나 시기 이후 처음으로 두 자릿수 성장률이 가능할 것”이라며 “톡비즈 외 페이 및 모빌리티, 에스엠, 카카오게임즈 등 연결 자회사들까지 모두 내년 이익이 늘며 전사 수익성이 개선될 것으로 보인다”고 밝혔다.━“카톡 롤백 불가” 발언에 이용자 부글부글…실적은 UP다만 카카오는 지난 달 업데이트에 따른 이용자들의 불만을 해결해야 하는 큰 난관에 봉착했다. 앞서 카카오는 카카오톡을 인스타그램과 같은 사회관계망서비스(SNS)로 개편하며 이용자들의 비판의 목소리가 커졌다. 이에 한때 구글 플레이스토어에서의 평점이 1.1점(5점 만점)까지 떨어지기도 했다.구글 플레이스토어에서 카카오톡 리뷰가 1.1점(5점 만점)을 기록했다. 사진 제공=구글 플레이스토어특히 최근에는 우영규 카카오 부사장이 국정감사에 증인으로 참석해 발언한 내용이 큰 논란으로 번졌다. 우영규 카카오 부사장은 이달 14일 국회에서 열린 방송미디어통신위원회 대상 국정감사에 증인으로 참석해 “(카카오톡은) 기술적으로 이전 버전으로의 롤백은 불가능하다”고 밝혔다. 그러면서 우 부사장은 “2.0에서 1.0으로 돌아간다는 것이 아니라 2.0에서 2.1 버전 등이 되는 개념”이라고 설명했다. 이를 두고 온라인 커뮤니티 등에서 ‘카카오톡 친구 탭 첫화면을 친구목록으로 되살린다는 공지를 이행하지 않는 것이냐’는 논란이 불거졌다.우영규 카카오 부사장이 14일 서울 여의도 국회에서 열린 과학기술정보방송통신위원회 방송통신위원회 등에 대한 국정감사에 출석해 인사하고 있다. 뉴스1다만 이를 두고 카카오 관계자는 “(우 부사장의 설명은) 예전 버전으로 단순히 되돌리는 게 불가능하다는 설명 중에 나온 말”이라며 “업데이트 이전처럼 친구 목록을 되살리고 피드형 게시물을 소식 메뉴로 볼 수 있게 하는 개발은 최대한 빠르게 진행하고 있다”고 설명했다. 친구목록을 이전처럼 되살리는 작업은 예정대로 올해 4분기 내 완료할 계획이라는 설명이다.동시에 증권가에서는 카카오톡 개편 이후 체류시간이 오히려 늘었다는 분석도 내놓고 있다. 정호윤 한국투자증권 연구원은 “카카오톡 대규모 개편 이후 사용자들의 반발이 거셌지만 어쨌든 숏폼 탭을 중심으로 체류시간은 꾸준히 늘고 있다”며 “카카오톡 개편으로 카카오 실적은 서서히 개선될 것”이라고 분석했다.━네이버도 분기 최대 실적 기대…'두나무 인수' 호재도네이버는 올해 3분기 역대 최대 분기 실적을 경신할 것으로 전망된다. 에프앤가이드에 따르면 네이버의 3분기 연결 기준 매출은 3조 404억 원으로 관측된다. 전년 동기 대비 12.0% 늘어난 수치다. 같은 기간 영업이익은 5738억 원으로 전년 대비 9.2% 증가할 것으로 예상된다.네이버가 검색 서비스 전반에 AI를 적용한 가운데 컬리·우버 등 굵직한 기업과의 멤버십 제휴를 통해 커머스 부분의 실적 개선이 기대된다는 분석이다. 앞서 네이버는 지난 달부터 컬리와 ‘컬리N마트’를 운영하고 있다. 동시에 최근 우버의 구독 서비스 ‘우버 원’ 혜택을 네이버플러스 멤버십에 연계했다.연합뉴스특히 IT 업계에서는 네이버파이낸셜과 두나무의 합병에 주목하고 있다. 네이버와 두나무가 자체 스테이블코인 생태계를 구축하면 양사의 AI 에이전트를 해외 시장에 선보이는 데 탄력이 붙을 것으로 전망된다. 특히 현재 네이버가 해외에서 영위하고 있는 커머스·콘텐츠·AI 등 모든 사업에 글로벌 결제 인프라가 구축되며 네이버가 시장에서 우위를 점할 것이라는 분석이다.증권가에서는 내년부터 두나무 연결 실적이 반영되면 네이버 실적이 큰 폭으로 성장할 것으로 보고 있다. 신은정 DB증권 연구원은 “네이버파이낸셜을 통한 두나무 인수 진행 이후 기대할 수 있는 포인트는 실적 개선”이라며 “지분율 20~30%를 가정했을 때 연결로 반영 시 연간 이익 40% 이상, 순이익은 10~15% 성장 가능하다”고 예상했다.다만 동시에 넘어야 할 법적 걸림돌도 존재한다. 대표적인 것이 금융과 가상자산을 분리하는 ‘금가분리’다. 현재 국내에서는 금융회사가 직접 가상자산에 투자하거나 거래소 운영에 관여하지 못한다. 관건은 네이버파이낸셜을 ‘금융회사’로 볼 수 있는지다. 네이버파이낸셜은 은행·보험사 등 전통 금융회사는 아니지만 금융당국 감독 대상에 해당한다.신 연구원은 “다만 정확한 합병 비율, 두나무의 기타 주주, 금산분리 등 아직 넘어야 할 산은 존재한다”며 “길게 보고 기다릴 필요가 있다”고 덧붙였다.'카카오톡 롤백' 논란에도…카카오 3분기 실적은 '맑음' [빛이 나는 비즈]",
    "신문사": "서울경제",
    "길이": 3268
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "10/19/2025",
    "제목": "&quot;韓기업지배구조 개편, 사모펀드에 기회&quot;",
    "링크": "https://n.news.naver.com/mnews/article/009/0005575284?sid=101",
    "내용": "칼리아레코스 EQT프라이빗캐피털 북아시아 회장상법개정 등 주주권익 강화로M&A 위축될 우려 커지지만오히려 투자 기회로 삼아야韓테크·헬스케어 기업에 관심내달 5일 대체투자콘퍼런스서EQT의 주요 투자 전략 소개\"한국과 일본에서 정부가 추진하고 있는 기업가치 제고, 자본 효율성 개선, 소액주주 권리 강화 정책을 긍정적으로 보고 있다.\"코스모 칼리아레코스 EQT프라이빗캐피털 북아시아 회장(파트너·사진)이 최근 매일경제와 인터뷰에서 \"이 같은 변화가 사모투자자들에게 추가적인 고려사항으로 작용할 수 있지만 장기적으로 가치 창출의 기반이 될 수 있으며 EQT가 추구하는 액티브 오너십 전략과 맞닿아 있다\"고 밝혔다.칼리아레코스 회장은 다음달 5일 서울 롯데호텔에서 매일경제와 주한유럽상공회의소(ECCK)가 공동 개최하는 글로벌 대체투자 콘퍼런스(GAII 2025)에 연사로 나선다. 스콧 보스 하버베스트 시니어 마켓전략가(MD), 이치로 가쿠 보스턴컨설팅그룹(BCG) PIPE 아시아·태평양 총괄(시니어 파트너)과 함께하는 사모주식(PE) 세션에서다.칼리아레코스 회장은 구조적 성장과 지배구조 개혁 수혜를 받고 있는 시장을 중심으로 아시아 사모펀드시장에서 EQT가 주목하는 주요 투자 기회를 공유할 예정이다. 최근 상법 개정으로 대표되는 기업지배구조 개선 열풍을 두고 일각에선 상장사 경영권 거래(바이아웃)가 까다로워질 것이라는 우려가 나오지만, EQT는 오히려 이 같은 개편을 새로운 기회로 여기고 있음이 엿보인다.실제로 EQT는 최근 일본에서 엘리베이터 제조사 후지텍과 디지털 헬스케어 기업 케어넷에 대해 공개매수한 후 비상장화를 추진한다고 발표했다. 후지텍 인수의 경우 27억달러 규모로 올해 일본 내 사모펀드 주도 비상장화 거래 중 최대 수준으로 꼽힌다.EQT는 최근 한국에서 인사관리(HR) 테크 기업 리멤버앤컴퍼니 경영권을 5000억원대에 인수했다. 칼리아레코스 회장은 디지털 역량과 기술 경쟁력이 뛰어난 시장 선도 기업에 투자하는 EQT의 전략을 잘 보여주는 사례라고 평가했다.그는 \"이번 리멤버앤컴퍼니 인수는 기업 분할, 창업자 승계와 같은 거래가 활발해지며 투자 매력도가 높아지는 한국을 EQT가 장기적인 성장 시장으로 보고 있음을 보여주는 예시\"라고 치켜세웠다.이어 \"세계적 수준의 디지털 인프라스트럭처와 연구개발(R&D) 인재를 보유한 한국을 아시아에서 가장 역동적인 인수·합병(M&A)시장 중 하나로 보고 있다\"며 \"특히 테크, 헬스케어, 서비스 등 한국이 혁신성과 기술 도입 측면에서 지속적으로 새로운 기준을 만들어가고 있는 분야에 주목하고 있다\"고 전했다.EQT는 올해 하반기 세계 경제에 대해 조심스럽지만 긍정적인 전망을 유지하고 있다. 미국 주도 관세 부과로 인해 불확실성이 일부 존재하지만, 완화적인 통화 정책이 EQT와 같은 장기 투자자에게 매력적인 진입 기회를 제공할 것으로 보고 있다는 설명이다. 칼리아레코스 회장은 \"EQT는 디지털화, 지속가능성, 지배구조 개혁 같은 구조적 요인들이 앞으로 전 세계 대체투자 수요를 견인할 것으로 보고 있다\"고 강조했다.그러면서 \"EQT는 특정 테마에 기반한 경영권 투자를 통해 기업 성장을 적극적으로 지원한다\"며 \"EQT에서는 유망한 산업을 선별한 뒤 관련 인접 분야 전반에 걸쳐 전략적으로 투자를 확장해 나간다는 의미로, 이를 '광맥을 캔다(mining the vein)'고 표현한다\"고 소개했다.최근 각광받는 세컨더리시장을 두고는 신중한 기조를 보였다. 세컨더리란 기존 펀드나 투자자가 보유한 지분(PE 지분 또는 포트폴리오 자산)을 제3자가 매입하는 것으로, 기존 투자자 회수를 도와주는 거래다.칼리아레코스 회장은 \"세컨더리 거래는 모든 이해관계자에게 확실한 이익을 제공할 수 있는 일부 매매에만 효과적이라고 생각해 아직 본격적인 거래로 이어지진 않았다\"면서도 \"이 시장을 계속 주의 깊게 지켜보고 있다\"고 설명했다.칼리아레코스 회장은 2004년부터 베어링PEA(BPEA)에 투자 자문을 하다 2008년 정식으로 합류했다. BPEA는 2022년 EQT에 통합됐다. BPEA에 합류하기 전에는 미국 EY파르테논 창업 멤버이자 선임 파트너로 근무했다.한편 GAII 2025 참가 등록은 오는 31일 자정에 마감된다.[우수민 기자]",
    "신문사": "매일경제"
  },
  {
    "키워드": "잡코리아",
    "발행일": "10/20/2025",
    "제목": "캄보디아 취업사기 공포' 취업포털 빅4 CEO, 블랙기업 차단",
    "링크": "http://www.shinailbo.co.kr/news/articleView.html?idxno=2130878",
    "내용": "사람인 황현순, 3개월 이내 발급 사업자등록증명원 의무잡코리아 윤현준, 고위험 지역 공고 사전 검수·승인 절차인크루트 서미영, 해외근무지 구체적 명시 없으면 삭제원티드랩 이복기, 해외현지 국내법인 있는 기업 우선승인(왼쪽부터 시계방향으로)사람인, 잡코리아, 인크루트, 원티드랩 로고.[이미지=각사]캄보디아 취업사기 등 피해가 잇따르자 채용플랫폼(취업포털) 빅4 CEO들이 ‘블랙기업’ 검증 체계 정비에 적극 나선다.20일 업계에 따르면, 사람인·잡코리아·인크루트·원티드랩은 AI(인공지능) 기반 공고 검수, 기업 신원 인증, 실시간 모니터링 등을 통해 구직자 보호체계를 강화한다.한국산업인력공단이 올해 1월 발표한 ‘해외취업 종합 통계’에 따르면, 최근 3년간 해외취업자는 2022년 5024명에서 2024년 5720명으로 13.8% 증가했다. 아울러 지난해 우리 국민이 당한 범죄 유형별 피해 발생국 1위는 △‘납치·감금’ 캄보디아(221건) △‘폭행·상해 및 실종’ 베트남(94건, 195건) △‘사기’ 중국(93건) 등으로 나타났다.이에 따라 황현순 사람인 대표는 기업 회원 가입 시 3개월 이내 발급된 사업자등록증명원 제출을 의무화해 신뢰도를 검증키로 했다. 해외 채용 공고의 경우 근무지·처우·연락처 등 근로조건을 명확히 기재하도록 안내하고 AI 자동탐지와 전담 인력 검수를 결합한 24시간 모니터링 체계를 구축했다. 국내 등록증이 없는 해외 기업은 해외 등록증과 관련 서류를 검토한 뒤 수동 심사를 거쳐 공고가 승인된다. 또한 구직자가 신고한 불량 공고는 기업의 소명 확인이 완료될 때까지 비노출 된다.(왼쪽부터 시계방향으로)황현순 사람인 대표, 윤현준 잡코리아 대표, 서미영 인크루트 대표, 이복기 원티드랩 대표.[사진=각사]윤현준 잡코리아 대표는 고위험 지역 공고에 대해 사전 검수 및 승인 절차를 의무화하라고 지시했다. 급여·근무 조건을 과장한 허위 공고 필터링 강화를 위해 사업자등록증과 함께 사업자등록 증명원 제출을 추가한 것이다. ‘고수익’, ‘취업 알선’ 등 문제 소지가 있는 키워드를 자동 필터링하고 AI 기반 검증 체계도 고도화 중이다. 불량 공고가 발견되면 강제로 마감 처리하며 구직자가 직접 신고할 수 있는 기능도 운영한다.서미영 인크루트 대표는 근무지가 해외로 설정된 공고의 경우 근로조건이 구체적으로 명시되지 않으면 사전 고지 없이 삭제하는 정책을 이미 운용 중이다. 피해 발생 시 해당 기업을 블랙리스트로 지정하고 금전 거래가 확인될 경우 은행에 지급 정지 요청을 즉시 전달한다. 또 ‘고액 단기 알바’ 등 사기성 패턴을 인식하는 블랙키워드 필터링 시스템을 고도화해 게시 이전 단계에서부터 위험 공고를 선제적으로 차단한다.이복기 원티드랩 대표는 채용 공고 등록 전 기업의 해외 현지 법인 소속 여부를 확인하고 국내에 계열사나 법인이 있는 기업을 우선적으로 승인한다는 방안이다. 아울러 기업평가등급을 기반으로 재무 건전성을 검토하는 절치를 거친다. 일정 신용등급 미달 기업은 공고 게재 자체를 제한하며 거짓·과장 정보가 제보될 경우 즉시 이용 중단 및 재등록 금지 조치를 취한다. 또한 취업사기 사례 공지와 임금체불 기업 명단 공개 시스템을 운영해 투명성을 높이고 있다.김유빈 한국노동연구원 고용정책연구본부장은 “동남아 등 신흥 지역은 선진국과 달리 취업 지원 인프라가 충분히 갖춰지지 않았다”며 “개인 브로커나 지인을 통한 비공식 채용이 많고 이는 취업사기나 범죄로 이어질 가능성이 높다”고 설명했다.이어 김 본부장은 “현재 제도적 프로세스는 대부분 갖춰져 있지만 형식적으로만 운영되는 경우가 많다”며 “해외 구인처에 대한 매출·법적 이력 등 실질 검증을 강화하고 정부 지원 사업 역시 해당 내용을 세밀히 들여다볼 필요가 있다”고 덧붙였다.[신아일보] 정혜정 기자 hjeong2@shinailbo.co.krTag#해외취업#채용플랫폼#사람인#잡코리아#인크루트#원티드랩#취업사기저작권자 © 신아일보 무단전재 및 재배포 금지정혜정 기자이 기자가 작성한 다른 기사전체보기'캄보디아 취업사기 공포' 취업포털 빅4 CEO, 블랙기업 차단SKT-유엔, '인권 중심, AI 구현' 논의…글로벌 거버넌스 강화카카오모빌리티, 'APEC 교통서비스' 공식 지원관련기사잡코리아, 신입·인턴 전문 채용관 개설…'하반기 공채' 1만8000건 제공잡코리아-고용노동부, 해외 취업 사기 차단…공고 검증 강화'AI 면접 시대' 취업포털, '디지털코칭' 시장진출 제각각인크루트, '임금체불사업주 명단' 공개…신규공고 불가 조치사람인·잡코리아, 유학생·해외IT인재 노린다…외국인 채용 공략[찐검승부⑩] 사람인 'AI면접' vs 원티드랩 'AI면접코칭'원티드랩 '아기유니콘 기업전용관', 100개 채용공고 선봬",
    "신문사": "기타"
  },
  {
    "키워드": "잡코리아",
    "발행일": "10/19/2025",
    "제목": "“캄보디아 한국인 330명의 범죄 피해, 공인탐정업법 제정으로 막아야”",
    "링크": "https://www.siminilbo.co.kr/news/newsview.php?ncode=1160274171287255",
    "내용": "",
    "신문사": "기타"
  },
  {
    "키워드": "차란차",
    "발행일": "10/19/2025",
    "제목": "문경새재에 가면",
    "링크": "https://www.inews365.com/news/article.html?no=890152",
    "내용": "김다해시인날씨가 더우면 시원한 것이 생각나기 마련입니다. 회사 구내식당에서 시원한 음료를 준비한 것이 보입니다.'색깔이 이쁜 이것이 무엇인가?' 자세히 보니, 오미자차가 분명합니다.오미자차를 보니, 오래전 문경에 갔던 일이 생각합니다.국제 차 예절원(원장 : 정지연)에서 문경 찻사발 축제에 간 적이 있었습니다. 문경 찻사발 축제는 생소했지만, 문경새재에 관심을 두는 계기가 되었습니다.문경새재의 지명은 '새도 날아서 넘기 힘든 고개'라고 합니다. 새재는 '억새풀이 우거진 고개, 새로 새긴 고개'라는 의미도 있네요.한편 '조선시대에는 영남에서 한양으로 가는 최단 거리로 선비들이 과거시험을 보러 갈 때 이용했다'라고 하네요'1981년 도립공원으로 지정, 보호하고 있어 전국에서 관람객이 많이 찾고 있는 곳'이라고 합니다.문경 찻사발 축제에 가보니, 멀리서 한복을 입은 차인이 차 무료 시음하고 있네요. 차의 향기가 마음을 이끌어 시음하려 다가갑니다.어느 차인이 정중하게 인사하는 필자에게 차를 건넵니다. 차의 향기와 맛이 독특하여 \"무슨 차냐?\"라고 차인에게 물어봅니다.\"황차입니다.\" 차인이 대답했습니다.\"네, 황차요.\"\"네, 발효차로 한국의 차입니다.\" 필자가 \"황차\"냐고 묻자, \"황차\"는 \"한국의 발효차\"라고 대답하는 것으로 들립니다.\"문경의 특산물은 황차인가요?.\" 필자는 차의 향기에 취하여 말했습니다.\"오미자요.\" 차인은 말했습니다.문경새재에 한번 가보기로 했습니다.문경새재에 가서 전동차를 타고 아름다운 경치를 바라봅니다. 가을이 오는 길목에도 날씨는 덥기만 한데 전동차가 달리는 순간 바람이 서늘하게 느껴집니다.'이제 가을이 오니, 더위야 물러가라' 생각하지만, 왠지 갈증이 느껴지네요.오래전 문경새재에 갔던 일들을 생각해 봅니다. 이런 더운 날씨라면 함께 갔던 다우와 함께 오미자차를 마시면 어떨까요.전동차에 내려서 여기저기 둘러보는데 와인같은 붉은색의 차가 보입니다. 오미자차가 분명합니다. 더운 날씨를 이기기 위해 마셔봅니다.'다섯 가지 맛이 난다'라는 오미자가 가을에도 무더운 온난화 현상을 멈추게 하는 것 같네요.차란 무엇일까요?. '협의의 개념으로 차의 학명은 카멜리아 시넨시스로 차나무의 잎을 제다 하여 만든 것'을 말하기도 합니다. '광의의 개념으로 대용차를 포함하므로 한방차, 꽃차, 과실차'를 말하기도 합니다. 생각해 보면 오미자차도 '과실차'로 볼 수 있음으로 대용차라고 할 수 있네요.오미자청을 사서 오미자차를 차로 마시고 싶네요.경북 문경에서 가볼 만한 관광지는 문경새재라고 생각합니다. '문경새재는 찻사발이 유명해서 차 문화가 발달해서 차인 들이 많다'라고 합니다. 경치가 아름답고 볼 것이 많지만 문경새재에 가면 오미자차를 만들 수 있는 오미자를 볼 수 있답니다.",
    "신문사": "기타"
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/19/2025",
    "제목": "미닉스, 부산 신세계 센텀시티서 팝업스토어 오픈",
    "링크": "https://www.slist.kr/news/articleView.html?idxno=686540",
    "내용": "앳홈의 공간의 가능성을 넓히는 가전 브랜드 미닉스가 16일부터 29일까지 2주간 신세계백화점 부산 센텀시티점 7층에서 팝업스토어를 열고 소비자와의 접점을 본격 확대한다.사진=앳홈이번 팝업스토어에서는 최근 공식 출시한 슬림형 김치냉장고 ‘더 시프트’를 오프라인 최초로 공개한다.‘더 시프트’는 소형 가구 증가로 김치를 필요한 만큼만 보관하는 라이프스타일에 최적화된 새로운 개념의 김치냉장고다. 폭 360mm의 슬림한 디자인으로 좁은 주방에도 부담 없이 설치할 수 있으며, 이동식 바퀴를 장착해 이동이 간편하다.두 뼘 너비의 콤팩트한 사이즈에도 대형 김치냉장고 수준의 기술력을 갖췄다. 직접 냉각 방식을 적용해 정밀한 온도 제어가 가능하며, 냉기 순환 팬과 듀얼 센서 인버터 온도제어 기술로 온도 편차를 최소화해 김치를 최적의 상태로 보관한다.또한, 3L 김치통 6개(김치 약 6포기 분량)를 보관할 수 있으며, 500ml 캔맥주 최대 48캔, 생수병 최대 40개까지 보관 가능한 넉넉한 수납력을 갖췄다.팝업스토어에서는 '더 시프트' 외에도 미닉스의 스테디셀러인 음식물처리기 '더 플렌더 PRO', 스테이션 무선청소기 '더 슬림'을 비롯한 전 라인업을 직접 체험할 수 있다.팝업스토어 운영 기간 동안 다양한 프로모션도 진행된다. '더 시프트'를 포함한 주요 제품을 최대 42% 할인된 가격에 판매하며, 구매 고객 전원에게 필터, 세제 등 제품별 사은품을 증정한다.현장 이벤트도 마련됐다. 매일 선착순 100명에게는 신제품 퀴즈 이벤트 참여 시 ‘더 시프트’의 청량함을 담은 음료를 제공하며, 카카오톡 플러스 친구 추가 및 인증 고객 선착순 400명에게는 스타벅스 상품권(5천 원권)을 증정한다.기자의 다른기사보기저작권자 © 싱글리스트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 870
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/19/2025",
    "제목": "스타벅스, W콘셉트·무신사와 손잡고 '2030고객 접점' 넓힌다",
    "링크": "https://www.financialpost.co.kr/news/articleView.html?idxno=235045",
    "내용": "버티컬 플랫폼 협업, 신규 고객 유입과 경험 확장 시도W콘셉트·무신사 등 패션 플랫폼 입점, 신규 라인업 론칭스태카 시리즈, 스포티 컬렉션 등 신규 라인업 주목W컨셉 스태카 시리즈 [스타벅스 제공]스타벅스 코리아가 패션 플랫폼과의 협업을 통해 고객 접점을 넓히고 있다. 2030세대 고객층이 두터운 패션 플랫폼과 손잡고 신규 고객 유입과 브랜드 경험 확장을 동시에 꾀한다는 취지다.스타벅스는 지난달 W콘셉트에 '스타벅스 전문관'을 열고 다양한 라이프스타일 상품을 선보였다고 19일 밝혔다. 플랫폼 특성에 따라 키체인, 토트백 등 패션 소품들도 소개해 높은 관심을 얻었다.고객 호응에 힘입어 이달에는 새로운 테이블 웨어 라인업인 '스태카(STACKA) 시리즈'를 출시했다. 최근 라이프 스타일을 반영해 심플한 디자인과 깔끔하게 쌓아 보관할 수 있는 실용성을 더한 라인으로, W콘셉트에서 단독 선공개했다.스태카 시리즈는 베이직 라인과 기프트 세트 라인으로 이뤄졌다. 베이직 라인은 머그볼, 디저트 플레이트, 고블렛 유리잔 등 일상에서 활용도 높은 5종으로 출시됐다. 아이보리 컬러의 바디에 민트, 베이지 등 파스텔 라인 포인트를 더해 테이블 스타일링에도 잘 어울린다.기프트 세트 라인은 간단한 식사부터 디저트, 티타임까지 다양하게 즐길 수 있는 세트 상품군이다. 브런치 플레이트, 머그볼, 소스볼로 구성된 브런치 세트는 1~2인 가구 선물로 제격이다. 키친 패브릭류로는 앞치마, 키친크로스, 테이블보 등이 있다.W콘셉트에서는 스태카 시리즈 론칭을 기념해 21일까지 다양한 이벤트를 진행 중이다. 먼저 전 고객 대상 스타벅스 전 상품 대상 5% 할인 쿠폰을 제공한다.스태카 시리즈 구매 고객에게는 '카페 아메리카노 Tall 사이즈' 쿠폰, 5만원 이상 세트 상품 고객에게는 스타벅스 조선호텔 타월 세트(3p)를 증정한다. 이벤트 기간 구매 금액 합산 기준 구매왕 10명을 선발해 호텔스타벅스 컴포트도 선물한다.스태카 시리즈는 20일 오전 10시부터 스타벅스 앱 내 온라인 스토어, 카카오톡 선물하기, 네이버 브랜드 스토어 등 다양한 온라인 채널에서도 구매할 수 있다.무신사와는 프리미엄 스포츠 라인인 '스포티 컬렉션'을 단독 론칭했다. 희소성 있는 상품을 한정 기간 선보이는 '무신사 드롭'을 통해 러닝, 헬스 등 다양한 액티비티에 어울리는 상품들을 선보였다.대표 제품으로는 대용량 음료도 가볍게 휴대할 수 있는 '스포티 티키 워터보틀(946ml)', 음료와 소지품을 함께 들 수 있는 '스포티 워터보틀 파우치' 등이 있으며 운동 시 유용한 나일론 크로스백과 스포츠 타월도 눈여겨볼 만하다.단독 론칭을 기념해 다회용 개인 컵을 지참 시 무료 음료 교환이 가능한 에코 텀블러 쿠폰 추가 증정 이벤트를 진행하고, 매일 선착순 5% 할인 쿠폰도 제공한다.스타벅스는 이처럼 산업 간 경계를 넘어서는 다양한 시도를 통해 고객과의 소통을 강화하고 발 빠르게 트렌드를 선점해 나갈 계획이다.한지민 스타벅스 커머스마케팅 파트장은 \"패션 플랫폼과의 협업은 커피를 기반으로 일상을 더 풍요롭게 만드는 다양한 경험을 제공하는 데 초점을 맞췄다\"며 \"스타벅스는 폭넓은 고객층의 니즈를 반영해 앞으로도 차별화된 프로젝트를 꾸준히 선보일 것\"이라고 말했다.저작권자 © 파이낸셜포스트 무단전재 및 재배포 금지키워드Tags#스타벅스 코리아#W콘셉트#무신사#스태카 시리즈#스포티 컬렉션양원모 기자press@financialpost.co.kr다른기사 보기SNS 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사저장관련기사쿠팡 '가을 세일 페스타' 진행… 6만여 개 집 단장템·혼수템 총출동\"이런 선물 어때요?\" 현대백화점, AI 쇼핑 어시스턴트 '헤이디' 론칭울릉 물 맛, 전 세계에 선보인다… LG생건 '울림워터', 경주 APEC 협찬CJ대한통운, 글로벌 BPO 기업과 '맞손'… 해외 셀러 韓 진출 지원\"반값 한우·TV·위스키 등 창고 대방출\"…국가대표 쇼핑축제 '쓱데이' 30일 개막CJ, 선제적 CEO 인사 단행…제일제당 새 대표에 윤석환, '공채 신화' 강신호 용퇴 [종합]",
    "신문사": "기타",
    "길이": 2015
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/19/2025",
    "제목": "&quot;W컨셉·무신사서 만나는 또 다른 스벅&quot;…패션플랫폼과 손잡은 스타벅스",
    "링크": "https://www.businessplus.kr/news/articleView.html?idxno=99503",
    "내용": "버티컬 플랫폼 협업 통해 신규 고객 유입 및 브랜드 경험 확장 시도W컨셉, 무신사 등 트렌디한 패션 플랫폼 입점 및 신규 상품 라인업 론칭테이블웨어 라인 '스태카 시리즈', 프리미엄 스포츠 라인 '스포티 컬렉션' 등 주목W컨셉 스태카 시리즈 /사진=스타벅스 코리아스타벅스 코리아가 패션 플랫폼과의 협업을 통해 고객 접점을 넓히고 있다. 2030세대 고객층이 두터운 패션 플랫폼과 손잡고 신규 고객 유입과 브랜드 경험 확장을 동시에 꾀한다는 취지다.스타벅스는 지난달 W컨셉에 '스타벅스 전문관'을 열고 다양한 라이프스타일 상품을 선보였다고 19일 밝혔다. 플랫폼 특성에 따라 키체인, 토트백 등 패션 소품들도 소개해 높은 관심을 얻었다.고객 호응에 힘입어, 이달에는 새로운 테이블 웨어 라인업인 '스태카(STACKA) 시리즈'를 출시했다. 최근 라이프 스타일을 반영해 심플한 디자인과 깔끔하게 쌓아 보관할 수 있는 실용성을 더한 라인으로, W컨셉에서 단독 선공개했다.스태카 시리즈는 베이직 라인과 기프트 세트 라인으로 이루어졌다. 베이직 라인은 머그볼, 디저트 플레이트, 고블렛 유리잔 등 일상에서 활용도 높은 5종으로 출시됐다. 아이보리 컬러의 바디에 민트, 베이지 등 파스텔 라인 포인트를 더해 테이블 스타일링에도 잘 어울린다.기프트 세트 라인은 간단한 식사부터 디저트, 티타임까지 다양하게 즐길 수 있는 세트 상품군이다. 브런치 플레이트, 머그볼, 소스볼로 구성된 브런치 세트는 1~2인 가구 선물로 제격이다. 키친 패브릭류로는 앞치마, 키친크로스, 테이블보 등이 있다.W컨셉에서는 스태카 시리즈 론칭을 기념해 21일까지 다양한 이벤트를 진행 중이다. 먼저 전 고객 대상 스타벅스 전 상품 대상 5% 할인 쿠폰을 제공한다. 스태카 시리즈 구매 고객에게는 '카페 아메리카노 Tall 사이즈' 쿠폰을, 5만원 이상 세트 상품 고객에게는 스타벅스 조선호텔 타월 세트(3p)를 증정한다. 이벤트 기간 내 구매금액 합산 기준 구매왕 10명을 선발해 호텔스타벅스 컴포트도 선물한다.스태카 시리즈는 20일 오전 10시부터 스타벅스 앱 내 온라인 스토어, 카카오톡 선물하기, 네이버 브랜드 스토어 등 다양한 온라인 채널에서도 구매할 수 있다.무신사 스포티 컬렉션 /사진=스타벅스 코리아무신사와는 프리미엄 스포츠 라인인 '스포티 컬렉션'을 단독 론칭했다. 희소성 있는 상품을 한정 기간 선보이는 '무신사 드롭'을 통해 러닝, 헬스 등 다양한 액티비티에 어울리는 상품들을 선보였다.대표 제품으로는 대용량 음료도 가볍게 휴대할 수 있는 '스포티 티키 워터보틀(946ml)', 음료와 소지품을 함께 들 수 있는 '스포티 워터보틀 파우치' 등이 있으며, 운동 시 유용한 나일론 크로스백과 스포츠 타월도 눈여겨볼 만하다. 단독 론칭을 기념해 다회용 개인 컵을 지참 시 무료 음료 교환이 가능한 에코 텀블러 쿠폰(1매) 추가 증정 이벤트를 진행하고, 매일 선착순 5% 할인 쿠폰도 제공한다.스타벅스는 이처럼 산업간 경계를 넘어서는 다양한 시도를 통해 고객과의 소통을 강화하고 발 빠르게 트렌드를 선점해 나갈 계획이다.스타벅스 한지민 커머스마케팅 파트장은 \"패션 플랫폼과의 협업은 커피를 기반으로 일상을 더욱 풍요롭게 만드는 다양한 경험을 제공하는 데 초점을 맞췄다\"며 \"스타벅스는 폭넓은 고객층의 니즈를 반영해 앞으로도 차별화된 프로젝트를 지속적으로 선보일 것\"이라고 말했다.김현정 기자/ 경제를 읽는 맑은 창 - 비즈니스플러스SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기김현정 기자harika@businessplus.kr다른기사 보기저작권자 © 비즈니스플러스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1840
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/19/2025",
    "제목": "스타벅스, 패션 플랫폼과 손잡고 고객 접점 넓힌다",
    "링크": "https://www.industrynews.co.kr/news/articleView.html?idxno=72910",
    "내용": "스타벅스와 W컨셉이 협업한 스태카 시리즈./사진=스타벅스[인더스트리뉴스 서영길 기자] 스타벅스 코리아가 패션 플랫폼과의 협업을 통해 고객 접점을 넓히고 있다. 2030세대 고객층이 두터운 패션 플랫폼과 손잡고 신규 고객 유입과 브랜드 경험 확장을 동시에 꾀한다는 취지다.스타벅스는 지난달 W컨셉에 ‘스타벅스 전문관’을 열고 다양한 라이프스타일 상품을 선보였다고 19일 밝혔다.스타벅스는 플랫폼 특성에 따라 키체인, 토트백 등 패션 소품들도 소개해 높은 관심을 얻었다고 설명했다.이같은 고객 호응에 힘입어 이달에는 새로운 테이블 웨어 라인업인 ‘스태카(STACKA) 시리즈’를 출시했다. 최근 라이프 스타일을 반영해 심플한 디자인과 깔끔하게 쌓아 보관할 수 있는 실용성을 더한 라인으로, W컨셉에서 단독 선공개했다.스태카 시리즈는 베이직 라인과 기프트 세트 라인으로 이뤄졌다. 베이직 라인은 머그볼, 디저트 플레이트, 고블렛 유리잔 등 일상에서 활용도 높은 5종으로 출시됐다. 아이보리 컬러의 바디에 민트, 베이지 등 파스텔 라인 포인트를 더해 테이블 스타일링에도 잘 어울린다는 설명이다.기프트 세트 라인은 간단한 식사부터 디저트, 티타임까지 다양하게 즐길 수 있는 세트 상품군이다. 브런치 플레이트, 머그볼, 소스볼로 구성된 브런치 세트는 1~2인 가구 선물로 제격이다. 키친 패브릭류로는 앞치마, 키친크로스, 테이블보 등이 있다.W컨셉에서는 스태카 시리즈 론칭을 기념해 오는 21일까지 다양한 이벤트를 연다.먼저 전 고객 대상 스타벅스 전 상품 대상 5% 할인 쿠폰을 제공한다. 스태카 시리즈 구매 고객에게는 '카페 아메리카노 Tall 사이즈' 쿠폰을, 5만원 이상 세트 상품 고객에게는 스타벅스 조선호텔 타월 세트(3p)를 증정한다. 이벤트 기간 내 구매금액 합산 기준 구매왕 10명을 선발해 호텔스타벅스 컴포트도 선물한다.스태카 시리즈는 오는 20일 오전 10시부터 스타벅스 앱 내 온라인 스토어, 카카오톡 선물하기, 네이버 브랜드 스토어 등 다양한 온라인 채널에서도 구매할 수 있다.아울러 무신사와는 프리미엄 스포츠 라인인 ‘스포티 컬렉션’을 단독 론칭했다. 희소성 있는 상품을 한정 기간 선보이는 ‘무신사 드롭’을 통해 러닝, 헬스 등 다양한 액티비티에 어울리는 상품들을 선보였다.대표 제품으로는 대용량 음료도 가볍게 휴대할 수 있는 ‘스포티 티키 워터보틀(946ml)’, 음료와 소지품을 함께 들 수 있는 ‘스포티 워터보틀 파우치’ 등이 있다. 또 운동 시 유용한 나일론 크로스백과 스포츠 타월도 눈여겨볼 만하다.단독 론칭을 기념해 다회용 개인 컵을 지참 시 무료 음료 교환이 가능한 에코 텀블러 쿠폰(1매) 추가 증정 이벤트를 진행하고, 매일 선착순 5% 할인 쿠폰도 제공한다.스타벅스는 이처럼 산업간 경계를 넘어서는 다양한 시도를 통해 고객과의 소통을 강화하고 발 빠르게 트렌드를 선점해 나갈 계획이다.한지민 스타벅스 커머스마케팅 파트장은 “패션 플랫폼과의 협업은 커피를 기반으로 일상을 더욱 풍요롭게 만드는 다양한 경험을 제공하는 데 초점을 맞췄다”며 “스타벅스는 폭넓은 고객층의 니즈를 반영해 앞으로도 차별화된 프로젝트를 지속적으로 선보일 것\"이라고 말했다.관련기사[르포] “온라인 장보기가 현실로”…SSG닷컴 첫 오프라인 실험 ‘미지엄’스타벅스, 제80주년 광복절 기념 백범 김구 친필휘호 '붕정만리' 기증스타벅스, 국립박물관문화재단과 손잡고 '사유의 방' 굿즈 7종 선봬스타벅스, '별빛 라이브' 전국 확대…\"커피와 함께 즐기는 고품격 라이브 공연\"서영길 기자yg.seo@industrynews.co.kr다른기사 보기저작권자 © 인더스트리뉴스 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 1796
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/19/2025",
    "제목": "스타벅스, W컨셉·무신사와 손잡고 2030세대 접점 넓힌다",
    "링크": "https://www.newscj.com/news/articleView.html?idxno=3329399",
    "내용": "스타벅스 W컨셉 스태카 시리즈. (제공: 스타벅스코리아)[천지일보=정다준 기자] 스타벅스코리아가 패션 플랫폼과 협업해 2030세대와의 접점을 넓히고 있다고 19일 밝혔다.지난달 W컨셉에 ‘스타벅스 전문관’을 열고 키체인, 토트백 등 패션 소품과 라이프스타일 제품을 선보였으며, 최근 실용성과 디자인을 강조한 테이블웨어 ‘스태카(STACKA) 시리즈’를 단독 공개했다.스태카 시리즈는 베이직 라인과 기프트 세트 라인으로 이뤄졌다. 베이직 라인은 머그볼, 디저트 플레이트, 고블렛 유리잔 등 일상에서 활용도 높은 5종이며, 기프트 세트 라인은 간단한 식사부터 디저트, 티타임까지 다양하게 즐길 수 있는 세트 상품군이다.W컨셉에서는 오는 21일까지 할인 및 사은품 이벤트를 진행하며, 20일부터 스타벅스 앱과 네이버, 카카오톡 등 온라인 채널에서도 판매된다. 무신사에서는 러닝·헬스 등 액티비티용 ‘스포티 컬렉션’을 단독 론칭했다. 워터보틀, 파우치, 크로스백, 스포츠 타월 등을 선보이며, 다회용 컵 지참 시 무료 음료 쿠폰 증정 등 이벤트도 마련했다.스타벅스는 산업 간 협업을 통해 고객과의 소통을 강화하고 트렌드를 선도하겠다는 방침이다.천지일보는 24시간 여러분의 제보를 기다립니다.천지일보 카톡1644-7533newscj@newscj.com제보하기정다준 기자ekwns3211@newscj.com다른 기사 보기저작권자 © 천지일보 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 702
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/19/2025",
    "제목": "K-뷰티 클리닉 알리페이+ 결제, 작년의 2배로 급증",
    "링크": "https://n.news.naver.com/mnews/article/016/0002543934?sid=103",
    "내용": "알리페이플러스 한국여행 결제 분석젊은 유커의 국내 소비가 모든 부문에서 급상승세를 보이고 있다.[알리페이플러스 제공][헤럴드경제=함영훈 기자] 올해 1~3분기 알리페이플러스(Alipay+)를 통한 K-뷰티 클리닉 거래 건수가 전년동기 대비 98% 가량 급증한 것으로 나타났다.알리페이플러스를 통해 우리나라 내에서 진행된 국제 간편결제 거래 건수가 2025년 1~3분기 동안 전년동기 대비 꾸준히 증가하며 급격한 성장세를 연달아 기록하고 있다는 것.2025년 1~3분기 및 10월 초 기준, 최대 거래 건수를 보인 상위 다섯 개의 도시는 서울, 부산, 제주, 경기도, 인천 순이었으며, 경상북도와 충청남도 또한 두드러진 성과를 보였다.19일 알리페이에 따르면, 거래 건수 기준으로 거래량이 가장 높은 업종은 쇼핑, 외식부터 K-뷰티, 의료 서비스에 이르기까지 다양했으며, 특히 대중교통 및 통신 서비스도 강력한 성장세를 기록했다.알리페이플러스는 뷰티를 넘어 일상 라이프스타일 영역으로 확장 중이며, 최근 한국 최대 음식 배달 플랫폼인 배달의민족과 연동해 여행객이 음식을 주문하고 알리페이플러스를 통한 결제가 가능해졌다.알리페이플러스는 나아가 대구광역시·대구문화예술진흥원과 협력하여 여행객 결제 편의성을 높이고 지역 상권 활성화를 추진하고 있다.알리페이플러스는 전 세계 모바일 지갑과 디지털 뱅킹 앱을 연결하는 글로벌 지갑 게이트웨이로, 총 17개 전자지갑 및 디지털 뱅킹 앱을 한국 내 200만 개 이상의 가맹점에 연결한다.특히 9월 말부터는 일본의 대표적인 캐시리스(cashless) 결제 서비스인 페이페이(PayPay)가 알리페이플러스를 통해 한국 전역에서 사용 가능하게 되었다.교통부문에서는, 알리페이플러스 제휴 e월렛과 디지털 뱅킹 앱 내에서 나마네(NAMANE) 교통카드를 사전 구매 후, 인천공항 CU편의점에서 수령하여 서울, 인천, 부산, 대구의 지하철·버스·택시 이용이 가능하다. 10월 15일부터는 인천공항과 서울 주요 거점을 연결하는 이브릿지(eBridge) 공항 리무진 서비스가 알리페이플러스 결제가 지원된다.제주도에서는 이미 버스와 택시 모두 알리페이플러스 기반 결제를 지원하여 현금 없는, 연결된 여행 경험을 제공하며 여행객의 이동 반경을 넓히고 있다.알리페이플러스는 한국인 해외 여행객도 지원하고 있다. 마스터카드와의 협력을 통해, 카카오페이 사용자는 전 세계 1억 5000만 개 이상의 마스터카드 가맹점에서 NFC 결제를 할 수 있으며, 익숙하고 안전한 지갑 경험을 해외에서도 동일하게 누릴 수 있다고 회사측은 소개했다.현재 알리페이플러스는 전 세계 100개 이상의 국가 및 지역으로 확장되어 있으며, 40개 국제 결제 파트너의 18억 명의 사용자와 가맹점을 연결해 신뢰할 수 있고 상호 운용 가능한 네트워크를 구축, 글로벌 여행과 디지털 포용성을 지원하고 있다.알리페이플러스 일본·한국·북미 총괄 대표 웨이샤오 쟝은 “쇼핑, 교통, 관광, 라이프스타일 서비스까지 아우르는 이러한 노력은 알리페이플러스를 여행객의 여정에 더 깊이 녹아들게 하여 K-라이프를 즐길 수 있도록 도와주는 믿음직한 조력자로 자리매김하게 한다”며, “국경 간 모바일 결제는 여행자와 지역 상인을 연결하고, 이러한 연결을 통해 지역 상인의 성장을 지원하며 여행객들에게 오래도록 기억될 추억을 선사한다”고 말했다.",
    "신문사": "기타",
    "길이": 1628
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/19/2025",
    "제목": "[브리핑] 애경산업, 다문화∙한부모 가정 위한 '제2회 어울림 체육대회...",
    "링크": "http://www.4th.kr/news/articleView.html?idxno=2097746",
    "내용": "세븐일레븐, 한부모가족 응원 '2025 모두하나대축제' 참여GS25, ‘건강기능식품’ 판매량 80만개↑…1위 '비타민'스타벅스, 패션플랫과 협업해 라이프스타일 상품 확대애경산업은 (사)희망을나누는사람들(이하 희망사)과 2025년 10월 18일 경기도 광명시에 소재한 서울특별시립근로청소년복지관에서 다문화∙한부모 가정 등 다양한 배경의 가정을 위한 ‘제2회 어울림 체육대회’를 진행했다. 대회 참석자들이 기념 사진을 촬영하고 있다./애경산업◆ 애경산업, 다문화∙한부모 가정 등을 위한 '제2회 어울림 체육대회' 개최애경산업이 (사)희망을나누는사람들(이하 희망사)과 함께 18일 경기도 광명시에 소재한 서울특별시립근로청소년복지관에서 다문화∙한부모 가정 등 다양한 배경의 가정을 위한 ‘제2회 어울림 체육대회’를 진행했다고 19일 밝혔다.애경산업과 (사)희망사는 10월 체육의 계절을 맞아 다양한 배경의 가정에 즐거운 추억을 선사하고 서로 간 정서적 교류를 도모하기 위해 이번 행사를 기획했다.주사위 릴레이, 바구니 쌓기, 링 던지기 등 함께 참여할 수 있는 체육대회를 통해 다양한 가정의 어린이와 가족들이 하나로 어우러지며 정서적 유대감을 형성할 수 있는 공동 체험의 장을 마련했다.어울림 체육대회는 지난해 5월 첫 번째 행사를 개최한 데 이어 두 번째로 진행된 행사다. 이번 활동에는 다문화가정, 미혼모∙한부모 가정, 지역아동센터, 보육 시설 등에 소속된 어린이와 가족 등 500여 명이 참석했다.애경산업 관계자는 \"이번 행사를 통해 구성원 간의 따뜻한 연대감을 나누는 것은 물론 모두가 주인공이 되어 ‘우리’라는 이름의 의미를 되새기는 뜻깊은 시간이 되길 바란다\"고 말했다.세븐일레븐은 2025년 10월 18일 서울시, 서울시한부모가족지원센터가 주관하는 ‘2025 모두하나대축제’에 참여해 한부모가족 지원에 동참하고 이벤트를 진행했다. 사진은 축제 현장이 애경산업 부스./애경산업◆ 세븐일레븐, 한부모가족 응원 위한 '2025 모두하나대축제' 참여세븐일레븐은 18일 서울시, 서울시한부모가족지원센터가 주관하는 ‘2025 모두하나대축제’에 참여해 한부모가족 지원에 동참하고 이벤트를 진행했다고 19일 밝혔다.모두하나대축제는 한부모가족에 대한 사회적 인식을 높이고 이들을 격려하기 위한 서울시 대표 행사로 서울 영등포구 여의도공원 문화의마당 일대에서 성황리에 개최됐다.세븐일레븐은 2023년 5월 서울시, 서울시한부모가족지원센터와 ‘한부모가족의 한끼 식사 및 간식 등의 물품지원 사업을 위한 협약’을 맺었다.이후 서울 지역 한부모가족들에게 푸드 모바일 상품권 지원을 통해 식사와 간식 등을 후원하는 ‘한(憪:즐길 한)끼의 품격’을 꾸준히 진행하고 있다.세븐일레븐은 이날 그동안의 공로를 인정받아 서울시로부터 ‘한부모 유공자 표창’을 함께 수상했다.이번 축제에서 한부모 가족 응원을 위한 별도 부스를 운영하며 7000여 개의 경품과 함께 다양한 이벤트로 방문객들을 맞이했다.세븐일레븐은 지역사회를 위한 다양한 지원활동을 전개해 나가고 있다. 2020년부터 전국푸드뱅크를 통해 현재까지 32억 원 가량의 기부 물품을 전달했다. 하남 보바스 병원 어린이 날 선물 후원, 국군장병 위문품 후원 등을 펼쳐오고 있다.◆ GS25, ‘건강기능식품’ 판매량 80만개↑…1위 '비타민'GS리테일은 편의점 GS25의 건강기능식품 누적 판매량이 80만 개를 돌파했으며 이달 말까지 100만개를 넘어설 것으로 전망된다고 19일 밝혔다.GS25는 근거리 편의점의 즉시 구매 편의성과 실속형 소비 트렌드가 결합되면서 편의점 건기식 시장이 빠르게 성장하고 있는 것으로 분석했다.특히 소용량·가성비 상품을 운영하는 GS25가 건강 관리를 막 시작한 이른바 ‘건기식 입문자’의 체험 및 구매 채널로 자리 잡고 있다는 설명이다.GS25는 8월부터 5000원 이하 소용량 건기식 상품군을 중점적으로 전개하고 있다. 현재 전국 5000여 개 GS25 매장이 건기식 인허가를 취득해 총 30여 종의 상품을 운영하고 있다.이 중 500여 점포는 ‘건기식 특화 매장’으로 꾸며졌다. 이 매장에는 ‘건기식’과 건강 관련 상품으로 구성된 특화 코너가 설치돼 있다.가장 높은 판매량을 기록한 ‘건기식’ 제품류는 비타민이다. 전연령대에서 고르게 소비뵀다.비타민을 제외하면 연령대별로 선호하는 ‘건기식’에 뚜렷한 트렌드 차이를 보였다. 1020은 단밸질 쉐이크, 다이어트 제품 등 ‘이너뷰티’ 관련 건기식을 가장 많이 구매했다.직장인이 다수 포진된 3040은 밀크씨슬, 블랙마카 등 피로개선, 간 건강 중심의 건기식에 소비가 집중됐다. 5060은 루테인, 혈당 관리 제품 ‘저속노화’ 연관 상품을 가장 많이 찾은 것으로 나타났다.편의점 퀵커머스를 통해 ‘건기식’을 소비하는 이색 트렌드도 확산되고 있다. 우리동네GS 앱의 퀵커머스 매출은 건기식이 출시된 8월~10월15일, 건강 관련 카테고리 매출이 전년 동기 대비 60% 급증했다. 건기식 특화 매장 500여점의 매출(건강 카테고리)은 동기간 무려 2.5배 뛰었다.GS25는 기대 이상의 호응에 힘입어 연말까지 ‘건기식’ 라인업을 40여종까지 빠르게 확대한다는 방침이다. 고객 데이터를 기반으로 한 연령별 맞춤 ‘건기식’을 중심으로 라인업 확대에 속도를 낸다는 계획이다.또, ‘건기식 입문자’의 진입 허들을 낮추고 저변 확대를 위해 특별 프로모션도 확대해 선보인다.W컨셉 스태카 시리즈./스타벅스◆ 스타벅스, 패션플랫과 협업해 라이프스타일 상품 확대스타벅스 코리아(대표 손정현)가 패션 플랫폼과의 협업을 통해 고객 접점을 넓히고 있다. 2030세대 고객층이 두터운 패션 플랫폼과 손잡고 신규 고객 유입과 브랜드 경험 확장을 동시에 꾀한다는 취지다.스타벅스는 지난달 W컨셉에 ‘스타벅스 전문관’을 열고 다양한 라이프스타일 상품을 선보인데 이어 이달 새로운 테이블 웨어 라인업인 ‘스태카(STACKA) 시리즈’를 출시했다고 19일 발혔다.스태카 시리즈는 최근 라이프 스타일을 반영해 심플한 디자인과 깔끔하게 쌓아 보관할 수 있는 실용성을 더한 라인으로, W컨셉에서 단독 선공개했다.스태카 시리즈는 베이직 라인과 기프트 세트 라인으로 이루어졌다. 베이직 라인은 머그볼, 디저트 플레이트, 고블렛 유리잔 등 일상에서 활용도 높은 5종으로 출시됐다. 기프트 세트 라인은 간단한 식사부터 디저트, 티타임까지 다양하게 즐길 수 있는 세트 상품군이다.W컨셉에서는 스태카 시리즈 론칭을 기념해 21일까지 전 고객 대상 스타벅스 전 상품 대상 5% 할인 쿠폰을 제공하는 등 다양한 이벤트를 진행한다.스태카 시리즈는 20일 오전 10시부터 스타벅스 앱 내 온라인 스토어, 카카오톡 선물하기, 네이버 브랜드 스토어 등 다양한 온라인 채널에서도 구매할 수 있다.스타벅스는 무신사와는 프리미엄 스포츠 라인인 ‘스포티 컬렉션’도 단독 론칭했다. 희소성 있는 상품을 한정 기간 선보이는 ‘무신사 드롭’을 통해 워터보틀 등 러닝, 헬스 등 다양한 액티비티에 어울리는 상품들을 선보였다.스타벅스는 이처럼 산업간 경계를 넘어서는 다양한 시도를 통해 고객과의 소통을 강화하고 발 빠르게 트렌드를 선점해 나갈 계획이다.관련기사농협 강호동, 현장경영 강행군...\"2025 목표 달성 박차\"크라운해태 '제 20회 창신제' 공연..윤영달 \"국악으로 고객에 행복\"마뗑킴과 손잡은 롯데百 '스타일런'…6천명 러너와 성료쿠팡 가을맞이 '세일 페스타'…6만여개 상품 '특가'CJ대한통운, 日 등 해외직구 확대..트랜스코스모스코리아와 MOU\"딱 맞는 선물 추천해 줘!\"..현대백화점, AI 어시스턴트 '헤이디' 확대 본격[국감] 스타벅스 선불충전금 6년간 2.6조, 이자수입 408억원..\"고객동의 없이 투자\"신은주 기자4th.telecom@gmail.com다른기사 보기저작권자 © 포쓰저널 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3786
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/19/2025",
    "제목": "[유통가 레이더] &quot;반값 한우와 TV는 기본&quot;... 신세계그룹 '2025 쓱데이', ...",
    "링크": "https://www.greened.kr/news/articleView.html?idxno=332162",
    "내용": "ESG 기획[ESG경영][ESG 뛰는 사람들][ESG 특별기획][데이터뉴스룸][테크&디자인]피플&리더즈ESG 동향ESG트렌드환경정책NGO함께하는 경제사회공헌지배구조 개선지금 해외는오피니언데스크 ESG칼럼기자수첩특별기고화제의 ESG 신간디지털 혁신AI&빅데이터뉴디바이스&소프트웨어5G&6G 모바일VR AR & 게임우주&사이언스디지털금융&핀테크블록체인&가상화폐전체기사",
    "신문사": "기타",
    "길이": 203
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/19/2025",
    "제목": "<b>카카오</b>게임즈, '가디스오더' 향후 업데이트 방향 공개",
    "링크": "http://www.worktoday.co.kr/news/articleView.html?idxno=75577",
    "내용": "픽셀트라이브 최진성 PD 첫 개발자 노트 발표카카오게임즈(대표 한상우)는 모바일 액션 RPG ‘가디스오더’의 첫 번째 개발자 노트를 공개하고, 이용자 피드백을 반영한 개선 사항과 향후 업데이트 계획을 발표했다.이번 개발자 노트는 ‘가디스오더’를 총괄하는 픽셀트라이브의 최진성 PD가 론칭 이후 이용자들에게 전하는 첫 공식 메시지로, 다양한 커뮤니티를 중심으로 수집된 이용자 의견을 기반으로 보다 완성도 높은 서비스를 제공하기 위한 방향성이 담겼다.최진성 PD는 “론칭 이후 많은 단장님들의 성원과 피드백에 진심으로 감사드린다”며, “여러분의 목소리는 개발팀이 나아갈 방향을 잡아주는 가장 중요한 나침반”이라고 전했다. 이어 “앞으로도 꾸준한 콘텐츠 업데이트와 서비스 개선을 통해 오래도록 사랑받는 게임이 되겠다”고 덧붙였다.■ 첫 업데이트 주요 콘텐츠‘가디스오더’는 최근 진행한 첫 번째 업데이트를 통해 게임의 완성도를 한층 다졌다.첫 업데이트에서는 물 속성의 제압 기사 ‘시쿠’가 새롭게 합류해 전투 조합의 폭을 넓혔다. ‘시쿠’는 적의 물 피해를 증가시키고 브레이크 상태의 적에게 추가 피해를 입히는 능력을 지닌 캐릭터로, 출시 당시 픽업 기사로 등장한 ‘루나’와 함께 조합 시 강력한 시너지를 발휘해 이용자들에게 좋은 반응을 얻고 있다.이와 함께 선보인 스토리 이벤트 ‘영원한 북부의 방패’에서는 북부 전선의 영웅 ‘길버트’와 ‘시쿠’의 관계를 중심으로 한 새로운 서사가 전개되고 있다.이벤트는 풍성한 보상과 전략적 판단이 필요한 고난도 챌린지 전투 콘텐츠로 구성돼 있으며, 이용자들은 ‘길버트’나 ‘시쿠’를 활용해 챌린지 전투 공략을 보다 효율적으로 진행하는 등 다양한 조합을 시도하고 있다.■ 향후 콘텐츠 업데이트 방향카카오게임즈는 오는 22일, 7번째 메인 챕터 업데이트를 통해 ‘가디스오더’의 세계관을 더욱 확장한다.새로운 챕터에서는 그동안 서서히 존재감을 드러내던 ‘검은 안개 교단’의 실체가 본격적으로 드러나며, 주인공 ‘리즈벳’과의 운명이 정면으로 충돌하는 전환점이 될 예정이다.이와 함께 신규 기사 ‘크레아’도 새롭게 공개해 한층 다채로운 전투 스타일과 전략 조합의 재미를 더할 예정이다. 땅 속성의 강습 기사 ‘크레아’는 화이트락의 수장이자 던켈 조합을 평정한 인물로, 브레이크 상태의 적에게 폭발적인 피해를 입히는 능력을 보유해 전투 플레이의 폭을 한층 넓혀줄 것으로 기대된다.■ 피드백 반영한 시스템 개선이번 개발자 노트에는 이용자 피드백을 반영한 다양한 편의성 개선 내용도 함께 공개됐다.그동안의 피드백을 토대로, 이용자들이 플레이에서 느끼던 불편함을 개선하고 전반적인 편의성을 높이는 데 초점을 맞췄다.먼저, 의뢰 콘텐츠의 피로도를 완화하는 방향으로 시스템을 개편해 반복 플레이의 부담을 완화한다. 이용자는 의뢰 완료 후 보상 획득 시 고기를 최대 5배까지 소모해 보상을 얻을 수 있으며, 골드 의뢰는 소탕 시 소탕권이 소모되지 않도록 조정됐다.또한 방어구 의뢰 등에서 장비를 획득할 경우 보상 결과 화면에서 무작위 옵션을 즉시 확인할 수 있는 기능을 추가해 편의성을 향상시킨다. 아울러, 메인 UI 하단 전투 카테고리 아이콘의 인지성을 개선해 이용자가 콘텐츠에 보다 쉽게 접근할 수 있도록 시각적 완성도를 높인다.카카오게임즈는 향후 신규 챕터와 캐릭터 추가, 이용자 편의 개선 등 다각도의 업데이트를 통해 ‘가디스오더’의 완성도 높은 서비스를 이어갈 예정이다.저작권자 © 워크투데이 무단전재 및 재배포 금지이창희 기자다른기사 보기",
    "신문사": "기타",
    "길이": 1713
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/19/2025",
    "제목": "로보락, 기술 넘어 신뢰로…한국서 프리미엄 입지 굳힌다",
    "링크": "https://www.ekn.kr/web/view.php?key=20251019023285625",
    "내용": "[에너지경제 여론조사]李 대통령 지지율 또 하락…52.2%로 1.3%p↓",
    "신문사": "기타",
    "길이": 40
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/19/2025",
    "제목": "스타벅스, W컨셉·무신사 협업으로 고객 접점 확대",
    "링크": "https://www.cbci.co.kr/news/articleView.html?idxno=536772",
    "내용": "단박제보단박제보제목작성자날짜결과건설이천자이 아파트분양김상오단박접수2025-10-14 11:30건설이천자이 아파트분양김상오단박접수2025-10-14 11:30식음료세계 최고급 올리브오일 국내 런칭 \"메디테레\"이경성단박접수2025-10-14 10:55서비스도고온천 숙박시설 위생상태이우곤단박접수2025-10-12 14:13서비스도고온천 숙박시설 위생상태이우곤단박접수2025-10-12 14:13서비스도고온천 숙박시설 위생상태이우곤단박접수2025-10-12 13:52기타파이낸셜뉴스 김민기기자 고발합니다하경준단박접수2025-10-06 19:24기타부천 사태에 BJ 단속 심해서 자정작용익명단박접수2025-10-04 14:35정부&공공기관전입신고 동사무소 직원실수로 전입안된후 집주인 대출받음전서인단박접수2025-10-02 03:07전체바이즌, 국내 최초 ‘블록체인 기반 QR카드’ 특허 출원 등록 완료박진환단박접수2025-10-01 11:34기타무책임이사starrose0422단박접수2025-10-01 10:50지자체동부간선도로 지하화 사업 노선 결정의 위법 및 부당성에 대한 제보입니다.최효진단박접수2025-09-24 14:15전체9월 26일 [한국 문화 굿즈] 팝업 취재 요청 드립니다박세은단박접수2025-09-22 17:06휴대폰&가전군포 삼성서비스센터 신고최서연단박접수2025-09-20 20:17항공&여행항공사 대처에 속수무책으로 당하는 탑승객서한나추가자료요청2025-09-16 21:36전체제 생각을 신체에 피로 글씨나 그림으로 나타냅니다.이0빈게시완료2025-09-10 14:02가상자산거래소유명 유튜버들 선물사기전00추가자료요청2025-09-09 16:42자동차고객 사기김대양처리방법안내(메일)2025-09-04 14:05기타JTBC 허위 현수막이배철게시완료2025-09-04 09:43휴대폰&가전스팀청소기 부품관련 불편사항송은아게시완료2025-09-02 16:07icon제보하기",
    "신문사": "기타",
    "길이": 945
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/19/2025",
    "제목": "불황에도 뛰는 소비…패션 산업 움직이는 러닝 트렌드",
    "링크": "https://n.news.naver.com/mnews/article/243/0000086573?sid=101",
    "내용": "[러닝족 잡아라]②웰니스 열풍 속 러닝복·러닝화 수요 급증“러닝, 단순 운동 아닌 유행…관련 시장 커질 것”서울 영등포구 여의도공원을 찾은 시민들이 달리고 있다. [사진 연합뉴스][이코노미스트 이지완 기자] 패션업계가 ‘런심’ 잡기에 공들이고 있다. 경기 불황에 따른 소비 침체 속에서도 관련 제품 수요가 폭발적으로 늘고 있어서다. 웰니스(Wellness) 트렌드와 맞물리면서 이 시장의 성장세가 지속될 것이라는 전망이 나온다. 당분간 패션업계의 러닝 수요 공략은 계속될 것으로 보인다.꽁꽁 얼어붙은 지갑 열린다패션업계가 러닝족 덕분에 미소를 짓는다. 러닝이 단순한 생활체육 활동의 개념을 넘어 자기 관리의 상징처럼 여겨지면서 관련 제품의 수요가 예년보다 크게 늘어나는 추세다.최근 러닝에 대한 사람들의 관심이 폭발적으로 늘고 있는 것은 사실이다. 이는 전자상거래(이커머스) 플랫폼의 빅데이터 분석 결과를 통해 엿볼 수 있다.에이블리코퍼레이션에 따르면 자사 플랫폼인 에이블리의 빅데이터를 분석한 결과, 올해 상반기(1~6월) 러닝복 검색량이 전년 동기 대비 193% 늘었다. 같은 기간 지갑·휴대전화 등 가벼운 소지품을 보관할 수 있는 러닝 조끼 검색량은 10배 이상(912%) 증가했다. 러닝 티셔츠 검색량의 경우는 207%로 세 자릿수 성장세를 보였다.카카오스타일이 운영하는 플랫폼 지그재그 역시 올해 상반기 러닝 검색량이 전년 동기 대비 265% 늘었다. 러닝 팬츠와 러닝백 등 각종 러닝 관련 제품의 검색량은 작년 같은 기간과 비교해 500% 이상 증가했다. 같은 기간 러닝 제품의 거래액도 최대 약 500%까지 늘었다.백화점의 최근 실적 흐름도 사람들이 얼마나 러닝에 푹 빠졌는지 실감할 수 있게 한다. 현대백화점의 올해 상반기 러닝 관련 매출은 전년 동기 대비 23% 늘었다. 같은 기간 신세계백화점의 퍼포먼스 슈즈(러닝화 포함) 매출은 33.1% 증가했다.하반기에도 이런 흐름은 계속되는 모양새다. 에이블리에서 올해 3분기(7~9월)에 판매한 호카오네오네 제품의 거래액은 전년 동기 대비 77% 증가했다. 같은 기간 에이블리코퍼레이션의 또 다른 플랫폼 4910에서 판매한 아식스와 아디다스의 러닝 제품 거래액은 각각 693%, 79%씩 늘었다. LF가 전개하는 리복이 지난 9월 라이프스타일 브랜드 풀라르와 협업해 선보인 러닝 컬렉션 한정판(긴팔티·러닝쇼츠·러닝캡 등)은 주요 사이즈가 모두 품절된 상태다. 이랜드월드가 전개하는 뉴발란스의 러닝화 매출은 올해 들어 9월까지 누적 기준으로 전년 동기 대비 30% 증가했다.러닝 시장 지속 성장세 기대감러닝 제품의 실적이 급등하면서 기업들의 시장 대응 속도도 빨라지고 있다. 다이나핏·리복·푸마·프로-스펙스·휠라 등은 러닝 관련 제품을 꾸준히 출시하며 러닝족 공략에 박차를 가하고 있다. 소비자 관심을 고려한 브랜드들의 할인 프로모션 등도 이어지는 추세다.무신사는 지난 9월 러너스 클럽이라는 상표권을 출원하기도 했다. 러너스 클럽은 지난 8월 한 달간 무신사가 무신사 스토어 성수@대림창고에서 러닝족을 겨냥해 팝업스토어를 운영하면서 처음 활용한 명칭이다. 향후 활용 및 확장 등에 대해서는 구체적으로 정해진 것이 없다는 게 무신사 측 입장이다.다만 업계에서는 무신사 역시 러닝 시장을 예의 주시하고 있는 것이라고 해석한다. 업계 관계자는 “기업 입장이 상표권을 출원하는 것은 무언가를 선점하겠다는 의미”라며 “이미 러닝 관련 팝업을 운영한 경험도 있기 때문에 무신사가 충분히 연관 사업 확장에 나설 수 있다고 본다. 러닝 시장의 성장성을 높게 본다는 뜻으로 해석할 수도 있다”고 말했다.글로벌 인기 브랜드도 국내 소비자 공략에 본격적으로 나서기 시작했다. 프랑스 프리미엄 러닝 웨어 브랜드 새티스파이는 최근 전문 유통사와 손잡고 국내 시장 진출을 공식화했다. 새티스파이는 글로벌 시장에서 최근 빠르게 성장하고 있는 프리미엄 러닝 웨어 브랜드 중 하나다.당분간 패션업계의 러닝 시장 공략은 계속될 것으로 보인다. 글로벌 시장조사기관 유로모니터가 예상한 올해 국내 스포츠웨어(러닝 의류·신발 등 포함) 시장 규모는 11조6593억원이다. 이는 전년 동기(11조3043억원) 대비 3% 증가한 수치다. 유로모니터는 지난 3년(2022~2024년)간 꾸준히 성장해 온 국내 스포츠웨어 시장이 오는 2028년까지 오름세를 이어가 12조6851억원 규모에 도달할 것으로 예상했다.문경선 유로모니터 한국 리서치 총괄은 “러닝 열풍의 출발점은 기존의 고가 스포츠가 한풀 꺾이면서 겉치레에서 벗어나 운동이라는 목적에 가장 부합하는, 누구나 할 수 있는 간편한 운동이라는 점에 있었다”며 “러닝 열풍이 불면서 패션 산업이 다양하게 동반 성장하는 것은 한국의 특수한 소비 문화가 그 배경이라고 풀이할 수 있다”고 설명했다.그러면서 “유명 운동화 브랜드가 아예 러닝화 코너를 전면에 내세우고 있으며, 대부분의 광고 콘텐츠 역시 러닝으로 소비자에게 어필하고 있을 만큼 스포츠웨어 시장의 대세는 러닝복·러닝화로 확고히 트렌드가 형성돼 있다”며 “이제 러닝은 단순 운동 목적이 아닌 유행을 따라가기 위한 하나의 활동으로 인식되고 있다. 관련 산업에 미치는 영향은 앞으로도 지속될 것으로 보인다”고 덧붙였다.",
    "신문사": "기타",
    "길이": 2542
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/19/2025",
    "제목": "패션업계 AI 실험 어디까지 왔나…모델부터 제조·마케팅·코디까지",
    "링크": "https://n.news.naver.com/mnews/article/421/0008546823?sid=101",
    "내용": "마케팅 분야 활발…AI 디자인으로 패션위크 출품하고 광고 제작맞춤형 상품 추천·피팅 서비스…생산관리·제조 혁신 이뤄져ⓒ News1 DB(서울=뉴스1) 박혜연 기자 = 인공지능(AI) 기술이 빠르게 발전하면서 전 세계 각 분야에 속속 도입되는 가운데 패션업계에서도 활용에 적극 나서고 있다. 트렌드 예측부터 의류 디자인·제조, 마케팅, 개인 맞춤형 추천 등 다양한 영역에서 AI를 활용한 실험이 진행 중이다.19일 업계에 따르면 AI가 가장 많이 도입된 패션 분야는 마케팅이다. 매번 모델과 스튜디오를 섭외해 촬영을 진행하는 것보다 생성형 AI를 이용해 필요한 이미지를 그때그때 얻는 것이 시간과 비용을 절감할 수 있기 때문이다.AI로 다양한 체형과 연령, 인종의 모델을 만들어낼 수 있고 초상권에 구애받지 않는다는 점도 장점이다. 글로벌 컨설팅 기업 맥킨지는 생성형 AI 사용으로 2030년까지 패션업계 영업이익이 1500억~2750억 달러(약 212조~390조 원) 증가할 것이라고 전망했다.LF 브랜드 헤지스는 '로잉 클럽 캠페인' 광고를 AI 단편 영화 형식으로 제작해 공개한 후 해당 컬렉션 매출이 전년 대비 10% 늘었다. AI 영상이 2030세대 공략에 효과적이라는 평가다.모델뿐만 아니라 패션 디자인 역시 AI 기술로 개발되고 있다. 2023년 뉴욕에서는 처음으로 'AI 패션위크'가 열렸다. 디자이너들은 미드저니, 달리2 등 AI 기술을 활용한 가상 의상을 출품했고, 한국 기업이 만든 AI 디자이너가 참가하기도 했다.다만 일각에서는 AI가 생성하는 이미지가 아직 상대적으로 완성도가 떨어진다는 한계가 있어 중요한 브랜드나 주력 상품은 소비자 신뢰나 인지도 등을 위해 여전히 전문 모델과 사진작가 등 인력이 필요하다는 지적도 나온다.뉴욕 패션위크 런웨이에서 틸다와 박윤희 디자이너가 함께 관객들에게 인사하는 모습. (LG 제공) 2022.7.17/뉴스1개인 맞춤형 추천 서비스도 AI가 대표적으로 많이 활용되는 분야다. 소비자의 행동에 기반한 빅데이터를 수집해 개인 취향과 라이프스타일을 반영한 상품을 추천하는 방식이다.또 상품을 소재와 색상, 사이즈별로 속성을 AI 기술로 정교하게 추출해 데이터로 전환함으로써 개인화 추천과 정밀 검색에 이용하고 있다.무신사는 AI 기반 상품 노출 광고 서비스를 지난 3월 도입한 이후 소상공인 입점 브랜드 매출이 전년 대비 6배 이상 늘었다. 카카오스타일이 운영하는 플랫폼 지그재그도 AI 개인화 추천 기술을 이용한 결과, 2024년 10월~2025년 1월 4개월간 한 스토어에서 2번 이상 상품을 구매한 고객 수가 전년 같은 기간 대비 23% 증가했다.삼성물산 패션부문은 온라인 스토어 SSF샵에서 3D 가상피팅 서비스도 제공하고 있다. 고객이 체형 데이터를 입력하면 AI 모델이 착용한 시뮬레이션 이미지를 보여주는 것이다.한국패션협회가 지난 14일 영원무역 명동빌딩에서 '2025 의류제조 혁신포럼'을 열었다. (한국패션협회 제공)제조 분야에서도 AI 도입 사례가 늘어나고 있다. 한국패션협회는 지난 14일 '2025 의류제조 혁신 포럼'을 열고 AI와 휴머노이드 로봇, 디지털 전환(DX) 기반 기술혁신 방향을 제시했다.이 포럼에서 의류 제조업체 아이디모드의 임승혁 팀장은 '니트생산 공정관리 DX 개발 및 성과' 주제 발표에서 디지털 트윈을 통한 생산관리시스템과 클라우드 기반 실시간 관리 체계 구축으로 기획과 생산인력 분배, 리드타임 단축 등에서 성과가 있었다고 밝혔다.서울시가 지난달 성수동에서 연 '서울 사세요' 팝업스토어에는 제조지원센터 소속 소공인 47개 사가 참여해 직접 개발한 디자인과 시제품을 생성형 AI로 공개하기도 했다.패션 대기업들 역시 AI를 사내 시스템과 연동한 전사시스템을 속속 도입하는 추세다. LF는 이미 3개 이상의 AI 설루션을 전사적으로 사용 중이고 코오롱인더스트리FnC부문과 에프앤에프 등 기업들도 AI 전문 설루션을 이용하는 것으로 알려졌다.업계 관계자는 \"패션 트렌드가 워낙 빠르게 변하다 보니 발맞추려면 AI 시스템 도입은 이제 거의 필연적인 일\"이라며 \"앞으로는 소비자가 쇼핑몰을 하나하나 검색할 필요 없이 AI 비서나 브라우저가 패션을 추천하는 시대가 올 텐데 그에 대비하는 일이 중요해질 것\"이라고 말했다.",
    "신문사": "기타",
    "길이": 2078
  },
  {
    "키워드": "티머니",
    "발행일": "10/19/2025",
    "제목": "<b>티머니</b>GO, 전국 89곳 여행지 버스요금 최대 30% 할인",
    "링크": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2341698",
    "내용": "티머니모빌리티가 ‘여행가는 가을’ 캠페인에 참여해 오는 11월 30일까지 고속·시외버스 이용 고객에게 최대 30% 교통비 할인 혜택을 제공한다. [사진=티머니][이뉴스투데이 김진영 기자] 티머니모빌리티가 가을철 국내 여행 활성화를 위해 정부 캠페인과 연계한 교통비 할인 혜택을 제공한다.티머니모빌리티는 문화체육관광부·한국관광공사가 주관하는 ‘여행가는 가을’ 캠페인에 참여해 오는 11월 30일까지 고속·시외버스 이용 고객에게 최대 30%(최대 3000원) 교통비 할인 혜택을 제공한다고 19일 밝혔다.이번 할인은 행정안전부가 지정한 인구감소지역 89곳으로 향하는 노선을 대상으로 한다. 이용자는 티머니GO 앱 내 ‘여행가는 가을 인구감소지역행 버스 30% 할인’ 쿠폰을 내려받아 결제 시 적용하면 된다.이 밖에도 ‘천원으로 떠나는 가을여행’ 이벤트를 통해 이천 테르메덴(19~25일), 부산 씨라이프 아쿠아리움(26일~11월 1일) 등 인기 관광지 입장권을 선착순 100명에게 1000원을 지원한다.조동욱 티머니모빌리티 대표는 “여행의 계절 가을을 맞아 고객 혜택을 강화하기 위해 이번 캠페인에 동참했다”며 “앞으로도 지역 경제 활성화와 교통 업계 상생을 위해 노력하겠다”고 말했다.한편, 티머니모빌리티는 모빌리티 핀테크·플랫폼 전문기업이다. 대중교통 중심의 통합 이동 서비스를 강화하고 지자체 및 운수업계와 협력해 ‘모두를 위한 모빌리티 생태계’를 구축 중이다.김진영 기자young9731@enewstoday.co.kr다른기사 보기키워드#티머니#여행가는 가을#고속버스#시외버스#할인※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요이메일 :webmaster@enewstoday.co.kr카카오톡 : @이뉴스투데이저작권자 © 이뉴스투데이 무단전재 및 재배포 금지공유이메일기사저장",
    "신문사": "기타"
  }
]