[
  {
    "키워드": "두나무",
    "발행일": "4/21/2025",
    "제목": "[알립니다] 매경 이코노미스트상 공모",
    "링크": "https://n.news.naver.com/mnews/article/009/0005480124?sid=102",
    "내용": "대한민국 최고의 역사와 권위를 자랑하는 매경 이코노미스트상이 올해 제55회 수상 후보자를 공모합니다. 최근 10년간의 연구 성과와 학계 기여도를 종합적으로 평가해 경제학·경영학 각 부문 수상자에게 각각 5000만원의 상금을 수여합니다.매경 이코노미스트상은 두나무가 후원사로 참여합니다.경제·경영학자 여러분의 많은 관심과 응모 바랍니다. 지원 방식은 아래 QR코드 링크에서 안내받을 수 있습니다.지원 대상 2015년 이후 주요 저널·출판사에서 발간한 논문이 있는 학자로 국내 기관(대학·연구소 등)에 적을 두고 있는 자지원 방법 economy@mk.co.kr로 4월 25일까지 접수시상식 5월 15일 예정문의 경제부(02)2000-2403주최 매일경제신문사후원 두나무",
    "신문사": "매일경제",
    "길이": 372
  },
  {
    "키워드": "두나무",
    "발행일": "4/21/2025",
    "제목": "[디깅노트] 업비트, 이제 '큰 물'에서 놀 때",
    "링크": "https://n.news.naver.com/mnews/article/293/0000066356?sid=110",
    "내용": "국내 대표 가상자산거래소 업비트를 오랫동안 괴롭힌 두가지 꼬리표가 있다. '카카오'와 '독점'이다. 업비트 운영사 두나무는 창업자인 송치형 회장 겸 이사회 의장이 두나무 설립 초기 카카오로부터 투자를 받으면서 오랫동안 카카오의 관계사로 분류됐다.카카오라는 그림자가 불편했을까. 두나무는 끊임없이 거리두기를 했다. 지난해 말 기준 카카오가 카카오인베스트를 통해 보유한 두나무의 지분은 10.6%에 불과하다. 카카오 전 임원이 두나무 이사회를 사임하면서 카카오와 두나무의 인적 연결고리는 더 이상 존재하지 않는다. 두나무의 실적도 더 이상 카카오의 지분법 손익에 반영되지 않는다.두나무는 지난 수년간 이어진 카카오 관련 부정적 이슈에서는 벗어났지만 업비트의 독점 문제는 이어졌다. 업비트의 시장 점유율은 70~80%에 달한다. 2위 사업자 빗썸은 20~30%로 양강 체제가 무너진지 오래다. 나머지 3~5%를 두고 코인원, 코빗, 고팍스가 각축전을 벌이는 모양새다.이는 가상자산과 블록체인 생태계 성장에 부정적인 요인으로 작용할 가능성이 크다. 금융당국 고위 관계자들이 업비트 독점에 반감이 큰 이유다. 조단위 영업이익과 70%에 육박하는 영업이익률도 정부의 불편지수를 높인다. 이들은 언젠가 공정거래위원회가 칼을 들이댈 것으로 내다본다.이같은 인식은 신사업을 '타당부당'의 관점으로 보기 때문으로 보인다. 변화는 평가의 대상이 아니다. 적응의 대상이다. 정부는 국익 차원의 '이해득실'의 관점에서 업비트를 봐야한다. '국내 시장을 파괴하는 기업'이 아닌 '글로벌 시장을 흔들 기업'으로 업비트에 대한 인식을 재설정해야 한다. 빗썸과 글로벌 1~2위를 다투던 2018년 초처럼 말이다. 단군 이래 국내 사업자가 세계 무대에서 그처럼 활약하던 때가 있었느냐고 되묻고 싶다.독점이 파괴의 '원인'이 아닌 선택과 규제의 '결과'라는 점도 분명히 해야 한다. 업비트의 점유율은 사용자인터페이스(UI)·사용자경험(UX), 서버 안정성, 서비스 고도화, 정보의 다양성으로 투자자들의 선택을 받은 결과다. 이는 다른 가상자산 거래소와 비교했을 때에도 분명한 차이를 느낄 수 있다. 점유율 확대 과정에서 도의적 비판을 받을 '부당한 행위'를 저지른 정황 또한 없다.업비트의 독점 이슈가 불거진 건 해외 투자자의 국내 투자와 파생상품 구매를 막은 규제도 한 몫 했다. 글로벌 시장에서 날고 길 사업자의 두 손과 발을 묶으니 국내 2~5위 사업자와 한 자릿수 점유율을 두고 경쟁을 하는 촌극이 벌어진 것이다.업비트와 비슷한 서비스를 제공하는 글로벌 3위 가상자산 거래소인 미국의 코인베이스와 비교하면 어떨까. 2021년 두나무와 코인베이스의 영업이익은 각각 3조2714억원, 3조6604억원(당시 환율기준)으로 큰 차이가 나지 않았다. 2022년과 2023년 코인베이스는 순손실을 기록한 가운데에도 두나무는 이익을 내며 선전했다. 지난해 코인베이스의 영업이익은 3조3223억원으로 두나무의 3배에 달하며 앞서갔다.시가총액으로 보면 차이는 더 벌어진다. 4월 17일(현지시간) 기준 코인베이스의 시가총액은 약 63조원이다. 18일 기준 비상장 주식시장에서 두나무의 시가총액은 5조원에 불과하다. 코인베이스와 두나무의 활동 범위가 성장 가능성과 기업가치를 가른 것이다. 우리는 두나무가 1조원 이상의 이익을 거둬들였다고 분노할 게 아니라, 코인베이스에 지나치게 뒤진 점에 격노해야 한다. 그 격차가 커질 수 있다는 점도 우려해야 한다.지금 업비트에게 필요한 것은 '명분'이다. 업비트는 정부에 명분을 마련해줘야 한다. 금융위원회는 해외 투자자 허용 근거로 '자금세탁방지 능력'을 들었다. 최근 자금세탁 이슈로 영업정지 제재를 받은 업비트에게 가장 취약한 부분이다. 지금과 같은 상황에서는 정부가 해외 투자를 허용하고 싶어도 못한다. 명분이 없어서다.송 회장과 이석우 대표의 '생즉사 사즉생' 각오가 필요해 보인다. 국내 점유율 확대보다 글로벌 시장 확대를 위한 전략이 그 어느 때보다 절실하다. 당장 국내 점유율을 늘리기 위해 혹여 빗썸에게 한 명의 고객이라도 빼앗길까 싶어 자금세탁방지와 고객확인제도(KYC)에 소홀해서는 안된다. 누구보다 스스로에게 엄격한 잣대를 들이대야 한다.또 다른 명분은 '생태계 발전'이다. 기자가 만난 금융당국 관계자들은 업비트가 블록체인 기술과 무관한 기업이라는 점을 강조한다. 시장에 도움이 안된다는 얘기다. 실제 지난해 두나무의 연구개발 비용은 인건비를 포함해 425억원에 불과하다. 매출 대비 2.5%로 미미한 수준이다. 지난해 두나무의 투자는 디지털 악보 플랫폼 '엠피에이지' 인수와 중고 명품시계 플랫폼 '바이버' 출자가 전부다. 연구 대상 대부분은 자사의 거래 시스템을 개발하는 데 그쳤다. 반면 강남 DF타워(옛 에이플러스에셋타워), 삼성역 인근 영보·영보2빌딩 등 부동산 투자에 적극적인 모습을 보였으니 참으로 안타까운 실정이다.두나무가 해외 진출이 가능한 체급을 갖춘 만큼 넘치는 명분도 챙길 바란다. 두나무는 국내 블록체인 기술 생태계 발전의 핵심 플레이어로 굳건히 자리 잡아야 한다. 이를 위해 지금은 '실무적 판단'이 아닌 정부의 입장에서 '정무적 대응'을 해야한다. '만보 전진을 위한 열보 후퇴'를 과감히 선택할 때다.",
    "신문사": "기타",
    "길이": 2547
  },
  {
    "키워드": "두나무",
    "발행일": "4/21/2025",
    "제목": "비트코인 상승에도 알트코인 부진… 공포-탐욕 지수 '중립'",
    "링크": "http://www.seoulwire.com/news/articleView.html?idxno=647923",
    "내용": "지난주 가상자산 시장은 비트코인의 강세와 NFT·AI 섹터의 상승이 시장을 견인했다. 투자자 심리는 ‘중립’ 수준을 유지했지만 자산별 희비는 엇갈렸다. 이미지=GPT4o 생성[서울와이어 김민수 기자] 가상자산 시장이 뚜렷한 방향성 없이 등락을 반복하는 가운데, 비트코인의 강세와 NFT·AI 섹터의 상승이 시장을 견인했다. 투자자 심리는 ‘중립’ 수준을 유지했지만 자산별 희비는 엇갈렸다.21일 두나무 산하 업비트 데이터랩이 발표한 ‘2025년 4월 3주차(14~20일) 주간 보고서’에 따르면, 가상자산 시장은 혼조세 속에서 소폭의 상승 흐름을 나타냈다.업비트 종합 지수는 전주 대비 0.47% 오른 1만2354.02포인트를 기록했으며, 비트코인(BTC)의 0.96% 상승이 전체 지수 상승을 견인한 것으로 분석됐다. 반면, 업비트 알트코인 지수는 0.56% 하락해 알트코인 시장은 다소 약세를 보였으며, 특히 이더리움(ETH)의 -1.38% 하락이 영향을 미친 것으로 풀이된다.섹터별로는 NFT/게임 분야가 12.05%의 상승률을 기록하며 두드러졌다. 이어 AI 섹터는 9.37%, 교육/기타 콘텐츠는 9.19% 오르며 시장 평균을 크게 웃돌았다. 이와 달리 스테이블 코인 연관 자산은 -2.21%, 밈 코인은 -2.87%, RWA(실물자산연계형 자산)는 –1.91% 하락했다.가상자산별로는 아더(ARDR)가 72.17% 급등하며 가장 높은 상승률을 기록했고, 주간 탐욕 지수도 78.92로 강한 투자 심리를 나타냈다. 반면 무브먼트(MOVE)는 -27.32% 하락하며 최악의 성과를 보였다. 공포 지수 역시 21.45로 매우 낮았다.투자심리를 보여주는 공포-탐욕 지수는 주간 평균 43.52를 기록하며 '중립' 단계를 유지했다. 이는 투자자들이 당장 강한 매수나 매도 심리를 드러내기보다는 관망세를 유지하고 있음을 의미한다.투자 전략 인덱스 측면에서는 전반적으로 부진한 흐름이 나타났다. 모멘텀 Top 5 인덱스는 -3.84%, 로우볼 Top 5 인덱스는 -0.18% 하락하며 모두 업비트 종합 지수보다 낮은 성과를 기록했다.이들 인덱스 하락에는 트론(TRX), 유엑스링크(UXLINK)의 부진이 크게 작용한 것으로 분석됐다. 특히 유엑스링크는 주간 공포 지수에서도 낮은 수치를 기록하며 시장에서의 투자 심리가 크게 위축된 종목 중 하나로 꼽혔다.델타항공, 6년 연속 포춘 '일하기 좋은 100대 기업' 선정키워드#비트코인#이더리움#NFT#알트코인#아더#무브먼트#트론#유엑스링크#업비트#두나무김민수 기자neoceco@naver.com다른기사 보기저작권자 © 서울와이어 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1286
  },
  {
    "키워드": "두나무",
    "발행일": "4/21/2025",
    "제목": "[크립토 플랫폼 배틀]빗썸, 마케팅 '분수효과'",
    "링크": "https://n.news.naver.com/mnews/article/293/0000066333?sid=101",
    "내용": "서울시 강남구에 위치한 빗썸 사무실 전경 / 사진 제공 =빗썸국내 2위 가상자산 거래소 빗썸이 2024년 대규모 이벤트로 고객 모시기에 나서며 업비트 추격에 총력을 기울인 가운데 그 효과에 대해 관심이 쏠린다. 마케팅 효과가 시장을 대표하는 업비트 쏠림을 가속화할 수 있다는 분석도 나온다. 일종의 '분수 효과'다.금융감독원 전자공시시스템에 공개된 빗썸의 사업보고서에 따르면 회사의 지난해 영업비용은 3655억원으로 전년대비 147% 증가했다. 영업비용에서 판매관리비가 차지하는 비중은 52.6%에 달한다. 광고선전비 285억원, 판매촉진비 1637억원이다. 판매관리비가 매출에서 차지하는 비중은 38.7%다.빗썸에 따르면 광고선전비에는 미디어 등 광고비가 포함됐다. TV CF, 언론, SNS, 인터넷, 전광판, 옥외광고 등이다. 판매촉진비에는 빗썸 멤버십과 특별 메이커 리워드 등으로 지급하는 포인트, 이벤트 등을 통한 가상자산 지급, 제휴 등 마케팅 비용이 들어있다.두나무와 비교하면 빗썸의 판매관리비용은 꽤 높은 편이다. 두나무는 국내 최대 가상자산 거래소 업비트를 운영하고 있다. 매출의 대부분은 업비트에서 나온다. 지난해 두나무의 판매관리비는 광고선전비를 포함해 272억원에 불과하다. 전년대비 45.6% 늘어난 규모다. 영업비용에서 차지하는 비중은 5%, 매출 비중은 1.6%로 빗썸과 차이가 크다.영업비용은 영업이익에 직접적인 영향을 미치면서 양사는 희비가 엇갈렸다. 빗썸의 영업이익률은 26.3%인데 반해 두나무는 68.5%에 달한다. 두나무의 수익성이 빗썸의 2.6배에 육박하는 것이다.그래픽 = 조아라 기자빗썸은 지난해 대규모 이벤트를 대폭 확대하면서 고객 모시기에 주력했다. 매출이 266% 증가하는 동안 판매관리비가 1094% 늘어난 데에서 잘 알 수 있다. 반면 두나무는 매출이 70.5% 증가하는 동안 판매관리비는 50% 증가했다.업계는 양사의 판매관리비 차이가 가상자산 거래소 마케팅의 '분수효과' 때문으로 진단한다. 분수효과란 낙수효과와 반대되는 현상을 일컫는다. 저소득층의 소득 증대가 경기 활성화로 이어진다는 의미다. 가상자산 시장의 경우 점유율이나 매출 규모가 작은 사업자의 마케팅이 상위 사업자의 실적 개선 효과로 이어질 수 있다는 말로도 차용되는 것이다. 업비트와 빗썸은 국내 시장 점유율 각각 65~70%, 25~30%를 유지하고 있다.2022년 코빗 광고가 대표 사례로 회자된다. 점유율 4위 가상자산 거래소 코빗은 당시 시장 점유율 확대를 위해 창사 이래 최초로 TV 광고를 개시했다. 배우 마동석과 주현영을 광고 모델로 기용하며 회사 알리기에 나섰다. 또 서울 도심 일대의 버스 정류장이나 버스 랩핑 광고 등을 통해 새 브랜드 메시지를 전달했다.당시 코빗이 광고선전비와 판매촉진비에 사용한 금액은 154억원이다. 영입비용에서 차지하는 비중은 38.3%에 달했다. 매출이 전년 226억원에서 43억원으로 81% 감소했지만 판매관리비는 같은 기간 430% 늘었다. 특히 판매관리비가 매출의 2.5배를 넘어선다는 점에서 코빗이 고객 확보에 사활을 걸었다는 것을 알 수 있다.코빗의 광고 효과는 크지 않았다. 가상자산 시장이 침체기에 돌입하면서 2023년 코빗의 매출은 17억원으로 전년대비 60.5% 감소한 반면, 두나무는 같은기간 18.7% 줄어든 데 그쳤다. 빗썸의 매출은 57.6% 줄었다.가상자산 거래소 관계자는 \"가상자산 거래소의 마케팅이 잠재 투자자에게 가상자산 시장을 알린다는 점에서 의의가 있다\"면서도 \"다만 실제 회사의 실적 개선으로 이어지는 효과는 미미하다는 점이 딜레마다. 오히려 시장을 대표하는 사업자에게 고객이 몰리는 현상이 발생하는 것으로 보인다\"고 설명했다. 이어 \"그럼에도 고객 확보를 위해 마케팅을 하지 않으면 점유율을 유지하기 힘들기 때문에 고육책으로 자금을 투입하는 것\"이라고 토로했다.",
    "신문사": "기타",
    "길이": 1882
  },
  {
    "키워드": "두나무",
    "발행일": "4/21/2025",
    "제목": "명품 시계 거래 플랫폼 바이버, 대한민국 시계 명장 1호 '장성원시계'와...",
    "링크": "http://www.issuenbiz.com/news/articleView.html?idxno=59369",
    "내용": "바이버-장성원시계, 명품 시계의 감정, 검수, 수리 등 전 분야에 걸쳐 프리미엄 서비스 제공‘바이버 명장 인증 프로그램(VIVER Certificate Master)’ 도입, 명장의 공식 감정 서비스 운영 및 인증서 부여“차별화된 신뢰성과 기술력을 바탕으로 국내 명품시계 거래 환경 구축 및 시너지 도모”사진 좌측부터 바이버 문제연 대표, 장성원 명장/사진=바이버[이슈앤비즈 김하성 기자]명품 시계 거래 플랫폼 ‘바이버(VIVER)’가 대한민국 시계 명장 1호 ‘장성원시계(장성원 명장)’와 업무협약(MOU)을 체결했다고 21일 밝혔다.협약식은 지난 18일 서울 압구정로데오 바이버 쇼룸에서 문제연 바이버 대표와 장성원 명장이 참석한 가운데 진행됐다.이번 협약은 바이버와 시계명장의 첫번째 협업이며 차별화된 신뢰성과 기술력을 바탕으로 국내 명품 시계 거래 환경 구축 도모와 시장의 건강한 성장과 문화 선도를 주요 내용으로 한다.장성원 명장은 1972년부터 명품 시계를 관리·보수하며 기술력을 축척해왔다. 이를 바탕으로 새로운 시계 수리 기법 및 공구를 개발하는 등 시계 산업 발전에 기여한 공로를 인정받아 1997년 시계 부분 최초 기능인 최고 명예인 ‘명장’ 칭호를 부여 받았다.이번 업무협약으로 바이버와 장성원시계는 명품시계의 감정, 검수, 수리 등 전 분야에 걸쳐 협업할 예정이다.먼저 바이버 플랫폼 내 ‘바이버 명장 인증 프로그램(VIVER Certificate Master)’을 도입해 대한민국 시계 명장 1호 장성원 명장의 공식 감정 서비스가 진행되며 일부 모델의 경우 인증서에 명장의 인증을 부여한다.이와 함께 상품의 가치를 세상에 흐르게 한다는 바이버(VIVER, Make Value Flow Like River)의 비전처럼 일부 희소성이 있거나 빈티지한 모델들에 대하여 수리를 지원하는 명장의 ‘프리미엄 시계 수리 서비스’를 제공한다.또한 바이버 VIP 고객 대상 공동 브랜드 마케팅 협업을 운영할 계획이며, 이외에도 바이버 플랫폼 내 ‘명장 인증관’을 개설해 장성원시계 보유 상품을 판매, 장성원 명장의 철학과 경력을 담은 다양한 콘텐츠를 선보일 예정이다.바이버 문제연 대표는 “이번 협약은 바이버와 시계명장의 첫번째 협업으로 장성원 명장의 기술력이 더 많은 시계 고객들에게 닿을 수 있는 좋은 기회가 될 것”이라며 “이번 협약을 통해 차별화된 신뢰성과 기술력을 바탕으로 안전한 시계 거래 문화를 형성하고, 더 나아가 국내 시계 업계와 시너지를 도모할 수 있도록 긴밀히 협력해 고객들에게 프리미엄 서비스를 선보이겠다”고 전했다.장성원 명장은 “이번 바이버와의 협약이 장인의 기술을 보호하고, 오프라인 시계 상권에 실질적인 활력을 불어넣는 상생 구조의 출발점이 되기를 기대한다”고 말했다.한편 ㈜바이버는 두나무의 자회사로서 최고의 기술력과 전문성으로 실물자산 관련 새로운 시장을 개척하고자 명품시계 거래 ‘플랫폼’과 ‘오프라인 쇼룸’, 명품시계 감정과 진단 및 케어를 위한 ‘랩스’ 등 세가지 서비스를 제공하고 있다.김하성 기자sungkim61@issuenbiz.com다른기사 보기저작권자 © 이슈앤비즈 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1536
  },
  {
    "키워드": "두나무",
    "발행일": "4/21/2025",
    "제목": "[블록체인핫이슈] 스테이블코인 시대 임박...파월 美 연준 의장 법안 지...",
    "링크": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=562461",
    "내용": "스테이블코인 거래 [사진: 셔터스톡][디지털투데이 강진규 기자] 전 세계적으로 스테이블코인에 대한 관심이 높아지고 있다.투자은행 스탠다드차타드는 미국의 스테이블코인 관련 법안인 '지니어스 액트'(GENIUS Act)가 향후 몇달 안에 통과될 것으로 예상되며, 이로 인해 스테이블코인 공급이 거의 10배나 급증할 수 있다고 전망했다.⦁스테이블코인 시장, 2028년까지 2조달러 규모 성장15일(현지시간) 블록체인 매체 코인데스크에 따르면 스탠다드차타드는 \"미국 법안은 스테이블코인 산업을 더욱 합법화할 것\"이라며 \"이로 인해 스테이블코인 총 공급량이 현재 2300억달러에서 오는 2028년 말까지 2조달러로 증가할 것으로 추산한다\"고 전했다.올해 1분기 스테이블코인 거래가 사상 처음으로 비자를 앞섰다는 조사 결과가 나왔다.⦁\"1분기 스테이블코인 거래, 처음으로 비자 추월\"비트와이즈가 발표한 '2025년 1분기 암호화폐 시장 리뷰'에 따르면 스테이블코인 거래는 사상 처음으로 비자 결제 건수를 넘어섰다. 1분기 스테이블코인 거래는 전년 대비 30% 이상 증가했다. 자산운용 규모도 분기 대비 13.5% 늘어난 2180억달러를 기록했고, 현재는 2370억달러를 넘겼다.제롬 파월 미국 연준 의장. [사진: 셔터스톡]미국 연방준비제도 이사회 제롬 파월 의장은 스테이블코인에 대한 법적 프레임워크가 필요하다고 강조했다.⦁파월 美 연준 의장, 스테이블코인 법안 지지…“규제 필요”16일(현지시간) 코인텔레그래프에 따르면 파월 의장은 시카고 경제클럽에서 암호화폐 산업 진화에 대해 언급하며, 스테이블코인 법안 필요성을 재차 강조했다. 파월 의장은 “암호화폐 업계가 여러 실패와 사기를 겪었지만, 소비자들에게 매력적인 사례를 제공했다”며 “의회가 스테이블코인 법안을 다시 검토하는 것은 바람직한 일”이라고 말했다.제럴드 데이비드(Jerald David) 아르카랩스(Arca Labs) 회장은 스테이블코인이 미국 금융 시스템의 한계를 극복하기 위한 대안으로 부상했다고 밝혔다.⦁\"스테이블코인, 美 금융 시스템 한계 극복한다\"17일 블록체인 매체 코인텔레그래프에 따르면 토큰증권 및 블록체인 생태계에 대한 글로벌 컨퍼런스인 토크나이즈디스(TokenizeThis) 2025에서 데이비드는 미국 은행 시스템의 9 투 5 운영 시간과 비달러 거래 페어 부재로 인해 한계가 있다\"고 지적하며 스테이블코인의 필요성을 강조했다.미국 상원 은행위원회가 가상자산(암호화폐) 시장 구조 법안을 연내 통과시키겠다는 강한 의지를 밝혔다.⦁美 상원, 8월까지 암호화폐 법안 통과 유력14일(현지시간) 블록체인 매체 코인포스트에 따르면 팀 스콧 위원장은 암호화폐의 시장 구조 법안이 오는 8월까지 성립될 것이라고 주장했다.미국 재무부와 테더가 러시아 암호화폐 거래소 가란텍스(Garantex) 스테이블코인 2700만달러를 동결한 이후, 러시아 정부가 독자적인 스테이블코인 개발을 검토하고 있다고 코인텔레그래프가 17일(현지시간) 보도했다.⦁러시아 재무부, 자체 스테이블코인 개발 제안러시아 재무부 금융정책국 오스만 카발로예프 부국장은 \"테더(USDT)와 같은 자체 스테이블코인을 개발해야 한다\"며 \"최근 사건을 통해 스테이블코인이 러시아에 리스크가 될 수 있음을 확인했다\"고 말했다.미국 투자은행 JP모건은 금이 안전자산 수요 증가로 강세를 보이는 반면, 비트코인은 그러지 못하고 있다고 분석했다.⦁JP모건 \"비트코인, 금과 달리 안전자산 되기엔 역부족\"17일(현지시간) 블록체인 매체 더 블록에 따르면 JP모건은 \"거시경제적 불확실성 속에서 금은 상장지수펀드(ETF)와 선물 시장에서 강한 자금 유입을 보이고 있는 반면, 비트코인은 3개월 연속 ETF에서 자금 유출이 유출되고 있다\"며 비트코인 선물에 대한 투기적 관심이 감소하고 있다고 지적했다.바이낸스 암호화폐 거래소 [사진: 셔터스톡]가상자산 거래소 바이낸스가 여러 국가들과 전략적 디지털 자산 비축 및 암호화폐 정책 수립을 논의 중이다. 17일(현지시간) 코인텔레그래프에 따르면 리차드 텡 바이낸스 CEO는 파이낸셜타임스와 인터뷰에서 “여러 정부 및 국부펀드들이 자체적인 암호화폐 비축을 구축하는 방안을 문의하고 있다”고 전했다.⦁바이낸스, 여러 국가와 전략적 디지털 자산 비축 논의...글로벌 본사 설립 검토텡 CEO는 미국 내 비트코인 비축 및 디지털 자산 정책 논의가 활발해지고 있으며, 도널드 트럼프 대통령이 올해 초 연방 형사 및 민사 사건에서 압수된 비트코인으로 전략적 비트코인 비축을 구축하는 행정명령에 서명한 점을 부각했다.미국 대형 금융회사인 찰스슈왑이 비트코인 현물 거래 서비스를 주목하고 있다.⦁찰스 슈왑, 2026년 4월까지 비트코인 현물 거래 서비스 제공 계획19일(현지시간) 코인텔레그래프에 따르면 릭 우스터 찰스 슈왑 CEO는 2026년 4월까지 고객들에게 비트코인 현물 거래 서비스를 제공하는 것을 염두에 두고 있는 것으로 전해졌다.토큰화된 주식(Tokenized stocks)이 1조달러 시장을 형성할 것이라는 전망이 나왔다. 18일(현지시간) 블록체인 매체 코인텔레그래프는 뉴욕에서 열린 'TokenizeThis' 컨퍼런스를 인용해, 토큰화된 주식이 미국 증시의 중요한 축으로 자리 잡을 가능성이 크다고 전했다.⦁토큰화된 주식, 1조달러 시장 열린다…금융 혁신 가속이날 행사에서 아르나브 나스카르 STOKR CEO는 \"토큰화된 주식 시장이 수조달러 규모로 성장할 것\"이라며 \"금융 혁신의 핵심이 될 것\"이라고 강조했다. 안나 브로블레스카 디나리 최고사업책임자도 \"2025년부터 웹3 지갑, 네오뱅크, 전통 금융사들이 토큰화된 주식에 대한 관심을 폭발적으로 보이고 있다\"고 덧붙였다.미국 증권거래위원회(SEC) 암호화폐 태스크포스가 오는 25일(이하 현지시간) '암호화폐 커스터디의 핵심 고려사항'(Know Your Custodian: Key Considerations for Crypto Custody)을 주제로 한 3차 원탁회의를 개최한다.⦁美 SEC, 25일 3차 원탁회의 개최…암호화폐 커스터디 논의17일 블록체인 매체 코인포스트에 따르면 암호화폐 태스크포스를 이끌고 있는 헤스터 피어스 위원은 \"암호화폐를 기존 규제 구조에 통합하는 과정에서 커스터디 문제는 가장 어려운 과제 중 하나\"라며 \"전문가들의 의견을 듣는 자리가 될 것\"이라고 전했다.18일(현지시간) 트럼프 공식 밈코인인 트럼프(TRUMP) 4000만개 물량이 시장에 풀렸다. 이는 현재 유통량 20%에 해당하며 트럼프 토큰 가격 추가 하락이 우려된다고 코인텔레그래프는 전했다.⦁트럼프 밈코인, 대규모 물량 락업 해제...가격 하락 가속 우려블록체인 분석업체 체이널리시스(Chainalysis)에 따르면, 트럼프 토큰은 도널드 트럼프 미국대통령 취임 이틀 전인 1월 19일 최고점을 찍은 후 급락해 현재 80만개 지갑들에서 총 20억달러 손실을 기록 중이다.사이퍼펑크 초기 멤버이자 비트코인 백서에 인용된 아담 백이 양자컴퓨터의 발전이 사토시 나카모토의 존재를 드러낼 수 있다고 주장했다.⦁양자컴퓨터, 사토시가 살아있는지 밝힐 가능성…아담 백의 전망18일(현지시간) 블록체인 매체 코인텔레그래프에 따르면 아담 백은 토리노에서 열린 '사토시 스프리츠' 행사에서 양자컴퓨터가 비트코인의 암호 체계를 위협하게 되면, 사토시가 보유한 비트코인을 움직일 가능성이 커진다고 밝혔다.비탈릭 부테린 가상 이미지 [사진: Reve AI]15일(이하 현지시간) 비탈릭 부테린 이더리움 창시자의 다큐멘터리 '비탈릭: 이더리움 스토리'(Vitalik: An Ethereum Story)가 전 세계에 공개된다.⦁이더리움 창시자의 생애…비탈릭 부테린 다큐멘터리 공개14일 블록체인 매체 코인데스크에 따르면 이 다큐멘터리는 러시아에서 부테린의 어린 시절과 캐나다 토론토로 이주한 후 고등학교 시절부터 컴퓨터와 기술에 대한 사랑을 키우는 과정을 담았다.한편 비탈릭 부테린 이더리움 공동창립자는 프라이버시가 개발자의 최우선 순위가 되어야 한다고 강조했다.⦁비탈릭 부테린 \"프라이버시, 개발자 최우선 순위 돼야\"14일(현지시간) 블록체인 매체 코인텔레그래프에 따르면 부테린은 프라이버시가 개인의 자유를 유지하고 정부와 기업의 권력 증대로부터 보호하는 데 필수적이라고 주장했다.국내 가상자산 거래소들로 구성된 디지털자산 거래소 공동협의체(DAXA·닥사)가 위메이드의 가상자산 위믹스(WEMIX)에 대한 거래유의종목 지정을 연장했다.⦁위믹스, 닥사 거래유의종목 지정 연장...\"5월 1주차에 최종 결정\"빗썸, 코인원, 코빗, 고팍스는 18일 각각 공지를 통해 \"위믹스(WEMIX)는 디지털자산 거래소 공동협의체(DAXA) 회원사들에 의해 거래유의종목 지정이 연장됐다\"고 밝혔다. 위믹스의 거래유의종목 지정 연장, 해제 또는 거래지원 종료에 대한 최종 결정은 5월 1주차(4월 28일~5월 2일)에 공지될 예정이다.[사진: 두나무]블록체인 및 핀테크 전문기업 두나무는 가상자산에 대한 심도 있는 인사이트를 제공하는 ‘업비트 데이터 랩’을 선보인다고 16일 밝혔다.⦁두나무, 업비트 데이터 랩(UPbit Data Lab) 출시두나무는 그동안 축적한 경험과 가상자산에 특화된 데이터 분석 능력을 바탕으로 UBCI를 ‘업비트 데이터 랩’으로 확장해 운영할 방침이다. 이번 리뉴얼을 통해 투자자들의 정확한 의사 결정을 돕는 가상자산 통합 데이터 플랫폼으로 도약할 것을 목표로 한다.한국인터넷진흥원(KISA)은 과학기술정보통신부와 4월 24일 서울 섬유센터에서 ‘2025 블록체인 밋업(Meetup) 콘퍼런스’를 개최한다고 밝혔다.⦁KISA, 오는 24일 ‘2025 블록체인 밋업(Meetup) 콘퍼런스’ 개최KISA는 블록체인의 기술 현황을 공유하고 미래 발전 방향을 모색하기 위해 2022년부터 매년 블록체인 밋업 콘퍼런스를 개최하고 있다. 올해 콘퍼런스는 ‘디지털 신뢰 강화와 블록체인의 도약(Digital Trust Up! BlockChain Boost Up!)’을 주제로 개최된다.△디지털투데이 텔레그램 뉴스채널 구독하기(클릭)강진규 기자viper@d-today.co.kr키워드#스테이블코인#비트코인#이더리움#가상자산#암호화폐#ㅂ#바이낸스#두나무#KISA#블록체인저작권자 © 디지털투데이 (DigitalToday) 무단전재 및 재배포 금지SNS 기사보내기공유이메일기사저장관련기사위믹스, 닥사 거래유의종목 지정 연장...\"5월 1주차에 최종 결정\"두나무, 업비트 데이터 랩(UPbit Data Lab) 출시美 상원, 8월까지 암호화폐 법안 통과 유력양자컴퓨터, 사토시가 살아있는지 밝힐 가능성…아담 백의 전망트럼프 밈코인, 대규모 물량 락업 해제...가격 하락 가속 우려토큰화된 주식, 1조달러 시장 열린다…금융 혁신 가속JP모건 \"비트코인, 금과 달리 안전자산 되기엔 역부족\"\"스테이블코인, 美 금융 시스템 한계 극복한다\"스테이블코인 시장, 2028년까지 2조달러 규모 성장이더리움 창시자의 생애…비탈릭 부테린 다큐멘터리 공개비탈릭 부테린 \"프라이버시, 개발자 최우선 순위 돼야\"KISA, 오는 24일 ‘2025 블록체인 밋업(Meetup) 콘퍼런스’ 개최찰스 슈왑, 2026년 4월까지 비트코인 현물 거래 서비스 제공 계획\"1분기 스테이블코인 거래, 처음으로 비자 추월\"美 SEC, 25일 3차 원탁회의 개최…암호화폐 커스터디 논의바이낸스, 여러 국가와 전략적 디지털 자산 비축 논의...글로벌 본사 설립 검토러시아 재무부, 자체 스테이블코인 개발 제안파월 美 연준 의장, 스테이블코인 법안 지지…“규제 필요”도지코인 ETF 승인 기대감…20일 '도지데이' 기념美 상원의원 \"트럼프, 파월 해임 시 금융시장 붕괴할 것\"한은 \"스테이블코인, 통화정책·금융안정 영향…별도규제 필요\"",
    "신문사": "기타",
    "길이": 5691
  },
  {
    "키워드": "두나무",
    "발행일": "4/21/2025",
    "제목": "거래액 2.0% 증가…비트코인·리플 XRP·도지코인·파이코인 하락, 룸네...",
    "링크": "https://www.topstarnews.net/news/articleView.html?idxno=15643558",
    "내용": "(톱스타뉴스 김윤교 기자) 코인마켓캡에 따르면 4월 21일 오전 7시 기준, 국내 4대 암호화폐 거래소(업비트·빗썸·코인원·코빗)의 24시간 거래대금이 총 4조 1,685억 원으로 집계됐다. 이는 전일보다 801억 원 증가한 수치로, 2.0% 상승한 것이다. 이 수치는 코인마켓캡이 거래소로부터 직접 수집한 데이터를 종합하여 분석한 결과다.[그래프] 국내 코인거래소 하루거래액 추이거래소별 세부 집계에 따르면 업비트가 3조 2,481억 원으로 전체 거래액의 77.9%를 차지하며 압도적 우위를 보였고, 빗썸은 8,649억 원으로 20.7%, 코인원은 472억 원(1.1%), 코빗은 83억 원을 기록했다. 거래소별 점유율은 소폭 변동이 있었으나 업비트 중심의 시장 구조는 견고하게 유지됐다.시장 심리를 보여주는 두나무의 UBCI 공포·탐욕 지수는 44로 ‘중립’ 수준으로 평가됐다. 다만 개별 종목에 따라 탐욕 또는 공포 심리가 뚜렷하게 구분됐다. 무브먼트·유엑스링크·쎄타토큰·바운스토큰·테조스 등은 높은 공포지수를 나타낸 반면, 룸네트워크·스테픈·아크·스트라티스·아르고 등은 탐욕지수가 높은 종목으로 집계됐다. 이는 투자자들이 특정 알트코인에 대해 강한 기대감을 나타내고 있음을 방증한다.시가총액 기준 상위 10대 암호화폐를 보면, 비트코인이 2,395조 166억 원으로 1위를 지켰으며, 이더리움(272조 47억 원), 테더(205조 1,599억 원), 리플 XRP(172조 1,275억 원), 비앤비(118조 2,007억 원), 솔라나(100조 7,748억 원), 유에스디코인(86조 3,951억 원), 트론(33조 1,471억 원), 도지코인(32조 8,948억 원), 에이다(31조 1,175억 원) 순으로 확인됐다.국가별 비트코인 거래 통화 비중은 코인힐스 기준으로 미국 달러가 49.97%(4,416억 원)로 가장 많았고, 일본 엔화가 19.43%(1,717억 원), 한국 원화가 15.63%(1,381억 원), 유로화는 7.19%(635억 원)였다. 이처럼 미국 달러 기반 거래가 절대 다수를 차지하는 가운데 원화 비중은 아시아 시장에서 비교적 견고한 수준을 유지하고 있다.[그래프] 비트코인-이더리움 시세 추이비트코인 시세는 4월 20일 기준 업비트에서 1억 2,259만 원으로 전일 대비 12만 원(0.10%) 하락했다. 최근 50일간 흐름을 보면, 3월 2일 1억 4,250만 원으로 고점을 형성한 후 하락해 4월 8일 1억 1,449만 원까지 저점을 기록한 뒤, 소폭 반등세를 보이고 있다. 이더리움은 2,291,000원으로 1.55% 하락했으며, 동일 기간 고점은 3,803,000원(3월 2일), 저점은 2,210,000원(4월 8일)으로 집계됐다.[그래프] 도지코인-리플 XRP 시세 추이도지코인도 하락세를 면치 못했다. 224.2원으로 전일보다 2.8원(1.23%) 하락했고, 50일 최저가였던 213.3원(4월 8일) 대비 5.1% 오른 수준이다. 리플 XRP 역시 2,997.0원으로 12.0원(0.40%) 하락했으며, 4월 8일 2,694.0원 최저가 대비 11.2% 상승한 상태다. 파이코인은 912.1원으로 1.00% 하락하며 약세 흐름을 지속했다.지난 1주간 업비트에서 강한 상승세를 보인 종목은 아더가 75.18%로 선두에 섰고, 이어 스트라티스(47.8%)·스테이터스네트워크토큰(25.52%)·쓰레스홀드(25.41%)·룸네트워크(25.14%)·가스(23.66%)·스테픈(22.43%)·왁스(19.48%)·쿼크체인(18.99%)·온톨로지가스(15.1%)가 그 뒤를 이었다. 이는 단기 트렌드가 저시총 알트코인으로 집중됐음을 시사한다.업비트 기준 거래액 상위 종목을 보면, 아르고가 6,353억 원어치 거래되며 1위를 기록했고, 현재가는 413원으로 5.26% 하락했다. 월렛커넥트는 3,976억 원 거래됐으며 710원으로 3.64% 하락했고, 룸네트워크는 2,749억 원 거래되며 61원으로 27.60% 급등했다. 아크는 1,973억 원 거래에 700원으로 7.54% 상승했으며, 리플 XRP는 1,879억 원 거래되며 2,998원으로 0.37% 하락했다. 스테픈(1,617억 원)·비트코인(969억 원)·스트라티스(875억 원)·오르카(732억 원)·솔라나(691억 원) 등이 뒤를 이었다.빗썸의 거래 상위 종목은 매직(910억 원, 277원)·아르고(866억 원, 421원)·테더(816억 원, 1,442원)·리플 XRP(750억 원, 3,001원)·월렛커넥트(480억 원, 710원) 순이다. 이외에도 룸네트워크(426억 원, 72원), 비트코인(347억 원, 122,574,000원), 엔진코인(209억 원, 134원), 커널 다오(199억 원, 302원), 엘릭서(199억 원, 188원) 등이 활발히 거래됐다.이처럼 주요 시가총액 종목이 하락세를 보였음에도 불구하고 전체 거래대금은 증가세를 나타내며, 일부 종목에서 투자자들의 높은 관심이 집중되고 있음을 보여준다. 특히 룸네트워크와 아크는 상대적으로 높은 거래 비중과 상승률을 동반해 시장의 새로운 트렌드를 주도하고 있다. 공포·탐욕 지수가 중립을 유지하는 가운데에서도 종목별 양극화가 두드러지고 있어, 보다 정밀한 리스크 관리를 요구하는 시점이다.김윤교 기자reporter@topstarnews.co.kr다른기사추천6키워드#비트코인하락#리플XRP하락#도지코인약세#파이코인하락#룸네트워크급등#아크상승세#업비트거래량#코인마켓캡통계#암호화폐시장분석#UBCI지수중립기사제보반론신청<저작권자 © 톱스타뉴스 무단전재 및 재배포 금지>2025/04/21 07:07송고|reporter@topstarnews.co.kr",
    "신문사": "기타",
    "길이": 2748
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "4/21/2025",
    "제목": "작가 이광호의 30가지 물건",
    "링크": "https://www.esquirekorea.co.kr/article/1879657",
    "내용": "STYLE작가 이광호의 30가지 물건에스콰이어가 서른살을 맞아 취향 좋은 남자들의 사적인 물건을 탐구한다.by이하민2025.04.21전체 페이지를 읽으시려면회원가입 및 로그인을 해주세요!LOGIN이광호/ ＠_kwangho_lee생동적인 색채와 비정형적인 형태로 늘 새로운 작품을 선보이는 이광호 작가. 제주도와 서울을 오가며 작가와 가장으로서 바쁜 삶을 살아가는 그가 고른 30가지 물건에는 삶의 흔적이 담겨 있다. 청년 이광호, 작가 이광호, 세 아이의 아빠 이광호. 소소하지만 애정 깃든, 그래서 더 소중한 그의 물건에선 따뜻한 온기가 느껴진다.1미국에서 산 빈티지 모자지만 메이드 인 코리아. 아끼던 모자인데 낡아서 밴드가 끊어지는 바람에 진짜 소장품이 됐다.2GR2 카메라. GR, GR3 모두 가지고 있지만 10년 넘게 가장 많이 사용했다.32001년 대학교 수업 시간에 그린 영화 <파이트 클럽> 속 브래드 피트.41991년식 포르쉐 964 차키와 키링. 대학 시절 드림카를 6년 전 구매했다.5대학생 때 취미로 모은 CD 중 일부. 하나하나 그때의 감정들이 남아 있다.610년 전 프랑스 친구가 선물로 준 오피넬 접이식 칼. 기본에 충실한 만듦새가 맘에 든다.72005년도에 구입한 아이팟 나노 1세대. 지금 봐도 멋진 디자인이다.8빈티지 나이키 코르테즈. 상징적인 신발이라 15년이 지나도록 가지고 있다.9작업할 때 입는 RRL 트러커 재킷. 군데군데 낡은 멋이 들었다.10제주도로 이주하기 전에 제주 바닷가에서 주워온 산호.11스케치할 때 늘 사용하는 제도 0.7 M105 샤프.12요즘 가장 자주 쓰고 다니는 모자. 4년 전 출장 중, 대구 빈티지 숍에서 구매했다.13작업실 한편에 붙어 있는 직원과 함께 찍은 사진.14직접 만든 브로치. 버려진 녹슨 철조망을 잘라 만들었다.15대학 시절 즐겨 듣던 허클베리핀 <18일의 수요일> 카세트테이프.1615년 넘게 쓰고 있는 커틀러 앤 그로스 빈티지 안경.177년 전 브라질 상파울루에 갔을 때 캄파나 브라더스 작업실에서 구입한 곰 인형.18LA 출장 중, 첫째 아들을 위해 샀던 언디핏 × 반스 협업 스니커즈.1910년 전 구매한 일본 작가 매드사키(Madsaki)의 작품. 새겨진 문구와 특유의 러프한 페인팅이 좋다.20<Design Miami> 전시 때 사용한 ID카드. 서른 살이 채 안 됐던 앳된 내 얼굴도 있다.21좋아하는 영화 <007> 속 애스턴마틴 DB5, 실제 가지고 있는 벤츠 지바겐의 미니카.22이베이에서 구입한 카를 아우뵈크(Carl Auböck)의 새 형상 빈티지 오브제.23일본인 친구가 초콜릿 종이를 접어 만든 오브제. 보기보다 꽤 견고하다.24없어서는 안 될 작업실 열쇠 뭉치.25앙증맞은 실루엣과 달리 무게감이 있는 바카라 × 포켓몬.26남다른 수납력을 자랑하는 L/uniform 가방. 여행 다닐 때 필수 아이템이다.27작가의 일을 본격적으로 시작했을 무렵 해마다 읽었던 파울로 코엘료 작가의 <연금술사> 책.28오래전부터 하나씩 모아온 반지. 결혼반지와 결혼기념일 반지, 친구가 만들어준 반지 등 골드인 것 빼고는 전부 다르다.29첫째 아들이 10년 전 만든 공룡들. 나름의 정성스러운 디테일들이 있다.30작년 생일을 맞이해 두 아들과 딸이 써준 사랑스러운 생일 편지.CreditPHOTOGRAPHER 표영민ART DESIGNER 최지훈이 기사엔 이런 키워드!에스콰이어에스콰이어 30주년작가 이광호이광호소장품펼치기/닫기VIDEO본격 용안 감상! 필릭스의 포앵글 인터뷰STYLE스트레이 키즈 필릭스와 루이 비통이 맞춰가는 게임의 순간FOOD샴페인 왕자 스타니슬라스가 만드는 샴페인 티에노 이야기이 키워드의 기사 더보기CELEBRITY더보기#투어스, #로몬, #차정우, #노재원, #진영, #A20, #솔로지옥, #tws, #카이, #kai, #아이브, #가을에스파 지젤처럼 인간 벚꽃같은 '핑크머리 걔' 아이돌오늘은 국제 강아지의 날! 셀럽의 귀염뽀짝 강아지김카이씨 이렇게 하시면 월드 스타밖에 안되세요!Part 2. 아이브 가을이 새롭게 되고 싶은 사람Part 1. 아이브 가을이 가슴이 뛸 만큼 아름다움을 느끼는 순간엔하이픈 니키도 참여한 like JENNIE 챌린지새 미니 앨범과 솔로 투어로 돌아오는 카이의 생각들, 두번째 이야기지젤 위플래시, 키키 이솔 콩무당벌레 같은 아이돌의 '그'파트 를 소개합니다!새 미니 앨범과 솔로 투어로 돌아오는 카이의 생각들, 첫번째 이야기폴로 랄프 로렌을 입은 의문의 남자를 찾아 나선 카이이 기사도 흥미로우실 거예요!STYLE온지음이 다시 엮어낸 1000년 전 고대 직물 라羅의 정체STYLE서울에서 펼져지는 디올 세계관을 담은 전시 <디자이너 오브 드림스>STYLE제61회 백상예술대상 관전 포인트 총정리STYLESNL, 직장인들의 히어로 김원훈의 치명적 매력STYLE과일과 꽃, 푸르른 나무의 계절, 아홉개의 봄 향수STYLE반바지의 계절! 이동휘, 변요한 등 셀럽 반바지 패션MOST LIKED ARTICLESALLSTYLEWATCHFOODCAR&TECHLIFEVIDEO실시간으로 업데이트 되는에스콰이어의 최신소식팔로우하기",
    "신문사": "기타"
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/21/2025",
    "제목": "한미약품그룹, 발달장애인들과 함께 플로깅 전개 外",
    "링크": "http://www.newsmp.com/news/articleView.html?idxno=246310",
    "내용": "◇한미약품그룹, 발달장애인들과 함께 플로깅 전개▲ 한미그룹은 제45회 장애인의 날(매년 4월 20일)을 맞아 지난 18일 서울 송파구 거여동 일대에서 발달장애인들과 ‘플로깅(Plogging, 걷거나 달리면서 쓰레기를 줍는 환경 보호 활동)’ 프로그램을 진행했다고 밝혔다.한미그룹은 제45회 장애인의 날(매년 4월 20일)을 맞아 지난 18일 서울 송파구 거여동 일대에서 발달장애인들과 ‘플로깅(Plogging, 걷거나 달리면서 쓰레기를 줍는 환경 보호 활동)’ 프로그램을 진행했다고 밝혔다.사측에 따르면, 이번 활동은 지역사회의 환경 보호와 장애에 대한 올바른 인식을 확산하기 위해 기획했으며, 한미그룹 임직원과 구립송파구장애인보호작업장 소속 근로 장애인 등 40여 명이 참여했다.봉사활동 참가자들은 팀을 이뤄 거리 곳곳에 버려진 쓰레기를 수거하며 청결한 지역 환경 조성에 힘을 보탰다.활동 과정에서 서로를 배려하고 따뜻한 교감을 나누며, 더불어 살아가는 공동체의 가치를 되새기는 시간을 보냈다.구립송파구장애인보호작업장 관계자는 “한미그룹 임직원 여러분들이 장애인의 날을 맞아 의미 있는 활동에 함께해 주셔서 감사드린다”며 “이러한 지속적인 교류와 협력이 장애 인식 개선은 물론, 더불어 살아가는 지역사회를 만드는 데 큰 힘이 된다”고 말했다.이와 관련, 한미그룹은 자체 구축한 임직원 봉사활동 플랫폼 ‘한ㆍ라ㆍ봉(한미 가족의 라이프스타일 맞춤형 봉사활동)’을 통한 사내 자발적 참여 문화가 꾸준하게 확산하고 있다고 의미를 부여했따.‘한ㆍ라ㆍ봉’은 임직원들이 근무 형태나 관심사에 따라 봉사활동을 능동적으로 선택할 수 있도록 고안한 한미만의 차별화된 CSR(Corporate Social Responsibility, 기업의 사회적 책임) 시스템이다.일회성 지원에 그치지 않고 사회문제에 관심을 갖고 지속적으로 참여할 수 있도록 평일 봉사, 재능 기부, 가족 동반 활동 등 다양한 유형의 프로그램을 제공해 진정성 있는 사회공헌이 가능하도록 구성했다.2017년 이후 임직원 봉사활동 누적 시간은 총 1만 2160시간에 달하며, 누적 참여 인원은 4010명에 이른다.한미그룹 관계자는 “진정성 있는 사회공헌을 위해 임직원들의 자발적인 참여로 발달장애인 보호작업장 작업활동, 시각장애인 점자도서 제작 및 스포츠 활동 지원 등 다방면에서 장애인을 위한 나눔을 꾸준하게 이어가고 있다”며 “앞으로도 사회적 가치를 확산하는 다양한 형태의 봉사 프로그램을 기획하고 건강한 기업 문화를 만들어 나가겠다”고 전했다.◇휴젤, 카자흐스탄에서 보툴렉스ㆍ리볼렉스 론칭 세미나 개최▲ 휴젤은 최근 카자흐스탄 알마티 홀리데이인 호텔에서 현지 피부과 및 성형외과 의료진을 대상으로 ‘보툴렉스’와 ‘리볼렉스’의 론칭 세미나를 개최했다고 밝혔다.휴젤은 최근 카자흐스탄 알마티 홀리데이인 호텔에서 현지 피부과 및 성형외과 의료진을 대상으로 ‘보툴렉스’와 ‘리볼렉스’의 론칭 세미나를 개최했다고 밝혔다.카자흐스탄은 안정적인 경제 환경과 높은 인구 증가율 등으로 미용 에스테틱 산업이 연간 약 10%씩 성장하고 있는 중앙아시아 최대 국가다.휴젤은 카자흐스탄 론칭을 발판으로 인근 독립국가연합(CIS) 국가들도 적극 공략한다는 계획이다.행사에서는 ‘NEXTGEN Beauty Congress’를 주제로 카자흐스탄 미용ㆍ의료전문가 120여 명을 초청, 휴젤의 보툴리눔 톡신 ‘보툴렉스’와 HA 필러 ‘리볼렉스(국내 제품명: 더채움)’를 현지 최초로 소개했다.초청 연사로 참여한 박종훈 원장(오운의원 삼성점)이 ‘보툴렉스’의 임상적 효과와 아시아인 얼굴에 적합한 ‘리볼렉스’ 활용법 등 각 제품별 특장점에 대해 강의하고, 국내 임상 케이스를 공유하는 등 현지 의료진의 병행 시술 테크닉에 대한 이해도를 높였다.휴젤 관계자는 “중앙아시아 경제적 중심지인 카자흐스탄에 휴젤 대표 제품 보툴렉스와 리볼렉스를 함께 선보이게 되어 기쁘다”며 “톡신ㆍ필러 제품 간 시너지를 창출할 수 있는 영업마케팅 활동을 전개하며 현지 시장에 안정적으로 안착할 것”이라고 전했다.◇광동제약, 광동 경옥고 신규 디지털 광고 공개▲ 광동제약은 5월 가정의 달을 맞아 ‘광동 경옥고’의 신규 디지털 광고를 공개했다고 21일 밝혔다.광동제약(대표이사 회장 최성원)은 5월 가정의 달을 맞아 ‘광동 경옥고’의 신규 디지털 광고를 공개했다고 21일 밝혔다.사측에 따르면, 이번 광고는 영화 ‘내부자들’에서 강렬한 인상을 남긴 조상무 캐릭터를 모티브로, 배우 조우진이 결정적인 순간마다 등장해 광동 경옥고의 필요성을 유쾌하게 전하는 방식으로 전개했다.조우진 특유의 카리스마와 절제된 유머가 더해져 광고 몰입도와 메시지 전달력을 높였다는 전언이다.또한, 광고는 부모님 건강, 여행, 영양제 등을 주제로 한 3편의 시리즈로 구성했다.나와 내 가족의 건강을 무심코 지나치기 쉬운 일상 속 순간을 포착해 광동 경옥고가 전하는 회복력의 가치를 위트 있게 풀어냈으며, 특히 광고의 핵심 메시지인 ‘일리 있는 회복력’은 ‘1위’와 ‘최초’의 의미를 담아 제품의 정통성과 시장 리더십을 강조했다는 설명이다.광동 경옥고는 국내 경옥고 제품 중 최초로 품목 허가를 받은 일반의약품이자, 국내 판매 1위를 기록한 대표적인 자양강장제다.생지황즙ㆍ인삼ㆍ복령가루ㆍ꿀 등 4가지 약재를 최적의 비율로 배합해, GMP 인증 설비에서 120시간 동안 증숙하는 과정을 거쳐 제조한다.만성피로를 호소하는 직장인, 병후 회복이 필요한 환자, 갱년기 장애를 겪는 중장년층 등 다양한 건강 고민을 가진 소비자들에게 자양강장 효능을 기대할 수 있다는 것이 사측의 설명이다.봄철 미세먼지 시즌을 맞아 경옥고 효능 관련 연구 결과도 주목받고 있다. 2019년에는 미세먼지 노출로 인한 폐 손상 예방 가능성을 확인한 연구 결과가 SCI급 국제학술지인 ‘국제환경보건연구 저널(International Journal of Environmental Health Research)’에 발표된 바 있다.이외에도 ‘홍삼추출물과 경옥고의 항피로효능 비교 연구’, ‘전통적인 한방 처방 경옥고의 면역 증강 효과’, ‘경옥고의 갱년기 증후군 개선 효과’ 등 다양한 논문이 과학논문색인(SCI) 등재 및 유수 과학저널에 게재됐다.광동제약 관계자는 “약국 문의가 많아지는 가정의 달을 맞아 광동 경옥고가 나와 내 가족의 건강을 위한 좋은 선택지가 될 수 있다는 점을 유쾌하게 전달하고자 했다”며 “소중한 사람들에게 회복력을 선물하는 계기가 되길 바란다”고 전했다.한편, 가정의 달 맞이 광동 경옥고 광고는 21일부터 유튜브, 네이버, 카카오톡 등 다양한 디지털 채널을 통해 만나볼 수 있다.◇신신제약, 경상북도 산불 이재민에 5000만원 상당 의약품 지원신신제약은 초대형 산불로 큰 피해를 입은 경상북도 지역 이재민들을 돕기 위해 약 5000만 원 상당의 의약품을 지원했다고 21일 밝혔다.산림청을 포함한 정부 기관 합동 조사 결과에 따르면, 지난달 경북 지역에서 동시다발적으로 발생한 산불로 규모는 9만여 헥타르(㏊)의 산림이 소실된 것으로 집계됐다.또한 3000명이 넘는 이재민과 1조 원 이상의 피해액이 발생하며 여전히 복구에 어려움을 겪고 있는 것으로 알려졌다.신신제약은 생계와 주거 환경이 무너진 이재민들의 현실을 고려해 구호 물품을 준비했다. 현장에서 수요가 높은 파스류와 함께 밴드, 피로 회복제, 감기약, 해열 패치제인 쿨링시트 등 피해 지역에서 즉시 활용 가능한 품목들로 구성했다.후원 의약품은 한국제약바이오협회가 운영하는 ‘의약품 긴급구호 네트워크’를 통해 대한적십자사에 기부, 피해 지역 이재민들을 위해 사용할 예정이다.신신제약 이병기 대표는 “예상치 못한 재난으로 삶의 터전을 잃은 분들께 깊은 위로의 마음을 전한다”고 밝혔다.이어 “이재민들의 일상 회복을 위해 파스 등 기본적인 의약품에 대한 수요가 높다는 소식을 듣고 도움을 보태기로 했다”면서 “앞으로도 신신제약은 국민 건강을 최우선 가치로 삼고, 도움이 필요한 곳에 발 빠르게 대응하는 제약사로서의 책임을 다하겠다”고 전했다.◇시지바이오 노보시스 퍼티, 미FDA 임상시험계획 승인▲ 시지바이오는 자사 척추유합술용 차세대 골대체재 ‘노보시스 퍼티(NOVOSIS PUTTY)’가 지난 17일(미국 현지시간 16일) 미국 식품의약국(FDA)으로부터 IDE(Investigational Device Exemption, 임상시험계획 승인)를 획득했다고 밝혔다.시지바이오(대표 유현승)는 자사 척추유합술용 차세대 골대체재 ‘노보시스 퍼티(NOVOSIS PUTTY)’가 지난 17일(미국 현지시간 16일) 미국 식품의약국(FDA)으로부터 IDE(Investigational Device Exemption, 임상시험계획 승인)를 획득했다고 밝혔다.이번 승인으로 미국 시판 허가(Premarket Approval, PMA)를 위한 마지막 임상 절차인 확증임상(Pivotal Study)에 본격적으로 돌입하게 됐으며, 미국 의료기기 시장 진출을 위한 실질적 단계를 개시하게 됐다는 것이 사측의 설명이다.이는 ‘노보시스 퍼티’는 한국에서 개발한 바이오융복합 의료기기 가운데 최초로 미국 FDA로부터 확증임상 승인을 받은 사례로, 시지바이오의 글로벌 진입 전략에 있어 중대한 이정표가 될 것이란 평가다.IDE 승인은 의료기기를 사람을 대상으로 시험하기에 앞서, 미국 내에서 FDA의 정식 허가를 받아야 하는 절차다.특히 골대체재와 같은 이식형 의료기기의 경우 확증임상이 시판 허가를 위한 필수 단계로, 미국 시장 진입을 위한 가장 높은 진입장벽 중 하나라는 설명이다.시지바이오는 이번 IDE 승인을 위해 철저하게 준비한 비임상 및 소규모 사전 인체임상(Pilot) 결과를 기반으로 제품의 기술력과 안전성에 대한 신뢰를 확보했으며, 이를 통해 FDA의 엄격한 검증 절차를 통과했다고 전했다.‘노보시스 퍼티’는 2023년 12월 FDA로부터 혁신의료기기(Breakthrough Device)로 지정되면서 이미 글로벌 수준의 차별적 기술 경쟁력을 입증했으며, 이번 IDE 승인을 통해 세계 최대 시장인 미국 진출 가능성을 더욱 높였다.특히 미국 골대체재 시장은 연간 약 1조원 규모로, 이번 승인은 고부가가치 시장 진입의 실질적 출발점이라는 점에서도 의미가 크다는 평가다.이 제품은 시지바이오의 기존 대표 제품인 ‘노보시스(NOVOSIS)’를 기반으로 개발한 차세대 골대체재로, 구조적 안정성과 사용 편의성을 모두 갖춘 것이 특징이다.기존 노보시스는 인체 뼈 구조를 모사한 하이드록시아파타이트(HA) 세라믹 지지체에 골형성 단백질를 적용한 단일 구성 제품으로 넓은 영역에 사용횽할 수 있다는 장점이 있다.반면 노보시스 퍼티는 성형성을 부여하는 미네랄 기반의 트리칼슘포스페이트(TCP)를 HA와 함께 적용한 이중 지지체 구조로, 성형 가능한 점성형(퍼티 제형)으로 설계해 수술 부위에 맞춰 사용 할 수 있는 제품이다.특히, 퍼티 제품은 시지바이오의 독자 기술인 서방형 제형 기술 'SLOREL'을 적용해 새로운 뼈 생성을 돕는 골형성 단백질(rhBMP-2)의 방출 속도와 효율을 더욱 정밀하게 조절할 수 있도록 했다.이는 고밀도 골 형성을 유도하면서도, 원치 않는 부위에 뼈가 생기는 이상반응(이소성 뼈 생성) 위험은 낮추는 기술로, 관련 효과가 이미 SCI급 국제학술지 'Journal of Clinical Medicine'에 인체임상 결과로 발표돼 신뢰성을 확보했다.골형성 단백질은 대웅제약이 국산화 및 대량생산에 성공한 핵심 단백질 성분으로, 이번 FDA IDE 승인 과정에서도 제조공정 및 품질관리(CMC) 자료에 대한 정밀한 검토가 함께 이뤄졌다.노보시스 퍼티는 의료기기로 분류됐지만, 심사 과정은 바이오의약품에 준하는 수준의 기준으로 진행됐다.시지바이오는 대웅제약 관계사로 연구개발, 생산, 품질 전반에 걸쳐 대웅제약과 긴밀한 협력 체계를 구축해 왔으며, 이번 IDE 심사 역시 이러한 공조를 바탕으로 철저히 대응해 승인에 이르렀다는 전언이다.시지바이오는 현재 일본 파트너사인 니혼조끼를 통해 일본 현지에서 노보시스 퍼티 제품에 대한 허가용 임상시험을 진행하고 있으며, 최근 일본에서 임상 1/2상을 성공적으로 완료했다.노보시스 퍼티는 미국을 포함한 선진국 시장을 타깃으로 개발한 제품으로, 이번 IDE 승인을 기점으로 유럽, 호주 등 주요 시장에 대한 허가 및 사업 확대도 본격화한다는 계획이다.이번 허가를 총괄 담당한 시지바이오 미국법인 한주미 개발센터장은 “FDA가 요구하는 엄격한 기준을 충족해 확증임상 개시 승인을 받게 된 것은 시지바이오의 기술력과 품질 시스템이 글로벌 수준에 부합함을 보여주는 신호”라며 “이제부터는 가장 빠르게 우리 제품이 미국과 선진 글로벌 시장에 진입할 수 있도록 모든 역량을 다해 개발에 박차를 가하겠다”고 밝혔다.시지바이오 유현승 대표는 “이번 IDE 승인 획득은 시지바이오가 수년간 축적해온 기술 기반 개발 전략의 중요한 결실”이라며 “특히 미국 내 바이오융복합 골대체재 시장은 진입장벽이 매우 높은 분야로, 이번 승인 자체가 시지바이오의 기술력과 노보시스 퍼티 제품 경쟁력을 국제적으로 다시 한번 입증한 사례라고 생각한다”고 의미를 부여했다.나아가 “시지바이오는 앞으로도 다양한 바이오융복합 의료기기 제품으로 환자 삶의 질을 높이는 혁신적 치료 옵션을 제공해 세계 의료기기 시장에서 의미 있는 변화를 이끌어가겠다”고 전했다.한편, 시지바이오와 자회사인 시지메드텍은 지난 2월, ‘노보시스(NOVOSIS)’와 ‘노보시스 트라우마(NOVOSIS TRAUMA)’를 기반으로 글로벌 의료기기 리더 기업 '존슨앤드존슨 메드테크(Johnson & Johnson MedTech)'와 한국을 포함한 아시아 국가들부터 독점 공급 계약을 체결해 공동 사업을 전개하고 있다.이 가운데 이번 ‘노보시스 퍼티’의 IDE 승인이 노보시스 포트폴리오 전체의 글로벌 확장 가능성을 한층 높이는 계기가 될 것으로 기대하고 있다.◇JW중외제약, 종합감기약 신제품 ‘화콜 정’ 출시▲ JW중외제약은 종합감기약 '화콜 연질캡슐'의 제형과 포장을 개선한 신제품 '화콜 정'을 출시했다고 21일 밝혔다.JW중외제약은 종합감기약 '화콜 연질캡슐'의 제형과 포장을 개선한 신제품 '화콜 정'을 출시했다고 21일 밝혔다.새롭게 선보인 ‘화콜 정’은 소비자의 복용 편의성을 높이기 위해 기존 연질캡슐에서 필름코팅정제 형태로 변경한 것이 특징이다.필름코팅정제는 일반 정제의 표면에 얇은 막을 입힌 것으로 표면이 매끄러워 목 넘김이 부드럽고 복용 후 쓴맛이나 이물감이 적다.제형 크기 또한 가로 1.32㎝, 세로 0.61㎝, 두께 0.45㎝로 작아 남녀노소 부담 없이 복용할 수 있다. 포장 단위는 기존 10캡슐에서 20정 PTP(Press Through Package)로 변경했다.‘화콜 정’은 △진통·해열 작용을 하는 아세트아미노펜(200㎎), △항히스타민제로 쓰이는 클로르페니라민말레산염(1.25㎎), △기침을 가라앉히고 가래를 줄이는 덱스트로메토르판(8㎎), △콧물과 코막힘을 완화하는 슈도에페드린염산염(15㎎) 등 감기 증상 완화에 필요한 4가지 핵심 성분만을 담고 있다.제품 패키지도 사용자 중심으로 디자인했다. 작은 정제 크기를 강조한 간결한 패키지 디자인으로 제품의 특장점을 시각화했으며 효능‧효과를 쉽게 이해할 수 있도록 ‘픽토그램(그림 기호)’으로 표현했다.약사의 복약지도는 물론 소비자가 한눈에 확인할 수 있도록 용법ㆍ용량을 패키지 앞면에 표기했다.‘화콜 정’은 만 15세 이상 및 성인 기준으로 1회 2정, 하루 3회 식후 30분에 복용하면 된다. 특히 만 7세 초과~만 15세 미만 어린이는 1회 1정, 하루 3회 식후 30분 후 복용하면 돼 가정상비약으로도 유용하다는 설명이다.JW중외제약 관계자는 “감기 증상 완화 효과를 유지하면서 복용 편의성과 안전성을 우선으로 고려해 ‘화콜 정’을 개발했다”며 “앞으로도 누구나 쉽게 복용할 수 있는 의약품을 지속적으로 출시할 예정”이라고 말했다.한편, ‘화콜 정’은 일반의약품으로 약국에서 구입할 수 있다.저작권자 © 의약뉴스 무단전재 및 재배포 금지의약뉴스 송재훈 기자(sjh1182@newsmp.com)다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "신문사": "기타",
    "길이": 7857
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/21/2025",
    "제목": "지구의 날' 맞아 다채로운 친환경 캠페인 전개하는 브랜드는?",
    "링크": "https://www.ibabynews.com/news/articleView.html?idxno=130468",
    "내용": "퓨젠바이오 세포랩, 화장품 공병 수거 에코프로젝트 상시 진행... 오비맥주, 캔 용기 분리배출 숏폼 영상 인증 챌린지 개최【베이비뉴스 소장섭 기자】4월 22일 ‘지구의 날’을 맞아 뷰티·식품·패션 등 유통업계가 ‘기후감수성(Climate Sensitivity)’ 소비 트렌드를 반영한 다채로운 친환경 캠페인을 전개한다. 다 쓴 화장품 용기를 무료 수거 후 상품권을 증정하고, 캔 용기를 올바르게 분리배출하는 과정을 담은 숏폼 영상을 공모해 경품 증정과 함께 기부금을 후원하며, 친환경 제품 구매 고객에게 할인 혜택을 제공하고, 환경보전 메시지를 담은 재활용 친환경 소재 의류 컬렉션을 출시하는 등 다양한 방식으로 지구 살리기에 동참한다.세포랩 지구의날 이벤트. ⓒ퓨젠바이오지구의 날은 기후위기 대응과 환경 보호의 중요성을 알리는 국제 환경기념일이다. 1970년 미국에서 처음 제정된 이후, 매년 4월 22일 전 세계적으로 기념되고 있다. 기후감수성은 서울대학교 소비트렌드분석센터가 발표한 ‘2025년 10대 소비·라이프스타일 트렌드 키워드’ 중 하나로, 기후 변화에 능동적으로 대응하고 해결책을 찾으려는 노력을 뜻한다.강지웅 퓨젠바이오 기획팀장은 “지난해 여름 기록적 폭염과 올 초 대형 산불 등에서 볼 수 있듯이 기후위기는 이제 먼 나라 이야기나 먼 미래 이슈가 아니라, 우리 사회가 당면한 가장 중요한 현안이 되었다”라며, “기후감수성은 기업이 고객과 끈끈한 ‘라포(상호 신뢰관계)’를 형성하는 매우 효율적인 매개체가 될 것”이라고 말했다.퓨젠바이오의 바이오 화장품 브랜드 세포랩은 지구 살리기 노력의 일환으로 ‘공병 수거 에코프로젝트’ 상시 진행에 나섰다.다 쓴 ‘세포랩 바이오제닉 에센스 90%(155ml)’의 유리병 용기를 반환하면 공병 4개당 백화점 상품권 1만원권을 증정하고 회수한 공병은 재활용 유리 소재로 순환시키는 자원 재활용 캠페인이다.참여 방법은 간단하다. 카카오톡에서 세포랩 채널을 친구로 추가한 후 안내 링크로 들어가 수거지 주소와 연락처, 공병 수량 등 간단한 정보만 입력하면 된다. 반환에 따른 택배비도 세포랩에서 부담한다.세안 후 제일 먼저 바르는 ‘퍼스트 에센스’로 유명한 세포랩 바이오제닉 에센스는 2023년부터 지난해 말까지 약 2년간 단일제품 누적 판매액 1천억 원을 돌파한 세포랩의 대표 제품이다. 한꺼번에 여러 개를 구매해 쟁여두고 쓰는 사례가 흔할 정도로 4050 여성을 중심으로 마니아층이 형성돼있다.세포랩은 제조공정에서부터 환경과 지속가능성을 고려한 ‘클린 뷰티’의 가치를 담고 있다. 기존의 화학용매 기반 추출 또는 동물실험을 수반하는 공법 등을 쓰지 않는다. 세포공학기술을 이용한 그린 배양공정으로 100% 친환경 방식이다.용기 디자인과 패키징도 친환경적이다. 유리병에 별도의 라벨 없이 세포랩 로고만 양각으로 각인하고 뚜껑 크기도 최소화했다. 또한 지속가능한 방식으로 생산된 종이와 상품에 부여되는 FSC(Forest Stewardship Council) 인증을 받은 친환경 재생용지로 만든 포장 상자를 채택하고, 택배 상자도 제품을 넣었을 때 딱 맞는 크기로 직접 제작해 완충재 사용을 최소화하고 있다.오비맥주는 알루미늄 캔을 올바르게 분리배출하는 방법을 알리기 위한 '캔크러시(Can Crush) 챌린지'를 오는 28일까지 전개한다.알루미늄 캔은 그대로 버리면 이물질이 들어가 재활용이 어렵기 때문에 재활용률을 높이기 위해서는 캔을 최대한 압축해 분리배출해야 한다.다 마신 알루미늄 캔을 발로 밟아 찌그러뜨린 후 분리배출하는 모습을 10초 이내 영상으로 촬영한 뒤, 오비맥주 공식 인스타그램 계정 및 필수 해시태그와 함께 개인 인스타그램 계정 스토리에 업로드하면 된다.내부 심사를 통해 우수작을 선정해 배달의민족 10만원 상품권(3명), 5만원 상품권(3명), 카스 레몬 스퀴즈 0.0 1박스(10명), 커피 쿠폰(랜덤 추첨) 등을 증정한다.오비맥주 지구의날 이벤트. ⓒ오비맥주또한 오비맥주는 지구의 날을 맞아 일상 속 작은 실천으로 탄소저감에 참여할 수 있는 ‘밸런스 게임’ 댓글 이벤트도 공식 인스타그램을 통해 운영한다.오비맥주는 캔크러시 챌린지와 댓글 이벤트에 참여하면 매칭 그랜트 방식으로 참여 개수 당 1000원의 기부금을 후원해 기부할 예정이다.내셔널지오그래픽 지구의날 기념 컬렉션. ⓒ내셔널지오그래픽내셔널지오그래픽 어패럴은 지구의 날을 기념해 국립수목원과 함께 광릉숲의 대표 동식물 5종을 담은 특별 협업 컬렉션을 출시했다.해당 컬렉션은 광릉숲 유네스코 생물권 보전지역에 서식하는 대표 희귀 동식물인 미선나무 구상나무 서어나무 장수하늘소 울릉솔송 등을 생생하게 구현한 감각적인 그래픽으로 디자인됐다.그래픽 티셔츠부터 반팔 베스트, 버킷 햇, 버킷 팩 등이 있으며, 출시 제품 모두 폐플라스틱을 재활용한 친환경 리젠 소재를 활용해 제작해 환경 보전의 메시지를 더욱 담았다. 또한 성인과 키즈 라인을 동시 출시해 아이부터 부모까지 세대를 아우르는 패밀리룩으로도 연출이 가능하다.내셔널지오그래픽 어패럴은 국립수목원과 이번 협업 컬렉션 출시 외에도 환경 인식 개선을 위해 다양한 협력 활동을 꾸준히 이어왔다. 지난 2023년부터는 에코티어링 프로그램 ‘내셔널지오그래픽 어패럴 키즈탐험대’를 반기마다 운영함으로써 어린이들이 자연을 탐구하며 환경의 소중함을 경험하는 기회를 지속 제공하고 있다.양사는 이번 협업 컬렉션 출시를 기념해 방문 고객 대상 특별 이벤트도 마련했다. 매장에서 제품을 구매한 고객에게는 색칠이 가능한 엽서와 우표 세트를 제공하며, 이를 완성해 우편을 부친 고객을 대상으로 추첨을 통해 광릉숲 대표 동식물이 그려진 한정판 그래픽 반다나를 증정한다.풀무원샘물 지구의날 이벤트. ⓒ풀무원샘물풀무원샘물은 친환경 파우치 타입의 먹는 샘물 ‘풀무원투오’를 합리적인 가격으로 만나볼 수 있는 할인 및 혜택 프로모션을 풀무원샘물 네이버 브랜드스토어에서 오는 30일까지 진행한다.지난해 6월 출시된 ‘풀무원투오’는 내추럴 미네랄 워터의 새로운 음용 방식을 제안하는 풀무원샘물의 신규 브랜드다. 비닐 파우치 형태의 먹는샘물 ‘투오 미니 워터팩’과 워터팩 전용 ‘투오 미니 워터 디스펜서’로 구성돼 있다.‘투오 미니 워터팩’은 기존 페트병 대비 플라스틱 사용량을 59% 줄일 수 있어 지속가능한 소비를 실천할 수 있는 합리적 대안으로 주목 받고 있다.‘투오 미니 워터 디스펜서’를 구매하는 모든 고객에게 네이버페이 10만 포인트를 지급하며, 구매 즉시 사용할 수 있는 5% 할인쿠폰도 제공한다. 또한 포토 리뷰를 작성한 고객에게는 1만 포인트를 추가로 증정한다.【Copyrightsⓒ베이비뉴스 pr@ibabynews.com】저작권자 © 베이비뉴스 무단전재 및 재배포 금지소장섭 기자다른기사 보기Tag#지구의 날#친환경 캠페인베사모의 회원이 되어주세요!베이비뉴스는 창간 때부터 클린광고 정책을 유지하고 있습니다. 이것은 작은 언론으로서 쉬운 선택은 아니었습니다. 그럼에도 불구하고 베이비뉴스는 앞으로도 기사 읽는데 불편한 광고는 싣지 않겠습니다.베이비뉴스는 아이 낳고 기르기 좋은 세상을 만드는 대안언론입니다. 저희 기사가 마음에 드셨다면, 좋은 기사 후원하기에 동참해주세요. 여러분의 기사후원 참여는 아름다운 나비효과를 만들 것입니다.베이비뉴스 좋은 기사 후원하기1,000원3,000원5,000원10,000원30,000원50,000원베사모회원가입후원하기ARS 후원하기 :☎ 1533-5155소중한 후원금은 더 좋은 기사를 만드는데 쓰겠습니다.",
    "신문사": "기타",
    "길이": 3640
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/21/2025",
    "제목": "&quot;기후감수성으로 소비자와 라포 형성&quot; 유통업계, `지구의날` 맞아 다채...",
    "링크": "https://n.news.naver.com/mnews/article/029/0002949564?sid=102",
    "내용": "4월 22일 '지구의 날'을 맞아 뷰티·식품·패션 등 유통업계가 '기후감수성(Climate Sensitivity)' 소비 트렌드를 반영한 다채로운 친환경 캠페인을 전개한다.다 쓴 화장품 용기를 무료 수거 후 상품권을 증정하고, 캔 용기를 올바르게 분리배출하는 과정을 담은 숏폼 영상을 공모해 경품 증정과 함께 기부금을 후원하며, 친환경 제품 구매 고객에게 할인 혜택을 제공하고, 환경보전 메시지를 담은 재활용 친환경 소재 의류 컬렉션을 출시하는 등 다양한 방식으로 지구 살리기에 동참한다.지구의 날은 기후위기 대응과 환경 보호의 중요성을 알리는 국제 환경기념일이다. 1970년 미국에서 처음 제정된 이후, 매년 4월 22일 전 세계적으로 기념되고 있다. 기후감수성은 서울대학교 소비트렌드분석센터가 발표한 '2025년 10대 소비·라이프스타일 트렌드 키워드' 중 하나로, 기후 변화에 능동적으로 대응하고 해결책을 찾으려는 노력을 뜻한다.강지웅 퓨젠바이오기획팀장은 \"지난해 여름 기록적 폭염과 올 초 대형 산불 등에서 볼 수 있듯이 기후위기는 이제 먼 나라 이야기나 먼 미래 이슈가 아니라, 우리 사회가 당면한 가장 중요한 현안이 되었다\"라며, \"기후감수성은 기업이 고객과 끈끈한 '라포(상호 신뢰관계)'를 형성하는 매우 효율적인 매개체가 될 것\"이라고 말했다.퓨젠바이오세포랩, 화장품 공병 수거 에코프로젝트 상시 진행세포랩 '공병 수거 에코프로젝트' 이미지퓨젠바이오의 바이오 화장품 브랜드 세포랩은 지구 살리기 노력의 일환으로 '공병 수거 에코프로젝트' 상시 진행에 나섰다.다 쓴 '세포랩바이오제닉 에센스 90%(155ml)'의 유리병 용기를 반환하면 공병 4개당 백화점 상품권 1만원권을 증정하고 회수한 공병은 재활용 유리 소재로 순환시키는 자원 재활용 캠페인이다.참여 방법은 간단하다. 카카오톡에서 세포랩 채널을 친구로 추가한 후 안내 링크로 들어가 수거지 주소와 연락처, 공병 수량 등 간단한 정보만 입력하면 된다. 반환에 따른 택배비도 세포랩에서 부담한다.세안 후 제일 먼저 바르는 '퍼스트 에센스'로 유명한 세포랩바이오제닉 에센스는 2023년부터 지난해 말까지 약 2년간 단일제품 누적 판매액 1천억 원을 돌파한 세포랩의 대표 제품이다. 한꺼번에 여러 개를 구매해 쟁여두고 쓰는 사례가 흔할 정도로 4050 여성을 중심으로 마니아층이 형성돼있다.세포랩은 제조공정에서부터 환경과 지속가능성을 고려한 '클린 뷰티'의 가치를 담고 있다. 기존의 화학용매 기반 추출 또는 동물실험을 수반하는 공법 등을 쓰지 않는다. 세포공학기술을 이용한 그린 배양공정으로 100% 친환경 방식이다.용기 디자인과 패키징도 친환경적이다. 유리병에 별도의 라벨 없이 세포랩 로고만 양각으로 각인하고 뚜껑 크기도 최소화했다. 또한 지속가능한 방식으로 생산된 종이와 상품에 부여되는 FSC(Forest Stewardship Council) 인증을 받은 친환경 재생용지로 만든 포장 상자를 채택하고, 택배 상자도 제품을 넣었을 때 딱 맞는 크기로 직접 제작해 완충재 사용을 최소화하고 있다.오비맥주, 캔 용기 분리배출 숏폼 영상 인증 챌린지 개최오비맥주는 알루미늄 캔을 올바르게 분리배출하는 방법을 알리기 위한 '캔크러시(Can Crush) 챌린지'를 오는 28일까지 전개한다.알루미늄 캔은 그대로 버리면 이물질이 들어가 재활용이 어렵기 때문에 재활용률을 높이기 위해서는 캔을 최대한 압축해 분리배출해야 한다.다 마신 알루미늄 캔을 발로 밟아 찌그러뜨린 후 분리배출하는 모습을 10초 이내 영상으로 촬영한 뒤, 오비맥주 공식 인스타그램 계정 및 필수 해시태그와 함께 개인 인스타그램 계정 스토리에 업로드하면 된다.내부 심사를 통해 우수작을 선정해 배달의민족 10만원 상품권(3명), 5만원 상품권(3명), 카스 레몬 스퀴즈 0.0 1박스(10명), 커피 쿠폰(랜덤 추첨) 등을 증정한다.또한 오비맥주는 지구의 날을 맞아 일상 속 작은 실천으로 탄소저감에 참여할 수 있는 '밸런스 게임' 댓글 이벤트도 공식 인스타그램을 통해 운영한다.오비맥주는 캔크러시 챌린지와 댓글 이벤트에 참여하면 매칭 그랜트 방식으로 참여 개수 당 1000원의 기부금을 후원해 기부할 예정이다.내셔널지오그래픽어패럴, 광릉숲 대표 동식물 5종 담은 국립수목원 협업 컬렉션 출시내셔널지오그래픽어패럴은 지구의 날을 기념해 국립수목원과 함께 광릉숲의 대표 동식물 5종을 담은 특별 협업 컬렉션을 출시했다.해당 컬렉션은 광릉숲 유네스코 생물권 보전지역에 서식하는 대표 희귀 동식물인 △미선나무 △구상나무 △서어나무 △장수하늘소 △울릉솔송 등을 생생하게 구현한 감각적인 그래픽으로 디자인됐다.그래픽 티셔츠부터 반팔 베스트, 버킷 햇, 버킷 팩 등이 있으며, 출시 제품 모두 폐플라스틱을 재활용한 친환경 리젠 소재를 활용해 제작해 환경 보전의 메시지를 더욱 담았다. 또한 성인과 키즈 라인을 동시 출시해 아이부터 부모까지 세대를 아우르는 패밀리룩으로도 연출이 가능하다.내셔널지오그래픽어패럴은 국립수목원과 이번 협업 컬렉션 출시 외에도 환경 인식 개선을 위해 다양한 협력 활동을 꾸준히 이어왔다. 지난 2023년부터는 에코티어링 프로그램 '내셔널지오그래픽어패럴키즈탐험대'를 반기마다 운영함으로써 어린이들이 자연을 탐구하며 환경의 소중함을 경험하는 기회를 지속 제공하고 있다.양사는 이번 협업 컬렉션 출시를 기념해 방문 고객 대상 특별 이벤트도 마련했다. 매장에서 제품을 구매한 고객에게는 색칠이 가능한 엽서와 우표 세트를 제공하며, 이를 완성해 우편을 부친 고객을 대상으로 추첨을 통해 광릉숲 대표 동식물이 그려진 한정판 그래픽 반다나를 증정한다.풀무원샘물, 친환경 '투오 미니 워터팩' 할인 프로모션 전개풀무원샘물은 친환경 파우치 타입의 먹는 샘물 '풀무원투오'를 합리적인 가격으로 만나볼 수 있는 할인 및 혜택 프로모션을 풀무원샘물 네이버 브랜드스토어에서 오는 30일까지 진행한다.지난해 6월 출시된 '풀무원투오'는 내추럴 미네랄 워터의 새로운 음용 방식을 제안하는 풀무원샘물의 신규 브랜드다. 비닐 파우치 형태의 먹는샘물 '투오 미니 워터팩'과 워터팩 전용 '투오 미니 워터 디스펜서'로 구성돼 있다.'투오 미니 워터팩'은 기존 페트병 대비 플라스틱 사용량을 59% 줄일 수 있어 지속가능한 소비를 실천할 수 있는 합리적 대안으로 주목받고 있다.'투오 미니 워터 디스펜서'를 구매하는 모든 고객에게 네이버페이 10만 포인트를 지급하며, 구매 즉시 사용할 수 있는 5% 할인쿠폰도 제공한다. 또한 포토 리뷰를 작성한 고객에게는 1만 포인트를 추가로 증정한다. 박용성기자 dragon@dt.co.kr",
    "신문사": "기타",
    "길이": 3209
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/21/2025",
    "제목": "유통업계, '지구의 날' 맞아 다채로운 친환경 캠페인 전개",
    "링크": "http://www.m-i.kr/news/articleView.html?idxno=1230540",
    "내용": "숏폼 영상 인증 챌린지부터 상시 에코프로젝트까지 다양한 시도오비맥주의 캔크러시 챌린지. 사진=오비맥주 제공매일일보 = 이선민 기자|‘지구의 날’(4월 22일)을 맞아 뷰티·식품·패션 등 유통업계가 ‘기후감수성’ 소비 트렌드를 반영한 다채로운 친환경 캠페인을 전개한다.21일 오비맥주는 알루미늄 캔을 올바르게 분리배출하는 방법을 알리기 위한 '캔크러시(Can Crush) 챌린지'를 전개한다고 밝혔다.알루미늄 캔은 그대로 버리면 이물질이 들어가 재활용이 어렵기 때문에 재활용률을 높이기 위해서는 캔을 최대한 압축해 분리배출해야 한다. 다 마신 알루미늄 캔을 발로 밟아 찌그러뜨린 후 분리배출하는 모습을 10초 이내 영상으로 촬영한 뒤, 오비맥주 공식 인스타그램 계정 및 필수 해시태그와 함께 개인 인스타그램 계정 스토리에 업로드하면 된다.내부 심사를 통해 우수작을 선정해 배달의민족 10만원 상품권(3명), 5만원 상품권(3명), 카스 레몬 스퀴즈 0.0 1박스(10명), 커피 쿠폰(랜덤 추첨) 등을 증정한다. 오비맥주는 캔크러시 챌린지와 댓글 이벤트에 참여하면 매칭 그랜트 방식으로 참여 개수 당 1000원의 기부금을 후원해 기부할 예정이다.내셔널지오그래픽 어패럴은 지구의 날을 기념해 국립수목원과 함께 광릉숲의 대표 동식물 5종을 담은 특별 협업 컬렉션을 출시했다. 해당 컬렉션은 광릉숲 유네스코 생물권 보전지역에 서식하는 대표 희귀 동식물인 △미선나무 △구상나무 △서어나무 △장수하늘소 △울릉솔송 등을 생생하게 구현한 감각적인 그래픽으로 디자인됐다.내셔널지오그래픽 어패럴은 국립수목원과 이번 협업 컬렉션 출시 외에도 환경 인식 개선을 위해 다양한 협력 활동을 꾸준히 이어왔다. 지난 2023년부터는 에코티어링 프로그램 ‘내셔널지오그래픽 어패럴 키즈탐험대’를 반기마다 운영함으로써 어린이들이 자연을 탐구하며 환경의 소중함을 경험하는 기회를 지속 제공하고 있다.양사는 이번 협업 컬렉션 출시를 기념해 방문 고객 대상 특별 이벤트도 마련했다. 매장에서 제품을 구매한 고객에게는 색칠이 가능한 엽서와 우표 세트를 제공하며, 이를 완성해 우편을 부친 고객을 대상으로 추첨을 통해 광릉숲 대표 동식물이 그려진 한정판 그래픽 반다나를 증정한다.퓨젠바이오의 바이오 화장품 브랜드 세포랩은 지구 살리기 노력의 일환으로 공병 수거 에코프로젝트 상시 진행에 나선다. 다 쓴 세포랩 바이오제닉 에센스 90%(155㎖)의 유리병 용기를 반환하면 공병 4개당 백화점 상품권 1만원권을 증정하고 회수한 공병은 재활용 유리 소재로 순환시키는 자원 재활용 캠페인이다.카카오톡에서 세포랩 채널을 친구로 추가한 후 안내 링크로 들어가 수거지 주소와 연락처, 공병 수량 등 간단한 정보만 입력하면 참여할 수 있다. 반환에 따른 택배비도 세포랩에서 부담한다.세포랩은 제조공정에서부터 환경과 지속가능성을 고려한 클린 뷰티의 가치를 담고 있다. 세포공학기술을 이용한 100% 친환경 방식 그린 배양공정이다. 용기 디자인은 라벨 없이 로고를 양각으로 각인한 유리병과 최소화된 뚜껑을 사용하며, 포장재는 FSC 인증 친환경 재생용지와 맞춤형 택배 상자를 채택해 자원 낭비와 완충재 사용을 줄이는 등 전 과정에서 지속가능성을 고려하고 있다.풀무원샘물은 친환경 파우치 타입의 먹는 샘물 ‘풀무원투오’를 합리적인 가격으로 만나볼 수 있는 할인 및 혜택 프로모션을 풀무원샘물 네이버 브랜드스토어에서 오는 30일까지 진행한다.지난해 6월 출시된 풀무원투오는 비닐 파우치 형태의 먹는샘물로 기존 페트병 대비 플라스틱 사용량을 59% 줄일 수 있어 지속가능한 소비를 실천할 수 있는 합리적 대안으로 주목 받고 있다.지구의 날은 기후위기 대응과 환경 보호의 중요성을 알리는 국제 환경기념일이다. 1970년 미국에서 처음 제정된 이후, 매년 4월 22일 전 세계적으로 기념되고 있다. 기후감수성은 서울대학교 소비트렌드분석센터가 발표한 ‘2025년 10대 소비·라이프스타일 트렌드 키워드’ 중 하나로, 기후 변화에 능동적으로 대응하고 해결책을 찾으려는 노력을 뜻한다.업계 관계자는 “지난해 여름 기록적 폭염과 올 초 대형 산불 등에서 볼 수 있듯이 기후위기는 이제 먼 나라 이야기나 먼 미래 이슈가 아니라, 우리 사회가 당면한 가장 중요한 현안이 되었다”며 “기후감수성은 기업이 고객과 끈끈한 ‘라포(상호 신뢰관계)’를 형성하는 매우 효율적인 매개체가 될 것”이라고 말했다.저작권자 © 매일일보 무단전재 및 재배포 금지트윗하기이선민 기자2ndline@m-i.kr다른기사 보기페이스북트위터카카오스토리기사공유하기",
    "신문사": "기타",
    "길이": 2212
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/21/2025",
    "제목": "&quot;선물 수요 잡아라&quot;...유통업계, 가정의달 맞아 소비자 공략 나서",
    "링크": "https://www.betanews.net/article/view/beta202504210119",
    "내용": "네츄럴코어, 동물자유연대와 업무협약 체결…\"동물복지 증진 앞장\"2025-04-21",
    "신문사": "기타",
    "길이": 45
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/21/2025",
    "제목": "알래스카, 여름 시즌 겨냥 '에어리쿨' 시리즈 론칭",
    "링크": "https://www.nbntv.co.kr/news/articleView.html?idxno=3038048",
    "내용": "- 쿨코튼·쿨텐션·소로나 등 3가지 기능성 소재 라인업▲제공: 알래스카| 내외경제TV=김혜인 기자 | 에이션패션(대표 박희찬)이 전개하는 라이프스타일 아웃도어 브랜드 알래스카가 여름 시즌을 겨냥해 기능성과 쿨링감을 강화한 ‘에어리쿨’ 시리즈를 론칭했다.이번에 선보이는 에어리쿨 시리즈는 쿨코튼, 쿨텐션, 소로나 등 총 3가지 기능성 소재로 구성됐다.시원한 착용감과 가벼운 무게감은 물론 다양한 스타일을 겸비해 일상과 야외 활동 모두에 적합한 제품군으로 마련됐다.쿨코튼 라인에서는 배우 노윤서가 알래스카 2024 SS시즌 캠페인에서 착용한 크롭 반팔 티셔츠가 대표 제품이다.스트레치 기능과 우수한 내구성을 갖춘 해당 제품은 데일리 웨어로 적합하며, 산뜻한 라이트 옐로우 컬러와 크롭 기장을 통해 경쾌한 실루엣을 연출할 수 있다.쿨텐션 라인의 그래픽 티셔츠는 ‘ALASKA’ 아트워크가 강조된 제품으로, 구김이 적고 수분 흡수 및 건조가 빠른 소재를 사용해 하루 종일 상쾌한 착용감을 유지할 수 있다. 여유로운 루즈 핏과 옆트임 디테일을 통해 활동성을 강화한 것이 특징이다.소로나 티셔츠는 옥수수에서 추출한 원사로 제작된 친환경 제품이다. 석유계 폴리에스터 소재보다 탄소 배출량이 적으며, 반복 세탁과 마모에 강한 내구성을 갖췄다.알래스카는 이번 에어리쿨 시리즈 출시를 기념해 24일부터 내달 14일까지 카카오톡 채널 친구를 대상으로 한 전용 할인 혜택을 제공할 예정이며, 해당 제품들은 전국 오프라인 매장 및 브랜드 공식 온라인몰인 굿웨어몰을 통해 구매할 수 있다.알래스카 관계자는 “에어리쿨 시리즈는 뛰어난 쿨링감과 경량 기능을 갖춘 기능성 제품으로, 캠핑이나 트레킹 같은 야외 활동은 물론 일상에서도 쾌적하게 착용할 수 있다”며 “화이트, 아이보리, 라이트 핑크, 라이트 퍼플, 브라운 등 다양한 컬러 라인업을 통해 소비자 선택의 폭도 넓혔다”고 밝혔다.김혜인 기자gpdls0053@naver.com다른기사 보기저작권자 © 내외경제TV 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 986
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/21/2025",
    "제목": "알래스카, 시원한 여름을 위한 '에어리쿨' 시리즈 출시",
    "링크": "https://www.cstimes.com/news/articleView.html?idxno=643376",
    "내용": "컨슈머타임스=김유영 기자 | 에이션패션(대표 박희찬)이 전개하는 라이프스타일 아웃도어 알래스카(ALASKA)가 여름 시즌을 겨냥해 에어리쿨(AIRY+COOL)시리즈를 론칭했다고 21일 밝혔다.새롭게 선보이는 에어리쿨(AIRY+COOL)은 쿨코튼, 쿨텐션, 소로나 등 3가지 소재 라인업으로 기능성은 물론 가볍고 시원한 착용감에 다양한 스타일을 갖추었다.먼저, 알래스카 SS시즌 캠페인에서 배우 노윤서가 착용한 쿨코튼 라인의 크롭 반팔 티는 스트레치 기능과 우수한 내구성으로 데일리 웨어로 적합하며, 산뜻한 라이트 옐로우 컬러에 크롭 기장으로 경쾌한 실루엣을 완성한다.'ALASKA 아트워크가 돋보이는 쿨텐션 라인 그래픽 티셔츠는 구김이 적고 수분 흡수와 건조가 빨라 몸에 잘 달라붙지 않는다. 하루 종일 착용해도 바로 입은 듯한 상쾌함을 유지할 수 있으며 여유로운 루즈 핏과 옆트임 디테일로 활동성을 더했다.소로나 티셔츠는 옥수수에서 추출한 원사 사용으로 석유계 폴리에스터 소재보다 탄소 배출량이 적어 지속 가능한 친환경 소재로 주목 받고 있다. 반복 세탁과 마모에도 강한 내구성까지 갖춰 여름시즌의 대표 아이템으로 손꼽힌다.알래스카 관계자는 \"에어리쿨 시리즈는 가볍고 쿨링감이 뛰어난 기능성 소재로 캠핑, 트레킹 등의 야외 활동부터 일상에서도 쾌적하게 착용할 수 있는 라인이다. 컬러에 있어서도 화이트, 아이보리부터 라이트 핑크, 라이트 퍼플, 브라운 등의 다양한 구성으로 선택의 폭을 넓혔다\"라고 말했다.알래스카는 에어리쿨 시리즈 출시를 기념해 오는 4월 24일부터 5월 14일까지 카카오톡 채널 친구 전용 할인 혜택이 제공되며 제품 라인업은 전국 오프라인 매장 및 브랜드 공식 온라인몰(굿웨어몰)에서 만나볼 수 있다.저작권자 © 컨슈머타임스(Consumertimes) 무단전재 및 재배포 금지김유영 기자다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "신문사": "기타",
    "길이": 931
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/21/2025",
    "제목": "알래스카, 핫한 여름을 위한 ‘에어리쿨(AIRY+COOL)’론칭",
    "링크": "https://n.news.naver.com/mnews/article/076/0004268751?sid=101",
    "내용": "사진제공-=알래스카에이션패션(대표 박희찬)이 전개하는 라이프스타일 아웃도어 알래스카(ALASKA)가 여름 시즌을 겨냥해 에어리쿨(AIRY+COOL)시리즈를 론칭했다. 새롭게 선보이는 에어리쿨(AIRY+COOL)은 쿨코튼, 쿨텐션, 소로나 등 3가지 소재 라인업으로 기능성은 물론 가볍고 시원한 착용감에 다양한 스타일을 갖추었다.먼저, 알래스카 SS시즌 캠페인에서 배우 노윤서가 착용한 쿨코튼 라인의 크롭 반팔 티는 스트레치 기능과 우수한 내구성으로 데일리 웨어로 적합하며, 산뜻한 라이트 옐로우 컬러에 크롭 기장으로 경쾌한 실루엣을 완성한다. 'ALASKA 아트워크가 돋보이는 쿨텐션 라인 그래픽 티셔츠는 구김이 적고 수분 흡수와 건조가 빨라 몸에 잘 달라붙지 않는다. 하루 종일 착용해도 바로 입은 듯한 상쾌함을 유지할 수 있으며 여유로운 루즈 핏과 옆트임 디테일로 활동성을 더했다. 소로나 티셔츠는 옥수수에서 추출한 원사 사용으로 석유계 폴리에스터 소재보다 탄소 배출량이 적어 지속 가능한 친환경 소재로 주목 받고 있다. 반복 세탁과 마모에도 강한 내구성까지 갖춰 여름시즌의 대표 아이템으로 손꼽힌다.관계자는 \"알래스카 에어리쿨 시리즈는 가볍고 쿨링감이 뛰어난 기능성 소재로 캠핑, 트레킹 등의 야외 활동부터 일상에서도 쾌적하게 착용할 수 있는 라인이다. 컬러에 있어서도 화이트, 아이보리부터 라이트 핑크, 라이트 퍼플, 브라운 등의 다양한 구성으로 선택의 폭을 넓혔다\"라고 전했다.알래스카는 에어리쿨 시리즈 출시를 기념해 오는 4월 24일(목)부터 5월 14일(수)까지 카카오톡 채널 친구 전용 할인 혜택이 제공되며 제품 라인업은 전국 오프라인 매장 및 브랜드 공식 온라인몰(굿웨어몰)에서 만나볼 수 있다.",
    "신문사": "기타",
    "길이": 846
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/21/2025",
    "제목": "지그재그서 10대 신규 구매자수가 올1분기 2배나 는 이유",
    "링크": "https://www.nbnews.kr/news/articleView.html?idxno=108154",
    "내용": "뷰티 거래액 전년동기비 197% 급증…합리적 가격대와 제품력개인화 추천 기술·커뮤니티 기능·콘텐츠 등 성장 견인카카오스타일이 운영하는 스타일 커머스 플랫폼 ‘지그재그’는 미래 주요 소비층인 10대 고객 공략에 성공하며 1030 여성 고객을 아우르는 대표 여성 스타일 커머스 앱으로서 시장을 선도하고 있다고 21일 밝혔다. [사진 카카오스타일]카카오스타일이 운영하는 스타일 커머스 플랫폼 ‘지그재그’는 미래 주요 소비층인 10대 고객 공략에 성공하며 1030 여성 고객을 아우르는 대표 여성 스타일 커머스 앱으로서 시장을 선도하고 있다고 21일 밝혔다.카카오스타일 관계자는 “미래 소비 주체인 10대 고객의 니즈에 맞춰 셀렉션과 콘텐츠·가격 경쟁력을 강화한 결과 거래액 등 다양한 지표에서 지속적인 성장을 이루고 있다”며 “맞춤형 서비스와 빠른배송·개인화 추천 기술 등 지그재그만의 플랫폼 경쟁력을 바탕으로 10대 고객의 유입과 충성도를 더욱 높여 1030 여성 필수 커머스 플랫폼으로서의 입지를 더욱 공고히 하는 한 해를 만들 것”이라고 말했다.지그재그에 따르면 올해 1분기(1~3월) 10대 신규 구매자 수는 전년 동기 대비 2배 이상(103%) 급증했다.새로 가입한 10대 고객 수도 같은 기간 약 60% 늘어나는 등 10대 신규 고객과 구매자가 지속 유입되고 있는 것으로 나타났다.신규 고객 유입 성과에 힘입어 10대 거래액도 크게 상승했다. 올해 1분기 10대 고객 거래액이 지난해 동기 대비 45% 증가한 것이다. 같은 기간 10대 전체 구매자 수는 70%·주문 건수는 56% 늘었다.데이터 플랫폼 기업 아이지에이웍스 모바일인덱스의 카드 결제 데이터 분석 설루션 ‘소비 인덱스’ 조사에서도 지그재그가 1분기 내내 20대 이하 여성이 가장 많이 결제한 패션 플랫폼 1위를 기록하며 젊은 고객층의 높은 선호도를 입증했다.10대 고객에게 주목받은 카테고리는 뷰티다. 1분기 10대 고객의 뷰티 카테고리 거래액은 전년 동기 대비 197% 급증했다. ▲삐아와 ▲클리오는 합리적인 가격대와 제품력으로 10대 고객의 전폭적인 지지를 얻으며 거래액이 전년 동기 대비 각각 5배 이상(454%) 3배 이상(231%) 늘었다.라이프 카테고리에서는 가습기 등 소형가전을 주로 판매하는 ▲오아 모바일 휴대폰 액세서리 브랜드 ▲신지모루 뷰티 디바이스 브랜드 ▲유닉스 순으로 10대에게 인기를 얻고 있다.카카오스타일의 2021~2023 매출액, 영업이익, 당기순이익 실적 추이. [도표 NBN NEWS]쇼핑몰 카테고리에서는 자체제작 상품을 중심으로 퀄리티 높은 의류를 선보이는 ▲블랙업이 10대 고객 거래액 1위를 기록했다. 심플하면서 캐주얼한 의류를 판매하는 쇼핑몰 ▲베이델리 ▲데일리쥬가 뒤를 이었다.실용적인 소비를 중시하는 10대가 늘어나면서 브랜드패션에서는 합리적인 가격대의 스파(SPA) 브랜드인 ▲스파오 ▲미쏘 ▲후아유 순으로 거래액이 높았다.지그재그 앱 이용률도 상승세다. 1분기 10대 고객의 평균 DAU(일간 활성 사용자 수)는 전년 동기 대비 74% 상승했다.같은 기간 고객이 자유롭게 글과 사진을 공유하며 소통할 수 있는 톡라운지는 10대 고객 비중이 가장 높게 나타났다.이러한 성장세에는 10대고객 쇼핑형태에 맞게 다양한 혜택을 제공한 점이 주효했다.지그재그는 지난해부터 10대부터 23세 이하 고객을 대상으로 전용 프로모션을 운영하고 있으며 올해 1월(신년)·2월(신학기)·3월 (화이트데이) 등 시즌별 고객 수요를 반영한 기획전을 선보였다.지난 2월 신학기에 1023 수요가 높은 ▲아이패드 ▲에어팟 맥스 ▲애플워치 세트를 1000원에 구매할 수 있는 래플을 운영해 약 20만명이 응모하기도 했다.3월 프로모션 기간(3월9일부터 3월17일까지)에는 ▲선착순 99% 쿠폰 ▲100원 딜 등 파격적인 할인코너가 큰 호응을 얻으며 1023 구매자 수가 전년 동기 대비 20% 증가했다.앱 전반에서 고객의 관심사를 반영한 콘텐츠와 상품 노출을 강화한 점도 일조했다.앱 접속 시 보이는 메인 배너와 퀵 메뉴에 1023 고객의 관심도가 높은 소재나 혜택을 보여주며 클릭을 유도해 스토어 홈이나 상품 상세 페이지로 연결하는 등 개인화 기술을 고도화해 구매 전환율을 높였다.관련기사“지그재그 ‘AI 개인화 추천’ 통했다” 카카오스타일, 작년 매출 첫 2000억 돌파\"4000개 스토어 참여\" 카카오스타일, 봄 시즌 ‘직잭팟’ 프로모션키워드#카카오스타일#지그재그#프로모션#기획전#할인#셀렉션#콘텐츠#빠른배송#개인화 추천 기술#거래액 상승#소비 인덱스민경훈 기자khmin2002a@gmail.com다른기사 보기저작권자 © NBN NEWS 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2269
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/21/2025",
    "제목": "지그재그, 10대 고객 유입 활발…1분기 신규 구매자 수 2배 급증",
    "링크": "https://n.news.naver.com/mnews/article/119/0002947709?sid=103",
    "내용": "신규 구매자 수 전년 대비 103%·가입자 수 60% 늘어ⓒ카카오스타일[데일리안 = 남가희 기자] 카카오스타일이 운영하는 스타일 커머스 플랫폼 지그재그는 미래 주요 소비층인 10대 고객 공략에 성공하며 1030 여성 고객을 아우르는 대표 여성 스타일 커머스 앱으로서 시장을 선도하고 있다고 21일 밝혔다.지그재그에 따르면 올해 1분기(1~3월) 10대 신규 구매자 수는 전년 동기 대비 2배 이상(103%) 급증했다. 새로 가입한 10대 고객 수도 같은 기간 약 60% 늘어나는 등 10대 신규 고객과 구매자가 지속 유입되고 있는 것으로 나타났다.신규 고객 유입 성과에 힘입어 10대 거래액도 크게 상승했다. 올해 1분기 10대 고객 거래액이 지난해 동기 대비 45% 증가한 것. 같은 기간 10대 전체 구매자 수는 70%, 주문 건수는 56% 늘었다.데이터 플랫폼 기업 아이지에이웍스 모바일인덱스의 카드 결제 데이터 분석 솔루션 ‘소비 인덱스’ 조사에서도 지그재그가 1분기 내내 20대 이하 여성이 가장 많이 결제한 패션 플랫폼 1위를 기록하며 젊은 고객층의 높은 선호도를 입증했다.10대 고객에게 특히 주목받은 카테고리는 뷰티다. 1분기 10대 고객의 뷰티 카테고리 거래액은 전년 동기 대비 197% 급증했다. ‘삐아’와 ‘클리오’는 합리적인 가격대와 제품력으로 10대 고객의 전폭적인 지지를 얻으며 거래액이 전년 동기 대비 각각 5배 이상(454%), 3배 이상(231%) 늘었다.라이프 카테고리에서는 가습기 등 소형가전을 주로 판매하는 ‘오아’, 모바일 휴대폰 액세서리 브랜드 ‘신지모루’, 뷰티 디바이스 브랜드 ‘유닉스’ 순으로 10대에게 인기를 얻고 있다.쇼핑몰 카테고리에서는 자체 제작 상품을 중심으로 퀄리티 높은 의류를 선보이는 ‘블랙업’이 10대 고객 거래액 1위를 기록했다. 심플하면서 캐주얼한 의류를 판매하는 쇼핑몰 ‘베이델리’, ‘데일리쥬’가 뒤를 이었다.실용적인 소비를 중시하는 10대가 늘어나면서 브랜드패션에서는 합리적인 가격대의 스파(SPA) 브랜드인 ‘스파오’, ‘미쏘’, ‘후아유’ 순으로 거래액이 높았다.지그재그 앱 이용률도 상승세다. 1분기 10대 고객의 평균 일간 활성 사용자 수(DAU)는 전년 동기 대비 74% 상승했다. 같은 기간 고객이 자유롭게 글과 사진을 공유하며 소통할 수 있는 ‘톡라운지’는 10대 고객 비중이 가장 높게 나타났다.이러한 성장세에는 10대 고객 쇼핑 형태에 맞게 다양한 혜택을 제공한 점이 주효했다. 지그재그는 지난해부터 10대부터 23세 이하 고객을 대상으로 전용 프로모션을 운영하고 있으며 올해 1월(신년), 2월(신학기), 3월 (화이트데이) 등 시즌별 고객 수요를 반영한 기획전을 선보였다.앱 전반에서 고객의 관심사를 반영한 콘텐츠와 상품 노출을 강화한 점도 일조했다. 앱 접속 시 보이는 메인 배너와 퀵 메뉴에 1023 고객의 관심도가 높은 소재나 혜택을 보여주며 클릭을 유도해 스토어 홈이나 상품 상세 페이지로 연결하는 등 개인화 기술을 고도화해 구매 전환율을 높였다.카카오스타일 관계자는 “미래 소비 주체인 10대 고객의 니즈에 맞춰 셀렉션과 콘텐츠, 가격 경쟁력을 강화한 결과 거래액 등 다양한 지표에서 지속적인 성장을 이루고 있다”며 “맞춤형 서비스와 빠른 배송, 개인화 추천 기술 등 지그재그만의 플랫폼 경쟁력을 바탕으로 10대 고객의 유입과 충성도를 더욱 높여 1030 여성 필수 커머스 플랫폼으로서의 입지를 더욱 공고히 하는 한 해를 만들 것”이라고 말했다.",
    "신문사": "기타",
    "길이": 1704
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/21/2025",
    "제목": "지그재그, 1분기10대 신규 구매자 수2배 증가",
    "링크": "https://platum.kr/archives/257956",
    "내용": "카카오스타일이 운영하는 스타일 커머스 플랫폼 ‘지그재그’의 10대 신규 구매자가 2배 이상 늘었다.지그재그에 따르면 올해 1분기(1~3월) 10대 신규 구매자 수는 전년 동기 대비 2배 이상(103%) 증가했다. 새로 가입한 10대 고객 수도 같은 기간 약 60% 늘어나는 등 10대 신규 고객과 구매자가 지속 유입되고 있는 것으로 나타났다.신규 고객 유입 성과에 힘입어 10대 거래액도 상승했다. 올해 1분기 10대 고객 거래액이 지난해 동기 대비 45% 증가한 것. 같은 기간 10대 전체 구매자 수는 70%, 주문 건수는 56% 늘었다.데이터 플랫폼 기업 아이지에이웍스 모바일인덱스의 카드 결제 데이터 분석 솔루션 ‘소비 인덱스’ 조사에서도 지그재그가 1분기 내내 20대 이하 여성이 가장 많이 결제한 패션 플랫폼 1위를 기록했다.10대 고객에게 특히 주목받은 카테고리는 뷰티다. 1분기 10대 고객의 뷰티 카테고리 거래액은 전년 동기 대비 197% 급증했다.지그재그 앱 이용률도 상승세다. 1분기 10대 고객의 평균 DAU(일간 활성 사용자 수)는 전년 동기 대비 74% 상승했다. 같은 기간 고객이 자유롭게 글과 사진을 공유하며 소통할 수 있는 ‘톡라운지’는 10대 고객 비중이 가장 높게 나타났다.이러한 성장세에는 10대 고객 쇼핑 형태에 맞게 다양한 혜택을 제공한 점이 주효했다. 지그재그는 지난해부터 10대부터 23세 이하 고객을 대상으로 전용 프로모션을 운영하고 있으며 올해 1월(신년), 2월(신학기), 3월 (화이트데이) 등 시즌별 고객 수요를 반영한 기획전을 선보였다.앱 전반에서 고객의 관심사를 반영한 콘텐츠와 상품 노출을 강화한 점도 일조했다. 앱 접속 시 보이는 메인 배너와 퀵 메뉴에 1023 고객의 관심도가 높은 소재나 혜택을 보여주며 클릭을 유도해 스토어 홈이나 상품 상세 페이지로 연결하는 등 개인화 기술을 고도화해 구매 전환율을 높였다.카카오스타일 관계자는 “미래 소비 주체인 10대 고객의 니즈에 맞춰 셀렉션과 콘텐츠, 가격 경쟁력을 강화한 결과 거래액 등 다양한 지표에서 지속적인 성장을 이루고 있다”며 “맞춤형 서비스와 빠른 배송, 개인화 추천 기술 등 지그재그만의 플랫폼 경쟁력을 바탕으로 10대 고객의 유입과 충성도를 더욱 높여, 1030 여성 필수 커머스 플랫폼으로서의 입지를 더욱 공고히 하는 한 해를 만들 것”이라고 말했다.지그재그카카오스타일김민정스타트업에 필요한 실질적인 지식을 공유하기 위해 노력하겠습니다. Minjung Kim is a Manager of Platum.She will try to share practical knowledge necessary for startup.댓글Leave a CommentComment이름이메일다음 번 댓글 작성을 위해 이 브라우저에 이름, 이메일, 그리고 웹사이트를 저장합니다.",
    "신문사": "기타",
    "길이": 1386
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/21/2025",
    "제목": "아웃도어 브랜드 알래스카, 에어리쿨(AIRY+COOL) 시리즈 론칭",
    "링크": "https://www.handmk.com/news/articleView.html?idxno=29737",
    "내용": "쿨코튼, 쿨텐션, 소로나 등 3가지 기능성 소재로 라인업알래스카 제공[핸드메이커 최미래 기자] 에이션패션(대표 박희찬)이 전개하는 라이프스타일 아웃도어 알래스카(ALASKA)가 여름 시즌을 겨냥해 에어리쿨(AIRY+COOL)시리즈를 론칭했다. 새롭게 선보이는 에어리쿨(AIRY+COOL)은 쿨코튼, 쿨텐션, 소로나 등 3가지 소재 라인업으로 기능성은 물론 가볍고 시원한 착용감에 다양한 스타일을 갖추었다.먼저, 쿨코튼 라인의 크롭 반팔 티는 스트레치 기능과 우수한 내구성으로 데일리 웨어로 적합하며, 산뜻한 라이트 옐로우 컬러에 크롭 기장으로 경쾌한 실루엣을 완성한다. ‘ALASKA 아트워크가 돋보이는 쿨텐션 라인 그래픽 티셔츠는 구김이 적고 수분 흡수와 건조가 빨라 몸에 잘 달라붙지 않는다. 하루 종일 착용해도 바로 입은 듯한 상쾌함을 유지할 수 있으며 여유로운 루즈 핏과 옆트임 디테일로 활동성을 더했다. 소로나 티셔츠는 옥수수에서 추출한 원사 사용으로 석유계 폴리에스터 소재보다 탄소 배출량이 적어 지속 가능한 친환경 소재로 주목 받고 있다. 반복 세탁과 마모에도 강한 내구성까지 갖춰 여름시즌의 대표 아이템으로 손꼽힌다.관계자는 “알래스카 에어리쿨 시리즈는 가볍고 쿨링감이 뛰어난 기능성 소재로 캠핑, 트레킹 등의 야외 활동부터 일상에서도 쾌적하게 착용할 수 있는 라인이다. 컬러에 있어서도 화이트, 아이보리부터 라이트 핑크, 라이트 퍼플, 브라운 등의 다양한 구성으로 선택의 폭을 넓혔다”라고 전했다.알래스카는 에어리쿨 시리즈 출시를 기념해 오는 4월 24일(목)부터 5월 14일(수)까지 카카오톡 채널 친구 전용 할인 혜택이 제공되며 제품 라인업은 전국 오프라인 매장 및 브랜드 공식 온라인몰(굿웨어몰)에서 만나볼 수 있다.2017년 내내 뜨거운 감자였던 전안법은 현실과 다른 불합리함으로 수공예 작가들의 목을 죄어오는 올가미 같았습니다. 극적으로 개정안이 통과되면서 많은 작가들이 한숨 돌릴 수 있게 됐지만 아직 바뀌어야 할 부분이 많이 남아있습니다. 핸드메이커는 이러한 불합리에 ‘NO’를 외치기 위해 시작됐습니다.손으로 무언가를 만든다는 것은 정말 매력적인 일입니다. 그들은 실을 꿰 엮기도, 펜과 물감으로 그리기도, 흙을 빚어내기도, 금속을 녹여 두드리기도, 정성스런 요리를 만들어 내기도 하면서 작품 활동을 하고 있습니다. 우리는 그들이 만들고 있는 세상을 함께 들여다보려 합니다핸드메이커는 국내외 다양한 문화·예술·산업 현장을 발로 뛰며 취재하는 독립 매체로서 주체적인 취재와 기사를 통해 여러 미디어·포털과 함께하고 있습니다. 기사의 가독성을 저해하는 광고 배너를 통해 수익을 얻을 수도 있겠지만 이는 독자를 위한 선택이 아니라고 생각합니다.핸드메이커가 다양한 현장을 발로 뛰며 독립된 기사를 제공하기 위해서는 여러분의 후원이 필요합니다. 후원을 통해 핸드메이커는 보다 독자 중심으로 성장함과 동시에 미래를 관통하는 시선으로, 독립적인 보도를 유지할 수 있습니다.어떤 곳이든 ‘무언가’를 만들 수 있는 공간에는 항상 핸드메이커가 함께 하겠습니다. 작가들의 작품이 누군가에게는 따뜻함으로, 또 다른 누군가에게는 기회의 순간이 되기를 희망합니다. 앞으로 핸드메이커가 만들어갈 메이커스페이스에 동행해 주셨으면 합니다.단 한차례라도 여러분의 후원은 큰 도움이 됩니다. 후원하기 링크를 통해 지금 바로 문화·예술·산업 현장을 응원해 주세요.후원하기저작권자 © 핸드메이커(handmaker) 무단전재 및 재배포 금지최미래 기자다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "신문사": "기타",
    "길이": 1734
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/21/2025",
    "제목": "에이치피오, &quot;<b>카카오</b>헬스케어 공동 기획한 '생활습관 루틴 공식' 팝업 성...",
    "링크": "http://www.sisunnews.co.kr/news/articleView.html?idxno=223657",
    "내용": "건강기능식품 전문 기업 ㈜에이치피오(H.PIO)는 카카오헬스케어와 함께 진행한 ‘생활습관 루틴 공식’ 팝업스토어가 성황리에 마무리되었다고 21일 밝혔다.이번 팝업은 4월 11일부터 17일까지 일주일간 AK플라자 분당점에서 운영되었으며, 수천 여명의 방문객이 다녀가는 등 높은 관심을 받았다.이번 행사는 에이치피오와 카카오헬스케어가 업무 협약 후 공동 기획한 첫 프로젝트로, 최근 주목받고 있는 ‘저속노화’ 트렌드에 맞춰 ‘일상 속 혈당 관리, 더 쉽고 똑똑하게’를 콘셉트로 MZ세대부터 중장년층까지 다양한 연령대의 소비자들에게 관심을 받고 있는 혈당관리에 대한 솔루션을 제공했다는 설명이다.브랜드 관계자는 \"현장에서는 덴프스(Denps)의 프리미엄 건강기능식품과 카카오헬스케어의 연속혈당측정기, 모바일 혈당 관리 앱 ‘파스타(PASTA)’ 등 양사의 주요 제품과 서비스를 통합적으로 선보이며 실질적인 건강 루틴을 제안했다. 특히 건강기능식품과 디지털 헬스케어를 접목한 행사 기획은 높은 고객 만족도를 이끌어내는 동시에 기대 이상의 매출 성과로 이어졌다\"며 \"고객 반응은 신규 회원 유입으로도 입증되었다. 행사 기간 동안 5천 여명의 신규 회원을 유치하며, 단일 행사 기준으로 역대 최고 수준을 달성했다\"고 전했다.그러면서 \"이번 팝업스토어는 덴프스(Denps)의 첫 오프라인 팝업 행사로, 고객과 직접 만나 소통하는 뜻깊은 자리였다. 더불어 브랜드와의 지속적인 접점이 기대되는 잠재 고객을 확보했다는 점에서도 의미가 깊다\"며 \"앞으로도 다양한 오프라인 마케팅 활동을 통해 고객과의 접점을 확대하고, 웰니스 기반의 브랜드 경험을 지속적으로 넓혀 나갈 것\"이라고 강조했다.이어 \"한편, 에이치피오는 단순한 건강기능식품 판매를 넘어 건강한 라이프스타일 전반을 제안하는 브랜드로의 도약을 지향하고 있으며, 앞으로도 카카오헬스케어와 함께 헬스케어 시장 내 다양한 사업 모델을 발굴하는 등 긴밀한 협력을 이어갈 계획\"이라고 덧붙였다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기네이버블로그(으)로 기사보내기구글+(으)로 기사보내기URL복사(으)로 기사보내기기사스크랩하기다른 공유 찾기저작권자 © 시선뉴스 무단전재 및 재배포 금지보도자료 문의 및 기사제휴▶ sisunnews@sisunnews.co.kr▶ 02-838-5150기사 더보기김정연sisunnews@sisunnews.co.kr[이코노믹's] ‘지음정신건강상담센터’ 엄정화 대표 “내 마음을 알아...MBC, ‘언리얼5를 이용한 미디어 엔터테이먼트 콘텐츠 전문가 양성과...LB유세스, 아름다운가게 정기 봉사로 ESG 경영 실천",
    "신문사": "기타",
    "길이": 1300
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/21/2025",
    "제목": "에이치피오·<b>카카오</b>헬스케어 공동기획 '생활습관 루틴 공식' 팝업 성료",
    "링크": "https://www.newsquest.co.kr/news/articleView.html?idxno=243666",
    "내용": "[사진=에이치피오 제공]【뉴스퀘스트=김동호 기자】 건강기능식품 전문 기업 ㈜에이치피오(H.PIO)는 카카오헬스케어와 함께 진행한 ‘생활습관 루틴 공식’ 팝업스토어가 성황리에 마무리되었다고 21일 밝혔다.이번 팝업은 4월 11일부터 17일까지 일주일간 AK플라자 분당점에서 운영되었으며, 수천명의 방문객이 다녀가는 등 높은 관심을 받았다고 회사 측은 전했다.이번 행사는 에이치피오와 카카오헬스케어가 업무 협약 후 공동 기획한 첫 프로젝트로, 최근 주목받고 있는 ‘저속노화’ 트렌드에 맞춰 ‘일상 속 혈당 관리, 더 쉽고 똑똑하게’를 콘셉트로 MZ세대부터 중장년층까지 다양한 연령대의 소비자들에게 관심을 받고 있는 혈당관리에 대한 솔루션을 제공했다.현장에서는 혈당관리에 도움을 주는 덴프스(Denps)의 프리미엄 건강기능식품과 카카오헬스케어의 연속혈당측정기, 모바일 혈당 관리 앱 ‘파스타(PASTA)’ 등 양사의 주요 제품과 서비스를 통합적으로 선보이며 실질적인 건강 루틴을 제안했다.회사 측은 건강기능식품과 디지털 헬스케어를 접목한 이번 행사 기획은 높은 고객 만족도를 이끌어내는 동시에 현장 구매 전환율을 높이며 기대 이상의 매출 성과로 이어졌다고 설명했다.고객 반응은 신규 회원 유입으로도 입증되었다. 행사 기간 동안 5000여명의 신규 회원을 유치하며, 단일 행사 기준으로 역대 최고 수준을 달성했다.에이치피오 관계자는 “이번 팝업스토어는 덴프스(Denps)의 첫 오프라인 팝업 행사로 고객과 직접 만나 소통하는 뜻깊은 자리였다\"며 \"브랜드와의 지속적인 접점이 기대되는 잠재 고객을 확보했다는 점에서도 의미가 깊다\"고 말했다.이어 “다양한 오프라인 마케팅 활동을 통해 고객과의 접점을 확대하고, 웰니스 기반의 브랜드 경험을 지속적으로 넓혀 나갈 것”이라고 덧붙였다.한편, 에이치피오는 단순한 건강기능식품 판매를 넘어 건강한 라이프스타일 전반을 제안하는 브랜드로의 도약을 지향하고 있다. 카카오헬스케어와 함께 헬스케어 시장 내 다양한 사업 모델을 발굴하는 등 긴밀한 협력을 이어갈 계획이다.<세상을 보는 바른 눈 '뉴스퀘스트'>김동호 기자arang@newsquest.co.kr다른기사 보기저작권자 © 뉴스퀘스트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1085
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/21/2025",
    "제목": "에이치피오, <b>카카오</b>헬스케어와 공동 기획한 '생활습관 루틴 공식' 팝업...",
    "링크": "http://www.thefirstmedia.net/news/articleView.html?idxno=169245",
    "내용": "(사진제공=에이치피오)건강기능식품 전문 기업 ㈜에이치피오(H.PIO)는 카카오헬스케어와 함께 진행한 ‘생활습관 루틴 공식’ 팝업스토어가 성황리에 마무리되었다고 21일 밝혔다. 이번 팝업은 4월 11일부터 17일까지 일주일간 AK플라자 분당점에서 운영되었다.이번 행사는 에이치피오와 카카오헬스케어가 업무 협약 후 공동 기획한 첫 프로젝트로, 최근 주목받고 있는 ‘저속노화’ 트렌드에 맞춰 ‘일상 속 혈당 관리, 더 쉽고 똑똑하게’를 콘셉트로 MZ세대부터 중장년층까지 다양한 연령대의 소비자들에게 관심을 받고 있는 혈당관리에 대한 솔루션을 제공했다.현장에서는 혈당관리에 도움을 주는 덴프스(Denps)의 프리미엄 건강기능식품과 카카오헬스케어의 연속혈당측정기, 모바일 혈당 관리 앱 ‘파스타(PASTA)’ 등 양사의 주요 제품과 서비스를 통합적으로 선보이며 실질적인 건강 루틴을 제안했다. 특히 건강기능식품과 디지털 헬스케어를 접목한 행사 기획은 높은 고객 만족도를 이끌어내었다고 업체측은 전했다.고객 반응은 신규 회원 유입으로도 입증되었다. 업체측에 따르면 행사 기간 동안 5천 여명의 신규 회원을 유치하였으며 에이치피오 관계자는 “이번 팝업스토어는 덴프스(Denps)의 첫 오프라인 팝업 행사로, 고객과 직접 만나 소통하는 뜻깊은 자리였다. 더불어 브랜드와의 지속적인 접점이 기대되는 잠재 고객을 확보했다는 점에서도 의미가 깊다.”고 평하며 “앞으로도 다양한 오프라인 마케팅 활동을 통해 고객과의 접점을 확대하고, 웰니스 기반의 브랜드 경험을 지속적으로 넓혀 나갈 것”이라고 전했다.한편, 에이치피오는 단순한 건강기능식품 판매를 넘어 건강한 라이프스타일 전반을 제안하는 브랜드로의 도약을 지향하고 있으며, 앞으로도 카카오헬스케어와 함께 헬스케어 시장 내 다양한 사업 모델을 발굴하는 등 긴밀한 협력을 이어갈 계획이다.저작권자 © 더퍼스트미디어 무단전재 및 재배포 금지이전글신한은행, 금융교육강사 12기 발대식 개최다음글산업은행, ‘공급망 저탄소화 프로그램’ 출시... LG엔솔과 1호 협약필자소개이경희newsky0702@naver.com",
    "신문사": "기타",
    "길이": 1027
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/21/2025",
    "제목": "유통가 “5월 가정의달 고객을 잡아라”",
    "링크": "https://n.news.naver.com/mnews/article/032/0003364623?sid=101",
    "내용": "“5월 가정의 달 대목을 잡아라”유통업계가 어린이날과 어버이날 등을 앞두고 고객 모시기에 나섰다. 고물가 시대 소비자들의 닫힌 지갑을 열기 위해 대규모 할인은 물론 팝업과 체험행사 등 다채롭게 준비했다.21일 유통업계에 따르면 현대백화점은 다음달 1일부터 29일까지 전점에서 시즌별 대표 색상을 선정해 리빙 아이템을 선보이는 ‘컬러 하우징 리빙 페어’를 펼친다. 5월의 대표 색상은 ‘그린’으로 다양한 식물을 테마로한 홈데코 소품 및 피크닉을 연상시키는 라이프스타일 상품을 소개한다.특히 더현대 서울은 오는 24일까지 헬로카봇, 트랜스포머 등 인기 캐릭터와 장난감 팝업스토어를 한데 모은 ‘초이락 페스타’를 펼친다. 5만원 이상 구매 시 무작위로 경품을 제공하는 스페셜 뽑기판 이벤트 참가권도 주어진다. 압구정본점은 프랑스 디자이너 브랜드 ‘아미’의 여성 의류 행사를 열고, 판교점은 아이코닉스퀘어에서 캠핑 의류와 접이식 의자 등 라이프스타일 상품을 싸게 판다.현대백화점롯데백화점은 올 상반기 최대 혜택을 담은 ‘베이비&키즈페어’를 연다. 키즈 매출 1위 점포인 잠실점에서는 유아용품 브랜드 줄즈를 비롯해 베네피아, 에그, 무무슈, 리우드 등 12개 브랜드가 행사에 참여해 할인행사를 펼친다. 줄즈는 오는 25일부터 다음 달 8일까지 팝업매장도 운영한다. 특히 5월 1일에는 잠실점 본관에 ‘레고 스토어’를 열고 인기 상품을 최대 30% 싸게 판다. 동탄점에서는 5월 9일부터 12일까지 밤부베베와 베베데코, 씨드비, 조르단, 더블하트 등 30여개 업체가 참여하는 행사를 연다.신세계백화점은 헬스케어, 생활 가전 등 대규모 행사를 준비했다. 세라젬 안마의자 신상품 ‘파우제 M10’을 론칭 특가로 선보이고 흡착 로봇청소기, 발 마사지기 등 사은품도 준다. 오는 21일부터 일주일간 온라인에서는 아웃도어 브랜드 중심으로 ‘트래블 페어’를 펼친다. 아웃도어 대표 브랜드인 블랙야크를 비롯해 크록스, 헬렌카민스키, 고프로, 로우로우, 나이키 등 국내외 대표 브랜드 상품을 특가로 내놓는다.롯데마트롯데마트 토이저러스는 어린이날 선물하기 좋은 완구와 전자게임류를 5월 7일까지 최대 40% 할인하는 ‘해피 패밀리데이’를 진행한다. 이번 행사에는 레고, 헬로카봇 장난감 등 2000여종이 참여하고 팝업스토어도 연다. 레고는 최대 40%, 헬로카봇과 산리오 브랜드 등 완구는 최대 30% 할인 판매한다.11번가는 5월 6일까지 ‘해피 패밀리데이’를 열고 브랜드 할인, 라이브 방송, 1+1 혜택 등 행사를 선보인다. 오는 17일에는 ‘원데이 빅딜’ 행사로 레고를 선정해 하룻동안 집중 소개한다. 레고 해리포터 등 시리즈별 250여 개 인기 상품을 최대 20% 할인하고 카카오페이 전용 7% 할인쿠폰(최대 5000원)을 추가로 증정한다. 어버이날 인기 선물인 온열 마사지기(7만원대)는 온라인 최저가로 내놓고 1+1 혜택도 준다. 카네이션 꽃다발, 카네이션 디퓨저, 용돈봉투 등 스테디셀러 제품도 할인가에 만나볼 수 있다.SSG닷컴은 5월 27일까지 선물대전을 통해 정관장, 오쏘몰 등 인기 건강식품 브랜드 상품을 최대 80% 할인하는 ‘어버이날 기프트데이’를 펼친다. 오는 11일까지는 안마의자, 전기면도기, 헤어드라이어 등 생활가전을 특가에 내놓는 효도가전 할인행사를 펼친다. 필립스 생활가전은 쓱닷컴의 익일 도착보장 서비스 스타배송으로 받아볼 수 있으며 SSG머니 적립과 사은품 혜택도 받을 수 있다.11번가",
    "신문사": "경향신문",
    "길이": 1679
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/21/2025",
    "제목": "[POP!신제품] 빙그레, 커피 음료 신제품 '아카페라 사이즈업 디카페인 아...",
    "링크": "http://www.popcornnews.net/news/articleView.html?idxno=77906",
    "내용": "빙그레, 커피 음료 신제품 ‘아카페라 사이즈업 디카페인 아메리카노’ 출시해태제과, 어린이날 스페셜에디션 DIY 쿠키만들기 키트 출시하이트진로, 발포주 신제품 ‘필라이트 클리어(Filite Clear)’ 출시아모레퍼시픽 라네즈, '글레이즈 크레이즈 틴티드 립 세럼' 출시애경산업 닷솔루션, 피솔루션 민트 바쿠치올 모공 올리지이랜드 스파오, ‘썸머 시티보이’ 컬렉션 공개F&F MLB키즈, 쌈디 조카 ‘채채’와 함께 패밀리룩 연출 아이템 선봬(팝콘뉴스=김지수 기자) 매일 새로움을 추구하는 소비자들의 쇼핑 트렌드를 적극 반영한 유통업계의 신제품 론칭 소식을 전한다.빙그레, 커피 음료 신제품 ‘아카페라 사이즈업 디카페인 아메리카노’ 출시. (사진=빙그레) ©팝콘뉴스빙그레는 카페인 부담 없이 고소하고 향긋하게 즐기는 ‘아카페라 사이즈업 디카페인 아메리카노’를 새롭게 출시했다.이번 신제품은 디카페인 원두 제조 방식인 ‘스위스 워터 프로세스(Swiss Water Process)’ 방식을 통해 카페인을 제거한 것이 주요 특징으로, 화학적인 방법을 사용하지 않고 순수한 물과 활성탄을 이용해 카페인을 99.9% 제거했다.이로 인해 깊고 풍부한 커피 본연의 풍미와 향을 그대로 유지하는 동시에 건강에도 부담을 덜어주기 때문에 카페인에 민감한 사람들도 안심하고 고품질 커피를 경험할 수 있다.또한 한 손에 쏙 들어오는 그립감 좋은 텀블러 형태로 설계, 일상 속 언제 어디서나 간편하고 쉽게 들고 마실 수 있기에 소비자들에게 더욱 편리함을 제공한다.빙그레 ‘아카페라 사이즈업’은 2007년 출시한 RTD 브랜드 ‘아카페라’의 인기에 힘입어 출시된 350ml 대용량 제품으로, 라떼 3종(카페라떼, 바닐라라떼, 돌체라떼)과 제로슈거 아메리카노에 신제품 ‘디카페인 아메리카노’까지 추가되면서 총 5개 제품으로 라인업을 확대했다.해태, 어린이날 스페셜에디션 DIY 쿠키만들기 키트 출시. (사진=해태제과) ©팝콘뉴스해태제과(대표이사 신정훈)는 온 가족이 함께 과자로 작품을 만들며 즐기는 가정의 달 DIY 선물 키트 “행복한 우리집 쿠키 만들기”를 선보인다.5월까지만 온라인몰에서 한정 판매하는 어린이날 스페셜 에디션으로 해태 자사몰인 해태몰과 네이버, 카카오 등 온라인 몰에서 판매한다.쿠키로 멋진 집도 만들고, 엄마 아빠와 아이들의 얼굴도 그릴 수 있어 가정의 달 선물로 제격이다. 어린 자녀들과 함께 우리 가족만의 특별한 작품을 만들며 창의력과 상상력을 키우기에 좋다.▲사브레 ▲홈런볼 ▲초코픽 ▲에이스 ▲얼려먹는 초코만들기 등 해태제과 대표 쿠키와 비스킷 제품 8종을 담아 온 가족의 행복한 놀이와 맛있는 간식까지 한 번에 즐길 수 있다. 여기에 어린이들이 좋아하는 비눗방울 스틱도 함께 넣어 또 하나의 신나는 즐거움까지 담았다.패키지에 이해하기 쉽게 쿠키 제작 일러스트를 그려 넣은 덕분에 누구나 쉽고 간편하게 즐길 수 있는 것도 강점이다.측면에는 과자집과 과자나무 같은 복잡한 모양도 있어 초등학교 고학년 어린이들은 좀 더 어려운 난이도 도전도 가능하다. 패키지의 상단 박스를 접으면 손잡이도 만들 수 있어 가지고 다니며 언제 어디서나 즐길 수 있다.필라이트 클리어 포스터 (사진=하이트진로) ©팝콘뉴스하이트진로(대표 김인규)는 No.1 브랜드로서 국내 발포주 시장 확대를 위해 ‘필라이트’의 새로운 라인업 ‘필라이트 클리어’를 25일에 출시한다.필라이트, 필라이트 후레쉬 등에 이은 9 번째 제품으로, 최근 소비자 트렌드인 ‘깨끗하고 깔끔한 맛’에 주목해 개발했다.하이트진로는 2017년 필라이트 출시 이후, ‘퓨린컷’ ‘라들러’ 등 기존 발포주 시장에서 시도하지 않았던 제품을 매년 선보이며 브랜드 혁신과 소비자 소통을 지속해왔다. 이번에 출시하는 필라이트 클리어 역시 슈퍼 클리어 공법을 적용해 발포주의 한계를 극복했다는 평을 듣는 제품이다.맥아 함량이 10% 미만인 발포주는 보리, 전분 등 비맥아 원료를 활용해 배합, 발효, 여과 등의 과정을 거쳐 만든다.일반적으로 발포주 주원료인 보리는 맥아에 비해 발효도가 낮아 발효도를 최대로 끌어올리는 데 한계가 있지만, 하이트진로는 100년 양조 기술력과 노하우로 만든 당사만의 독자적인 노하우를 통해 맥주에 준하는 높은 발효도를 구현하는데 성공했다.또한 보리의 발효를 극대화하는 효소제의 투입량과 주원료의 비율을 정밀하게 조절하는 공정을 수백 차례 반복한 결과, 맥아 비중이 낮음에도 불구하고 맥즙의 잡미는 최소화하며 깔끔한 목넘김과 청량감을 모두 갖춘 고품질의 발포주가 탄생하게 됐다.제품명은 핵심 요소인 ‘클리어(CLEAR)’를 담아, 깨끗하고 깔끔한 제품 특성을 직관적으로 표현했다. 패키지 디자인은 은색으로 투명하고 상쾌한 이미지를, 파란색으로 깨끗한 목넘김의 의미를 담았다.또, 차별화를 위해 필리 캐릭터 없이 ‘生’(생) 표기를 적용해 본연의 특성을 강조한 디자인으로 완성했다.‘필라이트 클리어’는 4.5도의 알코올 도수로 캔(350mL, 450mL, 500mL)과 PET(1.6L) 용기로 출시되며, 25일부터 전국 대형마트와 편의점 등에서 압도적인 가격 경쟁력을 기반으로 판매될 예정이다.라네즈 글레이즈 크레이즈 틴티드 립 세럼. (사진=아모레퍼시픽) ©팝콘뉴스새로운 뷰티 경험을 선사하는 글로벌 뷰티 브랜드 라네즈가 신제품 ‘글레이즈 크레이즈 틴티드 립 세럼'을 한국 시장에 출시한다.'글레이즈 크레이즈 틴티드 립 세럼'은 립밤, 틴트, 립글로스 효과를 한 번에 주는 립 케어 제품이다.올해 2월 미국 시장에서 출시한 이후, '도넛 립 세럼'이라고 불리며 여러 차례 품절되는 등 현지에서도 인기가 높다. 한국에서도 뷰티 고관여자를 중심으로 론칭에 대한 기대가 많았던 제품이다.도넛에서 착안한 6가지 색상(슈거 글레이즈, 스트로베리 스프링클, 피치 글레이즈, 메이플 글레이즈, 시나몬 슈거, 라즈베리 잼)과 각기 다른 향을 담아 선보이는 해당 제품은 끈적임 없이 얇게 밀착해 입술에 광채를 준다. 덧바르기 쉬운 제형을 적용해, 맑은 느낌부터 선명한 컬러감과 고광택 연출까지 원하는 대로 립 컬러 레이어링이 가능하다.또한 제품 용기에 도넛 모양 어플리케이터를 장착해, 푹신하게 입술을 감싸주면서 사용하는 재미도 선사한다.건조한 입술에 12시간 지속되는 세럼광을 선사해 주는 '도넛 립 세럼'은 95%의 스킨케어 성분으로 구성해, 일주일 사용 시 눈에 띄는 입술 상태 개선 효과도 경험할 수 있다. (시험대상: 입술 건조 고민을 가진 만 20-49세 여성 30명 / 2024년 07월 15일~07월 24일) 입술 탄력에 도움을 주는 ‘폴리펩타이드’, 풍부한 항산화 효능의 ‘석류씨 오일’, 피부 보습 장벽 강화와 입술 보습 및 영양을 선사하는 ‘아르간 세라마이드’ 등도 담았다.신제품 라네즈 글레이즈 크레이즈 틴티드 립 세럼(도넛 립 세럼)은, 오늘(21일) 올리브영 선론칭 이후 국내 온라인 커머스 경로를 통해 순차적으로 만날 수 있다.닷솔루션 피솔루션 민트 바쿠치올 모공 올리지 (사진=애경산업) ©팝콘뉴스생활뷰티기업 애경산업의 기능성 비건 솔루션 브랜드 ‘닷솔루션’(.solution)에서 눈에 띄고 신경 쓰이는 피부 모공의 탄력을 케어해 주는 ‘피솔루션 민트 바쿠치올 모공 올리지’를 출시했다.닷솔루션 피솔루션 민트 바쿠치올 모공 올리지는 탄력 핵심 성분이자 저자극 식물성 성분인 ‘바쿠치올’을 함유해 처지고 늘어진 모공을 탄탄하게 케어해 준다.또한 애플민트, 펩타이드, 스쿠알란, 돌와추출물 성분 등 4가지 모공 케어 부스팅 성분을 함유해 모공의 탄력뿐만 아니라 보습과 진정에도 도움을 준다.닷솔루션 피솔루션 민트 바쿠치올 모공 올리지는 인체적용시험을 통해 ▲가로 모공과 빗살 모공 크기 개선 ▲멜라닌 모공 감소 ▲적외선에 의해 확장된 모공 개선 ▲모공 속 탄력 개선 등의 효과 및 피부자극테스트를 통해 저자극성을 확인받았다.닷솔루션 피솔루션 민트 바쿠치올 모공 올리지는 제조 과정에서 동물성 원료를 배제한 비건 처방을 적용해 한국비건인증원으로부터 비건 인증을 획득했다.또한 지속 가능한 산림 관리 원칙에 따라 제작된 FSG인증 친환경 종이와 소이 잉크를 사용해 환경친화적인 패키지를 적용했다.닷솔루션 피솔루션 민트 바쿠치올 모공 올리지는 스킨케어 순서에 따라 선택해 사용할 수 있도록 ▲투명한 수분 세럼층에 바쿠치올 성분을 응축한 보랏빛 형상기억 탄력 오일볼을 함유해 피부 속 수분은 채우고 탄력은 잡아주는 ‘세럼’ ▲상층의 투명 수분 젤과 하층의 보랏빛 탄력 크림으로 체계적으로 모공의 탄력과 유수분 밸런스를 케어해 주는 ‘크림’ 등 2종으로 출시됐다.크림은 인체적용시험을 통해 입꼬리 리프팅 케어 효과도 확인받았다.이랜드 스파오, '썸머 시티보이(SUMMER CITY BOY)’ 컬렉션 화보 (사진=이랜드) ©팝콘뉴스이랜드월드(대표 조동주)에서 전개하는 SPA(제조·유통 일괄) 브랜드 스파오(SPAO)가 '썸머 시티보이(SUMMER CITY BOY)’ 컬렉션을 4월 18일 공개했다.'썸머 시티보이'는 도심뿐만 아니라 휴양지에서도 착용하기 좋은 시원한 컬러감의 아이템으로 구성된 컬렉션이다.여유로운 실루엣으로 편안한 착용감을 강조한 ▲데님 오버핏 반팔 셔츠 ▲옥스포드 오버핏 반팔 셔츠 ▲고밀도코튼 반팔셔츠 ▲린넨 오버핏 반팔 셔츠 ▲블록 아일랜드(BLOCK ISLAND) 링거 반팔티 ▲데님 버뮤다 쇼츠 ▲카고 버뮤다 쇼츠 등이 컬렉션의 주요 상품이다.‘옥스포드 오버핏 반팔 셔츠’는 화이트, 라이트 그레이, 핑크, 라이트 블루, 네이비 등 다채로운 컬러로 구성돼 개인 취향에 맞게 선택이 가능하다.목부분과 소매부분에 다른 톤의 색상을 적용한 '블록 아일랜드(BLOCK ISLAND) 링거 반팔티'는 캐주얼 셔츠를 비롯해 다양한 아우터와 레이어드할 수 있는 활용도 높은 아이템이다.스파오 '썸머 시티보이’ 컬렉션은 온라인 스파오닷컴과 무신사 및 전국 스파오 오프라인 매장에서 만나볼 수 있다.MLB키즈, 쌈디 조카 ‘채채’와 함께 패밀리룩 연출 아이템 선봬 (사진=F&F) ©팝콘뉴스프리미엄 라이프스타일 패션 브랜드 MLB키즈가 5월 가정의 달을 앞두고 가수 쌈디의 조카 ‘정채온’과 함께 패밀리룩으로 연출하기 좋은 ‘에이스 러너 라이트’ 및 ‘볼캡’을 선보였다.MLB키즈는 야외 활동이 활발해지는 가정의 달 시즌에 맞춰 패밀리룩을 선호하는 MZ세대 부모의 니즈를 충족시켜줄 수 있는 MLB키즈표 신발과 볼캡을 선보인다.특히 가수 쌈디의 조카이자 ‘채채’라는 애칭으로 잘 알려진 ‘정채온’이 MLB키즈의 ‘에이스 러너 라이트’를 착용, 힙한 스타일을 완성하며 눈길을 끌었다.프리미엄 애슬레저 라이프스타일에서 영감을 받은 ‘에이스 러너 라이트’는 샌들의 편안함과 운동화의 활동성을 겸비한 ‘샌동화’다.뛰어난 내구성과 통기성을 자랑하는 메쉬 소재로 제작되어 봄부터 여름까지 착용하기 좋을 뿐만 아니라 남과 다른 나만의 신발로 연출할 수 있는 ‘신꾸(신발 꾸미기)’를 할 수 있는 점이 특징이다.여기에 170g의 가벼워진 무게는 물론, 발가락 보호를 위한 토캡과 푹신한 착용감을 제공하는 오픈셀 인솔을 적용해 아이들이 편안하게 신을 수 있도록 제작됐다. 미끄럼 방지 기능이 탑재된 안티 슬립 러버 아웃솔은 접지력을 강화하고 안정성을 높여 활동성이 많은 아이들에게도 안성맞춤이다.외출 시 뜨거운 햇빛을 막고 피부를 보호하기 위한 모자는 야외활동 필수템이다. MLB키즈가 선보이는 ‘빈티지 워싱 챙배색 볼캡’은 내구성이 뛰어난 트윌 코튼 소재에 볼캡 전면에 볼륨감 있는 자수 로고를 더해 빈티지한 무드를 자아낸다. 키즈 제품 외에도 성인용 ‘바시티 빈티지 컬시브 배색 언스트럭처 볼캡’을 착용하면 아이와 부모가 함께 시밀러룩이자 패밀리룩으로 연출하기 좋다.이와 함께 MLB키즈 공식몰에서는 어린이날을 맞아 오는 28일까지 푸짐한 경품을 지급하는 이벤트도 진행하고 있다.퀴즈 이벤트 참여 고객에게 최대 10000 포인트를 랜덤 지급하며, 정답을 맞힌 고객 중 추첨을 통해 ‘에이스 러너 라이트’와 베이직 고학년 보조가방 등 풍성한 혜택을 증정한다.또한 패밀리 아이템 포토 리뷰 작성 시 10000 포인트를 적립할 수 있으며, ‘에이스 러너 라이트’를 구매한 선착순 100명에게는 ‘신꾸 키트’를 증정하는 프로모션을 진행하고 있다.꾸미기 열풍으로 선착순 증정한 ‘신꾸 키트’는 빠르게 소진되었으며, ‘에이스 러너 라이트’의 ‘로얄 블루’ 컬러 일부 사이즈는 품절인 상황이다. 오프라인 매장인 스타필드 수원점과 고양점에서는 25SS 시즌 샌들 구매 고객을 대상으로 ‘발찌 만들기’ 프로모션도 진행하고 있다.MLB키즈의 ‘에이스 러너 라이트’와 ‘키즈 볼캡’은 MLB키즈 오프라인 매장 및 온라인몰에서 만나볼 수 있다. [팝콘뉴스]김지수 기자poiuytrewq43@popcornnews.net다른기사 보기저작권자 © 팝콘뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 6220
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/21/2025",
    "제목": "지역 재즈뮤지션 26인 의기투합, '더 플레이어스 빅밴드' 결성",
    "링크": "https://n.news.naver.com/mnews/article/079/0004015933?sid=102",
    "내용": "더 플레이어스 빅밴드 제공지역에 내로라하는 재즈뮤지션들이 한무대에 오르는 귀한 공연이 첫선을 보인다. 역대급 규모와 구성으로 다양한 재즈 향연에 관객을 초대한다.26인조 대규모 재즈 빅밴드 '더 플레이어스(The Players)'는 오는 5월 17일 오후 7시 30분, 영화의전당 하늘연극장에서 정기공연 'Giant Steps'를 연다고 21일 밝혔다.이번 공연은 부산을 중심으로 활동하는 뛰어난 로컬 재즈 뮤지션들이 한자리에 모여 펼치는 특별한 무대로, 다양한 세대와 스타일의 연주자들이 참여해 한국 재즈의 새로운 가능성을 제시한다.'더 플레이어스 빅밴드'는 색소포니스트 이병주가 주축이 돼 결성한 25인조 대형 빅밴드로, 팝과 재즈를 현대적으로 편곡해 폭넓은 레퍼토리를 선보인다. 이번 공연은 (사)음악예술인협회가 주최·주관하고, 부산시 소공연장연합회와 봉생기념병원이 후원한다.무대에는 색소폰, 트럼펫, 트롬본, 리듬섹션, 보컬, 퍼커션까지 다양한 파트의 뮤지션들이 참여한다. 연주자 모두가 부산과 인근 지역에서 활발히 활동하고 있는 전문 연주자들로 구성돼 있다. 특히 야마하 아티스트이자 (사)음악예술인협회 이사장인 이병주 단장이 음악감독을 맡아, 지역 재즈의 수준을 한 단계 끌어올리는 무대를 선사한다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 748
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/21/2025",
    "제목": "노윤서, 알래스카 '에어리쿨'시리즈 공개...&quot;더위 탈출&quot;",
    "링크": "https://www.slist.kr/news/articleView.html?idxno=637235",
    "내용": "라이프스타일 아웃도어 알래스카가 여름 시즌을 겨냥해 '에어리쿨(AIRY+COOL)시리즈를 론칭했다. 쿨코튼, 쿨' 텐션, 소로나 등 3가지 소재 라인업으로 기능성은 물론 가볍고 시원한 착용감에 다양한 스타일을 갖췄다.사진= 알래스카먼저 25SS 시즌 캠페인에서 배우 노윤서가 착용한 쿨코튼 라인의 크롭 반팔 티는 스트레치 기능과 우수한 내구성으로 데일리 웨어로 적합하며 산뜻한 라이트 옐로우 컬러에 크롭 기장으로 경쾌한 실루엣을 완성한다.‘ALASKA 아트워크가 돋보이는 쿨텐션 라인 그래픽 티셔츠는 구김이 적고 수분 흡수와 건조가 빨라 몸에 잘 달라붙지 않는다. 하루 종일 착용해도 바로 입은 듯한 상쾌함을 유지할 수 있으며 여유로운 루즈 핏과 옆트임 디테일로 활동성을 더했다.소로나 티셔츠는 옥수수에서 추출한 원사 사용으로 석유계 폴리에스터 소재보다 탄소 배출량이 적어 지속 가능한 친환경 소재로 주목받고 있다. 반복 세탁과 마모에도 강한 내구성까지 갖춰 여름시즌의 대표 아이템으로 손꼽힌다.출시를 기념해 오는 24일부터 5월 14일까지 카카오톡 채널 친구 전용 할인 혜택이 제공되며 제품 라인업은 전국 오프라인 매장 및 브랜드 공식 온라인몰(굿웨어몰)에서 만나볼 수 있다.기자의 다른기사보기저작권자 © 싱글리스트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 639
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/21/2025",
    "제목": "산타마리아노벨라, 5월 맞이 800년 피렌체 헤리티지를 담은 기프트 세트...",
    "링크": "http://www.sisunnews.co.kr/news/articleView.html?idxno=223646",
    "내용": "▲ 산타마리아노벨라 기간 한정 기프트 포장 서비스이탈리아 피렌체 800년 헤리티지를 담은 라이프스타일 뷰티 브랜드, 산타마리아노벨라(Santa Maria Novella)가 감사의 달 5월을 맞이하여, 산타마리아노벨라의 헤리티지를 담은 기프트 세트를 출시했다고 밝혔다.관계자는 “산타마리아노벨라의 800년 피렌체 헤리티지를 담은 기프트 세트는 베스트 셀러 품목으로 구성했으며, 선물 받는 대상의 취향에 맞는 향으로 골라 구매하면 기간 한정 기프트 포장 서비스를 제공한다. 브랜드 헤리티지를 보여주는 다양한 패턴과 컬러의 선물 상자에 포장되어 고급스러운 선물이 가능하며, 같은 패턴을 담은 기프트 메시지 카드도 제공되어 정성스러운 마음도 함께 전달하기 좋다.”고 설명했다.이어 “세트는 향기를 오롯이 즐길 수 있는 오 드 코롱 기프트, 바디 워시와 바디 로션으로 구성된 바디 듀오 세트, 그리고 수분과 영양을 선사하는 토너와 크림으로 구성된 스킨 케어 세트 등 다양하게 준비되어 있다. 산타마리아노벨라의 800년 피렌체 헤리티지를 담은 기프트 세트는 전국 백화점 매장과 SI 빌리지, 카카오 선물하기 등 전국 온·오프라인 매장에서 만나볼 수 있다.”고 전했다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기네이버블로그(으)로 기사보내기구글+(으)로 기사보내기URL복사(으)로 기사보내기기사스크랩하기다른 공유 찾기저작권자 © 시선뉴스 무단전재 및 재배포 금지보도자료 문의 및 기사제휴▶ sisunnews@sisunnews.co.kr▶ 02-838-5150기사 더보기이지안easyaan@sisunnews.co.kr[이코노믹's] ‘이너온필라테스’ 김민옥 대표 “내면의 강함과 진정한...최경희 원장, '한국피부비만성형학회 춘계학술대회'서 혈액줄기세포 치료...백삼보감, 리셀러 피해 주의 당부 \"품질 기준 보장할 수 없고 서비스...",
    "신문사": "기타",
    "길이": 936
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/21/2025",
    "제목": "산타마리아노벨라, 5월 가정의 달 맞아 한정판 기프트 세트 출시",
    "링크": "https://www.gokorea.kr/news/articleView.html?idxno=825028",
    "내용": "산타마리아노벨라의 베스트 셀러로 구성해 감사의 달 5월에 선물하기 좋은 기프트 세트기간 한정으로 진행되는 800년 피렌체 헤리티지를 담은 기프트 패키지 포장 서비스산타마리아노벨라 기간 한정 기프트 포장 서비스[공감신문] 신선미 기자=이탈리아 피렌체 800년 헤리티지를 담은 라이프스타일 뷰티 브랜드, 산타마리아노벨라(Santa Maria Novella)가 감사의 달 5월을 맞이하여, 소중한 사람들을 위한 선물로 산타마리아노벨라의 헤리티지를 담은 기프트 세트를 출시했다고 밝혔다.산타마리아노벨라의 800년 피렌체 헤리티지를 담은 기프트 세트는 누구나 호불호 없고 부담 없이 사용하기 좋은 베스트 셀러 품목으로 구성했으며, 선물 받는 대상의 취향에 맞는 향으로 골라 구매하면 기간 한정 기프트 포장 서비스를 제공한다. 브랜드 헤리티지를 보여주는 다양한 패턴과 컬러의 선물 상자에 포장되어 고급스러운 선물이 가능하며, 같은 패턴을 담은 기프트 메시지 카드도 제공되어 정성스러운 마음도 함께 전달하기 좋다.향기를 오롯이 즐길 수 있는 오 드 코롱 기프트, 함께 사용하면 향기를 배로 느낄 수 있는 바디 워시와 바디 로션으로 구성된 바디 듀오 세트, 그리고 피부에 향기뿐 아니라 수분과 영양을 선사하는 토너와 크림으로 구성된 스킨 케어 세트 등 다양하게 준비되어 있어 선물 받는 사람의 취향에 따라 원하는대로 골라 선물이 가능하다.산타마리아노벨라의 800년 피렌체 헤리티지를 담은 기프트 세트는 전국 백화점 매장과 SI 빌리지, 카카오 선물하기 등 전국 온·오프라인 매장에서 만나볼 수 있다.신선미 기자news1@gokorea.kr다른기사저작권자 © 공감신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 826
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/21/2025",
    "제목": "[데일리 IT 단신] LGU+, 어린이날 앞두고 ‘캐치! 티니핑’ 한정판 굿즈...",
    "링크": "https://biz.newdaily.co.kr/site/data/html/2025/04/21/2025042100183.html",
    "내용": "kt m&s, 전국 뉴욕버거 가맹점에 디지털 마케팅 지원넥슨재단, 푸르메재단 남산 걷기 대회에 1억원 기부네이버 해피빈, 제주 로컬여행 캠페인 전개▲ ⓒLG유플러스◆LGU+, 어린이날 앞두고 ‘캐치! 티니핑’ 한정판 굿즈 출시LG유플러스가 인기 IP '캐치! 티니핑' 한정판 굿즈 세트를 선보인다.캐치! 티니핑은 유튜브와 OTT에서 누적 조회수 13억회를 넘긴 인기 애니메이션이다. 지난해에는 해당 시리즈를 바탕으로 만든 영화 ‘사랑의 하츄핑’ 관객이 124만 명을 돌파하며 역대 K-애니메이션 중 흥행 2위에 오르기도 했다.LG유플러스는 캐치! 티니핑 제작사 SAMG엔터, 모바일 액세서리 기업 엑스플러스(XPLUS)와 제작한 '캐치! 티니핑 컬래버레이션 세트'를 이날부터 27일까지 공식 온라인몰 ‘유플러스닷컴’에서 판매한다. 가격은 6만9900원으로, 5000세트 한정으로 준비됐다.세트는 휴대폰 케이스(A16 모델) 또는 그립톡, 레디백, 넥스트랩, 갤럭시 테마, 스티커 세트, 다이어리로 구성된다. 고객은 A16 케이스와 그립톡 중 하나를 선택할 수 있다. 포토카드는 LG유플러스 고객에게만 증정된다.LG유플러스는 MZ세대부터 키즈 고객까지 다양한 연령대의 니즈를 반영해, 브랜드와의 협업 제품을 지속 선보이고 있다. 지난해에는 인기 애니메이션 ‘원피스’ 방영 25주년을 맞아 아이폰16 액세서리로 구성된 한정판 굿즈 패키지를 출시해 MZ세대 고객들의 관심을 사기도 했다.김탁형 LG유플러스 디지털사업트라이브 상무는 “앞으로도 보다 많은 고객들을 만족시킬 수 있는 다양한 협업 제품들을 선보일 수 있도록 할 것”이라고 말했다.한편, LG유플러스는 라이브커머스 ‘유플러스 LIVE’를 통해 캐치!티니핑 한정판 굿즈를 처음으로 공개한다. LG유플러스는 라이브 방송 중 추첨을 통해 방송 중 구매 고객 100명에게는 ‘티니핑 월드 in 판교’ 입장권을 증정한다.◆kt m&s, 전국 뉴욕버거 가맹점에 디지털 마케팅 지원KT의 통신 유통 그룹사 kt m&s가 수제버거 프랜차이즈 ‘뉴욕버거’ 소상공인을 위한 상생 프로젝트인 ‘동행 플러스’ 협약을 진행했다.kt m&s는 전국 170여개의 뉴욕버거 가맹점을 대상으로 디지털 광고 솔루션을 지원한다.이번 상생 프로젝트는 KT의 IPTV 플랫폼을 활용한 ‘프랜차이즈 파워팩’을 통해 디지털 마케팅 경험이 부족한 가맹점주도 손쉽게 매장 홍보를 할 수 있도록 지원하는 것이다.프랜차이즈 파워팩은 ‘프랜차이즈 TV’, ‘지니TV우리동네’, ‘라이브 AD’, ‘쇼츠 광고’ 등 소상공인을 위한 다양한 상품으로 구성돼 있다. 프랜차이즈 TV는 본사의 브랜드 광고를 전국 단위로 송출해 브랜드의 인지도를 높일 수 있고, 지니TV우리동네는 각 매장이 위치한 지역을 중심으로 홍보해 고객들의 인입을 유도할 수 있다.이번 프로젝트를 통해 영상 제작부터 광고 송출까지 전 과정을 자동화해 소상공인이 가지는 광고에 대한 부담을 줄이고, 매장 홍보를 손쉽게 할 수 있을 것으로 전망된다.kt m&s 관계자는 “이번 동행 플러스 프로그램은 소상공인의 광고 장벽을 낮추고 브랜드와 가맹점 모두가 함께 성장하는 새로운 모델을 보여주는 사례”라고 말했다.◆넥슨재단, 푸르메재단 남산 걷기 대회에 1억원 기부넥슨재단은 푸르메재단 창립 20주년 기념 ‘넥슨과 함께하는 2025 푸르메워크 남산’ 대회에 ‘넥슨 히어로 캠페인’ 기부금 1억원을 후원했다.넥슨 히어로 캠페인은 어린이 의료지원 사업에 기부금을 전달하는 유저 참여형 캠페인이다. 넥슨은 매출총액인 33억4900여만원에 추가 후원금을 더해 총 34억원을 넥슨재단의 어린이의료지원사업 기금으로 조성했다.넥슨과 함께하는 2025 푸르메워크 남산은 걷기 대회로, 장애인과 비장애인이 함께 참여할 수 있도록 접근성이 높고 이동이 편리한 무장애 코스를 운영했다. 대회 참가비는 전액 장애어린이 재활치료기금으로 기부될 예정이다.이번 대회는 넥슨이 건립 기금을 후원한 국내 최초의 통합형 어린이재활병원 ‘푸르메재단 넥슨어린이재활병원’의 환아 가족과 넥슨 임직원과 유저, 푸르메재단 임직원과 홍보대사, 기부자, 일반 시민 등을 대상으로 진행됐다.김정욱 넥슨재단 이사장은 “앞으로도 아이들이 건강하게 성장하고 꿈을 펼칠 수 있는 환경을 만들어가는 데 뜻을 함께 하겠다”고 말했다.◆네이버 해피빈, 제주 로컬여행 캠페인 전개네이버 해피빈이 제주 로컬 체험을 할 수 있는 ‘마을여행 가볼까’ 캠페인을 진행한다.이번 ‘마을여행 가볼까’는 해피빈에서만 특별히 만날 수 있는 마을여행이다. 로컬의 숨겨진 여행지를 마을 단위로 묶어 소개하며 이색적인 체험과 최대 30% 할인 혜택까지 받아 볼 수 있는 ‘찐 로컬여행’을 제공한다.먼저 제주 서귀포 지역의 무릉, 중문 2개 마을의 로컬여행 코스를 소개한다. 무릉 ‘오감만족 원데이 투어’는 제주도 서쪽 무릉리에서 자연과 사람, 맛과 색, 소리까지 오감으로 오롯이 제주를 느껴볼 수 있는 체험 여행이다. 제철 감귤 품종별 테이스팅과 감귤청 만들기, 곶자왈을 산책하며 제주 자연의 소리에 집중하는 사운드 워킹 체험, 자연의 색으로 나만의 컬러 만들기 등을 체험할 수 있다.중문 ‘웰니스 프리미엄 투어’는 개인적인 경험을 할 수 있는 체험 코스다. 프리미엄 티 코스와 숲속 산책, 수제 양갱 클래스까지 세 가지 체험을 하나로 묶은 여행 코스를 경험할 수 있다.캠페인의 자세한 정보는 해피빈 가볼까 이벤트 페이지에서 확인할 수 있으며 네이버 예약을 통해 신청할 수 있다.네이버 해피빈 관계자는 “앞으로 제주 다른 지역과 전국 곳곳의 로컬 마을여행을 찾아 지속적으로 소개할 계획”이라고 말했다.한편, 해피빈 ‘가볼까’는 2019년 서비스를 시작해 온·오프라인의 사회적기업이나 공익단체가 주최하는 공익사업과 봉사활동, 체험활동을 소개하고 네이버 예약으로 참여할 수 있는 캠페인을 진행한다. 로컬 SME와 함께 친환경, 봉사, 나눔, 소모임 등을 주제로 일상의 가치를 찾는 공익 활동으로 지역사회 상생에 기여하고 있다.◆한컴, 시각장애인 ‘한컴독스’ 웹 접근성 강화한글과컴퓨터는 장애인의 날을 맞아 사단법인 한국시각장애인연합회와 공동으로 웹 접근성 개선을 위한 협업을 추진한다.한컴은 한시련과 시각장애인 사용자들로 구성된 모니터링단을 운영하고, 자사의 클라우드 기반 오피스 서비스인 ‘한컴독스’의 웹 접근성을 점검할 예정이다.이를 통해 실제 사용 환경에서 발생하는 불편 사항과 보완점을 구체적으로 도출하고, 단계적인 기능 향상을 위한 개선 로드맵을 수립해 지속적으로 서비스를 고도화해 나갈 계획이다.이번 협업을 통해 ‘디지털 포용’이라는 사회적 가치 실현에 초점을 맞춰 시각장애인을 포함한 정보소외계층이 한컴의 제품과 서비스를 보다 자유롭고 편리하게 이용할 수 있도록 지속적인 개선 노력을 이어갈 계획이다.한컴 관계자는 “향후에도 글로벌 접근성 표준을 선제적으로 충족할 수 있도록 지속적인 기술 개발과 협업을 이어가겠다”고 말했다.◆네이버 웨일, 디지털 평가 서비스 ‘웨일 UBT’ 출시네이버는 공교육 평가에 최적화된 온라인 디지털 평가 서비스 '웨일 UBT'를 정식 출시하고 광주시교육청 교수학습 플랫폼 '광주아이온' 내 기본 디지털 평가 서비스로 탑재했다.지난 10월 공개된 웨일 UBT는 ▲수행평가 종합 관리체계 제공 ▲문항 저작 기능 ▲고품질 문항의 안정적 제공 ▲메타 데이터 표준화 ▲AI 감독관 평가 솔루션 등을 제공하는 것이 특징이다.웨일 UBT를 통해 교육 현장에서는 진단평가, 형성평가, 단원평가, 수행평가 등 다양한 공교육 평가를 하나의 시스템에서 통합 관리할 수 있다. 교사가 직접 문항을 생성하여 출제하거나 교육청 단위로 구축되어 있는 평가 문항을 활용할 수 있고 여러 형식의 수행평가를 교사가 직접 설계하는 맞춤형 저작 도구도 사용 가능하다.또한 AI 감독관 평가 솔루션은 응시자의 부정행위를 차단하여 안전한 평가가 진행되도록 지원한다. 이를 통해 더욱 공정하고 신뢰할 수 있는 평가 환경을 마련했다.웨일 UBT 기본형 기능과 함께 교육청 단위의 희망 기능을 선택 제공하는 커스터마이징 방식을 지원하며 학습 단계별로 학생들의 역량 도달 여부를 확인하는 기제로서 교육 현장에서 필요한 평가 서비스가 될 수 있을 것으로 기대된다.광주아이온에 탑재되는 웨일 UBT에서는 총 4개 출판사의 약 40만 건의 문항을 제공한다. 2015·2022 개정 교육과정을 반영한 메타 데이터를 표준화했고, 수행평가 기능을 단계적으로 추가 제공할 예정이다.김효 네이버 웨일 리더는 “교육 현장의 의견을 지속적으로 반영하고 더 많은 평가 문항을 확보하며 평가에 최적화된 서비스로 발전해 나가겠다”고 말했다.◆NHN인재아이엔씨, 지역별 IT 기업과 파트너십 체결NHN 클라우드 자회사 NHN인재아이엔씨는 국내 지역별 IT기업 9곳과 클라우드 시장 확대를 위한 파트너십을 체결했다.NHN인재아이엔씨는 클라우드 도입 컨설팅에서부터 설계, 구축, 운영까지 가능한 풀스택 클라우드 서비스를 제공하는 클라우드 기업이다. 클라우드 솔루션 라인업으로 ▲CONE-Box ▲CONE-Chain ▲CONE-Plus 등을 갖췄다.이번 협약을 통해 NHN인재아이엔씨와 파트너사는 지역별 클라우드 서비스 활성화와 공공·민간 클라우드 시장 확대를 위한 협업체계 구축 등을 두고 긴밀히 협력할 방침이다.백세련 NHN인재아이엔씨 대표는 “파트너사와 협력해 국내 클라우드 시장에서의 경쟁력을 높이고 고객들이 최적화된 클라우드 서비스를 이용할 수 있도록 노력하겠다”고 말했다.◆카카오VX, 제주 골프장 최대 14만원 할인 특가전 진행카카오 VX의 ‘카카오골프예약’ 플랫폼이 가정의 달인 5월 한 달간 제주 지역 골프장 단독 특가전을 열어 이용자에게 다양한 할인 혜택과 환급 서비스를 제공한다.이번 단독 특가전 대상 제주도 골프장은 ▲해비치컨트리클럽 제주 ▲더시에나 ▲플라자CC 제주(P9) ▲롯데스카이힐제주 ▲라온 ▲샤인빌파크 ▲라헨느 등 7곳이다. 1인 기준으로 골프장에 따라 5000원부터 최대 3만5000원까지 그린피를 할인해 준다.카카오골프예약 멤버십 가입자라면 이번 특가전에서 기존 예약자 라운드 환급 혜택까지 추가로 받을 수 있다. 특가전 혜택인 팀당 최대 14만원 그린피 할인에 멤버십 혜택인 1만원도 환급받는다.카카오 VX 관계자는 “화제를 모은 드라마로 관심이 높아진 요즘 보다 많은 골퍼가 이번 특가전을 통해 제주에서 저렴한 비용으로 즐겁게 라운드하길 기대한다”고 말했다.◆U+유모바일 ‘우리결합’, 최대 20GB 데이터 추가 제공미디어로그의 알뜰폰 브랜드 U+유모바일이 결합하면 매월 최대 20GB의 데이터를 추가로 받을 수 있는 ‘우리결합’ 서비스를 출시했다.우리결합은 회선 간 단순 결합만으로도 데이터 혜택을 제공받을 수 있는 서비스다. 결합을 신청한 고객뿐 아니라 함께 묶인 모든 고객에게도 동일한 혜택이 적용된다.대상 요금제는 LTE 요금제 7종, 5G 요금제 9종으로 총 16종이다. 추가 제공 데이터는 가입한 요금제에 따라 5GB, 10GB, 20GB로 구분된다.신청 방법은 U+유모바일 온라인 홈페이지 또는 앱에서 본인 인증만으로 진행할 수 있으며, 별도의 서류 제출이나 매장 방문 없이 간편하게 이용할 수 있다.혜택은 약정, 위약금, 추가 요금 없이 제공된다. 알뜰폰 요금제에 실질적인 혜택을 더하며, 더 합리적인 소비를 원하는 고객에게 매력적인 선택지가 될 전망이다.제영수 미디어로그 MVNO사업담당은 “합리적인 혜택과 다양한 라이프스타일의 맞춤형 서비스를 지속적으로 확대해 나가겠다”고 말했다.◆스마일게이트 오렌지플래닛 창업재단, 정기모집 19개 스타트업 선발스마일게이트 오렌지플래닛 창업재단은 2025년 상반기 정기모집에서 최종 19개 팀을 선발했다.오렌지플래닛은 ‘오렌지팜’ 6개 팀, ‘오렌지가든’ 13개 팀을 선발했다. 오렌지팜과 오렌지가든은 오렌지플래닛의 단계별 스타트업 지원 프로그램 명칭이다. 오렌지팜은 초기 투자와 함께 본격적인 사업 고도화가 필요한 팀을, 오렌지가든은 초기 지원이 필요한 예비창업 팀을 대상으로 한다.이번 정기모집에는 부동산, 바이오, 금융, 콘텐츠, 데이터, 환경&에너지 등 다양한 분야에서 약 500개팀이 지원했다. 오렌지플래닛은 서류 평가, 인터뷰, 발표 등을 거쳐 혁신성과 성장 가능성을 갖춘 스타트업을 선발했다.오렌지플래닛은 선발팀에게 팀별 진척도와 사업 단계를 기반으로 교육코〮칭과 멘토링, 글로벌 진출 등을 맞춤형으로 지원할 계획이다.오렌지플래닛은 지난 10년간 393개 스타트업을 지원했다. 누적 기업가치는 3조7000억원에 달한다.서상봉 오렌지플래닛 센터장은 “창의적인 아이디어와 실행력을 갖춘 초기 창업팀이 안정적으로 성장하고 글로벌 시장에 도전할 수 있도록 전폭적인 지원을 아끼지 않을 것”이라고 말했다.◆크래프톤, 인도 게이밍 인큐베이터 2기 기업 발표 … 개발 생태계 육성 가속크래프톤이 인도 게임 스타트업 멘토링 프로그램 ‘크래프톤 인도 게이밍 인큐베이터(이하 KIGI)’ 2기의 선정 기업을 발표했다.KIGI는 크래프톤이 인도의 게임 개발 생태계를 촉진하고 글로벌 경쟁력을 갖춘 게임사를 양성하기 위해 2023년 10월 시작한 프로그램이다. 선정된 스타트업은 6개월에서 1년간 게임 산업 전문가로부터 멘토링과 함께 최대 15만 달러(한화 약 2억원)의 지원금을 받는다. 참가사는 이를 통해 독창적인 게임 아이디어를 구현하고, 글로벌 시장에 진출할 수 있는 실질적인 기반을 마련할 수 있다.이번 2기에는 선정 기업 수를 1기 보다 2곳 늘려 총 6곳으로 확대했다. 또한 콜카타와 마두라이 등 신흥 게임 개발 거점을 새롭게 마련해 전국 단위의 게임 개발자 육성 생태계를 구축한다. 아마존 웹 서비스(AWS) 등 글로벌 기술 기업들로 파트너 네트워크도 확장해 클라우드 컴퓨팅, 백엔드 인프라, 전문가 자문 등 지원도 제공한다.KIGI는 인도 전역에서 약 350개 이상의 기업이 지원했으며 ▲클린업 게임즈 ▲아드바이타 인터랙티브 ▲싱귤러 스킴 ▲스매시 헤드 스튜디오 ▲언와인드 게임즈 ▲진저 게임즈 등 총 6개의 스타트업이 최종 선정됐다.손현일 크래프톤 인도법인 대표는 “KIGI를 통해 인도 개발자들이 새로운 트렌드를 이끌고 게임의 경계를 넓혀가도록 지속적으로 지원할 것”이라고 말했다.◆웹젠, 임직원 자녀 코딩 교육 프로그램 진행웹젠이 임직원 자녀를 대상으로 하는 코딩 교육 프로그램 ‘Let’s PLAY 코딩!’의 상반기 수업을 진행했다.웹젠은 야탑유스센터에 임직원 자녀 49명을 초청해 무료 코딩 교육을 제공했다. 이번 코딩 교육에서는 임직원 자녀들을 연령별 세 그룹으로 편성하고, 각각 다른 주제와 교구 프로그램을 준비했다.6~7세 미취학 아동 대상으로 ‘오조봇’을 활용해 로봇과 센서의 기능 및 역할을 교육했다. 코딩에 대한 지식이 없어도 자연스럽게 가지고 놀면서 프로그래밍 방법을 배울 수 있는 교구를 활용하고, 동화나라 지도 미션 수행 등의 활동을 곁들여 재미를 더했다.초등 저학년 교실에서는 '픽시케이드' 교구를 사용해 본인이 직접 그린 그림으로 목표 달성 게임 만들기를 진행했다. 나만의 스토리를 구상해 5가지 색상의 코딩 마커로 그린 그림들을 코딩으로 구현시키며 오류를 수정해보고, 서로 다른 참여자들의 작품 체험과 피드백을 공유했다.초등 고학년 학생들은 VR·AR·MR의 개념과 실제 활용 사례에 대해 배우고, 코스페이시스 플랫폼을 활용해 VR 롤러코스터와 나만의 점프게임를 만들어 보는 시간을 가졌다.한편, Let’s PLAY 코딩은 초등학생 이하의 임직원 자녀에게 2018년부터 매년 시행하는 교육 프로그램이다. 교육 불평등을 해소하기 위해 마련한 사회공헌 사업 '청소년 코딩공작소'의 교육 프로그램을 임직원 자녀 대상으로 확대해 사내 복지 프로그램 중 하나로 자리 잡았다.웹젠은 “일과 가정의 양립이라는 기업 복지 목표를 기준으로 임직원 육아복지 차원의 교육 프로그램을 지속적으로 운영할 예정”이라고 말했다.",
    "신문사": "기타",
    "길이": 7710
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/21/2025",
    "제목": "최대 매출'이지만 안심 못해…패션플랫폼, 불황 속 '생존 전략' 모색",
    "링크": "https://n.news.naver.com/mnews/article/629/0000383621?sid=101",
    "내용": "무신사, 매출 1조원 돌파에도 '비상경영체제' 돌입에이블리·지그재그·W컨셉, 카테고리 확장·배송 확대무신사가 지난해 매출 1조원을 돌파했지만 '비상경영체제'에 돌입했다. /무신사국내 주요 패션 플랫폼들이 지난해 사상 최대 매출을 달성했지만 수익성 악화로 안주할 수 없는 상황에 놓였다. 이에 뷰티, 배송, 오프라인 채널 확대 등 차별화 전략으로 활로를 모색 중이다.21일 관련업계에 따르면 무신사, 에이블리, 지그재그의 지난해 매출은 전년 대비 증가했다. 그러나 에이블리는 150억원대 영업손실을 기록했고 무신사는 비상경영체제에 돌입하며 위기 대응에 나섰다. 겉으로는 '실적 호조'지만 고환율이 수입 브랜드에 영향을 미치고 계속되는 이상기온으로 대목인 겨울 장사를 놓치면서 내실이 흔들리고 있는 것이다.무신사는 지난해 매출 1조2427억원, 영업이익 1028억원, 당기순이익 698억원을 기록하며 사상 처음 매출 1조원을 돌파했다. 별도기준으로도 매출액 1조1005억원을 달성하며 전년 대비 24.6% 성장했다.그럼에도 무신사는 비상경영체제에 돌입했다. 박준모 무신사 공동대표는 지난 14일 타운홀 미팅에서 \"여러 가지 대외 불확실성이 높아지는 상황이고 무신사가 임하는 비즈니스의 복잡도도 높아지고 있어 더 큰 위기가 오기 전에 경각심을 가져야 한다\"며 \"과감한 투자와 잘 짜여진 계획대로 실행해 나간다면 현재 상황을 돌파할 수 있을 것\"이라고 말했다.구체적인 방향과 기간은 공개되지 않았지만 현재 상황을 구조적 위기로 판단하고 있는 것으로 풀이된다. 이에 무신사는 올해 신규 매장을 유치하며 오프라인 매장 확대하고 K-패션 브랜드들이 해외 시장으로 진출할 수 있도록 글로벌 물류에 투자하는 등 경쟁력 확보에 나선다.에이블리코퍼레이션은 지난해 매출은 3343억원으로 전년대비 30% 늘었지만 154억원의 영업손실이 발생했다. 이에 에이블리코퍼레이션은 \"영업이익 33억원 전액을 전사 인센티브로 제공한 결과\"라고 설명했다.에이블리는 현재 남성 패션 앱 '4910(사구일공)'과 신사업 '핀테크', 프리미엄 편집숍 '아무드' 등에 100억원 이상을 재투자하고 있다. 특히 '4910'을 통해 여성 중심의 플랫폼 전략에서 벗어나 남성 소비자층 공략에 나섰다.카카오스타일이 운영하는 지그재그는 '직진배송'과 '당일배송' 등을 확대하며 빠른 배송으로 소비자들을 잡고 있다. /카카오스타일카카오스타일이 운영하는 지그재그는 지난해 매출 2004억원을 기록하며 처음으로 2000억원을 돌파했다. 이는 전년 대비 21.5% 증가한 수치다. 영업이익 역시 22억원을 기록하며 5년 만에 흑자 전환에 성공했다. 당기순이익은 31억원, 상각 전 영업이익(EBITDA)은 약 80억원에 달했다.현재 지그재그는 빠른 배송을 앞세워 차별화 전략을 펼치고 있다. 올해 2월 지그재그는 당일 배송의 지역을 충청권까지 확대했으며 이달부터 직진배송에 주 7일 배송 시스템을 도입했다. 카카오스타일 관계자는 \"배송권역 확대를 지속 검토할 예정\"이라며 주 7일 배송 도입이 고객에게 편리한 쇼핑 경험을 입점 스토어에게는 매출 성장의 기회가 될 것으로 기대한다\"고 말했다.W컨셉은 지난해 매출 1169억원, 영업이익 16억원을 기록했다. 매출은 전년 대비 19.7% 줄었지만 영업이익은 274배 증가했다. 그러나 신세계 인수 직후인 지난 2021년 기록했던 31억원의 영업이익에는 못 미치는 수준이다.이에 W컨셉은 '뷰티' 카테고리에 주목했다. 올해부터 '뷰티페스타'를 연례 행사로 정착시키며 관련 카테고리를 강화하고 있다. 지난 2월 첫 뷰티페스타에서는 인기 화장품을 최대 90%까지 할인했으며 이달 두 번째 행사에서는 참여 상품 수를 약 3만개로 확대했다. 숏폼 콘텐츠를 통해 뷰티와 패션을 연계한 상품 추천 서비스도 제공한다.업계 관계자는 \"최대 실적을 냈다고 해도 고물가와 소비 위축, 기후 변화 등으로 패션산업이 직격탄을 맞고 있다\"며 \"플랫폼들은 꾸준히 변화하고 시도해야 하고 경쟁이 심화되는 가운데 누가 더 빠르게 카테고리를 확장하고 신규 고객을 잡는지가 생존을 좌우할 것\"이라고 말했다.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일: jebo@tf.co.kr▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
    "신문사": "기타",
    "길이": 2108
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/21/2025",
    "제목": "[브리프] 기아 LG전자 한국타이어 <b>카카오</b>모빌리티 하이트진로 제주항공...",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=332856",
    "내용": "■ 기아, 2년 연속 ‘세계 올해의 자동차’ 석권스티븐 센터 기아 미국법인 최고운영책임자(COO)가 세계 올해의 차 수상 기념사진을 촬영하는 모습ㅣ기아기아가 콤팩트 전기 SUV EV3로 ‘2025 월드카 어워즈’에서 ‘세계 올해의 자동차’에 선정되며, 2년 연속 해당 상을 수상하는 쾌거를 이뤘다. 작년 EV9에 이어 EV3까지 세계 최고 자동차로 인정받으며, 기아의 전동화 기술과 상품성이 글로벌 시장에서 다시 한번 입증됐다. EV3는 세련된 디자인, 첨단 사양, 공간 활용성, 전동화 기술 등에서 높은 평가를 받았다.EV3는 기아의 전기차 대중화 전략을 대표하는 모델로, 롱레인지와 스탠다드 두 가지 배터리 사양을 갖췄으며, 최대 605km의 주행 가능 거리와 빠른 충전 성능을 자랑한다. 또한, i-페달 3.0, 파노라믹 와이드 디스플레이, 다양한 수납공간 등 동급 최고 수준의 편의 기능과 실내 구성으로 실용성과 안락함을 모두 갖췄다.이번 수상은 경쟁이 치열한 글로벌 콤팩트 SUV 시장에서 EV3의 차별화된 상품 경쟁력을 입증하는 계기가 됐다. 기아는 2020년 텔루라이드를 시작으로 EV6 GT, EV9 등 6년간 월드카 어워즈에서 총 6개의 상을 수상하며, 전동화 시대에도 RV 명가의 위상을 이어가고 있다.EV3는 이번 수상 외에도 영국, 핀란드, 덴마크, 독일, 한국 등 각국에서 ‘올해의 차’로 선정되며 전 세계적으로 그 우수성을 인정받고 있다. 기아는 이를 계기로 글로벌 시장에서 지속 가능한 모빌리티 리더십을 강화하고, 고객에게 새로운 전기차 경험을 제공하겠다는 방침이다.■ LG전자, '스마트모니터 스윙' 출시LG전자가 높낮이와 각도를 자유롭게 조절할 수 있는 대화면·고해상도 디스플레이와 편리한 터치 기능을 모두 갖춘 ‘LG 스마트모니터 스윙’을 선보이며 이동식 스크린 시장의 리더십을 확장한다ㅣLG전자LG전자가 새로운 폼팩터를 적용한 ‘LG 스마트모니터 스윙’을 출시하며 이동식 스크린 시장에서의 리더십을 강화한다. 이 제품은 32형 UHD 고해상도 화면에 터치 기능과 이동식 스탠드를 결합한 것이 특징으로, 다양한 작업 환경에서 활용도를 극대화할 수 있는 일체형 모니터다. 회전(스위블), 기울기(틸트), 세로/가로 전환(피벗) 기능과 함께 높낮이 조절도 자유로워 업무와 회의에 최적화된 사용 경험을 제공한다.스마트모니터 스윙은 LG전자의 독자 플랫폼인 webOS를 탑재해, 별도 PC 없이도 클라우드 기반 오피스 문서 작성, 일정 관리, OTT 콘텐츠 감상 등이 가능하다. 특히 여러 명이 함께 화면을 공유하며 터치로 조작할 수 있어 회의와 협업에 적합하며, 4K UHD 해상도와 넓은 시야각으로 멀티태스킹에도 유리하다.이 제품은 전원 어댑터와 케이블을 스탠드 내부에 수납할 수 있도록 설계돼 깔끔한 외형을 유지하며, 바퀴 달린 스탠드를 통해 공간 간 이동도 손쉽다. LG전자는 스마트모니터 스윙을 통해 홈오피스, 사무실, 교육 현장 등 다양한 공간에서 활용 가능한 혁신적 업무 솔루션을 제시한다는 전략이다.LG 스마트모니터 스윙은 오는 24일부터 LGE.COM에서 판매되며, 출하가는 104만 9천 원이다. 출시 당일 저녁 7시에는 네이버 라이브 커머스를 통해 제품을 소개할 예정이다. LG전자 IT사업부장 이윤석 상무는 “업무 효율성을 높이는 새로운 폼팩터를 통해 다양한 공간에서 고객에게 혁신적인 경험을 제공하겠다”고 밝혔다.■ 한국타이어, 남양주시 발달장애인 축구단 대상 임직원 봉사활동한국타이어 본사 축구 동호회 및 다산위드FC 친선 풋살 경기 기념 촬영ㅣ한국타이어한국타이어앤테크놀로지㈜(이하 한국타이어)가 지난 19일 경기도 남양주시 일대 실내 경기장에서 발달장애인 축구단 ‘다산위드FC’를 대상으로 임직원 축구 봉사활동을 진행했다.이번 봉사활동은 임직원이 자발적 나눔의 주체가 되는 고유 기업문화를 기반으로, 스포츠 활동을 통해 장애인∙비장애인이 정서적, 신체적 교감을 나누며 다름을 이해하고 건전한 융합을 이루는 사회적 분위기 조성을 목적으로 기획됐다. 이날 한국타이어 본사 ‘테크노플렉스(Technoplex)’ 축구 동호회 및 봉사 동호회 소속 임직원 10여 명이 자발적으로 참여해 뜻깊은 시간을 보냈다.이번 경기에 참여한 ‘다산위드FC’는 고등학생부터 직장인까지 다양한 연령대의 선수들이 모인 발달장애인 축구단이다. 지난 2022년 창단을 시작으로 비장애인과 함께하는 다수의 축구 대회 참여 및 지역사회 봉사활동을 병행해오며 장애인 인식 개선에 앞장서고 있다.이날 한국타이어 축구 동호회 임직원들은 경기 시작에 앞서 ‘다산위드FC’를 위해 특별 제작한 유니폼과 기념품을 전달하고 이들과 한 팀을 이뤄 풋살 경기를 가졌다.■ 카카오모빌리티, 일본 X Taxi와 스마트 택시 인프라 구축 MOU 체결류긍선 카카오모빌리티 대표(오른쪽)과 일본 ‘X Taxi(크로스택시)’ 키요카와 스스무 대표가 협약식을 마친 뒤 기념사진을 촬영하고 있다ㅣ카카오모빌리티카카오모빌리티가 일본 택시단체 ‘X Taxi’와 손잡고 스마트 택시 인프라 구축을 위한 디지털 혁신 업무협약(MOU)을 체결했다. X Taxi 대표단은 지난 17일 판교 카카오모빌리티 본사를 방문해 자율주행 등 미래 모빌리티 기술을 체험하고, 한일 간 모빌리티 분야 협력을 강화하기로 했다.이번 방문은 일본 택시업계의 고령화 문제 해결을 위해 디지털 전환(DX)이 필요하다는 X Taxi 측의 요청으로 성사됐다. 카카오모빌리티는 자사의 ‘카카오 T 택시’ 운영 시스템과 무인 배차 키오스크, 앱미터기 등 선진화된 기술을 소개했으며, X Taxi 측은 자율주행 실증 사례와 디지털트윈 기반 기술에 깊은 관심을 보였다.양측은 이번 협약을 통해 ▲택시회사 운영의 디지털 전환 ▲스마트 배차 및 수요 예측 ▲외국인 친화적 승차 경험 제공 등 다양한 분야에서 협력을 이어가기로 했다. 특히 자율주행 생태계 조성에 대한 카카오모빌리티의 비전이 일본 측에 긍정적인 평가를 받았다.카카오모빌리티 류긍선 대표는 “이번 협약이 한국과 일본 택시 산업 간 디지털 전환 협력의 출발점이 되길 기대한다”고 밝혔고, X Taxi 대표 키요카와 스스무는 “카카오모빌리티의 운영 모델과 AI 기술이 일본 택시 산업에도 큰 도움이 될 것”이라고 전했다.■ 하이트진로 ‘테라 라이트’, ‘2025 MBN선셋마라톤 in 영종’ 공식 협찬 성료하이트진로가 19일 ‘2025 MBN 선셋마라톤 in 영종’에 테라라이트 협찬 브랜드로 참여한 가운데, 참가자들이 출발선에서 레이스를 시작했다.ㅣ하이트진로하이트진로는 ‘테라 라이트’가 19일에 열린 마라톤 대회 '2025 MBN 선셋마라톤 in 영종'에 공식 협찬 브랜드로 참여해 성황리에 마쳤다고 20일 밝혔다.‘테라 라이트’는 지난 3월 진행한 ‘2025 서울 마라톤’에 이어 올해 두 번째 마라톤 행사에 협찬 브랜드로 참여했다. '헬시 플레저' 트렌드를 추구하는 소비자들과의 접점을 지속적으로 확대하며, 라이트 맥주 시장 내 브랜드 입지를 한층 강화하고 있다.지난 19일 인천 영종도 씨사이드파크에서 열린 '2025 MBN 선셋마라톤 in 영종'은 총 2만 명이 출전했다. 모든 참가자가 서해 바다의 노을을 마주하며 결승점을 통과할 수 있도록 코스별 출발시간을 조정해 운영했으며, 완주 이후에는 선셋 페스티벌이 이어져 러닝과 축제가 결합한 행사로 큰 호응을 얻었다.하이트진로는 제로슈거와 1/3 낮은 칼로리로 부담 없이 가볍게 즐길 수 있을 뿐 아니라 맥주 본연의 풍부한 맛과 청량감을 동시에 갖춘 테라 라이트 브랜드의 제품력을 적극 알렸다.하이트진로 마케팅실 오성택 전무는 \"소비자들이 선셋마라톤을 더욱 축제처럼 즐길 수 있도록 이색적인 브랜드 경험을 제공하고자 이번 협찬을 진행하게 됐다\"며 \"앞으로도 시즌별로 테라 라이트와 함께할 수 있는 차별화된 협업 마케팅을 이어갈 예정이다\"라고 전했다.■ 제주항공, 8년째 편견없는 일터 만들기 앞장제주항공이 장애인 고용 촉진과 안정적인 일자리 제공을 위해 2017년 18일 항공업계 최초로 문을 연 자회사형 장애인표준사업장 ‘모두락(樂)’(이하 모두락)이 8주년을 맞았다.ㅣ제주항공제주항공이 장애인 고용 촉진과 안정적인 일자리 제공을 위해 2017년 18일 항공업계 최초로 문을 연 자회사형 장애인표준사업장 ‘모두락(樂)’(이하 모두락)이 8주년을 맞았다. ‘모두락’은 사람들이 다정하게 모여있는 모습을 뜻하는 제주 사투리 ‘모드락’을 활용한 명칭이다.제주항공은 2017년 서울지사에 임직원을 위한 카페와 네일아트, 헬스케어 서비스를 제공하는 모두락 1호점을 설립한 뒤 2018년에 카페 2호점과 3호점을 잇달아 열었다. 지난해 7월부터는 임직원을 대상으로 제주항공의 기획상품을 판매하는 매장도 운영하고 있다. 지난해 기준 하루 평균 모두락 이용건수는 1600건이 넘는다.개점 당시 19명이었던 장애인 직원 수는 4월 20일 현재 47명으로 2.5배 가까이 늘었다. △바리스타 △네일아티스트 △헬스키퍼 등으로 근무하고 있으며, 중증장애인은 전체 장애인 직원의 75%인 35명이다.설립 당시 입사했던 19명 중 10명이 현재까지 근무하고 있으며, 직원들의 평균 근속연수는 네일케어 서비스 7년 4개월, 바리스타 5년 2개월, 헬스케어 서비스 4년 5개월이다. 신규 입사자 및 만 60세 이상 촉탁직을 제외한 35명이 정규직으로 근무하고 있다.제주항공은 모두락 설립으로 장애인에게는 양질의 일자리를 제공하고, 기업은 장애인 고용의무를 충족하고, 직원들은 높은 수준의 복지 서비스를 제공받는 등 1석 3조의 효과를 거두고 있다고 밝혔다.제주항공 관계자는 “제주항공과 모두락 직원들이 같은 공간에서 서로 존중하고 배려하는 마음을 나누며 편견 없는 일터를 만들어가고 있다”며 “우유팩 다시 쓰기, 커피 찌꺼기 재활용 등 ESG경영에도 동참하며 사회적 가치 창출에도 함께 나서고 있다”고 말했다.■ 이마트·LG생활건강, 4,950원 초저가 화장품 ‘글로우:업’ 출시이마트가 LG생활건강과 손잡고 4,950원 초저가 스킨케어 라인 ‘글로우:업 바이 비욘드(GLOW:UP by BEYOND)’를 출시했다.ㅣ이마트이마트가 LG생활건강과 손잡고 4,950원 초저가 스킨케어 라인 ‘글로우:업 바이 비욘드(GLOW:UP by BEYOND)’를 출시했다. 18일 선보인 이번 신제품은 피부 탄력과 광채 개선에 초점을 맞춘 8종 스킨케어 제품으로 구성됐으며, 슬로우에이징 트렌드를 반영해 콜라겐, 바쿠치올, 글루타치온 등 유효성분을 담았다.대표 제품인 ‘탄력 광채 크림’은 인체적용시험에서 2주 사용 후 팔자주름 개선 효과를 입증했으며, 토너, 세럼, 아이 앰플, 주름 패치, 나이트 마스크 크림, 클렌징폼, 멀티밤 등 다양한 형태로 구성돼 일상 홈케어를 손쉽게 실현할 수 있다.이마트와 LG생활건강은 품질 중심 전략으로 초저가 화장품 시장에 본격 진출했다. 마케팅 비용을 줄이는 대신 제품 성분과 효능에 집중해 가격 대비 높은 품질을 구현한 것이 특징이다.양사는 이번 론칭을 시작으로 진정·보습 등 피부 고민별 신제품을 순차적으로 선보이며 초저가 스킨케어 라인업을 지속 확대해 나갈 계획이다.■ 쿠팡, 서울미술관과 '문화향유 활성화' 업무협약 체결이병희 쿠팡 리테일 부문 대표(왼쪽부터), 안병광 서울미술관 회장이 쿠팡 알럭스와 서울미술관 업무협약 기념 사진을 촬영하고 있다.ㅣ쿠팡쿠팡이 서울미술관과 문화향유 활성화를 위한 업무협약(MOU)을 체결했다고 20일 밝혔다. 협약식은 지난 17일 서울 종로구 석파정 서울미술관에서 진행됐다.쿠팡과 서울미술관은 이번 협약을 통해 양측이 보유한 인적·물적 자원을 활용해 문화향유 활성화를 위한 협력 체계를 구축한다. 양측은 향후 서울미술관 전시실 내에서의 콘텐츠 기획 및 연계 전시를 공동으로 추진하고, 예술과 라이프스타일이 결합된 각종 문화행사를 기획하는 데 협력할 예정이다. 특히, 서울미술관 공간을 활용한 브랜드 협업 전시와 같이 고객 경험을 우선시하는 문화행사 등을 개발해 예술과 뷰티의 접점을 넓혀간다는 계획이다.쿠팡은 협약과 함께 전시 관련 사진과 영상을 기록물로 제작하고, 이를 바탕으로 향후 알럭스 입점 브랜드와의 활동을 더욱 확장할 수 있는 기반으로 삼을 예정이다.서울미술관 안병광 회장은 “예술과 뷰티가 만나는 새로운 시도였던 이번 알럭스 전시를 통해, 주말 방문객 수가 전년 대비 증가하는 등 의미 있는 반응을 얻었다”며 “쿠팡과의 협약을 계기로 문화 협력 모델이 더욱 다양화되기를 기대한다”고 말했다.이병희 쿠팡 리테일 부문 대표는 “이번 협약은 럭셔리 뷰티와 예술의 접점을 확장하고, 알럭스가 추구하는 브랜드 정체성을 외부와 공유하는 계기”라며 “앞으로도 다양한 문화 콘텐츠를 통해 고객에게 새로운 경험을 선보일 것”이라고 말했다.■ LG생활건강 피지오겔, 짱구는 못말려 손잡고 ‘썬케어 에디션’ 출시LG생활건강의 글로벌 더마 코스메틱 브랜드 피지오겔(PHYSIOGEL)에서 자외선이 점차 따가워지는 4월을 맞아 인기 애니메이션 ‘짱구는 못말려’와 컬래버레이션 한 ‘피지오겔 썬케어 짱구 에디션’을 출시했다.ㅣLG생활건강LG생활건강의 글로벌 더마 코스메틱 브랜드 피지오겔(PHYSIOGEL)에서 자외선이 점차 따가워지는 4월을 맞아 인기 애니메이션 ‘짱구는 못말려’와 컬래버레이션 한 ‘피지오겔 썬케어 짱구 에디션’을 출시했다.짱구는 못말려는 1999년 국내 첫 방영 이후 30여 년 간 두터운 팬 층을 형성한 히트 작품이다. 178년 역사의 피지오겔은 짱구는 못말려와의 협업으로 고객에게 더욱 친숙하게 다가가고, 짱구와 함께 하는 즐거운 여름철을 선사하기 위해 이번 기획을 준비하게 되었다.피지오겔 썬케어 짱구 에디션에는 저자극 ‘데일리 모이스쳐 테라피 썬로션’과 ‘데일리 모이스쳐 테라피 마일드 릴리프 썬스크린 워터프루프’, ‘레드수딩 AI 센서티브 썬스크린 어드밴스드’가 포함되었다. 또 자외선 차단과 더불어 주름 케어, 미백 케어 효과의 기능성 제품인 ‘레드수딩 AI 썬 멀티밤’, 자연스러운 피부 톤업 효과의 ‘레드수딩 AI 톤업 썬스크린’ 그리고 모공 케어 효과의 ‘시카밸런스 포어솔루션 썬스크린’도 각각 짱구 에디션으로 출시된다.각 제품의 패키지는 천방지축 뛰어노는 짱구와 가족들의 즐거운 일상을 그려낸 캐릭터 디자인으로 구성했다. LG생활건강 피지오겔 관계자는 “온 가족이 쓰기 좋은 저자극 제품이 핵심인 피지오겔의 정체성과 짱구는 못말려의 가족 중심 세계관이 서로 부합한다고 판단하여 이번 협업을 기획했다”며 “피지오겔만의 건강하고 자극이 덜한 포뮬러로 보다 차별적인 고객가치를 제공하겠다”고 말했다.■ 풀무원샘물, 지구의 날 맞아 월드비전과 ‘플로깅런’ 진행풀무원샘물이 지구의 날을 맞아 월드비전과 함께 여의도에서 조깅하며 쓰레기를 줍는 ‘플로깅런’ 캠페인을 성공적으로 마쳤다ㅣ풀무원풀무원샘물이 지구의 날을 맞아 월드비전과 함께 여의도에서 조깅하며 쓰레기를 줍는 ‘플로깅런’ 캠페인을 성공적으로 마쳤다. 이번 행사는 지속가능한 환경 보호의 중요성을 알리고, 일상 속 실천을 독려하기 위해 마련됐다.플로깅런은 지난 19일 서울 여의도 공원 일대에서 진행됐으며, ‘운동하는 아나운서’ 박지혜가 멘토로 참여했다. 이벤트는 사전 신청을 통해 선정된 30명의 시민이 생분해 봉투와 면장갑으로 구성된 키트를 받고 환경 정화 활동에 참여하는 방식으로 진행됐다.참가자들은 SNS를 통해 인증 사진을 공유했고, 풀무원샘물은 이를 통해 제품을 증정하는 등 캠페인 확산에 나섰다. 플로깅은 스웨덴어 '플로카 업(줍다)'과 영어 '조깅'의 합성어로, 건강과 환경을 동시에 챙기는 활동이다.풀무원샘물은 2023년부터 월드비전과 정기후원 협약을 맺고 다양한 사회공헌활동을 전개해왔으며, 앞으로도 지구환경 보호와 지속가능한 사회를 위한 캠페인을 지속적으로 이어갈 계획이다.■ 영풍 석포제련소, ‘Re-Start 선포식’ 개최18일 김기호 영풍 대표 겸 석포제련소장이 ‘㈜영풍 석포제련소 Re-Start 선포식’에서 발언하고 있다.ㅣ영풍영풍 석포제련소가 1개월 30일간의 조업정지 기간을 마무리하고, 18일 ‘Re-Start 선포식’을 열며 친환경·안전 중심의 지속가능한 제련소로의 새로운 출발을 선언했다. 이날 행사는 공장 재가동에 앞서 무사고 조업과 생산 혁신 의지를 다지는 자리로 마련됐으며, 임직원과 지역 인사 600여 명이 참석했다.행사에서는 제련소 주요 시설을 도보 순회하며 환경·안전 의식을 되새겼고, 이어진 OX 퀴즈대회에서는 사전 학습을 바탕으로 환경과 안전 지식을 점검하며 임직원의 참여를 이끌었다. 퀴즈는 총 상금 300만 원 규모로 운영돼 실질적인 학습 효과도 기대된다.선포식에서는 환경·안전·사람·지역을 중심으로 한 ‘4대 비전’이 제시됐다. 낙동강 보호를 위한 친환경 설비 확대, 무재해 사업장 구축, 존중과 성장이 공존하는 조직문화 형성, 지역사회와의 상생 등 지속가능한 제련소를 위한 방향성이 강조됐다.김기호 영풍 대표는 “과거와는 완전히 달라진 석포제련소가 100년 지속가능한 친환경 사업장으로 거듭날 것”이라고 밝혔다. 한편, 영풍은 무방류 수처리 시스템, 지하수 차집시설 도입 등 약 7,000억~8,000억 원 규모의 환경안전 투자계획을 수립하고 연간 1,000억 원 이상을 투입해 개선을 이어갈 방침이다.[비즈트리뷴=정유현 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지정유현 기자dasein414@biztribune.co.kr다른기사 보기",
    "신문사": "기타",
    "길이": 8437
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/21/2025",
    "제목": "박원석 김근식 &quot;'키높이 구두, 생머리 질문' 최악…홍준표는 왜?&quot;",
    "링크": "https://n.news.naver.com/mnews/article/079/0004015757?sid=100",
    "내용": "\"국힘 토론, 시간 낭비.. '키높이, 생머리' 질문 최악\"핵심요약<김근식 국민의힘 송파병 당협위원장>국힘 경선토론회 약인가 독인가 ↓석고대죄도 부족한데, 예능토론 비정상윤보명퇴, 유정복 1등..8명중 꼴등은 홍준표전광훈스러워진 尹..당원도 버릴 때 됐다 생각할것<박원석 전 의원>윤어게인에도 어정쩡한 국민의힘 ↓B조 토론 죽음의조 아닌 그냥 죽음윤어게인 선 안긋는 국힘 극복 못할 것무소속 한덕수 밑으로 들어가면 국힘 없어지는것* 인터뷰를 인용보도할 때는프로그램명 'CBS라디오 <김현정의 뉴스쇼>'를정확히 밝혀주시기 바랍니다. 저작권은 CBS에 있습니다.* 아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다.======================================================■ 방송 : CBS 라디오 <김현정의 뉴스쇼> FM 98.1 (07:10~09:00)■ 진행 : 김현정 앵커■ 대담 : 김근식 (국민의힘 송파병 당협위원장), 박원석(前 의원)◇ 김현정> 미국엔 나스닥 우리나라엔 코스닥이 있다면 뉴스쇼에는 뉴스닥이 있습니다. 뉴스쇼 증권시장 뉴스닥 오늘도 두 분의 패널 함께합니다. 국민의힘 전 비전전략실장 김근식 교수 그리고 박원석 전 의원 어서 오십시오. 할 얘기 많죠, 오늘. 상한가 하한가 두 분은 뭘 골라오셨는지 먼저 듣고 이야기 보따리 풀어봅니다. 김 교수님.◆ 김근식> 국민의힘 1차 경선토론회가 주말에 이틀에 걸쳐 있었습니다. 그래서 국힘 경선토론회 약인가 독인가 하한가로 가져왔습니다. 제가 국힘 소속이지만 면목이 없습니다.◇ 김현정> 약인가 독인가 국민의힘 경선 하한가를 주셨어요. 박원석 전 의원.◆ 박원석> 지난 주말 무렵에 한 차례 소동이 좀 있었는데요. 윤어게인 신당 얘기도 나왔는데 해프닝으로 잠정적으로 진화는 됐습니다만 윤어게인에도 어정쩡한 국민의힘 하한가로 가져왔습니다.◇ 김현정> 두 분 다.◆ 박원석> 전반적으로 국민의힘이 하한가인 것 같은데.◇ 김현정> 하나하나 짚어보죠. 먼저 국민의힘 경선 토론회 a조 b조가 이틀 연속으로 토론을 펼쳤는데 총평을 짧게 일단 한마디씩 듣겠습니다. 박원석 의원님.◆ 박원석> 그러니까 b조 특히 이제 관심이 많이 집중이 됐고 죽음의 조다 이런 기대도 있었잖아요. 치열하게 후보들이 물고 물리고 토론하지 않겠냐 근데 저는 치열함도 진지함도 부족한 죽음의 조가 아닌 죽음이었다 이렇게 평가하는 것◇ 김현정> 죽음의 조가 아니라 그냥 죽음이었다. 너무 별로였다.◆ 박원석> 너무 실망스러웠어요. 제가 저 사실 굉장히 기대를 많이 하고 생중계를 봤는데 아니 저 정도 수준의 토론을 하려고 이렇게까지 이제 시간 낭비 전파 낭비를 하나 그런 데다가 도무지 이게 대선 후보 토론회에서는 예상하기 어려운 질문들이 나오고 이분들이 지금 이 탄핵된 이후에 대선이라는 상황에 대한 경각심이 매우 부족하구나.◇ 김현정> 그 이야기 잠시 후에 좀 조목조목 풀어보겠습니다. 전반적으로 실망했다. 죽음이었다 그러셨고요. 총평 김 교수님.◆ 김근식> 이재명 후보가 워낙 앞서가는 지금 국면이어서 우리 당은 이제 경선을 시작하고 있습니다. 그래서 많은 분들이 그래도 관심을 갖게 되는 첫 출발이었고요. 이제 그럼에도 불구하고 a조 b조 나눠서 하는데 저는 일단 그 토론회 형식을 기획한 것도 저는 조금 마음에 안 들어요. 이게 사실은 뭐 누구 칼럼에서도 지적했습니다만 우리 당이 사실은 석고대죄하고 출발해도 부족한 지금 상황이지 않습니까? 대통령이 파면당한 다음에 우리 측 책임으로 치르는 대선인데 약간 예능 프로그램 같이 기획을 짜놨더라고요. MBTI니 밸런스 게임 이런 거 하고 그러는 거 봐서 이게 지금 과연 정상적인 무슨 엄중함에 대한 인식이 있느냐는 개인적인 좀 아쉬움이 있고 두 번째는 박 의원님 말씀하신 것처럼 a조 b조 나눠서 했습니다만 토론이 그렇게 그러다 보니까 사실은 그렇게 포맷을 짜니까 날선 공방이나 좀 생산적인 토론이 될 수가 없어요. 중간에 끊길 수밖에 없는 상황으로 돼 있습니다. 그래서 저는 그런 것들의 포맷도 문제고 거기에 임하는 우리 선수분들도 4명 열심히 하긴 했습니다만 좀 아쉬움이 있고 특히 이제 어떤 후보 같은 경우는 상식적이지 않은 질문들로 시간을 보내서 많은 분들이 굉장히 신랄한 비판을 하고 있는 것으로 알고 있습니다.◇ 김현정> 아마 그분을 그러면은 토론에 꼴등을 주실 것 같은데 지금 말씀하신.◆ 김근식> 토론 점수로는 지금 꼴등이라고 보죠.◇ 김현정> 그 질문을 좀 드리려고요. 누가 MVP고 누가 꼴등인가 그 꼴등은 누구예요? 저는 a조에서는 유정복 의원이 저는 1등이라고 생각합니다.◇ 김현정> 1등은 a조 유정복.◆ 김근식> 유정복 시장님.◇ 김현정> 유정복 후보.◆ 김근식> 유정복 시장이 그래도 제가 볼 때 윤보명퇴라는 사자성어를 만들어냈지 않습니까? 윤석열은 보내고 이재명은 퇴출시키자 그래도 저는 우리 당의 후보들 중에 찬탄 반탄으로 싸움을 하고 있는데 그래도 이 유정복 시장께서 윤보명퇴라고 하는 양쪽 다 퇴장을 시켜야 된다 이런 말씀을 해 주셔서 저는 굉장히 돋보였고요.◇ 김현정> a조의 꼴등도 있어요. 아니면 꼴등은 통합해서 뽑으시겠어요?◆ 김근식> 제가 볼 때 꼴등은 통합에서.◇ 김현정> 그럼 b조 1등은 누굽니까?◆ 김근식> b조 일등 이런 말씀드리기 좀 면구스럽습니다만 한동훈 후보가 그래도 좀 흥분하지 않고 차분하게 품격 있게 그리고 할 말은 좀 하면서 하지 않았나 왜냐하면 다른 분들이 워낙 엉망이어서.◇ 김현정> 이건 개인적인 평가.◆ 박원석> 한동훈 캠프의 정무전략실장이니까 그렇게 얘기하시는 거죠.◆ 김근식> 아닙니다. 객관적으로.◆ 박원석> 객관적이지 않아요, 제가 보기에는.◆ 김근식> 그러면 박 의원이 평가해 주세요.◇ 김현정> 이제 꼴등 먼저 말씀하시고요. 맞아 꼴등은 누구예요?◆ 김근식> 전체 8명 중에 꼴등은 홍준표 후보 같습니다. 너무 제가 볼 때 저도 놀랐어요. 설마 설마 했는데 그런 질문을 온 국민이 쳐다보고 있고 당원들이 지켜보고 있는데 이분이 그래도 오랜 정치적 경륜과 경험이 있으신 분인데 저렇게 저런 질문을 설마 할까 할 정도로 느닷없고 의아한 저런 질문들을 했다고 생각합니다.◇ 김현정> 박 의원님은 누가 1등 누가 꼴등입니까?◆ 박원석> 홍준표 후보께서 워스트라는 거는 이론의 여지가 없을 것 같아요. 대선 후보 토론회에서 할 수 있는 질문이 아니었고 그러니까 본인이 하고 있는 그 청년의 꿈 게시판에 나오는 댓글을 읽은 수준인데 그 질문을 하면서 또 내가 정치 대선배다, 이렇게 권위를 내세우고 청년들이 물어봐 달라고 그랬잖아요. 청년 팔이를 하고 최악의 모습을 보였다고 생각하고요.◇ 김현정> 그 질문은 그럼 한번 직접 좀 잠깐 듣고 올까요? 짧아요, 듣겠습니다.★홍준표 국민의힘 대선 예비후보(2025년 4월): 우선 키도 크신데 하려고 키 높이 구두를 신습니까? 그다음에 뭐 생머리냐 뭐 보정속옷을 입었느냐 이 질문도 내가 유치해서 안 하겠습니다.★ 한동훈 국민의힘 대선 예비후보: 유치하시네요.◇ 김현정> 유치해서 안 한다고 하면서 언급은 하셨어요.◆ 박원석> 이번에 나온 여덟 분의 후보 중에 이제 정치 경험이 가장 많으신 분 중에 한 분이잖아요. 연배도 김문수 후보보다는 조금 밑이시긴 하지만 상대적으로 어른이고 너무 어른스럽지 못한 토론 태도였다고 생각하고 근데 그 이외에도 홍준표 후보께서 옛날에 홍준표가 아니더라 이런 생각이 들었는데 비전 발표회 때도 그랬지만 이번 토론회도 저런 질문 이외에는 거의 읽으시더라고요. 이분이 그 내용적으로 소화가 돼 있거나 준비되어 있는 게 없구나. 이런 빈곤함을 드러냈다는 면에서 기대 이하였다 그런 면에서 이제 워스트였고요. 베스트는 사실 없는데 제가 보기에 a조 토론에서는 상대적으로 안철수 후보가 낫습니다. 안철수 후보가 어쨌든 대선 경험이 많잖아요. 그런 데다가 이분이 정치적으로 어쨌든 날카롭거나 뭐 이런 스타일은 아니지만 정책적으로는 아무튼 이런저런 고민을 많이 하시는 분인 것 같아요. 특히 이제 AI 관련돼서 이런저런 자기 고민이나 5대 전략 산업 육성이나 이런 얘기를 거의 유일하게 정책적으로 했다는 면에서 안철수 후보한테 점수를 좀 드리고 싶고 b조는요. b조에서 한동훈 후보가 상대적으로 나았던 건 다른 후보들이 엉망이어서 그래요. 사실 아까 나경원 후보 다녀가시는 거 제가 들었는데 무슨 철 지난 이념 전쟁 내세우고 이념이 죽고 살고 먹고사는 문제라고 얘기하고 이철우 후보는 무난했지만 이철우 후보는 그 토론을 들으라고 하는 그 토론의 대상이 경북 지역의 유권자들이시더라고요. 그래서 아마 이제.◇ 김현정> 지방선거 타깃한 느낌이었어요?◆ 박원석> 내년에 경북지사 사전 선거 운동하러 나오신 것 같다는 느낌이 들어서 한동훈 후보는 그 특유의 말의 속도와 공격성이 있는데 이걸 내려놨잖아요. 이번에. 전략적으로.◇ 김현정> 어제 그걸 누르는 느낌이었어요?◆ 박원석> 전략적으로 그런 것 같은데 그걸 내려놓으니까 너무 평범해지더라고요. 한동훈답지 않다.◆ 김근식> 그건 본선에 가서 쓰면 되고요. 사실은 제 생각에는. 오히려 우리 당의 후보들끼리 경선하는 데서는 정말 최대한 말 좀 천천히 하는 거 그다음에 쌈닭 이미지 좀 없애는 거 그다음에 말을 많이 하지 않는 거 듣는 거 이런 거에 대해서는 주위의 조언들이 많이 있었을 거예요.◇ 김현정> 그런 조언을 반영한 겁니까? 그렇다면 1차 경선 오늘하고 내일 여론조사 100% 여론조사 역선택만 빼고 가는 여론조사거든요. 이 여론조사에서 누가 4등 안에 들 것이냐 한번 찍어볼까요? 박 의원님.◆ 박원석> 김,한,홍 세 분은 정해진 거잖아요.◆ 김근식> 그렇죠.◆ 박원석> 윤한홍 말고 김한홍.◇ 김현정> 김문수, 한동훈, 홍준표는 일단 간다고 보시고.◆ 박원석> 모든 데이터가 그렇게 얘기를 하니까.◇ 김현정> 나경원이냐 안철수냐 이렇게 얘기하더라고요.◆ 박원석> 안철수 후보일 것 같아요. 지금 보면 전 국민 여론조사에서는 안철수 후보가 높게 나오고 그다음에 타당 지지층을 배제하면 오차 범위 내인데 근데 나경원 후보께서 말씀하시는 게 이번 대선이 한편으로는 철저한 성찰과 반성이고 다른 한편으로는 쇄신이잖아요. 미래에 이렇게 거듭나겠다 나경원 후보는 어떤 것도 없어요. 이 계엄과 탄핵에 대해서 처절한 성찰과 반성도 없고 거듭나겠다는 게 없습니다. 철 지난 이념 전쟁 얘기하고 중국인들 얘기하고 도대체 이게 대한민국 대선판에 이제 그런 인식을 가지고서 대선으로 나오겠다고 생각하는 것 자체가 저는 용감하다라는 생각이 들 정도로 아무것도 없기 때문에 그런 걸 적어도 보수 지지층이나 유권자들도 의식하지 않을까 싶습니다. 전략적으로 선택할 것이다. 따라서 그러니까 찬탄, 탄핵 찬성했던 안철수 후보가 통과하지 않겠느냐 보시는 거고 김 교수님은.◆ 김근식> 저는 정말 모르겠어요. 안철수 나경원 누가 4등이 될지는. 그냥 상식적으로 생각해 보면 이게 역선택 방지 조항이 뭐냐 하면 청취자분도 아시겠지만 먼저 질문을 그 여론조사 기관에서 해서 어느 당을 지지하냐고 물어보고 국민의 힘을 지지한다거나 지지 정당이 없다고 말하시는 분에게만 후보를 선택하게 하는 거거든요. 그러니까 사실은 안철수 후보가 거기에는 지지율이 높지는 않아요. 일반 전체 국민이 했을 때는 상당히 많은 나경원 후보보다는 높은데 그래서 국힘 지지층과 무당층으로 했을 때 안철수 후보가 나경원 후보한테 좀 밀리지 않을까 하는 구조적인 생각도 드는데 말씀하신 것처럼 그렇다고 나경원 후보가 당원 투표에서는 앞서갈 거예요. 그러나 지금 오늘 내일 하는 것은 일반 국민 여론조사이기 때문에 당원이 그 전화를 받을 가능성은 높지 않거든요. 그러니까 당원이 실제 아닌 상태에서 그냥 국힘 지지층이나 무당층이 있을 때는 그래도 중도라고 하는 안철수 후보에 대한 지지가 좀 나올 수 있지 않을까 그런데 저도 진짜 모르겠습니다.◇ 김현정> 진짜 모르시는 와중에 그냥 찍어보세요.◆ 김근식> 전략 담당이지만 정말 모르겠어요. 근데 진짜 모르겠어요. 내일이면 나올 텐데 오늘 이야기했다가 제가 망신당하면 안 되잖아요.◆ 박원석> 아니 나경원 후보가 올라오길 원하시잖아요. 그래서 1 대 3 구도 되길 원하는 거 아닙니까? 한동훈 후보 돋보이기 위해서.◇ 김현정> 한동훈 후보 입장에서는 1 대 3 구도가 나은가요?◆ 박원석> 왜냐하면 탄핵 찬성 입장이 희석되잖아요. 안철수 후보가 올라오면.◇ 김현정> 2 대 2보다 1 대 3이 낫다.◆ 박원석> 그렇죠, 저 캠프의 속내는 그런 거 제가 알고 있습니다.◇ 김현정> 아니 1 대 3이면은 공격을 집중적으로 받을 텐데 그래도 그게 나은 거예요? 전략적으로?◆ 박원석> 낫죠. 왜냐하면 2강에 들어가야 되는데 어쨌든 한 자리는 확고해지는 거니까◇ 김현정> 이렇게 나경원이냐 안철수냐 안철수냐 나경원이냐가 주목이 되면서 어제 안철수 후보가 SNS에 토론회에서 나왔던 모든 발언들보다 훨씬 더 센 발언을 써버렸습니다. 뭐라고 썼냐면요, 한번 보여주세요. SNS 좀 보여주세요. 김문수, 홍준표, 나경원 세 분은 전광훈 당으로 가서 경선 나가셔라 이렇게 했어요. 나경원 후보 거 말고 안철수 후보 걸 먼저 보여주세요. 안철수 후보가 먼저 선공을 했습니다. 아까 뭐라고 그랬죠? 김문수, 홍준표, 나경원. 김홍나 세 분은 아예 저 전광훈 당으로 가서 하셔라. 전광훈 목사하고 뜻이 비슷하거나 전광훈 목사를 끊어내지 못하신다면 그 당으로 가셔라 이렇게 했어요. 그러자 나경원 의원이 바로 받아쳤습니다. 안철수 후보야말로 우리 당 떠나십시오. 적반하장입니다. 안철수 후보는 뻐꾸기 아닙니까? 그래서 뻐꾸기가 무슨 소리예요? 그랬더니 뻐꾸기가 다른 둥지에 가서 알 낳는다 해서 뻐꾸기다, 이렇게. 그러자 또 안철수 후보가 한 번 더 받아쳤습니다. 정신 차리십시오. 나 후보님 지금 하신 행보가 그대로 역사에 기록될 거예요. 그리고 우리 당 이름 국민의 띄우고 힘이 아니라 붙여서 국민의힘입니다 하면서 당 이름이나 제대로 쓰세요. 이렇게 어제 굉장히 크게 붙었어요.◆ 김근식> 그러니까 4위 지금 경쟁이 치열한 거죠.◇ 김현정> 그렇게 봐야죠.◆ 김근식> 근데 정말 뚜껑 열어봐야 될 것 같아요.◇ 김현정> 진짜 어제 안철수 후보의 저 SNS 공격은 뭐 그런 전략적인 면을 좀 봐야 됩니까?◆ 박원석> 4위 신경전이라고 볼 수 있을 것 같고요. 그런데 정작 전광훈 목사는 국민의 힘 후보 8명을 만드느니 이재명을 만들겠다 이러고 본인이 대통령으로 출마하겠다고 그래서 참 여러 가지로 재밌습니다. 지금.◆ 김근식> 저는 나경원 후보와 안철수 후보의 저 신경전을 보면서 안철수 후보의 메시지는 저는 선명하게 잘 나왔다고 생각을 해요. 그리고 그 이야기를 하는 것이 전체적인 우리 당의 지금 후보 경선전에서는 선명하게 프레임을 짜주는 거라고 생각합니다. 그러니까 이 계엄에 대해서 미적미적거리고 계엄을 단호하게 반대하지 않고 윤석열 대통령을 지금도 안고 가려고 하는 그런 후보들에 대해서는 안철수 후보가 저 메시지를 통해서 분명하게 선을 그은 거거든요. 그러려면 대통령을 계속 모시거나 전광훈 당으로 가서 하라라고 강력하게 이야기한 것이고 거기에 대해서 나경원 후보는 또 거기에 또 맞받아치면서 오히려 계속 그 강경 보수 이미지를 계속 안고 가려고 하기 때문에 정말 이게 일반 국민 여론조사 100%에서 어떤 결론이 나올지 정말 궁금하긴 합니다.◇ 김현정> 지금 1차는 2차 3차하고 룰이 다르기 때문에 당신 반 민심반이 아니라 역선택만 빼고 민심 100%기 때문에 어떻게 될지 모르겠어요.◆ 김근식> 당원들에게 투표가 가지 않기 때문에.◇ 김현정> 어떻게 될지 모르겠어요, 진짜. 알겠습니다. 자유통일당 얘기가 나왔으니까 잠깐 이거 얘기를 그럼 마저 하고 갈까요? 박원석 의원 골라오신 키워드와도 통하는 것 같은데 주말 지난주 후반에 윤어게인 당이 잠깐 나온다고 했다가 보류하고 그다음에 자유통일당의 전광훈 씨가 또 나 대선 출마하겠다 하고 연이어서 이런 일이 있었어요.◆ 박원석> 그러니까 윤어게인의 다른 버전인 거죠. 본인이 대선 출마해서 윤 대통령을 자유통일당으로 모셔와서 통일 대통령을 만들겠다 이런 얘기예요. 근데 지금 어쨌든 윤석열 전 대통령 관점에서 이제 이런 상황들을 보자면 윤 전 대통령은 어떤 자기네 친위 부대가 지금 정치적으로 필요한 시점이 아닌가 싶습니다. 이게 정치적 금단 현상이 갈수록 심해질 거예요. 이게 파면되기 전에는 어쨌든 국민의힘 내에서도 윤 전 대통령에 대해서 이제 편하게 거리 두기하는 모습은 없었지만 이제 대선 본선이 가까워질수록 편하게 거리 두기 할 수밖에 없습니다. 게다가 이제 윤 엄호를 얘기했던 의원들의 목소리가 낮아질 수밖에 없어요. 모르겠습니까? 느껴질 거예요, 벌써부터. 결국 이제 본인이 이 상황에서 정치적 영향력을 유지하고 싶은 욕구 이런 것들이 다양하게 발현된 것 같고.◇ 김현정> 지금 서운한 거예요, 그러면? 당에 대해서 서운한 거예요?◆ 박원석> 그렇죠, 저는 사실 윤어게인 신당을 부추겼다고 봅니다. 젊은 변호사들, 청년들 이제 그랬다가 국민의힘 내에서 반발이 세지니까 잠깐 접었는데 또다시 등장할 가능성이 있고 전광훈씨야 뭐 늘 저랬던 사람이니까 새삼스러운 건 아닌데 문제는 국민의힘에서 이 윤어게인이라는 이 흐름에 선을 못 긋는 거예요. 이제 그쪽의 표도 표고 눈치가 보이고 그게 신경이 쓰이니까 그런데 이분들 같은 경우에는 어쨌든 헌재의 탄핵 결정도 부정하면서 일종의 위헌적인 서사를 얘기하고 있는데 거기에 국민의힘이라는 정당이 기생하고 있는 거죠. 사실은 이 모습이 저는 국민의힘이 본선 내내까지 극복이 안 될 거라고 봐요.◆ 김근식> 저는 이게 지금 말씀하신 게 이제 애초에 이제 우려하셨던 건데 저는 시간이 지나면서 그게 지금 많이 약화되고 퇴색되고 있다고 봅니다. 이게 뭐냐 하면 우리 당의 후보들이나 우리 당의 의원들이나 당원들도 윤어게인 신당이나 윤석열 대통령의 저 기이한 행보에 대해서 이제는 일정한 거리 두기를 합리적으로 하고 있고요. 몇몇 소수 강경 우파들만 남아 있습니다. 그래서 저는 경선 과정을 통해서 이게 말끔히 정리될 거라고 보고요. 두 번째로는 무슨 생각이 드냐 하면 대통령이 신당하겠다 그다음에 김계리 변호사랑 이런 분들과 식사하고 이런 걸 보면 약간 이제 대통령이 전광훈스러워지고 있어요. 그러니까 이 부분에 대해서 이제 국민들도 그렇고 당원들도 이건 뭐지? 이 양반이 정말 정신을 못 차리는구나 그래서 우리가 애써 주장하면서 제가 예전부터 윤석열 없는 국민의힘이어야 이재명 있는 민주당을 이길 수 있다고 제가 태제를 발표해 드린 바가 있는데 자연스럽게 그 길로 가고 있습니다. 대통령 스스로가 그쪽으로 스스로 알아서 가고 계신 거예요.◇ 김현정> 저 사진 한번 다시 보겠습니다. 여러분 이건 그제, 그러니까 토요일이죠. 토요일에 김계리 변호사가 자신의 SNS에 올린 사진입니다. 윤석열 전 대통령 사저에서 그 아크로비스타 집에 김계리, 배의철 두 변호사가 찾아가서 같이 식사하는 장면을 기념 사진을 자신의 SNS에 올린 건데 저런 사진 올릴 때 당사자 허락 안 받고 올릴 리 없잖아요. 당연히 받아 당연히 받은 거잖아요. 윤 전 대통령이 OK 한 거잖아요.◆ 김근식> 그리고 사진을 누가 찍어준 거고.◇ 김현정> 찍어줬죠? 김건희 여사가 찍어준 걸까요?◆ 김근식> 모르겠습니다. 저게 그래서 저는 전광훈당은 본래 그런 분이니까 그 양반은 예전부터 그랬던 분이고 기껏해야 2%도 안 나오는 정당 조직을 갖고 있는 분이기 때문에 오히려 그렇게 전광훈이 신당 만들고 전광훈이 대선 나오고 대통령이 신당 만들고 김계리 변호사랑 같이 있는 게 저희로서는 오히려 편안합니다. 박원석 의원이 말씀 잘하셨을 때 낭보 중의 낭보라고 그러잖아요. 한국 정치를 위해서는 스스로 극우 쪽으로 가주시기 때문에 저희들은 낭보 중의 낭보예요. 그래서 우리 경선판에도 저렇게 하면서 많은 우리 의원님들이나 당원님들이 이제는 윤석열을 버릴 때가 됐구나 이제 김근식의 말이 맞구나라는 생각을 하실 거예요.◇ 김현정> 오히려 공간이 생길 거라고 보시는 거예요?◆ 김근식> 그럼요.◆ 박원석> 지금 저 사진 같은 경우에 윤어게인 신당 논란이 있은 이후에 찍어서 공개한 사진이잖아요.◇ 김현정> 맞습니다.◆ 박원석> 결국 이제 본인의 의중이 거기 있다는 걸 다시 한번 확인시켜주는 그런 의도예요. 그건 이제 명백한 거고 저는 지금 보수 진영 전체가 일종의 이제 원심력이 작용하고 있다고 생각합니다. 결국 이게 지금 민주적 정당성이랄까 이런 걸 잃었잖아요. 그렇다 보니까는 이제 각자도생의 다양한 원심력들이 작용하는데 그중에 큰 손이 한 분이 윤석열인 거고 이제 또 다른 큰손이 등장했죠. 한덕수라고 지금 국민의힘 입장에서는 경선을 치르고 있는데 이게 경선이 아니에요. 그냥 예선입니다. 예선 결국에는 지금 한덕수 총리가 아직도 어제도 파이낸셜 타임즈하고 인터뷰하면서 출마 여부에 대해서 굉장히 모호하게 얘기를 했고 의중이 있다는 거를 드러내고 있잖아요. 그러면 지금 국민의힘 후보가 선출돼도 결국에 뭐 정광훈을 무시한다 치고 그러면 한덕수와의 단일화라는 벽을 넘어야 되는데 이게 얼마 전까지 여당이었던 당의 체면이 말이 아닌 거죠. 만약에 무소속인 한덕수 밑으로 들어가게 되면 국민의힘이라는 정당은 없어지는 겁니다. 사실상.◆ 김근식> 그렇지는 않을 거라고 보고요. 이제는 전광훈과 분리가 자연스럽게 되고 있고 대통령 윤석열 대통령도 스스로 전광훈스럽게 가주셨기 때문에 저는 스스로 이제 우리 당이 정신을 차릴 기회가 오고 있다고 보고 특히 경선 과정에서 4명으로 압축이 되면 정말 탄핵 찬성 탄핵 반대 그다음에 개헌 반대 개헌 미적지근한 입장 그리고 윤석열 지지 윤석열 분리 이 입장으로 선명하게 갈릴 거예요. 그 과정에서 저는 후보가 바람을 일으켜서 올라올 거라고 생각이 들고 그렇게 해서 선출된 후보가 저는 밖에 있는 한덕수 후보 좋은 자원이라고 생각합니다. 이재명 후보와 맞서 싸울 수 있는데 시너지 효과를 낼 수 있는 좋은 장점이 있으신 분이에요. 또 그분이 또 그래서 뜻을 같이 한다고 한다면 단일화도 충분히 가능하고 시너지 효과도 낸다고 생각하고 문제는 지금 우리 당에 나와 있는 나경원 후보나 김문수 후보나 이런 분들이 저는 약간 윤석열 전 대통령한테 서운함을 느낄 것 같아요. 그러니까 최근에 윤석열 대통령의 행보를 보면 사람 귀한 줄을 몰라요. 나경원 후보가 처음에는 막 불러서 같이 차도 마시고 격려하고 거기에 또 윤석열 대통령의 복심이라고 할 사람을 라인 보내줬잖아요. 그래서 나 후보가 픽이 되나 보다 생각했는데 또 김문수 후보에게도 또 양다리 걸치는 게 있지 않습니까? 그래서 김문수 후보한테 많이 갔는데 거기에 또 우리 박수영 의원도 가고 뭐 많이 갔지 않습니까? 그런데 김문수 후보가 지금 그 상황이 안 연출이 되잖아요. 그리고 바깥에 한덕수로 가려고 하는 징검다리로 생각을 하지 않습니까? 그러면 김문수 후보는 뭐가 됩니까? 한덕수보다 제가 볼 때는 이게 뭐지? 그러니까 제가 볼 때는 김계리도 만나 나경원도 픽을 해 그다음 한덕수 밖에 세워놔 김문수 도와줘 그래 이분들은 그러면 윤석열 대통령한테 이건 뭐냐라는 생각이 들 것 같아서 제가 보면 윤석열 대통령이 지금까지 인생을 쭉 살아오신 거 보면 자기를 도와주는 사람에 대한 그 한 명 한 명에 대한 고마움과 사람 귀한 줄 잘 모르시는 것 같아요.◆ 박원석> 저는 그런데도 국민의힘에 지금 말씀하셨던 무슨 뭐 나경원, 김문수 이런 분들이 윤석열 전 대통령하고 단절을 못 해요. 그게 이제 문제인 거죠.◆ 김근식> 지금까지 걸어온 길이 있어서.◆ 박원석> 지금까지 걸어온 길도 있고 국민의힘이라는 정당이 갖고 있는 그 체질적 한계도 있고 또 이른바 전광훈 류의 그런 지지층이 두렵고 여기서 이러지도 저러지도 못하는 상황인데 이 보수층은 막 원심력이 생겨가지고 이리저리 흩어지고 있고 이게 선거가 되겠냐고요. 지금 말씀하셨던 모든 게 정리되는데 한 2주 내에 다 그걸 정리해야 돼요. 그게 가능하겠어요?◇ 김현정> 시간이 짧다는 게.◆ 김근식> 가능합니다. 박원석 의원께서는 예전부터 계속 전광훈이나 윤석열한테 끌려다닐 거라고 그러는데 벌써 한 며칠 안에 분리가 되잖아요.◆ 박원석> 분리가 되고 있습니까? 잘 안 되는 거 같은데.◇ 김현정> 정리 좀 해 보겠습니다.◆ 김근식> 앞으로 2주 남았습니다, 걱정하지 마십시오.◇ 김현정> 그러니까 한덕수 총리의 그 노코멘트는 두 분 다 출마하겠다, 예스라고 읽으셨다는 얘기고 그다음에 윤석열 전 대통령의 저 사진은 결국 나는 윤어게인당 지지한다, 그 당 안에 나 있다. 이런 해석으로 두 분 다 읽으셨다는 번역기를 한번 좀 돌려서 제가 정리를 해 봤습니다. 짧게 민주당 경선 얘기도 해야 될 것 같아요. 조금 전에 여론조사가 하나 나왔습니다. 리얼미터가 에너지경제신문 의뢰로 지난 16에서 18일 무선 자동응답 방식으로 했고 자세한 거는 여론조사 중앙선거여론조사심의위원회 보시면 되는데요. 다자 대결을 붙였어요. 다자 대결을 했더니 차기 대선 후보 적합도 조사 1위 이재명 50. 2 전주 대비 1. 4% 포인트 올랐습니다. 김문수 12. 2 한동훈 8. 5 홍준표 7. 5 나경원 4. 0 안철수 3. 7 이준석 3. 5 김동연 2. 0 김경수 1. 8 이렇게 나왔습니다. 한덕수 후보는 아마 후보에서, 객관식으로 한 걸까요? 객관식 후보에 없었던 것 같습니다. 이재명 50. 2 김문수 12. 2 한동훈 8. 5 이렇게 1, 2, 3위가 나왔네요.◆ 김근식> 그러니까 한동훈 후보의 약진이 이제 지난 주말부터 좀 보이는 것 같고요. 그러니까 저게 이제 전체 국민을 상대로이기 때문에 중도층이 이제 움직이는 것 같습니다. 그동안 중도층은 제가 볼 때 우리 당 경선에 관심조차 없었어요. 윤석열 대통령의 그림자가 너무 깊었고 그다음에 한덕수라고 하는 또 다른 본선을 준비하니까 정말 힘이 없는 거죠. 그러다 보니까 관심이 없었는데 지난 주말에 관심을 갖게 되고 또 이게 계엄 찬성이냐 계엄 반대냐 윤 지지냐 윤 분리냐라는 명확한 그림 그 프레임에 맞춰지면서 한동훈 후보에 대해서 일정 정도의 좀 관심이 몰려가는 것 같습니다.◇ 김현정> 오히려 3등에 올라간 한동훈 후보가 주목된다 그 말씀이신 거고. 박원석 의원님, 저 결과요.◆ 박원석> 다자 구도에서 이재명 후보 지지율이 50% 넘은 게 눈에 띄는데요. 지금 경선 양상도 결국에 이제 민주당 지지층과 당원들의 정권 교체에 대한 간절함의 표현인 것 같아요. 지금 압도적으로 지지를 몰아주고 있잖아요. 그래서 지금 최종 득표율이 약간 이제 관심사인데 역대 가장 높았던 득표율이 박근혜 전 대통령이었다면서요?◇ 김현정> 당 경선에서.◆ 박원석> 2012년 경선 당시에. 그 이상일 것 같아요. 지금 분위기는.◇ 김현정> 90 넘을 것 같으세요?◆ 박원석> 90을 넘을지는 모르겠지만 그에 육박할 그런 상황인 것 같습니다.◇ 김현정> 김근식 교수님은 민주당 경선 어떻게 보고 계십니까?◆ 김근식> 맹탕이죠. 그러니까 저는 그 김경수, 김동연 후보가 저런 경선을 하려면 다른 의도를 가지고 하는 게 아니냐 그러니까 우리 당에도 다른 의도를 가지고 경선에 참여하는 분이 있습니다만 정말 저 착한 2등 전략인지 아니면 차기 당권 전략인지 아니면 차기 경기지사 굳히기 전략인지 아니면 이재명 대표가 무서워서 그러는 건지 왜 토론회에서 날선 공방이 오고 가지 않고 애매한 정책 이야기하면서 분위기를 이렇게 가져가죠. 저는 아무도 이재명 대표에 대해서 사법 리스크라든지 당의 전체주의 경향이라든지 개딸 호위무사라든지 이런 것들에 대해서 문제 제기 안 하는 걸 보면 정말 민주당이 죽었구나 민주성과 개방성이 죽었구나 이런 생각이 들어서 좀 아깝습니다.◆ 박원석> 아마 윤석열 전 대통령이 내란만 안 일으켰어도 민주당 경선이 저렇게 가지는 않았을 거예요.◆ 김근식> 윤석열 탓이군요.◇ 김현정> 여기까지 두 분과 함께 뉴스 다 진행해 봤습니다. 두 분은 잠시 후에 유튜브 정치 맛집에서 또 한번 또 이야기 풀어주시죠. 고맙습니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 13788
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/21/2025",
    "제목": "지그재그, 1분기 10대 신규 구매자 수 2배 늘었다",
    "링크": "https://www.kukinews.com/article/view/kuk202504210028",
    "내용": "허은아, 23일 탈당한다허은아 전 개혁신당 대표가 이번 주 탈당한다. 21일 쿠키뉴스 취재를 종합하면 허 전 대표는 오는 23일 오전 국회2025-04-21 18:51:26",
    "신문사": "기타",
    "길이": 96
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/21/2025",
    "제목": "브랜드보다 가성비, 계절보다 '기후'… 패션업계, 시장 공식 다시 쓴다",
    "링크": "https://www.newscj.com/news/articleView.html?idxno=3260319",
    "내용": "이상기후에 시즌 전략 붕괴… 1월 반팔, 3월 여름옷 ‘일상’SPA·플랫폼 ‘선방’…전통브랜드 실적 부진 비상경영 돌입기후변화로 인한 이상기온으로 봄철 간절기 의류 패션 판매 실적이 극히 저조한 것으로 나타난 16일 서울 중구 명동의 한 의류매장 쇼윈도에 반팔옷이 전시돼 있다. (출처: 연합뉴스) ⓒ천지일보 2025.04.21.[천지일보=양효선 기자] 이상기후가 패션업계의 작동 원리를 바꾸고 있다. 계절보다 기후, 브랜드보다 가성비가 소비 기준이 되면서 유통·생산·재고 전략 전반이 재편되는 가운데 SPA와 플랫폼은 선제 대응에 나섰지만 전통 브랜드는 실적 부진과 전략 붕괴에 직면했다.기온 변화가 패션업계의 고정 관념을 무너뜨리고 있다. 봄이 짧아지고 여름이 길어지면서 계절 중심의 출시 전략은 무력화됐고, 소비자는 브랜드보다 가성비, 계절보다 실질적인 기후 반응에 옷을 선택하고 있다.SPA 브랜드 스파오는 올해 냉감 티셔츠 출시 시기를 기존 3월에서 1월로 앞당겼고 여름 바지 ‘쿨 진’은 3월부터 전국 매장에서 진열 중이다. 아웃도어 브랜드 K2는 여름을 초여름·한여름으로 나눠 ‘웨더리스 자켓’을 차등 출시했고, 아이더는 냉감 니트 시리즈 ‘아이스온’으로 기능성 중심의 여름 대응에 나섰다.아웃도어 브랜드 K2는 여름 시즌을 ‘초여름’과 ‘한여름’으로 세분화하고 자외선 차단 기능이 있는 ‘웨더리스 자켓’을 각각 별도로 내놨다. 아이더는 냉감 원사를 사용한 ‘아이스온’ 시리즈를 여름 니트 콘셉트로 전개했다.패션 시장의 주도권은 기후 적응력으로 이동하고 있다. 브랜드들은 계절 개념을 지우고 재고 부담을 줄이기 위해 실시간 판매 기반의 소량 발주 시스템으로 전환 중이다. 신세계인터내셔날은 “과거처럼 시즌 전체 물량을 한 번에 발주하는 방식은 더 이상 유효하지 않다”고 말했다.이 같은 변화는 판매 전략 차원을 넘어 실적에도 영향을 주고 있다. 백화점 패션 매출은 2~3월 기준 전년 수준에 머물며 신세계 0.9%, 현대백화점 0.2% 증가에 그쳤다. 봄 간절기 주력 상품이 기후 변수로 타격을 입으면서 백화점은 TF를 꾸려 시즌 전략 조정에 나섰다.전통 패션 기업들의 위기감은 더 크다. 지난해 매출 1조원을 넘긴 무신사도 1분기 실적 부진으로 5년만의 흑자 전환으로 비상경영을 선포했다. 삼성물산, 신세계인터내셔날, F&F, 한섬 등도 고환율과 소비 침체, 기후 이상 현상에 모두 영향을 받으며 실적 감소가 불가피할 전망이다.의류매장 쇼윈도 앞으로 지나는 시민들 모습. (출처: 챗GPT) ⓒ천지일보 2025.04.21.패션 플랫폼들은 반대로 호황이다. 무신사, 에이블리, 카카오스타일은 각각 오프라인 확장, 풀필먼트 고도화, 직진배송 등을 기반으로 소비자의 편의성과 ‘가성비’를 공략해 매출을 확대했다. 무신사는 지난해 오프라인 매출을 3.3배 끌어올렸고 에이블리는 서비스 매출 42% 증가, 카카오스타일은 창사 이래 첫 흑자를 기록했다.결국 소비 패턴은 ‘브랜드’에서 ‘가성비’로, ‘오프라인’에서 ‘온라인’으로, ‘사계절’에서 ‘비정기적 기후 대응’으로 재편되고 있다. 패션업계의 생존 전략 역시 이제 ‘계절’을 버리고 ‘기후’를 읽는 데 달려 있다.천지일보는 24시간 여러분의 제보를 기다립니다.천지일보 카톡1644-7533newscj@newscj.com제보하기키워드#이상기후#패션업계#시즌리스#여름 패션#스파오#무신사#백화점 매출#소비 양극화#SPA 브랜드#냉감 의류양효선 기자echosky6@newscj.com다른 기사 보기저작권자 © 천지일보 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1733
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/21/2025",
    "제목": "안전지대코리아, 인플루언서 차유진(차차) 화보 공개... 연속 화보 프로...",
    "링크": "https://magazine.hankyung.com/money/article/202504214030c",
    "내용": "국내 오리지널 스트리트 브랜드 안전지대코리아가 연속 인플루언서 화보 프로젝트의 마지막 주자로 인플루언서 차유진(차차)과 함께한 2025 시즌 화보를 공개했다. 이번 화보는 앞서 스타일난다 모델이었던 주하영 과 인플루언서 니키의 촬영에 이어, 브랜드가 추구하는 자유롭고 트렌디한 감성을 완성도 있게 담아냈다.차유진은 화제를 모은 카카오웹툰 원작의 실사 연애 예능 ‘좋아하면 울리는 짝!짝!짝!’에 출연해 주목을 받았다. 해당 프로그램은 천계영 작가의 인기 웹툰 ‘좋아하면 울리는’을 기반으로 제작된 연애 리얼리티로, ‘좋알람’ 앱을 설치한 남녀 8인이 하트를 두고 펼치는 연애 판타지 게임을 그려냈다.극 중 주인공들이 실제 예능에 등장한 듯한 콘셉트로 구성된 이 프로그램에서, 차유진은 인상적인 활약을 펼쳤으며 아쉽게 우승을 놓쳤지만 많은 시청자들의 관심과 응원을 받으며 얼굴을 알리는 계기가 되었다.이번 화보에서 차유진은 자신만의 당당한 에너지와 스타일리시한 무드를 자연스럽게 표현하며, 안전지대가 추구하는 브랜드 아이덴티티를 완벽하게 소화했다. 유니크한 스트리트 패션과 그녀의 생기 넘치는 이미지가 어우러져 개성 있고 감각적인 비주얼을 완성했다.안전지대코리아 박기표 대표는 “이번 화보는 차유진만의 자유로운 감성과 브랜드의 철학이 만나 완성된 작품”이라며, “Z세대를 중심으로 확산되고 있는 스트리트 패션 트렌드에 새로운 영감을 줄 것”이라고 전했다.2025 시즌을 맞아 스타일난다 주하영, 인플루언서 차유진, 니키 등 트렌드를 이끄는 인물들과의 연속 화보 프로젝트를 선보인 안전지대는, 단순한 브랜드 홍보를 넘어 스트리트 패션의 새로운 흐름을 만들어가고 있다.안전지대는 앞으로도 젊은 세대와 적극적으로 소통하며, 브랜드가 지닌 역사성과 현대적인 감각을 아우르는 활동을 이어갈 계획이다.한경머니 온라인뉴스팀 기자 moneynews@hankyung.com",
    "신문사": "기타",
    "길이": 926
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/21/2025",
    "제목": "인터뷰 전문…신지호 “나경원·이철우 사실상 계엄 옹호…홍준표는 일...",
    "링크": "https://n.news.naver.com/mnews/article/449/0000306247?sid=100",
    "내용": "[정치예보관] - 신지호 전 국회의원\"국민의힘 B조 토론회, 최악의 경선 토론…총제적 부실\"\"홍준표 인신공격성 질문…토론회 말아 먹어\"\"나경원·이철우 사실상 계엄 옹호…홍준표는 일관성 없어\"\"한덕수 출마, 아직까지 알쏭달쏭 화법…무책임 비판 자유롭기 힘들어\"\"이재명 90%대 득표율? 시진핑·푸틴 수준의 지지율\"아래 텍스트는 실제 방송 내용과 차이가 있을 수 있습니다. 보다 정확한 내용은 방송을 통해 확인해주세요.* 인터뷰 내용을 인용 보도할 경우 프로그램명 '채널A 라디오쇼 <정치시그널>'을 밝혀주시기 바랍니다.* 본 방송 내용의 저작권은 채널A에 있습니다.■ 채널A 라디오쇼 <정치시그널>은 월요일부터 목요일 오전 8시~8시 50분까지 유튜브 ‘채널A 뉴스’와 '정치속풀이'에서 보실 수 있습니다.채널A 뉴스 : www.youtube.com/@channelA-news정치속풀이 : www.youtube.com/@정치속풀이◆프로그램 : 채널A 라디오쇼 <정치시그널> (오전 8시~8시 50분. 유튜브 ‘채널A 뉴스’)◆진행 : 노은지 채널A 부장◆출연 : 신지호 전 국회의원<정치예보관>▷ 노은지 : 이어서 바로 <정치예보관>으로 넘어가겠습니다. 오늘도 신지호 전 의원과 함께합니다. 어서 오세요.▶ 신지호 : 안녕하세요?▷ 노은지 : 홍준표 얘기를 들어봤는데 이따가 여기 하셨던 답변 중에서는 제가 자세히 또 여쭙도록 하고 먼저 이번 주 정치 기상도부터 한번 준비를 해봤습니다. 이번 주도 상당히 많은 일정이 있는 날인데 오늘은 내란 우두머리 혐의로 기소된 윤석열 전 대통령의 두 번째 형사재판이 열리고요. 오늘은 지난번에는 비공개였는데 피고인석에 앉아 있는 윤 전 대통령의 모습을 볼 수 있는 날입니다.또 국민의힘은 오늘과 내일 국민 여론조사를 실시해서 내일 4명의 컷오프 통과자를 발표를 하고요. 또 24일과 25일에는 저희 채널A에서 첫 번째 후보 간 1:1 주도권 토론회가 열립니다. 또 한덕수 권한대행이 이번 주 24일이나 25일에 국회에서 추경안 관련한 시정 연설을 할 예정인데 보통 대통령이 해왔고 물론 총리 대독도 있었지만 이번 주는 국회에 가는 일정이 또 있네요. 민주당 같은 경우는 주말에 호남권, 수도권에서 경선 결과가 발표됩니다. 정말 많은 일정이 있어요. 이번 주 한 줄 총평해 주시죠.▶ 신지호 : 이번 주에도 그러니까 윤석열 전 대통령이 화제가 될 것 같아요, 오늘 당장. 재판정에서의 모습. 또 지난번처럼 93분 발언했잖아요. 오늘은 몇 분 발언할지, 어떤 발언을 할지. 그리고 엊그저께 공개된 윤석열 신당 추진 청년 변호사들과 식사 등등. 이런 것들이 국내 경선에 어떤 영향을 미칠까 하는 것인데 거기로부터 벗어나려는 힘과 계속 윤석열 전 대통령의 손을 잡고 가려는 사람들과 당내에 다 있잖아요. 그래서 그 큰 흐름이 잡히지 않을까 싶은데요, 이번 주가.▷ 노은지 : 그런데 조금 전 홍준표 후보 이야기를 들어보면 대통령실 쪽에서 신당 움직임 전혀 사실 아니라는 연락을 받으신 것 같아요. 윤상현 전 의원도 내가 통화해봤더니 전혀 윤석열 전 대통령은 그런 신당에 대해서 생각도 하고 있지 않고 국민의힘 중심으로 뭉치라는 거잖아요. 그런데 왜 이제 공식적인 확인과는 다른 일들이 있는 걸까요?▶ 신지호 : 그거는 이제 홍준표 후보나 윤상현 의원이 그간 취해왔던 본인들의 스탠스, 그거를 합리화시키기 위해서 그런 자신에게 유리한 정보를 공개를 하는 겁니다. 동아일보 기사에도 분명히 나왔더라고요. 4월 4일 헌재의 선고가 있던 날 저녁에 한남동 관저에서 변호인단과 식사를 했는데 그 자리에서 신당 창당 계획에 대해서 누군가가 쭉 설명을 했더니.▷ 노은지 : 젊은 변호인단이.▶ 신지호 : 네. 그랬더니 윤 전 대통령이 참 중요한 거야. 해 봐. 그 사인을 냈다는 거 아닙니까?▷ 노은지 : 그런데 사실 하라 마라할 입장인지도 모르겠습니다만 굳이 절대 하지 마라고 할 게 아니면 그냥 한번 그런 구상이면 해보거라라고 할 수 있잖아요. 본인이 참여한다는 것까지는 아니니까.▶ 신지호 : 그런데 여하튼 엊그저께 청년 변호사들과 식사를 하고 그걸 또 굳이 공개를 하라고 요청한 것 등등 봐서는 그간 윤 전 대통령이 해온 스타일로 봐서는 무관하다고 하는 건 이제 본인들의 기존 스탠드를 합리화하기 위한 선택된 정보를 그냥 이렇게 얘기하는 거지. 그러면 용산 대통령 실에서 그거 신당 맞다고 하겠습니까?▷ 노은지 : 일단 경선 과정에서 아마 꾸준히 등장할 것 같다. 이런 말씀이셨습니다. 어제 토론회에 대해서도. 지금 보니까 캠프에서 총괄특보단장이세요. 직함이 있으시더라고요.▶ 신지호 : 그런 걸 맡았습니다.▷ 노은지 : 그러면 균형 있는 총평 부탁드리겠습니다. 어떻게 보셨어요? 어제.▶ 신지호 : 어제 이거는 제 워딩이 아니고 좀 최악의 경선 토론 아니었느냐.▷ 노은지 : 최악의. 저는 오히려 밸런스 게임? 이런 질문이 당에서 준비한 것들이 조금.▶ 신지호 : 그것도 문제였고 총체적으로 부실했다. 그러니까 당의 기획도 밸런스 게임 여기에 대해서도 혹평이 난무더라고요. 그리고 아까 홍준표 후보 같은 경우에는 이런 취지로 한동훈 후보에게 얘기한 건데 발끈했다고 그러는데 그 한동훈 후보에 대한 인신공격성 질문 있잖아요. 그게 어제 토론회를 다 삼켜버렸어요.▷ 노은지 : 키높이 구두, 생머리 이런 거요?▶ 신지호 : 그렇죠. 그게 아마 기사 생산량이 제일 많을 겁니다.▷ 노은지 : 그렇죠. 그럴 수밖에 없죠.▶ 신지호 : 그 인신공격성 그 질문 하나가 어제 토론회를 말아먹었어요.▷ 노은지 : 한 줄 총평이 그것이군요. 그 외에도 계엄과 탄핵을 가지고 후보들 간에 공방이 벌어지기는 했는데 사실 이게 내가 왜 국민의힘의 대선후보가 되어야 하느냐. 미래 비전을 보여주는 토론회여야 하잖아요.▶ 신지호 : 그렇죠.▷ 노은지 : 그런데 자꾸 과거 얘기를 하시는 것 같기는 하더라고요.▶ 신지호 : 그런데 계엄에 대해서는 이 조기대선이 비상계엄이 위헌, 위법한 거였고 그래서 현직 대통령이 파면돼서 치러지는 조기대선이기 때문에 계엄과 탄핵에 대한 입장은 분명히 정리를 해야 되는데 4월 4일 헌재의 선고가 있고 나서 저희 당 지도부가 분명하게 얘기를 했거든요. 헌재의 결과에 대해서 존중하고 승복한다.▷ 노은지 : 했죠.▶ 신지호 : 그리고 국민들게 사과드린다고 했어요. 그런데 어제 토론회를 보면 아직도 거기에 대한 입장이 완전히 다르다. 이걸 계엄과 탄핵에 대해서는 어제 거의 3:1 구도로 이제 한동훈 후보를 공격하는 그런 양상이 연출이 된 거 아닙니까? 아직도 그런 거기서 못 벗어나고 있는 거죠.▷ 노은지 : 이게 그런데 짚고 갈 필요는 있는데 일각에서는 한동훈 후보가 너무 이 후보들 입장은 계엄 반대지만 탄핵에 대해서 생각이 다르다. 이런 얘기를 하는 것 같은데 그런 미온적인 스탠스면 사실상 계엄 옹호와 다를 바 없다. 이런 식으로 자꾸 계엄의 날로 돌아가려고 하니까 그거를 걱정하는 분도 있는 것 같아요.▶ 신지호 : 그런데 지금 저희 당의 후보가 뽑혀서 본선에서 이재명 후보와 대결을 할 텐데 이재명 후보가 지금 뭐라 그랬죠? 6.3 조기대선의 시대 정신이 내란 종식이라고 했어요.▷ 노은지 : 내란 종식.▶ 신지호 : 그 내란 종식을 위한 조기 선거라고 했어요, 시대 정신이. 그러면 그 시대 정신이 얼마나 잘못된 것인가를 밝혀야 될 거 아니에요. 피해갈 수 있습니까? 피해가지 못합니다. 그런데 어제 보면 나경원 후보나 이철우 후보는 본인들이 계엄을 사실상 옹호하는 사람들이었기 때문에 그런데 홍준표 후보의 경우가 이게 일관성이 없어요.▷ 노은지 : 나경원 의원도 계엄 옹호는 아니셨는데?▶ 신지호 : 그런데 사실상 옹호를 했죠. 아니라고 해놓고 사실상 옹호를 한 거고. 이철우 후보는 대놓고 정당한 권리행사라고 옹호를 한 거고 홍준표 후보의 경우에는 어제 제가 참 이해하기 힘들었던 게 계엄 2시간 만에 해제돼서 아무 일도 없었다는데 이거는 실제 국민들이 느꼈던 것과 너무 다르다.▷ 노은지 : 그렇죠. 해제되는 동안에 국민들이 느꼈던 감정이 있으니까.▶ 신지호 : 그 정신적 충격, 트라우마. 그다음에 경제가 어떻게 됐죠? 다음 날부터. 환율은 급등하고 주가는 폭락하고. 그다음에 이제 소비가 냉각됐잖아요. 이런 등등. 그다음에 한국의 민주주의가 무슨 저기 제3세계 수준으로 나락으로 떨어졌다고 하는 전 세계로부터의 혹평. 이게 아무 일도 없었던 겁니까?▷ 노은지 : 후폭풍도 세게 남았으니까. 그 얘기는 토론회에서도 계속 진행이 될 테니까 앞으로 어떻게 얘기를 하실지 보기로 하고요. 이번 주 한 줄 총평 얘기하시면서 잠깐 나왔던 얘기기는 한데 저희가 사진도 준비를 해서 다시 한번 얘기를 해볼게요. 윤 전 대통령이 사저로 돌아간 이후에 신당 해프닝도 있었고 그리고 그걸 추진했다고 하는 젊은 변호인단과 식사한 사진이 공개가 됐는데요. 공개적으로 면담했다고 볼 수 있는 거잖아요. 사후에 공개이기는 합니다만. 그게 배의철, 김계리 변호사라는 점은 어떻게 보시나요? 지금 대체 어떤 생각으로 저런 사진을 공개한 걸까요?▶ 신지호 : 그러니까 그 공개된 게 누구의 의도인가요? 윤 전 대통령의 의도 아니에요. 그분들이 그렇게 밝히잖아요.▷ 노은지 : 그렇게 밝혔어요.▶ 신지호 : 윤 전 대통령의 요청으로 이런 사진도 올리고 Be calm and strong이라고 하는 그것도 윤 전 대통령의 요청으로 올리고.▷ 노은지 : 노인과 바다에 나오는.▶ 신지호 : 뭐 그런 거 아닙니까? 그런데 이게 뭐 윤 전 대통령과는 무관하다? 이거는 좀 아니죠.▷ 노은지 : 그런데 고생했다는 식사 정도는 할 수 있을 것 같기도 하고 지금 어쨌든 형사재판도 진행 중이니까.▶ 신지호 : 고생해서 뭐 하면 조용히 밥 잡수시면 되는 거지, 굳이 그 사진을 공개하고 하라는 것은 정치적인 의도가 당연히 있는 거겠죠. 있는 거고 그런데. 어쨌든 나경원 후보하고 지금 김문수 후보가 체제 전쟁 이런 이야기를 하잖아요. 저는 그런 진단에 동의하지 않지만 백 번 양보해서 이 반국가세력, 이재명 민주당, 야당을 아예 반국가세력이라고 낙인을 찍고 그 반국가세력을 척결하기 위한 체제 전쟁에서 승리해야 된다. 그런데 윤 전 대통령은 어떻게 됐죠? 참패를 했잖아요.▷ 노은지 : 참패를 했죠.▶ 신지호 : 참패. 그것도 사법리스크로 인해서 거의 정치적 명줄이 다해가는 이재명, 조금만 인내심을 갖고 참으면 모든 게 순리대로 해결이 될 텐데 느닷없는 비상계엄을 통해서 다 죽어가던 이재명을 화려하게 부활시켜놓고 지금 조기대선 당선 9부능선까지 밀어올린. 그러니까 이재명의 최대의 조력자가 누구인가? 이걸 우리가 괴롭지만 고통스럽지만 인정해야 한다고 보거든요. 그러니까 윤석열식 화법으로 보더라도 체제 전쟁에서 참패를 했어요. 그리고 이재명에게 반사 이득을 안겨준 분이 윤석열 전 대통령이다. 전광훈이라고 하는 사람은 그 하위 행위자가 될 거고요.▷ 노은지 : 신당은 해프닝으로 끝나기는 했습니다만 주말에 이런 사진도 올라오는 걸 보면 앞으로의 대선 선거 운동 과정에서도 윤 전 대통령이 곳곳에 계속 등장할 것 같다. 이런 전망을 하시나요?▶ 신지호 : 등장하는데 급속도로 영향력을 상실해가는 과정이라고 봅니다.▷ 노은지 : 영향력은 크지 않을 것이고.▶ 신지호 : 왜냐하면 당내에서 친윤 의원들조차도 이제 윤 대통령과의 본격적인 거리 두기에 나서고 있기 때문에 영향력은 급속도로 이제 낮아질 거라고 봅니다.▷ 노은지 : 이게 사실 본선에는 크게 도움이 안 되는 행보다 보니까. 한덕수 권한대행 얘기를 제가 홍준표 후보께도 여쭸는데 여쭤볼게요. 제가 봤을 때 결정하지 않았다면서 노코멘트를 유지하는 것 자체도 실제 결정은 안 하겠지만 확률로 따지자면 51% 가까이 온 게 아닌가. 이런 생각이 들어요. 출마를 할 수도 있는 쪽으로 가고 있는 것 아닌가. 신지호 전 의원님은 어떻게 해석하셨나요?▶ 신지호 : 그거는 본인이 판단할 문제인데 이 이야기가 나온 지 꽤 됐습니다. 그런데 아직까지도 알쏭달쏭 안개 화법을 유지한다는 건 이제는 좀 무책임하다고 하는 비판으로부터 자유롭기가 힘들 것 같습니다. 그다음에 맨날 간만 보고 있느냐.▷ 노은지 : 지금 일단 미국 가가지고 협상이 시작됐으니까 그 정도는 보고 뭔가 결론을 내지 않을까. 이런 생각인데 이게 일각에서는 외부에 자꾸 한덕수 찾는 것 때문에 경선 후보들이 지금 꿔다놓은 보릿자루 되는 것 같다는 얘기도 있지만 보수에는 그래도 이렇게 여러 가지 후보군이 있다는 걸 보여주는 것만으로도 민주당보다는 관심이 있잖아요. 그런 면에서 도움이 될 수 있지 않을까 싶은데.▶ 신지호 : 이게 도움이 되는 게 아니라 교란 요인이 되는 거죠.▷ 노은지 : 교란 요인이요?▶ 신지호 : 그러니까 국민의힘 경선, 어제 최악의 해프닝으로 인해서 국민들의 눈살을 찌푸리게 하고 있는데 이게 뭐 결선이 아니고 이게 한덕수와의 결선을 치르기 위한 예선이야? 이렇게 되면 김빠지잖아요.▷ 노은지 : 마치 그냥 여기서 나온 사람들이 한덕수 후보 쪽으로 흡수될 수 있다. 이런 식으로 인식이 되면.▶ 신지호 : 그렇죠. 그래서 저는 한덕수 대행이 안 나오는 게 아니라 못 나온다고 봐요. 아마 자금 문제 때문에라도 안 될 겁니다.▷ 노은지 : 자금 문제요?▶ 신지호 : 왜냐하면 무소속으로 나오면 자금 문제 본인이 충당해야 하거든요.▷ 노은지 : 당에서 지원을 전혀 받을 수 없기 때문에?▶ 신지호 : 없습니다. 그거 감당 못할 겁니다. 그리고 평생 50년 직업 공무원으로 살아오신 분이 그런 맨땅에 헤딩할 정도의 결기가 있을까? 저는 아니라고 봅니다.▷ 노은지 : 그런데 어쨌든 한동훈 후보 캠프에 계시니까요. 한동훈 후보가 만약에 본선 후보로 결정이 된다. 이러면 사실 뭐라도 다 힘을 합쳐서 후보 단일화를 해야 한다는 여론은 높아질 것 같아요. 그게 한동훈 후보가 후보직을 내려놓고 다른 사람을 밀어라. 이게 아니고 중심으로 뭉칠 수도 있고 가능성은 여러 가지니까 빅텐트 같은 건 염두에 두고 계셔야 할 거잖아요.▶ 신지호 : 당연히 그런데 2022년 대선을 보더라도 윤석열 후보가 국민의힘 후보가 된 다음에 국민의당 안철수 후보와 단일화를 하지 않습니까? 그러면서 외연을 넓히지 않습니까? 안철수, 그 당시 국민의당은 중도를 표방하던 정당이고 그래서 중도 보수 대연합이라고 하는 뭐 그런 식의 것들이 얼마든지 가능하죠.▷ 노은지 : 그때보다 지금이 조금 더 그게 많이 필요한 대선이다. 이렇게 보시나요?▶ 신지호 : 그러니까 정치 지형이 일단은 지금 그 얘기는 국민의힘 후보가 선출된 다음에 해야 될 일이에요. 그러니까 모든 일에 순서가 있습니다. 지금 국민의힘 경선도 참 여러 가지 안 좋은 요인 때문에 이렇게 그렇게 경선 흥행. 이번 주는 그러니까 수목인가요? 채널A.▷ 노은지 : 목금입니다.▶ 신지호 : 그게 굉장히 중요할 것 같아요. 거기서 어제 같은 모습을 보인다면. 저 당은 정말 구제불능이네. 이런 얘기가 나올 거고요.▷ 노은지 : 거기는 1:1 토론이기는 하니까 조금 더.▶ 신지호 : 제대로 된 미래 비전과 정책에 대해서 아주 송곳 질문도 던지고 하는 정말 흥미진진한 그런 것들을 만들어내야 해요. 그런 데 집중해도 될똥말똥한 판에.▷ 노은지 : 24, 25일 채널A 토론회가 상당한 중요한 국면이군요. 지금 여론조사를 보면 저희가 아까 여론조사를 홍준표 후보 질문 때도 여러 가지를 보여드렸는데 최근에 보면 홍준표, 한덕수, 김문수, 한동훈 이 네 사람이 오차범위 내 접전을 벌이는 결과가 나오고 있어요. 홍 후보는 3강, 4강 이런 게 아니라 스몰4 이런 얘기를 하셨는데 어쨌든 경선 국면으로 올라오다 보니까 어느 한 후보로 쏠리기보다 전반적으로 올라오면서 조금 오차범위 내로 들어온 것 같아요.▶ 신지호 : 지금 3강 구도가 됐다. 어제 KSOI도 그렇고 지금 모든 언론에서도 그렇게들 쓰고 있는데. 이번 주부터 거기서 뭐가 좀 불화가 시작이 되겠죠. 그러니까 어제 토론에 대한 평가가 있을 거예요. 어제 토론은 아까 홍준표 얘기의 경우에는 내가 정치 대선배로서 한창 까마득한 후배인 한동훈에게 한 수 가르쳐주려고 그랬는데.▷ 노은지 : 이미지 정치만 하지 말고 내실을 쌓아라.▶ 신지호 : 그거 갖고 발칵했다고 그러는데 어제 토론회 끝나고 나서 홍준표 후보가 재미있으라고 한 질문이라고 하는데 세상에 인신공격을 재미로 하는 사람이 있어요? 그러니까 어제 제가 그 대구, 경북 원로분들한테 연락을 몇 통 받았는데 그 토론회를 보고 좀 기겁을 하셨더라고요.▷ 노은지 : 토론회의 수준이 왜 저러냐. 이렇게.▶ 신지호 : 왜 이 모양, 이꼴인지 모르겠다. 미안한 얘기인데 홍준표 후보는 다시 한번 얘기하지만 경상도 상남자인 줄 알았는데 어제 본인이 하남자라는 걸 세상에 재미로 인신공격을 하는 사람이 있습니까?▷ 노은지 : 알겠습니다. 각 후보마다 생각은 다르신 것 같은데 여튼 시청자들이 보기에도 생산적인 어떤 질문과 답은 아니었다. 이런 생각이.▶ 신지호 : 이번 주 목, 금에 우리 채널A에서 잘 좀 기획을 해 가지고 잘 이끌어주십시오.▷ 노은지 : 잘 준비한 제가 감시를 잘해보도록 하겠습니다. 민주당 얘기를 저희가 대선 경선 국면에서 너무 안 하는 것 같아서 짧게 해볼게요. 민주당도 지역 순회 경선을 하고 있는데 충청에 이어서 영남권 경선 결과가 나왔는데 이재명 후보가 여기서 90.81%를 기록을 했어요. 그래서 누적도 89.56%. 지금 어대명 문제가 아니고 민주당 내 경선이 구대명. 90%대를 기록한 최초의 후보가 나올 수 있다. 이런 얘기까지 있거든요. 이게 어떤 사람들 입장에서는 정말 압도적이라고 할 수 있겠지만 일각에서 저 당 지지층이 아닌 사람이 보기에는 저거 저래도 되나 싶은 생각이 약간 있어요.▶ 신지호 : 그러니까 아마 한국 정당사의 신기록을 쓰지 않겠느냐. 주요 정당 대선후보 선출에서 90%대의 득표율로 후보로 선출됐다? 신기록이 되겠죠. 앞에 9자가 걸리면. 그게 그러면 영광스러운 신기록이겠는가. 무슨 중국에 시진핑, 러시아에 푸틴 수준의 그런 지지율 아닙니까, 그게.▷ 노은지 : 그런데 한편으로 생각해 보면 압도적으로 대통령을 만들고 당내에서 뒷받침을 잘하면 일처리는 빠르게 진행이 될 것 같은데 발목 잡는 사람은 일단 없어지는 거니까요.▶ 신지호 : 그런데 자유민주주의라는 게 뭡니까? 저는 이재명의 민주당이 기존에 김대중, 노무현이 이끌던 민주당 하고는 변질이 됐다고 보거든요. 그 결정적인 차이는 민주적 다양성이 소멸이 돼버렸다.▷ 노은지 : 이 상태로 만약에 대선이 끝나고 정말 만약에 이재명 후보가 대통령이 되고 그렇게 되면 당도 어찌 보면 친명계들이 장악을 할 거잖아요. 그러면 당분간은 전혀 반대되는 목소리라든지 잘못된 방향을 바로잡는 목소리라든지 이런 거는 안 나오겠네요.▶ 신지호 : 지금 제가 들은 정보에 의하면 박찬대 원내대표가 이재명 정권이 들어서면 집권당 대표를 노린다고 그러더라고요. 그런데 그것도 이제 만약에 이재명...▷ 노은지 : 경쟁자가 많을 것 같은데.▶ 신지호 : 그런데 이재명 후보가 만약에 대통령이 되면 그 당 대표는 그냥 낙점하는 거 아니에요? 사실상. 겉으로는 경선이라고 하는.▷ 노은지 : 전당대회도 하고겠지만.▶ 신지호 : 하겠지만 사실상 이재명이 낙점하는 사람이 되지 않겠습니까?▷ 노은지 : 지금 누적 득표율을 보면요. 이재명 대표가 그렇고 김동연 경기지사가 5.27%, 김경수 전 지사가 5.17%입니다. 두 사람이 비슷한데 사실 보니까 이재명 후보를 공격하지도 않고요, 딱히. 그냥 단합 얘기를 하면서 이 세 사람은 그냥 정책 토론회 같은 걸 하는 모양인데 착한 2등 경쟁 같아요. 그런데 그걸 해서 얻을 수 있는 게 있을까요?▶ 신지호 : 포스트 이재명, 포스트 이재명...▷ 노은지 : 여기서 착하게 해서 2등을 했다고 다음에 어떤 당권을 도전하는데 도움이 되고 그런 게 있을까요?▶ 신지호 : 그렇게 된다는 보장이 없겠죠. 그런데 이제 우리가 권불십년이라는 얘기도 있듯이 지금 저렇게 막강해 보이는 이재명의 권력도 언젠가는 이제 쇠퇴의 길로 접어들어갈 것이다 하면 그때쯤 그래도 지금 자신이 어떤 흔적을 남겨둔 게 자산이 될 수 있다. 이런 판단이 있겠죠.▷ 노은지 : 어쨌든 지금 나와서 내 존재감을 대선주자로서 보여주는 것이. 민주당 결론은 크게 궁금하지 않습니다만 어쨌든 결과를 향해 가는 상황이고 국민의힘도 곧 최종 후보가 결정이 될 텐데 오늘 있을 윤 전 대통령 재판 얘기를 다시 해볼게요. 국민의힘 후보들이 아무리 이제 후보 1명이 확정이 돼서 이재명과 국민의힘 후보 1:1 구도로 가려고 해도 군데군데 계속 형사재판이 있을 테고 수사 진행 상황이 있을 테고 이러다 보니까 조금 벗어나기 쉽지 않아 보여요. 윤 전 대통령을 품고 대선을 치르려면 어떤 전략이 필요할까요?▶ 신지호 : 그러니까 저는 한동훈 후보가 제일 윤 전 대통령과 각을 세운 사람이 아니에요? 계엄 정국에. 그런데 한동훈 후보도 며칠 전에 뭐라고 그랬죠? 그거는 그렇게 윤 전 대통령 당적 정리라든가 이거는 계엄 직후에 검토하고 했었어야 될 상황이지, 지금은 이미 파면이 돼 가지고 과거의 인물이 된 거고 지금은 1호 당원도 아니고 평당원이 된 거 아니에요. 굳이 지금 당적 정리가 무슨 의미가 있겠느냐.▷ 노은지 : 그냥 알아서 자중을 해줬으면 하는 거지, 이걸 드러내놓고 정리할 상황은 또 아니다.▶ 신지호 : 그러니까 윤석열 전 대통령이 당적 정리가 지금 중요한 게 아니에요. 윤석열이 남겨놓은 그 노선, 그 계엄, 거기에 대한 분명한. 그러니까 노선으로부터 분명한 결별이 있어야 해요.▷ 노은지 : 사람이 아니고.▶ 신지호 : 사람이 아니고. 윤석열식의 사고, 윤석열식의 정치 전략, 이런 것으로부터 분명한 결별이 있어야지. 당적 정리는 의미가 없습니다.▷ 노은지 : 그게 지금까지 잘 안 되고 있다고 보시는 거죠? 토론회 과정에서 드러나는.▶ 신지호 : 그러니까 이번 경선이 사실상 윤석열 노선을 계승하려는 후보들이 여러 명 있잖아요, 이미. 그래서 치열한 토론을 통해서 당원들과 지지자들의 평가를 받아봐야죠. 과연 보수당의 미래를 끌고가는 노선이 어떤 노선이어야 하는가. 노선 경쟁이 되어야 해요.▷ 노은지 : 어느 후보가 본선 후보가 되느냐에 따라서 당원들 사이에서는 그걸 정리를 했다. 이렇게 볼 수도 있겠네요.▶ 신지호 : 그렇습니다.▷ 노은지 : 알겠습니다. 결과가 점점 더 궁금해지는데 이번 주 <정치예보관>은 여기서 마무리하겠습니다. 고맙습니다.▶ 신지호 : 고맙습니다.▷ 노은지 : 오늘도 정치시그널 보시면서 많은 분들이 댓글 남겨주셨는데요. 끝까지 함께해 주신 kskks816, 바로미 님 두 분께 커피 쿠폰 보내드리겠습니다. 카카오톡 정치시그널로 연락 주시기를 부탁드립니다.<라디오쇼 노은지의 정치시그널> 오늘 송신은 여기까지입니다. 유튜브 채널 들어가셔서 <채널A 뉴스>, <정치속풀이> 계정 많이 구독해 주시고요. 저는 오늘 저녁 8시 <정치시그널 나이트>로 다시 돌아오겠습니다.",
    "신문사": "기타",
    "길이": 11174
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/21/2025",
    "제목": "지그재그, 2025년 1분기 10대 고객 유입 활발",
    "링크": "https://www.betanews.net/article/view/beta202504210006",
    "내용": "\"선물 수요 잡아라\"...유통업계, 가정의달 맞아 소비자 공략 나서2025-04-21",
    "신문사": "기타",
    "길이": 47
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/21/2025",
    "제목": "페스티버X파파존스 콜라보 굿즈, 피자덕후를 위한 취향저격 잇템 출시",
    "링크": "https://n.news.naver.com/mnews/article/018/0005993074?sid=101",
    "내용": "[이데일리 이윤정 기자] IP 팬덤을 위한 라이프스타일 굿즈 브랜드 페스티버가 프리미엄 피자 브랜드 파파존스와 손잡고 협업 굿즈를 선보인다.이번 협업은 파파존스의 브랜드 아이덴티티를 재해석한 독창적인 디자인으로 구성된 다양한 제품군을 통해 소비자에게 색다른 경험을 제공할 예정이다.주요 품목으로는 맥세이프 호환 가능한 모바일 액세서리 라인업으로 △폰케이스 △카드지갑 △팝톡 △보조배터리와 일상에서 활용도가 높은 PC 용품 △팜레스트(키보드 손목 받침대)까지 다양한 제품을 출시한다.이번 콜라보 굿즈의 특징은 파파존스의 피자와 사이드 메뉴 더블 초코칩 브라우니의 먹음직스러운 비주얼을 활용한 제품 디자인이 돋보이며, 페스티버 특유의 아메리칸 레트로 감성을 더한 캐릭터 스타일과 MZ 세대의 취향이 반영됐다.4월 21일부터 5월 4일까지 무신사에서는 페스티버 X 파파존스 출시 기념 단독 기획전이 열리며, 해당 기간 동안 페스티버 X 파파존스 제품을 10% 할인된 가격으로 만나볼 수 있다. 더해 기획전 기간 내, 해당 신규 제품을 구매 시 파파존스 앱에서 사용 가능한 피자 30% 할인 쿠폰을 전원 증정한다.또한, 파파존스에서 피자 세트를 온라인 주문 시, 페스티버 X 파파존스 콜라보 경품 응모 기회 1회를 제공한다.국봉환 국내총괄사업부문장은 “이번 콜라보레이션을 통해 피자를 즐기는 많은 분에게 사랑받는 굿즈가 되길 바란다”고 밝혔다.이번 협업 제품은 오는 4월 21일부터 판매를 시작하며, 무신사뿐만 아니라 페스티버 공식 스토어, 네이버 스토어, 카카오 선물하기 등 다양한 온라인 채널에서 만나볼 수 있다.",
    "신문사": "기타",
    "길이": 789
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/21/2025",
    "제목": "[현장] “특급 혜택, 오직 와우 회원만”…쿠팡 메가뷰티쇼 버추얼스토...",
    "링크": "http://www.segyebiz.com/newsView/20250420515961?OutUrl=naver",
    "내용": "쿠팡이 서울 성수동 복합문화공간 XYZ 서울에 오픈한 메가뷰티쇼 버추얼스토어 외관. 쿠팡 제공대한민국에서 가장 뜨거운 상권인 서울 성수동에 쿠팡 메가뷰티쇼 버추얼스토어가 떴다. 성수동은 지난해 무신사뷰티가 대형 오프라인 축제를 열었던 곳이며, CJ올리브영의 플래그십 스토어도 자리한 격전지다. 불과 1주 전에는 같은 건물에서 카카오스타일의 패션 플랫폼 지그재그가 직잭뷰티 홍보를 위해 오프라인 팝업을 운영했던 터라 더욱 관심이 쏠렸다.이커머스 회사들은 최근 포트폴리오 다각화의 일환으로 뷰티 카테고리를 집중 육성하고 있다. 온라인의 한계를 극복하는 차원에서 최근 이커머스의 오프라인 뷰티 축제는 더욱 활발해지는 모습이다. 이들은 참가자들에게 양 손 가득 득템의 기회를 제공하며 인지도 쇄신을 꾀하고 있다. 여러 행사를 다니며 어느 업체가 가장 뛰어난 기획력을 보였는지 평가하는 소비자들도 많다.쿠팡 메가뷰티쇼 버추얼스토어 1층 브랜드관에 설치된 17개 브랜드의 부스에서 소비자들이 이벤트에 참여하고 있다. 쿠팡 제공쿠팡은 2023년 8월 첫 행사를 시작으로 이번까지 5차례 오프라인 뷰티 행사를 열었다. 이번 행사는 지난 18~20일 진행됐다. 18일은 1년간 쿠팡뷰티 구매 이력이 있는 소비자 중 응모를 통해 당첨된 500명을 위한 패밀리데이로 진행됐다. 19~20일은 오전 10시부터 1시간 단위로 나눠 입장권을 사전 판매했는데, 오픈 1시간 만에 전 시간대가 매진됐다.이커머스가 개최하는 오프라인 뷰티 행사의 경우 사전에 입장권을 판매하고, 방문객에게 기프트를 제공한다. 이후 방문객은 각 부스를 돌면서 카카오톡 친구추가, 인스타그램 팔로우 및 업로드, 미니게임 등을 수행하며 소용량 제품 또는 본품을 가득 받게 된다. 참가비는 각 사가 개최한 행사에 성격에 따라 다른데, 쿠팡의 경우 단돈 100원이다.또한 메가뷰티쇼 버추얼스토어 입장객들은 쿠팡에서 화장품을 2만원 이상 구매하고 인증하면 36만원 상당의 뷰티 박스도 받을 수 있다. 마침 쿠팡이 오프라인 행사에 맞춰 온라인에서도 메가뷰티쇼 기획전을 진행하고 있어 2만원을 더 알차게 채울 수 있었다. 뷰티 박스는 이번 행사에 부스를 낸 화장품 브랜드의 상품 16개로 구성됐는데, 기초부터 색조까지 다양한 라인업이 눈에 띄었다.2만원 이상 구매한 와우회원에게 증정하는 36만원 상당의 뷰티박스 구성품. 쿠팡 제공패밀리데이 행사가 열린 18일 오픈 시간에 맞춰 쿠팡 메가뷰티쇼 버추얼스토어 현장을 찾았다. 이미 수십명의 와우회원들이 빠르게 입장하기 위해 대기 중이었다. 쿠팡은 이날 2층 루프탑에서 패밀리데이 참가자들을 위한 여러 행사를 진행했는데, 다행히 아침까지만 비가 내리고 멈춘 상태였다.전시장은 크게 브랜드관, 쿠팡관, 루프탑 라운지로 나뉜다. 1층 브랜드관은 다른 회사의 오프라인 행사와 같은 방식으로 진행됐다. 차별점은 쿠팡관과 루프탑 라운지였다. 먼저 2층에 있는 루프탑 라운지로 가면 쿠팡 와우회원 전용 메이크업 터치업 존이 있다. 실제 메이크업 전문가로부터 눈썹 정리 및 메이크업 수정을 받고 옆에 마련된 인생네컷 포토 존에서 인생샷을 남길 수 있다. 패밀리데이 날에는 한 켠에 간단한 다과와 샴페인을 제공하는 케이터링 서비스도 운영 중이었다. 또 19~20일에는 2만원 구매 인증을 받는 장소로 운영됐지만, 18일에는 이곳에서 원하는 향과 색을 조합하고 귀여운 액세서리를 붙여 나만의 커스텀 립을 만들어 볼 수 있는 체험존이 운영돼 호응을 얻었다.행사장 2층에는 와우회원 전용 라운지와 인생네컷 존, 커스텀 립 체험존, 케이터링(시계방향으로)이 마련돼 힐링을 선사했다. 이화연 기자마지막으로 쿠팡존은 메가뷰티쇼 어워즈존, 핫브랜드존, 뷰티 디바이스 체험존으로 나뉘어 다양한 상품을 전시하고 있었다. 쿠팡뷰티에서 취급하는 브랜드가 이렇게나 많다는 것을 실감케 했다. 특히 평소 관심 있었던 신형 헤어 드라이어와 고데기를 체험하고 망가진 헤어를 수정할 수 있어 좋았다.쿠팡 메가뷰티쇼 버추얼스토어의 쿠팡관에서는 여러 브랜드의 베스트셀러와 신상품을 직접 체험하고 뷰티박스를 수령할 수 있다. 쿠팡 제공소비자들도 긍정적인 반응을 내놓고 있다. 제한된 시간 내에 충분히 부스를 돌고 쿠팡에서 할인 판매하는 화장품을 구매하면 뷰티박스까지 받을 수 있다는 점이 매력 포인트로 작용했다. 와우회원에 의한, 와우회원을 위한 메가뷰티쇼 버추얼스토어의 다음 행선지에 관심이 쏠린다.이화연 기자 hylee@segye.com[ⓒ 세계비즈앤스포츠월드 & segyebiz.com, 무단전재 및 재배포 금지]",
    "신문사": "기타",
    "길이": 2214
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/21/2025",
    "제목": "‘1분 영상’만 하루 700억회 본다… 세계 1위 유튜버 年수입 1조원 [유...",
    "링크": "https://n.news.naver.com/mnews/article/081/0003534978?sid=102",
    "내용": "1회 일상을 바꾼 손 안의 유튜브한국인이 가장 많이 쓰는 앱1분 이하 ‘숏폼’ MZ세대에 인기카카오톡 넘어 月 4769만명 이용이용률 85% OTT시장 압도적 1위YPP 통해 300만개 이상 채널 참여1분마다 500시간 분량 영상 업로드‘미스터비스트’ 3억 8600만명 구독‘김프로’ 채널 한국 최초 1억명 돌파유튜브는 5년 새 광고 수익이 두 배 이상 뛰며 전 세계 동영상 플랫폼으로 자리잡았다. 특히 한국에서는 ‘국민 메신저’로 불리던 카카오톡을 제친 뒤 가장 많이 사용하는 애플리케이션(앱)으로 자리잡으며 점점 격차를 벌리고 있다. 숏폼(1분 이내 영상 형식) 영상 플랫폼을 추가해 MZ세대를 공략한 전략이 먹혀들었다는 평가다.20일 알파벳(유튜브 사업 담당 구글의 모회사)의 연례 보고서에 따르면 유튜브 광고 수익은 2019년 151억 달러(약 21조 5000억원)에서 2024년 361억 달러(51조 5000억원)를 기록해 5년 새 두 배 이상이 됐다. 유튜브 광고 수익은 2020년 197억 달러, 2021년 288억 달러, 2022년 292억 달러, 2023년 315억 달러, 2024년 361억 달러를 기록하며 꾸준히 상승 중이다.유튜브에 따르면 전 세계 100여개국 사람들은 80개 이상의 언어로 유튜브를 하루 10억 시간 이상 시청하고 수십억 건을 조회하고 있다. 영상 제작자가 유튜브에서 자신의 콘텐츠를 통해 수익을 창출할 수 있도록 지원하는 제도인 ‘유튜브 파트너 프로그램’(YPP)에는 300만개 이상의 채널이 참여하고 있다. 이들을 중심으로 유튜브에는 1분마다 500시간 분량에 달하는 영상들이 업로드되는 중이다.유튜브의 성공은 한국에서도 두드러진다. 데이터플랫폼 기업 아이지에이웍스의 모바일인덱스에 따르면 지난달 기준 유튜브의 월간 활성 이용자 수(MAU)는 4769만명으로 1위였다. 카카오톡이 4595만명으로 뒤따랐다. 2023년 12월 처음으로 유튜브 MAU가 카카오톡을 이겼을 때 격차는 11만명(유튜브 4565만명, 카카오톡 4554만명)에 불과했는데 유튜브의 이용자 수가 꾸준히 늘면서 격차(약 174만명)가 더 벌어졌다. 문화체육관광부 등이 지난해 발표한 ‘2024 콘텐츠 이용행태 조사’에서도 유튜브는 이용률 84.9%를 기록하며 국내 온라인동영상서비스(OTT) 시장에서 압도적인 1위를 기록했다.업계에선 유튜브의 1위 등극 비결로 숏폼을 꼽고 있다. 유튜브는 2021년 젊은층에 인기를 끌고 있던 숏폼 플랫폼인 ‘쇼츠’를 내놨다. 2023년 유튜브는 영상 제작자들이 쇼츠로 수익을 얻을 수 있도록 해 줬고, 현재 유튜브 파트너 프로그램 채널의 25% 이상이 쇼츠를 통해 수익을 창출하고 있다. 실제 2022년 대비 쇼츠 업로드 채널 수도 50% 증가했다. 일일 평균 조회수가 700억회(2023년 기준) 이상을 기록할 정도로 반응도 좋다.유튜브가 전 세계 대상 플랫폼인 만큼 그 안에 속한 채널들의 규모도 어마어마하다. 유튜브 채널 분석 사이트인 ‘플레이보드’에 따르면 이날 기준 미국 유튜버 ‘미스터비스트’는 구독자가 3억 8600만명으로 전 세계 1위를 기록했다. 지난해 2월 미 시사주간지 타임의 표지를 장식한 미스터비스트는 인터뷰를 통해 연 수입이 6억∼7억 달러(약 8279억∼9659억원)라고 밝혔다. 이어 인도의 엔터테인먼트 기업 ‘T시리즈’ 채널(2억 9100만명), 미국의 키즈 튜브(어린이 채널) ‘코코멜론’(1억 9200만명), 인도 엔터테인먼트 채널 ‘SET india’(1억 8300만명)가 뒤따랐다. 한국에서는 사촌 남매가 운영하는 ‘김프로’(KIMPRO) 채널이 국내 최초로 구독자 1억명을 돌파하며 1위 자리를 지키고 있다.영상 조회수 기준으로 보면 키즈 튜브가 대세였다. 더핑크퐁컴퍼니의 대표 지식재산권(IP)인 아기상어가 등장하는 ‘핑크퐁 아기상어 체조’ 영상은 조회수 158억회를 넘어서며 수위를 차지했다. 3~5위도 역시 키즈 튜브인 코코멜론과 루루키즈의 영상들이 차지했다. 코코멜론 동요 ‘버스 바퀴가 빙글빙글’(73억 9000만), 코코멜론 동요 ‘목욕송’(70억 7000만), 루루 키즈 ‘조니 조니 예스 파파’(70억 4000만) 등으로 조회수는 70억회 이상이었다. 5위권 내에서 키즈 튜브가 아닌 영상은 푸에르토리코 출신 아티스트 루이스 폰시와 대디 양키의 뮤직비디오 ‘데스파시토’(87억회)가 유일했다.한국 최고 조회수 영상은 가수 싸이의 히트곡 ‘강남스타일’ 뮤직비디오로 조회수 55억 4000만회를 넘었다. K팝 중에서는 압도적 조회수 1위인 강남스타일을 시작으로 블랙핑크의 ‘뚜두뚜두’(DDU-DU DDU-DU·22억 9000만회)와 ‘Kill This Love’ 뮤직비디오(20억 8000만회), 그룹 방탄소년단(BTS)의 ‘다이너마이트’(19억 4000만회)﻿가 뒤를 이었다.",
    "신문사": "기타",
    "길이": 2338
  },
  {
    "키워드": "티머니",
    "발행일": "4/21/2025",
    "제목": "[오늘의 금융가소식] KB금융그룹 外",
    "링크": "https://www.betanews.net/article/view/beta202504210123",
    "내용": "[오늘의 금융가소식] 하나은행 外2025-04-19",
    "신문사": "기타",
    "길이": 28
  },
  {
    "키워드": "티머니",
    "발행일": "4/21/2025",
    "제목": "수도권 지하철 기본 요금, 6월 중 1400원→1550원으로 인상",
    "링크": "http://www.todaykorea.co.kr/news/articleView.html?idxno=328364",
    "내용": "▲ 시민들이 서울역 승강장에서 1호선 지하철을 기다리고 있다. 사진=이기봉 기자투데이코리아=김시온 기자 | 서울시가 계획한 상반기 요금 인상이 경기도의회 심의 통과로 사실상 확정 수순에 들어가면서, 수도권 지하철 기본요금이 이르면 6월 중 1400원에서 1550원으로 150원 오를 전망이다.21일 경기도의회 등에 따르면, 의회는 최근 도시철도 기본요금을 150원 인상하는 ‘운임범위 조정 의견청취안’을 처리했다.경기도 소비자정책위원회 심의까지 마치면 수도권 지하철 요금 인상을 위한 행정 절차는 모두 완료된다.그렇지만 도 역시 요금 조정 필요성에 공감하고 있다는 점에서 위원회 통과도 조속히 이뤄질 것으로 보인다.행정 절차가 마무리되면 요금 결제 시스템을 운영하는 티머니는 약 두 달간의 시스템 변경 작업에 들어간다.가장 많은 노선을 보유한 서울시는 이르면 6월 중순부터 요금 인상 적용이 가능할 것으로 보고, 내부 준비에 속도를 내고 있다.정확한 인상 시점은 서울시·경기도·인천시·코레일 등 관계 기관이 이달 말 열 정책 협의회를 통해 확정할 방침이다.시 관계자는 “사회적 파급력과 기술적 준비 기간을 고려할 때 6월 말 인상 가능성이 크다”고 전했다.특히 시 관계자가 요금 인상에 나선 가장 큰 배경으로는 지하철 운영기관인 서울교통공사의 누적 적자 심화가 꼽히고 있다.공사에 따르면 지난해 말 기준 당기순손실은 7241억원으로 전년 대비 40% 증가했고, 누적 적자는 18조9000억원에 달한다. 부채는 7조3000억원 규모로, 하루 이자만 3억원 이상을 부담하는 상황이다.공사 측은 “전기요금 등 운영비용은 급등한 반면, 요금은 수년째 동결돼 있어 재정 악화가 불가피했다”고 설명했다.다만 시와 공사는 단순 요금 인상만으로는 한계가 있다면서 무임수송 손실에 대한 정부 지원이 병행돼야 한다는 입장이다.시는 “무임수송은 대통령 지시에 따라 도입됐고, 전 국민 대상이므로 국가 사무에 해당한다”며 “코레일이 정부로부터 PSO(공공서비스 손실 보전) 지원을 받는 만큼 지하철도 같은 원칙이 적용돼야 한다”고 강조했다.하지만 정부는 지하철 운영이 지방자치단체의 고유사무라는 입장이다.서울교통공사에 따르면, 지난해 기준 무임승차 비율은 전체 이용객의 17%로, 하루 평균 75만명이 무임으로 탑승하고 있다. 이로 인한 손실은 연간 약 4000억원에 달한다.공사 관계자는 “무임손실이 재정에 구조적 부담을 주는 만큼, 안정적인 재원 대책 없이는 안전 투자 등 필수 영역에 차질이 불가피하다”고 말했다.김시온 기자artistxion@todaykorea.co.kr법조팀 / 사회·법원·기획취재다른기사 보기저작권자 © 투데이코리아 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1313
  },
  {
    "키워드": "티머니",
    "발행일": "4/21/2025",
    "제목": "[채용소식] '취준생 주목', 상반기 신입사원 공개 채용 소식 잇따라",
    "링크": "http://www.sisacast.kr/news/articleView.html?idxno=72446",
    "내용": "(시사캐스트, SISACAST= 이아름 기자)기업들이 2025년 상반기 신입사원 공개채용을 시작했다. [사진=Freepik]장기 실업자 비율이 역대 최고치를 기록하며 청년 실업 문제가 악화일로를 걷고 있다. 경기불황에 기업들은 신입사원 공개채용 규모를 점점 줄이고 있고, 높아진 취업 문턱에 취업준비생들의 미래는 어둡고 불안하기만하다. 청년실업은 빈곤을 넘어 사회적으로도 큰 손실이 아닐 수 없는데, 일각에선 구직자의 눈높이에 맞는 양질의 일자리가 확충되어야 한다는 목소리가 커지고 있다. 이러한 가운데, 티머니와 티머니모빌리티, 금융투자협회, 신협중앙회, 서브원 등이 신입사원 공개채용에 나서 얼어붙었던 고용시장이 모처럼 활기를 띠고 있다. [편집자 주]◎ 티머니·티머니모빌리티, 직무별 신입사원 모집티머니·티머니모빌리티, 직무별 신입사원 모집. [사진=티머니]㈜티머니(대표 김태극)와 지난 4월 1일 공식 출범한 ㈜티머니모빌리티(대표 조동욱)가 2025년 신입사원 공개채용을 시작했다.양사는 빠르게 진화하는 ‘Mobility＆Payment’ 산업을 선도할 실무 중심의 직무별 인재 영입을 통해 지속 성장을 가속화할 방침이다.채용 분야는 각 사의 사업 특성에 따라 다양하게 진행된다.티머니는 △전산시스템 개발과 운영 △모바일 서비스 개발과 기획 △모바일 상품 기획 △앱 마케팅 기획 △회계/세무 △정산운영 △사업용, 사무용 자산관리 등 직무에서 신입사원을 모집한다.티머니모빌리티는 △앱/서버 개발 △앱 UI/UX 설계기획 △고속/시외버스 교통영업 등 직무에서 채용을 진행한다.티머니 채용 담당자는 “티머니와 티머니모빌리티는 '이동을 편하게, 세상을 이롭게'라는 경영 철학을 통해 서비스 혁신에 최선을 다하고 있다”며 “스스로 변화를 만들고 책임 있게 성장할 수 있는 인재들이 이번 채용을 통해 함께하길 기대한다”고 말했다.◎ 금투협, 2025년도 신입 공채 접수 ‘6월 합격자 발표’금융투자협회, 2025년도 신입직원 공개채용. [로고=금투협]한국의 금융산업에서 중요한 허브 역할을 하는 금융투자협회(금투협)가 2025년도 신입직원 공개채용을 시작했다.채용 규모는 총 0명이며, 지원서 접수는 오는 28일 오전 9시까지다.채용부문은 △일반(경영·경제) △변호사 △회계사 3개 부문이다. 심사과정은 서류심사, 필기시험, 면접 등을 거쳐 6월 중 최종 합격자를 발표할 예정이다.필기시험은 인성·조직적합도 검사, NCS, 전공시험(경영학·경제학 중 택 1) 및 논술시험으로 치러진다. 변호사 및 회계사 부문은 인성·조직접합도 검사와 NCS만 실시한다.신입직원 공채 관련 자세한 내용은 금투협 홈페이지 또는 채용사이트에서 확인할 수 있다.◎ 신협중앙회, 2025년 신입직원 전국 공개 채용대전 서구 신협중앙회 본사 전경 사진. [사진=신협중앙회]신협중앙회(회장 김윤식, 이하 신협)는 2025년 상반기 신협 신입직원 공동 채용을 실시한다.이번 채용은 전국 27개 신협에서 약 37명 규모를 목표로 하고 있다.공동채용 제도는 신협중앙회가 채용계획이 있는 신협(조합)으로부터 사전 신청을 받아, 채용공고부터 서류 및 필기전형까지 공정하고 효율적인 절차를 지원하는 방식이다.2015년부터 시행된 이 제도는 전국의 우수 인재를 신협에 안정적으로 연결하고, 조합의 채용업무 부담을 덜어 주는 데 이바지했다는 평가를 받는다.채용 절차는 서류전형, 필기전형, 면접전형 순으로 진행되며, 모집 신협이 소재한 지역의 인재를 우대할 계획이다. 연령·학력·전공에 따른 지원 제한 없이 누구나 지원할 수 있다.지원접수는 내달 2일 18시까지 신협 공동채용 홈페이지를 통해 진행된다.서류전형 합격자는 5월 21일 발표하고 필기전형은 5월 31일에 실시될 예정이다. 이후 6월 12일부터 모집 신협별 면접전형을 거쳐, 6월 24일(화) 최종합격자가 발표된다.◎ 서브원, 영업·구매 등 13개 직무서 신입·경력직 공채서브원 2025년 상반기 신입 및 경력직 공개채용. [로고=서브원]국내 MRO(기업운영자재) 1위 기업 서브원은 2025년 상반기 신입 및 경력직 공개채용을 진행한다.채용 분야는 ▲영업(영업/영업기획/수출영업/영업∙구매) ▲구매(구매/구매기획) ▲CDO(IT기획/DT전략∙기획/AI개발∙운영) ▲HR(GHR) ▲CFO(재무회계/세무/금융) 등 총 13개 직무로 나눠 모집한다.채용 절차는 서류전형, 인적성검사, 1차 면접, 2차 면접, 건강검진 순이다. 지원서 접수는 오는 25일까지 서브원 공식 홈페이지와 잡코리아, 사람인 등 채용 전문 사이트에서 하면 된다. [시사캐스트]Tag#채용공고#공개채용#신입사원공개채용#신입공채#2025공채소식#고용시장저작권자 © 시사캐스트 무단전재 및 재배포 금지이아름 기자allang20@naver.com다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "신문사": "기타",
    "길이": 2339
  },
  {
    "키워드": "티머니",
    "발행일": "4/21/2025",
    "제목": "카카오뱅크 인증서, 출시 2년만 가입자 수 1700만명 눈앞",
    "링크": "https://n.news.naver.com/mnews/article/009/0005479903?sid=101",
    "내용": "카카오뱅크 인증서. [사진 출처 = 카카오뱅크]카카오뱅크는 자체 인증서 서비스인 ‘카카오뱅크 인증서’의 가입자 수가 출시 약 2년 만에 1700만명에 다다랐다고 21일 밝혔다.카카오뱅크 인증서는 카카오뱅크 앱에서 발급받은 인증서를 활용해 금융 거래와 본인확인, 전자서명 등 각종 인증을 수행할 수 있는 서비스다. 공공·금융기관 홈페이지 등에서 로그인 및 본인확인 등이 필요할 때 카카오뱅크 인증서를 통해 편리하게 접속할 수 있다.편의성뿐 아니라 보안 기술력 및 안전성 등에 힘입어 국세청 홈택스, 정부24, 국민연금공단 등 공공기관과 롯데ON, G마켓, 코인원, 티머니, 다이소몰 등 다양한 민간 분야에서도 활용되고 있다.특히 ‘신용대출 비교하기’ ‘통신비 아끼기’ 등 카카오뱅크 앱 내 서비스와도 시너지를 내며 인증 프로세스 혁신에 일조했단 평을 받는다.카카오뱅크와 제휴 금융사 대출상품 조건을 한 번에 조회할 수 있는 ‘신용대출 비교하기’ 서비스 이용 시 이름, 생년월일, 휴대폰 번호 입력 등이 필요했으나, 카카오뱅크 인증서를 사용하면 생체인증 또는 PIN번호 만으로 본인확인을 할 수 있어 절차를 4단계 단축했다. 각각의 통신사 홈페이지 방문 없이 통신요금제를 비교하고 가입할 수 있는 ‘통신비 아끼기’ 서비스도 본인 확인과 요금 납부 계좌 확인을 카카오뱅크 인증서로 진행할 수 있다.카카오뱅크는 이달부터 인증서 백업·복원 기능을 더해 편의성을 높였다. 기기를 변경하거나 앱을 재설치하더라도 인증서를 재발급할 필요 없이 백업된 기존 인증서를 복원해 바로 사용할 수 있다. 만약 인증서가 백업되지 않았다면 카카오뱅크 홈 ‘인증·보안’ 탭의 ‘인증서 관리’ 메뉴에서 ‘인증서 백업하기’ 버튼을 눌러서 백업하는 것도 가능하다. 카카오뱅크 모바일 앱 2.47 버전으로 업데이트하면 이용 가능하다.카카오뱅크는 “약 1700만 명의 많은 고객이 일상에서 이용하고 계신만큼 지속적인 기능 고도화에 힘쓰고 있다”며 “앞으로 제휴처 확대를 통해 더 많은 곳에서 인증서를 편리하게 이용하실 수 있도록 노력할 것”이라고 말했다.",
    "신문사": "매일경제",
    "길이": 1016
  },
  {
    "키워드": "티머니",
    "발행일": "4/21/2025",
    "제목": "카카오뱅크 인증서, 출시 2년 만에 가입자 1700만명 임박",
    "링크": "https://www.thepublic.kr/news/articleView.html?idxno=259467",
    "내용": "신용대출 비교, 통신비 절약 등 서비스와 시너지인증 절차 혁신 인증서 백업·복원 기능 추가[사진=카카오뱅크][더퍼블릭=양원모 기자] 카카오뱅크의 자체 인증서 서비스인 '카카오뱅크 인증서'의 가입자 수가 출시 약 2년 만에 1700만명을 눈앞에 두고 있다.카카오뱅크 인증서는 카카오뱅크 앱에서 발급받은 인증서를 활용해 금융 거래와 본인 확인, 전자 서명 등 각종 인증을 수행할 수 있는 서비스다. 공공·금융 기관 홈페이지 등에서 로그인 및 본인 확인 등이 필요할 때 카카오뱅크 인증서를 통해 편리하게 접속할 수 있다.편의성뿐 아니라 보안 기술력 및 안전성 등에 힘입어 ▲국세청 홈택스 ▲정부24 ▲국민연금공단 등 공공기관과 ▲롯데ON ▲G마켓 ▲코인원 ▲티머니 ▲다이소몰 등 다양한 민간 분야에서도 널리 활용되고 있다.특히 '신용대출 비교하기', '통신비 아끼기' 등 카카오뱅크 앱 내 서비스와도 시너지를 내며 인증 프로세스 혁신을 이어가고 있다.카카오뱅크와 제휴 금융사 대출 상품 조건을 한 번에 조회할 수 있는 '신용대출 비교하기' 서비스 이용 시 이름, 생년월일, 휴대폰 번호 입력 등이 필요했으나, 카카오뱅크 인증서를 사용하면 생체 인증 또는 PIN 번호만으로 본인 확인을 할 수 있어 절차를 4단계 단축했다.각각의 통신사 홈페이지 방문 없이 통신 요금제를 비교하고 가입할 수 있는 '통신비 아끼기' 서비스도 본인 확인과 요금 납부 계좌 확인을 카카오뱅크 인증서로 진행할 수 있다.카카오뱅크는 이달부터 인증서 백업·복원 기능을 더해 편의성을 높였다. 기기를 변경하거나 앱을 재설치하더라도 인증서를 재발급할 필요 없이 백업된 기존 인증서를 복원해 바로 사용할 수 있다.만약 인증서가 백업되지 않았다면 카카오뱅크 홈 '인증/보안' 탭의 '인증서 관리' 메뉴에서 '인증서 백업하기' 버튼을 눌러서 백업하는 것도 가능하다. 카카오뱅크 모바일 앱 2.47 버전으로 업데이트하면 이용 가능하다.카카오뱅크는 \"약 1700만명의 고객이 일상에서 이용하고 계신 만큼 지속적인 기능 고도화에 힘쓰고 있다\"라며 \"앞으로 제휴처 확대를 통해 더 많은 곳에서 인증서를 편리하게 이용하실 수 있도록 노력할 것\"이라고 말했다.더퍼블릭 / 양원모 기자 ilchimwang@naver.com저작권자 © 더퍼블릭 무단전재 및 재배포 금지응원하기정기응원일반응원무통장입금:하나은행 557-910016-79004 ㈜퍼블릭미디어그룹더퍼블릭 기사가 마음에 드신다면,원고료로 응원해 주세요!카카오뱅크, 앱테크 등 혜택 서비스 3종 추가…“혜택 탭에서 재미와 보상 모두 챙기세요”연이은 기준금리 인하에도 고정금리-변동금리 차이 미미, 왜?카카오뱅크, 한국투자증권 특판 RP 완판 기념 이벤트 진행카카오뱅크 '내 문서함' 가입자 800만 돌파, 종이 절약 효과도카뱅 금융기술연구소 출범 4년…“기술 혁신으로 금융 경계 확장”카카오뱅크-전북은행 ‘공동대출’, 금융위 혁신금융서비스 신규 지정카카오뱅크, 신규 정책서민금융상품 ‘햇살론뱅크’ 출시“이제 RP도 비교 가능”…카카오뱅크, 증권사 금융상품 투자 라인업 확대카카오뱅크 정기 주주총회 개최…윤호영 대표이사 연임카카오뱅크, 중·저신용 대출 특판 1조원…“고객 이자부담 31억원 경감”키워드#카카오뱅크#인증서#가입자 수#신용대출 비교#통신비 아끼기양원모 기자ilchimwang@naver.com다른기사 보기개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 1819
  },
  {
    "키워드": "티머니",
    "발행일": "4/21/2025",
    "제목": "카카오뱅크 인증서, 출시 약 2년 만에 가입자 수 1700만명 눈앞",
    "링크": "https://www.kfenews.co.kr/news/articleView.html?idxno=634622",
    "내용": "김미소 기자smile1030@kfenews.co.kr다른기사 보기은행기자명김미소 기자입력 2025.04.21 10:55댓글 0사진=카카오뱅크한국금융경제신문=김미소 기자 | 카카오뱅크의 자체 인증서 서비스인 ‘카카오뱅크 인증서’가 출시 약 2년 만에 가입자 수 1700만명을 목전에 두고 있다.21일 카카오뱅크에 따르면 ‘카카오뱅크 인증서’는 카카오뱅크 앱에서 발급받은 인증서를 활용해 ▲금융 거래 ▲본인확인 ▲전자서명 등 각종 인증을 수행할 수 있는 서비스다. 공공·금융기관 홈페이지 등에서 로그인 및 본인확인 등이 필요할 때 카카오뱅크 인증서를 통해 편리하게 접속할 수 있다.편의성뿐 아니라 보안 기술력 및 안전성 등에 힘입어 ▲국세청 홈택스 ▲정부24 ▲국민연금공단 등 공공기관과 ▲롯데ON ▲G마켓 ▲코인원 ▲티머니 ▲다이소몰 등 다양한 민간 분야에서도 널리 활용되고 있다.특히 ‘신용대출 비교하기’ ‘통신비 아끼기’ 등 카카오뱅크 앱 내 서비스와도 시너지를 내며 인증 프로세스 혁신을 이어가고 있다.카카오뱅크와 제휴 금융사 대출상품 조건을 한 번에 조회할 수 있는 ‘신용대출 비교하기’ 서비스 이용 시 이름·생년월일·휴대폰 번호 입력 등이 필요했으나, 카카오뱅크 인증서를 사용하면 생체인증 또는 PIN번호 만으로 본인확인을 할 수 있어 절차를 4단계 단축했다.각각의 통신사 홈페이지 방문 없이 통신요금제를 비교하고 가입할 수 있는 ‘통신비 아끼기’ 서비스도 본인 확인과 요금 납부 계좌 확인을 카카오뱅크 인증서로 진행할 수 있다.카카오뱅크는 이달부터 인증서 백업·복원 기능을 더해 편의성을 높였다. 기기를 변경하거나 앱을 재설치하더라도 인증서를 재발급할 필요 없이 백업된 기존 인증서를 복원해 바로 사용할 수 있다. 만약 인증서가 백업되지 않았다면 카카오뱅크 홈 ‘인증/보안’ 탭의 ‘인증서 관리’ 메뉴에서 ‘인증서 백업하기’ 버튼을 눌러서 백업하는 것도 가능하다. 해당 기능은 카카오뱅크 모바일 앱 2.47 버전으로 업데이트하면 이용할 수 있다.카카오뱅크 관계자는 “약 1700만 명의 많은 고객이 일상에서 이용하고 계신만큼 지속적인 기능 고도화에 힘쓰고 있다”며 “앞으로 제휴처 확대를 통해 더 많은 곳에서 인증서를 편리하게 이용하실 수 있도록 노력할 것”이라고 말했다.페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기닫기저작권자 © 한국금융경제신문 무단전재 및 재배포 금지개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 1476
  },
  {
    "키워드": "티머니",
    "발행일": "4/21/2025",
    "제목": "카카오뱅크 인증서, 출시 2년 만에 가입자 1700만명 육박",
    "링크": "https://www.smartfn.co.kr/news/articleView.html?idxno=107596",
    "내용": "이미지=카카오뱅크카카오뱅크가 자체 인증서 서비스 '카카오뱅크 인증서'의 가입자 수가 출시 약 2년 만에 1700만명에 육박했다고 21일 밝혔다.카카오뱅크 인증서는 카카오뱅크 앱에서 발급받은 인증서를 활용해 본인확인이나 전자서명 등을 할 수 있는 서비스다. 공공·금융기관 홈페이지에서 로그인과 본인확인이 필요할 때 카카오뱅크 인증서를 통해 접속할 수 있다. ▲국세청 홈택스 ▲정부24 ▲국민연금공단 등 공공기관과 ▲롯데ON ▲G마켓 ▲코인원 ▲티머니 ▲다이소몰 등 민간 분야에서 활용된다.카카오뱅크와 제휴된 금융사의 대출상품을 한 번에 조회할 수 있는 '신용대출 비교하기' 서비스 이용 시 카카오뱅크 인증서를 사용하면 생체인증 또는 PIN번호 만으로 본인확인을 할 수 있다. 통신사 홈페이지 방문 없이 통신요금제를 비교하고 가입할 수 있는 '통신비 아끼기' 서비스도 본인 확인과 요금 납부 계좌 확인을 카카오뱅크 인증서로 진행할 수 있다.카카오뱅크는 이달부터 인증서 백업·복원 기능을 더했다고 설명했다. 기기를 변경하거나 앱을 재설치해도 인증서를 재발급할 필요 없이 백업된 기존 인증서를 복원해 바로 사용할 수 있다.카카오뱅크는 \"약 1700만명의 고객이 일상에서 이용하는 만큼 지속적인 기능 고도화에 힘쓰고 있다\"라며 \"앞으로 제휴처 확대를 통해 더 많은 곳에서 인증서를 편리하게 이용할 수 있도록 노력할 것\"이라고 밝혔다.김준하 기자guyblue@smartfn.co.kr다른기사키워드#카카오뱅크#카뱅#인증서#대출#본인확인#본인인증관련기사카뱅, 미션 수행하면 보상 입금···혜택 3종 추가카뱅 금융기술연구소 출범 4주년···\"차별화된 금융 기술 만들 것\"카카오뱅크, '햇살론뱅크' 출시···최대 2500만원 지원카카오뱅크, 2017년부터 무려 1조688억원 고객 환원저작권자 © 스마트에프엔 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 904
  },
  {
    "키워드": "티머니",
    "발행일": "4/21/2025",
    "제목": "신한금융, '지구에 진심 WEEK' 실시…KB국민은행, '모니모 KB 매일이자 통...",
    "링크": "http://www.sisaon.co.kr/news/articleView.html?idxno=170335",
    "내용": "[시사오늘·시사ON·시사온=고수현 기자]경기청년 기회사다리 금융 통자 2차 판매 홍보 이미지. ⓒ하나은행하나은행, ‘경기청년 기회사다리 금융 통장’ 2차 판매하나은행(은행장 이호성)은 21일부터 경기도와 협약을 통해 25~39세 청년을 대상으로 하나의 계좌에서 저금리 대출과 저축 시 우대금리도 동시에 적용해주는 ‘경기청년 기회사다리 금융 통장’ 2차 판매에 들어간다.‘경기청년 기회사다리금융 통장’은 경기도 청년들의 경제적 자립과 안정적인 금융 생활을 지원하기 위해 은행권에서 유일하게 하나은행이 경기도와 업무 협약을 체결 후 양 기관이 추진해 마련된 상품이다.특히, 이번 2차로 공급되는 ‘경기청년 기회사다리 금융 통장’은 1차 공급 대비 가입 요건의 완화로 지원 가능 대상자 확대를 통해 더 많은 청년이 혜택을 누릴 수 있게 됐다.기존에는 만 25~34세 청년들만 가입할 수 있었으나 이번 개편으로 만 25세부터 39세까지 그 대상이 확대됐고, 거주 요건 또한 경기도 내 ‘1년 이상 거주’로 조건이 완화되면서 더 많은 청년이 혜택을 누릴 수 있게 됐다.‘경기청년 기회사다리금융 통장’ 가입대상은 신청일 현재 경기도에 주민등록을 둔 도민으로서 1년 이상 거주한 25~39세 청년이며, 채무조정 확정 후 12개월 이상 성실 상환 중인 청년도 신청 가능하다. 단, 재정 건전성을 위해 기존 대출(통장대출 포함)이 5000만 원 이상인 경우 신청이 제한된다.통장을 만들기 위해서는 먼저 ‘경기민원24’를 통해 지원 신청과 가입대상 확인이 필요하다. 가입대상으로 확인되면 하나은행 모바일 앱 ‘하나원큐’ 또는 ‘My 브랜치’를 통해 비대면으로 손쉽고 편리하게 전용 상품을 신청할 수 있다.해당 상품의 마이너스 대출 한도는 최초 개설 시 300만 원이며, 개설시점의 신용점수 유지 또는 상승을 조건으로 연장 시 최대 500만 원으로 증액 가능하다.대출 만기는 최장 10년까지 사용 가능하며(1년 단위 연장), 4월 21일 기준 대출 금리는 경기도와의 협약 금리인 연 3.772%(기준금리신규 COFIX 6개월물)로 모든 청년들에게 동일하게 적용된다.또한 대출한도를 사용하지 않을 경우 예금 잔액 500만원까지 연 1.95%의 협약 금리가 적용되며, 외화 환전·송금 시 환율우대, 타행 이체 및 현금 인출 시 수수료 우대 등 다양한 혜택도 제공된다.하나은행은 이번 2차 판매를 기념해 다양한 이벤트도 함께 진행된다. 이벤트 기간 ‘경기청년 기회사다리금융 통장’을 개설한 손님을 대상으로 추첨을 통해 세상에 하나뿐인 ‘머니클락’, 하나머니, 커피쿠폰 등 특별한 경품이 제공될 예정이다.또한 하나카드는 ‘경기청년 YOUNG 하나 체크카드’를 발급 시 발급 수수료 면제 혜택을 제공하고, 첫 사용금액을 5000원 이상 국내 4대 편의점에서 결제한 경우 5000원 현금 캐쉬백 해주는 이벤트도 같이 진행 된다.하나은행 리테일그룹 관계자는 “이번 ‘경기청년 기회사다리금융 통장’ 가입대상 확대를 통해 더 많은 청년들이 혜택을 누리고 경제적 자립을 이루는데 도움이 되기 바란다”며 “하나은행은 앞으로도 다양한 상생금융 상품과 차별화된 서비스를 통해 더 많은 청년들이 자신이 미래를 설계하는 데 실질적인 지원을 아끼지 않겠다”고 밝혔다.‘지구에 진심 WEEK’ 캠페인 홍보 이미지. ⓒ신한금융그룹신한금융, ‘지구에 진심 WEEK’ 실시신한금융그룹(회장 진옥동)은 21일부터 일주일간 그룹의 모든 임직원이 해마다 에너지 절약을 위해 참여하는 ‘신한 아껴요 캠페인’의 일환으로 ‘지구에 진심 WEEK’를 전개한다.‘지구에 진심 WEEK’는 △전 직원 대중교통 이용 및 전력·종이 절약 등 일상 속 에너지 절약을 실천하는 ‘아껴요 DAY’(21일)를 시작으로, △기후변화 대응을 위해 그룹사 주요 건물을 일시 소등하는 ‘Turn Off DAY’(22일) △가정과 사무실에서 사용하지 않는 가전기기를 수거해 재활용하는 ‘자원순환 DAY’(23~25일)까지 연이어 진행된다.이와 함께 신한금융은 임직원 참여 사회공헌 활동인 ‘솔선수범 릴레이’의 다섯번째 캠페인을 ‘산불 피해 복구 및 소방 영웅 지원’으로 정했다.이를 위해 2억5000만 원의 성금을 모금한 데 이어, 훼손된 산림 복구를 위한 봉사활동을 통해 피해 주민들이 안정적인 일상으로 돌아갈 수 있도록 지속적인 노력을 기울일 예정이다.신한금융 관계자는 “‘지구의 날(22일)’을 맞아, 일상 속에서 지구를 지키는 작은 실천이 기후위기 대응을 위한 첫 걸음이 된다는 것을 그룹의 모든 임직원들이 되새기기 위해 이번 캠페인을 기획했다”며 “신한금융은 앞으로도 지속 가능한 사회를 만들기 위해 임직원들 모두가 한 마음으로 노력해 나갈 것”이라고 밝혔다.한편, 신한금융은 2023년부터 실시한 ‘신한 아껴요 캠페인’을 통해 절약한 에너지를 금액으로 환산한 총 40억 원을 지역경제 활성화 및 에너지 취약계층을 위해 지원했다.가입자수 1700만명 돌파를 앞둔 카카오뱅크 인증서. 사진은 관련 홍보 이미지. ⓒ카카오뱅크카카오뱅크 인증서, 출시 2년 만 가입자 수 1700만명 눈앞카카오뱅크(대표이사 윤호영, Daniel)의 자체 인증서 서비스인 ‘카카오뱅크 인증서’ 가입자 수가 출시 약 2년 만에 1700만 명을 눈앞에 두고 있다.21일 카카오뱅크에 따르면 카카오뱅크 인증서는 카카오뱅크 앱에서 발급받은 인증서를 활용해 금융 거래와 본인확인, 전자서명 등 각종 인증을 수행할 수 있는 서비스다. 공공·금융기관 홈페이지 등에서 로그인 및 본인확인 등이 필요할 때 카카오뱅크 인증서를 통해 편리하게 접속할 수 있다.편의성뿐 아니라 보안 기술력 및 안전성 등에 힘입어 △국세청 홈택스 △정부24 △국민연금공단 등 공공기관과 △롯데ON △G마켓 △코인원 △티머니 △다이소몰 등 다양한 민간 분야에서도 널리 활용되고 있다.특히 ‘신용대출 비교하기’, ‘통신비 아끼기’ 등 카카오뱅크 앱 내 서비스와도 시너지를 내며 인증 프로세스 혁신을 이어가고 있다.카카오뱅크와 제휴 금융사 대출상품 조건을 한 번에 조회할 수 있는 ‘신용대출 비교하기’ 서비스 이용 시 이름, 생년월일, 휴대폰 번호 입력 등이 필요했으나, 카카오뱅크 인증서를 사용하면 생체인증 또는 PIN번호 만으로 본인확인을 할 수 있어 절차를 4단계 단축했다. 각각의 통신사 홈페이지 방문 없이 통신요금제를 비교하고 가입할 수 있는 ‘통신비 아끼기’ 서비스도 본인 확인과 요금 납부 계좌 확인을 카카오뱅크 인증서로 진행할 수 있다.카카오뱅크는 이달부터 인증서 백업·복원 기능을 더해 편의성을 높였다. 기기를 변경하거나 앱을 재설치하더라도 인증서를 재발급할 필요 없이 백업된 기존 인증서를 복원하여 바로 사용할 수 있다. 만약 인증서가 백업되지 않았다면 카카오뱅크 홈 ‘인증/보안’ 탭의 ‘인증서 관리’ 메뉴에서 ‘인증서 백업하기’ 버튼을 눌러서 백업하는 것도 가능하다. 카카오뱅크 모바일 앱 2.47 버전으로 업데이트하면 이용 가능하다.카카오뱅크 관계자는 “약 1700만 명의 많은 고객이 일상에서 이용하고 계신만큼 지속적인 기능 고도화에 힘쓰고 있다”며 “앞으로 제휴처 확대를 통해 더 많은 곳에서 인증서를 편리하게 이용하실 수 있도록 노력할 것”이라고 밝혔다.외국인 고객 전용 신상품 ‘IBK BUDDY’ 홍보 이미지. ⓒIBK기업은행기업은행, 외국인 전용 신상품 ‘IBK BUDDY’ 출시IBK기업은행(은행장 김성태)은 외국인 고객을 위한 전용 신상품 ‘IBK BUDDY’ 통장과 카드를 출시했다고 21일 밝혔다. 기업은행은 친구처럼 따뜻하고 친밀한 금융을 지원하겠다는 의미를 담아 상품명을 정했다.‘IBK BUDDY 외국인통장’은 △전자금융 이체 수수료 △타행 자동이체 수수료 △자동화기기 타행이체 수수료 △타행 자동화기기 출금 수수료 등이 조건 없이 면제되는 입출식 통장이다. 주요 외국통화(USD·JPY·EUR) 환율 80% 우대, 전월 50만 원 이상 입금 실적 보유 시 SMS 거래내역 통지 수수료도 면제 등의 혜택도 제공된다.‘IBK BUDDY 카드’는 6대 생활영역(대중교통, 이동통신, 다이소, 배달앱, 편의점, 쿠팡)에서 할인횟수 제한 없이 5%가 할인되는 체크카드이다. 전월 이용실적에 따라 최대 1만 원의 통합할인한도가 적용된다.기업은행은 신상품 출시를 기념해 오는 6월 30일까지 기업은행을 처음 거래하고 ‘IBK BUDDY 외국인통장’과 ‘IBK BUDDY 카드’를 모두 개설한 고객을 대상으로 다양한 경품을 제공하는 이벤트도 진행한다. 이달부터 오는 6월까지 추첨을 통해 총 1100명에게 현금 1만 원을 계좌로 지급하고, 총 4명에게 갤럭시 S25(256GB)를 제공한다.‘IBK BUDDY 외국인통장’ 및 ‘IBK BUDDY 카드’ 가입은 기업은행 영업점 및 외국인 전용 모바일뱅킹 i-ONE Bank Global을 통해 가능하다.기업은행 관계자는 “외국인 대상 자체 설문조사, 현장 간담회 등을 통해 금융니즈에 맞는 신상품을 개발했다”며 “앞으로도 현장 목소리를 지속 청취해 외국인 고객의 금융 접근성을 높여 나갈 것”이라고 밝혔다.지난 19일 서울 금천구 소재 굿윌스토어 밀알금천점 앞에서 WOORI가족봉사단이 단체사진을 찍고 있다. ⓒ우리은행우리은행 가족봉사단, 굿윌스토어서 일직 직원 체험우리은행(은행장 정진완)은 직원 사회공헌 커뮤니티 ‘WOORI 가족봉사단’이 굿윌스토어 밀알금천점의 일일 직원이 돼 발달장애인 동료들과 함께 일하며 특별한 하루를 보냈다고 21일 밝혔다.‘WOORI 가족봉사단’은 직원과 가족들의 자발적인 참여로 진행되며, 지난 3월 발대식 이후 굿윌스토어에서 두 번째 봉사활동을 진행했다.굿윌스토어는 ‘자선이 아닌 기회를’이라는 슬로건 아래 개인과 기업이 기증한 물품을 판매하는 발달장애인 고용 사업장으로 밀알금천점은 우리금융그룹 우리금융미래재단의 굿윌스토어 100호점 건립 프로젝트로 설립된 첫 번째 매장이다.지난 19일 ‘WOORI 가족봉사단’은 발달장애인 동료들과 함께 매장 청소부터 물품 진열, 판매가 가능한 중고물품을 선별하는 작업 등을 진행했다. 특히 우리금융그룹이 지역사회의 기부문화 확산을 위해 자동화기기(ATM) 코너에 새롭게 설치하고 있는 ‘굿윌기부함’ 오픈을 기념해 사은품을 제공하는 이벤트도 함께 진행했다.한편, ‘WOORI 가족봉사단’도 의류, 생활용품 등 다양한 물품을 굿윌스토어 밀알금천점에 기부해 장애인 일자리 구축과 자원 순환의 뜻에 동참했다.이날 봉사활동에 참가한 직원의 자녀는 “오늘 하루 발달장애인 형, 누나들과 함께 다양한 활동을 하게 되어 매우 즐거웠다”며 “앞으로도 주위의 발달장애인 친구들이나 이웃에게 관심을 가지고 도와주는 착한 어린이가 되겠다”고 말했다.금융교육강사 12기 발대식에서 관계자들이 기념촬영을 하고 있다. ⓒ신한은행신한은행, 금융교육강사 12기 발대식 개최신한은행(은행장 정상혁)은 서울시 중구 소재 본점에서 임직원으로 구성된 금융교육 재능기부 봉사단 ‘신한은행 금융교육강사 12기’ 발대식을 개최했다고 21일 밝혔다.‘신한 금융교육강사’는 2012년 신한 어린이금융체험교실을 통해 첫 교육활동을 시작했으며, 2024년까지 13년간 1000여명의 직원들이 2만 3000여명의 미래세대 아이들에게 금융교육을 진행했다.지난 18일 열린 발대식에서는 118명의 신규 금융교육강사들에게 임명장을 수여하고 금융교육을 위한 강의 노하우와 역량 강화 연수를 진행했다.신규 선발 강사들은 이날 교육을 시작으로 체험형 금융교육 ‘신한 어린이금융체험교실’ 멘토부터 ‘1사1교 금융교육’ 선생님 역할 등 미래세대 아이들에게 올바른 금융 이해력과 금융 습관 형성을 도울 계획이다.신한은행 관계자는 “미래세대 아이들을 위한 금융 교육을 통해 올바른 금융 의사결정을 내리는데 도움이 되길 바란다”며 “앞으로도 신한 금융교육강사 직원들의 금융 전문성과 경험을 나눔으로써 아이들의 올바른 금융가치관 형성에 기여하겠다”고 말했다.‘모니모 KB 매일이자 통장’ 출시 홍보 이미지. ⓒKB국민은행KB국민은행, ‘모니모 KB 매일이자 통장’ 출시KB국민은행(은행장 이환주)은 삼성금융네트웍스의 통합 금융 플랫폼인 모니모와 협업해 ‘모니모 KB 매일이자 통장’을 정식 출시하고 일반 고객 대상 판매를 실시한다고 21일 밝혔다.출시에 앞서 KB국민은행과 삼성금융네트웍스는 지난 16일부터 20일까지 ‘사전 예약 이벤트’에 당첨된 고객 20만 명을 대상으로 우선 가입 기회를 제공했다. 이어 21일부터는 이벤트에 참여하지 않은 일반 고객도 해당 상품에 가입할 수 있으며, 오는 5월 11일까지 ‘모니모 KB 매일이자 통장’ 개설 이벤트에 참여한 후 통장을 개설하는 경우 모니머니 3000원 혜택을 받을 수 있다.‘모니모 KB 매일이자 통장’은 모니모 앱에서만 개설 가능한 수시입출금통장으로, 지난 2024년 9월 금융위원회로부터 혁신금융서비스로 지정된 바 있다. 일 잔액 200만 원까지 최대 연 4.0%의 금리(기본이율 연 0.1%, 우대금리 최대 연 3.9%p, 2025년 4월 21일 기준, 세금공제 전)를 제공한다.해당 통장은 삼성금융네트웍스와의 연계를 통한 삼성카드·삼성생명·삼성화재 관련 자동이체 등록 등 우대금리를 제공하며, 모니모의 다양한 미션을 통해 획득한 ‘모니머니(모니모 앱 전용 포인트)’를 현금으로 자동 전환해 통장에 입금시킴으로써 이자 혜택을 제공한다. ‘매일이자받기’ 서비스를 통해 하루만 자금을 예치해도 이자를 제공한다는 점이 특징이다.KB국민은행 관계자는 “모니모 KB 매일이자 통장은 KB국민은행과 삼성금융네트웍스가 고객을 위해 오랜 기간 협력하며 기획한 차별화된 상품”이라며 “앞으로도 양사는 새로운 금융 경험을 제공할 수 있도록 다양한 혜택과 서비스를 선보일 계획”이라고 전했다.박진영 KB금융지주 CPRO(사진 왼쪽부터), 이다연 작가, 이성훈 한국화랑협회장, 김효정 한국화랑협회 부회장이 화랑미술제 특별전 ‘ZOOM-IN Edition 6’ 시상식에서 기념촬영을 하고 있다. ⓒKB금융그룹KB금융, 2025 화랑미술제 ‘KB 스타상’ 수상자에 이다연 작가KB금융그룹(회장 양종희)은 2025 화랑미술제 특별전 ‘ZOOM-IN Edition 6’에서 이다연 작가를 ‘KB 스타상’ 수상자로 선정했다고 21일 밝혔다.이다연 작가는 반복되는 일상에서 발견한 작은 특별함과 소소한 행복을 따뜻하고 편안한 작품으로 그리는 신진작가로, 약 600여 명의 작가가 공모한 2025 화랑미술제 특별전 ‘ZOOM-IN Edition 6’에서 ‘KB 스타상’을 수상했다. ‘KB 스타상’ 수상자에게는 KB국민은행 등 주요 계열사에서 배부되는 달력 제작 협업과 더불어 각종 특별전시 기회가 제공된다. 이다연 작가는 2027년도 KB금융그룹 캘린더 제작에 참여한다.올해로 43회를 맞은 화랑미술제는 국내에서 가장 오랜 역사를 자랑하는 아트페어로 2025 화랑미술제에는 역대 최대 규모인 약 6만여명의 관람객이 방문하며 성황리에 종료했다. 특히 6회째를 맞이한 신진작가 특별전 ‘ZOOM-IN Edition 6’은 10명의 신진작가를 선발하여 젊은 작가들에게 대중 앞에서 자신을 알릴 수 있는 중요한 기회를 제공했다.KB금융은 지난해 ‘Kiaf SEOUL 2024’ 리드 파트너에 이어 화랑미술제 ‘ZOOM-IN Edition 6’에도 공식 파트너로 참여했다. 역량있는 신진작가를 발굴·지원하기 위해 특별상인 ‘KB 스타상’을 신설하고, 별도 전시 공간인 ‘KB Hall’을 마련해 ‘KB X 이다연·심봉민 신진작가 특별전’을 개최했다.KB금융 양종희 회장은 지난 20일 진행된 ‘2025 ZOOM-IN 어워드’와 ‘KB 스타상’ 시상식에서 K-아트를 이끌어갈 신진작가들에게 축하의 메시지를 전했다.이 자리에서 양종희 회장은 “현대미술의 새로운 흐름을 선보이는 축제의 장인 화랑미술제에 KB가 함께 할 수 있어 매우 뜻깊게 생각한다”며 “KB도 금융을 넘어 예술과 함께 더 나은 세상을 만들기 위해 역량있는 신진작가를 발굴하고, 국내 미술의 저변을 확대할 수 있도록 관심과 지원을 아끼지 않겠다”고 말했다.KB금융 관계자는 “화랑미술제 ‘ZOOM-IN’과의 협업을 통해 대한민국 문화예술을 이끌 신진작가 발굴과 지원을 계속 이어가겠다”며 “앞으로도 KB금융은 신진작가 공모전을 비롯한 작품 구매, 전시 제공 등 다양한 지원 방안을 통해 신진 작가들의 실질적인 성장을 지원하고, 금융과 예술의 시너지를 지속적으로 창출해 나갈 계획”이라고 밝혔다.NH올원뱅크 산불피해 기부금 모금 홍보 이미지. ⓒNH농협은행NH농협은행, 고향사랑기부제 통해 산불피해 기부금 1.2억 모금NH농협은행은 NH올원뱅크에서 운영 중인 고향사랑기부제 서비스를 통해 총 1억 1195만 원의 산불피해 기부금을 모집했다고 21일 밝혔다. 기부 대상 지역은 총 8곳으로 경북 의성군, 경남 산청군 등이 포함됐다.NH올원뱅크의 고향사랑기부제 서비스는 지난 3월 31일부터 도입됐으며, 비대면 방식으로 기부부터 답례품 신청까지 가능한 통합 서비스를 제공하고 있다. 간편한 이용 환경을 바탕으로 고객 접근성을 높이고 있으며, 이를 통해 지역사회와 경제 활성화에 기여하고 있다는 평가를 받고 있다.강태영 농협은행장은 “기부에 참여해주신 고객 여러분께 감사드리며, 이번 모금이 피해지역 주민들의 일상 회복에 큰 도움이 되길 바란다”며 “앞으로도 지역과 상생하는 금융서비스를 지속적으로 확대해 나가겠다”고 말했다.Tag#은행오늘#하나은행#경기청년 기회사다리 금융 통장#2차 판매#신한금융#지구에 진심 WEEK#신한 아껴요 캠페인#카카오뱅크#인증서#가입자수#1700만명#기업은행#외국인#전용 상품#IBK BUDDY#우리은행#가족봉사단#굿윌스토어#밀알금천점#일일 직원 체험#신한은행#금융교육강사#12기#출범#국민은행#모니모#KB매일이자 통장#KB금융#화랑미술제#KB스타상#수상자#이다연 작가저작권자 © 시사오늘(시사ON) 무단전재 및 재배포 금지고수현기자sisaon@sisaon.co.kr이 기자의 다른기사 보기담당업무 : 경제부 기자입니다 (은행·금융지주·정무위 담당)좌우명 : 기자가 똑똑해지면 사회는 더욱 풍요로워진다",
    "신문사": "기타",
    "길이": 8756
  },
  {
    "키워드": "티머니",
    "발행일": "4/21/2025",
    "제목": "[금융 이모저모] KB국민은행, 모니모 KB매일이자 통장 출시",
    "링크": "https://www.greened.kr/news/articleView.html?idxno=325811",
    "내용": "ESG 기획[ESG경영][ESG 뛰는 사람들][ESG 특별기획][데이터뉴스룸][테크&디자인]피플&리더즈ESG 동향ESG트렌드환경정책NGO함께하는 경제사회공헌지배구조 개선지금 해외는오피니언데스크 ESG칼럼기자수첩특별기고화제의 ESG 신간디지털 혁신AI&빅데이터뉴디바이스&소프트웨어5G&6G 모바일VR AR & 게임우주&사이언스디지털금융&핀테크블록체인&가상화폐전체기사",
    "신문사": "기타",
    "길이": 203
  },
  {
    "키워드": "티머니",
    "발행일": "4/21/2025",
    "제목": "카카오뱅크 인증서, 출시 2년 만에 가입자 1700만 눈앞",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=332881",
    "내용": "카카오뱅크.카카오뱅크는 자체 인증 서비스인 ‘카카오뱅크 인증서’의 가입자 수가 출시 약 2년 만에 1700만 명에 육박했다고 21일 밝혔다.카카오뱅크 인증서는 카카오뱅크 앱에서 발급받은 인증서를 활용해 금융 거래, 본인확인, 전자서명 등 다양한 인증 서비스를 제공한다. 국세청 홈택스, 정부24, 국민연금공단 등 공공기관은 물론, 롯데ON, G마켓, 코인원, 티머니, 다이소몰 등 민간 플랫폼에서도 활용이 가능하다.해당 인증서는 간편한 사용성과 보안 기술력을 바탕으로 다양한 서비스에서 이용되고 있다. 예를 들어, ‘신용대출 비교하기’ 서비스에서는 기존에 이름, 생년월일, 휴대폰 번호 입력이 필요했지만, 카카오뱅크 인증서를 사용할 경우 생체인증 또는 PIN번호만으로 본인확인이 가능해 절차를 4단계 단축할 수 있다.또한 통신요금제 비교 및 가입이 가능한 ‘통신비 아끼기’ 서비스에서도 본인확인과 요금 납부 계좌 인증이 카카오뱅크 인증서로 가능하다.카카오뱅크는 이달부터 인증서 백업·복원 기능을 도입했다. 이를 통해 기기 변경이나 앱 재설치 시 인증서를 재발급하지 않고도 기존 인증서를 복원해 사용할 수 있다. 해당 기능은 카카오뱅크 모바일 앱 2.47 버전부터 이용할 수 있다.카카오뱅크 관계자는 “약 1700만 명의 고객이 일상에서 카카오뱅크 인증서를 활용하고 있는 만큼, 지속적인 기능 고도화에 힘쓰고 있다”며 “앞으로도 제휴처를 확대해 더 많은 곳에서 인증서를 편리하게 사용할 수 있도록 하겠다”고 말했다.[비즈트리뷴 = 노이서 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지노이서 기자syddl0116@biztribune.co.kr다른기사 보기",
    "신문사": "기타",
    "길이": 816
  },
  {
    "키워드": "티머니",
    "발행일": "4/21/2025",
    "제목": "지하철 '왕복요금 3000원' 시대, 시민의 발은 끄떡없나",
    "링크": "https://www.m-economynews.com/news/article.html?no=53506",
    "내용": "수도권 지하철 기본요금이 6월 내에 1,400원에서 1,550원으로 150원 오를 전망이다. 애초 난항을 겪었던 경기도의회의 요금 심의가 마무리되면서 서울시가 목표했던 상반기 내 인상이 가능해 질 것으로 보인다.21일 서울시 등에 따르면 경기도의회는 지난 15일 임시회를 열고 ‘경기도 도시철도 운임 범위 조정에 대한 도의회 의견청취안’을 의결했다. 경기도는 도 소비자정책위원회 등을 통해 요금 인상을 위한 행정적 절차를 거치고, 티머니가 요금 시스템을 개편하면 모든 절차는 마무리된다.서울시는 행정 절차를 완료하는 대로 시스템 준비에 속도를 내 6월 중 요금을 올린다는 계획이다. 정확한 인상 날짜는 대선 이후 6월 말이 될 가능성이 크다. 서울시 관계자는 “대선 등 6월 중 큰 이슈가 있긴 하지만 상반기 중 요금 인상을 목표로 잡고 있다”고 말했다.앞서 서울시는 2023년 10월 7일부터 지하철 기본요금을 150원(1,250원→1,400원) 올리면서 2024년에 150원을 추가 인상하겠다고 예고했다. 하지만 정부의 물가안정 기조에 보조를 맞추느라 실제 인상은 이뤄지지 않았고, 1년이 지나 이번에 올릴 수 있게 됐다.서울시 측은 “서울교통공사 적자 원인이 다양하고, 인상도 예정보다 늦춰져 적자를 100% 해소하기에는 부족하겠지만 이번 인상이 서울교통공사에 어느 정도 도움이 될 것으로 본다”고 밝혔다.●서울교통공사 올해 순손실 7241억...갈수록 늘어자는 누적 적자지난해 말 기준 서울교통공사의 당기순손실은 7241억 원으로 집계됐다. 전년 5173억 원 대비 40%가량 증가했다. 누적 적자도 꾸준히 상승하고 있다. 지난해 서울교통공사 누적 적자는 18조9222억 원으로, 19조 원에 육박하는 상황이다.하루 이자만 3억 원이 넘는 서울교통공사의 경영난 해소를 위해서는 지하철 요금 인상이 불가피한 것이다. 물론 전기료 등 운영 비용은 가파르게 오르는 동안 지하철 요금은 제자리였고 지하철을 운행하는 다른 나라에 비해 비싼 편은 아니다.문제는 2023년 서울교통공사의 적자가 5173억 원에 이르는 가운데, 그중 3663억 원이 '무임승차'로 인한 손실이라는 점이다. 근본적인 적자 개선을 위해선 요금 인상에 더해 무임승차 손실에 대한 정부 지원이 필요하다는 게 시와 교통공사의 일관된 입장이다.시는 무임수송이 대통령 지시에 의해 도입됐고 거주지와 상관없이 전국 모든 국민에게 적용되므로 국가 사무에 해당해 PSO(공공서비스에 따른 손실보전 지원) 대상이라고 주장한다. 현재 무임수송의 약 70%를 보전받는 코레일과 동일한 원칙이 적용돼야 한다는 것이다.하지만 정부는 엄연히 지하철 운영이 지자체 사무라며 PSO에 동의하지 않고 있다. 교통공사 측은 “작년 기준 무임승차 인원은 전체의 약 17%인 하루 751만명이고 이로 인한 손실액은 한해 4,000억 원 수준”이라고 우려했다.서울시의회 교통위원회 위원회가 조사한 ‘노인 무임승차 제도의 현황’을 보면, 서울교통공사의 재정적자 중 70%가 노인 무임승차에 의한 적자였다. 통계청에 따르면, 2025년 1월 말 기준 우리나라 총인구 5100여만명 중 노인인구가 1030여만명으로, 전체인구의 20% 이상에 이른 것으로 나타났다.이런 가운데, 65세 이상의 노인이 수도권 지하철의 무임승차 연령에 대한 논란이 다시 불거질 것으로 예상된다. 최근 서울시민을 대상으로 한 여론조사를 보면 “무임승차 연령을 상향해야 한다”는 의견이 63%로 나타났다.이에 대해 고광선 대한노인회 서울시연합회장은 “무임승차 제도는 1984년 도입 이후 노인들의 사회 참여를 촉진하는 중요한 역할을 해왔다”며 “무임승차는 복지의 상징이다. 유지 방안을 마련해야 한다”고 말했다. 그러면서 “일부 국가에서는 노인의 소득 수준에 따라 차등 혜택을 적용하고 있다. 우리도 현실적인 대책을 강구해야 하지만, 노인의 이동권이 후퇴하지 않도록 신중해야 한다”고 강조했다.반면 김병민 서울시 정무부시장은 “노인 무임승차 제도는 단순한 비용 문제가 아니라, 세대 간 형평성과 이동권 보장의 문제”라며 “서울시가 부담을 떠안는 방식이 아니라 중앙정부의 역할도 고려해야 한다. 사회적 합의를 바탕으로 단계적 개선이 필요하다”고 주장했다.서울시와 서울교통공사는 적자 개선을 위해 무임수송 손실에 대한 정부 지원의 필요성을 강조할 것으로 보인다. 정부는 지하철 운영이 엄연히 지방자치단체 사무라며 PSO에 동의하지 않고 있어, 향후 정부와 서울시 간 의견 차를 좁히는 데 진통이 예상된다.●서울교통공사 기후동행카드 특별 건의...서울시 “가격인상 없으나 국고 보존 염두”6월내로 수도권 지하철 요금이 올라도 서울시 핵심 교통 정책인 기후동행카드 가격은 인상되지 않을 것으로 보인다.서울교통공사는 지난달 말 이사회를 열고 ‘기후동행카드 운임 인상을 위한 서울교통공사 이사회 특별건의’를 채택했다. 당시 서울교통공사는 적자가 심화됨에 따라 향후 지하철 운임 인상 시 기후동행카드 운임을 함께 올려야 한다고 서울시에 특별 건의했다.서울교통공사에 따르면, 올해 서울시 각종 정책으로 인한 서울교통공사의 영업손실분은 1246억5,000만원, 전체 손실액은 1341억 원에 달한다. 이 가운데 기후동행카드로 인한 서울교통공사는 670억5,000만원 가량을 부담하는 것으로 집계됐다. 서울시와 서울교통공사가 절반씩 부담하는 구조인데, 서울교통공사는 적자가 계속 쌓이면서 서울시에는 부담 비율 조정과 정부에는 보존 금액 증원을 요구하고 있다.서울시는 기후동행카드 적자 문제를 인지하고 국고 보존을 통한 대책을 강구하고 있지만 기후동행카드 가격 인상을 위한 논의나 검토는 진행되고 있지는 않다.서울시 관계자는 “기후동행카드는 환경 문제에 시민들이 함께한다는 취지로 시작됐고, 2023년 10월 지하철 가격이 인상됐을 때 이에 따른 시민들 부담을 줄이기 위한 측면도 있는 정책”이라며 “지하철 가격이 인상된다고 해서 기후동행카드 가격을 바로 올릴 수는 없지 않나. 단, 기후동행카드 적자가 쌓이는 문제에 대해서는 정부와의 협의를 통해 대책을 세울 예정이다”고 강조했다.",
    "신문사": "기타",
    "길이": 2950
  },
  {
    "키워드": "티머니",
    "발행일": "4/21/2025",
    "제목": "카카오뱅크, 인증서 출시 2년 만 가입자 수 1700만명 눈앞",
    "링크": "http://www.finomy.com/news/articleView.html?idxno=226770",
    "내용": "은행·지주카카오뱅크, 인증서 출시 2년 만 가입자 수 1700만명 눈앞",
    "신문사": "기타",
    "길이": 39
  },
  {
    "키워드": "티머니",
    "발행일": "4/21/2025",
    "제목": "카카오뱅크 인증서, 2년 만에 가입자 수 1700만명 눈앞",
    "링크": "https://www.ekn.kr/web/view.php?key=20250421027579263",
    "내용": "[단독] 전기위원회, 한화솔루션 ‘불법 전력 판매’ 혐의로 과태료 부과·경찰 고발 예정",
    "신문사": "기타",
    "길이": 48
  },
  {
    "키워드": "티머니",
    "발행일": "4/21/2025",
    "제목": "카카오뱅크 인증서, 출시 2년 만에 가입자 1700만명 돌파 눈앞",
    "링크": "https://www.widedaily.com/news/articleView.html?idxno=265569",
    "내용": "카카오뱅크는 21일, 자체 인증서 서비스가 출시된 지 약 2년 만에 누적 가입자 수 1700만명을 앞두고 있다고 밝혔다.이 서비스는 카카오뱅크 앱을 통해 발급받은 인증서를 이용해 금융 거래는 물론, 본인확인과 전자서명 등 다양한 인증 절차를 간편하게 처리할 수 있도록 지원한다. 공공기관이나 금융기관 홈페이지에서도 로그인이나 본인확인이 필요한 경우 쉽게 사용할 수 있다.카카오뱅크는 사용자 편의성과 강력한 보안 기술을 바탕으로 ▲국세청 홈택스 ▲정부24 ▲국민연금공단 등 주요 공공기관은 물론, ▲롯데ON ▲G마켓 ▲코인원 ▲티머니 ▲다이소몰 등 다양한 민간 플랫폼에서도 인증서가 폭넓게 활용되고 있다고 설명했다.또한, 이달부터는 인증서 백업 및 복원 기능이 새롭게 도입됐다. 이를 통해 사용자는 휴대폰을 바꾸거나 앱을 재설치할 경우에도, 인증서를 다시 발급받을 필요 없이 백업된 인증서를 그대로 복원해 즉시 사용할 수 있다.뉴시스언론보도master@widedaily.com다른기사 보기저작권자 © 와이드경제 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 522
  },
  {
    "키워드": "티머니",
    "발행일": "4/21/2025",
    "제목": "카뱅 인증서 2년만에 가입자 1700만명 눈앞",
    "링크": "https://n.news.naver.com/mnews/article/016/0002460293?sid=101",
    "내용": "신용대출 비교 서비스 등 시너지카카오뱅크는 2023년 3월 선보인 ‘카카오뱅크 인증서’의 가입자 수가 출시 약 2년 만에 1700만명을 눈앞에 두고 있다고 21일 밝혔다.카카오뱅크 인증서는 카카오뱅크 애플리케이션에서 발급받은 인증서를 활용해 금융 거래와 본인확인, 전자서명 등 각종 인증을 수행할 수 있는 서비스다. 국세청 홈택스, 정부24, 국민연금공단 등 공공기관과 주요 금융기관 홈페이지에서 로그인, 본인확인 등이 필요할 때 카카오뱅크 인증서를 통해 편리하게 접속할 수 있다. 롯데ON, G마켓, 코인원, 티머니, 다이소몰 등 민간 분야에서도 널리 활용되고 있다.카카오뱅크와 제휴 금융사의 대출상품 조건을 한 번에 조회할 수 있는 ‘신용대출 비교하기’, 각 통신사의 요금제를 비교·가입할 수 있는 ‘통신비 아끼기’ 등 카카오뱅크 앱 서비스와도 시너지를 내고 있다. 김은희 기자",
    "신문사": "기타",
    "길이": 437
  },
  {
    "키워드": "티머니",
    "발행일": "4/21/2025",
    "제목": "부모와 함께면 '13세 미만' 어린이도 따릉이 탄다",
    "링크": "https://www.ajunews.com/view/20250421102021196",
    "내용": "23일부터 '가족권' 도입…'인증절차' 필수보험 적용 확대…새싹자전거 추가 확충 등서울시 공공자전거 따릉이 '가족권' 홍보물. [사진=서울시]서울시 공공자전거 따릉이에 ‘가족권’이 새롭게 도입된다. 이로써 부모 동반 시 ‘만 13세 미만’ 어린이도 따릉이를 이용할 수 있게 된다.서울시는 오는 23일부터 부모와 자녀가 함께 따릉이를 이용할 수 있도록 ‘가족권’을 도입한다고 21일 밝혔다.단 만 13세 미만의 어린이는 가족권을 통해서만 따릉이를 이용할 수 있다. 현재 도로교통법상 만 13세 미만 어린이는 공공자전거 이용이 제한돼 있는데, 보호자 보호하에 어린이들의 따릉이 이용을 일부 허용키로 한 것이다.가족권 구매 시 ‘가족인증’ 절차를 거쳐야 한다. 따릉이 앱에서 이용권을 선택한 후 ‘가족 등록 관리’를 해야 한다. 자녀 구성원의 생년월일을 기입하고 본인의 이름과 주민번호를 입력해 가족관계가 맞는지 확인하고 가족 등록을 완료해야 구성원 수에 맞게 가족권을 구매할 수 있다.관련기사서울시, 4월 무형유산 공개 행사… 전통 붓 제작·판소리 고법 시연\"서울 곳곳이 무대\"…'구석구석라이브' 공연 2000회 펼친다시는 가족권 도입과 함께 안전한 따릉이 이용 문화 확산도 유도할 방침이다. 우선 따릉이 앱 내에 부모와 자녀가 숙지, 준수해야 할 자전거 안전 수칙을 보다 더 강조한다. 아울러 가족권 구매에 한해 ‘만 13세 미만’ 어린이도 따릉이 보험(공공자전거 종합보험)을 적용받을 수 있도록 한다.신장 160cm 이하의 어린이와 청소년을 위한 ‘새싹자전거’도 올해 추가 확충한다. 시 관계자는 “현재 서울 전역에 5000여대의 새싹따릉이가 있는데 자전거를 많이 이용하는 9월이나 10월쯤 100대 정도의 새싹따릉이를 추가할 예정”이라며 “우선 올해 가족권 이용 수요를 지켜보고 추후 보완해 나갈 계획”이라고 설명했다.이밖에 시는 이용 시민이 직접 따릉이 재배치 미션을 수행하면 마일리지를 제공하는 ‘시민참여 따릉이 재배치’ 사업을 따릉이 앱을 통해 참여할 수 있도록 개선한다. 이 사업은 ‘티머니Go’ 앱을 통해 시범 운영돼 왔는데 올해부터 따릉이 앱까지 확대되는 것이다. 시는 출퇴근 시간 등 혼잡한 시간에 자전거가 몰리는 지역의 운영 효율을 높일 것으로 기대하고 있다.여장권 교통실장은 “따릉이 이용 활성화를 위한 다양한 서비스가 추진되면서 자전거 이용에 대한 접근성과 편의성이 한층 향상될 것으로 기대한다”며 “봄철 따릉이 이용 수요가 증가하는 시기인 만큼, 시민들이 안전하고 편리하게 자전거를 이용할 수 있도록 노력하겠다”고 했다.#공공자전거#따릉이#서울시#연령제한좋아요0나빠요0안수교 기자hongsalami@ajunews.com'지하철 시위' 재개 전장연…서울시 \"법적 조치\"행안부, 경북·경남·울산 산불 피해복구 지원단 가동기자의 다른기사©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
    "신문사": "기타",
    "길이": 1407
  },
  {
    "키워드": "티머니",
    "발행일": "4/21/2025",
    "제목": "&quot;초등생 자녀까지 온가족 따릉이 타요&quot;…서울시 '가족권' 도입",
    "링크": "https://n.news.naver.com/mnews/article/421/0008204727?sid=102",
    "내용": "23일부터 보호자 동반시 이용 연령 완화시민 참여형 '따릉이 재배치' 사업도 확대따릉이 가족권.(서울시 제공)(서울=뉴스1) 한지명 기자 = 이달부터 만 13세 미만 어린이도 보호자의 감독하에 따릉이를 이용할 수 있게 된다.서울시는 이달 23일부터 공공자전거 따릉이에 가족 단위 이용자를 위한 가족권을 도입한다고 21일 밝혔다.가족권은 부모가 구매하는 이용권으로 기존 만 13세 이상으로 제한됐던 이용 연령을 완화해 온 가족이 함께 자전거를 탈 수 있도록 허용한다.이용을 위해서는 따릉이 앱을 통해 가족 등록을 완료하고 행정안전부와 연계한 비대면 자격 확인을 거쳐 가족 인증과 세대주 본인 인증 절차를 밟아야 한다.서울시는 안전사고 예방을 위해 가족권 구매 시 자전거 안전운행 수칙에 대한 동의 절차를 도입했다.어린이 보호자는 자전거 이용 전 핸들과 브레이크 작동 여부를 점검하고, 헬멧 착용, 자전거 도로 주행 등 안전 수칙을 지도해야 한다.서울시는 시민 참여형 '따릉이 재배치' 사업도 확대한다.자전거가 과도하게 몰린 대여소에서 따릉이를 대여하거나 부족한 대여소에 반납할 경우 마일리지를 지급하는 방식으로, 이용자 스스로 따릉이의 효율적인 운영에 기여할 수 있는 제도다. 1회당 100원의 마일리지가 적립되며, 적립금은 따릉이 이용권 구매에 사용할 수 있다.기존 '티머니Go' 앱에서 시범 운영됐는데 올해부터는 따릉이 앱으로도 확대되어 이용 가능하다.서울시는 지난 4월 16일 쏘카앱과의 연계 서비스를 시작한 데 이어, 이번 가족권 도입과 시민참여 재배치 사업을 통해 공공자전거 접근성을 높이고 편의성을 강화하겠다는 방침이다.여장권 서울시 교통실장은 \"따릉이 이용 활성화를 위한 다양한 서비스가 추진되면서 자전거 이용에 대한 접근성과 편의성이 한층 향상될 것으로 기대한다\"고 전했다.",
    "신문사": "기타",
    "길이": 888
  },
  {
    "키워드": "티머니",
    "발행일": "4/21/2025",
    "제목": "13세 미만 어린이도 따릉이 탈 수 있다…23일 가족권 도입",
    "링크": "https://n.news.naver.com/mnews/article/001/0015341939?sid=102",
    "내용": "가족권 구매 후 부모 감독 아래 대여·이용 가능따릉이 가족권 안내 포스터[서울시 제공. 재판매 및 DB 금지](서울=연합뉴스) 김기훈 기자 = 서울시가 공공자전거 '따릉이'에 가족 단위 시민을 위한 '가족권'을 새롭게 도입한다고 21일 밝혔다.가족권은 자녀가 따릉이를 이용할 수 있도록 부모가 구입하는 따릉이 이용권으로, 가족권을 구매하면 만 13세 미만 어린이도 보호자의 감독 아래 따릉이를 이용할 수 있게 된다.현재 따릉이 이용 가능 연령은 만 13세 이상이며, 만 13세 미만 어린이는 부모가 구매한 가족권을 통해서만 따릉이를 이용할 수 있다.가족권은 이달 23일부터 이용 가능하다.가족권은 일일권에만 적용되며, 기존 일일권 요금과 동일하게 1시간 1천원, 2시간 2천원이다.자녀 수에 맞게 가족권이 발급되고, 1명이 최대 5대까지 빌릴 수 있다.행정안전부의 행정정보 공동이용 시스템 연계를 통한 따릉이 앱 내 '가족인증' 절차로 이용자의 가족 구성원을 확인할 수 있다.시는 가족권 구매 과정에서 안전모 착용 등 13세 미만 어린이와 보호자가 반드시 숙지하고 준수해야 할 자전거 안전운행 수칙을 안내한다.'티머니Go' 앱을 통해 시범 운영되던 '시민참여 따릉이 재배치' 사업도 이달 말 따릉이 앱을 통해 참여할 수 있도록 확대된다.따릉이가 과도하게 몰린 대여소에서 따릉이를 빌리거나, 부족한 대여소에 반납할 경우 마일리지를 제공하는 방식으로, 출퇴근 시간 등 혼잡 시간대에 자전거가 몰리는 지역의 운영 효율을 높이는 데 기여할 것으로 기대된다.여장권 서울시 교통실장은 \"봄철 따릉이 이용 수요가 증가하는 시기를 맞아 시민들이 안전하고 편리하게 자전거를 이용할 수 있도록 노력하겠다\"고 말했다.kihun@yna.co.kr",
    "신문사": "기타",
    "길이": 853
  },
  {
    "키워드": "티머니",
    "발행일": "4/21/2025",
    "제목": "카카오뱅크 인증서, 출시 2년 만에 가입자 1700만명 육박…&quot;기기 변경해...",
    "링크": "https://www.news2day.co.kr/article/20250421500095",
    "내용": "[관련기사]카카오뱅크 인증서, 출시 2년 만에 가입자 1700만명 육박…\"기기 변경해도 그대로\"키움증권, 카카오뱅크와 전략적 제휴…비대면 금융 강화카카오뱅크, 키움증권과 비대면 금융 혁신 맞손…\"투자 서비스 강결합\"카카오뱅크, 연 7% 한국투자증권 특판 RP 일주일 만에 완판“카카오뱅크, 1분기 실적 컨센서스 부합 예상”<하나證>카카오뱅크, 금융기술연구소 출범 4년…\"AI로 스미싱 판별\"카카오뱅크-전북은행 ‘공동대출’ 손잡았다...하반기 출시한국투자증권, 카카오뱅크 연계 연 7% ‘특판RP’ 판매 실시카카오뱅크, IT 혁신 통한 혜택 강화...고객에 1조688억원 환원카카오뱅크, 정기 주주총회서 ‘윤호영 대표 연임’ 확정카카오뱅크 사업자 인증서 ‘차세대 나라장터’서도 이용 가능",
    "신문사": "기타",
    "길이": 383
  },
  {
    "키워드": "티머니",
    "발행일": "4/21/2025",
    "제목": "카카오뱅크, 인증서 2년 만에 1700만명 가입",
    "링크": "https://n.news.naver.com/mnews/article/003/0013195471?sid=101",
    "내용": "[서울=뉴시스] 이정필 기자 = 카카오뱅크는 자체 인증서 서비스가 출시 약 2년 만에 가입자 수 1700만명을 앞두고 있다고 21일 밝혔다.카카오뱅크에 따르면 해당 서비스는 앱에서 발급받은 인증서를 활용해 금융 거래와 본인확인, 전자서명 등 각종 인증을 수행할 수 있다. 공공·금융기관 홈페이지 등에서 로그인과 본인확인 등이 필요할 때 간편하게 접속할 수 있다.편의성과 보안 기술력·안전성을 갖춰 ▲국세청 홈택스 ▲정부24 ▲국민연금공단 등 공공기관과 ▲롯데ON ▲G마켓 ▲코인원 ▲티머니 ▲다이소몰 등 민간에서 활용되고 있다는 설명이다.카카오뱅크는 이달부터 인증서 백업·복원 기능을 추가했다. 휴대폰 기기를 변경하거나 앱을 재설치하더라도 인증서를 재발급할 필요 없이 백업된 기존 인증서를 복원해 바로 사용할 수 있다.",
    "신문사": "기타",
    "길이": 402
  },
  {
    "키워드": "티머니",
    "발행일": "4/21/2025",
    "제목": "[#금융톡톡] 코빗 '신한 쏠야구 플러스 쿠폰' 이벤트·하나은행 '경기청...",
    "링크": "https://www.newsworks.co.kr/news/articleView.html?idxno=792942",
    "내용": "기자명정희진 기자입력 2025.04.21 10:44[뉴스웍스=정희진 기자] 21일 금융권이 다양한 이벤트 및 상품을 준비했다. 가상자산 거래소 코빗은 신한은행과 함께 '신한 쏠야구 플러스 쿠폰 이벤트'를 진행한다. 하나은행이 경기도와 협약을 맺고 청년층 금융지원을 위한 '경기청년 기회사다리 금융통장' 2차 판매를 시작했다. 카카오뱅크의 자체 인증서 서비스인 '카카오뱅크 인증서'의 가입자 수가 출시 약 2년 만에 1700만명을 육박했다.(사진제공=코빗)◆코빗, 신한 쏠야구 플러스 쿠폰 이벤트 진행가상자산 거래소 코빗은 신한은행과 함께 '신한 쏠야구 플러스 쿠폰 이벤트'를 오는 5월 18일까지 진행한다.이번 이벤트는 신한 쏠야구 플러스에서 선착순 1만명에게 지급하는 쿠폰을 발급받은 고객이라면 누구나 참여할 수 있으며, 최대 3만원 리워드가 지급된다.이벤트 기간 동안 코빗에서 첫 계좌 연동을 완료하면 5000원 상당의 리워드가 지급된다. 이어 10만원 이상 거래를 완료하면 5000원이, 30만원 이상 거래를 완료하면 추가로 1만원 상당의 리워드가 제공된다.신규회원인 경우 웰컴 리워드와 첫 거래 리워드까지 총 1만원의 리워드를 추가로 받을 수 있다.이정우 코빗 최고기술관리자(CTO)는 \"앞으로도 다양한 제휴와 서비스를 통해 이용자 혜택을 강화해 나가겠다\"고 말했다.한편 신한SOL뱅크 '쏠야구 플러스'는 기존 고객 참여형 콘텐츠에 금융을 결합해, 고객이 금융거래 시 혜택을 제공하는 '미션 스코어' 기능을 추가했다.(사진제공=하나은행)◆하나은행, 경기청년 기회사다리 금융통장 2차 판매 시작하나은행은 경기도와 협약을 통해 25~39세 청년을 대상으로 하나의 계좌에서 저금리 대출과 저축 시 우대금리도 동시에 적용해 주는 '경기청년 기회사다리 금융 통장' 2차 판매를 실시한다.경기청년 기회사다리금융 통장은 경기도 청년들의 경제적 자립과 안정적인 금융 생활을 지원하기 위해 경기도와 업무 협약을 체결 후 두 기관이 추진해 마련된 상품이다.이번 2차 판매는 1차 공급 대비 가입 요건 완화로 더 많은 청년이 혜택을 누릴 수 있게 했다. 기존에는 만 25~34세 청년들만 가입할 수 있었으나, 이번부터는 만 39세까지 그 대상이 확대됐고, 거주 요건 또한 경기도 내 '1년 이상 거주'로 조건이 완화됐다.가입대상은 신청일 현재 경기도에 주민등록을 둔 도민으로서 1년 이상 거주한 25세~39세 청년이다. 채무조정 확정 후 12개월 이상 성실 상환 중인 청년도 신청할 수 있다. 다만 재정 건전성을 위해 기존 대출(통장 대출 포함)이 5000만원 이상인 경우 신청이 제한된다.신청은 '경기민원24'를 통해 가입 대상 확인 후 가능하다. 가입대상으로 확인되면 하나은행 모바일 앱 '하나원큐' 또는 'My 브랜치'를 통해 비대면으로 편리하게 전용 상품을 신청할 수 있다.상품의 마이너스 대출 한도는 최초 개설 시 300만원이며, 개설시점의 신용점수 유지 또는 상승을 조건으로 연장 시 최대 500만원으로 증액 가능하다.대출 만기는 최장 10년까지 사용 가능하며(1년 단위 연장), 이날 기준 대출 금리는 경기도와의 협약 금리인 연 3.772%(기준금리신규 COFIX 6개월물)로 모든 청년에게 동일하게 적용된다. 대출 한도를 사용하지 않을 경우에는 예금 잔액 500만원까지 연 1.95%의 협약 금리가 적용된다.하나은행은 이번 2차 판매를 기념해 다양한 이벤트도 함께 진행된다. 이벤트 기간 동안 해당 통장을 개설한 고객을 대상으로 추첨을 통해 머니클락, 하나머니, 커피쿠폰 등 특별한 경품이 제공될 예정이다. 또한 '경기청년 YOUNG 하나 체크카드'를 발급 시 발급 수수료 면제 혜택을 제공하고, 첫 사용금액을 5000원 이상 국내 4대 편의점에서 결제한 경우 5000원 현금 캐시백 해주는 이벤트도 같이 진행된다.(사진제공=카카오뱅크)◆카카오뱅크 인증서, 가입자 수 1700만 눈앞카카오뱅크의 카카오뱅크 인증서 가입자 수가 출시 약 2년 만에 1700만명을 육박했다.카카오뱅크 인증서는 카카오뱅크 앱에서 발급받은 인증서를 활용해 금융 거래와 본인확인, 전자서명 등 각종 인증을 수행할 수 있는 서비스다.해당 서비스는 편의성뿐 아니라 보안 기술력 및 안전성 등에 힘입어 ▲국세청 홈택스 ▲정부24 ▲국민연금공단 등 공공기관과 ▲롯데ON ▲G마켓 ▲코인원 ▲티머니 ▲다이소몰 등 다양한 민간 분야에서도 널리 활용되고 있다.특히 카카오뱅크 앱 내 '신용대출 비교하기' '통신비 아끼기' 등의 서비스와도 시너지를 내며 인증 프로세스 혁신을 이어가고 있다.신용대출 비교하기 서비스 이용 시 이름, 생년월일, 휴대전화 번호 입력 등이 필요했으나, 카카오뱅크 인증서를 사용하면 생체인증 또는 PIN번호만으로 본인확인을 할 수 있다. 통신비 아끼기 서비스도 본인 확인과 요금 납부 계좌 확인을 카카오뱅크 인증서로 진행할 수 있다.이달부터는 인증서 백업·복원 기능을 더해 편의성을 높인다. 기기를 변경하거나 앱을 재설치하더라도 인증서를 재발급할 필요 없이 백업된 기존 인증서를 복원하여 바로 사용할 수 있다.만약 인증서가 백업되지 않았다면 카카오뱅크 홈 '인증·보안' 탭의 '인증서 관리' 메뉴에서 '인증서 백업하기' 버튼을 눌러서 백업하는 것도 가능하다. 카카오뱅크 모바일 앱 2.47 버전으로 업데이트하면 이용 가능하다.카카오뱅크 측은 \"약 1700만명의 고객이 일상에서 이용하고 있는 만큼 지속적인 기능 고도화에 힘쓰고 있다\"며 \"앞으로도 제휴처 확대를 통해 더 많은 곳에서 인증서를 편리하게 이용할 수 있도록 노력할 것\"이라고 전했다.광고안내제보정희진 기자jhj5175@newsworks.co.kr기자페이지[코인시황] 트럼프, 파월 해임 시사에 비트코인 3% '껑충'시중은행, 외국인 고객 모시기 본격화…전용 서비스 선봬[#금융톡톡] 코빗 '신한 쏠야구 플러스 쿠폰' 이벤트·하나은행 '경기청년 기회사다리 금융통장' 2차 판매·카카오뱅크 인증서 가입자 1700만 눈앞저작권자 © 뉴스웍스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2915
  },
  {
    "키워드": "티머니",
    "발행일": "4/21/2025",
    "제목": "“왕복 3000원 넘어갈 듯”…‘1400원→1550원’ 수도권 지하철 요금 이...",
    "링크": "https://n.news.naver.com/mnews/article/009/0005479645?sid=103",
    "내용": "지하철 요금 인상 절차 돌입선거 이후 6월말께 인상 추정“적자 규모 커 미룰 수 없어”서교공 누적적자 18.9조원부채 7조...하루 이자 3억원하루 무임승차 751만명 달해서울 종로3가역에서 노인들이 우대권을 사용해 지하철 개찰구를 통과하고 있다. 본 기사와 관련 없음. [박형기 기자]수도권 지하철 왕복 비용이 3000원을 넘어설 것으로 보인다. 경기도의회가 수도권 지하철 요금 인상 절차에 돌입했기 때문이다.21일 업계에 따르면 경기도의회는 지난 15일 임시회를 열고 ‘경기도 도시철도 운임 범위 조정에 대한 도의회 의견청취안’을 의결했다.의견청취안은 현재 1400원인 수도권 지하철 기본요금을 1550원으로 150원 인상하는 내용이 골자다. 인상 시기는 서울시와 경기도, 인천시, 한국철도공사(코레일) 협의를 거쳐 대통령 선거 이후인 6월 말쯤이 될 것으로 보인다.경기도 소비자정책위원회를 거치면 요금 인상을 위한 행정적 절차는 마무리될 전망이다. 이후에는 요금 시스템을 운영하는 티머니가 요금 시스템 개편에 나선다.인상 시기는 관계 지방자치단체와 한국철도공사(코레일)의 정책협의 이후 결정되는데, 가장 많은 노선을 보유하고 있는 서울시가 사실상 결정권을 쥐고 있다.정치적 부담이 커 교통 요금 인상 시기가 하반기로 미뤄지는 것 아니냐는 관측도 있다. 하지만 서울시는 서울교통공사의 적자 규모가 워낙 커 더 이상 미룰 수 없다는 입장이다.실제 서울교통공사의 지난해 당기순손실은 전년보다 40% 증가한 7241억원, 누적 적자는 18조9000억원이다. 부채도 7조3474억원으로 하루 이자는 3억원에 육박한다.특히 무임승차 인원이 하루 751만 명에 달해 이로 인한 손실액이 한해에만 약 4000억원이 발생하고 있다.한 교통업계 관계자는 “이를 해결하기 위해서는 요금 인상과 무임수송 손실에 대한 정부 지원이 필요하다”면서 “지자체 교통공사의 적자가 만만치 않은 상황으로, 인상은 불가피하다”고 말했다.",
    "신문사": "매일경제",
    "길이": 955
  },
  {
    "키워드": "티머니",
    "발행일": "4/21/2025",
    "제목": "수도권 지하철 요금 6월 중 '150원 인상'",
    "링크": "https://www.safetimes.co.kr/news/articleView.html?idxno=228740",
    "내용": "▲ 수도권 지하철 요금 인상에서 난항을 겪은 경기도에서 행정절차가 거의 마무리돼 오는 6월 서울·경기도·인천 지하철 요금이 150원 인상된 1550원이 될 예정이다. ⓒ 세이프타임즈수도권 지하철 요금 150원 인상이 오는 6월 시행될 예정이다.인천·서울과 달리 행정절차에 난항을 겪은 경기도 요금심의가 마무리 단계에 들어갔기 때문이다.21일 업계에 따르면 경기도의회는 철도요금을 150원 인상하는 내용의 도시철도 운임범위 조정에 대한 도의회 의견청취안을 통과시켰다.조만간 경기도 소비자정책위원회만 거치면 요금 인상에 필요한 절차는 마무리된다.이후 요금 시스템을 운영하는 티머니가 두 달간 인상요금을 적용하는 시스템 개발을 진행한다.가장 많은 노선을 보유한 서울시는 행정절차를 완료하는 대로 시스템 준비에 속도를 내 오는 6월 요금을 올린다는 계획이다.정확한 인상 날짜는 이달 말 서울시·경기도·인천시·코레일 간 정책협의를 열어 확정한다.공공요금 인상 사회적 파급력과 시스템 준비기간을 고려하면 대선 이후 6월 말이 될 가능성이 크다.키워드#세이프타임즈#수도권#지하철#요금#인상김은서 기자다른 기사 보기저작권자 © 누구나 안심하고 살 수 있는 세상을 만드는 언론 세이프타임즈 무단전재 및 재배포 금지좋아요2훈훈해요0슬퍼요0화나요0후속기사 원해요0",
    "신문사": "기타",
    "길이": 640
  },
  {
    "키워드": "티머니",
    "발행일": "4/21/2025",
    "제목": "수도권 지하철 요금 6월 150원 오른다…행정절차 마무리 수순",
    "링크": "https://n.news.naver.com/mnews/article/055/0001251099?sid=102",
    "내용": "수도권 지하철 기본요금이 6월 중 1천400원에서 1천550원으로 150원 오릅니다.난항을 겪었던 경기도의회의 요금 심의가 마무리되면서 서울시가 목표했던 상반기 내 인상이 가능해졌습니다.경기도의회는 최근 철도 요금을 150원 인상하는 내용의 '도시철도 운임범위 조정에 대한 도의회 의견청취안'을 통과시켰습니다.조만간 경기도 소비자정책위원회만 거치면 요금을 올리는 데 필요한 행정 절차는 모두 끝납니다.경기도 역시 요금 인상 필요성에 공감하고 있어 소비자정책위원회는 무리 없이 통과될 것으로 보입니다.이후에는 요금 시스템을 운영하는 티머니가 약 두 달간 바뀐 요금을 적용하는 시스템 개발을 진행합니다.가장 많은 노선을 보유해 결정권을 쥔 서울시는 행정 절차를 완료하는 대로 시스템 준비에 속도를 내 6월 중 요금을 올린다는 계획입니다.정확한 인상 날짜는 이달 말 서울시와 경기도, 인천시, 코레일(한국철도공사) 간 정책협의를 열어 확정합니다.공공요금 인상의 사회적 파급력과 시스템 준비 기간을 고려하면 대선 이후 6월 말이 될 가능성이 큽니다.앞서 서울시는 지난 2023년 10월 7일부터 지하철 기본요금을 150원(1천250원→1천400원) 올리면서 2024년에 150원을 추가 인상하겠다고 예고한 바 있습니다.하지만 정부의 물가안정 기조에 보조를 맞추느라 실제 인상은 이뤄지지 않았고, 1년이 지나 이번에 올릴 수 있게 됐습니다.누적 적자가 19조 원에 육박한 서울교통공사의 경영난 해소를 위해서는 지하철 요금인상이 시급한 상황입니다.교통공사의 작년 말 기준 당기순손실은 전년보다 40% 증가한 7천241억 원, 누적 적자는 18조 9천억 원에 달합니다.부채는 7조 3천474억 원으로, 하루 이자만 3억 원 넘게 내는 실정입니다.전기료 등 운영 비용은 가파르게 오르는 동안 지하철 요금은 제자리였던 것이 주요 이유로 꼽히는데, 보다 근본적인 적자 개선을 위해선 요금 인상에 더해 무임수송 손실에 대한 정부 지원이 필요하다는 게 서울시와 교통공사의 일관된 입장입니다.지난해 기준 무임승차 인원은 전체의 약 17%인 하루 751만 명으로 이로 인한 손실액은 한해 4천억 원 수준입니다.서울시는 무임수송이 대통령 지시에 의해 도입됐고 거주지와 상관없이 전국 모든 국민에게 적용되므로 국가 사무에 해당해 PSO(공공서비스에 따른 손실보전 지원) 대상이라고 주장하고 있습니다.코레일은 현재 무임수송의 약 70%를 보전받고 있습니다.(사진=연합뉴스)",
    "신문사": "기타",
    "길이": 1199
  },
  {
    "키워드": "티머니",
    "발행일": "4/21/2025",
    "제목": "카카오뱅크 인증서, 출시 2년만에 1700만명 가입",
    "링크": "https://www.ziksir.com/news/articleView.html?idxno=88429",
    "내용": "현재위치금융·증권",
    "신문사": "기타",
    "길이": 9
  },
  {
    "키워드": "티머니",
    "발행일": "4/21/2025",
    "제목": "카카오뱅크, 자사 인증서 가입자 2년 만에 1700만 명 '눈 앞'",
    "링크": "https://www.newspim.com/news/view/20250421000189",
    "내용": "URI, H&E 인수 무산에도 모간 스탠리 \"비중 늘려라\" ②",
    "신문사": "기타",
    "길이": 34
  },
  {
    "키워드": "티머니",
    "발행일": "4/21/2025",
    "제목": "6월부터 수도권 지하철 요금 150원 인상",
    "링크": "https://kizmom.hankyung.com/news/view.html?aid=202504203384o",
    "내용": "셔터스톡6월부터 수도권 지하철 기본요금이 150원 오른다.경기도의회는 최근 철도 요금을 150원 인상하는 내용의 '도시철도 운임범위 조정에 대한 도의회 의견청취안'을 통과시켰다.해당 안건이 경기도 소비자정책위원회를 통과하면 요금 시스템을 운영하는 티머니가 약 두 달간 바뀐 요금을 적용하는 시스템 개발을 진행한다.서울시는 행정 절차를 완료하는 대로 시스템 준비에 속도를 내 6월 중 요금을 올린다는 계획이다.정확한 인상 날짜는 이달 말 서울시와 경기도, 인천시, 코레일(한국철도공사) 간 정책협의를 열어 확정한다.앞서 시는 2023년 10월 7일부터 지하철 기본요금을 150원(1250원→1400원) 올리면서 2024년에 150원을 추가 인상하겠다고 예고했다.한편 서울교통공사의 작년 말 기준 당기순손실은 전년보다 40% 증가한 7241억원, 누적 적자는 18조9000억원에 달한다.김경림 키즈맘 기자limkim@kizmom.com입력 2025-04-21 09:03:42수정 2025-04-21 09:03:42#지하철 기본요금,#요금 시스템,#시스템 개발© 키즈맘, 전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 552
  },
  {
    "키워드": "티머니",
    "발행일": "4/21/2025",
    "제목": "[와글와글 플러스] 수도권 지하철 요금, 150원 오른다",
    "링크": "https://n.news.naver.com/mnews/article/214/0001419399?sid=102",
    "내용": "[뉴스투데이]수도권 지하철 기본요금이 6월 중에 1천400원에서 1천550원으로 150원 오를 예정입니다.그동안 난항을 겪었던 경기도의회의 요금 심의가 마무리되면서, 서울시가 목표했던 상반기 내 인상이 가능해졌는데요.경기도 소비자정책위원회만 거치면 요금을 올리는 데 필요한 행정 절차는 모두 끝날 예정입니다.서울시는 행정 절차가 끝나는 대로 티머니 시스템 준비 등에 속도를 내 6월 중에 요금을 올린다는 계획입니다.지난해 말까지 서울교통공사의 누적 적자 규모는 18조 9천억 원에 달했는데요.6월 인상이 결정될 경우 수도권 지하철 요금 인상은 지난 2023년 10월 이후 1년 8개월 만입니다.정확한 인상 날짜는 이달 말 서울시와 경기도, 인천시, 코레일 간 정책협의에서 확정되고요.공공요금 인상의 사회적 파급력과 시스템 준비 기간을 고려했을 때 대선 이후인 6월 말이 될 가능성이 큽니다.와글와글 플러스였습니다.MBC 뉴스는 24시간 여러분의 제보를 기다립니다.▷ 전화 02-784-4000▷ 이메일 mbcjebo@mbc.co.kr▷ 카카오톡 @mbc제보",
    "신문사": "기타",
    "길이": 535
  },
  {
    "키워드": "티머니",
    "발행일": "4/21/2025",
    "제목": "[오늘의 경제뉴스] 이번주 美워싱턴서 '2+2 고위급 통상협의'…정부 &quot;미...",
    "링크": "https://www.newsverse.kr/news/articleView.html?idxno=7483",
    "내용": "[2025년 4월 21일 뉴스버스 픽 경제뉴스]6월 수도권 지하철 요금 150원 오른다…행정절차 마무리 수순작년 개인용 자동차보험료 평균 69만원…전년比 3.6% 낮아져정부는 20일 최상목 경제부총리와 안덕근 산업통상자원부 장관이 24~25일께 미국을 방문해 '2+2 고위급 통상협의'를 진행할 계획이라고 밝혔다. (사진=연합뉴스)1. 최상목·안덕근, 미 재무장관·USTR대표와 ‘협의’…'원스톱 쇼핑' 경계론이번주 미국 워싱턴DC에서 한미 재무·통상 장관이 동시에 참여하는 '2+2 고위급 통상협의'가 열린다. 미국 현지시간으로 24∼25일이 유력하게 거론된다. 우리는 최상목 경제부총리 겸 기획재정부 장관과 안덕근 산업통상자원부 장관이, 미국 측에선 스콧 베선트 재무장관과 제이미슨 그리어 무역대표부(USTR) 대표가 참여한다.기재부와 산업부는 20일 워싱턴에서 미국과 2+2 '통상협의'(Trade Consultation)를 가질 계획이라고 밝혔다. 미국 측 제안에 따른 것으로, 일정 및 의제 등을 최종 조율 중이라고 정부는 설명했다. 통상 G20 재무장관 회의에서 한미 재무장관이 외환·금융 현안을 논의하지만, 통상수장까지 참여하면서 '무역 이슈'로 의제를 넓힌 것이다. 최대한 협상판을 키우겠다는 미국 측 의도가 반영된 것으로 보인다.우리 정부가 공식적인 의미의 ‘협상’(negotiation)이 아닌 ‘협의’(consultation)라고 표현한 것도 눈길을 끈다. 미국은 방위비 이슈까지 아우르는 '원스톱 쇼핑 협상'을 요구하고 있지만 우리는 통상·안보를 분리한다는 '투트랙' 입장이다. 트럼프 대통령은 한덕수 권한대행과 최근 통화에서도 방위비 분담금을 거론하며 '원스톱 쇼핑' 협상을 요구했다.미국내 거센 반(反)트럼프 시위, 중국의 맞대응, 뉴욕증시 급락, 경기침체 우려 등 대내외 악재에 직면한 트럼프 대통령으로선 한국·영국·호주·인도·일본 5개국을 최우선 협상 상대로 삼아 성과를 내야 하는 입장이다. 트럼프 대통령은 16일 관세 협의차 방미한 일본 아카자와 료세이 경제재생상을 백악관에서 만나 주일미군 방위비 분담액 인상과 미국산 자동차의 일본 판매 개선 등을 요구하기도 했다.때문에 정부 안팎에선 장기적 국익이 걸린 미국과의 협상에서 시간을 최대한 벌면서 신중을 기해야 한다는 목소리가 커지고 있다. 미국이 우방국 팔을 비틀어 성과를 내려는 조급함을 드러내는 상황에서 자칫 우리가 성급히 말려들면 안 된다는 것이다. 한시적인 대통령 권한대행 체제에서 협상 기반을 마련하되, 중요한 최종 결정은 차기 정부에서 결정하는 게 바람직하다는 주문이다.최 부총리도 지난주 국회에 출석해 \"미국과의 관세 협상은 절대로 서두르지 않겠다\"고 강조했다. 안 장관도 이날 KBS 방송에서 \"섣불리 협상을 타결하기보다는 짚고 넘어갈 사항이 있어 양국이 상호 호의적으로 풀도록 협의를 이어 나갈 것\"이라며 “신중하게 접근하겠다”고 밝혔다.2. 대선 직후 지하철 요금 오를 듯…무임승차 4,000억 “근본해법 필요\"수도권 지하철 기본요금이 6월 중 1,400원에서 1,550원으로 150원 오른다. 난항을 겪었던 경기도의회의 요금 심의가 마무리되면서 서울시가 목표했던 상반기 내 인상이 가능해졌다.20일 경기도의회에 따르면, 최근 철도 요금을 150원 인상하는 내용의 '도시철도 운임범위 조정에 대한 도의회 의견청취안'이 통과됐다. 조만간 경기도 소비자정책위원회만 거치면 요금을 올리는 데 필요한 행정 절차는 모두 끝난다. 경기도 역시 요금 인상 필요성에 공감하고 있어 무리 없이 위원회를 통과할 전망이다.이어 요금 시스템을 운영하는 티머니가 약 두 달간 바뀐 요금을 적용하는 시스템 개발을 진행한다. 가장 많은 노선을 보유해 결정권을 쥔 서울시는 행정 절차를 완료하는 대로 시스템 준비에 속도를 내 6월 중 요금을 올린다는 계획이다. 정확한 인상 날짜는 이달 말 서울시와 경기도, 인천시, 코레일(한국철도공사) 간 정책협의를 열어 확정한다.공공요금 인상의 사회적 파급력과 시스템 준비 기간을 고려하면 대선 이후 6월 말이 될 가능성이 크다. 당초 조기 대선 여파로 인상 시기가 하반기로 늦춰지는 게 아니냐는 관측도 있었지만, 서울시는 지하철 운영기관인 서울교통공사의 적자가 심각한 데다 원래 3월에 올리기로 계획했던 만큼 더는 미룰 수 없다고 판단한 것으로 알려졌다.앞서 서울시는 2023년 10월 지하철 기본요금을 150원(1,250원→1,400원) 올리면서 2024년에 150원을 추가 인상하겠다고 예고했다. 하지만 정부의 물가안정 기조에 보조를 맞추느라 실제 인상은 이뤄지지 않았고, 1년이 지나 다시 인상에 나섰다.누적 적자가 19조원에 육박한 서울교통공사의 경영난 해소를 위해선 지하철 요금인상이 시급하다. 교통공사의 작년 말 기준 당기순손실은 전년보다 40% 치솟은7,241억원, 누적 적자는 18조9,000억원에 달한다. 부채는 7조3,474억원으로, 하루 이자만 3억원이 넘는다. 전기료 등 운영 비용은 가파르게 오르는 동안 지하철 요금은 제자리였던 탓이다.다만 근본적인 적자 개선을 위해선 요금 인상에 더해 무임수송 손실에 대한 정부 지원이 필요하다는 게 시와 교통공사의 일관된 입장이다. 서울시는 무임수송이 거주지와 상관없이 전국 모든 국민에게 적용되는 국가 사무에 해당해 PSO(공공서비스에 따른 손실보전 지원) 대상이라고 주장한다. 현재 무임수송의 약 70%를 보전받는 코레일과 동일한 원칙이 적용돼야 한다는 것이다. 반면 정부는 지하철 운영이 지자체 사무라며 PSO에 동의하지 않고 있다.교통공사는 지난달 토론회에서 \"작년 기준 무임승차 인원은 전체의 약 17%인 하루 751만명이고 이로 인한 손실액은 한해 4,000억원 수준\"이라며 \"재원 대책이 없는 무임손실 증가는 구조적 적자를 야기해 안전투자 기회를 놓치는 등의 문제로 이어진다\"고 우려했다.3. 주행거리 연동 특약 가입률 87.3%…자동차보험료 1조3,509억 환급작년 개인용 자동차보험 가입자의 평균 보험료가 69만원으로 전년보다 3.6% 낮아진 것으로 집계됐다.20일 보험개발원에 따르면, 2024년 개인용 자동차보험 가입대수는 1,882만대로 전년보다 1.7% 증가했으나, 수입 보험료는 13조185억원으로 1.9% 감소했다. 이 중 외산차는 292만대로 전년보다 4.3% 증가했고, 전기차는 37만대로 36.0% 증가했다.1대당 평균 보험료는 69만2,000원으로 전년(71만7,000원)보다 3.6% 감소했다. 보험사들의 자동차보험료 인하 효과에 더해 첨단안전장치 및 주행거리 할인특약 가입 등이 증가한 영향이다. 보험사들은 첨단안전장치(긴급제동·차선유지)를 장착했을 때 보험료를 장치별 최대 13% 할인한다. 첨단안전장치 장착률은 2022년 29.4%에서 2023년 35.2%, 작년 41.0%로 매년 증가 추세다.주행거리 특약 가입률 역시 2022년 78.8%, 2023년 84.5%, 2024년 87.3%로 매년 늘어나는 추세다. 보험사들이 주행거리 연동 특약 가입자에게 돌려준 보험료 역시 1조3,509억원으로 전년보다 6.9% 증가했다. 주행거리 특약 전체 가입자 10명 중 약 7명이 특약 할인 요건을 충족해 보험료를 돌려받았으며, 1인당 평균 환급액은 약 13만원 수준이다.보험료가 저렴한 판매채널 가입도 증가했다. 작년 모바일·인터넷을 통한 보험 가입은 49.5%로 전년보다 2.5%p 늘었다. 대면(33.6%), 전화영업(16.3%) 가입은 각각 2.0%p, 1.1%p 감소했다. 모바일·인터넷을 통한 보험료는 대면채널 대비 평균 18% 저렴하다. 작년 1월 출시한 자동차보험 비교·추천서비스를 통한 가입률은 0.6%에 그쳤다. 허창언 보험개발원장은 \"보험료 부담을 낮출 수 있도록 다양한 상품개발을 지원하고, 디지털 혁신을 통해 보험소비자의 편의성을 높이겠다”고 했다.포털 '다음'에선 기본값으로 뉴스버스 기사가 검색되지 않습니다.정권 비판 뉴스를 통제하려는 의도로 보입니다.뉴스버스 기사를 보시려면 회원가입과 즐겨찾기를 해주세요.회원가입후원으로 응원하기저작권자 © 뉴스버스(Newsverse) 무단전재 및 재배포 금지키워드Tags#2+2 통상협의#최상목 기획재정부 장관#안덕근 산업통상자원부 장관#한덕수 대통령 권한대행#원스톱 쇼핑#도널드 트럼프 대통령#스콧 베선트 재무장관#경기도#경기도의회#도시철도 운임 조정#지하철 요금 150원 인상#서울시#인천시#코레일(한국철도공사)#경기도 소비자정책위원회#서울교통공사#무임승차#PSO#보험개발원#허창언 보험개발원장고재학 기자goindol0402@hanmail.net다른기사 보기SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사저장",
    "신문사": "기타",
    "길이": 4254
  },
  {
    "키워드": "티머니",
    "발행일": "4/21/2025",
    "제목": "시민의 발' 지하철 요금 상반기 중 150원 인상…2년여 만에 '마무리'",
    "링크": "https://n.news.naver.com/mnews/article/421/0008203923?sid=102",
    "내용": "서울시 주요 과제 해결에 속도…경기도의회, 최근 안건 통과서울시 \"상반기 중 목표…이번주 만나 인상 시점 확정\"20일 서울 종로구 종각역에서 지하철을 이용하려는 시민이 개찰구에 교통카드를 찍고 있다. 수도권 지하철 기본요금이 6월 중 1400원에서 1550원으로 150원 인상될 예정이다. 서울교통공사의 심각한 적자 상황 등을 고려해 인상이 확정됐으며, 서울시와 경기도, 인천시, 한국철도공사(코레일) 등 관계기관은 이달 말 정책협의를 통해 정확한 인상 시점을 확정할 예정이다. 2025.4.20/뉴스1 ⓒ News1 김진환 기자(서울=뉴스1) 권혜정 기자 = '시민의 발' 서울·수도권 지하철 요금이 상반기 중 150원 추가 인상될 전망이다. 이에 따라 지하철 요금 인상은 1400원에서 1550원으로 '300원 인상'을 예고한 지 2년여 만에 최종 마무리를 앞두게 됐다.21일 서울시 등에 따르면 경기도의회는 지난 15일 임시회를 열고 '경기도 도시철도 운임 범위 조정에 대한 도의회 의견청취안'을 의결했다.해당 안건은 현재 1400원인 수도권 지하철 기본요금을 1550원으로 150원 인상하는 내용으로, 경기도는 앞으로 도 소비자정책위원회 등을 통해 요금 인상을 위한 행정적 절차를 마무리한다.이후에는 요금 시스템을 운영하는 티머니가 요금 시스템 개편에 나선다. 서울시는 앞서 한 차례 150원을 올릴 당시 요금 인상과 관련한 각종 절차를 마무리한 바 있다.요금 인상의 정확한 시점은 아직 정해지지 않았다. 다만 서울시와 경기도, 한국철도공사(코레일) 등 관계기관 모두가 요금 인상에 공감하고 있는 만큼, 상반기 중 요금 인상이 가능할 것이란 전망이다.사실상 가장 많은 노선을 보유, 결정권을 쥐고 있는 시는 6월 중 요금 인상을 목표로 잡고 있다. 시 관계자는 \"이번 주 중 관계기관이 만나 요금 인상의 정확한 시점을 결정할 것\"이라고 했다.상반기 중 요금이 인상되면 이는 '300원 인상'을 발표한 지 2년여 만의 마무리다. 시는 지난 2023년 10월 지하철 기본요금을 1250원에서 1400원으로 150원 인상하면서 2024년 하반기 나머지 150원을 추가로 인상하겠다고 했다. 그러나 당시 정부가 물가 억제 기조를 강조함에 따라 시는 이같은 계획을 접어야만 했다.이후 시는 올해 초 3월 중 요금을 인상하겠다고 했으나 경기도와 경기도의회 간의 갈등 여파로 요금인상안은 경기도의회에 상정조차 되지 않았다. 여기에 오세훈 서울시장의 대통령 선거 출마로 요금 인상 추진에 동력이 떨어질 수도 있다는 지적이 나왔으나 경기도의회에서의 안건 통과, 오 시장의 불출마로 인해 본격 속도가 붙었다는 설명이다.다만 일각에서는 6월 초 치러지는 대통령선거로 인해 지하철 요금 인상 시기가 6월 말, 혹은 하반기로 미뤄질 수 있다는 관측도 나온다. 대선 등 큰 이슈가 있는 상황에서 서울시가 지하철 요금 인상을 강행하기에는 부담이 클 수밖에 없기 때문이다.이에 대해 서울시 관계자는 \"대선 등 6월 중 큰 이슈가 있긴 하지만 상반기 중 요금 인상을 목표로 잡고 있다\"며 \"관계기관과 논의할 것\"이라고 했다.",
    "신문사": "기타",
    "길이": 1512
  },
  {
    "키워드": "티머니",
    "발행일": "4/21/2025",
    "제목": "수도권 지하철 요금 ‘150원’ 오른다… 서울·경기 왕복 3100원",
    "링크": "https://n.news.naver.com/mnews/article/081/0003534990?sid=102",
    "내용": "경기도의회, 요금 심의 마무리빠르면 상반기에 인상 가능성20일 서울 지하철 1호선 시청역에서 시민이 교통카드를 찍고 개찰구를 지나고 있다. 2025.4.20. 연합뉴스수도권 지하철 기본요금이 이르면 상반기 내 1400원에서 1550으로 오를 전망이다. 난항을 겪었던 경기도의회의 요금 심의가 마무리됐기 때문이다. 왕복 요금을 따지면 3100원으로 오른다.20일 서울시에 따르면 시와 경기도, 인천시, 한국철도공사 등은 이달 말 지하철 기본요금 인상 관련 실무협의를 할 예정이다. 경기도의회가 최근 철도 요금을 150원 인상하는 내용의 ‘도시철도 운임범위 조정에 대한 도의회 의견청취안’을 통과시킨 데 따른 수순이다.경기도 소비자정책위원회만 추가로 거치면 요금 인상을 위한 행정 절차가 마무리된다. 경기도 역시 요금 인상 필요성에 공감하고 있어 통과 가능성이 높다. 이후에는 시스템을 운영하는 티머니가 약 두 달간 시스템 개편을 진행한다.앞서 서울시는 지난 2023년 10월 지하철 기본요금을 기존 1250원에서 1400원으로 올리면서 이듬해 150원을 추가 인상하겠다고 예고했다. 하지만 정부의 물가안정 기조에 따라 실제 인상이 이뤄지지 않았다.정확한 인상 시기는 서울시 등 관계기관의 협의를 통해 확정된다. 사회적 파급력과 시스템 준비 기간 등을 고려하면 대선 이후 6월 말이 될 가능성이 있다. 당초 조기 대선 여파로 인상 시기가 하반기로 연기되는 것 아니냐는 관측도 나왔다.시는 누적 적자가 19조원에 육박한 서울교통공사의 경영난 해소를 위해서는 지하철 요금 인상이 시급하다는 입장이다. 교통공사의 지난해 말 기준 당기순손실은 전년보다 40% 증가한 7241억원, 누적 적자는 18조 9000억원에 달한다.",
    "신문사": "기타",
    "길이": 846
  },
  {
    "키워드": "티머니",
    "발행일": "4/21/2025",
    "제목": "&quot;지하철 타면 왕복 3000원 넘네&quot;…6월 중 요금 150원 오른다",
    "링크": "https://n.news.naver.com/mnews/article/008/0005183124?sid=102",
    "내용": "(20일 서울 종로구 종각역에서 지하철을 이용하려는 시민이 개찰구에 교통카드를 찍고 있다. /서울=뉴스1수도권 지하철 기본요금이 오는 6월3일 대통령 선거 이후 1400원에서 1550원으로 150원 오를 전망이다.경기도의회는 지난 15일 임시회를 열고 철도 요금 150원 인상을 골자로 하는 '도시철도 운임 범위 조정에 대한 도의회 의견 청취안'을 의결했다. 이에 따라 경기도 소비자정책위원회 절차를 거치면 요금 인상에 필요한 행정 절차가 마무리된다. 경기도 역시 요금 인상 필요성에 공감하고 있어 도시철도 운임 조정에 관한 의견 청취안은 소비자정책위원회에서 무리 없이 통과될 전망이다. 이후에는 요금 시스템을 운영하는 티머니가 바뀐 요금을 적용한 시스템을 개발하는 데 약 두 달이 소요된다.가장 많은 노선을 보유한 서울시도 행정 절차를 완료하는 대로 시스템을 준비해 오는 6월 중 요금을 올린다는 계획이다. 정확한 인상 시점은 이달 말 서울시와 경기도, 인천시, 코레일(한국철도공사) 간 정책 협의를 열어 결정한다. 대선 이후인 6월 말이 될 가능성이 높을 것으로 관측된다.서울지하철 운행을 담당하는 서울교통공사는 여러 차례 요금 인상을 요구했다. 서울교통공사의 지난해 말 기준 당기순손실은 전년보다 40% 증가한 7241억원이다. 누적 적자는 18조9000억원에 이른다. 교통공사의 부채만 7조3474억원으로 하루 이자로만 약 3억원 넘게 내고 있다. 여기에 지난해 기준 하루 무임승차 인원이 751만명에 달해 이로 인한 손실액이 한해에만 약 4000억원이 발생했다.",
    "신문사": "기타",
    "길이": 767
  },
  {
    "키워드": "티머니",
    "발행일": "4/21/2025",
    "제목": "수도권 지하철 요금 6월 150원 오른다",
    "링크": "https://n.news.naver.com/mnews/article/020/0003629637?sid=102",
    "내용": "1400원→1550원… 6월말 유력작년 인상 계획했다 물가 고려 연기서교공 18조 적자 누적… 결국 인상서울시 “정부, 무임승차 손실 보전을”수도권 지하철 기본요금이 6월부터 1400원에서 1550원으로 인상될 것으로 보인다. 기본요금이 150원 오르면서 왕복 요금은 3100원을 넘기게 된다. 대중교통 통합환승할인제도를 함께 시행하는 서울시와 경기도, 인천시, 한국철도공사(코레일)가 요금 인상을 추진하는 가운데 경기도의회 절차가 마무리되면서 상반기(1∼6월) 중 수도권 전체의 동시 인상이 가능해졌다.● 지하철 왕복 요금 3100원 시대경기도의회는 15일 제383회 임시회 2차 본회의에서 철도 요금을 150원 인상하는 내용의 ‘도시철도 운임 범위 조정에 대한 도의회 의견청취안’을 통과시켰다고 20일 밝혔다. 경기도 소비자정책위원회를 거치면 요금 인상을 위한 모든 행정 절차가 마무리된다. 경기도의회 관계자는 “경기도가 요금 인상 필요성에 공감하고 있어 위원회 통과는 무난할 것으로 예상된다”고 말했다.요금이 인상되면 교통카드 기준 성인 운임은 1550원, 청소년과 어린이는 각각 900원과 550원이 된다. 정확한 인상 날짜는 이달 말 서울시, 경기도, 인천시, 코레일(한국철도공사)의 협의를 통해 결정한다. 인상 적용 시기는 6·3 조기 대선 이후인 6월 말이 될 가능성이 높다. 서울시 관계자는 “인상된 요금을 적용하기 위해서는 수도권 전체 역사 내 단말기의 인식 시스템을 개발해야 한다”며 “이르면 6월, 늦어져도 7월 안에는 인상을 할 것으로 보인다”고 설명했다. 행정 절차가 완료되는 대로 티머니가 시스템 개발에 들어갈 예정이다.● 서울교통공사 누적 적자 18조 원 넘어당초 요금 인상은 대선 국면에 따른 정치적 고려로 하반기로 미뤄질 가능성이 제기됐다. 하지만 수도권 철도의 심각한 재정난이 결정을 앞당기는 데 작용한 것으로 보인다.경기도의회에 따르면 2023년 기준 도내 6개 철도 노선에서 연간 998억 원의 운영 적자가 발생했다. 같은 기간 서울교통공사, 코레일 등이 운영하는 수도권 전철은 연간 1조2513억 원의 적자를 냈다.수도권 지역 지하철 기본요금은 2023년 10월, 8년 만에 1250원에서 1400원으로 올랐다. 당초 시내버스처럼 300원을 한꺼번에 인상할 계획이었지만, 정부의 공공요금 동결 기조를 감안해 150원씩 두 차례에 걸쳐 인상하기로 했다. 그러나 2024년 두 번째 인상은 추진되지 못했다. 정부의 물가 안정 방침에 따라 시기가 미뤄지면서 계획이 지연됐다.이런 가운데 물가 상승, 인건비 증가, 승객 수요 변화, 코로나19 여파 등이 겹치면서 철도 적자는 눈덩이처럼 불어나고 있다. 서울시에 따르면 공사의 지난해 말 기준 당기순손실은 전년보다 40% 증가한 7241억 원, 누적 적자는 18조9000억여 원에 달한다. 부채는 7조3473억 원으로, 하루 이자만 3억 원이다.● “무임승차 보전 없이는 적자 해결 어려워”시와 서울교통공사는 구조적인 재정난을 근본적으로 해결하려면 무임승차에 따른 손실을 정부가 보전해야 한다고 주장하고 있다. 공사 등에 따르면 현재 서울지하철의 요금현실화율(수송원가 대비 운임 비율)은 55%에 불과하다. 승객 1명을 태울 때마다 858원씩 손해를 보는 셈이다.주원인으로 지적되는 것이 무임승차에 따른 손실이다. 교통공사는 지난달 열린 관련 토론회에서 “2023년 기준 무임승차 인원은 하루 평균 751만 명으로 전체의 약 17%를 차지하며, 이로 인한 손실액은 약 4000억 원에 달한다”고 밝혔다. 이어 “재원 대책 없이 무임 손실이 계속 증가하면 구조적 적자는 불가피하고, 결국 안전 투자가 위축되는 등 부작용이 발생할 수밖에 없다”고 강조했다.2023년 한 해 동안 서울교통공사가 무임승차로 입은 손실은 4134억6200만 원으로, 이 중 3511억6700만 원(85%)은 만 65세 이상 노인 무임승차로 발생했다. 초고령사회 진입에 따라 무임승차로 인한 누적 손실은 최근 10년간 3조 원을 넘어섰다.",
    "신문사": "동아일보",
    "길이": 1954
  },
  {
    "키워드": "티머니",
    "발행일": "4/21/2025",
    "제목": "수도권 지하철 요금, 이르면 6월말 1550원 된다",
    "링크": "https://n.news.naver.com/mnews/article/005/0001771183?sid=102",
    "내용": "서울·경기·인천 등 협의 마무리서울교통공사 적자 19조원 육박무임수송 지원 등 해결책 필요사진은 6일 지하철 1호선 종로5가역 승강장 입구 모습. 연합뉴스수도권 지하철 기본 요금이 이르면 6월 1400원에서 150원이 오른 1550원이 될 것으로 보인다. 서울시는 서울교통공사의 누적 적자가 19조원에 육박해 요금 인상이 불가피하다고 판단하고 있다.경기도의회는 지난 15일 임시회를 열고 ‘경기도 도시철도 운임 범위 조정에 대한 도의회 의견청취안’을 의결했다. 지하철 기본 요금을 1550원으로 150원 인상하는 내용이 포함됐다.이에 따라 수도권 지하철 요금 인상 절차도 마무리 단계에 들어섰다. 필요한 행정 절차는 경기도 소비자 정책위원회를 거치면 완결된다.서울시는 상반기 중 요금 인상을 시행할 계획이다. 정확한 인상 날짜는 이달 말 서울시와 경기도, 인천시, 코레일(한국철도공사)이 협의해 결정할 것으로 보인다. 가장 많은 노선을 보유하고 있는 서울시가 논의를 주도할 것으로 전망된다.정확한 시행 시기는 6월 말로 예상된다. 공공요금 인상 조치의 파급력과 티머니 시스템 준비 기간 1개월을 고려하면 대선 이후가 될 가능성이 높다. 시는 지하철 운영기관인 서울교통공사의 적자가 심각해 인상 시기를 더 미룰 수 없다고 판단하는 것으로 전해졌다.서울교통공사의 지난해 말 기준 당기 순손실은 전년 대비 40% 증가한 7241억원이고, 누적 적자는 약 18조9000억원이다. 부채는 7조3474억원이며 하루 이자만 3억원 이상을 지급하고 있다.요금 인상뿐만 아니라 보다 근본적인 적자 개선을 위해 지하철 무임수송에 대한 정부 지원을 강화해야 한다는 지적도 나온다. 무임승차 인원이 하루 751만명에 달해 손실액이 1년에 약 4000억원 발생하고 있다.시는 무임수송이 대통령 지시에 따라 도입됐고 거주지와 상관없이 전국 모든 국민에게 적용돼 국가 사무에 해당한다고 주장한다. PSO(공공서비스에 따른 손실보전 지원) 대상이라는 것이다. 시는 무임수송의 약 70%를 보전받는 코레일과 동일한 원칙이 적용돼야 한다고 본다. 반면 정부는 지하철 운영이 지자체 사무라며 PSO에 동의하지 않고 있다.",
    "신문사": "기타",
    "길이": 1056
  },
  {
    "키워드": "티머니",
    "발행일": "4/20/2025",
    "제목": "수도권 지하철 요금 인상…6월부터 1550원",
    "링크": "http://www.newsbrite.net/news/articleView.html?idxno=189659",
    "내용": "수도권 지하철 기본요금이 6월 중 1400원에서 1550원으로 인상될 예정이다.서울시와 경기도, 인천시, 그리고 한국철도공사 간의 정책협의를 통해 인상 시점이 확정될 것으로 보인다. 서울시와 경기도의 발표에 따르면, 경기도의회는 최근 철도 요금을 150원 인상하는 안건을 통과시켰으며, 경기도 소비자정책위원회의 절차가 마무리되면 인상에 필요한 행정 절차가 모두 완료된다.요금 인상은 서울시, 경기도, 인천시 등의 유관 기관들의 동의가 필요하며, 요금 시스템을 운영하는 티머니가 바뀐 요금을 적용하기 위해 시스템 개발에 약 두 달의 시간이 필요하다. 이에 따라, 서울시는 행정 절차가 완료되는 대로 시스템 준비에 속도를 내어 6월 중으로 요금을 인상할 계획이다.이번 요금 인상은 서울교통공사의 누적 적자가 19조 원에 달하는 심각한 경영난을 해소하기 위한 조치다. 공사의 작년 말 기준 당기순손실은 전년보다 40% 증가한 7241억 원에 이르렀으며, 누적 적자는 18조 9000억 원에 달한다.이에 서울시 관계자는 \"전기료 등 운영 비용이 증가하는 동안 지하철 요금이 동결된 탓에 적자가 커졌다\"고 설명했다.서울시는 지하철 요금 인상 외에도 무임승차로 인한 손실에 대한 정부 지원이 필요하다는 입장을 보이고 있다. 현재 코레일의 경우 무임수송의 약 70%를 정부에서 보전받고 있어, 유사한 지원이 서울교통공사에도 필요하다는 주장이다.정영원 기자ohhoye@naver.com저작권자 © 뉴스브라이트 무단전재 및 재배포 금지SNS 기사보내기공유이메일기사저장",
    "신문사": "기타",
    "길이": 756
  },
  {
    "키워드": "티머니",
    "발행일": "4/20/2025",
    "제목": "수도권 지하철 기본요금, 6월 중 1550원으로 오른다",
    "링크": "https://n.news.naver.com/mnews/article/032/0003364457?sid=101",
    "내용": "1400원에서 150원 인상…서울시 “경영난 해소 시급”수도권 지하철 기본요금이 이르면 6월 중 1400원에서 1550원으로 150원 인상된다. 정확한 인상 시점은 서울시와 경기도, 인천시, 한국철도공사 간 정책협의를 통해 확정된다.20일 서울시와 경기도 등에 따르면 경기도의회는 지난 15일 철도 요금을 150원 인상하는 내용의 ‘도시철도 운임범위 조정에 대한 도의회 의견청취안’을 통과시켰다. 경기도 소비자정책위원회만 거치면 요금을 올리는 데 필요한 도내 행정 절차가 모두 끝난다.수도권 지하철 요금은 서울시, 경기도, 인천시 등 유관 기관들의 동의가 필요하다. 요금 시스템을 운영하는 티머니가 바뀐 요금을 적용하는 시스템을 개발하는 데도 두 달가량 시간이 소요된다.시는 행정 절차를 완료하는 대로 시스템 준비에 속도를 내 6월 중 요금을 올릴 계획이다. 당초 조기 대선 여파로 인상 시기가 하반기로 늦춰지는 게 아니냐는 관측도 나왔다. 하지만 시는 지하철 운영기관인 서울교통공사의 적자가 심각하고, 인상 시점도 늦어진 터라 더 미룰 수 없다고 판단한 것으로 전해진다.수도권 지하철 기본요금은 2023년 10월7일에 150원(1250원→1400원) 인상된 바 있다. 시는 2024년에도 150원 추가 인상을 시도했다가 정부의 물가 안정 기조에 보조를 맞추느라 인상 시기가 1년가량 늦춰졌다.누적 적자가 19조원에 달하는 공사의 경영난 해소를 위해서는 지하철 요금 인상이 시급하다는 게 시의 판단이다. 공사의 작년 말 기준 당기순손실은 전년보다 40% 증가한 7241억원, 누적 적자는 18조9000억원에 달한다. 시 관계자는 “공사 부채는 7조3474억원으로, 하루 이자만 3억원 넘게 내고 있다”며 “전기료 등 운영 비용이 오르는 동안 지하철 요금은 동결된 탓”이라고 설명했다.시는 근본적인 적자 개선을 위해 요금 인상에 더해 무임승차 손실에 대한 정부 지원이 필요하다는 입장을 보이고 있다. 코레일의 경우 무임수송의 약 70%를 정부에서 보전받는다.",
    "신문사": "경향신문",
    "길이": 983
  },
  {
    "키워드": "티머니",
    "발행일": "4/20/2025",
    "제목": "<b>티머니</b>-<b>티머니</b>모빌리티, 미래산업 핵심 인재 찾는다",
    "링크": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2266621",
    "내용": "[이뉴스투데이 이승준 기자] 티머니와 지난 1일 출범한 티머니모빌리티가 ‘모빌리티&페이먼트(Mobility&Payment)’ 미래산업의 핵심 인재 찾기에 나선다.티머니는 티머니모빌리티와 2025년 신입사원 공개채용을 시작한다고 20일 밝혔다. 양사는 급변하는 ‘모빌리티&페이먼트’ 시장에서 최고의 가치를 창출할 수 있는 인재를 신입사원 채용 기준으로 삼았다. 실무 중심의 직무별 인재 영입을 통해 지속 성장을 가속화할 방침이다.티머니는 △전산시스템 개발 및 운영 △모바일 서비스 개발 및 기획 △모바일 상품 기획 및 운영 △앱 마케팅 기획 및 운영 △회계·세무 △정산운영 △사업용·사무용 자산관리 등의 직무에서 신입사원을 채용한다. 또 티머니모빌리티는 △앱·서버 개발 및 운영 △앱 UI·UX 설계기획 및 운영 △고속·시외버스 교통영업 및 운영 등의 직무에서 채용을 진행한다.채용 전형은 27일 11시59분까지 티머니 채용 홈페이지 온라인 지원을 통해 접수할 수 있다. 전형 일정은 5월 중 인·적성검사와 면접 전형, 6월 중 신체검사 및 최종합격자 발표순으로 진행된다.이번 신입사원 채용에 대해 티머니 채용 담당자는 “티머니와 티머니모빌리티는 ‘이동을 편하게, 세상을 이롭게’라는 경영 철학을 통해 서비스 혁신에 최선을 다하고 있다”며 “스스로 변화를 만들고 책임 있게 성장할 수 있는 인재들이 이번 채용을 통해 함께하길 기대한다”고 말했다.티머니 인재상은 ‘넘볼 수 없는 최고에 도전하는 티머니 T.E.A.M.이다. '티머니 T.E.A.M.'은 △Teamwork(협업하는 인재) △Excellence(실력있는 인재) △Ambitious challenge(도전하는 인재) △Mutual Trust(믿음직한 인재)를 뜻한다. 티머니 및 티머니모빌리티에 입사하는 신입사원은 이에 맞춰 ‘티머니 T.E.A.M. 인재’로 육성된다.한편, 2025년 티머니 및 티머니모빌리티 신입공채 입사지원 자격은 학사 학위 이상 보유자 또는 2025년 8월 취득 예정자, 입사 확정 후 2025년 6월부터 즉시 근무가 가능한 자로 학점 3.0 이상(4.5 만점 기준)과 토익(TOEIC) 700점, OPIC IM2, 토익 스피킹(TOEIC Speaking) IM2 중 하나 이상의 공인 어학성적이 필요하다. 보훈대상자, 장애인, 당사 주관·후원 공모전 수상자 등은 우대한다.이승준 기자tmdwns2159@enewstoday.co.kr다른기사 보기키워드#티머니#티머니모빌리티#모빌리티&페이먼트※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요이메일 :webmaster@enewstoday.co.kr카카오톡 : @이뉴스투데이저작권자 © 이뉴스투데이 무단전재 및 재배포 금지공유이메일기사저장",
    "신문사": "기타",
    "길이": 1362
  }
]