[
  {
    "키워드": "두나무",
    "발행일": "7/1/2025",
    "제목": "[이코노 브리핑] <b>두나무</b>, 디지털 자산 교육 ‘금융골든벨’ 성료 외",
    "링크": "https://n.news.naver.com/mnews/article/022/0004047806?sid=101",
    "내용": "두나무, 디지털 자산 교육 ‘금융골든벨’ 성료두나무는 30일 50대 이상 장노년층의 디지털 금융 역량 강화를 위한 교육 프로그램인 ‘도전 금융골든벨’을 성공적으로 마쳤다고 밝혔다. ‘금융골든벨’은 비영리 공익법인 시니어금융교육협의회와 금융감독원이 금융사들과 함께 진행해 온 시니어 대상 금융교육으로 이번에는 디지털 자산의 기본 개념과 시장 동향 및 정부 정책, 금융사기 예방 대응법 등이 포함됐다. 두나무의 오경석 대표는 “국민의 디지털 금융 지식 역량 강화에 힘을 기울이고 건전한 투자 환경을 조성하고자 적극 노력하겠다”고 말했다.‘가습기살균제 시정명령 불이행’ 애경 등 제재가습기살균제의 주요 성분이 독성물질이라는 점을 은폐한 애경산업과 SK케미칼이 시정명령을 제때 이행하지 않자, 공정거래위원회가 제재에 나섰다. 30일 업계에 따르면 공정위는 두 기업에 고발 의견을 담은 심사보고서(검찰의 공소장 격)를 발송했다. 앞서 공정위는 2018년 독성물질 은폐와 허위 표시·광고 행위로 과징금 1억6100만원과 공표 명령을 부과한 바 있다. 두 기업은 이에 불복해 행정소송을 제기했으나 대법원에서 제재가 확정됐고, 30일 이내 법 위반 사실을 공표해야 했지만 그렇게 하지 않았다. 공정위는 조만간 심의를 열고 제재 여부와 수위를 결정할 예정이다.업계 “올해 숨은 보험금 11.2조 찾아가세요”금융위원회와 보험업계는 지난해 ‘숨은 보험금’ 약 4조954억원(137만건)을 환급했다고 30일 밝혔다. 숨은 보험금이란 보험금 지급 금액이 확정됐지만 청구되지 않은 보험금을 말한다. 소비자가 보험금 발생 사실을 모르거나 보험계약 만기 이후 보험금에 적용되는 이자율이 대폭 감소하는 것을 모르고 찾아가지 않는 경우 등이다. 금융당국과 보험업계는 올해에도 약 11조2000억원의 숨은 보험금을 돌려주기 위해 오는 8월부터 숨은 보험금에 적용되는 적립 이자율을 안내한다는 계획이다.",
    "신문사": "기타",
    "길이": 933
  },
  {
    "키워드": "두나무",
    "발행일": "6/30/2025",
    "제목": "<b>두나무</b>. 디지털 자산 교육 '업클래스 금융골든벨' 성료",
    "링크": "https://n.news.naver.com/mnews/article/277/0005615102?sid=101",
    "내용": "업비트, 증권플러스 등을 운영하는 두나무는 50대 이상 장노년층의 디지털 금융 역량 강화를 위한 '도전! 금융골든벨(이하 금융골든벨)'을 성황리에 마쳤다고 30일 밝혔다.'도전! 금융골든벨'은 금융위원회 소관 비영리 공익법인 시니어금융교육협의회과 금융감독원이 금융사들과 함께 진행해 온 시니어 대상 금융교육으로 디지털 자산 업계에서는 두나무가 최초다.두나무의 금융골든벨은 장노년층의 디지털 금융 소외를 막고 안전하게 노후 자산을 운용할 수 있도록 돕고자 기획됐다. 두나무가 ESG 차원에서 진행하고 있는 세대별 맞춤형 디지털 자산 교육 프로그램 '업클래스(UP Class)'의 일환이다.이달 25일부터 27일까지 총 4회에 걸쳐 온라인으로 진행된 이번 금융골든벨에는 50대 이상 시니어 1200명이 신청했다. 디지털 자산 투자에 대한 장노년층의 높은 관심을 증명하듯 교육은 모집 시작 5일 만에 조기 마감됐다.강의 내용은 ▲디지털 자산의 기본 개념 ▲시장 동향 및 정부 정책 ▲금융사기 예방 대응법 등 시니어들의 눈높이에 맞춰 다양한 사례 중심으로 구성됐다. 자료와 강의 전반에 두나무 임직원들이 직접 참여해 교육의 질을 높였다. 비대면 퀴즈와 같은 이벤트 요소로 흥미를 더했다. 참가자들 모두 강의 내내 강한 열의를 보였다.설문 조사에 따르면 참가자의 87%가 \"교육 내용에 대해 만족한다\"고 응답했다. 참가자의 93%가 \"골든벨 참여 이후 금융 및 디지털 자산 사기를 인지하고 예방할 수 있다는 자신감이 증가했다\"고 답했으며 \"향후 비슷한 프로그램들이 지속적으로 운영되길 바란다\"는 기대도 전했다.오경석 두나무 대표는 \"이번 금융골든벨을 시작으로 디지털 금융 지식 격차 해소를 위한 두나무의 업클래스 교육이 본격적인 여정을 시작했다\"며 \"앞으로 업클래스를 통해 국민들의 디지털 금융 지식 역량 강화에 힘을 기울이고 건전한 투자 환경을 조성하고자 적극 노력하겠다\"고 말했다.윤덕홍 시니어금융교육협의회 회장도 \"두나무의 교육은 갈수록 늘어나는 시니어 대상 금융 사기 범죄에 맞서 투자자를 보호하고 올바른 디지털 자산 투자 문화를 정립해 나가는데 꼭 필요한 교육이었다\"며 \"앞으로도 두나무와 함께 디지털 자산에 대한 대국민 인식을 제고하고 시장의 건강한 성장에 기여하겠다\"고 전했다.",
    "신문사": "아주경제",
    "길이": 1109
  },
  {
    "키워드": "두나무",
    "발행일": "6/30/2025",
    "제목": "<b>두나무</b> 디지털 자산 교육 '업클래스 금융골든벨' 성료...50대 이상 시니...",
    "링크": "https://www.thepublic.kr/news/articleView.html?idxno=268267",
    "내용": "▲사진=두나무[더퍼블릭=손세희 기자] 업비트, 증권플러스 등을 운영하는 두나무는 50대 이상 장노년층의 디지털 금융 역량 강화를 위한 ‘도전! 금융골든벨(이하 금융골든벨)’을 성황리에 마쳤다고 30일 밝혔다.‘도전! 금융골든벨’은 금융위원회 소관 비영리 공익법인 시니어금융교육협의회과 금융감독원이 금융사들과 함께 진행해 온 시니어 대상 금융교육으로 디지털 자산 업계에서는 두나무가 최초다.두나무의 금융골든벨은 장노년층의 디지털 금융 소외를 막고 안전하게 노후 자산을 운용할 수 있도록 돕고자 기획됐다. 두나무가 ESG 차원에서 진행하고 있는 세대별 맞춤형 디지털 자산 교육 프로그램 ‘업클래스(UP Class)’의 일환이다.지난 25일부터 27일까지 총 4회에 걸쳐 온라인으로 진행된 이번 금융골든벨에는 50대 이상 시니어 1200명이 신청했다. 디지털 자산 투자에 대한 장노년층의 높은 관심을 증명하듯 교육은 모집 시작 5일 만에 조기 마감됐다.강의 내용은 ▲디지털 자산의 기본 개념 ▲시장 동향 및 정부 정책 ▲금융사기 예방 대응법 등 시니어들의 눈높이에 맞춰 다양한 사례 중심으로 구성됐다. 자료와 강의 전반에 두나무 임직원들이 직접 참여해 교육의 질을 높였고, 비대면 퀴즈와 같은 이벤트 요소로 흥미를 더했다. 참가자들 모두 강의 내내 강한 열의를 보였고, 특히 디지털 금융 사기 예방 교육에 가장 높은 만족을 표시했다.설문 조사에 따르면 참가자의 87%가 “교육 내용에 대해 만족한다”고 응답했다. 참가자의 93%가 “골든벨 참여 이후 금융 및 디지털 자산 사기를 인지하고 예방할 수 있다는 자신감이 증가했다”고 답했으며 “향후 비슷한 프로그램들이 지속적으로 운영되길 바란다”는 기대도 전했다.오경석 대표는 “이번 금융골든벨을 시작으로 디지털 금융 지식 격차 해소를 위한 두나무의 업클래스 교육이 본격적인 여정을 시작했다”며 “앞으로 업클래스를 통해 국민들의 디지털 금융 지식 역량 강화에 힘을 기울이고 건전한 투자 환경을 조성하고자 적극 노력하겠다”고 말했다.윤덕홍 시니어금융교육협의회 회장도 “두나무의 교육은 갈수록 늘어나는 시니어 대상 금융 사기 범죄에 맞서 투자자를 보호하고 올바른 디지털 자산 투자 문화를 정립해 나가는데 꼭 필요한 교육이었다”며 “앞으로도 두나무와 함께 디지털 자산에 대한 대국민 인식을 제고하고 시장의 건강한 성장에 기여하겠다”고 전했다.두나무는 올해 ‘투자자 보호’ ESG를 중점 추진할 계획이다. 업계 선도 기업으로서 축적된 지식과 경험을 활용, 디지털 자산 교육 프로그램 ‘업클래스’를 론칭하고 하반기부터 확대 운영한다. 오는 9월, 5060 시니어 대상 업클래스 추가 교육에 이어 청년들을 위한 업클래스 교육도 진행할 예정이다.더퍼블릭 / 손세희 기자 sonsh821@thepublic.kr저작권자 © 더퍼블릭 무단전재 및 재배포 금지응원하기정기응원일반응원무통장입금:하나은행 557-910016-79004 ㈜퍼블릭미디어그룹더퍼블릭 기사가 마음에 드신다면,원고료로 응원해 주세요!오경석 두나무 신임 대표 “업비트, 지능형 디지털자산 플랫폼으로 진화 토대 구축”두나무, 정재승 카이스트 교수와 함께 정원 토크 콘서트...생태계 보존 필요성 강조두나무, ‘업비트 D 컨퍼런스 2025’ 연사 라인업 공개...글로벌 블록체인 리더 대거 집결두나무, 대한적십자사 임직원 대상 디지털 자산 교육 진행...‘실무 역량 강화’두나무, 업비트에 최적화된 ‘갤럭시 S25 엣지 업비트 익스클루시브’ 선보여두나무, 오경석 신임 대표 내정...내달 주총서 의결두나무, 국내 최초 웹3 보안 인재 육성 프로그램 ‘업사이드 아카데미’ 3기 모집두나무, 서울국제정원박람회에 디지털 치유정원관 조성두나무, 행복 나누는 ‘2025 업비트 피자데이’ 실시...선착순 2025명에게 피자 선물두나무, ‘업비트 D 컨퍼런스 2025’ 얼리버드 티켓 판매 시작키워드#두나무#금융골든벨#업클래스손세희 기자sonsh821@thepublic.kr다른기사 보기개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 2125
  },
  {
    "키워드": "두나무",
    "발행일": "6/30/2025",
    "제목": "<b>두나무</b> 디지털 자산 교육 '업클래스 금융골든벨' 성료",
    "링크": "http://www.sisaon.co.kr/news/articleView.html?idxno=172679",
    "내용": "업계 최초 금융위·금감원과 시니어 디지털 금융교육 진행5일 만에 모집 마감… 50대 이상 시니어 1200명 신청[시사오늘·시사ON·시사온=강주현 기자]두나무가 금융감독원과 함께 디지털 자산 금융교육 '업클래스 도전 금융골든벨'을 개최했다. ⓒ두나무업비트, 증권플러스 운영사 두나무(대표 오경석)가 50대 이상 장노년층의 디지털 금융 역량 강화를 위한 ‘도전! 금융골든벨(이하 금융골든벨)’을 성황리에 마쳤다고 30일 밝혔다.‘도전! 금융골든벨’은 금융위원회 소관 비영리 공익법인 시니어금융교육협의회(회장 윤덕홍)과 금융감독원이 금융사들과 함께 진행해 온 시니어 대상 금융교육으로 디지털 자산 업계에서는 두나무가 최초다.두나무의 금융골든벨은 장노년층의 디지털 금융 소외를 막고 안전하게 노후 자산을 운용할 수 있도록 돕고자 기획됐다. 두나무가 ESG 차원에서 진행하고 있는 세대별 맞춤형 디지털 자산 교육 프로그램 ‘업클래스(UP Class)’의 일환이다.6월 25일부터 27일까지 총 4회에 걸쳐 온라인으로 진행된 이번 금융골든벨에는 50대 이상 시니어 1200명이 신청했다. 디지털 자산 투자에 대한 장노년층의 높은 관심을 증명하듯 교육은 모집 시작 5일 만에 조기 마감됐다.강의 내용은 △디지털 자산의 기본 개념 △시장 동향 및 정부 정책 △금융사기 예방 대응법 등 시니어들의 눈높이에 맞춰 다양한 사례 중심으로 구성됐다. 자료와 강의 전반에 두나무 임직원들이 직접 참여해 교육의 질을 높였고, 비대면 퀴즈와 같은 이벤트 요소로 흥미를 더했다. 참가자들 모두 강의 내내 강한 열의를 보였고, 특히 디지털 금융 사기 예방 교육에 가장 높은 만족을 표시했다.설문 조사에 따르면 참가자의 87%가 “교육 내용에 대해 만족한다”고 응답했다. 참가자의 93%가 “골든벨 참여 이후 금융 및 디지털 자산 사기를 인지하고 예방할 수 있다는 자신감이 증가했다”고 답했으며 “향후 비슷한 프로그램들이 지속적으로 운영되길 바란다”는 기대도 전했다.금융골든벨에서 1위를 차지한 참가자 윤동한씨(61)는 “두나무의 교육은 일상 생활에 꼭 필요한 금융 지식을 향상시키는 데 큰 도움을 줬다”며 “기존 어렵게만 느껴지던 디지털 자산에 대한 인식도 바꿀 수 있었다”고 소감을 밝혔다.오경석 두나무 대표는 “이번 금융골든벨을 시작으로 디지털 금융 지식 격차 해소를 위한 두나무의 업클래스 교육이 본격적인 여정을 시작했다”며 “앞으로 업클래스를 통해 국민들의 디지털 금융 지식 역량 강화에 힘을 기울이고 건전한 투자 환경을 조성하고자 적극 노력하겠다”고 말했다.윤덕홍 시니어금융교육협의회 회장도 “두나무의 교육은 갈수록 늘어나는 시니어 대상 금융 사기 범죄에 맞서 투자자를 보호하고 올바른 디지털 자산 투자 문화를 정립해 나가는데 꼭 필요한 교육이었다”며 “앞으로도 두나무와 함께 디지털 자산에 대한 대국민 인식을 제고하고 시장의 건강한 성장에 기여하겠다”고 전했다.두나무는 올해 ‘투자자 보호’ ESG를 중점 추진할 계획이다. 업계 선도 기업으로서 축적된 지식과 경험을 활용, 디지털 자산 교육 프로그램 ‘업클래스’를 론칭하고 하반기부터 확대 운영한다. 오는 9월, 5060 시니어 대상 업클래스 추가 교육에 이어 청년들을 위한 업클래스 교육도 진행할 예정이다.Tag#두나무#업비트#가상자산#디지털#자산#금융감독원#시니어#금융#교육#도전#골든벨#성료#개최#업클래스#ESG#투자자#보호저작권자 © 시사오늘(시사ON) 무단전재 및 재배포 금지강주현기자sisaon@sisaon.co.kr이 기자의 다른기사 보기담당업무 : 경제부 기자입니다. (증권·자산운용·가상자산 담당)좌우명 : 진정한 용기는 두려움을 모르는 게 아니라 알면서 더 중요한 결단을 내리는 것이다.",
    "신문사": "기타",
    "길이": 1810
  },
  {
    "키워드": "두나무",
    "발행일": "6/30/2025",
    "제목": "단칸방에서 영근 김범수의 성공 신화… 한게임·NHN 출신 중용[2025 재계...",
    "링크": "https://n.news.naver.com/mnews/article/081/0003553783?sid=101",
    "내용": "3부 든든한 금융·산업 버팀목 (15) 카카오카카오 창업주의 미래어려운 환경, 재수 때는 혈서 투혼서울대 공대 거쳐 삼성SDS 입사한게임 창업, NHN 합류 경력도모바일 시대 내다보고 카톡 출시가족·친인척 14명에 1452억 증여브라이언재단 설립해 121억 쾌척건강 문제 겹쳐 공동의장직 사퇴김범수(59) 카카오 창업주는 우리나라 정보기술(IT) 산업의 대표적인 성공 신화 주인공이다. ‘기술을 통해 사람들의 삶을 이롭게 한다’는 비전 아래 모바일 시대를 선도해 온 그는 혁신적인 도전 정신과 탁월한 사업적 통찰력으로 카카오를 자산총액 35조원(2024년 기준)이 넘는 대기업으로 일궈 냈다. 그러나 ‘골목 상권 침해’, ‘중복 상장’ 등 회사를 둘러싼 각종 논란에 이어 지난해 SM엔터테인먼트 주가조작 혐의로 구속 기소되면서 위기에 직면했다.●과외로 학비 벌어 대학 졸업김 창업주는 1966년 전남 담양에서 5남매 중 셋째로 태어났다. 한때 할머니를 포함해 여덟 식구가 단칸방에서 생활할 만큼 어려운 가정환경에서 성장한 것으로 알려졌다. 재수 시절 마음이 흐트러질 때마다 손가락을 베어 혈서까지 썼다는 일화는 그의 학업에 대한 비범한 집념과 목표 달성을 위한 투지를 여실히 보여 준다. 가난 속에서 과외로 학비를 벌며 서울대 산업공학과(86학번)를 졸업한 그는 1992년 삼성SDS에 입사했고 1999년 한게임을 창업하며 IT 벤처 업계에 뛰어들었다. 대한민국을 강타한 외환 위기 직후의 과감한 도전이었다.2000년 급격한 트래픽 증가로 한게임의 자체 인프라가 부족해지자 김 창업주는 당시 네이버컴(현 네이버) 대표였던 이해진(58) 네이버 이사회 의장을 만나 합병을 결정했다. 두 사람의 인연은 대학 시절로 거슬러 올라가는데, 서울대 컴퓨터공학과 86학번인 이 의장과는 동문이다. 김 창업주는 서울대 대학원으로, 이 의장은 카이스트 대학원으로 각자의 학업을 이어 간 뒤 삼성SDS에서 다시 만났다.●2022년 포브스 선정 국내 최대 부호로NHN 공동대표를 맡아 회사를 국내 1위 인터넷 기업으로 성장시킨 김 창업주는 2007년 NHN을 떠나 미국으로 향한다. 중학생이던 자녀들도 휴학하도록 한 뒤 함께 세계를 여행하며 새로운 사업 아이디어를 구상했다. 스마트폰 시대의 도래를 내다본 그는 2010년 ‘카카오톡’을 출시했다. 출시 2년 만에 국민 메신저로 등극한 카카오톡을 기반으로 금융, 모빌리티, 게임 등으로 확장을 거듭한 카카오는 명실상부한 대기업 집단으로 성장했다.이러한 성공은 김 창업주에게 막대한 부를 가져다 줬다. 2022년 포브스가 선정한 한국 최고 부호(96억 달러·당시 환율 기준 약 11조 9000억원)에 이름을 올렸다. 가족에 대한 애정이 각별한 것으로 알려진 그는 2021년 1월 카카오 주식 33만주(당시 1452억원)를 아내 형미선(57)씨와 두 자녀 김상빈(32), 김예빈(30)씨를 비롯한 11명의 친인척에게 증여하며 세간을 놀라게 했다. 김 창업주의 누나 둘과 남동생·여동생은 대학 진학을 하지 않고 취업 전선에 뛰어들어 김 창업주를 뒷바라지한 것으로 알려져 있다.김범수(오른쪽) 카카오 창업주가 서정진(왼쪽) 셀트리온 회장, 허인구 전 G1강원민방 대표이사와 함께 기념사진을 찍고 있다. 서 회장은 2020년부터 2023년까지 국립오페라단 이사장을 역임했으며 뒤이어 김 창업주가 그해 8월부터 이사장을 맡았다. 현재는 그만둔 상태다. 허 전 대표는 국립오페라단 이사로 활동 중이다. 허인구 전 G1강원민방 대표이사 페이스북●“재산 절반 이상 사회 환원할 것”사회 환원에도 적극적인 행보를 보이고 있다. 2021년 2월 재산 절반 이상을 사회에 환원하겠다는 ‘재산 기부 약속’을 발표했으며, 같은 해 나눔의 가치를 알리고 실천하는 데 중점을 둔 ‘브라이언임팩트’ 재단을 설립했다. 브라이언은 김 창업주의 영문 이름으로 그는 지난해 12월과 올해 2월 두 차례에 걸쳐 카카오 주식 30만주(121억 6000만원)를 해당 재단에 기부했다.김 창업주는 과거 삼성SDS, 한게임, NHN 등에서 인연을 맺었던 인물들을 카카오그룹 주요 요직에 발탁해 왔다. 이러한 인맥 중심 경영은 초기 카카오의 폭발적인 성장을 이끄는 원동력이자 독특한 기업 문화를 형성하는 데 기여했다는 긍정적 평가를 받았다. 오랜 시간을 함께하며 검증된 인물을 적재적소에 배치함으로써 빠른 의사결정과 강한 결속력을 확보할 수 있었기 때문이다.실제로 김 창업주는 카카오의 중요한 전환점에 과거의 인연들을 발탁하며 핵심 성장을 견인했다. NHN에서 함께 일했던 이석우(59) 전 두나무 대표는 2011년 김 창업주의 권유로 카카오 부사장으로 합류해 공동대표를 지냈으며, 삼성SDS에서 연을 맺은 남궁훈(53) 아이즈엔터테인먼트 대표는 김 창업주와 한게임을 함께 창업한 데 이어 2015년에는 카카오의 게임사업총괄 부사장으로 합류했다.●‘김범수 사단’엔 회전문 인사 비판도그러나 기업 규모가 커지면서 이러한 인맥 중심 경영은 ‘닫힌 인재 풀’이라는 치명적인 약점을 드러냈다. 외부 인재 수혈이나 내부 경쟁을 통한 인재 발탁이 부족해 인재 풀이 특정 인물들로 제한됐고 이는 다양한 시각과 혁신적인 아이디어 유입을 방해했다. 더 큰 문제는 과거 여러 논란의 중심에 섰던 인물들이 다시 주요 자리에 기용되는 ‘회전문 인사’가 반복되면서 카카오의 신뢰도를 크게 훼손했다는 점이다.정규돈(52) 카카오 최고기술책임자(CTO)는 2021년 카카오뱅크 상장 직후 스톡옵션을 행사해 대규모 차익을 실현하며 ‘먹튀 논란’이 일었던 인물인데, 지난해 본사 CTO로 재선임되면서 김 창업주가 강조한 ‘인적 쇄신’에 맞지 않는다는 비판이 일었다. 카카오페이 상장 직후 차익 실현에 나서며 마찬가지로 먹튀 논란이 있었던 신원근(48) 대표와 금융당국으로부터 회사 매출 부풀리기 의혹으로 해임을 권고받았던 류긍선(48) 카카오모빌리티 대표도 지난해 연임하면서 무늬만 쇄신이란 지적이 이어졌다.2023년 불거진 SM엔터테인먼트 인수 과정에서의 시세조종 혐의는 김 창업주의 명성과 카카오의 기업 이미지에 타격을 줬다. 당시 카카오는 SM엔터테인먼트를 인수해 카카오엔터테인먼트의 실적 부진 한계를 극복하고 K팝 콘텐츠 시장에서의 영향력을 확대하고자 했다. 문제는 하이브 역시 SM엔터테인먼트 인수에 나섰다는 점이다. 양사는 공개 매수를 통해 경영권 분쟁을 벌였고 이 과정에서 SM엔터테인먼트 주가가 하이브의 공개 매수가인 주당 12만원을 넘어서는 비정상적인 급등 현상이 나타났다. 하이브가 공개 매수에 실패하며 결국 SM엔터테인먼트는 카카오의 품으로 들어갔다.금융당국은 하이브의 공개 매수 실패에 카카오의 영향력이 작용한 것으로 보고 조사를 시작했고, 검찰은 지난해 7월 김 창업주를 자본시장법 위반 혐의로 구속 기소했다. 검찰은 카카오 측이 2023년 2월부터 3월까지 원아시아파트너스 등을 동원, 2400억원을 투입해 하이브의 공개 매수를 방해했다고 봤으며 김 창업주가 실무진의 보고를 받고 이를 승인하거나 지시한 것으로 판단했다.김 창업주 측은 이에 대해 “SM엔터테인먼트의 경영권 확보를 위한 정당한 투자 활동이었을 뿐 (주식 매수를 통해) 주가를 인위적으로 조작할 의도는 없었다”면서 “주식 매수 과정에서 발생한 주가 상승은 시장 상황에 따른 자연스러운 결과”라는 입장을 견지하고 있다. 김 창업주는 지난해 10월 구속된 지 101일 만에 보석으로 석방됐으며, 현재 불구속 상태에서 재판받고 있다.●투병 중… 최근 장남 상빈씨 결혼시켜각종 논란과 사법 리스크로 인한 스트레스가 원인이 됐을까. 김 창업주는 지난 3월 건강상 이유로 CA협의체에서 물러난다고 밝혔다. 카카오는 “(김 창업주가) 당분간 수술과 입원 등 치료에 집중해야 하는 상황”이라고 설명했다. 이에 따라 지난해 1월부터 김 창업주와 함께 CA협의체 공동 의장직을 수행하던 정신아(50) 카카오 대표가 단독 의장을 맡게 됐다.한시적으로 운영된 경영쇄신위원회 활동이 마무리되면서 김 창업주는 해당 위원회의 위원장 자리에서도 물러났다. 다만 2022년 3월 카카오 이사회 의장에서 물러나 글로벌 시장 개척에 힘을 싣겠다며 맡은 미래이니셔티브센터장 직책은 그대로 유지한다고 밝혔다.건강 회복을 이유로 한동안 재판에 출석하지 못했던 김 창업주는 최근 열린 공판에는 잇따라 출석하고 있다. 지난 5월 초에는 장남인 상빈씨가 서울 장충동 신라호텔에서 비공개 결혼식을 올렸다는 소식이 전해졌다.",
    "신문사": "기타",
    "길이": 4096
  },
  {
    "키워드": "두나무",
    "발행일": "6/30/2025",
    "제목": "<b>두나무</b>, 시니어 ‘금융골든벨’ 성료",
    "링크": "https://n.news.naver.com/mnews/article/014/0005370379?sid=105",
    "내용": "지난 27일 서울 송파구 한성백제박물관 대강당에서 두나무의 시니어 가상자산 교육을 위한 '업클래스 금융골든벨'이 진행되고 있다. 두나무 제공업비트 운영사인 두나무는 장노년층의 디지털 금융 역량 강화를 위한 '도전! 금융골든벨(이하 금융골든벨)'을 마쳤다고 30일 밝혔다.'도전! 금융골든벨'은 금융위원회 소관 비영리 공익법인 시니어금융교육협의회와 금융감독원이 금융사들과 함께 진행해 온 시니어 대상 금융교육이다.두나무의 금융골든벨은 장노년층의 디지털 금융 소외를 막고 안전하게 노후 자산을 운용할 수 있도록 돕고자 기획됐다. 이는 두나무의 세대별 맞춤형 가상자산 교육 프로그램 '업클래스(UP Class)'의 일환이다.",
    "신문사": "기타",
    "길이": 346
  },
  {
    "키워드": "두나무",
    "발행일": "6/30/2025",
    "제목": "<b>두나무</b>, 시니어 대상 디지털 자산 교육 '업클래스 금융골든벨' 성료",
    "링크": "https://n.news.naver.com/mnews/article/374/0000448836?sid=101",
    "내용": "국내 가상자산 거래소 업비트 운영사 두나무가 50대 이상 장노년층의 디지털 금융 역량 강화를 위한 '도전! 금융골든벨'을 성황리에 마쳤다고 오늘(30일) 밝혔습니다.해당 건은 금융위원회 소관 비영리 공익법인 시니어금융교육협의회과 금융감독원이 금융사들과 함께 진행해 온 시니어 대상 금융교육으로 디지털 자산 업계에서는 두나무가 최초입니다.두나무의 금융골든벨은 장노년층의 디지털 금융 소외를 막고 안전하게 노후 자산을 운용할 수 있도록 돕고자 기획됐습니다.두나무가 ESG 차원에서 진행하고 있는 세대별 맞춤형 디지털 자산 교육 프로그램 '업클래스(UP Class)'의 일환입니다.총 4회에 걸쳐 온라인으로 진행된 이번 금융골든벨에는 50대 이상 시니어 1천200명이 신청했습니다.강의 내용은 ▲디지털 자산의 기본 개념 ▲시장 동향 및 정부 정책 ▲금융사기 예방 대응법 등 시니어들의 눈높이에 맞춰 다양한 사례 중심으로 구성됐습니다.오경석 두나무 대표는 \"앞으로 업클래스를 통해 국민들의 디지털 금융 지식 역량 강화에 힘을 기울이고 건전한 투자 환경을 조성하고자 적극 노력하겠다\"고 말했습니다.당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn",
    "신문사": "기타",
    "길이": 628
  },
  {
    "키워드": "두나무",
    "발행일": "6/30/2025",
    "제목": "<b>두나무</b>, 업클래스 일환 '도전! 금융골든벨' 성료",
    "링크": "http://www.iminju.net/news/articleView.html?idxno=132564",
    "내용": "ⓒ두나무민주신문=변현경 기자｜두나무는 50대 이상 장노년층의 디지털 금융 역량 강화를 위한 '도전! 금융골든벨'을 성황리에 마쳤다고 30일 밝혔다.이 프로그램은 금융감독원과 금융위원회 소관 비영리 공익법인 시니어금융교육협의회가 진행해 온 시니어 대상 금융교육이다.두나무는 세대별 맞춤형 디지털 자산 교육 프로그램 '업클래스'의 일환으로, 장노년층의 디지털 금융 소외를 막고 안전한 노후 자산 운용을 돕고자 금융골든벨을 기획했다.이번 행사는 지난 25~27일 총 4회에 걸쳐 온라인으로 진행됐으며 50대 이상 시니어 1200명이 신청했다. 강의는 ▲디지털 자산의 기본 개념 ▲시장 동향 및 정부 정책 ▲금융사기 예방 대응법 등으로 구성됐으며 비대면 퀴즈와 같은 이벤트도 진행됐다.금융골든벨 1위를 차지한 참가자 윤동한씨는 \"두나무의 교육은 일상생활에 꼭 필요한 금융 지식을 향상시키는 데 큰 도움을 줬다\"며 \"어렵게만 느껴지던 디지털 자산에 대한 인식도 바꿀 수 있었다\"고 소감을 밝혔다.오경석 두나무 대표는 \"이번 금융골든벨을 기점으로 디지털 금융 지식 격차 해소를 위한 두나무 업클래스 교육의 본격적인 여정이 시작됐다\"며 \"앞으로 업클래스를 통해 국민들의 디지털 금융 지식 역량 강화에 힘을 기울이고 건전한 투자 환경을 조성하고자 적극 노력하겠다\"고 말했다.윤덕홍 시니어금융교육협의회 회장도 \"갈수록 늘어나는 시니어 대상 금융사기 범죄에 맞서 투자자를 보호하고 올바른 디지털 자산 투자 문화를 정립해 나가는 데 꼭 필요한 교육이었다\"며 \"앞으로도 두나무와 함께 디지털 자산에 대한 대국민 인식을 제고하고 시장의 건강한 성장에 기여하겠다\"고 했다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기변현경 기자byunhg0507@gmail.com기자의 다른기사 보기기사제보저작권자 © 민주신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 971
  },
  {
    "키워드": "두나무",
    "발행일": "6/30/2025",
    "제목": "<b>두나무</b> 디지털 자산 교육 ‘업클래스(UP Class) 금융골든벨’ 진행",
    "링크": "http://www.lawissue.co.kr/view.php?ud=202506301636427564204ead0791_12",
    "내용": "두나무 디지털 자산 교육 ‘업클래스(UP Class) 금융골든벨’ 진행기사입력:2025-06-30 16:37:32글씨 축소글씨 확대프린트페이스북트위터구글플러스이미지 확대보기[로이슈 편도욱 기자] 업비트, 증권플러스 등을 운영하는 두나무(대표 오경석)가 50대 이상 장노년층의 디지털 금융 역량 강화를 위한 ‘도전! 금융골든벨(이하 금융골든벨)’을 마쳤다고 30일 밝혔다.두나무 관계자는 \"‘도전! 금융골든벨’은 금융위원회 소관 비영리 공익법인 시니어금융교육협의회(회장 윤덕홍)과 금융감독원이 금융사들과 함께 진행해 온 시니어 대상 금융교육으로 디지털 자산 업계에서는 두나무가 최초다\"라고 전했다.이어 \"두나무의 금융골든벨은 장노년층의 디지털 금융 소외를 막고 안전하게 노후 자산을 운용할 수 있도록 돕고자 기획됐다\"라며 \"두나무가 ESG 차원에서 진행하고 있는 세대별 맞춤형 디지털 자산 교육 프로그램 ‘업클래스(UP Class)’의 일환이다\"라고 말했다.6월 25일부터 27일까지 총 4회에 걸쳐 온라인으로 진행된 이번 금융골든벨에는 50대 이상 시니어 1200명이 신청했다. 디지털 자산 투자에 대한 장노년층의 높은 관심을 증명하듯 교육은 모집 시작 5일 만에 조기 마감됐다.편도욱 로이슈 기자 toy1000@hanmail.net<저작권자 © 로이슈, 무단 전재 및 재배포 금지>로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.메일:law@lawissue.co.kr / 전화번호:02-6925-0217글씨 축소글씨 확대프린트페이스북트위터구글플러스주요뉴스李대통령, 싱가포르 총리와 통화… \"전략적 동반자 관계 수립\"정치여야, 예결위 추경 종합질의 이틀로 합의... 회의 재개정치대법원, 3층 다가구주택 옥상 부분을 주택으로 본 1심 취소한 원심 수긍법조·사회국회 예결위, 추경안 심사 시작… 여야 대정부 종합정책질의 공방정치與, 경제6단체와 상법 개정 간담회… 경제계 의견 수렴정치김용태, 오늘 비대위원장 임기 종료... '송언석 겸임' 체제 전환 수순정치핫포커스김정문알로에 자회사 케이제이엠바이오, 치료제 없는 난청 관련 건기식 원료...현대약품, 전립선비대에 의한 배뇨장애 해결 ‘유린타민캡슐’ 선보여CJ제일제당, ‘고메치킨’ 신제품 2종 선보여KFC, 프리미엄 닭다리통살로 재탄생한 ‘블랙라벨더블다운맥스’ 선보여세븐일레븐, 2021 추석선물세트 판매 시작CU, 추석 선물로 기존 편의점에서 판매하지 않았던 상품들 대거 선보여투데이 이슈김건희·채상병 특검팀, 7월 2일 현판식... 수사 본격화법조·사회고법, 김용현 이의신청 각하... \"기소·공소유지 판단대상 아냐\"법조·사회진학사 캐치, ‘지방 취업 의향’ 설문조사 진행법조·사회공수처, '尹 석방' 지귀연 판사·심우정 총장 고발 사건 이첩... 내란 특검...법조·사회진학사 캐치 \"현대자동차, JTBC 등 주요 기업 신입·경력 채용한다\"법조·사회국정위, 정부 정책제안 플랫폼 명칭 '모두의 광장'으로 확정정치투데이 판결 〉대구지법, 음주상태서 잠들다 출동한 경찰관 승용차로 상해 '집유'· 울산지법, 시내버스 운전기사 상대 모욕·업무방해 벌금형· [광주지법 판결]50만 회원이 사퇴 요구? 신정훈 의원 비방 종교인, '집유' 선고· [전주지법 판결]만취사고 내고 옆에 탄 친구로 '운전자 바꿔치기'한 교통경찰, '징역형의 집행유예' 선고· [인천지법 판결]임의동행 규정 안 지킨 경찰관, 음주운전 혐의 40대,' 무죄 선고베스트클릭 〉1인천경제청, ‘송도 8공구 R2 부지 개발사업’ 흑역사 재현2부산 강서구 한 공장 내 지게차 역과 사망 사고3[국회입법] 박홍근의원 등 12인,특정건축물 정리에 관한 특별조치법안 제안4정치에 절대 관여 안 했으면 싶은 스타는?5\"게임이야 도박이야\"… 10대들이 불법 도박에 빠지는 유혹의 경로주식시황 〉항목현재가전일대비코스피3,071.70▲15.76코스닥781.500.00코스피200414.60▲1.88가상화폐 시세 〉빗썸업비트코인원암호화폐현재가기준대비비트코인145,621,000▼230,000비트코인캐시689,500▲3,500이더리움3,380,000▼8,000이더리움클래식22,5900리플3,050▼36퀀텀2,6740암호화폐현재가기준대비비트코인145,831,000▼884,000이더리움3,376,000▲1,000이더리움클래식22,570▼90메탈903▼8리스크510▼3리플3,044▲48에이다778▲1스팀175▼1암호화폐현재가기준대비비트코인145,720,000▼40,000비트코인캐시691,000▲5,500이더리움3,388,0000이더리움클래식22,5500리플3,054▼31퀀텀2,6930이오타217▼2오피니언 〉[건강칼럼]한쪽으로 누워 자는 습관이 어깨를 망친다?[기고]장마철 집중호우 안전사고, 생활 속 대비가 필요하다[기고]불법촬영 근절을 위하여[기고]“청렴 사상소방서, 공무원 사칭 사기 예방 막는다 ”",
    "신문사": "기타",
    "길이": 2390
  },
  {
    "키워드": "두나무",
    "발행일": "6/30/2025",
    "제목": "[ZD 위클리 코인] 가상자산 공포-탐욕 '중립'...무브먼트·세이 급등",
    "링크": "https://n.news.naver.com/mnews/article/092/0002380225?sid=105",
    "내용": "국내 디지털 자산 시장 2주 연속 강세두나무 업비트 데이터랩이 30일 발표한 UBCI 주간 보고서에 따르면 지난 23일부터 29일까지 업비트 종합 지수는 전주 대비 5.58% 상승한 1만4천556.64를 기록했다. 같은 기간 업비트 알트코인 지수는 9.65% 올라 3천849.40으로 집계됐다.이번 주 상승을 견인한 자산은 각각 비트코인(5.03% 상승)과 이더리움(9.68% 상승)으로 분석됐다.시장 심리를 나타내는 공포-탐욕 지수는 주 평균 50.20으로, 전주에 이어 ‘중립’ 단계를 유지했다. 그러나 일부 자산에서는 탐욕 신호가 강하게 포착됐다.가장 높은 탐욕 신호를 보인 자산은 세이로, 평균 지수 85.54, 주간 상승률 45.55%를 기록했다. 이어 무브먼트는 평균 지수 70.86, 주간 상승률 54.99%로 높은 변동성을 보였다.반면, 애니메코인(0.68% 하락), 에이셔(4.77% 하락), 블라스트(1.42% 하락)는 공포 단계로 분류됐다.섹터별로는 렌딩(17.46%), 데이터 인프라(16.28%), AI(15.86%) 지수가 높은 상승률을 보였다. 렌딩 섹터의 경우 대표 자산인 에이브가 19.52% 상승하며 업비트 종합 대비 11.88%포인트 높은 성과를 기록했다.전략 지수 기준으로는 모멘텀 Top 5 인덱스가 10.56% 상승하며 가장 높은 수익률을 기록했다. 시장 대비 4.98%포인트 높은 성과로 이 역시 에이브의 영향이 컸다.반면 로우볼 Top 5는 3.30% 상승에 그쳤으며 컨트래리안 Top 5는 2.42% 상승했다.",
    "신문사": "기타",
    "길이": 758
  },
  {
    "키워드": "두나무",
    "발행일": "6/30/2025",
    "제목": "<b>두나무</b>, 시니어 디지털 자산 교육 '업클래스 금융골든벨' 성황리 종료",
    "링크": "http://www.seoulwire.com/news/articleView.html?idxno=658222",
    "내용": "두나무가 50대 이상 장노년층의 디지털 금융 역량 강화를 위한 ‘도전! 금융골든벨’을 성황리에 마쳤다. 사진=두나무 제공[서울와이어 김민수 기자] 디지털 자산 거래소 업비트와 증권플러스를 운영하는 두나무는 50대 이상 장노년층의 디지털 금융 역량 강화를 위한 ‘도전! 금융골든벨’ 교육 프로그램을 성공적으로 마무리했다고 30일 밝혔다.이번 교육은 금융위원회 산하 비영리 공익법인 시니어금융교육협의회와 금융감독원이 공동 주관하는 시니어 대상 금융교육 프로그램의 일환으로, 디지털 자산 업계에서는 두나무가 처음 참여했다. 두나무는 ESG 실천의 일환으로 ‘업클래스’라는 이름의 세대별 맞춤형 디지털 자산 교육 프로그램을 운영 중이다.‘금융골든벨’은 디지털 금융 소외 계층인 장노년층이 안전하게 자산을 운용할 수 있도록 돕기 위해 기획됐다. 지난 25일부터 27일까지 온라인으로 총 4회에 걸쳐 진행됐으며, 50대 이상 참가자 1200명이 몰리며 시작 5일 만에 조기 마감되는 등 높은 관심을 끌었다.교육은 ▲디지털 자산의 기본 개념 ▲시장 동향과 정책 ▲금융사기 예방 대응법 등 실생활에 유용한 내용을 중심으로 구성됐으며, 두나무 임직원이 직접 강의에 참여하고 퀴즈 이벤트를 더해 교육 몰입도를 높였다. 특히 금융사기 예방 강의에 대한 만족도가 가장 높았다.교육 종료 후 실시한 설문조사에서 참가자의 87%가 교육에 만족한다고 응답했으며, 93%는 “금융 및 디지털 자산 사기를 인지하고 예방할 수 있는 자신감이 생겼다”고 밝혔다. 참가자들은 향후 유사한 교육이 지속되기를 희망한다는 의견도 전했다.1위를 차지한 참가자 윤동한 씨는 “두나무의 교육을 통해 어렵게만 느껴졌던 디지털 자산에 대한 인식이 바뀌었고, 생활 속 금융 지식도 크게 향상됐다”고 소감을 전했다.오경석 두나무 대표는 “금융골든벨을 통해 디지털 금융 지식 격차 해소를 위한 업클래스의 여정을 본격화했다”며 “앞으로도 국민의 디지털 금융 역량 강화를 위해 노력하고 건전한 투자 환경 조성에 앞장서겠다”고 밝혔다.윤덕홍 시니어금융교육협의회 회장도 “이번 교육은 시니어 대상 금융사기 피해를 예방하고, 디지털 자산 투자에 대한 올바른 인식을 확산시키는 데 꼭 필요한 프로그램이었다”며 “앞으로도 두나무와 협력해 시장의 건강한 성장에 기여하겠다”고 전했다.키워드#두나무#업비트#증권플러스#오경석#윤덕홍#가상자산김민수 기자neoceco@seoulwire.com다른기사 보기저작권자 © 서울와이어 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1217
  },
  {
    "키워드": "두나무",
    "발행일": "6/30/2025",
    "제목": "<b>두나무</b>, 장·노년층 대상 디지털자산 교육 '업클래스 금융골든벨' 실시",
    "링크": "https://n.news.naver.com/mnews/article/421/0008341441?sid=101",
    "내용": "금융위·금감원과 협업…50대 이상 시니어 1200명 신청(두나무 제공.)(서울=뉴스1) 최재헌 기자 = 업비트 운영사 두나무가 50대 이상 장노년층의 디지털 금융 역량 강화를 위한 '도전! 금융골든벨(이하 금융골든벨)'을 진행했다고 30일 밝혔다.금융골든벨은 금융위원회 소관 비영리 공익법인 시니어 금융교육협의회와 금융감독원이 금융사들과 진행한 시니어 금융교육이다. 디지털 자산 업계에선 두나무가 최초로 협력한 사례다.두나무는 장노년층의 디지털 금융 소외를 막고 노후 자산을 안전하게 운용하도록 돕기 위해 행사를 기획했다. 두나무가 환경·사회·지배구조(ESG) 차원에서 진행하는 세대별 맞춤형 디지털 자산 교육 프로그램 '업클래스'의 일환이다.지난 25일부터 27일까지 총 4회에 걸쳐 온라인으로 진행된 금융골든벨은 50대 이상 시니어 1200명이 신청했다. 강의 내용은 △디지털 자산의 기본 개념 △시장 동향·정부 정책 △금융사기 예방 대응법 등으로 구성했다.두나무의 설문에 따르면 참가자의 93%가 '골든벨 참여 이후 금융·디지털 자산 사기를 인지하고 예방할 수 있다는 자신감이 커졌다'고 답했다.오경석 두나무 대표는 \"금융골든벨을 시작으로 디지털 금융 지식 격차 해소를 위한 두나무의 업클래스 교육이 본격적으로 시작됐다\"며 \"국민들의 디지털 금융 지식 역량 강화와 건전한 투자 환경 조성에 힘쓰겠다\"고 말했다.윤덕홍 시니어금융교육협의회 회장은 \"두나무와 디지털 자산에 대한 인식을 제고하고 시장 건전화에 기여하겠다\"고 전했다.두나무는 오는 9월 5060 시니어 대상 업클래스 추가 교육과 청년을 위한 교육도 진행할 예정이다.",
    "신문사": "기타",
    "길이": 800
  },
  {
    "키워드": "두나무",
    "발행일": "6/30/2025",
    "제목": "<b>두나무</b>, 시니어 대상 '업클래스 금융골든벨' 교육 프로그램 성료",
    "링크": "https://www.mstoday.co.kr/news/articleView.html?idxno=98129",
    "내용": "현재위치경제",
    "신문사": "기타",
    "길이": 6
  },
  {
    "키워드": "두나무",
    "발행일": "6/30/2025",
    "제목": "<b>두나무</b>, 디지털자산 교육 '업클래스(UP Class)' 성료",
    "링크": "http://www.finomy.com/news/articleView.html?idxno=232437",
    "내용": "증권두나무, 디지털자산 교육 ‘업클래스(UP Class)’ 성료",
    "신문사": "기타",
    "길이": 35
  },
  {
    "키워드": "두나무",
    "발행일": "6/30/2025",
    "제목": "<b>두나무</b>, 디지털 자산 교육 '업클래스(UP Class) 금융골든벨' 성료",
    "링크": "https://www.thefairnews.co.kr/news/articleView.html?idxno=50501",
    "내용": "입력 2025.06.30 14:07댓글",
    "신문사": "기타",
    "길이": 21
  },
  {
    "키워드": "두나무",
    "발행일": "6/30/2025",
    "제목": "[단독]'6000억' 애경산업 숏리스트에 앵커PE 선정…7년만에 투자 '기지개...",
    "링크": "https://n.news.naver.com/mnews/article/011/0004503057?sid=101",
    "내용": "7년 만에 화미 매각 완료4호 펀드 활용 투자처 물색[서울경제]이 기사는 2025년 6월 29일 16:43자본시장 나침반 '시그널(Signal)'에 표출됐습니다.챗GPT 이미지.글로벌 사모펀드 운용사 앵커에쿼티파트너스(앵커)가 애경산업 인수를 추진 중이다. 앵커는 포트폴리오 기업인 화미를 7년 만에 매각하는 동시에 신규 투자에 나서며 적극적인 행보를 보이고 있다.29일 투자은행(IB)업계에 따르면 앵커에쿼티파트너스는 최근 애경산업 매각 입찰에 참여해 적격예비인수후보(숏리스트)에 올랐다. 숏리스트 후보 대부분이 전략적투자자(SI)인 가운데 앵커에쿼티파트너스는 유일한 단독 재무적투자자(FI)로 이름을 올린 것으로 알려졌다. 나머지 후보들은 전략적 투자자와 재무적 투자자가 결합한 컨소시엄 형태다. 애경그룹의 재무구조 개선 목적으로 시작된 애경산업 매각은 예상 거래가가 약 6000억 원이다. 풍부한 자금력을 내세운 자신감을 기업과의 컨소시엄 없이 등장해 시장의 이목을 받고 있다.동시에 앵커에쿼티파트너스는 포트폴리오 기업이었던 화미를 최근 인수 7년 만에 매각하며 오랜만에 회수 실적을 냈다. 화미는 2018년 앵커에쿼티파트너스가 넵스톤홀딩스와 함께 공동 인수했던 식자재 전문기업이다. 신생 사모펀드 운용사인 더파트너스프라이빗에쿼티가 외식 프랜차이즈기업 놀부를 SI 투자자로 확보해 450억 원에 인수했다.앵커에쿼티파트너스로선 2023년 엔코아를 SK네트웍스에 매각한 후 약 2년 만에 성사시킨 자금 회수 거래여서 더욱 의미가 있다. 현재 △메타엠 △더마펌 △솔리티 △이투스교육 △닥터에그 △펫닥 등 다수의 잠재 매물을 보유하고 있는 상황이어서 화미를 시작으로 매각에도 적극 나설 것이라는 게 업계 시각이다.이투스교육의 경우 기업공개(IPO)와 매각에 실패한 후 자회사인 단비교육만 따로 떼어 매물로 내놓은 상황이다. 그 밖에 앵커PE는 지난 13일 변압기 제조업체 국제전기를 2450억 원에 인수하는 거래를 마무리했다.업계에서는 그동안 신규 투자 소식이 뜸했던 앵커에쿼티파트너스가 본격적인 투자 활동을 재개한 것으로 보고 있다. 2021년 16억 달러(약 2조 원)로 결성한 4호 블라인드펀드의 투자 기간 만료가 임박한 영향이다. 앵커에쿼티파트너스는 해당 펀드 결성 후 국내 간편식(HMR) 1위 업체인 프레시지 인수에 이어 마켓컬리, 두나무에 투자하며 공격적인 행보를 이어갔지만 이후 저조한 투자 성과에 거시환경 악화까지 겹치며 신규 투자를 보류해왔다. 현재 이 펀드는 미소진 자금이 약 1조 원 남은 것으로 알려졌다.",
    "신문사": "서울경제",
    "길이": 1246
  },
  {
    "키워드": "두나무",
    "발행일": "6/30/2025",
    "제목": "<b>두나무</b>, 50대 이상 시니어 위한 '금융골든벨' 성료…&quot;업클래스 교육 본...",
    "링크": "https://www.cbci.co.kr/news/articleView.html?idxno=507333",
    "내용": "사진제공=두나무[CBC뉴스]업비트, 증권플러스 등을 운영하는 두나무(대표 오경석)가 50대 이상 장노년층을 대상으로 한 '도전! 금융골든벨'을 성공적으로 마쳤다. 이번 행사는 금융위원회 소관 비영리 공익법인인 시니어금융교육협의회와 금융감독원이 함께 진행한 시니어 금융교육의 일환으로, 디지털 자산 업계에서는 두나무가 최초로 참여했다.금융골든벨은 장노년층의 디지털 금융 소외를 방지하고, 안전한 노후 자산 운용을 돕기 위해 기획됐다. 이는 두나무의 세대별 맞춤형 디지털 자산 교육 프로그램인 '업클래스(UP Class)'의 일환으로, ESG 차원에서 추진되고 있다.지난 6월 25일부터 27일까지 온라인으로 총 4회 진행된 이번 금융골든벨에는 50대 이상 시니어 1200명이 신청해 높은 관심을 보였다. 디지털 자산에 대한 장노년층의 관심을 반영하듯, 교육은 모집 시작 5일 만에 조기 마감됐다.교육 내용은 디지털 자산의 기본 개념, 시장 동향 및 정부 정책, 금융사기 예방 대응법 등으로 구성됐으며, 참가자들은 높은 열의를 보였다. 특히, 디지털 금융 사기 예방 교육에 대한 만족도가 가장 높았다. 설문조사 결과, 참가자의 87%가 교육 내용에 만족한다고 응답했으며, 93%는 금융 및 디지털 자산 사기를 예방할 수 있다는 자신감이 증가했다고 답했다.금융골든벨에서 1위를 차지한 윤동한 씨는 두나무의 교육이 일상 생활에 필요한 금융 지식을 향상시키는 데 큰 도움이 됐다고 소감을 밝혔다.오경석 두나무 대표는 이번 금융골든벨을 시작으로 디지털 금융 지식 격차 해소를 위한 업클래스 교육이 본격적인 여정을 시작했다고 전했다. 두나무는 올해 '투자자 보호' ESG를 중점적으로 추진하며, 하반기부터 디지털 자산 교육 프로그램을 확대 운영할 계획이다. 9월에는 5060 시니어 대상 업클래스 추가 교육과 청년들을 위한 업클래스 교육도 진행할 예정이다.★ 네티즌 어워즈 투표하러 가기 ▶★ 실시간 뉴스속보 - CBC뉴스 텔레그램 ▶★ CBC뉴스 - gonewsi로 전 세계 타전 ▶▮ CBC뉴스ㅣCBCNEWS 권오성 기자저작권자 © CBC뉴스 | CBCNEWS 무단전재 및 재배포 금지권오성 기자다른기사 보기쿠팡구매네이버구매페이스북트위터카카오톡네이버밴드라인기사공유하기댓글삭제삭제한 댓글은 다시복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제×댓글0로그인 후 댓글쓰기가 가능합니다.로그인이름비밀번호내용0/ 400등록댓글쓰기계정을 선택하시면로그인·계정인증을 통해댓글을 남기실 수 있습니다.회원 로그인이름비밀번호자동등록방지확인×오늘 금시세(금값)는?…국제 시세 연동 현상 두드러져[CBC뉴스] 2025년 6월 30일 기준 금시세닷컴에서 발표한 국내 금 시세에 따르면, 순금 3.75g 기준으로 살 때 가격은 615,000원, 팔 때 가격은 545,000원으로...2025-07-01[서학!스타] 조비 에비에이션, 전기 에어택시 실증 비행 성공 '두바이 상용 준비 본격화'하나?…주가는 급등[CBC뉴스] 조비 에비에이션(JOBY)이 두바이에서 전기 수직이착륙(eVTOL) 에어택시의 시범 비행을 성공적으로 수행하며 상업 운항 준비에 본격 돌입했다고 30일(현지시간) 밝...2025-07-01두산에너빌리티 주가 7월 첫장 7만원 안착하나…방향성 시그널은?[CBC뉴스] 두산에너빌리티(034020) 주가가 최근 7만원선 안착을 시도하고 있는 가운데 7월 첫장인 1일 향방에도 관심이 쏠린다.두산에너빌리티는 6월 30일 장에서 68400...2025-07-01'2148대 1' 역대급 청약 경쟁률! 싸이닉솔루션, 반도체 설계 승부수…7월 7일 코스닥 데뷔[CBC뉴스]시스템반도체 설계 전문 기업 싸이닉솔루션이 일반 청약에서 무려 2,148대 1이라는 기록적인 경쟁률을 달성하며 7월 7일 코스닥 상장을 앞두고 있다. 확보한 공모자금은...2025-07-01[서학!스타] 아이온큐, 텍사스 양자 미래 기술 중심지로 키우는 행보 나서나…최근 주가 흐름은?[CBC뉴스] 미국 양자컴퓨팅 선도기업 아이온큐(IONQ)가 텍사스를 미래 양자 기술의 중심지로 키우기 위한 행보에 본격 나섰다. 최근 제89차 텍사스 주의회를 통과한 ‘텍사스 양...2025-07-01[내일날씨] '35도 찜통더위' 속 전국 소나기… \"야외활동 자제해야\"[CBC뉴스] 전국적으로 무더운 날씨가 지속되는 가운데, 일부 지역에서는 소나기가 내릴 것으로 예보되어 시민들의 주의가 요구되고 있다. 기상청에 따르면, 화요일인 1일 전국 대부분...2025-06-30[CBC 부동산] '영끌' 막히자 강남은 '적막강산'? 대출 규제 직격탄...강남권 부동산 시장 '냉각' 조짐![CBC뉴스] 서울 강남권 부동산 시장이 초강수 대출 규제의 직격탄을 맞으며 숨죽인 상태다. 주택담보대출을 6억 원 한도로 제한하는 규제가 본격화되면서, 집값 상승의 진앙지이자 대...2025-06-30[CBC 도서] 무기력 시대에 던지는 '혁명적 질문'…신간 '자본주의에 맞선[CBC뉴스] 기후 위기와 전쟁의 공포, 그리고 파시즘의 부활 등 현대 사회가 직면한 다중 위기는 자본주의 체제의 무기력을 여실히 드러내고 있다. 이러한 상황에서 우리는 \"자본주의...2025-06-30[CBC 도서] 장용준 작가, '너에게 묻는다'로 던지는 질문… \"세상을 바꿀 수 있을까?\"[CBC뉴스] 장용준 작가의 신작 소설 '너에게 묻는다'는 우리 사회에 여전히 뿌리 깊게 자리 잡고 있는 아동 학대 문제를 심도 있게 다루며 독자들에게 묵직한 질문을 던진다. 이 ...2025-06-30[CBC 부동산] 정부 대출 규제 '풍선 효과'? 강북권 부동산 시장 '반사이익' 기대감 '들썩'![CBC뉴스] 정부가 6억 원 이상의 주택담보대출을 금지하는 강력한 대출 규제를 시행하면서 서울의 강북권 부동산 시장이 주목받고 있다. 강북권의 노원·도봉·강북(노도강)과 금천·관...2025-06-30파이코인(PI) 시세 0.507달러…하락세 지속에 투자심리 ‘냉각’[CBC뉴스]가상자산 파이코인(PI)이 7월 1일 오전 기준 0.507달러에 거래되며 24시간 동안 5.398% 하락한 것으로 나타났다. 시가총액은 약 38억 6천만 달러로, 최근...2025-07-01도지코인, 기술적 약세에 급락 가능성 제기…시세 전망은?[CBC뉴스] 도지코인(DOGE)이 6월 30일(현지시간) 기준으로 0.3% 소폭 상승하며 보도 시점 기준 0.164달러에 거래되고 있다. 해외 코인매체 코인게이프에 따르면 도지코...2025-07-01리플 소송 기각 안한 이유는?…전 SEC 변호사 '미등록 증권 판매 판단 때문'[CBC뉴스] 리플(XRP) 관련 소송이 새로운 국면을 맞이했다. 미국 판사 아날리사 토레스가 최근 해당 사건을 기각하지 않은 것을 두고 여러 해석이 제기되는 가운데, 미국 증권거...2025-07-01“파이코인(PI) 상위 100개 지갑, 전체 물량 96% 보유”[CBC뉴스] 파이코인(PI) 보유자 분포는 이 토큰에 대한 시장 수요를 명확히 보여준다. 해외 코인매체 코인게이프에 따르면 Pi는 가격이 하락세일 때조차 시장에서 가장 화제가 되...2025-06-30[속보] 비트코인 이더리움 솔라나 리플 도지코인 등 주초장 시세는?…'중동발 불확실성 해소'에[CBC뉴스] 한국시간으로 30일 오후 4시 19분 기준, 글로벌 가상자산 정보업체 코인마켓캡에 따르면 비트코인은 10만7705.65달러에 거래되고 있으며, 24시간 전 대비 0....2025-06-30두나무, 50대 이상 시니어 위한 '금융골든벨' 성료…\"업클래스 교육 본격적인 여정 시작\"[CBC뉴스] 업비트, 증권플러스 등을 운영하는 두나무(대표 오경석)가 50대 이상 장노년층을 대상으로 한 '도전! 금융골든벨'을 성공적으로 마쳤다. 이번 행사는 금융위원회 소관 ...2025-06-30리플(XRP), SEC 소송 태세 전환…XRP 시장 ‘긍정 반응’ 포착[CBC뉴스] 리플과 미국 증권거래위원회(SEC) 간의 장기적인 법적 공방이 마무리될 전망이다. 6월 27일, 리플의 브래드 갈링하우스 CEO는 리플이 SEC에 대한 상호 항소를 ...2025-06-30파이 네트워크, 오픈 100일의 성과…0.536달러 유지하며 반등 신호[CBC뉴스]Pi Network가 오픈 네트워크(Open Network)를 선보인지 100일이 넘은 가운데, 파이코인(PI) 시세는 $0.5364(약 730원 선)를 유지하며 안정...2025-06-30“XRP에 모든 걸 걸었다”…리플 CEO 갈링하우스, 팔에 타투 새긴 이유는?[CBC뉴스] 리플(Ripple)과 미국 증권거래위원회(SEC) 간의 법적 다툼이 마무리 단계에 들어선 가운데, 브래드 갈링하우스 CEO가 XRP 프로젝트에 대한 전폭적인 신뢰를 ...2025-06-30리플(XRP) 소송 관련 ‘기관 판매 금지’ 혼선…법률 전문가들 “과거 판매에만 적용”[CBC뉴스] 미국 증권거래위원회(SEC)와 리플(Ripple) 간 법적 분쟁이 이어지는 가운데, XRP 소송과 관련된 가처분 명령의 적용 범위에 대한 혼선이 커지고 있다. 해외 ...2025-06-307월의 바람이 분다, 다시 무대는 뜨거워진다…네티즌 어워즈, 새로운 막 오르다[CBC뉴스] 시간은 흘러 어느덧 7월. 계절은 여름 깊숙이 들어섰고, 네티즌 어워즈 역시 상반기를 지나 새로운 국면으로 접어들었다. ‘2025년 7월 네티즌 어워즈’가 1일부로 ...2025-07-01황영웅, 다시 정상에 서다…6월 네티즌 어워즈 전체 부문 우승 [상반기 결선][CBC뉴스] 2025년 6월, 상반기 결선으로 진행된 네티즌 어워즈의 최고 주인공 자리는 다시 황영웅에게 돌아갔다. 6월 1일부터 30일까지 한 달간 펼쳐진 투표에서 황영웅은 전...2025-07-01VIVIZ, 'A Montage of ( )' 무드 샘플러 공개...'새로운 여정' 예고, 어떤 이야기 담길까?[CBC뉴스] 걸그룹 VIVIZ가 첫 정규 앨범 'A Montage of ( )'의 무드 샘플러를 공개하며 팬들의 기대를 한껏 끌어올리고 있다. 이번 앨범은 VIVIZ의 과거 여정...2025-06-30엔하이픈, K-팝 '선두 주자' 입증! 일본 싱글 'YOI'로 현지 팬심 정조준![CBC뉴스] 그룹 엔하이픈(ENHYPEN)이 미니 6집 'DESIRE : UNLEASH'로 또 한 번의 도약을 이루며 'K-팝 톱 티어' 그룹으로서의 입지를 확고히 했다. 이들은...2025-06-30BTS 슈가·르세라핌 카즈하·정준원 등 슈퍼스타 7월 네티즌 어워즈 총출동…한여름의 무대, 다시 불붙는 격전[CBC뉴스] 2025년 7월 1일, ‘2025년 7월 네티즌 어워즈’가 시작을 예고한 가운데 팬덤의 이목이 다시 한번 단단히 집중되고 있다. 특히 이달 합류하는 후보들 면면이 벌...2025-06-30",
    "신문사": "기타",
    "길이": 5217
  },
  {
    "키워드": "두나무",
    "발행일": "6/30/2025",
    "제목": "<b>두나무</b>, 시니어 대상 디지털 자산 사기 예방 '금융골든벨' 성료",
    "링크": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2296511",
    "내용": "두나무가 장노년층 디지털 금융 역량 강화를 위한 ‘도전! 금융골든벨’ 프로그램을 성공적으로 마무리했다. [사진=두나무][이뉴스투데이 김진영 기자] 두나무는 50대 이상 장노년층 디지털 금융 역량 강화를 위한 ‘도전! 금융골든벨’ 프로그램을 성공적으로 마무리했다고 30일 밝혔다.이번 행사는 금융위원회 산하 시니어금융교육협의회와 금융감독원이 주관, 디지털 자산 업계 최초로 두나무가 참여해 진행한 시니어 맞춤형 금융 교육이다. 두나무는 ESG 교육 프로그램 ‘업클래스(UP Class)’의 일환으로 디지털 소외 계층을 위한 교육 확대를 진행했다.지난 25일부터 27일까지 4회에 걸쳐 온라인으로 열린 이번 교육에는 50대 이상 시니어 1200명이 신청, 높은 관심 속에 모집 시작 5일 만에 조기 마감됐다.강의는 △디지털 자산 개념 △시장 동향 및 정부 정책 △금융사기 예방 대응법 등 실생활 중심 사례로 구성됐다. 두나무 임직원이 직접 교육에 참여해 강의 완성도를 높이고, 퀴즈 이벤트도 더해 참여자들의 집중도와 만족도를 끌어올렸다.설문조사 결과 참가자의 87%가 교육 내용에 만족한다고 응답했으며 93%는 “사기 예방에 대한 인식과 자신감이 높아졌다”고 답했다. 교육 1위를 차지한 윤동한 씨(61)는 “디지털 자산에 대한 인식이 긍정적으로 바뀌었다”며 교육 효과를 체감했다고 전했다.오경석 두나무 대표는 “금융골든벨은 디지털 금융 교육 격차를 해소하기 위한 첫걸음”이라며 “앞으로도 업클래스를 통해 전 세대를 아우르는 금융 교육을 확대해 나가겠다”고 강조했다. 윤덕홍 시니어금융교육협의회 회장도 “시니어 대상 디지털 자산 사기 예방에 꼭 필요한 교육”이라며 “두나무와 함께 올바른 투자 문화 확산에 기여하겠다”고 말했다.한편, 두나무는 하반기에도 5060 시니어와 청년층을 위한 ‘업 클래스’ 교육을 추가 운영하며 투자자 보호 중심의 ESG 활동을 본격화할 계획이다.김진영 기자young9731@enewstoday.co.kr다른기사 보기키워드#두나무#디지털금웅#금융골든벨※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요이메일 :webmaster@enewstoday.co.kr카카오톡 : @이뉴스투데이저작권자 © 이뉴스투데이 무단전재 및 재배포 금지공유이메일기사저장",
    "신문사": "기타",
    "길이": 1140
  },
  {
    "키워드": "두나무",
    "발행일": "6/30/2025",
    "제목": "<b>두나무</b>, 5060 겨냥한 '금융골든벨' 성료… ESG 교육 본격화",
    "링크": "https://www.mhns.co.kr/news/articleView.html?idxno=718834",
    "내용": "업계 첫 금융위·금감원 연계 시니어 디지털 금융교육5일 만에 마감…50대 이상 1천200명 신청두나무가 50대 이상 장노년층의 디지털 금융 역량 강화를 위한 ‘도전! 금융골든벨’을 성황리에 마쳤다. / 사진제공=두나무(문화뉴스 차미경 기자) 고령층의 디지털 금융 소외를 막기 위한 실질적인 교육이 자산 플랫폼 업계로 확산되고 있다.두나무가 50대 이상 장노년층의 디지털 금융 역량 강화를 위한 ‘도전! 금융골든벨(이하 금융골든벨)’을 성황리에 마쳤다고 30일 밝혔다.‘금융골든벨’은 금융위원회 소관 비영리 공익법인 시니어금융교육협의회와 금융감독원이 금융사들과 함께 운영해 온 시니어 금융교육 프로그램으로, 디지털 자산 업계에서는 두나무가 처음 참여했다.이번 프로그램은 장노년층의 디지털 금융 소외를 해소하고, 안전한 노후 자산 운용을 지원하기 위한 목적으로 기획됐다.두나무의 ESG 경영 전략의 일환으로 운영 중인 세대 맞춤형 디지털 자산 교육 ‘업클래스(UP Class)’의 첫 실행 사례다.지난 25일부터 27일까지 총 4회에 걸쳐 온라인으로 진행된 금융골든벨에는 50대 이상 시니어 1천200명이 신청했다. 모집 시작 5일 만에 마감될 정도로 높은 관심을 모았으며, 디지털 자산 투자에 대한 장노년층의 참여 열기를 확인할 수 있었다.강의는 ▲디지털 자산의 개념 ▲시장 동향 및 정부 정책 ▲금융사기 대응법 등 실생활 중심의 주제로 구성됐다.두나무 임직원이 자료 제작과 강의에 직접 참여해 전문성을 높였고, 비대면 퀴즈 등 흥미 요소도 더해졌다. 특히 디지털 금융 사기 예방 파트에 대한 수강생 만족도가 가장 높았다.설문조사 결과에 따르면 전체 참가자의 87%가 교육에 만족한다고 응답했으며, 93%는 “금융 및 디지털 자산 사기를 인지하고 예방할 수 있다는 자신감이 생겼다”고 밝혔다. 참가자 다수는 향후 이 같은 교육 프로그램이 지속되기를 바란다는 의견을 전했다.최종 퀴즈 1위를 차지한 윤동한 씨(61)는 “두나무 교육은 꼭 필요한 금융 지식을 실제 생활에 적용하는 데 큰 도움이 됐다”며 “디지털 자산에 대한 막연한 거리감도 줄일 수 있었다”고 말했다.사진 = 두나무 로고 이미지오경석 두나무 대표는 “이번 금융골든벨을 계기로 디지털 금융 이해 격차를 해소하는 업클래스 교육이 본격화됐다”며 “앞으로도 전 국민의 금융 역량 강화를 위해 적극적인 교육과 투자자 보호 활동을 이어갈 것”이라고 밝혔다.윤덕홍 시니어금융교육협의회 회장도 “두나무의 교육은 시니어 금융사기 피해를 줄이고 올바른 투자 문화를 확산하는 데 중요한 기여를 했다”며 “앞으로도 디지털 자산 시장의 건강한 성장을 위한 교육 파트너로 협력하겠다”고 말했다.두나무는 올해 ‘투자자 보호’를 중심 ESG 과제로 설정하고, 업계 선도 기업으로서의 경험을 반영한 디지털 자산 교육 프로그램 ‘업클래스’를 본격 운영 중이다. 하반기에는 5060세대 대상 업클래스 추가 교육과 더불어 청년층 맞춤 교육도 예정돼 있다.한편 두나무는 지난 22일 뇌과학자 정재승 카이스트 교수와 함께 ‘정원의 말들-뇌과학으로 보는 자연의 환대, 치유와 돌봄’을 주제로 토크콘서트를 개최했다.문화뉴스 / 차미경 기자 news@mhns.co.kr두나무, 정재승과 함께 자연·기술 연결한 ESG 토크콘서트 열어두나무, UDC 2025 1차 연사 공개… 글로벌 정책·AI·보안 총출동두나무, 대한적십자사에 디지털 자산 교육… 기부문화 변화 대비업비트, 첫 팝업스토어 연다… 가상자산 오프라인 체험 확대두나무, 지난해 정보보호에 148억 투자… 4년 연속 확대 기조두나무, 정재승과 함께 자연·기술 연결한 ESG 토크콘서트 열어두나무, UDC 2025 1차 연사 공개… 글로벌 정책·AI·보안 총출동두나무, 대한적십자사에 디지털 자산 교육… 기부문화 변화 대비두나무, 지난해 정보보호에 148억 투자… 4년 연속 확대 기조두나무, 업비트 특화 ‘갤럭시 S25 엣지 익스클루시브’ 공개두나무, 오경석 신임 대표 내정… 6월 임시주총서 최종 선임 예정바이버, AI 이미지 검색 ‘VIVER AI 렌즈’ 출시… 시계 모델 한눈에 식별두나무, 웹3 보안 인재 키운다… ‘업사이드 아카데미’ 3기 모집두나무, NFT와 미디어 아트로 만든 도심형 힐링 정원 선보여업비트, '피자데이’ 통해 블록체인 가치 확산… NFT와 기부로 나눔 실천키워드#두나무#두나무 ESG#두나무 강연#도전! 금융골든벨#두나무 금융골든벨차미경 기자news@mhns.co.kr기자페이지ㆍ 하나은행, 급여이체 기준 완화… 플랫폼·프리랜서도 금융혜택 누린다ㆍ 신한은행, ‘땡배달’ 가맹점 신청 시작… 배달 직접 운영 본격화ㆍ GS건설, 탈현장 건설 속도… 자이 단지에 모듈러 부대시설 도입저작권자 © 문화뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2311
  },
  {
    "키워드": "두나무",
    "발행일": "6/30/2025",
    "제목": "<b>두나무</b>, '금융골든벨'로 시니어 디지털금융 장벽 허문다",
    "링크": "http://www.hansbiz.co.kr/news/articleView.html?idxno=758188",
    "내용": "두나무가 온라인 ‘금융골든벨’에서 시니어 참가자들에게 디지털 자산 기초 지식과 사기 예방 노하우를 전수하고 있다. /사진=업비트[한스경제=전시현 기자] 업비트·증권플러스 운영사 두나무가 50대 이상 장노년층의 디지털 금융 역량 강화를 위해 기획한 ‘도전! 금융골든벨’을 성황리에 마쳤다고 30일 밝혔다.이번 행사는 금융위원회 산하 비영리 공익법인 시니어금융교육협의회(회장 윤덕홍)와 금융감독원이 공동 주최하고 디지털 자산 업계에서는 업계 최초로 두나무가 참여해 화제를 모았다.두나무는 ESG 경영 차원에서 마련한 세대별 맞춤형 디지털 자산 교육 프로그램 ‘업클래스(UP Class)’의 일환으로 25일부터 27일까지 온라인으로 총 네 차례 ‘금융골든벨’을 열었다. 50대 이상 장노년층 1200명이 사전 신청에 몰려 모집 시작 5일 만에 참가 접수를 마감했으며 실제로 높은 참여 열기를 보였다.강의는 디지털 자산의 기본 개념부터 시장 동향·정부 정책, 금융사기 예방 대응법까지 시니어 눈높이에 맞춘 사례 중심 커리큘럼으로 구성됐다. 두나무 임직원들이 직접 강사로 나서 실전 노하우를 전수했으며 퀴즈 이벤트를 통해 참가자들의 흥미와 집중도를 한층 끌어올렸다. 설문 조사 결과 참가자의 87%가 “교육 내용에 매우 만족한다”고 응답했으며 93%는 “금융 사기 예방에 자신감이 생겼다”고 답했다.윤덕홍 시니어금융교육협의회 회장은 “시니어 대상 금융 사기 범죄가 갈수록 증가하는 상황에서 두나무의 교육은 투자자 보호와 올바른 디지털 자산 투자 문화 정착에 필수적”이라고 강조했다. 두나무는 하반기에도 5060세대를 위한 업클래스 교육을 확대 운영하고 청년층 대상 강좌도 추가할 계획이다.전시현 기자jsh418@sporbiz.co.kr키워드#두나무#시니어금융교육협의회#업비트#두나무업비트전시현 기자jsh418@sporbiz.co.kr다른기사 보기저작권자 © 한스경제 무단전재 및 재배포 금지SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기",
    "신문사": "기타",
    "길이": 991
  },
  {
    "키워드": "두나무",
    "발행일": "6/30/2025",
    "제목": "&quot;참가자93% 사기예방 자신감 생겨&quot; <b>두나무</b>, 50대이상 디지털자산교육 '금...",
    "링크": "https://www.nbnews.kr/news/articleView.html?idxno=111156",
    "내용": "업계최초 금융위·금감원과 시니어대상 노후자산 안전운용 지원모집시작 5일만에 마감…1200명 신청해 시장동향·정부정책등 배워두나무가 50대이상 장노년층의 디지털금융 역량강화를 위한 '도전! 금융골든벨'을 성황리에 마쳤다고 30일 밝혔다. [사진 두나무]두나무가 50대이상 장노년층의 디지털금융 역량강화를 위한 '도전! 금융골든벨'을 성황리에 마쳤다고 30일 밝혔다.오경석 두나무 대표는 \"이번 금융골든벨을 시작으로 디지털금융 지식격차 해소를 위한 두나무의 업클래스 교육이 본격적인 여정을 시작했다\"며 \"앞으로 업클래스(UP Class)를 통해 국민들의 디지털금융 지식역량 강화에 힘을 기울이고 건전한 투자환경을 조성하고자 적극 노력하겠다\"고 했다.'도전! 금융골든벨'은 금융위원회 소관 비영리 공익법인 시니어금융교육협의회과 금융감독원이 금융사들과 함께 진행해 온 시니어 대상 금융교육으로 디지털자산 업계에서는 두나무가 최초다.이번 금융골든벨은 장노년층의 디지털금융 소외를 막고 안전하게 노후자산을 운용할 수 있도록 돕고자 기획됐다. 두나무가 ESG차원에서 진행하고 있는 세대별 맞춤형 디지털자산 교육프로그램 '업클래스'의 일환이다.지난 25~27일 총 4회에 걸쳐 온라인으로 진행된 이번 금융골든벨에는 50대이상 시니어 1200명이 신청했다. 디지털자산 투자에 대한 장노년층의 높은 관심을 증명하듯 교육은 모집시작 5일만에 조기마감됐다.강의 내용은 ▲디지털자산의 기본 개념 ▲시장동향·정부정책 ▲금융사기예방 대응법 등 시니어들의 눈높이에 맞춰 다양한 사례중심으로 구성됐다. 자료와 강의전반에 두나무 임직원들이 직접 참여해 교육의 질을 높였고 비대면퀴즈 등 이벤트요소로 흥미를 더했다. 참가자들 모두 강의 내내 강한 열의를 보였고 특히 디지털금융 사기예방 교육에 가장 높은 만족을 표시했다.설문조사에 따르면 참가자의 87%가 \"교육내용에 대해 만족한다\"고 응답했다. 참가자의 93%가 \"골든벨 참여 이후 금융·디지털자산 사기를 인지하고 예방할 수 있다는 자신감이 증가했다\"고 답했으며 \"향후 비슷한 프로그램들이 지속적으로 운영되길 바란다\"고 밝혔다.두나무의 2022~2024년 연간 매출액, 영업이익, 당기순이익 실적 추이. [도표 NBN NEWS]관련기사오경석 두나무 신임대표 \"과감한 투자로 생성형AI·보안우위 이끌겠다\"\"NFT발행으로 기금모아 자생식물 식재\" 두나무, 정재승 카이스트 교수 '정원 토크콘서트'키워드#두나무#금융골든벨#디지털금융#장노년층#50대이상#업클래스#오경석#업비트#디지털자산#골든벨고석원 기자sukwonko@naver.com다른기사 보기저작권자 © NBN NEWS 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1294
  },
  {
    "키워드": "두나무",
    "발행일": "6/30/2025",
    "제목": "미래의 '큰손'을 잡아라…<b>두나무</b>는 왜 5060세대에 주목했나",
    "링크": "https://www.econovill.com/news/articleView.html?idxno=701491",
    "내용": "가상자산 거래소 업비트 운영사 두나무가 50대 이상 장노년층을 대상으로 한 디지털 금융 교육을 성공적으로 마쳤다고 30일 밝혔다.표면적으로는 사회공헌(ESG) 활동이지만 그 이면에는 미래 핵심 투자자층을 선점하려는 전략적 목표가 담겨있다는 분석이 나온다.최근 금융시장에서 5060세대는 막대한 자금력을 갖춘 '큰손'으로 부상하고 있다. 하지만 변동성이 크고 복잡하게 느껴지는 디지털 자산 시장에는 선뜻 진입하지 못하는 경향이 짙다. 두나무의 이번 행보는 이들 세대가 가진 심리적 장벽을 교육을 통해 허물고 잠재적 우량 고객으로 끌어들이기 위한 선제적 투자로 해석된다.두나무의 이번 교육 프로그램 '도전! 금융골든벨'은 디지털 자산 업계에서는 최초로 시도된 시니어 대상 대규모 금융 교육이라는 점에서 의미가 깊다. 금융위원회 소관 비영리 공익법인인 시니어금융교육협의회와 금융감독원이 함께 참여해 공신력을 더했다.사진=두나무지난 6월 25일부터 27일까지 나흘간 온라인으로 열린 이 행사에는 50대 이상 시니어 1200명이 몰리며 모집 시작 5일 만에 조기 마감됐다. 이는 디지털 자산 투자에 대한 장노년층의 숨겨진 높은 관심을 그대로 증명하는 대목이다.강의는 디지털 자산의 기본 개념부터 시장 동향 정부 정책 그리고 시니어 세대가 가장 우려하는 금융사기 예방 대응법까지 맞춤형 사례 중심으로 구성됐다. 두나무 임직원들이 직접 교육 자료 제작과 강의에 참여했으며 비대면 퀴즈쇼 형식을 도입해 흥미를 더했다.실제 교육 효과는 수치로도 확인됐다. 설문조사 결과 참가자의 87%가 교육 내용에 만족했으며 93%는 금융 및 디지털 자산 사기 예방에 대한 자신감이 증가했다고 답했다. 금융 사기에 대한 두려움이 투자의 가장 큰 걸림돌이었음을 보여주는 결과다.이는 단순히 투자 지식을 전달하는 것을 넘어 가상자산 시장의 가장 큰 약점으로 꼽히는 '신뢰'의 문제를 정면으로 돌파하려는 시도다. 경쟁 거래소들이 단기적인 거래 수수료 수익에 집중할 때 두나무는 장기적인 관점에서 투자자 저변을 확대하고 시장 전체의 신뢰도를 높이는 방식으로 차별화를 꾀하는 셈이다.금융골든벨에서 1위를 차지한 참가자 윤동한씨(61)는 \"두나무의 교육은 일상 생활에 꼭 필요한 금융 지식을 향상시키는 데 큰 도움을 줬다\"며 \"기존 어렵게만 느껴지던 디지털 자산에 대한 인식도 바꿀 수 있었다\"고 소감을 밝혔다.오경석 두나무 대표는 “이번 금융골든벨을 시작으로 디지털 금융 지식 격차 해소를 위한 두나무의 업클래스 교육이 본격적인 여정을 시작했다”며 “앞으로 업클래스를 통해 국민들의 디지털 금융 지식 역량 강화에 힘을 기울이고 건전한 투자 환경을 조성하고자 적극 노력하겠다”고 말했다.윤덕홍 시니어금융교육협의회 회장도 “두나무의 교육은 갈수록 늘어나는 시니어 대상 금융 사기 범죄에 맞서 투자자를 보호하고 올바른 디지털 자산 투자 문화를 정립해 나가는데 꼭 필요한 교육이었다”며 “앞으로도 두나무와 함께 디지털 자산에 대한 대국민 인식을 제고하고 시장의 건강한 성장에 기여하겠다”고 전했다.두나무는 올해 ESG 경영의 핵심을 '투자자 보호'로 설정하고 하반기부터 교육 대상을 더욱 확대할 계획이다. 오는 9월 5060 시니어 대상 추가 교육에 이어 미래 잠재 고객인 청년들을 위한 업클래스 교육도 진행하며 세대별 맞춤형 투자자 보호 전략을 본격화할 예정이다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기키워드#이코노믹리뷰#최진홍#ESG최진홍 기자rgdsz@econovill.com다른기사 보기구독신청하러 가기경제를 리뷰, 미래를 본다 © 이코노믹리뷰 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1823
  },
  {
    "키워드": "두나무",
    "발행일": "6/30/2025",
    "제목": "<b>두나무</b>, 시니어 디지털자산 교육 ‘금융골든벨’ 성료",
    "링크": "https://www.news2day.co.kr/article/20250630500012",
    "내용": "[관련기사]두나무, 시니어 디지털자산 교육 ‘금융골든벨’ 성료[대표 인사] 오경석 두나무 신임 대표 “업비트, 글로벌 지능형 플랫폼으로 도약할 것”두나무, 정재승 교수와 '자연 치유' 토크콘서트 개최두나무, ‘업비트 D 컨퍼런스 2025’ 연사 라인업 공개두나무, 대한적십자사 임직원 대상 디지털 자산 교육두나무, 정보보호에 4년간 384억원 투자…매년 예산·인력 증가",
    "신문사": "기타",
    "길이": 206
  },
  {
    "키워드": "두나무",
    "발행일": "6/30/2025",
    "제목": "<b>두나무</b>, 시니어 대상 '금융골든벨' 개최",
    "링크": "https://weekly.hankooki.com/news/articleView.html?idxno=7117519",
    "내용": "디지털 금융교육으로 사기 예방·역량 강화두나무는 시니어 대상 디지털 금융교육 프로그램 ‘업클래스 금융골든벨’을 개최했다고 30일 밝혔다. 사진=두나무[주간한국 조채원 기자] 두나무는 시니어 대상 디지털 금융교육 프로그램 ‘업클래스 금융골든벨’을 개최했다고 30일 밝혔다.이번 교육은 금융위원회, 금융감독원과 함께 50대 이상 1200명을 대상으로 디지털 자산 이해·사기 예방 교육을 진행했으며 참가자의 87%가 높은 만족도를 나타냈다.오경석 두나무 최고경영자(CEO)는 “시니어의 디지털 금융 역량 강화를 통해 건전한 투자환경 조성에 기여하겠다”고 말했다.조채원 기자 cwlight22@hankooki.com",
    "신문사": "기타",
    "길이": 340
  },
  {
    "키워드": "두나무",
    "발행일": "6/30/2025",
    "제목": "<b>두나무</b>, 시니어 대상 첫 디지털 자산 금융교육 성료…9월 추가 교육 예...",
    "링크": "https://www.tokenpost.kr/news/general/262151",
    "내용": "링크가 복사되었습니다.공유페이스북엑스링크드인텔레그램글자크기가작게가보통가크게가매우크게블록체인두나무, 시니어 대상 첫 디지털 자산 금융교육 성료…9월 추가 교육 예정토큰포스트2025.06.30 (월) 09:2902두나무가 장노년층 대상 디지털 자산 금융교육을 개최해 높은 만족도를 얻었으며, 9월 추가 교육도 계획 중이다.디지털 자산 업계 최초로 50대 이상 장노년층 대상 금융교육이 열렸다. 두나무가 금융위원회와 금융감독원과 함께 진행한 '도전! 금융골든벨'은 5일 만에 1200명이 신청했다.교육은 6월 25일부터 27일까지 4회에 걸쳐 온라인으로 진행됐다. 디지털 자산의 기본 개념과 시장 동향, 금융사기 예방법 등을 사례 중심으로 설명했다. 두나무 임직원들이 직접 강의에 참여했고 퀴즈 이벤트도 함께 진행했다.참가자들은 높은 만족도를 보였다. 설문조사 결과 87%가 교육 내용에 만족했다. 93%는 금융사기 예방에 대한 자신감이 높아졌다고 답했다.금융골든벨 1위 윤동한씨는 \"일상생활에 꼭 필요한 금융 지식을 얻었다\"며 \"디지털 자산에 대한 인식도 바뀌었다\"고 말했다.두나무는 9월에 시니어 대상 추가 교육을 열 계획이다. 청년층을 위한 교육 프로그램도 준비하고 있다.[본 콘텐츠는 토큰포스트 기사와 관련이 없는 업체 보도자료입니다.]<저작권자 ⓒ TokenPost, 무단전재 및 재배포 금지>광고문의기사제보보도자료#디지털자산교육",
    "신문사": "기타",
    "길이": 690
  },
  {
    "키워드": "두나무",
    "발행일": "6/30/2025",
    "제목": "<b>두나무</b>, 시니어 대상 디지털 자산 교육 ‘금융골든벨’ 성황리 마무리",
    "링크": "https://n.news.naver.com/mnews/article/018/0006052572?sid=105",
    "내용": "디지털 금융 사기 예방부터 투자 지식까지… 시니어 1200명 참여[이데일리 김현아 기자] 디지털 자산 거래소 업비트 운영사 두나무(대표 오경석)가 50대 이상 시니어를 대상으로 진행한 디지털 자산 교육 프로그램 ‘도전! 금융골든벨(이하 금융골든벨)’을 성공적으로 마무리했다고 밝혔다.이번 교육은 금융위원회 산하 비영리 공익법인 시니어금융교육협의회(회장 윤덕홍), 금융감독원과의 협업 아래 진행됐으며, 디지털 자산 업계 최초로 시니어를 위한 공식 디지털 금융 교육이라는 점에서 주목을 받았다.두나무는 ESG 중점 과제로 ‘투자자 보호’를 내세우고 있으며, 하반기에는 시니어 외에도 청년층을 대상으로 한 업클래스 교육도 순차 진행할 예정이다.두나무는 ESG 경영의 일환으로 장노년층의 디지털 소외 해소와 안전한 자산 운용을 지원하고자 ‘업클래스(UP Class)’라는 이름의 교육 프로그램을 운영 중이다. 금융골든벨은 이 프로그램의 일환으로 6월 25일부터 27일까지 총 4회에 걸쳐 온라인으로 개최됐다.시니어층의 높은 관심을 반영하듯 교육은 모집 개시 5일 만에 마감됐고, 총 1200명이 신청했다. 강의는 △디지털 자산의 개념 △시장 동향 및 정부 정책 △금융사기 예방 방법 등을 실생활 중심 사례와 함께 전달해 큰 호응을 얻었다. 두나무 임직원이 강사로 직접 참여했으며, 비대면 퀴즈 등 참여형 콘텐츠로 학습 몰입도를 높였다.교육 참가자 중 87%가 “내용에 만족했다”고 평가했으며, 93%는 “금융 사기에 대한 인식과 예방 역량이 높아졌다”고 응답했다. 1위를 차지한 윤동한 씨(61)는 “디지털 자산에 대한 인식이 바뀌었고, 일상에 꼭 필요한 금융 지식을 쌓을 수 있는 기회였다”고 소감을 전했다.오경석 두나무 대표는 “금융골든벨을 계기로 업클래스 교육이 본격화됐다”며 “국민의 디지털 금융 역량 강화를 위해 지속적으로 힘쓰겠다”고 밝혔다.윤덕홍 시니어금융교육협의회 회장도 “두나무의 교육은 시니어 금융 사기를 막고 건강한 투자 문화를 조성하는 데 필수적이었다”며 “앞으로도 두나무와 협력해 시장의 건전한 성장에 기여하겠다”고 덧붙였다.",
    "신문사": "기타",
    "길이": 1031
  },
  {
    "키워드": "두나무",
    "발행일": "6/30/2025",
    "제목": "<b>두나무</b>, 시니어 대상 디지털 금융 교육 성공적 진행",
    "링크": "https://www.asiaa.co.kr/news/articleView.html?idxno=216388",
    "내용": "디지털 자산 업계 최초 시니어 금융 교육[사진=두나무][아시아에이=김호성 기자] 두나무가 50대 이상 장노년층의 디지털 금융 역량 강화를 위한 '도전! 금융골든벨'을 성황리에 마쳤다고 30일 밝혔다.이번 행사는 금융위원회 소관 시니어금융교육협의회 및 금융감독원이 함께 진행해 온 시니어 금융 교육으로, 디지털 자산 업계에서는 두나무가 최초로 참여했다.금융골든벨은 ESG 프로그램 '업클래스'의 일환으로 기획됐다. 지난 6월 25일부터 27일까지 온라인으로 총 4회 진행된 금융골든벨에는 50대 이상 시니어 1200명이 신청했다.강의는 디지털 자산의 기본 개념, 시장 동향, 금융 사기 예방 등 시니어들의 눈높이에 맞춰 구성됐다. 두나무 임직원이 직접 참여하여 교육의 질을 높였으며, 특히 디지털 금융 사기 예방 교육에서 참가자들의 만족도가 높게 나타났다.설문 조사 결과, 참가자의 87%가 교육 내용에 만족했고, 93%는 금융 및 디지털 자산 사기 예방에 대한 자신감이 증가했다고 답했다.오경석 두나무 대표는 \"이번 금융골든벨을 시작으로 디지털 금융 지식 격차 해소를 위한 '업클래스' 교육이 시작했다\"고 말했다.관련기사오경석 두나무 신임 대표, AI 기반 디지털 자산 시장 선도 다짐두나무, 'UDC 2025' 1차 연사 공개…블록체인 전문가 총출동두나무, 정보보호 투자 148억 원…보안 강화 지속키워드#두나무#시니어 금융 교육김호성 기자khs4096@asiaa.co.kr다른기사 보기저작권자 © 아시아에이 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 747
  },
  {
    "키워드": "두나무",
    "발행일": "6/30/2025",
    "제목": "<b>두나무</b>, 장노년층 대상 '도전! 금융골든벨' 성료",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1668558",
    "내용": "많이 본 기사[단독] 디큐브시티 폐점 코앞…현대식품관·교보문고도 결국 방 뺀다[단독] SKC, 유리기판 대폭 증설 검토…관건은 '물량·자금'민주당, 행정수도 완성 특별법 발의…대통령 집무실·국회 이전 명시지배구조 개편 신호탄…'상법 수혜주' 옥석 가리기'존스법 흔들리자'…조선 빅2, 美 시장 뚫는다美 로보택시 '가열'… 테슬라·구글·아마존 3파전 '예고'‘재건축 심의 통과’ 잠실주공5단지, ‘2027년 착공’ 로드맵 본격 가동[단독] “사랑받았지만”…농심 ‘별따먹자’ 오리온 ‘와클’ 단종 속사정아모레·LG·애경 ‘K화장품 3강’ 균열 조짐…존재감 키우는 에이피알[단독] 결국 FI 주도 ‘분할 청산’ 수순 밟나 …11번가 플랫폼 사업부도 매각說",
    "신문사": "기타",
    "길이": 363
  },
  {
    "키워드": "두나무",
    "발행일": "6/30/2025",
    "제목": "<b>두나무</b>·빗썸 다른 분할방식…투자자 매수세도 '상반'",
    "링크": "https://www.topdaily.kr/articles/104155",
    "내용": "빗썸, 시장점유율 확대 고육책에도 업비트와 큰 격차",
    "신문사": "기타",
    "길이": 28
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "6/30/2025",
    "제목": "<b>애스턴마틴</b>, 굿우드 힐클라임서 '발할라' 영국 최초 공개",
    "링크": "https://www.autodaily.co.kr/news/articleView.html?idxno=532803",
    "내용": "닫기",
    "신문사": "기타",
    "길이": 2
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "6/30/2025",
    "제목": "<b>애스턴마틴</b>, 英 '2025 굿우드 페스티벌 오브 스피드'서 스포츠카 라인업...",
    "링크": "https://kr.aving.net/news/articleView.html?idxno=1801624",
    "내용": "2025 굿우드 페스티벌 오브 스피드 스타트라인에 럭셔리와 고성능을 겸비한 애스턴마틴 스포츠카 라인업이 공개된다. │제공-애스턴마틴애스턴마틴이 오는 7월 10~13일 열리는 ‘2025 굿우드 페스티벌 오브 스피드’에서 굿우드 힐클라임 코스를 배경으로 스포츠카 라인업을 선보일 예정이라고 밝혔다.매년 7월, 영국 굿우드 영지에서 개최되는 굿우드 페스티벌 오브 스피드(Festival of Speed)는 영국 여름 시즌을 대표하는 하이라이트 이벤트로 자리매김하고 있다. 전 세계 모터스포츠 팬들이 모여드는 이 페스티벌에서는 전설적인 드라이버들이 조종하는 세계적인 스포츠카들이 펼치는 장관을 생생히 체험할 수 있다. 과거와 현재, 그리고 미래의 아이코닉 머신들이 펼치는 퍼레이드, 속도를 사랑하는 전 세계 팬들이 매년 발걸음을 향하게 하는 굿우드의 상징이 되었다.올해 굿우드 페스티벌을 찾는 방문객들은 애스턴마틴이 선사하는 짜릿한 퍼포먼스를 다시 한번 만끽하게 된다. 비할 데 없는 성능과 세계적 수준의 디자인, 감각을 자극하는 사운드가 어우러진 역동적인 퍼포먼스가 관람객들을 기다리고 있다.많은 기대를 모은 애스턴마틴의 슈퍼카 발할라(Valhalla)가 올해 굿우드의 전설적인 힐클라임에서 영국 퍼블릭 다이내믹 데뷔를 치른다. 발할라는 운전자 중심의 설계, 최첨단 기술, 그리고 하이퍼카급 성능을 모두 갖춘 슈퍼카로 도로 위에서도 여느 애스턴마틴처럼 일상적인 주행의 즐거움까지 갖췄다. 이번에 공개되는 차량은 ‘Q 바이 애스턴마틴(‘Q by Aston Martin)’의 비스포크 스펙으로 구성됐다. 정적 전시가 아닌 실제 주행 상태로 영국 대중 앞에 선보이는 것은 이번이 처음이다.앞서 5월 모나코 F1® 그랑프리에서 애스턴마틴 아람코 포뮬러 원® 팀 소속이자 F1® 월드 챔피언 2회 수상자인 페르난도 알론소(Fernando Alonso)의 주행으로 세계 최초 다이내믹 데뷔를 치른 바 있으며, F1® 기술과 혁신적인 디자인이 융합된 이 슈퍼카는 관중들의 이목을 사로잡을 것으로 기대된다. 단 999대 한정 생산되는 애스턴마틴의 궁극의 슈퍼카 발할라는 현재 본격적인 생산을 앞두고 있다.애스턴마틴의 슈퍼카 발할라(Valhalla) 및 로드 하이퍼카 발키리(Valkyrie) │제공-애스턴마틴애스턴마틴의 혁신적인 로드 하이퍼카 발키리(Valkyrie)도 올해 다시 한번 관중들의 시선을 사로잡을 예정이다. 등장할 때마다 이목을 집중시킨 발키리는 2021년 굿우드에서 다이내믹 데뷔를 치렀다. 올해 르망 24시 내구 레이스 최상위 클래스 복귀를 이끈 ‘발키리 하이퍼카’의 영감의 원천이기도 하다. 2025 굿우드 페스티벌 오브 스피드에서는 새로운 발키리 하이퍼카가 힐클라임 데뷔 무대에 오른다. 6.5리터 자연흡기 V12 엔진이 뿜어내는 폭발적인 사운드와 압도적인 퍼포먼스는 올해 페스티벌의 하이라이트로 관람객들의 눈과 귀를 사로잡을 예정이다.발할라, 발키리와 함께 슈퍼카 패독에 전시되는 DB12 볼란테(DB12 Volante)와 반퀴시 볼란테(Vanquish Volante) 역시 이번 페스티벌 오브 스피드에서 첫 선을 보인다. 두 모델 모두 60년에 걸친 볼란테 라인업의 유산을 기념하는 의미를 담고 있다.애스턴마틴 최초로 ‘볼란테’라는 이름을 부여받은 모델은 1965년의 숏 섀시 볼란테(Short Chassis Volante)였다. 이 모델은 당시 공개되었던 DB5 컨버터블의 디자인 요소와 이후 등장한 DB6 볼란테의 특징이 조화를 이룬 특별한 차량이었다. 압도적인 아름다움을 자랑했던 이 모델은 이후 애스턴마틴의 모든 볼란테 차량에 영향을 미친 디자인의 기준이 됐다. 1년간 단 37대만 생산된 희소한 모델로, 브랜드 역사상 가장 보기 드문 양산차 중 하나로 손꼽힌다.반퀴시 볼란테(Vanquish Volante) │제공-애스턴마틴‘S’ 퍼포먼스 네이밍의 귀환을 알리는 모델로 주목받는 ‘DBX S’는 올해 초 공개되었으며, 이번 굿우드 페스티벌에서 ‘퍼스트 글랜스 패독(First Glance Paddock)’을 통해 데뷔 무대를 갖는다. DBX707에 탑재된 4.0리터 V8 트윈터보 엔진을 기반으로 더욱 강력한 출력을 발휘하며, 최고출력 727PS, 최대토크 900Nm의 성능을 자랑하는 이 SUV 슈퍼카는 정지 상태에서 시속 100km(62mph)까지 단 3.3초 만에 도달한다. 벌집 모양의 라디에이터 그릴과 스택 구조의 쿼드 배기 시스템, 근육질로 다듬어진 바디 디자인이 특징인 DBX S는 굿우드의 아이코닉한 브리지를 통과하며 코너를 질주할 때, 압도적인 사운드와 퍼포먼스로 관중을 사로잡을 예정이다.애스턴마틴 최고 커머셜 책임자(CCO) 졸리언 내시(Jolyon Nash)는 “굿우드 페스티벌 오브 스피드는 명실상부한 스피드 시즌의 하이라이트다. 애스턴마틴은 매해 열리는 이 자동차 축제에 자부심을 갖고 참여해 왔으며, 올해는 특히 브랜드 최초의 미드엔진 양산 모델이자, 하이퍼카급 성능을 지닌 슈퍼카인 발할라를 선보이게 되어 기쁘게 생각한다. 이 차량은 전례 없는 공기역학 설계와 F1 레이스 기반의 엔지니어링, 혁신적인 디자인이 결합된 모델이다. 굿우드는 매년 우리가 손꼽아 기다리는 특별한 무대로, 진정한 스포츠카 애호가들에게 애스턴마틴의 궁극의 럭셔리 퍼포먼스 브랜드를 소개할 수 있는 훌륭한 기회라고 생각한다.”라고 전했다.한편, 2025 굿우드 페스티벌 오브 스피드는 7월 10일에 개막해 7월 13일까지 나흘간 진행된다.굿우드 페스티벌에서 ‘퍼스트 글랜스 패독’을 통해 데뷔 무대를 갖는 ‘DBX S’ │제공-애스턴마틴SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기닫기키워드#애스턴마틴 ​#2025 굿우드 페스티벌 오브 스피드#발할라#발키리#DB12 볼란테#반퀴시 볼란테#DBX S최상운 기자seafree@aving.net다른 기사 보기저작권자 © 에이빙(AVING) 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3004
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "6/30/2025",
    "제목": "<b>애스턴마틴</b>, ‘2025 굿우드 페스티벌 오브 스피드’ 참가…“역동적 퍼...",
    "링크": "https://n.news.naver.com/mnews/article/016/0002492177?sid=101",
    "내용": "애스턴마틴 제공[헤럴드경제=양대근 기자] 애스턴마틴이 ‘2025 굿우드 페스티벌 오브 스피드’(7월 10~13일)에서 영국 굿우드 힐클라임 코스를 배경으로 궁극의 럭셔리와 고성능을 겸비한 스포츠카 라인업을 선보일 예정이라고 30일 밝혔다.매년 7월 굿우드 영지에서 개최되는 굿우드 페스티벌 오브 스피드(Festival of Speed)는 영국 여름 시즌을 대표하는 이벤트다.전 세계 모터스포츠 팬들이 모여드는 이 페스티벌에서는 전설적인 드라이버들이 조종하는 세계적인 스포츠카들이 펼치는 장관을 생생히 체험할 수 있다. 과거와 현재, 그리고 미래의 아이코닉 머신들이 펼치는 퍼레이드, 속도를 사랑하는 전 세계 팬들이 매년 발걸음을 향하게 하는 굿우드의 상징이 됐다.특히 애스턴마틴의 슈퍼카 발할라(Valhalla)가 굿우드의 전설적인 힐클라임에서 대중들에게 공개된다.발할라는 운전자 중심의 설계, 최첨단 기술, 그리고 하이퍼카급 성능을 모두 갖춘 슈퍼카로 도로 위에서도 여느 애스턴마틴처럼 일상적인 주행의 즐거움까지 갖췄다는 평가다. 이번에 공개되는 차량은 ‘Q 바이 애스턴마틴(‘Q by Aston Martin)’의 비스포크 스펙으로 구성됐다. 정적 전시가 아닌 실제 주행 상태로 영국 대중 앞에 선보이는 것은 이번이 처음이다.앞서 5월 모나코 F1 그랑프리에서 애스턴마틴 아람코 포뮬러 원 팀 소속이자 F1 월드 챔피언 2회 수상자인 페르난도 알론소의 주행으로 세계 최초 다이내믹 데뷔를 치른 바 있다. 단 999대만 한정 생산되는 애스턴마틴의 슈퍼카 발할라는 현재 본격적인 생산을 앞두고 있다.애스턴마틴의 혁신적인 로드 하이퍼카 발키리(Valkyrie)도 올해 다시 한번 관중들의 시선을 사로잡을 예정이다. 등장할 때마다 이목을 집중시킨 발키리는 2021년 굿우드에서 다이내믹 데뷔를 치렀다. 올해 르망 24시 내구 레이스 최상위 클래스 복귀를 이끈 ‘발키리 하이퍼카’의 영감의 원천이기도 하다.2025 굿우드 페스티벌 오브 스피드에서는 새로운 발키리 하이퍼카가 힐클라임 데뷔 무대에 오른다. 6.5리터 자연흡기 V12 엔진이 뿜어내는 폭발적인 사운드와 압도적인 퍼포먼스는 올해 페스티벌의 하이라이트로 관람객들의 눈과 귀를 사로잡을 예정이다.발할라, 발키리와 함께 슈퍼카 패독에 전시되는 DB12 볼란테(DB12 Volante)와 반퀴시 볼란테(Vanquish Volante) 역시 이번 페스티벌 오브 스피드에서 첫 선을 보인다. 두 모델 모두 60년에 걸친 볼란테 라인업의 유산을 기념하는 의미를 담고 있다. 애스턴마틴 최초로 ‘볼란테’라는 이름을 부여받은 모델은 1965년의 숏 섀시 볼란테(Short Chassis Volante)였다.이 모델은 당시 공개되었던 DB5 컨버터블의 디자인 요소와 이후 등장한 DB6 볼란테의 특징이 조화를 이룬 특별한 차량이었다. 압도적인 아름다움을 자랑했던 이 모델은 이후 애스턴마틴의 모든 볼란테 차량에 영향을 미친 디자인의 기준이 됐다. 1년간 단 37대만 생산된 희소한 모델로, 브랜드 역사상 가장 보기 드문 양산차 중 하나로 손꼽힌다.‘S’ 퍼포먼스 네이밍의 귀환을 알리는 모델로 주목받는 ‘DBX S’는 올해 초 공개됐으며, 이번 굿우드 페스티벌에서 ‘퍼스트 글랜스 패독(First Glance Paddock)’을 통해 데뷔 무대를 갖는다. DBX707에 탑재된 4.0리터 V8 트윈터보 엔진을 기반으로 더욱 강력한 출력을 발휘하며, 최고출력 727PS, 최대토크 900Nm의 성능을 자랑하는 이 SUV 슈퍼카는 정지 상태에서 시속 100km(62mph)까지 단 3.3초 만에 도달한다.애스턴마틴 최고 커머셜 책임자(CCO) 졸리언 내시는 “굿우드 페스티벌 오브 스피드는 명실상부한 스피드 시즌의 하이라이트다. 애스턴마틴은 매해 열리는 이 자동차 축제에 자부심을 갖고 참여해 왔으며, 올해는 특히 브랜드 최초의 미드엔진 양산 모델이자, 하이퍼카급 성능을 지닌 슈퍼카인 발할라를 선보이게 되어 매우 기쁘게 생각한다”면서 “진정한 스포츠카 애호가들에게 애스턴마틴의 궁극의 럭셔리 퍼포먼스 브랜드를 소개할 수 있는 훌륭한 기회라고 생각한다”고 밝혔다.",
    "신문사": "기타",
    "길이": 2013
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "6/30/2025",
    "제목": "<b>애스턴마틴</b>, '2025 굿우드 페스티벌 오브 스피드'서 슈퍼카 라인업 공개",
    "링크": "https://www.insight.co.kr/news/509213",
    "내용": "입력 2025.06.30. 15:20최종수정일 2025.06.30. 14:52애스턴마틴, 2025 굿우드 페스티벌에서 럭셔리 스포츠카 라인업 공개 예정애스턴마틴이 오는 2025년 7월 10일부터 13일까지 개최되는 굿우드 페스티벌 오브 스피드에서 최신 럭셔리 스포츠카 라인업을 선보인다.영국 굿우드 영지의 전설적인 힐클라임 코스를 배경으로궁극의 럭셔리와 고성능을 겸비한 스포츠카들이 관람객들의 시선을 사로잡을 전망이다.사진 제공 = 애스턴마틴영국 여름 시즌을 대표하는 하이라이트 이벤트로 자리매김한 굿우드 페스티벌 오브 스피드는 전 세계 모터스포츠 팬들이 모여 전설적인 드라이버들이 조종하는 세계적인 스포츠카들의 장관을 생생히 체험할 수 있는 축제다.과거와 현재, 미래의 아이코닉 머신들이 펼치는 퍼레이드는 속도를 사랑하는 팬들이 매년 발걸음을 향하게 하는 굿우드의 상징이 됐다.발할라와 발키리, 굿우드 힐클라임에서 압도적 퍼포먼스 선보일 예정이번 페스티벌의 하이라이트는 애스턴마틴의 슈퍼카 발할라가 영국 퍼블릭 다이내믹 데뷔를 치르는 것이다. 운전자 중심 설계, 최첨단 기술, 하이퍼카급 성능을 모두 갖춘 발할라는 'Q 바이 애스턴마틴'의 비스포크 스펙으로 구성됐다.앞서 지난 5월 모나코 F1 그랑프리에서 페르난도 알론소의 주행으로 세계 최초 다이내믹 데뷔를 마친 발할라는 F1 기술과 혁신적 디자인이 융합된 슈퍼카로, 단 999대 한정 생산될 예정이다.애스턴마틴의 로드 하이퍼카 발키리도 다시 한번 관중들의 이목을 집중시킬 전망이다. 지난 2021년 굿우드에서 다이내믹 데뷔를 치른 발키리는 올해 르망 24시 내구 레이스 최상위 클래스 복귀를 이끈 '발키리 하이퍼카'의 영감의 원천이기도 하다.2025 굿우드 페스티벌에서는 새로운 발키리 하이퍼카가 힐클라임 데뷔 무대에 오른다.6.5리터 자연흡기 V12 엔진이 뿜어내는 폭발적인 사운드와 압도적인 퍼포먼스는 페스티벌의 또 다른 하이라이트가 될 것이다.60년 볼란테 유산 기념하는 DB12와 반퀴시 볼란테 첫 선발할라와 발키리와 함께 슈퍼카 패독에는 DB12 볼란테와 반퀴시 볼란테가 전시된다. 두 모델 모두 60년에 걸친 볼란테 라인업의 유산을 기념하는 의미를 담고 있다.애스턴마틴 최초로 '볼란테'라는 이름을 부여받은 모델은 1965년의 숏 섀시 볼란테였다. 이 모델은 DB5 컨버터블의 디자인 요소와 DB6 볼란테의 특징이 조화를 이룬 특별한 차량으로, 이후 애스턴마틴의 모든 볼란테 차량에 영향을 미친 디자인의 기준이 됐다.1년간 단 37대만 생산된 이 희소한 모델은 브랜드 역사상 가장 보기 드문 양산차 중 하나로 손꼽힌다.SUV 슈퍼카 DBX S, 굿우드에서 데뷔 무대'S' 퍼포먼스 네이밍의 귀환을 알리는 모델로 주목받는 'DBX S'는 올해 초 공개됐으며, 이번 굿우드 페스티벌에서 '퍼스트 글랜스 패독'을 통해 데뷔 무대를 갖는다.DBX707에 탑재된 4.0리터 V8 트윈터보 엔진을 기반으로 더욱 강력한 출력을 발휘하는 이 SUV 슈퍼카는 최고출력 727PS, 최대토크 900Nm의 성능을 자랑하며, 정지 상태에서 시속 100km까지 단 3.3초 만에 도달한다.벌집 모양의 라디에이터 그릴과 스택 구조의 쿼드 배기 시스템, 근육질로 다듬어진 바디 디자인이 특징인 DBX S는 굿우드의 아이코닉한 브리지를 통과하며 코너를 질주할 때 압도적인 사운드와 퍼포먼스로 관중을 사로잡을 예정이다.애스턴마틴 최고 커머셜 책임자 졸리언 내시는 \"굿우드 페스티벌 오브 스피드는 명실상부한 스피드 시즌의 하이라이트다. 애스턴마틴은 매해 열리는 이 자동차 축제에 자부심을 갖고 참여해 왔으며, 올해는 특히 브랜드 최초의 미드엔진 양산 모델이자, 하이퍼카급 성능을 지닌 슈퍼카인 발할라를 선보이게 되어 매우 기쁘게 생각한다\"고 밝혔다.2025 굿우드 페스티벌 오브 스피드는 오는 7월 10일에 개막해 7월 13일까지 나흘간 진행된다.애스턴마틴굿우드 페스티벌 오브 스피드발할라발키리DBX S함철민 기자",
    "신문사": "기타",
    "길이": 1931
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "6/30/2025",
    "제목": "<b>애스턴마틴</b>, 英 굿우드 페스티벌서 '발할라' 등 최대 규모 라인업 공개",
    "링크": "https://www.gpkorea.com/news/articleView.html?idxno=130569",
    "내용": "애스턴마틴이 다음달 10~13일(현지시각) 열리는 '2025 굿우드 페스티벌 오브 스피드'에서 럭셔리와 고성능을 겸비한 스포츠카 라인업을 사상 최대 규모로 선보일 예정이라고 30일 밝혔다.전세계 모터스포츠 팬들이 모여드는 굿우드 페스티벌은 매년 7월 영국 굿우드 영지에서 개최되며 영국의 여름 시즌을 대표하는 이벤트다.먼저 애스턴마틴은 슈퍼카 '발할라'를 굿우드의 전설적인 힐클라임에서 공개한다. 이번에 공개되는 차량은 'Q 바이 애스턴마틴'의 비스포크 스펙으로 구성됐다. 정적 전시가 아닌 실제 주행 상태로 영국 대중 앞에 선보이는 것은 이번이 처음이다.앞서 지난 5월 모나코 F1 그랑프리에서 애스턴마틴 아람코 포뮬러 원 팀 소속 페르난도 알론소의 주행으로 세계 최초 다이내믹 데뷔를 치른 바 있다.혁신적인 로드 하이퍼카 '발키리'도 다시 한번 관중들의 시선을 사로잡을 예정이다. 발키리는 2021년 굿우드에서 다이내믹 데뷔를 치렀다. 이번 굿우드 페스티벌에서는 새로운 발키리 하이퍼카가 힐클라임 데뷔 무대에 오른다.발할라, 발키리와 함께 슈퍼카 패독에 전시되는 'DB12 볼란테'와 '뱅퀴시 볼란테' 역시 이번 페스티벌 오브 스피드에서 첫선을 보인다. 두 모델 모두 60년에 걸친 볼란테 라인업의 유산을 기념하는 의미를 담고 있다.'DBX S'도 데뷔 무대를 갖는다. DBX707에 탑재된 4.0L V8 트윈터보 엔진을 기반으로 최고출력 727마력(PS), 최대토크 900Nm의 성능을 자랑한다. 정지 상태에서 시속 100km까지 소요시간은 단 3.3초에 불과하다.졸리언 내시 애스턴마틴 최고 커머셜 책임자(CCO)는 \"굿우드는 매년 우리가 손꼽아 기다리는 특별한 무대\"라며 \"진정한 스포츠카 애호가들에게 애스턴마틴의 궁극의 럭셔리 퍼포먼스 브랜드를 소개할 수 있는 훌륭한 기회라고 생각한다\"고 말했다./지피코리아 경창환 기자 kikizenith@gpkorea.com, 사진=애스턴마틴저작권자 © 지피코리아 무단전재 및 재배포 금지경창환 기자kikizenith@gpkorea.com다른기사 보기",
    "신문사": "기타",
    "길이": 1007
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "6/30/2025",
    "제목": "<b>애스턴마틴</b>, 999대 한정 판매 슈퍼카 굿우드 페스티벌에서 공개한다",
    "링크": "https://www.wikitree.co.kr/articles/1061179",
    "내용": "애스턴마틴, 999대 한정 생산하는 발할라 굿우드 페스티벌 통해 영국 첫 주행애스턴마틴이 오는 7월 10일부터 13일까지 영국에서 열리는 '2025 굿우드 페스티벌 오브 스피드(이하 굿우드 페스티벌)'에서 슈퍼카 라인업을 선보일 예정이다. 매년 7월 열리는 굿우드 페스티벌은 굿우드 힐클라임을 배경으로 전통과 최신 기술이 집약된 차량들이 주행을 펼치는 행사로, 전 세계 모터스포츠 팬과 브랜드가 모인다.굿우드 페스티벌 오브 스피드에 참가하는 애스턴마틴 차량 라인업. 제일 앞부터 시계 방향으로 발할라, 뱅퀴시, DB12 볼란테, 발키리. / 애스턴마틴애스턴마틴은 올해 이 행사에서 슈퍼카 '발할라(Valhalla)'의 영국 내 주행 데뷔를 예고했다. 발할라는 하이퍼카급 성능과 운전자 중심 설계를 강조한 모델로, F1 기술이 일부 접목된 차량이다. 이번 행사에서는 비스포크 브랜드 'Q 바이 애스턴마틴'의 사양으로 구성된 모델이 실제 주행을 통해 대중에 첫 공개된다. 앞서 5월 모나코 F1 그랑프리에서 페르난도 알론소가 운전한 발할라가 세계 최초로 주행 데뷔한 바 있으며, 총 999대 한정 생산될 예정이다.또 다른 하이퍼카인 발키리(Valkyrie)도 힐클라임 코스를 다시 찾는다. 6.5리터 자연흡기 V12 엔진을 기반으로 한 발키리는 2021년 굿우드에서 첫 데뷔를 치렀으며, 올해는 르망 24시 레이스 출전을 위한 하이퍼카 개발에 영감을 준 차량으로 새롭게 등장할 예정이다.이번 행사에서는 컨버터블 슈퍼 GT 모델들도 소개된다. DB12 볼란테(DB12 Volante)와 뱅퀴시 볼란테(Vanquish Volante)가 슈퍼카 패독에 전시되며, 볼란테 60년 역사를 기념하는 전시가 될 예정이다.애스턴마틴 DBX S. / 애스턴마틴고성능 SUV인 'DBX S'도 행사 기간 중 퍼스트 글랜스 패독에서 주행을 선보인다. DBX707 기반의 모델로, 최고 출력 727마력, 최대 토크 900Nm(약 91.8kg.m)의 성능을 갖췄다. 정지 상태에서 100km/h까지 가속은 3.3초에 이르며, 벌집형 라디에이터 그릴, 스택 구조 배기 시스템 등 외관 요소도 강조됐다. DBX S는 힐클라임 주행을 통해 퍼포먼스를 공개할 예정이다.졸리언 내시 애스턴마틴 최고커머셜책임자는 \"굿우드는 우리가 매년 손꼽아 기다리는 특별한 행사\"라며 \"발할라는 F1 기반 기술과 공기역학 설계, 디자인이 결합된 슈퍼카로, 브랜드 최초 미드십 양산 모델이라는 상징성을 지닌다\"고 말했다.※ 더 많은 자동차 관련 소식은 모빌리티 전문 매체 '카앤모어'에서 확인하세요애스턴마틴발할라뱅퀴시DB12발키리볼란테DBXS슈퍼카굿우드카앤모어home권혁재 기자mobomtaxi@wikitree.co.kr기사제보위키트리의 콘텐츠는 출처를 반드시 표기하여 비 상업적인 용도로만 이용할 수 있습니다. 무단 전재·배포·전송은 원칙적으로 금합니다.위키트리는뉴스 스토리텔링 가이드라인을 엄격히 준수합니다.‘2차 소환’ 놓고 신경전 계속…특검 “오늘도 불응 시 재통보”이 대통령, 오늘 제28차 국무회의 주재…하반기 국정과제 점검",
    "신문사": "기타",
    "길이": 1501
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "6/30/2025",
    "제목": "<b>애스턴마틴</b>, 영국 굿우드서 슈퍼카 발할라·발키리 선보인다",
    "링크": "http://www.seoulfn.com/news/articleView.html?idxno=561415",
    "내용": "애스턴마틴의 차량들 (사진=애스턴마틴)[서울파이낸스 김완일 기자] 애스턴마틴은 다음달 10일부터 13일까지 개최되는 '2025 굿우드 페스티벌 오브 스피드'에 참석해 자사의 다양한 스포츠카 라인업을 선보일 예정이라고 밝혔다.매년 7월, 영국 굿우드 영지에서 개최되는 굿우드 페스티벌 오브 스피드는 영국 여름 시즌을 대표하는 이벤트다. 전 세계 모터스포츠 팬들이 모여드는 이 페스티벌에서는 드라이버들이 운전하는 세계적인 스포츠카의 장관을 볼 수 있는 점이 특징이다.애스턴마틴의 슈퍼카 발할라(Valhalla)가 올해 굿우드에서 데뷔를 치를 예정이다. 발할라는 운전자 중심의 설계, 최첨단 기술, 하이퍼카급 성능을 모두 갖춘 슈퍼카다. 이번에 공개되는 차량은 'Q 바이 애스턴마틴'의 비스포크 스펙으로 구성됐다.애스턴마틴 발키리(Valkyrie)도 올해 다시 한번 굿우드에 등장한다. 발키리는 2021년 굿우드에서 데뷔를 치렀다. 2025 굿우드 페스티벌 오브 스피드에서는 등장할 발키리는 6.5리터(ℓ) 자연흡기 V12 엔진이 뿜어내는 사운드와 퍼포먼스로 관람객들의 눈과 귀를 사로잡을 것이다.발할라, 발키리와 함께 슈퍼카 패독에 DB12 볼란테와 뱅퀴시 볼란테가 전시된다. 두 모델 모두 60년에 걸친 볼란테 라인업의 유산을 기념하는 모델이다. 또한 올해 초 공개된 DBX S 이번 굿우드 페스티벌에서 '퍼스트 글랜스 패독'을 통해 공개된다. DBX707에 탑재된 4.0ℓ V8 트윈터보 엔진을 기반으로 최고출력 727마력을 발휘하는 이 SUV는 정지 상태에서 시속 100킬로미터(km)까지 단 3.3초 만에 도달하는 성능을 자랑한다.졸리언 내시 애스턴마틴 최고 커머셜 책임자 \"이번 굿우드 페스티벌 오브 스피드에서 애스턴마틴이 발할라를 선보여 매우 기쁘게 생각한다\"며 \"발할라는 공기역학 설계와 포뮬러원 레이스 기반의 엔지니어링, 혁신적인 디자인이 결합된 모델로 스포츠카 애호가들이 가득한 굿우드는 차량과 브랜드를 소개할 최적의 기회라고 생각한다”고 말했다.Tag#애스턴마틴#굿우드#영국#슈퍼카#하이퍼카▶ 제보하기저작권자 © 서울파이낸스 무단전재 및 재배포 금지김완일 기자다른기사 보기",
    "신문사": "기타",
    "길이": 1056
  },
  {
    "키워드": "잡코리아",
    "발행일": "7/1/2025",
    "제목": "[오늘의 주요일정·1일] 내란특검, 윤석열 전 대통령 2차 대면조사",
    "링크": "https://www.safetimes.co.kr/news/articleView.html?idxno=232295",
    "내용": "▲ 김동철 두산에너빌리티 관리부문장이 30일 경기 성남시 성남시청에서 열린 글로컬 융합인재 양성을 위한 업무협약식에서 참석자들과 기념 촬영하고 있다. ⓒ 연합뉴스■ 분야별[정치]▲ 이재명 대통령제28회 국무회의(10:00 대통령실)▲ 우원식 국회의장APEC 2025 KOREA 현장 시찰 및 준비지원단 직원 간담회(13:20 경주화백컨벤션센터 등)▲ 이한주 국정기획위원장'버스로 찾아가는 모두의 광장' 출정식(09:30 정부서울청사 창성동 별관 앞)▲ 국정기획위원회조승래 대변인 브리핑(11:00 정부서울청사 창성동 별관)▲ 국회문화체육관광위원회 전체회의(10:00 본관 506호)보건복지위원회 전체회의(10:00 본관 601호)행정안전위원회 예산결산기금소위원회(10:30 본관 446호)소위 산회 후 행정안전위원회 전체회의(본관 445호)교육위원회 예산결산기금심사소위원회(11:00 본관 522호)법제사법위원회 전체회의(14:00 본관 406호)기획재정위원회 전체회의(14:00 본관 430호)▲ 더불어민주당김병기 당대표 직무대행 겸 원내대표, 원내대책회의(09:30 국회 본청 원내대표회의실)▲ 국민의힘송언석 당대표 권한대행 겸 원내대표, 현장의원총회(10:00 용산 대통령실 앞, 서울시 용산구 이태원로 29 전쟁기념관 상징탑)송언석 당대표 권한대행 겸 원내대표, 최수진 의원 주최 <고영향 AI 및 Agentic AI 시대의 신뢰 확보를 위한 정책적 논의 토론회>(14:00 국회 의원회관 제2소회의실)▲ 개혁신당천하람 원내대표 겸 당대표 권한대행, 국회 대표단 에티오피아·짐바브웨 공식방문(~7.2)이주영 정책위의장, 보건복지위원회 전체회의(10:00 국회 본관 601호)이주영 정책위의장, 보SBS-R <주영진의 뉴스직격> 출연(17:00)▲ 조국혁신당김선민 당대표 권한대행, 국회 보건복지위원회 전체회의(10:00 복지위 전체회의장(본관 601호)서왕진 원내대표, 의원총회(9:30 국회 본관 당회의실(224호)서왕진 원내대표, 2025기후경쟁력포럼-성장을 위한 전환:재생에너지 혁신의 마지막기회(14:00 FKI타워)서왕진 원내대표, 광주MBC 특집 토론-새 정부 출범 호남의 전략은(21:00 광주MBC TV공개홀)서왕진 원내대표, ※ (시간 미정) 산업통상자원중소벤처기업위원회 및 예산결산특별위원회 전체회의 참석 예정[외교안보]▲ 통일부, 국회 예결위 전체회의(10:00)▲ 강정애 보훈부 장관, 새에덴교회 방문(14:00 용인 세에덴교회)▲ 외교부, 국회 예결위 전체회의(10:00)▲ 김진아 외교부 제2차관, 스페인 출장[경제]▲ 기재부, 국회 예결특위(10:00 국회)▲ 기재부, 기획재정위원회 전체회의(14:00 국회)[산업]▲ 산업부, 예결위 전체회의(10:00 국회)[소비자경제]▲ 중기부, 제4회 여성기업주간 개막(17:00 신라호텔)▲ 농식품부, 예결위 소위(14:00 서울)[테크]▲ 식약처, 상임위 전체 회의(10:00 서울)[사회]▲ 내란특검, 윤석열 전 대통령 2차 대면조사(09:00)▲ 헌재, 조지호 경찰청장 탄핵심판 변론준비 기일(15:00 헌재)[정책사회]▲ 행안부, 행안위 예산소위(10:30 국회)▲ 행안부, 행안위 소위(14:00 국회)▲ 행안부, 폭염 대비 관계기관 대책회의(17:00 서울상황센터)▲ 복지부, 예결위 전체회의의(국무회의 참석 후·국회)▲ 복지부, 복지위 전체회의(10:00 국회)▲ 복지부, 국립현충원 참배(13:30 국립서울현충원)▲ 고학수 개인정보위 위원장, 국무회의(10:00 대통령실)▲ 최장혁 개인정보위 부위원장, 2025년 IT21 글로벌 컨퍼런스(10:00 서울 송파구 삼성SDS타워)▲ 노동부, 예결위 전체회의(10:00 국회)▲ 교육부, 국회 예결위 전체회의(10:00 국회)[문화]▲ 문체부, 문체위 전체회의 추경예산안 의결(10:00 국회)[국제](현지시간)▲ 미국 5월 구인구직보고서 (미 동부시간 10:00)▲ 트럼프 미국 대통령, 플로리다주 불법이민 구금센터 방문(시간 미공지, 에버글레이즈)▲ 루비오 미국 국무 장관, 쿼드 외교장관 회의(미국 워싱턴DC)▲ 파월 미국 연준 의장, 유럽중앙은행 포럼 정책패널 대화(미 동부시간 09:30 포르투갈)▲ 프리덴 룩셈부르크 총리, 독일 방문▲ 마크롱 프랑스 대통령, 스위스 대통령 회담(10:00 엘리제궁)▲ 중국 차이신 제조업 구매관리자지수(PMI)■ 총리 및 장차관[기재부]▲ 이형일 경제부총리 겸 기획재정부 장관 직무대행10:00 국무회의(대통령실)14:00 기획재정위원회 전체회의(국회)▲ 임기근 2차관10:00 국회 예결특위(국회)[과기정통부]▲ 유상임 장관10:00 국무회의(서울)▲ 류광준 혁신본부장10:00 국무회의(서울)[교육부]▲ 이주호 장관10:00 국무회의(대통령실)▲ 오석환 차관10:00 국회 예결위 전체회의(국회)[외교부]▲ 조태열 장관10:00 국무회의▲ 박윤주 1차관10:00 국회 예결위 전체회의▲ 김진아 2차관스페인 출장[통일부]▲ 김영호 장관10:00 국무회의▲ 김남중 차관10:00 국회 예결위 전체회의[국방부]▲ 이두희 국방부장관 직무대행10:00 국무회의[행안부]▲ 김민재 차관10:30 행안위 예산소위(국회)▲ 김광용 재난안전관리본부장10:00 국무회의14:00 행안위 소위(국회)17:00 폭염 대비 관계기관 대책회의(서울상황센터)[문체부]▲ 유인촌 장관10:00 국무회의(정부서울청사)▲ 용호성 1차관10:00 문체위 전체회의 추경예산안 의결(국회)▲ 장미란 2차관10:00 문체위 전체회의 추경예산안 의결(국회)[농식품부]▲ 강형석 차관14:00 예결위 소위(서울)[산업부]▲ 안덕근 장관10:00 국무회의▲ 이호현 2차관10:00 예결위 전체회의(국회)▲ 여한구 통상교섭본부장10:00 국무회의[복지부]▲ 조규홍 장관10:00 국무회의(서울)10:00 예결위 전체회의(국무회의 참석 후·국회)▲ 이스란 1차관10:00 복지위 전체회의(국회)13:30 국립현충원 참배(국립서울현충원)▲ 이형훈 2차관10:00 예결위 전체회의(국회)13:30 국립현충원 참배(국립서울현충원)[노동부]▲ 권창준 차관10:00 예결위 전체회의(국회)[여가부]▲ 신영숙 차관10:00 국무회의(대통령실)[해수부]▲ 강도형 장관10:00 국무회의(세종)[중소벤처기업부]▲ 오영주 장관10:00 국무회의(서울)17:00 제4회 여성기업주간 개막(신라호텔)[방송통신위원회]▲ 방통위 이진숙 방통위원장10:00 국무회의(대통령실)▲ 식약처 오유경 처장10:00 상임위 전체 회의(서울)▲ 공정위 한기정 위원장10:00 국무회의(대통령실)▲ 금융위 김병환 위원장10:00 국무회의(대통령실)■ 국회▲ 국회의장APEC 2025 KOREA 현장 시찰 및 준비지원단 직원 간담회(13:20 경주화백컨벤션센터 등)▲ 상임위원회문화체육관광위원회 전체회의(10:00 본관 506호)보건복지위원회 전체회의(10:00 본관 601호)행정안전위원회 예산결산기금소위원회(10:30 본관 446호)※ 소위 산회 후 행정안전위원회 전체회의(본관 445호)교육위원회 예산결산기금심사소위원회(11:00 본관 522호)법제사법위원회 전체회의(14:00 본관 406호)기획재정위원회 전체회의(14:00 본관 430호)▲ 의원실 세미나이용우 의원실 등, 기후변화영향평가 제도 개선을 위한 토론회(10:00 의원회관 제3세미나실)홍기원 의원실 등, 이재명 정부의 對 중동정책 방향(10:00 의원회관 제5간담회의실)양부남 의원실 등, 산불재난 제도개선 방안 국회토론회(13:00 의원회관 제9간담회의실)서왕진 의원실 등, (제2회) 대한민국 지속가능도시 평가 공동세미나 : 전국 225개 시군구, 17개 시도 대상 평가순위 발표(14:00 의원회관 제3세미나실)전현희 의원실 등, 건설산업의 공정거래 자율준수 활성화 방안(14:00 국회도서관 소회의실)최수진 의원실, 고영향 AI 및 Agentic AI 시대의 신뢰 확보를 위한 정책적 논의(14:00 의원회관 제2소회의실)고민정 의원실 등, 새 정부 출범에 따른 교육개혁을 위한 고교학점제 추진 방향 토론회(15:00 의원회관 제3간담회의실)▲ 소통관 기자회견정준호 의원, [요양보호사 처우개선 촉구 기자회견](09:40)정춘생 의원, [현안 관련 기자회견](10:00)정혜경 의원, [무상급식, 노조 파괴 음모한 리박스쿨과 국민의힘 규탄 기자회견](10:20)백승아 의원, [2026학년도 수능 6월 모의평가 영어영역 문항 분석결과 기자회견](10:40)조배숙 의원, [성평등가족부 반대 기자회견](11:00)이미선 진보당 부대변인, [노점상 문제 해결을 위한 기자회견](11:20)신장식 의원, [기업지배구조 개선을 위한 상법 개정 촉구 야4당-시민사회 공동기자회견](13:20)박상혁 의원, [5호선·인천2호선 예타 통과 촉구 기자회견](14:00)박선원 의원, [정치 현안 관련 기자회견](14:20)■ 시도지사▲ 오세훈 서울시장해외 출장(∼7월 10일 빈·밀라노·브리즈번)▲ 박형준 부산시장09:00 민선 8기 출범 3주년 기념 정례조례(시청 1층 대강당)10:00 민선 8기 출범 3주년 출입 기자 간담회(시청 9층 기자회견장)11:00 접견-스타트업 지놈 회장(시청 국제의전실)13:00 민선 8기 출범 3주년 맞이 대규모 투자유치 현장 방문(① 롯데쇼핑 자동화물류센터, ② BGF리테일 부산센터, ③ 쿠팡 부산 풀필먼트센터)15:00 SB선보㈜ 출범식(SB선보, 구평동)▲ 유정복 인천시장10:30 민선 8기 3주년 기자간담회(시청 대회의실)14:00 제물포 르네상스 현장 점검(동인천역 일원)15:00 시민 토론회(시청 대회의실)▲ 강기정 광주시장09:30 정례 조회(대회의실)15:00 광주시장애인체육회 발전위원회 후원금 전달식(비즈니스룸)▲ 이장우 대전시장09:00 확대 간부회의(대회의실)10:30 한화이글스 류현진 선수 홍보대사 위촉(응접실)10:50 류현진·오상욱 선수-꿈씨 패밀리 굿즈 공동브랜딩 업무협약(응접실)14:00 청년-기업 매칭 '잡(JOB)-담(談)'(한남대 캠퍼스 혁신파크)15:30 주한 인도대사 접견(응접실)▲ 김두겸 울산시장15:00 울산 뉴 비전 선포식(시청 2층 대강당)▲ 최민호 세종시장10:00 시정 4기 3주년 성과 보고 기자간담회(정음실(216호))15:30 7월 직원 소통의 날(여민실)▲ 김진태 강원지사해외 출장(6월 25일∼7월 3일 이탈리아·독일)▲ 김영환 충북지사09:00 7월 직원 조회(도청)10:00 외부 인사 접견(여는마당)11:00 오송 화장품엑스포 업무 협약식(여는마당)14:00 지방자치 부활 30주년 토론회(SB플라자)15:00 오송 선하마루 준공식(오송역)▲ 김태흠 충남지사10:00 2025년 충남 해외사무소 바이어 초청 수출상담회 개막식(소노벨천안)14:00 민선 지방자치 30주년 기념식(문예회관)▲ 김관영 전북지사08:00 백년 포럼(대회의실)10:30 민선 8기 3주년 기자회견(기자회견장)14:00 복합문화공간 하얀 양옥집 홈커밍데이(하얀 양옥집)▲ 김영록 전남지사09:00 정례 조회(도청 왕인실)▲ 박완수 경남지사09:00 확대간부회의(도청)14:00 2045 경남 미래도시 비전 선포식(도청)▲ 오영훈 제주지사09:30 민선 8기 3주년 기자회견(탐라홀)18:30 민선 8기 3주년 소통 콘서트(설문대여성문화센터)[부산]▲ 2025 부산 경제·금융 프런티어 프로그램 발대식(10:00 한국은행 부산본부)▲ 부산시-스타트업 지놈 협력회의(11:20 부산시청 7층 영상회의실)[대구]▲ 대구 남구 구민 한마음대회(18:00 캠프 워커 앞)[대전]▲ 한화이글스 류현진 대전시 홍보대사 위촉(10:30 대전시청)▲ 류현진·오상욱-꿈씨패밀리 굿즈 공동브랜딩 업무협약(10:50 대전시청)[울산]▲ 울산시, 2040 뉴 비전 선포식(15:00 시청 대강당)▲ 울산 동구, 일산해수욕장 개장식(17:00 일산해수욕장 광장)[경기]▲ 2025 WSL 시흥 코리아오픈 국제서핑대회 언론브리핑(10:30 시흥시청)[강원]▲ 자치분권 확대를 위한 강원-남티롤 포럼(09:40 이탈리아 남티롤 주청사)▲ 강원특별자치도 바이오헬스산업혁신위원회 개최(10:30 춘천 ICT벤처센터)[충북]▲ 지방자치 부활 30주년 토론회(14:00 청주 SB플라자)▲ 충북도, '오송 선하마루' 준공식(15:00 KTX오송역)▲ 제천국민체육센터 및 시립 치매 요양원 준공식(15:00 제천시 일원)[충남]▲ 충남도 지방자치 30주년 기념식(10:00 충남도청)[전북]▲ '전 도지사 관사' 하얀 양옥집 개관 1주년 행사(14:00 한옥마을 하얀 양옥집)[경북]▲ 칠곡군 청년 정책참여단 발대식 및 청년 토크콘서트(15:00 칠곡군 청년센터)[경남]▲ 창원시, 한예종·경남 이주민센터와 이주민 축제 '맘프' 상호협력 협약식(11:40 창원시청 접견실)▲ 2045 경남 미래도시 선포식(14:00 도청)▲ 제15회 창원시민의 날 기념식(18:40 창원 스포츠파크 창원체육관)■ 시민·사회단체▲ 민주노총, 폭염감시단 발족 및 계획 발표 기자회견(10:00 서울고용노동청 앞)▲ 경실련, 21대 대선 지역개발공약 남발 실태 발표(10:30 경실련 강당)■ 스포츠▲ 프로야구= LG-롯데(부산) NC-한화(대전) SSG-KIA(광주) 삼성-두산(잠실) 키움-kt(수원·이상 18시30분)▲ 육상= 제1회 한국실업연맹회장배 전국실업대회(7시·서천종합운동장)▲ 테니스= 하나증권 제4회 협회장배 전국대회(양구테니스파크)제43회 무궁화컵 전국여자대회(춘천송암테니스경기장)▲ 골프= 제9회 베어크리크배 아마추어선수권대회(베어크리크 포천)▲ 당구= PBA 하나카드 챔피언십 PBA 128강(13시) LPBA 32강(15시30분·이상 킨텍스 PBA스타디움)[알림] 오늘의 일정 게재나 수정이 필요한 기관(단체)는 세이프타임즈 편집기획팀 전화(☎ 02-953-0119) 또는 이메일(safebodo@gmail.com)으로 보내 주시길 바랍니다.김도수 기자hl5jem1952@safetimes.co.kr다른기사 보기저작권자 © 누구나 안심하고 살 수 있는 세상을 만드는 언론 세이프타임즈 무단전재 및 재배포 금지좋아요0훈훈해요0슬퍼요0화나요0후속기사 원해요0",
    "신문사": "기타",
    "길이": 6870
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/30/2025",
    "제목": "<b>잡코리아</b> 윤현준 대표이사, 한국직업정보협회 제2대 회장 선임",
    "링크": "http://www.lawissue.co.kr/view.php?ud=202506301942235979204ead0791_12",
    "내용": "잡코리아 윤현준 대표이사, 한국직업정보협회 제2대 회장 선임기사입력:2025-06-30 19:43:15글씨 축소글씨 확대프린트페이스북트위터구글플러스이미지 확대보기[로이슈 편도욱 기자] 잡코리아의 윤현준 대표이사가 사단법인 한국직업정보협회 제2대 회장에 선임됐다.한국직업정보협회는 잡코리아, 사람인, 인크루트, 알바천국 등 주요 채용 플랫폼 20여 곳이 참여하는 민간 협의체다.잡코리아 관계자는 \"윤 대표는 이번 회장 취임을 통해 국내 채용 산업의 선진화와 건전한 고용 생태계 조성을 위한 핵심 과제를 이끌 예정이다\"라고 전했다.이어 \"협회 초대 부회장사로 활동하며 △HR플랫폼 악용사례 통합신고센터 운영 △개인정보 보호 민관 자율규제 협약 등 채용 생태계의 신뢰 제고와 제도적 기반 마련에 힘써왔다\"라고 말했다.윤 대표는 국내 채용 플랫폼 최초로 자체 생성형 AI를 개발하고, 고도화된 일자리 매칭 서비스를 선보이며 잡코리아의 플랫폼 경쟁력을 끌어올린 인물이다. 이번 협회 회장 취임을 계기로 채용 시장 변화에 선제적으로 대응하고, 책임 있는 플랫폼 역할 강화에 나설 계획이다.편도욱 로이슈 기자 toy1000@hanmail.net<저작권자 © 로이슈, 무단 전재 및 재배포 금지>로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.메일:law@lawissue.co.kr / 전화번호:02-6925-0217글씨 축소글씨 확대프린트페이스북트위터구글플러스주요뉴스李대통령, 싱가포르 총리와 통화… \"전략적 동반자 관계 수립\"정치여야, 예결위 추경 종합질의 이틀로 합의... 회의 재개정치대법원, 3층 다가구주택 옥상 부분을 주택으로 본 1심 취소한 원심 수긍법조·사회국회 예결위, 추경안 심사 시작… 여야 대정부 종합정책질의 공방정치與, 경제6단체와 상법 개정 간담회… 경제계 의견 수렴정치김용태, 오늘 비대위원장 임기 종료... '송언석 겸임' 체제 전환 수순정치핫포커스김정문알로에 자회사 케이제이엠바이오, 치료제 없는 난청 관련 건기식 원료...현대약품, 전립선비대에 의한 배뇨장애 해결 ‘유린타민캡슐’ 선보여CJ제일제당, ‘고메치킨’ 신제품 2종 선보여KFC, 프리미엄 닭다리통살로 재탄생한 ‘블랙라벨더블다운맥스’ 선보여세븐일레븐, 2021 추석선물세트 판매 시작CU, 추석 선물로 기존 편의점에서 판매하지 않았던 상품들 대거 선보여투데이 이슈김건희·채상병 특검팀, 7월 2일 현판식... 수사 본격화법조·사회고법, 김용현 이의신청 각하... \"기소·공소유지 판단대상 아냐\"법조·사회진학사 캐치, ‘지방 취업 의향’ 설문조사 진행법조·사회공수처, '尹 석방' 지귀연 판사·심우정 총장 고발 사건 이첩... 내란 특검...법조·사회진학사 캐치 \"현대자동차, JTBC 등 주요 기업 신입·경력 채용한다\"법조·사회국정위, 정부 정책제안 플랫폼 명칭 '모두의 광장'으로 확정정치투데이 판결 〉대구지법, 음주상태서 잠들다 출동한 경찰관 승용차로 상해 '집유'· 울산지법, 시내버스 운전기사 상대 모욕·업무방해 벌금형· [광주지법 판결]50만 회원이 사퇴 요구? 신정훈 의원 비방 종교인, '집유' 선고· [전주지법 판결]만취사고 내고 옆에 탄 친구로 '운전자 바꿔치기'한 교통경찰, '징역형의 집행유예' 선고· [인천지법 판결]임의동행 규정 안 지킨 경찰관, 음주운전 혐의 40대,' 무죄 선고베스트클릭 〉1인천경제청, ‘송도 8공구 R2 부지 개발사업’ 흑역사 재현2부산 강서구 한 공장 내 지게차 역과 사망 사고3[국회입법] 박홍근의원 등 12인,특정건축물 정리에 관한 특별조치법안 제안4정치에 절대 관여 안 했으면 싶은 스타는?5\"게임이야 도박이야\"… 10대들이 불법 도박에 빠지는 유혹의 경로주식시황 〉항목현재가전일대비코스피3,071.70▲15.76코스닥781.500.00코스피200414.60▲1.88가상화폐 시세 〉빗썸업비트코인원암호화폐현재가기준대비비트코인145,686,000▼104,000비트코인캐시688,000▲3,000이더리움3,380,000▼7,000이더리움클래식22,580▲10리플3,045▼39퀀텀2,6740암호화폐현재가기준대비비트코인145,830,000▼885,000이더리움3,376,000▲1,000이더리움클래식22,590▼70메탈901▼10리스크508▼5리플3,040▲44에이다780▲3스팀175▼1암호화폐현재가기준대비비트코인145,760,000▲30,000비트코인캐시691,000▲5,500이더리움3,384,000▼6,000이더리움클래식22,5500리플3,049▼37퀀텀2,6930이오타217▼1오피니언 〉[건강칼럼]한쪽으로 누워 자는 습관이 어깨를 망친다?[기고]장마철 집중호우 안전사고, 생활 속 대비가 필요하다[기고]불법촬영 근절을 위하여[기고]“청렴 사상소방서, 공무원 사칭 사기 예방 막는다 ”",
    "신문사": "기타",
    "길이": 2341
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/30/2025",
    "제목": "윤현준 <b>잡코리아</b> 대표, 직업정보협회장 취임",
    "링크": "https://n.news.naver.com/mnews/article/011/0004503289?sid=102",
    "내용": "윤현준 잡코리아 대표[서울경제]잡코리아는 윤현준 대표가 한국직업정보협회 회장에 선임됐다고 30일 밝혔다.한국직업정보협회는 잡코리아·사람인·인크루트·알바천국 등 주요 채용 플랫폼 20여 곳이 참여하는 민간 협의체로 2023년 6월 정식 출범했다.제2대 회장으로 취임한 윤 대표는 국내 채용 산업의 선진화와 건전한 고용 생태계 조성을 위한 핵심 과제를 이끌 예정이다. 협회는 고용 시장 질서 유지 및 산업 발전을 위한 정책 추진, 공공기관 협력 확대, 직업 정보 제공 사업자의 개인정보 보호 및 인증 사업, 고용 서비스 위탁 사업 운영, 신규 사업자 교육 및 인재 양성 등 다양한 사업을 추진할 방침이다.윤 신임 회장은 “회원사들과 함께 산업 전반의 균형 발전을 도모하고 인공지능(AI) 등 기술 변화에 대응할 수 있는 제도 개선에도 적극 나서겠다”고 말했다.",
    "신문사": "서울경제",
    "길이": 423
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/30/2025",
    "제목": "윤현준 <b>잡코리아</b> 대표, 한국직업정보협회 회장에",
    "링크": "https://www.getnews.co.kr/news/articleView.html?idxno=828847",
    "내용": "기자명한별 기자입력 2025.06.30 17:00SNS 기사보내기EmailShareScrapPrint본문 글씨 줄이기본문 글씨 키우기이 기사를 공유합니다AI·제도 개선 나서AI·데이터 기반 HR테크 플랫폼 잡코리아의 윤현준 대표이사가 사단법인 한국직업정보협회 제2대 회장에 선임됐다고 30일 밝혔다.한국직업정보협회는 2023년 6월 정식 출범한 민간 협의체다. 잡코리아, 사람인, 인크루트, 알바천국 등 주요 채용 플랫폼 20여 곳이 참여한다. 윤 대표는 이번 회장 취임을 통해 국내 채용 산업의 선진화와 건전한 고용 생태계 조성을 위한 핵심 과제를 이끌 예정이라고 전했다.윤현준 잡코리아 대표이사가 사단법인 한국직업정보협회 제2대 회장에 선임됐다. (사진=잡코리아 제공)잡코리아는 협회 초대 부회장사로 활동하며 ▲HR플랫폼 악용사례 통합신고센터 운영 ▲개인정보 보호 민관 자율규제 협약 등 채용 생태계의 신뢰 제고와 제도적 기반 마련에 힘써왔다.윤 대표는 국내 채용 플랫폼 최초로 자체 생성형 인공지능(AI)를 개발하고, 고도화된 일자리 매칭 서비스를 선보이며 잡코리아의 플랫폼 경쟁력을 끌어올렸다. 잡코리아는 이번 협회 회장 취임을 계기로 채용 시장 변화에 선제적으로 대응하고, 책임 있는 플랫폼 역할 강화에 나설 계획이라고 밝혔다.협회는 윤 회장 체제 아래 ▲고용시장 질서 유지 및 산업 발전을 위한 정책 추진 ▲공공기관과의 협력 확대 ▲직업정보제공사업자의 개인정보 보호 및 인증 사업 ▲고용서비스 위탁사업 운영 ▲신규 사업자 교육 및 인재 양성 등 다양한 사업을 추진한다.윤 신임 회장은 \"국내 채용 산업의 미래를 위해 협회를 이끌게 된 것을 큰 영광으로 생각한다\"며 \"협회 회원사들과 함께 산업 전반의 균형 발전을 도모하고, AI 등 기술 변화에 대응할 수 있는 제도 개선에도 적극 나서겠다\"고 밝혔다.키워드#잡코리아#한국직업정보협회#윤현준#신임 회장한별 기자astarwrite@getnews.co.kr다른기사 보기개의 댓글회원로그인댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 1142
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/30/2025",
    "제목": "<b>잡코리아</b> 윤현준 대표이사, 한국직업정보협회 제2대 회장 취임",
    "링크": "https://www.ngetnews.com/news/articleView.html?idxno=529961",
    "내용": "윤현준 잡코리아 대표. 사진=잡코리아잡코리아의 윤현준 대표이사가 사단법인 한국직업정보협회 제2대 회장에 선임됐다.한국직업정보협회는 잡코리아, 사람인, 인크루트, 알바천국 등 주요 채용 플랫폼 20여 곳이 참여하는 민간 협의체로, 2023년 6월 정식 출범했다. 윤 대표는 이번 회장 취임을 통해 국내 채용 산업의 선진화와 건전한 고용 생태계 조성을 위한 핵심 과제를 이끌 예정이다.잡코리아는 협회 초대 부회장사로 활동하며 △HR플랫폼 악용사례 통합신고센터 운영 △개인정보 보호 민관 자율규제 협약 등 채용 생태계의 신뢰 제고와 제도적 기반 마련에 힘써왔다.윤 대표는 국내 채용 플랫폼 최초로 자체 생성형 AI를 개발하고, 고도화된 일자리 매칭 서비스를 선보이며 잡코리아의 플랫폼 경쟁력을 끌어올린 인물이다. 이번 협회 회장 취임을 계기로 채용 시장 변화에 선제적으로 대응하고, 책임 있는 플랫폼 역할 강화에 나설 계획이다.협회는 윤 회장 체제 아래 △고용시장 질서 유지 및 산업 발전을 위한 정책 추진 △공공기관과의 협력 확대 △직업정보제공사업자의 개인정보 보호 및 인증 사업 △고용서비스 위탁사업 운영 △신규 사업자 교육 및 인재 양성 등 다양한 사업을 추진할 방침이다.윤현준 신임 회장은 “국내 채용 산업의 미래를 위해 협회를 이끌게 된 것을 큰 영광으로 생각한다”며 “협회 회원사들과 함께 산업 전반의 균형 발전을 도모하고, AI 등 기술 변화에 대응할 수 있는 제도 개선에도 적극 나서겠다”고 밝혔다.전수연nn614n@ngetnews.com키워드#잡코리아#채용#고용#한국직업정보협회저작권자 © 뉴스저널리즘 무단전재 및 재배포 금지공유이메일기사저장관련기사잡코리아-알바몬, 수박 씨 바를 알바 모집 3일만에 3만명 몰렸다잡코리아, 한국장학재단 '오픈멘토링' 행사 성료...대학생 100여 명 참여잡코리아, KISA와 정보보안 직무 취업특강 JOB TREND 2025 성료잡코리아 AI잡스 론칭 한달만에 지원자 수 18% 급증잡코리아, '앗!뜨공' 채용관 오픈...빅테크·그룹사 등 핫한 공고 한눈에잡코리아, 리스펙트 인터뷰이 모집...시급 20만원 상당 인터뷰 지원금잡코리아 클릭, 제1회 온라인 취업박람회 성료...외국인 구직자 500여명 참여",
    "신문사": "기타",
    "길이": 1091
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/30/2025",
    "제목": "한국직업정보협회장에 윤현준 <b>잡코리아</b> 대표",
    "링크": "https://n.news.naver.com/mnews/article/014/0005370328?sid=101",
    "내용": "윤현준 잡코리아 대표이사(사진)가 한국직업정보협회 제2대 회장에 선임됐다.30일 잡코리아에 따르면 한국직업정보협회는 국내 주요 채용 플랫폼이 참여하는 민간 협의체로, 윤 대표는 채용산업의 건전한 생태계 조성과 제도개선을 이끌 예정이다.한국직업정보협회는 잡코리아, 사람인, 인크루트, 알바천국 등 20여개 채용 플랫폼이 참여하는 단체로 2023년 6월 정식 출범했다.윤 신임 회장은 국내 채용 플랫폼 최초로 자체 생성형 인공지능(AI)을 개발하고, 정교한 일자리 매칭 서비스를 도입한 인물로 평가받는다. 협회 회장직을 계기로, AI 등 기술 변화에 대응하는 책임 있는 플랫폼 운영과 산업 혁신에 앞장설 계획이다.",
    "신문사": "기타",
    "길이": 341
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/30/2025",
    "제목": "롯데, 6월 수시 채용 시작···예측 가능 일정으로 번거로움 줄여",
    "링크": "http://www.todaykorea.co.kr/news/articleView.html?idxno=331366",
    "내용": "▲ 롯데월드타워 전경. 사진=롯데투데이코리아=김준혁 기자 | 롯데의 그룹사들이 6월 수시 채용 일정을 시작했다.롯데가 30일 ‘예측 가능한 수시 채용’을 시작한다고 밝혔다.롯데의 채용 방식인 ‘예측 가능한 수시 채용’은 채용 계획이 있는 그룹사 전형 시작일을 3, 6, 9, 12월에 맞춰 매번 채용을 확인해야 했던 구직자의 번거로움을 줄였다.롯데바이오로직스, 롯데이노베이트, 롯데글로벌로지스, 롯데에너지머티리얼즈, 롯데홈쇼핑 등 9개 그룹사가 참여하는 이번 채용에서의 직무는 전략기획·AI·재무·MD·R&D 등 총 32개 영역이다.그룹 관계자는 “지난 2021년 공채 제도를 폐지하고 수시 채용을 도입했다”며 “지난해부터 ‘예측 가능한 수시 채용’을 진행했고 회사는 신입사원 입문 프로그램과 멘토링 등 교육 과정을 체계적으로 준비할 수 있는 장점이 있다”고 전했다.또한 다음달 10일과 14일 부산과 서울에서 채용 설명회인 ‘잡카페’를 열고 취준생에게 현직 인사 담당자에게 채용 상담을 받을 수 있는 기회를 제공한다.이어 8월에는 베트남에서 ‘글로벌 잡페어’를 여는 등 해외에서 처음으로 채용 관련 행사를 펼칠 예정이다.롯데 관계자는 “지속 가능한 성장을 위한 인재 확보에 힘써 왔다”며 “적극적인 채용 활동과 지원자의 입장을 고려한 채용 제도를 통해 인재 확보에 힘쓸 계획이다”고 전했다.한편, 롯데는 국내 대학 졸업 예정 외국인 유학생 대상 채용연계형 인턴십 제도를 운영하고 있다. 최종 합격자는 취업 비자를 발급 받아 국내 그룹사에 신입사원으로 입사한다. 회사 측은 이를 통해 올해 상반기까지 10여개국의 유학생을 채용한 것으로 알려졌다.김준혁 기자news1@todaykorea.co.kr경제산업부 / 경제·기업·Life다른기사 보기저작권자 © 투데이코리아 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 889
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/30/2025",
    "제목": "핫 채용 공고",
    "링크": "https://kookbang.dema.mil.kr/newsWeb/20250701/1/ATCE_CTGR_0030040000/view.do",
    "내용": "* 자료 제공=잡코리아(채용공고는 기업 사정에 따라 변경될 수 있습니다.)< 저작권자 ⓒ 국방일보, 무단전재 및 재배포 금지 >기사 공유하기공유하기페이스북트위터밴드카카오톡url복사스크랩0댓글댓글0개새로고침등록댓글 더보기오늘의 뉴스Hot Photo News많이 본 기사",
    "신문사": "기타",
    "길이": 149
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/30/2025",
    "제목": "서울사이버대 자유전공, '360도 면접 피드백룸' 특강 개최",
    "링크": "http://www.m-i.kr/news/articleView.html?idxno=1254994",
    "내용": "지난 21일, 서울사이버대 B동 206호에서 진행다음달 15일까지 13개 단과대학, 46개 학과(전공) 신·편입생 모집서울사이버대 자유전공 특강 ‘360도 면접 피드백룸’ 기념사진. 사진=서울사이버대학교 제공매일일보 = 김다니엘 기자|서울사이버대학교 자유전공이 지난 21일 서울사이버대 B동 206호에서 잡코리아 취업컨설턴트 및 스타트업 전문가와 함께하는 ‘360도 면접 피드백룸’ 특강을 개최했다고 30일 밝혔다. 이번 특강은 서울사이버대 자유전공 재학생을 포함해 실전 면접역량 강화에 관심있는 이들을 대상으로 진행했다.특강은 김윤정 서울사이버대 자유전공 교수와 주서현 잡코리아 취업컨설턴트, 김지연 건국대 창업교육센터 교수가 진행했다. 각 강사들의 면접 특강 이후 ‘360도 면접 피드백’ 방식으로 모의면접이 진행됐다.특히 스타트업 등 특수 분야에 특화된 면접 특강, 다양한 면접 방식 체험, 잡코리아 커리어디렉터로 등으로 구성된 전문가 그룹의 360도 피드백 제공, 자기 표현 및 커리어 브랜딩 점검 등 취업 역량 강화에 특화된 다양한 구성이 참가자 모두의 높은 호응을 이끌어 냈다. 서울사이버대 자유전공은 오는 7월 중에 2차 특강을 개최할 예정이다.서울사이버대 자유전공은 다양한 학문을 경험하고 자신만의 진로를 탐색하기 위해 개설된 학과다. 다양한 학과 및 전공 체험을 위한 11개 마이크로디그리 추천 과목 이수, 구체적 커리어 디자인을 위한 진로교과 이수, 체계적이고 전문적인 진로진단 및 진로상담, 맞춤형 진로설계 및 취업준비 역량 강화를 위한 3가지 트랙별 임파워먼트 수강, 창의융합과정 하브루타 상담사 및 지도사 과정 자격증 취득 등이 가능하다.서울사이버대학교는 사이버대학교 중 가장 많은 학생들의 선택을 받은, 5년 연속 최다 신입생 수를 기록한 사이버대학이며(2020~2024 대학알리미), 교육부 공식 인증평가에서 3회 모두 A등급을 획득하였고(2007, 2013, 2020) 2회 연속 교육부 원격대학 교육혁신 지원사업 대상으로 선정된 국내 최초의 사이버대학이다. 교육부의 박사과정 승인으로 학사학위뿐만 아니라 석·박사 학위까지 취득할 수 있는 최고의 사이버대학교로 자리매김했다.서울사이버대학교는 오는 7월 15일(화)까지 총 13개 단과대학, 46개 학과(전공)로 자유전공을 포함하여 사이버대 최다 모집학과(전공)에서 2025학년도 하반기 학부 신·편입생을 모집하고 있다. 자세한 내용은 서울사이버대 입학지원센터에서 확인 가능하다.Tag#서울사이버대#취업#스타트업저작권자 © 매일일보 무단전재 및 재배포 금지트윗하기김다니엘 기자daniel@m-i.kr다른기사 보기페이스북트위터카카오스토리기사공유하기",
    "신문사": "기타",
    "길이": 1300
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/30/2025",
    "제목": "서울사이버대 자유전공, '360도 면접 피드백룸' 특강",
    "링크": "https://www.newsfreezone.co.kr/news/articleView.html?idxno=633717",
    "내용": "서울사이버대 자유전공 특강 ‘360도 면접 피드백룸’ 참가자들이 기념촬영을 하고 있다.(사진=서울사이버대)서울사이버대 자유전공이 지난 21일 서울사이버대 B동 206호에서 잡코리아 취업컨설턴트·스타트업 전문가와 함께하는 ‘360도 면접 피드백룸’ 특강을 열었다고 30일 밝혔다.이번 특강은 김윤정 서울사이버대 교수와 주서현 잡코리아 취업컨설턴트, 김지현 건국대 교수의 면접 특강 ‘360도 면접 피드백’ 방식으로 모의면접이 진행됐다.특히, 스타트업 등 특수 분야에 특화된 면접 특강, 다양한 면접 방식 체험, 잡코리아 커리어디렉터로 등으로 구성된 전문가 그룹의 360도 피드백 제공, 자기 표현 및 커리어 브랜딩 점검 등 취업 역량 강화에 특화된 다양한 구성이 참가자의 호응을 이끌어 냈다. 서울사이버대 자유전공은 7월 중에 2차 특강을 개최할 예정이다.기사제보저작권자 © 뉴스프리존 무단전재 및 재배포 금지서청룡 기자다른기사 보기기자의 인기기사김성도 고려대 교수, 유럽 국제학술대회 연사로 참여사이버한국외대, 임종령 교수 초청 취업진로 특강세종대, 양자정보과학기술연구센터 개소식·워크샵개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기추천0반대0SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기카카오톡(으)로 기사보내기네이버포스트(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기을 응원해주세요.여러분의 후원이 지속가능한 저널리즘을 만듭니다.정기후원 하기",
    "신문사": "기타",
    "길이": 913
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/30/2025",
    "제목": "여성기업인들의 최대축제 '여성기업주간' 1~4일 열린다",
    "링크": "https://n.news.naver.com/mnews/article/015/0005151385?sid=101",
    "내용": "중소벤처기업부가 주최하는 법정 행사여경협 등 여성 단체들이 공동주관'여성기업, 내일을 여는 희망의 열쇠' 강조한국여성경제인협회는 7월 1일부터 4일까지 국내 326만 여성기업인을 위한 최대 축제이자 법정 행사인 '제4회 여성기업주간'을 개최한다.‘여성기업주간’은 여성기업지원에 관한 법률 제12조의3에 의거해 매년 7월 첫째 주에 개최되는 법정 주간이다. 이 행사는 중소벤처기업부가 주최하고 한국여성경제인협회, 한국여성벤처협회, 한국여성발명협회, 한국여성IT기업인협회, 한국여성과학기술단체총연합회가 공동주관한다.이번 행사의 슬로건은 ‘여성기업, 내일을 여는 희망의 열쇠’로 저출생·저성장 위기 극복의 희망으로 주목받는 여성기업의 역할과 중요성을 널리 알리려는 취지다. 여성 기업인들의 자긍심과 사명감을 고취하는 행사로 준비했다는 설명이다.행사 프로그램은 △판로·공공구매 △소통·정책 △창업·일자리 창출 △지역행사 4가지 부문으로 구성돼있다. 서울을 포함한 전국 19개 지역 등 온·오프라인으로 총 57개의 다양한 프로그램이 동시에 진행된다.1일엔 개막식이 서울 장충동 서울신라호텔에서 열린다. 개막식에서는 여성기업 유공자 포상과 함께 여성 일자리 창출, 임신·출산·육아에 앞장서는 여성기업의 활동과 사회적 기여를 조명한다. 또 저출생 문제 해결에 기여하는 여성기업인과 유관 기관 관계자 등을 참석자로 초청해 서로의 경험과 노하우를 공유하고, 상생을 위한 협력 체계를 다질 계획이다.2일에는 '여성기업 정책토론회'가 서울 여의도 국회도서관 강당에서 열린다. 김보례 여성경제연구소장과 김효이 이너시아 대표이사가 발제자로 나서고, 각 분야의 전문가들이 모여 저성장·저출생 극복을 위한 여성기업 역할 강화 방안에 대해 토론한다.3일에는 ‘여성CEO오찬포럼’이 서울 역삼동 삼정호텔 아도니스홀에서 진행된다. ‘펨테크 동향과 비즈니스 모델 전략’이라는 주제로 김도진 해피문데이 대표가 연사로 나선다. 최근 주목받고 있는 펨테크 산업을 조명하고, 글로벌 시장 진출 등 펨테크 선도기업으로 자리매김한 해피문데이의 스토리를 공유할 예정이다.4일에는 ‘제26회 여성창업경진대회 시상식’이 서울 용산 나인트리 프리미어 로카우스 호텔에서 열린다. 올해 시상식에서는 수상자 시상 외에도 △수상작 제품 전시 △여성창업 투자유치 및 해외 진출 우수사례 발표 △글로벌 투자 특강 △‘24 도전K-스타트업 대통령상 수상자 발표 등 유망한 여성 창업기업의 성장을 돕기 위한 역량 강화와 네트워킹의 장을 제공한다.이밖에도 △여성기업 공공조달 전자입찰 실무교육 오프라인 강의(7.3, 서울 강남구 한국여성경제인협회) △여성기업 우수제품 상생 기획전(7.1~7.31, 쿠팡·공영홈쇼핑·여우핫딜) △좋은 일자리 창출을 위한 여성기업 일자리허브 매칭데이(7.1~9.30, 잡코리아) △여성기업 판로 역량 강화 교육 및 맞춤형 MD상담회(7.16, 서울 서초구 양재 AT센터) 등이 개최된다.여성기업주간이 끝난 뒤에도 다양한 행사들이 7월 말까지 이어진다. 전국 19개 지역에서 △여성기업인대회 △우수제품 판촉전 △나눔 바자회 △전문가 초청 특강 △경영애로 상담 등 지역 여성기업인과 시민들이 참여하는 행사와 프로그램이 동시다발 적으로 열릴 예정이다.박창숙 여경협 회장은 “여성기업의 여성근로자 고용률은 남성기업의 2배 이상으로, 여성 일자리 확대와 출생률 회복에 기여하고 있다”며 “이번 제4회 여성기업주간 행사를 통해 여성기업의 경제적·사회적 가치를 널리 알리고, 여성기업에 대한 국민적 관심과 긍정적 인식이 더욱 확산되길 바란다”고 말했다.제4회 여성기업주간에 대한 자세한 사항은 여성기업주간 홈페이지에서 확인할 수 있다.",
    "신문사": "한국경제",
    "길이": 1783
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/30/2025",
    "제목": "제4회 여성기업주간 개막…“여성기업 역할 알린다”",
    "링크": "https://n.news.naver.com/mnews/article/310/0000127372?sid=101",
    "내용": "7월 1일~4일까지한국여성경제인협회가 7월 1일부터 4일까지 국내 326만 여성기업인을 위한 최대 축제 '제4회 여성기업주간'을 개최한다. ⓒ한국여성경제인협회한국여성경제인협회(회장 박창숙)는 7월 1일부터 4일까지 국내 326만 여성기업인을 위한 최대 축제 '제4회 여성기업주간'을 개최한다고 30일 밝혔다.여성기업주간은 여성기업지원에 관한 법률 제12조의3에 따라 매년 7월 첫째 주에 개최되는 법정 주간으로, 중소벤처기업부가 주최하고, 한국여성경제인협회, 한국여성벤처협회, 한국여성발명협회, 한국여성IT기업인협회, 한국여성과학기술단체총연합회가 공동주관한다.이번 여성기업주간 슬로건은 '여성기업, 내일을 여는 희망의 열쇠'다. 저출생·저성장 위기 극복의 희망으로 주목받는 여성기업의 역할과 중요성을 널리 알리고 여성 기업인들의 자긍심과 사명감을 고취하고자 마련됐다.프로그램은 크게 △판로·공공구매 △소통·정책 △창업·일자리 창출 △지역행사 등 4가지 부문으로 구성했으며, 서울을 포함한 전국 19개 지역 등 온·오프라인에서 총 57개의 다양한 프로그램이 동시다발적으로 진행된다.먼저 행사의 본격 시작을 알리는 '개막식'이 서울신라호텔에서 1일 개최된다. 개막식에는 여성기업 유공자 포상과 함께 여성 일자리 창출, 임신·출산·육아에 앞장서는 여성기업의 활동과 사회적 기여를 조명한다.또한 저출생 문제 해결에 기여하는 여성기업인과 유관 기관 관계자 등을 참석자로 초청해 경험과 노하우를 공유하고 상생을 위한 협력 체계를 다질 계획이다.2일에는 국회도서관 강당에서 '여성기업 정책토론회'가 진행된다. 김보례 여성경제연구소 연구소장과 김효이 이너시아 대표이사가 발제자로 나서고, 각 분야의 전문가들이 모여 저성장·저출생 극복을 위한 여성기업 역할 강화 방안에 대해 토론한다.3일에는 '여성CEO오찬포럼'이 서울 강남구 삼정호텔 아도니스홀에서 진행된다. '펨테크 동향과 비즈니스 모델 전략'이라는 주제로 해피문데이 김도진 대표가 연사로 참석해 최근 주목받고 있는 펨테크 산업을 조명하고 글로벌 시장 진출 등 펨테크 선도기업으로 자리매김한 해피문데이의 스토리를 공유한다.4일에는 '제26회 여성창업경진대회 시상식'이 서울 용산구 나인트리 프리미어 로카우스 호텔에서 열린다. 올해 시상식에서는 수상자 시상 외에도 △수상작 제품 전시 △여성창업 투자유치 및 해외 진출 우수사례 발표 △글로벌 투자 특강 △2024 도전K-스타트업 대통령상 수상자 발표 등 유망한 여성 창업기업의 성장을 돕기 위한 역량 강화와 네트워킹의 장을 제공한다.이밖에도 △여성기업 공공조달 전자입찰 실무교육 오프라인 강의(3일, 서울 강남구 한국여성경제인협회) △여성기업 우수제품 상생 기획전(1일~31일, 쿠팡·공영홈쇼핑·여우핫딜) △좋은 일자리 창출을 위한 여성기업 일자리허브 매칭 데이(1일~30일. 잡코리아) △여성기업 판로 역량 강화 교육 및 맞춤형 MD 상담회(16일. 서울 서초구 양재 AT센터) 등이 개최된다.축제 열기는 7월 내내 이어진다. 7월 말까지 전국 19개 지역에서 △여성기업인대회 △우수제품 판촉전 △나눔 바자회 △전문가 초청 특강 △경영애로 상담 등 지역 여성기업인과 시민들이 참여하는 행사와 프로그램이 동시다발적으로 열릴 예정이다.박창숙 여경협 회장은 \"여성기업의 여성근로자 고용률은 남성기업 대비 2배 이상으로 여성 일자리 확대와 출생률 회복에 기여하고 있다\"며 \"이번 제4회 여성기업주간 행사를 통해 여성기업의 경제적·사회적 가치를 널리 알리고 여성기업에 대한 국민적 관심과 긍정적 인식이 더욱 확산되길 바란다\"고 말했다.제4회 여성기업주간 주요 프로그램. ⓒ한국여성경제인협회",
    "신문사": "기타",
    "길이": 1774
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/30/2025",
    "제목": "윤현준 <b>잡코리아</b> 대표, 한국직업정보협회 2대 회장 선임",
    "링크": "https://n.news.naver.com/mnews/article/648/0000037447?sid=101",
    "내용": "윤현준 대표 \"채용 산업 균형 발전 도모하겠다\"윤현준 잡코리아 대표이사. /사진=잡코리아 제공한국직업정보협회는 30일 윤현준 잡코리아 대표를 2대 회장으로 선임했다고 밝혔다.한국직업정보협회는 잡코리아, 사람인, 인쿠르트, 알바천국 등 채용 플랫폼 20여곳이 참여하는 민간 협의체다.협회에서는 △고용서비스 산업 정책 개선 조사 및 연구 △고용시장 질서 유지 △채용 부정행위 근절 지도 △고용서비스 산업 분야 정부 기관 위탁 사업 수행 △신규 사업자 교육 등의 사업을 진행한다.윤현준 회장은 대표는 잡코리아 대표이사를 지내면서 국내 채용 플랫폼 중에서는 처음으로 생성형 AI를 개발해 고도화된 일자리 매칭을 선보이는 등 채용시장의 경쟁력을 끌어올린 점 등을 인정받아 새로이 협회를 이끌게 됐다.윤 회장은 임기 기간 동안 고용시장 질서 유지 및 산업 발전을 위한 정책 추진, 공공기관 협력 확대, 직업정보제공사업자의 개인정보 보호 및 인증 사업, 고용서비스 위탁 사업 등의 사업을 추진한다는 방침이다.윤 회장은 \"국내 채용 산업의 미래를 위해 협회를 이끌게 된 것을 큰 영광으로 생각한다\"라며 \"회원사들과 함께 산업 전반의 균형 발전을 도모하고 AI 등 기술 변화에 대응할 수 있는 제도 개선에도 적극 나서겠다\"고 말했다.",
    "신문사": "기타",
    "길이": 625
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/30/2025",
    "제목": "<b>잡코리아</b>, 직업정보협회 신임 회장 배출…&quot;AI 변화에 대응&quot;",
    "링크": "https://n.news.naver.com/mnews/article/015/0005151225?sid=105",
    "내용": "윤현준 잡코리아 대표이사한국직업정보협회장 선임윤현준 잡코리아 대표이사. 사진=잡코리아 제공인적자원(HR) 테크 플랫폼 잡코리아가 민간 협의체인 사단법인 한국직업정보협회를 이끌 신임 회장을 배출했다.잡코리아는 30일 윤현준 대표이사가 직업정보협회 제2대 회장에 선임됐다고 밝혔다. 윤 대표는 그간 협회 부회장직을 맡아 왔다.직업정보협회는 잡코리아·사람인·인크루트·커리어넷·알바천국·벼룩시장·브레인커머스·원티드랩 등 채용 플랫폼 14곳이 참여하는 민간 협의체다. 2023년 6월 정식 출범했다.윤 대표는 국내 채용 산업 선진화와 건전한 고용 생태계 조성을 위한 핵심 과제를 이끌 예정이다. 잡코리아는 협회 초대 부회장사로 활동하면서 HR 플랫폼 악용사례 통합신고센터를 운영하고 개인정보 보호 민관 자율규제 협약을 체결해 채용 생태계 신뢰를 제고하는 데 기여했다.협회는 윤 회장 체제 아래 △고용시장 질서 유지·산업 발전을 위한 정책 추진 △공공기관과의 협력 확대 △직업정보제공사업자의 개인정보 보호·인증 사업 △고용서비스 위탁사업 운영 △신규 사업자 교육·인재 양성 등의 사업을 추진할 예정이다.윤 신임 회장은 \"협회 회원사들과 함께 산업 전반의 균형 발전을 도모하고, AI 등 기술 변화에 대응할 수 있는 제도 개선에도 적극 나서겠다\"고 했다.",
    "신문사": "한국경제",
    "길이": 639
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/30/2025",
    "제목": "윤현준 <b>잡코리아</b> 대표, 한국직업정보협회 2대 회장 취임",
    "링크": "https://n.news.naver.com/mnews/article/011/0004503147?sid=101",
    "내용": "윤현준 대표. 사진 제공=잡코리아[서울경제]윤현준 잡코리아 대표가 한국직업정보협회 회장에 선임됐다.잡코리아는 윤 대표가 직업정보협회 2대 회장에 취임했다고 30일 밝혔다. 윤 대표는 그간 협회 부회장직을 맡아 왔다.직업정보협회는 잡코리아·사람인·인크루트·커리어넷·알바천국·벼룩시장·브레인커머스·원티드랩 등 채용 플랫폼 14곳이 참여하는 민간 협의체다. 2023년 6월 정식 출범했다. 윤 대표는 이번 취임을 통해 국내 채용 산업의 선진화와 건전한 고용 생태계 조성을 위한 핵심 과제를 이끌 예정이다.윤 대표는 업계 최초로 자체 생성형 인공지능(AI)을 개발하고, 고도화된 일자리 매칭 서비스를 선보이며 플랫폼 경쟁력을 끌어올린 인물로 평가 받는다. 회장 취임을 계기로 채용 시장 변화에 선제적으로 대응하고, 책임 있는 플랫폼 역할 강화에 나설 계획이다.협회는 △고용시장 질서 유지와 산업 발전을 위한 정책 추진 △공공기관과 협력 확대 △직업정보제공사업자의 개인정보 보호와 인증 사업 △고용서비스 위탁사업 운영 △신규 사업자 교육 및 인재 양성 등을 추진할 방침이다.",
    "신문사": "서울경제",
    "길이": 540
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/30/2025",
    "제목": "여경협, '여성기업주간' 개막…전국 19개 지역 57개 프로그램 진행",
    "링크": "http://www.finomy.com/news/articleView.html?idxno=232372",
    "내용": "재계여경협, ‘여성기업주간’ 개막…전국 19개 지역 57개 프로그램 진행",
    "신문사": "기타",
    "길이": 40
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/30/2025",
    "제목": "윤현준 <b>잡코리아</b> 대표, 한국직업정보협회 회장 선임…채용 플랫폼 책임...",
    "링크": "https://www.news2day.co.kr/article/20250630500027",
    "내용": "[관련기사]윤현준 잡코리아 대표, 한국직업정보협회 회장 선임…채용 플랫폼 책임 강화 전망급변하는 정보보안 산업…잡코리아, 채용 트렌드 및 취업 전략 심층 특강 개최AI 직무 수요 증가 뚜렷…잡코리아 ‘AI잡스’, 오픈 한 달 만에 두 자릿수 성장잡코리아, '앗!뜨공' 채용관 오픈…네카라쿠배 등 MZ세대 인기 기업 한눈에HR 업계 만족도 1위는 잡코리아…윤현준 대표 “강력한 기술과 고객 중심 서비스로 혁신적인 경험 제공할 것”잡코리아 윤현준 대표가 고용노동부 김문수 장관을 만난 '명예로운 이유'",
    "신문사": "기타",
    "길이": 278
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/30/2025",
    "제목": "윤현준 <b>잡코리아</b> 대표, 한국직업정보협회 제2대 회장 취임",
    "링크": "https://www.aitimes.com/news/articleView.html?idxno=200234",
    "내용": "(사진=잡코리아)인공지능(AI) HR테크 전문 잡코리아는 윤현준 대표가 사단법인 한국직업정보협회 제2대 회장에 선임됐다고 30일 밝혔다.한국직업정보협회는 잡코리아, 사람인, 인크루트, 알바천국 등 주요 채용 플랫폼 20여 곳이 참여하는 민간 협의체로, 지난 2023년 6월 정식 출범했다.윤 대표는 이번 회장 취임을 통해 국내 채용 산업의 선진화와 건전한 고용 생태계 조성을 위한 핵심 과제를 이끌 예정이다. ▲고용시장 질서 유지 및 산업 발전을 위한 정책 추진 ▲공공기관과의 협력 확대 ▲직업정보제공사업자의 개인정보 보호 및 인증 사업 ▲고용서비스 위탁사업 운영 ▲신규 사업자 교육 및 인재 양성 등을 추진할 계획이다.윤현준 한국직업정보협회 신임 회장은 “국내 채용 산업의 미래를 위해 협회를 이끌게 된 것을 큰 영광으로 생각한다”라며 “협회 회원사들과 산업 전반의 균형 발전을 도모하고, AI 등 기술 변화에 대응할 수 있는 제도 개선에도 적극 나서겠다”라고 말했다.장세민 기자 semim99@aitimes.com좋아요4관련기사잡코리아, ‘AI잡스’ 론칭 한달 만에 지원자 18% 급증잡코리아, 'AI 인재 매칭 서비스' 1분기 입사 지원 71% 증가잡코리아, AI 직군 전문 채용 서비스 ‘AI잡스’ 출시장세민 기자semim99@aitimes.com다른기사 보기키워드#인공지능#ai#AI#잡코리아#한국직업정보협회#윤현준저작권자 © AI타임스 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 722
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/30/2025",
    "제목": "&quot;0.5-0.75잡부터 라이트잡까지…경기도가 일자리 프레임워크 바꿉니다&quot;",
    "링크": "https://www.mediaus.co.kr/news/articleView.html?idxno=313640",
    "내용": "[미디어스=김중배 독립 언론인] 경기도가 대한민국 일자리 정책의 프레임을 바꾸는 실험을 선도하고 있다. 그 중심에는 거시경제학자 출신의윤덕룡 경기도일자리재단 대표가 있다. 성장률·실업률·물가라는 경제의 3대 변수를 평생 연구해온 그는, 이제 ‘일하는 방식의 구조 개혁’이라는 현실적 실험을 통해 경기도를 전국 고용 혁신의 선두에 세우는 ‘행정가’로 변신하고 있다.“일자리는 자아실현의 현장이자 생명줄… 다양성 기반 구조 혁신이 필요하다”윤덕룡 경기도일자리재단 대표윤덕룡 대표는 자신을 “평생 실업률·성장률·물가를 연구해온 거시경제학자”라고 소개한다. 그는 “경제에서 부가 분배되는 핵심 통로는 결국 일자리”라고 강조하며 단순히 일자리 숫자를 늘리는 양적 접근을 넘어, 일자리 구조 자체의 혁신이 필요하다고 진단한다.그에 따르면 오늘날의 일자리는 ‘누가 고용되는가’만의 문제가 아니라, ‘어떻게 일할 것인가’에 대한 사회적 합의의 산물이다. 고용과 소득의 경직된 구조는 출산 기피, 경력 단절, 노후 빈곤 등 다양한 사회 문제로 이어지며 결국 노동시장 전체의 지속가능성을 위협하게 된다.그는 좋은 일자리가 줄어드는 현실을 심각하게 보고 있다. 데이터 변화 추이 파악은 그에게 기본 중의 기본이다. 최근 4대보험 가입자 수 감소에도 전체 취업자 수는 유지되는 상황을 보며 고용의 질 악화의 현장을 포착한다. 윤 대표는 “위기 징후는 통계가 말해준다”며 대체 가능한 저임금 일자리 증가에 안주해선 안 된다고 말한다.좋은 일자리란 단순히 많거나 안정적인 자리가 아니라, 시대의 요구에 맞는 유연성과 다양성, 그리고 삶의 조건을 고려한 존중의 구조를 갖춘 자리여야 한다. 노동시장의 질적 전환은 더 이상 선택이 아니라 필수라고 그는 강조한다. 이러한 맥락에서 기존의 ‘매칭–교육–창업’ 중심 고용 서비스에서 한 걸음 더 나아간 ‘일자리 프레임워크 전환’ 실험에 나섰다.일자리 구조 전환 실험 ① 0.5·0.75잡윤 대표가 가장 역점을 두는 혁신은 바로 ‘0.5잡’과 ‘0.75잡’이다. 육아, 간병, 자기계발 등 생애주기별 상황에 따라 근로시간을 줄이면서도 정규직 지위를 유지할 수 있도록 설계한 제도다. 독일 등 유럽의 제도를 벤치마킹한 것으로, 현장 방문을 통한 사전 연구도 이미 거쳤다. 통상 정규직 노동시간의 절반 또는 4분의 3이면서도 정규직 지위는 그대로 살려 노동의 유연성을 높이자는 취지다.“우리 사회는 아직도 시험 성적 중심, 정규직 중심의 일자리 사고에 갇혀 있습니다. 하지만 인생에는 다양한 형태의 일과 기여 방식이 존재합니다. 일자리는 사람의 꿈과 생명을 살리는 통로여야 합니다.”윤 대표는 경력단절 없는 노동시장 진입, 일·가정 양립, 그리고 다양한 삶의 설계를 가능케 하는 구조 혁신이 필요하다고 강조한다.실제 2023년 시범 도입 당시 3명에 불과했던 참여자는 2024년 재단 내부에서만 22명, 민간까지 확대되며 제도의 실효성을 입증하고 있다. 경기도 내 17개 공공기관이 업무협약을 맺고 추가 고용 장려금과 단축급여 보전금 등 인센티브도 제공한다.“유럽에서는 이미 보편화된 제도이지만, 한국 노동시장에선 새로운 문화입니다. 경기도가 먼저 실험하고, 전국 확산을 이끌겠습니다.”일자리 구조 전환 실험 ② 라이트잡‘라이트잡’은 퇴직 후에도 소득이 필요한 50~64세 베이비부머 세대를 위한 주 3일 일자리 모델이다.“베이비부머 세대는 우리 경제를 일으킨 주역이지만, 노후 소득이 충분하지 않은 경우가 많습니다. 이들이 주 3일, 월 150만 원을 받으며 일할 수 있는 구조를 만들었습니다. 경기도가 기업에 월 40만 원을 보조해 부담을 덜어줍니다.”2024년 2월 시작된 이 사업에는 6월 현재 147개 사업장, 438명이 참여 중이다. “세대 간 갈등을 완화하고 중장년의 경험이 사회에 계속 기여할 수 있는 구조”라고 윤 대표는 설명한다.6월 19일 오전 수원 라마다프라자호텔에서 열린 주4.5일제 시범사업 업무협약에서 김동연 경기도지사, 참여기업 대표, 노동자 대표 및 일자리재단이 업무협약서에 서명하고 기념 사진을 찍고 있다. [경기도 제공=연합뉴스]일자리 구조 전환 실험 ③ 주 4.5일제또 하나의 실험은 ‘주 4.5일제’다. 노동시간 단축과 워라밸(일과 삶의 균형) 실현, 그리고 청년 채용 확대라는 세 가지 목표를 동시에 겨냥한 제도다.제조업, IT, 서비스 등 다양한 업종의 68개사가 참여하고 있으며 참여 기업의 51%는 제조업으로 기존 산업 현장에서도 근무 유연성에 대한 실험이 가능함을 입증했다. 일부 기업은 이를 계기로 기존 주 35시간제를 주 30시간제로 전환하며 업무 성과를 유지하면서도 직원 만족도와 조직 충성도를 높이고 있다는 평가를 받고 있다.윤 대표는“단순한 복지정책이 아니라, 노동 생산성과 고용 유인을 동시에 높이는 구조 전환 실험”이라고 강조한다. 특히 청년 세대에게 삶의 질을 보장하는 기업으로서의 경쟁력 제고를 위한 전략적 선택이라는 설명도 덧붙였다.다만 일부에서는 제도의 설계와 실행에 있어 준비 부족, 비용 부담, 산업별 적용 한계 등 현실적인 우려도 제기한다. 이에 대해 윤 대표는 “현장의 문제를 정량적으로 모니터링하고, 업종별·규모별 데이터에 기반한 보완책을 마련 중”이라며 “무리한 확산보다 제도적 안정성과 신뢰 형성을 우선하겠다”고 밝혔다.잡아드림 앱 대표 화면 (경기도일자리재단 제공)데이터와 AI 기반 ‘싱크&액트’ 조직으로 진화하는 경기도일자리재단윤덕룡 대표는 경기도일자리재단을 “센싱(Sensing: 감지), 씽킹(Thinking: 기획), 액팅(Acting: 행동)”이 유기적으로 연결된 전국 유일의 ‘싱크&액트(Think & Act)’ 조직으로 정의한다. 이는 단순히 일자리 사업을 집행하는 기관이 아니라, 현장을 데이터로 읽고 정책을 직접 설계하며 실행까지 책임지는 구조를 의미한다.이를 위해 재단은 정책개발추진단과 데이터팀을 신설해 195개 일자리 지표로 구성된 ‘데이터 뱅크’와 ‘일자리상황판’을 구축했다. 해당 시스템은 경기도와 31개 시·군의 고용 데이터를 실시간으로 모니터링하며 실업률, 산업별 고용 동향 등 주요 지표에 ‘임계치 경보’ 기능을 도입해 조기 대응이 가능하도록 설계되었다. 윤 대표는 “데이터 기반 정책 환경은 이제 선택이 아니라 생존을 위한 조건”이라고 강조한다.이러한 철학은 디지털 고용 플랫폼 전략에도 그대로 반영되고 있다. ‘잡아바’(회원 124만 명, 연간 방문자 784만 명)는 맞춤형 채용정보, 진로설계, 취업상담, 교육연계 기능을 제공하며 단순 구인·구직을 넘어 진로 인프라 허브로 자리 잡았다.또한 ‘잡아드림’ 앱은 AI가 구직자의 역량을 분석해 매칭 확률이 높은 일자리를 추천하고 거주지 기반(GPS)의 직주근접 채용정보까지 제공한다. 이 앱은 2025 모바일 어워드 코리아 공공서비스 부문 대상을 수상하며 그 기술력과 공공성 모두를 인정받았다.윤 대표는“궁극적으로는 AI가 구직자의 강점과 미래 성장 가능성을 분석해 커리어 로드맵을 제시하는 수준까지 고도화할 계획”이라며 “정책기관이 진로와 노동시장 사이의 길을 설계하는 시대를 준비하고 있다”고 밝혔다.윤덕룡 대표의 비전윤덕룡 경기도일자리재단 대표윤덕룡 대표는 거시경제학자로서 실업률·성장률·물가라는 3대 핵심 변수에 천착해온 연구자다. 기획재정부 차세대 예산 회계시스템 설계, 노동시장 구조 분석, 고용정책 자문 등 학계와 정책 현장을 넘나든 30여 년의 경력을 바탕으로 그는 숫자 너머의 사회 구조를 통찰해왔다.재단에 부임한 이후 그는 학자의 눈으로 현장을 새롭게 해석했고 실천가의 태도로 구조를 바꾸기 시작했다. “경직된 일자리 구조를 깨고 일하는 사람의 삶을 설계할 수 있는 사회적 전환의 도화선이 되겠다”는 선언은 선언에 그치지 않았다. ‘0.5잡’, ‘0.75잡’, ‘라이트잡’ 등은 현장의 생애주기와 생활조건을 반영한 일자리 구조 실험이며 재단은 이를 정책화하고 제도화하며 실제로 사회에 확산시키고 있다.윤 대표는 경기도일자리재단을 ‘일자리의 다양성을 실험하는 공공 실험실’이자 ‘사회적 전환의 허브’로 정의한다. 그리고 이 실험이 성공하기 위해선 증거 기반 정책 설계 능력과 사회적 상상력이 함께 작동해야 한다고 강조한다.일자리는 자아실현의 현장이자 생명줄입니다.학자적 전문성과 데이터 기반 혁신을 바탕으로경기도가 전국 고용정책의 패러다임을이끄는 데 기여하겠습니다.글을 쓴 김중배는 2023~2024년 ‘소셜코리아’ 책임편집위원을 지냈으며, 정책과 공론의 연결을 실험하는 독립 미디어 플랫폼 ‘어젠다뉴스’의 기획자다.전 연합뉴스 기자이자 공공부문 전략컨설턴트로 활동해왔으며, 시민참여 기반의 민주주의 실험과 정책 생태계 혁신에 관심을 두고 있다. 현재는 공론장 설계, 지식 생태계 분석, 선거 전략 자문 등을 아우르며 다양한 영역에서 '공공을 다시 묻는 일'을 이어가고 있다.☞ 네이버 뉴스스탠드에서 ‘미디어스’를 만나보세요~구독하기클릭!추천키워드#경기도일자리재단#일자리 정책#좋은 일자리#구조전환#0.5잡#0.75잡#라이트잡#주 4.5일제#잡아바#잡아드림기자의 다른기사보기저작권자 © 미디어스 무단전재 및 재배포 금지트윗하기관련기사도심 이끼, 기후위기 대응과 친환경 일자리의 새로운 해법기득권을 넘어 상생과 확장의 길트럼프 경제정책과 한국의 대응",
    "신문사": "기타",
    "길이": 4501
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/30/2025",
    "제목": "<b>잡코리아</b> 윤현준 대표, 한국직업정보협회 제2대 회장 선임",
    "링크": "https://www.mhns.co.kr/news/articleView.html?idxno=718854",
    "내용": "사람인·인크루트 등 20여 개 채용 플랫폼 참여하는 민간 협의체 이끌어AI·데이터 기반 채용 혁신 주도…고용 생태계 선진화 과제 추진 예정잡코리아 윤현준 대표이사 / 사진제공=잡코리아(문화뉴스 최연지 기자)AI·데이터 기반 HR테크 플랫폼 잡코리아의 윤현준 대표이사가 사단법인 한국직업정보협회 제2대 회장에 선임됐다.한국직업정보협회는 잡코리아, 사람인, 인크루트, 알바천국 등 주요 채용 플랫폼 20여 곳이 참여하는 민간 협의체로 2023년 6월 정식 출범했다. 윤 대표는 이번 회장 취임을 통해 국내 채용 산업의 선진화와 건전한 고용 생태계 조성을 위한 핵심 과제를 이끌 예정이다.잡코리아는 협회 초대 부회장사로 활동하며 HR플랫폼 악용사례 통합신고센터 운영과 개인정보 보호 민관 자율규제 협약 등 채용 생태계의 신뢰 제고와 제도적 기반 마련에 힘써왔다.윤 대표는 국내 채용 플랫폼 최초로 자체 생성형 AI를 개발하고, 고도화된 일자리 매칭 서비스를 선보이며 잡코리아의 플랫폼 경쟁력을 끌어올린 인물이다. 이번 협회 회장 취임을 계기로 채용 시장 변화에 선제적으로 대응하고, 책임 있는 플랫폼 역할 강화에 나설 계획이다.잡코리아 CI 이미지 / 사진=문화뉴스 DB협회는 윤 회장 체제 아래 고용시장 질서 유지 및 산업 발전을 위한 정책 추진, 공공기관과의 협력 확대, 직업정보제공사업자의 개인정보 보호 및 인증 사업, 고용서비스 위탁사업 운영, 신규 사업자 교육 및 인재 양성 등 다양한 사업을 추진할 방침이다.윤현준 신임 회장은 “국내 채용 산업의 미래를 위해 협회를 이끌게 된 것을 큰 영광으로 생각한다”며 “협회 회원사들과 함께 산업 전반의 균형 발전을 도모하고, AI 등 기술 변화에 대응할 수 있는 제도 개선에도 적극 나서겠다”고 밝혔다.한편 잡코리아와 알바몬은 프랜차이즈 커피 브랜드 이디야커피와 협업해 여름 시즌 한정 프로모션 ‘수박 씨 바를 알바몬’, ‘씨 바른 수박 미식 연구원’ 모집 이벤트를 진행하고 있다.문화뉴스 / 최연지 기자 news@mhns.co.kr잡코리아X알바몬, 수박 알바 공고에 5만 명 몰려 ‘밈’으로 확산잡코리아, 한국장학재단과 취준생 대상 '오픈멘토링' 행사 성료잡코리아, 보안 인재 위한 2025 채용 트렌드 공개잡코리아, ‘AI잡스’ 론칭 한달만에 지원자 수 18% 급증잡코리아, 인기 기업 채용정보 모은 ‘앗!뜨공’ 채용관 정식 오픈잡코리아X알바몬, 수박 알바 공고에 5만 명 몰려 ‘밈’으로 확산잡코리아, 한국장학재단과 취준생 대상 '오픈멘토링' 행사 성료잡코리아, 보안 인재 위한 2025 채용 트렌드 공개잡코리아, ‘AI잡스’ 론칭 한달만에 지원자 수 18% 급증잡코리아, 인기 기업 채용정보 모은 ‘앗!뜨공’ 채용관 정식 오픈잡코리아, ‘시급 20만 원’ 리스펙트 인터뷰이 모집잡코리아 클릭, 온라인 취업박람회 성료… 외국인 구직자 500명 넘게 몰렸다잡코리아, 베트남 VKU 잡페어 성료…국내 IT 인재 채용 연결 확대잡코리아, “연봉 높아도 도덕성 없는 회사는 No”… MZ세대 응답 1위잡코리아, 채용 설루션 나인하이어로 ISO 27001 국제 인증 획득키워드#잡코리아#한국직업정보협회#윤현준#윤현준 대표이사최연지 기자news@mhns.co.kr기자페이지ㆍ K-SHORTS, 제2회 KDOX 다큐멘터리 영화제 공동 주관… 숏폼 콘텐츠의 새로운 가능성 제시ㆍ 아웃백 스테이크하우스, 자사앱 전용 ‘in my bag’ 이벤트… 최대 3만 원 할인ㆍ CLC 장예은, 첫 국내 팬미팅 성료…정예인·오승희 등 의리 응원저작권자 © 문화뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1743
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/30/2025",
    "제목": "여기종, '여성기업 일자리허브' 매칭데이 이벤트 실시…기업-구직자 연...",
    "링크": "http://www.m-i.kr/news/articleView.html?idxno=1254640",
    "내용": "제4회 여성기업주간 기념 온라인 공동채용관 등 운영여성기업종합지원센터가 ‘여성기업 일자리허브 매칭데이’ 이벤트를 실시한다. 사진=여기종 제공매일일보 = 오시내 기자|여성기업종합지원센터(여기종)는 제4회 여성기업 주간을 맞이해 좋은 일자리 창출을 위한 ‘여성기업 일자리허브 매칭데이’ 이벤트를 실시한다고 30일 밝혔다.이번 이벤트는 여성기업과 구직 희망자를 대상으로 △여성기업 온라인 채용관 △매칭데이 채용 이벤트 △회원가입 이벤트 △전문인력 프로필 등록 이벤트 △여성기업 주간 기념 퀴즈 이벤트 등으로 진행된다.여성기업 온라인 채용관은 국내 최대규모 구직 포털사이트인 ‘잡코리아'와 여성기업 공동채용관을 생성해 9월 말까지 수출, 마케팅, IT 분야 등 여성기업의 좋은 일자리를 홍보한다.매칭데이 채용 이벤트는 여성기업 일자리허브에서 내달 25일까지 신규 일자리(프로젝트)를 등록한 여성기업 중 200개사 정도를 추첨해 30만원 또는 10만원 상당의 상품권이나 직원들과 함께 즐길 수 있도록 치킨쿠폰을 제공한다.회원가입 이벤트는 여성기업과 구직자 모두 참여 가능하며 내달 31일까지 토스, 카카오T, 페이북 등 홍보배너를 통해 여성기업 일자리허브 플랫폼에 회원가입하게 되면 포인트 리워드를 즉시 받는다.전문인력 프로필 등록 이벤트는 구직자 대상으로 내달 15일까지 새로운 프로필을 등록하거나 경력을 최신정보로 수정하면 추첨을 통해 300명에게 상품권을 지급한다.여성기업 주간 기념 퀴즈 이벤트는 내달 15일까지 여성기업 일자리허브 네이버 블로그, 인스타그램에서 퀴즈 정답자 대상으로 200명을 추첨해 모바일 음료권을 선물한다.한편, 여성기업 일자리허브는 여성기업의 인력수급을 해결하기 위한 인력 매칭 플랫폼으로, 여성기업 육성을 위해 2017년부터 중소벤처기업부의 지원을 받아 운영되고 있다. 일자리를 창출(채용공고 등록)만 해도 채용공고 홍보 지원과 일대일 전담 매니저가 여성기업 직무 요구사항을 구체화하고 구직자 발굴, 인재 매칭, 면접 조율 등 매칭서비스를 제공을 통해 채용 성공률을 높이고 있다. 인력 채용 시 업무용 소프트웨어를 무상으로 대여하고 특별금리 우대 혜택을 제공하는 등 참여하는 여성기업의 만족도를 얻고 있다.박창숙 여기종 이사장은 “저출산·고령화로 많은 기업들이 만성적인 인력난을 호소하고 있어 이번 이벤트에 많은 여성기업이 참여하길 바란다”며 “여성기업 일자리허브 플랫폼을 통해 영입된 인재들이 중소 여성기업의 성과를 높이고 발전시키는 역할을 하길 기대한다”고 말했다.저작권자 © 매일일보 무단전재 및 재배포 금지트윗하기오시내 기자sn8883@m-i.kr다른기사 보기페이스북트위터카카오스토리기사공유하기",
    "신문사": "기타",
    "길이": 1301
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/30/2025",
    "제목": "&quot;여성기업 인력난 해소&quot;…여기종, '일자리 매칭데이' 개최",
    "링크": "https://n.news.naver.com/mnews/article/003/0013332813?sid=101",
    "내용": "'여성기업 일자리허브 매칭데이' 실시[서울=뉴시스] 여성기업 일자리허브 매칭데이. (사진= 여성기업종합지원센터 제공)[서울=뉴시스] 류난영 기자 = 여성기업종합지원센터(여기종)는 제4회 여성기업 주간을 맞이해 좋은 일자리 창출을 위한 '여성기업 일자리허브 매칭데이' 이벤트를 실시한다고 30일 밝혔다.이번 이벤트는 여성기업과 구직 희망자를 대상으로 ▲여성기업 온라인 채용관 ▲매칭데이 채용 이벤트 ▲회원가입 이벤트 ▲전문인력 프로필 등록 이벤트 ▲여성기업 주간 기념 퀴즈 이벤트 등으로 진행된다.'여성기업 온라인 채용관'은 국내 최대규모 구직 포털사이트인 '잡코리아'와 여성기업 공동채용관을 생성해 9월 말까지 수출, 마케팅, IT 분야 등 여성기업의 좋은 일자리를 홍보한다.'매칭데이 채용 이벤트'는 여성기업 일자리허브에서 7월 25일까지 신규 일자리(프로젝트)를 등록한 여성기업 중 200개사 정도를 추첨해 30만원 또는 10만원 상당의 상품권이나 직원들과 함께 즐길 수 있도록 치킨쿠폰을 제공한다.회원가입 이벤트는 여성기업과 구직자 모두 참여 가능하며 7월 31일까지 토스, 카카오T, 페이북 등 홍보배너를 통해 여성기업 일자리허브 플랫폼에 회원가입하게 되면 포인트 리워드를 즉시 받는다.'전문인력 프로필 등록 이벤트'는 구직자 대상으로 7월 15일까지 새로운 프로필을 등록하거나 경력을 최신정보로 수정하면 추첨을 통해 300명에게 상품권을 지급한다.'여성기업 주간 기념 퀴즈 이벤트'는 7월 15일까지 여성기업 일자리허브 네이버 블로그, 인스타그램에서 퀴즈 정답자 대상으로 200명을 추첨해 모바일 음료권을 선물한다.여성기업 일자리허브는 여성기업의 인력수급을 해결하기 위한 인력 매칭 플랫폼으로 여성기업 육성을 위해 2017년부터 중소벤처기업부의 지원을 받아 운영되고 있다.일자리허브는 일자리를 창출(채용공고 등록)만 해도 채용공고 홍보 지원과 일대일 전담 매니저가 여성기업 직무 요구사항을 구체화하고 구직자 발굴, 인재 매칭, 면접 조율 등 매칭서비스를 제공을 통해 채용 성공률을 높이고 있다.인력 채용 시 업무용 소프트웨어를 무상으로 대여하고 특별금리 우대 혜택을 제공하는 등 참여하는 여성기업의 만족도를 얻고 있다.박창숙 여기종 이사장은 \"저출산·고령화로 많은 기업들이 만성적인 인력난을 호소하고 있어 이번 이벤트에 많은 여성기업이 참여하길 바란다\"며 \"여성기업 일자리허브 플랫폼을 통해 영입된 인재들이 중소 여성기업의 성과를 높이고 발전시키는 역할을 하길 기대한다\"고 말했다.",
    "신문사": "기타",
    "길이": 1226
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/30/2025",
    "제목": "&quot;구직자 모여라&quot;…여성기업 일자리허브 매칭데이 실시",
    "링크": "https://n.news.naver.com/mnews/article/421/0008340306?sid=101",
    "내용": "여기종, 여성기업주간 기념 온라인 공동채용관 등 운영포스터 이미지 (여기종 제공)(서울=뉴스1) 이민주 기자 = 여성기업종합지원센터는 제4회 여성기업 주간을 맞이해 '여성기업 일자리허브 매칭데이' 이벤트를 실시한다고 30일 밝혔다.이벤트는 여성기업과 구직 희망자를 대상으로 △여성기업 온라인 채용관 △매칭데이 채용 이벤트 △회원가입 이벤트 △전문인력 프로필 등록 이벤트 △여성기업 주간 기념 퀴즈 이벤트 등으로 진행된다.여성기업 온라인 채용관 행사를 통해서는 수출, 마케팅, IT 분야 등 여성기업의 좋은 일자리를 홍보한다. 국내 최대규모 구직 포털사이트인 잡코리아'와 여성기업 공동채용관을 생성해 9월 말까지 운영한다.매칭데이 채용 이벤트는 여성기업 일자리허브 홈페이지에서 열린다. 7월 25일까지 신규 일자리(프로젝트)를 등록한 여성기업 중 200개 사 정도를 추첨해 30만 원, 10만 원 상당의 상품권, 치킨쿠폰 등을 제공한다.회원가입 이벤트는 여성기업과 구직자 모두 참여 가능하다. 7월 31일까지 토스, 카카오T, 페이북 등 홍보배너를 통해 여성기업 일자리허브 플랫폼에 회원 가입하게 되면 포인트 리워드를 즉시 받는다.전문인력 프로필 등록 이벤트는 구직자라면 누구나 참여할 수 있다. 7월 15일까지 새로운 프로필을 등록하거나 경력을 최신 정보로 수정하면 추첨을 통해 300명에게 상품권을 지급한다.7월 15일까지는 여성기업 주간 기념 퀴즈 이벤트를 연다. 여성기업 일자리허브 네이버 블로그, 인스타그램에서 퀴즈 정답자 대상으로 200명을 추첨해 모바일 음료권을 선물한다. 여성기업 일자리허브는 여성기업의 인력수급을 해결하기 위한 인력 매칭 플랫폼이다.박창숙 여기종 이사장은 \"저출산·고령화로 많은 기업들이 만성적인 인력난을 호소하고 있어 이번 이벤트에 많은 여성기업이 참여하길 바란다\"며 \"여성기업 일자리허브 플랫폼을 통해 영입된 인재들이 중소 여성기업의 성과를 높이고 발전시키는 역할을 하길 기대한다\"고 말했다.",
    "신문사": "기타",
    "길이": 966
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/30/2025",
    "제목": "[유통가 레이더] GS25, 넷플릭스와 함께 '오징어게임' 시즌3 글로벌 열풍...",
    "링크": "https://www.greened.kr/news/articleView.html?idxno=328194",
    "내용": "ESG 기획[ESG경영][ESG 뛰는 사람들][ESG 특별기획][데이터뉴스룸][테크&디자인]피플&리더즈ESG 동향ESG트렌드환경정책NGO함께하는 경제사회공헌지배구조 개선지금 해외는오피니언데스크 ESG칼럼기자수첩특별기고화제의 ESG 신간디지털 혁신AI&빅데이터뉴디바이스&소프트웨어5G&6G 모바일VR AR & 게임우주&사이언스디지털금융&핀테크블록체인&가상화폐전체기사",
    "신문사": "기타",
    "길이": 203
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/30/2025",
    "제목": "<b>잡코리아</b> 윤현준, 한국직업정보협회 제2대 회장 취임",
    "링크": "http://www.shinailbo.co.kr/news/articleView.html?idxno=2075413",
    "내용": "'AI·디지털 전환' 채용산업 제도 개선 추진 예정윤현준 잡코리아 대표이사.[사진=잡코리아]잡코리아의 윤현준 대표이사가 사단법인 한국직업정보협회 제2대 회장에 선임됐다.윤 대표는 이번 회장 취임을 통해 국내 채용 산업의 선진화와 건정한 고용 생태계 조성을 위한 핵심 과제를 이끌 예정이라고 30일 밝혔다.한국직업정보협회는 잡코리아, 사람인, 인크루트, 알바천국 등 주요 채용 플랫폼 20여 곳이 참여하는 민간 협의체로 지난 2023년 6월 정식 출범했다.잡코리아는 협회 초대 부회장사로 활동하며 △HR플랫폼 악용사례 통합신고센터 운영 △개인정보 보호 민관 자율규제 협약 등 채용 생태계의 신뢰를 높이고 제도적 기반 마련에 주력해왔다.윤 대표는 국내 채용 플랫폼 최초로 생성형 인공지능(AI)을 개발하고 고도화된 일자리 매칭 서비스를 도입해 잡코리아의 플랫폼 경쟁력을 높였다. 이번 회장 취임을 계기로 채용 시장 변화에 선제적으로 대응할 계획이다.협회는 향후 △고용시장 질서 유지 및 산업 발전을 위한 정책 추진 △공공기관과의 협력 확대 △직업정보제공사업자의 개인정보 보호 및 인증 사업 △고용서비스 위탁사업 운영 △신규 사업자 교육 및 인재 양성 등 다양한 사업을 추진할 방침이다.윤 회장은 “국내 채용 산업의 미래를 위해 협회를 이끌게 된 것을 큰 영광으로 생각한다”며 “협회 회원사들과 함께 산업 전반의 균형 발전을 도모하고 AI 등 기술 변화에 대응할 수 있는 제도 개선에도 적극 나서겠다”고 말했다.[신아일보] 정혜정 기자hjeong2@shinailbo.co.krTag#잡코리아#윤현준#한국직업정보협회저작권자 © 신아일보 무단전재 및 재배포 금지정혜정 기자이 기자가 작성한 다른 기사전체보기내란특검 “尹 조사날짜 변경 요청 수용 불가...안오면 출석불응, 재통보\"CJ ENM, 글로벌 AI 애니메이션 '캣 비기'…7월 중 순차 공개방송사업 매출, 18조8042억…2년 연속 감소관련기사잡코리아·알바몬, 이디야와 '수박 알바' 가상 이벤트…일급 100만원잡코리아-알바몬, ESG 캠페인 '카페드림즈' 진행사람인·잡코리아, 유학생·해외IT인재 노린다…외국인 채용 공략잡코리아, 서울 관광산업 채용관 공개…관광 분야 지원나인하이어, 면접 일정 관리 '그룹 일정 조율' 기능 도입잡코리아, AI 서비스 '원픽' 출시 2주년…누적 지원 250만 건 돌파잡코리아X알바몬, 한화이글스 브랜드데이…'이색 알바' 1만2700명 지원잡코리아x알바몬, 변우석 팬밋업 참여 '어른이' 모집",
    "신문사": "기타",
    "길이": 1217
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/30/2025",
    "제목": "[#IT라운지] 카카오 '이모티콘 쏜다'·팀네이버, 사우디 뉴무라바와 기...",
    "링크": "https://www.newsworks.co.kr/news/articleView.html?idxno=801595",
    "내용": "기자명문병도 기자입력 2025.06.30 09:46네오사피엔스 '넥스트라이즈 혁신상 수상'·'카카오재단 '그로우업 창작캠프' 개최·바이팀즈 '투자 유치'마·크비전 'APR 300억 돌파'·바이브 '생성형 AI 인재 교류회'[뉴스웍스=문병도 기자] 30일 IT업계에서는 직업정보협회장 선임, 투자유치 소식이 전해졌다.카카오가 매주 월요일마다 이용자에게 이모티콘을 무료로 증정하는 이벤트를 실시하고 네이버클라우드가 사우디 '뉴 무라바'와 로보틱스, 자율주행, 스마트시티 분야 등에 협력하는 내용의 MOU를 체결했다. 윤현준 잡코리아의 대표가 한국직업정보협회 제2대 회장에 선임됐고 네오사피엔스가 '넥스트라이즈 2025'에서 AI코어 부문 혁신상을 수상했다. 카카오창작재단이 오는 11월 3일부터 7일까지 '제 1회 그로우업 창작캠프'를 개최하고 바이팀즈가 100만달러의 프리시드 투자를 유치했다. 마크비전이 연간반복매출(ARR) 300억원을 돌파했고 바이브컴퍼니가 '생성AI 인재양성 사업 연구자 교류회'를 성료했다.(사진제공=카카오)◆카카오 '이모티콘 쏜다'카카오가 매주 월요일마다 이용자에게 이모티콘을 무료로 증정하는 이벤트를 실시한다.카카오톡 이용자라면 누구나 매주 월요일마다 카카오 이모티콘 톡채널 또는 이모티콘 키보드 화면에 보이는 '무료로 받기' 버튼을 통해 이모티콘을 다운 받을 수 있다. 다운로드한 이모티콘은 3일간 무료로 횟수 제한 없이 사용할 수 있다.이벤트는 창작자에게는 자신의 창작물을 알릴 수 있는 기회를, 이용자에게는 다채로운 대화경험을 제공하기 위해 마련됐다. 매주 새로운 이모티콘을 직접 사용해보며 개인의 대화 스타일에 맞는 이모티콘을 발견할 수 있을 것으로 기대된다. 오는 21일까지는 다양한 유형의 인기 이모티콘들을 차례로 선보인다.(사진제공=네이버클라우드)◆팀네이버, 사우디 뉴무라바와 기술 협력네이버클라우드가 사우디아라비아의 미래형 신도시가 될 '뉴 무라바'와 로보틱스, 자율주행, 스마트시티 분야 등에 협력하는 내용의 MOU를 체결했다.뉴 무라바는 사우디아라비아 국부펀드(PIF)가 추진하는 대표적인 미래형 신도시 개발 프로젝트다. 15㎢ 규모로 현재 리야드에서 건설 중이며, 다양한 일자리와 대규모 주거 및 상업 시설, 학교, 병원 등의 공공 시설 등이 포함될 예정이다. 도시의 중심에는 리테일, 문화시설, 관광, 주거, 상업 등 다양한 기능을 아우르는 상징적인 건축물인 '무카브'가 자리잡을 예정이다. 양사가 뉴 무라바에 로보틱스, 자율주행, 공간지능, 스마트시티 플랫폼, 도시 모니터링 솔루션 등을 포함한 다양한 스마트 및 디지털 솔루션 도입을 추진한다. 팀네이버는 사우디아라비아와 3개 도시에 대한 디지털 트윈 구축 우선 완료 및 NHC와의 합작법인 설립에 이어 이번 MOU까지, 더욱 긴밀한 협력을 이어 나가고 있다.윤현준 대표 (사진제공=잡코리아)◆윤현준 대표 '직업정보협회장 선임'윤현준 잡코리아의 대표이사가 한국직업정보협회 제2대 회장에 선임됐다.한국직업정보협회는 잡코리아, 사람인, 인크루트, 알바천국 등 주요 채용 플랫폼 20여 곳이 참여하는 민간 협의체로, 2023년 6월 정식 출범했다. 윤 대표는 회장 취임을 통해 국내 채용 산업의 선진화와 건전한 고용 생태계 조성을 위한 핵심 과제를 이끌 예정이다. 잡코리아는 협회 초대 부회장사로 활동하며 HR플랫폼 악용사례 통합신고센터 운영, 개인정보 보호 민관 자율규제 협약 등 채용 생태계의 신뢰 제고와 제도적 기반 마련에 힘써왔다. 윤 대표는 국내 채용 플랫폼 최초로 자체 생성형 AI를 개발하고, 고도화된 일자리 매칭 서비스를 선보이며 잡코리아의 플랫폼 경쟁력을 끌어올린 인물이다. 회장 취임을 계기로 채용 시장 변화에 선제적으로 대응하고, 책임 있는 플랫폼 역할 강화에 나설 계획이다.(사진제공=네오사피엔스)◆네오사피엔스 '넥스트라이즈 혁신상 수상'네오사피엔스가 '넥스트라이즈 2025'에서 AI코어 부문 혁신상을 수상했다.혁신상은 1600여개 참가 스타트업 중 단 1%에게만 수여된다. 네오사피엔스는 과학기술정보통신부 주관 'K-FAST 얼라이언스'에 참여한다. K-FAST 얼라이언스는 삼성전자, LG전자, CJ ENM, KT 등 국내 주요 기업 30여 곳이 참여해 광고 기반 무료 스트리밍 TV 콘텐츠의 글로벌 진출을 모색하는 전략적 연합체다. 네오사피엔스는 얼라이언스 내에서 AI 기반 다국어 더빙 기술을 담당하며, K-콘텐츠의 현지화를 통해 글로벌 경쟁력 제고에 기여할 예정이다. 타입캐스트는 텍스트 입력만으로 자연스러운 AI 음성과 영상 콘텐츠를 제작 할 수 있는 플랫폼이다. 현재 약 600개의 AI 캐릭터와 29개국 언어를 지원하며 누적 가입자 200만명 이상을 보유하고 있다.(샤진제공=카카오창작재단)◆카카오재단 '그로우업 창작캠프' 개최카카오창작재단이 오는 11월 3일부터 7일까지 양평 블룸비스타에서 '제 1회 그로우업 창작캠프'를 개최한다.캠프는 현업 인기 작가들과 오프라인으로 밀착 교류를 통해 작품에 대한 피드백과 제작 방향을 함께 고민하며 창작 역량을 실질적으로 끌어올릴 수 있도록 설계됐다. 캠프에는 업계 트렌드와 연재 경험을 생생하게 전할 수 있는 현업 작가 6인이 멘토로 참여한다. 캠프 기간 동안 개인 작업과 피드백을 거쳐 완성된 작품을 심사해 대상과 최우수상, 우수상, 장려상 총 4개 팀을 선정하고 창작 지원금과 카카오페이지 웹툰, 웹소설 PD의 일대일 멘토링 기회를 제공한다. 대상 수상팀에게는 창작 캠프에 함께했던 작가들이 한 번 더 일대일 피드백을 지원할 예정이다. 서류 접수는 오는 7월 27일까지 진행된다. 이후 웹툰, 웹소설 예비 창작자 30명을 선발한다.(사진제공=바이팀즈)◆바이팀즈 '투자 유치'바이팀즈가 100만달러의 프리시드 투자를 유치했다.투자는 미국 실리콘밸리 테크 전문 투자사 10vc가 리드하고 매쉬업벤처스가 함께 참여했다. 바이팀즈는 기술 조직에서 일정 관리, 기술 조사, 리스크 대응, 회의 주관 및 리포팅 등 기술 프로그램 매니저(TPM)의 핵심 업무를 자동화하는 AI 에이전트 솔루션이다. 바이팀즈는 AI가 깃허브의 코드를 이해하고 해석한 결과를 슬랙, 지라 등의 팀 커뮤니케이션과 종합 분석해 누구나 프로젝트 진행 상황을 파악할 수 있도록 했다. 여러 팀이 협업할 때 발생하는 중복 작업이나 병목 지점을 미리 감지해 알려줌으로써 개발 효율을 극대화하고, 개발자들이 본연의 코딩 업무에 집중할 수 있도록 돕는다.(사진제공=마크비전)◆마크비전 'APR 300억 돌파'마크비전이 서비스 출시 4년여 만에 연간반복매출(ARR) 300억원을 돌파했다.ARR은 구독 기반 서비스의 수익을 1년 단위로 환산한 지표다. 마크비전은 2021년 자체 개발한 AI와 소프트웨어를 기반으로 위조상품과 무단판매, 불법 콘텐츠, 브랜드 기업 사칭 등을 탐지, 분석 및 제재하는 서비스를 선보였다. 지난해 1분기에 ARR 1000만달러를 달성했다. 이 같은 성장은 외부 시장의 환경 변화와 전략적인 제품 방향성이 맞물린 결과다. 마크비전은 AI를 기반으로 IP 보호 솔루션을 꾸준히 자동화하고, 하나의 플랫폼에서 올인원으로 IP 서비스를 모두 제공하는 솔루션으로 영역을 확장해 왔다. 최근 생성형 AI의 급속한 확산과 함께 위조상품, 무단판매, 웹사이트 및 계정 사칭 등 다양한 디지털 위협이 전방위로 확대되며, 브랜드 보호에 대한 기업들의 수요가 빠르게 증가하고 있다.(사진제공=바이브컴퍼니)◆바이브 '생성형 AI 인재 교류회' 성료바이브컴퍼니가 제주 롯데호텔 에메랄드룸에서 '생성AI 인재양성 사업 연구자 교류회'를 성료했다.교류회에는 바이브컴퍼니를 비롯해 고려대학교, 서울대학교, 국민대학교, 연세대학교 등 과제 참여 기관의 연구진과 학생 50여 명이 참석했다. 'LLM 기반 응용서비스 기술 개발'을 주제로 학생들은 생성형 AI 관련 연구를 포스터 발표 형식으로 공유했고 학회 일반 참가자를 포함하여 산업계 전문가들과 주제별 자유 토론을 통해 상호 피드백을 나눴다.김경서 바이브컴퍼니 대표는 \"AI 인재 양성은 이제 다양한 전공의 연구 주제를 연결하고, 실제 응용 가능성을 고려해 사고할 수 있는 융합형 역량이 중요해지고 있다\"며 \"실전형 AI 인재 양성을 위한 산학 협력과 기술 교류의 장을 꾸준히 마련해 나가겠다\"고 말했다.광고안내제보문병도 기자do@newsworks.co.kr기자페이지밀리의서재, 웹소설 서비스 론칭...기념 프로모션도[인사] 한국지질자원연구원[#헬스콕] 광동 '썬키스트 소다 광고' 3000만회 조회·김치연 '심포지엄 개최'·'마인드스팀' 비급여 처방가능저작권자 © 뉴스웍스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 4188
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/30/2025",
    "제목": "<b>잡코리아</b> 윤현준 대표, 한국직업정보협회 제2대 회장 취임",
    "링크": "https://www.thefairnews.co.kr/news/articleView.html?idxno=50475",
    "내용": "입력 2025.06.30 09:15댓글",
    "신문사": "기타",
    "길이": 21
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/30/2025",
    "제목": "여기종, 女기업 일자리 허브 매칭데이 이벤트 실시",
    "링크": "http://www.finomy.com/news/articleView.html?idxno=232378",
    "내용": "재계여기종, 女기업 일자리 허브 매칭데이 이벤트 실시",
    "신문사": "기타",
    "길이": 29
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/30/2025",
    "제목": "윤현준 <b>잡코리아</b> 대표, 직업정보협회 제2대 회장 취임",
    "링크": "https://n.news.naver.com/mnews/article/003/0013332414?sid=101",
    "내용": "\"AI 등 기술 변화 대응할 제도 개선 나설 것\"[서울=뉴시스]윤현준 잡코리아 대표이사(사진=잡코리아 제공) photo@newsis.com *재판매 및 DB 금지[서울=뉴시스]이인준 기자 = 윤현준 잡코리아 대표이사가 사단법인 한국직업정보협회 제2대 회장에 선임됐다.30일 잡코리아에 따르면 윤 신임 회장은 플랫폼 비즈니스 전문가로, 배달의민족의 운영사인 우아한형제들의 공동창업자로 이름이 알려졌다. 그는 2022년 12월 잡코리아 대표에 취임해 국내 채용 플랫폼 최초로 자체 생성형 AI를 개발하고, 고도화된 일자리 매칭 서비스를 선보였다.윤 대표는 이번 협회장 취임을 통해 국내 채용 산업의 선진화와 건전한 고용 생태계 조성을 위한 핵심 과제를 이끌 예정이다.특히 ▲고용시장 질서 유지 및 산업 발전을 위한 정책 추진 ▲ 공공기관과의 협력 확대 ▲ 직업정보제공사업자의 개인정보 보호 및 인증 사업 ▲ 고용서비스 위탁사업 운영 ▲ 신규 사업자 교육 및 인재 양성 등 다양한 사업을 추진할 방침이다.윤 신임 회장은 \"협회 회원사들과 함께 산업 전반의 균형 발전을 도모하고, AI 등 기술 변화에 대응할 수 있는 제도 개선에도 적극 나서겠다\"고 밝혔다.협회는 잡코리아, 사람인, 인크루트, 알바천국 등 주요 채용 플랫폼 20여 곳이 참여하는 민간 협의체다.취업준비생에 대한 과도한 개인정보 요구를 막고, 올바른 채용 문화를 확산하기 위해 2023년 6월 정식 출범했다. 초대 회장은 김용환 사람인 대표가 맡았었다.",
    "신문사": "기타",
    "길이": 734
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/30/2025",
    "제목": "윤현준 <b>잡코리아</b> 대표이사, 한국직업정보협회 2대 회장 취임",
    "링크": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=355468",
    "내용": "윤 회장 \"AI 등 기술 발전 대응한 제도 개선에도 적극 나설 것\"윤현준 잡코리아 대표이사. 사진=잡코리아잡코리아는 윤현준 대표이사가 한국직업정보협회 회장에 선임됐다고 30일 밝혔다.한국직업정보협회는 지난 2023년 6월 출범한 민간 협의체로 잡코리아, 사람인, 인크루트, 알바천국 등 주요 채용 플랫폼 20여곳이 참여하고 있다.제2대 회장으로 취임한 윤 대표는 국내 채용 산업의 선진화와 건전한 고용 생태계 조성을 위한 핵심 과제를 이끌 예정이다.아울러 협회는 ▲고용시장 질서 유지 및 산업 발전을 위한 정책 추진 ▲공공기관 협력 확대 ▲직업정보제공사업자의 개인정보 보호 및 인증 사업 ▲고용서비스 위탁사업 운영 ▲신규 사업자 교육 및 인재 양성 등 다양한 사업을 추진할 방침이다.윤 회장은 \"협회 회원사들과 함께 산업 전반의 균형 발전을 도모하고, 인공지능(AI) 등 기술 변화에 대응할 수 있는 제도 개선에도 적극 나서겠다\"고 말했다.키워드#잡코리아#윤현준손예지 기자handyeji802@pinpointnews.co.kr다른기사 보기저작권자 © 핀포인트뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 552
  },
  {
    "키워드": "지평주조",
    "발행일": "6/30/2025",
    "제목": "[부산 전시] 이번 주에 뭐 볼까?[2025년 7월 1일~ ]",
    "링크": "https://n.news.naver.com/mnews/article/082/0001333113?sid=103",
    "내용": "※부산 전시 소식을 주로 전합니다. 기타(대구·울산, 경남북) 전시도 소개합니다.김기범, 사각의 심장, 2025. 어컴퍼니 제공<1> 이번 주 새로 소개하는 전시입니다.◆김기범 개인전 ‘CANVAGRO’[어컴퍼니]“흰색의 땅. 붓은 쟁기가 되고 호미가 된다. 물감은 씨앗이 되어 적당한 유분과 섞여 거름이 되어 스며든다.” 이번 전시를 앞두고 김기범 작가가 써 놓은 작가 노트이다. 그제야 이해가 된다. 전시 제목 ‘캔바그로’(CANVAGRO)는 ‘캔버스’와 ‘농사’를 결합한 김기범 작가의 조어였다. 회화의 전통적인 지지체인 캔버스를 하나의 경작지로 삼아 농부처럼 노동하고 수확한다는 의미란다. 김기범 작가는 영남대 서양화과와 동 대학원을 졸업한 후, 고향인 경주에 정착해 작업을 이어가고 있다. 남들보다 이른 결혼과 생계에 대한 책임감으로 본격적인 작품 활동은 잠시 미뤄졌지만, 생계를 위한 방편으로 시작한 캔버스 틀 제작은 그에게 회화의 ‘바탕’에 대해 다시 생각하게 해 주었다. 손수 제작한 틀과 천, 그리고 그 위에 얹히는 물감과 시간은 결국 그만의 회화 세계를 구성하는 재료이자 철학이 되었다.▶6월 14일(토)~7월 12일(토) 부산 해운대구 어컴퍼니(좌동순환로 433번길 38-15, 2층). 화~토요일 낮 12시~오후 6시 30분(일·월요일 휴무).◆스페이스 사랑농장ⅹ밖_앝 기획 전시 ‘공생물성’[밖_앝]오미자의 '共 굴리기'. 밖_앝 제공부산 도심에선 한참 떨어진 정관 변두리 밭에서 열리고 있는 전시. 스페이스 사랑농장과 밖_앝이 공동으로 기획했다. 전시 제목 ‘공생물성’(Symbiotic Morphogenesis)은 생물 종 간 유전적·화학적 상호작용을 통해 새로운 특성을 형성하는 과정을 뜻하는 개념에서 출발했다. 단순한 공존을 넘어, 예술을 통해 생태적·형태학적 관계망을 감각하고 재구성하는 시도로 이번 전시는 확장된다. 더 이상 경작되지 않는 ‘밖_앝’의 밭은 인간과 비인간이 공존하며 새로운 삶의 형식을 실험하는 살아 있는 장으로 재해석된다. 참여 작가는 김등용, 김보경, 양나영, 어밍, 이승희, 이자연, 이지연, 오미자(이가영, 김성진, 김학수), 조정현, 최은희 등 10명(팀)이다. 이들은 설치, 조형, 회화, 영상 작업 등을 선보인다. 그룹 오미자의 ‘共 굴리기’처럼 체험 참여형 전시가 있는가 하면 이슬이 증발하며 남긴 흔적을 작업화한 김등용의 ‘이슬 드로잉’, 자연에 노출된 회화를 통해 환경에 변화하는 과정을 드러내는 회화 설치를 진행한 최은희의 ‘바깥의 회화’, 어밍의 태양빛 추적 영상 설치 ‘해와 눈을 마주쳐 보라’ 등을 만날 수 있다.▶6월 5일(목)~7월 6일(일) 부산 기장군 정관읍 두명리 333-1 ‘밖_앝’.자유 관람. 휴관 없음.◆장태묵 기획 초대전 ‘천 개의 빛을 새기다’[이웰갤러리]장태묵 작가 작품. 이웰갤러리 제공홍익대 미대와 동 대학원을 졸업하고 계명대 미술대학 회화과 교수로 있는 장태묵 작가 기획 초대전. 빛의 흐름과 관람자 시선에 따라 달라지는 그림이 품은 시간이 아주 오묘하다. ‘목인천강’(木印千江)이란 타이틀로 10년 정도 작업하다 ‘목인천강(木印千江)-꽃피다’로 바꿨다. 지난해부터 지금의 주제 ‘천 개의 빛을 새기다’ 작업을 하고 있다. 장 작가는 “하나의 평면 안에 빛과 공기, 시간을 넣으려고 굉장히 노력했다”면서 “자연에서 내가 느낀 아름다움, 시간과 빛을 비롯해 끌어들일 수 있는 모든 것은 끌어들이다 보니 작업 이름을 바꾸게 됐다”고 밝혔다. 2011년 장 프랑수아 밀레의 ‘만종’ 작품 탄생 150주년 기념일에 맞춰 동양인 최초로 밀레 박물관에 초대돼 한 달이 넘는 기간 동안 특별 전시를 갖기도 했다. 작가는 경기도 양평과 대구를 오가며 작업 중이다. 이번 전시는 이웰갤러리에서 진행하지만, e-웰니스치과 내 이웰갤러리 연산점(연제구 중앙대로 1099 해암빌딩 4층)에선 ‘목인천강’ 시리즈를 볼 수 있다. ▶6월 24일(화)~7월 18일(금) 부산 수영구 이웰갤러리(망미번영로 110번길 7). 오전 10시~오후 6시. 일·월요일, 공휴일 휴관.◆‘연대하는 돌림노래’ 3절 릴레이 전시_문지영[안녕, 예술가+특별전시장]문지영, 나무가 된 여자(들), 2025. 리프로젝트 제공부산 중구 동광길 42에 있는 인쇄 골목 ‘안녕, 예술가’+특별전시장에서 여는 ‘리프로젝트’ 기획전. 우리 삶의 경계와 변화 속에서도 함께 사유하고 연대해 보자는 의도에서 기획됐다. 전시는 노래 형식을 차용해 1절, 2절, 3절, 4절로 구성한다. 이번 3절 전시는 문지영 작가가 맡았다. 장애가 있는 여동생과 동생의 회복을 바라며 헌신하는 어머니, 그리고 이들을 돌보는 작가 개인의 서사를 통해 우리 사회에 내재한 구조적 문제와 시선을 직면하게 한다. 사회 권력 속 잣대로 만들어진 ‘보통’이라는 기준과 ‘평범함’이라는 단어에서 비롯한 굴곡진 시선이 누군가에게 폭력이 될 수 있음을 이야기하며 우리를 우리답게 만드는 본질이 무엇인지 질문한다. 리프로젝트(REPROJECT)는 기획자와 큐레이터, 회화, 조각, 설치, 영상 등 여러 매체의 예술가로 구성돼 있다. ▶6월 28일(토)~7월 19일(토) 부산 중구 안녕예술가+특별전시장(동광길 42). 관람 시간 화~토요일 오전 11시~오후 6시.◆안재국[국제아트센터]안재국 전시 포스터. 작가 제공안재국 작가 개인전. 이번 전시는 1998년부터 지금까지 해 오는 철·동·알루미늄 선과 한지 끈·피복선·낚싯줄 등 다양한 선재를 엮은 평면과 입체 작업, 그리고 비치는 조명에 작품이 변화되는 그림자 드로잉을 다른 면으로 볼 수 있다. ▶7월 1일(화)~7일(월) 부산 부산진구 국제아트센터(부전로 71, 정산빌딩 2층). 관람 시간 평일과 토요일 오전 10시~오후 6시. 일요일 휴관.◆기무라 다쓰히코 개인전 ‘FLOW is CONNECTING’[로터스 갤러리]기무라 다쓰히코, flow fall. 로터스 갤러리 제공물의 흐름과 자연의 감각을 캔버스에 담아내는 일본의 현대 미술 작가 기무라 다쓰히코(木村達彦, 1977년생) 부산 개인전. 오사카교육대를 졸업한 작가는 로터스 갤러리 전속으로 지난해 첫 부산 개인전에 이어 올해도 이어 간다. 이번 전시는 자연의 원소인 ‘물’을 주제로 한 2025년 신작 회화 연작 12점을 선보인다. 추상 표현을 통해 물의 이미지를 공유하고 생명의 흐름과 순환을 느끼게 해주는 심오한 파랑이 인상적이다. 로터스 갤러리 관계자는 “단순한 회화 감상을 넘어 장소와 사람, 감정이 연결되는 ‘흐름의 여정’을 제시하고자 한다”고 밝혔다. 7월 5일 오후 3시 오프닝 행사가 있다. ▶7월 1일(화)~31일(목) 부산 해운대구 로터스 갤러리(해운대로 483번가길 39, 엔스타APT 상가 1층). 관람 시간은 화~토요일 오전 11시~오후 6시. 일·월요일과 공휴일 휴무.◆‘Art for us, Art for life’展[아이엠 갤러리]이선종 작품 이미지. 아이엠 갤러리 제공올해 4월 국가 인증 평생교육시설로 등록된 문화예술공예리더십교육센터 컬쳐다(CULTUREda)가 서구 부민동 아이엠 갤러리에서 여는 기획전. 회화를 비롯해 도자, 우드 공예, 자수, 문학 등 생활에서 실용적으로 사용할 수 있는 작품을 선보인다. 참여자는 이선종(회화), 정지현(회화), 성주영(도자), 신란숙(도자), 조은혜(도자), 조영호(우드 공예), 곽혜옥(자수), 야반도주(에세이), 이민정(시) 등이다. ▶7월 2일(수)~8일(화) 부산 서구 아이엠 갤러리(구덕로 232번길 1, 지하 1층). 관람 시간 오전 11시~오후 6시.◆이현기 개인전 Life-목(나무)[해운대문화회관 제2전시실]이현기 개인전 Life-목(나무) 포스터. 작가 제공1990년대 말 2000년대 초 부산에서 설치미술, 미디어아트로 작품 활동을 했던 이현기가 20여 년의 침묵을 깨고 여는 개인전. 그는 “수년간의 활동을 접고 생업으로 돌아간 지 20여 년이 흘러버렸다”며 “그동안의 오랜 침묵을 깨고 다시 설치와 미디어가 아닌 평면 작품에 도전한다”고 전해왔다. 전시는 인간 삶의 여러 이야기를 나무에 투영해 시각화했다. ▶7월 2일(수)~8일(화) 부산 해운대구 해운대문화회관 제2전시실.◆윤사유·신수항 2인전 ‘새로운 예언자들: 몸과 풍경’[허먼갤러리]윤사유, 북한산 드로잉. 허먼갤러리 제공윤사유, 신수항 두 작가가 참여하는 기획전. 윤사유 작가는 회화와 드로잉을 중심으로 자연과 인간의 관계를 사유하는 작업을 이어 오고 있다. 이번 전시에서는 윤사유가 산을 매개로 구축한 일련의 회화 작업이 소개된다. 신수항 작가는 신체에 새겨진 기억, 특히 상처 입고 왜곡된 몸에 대한 감각을 지속적으로 다뤄온 작가이다. 그는 이 전시에서 사회가 규정하는 ‘정상’ 신체에 대한 집단적 시선과 그로 인해 발생하는 개인의 상처를 직면한다. 이승진 큐레이터는 “‘‘몸’은 개인의 정체성과 존재의 조건을 담은 근원이며, ‘풍경’은 우리가 머무는 세계와의 관계를 반영하는 외부의 내면”이라고 정의한 뒤 “두 작가가 보여주는 ‘연금술’적 사유는 오늘날 변화와 회복, 감각의 재구성에 대한 새로운 접근을 제안할 것”이라고 밝혔다. ▶7월 3일(목)~24일(목) 부산 해운대구 허먼갤러리(중동 1774-5, 로데오아울렛 B동 2층). 운영 시간 오전 11시~오후 5시(일·월요일 휴관, 예약제).◆김종학 개인전 ‘OnPaper’[조현화랑_달맞이]김종학, Landscape, 2013. 조현화랑 제공특정한 대상이나 조형 양식에 구애받지 않고 자유롭게 표현하는 ‘꽃의 화가’ 김종학의 작품을 한자리에서 볼 수 있는 부산 전시회. 조현화랑 관계자는 “김종학 회화의 시작부터 그 흐름을 따라가는 이번 전시는, 그간 제한적으로 알려졌던 작가의 예술적 어휘를 새롭게 조명한다”며 “특히 일반에 공개될 기회가 적었던 1990년대 이전의 작품을 비롯해 선과 여백으로 생의 감각과 기억을 담아낸 대규모 드로잉 컬렉션 등 총 140여 점을 선보인다”고 밝혔다. ▶7월 3일(목)~8월 17일(일) 부산 해운대구 조현화랑_달맞이(맞이길6 5번길, 171). 관람 시간 화~일요일 오전 10시 30분~오후 6시 30분. 월요일 휴무.◆여름 기획전 ‘순간의 모양: Glimpse of Summer’[신세계갤러리]여름 기획전 ‘순간의 모양: Glimpse of Summer’ 메인 포스터. 신세계갤러리 제공신세계갤러리 센텀시티점의 여름 기획전 ‘모양’ 시리즈 마지막 전시. 여름의 계절적 감수성을 다룬 ‘여름의 모양: Hyper Summer’(2023), ‘빛’에 대한 예술적 탐색을 시도했던 ‘빛의 모양: Sparkling Summer’(2024)에 이어, 일상 속 찰나 순간을 영화의 한 장면처럼 포착하는 ‘순간의 모양 Glimpse of Summer’전이다. 참여 작가는 고스(Gosce), 정이지, 민경희, 이마리아, 임지민, 니도이(Nidoi) 등 국내외 아트페어와 브랜드 컬래버레이션 등의 활발한 활동을 선보여 아티스트 여섯 팀이다. 이들의 대표작과 최초 공개 신작 140여 점을 관람하고 구매할 수 있다. 전시 큐레이터 채원영은 “이번 전시가 여러분의 속도를 잠시 늦추며 안온함을 느끼는 한순간으로 기억되기를 바란다”고 전했다. ▶7월 3일(목)~8월 17일(일) 부산 해운대구 신세계백화점 센텀시티 6층 신세계갤러리.◆2025년 김정진 개인전 ‘푸른 것들은 경계를 넘는다’[갤러리18-1]김정진 작품. 갤러리18-1 제공1994년 부산여대(현 신라대)를 졸업한 뒤 1998년까지 몇몇 단체전에 참여했으나 20여 년이 지나 다시 작업을 시작하며 여는 김정진의 첫 개인전. 작가는 2013년부터 장애인, 아동, 노인 등 다양한 참여자를 대상으로 문화예술교육 활동에 참여하며, 예술 활동이 단순한 표현 수단을 넘어 내면의 상처를 돌보고 삶의 의미를 되찾게 하는 치유와 회복의 과정임을 체감했고, 이런 경험이 작업에도 영향을 주었다고 한다. 그는 “이제는 개인의 예술적 성찰과 더불어 타인과의 연결에서 생겨나는 감정과 기억, 흔적들을 담아내는 작업을 이어 가고자 한다”고 밝혔다. ▶7월 4일(금)~10일(목) 부산 중구 갤러리18-1(대청로 141번길 18-1. 1, 2층). 전시 시간 오전 11시~오후 6시.◆이수빈, 이주희, 조은 세 작가의 ‘숨결’展[카린갤러리]이수빈, Human Walk, 2025. 카린갤러리 제공조각, 평면, 한국화를 기반으로 활동하는 이수빈, 이주희, 조은 세 작가가 참여하는 ‘숨결’전. 자연은 언제나 그 자리에 있지만, 우리가 바라보는 시선은 제각기 다르다. 이번 전시는 그 다름의 방향, 그를 통해 확장된 개인의 내면 풍경을 담는다. 세 작가가 각기 다른 방식으로 나무를 응시하고 해석한 작업을 통해 자연과 인간, 기억과 감정, 존재와 존재 간의 ‘연결’이라는 보편적 주제를 탐구한다. 이수빈의 ‘Walk’ 시리즈는 생애 첫걸음을 상징하는 장면으로, 존재가 자신의 무게 중심을 스스로 이동시키며 능동적으로 자신을 드러내는 행위를 담고 있다. 이주희는 ‘기억’이라는 내면적이고 가변적인 감각을 중심으로 작업을 전개한다. 조은은 한국화를 바탕으로 자연에 대한 동경과 일상의 감정을 결합한 작업을 선보인다. ▶7월 4일(금)~9월 6일(토) 부산 해운대구 카린갤러리(중동 달맞이길 65번길 154).◆윤승희 작가 개인전‘종이 정원, 심연을 거닐다’[비트리 갤러리 부산]윤승희, '종이정원, 꿈의 명상', 2025. 비트리 갤러리 제공성신여대 서양학과와 동 대학원 판화과를 졸업한 윤승희 작가의 부산 개인전. 윤 작가는 종이라는 소재를 감정의 풍경으로 확장했다. 종이는 물에 약하지만 동시에 생명력 있는 재료로, 거칠고 불확실한 현실 속에서 여전히 피어나는 삶의 은유를 담고자 작가는 종이를 사용한다고 밝혔다. 작가는 종이 위에 나무, 꽃, 사람 등 삶의 단편을 상징하는 소재를 섬세하게 배치함으로써 관람자에게 일상의 감정과 기억을 환기하는 시각적 경험을 선사한다. 이번 전시 타이틀인 ‘종이 정원, 심연을 거닐다’는 ‘심연’이라는 극한의 공간에서 피어나는 정원을 통해, 고통 가운데도 꺼지지 않는 인간 존재의 존엄과 내면의 빛을 이야기하고 있다. 오프닝 행사는 7월 9일 오후 2~6시 열린다. ▶7월 9일(수)~26일(토) 부산 수영구 비트리 갤러리 부산점(황령산로 22번길 8). 관람 시간 수~토요일 오전 11시 30분~오후 6시(일~화요일 휴무).▶‘Unseen, Yet Lit-빛 속에 있지만 보이지 않는 것들. 존재와 부재 사이의 긴장’[갤러리 서린 스페이스]백나원 작가 이미지 컷. 갤러리 서린 스페이스 제공철학자 앙리 베르그송은 빛을 통해 우리가 세상을 어떻게 인식하고, 과거와 현재가 어떻게 뒤얽혀 있는지를 설명한다. 이번 전시는 베르그송의 사유에 기반해 빛과 투영성을 시각적 경험으로 풀어내고자 한다. 참여 작가는 백나원, 진풀, 차주희 등 3인이다. 차주희는 서울여대에서 서양화를 전공하고, 이화여대 조형예술학부 서양화과를 졸업했다. 진풀은 중앙대에서 서양화를 전공하고 홍익대 대학원 회화과를 졸업했다. 백나원은 영국 런던 윔블던컬리지오브아츠(CCW)와 런던대 골드스미스 칼리지의 MA Interactive Media 과정을 마쳤다. ▶7월 9일(수)~8월 30일(토) 부산 해운대구 갤러리 서린 스페이스(마린시티2로 33, 제니스 스퀘어 A타워 608호). 관람 시간 화~토요일 오전 10시~오후 6시.◆스텔라 안 작품 전시회 ‘I, ICH, 나’[BNK부산은행 갤러리]스텔라 안 작품 전시회 ‘I, ICH, 나’ 포스터. 루체테음악극연구소 제공부산대를 졸업하고 독일 쾰른 국립음대에서 디플롬과 콘체르트 엑자멘을 이수한 프리랜서 성악가 스텔라 안의 부산 첫 전시회. 스텔라 안이 그림을 그리기 시작한 것은 2018년으로 거슬러 올라간다. 오랜 해외 생활과 오페라 가수로서 활동하며 내면의 감정과 외로움, 그리고 힘든 순간을 표현할 방법이 필요했고, 그림은 그에게 소중한 동반자가 되었다. 첫 전시회는 2024년 10월 26일 독일 비스바덴 프라이어 쿤스트슐레에서 개최했다. 그는 2014년부터 2024년까지 비스바덴 주립극장에서 솔리스트로 활동하며 다양한 오페라에서 주·조연을 맡았다. 오는 8월에는 부산에서 야나체크 오페라 ‘영리한 작은 암여우’ 주역으로 출연하며 한국 무대에 데뷔할 예정이다. 음악과 함께하는 아티스트 토크가 7월 12일 오후 2시에 열린다. ▶7월 10일(목)~17일(목) 부산 중구 BNK부산은행 갤러리(광복중앙로 12, BNK아트시네마 2층).콰야, 무지개를 찾아서. 블루브릭 갤러리 제공[경남 창원]◆무지개를 찾아서: 콰야&신모래[창원 블루브릭 갤러리]창원 중동에 있는 블루브릭 갤러리의 두 번째 기획 전시. 이번 전시는 콰야, 신모래 작가 2인전으로, 회화 20여 점, 드로잉 20여 점, 조각 20여 점 등으로 구성된다. 콰야 작가는 밴드 ‘잔나비’ 앨범 커버 표지 작업을 비롯한 여러 협업 프로젝트에서도 활약하고 있다. 신모래 작가는 디지털 작업, 이름처럼 모래를 쓰는 회화 작업까지 병행하며 핑크와 블루 네온 톤, 무표정한 괄호 눈과 같은 독자적인 감성으로 MZ세대에게 인기를 얻고 있다. 전시 개막일인 4일 오후 6시부터 콰야, 신모래 작가가 참석하는 개막 행사가 진행되며, 7시부터는 두 작가가 현장에서 그림을 그리는 ‘라이브 드로잉’을 선보일 예정이다. ▶7월 4일(금)~8월 23일(토) 경남 창원시 의창구 블루브릭 갤러리(중동복로 23). 관람 시간 낮 12시~오후 8시. 월요일 휴무.‘아리랑 실크로드’ 기표학적 전복 전시 포스터. 칠곡문화예술위원회 제공[경북 칠곡]◆‘아리랑 실크로드’ 기표학적 전복[칠곡문화예술위원회 복합문화공간 산55]경북 칠곡군 가산산성 자락에 위치한 복합문화공간 산55 개관전. 이번 전시회에는 프랑스 ‘코스쿤’, 몽골 ‘블루 썬’ 등 현대미술 단체를 포함한 국내외 작가 25명이 참여한다. 이들은 ‘아리랑’의 보편적 감수성을 표현한 80여 점의 회화, 조각, 영상 등을 선보인다. 대구를 기반으로 활동하는 칠곡문화예술위원회(복합문화공간 산55) 서세승 대표는 “통찰력 있는 기획과 비평적 시도가 담긴 이번 ‘아리랑 실크로드’ 전시는 한국 현대미술에 새로운 활력을 불어넣을 것으로 기대된다”고 말했다. ▶7월 1일(화)~30일(수) 경북 칠곡문화예술위원회 복합문화공간 산55.전시회 관람은 예약제.<2>계속 전시 중입니다.정희승, 무제. 고은깁슨사진미술관 제공◆2025 랄프 깁슨 어워드 수상전: 정희승 ‘멀리서 너무 가깝게’[고은 깁슨 사진미술관]2025 랄프 깁슨 어워드 기념 사진전. 이번 전시는 미술관이 2022년 개관 이후 처음으로 선보이는 한국 작가의 개인전으로, 정희승이 3년 만에 신작을 소개하는 자리이기도 하다. 전시 제목 ‘멀리서 너무 가깝게’는 빔 벤더스의 동명 영화에서 착안한 것. 정희승은 사진을 재현이나 의미 전달의 도구보다는, 감각과 인식의 경계에 서서 판단을 유예하고 사유를 유도하는 매체로 다뤄왔다. 그 연장선으로 이번 전시에서 작가는 ‘사진은 무엇을 보여주고, 무엇을 감추는가’라는 질문을 공유한다. 전시는 미술관의 3개 층에 걸쳐 각기 다른 형태로 펼쳐진다. ▶8월 31일(일)까지 부산 해운대구 고은 깁슨 사진미술관.화~일요일 오전 10시~오후 6시 관람.◆화인 초대 기획전 ‘5인의 동행’[갤러리화인]1980년대에 대학에 입학해 지금까지 자기 스타일로 작업하는 1963년 동년배인 강동석(판화), 김종구(입체), 성현섭(평면, 서양화), 이인철(서양화), 정희욱(입체, 평면) 작가 5인이 모여서 여는 전시회. 올해로 4회째이다. 이번 전시를 주도한 김종구 작가는 “계속 이렇게라도 보여주자는 마음”이라면서 “각자 삶에 관한 이야기를 풀어낸다”고 전했다. ▶7월 2일(수)까지 부산 해운대구 갤러리화인(해운대해변로 287, 씨클라우드호텔 상가 111·112호). 관람 시간 오전 10시~오후 7시.◆신현채 작가의 ‘What am I?’[창작공간 두구]2025년 창작공간 두구 릴레이전 ‘시선의 지도’ 두 번째 전시 주인공은 신현채 작가이다. 본인이 발달장애임에도 불구하고 활발히 예술 활동을 펼치고 있는 신 작가는 이번 전시를 통해 내면적 고민과 감정, 타인과의 소통 등에 대해 작품으로 진솔하게 풀어낸다. 신 작가는 작가 노트에서 “나에게 반복되는 일상의 어려움은 형벌이 아닌 나의 세계의 질서이자, 나의 존재 방식이다. 그리고 이제는 나를 이해하려는 타인의 시선이 아닌, 내가 나를 이해하는 시선에 집중하기로 한다. 그리고 그 삶 속에서 나는 다시 묻는다. ‘WHAT AM I?’ 여러분도 ‘WHAT AM I?’라는 존재론적 질문에 대한 개인적인 답을 찾는 시간이 되시기를 바란다.”고 적었다. ▶7월 2일(수)까지 부산 금정구 창작공간 두구(체육공원로 399번길 324). 월~금요일 오전 10시~오후 6시.박지민 달항아리. 갤러리 플레이리스트 제공◆The Quiet Grain of Objects: 사물의 조용한 결[갤러리 플레이리스트]박지민, 양소정, 이수빈 3인전. 이번 전시는 유리, 회화, 목조각이라는 서로 다른 매체를 기반으로 작업하는 세 작가가, 일상 속 사물에 담긴 기억, 감각, 시간의 결을 섬세하게 포착한 작품 33점을 선보인다. 부산 전시는 처음이다. 박지민(1987년생)은 홍익대 산업디자인학과와 미국 로드아일랜드 스쿨 오브 디자인 유리 석사를 마쳤고, 양소정(1979년생)은 홍익대 미술대학 회화과와 동 대학원을 졸업했다. 이수빈(1983년생)은 잡지 기자와 출판 편집자로 활동한 뒤, 현재는 전업 작가로 활동 중이다. ▶7월 5일(토)까지 부산 중구 갤러리 플레이리스트(대청로138번길 3). 수~토요일 오전 11시~오후 6시. 공휴일과 일~화요일 휴관.◆닭장 속 거울, 알을 깨다[부산갤러리]부산갤러리의 2025년 기획/작가 톺아보기-최광호(1956년생) 편인 ‘닭장 속 거울을 키우다’에 이은 두 번째 전시. 최광호는 신구대 사진인쇄과를 거쳐 일본 오사카예술대 대학원에서 다큐멘터리 사진을, 미국 뉴욕대 대학원에서 순수예술을 전공했다. 최 작가는 작가 노트에서 “지금, 나는 왜 50여 년 전 찍은 사진들을 꺼내 보려는 것일까? 나는 늘 앞만 보고 달려왔다. 나의 과거는 스쳐 지나갔고 나는 그것을 묵혀 두고 살았다. 어느 날 문득 지나간 시간을 꺼내보고 싶어졌고 나를 한번 정리해야겠다는 생각이 들었다.”고 밝혔다. ▶7월 5일(토)까지 부산 사하구 부산갤러리(낙동대로82-7).변대용의 신작 중에서. 김은영 기자◆변대용 개인전-당신이 몰랐던 변대용[낭만시간연구소]낭만시간연구소가 개관 1주년을 맞아 마련하는 팝아트 조각가 변대용 작가의 개인전. 전시 공간은 넓지 않지만, 입체 조형에서 부조와 드로잉에 이르기까지 변 작가의 변화하는 작품 세계를 한눈에 볼 수 있도록 꾸몄다. 그간 유머러스한 백곰 캐릭터와 팝아트적 감성으로 대중적 인기를 얻어온 작가는, 이번 전시를 통해 보다 인간적이고 서정적인 조형 세계를 펼쳐 보인다. 특히 드로잉 중심의 스케치 신작을 만날 수 있다. ▶7월 5일(토)까지 연장 전시. 부산 동구 낭만시간연구소(초량로 79-6). 관람 시간 오전 10시 30분~오후 6시 30분.◆이한나 개인전 ‘표면과 심연: Deeper than Deeper’[오브제후드 갤러리]이한나(1997년생) 작가의 부산 첫 개인전. 이화여대 조형예술대학에서 서양화를 전공하고, 현재 동 대학 일반대학원 석사 과정(서양화 전공)에 있는 신예다. 다이빙을 통해 물속으로 가라앉다 다시 솟아오르는 순간, 즉 하강과 상승의 순간을 포착한 ‘다이빙’ 시리즈를 선보인다. 주조색인 파랑은 물을 나타내는 색인 동시에 냉담하고 불가피한 상황 등 시련을 예고하는 색이기도 하지만 물살을 가르는 창백한 몸을 포근하게 감싸주기도 하는, 양가적 모습이 공존하는 색상의 의미를 내포한다. ▶7월 6일(일)까지 부산 기장군 오브제후드 갤러리(기장읍 기장해안로 268-32). 오전 11시~오후 8시(휴관일 없음). 점심시간 오후 1~2시.◆해석장학문화재단 ‘2025 부울경 예비작가 지원전’[복합예술공간 별채*]해석 정해영 장학문화재단(이사장 정연택)이 주최하는 ‘2025 부울경 예비작가 지원전’ 전시. 부울경 소재의 경성대, 동아대, 부산대, 울산대, 창원대 등 총 5개 대학 미술 관련 학과 중 서양화와 한국화 전공 재학생을 대상으로, 대학별로 지도교수의 추천을 받은 학생 5명씩 총 25명을 대상으로 심사를 거쳐 대학별 2명씩 총 10명의 예비 작가를 선발했다. 참여 작가는 경성대(박상우, 배수빈), 동아대(박주영, 이현도), 부산대(박웅배, 신지원), 울산대(김민섭, 장수영), 창원대(강수현, 김부겸) 등이다. 최우수상은 동아대 박주영 학생이 차지했다. ▶7월 8일(화)까지 부산 부산진구 복합예술공간 별채*(새싹로 10 대양빌딩 B1). 화~토요일 오전 10시~오후 6시 관람.김덕진, 잠시 기다려, 2023. 제이작업실 제공◆김덕진 개인전 ‘삶 풍경’[제이작업실]신라대에서 학부·석사·박사를 마친 김덕진의 개인전. 이번 전시는 문명의 손길이 닿지 않은 미얀마 인레(Inle) 호수의 자연과 어우러진 ‘삶 풍경’을 그려낸 ‘Oasis in Inle’ 시리즈와 동시대를 살아가며 마주한 일상의 순간들을 회화, 콜라주, 미디어 등 다양한 매체로 풀어낸 작품을 선보인다. ▶7월 13일(일)까지 부산 동구 제이작업실.오후 1~6시 관람(월·화요일 휴무).◆이채 개인전 ‘바람꽃에 스며든 물결_The Sway of Stillness’[스페이스 토핑]가천대 학부 시절엔 회화를 전공했으나 석사과정은 홍익대에서 미학을 전공한 독특한 이력의 이채 작가 부산 개인전. 작가는 이번 전시에서 바람과 바다를 주요 모티프로 삼아 감정과 자연, 사유와 회화가 교차하는 섬세한 흐름을 펼쳐 보인다. 작가는 초기에는 그것을 ‘푸른 꽃’으로 화면에 피워냈고, 이후 ‘나무’로 자라 ‘숲’으로 형상화했으며, 최근에는 바람에 흔들리는 생명력으로 확장해 왔다. ▶7월 13일(일)까지 부산 해운대구 스페이스 토핑(해운대해변로 292, 그랜드 조선 부산 4층). 관람 시간 오전 10시~오후 6시(월·화요일 휴관).'부산그라피 2025' 주제전 '부산의 역사' 중에서 차철욱, 외양포, 2024. 사진나무숲 제공◆BUSANGRAPHIE 2025 '도시-CITY'[부산교육대 한새갤러리]사진나무숲 주최·주관으로 열리는 ‘부산그라피 2025’는 로컬리티와 크리에이티브를 모토로 지역이 가진 고유한 특성과 문화를 탐구하는 사진 축제. 올해 첫선을 보인다. 이계영 예술감독은 “부산그라피는 부산을 중심으로 한 지역의 진지한 탐구를 통해 우리가 살아가는 도시와 공간의 본질을 탐색하고 다양한 지역적 특성과 변화를 사진으로 보여줄 것”이라고 포부를 밝혔다. 주제전은 한새갤러리 2·4·5전시장에서 열리고, ①부산의 역사 ②부산의 자연⁃환경 ③부산의 구조 ④부산의 라이프-인물 등 4영역으로 세분해 다룬다. 주제전 작가들은 1년 넘게 지속적인 부산의 초상 사진 작업을 통해서 해양도시 부산의 가능성과 정체성을 알아본다. 특별전1은 ‘도시’를 주제로 꾸준히 작업해 온 국내 작가 7인을 초빙해 구성한다. 초빙 작가는 권해일, 노형주, 손동환, 정명식, 조준백, 최상룡, 황성윤 등이다. 특별전2는 김민주·차철욱 공동 기획으로 한새갤러리 3전시장에서 열리며, 동래야류와 관련한 기록과 영상작업물을 전시한다. 특별전3은 외부 작가와 ‘사진나무숲’의 협업으로 금정구 스페이스포포 갤러리에서 진행한다. 참여 작가는 김남효, 이장희, 정순민 3인이다. ▶7월 15일(화)까지 부산 연제구 부산교육대 한새갤러리( 연제구 거제동 285-6). 오전 11시~오후 6시 관람.◆[루프 랩 부산 2025] 정연두 개인전 ‘불가피한 상황과 피치 못할 사정들’[국제갤러리 부산점]국제갤러리 소속 작가이지만 2008년 이후 처음 열리는 정연두 신작 개인전. 이번 국제갤러리 전시에서는 블루스 음악과 발효의 리듬을 교차하면서 뜻대로 되지 않는 현실을 살아내는 유머와 염원의 태도를 그만의 독특한 시각으로 풀어낸다. 정연두는 최근 제4회 하인두예술상 수상자로 선정됐다. ▶7월 20일(일)까지 부산 수영구 국제갤러리 부산점(구락로123번길 20). 월요일 정기 휴관, 화~일요일 오전 10시~오후 6시 관람.◆오!초량 2025 봄 기획전 ‘흙의 시간 The Time of Soil’[오!초량]등록문화재 제349호 부산 동구 초량동 일식 가옥 ‘오!초량’에서 열리는 봄 기획전. 이번 전시는 한국(김혜정·은성민·조아라), 일본(야마시타 키키미토시), 프랑스&태국(이은정) 등 다양한 지역에서 활동 중인 도예 작가 5인의 작업을 통해 흙이라는 물질이 시간과 감각, 영혼과 사물로 어떻게 변주되는지를 조명한다. ▶7월 20일(일)까지 부산 동구 오!초량(초량동 82-3). 월·화요일 휴무. 입장료 2만 8000원(전시 관람, 차바구니, 다식 포함, 예약제).◆THE FACE: The Wave Becomes a Face_물결은 얼굴이 된다[갤러리하스]이경희 작가 개인전. 작가는 수많은 점이 선으로 연결되고, 그 선들이 방향성을 얻으며 형상으로 응결되는 과정을 통해 ‘존재의 탄생’이라는 찰나를 포착한다. 이경희 작가는 조형의 언어를 통해 존재를 탐구해 왔다. 그는 “이 전시는 그러한 움직임의 물결 속에서 태어나는 수많은 얼굴, 곧 우리의 존재에 관한 이야기”라고 하면서 “우리는 모두, 하나의 파동으로부터 태어난 얼굴”이라고 전했다. 경희대와 프랑스 베르사유 조형미술학교, 파리 8대학 조형미술학과 졸업한 이 작가는 2019년 이후 귀국해 한국에서 활동 중이다. ▶7월 22일(화)까지 부산 해운대구 갤러리하스(달맞이길 30 포디움동 3051).◆조하은 작가 ‘밤과 언덕의 밀담’[스페이스 돛]부산문화재단이 운영하는 원도심 창작공간 ‘또따또가’의 릴레이 쇼케이스 ‘슬라이딩’이 두 번째 작가의 전시로 이어진다. ‘슬라이딩’은 또따또가 입주 예술가들의 창작 과정을 유연하게 공유하는 릴레이 쇼케이스. 조하은 작가의 ‘밤과 언덕의 밀담’은 일상의 ‘시각적 소음’으로부터 멀어진 순간을 회화로 담아낸 전시다. 작가에게 중요한 전환점은 2024년 몽골 초원에서 마주한 풍경이었다. 하늘과 땅이 단순한 색면으로 나뉘고, 나무 하나 없는 민둥산이 펼쳐진 그 풍경 속에서 작가는 처음으로 ‘시각의 침묵’을 경험했다. 어떤 설명도, 감각의 자극도 없는 그 공간은 오히려 존재의 감각을 선명하게 부각했다. 이번 전시에서는 이러한 ‘침묵의 순간’을 회화로 풀어낸 신작이 공개된다. ▶7월 22일(화)까지 부산 중구 스페이스 돛(대청로 135번길 5, 1층).황성제, 산상대결, 2024.◆눈을 감고 보는 것들[창작공간 온그루 그루브존]장애 예술인 창작공간 온그루에서 입주 예술가 8인이 여는 릴레이 기획전 ‘눈을 감고 보는 것들’. 전시는 12월 5일까지 총 8회차 릴레이식으로 진행된다. 첫 스타트를 끊은 조태성 작가와 그 뒤를 이은 심승보 작가 전시는 끝났고, 다른 6명의 전시 일정은 다음과 같다. △황성제(6/23~7/20) △박재영(7/21~8/17) △윤진석(8/18~9/14) △윤효준(9/15~10/12) △임이정(10/13~11/9) △박준수(11/10~12/7). 일부 전시 작품은 구매도 가능하다. ▶12월 5일(금)까지 부산 수영구 창작공간 온그루(망미동) 그루브존. 관람 시간은 평일 오전 10시~오후 5시.구인성, thinking buddha, 2008. 아리안갤러리 제공◆2025 아리안갤러리 기획전 ‘BLACK LIMBO 블랙 림보’[아리안갤러리]구인성·심승욱 2인전. 전시 제목 ‘Black Limbo’는 ‘검은 연옥’을 뜻한다. ‘Limbo’는 완전히 도달하지도, 완전히 사라지지도 않은 상태를 가리킨다. 구인성 작가의 블랙은 보임과 숨김이 교차하는 시각적 역설로 기능한다. 심승욱 작가의 블랙은 생명과 감정이 억눌리고 정지된 채 침잠해 있는 세계의 감각이다. 전시 기획을 맡은 김주옥이 함께하는 아티스트 토크는 7월 16일 오후 7시에 열린다. 구인성 작가는 충남대 예술대에서 한국화를 전공하고, 홍익대 대학원 동양화과 석·박사과정을 마쳤다. 심승욱은 홍익대 학부와 대학원, 시카고예술대학 대학원에서 조소를 전공했다. ▶7월 25일(금)까지 부산 해운대구 아리안갤러리(달맞이길 117번가길 175, 3층). 전시 관람 낮 12시~오후 7시(일·월요일, 공휴일 휴관).문서현, 民들레 영토. 김은영 기자◆광복 80돌 맞이 기념 전시 ‘독립하는 광복'[민주공원 기획전시실]부산 민주공원이 광복 80돌을 맞아 두 번째로 여는 ‘독립하는 광복’ 전시. ‘광복’을 주제로 하지만, 단순히 해방의 순간에서 멈추지 않는다. 해방 이후 한반도에서 전개된 수많은 고난과 연대, 저항과 희망의 궤적을 되짚는다. 참여 작가는 부산·울산의 김경화, 박재열, 방정아, 서지연, 윤은숙, 이동근과 광주의 김화순, 노주일, 문서현, 이상호, 최대주, 홍성담 등 총 12명이다. 부산에 앞서 ‘오월미술제’ 일환으로 광주 무등갤러리에서 열린 ‘해방하는 신체’(5월 8~21일)로 먼저 선보였고, 8월엔 울산 노동역사관으로 옮겨간다. ▶7월 27일(일)까지 부산 중구 민주공원 기획전시실.관람 시간 오전 9시~오후 6시.◆SUMMER BREEZE[메종드카린(메종)]여름 감각을 유리 물성으로 담아내는 유리공예 기획전. 이번 전시는 한국과 일본에서 활발히 활동 중인 16인의 작가들(길성식, 김준용, 윤태성, 이기훈, 이재경, 이태훈, 조현영, 최상준, 하타 아야코, 히로타 아야코, 이즈미 아마다, 가쿠라이 히데아키, 노다 히로무, 노다 오사무, 노다 유미코, 야나기 켄타로)이 참여하여 조형성과 실용성을 아우르는 다채로운 작품을 선보인다. ▶7월 27일(일)까지 부산 해운대구 메종드카린(중동 달맞이길 65번길 154, 2층). 관람 시간 오전 10시~오후 7시(월요일 휴관).◆토마스 캠벨-KOOK IN, KOOK OUT[유니온 갤러리]미국의 대표적인 서핑 아티스트 토마스 캠벨(Thomas Campbell)의 개인전. 작가의 시각적 언어뿐 아니라 그의 창작 세계 전반을 들여다볼 수 있도록 구성한다. 전시를 기획한 송민 유니온 갤러리 디렉터는 현재 대한민국 서핑 국가대표팀 감독이자 서프컬처 교육 콘텐츠를 만들어온 문화기획자로, 전시 제목 ‘KOOK IN, KOOK OUT’에 관해 “서핑 용어인 ‘Kook(초보자)’을 토마스 캠벨 특유의 유머와 철학으로 비튼 표현으로, 중심과 비주류, 규범과 자유의 경계를 유연하게 풀어낸다”고 전했다. ▶7월 31일(목)까지 연장 전시. 부산 기장군 유니온 갤러리(기장읍 내리1길 3). 운영 시간 오전 11시~오후 6시(수·목요일 휴관).◆Lee Jae-Hyo(이재효)전[리나갤러리 부산점]리나갤러리 부산점에서 여는 제53회 이재효 개인전. 부산 개인전은 2017년 제46회 이재효 개인전(아트소향) 이후 8년 만이다. 구작과 신작, 드로잉 작업을 포함한 총 18점의 작품을 선보인다. 리나갤러리 부산점은 2023년 리나갤러리의 두 번째 지점으로 문을 열었다. ▶7월 31일(목)까지 부산 해운대구 리나갤러리 부산점(송정동 446-4).◆한여름의 꿈 그리고 가상, 현실 ‘단잠’[딥슬립커피]손몽주, 김문정, 이동재 등 3인이 현실과 가상공간을 잇는 미디어와 설치 전시를 선보인다. 제목 ‘단잠’은 세 작가의 감각적 탐색이 교차하며 만들어낸 꿈의 풍경이다. 김문정은 판화와 설치 작업을 통해 균열과 여백이 공존하는 감각의 풍경을 구축하며 내면의 결핍과 정서적 복원을 섬세한 조형 언어로 직조한다. 손몽주는 수영로에서 발현된 밴드를 매개로, 우주적 거리와 감각의 파동을 연결 짓고, 기억의 궤적과 물리적 리듬이 교차하는 조형 구조를 제시한다. 이동재는 ‘아보카도 시리즈’를 확장해 명상과 무의식의 경계에서 단잠의 파편을 하나의 장소로 제안한다. ▶7월 31일(목)까지 부산 수영구 딥슬립커피(수영로 663, 1층).◆[루프 랩 부산 2025] 요세프 슐츠, 파올로 벤투라의 2인전 ‘A Tale of Two Cities’[고은사진미술관]독일 출신 사진가 요세프 슐츠와 이탈리아 사진가 파올로 벤투라의 2인전. 루프 랩 부산 연계 전시에 포함한다. 전시명 ‘A Tale of Two Cities’는 찰스 디킨스의 동명 소설 제목에서 영감을 얻은 것으로, 전시에서는 두 사진가가 ‘도시와 건축’이라는 공통된 테마를 각자의 시선으로 해석하고 풀어낸 사진 40여 점과 영상 2편을 선보인다. ▶8월 8일(금)까지 부산 해운대구 고은사진미술관(해운대로 452번길 16). 화~일요일 오전 10시~오후 7시 무료 관람. 월요일 휴관.박효진, Flower sketch, 2025. 리앤배 제공◆Interpretation of Medium[리앤배]리앤배가 마련한 배상순, 장인희, 박효진, 유명균 작가 그룹전. 매체를 통해 사유의 지평을 확장해 나가는 과정을 조명한다. 재료는 작가에게 있어 단순한 제작 도구를 넘어, 자신의 의도와 개념, 감정을 전달하는 중요한 소통의 매개체. 이번 전시에서 레진, 섬유, 벨벳, 미러펫필름 등 서로 다른 조형적 언어를 사용하는 각 작가의 작품을 통해, 매체가 단순한 표현 수단을 넘어 사유와 인식의 통로로 어떻게 연결되는 것인지를 탐구한다. ▶8월 9일(토)까지 부산 수영구 리앤배 제 1, 2 전시실(좌수영로 127).◆감각온도 : Affective temperature 感覺溫度[소울아트스페이스]김지원, 정승운, 박기원, 채우승 작가의 4인전. 각자 살아온 환경은 다르지만, 한국에 적을 둔 4인의 작가가 서로 다른 차원의 재료 방식 개념을 다루며 어떻게 이 시대와 공간 저마다의 삶을 감각하고 표현하는지 살펴볼 수 있는 전시를 준비했다. 김지원(1961년생)은 한국예술종합학교 조형예술학과 교수로 재직 중이다. 정승운(1963년생)은 서울대 미술대학 회화과를 졸업하고 독일 조형예술아카데미 뉘른베르크와 쿤스트아카데미 뒤셀도르프를 졸업했다. 충북대 사범대학 미술교육과를 졸업한 박기원(1964년생)은 2020년 국립현대미술관 올해의 작가로 선정됐다. 채우승(1960년생)은 군산대 미술학과를 졸업하고 이탈리아 밀라노 아카데미아에서 조각을 전공했다. ▶8월 13일(수)까지 부산 해운대구 소울아트스페이스(해운대해변로 30).◆이기칠 작품전[갤러리삽]경북대 예술대학 미술학과 교수(조소 전공)로 있는 이기칠 작가 작품전. 이번 전시는 이기칠 작가의 시작점에 있는 ‘작업’ 시리즈 4점(1992~2001)과 ‘작업실’, ‘거주’ 시리즈 8점(2002~2015)을 전시한다. ▶8월 14일(목)까지 부산 중구 갤러리삽(구덕로 5, 14층). 화~토요일 오전 10시 30분~오후 6시 30분.◆신선한 유산, 예술로 미래를 열다[부산근현대역사관 금고미술관]부산근현대역사관이 오늘날 부산 역사의 근간이 된 ‘피란수도 부산유산’을 현대미술의 시선으로 새롭게 해석해 소개한다. 전시는 크게 3부로 구성된다. 1부 ‘삶의 터전, 좁은 땅 위에 생명’(김제원-우암동 피란 주거지, 여상희-아미동 비석 피란 주거지, 김서량-부산항 제1부두), 2부 ‘국제 협력, 평화를 위한 지원과 희생’(구지은-유엔묘지, 김유경-하야리아기지(부산시민공원), 유은석-미국대사관 겸 공보원), 3부 ‘피란수도, 국가와 정부의 지속성’(김유리-국립중앙관상대, 박지원-임시중앙청, 금진-경무대)으로 구성된다. ▶8월 17일(일)까지 부산 중구 근현대역사관 지하 1층 금고미술관.관람 시간 오전 9시~오후 6시(오후 5시 입장 마감). 무료. 월요일 휴관.◆무언의 형태들[뮤지엄 원]젊은 작가 3인의 회화, 설치, 영상 등 다양한 장르의 작품 9점을 감상할 수 있다. 참여 작가는 김도연, 김미루, 류은미이다. 김도연은 강렬하게 남은 순간의 이미지를 기억과 시간의 개념과 연결해 회화로 재현하는 작업을 한다. 김미루는 흙이라는 재료를 통해 감정을 표현하고 외부 세계와의 관계를 탐구한다. 류은미는 언어로 감정을 전달하는 데 한계가 있다는 것에 주목해, 그 불완전함 속에 더 깊은 교류가 일어날 수 있다는 가능성을 실험한다. ▶8월 31일(일)까지 부산 해운대구 뮤지엄 원 2층 기획전시실(센텀서로 20). 관람 시간 평일(월~금요일) 오전 10시~오후 7시, 주말·공휴일 오전 10시~오후 8시. 유료 입장.그럼에도 불구하고, 大慈大悲 설치 전경. 범어사 성보박물관 제공◆그럼에도 불구하고, 大慈大悲[범어사 성보박물관]범어사 성보박물관이 준비한 기획 전시. 과거의 시간이 담긴 현판과 현대 작가의 예술 작품이 한 공간에 어우러진다. 성보박물관 이현주 부관장은 “이번 전시에서 현판은 유물이 가지고 있는 역사성과 예술성뿐만 아니라 건물의 성격과 기능, 사찰이 지향하는 정신적 가치를 드러내는 중요한 요소로서 대자대비의 공간, 천년고찰 범어사 그 자체를 의미한다”면서 “역사적 유물과 더불어 현대미술 작가 김정주, 우징이 ‘그럼에도 불구하고, 大慈大悲’를 작품으로 풀어냈다”라고 소개했다. ▶8월 31일(일)까지 부산 금정구 범어사 성보박물관(범어사로 296). 관람 시간 오전 9시 30분~오후 5시(입장 마감은 오후 4시 30분). 월요일 휴관.◆왜 귀여우시죠?展[감만창의문화촌]2025년 감만창의문화촌 상반기 상상갤러리 ‘왜 귀여우시죠?’ 전시. 임희정 작가가 부산의 일상에서 만날 수 있는 어르신을 주제로, 그들의 생기 넘치는 삶을 회화, 드로잉, 그림책을 통해 소개한다. ▶8월 31일(일)까지 부산 남구 감만문화창의촌(우암로 84-1). 운영 시간 오전 9시~오후 6시. 토·일요일 휴무. 관람 방법 자유 관람(예약 절차 및 입장료 없음).◆짐 아비뇽: 21세기 스마일[포디움다이브]‘베를린 장벽에 벽화를 그려 넣은 예술가’로 알려진 짐 아비뇽의 부산 전시. 이번 전시에서는 짐 아비뇽이 부산 개인전을 위해 특별히 작업한 벽화를 포함해 관람객 참여형 인터랙티브 설치 작업물 등 원화 약 120여 점이 공개된다. ▶8월 31일(일)까지 부산 수영구 포디움다이브 엠 지하1, 2층(광남로96). 관람 시간 오전 11시~오후 8시(오후 7시 30분 입장 마감). 매주 월요일 휴관(전시). 입장권 예매시 대인 9900원, 소인 7900원.◆2025 테마 교류전 황성준 기증 사진전 MADE IN BUSAN[부산근현대역사관]부산의 1세대 사진작가인 고 황성준의 제자인 김진철 사진작가가 기증한 사진을 바탕으로 1960~80년대 부산 산업사를 조명하는 전시. 고 황성준 작가는 부산의 1세대 상업광고 사진가로서 대한민국 경제 발전을 이끈 산업화 시절 부산의 모습을 사진에 담았다. ▶8월 31일(일)까지 부산 중구 부산근현대역사관 기획전시실.관람 시간 오전 9시~오후 6시.◆열 개의 눈[부산현대미술관]부산현대미술관의 배리어 프리(Barrier-Free) 국제 기획전. 로버트 모리스, 에밀리 루이스 고시오, 김채린, 김은설, 김덕희 등 국내외 예술가 20명이 참여하고, 70여 점의 작품으로 구성된다. 전시 제목 ‘열 개의 손가락’은 두 눈에 비유한 은유로, 감각은 고정된 것이 아니라 나이, 신체 조건, 환경에 따라 끊임없이 변화함을 암시한다. ▶9월 7일(일)까지 부산 사하구 부산현대미술관(낙동남로 1191). 운영 시간은 화~일요일 오전 10시~오후 6시(오후 5시 30분 입장 마감).부산 수영구 복합문화공간 F1963 석천홀에서 열고 있는 세계적인 크리에이터 듀오 M/M(Paris)의 전시 전경. 김은영 기자◆사랑/마법 ♥MABEOB M/MAGIE[F1963 석천홀]복합문화공간 F1963이 선보이는 크리에이터 듀오 M/M(Paris)의 대규모 기획전. 신작도 있지만 이전 전시에서 선보였던 이미지 파편을 불러오거나 새롭게 엮고, 스케일과 구성을 변형하는 식으로 전개해 그간의 작업 궤적도 ‘퍼즐’처럼 흥미롭게 되짚어볼 수 있다. 타로 카드에서 영감을 받은 시간과 공간을 넘나드는 대형 설치 작품과 영상물을 선보인다. 작가들이 직접 디자인한 타로카드 78장은 처음 공개된다. 아트 포스터 250여 점도 등장한다. 프랑스 파리를 기반으로 활동하는 M/M(Paris)의 부산 첫 전시이자 2017년 서울에서 개인전을 가진 이래 7년 만에 한국을 찾는다. 1992년 결성된 M/M(Paris)은 마티아스 오귀스티니악(1967년생)과 미카엘 암잘라그(1968년생)로 구성된다. ▶9월 14일(일)까지 부산 수영구 F1963 석천홀.관람 시간 오전 10시~오후 6시. 매주 월요일 휴관. 입장료 성인 1만 3000원, 청소년 1만 원, 어린이 7000원.◆ONE STEP AWAY 이경준 사진전 부산[KT&G 상상마당 부산]2023년 가을, 25만 관람객의 사랑을 받은 ‘이경준 사진전’이 새로운 풍경과 함께 부산을 찾아온다. 서울에선 뉴욕 시리즈를 중심으로 선보였다면, 이번엔 작가 활동 초기에 담아낸 부산의 풍경과 2024년 파리에서 완성한 신작까지 180여 점의 작품을 만날 수 있다. ▶10월 31일(금)까지 부산 부산진구 KT&G 상상마당 부산 5층 갤러리(서면로 39). 관람 시간 오전 10시~오후 7시. 관람료 일반 1만 8000원.◆‘차양과 둥근 모서리: 동남아시아의 아르데코와 모더니즘 건축의 오늘’[KF아세안문화원 기획전시실]부산영상위원회와 KF아세안문화원이 협업으로 선보이는 기획 전시. ‘건축 유산과 도시 일상’을 주제로 영상, 사진, 건축 모형, 설치미술 등 다양한 장르의 예술 작품을 통해 아세안 각국의 독창적인 건축 양식과 고유한 미학을 조명한다. 부산영상위원회는 이번 전시와 연계해 아세안 국적의 FLY 졸업생을 대상으로 작품을 공모했으며, 선정된 작품에는 한-아세안 협력기금 후원으로 최대 5000달러의 제작비를 지원했다. 각국을 대표하는 유망 감독들이 자국의 건축 문화를 자신만의 시선으로 풀어낸 9편의 작품을 선보인다. ▶11월 9일(일)까지 부산 해운대구 KF아세안문화원 기획전시실(좌동로 162). 관람 시간 화~금요일 오전 10시~오후 6시, 토·일요일 오전 10시~오후 7시.부산 영도구 봉래동 비주류사진관 앞마당의 전시 작품을 돌아보는 관람객들. 비주류사진관 제공◆2025 비주류사진관 제31회 사회참여전 ‘삶을 잇는 골목사진전’과 제32회 골목사진전 ‘골목에 사람이 살고 있습니다'[봉래동 골목]전국사회다큐사진집단 비주류사진관에서 여는 제31·32회 골목사진전. 31회 참여 작가는 김지원 류호규 박하린 이연승 이온화 전병철 정남준 정민정 정세동 최인기 허지희 황상윤 등 12명이고, 32회도 김지원 류호규 박경민 박하린 전병철 정남준 정민정 최인기 허지희 황상윤 등 12명이다. 사진전 장소는 과거 조선소 노동자들이 따닥따닥 붙어 살았던 영도 봉래동으로, 좁고 오래된 골목이다. ▶31회는 5월 3일(토)부터, 32회는 6월 14일부터 무기한.부산 영도구 외나무길 73(봉래동) 골목.[경남 창원]◆제23회 문신미술상 수상 작가 김문규 초대 개인전[창원시립 마산 문신미술관]부산대 예술대학 미술학과 명예교수로 있는 김문규의 제23회(2024) 문신미술상 수상 기념 개인전. 김 작가는 보이지 않는 근원적 힘을 조각으로 환원해 왔다. 이번 창원시립 마산 문신미술관의 초대 개인전에서는 실내·외 작품 100여 점을 선보인다. ▶8월 24일(일)까지 경남 창원시 창원시립 마산 문신미술관(마산합포구 문신길 147). 관람 시간 오전 10시~오후 6시(월요일 휴관). 무료 관람.[경남 김해]◆2025년 클레이아크김해미술관 특별 기획전 ‘유리: 빛과 불의 연금술’[클레이아크김해미술관 돔하우스]클레이아크김해미술관의 첫 유리 전시. 이번 전시에는 미국의 매트 에스쿠체, 일본의 노다 유미코, 호주의 벤 에돌스&캐시 엘리엇 등 세계 유리 거장들이 참여하며, 국내에서는 김정석, 김준용, 박성원 등 현대 유리 예술을 선도하는 작가들이 함께한다. 전시 참여 작가는 국내 12명, 일본 7명, 미국과 호주 1명씩 총 21명이며, 소개되는 작품은 200여 점이다. ▶10월 26일(일)까지 경남 김해시 진례면 분청로 25 클레이아크김해미술관 돔하우스 전관.운영 시간 오전 10시~오후 6시. 관람 종료 1시간 전까지 입장 가능. 매주 월요일 휴관. 관람료 5000원.[대구]◆대구간송미술관 기획전 ‘화조미감’[대구간송미술관]대구간송미술관이 개관 이후 첫 번째로 여는 기획전. 전시는 16세기부터 19세기까지 각 시대의 미감을 담은 화조화 37건 77점(보물 2건 10점 포함) 총 3부로 나누어 선보인다. 겸재 정선의 ‘화훼영모화첩’은 수리 복원 이후 전체가 최초 공개된다. 단원 김홍도의 작품은 보물로 지정된 ‘병진년화첩’과 유사한 소재가 등장하는 간송미술문화재단 소장 ‘산수일품첩’을 함께 전시한다. ▶8월 3일(일)까지 대구 수성구 대구간송미술관(미술관로 70). 관람료 성인 1만 1000원, 청소년·학생 5500원.",
    "신문사": "기타"
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/1/2025",
    "제목": "프랑스 요리의 ‘전설’ 알랭 뒤카스, 디저트 아닌 예술의 초콜릿으로 ...",
    "링크": "https://n.news.naver.com/mnews/article/241/0003448763?sid=101",
    "내용": "알랭 뒤카스와 강민구 밍글스 셰프. 테라로사 제공프렌치 퀴진의 ‘대가’ 알랭 뒤카스가 자신의 이름을 걸고 한국 식음료 사업에 진출을 선언했다.뒤카스 셰프는 6월 30일 서울 광화문에서 프리미엄 초콜릿 브랜드 ‘알랭 뒤카스 쇼콜라 파리’의 한국 론칭을 공식 발표했다.반짝이는 은발이 돋보이는 스타일의 뒤카스 셰프는 전날 오후 입국한 뒤 24시간이 지나지 않아 한국 파트너사와 만찬, 초콜릿 브랜드 발표, 미슐랭 3스타 강민구 셰프(밍글스), 언론 인터뷰 등 숨돌릴 새 없이 일정을 소화했다.뒤카스 셰프가 직접 연락을 취한 한국 파트너 테라로사의 서울 광화문점에서 열린 간담회에서 그는 “네버 타이어드”(피곤하지 않다)는 가벼운 대화로 입을 연 뒤 초콜릿과의 인연부터 국내 진출까지 그의 요리 스타일만큼 섬세하게 답변을 이어갔다.뒤카스 셰프는 “내 비전은 어떤 분야에서든 늘 최고가 되는 것이다”며 “최선을 다해 최고에 도달하고 싶은 마음인데, 지금은 무조건 성공해야 한다”고 말했다.뒤카스 셰프의 이름을 단 ‘알랭 뒤카스 쇼콜라 파리’는 지난 2013년 파리 11구의 마뉴팩튀르(공방)에서 시작한 수제 초콜릿 브랜드다. 디저트를 넘어 ‘먹는 예술’의 경지로 끌어올린 초콜릿은 ‘빈 투 바’(초콜릿의 원료인 카카오빈을 직접 가공해 만드는 방식)로 대량 생산이 아닌 장인 수작업을 통해 선보인다. 특히 일본에 이어 7년 만에 두 번째 아시아 시장 진출이다. 그는 “한국은 감각적이고 세심한 고객이 많은 미식 국가”라며 “브랜드의 철학을 온전히 경험할 수 있는 이상적인 시장”이라고 K푸드 시장 상륙의 의미를 설명했다.뒤카스 셰프는 한국 진출에 힘을 더하기 위해 스페셜티 커피로 유명한 테라로사를 직접 ‘픽’했다. 2년 전 강원도 강릉에 위치한 테라로사 본점을 찾아 커피 맛을 본 뒤 사업을 제안해 오히려 테라로사 측을 놀라게 했다. 테라로사의 운영사 UCK 파트너스 김수민 대표는 “알랭 뒤카스와의 만남은 강릉, 파리에 이어 이번이 세 번째로 글로벌 럭셔리 브랜드를 한국 론칭에 참여하게 돼 굉장히 영광이다”고 말했가.뒤카스 셰프는 ‘프롬 오리진 투 컵’(From origin to cup)을 실천하는 현장을 직접 경험하고, 깊은 공감을 바탕으로 테라로사와 협업을 결정했다. 테라로사는 커피 원재료 산지부터 한 잔의 커피가 고객에게 전달되기까지의 전 과정을 설계하며, 생산자와 장인의 가치를 존중하는 브랜드 철학을 고집한다. ‘알랭 뒤카스 쇼콜라 파리’도 카카오빈 등 원재료 수급부터 로스팅, 제품 생산 등을 철저히 수작업으로 완성하는데 집중하고 있다.그는 “제품을 론칭하는 데에는 많은 시간이 필요하다. A부터 Z까지 스토리텔링을 갖는 것이 중요하다”며 “테라로사를 만났을 때 그런 부분에서 마음이 통했다고 생각한다”고 말했다.알랭 뒤카스 쇼콜라 파리. 테라로사 제공이날 좌담회에 참여한 밍글스 강민구 셰프는 뒤카스와 그의 초콜릿 브랜드를 ‘장인정신’으로 설명했다. 강 셰프는 “명품은 비싼게 아니라 가치를 전달할 수 있는 소비재”라며 “지금 같은 시대에 진정한 장인정신과 가치를 한국 소비자들이 느껴보고 즐겨봤으면 한다”고 극찬했다. 그러면서 뒤카스 셰프에 대해 “초콜릿이 아니라 버터를 만들어도, 구두를 만들어도 세계 최고를 만들어낼 분”이라고 덧붙였다.알랭 뒤카스 쇼콜라 파리는 제대로 된 초콜릿 맛의 구현을 위해 한국에 제조 시설을 설립해 초콜릿을 제공한다는 방침이다. 테라로사는 내년 상반기 중으로 국내 1호점을 선보일 계획이다.김의열 테라로사 대표이사는 “알랭 뒤카스 쇼콜라 파리의 브랜드 깊이와 철학을 한국 시장에 전달하려 철저히 준비하고 있다”며 “단순 기호 식품이 아니라 특별한 경험을 선사하고, 문화적 요소로 자리 잡도록 최선을 다하겠다”고 말했다.이에 뒤카스 셰프는 “성공하지 않으면 프랑스로 돌아가야 한다”며 이날 일본 매장에서 날아온 셰프를 쳐다보며 “일본보다 더 맛있는 초콜릿을 만들 것”이라고 했다.한편 프랑스 태생의 뒤카스 셰프는 1990년 모나코의 르 루이 15세 호텔 레스토랑 총괄 셰프로 세계 최초로 미슐랭 3스타를 받은 인물이다. 현재는 세계 34개 레스토랑을 운영하며 미슐랭 스타만 21개를 획득한 유명 셰프다.이현아 기자 lalalast@edaily.co.kr",
    "신문사": "기타",
    "길이": 2069
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/1/2025",
    "제목": "HDEX, 상반기 40% 신장…日 시장 매출 10배 '깜짝 성과'",
    "링크": "http://www.ktnews.com/news/articleView.html?idxno=139759",
    "내용": "브랜드 경험 높인 이색 콜라보·공간 마케팅 주효폭넓은 스포츠 라이프스타일 브랜드로 정체성 강화스포츠 짐웨어 브랜드 에이치덱스(HDEX)가 올 상반기 전년 대비 40% 매출 성장세를 기록하며 꾸준한 확장을 이어가고 있다.디에프코퍼레이션(대표 김혜인)의 스포츠 짐웨어 브랜드 에이치덱스(HDEX)가 올 상반기 전년 대비 40% 매출 성장세를 기록하며 꾸준한 확장을 이어가고 있다. 국내외 유통망을 적극 확장하는 동시에, MZ 세대를 겨냥한 이색 협업 및 공간 기반 브랜딩 전략이 주효했다.에이치덱스는 6월 기준 국내 오프라인은 17개를 운영중이며 대표 플래그십 매장인 ‘힘도산’을 중심으로 더현대 서울, 롯데월드몰 잠실점 등 주요 상권에서 월 매출 1억 원 이상을 기록하는 매장이 증가하고 있다.국내 시장뿐만 아니라 해외 시장에서도 성장세가 두드러진다. 특히 일본 시장에서는 지난해 동기 대비 10배 이상 매출이 증가하며, 현지 소비자는 물론 글로벌 고객으로부터 브랜드 경쟁력을 인정받고 있다.에이치덱스 '힘도산' 플래그십 스토어에이치덱스의 플래그십 스토어 '힘도산' 매장을 중심으로 해외 고객 비중이 지속적으로 증가하고 있으며 아직 진출하지 않은 국가의 고객들로부터 실제 구매 전환이 이루어지고 있다. 이는 글로벌 확장 가능성을 입증하고 있는 것.에이치덱스의 성장세는 단순 제품력보다는 소비자 경험과 브랜드 공감에 기반한 전략이 주효했다고 평가하고 있다.상반기 대중성과 신선함을 결합한 협업이 소비자들로부터 큰 호응을 얻었다. ‘춘식이’ 캐릭터로 유명한 카카오프렌즈와의 콜라보, 오뚜기 3분 시리즈와의 이색 협업을 통해 기존 ‘짐웨어’ 중심 이미지를 탈피하고 보다 폭넓은 스포츠 라이프스타일 브랜드로의 정체성을 강화했다.카카오프렌즈 춘식이 협업의 경우 “우리도 귀여운 거 좋아한다”는 카피를 중심으로 MZ세대와의 공감대를 형성하며, 짐웨어에 대한 진입 장벽을 낮추는 역할을 톡톡히 했다. 유쾌한 브랜드 톤과 다수의 바이럴 콘텐츠로 이어지며 브랜드 호감도와 친숙함을 끌어올리는 한편, 단순 제품 판매를 넘어 에이치덱스의 브랜드 자산을 다층화하는 데 주효했다.에이치덱스는 운동을 일상에 자연스럽게 녹여내는 공간 마케팅에도 집중했다. 양양 서피비치, 오션월드, 워터밤 페스티벌 등 젊은 층 유입이 높은 장소에서 팝업 형태의 ‘이색 헬스장’을 전개하며, 소비자가 직접 경험하고 콘텐츠를 생산할 수 있는 경험 기반 플랫폼으로 확장 중이다. 이러한 전략은 브랜드에 대한 친밀도를 높이며, 제품 판매 이상의 브랜딩 효과를 이끌어내고 있다.하반기에는 제품 라인 다변화와 더불어 대형 앰버서더 프로젝트가 예정돼 있다. 신규 라인 ‘에이치덱스 스킨(HDEX SKIN)’, ‘어시스트’ 등 신규 라인업을 통해 짐웨어를 넘어 스포츠 라이프스타일 브랜드로의 전환 및 확장을 본격화할 계획이다. 또 국내에서의 경험 기반 공간 전략을 글로벌 시장으로 확대 적용하며 해외 유통 채널 다변화에도 박차를 가한다.이밖에도 인스타그램 공지 채널, 스레드 등을 통해 일방향 소통이 아닌 양방향 소통에 집중하고있다.현재 두 채널을 통해 다양한 이벤트 진행, 브랜드 소식, 일상 소통 등을 에이치덱스만의 방법으로 풀어나가고 있으며, 스레드의 경우 실무진들이 에이치덱스를 이끌어나가는 모습을 유쾌하게 담아 브랜드에 대한 친근감과 신뢰도를 높이고 있다.브랜드 관계자는 “소비자 선택의 기준이 기능이나 가격을 넘어 ‘브랜드 경험’으로 이동하고 있다”며 “에이치덱스는 단순한 제품 판매를 넘어 앞으로도 공감 가능한 콘텐츠와 고객과 직접 소통가능한 공간을 통해 브랜드 감성을 확장해 나가며 2030세대를 겨냥한 감성 브랜딩 전략을 더욱 고도화해 나갈 것”이라고 밝혔다.Tag#에이치덱스#HDEX#힘도산#플래그십스토어#디에프코퍼레이션저작권자 © 한국섬유신문 무단전재 및 재배포 금지나지현 기자다른기사 보기",
    "신문사": "기타",
    "길이": 1876
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/30/2025",
    "제목": "<b>카카오</b>, 정기 무료 이모티콘 증정 이벤트 실시",
    "링크": "http://www.lawissue.co.kr/view.php?ud=2025063023384315909817d053b9_12",
    "내용": "카카오, 정기 무료 이모티콘 증정 이벤트 실시기사입력:2025-06-30 23:39:18글씨 축소글씨 확대프린트페이스북트위터구글플러스이미지 확대보기[로이슈 심준보 기자] 카카오(대표이사 정신아)가 매주 월요일마다 이용자에게 카카오 이모티콘을 무료로 증정하는 이벤트를 실시한다고 30일 밝혔다.카카오톡 이용자라면 누구나 매주 월요일마다 카카오 이모티콘 톡채널 또는 이모티콘 키보드 화면에 보이는 '무료로 받기' 버튼을 통해 이모티콘을 다운 받을 수 있다. 다운로드한 이모티콘은 3일간 무료로 횟수 제한 없이 사용할 수 있다.이번 이벤트는 창작자에게는 자신의 창작물을 알릴 수 있는 기회를, 이용자에게는 다채로운 대화경험을 제공하기 위해 마련됐다.오는 21일까지는 다양한 유형의 인기 이모티콘들을 차례로 선보인다. 이용자는 곽철이, 망그러진 햄터, 오둥이, 극락 쿼카, 포테토뭉 등 동물 캐릭터 이모티콘부터 오니기리, 햄뿡이, 찌글 눈멍이, 노랑개 등 개성이 뚜렷한 캐릭터 이모티콘을 만나볼 수 있다. 또한 채팅 필수템, 손으로 말해요 모음집, 미니 도형 꾸러미 등 실용적인 미니 이모티콘도 순차적으로 제공될 예정이다.카카오 김지현 이모티콘트라이브 리더는 “카카오 이모티콘 사용이 익숙하지 않은 이용자들도 손쉽게 다양한 스타일의 이모티콘을 경험할 수 있도록 이번 이벤트를 준비했다”라며, “앞으로도 창작자와 이용자 모두에게 실질적인 혜택을 제공할 수 있는 다양한 이벤트와 프로모션을 지속적으로 선보일 예정”이라고 덧붙였다.심준보 로이슈(lawissue) 기자 sjb@rawissue.co.kr<저작권자 © 로이슈, 무단 전재 및 재배포 금지>로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.메일:law@lawissue.co.kr / 전화번호:02-6925-0217글씨 축소글씨 확대프린트페이스북트위터구글플러스주요뉴스李대통령, 싱가포르 총리와 통화… \"전략적 동반자 관계 수립\"정치여야, 예결위 추경 종합질의 이틀로 합의... 회의 재개정치대법원, 3층 다가구주택 옥상 부분을 주택으로 본 1심 취소한 원심 수긍법조·사회국회 예결위, 추경안 심사 시작… 여야 대정부 종합정책질의 공방정치與, 경제6단체와 상법 개정 간담회… 경제계 의견 수렴정치김용태, 오늘 비대위원장 임기 종료... '송언석 겸임' 체제 전환 수순정치핫포커스김정문알로에 자회사 케이제이엠바이오, 치료제 없는 난청 관련 건기식 원료...현대약품, 전립선비대에 의한 배뇨장애 해결 ‘유린타민캡슐’ 선보여CJ제일제당, ‘고메치킨’ 신제품 2종 선보여KFC, 프리미엄 닭다리통살로 재탄생한 ‘블랙라벨더블다운맥스’ 선보여세븐일레븐, 2021 추석선물세트 판매 시작CU, 추석 선물로 기존 편의점에서 판매하지 않았던 상품들 대거 선보여투데이 이슈김건희·채상병 특검팀, 7월 2일 현판식... 수사 본격화법조·사회고법, 김용현 이의신청 각하... \"기소·공소유지 판단대상 아냐\"법조·사회진학사 캐치, ‘지방 취업 의향’ 설문조사 진행법조·사회공수처, '尹 석방' 지귀연 판사·심우정 총장 고발 사건 이첩... 내란 특검...법조·사회진학사 캐치 \"현대자동차, JTBC 등 주요 기업 신입·경력 채용한다\"법조·사회국정위, 정부 정책제안 플랫폼 명칭 '모두의 광장'으로 확정정치투데이 판결 〉대구지법, 음주상태서 잠들다 출동한 경찰관 승용차로 상해 '집유'· 울산지법, 시내버스 운전기사 상대 모욕·업무방해 벌금형· [광주지법 판결]50만 회원이 사퇴 요구? 신정훈 의원 비방 종교인, '집유' 선고· [전주지법 판결]만취사고 내고 옆에 탄 친구로 '운전자 바꿔치기'한 교통경찰, '징역형의 집행유예' 선고· [인천지법 판결]임의동행 규정 안 지킨 경찰관, 음주운전 혐의 40대,' 무죄 선고베스트클릭 〉1인천경제청, ‘송도 8공구 R2 부지 개발사업’ 흑역사 재현2부산 강서구 한 공장 내 지게차 역과 사망 사고3[국회입법] 박홍근의원 등 12인,특정건축물 정리에 관한 특별조치법안 제안4정치에 절대 관여 안 했으면 싶은 스타는?5\"게임이야 도박이야\"… 10대들이 불법 도박에 빠지는 유혹의 경로주식시황 〉항목현재가전일대비코스피3,071.70▲15.76코스닥781.500.00코스피200414.60▲1.88가상화폐 시세 〉빗썸업비트코인원암호화폐현재가기준대비비트코인145,656,000▼196,000비트코인캐시689,000▲4,000이더리움3,384,000▼6,000이더리움클래식22,600▲20리플3,044▼41퀀텀2,6740암호화폐현재가기준대비비트코인145,838,000▼877,000이더리움3,376,000▲1,000이더리움클래식22,580▼80메탈901▼10리스크510▼3리플3,039▲43에이다779▲2스팀175▼1암호화폐현재가기준대비비트코인145,740,000▲40,000비트코인캐시691,000▲5,500이더리움3,385,000▼5,000이더리움클래식22,5500리플3,050▼38퀀텀2,6930이오타217▼2오피니언 〉[건강칼럼]한쪽으로 누워 자는 습관이 어깨를 망친다?[기고]장마철 집중호우 안전사고, 생활 속 대비가 필요하다[기고]불법촬영 근절을 위하여[기고]“청렴 사상소방서, 공무원 사칭 사기 예방 막는다 ”",
    "신문사": "기타",
    "길이": 2541
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/30/2025",
    "제목": "&quot;매주 월요일 이모티콘 쏟아진다&quot;…<b>카카오</b>, 정기 무료 이모티콘 증정 이...",
    "링크": "https://n.news.naver.com/mnews/article/011/0004503086?sid=105",
    "내용": "3일간 무료 이용 가능한 이모티콘 이벤트망그러진 햄터 등 인기 이모티콘 선뵐 예정[서울경제]카카오(035720)가 매주 월요일마다 이용자에게 카카오 이모티콘을 무료로 증정하는 이벤트를 실시한다고 30일 밝혔다.카카오톡 이용자라면 누구나 매주 월요일마다 카카오 이모티콘 톡채널 또는 이모티콘 키보드 화면에 보이는 '무료로 받기' 버튼을 통해 이모티콘을 다운 받을 수 있다. 다운로드한 이모티콘은 3일간 무료로 횟수 제한 없이 사용할 수 있다.이번 이벤트는 창작자에게는 자신의 창작물을 알릴 수 있는 기회를, 이용자에게는 다채로운 대화경험을 제공하기 위해 마련됐다. 매주 새로운 이모티콘을 직접 사용해보며 개인의 대화 스타일에 맞는 이모티콘을 발견할 수 있을 것으로 기대된다.카카오는 다음 달 21일까지 다양한 유형의 인기 이모티콘들을 차례로 선보인다. 이용자는 곽철이, 망그러진 햄터, 오둥이, 극락 쿼카, 포테토뭉 등 동물 캐릭터 이모티콘부터 오니기리, 햄뿡이, 찌글 눈멍이, 노랑개 등 개성이 뚜렷한 캐릭터 이모티콘을 만나볼 수 있다. 또한 채팅 필수템, 손으로 말해요 모음집, 미니 도형 꾸러미 등 실용적인 미니 이모티콘도 순차적으로 제공될 예정이다.김지현 카카오 이모티콘트라이브 리더는 “카카오 이모티콘 사용이 익숙하지 않은 이용자들도 손쉽게 다양한 스타일의 이모티콘을 경험할 수 있도록 이번 이벤트를 준비했다”며 “앞으로도 창작자와 이용자 모두에게 실질적인 혜택을 제공할 수 있는 다양한 이벤트와 프로모션을 지속적으로 선보일 예정”이라고 덧붙였다.",
    "신문사": "서울경제",
    "길이": 758
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/30/2025",
    "제목": "<b>카카오</b>, 매주 월요일 <b>카카오</b> 이모티콘 무료로 쏜다",
    "링크": "https://www.lcnews.co.kr/news/articleView.html?idxno=104633",
    "내용": "카카오톡 이용자 누구나 참여 가능카카오, 매주 월요일 카카오 이모티콘 무료로 쏜다. [사진=카카오 제공]라이센스뉴스 = 박상원 기자 | 카카오(대표이사 정신아)가 매주 월요일마다 이용자에게 카카오 이모티콘을 무료로 증정하는 이벤트를 실시한다고 30일 밝혔다.카카오톡 이용자라면 누구나 매주 월요일마다 카카오 이모티콘 톡채널 또는 이모티콘 키보드 화면에 보이는 ‘무료로 받기’ 버튼을 통해 이모티콘을 다운 받을 수 있다. 다운로드한 이모티콘은 3일간 무료로 횟수 제한 없이 사용할 수 있다.카카오는 오는 7월 21일까지는 다양한 유형의 인기 이모티콘들을 차례로 선보인다. 이용자는 곽철이, 망그러진 햄터, 오둥이, 극락 쿼카, 포테토뭉 등 동물 캐릭터 이모티콘부터 오니기리, 햄뿡이, 찌글 눈멍이, 노랑개 등 개성이 뚜렷한 캐릭터 이모티콘을 만나볼 수 있다.카카오 김지현 이모티콘트라이브 리더는 “카카오 이모티콘 사용이 익숙하지 않은 이용자들도 손쉽게 다양한 스타일의 이모티콘을 경험할 수 있도록 이번 이벤트를 준비했다”라며, “앞으로도 창작자와 이용자 모두에게 실질적인 혜택을 제공할 수 있는 다양한 이벤트와 프로모션을 지속적으로 선보일 예정”이라고 덧붙였다.본 기사는 영어, 일본어, 중국어로 볼 수 있습니다.번역을 원한다면 해당 국가 국기 이모티콘을 클릭하시기 바랍니다.This news is available in English, Japanese, Chinese and Korean.For translation please click on the national flag emoticon.관련기사카카오페이손해보험, 해외여행보험 출시 2년 만에 누적 가입자 수 400만명 돌파카카오, 스폰지밥 협업 굿즈 출시카카오, 파트너 교육 플랫폼 ‘카카오비즈니스 세미나’ 개편키워드#카카오#이모티콘SNS 기사보내기다른 공유 찾기페이스북(으)로 기사보내기네이버블로그(으)로 기사보내기네이버포스트(으)로 기사보내기트위터(으)로 기사보내기이 기사를 공유합니다페이스북(으)로 기사보내기네이버블로그(으)로 기사보내기네이버포스트(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기닫기박상원 기자one1212@lcnews.co.kr다른기사 보기저작권자 © 라이센스뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1129
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/30/2025",
    "제목": "&quot;매주 월요일 이모티콘 쏜다&quot;...<b>카카오</b>, 정기 무료 증정 이벤트 실시",
    "링크": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=573768",
    "내용": "카카오가 매주 월요일마다 이용자에게 카카오 이모티콘을 무료로 증정하는 이벤트를 실시한다고 30일 밝혔다. [사진: 카카오][디지털투데이 이호정 기자] 카카오가 매주 월요일마다 이용자에게 카카오 이모티콘을 무료로 증정하는 이벤트를 실시한다고 30일 밝혔다.카카오톡 이용자라면 누구나 매주 월요일마다 카카오 이모티콘 톡채널 또는 이모티콘 키보드 화면에 보이는 '무료로 받기' 버튼을 통해 이모티콘을 다운 받을 수 있다. 다운로드한 이모티콘은 3일간 무료로 횟수 제한 없이 사용할 수 있다.이번 이벤트는 창작자에게는 자신의 창작물을 알릴 수 있는 기회를, 이용자에게는 다채로운 대화경험을 제공하기 위해 마련됐다. 매주 새로운 이모티콘을 직접 사용해보며 개인의 대화 스타일에 맞는 이모티콘을 발견할 수 있을 것으로 회사 측은 기대하고 있다.오는 21일까지는 다양한 유형의 인기 이모티콘들을 차례로 선보인다. 이용자는 곽철이, 망그러진 햄터, 오둥이, 극락 쿼카, 포테토뭉 등 동물 캐릭터 이모티콘부터 오니기리, 햄뿡이, 찌글 눈멍이, 노랑개 등 개성이 뚜렷한 캐릭터 이모티콘을 만나볼 수 있다. 또한 채팅 필수템, 손으로 말해요 모음집, 미니 도형 꾸러미 등 실용적인 미니 이모티콘도 순차적으로 제공될 예정이다.김지현 카카오 이모티콘트라이브 리더는 \"카카오 이모티콘 사용이 익숙하지 않은 이용자들도 손쉽게 다양한 스타일의 이모티콘을 경험할 수 있도록 이번 이벤트를 준비했다\"라며 \"앞으로도 창작자와 이용자 모두에게 실질적인 혜택을 제공할 수 있는 다양한 이벤트와 프로모션을 지속적으로 선보일 예정\"이라고 말했다.이호정 기자lhj@d-today.co.kr키워드#카카오#이모티콘#무료#증정#이벤트#카카오톡저작권자 © 디지털투데이 (DigitalToday) 무단전재 및 재배포 금지SNS 기사보내기공유이메일기사저장관련기사카카오프렌즈, 여름 시즌 맞아 '네모바지 스폰지밥'과 협업 진행카카오, 파트너 교육 플랫폼 '카카오비즈니스 세미나' 개편카카오, AI 활용 사내 해커톤 '10K' 진행카카오, ESG 보고서 '2024 카카오의 약속과 책임' 발간카카오뱅크, 누구나 쉽게 쓰는 ‘AI 금융 계산기’ 출시카카오엔터, '쫀냐미'와 삼성라이온즈 컬래버레이션 굿즈 발매",
    "신문사": "기타",
    "길이": 1091
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/30/2025",
    "제목": "[브리프]한화호텔 진에어 롯데관광 제주항공 하나투어 캐리비안베이 外",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=336332",
    "내용": "■한화리조트 설악 쏘라노, XR 기술 체험 공간 퓨처그라운드 오픈한화리조트 설악 쏘라노는 최신 디지털 기술을 체험할 수 있는 놀이공간 ‘퓨처그라운드(FutureGround)’를 6월 13일 오픈했다고 발표했다.여름 성수기를 맞아 한화리조트 설악 쏘라노는 신기술 융합 콘텐츠 전문 기업 ‘뉴작(Newjak)’과 협업해 퓨처그라운드를 조성했다. 이 시설은 확장 현실(XR) 기술과 스포츠 활동을 결합한 미래형 가족 놀이공간이다.모바일 게임에 익숙한 아이들에게 신체 활동과 창의적 체험을 결합한 새로운 놀이를 제시한다. 인공지능(AI) 동작 인식 기술을 적용해 부모와 자녀가 함께 게임을 즐기며 자연스럽게 소통할 수 있도록 했다.설악 워터피아에 마련된 퓨처그라운드는 미디어 아트로 둘러싸여 별도 장비 없이도 게임 속 몰입감을 제공한다. 4가지 구역에서 총 10가지 콘텐츠를 즐길 수 있다.먼저 X-Runner 구역은 신체 활동을 증진시키는 운동 게임이다. AI 동작 인식 기술을 활용해 바닥에 레이저, 그림 블록 등의 영상을 투영한 후 사용자의 움직임을 파악한다. 레이저 줄넘기, 총알 피하기 등 6종의 콘텐츠를 준비했다.XR Sports 구역은 바닥이 아닌 벽면에 레이저를 투영해 실제 축구를 하는 듯한 재미를 준다. AI 구역에서는 그림을 실제 사진으로 바꿔주고 간단한 작곡을 완성된 음악으로 만들어주는 기술을 체험할 수 있다. Liveart-XR 구역은 직접 색칠한 동물 그림을 스캔하면 화면 속에서 동물이 움직이는 모습을 보여준다.퓨처그라운드는 오전 10시 30분부터 오후 8시까지 운영되며 7월 26일부터 8월 17일 성수기에는 오후 9시까지 연장 운영한다. 입장료는 1만 8000원이다. 온라인 플랫폼(네이버, 인터파크)에서 사전 예약을 한 고객은 3000원 할인가가 적용된다. 투숙객 또는 워터피아 이용객은 20% 할인된 금액인 1만 4400원에 이용할 수 있다. 운영 기간은 8월 24일까지며 자세한 내용은 한화리조트 홈페이지에서 확인하면 된다.한화리조트 관계자는 “아이들이 미래 기술을 게임처럼 즐겁게 접할 수 있고 자연스럽게 신체 활동량을 늘릴 수 있다는 점에서 긍정적으로 판단했다”며 “리조트 내에서 다양한 체험이 이뤄질 수 있도록 여러 업체와 콘텐츠 협업을 검토 중”이라고 말했다.■“이번 여름, 스마트하게 떠나자” 진에어가 제안하는 휴가철 항공 여행 꿀팁 5가지진에어가 항공권 예매부터 출국까지 전 과정을 보다 빠르고 간편하게 준비할 수 있도록 지원하는 ‘스마트 여행 꿀팁 5가지’를 공개했다.실속 있는 정보로 구성된 5가지 팁을 통해 여행객은 항공권 예매 시 선호 좌석을 미리 확보하고, 여행자보험 가입도 항공권 구매와 함께 간편하게 진행할 수 있다. 모바일 체크인을 활용하면 공항에서 대기 시간을 줄일 수 있으며, 수하물 규정 숙지와 여유 있는 공항 도착 등을 통해 여행객은 여행 준비의 복잡함을 줄이면서 기대와 설렘을 높일 수 있다.항공권 예매 시 고객이 선호하는 좌석을 미리 구매할 수 있다. 맨 앞이나 비상구 좌석과 같은 앞이 넓은 공간이나 창가 좌석에서 바깥 풍경을 감상하는 등 고객은 자신이 앉고 싶은 좌석을 확보함으로써 여행의 설렘은 물론, 편안함과 즐거움을 한층 높일 수 있다.특히, 한국에서 일본으로 향하는 노선의 경우 항공기 운항 방향 기준 오른편 창가 좌석에 앉게 되면 일본 열도의 해안선이나 후지산 등을 감상하는 데 유리하고, 귀국편에서는 왼편 창가 좌석에 앉는 탑승객이 창밖을 통해 아름다운 풍경을 바라볼 수 있다.사전 좌석은 항공기 출발 24시간 전까지 진에어 홈페이지를 통해 항공권 예매 단계에서 진행하거나 예매 이후에는 '마이페이지'-'나의예약' 내 '부가서비스 관리' 페이지에서 원하는 좌석을 고른 후 결제하면 된다.진에어는 항공권 예매 시 여행자보험 가입까지 한 번에 처리할 수 있는 서비스를 제공하고 있다. 복잡한 절차 없이 간편하게 가입할 수 있으며 예상치 못한 사고, 질병, 수하물 손상 등 다양한 상황에 대비할 수 있다.여행객은 진에어 홈페이지에서 한국 출발 편 대상 편도 또는 왕복 항공권 구매 시 신청할 수 있고, 한국~일본 2박 3일 일정으로 ‘표준형’ 상품에 가입할 경우 약 1만 원 초반대의 비용으로 실속 있는 선택이 가능하다.북적이는 공항, 길게 늘어선 줄에서 대기 시간을 줄이고 나만의 시간을 더 갖고 싶다면 모바일 셀프 체크인을 적극적으로 활용하면 된다. 위탁 수하물이 없는 여객은 공항 도착 후 출국장으로 곧바로 이동해 보안 검색과 출국심사를 마친 후 탑승 게이트로 이동할 수 있다.진에어의 모바일 체크인은 항공기 출발 24시간 전부터 가능하며, 탑승권은 삼성월렛 또는 애플월렛에 저장해 사용할 수 있다. 단, 비상구 좌석 승객, 유소아 동반 고객, 괌 및 중국 본토 노선은 셀프 체크인 이용이 제한되며, 국내선은 출발 30분 전, 국제선은 출발 1시간 30분 전까지 체크인을 마쳐야 한다.여행 당일 공항에서 “이건 반입이 어렵습니다”라는 말을 들으면 당혹스럽다. 진에어는 안전하고 원활한 비행을 위해 수하물 관련 규정을 철저히 적용하고 있다.특히, 전자담배, 보조배터리, 귀중품 등은 위탁 수하물로 부치는 것이 금지되므로 탑승객이 직접 소지해야 한다. 또한, 현재 진에어의 무료 위탁 수하물 허용량은 15kg이며(괌 2개, 각 23kg), 개별 수하물의 무게는 32kg을 넘을 수 없다. 객실 내 휴대 수하물은 1개, 10kg까지 가능하며(일부 노선 12kg), 가로·세로·높이 세 변의 합이 115cm를 넘지 않아야 한다.비행기를 놓칠 뻔한 기억, 한 번쯤 있을 수 있다. 출국장을 간신히 통과하고 탑승구까지 뛰어가며 마음 졸였던 그 순간, 공항에 미리 도착했더라면 모두 피할 수 있었던 일이다.진에어는 원활한 탑승 수속과 정시 출발을 위해 여유 시간을 충분히 가지고 공항에 도착하는 것을 권장한다. 탑승수속 마감 시점은 국제선의 경우 출발 시간 기준 50분 전, 국내선은 30분 전까지며 탑승수속을 마친 여객은 항공기 출발 10분 전까지 탑승을 완료해야 한다. 공항에서 커피 한 잔의 여유를 즐기고, 면세점 쇼핑도 하고, 출발 전 풍경까지 눈에 담고 싶다면 시간의 여유는 필수다.진에어 관계자는 \"여권, 비자, 항공권(E-ticket) 등 여행에 필요한 서류도 사전에 꼼꼼히 준비해 주시길 바란다\"라며 \"앞으로도 고객의 스마트한 여행을 위해 더욱 편리하고 안전한 서비스를 제공할 계획\"이라고 전했다.■제주 드림타워 복합리조트 38층 제주 최고층에서 즐기는 한국 전통 다과상 모티브 ‘하이티 세트’ 선보여롯데관광개발은 30일 제주 드림타워 복합리조트 내 그랜드 하얏트 제주의 최고층에 위치한 ‘스카이뷰 라운지 38’에서 한국 전통 다과상을 모티브로한 K스타일의 ‘하이티 세트(High Tea Set)’를 새롭게 선보인다고 밝혔다.시금치 크레페, 말린 대추 고명을 얹은 불고기 미니번 등 한국의 맛을 느낄 수 있는 3종의 세이보리와 제주의 상징인 돌하르방 케이크를 비롯해 망고, 딸기, 체리 돔 등 5종의 각양각색의 디저트가 풍성하게 준비된다. 테라로사 커피 또는 프리미엄 티 2잔도 포함되어 있으며 가격은 2인 기준 7만원이다.오후나 저녁에 음식, 빵, 케이크를 차와 함께 먹는 것이 전통 하이티인만큼 오후 12시부터 선보이며 늦은 밤 10시까지 시간을 연장해 시간대별로 각기 다른 제주의 뷰를 즐기며 미식여행을 더 즐길 수 있도록 했다.특히 미쉐린 3스타를 획득한 마카오 ‘로부숑(JOEL ROBUCHON)’에서 헤드 파티시에를 역임했던 프랑스 국적의 총괄 파티시에인 조나단(Jonathan Touitou)이 직접 선보여 특별함을 더한다.롯데관광개발은 “넷플릭스 드라마 ‘폭싹 속았수다’ 등 제주를 배경하는 콘텐츠 효과와 맞물려 한류 열풍을 타고 제주를 방문하는 외국인 관광객들에게 모던 코리안 라이프 스타일을 경함할 수 있도록 한국 전통 다과상을 연상케하는 하이티 세트를 출시했다”며 “돌하르방 케이크, 우도땅콩 디저트 등이 제주를 상징하는데다 망고, 체리 등 감각적인 디자인에 한국의 아름다운 오방색 색채가 어우러져 인증샷 찍기 좋은 비주얼”이라고 전했다.제주 드림타워 내 호텔인 그랜드 하얏트 제주는 지난 5월 외국인 투숙 비중이 63%를 넘어서며 싱가포르, 대만, 중국, 일본, 미국 등 다양한 국적의 글로벌 고객 방문이 이어지며 명실상부한 제주를 대표하는 랜드마크 복합리조트로서 각광 받고 있다.‘스카이뷰 라운지 38’은 제주 최고층인 38층에 위치해 제주도심과 어우러진 제주 바다, 제주 공항과 활주로 등을 파노라믹뷰로 조망할 수 있다.■제주항공, 성수기 노선 탄력 운영제주항공(대표이사 김이배)이 7~8월 성수기와 10월 황금연휴 기간 여행객들의 이동 편의성을 높이기 위해 국제선 증편과 신규 운항 등을 통해 공급석을 늘린다.통상적으로 성수기 기간이라 불리는 7~8월은 무더위를 피해 여행을 떠나는 수요가 높아지는 시기다. 또 10월에는 개천절과 추석, 한글날이 겹쳐 연차를 활용한다면 길게는 10일 이상 쉴 수 있는 황금연휴가 예정돼 있다.올 여름 성수기와 황금연휴 기간에도 여객 수요가 몰릴 것으로 예상돼 제주항공은 여행 수요에 신속하게 대비하고, 고객 이동 편의성을 높이기 위해 탄력적으로 노선을 운영할 계획이다.제주항공은 여름 성수기와 황금연휴 기간에 ▲일본 7개 ▲중화권 3개 ▲동남아 5개 ▲대양주 2개 ▲몽골 1개 노선을 증편해 증가하는 여객 수요에 효과적으로 대응할 방침이다. 인천~오사카 주 13회, 부산~후쿠오카 주 14회 등 일본 노선 주 53회, 인천~웨이하이 주 3회 등 중화권 노선 주 7회, 인천~다낭 주 7회 등 동남아 노선 주 45회 등 총 18개 노선에서 주 118회를 증편 운항한다.■하나투어, 유튜버 종지부부와 ‘하와이 패키지’ 하나LIVE 진행(주)하나투어(대표이사 송미선)는 오늘 오후 8시, 자사 라이브 커머스 채널 하나LIVE를 통해 육아 유튜버 ‘종지부부’와 함께 ‘하와이 패키지’ 방송을 진행한다고 밝혔다.하나투어와 미국 관광청이 진행하는 공동마케팅 ‘미국, 매번 새로워지는 이야기’의 일환으로 하와이 및 미서부 패키지 하나LIVE 방송을 준비했다. 관련 기획전도 하나투어 공식 홈페이지와 앱을 통해 오는 7월 20일까지 만나볼 수 있다.이번 방송에서 소개하는 ‘[하나LIVE] 하와이 6,7일’ 상품은 대한항공 인천-호놀룰루 직항편에 탑승하고, 숙소는 하얏트 리젠시, 하얏트 센트릭, 와이키키 리조트 중 선택 가능하다.상품에 따라 1일 또는 2일의 관광을 포함하고 있으며, 관광 일정 후 나머지 시간에는 자유시간을 즐길 수 있다. 하나LIVE 전용 상품 예약 시, 객실 당 $30 상당의 와인을 증정한다.방송 중에는 앱 전용 5만 원 할인쿠폰과 예약 고객 대상 $22 상당의 식사 쿠폰(1인 1매)을 증정하고, 추첨을 통해 최대 오션프론트 객실 더블 업그레이드 혜택을 제공한다.또한 구매 인증 및 소통 참여 고객 대상 이벤트도 있다. 방송 중 구매한 선착순 50팀에게 카카오페이 상품권 1만 원권을 선물하고, 추첨을 통해 10팀에게 아웃백 기프트카드 5만 원권을 선물한다.이에 앞서 23일에 공개한 하나투어X종지부부 유튜브 반응도 뜨겁다. 하나투어 패키지를 통해 겪은 경험을 재치 있는 영상으로 소개한 유튜브, 릴스 콘텐츠가 업로드 1일 만에 합산 조회수 약 8만 회를 기록했다. 종지부부는 임신, 출산, 육아 과정을 솔직하게 담아내며 3040 여성들에게 높은 호응과 공감을 얻는 유튜버로 활약하고 있다.한편, ‘미국, 매번 새로워지는 이야기’ 기획전은 하와이/괌/사이판, 미서부/미동부 등의 다양한 미국 지역의 패키지 및 자유여행 상품으로 구성했다. 매주 월요일 오전 10시 한정 특가 타임세일 상품도 준비했다.기획전 예약 특전으로 ▲미국 eSIM 90% 할인쿠폰(선착순 600명) ▲최대 10만 원 즉시 할인 쿠폰 ▲최대 3만 원 앱 전용 쿠폰을 포함한 총 39만 원 상당의 쿠폰팩을 제공한다.하나투어 관계자는 \"하나LIVE 방송을 앞두고 사전 알림 신청 이벤트도 준비했으며, 샌프란시스코 왕복 항공권 1매 등 총 300만 원 상당의 경품을 제공한다”라며 “유튜버 종지부부가 출연하는 [하나LIVE] 하와이 6일, 7일 패키지는 6월 30일 오후 8시, 미서부 일주 9, 10일 패키지는 7월 7일 오후 8시 방송을 앞두고 있다\"라고 말했다.■에어서울, “실속있는 다카마쓰 여행” 다카마쓰 노선 호텔 제휴 프로모션 진행에어서울(대표이사 김중호)이 다카마쓰 노선 탑승 고객 대상 ‘위베이스 다카마쓰(WeBase Takamatsu)’호텔과 제휴한 특별 프로모션을 진행한다고 30일 밝혔다.다카마쓰는 일본 3대 정원 중 하나인 리츠린 공원과 아름다운 섬, 우동의 본고장으로 알려진 매력적인 소도시로, 에어서울이 처음으로 국제선 운항을 시작한 상징적인 노선이다.‘위베이스 다카마쓰’ 호텔은 다카마쓰 시내에 위치해 뛰어난 접근성을 자랑하며, 대중교통을 통해 다카마쓰항을 비롯한 주요 관광지로 편리하게 이동 가능하다는 장점이 있다.프로모션 기간 동안 에어서울 다카마쓰 노선 이용객이 호텔 예약 시 최대 20% 할인을 적용받을 수 있다. 1인 여행에 알맞은 스탠다드 싱글룸부터 가족 여행에 적합한 이그제큐티브 트윈룸까지 전 객실(도미토리 제외)에 할인이 적용돼 폭넓은 선택을 할 수 있다.또한 다카마쓰 노선 이용객 중 선착순 25명에 한해 호텔 조식 무료 이용권을 증정하며, 세토우치 국제 예술제 기간을 제외하고 12월 20일까지 사용 가능하다.더불어 인천~다카마쓰 왕복 항공권 예약 고객 한정 항공운임 5% 추가 할인 쿠폰이 제공되며 특가운임 항공권을 구매한 고객에게도 위탁 수하물 15kg 무료 혜택이 적용돼 가볍고 실속 있는 여행이 가능하다.이번 프로모션은 7월 4일까지 진행되며, 호텔 숙박 기간은 12월 20일까지다.■캐리비안 베이, 무더위 날리는 '워터 뮤직 풀파티' 개최7월 본격적인 여름의 시작과 함께 시원하게 파도를 맞으며 신나는 음악을 즐길 수 있는 뮤직 페스티벌이 찾아온다.삼성물산 리조트부문(사장 정해린)은 에버랜드의 워터파크 캐리비안 베이에서 7월 4일부터 8월 24일까지 '워터 뮤직 풀파티(Water Music Pool Party)'가 매일 펼쳐진다고 30일 밝혔다.또한 오는 4일부터는 워터봅슬레이, 서핑라이드 등 스릴 어트랙션이 추가 가동하며 모든 물놀이 시설이 풀가동에 돌입하고, 워터파크와 테마파크를 하루에 모두 즐길 수 있는 투파크(2 Park) 스페셜 이벤트도 진행되는 등 방학과 휴가철을 맞아 캐리비안 베이 즐길 거리가 더욱 풍성해진다.먼저 캐리비안 베이 야외 파도풀 특설무대에서는 최대 2.4 미터 높이의 인공파도를 맞으며 짜릿하게 음악을 즐길 수 있는 워터 뮤직 풀파티가 펼쳐진다.삼성카드와 함께하는 워터 뮤직 풀파티에서는 반달록, 준코코 등 유명 클럽 디제이들이 캐리비안 베이를 찾은 물놀이객들에게 K팝, EDM과 같은 다양한 장르의 음악을 선사하며 핫한 분위기를 한껏 끌어올린다.특히 아이돌그룹, 힙합 아티스트 등 국내 최정상급 가수들의 스페셜 무대도 디제이 풀파티와 함께 진행되는데, 현재 창모(5일), 코요태(12일), QWER(19일), 라이즈(8월7일) 등 스타들의 공연 라인업이 순차적으로 공개되며 벌써부터 팬들 사이에서 많은 기대와 화제를 모으고 있다.캐리비안 베이는 현장을 찾은 고객들에게 더욱 시원하고 역동적인 퍼포먼스를 선보이기 위해 공연무대 준비에도 많은 신경을 썼다.관객들에게 물대포를 쏘는 워터캐논과 워터건은 지난해보다 3배 이상 규모가 늘어났으며, 실시간으로 공연을 보여주는 대형 LED 스크린도 새롭게 설치되는 등 무대 장비와 특수효과가 업그레이드 돼 더욱 생생하고 신나게 공연을 즐길 수 있다.이번 워터 뮤직 풀파티에는 삼성카드가 메인 파트너사로 참여해 프라이빗 휴식존, 브랜드 부스 등 다양한 고객 체험 콘텐츠도 선보일 예정이다.워터 뮤직 풀파티가 진행되는 7월 4일부터 8월 24일까지는 워터파크 캐리비안 베이와 테마파크 에버랜드를 하루에 모두 이용할 수 있는 투파크(2 Park) 스페셜 이벤트가 함께 진행된다.이 기간 동안 캐리비안 베이 종일권을 구매한 고객들은 오후 1시부터, 오후권 고객들은 오후 5시부터 에버랜드를 무료 이용할 수 있다. 에버랜드 무료 이용은 캐리비안 베이 이용 당일만 가능하다.특히 캐리비안 베이와 에버랜드를 모두 방문한 고객들을 대상으로 7월 7일부터 8월 24일까지 총 7주간 매주 1명을 추첨해 순금 5돈을 선물하는 스페셜 출석체크 이벤트도 진행된다.이벤트 기간 동안 캐리비안 베이와 에버랜드를 모두 방문한 이용객이라면 현장에 마련된 QR코드를 스캔하거나 모바일앱을 통해 누구나 참여할 수 있으며, 매주 월요일 순금 5돈을 받는 행운의 주인공을 발표할 예정이다.또한 캐리비안 베이 하버마스터 레스토랑에서는 이국적인 풍경 속에서 매콤달콤한 멕시칸 음식을 즐길 수 있는 '카리브 푸드 트립' 음식 축제가 지난 27일부터 펼쳐지고 있다.7월 17일까지 이어지는 카리브 푸드 트립에서는 최근 SNS에서 유행하는 워킹타코를 비롯해 화이타, 폭립&라구라이스 등 다양한 종류의 멕시칸 음식들을 맛볼 수 있다.유명 멕시칸 레스토랑 브랜드 온더보더도 이번 축제에서 팝업스토어를 오픈해 랍스터타코, 비프 부리또 등 인기 메뉴를 선보이고 있다.한편 올여름 에버랜드와 캐리비안 베이에서는 글로벌 인기 IP '원피스'와 함께 시원한 여름축제가 한창 진행중이다.원피스는 해적왕을 꿈꾸는 루피와 밀짚모자 해적단의 모험 스토리를 담은 인기 애니메이션 작품으로, 국내 최초로 마련된 대규모 원피스 테마 공간에서 포토존, 이벤트, 먹거리, 굿즈 등 다채로운 캐릭터 콘텐츠를 몰입감 있게 경험할 수 있다.■놀유니버스, 여름 캠페인 ‘나의 세계를 놀랍게’ 본격 전개놀유니버스(공동대표 배보찬ㆍ최휘영)가 브랜드 메시지 ‘나의 세계를 놀랍게’를 테마로 한 여름 캠페인 영상을 순차 공개하며 시즌 캠페인을 본격 전개한다.놀유니버스는 여행과 여가, 문화 생활 속 감정의 순간에 집중해 총 3부작으로 구성된 여름 브랜드 캠페인 영상을 새롭게 선보인다. 여행을 떠나는 순간의 설렘을 담은 ‘하늘은 언제나 그곳에 있었다’ 편과 친구들과 떠난 바다의 여유로움과 청량함을 표현한 ‘여름이 내게 놀러왔다’ 편을 먼저 소개했으며, 오늘(30일) 오전 10시에는 페스티벌의 활기와 감동을 담은 마지막 영상 ‘내가 가장 뜨거운 계절의 시작’ 편을 공개한다. 세 편 모두 NOL 공식 유튜브 및 인스타그램을 통해 시청할 수 있다.놀유니버스는 이번 캠페인을 오프라인 공간으로도 확장해 브랜드 메시지의 몰입감을 더한다. 서울 용산역 인근에 설치한 대형 인터랙티브 디지털 월을 통해 여름 바다의 시원한 분위기를 생생하게 전달한다. 고객은 보행자의 움직임에 반응하는 바다 생물 그래픽과 함께 도심 한복판에서 바다 속을 유영하는 듯한 색다른 경험을 즐길 수 있다. 디지털 월에 삽입된 QR코드 스캔 시, 베트남, 태국, 괌, 사이판 등 인기 휴양지 숙소에 사용할 수 있는 최대 10% 할인 쿠폰도 확인 가능하다. 해당 옥외 광고는 오는 7월 27일(일)까지 운영 예정이다.이철웅 놀유니버스 최고마케팅책임자는 “이번 여름 캠페인은 여행ㆍ여가ㆍ문화 생활 속 감정을 주제로 고객의 경험을 브랜드와 연결하는 새로운 시도”라며, “놀유니버스만의 브랜드 메시지와 다양한 즐길거리를 통해 일상 속 놀라운 순간을 선사할 계획”이라고 말했다.[비즈트리뷴=최경진 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지최경진 기자nanajinni913@naver.com다른기사 보기",
    "신문사": "기타",
    "길이": 9481
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/30/2025",
    "제목": "[브리프]롯데백화점 신세계백화점 쿠팡 우아한청년들 롯데마트 SSG닷컴...",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=336326",
    "내용": "■‘사계절 럭셔리 웨어’로 돌아온 캐나다구스! 롯데百, ‘하이더 아커만’ 캡슐 컬렉션 단독 공개롯데백화점 본점에서 캐나다구스의 ‘스노우구스 바이 캐나다구스’ 캡슐 컬렉션을 국내 최초로 공개한다.‘스노우구스 바이 캐나다구스’ 컬렉션은 세계적 크리에이티브 디렉터 하이더 아커만이 참여해 선보이는 첫 여름 시즌 컬렉션이다. 지난해 12월 성수 팝업스토어에서 선보인 캡슐 컬렉션의 후속 시리즈로, 이번 여름 컬렉션은 계절의 경계를 허문 디자인과 기능성을 동시에 갖춘 사계절 퍼포먼스 웨어의 지향점을 담았다.전 세계에서 일부 한정 매장에서만 전개하는 이번 캡슐 컬렉션은 국내에서는 롯데백화점 본점에서 유일하게 단독 판매한다. 세계 최초로 남성과 여성 이원화 매장을 구현해, 캐나다구스가 추구하는 브랜드 철학을 가장 잘 보여주고 있다는 점에서 높은 평가를 받았다.실제로 롯데백화점 본점 5층에 위치한 캐나다구스 매장에서는 국내 여타 매장에는 없는 한정판 캡슐 컬렉션을 매 시즌마다 선보이고 있다.롯데GFR 캐나다구스 관계자는 “이번 캡슐 컬렉션은 한국이 브랜드의 새로운 방향성을 실험하고 구현할 수 있는 핵심 국가로 세계적 주목을 받고 있다는 방증”이라며, “앞으로도 특별한 기획을 국내에 다양하게 선보이게 될 것”이라고 밝혔다.이달 30일(월)부터 판매에 돌입하는 이번 여름 캡슐 컬렉션에서는 크리에이티브 디렉터 하이더 아커만 특유의 예술적 감각이 돋보이는 아우터, 쇼츠, 그래픽 티셔츠 등을 포함한 수십여 종의 아이템을 선보인다.하이더 아커만은 창의적 소재 활용과 독창적 디자인으로 세계적 반열에 오른 패션 디자이너 중 하나다.그가 주도한 이번 여름 컬렉션의 대표 아이템은 지난 시즌 완판 아이템인 라이더 파카를 재해석한 ‘벨로 파카’를 비롯해, 오버 사이즈 포켓이 특징인 ‘엣지 팬츠’, 독창적인 그래픽이 돋보이는 ‘메사 반팔 티셔츠’ 등이다.30일(월) 1차 상품 드롭을 시작으로, 가을 전까지 순차적으로 상품을 확대 전개할 계획이다.한편, 오프라인에서 독점 판매하는 롯데백화점 본점 외에도 온라인에서는 캐나다구스의 공식 온라인 몰을 통해 상품을 만나볼 수 있다.롯데백화점 이승원 럭셔리 디자이너팀장은 “하이더 아커만 캡슐 컬렉션의 본점 단독 유치로 또 한번 국내 최고의 K 리테일러로 위상을 증명했다”라며, “사계절 럭셔리 웨어 브랜드로 탈바꿈 중인 캐나다구스의 미래를 가늠할 수 있는 특별한 캡슐 컬렉션이 될 것”이라고 밝혔다.■신세계百, 넷플릭스 <오징어 게임>시즌3 피날레 팝업스토어신세계백화점이 넷플릭스 시리즈 <오징어 게임>시즌3 공개와 함께 작품을 더욱 실감나게 즐길 수 있는 팝업스토어를 연다. 넷플릭스의 역대 최고 인기작으로 꼽히는 <오징어 게임>의 팝업스토어를 선보이는 것.지난 27일 공개된 <오징어 게임>시즌3를 기념해 신세계백화점이 국내 백화점 업계에서 유일하게 넷플릭스와 파트너십을 맺고 펼치는 이번 팝업스토어는 다음달 10일까지 강남점과 센텀시티에서 먼저 즐길 수 있다.먼저 강남점 지하 1층 스위트파크와 센텀시티 지하 2층 하이퍼스테이지에 마련되는 1차 팝업스토어에서는 <오징어 게임>의 상징 캐릭터들을 만나볼 수 있다. 강남점 팝업스토어 입구에서는 <오징어 게임>시즌3의 상징인 ‘영희’와 ‘철수’가 방문객들을 반기고 센텀시티 팝업스토어 중앙에서는 ‘핑크가드 복장의 마네킹’이 고객들을 기다리고 있다.신세계백화점이 20개 브랜드와 <오징어 게임>을 활용해 협업한 200여 품목의 굿즈도 단독으로 판매한다. 제이린드버그, 캐플, 오드삭스, 리빙크리에이터, 브리즈피 등 패션, 잡화, 스포츠, 라이프스타일 등 모든 카테고리를 망라했다.대표상품으로는 오드삭스의 제기와 공기놀이 2종 플레이세트 각 1만 5천원, 캐플의 영희, 철수 인형 키링 각 2만 2천원, 브리즈피의 휴대폰 케이스 5만 5천원, 아브아스튜디오의 ‘핑크가드’ 코스튬 11만원, 제이린드버그의 볼마커 세트 7만 9천원, 버킷햇 17만 9천원, 여성 반팔티 29만 9천원 등이 있다.신세계백화점 어플리케이션(APP)에서는 굿즈 구매 시 할인해주는 쿠폰도 다운받을 수 있다. 신백멤버스에 가입 후 신세계 제휴카드 5종(씨티/삼성/신한/하나/BC바로)으로 <오징어 게임> 팝업스토어에서 10만원 이상 구매 시 1만원, 5만원 이상 구매 시 5천원을 할인해준다.강남점과 센텀시티의 팝업스토어가 종료된 이후에는 7월 18일부터 31일까지 대구신세계와 타임스퀘어점에서 연달아 팝업스토어가 열릴 예정이다.한편 신세계백화점은 지난해 리테일 기업을 넘어 ‘콘텐츠 크리에이터’로 도약하겠다는 목표를 제시한 이후 꾸준하게 차별화되는 콘텐츠를 선보여왔다.기존의 리테일 공식에서 벗어나 매력적인 공간과 상품 협업을 주도하며 스누피, 스폰지밥 같은 친근한 캐릭터부터 ‘태어난 김에 세계일주’와 같은 인기 방송 프로그램, ‘승리의 여신: 니케’ 등의 서브컬쳐 모바일 게임 팝업스토어까지 다양한 분야의 콘텐츠를 선보이며 발군의 경쟁력을 입증해오고 있다.신세계백화점 아트사업담당 허제 상무는 “전 세계가 주목하는 K-콘텐츠 <오징어 게임>의 마지막 시즌을 보다 재미있고, 깊이 즐길 수 있도록 이번 팝업스토어와 단독 굿즈들을 기획했다”며, “앞으로도 신세계백화점은 새로운 공간 경험과 다양한 콘텐츠를 즐길 수 있는 오프라인의 대표 공간으로 진화를 계속할 것”이라고 말했다.■쿠팡, 전국 가성비 숙소 50곳 최대 21% 할인…“한옥호텔부터 도심 호캉스까지”쿠팡의 여행 전문관 ‘쿠팡 트래블’이 내달 6일까지 전국 가성비 호텔과 리조트를 최대 21% 할인하는 프로모션을 진행한다.쿠팡은 전국 주요 숙소 50여 곳을 서울, 강원, 경기, 부산, 경상, 인천, 전라, 충청, 제주 등 9개 권역별로 구성했다. 여름 휴가를 계획하는 고객은 여행지에 맞춰 다양한 숙소를 손쉽게 검색하고 예약할 수 있다.강원도 춘천의 ‘엘리시안 강촌 리조트’는 아이와 함께 가볍게 떠나기 좋은 서울 근교 가족형 리조트다. 충북 제천에 위치한 ‘벨포레리조트’는 워터파크와 마운틴카트 등 다양한 액티비티를 제공하며, 양평의 ‘더힐하우스’는 남한강 전망과 아름다운 조경을 갖춘 이국적인 분위기의 숙소로 주목받고 있다.오션뷰를 즐기고 싶다면 인천 강화 ‘엘리야리조트’, 부산 해운대 ‘영무파라드호텔’, 여수 ‘퍼스트시티 호텔’을 추천한다. 각각 수영장, 해변 전망, 관광지 접근성 등 지역 특색을 살린 입지와 시설을 갖췄다.전통미를 느낄 수 있는 숙소도 준비했다. 경주 황리단길 인근에 위치한 ‘황남관 한옥호텔’은 고풍스러운 한옥 분위기를 느낄 수 있어 가족 여행에 적합하다. 같은 지역의 ‘경주시티호텔’은 2025년 3월 신축 오픈해 최신 시설과 뛰어난 접근성을 갖췄다.서울 도심에서 호캉스를 즐기고 싶은 고객을 위한 상품도 있다. 서울 광화문에 위치한 ‘서머셋팰리스 서울’는 도심 풍경을 즐기며 휴식을 취할 수 있는 호캉스 추천 호텔이다.쿠팡 관계자는 “여름 휴가를 계획하는 고객들이 지역별로 인기 숙소를 쉽게 비교하고 합리적인 가격에 예약할 수 있도록 이번 행사를 기획했다”며 “앞으로도 더 다양한 여행 경험을 제공하겠다”고 말했다.■배달의민족, 업주-라이더 첫 상생간담회 ‘배민프렌즈와 함께하는 배라모’ 성료배달의민족(이하 배민)의 물류서비스를 전담하는 우아한청년들(대표이사 김병우)은 27일 배민아카데미 서울에서 배민 가게 사장님 모임 ‘배민프렌즈’와 배민커넥트 라이더 커뮤니티 ‘배라모(안전하게 배달하는 라이더 모임)’가 함께한 첫 상생간담회 ‘배민프렌즈와 함께하는 배라모’를 진행했다고 30일 밝혔다.이번 간담회는 가게 업주와 라이더가 처음으로 마주 앉아 각자의 고충을 공유하고 그동안 전하지 못한 고마운 순간을 나누며 지속가능한 상생배달문화를 만들고자 마련됐다. 배민은 이번 모임을 단발성 이벤트가 아닌 정기 운영 프로그램으로 추진 중이며 간담회에서 나온 의견을 기반으로 정책개발, 콘텐츠 제작, 제도개선 등 실천형 프로그램으로 확장할 계획이다.간담회에서는 음식배달 현장에서 자주 발생하는 상황을 주제로 업주와 라이더가 각자의 입장에서 이야기를 나누며 서로를 이해하는 시간을 가졌다. 그동안 터놓고 이야기할 기회가 없었다는 목소리를 반영해 마련된 자리인 만큼 업주와 라이더 모두 적극적으로 참여하며 진솔한 대화가 이어졌다.간담회는 업주와 라이더가 서로에게 ‘고마웠던 순간’을 전하는 따뜻한 이야기로 시작됐다. 한 업주는 “한참 정신없던 날, 허둥대고 있었을 때‘괜찮아요, 일 먼저 마무리하세요’라고 말해준 라이더의 한마디가 큰 위로가 됐다”고 밝혔고 한 라이더는 “바쁜데도 불구하고 항상 웃으며 응대해주고 언제나 안전운전하라며 음료를 챙겨주셔서 큰 힘이 됐다”고 말했다.간담회에는 배달의민족 정책담당자들도 함께해 더 나은 배달환경을 위한 실질적인 개선방안 논의도 이어졌다. 현장에서 수렴한 의견을 바탕으로 배달의민족은 음식 픽업과정을 원활하게 돕는 '픽업존 안내키트'를 제작·배포할 예정이다. 안내키트는 가게 500여 곳을 대상으로 시범배포할 예정이며 업주와 라이더로부터 피드백을 반영해 점차 확대할 계획이다.우아한청년들 관계자는 “배달의 최전선에 있는 라이더와 매장 운영의 중심인 사장님이 처음으로 마주한 뜻깊은 자리였다”며 “앞으로도 상호 존중과 신뢰를 바탕으로 실천형 소통문화를 확산하고 현장의 목소리를 반영한 실질적 정책개선에 최선을 다하겠다”고 말했다.■잘라도 원물 그대로... 갈변 막고 맛도 살렸다! 롯데마트∙슈퍼 자체 기술 '프레쉬 L' 개발로 조각 과일 품질 혁신롯데마트∙슈퍼가 조각 과일 품질 고도화를 위한 기술 혁신에 나섰다.간편한 소용량 먹거리를 선호하는 1~2인 가구와 가성비 트렌드의 확산에 따라, 필요한 만큼만 부담 없이 구매할 수 있는 조각 과일이 주목받고 있다. 편의성과 더불어 과일의 맛과 신선도에 대한 기대 수준이 높아지며 조각 과일의 품질 경쟁력 또한 주요 과제로 부상 중이다.이에 롯데마트∙슈퍼는 조각 과일 선도 유지 기술 ‘프레쉬 L’을 자체 개발해 선보인다. ‘프레쉬 L’은 롯데 중앙연구소, 롯데 신선품질혁신센터, 롯데마트∙슈퍼 품질관리팀, 과일팀 MD가 협업해 공동 개발한 신기술로, 상용화를 위한 철저한 검증을 마친 뒤 30일(월) 상품에 본격 도입한다.’프레쉬 L’은 갈변을 억제하면서도 과일 본연의 맛을 살리는 것에 초점을 맞췄다. 통상적으로 사과, 배 등 갈변이 쉬운 조각 과일은 비타민C 기반의 선도유지제에 일정 시간 담가, 표면에 얇은 보호막을 형성하는 방식으로 신선도를 유지한다. 이는 갈변 방지에는 효과적이지만 성분 특유의 산미로 인해 원물의 풍미가 저하되는 한계가 있다. 롯데마트∙슈퍼는 이러한 문제점을 개선하고자, 갈변 억제 효과는 유지하면서도 산미를 줄인 자체 기술을 개발하게 됐다.롯데마트∙슈퍼는 약 6개월간의 연구와 1천여 회의 샘플 테스트를 거쳐, 비타민C 함량을 현저히 줄이면서도 갈변을 방지하는 최적의 조건을 확보했다. 무처리 원물, 기존 비타민C 처리 제품, ‘프레쉬 L’ 샘플을 대상으로 성분 분석, 관능 평가, 경시 테스트의 세 가지 방식으로 비교 검증을 실시했다. 관능 평가에서는 맛과 색 모두 원물에 가까운 평가를 받았다. 이후 센터 배송, 보관 온도 등 실제 판매와 동일한 유통 환경에서 추가 테스트를 통해 기술의 품질 안정성과 신뢰도를 입증했다.‘프레쉬 L’은 조각 사과에 우선 적용해, 30일(월) 롯데마트와 슈퍼 전국 점포에서 판매 한다. 롯데 신선품질혁신센터 내 안전관리인증(HACCP)을 취득한 전처리 시설에서 생산하는 ‘조각 과일 사과(150g/컵)’, ‘조각 과일 사과 방울토마토(150g/컵)’ 2종으로, 각 2990원에 구매할 수 있다. 롯데마트∙슈퍼는 사과 외에도 갈변이 쉬운 배 등의 과일로 기술 적용 범위를 확대하기 위한 테스트를 순차 진행 중이다.이외에도 롯데마트∙슈퍼는 다양한 간편 과일 라인업 확대에 주력하고 있다. 수박은 고객의 취식 편의성과 기호를 고려해, 큐브 형태의 컷팅 수박과 껍질째 자른 ‘바로 먹는 수박(800g/팩)’을 병행 운영한다. ‘바로 먹는 수박’은 손에 들고 먹을 수 있어 피크닉이나 야외활동에 적합해 고객 선호도가 높다. 또한, 지난해 12월에는 껍질을 제거한 ‘바로 먹는 생 두리안’을 대형마트 최초로 선보이기도 했다.이규원 롯데마트·슈퍼 과일팀 MD(상품기획자)는 \"조각 과일을 찾는 고객이 간편함을 위해 맛을 포기해야 하는 일이 없도록 기술 개발에 힘썼다”며 “앞으로도 고객에게 가장 완벽한 과일을 제공할 수 있도록, 지속적인 품질 혁신을 시도할 계획이다.”라고 말했다.■‘신유클’ 우수고객 혜택 늘린다... 만료 고객 대상 이용 기간 무료 연장 혜택도SSG닷컴이 ‘신세계 유니버스 클럽’ 우수 고객 혜택을 확대한다. 기존 멤버십 고객을 대상으로 이용 기간 무료 연장 혜택도 제공한다.SSG닷컴이 오는 8월 1일부터 ‘신세계 유니버스 클럽’ 우수 고객을 위한 온라인 장보기 혜택을 강화한다고 30일 밝혔다.‘신세계 유니버스 클럽’은 신세계그룹 온∙오프라인 6개사를 아우르는 혜택을 제공하는 통합 멤버십이다. 이마트 5% 할인, 신세계백화점 패션∙잡화 5% 세일리지, 스타벅스 별 추가 적립, 신세계면세점 월 3만원 즉시할인, G마켓∙옥션 최대 15% 쿠폰 등의 혜택을 받을 수 있다.SSG닷컴은 신세계 유니버스 클럽 회원을 대상으로 쓱닷컴 내 구매 금액에 따라 스탬프를 적립해주고, 3개월간 15개 이상을 모은 고객을 ‘멤버십 VIP’로 선정해 10% 할인 쿠폰 3장을 추가 지급하는 혜택을 운영해왔다.다음달부터 SSG닷컴은 멤버십 VIP 등급 고객에게 장보기 전용 10% 할인 쿠폰 2장과 장보기 지원금 5천원을 추가로 지급한다. 모든 카테고리에 적용할 수 있는 10% 할인쿠폰 3장은 기존과 동일하게 제공된다.멤버십 VIP 선정 기준도 기존의 스탬프 대신 구매액과 횟수를 활용해 직관적으로 바꾼다. 앞으로는 최근 3개월간 누적 구매 금액이 100만원 이상, 구매 횟수 4회 이상인 고객이 혜택을 받을 수 있게 된다.이번 개편은 많이 사는 고객에게 더 큰 혜택을 제공하는 우수고객 마케팅의 일환이다. 특히, 장보기 영역은 프리미엄 식품 전문관 ‘미식관’ 단독 상품과 쓱 주간배송, 쓱 새벽배송 등 빠른 배송의 시너지로 카테고리 경쟁력이 높고, 반복 구매도 잦아 체감 편익 확대 효과가 기대된다.SSG닷컴은 우수고객 제도 개편과 함께, 쓱닷컴을 통해 가입한 신세계 유니버스 클럽 가입 고객 중 7월 이후 멤버십이 만료되는 고객을 대상으로 이용 기간 무료 연장 혜택도 제공한다.방승재 SSG닷컴 마케팅담당은 \"VIP 진입 장벽을 낮추고, 혜택은 늘리는 것이 이번 개편의 핵심\"이라며 \"더 많은 고객이 더 큰 혜택을 누릴 수 있도록 노력하겠다\"고 말했다.■컬리 첫 ‘패션컬리페스타’… 1만7,000여 상품, 최대 84% 할인리테일 테크 기업 컬리는 ‘패션컬리페스타’를 열고 1만7,000여개 상품을 최대 84% 할인한다고 30일 밝혔다.내달 7일까지 진행되는 이번 패션컬리페스타는 컬리가 패션 카테고리에서 여는 첫 대규모 할인 행사다. 베스트 상품부터 단독 상품, 여름 시즌 상품까지 컬리가 큐레이션한 패션 상품을 압축적으로 만나볼 수 있다.‘페스타 핫딜’ 코너에서는 고객들에게 가장 인기 있는 상품만을 모았다. ‘R2W’ 라야 실키 슬리브리스 블라우스, ‘타미힐피거 우먼’ 서머 린넨 셔츠 원피스 스트라이프, ‘벤시몽’ BSM 레인부츠 등이 대표적이다. 여름 맞이 시즌 상품 특가도 눈여겨 볼 만하다. 수영복, 선글라스, 버킷햇 등 여름휴가 필수템은 물론 장마철 패션템 레인부츠, 젤리슈즈 등을 최대 30% 할인가로 선보인다.페스타에서만 만날 수 있는 단독 특가도 준비했다. ‘liwuliwu’ 포엣 라인 탑, ‘베흐트’ 14K 하우트 스와로브스키 진주 귀걸이 등 30개 단독 상품을 최대 37% 저렴한 가격에 구매 가능하다. ‘릴레이 브랜드’에서는 컬리가 엄선한 15개 패션 브랜드의 상품을 특별한 가격에 소개한다. ‘브랜드관’에서는 의류, 패션잡화, 이너 · 라운지웨어 등 최대 25% 할인 쿠폰팩을 제공한다 .첫 패션 행사인만큼 이벤트 혜택도 풍성하다. 추첨을 통해 적립금 100만원 증정 이벤트를 비롯해, 컬리에서 만나고 싶은 패션 브랜드를 댓글로 남긴 5명에게 1만원 쿠폰을 제공한다. 이외에도 매일 11시 100% 당첨 최대 반값 쿠폰과 컬리멤버스 대상 20% 할인 쿠폰 등도 준비했다.컬리 온사이트 마케팅 전미희 그룹장은 “패션컬리페스타는 컬리가 추구하는 패션 스타일과 취향을 한 자리에서 느낄 수 있는 첫 행사”라며 “패션은 컬리에서 가장 빠르게 성장하는 카테고리 중 하나인만큼 앞으로도 컬리의 패션 큐레이션을 좋은 혜택에 만날 수 있는 기회를 자주 만들겠다”고 말했다.■11번가, 여름 외식 수요 정조준 '피자헛' 등 인기 e쿠폰 최대 50% 할인SK스퀘어 자회사 11번가가 7월 ‘E쿠폰 메가 데이’를 실시, 내일(7월 1일)부터 4일간 인기 외식 e쿠폰을 최대 50% 할인 판매한다.매월 초 인기 브랜드의 e쿠폰을 온라인 최저가 수준에 판매하는 정기 프로모션 ‘E쿠폰 메가 데이’는 지난 3월 처음 선보인 이후 이달(6월)까지 총 18일의 행사 기간 동안 280만명(누적, 중복 포함) 이상의 고객을 불러 모으고 매월 상품 완판 사례를 이어가는 등 높은 호응을 얻고 있다.7월 ‘E쿠폰 메가 데이’는 무더위와 휴가로 외식 수요가 증가하는 여름철을 맞아 고객 선호도가 높은 인기 브랜드 4곳과 협업해 릴레이 할인 행사를 진행한다. ‘토스페이머니’ 결제 시 사용 가능한 할인쿠폰(최대 10%)도 매일 선착순 발급해, 고객이 e쿠폰을 더욱 합리적인 가격에 구매할 수 있도록 했다.행사 첫날인 내일(7월 1일)은 ‘명륜진사갈비 1인 이용권(성인)’을 정가 대비 10% 할인한 1만9,700원에 4만장 한정수량 판매한다.오는 7월 2일에는 피자, 파스타, 콜라로 구성된 ‘피자헛’의 인기 피자 세트 e쿠폰을 최대 50% 할인한다. ‘피자헛 더블 쉬림프 크런치(L)+리치치즈파스타+콜라(1.25L)’를 2만3,400원에, ‘피자헛 수퍼슈프림 리치골드(L)+리치치즈파스타+콜라(1.25L)’를 2만4,600원에 만나볼 수 있다.3일에는 여름철 수요가 높은 음료 e쿠폰을 특가에 준비했다. ‘메가MGC커피’의 7월 신 메뉴인 ‘제로 체리콜라’와 ‘라벤더 카페라떼’, 시즌 시그니처 메뉴인 ‘꿀수박주스’, ‘아이스 아메리카노’ 등을 최대 20% 할인가에 판매한다. 4일에는 ‘쉐이크쉑’의 인기 메뉴로 구성한 2인 세트를 40% 저렴한 가격에 선보인다.응모만 해도 최대 2만4,000원 상당의 외식 e쿠폰을 무료로 받을 수 있는 ‘E쿠폰 0원 잭팟 이벤트’도 연다. 행사 기간 매일 400명씩 총 1,600명을 추첨해 ‘피자헛 (오리지널) 콤비네이션 1958(M)+콜라(1.25L)’(100명), ‘메가MGC커피 할메가커피’(500명), ‘메가MGC커피 아이스 아메리카노’(1,000명)를 증정한다.■롯데온에서 전준우 선수 응원 댓글 남기면 친필 사인 유니폼 증정롯데쇼핑의 e커머스 플랫폼 롯데온(LOTTE ON)이 롯데자이언츠 전준우 선수의 KBO 통산 10번째 2,000안타 및 1,000타점 달성을 기념해 오는 7월 6일까지 고객 참여형 이벤트를 진행한다.이번 이벤트는 전준우 선수의 대기록 달성을 기념하고, 팬들과의 특별한 축하의 장을 마련하고자 기획됐다. 롯데온 이벤트 페이지에 전준우 선수에게 전하는 축하 메시지를 댓글로 남기면 응모가 완료되며, 추첨을 통해 총 10명에게 전준우 선수의 친필 사인이 담긴 100 사이즈 유니폼을 증정한다.축하 댓글 수가 1만 개를 넘어설 경우, 롯데온이 전준우 선수에게 감사와 응원의 의미를 담아 ‘금 10돈’을 전달할 예정이다. 고객이 남긴 정성스러운 축하 메시지는 선별 과정을 거쳐 전준우 선수에게 금과 함께 직접 전달된다.롯데온은 지난 3월 롯데자이언츠와 협업해 자이언츠 공식 브랜드관을 오픈하고, 응원도구와 생활잡화 등 다양한 상품을 판매하고 있다. 실제로 롯데온에서 운영하는 자이언츠샵은 월 별 평균 두 자릿수의 매출 상승률을 보이고 있다.롯데온 김은수 시너지마케팅실장은 “KBO 리그 역사에 길이 남을 전준우 선수의 대기록을 팬들과 함께 축하하고자 이번 이벤트를 기획하게 됐다”며 “앞으로도 롯데온은 자이언츠 팬들과의 소통을 이어갈 수 있는 다양한 온라인 마케팅 활동을 지속해 나갈 것”이라고 밝혔다.■“마지막 게임에 참여하시겠습니까” GS25, 넷플릭스와 함께 <오징어게임> 시즌3 글로벌 열풍 이끈다!GS25가 넷플릭스의 글로벌 히트작 <오징어 게임>과 세 번째 협업을 맺고, 다시 한번 K-콘텐츠 알리기에 나섰다.GS리테일이 운영하는 편의점 GS25는 넷플릭스의 공식 파트너사로서 시즌1과 시즌2에 이어 오는 6월 27일 공개되는 <오징어 게임> 시즌3에도 참여하며 재미난 상품과 마케팅 활동을 전개한다.가장 먼저, GS25는 6월 27일부터 7월 6일까지 광화문 광장에서 열리는 넷플릭스 주관 팝업 내 일부 전시공간을 통해 △고객 참여형 이벤트 △컬래버 상품 소개 등 다양한 즐길 거리를 선보인다.특히 광화문 광장처럼 내국인은 물론 외국인 방문객이 많은 장소에서 진행되는 이번 오프라인 마케팅은 GS25의 컬래버 상품에 대한 관심을 극대화할 수 있는 기회가 될 것으로 기대된다.GS25는 시즌3 공개에 맞춰 콘텐츠 기반의 컬래버 상품도 순차적으로 출시한다. 가장 먼저, 대표 캐릭터 ‘영희’와 새롭게 등장하는 ‘철수’를 활용한 ‘영희철수 렌티큘러 T머니 교통카드’가 6월 27일 출시된다. 이어 7월 초에는 작품 속 단체 줄넘기 콘셉트를 반영한 약 2m 길이의 ‘줄넘기 젤리’와 오징어게임 속 대표 먹거리인 달고나를 활용한 ‘달고나 쫀득쿠키’ 등 다양한 컬래버 상품들이 선보여질 예정이다.GS25는 이번 협업이 단순히 콘텐츠 속 아이템을 재현하는 것을 넘어 소비자에게 연결된 경험을 제공하는데 중점을 두고 있다. 이를 통해 팬덤이 곧 구매력으로 이어지는 선순환 구조를 기대하고 있으며, 일상 속 자연스럽게 스며드는 브랜드로 거듭나겠다는 계획이다.한편, GS25는 2023년부터 넷플릭스와의 전략적 제휴를 통해 <오징어 게임>, <흑백요리사: 요리 계급 전쟁> 등 K-콘텐츠 기반의 상품을 선보이며 높은 성과를 기록하고 있다. 지금까지 출시된 넷플릭스 컬래버 상품은 누적 판매수량 3,000만 개, 매출 750억 원을 돌파했으며, 이 중 <오징어 게임> 시리즈 관련 상품만으로 630만 개, 매출 120억 원을 기록하는 등 콘텐츠 마케팅의 대표 성공 모델로 자리 잡았다.이정표 GS리테일 마케팅부문장은 “<오징어 게임> 시즌3와 함께하는 이번 협업은 단순한 상품 출시와 마케팅 활동을 넘어, 사람들에게 새로운 재미를 선사하는 프로젝트”라며, “앞으로도 GS25는 전 세계적으로 주목받는 K-콘텐츠와의 협업을 통해 편의점을 넘어선 ‘문화 플랫폼’으로서의 역할을 지속 강화해 나갈 것”이라고 말했다.■현금 대신 간편하게! CU, 카카오페이머니 충전 서비스 개시CU가 국내 선불충전금 1위 업체인 카카오페이와 이달 제휴를 맺고 ‘편의점 현금 충전 서비스’ 경쟁력 강화에 나선다.CU는 업계 단독으로 전국 CU에서 카카오페이머니 충전 및 출금 서비스를 금일(30일) 오전 11시부터 개시한다고 밝혔다.현금 사용이 크게 줄면서 선불충전금 기반의 간편결제 서비스 이용률은 늘어나고 있는 추세다. 실제, 한국은행의 ‘2024년 전자지급서비스 이용현황’에 따르면 선불전자지급수단 서비스의 일 평균 이용 규모는 3317만 건으로 전년 대비 12.2% 증가했다. 이용 금액도 1조 1664억원으로 16.2% 늘었다.주요 간편결제 사업자인 카카오페이의 선불충전금 서비스인 ‘카카오페이머니’ 이용자 수는 지난해 3,100만명이 넘었으며, 선불충전금 잔액은 올해 1분기 말 기준 5920억 원으로 업계 최대 규모를 자랑한다.카카오페이머니 충전 및 출금 서비스는 CU에 방문한 고객이 카카오페이 바코드를 제시하고 충전할 금액을 현금으로 지불하는 방식으로 운영된다. 1회 최대 충전 금액은 10만원이며, 1회 최대 출금 금액은 3만원이다.한편, CU는 현금 충전 서비스도 운영하고 있다. 해당 서비스는 선불 전자지갑 형태로 CU에서 현금을 내면 특정 플랫폼의 포인트나 모바일 앱 머니로 충전해주는 서비스다. 모바일 앱 바코드를 통해 충전하기 때문에 스마트폰만 있으면 누구나 이용 가능하다.이렇게 충전한 돈은 온라인에서 쇼핑할 때 바로 사용할 수 있으며, 실물 카드나 앱의 바코드를 이용해 오프라인 점포에서도 쉽게 결제할 수 있다.CU가 현재 운영 중인 현금 충전 서비스는 SEND, 네이버페이, KB국민 스타틴즈/리브, 토스머니, 카카오페이머니 등 총 5종이다.특히 해당 서비스는 주로 현금으로 용돈을 받아 사용하는 10대 고객들의 간편 결제 니즈를 충족하면서 큰 인기를 끌고 있다. 현금 보관의 번거로움 없이 인근 편의점에서 빠르게 충전하고 자유롭게 온∙오프라인 사용이 가능하다는 이점이 주목을 받고 있는 것이다.실제, 최근 3개년간 CU 현금 충전 서비스 전년 대비 이용 건수는 2023년 316.5%, 2024년 79.0%, 2025년(1~5월) 20.6% 증가했다. 그 중 CU가 단독 운영 중인 잘파세대 타겟 서비스(KB국민 스타틴즈, 토스머니 출금 등)의 올해 이용 건수는 28.9% 상승폭을 기록했다.이러한 흐름에 맞춰 양사는 카카오페이를 사용 중인 10대 고객들을 주요 타겟으로 해당 서비스 홍보를 강화할 예정이다.BGF리테일 서비스플랫폼팀 신상용 팀장은 “카카오페이와의 이번 서비스 제휴로 현재 운영 중인 현금 충전 서비스의 이용률이 크게 높아질 것으로 예상된다”며, “앞으로도 CU는 다양한 형태의 서비스 제휴 및 개발을 통해 고객들의 쇼핑 편의성을 높여 나갈 것”이라고 말했다.■K-편의점, 이번에는 '인도' 공략 시동! 이마트24, 한국 편의점 최초 14억 인도시장 진출!이마트24가 한국 편의점 최초로 14억 인도 시장 진출을 선언했다.이마트24는 30일(월) 서울 성동구 소재 이마트24 본사 대회의실에서 인도시장 개척 1세대 한인 사업가 ‘피터 정(Peter Jung, Jung Brothers Hospitality CEO)’과 현지 부동산 디벨로퍼인 ‘솔리테어(Solitaire Group)’가 참석한 가운데 브랜드 라이선스 계약을 체결했다.‘솔리테어’는 인도 마하라슈트라주 푸네(Pune) 지역에 위치한 부동산 개발회사로 주로 고급아파트와 상업지구를 개발하는 등 최근까지 45개의 부동산 프로젝트를 성공적으로 이끈 기업으로 알려져 있다.이마트24는 인도 푸네 지역을 기반으로 ‘카페 피터(Café Peter)’ 외 28개의 프랜차이즈 매장을 운영하는 ‘피터 정’의 영업 노하우와 ‘솔리테어 그룹’이 보유한 비즈니스 허브 자산을 활용하여 8월 푸네 1호점을 시작으로 10월 2호점을 출점하는 등 점포수를 늘려 나간다는 계획이다.한국 편의점이 최초로 들어서는 마하라슈트라주 푸네 지역은 인도 7대 도시 중 하나로 인도 정부가 발표한 ‘생활 용이성 지수’ 전체 111개 도시 중 1위를 차지하는 등 금융도시 뭄바이와 함께 경제 중심지 중 한 곳으로 손꼽힌다. 또한, 푸네 지역에는 유명 IT, 자동차 회사를 비롯해 다수의 한국 기업이 진출해 산업단지를 형성하고 있다.이마트24가 말레이시아, 캄보디아에 이어 세 번째 해외 진출국으로 인도를 선택한 것은 매년 높은 경제 성장률을 기록하고, 전체 인구의 47%가 25세 미만으로 전 세계에서 가장 많은 젊은 인구층을 보유한 국가로 탄탄한 소비시장을 갖추고 있기 때문이다.이처럼 인도의 높은 잠재력과 성장 가능성을 바탕으로 차별화된 이마트24의 브랜드와 상품이 현지에서 강력한 경쟁 우위를 점할 수 있을 것으로 기대하고 있다.특히 인도는 전체 소매점 중 약 75%가 ‘키라나(한국의 ‘나들가게’와 유사한 형태)’ 형태로 운영되고 있어 시장 규모 대비 편의점과 같은 현대적 소매 업태가 적은 상황이다. 더군다나 인도는 한국 유통사 및 프랜차이즈 업체 진출이 전무함에도 불구하고 한류 열풍이 강하게 일고 있어 한국 편의점 중 가장 먼저 진출해 시장을 선점하겠다는 전략이다.이와 함께 올해 8월 오픈 예정인 이마트24 인도 1호점은 노브랜드 상품 및 다양한 K-상품을 선보일 예정이며, 전 세계적으로 열풍이 불고 있는 K-분식 메뉴도 운영할 예정이다.이마트24 인도 1호점은 11층 규모의 솔리테어 비즈니스 허브 내 1~2층 복층 형태로 들어선다. 1층 55평(182㎡)과 2층 25평(82㎡)을 합쳐서 총 80평(264㎡) 규모다. 1층은 내부 36석, 외부 32석의 취식 공간과 노브랜드 상품 및 카운터푸드* 등을 판매하는 공간으로 구성되어 있으며, 2층은 한국형 셀프 포토 부스인 ‘인스포토’와 화장품 코너를 구성해 한류에 관심이 많은 인도 고객들이 K-뷰티를 경험할 수 있다.한편, 이마트24는 2021년 6월 말레이시아, 2024년 6월 캄보디아에 이어 인도시장까지 진출을 선언하며 해외진출을 통한 글로벌 브랜드로의 위상을 높이고 있다.이마트24 최진일 대표이사는 “인도는 평균연령 28세의 젊은 국가이면서 성장 잠재력이 매우 큰 국가로 이마트24가 한국 편의점 최초로 인도 시장에 진출하게 되어 매우 기쁘게 생각한다”며 “이마트24가 인도시장에 성공적으로 안착할 수 있도록 최선을 다할 계획이며, 향후 마스터 프랜차이즈 전환 및 다양한 국가로의 진출도 지속 검토할 계획이다”고 전했다.■“우리 동네 오프라인 매장에서도 ‘당근페이’하세요” 당근페이 ‘현장 결제’ 서비스 오픈당근페이가 당근 앱을 넘어 실제 생활 속 하이퍼로컬 금융 서비스로 진화한다.국내 대표 지역생활 커뮤니티 당근의 자체 간편결제 서비스 당근페이가 ‘현장 결제’ 서비스를 도입했다고 30일 밝혔다. 이번 서비스 도입으로 당근페이 이용자는 편의점, 마트, 쇼핑/생활, 카페 등 QR결제를 지원하는 다양한 동네 오프라인 매장에서 당근페이를 이용해 간편하게 결제할 수 있게 됐다.현장 결제 기능을 사용하기 위해서는 먼저 최신 버전으로 당근 앱을 업데이트해야 한다. 이후 앱 내 ‘나의 당근’ 메뉴에서 당근페이 결제 탭을 선택하면 현장 결제에 사용할 수 있는 QR코드가 생성되며, 생성된 QR코드를 매장 단말기로 스캔하면 결제가 이뤄진다. 결제는 보유 중인 당근머니나 당근포인트를 통해 진행되며, 잔액이 부족할 경우에는 당근페이에 연결된 금융 계좌를 통해 당근머니가 자동으로 충전된다.이번 현장 결제 지원으로, 당근 앱 내 중고거래나 송금 외에도 일상 속 오프라인 소액 결제 영역까지 활용 범위가 넓어지면서, 당근페이는 지역 생활 속 결제 수단으로서의 역할을 한층 더 키워갈 것으로 기대된다.이번 오프라인 결제 서비스 도입과 함께 다채로운 이용자 혜택도 마련됐다. 먼저 당근페이는 오프라인 결제를 완료한 이용자들에게 랜덤 당근포인트가 지급되는 ‘포인트 뽑기’ 혜택을 제공한다. 결제를 마치면 제공되는 포인트 뽑기 배너를 통해 추가 당근포인트를 얻을 수 있으며, 획득한 포인트는 현장 결제뿐만 아니라 당근 앱 내 중고거래나 안심결제 이용시에도 자유롭게 사용할 수 있다. 단, 당근포인트의 경우 현금으로 인출은 할 수 없다.포인트 뽑기 혜택 외에도 당근페이는 GS리테일, 메가MGC커피와 협업해 다양한 프로모션을 진행한다. 7월 한 달 간 GS25 매장에서 행사 상품 2종(펩시콜라, 칠성사이다 캔)을 당근페이로 결제 시 1+1 혜택을 제공하며, GS THE FRESH에서 야채 당근과 관련된 모든 상품을 당근페이로 결제하면 50% 할인을 받을 수 있다. 메가MGC커피는 2천원 이상 금액을 당근페이로 최초 1회 결제 시 1천원 즉시 할인 혜택을 제공하며, 포인트 뽑기를 한 번 더 할 수 있다.당근페이 관계자는 “당근 앱에서뿐만 아니라 오프라인 매장에서도 당근페이를 통해 간편하고 유익한 동네 생활을 할 수 있도록 현장 결제 서비스를 출시하게 됐다”며, “앞으로 더 많은 오프라인 매장과의 제휴를 통해 사용처를 확대해 나가며 하이퍼로컬 금융 서비스로 한 단계 더 나아갈 것”이라고 말했다.한편, 당근페이는 최근 서울 일부 지역에서 안심결제 서비스에 카드 결제 기능을 도입하며 이용자 편의성을 강화해 나가고 있다. 뿐만 아니라 지난 3월에는 안심결제 거래에서 사기 피해가 발생할 경우 이를 보상해 주는 안심보상 제도를 도입해 이용자 보호에도 앞장서고 있다.[비즈트리뷴=최경진 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지최경진 기자nanajinni913@naver.com다른기사 보기",
    "신문사": "기타",
    "길이": 15753
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/30/2025",
    "제목": "[브리프]넥슨 스마일게이트 크래프톤 컴투스 위메이드 <b>카카오</b>게임즈 네...",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=336318",
    "내용": "■넥슨, 신작 MOBA 배틀로얄 ‘슈퍼바이브’ 7월 24일 정식 출시 예고!㈜넥슨(공동 대표 강대현·김정욱)은 띠어리크래프트 게임즈(Theorycraft Games, 대표 조 텅)에서 개발한 신작 MOBA 배틀로얄 PC 게임 ‘슈퍼바이브(SUPERVIVE)’의 1.0 정식 버전을 오는 7월 24일 출시한다.‘슈퍼바이브’는 2024년 11월 얼리 액세스를 시작한 이후 초기 빌드 단계부터 약 8개월간 이용자 피드백을 수취하면서 게임 구조와 콘텐츠를 점진적으로 개선해왔다. 이번 1.0 업데이트를 통해 게임 진행 방식, 전투 구조, 맵, 클라이언트 등 주요 시스템 전반을 대대적으로 개편해 ‘슈퍼바이브’의 핵심 재미인 자유도 높은 팀플레이 기반 전투를 유지하면서, 보다 깊이 있는 전략성과 성장 경험을 제공할 계획이다.정식 출시에 앞서, 띠어리크래프트 게임즈 조 텅 CEO는 오는 7월 18일 글로벌 정식 출시 프리뷰 영상을 통해 1.0 업데이트와 관련한 시스템 개편 방향 및 향후 운영 계획을 공개할 예정이다. 이후 ‘슈퍼바이브’는 7월 18일부터 7월 24일까지 약 일주일간 정식 출시를 위한 마지막 준비에 돌입하는 서버 점검을 진행한다.넥슨은 정식 출시를 기념해 얼리 액세스 기간 동안 한 번이라도 ‘슈퍼바이브’를 플레이한 이용자에게는 게임 내 아이템인 ‘루티-카툰 위습’과 ‘챔피언’ 칭호를 지급하며, 누적 40시간 이상 플레이한 이용자에게는 감사의 선물로 한정 글라이더 ‘개척자의 날개’와 ‘띠어리크래프터’ 칭호를 추가로 제공한다.한편, ‘슈퍼바이브’는 얼리 액세스 기간 동안 MOBA 배틀로얄 장르를 재해석한 색다른 재미를 선보이며 누적 신규 이용자 수 100만 명을 돌파하고, 스팀 긍정 평가율 90% 이상을 기록하며 이용자들의 꾸준한 호응을 이끌어냈다. 이와 함께, 신규 헌터 5종 추가, 팀 구성 방식 변경, 솔로 친화적 부활 시스템 도입, PvP 워밍업 모드 및 커스텀 게임 기능 추가 등 다양한 업데이트를 적용하며 완성도를 끌어올리고 게임성을 다듬어왔다.■스마일게이트 오렌지플래닛 창업재단, 25년 하반기 정기모집 실시스마일게이트 오렌지플래닛 창업재단(센터장 서상봉)이 2025년 하반기 정기모집을 시작한다고 30일 밝혔다.하반기 정기 모집 대상은 2인 이상 팀으로 구성된 스타트업이다. 분야는 무관하다. 지원은 오렌지플래닛 홈페이지에서 할 수 있다. 접수는 내달 25일 까지다.오렌지플래닛은 하반기 정기모집에서 15개 팀 내외를 선발할 예정이다. 예비창업자와 초기 지원이 필요한 팀을 선발하는 ‘오렌지가든’ 프로그램 10개 팀과 투자 유치와 함께 본격적인 사업 고도화를 지원하는 ‘오렌지팜’ 프로그램 5개 팀을 선발한다.하반기 선발 중점 고려 사항은 ‘글로벌’이다. 오렌지플래닛은 글로벌 진출 성공 가능성이 높은 팀을 적극 선발할 계획이다. 파트너인 스마일게이트 인베스트먼트도 같은 기조에서 투자를 적극 검토한다. 오렌지플래닛은 이달 중 스타트업 대상 북미 진출 세미나를 여는 등 향후 국내 스타트업의 글로벌 진출에 무게를 실을 예정이다.선발된 오렌지가든 프로그램 팀은 6개월간 서울시 강남구 테헤란로에 위치한 사무공간을 지원받는다. 사업 단계별 성장을 가속하는 맞춤형 워크숍, 코칭, 선배 창업가의 멘토링 등 혜택이 제공된다. 우수한 평가를 받는 팀은 투자 검토 기회 등 후속 지원을 누릴 수 있다. 오렌지팜 선발팀은 12개월 동안 사무공간을 지원받는 것은 물론 최대 5억 원의 초기 투자를 통해 탄탄한 성장 기반을 마련할 수 있다.스마일게이트 인베스트먼트는 후속 투자유치를 위한 벤처캐피털 멘토링, 민간투자주도형 기술창업지원(TIPS) 등과 연계한 투자 기회를 제공, 지원한다. 2025년 확대된 TIPS에 따라 R&D일반, 글로벌트랙, 딥테크 등 모든 트랙에 대응한다.서상봉 오렌지플래닛 센터장은 “유망 스타트업이 국내를 넘어 글로벌 시장에서도 경쟁력을 가질 수 있도록 체계적이고 실질적인 성장 지원을 제공할 것”이라며 “현지 진출에 필요한 노하우와 정보 그리고 현지 전문성이 있는 네트워크를 집중 연계할 계획으로, 성장 의지와 역량을 갖춘 스타트업의 많은 관심과 참여를 기대한다”고 말했다.■크래프톤, 2024년 ESG 보고서 발간㈜크래프톤(대표 김창한)이 지속가능경영보고서인 ‘2024 KRAFTON ESG Report’를 발간했다.크래프톤은 그동안 지속가능경영의 기반을 꾸준히 다져왔으며, 이러한 실행 노력을 인정받아 2025년 MSCI(모건스탠리캐피털인터내셔널) ESG 평가에서 국내 게임 업계 상위 수준인 AA 등급을 획득했다. 이는 글로벌 미디어·엔터테인먼트 업종 내에서도 우수한 ESG 역량을 보유한 기업으로 평가받는 성과다.이번 보고서는 상장사로서 정보공시 책임을 다하고 이해관계자와의 신뢰를 강화하고자 하는 의지를 반영했으며, 도입부에는 크래프톤의 기술 비전을 반영한 ‘AI Special’ 페이지를 별도 구성했다. 크래프톤은 AI를 핵심 역량으로 삼아 게임 제작, 플레이 경험, 업무 전반에 AI 기술을 적극 도입하며 AI Native Company로의 전환을 가속화하고 있다. 또한 AI 기술의 확산에 따른 사회적 책임 이슈에 선제적으로 대응하고자, 조직 차원의 윤리적 대응 방침도 함께 제시했다.보고서는 ISSB(국제지속가능성기준위원회) 기준을 기반으로 GRI(Global Reporting Initiative), SASB(Sustainability Accounting Standards Board) 등 글로벌 보고 기준을 반영했다. 이중 중대성 평가(Double Materiality Assessment)를 통해 ▲지속가능한 조직과 인재 성장 ▲책임 있는 기술 운영(AI 윤리) ▲안전한 데이터 환경 조성 ▲투명한 지배구조 ▲윤리 및 준법경영 실천 ▲저탄소 사회 기여 등 6대 중대 이슈를 도출하고, 이에 대한 거버넌스, 전략, 위험관리, 성과지표를 중심으로 내용을 체계화했다.윤구 크래프톤 ESG 위원회 위원장은 “이번 ESG 보고서 발간은 크래프톤이 지속가능경영 체계를 공식적으로 구축하고, 이해관계자와의 신뢰를 제고하기 위한 중요한 첫걸음”이라며, “앞으로도 글로벌 기준에 부합하는 ESG 경영을 충실히 이행하며 지속가능한 기업으로 나아가겠다”고 전했다.크래프톤은 향후 ESG 위원회 주도 하에 전사 ESG 전략을 수립하고 이해관계자와의 소통을 더욱 강화해 나갈 예정이다.■컴투스 자회사 티키타카스튜디오, ‘2025 인디크래프트 네트워킹데이’서 발표 진행컴투스의 자회사 티키타카스튜디오(대표 유희상)가 ‘2025 인디크래프트 네트워킹데이’에 참가해, 기존 수상 기업 자격으로 발표를 진행했다고 30일 밝혔다.2017년 시작돼 올해로 9회차를 맞은 인디크래프트는 성남시가 주최하고 성남산업진흥원과 한국모바일게임협회가 공동 주관하는 국내 대표 인디게임 지원 행사다. 본 행사에 앞서 지난 27일 열린 네트워킹데이는 전시참여 개발사와 후원사, 관계사 등 약 120여 명이 참석한 가운데, 인디게임 생태계 강화를 위한 사업 설명회와 전문가 강연, 선정식 및 네트워킹 프로그램 등으로 구성됐다.티키타카스튜디오는 이날 1부 세션에서 진행된 세미 컨퍼런스에 연사로 참여해, 인디 개발자들을 위한 강연을 진행했다. 2019년 인디크래프트에서 TOP 개발사로 선정된 티키타카스튜디오는 ‘아르카나 택틱스’, ‘소울 스트라이크’ 등 차별화된 게임성을 갖춘 작품으로 유저들의 호평을 받으며 지속 성장하고 있다.이날 발표에 나선 티키타카스튜디오 이형호 이사는 ‘모바일 게임 창업자들의 생존 마인드셋’이라는 주제로, 인디 개발사 창업 이후 현재까지의 다양한 경험과 시행착오, 그리고 생존 전략을 진솔하게 전했다. 특히 창업을 준비하거나 지속 가능성을 고민하는 인디 개발자들에게 실질적인 조언과 공감의 메시지를 전하며 호응을 얻었다.이형호 이사는 “불확실한 시장 속에서 생존하기 위해서는 조직 구성원 모두와 구체적인 목표를 공유하고, 각자의 역량을 최대한 발휘해 나가는 것이 무엇보다 중요하다는 것을 배웠다”며, “비록 실패가 있더라도 끝까지 버티고 노력한다면 결국 기회는 온다는 사실을 몸소 깨달을 수 있었다”고 밝혔다.인디크래프트 공동조직위원장인 한국모바일게임협회 황성익 회장은 \"티키타카 스튜디오는 2019년 인디크래프트의 시작을 함께해준 고마운 개발사이자, 인디크래프트를 통해 성공사례를 만든 최초의 개발사라는 점에서 뜻깊다”며, “앞으로 인디크래프트를 통해 더 많은 개발사가 성장할 수 있도록 성남시, 성남산업진흥원과 함께 노력하겠다\"고 전했다.■위메이드 <레전드 오브 이미르>, KBO와 컬래버레이션 이벤트 진행㈜위메이드(대표 박관호)가 MMORPG <레전드 오브 이미르(Legend of YMIR)>에서 KBO(한국야구위원회)와 컬래버레이션 이벤트를 진행한다.이번 협업으로 <레전드 오브 이미르>는 KBO 리그 소속 ▲한화 이글스 ▲LG 트윈스 ▲롯데 자이언츠 ▲삼성 라이온즈 ▲KT 위즈 ▲SSG 랜더스 ▲키움 히어로즈 ▲KIA 타이거즈 등 8개 구단 마스코트를 기반으로, 시즌2 전용 디시르 8종을 제작했다. 디시르는 각각 고유 능력치와 스킬을 갖춰 전략적으로 활용할 수 있는 게임 속 조력자다.이용자들은 7월 3일(목)부터 진행될 이벤트를 통해 컬래버레이션 디시르를 획득할 수 있다. 시즌2 전용 디시르 소환권이 포함된 시즌패스와 KBO 전용 패키지도 함께 출시될 예정이다.<레전드 오브 이미르>는 오늘(30일) 공식 유튜브 쇼츠에서 디시르 실물을 공개했다.■카카오게임즈 ‘오딘 발할라 라이징’, 서비스 4주년 업데이트로 구글 매출 순위 최상위권 기록카카오게임즈가 서비스하는 ‘오딘: 발할라 라이징’이 국내 구글 플레이 매출 순위 2위를 기록하며 최상위권에 재안착했다. 최근 진행된 4주년 업데이트가 이용자에게 높은 반응을 얻으며 나타난 결과로 풀이된다.이번 4주년 업데이트에서는 ▲프리스트의 신규 전직 클래스 ‘새크리파이스’ ▲길드 단위의 대규모 전투 콘텐츠 ‘서버 침공’ ▲신규 레전더리 서버 ‘뇨르드’ 등 풍성한 신규 콘텐츠가 대거 추가됐다.신규 클래스 ‘새크리파이스’는 프리스트의 네 번째 전직으로, 금서를 무기로 사용하는 마법 계열 직업이다. 강력한 군중 제어 능력과 높은 생존력을 갖췄으며, ‘금서 해방’ 시스템과 일정 수치의 ‘희생의 기운’이 충족되면 발동되는 ‘각성’ 상태를 통해 전략적인 전투를 펼칠 수 있다. 특히, 신규 상태 이상 효과인 ‘공포’를 부여하는 스킬과 더불어 독창적인 전투 스타일, 아름다운 외형으로 이용자들의 높은 관심과 인기를 끌고 있으며, 관련 커뮤니티에서도 긍정적인 반응이 이어지고 있다.더불어, 4주년 기념으로 제공된 ‘전설 소환권’은 확정적으로 전설 등급을 획득할 수 있다는 점에서 큰 매력으로 작용하며, 이용자들로부터 높은 만족도를 이끌어냈다. 신규 서버 ‘뇨르드’는 오픈 직후 폭발적인 반응을 얻으며 빠르게 추가 서버까지 개설됐다. 특히 일정 레벨을 달성하면 전설 장비 세트를 지급하는 점이 신규 및 복귀 유저들에게 강력한 동기부여가 되었다는 평가다.‘오딘’은 정기적인 콘텐츠 확장과 이용자 피드백을 반영한 운영을 통해 안정적인 서비스 흐름을 유지해 왔다. 주요 업데이트마다 구글 플레이 매출 순위에서 눈에 띄는 성과를 거두었으며, 지난해 12월 신규 전직 클래스 ‘디스트로이어’ 출시 당시에는 1위를 기록했고, 서비스 3주년 업데이트 당시에도 2위까지 순위를 끌어올린 바 있다.한편, 카카오게임즈는 오프라인 유저 행사인 ‘발할라 만찬’을 통해 개발진은 올 하반기 업데이트에 대한 청사진을 간략히 공유하며, 게임의 지속적인 발전과 유저 중심 운영에 대한 의지를 밝히기도 했다.카카오게임즈 관계자는 “‘오딘’ 서비스 4주년 업데이트에 좋은 반응을 보내주셔서 감사드린다”며 “앞으로도 다양한 콘텐츠와 풍성한 이벤트를 통해 더욱 큰 즐거움을 제공할 수 있도록 노력하겠다”고 전했다.■네오위즈 ‘디제이맥스 엔터테인먼트’, 두 번째 컴필레이션 앨범 ‘64514’ 발매㈜네오위즈(공동대표 김승철, 배태근)는 ‘디제이맥스 엔터테인먼트(DJMAX Entertainment)’가 두 번째 컴필레이션 앨범(Compilation album, 편집음반) ‘64514’를 발매한다고 27일 밝혔다.오늘 정오 발매되는 ‘64514’는 네오위즈 판교타워의 지번 주소(645-14)에서 아이디어를 얻어 제작됐다. 장소적 특성을 살려, 음악을 사랑하는 이들이 과거와 미래를 넘나들며 모이는 ‘음악의 성지’라는 상징적 의미를 부여했다. 하드 테크노(Hard Techno), 일렉트로 하우스(Electro House), 미드 템포(Mid Tempo), 싸이 트랜스(Psy Trance) 등 여러 장르를 담아 미래지향적이고 신비로운 감성을 완성했다.앨범에는 총 23곡이 수록됐다. 디제이맥스 백승철(BEXTER) 프로듀서의 ‘듀카(DUKA)’와 협업 아티스트 소피(SOPHI)의 ‘위 올 원투비 러브드(We all want to be loved (feat. BIRA))’가 더블 타이틀곡으로 선정됐다. 또 게임 디렉터이자 소속 아티스트 제온(XeoN), 초기 디제이맥스 시리즈부터 함께해온 앤디 리(ND Lee), 그리고 신예 아티스트 카본 시스템(Carbon Systems)과 투스페이드(2Spade) 등이 앨범에 참여해 다채로운 사운드를 선보인다.디제이맥스 엔터테인먼트는 두 번째 컴필레이션 앨범 출시를 기념해 오는 8월 9일과 10일 양일간 ‘예스24 원더로크홀’에서 라이브 공연 ‘디제이맥스 미라클 2025(DJMAX MIRACLE 2025)’를 개최한다. ‘64514’에 참여한 다수 아티스트들이 무대에 오를 예정이며, 현장에서만 느낄 수 있는 음악적 몰입감을 선사한다는 계획이다.한편, 디제이맥스 엔터테인먼트는 네오위즈의 대표 리듬게임 ‘디제이맥스(DJMAX)’ 시리즈를 개발하는 로키 스튜디오(Rocky Studio) 산하 음악 레이블로, 디제이맥스 IP 확장을 위한 음원 제작, 공연, 팝업 스토어 등의 프로젝트를 전개하고 있다. 최근 ‘V 리버티 3 게임 OST’를 시작으로, 신규 미디어 믹스 프로젝트 ‘레나 엔터테인먼트’의 첫 디지털 싱글 ‘다인(DIEIN)’의 ‘다잉(Dying)’, 디제이맥스 리스펙트V EP 시리즈 ‘DMRV’ 등을 연이어 출시하며 음악적 외연을 넓히고 있다.[비즈트리뷴=최경진 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지최경진 기자nanajinni913@naver.com다른기사 보기",
    "신문사": "기타",
    "길이": 6994
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/30/2025",
    "제목": "매주 월요일은 이모티콘 데이! <b>카카오</b>톡, 무료 이모티콘 이벤트 시작",
    "링크": "https://www.autodaily.co.kr/news/articleView.html?idxno=532834",
    "내용": "닫기",
    "신문사": "기타",
    "길이": 2
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/30/2025",
    "제목": "초콜릿 브랜드 한국 론칭 앞둔 세계 최고 셰프 알랭 뒤카스 “강민구 셰...",
    "링크": "https://n.news.naver.com/mnews/article/032/0003379643?sid=102",
    "내용": "17개의 미쉐린 스타를 보유한 알랭 뒤카스 셰프와 미쉐린 3스타 레스토랑 밍글스 강민구 셰프가 30일 서울 광화문의 한 카페에서 이야기를 나누고 있다. 브릭웍스 제공“강민구 셰프는 젊은 제 경쟁자라고 생각해요. 아니 솔직히 말하면 그의 클라이언트가 되고 싶어요. 좀 까다로운 클라이언트.”현존하는 세계 최고의 셰프로 꼽히는 알랭 뒤카스(68)의 익살스러운 이야기에 장내엔 웃음이 터졌다. 17개의 미쉐린 스타를 보유한 알랭 뒤카스와 한국을 대표하는 미쉐린 3스타 레스토랑 밍글스 강민구 셰프(41)가 30일 서울 광화문의 카페에서 한자리에 앉았다.두 사람이 만난 건 이번이 세 번째다. 지난해 알랭 뒤카스가 한국을 찾았을 때 그는 밍글스를 찾아 식사하며 그의 섬세한 요리에 대해 극찬했다. 강 셰프를 따라 경동시장을 둘러보며 쉼 없이 질문을 던졌고 현장에 있는 음식과 식재료에 대해 깊은 호기심을 드러냈다.두 번째 만난 것은 지난 19일 모나코에서 열린 월드베스트 50 레스토랑 시상식에서다. 이 시상식에서 29위에 올랐던 강 셰프는 알랭 뒤카스가 총괄한 갈라 디너에 2차례 참석했다.디너가 열린 곳은 알랭 뒤카스가 1987년 문을 연 레스토랑 ‘르 루이 15세’로, 그가 33세 때 처음으로 미쉐린 3스타를 받았던 레스토랑이다.강 셰프는 “최근 4개월간 모나코를 비롯해 마카오, 일본 등 알랭 뒤카스의 레스토랑을 여러 곳 방문했는데 콘셉트와 스타일이 모두 달랐지만 장인정신을 갖고 최고를 추구한다는 점은 변함없이 같았다”고 말했다.이날 알랭 뒤카스의 방한은 그의 럭셔리 초콜릿 브랜드인 ‘알랭 뒤카스 쇼콜라 파리’ 한국 출시를 앞두고 이뤄졌다. 스페셜티 커피 브랜드 테라로사와 전략적 제휴를 맺고 내년 상반기 한국에 첫 매장을 낸다.최고의 파인 다이닝을 선보이던 그가 초콜릿 브랜드를 만든 것은 2013년이다. 카카오를 선별하는 작업부터 완성품에 이르기까지 장인의 수작업을 통해 생산되는 그의 초콜릿은 선별한 식재료로 파인 다이닝을 차리는 것처럼 미식의 영역으로 초콜릿을 만든다는 것을 특장점으로 내세운다. 아시아에 진출하는 것은 7년 전 일본에 이어 한국이 두 번째다.그는 “스무 살 때 초콜릿 만드는 법을 배우면서 요리를 할지, 초콜릿을 만들지 엄청난 고민을 하다 요리를 선택했는데 쉰 살이 넘어 다시 초콜릿을 3년 넘게 배우고 준비한 끝에 이룬 결과물”이라고 말했다. 그는 이어 “나는 단순히 초콜릿을 만드는 쇼콜라티에가 아니라 원재료를 선별하고 로스팅해서 완제품까지 모든 과정을 책임진다”고 덧붙이며 일반적인 초콜릿 브랜드와의 차이점을 강조했다.강 셰프는 “7년 전 도쿄에 이어 서울을 두 번째로 선택했다는 것은 서울의 미식 시장이 빠르게 발전하고 더 많은 것을 받아들일 준비가 됐다는 점에서 큰 의미가 있는 것 같다”면서 “이번 기회를 통해 디저트와 다양한 외식 산업의 영역이 더욱 영감을 받고 성장했으면 좋겠다”고 말했다.",
    "신문사": "경향신문",
    "길이": 1419
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/30/2025",
    "제목": "지그재그 '루키 스토어 연합전' 프로모션서 평균거래액 14배 '껑충'",
    "링크": "https://www.nbnews.kr/news/articleView.html?idxno=111155",
    "내용": "신규 입점·성장 가능성 높은 셀러 대상 ‘루키셀러 하이라이트 프로모션’최대 거래액 경신·거래액 1억원 돌파 등 성과데일리 정산 시스템·파트너 플러스 운영 등 다양한 지원 제도 마련카카오스타일이 운영하는 스타일 커머스 플랫폼 ‘지그재그’가 프로모션 진행 등 중소형 쇼핑몰을 위한 다방면의 지원 프로그램 운영으로 가시적 성과를 거두고 있다고 30일 밝혔다. [사진 카카오스타일]카카오스타일이 운영하는 스타일 커머스 플랫폼 ‘지그재그’가 프로모션 진행 등 중소형 쇼핑몰을 위한 다방면의 지원 프로그램 운영으로 가시적 성과를 거두고 있다고 30일 밝혔다.카카오스타일 관계자는 “경기불황으로 소비심리가 위축되며 패션산업 역시 많은 어려움과 위기를 겪고 있는 만큼 중소형 판매자들이 어려움을 딛고 무사히 성장궤도에 오를 수 있도록 다양한 프로모션과 제도를 운영 중”이라며 “앞으로도 플랫폼과 쇼핑몰이 함께 성장을 이어 나갈 수 있도록 노력과 책임을 다할 것”이라고 말했다.지그재그가 올해 3월부터 매월 둘째 주 ‘루키 스토어 연합전’ 프로모션을 운영한 결과 이 기간 프로모션 참여 쇼핑몰의 평균 거래액이 전년 동기 대비 14배(1389%)이상 폭증한 것으로 나타났다. 프로모션 진행 직전주 거래액과 비교했을 때도 73% 이상 늘었다.거래액 신기록을 달성하며 성장의 물꼬를 튼 쇼핑몰도 있다. 대표적으로 지난해 9월 입점한 ‘오브뮤트’는 3월 진행된 1차 프로모션에 참여해 지그재그 입점 후 월 최대 거래액을 경신했다. 쇼핑몰 ‘쿠치마치’와 ‘유라타임’ 역시 월 거래액 1억원의 벽을 넘어섰다.이 프로모션은 신규입점 판매자·높은 성장 가능성을 지닌 중소형 쇼핑몰을 발굴해 집중 조명하는 행사로 3월부터 6월까지 총 27개 스토어가 참여했다.고객들과의 접점이 부족했던 중소형 쇼핑몰에게는 지그재그 플랫폼 무사 안착·성장을 위한 마중물 역할을 새로움을 찾는 고객들에게는 색다른 매력의 상품들을 만날 수 있는 기회로 자리하며 높은 호응을 얻고 있다.카카오스타일의 2022~2024 매출액, 영업이익, 당기순이익 실적 추이. [도표 NBN NEWS]폭발적인 거래액 성장의 배경에는 중소형 쇼핑몰들의 경제적 부담을 덜어줄 실질적인 지원 프로그램도 한몫을 했는데 지그재그는 자금 흐름이 원활하지 않은 소형 쇼핑몰들을 위해 패션 플랫폼 업계 중 유일하게 일 단위로 정산하는 ‘데일리 정산 시스템’도 운영 중이다.쇼핑몰 판매 상품의 노출 확대를 위해 매월 넷째 주 그 달의 트렌드에 맞춰 관련 키워드 상품들을 한 데 모아 선보이는 ‘키워드 상품 연합전’을 진행 중이며 지난 2022년 9월부터 패션 커머스 데이터 분석 설루션인 ‘파트너 플러스’를 운영해 상품 판매 추이부터 키워드 트렌드·크로스셀링 타기팅 광고까지 최적화된 데이터 분석·광고 설정 지원으로 쇼핑몰의 효율적인 운영을 돕고 있다.다양한 지원 프로그램과 프로모션 운영은 지그재그의 탄탄한 고객층을 기반으로 한다.지그재그는 일간 활성 사용자 수(DAU)의 80%가 구매 이력이 있는 고객으로 상품 구매를 위해 플랫폼에 접속하는 ‘진성 고객’의 비율이 높다.올해 4월 사상 처음으로 진행한 ‘오프라인 뷰티 팝업스토어’를 비롯해 론칭 10주년 프로모션·여름 블랙프라이데이 ‘직잭팟’까지 공격적인 프로모션 운영을 통한 두터운 마니아층을 확보해 모객의 어려움을 겪는 중소형 쇼핑몰에게 성장의 발판이 되고 있다.관련기사“슬로우앤드 ‘쫀쫀베이직 슬리브리스’ 1만5210원” 지그재그 ‘여름 직잭팟’\"검색쇼핑은 그만\" 지그재그 ‘유튜브 쇼핑 제휴프로그램’ 도입키워드#카카오스타일#지그재그#중소형#쇼핑몰#루키 스토어 연합전#오브뮤트#쿠치마치#유라타임#오프라인 뷰티 팝업스토어#직잭팟#파트너 플러스#키워드 상품 연합전#데일리 정산 시스템민경훈 기자khmin2002a@gmail.com다른기사 보기저작권자 © NBN NEWS 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1883
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/30/2025",
    "제목": "지그재그가 지원하자 중소 브랜드 거래액 14배 '껑충'",
    "링크": "http://www.shinailbo.co.kr/news/articleView.html?idxno=2076003",
    "내용": "데일리 정산 시스템·파트너 플러스 운영 등 마련지그재그는 중소형 쇼핑몰을 위한 지원 프로그램 운영으로 가시적 성과를 거두고 있다. [사진=카카오스타일]카카오스타일 스타일 커머스 플랫폼 지그재그가 중소형 쇼핑몰을 위한 지원 프로그램 운영으로 가시적 성과를 거두고 있다.30일 카카오스타일에 따르면, 해당 프로모션은 신규 입점 판매자 및 높은 성장 가능성을 지닌 중소형 쇼핑몰을 발굴해 집중 조명하는 행사다. 지그재그는 올해 3월부터 6월까지 매주 둘째 주 ‘루키 스토어 연합전’ 프로모션을 운영했으며 여기에는 총 27개 스토어가 참여했다.프로모션 운영 결과 해당 기간 프로모션 참여 쇼핑몰 평균 거래액이 전년 동기 대비 14배(1389%) 이상 폭증했다. 프로모션 진행 직전 주 거래액과 비교했을 때도 73% 이상 늘었다.거래액 신기록을 달성한 쇼핑몰도 있다. 대표적으로 지난해 9월 입점한 ‘오브뮤트’는 3월 진행된 1차 프로모션에 참여해 지그재그 입점 후 월 최대 거래액을 경신했다. 쇼핑몰 ‘쿠치마치’와 ‘유라타임’ 역시 월 거래액 1억원을 넘어섰다.지그재그는 거래액 성장의 배경으로 중소형 쇼핑몰들의 경제적 부담을 덜어줄 실질적인 지원 프로그램을 꼽았다. 지그재그는 자금 흐름이 원활하지 않은 소형 쇼핑몰들을 위해 패션 플랫폼 업계 중 유일하게 일 단위로 정산하는 ‘데일리 정산 시스템’도 운영 중이다.지그재그는 이외에 쇼핑몰 판매 상품 노출 확대를 위해 매월 넷째 주 그 달의 트렌드에 맞춰 관련 키워드 상품들을 한 데 모아 선보이는 ‘키워드 상품 연합전’을 진행하고 있다. 지난 2022년 9월부터 패션 커머스 데이터 분석 솔루션 ‘파트너 플러스’를 운영해 상품 판매 추이부터 키워드 트렌드, 크로스셀링 타기팅 광고까지 최적화된 데이터 분석과 광고 설정 지원으로 쇼핑몰의 효율적인 운영을 돕고 있다.카카오스타일 관계자는 “경기 불황으로 소비심리가 위축되며 패션 산업 역시 많은 어려움과 위기를 겪고 있는 만큼 중소형 판매자들이 어려움을 딛고 무사히 성장 궤도에 오를 수 있도록 다양한 프로모션과 제도를 운영 중”이라며 “앞으로도 플랫폼과 쇼핑몰이 함께 성장을 이어갈 수 있도록 노력과 책임을 다할 것”이라고 말했다.[신아일보] 정지은 기자love1133994@shinailbo.co.krTag#카카오스타일#스타일커머스플랫폼#지그재그#중소형쇼핑몰#루키스토어연합전#14배#오브뮤트#쿠치마치#유라타임#1억원#신규입점판매자#높은성장가능성#데일리정산시스템#패션플랫폼#경기불황#소비심리위축#패션산업저작권자 © 신아일보 무단전재 및 재배포 금지정지은 기자이 기자가 작성한 다른 기사전체보기롯데관광개발 \"하얏트 제주서 스카이뷰 보며 K다과상 즐기세요\"신세계인터, '아이엠' 카테고리 확장…글로벌 공략지그재그가 지원하자 중소 브랜드 거래액 14배 '껑충'관련기사지그재그, 플러스 사이즈 라이브방송 거래액 최대 250%↑카카오스타일, 5년 만에 '흑자'…\"역대 최대 매출·거래액 달성\"카카오 지그재그, 디자이너 브랜드 라인업 확장",
    "신문사": "기타",
    "길이": 1467
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/30/2025",
    "제목": "지그재그 &quot;'루키 스토어 연합전' 참여 쇼핑몰 평균 거래액 14배↑&quot;",
    "링크": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2296952",
    "내용": "[사진=카카오스타일][이뉴스투데이 황수민 기자] 카카오스타일이 운영하는 스타일 커머스 플랫폼 ‘지그재그’는 중소형 쇼핑몰을 위한 지원 프로그램이 성과를 거두고 있다고 30일 밝혔다.지그재그는 올해 3월부터 매월 둘째 주 ‘루키 스토어 연합전’ 프로모션을 운영하고 있다.행사 기간 프로모션 참여 쇼핑몰의 평균 거래액은 전년 동기 대비 14배(1389%) 이상 폭증한 것으로 나타났다. 프로모션 진행 직전주 거래액과 비교했을 때도 73% 이상 늘었다.거래액 신기록을 달성하며 성장의 물꼬를 튼 쇼핑몰도 있다. 대표적으로 지난해 9월 입점한 ‘오브뮤트’는 3월 진행된 1차 프로모션에 참여, 지그재그 입점 후 월 최대 거래액을 경신했다. 쇼핑몰 ‘쿠치마치’와 ‘유라타임’은 월 거래액 1억원을 돌파하는 성과를 냈다.해당 프로모션은 신규 입점 판매자 및 높은 성장 가능성을 지닌 중소형 쇼핑몰을 발굴해 집중 조명하는 행사로 3월부터 이달까지 총 27개 스토어가 참여했다.고객과의 접점이 부족했던 중소형 쇼핑몰에는 지그재그 플랫폼 무사 안착 및 성장을 위한 마중물 역할을, 새로움을 찾는 고객에게는 색다른 매력의 상품들을 만날 수 있는 기회로 자리하며 높은 호응을 얻고 있다고 회사 측은 설명했다.지그재그는 자금 흐름이 원활하지 않은 소형 쇼핑몰을 위해 패션 플랫폼 업계 중 유일하게 일 단위로 정산하는 ‘데일리 정산 시스템’을 운영하고 있다.또 쇼핑몰 판매 상품의 노출 확대를 위해 매월 넷째 주 그달의 트렌드에 맞춰 관련 키워드 상품을 한데 모아 선보이는 ‘키워드 상품 연합전’을 진행 중이며 지난 2022년 9월부터는 패션 커머스 데이터 분석 설루션인 ‘파트너 플러스’를 운영하고 있다.카카오스타일 관계자는 “경기 불황으로 소비심리가 위축되며 패션 산업 역시 많은 어려움과 위기를 겪고 있는 만큼, 중소형 판매자들이 어려움을 딛고 무사히 성장 궤도에 오를 수 있도록 다양한 프로모션과 제도를 운영하고 있다”며 “앞으로도 플랫폼과 쇼핑몰이 함께 성장을 이어 나갈 수 있도록 노력과 책임을 다할 것”이라고 말했다.황수민 기자suminh@enewstoday.co.kr다른기사 보기※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요이메일 :webmaster@enewstoday.co.kr카카오톡 : @이뉴스투데이저작권자 © 이뉴스투데이 무단전재 및 재배포 금지공유이메일기사저장",
    "신문사": "기타",
    "길이": 1194
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/30/2025",
    "제목": "평택 원도심 랜드마크 대단지 '힐스테이트 평택역센트럴시티'",
    "링크": "https://n.news.naver.com/mnews/article/079/0004039982?sid=101",
    "내용": "핵심요약도보 거리에 평택역, 고속버스터미널, AK플라자, 합정초 등 평택 원도심에서 손꼽히는 주거 여건평택역에서 한 정거장 거리 평택지제역, GTX-A·C노선 및 수원발 KTX 직결사업 수혜 기대평택 원도심 프리미엄을 더 크게 누릴 1918가구 브랜드 대단지, 상품성도 우수'힐스테이트 평택역센트럴시티' 조감도. 현대건설 제공현대건설이 경기도 평택시 합정동에 공급하는 '힐스테이트 평택역센트럴시티'가 인기리에 분양 중이다.힐스테이트 평택역센트럴시티는 합정동 835번지 일원에 지하 3층~지상 35층, 14개 동, 전용면적 45~178㎡, 총 1918가구 규모로 조성된다.전용면적 45~112㎡, 599가구가 일반분양분이며 타입별 가구 수는 ▲45㎡ 32가구, ▲59㎡A 279가구, ▲59㎡B 103가구, ▲74㎡A 45가구, ▲74㎡B 27가구, ▲74㎡C 3가구, ▲84㎡A 14가구, ▲84㎡B 12가구, ▲84㎡C 80가구, ▲112㎡ 4가구로 구성된다. 수요 선호도 높은 중·소형 타입 위주로 다양한 평면을 더해 선택의 폭을 넓힌 것이 특징이다.도보 거리 평택역 및 각종 인프라 탄탄, 정주 여건 우수단지는 평택역 도보거리에 들어서는데, 이 일대는 학군은 물론 AK플라자, CGV, 롯데마트 등 탄탄한 인프라를 갖춘 원도심 지역으로서 평택에서도 특히 주거 선호도가 높은 반면 새 아파트 공급은 부족해 지역민들 사이 높은 관심이 이어지고 있다.평택역에서 지하철 한 정거장 거리에는 SRT가 다니는 평택지제역이 있어 강남을 비롯한 서울 및 수도권으로의 편리한 이동 여건을 갖췄다. 실제 평택역에서 평택지제역까지 한 정거장 이동 후 SRT로 환승 시 수서역까지 40분대 이동이 가능해 우수한 강남 접근성을 자랑한다.이 외에도 현장 부지에 신평동행정복지센터가 이전 예정으로 입주 시 근거리에서 바로 이용 가능하고, 평택경찰서, 평택역 복합문화광장(예정), 소사벌레포츠타운, 합정동 우체국, 박애병원, 덕동산근린공원 등도 가깝다.우수한 교육여건도 강점이다. 단지 바로 옆에 합정초가 위치한 안심학군 입지를 자랑하며 평택여중, 한광중·고, 한광여중·고, 신한중·고, 평택고, 평택마이스터고 등 다수의 학교도 인근으로 위치해 있다. 여기에 합정동 학원가도 인접해 학령기 자녀를 둔 학부모 수요층의 높은 선호가 예상된다.삼성전자 평택캠퍼스 비롯 다수 산단 인접, 배후 주거 단지로 주목'힐스테이트 평택역센트럴시티'는 대기업 사업장을 포함한 다수의 산업단지가 인접해 원도심을 대표하는 직주근접 단지로 주목받고 있다. 먼저 단지는 세계 최대 규모의 반도체 생산 시설인 삼성전자 평택캠퍼스 입구까지 차량으로 20분대면 이동이 가능해 출퇴근에 용이하다. 더불어 칠괴 일반산업지구, 평택 일반산업단지, 송탄 일반산업지구, 평택종합물류단지 등 각종 산업단지와의 거리도 가깝다.특히 삼성전자가 평택캠퍼스 내 평택4공장(P4)에 6세대 D램 생산라인 구축에 나선다는 소식이 전해지면서 '삼성효과'에 대한 기대감도 크다. 추가 투자 및 인력 확보 등으로 고소득 직주근접 배후 수요가 꾸준할 전망이며, 배후 주거 단지로 주목받는 '힐스테이트 평택역센트럴시티'의 가치 상승도 기대된다.한 정거장 거리 평택지제역 광역교통망 확충 호재 집중…수혜 예상교통 호재를 바탕으로 한 미래가치도 기대감을 높이는 요소다. 동탄까지 계획됐던 수도권광역급행철도 GTX-A노선이 평택지제역을 종점으로 연장 추진되며, 수원에서 오산, 천안을 지나 아산까지 연장이 추진되는 C노선도 평택지제역에 정차할 예정이다.또한 평택 서정리역과 평택지제역을 연결하는 수원역 KTX 직결사업이 2025년 하반기 개통을 목표로 추진되고 있어 향후 평택지제역은 기존 1호선, SRT에 더불어 GTX-A·C노선, 수원발KTX까지 향후 총 5개의 노선이 지나는 대규모 역사로 거듭날 전망이다. 이에 따라 한 정거장 거리의 평택역도 서울 접근성이 대폭 개선될 것으로, 힐스테이트 평택역센트럴시티 역시 직접적인 수혜가 예상된다.힐스테이트 브랜드 대단지의 우수한 상품 설계… 커뮤니티 및 랜드마크 디자인 특화 눈길현대건설의 힐스테이트는 대한민국을 대표하는 아파트 브랜드로서 '힐스테이트 평택역센트럴시티' 역시 브랜드 프리미엄, 차별화된 상품성으로 많은 관심이 예상된다.힐스테이트는 한국표준협회 2024 프리미엄 브랜드지수(KS-PBI) 2년 연속 공동주택 및 스마트홈서비스 부문 1위, 부동산R114 2024 베스트 아파트 브랜드 1위, 브랜드스탁 2024 대한민국 브랜드스타 공동주택 부문 1위 등 다수의 수상 기록을 보유하고 있는 주거 브랜드다. 특히 한국기업평판연구소가 발표한 아파트 브랜드 평판 조사에서는 2019년 4월부터 2025년 6월까지 75개월 연속 아파트 브랜드 평판지수 1위를 기록하며 업계 대표 브랜드로서 가치를 공고히 하고 있다. 이러한 힐스테이트 브랜드 프리미엄에 2천 가구에 육박하는 대단지 규모까지 갖춘 '힐스테이트 평택역센트럴시티'는 우수한 상품 설계를 적용해 입주민의 주거 만족도를 극대화할 계획이다.먼저 남향 위주의 쾌적한 단지 배치를 통해 채광 및 통풍 효과를 높였으며, 다양한 라이프스타일을 고려해 전용면적 45㎡부터 178㎡까지 총 12개 타입을 구성해 선택의 폭을 넓혔다.'힐스테이트 평택역센트럴시티' 투시도. 현대건설 제공대단지로 조성되는 만큼 커뮤니티 시설도 풍부하다. 피트니스, 스크린골프, 사우나, 독서실, 작은도서관, 어린이집 등 평택역 일대 원도심 아파트 중 손꼽히는 규모의 다양한 커뮤니티 시설이 구성될 계획이다.또한 외관에 커튼월룩 디자인 및 경관조명을 적용해 평택 원도심의 이미지를 변화시킬 것으로 보인다. 다양한 특화 조경 공간도 함께 조성됐다. 여기에 가구당 약 1.5대의 넉넉한 주차 공간과 계절별 용품 등 부피가 큰 짐을 보관할 수 있는 전 세대 개별창고는 원도심 신축 아파트로서의 가치를 더욱 높인다.스마트 시스템도 도입된다. 우선, 하이오티(Hi-oT) 시스템을 적용해 스마트폰으로 외부에서도 조명과 난방을 손쉽게 제어할 수 있고, 엘리베이터 호출과 주차 위치 확인도 가능하다. 차량에서 집안 빌트인 기기를 제어할 수 있는 카투홈 서비스도 이용할 수 있다.계약 시 바로 전매가 가능…계약금 5%, 1차 계약금 500만 원 정액제이 외에도 세대 에너지관리시스템(HEMS), HEPA필터 전열교환장비, 녹물 제로화 시스템, 10인치 월패드(무상), 무인 경비 시스템, 400만 화소 CCTV, 현관 안심카메라 등 생활환경 곳곳에 스마트 시스템을 적용해 에너지 절감부터 위생, 편의, 안전을 모두 신경 썼다.분양 관계자는 \"학군, 교통, 상업, 행정 등 주요 인프라가 밀집한 평택역 일대 원도심은 주거 선호도가 높은 곳으로 많은 수요자들의 관심이 집중되며 꾸준히 계약이 체결되고 있다\"며 \"도보거리 합정초, 풍부한 평택역세권 인프라, 대규모 산단 등 탄탄한 주거 환경을 누릴 수 있을 뿐 아니라 힐스테이트 브랜드 프리미엄, 인근 평택지제역의 GTX-A∙C노선 연장 호재 등도 갖춰 향후 평택 원도심을 대표하는 단지로 자리매김할 것\"이라고 전했다.힐스테이트 평택역센트럴시티는 현재 계약 시 바로 전매가 가능하며 실수요자의 경제적인 부담을 줄여주기 위해 계약금 5%, 1차 계약금 500만 원 정액제를 책정하는 등 다양한 금융 혜택을 제공한다.견본주택은 경기도 평택시 합정동 835번지 현장 부지에 위치한다. 입주는 2028년 1월 예정이다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 3725
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/30/2025",
    "제목": "[Tour &amp; Now] 하나투어, 유튜버 '종지부부'와 하와이 패키지 하나LIVE 진행...",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1668676",
    "내용": "많이 본 기사[단독] 디큐브시티 폐점 코앞…현대식품관·교보문고도 결국 방 뺀다[단독] SKC, 유리기판 대폭 증설 검토…관건은 '물량·자금'민주당, 행정수도 완성 특별법 발의…대통령 집무실·국회 이전 명시지배구조 개편 신호탄…'상법 수혜주' 옥석 가리기'존스법 흔들리자'…조선 빅2, 美 시장 뚫는다美 로보택시 '가열'… 테슬라·구글·아마존 3파전 '예고'‘재건축 심의 통과’ 잠실주공5단지, ‘2027년 착공’ 로드맵 본격 가동[단독] “사랑받았지만”…농심 ‘별따먹자’ 오리온 ‘와클’ 단종 속사정아모레·LG·애경 ‘K화장품 3강’ 균열 조짐…존재감 키우는 에이피알[단독] 결국 FI 주도 ‘분할 청산’ 수순 밟나 …11번가 플랫폼 사업부도 매각說",
    "신문사": "기타",
    "길이": 363
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/30/2025",
    "제목": "내일(1일)부터 CU서 맥주 8캔 사면 '1만8000원'... 400종 주류 대규모 할...",
    "링크": "https://www.insight.co.kr/news/509211",
    "내용": "입력 2025.06.30. 16:38최종수정일 2025.06.30. 16:37술맛 나는 7월...맥주 8캔 1만8000원 파격가CU가 여름휴가 시즌을 맞아 '술덕후'들의 지갑을 흔들 대규모 주류 할인 행사에 돌입했다.30일 CU는 오는 7월 한 달간 맥주, 하이볼, 막걸리, 와인 등 400여 종의 주류를 최대 54%까지 할인 판매하는 프로모션을 진행한다고 밝혔다. 본격적인 여름 여행, 캠핑, 액티비티가 활발해지는 시기에 맞춰 주류 수요를 선제적으로 공략하려는 전략이다.이번 행사에서 가장 눈에 띄는 건 '맥주 8캔 18,000원' 구성이다. 기존 4캔 12,000~13,000원 행사보다 약 30% 더 저렴한 수준이다. 대용량 캔 3종도 9,000원에 판매되며, 카스·스텔라·버드와이저 등 인기 맥주 5종을 포함한 구성이다. 여기에 번들 할인 맥주 27종은 최대 54%까지 할인된다.맥주 외에도 CU가 강세를 보이고 있는 하이볼 RTD 제품 역시 할인 대상이다. '생과일 하이볼' 시리즈 9종은 6캔 구매 시 캔당 3,500원, '짐빔 하이볼' 4종은 번들 구매 시 총 13,500원으로, 정상가 대비 44% 할인된 가격에 구입할 수 있다.BGF리테일막걸리·와인까지...세분화된 취향도 놓치지 않았다프리미엄 막걸리 라인업도 프로모션에 포함됐다. '탁올', '해창 생막걸리', '느린마을' 등 4종은 최대 3,100원 할인되며, '가평 잣막걸리', '국순당 생막걸리' 등 12종은 2병 이상 구매 시 병당 최대 400원이 할인된다.와인 애호가들을 위한 균일가 행사도 마련됐다. '옐로우테일 카베르네 쇼비뇽', '앙시앙땅 카베르네 소비뇽', '몬테스 클래식 카베르네 쇼비뇽' 등 총 50여 종을 9,900원, 12,900원, 15,900원 균일가에 만날 수 있다. 최대 48% 할인율이다.제휴 결제 혜택도 알차다. 맥주 8캔 18,000원 행사는 BC카드·카카오페이 머니 결제 시 2,000원 추가 할인돼 한 캔당 2,000원 꼴로 구매 가능하다. CU머니로 대용량 맥주 3개 이상 구매 시 30% 추가 할인도 가능하다.BGF리테일하이볼은 네이버페이·NH농협카드 결제 시 2,000원 추가 할인이 적용되며, 막걸리·와인·양주·사케 등은 우리카드 결제 시 20% 할인이 더해진다.\"기다렸던 위스키도 돌아왔다\"...길리듀 재출시BGF리테일 이승택 주류팀장은 \"휴가철 주류 수요에 맞춰 대규모 행사를 펼침으로써 저렴한 가격에 다양한 주종을 즐길 수 있는 기회를 마련했다\"며 \"앞으로도 시즌별로 고객들의 라이프스타일과 구매 니즈를 세심하게 고려한 맞춤형 프로모션을 지속적으로 펼쳐 나갈 것\"이라고 말했다.한편 CU는 지난해 12월 출시해 전국적인 품절 대란을 일으키며 최단 기간, 최다 판매 기록을 세웠던 길리듀 스카치 위스키(12,900원)를 지난 27일 재출시했다. 특별 프로모션으로 7월 한 달간 3천원 할인한 9,900원에 구매가 가능하다.BGF리테일CU주류 할인맥주 8캔하이볼막걸리김한솔 기자",
    "신문사": "기타",
    "길이": 1452
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/30/2025",
    "제목": "<b>카카오</b>게임즈 ‘오딘’, 4주년 업데이트 힘입어 구글 매출 2위 ‘등극’",
    "링크": "https://n.news.naver.com/mnews/article/009/0005516863?sid=101",
    "내용": "‘오딘: 발할라 라이징’카카오게임즈는 MMORPG ‘오딘: 발할라 라이징’이 최근 진행된 4주년 업데이트에 힘입어 국내 구글 플레이 매출 순위 2위를 기록하며 최상위권에 재안착했다고 30일 밝혔다.카카오게임즈는 지난 25일 ‘오딘’의 4주년을 맞아 ▲프리스트의 신규 전직 클래스 ‘새크리파이스’ ▲길드 단위의 대규모 전투 콘텐츠 ‘서버 침공’ ▲신규 레전더리 서버 ‘뇨르드’ 등을 업데이트했다.신규 클래스 ‘새크리파이스’는 프리스트의 네 번째 전직으로 금서를 무기로 사용하는 마법 계열 직업이다. 강력한 군중 제어 능력과 높은 생존력을 갖췄으며 ‘금서 해방’ 시스템과 일정 수치의 ‘희생의 기운’이 충족되면 발동되는 ‘각성’ 상태를 통해 전략적인 전투를 펼칠 수 있다. 특히 신규 상태 이상 효과인 ‘공포’를 부여하는 스킬과 더불어 독창적인 전투 스타일, 아름다운 외형으로 이용자들의 높은 관심과 인기를 끌고 있으며 관련 커뮤니티에서도 긍정적인 반응이 이어지고 있다는 설명이다.여기에 4주년 기념으로 제공된 ‘전설 소환권’을 통해 확정적으로 전설 등급을 획득할 수 있다는 점에서 이용자들로부터 호응을 얻었다. 신규 서버 ‘뇨르드’도 오픈 직후 폭발적인 반응을 얻으며 빠르게 추가 서버까지 개설됐다. 특히 일정 레벨을 달성하면 전설 장비 세트를 지급하는 점이 신규 및 복귀 이용자들에게 강력한 동기부여가 되었다는 평가다.카카오게임즈는 ‘오딘’에 정기적인 콘텐츠 확장과 이용자 피드백을 반영한 운영을 통해 안정적인 서비스 흐름을 유지해 왔다. 주요 업데이트마다 구글 플레이 매출 순위에서 눈에 띄는 성과를 거두었으며 지난해 12월 신규 전직 클래스 ‘디스트로이어’ 출시 당시에는 1위를 기록했고,서비스 3주년 업데이트 당시에도 2위까지 순위를 끌어올린 바 있다.카카오게임즈는 오프라인 이용자 행사인 ‘발할라 만찬’을 통해 올 하반기 업데이트에 대한 청사진을 공유하며 게임의 지속적인 발전과 이용자 중심 운영에 대한 의지를 밝히기도 했다.카카오게임즈는 “‘오딘’ 서비스 4주년 업데이트에 좋은 반응을 보내주셔서 감사드린다”며 “앞으로도 다양한 콘텐츠와 풍성한 이벤트를 통해 더욱 큰 즐거움을 제공할 수 있도록 노력하겠다”고 밝혔다.",
    "신문사": "매일경제",
    "길이": 1078
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/30/2025",
    "제목": "<b>카카오</b>게임즈 '오딘: 발할라 라이징' 4주년 업데이트 호평",
    "링크": "http://www.4th.kr/news/articleView.html?idxno=2089311",
    "내용": "국내 구글플레이 매출 2위 최상위권 안착카카오게임즈, 4주년 '오딘: 발할라 라이징' 구글플레이 매출 2위. /이미지=카카오게임즈[포쓰저널=강민혁 기자] 카카오게임즈는 자사가 서비스하는 '오딘: 발할라 라이징'이 국내 구글 플레이 매출 순위 2위를 기록하며 최상위권에 재안착했다고 30일 밝혔다.카카오게임즈는 \"최근 진행된 4주년 업데이트가 이용자에게 높은 반응을 얻으며 나타난 결과로 풀이된다\"고 했다.이번 4주년 업데이트에서는 ▲프리스트의 신규 전직 클래스 '새크리파이스' ▲길드 단위의 대규모 전투 콘텐츠 '서버 침공' ▲신규 레전더리 서버 '뇨르드' 등 풍성한 신규 콘텐츠가 대거 추가됐다.신규 클래스 '새크리파이스'는 프리스트의 네 번째 전직이다.금서를 무기로 사용하는 마법 계열 직업이다.강력한 군중 제어 능력과 높은 생존력을 갖췄다.'금서 해방' 시스템과 일정 수치의 ‘희생의 기운’이 충족되면 발동되는 '각성' 상태를 통해 전략적인 전투를 펼칠 수 있다.신규 상태 이상 효과인 '공포'를 부여하는 스킬과 더불어 독창적인 전투 스타일과 아름다운 외형으로 이용자들의 관심과 인기를 끌고 있다.4주년 기념으로 제공된 ‘전설 소환권’은 확정적으로 전설 등급을 획득할 수 있다는 점에서 큰 매력으로 작용한다.신규 서버 '뇨르드'는 오픈 직후 폭발적인 반응을 얻으며 빠르게 추가 서버까지 개설됐다.일정 레벨을 달성하면 전설 장비 세트를 지급하는 점이 신규 및 복귀 유저들에게 강력한 동기부여가 됐다는 평가다.'오딘'은 정기적인 콘텐츠 확장과 이용자 피드백을 반영한 운영을 통해 안정적인 서비스 흐름을 유지해 왔다.주요 업데이트마다 구글 플레이 매출 순위에서 눈에 띄는 성과를 거뒀다.지난해 12월 신규 전직 클래스 '디스트로이어' 출시 당시에는 1위를 기록했다.서비스 3주년 업데이트 당시에도 2위까지 순위를 끌어올린 바 있다.카카오게임즈는 오프라인 유저 행사인 '발할라 만찬'을 통해 개발진은 올 하반기 업데이트에 대한 청사진을 간략히 공유한다.카카오게임즈는 게임의 지속적인 발전과 유저 중심 운영에 대한 의지를 밝히기도 했다.카카오게임즈 관계자는 \"'오딘' 서비스 4주년 업데이트에 좋은 반응을 보내주셔서 감사드린다\"며 \"앞으로도 다양한 콘텐츠와 풍성한 이벤트를 통해 더욱 큰 즐거움을 제공할 수 있도록 노력하겠다\"고 말했다.관련기사[일문일답] \"크로노 오디세이, 전투 성능 영향 주는 수익모델 고려 안 해 \"카카오게임즈, '크로노 오디세이' 글로벌 CBT 시작카카오게임즈 '크로노 오디세이' 신규 게임플레이 영상 공개카카오게임즈 '프로젝트 C' 퍼블리싱..라이온하트 스튜디오 신작카겜 '찾아가는 프렌즈게임 랜드' 성료..\"올바른 게임 문화 전파\"카카오게임즈 '우마무스메' 3주년 CM 공개..대규모 업데이트카카오게임즈 '우마무스메 프리티 더비' 3주년 기념 행사 성료카카오게임즈 '다가치 나눔파티' 기부..경북 산불 이재민 지원카카오게임즈 작년 온실가스 배출량 27.5%↓..용수 취수량 27.7%↑강민혁 기자kmh4th@gmail.com다른기사 보기저작권자 © 포쓰저널 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1514
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/30/2025",
    "제목": "역주행 날개 단 '오딘'의 고공행진...<b>카카오</b>게임즈, 4주년 업데이트 통...",
    "링크": "https://www.techm.kr/news/articleView.html?idxno=141555",
    "내용": "'오딘: 발할라 라이징'이 구글플레이 매출 순위 2위에 올랐다. / 사진=조성준 기자카카오게임즈가 서비스하는 '오딘: 발할라 라이징'이 국내 구글 플레이 매출 순위 최상단에 재안착했다. 최근 진행한 4주년 기념 업데이트가 유저들로부터 큰 호응을 불러 일으키며 매출 성과로 이어진 것으로 분석된다.30일 게임업계에 따르면 구글 플레이 매출 기준 오딘: 발할라 라이징이 2위에 자리매김 했다.이번 4주년 업데이트에서는 프리스트의 신규 전직 클래스 '새크리파이스', 길드 단위의 대규모 전투 콘텐츠 '서버 침공', 신규 레전더리 서버 '뇨르드' 등의 신규 콘텐츠가 대거 추가되며 이용자들의 역주행을 이끌어내고 있다.신규 클래스 '새크리파이스'는 프리스트의 네 번째 전직이다. 금서를 무기로 사용하는 마법 계열 직업으로 강력한 군중 제어 능력과 높은 생존력이 특징이다. 금서 해방 시스템과 일정 수치의 희생의 기운이 충족되면 발동되는 '각성' 상태를 통해 전략적인 전투를 펼칠 수 있다. 특히, 신규 상태 이상 효과인 '공포'를 부여하는 스킬과 더불어 독창적인 전투 스타일, 아름다운 외형으로 이용자들의 높은 관심과 인기를 끌고 있다.4주년 기념으로 제공된 '전설 소환권'은 확정적으로 전설 등급을 획득할 수 있다는 점에서 큰 매력으로 작용하며, 이용자들로부터 높은 만족도를 이끌어냈다. 신규 서버 '뇨르드'는 오픈 직후 폭발적인 반응을 얻으며 빠르게 추가 서버까지 개설됐다. 특히 일정 레벨을 달성하면 전설 장비 세트를 지급하는 점이 신규 및 복귀 유저들에게 강력한 동기부여가 되었다는 평가다.사실 카카오게임즈는 오딘의 정기적인 콘텐츠 확장과 이용자 소통을 통해 안정적인 서비스를 유지해왔다. 주요 업데이트마다 구글 플레이 매출 순위에서 눈에 띄는 성과를 거뒀으며, 지난해 12월 신규 전직 클래스 '디스트로이어' 출시 당시에는 1위를 기록하기도 했다. 지난해 서비스 3주년 업데이트 당시에도 2위까지 순위를 끌어올린 바 있다.카카오게임즈 관계자는 \"오딘 서비스 4주년 업데이트에 좋은 반응을 보내주셔서 감사드린다\"며 \"앞으로도 다양한 콘텐츠와 풍성한 이벤트를 통해 더욱 큰 즐거움을 제공할 수 있도록 노력할 것\"이라고 말했다.조성준 기자 csj0306@techm.kr관련기사KISA 'IoT 보안인증' 글로벌 공조 강화..\"국산 제품 해외 진출 지원\"[먹어봤다] '히밥'과 '피코크'가 만났다...이마트 야심작 '자이언트 돈까스'이재명 정부, 5개 부처 차관 인선…류제명 과기정통부 차관 선임[MSI 통신] T1 '케리아'가 인정한 BLG...압도적 경기력으로 브라켓 진출[템터뷰] \"비정상의 정상화\"...로드나인을 만든 사람들의 1년간의 이야기배경훈 과기정통부 장관 내정자 \"주 52시간 근무제, 분야별 적정성 따져봐야\"키워드Top#카카오게임즈#오딘#구글#매출#2위#4주년 업데이트",
    "신문사": "기타",
    "길이": 1388
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/30/2025",
    "제목": "한아전 &quot;애니메이션대학 지원자 대상 신입생 모집&quot;",
    "링크": "http://www.smarttimes.co.kr/news/articleView.html?idxno=34846",
    "내용": "[스마트타임스]한국IT전문학교 애니메이션학과는 학생들이 졸업 후 원하는 디지털 콘텐츠 산업 분야로 진출할 수 있도록 지원하며 현재 2026학년도 신입생을 모집하고 있다고 30일 밝혔다.사진=한국IT전문학교고3 졸업예정자, 졸업생, 고졸 검정고시 합격자를 대상으로 대학 수시, 정시 미반영, 면접전형으로 신입생을 선발 중이다.비실기로 진행하는 애니메이션학과는 기초미술부터 출판만화, 웹툰, 2D·3D애니메이션, 일러스트와 콘셉트아트까지 세분화된 전문 과정을 교육하고 있다.졸업 후에는 2D·3D 애니메이터, 애니메이션 감독, 애니메이션 작가, 컨셉 아티스트, 캐릭터 디자이너 등 다양한 분야로 진출할 수 있다.학교 관계자는 “애니메이션 대학 지원자들이 본교 입학 상담에 참여하고 있다. 한아전 애니메이션학과는 전문 애니메이터를 양성하고 있으며 애니메이터 콘텐츠 제작 기술을 위한 다양한 소프트웨어 구현 능력을 기반으로, 애니메이션 기술을 다루는 영상 그래픽 전문가를 양성하고 있다”고 설명했다.아울러 웹툰학과에서도 비실기 전형으로 2026학년도 신입생을 선발하고 있다.학교 측에 따르면 웹툰학과 졸업생들은 네이버와 카카오페이지, 투믹스 등 주요 웹툰 플랫폼에서 작품을 연재하며 업계에 성공적으로 진출하고 있다. 네이버 웹툰 작가도 배출하고 있다.일러스트레이터학과도 일러스트레이터 대학 지원자들을 대상으로 비실기전형으로 2026학년도 신입생을 모집하고 있다.학교 관계자는 “일러스트레이터학과는 실기 없는 미대를 희망하는 수험생을 대상으로 현재 비실기전형으로 신입생을 모집하고 있다”며 “일러스트레이터학과 학생들은 디지털 그래픽툴 실무 수업을 통해 광고일러스트, 스타일컨셉일러스트, 캐릭터, 삽화 등 디지털 기반의 전문 포트폴리오를 제작한다”고 설명했다.키워드#한국IT전문학교#한아전김서영ksy01@smarttimes.co.kr다른기사 보기저작권자 © 스마트타임스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 942
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/30/2025",
    "제목": "하이트진로 유럽시장 공략 속도…농심, 美군사기지서 신라면 판매 [식품...",
    "링크": "http://www.sisaon.co.kr/news/articleView.html?idxno=172649",
    "내용": "삼양식품, 고객참여형 팝업존 운영오뚜기 '지속가능경영보고서' 발간페르노리카 미들턴증류소 세계최고 증류소 선정대상청정원 '알룰로스 매실청' 판매망 확대아워홈 '육아동행지원금' 하반기 도입'화요19金' 김민하 광고영상 공개풀무원 '8치즈블렌딩 치즈피자' 출시CJ프레시웨이, 외식 전용소스개발 박차롯데웰푸드 '지속가능경영보고서' 발간하림 '사랑의 헌혈 캠페인' 나눔 실천[시사오늘·시사ON·시사온=장대한 기자]하이트진로가 최근 영국 최대 미식축제 '테이스트 오브 런던 2025'에 참가해 유럽시장 공략속도를 높였다.ⓒ하이트진로하이트진로 유럽시장 공략 속도하이트진로(대표 김인규)가 영국 최대 미식축제 ‘테이스트 오브 런던(Taste of London) 2025’에 참가해 현지 소비자와의 접점을 확대하며 유럽시장 공략에 속도를 냈다고 밝혔다.30일 하이트진로에 따르면 ‘테이스트 오브 런던’은 매년 6월 런던 중심부 리젠트 파크에서 열리는 영국 최대 규모의 푸드 페스티벌이다. 올해 행사는 지난 18일부터 22일까지 5일간 열려 런던을 대표하는 레스토랑과 세계 각국의 요리, 미슐랭 셰프의 쿠킹쇼, 다양한 주류브랜드가 한자리에 모였으며 5만여명 이상의 관람객이 축제현장을 찾았다.하이트진로는 이번 행사기간 단독부스인 ‘진로 디스커버리 바(JINRO Discovery Bar)’를 운영하며 과일리큐르와 참이슬을 활용한 시음체험, 세계적 바텐더 및 아티스트와의 협업을 통한 브랜드 체험 중심의 마케팅을 전개하며 한국대표 소주 브랜드의 독창성과 매력을 선보였다.특히 진로(JINRO)는 행사장내 소비자들과 주요 인플루언서들 사이에서 ‘새로운 음료 트렌드’로 언급되며 행사 부스중 ‘가장 주목받은 신규부스(Best Newcomer)’ 중 하나로 주목받았는데 기존 와인·진·위스키 중심의 주류페스티벌에서 한국소주의 존재감을 확실히 드러낸 점에서 의미가 컸다고 회사측은 전했다.하이트진로 해외사업본부 황정호 전무는 “유럽은 다양한 소비자의 입맛을 사로잡기 위해 차별화된 시음행사 및 소비자 접점 마케팅이 필요한 곳”이라며 “유럽전역에서 현지 유통망 강화로 판매를 확대하는 한편 적극적인 현지인 공략 마케팅을 함께 병행하며 앞으로도 유럽내 진로(JINRO)의 대중화를 가속화하겠다”고 말했다.한편 하이트진로는 브랜드 체험과 함께 유통망 확대에도 힘을 쏟고 있는데 영국대표 유통채널인 세인스버리(Sainsbury’s)내 진로(JINRO)제품 입점 매장수는 2023년 11월 88개에서 2025년 6월 618개로 약 7배 증가했다.ⓒ삼양식품삼양식품, 고객참여형 팝업존 운영삼양식품이 7월1일부터 한강 야외수영장, 물놀이장을 찾는 시민들이 보다 쾌적하게 물놀이를 즐길 수 있도록 고객참여형 팝업존을 운영한다고 30일 밝혔다.서울시가 운영하는 한강공원수영장은 도심 한가운데 위치해 접근성이 좋고, 물놀이를 즐기며 폭염을 피할 수 있는 서울대표 피서지로 각광받고 있다.삼양식품은 한강공원수영장의 공식협력사로 참여해 총 6곳의 한강 야외수영장, 물놀이장에서 브랜드 팝업존을 선보인다. 삼양식품 팝업존에서는 삼양라면, 탱글, 맵탱 등 브랜드를 소개하고 컬러풀한 여름 무드와 브랜드 콘셉트를 담은 포토존을 통해 시민들이 자연스럽게 인증샷을 남길 수 있도록 할 예정이다. 이를위해 파라솔, 테이블, 의자 등도 브랜드 무드에 맞춰 배치해 한강수영장안에서 쾌적한 휴식이 가능한 공간으로 꾸민다.방문객의 직접적인 참여를 유도하는 다양한 체험형 프로그램도 운영된다. 극성수기 기간인 7월25일부터 8월17일에는 ‘스텝퍼 펀치’, ‘순간 타임 맞추기’, ‘에어볼 잡기’ 등 다양한 참여 이벤트, SNS에 인증사진을 남기면 되는 ‘팝업존 인증샷’ 이벤트 등이 준비돼 있다. 방문객에게는 수영장에서 유용하게 사용할 수 있는 비치타올, 방수돗자리, 메시백, 지비츠, 컵·캔 슬리브 등 푸짐한 경품을 제공한다.아울러 한강공원수영장 푸드존에서는 삼양식품의 다양한 라면을 판매한다. 방문객이 라면을 찾는 상황과 개인의 취향, 기분에 맞는 제품을 선택할 수 있도록 삼양라면, 맵탱, 맛있는라면 등 국물라면을 비롯해 탱글, 짜짜로니, 간짬뽕 등 다양한 선택지를 제공한다. 특히 삼양식품 제품은 다른 라면대비 1000원 할인된 가격에 제공해 시민들이 부담 없이 즐길 수 있도록 할 예정이다.한편 삼양식품은 이번 협력을 통해 한강수영장에 배치되는 파라솔, 테이블, 의자 등 주요 편의시설 교체를 후원하는 등 시설 환경개선에도 기여했다.ⓒ오뚜기오뚜기 '지속가능경영보고서' 발간㈜오뚜기가 2024년 한해의 ESG(환경·사회·지배구조) 성과와 향후 전략을 담은 ‘2025 지속가능경영보고서’를 발간했다고 30일 밝혔다. 이번 보고서에는 ‘2050 탄소중립 전략’을 중심으로 한 기후변화 대응과 사회적책임 실천강화 등 ESG경영 고도화를 위한 주요 활동이 담겼다고 회사측은 전했다.오뚜기는 ESG경영전략 ‘Re-Work(리-워크) 오뚜기’ 아래 환경·사회·지배구조 전반에 걸쳐 지속가능한 성장을 위한 체계적 접근을 강화하고 있다. 특히 소비자, 공급망, 기후, 임직원, 자연자본 등 5개 핵심영역에서 균형있는 성장을 추진하며 중대성 평가를 통해 환경·사회적, 재무적 영향이 높은 △기후변화 대응 △공급망 ESG관리 △자원순환 △소비자중심경영 △자연자본 관리 △산업안전보건 등 6개 주요 이슈를 핵심 토픽으로 선정했다.오뚜기는 ‘지속가능한 식문화를 선도하는 2050 탄소중립 달성’이라는 비전아래 넷제로 전략을 기반으로 한 ‘2050 탄소중립 로드맵’을 새롭게 공개했다. 이에따라 오뚜기와 오뚜기라면, 조흥에 이어 지난해 추가로 5개 관계사가 자발적으로 온실가스 배출량 산정에 참여하고 전사적 온실가스 감축활동을 전개하고 있다. 또한 에너지관리 모니터링시스템의 고도화와 재생에너지 확대 등 다양한 노력을 통해 탄소중립 실현에 박차를 가하고 있다.친환경투자 확대 역시 주요 성과중 하나다. 오뚜기의 2024년 기준 친환경제품 매출비중은 11.28%로 전년대비 0.08%P 증가했으며 환경성적표지 인증포장재 도입, 친환경 인쇄 공정 적용, 순환형 재활용 페트(CR-PET)병 사용 확대 등 제품 생산 전과정에서 환경영향을 줄이기 위한 노력을 지속하고 있다. 아울러 수자원 절감, 오염물질 배출저감, 생물다양성 보호 등 자연자본 관리에도 힘쓰며 환경영향을 최소화하고 있다.공급망 ESG관리도 강화해 2024년 협력사 행동규범 제정으로 모든 협력사와 협력사의 공급망에도 동일한 기준 준수를 권고하고 협력사 ESG 진단대상을 72개사로 확대했으며 총 17개사에 현장 방문 컨설팅을 지원했다.소비자 권익보호와 만족도 제고를 위한 활동으로는 소비자중심경영(CCM) 인증 획득과 더불어 2024년 국가고객만족도(NCSI) 라면부문에서 2년 연속 단독 1위를 차지하며 품질 우수성과 소비자 신뢰를 동시에 인정받았다. 아울러 중대재해처벌법 대응 체계 정비와 전사적 안전교육 확대를 통해 안전하고 지속가능한 근무환경 조성에도 힘쓰고 있다.ⓒ페르노리카코리아페르노리카 미들턴증류소 '세계최고 증류소' 선정페르노리카코리아는 아이리쉬 위스키 브랜드 ‘제임슨’과 싱글 팟 스틸 위스키 ‘레드브레스트’ 등을 생산하는 ‘미들턴증류소’가 ‘2025 샌프란시스코 월드 스피리츠 대회(SFWSC)에서 41관왕을 차지하며 ‘세계 최고의 증류소(Most Awarded International Distillery)’로 공식 선정됐다고 30일 밝혔다.페르노리카에 따르면 아일랜드 코크주에 위치한 미들턴증류소는 200년 전통을 자랑하며 세계에서 가장 많이 판매되는 아이리쉬 위스키 ‘제임슨'을 비롯해 세계 최고의 싱글 팟 스틸 위스키로 인정받는 ‘레드브레스트’, '파워스', '스팟 위스키', '메서드 앤 매드니스', '미들턴 베리 레어' 등을 생산하고 있다. 미들턴증류소는 이번 선정으로 세계적으로 인정받는 아이코닉한 아이리쉬 위스키 브랜드들의 본거지로 자리매김하게 됐다고 회사측은 설명했다.특히 미들턴증류소는 이번 대회’에서 더블골드 21개, 골드 10개, 플래티넘 9개, Best of Class 파이널리스트 9개 등 41개의 메달을 수상하며 역대급 성과를 기록했다. 이에따라 미틀턴증류소는 가장 많은 메달을 획득해 ‘세계 최고의 국제 증류소’라는 타이틀 역시 거머쥐었다. 특히 올해는 미들턴증류소가 설립 200주년을 맞이하는 뜻깊은 해로 이번 수상은 200년간 이어온 장인정신과 품질에 대한 집념이 전세계적으로 인정받은 결과라고 회사측은 강조했다.페르노리카코리아 마케팅 총괄 미겔 파스칼 전무는 “아이리쉬 위스키 ‘제임슨’의 심장인 미들턴증류소는 전통을 계승하면서도 미래를 향한 비전으로 아이리쉬 위스키의 내일을 이끌어가고 있으며 이번 대회를 통해 진가를 다시한번 입증하게 됐다”고 말했다.ⓒ대상대상청정원 '알룰로스 매실청' 판매망 확대대상㈜ 청정원이 당섭취 부담을 줄인 ‘알룰로스 매실청’ 판매망을 온·오프라인 채널로 확대한다.대상㈜ 청정원은 여름철을 앞두고 건강한 아이스 음료를 찾는 소비자 니즈에 맞춰 지난 4월 ‘알룰로스 매실청’을 컬리에 단독 출시했다. 대상㈜은 이후 건강한 단맛과 높은 활용도로 호평을 받으며 꾸준한 인기를 끌어 컬리외 다양한 온·오프라인 채널로 유통을 확대하며 청류시장에서 주도권을 확보할 계획이라고 밝혔다.‘알룰로스 매실청’은 설탕과 유사한 단맛을 가지며 체내에서 대부분 대사되지 않고 배출되는 알룰로스와 열과 산에 강해 분해되지 않는 프리바이오틱스 ‘이소말토올리고당’을 사용해 당함량을 대폭 줄였으며 잘익은 국내산 청매실을 원료로 사용해 새콤달콤한 맛을 그대로 살렸다. 또 액상형으로 찬물에도 잘 녹아 무더운 여름 탄산수와 3:1 비율로 섞어 매실에이드로 즐기거나 볶음과 조림, 양념장 등에 설탕이 필요할때 사용해도 좋고 생선이나 육류 요리 시 잡내 제거에도 효과적이다.‘알룰로스 매실청’은 컬리와 쿠팡, B마트 등 주요 온라인 채널 등에서 구매할 수 있으며 7월이후에는 농협과 롯데마트 등에서도 만나볼 수 있다.전은주 대상㈜ 시즈닝팀장은 “고품질 국내산 청매실을 사용해 원재료의 맛을 살리면서도 당섭취 부담까지 낮춘 점이 높게 평가돼 다양한 유통 채널로 확대하게 됐다”며 “앞으로도 건강한 식생활을 추구하는 소비자들이 일상 속에서 부담 없이 건강한 맛을 즐길 수 있도록 다양한 제품군을 선보일 예정”이라고 말했다.ⓒ아워홈아워홈 '육아동행지원금' 하반기 도입아워홈이 올 하반기부터 ‘육아동행지원금 제도’를 도입한다고 30일 밝혔다.육아동행지원금은 직원들의 일·가정 양립을 돕기 위해 한화유통 서비스부문과 기계부문이 올해부터 도입한 제도로 횟수에 상관없이 출산시 1000만원(세후기준)을 지원하며 쌍둥이 등 다둥이의 경우 신생아수에 비례해 지급한다.이번 육아동행지원금 도입은 올해부터 한 가족이 된 한화와 아워홈이 동일한 경영철학과 비전아래 같은 방향으로 나아가는 첫 걸음이란 점에서 의미가 크다고 회사측은 전했다.지난달 인수가 성공적으로 마무리된 직후 열린 아워홈 비전 선포식에서 김동선 아워홈 미래비전총괄 부사장은 “직원들의 삶과 가족을 소중히 여긴다는 우리의 철학을 공유하고 싶다”면서 육아동행지원금 도입을 약속한 바 있다.육아동행지원금은 앞서 직원들의 애로사항을 공유하는 과정에서 출발했다. 일과 육아를 병행하고 있는 직원들의 고충을 반영해 올해 1월 한화 유통 서비스 부문이 가장 먼저 도입했다. 이후 직원 사기 진작과 업무효율성 제고 등 긍정적 효과가 이어지면서 3월 기계부문으로 확대 적용됐다.6월기준 유통서비스(50명)부문과 기계부문(30명)에서 총 80명이 육아동행지원금을 받은 것으로 집계됐다. 계열사별로는 유통부문에서 △한화호텔앤드리조트 23명 △한화푸드테크 10명 △한화갤러리아 9명 △아쿠아플라넷 7명 △에프지코리아 1명, 기계부문은 △한화세미텍 13명 △한화비전 7명 △한화모멘텀 8명 △한화로보틱스 2명 등이다.아워홈은 최근 신생아수 증가 등 출산가정이 늘고 있는 만큼 육아동행지원금 도입을 계기로 일·가정 양립을 도울 수 있는 다양한 지원책을 확대할 계획이다.ⓒ화요'화요19金' 김민하 광고영상 공개㈜화요가 배우 김민하와 함께한 신제품 ‘화요19金’ 광고 영상을 공개했다.화요는 신제품 출시와 함께 브랜드 최초로 광고모델을 기용하며 브랜드의 새로운 정체성과 메시지를 강조하고 MZ세대 타깃 확대에 나서고 있다. 광고영상은 도전적이고 진취적인 이미지의 배우 김민하와 함께 ‘화요19金’이 추구하는 행복의 가치를 당차고 주체적인 태도로 풀어냈다고 설명했다.영상속 김민하는 무채색 옷차림의 사람들 사이에서 붉은계열의 의상을 입고 등장한다. 이는 열정, 도전, 에너지 등을 상징하는 붉은색 패키지가 특징인 ‘화요19金’의 컨셉을 시각적으로 반영한 것이라고 회사측은 설명했다. 김민하는 내레이션을 통해 “행복을 마냥 기다리지도, 무작정 쫓지도 않겠다”며 “행복은 선언하는 사람의 것”이라는 메시지를 전한다.‘화요19金’은 ‘오늘 행복할게’라는 슬로건 아래 도전적이고 열정적으로 행복을 찾는 MZ세대를 응원하고자 화요가 10년만에 선보인 신제품이다. 옹기 숙성 원액에 황금빛이 특징인 오크 숙성 원액 10.9%를 함유해 부드럽고 섬세한 맛을 완성했다. 알코올 도수는 19도로 너무 높지도, 낮지도 않아 화요19金의 복합적인 아로마와 깊은 풍미를 가장 이상적으로 느낄 수 있는 도수다. 지난 26일 ‘2025 서울국제주류&와인박람회’에서 첫 선을 보였으며 광주요 직영점(북촌점, 한남점, 이천센터점), 스마트오더 플랫폼, 전국 마트, 백화점, 편의점 등에서 만나볼 수 있다.ⓒ풀무원식품풀무원 '8치즈블렌딩 치즈피자' 출시풀무원식품은 8가지 치즈를 가장 맛있는 조합으로 담아 치즈의 풍미를 살린 냉동피자 ‘8치즈블렌딩 치즈피자’ 2종(클래식토마토, 스윗치즈)을 출시했다고 30일 밝혔다.신제품은 8종의 치즈를 조화롭게 블렌딩해 치즈의 깊은 풍미와 식감을 즐길 수 있다. 신선한 생치즈인 모짜렐라와 크림치즈는 물론 파르미지아노 레지아노, 고다, 에멘탈, 까망베르 등 숙성치즈를 균형 있게 담아 치즈 본연의 맛을 극대화했다는게 회사측 설명이다. 단순히 여러가지 치즈를 담은 것이 아니라 치즈마다 다채로운 숙성 정도, 원료, 풍미 등을 고려해 최적의 조합으로 블렌딩했다고 덧붙였다.또한 사용된 8가지 치즈의 이름과 특징을 제품 패키지에 직관적으로 표시해 소비자가 한눈에 제품의 특성을 파악할 수 있도록 했다.우선 토마토의 풍미를 살린 ‘클래식토마토’는 바삭하고 쫄깃한 정통 도우에 신선한 토마토소스를 더해 클래식한 치즈피자의 맛을 살렸다. 또 ‘스윗치즈’는 폭신하고 부드러운 도우위에 고르곤졸라 치즈와 달콤한 꿀을 더해 따로 꿀을 찍어 먹을 필요가 없고 특히 아이들이 좋아하는 고소하고 달콤한 매력을 담아냈다.조리법은 에어프라이어로 170℃에서 10분 내외 조리하거나 전자레인지 5분 조리로도 집에서 손쉽게 전문점 스타일의 치즈피자를 완성할 수 있다.ⓒCJ프레시웨이CJ프레시웨이, 외식 전용소스개발 박차CJ프레시웨이가 식자재 유통노하우와 자체제조 인프라를 기반으로 B2B 외식브랜드 전용 소스개발에 박차를 가하고 있다.30일 CJ프레시웨이에 따르면 올 상반기 개발한 소스는 40여가지로 6월 매출도 1월보다 15배나 늘었다. 또한 공급업종도 카페, 베이커리, 한식, 양식, 주점 등으로 다양해졌다. 그러면서 신규 제조시설인 음성공장도 가동을 시작해 생산능력(CAPA)이 늘었는데 소스 배합, 포장, 살균 등 생산과정을 자동화해 연간 3만톤을 생산할 수 있다고 회사측은 전했다.CJ프레시웨이측은 지난해말 외식식자재 유통담당조직인 FC사업담당 산하에 ‘소스시너지팀’을 신설하고 식자재유통과 제조사업간 시너지 효과 창출에 집중한 결과 이같은 실적이 가능했다고 밝혔다.앞으로 CJ프레시웨이는 외식브랜드 전용 소스 확대를 통해 상품경쟁력과 고객만족도를 높일 계획이다. 소스는 메뉴 고유의 맛을 결정할뿐아니라 조리효율화와 품질유지에도 유용해 외식브랜드 운영에 반드시 필요하다는게 회사측 설명이다.CJ프레시웨이 관계자는 “고객사인 외식업체가 본연의 사업에 집중할 수 있도록 맞춤형 소스개발부터 제조, 공급까지 도맡고 있다”며 “외식식자재 유통 역량과 제조 인프라를 결합해 차별화된 상품을 선보이고 고객 록인(Lock-in) 효과에도 기여할 것”이라고 말했다.한편 지난해 소스시장 규모(aT통계)는 3조원대로 추정되는데 2019년 1조3700억원에서 2020년 2조원, 2022년 2조3000억원으로 확대되고 있다.ⓒ롯데웰푸드롯데웰푸드 '지속가능경영보고서' 발간롯데웰푸드가 환경·사회·지배구조(ESG) 경영활동과 추진성과를 담은 ‘2024 지속가능경영보고서’를 지난 27일 발간했다고 30일 밝혔다. 롯데웰푸드는 2022년부터 지속가능경영보고서를 발간하며 이해관계자들과의 소통을 강화하고 있다.롯데웰푸드에 따르면 올해로 다섯번째 발간된 보고서는 이해관계자들과의 인터뷰 등 이중 중대성 평가를 통해 선정된 중요 이슈들을 기반으로 구성됐다. 성장동력 확보, 기후변화대응, 지속가능한 원재료 구매 및 패키징 확대 등 7가지 중요 이슈에 관련된 성과를 담았다. 이밖에 ESG 핵심가치를 기반으로 한 경영 추진 체계 및 ESG 주요 성과와 같은 다양한 지속가능 경영활동들을 확인할 수 있게 했다.아울러 착한 카카오 프로젝트, 헬스&웰니스(Health & Wellness)제품 강화, 인도시장 진출 및 국내 인프라 투자 등에 대한 상세한 내용을 소개하고 롯데웰푸드가 진행중인 신제품 개발 및 미래성장동력 확보를 통한 지속가능한 미래전략을 소개한다. 뿐만아니라 고용노동부 안전경영대상의 제조업부문 대상 수상, 동방성장위원회 대한민국 지역사회 동반성장부문 대상 수상, 행정안전부 지역투자 활력 유공 대통령 표창 수상 등 2024년 롯데웰푸드의 사회적 책임 활동 내역도 담았다.이창엽 대표이사는 보고서내 CEO 메시지를 통해 지속가능한 가치를 제공하기 위해 친환경사업 강화, 상생가치 실현 및 투명한 지배구조에 대한 의지를 밝혔다. 롯데웰푸드 최초 여성 사외이사인 황덕남 ESG위원장은 “소비자들이 믿고 선택할 수 있는 제품을 생산하는 것이 우리의 최우선 과제이고, 지속가능한 식품생산을 통해 소비자들의 건강한 선택에 도움이 되겠다”고 말했다.ⓒ농심농심, 美군사기지서 신라면 판매농심은 미국 군사기지 ‘포트 블리스’내 ‘CUPBOP’ 매장에서 신라면을 정식 메뉴로 선보인다고 밝혔다.30일 농심에 따르면 미국 텍사스에 위치한 포트 블리스는 상주 인원이 17만명에 달하는 초대형 군사기지로 기지내 ‘CUPBOP’ 매장에서는 신라면을 비롯 신라면툼바, 순라면 등 3개의 농심 라면 메뉴가 운영된다. 라면은 현장에서 즉석조리기로 조리되며 끓인 라면 위에 불고기, 제육볶음, 만두 등 다양한 K푸드 토핑을 더해 취향에 맞는 라면을 즐길 수 있게 했다.농심은 포트 블리스를 시작으로 알래스카 JBER, 애리조나 루크 공군기지 등 미국 주요 군사기지 ‘CUPBOP’ 매장에서도 농심 라면메뉴를 정식 운영해 미군들에게 ‘맛있게 매운맛’ 신라면의 글로벌 인지도를 높일 계획이다.농심은 미국 한식 프랜차이즈 ‘CUPBOP’과 손잡고 미국은 물론 전세계에 K푸드와 신라면을 알리는 다양한 활동을 이어간다는 방침이다. ‘CUPBOP’은 현재 미국과 인도네시아에 260개 매장을 운영하고 있으며 올해 캐나다와 두바이에도 매장을 추가 오픈 예정이다.ⓒ하림하림 '사랑의 헌혈 캠페인' 나눔 실천㈜하림(대표이사 정호석)이 30일 '사랑의 헌혈' 캠페인을 진행하고 이웃사랑과 생명 나눔을 실천한다고 밝혔다.이번 캠페인은 여름 휴가철을 앞두고 부족해지는 혈액의 안정적 수급에 기여하고 기업의 사회적 책임을 다하기 위해 마련됐다. 하림의 헌혈 캠페인은 14년째 이어오고 있는 대표적인 사회공헌 프로그램중 하나다.이날 헌혈은 대한적십자사 전북혈액원의 헌혈버스 1대를 지원받아 하림본사에서 진행됐다. 하림은 본사 캠페인을 시작으로 추후 일정을 조율해 정읍공장과 사육본부에서도 헌혈 캠페인을 이어갈 계획이다.하림은 2017년 적십자사 전북혈액원과 업무협약을 맺고 매년 분기별로 1회씩 '사랑의 헌혈 캠페인'에 동참하고 있다. 행사 취지에 공감하는 임직원들의 자발적인 참여로 진행되며 매 분기 약 50~70여명의 임직원이 헌혈에 참여한다. 헌혈과 함께 기부된 헌혈증서는 긴급 수혈이 필요한 백혈병 아동 등에게 전달될 예정이다.정호석 하림 대표이사는 \"혈액수급이 어려운 상황에서 헌혈을 통해 이웃사랑 실천에 자발적으로 참여한 임직원들께 감사드린다\"며 \"앞으로도 지역사회와 더불어 성장하고 상생하기 위한 기업의 사회적 책임 실천에 앞장서겠다\"고 밝혔다.저작권자 © 시사오늘(시사ON) 무단전재 및 재배포 금지장대한기자sisaon@sisaon.co.kr이 기자의 다른기사 보기담당업무 : 산업부를 맡고 있습니다.좌우명 : 생각하는 대로 살지 않으면, 사는대로 생각하게 된다.",
    "신문사": "기타",
    "길이": 10097
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/30/2025",
    "제목": "수강생 니즈 반영한 맞춤 전략… 강남 YBM 원탑토익 주목",
    "링크": "https://edu.chosun.com/site/data/html_dir/2025/06/30/2025063080172.html",
    "내용": "기사입력 2025.06.30 15:43가가▲ YBM에듀 제공.강남 YBM 토익이 수강생들의 니즈를 반영한 맞춤형 학습 방향을 제시한다.강남 YBM 토익 ‘원탑토익’은 수강생 개개인의 니즈를 충족하는 맞춤형 학습 전략을 선보이고 있다고 밝혔다.원탑토익 강사진은 모두 영어교육을 전공하고 석사이상의 학위를 가진 토익 전문가로, 모두 15년 이상의 경력을 가지고 있다.RC 담당 박진영 강사는 특허 출원한 ‘문법 해부학’을 통해 어려운 영어문법을 토익과 접목해 쉽게 정답을 맞출 수 있도록 하며, LC 담당 에이프릴 김 강사는 기출 분석을 통한 문제 풀이 전략을 기반으로 수업을 진행한다. 백기호 YBM 강남 토익 연구소장은 다년간의 토익 분석 및 교재 개발 경험을 바탕으로, 기초가 부족한 학습자에게는 빠르게 토익의 기본기를 잡아주고, 목표 점수 달성을 원하는 학습자에게는 약점 분석을 통한 맞춤형 학습 방향을 제시한다.이와 더불어 매달 최신 토익 출제 경향을 반영해 새롭게 제작되는 문제집과 다양한 전략을 가지고 있다. ▲파트별 집중 훈련이 가능한 '원탑P.T.' ▲실제 기출문제를 분석해 정리한 전략서 ▲학습자 맞춤형 컨설팅 ▲집중 관리가 가능한 그룹 스터디 등 단기간 목표 점수 달성을 위한 종합적인 학습 시스템을 갖췄다.또한, ▲모든 토익 솔루션이 포함된 ‘PRO’ ▲수업과 원탑P.T.로 구성된 ‘프리미엄’ ▲수업 중심의 ‘스탠다드’ 등으로 커리큘럼이 세분화돼 있어, 학습자 개인의 학습 스타일과 목표에 최적화된 학습이 가능하다.원탑토익은 학습자가 공부에만 집중할 수 있도록, 비학습 요소에 대한 부담을 최소화하는 것을 핵심 목표로 삼고 있다. 부득이하게 수업에 참여하지 못하는 경우에도 전 시간 교차 수강은 물론, 강의 녹화 영상을 제공해 학습 연속성을 유지할 수 있도록 지원한다.출석 인증 및 숙제 인증 이벤트를 통해 학습자 스스로 수업을 끝까지 완주할 수 있도록 동기를 부여하며, 학습 습관 형성을 돕는다. 특히 주5일 프리미엄 등급 이상의 수업을 등록한 학습자에게는 토익 시험 응시권을 제공하는 특별 이벤트도 진행 중이다.한편 강남 YBM어학원은 지난 16일, 원탑토익의 7월 수강신청을 시작했다. 수강 등록과 관련된 자세한 사항은 카카오톡 채널 ‘YBM 원탑토익’을 통해 확인할 수 있다. 또한 7월 수강 등록에 앞서 가장 효과적인 수업을 안내받을 수 있는 1:1 대면 상담도 진행 중이다.Copyrightⓒ Chosunedu All rights reserved.최신 뉴스",
    "신문사": "기타",
    "길이": 1224
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/30/2025",
    "제목": "﻿AXA손해보험, 다이렉트자동차보험 부문 1위 선정…10년 연속",
    "링크": "https://www.lcnews.co.kr/news/articleView.html?idxno=104629",
    "내용": "변화하는 자동차 보험 시장 및 고객 라이프 스타일 반영한 안전운전·친환경 특약 강화악사손보는 소비자가 가장 추천하는 브랜드 10년 연속 1위에 달성했다. [사진=악사손보 제공]라이센스뉴스 = 김재용 기자 | AXA손해보험(이하 악사손보)은 한국능률협회컨설팅(KMAC)이 주관하는 '2025 소비자가 가장 추천하는 브랜드' 다이렉트자동차보험 부문에서 10년 연속 1위에 선정됐다고 30일 밝혔다.소비자가 가장 추천하는 브랜드는 고객 추천 관점에서 브랜드 경쟁력을 평가하며 대한민국 소비생활을 대표하는 제품, 서비스, 기업에 대해 '소비자의 브랜드 추천 수준'을 측정한다.오프라인으로 진행되는 1:1 면접 조사 결과인 '고객 지수'와 소셜엔진을 활용한 산업군별 1~4위 브랜드의 검색 결과로 집계된 '소셜 지수'를 합산한 종합 추천 지수로 1위 브랜드를 선정한다.악사손보는 국내 최초로 다이렉트자동차보험을 선보인 이후, AXA 다이렉트자동차보험을 통해 마일리지 선할인 특약과 1:1 보상상담 서비스 및 고객 맞춤형 서비스를 통해 소비자들과 소통을 진행했다.악사손보 측은 \"이번 1위 선정은 전기차, 도로교통 문화 등 변화하는 자동차 보험 시장 속에서 고객 맞춤형 특약을 선제적으로 도입하고 지속적으로 제공해온 점에서 높은 평가를 받았다\"고 말했다.실제로 악사손보는 국내 도로교통 문화 개선과 일상 속 안전 운행 습관을 장려하기 위해 안전운전 점수에 따라 보험료 할인 혜택을 제공하는 ▲커넥티드카 안전운전 특약 ▲티맵 안전운전 특약 ▲카카오내비 안전운전 특약과 같은 고객맞춤형 특약을 제공하고 있다.또한, 기후 위기에 대한 사회적 관심이 높아짐에 따라, 환경보호에 동참하고자 하는 운전자들의 니즈를 반영해 친환경 운전 문화 조성을 위한 다양한 특약을 제공하고 있다.강계정 악사손보 상품전략본부장은 \"빠르게 변화하는 자동차 보험 시장 및 운전 환경, 고객 라이프 스타일에 맞춘 실용적인 보장과 서비스를 제공해 온 노력이 이번 소비자가 가장 추천하는 브랜드에 10년 연속 1위로 선정될 수 있었던 원동력이라고 생각한다\"고 말했다.본 기사는 영어, 일본어, 중국어로 볼 수 있습니다.번역을 원한다면 해당 국가 국기 이모티콘을 클릭하시기 바랍니다.This news is available in English, Japanese, Chinese and Korean.For translation please click on the national flag emoticon.관련기사AXA손해보험, ‘2025 국가서비스대상’ 종합보험 부문 6년 연속 대상 수상AXA손해보험, ‘AXA Week for Good’ 맞이 환경 보호 실천 캠페인 진행키워드#악사손보#AXA손해보험#2025 소비자가 가장 추천하는 브랜드#다이렉트자동차보험SNS 기사보내기다른 공유 찾기페이스북(으)로 기사보내기네이버블로그(으)로 기사보내기네이버포스트(으)로 기사보내기트위터(으)로 기사보내기이 기사를 공유합니다페이스북(으)로 기사보내기네이버블로그(으)로 기사보내기네이버포스트(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기닫기김재용 기자jdragon@lcnews.co.kr다른기사 보기저작권자 © 라이센스뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1587
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/30/2025",
    "제목": "악사손보, '소비자가 가장 추천하는 브랜드' 다이렉트자동차보험 부문 ...",
    "링크": "https://www.cstimes.com/news/articleView.html?idxno=654167",
    "내용": "컨슈머타임스=김성수 기자 | AXA손해보험(이하 악사손보)은 한국능률협회컨설팅(KMAC)이 주관하는 '2025 소비자가 가장 추천하는 브랜드' 다이렉트자동차보험 부문에서 10년 연속 1위에 선정됐다.소비자가 가장 추천하는 브랜드는 고객 추천 관점에서 브랜드 경쟁력을 평가하며 대한민국 소비생활을 대표하는 제품, 서비스, 기업에 대해 '소비자의 브랜드 추천 수준'을 측정한다.오프라인으로 진행되는 1:1 면접 조사 결과인 '고객 지수'와 소셜엔진을 활용한 산업군별 1~4위 브랜드의 검색 결과로 집계된 '소셜 지수'를 합산한 종합 추천 지수로 1위 브랜드를 선정한다.악사손보는 국내 최초로 다이렉트자동차보험을 선보인 이후, AXA 다이렉트자동차보험을 통해 마일리지 선할인 특약과 1:1 보상상담 서비스 등 차별화된 보장과 고객 맞춤형 서비스를 통해 장기적으로 소비자 신뢰를 확보해왔다.이번 1위 선정은 전기차, 도로교통 문화 등 변화하는 자동차 보험 시장 속에서 고객 맞춤형 특약을 선제적으로 도입하고 지속적으로 제공해온 점에서 높은 평가를 받았다.실제로 악사손보는 국내 도로교통 문화 개선과 일상 속 안전 운행 습관을 장려하기 위해 안전운전 점수에 따라 보험료 할인 혜택을 제공하는 ▲커넥티드카 안전운전 특약 ▲티맵 안전운전 특약 ▲카카오내비 안전운전 특약과 같은 고객맞춤형 특약을 제공하고 있다.특히 커넥티드카 이용자가 증가함에 따라, '커넥티드카 안전운전 특약'의 보장 혜택을 강화했다.기존 단일 할인 기준(70점 이상)에서 점수 구간을 세분화(70점 이상, 80점 이상)해 80점 이상일 경우 할인율을 기존 18.4%에서 최대 23%까지 확대해 소비자들이 보다 실질적인 혜택을 받을 수 있도록 특약을 개선했다.또한 기후 위기에 대한 사회적 관심이 높아짐에 따라, 환경보호에 동참하고자 하는 운전자들의 니즈를 반영해 친환경 운전 문화 조성을 위한 다양한 특약을 제공하고 있다.대표적으로 부품 교체 수리 시 친환경 부품을 사용한 경우 새 부품 가격의 20%를 지급하는 친환경 부품 사용 특약, 전기차 전용 3종 특약인 전기차 초과수리비용 지원, 전기차 충전 중 위험 보장, 긴급출동서비스 확장(150km)이다.최근에는 현대 및 제네시스 전기차 고객을 대상으로 이동 충전서비스를 새롭게 도입해 해당 전기차 이용 고객에게 특화된 보장을 제공하고 있다.강계정 악사손보 상품전략본부장은 \"빠르게 변화하는 자동차 보험 시장 및 운전 환경, 고객 라이프 스타일에 맞춘 실용적인 보장과 서비스를 제공해 온 노력이 이번 소비자가 가장 추천하는 브랜드에 10년 연속 1위로 선정될 수 있었던 원동력이라고 생각한다\"며 \"앞으로도 악사손보는 365일 고객의 일상을 케어하는 인생 파트너로서 자동차 보험을 비롯해 건강보험 등 다양한 상품을 통해 신뢰받는 종합손해보험사로 자리매김할 수 있도록 최선을 다하겠다\"라고 전했다.저작권자 © 컨슈머타임스(Consumertimes) 무단전재 및 재배포 금지김성수 기자다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "신문사": "기타",
    "길이": 1479
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/30/2025",
    "제목": "AXA손보, '소비자가 가장 추천하는 브랜드' 다이렉트자동차보험 부문 10...",
    "링크": "http://www.industrynews.co.kr/news/articleView.html?idxno=66392",
    "내용": "\"꾸준한 소비자 신뢰 바탕으로 한 브랜드 경쟁력 입증\"/ 사진 = AXA손해보험[인더스트리뉴스 홍윤기 기자] AXA손해보험(이하 악사손보)은 한국능률협회컨설팅(KMAC)이 주관하는 ‘2025 소비자가 가장 추천하는 브랜드’ 다이렉트자동차보험 부문에서 10년 연속 1위에 선정됐다고 30일 밝혔다.‘소비자가 가장 추천하는 브랜드’는 고객 추천 관점에서 브랜드 경쟁력을 평가하며 대한민국 소비생활을 대표하는 제품, 서비스, 기업에 대해 ‘소비자의 브랜드 추천 수준’을 측정한다.오프라인으로 진행되는 1:1 면접 조사 결과인 '고객 지수'와 소셜엔진을 활용한 산업군별 1~4위 브랜드의 검색 결과로 집계된 '소셜 지수'를 합산한 종합 추천 지수로 1위 브랜드를 선정한다.악사손보는 “국내 최초로 다이렉트자동차보험을 선보인 이후 AXA 다이렉트자동차보험을 통해 마일리지 선할인 특약 등 차별화된 보장과 고객 맞춤형 서비스를 통해 소비자 신뢰를 확보해왔다”면서 “전기차, 도로교통 문화 등 변화하는 자동차 보험 시장 속에서 고객 맞춤형 특약을 선제적으로 도입한 점 등이 높은 평가를 받았다”고 설명했다.악사손보는 국내 도로교통 문화 개선과 일상 속 안전 운행 습관을 장려하기 위해 안전운전 점수에 따라 보험료 할인 혜택을 제공하는 ▲커넥티드카 안전운전 특약 ▲티맵 안전운전 특약 ▲카카오내비 안전운전 특약과 같은 고객맞춤형 특약을 제공하고 있다.특히 커넥티드카 이용자가 증가함에 따라, ‘커넥티드카 안전운전 특약’의 보장 혜택을 강화했다. 기존 단일 할인 기준(70점 이상)에서 점수 구간을 세분화(70점 이상, 80점 이상)해 80점 이상일 경우 할인율을 기존 18.4%에서 최대 23%까지 확대해 소비자들이 보다 실질적인 혜택을 받을 수 있도록 특약을 개선했다.악사손보는 또 기후 위기에 대한 사회적 관심이 높아짐에 따라 환경보호에 동참하고자 하는 운전자들의 니즈를 반영해 친환경 운전 문화 조성을 위한 다양한 특약을 제공하고 있다.대표적으로 ▲부품 교체 수리 시 친환경 부품을 사용한 경우 새 부품 가격의 20%를 지급하는 친환경 부품 사용 특약 ▲전기차 전용 3종 특약인 전기차 초과수리비용 지원, 전기차 충전 중 위험 보장, 긴급출동서비스 확장(150km)이다.최근에는 현대 및 제네시스 전기차 고객을 대상으로 이동 충전서비스를 새롭게 도입해 해당 전기차 이용 고객에게 특화된 보장을 제공하고 있다.강계정 악사손보 상품전략본부장은 “빠르게 변화하는 자동차 보험 시장 및 운전 환경, 고객 라이프 스타일에 맞춘 실용적인 보장과 서비스를 제공해 온 노력이 이번 소비자가 가장 추천하는 브랜드에 10년 연속 1위로 선정될 수 있었던 원동력이라고 생각한다”며 “앞으로도 악사손보는 고객의 일상을 케어하는 인생 파트너로서 자동차 보험을 비롯해 건강보험 등 여러 상품을 통해 신뢰받는 종합손해보험사로 자리매김할 수 있도록 최선을 다하겠다”고 다짐했다.저작권자 © 인더스트리뉴스 무단전재 및 재배포 금지홍윤기 기자다른기사 보기",
    "신문사": "기타",
    "길이": 1463
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/30/2025",
    "제목": "<b>카카오</b>게임즈 '오딘', 4주년 업데이트로 매출 순위 최상위권 컴백",
    "링크": "http://www.gamevu.co.kr/news/articleView.html?idxno=41857",
    "내용": "Ä«Ä«¿À°ÔÀÓÁî°¡ ¼­ºñ½ºÇÏ´Â ‘¿Àµò: ¹ßÇÒ¶ó ¶óÀÌÂ¡’ÀÌ ±¹³» ±¸±Û ÇÃ·¹ÀÌ ¸ÅÃâ ¼øÀ§ 2À§¸¦ ±â·ÏÇÏ¸ç ÃÖ»óÀ§±Ç¿¡ Àç¾ÈÂøÇß´Ù. ÃÖ±Ù ÁøÇàµÈ 4ÁÖ³â ¾÷µ¥ÀÌÆ®°¡ ÀÌ¿ëÀÚ¿¡°Ô ³ôÀº ¹ÝÀÀÀ» ¾òÀ¸¸ç ³ªÅ¸³­ °á°ú·Î Ç®ÀÌµÈ´Ù.ÀÌ¹ø 4ÁÖ³â ¾÷µ¥ÀÌÆ®¿¡¼­´Â ¡ãÇÁ¸®½ºÆ®ÀÇ ½Å±Ô ÀüÁ÷ Å¬·¡½º ‘»õÅ©¸®ÆÄÀÌ½º’ ¡ã±æµå ´ÜÀ§ÀÇ ´ë±Ô¸ð ÀüÅõ ÄÜÅÙÃ÷ ‘¼­¹ö Ä§°ø’ ¡ã½Å±Ô ·¹Àü´õ¸® ¼­¹ö ‘´¢¸£µå’ µî Ç³¼ºÇÑ ½Å±Ô ÄÜÅÙÃ÷°¡ ´ë°Å Ãß°¡µÆ´Ù.½Å±Ô Å¬·¡½º ‘»õÅ©¸®ÆÄÀÌ½º’´Â ÇÁ¸®½ºÆ®ÀÇ ³× ¹øÂ° ÀüÁ÷À¸·Î, ±Ý¼­¸¦ ¹«±â·Î »ç¿ëÇÏ´Â ¸¶¹ý °è¿­ Á÷¾÷ÀÌ´Ù. °­·ÂÇÑ ±ºÁß Á¦¾î ´É·Â°ú ³ôÀº »ýÁ¸·ÂÀ» °®ÃèÀ¸¸ç, ‘±Ý¼­ ÇØ¹æ’ ½Ã½ºÅÛ°ú ÀÏÁ¤ ¼öÄ¡ÀÇ ‘Èñ»ýÀÇ ±â¿î’ÀÌ ÃæÁ·µÇ¸é ¹ßµ¿µÇ´Â ‘°¢¼º’ »óÅÂ¸¦ ÅëÇØ Àü·«ÀûÀÎ ÀüÅõ¸¦ ÆîÄ¥ ¼ö ÀÖ´Ù. Æ¯È÷, ½Å±Ô »óÅÂ ÀÌ»ó È¿°úÀÎ ‘°øÆ÷’¸¦ ºÎ¿©ÇÏ´Â ½ºÅ³°ú ´õºÒ¾î µ¶Ã¢ÀûÀÎ ÀüÅõ ½ºÅ¸ÀÏ, ¾Æ¸§´Ù¿î ¿ÜÇüÀ¸·Î ÀÌ¿ëÀÚµéÀÇ ³ôÀº °ü½É°ú ÀÎ±â¸¦ ²ø°í ÀÖÀ¸¸ç, °ü·Ã Ä¿¹Â´ÏÆ¼¿¡¼­µµ ±àÁ¤ÀûÀÎ ¹ÝÀÀÀÌ ÀÌ¾îÁö°í ÀÖ´Ù.´õºÒ¾î, 4ÁÖ³â ±â³äÀ¸·Î Á¦°øµÈ ‘Àü¼³ ¼ÒÈ¯±Ç’Àº È®Á¤ÀûÀ¸·Î Àü¼³ µî±ÞÀ» È¹µæÇÒ ¼ö ÀÖ´Ù´Â Á¡¿¡¼­ Å« ¸Å·ÂÀ¸·Î ÀÛ¿ëÇÏ¸ç, ÀÌ¿ëÀÚµé·ÎºÎÅÍ ³ôÀº ¸¸Á·µµ¸¦ ÀÌ²ø¾î³Â´Ù. ½Å±Ô ¼­¹ö ‘´¢¸£µå’´Â ¿ÀÇÂ Á÷ÈÄ Æø¹ßÀûÀÎ ¹ÝÀÀÀ» ¾òÀ¸¸ç ºü¸£°Ô Ãß°¡ ¼­¹ö±îÁö °³¼³µÆ´Ù. Æ¯È÷ ÀÏÁ¤ ·¹º§À» ´Þ¼ºÇÏ¸é Àü¼³ Àåºñ ¼¼Æ®¸¦ Áö±ÞÇÏ´Â Á¡ÀÌ ½Å±Ô ¹× º¹±Í À¯Àúµé¿¡°Ô °­·ÂÇÑ µ¿±âºÎ¿©°¡ µÇ¾ú´Ù´Â Æò°¡´Ù.‘¿Àµò’Àº Á¤±âÀûÀÎ ÄÜÅÙÃ÷ È®Àå°ú ÀÌ¿ëÀÚ ÇÇµå¹éÀ» ¹Ý¿µÇÑ ¿î¿µÀ» ÅëÇØ ¾ÈÁ¤ÀûÀÎ ¼­ºñ½º Èå¸§À» À¯ÁöÇØ ¿Ô´Ù. ÁÖ¿ä ¾÷µ¥ÀÌÆ®¸¶´Ù ±¸±Û ÇÃ·¹ÀÌ ¸ÅÃâ ¼øÀ§¿¡¼­ ´«¿¡ ¶ç´Â ¼º°ú¸¦ °ÅµÎ¾úÀ¸¸ç, Áö³­ÇØ 12¿ù ½Å±Ô ÀüÁ÷ Å¬·¡½º ‘µð½ºÆ®·ÎÀÌ¾î’ Ãâ½Ã ´ç½Ã¿¡´Â 1À§¸¦ ±â·ÏÇß°í, ¼­ºñ½º 3ÁÖ³â ¾÷µ¥ÀÌÆ® ´ç½Ã¿¡µµ 2À§±îÁö ¼øÀ§¸¦ ²ø¾î¿Ã¸° ¹Ù ÀÖ´Ù.ÇÑÆí, Ä«Ä«¿À°ÔÀÓÁî´Â ¿ÀÇÁ¶óÀÎ À¯Àú Çà»çÀÎ ‘¹ßÇÒ¶ó ¸¸Âù’À» ÅëÇØ °³¹ßÁøÀº ¿Ã ÇÏ¹Ý±â ¾÷µ¥ÀÌÆ®¿¡ ´ëÇÑ Ã»»çÁøÀ» °£·«È÷ °øÀ¯ÇÏ¸ç, °ÔÀÓÀÇ Áö¼ÓÀûÀÎ ¹ßÀü°ú À¯Àú Áß½É ¿î¿µ¿¡ ´ëÇÑ ÀÇÁö¸¦ ¹àÈ÷±âµµ Çß´Ù.Ä«Ä«¿À°ÔÀÓÁî °ü°èÀÚ´Â “‘¿Àµò’ ¼­ºñ½º 4ÁÖ³â ¾÷µ¥ÀÌÆ®¿¡ ÁÁÀº ¹ÝÀÀÀ» º¸³»ÁÖ¼Å¼­ °¨»çµå¸°´Ù”¸ç “¾ÕÀ¸·Îµµ ´Ù¾çÇÑ ÄÜÅÙÃ÷¿Í Ç³¼ºÇÑ ÀÌº¥Æ®¸¦ ÅëÇØ ´õ¿í Å« Áñ°Å¿òÀ» Á¦°øÇÒ ¼ö ÀÖµµ·Ï ³ë·ÂÇÏ°Ú´Ù”°í ÀüÇß´Ù.¹Ú»ó¹ü ±âÀÚ ytterbia@gamevu.co.kr<ÀúÀÛ±ÇÀÚ © °ÔÀÓºä, ¹«´Ü ÀüÀç ¹× Àç¹èÆ÷ ±ÝÁö>",
    "신문사": "기타",
    "길이": 1969
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/30/2025",
    "제목": "<b>카카오</b>, 매주 월요일 이모티콘 쏜다",
    "링크": "https://www.newspim.com/news/view/20250630000913",
    "내용": "美 자재업체 GMS, 결국 홈디포 품으로…주가 12% 급등",
    "신문사": "기타",
    "길이": 32
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/30/2025",
    "제목": "대박이다…<b>카카오</b>서 월요일마다 무료 증정한다는 '이것' 주목",
    "링크": "https://www.wikitree.co.kr/articles/1061278",
    "내용": "매주 무료 이모티콘의 설렘이 찾아온다!카카오에서 무료 이모티콘을 매주 월요일마다 증정한다고 밝혀 이목이 집중되고 있다.카카오 로고. / 연합뉴스카카오가 매주 월요일마다 이용자에게 카카오 이모티콘을 무료로 증정하는 이벤트를 실시한다고 30일 밝혔다.카카오톡을 사용하는 사람이라면 누구나 매주 월요일마다 카카오 이모티콘 톡채널이나 이모티콘 키보드 화면에 표시되는 ‘무료로 받기’ 버튼을 통해 이모티콘 다운로드가 가능하다. 다운로드한 이모티콘은 3일 동안 횟수 제한 없이 무료로 자유롭게 사용할 수 있다.김지현 카카오 이모티콘트라이브 리더는 “카카오 이모티콘 사용이 익숙하지 않은 이용자들도 손쉽게 다양한 스타일의 이모티콘을 경험할 수 있도록 이번 이벤트를 준비했다”며 “앞으로도 창작자와 이용자 모두에게 실질적인 혜택을 제공할 수 있는 다양한 이벤트와 프로모션을 지속적으로 선보일 예정”이라고 말했다.카카오톡 이모티콘 이벤트 관련 이미지. / 카카오 제공이번 행사는 창작자에게는 자신의 이모티콘을 널리 알릴 수 있는 기회를 제공하고 이용자에게는 더욱 풍성한 대화 경험을 선사하기 위해 마련됐다.오는 21일까지는 인기 있는 다양한 이모티콘이 순차적으로 공개된다. 곽철이, 망그러진 햄터, 오둥이, 극락 쿼카, 포테토뭉 등 귀여운 동물 캐릭터 이모티콘은 물론 오니기리, 햄뿡이, 찌글 눈멍이, 노랑개 등 독특한 개성을 지닌 캐릭터 이모티콘도 만나볼 수 있다.아울러 채팅 필수템, 손으로 말해요 모음집, 미니 도형 꾸러미 등 실용적인 미니 이모티콘도 순차 제공될 예정이다.카카오는 여름을 맞이해 글로벌 인기 애니메이션 '네모바지 스폰지밥'과 함께 협업 굿즈를 출시했다고 지난 27일 밝히기도 했다.해당 협업으로 춘식이와 라이언이 각각 스폰지밥과 불가사리 '뚱이'로, 죠르디가 바다 달팽이 '핑핑이'로 변신한다. 출시된 상품은 인형, 키링 인형, 물놀이 튜브, 파자마, 미니 선풍기 등 총 16종으로 휴가철 등 여름에 사용하기 좋은 아이템들로 구성됐다.※ 광고용으로 작성한 글이 아니라는 점을 밝힙니다.카카오이모티콘무료이모티콘카카오톡이모티콘무료공짜카카오톡카톡임티home김현정 기자hzun9@wikitree.co.kr기사제보위키트리의 콘텐츠는 출처를 반드시 표기하여 비 상업적인 용도로만 이용할 수 있습니다. 무단 전재·배포·전송은 원칙적으로 금합니다.위키트리는뉴스 스토리텔링 가이드라인을 엄격히 준수합니다.‘2차 소환’ 놓고 신경전 계속…특검 “오늘도 불응 시 재통보”이 대통령, 오늘 제28차 국무회의 주재…하반기 국정과제 점검",
    "신문사": "기타",
    "길이": 1242
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/30/2025",
    "제목": "[브리프] 경동나비엔 유한킴벌리 일룸 코디 모나리자 대교 웅진 넷플릭...",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=336286",
    "내용": "■ 경동나비엔, 영국 ‘인스톨러 쇼 2025’ 참가’인스톨러 쇼 2025’ 박람회장 내 경동나비엔 부스(사진 제공=경동나비엔)경동나비엔은 6월 24일부터 26일까지 영국 버밍엄에서 열린 ‘인스톨러 쇼 2025(Installer Show 2025)’에 참가해 친환경·고효율 제품을 선보였다고 30일 밝혔다. 이번 전시에서는 가스보일러 ‘NCB ON’, 기름보일러 LCB700·LCB500, 상업용 온수기 ‘NPE 캐스케이드 시스템’ 등 영국 시장에 특화된 제품 라인업이 공개됐다.특히 최근 출시된 ‘가정용 히트펌프(PEM750)’도 주목을 받았다. 이 제품은 친환경 냉매(R290)와 인버터 기술을 결합해 추운 날씨에도 효율적인 난방을 구현하며, 스마트 디스플레이와 앱 연동 기능으로 사용자 편의성을 강화했다.전시 첫날인 24일에는 영국 최대 에너지 공급사 ‘브리티시 가스(British Gas)’와 전략적 파트너십도 체결됐다. 양사는 향후 영국 내에서 보일러 및 히트펌프 제품에 대한 종합 서비스 체계를 구축할 계획이며, 이를 통해 현지 시장 공략을 더욱 가속화할 전망이다.■ 유한킴벌리, ‘화이트 스테이쿨’ 광고 1,000만 조회 돌파화이트 모델 윈터와 함께한 스테이쿨 광고 캠페인ㅣ유한킴벌리유한킴벌리는 그룹 에스파의 멤버 ‘윈터’와 함께한 생리대 브랜드 화이트의 ‘스테이쿨’ 광고 캠페인이 공개 15일 만에 총 1,000만 조회수를 돌파했다고 1일 밝혔다. 유튜브 550만, 인스타그램 460만 이상의 조회를 기록하며 높은 화제를 모으고 있다.이번 광고는 ‘여름이 좋아진 쿨한 이유’라는 메시지와 함께 쿨링시트의 특장점을 강조하며, 윈터 특유의 청량한 이미지가 제품과 어우러져 긍정적 반응을 얻었다. 특히 ‘윈터’라는 이름과 여름 시즌 제품의 조합이 시청자에게 신선한 인상을 남겼다는 평가다.광고 효과는 판매 성과로도 이어졌다. ‘화이트 스테이쿨’ 패드 제품은 캠페인 이후 주요 이커머스 채널에서 판매량이 40% 이상 증가했다. 장마와 본격적인 무더위에 따라 쿨링 생리대 수요도 지속 확대될 것으로 보인다.■ 일룸, 원목·세라믹 신제품 식탁 2종 출시일룸 ‘스트라토’ 빅 테이블ㅣ일룸생활가구 전문 브랜드 일룸은 다양한 라이프스타일과 취향을 반영한 식탁 신제품 ‘스트라토’와 ‘필즈’ 2종을 출시했다고 30일 밝혔다. 이번 신제품은 식사 공간을 가족 소통의 중심으로 바라보는 트렌드에 맞춰 기획됐다.‘스트라토’는 천연 애쉬 원목 상판의 빅 테이블로, 너비와 길이를 넉넉히 확보해 다목적 공간 구성에 적합하다. 색상은 내추럴 오크와 토프 그레이 중 선택 가능하며, 라운드형 모서리와 슬림 디테일로 안정감과 개방감을 조화롭게 연출한다.‘필즈’는 내열성과 내마모성이 뛰어난 포세린 세라믹을 상판으로 적용한 원형 테이블로, 콘 형태 하부 구조가 공간에 세련된 포인트를 더한다. 위생성과 디자인을 모두 갖춰 신혼 부부 등에게 적합하다.신제품 식탁과 함께 어울리는 다용도 의자 3종(토피, 다프네, 테싯)도 함께 출시됐다. 일룸은 이 외에도 ‘휴스턴’과 ‘핀’ 등 기존 인기 다이닝 체어에 신규 색상을 추가하며 소비자 선택의 폭을 넓혔다.■ 코디, 여름철 위생 걱정 덜어주는 화장실 전용 티슈 제안코디 비데&클린 물티슈, 화장지ㅣ쌍용C&B쌍용C&B는 여름철 높아진 기온과 습도로 인한 위생 우려를 덜기 위해 화장실 전용 ‘코디 비데&클린’ 시리즈를 제안한다고 30일 밝혔다. 개인 위생에 대한 관심이 커지면서 일반 화장지와 비데만으로는 만족하지 못하는 소비자들을 위한 맞춤형 위생용품이다.‘코디 비데&클린 물티슈’는 해양심층수를 함유하고 피부 저자극 테스트에서 ‘엑설런트’ 등급을 받은 제품으로, 변기에 바로 버릴 수 있는 수용성 원단을 사용해 간편하게 사용할 수 있다. 외출이나 여행, 캠핑 시에도 유용하다.‘코디 비데&클린 화장지’는 100% 천연펄프에 보습 로션을 함유해 부드러운 사용감을 제공하며, 비데 사용 후 물기를 닦기에도 적합하다. 기존 제품 대비 물풀림성을 23% 개선한 점도 특징이다.■ 모나리자, ‘대한민국 소비자만족도 1위’ 3년 연속 수상ⓒ모나리자생활위생 전문기업 ㈜모나리자가 ‘2025 대한민국 소비자만족도 1위’ 생활용품(화장지) 부문에서 3년 연속 수상했다고 30일 밝혔다. 소비자 중심의 품질 경영과 위생 관리 체계가 인정받은 결과다.모나리자는 원료 선정부터 생산까지 전 공정을 100% 국내에서 운영하며, 무형광·무향료 화장지, 피부자극 테스트를 통과한 물티슈, 천연 펄프 키친타월 등 민감 피부를 위한 위생용품 라인업을 지속 확대하고 있다.ESG 경영 실천에도 앞장서고 있다. 한국ESG기준원 평가 A등급 획득, FSC 인증 종이 도입, 친환경 포장재 확대 등 지속가능한 생산 기반을 강화해 왔으며, 지역사회 생필품 기부 등 사회적 책임도 실천하고 있다.■ 대교에듀캠프, 연천 산간 지역 경계선지능 학생 대상 맞춤형 교육 지원대교에듀캠프는 연천 산간 지역의 경계선지능 초등학생을 위한 맞춤형 교육 지원 사업을 2년 연속 운영한다ㅣ대교에듀캠프대교에듀캠프는 연천교육지원청과 함께 연천군 산간 지역의 경계선지능 초등학생을 위한 맞춤형 교육 지원 사업을 2년 연속 운영한다고 30일 밝혔다. 이번 사업은 ‘학교로 찾아가는 마이페이스’ 프로그램과 연계해 오는 12월까지 진행된다.전문 상담사가 학교를 직접 방문해 학습 진단, 맞춤 수업, 심리 상담을 통합 제공하며, 시작 전에는 웩슬러지능검사(K-WISC-V), 문장완성검사(SCT), 부모지도유형검사(SLAT) 등을 활용한 심층 진단 검사가 이뤄진다.교육 콘텐츠는 서울대학교 김동일 교수 연구팀과 공동 개발한 ‘마이페이스 인지 워크북’을 기반으로, 국어·수학 기초 학습과 정서 프로그램을 학생 개개인의 특성에 맞춰 맞춤 구성한다. 참여를 희망하는 학생은 학교 또는 연천교육지원청을 통해 신청할 수 있다.■ 웅진스마트올, 상반기 종합학력평가 ‘WSAT’ 실시웅진스마트올은 AI 분석 기반의 상반기 종합학력평가 ‘WSAT’를 오는 8월 8일까지 진행한다ㅣ웅진씽크빅웅진씽크빅의 AI 학습 플랫폼 ‘웅진스마트올’은 초등학생 대상 전과목 종합학력평가 ‘WSAT(웅진학력평가)’를 오는 8월 8일까지 실시한다고 30일 밝혔다. 평가 결과는 AI 분석 리포트를 통해 학생별 성취도와 취약점, 맞춤형 학습 전략을 제공한다.WSAT는 매 학기말 전국 웅진스마트올 회원을 대상으로 시행되며, 올해 상반기 평가 대상은 초등학교 1~6학년이다. 각 교과의 사실 이해, 추론, 비판, 계산력 등을 종합 분석해 학생의 강약점을 시각화된 리포트로 보여준다.응시는 웅진스마트올 접속 후 ‘WSAT 학력평가’ 메뉴에서 가능하며, 7월 한 달간 전 과목에 응시한 회원에게는 플랫폼 내 사용 가능한 ‘별’ 200개가 지급된다. ‘별’은 편의점 쿠폰, 기프티콘 등으로 교환할 수 있다.■ 넷플릭스-전파진흥협회, VFX 교육 프로그램 5기 수료넷플릭스와 한국전파진흥협회의 VFX 교육 프로그램 5기 수료식에서 관계자들이 기념 촬영을 하고 있다ㅣ넷플릭스넷플릭스와 한국전파진흥협회가 공동 운영한 VFX(특수시각효과) 교육 프로그램이 6월 30일 5기 수료식을 끝으로 2년 6개월간의 여정을 마무리했다. 총 330여 명의 수강생이 참여한 이번 프로그램은 실무 중심 커리큘럼을 통해 약 70%에 달하는 높은 취업률을 기록했다.VFX 분야를 2D, 3D, TD 등으로 세분화한 전문 교육과 넷플릭스 협력사 인턴십 과정을 병행해 실무 역량을 집중 강화했으며, 4기까지의 수료생 234명 중 156명이 취업에 성공했다. 특히 수료자 중 50명은 비전공자로, 교육을 통해 업계 진입의 기회를 확보했다.수료생들은 '오징어 게임 시즌2', '폭싹 속았수다' 등 39편의 넷플릭스 국내외 콘텐츠 제작에 참여했으며, 교육 만족도는 평균 4점 이상(5점 만점), 정부 심사 평가도 평균 80점 이상을 기록하며 체계적 교육 효과를 입증했다.■ 카카오창작재단, 예비 웹툰·웹소설 작가 위한 ‘그로우업 창작캠프’ 개최카카오창작재단은 예비 웹툰·웹소설 작가 30인을 대상으로 ‘그로우업 창작캠프’를 11월 3일부터 4박 5일간 개최한다ㅣ카카오창작재단카카오창작재단은 웹툰·웹소설 예비 창작자를 대상으로 오는 11월 3일부터 7일까지 4박 5일간 양평 블룸비스타에서 ‘제1회 그로우업 창작캠프’를 개최한다고 30일 밝혔다. 참가 신청은 7월 27일까지 작품 초안과 함께 접수 가능하다.이번 캠프는 ‘연록흔’ 이도경, ‘악당의 아빠를 꼬셔라’ 달슬 등 인기 작가 6인이 멘토로 참여해 1:1 작품 피드백과 창작 노하우를 전수하는 실전형 프로그램이다. 웹툰·웹소설 분야 예비 창작자 30명을 선발하며, 참가비는 전액 무료다.캠프 종료 후에는 우수 창작자 4팀을 선정해 창작 지원금과 카카오페이지 PD의 멘토링을 제공하고, 대상 수상팀에는 멘토 작가의 추가 피드백도 주어진다. 카카오창작재단은 해당 캠프를 포함해 강연, 공간, 유통 연계 등 창작자의 성장을 돕는 종합 지원 체계를 운영 중이다.■ SLL, 하반기 20편 이상 신작 글로벌 유통SLL, wiip(좌)-월트 디즈니 컴퍼니 코리아(우)ㅣSLL글로벌 콘텐츠 스튜디오 SLL은 2025년 하반기 20편 이상의 신작을 중심으로 국내외 유통 채널 확대에 나선다고 1일 밝혔다. 넷플릭스, 디즈니플러스, 프라임비디오, 쿠팡플레이 등 주요 OTT와의 협업을 통해 K-콘텐츠의 글로벌 확장을 본격화한다는 전략이다.SLL은 플랫폼 고정이 아닌, 작품별 장르와 타깃에 맞춘 유통 전략을 펼치고 있다. 넷플릭스에는 '흑백요리사 시즌2', '크라임씬: 제로', '캐셔로', '자백의 대가' 등이 공개되며, 프라임비디오에서는 '굿보이', wiip 제작 참여작 'The Summer I Turned Pretty 시즌3'가 소개된다. 디즈니플러스에는 '파인: 촌뜨기들이', 쿠팡플레이에서는 '마이유스', '경도를 기다리며', 'UDT: 우리동네 특공대' 등 다채로운 장르가 포진됐다.SLL은 향후 자사 IP의 수명을 늘리고 플랫폼별 접점을 극대화하는 유통 전략을 지속 추진할 계획이다.■ 보람상조, ‘인천보람라이온스클럽’ 창단김기태 보람상조 대표이사(우측 네 번째)와 권기형 국제라이온스협회 354F(인천)지구 총재(좌측 네 번째) 등 관계자들이 업무협약 체결 후 기념촬영을 하고 있다 ㅣ보람그룹보람상조라이프는 국제라이온스협회 354-F(인천)지구와 업무협약을 체결하고, 산하에 ‘인천보람라이온스클럽’을 창단했다고 30일 밝혔다. 이번 협약을 통해 인천지구 소속 2,000여 명의 회원에게 상조 서비스와 다양한 라이프케어 상품을 제공하게 된다.26일 인천라이온스회관에서 열린 협약식에는 김기태 보람상조 대표이사, 권기형 인천지구 총재를 비롯한 354복합지구 관계자 등 100여 명이 참석했다. 보람상조는 전용 상조 상품과 장례식장 할인 등 우대 혜택을 제공하며, 웨딩·크루즈·반려동물 케어 등 다양한 서비스로 확대 운영할 예정이다.신설된 인천보람라이온스클럽은 지역 내 기부 및 자원봉사 활동을 중심으로 사회공헌 활동을 펼칠 예정이며, 보람그룹은 이를 통해 ‘상부상조’ 철학을 실현하고 지속가능한 지역 밀착형 나눔 모델을 확산하겠다는 방침이다.[비즈트리뷴=정유현 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지정유현 기자dasein414@biztribune.co.kr다른기사 보기",
    "신문사": "기타",
    "길이": 5493
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/30/2025",
    "제목": "[주간투자동향] 원더웍스컴퍼니, 50억 원 규모 시리즈A 투자 유치 外",
    "링크": "https://it.donga.com/107171/",
    "내용": "[주간투자동향] 원더웍스컴퍼니, 50억 원 규모 시리즈A 투자 유치 外#23세기아이들#뉴로엔#마이허브#모션랩스#스퀘어스#스타트업#어반데이터랩#원더웍스컴퍼니#주간투자동향#지오더#캐노피#투자유치한만혁mh@itdonga.com2025.06.30.[IT동아 한만혁 기자] 바야흐로 스타트업 시대입니다. 2010년부터 불어온 국내 스타트업 열풍은 꾸준히 거세졌고, 대한민국은 어느새 유니콘 기업 11개를 배출한 세계 5위 스타트업 강국으로 자리매김했습니다. 쿠팡, 우아한형제들, 야놀자, 블루홀 등 경쟁력을 갖춘 스타트업이 우리 실생활 속으로 파고들었고, 지금 이 순간에도 성공을 꿈꾸는 수많은 스타트업이 치열한 경쟁 속에서 도전하고 있습니다. 이에 IT동아가 이러한 국내 스타트업의 현장을 [주간투자동향]으로 정리해 제공합니다.원더웍스컴퍼니, 50억 원 규모 시리즈A 투자 유치키즈 플랫폼 ‘맘맘’을 운영하는 육아테크 스타트업 원더윅스컴퍼니가 50억 원 규모 시리즈A 투자를 유치했다. 투자 라운드에는 현대해상화재보험과 한국산업은행이 참여했다. 원더웍스컴퍼니의 누적 투자 유치금은 약 80억 원이다.원더웍스컴퍼니가 50억 원 규모 시리즈A 투자를 유치했다 / 출처=원더웍스컴퍼니원더윅스컴퍼니는 2021년 3월 설립된 육아테크 스타트업으로, 육아 라이프스타일 플랫폼 맘맘을 운영한다. 맘맘은 아이와 함께 가기 좋은 체험, 액티비티 장소부터 육아용품, 키즈 친화 숙소 정보 등 미취학 자녀를 양육하는 부모가 필요로 하는 정보를 쉽고 빠르게 제공한다. 원더웍스컴퍼니는 사용자 중심의 직관적인 설계와 실용적인 콘텐츠로 빠르게 이용자를 확보하고 있다.원더웍스컴퍼니는 이번 투자 유치를 통해 기술 고도화 및 서비스 확장에 박차를 가할 계획이다.강경윤 원더윅스컴퍼니 대표는 “이번 투자 유치를 계기로 압도적인 1위 키즈 서비스로 도약하는 데 총력을 다하겠다”라고 밝혔다.마이허브, 45억 원 규모 시리즈 A 추가 투자 유치의료 인공지능(AI) 플랫폼 기업 마이허브가 에버그린투자파트너스, 퓨처플레이, 인탑스인베스트먼트로부터 총 45억 원 규모 시리즈A 추가 투자를 유치했다. 마이허브의 누적 투자 유치금은 약 100억 원이다.마이허브가 45억 원 규모 시리즈 A 투자를 유치했다 / 출처=마이허브마이허브는 자체 개발한 의료 AI 통합 플랫폼 ‘마이링크(maiLink)’를 통해 병의원이 다양한 의료 AI 솔루션을 손쉽게 도입하도록 지원한다. 마이링크는 ▲의료 데이터 AI 분석을 위한 전처리 기술 ▲병원 시스템과의 통합 연동 기술 ▲의료 정보 수집 및 분석 기반 환자 리포트 자동 생성 기능 등을 결합해 의료기관의 AI 도입 장벽을 대폭 낮춘다. 마이링크는 국내 500개 이상의 의료기관에 도입됐으며 1차, 2차 병원의 의료 AI 기술 접근성 및 활용도를 크게 향상시켰다는 평가를 받고 있다.마이허브는 이번 투자를 통해 ▲의료기관 대상 플랫폼 고도화 ▲해외 시장 진출 확대 등을 진행할 계획이다. 마이허브는 국내 병의원에서 검증한 AI 서비스 경험과 환자 앱 기반 리포트 기술을 바탕으로 인도네시아, 필리핀, 말레이시아 의료기관에서 데모를 진행 중이다. 이를 기반으로 동남아, 중동, 남미 등 글로벌 의료 시장으로 확산하고자 한다. 또한 북미 시장 진출을 위한 미국 식품의약국(FDA) 인허가 절차도 진행 중이다. 2025 북미방사선학회(RSNA) 참가를 시작으로 북미 시장에 본격적으로 진출할 예정이다.이효진 에버그린투자파트너스 상무는 “마이허브는 의료 AI 생태계의 중심이 될 수 있는 플랫폼 구축 역량과 서비스 실행력을 갖춘 기업”이라며 “단일 솔루션 판매를 넘어 의료기관 맞춤 AI 솔루션 패키지 서비스, 의료기관과 환자를 연결하는 B2B2C 구조를 구축하고 있어 서비스 확장이 기대된다”라고 밝혔다.양혁 마이허브 대표는 “이번 투자 유치는 마이허브의 의료 AI 플랫폼이 의료 현장에서 신뢰받는 기술로 자리매김하고 있다는 방증”이라며 “국내에서 축적한 비즈니스 모델을 기반으로 글로벌 시장 현지 맞춤 서비스를 확대해 나가겠다”라고 전했다.23세기아이들, 38억 원 시드 투자 유치버추얼 엔터테인먼트 스타트업 23세기아이들이 38억 원 규모 시드 투자를 유치했다. 투자 라운드에는 KB인베스트먼트, 한국투자파트너스, 퓨처플레이, 카카오벤처스 등이 참여했다.23세기아이들이 38억 원 시드 투자를 유치했다 / 출처=23세기아이들23세기아이들은 디지털 세상에서 활동하는 버추얼 아티스트를 제작한다. 23세기아이들의 첫 번째 버추얼 보이그룹 ‘위고식스(WE GO-6)는 올해 하반기 정식 데뷔할 예정이다. 23세기아이들은 올해 초 위고식스 멤버인 해일, 시우, 우연을 순차적으로 공개했으며, 현재 유튜브 라이브와 SNS를 중심으로 팬들과 소통하고 있다.23세기아이들은 이번 투자 유치를 계기로 자체 제작 스튜디오를 구축하고, 버추얼 엔터테인먼트 산업의 새로운 방향성을 제시할 계획이다. 제작 아티스트와 영상 및 예능 프로듀스 등을 채용해 아티스트와 팬이 소통하는 콘텐츠를 선보이고, 게임 엔진 개발 분야 인재를 채용해 기술을 고도화할 예정이다.장상혁 KB인베스트먼트 디렉터는 “23세기아이들은 기술과 예술에 진심인 아티스트로 구성된 기업”이라며 “높은 기술력과 크리에이티브를 통해 성장하는 버추얼 아이돌 시장의 선두 주자가 될 것\"이라고 전했다.안혜원 카카오벤처스 선임 심사역은 “23세기아이들은 첫 투자 유치 이후 매번 새롭고 크리에이티브한 콘텐츠를 제작하고 있다”라며 “위고식스 데뷔 이후의 성장 여정에도 응원을 아끼지 않을 것”이라고 전했다.김형민 23세기아이들 대표는 “이번 투자 유치로 위고식스 멤버들의 음악적 재능과 크리에이티브를 표현할 수 있는 제작 기반을 마련하게 됐다”라며 “대중 예술의 본질과 혁신적인 기술이 공존하는 엔터테인먼트 회사로 성장해 나가겠다”라고 밝혔다.스퀘어스, 22억 원 규모 시리즈A 투자 유치AI 기반 노코드 웹사이트 빌더 ‘큐샵’을 운영하는 스퀘어스가 22억 원 규모 시리즈A 투자를 유치했다. 투자 라운드는 현대투자파트너스가 주도했으며 신용보증기금, 스트롱벤처스가 참여했다. 스퀘어스의 누적 투자 유치금은 31억 원이다.스퀘어스가 22억 원 규모 시리즈A 투자를 유치했다 / 출처=스퀘어스스퀘어스는 클릭 몇 번만으로 웹사이트와 온라인 쇼핑몰을 자동 생성하는 큐샵을 개발 및 운영한다. 큐샵은 기존 노코드 툴과 달리 생성형 AI 기술을 통해 자동 카피라이팅, 이미지 배치, 섹션 구성 등의 기능도 제공한다. 덕분에 사용자는 디자인이나 개발 지식이 없어도 5분 내에 완성도 높은 웹사이트를 구축할 수 있다.스퀘어스는 이번 투자 유치를 통해 기술 고도화 및 사용자 맞춤형 추천 기능 강화를 추진하고 마케팅 및 글로벌 진출 준비에 박차를 가할 예정이다. 또한 파트너 생태계 확대를 통해 전문 제작자와의 협업 기반을 강화할 방침이다.이준병 현대투자파트너스 과장은 “스퀘어스는 AI 기술을 통해 웹사이트 제작 시장의 패러다임을 전환하고 있다”라며 “글로벌 SaaS 플랫폼으로 성장할 수 있는 잠재력과 이를 실현할 수 있는 실행력을 갖춘 기업”이라고 평가했다.고진우 스퀘어스 대표는 “이번 투자 유치는 생성형 AI 기술력과 가능성을 인정받은 결과”라며 “누구나 쉽게 온라인 비즈니스를 시작할 수 있는 세상을 만들기 위해 더 빠르고 강력한 제품을 만들어가겠다”라고 밝혔다.지오더, 시드 투자 유치미국 레스토랑에 최적화한 테이블오더 솔루션을 제공하는 지오더가 매쉬업벤처스로부터 시드 투자를 유치했다.지오더가 매쉬업벤처스로부터 시드 투자를 유치했다 / 출처=매쉬업벤처스지오더는 고객이 메뉴 확인부터 주문, 결제까지 모든 과정을 직접 처리하는 태블릿 기반 테이블오더 솔루션으로, 한국에서 널리 사용하는 테이블오더 시스템을 미국 환경에 맞게 현지화해 높은 인건비 부담을 해결하고 고객 평균 대기시간을 줄이는 등 매장 운영 효율성을 크게 개선한다.지오더는 미국 주요 POS 기업인 토스트(Toast), 클로버(Clover) 등과 공식 파트너십을 맺고 시카고, 로스앤젤레스, 샌프란시스코, 시애틀 등 주요 대도시를 중심으로 빠르게 확장 중이다. BBQ치킨, 샤부야, 키즈키라멘 등 다수의 프랜차이즈 기업과도 계약을 체결하고 월평균 50만 건 이상의 결제를 처리하고 있다.브라이언 유 매쉬업벤처스 벤처파트너는 “인건비 상승과 소비자 인식 변화로 미국 시장에서 테이블오더 솔루션의 성장 가능성을 높게 평가했다”라며 “지오더는 미국 시장에 대한 이해도와 공격적인 세일즈 전략으로 빠르게 제휴 매장과 초기 매출을 확보하는 팀으로 향후 가파른 성장이 기대된다”라고 말했다.방승민 지오더 대표는 “지오더는 토스트의 유일한 테이블오더 파트너로 미국 결제 환경에 최적화한 솔루션을 안정적으로 제공할 수 있다”라며 “이번 투자 유치 이후 제품 고도화와 함께 미국 전역으로 제휴 매장을 확대하며 미국 외식업의 디지털 전환을 이끌겠다”라고 포부를 밝혔다.캐노피, 시드 투자 유치근로자 실시간 급여 정산 서비스를 제공하는 캐노피가 서울대기술지주로부터 시드 투자를 유치했다.캐노피가 서울대기술지주로부터 시드 투자를 유치했다 / 출처=서울대기술지주캐노피는 근로자가 일한 시간만큼의 급여를 실시간으로 정산받도록 지원한다. 이를 통해 기존 급여일 중심의 금융 패러다임을 사용자 중심의 ‘온디맨드 현금 흐름’으로 전환한다. 캐노피 서비스는 현재 파이브가이즈를 비롯해 BMK의 킬리안, 카페몬지, 아스티에 드 빌라트 등 국내 주요 뷰티 및 라이프스타일 브랜드의 오프라인 매장에 도입됐으며, 외식 프랜차이즈, 파견업, 제조업 등 다양한 산업군으로 확대되고 있다.캐노피는 이번 투자 유치를 통해 기술 고도화와 국내외 시장 확장을 본격화할 계획이다.심상우 서울대기술지주 팀장은 “캐노피는 근로 데이터를 기반으로 실시간 급여 정산이라는 새로운 금융 인프라를 구현한 기업으로, 고용주와 근로자 모두에게 부담 없는 구조적 강점이 인상적이다”라며 “서비스형 백엔드(BaaS)와 초개인화 금융으로의 확장 가능성에서 높은 성장 잠재력을 봤다”라고 말했다.이인후 캐노피 대표는 “캐노피는 근로자의 금융 자율성과 삶의 타이밍을 되돌려주는 인프라를 만들고자 한다”라며 “서울대기술지주의 투자를 계기로 국내를 넘어 동남아 등 금융 접근성이 낮은 시장으로의 진출 기반도 마련하겠다”라고 밝혔다.모션랩스·어반데이터랩·뉴로엔, 투자 유치바이오 및 헬스케어 스타트업 모션랩스, 어반데이터랩, 뉴로엔이 초기 투자기관이자 팁스 운영사인 더인벤션랩으로부터 신규 및 후속 투자를 유치했다.모션랩스, 어반데이터랩, 뉴로엔이 더인벤션랩으로부터 투자를 유치했다 / 출처=더인벤션랩모션랩스는 데이터 및 AI 기반 메디테크 솔루션을 통해 환자 관리 서비스 ‘리비짓(Revisit)’과 병의원 콘텐츠 자동화 시스템을 제공한다. 치료 주기에 맞춘 콘텐츠 기반 고객 관계 관리(CRM) 발송, 다국어 건강검진 관리 솔루션 등으로 이미 240개 이상의 유료 병의원 고객을 확보하고 있으며 흑자 경영을 이어가고 있다.더인벤션랩은 지난 2020년 보령과 오픈이노베이션 프로그램을 운영하며 조성한 보령 디헬스커버리 합자조합1호를 통해 모션랩스에 초기 투자를 단행했으며, 실제 리비짓을 사용하는 의료 전문가와 공동 펀드를 조성해 약 15억 원 이상을 후속 투자했다. 모션랩스는 향후 베트남, 인도네시아 등 동남아 진출과 AI 기반 병의원 특화 에이전트 개발에 집중할 계획이다.어반데이터랩은 대용량 조직세포 이미지 데이터를 클라우드 환경에서 활용할 수 있는 서비스형 소프트웨어(SaaS) 디지털 병리 솔루션을 개발한다. 병원 내 병리 데이터를 기반으로 암 진단을 보조하는 AI 기술을 상급종합병원들과 함께 구축한 데이터 세트에 기반해 고도화하고 있다.더인벤션랩은 전 삼성그룹 임원급 인사 중심으로 구성한 디지털이노베이션2030 개인투자조합 4호를 통해 어반데이터랩에 투자했다. 어반데이터랩은 하반기 중 딥테크 팁스 프로그램에도 도전할 예정이다.뉴로엔은 뇌 기능 기반 정신질환 진단 및 맞춤형 치료 솔루션을 개발하는 스타트업으로, LG전자 출신인 오도연 대표와 정신과 전문의이자 뇌공학 박사인 이재원 이지브레인 원장이 주도하고 있다. 뉴로엔은 환자의 상담, 처방, 뇌 기능 검사 데이터를 통합해 AI 기반으로 외상후 스트레스 장애(PTSD), 자폐, 우울증 등 다양한 정신질환에 대한 뉴로모듈레이션 및 약물치료 제안이 가능한 임상의 중심 치료 시스템을 구현 중이다.김진영 더인벤션랩 대표는 “모션랩스, 어반데이터랩, 뉴로엔은 탄탄한 고객 지표를 만들어 나가고 있으며, 기술적 경쟁력을 바탕으로 글로벌 확장성까지 갖춘 바이오·헬스케어 스타트업”이라며 “초기 투자부터 실질적인 후속 성장까지 밀착 지원을 강화해 나갈 것”이라고 밝혔다.IT동아 한만혁 기자 (mh@itdonga.com)#23세기아이들#뉴로엔#마이허브#모션랩스#스퀘어스#스타트업#어반데이터랩#원더웍스컴퍼니#주간투자동향#지오더#캐노피#투자유치",
    "신문사": "기타",
    "길이": 6272
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/30/2025",
    "제목": "<b>카카오</b>가 매주 월요일 선물을 주는 진짜 이유",
    "링크": "https://www.econovill.com/news/articleView.html?idxno=701552",
    "내용": "카카오가 매주 월요일 전 국민에게 이모티콘을 무료로 선물한다. 지친 월요일 아침에 받는 작은 위로처럼 보이지만 그 이면에는 사용자와 창작자 그리고 플랫폼 모두를 묶는 카카오의 영리한 비즈니스 전략이 숨어있다. 이는 단순한 고객 사은 행사를 넘어 이모티콘 생태계를 더욱 활성화하고 시장 지배력을 공고히 하려는 다목적 카드다.카카오(대표이사 정신아)는 매주 월요일마다 카카오톡 이용자에게 이모티콘을 무료로 증정하는 이벤트를 실시한다고 30일 밝혔다.참여 방법은 간단하다. 카카오톡 이용자라면 누구나 매주 월요일 카카오 이모티콘 톡채널이나 키보드 화면의 ‘무료로 받기’ 버튼을 눌러 새로운 이모티콘을 내려받을 수 있다. 다운로드한 이모티콘은 3일간 횟수 제한 없이 자유롭게 사용할 수 있다.이 이벤트의 핵심은 ‘3일’이라는 기간에 있다. 이는 사실상 ‘체험판’ 전략이다. 이용자는 매주 새로운 이모티콘을 맛보며 자신의 취향을 발견하고 3일간 익숙하게 사용하다 보면 자연스럽게 구매 욕구를 느끼게 된다. 카카오 입장에서는 잠재 고객을 유료 고객으로 전환시키는 가장 효과적인 판매 유인책인 셈이다.동시에 이는 창작자들에게는 자신의 작품을 수천만 명에게 알릴 최고의 홍보 무대다. 인지도가 낮았던 창작자의 이모티콘이 이벤트를 통해 ‘대박’을 터뜨릴 수 있고 이는 더 많은 창작자가 이모티콘 시장에 뛰어들게 하는 선순환 구조를 만든다.사진=카카오오는 21일까지는 곽철이 망그러진 햄터 오둥이 극락 쿼카 등 이미 검증된 인기 동물 캐릭터부터 채팅 필수템 미니 도형 꾸러미 같은 실용적인 미니 이모티콘까지 다양한 라인업이 준비되어 있다.결국 카카오는 이 주간 이벤트를 통해 이용자에게는 새로운 대화의 재미를 창작자에게는 성장의 기회를 제공하며 플랫폼은 이모티콘이라는 강력한 ‘록인(Lock-in) 효과’를 통해 트래픽과 수익을 모두 잡는 ‘윈윈’ 구조를 완성했다.카카오 김지현 이모티콘트라이브 리더는 “카카오 이모티콘 사용이 익숙하지 않은 이용자들도 손쉽게 다양한 스타일의 이모티콘을 경험할 수 있도록 이번 이벤트를 준비했다”라며 “앞으로도 창작자와 이용자 모두에게 실질적인 혜택을 제공할 수 있는 다양한 이벤트와 프로모션을 지속적으로 선보일 예정”이라고 덧붙였다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기키워드#이코노믹리뷰#최진홍최진홍 기자rgdsz@econovill.com다른기사 보기구독신청하러 가기경제를 리뷰, 미래를 본다 © 이코노믹리뷰 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1276
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/30/2025",
    "제목": "<b>카카오</b>, 이모티콘 증정 이벤트…&quot;매주 월요일 이모티콘 쏜다&quot;",
    "링크": "https://www.ziksir.com/news/articleView.html?idxno=95482",
    "내용": "현재위치산업·IT",
    "신문사": "기타",
    "길이": 9
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/30/2025",
    "제목": "<b>카카오</b>, 매주 월요일 '이모티콘 무료 증정' 이벤트",
    "링크": "http://www.seoulwire.com/news/articleView.html?idxno=658163",
    "내용": "사진=카카오[서울와이어 서동민 기자] 카카오는 30일 카카오톡 이용자를 대상으로 매주 월요일마다 이모티콘을 무료로 제공하는 이벤트를 진행한다고 밝혔다.카카오톡 이용자는 이모티콘 톡채널 또는 이모티콘 키보드 화면에 표시되는 ‘무료로 받기’ 버튼을 통해 해당 이모티콘을 다운로드할 수 있다. 다운로드한 이모티콘은 3일 동안 횟수 제한 없이 자유롭게 사용할 수 있다.이번 이벤트는 창작자에게는 작품 홍보 기회를, 이용자에게는 다양한 대화 스타일을 체험할 수 있는 기회를 제공하기 위한 취지로 마련됐다. 매주 새로운 이모티콘이 제공되며, 이용자들은 이를 직접 사용해보며 자신의 취향에 맞는 이모티콘을 찾을 수 있다.오는 21일까지는 곽철이, 망그러진 햄터, 오둥이, 극락 쿼카, 포테토뭉 등 인기 동물 캐릭터 이모티콘부터, 오니기리, 햄뿡이, 찌글 눈멍이, 노랑개 등 개성 넘치는 캐릭터 이모티콘까지 폭넓은 라인업이 순차적으로 제공된다. 이와 함께 ‘채팅 필수템’, ‘손으로 말해요’, ‘미니 도형 꾸러미’ 등 실용적인 미니 이모티콘도 포함된다.김지현 카카오 이모티콘트라이브 리더는 “이모티콘 사용이 익숙하지 않은 이용자들도 부담 없이 다양한 스타일을 체험할 수 있도록 기획한 이벤트”라며 “앞으로도 창작자와 이용자 모두에게 실질적인 가치를 제공하는 다양한 프로모션을 선보일 것”이라고 말했다.'오딘: 발할라 라이징' 구글 매출 2위 역주행… 4주년 업데이트 효과카카오뱅크, 대안신용평가로 중·저신용 대출 1조원 추가 공급카카오페이, KCB와 대안신용평가모델 '카카오페이 스코어' 업무협약카카오, AI와 함께하는 사내 해커톤 '10K' 진행카카오, ESG 보고서 '2024 카카오의 약속과 책임' 발간서동민 기자sdm@seoulwire.com다른기사 보기저작권자 © 서울와이어 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 892
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/30/2025",
    "제목": "오딘: 발할라 라이징', 서비스 4주년 업데이트로 구글 매출 순위 최상...",
    "링크": "https://www.khgames.co.kr/news/articleView.html?idxno=241427",
    "내용": "‘오딘: 발할라 라이징’, 서비스 4주년 업데이트로 구글 매출 순위 최상위권 기록",
    "신문사": "기타",
    "길이": 45
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/30/2025",
    "제목": "4주년 업데이트로 매출 수직상승한 〈오딘: 발할라라이징〉",
    "링크": "https://www.globale.co.kr/news/articleView.html?idxno=33800",
    "내용": "관련기사[매출순위] 넥슨 〈마비노기모바일〉 2위 탈환카카오게임즈, 라이온하트 〈프로젝트C〉 퍼블리싱 체결카카오게임즈 〈오딘〉 쇼케이스 '발할라 만찬' 성황리에 진행같으면서도 다른 넥슨과 넷마블, 엔씨 2025년 행보카카오내비, 장마철 홍수 위험 정보 '실시간' 알린다카카오창작재단, 무료 웹툰·웹소설 창작캠프 참가자 모집",
    "신문사": "기타",
    "길이": 179
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/30/2025",
    "제목": "AXA다이렉트자동차보험, '소비자가 가장 추천하는 브랜드' 10년 연속 1위",
    "링크": "https://www.goodkyung.com/news/articleView.html?idxno=266601",
    "내용": "AXA다이렉트자동차보험, '소비자가 가장 추천하는 브랜드' 10년 연속 1위",
    "신문사": "기타",
    "길이": 42
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/30/2025",
    "제목": "[#금융톡톡] 롯데카드 '핀테크 기술 적용' 여행 포털 선봬·삼성생명 'A...",
    "링크": "https://www.newsworks.co.kr/news/articleView.html?idxno=801588",
    "내용": "기자명손일영 기자입력 2025.06.30 10:04[뉴스웍스=손일영 기자] 롯데카드는 핀테크 기술로 고객 편의성을 높인 여행 전용 플랫폼 서비스를 선보인다. 삼성생명은 보이스피싱 등 금융사고 피해 사전 예방을 위해 음성 상담에 AI 음성 분석 기술을 도입했고, AXA손해보험은 다이렉트 자동차보험 부문에서 소비자 신뢰를 바탕으로 10년 연속 브랜드 경쟁력을 입증했다. 롯데손해보험은 적은 보험료로 보장 범위와 금액을 높인 운전자보험을 출시했다.(사진제공=롯데카드)◆\"예약 최저가 보상제부터 묻지마 환불까지\"…롯데카드, 여행 포털 '디지로카 트래블' 오픈롯데카드는 글로벌 여행 플랫폼 '호퍼'의 B2B 부문 운영사인 HTS와 협업해 디지로카 앱에 다양한 편의 서비스를 제공하는 여행 포털 '디지로카 트래블'을 출시했다고 30일 밝혔다.디지로카 트래블은 항공·호텔·렌터카를 검색하고 예약할 수 있는 여행 전용 포털이다. HTS의 핀테크·이커머스 기술이 적용된 다양한 스페셜 옵션을 통해 고객들의 합리적인 구매를 돕고, 이용자 편의성을 높였다.해당 포털은 ▲항공권 또는 호텔 예약 후 24시간 내 여행 사이트에서 더 저렴한 가격의 동일 상품을 발견할 경우 차액을 보상하는 '최저가 보상제' ▲항공권 가격 데이터를 분석해 최적의 예약 시기를 안내하는 '가격 예측' ▲출발 3시간 전까지 최대 80%까지 환불할 수 있는 '묻지마 취소' 등 다양한 스페셜 옵션을 제공한다.추후 ▲최대 21일간 항공권 가격을 유지할 수 있는 '가격 얼리기' ▲항공편 연착이나 결항 시 대체 항공편을 찾아주는 '연착·결항 지원 서비스'도 도입할 예정이다.디지로카 트래블과 함께 카드 이용금액의 최대 5%를 '트래블마일'로 적립해 디지로카 트래블에서 현금처럼 사용할 수 있는 특화 카드 '디지로카 Travel 프리미엄'과 '디지로카 Travel' 2종도 함께 출시된다.트래블마일은 디지로카 트래블에서 여행 상품 예약 시 1마일당 1원으로 사용할 수 있는 전용 포인트다.'디지로카 Travel'은 기본 적립 혜택으로 국내 이용금액의 1%(프리미엄 이용 시 1.2%), 해외는 1.2%(프리미엄 이용 시 1.5%)를 트래블마일로 적립해 준다. 특별 적립 혜택으로 디지로카 트래블에서 항공 결제 시 2%(프리미엄 이용 시 3%), 호텔·렌터카는 3%(프리미엄 이용 시 5%)를 적립할 수 있다.프리미엄 카드의 경우 연간 이용실적이 2400만원(초년도는 600만원) 이상일 때 7만 마일을 적립할 수 있다. 지난달 이용금액이 30만원 이상이면 국내외 공항 라운지 혜택(월 1회, 연 3회)도 누릴 수 있다.트래블마일 기본·특별 적립은 실적 조건 없이 제공된다. 적립 한도는 기본 적립은 무제한이고 특별 적립은 프리미엄 상품 월 20만 마일, 일반 상품 월 10만 마일까지다. 연회비는 프리미엄 상품 10만원, 일반 상품은 2만원이다.디지로카 트래블 오픈 기념 이벤트도 진행된다. 이벤트를 통해 트래블 마일 추가 적립과 최대 12개월 무이자 할부 혜택이 제공될 예정이다. 이와 함께 결제 고객 대상 최대 400만 트래블마일과 커피 쿠폰을 증정하는 행사가 진행된다.롯데카드 관계자는 \"글로벌 서비스 제공 경험이 풍부하고 다양한 핀테크 기술을 보유한 HTS와 협업해 최적의 경험을 제공하는 여행 전용 포털을 선보였다\"고 말했다.(사진제공=삼성생명)◆삼성생명, 'AI 성문 일치도 분석' 기술 도입…비대면 금융사고 피해 방지삼성생명은 AI 음성 분석 기술을 활용해 고객 통화 중 실시간으로 본인 여부를 확인하는 'AI 성문 일치도 분석' 서비스를 도입한다고 30일 밝혔다.이 서비스는 콜센터 상담 중 동의받은 고객의 목소리를 인공지능이 분석하고, 보이스피싱범 및 과거 녹취된 성문과 비교해 동일인 여부를 판단한다. 만약 목소리가 일치하지 않을 경우 영상통화 등의 2차 인증 절차가 진행돼 고객 사칭 금융사고 피해를 사전 차단할 수 있도록 설계됐다.서비스 핵심 기술은 삼성생명이 독자적으로 개발한 AI 음성 분석 엔진이다. 이 엔진은 ▲말투 ▲억양 ▲발성 패턴 등 고객 음성의 고유 특징을 정밀 분석해 과거 목소리와 실시간으로 비교한다. 이를 통해 상담사는 즉각적으로 본인 여부를 확인할 수 있다. 의심 상황에서는 신속한 추가 확인 절차를 진행할 수 있다.현재 해당 기술은 특허 출원을 완료했다. 이어 업계 최초로 실시간 음성 생채 인증을 금융 상담에 적용해 보안과 정확도를 크게 향상했다는 평가를 받고 있다.삼성생명 관계자는 \"AI를 통한 실시간 음성 본인 확인 시스템 도입으로 금융사고 피해 예방에 획기적인 전환점을 마련했다\"며 \"앞으로도 AI 기술을 통해 고객의 금융자산 보호와 고객 경험 혁신에 힘쓸 것\"이라고 말했다.(사진제공=AXA손해보험)◆AXA손보, '소비자가 가장 추천하는 브랜드' 1위…10년 연속 車보험 경쟁력 입증AXA손해보험은 한국능률협회컨설팅(KMAC)이 주관하는 '2025 소비자가 가장 추천하는 브랜드' 다이렉트 자동차보험 부문에서 10년 연속 1위에 선정됐다고 30일 밝혔다.'소비자가 가장 추천하는 브랜드'는 고객 추천 관점에서 대한민국 소비생활을 대표하는 ▲제품 ▲서비스 ▲기업에 대해 브랜드 경쟁력을 평가한다.이번 1위 선정은 전기차와 도로교통 문화 등 변화하는 자동차보험 시장 속에서 고객 맞춤형 특약을 선제적으로 도입했다는 점에서 높은 평가를 받았다.AXA손보는 국내 도로교통 문화 개선과 안전 운행 습관을 장려하기 위해 안전운전 점수에 따라 보험료 할인 혜택을 제공하는 ▲커넥티드카 안전운전 특약 ▲티맵 안전운전 특약 ▲카카오내비 안전운전 특약 등 고객 맞춤형 특약을 제공하고 있다.강계정 AXA손보 상품전략본부장은 \"빠르게 변화하는 자동차보험 시장 및 운전 환경과 고객 라이프 스타일에 맞춘 실용적인 보장·서비스를 제공해 온 노력이 브랜드 10년 연속 1위로 선정될 수 있었던 원동력이라고 생각한다\"고 밝혔다.(사진제공=롯데손해보험)◆\"월 2000원대 보험료로 실속보장\"…롯데손보, 'DRIVE 운전자보험' 출시롯데손해보험은 월 2000원대 보험료로 운전자에게 꼭 필요한 보장을 담은 'DRIVE 운전자보험'을 판매한다고 30일 밝혔다.'DRIVE 운전자보험'은 타사 대비 가격 경쟁력을 갖춘 '2000 플랜'을 통해 합리적인 보험료를 산정했다.특히 운전자보험의 핵심 보장 항목인 '교통사고 형사합의금'의 가입 금액을 7000만원에서 2억원까지 자유롭게 선택할 수 있도록 구성했다. 이 외에도 ▲교통사고 변호사 선임 비용 5000만원 ▲교통사고 대인사고 벌금(비탑승중 포함) 3000만원 ▲대물사고 벌금 500만원 ▲교통상해후유장해(3~100%) 1000만원 등 총 5개 보장을 담았다.'2000 플랜'의 보장뿐만 아니라 민사소송 법률비용 2000만원과 자동차 사고 부상 치료 지원금 1000만원을 가해 보장 금액을 높인 '가성비 플랜'도 선보였다.'가성비 플랜(13개 보장)'에 20개 보장 항목을 추가해 운전자 관련 필수 담보를 총망라한 '완벽보장 플랜(32개 보장)'도 마련했다. 주요 추가 담보로는 ▲창상봉합술 30만원 ▲보복운전 피해 위로금 100만원 ▲골절진단비(치아파절 제외) 20만원 등이 있다.'DRIVE 운전자보험'은 보험기간 1년에서 10년까지 자유롭게 고객이 선택할 수 있다.롯데손보 관계자는 \"합리적인 보험료로 운전 중 발생할 수 있는 리스크에 대비하고자 하는 고객을 위한 상품을 출시하게 됐다\"며 \"소액 단기보험 중심이던 '앨리스'에 자동차보험과 장기보장성보험 등 라인업을 확대한 만큼 디지털 보험 플랫폼 회사의 핵심 성장 축으로 육성할 계획\"이라고 말했다.관련기사[#금융톡톡] 삼성생명 '보험금청구권 신탁' 2300억 돌파·NH농협생명 '효도보험' 재단장·BC카드 '해외여행 특화 이벤트'[#금융톡톡] 롯데카드 '빗썸 고객' 캐시백·KB국민카드 '대한항공 법인크레딧' 기업카드·현대커머셜 '상용차 사업 대출' 상품·흥국생명 '계약 맞춤형' AI 심사 시스템 도입롯데카드, 유니온페이 QR결제 서비스 도입…\"국내 카드로 40여개국서 결제\"[#금융톡톡] 신한카드 '마이데이터 서비스' 고도화·DB손보 '개물림사고 보장' 배타적 사용권 획득·롯데손보 '알짜 간병보장' 보험 출시·KB국민카드 '부동산 서비스' 재단장롯데손보, 자동차 다이렉트 탑재로 '디지털 보험' 라인업 강화광고안내제보손일영 기자sonny0409@newsworks.co.kr기자페이지MG손보, '4전5기' 매각 재추진…실패 시 대형사 계약이전 진행'불경기 알짜카드' 신한 Mr. Life…상반기 신용카드 인기 '1위'KB국민카드 '전통시장 온누리카드' 출시…온누리상품권 중복 할인저작권자 © 뉴스웍스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 4204
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/30/2025",
    "제목": "[#IT라운지] <b>카카오</b> '이모티콘 쏜다'·팀네이버, 사우디 뉴무라바와 기...",
    "링크": "https://www.newsworks.co.kr/news/articleView.html?idxno=801595",
    "내용": "기자명문병도 기자입력 2025.06.30 09:46네오사피엔스 '넥스트라이즈 혁신상 수상'·'카카오재단 '그로우업 창작캠프' 개최·바이팀즈 '투자 유치'마·크비전 'APR 300억 돌파'·바이브 '생성형 AI 인재 교류회'[뉴스웍스=문병도 기자] 30일 IT업계에서는 직업정보협회장 선임, 투자유치 소식이 전해졌다.카카오가 매주 월요일마다 이용자에게 이모티콘을 무료로 증정하는 이벤트를 실시하고 네이버클라우드가 사우디 '뉴 무라바'와 로보틱스, 자율주행, 스마트시티 분야 등에 협력하는 내용의 MOU를 체결했다. 윤현준 잡코리아의 대표가 한국직업정보협회 제2대 회장에 선임됐고 네오사피엔스가 '넥스트라이즈 2025'에서 AI코어 부문 혁신상을 수상했다. 카카오창작재단이 오는 11월 3일부터 7일까지 '제 1회 그로우업 창작캠프'를 개최하고 바이팀즈가 100만달러의 프리시드 투자를 유치했다. 마크비전이 연간반복매출(ARR) 300억원을 돌파했고 바이브컴퍼니가 '생성AI 인재양성 사업 연구자 교류회'를 성료했다.(사진제공=카카오)◆카카오 '이모티콘 쏜다'카카오가 매주 월요일마다 이용자에게 이모티콘을 무료로 증정하는 이벤트를 실시한다.카카오톡 이용자라면 누구나 매주 월요일마다 카카오 이모티콘 톡채널 또는 이모티콘 키보드 화면에 보이는 '무료로 받기' 버튼을 통해 이모티콘을 다운 받을 수 있다. 다운로드한 이모티콘은 3일간 무료로 횟수 제한 없이 사용할 수 있다.이벤트는 창작자에게는 자신의 창작물을 알릴 수 있는 기회를, 이용자에게는 다채로운 대화경험을 제공하기 위해 마련됐다. 매주 새로운 이모티콘을 직접 사용해보며 개인의 대화 스타일에 맞는 이모티콘을 발견할 수 있을 것으로 기대된다. 오는 21일까지는 다양한 유형의 인기 이모티콘들을 차례로 선보인다.(사진제공=네이버클라우드)◆팀네이버, 사우디 뉴무라바와 기술 협력네이버클라우드가 사우디아라비아의 미래형 신도시가 될 '뉴 무라바'와 로보틱스, 자율주행, 스마트시티 분야 등에 협력하는 내용의 MOU를 체결했다.뉴 무라바는 사우디아라비아 국부펀드(PIF)가 추진하는 대표적인 미래형 신도시 개발 프로젝트다. 15㎢ 규모로 현재 리야드에서 건설 중이며, 다양한 일자리와 대규모 주거 및 상업 시설, 학교, 병원 등의 공공 시설 등이 포함될 예정이다. 도시의 중심에는 리테일, 문화시설, 관광, 주거, 상업 등 다양한 기능을 아우르는 상징적인 건축물인 '무카브'가 자리잡을 예정이다. 양사가 뉴 무라바에 로보틱스, 자율주행, 공간지능, 스마트시티 플랫폼, 도시 모니터링 솔루션 등을 포함한 다양한 스마트 및 디지털 솔루션 도입을 추진한다. 팀네이버는 사우디아라비아와 3개 도시에 대한 디지털 트윈 구축 우선 완료 및 NHC와의 합작법인 설립에 이어 이번 MOU까지, 더욱 긴밀한 협력을 이어 나가고 있다.윤현준 대표 (사진제공=잡코리아)◆윤현준 대표 '직업정보협회장 선임'윤현준 잡코리아의 대표이사가 한국직업정보협회 제2대 회장에 선임됐다.한국직업정보협회는 잡코리아, 사람인, 인크루트, 알바천국 등 주요 채용 플랫폼 20여 곳이 참여하는 민간 협의체로, 2023년 6월 정식 출범했다. 윤 대표는 회장 취임을 통해 국내 채용 산업의 선진화와 건전한 고용 생태계 조성을 위한 핵심 과제를 이끌 예정이다. 잡코리아는 협회 초대 부회장사로 활동하며 HR플랫폼 악용사례 통합신고센터 운영, 개인정보 보호 민관 자율규제 협약 등 채용 생태계의 신뢰 제고와 제도적 기반 마련에 힘써왔다. 윤 대표는 국내 채용 플랫폼 최초로 자체 생성형 AI를 개발하고, 고도화된 일자리 매칭 서비스를 선보이며 잡코리아의 플랫폼 경쟁력을 끌어올린 인물이다. 회장 취임을 계기로 채용 시장 변화에 선제적으로 대응하고, 책임 있는 플랫폼 역할 강화에 나설 계획이다.(사진제공=네오사피엔스)◆네오사피엔스 '넥스트라이즈 혁신상 수상'네오사피엔스가 '넥스트라이즈 2025'에서 AI코어 부문 혁신상을 수상했다.혁신상은 1600여개 참가 스타트업 중 단 1%에게만 수여된다. 네오사피엔스는 과학기술정보통신부 주관 'K-FAST 얼라이언스'에 참여한다. K-FAST 얼라이언스는 삼성전자, LG전자, CJ ENM, KT 등 국내 주요 기업 30여 곳이 참여해 광고 기반 무료 스트리밍 TV 콘텐츠의 글로벌 진출을 모색하는 전략적 연합체다. 네오사피엔스는 얼라이언스 내에서 AI 기반 다국어 더빙 기술을 담당하며, K-콘텐츠의 현지화를 통해 글로벌 경쟁력 제고에 기여할 예정이다. 타입캐스트는 텍스트 입력만으로 자연스러운 AI 음성과 영상 콘텐츠를 제작 할 수 있는 플랫폼이다. 현재 약 600개의 AI 캐릭터와 29개국 언어를 지원하며 누적 가입자 200만명 이상을 보유하고 있다.(샤진제공=카카오창작재단)◆카카오재단 '그로우업 창작캠프' 개최카카오창작재단이 오는 11월 3일부터 7일까지 양평 블룸비스타에서 '제 1회 그로우업 창작캠프'를 개최한다.캠프는 현업 인기 작가들과 오프라인으로 밀착 교류를 통해 작품에 대한 피드백과 제작 방향을 함께 고민하며 창작 역량을 실질적으로 끌어올릴 수 있도록 설계됐다. 캠프에는 업계 트렌드와 연재 경험을 생생하게 전할 수 있는 현업 작가 6인이 멘토로 참여한다. 캠프 기간 동안 개인 작업과 피드백을 거쳐 완성된 작품을 심사해 대상과 최우수상, 우수상, 장려상 총 4개 팀을 선정하고 창작 지원금과 카카오페이지 웹툰, 웹소설 PD의 일대일 멘토링 기회를 제공한다. 대상 수상팀에게는 창작 캠프에 함께했던 작가들이 한 번 더 일대일 피드백을 지원할 예정이다. 서류 접수는 오는 7월 27일까지 진행된다. 이후 웹툰, 웹소설 예비 창작자 30명을 선발한다.(사진제공=바이팀즈)◆바이팀즈 '투자 유치'바이팀즈가 100만달러의 프리시드 투자를 유치했다.투자는 미국 실리콘밸리 테크 전문 투자사 10vc가 리드하고 매쉬업벤처스가 함께 참여했다. 바이팀즈는 기술 조직에서 일정 관리, 기술 조사, 리스크 대응, 회의 주관 및 리포팅 등 기술 프로그램 매니저(TPM)의 핵심 업무를 자동화하는 AI 에이전트 솔루션이다. 바이팀즈는 AI가 깃허브의 코드를 이해하고 해석한 결과를 슬랙, 지라 등의 팀 커뮤니케이션과 종합 분석해 누구나 프로젝트 진행 상황을 파악할 수 있도록 했다. 여러 팀이 협업할 때 발생하는 중복 작업이나 병목 지점을 미리 감지해 알려줌으로써 개발 효율을 극대화하고, 개발자들이 본연의 코딩 업무에 집중할 수 있도록 돕는다.(사진제공=마크비전)◆마크비전 'APR 300억 돌파'마크비전이 서비스 출시 4년여 만에 연간반복매출(ARR) 300억원을 돌파했다.ARR은 구독 기반 서비스의 수익을 1년 단위로 환산한 지표다. 마크비전은 2021년 자체 개발한 AI와 소프트웨어를 기반으로 위조상품과 무단판매, 불법 콘텐츠, 브랜드 기업 사칭 등을 탐지, 분석 및 제재하는 서비스를 선보였다. 지난해 1분기에 ARR 1000만달러를 달성했다. 이 같은 성장은 외부 시장의 환경 변화와 전략적인 제품 방향성이 맞물린 결과다. 마크비전은 AI를 기반으로 IP 보호 솔루션을 꾸준히 자동화하고, 하나의 플랫폼에서 올인원으로 IP 서비스를 모두 제공하는 솔루션으로 영역을 확장해 왔다. 최근 생성형 AI의 급속한 확산과 함께 위조상품, 무단판매, 웹사이트 및 계정 사칭 등 다양한 디지털 위협이 전방위로 확대되며, 브랜드 보호에 대한 기업들의 수요가 빠르게 증가하고 있다.(사진제공=바이브컴퍼니)◆바이브 '생성형 AI 인재 교류회' 성료바이브컴퍼니가 제주 롯데호텔 에메랄드룸에서 '생성AI 인재양성 사업 연구자 교류회'를 성료했다.교류회에는 바이브컴퍼니를 비롯해 고려대학교, 서울대학교, 국민대학교, 연세대학교 등 과제 참여 기관의 연구진과 학생 50여 명이 참석했다. 'LLM 기반 응용서비스 기술 개발'을 주제로 학생들은 생성형 AI 관련 연구를 포스터 발표 형식으로 공유했고 학회 일반 참가자를 포함하여 산업계 전문가들과 주제별 자유 토론을 통해 상호 피드백을 나눴다.김경서 바이브컴퍼니 대표는 \"AI 인재 양성은 이제 다양한 전공의 연구 주제를 연결하고, 실제 응용 가능성을 고려해 사고할 수 있는 융합형 역량이 중요해지고 있다\"며 \"실전형 AI 인재 양성을 위한 산학 협력과 기술 교류의 장을 꾸준히 마련해 나가겠다\"고 말했다.광고안내제보문병도 기자do@newsworks.co.kr기자페이지밀리의서재, 웹소설 서비스 론칭...기념 프로모션도[인사] 한국지질자원연구원[#헬스콕] 광동 '썬키스트 소다 광고' 3000만회 조회·김치연 '심포지엄 개최'·'마인드스팀' 비급여 처방가능저작권자 © 뉴스웍스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 4188
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/30/2025",
    "제목": "오덴세, KBO와 전 구단 콜라보레이션 텀블러 선봬",
    "링크": "https://www.asiaa.co.kr/news/articleView.html?idxno=216401",
    "내용": "[사진=오덴세][아시아에이=서동주 기자] 세라믹 전문 브랜드 오덴세(odense)는 한국 야구 KBO와 손잡고 야구 팬들을 위한 컬래버레이션 제품을 선보인다고 28일 밝혔다.이번 협업을 통해 KBO 리그 소속 전 10개 구단 (KIA 타이거즈, 삼성 라이온즈, LG 트윈스, 두산 베어스, kt 위즈, SSG 랜더스, 롯데 자이언츠, 한화 이글스, NC 다이노스, 키움 히어로즈)의 마스코트와 팀 아이덴티티를 담은 오덴세X KBO 텀블러 컬렉션이 출시된다.오덴세X KBO 투웨이 텀블러는 각 구단의 마스코트 피규어가 달린 빨대 마개와 로고·키 컬러를 반영한 디자인이 적용됐다. 구단별 시그니처 패키지로 구성됐다.이번 컬래버 제품은 이달 30일 카카오톡 선물하기를 통해 선론칭되며, 7월 7일부터는 오덴세 공식 온라인몰, KBO 스토어, 각 구단 유통망, CJ온스타일 판매 채널 등에서 순차적으로 판매된다.오덴세 공식 인스타그램에서는 KBO 텀블러 출시 기념으로 댓글 이벤트와 인증샷 이벤트를 순차적으로 진행 중이다. 간단한 참여만으로 컬래버레이션 텀블러와 야구 팬들을 위한 기프트를 받을 수 있는 기회가 제공된다. 자세한 내용은 인스타그램 채널에서 확인할 수 있다.오덴세 관계자는 “이번 KBO 협업을 통해 오덴세가 남녀노소 누구에게나 사랑받는 브랜드로 한 걸음 더 나아가길 기대한다”며 “야구 팬이라면 누구나 자신의 팀에 대한 애정을 담아 일상 속에서 응원할 수 있도록 기획한 제품인 만큼, 팬심과 실용성을 모두 만족시키는 아이템으로 자리 잡을 것”이라고 전했다.서동주 기자tjehdwn@asiaa.co.kr다른기사 보기저작권자 © 아시아에이 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 822
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/30/2025",
    "제목": "[N2 생활경제] 지그재그, ‘루키 스토어 연합전’ 거래액 14배 ↑…29CM, ...",
    "링크": "https://www.news2day.co.kr/article/20250630500014",
    "내용": "[관련기사][N2 생활경제] 지그재그, ‘루키 스토어 연합전’ 거래액 14배 ↑…29CM, 여름 반소매 셔츠 거래액 56% 증가[N2 생활경제] 지그재그, ‘대전’ 당일 배송 서비스 개시…11번가, 판매자 전용 모바일앱 출시[N2 생활경제] 지그재그, 상반기 최대 할인 '여름 직잭팟'…놀유니버스, 여름휴가 '놀데이 캠페인' 돌입",
    "신문사": "기타",
    "길이": 184
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/30/2025",
    "제목": "롯데百 광복점, 제철 과일 맞춤형 커팅 서비스 도입",
    "링크": "https://n.news.naver.com/mnews/article/079/0004039649?sid=102",
    "내용": "롯데백화점 광복점 제공롯데백화점 광복점 식품관이 여름철을 맞아 수박·파인애플·멜론 등 제철 과일을 현장에서 즉시 세척·커팅·포장해 제공하는 서비스를 도입한다고 30일 밝혔다.이번 서비스는 과일은 먹고 싶지만 손질이 귀찮은 고객들의 불편을 해소하기 위해 기획됐다. 기존 과일 제품은 정형화된 커팅과 소량으로 구성됐다면 이번 서비스를 통해 1인분 소포장부터 가족 단위 대용량까지 고객 요청에 따라 맞춤형으로 제공한다.또, 직장인을 위한 점심 간식, 아이 간식용 소분, 파티용 대용량 구성 등 다양한 라이프스타일을 고려한 고객 맞춤형 포장도 한다.특히, 위생 교육을 이수한 전문 인력을 별도로 배치해 손질과 포장 과정 전반에 걸친 위생 검수 시스템을 마련했다. 사용되는 모든 과일은 백화점이 직접 엄선한 고품질의 제철 과일만을 사용해 맛과 신선도 모두 보장한다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 550
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/30/2025",
    "제목": "중소형 쇼핑몰 성장의 발판 마련, 지그재그 루키 스토어 연합전 진행 평...",
    "링크": "https://www.betanews.net/article/view/beta202506300004",
    "내용": "티젠, 산리오 마이멜로디 캐릭터 적용한 콤부차 기획 패키지 출시2025-06-30",
    "신문사": "기타",
    "길이": 45
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "7/1/2025",
    "제목": "내비게이션 ‘홍수 위험 지점 알림’ 서비스 강화",
    "링크": "https://n.news.naver.com/mnews/article/023/0003914183?sid=105",
    "내용": "안내 지점 작년의 4배로 늘려정부가 내비게이션 운영 업체들과 손잡고 홍수 위험 정보 제공 서비스를 강화한다. 정부는 지난해 7월 주요 내비게이션에 홍수 위험 알림 서비스를 도입했는데, 올해는 홍수 위험 정보 안내 지점을 지난해 대비 약 4배 늘렸다.과학기술정보통신부는 30일 “네이버, 카카오모빌리티, 티맵모빌리티, 맵퍼스, 아이나비시스템즈, 현대차·기아 등 6사가 운영하는 내비게이션에서 전국 933개 지점의 홍수 위험 정보를 제공한다”고 밝혔다. 지난해 223개 지점보다 710곳 늘어났다.해당 서비스는 운전자가 홍수·침수 위험 지점 인근에 접근하면 내비게이션 화면에 음성과 함께 ‘00댐 부근 홍수 심각. 전방 도로 상황에 주의하세요’라는 알림 메시지로 경고하는 방식이다. 내비게이션이 우회 도로를 안내하지는 않는다.티맵은 지난달 26일부터 개선된 서비스를 제공하고 있고 카카오내비와 현대차·기아는 7월 첫째 주부터, 네이버지도·아이나비에어·아틀란(맵퍼스)은 7월 둘째 주부터 제공할 계획이다. 과기부 관계자는 “영남 지역에서는 부산지방국토관리청에서 선정한 침수 우려 지하 차도(6곳), 침수 위험 일반 도로(7곳) 정보도 추가로 안내한다”며 “호우특보 영향권에 들어가면 실시간으로 해당 도로의 위험 정보를 알려준다”고 말했다.",
    "신문사": "조선일보",
    "길이": 634
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/30/2025",
    "제목": "네이버-카카오-<b>티맵</b> 등 내비게이션으로 하천범람 위험도 안내 받는다",
    "링크": "https://www.techm.kr/news/articleView.html?idxno=141563",
    "내용": "정부, '내비게이션을 통한 홍수기 도로 위험 정보 제공 서비스' 강화/사진=과기정통부 제공정부는 주요 내비게이션 기업들(네이버, 맵퍼스, 아이나비시스템즈, 카카오모빌리티, 티맵모빌리티, 현대차·기아)과 협력해 집중호우에 대비해 국민들의 도로 안전을 지키기 위해 '내비게이션을 통한 홍수기 도로 위험 정보 제공 서비스'를 강화한다고 30일 밝혔다.내비게이션을 통한 홍수기 도로 위험 정보 제공 서비스는 지난해부터 제공되고 있는 서비스다. 운전자들이 자신이 사용하고 있는 내비게이션 화면이나 음성 안내를 통해 홍수경보와 댐 방류 등 홍수위험 정보를 실시간으로 받아볼 수 있도록 하기 위해 민간 기업과 과기정통부, 환경부, 국토교통부, 한국지능정보사회진흥원 등이 힘을 모았다.올해는 지난해보다 더 고도화된 서비스를 제공한다. 기존 댐 방류정보(전국 37개 댐)와 홍수경보(홍수량 70% 도달 예상 시, 전국 223개 지점)에 더해, 올해는 전국 933곳 지점에서(223개 지점 포함) 홍수량 100%에 도달해 하천 범람 직전의 위험 지점에 대한 정보(홍수정보 심각단계)도 추가 제공한다.이는 기존 정보제공 지점에 비해 약 4배 확대된 규모로, 하천 범람 직전의 고위험 구간에 대한 정보도 실시간으로 제공함으로써 운전자들은 더욱 정밀하고 즉각적인 위험 인지를 할 수 있게 된다.이번에 환경부에서 추가로 제공하는 홍수정보 심각단계 외에도, 수해에 취약한 영남 지역은 지반 상태와 침수 이력 등을 고려해 부산지방국토관리청에서 선정한 ▲침수우려 지하차도 6곳 ▲침수위험 일반도로 7곳의 정보를 추가로 안내한다. 해당 구간은 기상청 호우특보와 연계돼 특보 영향권에 들어가면 실시간으로 위험 정보를 전달받을 수 있다.올해는 영남 지역에 한정해서 운영하고, 해당 정보 안내의 효과성에 따라, 추후 전국 확대도 검토할 예정이다.이번 서비스도 작년과 마찬가지로 운전자가 홍수·침수 위험 지점 인근(홍수위험정보 반경 1.5km 이상, 침수위험 구간 일정 전방)에 진입하면 내비게이션 화면과 음성 안내를 제공해 운전자가 직접 위험 상황을 인지하고 주의 운전을 할 수 있도록 돕는다. 내비게이션이 별도로 우회도로를 안내하지는 않는다.정부는 민간 기업 간의 긴밀한 협력으로 이와 같은 서비스가 올해도 신속히 구축될 수 있었다고 강조했다. 과학기술정보통신부와 한국지능정보사회진흥원이 여러 기관에 분산되어 있던 홍수 위험 정보를 표준 API 형태로 통합 제공함으로써 기업들이 손쉽게 내비게이션 서비스 개발에 활용할 수 있었다는 것.티맵은 지난 26일부터 서비스를 제공하고 있으며 7월 둘째주까지 카카오내비, 현대차·기아, 네이버지도, 아이나비에어, 아틀란 등 주요 내비게이션에서도 순차적으로 서비스가 개시될 예정이다.정부는 이번 '내비게이션을 통한 도로위험 안내 서비스' 2차 고도화를 통해 홍수기 도로 사고 위험 안내 범위가 확대되어 국민의 생명과 안전을 보다 촘촘히 지킬 수 있을 것으로 기대하고 있다.정부는 \"향후에도 국민의 생명과 안전을 빈틈없이 지킬 수 있도록 정부의 역량과 우리 기업의 우수한 디지털 서비스를 잘 결집해 안전한 대한민국을 만드는 데 지속 노력해 나갈 계획\"이라고 밝혔다.허준 기자 joon@techm.kr관련기사KISA, 디지털제품 보안리빙랩 5→2개소로 통합...판교에 '통합보안지원센터' 운영과기정통부, 2025년 우수 정보보호 기술 지정...고스트패스-체크멀 등 선정메이플부터 FC·던파까지 PC방 점령...소통 택한 넥슨, IP 다각화 전략 통했다'韓-日 기술 가교' 박의빈 라인야후 CTO \"AI 컴퍼니 속도...수많은 AI 에이전트 내놓을 것\"\"스마트폰 개통할 때 신분증 복사 걱정 끝\"...이통3사, 모바일 신분증 적용 범위 '확대'3G·LTE용 이동통신 주파수 370㎒ 폭, 전부 재할당 된다...5G 추가 공급은 '논의중'키워드Top#과기정통부#내비게이션",
    "신문사": "기타",
    "길이": 1884
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/30/2025",
    "제목": "홍수위험 정보 안내 지점 223개→933개로 확대",
    "링크": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=573779",
    "내용": "홍수심각 지점 정보 홈 화면 [사진: 과기정통부][디지털투데이 석대건 기자] 정부가 주요 내비게이션사와 협력해 홍수위험 정보 안내 지점을 4배 확대한다고 30일 밝혔다.집중호우에 대비해 국민들의 도로 안전을 지키기 위해 내비게이션을 통한 홍수기 도로 위험 정보 제공 서비스를 강화하기 위한 목적이다.이를 위해 네이버, 맵퍼스, 아이나비시스템즈, 카카오모빌리티, 티맵모빌리티, 현대차·기아 등 6개사와 협력한다.기존 댐 방류정보 전국 37개 댐과 홍수경보 전국 223개 지점에 더해 올해는 전국 933곳 지점에서 홍수량 100%에 도달해 하천 범람 직전의 위험 지점에 대한 정보를 추가 제공한다.환경부에서 제공하는 홍수정보 심각단계는 기존 정보제공 지점에 비해 약 4배 확대된 규모다. 홍수정보 심각단계는 홍수량 100% 도달로 하천 범람 위기 단계를 의미한다.하천 범람 직전의 고위험 구간에 대한 정보도 실시간으로 제공한다. 이를 활용하면 운전자들은 정밀하고 즉각적인 위험 인지를 할 수 있게 된다.수해에 취약한 영남 지역은 지반 상태와 침수 이력 등을 고려해 부산지방국토관리청에서 선정한 침수우려 지하차도 6곳, 침수위험 일반도로 7곳의 정보를 추가로 안내한다. 해당 구간은 기상청 호우특보와 연계돼 특보 영향권에 들어가면 실시간으로 위험 정보를 전달받을 수 있다.올해는 영남 지역에 한정해서 운영하고 해당 정보 안내의 효과성에 따라 추후 전국 확대도 검토할 예정이다. 운전자가 홍수·침수 위험 지점 인근에 진입하면 내비게이션 화면과 음성 안내를 제공하여 운전자가 직접 위험 상황을 인지하고 주의 운전을 할 수 있도록 돕는다.과학기술정보통신부와 한국지능정보사회진흥원이 여러 기관에 분산되어 있던 홍수 위험 정보를 표준 API 형태로 통합 제공함으로써 기업들이 손쉽게 내비게이션 서비스 개발에 활용할 수 있었다고 과기정통부는 설명했다.티맵은 이번 장마기부터 곧바로 서비스를 제공하며 6월 말부터 7월 초 사이에는 카카오내비, 현대차·기아, 네이버지도, 아이나비에어, 아틀란 등 주요 내비게이션에서도 순차적으로 서비스가 개시될 예정이다.과기정통부 관계자는 \"정부는 향후에도 국민의 생명과 안전을 빈틈없이 지킬 수 있도록 정부의 역량과 우리 기업의 우수한 디지털 서비스를 잘 결집하여 안전한 대한민국을 만드는 데 지속 노력해 나갈 계획\"이라고 말했다.석대건 기자d2dg@d-today.co.kr키워드#홍수 심각 정보#과기정통부저작권자 © 디지털투데이 (DigitalToday) 무단전재 및 재배포 금지SNS 기사보내기공유이메일기사저장관련기사과기정통부 2차관에 류제명 실장…\"AI 3대 강국 도약 추진 기대\"과기정통부 \"SKT 조사결과 30일, 위약금 관련입장 7월 4일 발표\"과기정통부, '생활 속 전자파 바로알기' 공모전…10월 10일까지홈쇼핑-유료방송 '송출 수수료' 동상이몽 언제 끝날까부가통신 서비스 매출 436.1조원…전년비 32.8% 증가과기정통부, '민관 협력 AI 파운데이션 모델' 사업설명회 개최방송미디어 AI혁신 기술 개발에 5년 간 1363억원 투자과기정통부, SKT 해킹 조사 결과 이달 발표…위약금 면제 검토는 아직",
    "신문사": "기타",
    "길이": 1531
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/30/2025",
    "제목": "정부, 홍수위험 도로 위험 정보 제공 서비스 강화",
    "링크": "https://www.newscj.com/news/articleView.html?idxno=3287456",
    "내용": "네이버·현대차·기아 등 6개사와 협력홍수위험 정보 안내 지점 4배 확대내비게이션 상 표출 방식. 네이버지도·아이나비에어·아틀란·카카오내비·티맵 예시. (제공: 과학기술정보통신부)[천지일보=황해연 기자] 정부가 주요 내비게이션사와 협력해 집중호우에 대비해 국민들의 도로 안전을 지키기 위해 내비게이션을 통한 홍수기 도로 위험 정보 제공 서비스를 강화한다고 30일 밝혔다.협력 네비게이션사는 네이버, 맵퍼스, 아이나비시스템즈, 카카오모빌리티, 티맵모빌리티, 현대차·기아 등 6개사다.기존 댐 방류정보(전국 37개 댐)와 홍수경보(홍수량 70% 도달 예상 시 전국 223개 지점)에 더해 올해는 전국 933곳 지점에서(223개 지점 포함) 홍수량 100%에 도달해 하천 범람 직전의 위험 지점에 대한 정보(홍수정보 심각단계)도 추가 제공한다.이는 기존 정보제공 지점에 비해 약 4배 확대된 규모로 하천 범람 직전의 고위험 구간에 대한 정보도 실시간으로 제공함으로써 운전자들은 더욱 정밀하고 즉각적인 위험 인지를 할 수 있게 된다.이번에 환경부에서 추가로 제공하는 홍수정보 심각 단계 외에도 수해에 취약한 영남 지역은 지반 상태와 침수 이력 등을 고려해 부산지방국토관리청에서 선정한 ▲침수 우려 지하차도 6곳 ▲침수 위험 일반도로 7곳의 정보를 추가로 안내한다. 해당 구간은 기상청 호우특보와 연계돼 특보 영향권에 들어가면 실시간으로 위험 정보를 전달받을 수 있다. 올해는 영남 지역에 한정해서 운영하고 해당 정보 안내의 효과성에 따라 추후 전국 확대도 검토할 예정이다.이번 서비스도 작년과 마찬가지로 운전자가 홍수·침수 위험 지점 인근(홍수위험정보 반경 1.5㎞ 이상, 침수 위험 구간 일정 전방)에 진입하면 내비게이션 화면과 음성 안내를 제공해 운전자가 직접 위험 상황을 인지하고 주의 운전을 할 수 있도록 돕는다.이와 같은 서비스가 올해도 신속히 구축될 수 있었던 배경에는 정부와 민간 기업 간의 긴밀한 협력에 있었다. 특히 과학기술정보통신부(과기정통부)와 한국지능정보사회진흥원이 여러 기관에 분산돼 있던 홍수 위험 정보를 표준 API 형태로 통합 제공함으로써 기업들이 손쉽게 내비게이션 서비스 개발에 활용할 수 있었다.티맵은 이번 장마기부터 곧바로 서비스를 제공하며 이달 말부터 7월 초 사이에는 카카오내비, 현대차·기아, 네이버지도, 아이나비에어, 아틀란 등 주요 내비게이션에서도 순차적으로 서비스가 개시될 예정이다.이번 ‘내비게이션을 통한 도로위험 안내 서비스’ 2차 고도화를 통해 홍수기 도로 사고 위험 안내 범위가 확대돼 국민의 생명과 안전을 보다 촘촘히 지킬 수 있을 것으로 기대된다.정부는 향후에도 국민의 생명과 안전을 빈틈없이 지킬 수 있도록 정부의 역량과 우리 기업의 우수한 디지털 서비스를 잘 결집해 안전한 대한민국을 만드는 데 지속 노력해 나갈 계획이다.천지일보는 24시간 여러분의 제보를 기다립니다.천지일보 카톡1644-7533newscj@newscj.com제보하기황해연 기자hwang298@newscj.com다른 기사 보기저작권자 © 천지일보 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1505
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/30/2025",
    "제목": "내비게이션에서 홍수 위험 지점 알려준다…&quot;위험한 길 피해가세요&quot;",
    "링크": "https://n.news.naver.com/mnews/article/469/0000873356?sid=105",
    "내용": "6개 내비게이션 회사와 정부 협력기존 223개 지점서 933개 지점으로 확대화면 또는 음성으로 실시간 위험 경보 제공홍수 심각 지점을 상세 안내하는 내비게이션 화면 예시. 과학기술정보통신부 제공정부와 주요 내비게이션 업체가 올해 홍수기 국민의 도로 안전을 위해 협력 체계를 강화했다.과학기술정보통신부는네이버, 카카오모빌리티, 티맵모빌리티 등 6개 내비게이션 업체와 손잡고 홍수 위험 정보 제공 서비스 범위를 크게 넓혔다고30일 밝혔다. 올해부터는 기존 223개 지점의 네 배에 달하는 전국 933개 지점으로 확대해 홍수 위험 정보를 안내한다. 특히홍수량이 100%에 도달해 하천 범람 직전 위험에 처한 '홍수정보 심각 단계'에 대한 정보도 새롭게 추가됐다.이번 협력 체계 강화로 운전자는 내비게이션 화면과 음성 안내를 통해 홍수·침수 위험 지점을 실시간으로 알 수 있게 됐다. 서비스는운전자가 홍수위험 정보 반경 1.5km 이상, 침수위험 구간 일정 전방 등 위험 지점 인근에 들어서면 자동으로 안내되며 내비게이션마다 화면 또는 음성으로 위험 상황을 알려준다.이에 더해 수해에 취약한 영남 지역은부산지방국토관리청이 선정한 6개 침수 우려 지하차도와 7개 침수 위험 일반도로에 대한 정보를 추가로 제공한다. 해당 구간은 기상청 호우특보와 연계돼 특보 영향권에 들어가면 실시간으로 위험 정보가 전달된다. 다만내비게이션이 우회도로를 따로 안내하지는 않는다고 과기정통부는 덧붙였다.티맵은 6월 말부터 서비스를 제공했으며 카카오내비, 현대차·기아, 네이버지도, 아이나비에어, 아틀란 등도 7월 초순까지 순차적으로 서비스를 개시할 예정이다.",
    "신문사": "한국일보",
    "길이": 800
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/30/2025",
    "제목": "다이소, ‘다이소X<b>티맵</b> 이벤트’ 진행 … 다이소 상품권도 타자!",
    "링크": "http://www.shinailbo.co.kr/news/articleView.html?idxno=2075024",
    "내용": "다이소가 티맴과 함께 여름맞이 이벤트를 진행한다. [제공=다이소]균일가 생활용품점 ㈜아성다이소가 ‘다이소X티맵 이벤트’를 진행한다.이번 행사는 티맵 앱(APP)에서 티맵모빌리티가 추천하는 여름 여행지와 이에 어울리는 다이소 여름 상품을 만나볼 수 있다.해당 상품들은 다이소 MD가 직접 엄선해 실용성과 만족도를 높였다. 또한 티맵 앱 내 검색창에서 ‘다이소 픽업’을 검색하거나, 콘텐츠 페이지 내 버튼을 통해 매장픽업 서비스를 제공하는 다이소 매장을 손쉽게 확인할 수 있다.7월 13일까지는 다이소 상품권 증정 이벤트를 진행한다. 티맵 앱 내 ‘어디갈까’ 이벤트 페이지를 통해 참여할 수 있으며, 추첨을 통해 총 2,070명을 대상으로 5천원부터 5만원까지의 다이소 상품권이 제공된다. 자세한 이벤트 내용은 티맵 앱과 다이소몰, 다이소 매장에서 확인 가능하다.한편, 다이소는 ‘기프트카드’, ‘모바일 상품권’ 등 다양한 결제 수단을 지원하고 있으며, 앞으로도 고객 편의를 고려해 다양한 기업과의 협업을 확대할 계획이다.생활용품 프랜차이즈 브랜드 다이소 관계자는 “다이소 매장과 다이소몰을 애용해주시는 고객 여러분께 더 큰 쇼핑의 즐거움을 드리고자 이번 이벤트를 준비했다”며 “앞으로도 다이소는 고객 중심의 다양한 이벤트를 꾸준히 선보일 계획”이라고 전했다.[신아일보] 강동완 선임기자adevent@shinailbo.co.krTag#다이소#티맵#여름상품#여행지#어디갈까저작권자 © 신아일보 무단전재 및 재배포 금지강동완 선임기자이 기자가 작성한 다른 기사전체보기정식품, 신제품 ‘베지밀 고단백 두유 플레인’ 출시캐치테이블, 더운 여름 쏟아지는 할인 쿠폰으로 미식 찬스백억커피, 보성의 프리미엄 키위로 만든 여름 신메뉴 ‘키위키키 음료 2종’ 출시",
    "신문사": "기타",
    "길이": 864
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/30/2025",
    "제목": "내비게이션 도로 침수 정보 제공 확대",
    "링크": "https://www.koit.co.kr/news/articleView.html?idxno=200351",
    "내용": "[정보통신신문=서유덕기자]홍수 위험 안내가 제공되는 내비게이션 화면 갈무리. [사진=과기정통부]정부는 네이버, 맵퍼스, 아이나비시스템즈, 카카오모빌리티, 티맵모빌리티, 현대차·기아 등 주요 내비게이션 업체와 협력해 홍수기 도로 위험 정보 제공 서비스를 강화한다고 30일 밝혔다.정부는 이번 협력으로 전국 933개 지점에서 홍수량 100% 도달 하천 범람 정보를 추가 제공한다. 기존에는 전국 37개 댐의 방류 정보와 223개 지점의 홍수량 70% 도달 예상 정보를 제공해 왔다.약 4배 확대된 규모로 하천 범람 직전의 고위험 구간에 대한 정보를 실시간 제공함으로써 운전자들의 정밀하고 즉각적인 위험 인지를 도모해 국민의 도로 안전이 한층 제고될 것으로 기대된다.아울러 이번에 환경부에서 추가 제공하는 홍수정보 심각단계 외에도, 수해에 취약한 영남 지역은 지반 상태와 침수 이력 등을 고려해 부산지방국토관리청에서 선정한 침수우려 지하차도 6곳, 침수위험 일반도로 7곳의 정보를 추가로 안내한다. 해당 구간은 기상청 호우특보와 연계돼 특보 영향권에 들어가면 실시간으로 위험 정보를 전달받을 수 있다.운전자는 홍수위험정보 반경 1.5㎞ 또는 침수위험 구간 일정 전방에 진입 시 내비게이션 화면과 음성을 통해 안내를 받을 수 있다. 다만 내비게이션이 별도로 우회도로를 안내하지는 않는다.한편, 과학기술정보통신부와 한국지능정보사회진흥원은 기업들이 내비게이션 서비스 개발에 쉽게 활용할 수 있도록 여러 기관에 분산된 홍수 위험 정보를 표준화된 응용프로그램 프로그래밍 인터페이스(API) 형태로 통합 제공했다.티맵은 이번 장마기부터 곧바로 서비스를 제공하며, 7월 2주까지 카카오내비, 현대차·기아, 네이버지도, 아이나비에어, 아틀란 등 주요 내비게이션에서도 순차적으로 서비스가 개시될 예정이다.서유덕 기자ydseo@koit.co.kr다른기사 보기저작권자 © 정보통신신문 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 953
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/30/2025",
    "제목": "AI와 데이터의 결합, 카카오내비의 '치수'",
    "링크": "https://www.econovill.com/news/articleView.html?idxno=701558",
    "내용": "카카오모빌리티가 올여름 장마철을 앞두고 중요한 발표를 했다. 단순한 길안내를 넘어 국민의 안전을 지키는 플랫폼으로 진화하겠다는 선언이다. 카카오모빌리티는 과학기술정보통신부 환경부 등 정부 부처와 손잡고 카카오내비를 통해 장마철 홍수 위험 정보를 실시간으로 제공하는 서비스를 대폭 고도화한다고 30일 밝혔다.이는 모빌리티 플랫폼 시장의 경쟁이 '누가 더 빠른 길을 알려주나'에서 '누가 더 안전한 길을 보장하나'로 넘어가고 있음을 시사한다. 경쟁사인 티맵모빌리티 역시 다양한 안전 운전 기능을 강조하는 상황에서 카카오모빌리티는 정부와의 대규모 데이터 협력이라는 카드를 꺼내 들며 차별화를 꾀하는 모습이다.카카오모빌리티는 이미 지난해부터 홍수 위험 정보를 제공해왔지만 올해는 차원이 다르다. 과학기술정보통신부와 한국지능정보사회진흥원(NIA) 주도로 여러 부처에 흩어져 있던 데이터가 통합되면서 정보의 질과 양이 크게 향상됐다.가장 큰 변화는 홍수 위험 안내 지점의 확대다. 기존 223개 지점에서 710곳이 추가된 총 933개 지점에 대한 정보가 제공된다. 또한 기존 홍수경보(홍수량 70% 도달 예상)에 더해 하천 범람 직전 단계인 '홍수정보 심각단계'(홍수량 100% 도달) 알림이 추가됐다. 운전자가 위험 지역 1.5km 이내로 진입하면 내비게이션 화면에 경고가 즉시 나타나 치명적 사고를 피할 기회를 제공한다. 이 기능은 오는 7월 2일부터 순차적으로 적용된다.특히 지역별 맞춤 정보도 강화된다. 영남 지역의 경우 부산지방국토관리청이 선정한 침수우려 지하차도 6곳과 침수위험 일반도로 7곳의 정보가 추가된다. 기상청 호우특보가 발령되면 해당 구간 운전자에게 관련 정보가 즉시 안내되는 식이다.사진=회사 제공주목할 점은 카카오모빌리티가 공공 데이터에만 의존하지 않는다는 것이다. 회사는 자체적인 생성형 AI와 비전 AI 기술로 전국 도로의 폭이나 노면 상태를 학습해 카카오내비 길안내에 반영하고 있다. 악천후 시 안전에 큰 영향을 미치는 도로 품질 정보를 자체적으로 분석하고 여기에 정부의 실시간 위험 정보를 결합해 시너지를 내는 것이다.카카오모빌리티 관계자는 “과학기술정보통신부와 한국지능정보사회진흥원이 여러 기관에 분산되어 있던 홍수 위험 정보를 표준 API 형태로 통합해 제공한 만큼 국민 안전 증진을 위해 신속하게 연동 작업에 나섰다”며 “카카오내비는 자체적으로 AI 기술을 활용해 일정 품질 이상의 도로를 추천하고 있는데 여기에 다양한 공공데이터까지 연동됨으로써 장마철 운전자 안전을 한층 강화할 수 있을 것으로 기대하고 있다”고 말했다.이러한 행보는 카카오내비의 장기적 전략과 맞닿아 있다. 카카오내비는 이미 2023년부터 기상청과 협력해 '도로 살얼음'과 '도로 가시거리' 위험 정보를 제공 중이다. 또한 오는 8월부터는 한국도로공사와 손잡고 고속도로 위의 정지 차량이나 작업 구간 정보를 실시간으로 알려 2차 사고 예방에도 나설 계획이다. 이는 축적된 이동 데이터와 기술력을 사회적 안전망 확충에 활용하려는 의지의 표현이자 플랫폼의 사회적 책임을 다하려는 노력의 일환으로 풀이된다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기키워드#이코노믹리뷰#최진홍#AI#고도화#모빌리티최진홍 기자rgdsz@econovill.com다른기사 보기구독신청하러 가기경제를 리뷰, 미래를 본다 © 이코노믹리뷰 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1707
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/30/2025",
    "제목": "정부, 홍수기 도로 위험 정보 제공 서비스 '강화'",
    "링크": "https://www.electimes.com/news/articleView.html?idxno=357316",
    "내용": "오유진 기자(ouj@electimes.com)제보입력 2025.06.30 13:38호수 4420페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기카카오톡(으)로 기사보내기네이버밴드(으)로 기사보내기네이버블로그(으)로 기사보내기URL복사(으)로 기사보내기다른 공유 찾기이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기카카오톡(으)로 기사보내기네이버밴드(으)로 기사보내기네이버블로그(으)로 기사보내기URL복사(으)로 기사보내기닫기바로가기기사스크랩하기본문 글씨 키우기본문 글씨 줄이기6개 주요 내비게이션사와 협력…홍수·침수 위험 지점 인근 진입 시 안내정부가 주요 내비게이션사와 협력해 강화된 홍수기 도로 위험 정보를 제공한다. [사진=환경부]정부가 홍수기 도로 위험에 선제적으로 대응하기 위해 주요 내비게이션사와 협력해 정보 제공 서비스를 강화한다.환경부 등 관계부처는 집중호우에 대비해 네이버·카카오모빌리티·티맵모빌리티 등 6개 주요 내비게이션사와 협력, 홍수기 도로 위험 정보 제공 서비스를 강화한다고 30일 밝혔다.환경부에 따르면 내비게이션을 통한 도로위험 안내 서비스는 운전자가 홍수위험정보 반경 1.5㎞ 이상, 침수위험 구간 일정 전방에 진입하면 내비게이션 화면과 음성 안내를 제공한다.특히 올해부터는 홍수위험 정보 안내 지점이 기존 223개 지점에서 홍수정보 심각 단계 발령 대상 지역을 포함한 933개 지점까지 약 4배 확대된다. 이를 통해 하천 범람 직전의 고위험 구간에 대한 정보를 실시간으로 제공, 운전자들이 즉각적으로 위험을 인지할 수 있도록 돕는다.이와 함께 정부는 수해에 취약한 영남 지역의 지반 상태와 침수 이력 등을 고려해 침수 우려가 큰 지하차도 6곳과 일반도로 7곳의 정보도 추가로 제공할 예정이다.환경부 관계자는 “이번 내비게이션을 통한 도로위험 안내 서비스 2차 고도화를 통해 홍수기 도로 사고 위험 안내 범위가 확대돼 국민의 생명과 안전을 보다 촘촘히 지킬 수 있을 것으로 기대된다”고 말했다.키워드#환경부#네이버#카카오모빌리티#티맵모빌리티#내비게이션#내비게이션을 통한 도로위험 안내 서비스오유진 기자ouj@electimes.com기자의 다른기사저작권자 © 전기신문 무단전재 및 재배포 금지라이브리 댓글 작성을 위해 JavaScript를 활성화 해주세요",
    "신문사": "기타",
    "길이": 1153
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/30/2025",
    "제목": "&quot; 홍수·침수 위험 내비로 확인하세요&quot;…집중호우 대비 안내서비스 개시",
    "링크": "https://n.news.naver.com/mnews/article/079/0004039814?sid=101",
    "내용": "핵심요약홍수위험 정보 안내 지점 223→ 933곳 4배 확대하천 범람 위기 단계 정보도 추가 제공…'홍수량 100% 도달'도 안내환경부 제공정부가 집중호우에 대비해 내비게이션을 통한 홍수기 도로 위험 정보 제공 서비스를 강화한다고 30일 밝혔다.운전자가 홍수·침수 위험 지점 인근(홍수위험정보 반경 1.5km 이상, 침수위험 구간 일정 전방)에 진입하면 내비게이션 화면과 음성 안내를 제공해 운전자가 직접 위험 상황을 인지하고 주의운전을 할 수 있도록 돕는 것이다.이를 위해 네이버, 맵퍼스, 아이나비시스템즈, 카카오모빌리티, 티맵모빌리티, 현대차·기아 등 6개사와 협력한다.내비 안내 화면 예시. 환경부 제공올해부터는 안내 지점을 총 933곳으로 4배 확대하고, 범람 위기 단계에도 '심각'단계를 추가해 홍수량 100%에 도달해 범람 직전의 위험 지점 정보도 추가 제공키로 한 것이다.아울러, 수해에 취약한 영남 지역은 지반 상태와 침수 이력 등을 고려해 부산지방국토관리청에서 선정한 △침수우려 지하차도 6곳 △침수위험 일반도로 7곳의 정보를 추가로 안내한다.해당 구간은 기상청 호우특보와 연계돼 특보 영향권에 들어가면 실시간으로 위험 정보를 전달받을 수 있다. 올해는 영남 지역에 한정해서 운영하고, 해당 정보 안내의 효과성에 따라, 추후 전국 확대도 검토할 예정이다.업체별로 티맵은 이번 장마기부터 곧바로 서비스를 제공하며, 6월 말부터 7월 초 사이에는 카카오내비, 현대차·기아, 네이버지도, 아이나비에어, 아틀란 등 주요 내비게이션에서도 순차적으로 서비스가 개시될 예정이다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 901
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/30/2025",
    "제목": "진작 이랬으면....&quot;내비로 홍수 위험 구간 알려준다&quot;",
    "링크": "https://n.news.naver.com/mnews/article/015/0005151335?sid=105",
    "내용": "주요 내비게이션 서비스에서 제공됐던 홍수 위험 정보 안내 서비스가 대폭 강화된다. 정보제공 지점이 기존 대비 4배 이상 늘어난다.과학기술정보통신부는 네이버, 맵퍼스, 아이나비시스템즈, 카카오모빌리티, 티맵모빌리티, 현대차·기아 등 6개 내비게이션사와 협력해 내비게이션을 통한 홍수기 도로 위험 정보 제공 서비스를 강화한다고 30일 발표했다.기존에는 전국 37개 댐의 방류정보와 전국 223개 지점의 홍수 경보(홍수량 70% 도달 예상 시)를 제공했다. 올해는 정보 제공 지점을 223곳에서 933곳으로 늘렸고 홍수량이 100%에 도달해 하천이 범람 직전인 ‘홍수정보 심각 단계’에 대한 정보도 추가로 알려준다.수해에 취약한 영남 지역은 지반 상태와 침수 이력 등을 고려해 부산지방국토관리청에서 선정한 침수 우려 지하차도 6곳과 침수위험 일반도로 7곳의 정보를 안내한다. 이 구간은 기상청 호우 특보와 연계돼 특보 영향권에 들어가면 실시간으로 위험 정보를 전달받을 수 있다. 올해는 영남 지역에 한정해서 운영하고, 해당 정보 안내와 효과에 따라 전국 확대도 검토한다.이번 서비스도 지난해와 마찬가지로 운전자가 홍수·침수 위험 지점 인근에 진입하면 내비게이션 화면과 음성 안내를 제공해 운전자가 직접 위험 상황을 인지하고 주의 운전을 할 수 있도록 돕는다.티맵은 지난 26일 서비스를 시작했고 카카오내비, 현대차·기아 내비는 7월 첫 주에, 네이버지도, 아이나비에어, 아틀란은 7월 둘째 주에 서비스를 개시한다.이 서비스는 2023년 7월 폭우로 하천이 범람하면서 지하차도가 침수된 사고를 계기로 시작됐다. 정부와 민간 기업이 협력해 지난해 처음으로 도로 위험 정보 서비스를 만들었다.정부 관계자는 “이번 2차 고도화를 통해 홍수기 도로 사고 위험 안내 범위가 확대돼 국민의 생명과 안전을 보다 촘촘히 지킬 수 있을 것으로 기대한다”며 “정부 역량과 우리 기업의 디지털 서비스를 잘 결집해 안전한 대한민국을 만드는 데 노력하겠다”라고 강조했다.",
    "신문사": "한국경제",
    "길이": 974
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/30/2025",
    "제목": "<b>티맵</b>·카카오 등 내비 6종, 전국 933곳 홍수 위험 알려준다",
    "링크": "https://n.news.naver.com/mnews/article/011/0004503059?sid=105",
    "내용": "장마철 도로침수 정보제공카카오내비에 업데이트될 홍수 위험 알람 기능. 사진 제공=과학기술정보통신부[서울경제]국내 주요 내비게이션 서비스가 장마철을 맞아 홍수 전국 933곳에서 홍수 위험을 실시간으로 경고하는 기능을 지원한다.정부는 네이버, 맵퍼스, 아이나비시스템즈, 카카오모빌리티, 티맵모빌리티, 현대차·기아 등 국내 주요 내비게이션 6개사와 협력해 홍수기 도로 위험 정보 제공 서비스를 강화한다고 30일 밝혔다. 집중호우에 대비해 국민 도로 안전을 강화하기 위한 취지다.6개 서비스는 이를 통해 전국 933곳의 홍수경보와 홍수정보 심각단계 알람 기능을 제공한다. 홍수경보는 홍수량 70%, 홍수정보 심각단계는 하천 범람 직전 홍수량 100%에 도달한 상태다. 6개 서비스는 기존에도 전국 223곳의 홍수경보와 37개 댐 방류 정보를 알려줬지만 이번에 정부 측과 협력을 강화해 정보제공 규모를 4배로 확대했다. 운전자는 홍수나 침수 위험 지점 인근에 진입 시 내비게이션 화면과 음성 안내를 듣고 주의 운전을 할 수 있다.수해에 취약한 영남 지역은 지반 상태와 침수 이력 등을 고려해 부산지방국토관리청에서 선정한 침수우려 지하차도 6곳, 침수위험 일반도로 7곳 정보가 추가로 안내된다. 해당 구간은 기상청 호우특보와 연계돼 특보 영향권에 들어가면 실시간으로 위험 정보를 전달받을 수 있다. 올해는 영남 지역에 한정해서 운영하고 해당 정보 안내의 효과성에 따라 추후 전국 확대도 검토할 예정이다.26일 티맵을 시작으로 이번주 카카오내비와 현대차·기아 내비게이션, 7월 둘째주 네이버지도와 아이나비에어, 아틀란이 업데이트를 진행한다. 정부는 국민 생명과 안전을 빈틈없이 지킬 수 있도록 기업의 우수한 디지털 서비스를 잘 결집해나간다는 방침이다.",
    "신문사": "서울경제",
    "길이": 861
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/30/2025",
    "제목": "정부, 집중호우 대비해 도로 위험 알림 강화",
    "링크": "https://www.newspim.com/news/view/20250630000204",
    "내용": "美 자재업체 GMS, 결국 홈디포 품으로…주가 12% 급등",
    "신문사": "기타",
    "길이": 32
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/30/2025",
    "제목": "홍수위험 알림 지점 4배 늘어난다…이달 말부터 <b>티맵</b>·카카오내비 순차...",
    "링크": "https://n.news.naver.com/mnews/article/029/0002964832?sid=105",
    "내용": "정부·6개사 협력해 933곳에 위험 알림운전자 반경 1.5km 접근 시 음성·화면 경보내비게이션 상 표출 방식. 과기부 제공정부가 홍수기 도로 사고를 예방하기 위해 내비게이션을 통한 실시간 위험 정보 제공 범위를 대폭 확대한다. 기존 223곳이었던 홍수위험 안내 지점은 올해 933곳으로 약 4배 늘어날 예정이다.30일 과학기술정보통신부는 환경부·국토교통부 등과 협력해 주요 내비게이션 서비스에 홍수위험 실시간 알림 기능을 확대 적용한다고 밝혔다. 네이버, 맵퍼스, 아이나비시스템즈, 카카오모빌리티, 티맵모빌리티, 현대차·기아 등 6개사가 참여한다. 이번 서비스는 집중호우 시 운전자에게 도로 침수 및 하천 범람 위험 정보를 실시간으로 제공해 사고를 예방하는 데 목적이 있다.올해 새롭게 도입된 ‘홍수정보 심각단계’는 홍수량 100%에 도달한 범람 직전의 하천 위험 구간을 뜻한다. 운전자는 해당 지역 반경 1.5㎞이내에 진입하면 음성 또는 화면 경보를 통해 즉각적인 상황 인지를 할 수 있다. 기존에 제공하던 △댐 방류 정보(37개 댐) △홍수경보(홍수량 70%) 안내도 함께 유지된다.영남 지역에 한해 시범적으로 침수우려 지하차도 6곳과 일반 도로 7곳의 위험 정보도 별도 제공된다. 해당 구간들은 기상청 호우특보와 연계돼 특보 영향권 진입 시 운전자에게 실시간으로 위험 정보가 전달된다. 운전자가 위험 구간 인근에 진입하면 내비게이션 화면과 음성으로 ‘홍수 심각’ 지점을 안내받게 되는 것이다.일부 서비스에서는 CCTV 영상 및 경로탐색 결과 반영, 홈화면 팝업 등 다양한 방식으로 정보를 제공한다. 다만 해당 서비스는 우회도로를 자동으로 안내하지는 않는다. 올해는 영남권에 한해 시범 운영되며, 향후 효과 분석을 거쳐 전국 확대도 검토할 예정이다.이번 서비스 고도화는 정부와 민간의 협력 아래 추진됐다. 과기정통부와 한국지능정보사회진흥원(NIA)은 기관별로 분산돼 있던 홍수 관련 정보를 표준 API로 통합해 제공, 각 내비게이션 기업들이 이를 손쉽게 서비스에 연동할 수 있도록 했다.티맵은 이번 장마기부터 곧바로 서비스를 제공한다. 이후 이달 말부터 다음달 초 사이에는 카카오내비, 현대차·기아, 네이버지도, 아이나비에어, 아틀란 등에서도 순차적으로 서비스가 개시될 예정이다.과기부 관계자는 “이번 ‘내비게이션을 통한 도로위험 안내 서비스’ 2차 고도화를 통해 홍수기 도로 사고 위험 안내 범위가 확대돼 국민의 생명과 안전을 보다 촘촘히 지킬 수 있을 것으로 기대된다”며 “정부는 향후에도 국민의 생명과 안전을 빈틈없이 지킬 수 있도록 정부의 역량과 우리 기업의 우수한 디지털 서비스를 잘 결집하여 안전한 대한민국을만드는 데 지속 노력해 나갈 계획”이라고 강조했다.",
    "신문사": "기타",
    "길이": 1329
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/30/2025",
    "제목": "&quot;집중호우철 내비 꼭 켜세요&quot;…도로침수 위험정보 제공 강화",
    "링크": "https://n.news.naver.com/mnews/article/003/0013333248?sid=105",
    "내용": "과기부, 티맵·카카오·네이버 등 6개 내비 운영사와 도로 위험정보 제공 강화홍수기 도로 위험 정보 223개→933개 확대[서울=뉴시스] 박은비 기자 = 과학기술정보통신부는 집중호우 대비 내비게이션을 통한 홍수기 도로 위험 정보 제공 서비스를 강화한다고 30일 밝혔다. 네이버, 맵퍼스, 아이나비시스템즈, 카카오모빌리티, 티맵모빌리티, 현대차·기아 등 6개 내비게이션사가 협력하는 서비스다.기존 댐 방류정보(전국 37개 댐), 홍수경보(홍수량 70% 도달 예쌍시 전국 223개 지점)에 더해 올해는 전국 933개 지점에서 홍수량 100%에 도달해 하천 범람 직전인 위험 직전에 대한 정보를 홍수정보 심각단계로 추가 제공한다.이는 기존 정보 제공의 약 4배 확대된 규모다. 하천 범람 직전의 고위험 구간에 대한 정보를 실시간으로 제공해 운전자들이 더욱 정밀하고 즉각적인 위험 인지를 할 수 있게 된다.특히 수해에 취약한 영남 지역은 지반 상태와 침수 이력 등을 고려해 부산지방국토관리청에서 선정한 침수우려 지하차도 6곳, 침수위험 일반도로 7곳 정보를 추가로 안내한다.해당 구간은 기상청 호우특보와 연계돼 특보 영향권에 들어가면 실시간으로 위험 정보를 전달받을 수 있다. 올해는 영남지역에 한정해 운영하고, 추후 전국 확대도 검토할 예정이다.이번 서비스도 지난해와 마찬가지로 운전자가 홍수위험정보 반경 1.5km 이상, 침수위험 구간 일정 전방에 진입하면 내비게이션 화면과 음성 안내를 제공해 운전자가 직접 위험 상황을 인지하고 주의 운전을 할 수 있게 돕는다. 다만 내비게이션이 별도로 우회도로를 안내하지는 않는다.티맵은 이번 장마기부터 곧바로 서비스를 제공한다. 카카오내비, 현대차·기아, 네이버지도, 아이나비에어, 아틀란 등 주요 내비게이션도 다음달까지 순차적으로 서비스가 개시된다．",
    "신문사": "기타",
    "길이": 887
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/30/2025",
    "제목": "&quot;전방에 홍수위험 구간입니다&quot;…내비게이션으로 933곳 안내",
    "링크": "https://n.news.naver.com/mnews/article/003/0013333245?sid=102",
    "내용": "네이버·티맵모빌리티 등 6개사와 협력기존 223개에서 933곳으로 '4배 확대'[제주=뉴시스] 우장호 기자 = 제주지역에 정체(장마)전선 영향으로 호우특보가 발효된 2022년 8월 17일 오후 제주시 용담2동 제주공항 주변 도로에서 차량들이 물보라를 일으키며 달리고 있다. 2022.08.17. woo1223@newsis.com[서울=뉴시스]정예빈 기자 = 정부가 주요 내비게이션사와 함께 홍수기 도로 위험 정보 제공 서비스를 강화한다.환경부 등 관계부처는 30일 집중호우에 대비하기 위해 네이버, 티맵모빌리티 등 6개 주요 내비게이션사와 하천 범람 직전의 고위험 구간에 대한 정보를 실시간으로 제공한다고 밝혔다.'내비게이션을 통한 도로위험 안내 서비스'는 운전자가 홍수위험정보 반경 1.5㎞ 이상, 침수위험 구간 일정 전방에 진입하면 내비게이션 화면과 음성 안내를 제공하는 것이다.이번 서비스는 홍수위험 정보 안내 지점을 기존 223곳에서 933개 지점까지 약 4배 확대됐다. 내비게이션은 별도로 우회도로를 안내하지는 않지만 운전자가 직접 위험 상황을 인지하고 안전하게 운전할 수 있도록 돕는다.환경부는 수해에 취약한 영남 지역의 지반 상태와 침수 이력 등을 고려해 침수우려 지하차도 6곳과 침수위험 일반도로 7곳의 정보도 추가 제공한다. 정보 안내의 효과성에 따라 전국 확대도 검토할 계획이다.정부는 \"이번 내비게이션 도로위험 안내 서비스를 통해 홍수기 도로 사고 위험 안내 범위가 확대돼 국민의 생명과 안전을 보다 촘촘히 지킬 수 있을 것으로 기대된다\"고 밝혔다．",
    "신문사": "기타",
    "길이": 766
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/30/2025",
    "제목": "홍수 위험 안내 3.8배 늘린다…내비 933곳 실시간 '경고' 정보 제공",
    "링크": "https://n.news.naver.com/mnews/article/421/0008340778?sid=101",
    "내용": "충북 괴산 괴산댐이 홍수 대비를 위해 20일 전체 수문을 열고 방류를 하고 있다. 2025.6.20/뉴스1 ⓒ News1 이성기 기자(세종=뉴스1) 황덕현 기후환경전문기자 = 홍수기 집중호우에 따른 도로 침수 사고를 줄이기 위해 정부와 주요 내비게이션사 간 협력이 대폭 확대됐다. 기존보다 약 3.8배 많은 933개 지점에서 하천 범람 직전 단계까지 포함한 실시간 경고 정보가 제공되며, 침수 이력이 있는 영남권 도로에 대해서도 별도 경보 체계가 새롭게 도입됐다.환경부와 국토교통부, 과학기술정보통신부는 30일, 집중호우에 대비한 '홍수기 도로위험 정보 제공 서비스'를 전국적으로 확대 운영한다고 밝혔다. 참여 기업은 네이버와 맵퍼스, 아이나비시스템즈, 카카오모빌리티, 티맵모빌리티, 현대차·기아 등 총 6개사다.기존에는 전국 223개 지점에서만 홍수위험 정보를 제공했으나, 올해부터는 홍수량이 100%에 도달해 하천 범람 직전인 '홍수정보 심각단계'를 반영해 총 933개 지점까지 확대됐다. 고위험 구간에 대한 실시간 경고 정보가 처음 도입된 셈이다. 운전자는 해당 지점으로부터 반경 1.5㎞ 이내에 접근할 경우 내비게이션 화면과 음성 안내를 통해 위험 상황을 즉시 인지할 수 있다.영남권에서는 과거 침수 이력과 지반 상태 등을 고려해, 지하차도 6곳과 일반국도 7곳에 대한 별도 경보 시스템도 도입된다. 해당 구간은 기상청 호우특보와 연동돼 특보가 발효되면 실시간으로 위험 정보가 안내된다. 이번 경보 체계는 부산지방국토관리청이 중심이 되어 추진됐으며, 올해는 영남 지역에 한정해 시범 운영하고 향후 전국 확대 여부를 검토할 예정이다.서비스는 각 내비게이션 앱에 적용된다. 티맵이 6월 말 가장 먼저 시작했고, 카카오내비는 7월 1일부터, 네이버 지도·아이나비·아틀란 등은 7월 둘째 주부터 순차적으로 반영될 계획이다. 내비게이션에는 위험 구간에 대한 음성 및 시각 경고, CCTV 영상 제공, 홈 화면 팝업 안내 등 다양한 형식의 정보가 표시되며, 다만 자동 우회 경로 설정은 제공하지 않는다.이번 시스템 구축에는 정부와 민간 간 협업이 핵심 역할을 했다. 과기부와 한국지능정보사회진흥원이 기관별로 분산돼 있던 홍수 정보를 표준화된 API 형태로 통합 제공하면서, 내비게이션사들이 이를 손쉽게 활용할 수 있도록 지원했다.",
    "신문사": "기타",
    "길이": 1134
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/30/2025",
    "제목": "침수지역 진입시 내비에서 경고…도로위험 정보 서비스 고도화",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1668600",
    "내용": "7월 중순까지 6개 내비게이션 기업에 순차 도입내비게이션 표출방식 예시 [출처=과학기술정보통신부]앞으로는 운전자가 침수 위험구간 반경 1.5km 이내에 접근하면 내비게이션에서 음성과 화면경고를 통해 위험을 알려주게 된다.정부는 6개 주요 내비게이션 기업과 협력해 홍수기 도로위험 정보 제공 서비스를 대폭 강화한다고 30일 밝혔다.협력사에는 네이버를 비롯해 맵퍼스(아틀란), 아이나비시스템즈, 카카오모빌리티, 티맵모빌리티, 현대차·기아가 포함된다.올해부터는 기존 댐 방류 정보(전국 37개 댐)와 홍수경보(홍수량 70% 도달 예상, 223개 지점)에 더해 홍수량 100%에 도달한 하천 인근 933개 지점에 대한 '홍수정보 심각단계'를 추가로 안내한다. 이는 지난해보다 약 4배 확대된 규모다.정부는 하천 범람 직전의 위험구간 정보를 실시간 제공함으로써 운전자들의 즉각적인 인지와 안전한 회피 운행을 유도할 수 있을 것으로 보고 있다.올해는 부산지방국토관리청이 수해에 취약한 영남지역을 중심으로 ▲침수우려 지하차도 6곳 ▲침수위험 일반도로 7곳을 선정해 내비게이션 경로 상에 안내한다. 해당 구간은 기상청의 호우특보와 연동돼 특보 영향권 진입 시 실시간으로 경고 메시지가 제공된다. 정부는 시범 운영을 통해 효과성이 검증되면 전국으로 확대할 예정이다.운전자가 위험구간 반경 1.5km 이내에 진입하면 음성 및 화면 경고를 통해 위험을 즉시 인지할 수 있도록 설계됐다. 티맵은 지난 26일부터 서비스를 시작했으며 카카오내비와 현대차·기아는 7월 1주차, 네이버지도와 아이나비에어, 아틀란은 7월 2주차부터 순차적으로 내비게이션 서비스를 도입한다.이번 고도화 사업은 과학기술정보통신부와 한국지능정보사회진흥원(NIA)의 협력을 통해 분산된 홍수 정보를 표준 API 형태로 통합 제공함으로써 민간 내비게이션 기업들이 쉽게 서비스를 개발하고 적용할 수 있도록 지원한 결과다.정부 관계자는 \"이번 서비스를 통해 홍수기 도로 사고 예방 효과를 극대화하겠다\"며 \"앞으로도 디지털 기술과 공공정보의 융합을 통해 국민의 생명과 안전을 빈틈없이 보호해 나가겠다\"고 말했다.저작권자 © 이비엔(EBN)뉴스센터 무단전재 및 재배포 금지신주식 기자winean@ebn.co.kr다른기사 보기기사공유개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 1286
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/30/2025",
    "제목": "주차장을 지배하는 자 <b>모빌리티</b>를 지배한다…쏘카의 영리한 영토 확장",
    "링크": "https://www.econovill.com/news/articleView.html?idxno=701493",
    "내용": "모빌리티 플랫폼 간의 경쟁이 차량 호출과 공유를 넘어 ‘주차장’으로 번지고 있다. 주차장은 사용자의 이동 시작과 끝을 책임지는 핵심 인프라로 이를 선점하는 플랫폼이 미래 모빌리티 시장의 승자가 될 것이라는 분석이 나온다.이러한 가운데 쏘카가 서울 도심의 주차난을 해결할 실마리를 공유 경제에서 찾으며 영토를 빠르게 확장하고 있다.모빌리티 혁신 플랫폼 쏘카는 자사의 온라인 주차 플랫폼 ‘모두의주차장’이 서울시 거주자우선주차 공유사업을 통해 지난해에만 총 126만회에 달하는 공유 거래를 성사시켰다고 30일 밝혔다.모두의주차장이 운영하는 이 사업은 주민이 자신이 배정받은 주차 공간을 비는 시간대에 다른 운전자에게 빌려주는 모델이다. 주민은 수익을 모두의주차장 포인트로 받아 주차비 결제나 상품권 교환에 사용할 수 있다. 단순한 주차 서비스 제공을 넘어 일반 시민을 플랫폼의 공급자로 참여시키는 영리한 방식이다.사진=쏘카이 사업의 성장세는 가파르다. 2022년 62만회였던 공유 횟수는 2023년 95만회 지난해 126만회로 최근 3년새 연평균 50%에 가까운 성장률을 기록했다. 올해는 5월까지의 기록만으로도 이미 51만회를 넘어섰다. 이는 목적지 주변 주차장을 스마트폰으로 미리 검색하고 예약하는 문화가 운전자들 사이에 자리 잡았음을 의미한다.특히 공유 주차의 가치는 주차 공간이 가장 절실한 곳에서 빛을 발했다. 업무 쇼핑 관광 기능이 밀집된 마포 서초 종로 송파 용산 5개 지역의 거래량이 전체의 약 65%를 차지했다. 이는 외부 차량 유입이 많고 단시간 주차 수요가 높은 지역일수록 공유 주차의 효용성이 크다는 점을 명확히 보여준다.쏘카의 영토 확장은 여기서 그치지 않는다. 주민에게 배정되지 않은 채 방치되던 유휴 주차면 즉 ‘미배정주차면’을 적극 활용한 것이 신의 한 수로 평가받는다. 24시간 개방이 가능한 미배정주차면은 고정된 주민에게 묶여있지 않아 훨씬 유연하고 효율적인 공유가 가능하다.지난해 미배정주차면을 통한 주차 이용은 39만건으로 전체의 약 31%를 차지하는 기염을 토했다. 쏘카는 현재 서울 18개 자치구와 협력해 약 2300개의 미배정주차면을 공유 중이다. 이는 잠자고 있던 공공 자산을 깨워 지자체의 주차난 해소와 세수 확대를 돕는 동시에 플랫폼의 핵심 자산으로 편입하는 전략이다.이러한 쏘카의 행보는 거대 경쟁사인 카카오모빌리티와 티맵모빌리티를 정조준한다. 카카오T 주차와 티맵주차 역시 막대한 자본과 가입자를 무기로 주차장 확보에 열을 올리고 있다. 주차 서비스는 단순히 주차비 수익을 넘어 사용자의 이동 데이터를 확보하고 플랫폼에 묶어두는 ‘록인(Lock-in)’ 효과가 매우 크기 때문이다. 쏘카는 지난 2022년 모두의주차장을 인수하며 카셰어링과 주차를 잇는 시너지 전략을 본격화했으며 이번 성과는 그 전략이 시장에 성공적으로 안착하고 있음을 보여주는 지표다.최윤수 쏘카 공공거점팀장은 “서울을 비롯한 수도권 주요 지역을 중심으로 여러 지자체와 협력해 유휴 주차면 공유를 확대해 나가고 있다”며 “도심 유휴 공간의 디지털화와 공유를 통해 주차 접근성과 이용 편의를 높이는 한편 지속가능한 도시 인프라 구축에도 기여하겠다”고 말했다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기키워드#이코노믹리뷰#최진홍#모빌리티최진홍 기자rgdsz@econovill.com다른기사 보기구독신청하러 가기경제를 리뷰, 미래를 본다 © 이코노믹리뷰 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1741
  },
  {
    "키워드": "티머니",
    "발행일": "7/1/2025",
    "제목": "서울시, 중·장년도 AI 쉽게 배운다…'5분 클래스' 10종 영상 공개",
    "링크": "https://n.news.naver.com/mnews/article/421/0008342121?sid=102",
    "내용": "음성 기반 응답·챗봇 활용법 등오세훈 서울시장이 24일 오전 서울 중구 서울시청에서 K-건축문화 종합지원계획에 대해 브리핑하고 있다. 서울시는 이날 브리핑을 통해 경쟁력 있는 대한민국 건축가들의 세계 무대 진출을 돕고, 국내 대형 프로젝트 참여 기회를 확대하는 등 4대 분야 11개 과제를 2030년까지 추진한다고 밝혔다. 2025.6.24/뉴스1 ⓒ News1 이승배 기자(서울=뉴스1) 구진욱 기자 = 서울시는 중·장년층을 대상으로 실생활에서 인공지능(AI)과 디지털 기술을 쉽게 활용할 수 있도록 돕는 '5분 클래스' 영상 10종을 1일 전면 공개한다.서울AI재단(이사장 김만기)은 중·장년층 누구라도 인공지능과 디지털 기술을 실생활에서 쉽계 활용할 수 있도록 돕기 위해, '어디나 5분 클래스-AI편' 영상 10종을 이날부터 유튜브와 서울AI에듀테크를 통해 전면 공개한다.어디나 5분 클래스-AI편은 퇴직 후 디지털 환경에 적응이 필요한 시니어층을 주요 대상으로 음성 기반 응답, 챗봇 활용법, 건강 관리 앱과 교통, 소비 관련 공공앱 활용법까지 담은 실용중심의 영상 콘텐츠다.각 영상은 5분 내외의 짧은 길이로 제작돼 반복 학습에 용이하며, 별도 회원가입 없이 자립 학습이 가능 하도록 구성됐다.10종의 영상은 △생성형 AI활용법 △AI팩트체크 △음성A I△카카오톡AI △간편 인증서 발급 △서울PAY △티머니 Go 등 중·장년층이 일상생활에서 경험하는 디지털 상황을 반영했다.한국언론진흥재단, 서울교통공사, 한국보건의료정보원 등 분야별 전문기관과의 협력을통해 제작하여 콘텐츠의 전문성을 높인 동시에 쉬운 설명과 생활 사례를 중심으로 구성해 누구나 따라 할 수 있도록 지원한다.",
    "신문사": "기타",
    "길이": 832
  },
  {
    "키워드": "티머니",
    "발행일": "7/1/2025",
    "제목": "서울시, 고령자용 인공지능 교육 영상 10종 공개",
    "링크": "https://n.news.naver.com/mnews/article/003/0013334618?sid=102",
    "내용": "서울AI재단, 실생활 중심 AI 교육 콘텐츠 제작[서울=뉴시스]서울AI재단 CI.[서울=뉴시스] 박대로 기자 = 서울AI재단(이사장 김만기)은 고령자가 인공지능(AI)과 디지털 기술을 실생활에서 활용할 수 있도록 돕기 위해 '어디나 5분 클래스-AI편' 영상 10종을 다음 달 1일부터 유튜브와 서울AI에듀 테크를 통해 공개한다고 1일 밝혔다.영상 공개 대상은 퇴직 후 디지털 환경에 적응이 필요한 고령자다.음성 기반 응답, 챗봇 활용법, 건강관리 앱과 교통, 소비 관련 공공 앱 활용법까지 담은 실용 중심 영상이다.각 영상은 5분 안팎 길이로 제작돼 반복 학습에 적합하다. 별도 회원 가입 없이 자립 학습이 가능하다.10종 영상은 ▲생성형 AI 활용법 ▲AI 팩트체크 ▲음성 AI ▲카카오톡 AI ▲간편인증서 발급 ▲서울PAY ▲티머니Go 등이다.한국언론진흥재단, 서울교통공사, 한국보건의료정보원 등 분야별 전문기관이 제작에 협력했다.한국언론진흥재단과 함께 제작한 'AI 팩트체크'는 생성형 AI가 잘못된 정보를 제공하는 '환각' 현상을 소개하고 사용자가 허위 정보를 구분하고 대응하는 방법을 안내한다.서울교통공사와 함께 제작한 '또타라커' 영상은 지하철 물품 보관 앱 사용법을 다뤘다. 한국보건의료정보원은 병원 방문과 투약 이력을 확인할 수 있는 '나의건강기록' 앱 활용법을 소개한다.'서울Pay+' 영상은 모바일 결제를 활용해 교통, 소비를 손쉽게 처리하는 방법을 다룬다.어디나 5분클래스-AI편은 서울AI에듀테크 누리집이나 서울AI재단 유튜브를 통해 무료로 시청할 수 있다.모든 콘텐츠는 유튜브 외에도 SK Btv 채널을 통해 송출된다.별도 회원 가입 없이 영상 시청이 가능하다. 스마트폰이 있으면 자녀나 지인의 도움 없이 학습이 가능하다.김만기 서울AI재단 이사장은 \"AI가 특별한 기술이 아니라 일상생활의 일부가 돼야 한다\"며 \"기술 변화에 적응이 필요한 누구나 디지털 자립을 이룰 수 있도록 실용 중심의 교육 콘텐츠를 계속 개발하겠다\"고 밝혔다.",
    "신문사": "기타",
    "길이": 984
  },
  {
    "키워드": "티머니",
    "발행일": "6/30/2025",
    "제목": "동양생명·티웨이·마녀공장…'핫한 M&amp;A' 완성한 7대 로펌 변호사 [시그...",
    "링크": "https://n.news.naver.com/mnews/article/011/0004503223?sid=101",
    "내용": "\"자문 넘어 고객 목표 함께 설계\"\"비즈니스 본질 이해해야\"\"당국 조율 전략적 역할도\"[서울경제]이 기사는 2025년 6월 30일 15:41자본시장 나침반 '시그널(Signal)'에 표출됐습니다.김성진(왼쪽부터) 김앤장 법률사무소 변호사, 박동준 법무법인 세종 변호사, 박경균 법무법인 광장 변호사, 장호경 법무법인 태평양 변호사, 황규상 법무법인 율촌 변호사, 김상만 법무법인 화우 변호사, 안중성 법무법인 지평 변호사. 사진 제공=각 사“딜의 성패는 협상 테이블에서 갈립니다.” 이해관계가 복잡하게 얽힌 인수합병(M&A) 협상은 단순한 가격 조율의 영역을 넘어선다. 계약서 한 문장의 표현, 단어 하나가 수백억 원의 가치를 좌우하기 때문이다. 이 치열한 협상의 중심에는 변호사가 있다. 숫자 뒤에 숨은 권리와 의무, 리스크를 법의 언어로 설계하는 M&A 전문 변호사 중 올 상반기 주요 딜을 자문한 ‘상반기 시그널 선정 베스트 로이어’ 7인을 소개한다.◇“법률은 딜의 언어” M&A 현장 누비는 김성진 변호사상반기 M&A 자문 실적 1위에 빛나는 김앤장 법률사무소의 ‘스타 플레이어’는 김성진(변시 3회) 변호사가 선정됐다. 11년 차에 접어든 김 변호사가 축적한 경험은 방대하다. 올해에도 △케이엘앤파트너스의 마녀공장 인수 △한앤컴퍼니의 SK이터닉스 블록딜 매각 △어피니티의 교보생명 지분 매각 등이 그의 손을 거쳤다. 김 변호사는 “법률 자문은 거래 성사를 넘어, 고객의 비즈니스 목표를 함께 설계하는 일”이라고 강조했다.◇“크로스보더 M&A 최전선에서 쌓은 감각” 박동준 변호사법무법인 세종의 박동준(변시 2회) 변호사는 뉴욕 현지 로펌 근무 경험을 바탕으로 국경을 넘는 복잡한 거래에서 강점을 발휘한다. △앵커 PE의 국제전기 인수 △스틱인베스트먼트의 서울공항리무진 인수 △필리핀 졸리비의 컴포즈 인수 등의 거래를 성공적으로 이끌었다. 최근 국내 멀티플렉스 업계 재편을 이끄는 롯데컬처웍스와 메가박스중앙의 합병 자문을 맡고 있다. 업계에서는 박 변호사에 대해 “복잡한 크로스보더 협상에서도 빠르고 정확한 솔루션을 제시한다”고 치켜세웠다.◇“협상 성공 보증 수표” 박경균 변호사법무법인 광장의 박경균(39기) 변호사는 대기업과 사모펀드(PEF)를 넘나드는 M&A 전문가다. 2013년 입사 후 LG·SK·HD현대·롯데·신세계 등 대기업과 PEF의 거래를 자문해왔다. △JKL의 플러그링크 투자 △아스트라의 케이씨 투자 △JKL의 컴인워시 인수 △이음의 고려노벨화약 매각 △신세계인터의 어뮤즈 인수 등을 성공적으로 이끌었다. 박 변호사는 “이제는 후배들에게 경험과 노하우를 전해야 하는 위치가 됐다는 점에서 큰 책임감을 느낀다”며 “고객의 기대에 부응하도록 더욱 정교하고 신뢰도 높은 서비스를 제공할 것”이라고 밝혔다.◇“법은 장벽 아닌 해법 제시” 장호경 변호사법무법인 태평양의 장호경(38기) 변호사는 법적 리스크 관리와 동시에 거래 성사를 위한 현실적 해법을 설계하는 인물이다. 대표 자문 건으로는 △KKR의 태영인더스트리 인수 △현대차의 코하이젠 합작 투자 △VIG파트너스의 푸디스트 매각 △H&Q의 현대홀딩스·현대엘리베이터 투자 등이 있다. 장 변호사는 “법적으로 안전한 선택만 좇다 보면 오히려 비즈니스가 불가능해진다”며 “거래 목적을 달성할 수 있는 구조를 설계하는 것이 진짜 법률가의 역할”이라고 말했다.◇“거래를 넘어 산업을 본다” 황규상 변호사법무법인 율촌의 황규상(33기) 변호사는 M&A본부 팀장 및 국내 로펌 최초의 모빌리티팀 팀장을 겸임하고 있다. 산업 변화와 규제 환경을 동시에 읽어내는 법률 전략가로 평가받는다. 특히 ‘타다’ 측 대리를 맡아 여객자동차운수사업법 위반 혐의에 대해 무죄판결을 이끌어내며 주목받았다. △우리금융지주의 동양생명·ABL생명 인수 △카카오모빌리티·티머니 합작 투자 등 굵직한 거래들이 그의 전략 아래 성사됐다. 황 변호사는 “법률 자문은 비즈니스의 본질을 이해하고 구조를 설계하는 일”이라며 “관계 당국과의 조율 과정에서도 법률가의 역할이 중요하다”고 설명했다.◇“밑그림 설계하는 법률 전략가” 김상만 변호사화우의 기업자문그룹 부그룹장과 M&A팀장을 맡고 있는 김상만(34기) 변호사는 위기 상황과 복잡한 거래 모두에서 해법을 제시하는 인물이다. △효성화학의 네오켐 사업부 매각 △나우IB캐피탈의 일본 선프로로시스템 인수 △예림당의 티웨이홀딩스 매각 등 다양한 거래를 성공적으로 수행했다. 김 변호사는 “네오켐 거래는 처음 제3자 매각을 염두에 뒀던 만큼 인허가, 토지·사업부 분리 등 구조적 정비에 깊이 관여했던 경험이 기억에 남는다”고 회고했다.◇“PE의 든든한 법률 파트너” 안중성 변호사법무법인 지평의 안중성(42기) 변호사는 PE 업계에서 신뢰받는 법률 파트너다. 2021년부터 지평 PE그룹장을 맡으며 실사, 계약서 작성, 인허가 및 규제 대응 등 전 과정에서 체계적이고 정확한 자문으로 두각을 나타냈다. 올해에도 △에스티리더스 PE의 엠캐피탈 구주 매각 △인도네시아 기업의 호산테크 경영권 인수 등을 성사시켰다. 안 변호사는 “법률 자문을 넘어 PE 업계와 긴밀히 소통하면서 PE 업계 발전에도 기여하고 싶다”고 말했다.",
    "신문사": "서울경제",
    "길이": 2516
  },
  {
    "키워드": "티머니",
    "발행일": "6/30/2025",
    "제목": "<b>티머니</b>모빌리티, '진주형 MaaS' 본격 시동···10월 1일 서비스 개시",
    "링크": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2296729",
    "내용": "티머니모빌리티가 오는 10월 1일부터 ‘진주형 미래 모빌리티 사업’을 시작한다. [사진=티머니][이뉴스투데이 김진영 기자] 티머니모빌리티는 진주시와 협력해 오는 10월 1일부터 ‘진주형 미래 모빌리티 사업’을 시작한다고 30일 밝혔다. 이 사업은 지역 맞춤형 통합이동서비스(MaaS) 모델을 전국으로 확산하는 첫 시범 사례다.‘진주형 MaaS’는 티머니의 통합 앱 ‘티머니GO’를 통해 출발지부터 목적지까지 최적 경로 탐색, 교통수단 예약·호출, 요금 정보 확인, 결제까지 원스톱으로 제공한다. 수요응답형교통(DRT)인 ‘그린 스마트관광 모빌리티’와도 연동할 수 있다.이용자는 시내버스·택시·DRT와 항공, 철도, 고속·시외버스를 연계해 환승하면 티머니GO 마일리지(일반 1450원 및 청소년·어린이 100원)를 적립할 수 있다. 해당 혜택은 진주 시민은 물론 진주를 방문하는 모든 이용자에게 제공된다.조동욱 티머니모빌리티 대표는 “진주를 시작으로 전국적인 대중교통 중심 통합 이동 서비스를 본격 확산할 것”이라며 “지역 경제 활성화에도 기여하는 MaaS 플랫폼으로 성장하겠다”고 말했다.한편, 티머니모빌리티는 앞으로도 지자체 및 운수업계와 협력을 강화해 핀테크 기반 통합이동 플랫폼 기업으로서 입지를 넓혀갈 방침이다.김진영 기자young9731@enewstoday.co.kr다른기사 보기키워드#티머니#진주시#MaaS※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요이메일 :webmaster@enewstoday.co.kr카카오톡 : @이뉴스투데이저작권자 © 이뉴스투데이 무단전재 및 재배포 금지공유이메일기사저장",
    "신문사": "기타",
    "길이": 828
  },
  {
    "키워드": "티머니",
    "발행일": "6/30/2025",
    "제목": "지하철 지연·독서 고질병도 보장…미니보험 인기",
    "링크": "http://www.newstomato.com/ReadNews.aspx?no=1266861&inflow=N",
    "내용": "지하철 지연·독서 고질병도 보장…미니보험 인기저렴한 보험료로 소비자 접근성 강화공유하기X2025-06-30 14:52:08ㅣ2025-06-30 17:32:30[뉴스토마토 유영진 기자] 적은 보험료로 지하철 지연이나 독서로 인한 질환 등 일상 속 다양한 상황에서 보장받을 수 있는 '미니보험'이 인기를 얻고 있습니다.30일 보험업권에 따르면삼성화재(000810)는 지난 11일 수도권 지하철이 30분 이상 지연되면 월 1회 택시·버스 등 대체 교통비를 3만원까지 보장해주는 '수도권 지하철 지연 보험'을 업계 최초로 출시했습니다. 보험료 1400원을 한 번만 내면 1년간 보장합니다. 30분 이상 지연된 지하철에서 내려 두 시간 이내 다른 대중교통을 이용하면 보험금을 주는 식입니다. 티머니 이용 내역 조회에 동의하고 사고 발생 후 7일 이내에 신청해야 합니다.동양생명(082640)은 지난 2일 '(무)수호천사mini교통재해보험'을 내놓았습니다. 보험료는 전 연령 동일하게 월 1000원대부터 최대 4000원 수준으로 1년 만기 일시납 방식입니다. 교통재해로 인해 응급실에 내원하거나 재해로 치아 파절 등 골절 진단을 받은 경우 사고 1회당 10만원을 보장하고, 교통사고로 3주 이상 치료가 필요한 '교통사고 중상' 진단 시 사고 1회당 100만원을 지급합니다.NH농협생명은 미니보험 브랜드명 '쏘옥' 시리즈를 강화하고 있습니다. 지난 9일 20~40대에 높은 발병률을 기록하고 있는 통풍·대상포진을 보장하는 '면역쏘옥NHe통풍대상포진보험'을 내놓은 이후, 지난 26일에는 골절치료, 범죄 위로금을 보장하는 '효도쏘옥NHe부모님안심보험'을 개정 출시했습니다. '효도쏘옥NHe부모님안심보험'은 자녀가 부모 개인정보나 동의 없이도 가입할 수 있어 고령층도 쉽게 보장받을 수 있습니다. 두 상품 보험료는 3000~9000원 수준으로 한 번만 납부하면 1년 동안 보장합니다.교보생명은 독서와 밀접한 연관이 있는 질병을 보장하는 '교보e독서안심보험'을 내놨습니다. 안구와 근육, 관절 장애, 척추 관련 질환 등을 보장하며, 해당 질환을 진단받고 수술받는 경우 연간 1회에 한해 수술 보험금 10만원을 지급합니다. 보험료는 가입금액 1000만원 40세 남자 고객 기준으로 1회 일시납 1290원 수준입니다.보험사 입장에서 미니보험은 수익성이 높은 상품은 아닌데요. 그럼에도 꾸준히 출시하는 이유는 소비자가 보장 항목을 직접 설계할 수 있어 접근성이 높고, 보험료 부담으로 기존 보험 가입을 꺼려왔던 젊은 소비자층을 끌어들이기 위한 전략적 선택으로 풀이됩니다.보험업계 관계자는 \"미니보험은 보장 항목이 기존 보험보단 적지만, 보험료를 대폭 낮추면서 금액 부담을 줄일 수 있다\"며 \"소비자들이 보험을 스스로 설계해서 가입할 수 있도록 선택지를 넓히는 효과도 있다\"고 설명했습니다.(그래픽=뉴스토마토)유영진 기자 ryuyoungjin1532@etomato.com이 기사는 뉴스토마토 보도준칙 및 윤리강령에 따라 김의중 금융부장이 최종 확인·수정했습니다.ⓒ 맛있는 뉴스토마토, 무단 전재 - 재배포 금지관련기사[IB토마토]변동성 장세에 빛난 KB라이프…'보수 운용'이 만든 재무건전성'해약환급금 미지급형' 보험상품 봇물유영진금융 소비자 시각에서 목소리를 내겠습니다.뉴스북이 기자의 최신글지하철 지연·독서 고질병도 보장…미니보험 인기'해약환급금 미지급형' 보험상품 봇물신한카드 이어 하나카드도 두 번째 조직 개편카드사, '지급결제 전용계좌' 국정기획위 건의 검토0/300댓글0추천순추천순최신순반대순답글순필터있음필터있음필터없음답댓글 보기30/0댓글 더보기뉴스리듬이 시간 주요 뉴스인기 뉴스함께 볼만한 뉴스뉴스리듬관세부터 인청·특검까지…운명의 '7월 정국'내란 특검 \"윤석열, 출석 불응 땐 형소법 마지막 조치\"'기재부·검찰' 쪼개기…해수부 '부산 이전'도 초읽기뉴스북'생떼' 정치AI를 대하는 자세의 차이대출규제 서민 피해 없어야좌파와 우파인기뉴스1관세부터 인청·특검까지…운명의 '7월 정국'2[IB토마토]일동제약, CB 리픽싱 최저한도 도달…짙어지...3[IB토마토]메리츠증권, 기업 대출 '초점'…부동산 리스크...4[IB토마토]코리아세븐, 지속된 적자에 부채 줄이기 '총력'...5(시론) 성장·기본·통합은 이재명 정부의 키워드다 ...6[IB토마토]BNK금융, 해외 투자 결실…수익성·건전성 '...7(토마토칼럼)주택시장에 확실한 공급 시그널 줘야 ...8[IB토마토]선바이오, 가동률 회복에 반등 청신호…차입 ...9[IB토마토]삼에스코리아, PEF 주도 새판 짜기…적자 탈...10[IB토마토](변곡점 맞은 사모시장)③행동주의 나선 PE…...",
    "신문사": "기타",
    "길이": 2258
  },
  {
    "키워드": "티머니",
    "발행일": "6/30/2025",
    "제목": "<b>티머니</b>모빌리티, '<b>티머니</b>GO 진주형 미래모빌리티' 사업 전개",
    "링크": "https://www.thedailypost.kr/news/articleView.html?idxno=110056",
    "내용": "©데일리포스트=이미지 출처 / 티머니모빌리티ㅣ데일리포스트=곽민구 기자ㅣ티머니모빌리티와 진주시가 진주 시민들의 ‘더 나은 이동’을 위한 미래 모빌리티 사업을 전개한다.티머니모빌리티는 30일 “오는 10월 진주시와 함께 ‘진주형 미래 모빌리티 사업’을 시작한다”고 밝혔다. 티머니모빌리티는 진주를 시작으로 ‘지역 맞춤형 MaaS(Mobility as a Service : 통합이동 서비스)’사업을 전국으로 확대해 나갈 방침이다.지난 27일 진주지식산업센터에서 열린 ‘경남포럼’에서 티머니모빌리티는 10월 1일부터 ‘진주형 미래 모빌리티 사업(진주형 MaaS 및 DRT)’을 시작할 것임을 발표했다.진주형 미래 모빌리티 사업은 출발지부터 목적지까지 이동하기 위해 필요한 모든 교통수단(DRT포함)을 연결해 ▲최적경로 탐색, ▲요금정보, ▲호출 및 예약, ▲결제 서비스를 ‘티머니GO’를 통해 제공한다.또 이용자가 원할 때 콜택시처럼 부르는 새로운 수요응답형 대중교통수단인 ▲진주 DRT(그린 스마트관광 모빌리티) 연계 서비스도 지원한다.특히 ‘진주형 MaaS 환승 할인제’를 통한 혜택도 제공한다. 광역교통(항공/철도/고속,시외버스 등)수단과 진주시 대중교통(시내버스/택시/DRT)을 이용하면 ‘환승 마일리지(티머니GO 마일리지)’를 적립할 수 있다. 이 혜택은 진주시민 뿐만 아니라, 티머니GO를 이용하여 진주를 방문하는 모든 국민이 받을 수 있다.이를 통해 진주시 관광객 증가, 진주시 대중교통 활성화는 물론 진주시를 방문하는 국민의 이동 편의와 혜택이 대폭 확대될 전망이다.티머니모빌리티 조동욱 대표는 “티머니GO의 ‘대중교통 중심 통합 이동 서비스’가 진주를 시작으로 전국 확대를 본격화하게 됐다”며 “티머니GO 환승 마일리지 혜택 등 ‘지역 맞춤형 혜택’으로 지역 경제 활성화에도 앞장서는 티머니GO가 될 것”이라고 포부를 밝혔다.한편 티머니모빌리티는 ▲‘모빌리티 핀테크&플랫폼’ 전문기업으로 경쟁력을 강화하여 대중교통 중심 통합이동 서비스를 활성화하고, ▲전략적 제휴 및 투자 유치를 통해 새로운 성장 모멘텀을 확보해 나가고 있다. 또한 지자체 및 운수업계와 상생 추구하며, 혁신적인 서비스로 ‘모두를 위한 모빌리티 생태계’를 구축 중이다.곽민구 기자mti2000@naver.com다른기사 보기저작권자 © 데일리포스트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1146
  },
  {
    "키워드": "티머니",
    "발행일": "6/30/2025",
    "제목": "<b>티머니</b>, 지역맞춤형 교통사업 개시.... 진주시서 10월부터",
    "링크": "https://n.news.naver.com/mnews/article/138/0002199616?sid=101",
    "내용": "ⓒ티머니모빌리티[디지털데일리 강기훈 기자] 티머니모빌리티는 오는 10월 진주시와 함께 ‘진주형 미래 모빌리티 사업’을 시작한다고 30일 밝혔다. 티머니모빌리티는 진주를 시작으로 ‘지역 맞춤형 MaaS(통합이동 서비스)’ 사업을 전국으로 확대해 나갈 계획이다.지난 27일 진주지식산업센터에서 열린 ‘경남포럼’에서 티머니모빌리티는 10월 1일부터 ‘진주형 미래 모빌리티 사업(진주형 MaaS 및 DRT)’을 시작한다고 밝혔다.진주형 미래 모빌리티 사업은 출발지부터 목적지까지 이동하기 위해 필요한 모든 교통수단(DRT포함)을 연결해 최적경로 탐색, 요금정보, 호출 및 예약, 결제 서비스를 ‘티머니GO’를 통해 제공한다.또, 진주 DRT(그린 스마트관광 모빌리티) 연계 서비스도 지원한다. DRT(수요응답형교통)는 이용자가 원할 때 콜택시처럼 부르는 새로운 수요응답형 대중교통수단이다.특히, ‘진주형 MaaS 환승 할인제’를 통해 다양한 혜택도 받을 수 있다. 광역교통(항공/철도/고속,시외버스 등)수단과 진주시 대중교통(시내버스/택시/DRT)을 이용하면 ‘환승 마일리지(티머니GO 마일리지)’를 적립할 수 있다. 이 혜택은 진주시민 뿐만 아니라, 티머니GO를 이용하여 진주를 방문하는 모든 국민이 받을 수 있는 혜택이다.이를 통해 진주시 관광객 증가, 진주시 대중교통 활성화는 물론, 진주시를 방문하는 국민의 이동 편의와 혜택이 대폭 확대될 것으로 기대된다.이에 대해 조동욱 티머니모빌리티 대표는 “티머니GO의 대중교통 중심 통합 이동 서비스가 진주를 시작으로 전국 확대를 본격화하게 되었다”고 하며 “티머니GO 환승 마일리지 혜택 등 지역 맞춤형 혜택으로 지역 경제 활성화에도 앞장서는 티머니GO가 되겠다”고 포부를 밝혔다.한편, 티머니모빌리티는 모빌리티 핀테크&플랫폼 전문기업으로 경쟁력을 강화하여 대중교통 중심 통합이동 서비스를 활성화하고, 전략적 제휴 및 투자 유치를 통해 새로운 성장 모멘텀을 확보해 나가고 있다.또한 지자체 및 운수업계와 상생 추구하며, 혁신적인 서비스로 모두를 위한 모빌리티 생태계를 만들고 있다.",
    "신문사": "기타",
    "길이": 1021
  },
  {
    "키워드": "티머니",
    "발행일": "6/30/2025",
    "제목": "<b>티머니</b>모빌리티, '<b>티머니</b>GO 진주형 미래모빌리티' 시동",
    "링크": "https://www.ezyeconomy.com/news/articleView.html?idxno=216192",
    "내용": "티머니GO 광역교통, 진주시 대중교통 환승 시 1450원 적립이미지=티머니모빌리티티머니모빌리티와 진주시가 진주 시민들의 더 나은 이동을 위한 미래 모빌리티 사업을 시작한다.티머니모빌리티는 오는 10월 진주시와 함께 ‘진주형 미래 모빌리티 사업’을 시작한다고 30일 밝혔다. 티머니모빌리티는 진주를 시작으로 지역 맞춤형 MaaS(통합이동 서비스)사업을 전국으로 확대해 나갈 계획이다.지난 27일 진주지식산업센터에서 열린 경남포럼에서 티머니모빌리티는 10월 1일부터 ‘진주형 미래 모빌리티 사업을 시작한다고 밝혔다.진주형 미래 모빌리티 사업은 출발지부터 목적지까지 이동하기 위해 필요한 모든 교통수단을 연결해 ▲최적경로 탐색 ▲요금정보 ▲호출 및 예약 ▲결제 서비스를 ‘티머니GO’를 통해 제공한다. 또한 진주 DRT(수요응답형교통) 연계 서비스도 지원한다. DRT는 이용자가 원할 때 콜택시처럼 부르는 새로운 수요응답형 대중교통수단이다.특히, 진주형 MaaS 환승 할인제를 통해 다양한 혜택도 받을 수 있다. 광역교통 수단과 진주시 대중교통을 이용하면 환승 마일리지를 적립할 수 있다. 이 혜택은 진주시민 뿐만 아니라, 티머니GO를 이용해 진주를 방문하는 모든 국민이 받을 수 있다. 이를 통해 진주시 관광객 증가와 진주시 대중교통 활성화는 물론, 진주시를 방문하는 국민의 이동 편의와 혜택이 대폭 확대될 것으로 기대된다.조동욱 티머니모빌리티 대표는 “티머니GO의 대중교통 중심 통합 이동 서비스가 진주를 시작으로 전국 확대를 본격화하게 됐다”며 “지역 맞춤형 혜택으로 지역 경제 활성화에도 앞장서는 티머니GO가 되겠다”고 밝혔다.키워드#티머니모빌리티#진주시#미래모빌리티 사업#진주형 미래 모빌리티 사업#MaaS#Mobility as a Service#통합이동 서비스#수요응답형교통임상재 기자limsaja@ezyeconomy.com다른 기사 보기저작권자 © 이지경제 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 945
  },
  {
    "키워드": "티머니",
    "발행일": "6/30/2025",
    "제목": "삼성페이가 압도한 국내 모바일 결제 시장…애플페이 힘 못쓰는 이유는",
    "링크": "https://www.kfenews.co.kr/news/articleView.html?idxno=640266",
    "내용": "옥준석 기자okmoney@kfenews.co.kr다른기사 보기카드/캐피탈기자명옥준석 기자입력 2025.06.30 14:00댓글3사진=연합뉴스한국금융경제신문=옥준석 기자 | 최근 애플페이가 교통카드회사 ‘티머니’와 협업하겠다는 의사를 타진했다. 그럼에도 사용자들의 반응은 미적지근하다. 2023년 3월 처음으로 현대카드와 손잡고 출시한 애플페이의 확산이 예상보다 더디게 진행되고 있다.출시 초기 폭발적인 관심을 받았지만 2년이 지난 지금, 삼성페이의 압도적인 시장 지배력을 뒤흔들지 못하고 있는 현실이다.◆애플페이, 카드사·인프라·수수료 해결해도 늦은 분위기30일 업계에 따르면 지난 16일 티머니는 자사 인스타그램에 ‘티머니, 아이폰과 애플워치에 찾아옵니다’라는 게시물을 올렸지만, 사용자들은 환호하는 분위기보다 너무 늦었다는 분위기다.애플페이가 출시된 지 2년이 지났지만, 여전히 현대카드로만 애플페이를 쓸 수 있는게 현 주소다. 애플페이 도입 당시 금융위원회는 애플페이에게 수수료를 소비자나 가맹점에게 부담해서는 안된다고 주문한 바 있다.카드사 입장에서는 애플페이 도입 시 추가 비용 부담이 발생하게 된다. 수수료를 내면서까지 애플페이를 도입할 경우 실적에 이점이 있는 지는 의문이다. 애플페이에 가장 먼저 등록된 현대카드의 경우 해외 결제액은 증가했지만 애플페이 결제액이 전체 실적의 약 1%에 그치고 있는 상황이다.수수료 장벽으로 인해 카드사들의 진입이 어려워지며 지원되는 카드사들이 적은 것도 더딘 확산에 일조했다는 평가다. 현대카드만 지원되는 애플페이는 타 카드를 주로 이용하는 고객을 끌어들이지 못했다. 신한카드와 KB카드처럼 여력이 되는 카드사들은 애플페이 진입을 위해 약관 승인 등의 절차를 밟고 있지만, 이외 카드사들은 특별한 움직임을 보이지 않고 있다.인프라 부분도 걸림돌이다. 국내 결제 방식과는 다른 EMV 컨택리스 결제방식을 채택하면서 비접촉식 결제 방식으로 결제가 이뤄진다. 반면 국내에서는 접촉식 결제방식을 채택했기에 애플페이에 맞는 결제 인프라가 부족했다. 삼성페이와 국내 카드사들은 자체 제작한 별도 서비스를 제공하고 있었다.이 같은 인프라 부족은 결제 가능 매장이 적다는 것과 직결된다. 2023년 애플페이 출시 이후 많은 가맹점들이 애플페이로 결제할 수 있는 단말기를 도입했지만, 프랜차이즈와 신생 매장에서 주로 설치될 뿐, 전국적으로 확산되지 못해 이미 애플페이 사용자들은 자석으로 핸드폰에 부착하는 지갑 액세서리나 따로 지갑을 들고 다니는 것에 익숙해진지 오래다.아이폰 사용자인 20대 남성은 “이미 결제할 때 애플페이가 안되겠지라는 생각이 먼저 들어 실물 카드를 꺼내고 있다”며 “삼성페이를 쓸 때는 그냥 된다는 생각으로 바로 단말기에 가져다댔는데 애플페이는 한 번 더 생각을 하며 써야 한다는 점이 이미 진입장벽이다”고 말했다.◆삼성페이, 생태계 확장 전략…애플페이보다 ‘우위’삼성페이는 한국 모바일 결제 시장에서 독보적인 위치를 차지하고 있다. 금융감독원에 따르면 2023년 결제액이 73조179억원을 기록하며 2022년 대비 12조가 넘게 뛰었다. 이는 간편결제 서비스 사업 중인 4개사(삼성페이·네이버파이낸셜·카카오페이·NHN페이코)의 2023년 합산 결제액인 147조7892억원 중 제일 큰 비중을 차지하고 있다.또한 2015년 출시한 이래로 현재까지 수수료가 없다. 수수료가 있는 애플페이 도입으로 경쟁자인 삼성페이도 수수료 도입을 고민했지만, 삼성페이는 수수료가 없는 정책을 내세우며 이런 불안을 종식시켰다. 카드사 입장에서는 경제적 부담이 적어진 것이다.삼성페이의 성공요인은 MST(마그네틱보안전송) 기술에 기반한다. MST 기술은 기존 마그네틱 카드 단말기에서도 결제할 수 있게 해주는 삼성 자체의 기술이다. 별도의 단말기 교체 없이도 거의 모든 가맹점에서 사용할 수 있다는 장점이 있다.이는 국내 대부분의 가맹점이 기존 마그네틱 방식 단말기를 사용하고 있는 상황에서 삼성페이가 빠르게 시장을 장악할 수 있었던 핵심 요인이다.삼성페이는 지난해 3월부터 삼성월렛으로 이름을 바꿔 생태계 확장 전략을 구사하고 있다. 단순한 결제 서비스를 넘어 종합 생활 플랫폼으로 진화하며 모바일 신분증, 탑승권, 멤버십 통합 관리 등 다양한 기능을 추가했다.또한 네이버페이, 카카오페이 등 주요 간편결제 서비스들과의 연동을 통해 시장을 확장하고 있다. 네이버 파이낸셜에 따르면 삼성페이는 2023년 3월 네이버페이와의 연동 후, 네이버페이 앱 설치 건수가 186% 급증했다. 지난해 4월에는 카카오페이와도 연동을 시작했다. 이러한 제휴를 통해 삼성페이는 더욱 견고한 시장 지위를 구축하고 있다.애플페이가 출시한지 2년이 지나고 있지만 삼성페이가 구축한 시장을 흔들기에는 역부족인 것으로 평가된다. 높은 수수료 부담, 제한적 인프라와 삼성페이의 생태계 확장 전략으로 훨씬 더딘 속도로 진행되고 있다.애플페이가 이 같은 격차를 좁히기 위해서는 수수료 정책 개선, NFC 인프라 확산, 더 많은 카드사와의 제휴가 필요할 것으로 보인다. 하지만 현재의 추세로 볼 때, 삼성페이의 국내 시장 지배력은 당분간 지속될 것으로 전망된다.페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기닫기저작권자 © 한국금융경제신문 무단전재 및 재배포 금지개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 2865
  },
  {
    "키워드": "티머니",
    "발행일": "6/30/2025",
    "제목": "기후동행카드 혜택 확대…한강버스·하남·의정부 지하철도 포함",
    "링크": "https://www.topstarnews.net/news/articleView.html?idxno=15713696",
    "내용": "(톱스타뉴스 정태영 기자) 서울시가 하반기부터 기후동행카드 이용 혜택을 확대하고, 교통·문화·도시계획 전반에 걸친 다양한 변화를 예고했다.출처=서울시오는 9월 정식 운항 예정인 한강버스도 기후동행카드로 이용할 수 있게 된다. 지하철 이용 범위도 기존 서울·경기 일부 지역에서 하남시와 의정부시까지 확대된다. 할인 혜택 역시 넓어진다. 청년에게만 적용되던 최대 7000원의 할인이 다자녀 부모와 저소득층, 13~18세 청소년에게도 적용된다. 단, 30일권에 한하며 연 1회 티머니 카드페이 홈페이지에서 자격 인증이 필요하다.공공자전거 따릉이는 ‘가족권’ 제도를 도입해 만 13세 미만 어린이도 보호자 감독 아래 이용할 수 있다. 지하철 유휴공간을 활용한 도심형 운동시설 ‘런베이스’도 조성된다. 회현역, 광화문역, 월드컵경기장역 3곳에 오는 8월 개장되며, 탈의실과 라커룸, 자판기 등을 갖춘 공간으로 운영된다.수변활력거점 조성사업은 서울의 물길을 여가공간으로 재편하는 프로젝트로, 하반기에는 양재천, 성북천, 구파발천, 당현천, 장지천, 여의천 등 6곳이 새롭게 조성된다. 또한 여의도 유람선터미널이 문을 열어 수상과 육상 관광을 연계한 체험형 관광이 가능해질 예정이다.도시계획정보도 더욱 편리하게 제공된다. 서울시는 도시계획사업 통합플랫폼 ‘서울플랜+’를 7월 말부터 서울도시공간포털에서 운영해 시민들이 재개발·재건축 정보를 쉽게 확인할 수 있도록 할 계획이다.정태영 기자reporter@topstarnews.co.kr추천8키워드#기후동행카드#서울시하반기정책#한강버스#다자녀할인#따릉이가족권기사제보반론신청<저작권자 © 톱스타뉴스 무단전재 및 재배포 금지>2025/06/30 13:39송고|reporter@topstarnews.co.kr",
    "신문사": "기타",
    "길이": 860
  },
  {
    "키워드": "티머니",
    "발행일": "6/30/2025",
    "제목": "진주시, 경남형 미래 교통정책 선도...'진주형 모빌리티' 주목",
    "링크": "https://daily.hankooki.com/news/articleView.html?idxno=1235771",
    "내용": "진주시, 경남 미래 교통정책의 방향을 제시하는 포럼을 진행하고 있다. 사진=진주시청 제공[진주(경남)=데일리한국 문병우 기자] 진주시가 경상남도 내 미래 교통정책의 새로운 방향을 제시하며 주목을 받고 있다. 시는 27일 진주지식산업센터에서 열린 '2025년 제1회 경상남도 교통정책 포럼'에서 ‘진주형 미래 모빌리티(MaaS, DRT) 사업’을 소개하며 경남 전역의 이목을 집중시켰다고 30일 밝혔다.이번 포럼은 경남연구원이 주최하고, 도내 18개 시·군 대중교통 담당 공무원들이 참석한 가운데 “진주형 MaaS 시범사업 및 확대방안”을 주제로 진행됐다. 지역 교통서비스 혁신을 통해 인구감소 등 지역소멸 위기에 대응하자는 취지로 마련됐다.진주시 교통행정과 구용호 신교통추진팀장은 이날 발표에서 진주형 통합교통서비스(MaaS)와 수요응답형 교통서비스(DRT, 가칭 ‘하모콜버스’) 도입을 중심으로 미래형 교통정책의 실현 가능성과 확장성을 강조했다. 특히 ‘환승마일리지제도’와 ‘운수업계와의 상생’이라는 전략은 타 지자체로의 확산 가능성까지 염두에 둔 모델로 평가받았다.진주형 MaaS는 ‘티머니GO’ 민간 플랫폼을 활용, 시민뿐 아니라 진주를 방문하는 누구나 이용할 수 있도록 설계됐다. 이는 막대한 예산과 기간이 필요한 하드웨어 기반의 광역환승체계에서 벗어나, 경남 전역에 유연하게 적용 가능한 소프트웨어 기반의 교통정책으로 새로운 패러다임을 제시한 것으로 평가된다.진주형 DRT ‘하모콜버스’는 티머니GO와 경남도가 개발한 ‘경남콜버스’ 두 플랫폼을 연동해 시민들의 접근성과 편의성을 높였다. 또한 항공, 철도, 고속·시외버스 이용객들이 시내버스뿐 아니라 DRT, 택시까지 환승할인을 받을 수 있는 시스템은 전국 어디서든 승용차 없이 진주를 편리하게 방문할 수 있도록 설계됐다.이날 종합토론에서는 신강원 경성대학교 교수를 좌장으로, 경남도청, 교통안전공단, 도로교통공단, 창원시 관계자 등이 패널로 참여해 교통정책에 대한 다양한 의견과 가능성을 나누는 뜻깊은 시간을 가졌다.포럼에 참석한 경남 각 시·군의 교통 담당자들은 진주형 미래 모빌리티 사업에 높은 관심을 보였으며, 환승마일리지 운영 방식, 운수업계와의 협력 방안, 재정지원 모델 등에 대해 활발한 질의응답이 이어졌다.한편 진주시는 지난해 10월 진주형 MaaS 플랫폼사업자로 ‘㈜티머니모빌리티’(MaaS)와 ‘㈜스튜디오갈릴레이’(DRT)를 선정하고 플랫폼 구축에 착수했다. 지난 6월에는 『진주시 모빌리티 혁신 및 활성화 지원에 관한 조례』를 제정·공포해 제도적 기반을 마련했으며, 현재 DRT 운송사업자 공모를 진행 중이다. 최종 사업자 선정은 7월로 예정돼 있으며, 오는 10월부터 본격적인 서비스 개시를 목표로 하고 있다.진주시 미래 교통서비스에 대한 자세한 정보는 ‘티머니GO’ 어플리케이션에서 확인할 수 있으며, DRT 운송사업자 공모에 관한 문의는 진주시 교통행정과 신교통추진팀으로 하면 된다.문병우 기자다른 기사 보기기사공유저작권자 © 데일리한국 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1481
  },
  {
    "키워드": "티머니",
    "발행일": "6/30/2025",
    "제목": "<b>티머니</b>모빌리티, '진주형 미래모빌리티' 10월 개시…환승 마일리지 적립",
    "링크": "https://www.newspim.com/news/view/20250630000298",
    "내용": "美 자재업체 GMS, 결국 홈디포 품으로…주가 12% 급등",
    "신문사": "기타",
    "길이": 32
  },
  {
    "키워드": "티머니",
    "발행일": "6/30/2025",
    "제목": "서울시, ｢2025 하반기 달라지는 서울 생활｣로 서울의 변화 소개",
    "링크": "https://www.discoverynews.kr/news/articleView.html?idxno=1067571",
    "내용": "- 서울시, 2025년 하반기 시민 생활과 관련된 새로운 정보 모아 7월 1일(화)부터 전자책 제공- 규제철폐 등 시민을 위한 각종 정책과 시설 등 서울의 변화를 담은 5개 분야 39개 사업 소[이미지=동행 매력 특별시 서울][디스커버리뉴스=정기환 기자] 서울시는 2025년 하반기에 새롭게 시행되거나 확대되는 사업, 개관을 앞둔 공공시설 등 시민 생활과 관련된 새로운 정보를 한데 모은 ｢2025 하반기 달라지는 서울 생활｣을 7월 1일(화) 전자책(eBook)으로 발간한다.전자책(eBook)은 서울시 누리집과 ‘정보소통광장’에서 열람할 수 있으며 서울시 대표 소통포털 ‘내 손안에 서울’에서도 만나볼 수 있다.｢2025 하반기 달라지는 서울생활｣은 서울시의 핵심과제인 규제개선 외에도 시민에게 힘이 되는 지원 사업 및 실생활에서 체감할 수 있는 정책의 변화, 시설 개관 등 5개 분야 총 39개 사업으로 구성됐다.① 규제철폐 ② 시민 지원 12건(기후동행카드 서비스 확대, 중소기업 지원 확대 등)③ 시민 생활 9건(한강버스 정식 운항, 터널 ‘표준형 안전디자인’ 개발·확산 등)④ 시설 개관 13건(여의도 유람선터미널 개관, 수변활력거점 개소 등) ⑤ 행사·축제 4건시민 누구나 새로운 서울시 정책·시설에 대해 쉽게 알고 이용할 수 있도록 필요한 정보를 사진·그림·도표 등과 함께 구성했으며, 사업의 자세한 내용이나 신청 방법 등 궁금증이 있을 때는 연락처나 누리집을 통해 곧바로 문의할 수 있도록 제작했다.본문에는 각 사업의 핵심 내용을 간략히 정리했으며, 이용방법·유의사항 등 구체적인 내용은 질문과 답변(Q&A)으로 담았다. 관심 있는 사업은 직접 문의할 수 있도록 하단에 전화·누리집·사회관계망(SNS) 등을 기재했다.<민생중심 규제 철폐> 규제혁신기획관 신설로 신속·체계적 규제 개선 추진서울시는 지난 상반기 규제 136건을 발굴·개선해 작지만 반복되는 불편부터 건설·주택, 소상공인·기업 등 현장의 발목을 잡던 제도까지 하나하나 살펴 실질적인 변화를 만들어왔다.규제로 인해 불편을 느끼는 시민 혹은 새로운 규제 개선안에 관심을 가진 시민들은 규제 개선 과제의 상세 내용과 진행 경과를 ‘스마트서울뷰’에서 확인할 수 있다.스마트서울뷰에서는 규제철폐뿐만 아니라 시정 핵심 가치인 ‘약자와의 동행’을 위한 서울시의 노력이 시민들에게 얼마나 도움이 되었는지를 보여주는 ‘약자동행지수’, 119안전 현황과 실시간 도로혼잡도 등 교통상황을 한눈에 볼 수 있는 ‘실시간 도시현황’도 확인할 수 있다.상반기 136건의 규제 개선 중, 소상공인기업의 활력을 높이고 공공서비스의 접근성을 확대한 대표 사례들인 상업지역 및 준주거지역 비주거비율 폐지·완화(상업지역 비주거비율 20%→10%, 준주거지역 상가 비율 제한 폐지), 입간판 규제 완화(비철금속→금속 등) 등은 책자를 통해 확인할 수 있다.서울시는 7월에는 규제개선을 전담하는 ‘규제혁신기획관’과 ‘창의규제담당관’과 ‘규제개선담당관’ 조직을 신설한다. 규제개선 전담 조직·인력을 활용해, 하반기에는 상반기보다 더 많은 규제개선 과제를 발굴해 신속하고 체계적으로 규제를 개선해 나갈 계획이다.규제철폐를 제안하려는 경우, ‘상상대로 서울’ 누리집(https://idea.seoul.go.kr/)에서 의견을 제출할 수 있다.<시민 지원> 시민에게 실질적인 도움을 주는 기후동행카드·기업지원 등 12건< 기후동행카드 이용 범위 및 할인 적용 대상자 확대 >수도권 시민을 위해 이용 가능한 지역을 꾸준히 넓혀온 기후동행카드는 하반기부터는 하남시와 의정부시 지하철까지 이용 범위가 확대된다. 9월부터는 한강버스도 기후동행카드로 이용할 수 있다.기존 이용 수단인 지하철·서울 버스·따릉이에서 한강버스가 추가되며, 지하철 이용 범위는 서울·김포·남양주·구리·고양·과천·성남에서 하남·의정부까지 넓어진다.또한 19세~39세 청년(의무복무 제대군인은 복무기간에 따라 최대 42세까지)에게만 적용되던 기후동행카드 할인(최대 7천원)이 다자녀 부모, 저소득층, 13세~18세 청소년에게도 적용돼 더 많은 시민의 발로 역할하게 된다.다자녀 부모, 저소득층, 청소년을 대상으로 한 맞춤형 할인은 30일권에만 적용되며, 할인을 받기 위해서는 연 1회 티머니 카드&페이 누리집에서 자격 인증을 받아야 한다.< 중소기업 지원 확대를 통한 경쟁력 강화로 민생 활력 증진 >서울시는 2025년 1차 추경예산 편성을 통해 ‘대미 수출기업 제재 대응 지원(SCP)’, ‘중소기업 수출다변화 지원’, ‘중소기업 육성자금 융자 확대’ 등 중소기업 지원 정책을 마련한다. 미국의 고관세 정책으로 예견되는 어려움을 타개하고, 수출기업의 경쟁력을 확보해 민생경제 활력을 제고하는 데에 큰 도움이 될 전망이다.‘대미 수출기업 제재 대응 지원(SCP)’은 미국을 대상으로 수출하는 기업이 현지의 기준을 준수할 수 있도록 컨설팅 및 바우처를 지원하는 사업이다.‘중소기업 수출 다변화 지원’은 수출기업의 판로를 글로벌 사우스(중남미, 동남아, 중동 등) 및 CIS(구소련 지역 독립국가연합) 등으로 넓히기 위해 전시회·상담회 및 온라인 커머스 입점 등을 지원하는 사업이다.또한 중소기업 육성자금 융자 사업 확대로 수출기업 경영안정 자금 1,000억 원을 편성해 업체당 최대 5억 원의 자금을 지원하는 등 다양한 중소기업 지원 사업을 추진한다.< 따릉이 가족권 도입, 삼둥이 이상 출산가정 축하물품 등 출생가정 응원 >‘탄생응원 프로젝트’ 등 서울을 양육친화도시로 만들기 위해 힘쓰는 서울시는 하반기에도 새로운 정책을 도입해 가족을 응원한다. 공공자전거 ‘가족권’을 도입해 만 13세 미만 어린이도 보호자의 감독 아래 따릉이를 이용할 수 있게 하고, 삼둥이(세쌍둥이) 이상 출산 가정에는 축하 물품을 지원하여 기쁨은 함께하고 부담은 나눈다.공공자전거 가족권은 일일권에만 적용되며, 기존 일일권 요금과 동일하게 1시간 1,000원, 2시간 2,000원이다. 초과 시 5분마다 200원의 요금이 과금(최대 30,000원)된다.삼둥이 출산 가정에는 세탁세제, 주방세제, 손세정제 등이 지원되며, 신청일로부터 한 달 이내에 생활용품 패키지가 가정으로 배송된다.<시민 생활> 서울의 새로운 모습, 한강버스 정식 운항 및 터널 안전디자인 등 9건< 新수상교통수단 한강버스가 7개 선착장에서 정식 운항 시작 >친환경 新수상교통수단 한강버스는 6~8월 시민 체험 운항을 거쳐 9월에 정식으로 운항을 시작한다. 시민들에게 쾌적함·편안함·즐거움이 있는 출퇴근을 제공하고, 한강의 매력적 경관을 선사해 한강버스가 한강의 새로운 명물이 될 것으로 기대된다.일반 노선은 ‘마곡⇄망원⇄여의도⇄압구정⇄옥수⇄뚝섬⇄잠실’, 급행 노선은 ‘마곡⇄여의도⇄잠실’이다.선착장은 지하철역에서 도보 이동(여의도, 옥수, 뚝섬), 버스노선 신설(마곡), 기존 버스노선 조정·연장(망원, 압구정, 잠실) 등을 통해 쉽고 빠르게 접근할 수 있도록 조성한다. 모든 선착장 인근에는 따릉이를 신설·배치할 예정이며, 개인 자전거를 가지고 한강버스에 탑승할 수도 있다.운항 시간은 평일 기준 07시~22시 30분이다. 출퇴근 시(출근 시간 07시~09시, 퇴근 시간 17시~19시 30분)에는 15분, 그 외 시간 30분 간격으로 운항한다. 주말에는 09시 30분~22시 30분에 30분 간격으로 운항할 예정으로, 자세한 운항 시간표는 선박 인도 일정 및 체험 운항 등을 통해 확정할 계획이다.< 터널 ‘표준형 안전디자인’ 적용, 개인형 이동장치 관리 강화 등 안전도시 서울 조성 >비상 상황에서 시민이 빠르게 대피할 수 있도록 돕기 위해 개발한 ‘표준형 안전디자인’을 터널과 공사 현장 등에 전국 최초로 적용한다. 기존 비상대피 안내에 사용되던 초록색에 노란색을 혼합해 시인성을 높인 ‘안전빛색’, 터널 내 대피 통로를 따라 설치될 특수 조명인 ‘터널안전경광등’ 등을 통해 시민·보행자·근로자 모두의 안전을 강화한다.‘표준형 안전디자인’은 홍지문·정릉·구룡 터널에 시범 적용되며, 하반기부터 지하차도·공사 현장 등에 단계적으로 확대할 예정이다.개인형 이동장치(PM) 과속·무단 방치 등으로부터 시민들의 보행 안전을 확보하기 위해 개인형 이동장치 안전관리를 더욱 강화한다. ‘킥보드 없는 거리’를 시범운영 한 후 하반기에는 더욱 확대할 예정이며, 찾아가는 중고등학교 PM 안전교육도 확대한다.‘킥보드 없는 거리’는 마포구 홍대 레드로드, 서초구 반포 학원가 2개 구간에서 시범운영 중으로, 12시부터 23시까지 개인형 이동장치 통행이 금지된다. 해당 구역에서 전동킥보드를 운행할 시 도로교통법에 따른 범칙금이 부과된다.□ 20명 이상 기관·단체 단위로만 신청할 수 있던 소방서 안전교육에 개인·소그룹도 쉽게 참여할 수 있도록 매월 마지막 주 수요일을 소방서 열린 안전교육의 날인 ‘안전한 수요일’로 운영하는 등 서울시는 시민의 안전 사각지대를 꼼꼼히 찾아서 보완한다.< 도시계획사업 통합플랫폼 및 AI챗봇 운영, 예술지원 선정작 정보포털 구축 >서울시와 각 자치구에서 분산·중복관리되고 있어 불편했던 도시계획사업 정보를 한곳에 담아 시민들이 쉽고 빠르게 정보를 찾을 수 있도록 하는 ‘도시계획사업 통합플랫폼(서울플랜+)’이 7월 말부터 서울도시공간포털에서 운영된다. 신속통합기획을 포함한 재개발·재건축 정보를 한곳에서 제공해 시민 편의를 높인다.서울도시공간포털에는 서울시 도시계획사업 정보를 지도에 시각적으로 표시하며, 지역 및 사업별로 검색할 수도 있다. 또한 생성형 AI챗봇을 시범운영해 더욱 신속하고 정확한 맞춤형 서비스를 제공한다.디지털·AI 시대에 맞춰 예술 경쟁력을 높이기 위해 지능형 예술정보 플랫폼인 ‘서울예술지원 선정작 정보 포털(SPAC, 스파크)를 구축한다. 스파크에서는 AI 기반 추천 기능을 통한 맞춤형 큐레이션 서비스를 제공하며, 작품·예술인·예술공간·비평 등 정보도 찾아볼 수 있다.<시설 개관> 여의도 유람선터미널 개관 및 수변활력거점 추가 개소 등 13건< 여의도 유람선터미널 및 수변활력거점을 통해 한강과 지류 활성화 >서울 시민과 국내외 관광객에게 수상과 육상경로를 연계한 다양한 즐길거리를 제공하는 여의도 유람선터미널이 하반기 개관한다. 2025년에는 여의도에서 유람선을 타고 아라뱃길까지, 2027년부터는 서해도서까지 수상 관광이 가능해진다.여의도 유람선터미널은 여의도한강공원의 마포대교 동측에 조성되며, 지하철은 5호선 여의나루역에서, 버스는 여의나루역 2번출구 정류소에서 이용할 수 있고 승용차는 여의도한강공원 2주차장을 이용하면 된다.2025년 상반기까지 총 11개소를 조성한 수변활력거점은 2025년 하반기에도 6곳을 확대 조성한다. 지역과 하천의 특성에 따라 각기 다른 테마를 가진 수변공간을 서울 전역으로 확대해 시민들이 일상생활에서 수변을 향유하고 여가활동을 즐길 수 있는 환경을 제공한다.2025년 하반기에는 양재천(양재천 우안 밀미리다리 주변), 성북천(성북천변 바람마당 광장), 구파발천(구파발천 유수지), 당현천(성서대학교 앞 분수마당 주변), 장지천(가든파이브 일대), 여의천(매헌교~여의교 구간) 총 6곳의 수변활력거점을 조성한다.< 문화비축기지, 펀 스테이션, 런베이스 등 시민을 위한 다양한 매력공간 >□ 시민들을 위한 공원시설로 활용되었으나 이용이 다소 적었던 마포 문화비축기지는 9월부터 민간의 대중적·창의적 콘텐츠를 도입한 체험형 복합문화공간으로 재탄생한다. 탱크공간·문화마당 등에서 전시·공연·이벤트 등 다양하고 매력적인 콘텐츠를 제공할 예정이다.지하철 역사라는 일상적인 공간에서 특별한 경험을 제공하는 ‘펀 스테이션’ 프로젝트는 2024년 5월 여의나루역 러너 스테이션, 12월 뚝섬역 핏 스테이션에 이어 올해 6월 세 번째로 먹골역 ‘스마트무브 스테이션’을 개장했다. ‘스마트무브 스테이션’에서는 스마트 측정기구를 통한 맞춤형 운동, 메타버스 사이클 등 다양한 운동을 체험할 수 있다.‘스마트무브 스테이션’은 4개의 특화된 프로그램 존(스마트 측정공간, 퍼스널 핏 스튜디오, 사이클 스튜디오, 디지털 운동공간)으로 구성되며, 탈의실도 함께 마련되어 편리하게 운동을 즐길 수 있다.또한 지하철 역사의 소규모 유휴공간을 활용해 도심속 운동을 즐기는 시민들을 위한 런베이스를 조성한다. 런베이스 공간은 탈의실·라커·파우더룸으로 구성됐으며, 운동에 필요한 용품을 판매하는 자판기도 설치된다.런베이스는 올해 8월 4호선 회현역, 5호선 광화문역, 6호선 월드컵경기장역에 조성되며, 지하철 운행 시작 후부터 운행 종료 1시간 전까지 운영된다.< 청년취업사관학교, 서울문화예술교육센터 은평 등 배움의 터 제공 >청년취업사관학교는 올해까지 5개소를 추가로 조성해 자치구별 25개 캠퍼스를 모두 개관한다. 취업 의지가 있는 만 15세 이상 서울 시민 및 서울 거소자라면 누구나 교육을 받을 수 있다.청년취업사관학교는 올 상반기에 송파(5월), 서초(6월) 캠퍼스의 문을 연 데 이어, 하반기에는 양천(9월), 구로(10월), 중랑(11월) 캠퍼스를 순차적으로 개관할 예정이다. 캠퍼스별 교육 프로그램은 청년취업사관학교 누리집에서 확인·신청할 수 있다.서울문화예술교육센터는 양천·용산·강북·서초에 이어 은평 센터를 개관한다. 서울문화예술교육센터 은평은 공공기관 유일 무용 전용 공연시설을 갖춘 무용 특화 예술교육공간으로 조성될 예정이다.디지털동행플라자는 기존의 영등포·은평에 이어 동대문·도봉·강동 3개소를 개관한다. 어르신이 원하는 시간에 방문해서 쉽고 자연스럽게 디지털을 배우고 체험할 수 있는 디지털동행플라자를 통해 어르신들의 디지털 소외 및 격차 문제를 해소하고 문화 향유 기회를 확대한다.<행사·축제> 스마트라이프위크, 어텀페스타 등 미래기술·예술 체험 4건< 미래도시 체험, 스마트라이프위크 및 예술·전시·빛섬 등 다양한 볼거리 >기술로 인해 변화하는 미래 도시 생활을 체험해 볼 수 있는 기회인 스마트라이프위크(SLW)는 2025년에도 코엑스에서 개최된다. 약자와 동행하는 AI를 주제로, 첨단 ICT(정보통신기술) 전시관, 국제 포럼 및 컨퍼런스, 서울스마트도시상 시상식 등 다양한 프로그램이 진행된다.스마트라이프위크는 9.30.(화)~10.2.(목) 기간 코엑스(C홀, 더플라츠 등)에서 개최되며, 세계 도시·기업들의 첨단 혁신기술을 선보인다.특히, 시는 로봇 기술발전과 저변 확대를 위해 SLW와 연계한 행사로 ‘서울AI로봇쇼’를 올해 처음으로 선보인다. ‘서울AI로봇쇼’에서는 극한 로봇을 주제로 한 경진대회뿐만 아니라 사족보행 로봇 시연과 시민 체험, 로봇과 약자 동행 기업 전시, 기업·투자자 밋업, 로봇 전문가 포럼 등 로봇 기술을 홍보하고 체험하는 다채로운 프로그램이 마련될 예정이다.서울어텀페스타·조각도시 서울·서울라이트 한강 빛섬축제 등도 개최되어 시민들에게 예술·전시·빛섬 등 다양한 볼거리와 즐길거리를 제공할 예정이다. 서울시가 준비한 다채로운 행사·축제는 부록을 통해 사전에 파악해 즐길 수 있다.사업별 자세한 내용은 7월 1일(화)부터 서울시 누리집과 정보소통광장에 게시되는 ｢2025 하반기 달라지는 서울생활｣을 통해 확인할 수 있다.김형래 서울시 기획담당관은 “｢2025 하반기 달라지는 서울 생활｣은 시민과 함께하는 서울의 새로운 변화와 매력적인 모습을 담은 핵심 정책으로 구성되어 있다”라며, “서울시는 시민들의 불편을 해소하기 위해 하반기에도 적극적으로 규제 개혁을 추진하고자 하니, 더 많은 규제가 개선될 수 있도록 시민들의 관심과 의견을 부탁드린다”라고 말했다.관련기사서울시, 2025년 여름편 서울꿈새김판 문안 공개.. “그늘보다 시원한 건, 너의 웃음이야”키워드#서울시#2025 하반기 달라지는 서울 생활정기환 기자jeong9200@gmail.com다른기사 보기저작권자 © 디스커버리뉴스(DISCOVERYNEWS) 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 7670
  },
  {
    "키워드": "티머니",
    "발행일": "6/30/2025",
    "제목": "서울·인천·경기 수도권 지하철 요금, 1400원→1550원 인상…교통카드...",
    "링크": "https://www.topstarnews.net/news/articleView.html?idxno=15713244",
    "내용": "(톱스타뉴스 김효진 기자) 서울, 인천, 경기 등 수도권 지하철 기본요금이 28일부터 1,550원으로 인상됐다.지난 19일 서울시는 28일(토) 첫차부터 지하철 기본요금을 조정한다고 밝혔다. 이에 따라 서울 지하철과 동일 요금으로 운영되고 있는 인천, 경기, 코레일 등 수도권 전철들도 모두 기본요금이 1,400원에서 1,550원으로 조정됐다.서울교통공사서울시는 지난 2023년 공청회, 서울시의회 의견 청취, 물가대책위원회 심의 등 지하철 요금 조정을 위한 의견 수렴 절차를 이미 마쳤으며, 지하철 요금을 150원씩 두 번에 걸쳐 총 300원 인상을 결정한 바 있다.이에 1차로 2023년 10월 7일(토) 150원 인상하였으며, 인천·경기 등과 2차 인상 시기를 지속 논의한 결과 2025년 6월 28일(토) 인상키로 합의했다.일반 요금 인상 폭은 150원이나, 청소년·어린이는 기존 할인 비율(청소년 약 42% 할인, 어린이 약 65% 할인)을 유지하는 수준으로 일반 요금보다 소폭 인상키로 했다.공항철도 독립 구간(청라국제도시~인천국제공항), 신분당선(신사~광교), 의정부경전철(발곡~탑석) 이용 시 별도 운임이 적용된다.교통카드는 조정 운임이 적용되고, 1회권 카드의 경우 운임 조정 전 구입 1회권은 고객 안전실(역무실)에서 환불 가능하다. 정기권은 운임 조정 전 충전한 경우 유효기간(사용 개시일부터 30일 이내 60회까지 사용 가능하다.자세한 요금 정보는 서울교통공사 등 지하철 운영기관 홈페이지, 또타앱, 역사 안내문에 게재되어 있으며, 서울시 누리집(분야별 정보–교통·교통 요금 안내)에서도 확인할 수 있다.유선 문의를 희망하는 경우 다산콜센터로 확인하거나, 이용 내역 및 부과 요금에 대한 상세 문의는 티머니 고객센터에서 가능하다.김효진 기자reporter@topstarnews.co.kr다른기사추천3키워드#지하철#지하철요금#지하철기본요금기사제보반론신청<저작권자 © 톱스타뉴스 무단전재 및 재배포 금지>2025/06/30 08:35송고|reporter@topstarnews.co.kr",
    "신문사": "기타",
    "길이": 1009
  }
]