[
  {
    "키워드": "두나무",
    "발행일": "8/17/2025",
    "제목": "국세청, 업비트 운영사 <b>두나무</b>에 약 226억원 추징금 부과",
    "링크": "https://n.news.naver.com/mnews/article/001/0015569443?sid=101",
    "내용": "두나무[연합뉴스 자료사진](서울=연합뉴스) 민선희 기자 = 가상자산 거래소 운영사 두나무가 국세청으로부터 200억원대 추징금을 부과받은 것으로 확인됐다.17일 금융권에 따르면 두나무는 서울지방국세청 세무조사 결과 226억3천500만원의 법인세 등 추징금을 부과받았다고 공시했다.서울지방국세청 국제거래조사국은 지난 2월 두나무를 상대로 세무조사에 나섰다.공시에 따르면 국세청은 지난 6월 30일 추징금 부과를 고지했으며, 두나무는 고지세액을 납부했다.두나무의 추징금 226억3천500만원은 2분기 순이익(약 976억원)의 약 23%에 달하는 금액이다.두나무는 금융당국과도 제재 관련 소송전을 벌이고 있다.금융정보분석원(FIU)은 지난 2월 두나무에 영업 일부 정지 3개월과 이석우 대표이사 문책 경고, 준법감시인 면직 등 직원 9명의 신분 제재를 통보했다.FIU에 따르면 두나무는 특정 금융거래정보의 보고 및 이용 등에 관한 법률(특금법)에 따른 신고 의무를 이행하지 않은 해외 미신고 가상자산사업자 19개사와의 가상자산 이전 거래 총 4만4천948건을 지원하고, 고객확인의무와 거래제한의무도 위반한 것으로 조사됐다.두나무는 FIU 제재에 불복해 취소소송을 제기했으며, 현재 집행이 정지된 상태다.ssun@yna.co.kr",
    "신문사": "기타",
    "길이": 627
  },
  {
    "키워드": "두나무",
    "발행일": "8/16/2025",
    "제목": "“돈 없어” 버티던 고액 체납자들 마음 바꾸게 한 방법은? [수민이가 궁...",
    "링크": "https://n.news.naver.com/mnews/article/022/0004060441?sid=102",
    "내용": "기초자치단체들이 암호화폐를 활용해 체납한 세금을 받아내 주목 받고 있다. 체납자들이 자금 은닉 수단으로 활용하고 있는 가상 자산에 대한 조사와 압류를 강화해 세수를 확보하고 있는 것이다.비트코인. AFP연합뉴스16일 서울 강남구는 한 고액 체납자 재산을 압류하고 체납액 2억1000만원 중 1억4000만원을 징수하는 성과를 거뒀다고 밝혔다. 강남구는 지난해부터 서울 자치구 최초로 가상자산 압류를 시작해 3억4000만 원 규모를 압류하고 2억 원을 징수하는 성과를 냈다.구에 따르면 상당수 체납자는 재산을 가족·지인·차명 법인 명의로 바꾸거나 본인이 소유한 부동산을 서류상 매매·증여 형식으로 넘겨두는 방식으로 당국의 추적을 피해왔다.강남구는 암호화폐에 주목했다. 체납자들이 주식·동산·부동산 대신 암호화폐를 보유하고 있을 가능성이 있다고 판단해 국내 5대 가상자산거래소를 찾아 고액 체납자가 보유한 암호화폐 자료를 확보했다.확인 결과, 고액 체납자 A씨는 체납세금 전액을 납부하고도 남을 만큼 상당한 규모의 암호화폐를 보유하고 있었다. 강남구는 즉시 A씨의 가상자산을 압류 조치했다. A씨는 가상자산을 쓸 수 없게 되면서 사실상 손발이 묶이게 됐다.A씨는 결국 “압류를 먼저 풀어주면 체납액을 바로 납부하겠다”고 제안했다. 강남구는 세무관리과 관계자, A씨와 함께 가상자산 거래소를 방문한 뒤 현장에서 가상자산 압류를 해제하는 동시에 체납액 1억2000만원을 확보할 수 있었다.사진=연합뉴스강남구 세무관리과 관계자는 “강남구 주민 중 상당수는 상당한 규모의 암호화폐를 보유하고 있다”며 “A 씨처럼 이들이 보유한 가상자산을 활용하면 신속하고 효과적으로 세수를 확보할 수 있다”고 말했다.이 같은 방식으로 강남구가 지난해부터 징수한 세금은 총 2억원 수준이다. 체납자가 보유한 3억4000만원 규모의 가상자산을 압류한 결과다.제주시도 지방세 체납자들의 가상자산을 무더기로 압류했다.제주시는 체납세금 징수를 위해 최근 체납자 가상자산 보유 현황에 대한 전수조사를 마쳤다.전수조사는 취득세 등 지방세를 100만 원 이상 체납한 2962명을 대상으로 진행됐다. 현재 이들이 체납한 지방세만 197억 원에 달한다.시가 빗썸코리아, 두나무, 코인원, 코빗 등 국내 주요 4개 가상자산 거래소를 중심으로 전수조사를 벌인 결과 체납자 49명이 총 2억3000만 원 상당의 가상자산을 보유하고 있었던 것으로 드러났다.시는 가상자산 거래소를 제3채무자로 지정, 해당 가상자산에 대한 압류 및 채권 확보 절차에 돌입했다.",
    "신문사": "기타",
    "길이": 1233
  },
  {
    "키워드": "두나무",
    "발행일": "8/16/2025",
    "제목": "코인에 숨긴 세금…제주시, 가상자산 2억3000만원 압류 착수",
    "링크": "https://www.jejusori.net/news/articleView.html?idxno=438706",
    "내용": "ⓒ제주의소리 자료사진제주시가 197억원 규모 지방세 체납자 조사에서 가상자산 은닉을 확인하고 압류 절차에 착수했다.제주시는 가상자산 압류를 통한 체납세금 징수를 위해 체납자 가상자산 보유현황에 대한 전수조사를 최근 마쳤다고 16일 밝혔다.이번 조사는 취득세 등 지방세 100만원 이상 체납자 2962명(체납액 197억원)에 대해 ㈜빗썸코리아, 두나무(주), ㈜코인원, ㈜코빗 등 4개 주요 가상자산 거래소를 대상으로 진행했다.조사 결과, 제주시는 가상자산을 보유하고 있는 체납자 49명을 확인했다. 이어 이들이 보유하고 있는 2억3000만원 상당의 자산에 대해 가상자산 거래소를 제3채무자로 지정하여 압류와 채권 확보 절차에 나섰다.한편, 제주시는 올해 상반기에도 태양광(신재생에너지) 발전 전력판매대금과 KRX 금현물거래 등 숨은 재산에 대한 전수조사를 통해 총 5억6000만원 채권을 확보한 바 있다.황태훈 세무과장은 “앞으로도 가상자산과 같은 신종 자산을 활용한 체납 대응을 강화해 숨은 세원을 철저히 발굴하겠다”며 “AI기반 정보분석을 통한 고액 체납자 추적과 징수 활동에 최선을 다해 실질적인 세수 확보와 성실 납세 문화 조성에 힘쓰겠다”고 밝혔다.원소정 기자so@jejusori.net다른기사 보기저작권자 © 제주의소리 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 646
  },
  {
    "키워드": "두나무",
    "발행일": "8/16/2025",
    "제목": "제주시, 지방세 체납자 은닉 가상자산 압류",
    "링크": "http://www.jejumaeil.net/news/articleView.html?idxno=349183",
    "내용": "체납자 49명 보유 자산 평가액 2억3000만원 채권 확보제주시가 지방세 체납자들의 가상자산을 무더기로 압류했다.시는 체납세금 징수를 위해 최근 체납자 가상자산 보유 현황에 대한 전수조사를 마쳤다고 16일 밝혔다.가상자산을 보유한 지방세 체납자 49명이 은닉한 2억3000만원 상당의 자산을 가상자산 거래소를 제3채무자로 지정해 압류와 채권 확보 절차에 돌입한 것이다.이번 조사는 취득세 등 지방세 100만원 이상 체납자 2962명(체납액 197억원)에 대해 ㈜빗썸코리아, 두나무(주), ㈜코인원, ㈜코빗 등 4개 주요 가상자산 거래소를 대상으로 진행됐다.시는 올해 상반기에도 태양광(신재생에너지) 발전 전력판매대금과 KRX 금현물거래 등 은닉 재산에 대한 전수조사를 통해 총 5억6000만원 채권을 확보한 바 있다.황태훈 세무과장은 “앞으로도 가상자산과 같은 신종 자산을 활용한 체납 대응을 강화해 숨은 세원을 철저히 발굴하겠다”며 “AI기반 정보분석을 통한 고액 체납자 추적과 징수 활동에 최선을 다해 실질적인 세수 확보와 성실 납세 문화 조성에 힘쓰겠다”고 밝혔다.김진규 기자true0268@nate.com다른기사 보기저작권자 © 제주매일 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 598
  },
  {
    "키워드": "두나무",
    "발행일": "8/16/2025",
    "제목": "가상화폐로 '뒷주머니' 찬 체납자들…제주시 &quot;코인 압류&quot;",
    "링크": "https://n.news.naver.com/mnews/article/003/0013425078?sid=102",
    "내용": "가상자산 보유 체납자 49명…총 2억3천만원 상당[서울=뉴시스] 서울 강남구 빗썸라운지에 전광판에 비트코인 등 가상화폐 시세가 나오고 있다. (사진=뉴시스 DB). photo@newsis.com[제주=뉴시스] 오영재 기자 = 제주시가 세금을 체납한 40여명에 대해 가상화폐 압류 절차를 진행한다.제주시는 가상자산 압류를 통한 체납세금 징수를 위해 체납자 가상자산 보유현황에 대한 전수조사를 최근 마쳤다고 16일 밝혔다.시는 취득세 등 지방세 100만원 이상 체납자 2962명(체납액 197억원)을 대상으로 가상자산을 조사했다. 빗썸코리아, 두나무, 코인원, 코빗 등 4개 주요 거래소를 통해 실시했다.조사 결과 가상자산 보유 체납자는 49명으로 확인됐다. 가치는 2억3000만원 상당으로 나타났다.시는 가상자산 거래소를 제3채무자로 지정하고 압류와 채권 확보 절차에 나선다.황태훈 제주시 세무과장은 \"앞으로도 가상자산과 같은 신종 자산을 활용한 체납 대응을 강화해 숨은 세원을 철저히 발굴하겠다\"며 \"AI(인공지능) 기반 정보분석을 통한 고액 체납자 추적과 징수 활동에 최선을 다해 실질적인 세수 확보와 성실 납세 문화 조성에 힘쓰겠다\"고 말했다．",
    "신문사": "기타",
    "길이": 586
  },
  {
    "키워드": "두나무",
    "발행일": "8/16/2025",
    "제목": "<b>두나무</b>, 상반기 영업이익 5491억원…전년比 11%",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1674726",
    "내용": "많이 본 기사李 \"건설면허 취소 검토\" 지시에…'산재 반복' 포스코이앤씨, 돌연 매각說삼성 HBM3E 12단, 엔비디아 품질테스트 통과 임박주가조작 패가망신 1호? vs \"5억에 인생 걸 사람 아냐\"삼성중공업, 실적 호조 이어 ‘마스가’ 훈풍… 커지는 그룹 내 존재감단통법 폐지에 알뜰폰 날았다…가입자·번호이동 '쑥'\"사실 무근\"...CJ그룹, 홈플러스 인수전 참여설 부인홈플러스 새주인 누구?…후보별 인수 시나리오 ‘천차만별’[단독] 김길수 여천NCC 공동대표, 한화에 380억원 정산 요구…\"지급 총액 1880억원 돼야\"中 BOE, 14년간 美서 '퇴출'…국내 디스플레이 밸류체인 수혜 전망[한국콜마 사태] BNH 대표에 '실적 부진 사임 전력 인물' 내정 파장",
    "신문사": "기타",
    "길이": 372
  },
  {
    "키워드": "두나무",
    "발행일": "8/16/2025",
    "제목": "한국마사회 이다은, 국내 제패 이어 WTT 국제무대 첫 우승",
    "링크": "https://www.getnews.co.kr/news/articleView.html?idxno=836189",
    "내용": "기자명이승원 기자입력 2025.08.16 18:26SNS 기사보내기EmailShareScrapPrint본문 글씨 줄이기본문 글씨 키우기이 기사를 공유합니다한국마사회 소속 이다은, WTT Feeder Vientiane 2025 여자단식 정상 등극프로탁구 리그에 이어 세계무대 첫 정상... 내년 아시안게임 향한 상승세 지속한국마사회 이다은 선수_사진은 6월 15일 두나무 프로탁구리그 출전 모습. 사진제공=한국마사회한국마사회(회장 정기환)는 소속의 탁구단 이다은(20)선수가 지난 15일(현지시간) 라오스 비엔티안 ITECC Mall에서 열린 'WTT Feeder Vientiane 2025 Presented by ICBC Bank' 여자단식 결승에서 우승을 차지했다고 밝혔다. 포스코 인터내셔널 소속 유예린 선수를 누리고 국제무대 정상에 오른 것이다.올해 6월 국내에서 개최된 2025 두나무 프로탁구 시리즈1 여자단식에서 첫 전국대회 우승을 거둔 지 불과 2개월만에 이룬 쾌거다.재작년에 한국마사회에 입단한 이다은 선수는 작은 체구에도 불구하고 뛰어난 감각과 영리한 경기 운영으로 일찍부터 주목받아온 유망주다. 대학 국가대표 출신인 아버지 이태영 선수와 안산시청팀 출신인 어머니 박정연 선수의 탁구 DNA를 물려받아 각 연령대 대표팀을 섭렵하며 꾸준히 성장해오고 있다.이다은 선수는 우승 직후 인터뷰를 통해 \"국내에 이어 국제무대에서도 좋은 성과를 얻게 되어 기쁘다“라며, ”한국마사회 소속 선수로서 자부심을 갖고 더욱 열심히 훈련하겠다\"라고 소감을 전했다.현정화 한국마사회 총감독은 \"이다은 선수가 실업 2년 차에 접어들며 급격히 성장하고 있다“라며 ”국내 무대를 넘어 국제대회에서도 경쟁력을 입증한 만큼, 내년 아시안게임에서도 좋은 성과를 기대한다\"라고 소감을 밝혔다.정기환 회장은 “이번 대회 우승을 발판 삼아 이다은 선수가 더 큰 무대에서도 활약하길 바란다”라며 \"한국마사회는 앞으로도 우수 선수 육성을 통해 한국 탁구 발전에 기여하겠다\"라고 밝혔다.이승원 기자news@getnews.co.kr다른기사 보기개의 댓글회원로그인댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 1193
  },
  {
    "키워드": "두나무",
    "발행일": "8/16/2025",
    "제목": "<b>두나무</b>, 상반기 매출 8019억원… 전년比 1.8%↑",
    "링크": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=368748",
    "내용": "두나무 로고.국내 가상자산 거래소 업비트를 운영하는 두나무는 올해 상반기 연결 기준 영업수익(매출)이 8019억원을 기록하며 전년 동기(7882억원) 대비 1.8% 증가한 것으로 나타났다.16일 금융감독원 전자공시시스템에 따르면, 영업이익은 5491억원으로 전년 동기(4947억원) 대비 11% 증가했으며, 당기순이익은 4182억원으로 지난해 같은 기간(3985억원)보다 4.9% 늘었다.이번 실적 개선은 가상자산 시장의 점진적인 회복과 함께, 미국의 '지니어스법(GENIUS Act)' 등 글로벌 규제 논의가 본격화되며 시장 신뢰가 일부 회복된 영향으로 분석된다.2012년 설립된 두나무는 업비트와 증권플러스 등 다양한 혁신 서비스를 기반으로 성장해왔으며, 안전하고 편리한 거래 환경 조성을 위해 지속적으로 노력하고 있다.또한 두나무는 2024년 7월 19일부터 시행된 '가상자산 이용자 보호 등에 관한 법률(가상자산이용자보호법)'을 철저히 준수하고 있으며, 불공정 거래 근절과 건전한 시장 형성을 위한 내부 시스템 정비와 투자자 보호 활동에도 적극 나서고 있다.한편, 두나무는 증권별 소유자 수가 500인을 초과하는 외부감사 대상 법인으로 분류되면서, 2022년부터 사업보고서 및 분·반기 보고서를 의무적으로 공시하고 있다.키워드#두나무#업비트이슬기 기자sgl0710@pinpointnews.co.kr다른기사 보기저작권자 © 핀포인트뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 708
  },
  {
    "키워드": "두나무",
    "발행일": "8/16/2025",
    "제목": "업비트 머신러닝팀, 국제정보검색학회서 개인화 뉴스 추천 연구논문 발...",
    "링크": "https://www.webeconomy.co.kr/news/articleView.html?idxno=2001102",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.이 기사를 공유합니다업비트 머신러닝팀, 국제정보검색학회서 개인화 뉴스 추천 연구논문 발표 (출처: 두나무) / 2025.08.16[웹이코노미 함종익 기자] 업비트 운영사 두나무(대표 오경석)는 자사 머신러닝(ML)팀의 개인화 뉴스 추천 연구 논문이 세계 최고 수준 정보검색학회 ‘SIGIR 2025’에 채택, 메인 콘퍼런스에서 발표했다고 16일 밝혔다.회사 측은 \"두나무의 글로벌 연구 역량과 AI 기술 경쟁력이 다시 한번 입증됐다\"고 의미를 부여했다.SIGIR(시그아이알)은 정보검색 분야에서 가장 영향력 있는 국제 학회 중 하나로, 올해 제출된 논문의 약 27%만이 채택됐다.올해 SIGIR의 메인 콘퍼런스는 지난 7월 13~18일(현지 시각) 이탈리아 파도바 센트로 콩그레스에서 열렸다.연구성과를 직접 발표한 박충원 두나무 머신러닝팀 연구원은 “이번 연구를 통해 고객 정보 보호와 운영 효율성을 모두 충족하면서 더욱 정교한 추천 서비스를 제공할 수 있는 기반을 마련하게 돼 기쁘다”고 소감을 밝혔다.함종익 기자ys@newsbest.kr다른기사 보기저작권자 © 웹이코노미 무단전재 및 재배포, AI학습 및 활용 금지개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 788
  },
  {
    "키워드": "두나무",
    "발행일": "8/16/2025",
    "제목": "업비트, 보안 인재 채용 연계 플랫폼 '업사이드 링크' 오픈",
    "링크": "https://www.webeconomy.co.kr/news/articleView.html?idxno=2001098",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.이 기사를 공유합니다‘업사이드 링크’…두나무 “보안 인재와 기업, 새 연결의 장” (출처: 두나무) / 2025.08.16[웹이코노미 함종익 기자] 가상자산 거래소 업비트를 운영하는 두나무(대표 오경석)가 웹3 사이버 보안 분야의 미래를 이끌 청년 인재와 기업들을 매칭하는 채용 연계 플랫폼 '업사이드 링크(UPSide Link)'를 지난달 오픈했다고 16일 밝혔다.‘업사이드 링크’의 인재풀은 두나무와 티오리가 함께 운영하고 있는 국내 최초 웹3 사이버 보안 인재 육성 프로그램 ‘업사이드 아카데미’의 수료생들로 구성됐다.이론 교육은 물론 부문별 실전 프로젝트까지 이수한 소수 정예 인력으로 사이버 보안, 웹3·블록체인 보안 분야에 특화된 전문성을 갖췄다.기업들은 ‘업사이드 링크’를 통해 업사이드 아카데미를 수료한 웹3 사이버 보안 인재들의 특장점과 기술, 포트폴리오를 확인하고 우수 인재들을 채용할 수 있다.두나무 측은 \"빠르고 효율적인 채용 프로세스를 통해 검증된 전문 인력을 확보할 수 있다\"며 \"해킹, 데이터 유출 등 고객 신뢰와 직결된 보안 위기 대응력 강화에 큰 힘이 될 것으로 보인다\"고 의미를 부여했다.함종익 기자ys@newsbest.kr다른기사 보기저작권자 © 웹이코노미 무단전재 및 재배포, AI학습 및 활용 금지개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 853
  },
  {
    "키워드": "두나무",
    "발행일": "8/16/2025",
    "제목": "韓마사회, 이다은 선수 국제무대 첫 우승…&quot;차세대 한국 탁구의 희망&quot;",
    "링크": "http://www.economytalk.kr/news/articleView.html?idxno=410956",
    "내용": "전체기사포토뉴스인기기사2025-08-17 08:40 (일)ISSN 2636-0519로그인회원가입독자투고",
    "신문사": "기타",
    "길이": 57
  },
  {
    "키워드": "두나무",
    "발행일": "8/16/2025",
    "제목": "[VC’s Pick]세일즈포스가 선택한 기업…‘셀렉트스타’ 시리즈B 투자 유...",
    "링크": "https://n.news.naver.com/mnews/article/018/0006091303?sid=101",
    "내용": "이 기사는 2025년08월16일 12시00분에마켓인 프리미엄 콘텐츠로 선공개 되었습니다.[이데일리 마켓in 박소영 기자] 이번 주(8월 11일~14일)에는 엔터테인먼트, 로봇, 항공우주, 세무 등 다양한 분야 스타트업이 벤처캐피털(VC) 및 액셀러레이터(AC)로부터 투자를 유치했다. 특히 AI 데이터 전문기업 ‘셀렉트스타’가 약 205억원 규모로 시리즈B 라운드를 마무리해 주목받았다. 이번 라운드에는 국내 다수 투자사뿐 아니라 세일즈포스, ACVC파트너스 등 해외 투자 파트너도 참여해 눈길을 끌었다. 셀렉트스타는 세계 1위 고객 관계 관리(CRM) 기업 세일즈포스와 파트너십을 기반으로 해외 시장 진출에 속력을 낸다.(사진=게티이미지)AI 데이터 전문기업 ‘셀렉트스타’AI 데이터 전문기업 셀렉트스타가 약 205억원 규모 시리즈B 투자 유치에 성공했다. 이번 라운드에 참여한 국내 투자사는 KB인베스트먼트, KB증권, 신한벤처투자, 키움인베스트먼트, SBI인베스트먼트, 삼성증권, 무림캐피탈, 인포뱅크파트너스 등이다. 이외에도 세일즈포스, ACVC파트너스 등 해외 투자 파트너스가 참여했다. 이들은 셀렉트스타의 기술력과 글로벌 성장 가능성에 주목했다. 이로써 회사의 누적 투자유치액은 379억원에 달했다.2018년 설립된 셀렉트스타는 AI 데이터 및 신뢰성 검증 선도 파트너로 성장하고 있다. 올해 초 셀렉트스타는 국내 최초로 생성형 인공지능(AI) 신뢰성 검증 자동화 솔루션 다투모 이밸(Datumo Eval)을 출시했다. 다투모 이밸은 신뢰성 검증 프로세스를 자동화해 AI 서비스 운영 중 발생할 수 있는 다양한 오류와 위험성을 사전에 식별, 대응하는 국내 최초 솔루션이다. 국내 은행에 도입됐고, 8월 중 시티그룹 AI 총괄과 글로벌 웨비나를 개최해 이를 계기로 글로벌 금융권까지 수요를 확대하겠다는 계획이다. 이외에도 과학기술정보통신부가 주관하는 독자 AI 파운데이션 모델 개발 사업에 SKT 컨소시엄으로 참여해 최종 선발팀이 됐다.셀렉트스타는 시리즈B 투자 유치를 기점으로 신뢰성 검증 솔루션 기술 고도화와 글로벌 시장 진출에 본격적으로 나설 예정이다. 특히 세일즈포스와의 파트너십을 발판으로 해외 시장 진출에 속도를 낼 전망이다.K팝 공연 예매부터 전자상거래까지 ‘빅크’K팝 스타트업 빅크가 시리즈A 라운드에서 약 180억원의 투자를 유치했다. 이번 투자에는 스톤브릿지, 본엔젤스벤처파트너스, 하나벤처스, IBK기업은행, 넥스트랜스, 나우아이비캐피탈, 알로이스벤처스 등이 참여했다. 이로써 빅크는 누적 투자금액 330억원을 달성했다.빅크는 2021년 설립돼 올인원 디지털 베뉴라는 통합 서비스 제공한다. K팝 공연 입장권 예매, 인공지능(AI)을 이용한 인터넷 라이브 방송과 팬 자료 분석, 팬과 상호소통할 수 있는 서비스, 다양한 영상 콘텐츠, 전 세계를 상대로 한 전자상거래 등이 포함된다. 회사는 특히 AI를 결합한 인터넷 생방송과 전 세계 팬 데이터를 분석한다. 이를 위해 K팝 가수 130여 팀과 제휴를 맺었다. 앞으로 회사는 전 세계 공연 시장을 겨냥해 온라인과 실제 공연을 연결해 혁신을 주도한다는 계획이다.AI 로봇 스타트업 ‘메타파머스’AI 로봇 스타트업 메타파머스가 옥타곤벤처파트너스 리드로 퓨처플레이, 스마일게이트인베스트먼트로부터 30억원 규모 프리 시리즈A 투자를 유치했다. 시드 투자에 이어 이번 라운드에 참여한 옥타곤벤처파트너스는 메타파머스가 지난 다양한 환경에 적용 가능한 범용 로봇 기술이 글로벌 경쟁력이 충분하고, 농촌 인력난 해결과 농업 패러다임 전환을 이끌 잠재력이 있다고 판단했다.메타파머스는 서울대 IDIM 랩 출신 로보틱스 전문가들이 설립했다. 회사는 다목적 농작업 로봇 옴니파머(Omni Farmer)를 개발 중이다. 옴니파머는 수확·수분·선별·예찰 등 다양한 농작업을 단일 플랫폼에서 처리하며, 전용 그리퍼와 AI 인식 기술을 통해 전통 농장부터 수직농장·온실까지 적용 가능하다. 회사는 이 기술력으로 CES 2025 애그테크(AgTech) 혁신상을 비롯해 여러 글로벌 어워즈를 수상했다. 회사는 이번 투자를 통해 AI 인식·로봇 제어 기술 고도화와 상용화 준비에 집중해 기술 상용화에 속도를 낼 계획이다.정밀 위치정보 기술 스타트업 ‘인투스페이스’정밀 위치정보 기술 스타트업 인투스페이스가 블루포인트파트너스로부터 프리 시리즈A 투자를 유치했다. 정확한 투자 액수와 기업가치는 비공개다. 블루포인트는 인투스페이스의 기술적 역량과 이를 뒷받침하는 창업팀의 전문성에 주목했다. 인투스페이스는 항공우주연구원(KARI) 제2호 연구소기업으로 두 명의 공동창업자는 관련 분야 연구를 수십 년 동안 해 온 업계 최고 전문가다.인투스페이스는 지상부터 지하, 우주에 이르기까지 끊김 없는 정밀 위치정보를 제공하는 심리스(Seamless) 항법 시스템을 구축하고 있다. 이는 위성 항법 시스템(GNSS) 시뮬레이터 기술이다. 위성 신호를 직접 설계하고 생성·제어할 수 있는 독보적인 역량을 바탕으로 한다. 실제 위성이 없이도 다양한 환경에서 정밀 측위 기술을 검증하고, 안정적인 위치 정보 제공이 가능하다. 또한 회사는 실시간 GNSS 보정, 터널 및 지하 음영 지역 보정, 뉴스페이스 시뮬레이터 등으로 기술 생태계를 구축해 지속 가능한 수익 구조를 확보했다.세무 AI 솔루션 기업 ‘솔로몬랩스’세무 AI 솔루션 기업 솔로몬랩스가 두나무앤파트너스와 베이스벤처스로부터 467만달러(약 65억 원) 규모 신규 투자를 유치했다. 이번 라운드는 지난달 미국의 대표적 벤처캐피털 베세머 벤처 파트너스의 투자와 동일한 라운드 안에서 진행됐다. 이로써 솔로몬랩스의 누적 시드 투자금은 1450만달러(약 203억 원)에 달했다. 두나무앤파트너스는 솔로몬랩스가 향후 미국 시장에서의 빠른 확장과 회계법인의 업무 혁신을 이끌 것으로 기대된다는 점에서 투자를 단행했다.솔로몬랩스는 지난해 창업해 미국 뉴욕에 본사를 두고 있다. 세금 신고 자동화 솔루션 솔로몬 AI를 제공한다. 미국 시장은 회계사 수 부족과 복잡한 세법 환경으로 세무·회계 서비스 접근성이 떨어진다. 이때 회사는 문서 수집부터 데이터 추출, 신고서 작성까지 AI가 처리해 회계법인의 업무 시간을 기존 5시간 이상에서 약 30분으로 단축한다.솔로몬랩스는 이번 투자금을 통해 △AI 세부 분류 모델 고도화 △사용자 인터페이스(UI) 개선 △학자금 대출, 위자료 등 다양한 세금 항목 및 적용 주(州) 확장 등 제품 경쟁력을 강화할 계획이다. 장기적으로는 데이터 기반 세금 신고 최적화와 맞춤형 절세 전략 제안 기능도 선보인다.차세대 배터리 소재 ‘시리 에너지’차세대 배터리 소재 스타트업 시리 에너지가 500글로벌부터 추가 시드 투자를 유치했다. 투자금액과 기업가치는 비공개다. 500글로벌은 시리 에너지가 국내에서 보기 드문 소재·공정·리사이클링까지 아우르는 통합 전략을 갖춘 기업으로, 차세대 배터리 시장의 핵심 소재 공급사로 성장할 잠재력을 보유하고 있다는 점에 주목했다. 그러면서 파일럿 생산 인프라와 국내 원재료 기반을 확보해 IRA 등 글로벌 공급망 재편에도 대응할 수 있는 점에 기대감이 크다고 설명했다.시리 에너지는 차세대 실리콘 복합 음극재를 사업화하고 있다. 궁극의 음극재라 할 수 있는 리튬 금속 전극을 초박판, 구조화된 형태로 제작하고, 리튬 금속 분말을 통해 인쇄기술을 적용할 수 있는 기술을 통해 리튬 덴드라이트, 대면적화 등의 문제점을 해결할 수 있는 제품을 사업화한다. 이 기술을 통해 고에너지밀도, 긴 수명, 전고체 배터리까지 호환되는 차세대 배터리 음극 토탈 솔루션을 제공한다.시리 에너지는 국내 대기업 및 전략적 파트너사와 협력해 원재료·리사이클링 공급망을 확보했다. 회사는 전기차·에너지저장장치·로봇 등 고성능 배터리 시장을 대상으로 국내외 글로벌 기업과 기술 검증과 맞춤형 소재 공급을 위한 테스트를 진행 중이다. 회사는 이번 투자로 프로토타입 제작과 고객사 검증을 가속하고, 국내외 차세대 배터리 시장 진출을 본격화할 계획이다.",
    "신문사": "기타",
    "길이": 3893
  },
  {
    "키워드": "두나무",
    "발행일": "8/16/2025",
    "제목": "李 “사돈의 나라” 꼽은 베트남…교역 2배 확대 약속한 까닭은",
    "링크": "https://n.news.naver.com/mnews/article/025/0003462295?sid=101",
    "내용": "최근 방한한 베트남 서열 1위 또 럼 공산당 서기장과 이재명 대통령의 정상회담이 양국의 경제 협력 판도를 어떻게 바꿀지 관심이 쏠린다. 두 정상이 향후 5년 내 양국 교역 규모를 현재의 약 2배로 늘린다고 합의하면서다.이재명 대통령(사진 왼쪽)이 지난 11일 서울 용산 대통령실 청사에서 또 럼 베트남 당서기장으로부터 선물 받은 용 그림에 대해 설명을 듣고 있다. 이 대통령 SNS━“3박자 갖춘 투자환경”…韓 투자 이유는한국 기업이 베트남을 ‘제2 생산기지’로 삼는 이유는 뚜렷하다. 낮은 인건비, 높은 노동 생산성, 정부의 투자 유치 의지라는 ‘3박자’가 고르게 맞아떨어져서다. 베트남을 ‘넥스트 차이나’로 선정해 핵심 생산시설을 구축한 우리 기업도 여럿이다. 삼성전자는 스마트폰의 45~50%를 베트남 북부 박닌과 타이응우옌 공장에서 만든다. 2024년 기준 누적 투자액이 232억 달러(약 32조2410억원)에 달한다. LG는 LG전자·LG디스플레이·LG이노텍·LG화학 등 12개 현지 법인(생산법인 7곳)을 운영 중이다. 하이퐁 공장을 운영하는 LG전자·LG이노텍의 지난해 현지 매출은 11조551억원에 달했다.2007년 진출한 효성은 스판덱스·중전기기·화학제품 등 주력 사업 생산기지를 베트남에 두고 있다. 누적 투자액은 46억 달러(약 6조7500억원)다. 삼성·LG에 이어 세 번째로 크다. 하노이·호찌민·동나이성·바리아붕따우 등에서 1만여명의 현지인을 고용하고 있다. 조현준 효성 회장은 지난 2023년 베트남을 방문해 “효성그룹 100년의 미래를 베트남에서 찾겠다”며 장기 투자 의지를 밝혔다.조선업 성과도 주목된다. HD현대베트남조선(HVS)은 연간 15척의 선박 건조 능력을 갖추고 있다. 2030년까지 건조 능력을 20여 척으로 늘리는 방안을 검토 중이다. 업계 관계자는 “숙련공 확보가 관건인 조선업에서 해외 진출이 성공한 드문 사례”라며 “기술력은 한국 조선소 수준으로 끌어올리고, 가격은 중국 조선소 수준으로 낮출 수 있는 장점이 있다”고 말했다.이재명 대통령과 또 럼 베트남 당서기장이 11일 청와대 영빈관에서 열린 국빈만찬에서 기념 건배를 하고 있다. 뉴스1베트남은 인구 1억 명, 중위연령 32세의 젊은 인구 구조를 가진 나라다. 연간 7%대 경제성장률을 바탕으로 내수·수출 모두에서 잠재력이 크다는 평가다. 한국의 ‘3대 교역국’이자 미국 다음으로 많은 무역흑자를 안겨주는 국가이기도 하다. 지난해 교역액은 전년 대비 약 10% 늘어난 867억 달러(약 120조 원)에 달했다. 베트남 입장에서도 한국은 최대 투자국이자 3위 수출국이다. 재계 관계자는 “노동력이 젊고 교육 수준이 높아 생산성이 뛰어나다. 노사 갈등도 적어 투자에 유리하다”며 “정치·경제 환경이 안정적이고 정부의 투자 유치 의지가 강해 한국 기업이 선호할 수밖에 없다”고 말했다.박경민 기자━11년 만 서열 1위 방한, 투자·사업 협력도 줄줄이이 대통령은 정상회담에 앞서 베트남 국영통신사 VNA와 서면 인터뷰에서 “경기도 다낭시”, “사돈의 나라”라 빗대며 베트남과 우호 관계를 강조했다. 여기 호응하듯 또 럼 서기장의 방한 기간 경제·산업 전방위에서 양국의 협력 논의가 이어졌다. 베트남 재무부 장관과 증권위원장은 자국 암호화폐 거래소 구축을 위해 12일 업비트를 방문했다. 베트남 국방부 산하 밀리터리뱅크(MB은행)가 두나무와 손잡고 현지 가상자산 거래소 설립을 추진하는 구상의 일환이다. 또 럼 서기장은 부산 동원글로벌터미널(DGT)을 찾아 김남정 동원그룹 회장을 만나 완전 자동화 스마트 항만을 시찰했다. 대한전선은 750억원을 투입해 베트남에 초고압 케이블 생산공장을 건설하겠다고 발표했다.정상회담을 계기로 한·베 양국은 무역·투자뿐 아니라 신산업, 에너지, 인프라 등 다층적인 협력을 강화할 방침이다. 향후 협력 가능성이 가장 큰 분야로는 원자력발전(원전)과 인프라가 꼽힌다. 베트남 중부 지역에 들어설 2기 원전 신설 사업은 한국전력과 두산에너빌리티 등 ‘팀 코리아’에 기회가 될 전망이다. 베트남 정부는 사업비 30조원을 들여 원전 4기를 신규 건설하는 ‘닌투언 원전’ 프로젝트도 추진 중이다. 하노이와 호찌민을 잇는 총연장 1541㎞의 ‘북남 고속철도 프로젝트’ 역시 양국이 주목하는 초대형 인프라 사업이다. K9 자주포 수출 계약을 맺는 등 ‘K-방산’의 베트남 시장 진출 폭도 넓어졌다. 재계 관계자는 “베트남의 성장 잠재력과 안정된 투자환경이 한국 기업의 글로벌 공급망 다변화 전략과 맞물리고 있다”며 “앞으로 5년은 한·베 경제 협력의 황금기가 될 것”이라고 내다봤다.",
    "신문사": "중앙일보",
    "길이": 2238
  },
  {
    "키워드": "두나무",
    "발행일": "8/16/2025",
    "제목": "코인원이 시작한 거래소의 코인 매각…'코인부자'는 어디?",
    "링크": "https://n.news.naver.com/mnews/article/648/0000038884?sid=101",
    "내용": "비트코인 보유량 '빈익빈 부익부'두나무 1.6만개 vs 고팍스 2개뿐가상자산거래소 코인원이 국내 거래소 중 처음으로 보유한 가상자산을 팔아 자금마련에 나섰다. 거래소들은 거래 수수료 등을 통해 가상자산을 취득해 거래량이 많을수록 가상자산이 쌓인다. 가장 많은 가상자산을 보유한 곳은 두나무로 금액으로 치면 2조5894억원어치를 보유 중이다. 빗썸은 약 900억원어치를 갖고 있다.1위 거래소 두나무, 비트코인 1만개 보유16일 금융감독원에 따르면 가상자산거래소 업비트 운영사 두나무는 올해 2분기 말 기준 무형자산으로 비트코인(BTC) 1만6879개, 이더리움(ETH) 1만575개, USDT(테더) 1018만4317개 등을 보유하고 있다. 나머지 가상자산은 기타로 분류했다.두나무의 비트코인, 이더리움 보유량은 꾸준히 우상향 중이다. 국내 거래소에서 가장 많은 거래량을 차지하는 만큼 취득하는 가상자산도 많지만, 처분하는 수량은 적기 때문이다. 타 거래소에서는 네트워크 수수료 지급, 회원 이벤트 등에 일부 가상자산을 활용해왔다.대표적인 예가 가상자산거래소를 운영하는 빗썸이다. 빗썸은 지난 2021년 말까지만 해도 1419개에 달하는 비트코인을 보유하고 있었다. 그러나 점유율 확대, 신규회원 유입을 위해 이벤트 보상에 비트코인을 다수 처분했다. 빗썸이 보유한 비트코인 개수는 지난해 3분기 기준 약 103개까지 줄어들었다.그러나 지난해 말부터 처분수량을 점차 줄였다. 올해 2분기 기준 빗썸은 비트코인 125개, 이더리움 2305개, 엑스알피(XRP·리플) 229만7605개, 테더 1774만5355개 등을 보유 중이다.코인원, 비트코인 211개 중 10개 팔았다코인원, 코빗, 고팍스는 분기별 보고서를 따로 발간하지 않아 지난해 말 기준으로만 보유자산을 확인할 수 있다. 코인원의 경우 지난해 말 기준 가상자산 목록을 보면 비트코인)이 211개, 이더리움(ETH)이 749개, 테더(USDT)가 495만2857개였다. 엑스알피(XRP, 리플)나 에이다(ADA)는 '기타'에 포함돼 따로 기재하지 않았다.코인원은 이중 비트코인 10개와 이더리움 300개, 엑스알피 20만개, 에이다 4만개를 처분했다. 코인원이 올해 상반기에 따로 취득하거나 처분한 가상자산을 배제하고, 지난해 말 보유자산에서 단순 계산해보면 이더리움은 약 200개, 이더리움은 440개 이상이 남은 셈이다.코빗은 보유한 가상자산의 수량을 별도로 표기하지 않고, 장부금액상으로만 표기하고 있다. 지난해 말 코빗이 보유한 비트코인의 장부가액은 약 16억원이며, 이더리움의 장부가액은 약 27억원이었다. 솔라나(SOL)는 6억원, 엑스알피는 3억원 상당으로 집계됐다.고팍스를 운영하는 스트리미는 지난해 말 기준 비트코인 2개, 테더 6만4593개 등을 보유했다. 스트리미는 지난 2020년 말까지만 해도 비트코인 93개를 보유하고 있었으나 블록체인 네트워크 수수료, 이벤트 리워드 지급 등에 활용하면서 점차 줄어들었다.가상자산 매도, 운영 어려워야 가능앞서 금융위원회는 법인의 가상자산시장 참여 로드맵을 통해 올해 2분기부터 가상자산거래소의 매도 목적 실명계좌 발급을 허용했다.지난 5월 마련한 가상자산거래소에 대한 가상자산 매각 가이드라인에서는 매도 대상 가상자산을 국내 5개 원화거래소 시가총액의 반기별 총합 상위 20개 종목으로 한정했다. 또한 3개 이상의 원화거래소에서 거래를 지원하고 있는 종목이어야 하며, 거래소가 사전에 매도 목적과 기간, 거래소, 자산 종류 및 수량 등을 명시해 공시해야 한다.업비트·빗썸 등 대형 거래소의 경우 가상자산 보유량이 많지만, 실제로 매도에 나서기는 어려울 것으로 보인다. 가상자산사업자의 가상자산 매도는 법정의무 채무 불이행의 우려가 있거나, 인건비 등 운영경비 충당·법인세 등 세금 납부 등에 한해 허용되기 때문이다. 운영이 어렵지 않은 대형 거래소는 매도 조건을 충족하지 못하는 셈이다.두나무 또한 당분간 비트코인을 매각할 계획은 없다고 밝힌 바 있다. 앞서 남승현 CFO(최고재무책임자) 지난 3월 열린 정기주주총회에서 \"내부기조에 따르면 비트코인은 5~6년간 안 파는 것이라, 따로 의사결정이 없다면 매각하지 않을 것\"이라고 말했다.",
    "신문사": "기타",
    "길이": 2045
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/16/2025",
    "제목": "내 일자리는 안전할까…커리어 성장 찾아 '생존 이직' 택하는 직장인들",
    "링크": "https://n.news.naver.com/mnews/article/011/0004521602?sid=101",
    "내용": "리멤버, 직장인 1만618명 설문경기 침체·AI발 일자리 위협에핵심 역량 확보가 최우선 과제[서울경제]직장인들은 이직할 회사를 선택할 때 커리어 성장을 가장 중요하게 생각하는 것으로 나타났다.비즈니스 네트워크 서비스 리멤버앤컴퍼니는 ‘리멤버 리서치’를 통해 직장인 1만618명을 대상으로 진행한 ‘경력 이직 인식 조사’ 결과를 16일 공개했다.조사에 따르면 전체 응답자의 43.8%는 이직할 회사를 선택할 때 ‘커리어 성장 가능성’이 가장 중요한 기준이라고 답했다. 이는 ‘연봉 인상률(20.7%)’를 크게 웃도는 수치로 연봉이 직장인들의 이직 최우선 요소라는 기존의 설문조사 결과를 뒤집는 결과다. 이번 조사는 ‘리멤버 리서치’에서 직장인 필수앱 ‘리멤버’ 회원들을 대상으로 진행 중인 대한민국 직장인 인식 기초 조사의 일환이다.모든 직급에서 ‘커리어 성장 가능성’을 이직의 최우선 고려사항으로 꼽았다. 다만 사원·대리급 보다는 고연차로 갈수록 해당 응답 비율이 더 높은 것으로 나타났다. 이는 길어진 평균 수명과 ‘지속 가능한 커리어’ 구축을 고민하는 시니어 직장인들이 늘어난 결과로 해석된다.최근 경기 침체와 AI발 일자리 위협 등의 고용 불안도 한몫했다. 직장인들이 당장의 연봉 인상보다는 대체 불가능한 핵심 역량 확보를 통해 장기적 생존을 추구하는 이른바 ‘생존 이직’을 준비하는 트렌드가 뚜렷해지고 있다. 여기에 일을 통한 성장과 만족을 추구하는 직장인들의 가치관도 반영된 것으로 보인다.연봉과 복리후생 등 경제적 보상 역시 이직에 중요한 요소였다. ‘연봉 인상률(20.7%)’의 뒤를 이어 ‘연봉 외 복리후생(20.5%)’, ‘회사 재정 상태(14.7%)’ 순이었다. 이는 직장인들이 단순한 급여 수준뿐만 아니라 장기적인 안정성까지 복합적으로 고려하고 있음을 보여준다. 아울러 일부 응답자들은 ‘같이 일하는 동료들’, ‘경영진의 경영 방침’, ‘사내 분위기 및 평판’ 등 정성적 요소 또한 회사 선택 시 중요한 기준으로 작용한다고 답했다.이직을 결정하는 단계에서 연봉의 영향력은 여전히 컸다. '이직을 결정할 때 연봉이 미치는 영향'을 묻는 질문에 약 80%에 달하는 응답자가 연봉이 이직 판단에 절반 이상의 영향을 준다고 답했다. 반면 ‘30% 미만’이라고 답한 비율은 4.9%에 불과했다. 특히 고용 불안이 심한 시기에는 현재의 낮은 보상으로 미래의 불확실성에 대비할 최소한의 경제적 기반조차 마련할 수 없다는 불안감이 이직 결심을 부추기는 것으로 해석된다.주대웅 리멤버 리서치사업실장은 “급변하는 환경 속에서 직장인 개개인이 생존을 위한 성장을 추구하는 시대가 된 만큼 이제 구성원의 성장을 돕는 것이 기업의 가장 중요한 인재 유치 전략이 됐다”며 “리멤버 리서치는 앞으로도 산업·직무·직급별 직장인 실태를 세밀하게 파악할 수 있는 타기팅 조사를 통해 빠르게 변화하는 비즈니스 환경 속에서 기업과 직장인의 의사 결정에 도움이 되는 데이터와 인사이트를 제공해 나가기 위해 최선을 다하겠다”고 밝혔다.",
    "신문사": "서울경제",
    "길이": 1464
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/17/2025",
    "제목": "회사 옮길때 가장 중요한 기준은?…43.8% &quot;성장 가능성'&quot;",
    "링크": "https://n.news.naver.com/mnews/article/003/0013425260?sid=101",
    "내용": "리멤버 회원 1만618명 대상 조사[서울=뉴시스]직장인 44% \"이직시 가장 중요한 기준은 '성장 가능성'\".(사진=리멤버 제공) 2025.08.17. photo@newsis.com *재판매 및 DB 금지[서울=뉴시스] 권혁진 기자 = 직장인들은 이직시 당장의 연봉보다는 미래의 본인 가치를 더 중시한다는 조사 결과가 나왔다.비즈니스 네트워크 서비스 리멤버를 운영하는 리멤버앤컴퍼니가 17일 발표한 ‘경력 이직 인식 조사’에 따르면 응답자의 43.8%는 이직할 회사를 선택할 때 가장 중요한 기준으로 '커리어 성장 가능성'을 꼽았다. 이는 ‘연봉 인상률'(20.7%)을 크게 웃도는 수치로, 돈이 최우선 요소라는 통념을 뒤집는 결과다.이번 조사는 리멤버 리서치를 통해 리멤버 회원 1만618명을 대상으로 진행됐다.커리어 성장 가능성을 이직의 최우선 고려사항으로 꼽은 비율은 고연차로 갈수록 높은 것으로 나타났다. 리멤버 리서치는 늘어난 평균 수명과 지속 가능한 커리어 구축을 고민하는 시니어 직장인들이 늘었기 때문인 것으로 파악했다.최근 경기 침체와 AI 발 일자리 위협 등의 고용 불안도 한몫했다는 분석이다. 대체 불가능한 핵심역량 확보를 통해 장기적 생존을 위한 커리어 성장을 찾는 이른바 ‘생존 이직’을 준비하는 트렌드가 뚜렷해지고 있다는 것이다.물론 경제적 보상 역시 이직에 중요한 요소였다. 실제 '연봉 외 복리후생'(20.5%), '회사 재정 상태'(14.7%)라는 응답이 연봉 인상률의 뒤를 이었다. ‘같이 일하는 동료들’, ‘경영진의 경영 방침’, ‘사내 분위기 및 평판’ 등 정성적 요소 또한 언급됐다.'이직을 결정할 때 연봉이 미치는 영향'에는 약 80%가 판단에 절반 이상의 영향을 준다고 답했다. 30% 미만이라고 답한 비율은 4.9%에 불과했다.주대웅 리멤버 리서치사업실장은 \"급변하는 환경 속에서 직장인 개개인이 생존을 위한 성장을 추구하는 시대가 된 만큼 이제 구성원의 성장을 돕는 것이 기업의 가장 중요한 인재 유치 전략이 됐다\"고 설명했다．",
    "신문사": "기타",
    "길이": 991
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/16/2025",
    "제목": "“6000명 해고합니다” 최악 ‘희망퇴직’ 소식에 ‘발칵’ 뒤집히더니...",
    "링크": "https://n.news.naver.com/mnews/article/016/0002515076?sid=105",
    "내용": "게임 업체들이 몰려 있는 판교테크노밸리 이미지. [판교테크노밸리 홈페이지 캡처][헤럴드경제=고재우 기자] 인공지능(AI)로 인해 마이크로소프트(MS)가 6000명을 해고한다는 소식이 전해지면서 게임업계가 발칵 뒤집혔다. 남의 일이 아니기 때문이다. 특히 게임 개발은 AI로 인해 일자리가 크게 위협을 받는 분야다.이직률이 높은 게임업계도 이젠 무조건 버티는게 ‘최고’라는 인식이 확산되고 있다.최근 3년간 게임 ‘빅3’ 근속 연수도 늘어나고 있는 것으로 확인됐다. 그동안 게임 업계는 이직이 잦은 대표적인 업종으로 인식됐다. 게임 업계 특성상 ‘인력’이 핵심 경쟁력인 만큼, 잦은 이직으로 억대 연봉까지 ‘몸값’을 올리는 경우가 많았다.하지만 최근 경기 침체로 인한 구조조정, 인공지능(AI) 발 일자리 위협 등 고용 불안이 심화로 이직률이 둔화하고 있는 것으로 풀이된다.16일 공시에 따르면 엔씨소프트, 크래프톤, 넷마블 등 대표적인 게임 3사 근속 연수가 최근 3년 동안 늘었다.세부적으로 엔씨소프트(2022년 6.2년→ 2023년 6.5년→ 지난해 7.1년), 크래프톤(2.1년→ 2.8년→ 2.9년), 넷마블(4.4년→ 4.9년→ 5.7년) 등으로 나타났다. 특히 엔씨소프트, 넷마블의 경우 최근 구조조정 등 이슈까지 있었으나 근속 연수는 오히려 느는 추세다.엔씨소프트 구조조정에 반대하고 있는 엔씨소프트 노조 집회. [엔씨소프트 노조 캡처]게임 업계는 억대 연봉에도 불구하고 이직 잦은 업종 중 하나였다. 지난해 기준 엔씨소프트(약 1억800만원), 크래프톤(약 1억900만원), 넷마블(약 7700만원) 등이다. 이외에도 펄어비스(약 9800만원), 넥슨게임즈(약 9500만원) 카카오게임즈(약 8800만원) 등으로 억대 연봉에 육박하지만, 그동안에는 근속 연수가 3년 내외인 곳이 수두룩했다.나아가 고용 안정은 이직에도 중요한 요소로 자리매김하고 있다. 비즈니스 네트워크 서비스 운영사인 리멤버앤컴퍼니가 직장인 1만618명을 대상으로 한 ‘경력 이직 인식 조사’에 따르면 이직 시, 주요 고려 요소로 연봉 인상률(20.7%), 연봉 외 복리후생(20.5%), 회사 재정 상태(14.7%) 순으로 나타났다.리멤버앤컴퍼니는 “연봉, 복리후생 등 경제적 보상이 이직에 중요한 요소였던 것은 맞는다”면서도 “단순히 급여뿐만 아니라 장기적인 안정성까지 복합적으로 고려하고 있음을 보여준다”고 분석했다.그러면서 “당장의 연봉 인상보다 대체 불가능한 핵심역량 확보를 통한 장기적 생존을 모색하는 것”이라고 강조했다.[유튜브 넷마블 캡처]업계 관계자는 “게임 업계 상황도 좋지 않을 뿐만 아니라 AI가 기존 인력에 대체할 수 있다는 부담감도 있을 것”이라며 “이 때문에 기존과는 달리 업계 근속 연수도 늘어나고 있는 것으로 보인다”고 말했다.이어 “5~6년 전 타 산업군과 개발자 수급 쟁탈전이 벌어졌을 때와 상황이 다르다”며 “현재 개발자 수요가 안정적이고, 게임사 급여·복지 등 자유로운 업무 환경 등도 근속 연수를 늘린 요인이었을 것으로 보인다”고 덧붙였다.",
    "신문사": "기타",
    "길이": 1490
  },
  {
    "키워드": "아이비클럽",
    "발행일": "8/16/2025",
    "제목": "최경주재단, SKT와 함께 AJGA 주니어챔피언십 개최",
    "링크": "http://www.stoo.com/article.php?aid=102058676668",
    "내용": "½ºÆ÷Ã÷°ñÇÁÃÖ°æÁÖÀç´Ü, SKT¿Í ÇÔ²² AJGA ÁÖ´Ï¾îÃ¨ÇÇ¾ð½Ê °³ÃÖÀÔ·Â2025³â 08¿ù 16ÀÏ(Åä) 11:40ÃÖÁ¾¼öÁ¤2025³â 08¿ù 16ÀÏ(Åä) 11:40ÆäÀÌ½ººÏ °øÀ¯Æ®À§ÅÍ °øÀ¯¹êµå °øÀ¯³×ÀÌ¹öºí·Î±× °øÀ¯´ñ±Û´Þ±â0ÅØ½ºÆ® Å©°ÔÅØ½ºÆ® Ãà¼Òurl º¹»ç´ÜÃà URL º¹»ç´Ý±âÀÎ¼âÇÏ±â¸ñ·Ïº¸±â»çÁø=ÃÖ°æÁÖÀç´Ü Á¦°ø[½ºÆ÷Ã÷Åõµ¥ÀÌ °­ÅÂ±¸ ±âÀÚ] ÃÖ°æÁÖÀç´Ü(ÀÌ»çÀå ÃÖ°æÁÖ)ÀÌ Àü¹Ì Å¾ ÁÖ´Ï¾î °ñÆÛµéÀÌ Âü°¡ÇÏ´Â ¹Ì±¹ÁÖ´Ï¾î°ñÇÁÇùÈ¸(ÀÌÇÏ AJGA) ÁÖ´Ï¾î Ã¨ÇÇ¾ð½Ê(K.J. Choi Foundation Junior Championship by SK Telecom)À» 18ÀÏºÎÅÍ 21ÀÏ±îÁö ¹Ì±¹ ´ºÀúÁöÁÖ ÇÇµé·¯½º ¿¤º¸ ÄÁÆ®¸®Å¬·´¿¡¼­ °³ÃÖÇÑ´Ù.ÃÖ°æÁÖÀç´ÜÀº 2018³â 'ÃÖ°æÁÖÀç´Ü ÁÖ´Ï¾îÃ¨ÇÇ¾ð½Ê by SKÅÚ·¹ÄÞ' ´ëÈ¸¸¦ ½ÃÀÛÀ¸·Î 8³âÂ° AJGA ´ëÈ¸¸¦ ÁÖÃÖÇÏ°í ÀÖÀ¸¸ç, ÀÌ¹ø ´ëÈ¸´Â 3¿ù ¹Ì±¹ ÁßºÎ(´î·¯½º)¿¡ ÀÌ¾î µ¿ºÎ(´ºÀúÁö)¿¡¼­ ¿­¸®´Â ÃÖ°æÁÖÀç´Ü AJGA ½Ã¸®Áî Áß µÎ¹øÂ° ´ëÈ¸ÀÌ´Ù.SKT°¡ ÈÄ¿øÇÏ´Â ÀÌ¹ø ´ëÈ¸¿¡ ÃÖ°æÁÖÀç´Ü °ñÇÁ²Þ³ª¹« 13±â °­¿ìÁØ(Á¦ÁÖÁ¦ÀÏ°íºÎ¼³¹æÅë°í, 17), 14±â À±ÅÂÈ¯(½Å¼º°í, 17), 15±â ±ÇÁØÇü(È£¿ø¹æÅë°í, 17), À±ÁÖ¿ø(È£¿ø¹æÅë°í, 17) 4¸íÀÌ ÃâÀüÇÑ´Ù.AJGA ´ëÈ¸´Â ¹Ì±¹ ¾ÆÀÌºñ¸®±× µî ´ëÇÐ °ñÇÁÆÀ ÄÚÄ¡µéÀÌ ´ëÈ¸ ÇöÀå¿¡ ¹æ¹®ÇÏ¿© Âü°¡ÀÚÀÇ ±â·®À» È®ÀÎÇÏ°í ¿ì¼öÇÑ ¼ºÀû È¹µæ½Ã ¹Ì±¹ ´ëÇÐ±³ ½ºÄ«¿ìÆ®¸¦ ¹Þ°Ô µÇ¾î º¸´Ù ºü¸¥ ±æ·Î PGAÁøÃâÀ» ÇÏ°Ô µÈ´Ù.ÃÖ°æÁÖÀç´Ü 10±â Á¶¼º¿±(Á¶Áö¾Æ´ë)°ú 11±â À¯¿¹ºê°Ô´Ï(ÅØ»ç½º ¿þ½½¸®¾È ´ëÇÐ±³)µµ AJGA¸¦ ÅëÇÏ¿© ¹Ì±¹ ´ëÇÐ¿¡ ÁøÃâÇÏ¿´´Ù. ÇöÀç Á¶¼º¿±Àº Áö³­ ½ÃÁð ¹Ì±¹´ëÇÐ½ºÆ÷Ã÷ÇùÈ¸(NCAA) µðºñÀü2 ¿ÃÇØÀÇ ¿Ü±¹ÀÎ ¼±¼ö»óÀÎ °³¸®ÇÃ·¹ÀÌ¾î»ó±îÁö ¼ö»óÇÏ¸ç ¹Ì±¹ ¹«´ë¿¡¼­ È°¾àÀ» ÆîÄ¡°í ÀÖ´Ù.ÃÖ°æÁÖ ÀÌ»çÀåÀº \"ÃÖ°æÁÖÀç´Ü AJGA ½Ã¸®Áî´Â ´Ü¼øÇÑ °ñÇÁ ´ëÈ¸°¡ ¾Æ´Ï¶ó, ÁÖ´Ï¾î ¼±¼öµé¿¡°Ô ¼¼°è ¹«´ëÀÇ ¹®À» ¿©´Â µðµõµ¹ÀÌ´Ù. SKTÀÇ Áö¼ÓÀûÀÎ ÈÄ¿øÀ¸·Î Àç´Ü ²Þ³ª¹«µéÀÌ ´õ¿í ´Ù¾çÇÑ µµÀüÀ» ÇÒ ¼ö ÀÖ¾ú°í, ¾ÕÀ¸·Îµµ ÁÖ´Ï¾î ¼±¼öµéÀÇ ²ÞÀÌ ½ÇÇöµÉ ¼ö ÀÖµµ·Ï SKT¿Í ÇÔ²² ´õ ¸¹Àº ±âÈ¸¸¦ ¸¸µé°Ú´Ù\"°í ¹àÇû´Ù.[½ºÆ÷Ã÷Åõµ¥ÀÌ °­ÅÂ±¸ ±âÀÚsports@stoo.com]<°¡Àå °¡±îÀÌ ¸¸³ª´Â, °¡Àå FunFun ÇÑ ´º½º ¨Ï ½ºÆ÷Ã÷Åõµ¥ÀÌ>°ü·Ã´º½º¾ÖÁî¿ø ÀÌ¹Î »ç¸Á, ³²ÆíÀÌ ÃÖÃÊ ¹ß°ß \"Ú¸°ÅÁÖ Å©¸®½ºÅ» ±Þ°Å ±Í±¹\" [STÀÌ½´]¹éÁ¾¿ø, ²¿¸®¹«´Â ¾ÇÀç¡¦³óÁö¹ý À§¹Ý ³í¶õ ¹é¼®°øÀå Æó¼â [STÀÌ½´]'¿­¾Ö °í¹é' ºü´Ïº¸Æ² \"¿©ÀÚÄ£±¸´Â ÀÏ¹ÝÀÎ, Åé ¿¬¿¹ÀÎµµ ¾Æ´Ñµ¥ ¼û±æ ÇÊ¿ä ¾ø¾ú´Ù\"ºò¹ð Ãâ½Å ½Â¸®, ¼­¿ï¼­ åü¿Í ´ÙÁ¤ÇÑ ÇÑ ÄÆ \"Hi ½Â¸® ¿Àºü\"½ÅÁö ¿¹ºñ½Å¶û ¹®¿ø 'µ¹½Ì' °í¹é \"°áÈ¥Çß¾ú´Ù¡¦µþÀº ÀüºÎÀÎÀÌ Å°¿ì´Â Áß\"ÆäÀÌ½ººÏ °øÀ¯Æ®À§ÅÍ °øÀ¯Ä«Ä«¿ÀÅå °øÀ¯¹êµå °øÀ¯³×ÀÌ¹öºí·Î±× °øÀ¯ÅØ½ºÆ® Å©°ÔÅØ½ºÆ® Ãà¼Òurl º¹»çÀÎ¼âÇÏ±â¸ñ·Ïº¸±âÃÖ½Å´º½º'ÀüÂü½Ã' ¹ÚÁØ¸é \"ÀÌ¹ÎÈ£ º¸¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ±èÅÂÇü ±âÀÚ] ¹è¿ì ¹ÚÁØ¸éÀÌ ±èÄ¡ »ç¾÷¡¦¹Ú½Â¼ö, EPL °³¸·Àü ±³Ã¼ ¸í´Ü¿¡ Æ÷ÇÔµÆÀ¸³ª¡¦'¿¡½ºÄâÀÌ¾î' ÀÌÁø¿í Ã£¾Æ¿Â Áö¼ö¿¬ \"³ª ÀÓ¡¦'»ì¸²³²' ÀÌ¹Î¿ì, ¹î¼Ó ¾ÆÀÌ´Â µþ¡¦ÀÌ¾Æ¹Ì ¡¦'¿¡½ºÄâÀÌ¾î' ÀÌÁø¿í, »ç°í ¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ±èÅÂÇü ±âÀÚ] ÀÌÁø¿íÀÌ Á¤Ã¤¿¬ÀÇ ¹ßÇ¥¸¦¡¦'¾Ç¸¶°¡ ÀÌ»ç¿Ô´Ù' ÀÓÀ±¾Æ, ¼û°ÜµÐ '»õ·Î¿ò¡¦'½Î¹Ú ¸ÖÆ¼°ñ' ¼ö¿øFC, ¿ï»ê¿¡ 4-2 ¿Ï½Â¡¦Àü¡¦'»ì¸²³²' ¹Ú¼­Áø, ¼Û°¡ÀÎ °íÁ¤ ³ë¸®ÀÚ °ßÁ¦¡¦ÁÖ¿ä´º½ºÅ¾´º½º¿¬¿¹½ºÆ÷Ã÷¶óÀÌÇÁ'³ª´Â »ýÁ¸ÀÚ´Ù' ¿ë±â ³» ¼¼»ó¿¡ ³ª¿ÍÁà¼­ ¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ±èÅÂÇü ±âÀÚ] »ì¾Æ³²Àº ¸ðµç ÇÇÇØ »ýÁ¸¡¦»ç½Ç»ó '»ç¸Á¼±°í'¿´´ø À¯¿­, ÆóÀÌ¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ±èÅÂÇü ±âÀÚ] °¡¼ö À¯¿­ÀÌ ÆóÀÌ½Ä ¼ö¼ú ÈÄ °Ç°­À» µÇ¡¦'Á»ºñµþ', 400¸¸ µ¹ÆÄÇÏ¸ç ¿ÃÇØ ÃÖ¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ Á¤¿¹¿ø ±âÀÚ] ¿µÈ­ 'Á»ºñµþ'ÀÌ ´©Àû °ü°´¼ö 400¸¸À»¡¦ÀÌÈ¿¸®, ¾Ï Åõº´ ¼®»ïÀÌ¿Í ÀÌº°¡¦\"Àß°¡¶ó\" ¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ±èÅÂÇü ±âÀÚ] °¡¼ö ÀÌÈ¿¸®°¡ ¹Ý·Á°ß ¼®¡¦ÀåÀÛ ÆÐ±â¡¤¿ìÁß Æ®·¹ÀÏ·±¡æÀü±¹º¹¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ±èÅÂÇü ±âÀÚ] ¿¬¿¹ÀÎµéÀÌ ¿©Çà ´Ù´Ï°í ¸ÀÀÖ´Â À½½ÄÀ»¡¦LA FC ´ÜÀå \"¼ÕÈï¹Î À¯´ÏÆû, ¼¼°è¿¡¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ÀÌ»óÇÊ ±âÀÚ] ¼ÕÈï¹ÎÀ» ¿µÀÔÇÑ ¹Ì±¹ ¸ÞÀÌÀú¸®±×»çÄ¿¡¦'ÀüÂü½Ã' ¹ÚÁØ¸é \"ÀÌ¹ÎÈ£ º¸ÄÃ ½º½Â¡æ±èÇý¼ö¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ±èÅÂÇü ±âÀÚ] ¹è¿ì ¹ÚÁØ¸éÀÌ ±èÄ¡ »ç¾÷¿¡ µµÀüÇÏ°Ô µÈ °è±â¸¦ ¹àÇû´Ù. ¡¦'¿¡½ºÄâÀÌ¾î' ÀÌÁø¿í, »ç°í Ä£ Á¤Ã¤¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ±èÅÂÇü ±âÀÚ] ÀÌÁø¿íÀÌ Á¤Ã¤¿¬ÀÇ ¹ßÇ¥¸¦ µè°í Á¶¾ðÀ»¡¦'¿¡½ºÄâÀÌ¾î' ÀÌÁø¿í Ã£¾Æ¿Â Áö¼ö¿¬¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ±èÅÂÇü ±âÀÚ] ÀÌÁø¿íÀÌ Àü ºÎÀÎ°ú ÀçÈ¸Çß´Ù. 16ÀÏ¡¦'»ì¸²³²' ÀÌ¹Î¿ì, ¹î¼Ó ¾ÆÀÌ´Â µþ¡¦¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ±èÅÂÇü ±âÀÚ] ±×·ì ½ÅÈ­ ÀÌ¹Î¿ì°¡ 3°³¿ù ¸¸¿¡ ¿¹ºñ½Å¡¦'¾Ç¸¶°¡ ÀÌ»ç¿Ô´Ù' ÀÓÀ±¾Æ, ¼û°ÜµÐ¡¦¹Ú½Â¼ö, EPL °³¸·Àü ±³Ã¼ ¸í´Ü¿¡ Æ÷ÇÔµÆÀ¸³ª¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ °­ÅÂ±¸ ±âÀÚ] 2007³â»ý À¯¸ÁÁÖ ¹Ú½Â¼ö(´ºÄ³½½ À¯³ªÀÌÆ¼µå)°¡ 2025-2026¡¦'½Î¹Ú ¸ÖÆ¼°ñ' ¼ö¿øFC, ¿ï»ê¿¡ 4-2¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ °­ÅÂ±¸ ±âÀÚ] ¼ö¿øFC°¡ ¿ï»êHD¸¦ °ÝÆÄÇÏ¸ç 9À§±îÁö ¡¦'8È¸ ÃµÀçÈ¯-±èÈÖÁý ¹éÅõ¹é È¨·±' ¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ °­ÅÂ±¸ ±âÀÚ] NC ´ÙÀÌ³ë½º°¡ ÇÑÈ­ ÀÌ±Û½º¿ÍÀÇ ³­Å¸Àü¡¦'µ¥ºß Ã¹ 1±º µîÆÇºÎÅÍ 4ÀÌ´× ¹«½Ç¡¦[Àá½Ç=½ºÆ÷Ã÷Åõµ¥ÀÌ °­ÅÂ±¸ ±âÀÚ] 1±º µ¥ºß Ã¹ µîÆÇºÎÅÍ KIA Å¸ÀÌ°Å¡¦ÀÌÆ² ¿¬¼Ó ³¡³»±â ½Â¸®ÇÑ µÎ»ê Á¶¼º¡¦[Àá½Ç=½ºÆ÷Ã÷Åõµ¥ÀÌ °­ÅÂ±¸ ±âÀÚ] Á¶¼ºÈ¯ °¨µ¶ÀÌ ¼±¼öµéÀÇ ÁýÁß·Â¿¡¡¦¼öµµÀü±â°ø°í, 13ÁÖ±â Íº ÇÑÁÖÈ£ ÁØÀ§¡¤¼­ÇØ¡¦[STÆ÷Åä] ±Í¼º±æ·Î ºÕºñ´Â ¼­¿ï¿ª¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ¹æ±ÔÇö ±âÀÚ] 2023³â ¼³ ¿¬ÈÞ¸¦ ÇÏ·ç ¾ÕµÐ 20ÀÏ ¼­¿ï¡¦[STÆ÷Åä] ¼³ ¿¬ÈÞ ÇÏ·ç ¾ÕµÐ ¼­¿ï¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ¹æ±ÔÇö ±âÀÚ] 2023³â ¼³ ¿¬ÈÞ¸¦ ÇÏ·ç ¾ÕµÐ 20ÀÏ ¼­¿ï¡¦[STÆ÷Åä] °è¹¦³âÀ» ±â´Ù¸®´Â ½Ã¹Î¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ±Ç±¤ÀÏ ±âÀÚ] °è¹¦³â(°ËÀº Åä³¢ÀÇ ÇØ)ÀÎ »õÇØ¸¦ ±â´Ù¡¦[½ºÅõÇöÀå] '¼­¿ï±¤Àå ÇÕµ¿ ºÐÇâ¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ¹æ±ÔÇö ±âÀÚ] 31ÀÏ ¿ÀÀü ¼­¿ï Áß±¸ ¼­¿ï½ÃÃ» ¾Õ ¼­¿ï¡¦ÃÖ½ÅÆ÷Åä1/ 3ÀÌÀü´ÙÀ½[STÆ÷Åä] Ä¡¾î¸®´õ ¹Ú¿¹Àº, ¡¦[STÆ÷Åä] Ä¡¾î¸®´õ ¹Ú¿¹Àº, ¡¦[STÆ÷Åä] Ä¡¾î¸®´õ ¹Ú¿¹Àº, ¡¦[STÆ÷Åä] Ä¡¾î¸®´õ ¹Ú¿¹Àº, ¡¦[STÆ÷Åä] Ä¡¾î¸®´õ ÀÌÁø, ¶Ù¡¦[STÆ÷Åä] Ä¡¾î¸®´õ ÀÌÁø, ½Å¡¦[STÆ÷Åä] Ä¡¾î¸®´õ ±èÀÚ¿µ, ¡¦[STÆ÷Åä] Ä¡¾î¸®´õ ¹Ú±â·®, ¡¦[STÆ÷Åä] Ä¡¾î¸®´õ ±èÀÚ¿µ, ¡¦[STÆ÷Åä] Ä¡¾î¸®´õ ¹Ú±â·®, ¡¦[STÆ÷Åä] Ä¡¾î¸®´õ ¹Ú±â·®, ¡¦[STÆ÷Åä] Ä¡¾î¸®´õ ³²È­·û, ¡¦[STÆ÷Åä] Ä¡¾î¸®´õ Á¤´ÙÇý, ¡¦[STÆ÷Åä] Ä¡¾î¸®´õ Á¤´ÙÇý, ¡¦[STÆ÷Åä] Á¶¼ºÈ¯ °¨µ¶´ëÇà, ¡¦[STÆ÷Åä] µÎ»ê, NC¿¡ 6-5 ¿ª¡¦[STÆ÷Åä] µÎ»ê, Â¥¸´ÇÑ 8È¸¸»¡¦[STÆ÷Åä] ±è¹Î¼®, ¿ªÀüÀÌ´Ù",
    "신문사": "기타"
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/17/2025",
    "제목": "<b>잡코리아</b>, “올해 상반기 직장인 퇴사율 22% 감소… AI 인재 수요 증가”",
    "링크": "http://digitalchosun.dizzo.com/site/data/html_dir/2025/08/14/2025081480150.html",
    "내용": "AIÂ·ë°ì´í° ê¸°ë° HRí í¬ íë«í¼ ì¡ì½ë¦¬ìë ìë°ê¸° ì±ì© ìì¥ì ë¶ìíê³ , íë°ê¸° êµ¬ì¸Â·êµ¬ì§ ì ëµì ì ìíë 2025 ìë°ê¸° ì·¨ì í¸ë ë ë¦¬í¬í¸ë¥¼ ë°ê°íë¤ê³ ë°íë¤.ë¦¬í¬í¸ì ë°ë¥´ë©´ ì¬í´ ìë°ê¸° í´ì¬ìë ì§ëí´ íë°ê¸° ëë¹ 22% ê°ìíë¤. ê²½ê¸° ì¹¨ì²´ë¡ ì¸í ê¸°ì ì ë³´ìì  ì±ì© ê¸°ì¡°ê° ì´ì´ì§ë ê°ì´ë°, ë¶íì¤ì±ì´ ì»¤ì§ë©´ì í ì§ì¥ì ë¨¸ë¬¼ë¬ ìì ì ì¶êµ¬íë ì´ë¥¸ë° ëìë¥ íìì´ íì°ë ê²°ê³¼ë¼ê³ ë¶ìíë¤.â² ì¬ì§=ì¡ì½ë¦¬ì ì ê³µë°ë©´ AI ì¸ì¬ ììë ê¾¸ì¤í ì¦ê°íê³ ìë¤. âAIâ í¤ìëê° í¬í¨ë ì±ì©ê³µê³ ë ê°ì ê¸°ê° 8% ëì´, ì·¨ì Â·ì´ì§ì AI ì­ëì´ ìêµ¬ëë ìëê° ë³¸ê²©íëê³ ììì ë³´ì¬ì¤ë¤. í´ë¹ ë¶ì¼ ì ë¬¸ì±ê³¼ AI íì© ë¥ë ¥ì ê²°í©í ì ìì´ì¼ ì±ì© íí ìììë ì´ìë¨ì ì ìë¤ë ë¶ìì´ë¤.ê²½ë ¥ì§ ì í¸ íìë ì¬íëë¤. ì ì ì§ìì´ ê°ë¥í ê³µê³ ë¹ì¤ì ì§ëí´ íë°ê¸°ë³´ë¤ ì¤ìê³ , ê²½ë ¥ì§ ì±ì© ê³µê³ ë¹ì¨ì 3.1% ì¦ê°íë¤. ì¦ì í¬ì ê°ë¥í ì¸ì¬ë¥¼ ì í¸íë ê²½í¥ì´ ëë ·í´ì§ê³ ìë ê²ì´ë¤.ì¡ì½ë¦¬ìë ì´ë¥¼ í ëë¡ íë°ê¸° ì±ì© ìì¦ì ìëê³ íì´ë° ì¡°ì¤, AIë¡ ì´ìë¨ê¸°, ì¤í ë°ì´-ì¤í  ë± 3ê°ì§ êµ¬ì§ ì ëµì ì ìíë¤.ì¡ì½ë¦¬ìì ë°ë¥´ë©´ ì²«ì§¸, ì±ì©ì ìì¦ì±ì íì©íë íì´ë° ì ëµì´ íìíë¤. ëì§¸, AI íì© ì­ëì íµí´ ì°¨ë³íí´ì¼ íë¤. ì ì§¸, ì¤í ë°ì´-ì¤í  ê²½ë ¥ ì¤ê³ë¥¼ ê³ ë ¤í íìê° ìë¤. ê²½ë ¥ì§ ì í¸ëê° ëìì§ ë§í¼, ì¤ìê¸°ì ìì íµì¬ íë¡ì í¸ ë± ì¤ë¬´ ê²½íì ìì ë¤ ì´ë¥¼ ë°íì¼ë¡ ì¤ê²¬Â·ëê¸°ì ì¼ë¡ ì´ì§íë ì ëµì ì¬ì í ì í¨íë¤.ê¹ê²½í¬ ê¸°ìlululala@chosun.comìµì ë´ì¤",
    "신문사": "기타"
  },
  {
    "키워드": "지평주조",
    "발행일": "8/16/2025",
    "제목": "광주에서 다시 펼쳐지는 추상미술의 미와 그 경계의 확장",
    "링크": "http://www.kwangju.co.kr/article.php?aid=1755335193788111007",
    "내용": "광주에서 다시 펼쳐지는 추상미술의 미와 그 경계의 확장동곡뮤지엄 9월 28일까지 기획전 ‘점·선·면·색-추상미술의 경계 확장’영은미술관과 공동 기획… 회화와 설치, 미디어아트, VR 등 총 37점2025년 08월 16일(토) 18:06보문복지재단 동곡뮤지엄은 오는 9월 28일까지 기획전 ‘점·선·면·색-추상미술의 경계 확장’을 연다.신도원 작가의 미디어아트 작품색채화가 고(故) 진양욱 작가의 작품과 아카이브 자료들.진시영 작가가 부친 진양욱 작가의 작품을 모티브로 구현한 미디어아트 작품.추상미술은 서구 모더니즘의 시기에 태동해 점차 확산돼 오늘에 이르렀다. 우리나라에서는 고유의 문화와 결합돼 한국적 추상미술로 발전했다. 점과 선, 면, 색채라는 조형적 언어 외에도 예술적 감성과 사유, 시대적 정신 및 트렌드가 투영된다는 점에서 추상미술은 다채로운 미학의 장이라 할 수 있다.추상미술의 새로운 지평을 모색하고 의미를 탐색하는 기획전이 열리고 있어 눈길을 끈다.보문복지재단 동곡뮤지엄이 오는 9월 28일까지 진행하는 기획전 ‘점·선·면·색-추상미술의 경계 확장’이 그 것.동곡뮤지엄과 경기도 광주 영은미술관이 공동 기획한 전시는 회화와 설치, 미디어아트, VR 등 총 37점을 만날 수 있다. 김재관, 남영희, 박승순, 박종규, 고(故) 박철, 고(故) 방혜자, 배미경, 왕열, 유병훈, 하명복, 한연섭, 홍순명, 고(故) 진양욱, 진시영, 신도원 작가의 작품은 저마다 독특한 미를 발한다.사실 서구의 추상미술은 ‘사실의 재현’이라는 전통적 예술관과는 다른 모더니즘의 한 형태로 발현됐다. 동양에서는 서구보다 훨씬 이전부터 정신에 모토를 두고 형태의 과감한 생략 등을 화폭에 담아왔다. 이번 기획전은 그러한 흐름과 맥락을 연계해 다양한 작품을 확장적으로 들여다볼 수 있게 한다.특히 1984년 타계한 색채화가 진양욱(1932~1984)의 작품을 아들 진시영이 미디어아트로 재해석해 전시한다는 점에서 화제가 되고 있다. 진양욱은 호남인상주의 화풍을 토대로 출발해 독창적인 색채 세계를 구축했다. 조선대 미술교육과를 미술대학으로 승격시키고 초대 학장을 역임하는 등 예향 광주의 예술 인재 양성에도 힘썼다.지난 1984년 예화랑 개인전을 끝으로 세상을 떠난 그는 이후 국립현대미술관 유작전(1987), 광주시립미술관 회고전(2001), 대담미술관 드로잉전(2016) 등을 통해 회고된 바 있으며 이번 전시는 9년 여만에 그의 회화를 만나는 자리이다.정영헌 이사장은 “이번 전시는 단순히 회고를 넘어, 회화와 미디어아트가 대화하며 세대와 장르를 잇는 현장을 구현했다”며 “관람객들이 한국 추상미술의 흐름과 깊이를 직접 체험하길 기대한다”고 밝혔다.전시는 모두 2개의 섹션으로 구성됐다.섹션 1 ‘점·선·면·색-추상미술의 경계 확장’에서는 영은미술관이 선정한 수도권 작가 12인, 광주 신도원 작가의 작품이 출품됐다. 회화와 설치작품 19점은 각각 추상미술의 미학, 그리고 미디어아트로 확장된 새로움을 선사한다. 고(故) 방혜자, 박철, 홍순명 등 한국 추상미술을 대표하는 작가들의 100호 이상 대형작품이 눈길을 끈다.수백 개의 작은 캔버스로 구성된 홍순명 작가의 3M 벽면 설치작품, 미디어아티스트 신도원의 이젤 위 모니터 설치작품과 VR작품 3점이 그것이다. 각각의 작품은 점·선·면·색의 조형 언어로 확장된 동시대 추상미술의 다양한 면모를 보여준다.‘시간의 결, 잇다’를 주제로 한 섹션 2는 진양욱과 진시영 부자의 작품이 주인공이다. 먼저 진양욱 화백이 사용했던 야외 이젤과 1977년작 ‘시가풍경’이 관람객을 맞이한다. 같은 해 제작된 두터운 유화로 옛 마을 풍경을 담은 100호 크기의 ‘개간지’, 색면의 경계를 흐릿하게 처리해 색채의 독특한 미감을 표현한 ‘초원’, 청색을 주조로 무등산의 미감을 표현한 ‘무등산’까지 화풍 변화를 감상할 수 있다.또한 당시 사용했던 화구, 육필 원고, 일기, 필름 등 아카이브 자료도 전시돼 작가의 삶과 예술세계를 깊이 있게 느낄 수 있다.아들 진시영은 이번 전시를 통해 부친의 작품을 오랜만에 다시 세상과 마주하게 했다. 그는 진양욱 화백의 색채와 형식을 모티브로 이를 해체·재구성하고, 디지털 환경에서 새로운 영상설치작품 6점을 창작한 것이다. 아날로그 회화와 디지털 미디어가 공존하는 작업은 세대를 넘은 예술적 대화이자, 유화로는 더 이상 제작될 수 없는 부친의 예술 세계를 오늘의 기술로 확장한 시도라는 점에서 의미가 깊다.대표작 ‘청산의 방’(1984년) 진양욱 화백이 남긴 마지막 작품 ‘청산’을 원전으로, 공간 전체를 깊이 있는 터널처럼 연출한 미디어 설치작품이다. 원작의 청색과 녹색, 그리고 화면을 감싸는 부드러운 필치가 디지털 환경에서 유영하듯 변주되며, 독특한 분위기를 발한다.전혜빈 전시팀장은 “추상이 선과 색의 조합이 아니라 말로 다 설명할 수 없는 감정과 생각 그리고 우리가 살아가는 시대의 공기를 담고 있다고 믿는다”고 전했다.김정훈 학예실장은 “관람객들이 우수한 추상미술 컬렉션도 감상하고 더불어 지역성과 동시대적 해석의 즐거움을 누릴 수 있기를 바란다”고 밝혔다.무료 전시이며 매주 월요일 휴관./박성천 기자skypark@kwangju.co.kr",
    "신문사": "기타"
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/16/2025",
    "제목": "전 세계 '케데헌' 열풍 만든 주역 매기 강 감독, 韓 찾는다",
    "링크": "https://m.entertain.naver.com/article/079/0004056245",
    "내용": "핵심요약오는 22일 내한 기자간담회 개최오는 9월 18일 열리는 '글로벌 미디어 컨퍼런스'에도 참석넷플릭스 애니메이션 영화 '케이팝 데몬 헌터스' 매기 강 감독. 넷플릭스 제공넷플릭스 애니메이션 영화 '케이팝 데몬 헌터스'의 주역인 한국계 캐나다인 매기 강 감독이 한국을 찾는다는 소식에 기대가 높아지고 있다.넷플릭스 측은 오는 22일 글로벌 인기를 끌고 있는 영화 '케이팝 데몬 헌터스'(이하 '케데헌') 내한 기자간담회를 개최한다고 밝혔다.지난 6월 작품 공개 이후 2달 만에 공식 행사로, 매기 강 감독은 약 50분 간 취재진과 만나 인기 소감을 비롯해 작품에 관한 대화를 나눌 예정이다.이와 함께 오는 9월 18일 열리는 '글로벌 미디어 컨퍼런스'에도 참석해 '케데헌'의 성공 비결을 들려주고, 콘텐츠 업계에 혁신과 성장 전략을 제시할 계획이다.'케데헌'은 지난 6월 20일 공개 이후 공개 첫 주 920만 뷰에서 시작해 5주 차에 약 2580만 뷰를 달성, 넷플릭스 역사상 공개 5주 차에 최고 시청 기록을 경신한 작품이 됐다.'케데헌'의 총 누적 시청 수는 1억 8460만 회 이상으로, 넷플릭스 영화 중 가장 많이 본 작품 2위에 오르며 신드롬을 이어가고 있다. 역대 넷플릭스 흥행 1위 '레드 노티스'까지는 4630만 시청 수가 남아 있는 상황이다.넷플릭스 애니메이션 영화 '케이팝 데몬 헌터스' 스틸컷. 넷플릭스 제공'케데헌'의 인기는 전 세계 음악 차트에서도 식을 줄 모르고 있다. 15일(현지 시각) 오피셜 차트에 따르면 '케데헌' 속 K팝 걸그룹 헌트릭스의 '골든'이 싱글 차트 '톱 100'에서 지난주 1위였던 채플 론의 '더 서브웨이'(The Subway)를 제치고 다시 1위에 이름을 올렸다. 이는 비연속으로 두 차례 1위를 차지한 최초의 K팝 기록이기도 하다.차트에 93위로 처음 진입한 '골든'은 영화의 인기에 힘입어 지난 2012년 싸이의 '강남스타일' 이후 약 13년 만에 오피셜 싱글 차트에서 정상을 차지하게 됐다.'골든' 외에도 '소다 팝'(6위) '유어 아이돌'(7위) 등 '케데헌' OST 3곡이 이번 주 오피셜 싱글차트 톱 10에 오르는 기염을 토했다. 35위에 오른 '테이크 다운'까지 하면 OST 4곡이 이번 주 오피셜 싱글 차트 톱 100에 들었다.앞서 '골든'은 지난 11일 미국 빌보드 메인 싱글 차트 '톱100'에서도 1위에 올리며 팝시장 양대 산맥인 영미 차트를 모두 석권했다.오피셜 차트는 \"'케이팝 데몬 헌터스' OST는 영화 '바비' OST를 넘어 영국에서 역대 OST 가운데 한 주 동안 가장 많은 스트리밍을 기록했다\"고 설명했다.'골든'은 SM엔터테인먼트 연습생 출신 작곡가 이재, 가수 오드리 누나, 레이 아미가 불렀다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1463
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/16/2025",
    "제목": "반항의 상징? 과도한 노출? 지금은 달라 편견 찢은 ‘찢청’",
    "링크": "https://n.news.naver.com/mnews/article/032/0003389896?sid=103",
    "내용": "돌아왔다 찢어진 청바지과거 반항과 저항의 상징이던 ‘찢청’이 패션 스타일의 하나로 자리 잡으며 휴가지에서도, 일상에서도 다양한 스타일링으로 인기를 얻고 있다. 박규영·지수 인스타그램딸이 열심히 청바지를 찢어놓으면 엄마가 수선집에 맡겨서 단단히 여며오던, 패션의 창과 방패가 팽팽히 맞서던 시절이 있었다. 1980~1990년대 펑크룩, 헤비메탈 문화와 함께 대유행했던 찢어진 청바지(찢청)가 돌아왔다. 당시의 ‘찢청’이 반항과 저항의 상징이었다면, 이제 찢청은 패션 스타일의 하나로 자리 잡았다.뮤직페스티벌 시즌인 봄부터 거래액이 증가하기 시작한 찢어진 청바지는 본격 여름 시즌에 힘을 발휘하고 있다.스타일 커머스 플랫폼 ‘지그재그’는 찢어진 청바지의 유행이 다시 돌아오면서 관련 아이템 검색량이 지난해 같은 기간보다 14배 이상 증가했다고 밝혔다. 최근 한 달(6월17일~7월15일)간 ‘찢청’을 포함한 키워드 검색량은 전년 동기 대비 24% 증가했으며, 찢청을 뜻하는 다른 키워드인 ‘데미지 데님’의 검색량은 121% 늘었다. 그 외에도 ‘빅사이즈 찢청’ ‘와이드 데미지 데님’ 등 다양한 체형과 스타일 관련 키워드 검색량도 상승했다.재유행하는 찢청에 관련된 상품을 판매하는 쇼핑몰도 성장세를 보인다. 귀여운 스트리트 감성의 아이템을 판매하는 쇼핑몰 ‘오뉴이’는 최근 한 달 거래액이 지난해에 비해 200배 이상(2만431%) 폭증했다. 빈티지한 무드의 쇼핑몰 ‘더기’와 다양한 스타일의 데님 팬츠를 판매하는 쇼핑몰 ‘힙샷’의 거래액은 각각 376%, 61% 증가했다.여름 들어 찢청 검색 ‘껑충’일자부터 배기까지 다양하고크리스털 등 장식 달리기도‘출근룩’엔 포인트 트임 활용상의는 단정해야 균형 맞아오래 입으려면 세탁 최소화찢청 트렌드와 더불어 스타일링하기 좋은 아이템도 강세다. 레트로 감성의 Y2K 스타일링을 완성할 수 있는 ‘키튼힐’과 ‘보헤미안 벨트’의 최근 한 달 검색량은 전년 동기 대비 각각 169%, 531% 증가했다. 스트리트 무드를 강조할 수 있는 포인트 아이템인 ‘스포티 샌들’, ‘체인벨트 백’ 검색량도 각각 77%, 376% 늘었다.찢청의 또 다른 인기 요인은 더위다. 폭염 속 ‘생존 스타일링’이 패션의 화두로 떠오르면서, 시원한 트임이 시각적 해방감을 주는 찢어진 청바지가 인기를 끌고 있다.휴가 시즌을 맞아 ‘여름 데미지 데님’과 ‘숏 데미지 데님’의 검색량도 각각 1304%, 704%로 크게 증가했다. 배우 박규영씨가 휴가지에서 원피스 수영복 위에 걸친 찢어진 반바지가 좋은 스타일링의 예다. 일상에서는 수영복 대신 민소매 톱이나 넉넉한 리넨 소재 셔츠를 걸치면 한결 편안하면서도 가볍게 찢청을 연출할 수 있다.카카오스타일 관계자는 “찢어진 부위와 정도 등 디테일이 가미돼 다시 돌아온 찢청은 일상에서 개인의 스타일을 표현하는 하나의 패션 아이템으로 인기를 끌고 있다”고 말했다.찢청의 스타일링 스펙트럼도 넓어졌다. 스트레이트 바지부터 나팔바지로 불리는 부츠컷, 힙합의 인기와 함께 돌아온 넉넉한 배기진까지 바지통에 상관없이 찢어진 청바지가 등장했다.찢어진 부위에 특별한 장식을 더하거나(위) 구멍을 뚫은 컷아웃 진./ 에어리어 제공한때 찢청은 ‘디스트로이드진(Destroyed Jeans)’이라 불리며 얼마나 과감하게 찢느냐 경쟁이라도 벌이듯 파격적인 트임을 자랑하던 시절이 있었다. 2010년대 해외 패션 인플루언서들이 입은 찢청의 경우 찢어진 지점이 엉덩이를 위협하는 수준까지 이르러 ‘엉찢청’이라는 신조어가 나오기도 했다. 마치 골격만 남은 듯 옷감을 죄다 잘라낸 듯한 찢청이 팝스타들의 사랑을 받기도 했다. 요즘 찢청은 섹시함보다는 스타일이 핵심이다.너덜너덜한 청바지를 입는다면 상의는 최대한 단정한 것이 좋다. 연한 청바지에 화이트 티셔츠 조합은 언제나 옳다. 여기에 화이트 스니커즈를 매치하면 청량감 있는 여름 일상룩으로 손색없다.찢어진 청바지라고 해서 출근룩에 어울리지 않을 거라는 편견은 버리자. 정갈한 재킷과 함께 입으면 멋스러운 분위기를 낼 수 있다. 이때는 과도한 트임보다는 무릎이나 허벅지 정도에 포인트 트임이 있는 데님이 제격이다. 펌프스나 플랫슈즈처럼 정돈된 느낌의 신발을 신어 무게중심을 두는 것도 찢청을 차분하게 소화하는 방법이다.실밥이 튀어나온 청바지를 입기 조심스럽다면 트임의 묘미는 살리되, 마무리는 정교하게 한 슬릿(절개) 디테일의 제품을 선택해도 된다. 얼마 전 할리우드 배우 앤 해서웨이가 뉴욕에서 입고 나온 에어리어의 컷아웃 청바지는 숭숭 뚫린 구멍으로 블랙진의 무게감을 확 덜어냈다. 찢어진 부위에 크리스털과 같은 장식을 넣어 특별함을 더한 제품도 나왔다.청바지의 찢어진 상태를 온전히 유지할 수 있으면 좋겠지만, 세탁하거나 입고 벗는 과정에서 발에 걸려 손상이 발생할 수 있다.청바지를 오래 입으려면 되도록 세탁 횟수를 최소화하고 오염 시 해당 부위만 손세탁하는 것이 바람직하다. 기계로 세탁을 할 땐 세탁망에 넣어 찢어진 부위의 자극을 줄이는 것이 좋다.찢청을 보호하거나 수선하려면 접착심지를 이용하면 된다. 한 면에 접착제가 도포된 부드러운 소재의 접착심지를 적당한 크기로 잘라 올이 풀린 청바지 안쪽에 붙인 뒤 다리미로 열을 가해 고정하면 더 찢어지는 것을 방지할 수 있다.접착심지는 원단 부자재를 판매하는 동대문종합상가나 온라인쇼핑몰에서 보통 1마(110×90㎝)에 2000원대에 구입할 수 있다.",
    "신문사": "경향신문",
    "길이": 2624
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/16/2025",
    "제목": "[이번주 패션&amp;뷰티] 지그재그, '제철코어' 통영아가씨클럽 팝업 운영",
    "링크": "https://www.ajunews.com/view/20250813165018117",
    "내용": "올리비아로렌, 스포티 캐주얼 '레브' 출시올리브영, 헤어 브랜드 '루테카' 선보여롯데온, AI 뷰티 탐색앱 '트위즈' 공개카카오스타일 지그재그의 통영아가씨클럽 단독 팝업스토어 행사 홍보물 [사진=지그재그]●카카오스타일의지그재그가 오는 24일까지 통영 해산물과 문화를 기반으로 한 라이프스타일 브랜드 통영아가씨클럽과 손잡고 온라인 팝업스토어를 운영한다. 특정 계절이나 시기를 소비하는 '제철코어'가 트렌드에 맞춰 기획한 행사다.전복·오징어 등 통영 대표 해산물을 넣은 '몸보신 티셔츠' 2종을 지그재그 단독으로 판매한다. 굴 프린팅이 들어간 '굴랑해 티셔츠' 2종과 멍게·장어·꽃게 등을 프린팅한 '해산물 모둠 티셔츠' 등을 만나볼 수 있다. 행사 기간 10% 할인 쿠폰을 제공한다.●에이블리코퍼레이션의에이블리와4910(사구일공)이 '빈티지’ 카테고리를 선보였다. 비바무역·탐나다·빈티지언니 등 대형 해외 직수입 빈티지숍의 중고의류를 판매한다.미국 폴로 랄프 로렌·나이키·리바이스 등과 일본 빔즈·나이티드 애로우즈 등 각국 인기 브랜드의 2만5000개 제품을 선보인다. 의류를 시작으로 가방과 스카프 등으로 품목을 확대할 계획이다.관련기사W컨셉, 17일까지 액티브웨어 최대 90% 할인형지엘리트, FC서울와 팬상품 협업 外OVLR의 올리비아로렌 스포티 캐주얼 라인 '레브(RE:VV)' 화보 [사진=올리비아로렌]●OVLR의올리비아로렌이 스포티 캐주얼 라인 '레브(RE:VV)'를 출시했다. 레브는 간결한 디자인과 움직임까지 고려한 실루엣, 컬러 포인트 조화를 앞세워 실용적인 스타일을 제안한다. 주 고객층은 30·40 여성이다.첫 출시 제품은 가볍고 유연한 소재와 화사한 색상으로 구성한 아노락, 자연스러운 실루엣에 포인트 디테일을 가미한 플리츠 스커트, 포멀과 캐주얼을 아우르는 카라 니트 등이다.●이랜드월드의에블린이 '시로코(SIROCCO)' 컬렉션을 출시했다. 물결치는 사하라 사막 열기와 눈부신 지중해 햇살에서 영감받아 탄생한 컬렉션으로, 금빛 컬러감과 레이스 디자인을 적용했다.노와이어 젤푸쉬·반컵브라와 레이스·티·햄팬티, 뷔스티에, 슬립, 랩스커트, 목걸이·참 세서리 3종 등 다양한 제품으로 선보인다.스톤헨지의 가을 컬렉션 화보 [사진=스톤헨지]●스톤헨지가 2025년 가을 시즌을 맞아 위드모델 김지원과 함께한 '에브리 모먼트 위드 유(Every Moment With U)' 화보를 공개했다.'위드유'는 가을 신규 컬렉션이다. 두 사람이 손가락을 걸고 나누는 약속의 순간을 'U' 모티브로 정교하게 형상화한 디자인이 특징이다. 우아한 곡선과 볼륨감 있는 실루엣, 고급스러운 디테일이 어우러져 어떤 스타일에도 세련되고 깊이 있는 포인트로 완성도를 더한다.LF 닥스액세서리 '클라백'(왼쪽)·K2 '바이런' [사진=각 사]●LF의닥스액세서리가 '클라백' 라인을 가을 신제품으로 출시했다. '새로운 시각으로 보는 변하지 않는 가치'라는 올 F/W 브랜드 슬로건 아래 선보이는 제품이다.곡선미를 살린 입체적인 형태와 빈티지 고급 주얼리에서 착안해 개발한 'D'자 금속 장식을 적용했다. 닥스를 상징하는 하우스체크 패턴을 음각으로 새겨져 고급스러움을 더한다. 부드러운 엠보 질감의 소가죽을 사용하고, 블랙을 비롯해 레드·마룬 브라운 등 가을에 잘 어울리는 색상으로 선보인다.●K2가 하이브리드 여름 샌들 '바이런'을 출시했다. 바이런은 뒤꿈치 스트랩을 앞으로 접는 기능이 있어 평상시는 물론 야외 활동 때도 유용하다. 발등을 감싸는 고무끈은 조이거나 풀기 쉬운 장치가 있어 신고 벗기 편하다. 뒤꿈치 벨크로 스트랩으로 흔들림 없는 안정적인 착화감을 제공한다.K2 독자 기술인 '엑스그립' 바닥창(아웃솔)을 적용해 접지력이 우수하고, 미끄럼도 방지한다. 남녀 공용 블랙 색상으로 선보인다.샘소나이트레드 '앤더비' 컬렉션(왼쪽)·DHL의 세이모온도 협업 가방 [사진=각 사]●쌤소나이트 레드가 F/W 컬렉션 '앤더비'를 출시했다. 백팩과 메신저백 등 실용적인 제품을 선보이며, 부드러운 안감을 적용한 포켓이 더해 디지털기기나 귀중품 보관에 유용하다.백팩은 패딩 처리한 노트북 전용 공간과 다양한 프론트·사이드 포켓을 갖춰 넉넉한 수납력을 지닌다. 메신저백은 버클과 벨크로를 결합한 플랩 오픈 디자인으로 고정력을 높이고, 360도 회전 고리를 적용해 원하는 방향에 따라 유연하게 착용할 수 있다.●DHL이 국내 가방 브랜드세이모온도와 손잡고 가방 6종을 한정 출시한다. DHL의 한국 브랜드와 협업하는 건 이번이 처음이다.협업 제품은 DHL 로고를 담았다. 세이모온도 시그니처 모델인 포켓 머그백과 포켓 유틸리티백을 옐로·블랙·화이트 색상과 다양한 크기로 선보인다. 구매자에겐 러브욤 캐릭터 키체인과 토끼욤 캐릭터 네임태그, 협업 스티커 등도 제공한다. 서울 성수동 세이모온도 온오프라인 매장에서 살 수 있다.이랜드월드 스파오키즈 푸퍼 컬렉션(왼쪽)·몽클레르 '몽클레르 알티브 미드' [사진=각 사]●이랜드월드의스파오키즈가 육아 플랫폼 키디키디와 함께 가을·겨울(F/W) 푸퍼 컬렉션을 출시했다. 몸판 충전재는 덕다운 솜털 80·깃털 20으로 구성하고, 필파워 600을 적용했다.안감 네임 라벨·밑단 스트링·허리 안쪽 스트링 등 실용적인 디테일도 갖췄다. △파스텔 푸퍼 △베이직 푸퍼 △파스텔 퍼 탈착 후드 푸퍼 △베이직 후드 푸퍼 등 4종으로 나왔다. 베이직 푸퍼 중 올해 새로 내놓은 후드 형태 2종과 '오로라민트' 색상 파스텔 푸퍼는 키디키디에서 단독 판매한다.●몽클레르가 기술 혁신과 스타일을 결합한 F/W 풋웨어 컬렉션 '트레일그립 아펙스2 GTX'와 '몽클레르 알티브 미드'를 출시한다.트레일그립 아펙스2 GTX는 몽클레르의 시그니처 스니커즈 라인 '트레일그립'을 슬림한 실루엣과 고급스러운 소재로 재해석했다. 몽클레르 스노우부츠에서 영감을 받은 알티브 미드는 청키한 비브람 메가그립 아웃솔, 보온성을 강화한 패딩 나일론 어퍼 등이 특징이다.H&M 앤아더스토리즈 프리폴 컬렉션 [사진=앤아더스토리즈]●H&M의앤아더스토리즈가1970년대 레트로 무드와 1990년대 편안한 감성을 현대적으로 풀어낸 프리폴 컬렉션을 출시했다.구조적인 코튼 드릴 소재와 가죽 디테일, 스트라이프 모헤어, 깅엄 체크 등이 특징이다. 누가·버건디·번트 시에나 등 뉴트럴 톤에 몽환적인 페일 블루와 빈티지 인디고를 더해 계절 전환을 감각적으로 담아냈다.●이랜드월드의미쏘가 오는 21일까지 공식 서포터즈 '스타일 메이트' 1기를 모집한다. 모집 인원은 20대 여성 20명이다.스타일 메이트는 미쏘 제품을 직접 스타일링하고, 이미지·영상 콘텐츠 제작 등을 한다. 매달 활동비를 받아 오는 29일부터 4개월간 활동하며, 우수 활동자에겐 이랜드월드 패션 부문 채용 시 가산점을 부여한다. 1기 모집을 기념해 지원자 전원에게 미쏘닷컴 할인 쿠폰을 제공한다.ABC마트 크록스 모델 슬기 [사진=ABC마트]●ABC마트가크록스의 브랜드 캠페인 모델로 걸그룹 레드벨벳의 멤버 슬기를 발탁했다. 슬기의 밝고 에너지 넘치는 이미지가 크록스의 편안하면서도 감각적인 스타일링과 부합해 모델로 선정했다고 회사는 설명했다.슬기는 화보를 시작으로 ABC마트에서 판매 중인 크록스 상품에 대해 본격 홍보 활동에 나선다.●29CM가 오는 18일부터 열흘간 '이구홈위크'를 연다. 이구홈위크는 29CM가 연 2회 개최하는 홈·라이프스타일 카테고리 최대 기획전이다.하반기 행사에선 579개 브랜드가 4만8000여개 홈 제품을 최대 80% 저렴하게 선보인다. 매일 오전 10시엔 최대 30% 할인 쿠폰을 선착순 제공한다. 서울 성수동 '이구홈 성수'에서도 할인 참여 행사를 오는 28일까지 진행한다.트렌비 '라이브 쇼핑 서비스'(왼쪽)·라포랩스 퀸잇 '숏츠' 서비스 [사진=각 사]●트렌비가 인기 중고명품을 30~60초 길이 숏폼 영상으로 소개하는 '라이브 쇼핑 서비스'를 개시했다.상품 등급과 하자 평가가 주관적이라 사진만 보고 구매 결정이 어려운 중고명품 시장을 혁신하고자 내놓은 서비스다. 1분 내외로 상품의 전체적인 상태와 실제 착용 모습, 소재감, 하자 유무 등을 확인할 수 있다.●라포랩스의 40·50 라이프스타일 플랫폼퀸잇이 숏폼 영상 서비스 '숏츠'를 선보였다. 퀸잇이 자체 제작한 영상과 브랜드 룩북, 인플루언서 콘텐츠 등을 15~60초 내외 영상으로 제공하고, 시청하면서 상품을 구매할 수 있는 서비스다.세로 스와이프 방식의 사용자 인터페이스(UI)를 적용하고, 퀸잇 애플리케이션 홈과 상품 상세 페이지에 우선 제공한다.올리브영 헤어케어 브랜드 루테카의 '루트 인핸싱' 라인(왼쪽)·LG생활건강 더후 '후스파 스칼프 안티에이징 앤 헤어 리프팅 샴푸' [사진=각 사]●올리브영이 헤어케어 브랜드 '루테카(ROOTECA)'를 출시했다. '빈틈없는 겉·속 뿌리 볼륨 케어'와 '360º 볼륨 솔루션 제공'을 브랜드 미션으로 삼아 두피 건강·뿌리 탄성 관리용 제품을 선보인다.첫 제품은 '루트 인핸싱' 라이다. 샴푸·앰플·토닉 3단계 솔루션을 제공하며, 뿌리 볼륨을 살리는 동시에 탈모 증상 완화를 돕는다.●LG생활건강의더후가 두피 노화와 탈모 증상을 함께 관리해 주는 '더후 후스파 스칼프 안티에이징 앤 헤어 리프팅 샴푸'를 선보였다. 더후의 첫 탈모 증상 완화 기능성 샴푸다.비오틴·폴리페놀과 두피탄력증진 특허 성분이 들어있다. 총 4단계에 걸쳐 두피 건강을 근본적으로 개선하고 풍성한 볼륨감을 제공한다.아모레퍼시픽 한율 '어린쑥 속수분 쑥히알'(왼쪽)·질경이 '핑크 자몽 이너퍼퓸 폼 워시 까치호랑이 에디션' [사진=각 사]●아모레퍼시픽의한율이 '어린쑥 속수분 쑥히알' 라인을 선보인다. 쑥에서 찾은 속건조 특효 성분인 '쑥히알'을 함유해 과잉 분비하는 유분을 잡고 수분은 더해 피부 유수분 균형을 관리한다.대표 제품인 '어린쑥 속수분 쑥히알 세럼'은 수분코팅캡슐이 터지면서 수분 보호막을 형성해 수분 지속력을 높여준다. '어린쑥 속수분 쑥히알 크림'은 메이크업 밀착력 21%, 유지력 2.5배를 올려준다.●질경이가 제80주년 광복절을 기념해 여성청결제 '핑크 자몽 이너퍼퓸 폼 워시 까치호랑이 에디션' 2종을 한정 출시했다. 한국 전통 민화 '호작도' 속 까치호랑이를 모티프로 삼아 2024년 디자인 특허를 출원한 전북 전주 향토민속조각가 김성균 작가 작품 '까치호랑이 화랑이'를 패키지에 적용했다.화랑이는 전주 남고산 설화에서 유래한 호작도를 현대적으로 재해석한 캐릭터다. 사악한 기운을 물리치고 복을 불러온다고 전해지는 '벽사진경' 의미를 해학과 따뜻한 기운으로 유쾌하게 표현했다.LG생활건강 '아디다스 바이브'(왼쪽)·푸치코리아 '바이레도 12㎖ 향수' [사진=각 사]●LG생활건강이아디다스의 향수 컬렉션 '아디다스 바이브'를 올리브영 온라인몰에서 선보였다. 아디다스 바이브는 아디다스만의 스포티한 감성과 브랜드 헤리티지를 계승한 새로운 향수 제품이다.신제품은 △에너자이징(활력감) △업리프팅(행복감) △컴포팅(편안함) 등 세 가지 주제에 기반한 6종으로 나왔다. 15·35 젊은 층을 겨냥해 운동 후나 일상에서도 사용할 수 있게 대중적이고 친숙한 향으로 구성했다.●푸치코리아의바이레도가 '바이레도 12㎖ 향수'를 선보인다. 전 세계 첫 출시다. 신제품은 브랜드를 대표하는 아이코닉 향수 6종으로 구성했다.각 제품에는 12㎖ 전용 블랙 캡과 화이트 파우치를 함께 구성해 휴대성과 편의성에 고급미를 더했다. 17일까지 카카오톡 선물하기에서 먼저 만나볼 수 있다.풀리오 사무의자 마사지기 '리올랙스 멀티 체어' [사진=풀리오]●풀리오가 사용용 의자에 마사지 기능을 더한 '리올랙스 멀티 체어'를 출시한다. 등받이 내부에 3차원(3D) 안마볼을 넣어 허리와 어깨, 목을 마사지 해준다. 마사지 기능이 꺼져 있을 땐 안마볼이 느껴지지 않는다. 135도까지 리클라이닝이 가능한 등판과 각도 조절이 쉬운 암레스트, 발 받침대도 갖췄다.오는 18일 오전 11시까지 풀리오 자체 온라인몰에서 사전 예약 행사도 연다. 최대 35% 할인, 무료 배송·설치 서비스 등을 제공한다.●롯데쇼핑의롯데온이 인공지능(AI) 추천 기술과 사회관계망서비스(SNS) 트렌드 분석 기능을 결합한 개인 맞춤형 뷰티 탐색 애플리케이션 '트위즈(twiz)'를 출시했다.사용자가 설정한 피부톤·타입 등 뷰티 프로필에 따라 홈 화면 컬러와 추천 키워드가 실시간으로 달라지는 개인화 UI를 제공한다. SNS에서 주목받는 인기 게시물과 영상 등을 AI 기술로 분석, 개인 맞춤형 뷰티 콘텐츠와 상품도 추천한다. 출시를 기념해 오는 24일까지 가입 고객 중 1명을 추첨해 '메디큐브 에이지알 부스터 프로'를 증정한다.#롯데온#에이블리#이번주 패션&뷰티#지그재그#K뷰티#풀리오#K패션좋아요0나빠요0조현미 기자hmcho@ajunews.com[조현미의 잇템] \"단번에 수분·미백 보충\"…토브 '비타 스노우토마토 마스크'넷플릭스, OTT 만족도 1위…티빙·쿠팡플레이·웨이브 뒤따라기자의 다른기사©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
    "신문사": "기타",
    "길이": 6305
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/16/2025",
    "제목": "[협조 요청]보아 '크레이지어' 제작진 인터뷰 공개의 건[EN:박싱]",
    "링크": "https://m.entertain.naver.com/article/079/0004056231",
    "내용": "보아 열한 번째 정규앨범 '크레이지어' 제작기 ② 비주얼과 프로모션 편핵심요약상품 개봉을 뜻하는 '언박싱'(unboxing)에서 착안한 'EN:박싱'은 한 마디로 '앨범 탐구' 코너입니다. 가방을 통해 가방 주인을 알아보는 '왓츠 인 마이 백'처럼, 앨범 한 장에 담긴 다양한 시도와 노력을 살펴보는 '왓츠 인 디스 앨범'이라고 생각하시면 됩니다. 만들고 표현하는 사람들의 조금 더 풍부한 이야기를 들어보세요. [편집자 주]정규 11집 '크레이지어' 발매를 맞아 보아 공식 트위터에는 직장인들의 공감을 불러일으킬 만한 여러 밈 활용 사진이 올라왔다. 보아 공식 트위터[협조/요청] 비하인드 사진 업로드 요청의 件[긴급/요청] 비하인드 사진 업로드 추가 요청의 件[협조/인터뷰] 보아 이사님 25주년 기념 앨범 'Crazier' 응원과 사랑 요청의 件보아 공식 소셜미디어 계정에 비하인드 사진과 인터뷰를 공개할 때 쓰인 제목들이다. 정규 11집 '크레이지어'(Crazier) 인트로 비디오에는 직원의 실수를 지적하자 오히려 신경질을 돌려받아 폭발하는 '보아 이사님'의 모습이 담겼고, 프로모션 스케줄은 보아의 서명이 포함된 기안서 형태로 등장했다.\"어디 가나 크레이지어는 있다. 그 크레이지어가 가면 다른 크레이지어가 온다. (…) 만약에 내가 속한 조직에 크레이지어가 없다…? 그럼 내가 크레이지어일 가능성이 있으니 돌아보라\"라는 이미지부터, '식곤증 방지용 아아 수혈' '기획안 수정이요? 지금 퇴근 10분 전인데요?'등 특히 직장인의 공감을 불러온 각종 밈(meme, 온라인을 통해 유행하는 특정한 문화 요소)을 활용한 콘텐츠도 올라왔다.CBS노컷뉴스는 지난 4일 발매된 보아의 정규 11집 '크레이지어'를 조금 더 샅샅이 뜯어보았다. 실제 직함인 '이사'라는 위치를 적극 활용한 프로모션뿐 아니라, 인트로 비디오와 뮤직비디오, 전체적인 비주얼, 데뷔 25주년 만에 처음 나오는 공식 캐릭터 '피스비'까지 궁금한 것을 물었다. 인터뷰는 지난 14일 서면으로 진행했다.일문일답 이어서.보아 정규 11집 '크레이지어' 프로모션 일정표. 기안이 필요한 문서처럼 나타나 있다. 보아 공식 트위터1. '크레이지어' 인트로 비디오가 화제였습니다. 사무실에 있는 보아가 할 일을 체크하고 홈페이지에서 업로드 실수를 발견해 수정을 요구하자 직원이 화내고 같이 폭발하고는, 나중에는 사무실에서 그들만의 파티를 즐깁니다. 앨범의 시작을 알리는 첫 콘텐츠로 이런 인트로 비디오를 준비한 배경이 궁금합니다.뮤직비디오-인트로 비디오 담당 : 보아는 연예계라는 특수한 커리어 안에서도 이미 정상에 오른 아티스트지만, 동시에 '회사'라는 보다 보편적인 조직 안에서도 능력과 리더십을 인정받은 '이사님'이잖아요. 이 자체가 보아의 독보적인 위치를 상징하면서도 쉽게 도전할 수 없는 키워드라고 느꼈고, 이 점을 살려 인트로 비디오를 기획해 보자는 의견이 모였습니다.'이사님의 직장 생활'이라는 큰 틀 안에서 콘셉트를 구상하다 보니, 사회 초년생에 가까운 제 입장에서는 '이사'라는 단어 자체에서 오는 막연한 거리감이나 두려움도 느껴졌습니다. 직장 생활을 하다 보면 누구나 한 번쯤은 상사와의 갈등이나 오해를 겪잖아요.격한 논쟁 후에 속으로 '어우… 미친 사람…' 하면서 괜히 피하게 되는 그런 순간들이요. 그런데 돌이켜보면, 어쩌면 상대방도 저를 그렇게 생각하고 있었을지도 모른다는 생각이 들더라고요. 회사라는 공간 안에서 '안 미친 사람'은 없다는 직장인의 솔직한 마음이 떠오르더라고요.그래서 이번 영상은 갈등 자체를 부각하기보다는, 그 이후의 유쾌한 해소와 공감, 그리고 서로를 이해하며 \"그래, 우리 다 미쳤지~\" 하고 웃어넘길 수 있는 분위기를 담아보면 어떨까 하는 상상을 해봤습니다. 세대 간 갈등보다는, 오히려 세대를 아우르는 '공감'과 '에너지'를 표현할 수 있는 영상으로 풀어내고 싶었습니다.이번 '크레이지어' 프로모션 과정에서는 아티스트이면서 '이사님'인 보아의 위치를 활용한 여러 콘텐츠가 등장했다. SM엔터테인먼트 제공2. 전반적으로 주황색이 포인트 컬러로 쓰인 것 같고, 파티 후 서로 멋쩍어하며 제자리로 돌아가려고 하는 코믹한 마무리 등 재미있는 요소가 눈에 띄었습니다. 놓치지 않았으면 하는 관전 포인트가 있으면 짚어주세요.MV - 인트로 비디오 담당 : 직원과의 갈등이 폭발하며 보아가 소리를 지르는 장면을 관전 포인트로 뽑고 싶습니다. 이 장면 촬영을 하는데, 아티스트가 '이렇게까지 화를 내본 적이 없어서 어떻게 소리를 질러야 하는지 잘 모르겠다'라고 난색을 표하시더라고요. 근데 막상 촬영에 들어가니 프로답게 너무 연기를 잘해주셔서 놀랐습니다. 후반 작업을 하면서도 쾌감이 느껴질 수 있도록 신경을 썼고, 최종 아웃풋이 생각한 것 이상으로 잘 나온 것 같아서 관전 포인트 같습니다.3. '크레이지어' 스케줄 포스터는 회사 문서처럼 돼 있고, 인트로 비디오를 포함해 여러 프로모션 콘텐츠에서 '직장에 다니는 보아 이사님'이라는 콘셉트를 가져갔습니다. 이런 방식을 택한 이유가 궁금합니다.크리에이티브 비주얼 담당 : 이번 정규 11집 크리에이티브 콘셉트를 기획하면서, '크레이지어'에 걸맞은 경쾌한 느낌의 메인 콘셉트를 잡고 그 외에 재밌게 가미할 만한 아이디어로 '진짜 이사님'인 보아 이사님을 유쾌하게 보여주면 어떨까 했습니다. 보아 이사님이 '이사님'이라는 건 팬들뿐만 아니라 대중들에게도 잘 인지되어 있는 사실인 만큼, 이 부분을 재밌게 표현해 보면 좋을 것 같았습니다.그래서 프로모션 초반에 공개되는 스케줄 포스터부터 보아 이사님께서 확인하는 결재 문서처럼 연출했습니다. 이번 정규 11집에서는 재킷에서부터 시작된 CEO 보아 이사님의 콘셉트가 각 부서들의 협업을 통해 현실 직장인다운 모멘트를 보여주는 식의 스토리텔링이 추가되어, 전체적으로 이번 앨범을 더 유쾌하게 만들어주는 장치로써 잘 작용하게 된 것 같습니다.콘텐츠 & 프로모션 담당 : 사무실을 배경으로 한 촬영인 만큼, 오피스 라이프를 활용하면 재밌겠다는 아이디어가 나왔고, 특히 직급을 활용하는 것은 '아티스트'이자 '이사님'인 보아만이 할 수 있는 아이템이라고 생각되어, 이를 적극적으로 사용하여 기획하였습니다.다만 직급이 주는 무게감을 덜고 보다 재미있고 가볍게 즐길 수 있도록, 'MZ 직장인' 콘셉트와 더불어 실제 사내 메일 제목 형식을 사용하는 등 직장인의 일상을 녹여내 공감대를 형성하고 사진을 보는 것을 넘어, 보다 재밌게 즐길 수 있는 콘텐츠가 되는 것을 목표로 제작하였습니다.보아 '크레이지어' 비하인드 사진. SM엔터테인먼트 제공4. 콘셉트 사진에서는 원더우먼을 연상케 하는 색 조합이 있었고 뮤직비디오에서도 빨간 미니원피스, 노란색 상의와 파란색 치마 등 강렬한 색감이 인상적이었습니다. 전체적인 스타일링 면에서 신경 쓴 부분이 있다면 말씀해 주세요.아티스트 비주얼 디벨롭먼트 담당 : 보아 이사님은 이미 수많은 콘셉트를 소화해 온 아티스트이기 때문에, 이번에는 그동안 시도하지 않았던 새로운 스타일을 찾고 싶었습니다. 그래서 보아 이사님과 함께 다양한 아이디어를 공유하고, 제작 부서 내에서도 여러 차례 논의를 거쳤고, 그 과정에서 이러한 스타일링이 탄생한 것 같습니다.5. 안무를 라치카가 맡았고 얼마 전 안무 연습 영상도 공개했습니다. '크레이지어' 안무의 관전 포인트는 무엇인가요?퍼포먼스 디렉팅 담당 : '베터'(Better) 이후 오랜만에 라치카와의 호흡인 만큼, 25주년을 기념한 심플하면서도 화려한 안무를 제작하고자 했습니다. 파워풀한 사운드에 맞춰 단순하면서도 직관적인 동작을 댄서들과 함께 보여줌으로써 에너지를 전달하고, 가사와 어우러지는 아티스트 보아로서의 당당하면서도 여유로운 제스처를 통해 두 가지 매력을 모두 보여주는 것이 이번 안무의 특징입니다. 특히 제목이자 훅의 가사인 '크레이지어'에 맞춰 몸을 숙였다가 일어나며 팔을 하늘로 들어올리는 안무는 시원한 고음의 보컬을 이미지로 시각화한 것이 포인트라고 할 수 있습니다.보아의 공식 인형 '피스비'. 보아 공식 트위터6. 뮤직비디오 콘셉트와 강조하려고 했던 부분도 궁금합니다.MV - 뮤직비디오 담당 : 뮤직비디오의 주된 콘셉트는 '크레이지어'의 \"나는 미쳤고 우린 모두 미쳤다\"라는 메시지를 비주얼화한 게 포인트입니다. 그걸 표현하기 위해 \"나는 미쳤다\"의 모습을 보여주는 솔로로서의 보아의 모습과 \"우린 모두 미쳤다\"를 보여주는 크루 속 보아의 모습으로 나누어 표현했습니다. 또한 여름이다 보니 이러한 '크레이지함'이 어떻게 하면 카타르시스적으로 시원하게 터지면서 표현될 수 있을지 고민을 많이 했던 것 같습니다.7. 데뷔 25년 만에 공식 인형 '피스비'가 출시됩니다. 키링 앨범을 준비하게 된 배경이 있을까요?크리에이티브 비주얼 : 정규 11집을 맞아 팬들에게 선물 같은 앨범을 만들고 싶다는 생각으로 인형 앨범을 기획하게 되었습니다. '점핑 보아'는 데뷔 초부터 보아를 응원해 온 오랜 팬이 많은 만큼, '보아' 하면 대표적으로 떠오르는 고글과 반달 눈웃음, 아시아의 별을 상징하는 노란색 별을 캐릭터로 담으면 좋겠다고 생각했습니다. <끝>※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 4561
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/16/2025",
    "제목": "케데헌 '골든', 英 차트 정상 탈환…K팝 사상 첫 2주 1위",
    "링크": "https://n.news.naver.com/mnews/article/079/0004056223?sid=104",
    "내용": "'K팝 데몬 헌터스' OST 총 4곡 오피셜 싱글 차트 '톱 100' 진입넷플릭스 애니메이션 영화 '케이팝 데몬 헌터스' 오리지널 사운드 트랙 '골든'(Golden)이 영국 오피셜 싱글 차트 정상을 탈환했다.15일(현지시간) 오피셜 차트에 따르면 '골든'은 싱글차트 '톱 100'에서 순위를 한 계단 끌어올려 지난주 1위를 차지한 채플 론의 '더 서브웨이'(The Subway)를 제치고 다시 한번 1위에 올랐다.이로써 '골든'은 K팝 사상 처음으로 영국 오피셜 싱글 차트 '톱 100'에서 2주 1위를 기록한 노래가 됐다. 앞서 지난 2012년 싸이의 '강남스타일'이 1주 동안 1위를 차지했다.93위로 이 차트에 진입한 골든은 영화 흥행에 힘입어 31위, 20위, 9위, 4위, 1위로 '차트 역주행'을 이뤄냈다. 이후 지난주 2위로 내려앉았다가 다시 1위로 복귀했다.'K팝 데몬 헌터스' OST는 '골든' 외에도 '소다 팝'(Soda Pop) 6위, '유어 아이돌'(Your Idol) 7위, '테이크 다운'(Takedown) 35위 등 총 네 곡이 이번 주 오피셜 싱글 차트 '톱 100'에 진입하는 쾌거를 이뤘다.오피셜 차트 측은 '골든이 정상 자리를 탈환하며 케이팝 데몬 헌터스가 맹위를 떨쳤다'는 제목의 기사에서 \"'K팝 데몬 헌터스'는 '바비' 앨범을 넘어 OST 사상 한 주 동안 가장 많은 앨범 스트리밍을 기록했다\"고 밝혔다.골든은 미국 빌보드 메인 싱글 차트 '핫 100'에서도 1위를 기록한 바 있다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 867
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/16/2025",
    "제목": "<b>카카오</b>게임즈, 올해 첫 신작 '가디스오더'로 글로벌 시장 겨냥",
    "링크": "https://www.newspim.com/news/view/20250811000287",
    "내용": "'국방 디지털화 수혜주' 머큐리 시스템즈, 52주 최고가 ②",
    "신문사": "기타",
    "길이": 33
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/17/2025",
    "제목": "달라진 '에어컨 피서' 트렌드...문화공간 발길 늘어",
    "링크": "https://n.news.naver.com/mnews/article/052/0002233784?sid=102",
    "내용": "[앵커]무더운 여름, 아무래도 바깥보다는 시원한 실내에서 더위를 피하는 시민들이 많은데요.다양한 콘텐츠를 접할 수 있는 문화·레저시설이 여름철 피서지로 주목받고 있습니다.윤지아 기자입니다.[기자]고사리손으로 선생님 손을 꼭 붙잡은 아이들이 전시관에 들어섭니다.곳곳에서 삼삼오오 모여 기념사진을 찍습니다.광복절을 맞아, 3·1 운동의 역사를 알 수 있는 전시관에 어린이와 가족 단위 관람객이 모였습니다.차분한 조명 아래 벽면을 가득 채운 흑백 사진 속에는 독립운동가들의 모습과 당시 풍경이 고스란히 담겨 있습니다.[김선희 / 해설사 : 3·1 만세운동의 핵심 중 하나였던 학생단, 그중 서울에서 독립선언서를 가지고 내려와 군산의 3·5 만세운동의 발단이 되게 했던 김병수라는 학생….]유리 진열장 속 자료와 오래된 사진 앞에서, 가족의 대화는 자연스럽게 역사 수업이 됩니다.올여름, 시원한 실내 전시관은 더위와 햇볕을 피해 휴식과 배움을 함께 즐길 수 있는 피난처가 됐습니다.[한호정·한지유·최복순·한정훈 / 울산 울주군 범서읍 : 군산 사람들이 곡식을 많이 수확했는데, 일본이 다 훔쳐가서 슬펐고 힘들었을 것 같아요.]한낮 기온이 30도를 웃도는 날씨.무더운 날씨 속, 시민들의 발걸음은 시원한 전시공간으로 향하고 있습니다.티맵모빌리티가 최근 3년간 7월 1일부터 14일까지 2주간 주행 데이터를 분석한 결과, 경험 중심의 문화·레저시설을 찾는 피서객은 증가 추세입니다.이처럼 더운 여름에 실내 전시관이 인기인 이유는 단순히 시원하기 때문만은 아닙니다.쾌적한 환경에서 의미 있는 시간을 보내고, 아이들에게 자연스러운 교육의 기회를 줄 수 있다는 점이 관람객을 끌어들이고 있습니다.문화와 휴식을 한 번에 즐길 수 있는 공간들이 여름철 새로운 휴식처로 주목받고 있습니다.YTN 윤지아입니다.영상기자 : 여승구디자인 : 윤다솔※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr",
    "신문사": "기타"
  },
  {
    "키워드": "티머니",
    "발행일": "8/17/2025",
    "제목": "10명 중 8명 갤럭시 샀다...삼성전자, 사상 첫 국내 점유율 80% 돌파",
    "링크": "https://www.pointdaily.co.kr/news/articleView.html?idxno=264123",
    "내용": "1~7월 누적 집계...삼성전자, 전년 比 4%포인트 상승서울 여의도에 위차한 더현대 서울에 오픈한 '갤럭시 스튜디오' 에 전시된 '갤럭시 Z 폴드7·플립7'. 사진=삼성전자[포인트데일리 이준 기자] 삼성전자가 올해 1월부터 7월까지 국내 스마트폰 시장에서 82%의 누적 점유율을 기록하며 사상 처음으로 점유율 80%를 돌파했다.지난 14일 발표된 시장조사업체 카운터포인트리서치의 월간 보고서 ‘Market Pulse’ 잠정 집계에 따르면 삼성전자의 판매량은 증가한 반면 국내 전체 스마트폰 시장은 전년 동기 대비 소폭 감소했다. 이로 인해 삼성의 점유율은 지난해 같은 기간보다 4%포인트 상승한 것으로 나타났다.삼성의 판매 호조에는 플래그십 모델인 갤럭시 S25 시리즈와 폴더블 신제품 갤럭시 Z 폴드 7의 수요가 크게 작용했다고 카운터포인트리서치는 평가했다.지난 2월 출시한 갤럭시 S25 시리즈는 퀄컴 스냅드래곤 8 엘리트 칩셋, 2억 화소 카메라 등 전작 대비 하드웨어 사양이 향상됐으며, 가격은 이전 모델과 유사한 수준으로 유지됐다.카운터포인트리서치는 인공지능(AI) 이미지 생성, AI 지우개 등 고도화된 AI 기능이 소비자들의 구매를 유도한 것으로 분석했다. 카운터포인트리서치에 따르면 갤럭시 S25 시리즈는 출시 후 5개월간의 누적 판매량에서도 전작 대비 높은 수치를 기록했다.지난달 출시한 갤럭시 Z 폴드 7은 S펜 지원을 제외한 대신, UTG(초박형 유리) 두께를 증가시켜 내구성과 주름 개선을 이뤄냈고, 동시에 슬림화 및 경량화에도 성공했다. 카운터포인트리서치는 약 10만원의 가격 인상이 있었으나, 높은 지원금 정책이 초기 판매에 긍정적인 영향을 미쳤다고 봤다.업계에서는 다음달 애플의 아이폰 17 시리즈 출시로 국내 시장에 변화를 예상하고 있다. 애플은 지난해부터 한국을 1차 출시국에 포함시켰으며, 올해는 애플페이에 티머니를 도입하는 등 국내 시장 공략을 강화하고 있다.카운터포인트리서치는 젊은층을 중심으로 삼성 플래그십 모델에 대한 관심이 증가하고 있으나, 애플 브랜드에 대한 높은 고객 충성도는 여전히 견고한 상황이라고 설명했다.관련기사삼성전자, '으뜸가전사업' 안내 강화...1:1 맞춤형 상담 운영삼성전자 X 케데몬, 갤럭시 테마 선봬삼성전자, '비스포크 AI 김치플러스 키친핏 맥스' 출시키워드#삼성전자이준 기자2jun0224@pointdaily.co.kr다른기사 보기저작권자 © 포인트데일리 무단전재 및 재배포 금지",
    "신문사": "기타"
  },
  {
    "키워드": "티머니",
    "발행일": "8/16/2025",
    "제목": "광복 80주년, IT업계 '기술·나눔'으로 역사와 미래 잇다",
    "링크": "http://www.g-enews.com/ko-kr/news/article/news_all/2025081516551950900b8d776efa_1/article.html",
    "내용": "",
    "신문사": "기타"
  }
]