[
  {
    "키워드": "두나무",
    "발행일": "9/18/2025",
    "제목": "금융통' 장병호 한화투자증권 대표, '체력키우고 디지털혁신 이끈다' ...",
    "링크": "http://www.sisaon.co.kr/news/articleView.html?idxno=175507",
    "내용": "'금융통' 장병호 대표…글로벌·조직 문화 혁신 전문가한화투자증권, 수익성 향상·부동산 PF 리스크 관리 관건[시사오늘·시사ON·시사온=강주현 기자]장병호 한화투자증권 대표(왼쪽)와 서울 여의도 한화투자증권 사옥 ⓒ시사오늘9월부로 한두희 전 대표가 사임하고 장병호 한화투자증권 대표가 취임했다. 장 대표의 과제로는 수익성 향상과 부동산 프로젝트파이낸싱(PF) 리스크 관리가 꼽힌다.'금융통' 장병호 대표…글로벌·조직 문화 혁신 전문가18일 금융투자업계에 따르면 한화투자증권은 장병호 대표를 이달 신임 대표 및 이사회 의장으로 선임했다. 금융통인 그가 경력을 살려 조직 문화를 혁신해 해외 시장으로 확장할 것이라 기대되기 때문이다.장병호 대표는 1967년 6월생으로 영등포고등학교, 서강대 정치외교학과를 졸업했고 서강대 경제학 석사를 취득했다. 지난 1995년 한화투자증권에 입사한 후 그룹 내 금융 및 전략 부문에서 30여 년간 다양한 경험을 쌓아온 금융 전문가다.그는 한화차이나(베이징), 한화큐셀(상하이) 등 해외 사업장을 거치며 글로벌 현장 경험을 축적했고, 한화투자증권 해외사업팀장과 인프라금융팀장을 역임해 증권업 내 전문 역량을 키웠다.이후 한화생명에서는 경영지원팀 담당임원으로 조직문화 혁신을 주도했으며 최근에는 금융비전Unit 담당임원으로 금융계열사 간 시너지를 도모하고, 글로벌 사업 확장과 디지털 혁신 등 핵심적인 역할을 맡아왔다.한화투자증권 관계자는 “장병호 대표의 글로벌 경험과 전략적 시야가 조직의 변화 대응과 사업 실행력 강화에 기여할 것”이라며, “디지털 및 신사업 분야에서도 긍정적인 성과가 있을 것으로 기대한다”고 말했다.한화투자증권, 수익성 향상·부동산 PF 리스크 관리 관건한화투자증권은 올 6월 말 기준 자기자본 기준 업계 12위의 중대형 증권사다. 중대형사 중에선 대신증권, 교보증권에 이어 3위권의 사업 규모를 갖추고 있다.회사는 올 상반기 영업순수익이 2307억 원으로 전년 동기(1813억 원) 대비 크게 증가했다. 이는 증시, 금리 하락 등으로 상품운용수지가 크게 개선된 영향이다.부동산 PF를 중심으로 충당금 적립 부담이 크게 감소함에 따라 전년도 토스뱅크 관련 영업외수익(442억 원)의 기저효과에도 불구하고 순이익과 총자산이익률(ROA)는 각각 617억 원, 0.9%로 전년 동기(270억 원, 0.4%) 대비 개선됐다.자산건전성과 자본적정성 모두 양호한 상태다. 올 6월 말 기준 저위험자산 비중 및 순요주의이하여신에서 자기자본을 나눈 비율이 각각 51.8%, 4.8%로 자산건전성은 우수한 수준이다.운용자산 확대에도 순이익 내부 유보 및 두나무, 토스뱅크 등 보유지분 가치에 기반한 자본 증가 등에 힘입어 수정 영업용순자기자본비율(NCR) 및 조정레버리지배율이 각각 296.3%, 4.0배로 자산건전성도 양호한 수준이다.단, 최근 3개년 평균 영업순수익 커버리지는 112%로 다소 미흡하다. 부동산 금융 관련 대손비용이 2022년 86억 원에서 2024년 1293억 원으로 확대된데다 비경상적 충당금 설정 등으로 이익 규모 및 이익의 안정성이 약화됐기 때문이다. 2021년 우호적인 시장 환경에 힘입어 최대 실적을 기록한 이후 영업순수익 및 영업이익 규모가 감소했다.최근 3개년 평균 ROA 및 판관비/영업순수익 비율은 각각 0% 및 72.8%로 평균 대비 수익성이 낮은 수준이다. 2022년~2023년 기간 중 중국 중국국저에너지화공집단(CERCG) 자산유동화기업어음(ABCP) 관련 소송충당부채 적립(472억 원), 사모펀드 사적화해 관련 충당금(331억 원), 대손비용 부담이 더해지며 수익성 회복을 제한했기 때문이다.또한 위탁매매 부분 관련 고정비가 높은 점이 판관비/영업순수익 비율에 있어 부담으로 작용하고 있다.또한 부동산 PF 익스포저(위험노출액) 위험 확대 리스크가 있다. 한화투자증권의 국내외 부동산금융 익스포저는 자기자본 1.8조 원의 약 52%에 달하는 9200억 원(투자원금 기준)울으로 2023년 말(약 1.01조 원) 대비 소폭 감소했으나 대출채권, 유가증권 등 난내자산 성격의 익스포저는 증가했다.신용공여성 계약 만기가 도래하는 과정에서 상당 부분 난내자산화가 진전됐고 부동산 펀드/리츠 등 실물 부동산자산 투자가 이뤄진 영향이다.부동산금융 중 투자형태로는 부동산 PF가 52%를 차지하고 있으며 투자지역으로는 해외부동산금융 익스포저가 23%를 차지하고 있다. 부동산 PF 중 국내 브릿지론/토지담보 비중은 약 37%이며 중/후순위 투자 비중이 약 71%다.여윤기 한국신용평가 수석애널리스트는 \"한화투자증권은 대손충당금 적립을 상당 부분 이뤘으나 2025년 중 만기가 도래하는 부동산PF를 중심으로 추가적인 대손비용이 나타날 수 있다\"며 \"부동산 PF 자산건전성 관리 성과에 따라 수익성이 좌우될 것\"이라고 말했다.Tag#장병호#한화투자증권#대표#수익성#향상#부동산#프로젝트파이낸싱#PF#리스크#관리#숙제#과제#취임#한두희#대신증권저작권자 © 시사오늘(시사ON) 무단전재 및 재배포 금지강주현기자sisaon@sisaon.co.kr이 기자의 다른기사 보기담당업무 : 경제부 기자입니다. (증권·자산운용·가상자산 담당)좌우명 : 진정한 용기는 두려움을 모르는 게 아니라 알면서 더 중요한 결단을 내리는 것이다.",
    "신문사": "기타",
    "길이": 2566
  },
  {
    "키워드": "두나무",
    "발행일": "9/17/2025",
    "제목": "비트코인 제자리인데 '<b>두나무</b>' 주가 고공행진…코인베이스 효과?",
    "링크": "https://n.news.naver.com/mnews/article/003/0013488977?sid=101",
    "내용": "두나무 주가 34만원까지 치솟아상반기 대비 200% 급등자체 블록체인 '기와체인' 기대감↑[서울=뉴시스] 오경석 두나무 대표가 지난 9일 열린 '업비트 D 컨퍼런스(Upbit D Conference, UDC)2025'에서 두나무 자체 블록체인 '기와체인'을 최초로 공개했다. (사진=이지영 기자) 2025.09.17 *재판매 및 DB 금지[서울=뉴시스]이지영 기자 = 업계 1위 가상자산 거래소 업비트 운영사인 두나무 주가가 올해 최고가를 또 갈아치웠다. 가상자산 대장주 비트코인이 횡보 중임에도 신사업에 대한 기대감이 반영된 영향으로 보인다.17일 업계에 따르면 두나무 주가는 이날 증권플러스 비상장에서 34만원대까지 올랐다. 이달 들어서만 10% 넘게 뛴 수치다. 이번 상승으로 추정 시가총액은 11조8518억원으로 불었다.올해 상반기(4월) 12만원대까지 떨어졌던 것을 감안하면 200% 가까이 급등한 수치다.또 30만원대 복귀는 3년 만이기도 하다. 두나무 주가는 가상자산 불장이었던 지난 2021년말 역대 최고가인 54만원을 기록한 뒤 이듬해 30만원 밑으로 급락했다. 이후 지속된 하락세에 올해 상반기까지 10만원대를 벗어나지 못하다 지난달 상승 전환하기 시작했다.비트코인이 횡보 중인 것을 감안하면 이례적 강세다. 통상 비트코인 상승세가 두나무 주가 상승 동력으로 작용했기 때문이다. 비트코인은 지난달 14일 사상 최고가(1억6990만원)를 기록한 뒤 한 달 내내 1억6000만원대 등락을 이어가고 있다.두나무가 지난 9일 '업비트 D 컨퍼런스(UDC) 2025'에서 발표한 자체 블록체인 '기와체인'이 재료로 풀이된다. 자체 블록체인을 출시한 국내 가상자산 거래소는 두나무가 유일하다.기와체인은 이더리움 레이어2 블록체인으로, 옵티미스틱 롤업 아키텍쳐를 기반으로 한다. 옵티미스틱 롤업은 이더리움 블록체인의 효율성과 확장성을 개선하기 위해 설계된 레이어2 스케일링 솔루션이다.두나무는 기와체인을 통해 국내에서 원화 스테이블코인 발행 및 유통을 지원할 계획이다.업계는 두나무의 이번 행보가 미국 1위 가상자산 거래소 코인베이스를 벤치마킹한 것으로 보고 있다. 실제로 코인베이스가 지난 2023년 8월 공식 출시한 자체 블록체인 '베이스'는 두나무의 기와체인과 마찬가지로 이더리움 레이어2 블록체인이다.코인베이스는 베이스를 통해 단순 가상자산 거래소를 넘어 온체인 금융·결제·탈중앙화앱(디앱) 서비스를 지원하는 글로벌 플랫폼으로 거듭났다는 평가를 받는다.두나무 역시 기와체인을 발판으로 원화 스테이블코인을 비롯해 다양한 웹3 서비스를 지원할 것으로 전망된다.이미 기와체인과 통합된 기와월렛도 공개됐다. 기와월렛은 기와체인과 통합된 지갑(월렛)으로, 이용자가 직접 관리할 수 있는 특징을 지닌다. 기와월렛 이용자는 월렛을 통해 가상자산을 보관·송금·관리할 수 있다. 모바일 앱 형태로 제공되며, 사용료는 무료다.오경석 두나무 대표는 UDC 2025에서 \"기와라고 이름 붙인 체인은 KYC·AML을 고려한 금융 친화적 블록체인\"이라며 \"(이를 통해) 글로벌로 확장할 수 있는 미래 금융 모델을 고민하고 글로벌로 진출하는 K-금융을 만들 것\"이라고 말했다．",
    "신문사": "기타",
    "길이": 1546
  },
  {
    "키워드": "두나무",
    "발행일": "9/17/2025",
    "제목": "갈길 먼 K-창업생태계...수도권 쏠림 해소·글로벌 유니콘 육성해야",
    "링크": "https://n.news.naver.com/mnews/article/008/0005252000?sid=101",
    "내용": "[이 기사에 나온 스타트업에 대한 보다 다양한 기업정보는 유니콘팩토리 빅데이터 플랫폼 '데이터랩'에서 볼 수 있습니다.]국내 유니콘기업 중 기업가치 3조원 이상인 기업/그래픽=김다나한국 스타트업 생태계의 경쟁력을 높이기 위해선 글로벌 시장에 진출하는 AI(인공지능)·딥테크 유니콘(기업가치 1조원 이상 비상장사)를 더욱 늘리고 수도권 집중화 현상을 해소해야 한다는 지적이 나온다. 이전부터 지속돼온 고질적 문제로 이를 해결하지 않고서는 성장에 한계가 있다는 설명이다.글로벌 스타트업 시장조사기관인 스타트업 블링크가 발표한 '스타트업 에코시스템 리포트 2025'에 따르면 한국의 생태계 성장률은 23.7%로 1위부터 20위 국가의 평균 성장률 28.4%에 미치지 못하는 것으로 나타났다. 한국보다 높은 순위에 있는 중국 45.9%, 싱가포르 44.9%, 일본 36.0%보다도 성장률이 낮았다.스타트업 생태계 점수는 스타트업 및 벤처투자자의 수, 성장성, 펀딩 규모, 기술 수준과 정부의 규제·정책, 대기업과의 협업 가능성 등을 토대로 산출되는 점수다. 한국은 정부의 모태펀드 등 지원사업이 풍부하고 대기업이 오픈이노베이션에 적극적이라는 점이 강점으로 꼽혔다. 그러나 글로벌에 진출한 유니콘 기업이 부족하고 수도권 집중이 심각하다 점이 단점으로 거론됐다.━유니콘 중 '글로벌 진출·AI분야'는 극소수━보고서가 언급한 문제들은 이미 한국 스타트업 생태계의 고질병으로 지적돼왔다. 유니콘 기업의 경우 대부분이 O2O(온오프라인 연결) 중심의 유통·플랫폼에 해당한다. 유니콘 기업 중 기업가치 3조원을 넘어선 곳은에이블리코퍼레이션,당근마켓,무신사,트릿지,컬리,야놀자,비바리퍼블리카,두나무등 7곳으로, 아직 수출이나 해외진출 등에서 의미 있는 성과를 달성한 곳은 없다.특히 스타트업 생태계가 시장이 AI(인공지능) 등 딥테크 신산업을 중심으로 재편되고 있지만 관련 유니콘 기업이 등장하지 않고 있다는 점도 한계로 꼽힌다. 현재 우리나라에 AI 유니콘 기업으로 평가받는 곳은 AI 반도체를 설계하는리벨리온과퓨리오사AI가 전부다. AI 파운데이션 모델이나 AI 에이전트 등 서비스 기업에선 유니콘이 등장하지 않았다.VC 업계 관계자는 \"일본이 경제 규모에 비해 스타트업 생태계가 빈약하다는 편견이 있지만 프리퍼드네트웍스(PFN), 사카나AI 등 AI 분야에 유니콘이 이미 있고 정부도 일찌감치 AI 투자를 계획했다\"며 \"이런 부분이 반영되면서 최근에는 스타트업 생태계가 급성장하고 있다는 평가를 받고 있다\"고 말했다. 그러면서 \"우리 정부도 AI 분야에 100조원 투자 등 지원을 약속했지만 일본에 비해선 조금 뒤늦은 감이 있다\"고 덧붙였다.━서울이 국가 스타트업 활동의 90%…벤처투자도 74%가 수도권에━지역별 벤처투자 실적/그래픽=최헌정수도권 쏠림 문제도 지속적으로 거론돼왔다. 스타트업 블링크는 이번 보고서에서 1위 도시가 전체 국가 스타트업 활동의 90% 이상을 차지하고 있는 국가로 칠레, 에스토니아, 인도네시아, 러시아와 함께 한국을 꼽았다.실제 중소벤처기업부에 따르면 올해 상반기 벤처투자회사의 스타트업 투자 중 수도권 스타트업 비중은 73.6%에 달한다. 대한상공회의소가 최근 10년간 벤처기업과 투자현황을 분석한 결과에서는 수도권 소재 벤처기업에 대한 투자 비중이 80%를 넘어서는 것으로 나타났다.정부도 두 문제를 인지하고 있다. 5년간 13조5000억원 규모로 AI·딥테크 스타트업에 투자하는 '넥스트 유니콘 프로젝트' 펀드를 조성하기로 했고, 3년간 비수도권 스타트업 투자를 위한 '지방시대 벤처펀드'를 만들기로 했다. 다만 이같은 지원이 효과를 발휘하기 위해선 예산지원 외에 규제 완화 등 제도적 뒷받침이 이어져야 한다는 지적이다.업계 관계자는 \"과거 정부에서도 동일한 문제가 제기됐고 이를 극복하려 했지만 별다른 변화를 이끌어내지는 못했다\"며 \"예산지원 뿐 아니라 정책이 실효성있게 작동할 수 있도록 정부가 기업들과 더 밀접히 소통하고 정책에 반영해야 스타트업 생태계가 활력을 찾을 수 있을 것\"이라고 말했다.[머니투데이 스타트업 미디어 플랫폼 유니콘팩토리]",
    "신문사": "기타",
    "길이": 1999
  },
  {
    "키워드": "두나무",
    "발행일": "9/17/2025",
    "제목": "<b>두나무</b> 1230일만에 신고가... ‘기와’ 효과에 19% 상승",
    "링크": "https://n.news.naver.com/mnews/article/009/0005560009?sid=101",
    "내용": "증권플러스 비상장두나무가 자체 블록체인 플랫폼 ‘기와’ 출시에 힘입어 10% 상승하며 1230일만에 신고가를 경신했다. 이더리움 기반 레이어(L)2인 기와는 업비트가 단순 거래소를 넘어 미국 코인베이스 같은 웹3 플랫폼이자 결제 프랫폼이 되겠다는 목표로 출시한 블록체인이다.17일 비상장 주식 거래 플랫폼 증권플러스 비상장에 따르면 국내 최대 가상자산 거래소인 업비트를 운영하는 두나무의 기준가는 지난 16일 34만원을 기록했다. 이날들어서는 소폭 하락해 33만9000원에 거래되고 있다.두나무는 기준가를 토대로 지난 2022년 5월 6일 이후 최고가를 기록했다. 기와체인을 출시한 지난 9일 이후 19.72% 급등한 효과다. 시가총액은 11조8518억원에 달한다.두나무는 최근 원화 스테이블코인·기관 대상 커스터디·자체 블록체인 등 신사업을 잇달아 내놓으며 시장의 주목을 받고 있는데 기와 출시가 상승세를 가속했다.기와는 코인베이스의 베이스를 벤치마킹한 자체 블록체인으로 평가 받는다. 코인베이스는 기와 체인과 같은 이더리움 레이어2 블록체인인 ‘베이스’를 개발했다. 베이스를 통해 가상자산 지갑, 거래, 소셜, 결제, 대체불가토큰(NFT) 등 기능을 제공한다.최근 원화 스테이블코인에 대한 기대감이 커진 만큼, 두나무는 기와체인으로 스테이블코인 시장 선점도 노린다. 앞서 두나무는 네이버페이와 협업해 원화 스테이블코인 시장에 진출할 것이라고 밝힌 바 있다.",
    "신문사": "매일경제",
    "길이": 705
  },
  {
    "키워드": "두나무",
    "발행일": "9/17/2025",
    "제목": "&quot;자본 안정성 부족&quot;… 제4인뱅 모두 탈락",
    "링크": "https://n.news.naver.com/mnews/article/009/0005560251?sid=101",
    "내용": "금융위 예비인가 불허 결정대주주·자본금 평가서 감점소호은행은 재도전 의사밝혀李정부 중금리 전문 인뱅 추진당국 \"경쟁 고려해 신규인가\"카카오뱅크와 토스뱅크 뒤를 이을 제4인터넷전문은행 후보 4곳이 모두 금융당국 예비인가를 받지 못했다.금융위원회는 17일 정례회의를 열고 \"소소뱅크·한국소호은행·포도뱅크·AMZ뱅크 등 4곳에 대한 인터넷은행 예비인가를 불허했다\"고 밝혔다. 이에 앞서 예비인가를 위한 외부평가위원회는 신청사 모두에 대해 은행업 예비인가를 받기엔 부적합하다는 판단을 금융감독원에 전달했다.후보군이 무더기 고배를 마신 직접적인 원인은 재무 안정성이다. 당국은 △자본금·자금 조달 방안 △대주주·주주 구성 계획 △사업 계획 혁신성·포용성·안정성 △인력·영업시설·전산 체계 분야로 나눠 세부 평점을 매겼는데, 대주주·자금 분야에서 일제히 점수가 깎였다.4곳 모두 금융 소외계층 지원을 전면에 내세웠다. 하지만 중·저신용자에 특화한 금융을 지속적으로 할 수 있을 정도로 자금력이 탄탄한지 묻는 허들을 통과하지 못했다. 중금리 대출 전문 인터넷은행이 나온다면 종전 인터넷은행 3사보다 강한 규제를 받을 것이라는 기류가 팽배하다. 이 경우 건전성 악화나 손실 흡수 능력이 중요한데, 이 부분을 제대로 설명하지 못했다는 분석이 나온다.외부평가위는 소호은행에 대해 \"소상공인 금융 기회 확대와 혁신성은 긍정적이지만 대주주 자본력과 영업 지속가능성이 다소 미흡하다\"고 평가했다. 소호은행 대주주인 한국신용데이터(KCD)는 비바리퍼블리카(토스), 두나무에 이은 국내 세 번째 핀테크 유니콘이다. 주주 면면과 기술력은 인정받았지만 지난해 연결 기준 380억원의 영업손실이 발목을 잡은 것으로 보인다. 소소뱅크는 앞서 2019년에도 인터넷은행 인가에 도전했다가 자본력을 지적받아 떨어졌는데, 이번에도 이 같은 우려를 풀지 못했다. 포도뱅크와 AMZ뱅크에 대해서는 대주주가 불투명하고, 추가 자본 출자 가능성이 미흡하다는 평가가 나왔다.이재명 대통령도 대선 공약으로 금융 취약 계층을 위한 중금리 대출 전문 인터넷은행 설립을 약속했던 만큼 어떤 식으로든 비슷한 기능을 하는 기관을 설립하기 위한 움직임이 나올 것이라는 전망이 많다. 이번 인가 과정에서 자본력 부족이 첫손에 꼽히며 재무 구조가 좋은 기업들 위주로 업권 간 합종연횡이 더 활발해질 것으로 보인다. 금융위는 \"향후 금융시장 경쟁과 금융 소외 계층에 대한 금융권 자금 공급 상황을 종합적으로 고려해 신규 인가를 검토할 것\"이라고 말했다. 소호은행 컨소시엄을 주도했던 KCD 측은 이날 즉각 재도전 의사를 드러냈다.당국은 정권이 바뀌면서 인가가 불발된 것 아니냐는 관측에 대해 선을 그었다. 금융위 관계자는 \"이번 예비인가 불허 결정은 금융 산업 혁신과 경쟁 촉진, 안정성을 균형 있게 고려해 판단한 것\"이라며 \"심사 결과를 새 정부 출범과 연관시키는 것은 부적절하다\"고 말했다.[김정환 기자 / 이소연 기자]",
    "신문사": "매일경제",
    "길이": 1431
  },
  {
    "키워드": "두나무",
    "발행일": "9/17/2025",
    "제목": "코인 불장 기대감에···<b>두나무</b> 시총 12조 '눈앞'",
    "링크": "https://decenter.kr/NewsView/2GXXS605OG",
    "내용": "업비트 거래 화면. 연합뉴스미국 기준금리 인하를 앞두고 가상화폐 강세장 기대감이 커지면서 국내 최대 거래소 업비트 운영사인 두나무의 비상장 주가가 고공행진하고 있다. 다만 업비트 거래량이 최근 글로벌 거래소 대비 부진한 흐름을 보이는 데다 빗썸의 점유율 추격까지 겹치며 불안 요인도 커지고 있다는 평가다.17일 증권플러스 비상장에 따르면 두나무 주가는 최근 한 달 새 35% 급등하며 전날 올해 최고가인 34만 원을 기록했다. 이에 따라 추정 시가총액도 11조 8518억 원으로 12조 원에 근접했다. 올해 6월 약 7조 원 수준에서 불과 3개월 만에 두 배 가까이 불어난 셈이다.두나무의 주가 급등은 미국 연방준비제도(Fed·연준)의 기준금리 인하 기대감 속에 커지고 있는 ‘불장' 기대감을 선반영한 결과로 풀이된다. 미 연준은 16일(현지시간)부터 이틀간 연방공개시장위원회(FOMC) 회의를 열고 기준금리를 결정한다. 회의 결과는 한국 시간으로 18일 오전 3시 발표될 예정이다. 시장에서는 기준금리 0,25%포인트 인하가 유력한 분위기다.다만 주가 상승세와 달리 실적을 가늠할 핵심 지표인 거래량 추이는 뒷걸음질 치고 있다. 블록체인 전문 미디어 우블록체인의 이날 발표에 따르면 8월 글로벌 주요 거래소 현물 거래량이 전달 대비 4% 증가한 가운데 업비트 거래량은 오히려 18% 줄어 주요 거래소 가운데 감소폭이 가장 컸다. 같은 기간 세계 최대 거래소 바이낸스는 거래량이 6.7%, 크립토닷컴은 29.6% 늘어난 것과 대조적인 모습이다.국내 시장 점유율 경쟁에서도 긴장감이 고조되고 있다. 2위 거래소 빗썸이 최근 거래 점유율을 끌어올리며 추격전을 가속화한 것이다. 빗썸 점유율은 지난주 40%대 후반까지 치솟으며 업비트와의 격차를 5%포인트 이내로 좁혔다. 이에 업비트가 신규 종목 10개 무더기 상장으로 대응하면서 점유율 60%를 회복했지만 빗썸도 맞대응 상장 공세에 나서면서 경쟁이 한층 치열해지고 있다.이에 두나무는 거래 플랫폼 외 수익 모델을 다변화하며 장기 전략을 모색하고 있다. 우선 국내 스테이블코인 법제화를 앞두고 네이버페이와 손잡고 원화 스테이블코인 발행을 추진 중이다. 발행은 네이버페이가 맡고, 유통은 업비트가 담당하는 구조가 유력하다. 또 자체 이더리움 레이어2 블록체인 ‘기와’ 출시도 발표했다. 이는 미국 코인베이스가 ‘베이스’를 기반으로 탈중앙화 애플리케이션(DApp)과 가상화폐 지갑을 연계해 디파이(DeFi) 생태계를 확장한 전략을 벤치마킹한 것으로 평가된다.김정우 기자< 저작권자 ⓒ 디센터, 무단 전재 및 재배포 금지 >",
    "신문사": "기타",
    "길이": 1267
  },
  {
    "키워드": "두나무",
    "발행일": "9/17/2025",
    "제목": "업계ㆍ공공, 사회공헌 통한 보안 인재 양성 확대 잇따라",
    "링크": "https://www.epnc.co.kr/news/articleView.html?idxno=322577",
    "내용": "[테크월드뉴스=양유진 기자] 국내 보안업계가 기업 주도의 멘토링과 교육 프로그램을 통해 차세대 사이버 보안 인재 양성에 속도를 내고 있다.국내 보안업계가 기업 주도의 멘토링과 교육 프로그램을 통해 차세대 사이버 보안 인재 양성에 속도를 내고 있다.먼저 스틸리언은 멘토링형 연구 과정인 ‘스틸리언 시큐리티 리더(SSL)’ 6기 모집을 진행 중이다. SSL 6기는 10월 24일부터 약 3개월간 운영되며 9월15일부터 10월12일까지 서류 접수를 받는다.개인 단위 멘티를 선발해 오픈소스 코드 오디팅, 워드프레스 플러그인 0-day 발굴, 모바일 부팅 과정 취약점 분석 등 현업 연계형 연구 주제를 중심으로 멘토링과 연구 지원(장소·도구·자료)을 제공한다. 참가 자격은 17세 이상 비재직자로 공지돼 있다.안랩은 맘이랜서와 공동으로 운영하는 디지털 에듀케이터 양성 프로그램 ‘안랩샘(SEM)’ 21기를 통해 총 600명을 대상으로 컴퓨팅 사고력, 프로그래밍, AI 활용 창의융합 문제 해결 등 3개 분야, 15개 강좌를 무상 제공한다. 이번 기수는 실습 중심의 5D PBL(Project-Based Learning) 교수법을 적용하며 수료생에게는 안랩 수료 인증서와 일자리 매칭 기회, 디지털 PBL 에듀케이터 자격시험 응시 기회가 주어진다. 개강일은 9월27일이다.웹3·블록체인 보안 분야에서는 두나무의 ‘업사이드 아카데미(UPSide Academy)’ 등 기업 주도의 특화 교육이 운영되고 있다. 업사이드는 두나무와 보안 전문 파트너가 협업해 웹3 보안 특화 커리큘럼을 제공하며 수료생 채용 연계를 지원하는 플랫폼(UPSide Link)을 통해 교육과 취업을 잇는 전주기형 지원 체계를 갖추고 있다.민간 주도의 교육과 더불어 공공기관도 실무형 인력 양성에 적극 나서고 있다. 한국인터넷진흥원(KISA)은 KISA 아카데미를 통해 실전형 사이버훈련장, 모의해킹, 디지털 포렌식 등 현장 대응 역량을 강화하는 실무 중심 과정을 운영하며 한국정보보호산업협회(KISIA)는 고용노동부와 한국산업인력공단이 주관하는 국가인적자원개발컨소시엄에 산업계 협력 창구이자 운영 파트너로 참여해 기업 수요에 맞춘 프로젝트형 개인정보보호 교육을 제공한다.이희찬 스틸리언 연구소장은 “국가 사이버 안보를 이끌어 갈 최고의 자산은 보안 인재”라며 “해킹 위협이 일상화된 시대에는 최전선에서 활약하는 화이트 해커의 역량이 곧 국가의 안보 역량을 좌우한다”고 말했다.정재용 두나무 최고정보보호책임자은 “UPSide Link는 청년과 기업 모두에게 새로운 성장과 도약의 기회를 제공한다”며 “기술과 금융을 통해 미래 세대를 육성하겠다는 두나무의 비전처럼 대한민국이 사이버 보안 강국으로 도약하도록 노력하겠다”고 밝혔다.회원가입 후 이용바랍니다.키워드#스틸리언#안랩#두나무#ksia#kisia좋아요0후속기사 원해요0도움되요0공유하고 싶어요0추천0개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기양유진 기자(techmania@techworld.co.kr)기자의 다른기사 보기저작권자 © 테크월드뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1665
  },
  {
    "키워드": "두나무",
    "발행일": "9/17/2025",
    "제목": "美 거래소 코인베이스, 자체 코인 발행 검토…업비트는?",
    "링크": "http://www.thelec.kr/news/articleView.html?idxno=40897",
    "내용": "'베이스' 체인 개발 리더 '제시 폴락', 토큰 계획 공식 언급블록체인 네트워크 운영을 코인베이스에서 분리하려는 포석으로 전망코인베이스를 롤모델로 삼은 업비트, 토큰 전략 어디로자체 블록체인 '기와'를 발표한 업비트(두나무) 오경석 대표(사진=디일렉)미국 최대 가상자산 거래소 코인베이스가 자체 블록체인 '베이스'에 네이티브 토큰 도입을 검토한다. 글로벌 가상자산 거래소가 직접 네트워크 코인(토큰)을 발행하겠다는 구상이다.코인베이스는 세계 1위 바이낸스에 이은 2위 기업이다. 지금까지 코인베이스는 자체 코인 발행을 하지 않는 정책을 유지했으나 달라진 것이다. 이같은 정책 변화는 거래소 자체 블록체인 네트워크 운영을 독립적으로 운영하려는 목적으로 해석된다. 이에 따라 코인베이스를 롤모델로 삼고 있는 업비트도 직·간접적 영향을 받을 것으로 전망된다.지난 15일(현지시각) 샌프란시스코에서 '베이스' 체인의 크리에이터 제시 폴락은 한 행사장에서 “우리는 네트워크 토큰을 탐색할 것\"이라며 \"아직 초기 단계라서 시기, 설계, 거버넌스에 대해 공유할 구체적인 사안은 없다\"고 말했다. 또 \"미국 기업으로서 우리는 규제 당국과 입법자들과 협력하며 이 일을 올바르게 진행할 것\"이라며 \"블록체인 '베이스'는 섬이 아니라 다리로 설계됐다”고 덧붙였다.코인베이스가 직접 개발한 블록체인 네트워크 '베이스'는 2023년 출범 이후 빠르게 성장했다. 현재 월간 활성 주소는 2080만개에 달한다. 이는 이용자 활동성을 보여주는 지표다. 총 예치자산(TVL)은 50억달러 수준으로 '아비트럼'에 이어 두번째로 많다. '이더리움'의 레이어2 생태계로 완전히 자리 잡았다. 코인베이스의 자체 토큰 발행 검토는 이러한 성장세를 제도적으로 고착화하려는 목적으로 보인다.코인베이스는 그동안 거래소로서 강력한 상장 권력을 보유했다. 여기에 자체 블록체인 네트워크를 발표해 개발 기반과 상장을 동시에 아우르는 생태계를 완성했다. 이를 의식해 '베이스'를 출시 당시 ‘중립적 네트워크’를 선언하며 거래소와의 분리를 강조한 바 있다. 블록체인 네트워크 운영에는 막대한 자금이 필요하다. 네이티브 토큰 발행은 '베이스'를 코인베이스에서 재정적으로 분리하고 거버넌스를 분산시키기 위한 도구다. 자체 토큰 발행은 막강한 권력의 집중을 완화하고 자금을 조달해 독립적 운영을 가능케 하는 장치다.이같은 배경으로 인해 업비트 역시 유사한 고민을 짊어질 것으로 보인다. 최근 업비트(두나무)는 자체 블록체인 ‘기와(GIWA)’ 프로젝트를 발표했다. 이더리움 레이어2 구조로 온체인 서비스 확장을 준비하고 있다. 향후 업비트 역시 거래소 중심의 권력 구조에서 벗어나라는 압력을 받을 수 있다. 거래소와 블록체인을 동시에 운영하면 이해상충과 권력 집중 우려가 커지기 때문이다. 코인베이스가 토큰 발행으로 네트워크 독립성을 확보하려는 것과 유사하다. 업비트 또한 장기적으로는 자산 분리와 거버넌스 분산을 고민할 수밖에 없을 것이다.업계 한 전문가는 \"업비트는 국내 규제 장벽 속에서 코인베이스의 정책을 어떻게 현실화할지 관건\"이라며 \"제도적 조건은 다르지만 토큰이 플랫폼의 권력 구조를 재편하는 수단이 될 수 있음을 보여주는 사례\"라고 말했다.디일렉=김성진 전문기자 harang@thelec.kr《전자 전문미디어 디일렉》Tag#코인베이스#업비트#업비트_기와#코인베이스_베이스#베이스_토큰발행저작권자 © 전자부품 전문 미디어 디일렉 무단전재 및 재배포 금지김성진 기자다른기사 보기",
    "신문사": "기타",
    "길이": 1696
  },
  {
    "키워드": "두나무",
    "발행일": "9/17/2025",
    "제목": "가상자산거래소, 사업자 면허 갱신 지연 1년…'산 넘어 산'",
    "링크": "http://www.srtimes.kr/news/articleView.html?idxno=186122",
    "내용": "▲업비트 사옥. ⓒ두나무두나무, FIU와 소송으로 시간 더 걸릴 듯새 정부 금융 감독 체계 개편 ‘암초’[SRT(에스알 타임스) 방석현 기자] 국내 가상자산거래소들의 사업자 면허 갱신이 지지부진하게 진행되며 1년을 넘겼다. 올해 초 소관 부서인 금융정보분석원(FIU) 금융정보분석과장의 부재로 업무처리가 어려웠는데 업비트가 FIU와 소송을 진행 중인만큼 갱신에 더 시간이 필요할 것으로 보인다. 이에 더해 이재명 정부의 금융 감독 체계 개편도 암초가 될 수 있다는 지적이 나온다.17일 업계에 따르면 가상자산 거래소 업비트를 운영하는 두나무는 FIU와 소송을 진행 중이다.앞서 FIU는 지난 2월 두나무와 소속 직원의 특정금융정보법 위반 혐의를 적발해 3월 7일부터 6월 6일까지 신규 가입 고객의 가상자산 이전을 제한하는 영업 일부정지 조치를 통보했다. 현장검사 결과에선 두나무가 해외 미신고 가상자산사업자들과 거래하고, 고객 확인 의무도 위반한 것으로 전해진다.이에 두나무는 금융당국 제재에 불복해 법원에 영업 일부정지 처분 취소 소송을 내고 집행정지도 신청했다. 이후 법원은 집행정지 신청을 인용해 두나무의 손을 들어줬다. 다만 두나무가 가상자산사업자 갱신 첫 대상 업체인 만큼 당국을 상대로 소송한 것이 무리수 였다는 지적도 나온다.업계 한 관계자는 “두나무가 제재를 내린 FIU와 소송을 진행 중인 만큼 소송 종료된 이후 에야 FIU의 가상자산사업자 면허 갱신이 진행될 수 있을 것”이라고 말했다.FIU 관계자는 “가산자산사업자 면허 갱신은 검토 중이라는 것 외에 드릴 말씀이 없다”고 말을 아꼈다.한편 두나무의 가상자산사업자 갱신은 장기간 부침을 겪고 있는 가상자산거래소 고팍스(운영사 스트리미)의 ‘고파이’ 사태와도 직결돼 있다. 고팍스는 두나무, 코빗에 이은 세 번째 사업자 면허 갱신 대상이다. 사업자 면허 갱신은 기존 사업의 진행에는 무리가 없지만 새 사업을 전개하기 위해선 필수다. 고팍스가 사업자 갱신에 성공할 경우 투자사인 바이낸스의 최대주주 등극이 가능해져 고파이 채무변제도 가능해진다. 고파이는 고팍스의 가상자산 예치 서비스로 투자자가 가진 비트코인 등의 가상자산을 예치하면 해외 운용사 제네시스 글로벌 캐피털을 통해 운용한 뒤 일정 비율의 이자를 지급하는 구조였다.그러나 지난 2022년 글로벌 거래소 FTX가 파산하게 되면서 운용사인 제네시스가 지급 불능 상태에 빠졌다. 고파이 상품에 예치된 이용자의 자산 출금 역시 막혔다. 이후 2023년 1월 제네시스 캐피털이 파산신청을 하게 되면서 10만명이 넘는 채권자 중 하나인 고팍스는 피해금을 상환받을 수 없게 됐다.당시 고파이 피해 금액은 비트코인 약 1,000개로 파악된다. 당시 비트코인의 개당 가격은 2,800만원 수준 이었지만 지금은 1억5,000만원이 넘어가면서 채무 금액도 5배 넘게 급증했다. 현재 비트코인 가격을 기준으로 고팍스가 갚아야 할 채무 금액은 1,600억원에 달한다. 이에 고팍스는 자본 잠식 상태로 부채 규모가 커져 사실상 자체 해결 능력을 상실했다.새 정부 들어서 추진되고 있는 금융 감독 체계 개편도 암초다. 이재명 정부는 17년 만에 금융감독 체계의 개편을 추진 중이다. 개편안은 금융위원회는 해체되고 금융정책은 신설되는 재정경제부(재경부)로, 감독 기능은 금융감독위원회(금감위)와 금융감독원(금감원), 금융소비자보호원(금소원)으로 분리하는 게 골자다. 기획재정부는 재경부와 기획예산처로 분리되고 금융위의 정책 기능은 재경부로 이관되는 것이다. 이에 노조는 지난 12일부터 현재까지 서울 여의도 금감원 본원 1층 로비에서 금융감독체계 개편에 반대하는 시위를 열고 대립각을 세우고 있다.업계 관계자는 “가상자산 사업자 면허 갱신은 자본 잠식 상태인 고팍스가 가장 발등에 불이 떨어진 사안”이라며 “다만 금융감독체계 개편에 따른 노조 파업이 진행 중인 만큼 FIU의 가상자산사업자 면허 갱신도 지연될 가능성이 있다”고 말했다.트윗하기두 해 넘긴 고파이 사태 장기화 조짐…실마리 없나엑스플라, ISAE 3000 타입2 연속 재인증키워드#두나무#빗썸#업비트#금융정보분석원#고팍스#고파이#코빗방석현 기자aitiga@hanmail.net다른기사 보기저작권자 © SR타임스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2070
  },
  {
    "키워드": "두나무",
    "발행일": "9/17/2025",
    "제목": "비상장주식·조각투자 장외거래소 생긴다…&quot;제도권 정식 편입&quot;",
    "링크": "http://www.seouleconews.com/news/articleView.html?idxno=86369",
    "내용": "관련법 시행령 개정안 다음 주 공포·시행…증권사 간 결제, 다양한 상품 선택 가능…매수·매도 호가 공개, 재무정보 공시 의무화연합뉴스[서울이코노미뉴스 김보름 기자] 비상장기업의 주식이나 건물·미술품 등에 쪼개 투자하는 '조각투자' 상품을 거래하는 장외거래소(유통플랫폼)가 정식으로 설치된다.그동안 규제 샌드박스 제도를 통해 시범 운영돼 왔던 비상장주식·조각투자 유통 플랫폼이 제도권으로 편입되는 것이다.17일 금융위원회에 따르면 전날 열린 국무회의에서는 비상장주식과 조각투자 장외거래소 제도 도입을 위한 ‘자본시장과 금융투자업에 관한 법률(자본시장법)’ 시행령 개정안이 의결됐다. 개정안은 다음 주에 공포·시행될 예정이다.개정안은 비상장주식과 조각투자 장외거래소 영업을 위한 전용 투자중개업 인가 단위를 신설하는 내용을 담고 있다.기존 자본시장법상 투자중개업자는 1대 1 방식의 장외 중개만 가능했다. 다수의 매수자와 매도자를 동시에 연결하는 거래소 형태의 영업은 불가능했던 것이다.인가를 위해서는 자기자본 60억원 이상을 갖춰야 하지만, 전문투자자만 거래 대상으로 삼는 경우에는 30억원이면 가능하다.인력은 매매체결 전문인력 1명과 전산전문인력 8명만 있으면 된다.조각투자 발행과 유통 구조를 설명하는 시각 자료./금융위원회 제공샌드박스로 운영될 때에 비해 가장 달라지는 점은 거래의 편의성이다. 샌드박스는 새로운 기술이나 서비스가 규제에 막혀 시장에 나오지 못할 경우, 일정 기간 규제를 면제해 주거나 유예해 주는 제도를 일컫는다.샌드박스에서는 매수자와 매도자가 같은 증권사 계좌를 사용해야 거래가 가능했지만, 제도화 이후에는 증권사 간 결제도 허용된다. 서로 다른 증권사를 이용하는 투자자가 자유롭게 거래할 수 있어 유동성이 커지고 효율성도 높아질 것으로 보인다.또 샌드박스에서는 조각투자 사업자가 본인이 발행한 증권만 중개할 수 있었지만, 앞으로는 여러 사업자와 증권사가 발행한 다양한 조각투자 증권들이 한 장외거래소에서 거래된다. 투자자 입장에서는 상품 비교와 선택이 훨씬 쉬워진 것이다.투자자 보호 장치도 강화됐다. 장외거래소는 매수·매도 호가를 공개하고 가격이 일치하는 주문간 거래를 체결해야 한다. 기업 감사보고서나 기초자산 운용현황, 수익, 수수료 등을 정기적으로 공시하는 것이 의무화됐다.또한 정기적인 정보 공시 등 업무기준을 따라야 한다. 비상장주식의 경우 감사보고서 등 재무정보, 조각투자의 경우 기초자산 운용현황·수익률·수수료 등을 투자자에게 공개해야 한다.비상장주식 거래는 전문투자자 간 거래가 원칙이지만, 일반투자자도 보유한도 내에서는 매도할 수 있도록 허용된다.공매도 운영이나 특정 증권에 대한 조사분석 자료 제공, 투자게시판 의견의 임의적 삭제·수정 등은 불건전 영업행위로 간주해 금지된다.이와 함께 장외거래소는 거래대상 지정 및 해제 요건, 정기 및 수시 공시 기준, 불공정거래 예방·감시 방안 등을 포함한 세부 운영 기준을 마련해 금융위원회에 보고해야 한다.정부는 이번 개정안으로 성장성 있는 비상장기업의 주식 거래와 조각투자 시장이 활성화될 것으로 기대하고 있다. 장외거래소라는 유통시장이 마련되면 일반투자자들도 쉽게 접근할 수 있고, 환금성 확대를 통해 투자 수요도 늘어날 가능성이 크기 때문이다.금융위는 “중소·벤처기업이 비상장 주식발행, 보유자산 유동화(조각투자를 이용한 매각) 등을 통해 보다 원활히 사업자금을 조달할 수 있게 될 것”이라고 밝혔다.정부는 개정안 시행에 맞춰 기존 사업자에 대한 인가 심사를 우선 진행할 예정이다.현재 비상장주식 거래 플랫폼의 경우 '증권플러스 비상장'과 '서울거래 비상장'이 시장을 양분하고 있다.업계 1위 증권플러스 비상장의 경우 업비트 운영사 두나무가 최대 주주였으나, 최근 네이버페이에 686억 원에 매각됐다.조각투자 플랫폼으로는 음악 저작권을 전문으로 하는 '뮤직카우', 미술품에 특화된 '아트앤가이드' 등이 있다.저작권자 © 서울이코노미뉴스 무단전재 및 재배포 금지김보름 기자다른기사 보기",
    "신문사": "기타",
    "길이": 1945
  },
  {
    "키워드": "두나무",
    "발행일": "9/17/2025",
    "제목": "비상장株 시장 들썩…<b>두나무</b> 3년래 최고치·빗썸 거래 재개 주목",
    "링크": "https://n.news.naver.com/mnews/article/030/0003351552?sid=101",
    "내용": "오경석 두나무 대표가 9일 서울 강남구 그랜드 인터컨티넨탈 서울 파르나스에서 열린 '업비트 D 콘퍼런스(UDC 2025)'에서 발언을 하고 있다. (사진=두나무)두나무 비상장 주가가 블록체인 인프라 공개 소식에 힘입어 연초대비 80% 가까이 치솟았다.17일 오후 1시 30분 비상장주식 거래 플랫폼 증권플러스 비상장에 따르면 두나무 주가는 33만9000원을 기록했다. 연초 19만원대에서 약 78% 오른 수준이다. 전날에는 기준가 34만원을 기록하며 지난 2022년 5월 이후 3년 만의 최고치를 경신했다.이날에도 34만원대 거래가 체결되고 있다. 시가총액은 11조8518억원에 달한다. 이는 코스닥 시가총액 2위 에코프로비엠 시가총액(약 12조원)과 맞먹는 수준이다.두나무 주가가 급등한 배경에는 최근 블록체인 인프라 '기와' 공개에 따른 것이다. 두나무는 지난 9일 옵티미스틱 롤업 기반 레이어2 블록체인 '기와체인'과 멀티체인 지갑 '기와월렛'을 공개했다. 국내 개발자와 이용자가 손쉽게 참여할 수 있는 웹3 생태계를 구축해, 해외 중심으로 돌아가는 블록체인 시장에서 한국이 소외되지 않도록 하겠다는 구상이다.여기에 두나무는 네이버페이와 손잡고 원화 스테이블코인 발행도 추진 중이다. 발행은 네이버페이가 맡고, 유통은 업비트가 담당하는 구조다. 지급결제 시장으로까지 사업 영역을 확장하면서 기와 인프라가 두나무 생태계의 주춧돌 역할을 할 전망이다.보통 가상자산 거래소의 주가는 비트코인(BTC) 가격 급등이나 시장 전반의 랠리와 같은 외부 호재에 따라 단기적으로 뛰는 경우가 많다. 그러나 이번 두나무 주가 상승은 가상자산 시세 변동과 무관하게 자체 블록체인 인프라 공개라는 기업 이슈가 직접적인 촉매로 작용했다는 점에서 차별화된 흐름으로 평가된다.업계에서는 국내 최대 거래소의 유통망을 기반으로 한 원화 스테이블코인이 제도권 안에서 안정적으로 성장할 경우 새로운 수익 모델 창출도 가능할 것으로 보고 있다.빗썸 비상장 주식도 투자자 관심을 받고 있다. 빗썸은 인적분할 절차에 따라 지난달 14일 장 마감 이후부터 오는 9월 26일까지 거래가 정지된 상태다. 특히 빗썸은 내년 4월 코스닥 상장을 목표로 한 만큼 오른 주가가 기업가치 산정에 영향을 줄 것으로 보인다.",
    "신문사": "기타",
    "길이": 1104
  },
  {
    "키워드": "두나무",
    "발행일": "9/17/2025",
    "제목": "[주간 디지털 자산 시장 브리핑] 가상화폐, 증권시장과 동반 상승",
    "링크": "https://www.khgames.co.kr/news/articleView.html?idxno=244270",
    "내용": "[주간 디지털 자산 시장 브리핑] 가상화폐, 증권시장과 동반 상승",
    "신문사": "기타",
    "길이": 36
  },
  {
    "키워드": "두나무",
    "발행일": "9/17/2025",
    "제목": "<b>두나무</b>, 국내 1호 비상장 플랫폼 지분 매각 이유는",
    "링크": "https://www.fetv.co.kr/news/article.html?no=201298",
    "내용": "[FETV=박민석 기자] 가상자산거래소 업비트를 운영하는 두나무가 최근 비상장 주식거래 플랫폼 ‘증권플러스 비상장’ 지분을 대거 매각해 2대주주로 내려왔다. 성장성이 기대되는 플랫폼이었지만, 업계는 두나무가 FIU(금융정보분석원) 제재로 장외거래중개업 인가가 어려워진 상황에서 내린 전략적 결정으로 보고 있다.17일 금융투자업계에 따르면, 두나무는 지난 12일 증권플러스 비상장 법인의 지분 70%(42만1주)를 네이버파이낸셜에 주당 16만3333원, 총 686억원에 매각했다. 네이버파이낸셜은 네이버페이를 운영하는 네이버의 금융 자회사로, 이번 거래로 두나무는 증권플러스 비상장의 지분 30%(17만9999주)를 보유한 2대 주주로 남았다.증권플러스 비상장은 국내 최초 비상장 주식거래 플랫폼으로 2019년 출시돼 2020년 금융위 혁신금융서비스로 지정됐다. 지난해 말 기준으로 자산은 242억, 매출은 37억 수준이다. 현재 대표는 샌드박스네트워크와 베인앤컴퍼니 출신인 이영민 대표가 맡고 있고 임직원은 30명 내외다. 현재 국내 비상장주식 거래 플랫폼은 금융투자협회가 운영하는 K-OTC와 민간에서 운영하는 서울거래비상장과 증권플러스 비상장 등 3개뿐이다.두나무 관계자는 \"이번 매각은 증권플러스 비상장이 한 단계 더 성장할 수 있도록 하는 전략적 결정\"이라며 \"매각 대금은 업비트 운영 등 기존 사업 강화에 활용할 계획\"이라고 말했다.◇미약한 매출·인가 추진 시점에 발목 잡은 FIU 제재앞서 증권플러스 비상장은 지난 7월 1일 두나무에서 물적분할돼 별도 법인으로 출범했다. 이는 금융당국이 오는 9월 30일부터 시행하는 ‘장외거래중개업’ 제도에 맞춰 인가를 받기 위해서였다. 분할 전에는 두나무의 사업부로 있었지만, 기존 법인 내에서는 가상자산 거래업과 투자중개업을 동시에 영위할 수 없어 분할이 불가피했다.문제는 분할 이후에도 당국 제재를 받은 두나무가 증권플러스 비상장의 최대주주로 남아 있었다는 점이었다. 두나무는 지난 2월 해외 미신고 가상자산사업자와 거래한 사실이 적발돼 FIU로부터 이석우 전 대표와 임직원 9명에 대한 면직 권고, 신규 회원 자산이전 3개월 정지(영업정지) 처분을 받았다. 이에 두나무는 행정소송과 집행정지를 신청했고, 집행정지가 인용되면서 제재 효력은 현재 정지된 상태다. 다만 본안 소송은 진행 중이다.최종 판결은 나오지 않았지만, 금융투자업 인가 과정에서 대주주 적격성 심사는 필수적이다. 자본시장법상 대주주는 건전한 재무 상태와 사회적 신용을 갖춰야 하는데, FIU 제재 이력이 있는 두나무가 최대주주로 남아 있는 상황은 증권플러스 비상장 인가에 불리하게 작용할 수밖에 없었다.가상자산 업계 관계자는 “행정소송 결과와 무관하게 FIU 제재 이력은 금융투자업 인허가 심사에서 불리할 수밖에 없다”며 \"두나무가 매각을 택한 건 사실상 인가 가능성을 낮게 본 것”이라고 말했다.실적 측면에서도 증권플러스 비상장은 두나무 전체에서 차지하는 비중이 미미했다. 지난해 두나무 연결기준 매출액은 1조7315억원에 달했지만, 증권플러스 비상장은 37억으로 0.2%에 불과했다. 업계에서 “매출 기여도가 낮은 사업인데 인가 리스크만 커진 상황이라 매각은 합리적 선택”이라는 평가가 나온 까닭이다.◇지분 30%는 보유…네이버페이와 손잡은 성장 전략이번 매각을 통해 증권플러스 비상장과 두나무는 오히려 성장 기회를 맞게 됐다는 평가도 나온다. 두나무는 여전히 증권플러스 비상자의 지분 30%를 보유하며, 전략적 투자자로 남아 제도화되는 비상장주식 시장의 성장성을 공유한다는 방침이다.실제 지난 8월 말 기준 증권플러스 비상장의 가입자 수는 167만명, 누적 거래액은 1조9000억원에 달했다. 현재는 KB증권과 삼성증권 두 곳만 연동 중이지만, 네이버페이와의 제휴로 파트너십은 더욱 확대될 전망이다.네이버페이는 월간활성사용자(MAU) 1700만명을 보유한 금융 플랫폼 ‘Npay 증권’을 운영하고 있으나 지금까지 직접 주식 거래 기능은 없었다. 이번 인수를 계기로 ‘장외거래중개업’ 인가를 추진할 수 있게 되면서 비상장주식 거래 기능이 추가되면 성장세는 한층 가팔라질 것으로 보인다.또한 현 정부가 모험자본 공급 확대와 벤처·중소기업 육성을 강조하고 있어 비상장주식 거래는 제도권 내에서 더욱 늘어날 가능성이 높다는 해석도 나온다.두나무 관계자는 “네이버페이와 함께 비상장 주식 시장의 제도화와 안정화에 기여하고, 투자자에게 새로운 가치를 제공할 수 있는 다양한 혁신을 모색할 것”이라고 말했다.",
    "신문사": "기타",
    "길이": 2195
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "9/18/2025",
    "제목": "유럽증시, 미국 연준 기준금리 결정 앞두고 관망세속 혼조⋯영국 0.14% 상...",
    "링크": "http://www.econonews.co.kr/news/articleView.html?idxno=405172",
    "내용": "유럽증시는 17일(현지시간) 혼조세를 나타냈다. 사진은 독일 프랑크푸르트 증권거래소 모습. [프랑크푸르트=신화/뉴시스][이코노뉴스=조희제 기자] 유럽 주요국 증시가 17일(현지 시간) 미국 연방준비제도(연준·Fed)의 기준금리 결정을 앞두고 관망세속 혼조 마감했다.이날 로이터통신 등 외신들에 따르면 독일 프랑크푸르트 증시의 DAX지수는 전거래일보다 0.13% 오른 2만3359.18에 마감됐다.영국 런던 증시의 FTSE100지수는 0.14% 상승한 9208.37로 장을 끝냈다.반면 프랑스 파리 증시의 CAC40지수는 0.40% 떨어진 7786.98에 거래를 마쳤다.범유럽 지수인 Stoxx600지수는 전장보다 0.03% 하락한 550.63을 기록했다.연준의 금리 결정 발표를 앞두고 투자자들이 큰 베팅을 꺼리는 분위기였다. 미 연준은 유럽 증시가 폐장한 이후인 오후 2시(미국 동부 시간)에 금리 결정 결과를 발표한다. 로이터 통신은 \"연준이 금리를 0.25%포인트 낮출 것이라고 널리 예상되고 있다\"고 했다.결론은 대체로 예상된 것이지만 투자자들의 관심은 제롬 파월 연준 의장의 발언에 쏠리고 있다.전문가들은 \"핵심은 이번 결정이 향후 여러 차례 금리 인하로 연결되는 첫걸음인지, 아니면 연준이 향후 금리 경로에 대한 확약을 꺼리는지 여부\"라며 \"이런 불확실성 때문에 오늘 유럽 시장이 크게 움직이지 않았다\"고 분석했다.이번 연방공개시장위원회(FOMC) 회의가 연준에 대한 도널드 트럼프 대통령의 정치적 영향력을 가늠하는 시금석이 될 것이라는 관측도 제기되고 있다.트럼프 대통령의 임명으로 새롭게 이사진에 합류한 스티브 미란과 트럼프 대통령이 해임하려 했던 리사 쿡 이사가 모두 참석하기 때문이다.영국의 물가는 고공 행진을 이어갔다. 8월 소비자물가지수(CPI)가 작년 같은 기간에 비해 3.8% 올랐는데 이는 지난달과 같은 수치이다. 작년 1월 4.0% 이후 1년 6개월 만에 가장 높은 수준을 계속 고수하고 있는 모양새이다.영국 일간 파이낸셜타임스는 \"이번 수치 발표로 영란은행의 통화정책위원회(MPC)가 기준금리를 현재의 4%로 유지할 것이라는 전망이 굳어졌다\"고 말했다.영란은행 통화정책위원회 회의는 18일 열린다.개별종목중에서는 독일 스포츠웨어 업체인 푸마가 16.7% 폭등하며 약 2개월 만에 최고치를 기록했다. 독일 경제 매체인 매니저 마가진이 \"사모펀드인 CVC파트너스가 푸마를 비상장화하는 데 관심을 갖는 투자자 두 곳 중 하나\"라고 보도한 것이 계기였다.동종 업체인 아디다스도 1.7% 올랐고, 영국 스포츠 의류 소매업체인 JD스포츠패션도 0.5% 동반 상승했다.독일 소프트웨어업체 SAP는 3.2% 올랐다.영국 명품업체 버버리는 4.2% 뛰었다.영국 고급자동차업체 애스턴 마틴은 7.8% 급등했다.영국 전력및 가스회사 센트리카는 모건 스탠리의 투자판단 상향조정에 3.6% 상승했다.반면 독일 2위 은행인 코메르츠방크와 이탈리아 최대 은행인 유니크레디트는 각각 2.7%, 3.5% 떨어졌다. 베티나 오를로프 코메르츠방크 최고경영자(CEO)가 유니크레디트의 잠재적 합병 제안을 \"적대적\"이라고 규정하면서 어떤 거래도 수익에 타격을 줄 것이라는 입장을 밝힌 여파다.키워드#유럽증시#연준#기준금리#CPI조희제 기자hjcho1070@naver.com다른기사 보기저작권자 © 이코노뉴스 무단전재 및 재배포 금지",
    "신문사": "기타"
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "9/17/2025",
    "제목": "10대 해커 공격에 JLR 심각한 위기…협력업체까지 파산 위기",
    "링크": "https://www.thedrive.co.kr/news/newsview.php?ncode=1065598272860080",
    "내용": "",
    "신문사": "기타"
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/18/2025",
    "제목": "인제대, 지역 청년과 기업 잇는 '2025 김해 잡페스티벌' 연다",
    "링크": "https://www.newspim.com/news/view/20250918000033",
    "내용": "FOMC 직후 '로테이션' 뚜렷…기술주→금융·유틸리티",
    "신문사": "기타",
    "길이": 29
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/17/2025",
    "제목": "인제대, '2025 김해 잡페스티벌' 개최…지역 축제형 행사로 운영",
    "링크": "https://www.newsfreezone.co.kr/news/articleView.html?idxno=647691",
    "내용": "김해지역 청년·기업 연결…오는 23일 늘빛관서 대규모 채용박람회 열려인제대 ‘2025 김해 잡페스티벌’ 홍부 포스터인제대학교는 오는 23일 김해캠퍼스 늘빛관 일원에서 지역 청년과 기업을 직접 연결하는 ‘2025 김해 잡페스티벌’을 개최한다고 밝혔다.이번 행사는 김해시와 경남권 기업의 구인난을 해소하고 지역 청년들의 안정적 취업과 정주를 지원하기 위해 마련됐다.이번 잡페스티벌에는 인제대를 비롯해 가야대·김해대·영산대와 김해 지역 특성화고등학교 학생들이 참여한다. 인제대가 글로컬대학으로서 지역 대학과 연계해 공동 채용박람회를 여는 것은 이번이 처음이다.행사장에는 한성기업, 하이에어코리아, 화승알앤에이, 삼양식품(주) 밀양공장 등 김해·경남권 12개 기업이 부스를 설치해 직접 인재 채용에 나선다. 구직자는 현장에서 기업 인사담당자와 1:1 상담을 통해 실질적 취업 정보를 얻을 수 있다.인제대 대학일자리플러스센터는 행사 기간 동안 이력서·자기소개서 첨삭과 모의면접 지도를 제공한다. 청년들은 현장 상담과 지원 프로그램을 동시에 경험하며 취업 경쟁력을 높일 수 있을 것으로 기대된다.최용주 인제대 대학일자리플러스센터장은 “잡페스티벌을 채용박람회 이상의 지역 축제형 행사로 운영해 많은 청년이 지역에 정착할 수 있도록 돕겠다”며 “우수 인재와 지역 기업이 함께 성장하는 선순환 구조를 만들겠다”고 말했다.기사제보저작권자 © 뉴스프리존 무단전재 및 재배포 금지경남=이진우 기자다른기사 보기기자의 인기기사‘2025 경남청년아트페스티벌’, 창원 로봇랜드서 개막경남도, 추석맞이 지역 우수 농특산물 직거래장터 행사 개최김해시, 청년친화헌정대상 종합대상 수상...청년친화 선도도시 입증개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기키워드#김해시#인제대#‘2025 김해 잡페스티벌’#기업의 구인난 해소#정주 지원#지역 청년들의 안정적 취업#글로컬대학#인제대 대학일자리플러스센터추천0반대0SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기카카오톡(으)로 기사보내기네이버포스트(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기을 응원해주세요.여러분의 후원이 지속가능한 저널리즘을 만듭니다.정기후원 하기",
    "신문사": "기타",
    "길이": 1267
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/17/2025",
    "제목": "인제대 2025 김해 잡페스티벌 개최",
    "링크": "http://www.veritas-a.com/news/articleView.html?idxno=573038",
    "내용": "김해지역 청년/기업 연결.. 23일 늘빛관서 대규모 채용박람회 열려[베리타스알파=박소현 기자] 인제대는 23일 김해캠퍼스 늘빛관 일원에서 지역 청년과 기업을 직접 연결하는 '2025 김해 잡페스티벌'을 연다고 17일 밝혔다. 이번 행사는 김해시와 경남권 기업의 구인난을 해소하고, 지역 청년들의 안정적 취업과 정주를 지원하기 위해 마련됐다.이번 잡페스티벌에는 인제대를 비롯해 가야대/김해대/영산대와 김해 지역 특성화고등학교 학생들이 참여한다. 인제대가 글로컬대학으로서 지역 대학과 연계해 공동 채용박람회를 여는 것은 이번이 처음이다.행사장에는 한성기업, 하이에어코리아, 화승알앤에이, 삼양식품 밀양공장 등 김해/경남권 12개 기업이 부스를 설치하고 직접 인재 채용에 나선다. 구직자는 현장에서 기업 인사담당자와 1:1 상담을 통해 실질적 취업 정보를 얻을 수 있다.인제대 대학일자리플러스센터는 행사 기간 동안 이력서/자기소개서 첨삭과 모의 면접 지도를 제공한다. 청년들은 현장 상담과 지원 프로그램을 동시에 경험하며 취업 경쟁력을 높일 수 있다.최용주 인제대 대학일자리플러스센터장은 \"잡페스티벌을 채용박람회 이상의 지역 축제형 행사로 운영해 많은 청년이 지역에 정착할 수 있도록 돕겠다\"며 \"우수 인재와 지역 기업이 함께 성장하는 선순환 구조를 만들겠다\"고 말했다.인제대는 23일 김해캠퍼스 늘빛관 일원에서 지역 청년과 기업을 직접 연결하는 '2025 김해 잡페스티벌'을 연다./사진=인제대 제공관련기사민사고 세대 통합의 장 연다.. 20일 '2025년 3세대 민속한마당'서울교대 고1대상 SNUE 교원양성 진로 멘토링 프로그램.. '내달 30일부터 12월18일'고입캘린더 (25/9/26~)대입캘린더 (25/9/26~)남해해성고 3차 2026입학설명회 '성료'.. 250명 참석#인제대Copyright © 베리타스알파 무단전재, 재배포 및 이용(AI학습 포함) 금지광고문의제보박소현 기자gummming@veritas-a.com다른 기사 보기",
    "신문사": "기타",
    "길이": 975
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/17/2025",
    "제목": "김해 인제대, 2025 김해 잡페스티벌 개최",
    "링크": "https://www.gukjenews.com/news/articleView.html?idxno=3379789",
    "내용": "김해지역 청년·기업 연결(사진제공=인제대)(김해=국제뉴스) 황재윤 기자 = 인제대는 오는 23일 김해캠퍼스 늘빛관 일원에서 지역 청년과 기업을 직접 연결하는 ‘2025 김해 잡페스티벌’을 연다고 17일 밝혔다.이번 행사는 김해시와 경남권 기업의 구인난을 해소하고, 지역 청년들의 안정적 취업과 정주를 지원하기 위해 마련됐다.이번 잡페스티벌에는 인제대를 비롯해 가야대·김해대·영산대와 김해지역 특성화고 학생들이 참여한다.인제대가 글로컬대학으로서 지역 대학과 연계해 공동 채용박람회를 여는 것은 이번이 처음이다.행사장에는 한성기업, 하이에어코리아, 화승알앤에이, 삼양식품(주) 밀양공장 등 김해·경남권 12개 기업이 부스를 설치하고 직접 인재 채용에 나선다.구직자는 현장에서 기업 인사담당자와 1:1 상담을 통해 실질적 취업 정보를 얻을 수 있다.인제대 대학일자리플러스센터는 행사 기간 동안 이력서·자기소개서 첨삭과 모의 면접 지도를 제공한다.청년들은 현장 상담과 지원 프로그램을 동시에 경험하며 취업 경쟁력을 높일 수 있다.최용주 인제대 대학일자리플러스센터장은 “잡페스티벌을 채용박람회 이상의 지역 축제형 행사로 운영해 많은 청년이 지역에 정착할 수 있도록 돕겠다”며 “우수 인재와 지역 기업이 함께 성장하는 선순환 구조를 만들겠다”고 말했다.민영뉴스통신사 국제뉴스/jaeyuntop@naver.com황재윤 기자jaeyuntop@naver.com다른기사 보기저작권자 © 국제뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 728
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/17/2025",
    "제목": "인제대 '김해 잡페스티벌'12개 기업 현장 채용",
    "링크": "http://www.gnmaeil.com/news/articleView.html?idxno=571206",
    "내용": "뉴스탑뉴스종합사회문화경제지역종합스포츠교육다문화교육플러스연예전국기획/특집사람들사람들알림오피니언사설박재근 칼럼e시각안다미로기고발언대춘추방담하성재 칼럼허성원의 여시아해바이블리더십G세상의학칼럼살며 생각하며캘리정담걸공의 맛있는 칼럼이헌동 칼럼소통과 코칭리더십재무설계 QnA매일비즈민화의 세계지역시단 향기묘묘일기書香萬里CEO아카데미CEO아카데미란?새소식1기2기3기4기5기등록하기김해경제포럼경제포럼이란?새소식포스터강의 시청/자료",
    "신문사": "기타",
    "길이": 232
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/17/2025",
    "제목": "브랜드 입점 꺼리던 베트남 변두리 상권…롯데 들어서자 2년만에 매출 ...",
    "링크": "https://n.news.naver.com/mnews/article/011/0004534331?sid=101",
    "내용": "다시 코리아 미라클 - 해외에서 뿌리내린 기업들<7·끝> 베트남 홀린 롯데타운황금 상권서 떨어진 롯데몰 하노이'임대료 고정·초과 매출때만 수수료'입점부담 확 줄여 단독 유치만 67곳젊은 인구·중산층 급증···성장 확신정부 설득·몰 운영 등 전부 도맡아그룹차원 진출로 현지 시너지 확대[서울경제]베트남 수도 하노이에서 가장 큰 호수인 서호 인근은 ‘롯데몰 웨스트레이크 하노이’가 들어선 2023년 9월 전까지 허허벌판이었다. 루이비통·구찌 등 명품 매장들이 몰려 있는 하노이 시내 호안끼엠에서 10㎞나 떨어진 곳이다. 롯데백화점이 2016년 이곳에 복합 쇼핑몰을 짓겠다고 하자 대부분의 브랜드사들은 “장사가 되겠느냐”며 회의적인 반응을 보였다. 시내에서도 먼 데다 인근에 이렇다 할 관광지도 없었기 때문이다.롯데백화점은 새로운 방식의 수수료 체계를 고안해 브랜드사들에 제시하면서 설득에 나섰다. 롯데몰 웨스트레이크 하노이 입점 시 고정 임대료를 내고 일정 수준 이상 매출이 나오면 이익을 나눠 갖는 방식을 제안한 것이다. 입점 후 매출이 기대만큼 나오지 않아도 기본 고정 임대료만 내면 되기 때문에 브랜드사로서는 초기 부담이 줄어든다. 5년을 설득한 끝에 글로벌 직업 체험 테마파크 ‘키자니아’가 입점을 결정했다. 오픈 5~6개월을 앞두고는 다른 브랜드사들도 입점에 속도를 내기 시작했다.2006년 국내 유통 기업 중 가장 먼저 베트남 법인을 설립한 롯데마트의 현지 진출도 쉽지 않았다. 포괄적·점진적 환태평양경제동반자협정(CPTPP)을 주도한 일본의 기업들이 CPTPP에 가입한 베트남에서 환경영향평가를 면제받는 것과 달리 비회원국인 한국의 롯데마트는 점포를 추가 오픈할 때마다 환경영향평가를 통과해야 했다. 이 과정을 거치느라 상당한 시간을 들여 하노이·호찌민·다낭 등에 점포를 오픈했지만 이후 코로나19가 닥쳤다. 팬데믹 기간 점포별 휴점일을 다 합쳐 보니 무려 1년에 달했다.매출이 급감하자 롯데마트가 궁여지책 끝에 도입한 건 ‘배달’이었다. 마정욱 롯데마트 베트남 법인 디렉터는 “팬데믹 당시 베트남 정부가 마트를 필수 업종으로 지정해 문을 열게는 해줬지만 고객들이 외출하지 못하자 매출이 급감했다”며 “야채 3종과 고기·생선을 합친 세트 상품을 만들고 전화로 주문을 받아 트럭으로 배달해가며 코로나19 시기를 보냈다”고 말했다.롯데그룹이 베트남에 ‘롯데타운’을 세울 수 있었던 것은 다른 국내 유통 기업들과 달리 직접 현지 정부를 설득해 부지를 확보하고 건물을 세워 운영을 맡았기 때문이다. 마스터프랜차이즈(본사가 현지 기업에 브랜드 사용 권한 및 매장 개설, 사업 운영권을 부여하고 로열티를 수취하는 방식)보다 시간과 비용이 더 들지만 이로 인해 다른 계열사들도 함께 베트남에 진출해 시너지를 높였다.롯데백화점은 베트남 최초의 백화점인 다이아몬드백화점을 위수탁하다가 2015년 지분을 인수해 백화점을 직접 운영하며 현지 브랜드사와 관계를 구축했다. 롯데글로벌로지스는 2008년 8월 베트남 국영 물류사 ‘비나트렌스’와 합작해 베트남 운송 법인을 설립한 후 냉동물류센터를 인수했다. 센터 내 식품, 야채 가공장 등을 건설하며 현지 진출한 롯데마트와의 물류 시너지를 확대했다. 국내 멀티플렉스 중 최초로 베트남에 진출한 롯데시네마 역시 롯데마트 남사이공점에 입점하며 고객들의 발길을 유인했다. 롯데이노베이트는 롯데마트·롯데리아·롯데시네마 등 현지 진출한 롯데 계열사의 정보기술(IT) 시스템을 구축하는 데서 시작해 최근 현지 고객사를 확보하며 사업을 확대하고 있다.롯데의 주요 계열사들이 지난달 하노이에 총출동해 그룹 최초로 해외에서 ‘글로벌 잡페어’를 연 것도 이 때문이다. 당시 행사장에 마련된 20여 개 테이블은 베트남의 대학생·취업준비생으로 만석이었다. 베트남하노이외교대 3학년에 재학 중인 쩐티투트랑 씨는 “한국 기업 중에서도 롯데호텔과 롯데백화점에 관심이 많다”면서 “롯데는 베트남에서 고객에게 가치를 제공해주는 기업 이미지를 갖고 있다”며 잡페어 참석 이유를 밝혔다.2023년 9월 문을 연 롯데몰 웨스트레이크 하노이 역시 이 같은 노하우들이 쌓인 결과물이라는 평가를 받고 있다. 오픈 2주년을 앞두고 누적 방문객은 2300만 명을 돌파했다. 현지에서 만난 응우옌느남 씨는 “가족끼리 자주 롯데몰에 가서 식사와 쇼핑을 즐긴다”며 “기회가 있을 때마다 롯데몰에 입점한 아쿠아리움도 구경하러 간다”고 했다. 베트남에 유일하게 단독 입점시킨 글로벌 브랜드만 오픈 첫해 샤넬뷰티·크리스찬디올뷰티 등 52개에서 삼성전자·빅토리아시크릿·MSGM 등이 추가돼 현재 67개에 달한다.롯데그룹이 베트남에서 마트·백화점뿐 아니라 이노베이트 등 다른 계열사의 추가 출점 및 사업 확대를 검토하는 것도 이 때문이다. 롯데마트와 백화점만 해도 10개 매장을 추가로 여는 것을 목표로 한다. 이를 통해 2030년까지 롯데쇼핑의 동남아시아 매출을 연 3조 원 달성하겠다는 계획이다. 롯데쇼핑 측은 “베트남에 진출해 시행착오를 거치면서 노하우가 쌓여 이제는 현지 밴더사들도 롯데와 한다면 ‘OK’라고 한다”며 “롯데몰이 베트남에서 랜드마크 역할을 할 수 있도록 업그레이드할 것”이라고 언급했다.",
    "신문사": "서울경제",
    "길이": 2511
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/17/2025",
    "제목": "인제대 홍용근 교수 연구팀…사람 땀에서 '세로토닌' 호르몬 감지 센서...",
    "링크": "https://www.kukinews.com/article/view/kuk202509170141",
    "내용": "코레일 KTX 추석 예매 사이트 먹통에 이용자 ‘불편’17일 오전 한국철도공사(코레일)의 추석 연휴 승차권 예매가 지연되면서 이용자들이 불편을 겪고 있다. 이날 코2025-09-17 09:54:00",
    "신문사": "기타",
    "길이": 110
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/17/2025",
    "제목": "조우진, 무명부터 10년 곁 지켜준 아내+딸 애틋♥︎..&quot;'내부자들' 운명적...",
    "링크": "https://m.entertain.naver.com/article/109/0005393572",
    "내용": "[OSEN=최이정 기자] tvN '유 퀴즈 온 더 블럭'에서 다채로운 인생 이야기와 함께 시청자들을 찾아간다.오늘(17일, 수) 오후 8시 45분 방송되는 '유 퀴즈 온 더 블럭(연출 곽청아 홍진주, 작가 이언주)' 311회에는 종이접기 최연소 마스터 김하온, 이웃들에게 도시락을 배달하는 택시기사 나한희, '미스터 초밥왕' 만화책을 보고 일본 도쿄에서 5년 연속 미슐랭 1스타에 오른 문경환 셰프 그리고 배우조우진이 출연한다.종이 한 장으로 큰 꿈을 접는 국가공인 최연소 종이접기 마스터 김하온 어린이가 '유 퀴즈'에 출연한다. 5살 때부터 종이접기를 시작한 김하온 어린이는 성인도 합격하기 어려운 종이접기 자격증 시험에 도전하게 된 계기와 함께, 지금까지 완성한 다채로운 작품들을 소개할 예정이다. 들소, 박쥐, 사슴벌레, 용은 물론 차원이 다른 고급 미니카까지 싱크로율 100%를 만들어낸 그의 놀라운 실력에 MC유재석과조세호역시 동심으로 돌아가 감탄을 쏟아냈다는 후문이다. 남다른 과학 사랑으로 발명 대회에서 수상 경력까지 가진 김하온 어린이가 직접 들려주는 특별한 꿈과 종이접기의 세계는 본 방송에서 확인할 수 있다.낮에는 독거 어르신들에게 도시락을 배달하고, 밤에는 택시를 운전하는 나한희 자기님의 이야기가 깊은 감동을 전한다. 7년 전부터 택시기사 일을 병행하며 봉사 단체를 운영해 온 그는 '만 원의 행복'으로 독거 어르신들의 삼시세끼를 책임지며 어려운 이웃의 곁을 지키는 따뜻한 사연을 풀어낼 예정. 폐암 말기 할머니가 \"손 잡고 하늘나라까지 같이 가자\"고 말했던 잊지 못할 순간 그리고 택시 기사와 승객으로 만나 봉사단체까지 함께하게 된 특별한 인연도 깊은 감명을 더할 전망. 초가집 단칸방의 가난한 형편 속에서도 어려운 이웃을 먼저 챙겼던 어머니의 사연도 뭉클함을 안긴다. 나한희 자기님의 진심 어린 나눔과 따뜻한 삶의 이야기가 시청자들에게 울림을 전할 예정이다.만화책 '미스터 초밥왕'을 읽고 현실 초밥왕이 된 문경환 셰프의 특별한 이야기도 공개된다. 일본에서 5년 연속 미슐랭 1스타를 받은 문 셰프는 꿈이 없던 시골 소년 시절, '미스터 초밥왕'을 보고 \"신내림을 받은 느낌이었다\"라고 털어놓으며 초밥왕의 길을 걷게 된 여정을 공개할 예정이다. 24살에 단돈 100만 원을 들고 일본 도쿄로 건너가 언어 장벽과 생활고를 견디며 온몸으로 부딪힌 그의 도전기가 시선을 사로잡는다. 전 재산을 털어 먹은 마지막 초밥집에서 극적으로 취업하게 된 이야기부터 5년간의 수련을 거쳐 처음 초밥을 만든 순간까지 흥미를 더할 전망이다. 매일 새벽 어시장을 찾아 초밥 연습에 매진한 여정과 함께 도쿄에 간 지 9년 만에 자신의 가게를 열고 꿈을 이룬 스토리가 깊은 감동을 전한다. 특히 첫 손님으로 만난 인물이 그를 초밥의 세계로 이끈 '미스터 초밥왕' 작가였던 사실과, 지금은 단골이 된 작가의 깜짝 인터뷰까지 공개돼 전율을 더할 예정이다. '노력하는 재능'으로 꿈을 이룬 문경환 셰프의 스토리를 본 방송에서 만나본다.10년 전 \"여 하나 썰고~\"라는 한마디로 강렬한 인상을 남긴 조우진, 이제는 대한민국을 대표하는 연기파 배우로 거듭난 그의 진솔한 이야기가 공개된다. '동굴 보이스'로 등장부터 남다른 존재감을 드러낸 조우진은 유재석과 강기영 결혼식에서 만난 의외의 인연을 밝히며 비하인드 썰을 대방출할 예정. 또한 영화 '보스'로 돌아온 조우진은 중식 요리사 역할을 위해 여경래 셰프에게 직접 요리 비법을 전수 받은 특별한 경험부터 함께 출연한 배우 이성민의 성대모사까지 다채로운 뒷이야기로 흥미를 더한다.데뷔 27년 차 조우진의 치열했던 연기 인생도 들어볼 수 있다. 조우진은 고교 졸업 후 단돈 50만 원만 들고 상경해 배우의 꿈을 키웠던 지난한 여정을 공개하며 이목을 집중시킬 예정. 알루미늄 공장, 주유소 등 16년간 안 해본 아르바이트가 없을 만큼 긴 무명 시절을 견뎌낸 그는 직접 제작사를 찾아다니며 자기 PR을 했던 일화부터 단역 시절 중복 캐스팅으로 \"좌절보다 더한 자괴감이 왔다\"고 털어놓는 등 당시의 설움을 솔직하게 털어놓기도.배우 인생 15년 만에 처음 참여한 감독 오디션에서 운명처럼 만난 '내부자들' 조상무 역 캐스팅 비하인드 그리고 지하철 안에서 합격 소식을 들었던 그날의 벅찬 기억도 공개돼 눈길을 끈다. 또한 실존 인물을 참고해 만든 인생 캐릭터들의 숨은 이야기, '도깨비' 윤경호와의 에피소드 등 다양한 출연작의 비화도 함께 공개될 예정. 무명 시절부터 10년 넘게 곁을 지켜준 아내와 딸에 대한 애틋한 마음까지, 우리가 미처 몰랐던 배우 조우진의 진짜 이야기를 17일(수) 저녁 8시 45분 본 방송에서 확인할 수 있다.한편 바쁜 일상 속 여유를 잃은 현대인들에게 퇴근 후 일상 속 루틴 회복을 응원하는 tvN의 브랜드 캠페인 '뛰비엔: 퇴근RUN'의 참가 신청이 지속 되고 있다. 오는 22일(월)까지 잡코리아 또는 알바몬 앱 및 웹사이트를 통해 신청할 수 있으며, 당첨자들은 10월 4일(토)부터 10월 30일(목)까지 ‘태풍상사’, ‘신사장 프로젝트’, ‘유 퀴즈’, ‘놀라운 토요일’ 등 다양한 tvN 프로그램을 시청하는 ‘보자’(tvN 콘텐츠 시청 인증 미션)와 ‘뛰자’(러닝 미션) 미션을 완료해야 한다. 자세한 내용은 tvN 홈페이지 및 SNS에서 확인할 수 있다./nyc@osen.co.kr[사진] '유 퀴즈 온 더 블럭'",
    "신문사": "기타",
    "길이": 2621
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/17/2025",
    "제목": "조우진, 50만원 들고 상경했는데..&quot;무명만 16년, 곁 지켜준 ♥아내 고마...",
    "링크": "https://m.entertain.naver.com/article/076/0004324610",
    "내용": "[스포츠조선 김소희 기자]tvN '유 퀴즈 온 더 블럭'에서 다채로운 인생 이야기와 함께 시청자들을 찾아간다.오늘(17일, 수) 저녁 8시 45분 방송되는 '유 퀴즈 온 더 블럭(연출 곽청아 홍진주, 작가 이언주)' 311회에는 종이접기 최연소 마스터 김하온, 이웃들에게 도시락을 배달하는 택시기사 나한희, '미스터 초밥왕' 만화책을 보고 일본 도쿄에서 5년 연속 미슐랭 1스타에 오른문경환셰프 그리고 배우조우진이 출연한다.종이 한 장으로 큰 꿈을 접는 국가공인 최연소 종이접기 마스터 김하온 어린이가 '유 퀴즈'에 출연한다. 5살 때부터 종이접기를 시작한 김하온 어린이는 성인도 합격하기 어려운 종이접기 자격증 시험에 도전하게 된 계기와 함께, 지금까지 완성한 다채로운 작품들을 소개할 예정이다. 들소, 박쥐, 사슴벌레, 용은 물론 차원이 다른 고급 미니카까지 싱크로율 100%를 만들어낸 그의 놀라운 실력에 MC유재석과조세호역시 동심으로 돌아가 감탄을 쏟아냈다는 후문이다. 남다른 과학 사랑으로 발명 대회에서 수상 경력까지 가진 김하온 어린이가 직접 들려주는 특별한 꿈과 종이접기의 세계는 본 방송에서 확인할 수 있다.낮에는 독거 어르신들에게 도시락을 배달하고, 밤에는 택시를 운전하는 나한희 자기님의 이야기가 깊은 감동을 전한다. 7년 전부터 택시기사 일을 병행하며 봉사 단체를 운영해 온 그는 '만 원의 행복'으로 독거 어르신들의 삼시세끼를 책임지며 어려운 이웃의 곁을 지키는 따뜻한 사연을 풀어낼 예정. 폐암 말기 할머니가 \"손 잡고 하늘나라까지 같이 가자\"고 말했던 잊지 못할 순간 그리고 택시 기사와 승객으로 만나 봉사단체까지 함께하게 된 특별한 인연도 깊은 감명을 더할 전망. 초가집 단칸방의 가난한 형편 속에서도 어려운 이웃을 먼저 챙겼던 어머니의 사연도 뭉클함을 안긴다. 나한희 자기님의 진심 어린 나눔과 따뜻한 삶의 이야기가 시청자들에게 울림을 전할 예정이다.만화책 '미스터 초밥왕'을 읽고 현실 초밥왕이 된 문경환 셰프의 특별한 이야기도 공개된다. 일본에서 5년 연속 미슐랭 1스타를 받은 문 셰프는 꿈이 없던 시골 소년 시절, '미스터 초밥왕'을 보고 \"신내림을 받은 느낌이었다\"라고 털어놓으며 초밥왕의 길을 걷게 된 여정을 공개할 예정이다. 24살에 단돈 100만 원을 들고 일본 도쿄로 건너가 언어 장벽과 생활고를 견디며 온몸으로 부딪힌 그의 도전기가 시선을 사로잡는다. 전 재산을 털어 먹은 마지막 초밥집에서 극적으로 취업하게 된 이야기부터 5년간의 수련을 거쳐 처음 초밥을 만든 순간까지 흥미를 더할 전망이다. 매일 새벽 어시장을 찾아 초밥 연습에 매진한 여정과 함께 도쿄에 간 지 9년 만에 자신의 가게를 열고 꿈을 이룬 스토리가 깊은 감동을 전한다. 특히 첫 손님으로 만난 인물이 그를 초밥의 세계로 이끈 '미스터 초밥왕' 작가였던 사실과, 지금은 단골이 된 작가의 깜짝 인터뷰까지 공개돼 전율을 더할 예정이다. '노력하는 재능'으로 꿈을 이룬 문경환 셰프의 스토리를 본 방송에서 만나본다.10년 전 \"여 하나 썰고~\"라는 한마디로 강렬한 인상을 남긴 조우진, 이제는 대한민국을 대표하는 연기파 배우로 거듭난 그의 진솔한 이야기가 공개된다. '동굴 보이스'로 등장부터 남다른 존재감을 드러낸 조우진은 유재석과 강기영 결혼식에서 만난 의외의 인연을 밝히며 비하인드 썰을 대방출할 예정. 또한 영화 '보스'로 돌아온 조우진은 중식 요리사 역할을 위해 여경래 셰프에게 직접 요리 비법을 전수 받은 특별한 경험부터 함께 출연한 배우 이성민의 성대모사까지 다채로운 뒷이야기로 흥미를 더한다.데뷔 27년 차 조우진의 치열했던 연기 인생도 들어볼 수 있다. 조우진은 고교 졸업 후 단돈 50만 원만 들고 상경해 배우의 꿈을 키웠던 지난한 여정을 공개하며 이목을 집중시킬 예정. 알루미늄 공장, 주유소 등 16년간 안 해본 아르바이트가 없을 만큼 긴 무명 시절을 견뎌낸 그는 직접 제작사를 찾아다니며 자기 PR을 했던 일화부터 단역 시절 중복 캐스팅으로 \"좌절보다 더한 자괴감이 왔다\"고 털어놓는 등 당시의 설움을 솔직하게 털어놓기도. 배우 인생 15년 만에 처음 참여한 감독 오디션에서 운명처럼 만난 '내부자들' 조상무 역 캐스팅 비하인드 그리고 지하철 안에서 합격 소식을 들었던 그날의 벅찬 기억도 공개돼 눈길을 끈다. 또한 실존 인물을 참고해 만든 인생 캐릭터들의 숨은 이야기, '도깨비' 윤경호와의 에피소드 등 다양한 출연작의 비화도 함께 공개될 예정. 무명 시절부터 10년 넘게 곁을 지켜준 아내와 딸에 대한 애틋한 마음까지, 우리가 미처 몰랐던 배우 조우진의 진짜 이야기를 17일(수) 저녁 8시 45분 본 방송에서 확인할 수 있다.한편 바쁜 일상 속 여유를 잃은 현대인들에게 퇴근 후 일상 속 루틴 회복을 응원하는 tvN의 브랜드 캠페인 '뛰비엔: 퇴근RUN'의 참가 신청이 지속 되고 있다. 오는 22일(월)까지 잡코리아 또는 알바몬 앱 및 웹사이트를 통해 신청할 수 있으며, 당첨자들은 10월 4일(토)부터 10월 30일(목)까지 '태풍상사', '신사장 프로젝트', '유 퀴즈', '놀라운 토요일' 등 다양한 tvN 프로그램을 시청하는 '보자'(tvN 콘텐츠 시청 인증 미션)와 '뛰자'(러닝 미션) 미션을 완료해야 한다. 자세한 내용은 tvN 홈페이지 및 SNS에서 확인할 수 있다.",
    "신문사": "기타",
    "길이": 2587
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/17/2025",
    "제목": "조우진, 16년 무명 시절 회상…&quot;좌절보다 더한 자괴감도&quot; (유퀴즈)",
    "링크": "https://m.entertain.naver.com/article/408/0000280830",
    "내용": "'유 퀴즈 온 더 블럭'에서 다채로운 인생 이야기와 함께 시청자들을 찾아간다.오늘(17일, 수) 저녁 8시 45분 방송되는 '유 퀴즈 온 더 블럭(연출 곽청아 홍진주, 작가 이언주)' 311회에는 종이접기 최연소 마스터 김하온, 이웃들에게 도시락을 배달하는 택시기사 나한희, '미스터 초밥왕' 만화책을 보고 일본 도쿄에서 5년 연속 미슐랭 1스타에 오른 문경환 셰프 그리고 배우조우진이 출연한다.종이 한 장으로 큰 꿈을 접는 국가공인 최연소 종이접기 마스터 김하온 어린이가 '유 퀴즈'에 출연한다. 5살 때부터 종이접기를 시작한 김하온 어린이는 성인도 합격하기 어려운 종이접기 자격증 시험에 도전하게 된 계기와 함께, 지금까지 완성한 다채로운 작품들을 소개할 예정이다. 들소, 박쥐, 사슴벌레, 용은 물론 차원이 다른 고급 미니카까지 싱크로율 100%를 만들어낸 그의 놀라운 실력에 MC유재석과조세호역시 동심으로 돌아가 감탄을 쏟아냈다는 후문이다. 남다른 과학 사랑으로 발명 대회에서 수상 경력까지 가진 김하온 어린이가 직접 들려주는 특별한 꿈과 종이접기의 세계는 본 방송에서 확인할 수 있다.낮에는 독거 어르신들에게 도시락을 배달하고, 밤에는 택시를 운전하는 나한희 자기님의 이야기가 깊은 감동을 전한다. 7년 전부터 택시기사 일을 병행하며 봉사 단체를 운영해 온 그는 '만 원의 행복'으로 독거 어르신들의 삼시세끼를 책임지며 어려운 이웃의 곁을 지키는 따뜻한 사연을 풀어낼 예정. 폐암 말기 할머니가 \"손 잡고 하늘나라까지 같이 가자\"고 말했던 잊지 못할 순간 그리고 택시 기사와 승객으로 만나 봉사단체까지 함께하게 된 특별한 인연도 깊은 감명을 더할 전망. 초가집 단칸방의 가난한 형편 속에서도 어려운 이웃을 먼저 챙겼던 어머니의 사연도 뭉클함을 안긴다. 나한희 자기님의 진심 어린 나눔과 따뜻한 삶의 이야기가 시청자들에게 울림을 전할 예정이다.만화책 '미스터 초밥왕'을 읽고 현실 초밥왕이 된 문경환 셰프의 특별한 이야기도 공개된다. 일본에서 5년 연속 미슐랭 1스타를 받은 문 셰프는 꿈이 없던 시골 소년 시절, '미스터 초밥왕'을 보고 \"신내림을 받은 느낌이었다\"라고 털어놓으며 초밥왕의 길을 걷게 된 여정을 공개할 예정이다. 24살에 단돈 100만 원을 들고 일본 도쿄로 건너가 언어 장벽과 생활고를 견디며 온몸으로 부딪힌 그의 도전기가 시선을 사로잡는다. 전 재산을 털어 먹은 마지막 초밥집에서 극적으로 취업하게 된 이야기부터 5년간의 수련을 거쳐 처음 초밥을 만든 순간까지 흥미를 더할 전망이다. 매일 새벽 어시장을 찾아 초밥 연습에 매진한 여정과 함께 도쿄에 간 지 9년 만에 자신의 가게를 열고 꿈을 이룬 스토리가 깊은 감동을 전한다. 특히 첫 손님으로 만난 인물이 그를 초밥의 세계로 이끈 '미스터 초밥왕' 작가였던 사실과, 지금은 단골이 된 작가의 깜짝 인터뷰까지 공개돼 전율을 더할 예정이다. '노력하는 재능'으로 꿈을 이룬 문경환 셰프의 스토리를 본 방송에서 만나본다.10년 전 \"여 하나 썰고~\"라는 한마디로 강렬한 인상을 남긴 조우진, 이제는 대한민국을 대표하는 연기파 배우로 거듭난 그의 진솔한 이야기가 공개된다. '동굴 보이스'로 등장부터 남다른 존재감을 드러낸 조우진은 유재석과 강기영 결혼식에서 만난 의외의 인연을 밝히며 비하인드 썰을 대방출할 예정. 또한 영화 '보스'로 돌아온 조우진은 중식 요리사 역할을 위해 여경래 셰프에게 직접 요리 비법을 전수 받은 특별한 경험부터 함께 출연한 배우 이성민의 성대모사까지 다채로운 뒷이야기로 흥미를 더한다.데뷔 27년 차 조우진의 치열했던 연기 인생도 들어볼 수 있다. 조우진은 고교 졸업 후 단돈 50만 원만 들고 상경해 배우의 꿈을 키웠던 지난한 여정을 공개하며 이목을 집중시킬 예정. 알루미늄 공장, 주유소 등 16년간 안 해본 아르바이트가 없을 만큼 긴 무명 시절을 견뎌낸 그는 직접 제작사를 찾아다니며 자기 PR을 했던 일화부터 단역 시절 중복 캐스팅으로 \"좌절보다 더한 자괴감이 왔다\"고 털어놓는 등 당시의 설움을 솔직하게 털어놓기도. 배우 인생 15년 만에 처음 참여한 감독 오디션에서 운명처럼 만난 '내부자들' 조상무 역 캐스팅 비하인드 그리고 지하철 안에서 합격 소식을 들었던 그날의 벅찬 기억도 공개돼 눈길을 끈다. 또한 실존 인물을 참고해 만든 인생 캐릭터들의 숨은 이야기, '도깨비' 윤경호와의 에피소드 등 다양한 출연작의 비화도 함께 공개될 예정. 무명 시절부터 10년 넘게 곁을 지켜준 아내와 딸에 대한 애틋한 마음까지, 우리가 미처 몰랐던 배우 조우진의 진짜 이야기를 17일(수) 저녁 8시 45분 본 방송에서 확인할 수 있다.한편 바쁜 일상 속 여유를 잃은 현대인들에게 퇴근 후 일상 속 루틴 회복을 응원하는 tvN의 브랜드 캠페인 '뛰비엔: 퇴근RUN'의 참가 신청이 지속 되고 있다. 오는 22일(월)까지 잡코리아 또는 알바몬 앱 및 웹사이트를 통해 신청할 수 있으며, 당첨자들은 10월 4일(토)부터 10월 30일(목)까지 ‘태풍상사’, ‘신사장 프로젝트’, ‘유 퀴즈’, ‘놀라운 토요일’ 등 다양한 tvN 프로그램을 시청하는 ‘보자’(tvN 콘텐츠 시청 인증 미션)와 ‘뛰자’(러닝 미션) 미션을 완료해야 한다. 자세한 내용은 tvN 홈페이지 및 SNS에서 확인할 수 있다.",
    "신문사": "기타",
    "길이": 2571
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/17/2025",
    "제목": "tvN '유 퀴즈' 종이접기 마스터 김하온 출연과 배우 조우진 무명 시절 고...",
    "링크": "https://www.cbci.co.kr/news/articleView.html?idxno=525104",
    "내용": "tvN ‘유 퀴즈 온 더 블럭’은 17일 저녁 8시 45분에 311회 방송을 내보낸다. 이번 방송에는 종이접기 최연소 마스터인 김하온, 택시기사 나한희, 미슐랭 1스타 셰프 문경환, 배우 조우진이 출연해 각자의 인생 이야기를 소개한다.종이접기 국가공인 최연소 마스터 김하온 어린이는 5살 때 종이접기를 시작했다. 성인도 합격이 어려운 자격증 시험에 도전한 이유와 지금까지 완성한 다양한 작품들을 공개한다. 들소, 박쥐, 사슴벌레, 용과 고급 미니카 등 높은 싱크로율을 자랑하는 그의 실력을 MC 유재석과 조세호가 칭찬했다. 김하온은 과학에 대한 관심으로 발명 대회 수상 경력도 가지고 있다.택시기사 나한희는 낮에는 독거 어르신들에게 도시락을 배달하며, 밤에는 택시를 운전한다. 7년 전부터 택시기사 일을 하면서 동시에 봉사 단체 ‘만 원의 행복’을 운영하며 독거 어르신들의 세 끼 식사를 책임지고 있다. 폐암 말기인 할머니가 “손 잡고 하늘나라까지 같이 가자”고 한 순간과 택시 기사와 승객으로 만나 봉사단체를 함께 만들게 된 인연을 전한다. 나한희는 초가집 단칸방에서 자라난 성장 과정과 어려운 이웃을 먼저 챙겼던 어머니의 이야기도 공개한다.문경환 셰프는 만화책 ‘미스터 초밥왕’을 계기로 일본 도쿄에 가서 5년 연속 미슐랭 1스타를 획득했다. 시골 소년 시절 꿈이 없었지만 ‘미스터 초밥왕’을 보고 초밥 장인이 되기로 결심했다. 24살에 100만 원을 가지고 일본에 건너가 언어와 생활의 어려움을 견디며 도전했다. 전 재산을 쓰고 마지막으로 찾은 초밥집에서 취업해 5년간 수련하며 초밥을 만들기 시작했다. 매일 새벽 어시장에서 연습했고, 도쿄에 간 지 9년 만에 자신의 가게를 열었다. 첫 손님이 ‘미스터 초밥왕’ 작가였으며, 현재는 단골로 지내면서 작가 인터뷰도 공개한다.배우 조우진은 데뷔 27년 차 배우로 ‘동굴 보이스’로 이름을 알렸다. 유재석과 강기영의 결혼식에서 만난 인연과 영화 ‘보스’에서 중식 요리사 역할을 위해 여경래 셰프에게 요리를 배운 경험, 배우 이성민의 성대모사 등을 이야기한다. 고교 졸업 후 50만 원만 가지고 상경해 16년간 무명 시절을 견디며 알루미늄 공장, 주유소 등 다양한 아르바이트를 했다. 제작사를 찾아다니며 자신을 알렸고 단역 시절 중복 캐스팅으로 어려움을 겪었다. 배우 인생 15년 만에 감독 오디션을 통해 ‘내부자들’ 조상무 역에 캐스팅됐으며, 지하철에서 합격 소식을 들은 기억도 전한다. 실존 인물을 참고해 만든 인생 캐릭터와 ‘도깨비’ 윤경호와의 이야기, 그리고 10년 넘게 함께한 아내와 딸에 대한 애정을 소개한다.한편 tvN은 현대인들의 일상 회복을 응원하는 브랜드 캠페인 ‘뛰비엔: 퇴근RUN’ 참가 신청을 22일까지 받는다. 신청은 잡코리아와 알바몬 앱 및 웹사이트에서 가능하며, 당첨자는 10월 4일부터 10월 30일까지 다양한 tvN 프로그램 시청 인증과 러닝 미션을 수행해야 한다. 자세한 내용은 tvN 홈페이지와 SNS에서 확인할 수 있다.★ 네티즌 어워즈 투표하러 가기 ▶★ 실시간 뉴스속보 - CBC뉴스 텔레그램 ▶★ CBC뉴스 - gonewsi로 전 세계 타전 ▶저작권자 © CBC뉴스 | CBCNEWS 무단전재 및 재배포 금지김정수 기자다른기사 보기페이스북트위터카카오톡네이버밴드라인기사공유하기댓글삭제삭제한 댓글은 다시복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제×댓글0로그인 후 댓글쓰기가 가능합니다.로그인이름비밀번호내용0/ 400등록댓글쓰기계정을 선택하시면로그인·계정인증을 통해댓글을 남기실 수 있습니다.회원 로그인이름비밀번호자동등록방지확인×알테오젠 주가 장중 50만원 회복했지만 약세로 마쳐…최근 수급 동향은?[CBC뉴스] 알테오젠(196170) 주가가 약세를 보인 가운데 18일장 추이에도 이목이 쏠린다.알테오젠은 17일 정규장에서 47만3000원에 거래를 마쳤다. 전일 종가보다 2만원...2025-09-18두산에너빌리티 주가 약세로 마쳐, 장세 등 살펴야…하루새 수급 전환도[CBC뉴스] 두산에너빌리티(034020) 주가가 하락마감한 가운데 18일장 움직임에 관심이 모아진다.두산에너빌리티는 17일 정규장에서 61300원에 거래를 마쳤다. 전일 대비 2...2025-09-18김민석 총리, \"대미 협상, 시간에 쫓기지 않는다\"[CBC뉴스] 김민석 국무총리는 17일 국회 본회의 대정부 질문에서 대미 통상협상의 기본 전략에 대해 \"시간에 쫓기지 않는다\"며 신중한 접근을 강조했다. 김 총리는 더불어민주당 권...2025-09-18롯데 , 1라운드 4순위로 동산고 투수 신동건 선택[CBC뉴스]롯데 자이언츠의 김태형 감독이 17일 열린 신인 드래프트에서 예상치 못한 성과를 거두며 긍정적인 평가를 내렸다. 롯데는 1라운드 4순위로 동산고 투수 신동건을 선택했으...2025-09-18이재명 대통령, \"재도전 가능한 환경 만들겠다\" 약속[CBC뉴스] 이재명 대통령이 청년 창업자들을 만나 \"우리 사회가 실패에 너무 가혹한 것 같다\"며 \"재도전이 가능한 환경을 만들겠다\"고 약속했다. 청년의 날(20일)을 앞두고 청년...2025-09-18[공모주 청약] 명인제약, 488대 1 흥행…IPO 공모가 5만8000원 확정, 청약 앞두고 투자 열기 ‘폭발’[CBC뉴스]제약기업 명인제약이 기업공개(IPO)를 앞두고 진행한 기관투자자 대상 수요예측에서 희망 공모가 밴드 상단인 5만8000원으로 최종 확정했다. 이번 IPO는 공모 의무보...2025-09-18[서학!스타] 아이온큐, 옥스퍼드 아이오닉스 인수 완료…벡터 아토믹 인수 계약 체결[CBC뉴스] 아이온큐(IonQ, Inc.)가 영국 옥스퍼드 아이오닉스(Oxford Ionics) 인수를 완료하고, 미국 벡터 아토믹(Vector Atomic) 인수 계약을 체결했...2025-09-17현대차·기아, 디지털 키 앱 장애…고객 불편 발생[CBC뉴스] 현대차와 기아의 고객 서비스 애플리케이션 '마이현대', '기아', '마이 제네시스'에서 네트워크 불안정으로 인한 서비스 장애가 발생해 눈길을 끈다. 장애는 이날 오전...2025-09-17오늘 금시세(금값) 전일대비 약세…FOMC 회의 앞두고 '이목'[CBC뉴스] 2025년 9월 17일 기준, 한국금거래소 기준 금 및 귀금속 시세에 따르면 순금 시세(3.75g 기준)는 살 때 712,000원, 팔 때 628,000원으로 각각 ...2025-09-17위베어소프트, SSL/TLS 인증서 관리 자동화 솔루션 공개[CBC뉴스] 위베어소프트가 SSL/TLS 인증서 관리 자동화 솔루션 'CertBear v1.0'을 공식 출시하며 웹 보안 시장에 새로운 바람을 일으켰다. 이 솔루션은 기업들이 직...2025-09-17파이코인(PI), $0.3596 달러…코인마켓캡 45위 추락 후 반전 신호? 미국금리 인하 변수[CBC뉴스]국내 투자자들의 시선이 파이코인(PI)에 쏠리고 있다. 코인마켓캡 순위가 45위로 밀렸지만, 가격은 $0.3596까지 반등하며 불안 속에서도 반전 가능성을 보여주고 있...2025-09-18[속보]리플(XRP), 시세 4,211원 찍고 ‘분수령’…ETF와 미국 금리 인하 동반 효과로 폭등할까?[CBC뉴스]리플(XRP)이 국내 원화시장에서 4,211원을 기록하고 있다. 글로벌 달러 시세도 3달러를 돌파했다. 단순한 단기 반등을 넘어, ETF 승인 여부와 미국 금리 인하라...2025-09-18리플(엑스알피), 시세 4달러 돌파 시도…비보파워 매입에 강세 기대감[CBC뉴스] 리플(엑스알피 XRP)이 기술적 요인과 기관 수요가 맞물리며 다시 주목받고 있다는 보도가 나왔다. 해외 코인매체 코인게이프에 따르면 최근 리플은 뚜렷한 방향성을 기다...2025-09-18[속보]리플(XRP) 시세, “결정의 계절”…엑스알피 ETF 승인 기대와 美금리 움직임 촉각?[CBC뉴스]가상자산 리플(XRP)이 다시 투자자들의 주목을 받고 있다. 3.01달러 0.63% 소폭 하락했다. 전주보다 1.58% 상승했다. 이러한 반등의 배경에는 ETF 승인 ...2025-09-18도지코인, 시세 강세 깃발 패턴 형성?…클린코어 1억개 추가 확보[CBC뉴스] 도지코인이 강세 흐름을 이어가고 있다는 분석이 나왔다. 해외 코인매체 코인게이프에 따르면, 암호화폐 애널리스트 트레이더 타디그레이드(Trader Tardigrade)...2025-09-17리플(엑스알피), 기관 매수 확대 속 선물 미결제약정 반등[CBC뉴스] 해외 코인매체 코인게이프에 따르면 지난달 하락세를 보였던 리플(엑스알피 XRP) 선물 미결제약정이 다시 반등하며 회복세를 나타내고 있다. 이는 비보파워(VivoPow...2025-09-17[속보] 토시(TOSHI), 업비트 신규 상장…KRW·USDT 마켓 거래 지원, 현재 시세는?[CBC뉴스] 업비트가 밈코인 프로젝트인 토시(TOSHI)의 신규 거래지원을 공식 발표했다. 거래는 9월 17일 오후 3시 5분께(KST)부터 KRW 마켓과 USDT 마켓에서 동시...2025-09-17[속보] 리플(XRP), 이더리움 대비 170% 누적 상승?…시장 점유율 경쟁 본격화[CBC뉴스] 리플(XRP)이 이더리움(ETH) 마켓에서 두드러진 강세를 이어가고 있다. 최근 XRP는 0.000015769ETH로 2.38% 상승하며 단기적인 우위를 입증했다. ...2025-09-17파이코인(PI), 시세 $0.3563 기록…코인마켓캡 42위 자리 지켜[CBC뉴스] 파이코인(PI)이 글로벌 시장에서 꾸준히 존재감을 드러내고 있다. 17일 오전 기준으로 파이코인은 $0.3563을 기록하며 코인마켓캡(CoinMarketCap) 기준...2025-09-17이더리움(ETH), L2 성장 속 존재감 약화? 3가지 신호?[CBC뉴스]이더리움 가격이 지난 8월(현지시간) 최고치를 새로 썼지만, 메인넷(L1)에서의 탈중앙금융(DeFi) 활동은 예전만 못하다는 지적이 나온다. 코인데스크 보도에 따르면 ...2025-09-17오늘의 장민호 별자리 운세...'중요한 결단을 내리기 좋은 날'★ 장민호 (생일 : 1977-09-11, 처녀자리) 오늘의 별자리 운세 ★⚑ 2025년 9월 18일♣ 전체 운오늘은 집중력이 높아지는 하루입니다. 특히 세부적인 부분에 주목할 수...2025-09-18오늘의 영탁 별자리 운세...'고요한 마음으로 주변의 소리에 귀 기울이세요'★ 영탁 (생일 : 1983-05-13, 황소자리) 오늘의 별자리 운세 ★ ⚑ 2025년 9월 18일 ♣ 전체 운오늘은 안정감 있는 하루가 예상됩니다. 주변과의 조화로운 관계가 특...2025-09-18오늘의 임영웅 별자리 운세...'주위의 관계를 통해 얻는 인사이트가 많아질 것'★ 임영웅 (생일 : 1991-06-16, 쌍둥이자리) 오늘의 별자리 운세 ★ ⚑ 2025년 9월 18일 ♣ 전체 운오늘은 새로운 변화와 기회의 날입니다. 주위의 관계를 통해 얻는...2025-09-18오늘의 플레이브 별자리 운세...'팬들과의 유대감이 깊어지는 하루'★ 플레이브 (데뷔일 : 2023-03-12, 물고기자리) 오늘의 별자리 운세 ★ ⚑ 2025년 9월 18일 ♣ 전체 운오늘은 자신의 감정에 귀 기울일 수 있는 날입니다. 직관력이...2025-09-18오늘의 방탄소년단 별자리 운세...'팬들과의 소통이 많아지는 하루, 서로의 생각을 공유하는 것 중요'★ 방탄소년단 (데뷔일 : 2013-06-13, 쌍둥이자리) 오늘의 별자리 운세 ★ ⚑ 2025년 9월 18일 ♣ 전체 운오늘은 쌍둥이자리의 기민함이 더욱 빛나는 날입니다. 다양한...2025-09-18",
    "신문사": "기타",
    "길이": 5595
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/17/2025",
    "제목": "조우진 &quot;안 해본 알바 없어, 좌절보다 더한 자괴감도&quot;(유 퀴즈) [TV스포]",
    "링크": "http://www.stoo.com/article.php?aid=102616652114",
    "내용": "¿¬¿¹¹æ¼ÛTVÁ¶¿ìÁø \"¾È ÇØº» ¾Ë¹Ù ¾ø¾î, ÁÂÀýº¸´Ù ´õÇÑ ÀÚ±«°¨µµ\"(À¯ ÄûÁî) [TV½ºÆ÷]ÀÔ·Â2025³â 09¿ù 17ÀÏ(¼ö) 10:51ÃÖÁ¾¼öÁ¤2025³â 09¿ù 17ÀÏ(¼ö) 10:52ÆäÀÌ½ººÏ °øÀ¯Æ®À§ÅÍ °øÀ¯¹êµå °øÀ¯³×ÀÌ¹öºí·Î±× °øÀ¯´ñ±Û´Þ±â0ÅØ½ºÆ® Å©°ÔÅØ½ºÆ® Ãà¼Òurl º¹»ç´ÜÃà URL º¹»ç´Ý±âÀÎ¼âÇÏ±â¸ñ·Ïº¸±âÀ¯ ÄûÁî ¿Â ´õ ºí·° / »çÁø=tvN[½ºÆ÷Ã÷Åõµ¥ÀÌ Á¤¿¹¿ø ±âÀÚ] 'À¯ ÄûÁî ¿Â ´õ ºí·°'ÀÌ ´ÙÃ¤·Î¿î ÀÎ»ý ÀÌ¾ß±â¿Í ÇÔ²² ½ÃÃ»ÀÚµéÀ» Ã£¾Æ°£´Ù.17ÀÏ Àú³á 8½Ã 45ºÐ ¹æ¼ÛµÇ´Â tvN ¿¹´É 'À¯ ÄûÁî ¿Â ´õ ºí·°'(ÀÌÇÏ 'À¯ ÄûÁî') 311È¸¿¡´Â Á¾ÀÌÁ¢±â ÃÖ¿¬¼Ò ¸¶½ºÅÍ ±èÇÏ¿Â, ÀÌ¿ôµé¿¡°Ô µµ½Ã¶ôÀ» ¹è´ÞÇÏ´Â ÅÃ½Ã±â»ç ³ªÇÑÈñ, '¹Ì½ºÅÍ ÃÊ¹ä¿Õ' ¸¸È­Ã¥À» º¸°í ÀÏº» µµÄì¿¡¼­ 5³â ¿¬¼Ó ¹Ì½¶·© 1½ºÅ¸¿¡ ¿À¸¥ ¹®°æÈ¯ ¼ÎÇÁ ±×¸®°í ¹è¿ì Á¶¿ìÁøÀÌ Ãâ¿¬ÇÑ´Ù.¸ÕÀú Á¾ÀÌ ÇÑ ÀåÀ¸·Î Å« ²ÞÀ» Á¢´Â ±¹°¡°øÀÎ ÃÖ¿¬¼Ò Á¾ÀÌÁ¢±â ¸¶½ºÅÍ ±èÇÏ¿Â ¾î¸°ÀÌ°¡ 'À¯ ÄûÁî'¿¡ Ãâ¿¬ÇÑ´Ù. 5»ì ¶§ºÎÅÍ Á¾ÀÌÁ¢±â¸¦ ½ÃÀÛÇÑ ±èÇÏ¿Â ¾î¸°ÀÌ´Â ¼ºÀÎµµ ÇÕ°ÝÇÏ±â ¾î·Á¿î Á¾ÀÌÁ¢±â ÀÚ°ÝÁõ ½ÃÇè¿¡ µµÀüÇÏ°Ô µÈ °è±â¿Í ÇÔ²², Áö±Ý±îÁö ¿Ï¼ºÇÑ ´ÙÃ¤·Î¿î ÀÛÇ°µéÀ» ¼Ò°³ÇÒ ¿¹Á¤ÀÌ´Ù. µé¼Ò, ¹ÚÁã, »ç½¿¹ú·¹, ¿ëÀº ¹°·Ð Â÷¿øÀÌ ´Ù¸¥ °í±Þ ¹Ì´ÏÄ«±îÁö ½ÌÅ©·ÎÀ² 100%¸¦ ¸¸µé¾î³½ ±×ÀÇ ³î¶ó¿î ½Ç·Â¿¡ MC À¯Àç¼®°ú Á¶¼¼È£ ¿ª½Ã µ¿½ÉÀ¸·Î µ¹¾Æ°¡ °¨ÅºÀ» ½ñ¾Æ³½´Ù. ³²´Ù¸¥ °úÇÐ »ç¶ûÀ¸·Î ¹ß¸í ´ëÈ¸¿¡¼­ ¼ö»ó °æ·Â±îÁö °¡Áø ±èÇÏ¿Â ¾î¸°ÀÌ°¡ Á÷Á¢ µé·ÁÁÖ´Â Æ¯º°ÇÑ ²Þ°ú Á¾ÀÌÁ¢±âÀÇ ¼¼°è´Â º» ¹æ¼Û¿¡¼­ È®ÀÎÇÒ ¼ö ÀÖ´Ù.³·¿¡´Â µ¶°Å ¾î¸£½Åµé¿¡°Ô µµ½Ã¶ôÀ» ¹è´ÞÇÏ°í, ¹ã¿¡´Â ÅÃ½Ã¸¦ ¿îÀüÇÏ´Â ³ªÇÑÈñ ÀÚ±â´ÔÀÇ ÀÌ¾ß±âµµ ±íÀº °¨µ¿À» ÀüÇÑ´Ù. 7³â ÀüºÎÅÍ ÅÃ½Ã±â»ç ÀÏÀ» º´ÇàÇÏ¸ç ºÀ»ç ´ÜÃ¼¸¦ ¿î¿µÇØ ¿Â ±×´Â '¸¸ ¿øÀÇ Çàº¹'À¸·Î µ¶°Å ¾î¸£½ÅµéÀÇ »ï ½Ã ¼¼³¢¸¦ Ã¥ÀÓÁö¸ç ¾î·Á¿î ÀÌ¿ôÀÇ °çÀ» ÁöÅ°´Â µû¶æÇÑ »ç¿¬À» Ç®¾î³½´Ù. Æó¾Ï ¸»±â ÇÒ¸Ó´Ï°¡ \"¼Õ Àâ°í ÇÏ´Ã³ª¶ó±îÁö °°ÀÌ °¡ÀÚ\"°í ¸»Çß´ø ÀØÁö ¸øÇÒ ¼ø°£ ±×¸®°í ÅÃ½Ã ±â»ç¿Í ½Â°´À¸·Î ¸¸³ª ºÀ»ç´ÜÃ¼±îÁö ÇÔ²²ÇÏ°Ô µÈ Æ¯º°ÇÑ ÀÎ¿¬µµ ±íÀº °¨¸íÀ» ´õÇÑ´Ù. ÃÊ°¡Áý ´ÜÄ­¹æÀÇ °¡³­ÇÑ ÇüÆí ¼Ó¿¡¼­µµ ¾î·Á¿î ÀÌ¿ôÀ» ¸ÕÀú Ã¬°å´ø ¾î¸Ó´ÏÀÇ »ç¿¬µµ ¹¶Å¬ÇÔÀ» ¾È±ä´Ù. ³ªÇÑÈñ ÀÚ±â´ÔÀÇ Áø½É ¾î¸° ³ª´®°ú µû¶æÇÑ »îÀÇ ÀÌ¾ß±â°¡ ½ÃÃ»ÀÚµé¿¡°Ô ¿ï¸²À» ÀüÇÒ ¿¹Á¤ÀÌ´Ù.¸¸È­Ã¥ '¹Ì½ºÅÍ ÃÊ¹ä¿Õ'À» ÀÐ°í Çö½Ç ÃÊ¹ä¿ÕÀÌ µÈ ¹®°æÈ¯ ¼ÎÇÁÀÇ Æ¯º°ÇÑ ÀÌ¾ß±âµµ °ø°³µÈ´Ù. ÀÏº»¿¡¼­ 5³â ¿¬¼Ó ¹Ì½¶·© 1½ºÅ¸¸¦ ¹ÞÀº ¹® ¼ÎÇÁ´Â ²ÞÀÌ ¾ø´ø ½Ã°ñ ¼Ò³â ½ÃÀý, '¹Ì½ºÅÍ ÃÊ¹ä¿Õ'À» º¸°í \"½Å³»¸²À» ¹ÞÀº ´À³¦ÀÌ¾ú´Ù\"°í ÅÐ¾î³õÀ¸¸ç ÃÊ¹ä¿ÕÀÇ ±æÀ» °È°Ô µÈ ¿©Á¤À» °ø°³ÇÑ´Ù. 24»ì¿¡ ´Üµ· 100¸¸ ¿øÀ» µé°í ÀÏº» µµÄì·Î °Ç³Ê°¡ ¾ð¾î Àåº®°ú »ýÈ°°í¸¦ °ßµð¸ç ¿Â¸öÀ¸·Î ºÎµúÈù ±×ÀÇ µµÀü±â´Â ½Ã¼±À» »ç·ÎÀâ´Â´Ù. Àü Àç»êÀ» ÅÐ¾î ¸ÔÀº ¸¶Áö¸· ÃÊ¹äÁý¿¡¼­ ±ØÀûÀ¸·Î Ãë¾÷ÇÏ°Ô µÈ ÀÌ¾ß±âºÎÅÍ 5³â°£ÀÇ ¼ö·ÃÀ» °ÅÃÄ Ã³À½ ÃÊ¹äÀ» ¸¸µç ¼ø°£±îÁö Èï¹Ì¸¦ ´õÇÑ´Ù. ¸ÅÀÏ »õº® ¾î½ÃÀåÀ» Ã£¾Æ ÃÊ¹ä ¿¬½À¿¡ ¸ÅÁøÇÑ ¿©Á¤°ú ÇÔ²² µµÄì¿¡ °£ Áö 9³â ¸¸¿¡ ÀÚ½ÅÀÇ °¡°Ô¸¦ ¿­°í ²ÞÀ» ÀÌ·é ½ºÅä¸®´Â ±íÀº °¨µ¿À» ÀüÇÑ´Ù. Æ¯È÷ Ã¹ ¼Õ´ÔÀ¸·Î ¸¸³­ ÀÎ¹°ÀÌ ±×¸¦ ÃÊ¹äÀÇ ¼¼°è·Î ÀÌ²ö '¹Ì½ºÅÍ ÃÊ¹ä¿Õ' ÀÛ°¡¿´´ø »ç½Ç°ú, Áö±ÝÀº ´Ü°ñÀÌ µÈ ÀÛ°¡ÀÇ ±ôÂ¦ ÀÎÅÍºä±îÁö °ø°³µÈ´Ù. '³ë·ÂÇÏ´Â Àç´É'À¸·Î ²ÞÀ» ÀÌ·é ¹®°æÈ¯ ¼ÎÇÁÀÇ ½ºÅä¸®¸¦ º» ¹æ¼Û¿¡¼­ ¸¸³ªº»´Ù.10³â Àü \"¿© ÇÏ³ª ½ä°í~\"¶ó´Â ÇÑ¸¶µð·Î °­·ÄÇÑ ÀÎ»óÀ» ³²±ä Á¶¿ìÁø, ÀÌÁ¦´Â ´ëÇÑ¹Î±¹À» ´ëÇ¥ÇÏ´Â ¿¬±âÆÄ ¹è¿ì·Î °Åµì³­ ±×ÀÇ Áø¼ÖÇÑ ÀÌ¾ß±â°¡ °ø°³µÈ´Ù. 'µ¿±¼ º¸ÀÌ½º'·Î µîÀåºÎÅÍ ³²´Ù¸¥ Á¸Àç°¨À» µå·¯³½ Á¶¿ìÁøÀº À¯Àç¼®°ú °­±â¿µ °áÈ¥½Ä¿¡¼­ ¸¸³­ ÀÇ¿ÜÀÇ ÀÎ¿¬À» ¹àÈ÷¸ç ºñÇÏÀÎµå ½äÀ» ´ë¹æÃâÇÑ´Ù. ¶ÇÇÑ ¿µÈ­ 'º¸½º'·Î µ¹¾Æ¿Â Á¶¿ìÁøÀº Áß½Ä ¿ä¸®»ç ¿ªÇÒÀ» À§ÇØ ¿©°æ·¡ ¼ÎÇÁ¿¡°Ô Á÷Á¢ ¿ä¸® ºñ¹ýÀ» Àü¼ö¹ÞÀº Æ¯º°ÇÑ °æÇèºÎÅÍ ÇÔ²² Ãâ¿¬ÇÑ ¹è¿ì ÀÌ¼º¹ÎÀÇ ¼º´ë¸ð»ç±îÁö ´ÙÃ¤·Î¿î µÞÀÌ¾ß±â¸¦ ÀüÇÑ´Ù.µ¥ºß 27³â Â÷ Á¶¿ìÁøÀÇ Ä¡¿­Çß´ø ¿¬±â ÀÎ»ýµµ µé¾îº¼ ¼ö ÀÖ´Ù. Á¶¿ìÁøÀº °í±³ Á¹¾÷ ÈÄ ´Üµ· 50¸¸ ¿ø¸¸ µé°í »ó°æÇØ ¹è¿ìÀÇ ²ÞÀ» Å°¿ü´ø Áö³­ÇÑ ¿©Á¤À» µ¹¾Æº»´Ù. ¾Ë·ç¹Ì´½ °øÀå, ÁÖÀ¯¼Ò µî 16³â°£ ¾È ÇØº» ¾Æ¸£¹ÙÀÌÆ®°¡ ¾øÀ» ¸¸Å­ ±ä ¹«¸í ½ÃÀýÀ» °ßµ®³½ ±×´Â Á÷Á¢ Á¦ÀÛ»ç¸¦ Ã£¾Æ´Ù´Ï¸ç ÀÚ±â PRÀ» Çß´ø ÀÏÈ­ºÎÅÍ ´Ü¿ª ½ÃÀý Áßº¹ Ä³½ºÆÃÀ¸·Î \"ÁÂÀýº¸´Ù ´õÇÑ ÀÚ±«°¨ÀÌ ¿Ô´Ù\"°í ÅÐ¾î³õ´Â µî ´ç½ÃÀÇ ¼³¿òÀ» ¼ÖÁ÷ÇÏ°Ô µå·¯³½´Ù. ¹è¿ì ÀÎ»ý 15³â ¸¸¿¡ Ã³À½ Âü¿©ÇÑ °¨µ¶ ¿Àµð¼Ç¿¡¼­ ¿î¸íÃ³·³ ¸¸³­ '³»ºÎÀÚµé' Á¶»ó¹« ¿ª Ä³½ºÆÃ ºñÇÏÀÎµå ±×¸®°í ÁöÇÏÃ¶ ¾È¿¡¼­ ÇÕ°Ý ¼Ò½ÄÀ» µé¾ú´ø ±×³¯ÀÇ ¹÷Âù ±â¾ïµµ °ø°³µÈ´Ù. ¶ÇÇÑ ½ÇÁ¸ ÀÎ¹°À» Âü°íÇØ ¸¸µç ÀÎ»ý Ä³¸¯ÅÍµéÀÇ ¼ûÀº ÀÌ¾ß±â, 'µµ±úºñ' À±°æÈ£¿ÍÀÇ ¿¡ÇÇ¼Òµå µî ´Ù¾çÇÑ Ãâ¿¬ÀÛÀÇ ºñÈ­µµ ÇÔ²² µé¾îº¼ ¼ö ÀÖ´Ù. ¹«¸í ½ÃÀýºÎÅÍ 10³â ³Ñ°Ô °çÀ» ÁöÄÑÁØ ¾Æ³»¿Í µþ¿¡ ´ëÇÑ ¾ÖÆ¶ÇÑ ¸¶À½±îÁö, ¿ì¸®°¡ ¹ÌÃ³ ¸ô¶ú´ø Á¶¿ìÁøÀÇ ÁøÂ¥ ÀÌ¾ß±â¸¦ º» ¹æ¼Û¿¡¼­ È®ÀÎÇÒ ¼ö ÀÖ´Ù.ÇÑÆí ¹Ù»Û ÀÏ»ó ¼Ó ¿©À¯¸¦ ÀÒÀº Çö´ëÀÎµé¿¡°Ô Åð±Ù ÈÄ ÀÏ»ó ¼Ó ·çÆ¾ È¸º¹À» ÀÀ¿øÇÏ´Â tvNÀÇ ºê·£µå Ä·ÆäÀÎ '¶Ùºñ¿£: Åð±ÙRUN'ÀÇ Âü°¡ ½ÅÃ»ÀÌ Áö¼ÓµÇ°í ÀÖ´Ù. ¿À´Â 22ÀÏ±îÁö ÀâÄÚ¸®¾Æ ¶Ç´Â ¾Ë¹Ù¸ó ¾Û ¹× À¥»çÀÌÆ®¸¦ ÅëÇØ ½ÅÃ»ÇÒ ¼ö ÀÖÀ¸¸ç, ´çÃ·ÀÚµéÀº ³»´Þ 4ÀÏºÎÅÍ 30ÀÏ±îÁö 'ÅÂÇ³»ó»ç' '½Å»çÀå ÇÁ·ÎÁ§Æ®' 'À¯ ÄûÁî' '³î¶ó¿î Åä¿äÀÏ' µî ´Ù¾çÇÑ tvN ÇÁ·Î±×·¥À» ½ÃÃ»ÇÏ´Â 'º¸ÀÚ'(tvN ÄÜÅÙÃ÷ ½ÃÃ» ÀÎÁõ ¹Ì¼Ç)¿Í '¶ÙÀÚ'(·¯´× ¹Ì¼Ç) ¹Ì¼ÇÀ» ¿Ï·áÇØ¾ß ÇÑ´Ù. ÀÚ¼¼ÇÑ ³»¿ëÀº tvN È¨ÆäÀÌÁö ¹× SNS¿¡¼­ È®ÀÎÇÒ ¼ö ÀÖ´Ù.[½ºÆ÷Ã÷Åõµ¥ÀÌ Á¤¿¹¿ø ±âÀÚent@stoo.com]<°¡Àå °¡±îÀÌ ¸¸³ª´Â, °¡Àå FunFun ÇÑ ´º½º ¨Ï ½ºÆ÷Ã÷Åõµ¥ÀÌ>°ü·Ã´º½º¿ÁÁÖÇöµµ ¼º½Ã°æµµ ±âÈ¹»ç ºÒ¹ý ¿î¿µ \"¸ô¶ú´Ù\"¡¦Âü ½¬¿î º¯¸í [STÀÌ½´]'È¥ÀüÀÓ½Å ¹ßÇ¥' °ûÆ©ºê, °áÈ¥ ¾ÕµÎ°í 13kg °¨·®¡¦\"ÁßÇÐ»ý µÆ´Ù, ÀÎ»ý ÃÖÀú ¸ö¹«°Ô\" (¡¦±èÁ¾±¹ \"¼ÓµµÀ§¹Ý NO, ¾Æ³»°¡ Á¶¿ëÈ÷ Ä¡¸£ÀÚ°í\"¡¦À¯Àç¼®¡æ¼­ÀåÈÆ ´«Ä¡ Ã«´ø °áÈ¥(ÁüÁ¾¡¦ÇÏÀÌºê Á¤Áø¼ö \"¹ÎÈñÁø, Ç×ÀÇ¸ÞÀÏ¿¡ ºÎ¸ð ¾Õ¼¼¿ö¡¦´ºÁø½º µ¥·Á³ª°¥±î °ÆÁ¤ ÀÖ¾ú´Ù\" [S¡¦À¯¸í È¥¼º±×·ì ·¡ÆÛ, »ó°£ ¼Ò¼Û ÈÖ¸»·È´Ù¡¦ÀÚ³à¿¡ ºÒ·û µéÅ°±âµµÆäÀÌ½ººÏ °øÀ¯Æ®À§ÅÍ °øÀ¯Ä«Ä«¿ÀÅå °øÀ¯¹êµå °øÀ¯³×ÀÌ¹öºí·Î±× °øÀ¯ÅØ½ºÆ® Å©°ÔÅØ½ºÆ® Ãà¼Òurl º¹»çÀÎ¼âÇÏ±â¸ñ·Ïº¸±âÃÖ½Å´º½ºÄË, ¿À´Ã(18ÀÏ) 'RE:BORN' ¹ß¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ À±Çý¿µ ±âÀÚ] ºò½º ÄËÀÌ »õ·Î¿î ¾Ù¹üÀ»¡¦¸£¼¼¶óÇË, ¹Ì±¹ 7°³ µµ½Ã °ø¿¬ ¿ÏÆÇ \"K-ÆË¿¡¡¦'³ª´Â ¼Ö·Î' 28±â, °£È£»ç ¿µ¼÷¡¤È¸°è»ç Á¤¡¦'ºÎ»ó º¹±Í' Á¤¿ì¿µÀÇ »õ ½ÃÁð ¸ñÇ¥´Â '10°ñ¡¦¾ÆÀÌµ÷ ±è¹ÎÀç, '¸®¹«Áø ¼­ºñ¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ À±Çý¿µ ±âÀÚ] ½ºÅ¸½±ÀÇ ÃÊ´ëÇü ÇÁ·ÎÁ§Æ®¡¦´ëÇ¥ÆÀ º¹±Í ²Þ²Ù´Â Á¤¿ì¿µ \"È«¸íº¸ °¨µ¶´Ô¡¦[STÆ÷Åä] ºÎ»ê Ã£Àº ¹Ú±ÙÇü-¿¹¼öÁ¤-Àå¿ë[STÆ÷Åä] ¿µÈ­ '¿Ïº®ÇÑ Áý' Ãâ¿¬ÁøÀÇ ÇÏÆ®ÁÖ¿ä´º½ºÅ¾´º½º¿¬¿¹½ºÆ÷Ã÷¶óÀÌÇÁ°³¸·ÀÛ '¾îÂ¿¼ö°¡¾ø´Ù' ÆÀ¡æºíÇÎ ¸®»ç±îÁö¡¦¡¦'Æ¯¼öÁØ°­°£ ±¸¼Ó' NCT Ãâ½Å ÅÂÀÏ,¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ±èÅÂÇü ±âÀÚ] °ËÂûÀÌ ÁöÀÎ 2¸í°ú ÇÔ²² ¸¸ÃëÇÑ ¿©¼ºÀ»¡¦ÄÉµ¥Çå '°ñµç' ÀÎ±â Ú¸ÃÆ´Ù, °è¼ÓµÇ¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ À±Çý¿µ ±âÀÚ] ³ÝÇÃ¸¯½º ¾Ö´Ï¸ÞÀÌ¼Ç ¿µÈ­ 'ÄÉÀÌÆË µ¥¡¦À±Áö¿Â, ¿ÀÅä¹ÙÀÌ Àýµµ¿¡ À½ÁÖ¿îÀü±îÁö¡¦°á¡¦¼º½Ã°æ ¼Ò¼Ó»ç, 'µ¶¸³µÈ »ç¹«¼Ò' ¸Â¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ Á¤¿¹¿ø ±âÀÚ] °¡¼ö ¼º½Ã°æÀÌ ¼Ò¼Ó»ç ¿¡½ºÄÉÀÌÀç¿ø ºÒ¡¦ÃÖ½Ã¿ø¡æ¼±¿¹, Âû¸® Ä¿Å© °ø°³ Ãß¸ð¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ Á¤¿¹¿ø ±âÀÚ] ±×·ì ½´ÆÛÁÖ´Ï¾î ÃÖ½Ã¿ø°ú ¿ø´õ°É½º Ãâ¡¦ÄË, ¿À´Ã(18ÀÏ) 'RE:BORN' ¹ß¸Å¡¦'³ª´Â ³ªºñ¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ À±Çý¿µ ±âÀÚ] ºò½º ÄËÀÌ »õ·Î¿î ¾Ù¹üÀ» ¹ß¸ÅÇÑ´Ù. ÄËÀÇ »õ Å°Æ® ¾Ù¹ü¡¦¾ÆÀÌµ÷ ±è¹ÎÀç, '¸®¹«Áø ¼­ºñ½º' È°¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ À±Çý¿µ ±âÀÚ] ½ºÅ¸½±ÀÇ ÃÊ´ëÇü ÇÁ·ÎÁ§Æ® ¡®µ¥ºß½º ÇÃ¡¦¸£¼¼¶óÇË, ¹Ì±¹ 7°³ µµ½Ã °ø¿¬ ¿ÏÆÇ¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ À±Çý¿µ ±âÀÚ] ±×·ì ¸£¼¼¶óÇË(LE SSERAFIM)ÀÌ ¹Ì±¹ 7¡¦'³ª´Â ¼Ö·Î' 28±â, °£È£»ç ¿µ¼÷¡¤È¸¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ À±Çý¿µ ±âÀÚ] ¡®³ª´Â SOLO¡¯(³ª´Â ¼Ö·Î) 28±â ¿µ¼ö°¡¡¦Á¤º¸¼®, ÀÌÀ¯ ÀÖ´ø '¿¬¿¹°è ½Î¿òÂ¯¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ¼Û¿ÀÁ¤ ±âÀÚ] ¹è¿ì Á¤º¸¼®ÀÌ ¿¬¿¹°èÀÇ ¼ûÀº ÁÖ¸ÔÀ¸·Î¡¦'ºÎ»ó º¹±Í' Á¤¿ì¿µÀÇ »õ ½ÃÁð ¸ñÇ¥´Â '10°ñ¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ½Å¼­¿µ ±âÀÚ] ºÎ»ó¿¡¼­ º¹±ÍÇÑ Á¤¿ì¿µ(¿ì´Ï¿Â º£¸¦¸°)ÀÌ »õ ½ÃÁð °¢¿À¸¦¡¦´ëÇ¥ÆÀ º¹±Í ²Þ²Ù´Â Á¤¿ì¿µ \"È«¸íº¸¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ½Å¼­¿µ ±âÀÚ] ºÎ»ó¿¡¼­ µ¹¾Æ¿Â Á¤¿ì¿µ(¿ì´Ï¿Â º£¸¦¸°¡¦'±¹°¡´ëÇ¥ Ãâ½Å' ½ºÇÇµå½ºÄÉÀÌÆÃ ÄÚ¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ÀÌ»óÇÊ ±âÀÚ] ±¹°¡´ëÇ¥ Ãâ½Å ½ºÇÇµå½ºÄÉÀÌÆÃ ÄÚÄ¡ A¡¦'Àü±¤ÀÎ 21Á¡' OKÀúÃàÀºÇà, »ï¼ºÈ­¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ÀÌ»óÇÊ ±âÀÚ] ÇÁ·Î¹è±¸ OKÀúÃàÀºÇàÀÌ »ï¼ºÈ­Àç¸¦ ²ª¡¦'·ùÇöÁø 9½Â' ÇÑÈ­, KIA Àâ°í 3¿¬½Â¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ÀÌ»óÇÊ ±âÀÚ] ÇÑÈ­ ÀÌ±Û½º°¡ KIA Å¸ÀÌ°ÅÁî¸¦ Àâ°í 3¡¦¼öµµÀü±â°ø°í, 13ÁÖ±â Íº ÇÑÁÖÈ£ ÁØÀ§¡¤¼­ÇØ¡¦[STÆ÷Åä] ±Í¼º±æ·Î ºÕºñ´Â ¼­¿ï¿ª¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ¹æ±ÔÇö ±âÀÚ] 2023³â ¼³ ¿¬ÈÞ¸¦ ÇÏ·ç ¾ÕµÐ 20ÀÏ ¼­¿ï¡¦[STÆ÷Åä] ¼³ ¿¬ÈÞ ÇÏ·ç ¾ÕµÐ ¼­¿ï¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ¹æ±ÔÇö ±âÀÚ] 2023³â ¼³ ¿¬ÈÞ¸¦ ÇÏ·ç ¾ÕµÐ 20ÀÏ ¼­¿ï¡¦[STÆ÷Åä] °è¹¦³âÀ» ±â´Ù¸®´Â ½Ã¹Î¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ±Ç±¤ÀÏ ±âÀÚ] °è¹¦³â(°ËÀº Åä³¢ÀÇ ÇØ)ÀÎ »õÇØ¸¦ ±â´Ù¡¦[½ºÅõÇöÀå] '¼­¿ï±¤Àå ÇÕµ¿ ºÐÇâ¡¦[½ºÆ÷Ã÷Åõµ¥ÀÌ ¹æ±ÔÇö ±âÀÚ] 31ÀÏ ¿ÀÀü ¼­¿ï Áß±¸ ¼­¿ï½ÃÃ» ¾Õ ¼­¿ï¡¦ÃÖ½ÅÆ÷Åä1/ 3ÀÌÀü´ÙÀ½[STÆ÷Åä] ºÎ»ê Ã£Àº ¹Ú±ÙÇü-¡¦[STÆ÷Åä] ¿µÈ­ '¿Ïº®ÇÑ Áý' ¡¦[STÆ÷Åä] ¹èÁ¾¿Á-Àå±Ô¸®, ÇÏ¡¦[STÆ÷Åä] Àå±Ô¸®, È¯ÇÑ ¹Ì¼Ò[STÆ÷Åä] BIFF Ã£Àº »çÄ«±¸Ä¡¡¦[STÆ÷Åä] ÀÌ¼öÇõ, ±ôÂ¦ ³î¶õ¡¦[STÆ÷Åä] ÀÌ¼öÇõ, ¸ÚÁü °¡µæ[STÆ÷Åä] Àå¹ÌÈñ, ¿ì¾ÆÇÑ ¼Õ¡¦[STÆ÷Åä] ±Ý»õ·Ï, ½Ã¼±²ô´Â ¡¦[STÆ÷Åä] Å¸Ä«´Ù ¸¸»çÄí-½ÉÀº¡¦[STÆ÷Åä] ÀÌÀ¯¹Ì, »ç¶û½º·´°Ô¡¦[STÆ÷Åä] Àü¼Ò´Ï, ¸Å·ÂÀûÀÎ ¡¦[STÆ÷Åä] ±è¿µ´ë-±èÀ¯Á¤, ½Ã¡¦[STÆ÷Åä] ±è¿µ´ë-±èÀ¯Á¤, BI¡¦[STÆ÷Åä] ±èµµÈÆ-ÀÌ¿­À½, 'Ä£¡¦[STÆ÷Åä] ±èµµÈÆ-ÀÌ¿­À½, »ç¡¦[STÆ÷Åä] ½Å¿¹Àº-·Î¿î, ÇÏÆ®¡¦[STÆ÷Åä] ½Å¿¹Àº, ·¯ºí¸®ÇÑ ¡¦",
    "신문사": "기타",
    "길이": 8018
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/17/2025",
    "제목": "알바몬·<b>잡코리아</b>, AI 기술로 구직자 지킨다",
    "링크": "https://n.news.naver.com/mnews/article/092/0002390709?sid=105",
    "내용": "공고 검증 체계 고도화...\"더 안심할 수 있는 채용 환경 만들 것\"알바몬과 잡코리아(대표 윤현준)가 구직자 보호 강화를 위해 공고 검증 체계를 한층 고도화하고 있어 주목된다.특히 알바몬은 AI를 활용한 자동화 심사 체계를 도입하며 운영 효율성과 정확도를 동시에 끌어올렸고, 잡코리아는 사업자 인증과 상시 모니터링을 강화하며 구직자가 안심할 수 있는 환경 조성에 앞장서고 있다.17일 잡코리아에 따르면, 알바몬은 최근 머신러닝 기반 무료공고 자동 심사 시스템을 도입해 자동화 수준을 크게 높였다. 이를 통해 과거 수동 검수가 필요했던 상당 부분이 자동화되면서, 자동 승인 비율은 88% 이상으로 향상됐다. 운영 효율성이 크게 개선된 동시에, 오분류 발생률은 극히 낮아 시스템의 안정성과 정확성도 입증됐다. 현재는 대규모 언어모델(LLM)을 활용해 불량 공고 탐지와 정밀 심사를 지원하는 차세대 기술 적용을 준비하고 있다.잡코리아 알바몬 구직자 피해 에방 위한 공고 안전망 강화두 플랫폼은 공통적으로 ▲사업자 인증 강화 ▲24시간 공고 모니터링 ▲신고·제재 시스템 운영 등을 통해 공고의 신뢰성을 높이고 있다. 또한 정부·공공기관과 연계해 검증된 기업 채용관을 운영하는 등 구직자가 믿고 지원할 수 있는 환경 조성에 힘쓰고 있다.잡코리아는 공고 등록 단계에서부터 다층적인 검증 절차를 적용하고 있다. 단순 사업자등록증이 아닌 ‘사업자등록 증명원’ 제출을 의무화했고, 신규 회원사가 올린 첫 공고는 반드시 승인을 거쳐야만 노출된다. 임금 체불 기업은 서비스를 이용할 수 없으며, 사업자등록증 진위도 주기적으로 확인한다. 또 수백 개의 불법 키워드를 등록해 관련 공고를 선제적으로 걸러내고, 모든 공고 하단에 ‘신고하기’ 버튼을 배치해 이용자가 직접 제보할 수 있도록 했다.특히 알바몬과 잡코리아는 경찰청, 고용노동부 등 관계 기관과의 상호 협력을 통해 구직자 보호 활동을 이어가고 있다. 플랫폼 내 신고 시스템 운영뿐 아니라, 구직자 보호 캠페인과 정보 공유를 상시 진행하며 안전한 일자리 환경을 만들기 위한 공동 노력을 강화하고 있다.김요섭 잡코리아 최고기술책임자는 “AI 기반 자동화 심사와 강화된 검증 절차는 플랫폼 신뢰도의 핵심 요소”라며 “정부 및 유관 기관과의 협력 속에 구직자들이 더욱 안심할 수 있는 채용 환경을 만들어가겠다”고 말했다.알바몬과 잡코리아는 앞으로도 기술적 혁신과 제도적 보완을 병행해 구직자 보호 체계를 고도화하고, 건전한 채용 생태계 조성을 선도한다는 계획이다.",
    "신문사": "기타",
    "길이": 1226
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/17/2025",
    "제목": "알바몬·<b>잡코리아</b>, AI 검증 시스템 고도화…구직자 보호 강화",
    "링크": "https://n.news.naver.com/mnews/article/293/0000072559?sid=101",
    "내용": "/사진 제공 = 잡코리아알바몬과 잡코리아가 구직자 보호 강화를 위한 채용공고 검증 체계 고도화에 나섰다고 17일 밝혔다. 알바몬은 인공지능(AI)을 활용한 자동화 심사 체계를 도입하며 운영 효율성과 정확도를 동시에 끌어올렸고, 잡코리아는 사업자 인증과 상시 모니터링을 강화하며 구직자가 안심할 수 있는 환경 조성하고 있다.두 플랫폼은 공통적으로 △사업자 인증 강화 △24시간 공고 모니터링 △신고·제재 시스템 운영 등을 통해 공고의 신뢰성을 높이고 있다. 또한 정부·공공기관과 연계해 검증된 기업 채용관을 운영하는 등 구직자가 믿고 지원할 수 있는 환경 조성에 힘쓰고 있다.알바몬은 최근 머신러닝 기반의 무료 공고 자동 심사 시스템을 도입해 자동화 수준을 크게 높였다. 과거 수동 검수가 필요했던 상당 부분이 자동화되면서 자동 승인 비율은 88% 이상으로 향상됐다. 운영 효율성이 크게 개선된 동시에 오분류 발생률은 극히 낮아 시스템의 안정성과 정확성도 입증됐다. 현재는 대규모언어모델(LLM)을 활용해 불량 공고 탐지와 정밀 심사를 지원하는 차세대 기술 적용을 준비하고 있다.잡코리아는 공고 등록 단계에서부터 다층적인 검증 절차를 적용했다. 단순 사업자등록증이 아닌 '사업자등록 증명원' 제출을 의무화했고 신규 회원사가 올린 첫 공고는 반드시 승인을 거쳐야만 노출된다. 임금 체불 기업은 서비스를 이용할 수 없고 사업자등록증 진위도 주기적으로 확인한다. 또 수백 개의 불법 키워드를 등록해 관련 공고를 선제적으로 걸러내고, 모든 공고 하단에 '신고하기' 버튼을 배치해 이용자가 직접 제보할 수 있도록 했다.알바몬과 잡코리아는 경찰청, 고용노동부 등 관계 기관과의 상호 협력을 통해 구직자 보호 활동을 이어가고 있다. 플랫폼 내 신고 시스템 운영뿐 아니라, 구직자 보호 캠페인과 정보 공유를 상시 진행하며 안전한 일자리 환경을 만들기 위한 공동 노력을 강화하고 있다.김요섭 잡코리아 최고기술책임자(CTO)는 \"AI 기반 자동화 심사와 강화된 검증 절차는 플랫폼 신뢰도의 핵심 요소\"라며 \"정부 및 유관 기관과의 협력 속에 구직자들이 더욱 안심할 수 있는 채용 환경을 만들어가겠다\"고 말했다.알바몬과 잡코리아는 앞으로도 기술적 혁신과 제도적 보완을 병행해 구직자 보호 체계를 고도화하고, 건전한 채용 생태계 조성을 선도한다는 계획이다.",
    "신문사": "기타",
    "길이": 1138
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/17/2025",
    "제목": "AI로 검증하는 채용 공고…알바몬, 자동승인 비율 88%↑",
    "링크": "https://n.news.naver.com/mnews/article/018/0006117321?sid=101",
    "내용": "공고 심사 자동화 및 상시 모니터링으로 안심 구직 환경 조성[이데일리 김영환 기자] 알바몬은 머신러닝 기반 무료공고 자동 심사 시스템을 도입해 자동화 수준을 88% 이상 높였다고 16일 밝혔다.알바몬·잡코리아는 구직자 보호 강화를 위해 공고 검증 체계를 한층 고도화해 이 같은 성과를 올렸다고 강조했다.특히 알바몬은 AI를 활용한 자동화 심사 체계를 도입하며 운영 효율성과 정확도를 끌어올렸다. 잡코리아 역시 사업자 인증과 상시 모니터링을 강화하며 구직자가 안심할 수 있는 환경 조성에 앞장서고 있다.알바몬은 최근 머신러닝 기반 무료공고 자동 심사 시스템을 도입해 과거 수동 검수가 필요했던 상당 부분이 자동화되면서 자동 승인 비율을 비약적으로 높였다.운영 효율성이 크게 개선된 동시에 오분류 발생률은 극히 낮아 시스템의 안정성과 정확성도 입증됐다. 현재는 대규모 언어모델(LLM)을 활용해 불량 공고 탐지와 정밀 심사를 지원하는 차세대 기술 적용을 준비하고 있다.두 플랫폼은 공통적으로 △사업자 인증 강화 △24시간 공고 모니터링 △신고·제재 시스템 운영 등을 통해 공고의 신뢰성을 높이고 있다.또 정부·공공기관과 연계해 검증된 기업 채용관을 운영하는 등 구직자가 믿고 지원할 수 있는 환경 조성에 힘쓰고 있다.잡코리아는 공고 등록 단계에서부터 다층적인 검증 절차를 적용하고 있다. 단순 사업자등록증이 아닌 ‘사업자등록 증명원’ 제출을 의무화했고 신규 회원사가 올린 첫 공고는 반드시 승인을 거쳐야만 노출된다.임금 체불 기업은 서비스를 이용할 수 없으며 사업자등록증 진위도 주기적으로 확인한다. 수백 개의 불법 키워드를 등록해 관련 공고를 선제적으로 걸러내고 모든 공고 하단에 ‘신고하기’ 버튼을 배치해 이용자가 직접 제보할 수 있도록 했다.특히 알바몬과 잡코리아는 경찰청, 고용노동부 등 관계 기관과의 상호 협력을 통해 구직자 보호 활동을 이어가고 있다. 플랫폼 내 신고 시스템 운영뿐 아니라 구직자 보호 캠페인과 정보 공유를 상시 진행하며 안전한 일자리 환경을 만들기 위한 공동 노력을 강화 중이다.김요섭 잡코리아 최고기술책임자(CTO)는 “AI 기반 자동화 심사와 강화된 검증 절차는 플랫폼 신뢰도의 핵심 요소”라며 “정부 및 유관 기관과의 협력 속에 구직자들이 더욱 안심할 수 있는 채용 환경을 만들어가겠다”고 말했다.",
    "신문사": "기타",
    "길이": 1135
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/17/2025",
    "제목": "세종대학교 교육학과, 취업역량 강화와 AI 시대 대비 특강·행사 풍성",
    "링크": "https://www.lecturernews.com/news/articleView.html?idxno=187091",
    "내용": "세종대학교 교육학과의 '학과연계 취업역량 강화 교육' 모습 [사진출처=세종대학교][한국강사신문 장한별 기자] 세종대학교(총장 엄종화)는 인문과학대학 교육학과가 학생경력개발처 주관의 ‘학과연계 취업역량 강화 교육’ 프로그램에 참여해 여름방학부터 다양한 특강과 행사를 이어가고 있다고 밝혔다.이번 프로그램은 학생들의 실질적인 취업 역량을 높이고, AI 시대에 걸맞은 교육학 전공자의 전문성을 강화하는 데 중점을 두고 있다.지난 8월 18일에는 빅링커·해커스잡 취업 컨설턴트 왕소빈 강사가 ‘교육학과를 위한 진로 로드맵과 취업전략’을 주제로 특강을 진행했다. 이어 8월 25일에는 엔씨커리어 경영전략본부장이자 (주)인잡핏 면접위원인 윤태일 강사가 초청돼 면접 스킬, 태도 및 에티켓, 압박면접 실습 등 실전 면접 특강을 진행했다.참석한 학생들은 이력서·자기소개서 작성과 면접 연습을 통해 취업에 대한 막연한 두려움을 극복하고, 자신의 강점과 약점을 객관적으로 분석해 보완하는 기회를 가졌다.개강 후에도 프로그램은 계속된다. 9월 4일부터 매주 목요일 저녁, 집현관 407호에서 한양대 과학기술정책연구소 박주이 연구위원이 ‘AI 현장 전문가가 알려주는 교육분야 AI 활용법’을 주제로 3주 연속 특강을 진행한다.이어 9월 25일에는 국회 서윤기 보좌관과 SK 아카데미 임창현 박사가 현장 전문가 특강을 통해 교육 현안과 인재 양성의 방향을 제시할 예정이다. 또한, 9월 18일부터 코엑스에서 열리는 에듀테크 코리아 페어 박람회 참관도 프로그램의 일환으로 진행된다.9월 26일에는 ‘AI 시대 교육학 전공자의 필요 역량: 전공 교육과정과 교과목 고안’을 주제로 학술제를 개최한다. 이어 11월 28일에는 교육인의 밤 행사를 열어 학생·졸업생·교수진 간 교류의 장을 마련한다.권현수 교육학과장은 “이번 프로그램은 학생들이 단순히 취업 준비를 넘어, AI 시대에 필요한 전문성과 미래 사회 적응 능력을 동시에 기를 수 있는 기회”라며 “교과 이외의 다양한 비교과 활동이 학생들의 전공 역량 강화뿐만 아니라 미래 사회 적응 능력 향상에도 큰 도움이 될 것으로 기대된다”고 말했다.주요기사[오늘의 강사] 한국강사에이전시, 웃음치료 분야 김기연 강사를 소개합니다[주간강사] 한국강사에이전시가 송수연, 김용현, 이미루, 김나리 강사를 소개합니다.[월간강사(9월)] 한국강사에이전시, 한광일 강사의 “힐링, 소통, 리더십” 강의를 소개합니다한국강사신문 선정 ‘2026 명강사 & 2026 우수 교육기관’ 공모 안내한국강사에이전시와 함께 하는 슬기로운 강사 생활한국강사신문, 한국교육방송공사(EBS)와 MOU 체결...국내 강연 문화 조성과 콘텐츠 교류 협력장한별 기자procs2@naver.com다른기사 보기저작권자 © 한국강사신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1363
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/17/2025",
    "제목": "AI 심사·사업자 인증 강화…알바몬·<b>잡코리아</b> '안전한 구직 환경' 구축",
    "링크": "http://www.womentimes.co.kr/news/articleView.html?idxno=90838",
    "내용": "기사입력 2025.09.17 09:46",
    "신문사": "기타",
    "길이": 21
  },
  {
    "키워드": "지평주조",
    "발행일": "9/18/2025",
    "제목": "국내서만 파전에 막걸리?...이제 해외 시장 뚫는다",
    "링크": "https://www.sentv.co.kr/article/view/sentv202509080141",
    "내용": "",
    "신문사": "기타"
  },
  {
    "키워드": "차란차",
    "발행일": "9/18/2025",
    "제목": "[르포]&quot;앞만 보면 안된다&quot;…레이싱 선수가 알려준 안전운전 비법",
    "링크": "https://n.news.naver.com/mnews/article/421/0008493034?sid=103",
    "내용": "토요타코리아, 인제 스피디움서 미디어 대상 모터스포츠 클래스'레이싱 DNA' 이식한 아키오 회장 결정 \"옳았다\"16일 강원 인제 스피디움에서 토요타코리아가 미디어를 대상으로 개최한 '토요타 가주 레이싱 모터스포츠 클래스'에서 기자들이 렉서스 'NX450h'(오른쪽)과 'ES300h'(왼쪽)를 타고 러버콘 사이를 S자 모양으로 통과하는 '슬라럼' 훈련을 하는 모습(토요타코리아 제공). 2025.09.16.(인제=뉴스1) 김성식 기자\"시선을 정면에 고정하면 안 됩니다. 다음 장애물로 시선을 돌려놓아야 차량을 안정적으로 컨트롤할 수 있습니다. 주행 중 옆을 본다는 게 어색하겠지만 모터스포츠에선 주행 안전성을 담보하는 기초 훈련입니다.\"지난 16일 강원 인제 스피디움에서 토요타코리아가 자동차 담당 기자들을 대상으로 개최한 '토요타 가주 레이싱 모터스포츠 클래스'. 이날 슬랄롬 교육을 맡은 정의철 선수는 '어떻게 하면 러버콘을 건드리지 않고 깔끔하게 주행할 수 있냐'는 기자의 질문에 이같이 말했다.슬랄롬은 15m 간격으로 떨어진 여러 개의 러버콘(원뿔 모양 장애물) 사이를 우회전과 좌회전을 번갈아 하며 S자 모양으로 통과하는 훈련이다. 시속 40㎞의 속도를 유지하면서도 러버콘을 건드리지 않으려면 운전자의 시선 처리가 중요하다. 다음 장애물을 미리 봐야 그에 맞게 운전대 각도를 조절할 수 있기 때문이다.16일 강원 인제 스피디움에서 토요타코리아가 미디어를 대상으로 개최한 '토요타 가주 레이싱 모터스포츠 클래스'에서 기자들이 도요타 '캠리'를 타고 코너링 브레이크 훈련을 하는 모습. 2025.09.16.이어진 코너링 브레이킹 훈련에서도 '시선 처리'가 관건이었다. 시속 40㎞로 주행하다가 운전대를 왼쪽으로 90도 이상 돌리면서 러버콘 사이에 진입한 뒤 브레이크를 강하게 밟아 대형 러버콘 옆에 차량 좌측 앞바퀴를 바짝 붙이면 완성이다.타이어와 노면이 거칠게 마찰하며 내는 '끽'하는 스키드 음과 함께 안전벨트가 꽉 조일 정도로 몸이 급격히 앞으로 쏠리며 급제동했다. 운전석 창문을 통해 러버콘 위치를 미리 파악할 경황이 없어 러버콘을 지나치거나 이와 멀찌감치 떨어져 정차하기 쉽다.코너링 브레이킹 교육을 맡은 이정우 선수는 \"내가 가고자 하는 방향의 러버콘을 바라보면서 브레이크를 밟아야 원하는 위치로 이동할 수 있다\"며 \"의식적으로 시선 처리를 해야 한다\"고 말했다. 그러면서 \"평소 우리가 공도에서 밟는 것보다 훨씬 더 강하게 브레이크를 밟아야 차가 러버콘을 지나치지 않고 정차한다\"고 덧붙였다.16일 강원 인제 스피디움에서 토요타코리아가 미디어를 대상으로 개최한 '토요타 가주 레이싱 모터스포츠 클래스'에서 기자들이 렉서스 'RX450h'를 타고 레인 체인지 훈련을 하는 모습. 2025.09.16.마지막 레인 체인지 훈련에서는 시선 처리와 함께 순식간에 양손을 사용해 운전대를 180도로 돌렸다가 푸는 '순발력'이 요구됐다. 주행 중 앞 차에서 낙하물이 떨어지거나 들짐승이 도로에 올라올 경우를 가정, 충돌 회피를 위해 차선을 신속하게 변경하는 게 핵심이다.시속 40㎞ 이상으로 주행하다가 운전대를 180도 돌린 뒤 폭이 4m에 불과한 러버콘 사이로 빠져나오는 것은 꽤 큰 용기가 필요했다. 급격한 무게중심 이동에 차가 전복되진 않을까 불안했기 때문이다. 그렇다고 운전대를 너무 천천히 돌리면 러버콘을 밟게 된다.그러나 이날 훈련에 쓰인 렉서스 'ES300h'와 'RX450h' 모두 차체자세제어장치(VDC)를 탑재했다. 레인 체인지 교육을 맡은 김동은 선수는 \"VDC가 있어 차량이 전복되는 일은 절대 없다\"며 \"렉서스 기술력을 믿고 운전대를 재빠르게 돌려보라\"고 말했다. 실제로 차량은 급격한 방향 전환에도 요동치지 않고 안정적으로 나아갔다.16일 강원 인제 스피디움에서 토요타코리아가 미디어를 대상으로 개최한 '토요타 가주 레이싱 모터스포츠 클래스'에서 기자들이 도요타, 렉서스 양산차를 타고 트랙을 질주하는 모습(토요타코리아 제공). 2025.09.16.이날 모터스포츠 클래스의 대미는 트랙 주행이 장식했다. ES300h 운전석에 앉아 출발 신호를 기다렸는데, 와이퍼로 윈드실드를 쉴 새 없이 닦아야 시야가 확보될 정도로 폭우가 쏟아졌다. 그럼에도 앞서가는 차량을 따라 3.9㎞, 18개의 턴으로 구성된 인제 스피디움 트랙을 총 3 바퀴 주행했다.직선 구간에서 최대 시속 100㎞까지 속력을 올렸지만 ES300h는 거친 물보라만 일으킬 뿐 미끄러지지 않고 도로를 강하게 물고갔다. 최대 11%의 경사를 가진 U자형 커브 구간에서도 차량은 접지력을 유지하며 운전자가 좌우로 크게 흔들리지 않게 잡아줬다.토요타 아키오 도요타그룹 회장(가운데)이 토요타 가주 레이싱팀 선수인 엘핀 에반스(오른쪽) 스콧 마틴(왼쪽)과 함께 2023년 8월 핀란드 위배스퀼래에서 열린 월드 랠리 챔피언십(WRC) 핀란드 랠리 우승을 축하하는 모습. 2023.08.07. ⓒ 로이터=뉴스1 ⓒ News1 김성식 기자도요타그룹은 2007년 모터스포츠 사업부이자 레이싱팀인 '토요타 가주 레이싱'을 출범했다. 당시 도요타·렉서스 차량은 뛰어난 품질과 내구성에 가성비까지 갖췄다는 평가를 받으며 북미를 비롯한 글로벌 시장에서 승승장구했다. 그럼에도 토요타 아키오 회장은 '설계도와 데이터로 드러나지 않는 감성을 배워야 한다'고 판단해 임원들의 반대를 뚫고 부사장 시절 토요타 가주 레이싱을 만들었다.아키오 회장이 2000년대 초반부터 자사의 전설적인 테스트 드라이버 나루세 히로무에게 1대 1로 레이싱 훈련을 받았다는 것은 매우 유명한 일화다. 시선을 정면이 아닌 그다음 장애물로 돌리는 연습을 반복했던 까닭에 아키오 회장이 모터스포츠란 신사업을 바라볼 수 있었던 것은 아닐까. 이 결정으로 도요타그룹은 가성비 차란 인식을 넘어 모터스포츠 마니아들에게 사랑받는 브랜드로 거듭날 수 있었다.16일 강원 인제 스피디움에서 토요타코리아가 미디어를 대상으로 개최한 '토요타 가주 레이싱 모터스포츠 클래스'에서 참석자들이 기념 사진을 촬영한 모습(토요타코리아 제공). 2025.09.16.",
    "신문사": "기타"
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/18/2025",
    "제목": "러닝 앱·마케팅 급물살…달리기와 여행 결합한 ‘런트립’도 [스페셜리...",
    "링크": "https://n.news.naver.com/mnews/article/024/0000099998?sid=101",
    "내용": "러닝화 시장 규모만 1조원너도나도 ‘특화’…바빠진 유통가러닝 인기가 급등하면서 업종 불문하고 여러 기업이 저마다 대응 마련에 분주하다.가장 바쁘게 움직이는 곳은 역시 유통·패션 업계이다. 러닝코어 열풍으로 온·오프라인 할 것 없이 러닝 카테고리에 힘을 주는 모습이다. 절대 수요가 늘어난 데다 고가 러닝화 인기가 오르며 매출이 빠르게 늘어나는 중이다.상반기 러닝 관련 매출이 전년 대비 23% 증가한 현대백화점에서는 ‘굿러너컴퍼니’라는 러닝 편집숍을 새로 오픈, 더현대 3개점에 입점시켰다. 롯데백화점도 러닝 특화 매장을 선보였다. 롯데월드몰점에 문을 연 ‘나이키 라이즈’는 개장 한 달 만에 수도권 나이키 매장 중 러닝 매출 1위를 기록했다. 누적 방문객 수도 36만명을 넘어섰다. 신세계백화점은 부산 센텀시티점 지하 1층에 스포츠 슈즈 전문관을 조성했다. 이 밖에도 쿠팡은 올해 초 러닝 스페셜티관을 리뉴얼해 상품 수를 10배 가까이 늘렸고 젝시믹스와 안다르 같은 애슬레저 브랜드 역시 러닝 특화 라인업을 질세라 내놓는 중이다.한국 러닝 인기에 주목해 공식 진출을 앞둔 브랜드도 있다. 스위스 러닝화 브랜드 ‘온러닝’이다. 온러닝은 전 세계에서 가장 빠르게 성장하는 운동 브랜드 중 하나다. 온러닝 운영사 온홀딩 2019년 매출은 2억6700만스위스프랑, 원화로 약 4300억원 수준이었다. 지난해 매출은 23억1800만스위스프랑(약 3조8000억원)으로 5년 만에 10배 가까운 성장을 이뤄냈다.국내에도 수많은 마니아가 있다. 온러닝과 국내 패션 브랜드 포스트 아카이브 팩션(파프)이 협업한 ‘온러닝×포스트 아카이브 팩션 클라우드몬스터 2 문더스트 초크’는 올해 9월 2일 크림에서 104만원(275㎜)에 거래됐다. 발매가(27만9000원)보다 272.7% 비싼 가격이다. 스페인 브랜드 로에베와 협업한 ‘로에베×온 러닝 클라우드틸트 2.0 샌드 화이트’도 발매가(73만원) 2배를 훌쩍 웃도는 가격(180만원·270㎜)에 거래됐다.이 같은 인기에 고무된 온러닝은 9월 중 서울 한남동에 플래그십 매장을 열 예정이다. 최근 문을 닫은 ‘앤트러사이트 한남’ 카페가 있던 자리에 들어온다. 온러닝은 이 밖에도 송파구 롯데월드몰점, 여의도 더현대 서울점 등에 매장을 열 것으로 알려졌다.리셀 시장도 뜨겁다. 리셀 플랫폼 크림이 올해 초 발표한 보고서에 따르면, 러닝 브랜드 ‘새티스파이’ 지난해 하반기 거래량이 전년 대비 무려 5160%나 늘었다. ‘온러닝’과 ‘호카’ 같은 대표 러닝 브랜드 거래량도 같은 기간 각각 1252%, 70% 증가했다.상황은 올해도 마찬가지다. 크림에 따르면, 올해 1월부터 7월까지 러닝 검색량은 반년 만에 270% 늘었다. 크림이 최근 ‘러닝 탭’을 신설하게 된 이유이기도 하다. 러닝 탭에서는 거리·체형별 추천 러닝화, 신규 발매 러닝화, 의류, 액세서리를 확인할 수 있다.유로모니터에 따르면, 올해 국내 운동화 시장 규모는 4조원을 훌쩍 웃돌 것으로 추정된다. 2021년 2조7700억원과 비교하면 가파른 성장세, 이 중 러닝화 시장만 1조원이 넘을 것이라는 게 업계 관계자 중론이다.러닝 앱·마케팅도 급물살달리기와 여행 결합 ‘런트립’도플랫폼 업계에도 러닝 열풍이 불어닥쳤다. 러닝 관련 앱과 그 이용자 수가 빠르게 늘어나는 중이다.러너 사이에서 가장 인기 있는 앱은 ‘나이키런클럽’이다. 러너가 자기 기록을 관리하고 공유하는 용도로 주로 쓰인다. 모바일인덱스에 따르면, 올해 7월 기준 이용자 수만 33만명, 일평균 5만명이 이 앱을 쓴다.다만 러닝 초급자는 단순 기록 외에도 ‘도움’을 받을 수 있는 앱이 필요하다. 최근 인기를 끌고 있는 앱은 땀(TTAM)이 운영하는 ‘런데이’다. 보이스 코칭 기반 러닝 앱으로 인기를 끌며 최근엔 나이키런클럽을 웃도는 월 이용자 수(약 34만명)를 기록했다. 앱은 실시간으로 호흡과 페이스 조절을 피드백한다. 초보자를 위한 ‘30분 달리기 도전’ 등 루틴콘텐츠도 제공한다. 8주 분량 플랜을 모두 이행하면 다음 추천 러닝 플랜을 공개한다. 일종의 러닝 챌린지인 셈이다.이색적인 러닝 콘텐츠를 제공하는 플랫폼도 있다. 소셜 러닝 플랫폼 ‘러너블’은 각종 마라톤 대회 신청과 러닝 관련 제품 구매, 커뮤니티 등 다양한 기능을 앱에서 통합 운영한다. 러닝과 여행을 접목한 ‘런트립’ 콘텐츠 개발도 인기다. 최근에는 놀인터파크투어·두바이관광청과 함께 ‘2025 두바이 피트니스 챌린지 원정대’ 콘텐츠를 내놨다. 8주간 국내 러닝 프로그램과 4박 6일간의 두바이 런트립이 결합된 패키지다. 수요도 상당하다. 스카이스캐너가 한국인 러너 1000명을 대상으로 진행한 설문조사에 따르면, 응답자 55%는 러닝을 목적으로 국내외 여행지로 떠날 의향이 있다고 답했다.러닝을 마케팅 차원에서 활용하는 기업도 상당수다. 롯데웰푸드는 자사 아이스크림 ‘설레임 쿨리쉬 바닐라’ 출시를 기념해, 지난 8월 31일 서울 마포구 평화의공원 평화광장에서 브랜드 최초 마라톤 대회인 2025 설레임런을 개최했다. 5㎞ 코스를 뛰는 행사에는 약 3000명이 참여했다. 롯데웰푸드 관계자는 “참가자들이 치열한 러닝 후 설레임으로 열기를 식히는 순간, 설레임이 주는 시원함과 즐거움을 제대로 경험했을 것”이라고 말했다.올리브영은 9월 20일 여의도 일대에서 1만5000명 규모로 열리는 ‘산리오×올리브영 큐티 런 2025 서울’ 마라톤을 연다. 티켓은 오픈 20분 만에 매진됐다. 롯데백화점이 10월 진행 예정인 ‘스타일런(Style Run)’도 오픈 5시간 만에 티켓이 매진됐다. 카카오뱅크는 유니세프 한국위원회와 함께 기후위기 피해 아동을 돕는 기부 마라톤 ‘Save Race 2025’를 개최한다. 올해는 ‘모임통장’ 가입 고객을 위한 특별 신청 방식을 추가하며 눈길을 끌었다. 모임주가 모임통장 인증 후 참가 신청을 하면, 2~5명 단위 모임 멤버가 함께 참가할 수 있는 방식이다.마케팅 업계는 당분간 러닝 인기가 계속될 것으로 보고 러닝을 활용한 새로운 마케팅 방안 마련에 분주하다. 스포츠패션 업계 한 관계자는 “러닝은 최근 유행한 운동들의 공통점을 지니고 있으면서도 상대적으로 접근 장벽이 낮고 언제 어디서든 즐길 수 있다는 차별화된 장점까지 지니고 있다”며 “인플루언서가 유행을 주도하는 현 상황에서 옷 맵시 등 스타일을 드러낼 수 있는 운동이 인기를 끌 수밖에 없다. 인플루언서 제품 홍보나 마케팅에 딱 적합하다”고 말했다.‘런라니’ ‘상탈족’ 사회적 이슈도러닝족 내부에서도 자성의 목소리대세가 된 최근 러닝 트렌드를 모두가 반가워하는 건 아니다. 천만명이 함께 뛰는 운동이 된 만큼 공공 공간 이용에 있어 전에 없는 사회 이슈가 불거지는 건 뜻밖의 부작용이다.많게는 수십명이 함께 뛰는 러닝 크루가 늘면서 이곳저곳에서 민원이 급증하는 중이다. 일부 러닝 크루가 산책로를 점령하다시피 뛰기 때문이다. 매주 안양천 인근을 뛰는 직장인 유 모 씨(32)는 “패거리로 몰려다니며 비켜달라고 외치는 행태가 눈살을 찌푸리게 한다”며 “다들 본인이 속한 모임은 1열(한 줄)로 뛴다고 말하는데, 단 한 번도 그런 모습은 본 적 없다”고 말했다.SNS 인증샷 열풍과 함께 트렌드처럼 자리 잡고 있는 ‘시티런(도심 한복판을 뛰는 행위)’도 문제다. 도심 특성상 좁은 도보가 대부분인데, 이를 크루 단위로 뛰다 보니 위험천만한 상황이 벌어지기도 한다. 일부 시민들은 러닝 크루를 ‘자전거 무법자(자라니)’보다 무섭다고 해 ‘런라니’라는 신조어를 만들어냈을 정도다. 러너들 사이에서도 “크루 단위로 시티런을 하는 게 맞느냐”는 갑론을박이 펼쳐지는 중이다.민원이 계속되자 지자체 중 일부는 러닝 크루 활동을 제한하고 나섰다. 예를 들면, 서울 서초구청은 지난 10월 1일부터 러너에게 인기가 많은 반포종합운동장 러닝 트랙에서 5인 이상 단체 달리기를 제한했다. 서울 송파구도 석촌호수 산책로에 ‘3인 이상 러닝 자제’를 요청하는 현수막을 내걸었다. 성북구 역시 ‘우측 보행·한 줄 달리기’ 캠페인을 벌였다.‘상탈족’ 문제도 등장했다. 공원 러닝 코스에서는 상의를 탈의한 채 달리는 모습에 불편함을 호소하는 시민이 늘었다. 러너들은 “법적으로 문제가 없고, 더위에 대응하기 위한 합리적 선택일 뿐”이라고 맞선다. 개인의 자유와 공공의 정서 사이에서 균형점을 찾기 어려운 문제다.전문가들은 러닝 열풍이 지속 가능하려면 매너 규칙과 공공 인프라 확충이 병행돼야 한다고 지적한다. 러닝 크루 내부에서도 2열 이하 달리기·보행자 우선·야간 조명 착용 등 기본 규칙을 세워 공유하는 사례가 늘고 있다. 신인철 서울시립대 도시사회학과 교수는 “러닝족 논란은 일시적으로 겪는 사회적 몸살에 가깝다”면서도 “러닝도 예절 캠페인과 전용 공간 확보가 병행될 필요가 있다. 지자체는 러닝 전용 트랙 확충이나 러닝 이벤트 운영 가이드라인 마련 등 제도적 장치를 고민할 필요가 있다”고 말했다.[나건웅 기자 na.kunwoong@mk.co.kr, 최창원 기자 choi.changwon@mk.co.kr][본 기사는 매경이코노미 제2326호 (2025.09.10~09.16일자) 기사입니다][Copyright ⓒ 매경이코노미. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지.]",
    "신문사": "기타",
    "길이": 4489
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/17/2025",
    "제목": "레전드' 호칭 사양한 임재범 &quot;나이 든 게 나쁘지만은 않다&quot;[현장EN:]",
    "링크": "https://n.news.naver.com/mnews/article/079/0004067414?sid=103",
    "내용": "핵심요약정규 7집 이후 2년 8개월 만에 신곡 '인사' 발표데뷔 40주년 맞아 11월부터 전국 투어 시작, 서울 공연은 '특별한 음향' 준비'인사' 선공개한 이유 \"가사 너무 와닿아\"\"어렸을 땐 노래 건방지게 한 것 같아, 나이 들며 노래 책임감 무거워져\"가수 임재범이 데뷔 40주년 기념 전국 투어 및 신곡 '인사' 발표 기자간담회를 17일 오후 서울 강남구 일지아트홀에서 열었다. 블루씨드엔터테인먼트 제공\"세월이 이렇게 빨리 갈 줄은 몰랐죠. 어렸을 때는 제가 노래를 좀 건방지게 한 거 같아요. 나이가 들어가면서 음악이라는 것, 노래라는 것도 하면 할수록 거기에 대한 책임감도 더 무거워지는 거 같고요. 함부로 장난처럼 노래해선 되지 않을 거 같고 영혼을 갈아서 넣어 불러야 하는 것이구나, 그래야 그 느끼는 감정을 노래 들으시는 분들이 그대로 전달받으시겠구나 해서 더 조심스러워지고 더 신중해지는 거 같아요. 나이 들어서 힘은 좀 빠졌지만, 이전과 같지 않아서 만족 못 하는 분도 계시겠지만 조금 더 감성적인 부분이 플러스 되지 않았나 해요. 노래에 대한 생각이 깊어져서 나이 든 게 꼭 나쁘지만은 않아요.\"1986년 그룹사운드 시나위로 데뷔해 올해 40년 차가 된 가수 임재범이 돌아왔다. 정규 7집 '세븐 콤마'(SEVEN,) 이후 2년 8개월 만이다. 아직 정규 8집은 준비 중이지만, 먼저 완성한 곡을 대중에게 들려주고자 했다. 데뷔 40주년 기념 전국 투어도 열 예정이다.17일 오후 서울 강남구 일지아트홀에서 임재범의 40주년 기념 전국 투어 및 8집 선공개 기자간담회가 열렸다. MC는 '싱어게인3'로 인연을 맺은 작사가 김이나가 봤다. 임재범은 이날 신곡 '인사'와 '니가 오는 시간'을 영상으로 공개했다.여덟 번째 정규앨범을 두고 임재범은 \"오래전부터 계획\"된 것이라며, \"이런저런 곡들 많이 들어보고 어떤 방향으로 가야 할까 많이 생각했고 진행 상황이 조금 늦어졌고 일단은 오늘 '인사'라는 곡이 발표된다\"라고 말했다. 이후 '니가 오는 시간'과 김이나가 작사한 '라이프 이즈 드라마'라는 곡도 순서대로 발표할 것이라고 귀띔했다.왼쪽부터 가수 임재범, MC를 맡은 작사가 김이나. 블루씨드엔터테인먼트 제공8집 수록곡 중 가장 먼저 정식 발매된 '인사'는 오랜 기간 함께하며 기다려 주고 지지해 주는 팬들에게 미안함과 고마움 등 진심 어린 마음을 전하는 팝 가스펠 스타일의 곡이다.임재범은 \"저는 이 노래 멜로디도 좋지만 가사가 너무 와닿았다. 보통 노래 녹음하고 나서 사실 저는 다른 곡들을 녹음하기 위해 가사를 다시 쳐다보진 않는데 이 인사라는 노래는 녹음하고 나서 가사를 다시 한번 돌아보게 됐다. 이 노래 가사가 사람 울컥하게 만들더라\"라고 운을 뗐다.이어 \"물론 '인사'라는 게 40년 동안 여태까지 제 곁을 지켜주신 팬분들에 대한 감사, 또 신에 대한 감사도 되고, 가만히 보니까 어머니가 저희들한테 주신 무한한 감사에 대한 인사가 될 것도 같다는 생각이 들더라\"라고 부연했다.노래 주제를 '인사'로 정한 이유를 묻자, 임재범은 \"40주년이라는 시간이 저한테 다가왔을 때 뭔가 팬분들에게 제가 해드릴 수 있는 건, 제가 가진 건 노래밖에 없어서 뭔가 감사 인사를 드리고 싶은데 말로만 감사 인사를 하기보다는 팬분들과 저와 같이 남길 수 있는 걸 했으면 좋겠다고 생각했다. 기획사 식구들이랑 많이 이야기 나누다가 인사라고 제목을 정하게 됐다\"라고 답했다.임재범이 MC 김이나와 이야기를 나누고 있다. 블루씨드엔터테인먼트 제공울컥한 순간도 있다고 털어놨다. 임재범은 \"녹음 끝나고 나서 '노래 잘 불렀나?' 하고 PD분들과 가사를 체크하는데 울컥하더라. 아니 왜, 이거 사람을 건드리지? 좀 울컥했다\"라며 \"제 딸내미가 제일 먼저 생각났다. 울컥하게 만든 포인트도 딸내미고\"라고 전했다. 가사 중에선 \"그곳에 나 혼자 있게 두지 않고\"라는 구절이 \"너무너무 기억에 남는 한 줄\"이라고 소개했다.내로라하는 보컬리스트로 정평이 난 임재범. 이번 신곡을 준비하며 보컬 면에서 신경 쓴 부분은 무엇일까. 그는 \"이전에는 제가 힘으로 처리하려고 했던 거 같다\"라며 \"좀 제 나이에 걸맞은 소리… 잘난 척하는 소리보다는 절제하고 듣는 분들이 편안함을 느끼는 소리로, 노래가 노래로 느껴졌으면 하는 생각이다. 노래가 노래로 들리게끔 했으면 좋겠다\"라고 바랐다.또 다른 수록곡 '니가 오는 시간'은 트레일러 영상으로 이날 현장에서 공개됐다. 임재범은 \"하이고, 이것도 사랑에 대한 얘기다. 노을을 테마로 한 곡이기도 하다\"라며 \"잡으려고 해도 잡히지 않는 어떤 그리움\"에 관한 이야기라고 설명했다. \"요거 좀 쓸쓸하다\"라고 덧붙이기도 했다.모든 곡이 완성된 '정규 8집'은 언제쯤 나오는지 묻자, 임재범은 \"지금 언제라고 딱 말씀드릴 수 없는 상황이라 죄송하다. 공연 중간중간 시간이 주어질 때마다 한 곡 한 곡 정성스럽게 녹음해서 잘 발표하도록 하겠다\"라며 \"조금만 기다려 달라\"라고 부탁했다.임재범은 가사가 와닿아서 '인사'를 선공개하게 됐다고 밝혔다. 연합뉴스오는 11월 29일 대구를 시작으로 인천, 서울, 부산 등에서 전국 투어 콘서트 '나는 임재범이다'도 연다. 가수 임재범의 '40년'을 하나하나 스토리텔링으로 펼쳐나가겠다는 계획이다. 그는 \"시나위 때부터 8집까지 곡 중 여러분들께 들려드리고 싶은 곡을 하나하나 선정해서 꾸며보려고 하고 있다\"라며 신곡은 물론 '비상' '너를 위해' '위로' '여행자' '고해' 등을 준비 중이라고 귀띔했다.서울 송파구 올림픽공원 케이스포돔(구 체조경기장)에서 열리는 공연은 관객에게 '특별한 음향'을 선사할 예정이다. 임재범은 \"클래식에서는 시도해 본 적 있을 텐데 제 공연으로는 처음\"이라며 \"더 살아있는 소리를 들으실 수 있을 것 같다\"라고 기대했다.어느덧 40주년을 맞은 임재범. 주변에서 해 준 이야기 중 가장 기억에 남는 것으로는 \"너 많이 늙었구나\" \"이젠 꺾어졌네?\" 등을 언급해 웃음을 자아냈다. 임재범은 \"애썼다, 고생 많았다 이런 인사가 가장 기억에 남는 것 같다\"라고 덧붙였다.그는 \"어렸을 때 음악 시작했을 때는 뭐 겁도 없이 그냥 달려들어서 다 할 수 있을 거라고 착각을 하고 시작을 했는데 10년, 20년, 30년 지나가니까 음악이라는 것, 소리 내는 것조차도 하나하나가 더 무섭고 두렵기도 하고 '내가 정말 제대로 하고 있는 것일까' (싶어서) 점점 가면 갈수록 어려운 거 같다\"라고 돌아봤다.임재범은 오는 11월부터 전국 투어에 들어간다. 연합뉴스'소리내기'조차 조심스러워진다고 털어놓은 임재범은 \"이전에는 좀 지나친 자신감이라고 할까, 녹음실 부스 안에 있을 때는 자기가 왕이 되어야만 최선 다해 노래할 자신감이 생길 것 같았다. 오버해서 노래한 적도 있고, 저 나름대로 혼자 만족해서 '여기까지 했으면 좋겠다'라고 한 적도 있다\"라고 말했다.지금은 달라졌다. 임재범은 \"저 자신이 모니터하기보다는 녹음실에 계신 분들께 많이 자문을 구한다\"라며 \"녹음하고 나서도 후회하기도 하고 다시 해야 하지 않나 한다. 다른 분들은 괜찮다고 하는데 저는 미련이 남고 호흡이 아쉽기도 하고 가사 전달이 잘 된 건가 해서 미련의 꼬리가 점점 길어지는 게 아닌가 싶다\"라고 전했다.'레전드'라는 수식어가 붙은 이유가 뭐라고 생각하는지 묻자 임재범은 \"시간이 그렇게 저를 레전드로 만들어준 것 같다. 시간이 지났으니까 그냥 인정을 해 주시는 거 같기도 하다\"라며 \"다른 가수분들이 활동한 만큼 활동하지는 않았다. 그렇게 자주 공연하지 않았고 앨범을 내지도 않았고. 제가 그렇게 훌륭한 가창력을 가지진 않았지만 팬분들이 인정해 주셔서 그렇게 된 거 같다\"라고 겸손하게 답했다.여러 애칭 중 마음에 드는 것을 물었을 때도 임재범은 \"레전드라는 수식어는 아직 받을 때가 아닌 것 같다. 조용필 선배님, 패티김 선배님, 윤복희 선배님이 받으셔야 할 것 같다\"라며 \"레전드와 호랑이 둘 다 저한테는 안 맞는다고 생각하고 둘 중에서 고르라고 하시면 팬분들이 지어준 호랑이가 제일 나을 거 같긴 하다\"라고 말했다.\"이전에는 좀 날카로웠다. 그 날카로움이, 제가 외로워서 그랬던 것 같다\"라며 \"나이 먹으니 지금은 받아들일 줄 아는 마음이 된 거 같다\"라고 반추한 임재범은 일단은 '40주년'을 잘 보내는 것이 목표다. \"글쎄요. 50주년, 60주년 할 수 있을지 모르겠어요. 제 노래가 한 곡 한 곡 쏟아내는 에너지가 너무 세요. 40주년 끝내고 앞으로 어떤 모습을 보여드릴 수 있을지 심도 깊게 고민해 보도록 할게요.\"임재범의 신곡 '인사'는 오늘(17일) 저녁 6시 각종 음악 사이트에서 발매됐다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 4307
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/17/2025",
    "제목": "피치스, 자동차 축제 '피치스 런 유니버스 2025' 공식 개최…메르세데스...",
    "링크": "http://www.bizwnews.com/news/articleView.html?idxno=112008",
    "내용": "13년 만에 열리는 국내 F1 주행 이벤트…희귀 차량 150여대 전시·주행 등 다채로운 볼거리‘Peaches Run Universe 2025’ 공식 포스터. 사진=Peaches[비즈월드] 카 컬처 기반 라이프스타일 브랜드 피치스(Peaches.)가 오는 10월 12일 경기도 용인에 위치한 에버랜드 스피드웨이에서 자동차 페스티벌 ‘피치스 런 유니버스 2025(Peaches Run Universe 2025)’를 개최한다.‘피치스 런 유니버스’는 패션, 음악, 아트, F&B 등 다양한 라이프스타일 영역과 자동차 문화를 연결해 온 피치스가 한국에서 새롭게 선보이는 전례 없는 자동차 축제다.동시에 국내에서 13년만에 개최되는 F1 머신의 주행 이벤트로, 최근 고조된 모터스포츠 열기를 반영하듯 공식 발표 전부터 단 3주만에 8만여명의 SNS 팔로워를 모으고 4만5000여건의 사전 예약 신청이 몰릴 만큼 폭발적인 관심을 받고 있다.‘피치스 런 유니버스 2025’의 메인 이벤트는 바로 메르세데스-AMG 페트로나스 F1 팀 소속의 드라이버 발테리 보타스가 메르세데스-AMG F1 W13 E 퍼포먼스로 선보이는 데모 런이다.특히 이번 데모 런은 수도권 유일의 레이스 서킷인 에버랜드 스피드웨이에서 진행되는 만큼 해외에서의 데모 런과 달리 실제 F1 경기에 준하는 박진감 넘치는 주행이 펼쳐질 전망이다. 그뿐만 아니라 관람객은 메르세데스-AMG 페트로나스 F1 팀의 피트 개러지 그리고 헬멧, 레이싱 슈트 등을 직접 보고, 레이싱 시뮬레이터를 체험할 수 있다.행사의 열기를 한층 끌어올리기 위해 피치스는 메르세데스-벤츠 300 SL, 메르세데스-벤츠 SLR 멕라렌 스털링 모스 익스트림 스피드스터, 메르세데스-벤츠 SLR 멕라렌 로드스터, 드 마크로스 에피크 GT1 등 한국에서 쉽게 만나기 어려운 희귀 차량 150여 대의 전시와 주행을 선보이며 자동차 애호가들에게 잊을 수 없는 하루를 선사할 예정이다.메르세데스-AMG F1 W13 E 퍼포먼스 푸에르토리코 데모 런. 사진=Mercedes-Benz Group AG그 밖에도 이번 이벤트를 위해 준비된 특별한 머천다이즈와 케이팝 아티스트의 축하 공연, F&B와 체험 공간 등 다채로운 즐길 거리가 마련될 예정이다.행사 당일 F1 머신의 주행을 선보일 메르세데스-AMG 페트로나스 F1 팀의 발테리 보타스는 “데뷔 시즌 당시 한국에서 마지막으로 개최된 F1 경기에 참가할 수 있었던 것은 큰 행운이었다. 다시 한번 한국에서 F1을 선보일 수 있게 돼 매우 기쁘다”며 “관람객 여러분께 최고의 퍼포먼스를 선사하기 위해 최선을 다할 것”이라고 밝혔다.개최사 피치스의 여인택 대표는 “영국에서 열리는 ‘굿우드 페스티벌 오브 스피드’를 보며 자동차 애호가들이 열광하는 한국의 자동차 축제를 꿈꿔왔다”라며 “다양한 시대와 스타일의 자동차가 한데 모여 달리는 ‘피치스 런 유니버스’에 많은 관심을 바란다”고 전했다.‘피치스 런 유니버스’의 예매는 ‘카카오톡 선물하기 FOR ME’를 통해 9월 25일 오전 10시부터 선착순으로 진행될 예정이며, 9월 18일 오전 10시부터 사전 ‘오픈 알림’을 신청할 수 있다.[비즈월드=손진석 기자 / son76153@empas.com]관련기사한국앤컴퍼니, ‘안전·품질·생산’ HCI WAY 본격 가동2025 한국문화가치대상, 오는 24일 온라인으로 개최\"해외기업 포상 관광지로 주목 받는 ‘서울’\"…美 기업 WSB 임직원 3000명 방문[현장에서] 폭우가 몰아쳐 험난했던 ‘한강버스 취항식…’서울의 새로운 브랜드 탄생‘희망브리지, K-팝 콘텐츠 플렛폼 엠넷플러스와 ‘히어로 응원 이벤트’ 진행키워드#비즈월드#피치스#자동차#축제#런#유니버스#2025#공식#개최#메르세데스#F1#팀#합류손진석 기자son76153@empas.com다른기사 보기저작권자 © 비즈월드 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1876
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/17/2025",
    "제목": "피치스, '피치스 런 유니버스 2025' 내달 개최…&quot;메르세데스 F1 팀 합류&quot;",
    "링크": "http://www.efnews.co.kr/news/articleView.html?idxno=123372",
    "내용": "13년 만에 열리는 국내 F1 주행 이벤트, 기대감 고조메르세데스-AMG 페트로나스 F1 팀의 발테리 보타스 주행희귀 차량 150여 대의 전시 및 주행 등 다채로운 볼거리‘Peaches Run Universe 2025’ 공식 포스터 (사진=피치스)카 컬처 기반 라이프스타일 브랜드 피치스(Peaches.)가 오는 10월 12일 경기도 용인에 위치한 에버랜드 스피드웨이에서 자동차 페스티벌 '피치스 런 유니버스 2025(Peaches Run Universe 2025)'를 개최한다고 17일 밝혔다.'피치스 런 유니버스'는 패션, 음악, 아트, F&B 등 다양한 라이프스타일 영역과 자동차 문화를 연결해 온 피치스가 한국에서 새롭게 선보이는 전례 없는 자동차 축제다.동시에 국내에서 13년 만에 개최되는 F1 머신의 주행 이벤트로, 최근 고조된 모터스포츠 열기를 반영하듯 공식 발표 전부터 단 3주 만에 8만여 명의 SNS 팔로워를 모으고 4만5천여 건의 사전 예약 신청이 몰릴 만큼 폭발적인 관심을 받고 있다.이번 '피치스 런 유니버스 2025'의 메인 이벤트는 메르세데스-AMG 페트로나스 F1 팀 소속의 드라이버 발테리 보타스가 메르세데스-AMG F1 W13 E 퍼포먼스로 선보이는 데모 런이다.특히 이번 데모 런은 수도권 유일의 레이스 서킷인 에버랜드 스피드웨이에서 진행되는 만큼 해외에서의 데모 런과 달리 실제 F1 경기에 준하는 박진감 넘치는 주행이 펼쳐질 전망이다.뿐만 아니라 관람객은 메르세데스-AMG 페트로나스 F1 팀의 피트 개러지, 그리고 헬멧, 레이싱 슈트 등을 직접 보고, 레이싱 시뮬레이터를 체험할 수 있다.또한 피치스는 메르세데스-벤츠 300 SL, 메르세데스-벤츠 SLR 멕라렌 스털링 모스 익스트림 스피드스터, 메르세데스-벤츠 SLR 멕라렌 로드스터, 드 마크로스 에피크 GT1 등 희귀 차량 150여 대의 전시와 주행을 선보일 예정이다.그 밖에도 이번 이벤트를 위해 준비된 특별한 머천다이즈와 케이팝 아티스트의 축하 공연, F&B와 체험 공간 등 다채로운 즐길 거리가 마련될 예정이다.행사 당일 F1 머신의 주행을 선보일 메르세데스-AMG 페트로나스 F1 팀의 발테리 보타스는 \"데뷔 시즌 당시 한국에서 마지막으로 개최된 F1 경기에 참가할 수 있었던 것은 큰 행운이었다. 다시 한번 한국에서 F1을 선보일 수 있게 돼 매우 기쁘다\"고 이야기하며 \"관람객 여러분께 최고의 퍼포먼스를 선사하기 위해 최선을 다할 것\"이라고 밝혔다.‘Peaches Run Universe 2025’ 공식 포스터 (사진=피치스)개최사 피치스의 여인택 대표는 \"영국에서 열리는 '굿우드 페스티벌 오브 스피드'를 보며 자동차 애호가들이 열광하는 한국의 자동차 축제를 꿈꿔왔다\"며 \"다양한 시대와 스타일의 자동차가 한데 모여 달리는 '피치스 런 유니버스'에 많은 관심을 바란다\"고 전했다.'피치스 런 유니버스'의 예매는 '카카오톡 선물하기 FOR ME'를 통해 9월 25일 오전 10시부터 선착순으로 진행될 예정이며, 9월 18일 오전 10시부터 사전 '오픈 알림'을 신청할 수 있다. 예매 정보와 현장 구성, 입장 안내 등의 상세 정보는 추후 인스타그램 계정을 통해 순차적으로 공개될 예정이다. [파이낸셜신문=황병우 기자]Tag#피치스#Peaches.#자동차문화#라이프스타일브랜드#용인에버랜드스피드웨이#자동차페스티벌#피치스 런 유니버스#F1 머신주행이벤트#메르세데스-AMG 페트로나스 F1 팀#발테리 보타스#메르세데스-AMG F1 W13 E 퍼포먼스저작권자 © 파이낸셜신문 무단전재 및 재배포 금지황병우 기자다른기사 보기",
    "신문사": "기타",
    "길이": 1748
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/17/2025",
    "제목": "피치스, 내달 '피치스 런 유니버스 2025' 개최… 메르세데스 F1 팀 합류",
    "링크": "https://kr.aving.net/news/articleView.html?idxno=1804220",
    "내용": "‘피치스 런 유니버스 2025(Peaches Run Universe 2025)’ 공식 포스터 │제공-피치스카 컬처 기반 라이프스타일 브랜드 피치스(Peaches.)가 오는 10월 12일 경기도 용인 에버랜드 스피드웨이에서 ‘피치스 런 유니버스 2025(Peaches Run Universe 2025)’를 개최한다고 17일 밝혔다.‘피치스 런 유니버스’는 패션, 음악, 아트, F&B 등 다양한 라이프스타일 영역과 자동차 문화를 연결해 온 피치스가 한국에서 새롭게 선보이는 자동차 축제다. 동시에 국내에서 13년 만에 개최되는 F1 머신의 주행 이벤트로, 최근 고조된 모터스포츠 열기를 반영하듯 공식 발표 전부터 단 3주 만에 8만여 명의 SNS 팔로워를 모으고 4만5,000여 건의 사전 예약 신청이 몰릴 만큼 폭발적인 관심을 받고 있다.‘피치스 런 유니버스 2025’의 메인 이벤트는 메르세데스-AMG 페트로나스 F1 팀 소속의 드라이버 발테리 보타스가 메르세데스-AMG F1 W13 E 퍼포먼스로 선보이는 데모 런이다. 특히 이번 데모 런은 수도권 유일의 레이스 서킷인 에버랜드 스피드웨이에서 진행되는 만큼 해외에서의 데모 런과 달리 실제 F1 경기에 준하는 박진감 넘치는 주행이 펼쳐질 전망이다. 뿐만 아니라 관람객은 메르세데스-AMG 페트로나스 F1 팀의 피트 개러지, 그리고 헬멧, 레이싱 슈트 등을 직접 보고, 레이싱 시뮬레이터를 체험할 수 있다.피치스는 메르세데스-벤츠 300 SL, 메르세데스-벤츠 SLR 멕라렌 스털링 모스 익스트림 스피드스터, 메르세데스-벤츠 SLR 멕라렌 로드스터, 드 마크로스 에피크 GT1 등 한국에서 쉽게 만나기 어려운 희귀 차량 150여 대의 전시와 주행을 선보이며 자동차 애호가들에게 잊을 수 없는 하루를 선사할 예정이다. 그 밖에도 이번 이벤트를 위해 준비된 머천다이즈와 케이팝 아티스트의 축하 공연, F&B와 체험 공간 등 다채로운 즐길 거리가 마련될 예정이다.‘피치스 런 유니버스 2025’ 드라이버 메르세데스-AMG 페트로나스 F1 팀 소속 발테리 보타스 포스터 │제공-피치스메르세데스-AMG 페트로나스 F1 팀의 발테리 보타스는 “데뷔 시즌 당시 한국에서 마지막으로 개최된 F1 경기에 참가할 수 있었던 것은 큰 행운이었다. 다시 한번 한국에서 F1을 선보일 수 있게 돼 기쁘다”라며 “관람객 여러분께 최고의 퍼포먼스를 선사하기 위해 최선을 다할 것”이라고 밝혔다.여인택 피치스 대표는 “영국에서 열리는 ‘굿우드 페스티벌 오브 스피드’를 보며 자동차 애호가들이 열광하는 한국의 자동차 축제를 꿈꿔왔다. 다양한 시대와 스타일의 자동차가 한데 모여 달리는 ‘피치스 런 유니버스’에 많은 관심을 바란다.”고 전했다.‘피치스 런 유니버스’의 예매는 ‘카카오톡 선물하기 FOR ME’를 통해 9월 25일 오전 10시부터 선착순으로 진행될 예정이며, 9월 18일 오전 10시부터 사전 ‘오픈 알림’을 신청할 수 있다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기닫기키워드#피치스#피치스 런 유니버스 2025#메르세데스-AMG 페트로나스 F1 팀#발테리 보타스최상운 기자seafree@aving.net다른 기사 보기저작권자 © 에이빙(AVING) 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1709
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/17/2025",
    "제목": "1순위는 예상대로 '박석민 아들' 박준현, 1라운드는 '예상밖' 야수 4명 ...",
    "링크": "https://m.sports.naver.com/kbaseball/article/079/0004067375",
    "내용": "박석민 전 두산 코치와 전체 1순위 지명을 받은 천안북일고 박준현. 연합뉴스2026 KBO 신인 드래프트가 17일 오후 서울 롯데호텔 월드에서 개최됐다. 고등학교와 대학교 졸업 예정자, 얼리 드래프트 신청자, 해외 아마추어 등 총 1261명이 참가한 가운데 전체 지원자의 8.7%에 해당하는 110명이 프로야구 구단들의 부름을 받았다.신인 지명은 2024년 구단 순위의 역순으로 진행됐다. 트레이드를 통한 지명권 이동도 있었다. 키움은 KIA로부터 1라운드, 4라운드 지명권을 받았고 NC는 한화의 3라운드, SSG의 4라운드를 가졌다.박석민 전 두산 베어스 코치의 아들 박준현이 전체 1순위로 키움 유니폼을 입었다. 천안북일고의 오른손 투수 박준현은 최고 시속 157km를 던지는 강속구 투수다. 학교 폭력 의혹이 변수로 작용했지만 무혐의가 나오면서 지명이 이뤄졌다.NC는 전체 2순위로 유신고의 내야수 신재인을 선택했다. 3순위로는 유신고의 외야수 오재원이 한화의 지명을 받았다. 유신고는 1라운드 상위권에서 야수 2명을 배출하는 진기록을 썼다.신재인은 공수주 능력을 두루 갖춘 유망주로 평가받는다. 오재원은 올해 고교야구에서 4할아 넘는 타율을 기록했고 주력 역시 뛰어나다는 평가다.롯데는 전체 4순위로 동산고 투수 신동건을 지명했다. 신장 193cm의 정통파 오른손 투수다. SSG는 5순위로 대구고의 오른손 투수 김민준을 선택했다. 제구력이 뛰어나다. 올해 고교야구에서 탈삼진 104개를 기록하면서 볼넷은 9개밖에 허용하지 않았다.KT는 6순위로 전주고의 오른손 강속구 투수 박지훈을 영입했다. 두산은 7순위로 마산용마고의 외야수 김주오를 지명했다. 김주오는 올해 4할에 가까운 타율을 기록한 호타준족 스타일의 야수다.경기항공고의 오른손 투수 양우진은 8순위로 LG 유니폼을 입었다. 강속구 투수로 최대 2순위까지 지명될 것이라는 전망도 있었지만 최근 오른쪽 팔꿈치 피로골절 부상이 알려지면서 순위가 하락한 것으로 보인다.NC 지명을 받은 유신고 신재인. 연합뉴스한화 지명을 받은 유신고 오재원. 연합뉴스LG 지명을 받은 경기항공고 양우진. 연합뉴스삼성은 9순위로 서울고의 오른손 투수 이호범을 지명했다. 삼성은 피지컬이 뛰어나고 평균 이상의 직구 무브먼트를 보유했으며 탈삼진 능력이 탁월하다는 점을 높게 평가했다.키움은 1라운드 지명권을 한 장 더 행사했다. 지난해 조상우의 트레이드 때 KIA로부터 받아온 지명권이다. 키움은 10순위로 전주고의 내야수 박한결을 지명했다. 1라운드에서 최정상급 투수 유망주와 야수를 모두 영입했다.올해 1라운드에서는 야수가 4명이나 지명됐다. 지난해에는 1라운드에서 투수가 8명 뽑혔고 2023년에는 9명이 지명됐다. 특히 올해 2,3순위에서 투수가 아닌 야수가 연거푸 지명돼 눈길을 끌었다. NC와 한화의 과감한 선택에 지명 판도가 적잖게 흔들렸던 것으로 보인다.한편, 야구 예능프로그램 불꽃야구 출신인 단국대 내야수 임상우는 4라운드 전체 36순위로 KT의 지명을 받았다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1594
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/17/2025",
    "제목": "서울장수, 스마트오더 입점…추석 앞두고 온라인 수요 공략",
    "링크": "https://www.cstimes.com/news/articleView.html?idxno=667687",
    "내용": "컨슈머타임스=안솔지 기자 | 서울장수주식회사(이하 서울장수)가 자사 막걸리 제품을 스마트오더 기반 유통 플랫폼에 입점시키며 소비자 접근성을 강화했다.이번 행보는 기존 오프라인 중심이었던 전통주 소비 방식을 온라인으로 확장하는 전략으로, 추석을 앞두고 증가하는 온라인 구매 수요에도 유연하게 대응하기 위함이다.'스마트오더' 서비스는 온라인으로 주문 후 지정한 매장에서 △즉시 수령 △원하는 날짜에 맞춘 예약 배송 등 다양한 수령 방식을 지원한다. 이를 통해 기존 유통망의 한계를 보완하고 디지털 채널의 강점을 극대화하며, 소비자는 더욱 편리한 구매 경험을 누릴 수 있다.서울장수가 입점한 주요 플랫폼은 GS25 '우리동네GS' 앱 내 '와인25플러스', 이마트24 앱, 카카오톡 선물하기 등이다. 입점 제품은 △월매 1L △월매 350ml 캔 △장홍삼 장수막걸리 △달밤장수 △허니버터아몬드주 △얼그레이주 등으로, 소비자는 온라인 주문을 통해 다양한 라인업을 손쉽게 만날 수 있다.서울장수는 이번 스마트오더 입점을 계기로 막걸리의 맛과 품질, 디자인은 그대로 유지하면서도 구매 채널을 디지털 중심으로 확장해 현대적 소비 방식에 적극적으로 대응하고 있다.GS리테일의 '와인25플러스'는 2020년 론칭 이후 빠르게 성장하며 최근 1년간 주문 건수와 매출이 각각 87.4%, 99.4% 증가했다. 재구매율 또한 40% 이상 늘어나 전통주를 포함한 온라인 주류 유통 채널로서의 잠재력을 입증했다. 와인25플러스에서 세트·박스 구매 시 개별 제품 대비 평균 20% 할인된 가격으로 제공돼, 처음 전통주를 접하는 소비자부터 마니아층까지 폭넓은 수요를 충족시킨다는 계획이다.서울장수 관계자는 \"스마트오더 플랫폼 입점은 전통주의 디지털 전환과 접근성 개선을 동시에 실현하는 전략\"이라며 \"앞으로도 소비자 라이프스타일에 맞춘 유통 다각화를 통해, 전통주를 더욱 새롭고 친근하게 제안해 나갈 것\"이라고 말했다.저작권자 © 컨슈머타임스(Consumertimes) 무단전재 및 재배포 금지안솔지 기자다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "신문사": "기타",
    "길이": 1025
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/17/2025",
    "제목": "&quot;온라인 수요 공략&quot;…서울장수, 스마트오더 입점으로 유통 채널 확장",
    "링크": "https://news.mtn.co.kr/news-detail/2025091711094710682",
    "내용": "\"온라인 수요 공략\"…서울장수, 스마트오더 입점으로 유통 채널 확장GS25 ‘우리동네GS’ 앱, 이마트24 앱, 카카오톡 선물하기 등주요 스마트오더 플랫폼 입점이지안기자2025-09-17 11:11:42사진제공=서울장수주식회사서울탁주제조협회 산하 서울장수주식회사가 자사 막걸리 제품을 스마트오더 기반 유통 플랫폼에 입점시키며 소비자 접근성을 한층 강화했다고 전햇다.이는 그동안 오프라인 중심이었던 전통주 소비 방식을 온라인으로 확장하는 전략으로, 추석을 앞두고 증가하는 온라인 구매 수요에도 유연하게 대응하고자 하는 전략이다.‘스마트오더’ 서비스는 온라인으로 주문 후 지정한 매장에서 즉시 수령, 원하는 날짜에 맞춘 예약 배송 등 다양한 수령 방식을 지원한다. 이를 통해 기존 유통망의 한계를 보완하고 디지털 채널의 강점을 극대화하며, 소비자는 더욱 편리한 구매 경험을 누릴 수 있다.서울장수가 입점한 주요 플랫폼은 GS25 ‘우리동네GS’ 앱 내 ‘와인25플러스’, 이마트24 앱, 카카오톡 선물하기 등이다. 입점 제품은 ▲월매 1L ▲월매 350ml 캔 ▲장홍삼 장수막걸리 ▲달밤장수 ▲허니버터아몬드주 ▲얼그레이주 등으로, 소비자는 온라인 주문을 통해 다양한 라인업을 손쉽게 만날 수 있다.서울장수 관계자는 “스마트오더 플랫폼 입점은 전통주의 디지털 전환과 접근성 개선을 동시에 실현하는 전략”이라며 “앞으로도 소비자 라이프스타일에 맞춘 유통 다각화를 통해, 전통주를 더욱 새롭고 친근하게 제안해 나갈 것”이라고 말했다.이지안 머니투데이방송 MTN 기자",
    "신문사": "기타",
    "길이": 759
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/17/2025",
    "제목": "막걸리 주문 간편하게…서울장수, 스마트오더 입점",
    "링크": "https://n.news.naver.com/mnews/article/421/0008490607?sid=101",
    "내용": "추석 앞두고 온라인 수요 공략, 유통 채널 확장(서울장수 제공)(서울=뉴스1) 이형진 기자 = 서울탁주제조협회 산하 서울장수주식회사는 자사 막걸리 제품을 스마트오더 기반 유통 플랫폼에 입점시키며 소비자 접근성을 한층 강화했다고 17일 밝혔다.기존 오프라인 중심이었던 전통주 소비 방식을 온라인으로 확장하는 전략으로, 추석을 앞두고 증가하는 온라인 구매 수요에도 유연하게 대응하고자 하는 전략이다.스마트오더 서비스는 온라인으로 주문 후 지정한 매장에서 △즉시 수령 △원하는 날짜에 맞춘 예약 배송 등 다양한 수령 방식을 지원한다. 이를 통해 기존 유통망의 한계를 보완하고 디지털 채널의 강점을 극대화하며, 소비자는 더욱 편리한 구매 경험을 누릴 수 있다.서울장수가 입점한 주요 플랫폼은 GS25 '우리동네GS' 앱 내 와인25플러스, 이마트24 앱, 카카오톡 선물하기 등이다. 입점 제품은 △월매 1L △월매 350mL 캔 △장홍삼 장수막걸리 △달밤장수 △허니버터아몬드주 △얼그레이주 등이다.서울장수는 이번 스마트오더 입점을 계기로 막걸리의 맛과 품질, 디자인은 그대로 유지하면서도 구매 채널을 디지털 중심으로 확장해 현대적 소비 방식에 적극적으로 대응하고 있다.서울장수 관계자는 \"스마트오더 플랫폼 입점은 전통주의 디지털 전환과 접근성 개선을 동시에 실현하는 전략\"이라며 \"앞으로도 소비자 라이프스타일에 맞춘 유통 다각화를 통해, 전통주를 더욱 새롭고 친근하게 제안해 나갈 것\"이라고 말했다.",
    "신문사": "기타",
    "길이": 723
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/17/2025",
    "제목": "서울장수, 스마트오더 입점으로 유통 채널 확장… 추석 앞두고 온라인 ...",
    "링크": "https://www.ibabynews.com/news/articleView.html?idxno=139494",
    "내용": "GS25 ‘우리동네GS’ 앱, 이마트24 앱, 카카오톡 선물하기 등 주요 스마트오더 플랫폼 입점【베이비뉴스 최규삼 기자】서울장수 제품 이미지. ⓒ서울장수서울장수주식회사(이하 서울장수)가 자사 막걸리 제품을 스마트오더 기반 유통 플랫폼에 입점시키며 소비자 접근성을 한층 강화했다고 17일 밝혔다.이번 행보는 기존 오프라인 중심이었던 전통주 소비 방식을 온라인으로 확장하는 전략으로, 추석을 앞두고 증가하는 온라인 구매 수요에도 유연하게 대응하고자 하는 전략이다.‘스마트오더’ 서비스는 온라인으로 주문 후 지정한 매장에서 ▲즉시 수령 ▲원하는 날짜에 맞춘 예약 배송 등 다양한 수령 방식을 지원한다. 이를 통해 기존 유통망의 한계를 보완하고 디지털 채널의 강점을 극대화하며, 소비자는 더욱 편리한 구매 경험을 누릴 수 있다.서울장수가 입점한 주요 플랫폼은 GS25 ‘우리동네GS’ 앱 내 ‘와인25플러스’, 이마트24 앱, 카카오톡 선물하기 등이다. 입점 제품은 ▲월매 1L ▲월매 350ml 캔 ▲장홍삼 장수막걸리 ▲달밤장수 ▲허니버터아몬드주 ▲얼그레이주 등으로, 소비자는 온라인 주문을 통해 다양한 라인업을 손쉽게 만날 수 있다.서울장수는 이번 스마트오더 입점을 계기로 막걸리의 맛과 품질, 디자인은 그대로 유지하면서도 구매 채널을 디지털 중심으로 확장해 현대적 소비 방식에 적극적으로 대응하고 있다.특히 GS리테일의 ‘와인25플러스’는 2020년 론칭 이후 빠르게 성장하며 최근 1년간 주문 건수와 매출이 각각 87.4%, 99.4% 증가했다. 재구매율 또한 40% 이상 늘어나 전통주를 포함한 온라인 주류 유통 채널로서의 잠재력을 입증했다. 와인25플러스에서 세트•박스 구매 시 개별 제품 대비 평균 20% 할인된 가격으로 제공돼, 처음 전통주를 접하는 소비자부터 마니아층까지 폭넓은 수요를 충족시킨다는 계획이다.서울장수 관계자는 “스마트오더 플랫폼 입점은 전통주의 디지털 전환과 접근성 개선을 동시에 실현하는 전략”이라며 “앞으로도 소비자 라이프스타일에 맞춘 유통 다각화를 통해, 전통주를 더욱 새롭고 친근하게 제안해 나갈 것”이라고 말했다.한편, 서울장수는 지난 8월 달콤한 찐밤을 담아 만든 밤주 ‘달밤장수’를 전국 주요 편의점에 입점시켰다. ‘달밤장수’는 알코올 도수 5도의 부드러운 음용감과 달콤한 풍미로 최근 젊은 세대가 선호하는 가볍고 맛있는 주류 트렌드를 반영한 제품이다. 이번 편의점 입점을 통해 소비자들이 일상 속에서 더욱 쉽게 접할 수 있게 되면서, 전통주에 대한 진입 장벽을 낮추고 젊은 세대와의 접점을 한층 넓혀가고 있다.【Copyrightsⓒ베이비뉴스 pr@ibabynews.com】저작권자 © 베이비뉴스 무단전재 및 재배포 금지최규삼 기자다른기사 보기Tag#서울장수#추석#스마트오더 입점베사모의 회원이 되어주세요!베이비뉴스는 창간 때부터 클린광고 정책을 유지하고 있습니다. 이것은 작은 언론으로서 쉬운 선택은 아니었습니다. 그럼에도 불구하고 베이비뉴스는 앞으로도 기사 읽는데 불편한 광고는 싣지 않겠습니다.베이비뉴스는 아이 낳고 기르기 좋은 세상을 만드는 대안언론입니다. 저희 기사가 마음에 드셨다면, 좋은 기사 후원하기에 동참해주세요. 여러분의 기사후원 참여는 아름다운 나비효과를 만들 것입니다.베이비뉴스 좋은 기사 후원하기1,000원3,000원5,000원10,000원30,000원50,000원베사모회원가입후원하기ARS 후원하기 :☎ 1533-5155소중한 후원금은 더 좋은 기사를 만드는데 쓰겠습니다.",
    "신문사": "기타",
    "길이": 1699
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/17/2025",
    "제목": "막걸리도 클릭 한 번이면 내 손안에...서울장수, 스마트오더 입점",
    "링크": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=377701",
    "내용": "서울장수 제품 이미지 (사진=서울장수)막걸리도 이제 클릭 한 번이면 내 손안에 들어온다. 서울장수가 전통주를 보다 쉽고 친근하게 즐길 수 있는 길을 열었다. 추석을 앞두고 온라인 구매 수요가 급증하는 가운데, 서울장수는 스마트오더 플랫폼 입점으로 막걸리 접근성을 한층 높였다.서울탁주제조협회 산하 서울장수주식회사(서울장수)는 스마트오더 기반 유통 플랫폼 입점을 통해 소비자가 온라인으로 주문한 뒤 원하는 매장에서 즉시 수령하거나 예약 배송을 받을 수 있다고 17일 밝혔다. 이번 전략은 기존 오프라인 유통의 한계를 극복하고, 디지털 채널의 편리함을 극대화하기 위한 시도다.서울장수가 입점한 플랫폼은 GS25 ‘우리동네GS’ 앱 내 ‘와인25플러스’, 이마트24 앱, 카카오톡 선물하기 등이다. 입점 제품은 월매 1L·350ml 캔, 장홍삼 장수막걸리, 달밤장수, 허니버터아몬드주, 얼그레이주 등 다양하며, 소비자는 집에서도 간편하게 막걸리를 만나볼 수 있다.특히 ‘와인25플러스’는 2020년 론칭 이후 최근 1년간 주문 건수와 매출이 각각 87.4%, 99.4% 증가했고, 재구매율도 40% 이상 늘어 온라인 주류 유통 채널로서 잠재력을 입증했다. 세트·박스 구매 시 개별 제품 대비 평균 20% 할인 혜택을 제공해, 전통주 입문자부터 마니아층까지 폭넓은 수요를 충족할 계획이다.서울장수 관계자는 “스마트오더 플랫폼 입점은 전통주의 디지털 전환과 접근성 개선을 동시에 실현하는 전략”이라며 “앞으로도 소비자 라이프스타일에 맞춘 유통 다각화를 통해 막걸리를 더욱 새롭고 친근하게 제안할 것”이라고 밝혔다.김형규 기자fighting@pinpointnews.co.kr다른기사 보기저작권자 © 핀포인트뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 853
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/17/2025",
    "제목": "우리투자증권, 강남금융센터 확장 리뉴얼 外",
    "링크": "https://www.rcast.co.kr/news/articleView.html?idxno=29035",
    "내용": "우리투자증권, 강남금융센터 확장 리뉴얼 外",
    "신문사": "기타",
    "길이": 23
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/17/2025",
    "제목": "기업 선물 발송 서비스 ‘위펀 선물24’…이용자 수 35% 증가",
    "링크": "https://n.news.naver.com/mnews/article/021/0002737257?sid=101",
    "내용": "위펀의 ‘선물24’ 소개 화면. 위펀 제공기업 간 거래(B2B) 서비스 플랫폼 위펀은 자사가 운영하는 기업 전용 선물 솔루션 ‘선물24’의 올해 추석 이용 기업 수가 전년 동기 대비 35% 증가했다고 17일 밝혔다. 받는 사람이 직접 원하는 상품을 선택하는 차별화된 방식이 기업과 임직원 모두의 호응을 얻고 있다.‘선물24’는 기업이 예산과 대상자만 설정하면 임직원이 해당 범위 내에서 원하는 상품을 직접 고를 수 있는 서비스형 소프트웨어(SaaS) 기반 서비스다. 임직원의 만족도가 높으면서 선물을 구매하는 기업 실무자의 부담을 크게 줄여 반응이 빠르게 확산되고 있다.위펀이 지난 4월 기업 담당자 342명을 대상으로 실시한 조사에 따르면, 경영진의 65.5%는 ‘유형의 선물’을 선호한 반면 임직원의 71.3%는 ‘현금 및 현물’을 선호해 선호도 차이가 컸다. ‘선물24’는 이러한 간극을 해소하며, 선물 업체 비교(60.5%), 직원 선호 제품 선정(57%) 등 기업 담당자가 겪는 주요 어려움을 해결하는 대안으로 자리 잡고 있다.서비스는 ▲이벤트 생성 ▲대상자 등록 ▲선물 목록 선택 ▲예산 설정 ▲감사 카드 작성 등 5단계 간편 프로세스로 운영된다. 여기에 ▲엑셀 파일을 통한 대량 발송 ▲차액 결제 기능 ▲무제한 선택 기능 ▲잔액 숨기기 옵션 등 SaaS 특화 기능을 제공해 기업 선물 발송의 효율성과 유연성을 한층 강화했다.올해 추석에는 롯데백화점 레피세리(Lepicerie) 라인 육류 등 4000여 개 프리미엄 상품을 마련했다. 1++ 한우, 특상품 과일 등 전통 명절 선물부터 풀리오 마사지기, 삼성 비스포크, 모바일 상품권 등 트렌디한 브랜드 제품까지 전 연령대의 취향을 반영했다. 카카오스타일, 에스엠엔터테인먼트, 테이블링 등 다양한 업종의 기업이 이용 중이며, 재이용률도 꾸준히 상승하고 있다.기업 담당자들이 ‘선물24’를 선택한 주요 이유는 ‘편리한 사용(35.3%)’, ‘편리한 정산(20.2%)’, ‘다양한 상품 구성(19.2%)’으로 조사됐다. 이는 ‘선물24’가 단순한 선물 발송 솔루션을 넘어, 기업과 임직원 모두의 만족도를 높이는 SaaS 플랫폼으로 자리 잡고 있음을 보여준다.김헌 위펀 대표는 “매 명절마다 지속적으로 증가하는 이용 기업 수는 ‘선물24’가 기업 선물 발송 업무의 효율성을 실질적으로 개선하고 있음을 입증하는 지표”라며 “앞으로도 SaaS 기반 솔루션으로 기업 담당자의 잔무를 줄이고, 더 스마트한 선물 문화를 만들어가겠다”고 말했다.",
    "신문사": "기타",
    "길이": 1225
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/17/2025",
    "제목": "내수 한파 직격탄…패션 플랫폼 해법은 '글로벌'",
    "링크": "https://www.newspim.com/news/view/20250917000819",
    "내용": "FOMC 직후 '로테이션' 뚜렷…기술주→금융·유틸리티",
    "신문사": "기타",
    "길이": 29
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/17/2025",
    "제목": "우예린, 신곡 '마른 꽃들의 노래'로 컴백…GMF도 나간다",
    "링크": "https://m.entertain.naver.com/article/079/0004067194",
    "내용": "가수 우예린이 신곡 '마른 꽃들의 노래'를 17일 저녁 6시 발매한다. 루비레코드 제공싱어송라이터우예린이 3개월 만에 컴백한다.우예린은 오늘(17일) 신곡 '마른 꽃들의 노래'를 공개한다. 본인만의 감성을 집약한 대작 스타일의 곡으로, '백유화' '화;월' '해어화' 등에서 선보였던 오리엔탈 스타일 작법을 다시금 담아냈다.아련한 피아노 선율 위에 우예린의 매혹적인 보컬을 얹어 시작하는 이번 곡은 드럼과 베이스의 빌드업을 거쳐 화려하고 웅장하게 펼쳐지는 현악기 사운드로 완성된다. 갈증과 무력감, 절망 같은 어두운 내면까지도 솔직하게 표현한다는 점이 특징이다.우예린은 신곡 작업과 더불어 올여름 '뮤콘 서울 2025' '도고 뮤직 포레스티벌' '경포 썸머 페스티벌' 등 다채로운 무대에 오르며 관객과 적극적으로 호흡했다.국내 최대 글로벌 뮤직 마켓인 '뮤콘 서울 2025' 무대를 통해 해외 관계자들에게도 주목받았으며, 오는 10월에는 음악 팬들의 가을 대표 페스티벌로 꼽히는 '그랜드 민트 페스티벌(GMF) 2025' 무대에도 오를 예정이다.우예린의 신곡 '마른 꽃들의 노래'는 오늘(17일) 저녁 6시 각종 음악 사이트에서 공개된다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 708
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/17/2025",
    "제목": "[#IT라운지] 노르마 'Q2B참가'·<b>카카오</b>T '통합검색 개편'·'플레이스 플...",
    "링크": "https://www.newsworks.co.kr/news/articleView.html?idxno=811535",
    "내용": "기자명문병도 기자입력 2025.09.17 14:08위베어 'CertBear'·'카카오 사장님 커뮤니티'·해피빈 '나눔스팸'··콘진원 'K-엑스포'·스타씨드 '팁스 선정'·네이버 '비로컬'·'카카오톡 개편'[뉴스웍스=문병도 기자] 17일 IT업계에서는 팁스 선정, 서비스 개편 소식이 전해졌다.노르마가 오는 24~25일 프랑스에서 개최되는 'Q2B 2025 파리'에 참가하고 카카오모빌리티가 카카오 T의 '통합검색' 기능을 개편했다. 네이버가 '플레이스 플러스 베타' 서비스의 커버리지를 확대했고 위베어소프트가 SSL/TLS 인증서 관리 자동화 솔루션 'CertBear v1.0'을 선보였다. 카카오가 '카카오비즈니스 사장님 커뮤니티' 3기를 모집하고 해피빈이 '나눔스팸 에디션' 추석 선물세트를 선보인다. 한국콘텐츠진흥원이 '2025 K-엑스포:올 어바웃 케이 스타일'를 오는28일부터 30일까지 스페인 마드리드에서 개최하고 스타씨드가 중소벤처기업부 주관 '팁스 R&D 일반트랙'에 선정됐다. 네이버가 한국관광공사와 '비로컬' 캠페인을 오는 12월 15일까지 진행하고 카카오가 오는 23일 개최하는 '이프 카카오' 에서 카카오톡 개편 내용을 발표한다.(사진제공=노르마)◆노르마 'Q2B참가'노르마가 오는 24~25일 프랑스에서 개최되는 'Q2B 2025 파리'에 참가한다.Q2B는 최신 양자 기술을 실제 산업에 적용하기 위해 매해 개최되는 국제 콘퍼러스다. 이번 Q2B에서 노르마는 기업 부스를 운영, 양자 클라우드 관리서비스 제공사(MSP)로서 기업 가치를 알릴 예정이다. 노르마는 인프라 구축과 판매, 운영, 교육에 이르기까지 양자 클라우드 통합 지원 체계를 갖춘 아시아 최고 수준의 QCaaS MSP다. 현재 리게티 컴퓨팅의 84큐비트 양자 컴퓨터를 포함해 초전도, 광자, 중성원자, 이온트랩 등 다양한 방식의 양자 컴퓨터를 국내에 클라우드 형태로 서비스하고 있다. 둘째 날 오전에는 '아시아 선도 양자 컴퓨팅 솔루션 기업'을 주제로 발표도 예정돼 있다. 발표에서는 양자 클라우드 서비스 특징, 포트폴리오, 국내외 협업 등 최신 기술과 비즈니스 성과를 공개한다.(사진제공=카카오모빌리티)◆카카오T '통합검색 개편'카카오모빌리티가 카카오 T의 '통합검색' 기능을 개편했다.통합검색은 목적지 검색을 기반으로 최적의 이동 경로와 서비스를 추천해주는 기능이다. 개편으로 카카오 T 서비스 및 이동수단에 대한 정보에 더해 '목적지 특화 정보'까지 제공할 수 있게 됐다. 목적지 특화 정보는 가령 공항을 검색 시에는 실시간 혼잡도와 주차 현황 정보가 특화 정보로 제공되며, 쇼핑몰 검색 시에는 현재 운영 중인 팝업이나 전시 정보, 내부 시설 정보가 함께 제공되는 등 형태로 이용자에게 표출된다. 목적지에 따라 연관된 구체적인 활동을 추천하는 '제안 배너' 기능도 새롭게 추가됐다.(사진제공=네이버)◆'플레이스 플러스' 커버리지 확대네이버가 '플레이스 플러스 베타' 서비스의 커버리지를 확대했다.플레이스 플러스는 POS단말기의 데이터를 네이버의 스마트플레이스에 연동해 방문, 결제 등 매장의 오프라인 정보를 스마트플레이스에서도 한 눈에 확인하고 관리할 수 있도록 하는 서비스다. 네이버는 이달부터는 easyPOS의 단말기와도 데이터 연동 서비스를 제공하며 서비스 범위를 더욱 늘렸다. 플레이스 플러스 서비스가 적용되는 식당의 플레이스 상세 페이지에는 주간 결제 많은 메뉴, 인기 방문 시간대, 평균 결제 금액 등 사용자의 방문 의사결정을 돕는 핵심 정보가 노출된다. 이용자는 POS 데이터를 통해 반영된 생생하고 유용한 식당 정보를 네이버 플레이스에서 확인할 수 있어, 음식점 선택을 위한 더 정확하고 풍부한 검색 결과를 얻을 수 있다.(사진제공=위베어소프트)◆위베어 'CertBear'위베어소프트가 SSL/TLS 인증서 관리 자동화 솔루션 'CertBear v1.0'을 선보였다.웹 보안의 핵심은 신뢰할 수 있는 SSL/TLS 인증서다. CertBear는 ▲서버 내 인증서 자동 수집 ▲대시보드 기반 실시간 모니터링 ▲만료일 기준 사전 알림 ▲API 연동을 통한 자동 갱신 기능을 제공한다. 기업은 인증서 만료일을 일일이 확인하거나 수작업으로 갱신할 필요가 없다. 제품은 비트윈소프트와 공동 개발됐다. 장영휘 대표는 \"인증서 만료로 인한 서비스 중단 사고는 전체 장애의 80%를 차지할 만큼 치명적\"이라며, \"CertBear는 인증서 관리의 전 과정을 자동화해 기업 보안 리스크를 원천 차단하고 운영 효율성을 극대화한다\"고 말했다.(사진제공=카카오)◆'카카오 사장님 커뮤니티'카카오가 '카카오비즈니스 사장님 커뮤니티' 3기를 모집한다.소상공인이 사업 운영 경험을 공유하며 함께 성장을 도모하는 네트워킹 프로그램으로, 카카오는 교류의 장을 마련하고 맞춤형 교육을 제공해 이들의 성장과 성공을 돕는다. 오는 28일까지 식음료 업종 사업을 운영하면서 카카오톡 채널, 카카오맵 매장관리 등 카카오비즈니스 서비스를 활용하고 있거나 관심 있는 사업자를 대상으로 참가자를 모집한다. 10월 1일 참가자를 선정해 발표하고, 10월 2일부터 11월 18일까지 한 달 반 동안 프로그램을 운영한다. 모집 인원을 이전 기수 대비 2배 이상 늘렸다.(사진제공=해피빈)◆해피빈 '나눔스팸'해피빈이 '나눔스팸 에디션' 추석 선물세트를 선보인다.나눔스팸 에디션은 해피빈과 CJ제일제당의 이색 콜라보로 추석에 '스팸'을 특별하게 선물하고 싶은 소비자들을 위해 준비했다. 나눔스팸 선물세트는 판매 수익금의 일부가 네이버 해피빈을 통해 돌봄 공백 아동에게 전달돼 제품을 구매하는 것만으로도 추석 명절의 따뜻한 기부에 동참할 수 있다. 2024년 1월 처음 선보인 나눔햇반 에디션은 소비자들의 뜨거운 반응에 힘입어 연중 사업으로 확대 운영되어 판매 수익금 1억 원을 돌봄 공백 아동 청소년에게 전달했다.(사진제공=한국콘텐츠진흥원)◆콘진원 'K-엑스포'한국콘텐츠진흥원이 '2025 K-엑스포:올 어바웃 케이 스타일'를 오는28일부터 30일까지 스페인 마드리드에서 개최한다.K-엑스포는 음악, 드라마, 게임, 웹툰을 비롯해 식품, 화장품, 관광 등 다양한 분야의 한류 산업을 한자리에서 선보이는 종합 박람회다. 일반 관람객(B2C) 대상 프로그램과 국내외 기업 간(B2B) 수출 상담 프로그램으로 운영된다. 일반 관람객(B2C) 대상 프로그램은 전시, 공연, 체험 이벤트 등으로 마련되며, 오는 28일부터 30일까지 3일간 아르테스 예술센터에서 진행된다. '2025 K-엑스포' 기업 간(B2B) 수출 상담회는 오는 29일부터 30일까지 이틀간 리우호텔에서 운영된다.◆스타씨드 '팁스 선정'스타씨드가 중소벤처기업부 주관 '팁스 R&D 일반트랙'에 선정됐다.스타씨드는 앞으로 2년 간 최대 5억 원의 연구개발(R&D) 자금과 2억 원 규모의 사업화 및 마케팅 지원금을 연계 받아 혁신적 서비스 고도화 및 글로벌 진출에 박차를 가하게 됐다. 팁스는 민간 투자사와 정부가 협력해 글로벌 시장을 선도할 기술 아이템을 보유한 창업기업을 선별, 집중 지원하는 중소벤처기업부의 기술창업 지원 프로그램이다. 스타씨드는 대형 언어모델(LLM) 기반 엔진을 활용한 '퓰리처 AI'를 통해 보도자료, 공문서, 카피라이팅, 블로그 등 마케팅 콘텐츠를 자동 생성하는 서비스를 제공하고 있다.(사진제공=네이버)◆네이버 '비로컬'네이버가 한국관광공사와 '비로컬' 캠페인을 오는 12월 15일까지 진행한다.비로컬 캠페인은 외국인 관광객이 한국의 로컬 문화를 한층 잘 경험할 수 있도록 네이버지도를 통해 음식점, 카페, 쇼핑, 복합문화공간 등 다양한 장소를 소개하는 캠페인이다. 네이버지도 앱 언어를 외국어로 설정한 이용자라면, 앱 상단의 ‘비로컬(BE LOCAL)’ 탭을 통해 트렌디한 장소 탐색에 관심이 높은 2030 한국 이용자가 가장 많이 저장한 장소 뿐만 아니라 로컬 맛집, 백년가게 등 방문하기 좋은 곳들을 한눈에 살펴볼 수 있다. 네이버와 한국관광공사는 두 번째 캠페인을 통해 외국인 관광객에게 더 다양한 혜택을 제공한다. 캠페인에서 소개되는 음식점, 카페, 문화공간 등에서 사용할 수 있는 할인 쿠폰을 제공하고, 고속버스나 렌터카 이용 시에도 할인 혜택을 받을 수 있도록 지원한다.(사진제공=카카오)◆'카카오톡 개편'카카오가 오는 23일 개최하는 '이프 카카오' 에서 카카오톡 개편 내용을 발표한다.개편은 카카오톡의 본질인 '채팅'에 집중해 더 나은 대화 경험을 선사하고, 동시에 프라이버시 보호에도 중점을 둘 예정이다. 카카오는 카카오톡의 대대적인 변화를 알리는 캠페인을 진행한다. 이날 공개한 티저 영상을 통해 캠페인 메인 문구 '쓰는이에 집중, 쓰기좋게 맞춤'을 소개했다. 카카오톡 개편에 사용자를 중심에 두고, 이용 편의성을 높이겠다는 의미다. 영상에는 다양한 사용자들이 카카오톡을 이용하는 모습이 등장한다. 다양한 세대가 각기 다른 방식으로 카카오톡을 이용하고 있는 만큼, 사용자의 여러 니즈를 반영해 카카오톡을 개편한다는 메시지를 담았다. 티저 영상은 오늘부터 카카오톡과 유튜브, 인스타그램 등 온라인에서 만나볼 수 있다. 23일부터는 온라인 채널은 물론, 인천공항, 서울역 등 오프라인에서도 공식 캠페인 영상을 순차적으로 공개한다.광고안내제보문병도 기자do@newsworks.co.kr기자페이지[AI픽! 오늘] 한학자·제4 인뱅·주 4.5일제[#게임스테이션] '가디스오더' OST·'몬길' CBT·'아키텍트' 사전등록KAIST, 이태원 참사 예방 AI 군중밀집 예측 기술 개발저작권자 © 뉴스웍스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 4633
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/17/2025",
    "제목": "취항 D-1, 한강버스 내부와 선착장 공개…취항식도 열려",
    "링크": "https://n.news.naver.com/mnews/article/079/0004067115?sid=102",
    "내용": "파노라마 통창·카페테리아 등 쾌적한 시설선착장엔 바이닐 카페·애견동반 카페 등 마련한강버스 내부. 서울시 제공서울 도심을 가로지르는 새로운 교통수단, '한강버스'의 정식 운항을 하루 앞둔 17일 오전 굵은 빗줄기 속에서 취항 기념식이 열렸다.버스 내부와 선착장이 베일을 벗은 것이다.배의 가장 큰 특징은 파노라마 창이다. 강바람을 마주하며 여유롭게 펼쳐진 창밖 풍경을 즐길 수 있다.좌석마다 접이식 테이블과 구명조끼가 마련돼 안전과 편의가 동시에 보장된다.카페테리아에서는 커피와 베이글을 맛볼 수 있고, 자전거 거치대와 휠체어석도 설치돼 이동 약자를 배려했다.선내에는 '경복궁호', '세빛섬호'처럼 서울의 명소 이름을 딴 배마다 포토존이 있어 관광객들의 눈길도 사로잡을 것으로 보인다.저녁 시간대에는 여의도~뚝섬 구간을 지나며 63빌딩과 세빛섬, 반포대교 달빛무지개분수 등 한강 야경이 파노라마처럼 펼쳐질 것으로 기대된다.마곡 선착장. 서울시 제공한강버스의 또 다른 매력은 선착장이다.여의도에는 스타벅스, 잠실에는 테라로사, 망원에는 반려동물 동반 카페까지 입점해 있다.특히 뚝섬 선착장의 '바이닐 카페'는 LP판으로 직접 음악을 틀며 강을 바라보는 이색 경험을 제공한다.선착장의 옥상은 시민들에게 열린 공간이다.하반기부터는 한강 뷰를 배경으로 한 '선셋 웨딩'도 가능해지고, 시민 체험 프로그램과 전시 공간으로도 운영된다.여의나루 러너 스테이션, 자양역 핏 스테이션과 연계해 달리기·운동 후 한강버스를 타는 '액티브 루트'도 제안된다.한강버스는 마곡-망원-여의도-압구정-옥수-뚝섬-잠실 7개 선착장, 28.9㎞ 구간을 오가는 출근길 교통수단으로 애초 기획됐다.그러나 마곡에서 잠실까지 일반노선 이동에 걸리는 시간은 127분으로, 당초 계획보다 52분이 늦은 것으로 뒤늦게 나타났다.서울시는 그럼에도 한강버스가 시민들의 일상에 여유를 더하는 라이프스타일 혁신 공간이 될 것이라고 설명했다.오세훈 시장은 이날 여의도 선착장에서 열린 취항기념식에서 \"이제 한강은 단지 바라만 보던 강에서 즐기는 한강으로서 서울의 상징이 됐다\"며 \"오늘의 한강버스는 바로 그 변화의 정점이자 양에서 질로의 터닝포인트가 될 것\"이라고 말했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1201
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/17/2025",
    "제목": "[Daily New유통] CU, 풀무원, 신세계까사 外",
    "링크": "https://biz.newdaily.co.kr/site/data/html/2025/09/17/2025091700029.html",
    "내용": "BYC, 키자니아와 함께 코코모메 앰버서더 모집 이벤트 진행풀무원, 국내산 채소와 원물 우려낸 ‘반듯한식 요리육수’ 출시신세계까사, 테이블웨어 ‘화담’ 출시▲ ⓒ무신사◇ 무신사 스탠다드, 노홍철과 협업한 ‘럭키 가이’ 컬렉션 발매무신사 스탠다드가 방송인 노홍철과 협업한 ‘럭키 가이(LUCKY GUY) 컬렉션’을 17일 오전 11시 온·오프라인에서 동시 발매한다.이번 시즌에는 아이템을 확대해 8가지 상품을 한 번에 발매하는 컬렉션으로 선보인다. 클래식한 아이템에 레오파드 패턴, 금장 단추 등 노홍철의 개성 있는 스타일을 반영했다.럭키 가이 컬렉션은 노홍철을 표현하는 행운, 밝은 에너지, 긍정 등 키워드에서 영감을 받아 △블레이저 △체스터필드 롱 코트 △트러커 재킷 △카코트 △숏패딩 △슬랙스 등 패션 의류와 향수로 구성했다.▲ ⓒBYC◇ BYC, 키자니아와 함께 코코모메 앰버서더 모집BYC는 어린이 직업체험 테마파크 ‘키자니아’와 함께 코코모메 앰버서더를 22일까지 모집한다.이번 행사는 BYC 키즈 패션 브랜드 ‘코코모메 앰버서더 2기’ 모집 활성화를 위해 서울과 부산 키자니아 내 지정된 행사장에서 열린다. 키자니아 서울은 2층 BYC 텍스타일 개발센터 앞, 키자니아 부산은 5층 중앙광장 극장 앞에 포토존과 행사 공간을 운영해 방문한 아이들이 자유롭게 참여할 수 있도록 했다.포토존에서 사진을 찍어 SNS에 업로드하면 코코모메 아동용 파우치를 선물로 제공하고, 현장에서 앰버서더에 지원하면 코코모메 아동용 에코백과 함께 키자니아에서 사용가능한 화폐 10키조를 추가로 증정한다.▲ ⓒ애경산업◇ 포인트 ‘딥 클린 퀵 마스카라 리무버’ 완판 기록포인트에서 다이소에 선보인 ‘딥 클린 퀵 마스카라 리무버’가 가성비는 물론 탄탄한 제품력을 바탕으로 온·오프라인 전체 공급 물량 완판을 기록했다.포인트 딥 클린 퀵 마스카라 리무버는 지난 6월 다이소에 선보인 이후 사용 후기를 담은 SNS 콘텐츠가 자체 바이럴 되며 소비자들에게 입소문을 탔다. 그 결과 론칭 3주 만에 다이소몰 입고 물량이 품절된데 이어 지난 9월 초 온·오프라인 전체 공급물량인 5만개가 모두 소진되는 등 완판 행진을 이어갔다.실제로 ‘유명 브랜드 제품과 성능은 비슷한데 훨씬 저렴하다’, ‘안 자극이 적고 메이크업이 부드럽게 클렌징 된다’ 등 긍정적인 사용 후기를 얻으며, 9월 2주차 다이소몰 기준으로 제품 평점 5점 만점에 4.9점을 받았다.▲ ⓒ갤러리아백화점◇ 갤러리아 명품관 2025 가을 웨딩 페스타 개최갤러리아백화점이 서울 명품관에서 19일부터 28일까지 ‘2025 가을 웨딩 페스타’를 진행한다. 예물 수요가 집중되는 가을을 맞아 예비 부부 고객을 겨냥한 맞춤형 프로모션에 나선다.행사에서는 처음으로 결혼반지 구매 고객에게 신혼 선물을 제공한다. 결혼반지를 남녀 한 쌍으로 구매 시 △시몬스 구스 베개 △도요람 서울 식기 세트 △아트포푸디 취향팔레트 및 스파클링 와인 세트 중 1종을 한정 수량으로 증정한다.기존 최대 5000만원까지였던 웨딩 마일리지 리워드 구간을 8000만원까지 확대했다. 약 32억원 규모의 하이주얼리·워치 마스터피스 전시도 열린다.▲ ⓒBGF리테일◇ BGF리테일, 독도사랑 원정대 통해 독도 후원 행사 펼쳐BGF리테일이 임직원과 가맹점주들로 구성된 ‘CU 독도사랑 원정대’가 직접 독도를 방문해 ‘2025 독도 사랑 후원 행사’를 가졌다.지난 15일 BGF리테일 본사 7층 대강당에서 발대식을 개최했으며 독도의 역사 및 독도 탐방의 의의에 대한 독도사랑운동본부 조종철 사무국장의 강연도 진행됐다.이후 울릉도를 거쳐 독도에 입도한 20여 명의 CU 독도사랑 원정대는 독도 수호 활동을 지원하기 위해 독도사랑운동본부에 후원금을 전달했다. 후원금은 독도의 역사를 바로 알리기 위한 국내외 홍보 사업과 독도 지배의 영향력 강화를 위해 쓰이게 된다.▲ ⓒ삼성물산 패션부문◇ 에잇세컨즈, 아이브 리즈와 함께 신상품 공개삼성물산 패션부문의 캐주얼 브랜드 에잇세컨즈는 아이브(IVE) 리즈와 함께 민주킴 컬래버레이션 상품을 비롯한 가을·겨울(FW) 시즌 다채로운 여성 패션 스타일링을 선보인다.에잇세컨즈는 이날 리즈의 첫 콘텐츠에서 ‘민주킴(MINJUKIM)’ 컬래버레이션 제품을 공개했다. 디자이너 김민주가 시작한 패션 브랜드 민주킴은 예술적 창의성, 동화적 상상력, 장인정신을 바탕으로 한 컬렉션을 선보인다. 상품으로는 크롭 재킷과 벌룬 스커트, 꽃무늬 튤 드레스와 그래픽 티셔츠, 자수 카디건과 러플 셔츠 등이 있다.▲ ⓒ풀무원식품◇ 풀무원, 국내산 채소와 원물 우려낸 ‘반듯한식 요리육수’ 출시풀무원식품이 국내산 채소와 원물을 그대로 우려내 깊고 깔끔한 맛을 살린 ‘반듯한식 요리육수’(500g, 3480원) 4종(소고기양지, 멸치다시마, 바지락해물, 로스팅채소)을 출시했다.이번 신제품은 국내산 양파, 대파, 배추, 무를 우려낸 베이스(혼합야채베이스)로 신선하고 깔끔한 맛을 내고, 원재료만을 우려내 재료 본연의 깊고 진한 감칠맛을 구현했다.풀무원의 무첨가 원칙에 따라 ‘4無’(소브산(보존료), 아스파탐(감미료), 이산화규소, L-아스코브산나트륨)를 깐깐하게 적용해 소비자가 안심하고 맛있는 요리를 먹을 수 있다. 또한 ‘반듯한식’의 브랜드 가치에 따라 ‘안심 나트륨’ 설계로 나트륨 함량을 낮춰 더욱 건강하게 즐길 수 있다.▲ ⓒBAT로스만스◇ 글로, ‘컬러 아워 유니버스’ 컬러 뱃지 이벤트BAT로스만스의 궐련형 전자담배 브랜드 글로가 2025년 브랜드 캠페인 ‘리브 라이프 인 컬러’의 일환으로 글로 컬러 뱃지 이벤트 ‘컬러 아워 유니버스’ 영상을 공개하고 참여형 미션을 통해 브랜드 경험을 확장한다.이번 이벤트는 글로 공식 홈페이지 ‘디스커버글로’에서 12월29일까지 진행된다. 소비자는 ▲회원가입 ▲글로 픽(glo PICK) 퀴즈 ▲제품 구매 ▲설문 참여 등 총 7단계 미션을 수행하며 컬러 유니버스를 완성하고, 단계별 미션을 달성할 때마다 뱃지를 획득할 수 있다. 모든 뱃지를 수집한 참여자에게는 총 1700만원 상당의 푸짐한 경품 응모 기회가 주어진다.▲ ⓒNOL 인터파크투어◇ NOL 인터파크투어, 반려견 동반 태국 패키지 ‘펫투어’ 출시NOL 인터파크투어가 반려견과 함께 태국 방콕 및 파타야로 떠나는 ‘펫투어’를 출시했다.3박5일 일정으로 진행되는 이번 ‘펫투어’는 반려견 동반 해외여행에 필요한 모든 절차를 원스톱으로 지원한다. 전문 업체 및 현지 동물 병원과 연계해 예방접종, 검역, 출국 서류까지 체계적으로 처리하고, 픽업 서비스부터 공항 샌딩까지 반려견의 컨디션을 고려한 맞춤형 교통 서비스를 제공한다.펫투어에 최적화된 액티비티도 마련했다. 스노클링, 패들 보트 체험 등 반려견과 함께하는 해양스포츠부터 반려견 맞춤 스파 및 견주를 위한 태국 전통 마사지까지 체험할 수 있다.▲ ⓒ아워홈◇ 아워홈, ‘바이트더비트’ 캠페인 첫 선아워홈은 사내식당 차별화 프로젝트의 일환으로 ‘바이트더비트’ 캠페인을 실시한다. 바이트더비트 캠페인은 기존 사내식당이 가진 단순 식사 공간의 이미지를 넘어, 점심시간을 즐겁고 풍성하게 만드는 문화적 경험을 제공하는 것을 목표로 기획됐다.첫 번째 ‘바이트더비트’ 캠페인은 16일 아워홈과 국민대학교 생활협동조합이 운영하는 국민대 학생식당에서 열렸다. 국민대학교 축제를 하루 앞두고 열린 이번 행사에서는 채널 브로드플레이 소속 DJ가 참여해 무대를 꾸몄다.이날 메뉴는 바비큐폭립과 투움바 파스타로 구성된 BBQ플래터가 제공됐으며, 무알콜 젠하이볼을 곁들여 축제 분위기를 한층 끌어올렸다.▲ ⓒ대상◇ 대상, 추석 앞두고 세종시 사회복지시설에 청정원 계란 기부대상이 추석 명절을 앞두고 세종시 소재 사회복지시설 24곳에 청정원 무항생제 1등급 계란 2만4705알을 기부했다.지난 16일 세종시 사회복지협의회에서 열린 기부 물품 전달식에는 이태성 대상 계란마케팅팀장, 박주안 세종시 사회복지협의회 사무처장, 안종락 축산환경관리원 총괄본부장 등이 참석해 지역사회와 함께하는 나눔의 의미를 더했다.이번에 기부한 청정원 무항생제 1등급 계란은 농림축산식품부에서 무항생제 인증을 받아 안심하고 먹을 수 있는 제품으로, 세종시 내 아동센터 및 요양원, 장애인복지관 등 총 24곳의 복지시설에 전달할 예정이다. 앞서, 지난 설 명절에는 세종시 사회복지시설에 ‘청정원 동물복지 청정유정란’ 1만3500알을 기부한 바 있다.▲ ⓒ모두투어◇ 모두투어, 자유여행객 증가 트렌드 맞춰 '모두 CARE+' 기획전 출시모두투어가 최근 자유여행 수요 증가에 맞춰 고객 맞춤형 케어 서비스를 담은 '모두 CARE+' 기획전을 출시했다.이번 기획전은 다낭·푸꾸옥·호이안·나트랑 등 베트남 주요 도시와 캄보디아, 라오스 등 자유여행 수요가 선호하는 지역을 중심으로 마련했다. 아울러 부산·대구·청주 등 지방 출발 카테고리를 통해 선택 폭을 넓혔다.기획전 내 상품은 메리어트, 베스트웨스턴, 쉐라톤, 라마다 등 글로벌 체인 호텔과 다양한 항공사 조합으로 마련됐으며, 예약 이후 여행 준비 단계부터 현지 체류, 귀국까지 이어지는 전 과정에서 지역별 카카오톡 채널을 통한 1대1 실시간 문의 서비스를 제공한다.이를 통해 현지 식당·투어·스파 예약 대행과 최신 트렌드 기반 추천 등 다양한 서비스 제공이 가능하다.▲ ⓒ요기요◇ 요마트, ‘이마트슈퍼 그랜드 오픈’ 프로모션요기요의 장보기 서비스 ‘요마트’가 ‘이마트슈퍼 그랜드 오픈 프로모션’을 9월30일까지 진행한다.요마트에서 이마트슈퍼 상품을 처음 구매하는 고객에게는 총 2만3000원 상당의 쿠폰팩이 제공된다. 주문 금액 구간 별 할인 쿠폰이 발급되어 1회 주문 시 최대 8000원 할인 혜택을 받을 수 있다.이벤트 기간 동안 이마트슈퍼 인기 상품을 최대 50% 할인된 가격에 구매할 수 있으며, 5만원 이상 2회 구매 시 1만원 할인 쿠폰이 추가 지급돼 장보기 비용을 한층 더 절약할 수 있다.▲ ⓒ신세계까사◇신세계까사, 테이블웨어 ‘화담’ 출시㈜신세계까사의 까사미아가 가을 정취를 담은 도자기 테이블웨어 ‘화담 시리즈’를 선보인다.화담 시리즈는 만개한 가을꽃을 연상케 하는 유려한 곡선과 한국 전통의 미감을 살린 단아한 디자인이 특징이다.구성은 공기 · 대접 · 면기 · 찬기 · 멀티볼 등 총 23종으로, 소박한 밥상부터 손님맞이 코스요리, 명절 상차림까지 폭넓게 활용할 수 있다.▲ ⓒBGF리테일◇BGF리테일, 독도사랑 원정대 통해 독도 후원 행사 펼쳐CU를 운영하는 BGF리테일이 임직원과 가맹점주들로 구성된 ‘CU 독도사랑 원정대’가 직접 독도를 방문해 ‘2025 독도 사랑 후원 행사’를 가졌다.CU는 지난 2012년부터 독도 수호에 대한 국민적 관심과 의지를 높이기 위해 해마다 독도 후원 활동을 꾸준히 이어나가고 있다. 코로나19로 잠시 독도 방문을 중단했던 기간을 제외하면, 13년째 직접 독도를 방문해 나라사랑을 실천하고 있다.울릉도를 거쳐 독도에 입도한 20여 명의 CU 독도사랑 원정대는 독도 수호 활동을 지원하기 위해 독도사랑운동본부에 후원금을 전달했다. 후원금은 독도의 역사를 바로 알리기 위한 국내외 홍보 사업과 독도 지배의 영향력 강화를 위해 쓰이게 된다.▲ ⓒG마켓◇G마켓, ‘알펜시아 스키 시즌패스’ 얼리버드 특가G마켓이 오는 21일까지 ‘알펜시아 25/26 스키 시즌패스’를 얼리버드 단독 특가에 선 판매한다. 한정수량으로 준비해 17일부터 판매 개시한다.알펜시아 스키 시즌패스는 강원도 대관령에 위치한 알펜시아 리조트에서 25/26 시즌에 사용할 수 있는 회원권이다.이번 ‘알펜시아 25/26 스키 시즌패스’는 총 11개로 구성한다. 주중 시즌권, 전일 시즌권, 시즌권+락커, 패밀리권, 락커 이용권 등으로, 스키어들의 필요에 따라 선택해 구매하면 된다. G마켓은 전 상품 모두 7% 할인가격에 판매한다.▲ ⓒNS홈쇼핑◇NS홈쇼핑, NS푸드페스타 ‘하림 맥시칸 팝업스토어’ 익산 상륙NS홈쇼핑과 익산시가 주최하는 국내 대표 식품문화축제 ‘NS푸드페스타 2025 in 익산’ 현장에서 하림의 냉동치킨 간편식 브랜드 ‘맥시칸’의 팝업스토어가 열린다.이번 팝업 행사는 지난 5월 성수동에서 진행돼 큰 화제를 모았던 ‘장하다 하림 맥시칸’ 팝업스토어의 성과를 잇는 자리로, 익산 시민과 방문객들에게 새로운 즐거움을 선사할 예정이다.현장을 찾은 방문객들은 맥시칸의 대표 제품인 ‘크리스피 봉’, ‘1985 양념치킨 소스’, 그리고 현장에서만 맛볼 수 있는 ‘맥시칸 논알콜 맥주’로 구성된 치맥세트를 즐기고, 대형 포토존 등 다양한 체험 요소를 통해 색다른 경험을 할 수 있다.▲ ⓒ홈앤쇼핑◇홈앤쇼핑, 대학생 환경 서포터즈 ‘홈앤그리너’ 5기 식목활동 진행홈앤쇼핑이 후원하고 환경재단이 함께하는 대학생 환경 서포터즈 ‘홈앤그리너’ 5기가 지난 13일 마포구 노을공원에서 식목활동을 진행했다.‘홈앤그리너’는 홈앤쇼핑이 ESG 경영의 일환으로 후원하고 있는 대학생 대상 환경 서포터즈 프로그램으로, 현재 환경재단과 5기까지 운영되며 미래 세대의 환경 인식 제고와 실천을 이끌고 있다.이번 활동에는 24명의 서포터즈가 현장에 참여해, 각자 한 그루씩 직접 나무를 심는 활동을 펼쳤다. 약 1시간 30분에 걸쳐 24그루를 식재했으며, 전체 5기 인원(36명)을 기준으로 1인당 2그루, 총 70그루 식목 계약이 이뤄졌다.▲ ⓒ컬리◇컬리, 10월 '컬리뷰티페스타2025' 연다컬리가 오는 10월 30일부터 4일간 서울 동대문디자인플라자(DDP) 아트홀에서 ‘컬리뷰티페스타 2025’를 개최한다.이번 컬리뷰티페스타 2025의 슬로건은 ‘아름다움을 알아보는 순간(Where Beauty Meets Curation)’이다. 진정한 아름다움은 단순히 보여지는 것뿐 아니라 자신만의 취향과 자신감을 찾은 순간에 발현된다는 의미를 담았다.컬리의 큐레이션 역량은 엄선된 60개 참여 브랜드에서도 확인할 수 있다. 스킨 수티컬즈, 나스 등 오프라인 행사에 처음 참여하는 40개의 브랜드가 ‘컬리뷰티페스타’에서 최초의 경험을 선보인다. SK-II, 유세린 등 절반이 넘는 브랜드는 올해 신규로 참여해 지난 행사와는 또 다른 체험 기회를 제공한다.▲ ⓒ싸이닉◇11번가 뷰티 브랜드 ‘싸이닉’, 다이소 전용 남성 화장품 론칭11번가의 뷰티 브랜드 ‘싸이닉’(SCINIC)이 균일가 생활용품점 ‘다이소’ 전용 남성용 화장품 라인 ‘싸이닉 파워 옴므’를 출시했다.다양한 스킨케어 기능을 모두 담은 ‘올인원 플루이드’ 3종을 비롯해 클렌징폼, 선크림, 립밤까지 총 6종으로 구성됐으며, 전국 800여 개의 다이소 오프라인 매장과 온라인몰에서 판매한다. 가격은 3000원 또는 5000원 균일가다.초저가 화장품 시장이 주목받으면서 지난해 12월 편의점 GS25에서 3,000원짜리 소용량 선크림과 부스터세럼을 판매하기 시작한 11번가 ‘싸이닉’은 다이소를 통해 새로운 남성 화장품 라인을 선보이며 적극적으로 가성비 뷰티 시장을 공략하게 됐다.▲ ⓒ쿠팡◇쿠팡, 추석 맞이 초대형 특가전쿠팡이 민족 대명절 한가위를 맞아 전 카테고리 상품을 아우르는 대규모 할인 기획전 ‘추석 페스타’를 개최한다. 이번 행사는 오는 10월 6일까지 진행되며, 최대 50% 할인 혜택과 함께 풍성한 쇼핑 기회를 제공한다.이번 기획전에서는 추석 선물세트와 명절 음식은 물론, 가전·디지털부터 제수용품, 한복, 숙박상품, 연휴 나들이 용품까지 총 3만여 개 상품을 최대 반값 할인가에 선보인다. 주요 카테고리는 로켓프레시(신선식품), 가공식품, 생활용품, 로켓직구, 홈인테리어, 패션·뷰티, 주방용품 등으로 구성됐다.고객 쇼핑 편의를 높이기 위해 ▲메인 특가 ▲선물관 ▲장보기관 ▲연휴 즐기기 ▲브랜드 데이 등 5가지 테마관을 마련했으며, 올해는 ‘추석 트렌드 및 신상템 특가’ 코너도 새롭게 선보인다. 행사 기간 동안 매주 목요일에는 레저·테마파크 이용권 선착순 100원 특가 이벤트도 진행된다.▲ ⓒ아모레퍼시픽◇ 메디안, 리뉴얼 BI 공개 … 신제품 고불소 치약 출시아모레퍼시픽 덴탈 전문 브랜드 메디안이 새로운 브랜드 BI(Brand Identity)와 함께 신제품 ‘1450 고불소 치약’을 선보인다.고불소 트렌드에 맞춰 새롭게 선보이는 ‘메디안 1450 고불소 치약’은 충치 예방에 가장 효과적인 1450ppm의 고불소 함량으로 충치균을 99.9% 억제한다. ‘고불소 2X 코팅’ 기술이 거칠어진 치아 표면과 손상 치아를 더욱 하얗고 빛나게 유지해주고, ‘고불소 딥클린’ 효과로 사용 후 잔여감 없는 상쾌함을 선사한다.메디안은 브랜드 BI 리뉴얼을 통해 글로벌 고객과의 소통에도 주력한다. 향후 치석케어 치약과 고불소 치약을 중심으로 글로벌 시장에서의 성장세를 이어나갈 계획이다.▲ ⓒ유니클로◇ 유니클로, 2025 FW Uniqlo U 컬렉션 출시유니클로가 오는 26일 ‘2025 FW Uniqlo U 컬렉션’을 출시한다. Uniqlo U는 유니클로 공동 아티스틱 디렉터인 크리스토퍼 르메르(Christophe Lemaire)와 사라 린 트란(Sarah-Linh Tran)이 파리 R&D 센터 팀과 함께 선보이는 컬렉션이다.이번 시즌에는 북해(North Sea)의 푸른 심해에서 받은 영감을 통해 북유럽 바다를 둘러싼 위대한 자연 환경과 그곳에서 느껴지는 정적, 고요함 그리고 평온함을 표현했다.‘퓨처 레이어(Future Layers)’를 테마로 한 이번 컬렉션은 메리노 울 블렌드, 크리스피한 감촉의 나일론, 퍼프테크(PUFFTECH) 등의 대조적인 소재들을 조화롭게 레이어링한 스타일이 특징이다.",
    "신문사": "기타",
    "길이": 8476
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/17/2025",
    "제목": "서울장수, '스마트오더'로 막걸리 구매 더 편리해진다",
    "링크": "https://www.insight.co.kr/news/520458",
    "내용": "입력 2025.09.17. 11:22최종수정일 2025.09.17. 11:22전통주의 디지털 혁신, 서울장수 막걸리 스마트오더 플랫폼 입점서울탁주제조협회 산하 서울장수주식회사가 자사의 막걸리 제품을 스마트오더 기반 유통 플랫폼에 입점시키며 소비자들의 접근성을 크게 향상시켰습니다.이번 전략적 움직임은 전통적으로 오프라인 중심이었던 막걸리 소비 패턴을 온라인 영역으로 확장하는 의미 있는 변화입니다.특히 추석 명절을 앞두고 증가하는 온라인 구매 수요에 효과적으로 대응하기 위한 시의적절한 결정이라고 할 수 있습니다.사진 제공 = 서울장수스마트오더 서비스는 소비자들에게 온라인으로 주문한 후 지정한 매장에서 즉시 수령하거나 원하는 날짜에 맞춘 예약 배송 등 다양한 수령 방식을 제공합니다.이러한 서비스는기존 유통망의 한계를 보완하고 디지털 채널의 강점을 극대화하여 소비자들에게 더욱 편리한 구매 경험을 선사합니다.서울장수가 입점한 주요 플랫폼으로는 GS25의 '우리동네GS' 앱 내 '와인25플러스', 이마트24 앱, 그리고 카카오톡 선물하기 등이 있습니다.소비자들은 이러한 플랫폼을 통해 월매 1L, 월매 350ml 캔, 장홍삼 장수막걸리, 달밤장수, 허니버터아몬드주, 얼그레이주 등 다양한 서울장수의 제품 라인업을 손쉽게 접할 수 있게 되었습니다.온라인 주류 유통의 새로운 가능성서울장수는 이번 스마트오더 플랫폼 입점을 통해 막걸리의 본연의 맛과 품질, 디자인은 그대로 유지하면서도 구매 채널을 디지털 중심으로 확장하여 현대적인 소비 트렌드에 적극 대응하고 있습니다.특히 주목할 만한 점은 GS리테일의 '와인25플러스' 플랫폼의 성장세입니다.지난 2020년 론칭 이후 빠르게 성장한 이 플랫폼은 최근 1년간 주문 건수와 매출이 각각 87.4%, 99.4% 증가했으며, 재구매율 또한 40% 이상 늘어나 전통주를 포함한 온라인 주류 유통 채널로서의 잠재력을 확실히 보여주고 있습니다.와인25플러스에서는 세트나 박스 형태로 구매할 경우 개별 제품 대비 평균 20% 할인된 가격으로 제공되어, 전통주를 처음 접하는 소비자부터 마니아층까지 다양한 소비자들의 니즈를 충족시킬 것으로 기대됩니다.서울장수 관계자는 \"스마트오더 플랫폼 입점은 전통주의 디지털 전환과 접근성 개선을 동시에 실현하는 전략\"이라며 \"앞으로도 소비자 라이프스타일에 맞춘 유통 다각화를 통해, 전통주를 더욱 새롭고 친근하게 제안해 나갈 것\"이라고 밝혔습니다.한편, 서울장수는 지난 8월 달콤한 찐밤을 담아 만든 밤주 '달밤장수'를 전국 주요 편의점에 입점시켰습니다.알코올 도수 5도의 부드러운 음용감과 달콤한 풍미를 자랑하는 '달밤장수'는 최근 젊은 세대가 선호하는 가볍고 맛있는 주류 트렌드를 반영한 제품으로, 이번 편의점 입점을 통해 소비자들이 일상 속에서 더욱 쉽게 전통주를 접할 수 있게 되었습니다.막걸리스마트오더서울장수전통주온라인유통함철민 기자",
    "신문사": "기타",
    "길이": 1407
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/17/2025",
    "제목": "[생활경제 이슈] 두끼, 라오스와 캄보디아 진출한다 外",
    "링크": "http://www.lawissue.co.kr/view.php?ud=202509171118162779204ead0791_12",
    "내용": "[생활경제 이슈] 두끼, 라오스와 캄보디아 진출한다 外기사입력:2025-09-17 11:20:00글씨 축소글씨 확대프린트페이스북트위터구글플러스[로이슈 편도욱 기자] 외식 프랜차이즈 두끼가 라오스 및 캄보디아 외식 시장에 본격 진출한다. 두끼는 라오스 현지 기업 코라오(KOLAO) 그룹과 마스터 프랜차이즈 계약을 체결하고 2026년 초까지 라오스 수도 비엔티안과 캄보디아 수도 프놈펜에 각각 두끼 1호점을 오픈할 계획이라고 밝혔다.코라오 그룹은 1997년 라오스 비엔티안에서 자동차 조립·판매업으로 시작해 현재 금융, 플랫폼, 건설, 유통, 레저 등으로 사업 영역을 확장한 라오스 최대 민간 기업이다. 이미 캄보디아와 미얀마에도 진출해 있어, 이번 계약을 통해 두끼의 영향력이 기존 진출국을 넘어 라오스, 캄보디아는 물론 미얀마까지 확대될 것으로 기대한다.이번 협업은 코트라(KOTRA) 라오스 비엔티안 무역관에서 운영하는 바이어 서칭 프로그램을 통해 성사됐다.두끼는 이번 파트너십을 기반으로 기존 진출국 외에 새로운 K-푸드 수요지 개척에 속도를 낼 계획이다.한편, 두끼는 이번 계약을 통해 베트남, 태국, 싱가포르, 호주 등 한국 포함 13개국에서 매장을 운영하게 되며, 글로벌 K-푸드 브랜드로서의 입지를 확대하고 있다.◆서울장수, 스마트오더 입점으로 유통 채널 확장서울탁주제조협회 산하 서울장수주식회사(이하 서울장수)가 자사 막걸리 제품을 스마트오더 기반 유통 플랫폼에 입점시키며 소비자 접근성을 한층 강화했다고 밝혔다. 이번 행보는 기존 오프라인 중심이었던 전통주 소비 방식을 온라인으로 확장하는 전략으로, 추석을 앞두고 증가하는 온라인 구매 수요에도 유연하게 대응하고자 하는 전략이다.‘스마트오더’ 서비스는 온라인으로 주문 후 지정한 매장에서 ▲즉시 수령 ▲원하는 날짜에 맞춘 예약 배송 등 다양한 수령 방식을 지원한다. 이를 통해 기존 유통망의 한계를 보완하고 디지털 채널의 강점을 극대화하며, 소비자는 더욱 편리한 구매 경험을 누릴 수 있다.서울장수가 입점한 주요 플랫폼은 GS25 ‘우리동네GS’ 앱 내 ‘와인25플러스’, 이마트24 앱, 카카오톡 선물하기 등이다. 입점 제품은 ▲월매 1L ▲월매 350ml 캔 ▲장홍삼 장수막걸리 ▲달밤장수 ▲허니버터아몬드주 ▲얼그레이주 등으로, 소비자는 온라인 주문을 통해 다양한 라인업을 손쉽게 만날 수 있다.서울장수는 이번 스마트오더 입점을 계기로 막걸리의 맛과 품질, 디자인은 그대로 유지하면서도 구매 채널을 디지털 중심으로 확장해 현대적 소비 방식에 적극적으로 대응하고 있다.특히 GS리테일의 ‘와인25플러스’는 2020년 론칭 이후 빠르게 성장하며 최근 1년간 주문 건수와 매출이 각각 87.4%, 99.4% 증가했다. 재구매율 또한 40% 이상 늘어나 전통주를 포함한 온라인 주류 유통 채널로서의 잠재력을 입증했다. 와인25플러스에서 세트·박스 구매 시 개별 제품 대비 평균 20% 할인된 가격으로 제공돼, 처음 전통주를 접하는 소비자부터 마니아층까지 폭넓은 수요를 충족시킨다는 계획이다.◆세르지오 타키니, 앰버서더 박지현과 함께 2025FW 시즌 첫 번째 캠페인 화보 공개라이프스타일 브랜드 세르지오 타키니(Sergio Tacchini)가 브랜드 앰버서더 박지현과 함께한 2025FW 시즌 첫 번째 캠페인 화보를 공개했다.이번 화보는 세르지오 타키니의 아이덴티티인 ‘프리미엄 클래식 액티브’ 무드를 현대적으로 해석하여, 2030 여성들에게 세련되면서도 활동적인 가을 라이프스타일 웨어를 제안한다. 공개된 화보 속 박지현은 FW시즌 핵심 아이템인 맨투맨, 니트, 폴로 티셔츠를 그녀만의 감각적인 스타일로 소화하며 일상과 액티브를 자유롭게 넘나드는 다채로운 룩을 선보였다.특히 이번 컬렉션은 테니스 헤리티지에서 영감을 받은 브라운과 네이비 컬러웨이가 중심이 되어 고급스럽고 클래식한 분위기와 액티브한 에너지를 동시에 담아냈다. FW시즌을 맞아 새롭게 제안되는 클래식하면서도 현대적인 감성의 니트웨어는 세르지오 타키니가 추구하는 ‘영 클래식’ 스타일을 완성시켰다.또한 세르지오 타키니는 이번 화보 공개에 앞서 지난 12일 한남동에 플래그십 스토어를 새롭게 오픈하며 소비자와의 접점을 확대해 나가고 있다. 한남 플래그십 스토어에서는 이번 FW시즌 신제품을 비롯해 브랜드의 정체성이 담긴 다양한 클래식 액티브 아이템들을 직접 경험할 수 있다.한편, 세르지오 타키니의 이번 캠페인 화보 속 박지현이 착용한 제품들은 공식 온라인 스토어와 전국 주요 매장과 한남 플래그십 스토어에서 만나볼 수 있다.편도욱 로이슈 기자 toy1000@hanmail.net<저작권자 © 로이슈, 무단 전재 및 재배포 금지>로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.메일:law@lawissue.co.kr / 전화번호:02-6925-0217글씨 축소글씨 확대프린트페이스북트위터구글플러스주요뉴스與, 법원 권성동 구속 결정에 \"당연지사... 尹과 함께 자숙·반성하라\"정치국민의힘, 與 압박에 대구서 장외투쟁 예고... '尹어게인' '극우'와는 거리...정치대법원, 게임머니 환전했다는 이유로 도박했다고 볼 수 없다는 원심 파기환...법조·사회국회, 대정부질문 사흘째... 재정 확장·부동산대책 등 경제 분야 공방정치권성동 ‘금품 수수’ 혐의로 구속... 특검 첫 현역의원 신병확보 수사 속도정치與, 제주 방문 현장 최고위·예산정책협의회… 4·3 평화공원 참배정치핫포커스김정문알로에 자회사 케이제이엠바이오, 치료제 없는 난청 관련 건기식 원료...현대약품, 전립선비대에 의한 배뇨장애 해결 ‘유린타민캡슐’ 선보여CJ제일제당, ‘고메치킨’ 신제품 2종 선보여KFC, 프리미엄 닭다리통살로 재탄생한 ‘블랙라벨더블다운맥스’ 선보여세븐일레븐, 2021 추석선물세트 판매 시작CU, 추석 선물로 기존 편의점에서 판매하지 않았던 상품들 대거 선보여투데이 이슈해병특검, 이종섭 첫 출석 조사... '호주도피' 의혹 조사 등정치취업포털 ‘인크루트’ 임금체불기업 명단 제공한다법조·사회인크루트 \"회의 시간 가장 많이 딴짓하는 직급은 ‘대리’\"법조·사회해병특검, 이종섭 '수사외압' 피의자 첫 조사 예고... 주중 소환될 듯법조·사회잡코리아, 인사담당자 AI 채용 관련 설문 결과 발표산업법원, '국회 패스트트랙 충돌' 1심 심리 마무리... 사건발생 6년 5개월만법조·사회투데이 판결 〉[서울고법 판결]'백현동 수사무마 금품수수' 혐의 임정혁 前고검장, 2심서 '무죄' 선고· [서울고법 판결]특수개조 폰으로 수강생 등 불법 촬영 일삼은 학원 직원 , 항소심에서 '실형' 선고· [서울중앙지법 판결]알몸 만지게 한 '압구정 박스녀' , 2심서 \"벌금에서 징역형\" 선고· [수원지법 판결]범행 자백해 석방 후 공범 재판서 위증한 70대, \"징역형 법정구속\" 선고· 대법원, 게임머니 환전했다는 이유로 도박했다고 볼 수 없다는 원심 파기환송베스트클릭 〉1전국 공항 자회사 노동자 투쟁 선포 기자회견2[스포츠 이슈] 황인수, 17일 UFC 등용문 DWCS 출전…상대는 '패디 맥코리'3울산 울주군 기업체에서 지게차에 깔린 노동자 사망4부산 기장군 한 신축공사현장서 사망사고5홈플러스사태해결 공대위, 홈플러스 15개 연내 폐점에 대한 점포 당사자 의견서 제출 및 기자회견주식시황 〉항목현재가전일대비코스피3,413.40▼36.22코스닥845.53▼6.31코스피200466.99▼5.86가상화폐 시세 〉빗썸업비트코인원암호화폐현재가기준대비비트코인161,675,000▲175,000비트코인캐시856,500▼1,000이더리움6,370,000▲24,000이더리움클래식28,950▲80리플4,262▼4퀀텀3,434▲6암호화폐현재가기준대비비트코인161,724,000▲139,000이더리움6,366,000▲21,000이더리움클래식28,950▲30메탈1,010▼5리스크510▲1리플4,262▼7에이다1,261▲2스팀1880암호화폐현재가기준대비비트코인161,630,000▲180,000비트코인캐시859,0000이더리움6,370,000▲20,000이더리움클래식29,000▲170리플4,262▼7퀀텀3,440▲1이오타270▲1오피니언 〉[기고]학대예방경찰관 차량을 통한, '관계성 범죄' 재발 우려 가정 방문으로...[건강칼럼]‘잘 자야 한다’는 압박, 오히려 불면증을 부른다?[기고]학교폭력 예방 힐링 음악회에 큰 박수를",
    "신문사": "기타",
    "길이": 4070
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/17/2025",
    "제목": "노랑풍선, 40~60대 여성 모임 특화 '단거리 여행 기획전' 진행",
    "링크": "https://www.slist.kr/news/articleView.html?idxno=678599",
    "내용": "노랑풍선은 40~60대 여성 고객층을 주요 타깃으로 한 여성 모임 특화 단거리 여행 통합 기획전을 진행한다고 16일 밝혔다.사진=노랑풍선9월 16일부터 2주간 진행되는 이번 기획전은 자사 데이터 기반 상품 선정을 통해 중·장년 여성 모임 고객이 편리하게 즐길 수 있는 최적화된 여행지를 제안하기 위해 마련됐다. 특히 카카오톡·네이버 밴드 등의 채팅방에서 친구들과 함께 여행을 계획하는 듯한 대화 형식의 감각적인 기획전 콘셉트를 적용해 고객 친밀도를 높인 것이 특징이다.이번 기획전은 △프리미엄 호텔 숙박과 자유 일정을 결합한 '국내 여행' △미식과 이색 체험을 즐길 수 있는 '일본 여행' △핵심 관광지와 특급호텔, 여유로운 일정이 돋보이는 '중화권 여행' △5성급 호텔과 함께 휴양, 관광, 마사지가 포함된 '동남아 여행' 등 총 4가지 카테고리로 구성돼 있어 중·장년 여성 고객이 원하는 스타일과 취향에 맞게 상품을 선택할 수 있다.우선 '국내 여행' 카테고리에서는 프리미엄 호텔인 '그랜드하얏트'에서의 숙박과 하루 자유 일정이 포함돼 있어 여유로운 여행을 즐길 수 있는 '제주도 3일' 상품을 추천한다.'일본 여행'에서는 전일정 특급 호텔 숙박과 대게 뷔페 및 주류를 무제한으로 즐길 수 있는 '북해도 4일'을 선보이고 있으며, '중화권 여행'에서는 핵심 관광지 방문과 반나절 자유시간, 에그타르트 제공 등 관광과 휴식을 동시에 누릴 수 있는 '홍콩&마카오 3/4일'을 준비했다.아울러 '동남아 여행'에서는 태국 전통마사지와 코끼리캠프+매카찬 온천을 체험할 수 있어 휴양과 힐링을 만끽할 수 있는 ‘치앙마이&치앙라이 5/6일’ 상품을 마련했다.노랑풍선은 오는 22일까지 진행되는 여행 특가 프로모션 '옐로팡딜'을 통해서도 고객들이 본 기획전 상품을 합리적인 가격에 만나볼 수 있도록 준비했다.기자의 다른기사보기저작권자 © 싱글리스트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 930
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/17/2025",
    "제목": "[라이센스 식음료 PICK ①] 하림·하리보·서울장수·페르노리카 코리아",
    "링크": "https://www.lcnews.co.kr/news/articleView.html?idxno=111416",
    "내용": "라이센스뉴스 = 최은경 기자 | 17일 하림이 한 입 사이즈의 ‘더미식 고기물만두’를 출시하며 간편식 육즙만두 라인업을 확장했고, 하리보가 워너브라더스 디스커버리 글로벌 컨슈머 프로덕트사(Warner Bros. Discovery Global Consumer Product, WBDGCP)와 협업해 해리포터 세계관에서 영감을 받은 한정판 제품을 선보인다. 서울장수는 자사 막걸리 제품을 스마트오더 기반 유통 플랫폼에 입점시키며 소비자 접근성을 강화했고, 페르노리카 코리아가 아이리쉬 위스키 브랜드 제임슨(JAMESON)이 지난 9월 12일, 1,200여 명 관객들의 뜨거운 열기 속에서 ‘제임슨 디스틸드 사운즈 스테이지(Jameson Distilled Sounds Stage, 이하 ‘제임슨 스테이지’)를 성황리에 마쳤다.◆하림, 한 입 사이즈로 즐기는 ‘더미식 고기물만두’ 출시하림, 한 입 사이즈로 즐기는 ‘더미식 고기물만두’ 출시 [사진=하림 제공]하림이 한 입 사이즈의 ‘더미식 고기물만두’를 출시하며 간편식 육즙만두 라인업을 확장했다. 하림은 냉동만두에 대한 꾸준한 소비자 수요를 반영해 만두 본연의 맛에 충실하면서도 한 입 사이즈로 간편하게 먹을 수 있는 이번 신제품을 출시하게 됐다. 기존에 판매 중인 교자, 손만두, 군만두에 이어 물만두까지 포함하면서, 총 13종 라인업을 통해 4세대 냉동 만두 시장을 선도해 나갈 예정이다.‘고기물만두’는 얼리지 않은 신선한 국내산 돼지고기를 아낌없이 사용해 고기의 깊은 맛과 풍부한 육즙을 그대로 담아낸 것이 특징이다. 또한 돼지고기와 어우러질 수 있도록 국내산 양파, 양배추, 부추, 대파, 마늘 등 5가지 채소를 잘게 다져 넣어 재료 간의 조화로운 맛과 풍성한 식감을 더했다.◆하리보, ‘해리포터 한정판 젤리 3종’ 출시하리보, ‘해리포터 한정판 젤리 3종’ 출시 [사진=하리보 제공]하리보가 워너브라더스 디스커버리 글로벌 컨슈머 프로덕트사(Warner Bros. Discovery Global Consumer Product, WBDGCP)와 협업해 해리포터 세계관에서 영감을 받은 한정판 제품을 선보인다. 이번 한정판의 패키지의 오른쪽 상단에는 해리포터의 팬이라면 누구나 단번에 알아볼 수 있는 상징적 요소 마법 주문 ‘알로호모라(Alohomora)’가 새겨져 있다.제품은 해리포터의 주요 인물인 해리, 헤르미온느, 론을 테마로 한 세 가지 버전으로 출시됐다. 각 패키지에는 해리와 그의 반려 올빼미 ‘헤드위그(Hedwig)’를 비롯해 헤르미온느의 고양이 ‘크룩섕스(Crookshanks)’, 론과 쥐 ‘스캐버스(Scabbers)’도 젤리로 구현됐다. 이 외에도 골든 스니치, 마법 물약병, 마법 모자, 번개, 9와 3/4 승강장 등 해리포터 세계관을 대표하는 오브제가 함께 구성돼 다양하게 즐길 수 있다.◆서울장수, 스마트오더 입점으로 유통 채널 확장서울장수 제품 [사진=서울장수 제공]서울장수가 자사 막걸리 제품을 스마트오더 기반 유통 플랫폼에 입점시키며 소비자 접근성을 강화했다. 이번 행보는 기존 오프라인 중심이었던 전통주 소비 방식을 온라인으로 확장하는 전략으로, 추석을 앞두고 증가하는 온라인 구매 수요에도 유연하게 대응하고자 하는 전략이다.‘스마트오더’ 서비스는 온라인으로 주문 후 지정한 매장에서 ▲즉시 수령 ▲원하는 날짜에 맞춘 예약 배송 등 다양한 수령 방식을 지원한다. 이를 통해 기존 유통망의 한계를 보완하고 디지털 채널의 강점을 극대화하며, 소비자는 더욱 편리한 구매 경험을 누릴 수 있다. 서울장수가 입점한 주요 플랫폼은 GS25 ‘우리동네GS’ 앱 내 ‘와인25플러스’, 이마트24 앱, 카카오톡 선물하기 등이다. 입점 제품은 ▲월매 1L ▲월매 350ml 캔 ▲장홍삼 장수막걸리 ▲달밤장수 ▲허니버터아몬드주 ▲얼그레이주 등으로, 소비자는 온라인 주문을 통해 다양한 라인업을 손쉽게 만날 수 있다.◆페르노리카, ‘제임슨 디스틸드 사운즈 스테이지’ 성료페르노리카, ‘제임슨 디스틸드 사운즈 스테이지’ 성료 [사진=페르노리카 제공]페르노리카 코리아는 아이리쉬 위스키 브랜드 제임슨(JAMESON)이 지난 9월 12일, 1,200여 명 관객들의 뜨거운 열기 속에서 ‘제임슨 디스틸드 사운즈 스테이지(Jameson Distilled Sounds Stage, 이하 ‘제임슨 스테이지’)를 성황리에 마쳤다.이번 행사는 위스키 브랜드로선 국내에서 처음으로 시도한 브랜드 단독 주최 페스티벌로, 제임슨이 성공적인 첫 발걸음을 내디뎠다는 평가를 받고 있다. 티켓은 오픈 직후 빠르게 판매되며 일찍부터 뜨거운 관심을 모았고, 행사 당일 현장에는 세빛섬을 가득 메운 관객들로 제임슨과 음악을 사랑하는 팬들의 열기를 다시금 느낄 수 있었다. 뿐만 아니라 이번 페스티벌은 위스키·음악·푸드·라이프스타일을 아우르는 복합 문화 콘텐츠로 구성, 현장을 찾은 관객들에게 풍성한 볼거리를 제공했다.본 기사는 영어, 일본어, 중국어로 볼 수 있습니다.번역을 원한다면 해당 국가 국기 이모티콘을 클릭하시기 바랍니다.This news is available in English, Japanese, Chinese and Korean.For translation please click on the national flag emoticon.SNS 기사보내기다른 공유 찾기페이스북(으)로 기사보내기네이버블로그(으)로 기사보내기네이버포스트(으)로 기사보내기트위터(으)로 기사보내기이 기사를 공유합니다페이스북(으)로 기사보내기네이버블로그(으)로 기사보내기네이버포스트(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기닫기최은경 기자nero1127@lcnews.co.kr다른기사 보기저작권자 © 라이센스뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2805
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/17/2025",
    "제목": "“톡 와서 보니 친구인줄”…팬덤 키우는 패션업계 [언박싱]",
    "링크": "https://n.news.naver.com/mnews/article/016/0002530372?sid=101",
    "내용": "SNS 플랫폼 통해 소통 강화LF ‘나인투식스 매거진’ 소통 사례 [LF 제공][헤럴드경제=전새날 기자] 패션업계가 브랜드 팬덤을 확보하는 전략으로 소통의 폭을 넓히고 있다. 즉각적인 정보 전달을 넘어 유대감을 형성해 충성 고객으로 만드려는 행보로 풀이된다.과거 공식 고객센터나 Q&A 게시판을 통한 응대가 주를 이뤘다면, 최근에는 SNS(사회관계망서비스) 플랫폼을 통해 소통을 강화하는 추세다. 일부 디자이너 브랜드는 디렉터가 직접 인스타그램 라이브에 등장해 컬렉션을 프리 오픈해 고객 반응을 실시간으로 확인하기도 한다.고객은 카카오톡이나 인스타그램 다이렉트 메시지(DM), 댓글을 통해 상품에 대한 궁금증을 남긴다. 브랜드는 답변을 넘어 친구처럼 스타일링 팁까지 제안한다. 친구와 대화하듯 질문을 주고받는 방식이 눈길을 끈다.업계는 이러한 변화가 단순한 홍보 전략을 넘어, MZ세대 고객을 확보하는 경쟁수단으로 보고 있다. 물건을 구매하는 차원을 넘어, 브랜드와 관계를 맺는 것이 핵심이다. 패션 기업들이 SNS를 활용해 친근한 브랜드 이미지를 구축하려는 이유다.LF가 가장 적극적이다. 인스타그램 패션 매거진 계정 ‘나인투식스 매거진’을 통해 팔로워들과 DM 소통을 이어가고 있다. ‘무엇이든 물어보세요’ 스토리를 열고 ‘봄/여름 옷 입을 때 가장 고민되는 점은?’, ‘살지 말지 보내주시면 정해드립니다’ 같은 Q&A를 진행한다. 소비자들이 DM으로 패션 고민을 전하면 브랜드가 직접 답을 달아주기도 한다. 그 결과, 팔로워 수는 계정 개설 1년 만에 5만명 이상으로 급증했다.유튜브 채널 ‘LF랑놀자’는 댓글창을 적극적으로 활용 중이다. 콘텐츠 노출에서 나아가 질문에 답을 하거나 패션 정보를 공유하면서 친밀도를 높인다. 댓글을 통한 소통은 다음 콘텐츠 기획으로 연결된다.남성복 브랜드 TNGT 역시 카카오톡 공식 고객센터를 통한 팬덤 형성에 집중하고 있다. 브랜드 담당자는 스타일링 팁이나 작년 버전의 반응 등 세심하게 답한다. 충성 고객이 늘며 TNGT 카카오톡 채널의 ‘친구 추가 3년 이상 고객’ 비중은 65%에 달했다. 올해 9월 기준 친구 수는 전년 대비 15% 증가했다. 메시지 노출 수도 50% 늘었다.삼성물산 패션부문 유튜브 채널 ‘알꽁티비’ 콘텐츠 [유튜브 갈무리]삼성물산 패션부문은 유튜브 채널 ‘알꽁티비’를 운영하며 소통을 이어가고 있다. 구독자 수는 10만명을 돌파하며 꾸준히 성장세다. 특히 임직원의 출근룩을 소개하는 영상 콘텐츠가 인기다. 최근에는 ‘스프로그’ 블로그를 개설하는 등 소통 채널을 확대했다.이외에도 8초 TV, 세사페 TV 등 구독자 10만명 이상 규모의 유튜브 채널을 운영하고 있다. 이들 채널은 브랜드 정보뿐 아니라, 패션업계 전반의 스타일링 팁이나 라이프스타일 콘텐츠를 제공한다.패션 플랫폼 무신사 역시 PB(자체 브랜드) 팬덤 확보에 주력 중이다. 무신사 스탠다드는 별도 SNS 계정을 운영하며 적극적으로 교류하고 있다. 단순 홍보를 넘어 팔로워들이 참여하는 ‘공지방’을 운영하고, 매거진 형식의 인스타그램 콘텐츠를 발행한다. 현재 팔로워 수는 8만명에 달한다.LF 관계자는 “브랜드의 소통 창구가 DM·댓글·카톡으로 다채로워지고, 언어 역시 일상적인 대화체로 바뀌는 순간 고객과 거리가 가까워진다”며 “브랜드와 대화한다는 색다른 경험을 통해 브랜드 팬덤에 자발적으로 참여하게 된다”고 설명했다.",
    "신문사": "기타",
    "길이": 1652
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/17/2025",
    "제목": "LG전자, 美 대형 건설사에 고효율·AI 가전 독점 공급",
    "링크": "https://n.news.naver.com/mnews/article/079/0004067025?sid=101",
    "내용": "2029년까지 센추리 커뮤니티스 모든 신규 건설 주택에 가전 독점 공급 계약 체결주택 내부 인테리어 연출 이미지. LG전자 제공LG전자는 최근 미국의 대형 '빌더(Builder, 건축업체)'인 '센추리 커뮤니티스(Century Communities Inc.)'와 생활가전 독점 공급 계약을 체결했다고 17일 밝혔다.이번 계약으로 LG전자는 오는 2029년까지 '센추리 커뮤니티스'가 미국에 짓는 수 만 채의 신규 주택 전부에 냉장고, 세탁기, 건조기, 식기세척기, 오븐 등 고효율·AI 가전을 공급하게 된다.LG전자의 빌더 전담 영업 및 서비스 조직 'LG 프로 빌더(LG Pro Builder)'가 주축이 되어, 고객 라이프스타일과 주택 구조, 지형 및 기후 등을 종합적으로 고려해 맞춤형으로 가전을 제안 및 공급한다.'센추리 커뮤니티스'는 미국 전역에 다양한 고객층을 위한 주택과 상업용 건물을 공급하는 대형 빌더로 미국 내 상위 10대 빌더 중 하나로 꼽힌다. 빌더는 사업을 영위하는 지역 범위와 매출 규모 등에 따라 대형(National)·중형(Regional)·소형(Local)으로 구분된다.이번 계약은 지난해 미국 2위 빌더 '레나(Lennar)'에 이은 두 번째 대형 빌더와의 파트너십 성과다.LG전자는 B2B(기업간거래) 생활가전 사업이 현지 시장에서 빠르게 입지를 넓히고 있다는 점에서 의미를 더한다고 자평했다.LG전자 북미지역대표 정규황 부사장은 \"LG 가전의 뛰어난 성능과 품질, 브랜드 신뢰도를 다시 한번 입증 받은 의미 있는 성과\"라며 \"앞으로 미국 B2B 생활가전 시장 내 입지를 더욱 공고히 할 것\"이라고 말했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 933
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/17/2025",
    "제목": "송미령 농식품부 장관 &quot;농산물 추가 개방 절대 없다&quot;",
    "링크": "https://n.news.naver.com/mnews/article/079/0004067022?sid=100",
    "내용": "李 유임 제안, 놀랐지만 거절할 틈도 없었다추석 제사상 물가 안정적…대대적 할인계획도10월부터는 쌀값 정점 지나 안정선 찾을 것온라인 도매시장으로 전환 필요…구조 효율화■ 방송 : CBS 라디오 <김현정의 뉴스쇼> FM 98.1 (07:10~09:00)■ 진행 : 김현정 앵커■ 대담 : 송미령(농림축산식품부 장관)◇ 김현정> 지금부터 할 이야기는요. 추석 물가 얘기를 좀 해보려고 합니다. 전 정부에서 임명돼서 이번 이재명 정부에서도 유임된 유일한 장관이죠. 송미령 농림축산식품부장관을 모시고 장관을 모시고 소감도 좀 들어보고요. 또 유난히 긴 연휴가 될 이번 추석을 앞두고 민생 안정 대책을 발표했는데 그 내용들은 어떤 것들이 들어 있는지 직접 듣겠습니다. 송미령 장관님, 어서 오십시오.◆ 송미령> 안녕하세요.◇ 김현정> 송 장관님, 제가 앞에서도 소개했습니다만 전 정부에서도 일하시고 이 정부에 유임된 유일한 장관이라는 꼬리표가 늘.◆ 송미령> 예, 부담스러운 꼬리표입니다.◇ 김현정> 그렇죠.◆ 송미령> 예.◇ 김현정> 이제 와서 드리는 질문이지만 당시 그 제안을 이제 새 정부로부터 받고 깜짝 놀라셨을까요? 아니면 조금 예상을 하셨을까요?◆ 송미령> 놀랐습니다.◇ 김현정> 처음에는 좀 거절하셨어요?◆ 송미령> 그럴 틈 없었고요.◇ 김현정> 어떻게 보면은 두 정부에서 장관으로 일을 한 분으로서 좀 차이점 같은 것도 느껴지세요? 스타일이라든지 각 정부에, 어떻습니까?◆ 송미령> 그런 차이보다는 저는 뭐 하여튼 현재가 중요하다고 생각을 하고요. 지금 굉장히 국가적으로도 어려운 시기를 우리가 지나고 있기 때문에 지금 얼마 전에 우리 정부가 100일을 지났다 이렇게 이야기했는데요. 사실은 100일 동안 굉장히 많은 일이 있었습니다.◇ 김현정> 맞습니다.◆ 송미령> 예, 그래서 정말 저로서는 더더욱 막중한 책임감을 가지고 그 하루하루 최선을 다하고 있습니다.◇ 김현정> 고물가 시대예요, 고물가 시대. 농수산물 가격도 만만치 않게 오르는데 특히 추석 명절, 긴 추석 명절이 다가오면서 걱정이 큽니다. 우선 현황을 좀 알고 싶은데 과일이나 채소값 이거는 수확량이 어느 정도인가 하고도 직결되잖아요.◆ 송미령> 그렇죠, 지금 현재 생육하고 관련이 깊습니다.◇ 김현정> 그렇죠. 올해는 어때요? 작황이 어때요?◆ 송미령> 일단 농산물 중에서 그 채소하고 과일류는 굉장히 지금 생육이 좋은 상태입니다.◇ 김현정> 올여름에 무지하게 더웠는데 괜찮습니까?◆ 송미령> 그럼에도 불구하고 우리 농가들이 열심히 생육 관리해 주셨고요. 그래서 지금 생육이 굉장히 좋은 편이고 저희들이 매일매일 70여 개 품목의 도매가격 등을 확인하는데 전년과 비교해서 그리고 평년과 비교해서 모든 농산물 가격이 안정적인 상태입니다.◇ 김현정> 다행이네요. 그럼 명절 되면은 늘 배값이 갑자기 쑥 오르고 사과값 오르고 거기다가 생산량까지 떨어지는 해에는 더 오르고 하는데 이번 추석에는 안 그래요?◆ 송미령> 대단히 안정적이다. 그래서 저희가 더군다나 명절 맞이해서 물량도 평시 대비해서 1. 6배, 역대 최고 수준이거든요. 공급을 할 것이고요. 그 또 소비자들을 위해서 할인 지원도 또 대대적으로 할 것입니다. 그래서 이번 추석은 그야말로 풍성한 추석을 보내실 수 있을 것이라고 전망합니다.◇ 김현정> 할인 지원한다는 건 어디 가서 사면 할인이 되는 겁니까?◆ 송미령> 전통시장도 지금 가능하고요. 전통시장 1390여 개 있습니다. 근데 저희들이 농축산물을 주로 파는 전통시장을 지역별로 좀 그 선택을 했고요. 그래서 한 200여 개 전통시장에서 할인을 합니다. 그리고 대형마트는 거의 다 자체 할인과 겹쳐서 할인을 하고요.◇ 김현정> 알겠습니다. 그런가 하면은 15개 성수품을 지정하셨더라고요.◆ 송미령> 맞습니다.◇ 김현정> 이번 주부터 추석 때까지 평상시보다 1. 6배 확대 공급하겠다.◆ 송미령> 그렇습니다.◇ 김현정> 15개 성수품이 뭔가 봤더니 사과, 배, 단감, 계란, 배추, 무, 양파, 마늘, 감자, 애호박, 소고기, 돼지고기, 닭고기, 밤, 대추.◆ 송미령> 정확합니다.◇ 김현정> 제가 일부러 다 소개했어요.◆ 송미령> 감사합니다.◇ 김현정> 특이한 건 원래 15개 성수품 중에 잣이 빠지고 애호박이 들어갔네요?◆ 송미령> 맞습니다. 보니까 애호박 수요가 굉장히 많으시더라고요. 전도 부치시고 아마 나물도 하고 이러시니까 애호박을 많이 쓰시는 것 같아서 이번에 애호박을 추가를 했습니다.◇ 김현정> 그래서 이것들은 공급량을 확대하겠다.◆ 송미령> 예.◇ 김현정> 그 외에 추석 민생 안정 대책 또 어떤 것들을 마련하셨을까요?◆ 송미령> 할인 지원, 아까 말씀드린 대로 양을 늘리고 할인 지원을 해서 소비자들을 좀 풍성한 추석을 맞이할 수 있도록 그렇게 하고요. 그다음에 무엇보다도 또 연휴가 이번에는 길어요. 그러니까 좀 즐거운 추석이 됐으면 좋겠다. 그래서 저희가 체험 휴양마을도 있고 저희 소속의 이제 산림청에서 운영하는 그 휴양림, 자연 휴양림 이런 데도 있고 그다음에 또 농업박물관도 있습니다. 그다음에 경마공원 이런 곳들을 개방을 하고 그 프로그램들을 만들어서 좀 즐기실 수 있도록 그렇게도 좀 하고요.◇ 김현정> 근데 산림청에서 하는 휴양림 예약하는 건 하늘의 별 따기 아니에요?◆ 송미령> 그래도 숙박은 그러실 수 있는데 하루 이렇게 들려보고 또 이러실 수 있는 건 또 이렇게 연휴 기간에 또 즐기실 수 있습니다.◇ 김현정> 무료예요?◆ 송미령> 예, 행사도 이번에 하고.◇ 김현정> 입장료.◆ 송미령> 입장료도 이번에는 무료로 하려고 그렇게 생각하고 있습니다.◇ 김현정> 알겠습니다. 그런 것들을 이제 추석 대책으로 마련하셨고 그나저나 쌀값 얘기를 좀 해 봐야겠습니다, 장관님.◆ 송미령> 예.◇ 김현정> 사실은 쌀이 남아 돈다, 남아 돈다. 남아서 걱정이라는 얘기를 꽤 오래 들어온 것 같은데 왜 갑자기 이렇게 쌀값이 뛴 거죠? 9월 5일 통계청 발표를 보니까 산지 쌀값 기준으로 20kg당 5만 5810원, 80kg 한 가마당은 22만 원, 4년 만에 최고치입니다. 소비자가 기준으로는 20kg이 6만 2000원대까지 올랐는데 이게 작년 이맘때와 비교하면 23% 오른 거고 평년과 비교해도 19% 가까이 오른 가격. 왜 이렇게 오른 거죠?◆ 송미령> 잘 아시는 것처럼 우리 쌀은 소비보다 생산이 많아서 구조적으로 공급 과잉이다 이런 말을 늘 해왔고요. 그래서 정부 양곡 창고에 쌀이 많다. 이렇게들 다 알고 계십니다. 근데 작년에는 굉장히 수확기 무렵, 수학기라는 게 저희가 한 10월부터 12월까지를 수확기라고 이야기를 하는데요. 이 수확기 때 쌀 가격이 굉장히 좋지 않았어요. 생산하고 소비를 딱 맞추어서 남는 양만을 정부가 사게 되면은 그 산지에 쌀값이 폭락을 할 우려가 있거든요. 그래서 저희가 좀 작년에 계산을 해보니까 한 5만 6000톤 정도가 초과 생산이 됐는데 저희가 25만 톤을 정부에서 매입을 했습니다. 그러다 보니까 시중에 쌀이 부족한 데다가 올해 8월 정도 되면은 조생종 쌀이 수확이 돼야 되거든요.◇ 김현정> 햅쌀.◆ 송미령> 햅살이, 그렇죠. 그런데 이 조생종 쌀이 수확이 될 때 8월에 비가 많았어요. 그러니까 이 조생종 쌀 수확되는 게 조금 늦어졌습니다. 그러다 보니까 통상 7, 8, 9월에는 그 수확기를 앞두고 쌀값이 오르긴 하는데 그 오르는 폭이 좀 더 다른 해보다 좀 가팔랐습니다.◇ 김현정> 올해 비가 덜 오지 않았어요?◆ 송미령> 8월에는 굉장히 비가 많았습니다. 그때 수확을 해야 되는데.◇ 김현정> 예년 8월보다?◆ 송미령> 예, 그래서 그런 영향이 좀 있었고요. 하지만 저희들, 그런 말씀 많이 하시거든요. 아 쌀값 비싸니까 정부 양곡 창고에 쌀 많으니까 쌀 푸세요.◇ 김현정> 저도 지금 그 질문드리려고 했어요. 쌀값이 올라가면 창고에 있는 거 풀어서 조절하시면 될 텐데 왜 이거를 빨리빨리 못 하셨을까 궁금했어요.◆ 송미령> 그래서 저희가 고민을 하다가 쌀을 방출을 했습니다. 8월에 3만 톤 그리고 지금 9월에 2만 5000톤 다시 정부 쌀을 방출을 하는데 이 방출하는 방식의 문제를 좀 생각해 주시면 좋겠는데요. 수학기를 앞두고 있어서 생산자 입장에서는 이렇게 수확기에 쌀을 정부 양곡 창고에서 풀면 수확기 쌀값이 떨어져요. 또 이런 불만이 있어요.◇ 김현정> 이게 그냥 느낌으로는 떨어지면 바로 풀면 될 것 같고 아니면 떨어지기 직전에 풀고 뭐 이렇게 하면 될 것 같은데 이걸 딱딱 맞추기가 되게 쉽지 않나 보군요.◆ 송미령> 예, 그래서 생산자들 입장도 고려해서 저희가 대여 방식으로 쌀을 방출을 했습니다. 그러니까 빌려드리는 겁니다. 그래서 새 햅쌀이 나오면 그걸로 갚으세요. 이런 형태로. 그래서 생산자도 어느 정도 안심할 수 있고 소비자 가격도 안정시킬 수 있도록 저희가 지금 정부 양국 창고에서 쌀을 풀고 있다는 말씀을 드릴 수 있겠습니다.◇ 김현정> 그럼 이렇게 질문드릴게요, 장관님. 평년 수준으로 돌아간다 하면은 소비자가 기준으로 20kg당 한 4만 원대 이렇게 보면 되는 건가요?◆ 송미령> 그거는 좀 말씀드리기는 좀 곤란한데요. 통상 소비자들은 심리적 저항선으로 20kg가 6만 원이 좀 넘으면 부담스러워하신다 그래요. 그러니까 작년도 보면 아마 20킬로가 이 시기에 5만 2000~3000원 정도 했을 겁니다, 제 기억에. 그러니까 그 정도 가격인데요. 그것은 또 우리 생산자 입장에서 보면 너무 쌀값이 형편없이 낮은 겁니다. 그래서 왜 밥 한 공기에 200원, 300원 이런 이야기가 나오거든요. 근데 지금 6만 원이 넘어도 이걸 한 공기 가격으로 환산하면 이제 밥 한 공기에 300원 좀 넘은 것인데 생산자들은 이렇게 말씀을 하시거든요. 그래서 이 생산자와 소비자 사이에서 그래도 어려운 소비자들한테는 좀 우리가 쌀을 적정 간격에 공급을 해야 할 거고 생산자도 제값을 또 받으실 수 있어야 하기 때문에 그 중간에서 정부가 좀 수급 관리를 원활하게 하는 게 핵심이 아닌가 싶습니다.◇ 김현정> 평년 수준으로 돌아가는 걸 그러면 10월 정도로 잡고 계십니까?◆ 송미령> 10월 5일 자가 가장 쌀값이 보통은 피크입니다. 그러고 나서 점점 안정화되고 그러다가 이제 쌀이 떨어지는 단경기라고 저희가 말하는데 7월 8, 9에 다시 또 이렇게 슬슬 오르기 시작하고 이런 곡선을 보입니다.◇ 김현정> 알겠습니다. 쌀 얘기가 나왔으니 말인데 지난 7월에 한미 관세 협상.◆ 송미령> 예.◇ 김현정> 15% 타결을 발표하면서 한미 양측 간에 엇갈린 게 두 가지가 있었어요. 하나가 3500억 달러를 한국이 투자하는데 한국 측에서는 간접 투자라고 발표를 했고 미국 측에서는 그거 직접 투자다. 두 번째로 엇갈린 게 뭐였냐면 쌀, 소고기 개방 문제였는데 우리 담당하시던 분들은 와서 추가 개방 절대 없다. 이렇게 하셨고 그때 트럼프 대통령은 뭐라고 SNS에 썼냐면 쌀, 소고기 완전 개방하기로 했다, 한국이.◆ 송미령> 트럼프 대통령 SNS에는 쌀, 소고기라는 표현은 없었고 농산물의 완전 개방이라는 표현이 있었습니다. 그리고 아마 대변인이 질문을 받는 상황에서 쌀이라는 표현이 언급이 된 적이 있습니다.◇ 김현정> 그런데 그러고 넘어갔는데 최근에 3500억 달러 직접 투자냐, 간접 투자냐를 놓고선 지금 이견이 수면 위로 올라왔잖아요. 그래서 저는 걱정이 되는 게 그럼 이 쌀, 소고기, 농산물도 혹시 이것도 지금 트러블 생기는 거야? 미국에서 또 엉뚱한 주장하는 거야? 어떻습니까? 장관님.◆ 송미령> 지금 통상교섭 본부장님도 얼마 전에 다시 또 한 번 재차 인터뷰를 했던데요. 농산물에 있어서는 추가 개방은 없다.◇ 김현정> 그건 우리 주장은 늘 그래왔는데 미국에서 다른 소리 안 한답니까?◆ 송미령> 예, 지난번에도 실무 협상하는 단계에서도 구체적으로 농산물에 대해서는 언급이 아예 없었습니다. 그렇기 때문에 저희는 추가 개방은 없다고 발표를 할 수 있었던 거고요. 다만 트럼프 대통령이 본인의 SNS에 완전 개방, 농산물 완전 개방 이런 표현은 지금도 이미 한미 FTA로 농산물이 거의 완전한 개방 수준에 가깝기 때문에 그것을 정치인으로서 그렇게 표현한 것이다. 저희는 이렇게 생각하고 있습니다.◇ 김현정> 그러니까 쌀과 소고기 특히 소고기 같은 경우에는 우리나라에 굉장히 많이 수입하고 있죠. 그리고.◆ 송미령> 미국 입장에서 보면 전 세계에 미국 소고기 수입 1위국이, 1위 국가가 대한민국입니다.◇ 김현정> 대한민국이에요. 30개월 월령 이상도 풀어라가 요구하는 건데.◆ 송미령> 맞습니다.◇ 김현정> 그거는 지켜지는 건데 트럼프 입장에서는 그거를 좀 과장해서 얘기했다 이렇게 말씀하시는 거예요?◆ 송미령> 맞습니다.◇ 김현정> 일부 남아 있는 걸 그대로 한국이 가져가겠다고 한 걸 우리는 지키는 거라고 하고 미국은 다 풀었다고 얘기하는 것이다?◆ 송미령> 예. 그러니까 전혀 그 부분은 농산물에 대해서는 아예 실무 협상 단계에서는 구체적인 이야기가 전혀 없었다고 이해를 해 주시면 될 것 같습니다.◇ 김현정> 다행입니다.◆ 송미령> 정말 다행입니다.◇ 김현정> 실무 협상 과정에서 또 딴 소리가 나올까 봐 걱정했는데 그러면 농산물 부분에 있어서의 관세 협상은 그대로다.◆ 송미령> 추가 개방은 없다. 그리고 한미 FTA에서 이미 개방이 다 돼 있다. 이렇게 이야기할 수 있겠습니다.◇ 김현정> 쌀, 소고기 그대로 가는 거죠?◆ 송미령> 그렇습니다.◇ 김현정> 알겠습니다. 그 부분 좀 궁금했고요. 장바구니 물가 급등할 때마다 소매도 중요하지만 도매 시장.◆ 송미령> 맞아요.◇ 김현정> 도매 시장 제도 개선이 필요하다는 목소리가 높은데 이 부분에 대한 대책도 마련하고 계신다고요?◆ 송미령> 예, 지난주 국무회의에서도 그 말씀을 드린 바가 있습니다. 저희가 농산물의 유통 구조에 대해서 의혹을 가지시는 분들이 많기 때문에 유통 구조 전반을 개선을 해야 되겠다는 발표를 드렸고요. 첫 번째가 지금 말씀 주신 대로 도매 시장, 경매 중심으로 이루어지는 이 도매 시장 구조를 좀 바꾸자. 그래서 그 경매라는 게 시스템이 그렇거든요. 물건을 직접 싣고 와서 눈에 보이는 데서 경매를 하고 가격을 매기고 다시 산지로, 다시 소비지로 가져가는 구조지 않습니까? 이 과정에 유통 비용을 대단히 많이 유발한다. 그래서 이것을 온라인 방식으로 바꾸면 물건을 눈에 보이는 데 가져와서 경매를 하고 다시 가져가는 게 아니라 온라인상에서 그러니까 상물 분리인 거죠.◇ 김현정> 온라인으로 경매하는 거예요?◆ 송미령> 예, 거기서 사고 팔고 그냥 바로 산지에서 소비지로 가면 되니까요. 이 비용이 절감이 될 수 있다. 그래서 저희가 기존의 도매 시장과 경쟁할 수 있는 새로운 구조로 온라인 도매 시장을 만들자고 한 것이고요. 그다음에 근데 기존의 경매 시장도 도매 시장도 당분간은 상존할 것이다. 그럼 기존 도매 시장도 좀 효율화해야 되겠다. 이 효율화의 방법은 도매법인들이 있습니다. 이 도매법인들 간의 경쟁을 유발시키자는 겁니다. 그래서 영업이익에 따라서 공공성을 강화한다는 차원에서 기여도 하고 생산자한테 출하 비용도 좀 지원을 하고 이런 방식이어야 하고 평가를 엄격히 해서 퇴출도 시키고 새로운 주체를 진입도 시킬 수 있는 이런 경쟁 구조를 만들어야만 기존의 도매 시장이 효율화될 수 있지 않겠느냐는 말씀을 드렸습니다. 그래서 도매 시장을 구조 간의 경쟁을 할 수 있는 체계 그다음에 구조 내에 효율화 이렇게 방식으로 좀 바꾸자고 제안을 드렸습니다.◇ 김현정> 굉장히 현대화시키는 느낌이 들어서.◆ 송미령> 현대화시키는 거죠.◇ 김현정> 그게 팍 꽂히는데 다만 좀 걱정이 되는 건 농림축산업 종사자들 가운데 어르신들이 많으세요.◆ 송미령> 맞아요.◇ 김현정> 다른 산업에 비해서 고령자분들이 많은데 이분들이 그 온라인 도매 시장에 적응할 수 있나, 혹은 여기 젊은 사람들이 확 들어와서 막 온라인에서 장악하기 시작하면 어르신들은 뒤처지시는 거 아닌가.◆ 송미령> 소외되실 수 있고.◇ 김현정> 이거 어떻게 보세요?◆ 송미령> 맞습니다. 그래서 그 대목 때문에 산지에 농협이 하는 APC라는 게 있습니다. 저희가 이 APC를 지금은 한 30개 정도 있는데.◇ 김현정> 그게 뭐예요? APC가?◆ 송미령> APC가 우리 동네에 사과 생산하는 분들이 사과를 다 가져와서 여기서 선별도 하고 포장도 하고 해서 도매 시장으로 가는 이런 산지의 일종의 집하장 같은 이런 걸로 생각하시면 됩니다. 근데 이거를 굉장히 스마트하게 만듭니다. 그래서 그냥 지나가기만 해도 당도 얼마 측정이 되고 크기별로 선별도 되고 이렇게 스마트 APC를 지역별, 산지별로 만들면 우리 농가들은 스마트 APC에 물건을 가지고 가게 되면 거기에서 알아서 해주는 이런 방식으로 바꾸자 해서요. 저희가 이런 스마트 APC를 전국에 300개소 정도 만들려고 합니다. 그렇게 되면 산지에 어떤 농가들이라도 직접 APC에 가져가기만 하면 거기에서 알아서 해줄 수 있도록 그렇게 좀 해보면 어떨까 합니다.◇ 김현정> 알겠습니다. 농촌에 젊은이들이 많이 떠나고 있는데 사실은 이런 현대화된 작업, 현대화 시스템 이렇게 되면서 여기 뛰어들 만하다.◆ 송미령> 그럼요.◇ 김현정> 젊은이들이 모여드는 산업이 됐으면 좋겠어요.◆ 송미령> 예, 정말 중요한 말씀입니다. 제가 어제도 청년농들하고 간담회를 했었는데 우리 청년농들의 바람도 그런 것들이더라고요. 우리 농업이 정말 할 수 있는 그리고 하고 싶은 그런 산업이 돼야 우리 청년들이 많이 들어올 것이다. 근데 그중에 중요한 포인트가 이렇게 스마트화되는 것이라는 이야기를 들었습니다. 그래서 생산부터 그리고 유통하는 단계까지 스마트화하는 게 굉장히 중요한 과제인 것 같습니다.◇ 김현정> 좀 농업의 밝은 미래를 보는 느낌.◆ 송미령> 예.◇ 김현정> 마지막 질문은 이게 지금 들어왔는데 아까 미국이 지금까지는 딴소리 안 합니다. 확실합니다. 말씀하셨는데 혹여라도 앞으로 딴소리를 해도 쌀, 소고기 추가 개방은 없다. 맞습니까?◆ 송미령> 맞습니다.◇ 김현정> 이거 좀 확인을 드리고.◆ 송미령> 예.◇ 김현정> 지금까지 농림축산식품부 송미령 장관과 함께했습니다. 송 장관님, 고맙습니다.◆ 송미령> 감사합니다.※ 내용 인용 시 CBS <김현정의 뉴스쇼> 인터뷰 내용임을 밝혀주시기 바랍니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 9008
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/17/2025",
    "제목": "저당 드레싱·녹용·부스터 세럼… ‘실속’ 두둥실",
    "링크": "https://n.news.naver.com/mnews/article/021/0002737083?sid=101",
    "내용": "■ 식품사 가성비 선물세트대상의 청정원 조미복합 2호 선물세트. 대상 제공매년 등장하는 명절 선물 아이템인 ‘실속’과 ‘건강’은 올해 추석 선물에서도 핵심 키워드다. 이번에는 한층 더 다양해지고 풍부해진 상품으로 등장해 주목받고 있다.17일 관련업계에 따르면 대상 청정원은 식약처의 저(低)·무(無) 기준을 충족한 저당·저칼로리 선물세트를 새롭게 선보인다. △당 함량과 칼로리를 낮춘 ‘저당 홍초세트’ △요리용 및 시럽용으로 구분해 용도별로 폭넓게 활용할 수 있는 ‘알룰로스 세트’ △샐러드는 물론 각종 요리에 활용 가능한 ‘저당 드레싱 세트’가 있다. 모든 제품에는 대상의 자체 기술력으로 국내 생산한 대체당 ‘알룰로스’를 활용해 안심하고 먹을 수 있으며, 저당 홍초세트의 경우 간편하게 음용할 수 있는 전용 보틀도 함께 구성해 실용성을 높였다.동원F&B의 동원참치 선물세트. 동원F&B 제공동원F&B는 참치캔 1등 브랜드 ‘동원참치’만으로 구성한 선물세트의 물량을 30% 확대 운영한다. 한 캔(135g)에 성인 단백질 일일 권장량(55g)의 절반 수준인 25g의 단백질이 들어있는 고단백 ‘라이트 스탠다드’를 비롯해 부재료와 함께 다양한 맛을 구현한 가미참치(고추·야채참치 등), 참기름으로 맛을 내 밥에 바로 먹기 좋은 ‘동원맛참’ 등을 조합한 다양한 참치 선물세트를 선보인다. 또한 참치 부위 중 단 1%뿐인 뱃살만 담은 ‘참치뱃살 명작세트’와 ‘BTS 진 슈퍼참치 선물세트’도 이번 추석부터 정식 판매된다.hy의 녹용원보 등 추석 선물세트. hy 제공hy는 △신제품 △홍삼·녹용 △비타민·서플리먼트 △건강즙 등 4개 카테고리로 구성된 기획전을 통해 최대 40% 할인 판매한다. 가격대는 1만∼2만 원부터 프리미엄 선물세트까지 마련해 합리적인 소비자부터 고급 선물 수요층까지 충족시킬 수 있도록 했다. 특히 추석 신제품 △발휘 발효녹용원보 △발효녹용정 소리잔 세트 △브이푸드 관절엔 트리플 솔루션 등 3종은 구매 후기 작성 시 ‘브이푸드 월간영양’을 증정한다. 또한 9월 한 달간 프레딧 건강식품 50만 원 이상 구매 고객 대상 추첨을 통해 ‘광주요 자기세트’를 선물한다.아모레퍼시픽 에이피 뷰티의 세럼. 아모레퍼시픽 제공아모레퍼시픽은 고급 스킨케어 브랜드 ‘에이피 뷰티(AP BEAUTY)’의 M.D. 라인에서 세럼, 플럼핑 로션, 에멀션, 크림 등 신제품 4종을 출시하며 안티에이징 제품을 강화했다. M.D. 라인은 화장품으로는 구현이 어려웠던 피부 특수관리 성분과 기술을 융합해, 고강도 특수관리와의 시너지까지 발휘하는 안티에이징 라인이다. 대표 제품인 ‘리쥬브네이팅 부스터 샷 M.D. 세럼’은 주로 피부과 관리에서 가능했던 히알루론산, PDRN, 콜라겐 등 관리를 자사 최초로 화장품에 담아 피부에 즉각적인 물광 리프팅 효과를 선사한다.기업 간 거래(B2B) 서비스 플랫폼 위펀은 자사가 운영하는 기업 전용 선물 솔루션 ‘선물24’의 올해 추석 이용 기업 수가 전년 동기 대비 35% 증가했다고 밝혔다. ‘선물24’는 기업이 예산과 대상자만 설정하면 임직원이 해당 범위 내에서 원하는 상품을 직접 고를 수 있어 호응을 얻은 것으로 분석된다. 올해 추석에는 롯데백화점 ‘레피세리’ 라인 육류 등 4000여 개 프리미엄 상품을 마련했다. 1++ 한우·특상품 과일 등 전통 명절 선물부터 풀리오 마사지기·삼성 비스포크·모바일 상품권 등 트렌디한 브랜드 제품까지 전 연령대 취향을 반영했다. 카카오스타일과 에스엠엔터테인먼트, 테이블링 등 다양한 업종 기업이 이용 중이다.",
    "신문사": "기타",
    "길이": 1725
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/17/2025",
    "제목": "빠른 승부·유연성 최고… 투병중에도 손에서 볼 안놔 가슴 ‘먹먹’[그...",
    "링크": "https://n.news.naver.com/mnews/article/021/0002737074?sid=102",
    "내용": "■ 그립습니다 - 나의 친구 ‘무쇠 팔’ 최동원(1958~2011) <하>최동원(오른쪽) 선수와 필자는 경기장에선 라이벌이었으나 평소엔 서로를 존중하며 친하게 지냈다. 헐크파운데이션 홈페이지최동원 투수의 또 다른 장점이라면 빠른 승부였다. 그가 그날 게임에 나오면 늘 2시간 40분 안에 경기가 끝날 정도로 빠른 템포로 투구하는 스타일이다. 이런 빠른 템포로 인해 타자들이 경기 도중에 타임을 부를 정도였다.한번은 국가대표팀에서 함께 배터리로 조를 이루어 연습하는데 최동원 투수가 피칭 전에 몸을 풀 때 롱펙(공을 길게 던지는 것)을 얼마나 많이 하는지 깜짝 놀란 적이 있었다. 좌측 폴대에서 우측 폴대까지 롱펙을 하는데 정말 놀랐다.유연성 또한 놀라울 정도였다. 최동원 투수뿐 아니라 메이저리그에서도 투수들은 누구 할 것 없이 롱펙을 많이 하는 편이다. 예전 구대성 투수도 어깨를 다쳐 한창 재활할 때 가장 많이 던졌던 것이 롱펙이었다. 요즈음 젊은 투수들에게 권하고 싶은 것은 이들 최동원 투수나 구대성 투수 그리고 메이저리그 투수들이 던지는 것처럼 롱펙을 많이 했으면 한다. 이렇게 함으로 어깨가 강해지고 좋은 밸런스를 잡을 수 있다.그러던 최동원 투수가 드디어 나와 배터리로 경기장에서 함께하게 되었던 시절이 있었다. 프로야구에서 가장 이슈가 되었던 대형 트레이드가 발생됐던 것이다. 지금은 너무나 당연하게 생각하지만 프로야구가 출범하고 10년까지만 해도 트레이드라는 것은 상상도 할 수 없는 시절이었다. 이 당시만 해도 트레이드되어 간다는 것은 좋지 않은 인식들이 있어 팬들이나 선수들에게 큰 상처가 되곤 했던 시절이었다. 그런 시절에 상상도 할 수 없는 대형 트레이드가 발생하게 되었던 것이다. 삼성라이온즈팀에서는 장효조 선수와 김시진 투수, 롯데자이언츠팀에서는 최동원 투수와 김용철 선수가 서로 맞트레이드 되었던 것이다.이것 하나로 인해 오랫동안 프로야구가 시끄러웠고 팬들로부터 서로 구단을 외면하는 사건이 한동안 벌어지곤 했다. 앞에서도 이야기했듯이 프로야구가 40년이 지난 지금은 트레이드가 너무나 당연시되지만 그 당시만 해도 트레이드되어 간다는 것은 선수의 생명이 끝났다는 인식이 많았던 시절이다. 이렇게 서로 대형트레이드가 되어 각각 고향을 떠나서 야구를 한다는 것 자체가 선수들에게 크나큰 상처를 안겨 주었다. 선수들뿐 아니라 팬들도 구단에 대한 배신감을 크게 가졌다. 지금도 여전히 올드팬들에게 회자가 되곤 한다.대한민국 아마추어와 프로야구를 풍미했던 최동원 투수는 기나긴 투병생활 중에서도 평생 해온 야구를 잊지 못했다. 운명할 때까지 야구를 그리워하며 손에서 볼을 놓지 않았던 모습이 지금도 생생하게 기억이 난다.지금도 친구인 최동원 투수의 다이내믹하고 힘 있는 투구폼이 생각이 난다. 비록 우리 곁을 떠난 지 오래되었지만 그의 야구사랑과 정신은 영원히 잊을 수 없을 것 같다.친구야 너무 보고 싶고 그립다.이만수(헐크파운데이션 이사장·KBO 육성위 부위원장)‘그립습니다 · 사랑합니다 · 자랑합니다 · 고맙습니다 · 미안합니다’ 사연 이렇게 보내주세요△이메일 : phs2000@munhwa.com△카카오톡 : 채팅창에서 ‘돋보기’ 클릭 후 ‘문화일보’를 검색. 이후 ‘채팅하기’를 눌러 사연 전송△QR코드 : 라이프면 QR코드를 찍으면 문화일보 카카오톡 창으로 자동 연결△전화 : 02-3701-5261▨ 사연 채택 시 사은품 드립니다.채택된 사연에 대해서는 소정의 사은품(스타벅스 기프티콘)을 휴대전화로 전송해 드립니다.",
    "신문사": "기타",
    "길이": 1708
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/17/2025",
    "제목": "할머니 애장품' 전통 자개, MZ세대들이 홀린 이유는",
    "링크": "https://n.news.naver.com/mnews/article/079/0004066976?sid=101",
    "내용": "\"갖고 싶어도 못 구한다\" 자개 스티커·상자 품절취향 따라 직접 만든다…'나만의 전통 아이템'체험 관계자 \"전통은 개성 표현하는 콘텐츠\"'전통시리즈' 자개 문양 소품 사진. X(구 트위터) 캡처할머니 집 장식장에서 보던 자개함 같은 전통 소품이 MZ세대의 취향을 저격하며 하나의 유행으로 떠오르고 있다. 한때는 '옛날 물건'으로 치부되던 전통 아이템이 이제는 '갖고 싶은 힙템'으로 자리 잡으며, 전통 감성이 젊은 세대의 일상으로 스며드는 분위기다.대표적인 사례가 다이소의 '전통 시리즈'다. 전통 문양과 자개, 청화백자 등 한국적인 디자인을 입인 생활소품들을 1천~3원대의 합리적 가격 내놓자, 출시 하루 만에 온·오프라인 매장에서 동시 품절 행렬을 이어가는 중이다.가성비와 함께 한국 전통을 입힌 소품이라는 희소성을 만족했다는 평가가 이어지며 SNS에서 긍정적인 반응이 이어지고 있다. \"이번 자개 시리즈 너무 예쁘다\"며 \"생활용품에 자개가 있으니 고급스럽다\", \"자개모양이 너무 예뻐서 하나만 사려다 모두 구매했다\"는 소비자 후기가 SNS에 쏟아졌고, '전통 자개 인증샷'도 줄줄이 올라오며 인기를 실감케 했다.젊은 세대의 전통 물품에 대한 관심은 출시 전부터 감지됐다. 다이소가 유튜브를 통해 전통 시리즈 재출시를 알렸을 때 이미 \"이거 뜨면 대란 날 듯\"이라는 반응이 이어졌고, 그 예감은 현실이 됐다. 지난해 선보인 '한글 시리즈'도 비슷했다. 훈민정음 도기잔, 민화 수첩 등 한국적 요소에 실용성을 담은 생활용품들이 하루 만에 전국 품절 사태를 빚으며 국내 소비자들이 구매 경쟁에 나선 바 있다.최근 거세게 불고 있는 K-콘텐츠 열풍과 맞물려 전통 소품 트렌드는 체험 공간으로도 확산되고 있다. 애니메이션 '케이팝 데몬 헌터스(케데헌)'의 흥행 이후 전통 매듭 팔찌 만들기 영상이 유튜브에서 인기를 끌며 \"나도 직접 만들어봤다\"는 댓글이 이어지고 있다. 단순히 전통 소품을 구경하는 데서 끝나지 않고, 직접 만들어보며 '나만의 전통 아이템'을 즐기는 방식으로 트렌드가 확산되는 모습이다.인천공항에 위치한 한국전통문화센터 사진. 연합뉴스이 같은 흐름은 인천공항 한국전통문화센터에서도 나타난다. 국가유산진흥원 한국전통문화센터 관계자에 따르면, 지난 6월 이후 매장을 찾는 1020 방문객 수가 뚜렷하게 증가했으며, 전년 동기 대비 매출은 45.2%, 전통 문화 체험객 수는 102% 늘었다. 특히 남산타워와 서울 풍경이 그려진 나전칠기 벽시계, 여권 케이스, 반주화 머리 초단청 스트랩 키링 등 예쁘면서도 실용성을 중시하는 MZ 세대의 취향을 반영한 상품들이 큰 주목을 받고 있다.센터 관계자는 \"케데헌 콘텐츠를 통해 국내 10~20대에게 전통, 민속, 무속 같은 소재가 다시 주목받고 있다\"며 \"한국적이면서 실용적인 굿즈를 구매하는 MZ세대의 소비 스타일과 잘 맞아 현장에서 예상 밖 특수를 실감하고 있다\"고 말했다.이어 젊은 세대가 전통을 단순히 지켜야 할 '익숙한 것'이 아닌, 자신의 개성을 표현할 수 있는 '신선하고 희소성 있는' 콘텐츠로 받아들인다며 \"과거의 형태를 그대로 따르지 않고, 오늘날 라이프스타일에 맞게 변용한 뒤 SNS에 공유하는 과정을 즐기는 것이 가장 요즘 전통 아이템의 트렌드\"라고 설명했다.또한, 그는 \"MZ세대는 미리 알아본 상품을 찾아 매장을 방문하며, 단순한 구매를 넘어 직접 문화를 체험하려는 동기를 가진다\"며 \"덕분에 센터에서 운영하는 전통 공예 체험 프로그램의 참여율과 만족도도 눈에 띄게 높아지고 있다\"고 덧붙였다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1844
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/18/2025",
    "제목": "[K-로드-맵⑬] 정밀지도 반출? &quot;韓 공간정보산업 10년 미래 달렸다&quot;",
    "링크": "https://n.news.naver.com/mnews/article/138/0002205173?sid=004",
    "내용": "2011년부터 올해까지 세 차례나 반출을 신청한 구글을 비롯해 국내 공간정보 산업을 확장하려는 미국 빅테크들로 인해 한국 고정밀지도 데이터 해외 반출 논의가 글로벌 이슈로 확대되고 있다. 국가 안보와 직결되는 고정밀지도 데이터 반출을 두고 우리 정부도 신중론을 취하고 있는 만큼, '측량성과 국외 반출 협의체(이하 협의체)'는 지도 해외 반출 여부에 대해 유보 결정을 내린 상황이다. <디지털데일리>는 'K-로드-맵'을 통해 고정밀지도 데이터 반출이 갖는 함의를 ▲정책·안보 ▲산업·경제 ▲사회·윤리 등 다양한 관점에서 조명해 보고, K-맵 산업에 대한 비전과 경쟁력을 들여다 본다. <편집자 주>[ⓒ 챗GPT 생성 이미지][디지털데일리 채성오기자] '한국의 고정밀지도 데이터를 국외로 가져갈 수 있게 해 달라'는 구글의 요구는 단순한 기술 편의가 아니라 한국 공간정보산업의 경쟁 구도와 미래 전략을 뒤흔들 수 있는 주요 '변수'가 될 것이란 분석이 나오고 있다.18일 정보기술(IT)업계에 따르면, 고정밀지도 데이터 개방이 국내 공간정보 및 연관 산업에 큰 타격을 줄 것이라는 점에 우려를 표하고 있다. 안드로이드 운영체제(OS)의 높은 점유율을 기반으로 선탑재한 지도 서비스에 대해 독점력을 전이하게 된다면 시장이 잠식될 것이라는 이유에서다.현재 한국의 지도 생태계는 철저히 '내수형'이다. 안보 우려를 이유로 1대2만5000보다 정밀한 지도의 해외 반출이 원칙적으로 금지됨에 따라 네이버(네이버지도)·카카오(카카오맵)·티맵모빌리티(T맵) 등이 국토지리정보원 체계와 연동해 시장을 지켜왔다.반면 구글은 제한된 기능으로 사실상 경쟁에서 밀려났는데 데이터 반출이 허용되면 상황은 달라진다. 구글이 본사의 방대한 데이터베이스와 연결할 경우, 막대한 OS 점유율과 기술 인프라를 바탕으로 국내 공간정보 생태계를 빠르게 잠식할 수 있다는 계산이 나온다.특히 지도 데이터를 근간으로 하는 자율주행과 디지털트윈, 스마트시티, 로보틱스 분야 등의 첨단 산업은 국내 기술력 주도로 글로벌 시장에서 경쟁할 움직임을 보이고 있는 만큼 반출 허용 시 경쟁력 측면에서 우위를 점하기 어렵다는 목소리도 나온다.또한, 국내 지도 API 사업자에게는 가격 압박과 수익성 악화라는 현실도 배제할 수 없는 실정이다. 동시에 클라우드·AI와 결합한 글로벌 공간분석 서비스가 한국 시장을 파고들며 토종 기업의 설 자리를 좁힐 가능성도 높아질 수 밖에 없다. 고정밀지도 데이터가 반출돼 API 가격 협상력이 축소되고 구글맵 의존도가 높아질 경우 오프라인 중소상공인(SME)들이 감당해야 할 수수료 규모도 증가하는 셈이다.IT업계의 한 관계자는 \"현재 국내 기업이 제공하는 지도 API에 비해 구글맵 API는 무료 제공 한도도 낮고 호출당 가격도 높다\"며 \"여기에 구글맵에 대한 의존도까지 높아진다면 자율주행과 같은 첨단 산업은 물론 소상공인들의 부담 역시 더욱 커질 것\"이라고 말했다.안보 우려 역시 무시할 수 없는 현실이다. 고정밀지도 데이터를 반출하기 위해선 군사·보안시설 노출을 막기 위해 좌표 삭제, 블러 처리, 긴급 시정 체계 등을 상시 지원 시스템이 갖춰져야 하지만 구글의 경우 한국에 데이터센터도 설치하지 않고 핫라인 소통 강화 등의 대안만을 고집하고 있는 상황이다.선례가 만들어지면 중국 등 다른 글로벌 사업자들이 '동등 대우'를 요구할 가능성도 크다. 데이터 주권을 둘러싼 통상 분쟁으로 번질 수 있다는 점에서 고정밀지도 해외 반출에 신중을 기해야 한다는 목소리가 높아지고 있다. 실제로 구글이 2011년 최초로 우리 정부에 한국 고정밀지도 반출을 신청한 이후 BMW, 가민, 애플 등 외국계 기업들 또한 반출을 신청한 바 있다.또 다른 업계 관계자는 \"궁극적으로 이번 논란은 단순히 지도 반출에 머물지 않고 한국이 데이터 주권을 얼마나 지켜내면서 동시에 글로벌 경쟁력을 확보할 수 있느냐 그 갈림길에 서 있는 것\"이라며 \"반출 허용 여부와 조건은 향후 10년 한국 공간정보산업의 방향을 결정지을 분수령이 될 전망\"이라고 말했다.",
    "신문사": "기타",
    "길이": 1966
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/18/2025",
    "제목": "SKT 에이닷 품은 <b>티맵</b>, ‘대화하는 내비’로",
    "링크": "https://n.news.naver.com/mnews/article/081/0003575745?sid=105",
    "내용": "“주유소 들렀다 집 가자” 말하면경유지 포함 경로 한 번에 설정“분위기 좋은 식당”… 취향도 검색티맵이 SK텔레콤의 인공지능(AI) 서비스 ‘에이닷’을 탑재해 대화형 ‘모빌리티 AI 에이전트’로 거듭난다.SK텔레콤과 티맵모빌리티는 에이닷을 내비게이션 서비스 티맵에 적용해 차량 내 음성 안내 체계를 전면 개편했다고 17일 밝혔다. 양사는 기존 ‘누구’(NUGU) 기반 티맵 음성 안내를 에이닷으로 대체해 정해진 명령어 없이 운전자와 자연스럽게 대화할 수 있도록 했다고 설명했다.이번 개편으로 사용자는 음성만으로 경유지를 포함한 경로를 한 번에 설정할 수 있게 됐다. 예를 들어 운전자가 “근처 주유소에 들렀다가 집에 가자”고 하면 목적지인 집과 경유지인 주유소를 함께 인식해 최적의 경로를 안내하는 식이다.운전자가 정확한 지명을 말하지 않아도 AI가 자동으로 교정해 적절한 후보지를 제시하기도 한다. 운전자가 ‘광탄면 행정 복지센터’를 ‘광탄면 행복 복지센터’로 잘못 말하더라도, 에이닷이 장소명을 보정해 운전자에게 ‘광탄면 행정 복지센터’로 안내하겠다고 제안한다.조건·테마 기반 검색도 새로 도입됐다. “주차가 가능한 카페를 찾아줘”와 같은 질문은 물론 “지금 영업하는 식당 어디야”, “분위기 좋은 식당 가자”, “아이와 함께 가기 좋은 곳 알려줘” 등 상황별·취향별 검색도 지원한다. 운전자의 주행 이력이나 즐겨찾기 데이터를 반영한 맞춤형 응답도 가능하며, 대화를 이어가듯 연관된 답변을 제공하는 기능도 강화됐다.업데이트는 이날부터 안드로이드 운영 체제에 우선 제공되며, iOS 운영 체제에는 순차 확대될 예정이다. 양사는 앞으로도 고객 피드백과 주행 데이터를 바탕으로 서비스를 고도화해 차량 내 개인화 경험을 강화할 계획이다.",
    "신문사": "기타",
    "길이": 858
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/17/2025",
    "제목": "이마트24, 스노우피크와 사업 시너지 확대 위한 MOU 체결",
    "링크": "http://www.newstomato.com/ReadNews.aspx?no=1275266&inflow=N",
    "내용": "이마트24, 스노우피크와 사업 시너지 확대 위한 MOU 체결지역결제 활성화, 환경 보호 실천, 공동 마케팅 및 사회공헌 협력 등 도모공유하기X카카오톡페이스북트위터복사하기2025-09-17 17:39:34ㅣ2025-09-17 18:09:03[뉴스토마토 김충범 기자] 이마트24와 스노우피크코리아는 지역결제 활성화, 지속 가능한 환경 보호 실천, 캠핑 산업 특화 서비스 개발, 공동 마케팅 및 사회공헌 협력 등 양사 간 사업 시너지 확대를 위한 전략적 업무협약(MOU)을 17일 체결했습니다.이번 업무협약식은 서울 성수동에 위치한 이마트24 본사에서 개최됐으며, 이마트24 최진일 대표이사, 스노우피크 김남형 대표이사 등 주요 관계자들이 참석한 가운데 진행됐습니다.먼저 이마트24는 이번 업무협약을 통해 ‘스노우피크 에버랜드 캠프필드’ 내에 이마트24 캠프필드용인점을 이달 오픈할 예정입니다.이마트24는 캠프필드 내 전용 편의점을 오픈해 자연친화적 편의점 이미지 구축은 물론 새로운 서비스 창출을 기대할 수 있고, 스노우피크는 캠핑 사이트 운영 인력과 방문객에게 편의점 상품과 서비스 등을 제공해 체류 가치를 높일 수 있어 서로 상생효과를 볼 수 있게 된 것입니다.이마트24는 이번 점포 출점을 시작으로 스노우피크와 함께 콜라보 상품 개발, 공동 마케팅 및 지역사회 공헌활동 진행 등 두 회사의 차별화된 강점들을 나타낼 수 있는 다양한 제휴 활동을 이어 나간다는 방침입니다.스노우피크는 캠핑 용품계의 명품으로 불리며 많은 캠퍼들이 소유하고 싶어하는 프리미엄 아웃도어 캠핑 브랜드입니다. 또 스노우피크는 분위기 있는 카페와 다이닝 및 여러 캠핑 용품을 구매할 수 있는 스토어 등으로 구성된 아웃도어 체험 플랫폼 ‘스노우피크 에버랜드 캠프필드’를 운영하는 등 고객들과 적극적으로 소통하고 있습니다.한편 이마트24는 CJ ONE, 티맵모빌리티 등 다양한 산업군의 회사들과 MOU를 체결하며 고객들의 서로 다른 니즈를 충족시키기 위한 트렌디한 협업을 이어오고 있습니다.이마트24 최진일 대표이사는 “전국 6000여곳에 있는 당사 편의점의 접근성과 스노우피크가 가진 프리미엄 캠핑 이미지 간 상생효과를 기대하며 이번 업무협약을 체결했다”며 “앞으로도 상호 협력을 통해 두 회사의 발전과 이익을 도모하고 콜라보와 제휴 등을 통해 고객들에게 차별화된 모습을 보일 수 있도록 노력할 계획”이라고 말했습니다.(사진=이마트24)김충범 기자 acechung@etomato.com이 기사는 뉴스토마토 보도준칙 및 윤리강령에 따라 강영관 산업2부장이 최종 확인·수정했습니다.ⓒ 맛있는 뉴스토마토, 무단 전재 - 재배포 금지관련기사CJ그룹, 올 하반기 신입사원 채용 돌입CJ대한통운, 2025 하반기 신입 공채 실시하반기 채용시장 ‘흐림’…대기업 63% “채용 없거나 미정”하반기 채용 핵심은 ‘A.C.E’…기업 51% “경력 선호”김충범이면도 살피는 기자가 되겠습니다.뉴스북이 기자의 최신글이마트24, 스노우피크와 사업 시너지 확대 위한 MOU 체결파리바게뜨, 미국 텍사스 제빵공장 착공현대백화점그룹, 추석 전 협력사 결제대금 2107억 조기 지급롯데, 1만여곳 파트너사 납품대금 8957억 조기 지급0/300댓글0추천순추천순최신순반대순답글순필터있음필터있음필터없음답댓글 보기30/0댓글 더보기뉴스리듬이 시간 주요 뉴스인기 뉴스함께 볼만한 뉴스뉴스리듬4분기 코앞인데…네오플 파업 장기화에 게임사 긴장대표 교체한 휴젤…가라앉지 않는 매각설대출 묶으니 현금 부자만 움직였다뉴스북규제와 분양가예비부부 울리는 '추가금 전쟁'현금 없는 세상다주택자의 역설인기뉴스1[IB토마토]셀비온, IPO 때 약속한 매출 미달…자금 소진...2[IB토마토]경동나비엔, 2년째 영업현금 감소세…차입금 ...3한·중 외교장관 회담…조현 \"시진핑 방한 확실한 듯\"...4[IB토마토]아이로보틱스, 경영권 분쟁에 로봇 신사업 동...5[IB토마토]캐피탈사 신기술금융, 3곳 독식…중소형사 존...6(토마토칼럼)변신의 귀재7(시론) 150조 ‘성장 엔진’에 ‘가치의 나침반’을 ...8[IB토마토](DX딜레마)②저축은행, 앱으로 몰리는 고객…...9[IB토마토]에쓰오일, 적자에 샤힌 투자 부담 지속…회수...10[IB토마토]코오롱인더, 이자보상배율 '경고등'…이익 개선...",
    "신문사": "기타",
    "길이": 2080
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/17/2025",
    "제목": "이마트24, 스노우피크와 사업 시너지 확대 위한 MOU 체결...&quot;편의점과 캠...",
    "링크": "http://www.popcornnews.net/news/articleView.html?idxno=94606",
    "내용": "지역결제 활성화, 환경 보호 실천, 공동 마케팅 및 사회공헌 협력 등 도모편의점 접근성과 프리미엄 캠핑 이미지로 양사 간 새로운 상생 기대‘스노우피크 에버랜드 캠프필드’ 내 이마트24 오픈...향후 다양한 제휴 진행 예정이마트24 최진일 대표이사(우측)와 스노우피크코리아 김남형 대표이사(좌측)가 17일(수) 서울 성동구 소재 이마트24 본사에서 업무협약식 후 기념촬영을 하고 있다.(사진=이마트24) ©팝콘뉴스(팝콘뉴스=김지수 기자) 이마트24와 스노우피크코리아(이하 스노우피크)가 지역결제 활성화, 지속 가능한 환경 보호 실천, 캠핑 산업 특화 서비스 개발, 공동 마케팅 및 사회공헌 협력 등 양사 간 사업 시너지 확대를 위한 전략적 업무협약(MOU)을 17일(수) 체결했다.이번 업무협약식은 서울 성수동에 위치한 이마트24 본사에서 개최됐으며, 이마트24 최진일 대표이사, 스노우피크 김남형 대표이사 등 주요 관계자들이 참석한 가운데 진행됐다.이마트24는 전국 6000여곳에 있는 당사 편의점의 뛰어난 접근성과 프리미엄 캠핑 이미지를 지닌 스노우피크가 만나 높은 시너지를 창출할 것으로 기대하며 이번 업무협약을 체결했다.먼저 이마트24는 이번 업무협약을 통해 ‘스노우피크 에버랜드 캠프필드’ 안에 이마트24 캠프필드용인점을 이달 오픈할 예정이다.이마트24는 캠프필드 내 전용 편의점을 오픈해 자연친화적 편의점 이미지 구축은 물론 새로운 서비스 창출을 기대할 수 있고, 스노우피크는 캠핑 사이트 운영 인력과 방문객에게 편의점 상품과 서비스 등을 제공해 체류 가치를 높일 수 있어 서로 상생효과를 볼 수 있게 된 것이다.이마트24는 이번 점포 출점을 시작으로 스노우피크와 함께 컬래버 상품 개발, 공동 마케팅 및 지역사회 공헌활동 진행 등 두 회사의 차별화된 강점들을 나타낼 수 있는 다양한 제휴 활동을 이어 나간다는 방침이다.스노우피크는 캠핑 용품계의 명품으로 불리며 많은 캠퍼들이 소유하고 싶어하는 프리미엄 아웃도어 캠핑 브랜드다.또한, 스노우피크는 분위기 있는 카페와 다이닝 및 여러 캠핑 용품을 구매할 수 있는 스토어 등으로 구성된 아웃도어 체험 플랫폼 ‘스노우피크 에버랜드 캠프필드’를 운영하는 등 고객들과 적극적으로 소통하고 있다.이마트24는 CJ ONE, 티맵모빌리티 등 다양한 산업군의 회사들과 MOU를 체결하며 고객들의 서로 다른 니즈를 충족시키기 위한 트렌디한 협업을 이어오고 있다.이마트24 최진일 대표이사는 “전국 6000여곳에 있는 당사 편의점의 접근성과 스노우피크가 가진 프리미엄 캠핑 이미지 간 상생효과를 기대하며 이번 업무협약을 체결했다”며 “앞으로도 상호 협력을 통해 두 회사의 발전과 이익을 도모하고 콜라보와 제휴 등을 통해 고객들에게 차별화된 모습을 보일 수 있도록 노력할 계획”이라고 전했다. [팝콘뉴스]김지수 기자poiuytrewq43@popcornnews.net다른기사 보기저작권자 © 팝콘뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1433
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/18/2025",
    "제목": "이마트24, 스노우피크와 사업 시너지 확대 MOU 체결",
    "링크": "http://www.worktoday.co.kr/news/articleView.html?idxno=74294",
    "내용": "지역결제 활성화, 환경 보호 실천, 공동 마케팅 및 사회공헌 협력 등 도모편의점 접근성과 프리미엄 캠핑 이미지로 양사 간 새로운 상생 기대이마트24 최진일 대표이사(오른쪽)와 스노우피크코리아 김남형 대표이사가 17일 업무협약식 후 기념촬영하고 있다.이마트24와 스노우피크코리아(이하 스노우피크)는 지역결제 활성화, 지속 가능한 환경 보호 실천, 캠핑 산업 특화 서비스 개발, 공동 마케팅 및 사회공헌 협력 등 양사 간 사업 시너지 확대를 위한 전략적 업무협약(MOU)을 17일 체결했다.이마트24는 전국 6,000여곳에 있는 당사 편의점의 뛰어난 접근성과 프리미엄 캠핑 이미지를 지닌 스노우피크가 만나 높은 시너지를 창출할 것으로 기대하며 이번 업무협약을 체결했다.먼저 이마트24는 이번 업무협약을 통해 ‘스노우피크 에버랜드 캠프필드’ 안에 이마트24 캠프필드용인점을 이달 오픈할 예정이다.이마트24는 캠프필드 내 전용 편의점을 오픈해 자연친화적 편의점 이미지 구축은 물론 새로운 서비스 창출을 기대할 수 있고, 스노우피크는 캠핑 사이트 운영 인력과 방문객에게 편의점 상품과 서비스 등을 제공해 체류 가치를 높일 수 있어 서로 상생효과를 볼 수 있게 된 것이다.이마트24는 이번 점포 출점을 시작으로 스노우피크와 함께 콜라보 상품 개발, 공동 마케팅 및 지역사회 공헌활동 진행 등 두 회사의 차별화된 강점들을 나타낼 수 있는 다양한 제휴 활동을 이어 나간다는 방침이다.스노우피크는 캠핑 용품계의 명품으로 불리며 많은 캠퍼들이 소유하고 싶어하는 프리미엄 아웃도어 캠핑 브랜드다.또 스노우피크는 분위기 있는 카페와 다이닝 및 여러 캠핑 용품을 구매할 수 있는 스토어 등으로 구성된 아웃도어 체험 플랫폼 ‘스노우피크 에버랜드 캠프필드’를 운영하는 등 고객들과 적극적으로 소통하고 있다.이마트24는 CJ ONE, 티맵모빌리티 등 다양한 산업군의 회사들과 MOU를 체결하며 고객들의 서로 다른 니즈를 충족시키기 위한 트렌디한 협업을 이어오고 있다.최진일 이마트24 대표이사는 “전국 6,000여곳에 있는 당사 편의점의 접근성과 스노우피크가 가진 프리미엄 캠핑 이미지 간 상생효과를 기대하며 이번 업무협약을 체결했다”며 “앞으로도 상호 협력을 통해 두 회사의 발전과 이익을 도모하고 콜라보와 제휴 등을 통해 고객들에게 차별화된 모습을 보일 수 있도록 노력할 계획”이라고 전했다.저작권자 © 워크투데이 무단전재 및 재배포 금지윤화정 기자다른기사 보기",
    "신문사": "기타",
    "길이": 1196
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/18/2025",
    "제목": "올 3분기 ‘국가고객만족도 1위 기업’ 주인공들",
    "링크": "https://n.news.naver.com/mnews/article/023/0003929812?sid=101",
    "내용": "/장련성 기자17일 서울 소공동 롯데호텔에서 열린 ‘2025년 3분기 국가고객만족도(NCSI) 1위 기업 인증식’에서 수상 기업 대표들이 기념 촬영을 하고 있다. 뒷줄 왼쪽부터 이상호 아모레퍼시픽 부사장, 최진환 롯데렌탈 대표, 이정호 서울신라호텔 부문장, 차우철 롯데GRS 대표, 경재형 파리크라상 대표, 이영회 영원아웃도어 부회장, 고재현 티맵모빌리티 총괄부사장. 앞줄 왼쪽부터 박성중 한국생산성본부 회장, 노학만 LX하우시스 창호 사업부장, 김명석 삼성물산 부사장, 이신혁 오뚜기라면 사장, 문호상 웅진프리드라이프 대표, 변경구 hy 대표, 정호석 롯데호텔앤리조트 대표, 오준오 보람상조 대표, 홍준호 조선일보 발행인.",
    "신문사": "조선일보",
    "길이": 349
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/17/2025",
    "제목": "<b>티맵</b>, 에이닷 접목해 '대화형 <b>모빌리티</b> AI 에이전트'로 진화",
    "링크": "https://www.thedailypost.kr/news/articleView.html?idxno=111003",
    "내용": "자연어 기반 경로 요청·맞춤형 응답 강화… 차량 내 AI 주행 경험 '가속도'©데일리포스트=모델리 차량에서 에이닷이 도입된 티맵 앱 버전을 사용하고 있다. / SK텔레콤 제공|데일리포스트=송협 대표기자| “에이닷을 티맵이 도입함으로써 명령어 중심 일방향적 소통을 넘어 운전자의 의도를 이해하는 자연스러운 대화 경험을 제공하고자 합니다. 에이닷이 사용자의 니즈를 선제적으로 파악하고 원하는 후속 행동까지 매끄럽게 수행할 수 있도록 고도화하겠습니다.” (김지훈 SKT AI 사업전략본부장)SK텔레콤과 티맵모빌리티가 인공지능(AI) 서비스 ‘에이닷(A.)’을 내비게이션 ‘티맵(TMAP)’에 도입, 차량 내 음성 안내 체계를 전면 개편했다. 이번 개편을 통해 티맵은 기존 ‘누구(NUGU)’ 기반 음성 인식을 대체하고, 운전자와의 자연스러운 대화를 지원하는 ‘모빌리티 AI 에이전트’로 진화하게 된다.에이닷이 적용된 티맵은 운전자가 “주유소 들렀다 집에 가자”와 같이 자연스러운 문장을 말하면 목적지와 경유지를 동시에 인식해 최적 경로를 안내한다. 또한 부정확한 지명을 말하더라도 자동 교정 기능을 통해 올바른 목적지를 제안해 기존 대비 편의성과 안전성이 크게 향상됐다.새롭게 추가된 조건·테마 기반 검색 기능은 “주차 가능한 카페”나 “아이와 함께 가기 좋은 곳” 등 상황별·선호도 기반 장소 탐색을 지원한다. 더불어 운전자의 주행 이력과 즐겨찾기 데이터를 반영해 맞춤형 응답도 가능하다. 예컨대 “유치원으로 가자”라고 말하면, 단순 인근 유치원 나열 대신 즐겨찾기 등록된 장소를 우선 안내한다.이번 업그레이드로 티맵은 단순 내비게이션을 넘어 ▲실시간 교통 확인 ▲전화·문자 발신 ▲음악 재생(FLO·멜론) ▲날씨·뉴스 조회 ▲일정 확인 등 차량 내 종합 음성 서비스로 확장된다. SKT와 티맵모빌리티는 이를 통해 운전자의 시선 분산을 최소화해 주행 안전성을 높일 것으로 기대하고 있다.에이닷은 지난 7월 기준 가입자 1000만명을 돌파했으며 최신 AI 기술인 ‘에이전틱 워크플로우’를 적용해 사용자의 숨은 의도까지 파악하는 단계로 진화 중이다. 티맵모빌리티 역시 ‘어디갈까’ 서비스에 AI 기반 장소 추천 기능을 도입하는 등 개인화 서비스를 강화해왔다.전창근 티맵모빌리티 CPO는 “에이닷 도입으로 내비게이션 사용성을 넘어서는 대화형 모빌리티 AI 경험을 제공하게 됐다”며 “향후 에이전틱 AI 고도화를 통해 혁신적인 사용자 경험을 지속 확대해 나가겠다”고 말했다.한편 이번 업데이트는 17일부터 안드로이드에서 우선 적용되며 iOS에는 순차 확대될 예정이다.송협 대표기자beckie@TheDailyPost.kr다른기사 보기저작권자 © 데일리포스트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1326
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/17/2025",
    "제목": "<b>티맵</b>에 '에이닷' 탑재…운전자가 말하면 AI가 알아서 길 찾아준다",
    "링크": "https://www.tokenpost.kr/news/ai/286546",
    "내용": "링크가 복사되었습니다.공유페이스북엑스링크드인텔레그램글자크기가작게가보통가크게가매우크게인공지능테크티맵에 '에이닷' 탑재…운전자가 말하면 AI가 알아서 길 찾아준다연합뉴스2025.09.17 (수) 18:4901SK텔레콤의 AI ‘에이닷’이 티맵에 적용돼 자연어 기반 목적지 설정과 맞춤형 추천 기능이 가능해졌다. 운전 중 손을 쓰지 않고도 다양한 기능을 음성으로 제어할 수 있다.티맵에 '에이닷' 탑재…운전자가 말하면 AI가 알아서 길 찾아준다 / 연합뉴스티맵이 SK텔레콤의 인공지능 서비스 ‘에이닷’을 도입하면서, 차량 내 음성 안내 기능이 대폭 강화됐다. 기존보다 한층 정교해진 음성 인식 시스템을 통해 운전자가 주행 중 더 안전하고 편리하게 다양한 기능을 이용할 수 있게 된 것이다.이번 기능 개선의 핵심은 단순한 음성 안내를 넘어서 인공지능 기반의 자연어 이해가 가능하도록 한 점이다. 예컨대 \"근처 주유소 들렀다 집에 가자\"처럼 자연스러운 문장을 말하면, AI가 여기에 담긴 복수 목적지를 모두 인식해 경유지까지 포함한 최적 경로를 안내한다. 과거에는 목적지를 하나씩 지정해야 했고, 유사 지명이 있을 경우 화면을 직접 보고 선택해야 했지만, 이제는 말로만 목적지를 지정할 수 있어 실제 운전 중 활용도가 높아졌다.일상적 언어를 기반으로 상황에 맞는 검색을 수행하는 기능도 새로 추가됐다. \"지금 열려 있는 식당\", \"주차 가능한 카페\", \"아이와 갈 만한 곳\"처럼 조건이나 테마 중심의 검색이 가능하고, 운전자의 주행 이력이나 즐겨찾기 등을 분석해 개인 맞춤형 장소도 추천한다. 이처럼 대화 흐름을 이해하고 필요한 정보를 단계적으로 제공하는 방식은 일반적인 차량 내비게이션에서는 보기 어려운 특징이다.또한, 티맵을 통해 전화나 문자 전송, 음악 재생, 날씨와 뉴스 확인 등 다양한 스마트폰 기본 기능들도 음성만으로 제어할 수 있다. 그만큼 운전 중 화면을 터치하거나 시선을 돌릴 필요가 줄어들어, 궁극적으로 안전 운전에 기여할 수 있다는 게 서비스 제공 측의 설명이다. 음성 안내의 품질과 반응 속도는 인공지능 엔진 성능과도 직결돼, 이번 업그레이드를 통해 이전보다 사용자 신뢰도 역시 높아질 것으로 보인다.이 업데이트는 2025년 9월 17일부터 안드로이드 운영 체제 사용자에게 우선 적용되며, 향후 iOS 사용자에게도 순차적으로 확대될 예정이다. 스마트 모빌리티 경쟁이 치열해지는 가운데, SK텔레콤과 티맵모빌리티는 AI 기반 차량 서비스의 차별화를 통해 시장 우위를 확보하겠다는 전략이다.이 같은 흐름은 향후 자율주행 기술과의 접목이나 차량용 인포테인먼트 시스템의 진화로까지 이어질 가능성이 있다. 기술이 보다 정교해질수록 단순 주행 보조를 넘어, 차량 내 AI가 운전자 맞춤형 주행 파트너로 자리매김할 수 있다는 전망도 나온다.뉴스를 실시간으로...토큰포스트 텔레그램 가기<저작권자 ⓒ TokenPost, 무단전재 및 재배포 금지>광고문의기사제보보도자료#SK텔레콤#티맵모빌리티#에이닷#AI내비게이션#인공지능운전보조",
    "신문사": "기타",
    "길이": 1470
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/17/2025",
    "제목": "이마트24-스노우피크, 사업 시너지 확대 위한 MOU 체결",
    "링크": "http://www.lawissue.co.kr/view.php?ud=202509171846203774204ead0791_12",
    "내용": "이마트24-스노우피크, 사업 시너지 확대 위한 MOU 체결기사입력:2025-09-17 18:47:39글씨 축소글씨 확대프린트페이스북트위터구글플러스이미지 확대보기[로이슈 편도욱 기자] 이마트24와 스노우피크코리아(이하 스노우피크)가 지역결제 활성화, 지속 가능한 환경 보호 실천, 캠핑 산업 특화 서비스 개발, 공동 마케팅 및 사회공헌 협력 등 양사 간 사업 시너지 확대를 위한 전략적 업무협약(MOU)을 17일(수) 체결했다.이마트24 관계자는 \"이마트24는 전국 6,000여곳에 있는 당사 편의점의 뛰어난 접근성과 프리미엄 캠핑 이미지를 지닌 스노우피크가 만나 높은 시너지를 창출할 것으로 기대하며 이번 업무협약을 체결했다\"라고 전했다.이어 \"이번 업무협약을 통해 ‘스노우피크 에버랜드 캠프필드’ 안에 이마트24 캠프필드용인점을 이달 오픈할 예정이다\"라고 말했다.이마트24는 캠프필드 내 전용 편의점을 오픈해 자연친화적 편의점 이미지 구축은 물론 새로운 서비스 창출을 기대할 수 있고, 스노우피크는 캠핑 사이트 운영 인력과 방문객에게 편의점 상품과 서비스 등을 제공해 체류 가치를 높일 수 있어 서로 상생효과를 볼 수 있게 된 것이다.이마트24는 이번 점포 출점을 시작으로 스노우피크와 함께 콜라보 상품 개발, 공동 마케팅 및 지역사회 공헌활동 진행 등 두 회사의 차별화된 강점들을 나타낼 수 있는 다양한 제휴 활동을 이어 나간다는 방침이다.스노우피크는 캠핑 용품계의 명품으로 불리며 많은 캠퍼들이 소유하고 싶어하는 프리미엄 아웃도어 캠핑 브랜드다. 또한, 스노우피크는 분위기 있는 카페와 다이닝 및 여러 캠핑 용품을 구매할 수 있는 스토어 등으로 구성된 아웃도어 체험 플랫폼 ‘스노우피크 에버랜드 캠프필드’를 운영하는 등 고객들과 적극적으로 소통하고 있다.한편, 이마트24는 CJ ONE, 티맵모빌리티 등 다양한 산업군의 회사들과 MOU를 체결하며 고객들의 서로 다른 니즈를 충족시키기 위한 트렌디한 협업을 이어오고 있다.편도욱 로이슈 기자 toy1000@hanmail.net<저작권자 © 로이슈, 무단 전재 및 재배포 금지>로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.메일:law@lawissue.co.kr / 전화번호:02-6925-0217글씨 축소글씨 확대프린트페이스북트위터구글플러스주요뉴스與, 법원 권성동 구속 결정에 \"당연지사... 尹과 함께 자숙·반성하라\"정치국민의힘, 與 압박에 대구서 장외투쟁 예고... '尹어게인' '극우'와는 거리...정치대법원, 게임머니 환전했다는 이유로 도박했다고 볼 수 없다는 원심 파기환...법조·사회국회, 대정부질문 사흘째... 재정 확장·부동산대책 등 경제 분야 공방정치권성동 ‘금품 수수’ 혐의로 구속... 특검 첫 현역의원 신병확보 수사 속도정치與, 제주 방문 현장 최고위·예산정책협의회… 4·3 평화공원 참배정치핫포커스김정문알로에 자회사 케이제이엠바이오, 치료제 없는 난청 관련 건기식 원료...현대약품, 전립선비대에 의한 배뇨장애 해결 ‘유린타민캡슐’ 선보여CJ제일제당, ‘고메치킨’ 신제품 2종 선보여KFC, 프리미엄 닭다리통살로 재탄생한 ‘블랙라벨더블다운맥스’ 선보여세븐일레븐, 2021 추석선물세트 판매 시작CU, 추석 선물로 기존 편의점에서 판매하지 않았던 상품들 대거 선보여투데이 이슈해병특검, 이종섭 첫 출석 조사... '호주도피' 의혹 조사 등정치취업포털 ‘인크루트’ 임금체불기업 명단 제공한다법조·사회인크루트 \"회의 시간 가장 많이 딴짓하는 직급은 ‘대리’\"법조·사회해병특검, 이종섭 '수사외압' 피의자 첫 조사 예고... 주중 소환될 듯법조·사회잡코리아, 인사담당자 AI 채용 관련 설문 결과 발표산업법원, '국회 패스트트랙 충돌' 1심 심리 마무리... 사건발생 6년 5개월만법조·사회투데이 판결 〉[서울고법 판결]'백현동 수사무마 금품수수' 혐의 임정혁 前고검장, 2심서 '무죄' 선고· [서울고법 판결]특수개조 폰으로 수강생 등 불법 촬영 일삼은 학원 직원 , 항소심에서 '실형' 선고· [서울중앙지법 판결]알몸 만지게 한 '압구정 박스녀' , 2심서 \"벌금에서 징역형\" 선고· [수원지법 판결]범행 자백해 석방 후 공범 재판서 위증한 70대, \"징역형 법정구속\" 선고· 대법원, 게임머니 환전했다는 이유로 도박했다고 볼 수 없다는 원심 파기환송베스트클릭 〉1전국 공항 자회사 노동자 투쟁 선포 기자회견2[스포츠 이슈] 황인수, 17일 UFC 등용문 DWCS 출전…상대는 '패디 맥코리'3울산 울주군 기업체에서 지게차에 깔린 노동자 사망4부산 기장군 한 신축공사현장서 사망사고5홈플러스사태해결 공대위, 홈플러스 15개 연내 폐점에 대한 점포 당사자 의견서 제출 및 기자회견주식시황 〉항목현재가전일대비코스피3,413.40▼36.22코스닥845.53▼6.31코스피200466.99▼5.86가상화폐 시세 〉빗썸업비트코인원암호화폐현재가기준대비비트코인161,675,000▲175,000비트코인캐시856,500▼1,000이더리움6,370,000▲24,000이더리움클래식28,950▲80리플4,262▼4퀀텀3,434▲6암호화폐현재가기준대비비트코인161,724,000▲139,000이더리움6,366,000▲21,000이더리움클래식28,950▲30메탈1,010▼5리스크510▲1리플4,262▼7에이다1,261▲2스팀1880암호화폐현재가기준대비비트코인161,630,000▲180,000비트코인캐시859,0000이더리움6,370,000▲20,000이더리움클래식29,000▲170리플4,262▼7퀀텀3,440▲1이오타270▲1오피니언 〉[기고]학대예방경찰관 차량을 통한, '관계성 범죄' 재발 우려 가정 방문으로...[건강칼럼]‘잘 자야 한다’는 압박, 오히려 불면증을 부른다?[기고]학교폭력 예방 힐링 음악회에 큰 박수를",
    "신문사": "기타",
    "길이": 2824
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/17/2025",
    "제목": "<b>티맵</b>, SKT ‘에이닷’ 연동…대화형 <b>모빌리티</b> AI로 진화",
    "링크": "https://n.news.naver.com/mnews/article/018/0006118071?sid=105",
    "내용": "경유지 포함 경로·테마 기반 검색·맞춤형 응답까지운전 편의 대폭 강화[이데일리 김현아 기자] 티맵(TMAP)이 SK텔레콤의 인공지능(AI) 서비스 ‘에이닷(A.)’과 결합해 차량 내비게이션을 대화형 모빌리티 AI 에이전트로 업그레이드한다.티맵모빌리티(대표 이재환)와 SK텔레콤(대표 유영상)은 17일, 기존 ‘누구(NUGU)’ 기반 음성 안내를 에이닷으로 전면 교체한다고 밝혔다. 이를 통해 운전자는 정해진 명령어 대신 일상 대화처럼 자연스러운 발화만으로도 경로 안내와 다양한 부가 서비스를 이용할 수 있게 된다.경유지 포함 경로·지명 자동 보정에이닷이 적용된 TMAP은 운전자가 “근처 주유소 들렀다 집에 가자”라고 말하면 경유지와 목적지를 동시에 인식해 최적 경로를 제시한다. 또 ‘행복 복지센터’처럼 잘못 발음된 지명도 ‘행정 복지센터’로 자동 교정해 안내한다.기존에는 불완전한 지명 입력 시 화면을 보고 직접 선택해야 했지만, 이번 개편으로 음성만으로 목적지를 바로 지정할 수 있어 안전성과 편의성이 크게 개선됐다.조건·테마 검색과 상세 정보 제공검색 기능도 한층 고도화됐다. “주차 가능한 카페 찾아줘” 같은 조건 기반 검색이나 “아이와 함께 가기 좋은 곳 알려줘” 같은 테마 기반 검색이 가능하다. 여기에 해당 장소의 영업 시간, 메뉴, 리뷰 요약 등 상세 정보도 제공한다.또 운전자의 주행 이력과 즐겨찾기를 반영해 맞춤형 안내가 이뤄진다. 예컨대 “유치원으로 가자”라고 말하면, 단순히 인근 유치원을 나열하는 대신 즐겨찾기한 유치원을 우선 추천한다.음악·뉴스·일정까지 음성 제어에이닷이 연동된 TMAP은 ▲실시간 교통 상황 확인 ▲전화·문자 발신 ▲플로·멜론 음악 재생 ▲날씨·뉴스 조회 ▲일정 확인 등 다양한 기능을 음성으로 수행할 수 있다. 일부 기능은 TMAP과 에이닷 계정을 연동해야 이용 가능하다.업데이트는 17일부터 안드로이드에서 우선 적용되며, iOS에도 순차 확대될 예정이다.전창근 티맵모빌리티 CPO는 “사용자의 발화 의도를 더 깊이 이해하고 실행해 기존 내비게이션을 뛰어넘는 대화형 모빌리티 AI 경험을 제공하겠다”고 말했다.김지훈 SK텔레콤 AI사업전략본부장(부사장)은 “명령어 중심을 넘어 운전자의 의도를 이해하는 자연스러운 대화를 구현했다”며 “향후 에이닷의 에이전틱 AI 기능을 통해 선제적이고 매끄러운 주행 경험을 지속 고도화하겠다”고 강조했다.",
    "신문사": "기타",
    "길이": 1167
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/17/2025",
    "제목": "SKT 에이닷 품은 <b>티맵</b>, 대화형 '<b>모빌리티</b> AI'로 도약",
    "링크": "https://www.ziksir.com/news/articleView.html?idxno=104861",
    "내용": "현재위치산업·IT",
    "신문사": "기타",
    "길이": 9
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/17/2025",
    "제목": "SKT 에이닷, <b>티맵</b>에 적용된다…&quot;대화형 'AI 내비게이션'으로 진화&quot;",
    "링크": "https://n.news.naver.com/mnews/article/277/0005653423?sid=105",
    "내용": "자연스러운 대화 형태의 경로 요청 이해조건·테마별 검색에 상세정보 안내 기능도이용자 대화 맥락·주행 이력 고려한 길안내\"대화형 모빌리티 AI 에이전트로 진화\"SK텔레콤과 티맵모빌리티는 인공지능(AI) 서비스 에이닷을 티맵모빌리티의 내비게이션 서비스 티맵에 적용하는 내용의 전면 개편을 진행했다고 17일 밝혔다. 이번 개편으로 차량 내 음성 안내 체계에 에이닷이 적용돼 이용자와 대화하듯 길안내가 가능해질 것으로 보인다.이번 개편은 기존 티맵에 사용되던 '누구(NUGU)' 기반 음성 안내를 에이닷으로 대체하는 동시에 티맵을 대화형 모빌리티 AI 에이전트로 발전시키기 위해 추진됐다. 이번 개편으로 티맵을 이용하는 운전자들이 일상 대화처럼 자연스럽게 말해도 에이닷이 요청을 이해하고 수행할 수 있게 된다.SK텔레콤과 티맵모빌리티는 인공지능(AI) 서비스 에이닷을 티맵모빌리티의 내비게이션 서비스 티맵에 적용하는 내용의 전면 개편을 진행했다고 17일 밝혔다. SK텔레콤 제공먼저 경유지를 포함한 경로를 한 번에 요청할 수 있다. 운전자가 \"근처 주유소 들렀다 집에 가자\"라고 말하면 목적지인 '집'과 경유지인 '주유소'를 함께 인식해 최적의 경로를 안내한다.아울러 운전자가 정확한 지명을 말하지 않아도 요청을 자동으로 교정해 적절한 후보지를 제시한다. 예를 들어 운전자가 '광탄면 행정 복지센터'를 '광탄면 행복 복지센터'로 잘못 말하더라도 에이닷이 장소명을 보정해 운전자에게 '광탄면 행정 복지센터'로 안내하겠다고 제안한다.기존에는 정확하지 않은 이름으로 음성 검색 시 여러 유사 지명을 안내한 뒤 운전자가 직접 선택하는 방식이었다.조건·테마 기반 검색 기능을 추가하는 등 정보 검색 기능도 강화했다. \"주차 가능한 카페 찾아줘\", \"지금 영업하는 식당 어디야\" 등 조건을 포함한 검색과 \"분위기 좋은 식당 가자\", \"아이와 함께 가기 좋은 곳 알려줘\" 등 테마별 검색도 가능하다.운전자 요청 시 해당 장소의 ▲영업시간 ▲메뉴 ▲리뷰 요약 등 상세 정보까지 제공한다.운전자의 주행 이력과 즐겨찾기 데이터를 반영한 맞춤형 응답도 가능하다. 운전자가 \"유치원으로 가자\"라고 말하면 인근 유치원을 나열해 운전자에게 선택을 요청하는 대신 즐겨찾기한 유치원을 우선 추천한다.운전자와 대화를 통해 자연스럽게 연관 답변을 이어서 제공하기도 한다. 운전자가 \"근처 치과로 가자\"라고 말한 뒤 곧바로 \"영업 중인지 알려줘\"라고 요청하면 에이닷은 치과로의 이동 경로와 함께 치과의 영업시간을 확인하고 \"영업시간은 오전 9시부터 오후 6시까지입니다\"라고 답변한다.SK텔레콤과 티맵모빌리티는 인공지능(AI) 서비스 에이닷을 티맵모빌리티의 내비게이션 서비스 티맵에 적용하는 내용의 전면 개편을 진행했다고 17일 밝혔다. SK텔레콤 제공아울러 ▲실시간 교통 상황 확인 ▲전화·문자 발신 ▲플로(FLO)·멜론을 통한 음악 재생 ▲날씨·뉴스 조회 ▲일정 확인 ▲일반 검색 등 에이닷의 다양한 기능을 음성으로 수행할 수 있다. 음악 전체 재생과 일정 확인은 운전자가 에이닷 계정을 티맵 계정과 연동한 경우에 가능하다.SKT와 티맵모빌리티는 이번 업그레이드가 운전자의 시선 분산을 최소화해 안전하고 편리한 주행 환경을 만들 수 있을 것으로 기대하고 있다. 이번 업데이트는 17일부터 안드로이드 운영체제(OS)용 앱에서 우선 제공된다. 아이폰에 사용되는 iOS용 앱에는 순차 적용될 예정이다.김지훈 SKT AI사업전략본부장(부사장)은 \"에이닷을 티맵에 도입함으로써 명령어 중심의 일방향적 소통을 넘어 운전자의 의도를 이해하는 자연스러운 대화 경험을 제공하고자 한다\"면서 \"에이닷이 사용자의 니즈를 선제적으로 파악하고 원하는 후속 행동까지 매끄럽게 수행할 수 있도록 지속 고도화하겠다\"고 밝혔다.전창근 티맵모빌리티 최고제품책임자(CPO)는 \"이번 에이닷 도입으로 사용자의 주행 환경과 발화 의도를 더욱 스마트하게 이해하고 실행함으로써 기존 내비게이션 사용성을 뛰어넘는 대화형 모빌리티 AI 경험을 열게 됐다\"라면서 \"티맵은 에이전틱 AI 고도화를 통해 서비스 이용에 혁신적인 경험을 지속 제공해갈 것\"이라고 말했다.",
    "신문사": "아주경제",
    "길이": 2003
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/17/2025",
    "제목": "에이닷 적용 <b>티맵</b>, &quot;주유소 들렀다 집에 가자&quot;는 말도 척척",
    "링크": "https://www.wolyo.co.kr/news/articleView.html?idxno=301273",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.TMAP 내비게이션이 음성 인식 프로그램 누구(NUGU)를 생성형 AI인 '에이닷'으로 대체한다. 이를 통해 운전자의 말을 좀 더 잘 이해하고 맥락을 해석해 보다 쉽게 길안내를 하게 될 전망이다 .사진=티맵내비게이션이제 티맵모빌리티의 내비게이션 서비스 티맵(TMAP)에 SK텔레콤의 인공지능(AI) 서비스 에이닷이 적용된다. 기존의 누구(NUGU) 음성 안내는 업데이트 후 에이닷으로 대체된다. 사실상 누구는 퇴출 수순으로 보인다.티맵모빌리티와 SK텔레콤은 티맵모빌리티의 내비게이션 서비스 TMAP에 SKT의 인공지능(AI) 서비스 에이닷을 적용, 차량 내 음성 안내 체계를 전면 개편한다고 17일 밝혔다.TMAP의 에이닷 적용은 기존 누구 기반 음성 안내를 인공지능 서비스 에이닷으로 대체, 고객과의 자연스럽고 유연한 상호작용을 통해 TMAP을 대화형 모빌리티 AI 에이전트로 발전시키기 위해 추진됐다.양사는 이번 음성 안내 체계 개편으로 운전자들이 기존과 달리 정해진 명령어 없이 일상적인 대화처럼 자연스럽게 말해도 에이닷이 요청을 이해하고 수행할 수 있어, TMAP 이용 편의가 크게 향상될 것으로 기대하고 있다.◆ 에이닷, 자연스러운 일상 대화도 이해하는 AI 내비게이션TMAP의 에이닷 도입으로 누구(NUGU)를 사용했을 때보다 경유지 포함 경로까지 정확히 이해하게 된다. 사진=티맵모빌리티먼저 경유지를 포함한 경로를 한 번에 요청할 수 있다. 운전자가 \"근처 주유소 들렀다 집에 가자\"라고 말하면, 목적지인 '집'과 경유지인 '주유소'를 함께 인식해 최적의 경로를 안내한다.또 운전자가 정확한 지명을 말하지 않아도, 요청을 자동으로 교정해 적절한 후보지를 제시한다. 예를 들어 운전자가 ‘광탄면 행정 복지센터’를 ‘광탄면 행복 복지센터’로 잘못 말했더라도, 에이닷이 장소명을 보정해 운전자에게 ‘광탄면 행정 복지센터’로 안내하겠다고 제안한다.기존에는 부정확한 지명으로 음성 검색 시 여러 유사 지명을 화면에 안내해 운전자가 선택하는 방식이었으나 이제 음성만으로 한번에 목적지를 선택할 수 있어 더욱 안전하고 편리한 운전이 가능해졌다.◆ 조건·테마 기반 검색부터 상황별 맞춤형 응답까지 가능에이닷을 사용하면 TMAP 내비게이션은 맞춤형 응답을 제공할 수 있다. 사진=티맵모빌리티조건·테마 기반 검색 기능을 추가하는 등 정보 검색 기능도 강화했다. \"주차 가능한 카페 찾아줘\", \"지금 영업하는 식당 어디야\" 등 조건을 포함한 검색은 물론, \"분위기 좋은 식당 가자\", \"아이와 함께 가기 좋은 곳 알려줘\" 등 테마별 검색도 가능하다.이와 함께 단순 경로 안내를 넘어, 운전자 요청 시 해당 장소의 ▲영업 시간 ▲메뉴 ▲리뷰 요약 등 상세 정보까지 제공한다. 단, 정보 제공은 TMAP에서 관련 정보를 확인할 수 있는 장소인 경우 가능하다.또한 운전자의 주행 이력과 즐겨찾기 데이터를 반영한 맞춤형 응답도 가능하다. 운전자가 “유치원으로 가자”라고 말하면, 인근 유치원을 나열해 운전자에게 선택을 요청하는 대신, 즐겨찾기한 유치원을 우선적으로 추천한다.운전자와 대화를 통해 자연스럽게 연관 답변을 이어서 제공하기도 한다. 운전자가 \"근처 치과로 가자\"라고 말한 뒤 곧바로 \"영업 중인지 알려줘\"라고 요청하면, 에이닷은 치과로의 이동 경로와 함께 치과의 영업 시간을 확인하고 \"영업 시간은 오전 9시부터 오후 6시까지입니다\"라고 답변한다.이와 함께 에이닷이 도입된 TMAP은 ▲실시간 교통 상황 확인 ▲전화·문자 발신 ▲플로(FLO)·멜론을 통한 음악 재생 ▲날씨·뉴스 조회 ▲일정 확인 ▲일반 검색 등 다양한 기능을 음성으로 수행할 수 있다. 음악 전체 재생 및 일정 확인은 운전자가 에이닷 계정을 TMAP 계정과 연동한 경우에만 가능하다.SKT와 티맵모빌리티는 음성 안내·제어 기능을 강화한 이번 업그레이드가 TMAP을 사용하는 운전자의 시선 분산을 최소화해, 보다 안전하고 편리한 주행 환경을 만드는 데 기여할 것으로 기대하고 있다.양사는 앞으로도 고객 피드백과 주행 데이터를 바탕으로 서비스를 고도화해 차량 내 개인화 경험을 강화할 계획이다.이번 업데이트는 17일부터 안드로이드 운영 체제에서 우선 제공되며, iOS 운영 체제에는 순차 확대될 예정이다.앞서 지난 4월, SK브로드밴드도 IPTV에서 적용하던 누구(NUGU)에서 에이닷으로 전면 통합한다고 밝혔다. 여기에 TMAP도 누구에서 에이닷으로 통합하면서 탄생 초기 AI 플랫폼으로 각광받았던 누구는 SK 그룹사 주요 서비스에서 자취를 감추게 될 전망이다.에이닷은 7월 말 기준 가입자 1000만명을 돌파했으며, 최근 베타 서비스로 선보인 '노트'와 '브리핑'도 출시 한 달여 만에 누적 사용자 80만명을 돌파하며 긍정적인 반응을 얻고 있다.지난달에는 4.0 업데이트를 통해 에이닷에 최신 AI 기술인 '에이전틱 워크플로우'가 도입돼, 에이닷이 사용자의 숨은 의도까지 파악하고 상황에 맞는 작업을 스스로 계획하고 실행할 수 있게 됐다.전창근 티맵모빌리티 CPO(최고제품책임자)는 \"이번 에이닷 도입으로 사용자의 주행 환경과 발화 의도를 더욱 스마트하게 이해하고 실행함으로써 기존 내비게이션 사용성을 뛰어넘는 대화형 모빌리티 AI 경험을 열게 됐다\"라며 \"TMAP은 에이전틱 AI 고도화를 통해 서비스 이용에 혁신적인 경험을 지속적으로 제공해 나갈 것\"이라고 말했다.김지훈 SKT AI사업전략본부장(부사장)은 \"에이닷을 티맵에 도입함으로써 명령어 중심의 일방향적 소통을 넘어, 운전자의 의도를 이해하는 자연스러운 대화 경험을 제공하고자 한다\"며, \"에이닷이 사용자의 니즈를 선제적으로 파악하고 원하는 후속 행동까지 매끄럽게 수행할 수 있도록 지속 고도화하겠다\"고 밝혔다. / 월요신문=이상훈 기자이 기사를 공유합니다관련기사콜 수락·요금 결제까지 한번에..기아, PV5 택시 특화 옵션 출시미래형 차 완성하는 삼성·LG디스플레이티맵에 기록된 '케데헌' 열풍…박물관·기념관 방문 2.4배 ↑네이버·카카오에서 실손보험 청구?…‘청구 전산화’ 활성화 모색티맵모빌리티, 2Q 영업손실 38억원…수익성 개선 가속카카오, 에이전틱 AI 생태계 확장 박차…MCP 실험공간 오픈일본 AI 에이전트 시장 급성장…\"아날로그 이미지 벗는다\"이상훈 기자laniakea77@kakao.com다른기사 보기#티맵#티맵모빌리티#SK텔레콤#SKT#누구#NUGU#에이닷#생성형AI#SK브로드밴드저작권자 © 월요신문 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 3164
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/17/2025",
    "제목": "SKT에이닷 품은 <b>티맵</b>, 대화형 '<b>모빌리티</b>AI'로 도약",
    "링크": "https://www.smarttoday.co.kr/news/articleView.html?idxno=91497",
    "내용": "자연스러운 대화, 경유지 포함 경로요청도 이해장소검색 기능 고도화… 상세 정보안내기능 추가모델이 차량에서 에이닷이 도입된 티맵 앱 버전을 사용하는 모습. (제공 SKT)|스마트투데이=이주영 기자| SK텔레콤(대표 유영상)과 티맵모빌리티(대표 이재환)는 인공지능(AI) 서비스 에이닷을 티맵모빌리티의 내비게이션 서비스 티맵에 적용, 차량 내 음성 안내 체계를 전면 개편했다고 17일 밝혔다.티맵의 에이닷 적용은 기존 ‘누구(NUGU)’ 기반 음성 안내를 인공지능 서비스 에이닷으로 대체, 운전자와의 자연스럽고 유연한 상호작용을 통해 티맵을 대화형 모빌리티 AI에이전트로 발전시키기 위해 추진됐다.양사는 이번 음성 안내 체계 개편으로 운전자들이 기존과 달리 정해진 명령어 없이 일상적인 대화처럼 자연스럽게 말해도 에이닷이 요청을 이해하고 수행할 수 있어, 티맵 이용 편의가 크게 향상될 것으로 기대하고 있다.◇ 자연스러운 일상 대화도 이해하고 처리하는 AI 내비게이션먼저 경유지를 포함한 경로를 한 번에 요청할 수 있다. 운전자가 “근처 주유소 들렀다 집에 가자”라고 말하면, 목적지인 ‘집’과 경유지인 ‘주유소’를 함께 인식해 최적의 경로를 안내한다.또 운전자가 정확한 지명을 말하지 않아도, 요청을 자동으로 교정해 적절한 후보지를 제시한다. 예를 들어 운전자가 ‘광탄면 행정 복지센터’를 ‘광탄면 행복 복지센터’로 잘못 말했더라도, 에이닷이 장소명을 보정해 운전자에게 ‘광탄면 행정 복지센터’로 안내하겠다고 제안한다.기존에는 부정확한 지명으로 음성 검색 시 여러 유사 지명을 화면에 안내해 운전자가 선택하는 방식이었으나 이제 음성만으로 한번에 목적지를 선택할 수 있어 더욱 안전하고 편리한 운전이 가능해졌다.◇ 조건·테마 기반 검색부터 상황별 맞춤형 응답까지 가능해져조건·테마 기반 검색 기능을 추가하는 등 정보 검색 기능도 강화했다. “주차 가능한 카페 찾아줘”, “지금 영업하는 식당 어디야” 등 조건을 포함한 검색은 물론, “분위기 좋은 식당 가자”, “아이와 함께 가기 좋은 곳 알려줘” 등 테마별 검색도 가능하다.이와 함께 단순 경로 안내를 넘어, 운전자 요청 시 해당 장소의 ▲영업 시간 ▲메뉴 ▲리뷰 요약 등 상세 정보까지 제공한다. 단, 정보 제공은 티맵에서 관련 정보를 확인할 수 있는 장소인 경우 가능하다.또한 운전자의 주행 이력과 즐겨찾기 데이터를 반영한 맞춤형 응답도 가능하다. 운전자가 “유치원으로 가자”라고 말하면, 인근 유치원을 나열해 운전자에게 선택을 요청하는 대신, 즐겨찾기한 유치원을 우선적으로 추천한다.운전자와 대화를 통해 자연스럽게 연관 답변을 이어서 제공하기도 한다. 운전자가 “근처 치과로 가자”라고 말한 뒤 곧바로 “영업 중인지 알려줘”라고 요청하면, 에이닷은 치과로의 이동 경로와 함께 치과의 영업 시간을 확인하고 “영업 시간은 오전 9시부터 오후 6시까지입니다”라고 답변한다.이와 함께 에이닷이 도입된 티맵은 ▲실시간 교통 상황 확인 ▲전화·문자 발신 ▲플로(FLO)·멜론을 통한 음악 재생 ▲날씨·뉴스 조회 ▲일정 확인 ▲일반 검색 등 다양한 기능을 음성으로 수행할 수 있다. 음악 전체 재생 및 일정 확인은 운전자가 에이닷 계정을 티맵 계정과 연동한 경우에 가능하다.SKT와 티맵모빌리티는 음성 안내·제어 기능을 강화한 이번 업그레이드가 티맵을 사용하는 운전자의 시선 분산을 최소화해, 보다 안전하고 편리한 주행 환경을 만드는 데 기여할 것으로 기대하고 있다.양사는 앞으로도 고객 피드백과 주행 데이터를 바탕으로 서비스를 고도화해 차량 내 개인화 경험을 강화할 계획이다.이번 업데이트는 17일부터 안드로이드 운영 체제에서 우선 제공되며, iOS 운영 체제에는 순차 확대될 예정이다.한편, 에이닷은 7월 말 기준 가입자 1,000만명을 돌파한 데 이어, 최근 베타 서비스로 선보인 ‘노트’와 ‘브리핑’도 출시 한 달 여 만에 누적 사용자 80만명을 돌파하며 긍정적인 반응을 얻고 있다.지난달에는 4.0 버전 업데이트를 통해 에이닷에 최신 AI 기술인 ‘에이전틱 워크플로우’가 도입돼, 에이닷이 사용자의 숨은 의도까지 파악하고 상황에 맞는 작업을 스스로 계획하고 실행할 수 있게 됐다.티맵모빌리티는 올해 AI 기반 장소 추천 서비스 ‘어디갈까’에 ‘요즘 전국 어디갈까’, ‘AI해쉬태그 검색’ 기능 등을 적용해 장소탐색의 활용성을 높여왔다. 앞으로도 AI를 적용한 이동과 장소 서비스를 지속적으로 고도화해 사용자 경험을 확장하고, ‘모빌리티 AI 에이전트’로 진화해 나갈 계획이다.김지훈 SKT AI사업전략본부장(부사장)은 “에이닷을 티맵에 도입함으로써 명령어 중심의 일방향적 소통을 넘어, 운전자의 의도를 이해하는 자연스러운 대화 경험을 제공하고자 한다”며, “에이닷이 사용자의 니즈를 선제적으로 파악하고 원하는 후속 행동까지 매끄럽게 수행할 수 있도록 지속 고도화하겠다”고 밝혔다.전창근 티맵모빌리티 CPO(최고제품책임자)는 “이번 에이닷 도입으로 사용자의 주행 환경과 발화 의도를 더욱 스마트하게 이해하고 실행함으로써 기존 내비게이션 사용성을 뛰어넘는 대화형 모빌리티 AI 경험을 열게 되었다”라며 “티맵은 에이전틱 AI 고도화를 통해 서비스 이용에 혁신적인 경험을 지속 제공해갈 것”이라고 말했다.추천11관련기사머스크가 1.4조어치 샀다...테슬라, 사흘째 랠리에 올 수익률 플러스 전환비에이치, 10.6% 자사주 처분..교환사채·블록딜·소각양도세 대주주 기준 '50억 유지' 결정…李대통령, 11일 취임 100일 기자회견서 발표농심, '100만년 만의 상한가' 보고도...애널리스트 \"더 담으세요\"최태원 \"국민성장펀드, 경쟁·협업 거버넌스 필요\"이주영 기자jylee@smarttoday.co.kr다른 기사 보기저작권자 © 스마트투데이 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2806
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/17/2025",
    "제목": "‘에이닷’ 품은 <b>티맵</b>…“대화형 <b>모빌리티</b> AI 도약”",
    "링크": "https://n.news.naver.com/mnews/article/382/0001224396?sid=105",
    "내용": "SK텔레콤과 티맵모빌리티는 인공지능(AI) 서비스 ‘에이닷’을 내비게이션 서비스 ‘티맵’에 적용해 차량 내 음성 안내 체계를 전면 개편했다고 17일 밝혔다. 기존 ‘누구’ 기반 음성 안내를 ‘에이닷’으로 대체해, 운전자와의 자연스럽고 유연한 상호작용을 통해 티맵을 대화형 모빌리티 AI에이전트로 발전시켰다는 게 SK텔레콤 측 설명이다.먼저, 경유지를 포함한 경로를 한 번에 요청할 수 있다. 운전자가 “근처 주유소 들렀다 집에 가자”라고 말하면, 목적지인 ‘집’과 경유지인 ‘주유소’를 함께 인식해 최적의 경로를 안내한다. 또 운전자가 정확한 지명을 말하지 않아도 요청을 자동으로 교정해 적절한 후보지를 제시한다.조건·테마 기반 검색 기능을 추가하는 등 정보 검색 기능도 강화했다. “주차 가능한 카페 찾아줘”, “아이와 함께 가기 좋은 곳 알려줘” 등 검색이 가능하다.이 외에도 운전자의 주행 이력과 즐겨찾기 데이터를 반영한 맞춤형 응답이 가능하며, 대화를 통해 자연스럽게 연관 답변을 이어서 제공하기도 한다.이번 업데이트는 17일부터 안드로이드 운영 체제에서 우선 제공되며, iOS 운영 체제에는 순차 확대 예정이다.",
    "신문사": "기타",
    "길이": 571
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/17/2025",
    "제목": "SKT 에이닷 품은 '<b>티맵</b>', 운전자 대화 이해한다",
    "링크": "https://www.startuptoday.co.kr/news/articleView.html?idxno=510906",
    "내용": "SKT 에이닷 품은 '티맵', 운전자 대화 이해한다",
    "신문사": "기타",
    "길이": 28
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/17/2025",
    "제목": "SKT-<b>티맵</b>, '에이닷' 적용 '대화형 내비게이션' 도입",
    "링크": "http://www.shinailbo.co.kr/news/articleView.html?idxno=2118424",
    "내용": "경유지·조건 검색·맞춤 응답 기능 강화…IOS 확대 예정SKT, 모델이 차량에서 에이닷이 도입된 티맵 앱 버전을 사용하는 모습.[사진=SKT]SK텔레콤과 티맵모빌리티가 내비게이션 서비스 ‘티맵(TMAP)’에 AI(인공지능) 서비스 ‘에이닷’을 도입해 차량 내 음성 안내 체계를 전면 개편한다.SK텔레콤은 이번 개편으로 티맵을 대화형 ‘모빌리티 AI 에이전트’로 발전시키겠다고 17일 밝혔다.이번 업데이트로 운전자는 정해진 명령어 없이도 일상적인 대화를 통해 경유지를 요청할 수 있다. 경로 설정이나 부정확한 장소명 인식도 가능해져 이용 편의성이 높아질 예정이다. 운전자가 “근처 주유소 들렀다 집에 가자”라고 말하면 경유지와 목적지를 함께 인식해 최적 경로를 안내한다.또한 잘못된 지명을 말하더라도 에이닷이 이를 교정해 안내할 수 있다. 기존에는 유사 지명을 화면에 표시해 운전자가 직접 선택해야 했지만 이제 음성만으로도 목적지를 바로 선택할 수 있다.정보 검색 기능도 강화됐다. 조건 및 테마 기반 기능이 추가 돼 “주차 가능한 카페 찾아줘”, “지금 영업하는 식당 어디야” 같은 조건 기반 검색은 물론 “분위기 좋은 식당”, “아이와 함께 가기 좋은 곳” 등도 가능하다. 장소 안내 시 영업 시간, 메뉴, 리뷰 요약 등 상세 정보도 제공한다.이와 함께 운전자의 주행 이력과 즐겨찾기 데이터를 반영한 맞춤형 응답도 가능하다. 예를 들어 “유치원으로 가자”라고 하면 일반 유치원 목록 대신 사용자가 즐겨찾기한 유치원을 우선 추천한다.이 외에도 △실시간 교통 상황 확인 △전화·문자 발신 △음악 재생(FLO·멜론) △날씨·뉴스 조회 △일정 확인 등 다양한 기능을 음성으로 제어할 수 있다.SK텔레콤과 티맵모빌리티는 서비스를 17일부터 안드로이드 운영체제에서 먼저 제공하며 iOS 에는 순차 확대할 예정이다.김지훈 SK텔레콤 AI사업전략본부장은 “에이닷을 티맵에 도입해 명령어 중심의 일방향적 소통을 넘어 운전자의 의도를 이해하는 자연스러운 대화 경험을 제공하고자 한다”며 “앞으로도 사용자의 요구를 선제적으로 파악해 매끄럽게 수행할 수 있도록 고도화하겠다”고 말했다.전창근 티맵모빌리티 CPO는 “이번 개편으로 내비게이션을 넘어서는 대화형 모빌리티 AI 경험을 제공하게 됐다”며 “에이전틱 AI 고도화를 통해 혁신적인 경험을 선보일 것”이라고 전했다.[신아일보] 정혜정 기자 hjeong2@shinailbo.co.krTag#SK텔레콤#티맵모빌리티#에이닷#AI#인공지능#내비게이션저작권자 © 신아일보 무단전재 및 재배포 금지정혜정 기자이 기자가 작성한 다른 기사전체보기SKT-티맵, '에이닷' 적용 '대화형 내비게이션' 도입유니시티코리아, '눈 건강 이벤트팩' 한정판매LGU+, 추석 연휴 맞이 해외 로밍 프로모션 실시관련기사SKT, 오픈AI와 B2C 협력..글로벌 AI 생태계 진출SKT, 아이폰 17 시리즈 사전예약 돌입'LG·SKT·네이버·엔씨·업스테이지' AI 정예팀 대표 5명 한자리…\"사명감 갖고 개발\"SKT-타임트리, 한일 AI 에이전트 개발 '맞손'SKT, 한국 AI 기업 '일본 진출' 지원…국내 17개 기업 참여SKT, 디지털 취약계층 대상 '찾아가는 행복안심스쿨' 진행SKT·에스원·CJ ENM, 102분기 연속 흑자…LG엔솔 16분기째 적자SKT, 'AI 거버넌스 포털' 오픈…AI 신뢰·안전 강화",
    "신문사": "기타",
    "길이": 1632
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/17/2025",
    "제목": "이마트24, 스노우피크와 사업 시너지 확대 협약",
    "링크": "http://www.finomy.com/news/articleView.html?idxno=239133",
    "내용": "유통채널이마트24, 스노우피크와 사업 시너지 확대 협약",
    "신문사": "기타",
    "길이": 30
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/17/2025",
    "제목": "SKT-<b>티맵모빌리티</b>, 에이닷 적용…티맵 '대화형 모빌리티 AI'로 진화",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1678974",
    "내용": "많이 본 기사[단독] 'MRO 수혜' 대선조선, 영도조선소 매각 본격 추진\"한글처럼 AI 배워야\" 초등학교 교육 추진한다[단독] 中 CXMT, HBM 넘어 CXL 넘본다…K-반도체 ‘긴장’[8천억 혈세의 역설②] 대한항공, 소비자 후생 '뒷전'…서비스 저하·마일리지 논란[르포] “하이 빅스비, 출항 준비해줘”… 삼성重, 스마트쉽 시대 아이콘 '비상'\"대형마트와 다를 바 없는데\"…2차 소비쿠폰 '생협 허용' 논란삼성전자·SK하이닉스, HBM4 ‘운명의 4분기’차세대 '게임체인저' 전고체 배터리…글로벌 패권 경쟁 격화콜마에 달튼코리아 '갑툭튀'…금융당국도 예의주시[여천NCC 신화의 몰락]④지리한 네 탓 공방…떠오르는 '빅딜' 희망",
    "신문사": "기타",
    "길이": 354
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/17/2025",
    "제목": "<b>티맵</b>, SKT '에이닷' 탑재…대화형 <b>모빌리티</b> AI 에이전트 '도약'",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1678932",
    "내용": "많이 본 기사[단독] 'MRO 수혜' 대선조선, 영도조선소 매각 본격 추진\"한글처럼 AI 배워야\" 초등학교 교육 추진한다[단독] 中 CXMT, HBM 넘어 CXL 넘본다…K-반도체 ‘긴장’[8천억 혈세의 역설②] 대한항공, 소비자 후생 '뒷전'…서비스 저하·마일리지 논란[르포] “하이 빅스비, 출항 준비해줘”… 삼성重, 스마트쉽 시대 아이콘 '비상'\"대형마트와 다를 바 없는데\"…2차 소비쿠폰 '생협 허용' 논란삼성전자·SK하이닉스, HBM4 ‘운명의 4분기’차세대 '게임체인저' 전고체 배터리…글로벌 패권 경쟁 격화콜마에 달튼코리아 '갑툭튀'…금융당국도 예의주시[여천NCC 신화의 몰락]④지리한 네 탓 공방…떠오르는 '빅딜' 희망",
    "신문사": "기타",
    "길이": 354
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/17/2025",
    "제목": "에이닷' 품은 '<b>티맵</b>'…대화형 <b>모빌리티</b> AI로 진화",
    "링크": "https://www.itbiznews.com/news/articleView.html?idxno=180853",
    "내용": "음성안내 체계 전면 개편, 장소 검색 기능 고도화SK텔레콤이 티맵모빌리티와 인공지능(AI) 서비스 에이닷을 티맵모빌리티의 내비게이션 서비스 티맵에 적용하고 차량 내 음성안내 체계를 전면 개편했다. [사진=SK텔레콤]내비게이션 서비스 ‘티맵(TMAP)’에 인공지능(AI) 서비스 ‘에이닷’이 적용되며 대화형 모빌리티 AI에이전트로 진화한다.SK텔레콤은 티맵모빌리티와 인공지능(AI) 서비스 에이닷을 티맵모빌리티의 내비게이션 서비스 티맵에 적용하고 차량 내 음성안내 체계를 전면 개편했다고 17일 밝혔다.업데이트는 이날부터 안드로이드 운영체제(OS)에서 우선 제공되며 iOS로 순차 확대될 예정이다.이번 조치는 누구(NUGU) 기반 음성 안내를 AI서비스인 에이닷으로 대체해 운전자와의 자연스럽고 유연한 상호작용을 통해 티맵을 대화형 모빌리티 AI에이전트로 발전시키기 위해 추진됐다고 SK텔레콤은 설명했다.양사는 이번 개편으로 운전자들이 기존과 달리 정해진 명령어 없이 일상적인 대화처럼 자연스럽게 말해도 에이닷이 요청을 이해하고 수행할 수 있어 이용 편의성이 크게 개선될 것으로 기대했다.개편 내용을 구체적으로 살펴보면, 우선 경유지를 포함한 경로를 한 번에 요청할 수 있다. 운전자가 “근처 주유소 들렀다 집에 가자”라고 말하면 목적지인 ‘집’과 경유지인 ‘주유소’를 함께 인식해 최적의 경로를 안내한다.정확한 지명을 말하지 않아도, 요청을 자동으로 교정해 적절한 후보지를 제시하는 기능도 지원한다. 그간 부정확한 지명으로 음성 검색 시 여러 유사 지명을 화면에 안내해 운전자가 선택하는 방식이었으나 음성만으로 한 번에 목적지를 선택할 수 있게 됐다.조건·테마 기반 검색 기능을 추가되는 등 정보 검색 기능도 강화했다. “주차가능한 카페 찾아줘”, “영업하는 식당 어디야” 등 조건을 포함한 검색과 “분위기 좋은 식당 찾아줘”, “아이와 함께 가기 좋은 곳 알려줘” 등 테마별 검색도 가능하다.티맵에서 관련 정보를 확인할 수 있는 장소의 경우 경로 안내와 함께 요청 시 해당 장소의 영업 시간과 메뉴, 리뷰 요약 등 상세 정보도 제공한다.운전자의 주행 이력과 즐겨찾기 데이터를 반영한 맞춤형 응답도 가능하다. 가령 운전자가 “유치원으로 가자”라고 말하면 인근 유치원을 나열하는 대신 즐겨찾기한 유치원을 우선 추천한다.양사는 음성 안내·제어 기능을 강화한 이번 업그레이드가 티맵을 사용하는 운전자의 시선 분산을 최소화해 안전하고 편리한 주행 환경을 만드는 데 기여할 것으로 기대하고 있다.추후 고객 피드백과 주행 데이터를 바탕으로 서비스를 고도화해 차량 내 개인화 경험을 강화할 계획이다.김지훈 SK텔레콤 AI사업전략본부장(부사장)은 “에이닷을 티맵에 도입함으로써 명령어 중심의 일방향 소통을 넘어 운전자의 의도를 이해하는 자연스러운 대화 경험을 제공하고자 한다”며, “에이닷이 사용자의 니즈를 선제적으로 파악하고 후속 행동까지 매끄럽게 수행할 수 있도록 지속 고도화하겠다”고 밝혔다.전창근 티맵모빌리티 최고제품책임자(CPO)는 “이번 에이닷 도입으로 사용자의 주행 환경과 발화 의도를 스마트하게 이해하고 실행함으로써 기존 내비게이션 사용성을 뛰어넘는 대화형 모빌리티 AI경험을 열게됐다”며 “에이전틱AI 고도화를 통해 서비스 이용에 혁신적인 경험을 지속 제공해갈 것”이라고 말했다.관련기사LGU+, 부산 오시리아 관광지구서 자율주행버스 서비스 개시최신 AI기술 연구 성과·동향 공유…‘삼성 AI 포럼 2025’ 15일 개막시스코, 스플렁크 플랫폼 기반 신규 아키텍처 ‘데이터 패브릭’ 공개SKT 유영상 “일상 속 AI 위한 최고 수준 파운데이션 모델 제시”LG전자 “SDV 중심에 웹OS…2030년 누적 2천만대 플랫폼 공급 목표”기업 CFO 10명 중 7명, ‘비즈니스 혁신’ 요소로 AI에이전트 주목LGU+, KODATA와 기업·금융 특화 AI 모델 개발 추진S2W “생성AI 시대, 지능화·고도화 된 위협 대응책 마련 시급”세일즈포스 “AI에이전트의 성공은 신뢰할 수 있는 데이터가 핵심”SK스퀘어 3분기 실적발표, 순익 1조1292억원 분기 최대키워드#모빌리티#내비게이션#AI에이전트#티맵#에이닷#SK텔레콤김소현 기자sohyun@itbiznews.com다른기사 보기저작권자 © ITBizNews 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2086
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/17/2025",
    "제목": "SKT·<b>티맵모빌리티</b>, 에이닷으로 車 내비 음성 안내 전면 개편",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=340277",
    "내용": "티맵모빌리티와 SK텔레콤이 인공지능(AI) 서비스 ‘에이닷’을 내비게이션 서비스 TMAP에 적용, 차량 내 음성 안내 체계를 전면 개편했다.기존 ‘누구(NUGU)’ 기반 안내를 대체한 이번 개편으로 운전자들은 정해진 명령어 없이도 일상 대화처럼 경로를 요청할 수 있게 됐다.이번 업데이트를 통해 운전자가 “근처 주유소 들렀다 집에 가자”라고 말하면 목적지와 경유지를 동시에 인식해 최적 경로를 안내한다. 또 잘못된 지명을 발화하더라도 에이닷이 자동으로 보정해 올바른 장소를 제시한다. 기존처럼 화면에서 여러 후보지를 고를 필요가 없어 주행 중 시선 분산을 줄일 수 있다는 설명이다.검색 기능도 강화됐다. “주차 가능한 카페 찾아줘”, “분위기 좋은 식당 가자”처럼 조건이나 테마를 포함한 검색이 가능하며, 영업 시간·메뉴·리뷰 요약 등 장소 관련 정보까지 음성으로 확인할 수 있다. 즐겨찾기나 주행 이력을 기반으로 맞춤형 추천을 제공하는 기능도 추가됐다.이와 함께 실시간 교통 상황 확인, 전화·문자 발신, 음악 재생, 날씨·뉴스 조회, 일정 확인 등 다양한 기능을 음성으로 수행할 수 있다. 양사는 운전자의 발화 의도를 이해하고 연관 응답을 이어가는 대화형 경험을 통해 주행 안전성과 편의성을 높이겠다는 방침이다.전창근 티맵모빌리티 CPO는 “에이닷 도입으로 내비게이션을 넘어선 대화형 모빌리티 AI 경험을 제공하게 됐다”며 “앞으로도 AI 고도화를 통해 주행 환경을 혁신하겠다”고 말했다. 김지훈 SKT AI사업전략본부장은 “명령어 중심에서 자연스러운 대화로 진화했다”며 “이용자의 숨은 니즈까지 파악해 매끄럽게 대응하는 서비스로 발전시켜 나가겠다”고 밝혔다.[비즈트리뷴=하영건 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지하영건 기자eengee0671@biztribune.co.kr다른기사 보기",
    "신문사": "기타",
    "길이": 899
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/17/2025",
    "제목": "SKT, 에이닷 품은 <b>티맵</b> 대화형 ‘<b>모빌리티</b> AI’로 도약…추석 기간 T기내...",
    "링크": "https://www.nspna.com/news/?mode=view&newsid=777649",
    "내용": "(사진 = SK텔레콤)(서울=NSP통신) 이복현 기자 = SK텔레콤(017670)과 티맵모빌리티(대표 이재환)가 인공지능(AI) 서비스 에이닷(A.)을 내비게이션 서비스 티맵에 적용해 차량 내 음성 안내 체계를 전면 개편했다고 17일 밝혔다.이번 업데이트로 티맵은 기존 ‘누구(NUGU)’ 기반 음성 안내에서 벗어나, 운전자와 자연스럽고 유연한 상호작용이 가능한 대화형 모빌리티 AI 에이전트로 진화했다.이번 개편으로 운전자는 정해진 명령어 없이 일상 대화처럼 말해도 에이닷이 요청을 이해하고 수행할 수 있다. 예를 들어 “근처 주유소 들렀다 집에 가자”라고 말하면, 목적지와 경유지를 동시에 인식해 최적 경로를 안내한다. 또한, 정확한 지명을 말하지 않아도 에이닷이 자동으로 후보지를 제시하고 보정해 한 번에 목적지를 선택할 수 있어 안전성과 편의성이 강화됐다.G03-8236672469검색 기능도 고도화됐다. “주차 가능한 카페 찾아줘”, “분위기 좋은 식당 알려줘”처럼 조건·테마 기반 검색이 가능하며, 요청 시 장소의 영업 시간, 메뉴, 리뷰 요약 등 상세 정보까지 제공한다. 운전자의 주행 이력과 즐겨찾기 데이터를 반영해 맞춤형 응답도 가능하다. 예를 들어 “유치원으로 가자”라고 말하면 즐겨찾기한 유치원을 우선 추천한다.에이닷은 또한 대화 맥락을 이해해 연속된 질문에도 자연스럽게 대응한다. “근처 치과로 가자”라고 말한 후 “영업 중인지 알려줘”라고 요청하면, 이동 경로와 함께 영업 시간 정보를 안내한다. 그 외 ▲실시간 교통 상황 확인 ▲전화·문자 발신 ▲음악 재생(FLO, 멜론) ▲날씨·뉴스 조회 ▲일정 확인 등 다양한 기능을 음성으로 수행할 수 있다.SKT와 티맵모빌리티는 이번 음성 안내·제어 기능 강화가 운전자의 시선 분산을 최소화하고 보다 안전하고 편리한 주행 환경을 제공할 것으로 기대하고 있다. 이번 업데이트는 17일부터 안드로이드 운영체제에서 제공되며, iOS에는 순차적으로 확대될 예정이다.(사진 = SK텔레콤)한편 SK텔레콤은 추석 연휴를 맞아 해외 출국 고객 300명을 대상으로 T기내 와이파이 무료 체험 이벤트를 진행한다. 신청은 9월 17일부터 23일까지 가능하며, 당첨자는 9월 27일부터 10월 6일 사이 이용할 수 있다.T기내 와이파이는 바우처형과 자동 로밍형으로 제공되며, 자동 로밍형은 대한항공 7대 기체에서 별도 인증 없이 바로 접속 가능하다. 또 바로(baro) 요금제 가입자는 연중 20~100% 할인 혜택도 받을 수 있다.NSP통신 이복현 기자(bhlee2016@nspna.com)ⓒ한국의 경제뉴스통신사 NSP통신·NSP TV. 무단전재-재배포 및 AI학습 이용 금지.",
    "신문사": "기타",
    "길이": 1302
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/17/2025",
    "제목": "통신사, AI <b>모빌리티</b> 진출 확대…SKT·LG유플러스 '잰걸음'",
    "링크": "https://www.techm.kr/news/articleView.html?idxno=144540",
    "내용": "SKT, 내비게이션 티맵 '에이닷' 적용LG유플러스, 부산 자율주행버스 서비스 개시SK텔레콤과 티맵모빌리티는 내비게이션 '티맵'의 AI를 '누구'에서 '에이닷'으로 교체했다/사진=SK텔레콤 제공통신사가 인공지능(AI) 수익화에 속도를 내고 있다. 모빌리티로 영역을 넓혔다. AI 상품도 다양화했다.17일 업계에 따르면 SK텔레콤과 LG유플러스는 모빌리티로 AI 적용 범위를 확대했다.티맵모빌리티는 내비게이션 '티맵' AI를 교체했다. SK텔레콤 AI '누구' 기반 음성 안내를 AI '에이닷' 기반 음성 안내로 개편했다. 운전자와 상호 작용을 강화했다. '대화형 모빌리티 AI 에이전트'가 지향점이다.이번 개선으로 경유지를 포함한 경로를 한번에 요청할 수 있게 됐다. 운전자가 \"근처 주요소 들렀다 집에 가자\"라고 말하면 목적지인 집과 경유지인 주유소를 함께 고려해 경로를 안내한다. 정확한 지명을 말하지 않아도 자동으로 교정하는 기능도 넣었다. 정보 검색 기능을 확대했다. 테마별 검색을 지원한다. 또 ▲실시간 교통 상황 확인 ▲전화·문자 발신 ▲플로 및 멜론 음악 재생 ▲날씨·뉴스 조회 ▲일정 확인 ▲일반 검색 등을 제공한다.김지훈 SK텔레콤 AI사업전략본부장은 \"에이닷을 티맵에 도입함으로써 명령어 중심의 일방향적 소통을 넘어 운전자의 의도를 이해하는 자연스러운 대화 경험을 제공하고자 한다\"며 \"에이닷이 사용자의 요구를 선제적으로 파악하고 원하는 후속 행동까지 매끄럽게 수행할 수 있도록 지속 고도화하겠다\"라고 말했다.전창근 티맵모빌리티 최고제품책임자(CPO)는 \"이번 에이닷 도입으로 사용자의 주행 환경과 발화 의도를 더욱 스마트하게 이해하고 실행함으로써 기존 내비게이션 사용성을 뛰어넘는 대화형 모빌리티 AI 경험을 열게 됐다\"라며 \"티맵은 에이전틱 AI 고도화를 통해 서비스 이용에 혁신적인 경험을 지속 제공할 것\"이라고 전했다.LG유플러스는 부산 오시리아 관광지구에서 자율주행버스 서비스를 시작했다. 16인승 전기버스 4대다. 오시리아역-롯데몰-국립부산과학관-기장해안로를 연결한다. 일반 차량과 같은 도로를 주행한다.LG유플러스는 부산 오시리아 관광지구에서 자율주행버스 서비스를 시작했다/사진=LG유플러스 제공탑승은 정류장에서 일반버스와 같은 방식으로 가능하다. 이용료는 일단 무료다. 향후 운행 상황에 따라 유료화를 검토할 예정이다. 내성~중동 간선급행버스체계(BRT) 구간으로 확대도 계획 중이다.LG유플러스는 ▲라이드플럭스(자율주행차 제작) ▲엔제로(관제시스템) ▲트라콤(교통인프라)과 함께 차세대 지능형 교통시스템(C-ITS) 기반 자율주행 체계를 구축했다.박준석 LG유플러스 모빌리티사업담당은 \"자율주행버스를 통해 시민이 최고의 고객 경험과 새로운 이동 편의를 느낄 수 있도록 하겠다\"라며 \"앞으로도 미래형 교통 서비스를 지속 확대해 지역사회와 함께 성장해 나가겠다\"라고 설명했다.한편 SK텔레콤은 오픈AI와 AI 협력에 나섰다. 가입자용 AI 상품을 추가했다.양사는 '챗GPT 플러스' 프로모션을 개시했다. 신규 및 3개월 미사용자 대상이다 챗GPT플러스를 1개월 구독하면 2개월을 무료로 이용할 수 있다. SK텔레콤은 오는 19일부터 내년 2월까지 'T우주'에서 프로모션 쿠폰을 배포한다.이재신 SK텔레콤 AI성장전략본부장은 \"글로벌 협력과 자강을 투 트랙으로 강화해 고객 중심 AI 생태계를 확장할 것\"이라고 강조했다.앤디 브라운 오픈AI 아시아태평양 지역 비즈니스 총괄은 \"SK텔레콤과 공동 마케팅으로 더 많은 사람이 챗GPT에 보다 쉽게 접근해 일상 속에서 AI의 가치를 경험하게 되길 바란다\"라고 역설했다.윤상호 기자 crow@techm.kr관련기사글로벌 진출 앞둔 국내 AI 스타트업, '규제 장벽 깨기' 의기투합블록체인에 힘 쏟는 구글, L1 개발부터 스테이블코인까지 노린다\"MMO 충성고객 돌아왔다\" 다시 뛰는 웹젠...R2 오리진 기대감 '쑥''10조' IPO 대어 무신사, 한류 필수 관광지로 우뚝...증시 투심 몰린다\"중소기업 AI 확산은 'AI G3' 향한 지름길...데이터 지원·규제 개선 절실\"GPA 참석한 제이슨 권 오픈AI CSO \"AI 발전 기반은 '신뢰'...정보 보호 기준 높일 것\"AI, 이제는 실전...델 \"데이터센터부터 PC까지 엔드투엔드 지원\"[기자수첩] '모니터 너머 사람 있다'하반기 신작으로 반등 준비 마친 위메이드...실적 개선 승부수 띄운다\"10월 22일 정식 출시\"...드림에이지, 최대 기대작 '아키텍트' 카운트다운 돌입키워드Top#SK텔레콤#티맵모빌리티#LG유플러스#티맵#내비게이션#에이닷#AI#자율주행#부산#C-ITS#오픈AI",
    "신문사": "기타",
    "길이": 2245
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/17/2025",
    "제목": "<b>티맵</b>, SKT AI 서비스 에이닷 탑재…대화형 네비로 진화",
    "링크": "https://n.news.naver.com/mnews/article/011/0004534214?sid=105",
    "내용": "지명 자동 교정·맞춤형 응답 기능 강화 등티맵 이용자가 SK텔레콤 에이닷이 적용된 음성 안내 서비스를 이용하고 있다. 사진제공=SK텔레콤[서울경제]티맵이SK텔레콤(017670)의 인공지능(AI) 서비스 에이닷을 적용해 차량 내 음성 안내 체계를 전면 개편했다. 이번 개편으로 사용자는 음성만으로 경유지를 포함한 경로를 한 번에 설정할 수 있다.SK텔레콤과 티맵모빌리티는 에이닷을 티맵모빌리티의 내비게이션 서비스 티맵에 적용, 차량 내 음성 안내 체계를 전면 개편했다고 17일 밝혔다. 예를 들어 운전자가 “근처 주유소 들렀다 집에 가자”고 말하면 목적지인 집과 경유지인 주유소를 함께 인식해 최적의 경로를 안내하는 식이다. 또한 운전자가 정확한 지명을 말하지 않아도 AI가 자동으로 교정해 적절한 후보지를 제시한다.기존에는 유사 지명을 화면에 띄운 뒤 사용자가 직접 선택해야 했지만 이제는 음성만으로 목적지를 지정할 수 있어 더 안전하고 편리한 주행이 가능해졌다. 조건·테마 기반 검색도 새로 도입됐다. “주차 가능한 카페 찾아줘”, “지금 영업하는 식당 어디야”, “아이와 함께 가기 좋은 곳 알려줘” 등 상황별·취향별 검색도 지원된다.운전자의 주행 이력이나 즐겨찾기 데이터를 반영한 맞춤형 응답도 가능하다. 대화를 이어가듯 연관된 답변을 제공하는 기능도 강화됐다. 이밖에 △실시간 교통 상황 확인 △전화·문자 발신 △플로(FLO)·멜론을 통한 음악 재생 △날씨·뉴스 조회 △일정 확인 △일반 검색 등 다양한 기능을 음성으로 수행할 수 있다.SK텔레콤과 티맵모빌리티는 이번 업그레이드가 운전자의 시선 분산을 줄여 보다 안전하고 편리한 주행 환경 조성에 기여할 것으로 기대한다. 이번 업데이트는 17일부터 안드로이드 운영 체제에서 우선 제공되며 iOS 운영 체제에는 순차 확대될 예정이다.",
    "신문사": "서울경제",
    "길이": 889
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/17/2025",
    "제목": "<b>티맵</b>, SKT AI '에이닷' 탑재…대화형 내비로 진화",
    "링크": "https://n.news.naver.com/mnews/article/374/0000463818?sid=101",
    "내용": "티맵이 SK텔레콤 인공지능(AI) 서비스 에이닷을 적용해 차량 내 음성 안내 체계를 전면 개편했다고 오늘(17일) 밝혔습니다.이번 개편으로 사용자는 음성만으로 경유지를 포함한 경로를 한 번에 설정할 수 있습니다.예를 들어 운전자가 \"근처 주유소 들렀다 집에 가자\"고 말하면 목적지인 집과 경유지인 주유소를 함께 인식해 최적의 경로를 안내하는 식입니다.또 운전자가 정확한 지명을 말하지 않아도 AI가 자동 교정해 적절한 후보지를 제시합니다.조건·테마 기반 검색도 도입됐습니다.\"주차 가능한 카페 찾아줘\", \"지금 영업하는 식당 어디야\", \"분위기 좋은 식당 가자\", \"아이와 함께 가기 좋은 곳 알려줘\" 등 상황별·취향별 검색도 지원됩니다.아울러 운전자 주행 이력이나 즐겨찾기 데이터를 반영한 맞춤형 응답도 가능합니다.이 외에도 실시간 교통 상황 확인, 전화·문자 발신, 플로(FLO)·멜론을 통한 음악 재생, 날씨·뉴스 조회, 일정 확인, 일반 검색 등 다양한 기능을 음성으로 수행할 수 있습니다.이번 업데이트는 오늘부터 안드로이드 운영 체제에서 우선 제공되며 iOS 운영 체제로 순차 확대할 예정입니다.김지훈 SK텔레콤 AI사업전략본부장(부사장)은 \"에이닷을 티맵에 도입함으로써 운전자의 의도를 이해하는 자연스러운 대화 경험을 제공하고자 한다\"며 \"에이닷이 사용자의 니즈를 선제적으로 파악하고 원하는 후속 행동까지 매끄럽게 수행할 수 있도록 지속 고도화하겠다\"고 말했습니다.전창근 티맵모빌리티 최고제품책임자(CPO)는 \"이번 에이닷 도입으로 대화형 모빌리티 AI 경험을 열게 되었다\"며 \"티맵은 에이전틱 AI 고도화를 통해 서비스 이용에 혁신적인 경험을 지속 제공해갈 것\"이라고 강조했습니다.당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn",
    "신문사": "기타",
    "길이": 911
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/17/2025",
    "제목": "<b>티맵</b>, SKT '에이닷' 탑재…대화형 네비로 진화",
    "링크": "https://n.news.naver.com/mnews/article/001/0015631074?sid=105",
    "내용": "지명 자동 교정·맞춤형 응답 기능 강화 등…안드로이드부터 제공[SK텔레콤 제공. 재판매 및 DB 금지](서울=연합뉴스) 박형빈 기자 = 티맵이 SK텔레콤의 인공지능(AI) 서비스 '에이닷'을 적용해 차량 내 음성 안내 체계를 전면 개편했다.이번 개편으로 사용자는 음성만으로 경유지를 포함한 경로를 한 번에 설정할 수 있다.예를 들어 운전자가 \"근처 주유소 들렀다 집에 가자\"고 말하면 목적지인 집과 경유지인 주유소를 함께 인식해 최적의 경로를 안내하는 식이다.또 운전자가 정확한 지명을 말하지 않아도 AI가 자동으로 교정해 적절한 후보지를 제시한다.기존에는 유사 지명을 화면에 띄운 뒤 사용자가 직접 선택해야 했지만, 이제는 음성만으로 목적지를 지정할 수 있어 더 안전하고 편리한 주행이 가능해졌다는 설명이다.조건·테마 기반 검색도 새로 도입됐다. \"주차 가능한 카페 찾아줘\", \"지금 영업하는 식당 어디야\", \"분위기 좋은 식당 가자\", \"아이와 함께 가기 좋은 곳 알려줘\" 등 상황별·취향별 검색도 지원한다.운전자의 주행 이력이나 즐겨찾기 데이터를 반영한 맞춤형 응답도 가능하다. 대화를 이어가듯 연관된 답변을 제공하는 기능도 강화됐다.이밖에 ▲ 실시간 교통 상황 확인 ▲ 전화·문자 발신 ▲ 플로(FLO)·멜론을 통한 음악 재생 ▲ 날씨·뉴스 조회 ▲ 일정 확인 ▲ 일반 검색 등 다양한 기능을 음성으로 수행할 수 있다.SK텔레콤과 티맵모빌리티는 이번 업그레이드가 운전자의 시선 분산을 줄여 보다 안전하고 편리한 주행 환경 조성에 기여할 것으로 기대한다.이번 업데이트는 17일부터 안드로이드 운영 체제에서 우선 제공되며, iOS 운영 체제에는 순차 확대될 예정이다.binzz@yna.co.kr",
    "신문사": "기타",
    "길이": 838
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/17/2025",
    "제목": "에이닷 만난 ‘<b>티맵</b>’…‘<b>모빌리티</b> AI 에이전트’로 본격 진화",
    "링크": "https://n.news.naver.com/mnews/article/029/0002982697?sid=105",
    "내용": "티맵 음성 안내, ‘누구’에서 에이닷으로 대체자연스러운 대화 가능…경유지 포함 경로 요청도 이해조건·테마별 검색, 상세 정보 안내 기능 추가피드백·주행 데이터 기반 개인화 경험 지속 고도화'티맵'이 SK텔레콤의 인공지능(AI) '에이닷'과 만나 '모빌리티 AI 에이전트'로 진화한다. 사용자는 정확한 주소를 말하지 않아도 티맵이 알아서 사용자의 요구에 맞춰 목적지를 설정해준다.SKT와 티맵모빌리티는 17일 내비게이션 서비스 음성 안내 체계를 전면 개편했다고 밝혔다. 안드로이드 운영체제는 이날부터, 애플의 iOS는 추후 적용 예정이다.티맵은 그동안 '누구'를 기반으로 음성 안내했는데, 이제는 에이닷으로 대체하게 됐다. 이를 통해 티맵은 모빌리티 AI 에이전트로 발돋움하게 됐다는 설명이다.이번 개편으로 운전자는 경유지를 포함한 경로를 한 번에 요청할 수 있다. \"근처에 주요소 들렸다 집에 가자\"고 말하면 목적지인 집과 경유지인 주유소를 인식하고 최적의 경로를 안내한다.또한 운전자가 정확한 지명을 말하지 않아도 티맵은 적절한 후보지를 보여준다. 장소 이름을 잘못 말해도 에이닷이 알아서 보정하고 장소를 제시한다.운전자와의 대화를 기억하고 연관 답변을 이어서 제공하기도 한다. 운전자가 치과로 가자고 말한 뒤 영업 중인지 알려달라고 하면, 에이닷은 치과 이동 경로와 함께 해당 치과의 영업 시간을 안내하고 답변한다.이 외에도 △실시간 교통 상황 확인 △전화·문자 발신 △플로(FLO)·멜론을 통한 음악 재생 △날씨·뉴스 조회 △일정 확인 △일반 검색 등 다양한 기능을 음성으로 수행할 수 있다.양사는 이번 개편이 티맵을 사용하는 운전자의 시선 분산을 최소화해 보다 안전하고 편리한 주행 환경을 만드는 데 기여할 것으로 기대하고 있다. 앞으로도 고객 피드백과 주행 데이터를 바탕으로 서비스를 고도화해 차량 내 개인화 경험을 강화할 계획이다.김지훈 SKT AI사업전략본부장은 \"에이닷을 티맵에 도입함으로써 명령어 중심의 일방향적 소통을 넘어, 운전자의 의도를 이해하는 자연스러운 대화 경험을 제공하고자 한다\"고 밝혔다.전창근 티맵모빌리티 최고제품책임자(CPO)는 \"티맵은 에이전틱 AI 고도화를 통해 서비스 이용에 혁신적인 경험을 지속 제공해갈 것\"이라고 말했다.김영욱 기자 wook95@dt.co.kr운전자가 에이닷이 도입된 티맵과 대화하는 모습의 예시. SKT 제공",
    "신문사": "기타",
    "길이": 1158
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/17/2025",
    "제목": "&quot;찰떡같이 알아듣네&quot;...<b>티맵</b>, 에이닷 AI 만나 똑똑해졌다",
    "링크": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=377629",
    "내용": "정형화된 문답 넘어 자연스러운 대화… 경유지 포함한 경로 요청도 이해장소 검색 기능 고도화… 조건 · 테마별 검색과 상세 정보 안내 기능 추가대화 맥락 · 주행 이력 · 즐겨찾기 내역 기반으로 상황별 맞춤형 응답 제공SK텔레콤과 티맵모빌리티는 인공지능(AI) 서비스 에이닷을 티맵모빌리티의 내비게이션 서비스 티맵에 적용한다. 사진=SK텔레콤SK텔레콤과 티맵모빌리티는 인공지능(AI) 서비스 에이닷을 티맵모빌리티의 내비게이션 서비스 티맵에 적용한다고 17일 밝혔다.이번 개편으로 사용자는 음성만으로 경유지를 포함한 경로를 한 번에 설정할 수 있다. 예를 들어 운전자가 “근처 주유소 들렀다 집에 가자”라고 말하면, 목적지인 ‘집’과 경유지인 ‘주유소’를 함께 인식해 최적의 경로를 안내한다. 운전자가 정확한 지명을 말하지 않아도 요청을 자동으로 교정해 적절한 후보지를 제시한다.조건·테마 기반 검색 기능을 추가하는 등 정보 검색 기능도 강화했다. “주차 가능한 카페 찾아줘”, “지금 영업하는 식당 어디야” 등 조건을 포함한 검색은 물론, “분위기 좋은 식당 가자”, “아이와 함께 가기 좋은 곳 알려줘” 등 테마별 검색도 가능하다.또한 운전자의 주행 이력과 즐겨찾기 데이터를 반영한 맞춤형 응답도 가능하다. 아울러 대화를 이어가듯 연관된 답변을 제공하는 기능도 강화됐다.이 밖에도 ▲ 실시간 교통 상황 확인 ▲ 전화·문자 발신 ▲ 플로(FLO)·멜론을 통한 음악 재생 ▲ 날씨·뉴스 조회 ▲ 일정 확인 ▲ 일반 검색 등 다양한 기능을 음성으로 수행할 수 있다.이번 업데이트는 17일부터 안드로이드 운영 체제에서 우선 제공되며, iOS 운영 체제에는 순차 확대될 예정이다.키워드#SK텔레콤#티맵모빌리티#에이닷#티맵손예지 기자handyeji802@pinpointnews.co.kr다른기사 보기저작권자 © 핀포인트뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 916
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/17/2025",
    "제목": "SKT·<b>티맵</b>, 에이닷 적용 '대화형 <b>모빌리티</b> AI' 진화",
    "링크": "http://www.finomy.com/news/articleView.html?idxno=239116",
    "내용": "IT·통신SKT·티맵, 에이닷 적용 '대화형 모빌리티 AI' 진화",
    "신문사": "기타",
    "길이": 36
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/17/2025",
    "제목": "SKT '에이닷' 품은 <b>티맵</b>…AI로 음성 안내 고도화",
    "링크": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=592463",
    "내용": "은 모델이 차량에서 에이닷이 도입된 티맵 앱 버전을 사용하는 모습. [사진: SKT][디지털투데이 이진호 기자] SK텔레콤과 티맵모빌리티는 AI 서비스 '에이닷'을 티맵 내비게이션 서비스에 적용해 차량 내 음성 안내 체계를 전면 개편했다고 17일 밝혔다.티맵의 에이닷 적용은 기존 '누구(NUGU)' 기반 음성 안내를 에이닷으로 대체, 운전자와 자연스럽고 유연한 상호작용을 통해 티맵을 대화형 모빌리티 AI에이전트로 발전시키기 위해 추진됐다.이번 개편으로 운전자들이 정해진 명령어 없이 일상 대화처럼 말해도 에이닷이 요청을 이해하고 수행한다. 예를 들어 운전자가 \"근처 주유소 들렀다 집에 가자\"고 말하면 목적지인 집과 경유지인 주유소를 함께 인식해 최적 경로를 안내한다.또 운전자가 정확한 지명을 말하지 않아도 요청을 자동으로 교정해 적절한 후보지를 제시한다. 예를 들어 운전자가 '광탄면 행정 복지센터'를 '광탄면 행복 복지센터'로 잘못 말해도 에이닷이 장소명을 보정해 운전자에게 광탄면 행정 복지센터로 안내하겠다고 제안한다.정보 검색 기능도 강화했다. \"주차 가능한 카페 찾아줘\", \"지금 영업하는 식당 어디야\" 등 조건을 포함한 검색은 물론 \"분위기 좋은 식당 가자\", \"아이와 함께 가기 좋은 곳 알려줘\" 등 테마별 검색도 가능하다.운전자 요청 시 해당 장소 ▲영업 시간 ▲메뉴 ▲리뷰 요약 등 상세 정보도 제공한다. 단 정보 제공은 티맵에서 관련 정보를 확인할 수 있는 장소인 경우에만 가능하다.운전자 주행 이력과 즐겨찾기 데이터를 반영한 맞춤형 응답도 제공한다. 운전자가 \"유치원으로 가자\"고 말하면 인근 유치원을 나열하는 대신 즐겨찾기한 유치원을 우선 추천한다. 대화 연관 답변 기능도 탑재해 운전자가 \"근처 치과로 가자\"고 한 뒤 곧바로 \"영업 중인지 알려줘\"라고 하면 에이닷은 치과 이동 경로와 함께 해당 치과의 영업 시간을 확인하고 답변해 준다.이번 업데이트는 17일부터 안드로이드 운영 체제에서 우선 제공된다. iOS 운영 체제에는 순차 확대될 예정이다김지훈 SKT AI사업전략본부장(부사장)은 \"에이닷을 티맵에 도입함으로써 명령어 중심의 일방향적 소통을 넘어, 운전자의 의도를 이해하는 자연스러운 대화 경험을 제공하고자 한다\"고 말했다.전창근 티맵모빌리티 최고제품책임자는 \"티맵은 에이전틱 AI 고도화를 통해 서비스 이용에 혁신적인 경험을 지속 제공해갈 것\"이라고 전했다.이진호 기자jhlee26@d-today.co.kr키워드#SK텔레콤#티맵#티맵모빌리티#AI저작권자 © 디지털투데이 (DigitalToday) 무단전재 및 재배포 금지SNS 기사보내기공유이메일기사저장관련기사티맵모빌리티, 민관연 얼라이언스 NUMA 합류티맵모빌리티, 2Q 순익 594억...첫 EBITDA 흑자티맵모빌리티, 모바일 관광주민증 서비스 지원SKT, 추석 황금연휴 'T기내 와이파이' 무료 체험 제공",
    "신문사": "기타",
    "길이": 1399
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/17/2025",
    "제목": "<b>티맵</b>, SKT ‘에이닷’과 결합…대화형 <b>모빌리티</b> AI 에이전트로 진화",
    "링크": "https://www.kgnews.co.kr/news/article.html?no=865347",
    "내용": "SK텔레콤(SKT)과 티맵모빌리티가 내비게이션 서비스 ‘티맵(TMAP)’에 인공지능(AI) 서비스 ‘에이닷(A.)’을 적용해 차량 내 음성 안내 체계를 전면 개편했다.17일 SKT에 따르면, 티맵은 기존 ‘누구(NUGU)’ 기반 음성 안내를 대체해, 운전자와의 자연스러운 대화를 지원하는 ‘대화형 모빌리티 AI 에이전트’로 발전하게 됐다. 명령어를 정확히 말해야 했던 기존과 달리, 일상 대화처럼 말해도 AI가 의도를 이해하고 수행할 수 있다.운전자가 “근처 주유소 들렀다 집에 가자”라고 말하면, 목적지와 경유지를 동시에 인식해 최적 경로를 안내한다. 또 잘못 발음한 지명도 자동으로 보정한다. 예컨대 ‘광탄면 행복 복지센터’라고 말해도, 에이닷이 ‘광탄면 행정 복지센터’를 인식해 제안한다. 이로써 운전자가 화면을 직접 조작하지 않아도 음성만으로 경로 설정이 가능해졌다.또한 조건·테마 기반 검색 기능을 추가하는 등 정보 검색 기능도 강화했다. “주차 가능한 카페 찾아줘”, “지금 영업하는 식당 어디야” 등 조건을 포함한 검색은 물론, “분위기 좋은 식당 가자”, “아이와 함께 가기 좋은 곳 알려줘” 등 테마별 검색도 가능하다.연속 대화 기능도 강화됐다. 운전자가 “근처 치과로 가자”에 이어 “영업 중인지 알려줘”라고 물으면, AI가 경로 안내와 함께 영업시간까지 알려준다.티맵에 적용된 에이닷은 실시간 교통 상황 조회뿐 아니라 전화·문자 발신, FLO·멜론 음악 재생, 날씨·뉴스 확인, 일정 조회 등도 음성으로 수행한다. 일부 기능은 에이닷 계정을 티맵 계정과 연동해야 사용할 수 있다.이번 업데이트는 17일부터 안드로이드에서 우선 적용되며, iOS에는 순차 확대될 예정이다. SK텔레콤은 최근 에이닷 4.0 버전에 최신 AI 기술 ‘에이전틱 워크플로우’를 적용, 사용자의 숨은 의도까지 파악해 상황에 맞는 작업을 스스로 수행할 수 있도록 했다.김지훈 SKT AI사업전략본부장은 “명령어 중심을 넘어 자연스러운 대화 경험을 제공하는 것이 목표”라며 “운전자의 니즈를 선제적으로 파악해 후속 행동까지 매끄럽게 수행하도록 지속 고도화하겠다”고 밝혔다.전창근 티맵모빌리티 CPO는 “티맵은 단순 내비게이션을 넘어, 대화형 모빌리티 AI 경험을 열어가는 플랫폼으로 진화할 것”이라고 말했다.[ 경기신문 = 오다경 기자 ]",
    "신문사": "기타",
    "길이": 1134
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/17/2025",
    "제목": "SKT 에이닷 품은 <b>티맵</b>, 대화형 '<b>모빌리티</b> AI'로 도약..&quot;가려는 빵집, 오...",
    "링크": "https://www.greened.kr/news/articleView.html?idxno=331199",
    "내용": "ESG 기획[ESG경영][ESG 뛰는 사람들][ESG 특별기획][데이터뉴스룸][테크&디자인]피플&리더즈ESG 동향ESG트렌드환경정책NGO함께하는 경제사회공헌지배구조 개선지금 해외는오피니언데스크 ESG칼럼기자수첩특별기고화제의 ESG 신간디지털 혁신AI&빅데이터뉴디바이스&소프트웨어5G&6G 모바일VR AR & 게임우주&사이언스디지털금융&핀테크블록체인&가상화폐전체기사",
    "신문사": "기타",
    "길이": 203
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/17/2025",
    "제목": "<b>티맵</b>에 SKT '에이닷' 탑재…음성만으로 경로 설정",
    "링크": "https://n.news.naver.com/mnews/article/448/0000557548?sid=101",
    "내용": "제공 : SK텔레콤티맵이 SK텔레콤의 인공지능(AI) 서비스 '에이닷'을 적용해 차량 내 음성 안내 체계를 전면 개편했다.이번 개편으로 사용자는 음성만으로 경유지를 포함한 경로를 한 번에 설정할 수 있다.운전자가 정확한 지명을 말하지 않아도 AI가 자동으로 교정해 적절한 후보지를 제시한다.조건·테마 기반 검색도 새로 도입됐다. 예를 들어 \"주차 가능한 카페 찾아줘\", \"지금 영업하는 식당 어디야\", \"아이와 함께 가기 좋은 곳 알려줘\" 등 상황별·취향별 검색도 지원한다.SK텔레콤과 티맵모빌리티는 이번 업그레이드가 운전자의 시선 분산을 줄여 보다 안전하고 편리한 주행 환경 조성에 기여할 것으로 기대했다.",
    "신문사": "기타",
    "길이": 340
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/17/2025",
    "제목": "SKT, <b>티맵</b>에 에이닷 도입…대화형 '<b>모빌리티</b> AI'로 진화",
    "링크": "http://www.popcornnews.net/news/articleView.html?idxno=94563",
    "내용": "자연스러운 대화 기반 경로 안내·조건 검색·맞춤 응답까지 구현모델이 차량에서 에이닷이 도입된 티맵 앱 버전을 사용하고 있다. (사진=SK텔레콤) ©팝콘뉴스(팝콘뉴스=김용석 기자) SK텔레콤(이하 SKT)은 티맵모빌리티와 인공지능 서비스 ‘에이닷’을 티맵 내비게이션에 적용, 차량 내 음성 안내 체계를 전면 개편했다고 17일 밝혔다.이번 개편으로 티맵은 단순 명령어 인식 수준을 넘어, 운전자의 일상적 대화를 이해하는 ‘대화형 모빌리티 AI 에이전트’로 도약하게 됐다.새롭게 적용된 티맵은 운전자가 “주유소 들렀다 집에 가자”라고 말하면 목적지와 경유지를 동시에 인식해 최적 경로를 안내한다.또한 정확한 지명이 아니더라도 발화 내용을 교정해 적절한 후보지를 제시해, 화면 조작 없이도 음성만으로 목적지를 확정할 수 있다. 이는 기존 대비 안전성과 편의성을 모두 향상시킨 부분이다.정보 검색 기능도 크게 고도화됐다. “주차 가능한 카페 찾아줘”와 같은 조건 기반 검색은 물론, “아이와 함께 가기 좋은 곳” 등 테마형 검색도 가능하다. 해당 장소의 영업 시간, 메뉴, 리뷰 요약 등 상세 정보도 음성으로 확인할 수 있어 운전 중 별도 조작이 줄어든다.운전자 맞춤형 응답도 가능해졌다. 예컨대 “유치원으로 가자”라고 말하면, 단순히 주변 유치원을 나열하는 대신 즐겨찾기한 유치원을 우선 추천한다. 이어서 “영업 중인지 알려줘”라고 요청하면 영업 시간까지 바로 안내하는 등 맥락 기반 대화가 구현된다.양사는 이번 업그레이드로 티맵이 실시간 교통 상황, 음악 재생, 일정 확인, 날씨·뉴스 조회 등 차량 내 다양한 기능을 통합 수행할 수 있게 됐다고 설명했다.특히 SKT는 에이닷에 최신 AI 기술인 ‘에이전틱 워크플로우’를 적용해, 사용자의 의도를 선제적으로 파악하고 후속 작업까지 자동 실행하는 기능을 지속 강화하고 있다.김지훈 SKT AI사업전략본부장은 “명령어 중심을 넘어 자연스럽고 매끄러운 대화로 운전자의 요구를 이해하는 것이 이번 개편의 핵심”이라며 “앞으로도 개인화된 주행 경험을 제공하는 방향으로 고도화하겠다”고 말했다. 티맵모빌리티 전창근 CPO도 “기존 내비게이션 사용성을 뛰어넘는 AI 기반 대화형 주행 경험을 열게 될 것”이라고 말했다. [팝콘뉴스]김용석 기자baroquekim2@popcornnews.net다른기사 보기저작권자 © 팝콘뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1164
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/17/2025",
    "제목": "<b>티맵</b>, SKT '에이닷' 탑재…&quot;대화형 <b>모빌리티</b> AI&quot;",
    "링크": "https://n.news.naver.com/mnews/article/421/0008491614?sid=105",
    "내용": "티맵 내비 음성 안내 체계 전면 개편…\"대화형으로 쉽고 편하게\"(SKT·티맵모빌리티 제공)(서울=뉴스1) 이기범 기자 = 티맵이 SK텔레콤(017670)의 인공지능(AI) 서비스 '에이닷'을 탑재해 대화형 '모빌리티 AI 에이전트'로 거듭난다.SK텔레콤과 티맵모빌리티는 17일 에이닷을 내비게이션 서비스 티맵에 적용해 차량 내 음성 안내 체계를 전면 개편했다고 밝혔다.양사는 기존 '누구'(NUGU) 기반 티맵 음성 안내를 에이닷으로 대체해 정해진 명령어 없이 운전자와 자연스럽게 대화할 수 있도록 했다고 설명했다.양사는 이번 개편으로 일상 대화처럼 음성 안내를 받을 수 있다는 점을 강조했다. 예를 들어 운전자가 \"근처 주유소 들렀다 집에 가자\"고 말하면, 목적지인 '집'과 경유지인 '주유소'를 함께 인식해 경유지를 포함한 최적의 경로를 안내받을 수 있다.(SKT·티맵모빌리티 제공)또 운전자가 정확한 지명을 말하지 않아도 이를 자동으로 교정해 적절한 후보지를 제시한다.조건·테마 기반 검색 기능을 추가하는 등 정보 검색 기능도 강화했다. 또한 운전자의 주행 이력과 즐겨찾기 데이터를 반영한 맞춤형 응답도 가능하다. 운전자와 대화를 통해 자연스럽게 연관 답변을 이어서 제공하기도 한다.아울러 이번 서비스 개편으로 △실시간 교통 상황 확인 △전화·문자 발신 △플로(FLO)·멜론을 통한 음악 재생 △날씨·뉴스 조회 △일정 확인 △일반 검색 등 다양한 기능을 음성으로 수행할 수 있다.이번 업데이트는 이날부터 안드로이드 운영체제에 우선 적용되며, 애플 iOS 운영체제에는 추후 적용될 예정이다.김지훈 SK텔레콤 AI사업전략본부장(부사장)은 \"에이닷을 티맵에 도입함으로써 명령어 중심의 일방향적 소통을 넘어, 운전자의 의도를 이해하는 자연스러운 대화 경험을 제공하고자 한다\"며 \"에이닷이 사용자의 니즈를 선제적으로 파악하고 원하는 후속 행동까지 매끄럽게 수행할 수 있도록 지속 고도화하겠다\"고 말했다.",
    "신문사": "기타",
    "길이": 951
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/17/2025",
    "제목": "<b>티맵</b>에 SKT '에이닷' 도입…대화형 <b>모빌리티</b> AI로 도약",
    "링크": "https://www.newspim.com/news/view/20250917000428",
    "내용": "FOMC 직후 '로테이션' 뚜렷…기술주→금융·유틸리티",
    "신문사": "기타",
    "길이": 29
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/17/2025",
    "제목": "<b>티맵모빌리티</b>, TMAP에 SKT 에이닷 연동해 대화형 '모빌리티 AI'로 도약",
    "링크": "https://www.autodaily.co.kr/news/articleView.html?idxno=536481",
    "내용": "닫기",
    "신문사": "기타",
    "길이": 2
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/17/2025",
    "제목": "[#통신 풍향계] SKT-<b>티맵모빌리티</b> '에이닷 티맵' 적용·SKT 'T기내 와이파...",
    "링크": "https://www.newsworks.co.kr/news/articleView.html?idxno=811526",
    "내용": "기자명박광하 기자입력 2025.09.17 11:56[뉴스웍스=박광하 기자] 17일 통신 업계에서는 SK텔레콤과 티맵모빌리티의 AI 서비스 에이닷 티맵 적용, SK텔레콤의 T기내 와이파이 무료 체험 이벤트, LG유플러스의 추석 연휴 해외 로밍 프로모션, KT지니뮤직의 웬디 영화 OST 유통, HPE의 채기병 네트워킹 부문 지사장 임명 등의 소식이 전해졌다.(사진제공=SK텔레콤)◆SKT-티맵모빌리티, 에이닷 티맵 적용…대화형 모빌리티 AI 구현SK텔레콤과 티맵모빌리티가 AI 서비스 에이닷을 티맵에 적용했다.적용 업데이트로 기존 누구 기반 음성 안내를 에이닷으로 대체했다. 운전자와 자연스럽고 유연한 상호작용을 통한 대화형 모빌리티 AI 에이전트로 발전했다는 평가를 받는다. 운전자가 정해진 명령어 없이 일상적인 대화처럼 자연스럽게 말해도 에이닷이 요청을 이해하고 수행할 수 있어 티맵 이용 편의가 크게 향상될 것으로 기대된다. 업데이트는 17일부터 안드로이드에서 우선 제공되며 iOS에는 순차 확대될 예정이다.경유지를 포함한 경로를 한 번에 요청할 수 있으며, 운전자가 '근처 주유소 들렀다 집에 가자'라고 말하면 목적지인 집과 경유지인 주유소를 함께 인식해 최적의 경로를 안내한다. 운전자가 정확한 지명을 말하지 않아도 요청을 자동으로 교정해 적절한 후보지를 제시한다. 예를 들어 '광탄면 행정 복지센터'를 '광탄면 행복 복지센터'로 잘못 말했더라도 에이닷이 장소명을 보정해 운전자에게 '광탄면 행정 복지센터'로 안내하겠다고 제안한다. 조건·테마 기반 검색 기능도 강화했다. 단순 경로 안내를 넘어 운전자 요청 시 해당 장소의 영업 시간, 메뉴, 리뷰 요약 등 상세 정보까지 제공한다.(사진제공=SK텔레콤)◆SKT, T기내 와이파이 무료체험…추석 연휴 300명 대상SK텔레콤이 추석 황금연휴 해외여행객을 대상으로 T기내 와이파이 무료 체험을 진행한다.27일부터 10월 6일까지 해외 출국 예정인 SK텔레콤 고객 중 추첨을 통해 총 300명에게 무료 체험 기회를 제공한다. T기내 와이파이는 항공기 내에서 와이파이를 사용할 수 있는 서비스로 SKT가 2024년 이동통신사 중 최초로 출시했다. 기존 항공사의 서비스 이용 절차를 대폭 줄여 고객 편의성을 높인 것이 특징이다.참가를 희망하는 고객은 T기내 와이파이 안내 페이지에서 탑승할 항공편의 서비스 사용 가능 여부를 확인 후 신청하면 된다. 당첨된 고객은 여행을 마친 후 문자로 전송되는 T로밍 리뷰 페이지 링크에 이용 후기를 남겨야 한다. 이벤트 신청은 17일부터 9월 23일까지 7일간 T월드 공지를 통해 가능하며, 당첨 고객에게는 9월 25일 개별적으로 안내할 예정이다. T기내 와이파이를 무료로 사용 가능한 할인 프로모션을 12월까지 진행한다. SKT의 로밍 서비스인 바로 요금제 고객이 T기내 와이파이를 추가로 이용 시 할인을 제공하며, 가입 데이터에 따라 3GB와 6GB는 20%, 12GB는 50%, 24GB 가입 고객은 무료로 T기내 와이파이를 사용할 수 있다.(사진제공=LG유플러스)◆LGU+, 추석 해외로밍 프로모션…기내 와이파이·음성통화 무료LG유플러스가 추석 연휴 해외여행객을 위한 로밍 프로모션을 진행한다.기내 와이파이 무료 제공, 음성 통화 최대 40분, 데이터 2배 등 3종으로 구성됐다. 18일부터 내년 2월 28일까지 로밍패스 13GB 이상 요금제에 가입하고 대한항공 장거리 국제선 항공편을 이용하는 고객에게는 기내 와이파이 무료 이용권이 제공된다. 추첨을 통해 선정된 고객 2000명은 19일부터 내년 2월 28일까지 무료로 제공되는 기내 와이파이를 활용해 항공기 내에서도 메신저, 이메일, 인터넷 검색 등 다양한 서비스를 편리하게 이용할 수 있다.추석 연휴를 앞두고 로밍 서비스를 신청한 고객은 무료 음성 통화도 이용할 수 있다. 30일까지 로밍패스 8GB 이상 요금제에 가입하고 유플러스닷컴에서 혜택을 신청한 고객 전원에게는 해외에서 최대 40분간 비용 부담없이 음성통화를 할 수 있는 혜택이 제공된다. 무료 통화 혜택은 다음달 1일부터 12일까지 해외 83개국에서 자유롭게 활용할 수 있다. 로밍패스 8GB 이상 요금제 가입 고객 전원에게는 데이터를 2배 제공한다. 고객은 해외 현지에서 추가 데이터를 활용해 지도 검색이나 메신저, 동영상 스트리밍 등 데이터 소모가 큰 서비스를 걱정없이 이용할 수 있다.(사진제공=KT지니뮤직)◆KT지니뮤직, 웬디 영화 OST 유통…빌리브 'FLY' 전세계 배급KT지니뮤직이 웬디가 부른 영화 빌리브 OST 'FLY'를 전세계로 유통한다.17일 저녁 6시 지니뮤직을 비롯한 음악플랫폼에서 전격 공개되는 'FLY'는 최근 개봉한 옴니버스 영화 빌리브 엔딩에 삽입돼 큰 화제를 모은 바 있다. 믿음에 대한 각기 다른 시선을 담은 스낙뮤비로 주목받고 있는 영화 빌리브는 국내 CGV 상영관에서 만날 수 있다. 영화 OST 'FLY'는 음원유통을 맡은 KT지니뮤직이 전세계로 유통한다.17일 공개되는 영화 빌리브 OST 'FLY' 프로듀싱은 티제이크루가 맡았다. 티제이크루는 K팝 중 아트, 모티브, 라이브가 한 데 모인 아티브팝을 추구하는 프로듀서다. 이번 작업에서도 그레이지와 호흡을 맞추며 생동감 넘치는 뮤직을 연출했다. 전문가들은 이번 앨범에 대해 웬디의 음색이 작품 완성의 핵심이며 K-POP 퀸에 걸맞은 마제스틱 앤섬이 탄생한 이유라고 평가하고 있다. 악기 연주도 장엄하다. 기타 공정훈, 드럼 박달준, 피아노 차승엽, 첼로 방효섭, 베이스 신준오, 코러스 이예담뿐 아니라 사운드 조각가 임민수가 믹싱을, 사운드 종결자 권남우가 마스터링을 각각 담당했다. 러닝 타임은 약 5분이며 그 안에 우리 모두의 꿈과 희망, 믿음이 담겨있다.채기병 한국 HPE 네트워킹 부문 총괄 지사장. (사진제공=HPE)◆HPE, 채기병 네트워킹 지사장 임명…성장 가속화 주력HPE가 한국 HPE 네트워킹 부문 총괄로 채기병 지사장을 임명했다.17일 즉시 효력이 발생한 이번 인사로 채 지사장은 국내 사업 전략 수립 및 실행을 이끌며 성장 가속화, 고객 및 파트너 관계 강화, HPE 네트워킹의 전반적인 보안 및 AI 네이티브 네트워킹 솔루션 포트폴리오 도입 확대에 주력할 예정이다. HPE는 채 지사장이 HPE 네트워킹 부문의 새로운 리더십 역할을 맡게 되면서 검증된 실적과 업계 전문성을 통해 국내 시장에서 지속적인 성공과 혁신을 주도하는 핵심이 될 것으로 기대하고 있다.채 지사장은 IT 업계에서 30년 이상 경력을 쌓은 전문가로 세일즈 운영, 시장진출 전략, 모바일 인터넷, 클라우드 컴퓨팅, SI 분야에서 풍부한 전문성을 보유하고 있다. 2012년부터 주니퍼네트웍스 한국 지사장을 역임하며 사업 개발과 시장 성장에 핵심 역할을 수행해 왔다. 임원 역할 이전에는 주니퍼네트웍스에 2003년 입사한 이후 오퍼레이팅 지역 리더 및 영업 담당자로 근무한 바 있다. 주니퍼 입사 이전에는 테라욘 커뮤니케이션 시스템즈, 시스코시스템즈, 쌍용정보통신에서 임원으로 근무하며 전략적 영업 이니셔티브를 주도하고 성과를 창출해 내는 능력을 꾸준히 입증해 왔다. 서울대 경영학 석사를 취득했으며 예일대와 중국인민대에서 경영자 교육 과정을 수료했다.광고안내제보박광하 기자ha@newsworks.co.kr기자페이지[출근길 브리핑-9월 18일] 제4인뱅 불허·김정관 \"한미협상 교착 후 이어져\"·조희대 '한덕수 회동' 부인·KT 소액결제 해킹 용의자 검거조희대 대법원장 \"한덕수와 만난 적 없어\"…'李대통령 사건 논의' 부인와이즈넛 \"AI 에이전트 혁신으로 '자율 진화하는 현명한 세상' 구현\"저작권자 © 뉴스웍스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3710
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/17/2025",
    "제목": "[위클리오늘] SKT-<b>티맵모빌리티</b>, 에이닷 품은 '대화형 모빌리티 AI' 시대...",
    "링크": "http://www.weeklytoday.com/news/articleView.html?idxno=725339",
    "내용": "정형화된 문답 넘어 자연스러운 대화···경유지 포함한 경로 요청도 이해장소 검색 기능 고도화···조건·테마별 검색과 상세 정보 안내 기능 추가대화 맥락·주행 이력·즐겨찾기 내역 기반 상황별 맞춤형 응답 제공티맵, 대화형 모빌리티 AI 에이전트로서 차량 내 AI 주행 경험 선도 기대SK텔레콤과 티맵모빌리티가 인공지능(AI) 서비스 에이닷을 티맵모빌리티의 내비게이션 서비스 티맵에 적용, 차량 내 음성 안내 체계를 전면 개편했다. (사진=SKT)[위클리오늘=신유림 기자] 티맵(TMAP)’이 ‘에이닷’과 만나 대화형 ‘모빌리티 AI 에이전트’로 진화한다.SK텔레콤과 티맵모빌리티는 인공지능(AI) 서비스 에이닷을 티맵모빌리티의 내비게이션 서비스 티맵에 적용, 차량 내 음성 안내 체계를 전면 개편했다고 17일 밝혔다.티맵의 에이닷 적용은 기존 ‘누구(NUGU)’ 기반 음성 안내를 인공지능 서비스 에이닷으로 대체, 운전자와의 자연스럽고 유연한 상호작용을 통해 티맵을 대화형 모빌리티 AI에이전트로 발전시키기 위해 추진됐다.양사는 이번 음성 안내 체계 개편으로 운전자들이 기존과 달리 정해진 명령어 없이 일상적인 대화처럼 자연스럽게 말해도 에이닷이 요청을 이해하고 수행할 수 있어, 티맵 이용 편의가 크게 향상될 것으로 기대하고 있다.이번 개편을 통해 티맵은 운전자가 정해진 명령어 없이도 자연스러운 대화 방식으로 경로를 요청할 수 있게 됐다. 예컨대 “근처 주유소 들렀다 집에 가자”라는 주문엔 목적지와 경유지를 함께 인식해 최적 경로를 안내한다.또 운전자가 정확한 지명을 말하지 않아도, 요청을 자동으로 교정해 적절한 후보지를 제시한다. 사용자가 ‘광탄면 행복 복지센터’라고 잘못 말해도 에이닷은 이를 ‘광탄면 행정 복지센터’로 보정한다.검색 기능도 대폭 강화됐다. “주차 가능한 카페 찾아줘”, “아이와 함께 가기 좋은 곳 알려줘” 등 조건·테마 기반 검색이 가능해졌으며, 특정 장소의 영업 시간·메뉴·리뷰 요약까지 확인할 수 있다. 단순 길 안내에 그치지 않고 생활 밀착형 정보를 음성으로 제공하는 셈이다.개인화 기능 역시 눈에 띈다. 에이닷은 운전자의 주행 이력과 즐겨찾기 데이터를 반영해 맞춤형 응답을 내놓는다. 예를 들어 “유치원으로 가자”라는 요청에는 즐겨찾기한 유치원을 우선 추천하며, “근처 치과로 가자” 이후 “영업 중인지 알려줘”라는 추가 질문에도 맥락을 이어가며 답변한다.또한 티맵은 에이닷과 결합해 ▲실시간 교통 상황 ▲전화·문자 발신 ▲플로·멜론 음악 재생 ▲날씨·뉴스 조회 ▲일정 확인 ▲일반 검색 등 다양한 기능을 제공한다. 이로써 운전자의 시선 분산을 최소화하며 안전성과 편의성을 동시에 높였다.이번 업데이트는 안드로이드 운영체제에서 우선 제공되며, iOS에는 순차 확대된다. 에이닷은 7월 말 기준 가입자 1000만명을 돌파했고 최신 AI ‘에이전틱 워크플로우’를 통해 사용자의 숨은 의도까지 파악하는 진화된 기술을 탑재한 상태다.김지훈 SKT AI사업전략본부장은 “에이닷을 티맵에 도입함으로써 명령어 중심의 일방향적 소통을 넘어, 운전자의 의도를 이해하는 자연스러운 대화 경험을 제공하고자 한다”며, “에이닷이 사용자의 니즈를 선제적으로 파악하고 원하는 후속 행동까지 매끄럽게 수행할 수 있도록 지속 고도화하겠다”고 밝혔다.전창근 티맵모빌리티 CPO(최고제품책임자)는 “이번 에이닷 도입으로 사용자의 주행 환경과 발화 의도를 더욱 스마트하게 이해하고 실행함으로써 기존 내비게이션 사용성을 뛰어넘는 대화형 모빌리티 AI 경험을 열게 되었다”라며 “티맵은 에이전틱 AI 고도화를 통해 서비스 이용에 혁신적인 경험을 지속 제공해갈 것”이라고 말했다.신유림 기자in@onel.kr다른기사 보기저작권자 © 위클리오늘 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1827
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/17/2025",
    "제목": "SK텔레콤, 에이닷 품은 <b>티맵</b>...대화형 '<b>모빌리티</b> AI'로 도약",
    "링크": "https://www.pointe.co.kr/news/articleView.html?idxno=56190",
    "내용": "[포인트경제] SK텔레콤과 티맵모빌리티가 인공지능 서비스 ‘에이닷’을 내비게이션 서비스 ‘티맵’에 적용해 차량 내 음성 안내 체계를 전면 개편했다. 이번 개편으로 티맵은 대화형 모빌리티 AI 에이전트로 진화했다.에이닷 도입으로 경유지 포함 경로까지 정확히 이해하는 티맵기존 ‘누구(NUGU)’ 기반 음성 안내를 에이닷으로 대체해 운전자와 자연스럽고 유연한 상호작용이 가능해졌다. 운전자는 정해진 명령어 없이 일상 대화처럼 말해도 에이닷이 요청을 이해하고 수행한다.에이닷 도입으로 경유지를 포함한 경로를 한 번에 요청할 수 있다. 예를 들어 “근처 주유소 들렀다 집에 가자”라고 말하면 목적지인 ‘집’과 경유지 ‘주유소’를 함께 인식해 최적 경로를 안내한다. 또한 운전자가 부정확한 지명을 말해도 에이닷이 자동으로 교정해 적절한 후보지를 제시한다. ‘광탄면 행정 복지센터’를 ‘광탄면 행복 복지센터’로 잘못 말해도 장소명을 보정해 안내한다. 기존에는 여러 유사 지명을 화면에 안내해 운전자가 선택했으나, 이제 음성만으로 목적지를 선택할 수 있어 안전성과 편의성이 향상됐다.검색 기능도 고도화됐다. 조건·테마 기반 검색이 가능해졌다. “주차 가능한 카페 찾아줘”, “지금 영업하는 식당 어디야” 등 조건 검색과 “분위기 좋은 식당 가자”, “아이와 함께 가기 좋은 곳 알려줘” 등 테마별 검색도 지원한다. 운전자가 요청하면 해당 장소의 영업 시간, 메뉴, 리뷰 요약 등 상세 정보도 제공한다. 단, 티맵에서 관련 정보를 확인할 수 있는 장소에 한한다.운전자의 주행 이력과 즐겨찾기 데이터를 반영한 맞춤형 응답도 가능하다. 예를 들어 “유치원으로 가자”라고 말하면 인근 유치원 목록 대신 즐겨찾기한 유치원을 우선 추천한다. 운전자가 “근처 치과로 가자”라고 말한 뒤 “영업 중인지 알려줘”라고 요청하면 에이닷은 치과로의 이동 경로와 함께 영업 시간을 안내한다.에이닷이 도입된 티맵은 실시간 교통 상황 확인, 전화·문자 발신, 플로·멜론 음악 재생, 날씨·뉴스 조회, 일정 확인, 일반 검색 등 다양한 기능을 음성으로 수행한다. 음악 전체 재생과 일정 확인은 에이닷 계정을 티맵 계정과 연동한 경우 가능하다.이번 음성 안내·제어 기능 강화는 운전자의 시선 분산을 최소화해 보다 안전하고 편리한 주행 환경 조성에 기여한다. 업데이트는 17일부터 안드로이드 운영 체제에서 우선 제공되며 iOS 운영 체제에는 순차 확대된다.에이닷은 7월 말 기준 가입자 1000만명을 돌파했다. 최근 베타 서비스로 선보인 ‘노트’와 ‘브리핑’은 출시 한 달 여 만에 누적 사용자 80만명을 넘었다. 지난달 4.0 버전 업데이트를 통해 최신 AI 기술 ‘에이전틱 워크플로우’를 도입해 사용자의 숨은 의도까지 파악하고 상황에 맞는 작업을 스스로 계획하고 실행할 수 있게 됐다.티맵모빌리티는 AI 기반 장소 추천 서비스 ‘어디갈까’에 ‘요즘 전국 어디갈까’, ‘AI해쉬태그 검색’ 기능을 적용해 장소 탐색 활용성을 높였다. 앞으로도 AI를 적용한 이동과 장소 서비스를 지속 고도화해 사용자 경험을 확장하고 모빌리티 AI 에이전트로 진화할 계획이다.김지훈 SKT AI사업전략본부장은 “에이닷을 티맵에 도입해 명령어 중심의 일방향 소통을 넘어 운전자의 의도를 이해하는 자연스러운 대화 경험을 제공한다”며 “사용자의 니즈를 선제적으로 파악하고 원하는 후속 행동까지 매끄럽게 수행할 수 있도록 지속 고도화하겠다”고 말했다.전창근 티맵모빌리티 최고제품책임자는 “에이닷 도입으로 사용자의 주행 환경과 발화 의도를 더욱 스마트하게 이해하고 실행해 기존 내비게이션 사용성을 뛰어넘는 대화형 모빌리티 AI 경험을 열었다”며 “에이전틱 AI 고도화를 통해 혁신적인 서비스 경험을 지속 제공할 것”이라고 밝혔다.포인트경제 김민철 기자좋아요0화나요0훈훈해요0슬퍼요0후속기사 원해요0키워드#포인트경제김민철 기자actonemedia02@daum.net다른기사 보기저작권자 © 포인트경제 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1932
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/17/2025",
    "제목": "SKT-<b>티맵모빌리티</b>, '티맵'에 '에이닷' 적용",
    "링크": "https://www.fetv.co.kr/news/article.html?no=201392",
    "내용": "[FETV=신동현 기자] SK텔레콤과 티맵모빌리티는 인공지능 서비스 ‘에이닷’을 티맵 내비게이션에 적용해 차량 내 음성 안내 체계를 개편했다고 17일 밝혔다. 기존 ‘누구’ 기반 음성 안내를 대체하는 이번 개편으로 티맵은 대화형 모빌리티 AI 에이전트로 발전하게 된다.운전자는 정해진 명령어 대신 일상적인 대화로 경로를 요청할 수 있다. 예컨대 “근처 주유소 들렀다 집에 가자”라고 말하면 목적지와 경유지를 동시에 인식해 경로를 안내한다. 잘못된 지명을 발화하더라도 자동 보정 기능을 통해 올바른 장소를 제안한다.검색 기능도 고도화됐다. 주차 가능 여부, 영업 시간, 리뷰 요약 등 조건 기반 검색과 테마별 장소 추천이 가능하며, 즐겨찾기와 주행 이력을 반영한 맞춤형 응답을 제공한다. 대화 맥락을 이어받아 추가 질문에도 답변할 수 있다.이 밖에 음악 재생, 일정 확인, 뉴스·날씨 조회, 전화·문자 발신 등 다양한 기능이 음성으로 가능하다. 이번 업데이트는 17일부터 안드로이드에서 우선 적용되며, iOS에는 순차적으로 확대된다.김지훈 SKT AI사업전략본부장은 “명령어 중심의 일방향적 소통을 넘어 운전자의 의도를 이해하는 자연스러운 대화를 제공할 것”이라고 말했다.전창근 티맵모빌리티 CPO는 “주행 환경과 발화 의도를 이해하고 실행해 대화형 모빌리티 AI 경험을 열게 됐다”고 밝혔다.",
    "신문사": "기타",
    "길이": 667
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/17/2025",
    "제목": "SKT ‘에이닷’ 품은 <b>티맵</b>, 대화형 ‘<b>모빌리티</b> AI’로 변신",
    "링크": "https://weekly.cnbnews.com/news/article.html?no=190210",
    "내용": "모델이 차량에서 에이닷이 도입된 티맵 앱 버전을 사용하는 모습. 사진=SK텔레콤SK텔레콤과 티맵모빌리티가 인공지능(AI) 서비스 ‘에이닷’을 티맵 내비게이션에 적용했다. 기존 ‘누구(NUGU)’ 기반의 음성 안내 체계를 전면 개편해, 티맵을 대화형 모빌리티 AI 에이전트로 발전시켰다.17일 SK텔레콤에 따르면, 이번 개편으로 운전자들은 정해진 명령어 대신 일상적인 대화처럼 자연스럽게 말해도 에이닷이 요청을 이해하고 수행할 수 있게 됐다. 예를 들어, “근처 주유소 들렀다 집에 가자”라고 말하면 목적지와 경유지를 동시에 인식해 최적의 경로를 안내한다.또한, 부정확한 지명을 말해도 AI가 자동으로 보정해 올바른 장소를 제시한다. ‘광탄면 행복 복지센터’라고 잘못 말해도 ‘광탄면 행정 복지센터’로 안내하겠다고 제안하는 식이다.모델이 차량에서 에이닷이 도입된 티맵 앱 버전을 사용하는 모습. 사진=SK텔레콤정보 검색 기능도 강화됐다. “주차 가능한 카페 찾아줘”와 같이 조건을 포함하거나, “분위기 좋은 식당 가자”처럼 테마별 검색도 가능하다. 검색된 장소의 영업 시간, 메뉴, 리뷰 요약 등 상세 정보도 음성으로 제공한다.운전자의 주행 이력과 즐겨찾기 데이터를 반영한 맞춤형 응답도 가능해졌다. ‘유치원’이라고 말하면 즐겨찾기한 유치원을 우선 추천하는 방식이다.SK텔레콤과 티맵모빌리티는 이번 업데이트를 통해 운전 중 시선 분산을 최소화해 안전하고 편리한 주행 환경을 제공할 것으로 기대한다. 이번 기능은 안드로이드 운영체제에 우선 적용됐으며, iOS에도 순차적으로 확대될 예정이다.< 문화경제 김한준 기자 >",
    "신문사": "기타",
    "길이": 791
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/17/2025",
    "제목": "<b>티맵</b>, 더 똑똑해진다…SKT '에이닷' 적용",
    "링크": "https://www.asiatoday.co.kr/view.php?key=20250917010009353",
    "내용": "음성 안내 넘어 자연스러운 대화 가능조건·테마 검색으로 편리성 높여인포그래픽 1_SKT 에이닷 품은 티맵, 대화형 ‘모빌리티 AI’로 도약0에이닷 도입으로 경유지 포함 경로까지 정확히 이해하는 티맵./SKT, 티맵SK텔레콤과 티맵모빌리티가 AI(인공지능) 서비스 '에이닷(A.)'을 티맵(TMAP)에 적용하며 차량 내비게이션을 단순 안내에서 대화형 모빌리티 AI 에이전트로의 진화를 알렸다.17일 SK텔레콤과 티맵모빌리티는 이번 개편을 통해 기존 명령어 중심의 음성 안내를 넘어 운전자와의 자연스러운 대화를 기반으로 한 차세대 주행 경험을 제공한다고 밝혔다. 티맵의 기존 '누구(NUGU)' 기반 음성 안내를 에이닷으로 대체하는 것이다.업그레이드 된 티맵은 정해진 명령어 없이도 운전자가 일상적인 대화처럼 말해도 에이닷이 요청을 이해하고 수행한다. 잘못된 지명을 말했을 때에도 자동으로 교정해 올바른 목적지를 제안해 화면 조작 없이 음성만으로 안전하고 간편하게 목적지를 설정할 수 있다.검색 기능도 대폭 강화됐다. \"주차 가능한 카페 찾아줘\"처럼 조건을 포함한 검색이나 \"아이와 함께 가기 좋은 곳 알려줘\"와 같은 테마 기반 검색이 가능해졌다. 더불어 경로 안내뿐만 아니라 영업 시간, 메뉴, 리뷰 요약 등 세부 정보까지 제공해 목적지 탐색의 편의성을 높였다. 운전자의 주행 이력과 즐겨찾기 데이터를 기반으로 맞춤형 응답을 제공하는 것도 특징이다. 예를 들어 \"유치원으로 가자\"라고 말하면 일반적인 목록 대신 즐겨찾기한 유치원을 우선 안내한다운전자와의 대화를 이어갈 수 있는 기능도 탑재됐다. 운전자가 \"근처 치과로 가자\"라고 말한 뒤 곧바로 \"영업 중인지 알려줘\"라고 물으면, 티맵은 치과까지의 경로와 함께 영업 시간을 동시에 안내한다. 이 밖에도 실시간 교통 상황 확인, 전화·문자 발신, 음악 재생, 날씨와 뉴스 조회, 일정 확인 등 다양한 기능을 음성으로 제어할 수 있으며, 일정 확인과 음악 재생은 에이닷 계정과 티맵 계정을 연동할 때 가능하다.SKT와 티맵모빌리티는 음성 안내·제어 기능을 강화한 이번 업그레이드가 티맵을 사용하는 운전자의 시선 분산을 최소화해 보다 안전하고 편리한 주행 환경을 만드는 데 기여할 것으로 기대하고 있다.이번 업데이트는 안드로이드 운영체제에서 우선 제공되며, 이후 iOS로 순차 확대될 예정이다. 양사는 이번 개편이 운전자의 시선 분산을 줄여 안전성을 높이고 한층 편리한 차량 내 AI 경험을 제공할 것으로 기대하고 있다.김지훈 SKT AI사업전략본부장(부사장)은 \"에이닷을 티맵에 도입함으로써 명령어 중심의 일방향적 소통을 넘어 운전자의 의도를 이해하는 자연스러운 대화 경험을 제공하고자 한다\"며 \"에이닷이 사용자의 니즈를 선제적으로 파악하고 원하는 후속 행동까지 매끄럽게 수행할 수 있도록 지속 고도화하겠다\"고 밝혔다.전창근 티맵모빌리티 CPO(최고제품책임자)는 \"이번 에이닷 도입으로 사용자의 주행 환경과 발화 의도를 더욱 스마트하게 이해하고 실행함으로써 기존 내비게이션 사용성을 뛰어넘는 대화형 모빌리티 AI 경험을 열게 되었다\"라며 \"티맵은 에이전틱 AI 고도화를 통해 서비스 이용에 혁신적인 경험을 지속 제공해갈 것\"이라고 전했다.한편 에이닷은 7월 말 가입자 1000만명을 돌파한 데 이어 최근 베타 서비스로 선보인 '노트'와 '브리핑'도 출시 한 달여 만에 누적 사용자 80만명을 돌파했다. 이번 티맵 적용을 통해 SK텔레콤과 티맵모빌리티는 차량 내비게이션의 새로운 패러다임을 열고, 모빌리티 AI 서비스 영역을 확장해 나갈 계획이다.사진자료2_SKT 에이닷 품은 티맵, 대화형 ‘모빌리티 AI’로 도약0모델이 차량에서 에이닷이 도입된 티맵 앱 버전을 사용하는 모습./SKT, 티맵김영진 기자yjjjj22@gmail.com좋아요좋아요0슬퍼요슬퍼요0화나요화나요0후속기사 원해요후속기사 원해요0ⓒ 아시아투데이, 무단전재 및 재배포 금지기사제보후원하기라이브리 댓글 작성을 위해 JavaScript를 활성화해주세요",
    "신문사": "기타",
    "길이": 1938
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/17/2025",
    "제목": "SKT·<b>티맵모빌리티</b>, AI 협력…티맵 음성 안내 고도화",
    "링크": "https://n.news.naver.com/mnews/article/629/0000426980?sid=105",
    "내용": "'에이닷' 도입, 대화형 안내로 운전자 편의 강화경유지 인식·조건 검색·맞춤형 추천 기능 확대SK텔레콤과 티맵모빌리티가 티맵 내비게이션 서비스에 인공지능 '에이닷'을 연동하고 시스템 협업을 강화하기로 했다. /SK텔레콤SK텔레콤과 티맵모빌리티는 인공지능(AI) 서비스 '에이닷'을 티맵 내비게이션 서비스에 적용해 차량 내 음성 안내 체계를 전면 개편했다고 17일 밝혔다.티맵의 에이닷 적용은 기존 '누구(NUGU)' 기반 음성 안내를 대체해 운전자와의 자연스럽고 유연한 상호작용을 지원하기 위해 추진됐다. 이를 통해 티맵을 대화형 모빌리티 AI에이전트로 발전시키는 것이 목표다.이번 개편으로 운전자는 정해진 명령어 없이도 일상적인 대화처럼 말하면 에이닷이 요청을 이해하고 수행한다. 예를 들어 \"근처 주유소 들렀다 집에 가자\"라고 말하면 목적지와 경유지를 함께 인식해 최적의 경로를 안내한다. 또한 지명을 잘못 말하더라도 자동 교정해 올바른 후보지를 제시한다. 기존에는 부정확한 지명을 입력하면 유사 지명을 화면에 보여주고 운전자가 선택해야 했으나, 이제 음성만으로 목적지를 확정할 수 있다.검색 기능도 강화됐다. \"주차 가능한 카페 찾아줘\", \"지금 영업하는 식당 어디야\" 같은 조건 검색은 물론, \"분위기 좋은 식당 가자\", \"아이와 함께 가기 좋은 곳 알려줘\" 같은 테마 검색도 가능하다. 경로 안내 외에 장소의 영업 시간, 메뉴, 리뷰 요약 등 상세 정보도 제공한다. 단, 티맵에서 관련 정보를 확인할 수 있는 장소에 한한다.운전자의 주행 이력과 즐겨찾기 데이터를 반영한 맞춤형 응답도 지원한다. 예를 들어 \"유치원으로 가자\"라고 하면 일반 유치원 목록 대신 즐겨찾기한 유치원을 우선 제안한다. 대화 맥락을 이어가는 기능도 탑재돼 \"근처 치과로 가자\"에 이어 \"영업 중인지 알려줘\"라고 요청하면, 이동 경로와 영업 시간을 함께 알려준다.이번 업데이트는 17일부터 안드로이드 운영 체제에서 우선 제공되며, iOS에는 순차 확대된다.김지훈 SK텔레콤 AI사업전략본부장은 \"에이닷을 티맵에 도입해 명령어 중심의 일방향적 소통을 넘어 운전자의 의도를 이해하는 자연스러운 대화 경험을 제공하고자 한다\"며 \"에이닷이 사용자의 니즈를 선제적으로 파악해 원하는 후속 행동까지 매끄럽게 수행할 수 있도록 지속 고도화하겠다\"고 말했다.전창근 티맵모빌리티 CPO는 \"이번 에이닷 도입으로 주행 환경과 발화 의도를 더욱 스마트하게 이해하고 실행해 내비게이션 사용성을 뛰어넘는 대화형 모빌리티 AI 경험을 열게 됐다\"며 \"에이전틱 AI 고도화를 통해 혁신적인 경험을 지속 제공할 것\"이라고 말했다.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일: jebo@tf.co.kr▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
    "신문사": "기타",
    "길이": 1391
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/17/2025",
    "제목": "‘성능·크기·편의성’ 3박자 갖춘 전기 크로스컨트리",
    "링크": "https://n.news.naver.com/mnews/article/016/0002530489?sid=101",
    "내용": "커넥티비티 개선…편의성 만족도↑韓 소비자 맞춤 편의사양도 눈길428마력·제로백 3.7초 성능 강력볼보가 국내 시장에 브랜드 최초로 선보인 순수 전기 크로스컨트리 ‘EX30’ 서재근 기자볼보가 국내 시장에 브랜드 최초 순수 전기 크로스컨트리 ‘EX30 Cross Country(이하 EX30CC)’를 내놨다.크로스컨트리는 1997년 볼보가 글로벌 시장에 첫선을 보인 독창적인 라인업이다. 스웨덴의 혹독한 겨울과 거친 지형에서도 탁월한 성능과 운전자가 기대하는 편안함을 제공할 수 있도록 개발된 모델을 지칭한다.앞서 출시한 전기 SUV(스포츠유틸리티차량) EX30에 크로스컨트리만의 요소를 더해 성능과 활용도를 높였다는 게 볼보 측 설명이다. 9일 열린 미디어 시승행사에서 차량을 타고, EX30CC의 특징을 살펴봤다.먼저 디자인을 보면 기존 EX30과 비교해 큰 틀의 변화를 꾀하지는 않았다. 역동적인 이미지를 강조하는 일명 ‘토르의 망치’로 불리는 헤드라이트 디자인과 날렵한 측면 실루엣은 여전히 매력적이다.휠 아치 주변 익스텐션과 매트 블랙, 그라파이트 색상이 조화를 이루는 새로운 19인치 크로스컨트리 전용 휠 등 곳곳에 차별 포인트도 눈에 띈다. 험로 주행에 특화된 모델답게 기존 모델 대비 지상고가 약 2㎝(19㎜) 높아지면서, 시각적으로 차체가 더 크게 느껴진다.실내 역시 전면 클러스터를 생략하고, 센터패시아에 배치된 12.3인치 디스플레이 외에 창문을 여닫는 버튼을 제외하고 물리버튼을 찾아볼 수 없는 심플한 디자인으로 기존 모델과 차이가 없다.EX30CC의 진짜 매력은 편의성이다. 최근 볼보가 내놓은 플래그십 전기 SUV XC90, 중형 SUV XC60과 마찬가지로 이번 신차 역시 독립형 센터 디스플레이의 활용성이 매우 훌륭하다.볼보코리아가 한국 소비자를을 위해 티맵 모빌리티와 개발한 커넥티비티는 퀄컴의 차세대 스냅드래곤 콕핏 플랫폼을 기반으로 설계된 새로운 ‘볼보 카 UX’를 통해 빠른 반응과 매끄러운 연결성을 지원한다.기존에 내비게이션 활성화 상태에서 화면 분할 기능을 통해 웨일 브라우저나 주행모드 설정 등 자주 사용하는 기능을 동시에 사용할 수 있도록 개선한 점에서 높은 점수를 주고 싶다.한 가지 아쉬운 점은 사이드 미러 조작 방식이다. EX30CC는 1열 창문 조작버튼이 안쪽 손잡이가 아닌 중앙 컵홀도 부근에 배치돼 있다. 운전석과 보조석 문에는 차문을 열고 닫기 위한 손잡이만 있어 처음 접하는 고객이라면 다소 불편할 수 있다.동력 성능은 훌륭하다. EX30CC는 최대 428마력의 모터 출력과 최대 토크 55.4㎏.m의 힘을 발휘한다. 정지 상태에서 시속 100㎞까지 도달하는 데 걸리는 시간은 단 3.7초다. 이는 브랜드 역사상 가장 빠른 수치로 일상에서 차고 넘칠 만큼의 성능을 갖췄다.가속페달을 밟는 압력과 정비례하게 움직이는 전기차 특유의 가속력이 시속 100㎞ 이상의 고속 구간까지 막힘없이 경쾌하게 이어진다. 중형급 이상 전기 SUV들과 비교해 상대적으로 작은 차체 크기도 역동적인 주행감성을 높이는 데 한몫을 한다. 여기에 높아진 차체 덕분에 과속방지턱이나 비포장도로를 달릴 때도 안정적인 주행이 가능하다.차량의 1회 충전 주행가능거리는 복합 기준 329㎞이다. 실제 주행에서 전비효율을 봤을 때 급가속, 일상 주행에서 무난하게 실제 400㎞대까지는 주행이 가능할 것으로 보인다. 다만 최근 출시된 신차들이 공인 기준 400㎞ 이상의 주행가능 거리를 확보하는 것과 비교하면 조금은 아쉽다. 제원상으로 최대 153㎾의 급속(DC) 충전을 통해 10%에서 80%까지 약 28분만에 충전할 수 있다.EX30CC의 국내 판매가격은 5516만원이다. 이는 글로벌 주요 국가와 비교할 때 약 3500만원 이상 경쟁력 있는 가격이라는 게 볼보 측 설명이다. 실제로 독일에서 EX300CC의 판매가격은 5만7290유로(약 9295만원)에 달한다. 신차 판매 가격, 티맵과의 협업 등 볼보가 밟아온 행보를 보면 이만큼 한국 시장에 진심인 수입차 브랜드를 찾기 어려울 것으로 생각된다.볼보라는 브랜드가 자랑하는 안전성과 더불어 전기차 특유의 가속력과 정숙성, 부담없는 콤팩트 사이즈와 SUV의 실용성을 차량 구매 조건으로 두고 있는 1인 혹은 2인 가구 소비자에게 EX30CC는 매우 훌륭한 선택지가 될 것으로 보인다.",
    "신문사": "기타",
    "길이": 2100
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/17/2025",
    "제목": "<b>티맵</b>, 에이닷과 결합해 '대화형 <b>모빌리티</b> AI 에이전트' 진화…&quot;운전자 ...",
    "링크": "http://www.economytalk.kr/news/articleView.html?idxno=412067",
    "내용": "전체기사포토뉴스인기기사2025-09-18 08:35 (목)ISSN 2636-0519로그인회원가입독자투고",
    "신문사": "기타",
    "길이": 57
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/17/2025",
    "제목": "<b>티맵</b>의 야심, 운전대를 AI 비서에게 맡긴다",
    "링크": "https://www.econovill.com/news/articleView.html?idxno=711642",
    "내용": "SK텔레콤과 티맵모빌리티는 SKT의 인공지능 AI 서비스 에이닷을 티맵 내비게이션에 전면 적용해 차량 내 음성 안내 시스템을 완전히 개편했다고 17일 밝혔다. 이는 기존의 음성인식 서비스 누구(NUGU)를 AI 에이전트 에이닷으로 대체하는 것으로 정해진 명령어에만 답하던 내비게이션을 운전자와 자유롭게 소통하는 동반자로 만들겠다는 선언이다.이번 개편의 핵심은 ‘대화’에 있다. 이제 운전자들은 정해진 명령어를 외울 필요 없이 일상적인 언어로 티맵과 대화할 수 있다. 예를 들어 “근처 주유소 들렀다 집에 가자”라고 말하면 티맵이 경유지 ‘주유소’와 목적지 ‘집’을 한 번에 인식해 최적의 경로를 안내한다. ‘광탄면 행정 복지센터’를 실수로 ‘행복 복지센터’라고 말해도 AI가 맥락을 파악해 장소명을 스스로 보정하고 제안한다.단순히 똑똑해진 것을 넘어 티맵이 추구하는 것은 모빌리티 AI 에이전트라는 더 큰 그림이다. 이는 자동차라는 공간을 장악하기 위한 빅테크들의 치열한 경쟁과 맞닿아 있다. 길안내라는 본연의 기능을 넘어 차량 내에서 벌어지는 모든 경험의 중심이 되겠다는 전략이다. “주차 가능한 카페 찾아줘” 같은 조건 검색이나 “분위기 좋은 식당 가자” 같은 테마 검색은 물론이고 목적지의 영업시간이나 리뷰 요약까지 음성으로 한 번에 해결한다.특히 개인화 경험을 극대화한 것이 눈에 띈다. 운전자의 주행 이력과 즐겨찾기 데이터를 학습해 “유치원으로 가자”고 말하면 수많은 유치원 목록을 보여주는 대신 내가 자주 가는 그 유치원을 최우선으로 추천하는 식이다. 이는 사용자를 티맵 생태계 안에 묶어두는 강력한 록인(Lock-in) 효과를 발휘한다. 전화와 문자 음악 재생 날씨 확인 등 다양한 기능을 음성으로 제어하며 운전자의 시선 분산을 최소화해 안전까지 확보했다.SK텔레콤과 티맵모빌리티의 이번 협력은 각자의 AI 기술력과 모빌리티 플랫폼 지배력을 결합해 시너지를 창출하려는 전략적 행보다. 가입자 1000만명을 돌파한 에이닷의 AI 역량을 가장 강력한 실사용 플랫폼인 티맵에 이식함으로써 AI 기술의 대중화를 앞당기고 방대한 주행 데이터를 확보해 서비스를 더욱 고도화하는 선순환 구조를 만들겠다는 계산이다.김지훈 SKT AI사업전략본부장은 “에이닷을 티맵에 도입함으로써 명령어 중심의 일방향적 소통을 넘어 운전자의 의도를 이해하는 자연스러운 대화 경험을 제공하고자 한다”며 “에이닷이 사용자의 니즈를 선제적으로 파악하고 원하는 후속 행동까지 매끄럽게 수행할 수 있도록 지속 고도화하겠다”고 밝혔다.전창근 티맵모빌리티 CPO(최고제품책임자)는 “이번 에이닷 도입으로 사용자의 주행 환경과 발화 의도를 더욱 스마트하게 이해하고 실행함으로써 기존 내비게이션 사용성을 뛰어넘는 대화형 모빌리티 AI 경험을 열게 되었다”고 말했다.새로운 티맵 서비스는 17일부터 안드로이드 운영 체제에서 먼저 제공되며 iOS 버전도 순차적으로 확대될 예정이다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기키워드#이코노믹리뷰#최진홍#AI#고도화#빅테크#SKT#모빌리티#날씨최진홍 기자rgdsz@econovill.com다른기사 보기구독신청하러 가기경제를 리뷰, 미래를 본다 © 이코노믹리뷰 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1631
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/17/2025",
    "제목": "SK텔레콤·<b>티맵모빌리티</b>, '에이닷' 기반 대화형 내비게이션 적용",
    "링크": "https://www.ngetnews.com/news/articleView.html?idxno=536394",
    "내용": "에이닷이 도입된 티맵 앱 버전을 사용하는 모습. 사진=SK텔레콤SK텔레콤과 티맵모빌리티는 인공지능(AI) 서비스 '에이닷'을 티맵 내비게이션에 적용해 차량 내 음성 안내 체계를 전면 개편했다고 17일 밝혔다.이번 개편은 기존 '누구(NUGU)' 기반 음성 안내를 에이닷으로 대체해, 운전자와의 자연스럽고 유연한 상호작용을 통해 티맵을 대화형 모빌리티 AI 에이전트로 발전시키기 위한 전략이다.양사는 정형화된 명령어 없이도 일상적인 대화만으로 경로 안내와 각종 정보를 제공받을 수 있어, 사용자 편의성과 주행 안전성이 높아질 것으로 기대하고 있다.에이닷이 적용된 티맵에서는 \"근처 주유소 들렀다 집에 가자\"라고 말하면 목적지와 경유지를 함께 인식해 최적의 경로를 안내한다. 운전자가 지명을 부정확하게 말해도 AI가 자동으로 의미를 파악하고 보정한다. 예컨대 '광탄면 행복 복지센터'라고 말해도 '광탄면 행정 복지센터'를 인식해 제안하는 방식이다.조건이나 테마 기반 검색도 가능해졌다. \"주차 가능한 카페\", \"아이와 함께 가기 좋은 곳\" 등 다양한 자연어 검색을 통해 장소를 추천받을 수 있으며, 관련 정보가 등록된 경우 영업 시간·메뉴·리뷰 요약 등 상세 정보도 제공된다.운전자의 주행 이력과 즐겨찾기 정보도 반영된다. 예를 들어 \"유치원으로 가자\"라고 말하면, 인근 유치원을 나열하는 대신 즐겨찾기한 유치원을 우선 추천한다. \"근처 치과로 가자\" 뒤 \"영업 중인지 알려줘\"라고 연속 대화를 이어가면, 이동 경로와 함께 해당 치과의 영업 시간도 안내한다.또 에이닷이 적용된 티맵은 실시간 교통 정보, 전화·문자 발신, 음악 재생(플로·멜론), 날씨·뉴스 조회, 일정 확인, 일반 검색 등 다양한 기능을 음성으로 수행할 수 있다. 음악 전체 재생과 일정 확인은 에이닷 계정을 티맵 계정과 연동한 경우 사용 가능하다.이번 업데이트는 17일부터 안드로이드 운영체제에서 우선 제공되며, iOS는 순차 확대될 예정이다.에이닷은 7월 말 기준 가입자 1000만명을 돌파했고, 베타 기능으로 선보인 '노트'와 '브리핑'도 출시 한 달 만에 누적 사용자 80만명을 돌파하며 반응을 얻고 있다. 최근에는 4.0 버전 업데이트로 최신 AI 기술 '에이전틱 워크플로우'가 도입돼, 사용자 의도를 파악하고 상황에 맞는 작업을 능동적으로 실행할 수 있게 됐다.전창근 티맵모빌리티 CPO는 \"에이닷을 티맵에 도입함으로써 명령어 중심의 일방향적 소통을 넘어, 운전자의 의도를 이해하는 자연스러운 대화 경험을 제공하고자 한다\"며 \"에이닷이 사용자의 니즈를 선제적으로 파악하고 원하는 후속 행동까지 매끄럽게 수행할 수 있도록 지속 고도화하겠다\"고 말했다.김지훈 SK텔레콤 AI사업전략본부장 부사장은 \"이번 에이닷 도입으로 사용자의 주행 환경과 발화 의도를 더욱 스마트하게 이해하고 실행함으로써 기존 내비게이션 사용성을 뛰어넘는 대화형 모빌리티 AI 경험을 열게 됐다\"라며 \"티맵은 에이전틱 AI 고도화를 통해 서비스 이용에 혁신적인 경험을 지속 제공해갈 것\"이라고 말했다.장하민alvin_jang@ngetnews.com키워드#SK텔레콤#티맵모빌리티저작권자 © 뉴스저널리즘 무단전재 및 재배포 금지공유이메일기사저장관련기사SKT, 추석 연휴 해외여행객 대상 'T기내 와이파이' 무료 체험 제공SKT, AI 미디어 기술로 IBC 2025 '이노베이션 어워드' 석권SKT, OpenAI와 국내 통신사 유일 B2C 협력…\"AI 생태계 글로벌 확장 견인\"",
    "신문사": "기타",
    "길이": 1687
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/17/2025",
    "제목": "[빅테크 코리아 러시②] 정부 요구 수용하겠다는 구글…시장 진출 의지...",
    "링크": "https://www.ntoday.co.kr/news/articleView.html?idxno=119487",
    "내용": "구글 “블러 처리·좌표 비표시 등 보안 조치”전문가 “체계 갖춘 국가 차원 기구 구성해야”지난 9일 서울 강남구 구글 스타트업 캠퍼스에서 열린 ‘구글 지도 기자간담회’에서 정밀 지도 국외 반출 관련 발표를 하고 있다. [사진=구글코리아]【투데이신문 최주원 기자】 구글이 한국 정부가 요구한 정밀지도 국외 반출 조건 일부를 수용하겠다고 공식 발표했다. 위성 이미지에서 보안 시설을 흐림 처리하고 한국 지역의 위도·경도 좌표를 사용자에게 표시하지 않는 방식이다. 정부의 안보 우려에 일정 부분 대응하며 한국 내 길 찾기 서비스 도입을 위한 시장 진출 의지를 분명히 한 것으로 해석된다.17일 업계에 따르면 구글은 지난 9일 서울 강남구 구글 스타트업 캠퍼스에서 열린 ‘구글 지도 기자간담회’에서 한국 정부의 요구사항 일부를 수용하겠다고 밝혔다. 구글 크리스 터너(Cris Turner) 대외협력 정책 지식 및 정보 부문 부사장은 “한국 정부의 요구에 따라 위성 이미지 블러 처리와 좌표 비표시 등 보안 조치를 시행할 것”이라며 “국내 파트너사와 협력해 관광과 경제 활성화 방안을 논의하고 있다”고 말했다.앞서 구글은 지난 2월 국토지리정보원에 축척 1:5000 지도 데이터를 해외 데이터센터로 반출할 수 있도록 허가를 요청한 바 있다. 그러나 정부는 국가 안보 및 국내 공간정보 산업에 미치는 영향을 이유로 승인을 보류하고 있다.구글은 이번 발표를 통해 한국 시장에서의 서비스 확대에 대한 강한 의지를 다시 한번 드러냈다. 구글 측은 반출 요청 대상인 국가기본도는 국토지리정보원이 제작한 것으로 이미 민감한 군사·보안 정보가 제거된 공개 데이터라고 강조했다. 또 국내 지도 서비스 업체들도 동일한 데이터를 활용하고 있다며 위성 이미지는 상업 이미지 공급업체로부터 구매한 자료로 지도 반출 신청과는 무관하다는 입장이다.이날 기자간담회에 참석한 구글코리아 유영석 커뮤니케이션 총괄은 “한국은 길찾기 기능이 원활히 작동하지 않는 몇 안 되는 나라 중 하나”라며 “우리가 요청한 지도는 이미 보안 심사를 마친 공개 데이터”라고 강조했다.구글 측이 제시한 지도 캡처 이미지. 구글은 길찾기 기능을 위해 반출을 신청한 국가기본도는 이미 민감 정보들이 제거된 상태의 데이터라고 주장하고 있다. [사진=구글코리아]구글은 국내 공간정보 산업 생태계와의 협력도 강화하고 있다. 티맵모빌리티, SPH, NICE, 아로정보기술 등 오랜 파트너사와 함께 서비스 고도화를 추진하고 있으며 지도 데이터 길찾기 서비스가 관광산업과 한국 경제 전반에 긍정적 효과를 낼 것으로 기대하고 있다.구글코리아 관계자는 “정부의 우려를 해소하기 위해 보안 시설 가림 처리를 구글 지도 및 구글 어스에 적용할 예정”이라며 “필요시 국내 업체로부터 이미 가림 처리된 이미지를 구매하는 방안도 검토하고 있다”고 덧붙였다.다만 구글은 국내 데이터센터 설치는 지도 서비스와 직접적 관련이 없다며 사실상 거부 입장을 유지했다. 구글은 데이터센터를 한국에 짓더라도 전 세계 동시 접속을 처리하려면 해외 서버로도 보낼 수 있다며 정밀 지도 반출 문제를 여전히 해결해야 한다고 말했다.유 총괄은 “구글 지도는 전 세계 20억명의 사용자가 동시에 접속하고 활용하기 때문에 방대한 컴퓨팅 파워가 필요하다”며 “이를 위해서는 전 세계에 분산된 데이터센터에서 동시다발적으로 처리해야 한다”고 설명했다.이에 일각에서는 한국에 데이터센터가 설치된다면 충분히 로컬에서도 기술적 구현이 가능함에도 불구하고 국내 데이터센터 설치를 거부하는 것은 법인세 회피 등 다른 의도가 있는 것이 아니냐는 목소리도 나오고 있다.전문가들은 이번 이슈를 계기로 정부의 공간정보 관리 체계를 재정비해야 한다고 지적한다. 경희대 지리학과 황철수 교수는 총리실 또는 대통령실 직속의 ‘국가공간정보위원회’를 구성해야 한다고 주장했다.황 교수는 “공간정보가 디지털 트윈, 스마트시티, 자율주행 등 미래 산업의 핵심 기반이라면 단순한 협의체를 넘어서 법적·제도적 체계를 갖춘 국가 차원의 기구가 필요하다”며 “현재는 공간정보관리기본법의 측량성과 국외 반출 금지 조항 하나로 대응하고 있는데 이는 절대 충분하지 않다”고 제언했다.관련기사[빅테크 코리아 러시①] 오픈AI 한국 상륙…“기업들과 다양한 협력 진행 중”구글 정밀지도 반출 심사 또다시 연장…디지털 주권 논란 지속고정밀 지도 요구하는 구글…“기술적으로 종속될 가능성”키워드#구글#정밀지도#한국#보안#좌표#길찾기 서비스#국토지리정보원#데이터센터#안보키워드최주원 기자main1@ntoday.co.kr담당분야: 전자·IT·통신주요기획:4·10 총선 청년 공약 짚어보기,新테크노크라시,2025 게임 청사진좌우명: Respect다른기사 보기저작권자 © 투데이신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2313
  },
  {
    "키워드": "티머니",
    "발행일": "9/17/2025",
    "제목": "&quot;야간 문화관광 살리자&quot;…9월 세종 밤마실 주간 운영",
    "링크": "https://n.news.naver.com/mnews/article/421/0008492216?sid=102",
    "내용": "21일까지 서커스·오케스트라·문학·음악 등 행사 다양9월 세종 밤마실 주간 포스터. (세종시문화관광재단 제공. 재판매 및 DB금지)(세종=뉴스1) 장동열 기자 = 세종시문화관광재단은 오는 21일까지 시내 일원에서 야간 문화관광 활성화를 위한 '9월 세종 밤마실 주간'을 연다고 17일 밝혔다.행사 백미로 꼽히는 '어반나잇-세종 서커스&뮤직'은 오는 18~21일 세종예술의전당 야외광장에서 열린다.야외광장에 오면 올림픽 테마 서커스 퍼포먼스, 오스트리아의 빈 필하모닉 오케스트라 정기연주회를 대형 스크린으로 즐길 수 있다.나성동에 문을 연 한글상점(한글복합문화공간)에서는 △시인과의 대화 ′집현전 나들이′(17일) △한글 책갈피 만들기 체험(19일) △야외 서가 운영(19일) △대중음악과 함께하는 ′공실상가 밤빛 라이브′(20일) 등이 진행된다.지역 기업인 신신제약·KNK와 지역 예술가가 함께하는 '문화예술후원 매개 한마당'(20일 세종예술의전당 야외광장), 야외 인문학 축제 '한글모아예술제'(20일 세종중앙공원 솔숲정원) 등도 시민들을 기다린다.행사 기간 대중교통 이용 시민에게는 티머니 마일리지 1만 원을 추첨해 증정하고, 시내 40여 개 상가에서는 식음료 5~10% 할인과 무료 증정 이벤트가 병행된다.올해 세종 밤마실 주간은 4월, 6월, 9월, 10월, 12월 총 5회에 걸쳐 운영한다.",
    "신문사": "기타",
    "길이": 671
  },
  {
    "키워드": "티머니",
    "발행일": "9/17/2025",
    "제목": "&quot;세종의 밤축제에서 특별한 문화 데이트 즐겨요&quot;",
    "링크": "https://www.goodmorningcc.com/news/articleView.html?idxno=430593",
    "내용": "기사검색검색facebookyoutube",
    "신문사": "기타",
    "길이": 21
  },
  {
    "키워드": "티머니",
    "발행일": "9/17/2025",
    "제목": "세종문화재단 '세종 밤마실 주간' 운영",
    "링크": "http://www.chungnamilbo.co.kr/news/articleView.html?idxno=849889",
    "내용": "김공배 기자kkb1100@hanmail.net다른기사 보기세종기자명김공배 기자입력 2025.09.17 13:47댓글 0키워드#세종 밤마실 주간#올림픽 테마 서커스#오스트리아 빈 필하모닉#한글상점#집현전 나들이#공실상가 밤빛 라이브#한글모아예술제#지역상권 할인혜택[충남일보 김공배 기자] 세종시문화관광재단은 16~21일까지 6일간 문화와 낭만으로 물들일 ‘9월 세종 밤마실 주간’을 개최한다.시민과 방문객 모두에게 잊지 못할 초가을의 밤마실 경험을 선사할 이번 행사는, 세종시의 밤을 활기와 감동으로 가득 채운다. 밤마실 주간 하이라이트 프로그램인 ‘어반나잇-세종 서커스&뮤직’은 18일부터 21일까지 세종예술의전당 야외광장에서 펼쳐진다.올림픽 테마 서커스 퍼포먼스를 시작으로, 세계 정상급 공연인 오스트리아 빈 필하모닉 오케스트라 정기연주회도 야외 대형 스크린에서 실시간 중계로 즐길 수 있어 시민과 관람객에게 잊지 못할 감동의 밤을 선사한다.또 한글복합문화공간 ‘한글상점’은 한글과 문학이 어우러진 특별한 야간 나들이를 가능케 한다. ▲시인과의 대화 ‘집현전 나들이’(17일) ▲한글 책갈피 만들기 체험(19일) ▲야외 서가 운영(19일) 등 다채로운 프로그램을 마련, 20일 오후 9시까지 연장 운영한다.이외에도 ▲대중음악과 함께하는 ‘공실상가 밤빛 라이브’(20일, 한글상점) ▲세종기업 신신제약·KNK와 지역 예술가가 함께하는 ‘문화예술후원매개 한마당’(20일, 세종예술의전당 야외광장) ▲야외 인문학 축제 ‘한글모아예술제’(20일, 세종중앙공원 솔숲정원) 등 세종시 곳곳에서 다채롭고 흥미진진한 프로그램이 시민들을 맞이한다.행사기간 동안 대중교통 이용 이벤트와 지역상권 할인 혜택도 마련된다. 대중교통을 이용하는 시민에게는 티머니 마일리지 1만 원 상당을 추첨하여 증정하고, 지역 40여 개 상가는 식음료 5~10% 할인과 무료증정 이벤트가 밤마실의 즐거움을 배가시킨다.자세한 프로그램 일정과 할인 참여업체는 세종시문화관광재단 누리집과 인스타그램에서 확인할 수 있다.이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기카카오톡(으)로 기사보내기네이버밴드(으)로 기사보내기네이버블로그(으)로 기사보내기핀터레스트(으)로 기사보내기URL복사(으)로 기사보내기닫기저작권자 © 충남일보 무단전재 및 재배포 금지댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기기사 댓글0댓글 접기로그인 후 이용 가능합니다.댓글 내용입력0/ 400비회원 로그인이름비밀번호댓글 내용입력0/ 400등록댓글쓰기계정을 선택하시면 로그인·계정인증을 통해댓글을 남기실 수 있습니다.회원 로그인비회원 글쓰기이름비밀번호자동등록방지확인취소로그인 옵션 창닫기",
    "신문사": "기타",
    "길이": 1344
  },
  {
    "키워드": "티머니",
    "발행일": "9/17/2025",
    "제목": "서늘해진 저녁… 밤마실, 세종시로 오세요",
    "링크": "https://www.sjsori.com/news/articleView.html?idxno=81608",
    "내용": "서커스·오케스트라·문학·음악으로 채우는 초가을 야간 문화 축제16일부터 일요일인 21일까지 엿새간… “문화와 낭만으로 물들여”‘21일 일요일까지 세종시로 밤마실 오세요.’세종시문화관광재단(대표 박영국)은 지난 16일부터 21일까지 엿새간 ‘9월 세종 밤마실 주간’을 열고 있다고 밝혔다.재단은 “세종시를 문화와 낭만으로 물들이는, 시민과 방문객 모두에게 잊지 못할 초가을의 밤마실 경험을 선사할 이번 행사는 세종시의 밤을 활기와 감동으로 가득 채운다”고 말했다.재단에 따르면 18일부터 21일까지 나성동 세종예술의전당 야외광장에서 이번 밤마실 주간의 하이라이트 프로그램인 ‘어반나잇-세종 서커스&뮤직’이 펼쳐진다.올림픽 테마 서커스 퍼포먼스를 시작으로, 세계 정상급 공연인 오스트리아 빈 필하모닉 오케스트라 정기연주회도 야외 대형 스크린에서 실시간 중계된다.또 한글복합문화공간 ‘한글상점’은 한글과 문학이 어우러진 특별한 야간 나들이를 가능케 한다는 것.시인과의 대화 ‘집현전 나들이’(17일)를 시작으로 ▲한글 책갈피 만들기 체험(19일) ▲야외 서가 운영(19일) 등 다채로운 프로그램을 마련한다. 시간은 오후 9시까지.이외에 ▲대중음악과 함께하는 ‘공실상가 밤빛 라이브’(20일, 한글상점) ▲세종기업 신신제약·KNK와 지역 예술가가 함께하는 ‘문화예술후원매개 한마당’(20일, 세종예술의전당 야외광장) ▲야외 인문학 축제 ‘한글모아예술제’(20일, 세종중앙공원 솔숲정원) 등 곳곳에서 프로그램이 시민들을 맞는다.“다채롭고 흥미진진한 프로그램들”이라고 한 재단은 행사기간 동안 대중교통 이용 이벤트와 지역상권 할인 혜택도 마련한다.대중교통을 이용하는 시민에게는 티머니 마일리지 1만원어치를 추첨을 통해 증정하고, 세종 40여 개 상가들은 식음료 5~10% 할인과 무료 증정 이벤트를 밤마실 주간 중 한다고 전했다.자세한 프로그램 일정과 할인 참여 업체는 세종시문화관광재단 누리집과 인스타그램에서 확인할 수 있다고 덧붙였다.박영국 재단 대표이사는 “올해 세 번째를 맞은 ‘세종 밤마실 주간’이 세종시를 대표하는 야간 문화관광 브랜드로 확실히 자리매김 할 수 있도록, 더욱 다채롭고 감동적인 프로그램들을 채워 가겠다”고 말했다.한편 2025년 세종 밤마실 주간은 4월, 6월, 9월, 10월, 12월 총 5회에 걸쳐 운영되며, 자세한 문의는 세종시문화관광재단 전략기획팀으로 하면 된다.류용규 기자sjsori38@daum.net다른기사 보기저작권자 © 세종의소리 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 1235
  },
  {
    "키워드": "티머니",
    "발행일": "9/17/2025",
    "제목": "렛츠런파크가을축제 프로그램 일정 주차",
    "링크": "https://www.ftimes.kr/news/articleView.html?idxno=33127",
    "내용": "SNS채널응원하기youtube네이버TVfacebook카카오채널",
    "신문사": "기타",
    "길이": 34
  }
]