[
  {
    "키워드": "두나무",
    "발행일": "10/28/2025",
    "제목": "개인 투자 의존 벗는다...가상자산 거래소 법인戰 개막",
    "링크": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=600051",
    "내용": "가상자산거래소 업계에서 기업용 서비스 경쟁이 본격화하고 있다. [사진: 챗GPT][디지털투데이 손슬기 기자] 가상자산(암호화폐) 거래소들이 잇달아 기업용 서비스를 출시하며 법인·기관 투자 시장 공략에 나섰다. 개인 투자 의존도에서 벗어나 새로운 수익모델을 찾을 수 있을지 주목된다.◆거래소 새 수익 모델될까현재 국내 가상자산 거래소들은 수익의 90% 이상을 개인 투자에 의존하고 있다. 업비트 운영사 두나무의 경우 올 상반기 전체 매출 중 거래수수료 비중이 98.2%에 달했다. 개인 매매 의존도가 높을수록 시장 변동성에 직접 노출된다.이에 거래소들은 기관·법인 고객 유입을 안정적인 수익 다각화의 수단으로 보고, 전담 서비스 구축에 착수했다. 업계 관계자는 \"기관 자금이 유입되려면 수탁, 자금세탁방지(AML), 실명계좌 인프라가 필수다\"며 \"금융당국이 법인 계정 허용 움직임을 보인 시점에서 이미 업계는 법인 시장 대응을 준비한 상태\"라고 말했다.서울 중구의 한 가상화폐거래소 [사진: 연합뉴스]◆업비트 '유동성·스테이킹' vs. 빗썸 '찾아가는 개설·대여'업비트는 지난달 '업비트 비즈'(BIZ)를 정식 브랜딩하고 법인 고객 모집을 본격화했다. 콜드월렛 기반의 자산 커스터디(수탁)로 안전성과 글로벌 수준의 거래 유동성을 강조하고 있다.업비트 관계자는 \"축적된 운영 경험과 내부 통제 역량을 바탕으로 법인 고객이 안정적으로 시장에 참여할 수 있는 기반을 마련하겠다\"고 말했다.빗썸도 최근 '빗썸 BIZ'를 선보였다. 계정 개설의 절차적 허들을 낮추기 위해 '찾아가는 개설 서비스'를 운영한다. 전담 담당자가 신청 법인을 직접 방문해 계정 개설과 고객확인, 거래 등록 등을 돕는 방식이다.빗썸 관계자는 \"보안과 접근성에 민감한 기관 고객들을 고려해 전문 상담 및 현장 지원한다\"며 \"법인의 초기 진입 장벽을 낮추는 데 초점을 두고 있다\"고 설명했다.법인 고객이 보유한 디지털자산을 어떻게 운용할지에 대해서도 양사는 다른 전략을 취했다.업비트는 '스테이킹'을 통해 블록체인 검증에 참여하는 대가로 보상을 준다. 업비트 내 스테이킹 지원 코인이 대상이고, 보상으로 받은 신규 토큰을 일정 비율로 되돌려주는 방식이다. 반면 빗썸은 원화 담보 기반 USDT '대여' 서비스를 제공한다. 거래소에 유동성을 대는 기관에 일 0.03% 수준의 이자를 지급하는 것이 골자다.업비트 커스터디(왼), 빗썸 코인 대여 [사진: 각 사]◆법인 실명계좌 '제휴 은행' 경쟁도 가열법인 시장의 핵심 변수는 실명계좌 제휴 은행이다. 두 거래소 모두 법인 계정을 만들고 즉시 BTC·USDT마켓 거래가 가능지만, 원화마켓 거래는 제휴 은행의 법인계좌와 연동해야 한다.현재 업비트는 케이뱅크, 빗썸은 KB국민은행과 손잡고 있다. 케이뱅크는 올해 초부터 기업뱅킹에 '가상자산 이용법인 등록' 전용 페이지를 구축하는 등 법인 영업을 적극 추진해왔다. KB국민은행은 기존 영업망이 탄탄한 만큼, 비교적 보수적인 심사 체계를 유지하면서도 빗썸과의 협력을 확대하는 분위기다.거래소 관계자는 \"법인 고객이 원화 마켓에서 거래하려면 제휴은행 계좌 연결이 필수이기 때문에 은행과의 파트너십이 시장 확대의 관건\"이라고 말했다.금융권은 향후 가상자산 기관 투자 시장의 큰 축을 담당할 것으로 전망된다. [사진: 4대 금융지주 홈페이지]◆가상자산 투자 시장 '기관화' 움직임 가속...수탁·은행·세무 일원화 전망도현재 업비트 법인 고객은 사회복지공동모금회·검찰청 등 공공기관을 포함해 160곳을 돌파했다. 시장에선 거래소 간 경쟁이 단순 트래픽을 넘어 기관 신뢰 경쟁으로 진화하고 있다는 분석이 나온다.금융권 관계자는 \"가상자산거래소의 법인 시장 공략은 단순한 B2B 영업이 아니라 제도권 금융 진입을 위한 리허설로 보고 있다\"며 \"거래, 예치자산 관리, 수탁, 세무까지 묶는 종합 서비스 경쟁이 가속화할 것\"이라고 내다봤다.이런 가운데 금융당국의 법인 가상자산 거래 정책 방향이 주목을 받는다.금융위원회는 올해 6월부터 비영리법인과 가상자산사업자에 한해 디지털자산 매도를 허용했다. 하반기 이후 상장법인, 전문투자자 등록 법인, 일반 법인 순으로 허용 범위를 넓히는 로드맵도 제시했다. 다만 일반 영리법인의 원화 실명계좌 개설은 아직 확정되지 않았다.△디지털투데이 텔레그램 뉴스채널 구독하기(클릭)손슬기 기자sageson@d-today.co.kr키워드#가상자산거래소#디지털자산거래소#가상자산 법인거래#금융위#업비트#빗썸#비즈저작권자 © 디지털투데이 (DigitalToday) 무단전재 및 재배포 금지SNS 기사보내기공유이메일기사저장관련기사빗썸, '빗썸 BIZ 컨퍼런스' 개최바이낸스발 韓 가상자산 시장 재편 조짐...거래소-은행 연합도 이상징후상반기 가상자산 시장 위축...이용자 늘었지만 예치금 급감\"비트코인까지 등장\"...스테이킹 시장 활성화 주목법인 가상자산 거래 카운트다운...거래소 재편 신호탄 될까금융당국 “가상자산 대여서비스 신규 영업 중단 행정지도”업비트, 법인 고객 100곳 돌파업비트, 법인 가상자산 거래 첫 지원",
    "신문사": "기타",
    "길이": 2456
  },
  {
    "키워드": "두나무",
    "발행일": "10/28/2025",
    "제목": "글로벌 ‘큰손’ 경주 총집결… 이재용·최태원, 젠슨 황과 빅딜 주목",
    "링크": "https://n.news.naver.com/mnews/article/081/0003585700?sid=101",
    "내용": "오늘 APEC CEO 서밋 개막기업인 1700명, 글로벌 협력 논의트럼프, 李대통령과 회담 뒤 연설황 CEO, 한국과의 협력 상황 공유삼성·SK와 HBM 추가 협업 주목APEC 멀티미디어쇼 - 27일 경북 경주 보문호수 수상공연장에서 열린 ‘APEC 2025 KOREA 기념 보문 멀티미디어쇼’에서 시민들이 ‘천년의 신비, 내일을 날다’를 주제로 펼쳐진 불꽃, 드론, 미디어아트가 어우러진 공연을 관람하고 있다. 경주 뉴스1세계 경제를 선도하는 국내외 주요 기업 총수들이 이번 주 경북 경주에 집결한다. 정상회의보다 하루 앞선 28일 대한상공회의소가 주최하는 ‘2025 아시아태평양경제협력체(APEC) 최고경영자(CEO) 서밋’에는 1700여명의 기업인이 참석해 글로벌 산업 동향과 협력 방안에 대해 격의 없이 의견을 나눌 예정이다.27일 대한상의에 따르면 이번 CEO 서밋의 주제는 ‘3B’(연결, 비즈니스, 그 너머)로 총 20개의 정규 세션에 걸쳐 토론이 진행된다. 28일 오후 6시 에드워드 리 셰프의 환영 만찬으로 분위기를 달군다.개회식은 29일 오전 9시 30분 경주예술의전당에서 의장을 맡은 최태원 SK그룹 회장 겸 대한상의 회장의 개회사로 시작된다. 이재명 대통령이 특별 연설에 나서 ‘천년고도’ 경주를 찾은 국내외 기업인들을 직접 환영한다. 이어 데이비드 힐 딜로이트 아시아태평양부문 CEO와 마티아스 코르만 경제협력개발기구(OECD) 사무총장이 ‘글로벌 경제 이슈와 직면 과제’를 주제로 첫 세션의 문을 연다.맷 가먼 아마존웹서비스(AWS) CEO와 최수연 네이버 대표가 ‘인공지능(AI) 데이터센터 투자에 대한 세금 인센티브 및 규제 완화’를 주제로 패널 토론에 나선다. 두 기업인은 AI 데이터센터 투자를 가로막는 인프라와 전력 등 애로 사항과 제도적인 지원책에 대해 논의한다.같은 날 입국하는 도널드 트럼프 미국 대통령은 이 대통령과 정상회담을 가진 뒤 CEO 서밋의 정상 특별연설에 참여할 것으로 알려졌다. 이후 사이먼 밀너 메타 부사장이 APEC 경제를 위해 AI 생태계를 활성화하는 방안을 공유한다. 월드뱅크와 아시아인프라투자은행(AIIB), 아시아개발은행(ADB) 등 국제 금융기구 세션도 예정돼 있다. 오경석 두나무 CEO는 ‘디지털 화폐와 국제 금융시장의 미래’를 주제로 의견을 나눈다.이튿날인 30일에는 장인화 포스코그룹 회장이 ‘탄력적이고 친환경적인 글로벌 공급망 구축’을 주제로 토론한다. 이홍락 LG 공동AI연구원장은 같은 날 오후 첫 세션으로 사이먼 칸 구글 APAC 부사장과 ‘지속 가능한 혁신을 위한 차세대 AI 로드맵’에 대해 논의한다. 수소 모빌리티를 주제로 한 금한성 기후환경에너지부 차관과 장재훈 현대자동차 부회장의 패널 토론도 이목을 끈다.CEO 서밋 폐막일인 31일의 ‘빅 이벤트’는 특별 세션으로 잡힌 젠슨 황 엔비디아 CEO의 기조연설이다. 황 CEO는 AI, 로보틱스, 디지털 트윈, 자율주행 기술 분야에서 엔비디아의 비전을 공유하고 15년 만에 한국을 찾은 만큼 별도 기자간담회를 열어 한국과의 협력 상황을 설명한다.이재용 삼성전자 회장과 최 회장이 황 CEO와의 별도 회동을 통해 고대역폭 메모리(HBM) 부문에서 추가 협업을 모색할지도 관전 포인트다. 정의선 현대자동차 회장, 구광모 LG 회장 등 4대 그룹 총수들은 직접 세션에 참석하지 않더라도 경주에 머물며 주요국 정상과 기업인들을 만날 것으로 알려졌다.",
    "신문사": "기타",
    "길이": 1667
  },
  {
    "키워드": "두나무",
    "발행일": "10/27/2025",
    "제목": "(국감)금융사 CEO 사라진 국감...이억원·이찬진 검증만",
    "링크": "http://www.newstomato.com/ReadNews.aspx?no=1279207&inflow=N",
    "내용": "(국감)금융사 CEO 사라진 국감...이억원·이찬진 검증만공유하기X카카오톡페이스북트위터복사하기2025-10-27 19:00:00ㅣ2025-10-27 19:35:17[뉴스토마토 신수정 기자] 올해 금융권 국정감사에서 금융지주·은행·증권사 등 주요 금융회사 최고경영자(CEO)들이 자취를 감췄습니다. 이들이 증인·참고인 명단에서 대거 빠지면서 자연스럽게 이억원 금융위원장과 이찬진 금융감독원장의 국감 데뷔전으로 초점이 맞춰졌습니다. 정작 금융사의 입장을 본질적으로 검증할 기회가 없는 '맹탕 국감'으로 종결됐다는 지적이 나옵니다.주요 증인 줄줄이 철회27일 금융위원회·금융감독원 종합국감을 마지막으로 금융권 국감이 막을 내렸습니다. 금융부처와 금융기관을 소관하는 국회 정무위원회 출석에 응한 민간 금융사 CEO는 총 5명으로 파악됐습니다. 14일 김병주 MBK파트너스 회장, 김광일·윤종하 MBK파트너스 부회장, 조좌진 롯데카드 대표를 시작으로 21일 김윤석 신협중앙회장입니다.당초 20일과 21일에 각각 오경석 두나무(업비트) 대표와 김인 새마을금고중앙회장이 정무위 국감 증인으로 출석할 예정이었으나, 국감 날짜에 임박해 증인 채택이 취소됐습니다. 메리츠금융은 본래 21일 출석할 계획이었는데 당일 증인 명단에서 제외됐습니다.상호금융까지 포함한 범금융권으로 넓히면 올해 국감에 등장한 금융사 CEO는 총 7명으로 추려집니다. 농림축산식품해양수산위원회(농해수위)에서도 지난 24일 농협중앙회와 농협금융지주(농협은행·농협생명보험·농협손해보험·NH투자증권)에 대한 감사를 실시하며 강호동 농협중앙회장을 소환했습니다.KB·신한·하나·우리 등 4대 금융지주와 삼성화재·DB손해보험·현대해상·메리츠화재·KB손해보험·한화손해보험 등 주요 6개 손해보험사는 주요 상임위인 정무위가 아니라 비금융권 상임위에서 증인으로 지목됐습니다.농해수위는 14일 국감에 이문화 삼성화재 대표, 정종표 DB손해보험 대표, 이석현 현대해상 대표, 김중현 메리츠화재 대표, 구본욱 KB손해보험 대표, 나채범 한화손해보험 대표를 참고인으로 소집했습니다. 24일 국감엔 양종희 KB금융 회장, 진옥동 신한금융 회장, 함영주 하나금융 회장, 임종룡 우리금융 회장, 박상진 산업은행 회장, 방성빈 부산은행장을 증인으로 불렀습니다. 행정안전위원회(행안위)에서도 지난 14일 DB·KB손보 대표와 송춘수 NH농협손해보험 대표를 일반 증인으로 출석을 요청했습니다.(그래픽=뉴스토마토)그러나 이들의 증인은 소환이 끝내 철회돼 출석을 피했습니다. 증인을 신청했던 의원들은 하나같이 '추가 자료를 제출하고 개선 방안을 제시하는 등 입장을 소명했다'고 설명했는데요. 의원실 개별 소명에 그쳐 본질적인 검증이 이뤄졌다고 보기 어렵단 목소리가 높아지고 있습니다.심지어 증권사 대표들은 증인 명단에 거론조차 되지 않았습니다. 자본시장 공정거래와 여러 의혹에 대한 해명이 필요하다는 공감대가 있었으나 최근 금융권 대규모 해킹 사태와 홈플러스 사태 등이 주요 쟁점으로 부상하면서 시선이 분산된 것입니다.금융권 관계자는 \"국감 출석이 요구된 문제에 대해 금융사가 적극적으로 개선 방안을 제시해 해결할 수 있도록 유도한다는 점에서 긍정적인 시각도 있다\"면서도 \"별도의 소명을 이유로 증인을 철회하는 것이 관례화되는 점과 전체 금융업을 감시하는 국회 고유의 기능을 해칠 수 있다는 점에서 유의할 필요가 있다\"고 말했습니다.이억원·이찬진, 다주택·갭투자 질타주요 금융사 CEO들이 모습을 드러내지 않으면서 이번 금융권 국감은 사실상 금융당국 검증 무대로 압축됐습니다. 이재명정부의 두 금융당국 수장의 첫 국감 데뷔전인 동시에 인사청문회를 거치지 않았던 이 원장의 첫 검증대로 관심이 집중되고 있습니다.특히 두 수장의 주택 거래와 관련한 논란이 수면 위로 떠올랐습니다. 연이은 부동산 대책의 여파로 강도 높은 가계대출 규제가 지속되면서 국민들의 불만이 커지는 상황에서 이중적 행태를 보였단 비판이 거셉니다.이 원장은 서울 서초구 우면동 대림아파트 두 채를 보유한 다주택자입니다. 2002년 최초 매입한 이후 2019년 12월 같은 아파트 내 한 채를 추가 구입했습니다. 2주택 외에 상가 2채를 추가로 보유하고 있는 정황도 확인됐습니다. 아파트는 현재 호가 20억원대로 형성됐다고 전해졌습니다.이 원장은 21일 국감에서 이러한 지적에 대해 \"국민 눈높이에 맞지 않는 부분에 대해선 심려를 끼쳐드려 송구스럽다\"고 밝혔습니다. 그러면서 \"한두 달 안으로 (다주택을) 정리하고, 보유한 아파트 중 한 채는 자녀에게 양도하겠다\"고 답했습니다. 그러자 강민국 국민의힘 의원은 \"자신과 배우자 명의로 구입한 아파트에 자녀를 거주하게 하면서 증여세를 피해가려는 꼼수가 아니냐\"고 지적했습니다.이 원장은 \"가족들이 (두 채에) 공동 거주하고 있고 다 같이 쓰고 있다\"고 해명했습니다. 이어 \"추가로 구매한 아파트 한 채가 원래 자녀가 창업해 작업실로 쓰던 곳인데 코로나로 1년 만에 폐업을 하게 됐다\"며 \"저희 집사람이 웨딩 디자이너인데 작업 공간과 아이들 학습 공간, 제 서재로 같이 쓰고 있다\"고 부연했습니다.강 의원은 이날 종감에서 주택을 처분하면서 자녀에게 양도하겠다는 점에 대해 국민의 눈높이에 맞지 않는 대처라고 재차 지적했습니다. 그러자 이 원장은 \"많은 국민이 주택으로 고통받는 중에 부적절한 행동이었고, 공직자로서 사과드린다\"며 \"현재 주택 한 채를 부동산에 내놓은 상황이며, 이를 자녀에게 양도하지 않고 처분하겠다\"고 입장을 선회했습니다. '아빠 찬스'란 비판이 거세자 일주일 만에 입장을 바꾼 것입니다.이 위원장은 서울 강남 지역 아파트를 갭투자로 매입한 사실이 밝혀졌습니다. 과거 2005년 미국투자공사 파견 직전 재건축을 앞둔 서울 개포주공 3단지 노후 아파트를 매입하면서 당시 전세를 끼고 3억5000만원의 대출을 실행했습니다. 이후 실거주 없이 보유하다가 2013년 제네바 유엔대표부 파견을 앞두고 5억4500마원에 매각해 2억원대 차익을 남겼습니다. 같은 시기 또다시 전세를 끼고 개포주공 1단지를 8억5000만원에 새로 매입했습니다. 재건축이 완료된 후부터 실거주 중이며, 현재 아파트 시세는 40억원 안팎에 달하는 것으로 알려졌습니다.김현정 민주당 의원은 이날 국감에서 이 위원장을 향해 \"부동산 처분에 대한 입장을 표명해달라\"고 압박했습니다.이 위원장은 \"해외에 나갔기 때문에 국내에 체류할 수 없는 부분이 있었다\"면서 \"기획재정부 세종 이전 당시 특별분양 공급 기회가 있었지만, 이미 한 채를 보유하고 있어 신청하지 않았다\"고 항변했습니다. 그러면서도 \"개인 이억원이 아니라 공직자 이억원에게 질의하는 것임을 알고 있었기 때문에 (사안을) 굉장히 무겁게 받아들인다\"며 \"평생 1가구 1주택이었고 지금도 한 채. 앞으로도 계속 한 채로 살 것\"이라고 강조했습니다.이후 민병덕 민주당 의원이 \"평생 집을 몇 번 사봤냐\"고 질의하자 \"세 번 샀고, 두 번 이사했다”며 “두 채를 동시에 가지고 있었던 적은 없다\"고 설명했습니다.이억원 금융위원장과 이찬진 금융감독원장이 27일 오전 국회 정무위원회 국정감사에서 의원들의 질의를 듣고 있다.(사진=신수정 기자)신수정 기자 newcrystal@etomato.com이 기사는 뉴스토마토 보도준칙 및 윤리강령에 따라 김의중 금융부장이 최종 확인·수정했습니다.ⓒ 맛있는 뉴스토마토, 무단 전재 - 재배포 금지관련기사(국감)공군 전자전훈련장비 정산 운용 어려워…가동률 27.6%까지 급감보험사 주택임대사업 허용한다는데…시장에선 \"굳이?\"(국감)말 안 듣는 중국 게임사…국내 대리인 지정 실효성 우려(국감)명태균 \"오세훈, 울면서 '나경원 이기게 해달라'\"…오세훈 \"사실관계 답 안 해\"신수정싱싱한 정보와 살아있는 뉴스를 제공하겠습니다!이 기자의 최신글(국감)금융사 CEO 사라진 국감...이억원·이찬진 검증만'유증'에서 '영구채'로 눈 돌린 캐피탈사보험사 주택임대사업 허용한다는데…시장에선 \"굳이?\"(단독)토스페이먼츠·KG모빌리언스, 스테이블코인 상표 출원0/300댓글0추천순추천순최신순반대순답글순필터있음필터있음필터없음답댓글 보기30/0댓글 더보기뉴스리듬이 시간 주요 뉴스인기 뉴스함께 볼만한 뉴스뉴스리듬2금융 지역농협, '은행' 사칭…손 놓은 금융당국(국감)금융사 CEO 사라진 국감...이억원·이찬진 검증만코스피, 사상 최고치 경신…4000선 넘으며 새 역사뉴스북벤처의 시간\"이랬다 저랬다\"…무리수 자인한 교촌치킨‘슈퍼 위크’바빠야만 살아남는 세상인기뉴스12금융 지역농협, '은행' 사칭…손 놓은 금융당국...2[IB토마토]알엔투테크놀로지, 10억으로 117억 부동산 인수...3김정은 사망설, 혐중 시위 그리고 시진핑 실각설...4[IB토마토](보험, 돌봄을 품다)⑤국내 요양사업, 성장판 열...5(토마토칼럼)김현지 '미스터리'6(시론) 폭풍 전야의 깊은 바다7[IB토마토]오케이홀딩스, 계열사 돈 빌려 캐피탈 지원…...8[IB토마토](GMP칼날)②처분 공표 형평성 논란…공개 정...9[IB토마토]우리금융저축은행, 예대율·건전성·수익성 '...10[IB토마토](유통의 갈림길)①같은 위기 다른 해법…'PE v...",
    "신문사": "기타",
    "길이": 4425
  },
  {
    "키워드": "두나무",
    "발행일": "10/27/2025",
    "제목": "“AI 황제부터 재계 총수까지”…에이펙서 공급망 해법 찾는다 [경주 AP...",
    "링크": "https://www.kukinews.com/article/view/kuk202510270270",
    "내용": "대전시, 도시철도 2호선 트램 45개 정거장 명칭 확정대전시는 도시철도 2호선 트램 정거장 45개소에 대해 정거장 명칭을 고시했다고 27일 밝혔다. 이는 2028년 개통 예2025-10-27 08:07:21",
    "신문사": "기타",
    "길이": 115
  },
  {
    "키워드": "두나무",
    "발행일": "10/27/2025",
    "제목": "홈페이지 접근성 높인 '업비트' 3분기 브랜드 인지도 1위, 빗썸 뒤이어",
    "링크": "http://www.lawissue.co.kr/view.php?ud=20251027182624580907f28b58b8_12",
    "내용": "홈페이지 접근성 높인 '업비트' 3분기 브랜드 인지도 1위, 빗썸 뒤이어기사입력:2025-10-27 18:28:23글씨 축소글씨 확대프린트페이스북트위터구글플러스(사진= 데이터앤리서치)(사진= 데이터앤리서치)이미지 확대보기[로이슈 김영삼 기자] 올 3분기 가상자산거래소 중 업비트가 가장 높은 브랜드 인지도(정보량=포스팅 수)를 기록한 것으로 조사됐다. 빗썸이 그 뒤를 이었다.27일, 데이터앤리서치는 뉴스·커뮤니티·블로그 등 다양한 채널 및 사이트를 대상으로 올 3분기 가상자산거래소 관련 포스팅 수를 분석했다고 밝혔다.조사 대상은 정보량 순으로 △업비트 △빗썸 △코인원 △코빗 △고팍스 등이다.분석 결과 업비트가 총 8만9565건의 정보량을 보이며 브랜드 인지도 1위를 차지했다.9월 티스토리의 한 유저는 \"가상자산 거래소 업비트를 운영하는 두나무가 업비트 PC 웹 홈페이지를 전면 개편했다\"며 \"업비트는 이번 홈페이지 개편을 통해 투자자들이 가상자산 시장 데이터를 한눈에 확인하도록 접근성을 높이고, '한국 대표 가상자산 거래소'로서의 위상과 미래 비전을 제시했다\"고 설명했다.같은 달 팍스넷의 한 유저는 \"업비트를 운영하는 두나무가 지난해 실험실 기능으로 선보였던 ‘마켓 인사이트(Market Insight)’를 정식으로 출시하며 데이터 기반 투자 지원을 강화한다\"고 말했다.그는 이어 \"마켓 인사이트는 업비트 이용자의 거래 데이터를 기반으로 시장을 다각도로 분석해 투자 의사 결정에 실질적인 통찰력을 제공하는 서비스다\"라고 설명했다.같은 달 뽐뿌의 한 유저는 \"두나무는 지난 9일 열린 업비트 D 컨퍼런스(UDC 2025)에서 청년 대상 디지털 자산 교육 프로그램 '업클래스(UP Class)'를 공개했다\"며 \"'업클래스는 국내 1위 디지털 자산 거래소 업비트가 국민 디지털 자산 이해 증진에 기여하고자 론칭한 세대별 맞춤형 교육 프로그램이다\"라고 설명했다.빗썸이 총 6만5201건의 온라인 포스팅 수로 관심도 2위에 올랐다. 특기할만한 것은 이번 3분기에는 소비자 및 투자자 관심도에서 업비트와의 격차가 종전 조사에 비해 크게 줄었다.예컨대 올 4,5월 조사에서는 빗썸의 관심도가 업비트의 30.6%에 불과했지만 이번 조사에서는 업비트 관심도의 72.7%까지 상승, 격차를 크게 줄이는데 성공했다.9월 팍스넷의 한 유저는 \"빗썸이 모바일 신분증을 활용한 고객 확인(KYC) 서비스를 한층 확대한다\"며 \"국내 최초로 모바일 주민등록증과 모바일 운전면허증을 동시 지원한 데 이어, 이번에는 정부앱뿐만 아니라 주요 민간 금융 앱까지 인증 수단을 넓히며 차별성을 확보해 나가고 있다\"고 덧붙였다.같은 달 티스토리의 한 유저는 \"빗썸은 공식 유튜브 채널을 통해 '일일 시황' 콘텐츠를 공개했다\"고 말했다.이어 \"일일 시황은 빠르게 변화하는 가상자산 시장에서 투자자들이 보다 효율적으로 정보를 습득하고, 현명한 투자 판단을 내릴 수 있도록 돕기 위해 기획된 콘텐츠다\"라고 설명했다.코인원이 총 1만6415건의 관련 포스팅 수를 기록하며 3위를 차지했다.7월 뽐뿌의 한 유저는 \"국내 대표 가상자산 거래소 코인원이 정기 이벤트 '코인원데이'를 공식적으로 시작한다\"고 덧붙였다.이밖에 코빗 1만1009건, 고팍스 3860건 순으로 나타났다.데이터앤리서치 관계자는 \"최근 가상자산 가격이 사실상 횡보상태를 보이면서 올 3분기 가상자산거래소 관련 전체 포스팅 수는 총 18만6050건으로 전년 대비 8만509건 감소했다\"면서 \"이 기간 에너지가 응축됨으로써 조만간 전고점 돌파 시도가 이어질 것\"으로 예상했다.김영삼 로이슈(lawissue) 기자 yskim@lawissue.co.kr<저작권자 © 로이슈, 무단 전재 및 재배포 금지>로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.메일:law@lawissue.co.kr / 전화번호:02-6925-0217글씨 축소글씨 확대프린트페이스북트위터구글플러스주요뉴스李대통령, 한-아세안 정상회의 참석 모두 발언... \"'이웃사촌' 아세안 협력...정치국민의힘, '과방위 축의금 논란' 최민희 연일 공세... \"피감기관 갈취…고발...정치대법원, 현대차 불법파견 인정 원심 수긍… 일부 원고 파기자판법조·사회李대통령, 오늘 아세안 정상회의 참석... 캄보디아와 정상회담 등정치국회, 오늘 李정부 첫 국감 3주차 일정 돌입... 상임위 10곳서 여야 공방정치김건희특검 새 특검보 박노수·김경호 합류... \"최선 다할 것\"법조·사회핫포커스김정문알로에 자회사 케이제이엠바이오, 치료제 없는 난청 관련 건기식 원료...현대약품, 전립선비대에 의한 배뇨장애 해결 ‘유린타민캡슐’ 선보여CJ제일제당, ‘고메치킨’ 신제품 2종 선보여KFC, 프리미엄 닭다리통살로 재탄생한 ‘블랙라벨더블다운맥스’ 선보여세븐일레븐, 2021 추석선물세트 판매 시작CU, 추석 선물로 기존 편의점에서 판매하지 않았던 상품들 대거 선보여투데이 이슈해병특검, '채상병 사건' 관련 오동운 공수처장 피의자 소환 예고법조·사회내란특검, '계엄해제 의결방해 의혹' 추경호 출석일 통보... 일정 미공개 방...법조·사회진학사 캐치, 구직자 1천 명 설문… Z세대는 ‘직무 경험’ 중시법조·사회법원, '김건희에 공천청탁' 김상민 재판 개시... \"매주 신속진행“법조·사회진학사 캐치 \"세스코, 인바디, 포스코플로우 하반기 신입사원 채용 본격화\"법조·사회인크루트, 세대별 의사소통 방식 조사 결과 발표산업투데이 판결 〉부산지법, 중국 거점 보이스피싱 범죄단체 조직·사기범행 전직경찰관 징역 3년· 대법원, 현대차 불법파견 인정 원심 수긍… 일부 원고 파기자판· 대법원, 제보자와 무관한 일반인들 대화 불법 녹음 국정원 소속 피고인들 무죄 확정· [전주지법 판결]술집 취업 거부당하자 흉기 들고 밤거리 배회한 30대, '집행유예' 선고· [대전지법 판결]경찰서 인치실서 행패 부리고 기물 파손한 40대, '실형' 선고베스트클릭 〉1뮤직카우, 9월 저작권료 정산 결과 공개2아워홈, 이찬원 ‘왕돈까스’ 간편식으로 선보여3박경국의 가스안전공사, 육아휴직 대체인력 0%...인력공백 방치4부산 사하구 선박제조회사서 안전사고 발생5우원식 의장, 2025 ABAC 제4차 회의 개막식 참석주식시황 〉항목현재가전일대비코스피4,042.83▲101.24코스닥902.70▲19.62코스피200565.69▲15.68가상화폐 시세 〉빗썸업비트코인원암호화폐현재가기준대비비트코인168,770,000▼479,000비트코인캐시822,0000이더리움6,092,000▼25,000이더리움클래식24,390▼80리플3,906▼7퀀텀2,980▼12암호화폐현재가기준대비비트코인168,990,000▼479,000이더리움6,100,000▼24,000이더리움클래식24,440▼60메탈738▼3리스크321▼3리플3,911▼6에이다989▼4스팀134▼2암호화폐현재가기준대비비트코인168,790,000▼500,000비트코인캐시821,500▼4,000이더리움6,090,000▼30,000이더리움클래식24,400▼140리플3,907▼10퀀텀2,9890이오타216▼4오피니언 〉[부산진소방서장 기고] 가을철 산불예방 안전수칙[기자수첩] 인천관광공사 직장 내 괴롭힘 의혹, \"빠르고 공정한 특정감사 ...[건강]특별한 원인 없이 찾아오는 손 떨림, 본태성 진전",
    "신문사": "기타",
    "길이": 3555
  },
  {
    "키워드": "두나무",
    "발행일": "10/27/2025",
    "제목": "홈페이지 접근성 높인 '업비트', 3분기 브랜드 인지도 톱",
    "링크": "https://www.epnc.co.kr/news/articleView.html?idxno=323878",
    "내용": "[테크월드뉴스=이광재 기자] 올 3분기 가상자산거래소 중 ‘업비트’가 가장 높은 브랜드 인지도(정보량=포스팅 수)를 기록한 것으로 조사됐다. 빗썸이 그 뒤를 이었다.27일 데이터앤리서치는 뉴스·커뮤니티·블로그 등 다양한 채널 및 사이트를 대상으로 올 3분기 가상자산거래소 관련 포스팅 수를 분석했다고 밝혔다.조사 대상은 정보량 순으로 업비트, 빗썸, 코인원, 코빗, 고팍스 등이다.[제공=데이터앤리서치]분석 결과 업비트가 총 8만9565건의 정보량을 보이며 브랜드 인지도 1위를 차지했다.9월 티스토리의 한 유저는 “가상자산 거래소 업비트를 운영하는 두나무가 업비트 PC 웹 홈페이지를 전면 개편했다”며 “업비트는 이번 홈페이지 개편을 통해 투자자들이 가상자산 시장 데이터를 한눈에 확인하도록 접근성을 높이고 ‘한국 대표 가상자산 거래소’로서의 위상과 미래 비전을 제시했다”고 설명했다.같은 달 팍스넷의 한 유저는 “업비트를 운영하는 두나무가 지난해 실험실 기능으로 선보였던 ‘마켓 인사이트(Market Insight)’를 정식으로 출시하며 데이터 기반 투자 지원을 강화한다”고 말했다. 그는 이어 “마켓 인사이트는 업비트 이용자의 거래 데이터를 기반으로 시장을 다각도로 분석해 투자 의사 결정에 실질적인 통찰력을 제공하는 서비스”라고 전했다.같은 달 뽐뿌의 한 유저는 “두나무는 지난 9일 열린 업비트 D 컨퍼런스(UDC 2025)에서 청년 대상 디지털 자산 교육 프로그램 ‘업클래스(UP Class)’를 공개했다”며 “업클래스는 국내 1위 디지털 자산 거래소 업비트가 국민 디지털 자산 이해 증진에 기여하고자 론칭한 세대별 맞춤형 교육 프로그램”이라고 했다.빗썸이 총 6만5201건의 온라인 포스팅 수로 관심도 2위에 올랐다. 특기할만한 것은 이번 3분기에는 소비자 및 투자자 관심도에서 업비트와의 격차가 종전 조사에 비해 크게 줄었다.예컨대 올 4, 5월 조사에서는 빗썸의 관심도가 업비트의 30.6%에 불과했지만 이번 조사에서는 업비트 관심도의 72.7%까지 상승, 격차를 크게 줄이는데 성공했다.9월 팍스넷의 한 유저는 “빗썸이 모바일 신분증을 활용한 고객 확인(KYC) 서비스를 한층 확대한다”며 “국내 최초로 모바일 주민등록증과 모바일 운전면허증을 동시 지원한 데 이어 이번에는 정부앱뿐만 아니라 주요 민간 금융 앱까지 인증 수단을 넓히며 차별성을 확보해 나가고 있다”고 밝혔다.같은 달 티스토리의 한 유저는 “빗썸은 공식 유튜브 채널을 통해 ‘일일 시황’ 콘텐츠를 공개했다”고 전했다. 이어 “일일 시황은 빠르게 변화하는 가상자산 시장에서 투자자들이 보다 효율적으로 정보를 습득하고 현명한 투자 판단을 내릴 수 있도록 돕기 위해 기획된 콘텐츠”라고 설명했다.코인원이 총 1만6415건의 관련 포스팅 수를 기록하며 3위를 차지했다.7월 뽐뿌의 한 유저는 “국내 대표 가상자산 거래소 코인원이 정기 이벤트 ‘코인원데이’를 공식적으로 시작한다”고 말했다.이밖에 코빗 1만1009건, 고팍스 3860건 순으로 나타났다.데이터앤리서치는 “최근 가상자산 가격이 사실상 횡보상태를 보이면서 올 3분기 가상자산거래소 관련 전체 포스팅 수는 총 18만6050건으로 전년 대비 8만509건 감소했다”며 “이 기간 에너지가 응축됨으로써 조만간 전고점 돌파 시도가 이어질 것”이라고 밝혔다.회원가입 후 이용바랍니다.좋아요0후속기사 원해요0도움되요0공유하고 싶어요0추천0개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기이광재 기자(techdesk@techworld.co.kr)기자의 다른기사 보기저작권자 © 테크월드뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1916
  },
  {
    "키워드": "두나무",
    "발행일": "10/27/2025",
    "제목": "업비트, 3분기 브랜드 인지도 ‘1위’…빗썸 2위",
    "링크": "https://n.news.naver.com/mnews/article/123/0002370607?sid=101",
    "내용": "◆…올해 3분기 가상자산거래소 중 업비트가 가장 높은 브랜드 인지도(정보량=포스팅 수)를 기록한 것으로 조사됐다. 빗썸이 그 뒤를 이었다. 자료=데이터앤리서치 제공올해 3분기 가상자산거래소 중 업비트가 가장 높은 브랜드 인지도(정보량=포스팅 수)를 기록한 것으로 조사됐다. 빗썸이 그 뒤를 이었다.27일 데이터앤리서치는 뉴스·커뮤니티·블로그 등 다양한 채널 및 사이트를 대상으로 올 3분기 가상자산거래소 관련 포스팅 수를 분석했다고 밝혔다.조사 대상은 정보량 순으로 ▲업비트 ▲빗썸 ▲코인원 ▲코빗 ▲고팍스 등이다.분석 결과 업비트가 총 8만9565건의 정보량을 보이며 브랜드 인지도 1위를 차지했다.9월 티스토리의 한 유저는 \"가상자산 거래소 업비트를 운영하는 두나무가 업비트 PC 웹 홈페이지를 전면 개편했다\"며 \"업비트는 이번 홈페이지 개편을 통해 투자자들이 가상자산 시장 데이터를 한눈에 확인하도록 접근성을 높이고, '한국 대표 가상자산 거래소'로서의 위상과 미래 비전을 제시했다\"고 설명했다.같은 달 팍스넷의 한 유저는 \"업비트를 운영하는 두나무가 지난해 실험실 기능으로 선보였던 '마켓 인사이트(Market Insight)'를 정식으로 출시하며 데이터 기반 투자 지원을 강화한다\"고 말했다.그는 이어 \"마켓 인사이트는 업비트 이용자의 거래 데이터를 기반으로 시장을 다각도로 분석해 투자 의사 결정에 실질적인 통찰력을 제공하는 서비스다\"라고 설명했다.같은 달 뽐뿌의 한 유저는 \"두나무는 지난 9일 열린 업비트 D 컨퍼런스(UDC 2025)에서 청년 대상 디지털 자산 교육 프로그램 '업클래스(UP Class)'를 공개했다\"며 \"'업클래스는 국내 1위 디지털 자산 거래소 업비트가 국민 디지털 자산 이해 증진에 기여하고자 론칭한 세대별 맞춤형 교육 프로그램이다\"라고 설명했다.빗썸이 총 6만5201건의 온라인 포스팅 수로 관심도 2위에 올랐다. 특기할만한 것은 이번 3분기에는 소비자 및 투자자 관심도에서 업비트와의 격차가 종전 조사에 비해 크게 줄었다.예컨대 올 4, 5월 조사에서는 빗썸의 관심도가 업비트의 30.6%에 불과했지만 이번 조사에서는 업비트 관심도의 72.7%까지 상승, 격차를 크게 줄이는데 성공했다.9월 팍스넷의 한 유저는 \"빗썸이 모바일 신분증을 활용한 고객 확인(KYC) 서비스를 한층 확대한다\"며 \"국내 최초로 모바일 주민등록증과 모바일 운전면허증을 동시 지원한 데 이어, 이번에는 정부앱뿐만 아니라 주요 민간 금융 앱까지 인증 수단을 넓히며 차별성을 확보해 나가고 있다\"고 덧붙였다.같은 달 티스토리의 한 유저는 \"빗썸은 공식 유튜브 채널을 통해 '일일 시황' 콘텐츠를 공개했다\"고 전했다.이어 \"일일 시황은 빠르게 변화하는 가상자산 시장에서 투자자들이 보다 효율적으로 정보를 습득하고, 현명한 투자 판단을 내릴 수 있도록 돕기 위해 기획된 콘텐츠다\"라고 설명했다.코인원이 총 1만6415건의 관련 포스팅 수를 기록하며 3위를 차지했다.7월 뽐뿌의 한 유저는 \"국내 대표 가상자산 거래소 코인원이 정기 이벤트 '코인원데이'를 공식적으로 시작한다\"고 전했다.이밖에 코빗 1만1009건, 고팍스 3860건 순으로 나타났다.데이터앤리서치 관계자는 \"최근 가상자산 가격이 사실상 횡보상태를 보이면서 올 3분기 가상자산거래소 관련 전체 포스팅 수는 총 18만6050건으로 전년 대비 8만509건 감소했다\"면서 \"이 기간 에너지가 응축됨으로써 조만간 전고점 돌파 시도가 이어질 것\"으로 내다봤다.",
    "신문사": "기타",
    "길이": 1691
  },
  {
    "키워드": "두나무",
    "발행일": "10/27/2025",
    "제목": "<b>두나무</b>, 10월 29일 'APEC CEO 서밋 코리아 2025' 주최",
    "링크": "http://www.ttlnews.com/news/articleView.html?idxno=3042256",
    "내용": "[사진=두나무 제공]두나무가 주최하는 ‘APEC CEO 서밋 코리아 2025’와 ‘퓨처테크포럼: 디지털자산’ 행사가 10월 29일부터 30일까지 경주예술의전당에서 열린다.10월 29일 ‘APEC CEO 서밋 코리아 2025’는 경주예술의전당 화랑홀에서 진행된다. 이날 오후 4시 5분부터 10분간 오경석 두나무 대표가 ‘통화와 글로벌 금융시장의 미래(The Future of Currency & Global Financial Market)’를 주제로 발표한다.10월 30일 ‘퓨처테크포럼: 디지털자산’은 경주예술의전당 원화홀에서 개최된다. 오전 10시부터 5분간 오경석 두나무 대표가 환영사와 포럼 테마를 소개하는 오프닝을 진행한다. 이후 오전 10시 5분부터 25분간 마이클 케이시 MIT 미디어랩 디지털 화폐 이니셔티브 수석 고문이 ‘스테이블코인, AI 그리고 프로그래머블 화폐 – 글로벌 금융 시스템의 다가오는 대전환’을 주제로 기조연설을 한다.오전 10시 30분부터 11시 20분까지는 ‘스테이블코인과 국경간 혁신 – 글로벌 금융과 규제의 가교’를 주제로 첫 번째 패널토론이 열린다. 패널로는 폴 블루스타인 금융 저널리스트·‘킹달러’ 저자·미국 전략국제문제 연구소 CSIS 연구원, 마르코 달 라고 테더 부사장, 루 인 솔라나 재단 APAC 사업개발 총괄, 마이클 케이시 MIT 미디어랩 디지털 화폐 이니셔티브 수석 고문이 참여하며 윤선주 두나무 최고브랜드임팩트책임자가 좌장을 맡는다.11시 35분부터 12시 15분까지 두 번째 패널토론 ‘금융 포용 – 언뱅크드를 연결하다’가 열린다. 이사벨 채터튼 아시아개발은행(ADB) 민간부문운영국 총괄, 엘리자베스 로시에로 AZA 파이낸스 CEO/Founder가 패널로 참여하며 윤선주 두나무 최고브랜드임팩트책임자가 좌장을 맡는다.12시 15분부터 12시 55분까지는 세 번째 패널토론 ‘제도화와 융합 – 전통 금융과 디지털 자산의 공존과 협력’이 진행된다. 오경석 두나무 대표, 대니 찬 마스터카드 APAC CISO, 마이클 호 아메리칸 비트코인 CEO가 패널로 참여한다.포럼은 12시 55분부터 1시까지 클로징 세션으로 마무리된다.두나무는 이번 행사를 통해 디지털 자산과 글로벌 금융 시장의 미래를 조명하고, 스테이블코인과 프로그래머블 화폐, 금융 포용, 제도화와 융합 등 다양한 주제를 다룬다.권성미 기자퍼블릭뉴스통신 경제부 권성미 기자입니다. 금융 파트를 담당하고 있습니다.news@ttlnews.com다른기사 보기저작권 © 퍼블릭뉴스통신(Public news-network for TTL) 본 웹사이트의 모든 콘텐츠는 저작권법에 따라 보호됩니다. 무단전재 및 재배포를 금하며, 정책적으로 허용한 특정 AI 학습, 연구 및 활용을 허용됩니다.",
    "신문사": "기타",
    "길이": 1342
  },
  {
    "키워드": "두나무",
    "발행일": "10/27/2025",
    "제목": "루센트블록 STO 인허가 속도···보안기업 '티오리' 합류",
    "링크": "http://www.hellodd.com/news/articleView.html?idxno=109667",
    "내용": "글로벌 해킹대회 70회 이상 우승 '티오리'보안 체계 강화···투자자 신뢰 확보 최우선STO 유통 사업자 인허가를 위한 협력체인 루센트블록 컨소시엄에 글로벌 보안기업 티오리가 합류했다. 티오리의 합류로 STO 유통 인프라 보안 안정성이 강화될 전망이다. [사진=루센트블록]국내 최초 토큰증권(STO) 플랫폼 '소유(SOYOU)' 운영사 루센트블록(대표 허세영)이 주도하는 STO 유통 인허가 컨소시엄에 글로벌 보안 기업 티오리한국이 합류했다. 이번 협업으로 컨소시엄은 인허가 추진에 속도를 낼 전망이다.루센트블록 컨소시엄은 STO 유통 사업자 인허가를 위한 협력체로, 티오리의 합류로 보안 검증, 모의침투, 취약점 분석, 보안정책 수립 등 전 영역에서 보안 체계를 강화하게 됐다. 제도권 금융 진입을 위한 핵심 요소인 보안과 신뢰성을 크게 보완한 셈이다.티오리는 2016년 설립된 사이버보안 전문 기업으로, 세계 최대 해킹 방어 대회 '데프콘(DEFCON)'을 비롯한 국제 대회에서 70회 이상 우승한 이력을 보유하고 있다. 마이크로소프트, 구글, 두나무 등 국내외 기업들과 협업해왔으며, 실제 해킹 시나리오를 기반으로 시스템 취약점을 사전에 찾아내는 '공격자 관점의 보안(Offensive Security)' 서비스를 제공한다.최근 국회 과학기술정보방송통신위원회 국정감사에서 해킹 사고와 관련된 보안 문제가 주요 이슈로 떠오른 가운데, 티오리한국 박세준 대표는 참고인으로 출석해 실효성 있는 보안 방안을 제안하기도 했다. 이에 따라 티오리의 참여는 STO 산업 전반의 보안 신뢰도를 높이는 계기로 해석된다.허세영 대표는 \"조각투자 서비스의 핵심은 바로 보안 신뢰성\"이라며 \"티오리의 글로벌 수준 보안 기술력을 바탕으로 리스크를 최소화하고, 투자자가 안심하고 이용할 수 있는 STO 플랫폼을 구축하겠다\"고 말했다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기네이버라인(으)로 기사보내기URL복사(으)로 기사보내기이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기네이버라인(으)로 기사보내기URL복사(으)로 기사보내기닫기홍재화 기자h951009@hellodd.com딥테크 도시 대전을 널리 알리겠습니다.홍재화 기자의 다른기사 보기저작권자 © 헬로디디 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1153
  },
  {
    "키워드": "두나무",
    "발행일": "10/27/2025",
    "제목": "루센트블록 컨소시엄에 글로벌 보안기업 '티오리' 합류… STO 유통 인허...",
    "링크": "https://www.discoverynews.kr/news/articleView.html?idxno=1076575",
    "내용": "- 루센트블록, 글로벌 해킹대회 70회 이상 우승 ‘티오리’ 합류로 보안 체계 강화…투자자 신뢰 확보 최우선- 보안 검증•모의침투•취약점 분석•보안정책 수립 등 전 영역에 걸친 보안 체계 구축[이미지=루센트블록][디스커버리뉴스=정기환 기자] STO(토큰증권) 유통 인허가를 추진중인 루센트블록 컨소시엄에 글로벌 보안기업 티오리한국이 합류하며 인허가 준비에 속도를 내고 있다.루센트블록 컨소시엄은 국내 최초 토큰증권 플랫폼 ‘소유’의 운영사인 루센트블록을 필두로 STO 유통 사업자 인허가를 위해 결성된 컨소시엄이다. 이번 티오리의 합류로 ▲보안 검증 ▲모의침투 ▲취약점 분석 ▲보안정책 수립 등 전 영역에 걸친 보안 체계를 확보하며, 제도권 금융 사업자로서 핵심 요소인 보안과 신뢰성을 크게 보완할 수 있게 됐다.티오리는 2016년 설립된 사이버보안 전문기업으로, 세계 최대 해킹방어대회 데프콘(DEFCON)을 비롯해 국제 해킹대회에서 70회 이상 우승한 실적을 보유하고 있다. 마이크로소프트, 구글, 두나무 등 국내외 주요 기업의 보안 컨설팅을 수행해왔으며, 특히 실제 해킹 공격 시나리오를 모의 분석해 시스템 취약점을 선제적으로 찾아내는 ‘공격자 관점의 보안(Offensive Security)’ 서비스를 제공한다.최근 해킹 사고가 잇따르며 보안의 중요성이 사회적 이슈로 떠오르고 있다. 국회 과학기술정보방송통신위원회 국정감사에서도 관련 문제가 집중적으로 다뤄졌으며, 티오리한국 박세준 대표는 참고인으로 출석해 실효성 있는 보안 관리 방안을 제언했다. 티오리의 합류는 STO 산업 전반의 보안 신뢰성을 한층 강화하는 계기가 될 전망이다.루센트블록 허세영 대표는 “조각투자 서비스의 핵심은 바로 보안 신뢰성”이라며, “티오리의 글로벌 수준 보안 기술력을 바탕으로 리스크를 최소화하고, 투자자가 안심하고 이용할 수 있는 STO 플랫폼을 구축하겠다”고 밝혔다.<정기환 기자 jeong9200@discoverynews.kr>관련기사루센트블록, 사이버 보안 전문기업 티오리한국과 금융보안 협력 MOU 체결키워드#루센트블록정기환 기자jeong9200@gmail.com다른기사 보기저작권자 © 디스커버리뉴스(DISCOVERYNEWS) 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1091
  },
  {
    "키워드": "두나무",
    "발행일": "10/27/2025",
    "제목": "루센트블록 컨소시엄에 글로벌 보안기업 '티오리' 합류",
    "링크": "https://platum.kr/archives/273237",
    "내용": "STO(토큰증권) 유통 인허가를 추진 중인 루센트블록 컨소시엄에 글로벌 보안기업 티오리한국이 합류했다.루센트블록 컨소시엄은 국내 최초 토큰증권 플랫폼 ‘소유’의 운영사인 루센트블록을 필두로 STO 유통 사업자 인허가를 위해 결성된 컨소시엄이다. 이번 티오리의 합류로 보안 검증, 모의침투, 취약점 분석, 보안정책 수립 등 전 영역에 걸친 보안 체계를 확보하게 됐다. 제도권 금융 사업자로서 핵심 요소인 보안과 신뢰성을 크게 보완할 수 있게 된 것이다.티오리는 2016년 설립된 사이버보안 전문기업으로, 세계 최대 해킹방어대회 데프콘(DEFCON)을 비롯해 국제 해킹대회에서 70회 이상 우승한 실적을 보유하고 있다. 마이크로소프트, 구글, 두나무 등 국내외 주요 기업의 보안 컨설팅을 수행해왔다.티오리는 특히 실제 해킹 공격 시나리오를 모의 분석해 시스템 취약점을 선제적으로 찾아내는 ‘공격자 관점의 보안(Offensive Security)’ 서비스를 제공한다.최근 해킹 사고가 잇따르며 보안의 중요성이 사회적 이슈로 떠올랐다. 국회 과학기술정보방송통신위원회 국정감사에서도 관련 문제가 집중적으로 다뤄졌으며, 티오리한국 박세준 대표는 참고인으로 출석해 실효성 있는 보안 관리 방안을 제언했다. 티오리의 합류는 STO 산업 전반의 보안 신뢰성을 강화하는 계기가 될 전망이다.허세영 루센트블록 대표는 “조각투자 서비스의 핵심은 보안 신뢰성”이라며 “티오리의 글로벌 수준 보안 기술력을 바탕으로 리스크를 최소화하고, 투자자가 안심하고 이용할 수 있는 STO 플랫폼을 구축하겠다”고 밝혔다.루센트블록루센트블록 컨소시엄소유조각투자티오리Platum새롭게 등장하고 변화하는 스타트업 비즈니스의 현장을 생생하게 전달합니다.댓글Leave a CommentComment이름이메일다음 번 댓글 작성을 위해 이 브라우저에 이름, 이메일, 그리고 웹사이트를 저장합니다.",
    "신문사": "기타",
    "길이": 921
  },
  {
    "키워드": "두나무",
    "발행일": "10/27/2025",
    "제목": "글로벌 경제리더 경주로… AI·조선·방산 'K-기술' 알린다",
    "링크": "https://www.asiatoday.co.kr/view.php?key=20251028010010890",
    "내용": "21개국 정상·글로벌 CEO 1700명 참여엔비디아 젠슨 황 CEO 국내 첫 연설韓 첨단 기술 'K-테크 쇼케이스' 선봬AI·조선·에너지 등 미래 전략 논의글로벌 경제 리더들이 이번 주 경주로 집결한다. 28일부터 31일까지 열리는 'APEC CEO 서밋 코리아 2025'는 단순한 외교 행사를 넘어, K-산업이 글로벌 시장에서 어떤 비전을 제시할 수 있을지를 가늠하는 핵심 무대가 될 전망이다.27일 산업통상부에 따르면, 정부는 APEC 정상회의 주간을 맞아 '퓨처-테크 포럼'과 'K-테크(Tech) 쇼케이스' 등 다양한 부대행사를 마련했다. 이번 행사에는 삼성전자·SK그룹·현대자동차·LG전자 등 국내 주요 기업들이 대거 참여해 미래 산업 전략과 혁신 기술을 글로벌 리더들에게 선보일 예정이다.◇APEC 정상 21개국, 1700명 경제 리더 참석… 'K-테크 쇼케이스' 기술 경쟁력 선보인다올해 CEO 서밋은 'Bridge, Business, Beyond'를 주제로 3박 4일간 경주 예술의전당에서 열린다. APEC 21개 회원국 정상과 글로벌 CEO, 국제기구 수장 등 약 1700명의 경제 리더가 참여하며, 인공지능(AI)·기후변화·지속가능성·금융·투자 등 세계경제의 핵심 의제가 집중 논의된다. 특히 이재명 대통령의 특별연설을 비롯해 엔비디아, 아마존웹서비스(AWS), 씨티그룹 등 글로벌 기업 CEO들이 직접 참석한다.28~31일 경주 엑스포공원에서는 'K-테크 쇼케이스'가 개최되며, 한국 기업의 첨단 기술을 선보인다. 삼성전자는 차세대 반도체 및 디스플레이 기술을, LG전자는 투명 OLED 기반의 초대형 미디어아트를, SK그룹은 AI 데이터센터 통합 솔루션을, 현대자동차는 자율주행·로봇 기반 모빌리티 생태계를 각각 선보인다.27~30일에는 '퓨처-테크 포럼(Future-Tech Forum)'이 경주 예술의전당과 엑스포공원 등지에서 열린다. AI, 조선, 방산, 에너지, 가상자산 등 6대 첨단산업 분야별 심화 포럼이 마련돼 국내외 기업과 석학들이 산업의 미래를 논의한다.HD현대가 27일 주관한 조선 포럼은 자율운항·AI 선박 기술과 원자력 추진 선박의 개발 방향을 다루고, 같은 날 한화가 주관한 방산 포럼은 AI 기반 전투체계와 지속가능한 방위산업 미래 비전을 제시했다. SK그룹이 주관하는 AI 포럼은 오픈소스 생태계와 지역 혁신 모델을, 한국수력원자력이 주관하는 미래에너지 포럼은 탄소중립과 차세대 원자력의 역할을 집중 조명한다. 두나무가 주관하는 가상화폐 포럼에서는 디지털 자산과 글로벌 신뢰의 미래가 논의된다.특히 'AI와 산업의 융합'을 주제로 하는 세션에는 AWS·메타·오픈AI 등 글로벌 테크기업이 참여해 한국과의 공동 개발·데이터 협력 방안도 논의할 예정이다.◇글로벌 테크 리더 대거 방한… 산업외교 무대 본격화이번 APEC CEO 서밋에는 젠슨 황 엔비디아 CEO를 비롯한 글로벌 빅테크 리더들이 방한한다. 황 CEO가 한국을 찾아 연설과 미디어 행사를 하는 것은 이번이 처음이다. 최태원 SK그룹 회장은 지난 8월 황 CEO에게 APEC CEO 서밋 참석을 직접 요청했다. 이에 황 CEO는 다른 일정이 없으면 참석하겠다고 화답했다.산업부는 이번 행사에 대해 \"정상회의와 함께 APEC 양대 협력 플랫폼이자 정책-시장 간 가교\"라며 \"APEC 정상과 글로벌 CEO 등 세계 리더들이 한자리에 모여 AI, 기후변화 등 시대의 핵심 이슈를 논의하고, 혁신적 아이디어와 실천적 해법을 모색하는 장\"이라고 강조했다.한대의 기자gw2021@naver.com이지선 기자news@asiatoday.co.kr좋아요좋아요0슬퍼요슬퍼요0화나요화나요0후속기사 원해요후속기사 원해요0ⓒ 아시아투데이, 무단전재 및 재배포 금지기사제보후원하기라이브리 댓글 작성을 위해 JavaScript를 활성화해주세요",
    "신문사": "기타",
    "길이": 1859
  },
  {
    "키워드": "두나무",
    "발행일": "10/27/2025",
    "제목": "세계 경제계 '빅샷' 한자리에…모든 산업 파고든 AI 논한다",
    "링크": "https://n.news.naver.com/mnews/article/015/0005202622?sid=101",
    "내용": "APEC CEO 서밋…엔비디아 젠슨 황·씨티그룹 제인 프레이저 등 참석20개 세션 중 5개 키워드가 '인공지능'기술 트렌드 넘어 규제·윤리 등 짚어이재용·최태원·정의선 등 국내 총수들과별도로 만나 파트너십 강화 논의할 듯젠슨 황 엔비디아 최고경영자(CEO), 제인 프레이저 씨티그룹 CEO, 호아킨 두아토 존슨앤드존슨 CEO 등 글로벌 산업계를 주무르는 ‘빅샷’들이 28일 경북 경주에 집결한다. 이날부터 오는 31일까지 이곳에서 열리는 ‘2025 아시아태평양경제협력체(APEC) CEO 서밋’에 참가하기 위해서다.이들은 인공지능(AI), 에너지, 디지털 전환 등 글로벌 산업계의 화두를 올해 CEO 서밋 주제인 ‘브리지, 비즈니스, 비욘드(연결과 성장, 그 너머)’와 엮어 논의한다. 글로벌 기업 CEO들은 이재용 삼성전자 회장, 최태원 SK그룹 회장, 정의선 현대자동차그룹 회장, 구광모 LG그룹 회장 등 국내 대기업 총수와 별도로 만나 파트너십 강화 방안 등도 협의할 것으로 알려졌다.◇산업계 최대 화두가 된 AIAPEC CEO 서밋에 배정된 20개 세션 중 가장 눈에 띄는 건 AI다. 모두 5개 세션의 키워드가 AI다. AI가 모든 산업에 스며든 점을 반영했다는 설명이다. 이번 서밋에선 AI 기술 트렌드를 짚는 데 그치지 않고 각국의 AI 관련 규제와 AI 윤리 등 정치·사회적 이슈까지 파고드는 식으로 논의의 범위를 넓힌다.맷 가먼 아마존웹서비스(AWS) CEO가 주제발표를 맡은 ‘AI 데이터센터 투자에 관한 세금 혜택과 규제 완화’ 세션이 대표적이다. 그는 이 자리에서 AI 관련 규제 완화의 필요성을 강조할 것으로 알려졌다. 가먼 CEO는 지난 7월 도널드 트럼프 미국 대통령과의 대화 때도 “낡은 인허가 절차가 AI 인프라 발전을 늦추고 있다”고 말했다. 이 세션에는 국내 최대 정보기술(IT) 회사 네이버의 최수연 CEO도 참석한다. 메타의 사업 전략을 수립하는 사이먼 밀너 부사장은 ‘APEC 경제환경에서의 AI 생태계’라는 주제로 공공·민간의 협력을 강조할 예정이다.AI 인프라에 반드시 필요한 전력을 뒷받침하는 에너지 기술 관련 세션도 6개나 마련됐다. 액화천연가스(LNG), 원자력, 수소 기술 트렌드를 소개하는 것은 물론 각국의 탄소중립 계획 등을 공개한다. 31일에는 라파엘 그로시 국제원자력기구(IAEA) 사무총장이 ‘AI 시대 에너지 수요 증가와 차세대 원자력의 역할’에 관해 발표한다.한국 기업인도 대거 연사로 나선다. 장재훈 현대차 부회장은 수소를 활용한 모빌리티 기술의 미래에 관해 설명한다. 추형욱 SK이노베이션 사장은 아시아·태평양 LNG 협력 방안에 관한 토론을 진행하고, 박영춘 한화큐셀 G&ES사업부장 등은 친환경 에너지 활용 비즈니스 전략을 발표한다.◇‘디지털 전환’에도 관심AI 기술을 활용한 디지털 전환 관련 세션도 7개다. 포인트는 경제, 산업, 보건, 금융 등 다양한 산업 분야의 리더가 이 분야를 발표 의제로 채택했다는 것이다. 디지털 전환이 전산업계에 또 다른 화두가 됐다는 얘기다.프레이저 CEO가 ‘세계 경제의 로드맵’이란 세션에서 금융 기술 인프라 현대화, 디지털 플랫폼 전략 성과를 소개할 것으로 알려졌다. 오경석 두나무 CEO는 ‘디지털 화폐와 국제 금융시장의 미래’ 주제발표를 통해 블록체인과 디지털 자산이 금융 혁신의 핵심이 될 것이라고 설파한다. 헬스케어 분야의 디지털 전환 움직임도 눈여겨볼 만하다. 두아토 CEO는 의료 시장에서의 디지털 기술의 중요성에 관해 설명한다.하이라이트는 31일 열리는 젠슨 황 엔비디아 CEO의 연설이다. 젠슨 황 CEO가 APEC 무대에서 연설하는 것도, 한국에서 마이크를 잡는 것도 이번이 처음이다. 업계 관계자는 “삼성전자, SK하이닉스 등 엔비디아 공급망에 속한 한국 회사와의 협업 계획을 공개할 수도 있을 것”이라고 말했다.BTS의 리더 RM은 K컬처의 성공 비결을 알리며 서밋의 분위기를 한껏 끌어올릴 예정이다. 산업계에선 글로벌 CEO가 한자리에 모인 만큼 기술 협력, 투자 등 다양한 비즈니스 파트너십의 씨앗이 뿌려질 것으로 기대하고 있다.경주=강해령 기자 hr.kang@hankyung.com",
    "신문사": "한국경제",
    "길이": 2024
  },
  {
    "키워드": "두나무",
    "발행일": "10/27/2025",
    "제목": "예사롭지 않은 변화 흐름… 빗썸의 앞날은?",
    "링크": "https://www.sisaweek.com/news/articleView.html?idxno=230162",
    "내용": "국내 가상자산 거래소 업계에 중대한 변화의 바람이 불고 있다. / 뉴시스시사위크=권정두 기자가상자산이 제도권에 안착하는 흐름이 이어지고 있는 가운데, 최근 국내 가상자산 거래소 업계에 예사롭지 않은 변화가 나타나고 있다. 업계 1위 업비트 운영사인 두나무는 네이버와의 합병을 추진 중이고, 글로벌 1위 바이낸스는 한국 시장을 다시 노크하고 나섰다. 모두 업계 판도에 상당한 영향을 줄 수 있는 변화다. 특히 2위 자리를 지키고 있는 빗썸의 입지가 흔들릴 수 있다는 점에서 귀추가 주목된다.◇ 업비트·고팍스 중대 변화… 빗썸은 ‘상장’이 관건최근 국내 가상자산 거래소 업계는 예사롭지 않은 변화를 마주하고 있다. 먼저, 업계 1위 업비트 운영사인 두나무는 네이버와의 합병을 추진 중이다. 주식 교환을 통해 두나무가 네이버 자회사인 네이버파이낸셜의 자회사로 편입되는 방식이 유력하게 거론된다.이 같은 합병이 실제로 완료될 경우 상당한 시너지 효과가 창출될 것으로 기대된다. 관련 업계에서는 양사의 합병이 글로벌 빅테크와 경쟁하는 발판이 되고, 국내 디지털 금융·AI 산업을 선도하는 시발점이 될 것으로 보고 있다. 특히 업비트 측면에선 대외 신뢰가 더욱 탄탄해지는 것은 물론, 마케팅 활동과 각종 사업 확장에 더욱 박차를 가하게 될 전망이다. 무엇보다 현재도 1위 자리를 지키고 있는 업계 내 입지가 더욱 확고해질 수 있다.한편으론 글로벌 1위 가상자산 거래소가 한국 시장에 다시 발을 내딛고 있다. 바로 바이낸스다. 바이낸스는 2023년 국내 가상자산 거래소 고팍스 지분을 인수했으나 2년 6개월 넘게 금융당국의 승인을 받지 못해왔다. 그런데 이달 중순 마침내 승인이 떨어졌고, 고팍스를 통한 한국 시장 공략을 본격화할 수 있게 됐다.고팍스가 바이낸스와 ‘오더북 공유(호가창 공유)’에 나서게 되면, 사실상 바이낸스가 직접 한국 시장에 진출한 것과 같은 효과를 낳을 수 있다는 게 업계의 중론이다. 이에 따라 미미한 수준이었던 고팍스의 업계 내 입지가 크게 확대될 것이란 전망에 무게가 실린다. 최소한 3위의 입지로 올라서는 건 시간문제라는 게 대체적인 전망이다.업계에 불어든 변화의 바람 속에 빗썸은 내년으로 예정된 상장이 더욱 중요해졌다. / 뉴시스이 같은 일련의 변화 흐름은 국내 가상자산 업계 판도를 흔들 것으로 보인다. 현재까진 1위 업비트와 2위 빗썸이 95%가 넘는 합산 점유율로 ‘양강구도’를 형성해왔는데, 이러한 판도가 큰 변화를 맞게 될 가능성이 높다.이런 가운데, 빗썸의 입지에 어떤 변화가 찾아오게 될지도 주목을 끈다. 네이버를 등에 업은 업비트와 바이낸스를 등에 업은 고팍스 사이에 끼어들게 된 형국이란 점에서다.빗썸은 그동안 상당히 공격적인 마케팅 활동을 앞세워 업계 2위 입지를 다지고 업비트를 맹렬히 쫒아왔다. 올해 들어서는 업비트를 바싹 따라붙는 지표가 나타나기도 했다. 그런데 두나무와 네이버의 합병이 이뤄지고, 바이낸스의 한국 시장 공략도 본격화할 경우 마케팅 경쟁 부담이 크게 가중될 것으로 예상된다. 나아가 가상자산 거래소의 핵심 지표인 점유율이 위축될 우려도 존재한다.다만, 빗썸 측은 긴장하기보단 환영하는 반응을 보이고 있다. 가상자산 시장 전반이 활기를 띄고, 전체적인 규모가 성장 및 확대되는데 따른 긍정적 효과가 더 클 것이란 기대다.그렇다고 중대한 변화의 흐름에 마냥 뒷짐만 지고 있을 순 없을 것으로 보인다. 업계 판도를 흔들 큰 변화이고, 빗썸도 그 여파에서 자유로울 수 없는 만큼 어떤 식으로든 대응책 마련이 필요해 보인다.무엇보다 내년으로 예정된 상장이 관건이 될 전망이다. 상장사로 발돋움하게 될 경우 업계 최초 상장사로서 대외 신뢰를 공고히 다지는 한편, 마케팅 경쟁을 위한 자금력도 한층 강화할 수 있기 때문이다.문제는 최근 빗썸이 금융당국으로부터 미운털이 박힌 모습을 보이고 있다는 점이다. 코인 대여 서비스, 오더북 공유 등과 관련해 금융당국의 방침에 반하는 행보를 보인 빗썸은 금융감독원장과의 업계 간담회에서 배제됐을 뿐 아니라 금융정보분석원(FIU)의 현장조사를 받고 있다.국내 가상자산 거래소 업계의 판도에 어떠한 변화가 나타나게 될지, 그 변화의 흐름 속에 빗썸은 어떤 행보를 이어가게 될지 귀추가 주목된다.관련기사‘글로벌 1위’ 바이낸스 한국 상륙… 가상자산 거래소 판도 흔들까간담회 패싱에 금감원장 직격… 미운털 박힌 빗썸?코빗 ‘먹통 사태’ 석달 지났는데… 보상은 없다?빗썸, 또 다시 꺼내든 ‘수수료 무료’ 카드… 점유율 확대 ‘박차’키워드#가상자산#거래소#두나무#업비트#바이낸스#고팍스#빗썸#상장권정두 기자swgwon14@sisaweek.com다른기사 보기저작권자 © 시사위크 무단전재 및 재배포 금지SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기카카오톡(으)로 기사보내기구글+(으)로 기사보내기네이버밴드(으)로 기사보내기네이버블로그(으)로 기사보내기핀터레스트(으)로 기사보내기URL복사(으)로 기사보내기텔레그램(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기카카오톡(으)로 기사보내기구글+(으)로 기사보내기네이버밴드(으)로 기사보내기네이버블로그(으)로 기사보내기핀터레스트(으)로 기사보내기URL복사(으)로 기사보내기텔레그램(으)로 기사보내기닫기",
    "신문사": "기타",
    "길이": 2624
  },
  {
    "키워드": "두나무",
    "발행일": "10/27/2025",
    "제목": "사랑의열매, 2025 올해의 브랜드상 수상",
    "링크": "https://www.venturesquare.net/1010808",
    "내용": "사랑의열매, 2025 올해의 브랜드상 수상강진희2025년 10월 27일사랑의열매 사회복지공동모금회(회장 김병준)의 2025년 연중 브랜드 광고 ‘사랑, 나로부터’가 한국광고학회(회장 유승엽)가 주관하는 ‘2025 올해의 브랜드상’을 수상했다고 27일 밝혔다. 시상식은 지난 24일 여수 소노캄에서 열린 한국광고학회 추계 정기학술대회에서 진행됐다.‘올해의 브랜드상’은 2006년부터 마케팅커뮤니케이션 분야에서 탁월한 성과를 거둔 기업과 기관을 선정해 수여하는 상으로, 브랜드 명성, 연간 성과, 마케팅 활동의 우수성 등을 종합 평가해 수상자를 결정한다. 올해는 사랑의열매를 포함한 총 5개 기관이 선정됐다.이번 광고는 배우 이혜영과 차주영이 출연했으며, ‘당신은 지금 스스로를 사랑하고 있나요?’라는 질문을 통해 스스로를 긍정하는 마음에서 나눔이 시작된다는 메시지를 전달했다. 기존 비영리 광고가 주로 도움이 필요한 대상자를 중심으로 제작된 것과 달리, 개인의 삶과 나눔의 의미를 조명한 점이 평가받았다.광고 공개 이후 사랑의열매 유튜브 누적 조회수는 2천만 회를 넘어섰으며, 브랜드의 시각적 몰입도와 다채로운 미디어 전략이 높은 대중 반응으로 이어졌다. 심정미 사랑의열매 홍보미디어본부장은 “이번 수상은 비영리 광고의 새로운 가능성을 인정받은 계기”라고 말했다.관련 기사 더 보기사랑의열매, 두나무와 업무협약 체결FacebookTwitterLinkedInPrintLike this:LikeLoading...Related2025 올해의 브랜드상나로부터사랑사랑의열매 사회복지공동모금회한국광고학회FacebookTwitterLinkedInPrintLike this:LikeLoading...Related",
    "신문사": "기타",
    "길이": 837
  },
  {
    "키워드": "두나무",
    "발행일": "10/27/2025",
    "제목": "재계 총수들 '기업 외교 슈퍼위크' 돌입…이재용·최태원, 젠슨황과 'AI...",
    "링크": "https://www.financialpost.co.kr/news/articleView.html?idxno=235594",
    "내용": "이재용·최태원·정의선·구광모 등 '한자리'젠슨 황 CEO 등 글로벌 CEO 1700여명 경주로美 빅테크 협력 구체화 전망러트닉 美상무장관과 총수들 만찬 예고이재명 대통령이 1일 서울 용산 대통령실 청사에서 우리나라 AI 대전환 및 AI 생태계 조성 가속화를 위한 과학기술정보통신부와 오픈AI 간 MOU 체결 후 기념촬영을 하고 있다. 김용범 정책실장, 김정관 산업통상부 장관, 이재용 삼성전자 회장, 샘 알트만 오픈AI 대표, 이 대통령, 최태원 SK 대표이사 회장, 배경훈 과학기술정보통신부 장관, 강훈식 비서실장. [대통령실 제공]대한민국 대표 기업 총수들이 '2025 아시아태평양경제협력체(APEC) CEO 서밋'이 개막하는 경북 경주시에 총집결한다. APEC 정상회의에 앞서 개최되는 이 행사는 APEC 회원국 정상은 물론 글로벌 빅테크 등 유수의 기업 CEO들이 대거 참석해 인공지능(AI), 에너지 전환, 공급망 재편 등이 폭넓게 논의되는 경제 외교의 장이 될 것으로 기대된다. 특히 우리 기업 총수들과 각국 정상, 글로벌 CEO 사이의 일대일 회동 자리가 마련돼 새로운 투자·공급 계약 등 다양한 성과가 나올 것이라는 전망이 나오고 있다.27일 재계에 따르면 이재용 삼성전자 회장·최태원 SK그룹 회장·정의선 현대차그룹 회장·구광모 LG그룹 회장·신동빈 롯데그룹 회장 등 그룹 총수들은 오는 28일부터 '브리지, 비즈니스, 비욘드(Bridge, Business, Beyond·연결과 성장, 그 너머)'를 주제로 나흘 동안 경주 예술의전당에서 진행되는 CEO 서밋에 잇따라 참석한다. 대한상공회의소 회장을 겸하는 최 회장은 이번 CEO 서밋 의장을 맡아 하루 뒤인 29일 열리는 개회식에서 환영사를 한다.이번 행사에는 APEC 21개 회원국 가운데 정상급 인사 16명과 글로벌 기업 CEO 1700여명이 참석한다.젠슨 황(왼쪽) 엔비디아 CEO와 이재용(오른쪽) 삼성전자 회장이 미국 실리콘밸리의 한 일식집에서 회동했다. 둘의 만남은 이 일식집이 두 사람의 사진을 페이스북에 게재하면서 알려졌다. [사와스시 페이스북 갈무리]가장 주목할 점은 글로벌 빅테크 리더들이 대거 경주를 찾는다는 점이다. 젠슨 황 엔비디아 CEO를 비롯해 맷 가먼 아마존웹서비스(AWS) CEO, 사이먼 칸 구글 APAC 부사장, 사이먼 밀너 메타 부사장, 안토니 쿡·울리히 호만마이크로소프트 부사장 등이 연사로 나서 인공지능과 디지털 전환의 미래를 논한다.금융·제조·에너지 분야 리더들도 한 자리에 모인다. 제인 프레이저 씨티그룹 CEO, 호아킨 두아토 존슨앤존슨 CEO, 다니엘 핀토 JP모건 부회장, 오모토 마사유키 마루베니 CEO, 도쿠나가 도시아키 히타치 CEO, 리판룽 시노켐 회장, 쩡위췬 CATL 회장, 데이비드 힐 딜로이트 아시아태평양 CEO 등이 참석한다.또 페트로나스(말레이시아), 테라파워(미국) 등 주요 글로벌 에너지 기업을 비롯해 크리스탈리나 게오르기에바 IMF 총재, 마티아스 코만 OECD 사무총장, 월드뱅크·AIIB·ADB 등 국제기구 인사들도 대거 참여해 AI를 매개로 한 산업 전환과 지속 가능한 성장 전략을 논의한다.◆ 젠슨 황 CEO와 총수들의 만남에 이목 쏠려이재용, 정의선, 구광모 회장 등은 APEC 기간 경주에 계속 머물며 주요국 정상·기업 관계자들을 연이어 만날 것으로 확인됐다. 특히 젠슨 황 CEO와 최 회장, 이 회장과의 만남에 시선이 쏠린다.인공지능(AI) 업계를 주도하고 있는 엔비디아와 고대역폭 메모리(HBM) 시장을 이끄는 SK하이닉스, 삼성전자의 반도체 협업 방안 등에 업계와 투자자들의 이목이 집중되고 있다.최태원 회장(오른쪽)과 샘 올트먼 OpenAI CEO(왼쪽)가 1일 서울 종로구 SK서린빌딩에서 창밖을 보며 환담을 하고 있다. [SK그룹 제공]엔비디아와 자율주행·로봇 분야에서 협력해 온 정의선 회장과의 회동도 예상된다. 정 회장은 2018년부터 황 CEO와 인연을 이어왔으며, 현대차그룹의 휴머노이드 로봇기업 보스턴다이내믹스는 엔비디아의 로봇 훈련 툴을 활용하고 있다.재계 총수들과 주요국 정상들 간의 '민간 경제외교'도 주목된다. 미·중 무역 갈등, 미국발 관세에 따른 공급망 재편 등 격변하는 대외 위기 속에서 총수들의 전방위적인 경제 외교를 통해 돌파구가 마련될지 주목된다.특히 APEC 참석차 한국을 찾는 하워드 러트닉 미국 상무장관은 오는 29일 경주에서 주요 그룹 총수들과 만찬 회동을 추진하고 있는 것으로 전해졌다. 이 자리에 도널드 트럼프 미국 대통령이 깜짝 등판할 가능성도 제기된다.◆ \"한국의 국제적 위상 높이는 역사적 전환점\"이외에도 국내에서는 장인화 포스코홀딩스 회장, 최재원 SK그룹 수석부회장, 최수연 네이버 CEO, 오경석 두나무 CEO, 이홍락 LG AI연구원장 등이 본 행사의 연사로 나선다.17일 열린 ‘제46차 한-호주 경제협력위원회 합동회의‘에서 장인화 포스코그룹 회장이 개회사를 하고 있다. [[포스코 제공]장인화 회장은 오는 30일 개리 코트 핸콕 프로스펙팅 CEO, 오모토 마사유키 마루베니 CEO와 함께 '탄력적이고 친환경적인 글로벌 공급망 구축'에 대해 논의한다. 최재원 수석부회장은 31일 '아시아 태평양 LNG 협력' 세션에서 환영사를 맡는다.최수연 대표는 29일 'AI 데이터 센터 투자에 대한 세금 인센티브 및 규제 완화'를 주제로 가먼 AWS CEO와 밀너 메타 부사장과 함께 패널 토론에 참여한다. 오경석 두나무 대표도 같은 날 '통화의 미래 및 글로벌 금융시장' 세션 기조연설자로 나선다.이홍락 원장은 오는 30일 사이먼 칸 구글 APEC 부사장, 양빈 왕 보바일 CEO 등과 함께 '지속 가능한 혁신을 위한 차세대 AI로드맵'에 대해 논의할 예정이다.유통 그룹 수장들도 총출동한다. 신동빈 롯데그룹 회장과 정용진 신세계그룹 회장도 APEC CEO 서밋에 참석해 주요국 정상·글로벌 기업인과 경제 협력 방안 등을 논의할 예정이다. 정준호 롯데백화점 대표와 정지영 현대백화점 대표, 박대준 쿠팡 대표, 허서홍 GS리테일 대표도 부대행사 '유통 퓨처테크 포럼'에 참여한다.대한민국에서 열리는 이번 글로벌 이벤트에 관해 박일준 대한상공회의소 상근부회장은 \"APEC 경제 효과는 7조4000억원, 고용 창출은 2만2000명에 달한다\"며 \"경주 APEC CEO 서밋이 한국의 국제적 위상을 높이고 AI 시대 새로운 성장 동력을 확보하는 역사적 전환점이 되도록 최선을 다하겠다\"고 말했다.저작권자 © 파이낸셜포스트 무단전재 및 재배포 금지키워드Tags#경주APEC#이재용#이재용회장#이재용삼성전자회장#최태원#최태원회장#최태원SK그룹회장#HBM#AI#인공지능#AI반도체#반도체#스타게이트#스타게이트프로젝트#젠슨황#엔비디아#APEC CEO 서밋강지용 기자indu@financialpost.co.kr다른기사 보기SNS 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사저장관련기사이규호 코오롱 부회장, APEC '미래 헬스케어' 로드맵 초석 다진다[이재용 취임 3주년] 사법 족쇄 벗고 '뉴삼성' 드라이브… '10만전자'로 자축SK하이닉스, 美 OCP서 차세대 낸드 스토리지 제품 'AIN Family' 전략 공개삼성전자 삼성스토어, '삼성 OLED' TV로 닌텐도 스위치2 즐긴다삼성 19개社, 2025 하반기 GSAT 진행… 반도체·바이오·AI 집중 채용최태원, APEC 앞두고 '한일 연대·AI·규제 개혁' 저성장 해법 제시",
    "신문사": "기타",
    "길이": 3628
  },
  {
    "키워드": "두나무",
    "발행일": "10/27/2025",
    "제목": "[경주 APEC]글로벌 기업인 1700명 집결…'슈퍼위크' 어떤 내용?",
    "링크": "https://n.news.naver.com/mnews/article/003/0013559500?sid=101",
    "내용": "젠슨 황 등 글로벌 CEO 1700여명 참석장인화·최수연 등 국내 주요 기업인들 등판이재용·최태원·정의선·구광모 등 '한자리'[서울=뉴시스][서울=뉴시스]이현주 기자 = 도널드 트럼프 미국 대통령과 시진핑 중국 국가주석 등 주요국 정상들이 한국 경주로 집결하는 경주 아시아태평양경제협력체(APEC) 정상회의가 이번주 29일 공식적으로 개막한다.특히 주요 행사인 APEC 최고경영자(CEO) 서밋(Summit)에는 젠슨 황 엔비디아 CEO를 비롯한 전 세계 주요 기업인 1700여명이 모여 경주를 달군다.27일 대한상공회의소(대한상의)에 따르면 아시아·태평양 지역 최대 민간 경제포럼인 '2025 APEC CEO 서밋'이 28~31일 경주에서 열린다.젠슨 황 등 글로벌 CEO 1700여명 참석이번 행사에는 APEC 21개 회원국 가운데 정상급 인사 16명과 글로벌 기업 CEO 1700여명이 참석한다.주제는 '브릿지, 비즈니스, 비욘드(Bridge, Business, Beyond-3B)'로 ▲지역경제통합 ▲AI·디지털 전환 ▲지속가능성 ▲금융·투자 ▲바이오·헬스 등 시대적 과제들을 중점 논의한다.먼저 글로벌 테크 리더들이 대거 경주를 찾는다.젠슨 황 엔비디아 CEO를 비롯해 맷 가먼 아마존웹서비스(AWS) CEO, 사이먼 칸 구글 APAC 부사장, 사이먼 밀너 메타 부사장, 안토니 쿡·울리히 호만마이크로소프트 부사장 등이 연사로 나서 인공지능과 디지털 전환의 미래를 논한다.금융·제조·에너지 분야 리더들도 한 자리에 모인다.제인 프레이저 씨티그룹 CEO, 호아킨 두아토 존슨앤존슨 CEO, 다니엘 핀토 JP모건 부회장, 오모토 마사유키 마루베니 CEO, 도쿠나가 도시아키 히타치 CEO, 리판룽 시노켐 회장, 쩡위췬 CATL 회장, 데이비드 힐 딜로이트 아시아태평양 CEO 등이 참석한다.또 페트로나스(말레이시아), 테라파워(미국) 등 주요 글로벌 에너지 기업을 비롯해 크리스탈리나 게오르기에바 IMF 총재, 마티아스 코만 OECD 사무총장, 월드뱅크·AIIB·ADB 등 국제기구 인사들도 대거 참여해 AI를 매개로 한 산업 전환과 지속 가능한 성장 전략을 논의한다.이재용·최태원·정의선·구광모 등 총수들도 '한자리'최태원 회장을 비롯해 이재용 삼성전자 회장, 정의선 현대차 회장, 구광모 LG 회장, 김동관 한화 부회장, 정기선 HD현대 회장 등 국내 주요 그룹 총수들도 경주로 한데 모인다.이번 행사 의장을 맡은 최 회장은 28일 저녁 환영 만찬을 시작으로 29일 개회사를 비롯해 31일 폐회사와 의장 인수인계식까지 행사 전반을 총괄 지휘한다.정기선 회장은 27일 APEC CEO 서밋 부대행사로 열리는 '퓨처 테크 포럼: 조선'에서 기조연설자로 나선다. AI, 탈탄소 솔루션, 제조혁신 등 조선업의 미래를 이끌고 있는 HD현대 기술을 소개하고, 방산 분야를 중심으로 글로벌 조선 협력 비전을 제시한다.이재용, 정의선, 구광모 회장 등은 강연자로 나서진 않지만 APEC 기간 경주에 머물며 주요국 정상 및 기업 관계자들을 만날 것으로 알려졌다.특히 젠슨 황 CEO와 최 회장, 이 회장과의 만남에 시선이 쏠린다.AI 업계를 주도하고 있는 엔비디아와 고대역폭메모리(HBM) 시장을 이끄는 SK하이닉스, 삼성전자의 반도체 협업 방안 등에 이목이 집중되고 있다.재계 총수들과 주요국 정상들 간의 '민간 경제외교'도 주목된다.APEC 참석차 한국을 찾는 하워드 러트닉 미국 상무장관은 29일 경주에서 주요 그룹 총수들과 만찬 회동을 추진 중인 것으로 전해졌다. 이 자리에 트럼프 대통령이 깜짝 등판할 가능성도 제기된다.장인화·최수연 등 국내 주요 기업인들도 등판국내에서는 장인화 포스코홀딩스 회장, 최재원 SK그룹 수석부회장, 최수연 네이버 CEO, 오경석 두나무 CEO, 이홍락 LG AI연구원장 등이 본 행사의 연사로 나선다.장인화 회장은 30일 개리 코트 핸콕 프로스펙팅 CEO, 오모토 마사유키 마루베니 CEO와 함께 '탄력적이고 친환경적인 글로벌 공급망 구축'에 대해 논의한다. 최재원 수석부회장은 31일 '아시아 태평양 LNG 협력' 세션에서 환영사를 맡는다.최수연 대표는 29일 'AI 데이터 센터 투자에 대한 세금 인센티브 및 규제 완화'를 주제로 가먼 AWS CEO와 밀너 메타 부사장과 함께 패널 토론에 참여한다. 오경석 두나무 대표도 같은 날 '통화의 미래 및 글로벌 금융시장' 세션 기조연설자로 나선다.이홍락 원장은 30일 사이먼 칸 구글 APEC 부사장, 양빈 왕 보바일 CEO 등과 함께 '지속 가능한 혁신을 위한 차세대 AI로드맵'에 대해 논의할 예정이다.올해 CEO 서밋은 기존 2박3일에서 3박4일로 일정을 늘렸다. 총 20개 세션과 특별연설, 정상연설 등 85명의 연사가 참여해 19시간 이상 집중 논의를 진행한다.박일준 대한상의 상근부회장은 \"이번 APEC 경제효과는 7조4000억원, 고용 창출은 2만2000명에 달한다\"며 \"경주 APEC CEO 서밋이 한국의 국제적 위상을 높이고 AI 시대 새로운 성장 동력을 확보하는 역사적 전환점이 되도록 최선을 다하겠다\"고 말했다.[서울=뉴시스] 조수정 기자 = 왼쪽부터 정의선 현대차그룹 회장, 대한상공회의소 회장인 최태원 SK회장, 이재용 삼성전자 회장, 구광모 LG회장. (대통령실통신사진기자단) 2025.04.01. chocrystal@newsis.com",
    "신문사": "기타",
    "길이": 2599
  },
  {
    "키워드": "두나무",
    "발행일": "10/27/2025",
    "제목": "[김호광 칼럼] APEC과 FOMC, 가상화폐 시장의 '변곡점'을 맞이하다",
    "링크": "https://n.news.naver.com/mnews/article/030/0003363230?sid=101",
    "내용": "시작하며 '사천피' 초읽기와 위험자산의 변곡점지난주 코스피가 사상 최초로 3900선을 돌파하며 '사천피' 시대에 대한 기대를 높였다. 삼성전자, SK하이닉스 등 반도체 대형주를 필두로 한 강세 랠리는 전통적인 고위험 테마주 선호 심리를 강력하게 반영하고 있다. 이러한 흐름 속에서 위험자산의 한 축인 가상화폐 시장 역시 중대한 변화의 기로에 섰다. 특히 이번 주 예정된 APEC(아시아태평양경제협력체) 정상회의와 미국 FOMC(연방공개시장위원회) 회의는 글로벌 유동성과 정책 방향성을 결정지을 핵심 변수로 꼽힌다. 이 두 거대 이벤트가 가상화폐 시장의 중단기 향방을 어떻게 설정할지 심층적으로 분석하려고 한다.APEC 2025 경주-디지털 금융 제도화의 신호탄10월 31일부터 11월 1일까지 경주에서 열리는 APEC 정상회의는 '지속가능한 내일 만들기: 연결, 혁신, 번영'을 공식 주제로 내걸며 디지털 전환과 혁신을 핵심 의제로 다룬다.제도화 기대감과 신뢰도 상승주목할 점은 한국 정부가 이 회의를 통해 암호화폐 산업을 포함한 디지털 자산 생태계 육성 의지를 보일 것이라는 점이다. 국내 대형 거래소인 두나무(업비트 운영사)가 공식 파트너로 참여하는 것 역시 상징적이다. 이는 가상화폐가 단순한 '투기'가 아닌 '혁신 금융 인프라'로서 국제사회에서 논의되는 계기를 마련하며, 산업의 신뢰도와 정책적 정당성을 한층 높이는 긍정적인 신호로 작용할 것이다.미중 갈등 완화의 파급효과APEC 계기로 예상되는 미중 정상회담은 양국 무역 갈등 완화의 실마리를 제공할 수 있다. 무역 긴장이 완화되면 글로벌 경제 성장에 대한 기대감이 높아지고, 이는 위험자산 전반을 강세로 이끌어 가상화폐 시장의 반등 모멘텀을 강화할 수 있다.핵심 리스크다만, APEC에 대한 과도한 기대는 경계해야 한다. 회의가 실질적인 정책 합의보다는 상징적인 선언에 그칠 경우, 형성되었던 기대감이 빠르게 소멸하며 시장에 되려 부정적인 영향을 미칠 수 있다.미국 FOMC-시장 유동성과 달러 약세의 조합전 세계 금융 시장의 이목은 10월 28일부터 29일까지 진행되는 FOMC 정책 회의에 집중되어 있다. 시장은 연내 금리 인하 신호를 포착하기 위해 연준의 발언 하나하나에 촉각을 곤두세우고 있는 것이다.금리 인하와 위험자산 선호미국의 물가 상승률 완화와 고용 지표 약화는 연준이 금리 인하를 고려할 충분한 근거가 된다. 금리가 인하되면 시장 유동성이 증가하고 대출 비용이 감소하여, 위험자산에 대한 투자 심리가 활성화된다. 이는 나스닥과의 상관관계가 뚜렷해진 가상화폐 시장에 직접적이고 긍정적인 요인으로 작용할 것이다.달러 약세와 비트코인금리 인하는 일반적으로 미국 달러 가치를 약화시킨다. 달러 약세는 달러 대비 가격이 결정되는 비트코인 등 주요 가상화폐의 명목 가치를 끌어올리는 효과를 낳을 수 있다.연준의 선택에 따른 리스크만약 연준이 여전히 인플레이션을 우려하여 금리 인하 시기를 늦추는 '더 오래 높게(Higher for Longer)' 기조를 유지한다면, 시장은 큰 실망감에 빠질 것이다. 이 경우 달러 강세가 재현되고 위험자산 전반에 대한 매도 압력이 강화되어, 가상화폐 시장도 단기적인 조정 국면을 피하기 어려울 것이다.시나리오별 가상화폐의 향방이번 주 APEC과 FOMC는 가상화폐 시장의 단기적 방향을 가를 중요한 시금석이다. 두 이벤트의 결과를 조합하여 다음과 같은 세 가지 시나리오를 예상해 볼 수 있다.'최고의 시나리오'(FOMC 금리 인하 + APEC 실질 합의)유동성 증가와 디지털 금융 혁신에 대한 심리 개선이 시너지 효과를 발휘하며, 가상화폐 시장은 강력한 반등의 계기를 마련할 것이다. 최근 9% 이상 조정을 받은 비트코인에게는 기술적 반등 요인까지 더해져 유의미한 상승을 기록할 가능성이 높다.'신중한 낙관' 시나리오(FOMC 금리 인하 또는 APEC 성과 중 하나)두 이벤트 중 하나만 긍정적인 결과가 나와도 시장은 한계 상승 또는 횡보세를 보일 것이다. 유동성에 힘입은 반등이 있더라도 그 지속력은 제한적일 수 밖에 없다.'악재' 시나리오(FOMC 금리 동결 + APEC 성과 부재)두 이벤트 모두 기대치를 충족시키지 못한다면, 가상화폐 시장은 하락 압력과 극심한 변동성에 시달릴 것이다. 특히 무역 갈등 심화 우려까지 더해지면 글로벌 성장 우려가 모든 위험자산을 흔들 수 있다.맺으며, 균형 감각이 필요한 시기가상화폐 시장은 이제 나스닥과의 동조화가 뚜렷 해지면서 전통 금융 시장의 흐름에 더욱 민감하게 반응하고 있다. 단기적으로 APEC과 FOMC라는 이벤트에 쏠리는 관심은 당분간 높은 변동성을 유발할 것이다. 따라서 투자자들은 단순한 단기 이벤트 트레이딩에 매몰되기보다, 이번 두 이벤트를 통해 드러나는 중장기적인 경제와 정책의 방향성, 디지털 전환 가속화, 통화 정책 전환기의 본격화 흐름을 읽어내는 데 집중해야 한다. 이번 주는 그러한 큰 흐름을 가늠해 볼 수 있는 중요한 분기점이 될 것이다.",
    "신문사": "기타",
    "길이": 2412
  },
  {
    "키워드": "두나무",
    "발행일": "10/27/2025",
    "제목": "캄보디아로 코인 송금… 업비트 &quot;국내서 가장 빠르게 차단&quot;",
    "링크": "https://www.businessplus.kr/news/articleView.html?idxno=100188",
    "내용": "사진=업비트지난해 캄보디아 가상자산 거래소 후이원과 국내 거래소간 가상자산 송금 규모가 129억원에 육박한 가운데, 업비트는 지난 3월 국내에서 가장 빠르게 후이원과의 송금을 차단했다고 27일 밝혔다.후이원 그룹은 사기나 탈취로 확보한 가상자산을 세탁한 혐의로 미국과 영국 정부로부터 초국가적 범죄 조직으로 규정돼 제재를 받은 곳으로 후이원 개런티는 이 그룹 계열의 가상자산 서비스 플랫폼이다.박찬대 더불어민주당 의원에 따르면 2024년 5대 가상자산 거래소(업비트·빗썸·코인원·코빗·고팍스)와 후이원 개런티 사이에 발생한 입출금은 128억 645만원이다. 거래소별로는 빗썸 124억 2646만원(97.03%), 업비트 3억 6691만원(2.87%), 코빗 1187만원(0.09%), 코인원 120만원(0.01%)이 송금됐다. 고팍스에서는 송금이 이뤄지지 않았다.국내 주요 거래소 중 업비트는 캄보디아 거래소인 후이원의 자금세탁위험을 감지하고 국내에서 가장 빠른 지난 3월 7일 선제적으로 송금을 차단했다. 이어 나머지 거래소들도 5월에 후이원 차단에 나섰다.업비트 관계자는 \"특금법(트래블룰)에 따라 후이원은 100만원 이상 가상자산 전송이 불가능한 거래소다. 트래블룰 적용되지 않는 100만원 미만 가상자산 전송은 가능했다\"며 \"두나무는 후이원이 자금세탁 위험성이 있다는 걸 인지한 즉시 수사기관에 신고하고 금융당국에 보고했으며 후이원 관련 지갑을 파악해 가상자산 전송을 전면 차단했다\"고 말했다.장세진 기자/ 경제를 읽는 맑은 창 - 비즈니스플러스SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기장세진 기자jang@businessplus.kr다른기사 보기저작권자 © 비즈니스플러스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 913
  },
  {
    "키워드": "두나무",
    "발행일": "10/27/2025",
    "제목": "업비트, 자금세탁 혐의 캄보디아 거래소 '후이원' 송금 국내 첫 선제적...",
    "링크": "https://www.asiaa.co.kr/news/articleView.html?idxno=227821",
    "내용": "후이원 그룹, 미·영 정부 제재받은 초국가적 범죄 조직 계열국내 거래소와 송금 129억 육박[사진=두나무][아시아에이=김호성 기자] 업비트가 자금세탁 혐의로 제재를 받은 캄보디아 거래소 후이원(Huiwon)과의 송금을 국내에서 가장 빠르게 선제적으로 차단했다고 27일 밝혔다.지난해 캄보디아 거래소 후이원과 국내 거래소 간 가상자산 송금 규모는 129억 원에 육박했다. 후이원 그룹은 사기나 탈취 자금을 세탁한 혐의로 미국과 영국 정부로부터 초국가적 범죄 조직으로 규정되어 제재를 받은 곳이다.박찬대 더불어민주당 의원에 따르면, 2024년 5대 국내 거래소와 후이원 개런티 사이에 발생한 입출금은 총 128억645만원이었다. 거래소별로는 빗썸이 124억2646만원(97.03%)으로 가장 큰 비중을 차지했으며, 업비트는 3억6691만원(2.87%)이 송금됐다.국내 주요 거래소 중 업비트는 후이원의 자금세탁 위험을 감지하고 지난 3월 7일 가장 빠르게 송금을 차단했다. 나머지 거래소들은 그보다 늦은 5월에 후이원 차단 조치에 나섰다.업비트 관계자는 \"트래블룰에 따라 100만 원 이상 전송은 불가능했으나, 트래블룰이 적용되지 않는 100만 원 미만 전송은 가능했다\"고 설명했다.이어 \"두나무는 후이원의 위험성을 인지한 즉시 수사기관에 신고하고 금융당국에 보고했으며, 후이원 관련 지갑을 파악해 가상자산 전송을 전면 차단했다\"고 말했다.관련기사두나무 '증권플러스', ML 기반 '뉴스룸' 탭 신설…시장 대응력 강화두나무, 'APEC CEO 서밋 2025' 참여…디지털 금융 비전 제시키워드#두나무#캄보디아김호성 기자khs4096@asiaa.co.kr다른기사 보기저작권자 © 아시아에이 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 844
  },
  {
    "키워드": "두나무",
    "발행일": "10/27/2025",
    "제목": "업비트 &quot;자금세탁혐의 캄보디아 거래소 송금 국내서 가장 먼저 차단&quot;",
    "링크": "https://www.joongangenews.com/news/articleView.html?idxno=460085",
    "내용": "[사진=업비트][중앙이코노미뉴스 정재혁] 지난해 캄보디아 가상자산 거래소 후이원과 국내 거래소간 가상자산 송금 규모가 129억원에 육박한 가운데, 업비트는 지난 3월 국내에서 가장 빠르게 후이원과의 송금을 차단했다고 27일 밝혔다.후이원 그룹은 사기나 탈취로 확보한 가상자산을 세탁한 혐의로 미국과 영국 정부로부터 초국가적 범죄 조직으로 규정돼 제재를 받은 곳으로, 후이원 개런티는 이 그룹 계열의 가상자산 서비스 플랫폼이다.박찬대 더불어민주당 의원에 따르면 2024년 5대 가상자산 거래소(업비트·빗썸·코인원·코빗·고팍스)와 후이원 개런티 사이에 발생한 입출금은 128억 645만원이다.거래소별로는 빗썸 124억 2646만원(97.03%), 업비트 3억 6691만원(2.87%), 코빗 1187만원(0.09%), 코인원 120만원(0.01%)이 송금됐다. 고팍스에서는 송금이 이뤄지지 않았다.국내 주요 거래소 중 업비트는 캄보디아 거래소인 후이원의 자금세탁위험을 감지하고 국내에서 가장 빠른 지난 3월 7일 선제적으로 송금을 차단했다. 이어 나머지 거래소들도 5월에 후이원 차단에 나섰다.업비트 관계자는 \"특금법(트래블룰)에 따라 후이원은 100만원 이상 가상자산 전송이 불가능한 거래소다. 트래블룰 적용되지 않는 100만원 미만 가상자산 전송은 가능했다\"며 \"두나무는 후이원이 자금세탁 위험성이 있다는 걸 인지한 즉시 수사기관에 신고하고 금융당국에 보고했으며, 후이원 관련 지갑을 파악해 가상자산 전송을 전면 차단했다\"고 말했다.정재혁 기자hyeok@joongangenews.com다른기사 보기저작권자 © 중앙이코노미뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 811
  },
  {
    "키워드": "두나무",
    "발행일": "10/27/2025",
    "제목": "APEC CEO Summit 2025 미리보기: 경주에서 글로벌 미래 경제 청사진 그린...",
    "링크": "http://www.dailypop.kr/news/articleView.html?idxno=92545",
    "내용": "세계 GDP 61% 차지하는 21개국 정상급 인사 2만명 집결올 10월 말 경주에서 열리는 APEC CEO Summit에 전 세계 경제를 이끄는 거물급 인사들이 대거 모인다. 'Bridge, Beyond, Business' 슬로건 아래 3일간(10.29~10.31) 진행되는 이번 행사는 글로벌 경제의 미래 방향을 제시하는 장이 될 전망이다.AWS·네이버, AI 인프라 투자 환경 논의첫날(10.29)에는 AWS CEO Matt Garman과 네이버 최수연 대표가 AI 데이터센터 구축을 위한 투자 인센티브와 규제 개선 방안을 논의한다. 대규모 전력 인프라 확보를 위한 제도적 지원이 핵심 의제다.쿠팡 최고행정책임자 Rob Porter, 롯데그룹 김상현 부회장, GS1 CEO Renaud de Barbuat는 전자상거래 효율화와 AI 물류 최적화 방안을 공유한다.세계은행 전무이사 Anna Bjerde는 변화하는 글로벌 환경 속 금융·투자 전략을 발표하며, HD현대 조석 부회장은 탄소중립 실행 전략을 제시한다.포스코·Microsoft, 공급망·AI 협력 방안 제시둘째 날(10.30)에는 포스코그룹 장인화 회장이 지정학적 리스크에 대응하는 공급망 회복력 강화 방안을 논의한다. Microsoft 부사장 Antony Cook는 AI 반도체 인프라 구축을 위한 민관 파트너십 모델을 제안한다.Vobile CEO Yangbin Wang과 LG AI연구원 이홍락 원장은 생성형 AI와 온디바이스 AI가 산업 혁신을 어떻게 이끄는지 설명한다. MEBO Group CEO Kevin Xu는 디지털 헬스케어를 통한 의료 접근성 향상 사례를 소개한다.NVIDIA 젠슨 황 특별 세션 주목셋째 날(10.31)에는 NVIDIA CEO 젠슨 황이 글로벌 경제의 새로운 로드맵을 제시하는 특별 세션을 진행한다. 디지털 인재 양성, 인프라 투자, ESG 금융 등이 논의될 예정이다.국제원자력기구(IAEA) 사무총장 Rafael Mariano Grossi와 한국수력원자력 조석진 수석부사장은 AI 시대 에너지 수요 관리와 차세대 원자력의 역할을 다룬다.한화큐셀 박영춘 사장과 Microsoft 부사장 Ulrich Homann은 데이터센터의 AI 기반 전력 관리 시스템을 소개하며, Johnson & Johnson CEO Joaquin Duato는 디지털 헬스 인프라 구축 방안을 제시한다.조선·AI·디지털 자산 분야별 포럼도부대 행사인 Future-Tech Forum에서는 산업별 심층 논의가 이뤄진다. 조선·방산 포럼(10.27)에는 Anduril Industries, HD현대, ABS가 참여해 자율 해양 시스템과 스마트 선박 기술을 논의한다.AI 포럼(10.28)에는 SK그룹 최태원 회장, AWS CEO Matt Garman, OpenAI 한국 총괄 김경훈, 네이버 최수연 대표, SK텔레콤 류영상 대표 등이 참여한다. 한국의 AI 역량과 윤리적 AI 발전 방향이 제시된다.리테일 포럼(10.28)에서는 아마존, GS1, JD.com 등이 지속가능한 유통 모델과 리테일테크 혁신을 논의하고, 디지털 자산 포럼(10.30)에서는 두나무, MIT 미디어랩, Tether 등이 스테이블코인과 금융 포용성을 다룬다.미래 에너지 포럼(10.30)에는 한국수력원자력, 미국원자력연구소, 삼성전자, 두산에너빌리티 등이 참여해 에너지 전환 전략을 논의한다.K-Tech Showcase에서는 한국의 첨단 기술과 혁신 기업이 소개되며, Taste APEC에서는 21개국의 전통주와 와인을 통한 문화 교류가 진행된다.이번 APEC CEO Summit은 불확실한 글로벌 경제 환경 속에서 아시아·태평양 지역의 협력 방향을 제시하는 중요한 전환점이 될 것으로 보인다.APEC CEO Summit 일정저작권자 © 데일리팝 무단전재 및 재배포 금지오정희다른기사 보기",
    "신문사": "기타",
    "길이": 1861
  },
  {
    "키워드": "두나무",
    "발행일": "10/27/2025",
    "제목": "요란만 떨다 끝난 국감…뒤에서 웃는 재계",
    "링크": "http://www.newstomato.com/ReadNews.aspx?no=1279199&inflow=N",
    "내용": "요란만 떨다 끝난 국감…뒤에서 웃는 재계최태원 등 기업 총수 증인 철회 잇따라CEO도 줄줄이 철회…‘맹물 국감’ 전락“대내외 이슈 논의의 장조차 마련 안 돼”공유하기X카카오톡페이스북트위터복사하기2025-10-27 15:25:16ㅣ2025-10-27 15:46:45[뉴스토마토 배덕훈 기자] 지난13일부터 진행된 국정감사가 막바지로 향하는 가운데,재계 총수 등 기업인 소환이 예년보다 줄었다는 평가가 나옵니다.정부·여당이 재계 인사의 출석 요구를 최소화하겠다는 방침에도 대기업 총수 등 기업인의 줄소환이 예고됐지만,정작 뚜껑을 열고 보니 관세,아시아태평양경제협력체(APEC)정상회의 등 굵직한 이슈에 밀려 증인 철회가 줄줄이 이어지고 있기 때문입니다.이에 국감에 긴장했던 재계는 큰 타격이 없는 이번‘맹물 국감’에 안도의 미소를 짓고 있습니다.지난 14일 서울 여의도 국회에서 열린 정무위원회 국정감사에서 윤한홍 위원장이 감사 개시를 선언하며 의사봉을 두드리고 있다. (사진=연합뉴스)27일 재계와 국회 등에 따르면 올해 국정감사에 대거 출석할 예정이었던 기업인들이 증인 명단에서 연이어 빠졌습니다.최태원SK그룹 회장,정의선 현대차그룹 회장,정용진 신세계그룹 회장 등의 재계 총수가 증인으로 신청됐다가 막판에 철회됐습니다.이 중 최 회장은 출석일인28일을 하루 앞둔 이날 증인 채택이 철회된 것으로 알려졌습니다.국회 정무위는 최 회장을 불러 계열사 부당 지원 관련 실태를 점검하겠다는 입장이었지만,같은 날 최 회장이 대한상의 회장 자격으로‘APEC CEO서밋’개막 행사를 주재하는 점 등을 고려해 증인에서 제외시켰습니다.정의선 회장은 하청업체 이수기업 노동자 집회와 책임경영 논란에 대해 국회 행안위로 소환됐지만 지난13일 철회됐고,국회 산자위는 신세계그룹 계열사인 지마켓과 중국 알리바바그룹 알리익스프레스 간의 합작법인 추진과 관련해 소비자 정보보호 등 보안 문제를 확인하고자 증인으로 신청했으나, 17일“신청의 이유가 해소됐다”며 취소했습니다.재계 총수 외에도 각 상임위별로 주요 기업인의 철회도 잇따르고 있습니다.정무위는 정현호 삼성전자 부회장(삼성웰스토리 부당 지원 의혹)과 오경석 두나무 대표(가상자산 산업 관련)를 증인 명단에서 제외했고,행안위는 유영상SK텔레콤 대표(정부와AI업무협약 추진 경위),김동명LG에너지솔루션 대표(국정자원 화재 관련)의 증인 신청을 철회했습니다.당초 올해 국정감사에는 기업인 출석 요구 자제 분위기에도 역대 최대 규모인195명의 기업인 증인이 채택된 바 있습니다.하지만APEC등 경제계 주요 행사에도 국회의원이 주목받으려 바쁜 기업인을 국감장에 병풍처럼 세운다는 비판이 잇따랐고,이는 결국 줄철회 움직임으로 이어진 셈이 됐습니다.재계 관계자는“이번 국감은 사실 통신과 안전 쪽 외에는 특별히 타격감이 없는 것 같다”며“예년처럼 기업들이 잘못한게 있으면 꾸짖고 해야 하지만,그러한 이슈보다는 부동산, APEC등에 포커스가 흩어져 오히려 더 맹물 국감이 된 것 같다”고 평가했습니다.매년‘기업 때리기’국감에 긴장하던 기업들도 안도의 미소를 짓고 있습니다.더욱이 이번 국감은 기업의 아픈 곳을 찌르는‘송곳 질의’도 찾아보기 어려운데다 굵직한 대내외 이슈를 통할하는 정책 토론 역시 사라졌다는 지적마저 나옵니다.국회 보좌관 출신 기업 관계자는“이번 국감은 정책은 없고 정치만 있는 국감”이라며“모든 산업에 걸쳐 굉장히 이슈가 많아 기업이나 국익에 도움이 되는 방향으로 논의가 이뤄져야 했지만,그런 논의의 장조차 마련되지 못했다”고 꼬집었습니다.배덕훈 기자 paladin703@etomato.com이 기사는 뉴스토마토 보도준칙 및 윤리강령에 따라 오승훈 산업1부장이 최종 확인·수정했습니다.ⓒ 맛있는 뉴스토마토, 무단 전재 - 재배포 금지관련기사(국감)매년 선발 군무원 25%가 이탈…근무 여건 개선 시급젠슨 황, 15년 만 방한…투자·협력 주목최태원, '삼프로TV' 재출연…한국 경제 성장 해법 논의이 대통령, 아세안 참석차 출국…'외교 슈퍼위크' 개막배덕훈묵묵히 걷겠습니다.뉴스북이 기자의 최신글요란만 떨다 끝난 국감…뒤에서 웃는 재계100대 기업 임원 71년생 '최다'…사내이사 '막내'는 84년생삼성, 잇단 ‘잭팟’ 수주에 시총 급등까지…이재용 취임 3주년 ‘수확’미국 주지사들 잇단 방한…‘투자 위축’ 재계 달래기0/300댓글0추천순추천순최신순반대순답글순필터있음필터있음필터없음답댓글 보기30/0댓글 더보기뉴스리듬이 시간 주요 뉴스인기 뉴스함께 볼만한 뉴스뉴스리듬2금융 지역농협, '은행' 사칭…손 놓은 금융당국(국감)금융사 CEO 사라진 국감...이억원·이찬진 검증만코스피, 사상 최고치 경신…4000선 넘으며 새 역사뉴스북벤처의 시간\"이랬다 저랬다\"…무리수 자인한 교촌치킨‘슈퍼 위크’바빠야만 살아남는 세상인기뉴스12금융 지역농협, '은행' 사칭…손 놓은 금융당국...2[IB토마토]알엔투테크놀로지, 10억으로 117억 부동산 인수...3김정은 사망설, 혐중 시위 그리고 시진핑 실각설...4[IB토마토](보험, 돌봄을 품다)⑤국내 요양사업, 성장판 열...5(토마토칼럼)김현지 '미스터리'6(시론) 폭풍 전야의 깊은 바다7[IB토마토]오케이홀딩스, 계열사 돈 빌려 캐피탈 지원…...8[IB토마토](GMP칼날)②처분 공표 형평성 논란…공개 정...9[IB토마토]우리금융저축은행, 예대율·건전성·수익성 '...10[IB토마토](유통의 갈림길)①같은 위기 다른 해법…'PE v...",
    "신문사": "기타",
    "길이": 2642
  },
  {
    "키워드": "두나무",
    "발행일": "10/27/2025",
    "제목": "<b>두나무</b>-네이버 합병 늦어지는 게 미래에셋 탓?",
    "링크": "https://www.dailybrief.co.kr/news/articleView.html?idxno=3794",
    "내용": "산업입력 2025.10.27 15:22두나무-네이버 합병 늦어지는 게 미래에셋 탓?",
    "신문사": "기타",
    "길이": 46
  },
  {
    "키워드": "두나무",
    "발행일": "10/27/2025",
    "제목": "<b>두나무</b>, 캄보디아 거래소 자금세탁 차단 '선제대응'...지난 3월 국내서 ...",
    "링크": "https://m.sports.naver.com/general/article/450/0000146022",
    "내용": "후이원 송금 선제 차단… 위험관리 능력으로 업계 신뢰 확보법적 기준 넘어 투명경영 강화… 수사기관·당국과 긴밀 공조탁구·태권도·e스포츠 후원 확대… 스포츠 ESG 실천 기업으로 도약지난해 캄보디아 가상자산 거래소 후이원과 국내 거래소간 가상자산 송금 규모가 129억원에 육박한 가운데, 업비트는 지난 3월 국내에서 가장 빠르게 후이원과의 송금을 차단했다고 밝혔다.(▲오경석 두나무 대표가 업비트 D 컨퍼런스 2025(UDC 2025) 오프닝 무대에서 두나무의 비전과 전략을 발표하고 있다.). /사진=두나무e스포츠 STN을 만나다. 류승우 기자┃가상자산 시장에 드리운 자금세탁 리스크 속에서도 업비트 운영사 두나무가 가장 먼저 위험을 차단하고, 동시에 비인기 스포츠와 e스포츠 후원으로 ESG 실천을 확장하며 모범 기업으로 자리매김하고 있다.후이원 송금 차단도 가장 빨랐다… 위험감지 시스템 주목지난해 국내 주요 가상자산 거래소와 캄보디아 후이원 개런티 사이에 약 129억원 규모의 송금이 오간 것으로 확인됐다. 후이원은 미국과 영국 정부로부터 제재를 받은 초국가적 범죄조직 계열사로 지목된 곳이다.국내에서 두나무는 지난 3월 7일 관련 송금을 가장 먼저 전면 차단했다. 다른 거래소들이 5월에야 뒤늦게 막은 것에 비하면 업계 선제적 조치로 평가된다.두나무 관계자는 \"자금세탁 가능성이 유력하다고 판단한 즉시 수사기관 신고와 금융당국 보고를 진행했다\" 며 투명경영 의지를 강조했다.규제 준수 넘어 공조 강화… 신뢰 기반 산업 정착 기여현행 특금법에 따라 100만원 이상 송금은 제한됐지만, 그 미만 금액에 대한 공백이 존재했다.두나무는 법적 기준보다 강한 자체 위험평가를 적용해 의심 거래를 조기에 차단한 것이다.가상자산 시장이 제도권 편입을 눈앞에 둔 상황에서, 민간 기업의 책임 경영이 시장 신뢰 기반을 다지고 있다는 평가가 나온다.비인기 종목·e스포츠 후원… 스포츠 ESG 실천 기업으로 도약두나무는 본업에서의 신뢰 확보를 넘어 스포츠 분야에서 ESG 실천의 외연을 넓히고 있다. 특히 직접 구단을 운영하지 않으면서도 미래 가치가 높은 분야를 꾸준히 지원하고 있다. 전통 스포츠부터 e스포츠까지 아우르며 스포츠 평등과 산업 활성화를 동시에 실천하고 있다.가상자산 산업은 여전히 '의심과 가능성' 사이에서 평가된다. 두나무는 그 모순 한가운데서 투명성과 사회적 책임을 실천하며 상생의 길을 선택했다.자금세탁 리스크에 누구보다 빠르게 대응하고, 소외된 스포츠에 지속적으로 투자하는 이 행보가 산업의 신뢰를 다시 쌓아 올리는 발판이 될 수 있을지 주목된다※STN뉴스 보도탐사팀 제보하기당신의 목소리가 세상을 바꾸고, 당신의 목소리가 권력보다 강합니다. STN뉴스는 오늘도 진실만을 지향하며 여러분의 소중한 제보를 기다립니다.▷ 전화 : 1599-5053▷ 이메일 : invguest@stnsports.co.kr▷ 카카오톡 : @stnnews/ STN뉴스=류승우 기자 invguest@stnsports.co.kr",
    "신문사": "기타",
    "길이": 1461
  },
  {
    "키워드": "두나무",
    "발행일": "10/27/2025",
    "제목": "국내 주요 그룹 총수들, APEC CEO 서밋 참가···글로벌 네트워크 경영...",
    "링크": "http://www.wsobi.com/news/articleView.html?idxno=293768",
    "내용": "[¿©¼º¼ÒºñÀÚ½Å¹® ÇÑÁö¾È ±âÀÚ] °æÁÖ ¾Æ½Ã¾ÆÅÂÆò¾ç°æÁ¦Çù·ÂÃ¼(APEC Á¤»óÈ¸ÀÇ)°¡ ÀÌ¹ø ÁÖ °ø½ÄÀûÀ¸·Î °³¸·ÇÏ´Â °¡¿îµ¥ 28~31ÀÏ Á¤»óÈ¸ÀÇ¿Í ÇÔ²² °³ÃÖµÇ´Â ‘APEC CEO ¼­¹Ô’¿¡ Àç°è ¾ÈÆÆÀÇ ÀÌ¸ñÀÌ ½ò¸°´Ù.ÀÌ¹ø CEO ¼­¹ÔÇà»ç´Â ‘ºê¸´Áö, ºñÁî´Ï½º, ºñ¿æµå(Bridge, Business, Beyond-3B)’¸¦ ÁÖÁ¦·Î °³ÃÖµÈ´Ù. ÃÑ 3¹Ú 4ÀÏ ÀÏÁ¤ µ¿¾È Áö¿ª°æÁ¦ÅëÇÕ, AI·µðÁöÅÐ ÀüÈ¯, Áö¼Ó°¡´É¼º, ±ÝÀ¶·ÅõÀÚ, ¹ÙÀÌ¿À·Çï½º µî ½Ã´ëÀû °úÁ¦µéÀ» ÁßÁ¡ ³íÀÇÇÏ´Â 20°³ ¼¼¼ÇÀÌ ÁøÇàµÈ´Ù.APEC 21°³ È¸¿ø±¹ °¡¿îµ¥ Á¤»ó±Þ ÀÎ»ç 16¸í°ú ±Û·Î¹ú ±â¾÷ CEO 1700¿© ¸íÀÌ Âü¼®ÇÏ¸ç Æ¯º°¿¬¼³, Á¤»ó¿¬¼³ µîÀÌ ÁøÇàµÅ ÃÑ 85¸íÀÌ ¿¬»ç·Î ³ª¼±´Ù.Æ¯È÷ 2025 APEC CEO ¼­¹Ô Çà»ç ÁøÇàÀ» ¸ÃÀº ´ëÇÑ»óÀÇ È¸ÀåÀ» ¸Ã°í ÀÖ´Â ÃÖÅÂ¿ø SK±×·ì È¸ÀåÀ» ºñ·ÔÇØ ÀÌÀç¿ë »ï¼ºÀüÀÚ È¸Àå, Á¤ÀÇ¼± Çö´ëÀÚµ¿Â÷±×·ì È¸Àå, ±¸±¤¸ð LG±×·ì È¸Àå, ÀåÀÎÈ­ Æ÷½ºÄÚ±×·ì È¸Àå, ±èµ¿°ü ÇÑÈ­±×·ì ºÎÈ¸Àå, Á¤±â¼± HDÇö´ë±×·ì È¸Àå µî ±¹³» ÁÖ¿ä ±â¾÷ÀÎµéÀÌ ÇÑÀÚ¸®¿¡ ¸ðÀÏ ¿¹Á¤ÀÌ´Ù.´ëÇÑ»óÀÇ¿¡ µû¸£¸é ÀÌ¹ø APEC CEO ¼­¹Ô Çà»ç´Â 28ÀÏ È¯¿µ¸¸Âù, 29ÀÏ ÃÖÅÂ¿ø È¸ÀåÀÇ °³È¸»ç·Î ½ÃÀÛµÈ´Ù. ¿ÀÀü ¼¼¼Ç¿¡¼­´Â ±Û·Î¹ú °æÁ¦ ÀÌ½´ ¹× Á÷¸é °úÁ¦, Áö°æÇÐÀû È¯°æ ¼Ó ¿ª³» Çù·Â Àü·«, µðÁöÅÐ ÀüÈ¯ ¹× ÀüÀÚ»ó°Å·¡ È¿À²È­, º¸È£¹«¿ªÁÖÀÇ¿¡ ´ëÀÀÇÑ ±ÝÀ¶·ÅõÀÚ Àü·«ÀÌ ³íÀÇµÈ´Ù.¿ÀÈÄ¿¡´Â µ¥ÀÌÅÍ¼¾ÅÍ ÅõÀÚ ÀÎ¼¾Æ¼ºê ¹× ±ÔÁ¦ °³¼±, µðÁöÅÐ Çï½ºÄÉ¾î ±¹Á¦Çù·Â, APEC ³» ºñÁî´Ï½º ¿¬°á °­È­ ¹æ¾È µîÀÌ ´Ù·ïÁø´Ù.30ÀÏ¿¡´Â °¢±¹ Á¤»ó ¿¬¼³À» ºñ·ÔÇØ ¼Ò¹ö¸° AI Àü·«, ¾ÆÅÂ µðÁöÅÐ ½ÃÀå ¼ºÀå, AI ¹ÝµµÃ¼ ¸Þ°¡ ÀÎÇÁ¶ó ÇÁ·ÎÁ§Æ®, Ä£È¯°æ °ø±Þ¸Á ±¸Ãà, ¹Ì·¡ ¸ðºô¸®Æ¼ ¹× ÀÚÀ²ÁÖÇà »ýÅÂ°è, µðÁöÅÐ È­Æó¿Í ±¹Á¦ ±ÝÀ¶½ÃÀå Àü¸Á µîÀ» ³íÀÇÇÑ´Ù.31ÀÏ ¸¶Áö¸· ³¯¿¡´Â µ¥ÀÌÅÍ¼¾ÅÍ ¼ö¿ä°ü¸® ¹× Ä£È¯°æ ¿¡³ÊÁö ÀüÈ¯, Áö¼Ó°¡´É ¼ºÀå°ú ÀçÇØ°ü¸® ±â¼ú, Åº¼ÒÁß¸³°ú Áö±¸ »ýÁ¸ Àü·« µî ¹Ì·¡ ÀÇÁ¦°¡ ÀÌ¾îÁø´Ù.Çà»ç±â°£ ±¹³» Àç°è ÁÖ¿ä ±â¾÷ ÃÑ¼öµéÀÇ ÇöÀå Çàº¸ ¿ª½Ã ÀÌ¾îÁú ¿¹Á¤ÀÌ´Ù. Á¤±â¼± HDÇö´ë È¸ÀåÀº º» Çà»ç¿¡ ¾Õ¼­ 27ÀÏ °æÁÖ ¿¢½ºÆ÷´ë°ø¿ø ¹®È­¼¾ÅÍ ¹®¹«È¦¿¡¼­ ¿­¸° ‘Ç»Ã³ Å×Å© Æ÷·³: Á¶¼±’¿¡¼­ ±âÁ¶¿¬¼³ÀÚ·Î ³ª¼¹´Ù.Á¤ È¸ÀåÀº ÀÌ ÀÚ¸®¿¡¼­ ÀÎ°øÁö´É AI, Å»Åº¼Ò, ½º¸¶Æ® Á¶¼±¼Ò¸¦ È­µÎ·Î Á¦½ÃÇÏ¸ç HDÇö´ëÀÇ ±â¼ú·ÂÀ» ¼Ò°³Çß´Ù. ¶Ç ¹Ì±¹°úÀÇ ¹æ»ê Çù·Â¿¡ ´ëÇØ “¾ÆÅÂ Áö¿ª ±¹°¡¿¡ ÇÔÁ¤À» °ÇÁ¶·ÀÎµµÇÑ °æÇèÀ» ¹ÙÅÁÀ¸·Î ¹Ì±¹ÀÇ ÇØ¾ç ¹æ»ê Çù·Â ÆÄÆ®³Ê°¡ µÇ°Ú´Ù”°í ¹àÇû´Ù.ÀÌ¾î ÀåÀÎÈ­ Æ÷½ºÄÚÈ¦µù½º È¸Àå, ÃÖÀç¿ø SK±×·ì ¼ö¼®ºÎÈ¸Àå, ÃÖ¼ö¿¬ ³×ÀÌ¹ö CEO, ¿À°æ¼® µÎ³ª¹« CEO, ÀÌÈ«¶ô LG AI¿¬±¸¿øÀå µîÀÌ º» Çà»ç ±â°£ °¢°¢ ¿¬»ç·Î ³ª¼³ ¿¹Á¤ÀÌ´Ù.ÃÖ¼ö¿¬ ´ëÇ¥´Â 29ÀÏ ‘AI µ¥ÀÌÅÍ ¼¾ÅÍ ÅõÀÚ¿¡ ´ëÇÑ ¼¼±Ý ÀÎ¼¾Æ¼ºê ¹× ±ÔÁ¦ ¿ÏÈ­’¸¦ ÁÖÁ¦·Î °¡¸Õ AWS CEO¿Í ¹Ð³Ê ¸ÞÅ¸ ºÎ»çÀå°ú ÇÔ²² ÆÐ³Î Åä·Ð¿¡ Âü¿©ÇÑ´Ù. ¿À°æ¼® µÎ³ª¹« ´ëÇ¥µµ °°Àº ³¯ ‘ÅëÈ­ÀÇ ¹Ì·¡ ¹× ±Û·Î¹ú ±ÝÀ¶½ÃÀå’ ¼¼¼Ç ±âÁ¶¿¬¼³ÀÚ·Î ³ª¼±´Ù.ÀåÀÎÈ­ È¸ÀåÀº 30ÀÏ °³¸® ÄÚÆ® ÇÚÄÛ ÇÁ·Î½ºÆåÆÃ CEO, ¿À¸ðÅä ¸¶»çÀ¯Å° ¸¶·çº£´Ï CEO¿Í ÇÔ²² 'Åº·ÂÀûÀÌ°í Ä£È¯°æÀûÀÎ ±Û·Î¹ú °ø±Þ¸Á ±¸Ãà'¿¡ ´ëÇØ ³íÀÇÇÑ´Ù. ÃÖÀç¿ø ¼ö¼®ºÎÈ¸ÀåÀº 31ÀÏ '¾Æ½Ã¾Æ ÅÂÆò¾ç LNG Çù·Â' ¼¼¼Ç¿¡¼­ È¯¿µ»ç¸¦ ¸Ã´Â´Ù.ÀÌÈ«¶ô ¿øÀåÀº 30ÀÏ »çÀÌ¸Õ Ä­ ±¸±Û APEC ºÎ»çÀå, ¾çºó ¿Õ º¸¹ÙÀÏ CEO µî°ú ÇÔ²² 'Áö¼Ó °¡´ÉÇÑ Çõ½ÅÀ» À§ÇÑ Â÷¼¼´ë AI·Îµå¸Ê'¿¡ ´ëÇØ ³íÀÇÇÒ ¿¹Á¤ÀÌ´Ù.ÀÌÀç¿ë, Á¤ÀÇ¼±, ±¸±¤¸ð È¸Àå µîÀº Çà»ç±â°£ °æÁÖ¿¡ ¸Ó¹°¸ç ÁÖ¿ä±¹ Á¤»ó ¹× ±â¾÷ °ü°èÀÚµéÀ» ¸¸³¯ °ÍÀ¸·Î ¾Ë·ÁÁ³´Ù. ÀÌµé Àç°è ÃÑ¼ö¿Í ÁÖ¿ä±¹ Á¤»ó °£ÀÇ ‘¹Î°£ °æÁ¦¿Ü±³’µµ ÁÖ¸ñµÈ´Ù.¿ì¸® ±â¾÷ÀÎµé ¿Ü¿¡ ±Û·Î¹ú »ê¾÷°è ÁÖ¿ä ÀÎ»çµéµµ °æÁÖ¸¦ Ã£´Â´Ù. IT ¾÷°è¿¡¼± Á¨½¼ È² ¿£ºñµð¾Æ Ã¢¸³ÀÚ °â CEO, ¸Ë °¡¸Õ AWS CEO, »çÀÌ¸Õ Ä­ ±¸±Û APAC ºÎ»çÀå, »çÀÌ¸Õ ¹Ð³Ê ¸ÞÅ¸ ºÎ»çÀå, ¾ÈÅä´Ï Äî·¿ï¸®È÷ È£¸¸ ¸¶ÀÌÅ©·Î¼ÒÇÁÆ® ºÎ»çÀå µîÀÌ ¿¬»ç·Î ³ª¼­ ÀÎ°øÁö´É°ú µðÁöÅÐ ÀüÈ¯ÀÇ ¹Ì·¡¸¦ ³íÀÇÇÑ´Ù.±ÝÀ¶·Á¦Á¶·¿¡³ÊÁö ºÐ¾ß¿¡¼± Á¦ÀÎ ÇÁ·¹ÀÌÀú ¾¾Æ¼±×·ì CEO, È£¾ÆÅ² µÎ¾ÆÅä Á¸½¼¾ØÁ¸½¼ CEO, ´Ù´Ï¿¤ ÇÉÅä JP¸ð°Ç ºÎÈ¸Àå, ¿À¸ðÅä ¸¶»çÀ¯Å° ¸¶·çº£´Ï CEO, µµÄí³ª°¡ µµ½Ã¾ÆÅ° È÷Å¸Ä¡ CEO, ¸®ÆÇ·î ½Ã³ëÄÍ È¸Àå, ÂÄÀ§Ãì CATL È¸Àå, µ¥ÀÌºñµå Èú µô·ÎÀÌÆ® ¾Æ½Ã¾ÆÅÂÆò¾ç CEO µîÀÌ Âü¼®ÇÑ´Ù.¶ÇÇÑ ÆäÆ®·Î³ª½º ¸»·¹ÀÌ½Ã¾Æ, Å×¶óÆÄ¿ö ¹Ì±¹ µî ÁÖ¿ä ±Û·Î¹ú ¿¡³ÊÁö ±â¾÷À» ºñ·ÔÇØ Å©¸®½ºÅ»¸®³ª °Ô¿À¸£±â¿¡¹Ù IMF ÃÑÀç, ¸¶Æ¼¾Æ½º ÄÚ¸¸ OECD »ç¹«ÃÑÀå, ¿ùµå¹ðÅ©·AIIB·ADB µî ±¹Á¦±â±¸ ÀÎ»çµéµµ Âü¿©ÇØ AI¸¦ ¸Å°³·Î ÇÑ »ê¾÷ ÀüÈ¯°ú Áö¼Ó °¡´ÉÇÑ ¼ºÀå Àü·«À» ³íÀÇÇÒ ¿¹Á¤ÀÌ´Ù.ÇÑÁö¾È ±âÀÚ hann9239@hanmail.net<ÀúÀÛ±ÇÀÚ © ¿©¼º¼ÒºñÀÚ½Å¹®, ¹«´Ü ÀüÀç ¹× Àç¹èÆ÷ ±ÝÁö>",
    "신문사": "기타",
    "길이": 3804
  },
  {
    "키워드": "두나무",
    "발행일": "10/27/2025",
    "제목": "[APEC CEO 서밋]韓 미래 첨단기술 알린다… '퓨처테크 포럼' 개막",
    "링크": "https://n.news.naver.com/mnews/article/030/0003363158?sid=105",
    "내용": "2025 경주 아시아태평양경제협력체(APEC) 정상회의 주간 개막을 하루 앞둔 26일 경북 경주 보문단지 내 경주화백컨벤션센터(HICO)에서 관계자들이 보안검문대를 설치하고 있다.아·태지역 최대 민간 경제포럼 '2025 아시아·태평양 경제협력체(APEC) CEO 서밋'이 27일 경주에서막을 올렸다.28일 공식 개회식에 앞서 부대행사로 마련된 '퓨처테크 포럼'이 2025 APEC CEO 서밋' 시작을 알렸다.APEC CEO 서밋 2025대한상공회의소가 주관하는 '퓨처테크 포럼'은 글로벌 산업을 주도하는 대표 기업과 정부, 기관 등이 글로벌 전략 및 비전을 공유하는 자리다△조선(27일) △방산(27일) △유통(28일) △AI(28일) △디지털 자산(30일) △미래 에너지(30일) 등 총 6개 분야로 나뉘어 진행된다.젠슨 황 엔비디아 창립자 겸 CEO는 '2025 APEC CEO 서밋' 마지막 날인 31일 특별세션 연사로 등장한다.각각의 세션에는 재계 총수를 비롯 분야별 글로벌 리더들이 참여한다. 협력 논의는 물론이고 첨단 기술외교의 장이 될 것으로 예상된다.'퓨처테크 포럼'은 27일 경주엑스포대공원에서 HD현대가 주관한 '조선' 세션으로 시작됐다. 같은 날 한화그룹은 경주국립박물관에서 방산 분야 세션을 열었다.28일 경주엑스포대공원에서 열리는 'AI' 세션에선 '2025 APEC CEO 서밋' 의장인 최태원 SK그룹 회장이 환영사를 한다.첫 기조연설은 하정우 대통령비서실 AI미래기획수석이 'AI G3 달성을 위한 한국의 비전'을 제시한다. 이어 맷 가먼 아마존웹서비스(AWS) CEO, 최수연 네이버 CEO, 유영상 SK텔레콤 CEO, 김경훈 오픈AI코리아 총괄대표, 사이먼 밀너 메타 부사장 등이 무대에 오른다.28일 경주예술의전당에서 열리는 '유통' 세션은 대한상공회의소와 GS1코리아가 공동 주관으로, 옴니채널 전략과 ESG 기반 지속가능 유통을 주제로 열린다.30일 경주예술의전당에서는 두나무가 주관하는 '디지털 자산' 세션이 열린다. 오경석 두나무 대표가 개회사를, 마이클 케이시 MIT 미디어랩 디지털화폐이니셔티브(Digital Currency Initiative)의 선임고문이 기조연설을 한다.한수원은 30일 경주 연수원에서 '미래에너지' 세션을 진행한다. 조석진 한수원 원자력부문 최고책임자(CNO), 마리아 코스닉(Maria Korsnick) 미국 원자력에너지협회(NEI) 회장이 기조연설한다.",
    "신문사": "기타",
    "길이": 1190
  },
  {
    "키워드": "두나무",
    "발행일": "10/27/2025",
    "제목": "네카오, 3분기 호실적 예상···연간 최대실적 달성 가능성도↑",
    "링크": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2345525",
    "내용": "네이버 카카오 CI. [사진=각사][이뉴스투데이 백연식 기자] 네이버와 카카오가 올해 3분기 호실적을 기록할 것으로 예상되면서 연간 실적 역시 역대 최대 기록을 달성할 것으로 보인다. 네이버는 분기 기준 역대 최대 매출·영업이익을 달성할 것으로 전망되며 카카오는 전년 동기 대비 매출·영업이익이 증가할 것으로 전망된다.업계에 따르면 네이버는 내달 5일, 카카오는 7일 3분기 실적을 발표한다. 금융정보업체 에프앤가이드 컨센서스(증권사 전망치 평균)를 보면 네이버의 3분기 예상 매출은 3조398억원, 영업이익은 5709억원이다. 매출과 영업이익은 전년 대비 각각 약 12%, 9% 증가할 것으로 예상된다.네이버는 역대 최대 실적으로 분기 매출 3조원을 돌파할 것으로 보인다. 앞서 2021년 3월 라인(현재 라인야후)이 일본 최대 정보통신(IT) 기업 소프트뱅크의 Z홀딩스(야후재팬)와 경영 통합을 하면서 네이버의 실적에서 제외되고 지난 2022년 2분기에 네이버 단독으로 분기 매출 2조원을 돌파한 후 약 3년 만이다.부문별로 검색 플랫폼 부문은 경기 부진 등 영향으로 성장률 둔화가 예상되지만, 커머스 부문이 수수료 인상 효과에 힘입어 높은 매출 증가율을 기록할 것으로 관측된다.안재민 NH투자증권 연구원은 “글로벌 AI 업체의 공세로 로컬 검색 포털로서 영향력 축소가 우려되지만, 네이버만의 데이터 경쟁력으로 (이러한 우려를) 최소화할 수 있을 것”이라고 진단했다.특히 안 연구원은 “커머스 사업은 멤버십 혜택 확대와 컬리N마트 제휴로 상품 경쟁력, 물류 경쟁력을 강화해 쿠팡과의 격차를 좁힐 것”이라고 전망했다. 당기순이익은 4958억원으로 6.5% 감소할 것으로 보이지만 시장은 네이버의 내년 실적에 주목하고 있다.네이버파이낸셜과 두나무의 포괄적 주식 교환 이후 두나무 연결 실적이 반영되면 2026년 매출은 20%, 영업이익은 60% 이상 급증할 것으로 전망되기 때문이다. 네이버파이낸셜이 두나무를 인수하면 현재 양사가 준비 중인 스테이블 코인 사업에서 시너지를 기대할 수 있다.증권 업계에서는 두나무 블록체인 플랫폼 ‘기와체인’에서 스테이블 코인을 발행하고 네이버페이에서 결제 수단으로 이를 사용하는 방안이 거론되고 있다.지난 2분기에 컨센세스를 뛰어넘는 실적을 기록했던 카카오는 3분기 역시 영업이익이 전년 대비 개선될 것으로 전망된다. 카카오의 올해 3분기 예상 매출은 2조251억원, 영업이익은 1653억원이다. 매출은 지난해와 비슷한 2조원 수준이지만 영업이익은 전년 대비 약 26% 증가할 것으로 예상된다.부문별로 보면 광고와 커머스는 통상 3분기가 비수기로 분류되지만, 올해는 전 분기 수준 성장률을 지속할 것으로 관측된다. 콘텐츠 부문은 픽코마와 에스엠의 비용 확대 영향으로 매출 감소가 예상되고 게임 부문은 신작 가디스오더의 부진한 성적과 비용 증가로 부진한 영업이익이 전망된다.지난달 카카오는 15년 만에 카카오톡 대개편을 단행했지만 이용자의 부정적 피드백이 주를 이루자 4분기 내 친구탭을 원래대로 복구하기로 했다. 다만 이 원상복구 결정과 관련해 광고 실적에 미칠 영향은 미미할 것으로 시장에서는 예상되고 있다.업데이트에 따라 이달 카카오톡에 챗GPT가 도입되고 11월에는 AI 에이전트 기능이 도입될 것으로 전해진다.증권업계에서는 카카오가 내년부터 업데이트에 따른 신규 구독, 검색 광고, 외부 파트너사를 통한 거래수수료를 신규로 기대할 수 있다고 예상한다.이지은 대신증권 연구원은 “AI가 도입된 톡비즈의 내년 매출은 코로나 시기 이후 처음으로 두 자릿수 성장률이 가능할 것으로 전망된다”고 말했다.백연식 기자ybaek@enewstoday.co.kr다른기사 보기키워드#네이버#카카오#AI#실적※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요이메일 :webmaster@enewstoday.co.kr카카오톡 : @이뉴스투데이저작권자 © 이뉴스투데이 무단전재 및 재배포 금지공유이메일기사저장",
    "신문사": "기타",
    "길이": 1954
  },
  {
    "키워드": "두나무",
    "발행일": "10/27/2025",
    "제목": "[테크M 이슈] APEC서 빛나는 네이버-<b>두나무</b> 동맹군, 韓 디지털 경쟁력 세...",
    "링크": "https://www.techm.kr/news/articleView.html?idxno=145762",
    "내용": "최수연 네이버 대표/사진=네이버경북 경주에서 열릴 아시아태평양경제협력체(APEC) 행사에 네이버-두나무 연합군이 출격, 한국 기업을 대표해 국내 디지털 산업의 경쟁력을 해외에 알린다는 각오다. 네이버는 자체 인공지능(AI) 기술을 필두로, APEC 기간 중 경주를 찾는 외국인들에게 네이버의 디지털 플랫폼 기술과 로컬 경쟁력을 선보일 예정이다. 두나무는 국내 최대 코인 거래소 업비트를 필두로, 한국 블록체인 생태계를 해외로 확장하겠다는 전략이다. 앞서 지분 제휴를 비롯, 다양한 파트너십을 예고한 양사는 네이버의 플랫폼 역량과 두나무의 블록체인 기술 시너지를 앞세워 APEC 참가국들에게 강력한 인상을 남길 것으로 보인다.경주 가는 최수연 CEO...하이퍼클로바 앞세워 토종 AI 경쟁력 뽐낸다27일 관련업계에 따르면 최수연 네이버 대표는 오는 28일 경북 경주에서 열릴 APEC 최고경영자(CEO) 서밋에 참가한다. 한국 인터넷업계를 대표해 인공지능(AI) 풀스택 구축 경험을 공유하고 글로벌 주요 IT 기업과 함께 AI 데이터센터 투자 활성화를 위한 제도 개선 방향을 논의할 예정이다. 구체적으로 오는 28일 APEC CEO 서밋 부대행사 '퓨처 테크 포럼: AI'와 29일 본행사 2일 차 세션에 참가한다.'퓨처 테크 포럼: AI'는 글로벌 AI 산업 리더, AI 석학, 정부 고위 관료들이 모여 최신 AI 기술과 트렌드, 주요 현안을 논의하기 위해 마련된 행사다. 하정우 대통령실 AI미래기획수석이 기조연설 연사로 참석하는 가운데 최태원 SK그룹 회장, 유영상 SK텔레콤 사장, 맷 가먼 아마존웹서비스(AWS) 대표, 니틴 미탈 딜로이트 글로벌 AI 리더, 김경훈 오픈AI코리아 총괄 대표, 사이먼 밀너 메타 부사장 등이 참가한다.최 대표는 이 행사에서 '한국형 풀스택 AI 구축 경험과 산업 적용 교훈'을 주제로 발표한다. 네이버는 초거대언어모델(LLM) '하이퍼클로바X'를 중심으로 AI 모델·데이터·클라우드 인프라·서비스 전 영역을 자체 기술로 통합한 풀스택 AI 체계를 구축해 왔다.아울러 데이터센터 '각 춘천'과 '각 세종'을 구축·운영하며 AI 학습용 연산 인프라와 친환경 냉각·전력 시스템을 적용했다. 두 센터는 생성형 AI 모델 학습, 고성능 연산 지원을 위한 네이버의 핵심 인프라로 평가된다.이러한 기반을 토대로 네이버는 검색, 쇼핑, 지도 등 주요 서비스 전반에 AI를 접목하는 '온 서비스 AI' 전략을 강화하고 있다. 대표적으로 네이버는 검색 결과를 요약·정리해 주는 'AI 브리핑', 이용자의 선호와 구매 패턴을 분석해 상품을 추천하는 'AI 쇼핑 가이드' 등을 제공한다.또한 최 대표는 APEC CEO 서밋 외 일정으로 경주 황리단길을 찾아 소상공인들을 만난다. 네이버가 APEC 정상회의를 맞아 경주 황리단길을 중심으로 '비로컬위크' 캠페인을 진행하고 있는데 이 캠페인 활동에 대한 일환으로 해석된다.사진=네이버'비로컬위크'는 APEC 기간 경주를 찾는 외국인 방문객이 경주 유적지, 관광지를 네이버 서비스로 확인하고 현지 상점들을 이용하며 경주 문화와 특색을 경험할 수 있도록 지원한다. 영어, 중국어, 일본어 등 다국어 버전의 네이버 지도를 통해 경주 황리단길에 위치한 식당, 카페, 공방 등 30여개의 현지 상점들을 소개할 예정이다.이와 함께 캠페인에 참여하는 일부 현지 상점에는 네이버페이 오프라인 통합 단말기인 'Npay 커넥트'가 시범적으로 도입될 예정이다. 황리단길을 비롯한 경주의 숨은 맛집과 골목을 소개하는 '비로컬위크' 클립(숏폼) 크리에이터 챌린지도 진행한다.최 대표는 경주 로컬 사업자들을 만나 로컬이 가진 성장 가능성에 대해 이야기를 나눌 예정이다. 네이버는 지난해 '네이버 임팩트'를 통해 향후 6년간 총 1조원 규모의 상생 펀드를 조성하겠다고 밝힌 바 있다. 이 펀드는 소상공인·창작자·스타트업의 성장 지원을 목표로 한다.최 대표의 이번 행보도 네이버가 강조해 온 로컬 중심 성장 기조 연장선이다. APEC 정상회의를 계기로 글로벌 테크 기업의 지역 경제 기여 모델을 선보이려는 행보로 해석된다.오경석 두나무 대표/사진=두나무업비트 앞세운 두나무, 금융의 미래상 제시...AI+블록체인 결합 시너지 알린다두나무 또한 오는 28일부터 경주에서 열리는 APEC CEO 서밋 코리아 2025에 공식 파트너사로 참여, 이번 서밋을 통해 한국 블록체인 기술의 역량을 세계에 알리고 디지털 자산이 주도할 금융의 미래상을 제시한다는 계획이다.핵심은 오경석 두나무 대표의 기조연설이다. 오 대표는 오는 29일 통화의 미래 및 글로벌 금융시장 세션에서 연사로 나선다. 업비트가 쌓아온 기술력과 신뢰를 바탕으로 한국 디지털 금융 산업의 잠재력을 알리고 블록체인 산업을 글로벌 스탠더드로 발전시키겠다는 비전을 선포할 예정이다.두나무는 자체 포럼도 주최하며 의제 설정을 주도한다. 오는 30일 디지털 자산으로 연결되는 글로벌 경제를 주제로 퓨처테크포럼을 연다. 이 자리에는 MIT 미디어랩의 마이클 케이시 수석 고문이 기조연설자로 나서 인공지능(AI)과 블록체인의 융합이 가져올 금융 생태계의 대전환을 조망한다.이어지는 패널 토의에서는 테더 솔라나 재단 마스터카드 등 글로벌 기업의 핵심 인사들이 참여해 스테이블코인과 국경 간 혁신 금융 포용 전통 금융과 디지털 자산의 공존 등을 논의한다. 이는 두나무가 단순한 거래소 사업자를 넘어 디지털 자산 산업의 주요 쟁점에 대한 글로벌 담론을 이끌어가는 정책 리더로서의 역량을 보여주려는 전략으로 풀이된다.오경석 두나무 대표는 \"APEC CEO 서밋이라는 세계적 무대에서 대한민국을 대표해 디지털 금융의 비전을 제시하게 되어 영광\"이라며 \"업비트는 글로벌 산업 발전과 금융 혁신을 선도하며 신뢰할 수 있는 디지털 자산 생태계 조성에 앞장설 것\"이라고 말했다.이수호 기자 lsh5998688@techm.kr관련기사'사용자 중심' 전략 통했다...2030 잡은 카카오페이손보, 3년 만에 가입자 600만 돌파이재용 삼성전자 회장 취임 3주년 '축포'…삼성전자, 사상 첫 '10만전자' 등정카카오톡 AI 전환 가속…챗GPT·카나나 '체류시간' 돌파구 되나SKT·LG헬로비전, 스포츠 꿈나무-자립준비청년과의 특별한 동행 이어간다강세장 좌우할 빅테크 실적 '슈퍼위크'...AI 낙관론 이어갈지 주목\"APEC 준비 이상 무\"…SKT·KT·LG유플러스, 통신망 24시간 감시 체계 '가동'[테크M 리포트] 지수상승 랠리서 소외된 게임주…신작 앞세워 다시 뛴다'업토버' 흔들려도 비트코인 낙관론은 여전...JP모건발 제도권 랠리 온다위메이드, '위퍼블릭' 통해 블록체인·테니스 결합한 사회공헌 앞장네이커·카카오-행정안전부, 'AI 국민비서' 서비스 연내 출시...공공서비스 혁신 나선다SGA솔루션즈, 엔드포인트 보안 자회사 SGA EPS 합병...'제로 트러스트' 시너지 기대티맥스티베로, '연결·가치·확장' 가치 담은 새 BI 공개[e스포츠人] 최연소 선수의 반란...'우타' 이지환의 패기[FSL 통신] \"이변은 없었다\"...승부 예측대로 '우타'·'찬' 4강 진출[e스포츠人] '우타'에 복수 기회 잡은 '찬'...\"승부 낼 시간이 왔죠\"키워드Top#네이버#두나무#이해진#송치형#오경석#최수연#apec",
    "신문사": "기타",
    "길이": 3514
  },
  {
    "키워드": "두나무",
    "발행일": "10/27/2025",
    "제목": "5000억 펀딩 '연전연승' KCGI, 비결은 '따뜻한 사회공헌' [넘버스]",
    "링크": "https://n.news.naver.com/mnews/article/293/0000074069?sid=101",
    "내용": "이 기사는 2025년 10월 22일 16시 53분넘버스에 발행된 기사입니다.그래픽=박진화 기자최근 행동주의 포기를 선언한지 1년도 채 되지 않아 5000억원 규모의 블라인드펀드 조성을 앞두고 있는 KCGI를 놓고 업계의 관심이 집중되고 있다. 가장 큰 비결은 설립 이후 꾸준히 양호한 트랙레코드를 쌓아왔다는 점이 꼽히지만 이에 못지않게 펀드레이징 과정에서 사회공헌과 기후변화 대응에 대한 뚜렷한 대응책을 제시한 점도 영향을 미쳤다는 분석이다.누적수익률 24.1%…1호 블라인드펀드 조성 앞둬올해 초부터 회사 설립 후 첫 블라인드펀드 조성을 시작한 KCGI는 여러 기관투자자들의 콘테스트에서 연전연승하며 현재까지 3500억원을 모으는데 성공했다. 주요 출자자(LP)로는 교직원공제회(1000억원), 한국성장금융투자운용(600억원), 행정공제회(500억원), 새마을금고중앙회(400억원), 신협중앙회(300억원) 등이 있다.여기에 군인공제회와 우정사업본부 출자사업에 지원해 결과를 기다리고 있다. 연말에는 과학기술인공제회와 노란우산공제회 등의 출자 콘테스트에도 도전장을 던질 예정이다. 펀딩이 순조롭게 진행될 경우 연내 5000억원 규모의 펀드 조성이 가능할 전망이다.KCGI의 펀드레이징 성공기는 PE업계에서도 쉽사리 찾아보기 어려운 사례다. 그동안 KCGI는 프로젝트펀드를 앞세워 행동주의 투자를 진행해왔기 때문이다. 이 과정에서 한진칼 투자처럼 대기업과 대립 각을 세우는 경우도 적지 않았다. 이는 정책자금 비중이 높고 대기업과의 불협화음 발생을 꺼려하는 국내 LP들의 성향과는 맞지 않는 측면이 있었다.이 같은 악조건을 극복할 수 있었던 배경은 강성부 KCGI 대표의 과감한 결정에 있다. 프로젝트펀드를 통해 메리츠자산운용과 한양증권을 인수하며 금융그룹으로 도약을 노리는 KCGI는 행동주의로는 이 같은 목표달성이 불가능하다는 점을 깨달았다. 현실을 인식한 강 대표는 올해 주요 LP들의 출자 컨테스트에 PT 발표자로 직접 참여해 \"앞으로 행동주의를 절대 하지 않겠다\"는 서약서를 제출했다.여기에 KCGI가 그동안 강성부 대표의 지휘 아래 쌓아온 트랙레코드가 워낙 좋다는 점도 펀딩 성공으로 이어졌다. KCGI는 설립 이후 현재까지 16개의 프로젝트펀드를 운용했다. 이들 펀드의 Gross IRR 기준 수익률은 24.1%에 달한다.주요 투자 포트폴리오를 살펴보면 한진칼 22.5%, 이노와이어리스 18.7%, 대림 15.7%, 두나무 42.7%, LIG넥스원 64.1%, 오스템임플란트 219.9% 등이 있다. 항공, 기계, 건설, 암호화폐, 방산, 헬스케어 등 투자업종이 다양하다는 점도 장점이다.성과보수 10%, 기후변화·사회적 약자에 기부…따뜻한 금융 실천KCGI가 펀딩을 추진하는 과정에서 LP들에게 파격적인 제안을 한 점도 주효했다는 분석이다. KCGI는 성과보수를 수령할 경우 이중 10%를 기후변화 대응(5%)과 사회적 약자에게 기부(5%)하겠다는 약속을 내걸었다.콘테스트에 참여한 회사 중 유일하게 구체적인 제안을 내놓은 것으로 알려졌다. 이를 통해 자본의 선순환 구조를 구축하겠다는 복안이다. 이는 기업의 사회적 영향을 강조하는 최근 트랜드와 ESG(환경·사회·지배구조) 강화 움직임과도 절묘하게 맞닿아 있다.KCGI는 이미 사회공헌 활동을 이어오고 있다. 3년간 한국기업거버넌스대상 상금 전액(2억원)을 후원하고 있다. 또한 사회적 약자에게 기부하기 위한 대상으로 △소아암 환자 지원 △소년소녀 가장에게 교육 기회 제공 △해양 플라스틱 제거 단체 후원 △기후위기 대응 연구단체 후원 등을 검토하고 있다.KCGI 관계자는 \"환경과 사회에 대한 책임을 다하고 따뜻한 금융의 모범사례를 남기고자 한다\"며 \"이는 강성부 대표가 오랫동안 강조해온 회사의 일정부분 이익을 사회에 공헌하겠다는 약속의 실현\"이라고 말했다.KCGI는 이번 1호 블라인드펀드로 투자 영역을 확대할 방침이다. 기존 크레딧(credit)과 바이아웃(buyout) 투자에 그로쓰(growth) 투자를 추가한다. 투자 업종은 ABCDE 산업을 망라하겠다는 계획이다. AI(A), 배터리·블록체인·빅데이타(battery, B), 칩(chip, C), 방위산업(defense, D), 전기전자(electric vehicle, E) 등을 말한다.KCGI 관계자는 \"신성장동력을 보유한 중소·중견기업에 투자할 예정\"이라며 \"운용사만의 사적 이득을 챙기는 것이 아닌, 국가 전체의 경제발전에 이바지 할 수 있는 산업에 선제적으로 투자하겠다\"고 말했다.",
    "신문사": "기타",
    "길이": 2196
  },
  {
    "키워드": "두나무",
    "발행일": "10/27/2025",
    "제목": "네카오, 3분기도 호실적…연간 최대실적 '청신호'",
    "링크": "https://n.news.naver.com/mnews/article/030/0003363084?sid=101",
    "내용": "네이버는 지난 6월 5일(현지시간) 미국 실리콘밸리 포시즌 호텔에서 '벤처링 네이버스 넥스트 챕터(Venturing NAVER's Next Chapter)' 행사를 개최했다. 최수연 네이버 대표가 인사말을 하고 있다. 〈자료 네이버〉정신아 카카오 대표가 지난해 10월 22일 경기 용인시 카카오 AI 캠퍼스에서 열린 '이프 카카오(if kakao) AI 2024'에서 카카오의 인공지능(AI) 통합 브랜드 '카나나(Kanana)'에 대해 소개하고 있다.네이버와 카카오가 올해 3분기도 호실적을 기록할 것으로 예상되면서 올해 연간 실적도 역대 최대 기록을 달성할 가능성이 높아졌다. 네이버는 분기 기준 역대 최대 매출·영업이익을 달성할 예정이며, 카카오는 전년 동기 대비 매출·영업이익이 증가할 것으로 예상된다.27일 업계에 따르면 네이버는 내달 5일, 카카오는 내달 7일 3분기 실적을 발표한다. 두 회사 모두 인공지능(AI) 기술 접목을 가속하는 상황에서 3분기 실적은 연간 실적을 가늠할 수 있는 주요 분수령으로 예상된다.에프앤가이드에 따르면, 네이버의 3분기 컨센서스는 매출 3조423억원, 영업이익은 5697억원이다. 이대로면 매출·영업이익 모두 분기 기준 역대 최대 기록을 경신할 전망이다. 전년 동기(매출 2조7156억원, 영업이익 5253억원)와 비교하면 매출은 12.0%, 영업이익은 8.4% 증가할 것으로 예상된다.네이버플러스스토어를 바탕으로 한 커머스 부문, 검색 광고가 실적을 이끈 것으로 파악된다. 특히 지난 6월 스마트스토어의 수수료 체계 조정과 함께 애플리케이션(앱) 정착이 실적 향상에 긍정적인 영향을 끼쳤다는 분석이 나온다. 네이버는 네이버 쇼핑을 통해 고객이 유입된 경우에 한해 2% 수수료를 부과하던 것을 유입 경로와 무관하게 모든 거래에 0.91~3.64%(VAT 별도)의 판매수수료를 부과하는 방식으로 바꿨다. AI 추천 기술을 도입해 단골 스토어도 확보하고 있다.네이버 애플리케이션(앱)에서 피드와 광고를 강화한 것도 실적에 긍정적인 영향을 미쳤다. 또 핵심 서비스인 검색에서 AI 브리핑을 지난달 16%까지 확대했고, 치지직, 클립 등 동영상 서비스도 성공적으로 정착하면서 체류시간 또한 증가하고 있다.카카오는 올해 3분기 매출·영업이익이 전년 동기보다 증가할 전망이다. 카카오의 3분기 컨센서스는 매출 2조236억원, 영업이익 1638억원이다. 역대 최대 분기 실적이었던 지난 2분기(매출 2조283억원, 영업이익 1859억원)에는 못 미치지만 전년 동기(매출 1조9214억원, 영업이익 1305억원)에 비하면 각각 5.3%, 25.5% 증가할 것이라는 전망이 나온다.지난달 단행한 카카오톡 개편이 사용자들의 혹평에도 실적에는 긍정적인 영향을 미친 것으로 풀이된다. 첫 번째 탭에 피드를 도입하고, 세 번째 탭에 숏폼을 도입하면서 사용자의 체류시간 증대에는 영향이 있는 것으로 분석된다.네이버와 카카오의 3분기 실적은 연간 실적을 감안할 수 있는 분수령이 될 전망이다.네이버는 지난해 국내 플랫폼 기업 중 최초로 매출 10조원을 돌파하면서 영업이익도 사상 최대 실적을 기록했다. 네이버의 올해 실적 컨센서스는 매출 11조9375억원, 영업이익 2조2008억원으로 또 한 번 연간 실적 기록을 경신할 전망이다.카카오 또한 올해 매출·영업이익 모두 역대 최대 실적을 경신할 가능성이 높다. 카카오의 올해 실적 컨센서스는 매출 8조532억원, 영업이익 6436억원으로 전년 동기(7조8717억원, 영업이익 4602억원) 대비 각각 2.3%, 39.8% 증가할 것으로 예상된다.네이버와 카카오는 향후 신사업 추진에도 관심이 쏠린다. 네이버는 두나무와 주식 맞교환을 통한 스테이블코인 사업 진출과 AI 에이전트 도입을 추진한다. 카카오는 카카오톡에 챗GPT를 접목하면서 AI 에이전트 기능을 성공적으로 접목하는 것이 향후 실적으로 연결될 전망이다.<표>네이버·카카오 연간 실적 및 전망(단위: 억원) - 자료: 에프앤가이드<표>네이버·카카오 2025년 3분기 실적 전망 및 전년 비교(단위: 억원) - 자료: 에프앤가이드",
    "신문사": "기타",
    "길이": 1989
  },
  {
    "키워드": "두나무",
    "발행일": "10/27/2025",
    "제목": "정기선 HD현대 회장 “조선도 AI…산업 경계 넘는 글로벌 혁신 동맹 필요...",
    "링크": "https://n.news.naver.com/mnews/article/032/0003404617?sid=101",
    "내용": "APEC CEO 서밋 부대행사 ‘퓨처 테크 포럼: 조선’ 기조연설정기선 HD현대 회장이 27일 경주엑스포대공원 문화센터 문무홀에서 열린 아시아태평양경제협력체(APEC) 최고경영자(CEO) 서밋 부대행사인 ‘퓨처 테크 포럼: 조선’에서 기조연설하고 있다. HD현대 제공아시아·태평양 지역 최대 민간 경제포럼인 ‘아시아태평양경제협력체(APEC) 최고경영자(CEO) 서밋’이 28일 개막하는 가운데 부대행사인 ‘퓨처 테크 포럼’이 하루 앞서 시작했다. 첫 번째 세션 기조연설자로 나선 정기선 HD현대 회장은 조선업의 미래에도 인공지능(AI) 기술이 필수적이라며 글로벌 혁신 동맹이 필요하다고 밝혔다.정 회장은 27일 경북 경주엑스포대공원 문화센터 문무홀에서 열린 ‘퓨처 테크 포럼: 조선’ 기조연설에서 “경주는 한반도 역사상 가장 위대한 해양 강국 중 하나였던 신라의 수도였다”며 “경주에서 ‘조선 산업의 미래’를 주제로 퓨처 테크 포럼을 시작하게 됨을 자랑스럽게 생각한다”고 말문을 열었다.정 회장은 자율운항 기술을 전문으로 개발하는 HD현대 자회사 ‘아비커스’를 언급하며 자율주행 차량보다 자율운항 선박이 더 빠르게 현실이 될 것으로 전망했다. 그는 “현재 아비커스의 자율운항 기술은 전 세계 수백척의 선박에 적용되고 있으며, 운항 중 연료 사용량을 5% 이상 절감시키는 등 놀라운 성과를 거두고 있다”면서 “방산 분야로 확장해 차세대 무인 함정을 개발 중인데 파트너십을 체결한 미국 ‘안두릴’과의 기술을 융합하면 해군 작전의 패러다임을 완전히 바꿔나갈 것”이라고 강조했다.정 회장은 AI 기반 운항 최적화, 전기·암모니아·소형모듈원자로(SMR) 같은 에너지 기술로 효율과 지속가능성도 극대화하고 있다고 밝혔다. 또 로봇을 공정 전반에 도입하겠다고 밝혔다. 그는 “첨단 로봇 기술을 활용해 고질적인 숙련 인력 부족 문제를 해결하고, 24시간 운영이 가능하면서도 더욱 안전한 자율 조선소를 구축하고 있다”며 “로봇 산업의 선두주자들과의 협력을 통해 머지않아 휴머노이드 로봇을 도입해 공정 전반에 근본적인 혁신을 이룰 것”이라고 말했다.정 회장은 이어 “중요한 것은 이 모든 가능성을 현실로 만들기 위해서는 무엇보다 산업 간 경계를 넘는 긴밀한 협력, 즉 ‘글로벌 혁신 동맹’이 필요하다”며 “그렇기 때문에 이날 만남이 더 큰 의미를 가질 것”이라고 덧붙였다.이날 포럼에는 HD현대 파트너들도 연단에 올랐다. HD현대와 무인수상정(USV) 등을 공동 개발 중인 ‘안두릴 한국’의 존 킴 대표는 드론·미사일 등 복합 무인 위협이 가속화되는 시대에 대비하는 차세대 방위 기술 개발의 중요성을 강조했다. 포럼에는 정 회장 등 HD현대 임직원, 헌팅턴 잉걸스, 안두릴, 지멘스 등의 포럼 연사, 조선업계 관계자, 학계 관계자, 정부·군 관계자 등 총 600여명이 참석했다.퓨처 테크 포럼은 주요 산업을 이끄는 대표기업, 정부·기관·학계 등 관계자들이 모여 업계 현황을 살펴보고 향후 청사진을 밝히는 자리다. HD현대가 첫 번째 기업으로 나선 가운데 방위산업(한화), 유통(유통물류진흥원), AI(SK그룹), 디지털자산(두나무), 미래에너지(한국수력원자력) 등을 주제로 오는 30일까지 열린다.",
    "신문사": "경향신문",
    "길이": 1556
  },
  {
    "키워드": "두나무",
    "발행일": "10/27/2025",
    "제목": "경주 'APEC' D-3...대기업들 협찬과 홍보에 앞다퉈 '지원사격'",
    "링크": "https://www.newstree.kr/newsView/ntr202510270008",
    "내용": "ESG[ESG;NOW] 하이트진로 탄소배출량 감축했다고?...생산량 감소로 '착시'美플로리다 산호...유례없는 해양 열파에 사실상 '멸종단계'끝나지 않은 더위에 日 농업 직격탄…벼·과일·채소 수확량 급감美, EU에 \"기후규제 철회해라\" 압박...LNG 더 많이 팔려고?트럼프는 '사기' 라는데...올 상반기 美 기후재해 피해액 '145조원'열대야가 부른 '수면 위기'…기후변화로 수면패턴 깨진다",
    "신문사": "기타",
    "길이": 220
  },
  {
    "키워드": "두나무",
    "발행일": "10/27/2025",
    "제목": "‘1400배 폭증’…캄보디아 범죄 조직에 뚫린 국내 거래소(종합)",
    "링크": "https://n.news.naver.com/mnews/article/018/0006148283?sid=105",
    "내용": "‘후이원 개런티’ 통해 128억 이동...빗썸만 124억 원업비트·빗썸 등 5대 거래소, 트래블룰 강화하며 100만 원 이하 송금까지 차단[이데일리 강민구 기자] 캄보디아 범죄 조직 연루된 자금 세탁이나 불법 해외송금 등의 통로로 국내 주요 거래소들이 악용된 것으로 나타났다. 특금법(트래블룰)을 악용한 사례로 현재 해당 계좌가 차단되고, 입출금 신고에 대한 제한조치가 이뤄지고 있다.27일 국회 정무위원회 소속 이양수 국민의힘 의원이 금융감독원에서 제출받은 자료에 따르면 지난해 국내 5대 가상자산 거래소(업비트·빗썸·코인원·코빗·고팍스)와 캄보디아 ‘후이원 개런티’ 간의 코인 유출입 규모는 총 128억 645만원으로 집계됐다. 지난 2023년 922만원에서 1400배 가까이 증가한 수치다.거래소별로 보면, 빗썸이 2023년 922만원에서 지난해 124억2646만원으로 후이원 개런티와의 코인 입·출고가 급증했다. 업비트는 2023년엔 없었던 유출입이 지난해 3억6691만원으로 늘었고, 코인원은 2500원에서 120만원으로 증가했다. 코빗에서는 지난해에만 1187만원 코인이 입·출금됐고, 고팍스에서는 송금이 없었다.23일(현지시간) 캄보디아 범죄단지인 ‘태자단지’가 철조망과 높은 벽으로 둘러싸여 있다.(사진=연합뉴스)업비트 선제 조치…100만원 이하도 신고후이원 그룹은 사기나 탈취로 확보한 가상자산을 세탁한 혐의로 미국과 영국 정부로부터 초국가적 범죄 조직으로 규정돼 제재받은 곳이다. 후이원 개런티는 이 그룹 계열의 가상자산 서비스 플랫폼으로, 고위험 자금 이동 경로로 의심받는 곳이다.캄보디아에서 범죄가 증가하면서 가장 빠르게 조치에 나선 곳은 업비트다. 업비트에 따르면 특금법(트래블룰)에 따라 후이원은 100만원 이상 가상자산 전송이 불가능한 거래소다. 트래블룰이 적용되지 않는 100만원 미만 가상자산 전송은 가능했다. 두나무는 후이원이 자금세탁 위험성이 있다는 걸 인지한 즉시 수사기관에 신고하고 금융당국에 보고했고, 후이원 관련 지갑을 파악해 가상자산 전송을 전면 차단했다. 업비트 관계자는 “지난 2월부터 100만원 미만의 입출금도 지갑주소를 업비트에 사전 등록해야 한다”며 “그 과정에서 문제의 거래소로 판단될 경우 차단하고 있다”고 설명했다.가장 거래 규모가 컸던 빗썸도 지난 5월 2일부터 후이원과 관련된 모든 가상자산 입출금을 차단했다. 빗썸 관계자는 “해당 조치는 미국 재무부 금융범죄 수사국의 발표를 근거로, 글로벌 규제 동향에 신속히 대응해 선제적으로 입출금을 차단한 사안”이라며 “당사는 특금법에 따라 자금세탁방지 의무를 충실히 이행하고 있으며, 위험 거래로부터 고객을 보호하기 위해 노력하고 있다”고 설명했다.이 밖에 코인원과 코빗도 마찬가지의 조치를 한 것으로 조사됐다. 업계 관계자는 “100만원 이하 송금 같은 경우는 그동안 거래소가 통제할 수 없어 자유롭게 어느 거래소나 지갑에 보낼 수 있었다”며 “불법 거래들이 대부분 그렇게 이뤄졌는데 올해초부터 캄보디아 이슈가 나타나면서 조치가 이뤄져 현재는 후이원과의 거래가 막혀 있고, 거래소별로 100만원 미만 거래도 신고하고 있다”고 설명했다.",
    "신문사": "기타",
    "길이": 1534
  },
  {
    "키워드": "두나무",
    "발행일": "10/27/2025",
    "제목": "4대그룹 총수부터 젠슨 황까지…CEO들로 경주가 '들썩'[경주 APEC]",
    "링크": "https://n.news.naver.com/mnews/article/003/0013559886?sid=101",
    "내용": "화랑마을서 비공개 환영만찬예술의전당서는 주요 세션 진행기업 부대행사, 엑스포대공원서 열려[서울=뉴시스][서울=뉴시스]이지용 기자 = 전 세계 주요 기업인 1700여명이 이번주부터 경주에서 열리는 아시아태평양경제협력체(APEC) 최고경영자(CEO) 서밋에 참석하는 가운데, 이들이 어떤 장소에서 주요 행사를 열 지 관심이 쏠린다.메인 행사가 열리는 경주 예술의전당을 비롯해 각종 부대행사들이 경주 곳곳에서 개최된다.27일 재계에 따르면 경주 APEC CEO 서밋은 오는 28일 오후 경주 화랑마을에서 비공개 환영만찬을 시작으로 29일부터 31일까지 2박3일 일정에 돌입한다.이번 행사에는 각국 정상급 인사 및 주요 기업 CEO들이 한데 모여 교류에 나선다.화랑마을은 첨성대, 화랑전시관, 풍월정, 흥무국궁장 등 신라시대의 문화를 체험할 수 있는 공간이다. 환영 만찬이 열리는 곳은 화랑마을의 야외운동장인 어울마당이다.특히 어울마당에는 APEC CEO 서밋의 의장인 최태원 대한상공회의소 회장(SK그룹 회장)을 비롯해 이재용 삼성전자, 회장, 정의선 현대차그룹 회장, 구광모 LG그룹 회장 등 4대 그룹 총수들이 만찬을 위해 모일 가능성이 있다.이후 29일부터 31일까지는 경주 예술의전당에서 APEC CEO 서밋의 주요 세션 및 기조연설들이 이뤄진다. 최 회장이 29일 이곳에서 개회사를 하며, 장인화 포스코홀딩스 회장, 최수연 네이버 CEO, 오경석 두나무 CEO, 이홍락 LG AI연구원장 등이 연사로 나선다.사이먼 칸 구글 부사장, 양빈 왕 보바일 CEO, 맷 가먼 아마존웹서비스(AWS) CEO 등도 AI 토론에 참석할 예정이다.28일 경주엑스포대공원 문화센터 문무홀에서는 SK그룹이 주관하는 기업 부대행사 '퓨처테크포럼 AI'가 열린다. 최 회장은 이 행사의 기조연설을 맡아 한국의 AI 생태계 육성 경험을 전달한다.문무홀에서는 27일 또 다른 부대행사인 '퓨체테크포럼 조선'이 개최됐는데 정기선 HD현대 회장이 기조연설자로 나서기도 했다.서밋 마지막날인 31일 메인 행사 장소인 예술의전당에서는 젠슨 황 엔비디아 CEO가 특별세션 연사로 등판한다. 이 자리에는 이재용 회장과 최태원 회장이 나란히 황 CEO를 직접 만나 반도체 및 AI 협력 방안을 논의할 가능성도 있다.이 밖에 APEC 정상회의 장소인 경주화백컨벤션센터, 경주국립박물관 등에서 기업인들 간 1대1, 다대다 네트워킹도 활발히 이뤄질 전망이다.[서울=뉴시스] 조수정 기자 = 왼쪽부터 정의선 현대차그룹 회장, 대한상공회의소 회장인 최태원 SK회장, 이재용 삼성전자 회장, 구광모 LG회장. (대통령실통신사진기자단) 2025.04.01. chocrystal@newsis.com",
    "신문사": "기타",
    "길이": 1314
  },
  {
    "키워드": "두나무",
    "발행일": "10/27/2025",
    "제목": "경주에 집결하는 'AI 올스타'… APEC CEO 서밋 대장정",
    "링크": "https://www.fortunekorea.co.kr/news/articleView.html?idxno=50379",
    "내용": "닫기",
    "신문사": "기타",
    "길이": 2
  },
  {
    "키워드": "두나무",
    "발행일": "10/27/2025",
    "제목": "APEC, ICT 시너지의 장…삼성 ‘트라이폴드폰’부터 AI 전략까지",
    "링크": "https://n.news.naver.com/mnews/article/119/0003016883?sid=105",
    "내용": "'APEC CEO 서밋'서 글로벌 빅테크와 AI·기술 외교 본격화삼성 '트라이폴드폰'·네이버 ‘하이퍼클로바X’ 등 ICT업계 기술 존재감 과시28일 열리는 APEC CEO 서밋 부대행사 '퓨처테크포럼 시리즈-AI' 주요 참석자. APEC CEO 서밋 코리아 2025 홈페이지 캡처[데일리안 = 조인영 기자] 세계 각국의 리더들이 이번주 경주에서 열리는 '아시아태평양경제협력체(APEC) CEO 서밋'에 집결한다. 인공지능(AI), 에너지 전환, 공급망 재편 등이 핵심 의제로 논의되는 가운데, 정보통신기술(ICT) 업계도 시너지 창출에 나섰다.27일 업계에 따르면 삼성·SK·현대차·LG그룹 등 주요 재계 총수들과 각 계열사 CEO들이 29일부터 사흘간 열리는 'APEC CEO 서밋'에 참석한다. 플랫폼 업계에서는 최수연 네이버 대표가, 가상자산 분야에서는 오경석 두나무 CEO가 이름을 올렸다.ICT업계는 정·재계 핵심 인사들이 모이는 자리에서 AI 등 자사 주요 기술을 선보이는 한편 다양한 사업 기회를 모색할 전망이다. 행사 기간 중 비공개 연쇄 회동이 추진될 가능성도 높다.삼성전자는 APEC 기간 열리는 'K-테크 쇼케이스'에서 두 번 접는 '트라이폴드 스마트폰'을 전시한다. 트라이폴드폰 실물이 공개되는 것은 이번이 처음이다.이 제품은 가운데 메인 디스플레이를 두고 양쪽 패널을 안쪽으로 두 번 접는 듀얼 인폴딩(dual in-folding) 구조다. 디스플레이는 펼쳤을 때 10.2인치, 한쪽만 접었을 때 7.9인치, 완전히 접었을 때는 6.4인치 크기로 예상된다.글로벌 리더들이 총집결하는 자리에 차세대 폼팩터를 선보임으로써 '폴더블 시장 선도자' 이미지를 각인시키는 한편, 한국의 기술 역량을 상징적으로 부각해 국가 브랜드를 높이려는 전략으로 해석된다.SK는 CEO 서밋 의장을 맡은 최태원 대한상의 회장 겸 SK그룹 회장이 29일 개막식에서 환영사를 한다. SK는 특히 APEC CEO 서밋 부대행사인 '퓨처테크포럼 시리즈-AI'를 주관한다.공식 개막 하루 전 28일 열리는 이 행사에서는 최 회장이 환영사를, 하정우 대통령비서실 AI미래기획수석비서관이 'AI 선도국가를 향한 대한민국의 비전'을 주제로 기조연설 한다.유영상 SK텔레콤 대표가 이후 열리는 패널 토론에 참석해 APEC AI 생태계에서의 혁신·윤리·성장의 균형을 놓고 심도 있는 논의를 할 예정이다.최수연 네이버 대표도 이 자리에서 '한국형 풀스택 AI와 그 경험에서 얻은 교훈'을 주제로 특별 발표를 한다. 발표에서 네이버의 대형 AI 모델인 하이퍼클로바X와 데이터센터·실제 서비스 적용 사례 등이 다뤄질 것으로 예상된다.뿐만 아니라 최 대표는 29일 열리는 APEC CEO 서밋 본행사에서 'AI 데이터센터 투자를 위한 세제 인센티브 및 규제 완화'를 주제로 매트 가먼 아마존웹서비스(AWS) CEO와 연사로 나선다. AI 데이터센터 투자 혜택의 실효성과 적용 범위, 대규모 전력 사용 부지 인허가 절차 간소화 등 인프라 지원 방안 언급이 예상된다.앞서 최 대표는 지난 2월 네이버 1784 사옥에서 열린 국회 과방위와의 간담회 현장에서 \"글로벌 경쟁에서 앞서갈 수 있도록 규제보다는 AI 산업 진흥을 위해 지속적인 관심을 요청한다\"고 발언한 바 있다.오경석 두나무 대표도 같은 날 본행사에서 '통화의 미래와 글로벌 금융시장'을 주제로 발표한다. 기조연설에서 디지털 통화 도입의 실제 사례를 제시하고 그에 따라 발생할 수 있는 통화정책, 자본통제, 데이터 주권 측면의 잠재적 위험을 조명한다.2023년 12월 서울 코엑스에서 열린 '2023 대한민국 산업기술 R&D 대전'에서 안팎으로(In&Out) 두 번 접을 수 있는 'S'자형 폴더블 제품인 '플렉스 S(Flex S™)'(왼쪽)와 G 형태로 안쪽으로 두 번 접는 '플렉스 G(Flex G™)'(오른쪽)가 전시돼있다.ⓒ삼성디스플레이CT업계는 주요 발표 연사로 나서는 것 외에도 글로벌 빅테크·AI 기업 수장들과의 기술 교류의 무대로 APEC을 적극 활용할 전망이다.젠슨 황 엔비디아 CEO, 사이먼 칸 구글 아시아태평양 최고마케팅책임자(CMO), 앤서니 쿡 마이크로소프트 부사장 겸 부총법률고문, 사이먼 밀너 메타 부사장 등 다양한 인물들이 참석 예정인만큼 소버린 AI 협력, 데이터 거버넌스, 클라우드 인프라 연계 등 글로벌 기술 아젠다 협력 논의가 이어질 가능성이 있다.원활한 APEC CEO 서밋 진행을 위해 통신·모빌리티업계는 관련 인프라 구축 지원에도 적극 나선다.SK텔레콤은 APEC 기간 내 별도 상황실과 현장 인력을 파견한다. KT는 APEC TF를 가동해 통신 품질 관리에 총력을 기울인다. LG유플러스도 경주시 일대 주요 시설에 추가 통신 장치를 구축하고, 전용 상황실을 운영한다.티맵모빌리티는 TMAP을 통해 APEC 기간 동안 경주권역에서 ▲도로 혼잡 구간 사전 예고 ▲실시간 우회 경로 ▲보문관광단지 등 주차장 안내 서비스를 제공한다.카카오모빌리티는 이달 26일부터 11월 1일까지 일주일간 경주시 보문단지 일대에 총 12대의 44인승 순환 셔틀버스를 투입한다. 방문객 편의를 위해 별도 이용료는 없으며, 차량 대여비를 포함해 기사 숙박비까지 제반 비용은 전액 카카오모빌리티가 부담한다.네이버는 경주 황리단길을 중심으로 '비로컬위크' 캠페인을 진행한다. APEC 기간 경주를 찾는 외국인 방문객이 경주 유적지, 관광지를 네이버 서비스로 확인하고 현지 상점들을 이용하며 경주 문화와 특색을 경험할 수 있도록 지원하겠다는 취지다. 이 기간 최수연 대표도 경주 황리단길을 찾아 소상공인들을 만날 예정이다.한편 APEC 2025 의제는 '우리가 만들어가는 지속가능한 내일 : 연결, 혁신, 번영'으로 21개 회원국 정상 및 대표단, 글로벌 기업 리더 등 약 2만명이 참석한다. CEO 서밋에서는 30개 이상의 세션이 진행된다.",
    "신문사": "기타",
    "길이": 2846
  },
  {
    "키워드": "두나무",
    "발행일": "10/27/2025",
    "제목": "2025 APEC CEO 서밋', 경주서 개막…글로벌 경제 리더 총집결",
    "링크": "http://www.queen.co.kr/news/articleView.html?idxno=444569",
    "내용": "경북도와 경주시는 ‘2025 아시아태평양경제협력체(APEC) 정상회의’를 앞두고 세계 21개국 정상단과 경제인단이 머물 숙소의 위생·보안·서비스 전반을 최종 점검하고 있다.2025 아시아·태평양 경제협력체(APEC) CEO 서밋이 오는 이번주 경북 경주에서 개막한다. 인공지능(AI), 디지털 전환, 탄소중립 등 글로벌 핵심 의제를 중심으로 세계 각국의 정상급 인사와 글로벌 기업 CEO들이 대거 참석해 협력과 투자 논의를 이어갈 예정이다.대한상공회의소에 따르면 ‘APEC CEO 서밋 코리아 2025’는 오는 28일 경주 화랑마을에서 열리는 환영만찬을 시작으로 본격적인 일정에 돌입한다. 이에 앞서 27일부터는 첨단기술 분야를 중심으로 한 테크포럼이 진행된다. 올해 서밋의 주제는 ‘Beyond Business Bridge(3B)’로, 경계를 넘어(Beyond), 혁신적 기업 활동(Business)을 통해 새로운 협력관계(Bridge)를 구축하자는 비전을 담고 있다.이번 서밋에는 APEC 21개 회원국 중 정상급 인사 16명과 글로벌 기업 CEO 1700여 명이 참석한다. 이재명 대통령은 개막식 특별연사로 참여하며, 도널드 트럼프 미국 대통령과 시진핑 중국 국가주석도 각각 1박 2일, 2박 3일 일정으로 방한해 한미·한중·미중 정상회담을 연달아 진행할 예정이다.미국에서는 젠슨 황 엔비디아 CEO, 맷 가먼 AWS CEO, 사이먼 칸 구글 APAC 부사장, 사이먼 밀너 메타 부사장, 안토니 쿡·울리히 호만 마이크로소프트 부사장, 제인 프레이저 씨티그룹 CEO, 호아킨 두아토 존슨앤존슨 CEO, 다니엘 핀토 JP모건 부회장이 참석한다. 중국 측에서는 CCPIT 주도로 100여 명 규모의 기업인들이 방한하며, 쩡위췬 CATL 회장, 케빈 쉬 MEBO 그룹 CEO, 에디 우 알리바바 CEO, 추쇼우지 틱톡 CEO 등이 경주를 찾는다.국내에서는 이재용 삼성전자 회장, 최태원 SK그룹 회장, 정의선 현대자동차그룹 회장, 구광모 LG그룹 회장 등 4대 그룹 총수들이 총출동하며, 장인화 포스코홀딩스 회장은 연사로도 참여한다.대한상의는 이번 서밋을 통해 약 7조 4000억 원의 경제효과와 2만 2000명의 고용 창출을 기대하고 있다. 단기적인 직접 효과는 3조 3000억 원, 관광과 소비 등 중장기 부가가치는 4조 1000억 원으로 추산된다.특히 올해 서밋에서는 정상과 글로벌 CEO 간의 직접 소통이 추진되며, 참가 기업들은 APEC 정상 및 장관과의 비즈니스 미팅을 통해 투자와 협력 기회를 구체적으로 발굴할 수 있도록 했다. 젠슨 황 CEO는 이재용 회장, 최태원 회장과의 회동을 통해 고대역폭메모리(HBM) 공급 문제 등을 논의할 것으로 전망되며, 중국 기업과 국내 소재·장비 기업 간의 협업 가능성도 주목된다.서밋 기간 동안 총 20개의 세션에 70여 명의 글로벌 연사가 참여해 AI, 금융, 디지털화폐, 탄소중립, 반도체, 디지털헬스, 수소협력, 에너지전환 등 다양한 주제를 다룬다. 29일에는 9개 세션, 30일에는 6개 세션, 31일에는 5개 세션이 예정되어 있다.행사 전날인 27일부터는 HD현대, 한화에어로스페이스, 유통물류진흥원, SK그룹, 두나무, 한수원 등이 주관하는 테크포럼이 진행되며, 조선, 방산, 유통, AI, 가상화폐, 미래에너지 등 6대 첨단기술 분야가 집중 조명된다.또한 대한상의와 한국전자정보통신산업진흥회가 공동 주관하는 ‘K-테크 쇼케이스’도 마련되어 삼성전자, LG전자, SK그룹, 현대자동차 등 국내 대표 기업들이 혁신 기술을 선보인다. 삼성전자는 갤럭시Z 트라이폴드를 처음 공개하며, LG전자는 LG시그니처 OLED T 샹들리에, SK그룹은 AI 데이터센터, 현대자동차는 미래 모빌리티 생태계를 소개할 예정이다.이번 서밋은 천년고도 경주를 배경으로 세계 경제 리더들이 모여 미래 산업과 글로벌 협력의 방향을 모색하는 장으로, 한국의 기술력과 경제적 위상을 다시 한 번 세계에 알리는 계기가 될 전망이다.이코노미퀸 류정현 기자 | 사진 뉴스1저작권자 © Queen 이코노미퀸 무단전재 및 재배포 금지류정현 기자다른기사 보기",
    "신문사": "기타",
    "길이": 2001
  },
  {
    "키워드": "두나무",
    "발행일": "10/27/2025",
    "제목": "이재용·최태원·정의선·구광모 등 4대그룹 총수 경주로",
    "링크": "http://www.opinionnews.co.kr/news/articleView.html?idxno=126330",
    "내용": "국내 4대그룹 총수들이 28일부터 열리는 APEC CEO 서밀 2025 참석을 위해 경주로 집결한다. 사진=연합뉴스[오피니언뉴스=박대웅 기자] 4대 그룹(삼성·SK·현대차·LG)을 비롯한 국내 주요 기업 총수들이 경주로 집결하고 있다.28일부터 열리는 아시아태평양경제협력체(APEC) CEO 서밋 2025 참석을 위해서다. APEC 정상회담에 앞서 열리는 이 행사는 APEC 회원국은 물론 글로벌 CEO들이 대거 참석해 인공지능(AI), 에너지 전환, 공급망 재편 등 폭넓은 안건을 두고 심도 있는 대화를 나눌 세일즈의 전장이 될 것으로 보인다. 특히 이 과정에서 신규 투자와 공급 계약 등 괄목할만한 성과가 도출될 가능성도 점쳐진다.27일 재계에 따르면 이재용 삼성전자 회장과 최태원 SK그룹 회장, 정의선 현대차그룹 회장, 구광모 LG 회장 등 4대 그룹 총수들은 28일부터 나흘간 열리는 APEC CEO 서밋에 참석한다. 지난 18일 미국 플로리다주 마러라고 리조트에서 도널드 트럼프 미국 대통령과 이른바 '골프 회동'을 가진 지 열흘여 만에 다시금 얼굴을 마주한다.행사 기간 이 회장과 최 회장 등은 AI 업계 '큰 손' 젠슨 황 CEO와 별도 만남을 가질 가능성이 높다. 삼성전자와 SK하이닉스 모두 엔비디아에 고대역폭메모리메모리(HBM)을 공급하고 있다. 또 정 회장과 젠슨 황 CEO의 회동 가능성도 점쳐진다. 올해 초 현대차그룹은 엔비디아와 자율주행, 로보틱스 등 부문에서 AI 기술을 적용하는 파트너십을 체결했다. 아울러 세계 1위 배터리 업체 CATL 쩡위췬 회장 또한 방한하는 만큼 국내 주요 총수와 회동할지도 관심사다.HD현대와 한화그룹 또한 이번 행사를 국내 조선과 방산 산업의 경쟁력을 알릴 기회로 삼는다. 정기선 HD현대 회장은 27일부터 열리는 APEC CEO 서밋의 부대 행사인 '퓨처테크 포럼: 조선'에 기조 연설자로 나선다. 지난 17일 회장 취임 후 첫 공식 무대다. 정 회장은 AI와 탈탄소 설루션 등 조선 신기술을 소개하고 방산 분야를 중심으로 글로벌 협력 비전을 제시할 계획이다.한국의 '록히드마틴'을 꿈꾸는 한화그룹 역시 같은 날 한국형 방산 설루션과 미래 기술 비전을 공개한다. 다만 김동관 한화그룹 회장의 참석 여부는 불투명하다. 이 외에도 장인화 포스코그룹 회장과 조석 HD현대일렉트릭 부회장, 추형욱 SK이노베이션 사장 등도 본 행사에서 연단에 오른다.최태원 대한상공회의소 회장이 지난 7월16일 경북 경주시 라한셀렉트 호텔에서 열린 제48회 대한상의 하계포럼에서 개회사를 하고 있다. 사진=연합뉴스유통그룹 총수들도 분주하다. 신동빈 롯데그룹 회장과 정용진 신세계그룹 회장은 APEC CEO 서밋에 참석해 주요국 정상 및 글로벌 기업인과 경제 협력 방안 등을 논의할 예정이다. 또 정준호 롯데백화점 대표와 정지영 현대백화점 대표, 박대준 쿠팡 대표, 허서홍 GS리테일 대표도 부대행사인 '유통 퓨처테크 포럼'에 참석한다.주요 정보기술(IT) 업체들도 경주로 모인다. 최수연네이버 대표는 28일 열리는 부대행사 '퓨처테크 포럼: AI' 행사에서 '한국형 폴스택 AI 구축 경험과 산업 적용 교훈'을 주제로 연단에 선다. 이 행사에 최태원 회장과 유영상 SKT 대표도 참석한다. 또 이홍락 LA AI연구원 공동연구원장, 오경석 두나무 CEO 등도 본 행사 연사로 참여한다.박대웅 기자bdu0730@opinionnews.co.kr저작권자 © 오피니언뉴스 무단전재 및 재배포 금지박대웅 기자다른기사 보기페이스북트위터카카오스토리카카오톡기사공유하기",
    "신문사": "기타",
    "길이": 1728
  },
  {
    "키워드": "두나무",
    "발행일": "10/27/2025",
    "제목": "루센트블록 컨소시엄, 글로벌 보안기업 티오리 합류",
    "링크": "https://www.betanews.net/article/view/beta202510270010",
    "내용": "경주서 개막한 2025 APEC…7조 4천억원 경제효과 기대2025-10-28",
    "신문사": "기타",
    "길이": 43
  },
  {
    "키워드": "두나무",
    "발행일": "10/27/2025",
    "제목": "네이버·<b>두나무</b> 합병, 없던 일 되나...논의 나온지 한 달 만에 아직도 “...",
    "링크": "https://www.theguru.co.kr/news/article.html?no=93407",
    "내용": "[더구루=김나윤 기자] 국내 최대 가상자산 거래소 업비트의 운영사 두나무와 IT 대기업 네이버 간 합병설이 제기된 지 한 달이 지났지만 구체적인 협력 방식이 여전히 확정되지 않았다. 합병 무산 가능성까지 제기된다.지난 24일(현지시간) 네이버는 \"네이버파이낸셜은 두나무와 스테이블코인, 비상장주식 거래, 주식 교환 등 다양한 협력 방안을 논의하고 있으나 구체적인 협력 내용이나 추진 방식은 아직 확정되지 않았다\"고 밝혔다.에스토니아의 암호화폐 전문매체 크립토랭크는 같은 날 \"네이버와 두나무의 합병 결론을 내기엔 시기상조\"라며 \"현재 양측은 협력의 구조와 범위에 대해 여전히 협의 중\"이라고 전했다. 양사가 검토 중인 협력 범위에는 △스테이블코인 △비상장주식 거래 △주식 교환 등이 포함된 것으로 알려졌다.매체는 \"두 회사 합병과 관련해 투자자들은 주요 기업 움직임을 면밀히 지켜볼 필요가 있다\"고 덧붙였다.앞서 지난 13일(현지시간) 영국 암호화폐 전문매체 크립토뉴스 역시 법적·제도적 작병 등으로 이들 기업의 합병이 쉽지 않을 것이란 전망을 내놓은 바 있다.<본보 2025년 10월 13일 참고 英 매체 \"네이버·두나무, 결국 합병 못한다\" 무산 가능성 제기>한편 이억원 금융위원장은 합병 보도가 나온 후 두 회사와 관련사 주식이 급등한 것과 관련해 지난 20일 국감에서 \"조사가 필요한지 검토하겠다”며 “네이버와 두나무가 합병하면 자산총액 14위 규모의 대기업이 탄생하는 만큼, 이러한 중대한 사안이 투명하지 않게 진행되는 것은 바람직하지 않다”고 말했다.",
    "신문사": "기타",
    "길이": 762
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "10/28/2025",
    "제목": "[Invest]내년 정부 돈보따리 풀기 예고에…대응 전략 마련 들어간 PEF들",
    "링크": "https://www.investchosun.com/site/data/html_dir/2025/10/27/2025102780058.html",
    "내용": "정부, 내년 모험자본 중심 '유동성 확대' 예고시장성·정책형 자금 잇따라 시장에 유입 전망밸류에이션 과열·몸값 경쟁 재연 가능성 우려이미지 크게보기정부가 내년 자본시장 전반에 걸친 ‘유동성 확대’ 정책을 예고하면서, 사모펀드(PEF) 운용사들도 대응 전략 마련에 들어가고 있다. 정책자금과 더불어 모험자본 등 시장성 자금도 투자시장으로 본격 유입될 것으로 보이는데, 이에 따른 밸류에이션 거품 가능성도 점쳐진다.두둑한 '실탄'을 장전해 놓은 PEF들도 적지 않은 가운데, 규모가 한정된 국내 시장에서는 투자 경쟁이 재연될 수 있다는 관측이다.21일 정부에 따르면 중소벤처기업부는 최근 연간 벤처투자 규모를 40조원 수준까지 확대하겠다는 청사진을 내놨다. 모태펀드 출자예산을 두 배 이상 늘리고, 기업성장집합투자기구(BDC) 등 민간자금 유입 통로를 다변화해 벤처·성장자본 시장을 키우겠다는 구상이다.금융위원회는 종합금융투자사업자가 발행어음이나 IMA(종합자산관리계좌)로 조달한 자금의 일정 비율을 국내 모험자본에 의무적으로 공급하도록 하는 방안을 내년부터 단계적으로 시행할 예정이다. 사실상 증권사 조달자금이 스타트업·벤처·성장기업으로 향하는 통로가 제도적으로 열린 셈이다. 기존에 제한적이던 기업금융 자금이 고위험·고수익 영역으로 흘러들 가능성이 높아졌다.또한 중기부 정책에 따르면 시스템반도체·바이오·헬스·미래모빌리티·친환경에너지·로봇·빅데이터·AI·사이버보안·네트워크·우주항공·해양·차세대원전·양자기술 등이 중점 육성 산업으로 지정됐다. 정부의 재정 확대 또는 산업전환이 나타날 경우 해당 부문에 투자 자금이 유입될 가능성이 크다.정부의 재정 확대 기조와 정책형 자금이 결합되면, 내년부터 벤처 및 사모투자 시장 전반으로 유동성이 대거 풀릴 가능성이 크다는 분석이다. 한동안 침체됐던 벤처 및 사모투자 시장의 거래 모멘텀이 적극 재개될 것이라는 기대가 있다.유동성이 풀리면서 다시금 밸류에이션 과열이 일어날 수 있다는 우려도 나온다. 코로나19 시기에는 정부의 대규모 재정지출과 초저금리 기조로 시중 유동성이 급격히 늘면서, 자산 전반의 밸류에이션이 급등했다. 비대면·플랫폼 산업을 중심으로 성장 기대감이 과열됐고, 벤처·스타트업뿐 아니라 중견·대기업의 M&A 거래까지 몸값이 치솟았다.당시 PEF들도 대규모 펀딩에 성공하며 인수전에 적극 나섰고, 실적 대비 과도한 평가가 이뤄지는 ‘머니게임’ 양상이 확산됐다. “실물보다 돈이 앞서간 시기”라는 평가가 나올 정도로, 유동성 주도형 밸류에이션 버블이 형성됐다는 분석이다.기대와 우려가 공존하면서, PEF들은 내년 전략 마련에 분주한 분위기다.한 PEF 업계 관계자는 “정부의 유동성 예고에 시장 활성화 기대도 있지만, 경제가 따라주지 못하는 상황에서 경쟁으로 인해 밸류에이션이 치솟을 수 있다는 점은 우려된다”며 “국내 시장이 좁은데 그중에서도 투자할 만한 곳은 한정적이기 때문에 좋은 투자처에는 모두가 몰리고, 자연스레 몸값 경쟁으로 번질 수 있다”고 말했다.이어 “코로나 시기를 거치면서 학습된 사이클을 보면, 엑시트를 해야 하는 PEF들로서는 몇 년 뒤에 ‘더 비싸게’ 팔 수 있을까를 고려해야 한다”고 말했다.올해부터 거래가 어느 정도 회복되는 가운데, 한동안 이어진 M&A 시장 침체에 성과를 내지 못한 하우스들이 적지 않아 ‘딜을 해야 하는’ 곳들이 선제적으로 나선 분위기다.EQT파트너스는 아크앤파트너스로부터 리멤버컴퍼니(리멤버 운영사)의 경영권 지분(47%)을 인수했다. 거래는 지분 100% 기준 기업가치가 5000억원대 중반으로 진행됐다. 2021년 아크앤파트너스가 리멤버앤컴퍼니 지분을 1100억원에 인수할 당시와 비교하면 4년 만에 기업가치가 두 배 이상 올랐다.스틱인베스트먼트는 JKL파트너스로부터 크린토피아 인수 단독협상권을 확보하고 작업을 진행 중이다. 글로벌 PEF들보다 높은 가격인 7000억원에 육박하는 인수가를 제시하며 거래가 속도를 내고 있다. 2조2000억원 규모로 결성된 블라인드펀드 ‘스틱오퍼튜니티제3호’의 소진율은 50% 수준이고, 투자 기간이 내년 2월까지다.한동안 펀딩 시장이 침체됐지만, 한편으로는 ‘빈익빈 부익부’ 기조가 펀딩 시장에서 계속되며 대규모 실탄을 보유한 운용사들이 적지 않다.MBK파트너스는 지난해 고려아연, 올해 홈플러스 사태 등으로 투자 활동이 다소 주춤했다. 국내 기존 대형 플레이어인 IMM인베스트먼트와 스틱인베스트먼트 등도 여전히 투자 여력이 남아 있다. 중형급 PEF들도 상당한 규모의 펀드를 결성하면서 준비를 마쳤다.글랜우드PE, JKL파트너스, VIG파트너스, 프리미어파트너스, 프랙시스캐피탈 등의 하우스들이 투자 경쟁에 나설 것으로 보인다. 이외에도 제네시스PE, KCGI 등이 연이어 출자를 따내며 펀딩이 순항하고 있다.LP(기관투자자)들도 기존 투자처인 부동산 프로젝트파이낸싱(PF) 투자가 주춤하면서 투자 자금이 마련된 상황이다. 올해부터는 출자 사업을 재개하며 계속해서 투자처를 찾고 있다. 연기금이나 공제회 등은 정부의 유동성 확대 기조에 맞춰 적극적인 출자 활동에 나설 가능성이 언급된다.",
    "신문사": "기타",
    "길이": 2482
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "10/27/2025",
    "제목": "[알립니다]창간 13주년 뉴스웨이 '비전포럼'…김경일 교수 특별강연, 'M...",
    "링크": "https://www.newsway.co.kr/news/view?ud=2025102414292516560",
    "내용": "3분기 한국경제 성장률 1.2%···\"민간소비가 견인\"2025년 3분기 한국 경제는 실질 GDP가 전기 대비 1.2% 상승하며 두 분기 연속 성장세를 보였다. 민생회복 소비쿠폰 영향으로 민간소비가 1.3% 늘었고, 수출과 설비투자도 동반 증가했다. 건설투자는 감소세를 이어갔지만 낙폭이 줄었다. 서비스업, 제조업 등 주요 업종에서 플러스 성장을 기록했다.",
    "신문사": "기타",
    "길이": 198
  },
  {
    "키워드": "아이비클럽",
    "발행일": "10/27/2025",
    "제목": "감성적 만족과 분위기도 중요… 주목받는 ‘바이브 스쿨’",
    "링크": "http://www.koreatimes.com/article/1586566",
    "내용": "",
    "신문사": "기타"
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "10/27/2025",
    "제목": "GM &quot;카플레이·안드로이드 오토 더 이상 지원 안해&quot;",
    "링크": "https://www.wolyo.co.kr/news/articleView.html?idxno=303067",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.GM이 애플 카플레이, 구글 안드로이드 오토 지원을 전면 중단하고 자체 인포테인먼트 시스템을 강화한다고 밝히자 소비자들의 불만이 잇따르고 잇다. 사진=GM미국 자동차기업 GM(제너럴 모터스)이 앞으로 출시될 전기차·내연기관차 모든 신차에서 애플 카플레이와 안드로이드 오토 지원을 전면 중단한다고 23일(현지시간) 밝혔다. GM은 자체 구글 기반 안드로이드 오토모티브 OS 인포테인먼트 시스템만을 탑재해 차량 소프트웨어 주도권을 확보한다는 전략이다. 하지만 많은 소비자들은 이에 반발하고 있어 GM이 이를 진화하는데 진통을 겪을 것으로 전망된다. ​GM 메리 바라(Mary Barra) CEO는 자체 인포테이먼트 시스템을 강화하겠다고 밝히며 \"새 시스템이 더 부드럽고 안전하며 통합적인 경험을 제공할 것\"이라고 밝혔다. 그러나 시장과 소비자 반응은 냉랭했다. 이용자 다수는 이번 결정이 '고객을 구독 생태계에 가두기 위한 수익 확대용'이라는 비판을 내놓고 있다. 실제로 앞으로 GM 신차 소유자들은 이제 스마트폰 미러링 대신, 제한된 자체 앱과 구독 서비스를 써야 하며, 기본 기능 일부도 유료화될 전망이다.뉴스위크 등 외신에 따르면 GM은 일부 전기차에 이미 자체 시스템을 도입했으며, 전체 모델 40종 중 34종은 아직 기존 미러링 시스템을 지원하고 있다. 그러나 앞으로 출시될 전기차, 내연기관차 모두에서 미러링 지원 중단이 공식화되면서 GM은 테슬라, 리비안과 함께 '폐쇄형' 인포테인먼트 전략 진영에 합류하게 됐다.현재 차량용 스마트폰 미러링 OS는 애플의 iOS와 구글의 안드로이드 오토가 시장을 양분하고 있다. 약 10년 전, 애플이 BMW와 협업해 만든 'iOS in the Car'가 발전돼 현재의 카플레이가 됐다. 이 카플레이가 시장 표준으로 부상했으며 구글은 이에 대응코자 안드로이드 오토를 선보였다. 국내에서도 현대자동차그룹을 통해 스마트폰 미러링이 빠르게 대중화됐다. 외신에 따르면 현재 미국 스마트폰 시장은 아이폰(58.8%), 안드로이드(40.8%)로 양분돼 있는데 GM이 이를 제한한다고 밝히면서 소비자 선택권이 크게 좁아질 수 있다는 우려도 커지고 있다.한편 메르세데스-벤츠, 아우디, 포드, 도요타, 볼보 등도 독자 OS나 소프트웨어 생태계를 빠르게 개발하며 반복 수익 구조 확대와 플랫폼 주도권 확보 경쟁을 벌이고 있다. 이에 반해 애스턴마틴은 최근 일부 고급 라인에 '에어플레이 울트라(AirPlay Ultra)'를 탑재하기로 발표, 다른 업체들과 상반된 행보를 보이고 있다.이에 대해 GM 관계자는 \"현존 차량은 여전히 카플레이·안드로이드 오토를 지원한다\"고 밝혔으나, SNS상 소비자·차량 커뮤니티에서는 \"필수 서비스가 빠진 차량은 구매 후보에서 제외할 것\", \"구매 선택지가 줄었다\" 등 불만과 반발이 확산되고 있다.업계 안팎에서는 제조업체 주도권 강화, 데이터 수익화와 구독 서비스 확대 의도가 명확하다는 시각이 지배적이다. 하지만 소비자들의 직관적 사용 경험과 선택권에 대한 침해 논란도 커질 것으로 전망된다. / 월요신문=이상훈 기자이 기사를 공유합니다관련기사정부, 2029년부터 신차 '페달 오조작 방지장치' 의무화 추진'한번 충전에 739km'...캐딜락, 11월 에스컬레이드 IQ 출시작은 기업과 신인 선수의 21년 '동행', 세계의 아이콘 되다포르쉐, '911 스피릿 70' 국내 출시...1500대 한정 생산\"TV에 퍼플렉시티 탑재\" 삼성전자, 새로운 '스크린 경험' 제공이상훈 기자laniakea77@kakao.com다른기사 보기#카플레이#안드로이드 오토#GM#제너럴모터스#에어플레이 울트라#애스턴마틴#BMW#테슬라#리비안저작권자 © 월요신문 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타"
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "10/27/2025",
    "제목": "F1 멕시코시티 GP, 랜도 노리스 완승…시즌 선두 등극",
    "링크": "https://www.etoday.co.kr/news/view/2518487",
    "내용": "",
    "신문사": "기타"
  },
  {
    "키워드": "잡코리아",
    "발행일": "10/28/2025",
    "제목": "슬며시 줄어든 혜택…구직자 부담 지우는 HR업계",
    "링크": "https://n.news.naver.com/mnews/article/018/0006148733?sid=101",
    "내용": "인크루트, 인적성검사 이용 기간 축소사람인, 운세상담 서비스 고비용 부담채용둔화 영향에…업체들 서비스 혜택 조정AI 투자 부담 증가도 영향 미친 듯[이데일리 김응태 기자] 올 하반기 들어 인적자원(HR) 플랫폼 업체들이 구직자와 기업회원 대상 서비스의 혜택을 축소하거나 요금 부과 방법을 개편하는 작업에 나서고 있다. 구인·구직 수요 감소에 채용 시장이 얼어붙으면서 혜택 조정을 통해 실적 둔화에 대응하는 것으로 분석된다.구직자들이 채용기업 현황판을 살펴보고 있다. (사진=연합뉴스)28일 업계에 따르면 인크루트는 이달 20일부터 구직자들의 인·적성검사 서비스 응시기간을 신청일로부터 30일간으로 변경했다. 이전에는 신청일로부터 1년간 응시 기간을 부여했지만 기존보다 응시 기간을 대폭 줄였다. 이에 따라 인·적성검사 결제 이후 한 달이 지나도 응시하지 않으면 다시 비용을 내야 한다.또 지난 9월에는 기업서비스 마일리지 적립 기준을 변경했다. 이전에는 홈페이지에서 채용광고 결제를 하더라도 마일리지 적립이 가능했지만 9월 이후부터는 영업 담당자를 통한 채용광고 구매 시에만 마일리지를 적립할 수 있도록 했다.인크루트 관계자는 “개인회원의 인·적성검사 이용 활성화를 위해 기간을 단축했다”며 “또 기업 마일리지 적립 기준 변경의 경우 영업 담당자를 통한 구매 시 추가 할인을 진행하고 있다. 기존 마일리지 적립보다 다양한 혜택을 제공할 수 있도록 변경했다”고 설명했다.사람인(143240)은 최근 운세 상담 서비스인 ‘포스티니’의 통화료 과금 방식을 30초 단위로 변경 후 과금 부담이 크다는 지적이 나온다. 포스티니는 그동안 10분 미만의 상담을 하더라도 10분에 해당하는 요금을 부과해 논란을 빚자 과금 기준을 ‘초’ 단위로 바꿨다. 다만 여전히 30초당 1000~1500원가량 요금을 부과해 10분 이용 시 대략 3만원의 비교적 높은 이용료를 부담해야 한다.잡코리아는 내달 7일부터 채용공고 과금 체계를 7개에서 4개로 축소하는 대신 조회수 기반 채용공고 상품인 ‘스마트핏’ 사용을 활성화키로 했다. 스마트핏은 구직자가 채용 공고 조회 시 과금이 이뤄지는 구조로 조회수가 늘면 비용이 더 커질 여력이 있다.이같이 HR 플랫폼을 운영하는 기업들이 기존 채용 서비스 혜택을 조정하는 배경으로 경기 둔화 여파에 따른 구인·구직 수요 감소로 실적 둔화가 꼽힌다. 실제 올 상반기 사람인의 영업이익은 50억원을 기록해 전년(66억원) 대비 24.2% 줄었다. 인크루트는 지난해 영업이익이 5028만원으로 전년 대비 흑자전환했지만 당기순이익은 적자를 이어갔다.인공지능(AI) 투자에 대한 부담도 영향을 미친 것으로 해석된다. 채용 솔루션 고도화를 위해 플랫폼 업체들은 AI 기능을 확대 적용하면서 투자 부담이 커지고 있다.HR업계 관계자는 “다수의 채용 서비스를 AI 기반으로 개발 및 전환하고 있다”며 “전체적인 예산에서 AI 관련 비용이 늘어나고 있는 상황”이라고 말했다.",
    "신문사": "기타",
    "길이": 1439
  },
  {
    "키워드": "잡코리아",
    "발행일": "10/28/2025",
    "제목": "‘국내 최대 커뮤니티’ 디시인사이드 인수금융 일감 나왔는데 기관들...",
    "링크": "https://n.news.naver.com/mnews/article/366/0001117742?sid=101",
    "내용": "에이치PE, 기업 실사 마무리… 인수금융 태핑 中무차입 경영이라지만… 안정적인 캐시플로우 증명이 관건“트래픽 기반 광고가 주된 수익처… 신중히 접근하는 분위기”디시인사이드. /디시인사이드 홈페이지 캡처이 기사는 2025년 10월 27일 13시 04분 조선비즈 머니무브(MM) 사이트에 표출됐습니다.국내 사모펀드(PEF) 운용사 에이치프라이빗에쿼티(PE)가 국내 최대 온라인 커뮤니티 디시인사이드 인수를 추진하는 가운데, 인수금융을 제공하려는 금융기관의 고민이 깊어지고 있다. 대출을 제공하는 입장에서 온라인 커뮤니티는 눈으로 확인할 수 있는 담보가 없는 등의 문제로 인해 기업가치 산정에 부담이 크기 때문이다.27일 투자은행(IB) 업계에 따르면 에이치PE는 최근 디시인사이드 기업 실사를 마무리했다. 에이츠PE 측은 지난주 빌딩 등 설비의 유효성·안정성·경제성을 평가해 매매 가격에 반영하기 위한 조사인 기술 실사(TDD·Technical Due Diligence) 최종 보고서를 받았다. 현재는 인수금융 조달을 위해 여러 금융사를 태핑(수요 조사)하는 상태다.인수 대상은 경영권을 포함한 대주주 지분으로, 회사 측은 2000억원의 매각가를 원하고 있다. 디시인사이드가 이를 인정받으려면 상각전영업이익(EBITDA) 92억원에 22배의 멀티플(배수)을 적용해야 한다. 통상 온라인 플랫폼 업체가 16~18배의 멀티플을 적용받는 점을 고려하면 국내에선 상당히 높은 축에 든다. 다만 디시인사이드와 성격이 비슷해 자주 거론되는 미국 온라인 커뮤니티 레딧의 경우 기업가치 대비 상각전영업이익(EV/EBITDA)이 240배에 달한다.에이치PE는 이 중 1000억원 정도를 인수금융으로 조달할 예정이다. 업계 한 관계자는 “마지막 기업 실사가 얼마 전에 끝난 만큼 가격 협상을 거쳐 주식매매계약(SPA)을 체결할 것으로 보인다”면서 “추석 연휴 이후 인수금융을 태핑 중인데, 금융기관들은 신중하게 접근하는 분위기”라고 했다.시장에서는 디시인사이드의 안정적인 캐시플로우(현금흐름)를 증명하는 것이 관건이라고 분석한다. 디시인사이드의 지난해 매출은 207억원, 영업이익은 90억원으로 영업이익률은 44%에 달했다. 회사 측은 디시인사이드가 부채비율은 30%에 불과하며 무차입 경영을 이어왔다는 점을 강점으로 내세우고 있다. 디시인사이드는 커뮤니티커넥트의 100% 자회사로, 설립자인 김유식 대표는 커뮤니티커넥트 지분 약 10%를 보유 중인 것으로 전해졌다. 나머지 90%는 개인 자산가가 갖고 있다.그러나 정보의 양과 방문자 수에 따라 수익 변동이 크다는 온라인 커뮤니티 특성이 장애물로 작용할 가능성이 있다. 디시인사이드는 네이버·구글·유튜브·다음에 이은 국내 트래픽 순위 5위 웹사이트다. 이를 기반으로 한 광고로 수익을 내고 있다. ‘갤러리’라고 불리는 다양한 게시판이 존재하지만 최근엔 정치 글 비중이 늘면서 편향성이 커졌다는 평을 받고 있다.한 업계 관계자는 “잡코리아도 자산 없는 온라인 플랫폼이라 접근이 쉽진 않았는데, 주요 고객이 개인이 아닌 기업이고 채용 시장에서 안정적인 매출이 나오고 있어서 대출을 실행할 수 있는 이유가 됐었다”면서 “반면 디시인사이드는 매출 보장이 되는 명확한 고객이 없는 데다가 정치적으로 민감한 측면이 있는 커뮤니티다 보니 회의적인 분위기가 있는 게 사실”이라고 했다.일각에선 대부분의 인수 자금을 에쿼티(자기자본)로 조달하는 방안도 거론하고 있다. 에이치PE는 지난해 2000억원 규모로 첫 블라인드 펀드 ‘에이치 제1호 사모투자합자회사’를 조성했다. 이후 임플란트 제조업체 디오, 멀티채널네트워크(MCN) 업체 레페리 등에 투자했으며 50% 조금 넘게 소진됐다. 에이치PE는 비슷한 규모의 2호 블라인드 펀드 조성을 추진하고 있다.",
    "신문사": "기타",
    "길이": 1829
  },
  {
    "키워드": "잡코리아",
    "발행일": "10/27/2025",
    "제목": "&quot;느려도 함께 간다&quot;...경계선지능인 지원 힘 모으는 중견기업",
    "링크": "https://n.news.naver.com/mnews/article/014/0005425132?sid=101",
    "내용": "롯데글로벌로지스·대교·잡코리아 등 민간기업 지원 확산복지부·교육부, 맞춤형 사례관리·평생교육센터 운영전문가 “복지 사각지대 벗어나려면 제도화 병행 필요”윤창렬 국무조정실장이 지난 9월 22일 오후 서울 종로구 정부서울청사에서 국민주권정부청년정책 추진방향 브리핑을 하고 있다. 뉴시스 제공[파이낸셜뉴스] 느린 학습자라고 불리는 경계선지능인(지능지수 IQ 70~84)들이 복지 사각지대에서 벗어나도록 기업과 정부가 발벗고 나서고 있다. 지적장애 기준에는 해당하지 않지만 학습·사회생활 적응이 어려운 이들을 위해 자립을 돕는 움직임이 확산하고 있다.27일 관련 업계에 따르면 롯데글로벌로지스는 3년째 경계선지능인 인식개선 캠페인을 이어가고 있다. 지난 22일 서울 청계광장에서 서울시 경계선지능인 평생교육지원센터와 함께 체험 부스 및 전시를 운영했다. 현장에는 경계선지능 청년들과 청계천 산책, 장난감 수리 봉사, 카페 체험 등 교류 프로그램도 마련했다. 롯데글로벌로지스 관계자는 “경계선지능인들이 밝고 따뜻한 일상을 누릴 수 있도록 지속적으로 소통하고 고민할 것\"이라고 말했다.대교에듀캠프는 느린 학습자 전문 브랜드 ‘마이페이스’를 통해 세이브더칠드런과 협력, 부산 지역 경계선지능 아동 19명에게 학습·정서 프로그램을 제공하고 있다. 이 사업은 2026년 6월까지 총 590회 운영되며, ‘자라는 인지’ 프로그램과 심리 상담을 통합 지원한다.잡코리아는 지난 8월 청년재단과 함께 경계선지능 청년 대상 일경험 프로그램 ‘잠재성장캠퍼스’를 운영했다. 참가자들은 약 8주간 HR사업팀과 마케팅팀에서 실무를 수행하며 구직 역량을 높였다. 정승일 잡코리아 교육서비스사업본부 총괄은 “제도적 지원이 미비한 청년들에게 실질적 취업 기회를 제공했다는 점에서 의미가 크다”며 “경계 없는 채용 문화를 만들겠다”고 강조했다.정부와 지자체도 제도적 지원 기반을 다지고 있다. 국무조정실은 지난 9월 발표한 '국민주권정부 청년정책 추진방향'에서 경계선 청년을 위한 정책을 마련했다. 보건복지부는 2023년부터 ‘경계선지능아동 맞춤형 사례관리서비스’를 운영 중이다. 교육부와 서울시는 전국 최초의 ‘경계선지능인 평생교육지원센터’를 설립해 생애주기별 맞춤형 교육 프로그램을 운영하고 있다.이 같은 노력이 '선의의 캠페인'에 머물지 않으려면 실태조사와 법제화가 병행돼야 한다는 목소리도 나온다. 국회입법조사처에 따르면 국내 경계선지능인은 약 700만명으로 추산된다. 지적장애인보다 비중이 훨씬 크지만 복지 대상에서 제외돼 왔단 지적이 많다.박진우 국회입법조사처 입법조사관보는 “경계선지능인은 장애와 비장애의 경계에 있어 제도적 지원을 받지 못하고 복지 사각지대에 놓여 있다”며 “이들이 사회에서 자립할 수 있도록 생애주기별 특성과 복지 욕구를 반영한 지원 제도가 필요하다”고 강조했다.",
    "신문사": "기타",
    "길이": 1375
  },
  {
    "키워드": "잡코리아",
    "발행일": "10/27/2025",
    "제목": "&quot;느려도 함께 간다&quot; 경계선지능인 돕는 중견기업",
    "링크": "https://n.news.naver.com/mnews/article/014/0005425260?sid=101",
    "내용": "롯데글로벌로지스, 캠페인 활동대교에듀캠프, 학습 서비스 제공잡코리아, 청년 일경험 지원느린 학습자라고 불리는 경계선지능인(지능지수 IQ 70~84)들이 복지 사각지대에서 벗어나도록 기업과 정부가 발벗고 나서고 있다. 지적장애 기준에는 해당하지 않지만 학습·사회생활 적응이 어려운 이들을 위해 자립을 돕는 움직임이 확산하고 있다.27일 관련 업계에 따르면 롯데글로벌로지스는 3년째 경계선지능인 인식개선 캠페인을 이어가고 있다. 지난 22일 서울 청계광장에서 서울시 경계선지능인 평생교육지원센터와 함께 체험 부스 및 전시를 운영했다. 현장에는 경계선지능 청년들과 청계천 산책, 장난감 수리 봉사, 카페 체험 등 교류 프로그램도 마련했다.대교에듀캠프는 느린 학습자 전문 브랜드 '마이페이스'를 통해 세이브더칠드런과 협력, 부산 지역 경계선지능 아동 19명에게 학습·정서 프로그램을 제공하고 있다. 이 사업은 2026년 6월까지 총 590회 운영되며, '자라는 인지' 프로그램과 심리 상담을 통합 지원한다.잡코리아는 지난 8월 청년재단과 함께 경계선지능 청년 대상 일경험 프로그램 '잠재성장캠퍼스'를 운영했다. 참가자들은 약 8주간 HR사업팀과 마케팅팀에서 실무를 수행하며 구직 역량을 높였다. 정승일 잡코리아 교육서비스사업본부 총괄은 \"제도적 지원이 미비한 청년들에게 실질적 취업 기회를 제공했다는 점에서 의미가 크다\"며 \"경계 없는 채용 문화를 만들겠다\"고 강조했다.정부와 지자체도 제도적 지원 기반을 다지고 있다. 국무조정실은 지난 9월 발표한 '국민주권정부 청년정책 추진방향'에서 경계선 청년을 위한 정책을 마련했다. 보건복지부는 2023년부터 '경계선지능아동 맞춤형 사례관리서비스'를 운영 중이다. 교육부와 서울시는 전국 최초의 '경계선지능인 평생교육지원센터'를 설립해 생애주기별 맞춤형 교육 프로그램을 운영하고 있다.",
    "신문사": "기타",
    "길이": 907
  },
  {
    "키워드": "잡코리아",
    "발행일": "10/27/2025",
    "제목": "[단독] 캄보디아 범죄의 고리… ‘고수익 사기 광고’ 막을 법이 없다",
    "링크": "https://n.news.naver.com/mnews/article/022/0004077975?sid=102",
    "내용": "최근 2년 취업포털 모니터링 현황직업안정법상 사이트 제재 못해‘거짓 채용광고’ 과태료 2건 그쳐실질적인 책임 묻기엔 법적 한계“현행 지도·점검, 캄사태 못 막아”고용노동부가 지난해 4월부터 취업포털을 모니터링해 거짓 채용 광고를 단속하고 있지만 과태료를 매긴 사업체는 올해까지 2건에 불과한 것으로 나타났다. 캄보디아 사태의 근본 원인인 ‘고수익 사기 광고’를 막을 제재 수단이 현행법 체제에선 부족하다는 지적이 나온다.27일 국민의힘 김형동 의원실이 노동부로부터 받은 자료를 보면 ‘취업포털 모니터링을 통한 채용절차법 지도·점검 결과’ 채용절차법 제4조(거짓 채용광고 등의 금지)를 어겨 과태료를 낸 업체는 지난해 하반기 1건, 올해 상반기 1건에 그친다.지난 26일(현지시간) 한국 청년들이 갇혀있는 것으로 추정되는 캄보디아 프놈펜의 한 고급 주택단지. 연합뉴스노동부는 지난해부터 포털을 모니터링해 법 위반을 단속하고 있다. 지난해 471곳, 올해 231곳을 점검했다. 과태료 제재를 받은 올해 1곳은 ‘사업장을 홍보할 목적’의 거짓 채용 공고를 낸 사업장으로 캄보디아 사태와 같은 고수익 거짓 채용광고는 아니었다. 나머지 ‘개인정보 요구 금지’로 과태료를 낸 곳이 20곳, ‘반환 내용 고지 위반’이 5곳이었다.노동부는 사람인, 잡코리아 등 직업정보제공사업자 지도·점검도 매해 하고 있다. 하지만 시정 지시 건수는 2022년 42건에서 매해 줄어 지난해는 7곳, 올해 8월까지는 3곳에 그쳤다. 경고는 20∼30여건 내외, 사업정지는 지난해와 올해 2곳, 5곳을 기록했다.지금과 같은 지도·점검으로는 캄보디아 사태를 막기 어렵다는 지적이 나온다. 현행 직업안정법은 거짓 구인광고를 금지하고 있으나 제재 대상이 ‘직업정보제공사업자’가 아닌 ‘직업소개사업자’이기 때문이다. 직업소개사업자는 ‘구인자·구직자 간에 고용계약이 성립되도록 알선하는 사업체’로 단순 정보를 제공하는 직업정보제공사업자와 다르다.사진=게티이미지뱅크직업정보제공사업자의 준수사항은 최저임금에 미달하는 구인정보를 제공하지 않는 것 등이다. 정보가 확실하지 않은 구인광고를 게재하지 않아야 한다는 조항도 있으나 캄보디아 사태처럼 ‘고수익’ 여부는 채용 공고가 올라오는 시점에는 파악할 수 없어 실질적인 제재에는 한계가 있다. 즉 캄보디아 사태를 유발한 거짓 광고가 구직 포털 사이트에 올라오더라도 공고를 올린 직업정보제공사업자에게 곧바로 책임을 물릴 수 없다는 의미다.노동부가 지난해 2월부터 경찰청, 직업정보협회와 거짓 구인광고를 별도 점검하기 시작한 것도 법상 사각지대를 보완하기 위해서다.노동부는 두 기관과 협업해 올해 8월까지 11개 업체의 16개 구인광고를 잡코리아, 알바천국 등 직업정보제공 사업자 플랫폼에서 내리도록 조치했다. 관련 구인광고를 열람한 구직자에겐 2679건의 경고문자를 발송했다.노동부는 향후 국회와 논의해 관련 예산 확보와 제도적 보완이 이뤄질 것으로 보고 있다. 현재는 거짓 구인광고 모니터링을 위한 별도 예산이 편성돼 있지 않다. 앞서 노동부는 관계부처, 민간 취업플랫폼과 함께 구인광고에 대한 공동 모니터링 시스템을 구축할 계획이라고 예고했다.노동부 관계자는 “직업소개사업자보다 직업정보제공사업자 분야가 더 활성화됐고 영향력도 크기 때문에 일정 부분 규제는 필요한 것으로 보인다”며 “국회에서 직업안정법 조문 일부 개정 논의가 있지 않겠느냐”고 밝혔다. 김 의원은 “구직자가 피해를 경험하기 전에 허위 채용 정보를 실질적으로 선별·차단할 수 있는 실효성 있는 제도를 마련해야 한다”고 촉구했다.",
    "신문사": "기타",
    "길이": 1732
  },
  {
    "키워드": "잡코리아",
    "발행일": "10/27/2025",
    "제목": "청도군, 건설폐기물법 위반한 대국환경 봐주기 의혹",
    "링크": "https://daily.hankooki.com/news/articleView.html?idxno=1287347",
    "내용": "허용보관량 대비 5배 넘게 적재해도 방치청도군 풍각면 금곡리 소재 대국환경에서 폐순환골재를 농지에 무단 적재한 모습. 사진=염순천 기자[청도(경북)=데일리한국 염순천 기자] 경북 청도군 풍각면 소재 건설폐기물 중간처리업체에 대한 특혜성 인·허가 의혹이 불거진 가운데, 이 업체가 수년간 최대 허용보관량을 초과했지만 청도군은 행정조치를 취하지 않아 봐주기 행정의혹이 또 제기되고 있다.27일 청도군 등에 따르면 이 업체는 지난 2020년 12월 한농농산으로 건설폐기물 중간처리업으로 허가를 받을 당시 최대보관량은 1만97톤으로 허가받았다.하지만 지난 6월30일 경찰에 고발될 당시 공장 부지와 농지 등에 적재된 량은 5배를 초과한 5만여톤인 것으로 알려졌다.'건설폐기물의 재활용촉진에 관한 법률' 제13조와 제14조에 따르면 건설폐기물의 처리를 위탁받은 건설폐기물 처리업자는 허용보관량을 초과해 건설폐기물을 보관해서는 안 된다.또 제26조(과징금의 부과·징수 등) 2항에는 해당 건설폐기물 처리업자가 보관하고 있는 건설폐기물이나 그 영업의 이용자가 보관 중인 건설폐기물의 적체에 따른 환경오염으로 인해 인근지역 주민의 생활환경에 심각한 위해가 발생되거나, 발생될 우려가 있는 경우에는 영업정지 및 영업정지를 갈음해 2억원 이하의 과징금을 부과할 수 있다고 명시하고 있다.취업전문포털 '잡코리아'에 따르면 지난 2022년 12월 한농농산이 대국환경으로 사명이 바뀔 당시 연 매출액은 3억3787만원이였지만 1년 만에 37억4000만원의 매출을 올리며 1000%의 폭발적인 신장세를 보였다.이 과정에서 대국환경은 산업폐기물로 만든 순환골재를 인가받은 부지뿐만 아니라 인접한 농지에도 약 4만톤을 무단 적재하는 불법을 일삼아 왔다.이 회사는 지난해에도 45억5000만원의 매출을 올리는 동안 폐콘크리트, 폐아스콘 등으로 만든 순환골재가 외부로 반출되지 않고 산더미처럼 쌓인 탓에 인근지역 주민들은 생활환경에 심각한 위해를 받을 수밖에 없었다.청도군은 그동안 수많은 민원이 제기된 대국환경의 허용보관량 초과에 대한 문제를 심각하게 인식하고 업체를 대상으로 영업정지처분을 하거나 이에 갈음한 과징금 등의 제재적 행정조치를 취해야함에도 불구하고 손을 놓고 있었다.군의 이와 같은 행태에 한 주민은 \"군 환경과의 행정조치로 충분히 해결할 수 있는 것을 풍각면을 통해 경미한 농지법 위반으로 지난해 7월13일을 시작으로 4차례, 올해 3차례 등 총 7번 계고장을 보낸 후 지난 6월30일 경찰에 고발한 것으로 전해 들었다\"고 밝혔다.이어 \"그동안 봐주기로 일관하다가 그나마 면사무소 직원들이 바뀐 후에야 경찰에 고발된 것으로 알고 있다\"며 \"외지에서 온 업자가 공직자와 주민을 무시하고 제멋대로 할 때는 그만한 배경이 되는 사람이 뒤를 봐주고 있는 것 아닌가\"라며 반문했다.청도군 관계자는 허용보관량 초과에 대한 행정조치를 하지 않은 이유를 묻는 질문에 \"허용보관량을 건설폐기물 중간처리업체가 덤프트럭을 이용해 운반해오는 물량으로 알고 있었다. 자세한 내용은 관계 법령을 검토해봐야 알 수 있을 것 같다\"고 밝혔다.한편 이 업체는 건설폐기물로 만든 순환골재를 농지에 4만톤 가량 무단 적재한 혐의로 지난 8월에 검찰에 송치된 바 있다.염순천 기자다른 기사 보기기사공유저작권자 © 데일리한국 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1622
  },
  {
    "키워드": "잡코리아",
    "발행일": "10/27/2025",
    "제목": "[헬로즈업] 세일즈포스 “AI 협업의 중심은 슬랙...에이전틱 엔터프라이...",
    "링크": "https://www.hellot.net/news/article.html?no=106570",
    "내용": "·에이전틱 OS 중심의 AI 협업 혁신 방향 제시·슬랙, 대화형 인터페이스와 자동화 중심의 차세대 업무 환경 제시·KT·CJ온스타일·잡코리아 등 국내 기업 사례 통해 AI 기반 생산성 혁신 방향 구체화인공지능이 단순한 도구를 넘어 ‘함께 일하는 동료’로 진화하는 흐름 속에서 협업 플랫폼이 새로운 국면을 맞고 있다. 글로벌 기업들은 AI가 스스로 업무를 이해하고 실행하는 ‘에이전틱(Agentic) OS’ 개념을 중심으로 조직의 생산성과 의사결정 속도를 높이는 방향으로 움직이고 있다. 이러한 전환의 한가운데서 세일즈포스가 제시한 해법은 ‘사람과 AI가 공존하는 협업 환경’이다. 세일즈포스는 지난 10월 22일 서울 역삼 조선 팰리스 강남에서 ‘슬랙 투어 서울 2025’를 개최하고 슬랙을 중심으로 한 차세대 AI 협업 비전과 한국형 업무 혁신 로드맵을 공개했다.세일즈포스 아쓰시 미토 수석 부사장은 환영사에서 “혁신은 세일즈포스의 핵심 가치이며 26년 전에도 우리는 ‘클라우드’라는 개념조차 없던 시대에 변화를 시작했다”고 말했다. 그는 “올해 드림포스에서 공개한 ‘에이전트포스(Agentforce) 360’은 기업이 AI 에이전트와 인간이 함께 협업하는 ‘에이전틱 엔터프라이즈(Agentic Enterprise)’를 실현하기 위한 플랫폼”이라고 설명했다. 이어 “슬랙은 이 비전을 구현하는 핵심 축으로, 모든 AI 에이전트의 중심이 되는 ‘에이전틱 OS’ 역할을 맡게 된다”며 “슬랙은 이제 단순한 대화 채널이 아니라 모든 AI가 통합되는 협업 허브로 발전하고 있다”고 강조했다.키노트 세션에서 김고중 슬랙 코리아 부사장은 ‘업무를 위한 에이전틱 OS, 슬랙’을 주제로 기업 협업의 새로운 아키텍처를 제시했다. 그는 “AI를 통한 생산성 향상은 기대에 비해 아직 제한적이다. 기업 내 수많은 시스템이 단절되어 있어 전체적인 효과를 내기 어렵기 때문”이라며 “AI의 잠재력을 현실화하려면 하나의 플랫폼 안에서 사람과 에이전트, 데이터가 함께 일하는 구조로 전환해야 한다”고 말했다. 이어 “슬랙은 이런 협업 환경을 구현하는 플랫폼으로 사람·앱·데이터·AI 에이전트를 연결해 업무를 효율적으로 수행하도록 지원한다”며 “임직원이 슬랙을 중심으로 일할 때 평균 49%의 생산성 향상을 기대할 수 있다”고 설명했다.김 부사장은 또한 “슬랙은 특정 부서만을 위한 도구가 아니라 영업, 서비스, 마케팅, 재무, 인사 등 모든 영역의 협업 혁신을 지원한다”며 “AI 에이전트와 함께 일하는 시대에 임직원들이 더 쉽게 더 즐겁게 일할 수 있는 환경을 만드는 것이 기업 성장의 핵심”이라고 말했다.이어진 세션에서 주다혜 슬랙 코리아 솔루션 엔지니어는 ‘에이전틱 엔터프라이즈 시대의 일의 방식’을 주제로 실제 적용 사례를 시연했다. 그는 “AI와 사람이 함께 일하는 것은 이제 당연한 일이며 중요한 것은 에이전트가 신뢰할 수 있는 팀메이트로 자리 잡는 것”이라며 “슬랙은 이를 가능하게 하는 대화형 인터페이스이자 업무 자동화 허브”라고 설명했다. 또 “기존의 메뉴나 UI 기반 접근에서 벗어나 대화형 명령을 통해 데이터 검색, 문서 작성, 일정 조율 등 모든 업무를 슬랙 내에서 수행할 수 있다”며 “슬랙은 사람·데이터·AI가 함께 연결되는 ‘에이전틱 OS’로 진화하고 있다”고 말했다.주 엔지니어는 이날 슬랙의 새로운 기능으로 ‘슬랙 AI’와 ‘채널 익스퍼트(Expert)’를 소개했다. 그는 “슬랙 AI는 수천 개 채널을 자동 요약하고 다국어 번역, 문서 초안 작성 등 업무 흐름 전반을 지원하며 채널 익스퍼트는 반복적인 질문에 즉시 응답하는 내부 AI 동료로 작동한다”고 말했다. 또한 “AI 에이전트들이 한 공간에서 작동하는 홈으로서 슬랙을 설계하고 있으며 오픈AI·앤트로픽·구글 등과 협력해 다양한 AI 에이전트를 슬랙 내부에서 직접 개발하고 사용할 수 있게 될 것”이라고 덧붙였다.이날 행사에는 KT, CJ온스타일, 잡코리아 등이 참여해 슬랙을 활용한 개발 문화 개선, 오류 대응 자동화, 협업 문화 정착 사례를 발표했다. 세일즈포스 코리아 박세진 대표는 “슬랙은 금융보안원 CSP 평가를 통과하며 금융권 등 규제 산업에서도 신뢰받는 기반을 마련했다”며 “데이터와 AI, 에이전트, 인간의 협업을 지원하는 에이전틱 OS로서 입지를 강화하고 있다”고 말했다.세일즈포스는 이번 행사를 통해 ‘드림포스 2025’에서 공개된 글로벌 전략을 국내에 확장 적용하며 AI 중심의 업무 혁신 로드맵을 구체화했다. 회사는 앞으로도 오픈AI, 앤트로픽, 구글 등과 협력을 강화해 슬랙을 중심으로 한 AI 협업 생태계를 확대해 나갈 계획이다.헬로티 구서경 기자 |",
    "신문사": "기타",
    "길이": 2262
  },
  {
    "키워드": "잡코리아",
    "발행일": "10/27/2025",
    "제목": "결혼정보회사 듀오, 전국 지사 커플매니저 공개 채용",
    "링크": "http://www.fieldnews.kr/news/articleView.html?idxno=22735",
    "내용": "제공 = 듀오[필드뉴스 = 이승철 기자] 결혼정보회사 듀오가 서비스 품질 강화를 위해 전국 단위 인재 채용에 나섰다.듀오는 최근 회원 증가세에 맞춰 서울 본사를 비롯한 전국 12개 지사에서 커플매니저를 모집한다고 27일 밝혔다. 이번 채용은 고객 상담과 매칭 업무를 담당할 전문 인력을 확충해 서비스 만족도를 높이기 위한 목적이다.커플매니저는 고객의 가치관과 라이프스타일을 분석해 맞춤형 결혼 컨설팅을 제공하는 직무다.상담 커플매니저는 신규 고객의 가입 상담과 성향 분석을 담당하고, 매칭 커플매니저는 듀오의 자체 시스템인 'DMS(Duo Matching System)'을 활용해 회원 간 만남을 주선하며 전 과정을 관리한다.듀오 관계자는 \"최근 결혼에 대한 가치관이 다양해지면서 전문적인 컨설팅 수요가 늘고 있다\"며 \"전문성을 갖춘 인재를 통해 고객 서비스의 질을 높일 계획\"이라고 말했다.지원 절차는 서류 전형과 면접, 직무 교육을 거쳐 최종 선발된다. 채용 관련 세부 사항은 듀오 채용 홈페이지와 취업포털 잡코리아를 통해 확인할 수 있다.이승철 기자press@fieldnews.kr기자의 다른기사저작권자 © 필드뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 585
  },
  {
    "키워드": "잡코리아",
    "발행일": "10/27/2025",
    "제목": "듀오, 고객 만족도 강화 위해 커플매니저 충원",
    "링크": "https://www.hinews.co.kr/view.php?ud=2025102715440186976aa9cc43d0_48",
    "내용": "[Hinews 하이뉴스] 결혼정보회사 듀오가 지속적인 성장세를 이어가며 고객 만족도와 서비스 품질 강화를 위해 인재 채용에 나선다고 밝혔다.커플매니저는 고객의 가치관과 라이프스타일을 파악해 맞춤형 결혼컨설팅을 제공하는 직무로, 전문성과 공감 능력이 핵심 역량으로 꼽힌다. 듀오 측은 특히 결혼과 인간관계에 대한 현실적인 이해를 갖춘 기혼 여성이 직무에 높은 적합도를 보인다고 설명했다.커플매니저는 상담 커플매니저와 매칭 커플매니저로 구분된다. 상담 커플매니저는 신규 고객의 가입 상담을 담당하며, 고객의 성향과 니즈를 정확히 파악해 매칭 커플매니저와의 원활한 소통을 지원한다.매칭 커플매니저는 독자적 매칭 시스템인 DMS(Duo Maching System)를 활용해 각 회원에게 최적의 만남 상대를 선별하여 소개한다. 또한 만남 전은 물론, 만남 후에도 피드백을 통해 회원들이 만족스러운 활동을 이어갈 수 있도록 전 과정을 세심하게 관리한다.듀오, 고객 만족도 강화 위해 커플매니저 충원 (사진 제공=듀오)지원 절차는 서류 심사를 시작으로, 임원 면접을 거친 뒤 기본 소양교육과 직무 오리엔테이션 과정을 이수한 인원에 대해 최종 합격 여부가 결정된다. 입사 이후에는 체계적인 직무 교육을 통해 커뮤니케이션 스킬, 고객 응대 노하우 등 실무에 필요한 역량을 강화하게 된다.듀오 관계자는 “최근 회원 수가 꾸준히 증가함에 따라 원활한 회원 관리와 고객 서비스 만족도 향상을 위해 서울 본사를 포함한 전국 12개 지사에서 커플매니저를 충원하고 있다”며 “30년의 노하우가 담긴 직무 교육을 통해 결혼 전문가로 성장할 수 있고, 개인의 노력과 역량에 따른 충분한 보상이 제공돼 근무 만족도도 높다”고 말했다.한편, 듀오 커플매니저는 채용 홈페이지 또는 취업 사이트 잡코리아를 통해 온라인으로 지원 가능하다.키워드#듀오김국주 하이뉴스(Hinews) 기자press@hinews.co.kr다른기사 보기저작권자 © Hinews 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 972
  },
  {
    "키워드": "잡코리아",
    "발행일": "10/27/2025",
    "제목": "결혼정보회사 듀오, 회원 증가에 따른 인력 확충…'커플매니저' 대규모...",
    "링크": "https://www.sisamagazine.co.kr/news/articleView.html?idxno=519666",
    "내용": "결혼정보회사 듀오(대표이사 박수경)가 지속적인 성장세를 이어가며 고객 만족도와 서비스 품질 강화를 위해 인재 채용에 나선다고 밝혔다.커플매니저는 고객의 가치관과 라이프스타일을 파악해 맞춤형 결혼컨설팅을 제공하는 직무로, 전문성과 공감 능력이 핵심 역량으로 꼽힌다. 듀오 측은 특히 결혼과 인간관계에 대한 현실적인 이해를 갖춘 기혼 여성이 직무에 높은 적합도를 보인다고 설명했다.커플매니저는 상담 커플매니저와 매칭 커플매니저로 구분된다. 상담 커플매니저는 신규 고객의 가입 상담을 담당하며, 고객의 성향과 니즈를 정확히 파악해 매칭 커플매니저와의 원활한 소통을 지원한다.매칭 커플매니저는 독자적 매칭 시스템인 DMS(Duo Maching System)를 활용해 각 회원에게 최적의 만남 상대를 선별하여 소개한다. 또한 만남 전은 물론, 만남 후에도 피드백을 통해 회원들이 만족스러운 활동을 이어갈 수 있도록 전 과정을 세심하게 관리한다.지원 절차는 서류 심사를 시작으로, 임원 면접을 거친 뒤 기본 소양교육과 직무 오리엔테이션 과정을 이수한 인원에 대해 최종 합격 여부가 결정된다. 입사 이후에는 체계적인 직무 교육을 통해 커뮤니케이션 스킬, 고객 응대 노하우 등 실무에 필요한 역량을 강화하게 된다.결혼정보업체 듀오 관계자는 “최근 회원 수가 꾸준히 증가함에 따라 원활한 회원 관리와 고객 서비스 만족도 향상을 위해 서울 본사를 포함한 전국 12개 지사에서 커플매니저를 충원하고 있다”며 “30년의 노하우가 담긴 직무 교육을 통해 결혼 전문가로 성장할 수 있고, 개인의 노력과 역량에 따른 충분한 보상이 제공돼 근무 만족도도 높다”고 전했다.한편, 듀오 커플매니저는 채용 홈페이지 또는 취업 사이트 잡코리아를 통해 온라인으로 지원 가능하다.김태형 기자castrol2128@gmail.com다른기사 보기저작권자 © 시사매거진 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 922
  },
  {
    "키워드": "잡코리아",
    "발행일": "10/27/2025",
    "제목": "듀오, 전국 지사 커플매니저 채용…공감·소통력 갖춘 인재 찾아",
    "링크": "https://www.businesskorea.co.kr/news/articleView.html?idxno=254959",
    "내용": "결혼정보회사 듀오가 인재 채용에 나선다고 밝혔다.커플매니저는 고객의 가치관과 라이프스타일을 파악해 맞춤형 결혼컨설팅을 제공하는 직무로, 전문성과 공감 능력이 핵심 역량으로 꼽힌다. 듀오 측은 특히 결혼과 인간관계에 대한 현실적인 이해를 갖춘 기혼 여성이 직무에 높은 적합하다고 설명했다.커플매니저는 상담 커플매니저와 매칭 커플매니저로 구분된다. 상담 커플매니저는 신규 고객의 가입 상담을 담당하며, 고객의 성향과 니즈를 정확히 파악해 매칭 커플매니저와의 원활한 소통을 지원한다.매칭 커플매니저는 독자적 매칭 시스템인 DMS(Duo Maching System)를 활용해 각 회원에게 최적의 만남 상대를 선별하여 소개한다. 또한 만남 전은 물론, 만남 후에도 피드백을 통해 회원들이 만족스러운 활동을 이어갈 수 있도록 전 과정을 세심하게 관리한다.지원 절차는 서류 심사를 시작으로, 임원 면접을 거친 뒤 기본 소양교육과 직무 오리엔테이션 과정을 이수한 인원에 대해 최종 합격 여부가 결정된다. 입사 이후에는 체계적인 직무 교육을 통해 커뮤니케이션 스킬, 고객 응대 노하우 등 실무에 필요한 역량을 강화하게 된다.결혼정보업체 듀오 관계자는 “최근 회원 수가 꾸준히 증가함에 따라 원활한 회원 관리와 고객 서비스 만족도 향상을 위해 서울 본사를 포함한 전국 12개 지사에서 커플매니저를 충원하고 있다”며 “30년의 노하우가 담긴 직무 교육을 통해 결혼 전문가로 성장할 수 있고, 개인의 노력과 역량에 따른 충분한 보상이 제공돼 근무 만족도도 높다”고 전했다.한편, 듀오 커플매니저는 채용 홈페이지 또는 취업 사이트 잡코리아를 통해 온라인으로 지원 가능하다.비지니스코리아 김은진 기자 (pr@businesskorea.co.kr)김은진 기자pr@businesskorea.co.kr다른기사 보기저작권자 © Businesskorea 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 919
  },
  {
    "키워드": "잡코리아",
    "발행일": "10/27/2025",
    "제목": "결혼정보회사 듀오, 커플매니저 인재 채용 확대",
    "링크": "https://www.goodkyung.com/news/articleView.html?idxno=275139",
    "내용": "결혼정보회사 듀오, 커플매니저 인재 채용 확대",
    "신문사": "기타",
    "길이": 25
  },
  {
    "키워드": "차란차",
    "발행일": "10/27/2025",
    "제목": "장 건강·면역·혈당 관리까지... '콤부차'의 효능과 섭취 시 주의 사항",
    "링크": "https://news.hidoc.co.kr/news/articleView.html?idxno=54636",
    "내용": "홈헬시라이프장 건강·면역·혈당 관리까지... '콤부차'의 효능과 섭취 시 주의 사항기자명손선아 하이닥 건강의학기자입력 2025.10.27 12:00바로가기복사하기본문 글씨 줄이기본문 글씨 키우기﻿콤부차는 차를 발효해 만든 탄산 발효 음료로, 장내 환경 개선과 면역 기능 강화 등 다양한 건강 효과가 보고되면서 전 세계적으로 인기를 얻고 있다. 국내에서도 건강 음료로 주목받고 있으며, 일부 연구에서는 혈당 조절과 간 기능 개선에도 도움을 줄 수 있다는 가능성이 제시되고 있다.콤부차는 녹차·홍차에 설탕과 스코비를 넣어 발효시킨 음료다｜출처: 게티이미지뱅크﻿콤부차란?콤부차는 과거 중국에서 소화 촉진, 이뇨 작용 등을 위해 음용된 것으로 알려진 발효 음료다. 주로 녹차나 홍차에 설탕, ‘스코비(SCOBY, 박테리아와 효모 복합균체)’를 넣어 발효시키는 방식으로 제조된다. 발효 과정에서 항산화 물질과 유기산이 생성되며, 아미노산, B군 비타민, 폴리페놀, 비타민C, 구리, 아연, 철, 망간 등 다양한 영양 성분이 포함된다. 이러한 성분은 항산화·항염·항미생물 특성을 지니며 소화 기능과 면역 기능에 긍정적인 영향을 줄 수 있다.장 건강 및 면역 개선.. 콤부차의 잠재적 효과콤부차에 대한 과학적 연구는 대부분 동물 실험에 국한되어 있지만, 여러 연구에서 다양한 건강 효과가 보고되고 있다.∙ 장 건강 및 마이크로바이옴 개선:콤부차에 함유된 프로바이오틱스, 프리바이오틱스, 항산화 성분은 소화 건강을 돕고 장내 미생물 균형 개선에 기여할 수 있다. 한 소규모 연구에서는 비만 성인이 8주간 홍차 콤부차를 섭취한 결과 장내 유익균 비율이 증가하는 경향이 관찰됐다.∙ 면역 기능 강화 가능성:콤부차 속 항산화 물질과 프로바이오틱스는 염증과 면역 반응과 관련된 세포 신호 전달에 영향을 줄 수 있으며, 장내 미생물과 상호작용해 면역 체계 조절에 기여할 가능성이 있다.∙ 혈당 조절 및 대사 건강 개선:당뇨병이 있는 성인을 대상으로 한 연구에서는 4주간 콤부차를 섭취한 뒤 공복 혈당 수치 감소가 확인됐다. 연구진은 콤부차의 프로바이오틱스가 인슐린 기능을 보조할 가능성을 언급했지만, 초기 연구인 만큼 추가 검증이 필요하다.∙ 콜레스테롤 감소:한 동물 연구에서는 콤부차가 항산화 작용을 통해 콜레스테롤 수치를 낮추는 것으로 나타났다. 또 다른 연구에서는 고지혈증 동물의 간과 신장 기능이 개선되는 결과가 보고됐다.∙ 간 기능 개선:콤부차는 간 기능을 보호하고 대사 관련 지방간 질환(MASLD) 위험을 줄이는 데 도움이 될 수 있다. 일부 동물 실험에서는 간세포 내 지방 축적 감소와 간 염증 완화 효과가 관찰됐다.영양사 브리트니 루벡(Brittany Lubeck)은 베리웰헬스(Verywell Health)에서 콤부차의 건강상 이점을 소개하며 “다만 이러한 연구 결과들은 대부분 동물 실험에 기반하고 있어, 사람에게서 동일한 효과를 확인하기 위해서는 더 많은 인체 대상 연구가 필요하다”고 덧붙였다.콤부차 섭취 시 주의 사항.. 마시기 좋은 시간대는?콤부차는 일반적으로 안전한 음료로 여겨지지만, 몇 가지 주의가 필요하다.∙ 알레르기 및 부작용:콤부차나 콤부차 속 성분에 알레르기가 있는 경우 섭취를 피해야 한다. 드물지만 부적절하게 제조된 콤부차를 섭취한 후 어지러움, 메스꺼움, 두통 등의 부작용이 보고된 바 있다.∙ 오염 위험:콤부차는 미생물을 이용해 발효되기 때문에 제조 과정의 위생이 중요하다. 청결하지 않은 환경에서 발효될 경우 오염 위험이 있으며, 충분한 발효 과정을 거친 제품을 선택해야 한다. 발효 시간이 길수록 산도가 높아져 잠재적으로 유해한 박테리아 생장을 억제하는 데 도움이 된다.∙ 알코올 및 카페인 함량:제품에 따라 소량의 알코올과 카페인이 포함될 수 있다. 관련 성분에 민감한 사람은 주의해야 하며, 어린이 섭취는 권장되지 않는다.∙ 주의 대상자:임신 중이거나 면역 기능이 저하된 경우 콤부차 섭취를 피해야 할 수 있다. 안전성이 불확실한 경우 의료 전문가와 상담하는 것이 좋다.브리트니 루벡은 “하루 중 언제 콤부차를 마시는 것이 건강에 가장 유익한지에 대한 확실한 과학적 증거는 없다\"며, \"카페인이 포함된 콤부차의 경우 활력 증진을 위해 아침이나 이른 오후에 마시기도 하고, 일부 연구에서는 식사 중 콤부차 섭취가 소화에 도움을 줄 수 있는 것으로 나타났다”고 덧붙였다.﻿Copyright © Mcircle Corp. All rights reserved.관련기사염증 잡는 천연 재료, ‘꿀’의 놀라운 효능 7... 면역력 강화·심장 건강까지감기·독감 예방하려면.. 면역체계 강화식품 5가지사과의 놀라운 효능 8가지... 항산화 효과에 암·당뇨 예방까지콤부차의 '이것' 치아 손상?... 전문의 경고, 치아 망치는 음료 5모르고 마시면 밤새 뒤척인다…수면 방해하는 음료 6키워드#콤부차#콤부차효능#발효음료#혈당조절#장건강#콤부차장점#항산화#건강음료손선아 하이닥 건강의학기자hidoceditor@mcircle.biz다른기사 보기",
    "신문사": "기타"
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/27/2025",
    "제목": "[브리프] 삼성전자 SKT LG유플러스 LG헬로비전 네이버 한컴 外",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=342286",
    "내용": "■ 삼성전자, 삼성스토어에서 '삼성 OLED' TV로 닌텐도 스위치2 체험존 운영삼성전자서비스 전문 엔지니어에게 삼성 노트북 무료점검을 받고 있는 모습ㅣ삼성전자삼성전자가 27일부터 삼성스토어 홍대·대치·청담점에서 인기 콘솔 게임기 '닌텐도 스위치2'를 '삼성 OLED' TV로 직접 체험해 볼 수 있는 기회를 제공한다.방문객은 '마리오 카트 월드'와 '동키콩 바난자' 등 대표 타이틀을 삼성 OLED TV로 즐길 수 있다.2025년형 삼성 OLED는 빛 반사를 줄여 선명한 화면을 구현하는 '글레어 프리' 기술과 최대 165Hz의 고주사율, '모션 터보 165Hz' 기능 등을 갖춰 콘솔 게임에 최적화된 환경을 제공한다. 또한 '3세대 AI 4K 프로세서'가 화질과 사운드를 콘텐츠에 맞게 최적화하며, 'AI 오토 게임 모드', '게임 바' 등 게이밍 특화 기능을 지원한다.삼성전자는 게임 체험 인증 사진을 SNS에 업로드하고 이벤트에 응모한 고객에게 삼성 OLED 구매 시 최대 20만 원 상당의 상품권을 증정한다. 또한 응모 고객 중 선착순 1,000명에게는 스타벅스 커피 쿠폰을 제공한다.■ SKT, 국내 아마추어 스포츠 성장 이끌어이번 대회에서 3관왕에 오른 역도 박혜정 선수가 바벨을 들어올리는 모습ㅣSKTSK텔레콤은 자사가 후원하는 아마추어 스포츠 선수들이 제106회 전국체육대회에서 금메달 27개 등 총 38개의 메달을 획득하는 성과를 거뒀다고 27일 밝혔다. SKT는 2022년부터 박혜정(역도) 선수 등 국가대표 선수들을 후원하고 있으며, 3년째 ‘SKT 스포츠 꿈나무’ 지원 프로그램도 운영 중이다.이번 전국체전에서는 역도 박혜정 선수가 세계선수권대회에 이어 3관왕을 달성했고, 근대5종 신수민 선수가 2관왕에 올랐다. ‘스포츠 꿈나무’ 선수들의 활약도 두드러졌다. 육상 나마디 조엘진 선수는 3관왕에 올랐으며, 수영 노민규 선수와 김준우 선수는 각각 5관왕과 4관왕을 차지했다.SKT 스포츠 꿈나무 프로그램은 매년 30여 명의 중·고교 유망주를 발굴해 성장을 지원하고 있으며, 신수민, 김준우, 나마디 조엘진 선수 등이 국가대표로 발탁되는 성과로 이어졌다.■ LG유플러스, 고객센터·멤버십 통합 앱 ‘U+one’ 출시LG유플러스가 복잡한 디지털 생활 속에서 고객에게 ‘심플한 경험’을 제공하기 위해 고객 통합 앱 ‘U+one’을 선보였다. 사진은 LG유플러스 임직원이 U+one을 소개하는 모습.ㅣLG유플러스LG유플러스가 고객에게 ‘심플한 경험’을 제공하기 위해 기존 고객센터 앱과 멤버십 앱을 하나로 통합한 ‘U+one’을 선보였다. 이는 복잡한 과정을 없애고 고객 중심의 편의성을 제공하겠다는 새로운 브랜드 철학 ‘Simply. U+’의 일환이다.U+one은 통신 상품 가입, 요금 확인, 멤버십 혜택 등 모든 통신 관련 서비스를 하나의 앱에서 제공한다. 고객이 자주 사용하는 메뉴 중심으로 UI/UX를 개편하고, 기존 8개 메뉴를 3개의 하단 탭으로 단순화했다.또한, 고객이 필요한 정보를 쉽고 빠르게 찾을 수 있도록 대규모언어모델(LLM)을 탑재한 AI 검색 기능을 추가했다. 베타 테스트 결과, 기존 앱 대비 고객 만족도가 5.1%p 상승하는 등 긍정적인 반응을 얻었다. LG유플러스는 향후 U+one을 통신을 넘어 일상 전반의 편의를 높이는 슈퍼앱으로 진화시킬 계획이다.■ LG헬로비전, 자립준비청년 위한 ‘헬로, 동행 자립캠프’ 성료LG헬로비전이 자립준비청년을 위해 '헬로, 동행 자립캠프'를 진행했다. 사진은 캠프에서 프로그램을 체험하고 있는 자립준비청년들과 기업 임직원들.ㅣLG헬로비전LG헬로비전은 자립준비청년들의 정서적 자립을 지원하기 위한 ‘헬로, 동행 자립캠프’를 성공적으로 마무리했다고 27일 밝혔다. 이번 캠프는 보호시설을 떠나 사회로 첫발을 내딛는 청년들이 스스로 미래를 설계할 역량을 키울 수 있도록 돕는 것을 목표로 한다.지난 24일 전북 완주에서 열린 1박 2일 캠프에는 자립준비청년 20명과 기업 임직원들이 함께 참여했다. 청년들은 ‘자립선배 토크콘서트’, ‘협동 도미노 미션’, ‘헬로 비전톡’ 멘토링 등 다양한 프로그램을 통해 직장생활에 필요한 실질적인 정보와 역량을 키웠다.특히, LG헬로비전 임직원들이 패널로 참여해 현실적인 경험담과 조언을 나누며 청년들의 사회 진입 불안감을 해소하고 동행의 의미를 새겼다. LG헬로비전은 5년째 헬로모바일 통신비 무상 지원과 교육·취업 맞춤형 지원을 병행하며 자립준비청년들의 안정적인 사회 정착을 돕고 있다.■ 네이버-행안부, ‘AI 에이전트’ 기반 공공 서비스 개발 협력27일 오후 서울 종로구 정부서울청사에서 열린 AI 에이전트 기반 공공서비스 혁신 업무협약식에서 윤호중(가운데) 행정안전부 장관, 최수연(오른쪽) 네이버 대표, 정신아(왼쪽) 카카오 대표가 기념촬영을 하고 있다.ㅣ네이버네이버는 행정안전부, 카카오와 27일 정부서울청사에서 ‘AI 에이전트 기반의 공공 서비스 혁신 업무 협약’을 체결했다고 밝혔다. 3사는 국민이 일상적인 대화를 통해 간편하게 공공 서비스를 이용할 수 있는 AI 에이전트 개발에 나선다.이번 협약에 따라 행안부와 네이버는 민간 AI 에이전트를 통해 공공 서비스를 제공하는 ‘AI 국민비서(가칭)’ 시범 서비스를 연내 구현하는 것을 목표로 협력한다. 네이버는 자체 AI 파운데이션 모델 ‘하이퍼클로바X’를 기반으로 AI 에이전트를 구축하고, 국민 수요가 높은 전자증명서 발급·제출, 유휴 공공자원 예약(공유누리) 등 서비스를 우선 적용할 예정이다.최수연 네이버 대표는 “디지털서비스 개방 선도기업으로서의 협력 경험을 바탕으로, 이번 협약이 미래 행정서비스 혁신의 중요한 출발점이 될 수 있도록 최선의 노력을 다 하겠다”고 밝혔다.■ 한컴, 복합문화공간 청리움 '가을걷이 축제' 성료한컴그룹의 복합문화공간 청리움이 지난 25일 개최한 ‘2025 청리움 가을걷이 축제’가 500여 명이 참여한 가운데 성황리에 막을 내렸다. 이번 축제는 임직원, 가족, 청리움 회원들이 함께 가을 정취를 만끽할 수 있도록 기획됐다.참가자들은 밤 줍기, 화분 만들기 등 자연과 교감하는 체험 프로그램과 함께 스탬프 투어, 보물찾기 이벤트에 참여했다. 특히 아이들을 위한 버블·풍선 아트 공연과 에어바운스 놀이 존이 큰 호응을 얻었다.또한, 라이브 버스킹 공연과 포장마차 콘셉트의 푸드트럭 등 다채로운 즐길 거리가 제공됐다. 청리움 관계자는 \"앞으로도 천혜의 자연 속에서 즐기는 다양한 문화 콘텐츠를 제공하는 힐링 공간이 되도록 노력하겠다\"고 밝혔다.■ LX하우시스, ‘LX Z:IN’ 신규 브랜드 광고 캠페인 전개'LX Z:IN(LX지인)' 신규 브랜드 광고 이미지ㅣLX하우시스LX하우시스가 자사 광고모델 배우 전지현이 출연하는 ‘LX Z:IN(LX지인)’의 신규 광고 캠페인을 선보인다고 27일 밝혔다. 이번 광고는 ‘LX Z:IN으로 욕심 내세요’라는 메시지를 통해 브랜드가 추구하는 프리미엄 라이프스타일과 제품 품질, 기술력을 세련된 영상미로 전달한다.광고는 ▲개방감과 단열성을 높인 창호 ▲친환경 바닥재·벽지 ▲내구성이 뛰어난 인조대리석 등 주요 제품의 특장점을 감각적인 영상으로 담아냈다. 모델 전지현이 LX Z:IN으로 완성된 고급스러운 공간에서 여유로운 일상을 보내는 모습을 통해 브랜드 스토리를 전달한다.이와 함께 신혼부부, 육아가정 등 고객 라이프스타일별 맞춤형 제품을 추천하는 ‘공감형 소재 광고’도 숏폼 형태로 함께 선보인다. LX하우시스는 이번 브랜드 광고 캠페인을 11월 말까지 유튜브 등 다양한 디지털 매체를 중심으로 전개할 계획이다.■ 코웨이, '2025 KWBL 휠체어농구리그' 정규리그 우승코웨이 블루휠스 휠체어농구단이 ‘2025 KWBL 휠체어농구리그’ 정규리그 우승을 차지했다. 코웨이 블루휠스 선수들과 관계자들이 기념촬영을 하고 있다.ㅣ코웨이코웨이 휠체어농구단 ‘코웨이 블루휠스’가 ‘2025 KWBL 휠체어농구리그’에서 14승 1패를 기록하며 정규리그 우승을 차지했다. KWBL 휠체어농구리그는 올해 11년째를 맞은 국내 최초의 장애인 스포츠 리그다.코웨이 블루휠스는 지난 26일 춘천 호반체육관에서 열린 정규리그 최종전에서 대구광역시청을 꺾으며 시즌을 완벽하게 마무리했다. 김호용, 오동석 등 주축 선수들의 안정적인 경기 운영과 신예 선수들의 활약이 돋보였다.정규리그 1위 팀 자격으로 챔피언결정전에 직행한 코웨이 블루휠스는 오는 12월 2일부터 남양주 체육문화센터에서 플레이오프 승자와 최종 우승을 다투게 된다. 2022년 창단된 코웨이 블루휠스는 국내 유일의 민간 기업 운영 휠체어농구 실업팀으로, 총 10회의 우승 기록을 보유하고 있다.■ 카카오, 행안부와 ‘AI 에이전트 기반 공공서비스 혁신’ MOU카카오는 행정안전부와 27일 ‘AI 에이전트 기반 공공서비스 혁신을 위한 업무 협약’을 체결했다고 밝혔다ㅣ카카오카카오는 행정안전부와 27일 ‘AI 에이전트 기반 공공서비스 혁신을 위한 업무 협약’을 체결했다고 밝혔다. 이번 협약은 카카오톡 내에 ‘AI 국민비서(가칭)’ 시범 서비스를 연내 구현하여 국민의 공공서비스 이용 편의성을 높이는 것을 목표로 한다.이용자는 별도 앱 설치 없이 카카오톡 대화만으로 공공서비스를 이용할 수 있게 되며, 시범 서비스 단계에서는 전자증명서 발급·제출, 유휴 공공자원 예약 등의 기능이 제공될 예정이다.카카오는 자체 개발 AI 모델 ‘카나나(Kanana)’와 ‘AI 에이전트 빌더’를 활용해 공공기관 API와 연동하며, AI 가드레일 모델 ‘카나나 세이프가드’를 적용해 AI 서비스의 신뢰성과 책임성을 확보할 방침이다.■ 현대제철, 제4회 AI·빅데이터 페스티벌 개최'제4회 AI·BIG DATA 페스티벌'에 참가한 현대제철 임직원들이 기념촬영을 하고 있다.ㅣ현대제철현대제철은 지난 23일 당진 현대제철 연수원에서 한 해의 DX(디지털 전환) 성과를 공유하는 '제4회 AI·빅데이터 페스티글'을 개최했다. 올해 페스티벌은 전 영역의 DX 확산을 주제로 총 131건의 과제가 접수되었으며, 이 중 33건이 우수과제로 선정됐다.최우수 과제로는 선박 위치와 접안 시간을 효율적으로 배정해 항만 운영비용을 최소화한 '원료하역부두 선석계획 최적화 가이던스 개발' 사례가 선정됐다. 또한 '해외법인 분석 리포트 자동화' 과제는 생성형 AI를 활용해 업무 시간을 90% 이상 단축한 성과를 인정받았다.이번 행사에서는 보스턴다이나믹스의 4족 보행로봇 '스팟(SPOT)'이 안전관리 혁신사례로 소개되어 스마트 기술이 현장 안전에 기여할 수 있는 가능성을 보여주었다. 현대제철은 \"DX 성공사례를 지속적으로 확산시켜 나갈 계획\"이라고 밝혔다.[비즈트리뷴=정유현 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지정유현 기자dasein414@biztribune.co.kr다른기사 보기",
    "신문사": "기타",
    "길이": 5236
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/27/2025",
    "제목": "지그재그, 팬츠 프로모션 '패션에 이바지' 시작",
    "링크": "https://www.nbnews.kr/news/articleView.html?idxno=115970",
    "내용": "폭넓은 셀렉션·합리적 가격·리뷰 빅데이터 기반 팬츠 카테고리 경쟁력↑팬츠 상품 집중 조명하는 프로모션…인기 쇼핑몰·브랜드 대거 참여10% 쿠폰 무제한 지급 등 팬츠 쇼핑 역대급 혜택카카오스타일이 운영하는 스타일 커머스 플랫폼 ‘지그재그’가 팬츠 카테고리 프로모션 ‘패션에 이바지’를 11월9일까지 진행한다고 27일 밝혔다. [사진 카카오스타일]카카오스타일이 운영하는 스타일 커머스 플랫폼 ‘지그재그’가 팬츠 카테고리 프로모션 ‘패션에 이바지’를 11월9일까지 진행한다고 27일 밝혔다. 핵심 상품군인 바지를 전면에 내세워 ‘바지=지그재그’라는 인식을 강화하겠다는 취지다.카카오스타일 관계자는 “바지는 매일의 스타일을 완성하는 핵심 아이템이자 쇼핑몰과 브랜드를 모두 선보이는 지그재그의 경쟁력이 가장 뚜렷하게 드러나는 영역”이라며 “앞으로도 고객이 자신의 취향에 꼭 맞는 ‘인생바지’를 지그재그에서 찾을 수 있도록 카테고리 경험을 고도화해 나가겠다”고 말했다.바지는 체형과 핏·원단·기장에 따라 취향이 뚜렷하게 갈리는 카테고리다. 지그재그는 취향이 확고한 1030 여성 이용자들을 위해 다양한 스타일과 핏을 아우르는 팬츠 셀렉션을 꾸준히 확장하며 이 카테고리의 경쟁력을 높여왔다.지그재그의 팬츠 카테고리는 캐주얼·포멀·클래식·스트릿 등 폭넓은 스타일 스펙트럼과 합리적인 가격 대비 높은 품질을 강점으로 한다.현재 약 80만개의 팬츠 상품과 약 500만 건의 리뷰를 보유하고 있으며 수많은 쇼핑몰과 브랜드의 상품을 한눈에 비교·탐색할 수 있는 기능을 제공한다.이번 ‘패션에 이바지’ 프로모션에서는 전 고객에게 무제한 사용 가능한 10% 쿠폰과 함께 쇼핑몰·브랜드 상품 전용 15% 쿠폰을 제공한다.지그재그는 이를 통해 고객이 다양한 스타일의 바지를 보다 합리적인 가격으로 만나볼 수 있도록 지원한다.고객이 취향에 맞는 바지를 손쉽게 찾을 수 있도록 다양한 코너를 운영한다.데님·슬랙스 등 세부 카테고리별 인기 상품을 한눈에 볼 수 있는 ‘베스트 랭킹’과 키·사이즈 등 조건을 선택하면 리뷰 평점이 높은 상품을 추천받는 ‘인생 바지 찾기’를 준비했다.카카오스타일의 2022~2024 매출액, 영업이익, 당기순이익 실적 추이. [도표 NBN NEWS]출근룩·데이트룩·하객룩 등 상황별 바지 스타일링 큐레이션도 선보인다.또 ‘퓨어다·니썸·슬로우앤드’ 등 바지로 유명한 대형 쇼핑몰과 ‘스파오·로제프란츠·탑텐’ 등 주요 브랜드가 릴레이로 참여하는 라이브 방송을 진행한다.실제 착용샷과 코디 팁을 생생하게 전달하며 방송 전용 할인·사은품 증정 등 특별 혜택을 제공한다.고객 참여형 이벤트도 풍성하다. 1주차(10월27일부터 11월2일)에는 프로모션 페이지 공유 시 포인트를 지급하는 ‘공유하기 이벤트’와 상품 구매 후 리뷰를 작성한 고객 중 추첨해 포인트를 증정하는 ‘리뷰왕 이벤트’를 운영한다.2주차(11월3일부터 11월9일)에는 1주 차 이벤트에 더해 매일 500명에게 20% 선착순 쿠폰을 제공한다.코트·패딩·재킷·니트 등 어떤 바지에도 코디하기 좋은 상품을 릴레이로 할인 판매하는 ▲릴레이 특가와 ‘최저가 도전·플러스 사이즈·1+1’ 등 고객 수요가 높은 상품을 모은 ▲스페셜 특가도 있다.‘미우미우 가죽 벨트·샤넬 발레리나 플랫 슈즈·몽클레르 다운 재킷’ 등을 1000원에 구입할 수 있는 ▲래플도 운영한다.관련기사\"에드모어 매출30%↑\" 지그재그, 자체제작 쇼핑몰 ‘메이드 바이’ 키운다“인기 SPA 브랜드 F/W신상 한자리에” 지그재그 ‘이랜드 메가위크’키워드#카카오스타일#지그재그#패션에 이바지#스타일링#큐레이션민경훈 기자khmin2002a@gmail.com다른기사 보기저작권자 © NBN NEWS 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1805
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/27/2025",
    "제목": "온라인 바지 쇼핑은 지그재그' 팬츠 프로모션 '패션에 이바지' 시작",
    "링크": "http://www.ktnews.com/news/articleView.html?idxno=141864",
    "내용": "폭넓은 셀렉션·합리적 가격·리뷰 빅데이터 기반 팬츠 카테고리 경쟁력 강화팬츠 상품 집중 조명하는 프로모션 진행…인기 쇼핑몰·브랜드 대거 참여10% 쿠폰 무제한 지급, 할인 코너, 라이브 방송 등 ‘팬츠 쇼핑 역대급 혜택’카카오스타일(Kakao Style, 대표 서정훈)이 운영하는 스타일 커머스 플랫폼 ‘지그재그’가 팬츠 카테고리 프로모션 ‘패션에 이바지’를 11월 9일까지 진행한다. 핵심 상품군인 바지를 전면에 내세워 ‘바지=지그재그’라는 인식을 강화하겠다는 취지다.바지는 체형과 핏, 원단, 기장에 따라 취향이 뚜렷하게 갈리는 카테고리다. 지그재그는 취향이 확고한 1030 여성 이용자들을 위해 다양한 스타일과 핏을 아우르는 팬츠 셀렉션을 꾸준히 확장하며, 해당 카테고리의 경쟁력을 높여왔다.지그재그의 팬츠 카테고리는 캐주얼, 포멀, 클래식, 스트릿 등 폭넓은 스타일 스펙트럼과 합리적인 가격 대비 높은 품질을 강점으로 한다. 현재 약 80만 개의 팬츠 상품과 약 500만 건의 리뷰를 보유하고 있으며, 수많은 쇼핑몰과 브랜드의 상품을 한눈에 비교·탐색할 수 있는 기능을 제공한다.이번 ‘패션에 이바지’ 프로모션에서는 전 고객에게 무제한 사용 가능한 10% 쿠폰과 함께, 쇼핑몰·브랜드 상품 전용 15% 쿠폰을 제공한다. 지그재그는 이를 통해 고객이 다양한 스타일의 바지를 보다 합리적인 가격으로 만나볼 수 있도록 지원한다.고객이 취향에 맞는 바지를 손쉽게 찾을 수 있도록 다양한 코너를 운영한다. 데님, 슬랙스 등 세부 카테고리별 인기 상품을 한눈에 볼 수 있는 '베스트 랭킹'과 키, 사이즈 등 조건을 선택하면 리뷰 평점이 높은 상품을 추천받는 '인생 바지 찾기'를 준비했다. 출근룩, 데이트룩, 하객룩 등 상황별 바지 스타일링 큐레이션도 선보인다.또한 ‘퓨어다’, ‘니썸’, ‘슬로우앤드’ 등 바지로 유명한 대형 쇼핑몰과 ‘스파오’, ‘로제프란츠’, ‘탑텐’ 등 주요 브랜드가 릴레이로 참여하는 라이브 방송을 진행한다. 실제 착용샷과 코디 팁을 생생하게 전달하며 방송 전용 할인, 사은품 증정 등 특별 혜택을 제공한다.고객 참여형 이벤트도 풍성하다. 1주차(10/27~11/2)에는 프로모션 페이지 공유 시 포인트를 지급하는 '공유하기 이벤트'와 상품 구매 후 리뷰를 작성한 고객 중 추첨해 포인트를 증정하는 '리뷰왕 이벤트'를 운영한다. 2주차(11/3~11/9)에는 1주 차 이벤트에 더해, 매일 500명에게 20% 선착순 쿠폰을 제공한다.코트, 패딩, 재킷, 니트 등 어떤 바지에도 코디하기 좋은 상품을 릴레이로 할인 판매하는 △릴레이 특가와 '최저가 도전', '플러스 사이즈', '1+1' 등 고객 수요가 높은 상품을 모은 △스페셜 특가도 있다. '미우미우 가죽 벨트', '샤넬 발레리나 플랫 슈즈', '몽클레르 다운 재킷' 등을 1000원에 구입할 수 있는 △래플도 운영한다.카카오스타일 관계자는 “바지는 매일의 스타일을 완성하는 핵심 아이템이자, 쇼핑몰과 브랜드를 모두 선보이는 지그재그의 경쟁력이 가장 뚜렷하게 드러나는 영역”이라며 “앞으로도 고객이 자신의 취향에 꼭 맞는 ‘인생 바지’를 지그재그에서 찾을 수 있도록 카테고리 경험을 고도화해 나가겠다”고 말했다.Tag#지그재그#팬츠#패션에 이바지#카카오스타일#스타일 커머스 플랫폼저작권자 © 한국섬유신문 무단전재 및 재배포 금지나지현 기자다른기사 보기",
    "신문사": "기타",
    "길이": 1638
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/27/2025",
    "제목": "지그재그, 팬츠 프로모션 '패션에 이바지' 진행",
    "링크": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2345193",
    "내용": "[사진=카카오스타일][이뉴스투데이 한민하 기자] 카카오스타일이 운영하는 스타일 커머스 플랫폼 ‘지그재그’가 팬츠 카테고리 행사를 선보인다.지그재그는 다음 달 9일까지 팬츠 카테고리 프로모션 ‘패션에 이바지’를 진행한다고 27일 밝혔다.핵심 상품군인 바지를 전면에 내세워 ‘바지=지그재그’라는 인식을 강화하겠다는 취지다.바지는 체형과 핏, 원단, 기장에 따라 취향이 뚜렷하게 갈리는 카테고리다. 지그재그는 취향이 확고한 ‘10·30’ 여성 이용자들을 위해 다양한 스타일과 핏을 아우르는 팬츠 셀렉션을 꾸준히 확장하며, 해당 카테고리의 경쟁력을 높여왔다.지그재그는 현재 약 80만개의 팬츠 상품과 약 500만건의 리뷰를 보유하고 있으며, 수많은 쇼핑몰과 브랜드의 상품을 한눈에 비교·탐색할 수 있는 기능을 제공한다.이번 ‘패션에 이바지’ 프로모션에서는 전 고객에게 무제한 사용 가능한 10% 쿠폰과 함께, 쇼핑몰·브랜드 상품 전용 15% 쿠폰을 제공한다. 지그재그는 이를 통해 고객이 다양한 스타일의 바지를 보다 합리적인 가격으로 만나볼 수 있도록 지원한다.고객이 취향에 맞는 바지를 손쉽게 찾을 수 있도록 다양한 코너를 운영한다. 데님, 슬랙스 등 세부 카테고리별 인기 상품을 한눈에 볼 수 있는 ‘베스트 랭킹’과 키, 사이즈 등 조건을 선택하면 리뷰 평점이 높은 상품을 추천받는 ‘인생 바지 찾기’를 준비했다. 출근룩, 데이트룩, 하객룩 등 상황별 바지 스타일링 큐레이션도 선보인다.또한 ‘퓨어다’, ‘니썸’, ‘슬로우앤드’ 등 바지로 유명한 대형 쇼핑몰과 ‘스파오’, ‘로제프란츠’, ‘탑텐’ 등 주요 브랜드가 릴레이로 참여하는 라이브 방송을 진행한다. 실제 착용샷과 코디 팁을 생생하게 전달하며 방송 전용 할인, 사은품 증정 등 특별 혜택을 제공한다.고객 참여형 이벤트도 진행한다. 1주차인 다음 달 2일까지는 프로모션 페이지 공유 시 포인트를 지급하는 ‘공유하기 이벤트’와 상품 구매 후 리뷰를 작성한 고객 중 추첨해 포인트를 증정하는 ‘리뷰왕 이벤트’를 운영한다. 2주차인 다음 달 3일부터 9일까지는 1주 차 이벤트에 더해, 매일 500명에게 20% 선착순 쿠폰을 제공한다.코트, 패딩, 재킷, 니트 등 어떤 바지에도 코디하기 좋은 상품을 릴레이로 할인 판매하는 △릴레이 특가와 ‘최저가 도전’, ‘플러스 사이즈’, ‘1+1’ 등 고객 수요가 높은 상품을 모은 △스페셜 특가도 있다. ‘미우미우 가죽 벨트’, ‘샤넬 발레리나 플랫 슈즈’, ‘몽클레르 다운 재킷’ 등을 1000원에 구입할 수 있는 △래플도 운영한다.카카오스타일 관계자는 “바지는 매일의 스타일을 완성하는 핵심 아이템이자, 쇼핑몰과 브랜드를 모두 선보이는 지그재그의 경쟁력이 가장 뚜렷하게 드러나는 영역”이라며 “앞으로도 고객이 자신의 취향에 꼭 맞는 ‘인생 바지’를 지그재그에서 찾을 수 있도록 카테고리 경험을 고도화해 나가겠다”고 말했다.한민하 기자bori07@enewstoday.co.kr다른기사 보기키워드#지그재그#팬츠#프로모션#패션에이바지#스타일커머스#카테고리확장※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요이메일 :webmaster@enewstoday.co.kr카카오톡 : @이뉴스투데이저작권자 © 이뉴스투데이 무단전재 및 재배포 금지공유이메일기사저장",
    "신문사": "기타",
    "길이": 1628
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/27/2025",
    "제목": "[박진영의 잇(IT)스토리] 구글 정밀 지도 요구에 맞서…네카오, 생활밀...",
    "링크": "https://www.ajunews.com/view/20251024161526481",
    "내용": "네이버, 디지털 트윈·3D 비전 기술 등 접목카카오, AI 추천 및 초정밀 교통 서비스 제공구글 요구한 국내 정밀지도 반출 11월 중 결론구글지도로 본 대한민국 지도 [사진=로이터 연합뉴스]구글이 요구한 국내 고정밀 지도 데이터 반출 결정이 한 달 앞으로 다가온 가운데 네이버와 카카오가 인공지능(AI) 및 공간지능 기술력을 접목해 생활밀착형 지도 서비스 고도화에 나섰다.27일 네이버에 따르면, 네이버지도는 공간지능 기술을 접목한 실내 증강현실(AR) 내비게이션과 주요 랜드마크를 3차원(3D)으로 구현한 플라잉뷰 3D 서비스를 출시했다. 실내 AR 내비게이션은 GPS 신호가 닿지 않는 곳에서도 스마트폰 카메라로 이용자의 위치와 방향을 인식해 AR 기반으로 길을 안내해주는 서비스다. 플라잉뷰 3D는 경주 첨성대, 전주 한옥마을 등 전국의 주요 랜드마크를 3D 영상으로 감상할 수 있는 서비스다.여기에는 네이버랩스의 AI 및 3D 비전 기술이 접목됐다.공간지능 기술로 진화하는 네이버지도, ‘실내 AR 내비게이션’ 출시실내 AR 내비게이션에는 △3D 공간 정보를 구축하는 '디지털 트윈' △카메라로 현재 위치를 정확히 인식하는 'AI 비전 측위' 기술이 적용됐다. 이를 통해 이용자가 실시간으로 이동하는 상황에서도 위치와 방향을 정확히 파악하고, 카메라로 비추는 공간에 식당, 카페, 상점 등 다양한 저어보를 증강하고 실내에서도 정확한 길 안내가 가능하다. 우선 코엑스에서 서비스되며, 향후 복잡한 복합 공간을 중심으로 대상 시설을 순차·확대할 계획이다.관련기사구글 지도, 정부 요구 수용…데이터센터 설립은 제외“경기 중이니 다른 길로 우회하세요”... 구글 지도·검색 업데이트플라잉뷰 3D에는 네이버랩스의 '노블뷰 신세시스(NVS)' 기술이 활용됐다. 이는 이미지 학습만으로 3차원 공간을 구성하고 여러 각도에서 촬영한 듯한 영상을 생성하는 3D 비전 기술이다. 드론으로 촬영한 고해상도 항공 이미지와 네이버랩스 자체개발 매핑 장비 P1으로 촬영한 거리뷰 3D 이미지를 결합해, 3차원으로 구현된 랜드마크를 다양한 각도에서 감상할 수 있다. 현재 경주 첨성대, 서울 코엑스, 인천 송도 센트럴파크, 전주 한옥마을, 부산 벡스코 등 10개 명소 주변에서 볼 수 있고, 점차 서비스 지역을 확대할 예정이다.지도 위 움직이는 지하철…카카오맵, 초정밀 지하철 서비스 오픈카카오 지도서비스 카카오맵은 AI 기술을 통해 이용자의 편의성을 높였다. 지난 7월 AI 기반 장소 추천 서비스 'AI메이트 로컬'을 신규 도입했다. AI메이트 로컬은 이용자가 원하는 조건의 장소를 대화형식으로 입력하면 개인의 취향과 라이프스타일에 맞는 맛집, 카페, 데이트 코스 등 다양한 정보를 추천해 주는 서비스다. 일례로 '애견 동반 가능한 브런치집 알려줘', '주말에 가기 좋은 근교 데이트 코스 추천해 줘' 등 대화하듯 입력하면, 위치, 가격, 메뉴, 주차 여부 등 선택 기준에 맞는 맛집을 추천해준다.또한 실시간 위치 정보를 활용한 초정밀 교통 서비스를 제공한다. 최근 수도권에선 처음으로 인천 시내버스 전 노선에 도입됐다. 초정밀 서비스는 카카오맵 특화 서비스로, 지도 위로 움직이는 버스를 선택하면 내비게이션 모드가 실행돼 버스 도착까지 남은 시간, 이동 속도, 도착지 등 정보를 확인할 수 있다. 배차 간격이 길거나 교통 체증 등으로 도착 시간이 변동되는 버스도 실시간 확인이 가능하다. 인천 버스 외에 서울 한강버스, 수도권과 부산 지역 지하철, 제주·부산·춘천 등 전국 주요 지역 버스에도 적용돼 있다. 현재 서울 지역 초정밀 버스 서비스도 준비 중이다.한편, 정부는 구글의 1:5000 고정밀지도 데이터 반출 신청과 관련해 오는 11월 11일까지 결론을 내려야 한다. 올해 2월 구글의 세번째 공식 요청에 안보 우려를 이유로 두차례 결정을 유보한 바 있다.정부를 비롯해 지도 반출 협의체에 참여하는 국토교통부, 과학기술정보통신부 수장들은 신중한 입장이다. 안규백 국방부 장관은 최근 국정감사에서 \"안보 위해 요소가 없어야 국외 반출을 허용할 수 있다는 게 국방부 기본 입장이고, 국토부 등 8개 부처가 관련돼 있는데 긴밀히 협의하겠다\"고 밝혔다. 국회 여야 의원들도 고정밀지도 반출에 대한 안보 위협 우려를 표명했다. 황명선 더불어민주당 의원은 \"구글의 군사시설 노출과 잘못된 정보가 표기된 정밀지도 반출이 한반도 안보에 큰 위협이 되고 있다\"고 밝혔다.#구글#네이버#카카오#정밀지도#박진영의 IT스토리좋아요0나빠요0박진영 기자sunlight@ajunews.com개인정보위 \"소비자의 정보주체 권리 강화…제도 개선에 적극 대응\"AIDC에 힘주는 삼성SDS…3분기 AI·클라우드 실적도 순항기자의 다른기사©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
    "신문사": "기타",
    "길이": 2326
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/27/2025",
    "제목": "지그재그, 팬츠 80만 종 총출동…맞춤 <b>스타일</b>링 지원",
    "링크": "https://www.newspim.com/news/view/20251027001094",
    "내용": "'올해 134% 급등' 갤럭시디지털, CB '찬물'에 10% 털썩",
    "신문사": "기타",
    "길이": 36
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/27/2025",
    "제목": "&quot;관절 보호대도 패션이다&quot;…무브닉, <b>스타일</b>과 기능성 모두 잡았다",
    "링크": "https://n.news.naver.com/mnews/article/008/0005268696?sid=102",
    "내용": "스포츠인 출신 창업가 양혜민 디디두두 대표, '이중 압박 구조' 슬개골 보호대 개발금천청년꿈터 지원으로 현실화된 창업가의 아이디어, 심미적 균형감으로 스포츠웨어 시장 공식 깬다\"운동하는 모든 순간을 더 자유롭고 자신감 있게, 그리고 세련되게.\"기능성 스포츠 웨어 전문 브랜드 '무브닉'(MOVEINC)은 기능성과 스타일, 두 마리 토끼를 잡겠다는 발상에서 출발했다.무브닉(MOVEINC) 이중 압박 구조 슬개골 무릎 보호대./사진제공= 디디두두무브닉은 기능성과 패션성을 모두 갖춘 '이중 압박 구조 슬개골 무릎 보호대'를 출시했다고 27일 밝혔다.단순한 운동용 보호구가 아니라, 일상에서도 자연스럽게 착용할 수 있는 '라이프스타일형 스포츠 아이템'으로 차별화했다. 러닝, 등산, 크로스핏 등 다양한 운동 환경에 맞게 설계됐으며 기존 보호대가 가진 투박한 디자인과 불편한 착용감을 동시에 개선했다.이중 압박 구조로 관절을 안정적으로 지지하면서도 활동성을 해치지 않도록 설계했다. 보호대 두께를 3cm로 맞춰 착용 시 심미적인 균형감도 살렸다. 특히 색상의 다양화를 통해 기존 보호대에선 볼 수 없는 디자인 요소를 강조했다.양혜민 디디두두 대표는 \"운동하다 보면 꼭 필요한데도 불편한 용품이 많았다\"며 \"보호대는 기능이 좋으면 디자인이 아쉽고, 예쁘면 지지력이 떨어지는 경우가 많았다. 두 가지를 모두 만족시키는 제품을 만들고 싶었다\"고 말했다.유도와 주짓수 등 격투기는 물론 러닝과 등산을 즐기는 양 대표는 실제 운동 중 불편함을 해결하기 위해 제품 개발을 시작했다. 국내 스포츠 전문 제조사와 협업해 내구성과 착용감이 검증된 소재를 적용했으며 디자인 단계부터 실제 사용 경험을 반영했다.양 대표는 \"무브닉은 단순히 기능적인 보호대를 만드는 브랜드가 아니다\"라며 \"운동하는 사람이 자신 있게 착용할 수 있는 '패션 보호대'를 만드는 것이 목표\"라고 강조했다.양혜민 디디두두 대표가 27일 머니투데이와 인터뷰에서 무브닉 보호대의 원리를 소개하고 있다./사진=권현수기자현재 무브닉은 슬개골 무릎 보호대 시제품을 완성하고 브랜드 론칭을 준비 중이다. 자사몰과 토스 쇼핑 입점을 마쳤으며, 네이버 스마트스토어, 쿠팡, 무신사, 카카오선물하기 등 주요 플랫폼 입점을 추진하고 있다. 동시에 지역 러닝 크루와 피트니스 센터를 대상으로 사용자 피드백 프로그램을 운영하며 제품 완성도를 높이고 있다.무브닉은 앞으로 손목·발목·허리 등 부위별 보호대 라인업을 확장하고, 장기적으로 스포츠 의류까지 영역을 넓혀 종합 스포츠 브랜드로 성장한다는 계획이다.양 대표는 \"금천청년꿈터의 지원 덕분에 사업의 방향을 구체화할 수 있었다\"며 \"IR멘토링, 브랜딩 콘텐츠 제작, 지식재산권 지원 등 실질적인 도움을 받아 창업 초기의 시행착오를 줄였다\"고 말했다.끝으로 \"운동하는 사람이라면 누구나 느끼는 불편함을 디자인과 기술로 해결하고 싶다\"며 \"운동이 더 즐겁고 자신감 있는 시간이 되도록, 그 순간을 함께하는 브랜드가 되겠다\"고 포부를 밝혔다.양 대표가 입주한 '금천청년꿈터'는 청년 창업 생태계 활성화를 위해 서울시 금천구(구청장 유성훈)가 조성하고, 중앙대학교 산학협력단(단장 한중근)이 위탁받아 운영하는 청년 창업 지원센터다. 창업 초기 단계의 청년들이 안정적으로 사업을 시작하고 성장할 수 있도록 돕고 있다.",
    "신문사": "기타",
    "길이": 1616
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/27/2025",
    "제목": "[PICK &amp; FIT] 리복, 글로벌 피트니스 브랜드 F45와 트레이닝 시장 공략 등",
    "링크": "http://www.mkhealth.co.kr/news/articleView.html?idxno=75868",
    "내용": "리복, 글로벌 피트니스 브랜드 F45와 손잡고 트레이닝 시장 공략 강화. [사진=LF]LF가 전개하는 글로벌 스포츠 브랜드 리복(Reebok)은 글로벌 피트니스 브랜드 F45 트레이닝(F45 Training)과 글로벌 파트너십을 체결하고 트레이닝 시장 공략을 강화한다고 27일 밝혔다.F45는 호주에서 시작해 전 세계로 빠르게 확산 중인 피트니스 브랜드로, 45분간 팀 기반 운동을 통해 근력·심폐 지구력·신체 밸런스를 향상시키는 기능성 트레이닝 프로그램을 운영한다. 리복은 이번 협업으로 공식 퍼포먼스 신발, 의류, 웨어러블 제품 등을 지원하며 전 세계 피트니스 커뮤니티와의 연결을 강화한다는 계획이다.토드 크린스키 리복 글로벌 CEO는 \"퍼포먼스와 커뮤니티에 뿌리를 둔 두 브랜드가 만나 전 세계 F45 코치와 회원에게 혁신적인 피트니스 경험을 제공할 것\"이라고 말했다.톰 다우드 F45 CEO는 \"리복과의 협업으로 F45의 비전을 글로벌 무대에서 실현해 기쁘다\"고 전했다.리복은 지난 19일 열린 국내 최대 피트니스 행사 '2025 F45 트랙 코리아' 메인 스폰서로 참여하며 협업의 시작을 알렸다.리복 관계자는 \"현장에서 브랜드가 지향하는 에너지와 커뮤니티의 힘을 체감했다\"며 \"앞으로도 F45 멤버들이 리복의 트레이닝 제품을 직접 경험할 수 있도록 협업을 확대하겠다\"고 강조했다.캠브리지 멤버스, 새 캐주얼 라인 무브레(movere) 론칭. [사진=코오롱FnC]코오롱인더스트리FnC부문이 전개하는 남성복 브랜드 캠브리지 멤버스(Cambridge Members)는 새로운 캐주얼 라인 '무브레(movere)'를 선보이며 프리미엄 캐주얼 시장 공략에 나섰다고 27일 밝혔다.최근 남성복 시장에서 프리미엄 캐주얼은 정제된 스타일을 추구하는 고객층 중심으로 수요가 높아지고 있다. 캠브리지는 이번 무브레 론칭을 통해 기존 클래식 고객은 물론, 세련된 일상복을 찾는 새로운 소비층까지 아우르는 프리미엄 캐주얼 라인을 제안했다고 설명했다.무브레는 캠브리지가 지닌 영국 헤리티지 테일러링을 현대적으로 재해석한 '소프트 테일러링'을 핵심 콘셉트로 내세운다. 정교한 수트 테일러링의 완성도를 유지하면서도 캐주얼한 감각을 더해 유연하고 실용적인 실루엣을 구현했다.첫 시즌을 맞아 국내 남성 디자이너 브랜드 '로리엣(ROLIAT)'과 협업한 캡슐 컬렉션도 공개했다. 로리엣은 테일러(TAILOR)를 거꾸로 표기한 브랜드명처럼 클래식한 테일러링 미학을 강조하는 브랜드로, 이번 협업을 통해 양사는 테일러링이라는 공통된 정체성을 현대적으로 풀어냈다.무브레는 현재 강남 플래그십 스토어, 롯데잠실점, 신세계강남점 등 14개 매장과 코오롱몰에서 판매 중이며, 향후 유통망을 순차적으로 확대할 계획이다. 캠브리지는 2026년 봄·여름 시즌 무브레 물량을 올해 대비 125% 확대하고, 로리엣과의 협업도 이어갈 예정이다.캠브리지 관계자는 \"무브레는 라틴어로 움직이다는 뜻으로, 브랜드가 가진 헤리티지를 현대적 감성으로 발전시키겠다는 의미를 담았다\"며 \"26S/S 시즌에는 수트 핏에도 다양한 변화를 시도해 브랜드의 새로운 방향성을 제시하겠다\"고 말했다.휠라 언더웨어, 방송인 최화정과 '홈앤라운지웨어 컬렉션' 출시. [사진=미스토코리아]미스토코리아(대표 김지헌)가 전개하는 이탈리안 스포츠 브랜드 휠라 언더웨어(FILA UNDERWEAR)는 방송인 최화정과 함께한 '홈앤라운지웨어 컬렉션'을 선보였다고 27일 밝혔다. 이번 컬렉션은 최화정이 기획 단계부터 직접 참여했으며, '편안함의 경계를 넘다'라는 슬로건 아래 집 안과 밖 어디서나 어울리는 세련된 라운지룩을 제안했다.주력 라인인 '버터소프트(Butter Soft)'는 이름처럼 가볍고 부드러운 촉감이 특징이다. 고급 레이온 원사에 샌드 워싱 가공을 더해 은은한 광택과 부드러운 착용감을 구현했으며, 아우터·맨투맨·스커트·팬츠 등 실용적인 아이템으로 구성했다. 특히 팬츠는 와이드핏, 부츠컷핏, 조거핏 등 3가지 핏으로 출시해 체형에 따라 선택할 수 있다.이탈리아 주요 도시와 대표 음식 피자에서 영감을 얻은 파자마 라인 '슬라이스 클럽(Slice Club)'도 함께 공개했다. 스트라이프, 브라운, 버터, 블랙 등 6가지 컬러 구성이며, 셔츠와 팬츠 세트 외에 원피스와 스커트로 확장해 파자마의 활용도를 높였다.또한 협업을 기념해 한정판 'CHOI 체크 파자마'도 출시했다. 최화정의 유튜브 채널에 등장해 화제가 된 파자마를 휠라 감성으로 재해석한 제품으로, 클래식 체크 패턴과 라벨 포인트로 개성을 살렸다. 부드러운 기모 원단을 사용해 겨울 선물용으로도 적합하다.신제품은 휠라코리아 공식 온라인 스토어, 네이버 브랜드관, 무신사, 29CM 등에서 구매할 수 있으며, 일부 라인은 오프라인 매장에서도 판매한다.미스토코리아 관계자는 \"이번 협업은 휠라 언더웨어의 핵심 가치인 편안함을 일상까지 확장한 새로운 시도\"라며 \"집에서도 스타일을 잃지 않는 라운지웨어 문화를 제안한다\"고 말했다.유니클로, 대전 아동양육시설 아이들과 '따뜻한 쇼핑 나눔' 진행. [사진=유니클로]유니클로(UNIQLO)는 25일부터 12월까지 대전 지역 아동양육시설 아이들을 위한 의류 쇼핑 이벤트를 대전 지역 전 매장에서 진행한다고 27일 밝혔다.이번 행사는 아동복지전문기관 초록우산 어린이재단 대전지역본부와 함께 진행하는 사회공헌 프로그램으로, 유니클로는 대전 지역 내 11개 아동양육시설 소속 아동 270여명에게 총 4000만원 상당 의류를 기부할 계획이다.참여 아동들은 1인당 15만원 상당 상품권을 받아 유니클로 매장에서 직원의 도움을 받으며 직접 옷을 고르고 스타일링을 체험한다. 단순한 물품 기부를 넘어 아이들이 '입는 즐거움'과 '자신에게 어울리는 스타일을 찾는 경험'을 할 수 있도록 기획했다.지난 25일 유니클로 대전 둔산점에서 열린 첫 번째 쇼핑 이벤트에는 '자혜아동복지센터' 아동 17명이 참여해 매장 직원들과 함께 쇼핑을 즐기며 따뜻한 시간을 보냈다. 유니클로는 둔산점을 시작으로 신세계 스타일마켓 대전점, 롯데백화점 대전점(11월 리뉴얼 예정) 등 지역 내 전 매장에서 연말까지 약 10차례 이벤트를 이어갈 예정이다.석민근 유니클로 대전 지역 관리자는 \"대전 지역의 아동복지시설 지원이 줄어든 현실을 듣고 본사와 함께 이번 나눔을 준비했다\"며 \"앞으로도 지역 사회와 함께 성장하며 실질적인 도움을 주는 사회공헌 활동을 지속하겠다\"고 말했다.비이커, 일본 컨템포러리 브랜드 '캡틴 선샤인' 첫 단독 매장 오픈. [사진=삼성물산 패션부문]삼성물산 패션부문의 편집숍 플랫폼 비이커(BEAKER)는 일본 컨템포러리 브랜드 '캡틴 선샤인(Captain Sunshine)' 첫 단독 매장을 신세계백화점 강남점에 열고 국내 사업을 본격 확대한다고 27일 밝혔다.캡틴 선샤인은 2013년 일본 고베 출신 디자이너 코지마 신스케가 론칭한 브랜드로, 모든 제품이 일본에서 생산한다. 최고급 원단과 섬세한 봉제 공정을 통해 워크웨어와 캐주얼의 경계를 잇는 클래식한 감성을 구현해 왔으며, 국내에서도 이미 탄탄한 남성 마니아층을 확보하고 있다.비이커는 2017년부터 캡틴 선샤인을 국내 시장에 소개해왔으며, 브랜드의 성장 가능성을 검증한 후 정식 단독 전개에 나섰다. 비이커는 과거 메종 키츠네(2018), 가니(2022)를 단독 브랜드로 성공적으로 론칭한 경험을 바탕으로, 캡틴 선샤인을 고급 남성 컨템포러리 시장의 전략 브랜드로 육성할 계획이다.신세계 강남점 매장을 시작으로 주요 백화점 입점을 확대하는 한편, 비이커 매장 내 독립 존 운영과 삼성물산 패션부문 온라인몰 SSF샵 단독관을 통해 온·오프라인 통합 전개를 추진한다.또 브랜드는 이번 매장 오픈과 함께 2025년 가을·겨울 시즌 신제품도 공개했다. 대표 아이템인 트래블러 코트, 빈티지 감성의 팬츠, 고품질 티셔츠와 니트 라인을 중심으로 구성했으며, 향후 국내 한정 컬렉션과 협업 프로젝로 상품 경쟁력을 강화할 예정이다.송태근 삼성물산 패션부문 비이커사업부장은 \"캡틴 선샤인은 매일 입어도 편안하고 시간이 지날수록 가치가 깊어지는 옷을 지향하는 브랜드\"라며 \"국내 두터운 마니아층을 넘어 일상과 비즈니스 모두에서 사랑받는 프리미엄 남성 브랜드로 성장시킬 것\"이라고 말했다.지그재그, 팬츠 카테고리 프로모션 '패션에 이바지' 진행. [사진=카카오스타일]카카오스타일(대표 서정훈)이 운영하는 스타일 커머스 플랫폼 지그재그(ZIGZAG)는 팬츠 카테고리 집중 프로모션 '패션에 이바지'를 11월 9일까지 진행한다고 27일 밝혔다. 이번 행사는 핵심 상품군인 바지를 전면에 내세워 '바지 하면 지그재그'라는 인식을 강화하기 위한 전략이다.지그재그는 체형·핏·기장·원단별 취향이 뚜렷한 팬츠 카테고리에서 경쟁력을 확보하기 위해, 1030 여성 이용자 중심으로 다양한 스타일의 팬츠 셀렉션을 지속 확장해왔다. 현재 플랫폼 내에는 약 80만개 팬츠 상품과 500만건 이상의 리뷰가 등록돼 있으며, 여러 쇼핑몰과 브랜드 상품을 한눈에 비교·탐색할 수 있다.프로모션 기간 동안 지그재그는 전 고객 대상 10% 무제한 쿠폰과 쇼핑몰·브랜드 전용 15% 쿠폰을 제공한다. 이용자는 인기 팬츠를 합리적인 가격으로 구매할 수 있으며, '베스트 랭킹', '인생 바지 찾기', '상황별 코디 큐레이션' 등 다양한 코너를 통해 취향에 맞는 상품을 쉽게 찾을 수 있다.또한 퓨어다, 니썸, 슬로우앤드, 스파오, 탑텐 등 인기 쇼핑몰과 브랜드가 릴레이 형식으로 참여하는 라이브 방송을 진행한다. 방송에서는 실제 착용샷, 코디 팁, 전용 할인 및 사은품 이벤트를 선보인다.고객 참여형 이벤트도 마련했다. 1주 차(10월 27일~11월 2일)에는 '공유하기 이벤트'와 '리뷰왕 이벤트', 2주 차(11월 3일~9일)에는 하루 500명에게 20% 선착순 쿠폰을 추가로 제공한다. 이와 함께 ▲릴레이 특가 ▲최저가 도전 ▲플러스 사이즈 ▲1+1 특가존 등 다양한 혜택을 진행한다.또 '미우미우 가죽 벨트', '샤넬 플랫 슈즈', '몽클레르 다운 재킷' 등을 1000원에 구매할 수 있는 래플 이벤트도 운영한다.카카오스타일 관계자는 \"바지는 지그재그의 핵심 경쟁력이 가장 잘 드러나는 카테고리\"라며 \"앞으로도 고객이 자신에게 꼭 맞는 인생 바지를 지그재그에서 찾을 수 있도록 카테고리 경험을 고도화해 나가겠다\"고 말했다.디키즈 영등포 타임스퀘어점 매장 외관. [사진=무신사]무신사 브랜드 비즈니스 전문 자회사 무신사 트레이딩(MUSINSA TRADING)은 공식 유통하는 글로벌 워크웨어 브랜드 '디키즈(Dickies)'가 서울 영등포 타임스퀘어 3층에 신규 매장을 열었다고 27일 밝혔다.무신사 트레이딩은 지난해부터 디키즈의 국내 공식 유통을 맡아 브랜드 헤리티지를 바탕으로 현지 시장 맞춤형 상품 기획과 브랜딩 강화를 추진하고 있다. 그 결과, 올해 상반기(1~6월) 디키즈 국내 매출은 전년 동기 대비 75% 증가하며 견조한 성장세를 기록했다.지난 24일 문을 연 영등포 타임스퀘어점은 디키즈의 첫 숍인숍(Shop-in-Shop) 형태 매장이자, 지난해 3월 서울 성수동에 문을 연 '디키즈 성수'에 이은 두 번째 오프라인 거점이다. 매장에서는 디키즈의 대표 인기 상품과 함께 2025년 가을·겨울 시즌 신제품, 그리고 최근 공개한 '디키즈 × 트레셔(Thrasher)' 협업 컬렉션을 선보인다.매장 오픈을 기념해 11월 7일까지 특별 프로모션도 진행한다. ▲빅로고 롱슬리브 ▲아이젠하워 재킷 ▲빅로고 니트 등 인기 상품을 한정 수량으로 최대 50% 할인 가격에 구매할 수 있으며, 협업 컬렉션 구매 고객에게는 콜라보 비니를 선착순 증정한다.무신사 트레이딩 관계자는 \"영등포 타임스퀘어점을 시작으로 주요 상권을 중심으로 디키즈 숍인숍 매장을 점차 확대해 나갈 계획\"이라며 \"워크웨어 브랜드로서의 헤리티지와 오리지널리티를 경험할 수 있는 오프라인 공간을 통해 고객 접점을 강화하겠다\"고 말했다.프로-스펙스, 전국 순회 러닝 프로젝트 PRO-SPECS VIA 개최. [사진=프로-스펙스]프로-스펙스(PRO-SPECS)는 러닝 문화 확산을 위한 새로운 브랜드 프로젝트 'PRO-SPECS VIA(비아)'를 개최하고 참가자를 모집한다고 27일 밝혔다.PRO-SPECS VIA는 브랜드 슬로건 '모두를 위한 스포츠(SPORTS FOR ALL)' 정신을 바탕으로 서울, 대구, 부산 3개 도시를 순회하며 진행하는 체험형 러닝 프로그램이다. 프로-스펙스는 각 지역의 풍경과 스토리를 담은 러닝 코스를 구성해, 러너들이 도시와 사람, 브랜드를 달리기로 연결하는 특별한 경험을 제공할 계획이다.이번 프로젝트는 프로-스펙스가 지속적으로 이어온 마라톤 대회 후원 및 러닝 프로그램 운영의 연장선에 있다. 참가비는 무료이며, 지역별로 초청한 러닝 인플루언서(서울 안은태, 대구 김메주, 부산 스톤러닝)와 함께 현장 러닝을 즐길 수 있다.행사는 서울(11월 7~9일), 대구(11월 14~16일), 부산(11월 21~23일) 순으로 총 3회에 걸쳐 열린다. 첫날에는 'ONE VIA RUN' 프로젝트 영상 상영회와 토크 세션, 이후 이틀 동안은 로컬 러닝 프로그램과 러닝 챌린지가 이어진다.특히 상영 영상에는 한국시각장애인마라톤회(VMK)와 빛나눔 가이드 러너가 참여해 장애인과 비장애인이 함께 달리는 포용적 러닝 문화를 조명한다.현장에서는 신제품 러닝화 '듀플렉스 GF'를 중심으로 한 전시와 체험존을 마련, 참가자들이 제품을 직접 착용해볼 수 있다. 참가 신청은 27일부터 11월 16일까지 프로스펙스 공식몰에서 진행한다.모든 참가자에게는 ‘PRO-SPECS VIA’ 한정 티셔츠가 제공하며, 마지막 날 러닝 미션을 완주한 참가자에게는 '2026 대구 마라톤' 참가권 등 특별한 혜택을 제공한다.프로-스펙스 관계자는 \"러닝은 단순한 운동을 넘어 나눔과 교감의 장이 될 수 있다\"며 \"이번 프로젝트로 누구나 참여할 수 있는 러닝의 즐거움과 포용의 가치를 함께 느끼길 바란다\"고 말했다.마운티아, 단풍 산행철 맞아 가을 아웃도어 아이템 공개. [사진=마운티아]마운티아(회장 강태선)는 단풍 절정기에 늘어나는 산행 수요에 맞춰 경량 다운 자켓과 등산화, 배낭 등 가을 산행 아이템을 선보였다고 27일 밝혔다.가을 단풍철을 맞아 산으로 향하는 인파가 증가하는 가운데, 마운티아는 가볍고 따뜻한 착용감을 강조한 다운 자켓 3종과 기능성 등산화 2종, 25L 배낭을 출시했다. 모든 제품은 보온성과 경량성, 안정성을 고루 갖춰 가을 산행부터 일상까지 폭넓게 활용할 수 있도록 했다.이와 함께 선보인 알렉스 배낭(25L)은 가을비에도 사용할 수 있도록 하단 레인커버를 내장했으며, 에어메쉬 등판과 가슴·허리 벨트로 착용감을 높였다.마운티아 관계자는 \"가을 산행은 낙엽과 바람, 일교차가 함께 어우러지는 계절인 만큼, 보온성과 안전성을 갖춘 아웃도어 아이템이 필수\"라며 \"이번 신제품은 단풍 산행의 즐거움과 계절의 정취를 한층 더해줄 것\"이라고 말했다.아카이브 앱크, 日 도쿄 팝업스토어 마쳐. [사진=코오롱FnC]코오롱인더스트리FnC부문이 전개하는 감성 잡화 브랜드 아카이브 앱크(Archivépke)는 24~26일까지 일본 도쿄 시부야 '올드하우스(OLDHAUS)'에서 진행한 팝업스토어 '플링 오브 센시스(Fling of Senses)'를 마쳤다고 27일 밝혔다.이번 팝업은 누적 판매량 6만개를 돌파한 시그니처 상품 플링백(Fling Bag)을 중심으로 한 전시형 공간으로, 지난 9월 서울에서 열린 동일 콘셉트 팝업의 일본 버전이다. 브랜드의 미학과 스토리를 일본 소비자에게 감각적으로 전달하며, 아카이브 앱크의 글로벌 확장을 본격화한 첫 프로젝트라는 점에서 의미가 크다는 게 회사 설명이다.전시는 ▲제품의 조형미를 형상화한 'THE FLING BAG' ▲디자인 스케치와 패턴, 소재, 부자재 등 제작 과정을 담은 'THE MAKING STORY' ▲플링백에서 확장한 신규 컬렉션을 직접 체험할 수 있는 'THE NEW PRODUCT' 등 세 가지 테마로 구성했다.3일간 약 500여 명의 현지 고객이 방문했으며, 미니멀한 디자인과 고급스러운 가죽 질감, 세련된 색감 조합에 호평이 이어졌다고 회사는 전했다.아카이브 앱크 관계자는 \"이번 도쿄 팝업을 시작으로 아카이브 앱크만의 감성을 꾸준히 현지 소비자에게 알리며 글로벌 팬덤을 확대해 나갈 것\"이라며 \"한국을 대표하는 K-잡화 브랜드로서 세계 여러 도시로 여정을 이어가겠다\"고 강조했다.한편 아카이브 앱크는 2024년 3월 일본 공식 온라인몰 오픈을 시작으로, 2025년 4월 신주쿠 루미네2(Lumine 2) 팝업을 성공적으로 마치는 등 일본 내 입지를 확대하고 있다. 이번 도쿄 팝업은 이러한 브랜드 확장의 연장선으로, K-패션·잡화 브랜드의 글로벌 감성 전파에 속도를 더하고 있다.무신사, 85개 브랜드 참여 '키즈 아우터 페스티벌' 개최. [사진=무신사]무신사는 본격적인 초겨울 추위를 앞두고 유·아동용 패션 아이템을 한자리에 모은 '2025 FW 키즈 아우터 페스티벌'을 진행한다고 27일 밝혔다.이번 기획전은 27일부터 다음달 6일까지 무신사 스토어에서 열리며, 국내외 대표 키즈 패션 브랜드 85개가 참여한다. 행사 기간 동안 패딩과 헤비 아우터, 방한 슈즈, 이너웨어 등 7300여 개 겨울 인기 상품을 할인 가격에 판매한다.디자이너 키즈 브랜드로는 ▲로토토베베 ▲벨리타앤보이즈 ▲베베드피노 ▲젤리멜로 ▲히로 등이 참여해 이번 겨울 시즌을 겨냥한 패딩과 자켓 신제품을 선보인다.또 ▲노스페이스 키즈 ▲뉴발란스 키즈 ▲내셔널지오그래픽 키즈 ▲디스커버리 키즈 ▲마리떼 키즈 ▲무신사 스탠다드 키즈 ▲빈폴 키즈 등 제도권 대표 브랜드들도 다양한 아우터와 잡화류를 특가로 판매한다.무신사는 매일 13개 브랜드의 특별 화보를 공개하고, 동시에 최대 80% 할인 혜택을 제공하는 '브랜드데이'를 진행한다. 모든 회원에게 10%, 20% 아우터 전용 쿠폰을 지급하고, 선착순 장바구니 추가 할인 쿠폰도 제공한다.또 행사 기간 중 추첨을 통해 '닌텐도 스위치 2 마리오카트 에디션'을 증정하는 래플 이벤트도 함께 열린다.무신사 관계자는 \"본격적인 겨울 시즌을 앞두고 무신사 키즈를 통해 다양한 브랜드의 아우터와 이너, 잡화까지 합리적인 가격으로 선보이고자 한다\"며 \"아이들의 겨울 스타일링을 한 번에 완성할 수 있는 기획전이 될 것\"이라고 말했다.매경헬스에 여러분의 이야기를 들려주세요.억울한 혹은 따뜻한 사연을 24시간 기다립니다.이메일 jebo@mkhealth.co.kr 대표전화 02-2000-5802 홈페이지 기사제보관련기사[PICK & FIT] \"웰빙의 계절, 패딩도 가벼워졌다\"…블랙야크 경량 다운 매출 2배↑ 등[PICK & FIT] \"산악 러너 위한 안정감과 통기성\"...프로-스펙스 '사패 2' 출시 등[PICK & FIT] \"환경·기능·건강을 한 번에\"…노스페이스, '리마스터 눕시 다운 재킷' 출시 등[PICK & FIT] \"한겨울에도 가볍게, 건강하게\"… K2 '무브에잇' 8방향 스트레치 다운 출시 등[PICK & FIT] 와이드앵글, 구름 위 걷듯, 발 건강 지키는 맥시멀 쿠션 골프화 '클라우디움' 출시 등[스타★건강] 리슈잉, KLPGA 10년 만의 외국인 우승… 중국 선수로는 첫 챔피언에너지 떨어지는 30대 이후, '이 성분' 주목키워드#LF#리복#코오롱FNC#캠브리지멤버스#휠라#유니클로#비이커#지그재그#디키즈#무신사#프로스펙스#마운티아#아카이브앱크#일본#경량패딩이상훈 기자lee.sanghoon@mkhealth.co.kr다른기사 보기저작권자 © 매경헬스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 9506
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/27/2025",
    "제목": "43살에 피아노 배운 DJ 아민 반 뷰렌 첫 어쿠스틱 앨범, 애플뮤직 독점...",
    "링크": "https://m.entertain.naver.com/article/079/0004079340",
    "내용": "아민 반 뷰렌의 첫 어쿠스틱·클래식 앨범 '피아노'가 애플뮤직과 애플뮤직 클래시컬에서 독점 스트리밍 서비스로 제공된다. 애플뮤직 제공그래미 어워드 후보에도 오른 세계적인 DJ아민 반 뷰렌(Armin van Buuren)이 처음으로 낸 어쿠스틱 앨범이 애플뮤직과 애플뮤직 클래식에서 독점 공개된다.애플뮤직 클래시컬과 애플뮤직은 아민 반의 첫 어쿠스틱·클래식 앨범 '피아노'(Piano)를 오는 31일부터 일주일 동안 독점 스트리밍으로 제공한다고 27일 밝혔다.DJ 매그가 선정한 '세계 1위 DJ'에 다섯 차례 이름을 올린 아민 반 뷰렌은 1천만 명이 넘는 소셜미디어 팔로워를 보유한 일렉트로닉 댄스 뮤직(EDM) 분야 대표 아티스트다. 미국 빌보드 댄스/일렉트로닉 앨범 차트에 총 21회 진입해 해당 부문 최다 기록을 세웠으며, 그래미 어워드 후보에도 올랐다.또한 아민 반 뷰렌은 주간 라디오 프로그램 '스테이트 오브 트랜스'(A State of Trance)를 전 세계 80여 개국에서 방송해 4400만 명의 청취자에게 사랑받고 있다.클래식이 본인 음악 작업에 큰 영향을 미쳤다고 여러 차례 밝힌 아민 반 뷰렌은 피아노를 연주하던 아버지 영향으로 어린 시절부터 다양한 클래식 작곡가들의 작품을 접했고, 자연스럽게 멜로디와 화음, 음악 구조에 관한 이해를 길렀다. 이 같은 클래식적 기반은 아민 반 뷰렌의 트랜스 음악 속에 감성적인 멜로디와 정교한 화성, 영화적인 전개로 드러난다.예로부터 피아노 프레이즈를 직접 작곡하고 이를 완성된 악보로 발전시켜 온 그는, 최근 몇 년 동안 오케스트라와 협업하며 프로젝트에 클래식 요소를 더 적극적으로 결합해 왔다. 라이브 오케스트라와 함께 연주하는 공연으로 전자음악과 클래식의 경계를 허무는 실험을 진행 중이다.'피아노'에는 피아노 독주곡을 비롯해 첼리스트와 실내 오케스트라 등 다양한 연주자와 협업한 연주도 수록됐다. 43세에 피아노를 배우기 시작한 그는 악보를 그대로 치는 것에 금세 흥미를 잃어 직접 멜로디를 만들었고, 첫 자작곡 '파더스 앤드 선즈'(Fathers and Sons)에서 영감을 받아 이후 유사한 스타일의 작곡을 이어갔다.애플뮤직 제공아민 반 뷰렌은 \"내 음악의 기반은 언제나 피아노 멜로디를 만드는 것으로부터 시작됐다. 스승인 제로니모(Geronimo)와 함께 스케치를 발전시켜 비트가 없는 15개의 순수 곡으로 완성했으며, 이번 프로젝트는 더욱 친밀하고, 솔직하며, 직접적인, 또 다른 나의 모습을 보여준다\"라고 앨범을 소개했다.그러면서 \"내 음악적 근원은 클래식, 록, 전자 음악이 가득 찬 집에서 형성됐다. 수십 년간 트랜스 음악과 페스티벌 무대에 서 온 뒤, 이제는 어떠한 압박도 없는, 그저 손끝으로 피아노 건반을 두드리는 듯한 순수한 음악을 갈망하게 됐다. 2025년 나는 '콘서트랩'(ConcertLab)에서 모든 곡을 원테이크로 녹음했으며, 이 앨범은 내 마음에서 건반으로, 그리고 청자에게로 이어지는 나의 가장 개인적인 작품\"이라고 설명했다.애플뮤직 클래시컬 글로벌 디렉터 안잘리 말호트라(Anjali Malhotra)는 \"클래식 음악의 DNA는 모든 장르의 음악 속에 흐르고 있으며, 아민의 음악적 커리어 전반에도 깊은 영향을 줬다. 애플 뮤직 클래시컬은 아민의 첫 클래식 앨범의 독점 파트너로 함께하게 되어 매우 기쁘다. 아민과 같은 아티스트 덕분에 클래식 음악은 끊임없이 진화하며 새로운 청중과 소통할 수 있고, 이는 애플뮤직 클래시컬과 애플뮤직이 추구하는 핵심 가치\"라고 말했다.2023년 3월 출시된 애플뮤직 클래시컬은 클래식 음악 전용 앱으로 600만 곡 이상을 보유하고 있다. 세계 최대 규모의 클래식 음악 카탈로그를 기반으로 클래식 음악 감상에 최적화된 검색 기능을 통해 원하는 곡을 손쉽게 찾을 수 있다.고해상도 무손실 음향(Lossless Audio)과 몰입형 공간 음향(Spatial Audio)을 지원해 클래식 명곡을 한층 풍부하고 생생하게 즐길 수 있고, 전문가가 엄선한 플레이리스트와 작곡가 소개, 라이너 노트와 번역을 포함한 5만여 개 이상의 해설 북릿, 전 세계 유일의 클래식 음악 차트 등 다양한 콘텐츠를 제공한다. 애플뮤직 구독자는 추가 비용 없이 애플뮤직 클래시컬을 쓸 수 있다.매년 전 세계 주요 페스티벌과 공연장에서 적게는 수십 회, 많게는 수백 회에 달하는 무대 헤드라이너로 활약 중인 아민 반 뷰렌은 '롤라팔루자'(Lollapalooza) '일렉트로닉 데이지 카니발'(Electric Daisy Carnival) 등에서 공연했다.프로듀서로는 하드웰(Hardwell), 데이비드 게타(David Guetta), 마틴 게릭스(Martin Garrix), 모비(Moby), 존 본 조비(Jon Bon Jovi) 등 세계적인 아티스트와 협업했다. 올해 6월에는 아홉 번째 정규앨범 '브리드'(Breathe)를 냈다. 세계 최대 독립 댄스 음악 레이블 아르마다 뮤직(Armada Music)의 공동 창립자이기도 하다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 2550
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/27/2025",
    "제목": "눈 건강도 웰에이징 시대… 액티브 시니어의 새로운 자기관리 비결",
    "링크": "https://n.news.naver.com/mnews/article/366/0001117615?sid=004",
    "내용": "중장년을 위한 시력 솔루션…두 눈의 시야를 맞추는 누진렌즈최근 50~60대를 중심으로 ‘액티브 시니어’라는 신조어가 주목받고 있다. 스마트폰과 디지털 기기 사용이 일상화되고, 은퇴 이후에도 운동·여행·문화생활을 즐기는 ‘액티브 시니어’ 세대가 중년층의 새로운 표준으로 자리잡은 것이다.과거와 달리, 은퇴 이후에도 여행, 운동, 문화생활을 즐기는 중장년층이 빠르게 늘고 있다. 특히 45세 이상 남성 소비자 사이에서는 건강과 자기관리에 대한 관심이 꾸준히 높아지고 있는 가운데, 이들을 위한 맞춤형 상품과 서비스에 대한 수요도 함께 증가하고 있다.특히 일상에서의 활동 반경이 넓어질수록, 스마트폰 사용이나 운전, 운동 등 다양한 환경 속에서 시야 피로를 느끼는 경우가 많아지면서 눈 건강 관리 역시 자기관리의 중요한 영역으로 부상하고 있다.이러한 흐름 속에서 글로벌 안경렌즈 브랜드 호야렌즈(HOYA)가 활동적인 라이프스타일을 지닌 시니어들을 위해 프리미엄 누진다초점렌즈 할인 프로모션 ‘EYES STAY YOUNG 3’을 진행한다.이번 캠페인은 ‘두 눈의 완벽한 조화, 내 시야를 업그레이드!’라는 슬로건 아래, 누진렌즈 구매 시 최대 70만 원의 할인 혜택을 제공하는 행사로, 합리적인 가격으로 프리미엄 누진렌즈를 경험해볼 수 있는 행사로 기획되었다.할인 혜택을 받을 수 있는 제품 중 호야렌즈의 ‘라이프스타일4’는 운전, 스마트폰 사용, 독서, 운동 등 다양한 환경에서도 시야의 편안함을 유지할 수 있도록 설계된 프리미엄 누진렌즈다. 글로벌 누진렌즈 중 유일하게 사용자의 생활 방식에 따라 선택할 수 있는 3가지 디자인을 제공한다.라이프스타일4는 두 눈의 시력 차이를 고려해 편안한 시야를 구현하는 4단계 맞춤 컨설팅 시스템을 적용한 누진렌즈다. 양안 시야 상태를 정밀 분석해 눈의 균형을 맞추고, 좌우 도수 위치를 조정해 흔들림 없이 선명한 근거리 시야를 제공한다. 여기에 이미지 왜곡을 줄이는 3D 기술과 생활 패턴에 따라 선택 가능한 3가지 디자인을 더해, 모든 환경에서 자연스럽고 안정적인 시야 경험을 선사한다.특히 좌우 눈의 도수나 시야 차이가 큰 경우에도, 이미지 왜곡을 최소화해 자연스럽고 안정적인 시각 경험을 제공한다.호야렌즈 관계자는 “최근 중장년층 소비자들은 단순한 노안 교정을 넘어, 일상 전반의 시야를 관리하는 올인원 시력 솔루션으로 누진렌즈를 선택하고 있다”며 “이번 프로모션은 프리미엄 렌즈의 진입 장벽을 낮춰 보다 많은 분들이 편안한 시야 경험을 통해 삶의 질을 높일 수 있도록 기획됐다”고 전했다.이번 프로모션은 호야렌즈 카카오톡 채널을 추가하면 발급되는 쿠폰을 통해 참여 가능하다. 쿠폰을 소지한 고객은 전국 호야렌즈 취급 안경원에서 누진렌즈 구매 시 혜택을 적용받을 수 있다. 할인 대상 제품에는 라이프스타일4를 비롯해 △최고 사양의 ‘마이셀프’ △디지털 기기 사용에 최적화된 ‘마이셀프 프로파일’ △균형 잡힌 시야 제공의 ‘발란시스’ 시리즈 등이 포함됐다.",
    "신문사": "기타",
    "길이": 1452
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/27/2025",
    "제목": "호텔에서의 요가·점심 러닝·런트립까지…운동의 경계를 무너뜨리는 ‘...",
    "링크": "https://n.news.naver.com/mnews/article/057/0001915381?sid=103",
    "내용": "기존 운동의 관습은 시간과 공간의 제약을 자연스레 받아들여왔다. 하지만 시대가 변화하면서 운동은 자연스러운 우리의 일상이 되었고 그 과정에서 블록코어, 놈코어, 애슐레저 등의 패션 용어들이 도출되기도 했다. 일상과 운동을 섞는 움직임을 우리는 지금 ‘노마드 피트니스(Nomad Fitness)’라 부른다. 바로 ‘언제 어디서나 운동을 즐기는 라이프스타일’이다.주변에 ‘뛰는 사람’이 늘고 있다!패션 매거진을 만드는 회사에 함께 근무하고 있는 A. 평소의 그는 서울에서는 거의 운동하지 않는다. 그런 그가 프랑스 파리 출장을 앞두고 말했다. “저도 파리에서 러닝을 한번 해보려고 해요.” 이유를 물었더니 요즘 주변에서도 러닝을 하는 친구들이 많고, 특히 해외의 패션쇼 런웨이에 서는 모델들도 그곳에서 항상 러닝을 한단다.출장을 다녀온 그에게 파리에서 매일 러닝을 했냐고 물었더니 “그렇다”며 “아침마다 그곳에서 달리니 그간 보이지 않던 도시의 면면을 봤어요”라고 답했다. 도시의 특성상 워낙 교통 정체가 심하다 보니 업무상 많이 걸었지만 그것과는 또 다른 경험이었다고. 뛰는 이들을 종종 만나 눈짓, 손짓으로 인사를 나누면서 러닝의 맛을 느꼈단다. 그래서 앞으로 해외 출장 때마다 러닝을 위한 장비를 챙겨나갈 것이라고 했다.아내 친구의 남편인 B씨는 프리랜서로 그림 그리는 일을 한다. 그는 지금 러닝에 흠뻑 빠져 300일에 가까운 나날을 단 하루도 빠트리지 않고 달리고 있다. 주변 사람들은 그냥 그러다 어느 순간 말겠지 생각했지만 그는 짧게는 5km, 길게는 20km 이상을 단 하루도 빠지지 않고 달렸다. 하프 마라톤 대회와, 44km의 험로를 달리는 트레일 러닝 대회에도 나갔다. 가을에는 42.195km의 풀 마라톤에 도전할 예정이다. 매일 달리기를 하던 그는 무려 14kg을 감량했다. 비가 오나 눈이 오나 뛰어야만 한다고 했다. 달리지 않으면 되레 우울해지는 것 같다고도 했다. 그는 주로 홀로 달리지만, 간헐적으로 카카오톡의 오픈 채팅이나 러닝 커뮤니티의 공지를 통해 그룹 러닝도 한다.나의 경우도 말해보자면, 러닝보다는 실내 운동을 선호하는 편이다. 일상생활에서는 짐에서 트레드밀, 흔히 ‘천국의 계단’이라 불리는 스테어 마스터 등과 같은 유산소 기구를 이용하고, 간단한 웨이트 트레이닝을 혼합한다. 여기에 그룹 필라테스를 주 1~2회 정도 하는 편이다. 이런 내게도 일종의 루틴이 생겼다. 업무 특성상 나는 파리, 밀라노 등 패션과 관련이 깊은 도시로의 출장이 많은 편이다. 거기에서도 간단한 운동을 위해 피트니스 센터에 들른다. 아침 식사 전후의 시간에 한국에서와 같은 방법의 운동을 하는 편이다. 올여름, 가족 여행으로 찾은 베트남의 호텔에서도 짬을 내어 짐에서 운동을 했다. 내가 운동을 한 뒤 아이를 돌볼 동안 아내는 한국에서 하는 필라테스 운동의 연장선에서 매일 요가 클래스를 등록하고 참여했다.출장지 호텔에서 요가, 점심시간 러닝, 여행지에서 마라톤까지인문학적으로 ‘노마드Nomad’(사전적으로 유목민을 뜻한다)라는 단어는 철학자 들뢰즈에 의해 의미를 부여받았다. ‘특정한 가치와 삶의 방식에 얽매이지 않고 끊임없이 자기 자신을 바꾸어 나가며 창조적으로 사는 인간형’을 의미한다. 그래서 디지털 시대가 도래하며 ‘디지털 노마드’라는 용어가 한때 트렌드로 자리를 잡기도 했었다.현재를 살아가는 새로운 세대는 대부분 자존감이 높고, 취향에 따른 라이프스타일을 전개하는 인간형, 즉 노마드 유형이라 불러도 손색이 없다. 그리고 앞선 인물들의 운동 유형을 살펴보자면 일상적인 듯하면서도 조금씩 궤를 달리하는 부분들이 존재한다. 그건 다름 아닌 ‘노마드 피트니스’다. 현대의 노마드들이 피트니스를 하는 방식을 한데 묶어서 범주화한 표현인 셈이다.노마드 피트니스는 ‘언제 어디서나 운동을 즐기는 라이프스타일’을 지칭하며, 운동을 하기 위한 ‘어떤 경계’가 허물어졌음을 의미하는 용어이기도 하다. 미디어에서는 이 같은 노마드 피트니스를 ‘출장지 호텔에서 요가, 점심시간 러닝, 여행지에서 마라톤까지 즐기는 것’으로 칭하며 ‘일상과 운동의 경계가 완전히 사라진 새로운 스포츠 문화’라고 말한다.노마드 피트니스의 가장 핵심은 시간과 공간에 제약받지 않고 운동을 즐기는 것이다. 당신의 운동 습관을 한번 상기해보기 바란다. 목요일 저녁 6시에 그룹 필라테스를 신청해두지 않았는가? 헬스장 트레이너와의 PT를 토요일 아침 11시로 예약해두지 않았나? 노마드 피트니스는 이와 같은 강박적이고 규범적인 것들을 떨쳐낼 것을 요구한다. 동시에 운동을 위해 특정 장소로 가야만 하는 관습도 타파한다.흔히 볼 수 있고, 쉽게 실천할 수 있는 노마드 피트니스의 대표적 예들이 있다. 점심시간을 활용한 러닝이다. 이건 직장 근처 산책로를 활용해도 된다. 또 도시 속 공원에 설치된 헬스 기구들을 활용한 피트니스도 있다. 전자는 사실 운동화와 운동복이 준비되어야만 할 수도 있다. 하지만 후자는 일상복을 착용한 상태에서도 가능하다.또 전자는 샤워 공간이 마련되지 않으면 오후 업무에 지장을 초래할 수도 있다는 단점이 있다. 그래서 점심시간보다는 퇴근 후 집으로 가는 길을 일종의 운동 코스로 삼는 것도 좋은 방법이다. 직장 동료 중 한 명은 운동 삼아 서울시가 제공하는 공공자전거 따릉이를 종종 활용한다. 한강 자전거 도로를 활용해 용산구에서 서대문구까지 가는 여정을 노마드 피트니스로 실천 중이다. 출장이 많은 이들은 호텔 짐과 루프톱 공간을 활용한 웨이트 트레이닝과 요가 등의 노마드 피트니스로 실천할 수 있다. 또 도시 근교의 산을 활용하는 주말 트레일 러닝도 이런 예로 꼽힌다.달리는 노마드들을 위한 여행 상품도 출시다시 앞에서 예시로 든 인물 유형으로 돌아가 보자. 직장 동료 A씨는 출장 도시에서의 러닝을 자신의 노마드 피트니스로 삼은 셈이다. 요즘도 그렇게 하는지를 그에게 질문했다. 또 악천후 속에서는 어떻게 하는지도 궁금했다. ‘약간의 비나 눈이 오는 날씨 정도면 어김없이 해외 도시를 유람하기 위해 달린다’고 했다. 숨이 헉헉 찰 만큼의 강도 높은 러닝이기보다는, 도시의 곳곳을 눈에 담기 위한 슬로우 러닝에 가깝다고 말했다. 아내 지인의 남편인 B씨는 혼자 뛰는 걸 자신을 위한 훈련이라고 한다. 그리고 그 루틴에서 벗어나는 (오픈 채팅 등을 통한) 러닝 회동과 대회 참가를 일종의 노마드 피트니스 범주로 넣는다고 했다.나 역시 새로운 세대는 아니지만 출장지 호텔을 찾을 때 피트니스 센터에서 땀을 흘리며, 소소한 행복을 느꼈었다. 그래서 어김없이 호텔 피트니스 센터를 가장 먼저 물어본다. 가장 최근에는 두바이 포시즌즈 리조트에서, 파리의 루테티아 호텔에서, 베트남 다낭의 인터컨티넨탈 리조트 피트니스 센터를 찾았다. 그리고 그곳에서의 운동 기록을 SNS에 ‘#오운완(오늘 운동 완료의 줄임말)’ 태그와 함께 업로드한다.이제 이와 같은 노마드 피트니스 트렌드는 일상은 물론이고 여행 프로그램으로까지 확장되고 있다. 항공권 전문 애플리케이션 스카이스캐너의 조사에 따르면 한국인 러너 중 55%가 ‘러닝을 목적으로 한 여행을 하기를 원한다’고 한다. 특히 이 중의 22%는 해외에서의 러닝을 목표로 한다고 알려졌다. 아마도 러닝을 하는 인구 대략 절반이 전국 각지에서 열리는 마라톤, 트레일 러닝 대회 등에의 참가를 희망하고 있음을 의미한다고 읽혀진다. 마라톤 혹은 트레일 러닝 대회 티켓이 아주 잘 판매되고 있는 것만 봐도 충분히 이해할 수 있는 대목이다. 달리기에 진심인 사람들은 대부분 알 것이다. 도쿄 마라톤, 보스턴 마라톤 등과 같은 굵직한 대회에서 직접 뛰는 게 일종의 버킷 리스트가 될 수 있다는 것을.이런 노마드 러너들의 속내를 간파한 여행 상품이 벌써 출시되고 있다. 매년 2월께 개최되는 2026년 오사카 마라톤을 겨냥한 상품이다. 이런 여행 상품에는 마라톤 참가권과 함께 관광 일정을 결합한다. 이와 같이 달리기를 목적으로 한 여행을 ‘런트립’이라고들 부르는 모양이다. 실질적인 운동은 아니지만 스포츠를 좋아하는 소비자들을 위해 미국 프로야구 MLB 관람과 여행을 결합한 상품도 있고, 프로 농구 리그 NBA 경기 직관과 미국 문화를 탐방하는 프로그램도 판매되고 있다.아내 친구의 남편 B씨는 2026년 2월 교토 마라톤의 접수를 마쳤다고 했다. 그는 마라톤을 위해 트립을 가고, 아내와 네 살 딸아이는 현지 여행을 할 것이라고 했다. 당장은 올해 가을 대회로 접수해둔 마라톤 대회 때문에서 설레기도 하지만, 내년 가족과 함께 달리기를 위해 떠날 교토 여행의 꿈에도 부풀어 있는 듯했다. 그의 최종 목표는 보스턴이라고 했다. 아마추어 러너들이 프로들과 함께 할 수 있는 세계 최고의 대회이기 때문이다. 그래서 그는 그 대회의 참가 자격이 주는 3시간 20분(45~49세 기록)을 위해 오늘도 아침마다 눈비 아랑곳하지 않고 달리기를 한다. 직장 동료 A씨에게는 달리기를 통한 어떤 뚜렷한 목표가 없다. 단지 그는 자주 출장을 갈 수 있기를 바라는 마음이 컸다. 어차피 서울에서는 달리기를 위한 큰 욕망이 없기 때문이다. 그저 걷기 운동을 자주 하고, 요가 등의 수련으로 체력 관리를 하는 게 A씨 운동의 전부다. 하지만 노마드 피트니스를 적용했을 때, 그의 꿈은 ‘해외 다양한 도시에서의 러닝’이다. 이게 업무를 제외한 가장 중요한 목적이 되기 때문이다.MZ세대에게는 ‘일상 속 하나의 행위’국내 여행사들이 노마드 피트니스를 실현하기 위한 상품을 팔기도 하지만, 해외 여행지에 가보면 자연스럽게 이런 피트니스 체험이 많아졌다는 걸 느낄 수 있다. 대부분 휴양지의 리조트 또는 호텔에서 요가, 명상 등을 포함한 다양한 액티비티 프로그램을 제공하고 있다. 시설 내 피트니스 센터는 과거와는 달리 대부분 24시간 열려 있는 곳이 많다. 이것만 봐도 일상과 운동의 경계가 많이 허물어지고 있음을 입증하는 사례가 아닐까 싶다. 해변에서의 요가를 제공하는 프로그램도 있고, 어떤 도시에서는 자연스럽게 현지의 유명한 스폿에서 트레이닝을 할 수 있는 기회를 제공하기도 한다.최근 내 여행지는 베트남 호이안이었다. 그곳에서 눈에 띈 액티비티는 바로 ‘선셋 런’이라 이름 지어진 러닝 프로그램이었다. 사실 나는 무더운 열대 기후의 동남아시아에서 뛸 생각이 전혀 없었다. 하지만 문득 B씨가 떠올라 아내에게 “B씨가 여기 오면 신나서 매일 뛰러 나가겠다”고 말했더니, 아내 역시 그럴 것 같다고 동의했다. 이렇게 일상과 운동의 경계는 자연스럽게 허물어지고 있다.서울에서도 그런 기회를 쉽게 발견할 수 있다. 고급 스포츠 브랜드들은 고객을 위해 도시 내 요가 및 피트니스 센터와 계약 후 참여 프로그램을 종종 선보이곤 한다. 그래서 일하다가도 잠시 짬을 내어 도심 속 피트니스를 실천할 수 있게 되었다. 이제 노마드 피트니스는 특별한 경험이 아니라 그냥 일상 속 하나의 행위로 자리매김하고 있음에 틀림없다.[글이주영(라이프스타일 칼럼니스트)사진픽사베이, 게티이미지뱅크][본 기사는 매일경제 Citylife 제998호 기사입니다]",
    "신문사": "기타",
    "길이": 5338
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/27/2025",
    "제목": "지그재그, 팬츠 카테고리 프로모션 '패션에 이바지' 진행…&quot;제품 셀렉션...",
    "링크": "https://weekly.hankooki.com/news/articleView.html?idxno=7133792",
    "내용": "지그재그는 팬츠 카테고리 프로모션 ‘패션에 이바지’를 다음 달 9일까지 진행한다. 사진=카카오스타일[주간한국 신민성 기자] 지그재그는 팬츠 카테고리 프로모션 ‘패션에 이바지’를 다음 달 9일까지 진행한다고 27일 밝혔다.지그재그는 이번 프로모션을 핵심 상품군인 바지를 전면에 내세워 ‘바지=지그재그’란 인식을 강화한다는 취지로 기획했다. 바지는 체형과 핏, 원단, 기장에 따라 취향이 달라진다. 지그재그는 10대부터 30대 여성 이용자들을 위해 다양한 스타일과 핏을 아우르는 팬츠 셀렉션을 확장하고 있다.지그재그 팬츠 카테고리는 ‘캐주얼’, ‘포멀’, ‘클래식’ 등 스펙트럼과 저렴한 가격보다 높은 품질이 강점이다. 현재 80만개 팬츠 상품과 500만건 리뷰를 보유하고 있다.또 이번 프로모션에서는 전 고객에게 무제한으로 사용할 수 있는 10% 쿠폰과 쇼핑몰, 브랜드 상품 전용 15% 쿠폰도 제공한다. 지그재그는 세부 카테고리별 인기 상품도 한눈에 볼 수 있는 ‘베스트 랭킹’과 ‘인생 바지 찾기’도 준비했다.고객 참여형 이벤트도 다양하다. 1주차에는 프로모션 페이지 공유 시 포인트를 지급하는 ‘공유하기 이벤트’와 ‘리뷰왕 이벤트’를 운영한다. 2주차에는 1주차 이벤트에 더해 매일 500명에게 선착순으로 20% 쿠폰도 제공한다.카카오스타일 관계자는 “앞으로도 자신의 취향에 맞는 ‘인생 바지’를 지그재그에서 찾을 수 있도록 카테고리 경험을 높이겠다”고 말했다.신민성 기자 tls3530@hankooki.com키워드#카카오스타일#지그재그#패션에이바지#프로모션",
    "신문사": "기타",
    "길이": 762
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/27/2025",
    "제목": "계룡건설 프리미엄 브랜드 '제주 엘리프 애월' 공급",
    "링크": "https://n.news.naver.com/mnews/article/079/0004079250?sid=102",
    "내용": "계룡건설산업 제공25년 도급순위 15위 건설사로서 안정적인 시공 노하우를 보유한 계룡건설산업㈜의 프리미엄 단지 '제주 엘리프(ELIF) 애월'이 주목받고 있다.제주 애월에 자리한 프리미엄 단지로 아파트 136세대, 오피스텔 30실 등 총 166세대로 구성되며 아파트 전용면적은 52~110㎡, 오피스텔 전용면적은 41~62㎡ 등으로 이뤄져 있다.오랜 시공 경험을 바탕으로 생활편의를 극대화한 세심한 설계가 돋보이는데 전 세대가 남향 위주 배치에 일부 세대는 필로티 구조를 적용했으며 지상에는 차가 없는 구조로 입주민들의 편안한 단지 생활을 보장한다.준공후 미분양 아파트로 취득∙양도∙종합부동산세 산정 시 주택수에서 제외되며, 1세대 1주택 특례 혜택 등 실수요자에게 유리한 조건도 갖췄다. 84㎡ 타입 기준 4억원대의 합리적인 분양가와 에어컨과 발코니 확장 무상 제공 등 다양한 혜택도 제공된다.제주국제공항과 시내 중심지까지 차량으로 약 30분 정도 소요되는 탁월한 접근성을 갖춰 출퇴근과 여가, 여행 등 다양한 라이프스타일을 편리하게 누릴 수 있다.애월보건소, 애월도서관, 애월읍청사, 농협하나로마트 등 주요 생활편의시설이 인근에 위치에 일상생활이 편리하며 애월초, 애월중, 애월고 등 초∙중∙고 모두 도보통학권에 자리한다. 애월중은 IB 후보학교로 지정되어 수준 높은 글로벌 교육을 제공하며, 농어촌 특별전형 입시혜택도 누릴 수 있어 우수한 교육환경으로 평가받고 있다.애월근린공원, 애월 9.81파크, 애월카페거리, 한담해변, 곽지해수욕장 등 제주 지역의 특색과 아름다움을 만끽할 수 있는 다양한 자연환경과 관광명소가 주변에 자리해 있어 여가 및 문화활동, 가족나들이를 즐기기에도 좋다.분양 관계자는 \"원스톱 생활인프라, 학세권 등 기존 입지여건도 우수하지만 미래가치를 높이는 다양한 개발사업에도 집중할 필요가 있다\"며 \"애월 생활SOC 복합화 사업, 애월항 여객선 취항, 내년 3월 문을 여는 애월복합문화체육센터까지 단지 가치 상승에 중요한 동력으로 작용할 것으로 기대된다\"고 밝혔다.한편 시행은 대한토지신탁㈜이, 시공은 25년 도급순위 15위의 계룡건설산업㈜이 맡아 안정성을 더했다. 제주 엘리프 애월은 제주시 애월읍에 자리한다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1211
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/27/2025",
    "제목": "리튬포어스, <b>카카오</b>프렌즈 '포근 얼굴형 손난로 보조배터리'와 '이불쏙...",
    "링크": "http://www.sisunnews.co.kr/news/articleView.html?idxno=230506",
    "내용": "자료제공 / 리튬포어스리튬포어스가 겨울 시즌 신제품 2종 ‘카카오프렌즈 포근 얼굴형 손난로 보조배터리’와 ‘카카오프렌즈 이불쏙 조약돌 손난로 보조배터리’를 오는 10월 27일(월)부터 11월 2일(일)까지 카카오톡 선물하기에서 단독 런칭한다고 밝혔다.브랜드 관계자는 \"두 제품 모두 KC 인증을 받은 안전한 온열 시스템과 5,000mAh 대용량 배터리를 탑재해, 한 손에 쏙 쥐어져 손을 따뜻하게 데워주는 동시에 스마트 기기 충전이 가능한 하이브리드형 제품\"이라며 \"귀여운 라이언과 춘식이 디자인을 적용해 겨울철 감성 디자인과 실용성을 동시에 만족시킨 것이 특징\"이라고 전했다.그러면서 \"‘카카오프렌즈 포근 얼굴형 손난로 보조배터리’는 라이언과 춘식이의 얼굴형 디자인으로 시각적인 따뜻함까지 더한 제품이다. 극세사 원단으로 제작되어 포근한 촉감을 제공하며, 온도는 3단계(약 42℃ / 48℃ / 52℃)로 조절 가능하다\"며 작고 가벼운 77mm 사이즈로 휴대성이 뛰어나고, 또한 USB-A와 Type-C 포트를 지원해 다양한 기기를 충전할 수 있으며, 양면 발열 및 최대 10W의 온열 출력으로 빠르게 손을 녹여준다\"고 설명했다.이어 ㈜리튬포어스 관계자는 “겨울철 필수품인 손난로에 보조배터리 기능을 더해 실용성을 높이는 동시에, 카카오프렌즈 IP를 통해 감성적인 즐거움까지 더했다”며 “앞으로도 다양한 캐릭터 IP를 활용한 시즌별 라이프스타일 제품으로 소비자에게 새로운 경험을 제안할 예정”이라고 강조했다.아울러 \"㈜리튬포어스는 카카오프렌즈를 비롯해 ELLE, 메르세데스-벤츠, 삼성 갤럭시프렌즈 등 다양한 글로벌 브랜드와의 라이선스 협업을 통해 캐릭터·IP 기반 라이프스타일 제품을 개발·유통하는 기업으로, 차별화된 디자인과 기술력으로 국내외 시장에서 꾸준히 경쟁력을 강화하고 있다\"고 덧붙였다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기네이버블로그(으)로 기사보내기구글+(으)로 기사보내기URL복사(으)로 기사보내기기사스크랩하기다른 공유 찾기저작권자 © 시선뉴스 무단전재 및 재배포 금지보도자료 문의 및 기사제휴▶ sisunnews@sisunnews.co.kr▶ 02-838-5150기사 더보기김정연sisunnews@sisunnews.co.kr한국장애인재활협회, ‘KB두드림스타’ 장학금 전달 및 장애가정 청소년...[포토뉴스] 스케쳐스코리아, '프렌드쉽워크 코리아 2025' in S...글로벌 HR 플랫폼 딜(Deel), 연말 인사 업무 간소화 위한 서비...",
    "신문사": "기타",
    "길이": 1243
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/27/2025",
    "제목": "[오늘의 장바구니] 홈플러스·팝마트 코리아·<b>카카오스타일</b>·신라호텔 ...",
    "링크": "http://www.newsprime.co.kr/news/article.html?no=708916",
    "내용": "[프라임경제]'합리적 소비'에 가치관이 달라진 요즘. 누구에게나 필요한 소비지만, 가성비와 가심비부터 친환경, 사회공헌까지 고려하는 등 한 제품을 구매하기까지 많은 고민을 한다. 이에 '오늘의 장바구니'에서는 다양한 유통, 식음료 기업들의 행사와 이벤트를 소개하며 '입고, 먹고, 마시고, 바르는' 현명한 소비에 고민하는 독자들에게 꼭 필요한 정보를 제공하고자 한다.홈플러스가 10월30일부터 11월12일까지 유통가 최대 할인 경쟁이 펼쳐지는 블랙 프라이데이 시즌을 맞아 가을 첫 대규모 슈퍼세일 'BLACK 홈플런' 행사를 개최한다.어려운 상황에서도 홈플러스를 찾아 주시는 고객 성원에 보답하기 위해 새롭게 선보이는 가을 첫 대규모 행사인 만큼 28년간 쌓아온 홈플러스의 유통 노하우를 바탕으로 전사적 역량을 총동원한다는 방침이다.단 2주간 열리는 이번 행사에는 마트·온라인·익스프레스·몰 전 채널이 총출동하며, 한우, 삼겹살, 사과, 밀감, 생굴 등 가을 신선 먹거리부터 빼빼로데이·수능 시즌 행사 상품과 주방·생활용품 등 각종 생필품까지 다양한 상품을 엄선해 최대 80% 할인가에 판매한다.이와 함께 지난 7월에 열린 썸머 슈퍼세일 '홈플런 NOW'에서 마트 오픈런 열풍을 이끌었던 초저가 '홈플런딜'부터 인기 신선식품 '최대 반값', 카테고리별 '1+1' 등 풍성한 혜택을 준비했다.© 홈플러스동시에 홈플러스 몰에서는 10월30일부터 11월9일까지 전국 49개 매장에서 두 차례에 걸쳐 'BLACK 홈플런, 몰빵데이 시즌3' 행사를 개최한다. 각 점포에 입점된 패션, 리빙, 식음 등 약 70여개의 브랜드가 참여해 합리적 구매 기회를 선보인다. 특히, 패션·리빙 카테고리에서는 가을 시즌 막바지 세일 물량 및 겨울 기획 특가 상품을 집중 확보해 최대 50% 할인 혜택을 제공한다.'몰빵데이 시즌3' 이용 고객 대상 사은품 증정 행사도 기획했다. 10월30일부터 11월2일까지 몰에서 5만원 이상 구매 시 랜덤 사은품이 담긴 '황금 봉투(일 100개 한정)'를 증정하고, 동기간 10만원 이상 구매 고객에게는 '스텐 물코 냄비' 또는 '3절 나눔 접시(2입)'를 선착순 증정한다.역대급 할인 혜택을 위한 이벤트도 풍성하게 마련했다. 먼저, 마트/몰에서는 10월30일부터 11월12일까지 마이홈플러스 멤버십 회원 및 앱 설치 고객을 대상으로 구매금액 5만원당 스탬프 1개(일 최대 2개)를 지급한다. 또, 스탬프 4개를 모은 고객에게는 11월13~19일까지 5만원 이상 구매 시 사용 가능한 1만원 할인쿠폰을 준다.홈플러스 온라인에서는 10월30일부터 11월12일까지 모든 방문 고객을 대상으로 '전 국민 100% 당첨 BLACK 홈플런 코인 미션' 이벤트를 진행한다. ID 당 1일 1개 코인을 모을 수 있고, 각 코인에는 시크릿 쿠폰이 들어있다. 코인 4개를 모으면 최대 2000원 할인(99% 중복 쿠폰) 혜택을 추가 제공한다. 더불어, 장바구니에 담기만 하면 10포인트의 마일리지를 지급하는 '장담 이벤트'도 열린다. 월~수요일에는 더블 적립 혜택도 선사한다.롯데마트·슈퍼는 오는 30일, 국산 잡곡 100%로 합리적인 가격을 구현한 '첫수확 찰진7곡(2kg/국산)'을 선보인다. 해당 상품은 2025년산 햇곡만을 사용한 순수 국산 혼합곡이다. 전북 고창, 강원 영월 등 주요 산지에서 수확해, GAP 지정 시설에서 엄격한 선별·도정·포장 과정을 거쳐 위생과 품질을 강화했다.롯데마트·슈퍼는 사전 수매를 통해 안정적인 물량과 가격 경쟁력을 확보했다. 3개월 전부터 산지와 협력해 국산 시세 상승 국면에서도 2kg 기준 9990원의 프로모션가를 실현, 수입 잡곡 대비 높은 품질과 가성비를 모두 갖춘 상품을 선보이게 됐다.'첫수확 찰진 7곡(2kg/국산)'은 잡곡 간 최적의 블렌딩에 초점을 맞췄다. 찰현미·찹쌀·찰흑미·찰수수쌀 등 7가지 곡물을 균형 있게 배합해, 별도의 혼합 없이도 풍미 있는 잡곡밥을 즐길 수 있는 것이 특징이다. 현미 59%와 찰진 잡곡 41% 비율로 영양 밸런스와 찰진 식감을 동시에 살렸으며, 콩류를 제외해 전 연령층이 부담 없이 즐길 수 있도록 구성했다.해당 상품은 내달 12일까지 롯데마트·슈퍼 전 점과 온라인몰 롯데마트 제타(ZETTA)에서 특가 판매 후, 잔여 물량에 한해 한정 판매를 이어갈 예정이다.한편, 롯데마트·슈퍼는 헬시플레저 트렌드에 맞춰 건강 곡물 라인업을 지속 확대하고 있다. 2023년 대형마트 최초로 저당 잡곡을 출시한 데 이어, 고대 곡물로 알려진 '파로'를 활용한 '파로혼합곡(1.5kg)' '귀리현미렌틸(1.7kg)' 등을 판매하며 제품군을 넓혔다. 오는 30일에는 '블랙렌틸 혼합9곡(1.2kg)'을 선보여, 건강과 맛을 모두 잡은 곡물 상품군을 한층 강화할 예정이다.신세계백화점에서는 28일부터 다음달 2일까지 <계절과 식탁> 기획전을 열고 고객들에게 감홍 사과의 모든 것을 소개한다.기획전 기간 중 신세계백화점 어플리케이션(APP)에 접속하면 감홍 사과 및 대표 사과 품종에 대한 효능, 오해 등 재미있는 이야기부터 보관법, 손질법, 다른 음식과의 조화 등 유용한 정보를 제공한다.또 감홍 사과를 비롯해 양광&시나노 골드 사과, 천홍 미니 사과 등을 특가로 선보이고, 사과를 활용한 간편 요리도 소개한다.먼저 10월27일 오후 8시부터 11월2일까지 신세계백화점 앱에서 사과 특가 쿠폰을 다운받아 사용할 수 있다.특가 쿠폰을 받은 고객은 신세계백화점 푸드마켓에서 감홍 사과 1팩(4개입)을 2만원대, 양광&시나노 골드 사과 혼합 1팩(각 2개입)을 1만원대, 천홍 미니 사과 1팩(200g)을 8000원대에 구매할 수 있다.또 사과를 활용한 간편 요리 쿠폰도 역시 내려받아 사용할 수 있다. 쿠폰을 활용해 '시화당'의 사과 겉절이와 '새벽종'의 사과 버터 치킨, '수퍼판'의 월도프 샐러드도 만나볼 수 있다.아울러 각 점포의 푸드마켓 청과 코너에서는 제철 과일도 만나볼 수 있다. 대표 상품으로는 황금향 4입, 쫄깃하고 아삭한 식감의 보은 대추(500g), 샤인머스캣 (2kg) 등이 있다.엄격한 기준을 통과한 '하이엔드 감홍' 사과 세트(6구)도 마련했다.개별 무게가 415g이 넘는 특대과 사이즈에 전체 색깔의 90% 이상이 검붉은색으로 균일한 색택을 갖추고 있으며 16브릭스 이상의 당도를 지닌 감홍 사과만을 선별해 구성했다.한편 11월1일 한우의날을 맞아 신세계 암소한우도 특가로 기획했다.10월31일부터 11월2일까지 신세계 암소한우 등심, 채끝, 안심을 만나볼 수 있으며, 신세계백화점 앱에서 쿠폰을 다운 받은 고객은 등심 300g(1등급)을 2만원대에 구매할 수 있다.CU가 지난 15일 출시한 두바이 초콜릿 디저트 2종이 출시 일주일 만에 10만여 개 판매되고 품절 대란을 일으키며, 다시 한 번 두바이 초콜릿 유행을 불러오고 있다.최근 디저트 시장에서는 마시멜로를 녹여 만든 쫀득쿠키에 카다이프와 피스타치오 스프레드를 넣은 일명 '두바이 쫀득쿠키'가 바삭하고 쫀득한 식감과 반갈샷(반으로 자른 단면) 비주얼로 폭발적인 인기를 끌고 있다.© BGF리테일CU의 디저트 MD는 이러한 디저트 트렌드를 발 빠르게 포착해 편의점만의 독창적 아이디어를 바탕으로 찹쌀떡과 브라우니를 활용한 새로운 두바이 초콜릿 디저트를 선보였다.먼저 '두바이 쫀득 찹쌀떡'은 쫄깃한 찹쌀떡 속에 카다이프와 고소한 피스타치오를 듬뿍 넣었고, 겉면은 초콜릿으로 코팅해 달콤바삭한 식감을 극대화했다.해당 제품은 두바이 쫀득쿠키와 유사한 식감으로 화제가 되며, 생산 물량이 수요를 따라가지 못하는 상황이다. 현재, 공급 물량 부족으로 포켓CU 앱에서 예약 구매가 불가하고, 점포에는 한정 수량만 납품되고 있을 정도다.함께 선보이는 '두바이 초코 브라우니'는 꾸덕한 브라우니 위에 카다이프와 피스타치오 스프레드를 올린 뒤, 초코 코팅과 피스타치오 분태로 마무리한 제품이다. 전자레인지에 살짝 데우면 더욱 부드럽고 진한 풍미를 즐길 수 있다.해당 제품들의 인기로 제품 출시 이후, 포켓CU 앱 내 검색어 순위에는 '두바이'가 상위권에 올라있는 상태다. CU는 다시 돌아온 두바이 초콜릿 트렌드에 맞춘 추가 상품 출시도 계획 중이다.한편, CU는 지난해 두바이 초콜릿 열풍에 맞춰 국내 유통업계 최초로 두바이 스타일 초콜릿을 출시하며 뜨거운 관심을 받은 바 있다. 해당 상품은 한국식 건면을 활용한 독창적인 아이디어와 신속한 출시 전략으로 하루 만에 초도 물량 20만 개 완판, 누적 200억이 넘는 매출을 기록하는 등 폭발적인 인기를 얻었다.'팝마트 코리아'가 네이버 연중 최대 쇼핑 축제인 '넾다세일'에 참여한다.팝마트 코리아는 오는 10월29일 단 하루 네이버 '넾다세일'에서 THE MONSTERS 하이라이트 인형 키링, 텔레토비 안녕 시리즈 인형 키링 등 인기 상품 재입고를 비롯해 사은품 증정, 라이브 방송을 진행한다고 밝혔다.'넾'다세일에선 3000원 상당의 전용 할인 쿠폰을 발행하며, 구매 고객 중 100명을 추첨해 랜덤 피규어 1종을 추가 증정하는 행사를 진행한다.29일 오후 7시에 진행 예정인 '굿즈마켓 심쿵덕쿵' 라이브 방송에서도 팝마트의 주요 인기 IP 제품들을 만나볼 수 있다. 특히 라이브 방송을 통해 구매 인증을 한 고객과 소통왕에게는 추첨을 통해 팝마트의 IP '작은별' 피규어 1종을 랜덤 증정하는 이벤트도 마련된다.소비자들은 라이브 방송을 통해 제품 구매 시 기존 보다 높은 네이버 포인트 적립도 가능하다. 라이브 방송 한정으로 최대 7% 포인트 적립이 가능하며, 리뷰 포인트도 기존보다 일반 리뷰는 3배, 포토 리뷰는 6배 높은 포인트를 적립을 할 수 있다.롯데아울렛이 10월31일부터 11월9일까지 열흘간 전점에서 연중 최대 규모의 쇼핑 축제인 '서프라이스 위크(Sur-Price Week)'를 개최한다. '서프라이스 위크'는 '깜짝 놀랄 만한 가격'이라는 의미를 담아, 일년에 단 두 번 진행하는 롯데아울렛의 초대형 쇼핑 축제다.럭셔리 패션, 스포츠, 키즈, 리빙 등 전 상품군에서 총 400여 브랜드가 참여해 아울렛 판매가에 더해 최대 30% 추가 혜택을 제공한다. 코치, 보스, 이자벨마랑 등의 럭셔리 브랜드에서는 최대 30% 추가 할인된 가격에 F/W 인기 상품을 선보이며, 라코스테, 시슬리, 베네통 등의 패션 브랜드에서는 시즌 베스트셀러 의류를 최대 30% 추가 할인한다. 이 밖에도 나이키키즈, 뉴발란스키즈 등의 키즈 브랜드부터 시몬스, 템퍼 등의 리빙 브랜드까지 전 상품군에서 겨우내 활용할 수 있는 방한 상품을 연중 최대 혜택가에 소개한다.특히 이번 서프라이스 위크에서는 겨울 아우터를 합리적인 가격에 만나볼 수 있다. 뉴발란스에서는 '뉴발란스 SUPER WEEK'를 열고 두 품목 이상 구매 시 기존 할인가에 더해 추가 30% 할인 혜택을 제공하며, '하이브리드 롱 벤치다운' 'UNI 플라잉 숏 구스다운' 등을 할인 판매한다. K2, 스노우피크, 내셔널지오그래픽 등의 스포츠·아웃도어 브랜드에서는 한겨울까지 착용하기 좋은 경량 패딩과 구스·덕다운 패딩에 최대 60% 할인 혜택을 제공한다. 대표 상품으로는 'K2 씬에어 ACE' '스노우피크 시티캠퍼 다운자켓' '내셔널지오그래픽 헤론 U넥 경량 다운 점퍼' 등이 있다겨울 러닝 복장을 고민하는 러너들을 위해 특별 행사도 마련했다. 살로몬에서는 최대 40% 할인된 가격에 '선더크로스 러닝화' '템포스 러닝 팬츠' 등의 인기 러닝 상품을 선보인다. 나이키와 아디다스는 김해, 기흥 등 일부 점에서 최대 30% 추가 할인 혜택을 제공하며, '뉴발란스 SUPER WEEK' 참여 점포에서는 인기 레이싱화와 러닝 의류를 최대 58% 할인가에 선보인다.또한, 최대 100만원의 쇼핑 금액권 당첨 기회가 매일 새롭게 주어지는 100% 당첨 주사위 게임부터 상품권 행사까지 다양한 이벤트를 준비했다. 롯데아울렛 곳곳에 부착돼 있는 QR코드를 통해 게임에 접속한 후 주사위를 굴려 미션 단어를 완성하면, 최대 100만원부터 최소 5000원까지 다양한 금액대의 할인권을 증정한다. 더불어 주말(10/31~11/2, 11/7~9) 동안 제휴카드로 30/60/100/200만원 이상 구매 시 3% 상당의 롯데 상품권을 선착순 증정한다.행사 기간 즐길거리도 풍성하다. 의왕점에서는 11월9일까지 '브롬톤'과 'MINI'의 콜라보 팝업스토어를 선보인다. 자동차와 자전거계의 럭셔리 브랜드가 협업한 한정판 자전거 모델부터 의류까지 다양한 콜라보 상품을 만나볼 수 있다. 이시아폴리스점에서는 10월29일부터 11월16일까지 글로벌 인기 애니메이션 '캐치! 티니핑' 팝업스토어를 진행한다. '프린세스 캐치! 티니핑'의 신규 굿즈 발매를 비롯해 '프린세스 하츄핑' 초대형 벌룬 전시, 포토부스 등 이색 체험 콘텐츠를 즐길 수 있다.LF가 전개하는 글로벌 스포츠 브랜드 '리복(Reebok)'은 글로벌 피트니스 브랜드 'F45 트레이닝(이하 F45)'과 글로벌 파트너십을 체결했다고 밝혔다.F45는 호주에서 시작해 전 세계로 빠르게 확장 중인 글로벌 피트니스 브랜드로, 45분간의 팀 기반 운동을 통해 근력, 심폐 지구력, 신체 밸런스를 향상시키는 기능성 트레이닝 프로그램이다.리복은 퍼포먼스를 근간으로 한 스포츠 헤리티지를 바탕으로, F45와의 협업을 통해 향후 공식 퍼포먼스 신발, 의류, 웨어러블 제품 등을 지원하며 전 세계 피트니스 커뮤니티와의 연결을 강화할 예정이다.LF가 전개하는 글로벌 스포츠 브랜드 '리복'은 글로벌 피트니스 브랜드 'F45 트레이닝'과 글로벌 파트너십을 체결했다. © LF최근 국내에서도 근력 강화, 지속 가능한 운동 루틴, 고강도 인터벌 트레이닝 등에 대한 관심이 높아지며 F45 트레이닝을 포함한 기능성 트레이닝 프로그램이 새로운 피트니스 트렌드로 자리잡았다. 이에 국내에서 리복을 전개하는 LF는 이번 글로벌 전략에 발맞춰 F45와의 협업 마케팅을 통해 피트니스 시장을 본격 공략한다.그 첫 시작으로 지난 19일, 리복은 국내 최대 규모 피트니스 페스티벌이자 F45 코리아의 시그니처 행사 '2025 F45 트랙 코리아'의 메인 스폰서로 참여했다. 행사에는 약 2000여명이 참여해 활기찬 분위기 속에서 다양한 피트니스 프로그램을 즐겼으며 리복은 F45 트레이닝 등 고강도 운동에 최적화 된 '나노X5' 트레이닝화 럭키 드로우 등 다양한 이벤트를 진행해 뜨거운 호응을 얻었다.2026년에는 전세계 F45 코치 전용 커스텀 유니폼이 글로벌 공개될 예정이며, 리복의 대표 트레이닝 슈즈 '나노(Nano)' 시리즈를 중심으로 한 F45 멤버 전용 컬렉션도 선보일 계획이다.이케아 코리아가 11월1일부터 12월31일까지 이케아 비즈니스 네트워크 멤버를 대상으로 '영감을 주는 오피스 공간' 할인 행사를 진행한다.행사 기간 이케아의 비즈니스 고객 대상 무료 멤버십 프로그램인 '이케아 비즈니스 네트워크' 멤버가 비즈니스 구매 상담 또는 비즈니스 스타일링 서비스를 이용해 책상과 의자를 포함한 홈퍼니싱 제품을 300만원 이상 구매하면 책상, 의자 결제액 15% 할인 혜택을 제공한다.주요 행사 제품으로는 공간과 사용자의 필요에 맞게 높이 조절이 가능한 밋손(MITTZON) 책상, 깔끔한 디자인과 움직임을 방해하지 않는 A자 다리 덕분에 공간 활용도가 높은 트로텐(TROTTEN) 책상, 인체공학적 설계로 편안함을 유지해 집중력을 높이는 마르쿠스(MARKUS) 사무용 의자, 기울기와 높이 조절이 가능한 롱피엘(LÅNGFJÄLL) 팔걸이 회의 의자 등이 있다.이케아 코리아는 비즈니스 고객을 위한 다양한 서비스를 통해 비즈니스의 성장을 돕는 솔루션을 선보이고 있다. 간단한 가입만으로도 이용할 수 있는 비즈니스 고객 전용 무료 멤버십 프로그램 '이케아 비즈니스 네트워크' 멤버에게는 제품 및 서비스 특별가, 비즈니스 운영을 위한 무료 온라인 교육, 임직원을 위한 호텔 및 여행 상품 할인 혜택 등이 제공된다.매장 내 상담 또는 온라인 화면 공유를 통해 오피스, 카페, 레스토랑, 숙박업소 등 비즈니스 공간을 위한 맞춤형 솔루션을 제공하는 서비스도 운영한다. 최대 1시간까지 무료로 이용할 수 있는 '비즈니스 구매 상담'은 이케아 비즈니스 전문팀이 비즈니스 공간을 위한 제품 추천 및 배치를 제안한다. 제곱미터당 2만원이라는 합리적인 가격으로 이용할 수 있는 '비즈니스 스타일링'은 이케아 인테리어 디자이너가 비즈니스의 특성에 맞춰 콘셉트 및 아이디어 제안, 3D 가구 배치 도면 제공 등을 아우르는 맞춤형 솔루션을 제시한다.깨끗한나라가 100% 천연 펄프(All-pulp)로 만든 프리미엄 백판지 브랜드 '블랑크(Blanq)'를 출시한다고 밝혔다. 이번 출시를 통해 깨끗한나라는 PS(Packaging Solution)사업부의 포트폴리오를 고급 인쇄·패키징 시장으로 확장하며 미래 성장동력을 강화한다는 방침이다.그동안 깨끗한나라는 산업용 수출 라인 '화이트 호스(White Horse)'와 친환경 리사이클 라인 '엔투엔(N2N)'을 중심으로 제지사업을 전개해 왔다. 산림 자원이 제한적인 국내 산업 환경 속에서도 해외 펄프 자원과의 협력 네트워크를 강화하며 안정적인 원료 수급 기반을 구축해온 깨끗한나라는, 시장의 프리미엄화와 친환경 가치 확산 흐름에 발맞춰 새로운 성장 축으로 프리미엄 라인 '블랑크(Blanq)'를 기획했다. 이번 출시를 통해 깨끗한나라는 산업용·친환경·프리미엄을 아우르는 3대 브랜드 체계를 완성하며, 가격 중심의 경쟁을 넘어 품질과 기술력 기반의 차별화된 경쟁력을 강화해 나갈 계획이다.'블랑크(Blanq)'는 '자연의 순수함에 기술의 정교함을 더한 프리미엄 백판지'를 콘셉트로, 100% 펄프 원료를 사용해 고백색·고평활의 인쇄 품질과 균일한 표면 질감을 구현했다. 3겹(3-Ply) 다층 구조와 동일한 평량에서 두께감과 부피감을 높인 설계를 적용해 강도와 형태 유지력, 가공 효율을 향상시켰다. 이를 통해 같은 평량에서도 더 두껍고 견고한 질감을 구현함으로써 원단 사용 효율을 개선하고 생산성과 원가 경쟁력을 동시에 확보했다.또한 시각적 완성도, 색 재현력, 인쇄 정밀도를 중시하는 글로벌 패키징 트렌드에 대응해 개발된 라인으로, 화장품·패션·리테일·프리미엄 생활용품 등 감성적 품질이 중요한 고급 패키징 분야를 주요 타깃으로 하며, 고품질 패키징 솔루션을 통해 고부가가치 시장 수요를 창출해 나갈 계획이다.라인업은 용도와 인쇄 특성에 따라 △식품 포장재 및 범용 패키지용 'Blanq-Cream' △의약품·헬스&뷰티 등 프리미엄 패키징 전용 'Blanq-HBP' △농산물·전자·산업용 합지 전용 'Blanq-Light' △패션·뷰티·리테일 산업을 위한 고백색·고평활 인쇄용 'Blanq-Bright' 등 총 4개로 구성됐다. 각 제품은 인쇄·합지·가공 전 과정에서 최적의 품질과 생산 효율을 제공하며, 다양한 산업군의 패키징 니즈에 대응하는 맞춤형 소재 솔루션을 제시한다.아울러 전 라인업 모두 국제적인 산림관리 인증인 FSC 및 PEFC를 취득, 자원 순환과 환경 보전을 함께 고려한 지속가능한 소재로서의 신뢰성을 확보했다.'디스커버리 익스페디션'(이하 '디스커버리')의 디스커버리 키즈가 본격적인 겨울 시즌을 맞아 보온성과 스타일을 모두 갖춘 패딩 화보를 공개했다.이번 겨울 시즌 디스커버리 키즈에서 새롭게 선보이는 모든 패딩 제품에는 기능성 소재인 '그라핀(Graphene)' 안감이 적용된 것이 특징으로, 열 전도성이 뛰어난 그라핀 원사가 높은 보온성을 제공하는 동시에 정전기 방지 기능까지 갖춰 한층 쾌적한 착용감을 선사한다.디스커버리 익스페디션'의 디스커버리 키즈가 본격적인 겨울 시즌을 맞아 보온성과 스타일을 모두 갖춘 패딩 화보를 공개했다. © F&F겨울 여행을 즐기는 아이들의 설레고 즐거운 순간들을 담아낸 이번 화보는 글로시 소재를 적용한 디스커버리 키즈의 다양한 숏패딩 라인업을 중심으로 프리미엄 겨울 데일리룩을 제안하고 있다.트렌디한 광택감과 실용성으로 남아와 여아 모두 착용하기 좋은 '글로시 다운 숏패딩'은 벨보아 넥 안감이 적용돼 목까지 따뜻함을 느낄 수 있다. 여유 있는 세미 오버핏 실루엣과 짧은 기장감으로 활동성이 우수하며, 후드와 밑단의 스트링을 조절해 외풍 차단은 물론 취향에 맞는 스타일 연출도 가능하다.여아 전용 스타일도 주목할 만하다. 대표적으로 입체감을 살린 퍼프핏을 적용한 '여아 엘리아 글로시 다운 숏패딩'은 벨보아 후드 안감과 손목 이너 커프스 내장 설계로 보온성과 디자인을 모두 강화해 한겨울까지도 따뜻하게 착용이 가능하다.숏패딩 외에도 미드패딩과 롱패딩, 패딩 베스트 등 다양한 길이와 컬러감의 패딩 제품들이 출시돼 초겨울부터 한겨울까지 폭넓게 활용할 수 있다. 특히 '여아 레니아 다운 미드패딩'은 부드러운 퍼 후드와 허리 라인 실루엣으로 세련된 분위기를 연출할 수 있고, 다섯 가지 색상으로 구성돼 취향에 따라 선택할 수 있다.뿐만 아니라 패딩과 함께 코디하기 좋은 겨울 이너류와 하의류도 다채롭게 만나볼 수 있다. 햇빛을 흡수해 열을 내는 '에어로히트(Aeroheat)' 등 발열 기능성 소재가 적용된 이너 제품들을 함께 착용하면 더욱 따뜻하고 스타일리시하게 겨울 데일리룩을 연출할 수 있다.W컨셉이 글로벌 인지도가 높은 K-패션 브랜드를 입점시키며 글로벌 포트폴리오를 강화한다.W컨셉은 K-패션의 대표 주자로 손꼽히는 '스컬프터'(SCULPTOR)가 공식 입점했다고 27일 밝혔다. 스컬프터는 2011년 이유태 대표가 '조각가처럼 정성으로 빚은 옷을 만들어 낸다'는 브랜드 철학을 바탕으로 론칭한 K-스트리트 브랜드다. 독보적인 브랜드 감성과 상품 경쟁력으로 국내외 여성 팬덤을 보유하고 있다.먼저, 스컬프터의 25년 가을·겨울(FW) 시즌 컬렉션을 공개한다. '업보(Good Karma)', '기(Chi, 氣)'를 메인 콘셉트로, 의식적·주술적 디자인을 다양한 아이템에 녹였다. 스퀘어 네크라인과 과장된 퍼프 소매 등을 활용한 아우터, 니트, 티셔츠, 액세서리, 모자 등 상품을 선보인다.내달 2일까지는 단독 프로모션도 진행한다. 기간 한정으로 사용할 수 있는 브랜드 전용 30% 할인쿠폰을 발급하고, 전 상품 최대 60% 할인 혜택을 제공한다.롯데쇼핑의 e커머스 플랫폼 롯데온(LOTTE ON)이 출시한 뷰티 세컨앱 '트위즈(twiz)'가 사회관계망서비스(SNS) 인기 브랜드와 단독 프로모션 등 협업을 진행한다.트위즈는 인공지능(AI) 추천 기술과 SNS 트렌드 분석 기능을 결합한 개인 맞춤형 뷰티 탐색 앱이다. 출시 두 달 만에 MZ세대 여성 고객을 중심으로 빠르게 성장해 구글스토어 쇼핑 카테고리에서 인기 앱 순위 10위를 기록했다. 주간 이용자수도 런칭 대비 6배 이상 늘었다.트위즈는 2030 여성들이 SNS에서 뷰티 정보를 탐색하는 소비 습관에 착안해 개발됐다. 흩어진 SNS 뷰티 데이터를 모아 AI가 이를 분석·분류해 맞춤형 정보로 제공하는 것이 특징이다. 사용자가 가입 시 설정한 피부톤, 피부타입, 퍼스널컬러 등에 따라 AI가 제품의 성능과 효능을 분석해 준다.트위즈의 핵심 기능인 'SNS 인기 키워드 탐색'을 기반으로 첫 번째 브랜드 협업도 진행한다. 최근 SNS 인기 키워드를 분석한 결과 '피부표현 쿠션' '탈모 샴푸' '진정 관리' 등이 주요 키워드로 나타났다. 이에 부합하는 제품군을 보유한 '일레븐코퍼레이션'과 협업하게 됐다. 일레븐코퍼레이션은 중소벤처기업부의 예비 유니콘 15곳 중 하나로, 파넬·에이딕트·그로우어스·루미르·라덴스 등의 브랜드를 보유했다.오는 10월27일 오전 10시부터 31일까지 5일간 진행되는 프로모션에서는 일레븐코퍼레이션의 파넬, 그로우어스 제품을 최대 78% 할인된 가격에 만나볼 수 있다. 단독 세트 구성, 구매왕 추첨 이벤트, 트위즈 회원 대상 신상 쿠션 하이글로우 본품 증정 래플이벤트도 마련했다. 트위즈에서 해당 브랜드를 탐색하면 롯데온 구매 페이지로 연동돼 행사의 자세한 내용을 확인할 수 있다.쿠팡이 오는 11월9일까지 가전·디지털 카테고리 연중 최대 할인 행사인 ‘쿠팡 가전디지털 세일(쿠가세)'을 진행한다고 밝혔다.1년에 단 두 번만 열리는 쿠가세는 쿠팡의 최대 규모 가전·디지털 할인 행사다. 이번 행사에는 애플, 삼성전자, LG전자, 다이슨 등 100개 이상의 국내외 인기 브랜드가 참여해 약 3만 개가 넘는 상품을 선보인다. 특히 지난 9월 로켓배송을 통해 공식 론칭한 다이슨이 쿠가세에 처음으로 참여해 다양한 상품과 할인 혜택을 준비했다.​이번 쿠가세의 가장 큰 특징은 파격적인 가격 혜택과 다채로운 코너 구성이다. 매일 오후 2시에 진행되는 시그니처 코너 '선착순 특가'에는 100원, 9900원에 판매하는 특가 상품이 숨어있어 고객들의 뜨거운 관심이 예상된다.'쿠팡라이브 존'에서는 22개 브랜드가 참여하는 특집 라이브 방송을 진행한다. 방송 중에만 제공되는 사은품과 추가 혜택을 받을 수 있다. 이 외에도 매일 특정 브랜드의 할인 상품을 모아 선보이는 '브랜드데이'가 열린다.고물가 시대 주머니 부담을 낮추기 위한 혜택도 풍성하다. 에너지 소비 효율 1등급 가전 제품을 구매 시 산업통상자원부가 총괄하고 한국에너지공단이 주관하는 '으뜸효율 가전제품 환급사업'을 통해 구매가격의 10%를 환급받을 수 있으며, 여기에 최대 20% 카드 할인을 추가로 제공한다. 이에 더해 카드사별로 최대 14개월 무이자 할부 혜택도 준비했다.와우회원이라면 행사 상품 구매 시 가격과 상관없이 모든 상품을 로켓배송으로 배송비 없이 받아볼 수 있으며, 무료 반품도 가능하다. TV·냉장고·세탁기 등 대형가전은 전문 기사가 직접 설치하는 로켓설치 서비스를 무료로 이용할 수 있다.카카오스타일(Kakao Style)이 운영하는 스타일 커머스 플랫폼 '지그재그'가 팬츠 카테고리 프로모션 '패션에 이바지'를 11월9일까지 진행한다고 밝혔다. 핵심 상품군인 바지를 전면에 내세워 '바지=지그재그'라는 인식을 강화하겠다는 취지다.바지는 체형과 핏, 원단, 기장에 따라 취향이 뚜렷하게 갈리는 카테고리다. 지그재그는 취향이 확고한 1030 여성 이용자들을 위해 다양한 스타일과 핏을 아우르는 팬츠 셀렉션을 꾸준히 확장하며, 해당 카테고리의 경쟁력을 높여왔다.카카오스타일이 운영하는 스타일 커머스 플랫폼 '지그재그'가 팬츠 카테고리 프로모션 '패션에 이바지'를 11월9일까지 진행한다. © 카카오스타일지그재그의 팬츠 카테고리는 캐주얼, 포멀, 클래식, 스트릿 등 폭넓은 스타일 스펙트럼과 합리적인 가격 대비 높은 품질을 강점으로 한다. 현재 약 80만 개의 팬츠 상품과 약 500만 건의 리뷰를 보유하고 있으며, 수많은 쇼핑몰과 브랜드의 상품을 한눈에 비교·탐색할 수 있는 기능을 제공한다.이번 '패션에 이바지' 프로모션에서는 전 고객에게 무제한 사용 가능한 10% 쿠폰과 함께, 쇼핑몰·브랜드 상품 전용 15% 쿠폰을 제공한다. 지그재그는 이를 통해 고객이 다양한 스타일의 바지를 보다 합리적인 가격으로 만나볼 수 있도록 지원한다.고객이 취향에 맞는 바지를 손쉽게 찾을 수 있도록 다양한 코너를 운영한다. 데님, 슬랙스 등 세부 카테고리별 인기 상품을 한눈에 볼 수 있는 '베스트 랭킹'과 키, 사이즈 등 조건을 선택하면 리뷰 평점이 높은 상품을 추천받는 '인생 바지 찾기'를 준비했다. 출근룩, 데이트룩, 하객룩 등 상황별 바지 스타일링 큐레이션도 선보인다.또한 '퓨어다' '니썸' '슬로우앤드' 등 바지로 유명한 대형 쇼핑몰과 '스파오' '로제프란츠' '탑텐' 등 주요 브랜드가 릴레이로 참여하는 라이브 방송을 진행한다. 실제 착용샷과 코디 팁을 생생하게 전달하며 방송 전용 할인, 사은품 증정 등 특별 혜택을 제공한다.고객 참여형 이벤트도 풍성하다. 1주차(10/27~11/2)에는 프로모션 페이지 공유 시 포인트를 지급하는 '공유하기 이벤트'와 상품 구매 후 리뷰를 작성한 고객 중 추첨해 포인트를 증정하는 '리뷰왕 이벤트'를 운영한다. 2주차(11/3~11/9)에는 1주 차 이벤트에 더해, 매일 500명에게 20% 선착순 쿠폰을 제공한다.코트, 패딩, 재킷, 니트 등 어떤 바지에도 코디하기 좋은 상품을 릴레이로 할인 판매하는 △릴레이 특가와 '최저가 도전' '플러스 사이즈' '1+1' 등 고객 수요가 높은 상품을 모은 △스페셜 특가도 있다. '미우미우 가죽 벨트' '샤넬 발레리나 플랫 슈즈' '몽클레르 다운 재킷' 등을 1000원에 구입할 수 있는 △래플도 운영한다.대명소노그룹 소노스테이션의 토탈 라이프케어 서비스 브랜드 소노아임레디는 사전장례컨설팅 서비스를 올해 안으로 이용 완료한 고객 대상으로 제단 비용을 추가 지원하는 특별 프로모션을 진행한다고 밝혔다.소노스테이션 소노아임레디의 사전장례컨설팅은 장례 발생 이전에 장례 절차, 예상 비용, 장지(봉안/묘지) 선정, 사전 준비 사항 등 장례 전반에 대한 상담을 제공하는 서비스다. 장례 발생 시 미리 상담 받았던 사항이 원스톱으로 인계돼 고객의 편의성을 높였다.이번 프로모션은 올해 12월31일까지 사전컨설팅 신청을 완료한 고객이 내년 1월 말까지 소노아임레디의 상조 서비스를 이용할 경우, 약 20만원 상당의 제단 비용을 추가 지원하는 혜택을 제공한다.프로모션 대상자는 소노아임레디 상품에 미리 가입한 고객뿐만 아니라 장례식장 현장에서 즉시 가입하는 고객 및 비회원까지 모두 포함하며, 자세한 신청 및 이용 방법은 공식 홈페이지 및 온라인 접수 상담을 통해 확인할 수 있다.롯데호텔앤리조트가 오는 11월1일부터 30일까지 한 달 동안 시그니엘 부산 '차오란', 롯데호텔 서울과 부산의 '도림', 롯데호텔 월드 '도림 더 칸톤 테이블'에서 가을 통합 코스메뉴 프로모션 '만추미식(晩秋美食)'을 선보인다.'만추미식'은 롯데호텔앤리조트가 국내에서 운영 중인 모든 중식당에서 동일하게 만날 수 있는 시즌 한정 프로모션으로, 가을 제철 식재료 활용해 올해 고객들에게 가장 인기 많았던 요리들로 재구성한 것이 특징이다.롯데호텔앤리조트가 오는 11월1일부터 30일까지 한 달 동안 시그니엘 부산 '차오란', 롯데호텔 서울과 부산의 '도림', 롯데호텔 월드 '도림 더 칸톤 테이블'에서 가을 통합 코스메뉴 프로모션 '만추미식(晩秋美食)'을 선보인다. © 롯데호텔시그니엘 부산 '차오란'에서는 차오란의 다채로운 딤섬을 한 번에 즐길 수 있는 '차오란 모둠 딤섬'을 시작으로, 자연송이의 향과 깊은 육수의 맛이 일품인 '고법 불도장', 간장소스 바닷가재를 프랑스 요리 스타일에 접목시킨 '바닷가재 그라탕', 바삭하게 튀긴 안심에 트러플을 얹은 '궁보실파소스 크리스피 소고기 안심' 등을 준비했다.롯데호텔 서울과 월드, 부산의 중식당에서는 바삭한 오리껍질과 오리살에 새우칩과 중국식 된장인 첨면장을 함께 먹는 '캐비어를 곁들인 북경오리 전체', '궁보실파소스 크리스피 한우 채끝살', 통해삼튀김에 건고추부각과 간마늘튀김, 깐풍소스를 더해 풍미를 높인 '향취고추 마늘 통해삼'과 '활바닷가재 그라탕' 등 다채로운 요리를 맛볼 수 있다.연말이 다가오며 부모님께 드릴 감사 선물을 찾는 자녀들이 늘어나는 가운데, 서울신라호텔의 효도 패키지가 인기를 끌고 있다.호텔신라가 운영하는 서울신라호텔은 지난 달 출시한 '감사 스테이(Gratitude Stay)' 패키지가 부모님, 일가친척 등에게 감사의 뜻을 전하는 연말 선물로 좋은 반응을 얻으며, 예약 문의가 늘어나고 있다고 밝혔다.'감사 스테이' 패키지는 휴식과 즐거움을 동시에 챙길 수 있는 '효도 풀코스'로 구성됐다.서울신라호텔이 준비한 '풀 코스 서비스'는 호텔로 이동하는 순간부터 시작된다. 전문 기사가 최고급 세단으로 자택 등 원하는 곳에서 원하는 시간에 고객을 안전하고 편안하게 안내한다. 체크인도 프라이빗하게 객실에서 진행돼, 체크인과 함께 담당 지배인에게 패키지 혜택과 호텔의 여러 부대 시설에 대한 설명을 들을 수 있다.체크인 당일 저녁 식사도 오붓하게 즐길 수 있도록 '인룸 다이닝 디너'를 제공한다. 메뉴는 서울신라호텔에서 인기가 높은 룸서비스 메뉴 중 호텔 셰프가 엄선한 메뉴로 구성했다. 한식과 양식 중 선택할 수 있으며, 한식은 그린샐러드, 곰탕 반상, 갈비 반상, 과일로 구성되며, 양식은 그린샐러드, 옥돔 구이, 해산물 스파게티, 과일이 제공된다.이튿날 오전에는 가벼운 산책 후 사우나를 즐기며 한층 더 여유로운 휴식을 취할 수 있다. 호텔 부지에는 아름다운 경관과 맑은 공기가 가득한 팔각정 야외 정원, 성곽길을 따라 조성된 4만㎡의 산책로 등이 있다. 이는 서울 시내 호텔에서 흔히 볼 수 없는 넓은 정원으로, 투숙객들의 아침 산책 필수 코스로 꼽힌다.체크아웃 후에는 전문 기사가 고객의 일정에 맞춰 안전하게 목적지까지 동행한다.감사의 마음을 담은 선물도 풍성하게 마련했다. 건강과 장수, △방짜유기 수저세트와 △신라호텔 배스 로브를 함께 증정한다.건강과 장수, 풍요를 기원하는 '방짜유기 수저세트'는 호텔 지하 1층 아케이드에 위치한 '하우스윤' 매장 방문 시 원하는 문구로 각인 서비스를 제공한다.'배스 로브'에도 원하는 문구를 각인해 세상에 하나뿐인 선물로 제격이다. 패키지 예약 시 원하는 문구를 전달하면 배스 로브에 자수로 새겨서 증정하며, 배스 로브는 라지 1개, 미디움 1개로 구성된다.부모님께 선물하는 자녀의 선물인 만큼 온 가족의 추억이 될 수 있도록 선택 옵션도 다양하게 준비했다.투숙 기간 중 서울신라호텔 파인 다이닝 레스토랑인 '라연', '콘티넨탈' '팔선' '아리아께'를 이용할 경우, 식사비의 10% 할인 및 베이커리 '패스트리 부티크'의 5만원 이용권을 증정한다.서울신라호텔 지난 달 출시한 '감사 스테이' 패키지. © 호텔신라호텔 내 주요 스팟에서 '가족 사진'을 촬영할 수도 있다. 50분간 진행되는 스냅 사진 촬영은 원하는 장소에서 촬영 가능하며, 원본 10장과 액자 3개가 제공된다.이외에도 '끌레드뽀 보떼' 스파 이용 시 10% 할인을 제공하며, 선택 옵션들은 사전 예약이 필요하다.'감사 스테이' 패키지는 △객실(1박) △픽업 및 샌딩 서비스 △인룸 다이닝 디너 △방짜유기 수저 선물 세트 △배스 로브 세트 △실내 사우나(2인) △끌레드뽀 보떼 스파 10% 할인 등 혜택으로 구성된다. 12월31일까지 이용 가능하며, 서울신라호텔 공식 홈페이지를 통해 예약할 수 있다.서울시티투어버스의 공식 운영사 노랑풍선시티버스는 10월 할로윈데이를 맞아 다양한 체험을 즐길 수 있는 특별 이벤트를 진행한다고 밝혔다.이번 이벤트는 10월31일 단 하루, 노랑풍선시티버스를 탑승한 고객 전원에게 노랑풍선시티버스 차량을 본떠 만든 버스 모양 키링을 증정하며, 할로윈 분위기를 한껏 느낄 수 있도록 다양한 테마의 머리띠와 야광 팔찌를 함께 제공한다. 아울러 야간투어 탑승 고객을 대상으로 추첨을 통해 최신 인기 캐릭터 인형도 선물할 예정이다.또한 31일 정오부터 DDP 매표소 현장에서는 할로윈 분장 메이크업 서비스와 캐리커처 이벤트, 코스튬 배우들과의 사진 촬영 등 다양한 체험형 프로그램이 운영된다. 특히 야간에는 유령 분장을 한 배우들이 직접 버스에 동승해, 탑승객들과 함께 서울의 주요 명소를 소개하며 유쾌한 퍼포먼스로 잊지 못할 추억을 선사할 예정이다.",
    "신문사": "기타",
    "길이": 17023
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/27/2025",
    "제목": "서대문여성새로일하기센터, 재직여성 경력개발 및 관리 돕는 토요 특강...",
    "링크": "https://n.news.naver.com/mnews/article/029/0002989368?sid=102",
    "내용": "‘경력개발 마인드플러스(Mind+)’ 과정, 전액 국비지원으로 수강 가능서대문여성새로일하기센터 제공서대문여성새로일하기센터는 재직여성의 경력관리를 위한 토요 특강으로 ‘경력개발 마인드플러스(Mind+)’ 과정을 진행, 신청자를 모집하고 있다고 밝혔다.이번 특강은 성평등가족부가 지원하는 경력단절예방지원사업의 일환으로 마련됐다. 자기주도적 경력 가치 점검이나 본인의 경력 관리를 희망하거나 이직·전직을 준비 중인 30~50대 재직여성을 대상으로 한다.특강은 오는 11월 1일(토) 10시부터 16시 서대문여성인력개발센터에서 진행된다. 개인 경력을 점검하고 경력개발 계획 수립 및 차별화된 경력관리 전략을 세울 수 있도록 지원하여 재직여성의 커리어 역량을 증진하는 것을 목적으로 한다.이에 △자기주도, 자기보고식 경력진단과 5P 커리어 방향 탐색 △경력관리 핵심 요소 분석 △나의 상황 진단과 역량 개발 방향 △커리어 도약을 위한 정보 탐색과 경력개발 계획 수립을 위한 실용적인 수업 △경력관리, 경력 가치 수치 레벨업 등의 프로그램을 진행할 예정이다.수강료는 전액 국비지원이며, 참가자 특전으로 수료증 발급, 교재, 기념품 등을 지급한다. 신청을 희망한다면 서대문여성인력개발센터 홈페이지 또는 공식 블로그에 게재된 온라인 구글 링크를 통해 신청할 수 있다.센터 관계자는 “이번 토요 특강은 재직여성을 대상으로 차별화된 경력 관리와 이·전직 준비 진단을 제공하는 과정”이라며, “경력 가치에 대한 정확한 판단이 필요하거나 앞으로의 커리어에 대한 목표와 방향 설정에 대해 고민하고 있다면 이번 기회로 경력진단과 역량 분석을 받아보길 바란다”고 전했다.한편 서대문여성새로일하기센터 경력단절예방지원사업에서는 11월 20일 ‘갈등관리 소통스킬업’ 특강도 전액 국비지원으로 제공한다. 재직여성 대상으로 갈등 원인과 갈등 대응 스타일 파악부터 갈등 해소를 위한 효과적인 스킬까지, 직장 조직과 직장 내 관계 갈등에 바로 적용할 수 있는 실용적인 내용으로 구성된다. 신청은 구글 링크를 통해 가능하며, 관련 문의는 유선이나 카카오채널 문의로 할 수 있다.",
    "신문사": "기타",
    "길이": 1028
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/27/2025",
    "제목": "바지=지그재그, 지그재그 패션에 이바지 진행",
    "링크": "https://www.betanews.net/article/view/beta202510270002",
    "내용": "옥스팜, 세상을 바꾸는 힘 'POWER OF PEOPLE' 행사 성료2025-10-27",
    "신문사": "기타",
    "길이": 48
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/27/2025",
    "제목": "제주더큰내일센터, 인재창업기업 5곳 정부 투자지원사업 선정",
    "링크": "https://n.news.naver.com/mnews/article/016/0002547573?sid=101",
    "내용": "- 중기부 LIPS 선정…총 7.25억원 규모의 지원·투자 확정- 지원 기업 100% 선정, 센터의 청년 기업 발굴 및 육성 역량 입증제주더큰내일센터(센터장 이승우, 이하 센터)의 인재창업기업들이 전국 단위의 치열한 경쟁을 뚫고 정부의 대표적인 소상공인 지원사업인 립스(LIPS, Lifestyle & Local Innovation Unicorn Program for Small brand)에 최종 선정되는 쾌거를 이뤘다.이번 선정된 기업은 총 5개 기업으로, ▲㈜더사운드벙커(1기) ▲농업회사법인㈜이시보(3기) ▲하이벨라㈜(3기) ▲농업회사법인㈜팜팩토리(3기) ▲스코비아일랜드(6기) 총 5곳이며 최종 7억 2,500만원의 투자금액을 확보하게 됐다.㈜더사운드벙커는 사운드 아카이빙 및 청음투어 업체로 지역의 소리 풍경을 관광 자원화하여 ‘사운드워킹’, ‘사운드싱킹’ 등의 프로그램에 대한 사업성에 대해 높은 점수를 받아 총 1억 3,000만 원의 투자금을 확보했고, 농업회사법인㈜이시보는 직접 재배한 밭벼(찹쌀)와 가양주 레시피를 활용하여 막걸리를 제조하는 업체로 그 맛과 품질에 대한 인정으로 조선일보 주류대상, 한국브랜드 소비자평가대상(막걸리제조)을 수상한 바 있으며, 이 같은 실적을 고려해 1억 1,500만 원의 투자금을 받았다.하이벨라㈜는 제주의 천연자원을 활용한 바디케어 제품(배쓰밤, 바디 스크럽)을 생산하는 업체로, 성장 잠재력에 대해 호평받아 1억 1,500만 원의 지원금을 받게 됐으며 농업회사법인㈜팜팩토리는 스마트팜 운영 및 쌈채소 유통 업체로, 2024년 기준 매출액 21억 원을 달성하는 등 사업 성장률과 안정성을 높이 평가받았고 최종 투자금액은 2억 5,000만 원이다.스코비아일랜드는 천연 원물을 활용한 대체 소재 개발·생산업체로 대체카카오, 대체트러플, 대체바닐라 등을 생산하며 기술력과 성장 잠재력을 인정받아 1억 1,500만 원을 확보했다.센터는 올해부터 참여자들의 교육뿐만 아니라 창업 기업에 대한 사후관리를 강화하기 위해 엑셀러레이터 업체 등과의 협업을 통해 센터 출신 창업 기업을 위한 투자 펀드 조성 등의 사업을 추가로 추진해 왔으며, 이번 성과는 이 같은 1년간의 노력이 결실을 맺은 것으로 분석하고 있다,특히 이번 성과는 센터를 통해 지원한 5개 기업 전원이 100% 합격했다는 점에서 주목받고 있다. 이들 기업은 정부지정 공식 민간 운영사인 ㈜그라운드업벤처스를 통해 총 7억 2,500만 원 규모의 사업화 자금 및 투자금을 확보하며 스케일업을 위한 강력한 동력을 얻게 됐다.LIPS는 잠재력 있는 라이프스타일 분야 소상공인을 ‘라이콘(라이프스타일 혁신 유니콘)’으로 육성하는 핵심 사업이다. 특히 민간 투자사로부터 먼저 성장 가능성을 인정받아 투자를 유치한 기업을 대상으로 정부가 사업화 자금을 매칭 지원하는 ‘민간 주도형’ 방식으로 운영돼, 지원 단계부터 경쟁이 치열하고 선정 기업의 역량이 검증되었다는 평가를 받는다.이처럼 까다로운 관문을 통과해야 하는 전국 단위 사업에서, 단위 기관이 지원한 기업 전체가 선정되는 것은 매우 이례적인 성과이며 이는 개별 기업의 우수성은 물론 이들의 역량을 극대화하는 센터만의 교육과 사후 관리 시스템이 거둔 결실이라는 분석이다.이승우 센터장은 “2019년 센터가 설립된 후 처음으로 시도된 투자 유치 지원사업이라는 시스템이 창업기업의 꾸준한 노력에 더해져 큰 시너지 효과를 창출했다.”라며 “오늘의 값진 결과는 제주의 청년 창업 생태계가 한 단계 도약하는 중요한 신호탄으로 앞으로도 인재 창업 기업의 성장을 위한 지원을 아끼지 않겠다.”라고 말했다.",
    "신문사": "기타",
    "길이": 1755
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "10/27/2025",
    "제목": "<b>티맵</b>, '경주 APEC 정상회의 전용' 실시간 교통정보 제공…경주 일대 도로...",
    "링크": "http://www.econonews.co.kr/news/articleView.html?idxno=410724",
    "내용": "[이코노뉴스=이종수 기자] 티맵모빌리티는 경북 경주시에서 열리는 2025 아시아태평양경제협력체(APEC) 정상회의에 특화된 교통 안내 서비스를 다음달 1일까지 제공한다고 27일 밝혔다.티맵에 따르면 주요 서비스는 ▲도로 혼잡 구간 사전 예고 ▲실시간 우회 경로 ▲보문관광단지 등 주차장 안내다.차량 통제 및 도로 혼잡 사전 예고 정보는 팝업으로 안내한다. 경주 시내 주요 통제 구간은 사전에 정보를 반영하는 방식으로 경로 안내의 정확도를 높였다.경주 시내버스 우회 노선 등 대중교통 정보는 티맵 메인 화면 배너와 공지사항을 통해 알린다. 보문관광단지 등 주요 행사장 일대는 공식 주차장 명칭과 출입 통제 정보를 정밀하게 반영해 이용자 혼선을 최소화할 방침이다.이종수 기자jslee6679@naver.com다른기사 보기저작권자 © 이코노뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 427
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "10/27/2025",
    "제목": "볼보차코리아, 제품·서비스 만족도 6년 연속 1위…&quot;고객 만족 노력 결과...",
    "링크": "https://weekly.hankooki.com/news/articleView.html?idxno=7133757",
    "내용": "제품 만족도(TGR) 국산 및 수입차 브랜드 통합 단독 1위 및 6년 연속 1위서비스 만족도(CSI) 6년 연속 유럽 브랜드 1위XC90. 사진=볼보차코리아[주간한국 박현영 기자] 볼보자동차코리아가 6년 연속 서비스, 제품 만족도 1위에 올랐다.볼보차코리아는 컨슈머인사이트의 ‘2025 자동차 기획조사’ 제품 만족도(TGR) 부문에서 산업 평균(810점) 대비 45점 높은 855점을 기록하며 국산 및 수입차 브랜드 통합 단독 1위 및 6년 연속 1위라는 성과를 달성했다고 27일 밝혔다.회사 측은 \"경쟁이 치열한 국내 수입차 시장에서 이 같은 존재감을 어필할 수 있었던 것은 뛰어난 상품성과 양질의 서비스 품질 등 고객 만족을 위해 끊임없는 노력을 한다는 점\"이라고 강조했다.아울러 11개의 평가 항목 중 ▲외관 디자인 ▲안전성 ▲첨단 기능·장치 ▲시트 ▲AV 시스템 ▲실내 인테리어까지 6개 항목에서 1위를 차지했다. 이는 스웨디시 프리미엄 브랜드의 상품성을 인정받은 결과라고 볼보차코리아는 설명했다.S90. 사진=볼보차코리아서비스 만족도(CSI) 조사에서는 산업 평균(807점) 대비 46점 높은 853점을 기록하며 유럽 브랜드 1위를 기록했다. 이 역시도 6년 연속 유럽 브랜드 1위의 성과다.볼보자동차코리아가 상품성 및 서비스 품질 향상, 고객 만족도 제고에 최우선의 가치를 두고 적극적인 투자와 노력을 해왔다. 우선 2021년 300억원을 투자해 티맵모빌리티와 함께 업계 최초로 선보인 ‘통합형 티맵 인포테인먼트 시스템’은 차량 구매 시 가장 중요하게 고려하는 기준으로 자리매김했다.특히 지난 7월 출시한 플래그십 라인업인 XC90과 S90을 통해 선보인 볼보의 차세대 사용자 경험 ‘Volvo Car UX’는 볼보의 상품성을 한 단계 끌어올렸다는 평가를 받는다. 퀄컴의 차세대 스냅드래곤 콕핏 플랫폼을 기반으로 빠른 응답성을 갖췄으며, 네이버 웨일 브라우저가 적용돼 OTT, SNS, 음악 스트리밍 서비스 등 다채로운 엔터테인먼트 컨텐츠를 차 안에서 즐길 수 있다.Volvo Car UX 구동 화면. 사진=볼보차코리아이와 함께 인간 중심 철학이 반영된 스칸디나비아 디자인과 최첨단 안전 기술과 함께 바워스&윌킨스 및 하만카돈 프리미엄 사운드 시스템, 스웨덴 오레포스 크리스탈 기어노브, 어드밴스드 공기 청정 시스템 등 스웨디시 프리미엄을 경험할 수 있는 최고급 편의사양도 볼보의 상품성을 높여주는 요소다.여기에 볼보자동차코리아의 ‘서비스 바이 볼보’는 고객이 차량을 소유하고 운행하는 동안 실질적이고 직접적인 혜택을 누릴 수 있도록 위해 ▲비용 최소화 ▲빠르고 편리한 서비스 이용 ▲기술 전문성과 정확성 강화 등에 초점을 맞췄다.고객이 오랜 시간 걱정 없이 차량을 소유할 수 있도록 업계 최고 수준인 5년 또는 10만㎞ 일반 부품 보증 및 소모품 교환 서비스를 제공하며, 플러그인 하이브리드(T8/PHEV) 모델과 순수 전기차(BEV)의 경우 8년 또는 16만㎞까지 고전압 배터리 무상 보증을 제공한다. 여기에 업계 최초로 도입한 ‘평생 부품 보증 제도’는 수리 및 유지 비용의 부담을 덜어준다.S90 인테리어. 사진=볼보차코리아이 밖에도 최고의 고객 만족을 선사하기 위해 15년 무상 무선 업데이트(OTA) 및 디지털 서비스 패키지 5년 이용권 등의 혜택을 기본으로 제공하며 제품 및 서비스 전반에 걸쳐 고객들에게 스웨디시 프리미엄의 가치를 선사하고 있다.한편 한국수입자동차협회(KAIDA)가 올해 1월부터 9월까지의 누적 판매량을 집계한 결과, 볼보자동차코리아는 1만494대로 BMW, 메르세데스-벤츠, 테슬라, 렉서스 등과 함께 1만대 클럽에 이름을 올렸다. 볼보자동차코리아는 \"큰 등락 없이 매월 고른 판매량을 유지하며 스웨디시 프리미엄 브랜드의 존재감을 보였다\"고 밝혔다.박현영 기자 hypark@hankooki.com키워드#볼보#볼보차#볼보 SUV#볼보 세단#볼보 서비스센터#볼보 서비스#볼보 보증",
    "신문사": "기타",
    "길이": 1915
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "10/27/2025",
    "제목": "벤츠코리아, '드림카 라인업' 완성… 고성능 AMG CLE 쿠페 출시",
    "링크": "https://n.news.naver.com/mnews/article/119/0003016815?sid=101",
    "내용": "메르세데스-AMG CLE 53 4MATIC+ 쿠페ⓒ메르세데스-벤츠 코리아[데일리안 = 편은지 기자] 메르세데스-벤츠 코리아가 작년 2월부터 시작한 CLE 모델의 드림카 라인업을 마침내 완성했다. 지난 9월 CLE 쿠페의 고성능 모델 ‘메르세데스-AMG CLE 53 4MATIC+ 쿠페’를 추가 출시하면서다.지난해에는 ‘메르세데스-벤츠 CLE 쿠페 및 카브리올레’를, 올해 2월에는 고성능 오픈톱 ‘메르세데스-AMG CLE 53 4MATIC+ 카브리올레’를 출시했다.CLE 쿠페는 우아하면서도 자신감 넘치는 디자인과 스포티한 주행 성능, 최첨단 디지털 사양 등으로 국내 쿠페 시장을 리드하고 있다. CLE 쿠페의 국내 쿠페 시장 점유율은 올해 1월부터 9월까지 약 35%로, 벤츠의 삼각별이 갖는 럭셔리 브랜드로서의 가치를 다시 한 번 확인할 수 있는 부분이다.이로써 벤츠 코리아는 CLE 차량에서 쿠페·카브리올레의 고성능 및 AMG 라인 등 디자인 트림을 포함해 총 9가지 트림을 선보이며, 다양한 드림카 고객 수요를 충족시키는 라인업을 완성하게 됐다.9월 새롭게 출시된 메르세데스-AMG CLE 53 4MATIC+ 쿠페는 일반 모델과 리미티드 에디션으로 제공되며, 국내 가격은 각각 1억770만원, 1억 3130만원이다.메르세데스-AMG CLE 53 4MATIC+ 쿠페ⓒ메르세데스-벤츠 코리아메르세데스-AMG CLE 53 4MATIC+ 쿠페는 업그레이드된 트윈 스크롤 터보차저가 장착된 3.0리터 직렬 6기통 엔진을 탑재해 최고 출력 449마력(ps)과 최대 토크 57.1kg.m의 퍼포먼스를 발휘하며, 2세대 통합 스타터 제너레이터를 통해 시동 시 최대 17kW의 힘을 추가로 제공한다.엔진은 짧은 변속 시간, 빠른 반응, 더블 디클러치 기능 등이 특징인 AMG 스피드시프트 TCT 9G 변속기와 결합됐으며, 저공해차량 2종 인증 획득으로 혼잡 통행료 및 공영주차장 주차요금 감면 등의 혜택도 제공한다.이와 함께 역동적이면서 안정적인 주행을 선사하는 AMG 주행 관련 기능을 탑재했다.다양한 노면 상황에서도 최적의 접지력과 높은 주행 안전성을 제공하는 ▲가변식 사륜구동 AMG 퍼포먼스 4MATIC+, 각 휠의 댐핑을 주행 및 도로 상황에 맞게 조정해 뛰어난 핸들링과 높은 수준의 승차감을 제공하는 ▲AMG 라이드 컨트롤 서스펜션, 최대 2.5도의 뒷바퀴 조향각을 지원하는 ▲리어 액슬 스티어링이 기본 적용됐다.외관은 2-도어 쿠페 특유의 비율과 AMG디자인 요소의 조화가 돋보인다. 먼저, 지면에 가깝도록 낮게 설계된 ‘샤크 노즈’ 형상의 긴 후드, 보닛 위의 에어 벤트 등은 CLE의 패밀리룩을 완성한다.앞뒤로 확장된 펜더와 20인치 AMG Y스포크 경량 알로이 휠, 넓은 윤거는 역동적인 비율을 구현한다. 후면부는 유려한 라인에 입체적인 형태의 2개 LED 리어 라이트와 스포일러 립을 더해 세련된 실루엣을 완성한다.내부는 파워 레드와 블랙 컬러의 조합으로 강인한 인상을 강조한다. 투톤 나파 가죽을 적용한 헤드레스트 일체형 스포츠 시트로 존재감을 드러내며, 여기에 12.3인치 디지털 계기판과 운전자 중심의 11.9인치 세로형 LCD 중앙 디스플레이, 그리고 메탈 위브 트림으로 스포티한 매력을 강화했다.서울모빌리티쇼 패키지와 다크 나이트 디자인 패키지도 옵션으로 제공한다. 두 패키지에는 마누팍투어 그라파이트 그레이 마그노 외장 색상, AMG 나이트 패키지와 AMG 블랙 라디에이터 그릴 등이 포함됐다.메르세데스-AMG CLE 53 4MATIC+ 쿠페ⓒ메르세데스-벤츠 코리아3세대 MBUX 인포테인먼트 시스템이 탑재된 메르세데스-AMG CLE 53 4MATIC+ 쿠페에서는 유튜브, 애플뮤직, 웹엑스, 줌부터 에센셜, 플로, 웨이브, 멜론 등 국내외 다양한 제3자 개발 애플리케이션을 즐길 수 있으며, 이는 차량 내 데이터를 통해 이용 가능하다.여기에 3세대 MBUX 인포테인먼트 시스템에 맞춤 설계된 ‘티맵 오토’도 적용돼 이와 연동된 헤드업 디스플레이 및 증강 현실 내비게이션 등을 이용할 수 있다.편의 사양으로는 ▲무선 애플 카플레이 및 안드로이드 오토, ▲하이패스 결제 금액 및 잔액을 중앙 디스플레이에 표시해주는 톨 정산 시스템, ▲앞좌석 통풍 및 열선 시트, ▲열선 스티어링 휠 및 온열 윈드 스크린 워셔 시스템 등이 기본 제공된다.이외에도 ▲드라이빙 어시스턴스 패키지 플러스 ▲주행 중 헤드램프로 도로 위에 차선 유지 등의 기호를 투사해 야간 주행 안전성을 높이는데 도움을 주는 프로젝션 기능이 더해진 디지털 라이트, ▲360° 카메라가 포함된 주차 패키지 등 운전 중 편의성을 더하는 주행 보조 사양이 기본 탑재됐다.한편, 메르세데스-벤츠 코리아는 지난 2일 오전 10월 온라인 스페셜 캠페인으로 '메르세데스-AMG CLE 53 4MATIC+ 쿠페 리미티드 에디션'을 출시했다. 15대 한정판으로 제공된 차량은 약 2시간만에 모두 계약 완료되며, 드림카 세그먼트에서도 삼각별의 위상을 그대로 증명했다.메르세데스-AMG CLE 53 4MATIC+ 쿠페 리미티드 에디션은 마누팍투어 컬러를 기반으로 대비되는 포인트 컬러와 리미티드 전용 옵션을 더해 독창적인 개성을 강조한 것이 특징이다.차량은 마누팍투어 그라파이트 그레이 마그노 컬러에 노란색 라인과 AMG 레터링 필름을 적용해 스포티하면서도 젊은 감각을 표현했다. 20인치 단조 휠 테두리에도 노란색 포인트를 더하고 회색 브레이크 캘리퍼로 우아함을 살렸으며, 인테리어에는 블랙 나파 가죽과 노란색 스티치·벨트를 조합했다.",
    "신문사": "기타",
    "길이": 2685
  },
  {
    "키워드": "티머니",
    "발행일": "10/28/2025",
    "제목": "일산 킨텍스서 '대중교통 국제정책포럼' 개최",
    "링크": "https://n.news.naver.com/mnews/article/079/0004079580?sid=101",
    "내용": "국내외 교통분야 산·학·연 전문가 한자리에29일 오전 10시 킨텍스 제1전시장서 열려대중교통 속도혁명·AI기술혁신·요금정책 등 논의국토부-교통학회 유튜브 생중계…한-영 동시 진행국토교통부 제공국토교통부는 국내외 교통 분야 산·학·연 전문가들이 참여하는 '제12차 대중교통 국제정책포럼'을 오는 29일 경기 일산 킨텍스 제1전시장에서 개최한다고 28일 밝혔다. 포럼은 국토교통부 유튜브 채널과 대한교통학회 유튜브로 생중계하고, 한-영 2개국어로 동시 진행될 예정이다.대중교통 국제정책포럼은 2010년부터 국토교통부가 주최해 온 행사로, 대중교통 활성화를 위한 정책과 사례를 공유해왔다. 올해는 대한교통학회가 세 번째로 주관한다.이번 포럼 주제는 '내일을 바꾸는 힘: 대중교통이 이끄는 변화(Transforming Tomorrow: Public Transports as the Catalyst for Change)'로, 3개의 세션 ①대중교통 속도의 혁명(The Revolution in Public Transport Speed) ②인공지능과 대중교통(Artificial Intelligence and Public Transport) ③대중교통 요금정책과 기술 혁신(Public Transport Fare Policies and Technological Innovation)으로 구성된다. 각 세션은 강연과, 강연자들 간 종합토론으로 진행된다.첫 번째 세션에서는 '대중교통 속도의 혁명' 성과를 공유하고 향후 방향성을 논의하기 위해, 수도권 GTX-A 개통영향분석(국토연구원 이백진 선임연구위원), 대중교통 승객 혼잡도, 속도, 서비스 수준 관리를 위한 소프트웨어 기반 전략(일본 기후대학교 후미타카 쿠라우치 교수), 속도가 유발한 도시 개발(중국 퉁지대학교 미 디아오 교수) 등을 발표·토론한다.두 번째 세션에서는 '인공지능과 대중교통'에 대하여 논의하기 위해, 대중교통에서의 인공지능(독일항공우주센터 교통연구소 디미트리스 밀라키스 선임연구원), 자율주행차와 대중교통의 미래(싱가포르 국립대학교 마르셀로 H. 앙 주니어 교수), AI로 혁신하는 대중교통(연세대학교 김진희 교수)을 발표하고 향후 기술개발 방향을 논의한다.세 번째 세션에서는 '대중교통 요금정책과 기술 혁신'을 주제로 일본의 통근자 요금체계와 MaaS(나고야대학교 토시유키 야마모토 교수), 대중교통 요금의 다차원적 함의(홍콩대학교 지앙핑 주 교수), 태그리스 요금 결제 시스템(티머니 유주연 해외마케팅팀장)을 발표하고 종합토론이 진행된다.개회식에서는 강희업 2차관의 개회사와 유정훈 대한교통학회장의 환영사에 이어, 사공명 한국철도기술연구원장의 축사가 있을 예정이다. 기조연설은 미쉘 포유로우(Michelle POYOUROW) Jarrett Walker+Associates 공동대표와 최기주 아주대학교 총장이 각각 '누구나 쉽게 이동하고, 더 많은 기회를 여는 대중교통망의 재설계'와 'AI와 교통혁신 시대의 교통정책방향'이라는 주제로 진행한다.강희업 2차관은 \"포럼에서 제시된 첨단 대중교통 기술과 서비스는 우리나라는 물론 동아시아 대중교통문제 해결을 위한 노력에 적극 활용해 나갈 것\"이라고 전했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1675
  },
  {
    "키워드": "티머니",
    "발행일": "10/28/2025",
    "제목": "국토부, 제12차 대중교통 국제정책포럼 29일 개최",
    "링크": "https://n.news.naver.com/mnews/article/003/0013561994?sid=101",
    "내용": "\"첨단기술 대중교통 접목해 교통 문제 해결\"[서울=뉴시스] 제12차 대중교통 국제정책포럼 포스터. (사진=국토교통부 제공) 2025.10.27. photo@newsis.com *재판매 및 DB 금지[서울=뉴시스]정진형 기자 = 국토교통부는 오는 29일 경기 일산 킨텍스 제1전시장에서 국내외의 교통 분야 산학연 전문가들이 참여하는 '제12차 대중교통 국제정책포럼'을 연다고 28일 밝혔다.포럼은 국토부 유튜브 채널과 대한교통학회 유튜브로 생중계하고, 한영 2개 국어로 동시 진행될 예정이다.대중교통 국제정책포럼은 2010년부터 국토부가 주최해 온 행사로, 대중교통 활성화를 위한 정책과 사례를 공유해왔다. 올해는 대한교통학회가 세 번째로 주관한다.이번 포럼 주제는 '내일을 바꾸는 힘: 대중교통이 이끄는 변화'(Transforming Tomorrow: Public Transports as the Catalyst for Change)다. ▲대중교통 속도의 혁명 ▲인공지능과 대중교통 ▲대중교통 요금정책과 기술 혁신 등 3개 세션으로 나뉘어 강연과 종합토론이 진행된다.개회식에서는 강희업 국토부 제2차관의 개회사와 유정훈 대한교통학회장의 환영사에 이어 사공명 한국철도기술연구원장이 축사를 한다.기조연설은 미쉘 포유로우 Jarrett Walker+ Associates 공동대표와 최기주 아주대학교 총장이 각각 '누구나 쉽게 이동하고, 더 많은 기회를 여는 대중교통망의 재설계'와 'AI와 교통혁신 시대의 교통정책방향'이라는 주제로 진행한다.세션1 '대중교통 속도의 혁명'에서는 ▲이백진 국토연구원 선임연구위원(수도권 GTX-A 개통영향분석 ▲후미타카 쿠라우치 일본 기후대학교 교수(대중교통 승객 혼잡도, 속도, 서비스 수준 관리를 위한 소프트웨어 기반 전략) ▲미 디아오 중국 퉁지대학교 교수(속도가 유발한 도시 개발)가 발표한다.세션2 '인공지능과 대중교통'은 ▲디미트리스 밀라키스 독일항공우주센터 교통연구소 선임연구원(대중교통에서의 인공지능) ▲마르셀로 H. 앙 주니어 싱가포르 국립대학교 교수(자율주행차와 대중교통의 미래) ▲김진희 연세대학교 교수(AI로 혁신하는 대중교통)가 각각 발표한다.세션3 '대중교통 요금정책과 기술 혁신'에선 ▲토시유키 야마모토 나고야 대학교 교수(일본의 통근자 요금체계와 MaaS) ▲지앙핑 주 홍콩대학교 교수(대중교통 요금의 다차원적 함의) ▲유주연 티머니 해외마케팅팀 팀장(태그리스 요금 결제 시스템)이 발표한다.강희업 국토부 제2차관은 \"이번 포럼은 첨단기술이 접목된 대중교통서비스를 통한 교통문제 해결을 위해 국내외 전문가들이 논의하는 장으로서 의미가 있다\"며 \"포럼에서 제시된 첨단 대중교통 기술과 서비스는 우리나라는 물론 동아시아 대중교통문제 해결을 위한 노력에 적극 활용해 나갈 것\" 이라고 밝혔다.",
    "신문사": "기타",
    "길이": 1367
  },
  {
    "키워드": "티머니",
    "발행일": "10/28/2025",
    "제목": "국내외 교통 전문가, 일산 킨텍스서 모인다…&quot;미래 대중교통 논의&quot;",
    "링크": "https://n.news.naver.com/mnews/article/421/0008566479?sid=101",
    "내용": "국토부, 제12차 대중교통 국제정책포럼 29일 개최AI시대 대중교통 방향 제시…\"3개 세션 구성\"(국토교통부 제공).뉴스1 ⓒ News1(세종=뉴스1) 조용훈 기자 = 국내외 교통 전문가들이 한자리에 모여 미래 대중교통의 방향과 혁신 기술의 영향을 논의한다. 인공지능(AI)과 첨단 기술이 대중교통 서비스에 미칠 변화가 이번 포럼의 핵심 주제다.국토교통부는 '제12차 대중교통 국제정책포럼'이 29일 경기 고양시 일산 킨텍스 제1전시장 2층에서 열린다고 28일 밝혔다. 이번 행사는 '내일을 바꾸는 힘: 대중교통이 이끄는 변화'(Transforming Tomorrow: Public Transport as the Catalyst for Change)를 주제로 국내외 전문가들이 대중교통의 혁신 사례를 공유하는 자리로 마련됐다.행사는 유튜브를 통해 실시간 생중계되며, 한국어와 영어로 진행된다.포럼은 △대중교통 속도의 혁명 △인공지능과 대중교통 △요금정책과 기술 혁신 등 3개 세션으로 구성된다. 각 세션에서는 연구자와 현장 전문가들이 교통 서비스 향상을 위한 기술과 정책을 제시하고, 종합 토론이 진행된다.첫 번째 세션 '대중교통 속도의 혁명'에서는 수도권 GTX-A 개통 영향, 승객 혼잡도와 속도 관리 전략, 속도가 유발한 도시 개발 사례가 소개된다. 국토연구원, 일본 기후대학교, 중국 퉁지대학교 전문가들이 주제별로 발표한다.두 번째 세션 '인공지능과 대중교통'에서는 자율주행과 AI의 결합이 가져올 교통의 미래를 논의한다. 독일항공우주센터, 싱가포르 국립대학교, 연세대 연구진이 AI 기반 교통 혁신 사례를 공유한다.마지막 세션 '대중교통 요금정책과 기술 혁신'에서는 일본 나고야대와 홍콩대, 티머니의 전문가들이 통근자 요금 체계와 태그리스 결제 시스템 등 차세대 요금 혁신 방안을 제안한다.강희업 국토부 2차관은 \"이번 포럼은 첨단기술이 접목된 교통서비스를 통한 문제 해결 방안을 모색하는 자리\"라며 \"논의된 사례와 기술을 바탕으로 우리나라와 동아시아의 교통문제 해결에 적극 활용하겠다\"고 말했다.",
    "신문사": "기타",
    "길이": 1011
  },
  {
    "키워드": "티머니",
    "발행일": "10/28/2025",
    "제목": "&quot;AI부터 GTX까지&quot; 대중교통 미래 논의의 장 열린다…29일 국제정책포럼...",
    "링크": "https://www.newspim.com/news/view/20251027001334",
    "내용": "'올해 134% 급등' 갤럭시디지털, CB '찬물'에 10% 털썩",
    "신문사": "기타",
    "길이": 36
  },
  {
    "키워드": "티머니",
    "발행일": "10/27/2025",
    "제목": "서울 지하철 9호선, 내년까지 전역 '비접촉' 태그리스 결제 도입",
    "링크": "https://www.newspim.com/news/view/20251027000873",
    "내용": "'올해 134% 급등' 갤럭시디지털, CB '찬물'에 10% 털썩",
    "신문사": "기타",
    "길이": 36
  },
  {
    "키워드": "티머니",
    "발행일": "10/27/2025",
    "제목": "서울 시내버스서 <b>티머니</b> 태그리스 결제 시범 서비스 시작",
    "링크": "https://www.newspim.com/news/view/20251027000282",
    "내용": "'올해 134% 급등' 갤럭시디지털, CB '찬물'에 10% 털썩",
    "신문사": "기타",
    "길이": 36
  },
  {
    "키워드": "티머니",
    "발행일": "10/27/2025",
    "제목": "<b>티머니</b>, 서울 시내버스 '태그리스 결제 시범 서비스' 본격 시행... &quot;더 스...",
    "링크": "https://kr.aving.net/news/articleView.html?idxno=1805364",
    "내용": "- 10월 25일 시범 서비스 시작... 서울 시내버스 36개 노선, 총 590여 대에 도입이미지 제공 - 티머니㈜티머니(대표이사 김태극)가 서울 시내버스에 비접촉식 대중교통 결제 시스템, ‘티머니 태그리스 결제’ 시범 서비스를 시작한다고 27일 밝혔다. 지난 10월 25일 서울 시내버스 36개 노선, 총 590여 대에 도입을 완료했다. 이를 통해 서울 시민들의 시내버스 이용이 더 편리하고 안전해질 수 있을 것으로 기대된다.‘티머니 태그리스 결제’는 교통카드나 스마트폰을 단말기에 ‘찍지 않고’ 버스 승·하차를 자동 결제로 이용할 수 있는 시스템이다. 주머니나 가방 속에 스마트폰만 있으면 요금이 자동 결제돼 누구나 편리하고 안전하게 버스를 이용할 수 있다. 모바일 센서 장치와 BLE(Bluetooth Low Energey, 저전력 블루투스) 기술로 결제된다. 안드로이드 휴대폰에서 ‘모바일티머니’ 앱을 설치하고 ‘태그리스 결제 사용하기’를 설정만 하면 이용할 수 있다.무엇보다 ‘티머니 태그리스 결제’는 기존 태그 결제(실물 카드, 스마트폰)와 함께 서비스되기 때문에 ▲원하는 방식으로 선택 결제가 가능하고, ▲태그리스 결제 시스템이 설치되지 않은 버스나 타 교통수단과 환승도 가능하다. 특히, 승하차 시 결제를 위한 태그가 필요 없어 ▲탑승 대기 시간이 줄어 혼잡도를 개선할 수 있고, ▲승하차 미태그 방지, ▲무리한 태그로 인한 버스 내 안전사고도 예방할 수 있다. 특히, ▲장애인, 노약자 등 교통약자의 대중교통 이용 편의성이 크게 향상될 것으로 기대된다.티머니는 서울 시내버스 태그리스 결제의 안정적 운영을 위해 ▲이중 결제, ▲무임 승차, ▲다수 승차, ▲소지 형태별(주머니, 가방 소지 등) 결제 검증, ▲지하철 환승, ▲혼잡시간 및 유동 인구 다수 지역 인식 테스트 등 다양한 시민 불편 상황에 대비해 왔다. 티머니는 시범 서비스 기간 동안 지속적인 기술 개선으로 더욱 안정적인 서비스를 제공할 예정이다. 이와 함께 오류 발생 시 고객센터 및 민원 대응팀 운영으로 시민 불편 최소화에도 최선을 다할 예정이다.㈜티머니 대표이사 김태극 사장은 “차세대 대중교통 결제 서비스인 태그리스 결제가 서울 시내버스에서도 시범 서비스가 시작되어 기쁘다”라며 ”서울 시민들이 더 편리하고 안정적으로 시내버스를 이용할 수 있도록 시스템 고도화와 고객센터 활성화를 통해 시민 불편 최소화에 최선을 다하겠다.”고 전했다.한편, 티머니 태그리스 결제 서비스는 2023년 세계대중교통협회 총회 어워즈, 2024년 세계교통결제어워즈에서 2년 연속 대상을 받으며 국제적으로 대중교통 결제에 새로운 기술력 혁신을 인정받아 현재 국내 태그리스 결제 상용화를 주도하고 있다. 국내에서는 2023년 우이신설 경전철 서비스 오픈을 시작으로 2025년 5월 인천지하철 전 역사에 서비스를 오픈, 다양한 혜택으로 이용률을 높이고 있다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기닫기키워드#티머니#서울 시내버스#비접촉식 대중교통 결제#티머니 태그리스 결제최상운 기자seafree@aving.net다른 기사 보기저작권자 © 에이빙(AVING) 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1671
  },
  {
    "키워드": "티머니",
    "발행일": "10/27/2025",
    "제목": "<b>티머니</b>, 서울 시내버스에서 '태그리스 결제' 시범 서비스 시작",
    "링크": "https://www.thedailypost.kr/news/articleView.html?idxno=111542",
    "내용": "ⓒ데일리포스트=이미지 제공/ 티머니ㅣ데일리포스트=곽민구 기자ㅣ티머니가 서울 시내버스에 비접촉식 대중교통 결제 시스템인 ‘티머니 태그리스 결제’ 시범 서비스를 시작한다.‘티머니 태그리스 결제’ 시범 서비스를 위해 티머니는 지난 25일 서울 시내버스 36개 노선, 총 590여 대에 시스템 도입을 완료했다.‘티머니 태그리스 결제’는 교통카드나 스마트폰을 단말기에 ‘찍지 않고’ 버스 승·하차를 자동 결제로 이용할 수 있는 시스템으로, 주머니나 가방 속에 스마트폰만 있으면 요금이 자동 결제돼 편리하고 안전하게 버스 이용이 가능하다.모바일 센서 장치와 BLE(Bluetooth Low Energey, 저전력 블루투스) 기술로 결제되는 ‘티머니 태그리스 결제’는 안드로이드 휴대폰에서 ‘모바일티머니’ 앱을 설치하고 ‘태그리스 결제 사용하기’를 설정하면 이용할 수 있다.무엇보다 ‘티머니 태그리스 결제’는 기존 태그 결제(실물 카드, 스마트폰)와 함께 서비스된다. 이에 ▲원하는 방식으로 선택 결제, ▲태그리스 결제 시스템이 설치되지 않은 버스나 타 교통수단과 환승이 가능하다.승하차 시 결제를 위한 태그가 필요 없기 때문에 ▲탑승 대기 시간이 줄어 혼잡도를 개선할 수 있고, ▲승하차 미태그방지, ▲무리한 태그로 인한 버스 내 안전사고도 예방할 수 있다. 특히 ▲장애인, 노약자 등 교통약자의 대중교통 이용 편의성이 크게 향상될 전망이다.티머니는 서울 시내버스 태그리스 결제의 안정적 운영을 위해 ▲이중 결제, ▲무임 승차, ▲다수 승차, ▲소지 형태별(주머니, 가방 소지 등) 결제 검증, ▲지하철 환승, ▲혼잡시간 및 유동 인구 다수 지역 인식 테스트 등을 진행해 왔다.시범 서비스 기간 티머니는 지속적인 기술 개선으로 더욱 안정적인 서비스를 제공할 예정이다. 이와 함께 오류 발생 시 고객센터 및 민원 대응팀 운영으로 시민 불편 최소화에도 최선을 다할 예정이다.티머니 대표이사 김태극 사장은 “차세대 대중교통 결제 서비스인 태그리스 결제가 서울 시내버스에서도 시범 서비스를 시작해 기쁘다“며 ”서울 시민들이 더 편리하고 안정적으로 시내버스를 이용할 수 있도록 시스템 고도화와 고객센터 활성화를 통해 시민 불편 최소화에 최선을 다할 것”이라고 전했다.한편 ‘티머니 태그리스 결제’ 서비스는 2023년 세계대중교통협회 총회 어워즈, 2024년 세계교통결제어워즈에서 2년 연속 대상을 받으며 국제적으로 대중교통 결제에 새로운 기술력 혁신을 인정받아 현재 국내 태그리스 결제 상용화를 선도 중이다. 국내에서는 2023년 우이신설 경전철 서비스 오픈을 시작으로 2025년 5월 인천지하철 전 역사에 서비스를 오픈한다.곽민구 기자mti2000@naver.com다른기사 보기저작권자 © 데일리포스트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1348
  },
  {
    "키워드": "티머니",
    "발행일": "10/27/2025",
    "제목": "서울 시내버스, 태그리스 결제 시범 서비스 시작",
    "링크": "https://www.slist.kr/news/articleView.html?idxno=688613",
    "내용": "㈜티머니가 서울 시내버스에 비접촉식 대중교통 결제 시스템, ‘티머니 태그리스 결제’ 시범 서비스를 시작한다고 27일 밝혔다. 지난 10월 25일 서울 시내버스 36개 노선, 총 590여 대에 도입을 완료했다. 이를 통해 서울 시민들의 시내버스 이용이 더 편리하고 안전해질 수 있을 것으로 기대된다.‘티머니 태그리스 결제’는 교통카드나 스마트폰을 단말기에 ‘찍지 않고’ 버스 승·하차를 자동 결제로 이용할 수 있는 시스템이다. 주머니나 가방 속에 스마트폰만 있으면 요금이 자동 결제돼 누구나 편리하고 안전하게 버스를 이용할 수 있다. 모바일 센서 장치와 BLE(Bluetooth Low Energey, 저전력 블루투스) 기술로 결제된다. 안드로이드 휴대폰에서 ‘모바일티머니’ 앱을 설치하고 ‘태그리스 결제 사용하기’를 설정만 하면 이용할 수 있다.무엇보다 ‘티머니 태그리스 결제’는 기존 태그 결제(실물 카드, 스마트폰)와 함께 서비스되기 때문에 ▲원하는 방식으로 선택 결제가 가능하고, ▲태그리스 결제 시스템이 설치되지 않은 버스나 타 교통수단과 환승도 가능하다. 특히, 승하차 시 결제를 위한 태그가 필요 없어 ▲탑승 대기 시간이 줄어 혼잡도를 개선할 수 있고, ▲승하차 미태그방지, ▲무리한 태그로 인한 버스 내 안전사고도 예방할 수 있다. 특히, ▲장애인, 노약자 등 교통약자의 대중교통 이용 편의성이 크게 향상될 것으로 기대된다.티머니는 서울 시내버스 태그리스 결제의 안정적 운영을 위해 ▲이중 결제, ▲무임 승차, ▲다수 승차, ▲소지 형태별(주머니, 가방 소지 등) 결제 검증, ▲지하철 환승, ▲혼잡시간 및 유동 인구 다수 지역 인식 테스트 등 다양한 시민 불편 상황에 대비해 왔다. 티머니는 시범 서비스 기간 동안 지속적인 기술 개선으로 더욱 안정적인 서비스를 제공할 예정이다. 이와 함께 오류 발생 시 고객센터 및 민원 대응팀 운영으로 시민 불편 최소화에도 최선을 다할 예정이다.한편, 티머니 태그리스 결제 서비스는 2023년 세계대중교통협회 총회 어워즈, 2024년 세계교통결제어워즈에서 2년 연속 대상을 받으며 국제적으로 대중교통 결제에 새로운 기술력 혁신을 인정받아 현재 국내 태그리스 결제 상용화를 주도하고 있다. 국내에서는 2023년 우이신설 경전철 서비스 오픈을 시작으로 2025년 5월 인천지하철 전 역사에 서비스를 오픈, 다양한 혜택으로 이용률을 높이고 있다.기자의 다른기사보기저작권자 © 싱글리스트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1206
  },
  {
    "키워드": "티머니",
    "발행일": "10/27/2025",
    "제목": "마포구, 각종 주민생활 지원 혜택 확대 시행",
    "링크": "https://www.obsnews.co.kr/news/articleView.html?idxno=1501765",
    "내용": "서울 마포구가 주민생활 부담을 줄이기 위한 다양한 할인 혜택을 확대, 지원합니다.먼저, 카카오 T 앱을 통해 주요 관광지 운행 마포순환열차버스 요금을 다음달 말까지 50% 특별할인합니다.특히, 내일(28일)부터는 티머니·후불교통카드 결제서비스를 도입해 탑승권 구매 편리도 높이기로 했습니다.또, 금년 말까지 소상공인·중소기업 공유재산 임대료를 최대 30% 감면하고, 납부기한을 넘긴 임대료도 최대 1년간 유예 조치하기로 했습니다.이밖에 다음달(11월)부터는 관련 부서에서 추가 감면 신청과 임대료 감면·환급 조치도 함께 추진할 예정입니다.OBS 뉴스는 언제나 여러분의 제보를 기다립니다.▶ 전화 032-670-5555▶ 이메일 jebo@obs.co.kr▶ 카카오톡 @OBS제보최진광 기자webmaster@obs.co.kr기자의 다른 기사저작권자 © OBS경인TV 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 440
  },
  {
    "키워드": "티머니",
    "발행일": "10/27/2025",
    "제목": "FIX 2025, 11만 5000명 운집…‘글로벌 박람회’로 도약",
    "링크": "https://n.news.naver.com/mnews/article/009/0005579517?sid=102",
    "내용": "이재명 대통령도 깜짝 방문7억 9000만달러 계약 성과AX 대전환 공감대 확산 기대이재명 대통령이 지난 24일 대구 엑스코에서 열린 ‘2025 미래혁신기술박람회’에 참석해 국내 한 로봇 기업 전시장을 살펴보고 있다.(사진제공-대구시)지난 22일부터 25일까지 나흘 간 대구 엑스코에서 열린 ‘2025 미래혁신기술박람회(FIX 2025)’가 총 11만 5000여 명의 방문객이 다녀가는 등 성황리에 막을 내렸다. 행사 사흘째 되는 24일에는 이재명 대통령이 로봇 전시관을 깜짝 방문해 기업인들을 격려하는 등 현장은 전시회 기간 내내 참관객들의 발길이 이어졌다.27일 대구시에 따르면 올해 행사는 585개사, 2000 부스 규모로 열렸다. 이 중 해외 참가기업은 117개사로 전체 20% 비중을 차지했다.특히 올해는 CES, MWC 등 글로벌 3대 전시회에 소개된 유니트리의 휴머노이드 복싱 로봇과 샤오펑의 UAM(도심항공교통) 기체 등 혁신 콘텐츠도 국내 최초로 선보여 글로벌 박람회로 한발짝 더 도약했다는 평가다.올해는 비즈니스 성과도 확대됐다. 전시회 기간 현장에서는 21억7800만 달러의 수출 상담이 이뤄졌고 계약 추진액도 전년 대비 3배 이상 증가한 7억9000만 달러로 집계돼 역대급 성과를 이뤘다. 대기업 구매 상담액도 전년보다 많은 744억원으로 집계됐다.올해는 전시회는 지역산업의 AX(인공지능 전환) 혁신을 위한 공감대 확산에 목표를 뒀다. 이에 새정부 최우선 국정과제인 ‘AI 3강 도약’ 목표와 연계해 행사 주제를 ‘이미 시작된 미래, All on AI’로 설정했고 전시 분야별 AI 연계성을 대폭 강화했다.이에 모빌리티 전시에서는 ‘세계 최초 실내 자율주차로봇’ 타이틀을 보유한 HL로보틱스의 ‘주차로봇 파키’, 샤오펑의 UAM ‘X2’ 기체, 교통카드가 필요 없는 티머니의 ‘태그리스 결제시스템’, 국내 최초 UAM 형식인증을 추진 중인 브이스페이스의 ‘VS-300’ 등이 마련돼 이를 체험하려는 관람객들로 연일 전시장이 붐볐다. 발레오, 베이리스, 대동, 모빈 등 지역 기업들도 지능형자동차부품진흥원, 한국자동차연구원과 협업해 ‘AI 이동혁신관’에서 독자적인 AI 기술 역량을 선보였다.대구 엑스코에서 열린 ‘2025 미래혁신기술박람회’에서 참관객들이 복싱 로봇을 관람하고 있다.(사진제공-대구시)서관 로봇 전시에서는 K-휴머노이드 대표주자인 에이로봇의 ‘앨리스’, 로보케어의 반려로봇 ‘케미’, 유니트리 휴머노이드 ‘G1’의 복싱 시연 등이 주목을 받았다. 한국로봇산업진흥원, 대구기계부품연구원은 ‘기업 공동관’을 구성해 다양한 휴머노이드 기술을 선보였다. ICT 분야에서는 이수페타시스, 메가존 클라우드, 국가대표 AI 기업 등이 신규로 참여했고 디지털혁신진흥원과 ICT협회 등이 지역 기업들과 공동관을 구성해 AX 연구개발 허브로서 대구의 비전을 소개했다.전시 기간 열린 콘퍼런스에는 샤오펑 에어로의 공동 창업자인 ‘왕담’, 토종 생성형 AI 서비스기업 뤼튼의 대표인 ‘이세영’, 딥러닝 창시자인 제프리 힌튼 교수가 공동 설립한 벡터AI연구소의 ‘고탐 카마스’ 교수 등이 기조 강연자로 참가해 미래산업에 대한 인사이트를 공유했다. 이세돌 전 프로바둑기사도 알파고와의 대국 경험을 바탕으로 강연을 펼쳐 참관객들에게 깊은 인상을 남겼다.대구시는 지역을 찾은 바이어, 투자자, 기업인 대상으로 간송미술관·오페라축제 관람, 사유원 투어 등 다양한 마이스 프로그램도 함께 진행해 대구가 가진 매력을 풍부하게 선보였다.김정기 대구시 권한대행 행정부시장은 “FIX 2025는 단순한 전시회가 아니라 그간 대구시가 추진해 온 산업구조 재편의 결실을 바탕으로 지역산업의 AX 혁신의 새로운 출발을 알리는 의미 있는 자리였다”며 “FIX2025 성공 개최를 통해 대구에서 열린 이재명 대통령의 타운홀 미팅 주제였던 ‘AI로봇 수도’ 건설과 ‘미래모빌리티 선도도시’ 구축에 속도를 낼 수 있도록 최선을 다하겠다”고 말했다.",
    "신문사": "매일경제",
    "길이": 1922
  },
  {
    "키워드": "티머니",
    "발행일": "10/27/2025",
    "제목": "FIX 2025, 나흘간 11만 5천여 명 다녀가며 성황리 폐막... 수출 상담액 2...",
    "링크": "https://kr.aving.net/news/articleView.html?idxno=1805343",
    "내용": "- 10월 24일(금) 이재명 대통령 로봇관 깜짝 방문, 기업인들 격려- AI 대전환에 대한 시민 공감대 확산 계기이재명 대통령이 24일(금) 대구 엑스코(EXCO)에서 개최한 ‘2025 미래혁신기술박람회(FIX 2025)’ 현장을 방문해 참가 기업의 제품을 직접 살펴보고 있다. | 촬영-에이빙뉴스‘이미 시작된 미래, All on AI’를 주제로 지난 10월 22일(수)부터 25일(토)까지 나흘간 대구 엑스코에서 개최된 ‘2025 미래혁신기술박람회(Future Innovation tech eXpo 2025, 이하 FIX 2025)’가 총 11만 5천여 명의 방문객이 다녀가며 성황리에 막을 내렸다.특히 행사 사흘째 되는 24일(금)에는 서관 3층 회의장에서 열린 타운홀 미팅을 마친 이재명 대통령이 1층 로봇 전시관을 깜짝 방문해 기업인들을 격려함으로써 현장의 열기가 더욱 뜨겁게 달아올랐다.올해 행사는 엑스코 전관에 걸쳐 585개社, 2천 부스 규모로 열렸다. 이 중 해외 참가기업은 117개社로 전체 20% 비중을 차지했다. 또한 CES, MWC 등 글로벌 3대 전시회에 소개된 유니트리 휴머노이드 복싱, 샤오펑 UAM 기체 등의 혁신 콘텐츠를 국내 최초로 선보이며 글로벌 박람회로서 한발 더 나아가는 계기를 마련했다.또한, 코트라(대한무역투자진흥공사)와 연계한 수출상담회를 통해 북미, 유럽 등 구매력이 높은 진성 바이어 초청을 강화함으로써, 현장 상담액은 21억 7천8백만 달러, 계약추진액은 전년 대비 3배 이상 증가한 7억 9천만 달러로 집계돼 글로벌 비즈니스(B2B) 전시회로서의 성장 가능성도 더욱 확고히 했다.무엇보다 새정부 최우선 국정과제인 ‘AI 3강 도약’ 목표와 연계해 행사 주제를 ‘이미 시작된 미래, All on AI’로 설정하고, AI 모빌리티, 휴머노이드, 소버린 AI 등 전시 분야별 AI 연계성을 대폭 강화했다.동관에서 열린 모빌리티 전시에서는 ‘세계 최초 실내 자율주차로봇’ 타이틀을 보유한 HL로보틱스의 ‘주차로봇 파키’, 샤오펑의 UAM ‘X2’ 기체, 교통카드가 필요 없는 티머니의 ‘태그리스 결제시스템’, 국내 최초 UAM 형식인증을 추진 중인 브이스페이스의 ‘VS-300’ 등을 체험하려는 관람객들로 연일 전시장이 붐볐다. 또한 발레오, 베이리스, 대동, 모빈 등 지역 기업들은 지능형자동차부품진흥원, 한국자동차연구원과 협업해 ‘AI 이동혁신관’에서 독자적인 AI 기술 역량을 선보였다.HL로보틱스 주차로봇 시연에 모여든 관람객 모습. | 제공-대구광역시로봇관에 모여든 관람객 모습. | 제공-대구광역시서관 로봇 전시에서는 K-휴머노이드 대표주자인 에이로봇의 ‘앨리스’, 로보케어의 반려로봇 ‘케미’, 유니트리 휴머노이드 ‘G1’의 복싱 시연 등이 주목을 받았으며, 한국로봇산업진흥원, 대구기계부품연구원은 ‘기업 공동관’을 구성해 다양한 휴머노이드 기술을 선보였다. ICT 분야에서는 이수페타시스, 메가존 클라우드, 국가대표 AI 기업 등이 신규로 참여했으며, 디지털혁신진흥원과 ICT협회 등이 지역 기업들과 공동관을 구성해 AX 연구개발 허브로서 대구의 비전을 소개했다.10월 22일(수)부터 24일(금)까지 진행된 콘퍼런스에는 샤오펑 에어로의 공동 창업자인 ‘왕담(Wang Tan)’, 토종 생성형 AI 서비스기업 뤼튼의 대표인 ‘이세영’, 딥러닝 창시자인 제프리 힌튼 교수가 공동 설립한 벡터AI연구소의 ‘고탐 카마스’ 교수 등이 기조 강연자로 참가해 미래산업에 대한 인사이트를 공유했다. 또한, 이세돌 전 프로바둑기사는 알파고와의 대국 경험을 바탕으로 강연을 펼쳐 참관객들에게 깊은 울림을 줬다.특히 이번 박람회는 비즈니스 지원 강화를 위해 코트라와의 협업을 통해 GM, 콘티넨탈, 벤츠, 리비안 등 유럽과 북미권의 구매력 높은 진성 바이어를 유치해 수출상담액 실적 21억 7천8백만 달러(계약추진 7억 9천만 달러)라는 역대급 성과를 거뒀으며, 대기업 구매 상담액도 전년보다 많은 744억 원에 이르렀다.또한 PNP(플러그앤플레이)와 연계해 참가한 유럽 최대의 조선회사 핀칸 티에리 사가 지역기업인 지오로봇, 유진엠에스 등과 상담을 진행해 관심을 모으기도 했다. 아울러 ‘대구 스타기업관’에 참가한 에너피아, 채비, 유엔디 등의 지역기업도 별도로 700만 달러 규모의 수출계약과 업무협약(MOU)을 체결하며 성과를 올렸다.이세돌 전 프로바둑기사가 알파고와의 대국 경험을 바탕으로 강연을 펼치는 모습. | 제공-대구광역시대구시는 지역을 찾은 바이어, 투자자, 기업인 대상으로 간송미술관·오페라축제 관람, 사유원 투어 등 다양한 마이스 프로그램도 함께 진행해 대구가 가진 매력을 풍부하게 선보였다.김정기 대구광역시장 권한대행 행정부시장은 “FIX 2025는 단순한 전시회가 아니라 그간 대구시가 추진해 온 산업구조 재편의 결실을 바탕으로 지역산업의 AX 혁신의 새로운 출발을 알리는 의미 있는 자리였다”고 강조하며, “대구 재도약을 위한 타운홀 미팅을 마치고 대통령님께서 FIX 현장을 깜짝 방문해 주셔서 감사드린다”고 말했다. 이어 “이번 FIX2025 성공 개최를 통해 타운홀 미팅의 주제였던 ‘AI로봇 수도’ 건설과 ‘미래모빌리티 선도 도시’ 구축에 속도를 낼 수 있도록 최선을 다하겠다.”며 소감을 전했다.한편, FIX 2025는 미래모빌리티, 로봇, AI(인공지능), 반도체 등 최신 기술을 한자리에서 선보이는 ‘혁신기술 통합플랫폼’이다. ‘이미 시작된 미래, All on AI’를 슬로건으로 하는 이번 전시회는 △대한민국 미래모빌리티엑스포 △대구국제로봇산업전 △대한민국 ICT융합 엑스포 등 산업별 전시회와 컨퍼런스, 비즈니스 프로그램, 부대행사, 문화관광 프로그램 등으로 구성됐다.△대한민국 미래모빌리티엑스포에서는 친환경 모빌리티, 미래 모빌리티, 이차전지, 부품 등이 출품되며, △대구국제로봇산업전에서는 산업용 로봇, 서비스용 로봇, 로봇 부품, AR/VR, AI, IOT, 드론을 전시했다. △대한민국 ICT융합 엑스포에서는 메타버스&플랫폼, 디지털 콘텐츠&시스템 스마트 디바이스, 사이버보안, ICT 융합 서비스를 선보였다. 아울러 스타트업 플랫폼으로 플러그앤플레이코리아엑스포(PNP KOREA EXPO) 2025, 스타트업 아레나(Startup Arena), 글로벌 이노베이터 페스타(GIF)가 마련됐다.→ 2025 미래혁신기술박람회(FIX 2025) 뉴스 바로 가기한재권 에이로봇 CTO가 기조강연을 하는 모습. | 제공-대구광역시이세영 뤼튼 대표가 기조강연을 하는 모습. | 제공-대구광역시FIX 2025 2025 현장스케치│촬영 및 편집 에이빙뉴스FIX 2025 LIVE DAY 1│촬영 및 편집 에이빙뉴스FIX 2025 LIVE DAY 2│촬영 및 편집 에이빙뉴스FIX 2025 LIVE DAY 3│촬영 및 편집 에이빙뉴스SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기닫기키워드#2025 미래혁신기술박람회#FIX 2025#엑스코#HL로보틱스#주차로봇 파키#티머니#태그리스 결제시스템#에이로봇#앨리스#뤼튼#이세영 대표#이세돌 프로바둑기사#이재명 대통령최예원 기자editor@aving.net다른 기사 보기저작권자 © 에이빙(AVING) 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3628
  },
  {
    "키워드": "티머니",
    "발행일": "10/27/2025",
    "제목": "대구시, ‘2025 미래혁신기술박람회’ 성료",
    "링크": "https://www.nspna.com/news/?mode=view&newsid=783610",
    "내용": "fullscreen‘이미 시작된 미래, All on AI’를 주제로 대구 엑스코에서 개최된 ‘2025 미래혁신기술박람회’가 지난 22일부터 25일까지 총 11만 5천여 명의 방문객이 다녀가며 성황리에 막을 내렸다. (사진 = 대구광역시)(경북=NSP통신) 김대원 기자 = ‘이미 시작된 미래, All on AI’를 주제로 엑스코에서 개최된 ‘2025 미래혁신기술박람회(Future Innovation tech eXpo 2025, 이하 FIX 2025)’가 지난 22일부터 25일까지 총 11만 5천여 명의 방문객이 다녀가며 성황리에 막을 내렸다.특히 지난 24일에는 서관 3층 회의장에서 열린 타운홀 미팅을 마친 이재명 대통령이 1층 로봇 전시관을 깜짝 방문해 기업인들을 격려함으로써 현장의 열기가 더욱 뜨겁게 달아올랐다.△글로벌 혁신기술 박람회로의 의미 있는 진전G03-8236672469올해 행사는 엑스코 전관에 걸쳐 585개사, 2천 부스 규모로 열렸다. 이 중 해외 참가기업은 117개사로 전체 20% 비중을 차지했다. 또한 CES, MWC 등 글로벌 3대 전시회에 소개된 유니트리 휴머노이드 복싱, 샤오펑 UAM 기체 등의 혁신 콘텐츠를 국내 최초로 선보이며 글로벌 박람회로서 한발 더 나아가는 계기를 마련했다.△비즈니스 성과 확대또한 코트라(대한무역투자진흥공사)와 연계한 수출상담회를 통해 북미, 유럽 등 구매력이 높은 진성 바이어 초청을 강화함으로써 현장 상담액은 21억 7천8백만 달러, 계약추진액은 전년 대비 3배 이상 증가한 7억 9천만 달러로 집계돼 글로벌 비즈니스(B2B) 전시회로서의 성장 가능성도 더욱 확고히 했다.△지역산업 AX 혁신을 위한 공감대 확산무엇보다 새정부 최우선 국정과제인 ‘AI 3강 도약’ 목표와 연계해 행사 주제를 ‘이미 시작된 미래, All on AI’로 설정하고 AI 모빌리티, 휴머노이드, 소버린 AI 등 전시 분야별 AI 연계성을 대폭 강화했다.동관에서 열린 모빌리티 전시에서는 ‘세계 최초 실내 자율주차로봇’ 타이틀을 보유한 HL로보틱스의 ‘주차로봇 파키’ , 샤오펑의 UAM ‘X2’ 기체, 교통카드가 필요 없는 티머니의 ‘태그리스 결제시스템’ , 국내 최초 UAM 형식인증을 추진 중인 브이스페이스의 ‘VS-300’ 등을 체험하려는 관람객들로 연일 전시장이 붐볐다.또한 발레오, 베이리스, 대동, 모빈 등 지역 기업들은 지능형자동차부품진흥원, 한국자동차연구원과 협업해 ‘AI 이동혁신관’에서 독자적인 AI 기술 역량을 선보였다.서관 로봇 전시에서는 K-휴머노이드 대표주자인 에이로봇의 ‘앨리스’ , 로보케어의 반려로봇 ‘케미’ , 유니트리 휴머노이드 ‘G1’의 복싱 시연 등이 주목을 받았으며 한국로봇산업진흥원, 대구기계부품연구원은 ‘기업 공동관’을 구성해 다양한 휴머노이드 기술을 선보였다.ICT 분야에서는 이수페타시스, 메가존 클라우드, 국가대표 AI 기업 등이 신규로 참여했으며 디지털혁신진흥원과 ICT협회 등이 지역 기업들과 공동관을 구성해 AX 연구개발 허브로서 대구의 비전을 소개했다.22일부터 24일까지 진행된 콘퍼런스에는 샤오펑 에어로의 공동 창업자인 ‘왕담(Wang Tan)’ , 토종 생성형 AI 서비스기업 뤼튼의 대표인 ‘이세영’ , 딥러닝 창시자인 제프리 힌튼 교수가 공동 설립한 벡터AI연구소의 ‘고탐 카마스’ 교수 등이 기조 강연자로 참가해 미래산업에 대한 인사이트를 공유했다. 또한 이세돌 전 프로바둑기사는 알파고와의 대국 경험을 바탕으로 강연을 펼쳐 참관객들에게 깊은 울림을 줬다.특히 이번 박람회는 비즈니스 지원 강화를 위해 코트라와의 협업을 통해 GM, 콘티넨탈, 벤츠, 리비안 등 유럽과 북미권의 구매력 높은 진성 바이어를 유치해 수출상담액 실적 21억 7천8백만 달러(계약추진 7억 9천만 달러)라는 역대급 성과를 거뒀으며 대기업 구매 상담액도 전년보다 많은 744억 원에 이르렀다.또한 PNP(플러그앤플레이)와 연계해 참가한 유럽 최대의 조선회사 핀칸 티에리 사가 지역기업인 지오로봇, 유진엠에스 등과 상담을 진행해 관심을 모으기도 했다.아울러 ‘대구 스타기업관’에 참가한 에너피아, 채비, 유엔디 등의 지역기업도 별도로 700만 달러 규모의 수출계약과 업무협약(MOU)을 체결하며 성과를 올렸다.대구시는 지역을 찾은 바이어, 투자자, 기업인 대상으로 간송미술관·오페라축제 관람, 사유원 투어 등 다양한 마이스 프로그램도 함께 진행해 대구가 가진 매력을 풍부하게 선보였다.김정기 대구광역시장 권한대행 행정부시장은 “FIX 2025는 단순한 전시회가 아니라 그간 대구시가 추진해 온 산업구조 재편의 결실을 바탕으로 지역산업의 AX 혁신의 새로운 출발을 알리는 의미 있는 자리였다”고 강조하며 “대구 재도약을 위한 타운홀 미팅을 마치고 대통령님께서 FIX 현장을 깜짝 방문해 주셔서 정말 감사드린다”고 말했다.이어 “이번 FIX2025 성공 개최를 통해 타운홀 미팅의 주제였던 ‘AI로봇 수도’ 건설과 ‘미래모빌리티 선도도시’ 구축에 속도를 낼 수 있도록 최선을 다하겠다”며 소감을 전했다.NSP통신 김대원 기자(won020709@nspna.com)ⓒ한국의 경제뉴스통신사 NSP통신·NSP TV. 무단전재-재배포 및 AI학습 이용 금지.",
    "신문사": "기타",
    "길이": 2535
  },
  {
    "키워드": "티머니",
    "발행일": "10/27/2025",
    "제목": "[대구 24시] 'FIX 2025' 폐막…'대구 AI 혁신' 공감대 형성",
    "링크": "https://n.news.naver.com/mnews/article/586/0000114598?sid=102",
    "내용": "[김성영 영남본부 기자 sisa551@sisajournal.com]대구시의회 문화복지위, 금호강 수상레저시설 점검대한파크골프협회, '대학위원회' 창단 첫발…차세대 인재양성 추진이재명 대통령이 10월24일 대구 엑스코에서 열린 ‘미래혁신기술박람회(FIX 2025)’를 방문해 글러브를 낀 휴머노이드 로봇을 살펴보고 있다. ⓒ연합뉴스·대통령실'2025 미래혁신기술박람회(FIX 2025)'가 11만 5000여 명이 방문한 가운데 25일 막을 내렸다. '이미 시작된 미래, All on AI'를 주제로 열린 이번 박람회는 대구 엑스코에서 10월22일부터 25일까지 진행됐으며, 국내외 585개 기업이 2000여 개의 부스에서 혁신기술을 선보였다.대구시에 따르면 참가 기업 중 117개사가 해외 기업으로, 전체의 20%를 차지했다. 특히 CES와 MWC에서 소개된 샤오펑의 UAM 기체와 유니트리의 휴머노이드 복싱 시연 등은 국내 최초로 공개돼 관심을 끌었다. 24일에는 이재명 대통령이 타운홀 미팅 후 전시장을 방문해 박람회의 열기를 더했다.수출상담회에서는 북미와 유럽 등의 바이어가 대거 참석해 현장 수출 상담액이 21억 7800만 달러를 기록하며, 전년 대비 3배 이상 증가했다. 박람회에서는 AI, 모빌리티, 휴머노이드, 소버린 AI 등 미래 기술이 집약적으로 소개됐다. HL로보틱스의 실내 자율주차 로봇 '파키', 샤오펑의 UAM 'X2', 티머니의 태그리스 결제시스템 등이 주목받았다. 또한, 지역 기업들은 AI 이동혁신관에서 독자 인공지능 기술을 선보였다.로봇관 휴머노이드 G1 복싱 시연 모습 ⓒ대구시청콘퍼런스에서는 주요 연사들이 미래 산업 비전을 제시했으며, 이세돌 전 프로바둑기사는 알파고와의 대국 경험을 공유했다. 김정기 대구시장 권한대행은 \"FIX 2025는 'AI 로봇 수도'와 '미래 모빌리티 선도도시'인 대구의 산업구조 재편을 보여준 자리였다\"고 말했다.◇ 대구시의회 문화복지위, 금호강 수상레저시설 점검대구시의회 문화복지위원회 금호강 수상레저시설 현장 점검 모습 ⓒ대구시의회대구시의회 문화복지위원회는 22일 금호강 수상레저시설을 방문해 운영 현황과 안전시설 점검을 실시했다. 이번 방문은 내년 정식 운영을 앞둔 시설의 사전 점검을 위해 마련됐다.'금호강 르네상스 프로젝트'의 일환으로 동구 지저동에 총 24억5000만원이 투입돼 조성된 해당 시설은 카누, 카약, 비상 구조선, 탈의실, 화장실 등을 갖추고 있다. 지난 6월에 준공돼 오는 11월까지 시범운영 이후 내년 4월 본격 운영될 예정이다. 위원들은 구명조끼, 구조로프 등 안전장비의 비치와 보관 상태를 꼼꼼히 살폈다.박창석 위원장은 \"수상레저스포츠가 사고 위험이 높다\"며 \"금호강 수상레저시설이 지역 대표 관광명소가 될 수 있도록 관심과 지원을 아끼지 않겠다\"고 말했다.◇ 대한파크골프협회, '대학위원회' 창단 첫발…차세대 인재양성 추진대한파크골프협회 대학부 창설을 위한 대학 간담회 단체 촬영 모습 ⓒ영진전문대학교파크골프가 대중 스포츠로 자리 잡으면서 전문인력 양성과 연구 활동이 본격화되고 있다. 대한파크골프협회는 10월24일 대구 영진전문대학교에서 '대학위원회 창단 회의'를 개최했다. 전국 대학의 파크골프 관련 학과와 동아리, 지도자 양성 과정을 체계적으로 지원하며, 청년 참여를 확대하기 위한 제도적 기반을 구축하기 위해 마련된 자리다.홍석주 대한파크골프협회장을 비롯해 부회장, 이사, 전국 22개 대학의 파크골프 관련 교수들이 참석했다. 회의에서는 위원회 창설의 배경, 필요성, 목적, 구성과 역할 등을 논의하고, 대학 간 파크골프 네트워크 구축, 학생 대상 대회 정례화, 지도자 및 심판 인력 양성 계획을 발표했다.홍석주 회장은 \"대학위원회 창단은 파크골프의 미래를 준비하는 중요한 첫걸음\"이라며 \"청년 세대의 유입으로 파크골프가 세대 간의 화합과 소통의 장 역할을 할 것으로 기대한다\"고 밝혔다.",
    "신문사": "기타",
    "길이": 1897
  },
  {
    "키워드": "티머니",
    "발행일": "10/27/2025",
    "제목": "[산업 이모저모] LG에너지솔루션, 전기차 배터리 평가 서비스 '비원스' ...",
    "링크": "https://www.greened.kr/news/articleView.html?idxno=332418",
    "내용": "ESG 기획[ESG경영][ESG 뛰는 사람들][ESG 특별기획][데이터뉴스룸][테크&디자인]피플&리더즈ESG 동향ESG트렌드환경정책NGO함께하는 경제사회공헌지배구조 개선지금 해외는오피니언데스크 ESG칼럼기자수첩특별기고화제의 ESG 신간디지털 혁신AI&빅데이터뉴디바이스&소프트웨어5G&6G 모바일VR AR & 게임우주&사이언스디지털금융&핀테크블록체인&가상화폐전체기사",
    "신문사": "기타",
    "길이": 203
  },
  {
    "키워드": "티머니",
    "발행일": "10/27/2025",
    "제목": "지하철 9호선, 태그리스 결제 도입한다…<b>티머니</b>와 협약",
    "링크": "https://n.news.naver.com/mnews/article/421/0008565269?sid=102",
    "내용": "서울시메트로9호선 태그리스 시범서비스 업무 협약식.(서울시메트로9호선 제공)(서울=뉴스1) 한지명 기자 = 서울시메트로9호선은 27일 티머니와 차세대 결제시스템 구축을 위한 태그리스(Tagless) 시범서비스 업무협약(MOU)을 체결했다고 밝혔다.이번 협약은 서울 지하철 9호선에 태그리스 결제 서비스를 도입·확산하기 위한 협력체계를 구축하기 위해 마련됐다.양 기관은 △티머니 태그리스 결제 시스템의 유기적 연계 △서비스 운영 안정화 지원 △신규 서비스 모델 공동 개발 등 다양한 분야에서 협력할 예정이다.9호선은 2026년까지 9호선 25개 전 역사(개화역~신논현역)에 태그리스 게이트를 단계적으로 설치할 계획이다. 태그리스 결제 시스템은 단말기에 교통카드를 직접 태그하지 않아도 자동으로 결제가 이루어지는 비접촉형 결제 방식으로, 이용 편의성을 높이고 게이트 혼잡을 완화하는 데 크게 기여할 것으로 기대된다.박성주 서울시메트로9호선 대표이사는 \"이번 협약을 통해 시민들이 보다 편리하고 혁신적인 교통 서비스를 체감할 수 있을 것\"이라며 \"앞으로도 안전하고 효율적인 교통환경을 구축해 고객 만족도를 지속적으로 높여 나가겠다\"고 말했다.",
    "신문사": "기타",
    "길이": 580
  },
  {
    "키워드": "티머니",
    "발행일": "10/27/2025",
    "제목": "서울 지하철 9호선, 태그리스 결제 도입한다…<b>티머니</b>와 협약",
    "링크": "https://n.news.naver.com/mnews/article/001/0015703447?sid=102",
    "내용": "2026년까지 개화∼신논현 게이트 교체 목표서울시메트로9호선 태그리스 시범서비스 업무 협약식[서울시메트로9호선 제공. 재판매 및 DB 금지](서울=연합뉴스) 정수연 기자 = 서울시메트로9호선㈜은 27일 ㈜티머니와 '차세대 결제시스템 구축을 위한 태그리스 시범서비스 업무협약'을 체결했다.서울 지하철 9호선에 태그리스 결제 서비스를 도입하기 위한 협약이다.두 기관은 티머니 태그리스 결제 시스템 연계, 서비스 운영 안정화, 신규 서비스 모델 공동 개발 등에서 협력할 예정이다.9호선은 2026년까지 9호선 25개 전 역사(개화역∼신논현역)에 태그리스 게이트를 단계적으로 설치할 계획이다.태그리스 결제 시스템은 단말기에 교통카드를 태그하지 않아도 자동으로 결제가 이뤄지는 비접촉형 결제 방식으로, 이용 편의성을 높이고 게이트 혼잡을 완화하는 데 기여할 것으로 기대된다.박성주 서울시메트로9호선㈜ 대표이사는 \"이번 협약을 통해 시민들이 보다 편리하고 혁신적인 교통 서비스를 체감할 수 있을 것\"이라며 \"안전하고 효율적인 교통 환경을 구축해 고객 만족도를 높이겠다\"고 말했다.jsy@yna.co.kr",
    "신문사": "기타",
    "길이": 555
  },
  {
    "키워드": "티머니",
    "발행일": "10/27/2025",
    "제목": "서울 지하철 9호선, 태그리스 결제 시범 도입 추진",
    "링크": "https://n.news.naver.com/mnews/article/003/0013560566?sid=102",
    "내용": "내년까지 개화~신논현 게이트 교체 완료 목표[서울=뉴시스] 서울시메트로9호선 태그리스 시범서비스 업무 협약식. 2025.10.27. (사진=서울시메트로9호선 제공) *재판매 및 DB 금지[서울=뉴시스] 박대로 기자 = 서울시메트로9호선(대표이사 박성주)은 27일 ㈜티머니(대표이사 김태극)와 '차세대 결제 시스템 구축을 위한 태그리스(Tagless) 시범서비스 업무 협약'을 체결했다.9호선은 내년까지 9호선 25개 전 역사(개화역~신논현역)에 태그리스 게이트를 단계적으로 설치할 계획이다.태그리스 결제 시스템은 단말기에 교통카드를 직접 대지 않아도 자동으로 결제가 이뤄지는 비접촉형 결제 방식이다.박성주 서울시메트로9호선 대표이사는 \"이번 협약을 통해 시민들이 보다 편리하고 혁신적인 교통 서비스를 체감할 수 있을 것\"이라며 \"앞으로도 안전하고 효율적인 교통 환경을 구축해 고객 만족도를 지속적으로 높이겠다\"고 말했다．",
    "신문사": "기타",
    "길이": 459
  },
  {
    "키워드": "티머니",
    "발행일": "10/27/2025",
    "제목": "[AVING 360] FIX 2025, AI 시대 맞이한 첨단 모빌리티·로봇·ITC 기술 아...",
    "링크": "https://kr.aving.net/news/articleView.html?idxno=1805361",
    "내용": "이미지 제작 - 에이빙뉴스글로벌 미디어 채널 에이빙뉴스는 국내외 전시회를 보다 생동감 있게 전달하고자 유튜브에 AVING 360 채널을 오픈, 랜선 참관객으로부터 큰 호응을 얻고 있다.그 가운데 에이빙뉴스는 지난 10월 22일(수)부터 25일(토)까지 나흘간 대구 엑스코(EXCO)에서 열린 ‘2025 미래혁신기술박람회(Future Innovation tech eXpo 2025, 이하 FIX 2025)’ 현장을 360도 카메라로 직접 촬영, 참가 기업의 전시 제품을 생생하게 담아냈다.‘이미 시작된 미래, All on AI’를 주제로 열린 FIX 2025는 모빌리티, 로봇, ICT, 스타트업 등 지역 미래산업을 아우르는 대표 전시회로 자리매김했다. 올해로 통합 개최 2회째를 맞아 참기 기업 수가 지난해 544개에서 585개 社로 확대되어 2,000여 개 부스 규모로 열렸다.촬영 및 편집 - 에이빙뉴스해외 기업 역시 당초 목표치(20%)에 해당하는 117개 社가 참가해 글로벌 전시회로서의 입지를 한층 공고히 다졌다. 특히 CES, MWC 등 글로벌 메가 박람회에서 선보인 유니트리의 휴머노이드 복싱과 샤오펑에어로의 실제 UAM 기체를 국내 최초로 유치하는 데 성공했으며, 동시에 지역 기업의 신기술 홍보 무대도 예년보다 확대됐다.또한, KOTRA(대한무역투자진흥공사)와 연계한 수출상담회를 통해 북미, 유럽 등 구매력이 높은 진성 바이어 초청을 강화한 영향으로 현장 상담액은 21억 7,800만 달러, 계약 추진액은 전년 대비 3배 이상 증가한 7억 9,000만 달러로 집계됐다.동관에서 열린 모빌리티 전시(DIFA) 전시에선 ‘세계 최초 실내 자율주차 로봇’ 타이틀을 보유한 HL로보틱스의 ‘파키(PARKIE)’, 교통카드 없이 대중교통 이용요금을 빠르게 결제할 수 있는 티머니의 ‘태그리스’ 결제 시스템, 국내 최초 UAM 형식인증을 추진 중인 브이스페이스의 ‘VS-300’ 등을 체험하려는 관람객들로 전시장엔 연일 다수의 발길이 이어졌다.더불어 발레오, 베이리스, 대동, 모빈 등 지역 기업들은 지능형자동차부품진흥원, 한국자동차연구원과 협업해 ‘AI 이동혁신관’에서 독자적인 AI 기술 역량을 선보였다.서관 로봇 전시(ROBEX)에선 국내 휴머노이드 기술 선도기업인 에이로봇의 ‘앨리스’, 로보케어의 반려로봇 ‘케미’, 영현로보틱스의 ‘AI 라이프케어’ 로봇 등이 관람객들의 이목을 끌었고, 한국로봇산업진흥원, 대구기계부품연구원은 기업 공동관을 구성해 다양한 휴머노이드 기술을 선보였다.또한, ICT 분야 전시(ITCE)엔 이수페타시스, 메가존클라우드를 비롯한 국내 대표 AI 기업이 대거 참여한 가운데, 디지털혁신진흥원과 ICT협회 등이 지역 기업들과 공동관을 구성해 AX(인공지능 전환) 개발 허브로서의 대구시 비전을 소개했다.한편, FIX 2025는 미래모빌리티, 로봇, AI(인공지능), 반도체 등 최신 기술을 한자리에서 선보이는 ‘혁신기술 통합플랫폼’이다. ‘이미 시작된 미래, All on AI’를 슬로건으로 하는 이번 전시회는 △대한민국 미래모빌리티엑스포 △대구국제로봇산업전 △대한민국 ICT융합 엑스포 등 산업별 전시회와 컨퍼런스, 비즈니스 프로그램, 부대행사, 문화관광 프로그램 등으로 구성됐다.△대한민국 미래모빌리티엑스포에서는 친환경 모빌리티, 미래 모빌리티, 이차전지, 부품 등이 출품되며, △대구국제로봇산업전에서는 산업용 로봇, 서비스용 로봇, 로봇 부품, AR/VR, AI, IOT, 드론을 전시했다. △대한민국 ICT융합 엑스포에서는 메타버스&플랫폼, 디지털 콘텐츠&시스템 스마트 디바이스, 사이버보안, ICT 융합 서비스를 선보였다. 아울러 스타트업 플랫폼으로 플러그앤플레이코리아엑스포(PNP KOREA EXPO) 2025, 스타트업 아레나(Startup Arena), 글로벌 이노베이터 페스타(GIF)가 마련됐다.→ 2025 미래혁신기술박람회(FIX 2025) 뉴스 바로 가기FIX 2025 2025 현장스케치│촬영 및 편집 에이빙뉴스FIX 2025 LIVE DAY 1│촬영 및 편집 에이빙뉴스FIX 2025 LIVE DAY 2│촬영 및 편집 에이빙뉴스FIX 2025 LIVE DAY 3│촬영 및 편집 에이빙뉴스SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기닫기키워드#aving#360#4K#대구#엑스코#EXCO#FIX#미래혁신기술박람회#미래모빌리티박람회#DIFA#대구국제로봇산업전#ROBEX#ICT융합엑스포#ITCE#2025#현대#메가존#쿠팡#유니트리#한화남승현 기자cxsh@aving.net다른 기사 보기저작권자 © 에이빙(AVING) 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2376
  },
  {
    "키워드": "티머니",
    "발행일": "10/27/2025",
    "제목": "“카드 안 찍어도 돼요”… 서울 시내버스에 ‘태그리스’ 시범 도입",
    "링크": "https://n.news.naver.com/mnews/article/023/0003937057?sid=102",
    "내용": "36개 노선부터 시작안드로이드 스마트폰만 가능앞으로는 서울 시내버스 36개 노선에서 교통 카드나 스마트폰을 단말기에 찍지 않고도 승하차할 수 있게 된다.2023년 9월 11일 오후 서울 중구 서울역 버스종합환승센터에서 한 시민이 시내버스를 이용하고 있다. /뉴스1티머니는 지난 25일부터 서울 시내버스에서 ‘태그리스’ 시범 서비스를 시작했다고 27일 밝혔다.태그리스는 교통 카드를 단말기에 찍지 않고 요금을 자동 결제할 수 있는 시스템이다. 블루투스 기술을 활용해 스마트폰이 주머니나 가방 안에 있어도 자동 인식한다. 2023년 서울 경전철 우이신설선을 시작으로 인천 도시철도 1·2호선 등에서 운영 중이다.이번에 태그리스가 도입되는 서울 시내버스 노선은 111번, 501번, 1132번 등 36개다. 안드로이드 스마트폰에 ‘모바일티머니’ 앱을 설치하고 ‘태그리스 결제 사용하기’ 항목을 활성화하면 이용할 수 있다.티머니는 시내버스 태그리스 결제 도입을 위해 이중 결제나 무임승차 등 시민 불편 상황을 테스트해 왔다. 시범 서비스 기간 기술을 개선해 안정적인 서비스를 제공한다는 방침이다.한편, 이날 서울시메트로9호선은 티머니와 ‘태그리스 시범 서비스 업무협약’을 체결했다. 두 회사는 2026년까지 9호선 25개 역사(개화역∼신논현역)에 태그리스 게이트를 단계적으로 설치할 계획이다.",
    "신문사": "조선일보",
    "길이": 663
  },
  {
    "키워드": "티머니",
    "발행일": "10/27/2025",
    "제목": "&quot;카드 안 찍고 버스 탑승&quot;...<b>티머니</b>, 서울 일부 노선 '태그리스' 시범 서...",
    "링크": "https://www.pointdaily.co.kr/news/articleView.html?idxno=276300",
    "내용": "36개 노선과 590여대에 시스템 도입티머니가 서울 일부 노선에서 티머니 태그리스 시범 서비스를 운영한다. 사진=티머니[포인트데일리 이준 기자] 티머니는 서울 시내버스에 비접촉식 대중교통 결제 시스템인 '티머니 태그리스 결제' 시범 서비스를 시작했다고 27일 밝혔다.티머니에 따르면 지난 25일 기준 서울 시내버스 36개 노선과 총 590여대에 시스템 도입을 완료했다. 티머니 태그리스 결제는 교통카드나 스마트폰을 단말기에 접촉하지 않고도 승·하차 시 자동으로 요금이 결제되는 방식이다. 결제는 BLE(저전력 블루투스) 기술과 모바일 센서 장치를 활용한다.이 서비스는 기존의 태그 방식과 병행되어 사용이 가능하며, 태그리스 시스템이 설치되지 않은 교통수단과의 환승도 지원한다. 티머니는 서비스의 안정적 운영을 위해 이중 결제, 무임 승차, 다중 승차, 다양한 소지 형태에 따른 결제 인식, 지하철 환승, 혼잡 시간대 인식 오류 등 여러 상황을 대비했다고 설명했다. 또 시범 서비스 기간 동안에도 기술 개선과 고객 대응 강화를 통해 시민 불편 최소화에 나선다는 방침이다.김태극 티머니 대표이사는 \"차세대 대중교통 결제 서비스인 태그리스 결제가 서울 시내버스에서 시범 운영을 시작하게 되어 뜻깊다\"며 \"시민들이 보다 편리하고 안정적으로 시내버스를 이용할 수 있도록 시스템 고도화에 최선을 다하겠다\"고 말했다.관련기사교보라플, 티머니와 'K-패스 대중교통' 안심보험 출시韓 시장 공략에 불 붙은 샤오미, 매장 늘리고 스마트폰 1차 출시토스플레이스, 티머니 출신 김정열 COO로 영입키워드#티머니이준 기자2jun0224@pointdaily.co.kr다른기사 보기저작권자 © 포인트데일리 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 841
  },
  {
    "키워드": "티머니",
    "발행일": "10/27/2025",
    "제목": "비 오고 짐 많을 때 반가운 변화…버스 탈 때 ‘이것’ 안 해도 된다",
    "링크": "https://www.wikitree.co.kr/articles/1090905",
    "내용": "36개 노선에 ‘태그리스 결제’ 시범 도입지하철에 이어 시내버스에서도 교통카드를 단말기에 찍지 않아도 자동으로 결제되는 시대가 열렸다.기사의 이해를 돕기 위한 사진 / 뉴스1버스를 탈 때마다 한 번쯤은 들었을 그 멘트. “카드를 한 장만 대주세요.” 지갑째 단말기에 갖다 댔다가 멈칫하고, 다시 카드를 꺼내 찍느라 줄이 길어지기 일쑤다. 뒤에서 기다리는 사람들의 시선이 느껴지면 괜히 손이 더 바빠지고, 비 오는 날엔 우산과 짐까지 겹쳐 더욱 번거롭다. 이제 이런 풍경이 한결 편해질 전망이다. 서울 시내버스에서 교통카드를 꺼내지 않아도 자동으로 결제되는 ‘태그리스 결제’가 시범 도입됐다.티머니는 서울 시내버스에 비접촉식 대중교통 결제 시스템인 ‘티머니 태그리스 결제’ 시범 서비스를 시작했다고 27일 밝혔다. 이번 서비스는 서울 시내 36개 노선, 총 590여 대 버스에 지난 25일부로 도입이 완료됐으며 기존 지하철에 이어 버스로까지 확대된 형태다.한 시민이 버스 카드를 태그하고 있다. 기사의 이해를 돕기 위한 사진. / 뉴스1태그리스 결제는 교통카드나 스마트폰을 단말기에 찍지 않아도 주머니나 가방에 넣은 채로 자동 결제가 이뤄지는 방식이다. 저전력 블루투스(BLE) 기술과 모바일 센서 장치를 활용해 승·하차 시 요금을 자동으로 인식한다. 안드로이드 스마트폰에 ‘모바일티머니’ 앱을 설치하고 ‘태그리스 결제 사용하기’를 설정하면 바로 이용할 수 있다.이용자는 단말기를 찾거나 허리를 숙일 필요 없이 버스를 탈 수 있어, 탑승 대기 시간이 짧아지고 차량 내 혼잡도도 줄어든다. 비가 오는 날이나 짐을 든 상황에서도 손을 자유롭게 쓸 수 있고, 특히 고령층이나 어린이, 장애인 등 교통약자에게 편리한 서비스로 평가된다. 하차 시 단말기에 태그하지 않아 요금이 미정산되는 사고도 줄어들 전망이다.이번 시스템은 기존 태그 결제(실물 카드, 모바일 포함)와 함께 운영된다. 따라서 이용자는 원하는 방식으로 결제를 선택할 수 있고, 태그리스 시스템이 설치되지 않은 버스나 다른 교통수단과의 환승도 가능하다.티머니, 36개 노선에 ‘태그리스 결제’ 시범 도입 / 티머니 제공티머니는 시범 서비스에 앞서 다양한 상황에서의 인식 안정성을 검증했다고 밝혔다. 이중 결제나 무임 승차, 복수 인원 동승, 주머니·가방 등 다양한 소지 형태별 인식, 지하철 환승 연동, 혼잡 시간대 인식 테스트 등 기술적 점검을 모두 마쳤다. 서비스 운영 중 발생할 수 있는 오류에 대비해 고객센터와 전담 민원 대응팀도 함께 가동할 예정이다.태그리스 결제는 이미 국제적으로 기술력을 인정받았다. 2023년 세계대중교통협회(UITP) 총회 어워즈와 2024년 세계교통결제어워즈에서 2년 연속 대상을 수상했으며, 국내에서는 2023년 우이신설 경전철에 처음 도입된 이후 인천지하철 전 구간으로 확대됐다.김태극 티머니 대표는 “차세대 대중교통 결제 서비스가 서울 시내버스까지 확대된 것은 의미 있는 진전”이라며 “시민들이 더 빠르고 안전하게 이동할 수 있도록 시스템 안정화와 고객 응대 체계를 강화해 나가겠다”고 말했다.티머니태그리스지하철버스대중교통서울티머니태그리스결제버스교통카드비접촉식결제대중교통혁신모바일티머니블루투스결제기술스마트교통서비스저전력블루투스교통약자편의자동요금정산home정혁진 기자hyjin27@wikitree.co.kr기사제보위키트리의 콘텐츠는 출처를 반드시 표기하여 비 상업적인 용도로만 이용할 수 있습니다. 무단 전재·배포·전송은 원칙적으로 금합니다.위키트리는뉴스 스토리텔링 가이드라인을 엄격히 준수합니다.이 대통령, 아세안 방문 마치고 서울 도착…이젠 경주 APEC 준비 돌입방한 앞둔 트럼프, 이제와서 “나는 조지아 현대차 공장 급습에 반대했다”",
    "신문사": "기타",
    "길이": 1809
  },
  {
    "키워드": "티머니",
    "발행일": "10/27/2025",
    "제목": "카드 안 꺼내도 ‘OK’라고?…서울 시내버스, 비접촉 결제서비스 시작",
    "링크": "https://n.news.naver.com/mnews/article/022/0004077875?sid=105",
    "내용": "두 손 자유로워 교통약자 등도 편하게 이용 가능티머니는 지난 25일부터 서울 시내버스 36개 노선 총 590여대에서 비접촉식 대중교통 결제 시스템인 ‘티머니 태그리스 결제’ 시범 서비스를 시작했다고 27일 밝혔다. 티머니 제공티머니는 지난 25일부터 서울 시내버스 36개 노선 총 590여대에서 비접촉식 대중교통 결제 시스템인 ‘티머니 태그리스 결제’ 시범 서비스를 시작했다고 27일 밝혔다.모바일티머니 애플리케이션에서 ‘태그리스 결제 사용하기’로 설정하면 된다. 모바일 센서 장치와 BLE(저전력 블루투스) 기술로 요금이 결제된다.교통카드나 스마트폰을 단말기에 찍지 않고 주머니나 가방에 그대로 둔 채로 버스 승·하차 요금 자동 결제가 가능하다는 장점이 있다.두 손이 자유로워 어린이나 노약자, 목발 이용자 등 교통약자는 물론 비가 오거나 양손 가득 짐이 있을 때도 편하게 이용할 수 있다.특히 버스 하차를 위해 정차 전 미리 일어서지 않아도 돼 안전사고를 방지하고, 버스 하차 시 깜빡하고 태그 없이 내리는 경우도 줄어들 것으로 기대된다.기존 태그 결제와 함께 서비스되므로 원하는 방식으로 선택 결제할 수 있으며 태그리스 결제 시스템이 설치되지 않은 버스나 타 교통수단과 환승도 가능하다.김태극 티머니 대표이사는 “서울 시민들이 더 편리하고 안정적으로 시내버스를 이용할 수 있도록 시스템 고도화와 고객센터 활성화를 통해 불편 최소화에 최선을 다하겠다”고 말했다.",
    "신문사": "기타",
    "길이": 708
  },
  {
    "키워드": "티머니",
    "발행일": "10/27/2025",
    "제목": "카드 안 찍어도 됩니다…서울시내버스 태그리스 결제 시작",
    "링크": "https://n.news.naver.com/mnews/article/374/0000470763?sid=103",
    "내용": "티머니, 36개 노선 590여대 버스 시범 운영[서울 시내버스 티머니 태그리스 시범 서비스 (티머니 제공=연합뉴스)]㈜티머니는 서울 시내버스에서 비접촉식 대중교통 결제 시스템인 '티머니 태그리스 결제' 시범 서비스를 시작했다고 27일 밝혔습니다.서울 시내 36개 노선, 총 590여대의 시내버스에 지난 25일부로 시스템 도입을 완료했습니다.태그리스 결제는 교통카드나 스마트폰을 단말기에 찍지 않고 주머니나 가방 속에 둔 채로 버스 승·하차 요금을 자동 결제하는 방식입니다.두 손이 자유로워 어린이나 노약자, 목발 이용자 등 교통약자는 물론 비가 오거나 양손 가득 짐을 들었을 때 편리하게 이용할 수 있습니다.또한 버스 하차를 위해 정차 전 미리 일어서지 않아도 돼 안전사고를 방지하고, 버스 하차 시 깜빡하고 태그 없이 내리는 경우도 줄어들 것으로 기대됩니다.모바일티머니 앱에서 '태그리스 결제 사용하기'만 설정하면 된다. 모바일 센서 장치와 BLE(저전력 블루투스) 기술로 결제됩니다.기존 태그 결제와 함께 서비스되므로 원하는 방식으로 선택 결제할 수 있으며 태그리스 결제 시스템이 설치되지 않은 버스나 타 교통수단과 환승도 가능합니다.당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn",
    "신문사": "기타",
    "길이": 656
  },
  {
    "키워드": "티머니",
    "발행일": "10/27/2025",
    "제목": "태그 없이 '삑'…승·하차 더 편해진다",
    "링크": "https://n.news.naver.com/mnews/article/215/0001228416?sid=105",
    "내용": "티머니 '태그리스 결제' 서울 시내버스서 시범 서비스㈜티머니가 서울 시내버스에서 비접촉식 대중교통 결제 시스템인 '티머니 태그리스 결제' 시범 서비스를 시작했다.태그리스 결제는 교통카드나 스마트폰을 단말기에 찍지 않고 주머니나 가방 속에 둔 채로 버스 요금을 자동 결제하는 방식으로, 두 손이 자유로워 승·하차시 편리하다.티머니는 서울 시내 36개 노선, 총 590여대의 시내버스에 지난 25일부로 시스템 도입을 완료했다고 27일 밝혔다.이용은 모바일티머니 앱에서 '태그리스 결제 사용하기'만 설정하면 된다. 모바일 센서 장치와 BLE(저전력 블루투스) 기술로 결제된다. 기존 태그 결제와 함께 서비스되므로 원하는 방식으로 선택 결제할 수 있으며 태그리스 결제 시스템이 설치되지 않은 버스나 타 교통수단과 환승도 가능하다.(사진=연합뉴스)",
    "신문사": "기타",
    "길이": 413
  },
  {
    "키워드": "티머니",
    "발행일": "10/27/2025",
    "제목": "<b>티머니</b>, 서울 시내버스 '태그리스 결제' 시범 서비스 시작",
    "링크": "https://www.itbiznews.com/news/articleView.html?idxno=184774",
    "내용": "서울 시내버스 36개 노선 총 590여대 도입티머니가 비접촉식 대중교통 결제 시스템 시범 서비스를 서울 시내버스를 대상으로 시작한다. [사진=티머니]티머니가 서울 시내버스에 비접촉식 대중교통 결제 시스템 ‘티머니 태그리스 결제’ 시범 서비스를 시작한다고 27일 밝혔다.티머니 태그리스 결제는 교통카드나 스마트폰을 단말기에 찍지 않고 버스 승·하차를 자동 결제로 이용할 수 있는 시스템으로 모바일 센서 장치와 저전력 블루투스(BLE) 기술로 결제된다.안드로이드 휴대폰에서 모바일티머니 앱을 설치하고 ‘태그리스 결제 사용하기’를 설정만 하면 이용할 수 있다.무엇보다 기존 태그 결제(실물카드/스마트폰)와 함께 서비스돼 원하는 방식으로 선택 결제가 가능하고, 태그리스 결제 시스템이 설치되지 않은 버스나 타 교통수단과 환승도 가능한 점을 서비스 특징으로 티머니는 꼽았다.승하차 시 결제를 위한 태그가 필요 없어 탑승 대기 시간이 줄어 혼잡도를 개선할 수 있어 장애인, 노약자 등 교통약자의 대중교통 이용 편의성이 크게 향상될 것으로 기대된다.티머니는 “시범 서비스를 위해 이달 25일 서울 시내버스 36개 노선, 총 590여대에 기술 도입을 완료했다”며 “시범 서비스 기간 동안 지속적인 기술 개선으로 안정적인 서비스를 제공하고, 오류 발생 시 고객센터 및 대응팀 운영으로 불편 최소화에도 최선을 다할 예정”이라고 밝혔다.관련기사K-UAM, 도심 운영 가능성 검증…인천 아라뱃길서 실증카카오모빌리티, 국내 최초 ‘로봇발레’ 서비스 개시네이버페이, iM뱅크와 MOU…디지털 결제 혁신 ‘맞손’라이드플럭스, 서울 서대문구서 첫 자율주행버스 서비스우리은행, ‘삼성월렛 머니·포인트’ 서비스 운영 사업자 선정카카오페이, 해외결제에 ‘NFC 결제’ 기능 도입한다롯데카드 해킹사고 피해 일파만파…297만명 개인정보 털렸다토스 “페이스페이로 결제경험 혁신, 내년까지 100만 가맹점 목표”10월부터 서울 시내버스 ‘교통카드’ 태그 없이 타고 내린다티머니, 모빌리티 사업부 물적분할…‘티머니모빌리티’ 출범키워드#금융IT#비접촉결제#BLE#시범서비스#티머니김소현 기자sohyun@itbiznews.com다른기사 보기저작권자 © ITBizNews 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1090
  },
  {
    "키워드": "티머니",
    "발행일": "10/27/2025",
    "제목": "&quot;찍지 않아도 돼요&quot;...<b>티머니</b> '태그리스 결제' 시범 가동",
    "링크": "https://www.wolyo.co.kr/news/articleView.html?idxno=303029",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.티머니가 서울 시내버스에 비접촉식 대중교통 결제 시스템 '티머니 태그리스 결제' 시범 서비스를 시작한다고 27일 밝혔다. 사진=티머니티머니가 27일 서울 시내버스의 비접촉식 대중교통 결제 시스템 ‘티머니 태그리스 결제’ 시범 서비스에 들어갔다.티머니에 따르면 ‘티머니 태그리스 결제’는 교통카드나 스마트폰을 몸이나 가방 등에 소지하고 있으면, 단말기에 직접 대지 않아도 승·하차 시 자동 결제되는 방식으로 저전력 블루투스(BLE)와 모바일 센서 장치를 활용한다.안드로이드 휴대폰 사용자의 경우 ‘모바일티머니’ 앱 설치 후 ‘태그리스 결제 사용하기’를 설정하면 이용 가능하다.시범 적용 범위는 서울 시내버스 36개 노선, 590여대로, 기존 태그 결제(실물 카드·스마트폰)와 병행되어 이용자가 방식을 선택할 수 있다. 태그리스 시스템이 없는 버스나 타 교통수단과의 환승도 기존과 동일하게 지원된다.태그 과정이 없어 탑승 대기 시간을 줄이고, 승·하차 미태그 및 무리한 태그 시도 등으로 인한 안전사고를 예방할 수 있다는 게 티머니 측 설명이다. 티머니는 안정적 운영을 위해 이중 결제, 무임·다중 승차, 소지 형태(주머니·가방)별 인식, 지하철 환승, 혼잡 시간·다중 유동지역 인식 등 다양한 시나리오 검증을 진행했다.회사 측은 시범 기간 동안 기술 개선과 고객센터·민원 대응팀 운영으로 오류 대응 체계를 강화하겠다는 방침이다.티머니 관계자는 “차세대 대중교통 결제 서비스의 시범 적용을 계기로 시스템 고도화와 고객센터 활성화를 통해 시민 불편을 최소화하겠다”고 말했다. / 월요신문=박윤미 기자이 기사를 공유합니다박윤미 기자yoom1730@naver.com다른기사 보기#티머니#티머니교통카드#티머니태그리스저작권자 © 월요신문 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 912
  },
  {
    "키워드": "티머니",
    "발행일": "10/27/2025",
    "제목": "<b>티머니</b>, 서울 시내버스 '태그리스 결제' 시범 서비스 시작… &quot;찍지 않아...",
    "링크": "http://www.kdfnews.com/news/articleView.html?idxno=168955",
    "내용": "티머니가 교통카드 태그 없이 버스를 탈 수 있는 ‘태그리스 결제’ 시대를 열었다.티머니는 서울 시내버스 36개 노선, 약 590대 차량에 비접촉식 결제 시스템 ‘티머니 태그리스 결제’를 도입하고 시범 서비스를 시작했다고 27일 밝혔다. 이번 도입으로 서울 시민들은 교통카드나 스마트폰을 단말기에 찍지 않아도 자동으로 요금이 결제되는 편리한 대중교통 서비스를 이용할 수 있게 됐다.‘티머니 태그리스 결제’는 BLE(저전력 블루투스) 기술을 기반으로, 스마트폰을 주머니나 가방에 넣은 상태에서도 자동 결제가 이뤄지는 시스템이다. 안드로이드 이용자는 ‘모바일티머니’ 앱에서 ‘태그리스 결제 사용하기’를 설정하면 즉시 이용할 수 있다.새로운 결제 방식은 기존 태그 결제와 병행돼 이용자가 원하는 방식을 선택할 수 있으며, 다른 교통수단과 환승도 가능하다. 승하차 시 단말기에 태그할 필요가 없어 혼잡 시간대 대기 시간이 줄어들고, 태그 실수나 무리한 손 동작으로 인한 안전사고도 예방할 수 있다. 특히 장애인·노약자 등 교통약자에게 큰 편의가 될 것으로 기대된다.티머니는 서비스 안정화를 위해 이중 결제, 무임 승차, 소지 형태별 결제 인식, 지하철 환승 등 다양한 검증 과정을 거쳤다. 시범 운영 기간 동안에도 기술 개선과 고객센터 운영을 병행해 시민 불편을 최소화한다는 계획이다.김태극 티머니 대표는 “서울 시내버스에서도 차세대 결제 서비스인 태그리스 결제가 본격 가동돼 뜻깊다”며 “시민들이 더 편리하고 안전하게 이동할 수 있도록 시스템 고도화와 고객 대응을 강화하겠다”고 말했다.한편 티머니 태그리스 결제 서비스는 2023년 세계대중교통협회(UITP) 어워즈와 2024년 세계교통결제어워즈에서 2년 연속 대상을 수상하며 기술 혁신성을 인정받았다. 지난해 우이신설 경전철을 시작으로 올해 인천지하철 전 역사에 확대 적용되는 등 국내 태그리스 결제 상용화를 주도하고 있다.사진 티머니박성재 기자 kdf＠kdfnews.com저작권자 © 한국면세뉴스 무단전재 및 재배포 금지박성재다른기사 보기페이스북트위터카카오스토리카카오톡URL복사기사공유하기",
    "신문사": "기타",
    "길이": 1027
  },
  {
    "키워드": "티머니",
    "발행일": "10/27/2025",
    "제목": "<b>티머니</b>, ‘서울 시내버스 태그리스 결제 시범 서비스’ 본격 시행",
    "링크": "http://digitalchosun.dizzo.com/site/data/html_dir/2025/10/27/2025102780053.html",
    "내용": "â² ì¬ì§ ì ê³µ=í°ë¨¸ëí°ë¨¸ëê° ìì¸ ìë´ë²ì¤ì ë¹ì ì´ì ëì¤êµíµ ê²°ì  ìì¤í  âí°ë¨¸ë íê·¸ë¦¬ì¤ ê²°ì â ìë² ìë¹ì¤ë¥¼ ììíë¤ê³ 27ì¼ ë°íë¤. ì§ë 10ì 25ì¼ ìì¸ ìë´ë²ì¤ 36ê° ë ¸ì , ì´ 590ì¬ ëì ëì ì ìë£íë¤.âí°ë¨¸ë íê·¸ë¦¬ì¤ ê²°ì âë êµíµì¹´ëë ì¤ë§í¸í°ì ë¨ë§ê¸°ì ì°ì§ ìê³ ë²ì¤ ì¹Â·íì°¨ë¥¼ ìë ê²°ì ë¡ ì´ì©í ì ìë ìì¤í ì´ë¤. ì£¼ë¨¸ëë ê°ë°© ìì ì¤ë§í¸í°ë§ ìì¼ë©´ ìê¸ì´ ìë ê²°ì ë¼ ëêµ¬ë í¸ë¦¬íê³ ìì íê² ë²ì¤ë¥¼ ì´ì©í ì ìë¤. ëª¨ë°ì¼ ì¼ì ì¥ì¹ì BLE(Bluetooth Low Energey, ì ì ë ¥ ë¸ë£¨í¬ì¤) ê¸°ì ë¡ ê²°ì ëë¤. ìëë¡ì´ë í´ëí°ìì âëª¨ë°ì¼í°ë¨¸ëâ ì±ì ì¤ì¹íê³ âíê·¸ë¦¬ì¤ ê²°ì  ì¬ì©íê¸°âë¥¼ ì¤ì ë§ íë©´ ì´ì©í ì ìë¤.ë¬´ìë³´ë¤ âí°ë¨¸ë íê·¸ë¦¬ì¤ ê²°ì âë ê¸°ì¡´ íê·¸ ê²°ì (ì¤ë¬¼ ì¹´ë, ì¤ë§í¸í°)ì í¨ê» ìë¹ì¤ëê¸° ëë¬¸ì ìíë ë°©ìì¼ë¡ ì í ê²°ì ê° ê°ë¥íê³ , íê·¸ë¦¬ì¤ ê²°ì  ìì¤í ì´ ì¤ì¹ëì§ ìì ë²ì¤ë í êµíµìë¨ê³¼ íì¹ë ê°ë¥íë¤. í¹í, ì¹íì°¨ ì ê²°ì ë¥¼ ìí íê·¸ê° íì ìì´ íì¹ ëê¸° ìê°ì´ ì¤ì´ í¼ì¡ëë¥¼ ê°ì í ì ìë¤. ì´ ë°ìë ì¹íì°¨ ë¯¸íê·¸ë°©ì§, ë¬´ë¦¬í íê·¸ë¡ ì¸í ë²ì¤ ë´ ìì ì¬ê³ ë±ì ìë°©í ìë ìë¤. ì´ì í°ë¨¸ë ì¸¡ì ì¥ì ì¸, ë ¸ì½ì ë± êµíµì½ìì ëì¤êµíµ ì´ì© í¸ìì±ì´ í¬ê² í¥ìë ê²ì¼ë¡ ê¸°ëíê³ ìë¤.í°ë¨¸ëë ìì¸ ìë´ë²ì¤ íê·¸ë¦¬ì¤ ê²°ì ì ìì ì  ì´ìì ìí´ â²ì´ì¤ ê²°ì  â²ë¬´ì ì¹ì°¨ â²ë¤ì ì¹ì°¨ â²ìì§ ííë³(ì£¼ë¨¸ë, ê°ë°© ìì§ ë±) ê²°ì  ê²ì¦ â²ì§íì² íì¹ â²í¼ì¡ìê° ë° ì ë ì¸êµ¬ ë¤ì ì§ì­ ì¸ì í ì¤í¸ ë± ë¤ìí ìë¯¼ ë¶í¸ ìí©ì ëë¹í´ ìë¤ë ì¤ëª ì´ë¤.í°ë¨¸ë ëíì´ì¬ ê¹íê·¹ ì¬ì¥ì âì°¨ì¸ë ëì¤êµíµ ê²°ì  ìë¹ì¤ì¸ íê·¸ë¦¬ì¤ ê²°ì ê° ìì¸ ìë´ë²ì¤ììë ìë² ìë¹ì¤ê° ììëì´ ê¸°ìë¤âë©° âìì¸ ìë¯¼ë¤ì´ ë í¸ë¦¬íê³ ìì ì ì¼ë¡ ìë´ë²ì¤ë¥¼ ì´ì©í ì ìëë¡ ìì¤í  ê³ ëíì ê³ ê°ì¼í° íì±íë¥¼ íµí´ ìë¯¼ ë¶í¸ ìµìíì ìµì ì ë¤íê² ë¤âê³ ì íë¤.ì¡ì í ê¸°ìhyunee@chosun.comìµì ë´ì¤",
    "신문사": "기타",
    "길이": 2359
  },
  {
    "키워드": "티머니",
    "발행일": "10/27/2025",
    "제목": "서울 시내버스도 “찍지 않고 지나가기만 하면 결제 끝”",
    "링크": "https://n.news.naver.com/mnews/article/018/0006148040?sid=105",
    "내용": "티머니, BLE 기반 ‘태그리스 결제’ 시범 서비스 도입36개 노선·590대 버스에서 운영 개시“교통약자 편의 ↑, 혼잡·사고 위험 ↓…기존 태그 방식과 병행 운영”[이데일리 김현아 기자] 서울 시내버스에서도 교통카드를 단말기에 ‘찍지 않아도’ 자동 결제가 가능한 태그리스(Tagless) 시스템이 도입된다.(사진=연합뉴스)㈜티머니(대표이사 김태극)는 25일부터 서울 시내버스 36개 노선, 총 590여 대에서 ‘티머니 태그리스 결제’ 시범 서비스를 시작했다고 27일 밝혔다.기존 지하철 태그리스 시스템 도입에 이어 버스로까지 영역이 확대되면서 서울 시민의 대중교통 이용 편의가 크게 향상될 것으로 기대된다.카드 찍을 필요 없이 ‘지나가기만 하면 삑!’‘태그리스 결제’는 스마트폰 또는 카드가 사용자의 주머니나 가방에 들어 있어도 BLE(Bluetooth Low Energy·저전력 블루투스) 기술을 활용해 승·하차 시 자동 결제가 이뤄지는 방식이다.안드로이드 스마트폰에 ‘모바일티머니’ 앱을 설치한 뒤 ‘태그리스 결제 사용’만 활성화하면 이용이 가능하다.기존 태그 방식도 그대로…환승·결제 선택 가능이번 시스템은 기존 교통카드 태그 방식(실물 카드·모바일 포함)과 병행 운영된다.따라서 ▲사용자가 원하는 방식 선택 가능 ▲지하철·타 교통수단 환승 가능 ▲태그리스 미적용 노선 이용 시 불편 없음 등의 장점이 유지된다.“줄 설 필요 없이 쾌적하게”…혼잡·안전 문제까지 개선티머니에 따르면 태그리스 방식은 승하차 시 결제를 위해 단말기를 찾거나 허리를 숙일 필요가 없어 ▲탑승 대기 시간 단축 ▲버스 내 정체 완화 ▲지나친 태그 시도 중 발생하는 안전사고 예방에 효과적이다. 특히 ▲고령층 ▲장애인 ▲어린이 등 교통약자의 이용 편의성이 크게 높아질 수 있다.이중결제·무임탑승 대비 시스템·검증도 선행 구축티머니는 시범 서비스에 앞서 ▲이중 결제 ▲무임 이용 ▲복수 승객 동승 ▲주머니·가방 소지 형태별 인식 ▲지하철 환승 연동 ▲혼잡시간 인식 등의 기술적 검증을 완료했다. 또한 서비스 기간 중 오류 발생 시 고객센터 및 민원 대응 전담팀도 가동할 계획이다.티머니 태그리스 결제는 2023년 세계대중교통협회(UITP) 총회 어워즈 및 2024년 세계교통결제어워즈에서 2년 연속 대상을 수상하며 기술력을 국제적으로 인정받았다. 국내에서는 2023년 우이신설 경전철에 처음 도입됐으며, 2025년 5월에는 인천지하철 전 역으로 확대돼 이용률이 꾸준히 증가 중이다.김태극 티머니 대표는 “차세대 대중교통 결제 시스템이 서울 시내버스에 확대된 것은 큰 의미가 있다”며 “더 많은 시민이 보다 빠르고 안전하게 버스를 이용할 수 있도록 서비스 안정화와 고객 응대 체계를 강화하겠다”고 말했다.",
    "신문사": "기타",
    "길이": 1332
  },
  {
    "키워드": "티머니",
    "발행일": "10/27/2025",
    "제목": "시내버스, 태그 없이 '삑'… <b>티머니</b> 태그리스 결제 시범 서비스 시작",
    "링크": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=388604",
    "내용": "사진=티머니티머니는 25일부터 ‘티머니 태그리스 결제’ 시범 서비스를 시작했다고 27일 밝혔다. 이번 시범사업은 서울 시내버스 36개 노선, 약 590대에 우선 적용됐다.‘태그리스 결제’는 버스 승·하차 시 단말기에 교통카드를 대지 않아도 자동으로 요금이 결제되는 시스템이다.이용자는 안드로이드폰에서 ‘모바일티머니’ 앱을 설치하고 ‘태그리스 결제 사용하기’를 설정하면 된다. BLE(저전력 블루투스) 기술을 활용해 주머니나 가방 속 스마트폰만으로도 인식된다.이 서비스는 기존 태그 결제와 병행 운영돼, 이용자가 원하는 방식을 선택할 수 있다. 태그 과정이 생략돼 탑승 대기시간이 줄고, 미태그·이중결제 방지 효과도 기대된다.특히 장애인·노약자 등 교통약자의 이동 편의성이 크게 개선될 전망이다.티머니는 시범 기간 동안 결제 오류, 중복 인식, 환승 인식 등을 점검하며 서비스 품질을 높일 계획이다.김태극 티머니 대표이사는 “서울 시내버스에서도 태그리스 결제가 시작돼 기쁘다”며 “시민들이 더 편리하고 안전하게 버스를 이용할 수 있도록 시스템 고도화에 힘쓸 것”이라고 말했다.태그리스 결제는 지난해 우이신설 경전철과 올해 인천지하철에 도입된 데 이어 서울 버스로 확대됐다.키워드#티머니#태그리스결제김자혜 기자kimja@pinpointnews.co.kr다른기사 보기저작권자 © 핀포인트뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 677
  },
  {
    "키워드": "티머니",
    "발행일": "10/27/2025",
    "제목": "소비자 사로잡은 이색상품…교보라플, '일상 속 보험' 강화",
    "링크": "https://www.cstimes.com/news/articleView.html?idxno=673812",
    "내용": "교보라플이 일상에서 보험의 혜택을 체험할 수 있는 이색상품을 선보이며 소비자 친밀도를 높이고 있다. [사진=픽사베이]컨슈머타임스=김성수 기자 | 교보라이프플래닛(교보라플)이 일상에서 보험 혜택을 누릴 수 있는 이색상품을 선보이며 소비자들의 눈길을 끌고 있다.보험사의 주요 수익원인 '장기 보장성보험'이 비싼 가격으로 접근성이 떨어지는 만큼 일상에서도 생활 혜택을 누릴 수 있는 상품을 통해 소비자와 접점을 늘리겠다는 취지다.교보라플은 티머니와 함께 모바일티머니 K-패스 이용자를 위한 대중교통 맞춤형 안심보험을 출시했다.이번 상품은 티머니와의 전략적 제휴 협력으로 진행됐다. 티머니에서 K-패스를 발급받는 소비자라면 누구나 클릭 한 번으로 가입할 수 있는 무상 실속 보험으로 티머니가 1년간 전액을 지원한다.모바일티머니 K-패스 이용 소비자는 대중교통을 이용한 출퇴근길과 일상적인 이동과정에서 발생할 수 있는 다양한 위험에서 보호받을 수 있다.특히 출퇴근 시간대 대중교통 이용 중 장해가 발생했을 때 최대 1800만원을 보장하고 법정 감염병과 재해골절 진단보장까지 포함해 소비자의 실제 대중교통 이용 환경에 맞춘 보장을 제공한다.교보라플은 이번 신상품의 소비자 편의성을 강화하기 위해 안드로이드뿐 아니라 아이폰에서도 쉽게 가입할 수 있게 했으며, 서비스 지역을 전국으로 확대했다.또한 소비자들은 교보라플의 리워드 멤버십 서비스 '라플레이'를 통해 쉽고 재밌는 보험경험과 함께 다양한 혜택까지 제공받을 수 있다.라플레이는 개인 맞춤형 건광관리 서비스를 제공하는 헬스케어 앱 플랫폼이다. 걷기 미션을 통한 신체 건강 관리와 매 월 공개되는 다양한 미션에 참여할 경우 라플 포인트를 제공한다.소비자는 적립된 포인트로 티머니 전환은 물론 교보문고 포인트로 전환해 도서를 구입하거나 보험료 납부와 기프티콘 구매까지 다양한 용도로 자유롭게 활용할 수 있다.교보라플이 이처럼 생활 밀착형 상품을 선보인 이유는 '보험경험 새로고침'이라는 슬로건을 중심으로 보험의 가치를 단순한 미래 보장이 아닌 일상에서도 생활 혜택을 누릴 수 있는 장치로 변환하고 있어서다.교보라플 관계자는 \"보험은 그동안 사고로 인해 다치거나 사망을 해야만 보험금을 받을 수 있고 가입 기간도 길어 아까운 비용으로 인식되는 경우가 많았다\"며 \"소비자가 보험을 단순한 미래 보장이 아닌 일상 곳곳에서 혜택을 누릴 수 있는 장치로 인식할 수 있도록 혁신적 보험 서비스를 지속 확대할 것\"이라고 말했다.교보라플은 이번 신상품 외에도 개인화된 소비자들의 라이프스타일, 직업군별 건강 니즈 등을 반영해 일상에서 쉽게 겪을 수 있는 다양한 리스크를 기반으로 한 생활 질환을 보장하고 있다.대표적으로 △통풍·대상포진 진단비를 보장하는 '회식보험' △장시간 컴퓨터 사용이 잦은 사무직 종사자를 위해 안과 관련 질환 입원 및 VDT증후군 수술을 보장하는 '직업병 보험' △고강도 운동을 즐기는 운동 애호가들을 위해 깁스 치료비와 힘줄손상 수술비 등을 보장하는 '익스트림 스포츠 보험' 등이 있다.이 외에도 묻지마 폭행 등 위험한 밤길을 안전하게 대비하는 '밤길조심 보험'과 대상포진 진단비와 갑상선기능항진증 치료비 등 면역질환을 보장하는 '면역력 케어 보험' 등을 판매하고 있다.업계 관계자는 \"보험사의 주요 수익원인 장기 보장성보험은 비싼 가격과 복잡한 가입설계와 상담 요구로 소비자 접근성이 떨어진다\"며 \"구조가 단순하고 일상에서 활용할 수 있는 상품을 통해 소비자 친밀도를 늘리는 모습\"이라고 밝혔다.저작권자 © 컨슈머타임스(Consumertimes) 무단전재 및 재배포 금지김성수 기자다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "신문사": "기타",
    "길이": 1784
  }
]