[
  {
    "키워드": "두나무",
    "발행일": "8/7/2025",
    "제목": "바이버', 시계 단일 카테고리로 월 거래액 150억원 돌파",
    "링크": "http://www.hansbiz.co.kr/news/articleView.html?idxno=766991",
    "내용": "내용요약누적 거래액 2000억원 넘어서바이버가 지난 7월 월 거래액 150억원을 초과 달성했다./바이버| 한스경제=김종효 기자 | C2C 기반 명품시계 거래 플랫폼 '바이버(VIVER)'는 지난 7월 월 거래액 150억원을 초과 달성했다고 7일 밝혔다. 누적 거래액 역시 2000억원을 넘어서며 가파른 성장세를 이어나가고 있다.바이버는 두나무 자회사로 최고의 기술력과 전문성을 바탕으로 실물자산 거래 분야에서 새로운 시장을 개척하고 있는 명품시계 거래 플랫폼 '바이버'를 운영하고 있다.2022년 8월 플랫폼 론칭 이후 지속적인 성장세를 보이고 있는 바이버는 지난해 하반기 월 거래액 100억원을 달성한 이후 빠르게 150억원을 돌파하며 전년대비 200% 이상의 성장세를 기록, 8월 서비스 론칭 3주년을 앞두고 의미 있는 성과를 달성했다. 오프라인 공간인 바이버 쇼룸의 누적 예약 방문객 수도 4만명을 돌파하며 온·오프라인을 아우르는 통합 서비스 플랫폼으로서의 입지를 확고히 했다.성장 배경에는 바이버만의 차별화된 서비스가 주효했다. 지난 5월 선보인 AI 이미지 검색 서비스 'VIVER AI 렌즈'가 정확도와 기능 측면에서 큰 호응을 얻었으며 매월 진행하는 '포커스 데이'를 통해 고객들에게 다양한 혜택을 제공하는 등 플랫폼 활성화에 기여했다.뿐만 아니라 대한민국 시계 명장 1호 '장성원시계(장성원 명장)'와 업무협약(MOU)을 체결하는 등 기존 오프라인 상권 및 업계 파트너와 지속적인 협력관계를 이어오고 있다. 아울러 신속한 정산 프로세스와 투명한 거래 시세 정보 공개로 고객과의 신뢰를 쌓는데 노력하고 있다.바이버는 플랫폼 론칭 3년간의 주요 거래 데이터도 함께 공개했다.거래액 기준 브랜드 순위는 ▲롤렉스 ▲오메가 ▲까르띠에 ▲오데마피게 ▲튜더 순으로 나타났다. 거래액 기준 모델 순위에서는 롤렉스 모델 중 ▲데이트저스트 ▲서브마리너 ▲GMT-마스터 ▲데이토나 ▲레이디 데이트저스트 순으로 집계됐으며 롤렉스를 제외한 브랜드에서는 ▲오데마피게 로열 오크 ▲까르띠에 탱크 ▲오메가 스피드마스터 ▲오메가 씨마스터 ▲바쉐론 콘스탄틴 오버시즈 순으로 나타났다.브랜드별 거래 현황을 살펴보면 기존 롤렉스 중심 거래에서 벗어나 오메가, 까르띠에, 오데마피게, IWC, 샤넬, 에르메스 등 다양한 브랜드의 거래가 고루 증가하며 전체 실적을 견인하고 있다. 이는 명품시계 시장의 다변화와 함께 바이버의 브랜드 포트폴리오가 더욱 풍성해졌음을 의미한다.문제연 바이버 대표는 \"바이버 오픈 3주년을 맞아 다양한 이벤트와 재미있는 콘텐츠를 준비했다\"며 \"8월 말 시계를 사랑하는 분들을 깜짝 놀라게 할만한 신규 AI 서비스 론칭과 신규 브랜드 확장이 예정돼 있다\"고 말했다. 이어 \"추석 연휴 전후로 바이버 쇼룸 2호점 오픈 소식도 들려드릴 수 있을 것 같으니 많은 기대 바란다\"고 덧붙였다.김종효 기자sound@sporbiz.co.kr김종효 기자sound@sporbiz.co.kr다른기사 보기저작권자 © 한스경제 무단전재 및 재배포 금지SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기",
    "신문사": "기타",
    "길이": 1522
  },
  {
    "키워드": "두나무",
    "발행일": "8/7/2025",
    "제목": "명품시계 거래 플랫폼 '바이버', 시계 단일 카테고리로 월 거래액 150억...",
    "링크": "https://www.ezyeconomy.com/news/articleView.html?idxno=218923",
    "내용": "누적 거래액 2000억원 넘어 가파른 성장세 이어가AI 관련 신규 서비스 론칭…쇼룸 2호점 개관 예정사진=바이버C2C 기반 명품시계 거래 플랫폼 ‘바이버(VIVER)’가 지난 7월 월 거래액 150억원을 초과 달성했다고 7일 밝혔다. 누적 거래액 역시 2000억원을 넘어서며 가파른 성장세를 이어나가고 있다.바이버는 두나무의 자회사로서 최고의 기술력과 전문성을 바탕으로 실물자산 거래 분야에서 새로운 시장을 개척하고 있는 명품시계 거래 플랫폼 바이버를 운영하고 있다.2022년 8월 플랫폼 론칭 이후 지속적인 성장세를 보이고 있는 바이버는 2024년 하반기에 월 거래액 100억원을 달성한 이후 빠르게 150억원을 돌파하며 전년대비 200% 이상의 성장세를 기록하고 8월 서비스 론칭 3주년을 앞두고 의미 있는 성과를 달성했다. 또 오프라인 공간인 바이버 쇼룸의 누적 예약 방문객 수도 4만명을 돌파하며 온·오프라인을 아우르는 통합 서비스 플랫폼으로서의 입지를 확고히 했다.이러한 성장 배경에는 바이버만의 차별화된 서비스가 주효했다. 지난 5월 선보인 AI 이미지 검색 서비스 ‘VIVER AI 렌즈’가 정확도와 기능 측면에서 큰 호응을 얻었으며 매월 진행하는‘Focus Day’를 통해 고객들에게 다양한 혜택을 제공하는 등 플랫폼 활성화에 기여했다. 뿐만 아니라 대한민국 시계 명장 1호 ‘장성원시계(장성원 명장)’와 업무협약(MOU)을 체결하는 등 기존 오프라인 상권 및 업계 파트너와 지속적인 협력관계를 이어오고 있다. 아울러 신속한 정산 프로세스와 투명한 거래 시세 정보 공개로 고객과의 신뢰를 쌓는데 노력하고 있다.바이버는 플랫폼 론칭 3년간의 주요 거래 데이터도 함께 공개했다. 거래액 기준 브랜드 순위는 ▲롤렉스 ▲오메가 ▲까르띠에 ▲오데마피게 ▲튜더 순으로 나타났다. 거래액 기준 모델 순위에서는 롤렉스 모델 중 ▲데이트저스트 ▲서브마리너 ▲GMT-마스터 ▲데이토나 ▲레이디 데이트저스트 순으로 집계됐으며 롤렉스를 제외한 브랜드에서는 ▲오데마피게 로열 오크 ▲까르띠에 탱크 ▲오메가 스피드마스터 ▲오메가 씨마스터 ▲바쉐론 콘스탄틴 오버시즈 순으로 나타났다.특히 브랜드별 거래 현황을 살펴보면 기존 롤렉스 중심의 거래에서 벗어나 ▲오메가 ▲까르띠에 ▲오데마피게 ▲IWC ▲샤넬 ▲에르메스 등 다양한 브랜드의 거래가 고루 증가하며 전체 실적을 견인하고 있다. 이는 명품시계 시장의 다변화와 함께 바이버의 브랜드 포트폴리오가 더욱 풍성해졌음을 의미한다.문제연 바이버 대표는 “바이버 오픈 3주년을 맞아 다양한 이벤트와 재미있는 콘텐츠를 준비했다”며 “8월 말 시계를 사랑하는 분들을 깜짝 놀라게 할만한 신규 AI 서비스 론칭과 신규 브랜드 확장이 예정돼 있다”고 말했다. 이어 “추석 연휴 전후로 바이버 쇼룸 2호점 오픈 소식도 들려드릴 수 있을 것 같으니 많은 기대 부탁드린다”고 덧붙였다.키워드#바이버#명품시계#시계플랫폼#바이버거래액#바이버시계오지현 기자ojt0203@ezyeconomy.com다른 기사 보기저작권자 © 이지경제 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1492
  },
  {
    "키워드": "두나무",
    "발행일": "8/7/2025",
    "제목": "명품시계 플랫폼 바이버,시계 월 거래액 150억원 돌파",
    "링크": "https://n.news.naver.com/mnews/article/092/0002385318?sid=105",
    "내용": "누적 거래액은 2천억원 넘어C2C(Consumer to Consumer) 기반 명품시계 거래 플랫폼 '바이버(VIVER)'가 지난 7월 월 거래액 150억원을 초과 달성했다고 7일 밝혔다. 누적 거래액은 2천억원을 넘어섰다.바이버는 두나무의 자회사로서 최고의 기술력과 전문성을 바탕으로 실물자산 거래 분야에서 새로운 시장을 개척하고 있는 명품시계 거래 플랫폼 '바이버'를 운영하고 있다.바이버는 2024년 하반기에 월 거래액 100억원을 달성한 이후 빠르게 150억원을 돌파하며 전년대비 200% 이상의 성장세를 기록, 8월 서비스 출시 3주년을 앞두고 의미 있는 성과를 달성했다. 또한 오프라인 공간인 바이버 쇼룸의 누적 예약 방문객 수도 4만명을 돌파하며 온·오프라인을 아우르는 통합 서비스 플랫폼으로서의 입지를 확고히 했다.바이버 로고이러한 성장 배경에는 바이버만의 차별화된 서비스가 주효했다. 지난 5월 선보인 AI 이미지 검색 서비스 'VIVER AI 렌즈'가 정확도와 기능 측면에서 큰 호응을 얻었으며, 매월 진행하는 'Focus Day'를 통해 고객들에게 다양한 혜택을 제공하는 등 플랫폼 활성화에 기여했다. 뿐만 아니라 대한민국 시계 명장 1호 '장성원시계(장성원 명장)'와 업무협약(MOU)을 체결하는 등 기존 오프라인 상권 및 업계 파트너와 지속적인 협력관계를 이어오고 있다. 아울러 신속한 정산 프로세스와 투명한 거래 시세 정보 공개로 고객과의 신뢰를 쌓는데 노력하고 있다.바이버는 플랫폼 론칭 3년간의 주요 거래 데이터도 함께 공개했다. 거래액 기준 브랜드 순위는 ▲롤렉스 ▲오메가 ▲까르띠에 ▲오데마피게 ▲튜더 순으로 나타났다. 거래액 기준 모델 순위에서는 롤렉스 모델 중 ▲데이트저스트 ▲서브마리너 ▲GMT-마스터 ▲데이토나 ▲레이디 데이트저스트 순으로 집계됐으며 롤렉스를 제외한 브랜드에서는 ▲오데마피게 로열 오크 ▲까르띠에 탱크 ▲오메가 스피드마스터 ▲오메가 씨마스터 ▲바쉐론 콘스탄틴 오버시즈 순으로 나타났다.특히 브랜드별 거래 현황을 살펴보면, 기존 롤렉스 중심의 거래에서 벗어나 오메가, 까르띠에, 오데마피게, IWC, 샤넬, 에르메스 등 다양한 브랜드의 거래가 고루 증가하며 전체 실적을 견인하고 있다. 이는 명품시계 시장의 다변화와 함께 바이버의 브랜드 포트폴리오가 더욱 풍성해졌음을 의미한다.바이버 문제연 대표는 \"바이버 오픈 3주년을 맞아 다양한 이벤트와 재미있는 콘텐츠를 준비했다\"며 \"8월 말 시계를 사랑하는 분들을 깜짝 놀라게 할만한 신규 AI 서비스 출시와 신규 브랜드 확장이 예정돼 있다\"고 말했다. 이어 \"추석 연휴 전후로 바이버 쇼룸 2호점 오픈 소식도 들려드릴 수 있을 것 같으니 많은 기대 부탁드린다\"고 덧붙였다.",
    "신문사": "기타",
    "길이": 1327
  },
  {
    "키워드": "두나무",
    "발행일": "8/7/2025",
    "제목": "네·카·토 핀테크 3사, 스테이블코인 경쟁 나선다",
    "링크": "https://n.news.naver.com/mnews/article/014/0005388722?sid=101",
    "내용": "토스는 앱 출시 10주년을 맞아 지난 2월 서울 성동구 앤더슨씨에서 기자간담회가 진행했다. 이승건 토스 대표가 지난 10년간의 토스 성장 여정에 대해 설명하고 있다. (출처=연합뉴스)[파이낸셜뉴스] 네이버·카카오·토스 등 주요 핀테크 3사가 원화 스테이블코인 시장 선점을 위해 발 빠른 대응에 나섰다. 스테이블코인은 법정화폐 기반으로 가격 변동성을 최소화하고, 안정성을 강화한 가상자산이다.7일 업계에 따르면 모바일 금융 서비스 토스를 운영하는 비바리퍼블리카는 최근 유관 부서와 함께 스테이블코인 사업을 논의하는 실무자 협의체를 꾸렸다.토스는 협의체를 통해 스테이블코인 시장 분석과 사업성 검토 등에 나설 계획이다. 협의체는 김규하 토스 최고사업책임자(CBO)를 중심으로 운영되며 현재 토스의 금융 계열사 3곳이 참여하고 있다.토스 관계자는 \"협의체 진행 과정에서 참여 계열사 변동이 있을 수 있다\"고 말했다.원화 스테이블코인이 도입되면, 결제 인프라와 디지털 플랫폼 경쟁력을 갖춘 핀테크의 페이서비스가 유리한 위치를 선점할 가능성이 높다.네이버는 별도의 스테이블코인 협의체를 마련하진 않았지만 네이버페이를 중심으로 스테이블코인 사업의 청사진을 구상 중이다.지난 6월 박상진 네이버페이 대표는 \"원화 스테이블코인 관련 제도가 도입된다면 선도적 역할에 나서겠다\"고 말했다.아울러 가상자산 거래소 업비트 운영사 두나무는 네이버페이와 원화 스테이블코인 사업 협업을 추진한다고 밝히기도 했다.카카오는 그룹 차원에서 카카오뱅크, 카카오페이와 스테이블코인 태스크포스(TF)를 구성했다. 정신아 카카오 대표, 신원근 카카오페이 대표, 윤호영 카카오뱅크 대표가 공동 TF장을 맡았다. 카카오 관계자는 \"스테이블코인 관련해 국내외 동향과 전략 방향성을 살피는 초기 단계\"라고 설명했다.앞서 카카오페이와 카카오뱅크는 각 6개, 4개의 원화 기반 스테이블 코인 관련 상표권을 특허청에 출원한 바 있다.이재명 대통령은 대선 후보 때 스테이블코인 도입을 공약으로 내건 바 있다. 이후 국회와 금융당국 차원에서 관련 논의가 진행 중이지만 아직 발행 주체, 유통 방식 등이 정해지지 않았다. 그럼에도 핀테크들이 발빠르게 움직이는 이유는 성장 가능성 때문이다. 스테이블코인은 직접 송금할 수 있고 국가간 결제가 수월한 편이다. 특히 빅테크들은 간편결제 플랫폼을 갖고 있어 스테이블코인의 발행, 유통, 결제, 보관 등이 수월할 수 있다.한편 지난달 28일 더불어민주당 안도걸 의원은 금융시장 교란을 막기 위해 스테이블코인의 이자 지급을 허용하지 않는 규정과 더불어 스테이블코인 발행 주체 기준 등을 담은 '가치안정형 디지털자산의 발행 및 유통에 관한 법률안'을 대표 발의한 바 있다.#핀테크 #스테이블코인",
    "신문사": "기타",
    "길이": 1329
  },
  {
    "키워드": "두나무",
    "발행일": "8/7/2025",
    "제목": "명품시계 플랫폼 '바이버' 월 거래액 150억원 돌파",
    "링크": "https://n.news.naver.com/mnews/article/009/0005537882?sid=103",
    "내용": "롤렉스, 브레게, 파텍필립 등 해외 유명 브랜드 시계를 온·오프라인에서 판매하는 기업 바이버가 한 달 거래액 150억원을 돌파했다. 바이버는 가상화폐 거래소 '업비트' 운영사 두나무의 자회사로, 2021년 설립됐다.7일 바이버는 지난달 거래액 150억원, 누적 거래액 2000억원을 돌파했다고 밝혔다. 지난해 하반기 월 거래액 100억원을 달성한 뒤 거래액이 지속적으로 늘고 있다. 바이버는 시계 제조업체를 통해 시계를 직수입한 후 판매하는 유통회사는 아니다. 사람들이 착용하지 않은 시계를 입수해 꼼꼼한 검증을 거쳐 판매한다.[신수현 기자]",
    "신문사": "매일경제",
    "길이": 303
  },
  {
    "키워드": "두나무",
    "발행일": "8/7/2025",
    "제목": "핀테크도 은행권도…스테이블코인 TF",
    "링크": "https://n.news.naver.com/mnews/article/009/0005537870?sid=101",
    "내용": "법제화 앞두고 카카오 속도전토스·은행연합회도 본격 참전금융지주, 독자 연구조직 꾸려회장이 직접 사업화 드라이브원화 스테이블코인 법제화에 속도가 붙으면서 금융사들의 행보도 빨라지고 있다. '네카토(네이버·카카오·토스)'로 불리는 대형 핀테크 업체들은 최고경영자(CEO)가 주재하는 태스크포스(TF) 등을 속속 출범시키고 있다. 이들 기업의 움직임이 빨라지면서 은행과 카드 등 전통 금융사들 역시 협회 차원에서 전담팀을 꾸리고 나섰다. 또 일부 금융지주에서는 그룹 회장이 직접 스테이블코인 관련 사업을 챙기며 그룹 차원의 대응책을 마련하고 있다.7일 금융권에 따르면 전국은행연합회는 최근 내부 디지털금융전문위원회 산하에 디지털자산 소위원회를 신설했다. 해당 소위원회에서는 원화 스테이블코인 사업 관련 컨설팅, 실증테스트(PoC) 등 스테이블코인 사업에 대한 여러 논의가 이뤄질 예정이다.현재 주요 시중은행과 지방은행 13곳은 오픈블록체인·DID협회(OBDIA) 내에 신설된 스테이블코인 분과에 참여해 스테이블코인 관련 공동 연구를 진행 중이다. 이미 협의체가 있음에도 별도 소위원회를 만든 것은 핀테크 기업들이 스테이블코인 관련 사업에 공격적으로 나서면서 은행권에서도 이에 대한 논의에 더 속도를 내기 위해서다.위기감은 개별 지주의 행보에서도 묻어난다. KB금융은 양종희 회장이 관심을 갖고 은행 주도하에 주요 계열사가 포함된 가상자산 대응 협의체를 구성해 대응하고 있다. 신한금융은 진옥동 회장 주도하에 스테이블코인뿐 아니라 웹3(Web3) 기반의 금융 구조에 대응하기 위한 선제적 생태계 설계까지 추진하고 있다. 하나금융도 스테이블코인 관련 사업에 대한 연구를 진행 중이다. 올 초 함영주 하나금융 회장이 신년사에서 가상자산을 언급하기도 했다. 우리금융도 임종룡 회장 주도하에 디지털자산 워킹그룹을 통해 스테이블코인뿐 아니라 토큰증권(STO) 등 디지털자산 전반에 걸쳐 종합적인 대응 방안을 준비 중이다.스테이블코인이 활성화될 경우 가장 직접적인 타격이 예상되는 카드사들도 바빠졌다. 여신금융협회 주도로 8개 전업 카드사가 참여하는 스테이블코인 TF를 출범시켰다. 해당 TF에서는 업권 공동 원화 스테이블코인 상표권 출원 및 사업 구상, 향후 대응 방향 등에 대한 논의가 이뤄지고 있다.핀테크 기업들도 앞다퉈 원화 스테이블코인 관련 사업 경쟁에 뛰어드는 중이다. 비바리퍼블리카는 최근 토스를 중심으로 뱅크와 증권 등 금융 계열사 3곳이 참여하는 협의체를 구성했다. 이 협의체에서는 스테이블코인 관련 사업성 검토가 이뤄지고 있다.카카오, 카카오페이, 카카오뱅크 등 카카오그룹 핵심 계열사도 최근 스테이블코인 사업을 본격화하기 위해 스테이블코인 TF를 출범시켰다. 향후 카카오게임즈를 비롯한 다른 계열사도 합류할 가능성이 남아 있다.8월 6일자 A1면 보도네이버페이는 국내 최대 가상자산 거래소 업비트와 손잡았다. 지난달 업비트를 운영하는 두나무는 네이버페이의 원화 스테이블코인 사업을 지원하기로 했다고 밝혔다. 양사는 규제 환경이 결정되는 것에 따라 원화 스테이블코인 발행 주체, 협업 형태 등을 정할 전망이다.한편 글로벌 1위 달러 기반 스테이블코인 테더(USDT)를 발행하는 테더는 지난 2분기 49억달러에 달하는 순이익을 기록했다.[박나은 기자 / 이종화 기자]",
    "신문사": "매일경제",
    "길이": 1604
  },
  {
    "키워드": "두나무",
    "발행일": "8/7/2025",
    "제목": "금융위, 미신고 해외 가상자산사업자 KCEX·QXALX 적발",
    "링크": "http://www.srtimes.kr/news/articleView.html?idxno=183132",
    "내용": "ⓒ금융위원회[SRT(에스알 타임스) 김남규 기자] 금융위원회는 7일 미신고 가상자산사업자 KCEX, QXALX의 불법영업을 확인하고, 수사기관에 통보해 법적조치에 나설 예정이라고 밝혔다.금융위는 금융정보분석원(FIU)의 상시 모니터링과 이용자 제보, 유관기관 협력 등의 경로로 KCEX, QXALX 2개 해외 가상자산사업자의 미신고 영업행위를 확인했다.FIU는 이번에 적발된 2개 미신고 해외 가상자산사업자의 위법사실을 수사기관에 통보했고, 인터넷 사이트·휴대전화 어플에 대한 국내 접속차단 조치를 취했다.국내에서 가사자산 관련 영업을 하기 위해서는 특정금융정보법에 따라 반드시 FIU에 정보보호 관리 체계 등을 갖춘 후 신고해야 한다.미신고 가상자산사업자는 금융당국의 관리·감독을 받지 않고 이용자 보호나 자금세탁방지를 위한 장치가 충분히 마련되지 않아 이용자가 피해를 볼 수 있다. 개인정보 유출, 해킹 및 사기 등의 위험에 노출될 수 있으며 범죄자금 은닉 등 범죄에 악용될 여지도 크다.미신고 가상자산사업자 이용을 유도하는 정보가 블로그·오픈채팅·SNS 등 다양한 매체를 통해 전파되고 고수익 보장 등 허위·과장 정보가 많아, 이용자들은 자신이 거래하는 가상자산사업자가 특금법*에 따라 적법하게 신고된 가상자산사업자인지 여부를 반드시 확인해야 한다.현재까지 FIU에 신고된 가상사업자는 두나무(업비트), 빗썸(빗썸), 코인원(코인원), 코빗(코빗), 스트리미(고팍스), 프라뱅(프라뱅), 그레이브릿지(비블록), 한국디지털거래소(플라이빗), 포블게이트(포블), 골든퓨처스(빗크몬), 코어닥스(코어닥스), 차일들리(BTX), 포리스닥스코리아(크립토닷컴코리아), 뱅코(보라비트), 가디언홀딩스(오아시스), 인피니티익스체인지(INEX), 웨이브릿지(돌핀), 해피블록(바우맨), 엑시아소프트(코인빗), 한국디지털에셋(KODA), 한국디지털자산수탁(KDAC), 월렛원(오하이월렛), 하이퍼리즘(하이퍼리즘), 마인드시프트(커스텔라), 인피닛블록(인피닛블록), 디에스알브이랩스(DSRV), 비댁스(비댁스) 등 27개사다.금융위 측은 “디지털자산거래소 공동협의체가 미신고 불법영업 행위에 대한 제보를 바탕으로 사실관계 확인 등 1차적인 자료 조사를 진행하고 있다”며 “FIU는 앞으로도 유관기관과 공조해 미신고 불법영업 행위를 지속 점검하고 이용자 보호 및 자금세탁행위 방지를 위한 조치를 취할 것”이라고 말했다.트윗하기금융위, ‘실손24’ 지원 병원·약국 9만6천개로 확대카카오뱅크, 상반기 비이자수익 비중 36%…플랫폼·AI 성장 가속수협, 도이치모터스 특혜 대출 보도 반박…“정상적인 승인”가계대출 더 옥죄는 은행들…하반기 대출시장 ‘한파’ 오나카카오뱅크, 상반기 순이익 2637억원…전년比 14%↑“대체부품 못 믿겠다”…소비자 반발에 한 발 빼는 정부금융위, 새출발기금 업종제한 기준 완화키워드#금융위원회김남규 기자good285712@daum.net다른기사 보기저작권자 © SR타임스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1458
  },
  {
    "키워드": "두나무",
    "발행일": "8/7/2025",
    "제목": "국회서 'WEB3 KOREA 2025' 개최…디지털 자산 산업 제도화 논의 본격화",
    "링크": "http://www.hansbiz.co.kr/news/articleView.html?idxno=766532",
    "내용": "내용요약민병덕 국회의원·웹3기업협회 공동 주최… “웹3, 디지털경제 핵심 인프라”지난 4일 국회의원회관 제1소회의실에서 더불어민주당 민병덕 의원과 웹3기업협회 공동 주최로 ‘WEB3 KOREA 2025’가 열렸다./ 웹3기업협회 제공| 한스경제=김두일 기자 | 지난 4일 국회의원회관 제1소회의실에서 더불어민주당 민병덕 의원과 웹3기업협회 공동 주최로 ‘WEB3 KOREA 2025’가 열렸다. 이번 행사는 웹3 생태계 확산 및 디지털 자산 관련 제도 기반 마련을 목표로 진행됐다.행사에는 산업계, 학계, 금융권, 지방정부, 글로벌 관계자 등 다양한 분야의 관계자들이 참석했으며, 개회사와 환영사, 축사, 전문가 발제 및 패널 토론으로 약 3시간 동안 진행됐다.민병덕 의원은 환영사에서 “Web3와 디지털 자산은 디지털 경제를 이끌 새로운 인프라이자, 산업 패러다임을 변화시킬 동력”이라며 “디지털자산기본법과 STO, 현물 ETF 관련 입법을 통해 제도 기반 마련에 최선을 다하겠다”고 밝혔다./ 웹3기업협회 제공민병덕 의원은 환영사에서 “Web3와 디지털 자산은 디지털 경제를 이끌 새로운 인프라이자, 산업 패러다임을 변화시킬 동력”이라며 “디지털자산기본법과 STO, 현물 ETF 관련 입법을 통해 제도 기반 마련에 최선을 다하겠다”고 밝혔다.이어 “세계 경제는 디지털 중심으로 재편되고 있으며, 이에 대응하기 위한 입법과 제도 정비가 시급하다”고 강조했다.웹3기업협회 김수룡 회장은 개회사에서 “웹3는 사용자 주권, 개방성, 투명성을 핵심 가치로 하는 신뢰 기반 디지털 생태계”라며 “이번 행사는 대한민국이 글로벌 웹3 산업 선도국가로 도약할 중요한 이정표가 될 것”이라고 말했다./ 웹3기업협회 제공웹3기업협회 김수룡 회장은 개회사에서 “웹3는 사용자 주권, 개방성, 투명성을 핵심 가치로 하는 신뢰 기반 디지털 생태계”라며 “이번 행사는 대한민국이 글로벌 웹3 산업 선도국가로 도약할 중요한 이정표가 될 것”이라고 말했다.협회는 올해 안에 ‘디지털 자산 산업 백서’를 발간하고, 국제 컨퍼런스를 개최할 계획이며, 정책당국과의 정례적 협의체 구성을 추진 중이라고 밝혔다.세미나에서는 ▲Henry Kim(PeerTerra 회장)의 ‘국내 Web3 산업의 현황과 비전’ ▲송민택 POSTECH 연구위원의 ‘블록체인 기술의 사회경제적 가치’ ▲김선미 동국대 교수의 ‘디지털 자산 규제 환경과 투자 활성화’ 등 발제가 진행됐다.이날 행사에는 NH농협금융지주 이재호 전략기획부사장, 서울시 노인평생교육원 류수노 원장, 국제e스포츠진흥원 전옥기 이사장, 빗썸·업비트·두나무 대표자 등이 서면 및 현장 축사를 통해 웹3 산업에 대한 기대와 협력 의지를 표명했다./ 웹3기업협회 제공김선미 교수는 “기술은 선진국 수준이나 규제는 후진적”이라며 “국제 정합성을 갖춘 규제 정비가 필요하다”고 지적했다.송민택 연구위원은 “Web3의 핵심은 블록체인을 기반으로 한 디지털화된 신뢰 시스템 구현”이라고 분석했다.이날 행사에는 NH농협금융지주 이재호 전략기획부사장, 서울시 노인평생교육원 류수노 원장, 국제e스포츠진흥원 전옥기 이사장, 빗썸·업비트·두나무 대표자 등이 서면 및 현장 축사를 통해 웹3 산업에 대한 기대와 협력 의지를 표명했다.또한 중국 일대일로 관계자와 글로벌 자산운용기관 인사들도 참석해 한국 웹3 산업의 현황을 공유하고 관심을 표명했다.협회 김수룡 회장은 인터뷰에서 “RE100 실현을 위한 투명한 탄소배출권 플랫폼과 Web3 기반 결제 인프라가 필요하다”고 강조했다. 좌로부터 MK글로리아 장민기 회장, 웹3기업협회 김수룡 회장./ 웹3기업협회 제공참석자들은 원화 기반 스테이블코인, 실물연계자산(RWA) 기반 코인, 분산원장 기반 탄소배출권 플랫폼 구축 등이 협회의 주요 과제로 부상하고 있다고 밝혔다.협회 김수룡 회장은 인터뷰에서 “RE100 실현을 위한 투명한 탄소배출권 플랫폼과 Web3 기반 결제 인프라가 필요하다”고 강조했다.한편, WEB3 KOREA 2025는 웹3 기술의 제도화 및 산업화를 위한 논의의 장으로, 국회와 산업계가 함께 구체적 실행 방안을 모색했다는 점에서 정책적 의미를 가졌다.김두일 기자tuilkim@naver.com김두일 기자tuilkim@naver.com다른기사 보기저작권자 © 한스경제 무단전재 및 재배포 금지SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기",
    "신문사": "기타",
    "길이": 2150
  },
  {
    "키워드": "두나무",
    "발행일": "8/7/2025",
    "제목": "카카오·토스·네이버' 링 위의 스테이블 코인···제도 공백 속 선점...",
    "링크": "https://www.womaneconomy.co.kr/news/articleView.html?idxno=239531",
    "내용": "간편결제·은행 기반 TF 구성 잇따라 출범민간 움직이는데 제도·감독체계는 미완성빅테크 기업들이 스테이블코인 TF를 잇달아 구성하며 시장 선점에 나서고 있다. /게티이미지뱅크카카오, 토스, 네이버 등 빅테크 기업들이 스테이블코인 시장 선점을 위한 사전 정비에 나섰다. 아직 법제화가 이뤄지지 않은 상황에서 일부 민간 기업들이 TF를 구성하고 상표권을 출원하는 등 독자적인 준비에 속도를 내면서 제도적 대응이 뒤따를 수 있을지 관심이 쏠린다. 최근 국회에서는 스테이블코인 관련 토론회와 법안 발의가 이어지고 있으나 발행·유통과 관련한 제도적 기반은 아직 마련되지 않은 상태다.7일 정보통신기술(ICT) 업계에 따르면 카카오는 최근 그룹 차원에서 스테이블코인 TF를 신설했다. TF장은 정신아 카카오 대표, 신원근 카카오페이 대표, 윤호영 카카오뱅크 대표가 공동으로 맡고 있다. 카카오 관계자는 “TF 활동은 스테이블코인 관련 동향과 전략을 살피는 등 초기 단계”라고 설명했다.앞서 카카오페이는 원화 스테이블코인 관련 상표권 6건을, 카카오뱅크는 4건을 각각 특허청에 출원한 바 있다. 그룹 내 은행·증권사·간편결제 플랫폼을 모두 보유한 카카오의 경우 스테이블코인의 발행부터 플랫폼 유통, 결제, 보관 등 전 주기를 자사 내에서 감당할 수 있다는 점에서 업계의 주목을 받고 있다.토스도 발 빠르게 움직이고 있다. 모바일 금융 플랫폼 토스를 운영하는 비바리퍼블리카는 최근 스테이블코인 전담 TF를 구성하고 사업성 검토에 돌입했다. 김규하 최고사업책임자(CBO)를 중심으로 꾸려진 TF에는 토스의 금융 계열사 3곳이 참여하고 있다. 토스 관계자는 “TF 진행 과정에서 참여 계열사가 변동될 수 있다”고 설명했다.네이버페이는 지난 6월 박상진 대표가 “스테이블코인 관련 제도가 도입된다면 선도적 역할에 나서겠다”고 밝힌 바 있다. 또 지난달에는 두나무와의 협력을 통해 관련 법·제도가 정비되면 스테이블코인 사업을 공동으로 추진하겠다는 입장을 발표했다.스테이블코인의 등장은 시스템통합(SI) 업계에도 파급력을 미치고 있다. 은행, 증권사, 간편결제사 등의 기존 결제·정산 시스템을 블록체인 기반으로 전환하는 작업을 맡을 주체가 SI 기업이기 때문이다. LG CNS는 향후 과제로 중앙은행 디지털화폐(CBDC) 담보나 스테이블코인 발행과 관련한 고속 처리형 블록체인 전환에 대한 개념검증(PoC)을 포함하고 있다고 밝혔다. 이는 현재 일부 검토 단계이거나 고도화 방향성에 포함된 초기 기획 수준으로 풀이된다.빅테크 업계에서는 스테이블코인 도입이 간편결제 플랫폼을 중심으로 금융 시스템 전반에 새로운 변화를 가져올 것으로 보고 있다. 블록체인 기반의 직접 송금과 법정통화 연동 기능을 통해 발행사뿐 아니라 결제 인프라 전반에 신사업 기회가 열릴 수 있다는 평가다.다만 제도적 기반이 미비하다는 점은 주요 리스크로 지목된다. 발행·유통에 대한 명확한 규제 체계가 없는 상황에서 무리한 선점 경쟁은 사업 축소나 법적 충돌로 이어질 수 있다는 우려도 제기된다. 특히 민간 발행에 대한 당국의 정책 방향과 국제 규제 기준의 정합성은 향후 시장 진입과 확산의 핵심 변수로 꼽힌다.전문가들은 민간의 TF 구성 자체는 문제될 것이 없지만 제도 정비가 선행되지 않으면 통화 정책과 금융 안정성에 부담을 줄 수 있다고 우려했다.김정식 연세대 경제학부 명예교수는 여성경제신문에 “스테이블코인은 민간이 발행하는 디지털 화폐로 중앙은행의 통화량 조절 기능에서 벗어나 있기 때문에 제도적 통제가 없으면 통화정책이 흔들릴 수 있다”며 “인터넷은행이 스테이블코인 발행에 참여하려면 중앙은행의 관리 체계 안으로 들어오는 제도적 전제가 마련돼야 한다”고 말했다.이어 “TF 구성은 민간 기업 차원에서 할 수 있는 일이고 막을 필요는 없다\"면서 \"국회, 정책 당국에서 통화 주권이나 자본 유출, 금융안정성에 미치는 영향을 충분히 검토한 뒤 신중한 입법과 제도 정비를 거쳐야 한다\"고 강조했다.여성경제신문 박소연 기자 syeon0213@seoulmedia.co.krSCRAPSHARE박소연 기자syeon0213@seoulmedia.co.kr다른기사 보기저작권자 © 여성경제신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2044
  },
  {
    "키워드": "두나무",
    "발행일": "8/7/2025",
    "제목": "토스, 스테이블코인 전쟁 참여 &quot;TF 꾸렸다&quot;",
    "링크": "http://www.m-i.kr/news/articleView.html?idxno=1268753",
    "내용": "카카오·네이버·NHN·미래에셋 등 전방위 진입…제도화 앞두고 선점 경쟁 본격화토스가 7일 스테이블코인 테스크포스(TF)를 구성하고 사업성 검토에 돌입했다고 밝혔다. 사진=ChatGPT 활용매일일보 = 나태용 기자|스테이블코인 도입 기대감이 커지면서 핀테크와 ICT 업계는 물론 대형 금융사와 시스템통합(SI) 업체까지 시장 선점을 위한 선제 대응에 나서고 있다. 단순한 기술 검토 수준을 넘어, 제도화에 대비한 시장 선점 경쟁이 본격화되는 모습이다.7일 업계에 따르면 토스를 운영하는 비바리퍼블리카는 최근 그룹 차원에서 스테이블코인 태스크포스(TF)를 구성하고 사업성 검토에 돌입했다고 밝혔다. 김규하 토스 최고사업책임자(CBO)가 이끄는 TF에는 금융 계열사 3곳이 참여하고 있으며 향후 구성은 조정될 수 있다는 입장이다.카카오도 이미 TF를 출범시킨 상태다. 카카오뱅크·카카오페이와 함께 TF를 구성하며 그룹 단위 대응 체계를 구축했다. 이들 기업은 스테이블코인의 발행부터 유통·결제·보관 등 전 영역을 아우를 수 있는 역량을 기반으로 기술·제도적 준비에 나서고 있다.스테이블코인은 법정화폐에 연동돼 가치 변동성이 낮고, 블록체인 기술 기반으로 중개자 없이 직접 송금이 가능하다는 점에서 차세대 결제 수단으로 주목받는다. 특히 국가 간 실시간 정산이 가능하다는 특성 덕분에 간편결제 플랫폼의 글로벌 확장 수단으로도 활용도가 높다.네이버페이도 속도를 내고 있다. 박상진 네이버페이 대표는 지난 6월 “관련 제도가 도입된다면 선도적 역할에 나서겠다”고 밝힌 데 이어 지난달 두나무와 공동 사업 협력을 공식화했다.NHN의 핀테크 계열사 NHN KCP는 관련 상표권 출원에 집중하고 있다. 지난 6월 원화 기반 ‘NSKRW’, ‘NSKOR’, ‘KRWPS’ 등을 출원한 데 이어, 최근에는 달러 기반 ‘USDW’ 상표도 등록 신청했다. KCP는 “해외 결제 서비스 확장 등 다양한 가능성을 검토 중”이라고 설명했다.활용 가능성이 결제 산업을 넘어 자본시장으로까지 확산되며 증권사도 움직이고 있다. 미래에셋증권은 이날 실적발표 콘퍼런스콜에서 “토큰증권, 스테이블코인, 현물 ETF 등 디지털자산 제도화가 이뤄지면 증권사에는 큰 기회가 될 것”이라고 밝혔다.이강혁 최고재무책임자(CFO)는 “2022년부터 인프라를 선제적으로 구축해왔고, 글로벌X·GHCO 등 해외 계열사와의 연계 가능성도 확보했다”며 “토큰화 거래는 증권사의 생존이자 기회”라고 강조했다.시스템 구축을 담당할 SI 업계도 움직이고 있다. LG CNS는 지난 2분기 실적 발표에서 “고속 처리 가능한 블록체인 전환과 관련한 스테이블코인 PoC(개념검증)를 추진할 예정”이라며 “예금 토큰 발행부터 결제까지 상용화한 기술력을 기반으로 사업 기회를 전략적으로 준비 중”이라고 밝혔다.저작권자 © 매일일보 무단전재 및 재배포 금지트윗하기나태용 기자taeyong@m-i.kr다른기사 보기페이스북트위터카카오스토리기사공유하기",
    "신문사": "기타",
    "길이": 1440
  },
  {
    "키워드": "두나무",
    "발행일": "8/7/2025",
    "제목": "[벼랑 끝 왓챠] 회생절차 개시…앞으로 시나리오는?",
    "링크": "https://www.topdaily.kr/articles/104957",
    "내용": "결국 회생절차 개시",
    "신문사": "기타",
    "길이": 10
  },
  {
    "키워드": "두나무",
    "발행일": "8/7/2025",
    "제목": "카카오 이어 토스도 '스테이블코인TF' 운영",
    "링크": "https://n.news.naver.com/mnews/article/092/0002385216?sid=105",
    "내용": "은행권 오픈블록체인협회·DID 토대로 모색플랫폼 기업들이 스테이블코인 전담반(TF)을 운영하며, 시장 상황을 예의주시하고 있다.7일 토스를 운영하는 비바리퍼블리카는 김규하 토스 최고사업책임자(CBO)를 중심으로 스테이블코인TF를 구성해 사업성을 검토하고 있다. TF에 참여한 계열사는 토스뱅크·토스증권·토스페이먼츠 등으로 알려졌다.토스에 앞서 카카오는 카카오뱅크·카카오페이 대표와 함께 스테이블코인 TF를 꾸려 매주 회의를 열고 있는 상태다.토스.네이버는 아직 스테이블코인TF를 만들진 않았지만, 네이버페이를 중심으로 스테이블코인 제도화 이후를 대비하고 있다. 네이버페이는 업비트 운영사 두나무와 조인트벤처 설립 등을 논의 중이다.플랫폼 기업들은 보유한 금융 계열사와 스테이블코인 논의를 이어가는 가운데, 은행은 오픈블록체인·DID협회를 주축으로 핀테크 기업들은 핀테크산업협회를 중심으로 사업에 관한 스터디를 진행 중이다.",
    "신문사": "기타",
    "길이": 460
  },
  {
    "키워드": "두나무",
    "발행일": "8/7/2025",
    "제목": "NHN, 美달러 스테이블코인 상표 등록…ICT업계 ‘속도전’",
    "링크": "https://n.news.naver.com/mnews/article/016/0002511215?sid=105",
    "내용": "NHN KCP, 키프리스 ‘USDW’ 등록카카오·두나무·네이버·토스도 준비NHN KCP가 지난달 등록한 미국 달러 스테이블코인 상표 [키프리스]국내 정보통신기술(ICT) 대표 기업들이 ‘스테이블코인’ 사업 준비에 본격적으로 속도를 내고 있다. 카카오, 네이버 등을 비롯해 NHN도 원화 스테이블코인에 이어 미국 달러 스테이블코인 상표까지 등록하고 사업 채비에 나섰다. 국내에도 스테이블코인 시장이 꿈틀거리기 시작하면서, 선제적으로 대응하기 위한 ICT 기업들의 행보가 잇따를 전망이다.▶NHN, 원화 이어 미국 달러 상표까지 등록 마쳐=7일 헤럴드경제 취재에 따르면 NHN 자회사 NHN KCP는 지난달 17일과 29일 ‘USDW’라는 이름의 달러 스테이블코인 상표를 특허정보 검색 서비스 키프리스에 등록했다. 지난 6월 원화 스테이블코인 관련 상표 11종을 잇따라 등록한 데 이은 추가 행보다. NHN KCP는 NHN의 핀테크 부문 자회사로, NHN 그룹의 결제대행(PG) 서비스를 담당하고 있다.NHN KCP는 스테이블코인을 활용한 사업 모델을 폭넓게 검토 중이다. 특히 원화 스테이블코인 뿐만 아니라 미국 달러 스테이블코인 발행까지 염두, 글로벌 시장 진출을 모색하는 분위기다. NHN KCP 관계자는 “모든 가능성을 열어둔 채 스테이블코인 사업을 다각도로 검토하고 있다”며 “달러 기반 스테이블코인을 활용한 해외 결제 서비스 확장 등도 고려 중”이라고 설명했다.업계에선 NHN의 행보를 두고 ‘사업 안정성 확보 전략’이라는 해석이 나온다. 원화 스테이블코인이 제도권에 안착되지 않은 초기 단계인 만큼, 이미 글로벌 유통 기반이 마련된 달러 스테이블코인 사업을 병행해 안정성을 꾀한다는 분석이다.▶카카오·네이버·두나무·토스 등도 잰걸음=국내 대표 ICT기업들은 일찌감치 스테이블코인 사업 준비에 시동을 건 상태다. 특히 금융·결제가 접목된 서비스를 보유한 플랫폼 기업을 중심으로 움직임이 활발하다.카카오 그룹은 카카오·페이·뱅크 계열사가 스테이블코인 태스크포스(TF)를 꾸리고 전사 차원의 전략 구상에 나섰다. 플랫폼·결제·수탁까지 스테이블코인 사업에 유리한 핵심 관련 계열사들을 보유하고 있는 만큼, 적극적으로 대응에 나설 것으로 보인다. 카카오 그룹은 정신아 카카오 대표, 신원근 카카오페이 대표, 윤호영 카카오뱅크 대표가 멤버로 직접 참석해 매주 회의를 개최, 미래 먹거리로 스테이블코인 사업에 힘을 싣고 있다.네이버도 결제 인프라를 갖춘 네이버페이를 중심으로 스테이블코인 사업을 구상 중이다. 차민주 기자",
    "신문사": "기타",
    "길이": 1241
  },
  {
    "키워드": "두나무",
    "발행일": "8/7/2025",
    "제목": "토스도 ‘스테이블코인 TF’ 꾸려… 선점 경쟁 후끈",
    "링크": "https://n.news.naver.com/mnews/article/021/0002727966?sid=101",
    "내용": "최근 법제화 논의 급물살 타며‘선점 업체 수혜’ 기대감 커져카카오·네이버 등 IT 업체에은행권·카드사까지 뛰어들어원화 스테이블코인 법제화 등 디지털 금융 혁신 논의가 급물살을 타면서 주요 핀테크 업체들이 제각기 태스크포스(TF)를 구성하는 등 발 빠른 대응에 나서고 있다. 원화 스테이블코인이 본격 도입되면 블록체인상에서 국경을 넘나드는 송금·결제가 가능해지면서 시장을 선점한 업체들이 수혜를 입을 것이란 관측이 나온다.7일 업계에 따르면 모바일 금융 서비스 토스를 운영하는 비바리퍼블리카는 최근 김규하 토스 최고사업책임자(CBO)를 중심으로 스테이블코인 TF를 구성, 사업성 검토를 진행하고 있다. TF엔 현재 토스의 금융 계열사 3곳이 참여 중으로, 향후 진행 상황에 따라 변동 가능성도 열려 있다. 토스는 가상자산 거래소 빗썸 등과도 스테이블코인 기반 결제 시스템 구축을 위한 협의를 진행 중인 것으로 알려졌다. 이미 카카오는 일찌감치 그룹 차원에서 카카오뱅크·카카오페이와 스테이블코인 TF를 꾸려 매주 회의를 열며 관련 논의를 진행하는 상황이다. 원화 스테이블코인이 도입됐을 때 곧바로 시장에 진입하기 위한 사전 포석으로 풀이된다. 네이버페이 역시 업비트 운영사 두나무와 조인트벤처 설립 등 스테이블코인 결제 사업 협력 방안을 논의하고 있다.그 밖에도 은행권은 합작법인 설립과 공동 발행모델 등을 모색하고 있고, 카드사들은 여신금융협회 주도로 TF를 출범해 규제 환경 변화 대응 및 카드결제망 연계 모델 구축 등을 논의하고 있다. 스테이블코인 도입 시 기존 결제 시스템을 블록체인 기반으로 전환하는 시스템통합(SI) 업계도 사업 기회를 엿보는 상황이다.아직 스테이블코인 발행 주체와 유통 방식 등이 정해지지 않았는데도 업체들이 발 빠르게 움직이는 것은 정치권에서 논의가 활발해지는 흐름을 반영했다는 평가가 나온다. 민병덕 더불어민주당 의원은 지난 6월 가상자산 공시·발행과 스테이블코인 규율 등의 내용을 담은 디지털자산기본법을 발의했고, 안도걸 민주당 의원과 김은혜 국민의힘 의원도 미국의 ‘지니어스법’ 통과 이후 원화 스테이블코인 관련 법안을 제각기 내놨다.이들 3개 법안 모두 비은행 주체의 발행을 배제하지 않고 있어, 자기자본 요건을 충족하고 금융당국의 인가를 받을 경우 발행이 허용될 것으로 보인다. 다만 최소 자본금 규모 등 견해 차이가 적잖다.",
    "신문사": "기타",
    "길이": 1154
  },
  {
    "키워드": "두나무",
    "발행일": "8/7/2025",
    "제목": "<b>두나무</b> '바이버', 중고 명품시계 거래액 2000억 돌파",
    "링크": "https://n.news.naver.com/mnews/article/648/0000038623?sid=101",
    "내용": "\"AI서비스로 차별화·신규 브랜드 확장\"두나무의 자회사 바이버(대표 문제연·사진)가 중고 명품시계 거래 시장에서 빠르게 성장하고 있다. 바이버는 인공지능(AI)을 활용한 차별화된 서비스로 성장세를 이어간다는 전략이다.바이버는 지난 7월 명품시계 월 거래액 150억원을 넘기고 누적 거래액도 2000억원을 돌파했다고 7일 밝혔다. 이로써 거래액이 지난해 대비 200% 성장했다. 오프라인 쇼룸의 누적 방문객 수도 4만명을 돌파했다중고 명품시계 거래는 아직 국내에서 미활성화된 시장이지만 바이버가 빠르게 성장할 수 있었던 것은 AI를 활용한 서비스, 파트너십 확대 등 차별화된 전략이 주효했기 때문이다.바이버는 지난 5월 AI 이미지 검색 서비스 'VIVER AI 렌즈'를 도입해 고객들에게 호응을 얻었고, 매월 '포커스데이’를 진행해 다양한 혜택을 준다. 또 대한민국 시계 명장 1호 '장성원시계(장성원 명장)'와 업무협약(MOU)을 체결했다. 신속한 정산 프로세스와 투명한 시세 정보도 제공한다.바이버 문제연 대표는 \"바이버 오픈 3주년을 맞아 다양한 이벤트와 재미있는 콘텐츠를 준비했다\"며 \"8월 말 시계를 사랑하는 분들을 깜짝 놀라게 할만한 신규 AI 서비스 론칭과 신규 브랜드 확장이 예정되어 있다\"고 말했다.",
    "신문사": "기타",
    "길이": 624
  },
  {
    "키워드": "두나무",
    "발행일": "8/7/2025",
    "제목": "토스도 TF 꾸렸다…'스테이블코인 전쟁' 점화(종합)",
    "링크": "https://n.news.naver.com/mnews/article/001/0015553414?sid=101",
    "내용": "카카오·네이버·LG CNS까지 전방위 대응…시장 주도권 노려NHN, 미국 달러 스테이블코인 상표권까지 등록블록체인 기반 송금·결제 전환…기술·인프라 선점 경쟁 가속토스 앱 10주년 간담회, 이승건 대표 발표(서울=연합뉴스) 이승건 비바리퍼블리카 대표가 26일 서울 성동구 앤더슨씨에서 열린 토스 앱 10주년 간담회에서 발표하고 있다. 2025.2.26 [토스 제공. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 오지은 김주환 기자 = 원화 스테이블 코인이 도입될 것이란 기대감이 고조되며 핀테크 정보통신기술(ICT) 업계가 전담 태스크포스(TF)를 꾸리는 등 총력 대응에 나서고 있다.7일 업계에 따르면 모바일 금융 서비스 토스를 운영하는 비바리퍼블리카(이하 토스)는 최근 스테이블 코인 TF를 꾸리고 사업성 검토를 진행 중이다.김규하 토스 최고사업책임자(CBO)를 중심으로 운영되는 스테이블 코인 TF에는 토스의 금융 계열사 3곳이 참여한다.토스 관계자는 \"TF 진행 과정에서 참여 계열사가 변동될 수 있다\"고 전했다.앞서 카카오가 그룹 차원에서 카카오뱅크, 카카오페이와 스테이블 코인 TF를 구성한 데 이어 토스도 그룹 차원에서 이를 마련한 것이다.아직 스테이블 코인 도입 전인 만큼 구체적인 발행 주체와 유통 방식 등은 확정되지 않은 상황이지만 이들 기업은 발 빠르게 움직이고 있다.카카오(성남=연합뉴스) 홍기원 기자 = 23일 경기도 성남시 카카오 판교 아지트 모습. 2024.7.23 xanadu@yna.co.kr특히 스테이블 코인은 블록체인(분산저장기술) 기반 직접 송금이 가능하고, 법정화폐 기반 국가 간 결제가 통용돼 간편결제 플랫폼이 수혜를 볼 것이란 분석이 지배적이다.이들 기업은 은행, 증권, 간편결제 플랫폼을 보유해 발행, 유통, 결제, 보관 등 스테이블 코인 전 영역을 확보한 만큼 시장 선점을 위해 TF 구성, 상표권 출원 등을 진행한 것으로 풀이된다.이 밖에 네이버페이는 지난 6월 박상진 대표가 \"스테이블 코인 관련 제도가 도입된다면 선도적 역할에 나서겠다\"라고 말했고, 지난달에는 두나무와 함께 관련 법·제도 마련 시 스테이블 코인 사업을 함께 하겠다고 발표했다.NHN의 핀테크 부문 계열사 NHN KCP도 최근 스테이블코인 상표권을 연이어 출원했다.지난 6월에는 원화 스테이블코인을 염두에 둔 'NSKRW'·'NSKOR'·'KRWPS'·'NSKOR' 등을 출원했고, 지난달 말에는 달러 스테이블코인 관련 상표권인 'USDW'를 출원했다.KCP 관계자는 \"달러 기반 스테이블코인을 활용한 해외 결제 서비스로의 확장 가능성을 포함한 다양한 사업 가능성을 적극적으로 검토하고 있다\"고 설명했다.LG CNS 사옥[LG CNS 제공]시스템통합(SI) 업계도 스테이블 코인 도입에 앞서 기대감을 내비치고 있다.스테이블 코인이 도입되면 은행, 증권사, 간편결제 플랫폼 등에서 기존 결제나 정산 시스템을 블록체인 기반으로 전환하거나 설계해야 하는데 이 과정 전반을 SI 업체가 담당하기 때문이다.LG CNS는 지난달 2분기 실적 발표 콘퍼런스에서 \"후속 고도화 과제는 중앙은행 디지털화폐(CBDC) 담보, 스테이블 코인 발행 연구 등 고속 처리가 가능한 블록체인으로의 전환 PoC(검증 과정) 등이 진행될 것이다\"라고 밝힌 바 있다.당시 김홍근 디지털 비즈니스 사업부장은 \"LG CNS는 예금 토큰 발행∼결제까지 서비스를 상용화한 기술력을 보유하고 있으며 스테이블 코인 관련 사업 기회를 전략적으로 대응 중이다\"라고 전했다.built@yna.co.kr",
    "신문사": "기타",
    "길이": 1731
  },
  {
    "키워드": "두나무",
    "발행일": "8/7/2025",
    "제목": "카카오 이어 토스도 스테이블 코인판 뛰어든다",
    "링크": "http://www.smedaily.co.kr/news/articleView.html?idxno=334255",
    "내용": "계열사 3곳과 TF 꾸려 사업성 검토…그룹 차원 역량 동원간편결제 플랫폼 수혜 예상…LG CNS 등 SI업계도 기대감이승건 토스 대표가 지난 2월 열린 토스 앱 출시 10주년 기자간담회에서 발언하고 있다. 사진/박윤식 기자원화 스테이블 코인 도입에 대한 기대감이 날로 커지는 가운데 카카오에 이어 토스까지 전담 TF(태스크포스)를 꾸리면서 핀테크 업체 간 스테이블코인 '무한 경쟁'이 예고되고 있다.7일 업계에 따르면 모바일 금융 서비스 토스를 운영하는 비바리퍼블리카(이하 토스)는 최근 스테이블 코인 TF를 꾸리고 사업성 검토를 진행 중인 것으로 알려졌다.김규하 토스 CBO(최고사업책임자)를 중심으로 운영되는 스테이블 코인 TF에는 토스의 금융 계열사 3곳이 참여한다.앞서 카카오가 그룹 차원에서 카카오뱅크, 카카오페이와 스테이블 코인 TF를 구성한 데 이어 토스도 전사적인 역량 동원에 나서면서 스테이블 코인 시장 선점 경쟁이 점점 뜨거워지고 있다.아직 스테이블 코인 도입 전인 만큼 구체적인 발행 주체와 유통 방식 등은 확정되지 않은 상황이지만 스테이블 코인 특성상 블록체인(분산저장기술) 기반 직접 송금이 가능하고 법정화폐 기반 국가 간 결제가 통용돼 간편결제 플랫폼의 수혜를 예상하는 분석이 지배적이다.이들 기업은 은행, 증권, 간편결제 플랫폼을 보유해 발행, 유통, 결제, 보관 등 스테이블 코인 전 영역을 확보한 만큼 시장 선점을 위해 TF 구성, 상표권 출원 등을 진행한 것으로 풀이된다.이외에도 네이버페이는 지난 6월 박상진 대표가 \"스테이블 코인 관련 제도가 도입된다면 선도적 역할에 나서겠다\"라고 말했고 지난달에는 두나무와 관련 법·제도 마련 시 스테이블 코인 사업을 함께 하겠다고 발표했다.SI(시스템통합) 업계도 스테이블 코인 도입에 앞서 의욕과 기대감을 감추지 않고 있다.스테이블 코인이 도입되면 은행, 증권사, 간편결제 플랫폼 등에서 기존 결제나 정산 시스템을 블록체인 기반으로 전환하거나 설계해야 하는데 이 과정 전반을 SI 업체가 담당하기 때문이다.LG CNS는 지난달 2분기 실적 발표 콘퍼런스에서 \"후속 고도화 과제는 중앙은행 디지털화폐(CBDC) 담보, 스테이블 코인 발행 연구 등 고속 처리가 가능한 블록체인으로의 전환 PoC(검증 과정) 등이 진행될 것이다\"라고 밝힌 바 있다.당시 김홍근 디지털 비즈니스 사업부장은 \"LG CNS는 예금 토큰 발행∼결제까지 서비스를 상용화한 기술력을 보유하고 있으며 스테이블 코인 관련 사업 기회를 전략적으로 대응 중이다\"라고 말했다.키워드#스테이블 코인#토스#카카오#블록체인#LG CNS박윤식 기자ysp7588@smedaily.co.kr다른기사 보기저작권자 © 중소기업신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1329
  },
  {
    "키워드": "두나무",
    "발행일": "8/7/2025",
    "제목": "토스도 ‘스테이블 코인 TF’ 가동… 코인시장 선점 불붙었다",
    "링크": "https://n.news.naver.com/mnews/article/029/0002973941?sid=101",
    "내용": "토스 계열사 3곳 참여 TF 꾸려블록체인 기반 직접 송금 가능네이버페이도 “선도역할 담당”이승건 토스 대표가 간담회에서 발언하고 있다. [토스 제공]원화 스테이블 코인 도입이 임박해지자 핀테크 정보통신기술(ICT) 업계가 전담 태스크포스(TF)를 꾸리는 등 시장 선점에 속도를 내고 있다.7일 업계에 따르면 모바일 금융 서비스 토스를 운영하는 비바리퍼블리카(이하 토스)는 최근 스테이블 코인 TF를 꾸리고 사업성 검토를 진행 중이다.김규하 토스 최고사업책임자(CBO)를 중심으로 운영되는 스테이블 코인 TF에는 토스의 금융 계열사 3곳이 참여한다.토스 관계자는 “TF는 유관 부서들이 모여 스테이블 코인 관련 논의를 하는 협의체 개념으로 꾸려졌다. 아직 법제화가 되지 않아 준비단계에 있다”며 “법이 정해지면 규제 내에서 토스에 맞는 사업을 진행할 예정이다. TF 진행 과정에서 참여 계열사는 변동될 수 있다”고 말했다.카카오도 그룹 차원에서 카카오뱅크, 카카오페이와 스테이블 코인 TF를 구성한 데 이어 토스도 그룹 차원에서 이를 마련한 것이다.아직 원화 스테이블 코인이 도입되기 전인 만큼, 구체적인 발행 주체와 유통 방식 등은 확정되지 않은 상황이지만 선제적으로 움직이고 있다. 특히 스테이블 코인은 블록체인(분산저장기술) 기반 직접 송금이 가능하고, 법정화폐 기반 국가 간 결제가 통용돼 간편결제 플랫폼이 수혜를 볼 것이란 분석이 지배적이다.이들 기업은 은행, 증권, 간편결제 플랫폼을 보유해 발행, 유통, 결제, 보관 등 스테이블 코인 전 영역을 확보한 만큼 시장 선점을 위해 TF 구성, 상표권 출원 등을 진행한 것으로 풀이된다.네이버페이는 아직 TF를 구성하지 않았지만 지난 6월 박상진 대표가 “스테이블 코인 관련 제도가 도입된다면 선도적 역할에 나서겠다”라고 말했다. 지난달에는 두나무와 함께 관련 법·제도 마련 시 스테이블 코인 사업을 함께 하겠다고 발표했다.NHN의 핀테크 부문 계열사 NHN KCP도 최근 스테이블코인 상표권을 연이어 출원했다. 지난 6월에는 원화 스테이블코인을 염두에 둔 ‘NSKRW’·‘NSKOR’·‘KRWPS’·‘NSKOR’ 등을 출원했고, 지난달 말에는 달러 스테이블코인 관련 상표권인 ‘USDW’를 출원했다.",
    "신문사": "기타",
    "길이": 1094
  },
  {
    "키워드": "두나무",
    "발행일": "8/7/2025",
    "제목": "카카오 이어 토스도 TF 꾸려..스테이블코인 선점 경쟁 본격화",
    "링크": "http://kpenews.com/View.aspx?No=3739390",
    "내용": "[한국정경신문=윤성균 기자] 원화 스테이블코인 도입 기대감이 커지면서 국내 핀테크·ICT 업계가 전담 태스크포스(TF) 구성 등 발빠른 대응에 나서고 있다.토스 이승건 대표가 2월 26일 서울 성동구 성수동 앤더슨씨에서 열린 ‘토스 10주년, 새로운 출발선’ 기자간담회에서 발표하고 있다. (자료=비바리퍼블리카)7일 업계에 따르면 토스 운영사인 비바리퍼블리카는 최근 스테이블코인 TF를 꾸렸다. 김규하 토스 최고사업책임자(CBO) 중심으로 토스의 금융 계열사 3곳이 참여한다.앞서 카카오가 그룹 차원에서 카카오뱅크, 카카오페이가 참여하는 스테이블코인 TF를 구성했다.이밖에 네이버페이는 두나무와 함께 관련 제도 마련 시 스테이블코인 사업 협력을 발표했다. NHN의 핀테크 부문 계열사 NHN KCP도 최근 스테이블코인 상표권을 연이어 출원했다스테이블코인은 블록체인 기반 직접 송금과 법정화폐 기반 국가 간 결제가 가능해 간편결제 플랫폼들이 수혜를 볼 것으로 예상된다. 이들 기업은 은행, 증권, 간편결제 플랫폼을 보유해 발행부터 유통, 결제, 보관까지 전 영역을 확보한 상황이다.시스템통합(SI) 업계도 기대감을 드러내고 있다. LG CNS는 스테이블코인 도입 시 기존 결제·정산 시스템의 블록체인 전환 작업을 SI 업체가 담당하게 될 것이라며 관련 사업 기회에 전략적으로 대응 중이라고 밝혔다.00",
    "신문사": "기타",
    "길이": 671
  },
  {
    "키워드": "두나무",
    "발행일": "8/7/2025",
    "제목": "토스도 스테이블코인 TF 가동···시장 선점 경쟁 본격화",
    "링크": "https://www.sisajournal-e.com/news/articleView.html?idxno=414145",
    "내용": "금융토스도 스테이블코인 TF 가동···시장 선점 경쟁 본격화",
    "신문사": "기타",
    "길이": 33
  },
  {
    "키워드": "두나무",
    "발행일": "8/7/2025",
    "제목": "토스·카카오·네이버, 원화 스테이블 코인 전쟁 서막 올랐다",
    "링크": "https://www.tokenpost.kr/news/cryptocurrency/274148",
    "내용": "링크가 복사되었습니다.공유페이스북엑스링크드인텔레그램글자크기가작게가보통가크게가매우크게암호화폐블록체인테크경제토스·카카오·네이버, 원화 스테이블 코인 전쟁 서막 올랐다연합뉴스2025.08.07 (목) 09:3715원화 기반 스테이블 코인 도입 움직임에 맞춰 국내 핀테크 대기업들이 기술 선점과 제도 대응을 위한 조직을 구성하고 있다. 토스·카카오·네이버 등이 관련 TF를 출범하며 블록체인 기반 결제 시스템 경쟁에 돌입했다.토스·카카오·네이버, 원화 스테이블 코인 전쟁 서막 올랐다 / 연합뉴스원화 기반 디지털 결제 수단인 ‘스테이블 코인’이 국내에 도입될 가능성이 높아지면서, 핀테크 및 정보기술(IT) 업계가 관련 조직을 꾸려 대응에 나섰다. 제도 시행 전부터 금융 대기업들이 유통, 결제, 보관 등 생태계 전반에 발 빠르게 움직이고 있는 셈이다.스테이블 코인은 가치가 일정한 자산에 연동돼 가격 변동성이 적은 암호화폐로, 특히 원화에 연동된 스테이블 코인은 블록체인 기반의 실시간 송금과 국가 간 결제를 가능하게 만든다. 이처럼 법정화폐의 기능을 디지털 방식으로 대체할 수 있기 때문에, 이를 도입할 경우 기존의 은행·증권·간편결제 시스템을 블록체인 기반으로 전환하거나 보완해야 한다. 시스템 변경과 구축은 대부분 시스템 통합(SI) 업체가 맡게 되므로 관련 업계의 기대감도 높아지고 있다.실제로 주요 플랫폼 사업자들은 시장 주도권을 확보하기 위한 경쟁에 나섰다. 모바일 금융 서비스 ‘토스’를 운영하는 비바리퍼블리카는 최근 스테이블 코인 전담 태스크포스를(TF) 구성해 사업성과 기술타당성을 검토 중이다. 토스의 금융 계열사 3곳이 직접 참여하고 있으며, 핵심에는 김규하 최고사업책임자가 있다. 앞서 카카오도 자회사인 카카오뱅크, 카카오페이와 함께 비슷한 구조의 TF를 운영하고 있다.스테이블 코인이 아직 법제도적으로 명확히 규정되지 않았는데도 기업들의 움직임이 발 빠른 데는 이유가 있다. 간편결제 서비스와 증권 거래, 금융 플랫폼 등을 자체 보유한 이들 대형 플랫폼 기업은 스테이블 코인 유통의 전 과정을 자사 생태계 내에서 소화할 수 있기 때문이다. 상표권 출원 등 선제적 조치도 활발히 진행되고 있다. 이외에도 네이버페이는 지난 6월, 관련 제도가 마련되면 선도적 참여 의지를 밝혔고, 두나무와 협력해 공동 대응에 나설 계획이다.IT 기반의 시스템 구축을 담당하는 기업들도 관련 시장에 기대를 걸고 있다. LG CNS는 지난달 열린 2025년 2분기 실적 발표 콘퍼런스에서 고속 거래가 가능한 블록체인 기반 시스템 구축을 위한 사전 검증(PoC)을 진행하고 있다고 밝힌 바 있다. 특히 중앙은행 디지털화폐(CBDC) 담보, 예금 토큰 발행 등과 연계한 디지털 금융 서비스에서 경쟁력을 확보하고 있어, 스테이블 코인 시장에서도 주도권을 잡을 가능성이 크다.이 같은 국내 주요 기업의 준비 움직임은 본격적인 제도 도입 전이지만, 이미 기술과 인프라 선점을 위한 경쟁에 돌입했다는 점에서 의미가 크다. 향후 정부가 관련 제도를 정비하고 스테이블 코인 출시가 가시화될 경우, 이들 기업이 시장 전체에 미치는 영향력이 더욱 확대될 것으로 예상된다.뉴스를 실시간으로...토큰포스트 텔레그램 가기<저작권자 ⓒ TokenPost, 무단전재 및 재배포 금지>광고문의기사제보보도자료#스테이블코인#핀테크#토스#카카오#네이버#블록체인#원화연동#금융플랫폼",
    "신문사": "기타",
    "길이": 1646
  },
  {
    "키워드": "두나무",
    "발행일": "8/7/2025",
    "제목": "바이버 7월 거래액 150억원 돌파 &quot;롤렉스 넘어 까르띠에, AI로 판 흔든 시...",
    "링크": "https://www.econovill.com/news/articleView.html?idxno=706533",
    "내용": "MZ세대를 중심으로 명품시계를 투자 자산으로 여기는 ‘시테크(시계+재테크)’ 열풍이 거세다. 과거 소수 자산가의 전유물이던 명품시계가 온라인 개인간거래(C2C) 플랫폼을 통해 활발히 거래되면서 시장의 판이 커지고 있다.두나무의 자회사 ㈜바이버는 자사가 운영하는 명품시계 거래 플랫폼 '바이버(VIVER)'가 지난 7월 월 거래액 150억원을 돌파했다고 7일 밝혔다. 누적 거래액 역시 2000억원을 넘어서며 가파른 성장세를 증명했다.2022년 8월 출범한 바이버의 성장은 C2C 명품 거래의 가장 큰 걸림돌인 '신뢰'의 문제를 기술과 전문성으로 해결한 데서 비롯된다. 국내 최대 가상자산 거래소 업비트를 운영하는 두나무의 기술 DNA를 바탕으로 투명한 거래 시세 정보를 공개하고 신속한 정산 시스템을 구축해 투자 자산으로서의 시계 거래 편의성을 높였다.지난 5월 선보인 AI 이미지 검색 서비스 ‘VIVER AI 렌즈’는 기술로 신뢰를 쌓는 대표적인 예다. 여기에 대한민국 시계 명장 1호와 업무협약을 맺고 오프라인 쇼룸을 운영하며 전문가 검증이라는 아날로그 신뢰까지 더했다. 기술과 인간의 전문성을 결합한 이른바 ‘하이브리드 신뢰’ 전략이 주효한 것이다.사진=바이버이러한 신뢰를 바탕으로 바이버는 명품시계 시장의 저변을 넓히고 있다. 출시 3년간의 거래 데이터를 보면 롤렉스가 여전히 거래액 1위를 지키고 있지만 오메가 까르띠에 오데마피게 IWC 등 다양한 브랜드의 거래 비중이 고르게 증가했다.이는 소비자들이 ‘롤렉스 일변도’에서 벗어나 자신의 취향과 투자 가치를 고려해 브랜드를 선택하는 시장의 성숙을 의미한다. 특히 롤렉스를 제외한 브랜드 중에서는 오데마피게 로열오크와 까르띠에 탱크 오메가 스피드마스터 등이 높은 거래액을 기록하며 새로운 인기 모델로 부상했다.바이버는 3주년을 맞아 성장에 더욱 박차를 가할 계획이다.바이버 문제연 대표는 \"바이버 오픈 3주년을 맞아 다양한 이벤트와 재미있는 콘텐츠를 준비했다\"며 \"8월 말 시계를 사랑하는 분들을 깜짝 놀라게 할만한 신규 AI 서비스 론칭과 신규 브랜드 확장이 예정되어 있다\"고 말했다. 이어 \"추석 연휴 전후로 바이버 쇼룸 2호점 오픈 소식도 들려드릴 수 있을 것 같으니 많은 기대 부탁드린다\"고 덧붙였다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기키워드#이코노믹리뷰#최진홍#재테크#AI#재테크최진홍 기자rgdsz@econovill.com다른기사 보기구독신청하러 가기경제를 리뷰, 미래를 본다 © 이코노믹리뷰 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1297
  },
  {
    "키워드": "두나무",
    "발행일": "8/7/2025",
    "제목": "원화 스테이블코인의 도입 조건",
    "링크": "http://www.legaltimes.co.kr/news/articleView.html?idxno=88445",
    "내용": "디지털금융법포럼, '디지털자산 시장 현황과 법적 과제' 학술대회법무법인 광장이 후원하는 디지털금융법포럼이 블록체인법학회, 디지털자산거래소 공동협의체(DAXA)와 공동으로 7월 18일 '디지털자산 시장 현황과 주요 법적 과제' 주제의 학술대회를 개최했다. 이날 오후 2시부터 약 4시간 동안 광장 신관 1층 아카데미아실에서 진행된 학술대회는 모두 3개의 세션으로 진행되어 스테이블코인과 법인의 디지털자산 시장 참여, 현물 ETF 등의 이슈에 대해 많은 견해와 다양한 대안이 제시되었다.◇7월 18일 법무법인 광장 신관 1층 아카데미아실에서 ‘디지털자산 시장 현황과 주요 법적 과제’ 주제의 학술대회가 열렸다. 스테이블코인과 법인의 디지털자산 시장 참여, 현물 ETF 등의 이슈에 대해 많은 견해와 다양한 대안이 제시되었다.첫 번째 세션은 '스테이블코인과 통화정책: 원화의 국제화, 기회인가 리스크인가?'를 주제로 광장의 강현구 변호사(사법연수원 31기)가 좌장을 맡고, 엑스크립톤 김종승 대표가 발제했다. 토론자로는 금융연구원 이정두 센터장과 업라이즈 조수한 변호사(47기)가 나섰다.두 번째 세션에서는 '외국인의 국내 가상자산시장 참여와 가상자산업자의 해외진출에 관한 법적 쟁점'을 주제로 DAXA 김재진 상임부회장이 좌장으로 논의를 이끌었다. 서울과학기술대 천창민 교수의 발제에 이어 법무법인 바른의 한서희 변호사(39기), 두나무 이해붕 센터장, 빗썸 정책지원실 유정기 변호사(변호사시험 2회)가 토론을 벌였다.마지막 세션은 '법인의 디지털자산 시장 참여와 현물 ETF 이슈'를 주제로 법무법인 태평양의 박종백 변호사(18기)가 좌장을 맡아 이끌었다. 고려대 법학전문대학원 류경은 교수(36기)가 발제하고, 금융위원회 가상자산과 김성진 과장과 자본시장연구원 황세운 선임연구위원이 토론자로 참여했다. 주요 내용을 요약해 소개한다.1세션 스테이블코인과 통화정책현재 달러 스테이블코인은 미국 M2 유동성의 1%를 넘어서는 등 위협적인 성장세를 나타내고 있다. 달러 스테이블코인의 확산은 신흥국 통화 안정성과 결제 시스템에 직접적인 영향을 미치고 있어 우리나라도 이에 대한 대응이 시급하다.달러 스테이블코인은 글로벌 실물 결제 · 송금 수단은 물론 가치 저장 수단으로까지 쓰이고 있다. 스테이블코인의 대부분이 중앙은행 시스템 바깥에서 발행되고 유통되고 있다. 스테이블코인 기반 유동성은 준비자산으로 보장된다고 해도, 실제로는 디파이(DeFi)를 통한 재담보화와 이중 레버리지 구조를 통해 그림자 유동성(shadow liquidity)을 형성한다. 스테이블코인의 결제 속도는 기존 금융 시스템보다 75배 이상 빠르다.결제 속도 75배 이상 빨라스테이블코인의 이러한 현상은 ① 중앙은행의 유동성 통제력 약화 ② 금리 정책 전파 메커니즘 훼손 ③ 통화량 산정왜곡 ④ '이중 레버리지'를 통한 통제 불능의 신용 팽창 ⑤ 유통 속도 변화에 따른 정책 변수 증대 등 기존 통화정책의 근간을 뒤흔들 수 있다. 이는 곧 중앙은행의 금리정책 효과를약화시키고 비은행권의 그림자 유동성을 확대하는 요인으로 작용하게 된다.외환시장 측면에서도 달러 스테이블코인이 퍼블릭 블록체인 형태의 거래소나 디파이 플랫폼에서 자유롭게 실시간 구매 · 송금되면 자본이동을 제한하는 기존 외환 통제 체계와 충돌을 가져온다. 외환 정책 측면에서도 ① 달러 스테이블코인 확산으로 인한 자국 통화 위상 약화 ② 자본이동 규제 무력화 ③ 환율 예측 가능성 저해 및 시장 정책 신뢰도 훼손을 가져올 수 있다. 이는 환율 안정성, 외환보유액, 자본시장 규제 등 금융 거시정책 전반에 부담으로 이어진다.무역이나 송금 결제에서 달러만 사용되고, 원화 스테이블코인이 없다면 탈원화는 가속화될 수밖에 없다. 이에 원화스테이블코인 도입에 대해 업계는 달러 스테이블코인으로 인한 '탈원화' 가속화 방지를 주장하고 있다. 그러나 한국은행은 통화정책 파급 경로 훼손, 자본유출, 시스템 리스크 등 '심각한 부작용'을 주장하며 신중한 자세를 취하고 있다.원화 결제 비중 2% 수준우리나라는 세계 6위 수출국임에도 원화 결제 비중은 2% 수준에 불과한 지역통화에 머물고 있고 RFI(해외외국환업무취급) 제도나 시장 개장시간 연장 등으로는 선진국 통화로의 편입이 어렵다. MSCI 선진국 지수 편입 실패는 외환시장에 대한 국제적 신뢰 부족과 외환시장의 '접근성 제한'에 기인한다고 볼 수 있다.원화 스테이블코인은 현재 제도적 기반과 수익 모델, 법체계 모두 아직 초기 수준이다. 그렇지만 원화 국제화를 위한 스테이블코인의 도입은 피할 수 없는 시대적 흐름이자 과제임이 분명하다. 원화 스테이블코인을 역외 결제 수단으로 활용하는 제한적 국제화 실험이 대안이 될 수 있다. 무역 결제 중심의 제한적 스테이블코인 실험을 통해 역외 유통과 자본 흐름을 통제 가능한 범위에서 시도해볼 수 있다.그러나 무분별한 확산은 오히려 탈원화를 가속화하고 국내 자본통제 체계의 근간을 흔들 수 있으므로 철저한 통제형 설계가 전제되어야 한다. 원화 스테이블코인이 보완성 통화 수준이라도 도달하기 위해 제한적인 통합 국제화 모델을 실험하고, 환투기 등 리스크에 대응할 통제 장치 마련과 법제도 정비가 시급하다.원화 스테이블코인이 발행될 경우 해외에서의 원화 활용 제한 무력화, 외화 자포 효과, 자본이동 통제 체계 교란, 선물환 시장과의 환율 체계 불일치 등 '심각한 위기'가 따를 수 있다. 원화 스테이블코인의 도입 허용은 민간 발행사의 자본금 수준을 10억원이냐 50억원이냐 논의하는 단순한 차원이 아니다. 단순 발행 허용 논의에서 벗어나 어떠한 정책 설계와 제도적 대응이 필요한지에 대한 고민이 선행돼야 한다. 한국은행의 통화정책, 기재부의 외환정책과 정합성 있게 출발해야 한다. 디지털 유동성 시대에는 통화정책과 외환정책을 분리해 다룰 수 없으므로 원화 스테이블코인의 국제화 실험은 철저한 통제 설계를 전제로 이뤄져야 한다.기술로 대응하는 시대는 끝났다. 달러 패권에 대응하려면 우리는 정책으로 움직여야 한다. 스마트콘트랙트 기반으로 원화 스테이블코인의 발행, 유통, 회수 절차를 설계하고 금융회사를 통해만 거래되도록 하는 차단형 구조를 갖추어야 한다. 발행과 소각을 정책에 따라 자동화하고, 2차 유통이 발생할 경우 자동 회수되거나 소각되도록 스마트컨트랙트에 설계하는 방식이어야 한다. 특정 금융기관을 통한 거래만 허용하고 탈중앙화 거래소(DEX)에서의 유통은 제한하는 조건부 구조도 필요하다.회계기준 등 제도적 보완 선행돼야스테이블코인의 법적 지위가 지급수단인지, 전자화폐인지, 증권인지조차 명확하지 않다는 점도 문제이다. 이로 인해 전자금융거래법, 자본시장법, 외국환거래법 등과의 충돌 가능성이 존재한다. 회계 기준 · 과세 기준 · 자산운용 방식 등도 제도적 보완이 선행돼야 한다. (이상 김종승 엑스크립톤 대표)◇토론=원화 스테이블코인의 제도화는 선택이 아닌 필수적으로 추진할 과제라 생각한다. 그러나 글로벌 시장에서 달러 스테이블코인이 90% 이상 점유율을 갖는 상황에서 원화 스테이블코인은 아직 뚜렷한 수익모델도 없는 상황이다. 달러 스테이블코인 대비 비기축통화인 원화 기반 스테이블코인의 경쟁력과 활용 가능성에 대해서는 신중하게 접근해야 한다. 유로화 · 엔화 · 싱가포르달러 등 주요국 통화도 제도화가 이뤄졌지만, 발도 못 붙이고 시장은 여전히 달러 스테이블코인 중심인 것이 현실이다.스테이블코인을 비롯한 디지털 통화는 단순 기술 실험이 아닌 경제 전체에 영향을 미치는 제도적 수단이다. 디지털 시대에는 통화정책과 외환정책이 별도로 작동하지 않기 때문에 통합적 정책 설계도 선행돼야 한다. 스테이블코인의 효용을 살리되 금융시장의 불안정성을 유발하지 않도록 새로운 규범과 정책 체계가 필요하다.올 1분기에만 월 60조원 거래국내 스테이블코인 발행인에 대한 법적 책임이나 이용자 보호 장치도 부재하다. 국내에서 올해 1분기에만 월 60조원 수준의 스테이블코인이 거래됐다. 향후 양성화되고 법인 사장자산 거래 허용 범위가 확대되면 공식적인 외환시장을 통하지 않는 대외지급 거래나 송금 등에 활용 범위가 더 넓어질 수 있다. 하지만 대부분이 해외 발행 기반이고 법적 책임을 물을 수 있는 체계도 없다. 국내 및 국외 발행 스테이블코인 모두에 대한 이용자 보호 체계의 마련이 시급하다. 스테이블코인을 통한 대외지급이나 송금 등의 거래는 외국환규제 대상에 포함되지 않고 있어 시급한 관리가 필요하다. (이상 금융연구원 이정두 센터장)스테이블코인이 허용되면 민간 사업자가 통화를 창출하는 기능을 가지므로 준비금 대량 매각이 국채 시장에 미칠 충격 등을 방지할 수 있도록 은행에 준하는 수준의 자본금 요건과 리스크 관리 능력을 갖추도록 해야 한다. 강력한 건전성 감독과 리스크 대응 체계가 먼저 마련되어야 한다. 그렇지 않을 경우 오히려 위험을 키울 수 있다.새 디지털자산 규범 필요지급결제 시장에서 스테이블코인의 효용은 분명하지만 전자금융거래법이나 외국환거래법, 자본시장법 등 지급결제 및 금융투자 관련 현행 법체계와 정합성이 맞지 않아 별도 새로운 규율 법률의 신설이 필요하다. 전자금융거래법의 선불전자지급수단이나 전자화폐 정의로 스테이블코인의 특성을 정확하게 반영하기는 어렵다. 현재로선 원화 스테이블코인이 지급수단인지, 전자화폐인지, 투자계약증권인지에 따라 적용 법률이 달라질 수밖에 없다. 새로운 디지털자산 규범의 마련이 필요하다고 본다. (이상 업라이즈 조수한 변호사)2세션 외국인 참여와 해외진출현재 외국인의 국내 가상자산 시장 참여가 2017년 금융당국의 행정지도로 인해 사실상 금지되고 있는 상황이다. 근거가 불명확한 그림자 규제(shadow ban)로 외환시장과 자본시장 규율 사이의 미스매치가 심화되고 있다. 이로 인해 국내 시장의 유동성이 제한되고 시장 간 카니발리제이션(cannibalization) 현상마저 생겨나고 있다. 사실상 '가두리' 상태에 놓여 있다. 국내 가상자산 산업의 글로벌 경쟁력 확보를 위해서는 외국인 참여 제한과 해외진출 규제라는 이중 장애물을 걷어내야 한다.우선 외국인에 대한 시장 개방이 시급하며, 특히 법인 투자자의 경우 단계적인 허용을 넘어 보다 적극적인 관점에서의 고려가 필요하다. 내국인 중심의 국내 가상자산 시장에 대한 외국인 참여와 국내 가상자산 사업자의 해외진출을 위해규제의 명확한 설정과 글로벌 기준에 맞는 법제도 개선이 시급하다.외국인의 국내 거래소 이용 원천 차단현재 외국인은 은행 실명계좌 개설이 어려워 사실상 국내 거래소 이용이 원천 차단된 상태이다. 외국인과 법인 투자자의 국내 가상자산 거래가 사실상 막혀 있는 현실을 해소하려면 비대면 실명 확인 제도 등 실질적 참여 방안이 제시돼야 할 필요성이 있다. 외국인 계좌 개설을 막는 실명확인 제도는 과거 자금세탁방지(AML) 체계 미비 시절에 도입된 것이다. 이미 가상자산거래소에 직접 KYC와 STR 의무를 부과하고 있는 특정금융정보법 등 현행 법제와 맞지 않다. 외국인 거래 금지 행정지도를 철회하고, 외국 법인 · 기관 투자자의 개별 계좌 개설 허용, 개인 투자자는 해외 적격 거래소와 국내 거래소 간 '제휴 통합계좌'를 통해 간접 참여를 허용하는 등의 방안을 고려해볼 필요가 있다.◇디지털금융법포럼 주최 학술대회에서 DAXA 김재진 상임부회장이 2세션 좌장을 맡아 논의를 이끌고 있다.국내 가상자산 시장이 세계적으로 활발하고 사업자의 기술적 노하우가 풍부한데 국내 가상자산 사업자들의 해외진출을 막는 그림자 규제도 존재한다. 가상자산사업자는 금융회사가 아니기 때문에 외국환거래법상 해외진출 규정을 적용받지 않아 은행들은 송금 자체를 거부하고 있는 것이다. 명확한 규정이 없다 보니 현장에서는 무조건 불허로 대응하는 악순환이 반복되고 있다.이러한 그림자 규제는 국내 사업자들이 해외에서 파생상품 거래나 외국인 투자 유치 등을 할 수 있는 사업 기회를 놓치게 만들고 외화 획득(국부 창출) 및 국가 경쟁력 강화에 걸림돌로 작용하고 있다. 이에 대한 완화된 규제 도입이 필요하다. 현 자본시장법과 외환거래 규제를 준용해 가상자산 사업자에게도 적정 수준의 신고 · 보고 체계(모니터링)를 적용하면 된다. (이상 천창민 서울과학기술대 교수)◇토론=가상자산이용자보호법이 제정된 이후에도 외국인이나 법인의 거래는 불가능하였다가 최근 법인 거래의 경우 조금씩 허용되고 있다. 외국인 및 법인의 가상자산 거래가 불가능한 현상은 국내 시장이 리테일 중심으로 형성되는 원인이 된다고 할 수 있다. 게다가 외국인에 대한 비대면 실명 확인 방법이 사실상 부재하고 실명확인 입출금 계정 발급도 어려워 외국인이 가상자산 시장에 참여하는데 가장 큰 걸림돌로 작용했다. 외국 법인이나 개인이 진입할 수단이 전무하다고 할 수 있다.반면 해외거래소는 국내 거주자의 거래를 금지하지 않는다. 적극적인 영업행위를 하지는 못하지만 국내 거주자가 해 외거래소에 가입하는 것을 막을 법률적 근거는 없다. 이로 인해 상당한 국부가 유출될 우려가 있는 반면 외국인은 국내 거래소를 전혀 이용할 수 없는 불균형이 존재한다. 국내 가상자산 시장에 외국인이 유입될 경우 외국인 거래를 통한 외화유치 가능성이 높아지므로 외국인 거래를 허용할 필요가 있다.외국인 계좌 개설 기술적 가능자금세탁방지 기술이 정착된 지금 외국인의 가상자산 계좌 개설은 기술적으로 충분히 가능하다. 이에 대한 금융 당국의 인식 전환이 시급하며 명확한 가이드라인을 제시할 필요가 있다. 외국인에 대한 비대면 실명확인 방법이 제시되어야 하고, 외국인에게 실명확인입출금계정을 발급할 필요가 있다. 외국인에 대한 실명확인입출금계정의 발급이 어렵다면 USDT나 USDC를 통한 거래는 허용될 필요가 있다. 외국인이 계좌를 개설할 때 상임대리인을 활용할 수 있도록 하고 외국인에 대한 비대면 인증 제도를 마련해야 한다.가상자산은 전 세계에서 동일자산이 유통되기 때문에 국내에서 영업을 하던 노하우를 이용하여 국외에서 영업을 하는 것도 허용될 필요가 있다. 국내 사업자의 해외진출과 관련해서는 금융회사 수준의 보고 체계 적용, 감독규정상 요건을 준수하여 해외 자회사 등과 AML 기반 오더북 공유를 가능하게 한다면 해외에서 고객을 유치하고 국내로 유입시키는 전략도 방안이라고 생각한다. (이상 법무법인 바른 한서희 변호사)지급결제, 디지털자산, 스테이블코인 등 크립토 부문에서의 혁신이, 특히 미국에서 빛의 속도로 움직이고 있다. 크립토는 본질적으로 글로벌 섹터이고, 글로벌 시장은 함께 연결되어 있다.규제 명확화 필요가상자산 시장에서 좋은 돈은 끌어오고 나쁜 돈은 차단해야 한다. 글로벌 돈의 흐름을 파악하고 관리 가능한 수준으로 포섭하기 위해서는 규제의 명확성과 예측 가능성이 필수적으로 뒷받침되어야 한다. 미국 등 해외 국가들의 규제 명확화 움직임을 볼 때 국내에서도 AML/CFT(자금세탁방지/테러 자금조달금지) 규정 및 외국환거래법 등 관련 법규의 세부 절차를 명확히 할 필요가 있다. 규제가 없는 게 아니라 명확하지 않은 것이 문제이다.상호주의 원칙에 입각해 AML/CFT 국제 표준을 충족하는 국가의 투자자부터 단계적으로 허용하는 방안을 고려해야 한다. AML/CFT 관점의 국제 표준 준수를 포함하는 상호주의 원칙의 관점에서, 그리고 법정화폐나 준비자산을 기반으로 하는 스테이블코인을 대외 지급수단으로 확장하고 비거주자대외계정 관리를 포함하는 외국환관리 정책 관점에서 검토하고, 필요하다면 규제 샌드박스를 포함한 단계적 허용 방안도 검토할 필요가 있다. 외국인이 국내 가상자산거래소를 이용할 수 있게 할 경우, 두 가지 이용 방식 모두 AML/CFT 관점에서 고객 확인 등의 의무를 당연히 거치도록 하고, 국내 거래소로의 입고와 출고 역시 트래블룰 등 국내 특정금융정보법과 국제 표준에서 요구하는 의무가 이행되도록 해야 한다. 그 외국인이 거주 또는 소재하는 법역에서 특정금융정보법과 실질적으로 유사한 AML/CFT 관련 법규를 제도화하고 있는지도 고려되어야 할 것이다.국내 가상자산 시장에 외국인 유치를 위해 오더북 공유 같은 해외 제휴도 일정 요건 하에 가능하다. 기준에 맞춘 인허가된 해외 사업자와 협력하면 국내로 안전한 유입도 가능하다. 상품 라인업 다양화 등 매력도를 높여야 한다.글로벌 디지털 금융의 대변혁 시대가 도래했다. 돈의 큰 흐름을 좇아 혁신적 기술의 결합 속도를 더없이 빨리하며 글로벌 디지털 금융 생태계를 주도하려는 나라들의 패권 경쟁이 예사롭지 않다. 할 수 있으면 해야 할 때이다. 요건이 없으면 적용할 수 없다. 어떤 행위에 관계되는 요건을 명확히 하는 규칙과 제도가 필요하다. (이상 두나무 이해붕 센터장)합법적 거주 외국인이 가상자산 거래를 못하는 국가는 우리나라밖에 없다. 실명확인 불가와 자금세탁 우려 때문에 외국인 거래 제한을 두던 2017년과 달리 현재는 특정금융정보법 개정으로 국내 가상자산 사업자들의 AML 역량이 크게 향상되었다.우리나라 가상자산 자금세탁방지 규제 체계는 2019년 자금세탁방지기구(FATF) 권고안 제15조, 제16조로 거슬러 올라가며, 위험기반 접근(RBA)에 따른 고객확인 및 거래 모니터링의 중요성을 강조했고, 이는 점차 글로벌 스탠더드로 자리 잡았다. 이후 우리나라는 빠르게 특정금융정보법 정의규정 등을 정비해 가상자산사업자(VASP)에게도 고객확인의무, 의심거래보고 등 기본적인 자금세탁방지의무를 확장하였다.따라서 자금세탁 방지를 이유로 외국인 참여를 막는 것이 특금법 개정과 이용자보호법 제정이라는 법률적 정비를 거친 현 시점에서 자금세탁방지라는 정책 목적 달성에 여전히 유효한 수단인지는 재검토가 필요하다. 이는 국내 투자자들이 해외 거래소로 빠져나가게 하는 등 국부 유출을 심화시키고 있다. 국제적인 위험 기반 접근법(Risk-Based Approach)에 부합하는 유연한 규제 전환이 필요하다.글로벌 유통시장 진입 시점국내 거래소의 기술력과 유동성은 세계 최고 수준이다. 이제는 한국이 글로벌 자산 유통시장으로 진입할 시점이다. 국내 가상자산 사업자의 해외진출과 관련해서는 금융투자업자의 해외진출 현황 모니터링 규제를 준용하여 명확한 가이드라인을 마련하는 등 신속한 법규 정비가 이루어져야 한다.금융투자업자의 경우와 유사하게, 신고 내지 보고를 통해 해외진출 현황을 모니터링하게 하는 규제 신설에 관하여는 적극 동의한다. 가상자산 거래소라고 하여 이러한 규제를 면제 내지 완화를 요청할 이유는 없고 오히려 해외진출에 관한 명시적인 가이드라인이 될 규제 법령이 신설되는 것은 환영할 부분이라고 생각한다. 해외진출 관련 자본시장법령 보고의무 이외에 달리 정비할 규제 법령이 있는지 함께 고민해야 한다. (이상 빗썸 유정기 변호사)3세션 법인의 디지털자산 시장 참여와 현물 ETF최근 디지털 자산 산업을 바라보는 시각이 많이 변화하고 있다. 기존에 육성보다 통제, 규제가 필요하다는 시각에서 이제는 발전 가능성 있는 산업에 해당하므로 넓게 허용하는 방향으로 시각이 전환되고 있다. 이에 따라 그동안 금지되었던 법인의 디지털자산 시장 참여가 허용되는 방향으로 변화하고 있는 것이다.그림자 규제 지속그동안 일반인은 디지털자산 거래를 활발하게 할 수 있고, 외국에서도 법인의 디지털자산 거래가 가능했다. 하지만 법인의 국내 시장 참여는 금융 당국이 명시적인 법 규제가 아닌 행정지도 형식으로 금지해온 상황이었다. 2017년 행정 가이드라인을 통해 사실상 억제돼 온 법인 계좌 발급 제도가 2021년 말 종료됐음에도 은행권이 여전히 법인 명의 가상자산 실명 계좌 발급을 꺼리고 있어 그림자 규제 상태가 지속되어 왔다.그러나 금융위원회는 지난 2월 제3차 가상자산위원회를 열고 법인의 가상자산 시장 참여 허용 관련 정책 검토 결과를 최종 논의한 뒤, 점진적으로 허용하는 안을 발표했다(단계적 개방 로드맵 예고). 이에 따라 국내 가상시장에서는 상장회사 및 전문투자자 등록법인의 디지털자산 시장 참여를 앞두고 있다. 이미 1단계(법 집행 기관 · 비위 법인 보유 자산 매도 허용)는 시행되었고, 현재 2단계(금융사를 제외한 전문투자자 대상 재무적 투자 허용)를 준비 중인 상황이다. 3단계(외환 · 세제 제도 정비 후 일반 법인 참여 검토)는 중장기적 과제로 그 시행 시기는 명확하지 않다.법인의 디지털자산 시장 참여는 디지털자산 산업의 신뢰 제고와 글로벌 자금 유입에 핵심 역할을 하는 등 시장을 좀 더 건강하게 만들 수 있는 장점도 있다. 그러나 2단계에서는 전문투자자 정의와 자금세탁방지(AML) 강화, 해외 거래 모니터링 체계 완비(외국환 거래 이슈)가 필요하며, 3단계에서는 회계 · 세제 · 공시 체계 마련이 전제돼야 일반 법인의 참여가 확대될 수 있다.자금세탁 방지 이슈는 가장 중요하다. 특정금융정보법에서 규율하는 것은 현금으로 들어왔다가 현금으로 나가는 경우인데, 디지털자산으로 들어왔다가 현금으로 나가는 것에 대해서는 규제가 없다. 유령 법인이 디지털자산을 거래할 경우에 대해서도 자금세탁 방지 방안이 나와야 일반 법인까지 가상자산 거래대상을 확대할 수 있을 것이다.미국, 지난해부터 현물 ETF 허용디지털자산 현물 ETF와 관련해 미국은 2024년 비트코인 선물 ETF 승인 후 행정소송을 거쳐 지난해부터 현물 ETF를 허용했다. 미국 SEC가 현물 ETF를 승인한 것은 가상자산 시장의 사기 · 조작 방지 메커니즘을 인정한 것이다.국내에서는 자본시장법 제4조(파생상품 기초자산)와 시행령(제234조 · 제109조), 신탁법 규정에 가상자산을 명시하는 개정안이 발의된 상태다. 디지털자산 현물 ETF 도입을 위해서는 ① 지수 산출 방식과 시장 참여자 요건, ② 파생 연계 해지 기능, ③ 금융소비자보호법상 적합성 원칙과 설명의무 준수 등 투자자 보호 · 판매 규제, ④ 디지털자산 양도차익과 ETF 매매차익에 대한 과세 체계 정비 등이 선행되어야 할 해결과제로 제기되고 있다.가상자산 현물 ETF가 도입되면 기관투자자 등 법인의 가상자산 투자가 확대될 것으로 보인다. 그러나 기초자산인 가상자산의 가격이 폭락하면 ETF 관련 금융권 건전성 악화로 뱅크런 등이 발생할 우려도 있다. 따라서 단순히 상품 허용 문제가 아니라, 지수 산출, 신탁 · 수탁 구조, 유동성 공급, 파생상품 해지(hedge), 투자자 보호, 과세까지 복합적으로 설계돼야 한다.ETF의 순자산가치(NAV)와 시장 가격 간의 괴리를 막는 것이 핵심이다. 비트코인 등 가상자산 현물 상장지수펀드(ETF)를 도입할 때, 지수 신뢰성을 확보하는 것이 중요하다. 또 증권사 등 전통 금융회사의 가상자산 취급 허용 여부 등 시장 참여자도 확정해야 한다. 국내 거래소 가격만 반영할지, 해외 거래소 가격까지 포함할지 여부와 함께 가격 적정성 판단 기준과 심사 · 승인 주체도 명확히 해야 한다. 가상자산 현물 ETF 에코시스템 부문에서도 운용사, 마켓메이커(AP), 수탁기관, 거래소 등을 구축해야 한다.ETF 매매차익엔 과세조세 불균형 문제도 걸림돌이다. 가상자산 양도차익 과세는 유예되었는데 ETF 매매차익에 대해서는 과세가 이뤄진다. 이러한 세제 차이는 투자자들로 하여금 ETF를 선택할 유인을 없애는 등 상품의 매력을 떨어뜨릴 수 있다. (이상 고려대 법학전문대학원 류경은 교수)◇토론=국내외 가상자산 시장에서는 최근 공통적으로 규제의 흐름이 바뀌고 있다. 2~3년전만 해도 이용자 보호 중심의 규제가 공통적이었는데 점차 규제 불확실성 해소와 혁신의 촉진 방향으로 흐르고 있다. 국내도 이를 반영하여 법인의 가상자산 참여를 단계적으로 허용해 산업 생태계 조성 방안을 다각도로 검토하고 있다. 홍콩, 싱가포르, EU, 미국 등과 규제 정합성을 맞추고, 한국도 국익에 도움이 되는 방향을 고민할 시점이다.법률이나 규정과 관계없이 추진할 수 있는 부분은 가상자산위원회에서 빨리 추진할 수 있다. 관행을 바꾸는 문제의 가장 처음에 검토한 것이 법인의 참여 이슈라 할 수 있다. 그동안 법인의 가상자산 참여를 금지해온 것이 법적 근거가 없음을 명확히 인식하고 올해 6월부터 비영리 법인 참여를 이미 허용했다. 올해 하반기 중에는 전문투자자 가이드라인도 발표할 예정이다.제도 설계 초기에는 국내 법인 참여부터 검토했지만 외국 법인은 별도로 다루지 않았다. 그러나 국내 전문투자자로 등록됐다면 외국 법인에도 가상자산 계좌 개설을 차별할 이유는 없다.현물 ETF 이슈는 자본시장법 개정과 리스크 관리 방안이 완비된 이후 논의가 가능할 것이다. 현물 ETF와 관련해서는 해외와 국내 논의를 구분해볼 필요가 있다. 해외에서 인가된 상품을 국내 증권사를 통해 판매하는 문제와 국내에서 직접 설정해 운용하는 문제는 서로 다른 논리가 적용된다. 단계별 허용 등 여러 시나리오가 가능하다. (이상 금융위원회 가상자산과 김성진 과장)국내에서는 그동안 주식시장에서는 외국인 투자자 유치가 정책 목표였지만 디지털자산 시장에서는 오히려 외국인 · 법인 참여를 억제하는 관행이 자리 잡아 왔다.기관 참여는 리스크 분산 기여시장 변동성이 안정적일 때 기관 참여는 리스크 분산 등에 기여하는 측면이 있다. 그러나 위기 시에는 급격한 변동을 초래할 수 있어 충분한 대비가 필요하다.법인 계좌 허용 논의는 외국인 계좌 허용 논의와 연계되어 있다. 오히려 외국인 계좌는 법인 계좌보다 단순할 수 있다. 법인의 가상자산 시장 참여와 관련해서는 외국인 계좌 허용과 마찬가지로 AML(자금 세탁 방지) 관련 내용이 반영되어야 한다. 그리고 외국환 거래 이슈도 고려돼야 하며, 추가적으로 공시와 관련된 부분, 회계 처리, 세제 등의 사후 관리 체계를 복합적으로 설계해야 한다. 그러나 속도감 있게 추진할 필요가 있다.파생 연계 해지 기능을 위해 한국거래소 상장 선물 상품의 확대가 필요하다. 금융소비자보호법상 적합성 · 설명의무 강화와 홍콩식 교육 · 시험 제도 검토를 통한 투자자 보호 방안도 필요하다.현물 ETF와 관련해 지수는 국내 거래소 단일 가격과 해외 거래소 분산 가격 반영 간 NAV 괴리를 최소화해야 한다. 이를 위해서는 운용사 · 시장조성자 · 인수단(AP) 등에 대한 역할 정의와 유동성 확보 전략, 현금 인카인드 방식의 선택 여부 등이 해결 과제로 선행되어야 한다. (이상 자본시장연구원 황세운 선임연구위원)정리=리걸타임즈 이은재 기자(eunjae@legaltimes.co.kr)저작권자 © 리걸타임즈 무단전재 및 재배포 금지카카오톡페이스북네이버밴드네이버블로그트위터카카오스토리구글+리걸타임즈다른기사 보기라이브리 댓글 작성을 위해 JavaScript를 활성화 해주세요",
    "신문사": "기타",
    "길이": 12847
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "8/7/2025",
    "제목": "일본·유럽에 미국차 팔겠다는 트럼프…문제는 규제 아닌 이것",
    "링크": "https://n.news.naver.com/mnews/article/018/0006084021?sid=101",
    "내용": "최근 무역협상서 미국차 수입 안전 검사 완화좁은 도로에 경차 선호하는 일본·유럽\"미국차 인기 없는 이유는 크기 및 연비\"[이데일리 김겨레 기자] 도널드 트럼프 미국 대통령이 일본과 유럽의 비관세 장벽을 철폐해 픽업트럭 등 미국산 자동차 판매를 확대하겠다는 계획이지만 문제는 차체 크기와 연비라는 지적이 나왔다.포드의 픽업트럭 브롱코.(사진=AFP)7일 로이터통신은 일본과 유럽에서 미국산 자동차 판매량이 저조한 이유는 비관세 장벽과 큰 관계가 없으며, 미국차의 차체가 도로 사정에 비해 크고 연료 소모가 심하기 때문이라고 지적했다.최근 미국은 한국과 일본, 유럽연합(EU)과 무역 협상에서 미국산 자동차 수입 안전 검사를 철폐하거나 완화하기로 했다. 트럼프 대통령이 미국에 일본과 유럽차들이 넘쳐나는데, 일본과 유럽에선 미국차를 타지 않는 상황을 수차례 문제 삼은 데 따른 것이다. 미국은 포드의 픽업트럭 F-150과 캐딜락 스포츠유틸리티차량(SUV) 에스컬레이드 등을 일본과 유럽 시장에 수출하겠다는 계획이다.문제는 픽업트럭을 비롯한 미국산 자동차들이 좁은 도로를 가지고 있는 일본과 유럽 소비자들의 취향에 맞지 않다는 점이다.지난해 일본에서 판매된 370만대의 신차 가운데 3분의 1은 미국 자동차 브랜드가 생산하지 않는 크기의 경차였다. 일본자동차공업협회에 따르면 일본의 신차 판매량 가운데 수입차가 차지하는 비중도 6%에 그친다.일본에서는 쉐보레와 캐딜락이 각각 연 500대 안팎으로 판매된다. 포드는 2016년 일본 시장에서 철수했다. 테슬라는 통상적인 미국 차보다 작고 세련된 차를 내놔 일본 내 판매량이 증가 추세다.유럽에서도 작은 차를 선호한다. 올 상반기 유럽에서 가장 많이 판매된 모델 상위 3개는 모두 경차였다.과거 포드의 푸마 및 피에스타 등 소형 미국산 차가 인기를 끌었지만, 지난 20년간 포드와 제네럴모터스(GM)가 픽업트럭 및 SUV 모델에 주력하면서 판매량이 감소했다. 2005년 유럽에서 126만대를 판매한 포드는 지난해 42만6000대를 판매하는 데 그쳤다. 같은 기간 시장점유율은 8.3%에서 3.3%로 감소했다.앤디 팔머 전 애스턴마틴 최고경영자(CEO)는 “우리는 포드 픽업트럭을 사지 않는다”며 “픽업트럭은 우리(영국) 도로에 맞지도 않고, 고객들이 원하지도 않는다”고 말했다.영국 런던에서 미국산 고급 차를 판매하는 딜러 클라이브 서튼은 “일부 고객들이 거대한 캐딜락 에스컬레이드와 같은 희소한 차량에 매력을 느끼지만, 이런 차량은 런던 중심부에서 주차 공간을 찾기 쉽지 않다”고 말했다.일본 도쿄에 거주하는 미국인 다니엘 캐드웰은 “미국에 갈 때마다 미국 차 크기에 깜짝 놀란다. 너무 크다”며 “이런 종류의 차가 일본에서 인기를 얻기에는 매우 어려울 것 같다”고 전했다.",
    "신문사": "기타",
    "길이": 1353
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "8/7/2025",
    "제목": "인도-영국 FTA 타결… 포괄적 개방과 전략적 연대 강화",
    "링크": "http://dream.kotra.or.kr/kotranews/cms/news/actionKotraBoardDetail.do?SITE_NO=3&MENU_ID=90&CONTENTS_NO=1&bbsGbn=244&bbsSn=244&pNttSn=232667",
    "내용": "목록인도-영국 FTA 타결… 포괄적 개방과 전략적 연대 강화통상·규제인도뉴델리무역관 한종원2025-08-07출처 : KOTRAKeyword#인도#영국#FTA상품·서비스·디지털 통상 포괄하는 대형 경제협정인도, 브렉시트 이후 영국과 최대 규모 FTA 체결2025년7월24일,인도와 영국은 런던에서 포괄적 경제무역협정(CETA: Comprehensive Economic and Trade Agreement)에 공식 서명함으로써,양국 간 경제통상 관계에 있어 새로운 전기를 마련했다.이번 협정은 인도가 유럽G7국가와 체결한 최초의 포괄적 자유무역협정이며,영국으로서도 브렉시트 이후 가장 범위가 넓고 구조가 깊다.CETA는 전통적인 상품 및 서비스 무역을 넘어 투자,디지털 통상,정부조달,전문직 인력 이동,녹색기술 협력 등 경제 전반을 포괄하는 통상협정으로 구성돼 있다.총26개 챕터로 이루어진 협정문은 상품 관세 철폐,비관세장벽 해소,원산지 기준 완화,지식재산권 보호,전자상거래 규범,공공 조달 참여 조건,지속 가능 발전 조항 등을 모두 포함하고 있으며,현대적이고 균형 잡힌FTA모델로 평가되고 있다.관세 철폐를 통한 포괄적 시장 접근 확대CETA는 인도수출의99%에 대해 무관세 접근을 보장하며,영국 수출품에 대해서도 인도 측이 품목수 기준89.5%의 품목에서 관세를 철폐하고,이는 영국의 對인도 수출액의91%에해당한다.다만 영국 수출품 중 품목수 기준24.5%만이 즉시 무관세 혜택을 받게 되며,나머지는5~10년의 단계적 철폐 방식이 적용된다.인도는 민감 품목을 중심으로 전략적 예외를 설정했다.낙농 제품,곡물,잡곡,콩류,사과,일부 채소,금,보석류,스마트폰,광섬유,중고의류,연료,해양선박 등은 예외 대상이다. 'Make in India'나'생산연계인센티브(PLI)'프로그램에 따라 육성 중인 전략 산업에 대해서는 보호 기조를 유지하면서도,점진적 감세 방식이 도입됐다.알코올의 경우 시장을 제한적으로 개방했다.<印주요 전략 품목>구분세부품목민감 농산물유제품,곡류,수수·콩류,일부 채소원자재·에너지석유제품,해양선박,일부 중합체(폴리머 등)첨단제품스마트폰,광섬유,합성다이아몬드 등귀금속금,보석류[자료:현지 언론 바탕으로KOTRA뉴델리무역관 직접 작성]원산지 기준 간소화 및 중소 거래에 대한 유연성 제공인도-영국 자유무역협정(CETA)은 원산지 기준(Rules of Origin)측면에서 기업의 실질적인 행정 부담을 줄이고,공급망 운영의 유연성을 높이는 방향으로 설계되었다.특히,양국은 수출자가 직접 원산지를 인증(Self-Certification)할 수 있는 제도를 도입해,기존의 복잡한 문서 중심 인증 절차를 대체할 수 있도록 했다.이는 기존의 원산지 증명서(Certificate of Origin)발급 과정에서 요구되던 제3기관 인증 또는 상공회의소 확인 절차를 생략할 수 있게 해,기업의 시간과 비용 부담을 크게 경감시킬 수 있다.더불어‘수입자 지식(Importer’s Knowledge)’방식도 병행 허용됨에 따라,수입자가 해당 물품이 협정상 원산지 요건을 충족한다고 판단되는 합리적 근거가 있을 경우,별도 서류 없이도 원산지 혜택을 적용할 수 있게 됐다.이러한 이중 경로는 공급망 상에서 수출자-수입자 간 신뢰 기반의 거래가 확대되는 환경을 조성하며,실제 운영 과정에서도 높은 유연성을 제공한다.특히1000파운드(GBP)미만의 소액 거래에 대해서는 원산지 증빙 제출 자체가 면제된다.이 조항은 소규모 수출자,전자상거래 기반 공급자,수공예·전통 제품 수출 기업 등에게 유리한 조건으로 작용하며,양국 간B2C전자상거래 활성화에도 기여할 것으로 기대된다.예컨대,인도의 핸드블록 텍스타일,수제 보석류,지역 특산 가공식품 등을 직접 소비자에게 소포 형태로 배송하는 영세 수출업체에게 실질적인 혜택이 될 수 있다.또한,산업별 제품별 원산지 기준(PSRs: Product-Specific Rules)은 인도의 실제 공급망 구조와 생산방식의 현실을 반영해 설계됐다.이를 통해 인도 기업들은 특정 부품이나 원재료를 제3국에서 조달하더라도,인도 내 일정 비율 이상의 부가가치 또는 공정을 거친 경우 원산지 충족 요건을 만족시킬 수 있게 됐다.주요 대상 산업은 섬유,의류,기계,자동차 부품,전자제품,의약품,가공식품 등이며,이들은 모두 인도의 핵심 수출 전략 품목군에 해당된다.이와 같은 규정은 공급망 다변화 및 글로벌 가치사슬(GVC)재편이라는 산업 환경의 변화에 대응하는 제도적 기반으로 평가되며,특히 중간재 조달이 국제적으로 이뤄지는 제조 기업에게 실질적 이점을 제공할 수 있다.또한,원산지 기준의 탄력적 적용은 다국적 기업의 인도 내 조립·가공 공정 유치에도 긍정적 영향을 미칠 수 있어,향후FDI유입 촉진 효과도 기대된다.양국 교역 현황 및 목표2024-25회계연도 기준 인도-영국 양국 간 연간 총 교역 규모는 약560억 달러이며,이 중 상품교역은 약230억 달러,서비스 교역은 약330억 달러 규모다.인도의 대영 수출은145억 달러,영국발 수입은86억 달러 수준이다.양국은 이번 협정을 통해 향후2030년까지 교역 규모를2배로 확대할 계획이다.<연도별 양국 교역 추이>(단위:백만 달러)구분'22-23'23-24'24-25'25-26(4~6월)對영국 수출11,45812,98214,5502,172E對영국 수입8,9618,4148,6071,394E합계20,41921,39623,1573,566E[자료:인도 상공부]분야별 이익:제조업,디지털,농수산업,전문직 이동 등이번 인도-영국 자유무역협정(CETA)은 단순한 상품 관세 철폐를 넘어서,제조업,농수산업,디지털 서비스,전문직 인력 이동 등 다양한 산업 영역에서 양국의 상호 이익을 극대화할 수 있는 구조로 설계됐다.1.제조업 및 주요 수출 산업 분야인도는 관세 철폐에 따라 의류,보석류,가죽제품,기계류,자동차 부품,제약,가공식품,해산물 등 핵심 수출품목에서 직접적인 수출 확대 효과가 기대된다.특히 인도의 티루푸르(Tiruppur),수라트(Surat),루디아나(Ludhiana),푸네(Pune),첸나이(Chennai),구자라트(Gujarat),서벵골(West Bengal),아삼(Assam)등 제조업 클러스터 지역의 중소기업 및 여성 주도 기업,장인 기반 생산체계(MSMEs)에게 실질적인 혜택이 돌아갈 것으로 전망된다.영국은 인도 수출시장에 대한 평균 관세율이15%에서3%수준으로 급감하게 되며,이에 따라 양국 간 상품교역 규모는2024년 약230억 달러에서 향후 수년 내 두 배 가까이 성장할 수 있을 것으로 기대된다.특히 대표적인 고관세 품목인 위스키의 경우,관세가 기존150%에서 협정 발효 직후75%로 절반 수준으로 낮아지며,향후10년간 점진적으로40%까지 추가 감축된다.장기적으로는30%까지 인하될 여지도 열려 있다.이는 영국 주류업계의 대인도 수출 경쟁력 제고에 직접적으로 기여할 전망이다.자동차 부문에서는110%에 달하던 완성차 수입 관세가 쿼터 기반으로10%수준까지 대폭 인하된다.이로 인해 재규어(Jaguar),랜드로버(Land Rover),애스턴 마틴(Aston Martin)등 영국 고급차 브랜드의 인도 시장 진입이 본격화될 것으로 보인다.이 외에도 항공기 부품,의료기기,전기기기,전자제품 등 주요 수출 산업의 관세도 절반 이하로 축소되거나 전면 철폐된다.2.농수산물 및 식품 산업인도는 농수산물 분야에서도 높은 수출 증대를 기대하고 있다.바스마티 쌀,향신료,차(茶),커피,해산물,포장식품 등 주요 품목에 대해 농업 관련 관세 품목의95%가 면세 대상으로 포함되었으며,특히 새우,참치 등 인도산 고급 해산물은99%가 무관세로 수출 가능하게 되었다.인도 해양수산 수출업계는 프리미엄 수산물의 영국 내 수출 확대를 통해 유럽 시장 확대 기반도 확보할 수 있게 된다.이와 함께,영국 측은 자국의 가공식품,유제품,초콜릿,소스류,제과,과일주스,베이커리 제품 등에 대한 인도 내 시장 접근성을 개선함으로써,소비재 수출 분야에서 실질적인 이익을 확보할 전망이다.위생 및 식물검역(SPS)절차도 간소화돼 양국 간 농식품 무역의 규제 장벽은 이전보다 대폭 낮아지게 된다.3.디지털 서비스 및 기술 기반 산업디지털 통상 부문에서는 영국 기업들이 전자상거래,핀테크,클라우드 기반 서비스 등에서 인도 시장에 보다 자유롭게 진입할 수 있도록 규범이 정비됐다.구체적으로는 데이터 국외 이전 허용,데이터 서버 현지화 금지,알고리즘 소스코드 공개 의무 금지 등의 조항이 포함돼 있으며,이는 디지털 서비스 기업의 영업 자유도 및 운영 효율성을 제고한다.영국은 이를 통해 소프트웨어,교육 콘텐츠, IT서비스, SaaS,영상·음악 스트리밍 등 다양한 분야에서 인도 디지털 시장 내 입지를 강화할 수 있으며,인도 역시 자국의 스타트업과 기술기업의 영국 진출을 확대할 수 있는 기반을 확보했다.4.전문직 인력 이동 및 서비스 무역전문직 인력의 이동도 본 협정에서 주목할 만한 분야다.인도와 영국은 주요 전문직 자격에 대해 상호인정을 추진하며,정보기술(IT),금융,회계,엔지니어링,건축 등 핵심 고급기술 직군에 대한 일시적 근로 허용 및 비자 요건 완화에 합의했다.영국은 이를 통해 약**6만 명 규모의 인도 전문직 종사자(전문 엔지니어,데이터 분석가,금융 전문가 등)**가 자국 서비스업 인력난을 보완할 수 있을 것으로 기대하고 있다.또한,사회보장세 납부 면제 제도(Double Contribution Convention)를 통해 단기 파견 인도 근로자(최대3년)는 영국 내에서 이중 납부 의무 없이 근무가 가능하다.약900여 개 인도 기업과7만5천 명 이상의 인도 파견 인력이 이 제도 혜택을 받을 수 있으며,인도 기업 및 개인에게 약4000억 루피(약4.6억 달러)의 연간 비용 절감 효과가 발생할 것으로 추산된다.<분야별 주요 기대효과 요약>분야기대효과수출 확대·제조업 부흥對英수출99%무관세,수출20~40%증가 및 검역 간소화印⇒英전문인력 이동사회보장 면제(DCC), 6만 명 인력 진출 가능印시장 진입 확대위스키·자동차 관세 대폭 인하공공조달시장 개방영국 기업의 인도 공공조달 시장 참여 허용(Class II)무역·투자 확대무역 두 배 확대,英수출60%증가 전망[자료: KOTRA뉴델리무역관 직접 작성]정부 공공 조달 시장 개방 등 비관세 협력도 강화인도-영국 자유무역협정(CETA)은 전통적 상품·서비스 무역을 넘어,정부 조달 영역에까지 개방을 확대한 점에서 주목된다.본 협정은 영국 기업에게 인도 정부 조달 시장에 실질적으로 참여할 수 있는 자격을 부여하며,이는 인도가 외국 기업에 대해 공공시장 접근을 명문화한 드문 사례에 해당한다.협정에 따르면,영국 기업은 인도 국내에서 총 생산 비중이20%이상인 경우,인도 정부조달 제도상‘Class II현지 공급자(Class II Local Supplier)’로 간주된다.이 자격은 기존 인도 국내기업과 동일한 수준으로 공공 조달 입찰에 참여할 수 있도록 허용하는 기준으로,중앙정부 및 일부 주정부 공공 조달 플랫폼에 대한 접근 권한을 부여한다.다시 말해,일정 기준 이상 인도 내 조달 역량을 확보한 영국 기업은 인도 정부의 조달 입찰에 현지 기업과 동등한 조건으로 참여할 수 있다.이는 인도의 조달 정책상 핵심기조인'Make in India'정책과의 충돌을 최소화하면서,외국인 투자기업 또는 인도 내 생산 거점을 둔 영국계 기업들에게 공공 조달이라는 새로운 수익 기회를 제공하는 구조이다.인도 정부는2020년부터 외국 기업의 정부조달 참여에 대해 엄격한 국산화 요건을 요구해왔으나,이번CETA는'국산 기여20%이상'이라는 명확한 기준을 통해 외국 기업의 시장 진입 통로를 공식화했다는 점에서 의미가 있다.실제로 인도 정부의 연간 공공 조달 규모는 약4조 루피(약462억 달러)로 추산되며,이는 세계에서 가장 큰 정부조달 시장 중 하나에 속한다.조달 품목은 단순한 소비재에서부터 기계류,에너지 장비,의료기기,통신장비,인프라 구축용 장비,컨설팅 및ICT서비스에 이르기까지 광범위하다.이로 인해,영국 기업들은 인도 정부의 대형 인프라 사업,디지털 전환 프로젝트,친환경 에너지 구축 사업 등 다양한 부문에서 신규 사업 기회를 모색할 수 있게 됐다.또한,이 조항은 공동생산(JV)및 하이브리드 공급망 모델의 확산 가능성을 높이고 있다.영국 기업이 인도 현지 파트너와 협력해 최소20%이상의 현지 기여도를 충족할 경우,현지화를 기반으로 한 공공시장 진입 전략이 유효하게 작동할 수 있으며,이는 한국 기업에도 간접적 시사점을 제공한다.향후 해당 조항의 실제 운용 방식,입찰 등록 절차,참여 가능한 조달 항목의 범위 등은 인도 조달 정책과의 연계 하에 추가적으로 규정될 예정이다.그럼에도 불구하고,이번CETA를 통해 인도가 정부 조달시장 개방을 협정 의제에 포함한 것 자체가 통상 정책상 중요한 선례로 작용하고 있으며,향후 한국 등 제3국과의FTA협상에서도 참고 사례로 활용될 수 있을 것으로 보인다.시사점이번 인도-영국 자유무역협정(CETA)은 관세 철폐를 넘어 서비스,투자,디지털 통상,정부조달,전문직 인력 이동 등 통상 전 분야에 걸쳐 규범을 포괄한 현대적 협정으로,공급망 다변화와 디지털·녹색 전환이 가속화되는 국제 통상 질서의 구조적 변화에 효과적으로 대응한 사례로 평가된다.인도는 자국 제조업과 중소기업 보호 기조를 유지하면서도,영국 시장에 대한 전략적 접근권을 확보했고,영국은 브렉시트 이후 고립 우려 속에서 인도와의 연계를 통해 새로운 수출·투자 활로를 열게 됐다.이에 따라 한국 기업은 인도 또는 영국에 이미 진출해 있는 경우,원산지 기준의 유연화와 정부조달 개방 등 제도적 기회를 활용한 재수출 및 현지 조달 전략을 새롭게 검토할 필요가 있으며,아직 진출하지 않은 기업에도CETA는 유럽과 인도 시장을 동시에 연결하는 전략적 관문으로 기능할 수 있다.아울러,이번 협정이 인도의 향후 통상협정 체결 방식에 기준선을 제시할 가능성이 높아,한국과 인도 간 향후CEPA개정 또는 협상 시에도 주요 참고 사례로 작용할 것으로 보인다.자료:인도 상공부(Ministry of Commerce and Industry), Department for Business and Trade (UK), Press Information Bureau (PIB), India Briefing및NDTV, Times of India, Hindustan Times, Livemint, Economic Times등 현지 언론 보도 종합<저작권자 : ⓒ KOTRA ＆ KOTRA 해외시장뉴스>KOTRA의 저작물인(인도-영국 FTA 타결… 포괄적 개방과 전략적 연대 강화)의 경우 ‘공공누리 제4 유형: 출처표시+상업적 이용금지+변경금지’ 조건에 따라 이용할 수 있습니다. 다만, 사진, 이미지의 경우 제3자에게 저작권이 있으므로 사용할 수 없습니다.목록이 뉴스를 본 사람들이 많이 본 다른 뉴스1라벨링이 K뷰티 EU 수출 성패 좌우한다.핀란드2025-08-072벨기에, 에너지 전환 가속...해상풍력‧원자력‧그린 분자 및 수소 중심벨기에2025-08-073일본 &#39;미래 모노즈쿠리 국제 EXPO 2025&#39; 참관기일본2025-08-064미국의 AI 행동계획 발표, 한국 기업이 주목해야 할 기회는?미국2025-08-065남아공 전력시장 동향 및 기회요인남아프리카공화국2025-08-056캐나다의 양자 기술, AI 이후 미래 경제 전략캐나다2025-08-06국가별 주요산업12025 인도 반도체 산업 정보인도2025-07-0722024년 인도 철강산업 정보인도2025-01-0332024 인도 섬유 산업 정보인도2024-11-2942024년 인도 화학산업 정보인도2024-11-2552024년 인도 문구 및 미술 용품 산업 정보인도2024-10-1662024년 인도 해양 산업 정보인도2024-07-09이전글라벨링이 K뷰티 EU 수출 성패 좌우한다.다음글알제리, 수입규제 기관 대체 및 수입계획서 제출 신규 시행댓글0로그인 후 의견을 남겨주세요.댓글 입력0/ 1000등록",
    "신문사": "기타",
    "길이": 7741
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/8/2025",
    "제목": "[와글와글 플러스] 20대 이직의 조건?‥&quot;연봉만 올려준다면야&quot;",
    "링크": "https://n.news.naver.com/mnews/article/214/0001441584?sid=101",
    "내용": "[뉴스투데이]평생직장 개념이 점차 사라지면서 이직은 이제 직장인에게 낯선 용어가 아닙니다.특히 사회 초년생인 20대에게 가장 중요한 이직 조건은 무엇일까요?바로 연봉입니다.잡코리아의 설문조사 결과 20대 직장인 10명 중 4명은 연봉만 올릴 수 있다면 무조건 회사를 옮길 의향이 있는 것으로 나타났습니다.이직을 할 때는 워라밸이나 고용 안정성 등 다양한 요인이 있을 수 있지만 연봉만 보고 움직이겠다는 청년층이 그만큼 많은 건데요.얼마나 연봉이 인상되었으면 좋겠느냐는 질문에는 20대와 30대는 평균 11%대, 40대는 12%가량 올랐으면 좋겠다고 응답했습니다.이들은 이직의 기준으로 동종, 동일 직무 평균 연봉을 기준으로 삼고 있는데요.응답자의 절반이 넘는 55%가 '동종 직무 평균 연봉'에 대한 궁금증을 표했습니다.MBC 뉴스는 24시간 여러분의 제보를 기다립니다.▷ 전화 02-784-4000▷ 이메일 mbcjebo@mbc.co.kr▷ 카카오톡 @mbc제보",
    "신문사": "기타",
    "길이": 483
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/8/2025",
    "제목": "[Invest]어피너티, <b>잡코리아</b> 인수금융 리파이낸싱 추진",
    "링크": "https://www.investchosun.com/site/data/html_dir/2025/08/07/2025080780191.html",
    "내용": "2021년 인수 후 2022년 리캡 단행이번 차환으로 금리 1% 인하 효과이미지 크게보기(그래픽=윤수민 기자)어피너티에쿼티파트너스가 잡코리아 인수금융 리파이낸싱(차환)에 나선다.6일 관련업계에 따르면 어피너티는 잡코리아 인수금융을 차환하기 위해 주요 금융사들을 대상으로 대주단 참여 의향을 묻고 있다. KB국민은행이 단독 주선을 맡는 것으로 알려졌다.어피너티는 지난 2021년 H&Q코리아로부터 잡코리아를 약 9000억원에 인수했다. 인수대금 절반가량을 5년 만기, 4%대 금리 인수금융으로 조달했다. 이듬해 6850억원 규모 자본재구조화(리캡)를 통해 투자금 일부를 회수했다.이번 리파이낸싱에선 차입 규모는 기존대로 유지된다. 만기는 3년이고, 차입 금리는 5%대 초반으로 알려졌다. 기존 대출 대비 금리를 1%포인트 정도 낮추게 될 것으로 예상된다.잡코리아는 연 1000억원 수준의 상각전영업이익(EBITDA)을 창출하고 있어 안정적이다. 리캡이 아니기 때문에 금융사 입장에서도 대주단에 참여하는 데 부담이 덜할 것으로 보인다.한 투자업계 관계자는 \"잡코리아의 실적이 안정적이고 증액 부담도 없기 때문에 기존 대주단이 대부분 차환 거래에 참여하려 할 것\"이라고 말했다.어피너티는 올해 9000억원대 서브원 리캡을 통해 투자금을 일부 회수했다. 6월엔 신한지주 잔여지분을 모두 처분했다. 롯데렌탈 인수 작업도 진행 중인데 유상증자 논란이 불거지고 기업결함 심사가 지연되는 상황이다. 롯데렌탈 지분 투자자 모집에 애를 먹는 것으로 알려졌다.국민은행은 올해 EQT파트너스의 SK쉴더스 리캡을 주선하며 상반기 인수금융 주선 1위에 올랐다. 조단위 주선 물량 재매각(셀다운) 작업이 막바지에 이른 것으로 전해진다. KKR의 삼화 인수금융 주선 작업도 맡는 등 순항하고 있다.",
    "신문사": "기타",
    "길이": 878
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/8/2025",
    "제목": "&quot;연봉만 올려주면 이직&quot;…20대 직장인 ‘조건 없는 퇴사'",
    "링크": "https://n.news.naver.com/mnews/article/011/0004518712?sid=101",
    "내용": "잡코리아 콘텐츠LAB 설문조사이직 시 희망 연봉 인상률 12%중기 연봉 3년차 미만 3800만원[서울경제]20대 직장인 10명 중 4명은 연봉만 올려준다면 조건 없이 회사를 옮기겠다고 답했다. 전체 직장인 평균 희망 인상률은 11.8%였으며, 절반 이상이 현재 연봉에 만족하지 않는 것으로 나타났다.8일 잡코리아 콘텐츠LAB이 20~40대 직장인 1,088명을 대상으로 ‘이직 희망 연봉 인상률’을 조사한 결과, 희망 인상률은 △20대 11.1% △30대 11.7% △40대 이상 12.3%로 평균 11.8%로 집계됐다. 지난해 동일 조사(13%) 대비 1% 하락했지만 여전히 두 자릿수 인상을 기대하고 있었다.현재 연봉에 ‘만족’ 또는 ‘매우 만족’한다고 답한 비율은 23%에 불과했다. 나머지 77%는 불만족을 표시했으며, 이 중 60%는 “연봉 인상 폭에 따라 이직 여부를 결정하겠다”고 밝혔다. 특히 20대는 인상 제안만 있으면 무조건 이직하겠다는 비율이 43.1%로 세대 중 가장 높았다.연봉 정보에 대한 관심도 높았다. 응답자의 55%는 “동종·동일 직무 평균 연봉”이 궁금하다고 답했고, 실제 커리어 설계와 이직 판단에 참고하고 있었다. 변지성 잡코리아 콘텐츠마케팅팀 팀장은 “MZ세대일수록 연봉 데이터를 적극 활용해 협상과 이직의 기준으로 삼는 경향이 뚜렷하다”고 말했다.중소기업 직장인 457명 대상 조사에서는 3년차 미만 ‘중고 신입’의 평균 연봉이 3800만원으로 나타났다. 연차 구간에 따라 4~6년차 4400만원, 7~9년차는 5000만 원을 받는 것으로 분석됐다. 현재 잡코리아는 AI 기반 ‘연봉 예측 서비스’를 운영 중에 있으며, 구직자들을 위한 57만 개 기업의 연봉 정보도 함께 제공하고 있다.",
    "신문사": "서울경제",
    "길이": 854
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/7/2025",
    "제목": "<b>잡코리아</b> 조사결과 20대 직장인 40%, 연봉 인상하면 '무조건 이직'",
    "링크": "https://www.getnews.co.kr/news/articleView.html?idxno=834857",
    "내용": "기자명한별 기자입력 2025.08.07 16:42SNS 기사보내기EmailShareScrapPrint본문 글씨 줄이기본문 글씨 키우기이 기사를 공유합니다잡코리아 콘텐츠LAB 조사, 이직 시 희망 연봉 인상률 11.8%잡코리아는 자체 조사 결과 20대 직장인 10명 중 4명은 연봉만 올려준다면 조건 없이 회사를 옮기겠다고 답했다고 7일 밝혔다. 전체 직장인 평균 희망 인상률은 11.8%였으며, 절반 이상이 현재 연봉에 만족하지 않는 것으로 나타났다.잡코리아 콘텐츠LAB이 20~40대 직장인 1088명을 대상으로 ‘이직 희망 연봉 인상률’을 조사한 결과를 발표했다. 희망 인상률은 ▲20대 11.1% ▲30대 11.7% ▲40대 이상 12.3%로 평균 11.8%였다. 지난해 동일 조사 대비 1% 하락했지만 여전히 두 자릿수 인상을 기대하고 있었다.현재 연봉에 ‘만족’ 또는 ‘매우 만족’한다고 답한 비율은 23%에 불과했다. 나머지 77%는 불만족을 표시했으며, 이 중 60%는 \"연봉 인상 폭에 따라 이직 여부를 결정하겠다\"고 밝혔다. 특히 20대는 인상 제안만 있으면 무조건 이직하겠다는 비율이 43.1%로 세대 중 가장 높았다.연봉 정보에 대한 관심도 높았다. 응답자의 55%는 “동종·동일 직무 평균 연봉”이 궁금하다고 답했고, 실제 커리어 설계와 이직 판단에 참고하고 있었다. 변지성 잡코리아 콘텐츠마케팅팀 팀장은 “MZ세대일수록 연봉 데이터를 적극 활용해 협상과 이직의 기준으로 삼는 경향이 뚜렷하다”고 말했다.한편, 중소기업 직장인 457명 대상 조사에서는 3년차 미만 ‘중고 신입’의 평균 연봉이 3800만원으로 나타났다. 연차 구간에 따라 4~6년차 4400만원, 7~9년차는 5000만 원을 받는 것으로 분석됐다. 현재 잡코리아는 AI 기반 ‘연봉 예측 서비스’를 운영 중에 있으며, 구직자들을 위한 57만 개 기업의 연봉 정보도 함께 제공하고 있다.키워드#잡코리아#잡코리아 콘텐츠LAB#MZ세대한별 기자astarwrite@getnews.co.kr다른기사 보기개의 댓글회원로그인댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 1174
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/7/2025",
    "제목": "&quot;연봉만 올려주면 이직&quot;...20대 직장인 43% '조건 없는 퇴사'",
    "링크": "https://www.ngetnews.com/news/articleView.html?idxno=533059",
    "내용": "사진=잡코리아20대 직장인 10명 중 4명은 연봉만 올려준다면 조건 없이 회사를 옮기겠다고 답했다. 전체 직장인 평균 희망 인상률은 11.8%였으며, 절반 이상이 현재 연봉에 만족하지 않는 것으로 나타났다.잡코리아 콘텐츠LAB이 20~40대 직장인 1088명을 대상으로 ‘이직 희망 연봉 인상률’을 조사한 결과, 희망 인상률은 △20대 11.1% △30대 11.7% △40대 이상 12.3%로 평균 11.8%였다. 지난해 동일 조사(13%) 대비 1% 하락했지만 여전히 두 자릿수 인상을 기대하고 있었다.현재 연봉에 ‘만족’ 또는 ‘매우 만족’한다고 답한 비율은 23%에 불과했다. 나머지 77%는 불만족을 표시했으며, 이 중 60%는 “연봉 인상 폭에 따라 이직 여부를 결정하겠다”고 밝혔다. 특히 20대는 인상 제안만 있으면 무조건 이직하겠다는 비율이 43.1%로 세대 중 가장 높았다.연봉 정보에 대한 관심도 높았다. 응답자의 55%는 “동종·동일 직무 평균 연봉”이 궁금하다고 답했고, 실제 커리어 설계와 이직 판단에 참고하고 있었다. 변지성 잡코리아 콘텐츠마케팅팀 팀장은 “MZ세대일수록 연봉 데이터를 적극 활용해 협상과 이직의 기준으로 삼는 경향이 뚜렷하다”고 말했다.한편, 중소기업 직장인 457명 대상 조사에서는 3년차 미만 ‘중고 신입’의 평균 연봉이 3,800만원으로 나타났다. 연차 구간에 따라 4~6년차 4,400만원, 7~9년차는 5,000만 원을 받는 것으로 분석됐다. 현재 잡코리아는 AI 기반 ‘연봉 예측 서비스’를 운영 중에 있으며, 구직자들을 위한 57만 개 기업의 연봉 정보도 함께 제공하고 있다.전수연nn614n@ngetnews.com키워드#잡코리아#이직#구인#구직#채용저작권자 © 뉴스저널리즘 무단전재 및 재배포 금지공유이메일기사저장관련기사\"열기 전에 끝난다\"...나인하이어, 이력서 안 봐도 될 시대 연다\"신뢰가 진짜 경쟁력\"...알바몬, 전 사장님 '추천' 기능 도입\"복붙 채용 끝났다\"… 나인하이어 '자동화 채용' 실전 돌입잡코리아, 꿀팁 가득 취업특강 '잡코온 드림즈클래스' 개최잡코리아 클릭, 외국인 채용 공고 14만 건 돌파잡코리아·알바몬, 캐릭터로 관람객 싹쓸이...'굿즈 완판 행렬'",
    "신문사": "기타",
    "길이": 1083
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/8/2025",
    "제목": "시니어 시장 공략까진 같은데...교육기업 ′웃고′ HR기업 ′울고′",
    "링크": "https://www.newspim.com/news/view/20250807000999",
    "내용": "아스테라 랩스의 질주 ② AI 인프라 시장 선점 가속화",
    "신문사": "기타",
    "길이": 30
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/8/2025",
    "제목": "20대 직장인 43% &quot;연봉 올려주면 당장 이직한다&quot;",
    "링크": "https://n.news.naver.com/mnews/article/003/0013410633?sid=102",
    "내용": "[서울=뉴시스] 20대 직장인 10명 중 4명은 연봉만 올려준다면 다른 조건 없이 회사를 옮기겠다고 응답한 것으로 나타났다. (사진=뉴시스DB) 2025.08.07[서울=뉴시스]김윤혁 인턴 기자 = 20대 직장인 10명 중 4명은 연봉만 올려준다면 다른 조건 없이 회사를 옮기겠다고 응답한 것으로 나타났다.7일 잡코리아 콘텐츠랩(LAB)은 20~40대 직장인 1088명을 대상으로 실시한 '현재 연봉 만족도' 조사 결과를 발표했다.먼저 현재 연봉에 '매우 만족' 또는 '만족'한다고 답한 비율은 23%에 그쳤다.나머지 77%는 현재 연봉에 불만족하다고 답했으며, 이들 중 60%는 '연봉 인상 폭에 따라 이직 여부를 결정하겠다\"고 답했다.특히 20대는 연봉 인상 제안만 있다면 '무조건' 이직하겠다는 비율이 43.1%로 세대 중 가장 높았다.이직을 고려하는 최소 연봉 인상률'은 ▲20대 11.1% ▲30대 11.7% ▲40대 이상 12.3%로 집계됐다. 평균 희망 인상률은 11.8%였다.잡코리아 콘텐츠마케팅팀 변지성 팀장은 \"MZ세대일수록 연봉 데이터를 적극 활용해 협상과 이직의 기준으로 삼는 경향이 뚜렷하다\"고 분석했다.",
    "신문사": "기타",
    "길이": 575
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/7/2025",
    "제목": "&quot;연봉만 올려주면 뒤도 안 돌아보고 퇴사&quot;…회사 막내가 사라진다",
    "링크": "https://n.news.naver.com/mnews/article/277/0005634442?sid=102",
    "내용": "잡코리아, 2040직장인 1088명 조사직장인 77% \"현재 연봉 수준에 불만족\"20대 직장인 10명 중 4명은 연봉 인상 제안만 있다면 조건 없이 이직할 의향이 있는 것으로 나타났다.지난 4월 23일 서울 강남구 코엑스에서 열린 2025년 중견기업 일자리 박람회를 찾은 많은 구직자들이 채용공고 게시판을 살펴보고 있다.7일 잡코리아 콘텐츠랩(LAB)이 20∼40대 직장인 1088명을 대상으로 '현재 연봉 만족도'를 조사한 결과, 현재 연봉에 '만족' 또는 '매우 만족'한다고 답한 응답자는 23%에 불과한 것으로 집계됐다. 나머지 77%는 불만족을 표시했으며, 이 가운데 60%는 '연봉 인상 폭에 따라 이직 여부를 결정하겠다'고 응답했다.특히 '인상 제안만 있다면 무조건 이직하겠다'고 답한 비율은 20대가 43.1%로, 모든 연령대 중 가장 높았다.이들의 '이직 희망 연봉 인상률'은 평균 11.8%로 조사됐다. 연령별로 보면 20대 11.1%, 30대 11.7%, 40대 이상 12.3%로 나타났다.또 응답자의 55%는 '동종·동일 직무 평균 연봉'이 궁금하다고 답하는 등 연봉 정보에 대한 관심도 높았다.변지성 잡코리아 콘텐츠마케팅팀 팀장은 \"MZ세대일수록 연봉 데이터를 적극 활용해 협상과 이직의 기준으로 삼는 경향이 뚜렷하다\"고 분석했다.통계청이 지난 7월 발표한 '2025년 5월 경제활동인구조사 청년층 부가조사 결과'에 따르면, 청년층 취업자의 첫 일자리 임금은 월 200만∼300만원이 39.7%로 가장 많았다. 이어 150만∼200만원(28.3%), 100만∼150만원(11.1%) 등이 뒤를 이었다. 지난해와 비교하면 200만∼300만원(4.5%포인트), 300만원 이상(1.7%포인트) 등 고임금 구간 비중이 상승하면서 임금 수준이 다소 개선됐다.근로 여건에 만족하지 못해 직장을 그만두는 청년은 여전한 증가세를 나타냈다. 청년들이 첫 직장을 그만둔 이유는 '보수·노동시간 등 근로 여건 불만족'이 46.4%로 가장 높게 나타났다. 이는 지난해 45.5%보다 0.9%포인트 더 증가한 수치다.",
    "신문사": "아주경제",
    "길이": 1017
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/7/2025",
    "제목": "<b>잡코리아</b> &quot;20대 직장인, 연봉만 올려주면 이직한다&quot;",
    "링크": "http://www.lawissue.co.kr/view.php?ud=20250807160344423204ead0791_12",
    "내용": "잡코리아 \"20대 직장인, 연봉만 올려주면 이직한다\"기사입력:2025-08-07 16:04:31글씨 축소글씨 확대프린트페이스북트위터구글플러스이미지 확대보기[로이슈 편도욱 기자] 20대 직장인 10명 중 4명은 연봉만 올려준다면 조건 없이 회사를 옮기겠다고 답했다. 전체 직장인 평균 희망 인상률은 11.8%였으며, 절반 이상이 현재 연봉에 만족하지 않는 것으로 나타났다.잡코리아 콘텐츠LAB이 20~40대 직장인 1,088명을 대상으로 ‘이직 희망 연봉 인상률’을 조사한 결과, 희망 인상률은 ▲20대 11.1% ▲30대 11.7% ▲40대 이상 12.3%로 평균 11.8%였다. 지난해 동일 조사(13%) 대비 1% 하락했지만 여전히 두 자릿수 인상을 기대하고 있었다.잡코리아 관계자는 \"현재 연봉에 ‘만족’ 또는 ‘매우 만족’한다고 답한 비율은 23%에 불과했다\"라며 \"나머지 77%는 불만족을 표시했으며, 이 중 60%는 연봉 인상 폭에 따라 이직 여부를 결정하겠다”고 밝혔다.이어 \"특히 20대는 인상 제안만 있으면 무조건 이직하겠다는 비율이 43.1%로 세대 중 가장 높았다\"라고 말했다.연봉 정보에 대한 관심도 높았다. 응답자의 55%는 “동종·동일 직무 평균 연봉”이 궁금하다고 답했고, 실제 커리어 설계와 이직 판단에 참고하고 있었다. 변지성 잡코리아 콘텐츠마케팅팀 팀장은 “MZ세대일수록 연봉 데이터를 적극 활용해 협상과 이직의 기준으로 삼는 경향이 뚜렷하다”고 말했다.한편, 중소기업 직장인 457명 대상 조사에서는 3년차 미만 ‘중고 신입’의 평균 연봉이 3,800만원으로 나타났다. 연차 구간에 따라 4~6년차 4,400만원, 7~9년차는 5,000만 원을 받는 것으로 분석됐다.편도욱 로이슈 기자 toy1000@hanmail.net<저작권자 © 로이슈, 무단 전재 및 재배포 금지>로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.메일:law@lawissue.co.kr / 전화번호:02-6925-0217글씨 축소글씨 확대프린트페이스북트위터구글플러스주요뉴스당정대, 첫 고위협의회 예고... 세제 개편안 '대주주 기준' 논의 주목정치특검, 김건희 소환조사 하루 만에 전격 구속영장 청구법조·사회대법원, 트랙터로 오토바이 충격 사망 사건 유죄 원심 파기환송법조·사회李대통령, 이춘석 차명 주식거래 논란에 \"진상 신속 파악… 엄정히 수사하라...정치국민의힘, ‘차명 주식 의혹 이춘석’ 관련 공세 지속... \"심각한 국기문란...정치대법원, 중국서 발생한 화재사고 국내 법인 상대 구상금 청구 기각 원심 파...법조·사회핫포커스김정문알로에 자회사 케이제이엠바이오, 치료제 없는 난청 관련 건기식 원료...현대약품, 전립선비대에 의한 배뇨장애 해결 ‘유린타민캡슐’ 선보여CJ제일제당, ‘고메치킨’ 신제품 2종 선보여KFC, 프리미엄 닭다리통살로 재탄생한 ‘블랙라벨더블다운맥스’ 선보여세븐일레븐, 2021 추석선물세트 판매 시작CU, 추석 선물로 기존 편의점에서 판매하지 않았던 상품들 대거 선보여투데이 이슈진학사 캐치, \"최악의 카공족 유형 1위는 ‘자리 맡아두고 장시간 외출’\"산업잡코리아 \"20대 직장인, 연봉만 올려주면 이직한다\"산업진학사 캐치 \"SK하이닉스, KT&G 등 신입·경력 채용 시작\"산업해병특검, 임성근 재소환… 업무상 과실치사·구명로비 등 조사정치“죄송합니다” '첫 소환' 김건희, 특검 출석해 대면조사 진행… 영상녹화는...법조·사회김건희특검, 尹 소환조사 일정 조율... 변호인 선임서 제출에 “오늘 내일은...법조·사회투데이 판결 〉대법원, 보이스피싱 현금전달책 및 모집책 역할 실형 원심 확정· [서울행정법원 판결]인사로 새업무 스트레스에 격무 은행원 '과로사 인정' 선고· [광주고법 판결]동료 선원 바다에 빠트려 살해한 갑판장, '징역 15년' 선고· [수원지법 판결]미군 오산기지 들어가 전투기 불법 촬영한 대만인들, '징역형 집유' 선고· [수원지법 판결]지구대 코앞서 택시강도 시도한 20대 미얀마인, '징역 3년' 선고베스트클릭 〉1부산고용노동청장, '안전한 일터 프로젝트' 사업장 불시 현장점검2부산 북구 만덕2터널서 운행하던 승용차 화재3공노총, 공무원 생존권 쟁취 공무원노동자대회 진행4미아9-2구역 재건축, 시공자 선정 후 ‘비상(飛上)’5음성군, 증평군 단수 피해 주민에게 생수 2천여 병 긴급 지원주식시황 〉항목현재가전일대비코스피3,227.68▲29.54코스닥805.81▲2.32코스피200435.35▲4.67가상화폐 시세 〉빗썸업비트코인원암호화폐현재가기준대비비트코인161,777,000▲67,000비트코인캐시801,500▲1,000이더리움5,374,000▲26,000이더리움클래식29,550▲110리플4,568▲51퀀텀2,963▲10암호화폐현재가기준대비비트코인161,722,000▼47,000이더리움5,365,000▲18,000이더리움클래식29,550▲140메탈1,026▲7리스크576▲2리플4,569▲53에이다1,081▲5스팀186▲2암호화폐현재가기준대비비트코인161,850,000▼70,000비트코인캐시801,500▲1,500이더리움5,370,000▲15,000이더리움클래식29,530▲70리플4,568▲46퀀텀2,958▲27이오타274▲4오피니언 〉[기고]구급대원 폭행, 특별사법경찰의 단호한 대응과 그 역할[기고]연인 등 '관계성 범죄' 급격 증가… 당사자의 용기가 중요[기고]\"노자산은 우리 아이들에게 남겨줄 자산입니다\"[기고]“여름철 화재, ‘기본 수칙’이 생명을 살립니다”",
    "신문사": "기타",
    "길이": 2694
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/7/2025",
    "제목": "[#IT라운지] '앨런'에 엑사원 탑재·카카오엔터프라이즈-노르마 '업무협...",
    "링크": "https://www.newsworks.co.kr/news/articleView.html?idxno=806464",
    "내용": "기자명문병도 기자입력 2025.08.07 15:49[뉴스웍스=문병도 기자] 7일 IT업계에서는 업무협약 체결, 설문조사 결과 발표 소식이 전해졌다.이스트소프트가 '앨런'에 '엑사원 4.0'을 탑재했고 카카오엔터프라이즈가 노르마와 전략적 업무협약를 체결했다. 20대 직장인 10명 중 4명이 연봉만 올려준다면 조건 없이 회사를 옮기겠다고 답했고 메이크샵이 '파워리뷰 다찾다 검색엔진' 버전을 론칭했다.(사진제공=이스트소프트)◆'앨런'에 엑사원 탑재이스트소프트가 자사 AI 검색 엔진 서비스 '앨런'에 LG AI연구원의 초거대언어모델 엑사원 4.0을 탑재했다.앨런은 사용자가 찾는 정확하고 다양한 검색 결과를 빠르게 제공하는 언어 에이전트를 지향하며 개발된 서비스다. 엑사원은 글로벌 AI 성능 분석 전문 기관 '아티피셜 어낼리시스'의 인텔리전스 지수 평가에서 글로벌 11위, 한국 모델 1위에 오르며 성능을 입증한 모델이다. 엘런의 이용자라면 누구나 고성능 LLM 엑사원 4.0의 성능을 경험해 볼 수 있게 됐다. 앨런의 검색창 오른쪽 아래 버튼을 클릭한 후 엑사원 4.0을 선택하면 더 정확하고 빠른 AI 검색 엔진 서비스를 경험해 볼 수 있다. 앨런과 엑사원의 기술적 협업은 독자 LLM과 AI 서비스의 결합이 가져올 시너지를 매우 구체적으로 보여주고 있다는 점에서 의미가 크다.◆카카오엔터프라이즈-노르마 '업무협약'카카오엔터프라이즈가 노르마와 양자 클라우드 서비스 및 컴퓨팅 기술 협력을 위한 전략적 업무협약를 체결했다.양자 클라우드 서비스는 양자 컴퓨터를 직접 구매하거나 보유하지 않더라도 클라우드 플랫폼을 통해 양자 알고리즘을 설계·실행해 실제로 양자 컴퓨터나 시뮬레이터를 사용할 수 있도록 하는 기술이다. 양사는 양자 클라우드 컴퓨팅 서비스 관련 기술 개발, 클라우드 및 양자 컴퓨팅 하드웨어·소프트웨어·플랫폼 기술 교류, R&D(연구개발) 공동 수행, 양자 클라우드 컴퓨팅 서비스 사업 개발 및 영업 협력 등의 분야에서 협업을 진행한다. 노르마는 국내 CSP 중 유일하게 카카오엔터프라이즈와 기술 협력을 진행하며, 카카오클라우드 기반으로 서비스형 양자 컴퓨팅(QaaS)을 공동 개발하는 데 협력할 예정이다. 오는 18일부터 19일까지 전주대학교에서 열리는 '제1회 퀀텀 AI 경진대회'본선을 공동으로 주최·주관한다.(사진제공=잡코리아)◆\"연봉만 올려주면 이직\"20대 직장인 10명 중 4명이 연봉만 올려준다면 조건 없이 회사를 옮기겠다고 답했다.잡코리아 콘텐츠LAB이 20~40대 직장인 1088명을 대상으로 '이직 희망 연봉 인상률'을 조사한 결과, 희망 인상률은 ▲20대 11.1% ▲30대 11.7% ▲40대 이상 12.3%로 평균 11.8%였다. 현재 연봉에 '만족' 또는 '매우 만족'한다고 답한 비율은 23%에 불과했다. 나머지 77%는 불만족을 표시했으며, 이 중 60%는 \"연봉 인상 폭에 따라 이직 여부를 결정하겠다\"고 밝혔다. 20대는 인상 제안만 있으면 무조건 이직하겠다는 비율이 43.1%로 세대 중 가장 높았다. 연봉 정보에 대한 관심도 높았다. 응답자의 55%는 \"동종·동일 직무 평균 연봉\"이 궁금하다고 답했고, 실제 커리어 설계와 이직 판단에 참고하고 있었다.(사진제공=메이크샵)◆메이크샵 '파워리뷰 다찾다'메이크샵이 '파워리뷰 다찾다 검색엔진' 버전을 론칭했다.쇼핑몰 전용 검색엔진 '다찾다'와 쇼핑몰 리뷰 서비스인 '파워리뷰'의 기술적 결합으로, 메이크샵 고객들은 원하는 상품과 리뷰를 업계 최고 수준으로 검색할 수 있게 됐다. 메이크샵은 '파워리뷰 다찾다 검색엔진' 버전 론칭과 함께 성능과 기능을 대폭 향상시켰다. 파워리뷰는 100만건 이상의 리뷰데이터도 1초만에 검색이 가능해 성능이 획기적으로 향상됐으며 파워리뷰 옵션 필터링 기능도 업데이트를 진행해 서비스 고도화를 꾀했다. '다찾다'는 메이크샵과 가격비교 서비스 에누리닷컴이 공동으로 개발한 e커머스에 특화된 쇼핑몰 검색엔진이다. 메이크샵 프리미엄 고객은 '파워리뷰 다찾다 검색엔진' 버전을 무료로 사용할 수 있다.광고안내제보문병도 기자do@newsworks.co.kr기자페이지[AI픽! 오늘] 김건희·서울 아파트값·저연차 교사 중도퇴직[#게임스테이션] 넥슨게임즈 '에벤에셀의집에 토지 기증'·'세나츠 리버스'-'슈퍼바이브' 업뎃[#헬스콕] 길리어드 '선풍기 기부'·머크-분당차병원 'MOU'·동아 '셀파렉스 베이직 라인 3종'저작권자 © 뉴스웍스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2169
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/7/2025",
    "제목": "&quot;막내 직원 또 짐 쌌대&quot;…20대 직장인 10명 중 4명 &quot;연봉만 올려주면 바...",
    "링크": "https://n.news.naver.com/mnews/article/011/0004518460?sid=101",
    "내용": "이미지투데이[서울경제]20대 직장인 10명 중 4명은 연봉만 올려준다면 조건 없이 회사를 옮길 의향이 있는 것으로 조사됐다.7일 잡코리아 콘텐츠랩(LAB)이 20∼40대 직장인 1088명을 대상으로 '현재 연봉 만족도'를 조사한 결과, 현재 연봉에 '만족' 또는 '매우 만족'한다고 답한 비율은 23%에 불과했다. 나머지 77%는 불만족을 표시했으며, 이 가운데 60%는 '연봉 인상 폭에 따라 이직 여부를 결정하겠다'고 밝혔다.특히 20대는 연봉 인상 제안만 있다면 무조건 이직하겠다는 비율이 43.1%에 달해 가장 높았다. '이직 희망 연봉 인상률'은 20대 11.1%, 30대 11.7%, 40대 이상 12.3%로 조사됐다. 평균 희망 인상률은 11.8%였다.변지성 잡코리아 콘텐츠마케팅팀 팀장은 \"MZ세대일수록 연봉 데이터를 적극 활용해 협상과 이직의 기준으로 삼는 경향이 뚜렷하다\"고 말했다.한편 통계청이 최근 발표한 '2025년 5월 경제활동인구조사 청년층 부가조사 결과'에 따르면, 청년들이 첫 직장을 그만둔 이유로 ‘보수·노동시간 등 근로 여건 불만족’이 46.4%로 가장 높게 나타났다.\"막내 직원 또 짐 쌌대\"…20대 직장인 10명 중 4명 \"연봉만 올려주면 바로 이직\"",
    "신문사": "서울경제",
    "길이": 609
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/7/2025",
    "제목": "[유통워치] 유통업계, 신제품 출시·고객·채용·행사·서비스·콜렉션·...",
    "링크": "http://www.newswatch.kr/news/articleView.html?idxno=72539",
    "내용": "[뉴스워치=허지현 기자] 유통업계가 신제품 출시·고객·채용·행사·서비스·콜렉션·굿즈 등 만족도 높은 마케팅을 실시한다. 11번가의 ‘11번가플러스 가입 고객 100만 명 돌파’, BAT로스만스의 ‘2025년 하반기 신입사원 공개 채용 실시’, GS리테일의 ‘온기 나눔, 희망 CREATOR 물품 지원 행사 진행’, 현대벤디스의 '식권대장 앱 QR 간편 결제 서비스 실시‘, 신세계백화점의 '푸빌라 세계여행 키링 콜렉션 굿즈 출시’, 이마트의 '말복 행사 이벤트 진행‘, 코웨이라이프솔루션의 ’치매 예방 관리 서비스 제휴 체결‘, 잡코리아의 ’직장인 대상 이직 시 희망 연봉 인상률 조사‘, 놀유니버스의 ’테크 인재 대규모 채용‘ , LG생활건강 빌리프의 ‘믿음꽁꽁마켓’ 팝업스토어 오픈등 7일 유통업계는 다양한 소식을 전했다.◆11번가, ‘11번가플러스’ 가입 고객 100만 명 돌파사진=11번가11번가 무료 멤버십 ‘11번가플러스’ 가입 고객이 론칭 9개월 만에 100만 명을 돌파했다. 구독료 없이 실속 있는 멤버십 혜택을 누릴 수 있어 지난해 11월 론칭 이후 가입 고객이 꾸준히 늘고 있다.‘11번가플러스’는 고객이 최대 5명까지 패밀리를 결합하여 11번가에서 함께 구매하면, 매월 다양한 혜택을 받는 무료 멤버십 프로그램이다. 패밀리와 함께 구매 목표를 달성하면 ‘11페이 포인트’를 받게 되고, ▲마트(‘11페이 포인트’ 최대 7% 적립) ▲뷰티(인기 뷰티 브랜드 최대 25% 할인) ▲캠퍼스(학생 인증 시 디지털 특가 상품 쇼핑 혜택) 등 카테고리별 혜택과 ‘7% 장바구니 할인쿠폰’ 등도 누릴 수 있다.지난 9개월간 11번가 고객의 구매 형태를 분석한 바에 따르면 ‘11번가플러스’ 고객은 더 자주 사고, 더 많이 샀다. 지난 7월 기준 ‘11번가플러스’ 가입 고객의 재구매율은 미가입 고객 대비 80% 가까이 높았으며, 인당 구매상품 수도 미가입 고객 보다 90% 이상 많았다. 고물가 속 무료 멤버십 프로그램이 고객의 꾸준한 방문과 구매를 이끌어내며 록인 효과를 높였다. 또한 고객이 결합하는 ‘패밀리’ 인원이 많을수록 혜택을 받기 위한 구매 참여도 활발했다.이영진 11번가 마케팅담당은 “고물가 시대, 실용성을 중시하는 고객 니즈에 발맞춰 가입비 부담 없이 실질적 혜택에 집중한 전략으로 ‘단골 고객 확보’ 효과를 얻고 있다”며 “변화하는 고객 트렌드에 맞춰 멤버십 프로그램을 지속 고도화해 선보일 것”이라고 말했다.◆BAT로스만스, 2025년 하반기 신입사원 공개 채용 실시사진=BAT로스만스BAT로스만스가 2025년 하반기 신입사원 공개 채용을 실시한다.이번 채용은 ‘본사 재무’, ‘사천공장 생산관리 및 운영지원’, ‘사천공장 재무’ 등 총 3개 부문으로 진행된다. 지원 자격은 대학 졸업 예정자 또는 경력 2년 미만의 기졸업자(학사 학위 이상)로, 오는 9월 30일까지 BAT 로스만스 채용 홈페이지를 통해 지원할 수 있다.채용전형은 서류 및 전화면접, 1차 면접, 2차 면접(심층 역량 평가), 3차 임원 면접 등 4단계로 진행되며, 최종 합격자는 오는 12월 입사 예정이다.BAT 인사팀 관계자는 \"BAT는 120년이 넘는 글로벌 기업의 노하우와 혁신적인 기업 문화를 바탕으로 직원과 회사가 함께 성장하는 지속 가능한 문화를 만들어가고 있다\"며 \"글로벌 무대에서 자신의 역량을 펼치고 싶은 도전적인 인재들의 많은 관심과 지원을 바란다\"고 밝혔다.◆GS리테일, ‘온기 나눔, 희망 CREATOR’ 물품 지원 행사 진행GS리테일이 폭염 피해를 입은 동자동 쪽방촌 900가구를 대상으로 총 3천만 원 상당의 먹거리와 생필품을 전달했다. 사진=GS리테일GS리테일이 지난 6일 서울시 용산구 동자동 쪽방촌 900가구를 대상으로 총 3000만원 상당의 먹거리와 생필품을 전하는 ‘온기 나눔, 희망 CREATOR’ 물품 지원 행사를 진행했다.이번 나눔 활동은 GS리테일과 환경재단이 2019년부터 운영한 ‘에코 크리에이터 지원 사업’의 연장선에서 기획됐다. 기존의 기후 위기 인식 전환을 위한 영상 제작 지원에서 나아가, 올해부터는 기후 위기 취약 계층을 직접적으로 돕는 나눔으로 활동 영역을 확대한 것이다.GS리테일은 냉방시설이 부족해 폭염 피해를 입은 쪽방촌 주민들을 위해 컵라면, 참치캔 등 먹거리와 샴푸, 린스, 칫솔 등 친환경 생필품을 담은 물품 200박스를 전달했다. 전달된 물품은 서울시가 운영하는 동행스토어 ‘온기창고’를 통해 배포된다.박경랑 GS리테일 ESG 파트장은 “폭염과 기후위기 속에서 가장 힘든 여름을 보내는 취약계층을 지원하기 위해 이번 물품 나눔 활동을 기획했다”며 “앞으로도 지역 사회와 함께하는 대표 생활 플랫폼으로서 다양한 ESG 활동을 강화해 나가겠다”고 말했다.◆현대벤디스, '식권대장' 앱 QR 간편 결제 서비스 실시사진=현대백화점현대백화점그룹 계열 모바일 식권 1위 기업 현대벤디스가 업계 최초로 토스플레이스의 결제 단말기 사용 매장에 식권대장 앱 간편 결제 서비스를 도입한다.이번 서비스 도입으로 5000여 현대벤디스 고객사 임직원은 토스플레이스의 결제 단말기 결제 시 식권대장 앱 QR 간편 결제 서비스를 이용할 수 있게 됐다.현대벤디스 관계자는 “이번 서비스를 식권대장 제휴 매장에 먼저 도입한 뒤 전국 10만 여 토스플레이스 결제 기기 이용 가맹점으로 확대할 계획”이라고 밝혔다.◆신세계백화점, '푸빌라 세계여행 키링 콜렉션‘ 굿즈 출시사진=신세계백화점신세계백화점이 지난 6일 모바일 앱 랜덤박스 이벤트 ‘푸빌라 스탬프 로드’와 함께 신규 굿즈 ‘푸빌라 세계여행 키링 콜렉션’을 선보였다.신세계백화점은 앱 내 브랜드가 직접 운영할 수 있는 ‘브랜드 전문관’, 고객 간 취향 기반 소통 공간 ‘앱 커뮤니티’를 마련한 데 이어, VIP 전용 채널 ‘더 쇼케이스’를 도입하는 등 지속적으로 앱 기능을 확장하는 데 힘쓰고 있다.이번 8월에는 최근 대두되는 캐릭터 열풍과 한정판 수집 문화에 맞춰, 신규 굿즈 ‘푸빌라 세계여행 키링 컬렉션’을 출시하고, 이를 획득하기 위한 랜덤박스 앱 이벤트 ‘푸빌라 스탬프 로드’를 마련해 모바일 앱에 재미까지 더한다는 계획이다.이성환 신세계백화점 상무는 \"이번에 준비한 ‘푸빌라 세계여행 키링 컬렉션’과 ‘푸빌라 스탬프 로드’ 이벤트로 백화점 앱은 정보교류, 소통 채널, 쇼핑 혜택에 더해 재미까지 제공하는 온라인 플랫폼으로 자리매김하게 됐다”며 “보다 다양한 앱 전용 콘텐츠와 이벤트를 마련하여, 모바일 앱을 이용하는 고객들에게 더욱 실용적인 혜택을 드릴 수 있도록 지속적으로 힘쓸 것”이라고 말했다.◆이마트, '말복 행사‘ 이벤트 진행사진=이마트이마트가 8~13일 삼복더위 마지막을 장식할 말복 행사를 진행한다.7월 초복 때 선보인 초특가 영계 행사에서 4일간 총 22만 마리의 닭이 판매되는 등 큰 인기를 끌었다면, 이번 말복은 든든한 수산물 보양식을 내세운다.정우진 이마트 마케팅 담당은 \"더운 날씨에 처지는 몸을 장어, 전복으로 든든하게 채우실 수 있도록 말복 행사를 저렴하게 준비했다\"며 \"남은 여름 시원하게 보내실 수 있는 알뜰 행사들로 매주 찾아갈 것\"이라고 밝혔다.◆코웨이라이프솔루션, 치매 예방 관리 서비스 제휴 체결지난 6일 서울 구로구 지타워 코웨이라이프솔루션 본사에서 열린 협약식에서 김명곤 코웨이라이프솔루션 대표이사(오른쪽)와 고명진 실비아헬스 대표이사가 기념 촬영을 하고 있다. 사진=코웨이코웨이라이프솔루션(이하 코라솔)이 디지털 헬스케어 기업 ‘실비아헬스’와 업무협약을 체결하고, 시니어 고객의 치매 예방을 위한 디지털 인지 건강 관리 서비스를 선보인다.양사는 이번 협약을 통해 코라솔 고객에게 실비아헬스의 디지털 인지 건강 관리 프로그램을 제공하고, 시니어 세대를 위한 맞춤형 케어 서비스 확대를 위해 협력한다.코라솔 고객은 이번 제휴로 실비아헬스의 ‘실비아 스크리닝’ 서비스 1회 무료 체험권, ‘실비아 웰니스(Silvia-Wellness)’ 1개월 무료 구독 혜택을 받을 수 있다.코라솔 관계자는 \"시니어 고객들이 가장 걱정하고 필요로 하는 인지 건강 관리 서비스를 제공하기 위해 과학적 전문성을 모두 갖춘 실비아헬스와의 협업을 추진하게 됐다\"며 \"앞으로도 고객이 실생활에서 체감할 수 있는 신뢰도 높은 서비스를 지속 확대해 나가겠다\"고 말했다.◆잡코리아, 직장인 대상 이직시 ‘희망 연봉 인상률 조사’사진=잡코리아잡코리아 콘텐츠LAB이 20~40대 직장인 1088명을 대상으로 ‘이직 희망 연봉 인상률’을 조사했다.희망 인상률은 20대 11.1%, 30대 11.7%, 40대 이상 12.3%로 평균 11.8%였다. 지난해 동일 조사(13%) 대비 1% 하락했지만 여전히 두 자릿수 인상을 기대하고 있었다.현재 연봉에 ‘만족’ 또는 ‘매우 만족’한다고 답한 비율은 23%에 불과했다. 나머지 77%는 불만족을 표시했으며, 이 중 60%는 “연봉 인상 폭에 따라 이직 여부를 결정하겠다”고 밝혔다. 특히 20대는 인상 제안만 있으면 무조건 이직하겠다는 비율이 43.1%로 세대 중 가장 높았다. 연봉 정보에 대한 관심도 높았다. 응답자의 55%는 “동종·동일 직무 평균 연봉”이 궁금하다고 답했고, 실제 커리어 설계와 이직 판단에 참고하고 있었다.변지성 잡코리아 콘텐츠마케팅팀 팀장은 “MZ세대일수록 연봉 데이터를 적극 활용해 협상과 이직의 기준으로 삼는 경향이 뚜렷하다”고 밝혔다.◆놀유니버스, 테크 인재 대규모 채용사진=놀유니버스놀유니버스가 7일 AI와 디지털 중심의 여행·여가 생태계 조성을 위해 테크 분야(개발·보안·PM) 대규모 채용을 실시한다. 합격자에겐 500만원 상당의 합격 축하금도 지급한다.놀유니버스는 NOL, NOL 인터파크, 트리플, interpark global 등 자사의 서비스를 통해 국내외 이용자가 놀 세계관 내에서 여가의 모든 것을 계획하고 실행할 수 있는 글로벌 AI 플랫폼으로 거듭나겠다는 계획을 밝힌 바 있다.지난 3월 ‘놀테크데이’에서 인공지능(AI) 기반 티켓팅 모니터링 시스템, 공연장 입장 시 얼굴 인식 인증 도입 등 기술혁신 사례를 소개한 데 이어, 지난 7월에는 '구글 클라우드 데이 서울'을 통해 여행 인원, 비행 시간, 여행 목적 등의 정보를 입력하면 여행지를 추천해주는 'AI 패키지·컨시어지(가제)' 서비스를 일부 공개한 바 있다. 놀유니버스는 이번 대규모 채용을 통해 여가 시장 혁신을 가속화해 나가겠다는 방침이다.놀유니버스 관계자는 “놀유니버스는 플랫폼 간 시너지 극대화, 차별화된 서비스, 탁월한 기술력을 바탕으로 국내외 여행·여가 시장에서 새로운 길을 개척하고 있다”며 “여행·여가·문화 산업의 경계를 무너뜨리는 과정에 함께 할 인재들의 많은 지원을 기대한다”고 말했다.◆LG생활건강 빌리프, ‘믿음꽁꽁마켓’ 팝업스토어 오픈사진=LG생활건강LG생활건강 빌리프가 오는 9~17일 서울 성수동에 ‘아쿠아 밤 - 프로즌 크림'을 주제로 한 팝업스토어 ‘믿음꽁꽁마켓’을 열고, 무더위를 잊게 할 시원하고 감각적인 브랜드 경험을 선사한다.믿음꽁꽁마켓은 살얼음이 낀 창문과 얼어붙은 바닥을 표현한 외관부터, 들어서는 순간 마치 냉장고 안에 있는 듯 시원한 실내 온도까지 프로즌 크림의 강력한 쿨링 효과를 직관적으로 전달한다. 내부 동선은 방문객들이 제품의 독보적인 쿨링감과 효능을 오감으로 느낄 수 있는 다양한 체험형 코너를 경험할 수 있도록 구성됐다.‘화잘먹 K뷰티살롱’ 코너에서는 열화상 카메라를 통해 프로즌 크림과 쿨링 마사저로 즉각 낮아지는 피부 온도를 확인할 수 있으며, ‘모공꽁 신선코너’에서는 프로즌 크림 속 쿨링 캡슐 성분을 형상화한 파란 공을 잡는 게임이 진행된다. ‘퀵쿨링 캐치코너’에서는 ‘빌리프 프로즌 탱크(수조)’에 떠 있는 쿨링 캡슐을 낚으면 캡슐 안에 선물을 제공하는 이벤트가 열린다.빌리프 브랜드 관계자는 “이번 팝업스토어는 독자적인 기술력을 바탕으로 탄생한 ‘아쿠아 밤 - 프로즌 크림’의 효능을 가장 효과적으로 느껴보실 수 있도록 기획했다”며 “빌리프의 브랜드 철학과 유쾌한 세계관이 한껏 반영된 ‘믿음꽁꽁마켓'에서 특별한 여름 추억을 만드시길 바란다”고 밝혔다.허지현 기자 newswatch@newswatch.kr허지현 기자newswatch@newswatch.kr다른기사 보기저작권자 © 뉴스워치 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 5953
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/7/2025",
    "제목": "20대 10명 중 4명 &quot;연봉 인상만 된다면 조건없이 이직&quot;",
    "링크": "http://www.seouleconews.com/news/articleView.html?idxno=85439",
    "내용": "잡코리아 조사결과…20∼40대 직장인 1088명 대상[서울이코노미뉴스 김한빛 시민기자] 20대 직장인 10명 중 4명은 연봉만 올릴 수 있다면 조건없이 회사를 옮길 의향이 있는 것으로 나타났다.7일 잡코리아 콘텐츠랩(LAB)이 20∼40대 직장인 1088명을 대상으로 '현재 연봉 만족도'를 조사한 결과, 현재 연봉에 '만족' 또는 '매우 만족'한다고 답한 비율은 23%에 불과했다.나머지 77%는 불만족을 표시했다. 이 가운데 60%는 '연봉 인상폭에 따라 이직 여부를 결정하겠다'고 밝혔다.특히 20대는 인상 제안만 있다면 무조건 이직하겠다는 비율이 43.1%로 세대 중 가장 높았다.'이직 희망 연봉인상률'은 20대 11.1%, 30대 11.7%, 40대 이상 12.3%로 조사됐다. 평균 희망인상률은 11.8%였다.연봉 정보에 대한 관심도 높았다. 응답자의 55%는 '동종·동일 직무 평균연봉'이 궁금하다고 답했고, 실제 커리어 설계 및 이직 판단에 이를 참고하고 있었다.변지성 잡코리아 콘텐츠마케팅팀 팀장은 \"MZ세대일수록 연봉데이터를 적극 활용해 협상과 이직의 기준으로 삼는 경향이 뚜렷하다\"고 말했다.한편 중소기업 직장인 457명 대상 조사에서는 3년차 미만 '중고신입'의 평균연봉이 3800만원으로 나타났다.연차 구간에 따라 4∼6년차 4400만원, 7∼9년차는 5000만원을 받는 것으로 분석됐다.저작권자 © 서울이코노미뉴스 무단전재 및 재배포 금지김한빛 시민기자다른기사 보기",
    "신문사": "기타",
    "길이": 723
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/7/2025",
    "제목": "경계선지능 청년들이 일터로…청년재단, 전국 4곳서 ‘잠재성장캠퍼스...",
    "링크": "https://n.news.naver.com/mnews/article/021/0002728016?sid=102",
    "내용": "잡코리아에서 인턴십 기회를 얻은 경계선지능 청년 2명에 대한 환영행사가 열리고 있다. 청년재단 제공청년재단은 경계선지능 청년 대상 직무역량 강화 프로그램 ‘잠재성장캠퍼스’ 서울 지역 참여자들이 지난달 28일 오리엔테이션을 마치고 본격적인 일경험을 시작했다고 7일 밝혔다.‘잠재성장캠퍼스’는 경계선지능 청년의 사회 진입과 자립을 지원하기 위해 맞춤형 직무교육과 일경험 기회를 제공하는 프로그램이다. 지난해 시범 운영을 통해 성과를 검증했고, 올해는 서울·부산·경기·광주 등 전국 4곳에서 정식으로 운영되고 있다.서울에서는 고용노동부와 대한상공회의소가 주관하고 재단과 잡코리아가 공동으로 운영하는 ‘미래내일 일경험 지원사업’의 일환으로 추진되며, 나머지 지역에서는 재단과 각 지자체가 협업해 프로그램을 운영한다.캠퍼스가 운영되는 4개 지역 중 가장 먼저 일경험을 시작한 서울은, 사전 직무교육을 수료한 15명의 청년이 참여하고 있다. 이들은 ▲잡코리아 ▲아름다운가게(망우점) ▲기빙플러스(가양점) ▲러닝스푼즈 ▲강북스마트팜 ▲서울광역청년센터 ▲서울상상나라 등 총 7개 일경험처에서 최대 2개월(총 160시간)동안 교육운영, 사무행정, 스마트팜, 서비스 직무 등의 실무 경험을 쌓을 예정이다.재단은 청년들의 현장 적응을 돕기 위해 12시간의 추가 직무교육을 제공하며, 일터에는 ‘동행코치’를 배치해 청년과 일경험처 간의 원활한 소통과 현장 직무교육을 지원한다.한편, 전국적으로 200여 명의 청년이 ‘잠재성장캠퍼스’ 프로그램에 참여하고 있으며, 직무교육을 수료한 청년들 중 선발된 50여 명을 대상으로 순차적으로 일경험이 진행될 예정이다.박주희 청년재단 사무총장은 “경계선지능 청년 각자가 지닌 직무 강점들을 발견하기 위해 우리 사회가 충분한 시간과 다양한 직무기회를 제공해야 한다”며 “성실하게 직무교육에 참여한 청년들이 일경험 현장에서 자신감을 가지고 자신의 강점을 찾아가는 경험을 쌓길 바란다”고 밝혔다.",
    "신문사": "기타",
    "길이": 954
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/7/2025",
    "제목": "현재 연봉에 만족하시나요?…10명 중 8명은 &quot;불만족&quot;",
    "링크": "http://datanews.co.kr/news/article.html?no=140106",
    "내용": "직장인 중 77%가 현재 연봉에 불만족하고 있는 것으로 조사됐다.이번 조사는 20대~40대 직장인 1088명을 대상으로 진행됐다.7일 데이터뉴스가 잡코리아 콘텐츠랩의 현재 연봉 만족도 자료를 분석한 결과, 현재 연봉에 만족 또는 매우 만족한다고 응답한 비율은 23%에 불과했다.나머지 77%는 불만족을 표시했다.이에 연봉 인상 폭에 따라 이직 여부를 결정하겠다고 응답한 비중이 과반수를 차지했다. 특히 20대는 인상 제안만 있다면 무조건 이직하겠다는 비율이 43.1%로 세대 중 가장 높았다.이직 희망 연봉 인상률은 평균 11.8%였다. 지난해 동일 조사(13%) 대비 소폭 하락하긴 했으나 여전히 두 자리 수의 인상률을 기대했다.연령대별로 보면 20대 11.1%, 30대 11.7%, 40대 이상 12.3%였다.한편 중소기업 직장인 457명 대상 조사에서는 3년차 미만 중고 신입의 평균 연봉이 3800만 원으로 나타났다. 이어 4~6년차는 4400만 원, 7~9년차는 5000만 원을 받았다.이윤혜 기자 dbspvpt@datanews.co.kr",
    "신문사": "기타",
    "길이": 530
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/7/2025",
    "제목": "&quot;연봉만 올려주면 이직&quot;… 20대 직장인 43% '조건 없는 퇴사'",
    "링크": "https://edu.donga.com/news/articleView.html?idxno=93089",
    "내용": "취업·시험\"연봉만 올려주면 이직\"… 20대 직장인 43% ‘조건 없는 퇴사’김재성 기자입력 2025.08.07 11:08댓글 0SNS 기사보내기다른 공유 찾기기사스크랩하기인쇄이 기사를 공유합니다닫기본문 글씨 키우기가본문 글씨 줄이기20대 직장인 10명 중 4명은 연봉만 올려준다면 조건 없이 회사를 옮기겠다고 답했다. 전체 직장인 평균 희망 인상률은 11.8%였으며, 절반 이상이 현재 연봉에 만족하지 않는 것으로 나타났다.잡코리아 콘텐츠LAB이 20~40대 직장인 1,088명을 대상으로 ‘이직 희망 연봉 인상률’을 조사한 결과, 희망 인상률은 ▲20대 11.1% ▲30대 11.7% ▲40대 이상 12.3%로 평균 11.8%였다. 지난해 동일 조사(13%) 대비 1% 하락했지만 여전히 두 자릿수 인상을 기대하고 있었다.현재 연봉에 ‘만족’ 또는 ‘매우 만족’한다고 답한 비율은 23%에 불과했다. 나머지 77%는 불만족을 표시했으며, 이 중 60%는 “연봉 인상 폭에 따라 이직 여부를 결정하겠다”고 밝혔다. 특히 20대는 인상 제안만 있으면 무조건 이직하겠다는 비율이 43.1%로 세대 중 가장 높았다.연봉 정보에 대한 관심도 높았다. 응답자의 55%는 “동종·동일 직무 평균 연봉”이 궁금하다고 답했고, 실제 커리어 설계와 이직 판단에 참고하고 있었다. 변지성 잡코리아 콘텐츠마케팅팀 팀장은 “MZ세대일수록 연봉 데이터를 적극 활용해 협상과 이직의 기준으로 삼는 경향이 뚜렷하다”고 말했다.한편, 중소기업 직장인 457명 대상 조사에서는 3년차 미만 ‘중고 신입’의 평균 연봉이 3,800만원으로 나타났다. 연차 구간에 따라 4~6년차 4,400만원, 7~9년차는 5,000만 원을 받는 것으로 분석됐다. 현재 잡코리아는 AI 기반 ‘연봉 예측 서비스’를 운영 중에 있으며, 구직자들을 위한 57만 개 기업의 연봉 정보도 함께 제공하고 있다.저작권자 © E동아 무단전재 및 재배포 금지김재성 기자kimjs6@donga.com다른기사 보기개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기주요뉴스대학 입결 좌지우지하는 ‘이것’ 모르고 전략 세웠다간 낭패[윤한울의 입시 큐레이팅] 교과, 학종, 논술, 정시 - 나에게 맞는 입시전형은 무엇일까?의대 모집인원 줄고, 사탐 응시자 늘고… 2026 수능을 대하는 수험생 자세는?교육정책경북교육청, 직업계고 해외 유학생 대상 ‘한국어 LEADING 캠프’ 운영대전교육청, 광복 80주년 맞아 충청권 4개 교육청과 독립기념관이 함께한 학생 주도 역사 프로젝트NE능률, ‘최성보를 살려라!’ 2학기 온라인 세미나 개최",
    "신문사": "기타",
    "길이": 1422
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/7/2025",
    "제목": "20대 직장인 10명 중 4명 &quot;연봉만 올려주면 이직&quot;",
    "링크": "https://www.dkilbo.com/news/articleView.html?idxno=508673",
    "내용": "20대 직장인 10명 중 4명은 연봉만 올릴 수 있다면 조건 없이 이직할 의향이 있는 것으로 나타났다.이직 시 '희망 연봉 인상률' 조사 결과. 잡코리아 제공잡코리아 콘텐츠랩이 7일 20~40대 직장인 1088명을 대상으로 실시한 ‘이직 희망 연봉 인상률’을 조사 결과에 따르면 응답자들이 희망하는 평균 연봉 인상률은 11.8%로, 지난해 조사보다 약 1.2%p 하락했다.연령별로는 20대 11.1%, 30대 11.7%, 40대 이상 12.3%로 나타났다.현재 연봉에 ‘만족’하거나 ‘매우 만족’한다는 응답은 23%에 그쳤다. 나머지 77%는 ‘불만족’이라고 답했으며, 이 중 60%는 ‘연봉 인상 폭에 따라 이직 여부를 결정하겠다’고 밝혔다.특히 20대는 인상 제안만 있다면 무조건 이직하겠다는 응답 비율이 43.1%로 모든 연령대 중 가장 높게 나타났다.연봉 정보에 대한 관심도 높았다. 응답자의 55%는 ‘동종·동일 직무 평균 연봉’이 궁금하다고 답했고, 실제 커리어 설계 및 이직 판단에 이를 참고하고 있었다.변지성 잡코리아 콘텐츠마케팅팀 팀장은 “MZ세대일수록 연봉 데이터를 적극 활용해 협상과 이직의 기준으로 삼는 경향이 뚜렷하다”고 말했다.키워드#잡코리아#이직#연봉#연봉인상#퇴사김민지 기자10kmjsky@hanmail.net다른기사 보기저작권자 © 대경일보 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 669
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/7/2025",
    "제목": "20대 직장인 43% &quot;연봉 올려준다면 조건 없이 이직&quot;",
    "링크": "https://n.news.naver.com/mnews/article/422/0000768251?sid=101",
    "내용": "이직 시 '희망 연봉 인상률' 조사 결과 [잡코리아 제공]20대 직장인 10명 중 4명은 연봉을 올릴 수 있다면 조건 없이 회사를 옮길 의향이 있는 것으로 나타났습니다.오늘(7일) 잡코리아 콘텐츠랩(LAB)에 따르면, 20∼40대 직장인 1,088명을 대상으로 '현재 연봉 만족도'를 조사한 결과 현재 연봉에 '만족' 또는 '매우 만족'한다고 답한 비율은 23%에 그쳤습니다.응답자 중 77%는 연봉에 불만족을 표했는데, 이 중 60%는 '연봉 인상 폭에 따라 이직 여부를 결정하겠다'고 밝혔습니다.특히 20대는 연봉 인상 제안만 있다면 무조건 이직하겠다는 비율이 43.1%로 세대 중 가장 높았습니다.'이직 희망 연봉 인상률'은 20대 11.1%, 30대 11.7%, 40대 이상 12.3%로 나타났습니다.연봉 정보에 대한 관심도 높았는데, 응답자의 55%는 '동종·동일 직무 평균 연봉'이 궁금하다고 답했고 실제 커리어 설계나 이직 판단에 이를 참고하고 있었습니다.변지성 잡코리아 콘텐츠마케팅팀 팀장은 \"MZ세대일수록 연봉 데이터를 적극 활용해 협상과 이직의 기준으로 삼는 경향이 뚜렷하다\"고 말했습니다.한편 중소기업 직장인 457명을 대상으로 한 조사에서는 3년차 미만 '중고 신입'의 평균 연봉이 3,800만원으로 나타났습니다.근무 기간에 따라 4∼6년차는 4,400만원, 7∼9년차는 5천만원을 받는 것으로 분석됐습니다.#잡코리아 #이직 #연봉연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
    "신문사": "기타",
    "길이": 732
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/7/2025",
    "제목": "뒤도 안돌아 보고 간다' 20대 43% &quot;연봉인상시 조건없이 이직&quot;",
    "링크": "https://n.news.naver.com/mnews/article/374/0000456221?sid=103",
    "내용": "[이직 시 '희망 연봉 인상률' 조사 결과 (잡코리아 제공=연합뉴스)]20대 직장인 10명 중 4명은 연봉만 올릴 수 있다면 조건 없이 회사를 옮길 의향이 있는 것으로 나타났습니다.7일 잡코리아 콘텐츠랩(LAB)이 20∼40대 직장인 1천88명을 대상으로 '현재 연봉 만족도'를 조사한 결과, 현재 연봉에 '만족' 또는 '매우 만족'한다고 답한 비율은 23%에 불과했습니다.나머지 77%는 불만족을 표시했으며 이 가운데 60%는 '연봉 인상 폭에 따라 이직 여부를 결정하겠다'고 밝혔습니다.특히 20대는 인상 제안만 있다면 무조건 이직하겠다는 비율이 43.1%로 세대 중 가장 높았습니다.'이직 희망 연봉 인상률'은 20대 11.1%, 30대 11.7%, 40대 이상 12.3%로 조사됐습니다. 평균 희망 인상률은 11.8%였습니다.한편 중소기업 직장인 457명 대상 조사에서는 3년차 미만 '중고 신입'의 평균 연봉이 3천800만원으로 나타났습니다.연차 구간에 따라 4∼6년차 4천400만원, 7∼9년차는 5천만원을 받는 것으로 분석됐습니다.당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn",
    "신문사": "기타",
    "길이": 603
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/7/2025",
    "제목": "&quot;연봉만 올려주면 옮기죠&quot;…20대 직장인들 이직 조건은?",
    "링크": "https://n.news.naver.com/mnews/article/015/0005167839?sid=105",
    "내용": "잡코리아, 20~40대 직장인 조사1088명 중 77% \"연봉 만족 못해\"20대 43%, 연봉 인상 땐 \"이직\"사진은 기사와 관련 없음. 사진=게티이미지뱅크20대 직장인 10명 중 4명은 연봉만 올려준다면 조건 없이 회사를 옮길 의향이 있는 것으로 나타났다. 전체 직장인들의 평균 희망 인상률은 11.8%로 조사됐다. 직장인 절반 이상은 현재 연봉에 만족하지 않았다.잡코리아 콘텐츠랩은 7일 20~40대 이상 직장인 1088명을 조사한 결과를 공개했다. 잡코리아에 따르면 응답자들이 희망하는 평균 연봉 인상률은 11.8%로 파악됐다.연령별로는 20대 11.1%, 30대 11.7%, 40대 이상 12.3%를 나타냈다. 지난해 같은 조사와 비교하면 약 1%포인트 낮아진 셈이지만 여전히 두 자릿수 인상을 기대했다.현재 연봉에 '만족'하거나 '매우 만족'한다는 응답은 23%에 그쳤다. 나머지 77%는 만족하지 않는다고 답했다. 이 가운데 60%는 \"연봉 인상 폭에 따라 이직 여부를 결정하겠다\"고 했다.특히 20대의 경우 연봉 인상 제안만 있으면 무조건 이직하겠다는 응답 비중이 43.1%로 모든 연령대 중 가장 높게 나타났다.연봉 정보에 관한 관심도 높았다. 응답자 가운데 55%는 '동종·동일 직무 평균 연봉'을 궁금한 정보로 꼽았다. 이 정보를 실제 커리어 설계나 이직 판단에 참고하고 있는 셈이다.중소기업 직장인 457명을 대상으로 한 조사에선 3년차 미만 ‘중고신입’의 평균 연봉은 3800만원을 기록했다. 연차별로는 4~6년차 4400만원, 7~9년차 5000만원이었다.잡코리아는 AI 기반 '연봉 예측 서비스'를 운영하고 있다. 57만개 기업의 연봉 정보도 함께 제공하 중이다. 변지성 잡코리아 콘텐츠마케팅팀 팀장은 \"MZ세대일수록 연봉 데이터를 적극 활용해 협상과 이직의 기준으로 삼는 경향이 뚜렷하다\"고 분석했다.",
    "신문사": "한국경제",
    "길이": 911
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/7/2025",
    "제목": "“돈만 되면 간다” 연봉 인상률에 이직 높아",
    "링크": "https://n.news.naver.com/mnews/article/050/0000094670?sid=101",
    "내용": "오전 서울 종로구 광화문네거리에서 시민들이 몸을 웅크린 채 출근을 하고 있다./2024.10.2. 김범준 기자직장인 10명 중 8명은 현재 연봉에 만족하지 못하고 있으며 특히 20대 직장인 중 43.1%는 ‘연봉 인상’만 제시되면 조건 없이 이직하겠다고 응답한 것으로 나타났다.7일 잡코리아 콘텐츠랩(LAB)이 20~40대 직장인 1088명을 대상으로 실시한 ‘현재 연봉 만족도’ 설문조사 결과 현재 연봉에 ‘만족’ 또는 ‘매우 만족’한다고 답한 비율은 23%에 그쳤다.나머지 77%는 불만족을 나타냈으며 이들 중 60%는 연봉 인상 폭에 따라 이직 여부를 결정하겠다고 밝혔다.특히 20대 직장인은 ‘무조건 이직’ 응답 비율이 43.1%로 가장 높았고 이는 타 연령대보다 뚜렷한 수치로 나타났다.‘이직을 고려하는 최소 연봉 인상률’을 묻는 질문에는 ▲20대 11.1% ▲30대 11.7% ▲40대 이상 12.3%로 조사됐으며 전체 평균 희망 인상률은 11.8%였다.잡코리아 콘텐츠마케팅팀 변지성 팀장은 “MZ세대일수록 연봉 데이터를 적극 활용해 협상과 이직 기준으로 삼는 경향이 뚜렷하다”고 분석했다.",
    "신문사": "기타",
    "길이": 560
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/7/2025",
    "제목": "&quot;연봉만 올려주면 바로 이직&quot; 20대 직장인 43% 선택은",
    "링크": "https://n.news.naver.com/mnews/article/014/0005388363?sid=101",
    "내용": "잡코리아 조사직장인 희망 인상률 평균 11.8%77%는 현재 연봉 '불만'이직 희망 연봉 인상률 조사. 잡코리아 제공[파이낸셜뉴스] 20대 직장인 10명 중 4명이 연봉만 올려준다면 별다른 조건 없이 이직할 의향이 있는 것으로 나타났다. 전체 직장인 평균 희망 연봉 인상률은 11.8%로 집계됐다.7일 잡코리아 콘텐츠LAB이 20~40대 직장인 1088명을 대상으로 실시한 '이직 희망 연봉 인상률' 조사에 따르면, 희망 인상률은 △20대 11.1% △30대 11.7% △40대 이상 12.3%로 평균 11.8%였다.이는 지난해 같은 조사에서 기록한 13.0% 대비 1.2%p 낮아진 수치다. 하지만 여전히 두 자릿수 인상을 기대하는 직장인이 많다는 뜻으로 풀이된다.현 연봉에 '만족'하거나 '매우 만족'한다고 답한 비율은 23%에 그쳤다. 나머지 77%는 '불만족'이라고 응답했고, 이 중 60%는 \"연봉 인상 폭에 따라 이직 여부를 결정할 것\"이라고 밝혔다.특히 20대는 \"인상 제안만 있다면 무조건 이직하겠다\"는 응답 비율이 43.1%로 세대 중 가장 높았다.연봉 정보에 대한 관심도 높았다. 응답자 중 55%는 \"동종·동일 직무 평균 연봉이 궁금하다\"고 답했고, 이를 커리어 설계와 이직 판단 기준으로 삼고 있었다.변지성 잡코리아 콘텐츠마케팅팀장은 \"MZ세대일수록 연봉 데이터를 적극적으로 활용해 이직과 협상의 기준을 명확히 세우는 경향이 있다\"고 말했다.한편 중소기업 직장인 457명을 대상으로 한 별도 조사에 따르면 3년차 미만 직원 평균 연봉은 3800만원으로 집계됐다. 4~6년은 평균 4400만원, 7~9년은 5000만원 수준이었다.",
    "신문사": "기타",
    "길이": 811
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/7/2025",
    "제목": "&quot;연봉만 올려주면 퇴사&quot; 20대 직장인 43%, 조건 없이 이직 의향",
    "링크": "https://www.thefairnews.co.kr/news/articleView.html?idxno=53430",
    "내용": "입력 2025.08.07 09:11댓글",
    "신문사": "기타",
    "길이": 21
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/7/2025",
    "제목": "20~40대 직장인 77% &quot;현재 연봉 수준에 불만족&quot;",
    "링크": "https://n.news.naver.com/mnews/article/421/0008415688?sid=101",
    "내용": "20대 직장인 43% \"연봉만 올려주면 무조건 이직\"서울 강서구 서울창업허브엠플러스에서 열린 2025 강서구 취업박람회를 찾은 구직자들이 이력서를 작성하고 있다. 2025.6.26/뉴스1 ⓒ News1 장수영 기자(서울=뉴스1) 이정후 기자 = 20~40대 직장인의 77%는 현재 연봉 수준에 만족하지 않는 것으로 조사됐다. 특히 20대 직장인 10명 중 4명은 '연봉 인상'이 있을 경우 무조건 이직할 계획인 것으로 나타났다.잡코리아는 20~40대 직장인 1088명을 대상으로 '이직 희망 연봉 인상률'을 조사한 결과를 7일 발표했다.조사 결과 현재 연봉에 '만족' 또는 '매우 만족'한다고 답한 비율은 23%에 불과했다. 나머지 77%는 불만족을 표시했으며 이 중 60%는 '연봉 인상 폭에 따라 이직 여부를 결정하겠다\"고 밝혔다.특히 20대는 인상 제안만 있으면 무조건 이직하겠다는 응답 비율이 43.1%로 조사 대상 세대 중 가장 높았다.이들의 희망 연봉 인상률은 △20대 11.1% △30대 11.7% △40대 이상 12.3%로 평균 11.8%로 조사됐다. 지난해 동일 조사 대비 약 1%포인트(p) 하락했으나 여전히 두 자릿수 인상을 기대했다.한편 중소기업 직장인 457명 대상 조사에서는 3년 차 미만 '중고 신입'의 평균 연봉이 3800만 원으로 나타났다. 연차 구간에 따라 4~6년 차 4400만 원, 7~9년 차는 5000만 원을 받는 것으로 분석됐다.",
    "신문사": "기타",
    "길이": 711
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/7/2025",
    "제목": "&quot;치킨 '맛잘알'이면 일당 100만 원&quot; 꿀알바에 지원자 1만여 명 '우르르'",
    "링크": "https://n.news.naver.com/mnews/article/661/0000059626?sid=103",
    "내용": "이벤트성 가상 모집 공고에 관심 높아치킨·커피 등 신제품 홍보에도 활용사진은 기사와 관련 없음잡코리아와 알바몬이 진행한 여름 이색 아르바이트 모집에 9만 명에 달하는 지원자들이 몰렸습니다.모집 공고는 실제 채용은 아닌 가상의 공고로 기업 후원을 통한 이벤트 성으로 진행됐습니다.이 가운데 주목을 끈 것은 지난 3일 마감된 '치킨 뼈 발라버릴 발골 전문가' 모집으로 1만 7,000명이 지원했습니다.선정된 각 1인에게는 일급 100만 원과 치킨 신제품 교환권 등이 제공되는데, 채용 우대 사항으로 ▶스스로 ‘치킨 맛잘알’이라 자부하는 사람 ▶퇴근 후 치맥을 즐기는 사람 ▶‘넌 참 알뜰하게 먹는다’라는 말을 자주 듣는 사람 ▶치킨 잘 발라 먹는 사람이 이상형인 사람 등이 꼽혔습니다.앞서 지난 6월 진행한 '수박 씨 바를 알바몬'과 '씨 바른 수박 미식 연구원' 모집 공고도 누적 조회 수 36만 회, 지원자 6만 명을 모은 바 있습니다.수박 알바는 커피 업체와 함께한 프로모션으로 실제 채용이 아닌 '수박주스' 키워드를 활용한 가상의 체험 이벤트였습니다.참여자는 이색 알바 체험 후기를 소셜미디어에 올리는 미션을 수행하고 일급 100만 원의 보상을 받았습니다.잡코리아 관계자는 \"이번 이색 공고 이벤트에는 8만 명이 넘는 사람들이 몰리며 뜨거운 호응을 얻었다\"며 \"앞으로도 알바생과 구직자 모두에게 즐겁고 유익한 경험이 될 수 있는 이벤트를 지속적으로 선보일 계획\"이라고 전했습니다.",
    "신문사": "기타",
    "길이": 718
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/7/2025",
    "제목": "경계선지능 청년, 일터로…‘잠재성장캠퍼스’ 서울 지역 본격 가동",
    "링크": "https://futurechosun.com/?p=128114",
    "내용": "전체뉴스>공익경계선지능 청년, 일터로…‘잠재성장캠퍼스’ 서울 지역 본격 가동조유현 기자입력 2025.08.07.07:50잡코리아·아름다운가게 등 7곳서 2개월간 직무 체험경계선지능 청년들의 사회 진입과 자립을 돕는 직무역량 강화 프로그램이 서울에서 본격 시작됐다. 재단법인 청년재단이 운영하는 ‘잠재성장캠퍼스’ 서울지역 참여자들은 지난달 28일 오리엔테이션을 마치고 일 경험을 시작했다.‘잠재성장캠퍼스’는 경계선지능 청년에게 맞춤형 직무교육과 현장 경험을 제공하는 프로그램이다. 지난해 시범사업을 거쳐 올해부터는 서울·부산·경기·광주 등 4개 지역에서 정식 운영 중이다. 서울 지역은 고용노동부와 대한상공회의소가 주관하고, 청년재단과 잡코리아가 공동 운영한다.재단법인 청년재단(이하 재단)이 운영하는 경계선지능 청년 대상 직무역량 강화 프로그램 ‘잠재성장캠퍼스’ 서울지역 참여자들이 지난 7월 28일, 오리엔테이션을 마치고 본격적인 일 경험을 시작했다. /청년재단서울에서는 직무교육을 수료한 15명이 ▲잡코리아 ▲아름다운가게(망우점) ▲기빙플러스(가양점) ▲러닝스푼즈 ▲강북스마트팜 ▲서울광역청년센터 ▲서울상상나라 등 7개 기관에 배치돼 최대 2개월간 실무를 경험하게 된다. 교육운영, 사무행정, 스마트팜, 서비스 직무 등 현장에서 총 160시간의 실습이 이뤄진다.현장 적응을 돕기 위한 추가 교육도 마련됐다. 재단은 12시간의 직무 교육을 실시하고, 각 일터에는 ‘동행코치’를 배치해 업무 적응과 소통을 지원하고 있다.앞서 청년들은 총 76시간의 사전 교육을 이수했다. 진로탐색과 자기소개서 작성법, 의사소통·문제해결 훈련, 사무 소프트웨어 및 AI 도구 활용법 등 실무 중심의 커리큘럼이 진행됐다.현재 서울 외에도 부산, 경기, 광주 등에서 약 200여 명의 청년이 ‘잠재성장캠퍼스’ 프로그램에 참여 중이다. 이 중 직무교육을 마친 50여 명이 순차적으로 일터에 투입될 예정이다.박주희 청년재단 사무총장은 “경계선지능 청년에게는 더 많은 시간과 기회가 필요하다”며 “직무 현장에서 자신의 강점을 발견하고, 자신감을 얻는 경험이 되길 바란다”고 말했다.조유현 더나은미래 기자관련 기사서울시 고립·은둔 청년 부모교육 2기 참여자 28일까지 모집요리·제빵 배우고 CJ 취업까지…‘도너스캠프 아카데미’ 하반기 접수 시작“데이터로 읽는 일상 속 불편함”…청년 공익 프로젝트 ‘일상다반사’ 참가자 모집고립청년, ‘일’로 첫 발 내딛다…소셜섹터 9곳서 실무 투입“팀으로 도전, 현장에서 해답”…코이카 프로젝트 봉사단 1기 성과 발표Copyrights ⓒ 더나은미래 & futurechosun.com전체 댓글라이브리 댓글 작성을 위해 JavaScript를 활성화 해주세요창간 15주년창간 15주년 특집2025사회공헌 리포트굿즈의 시대, 기부를 다시 묻다커버스토리지난 지면 보기주요 뉴스 >‘정답’보다 ‘이해’를 배운 시간…유일한 아카데미의 특별한 수업[공익이 이끄는 데이터 과학] 공공 AI, ‘도입’과 ‘검증’은 함께 가야 한다AI로 난청 조기 진단…KT, 청력검사 키오스크 시범 운영김칫국물 뒤집어쓴 복날, 그래도 ‘계’운했던 이유 [더나미GO]전세사기 피해주택 막는 ‘선순위 채권’…복기왕, 정보 확인 법안 발의“안전한 지역이 경쟁력”…3대 지표로 본 회복력 상위 지자체는경계선지능 청년, 일터로…‘잠재성장캠퍼스’ 서울 지역 본격 가동많이 본 뉴스 >[유일한 아카데미 커리어 특강] 윤건수 DSC인베스트먼트 대표 “세상은 도전하는 사람이 바꾼다”“AI 시대 전력 수요 폭증…원전 없이 재생에너지로 대응 가능하다”10년간 478명의 청년이 ‘사회문제 해결형’ 인재로 자랐다면[사회혁신발언대] 도심 유휴지 실험, 주차장이 사회적 가치를 만든다조용했던 어르신 집에 울린 벨소리…인삼공사 ‘효(孝)배달’, 관계를 잇다美 재단들, 비영리 ‘합병’ 돕고 ‘공동 법인’도 세운다[유일한 아카데미 커리어 특강] 이훈상 국제보건기술연구기금 이사 “정답 없는 문제에 기회가 있다”“안전한 지역이 경쟁력”…3대 지표로 본 회복력 상위 지자체는기아대책, ‘희망정책TFT’ 출범…“자립준비청년이 정책 제안 주체로”“AI 윤리, 게임처럼 배워요”…KT, 중학생 80명과 딥페이크 토론",
    "신문사": "기타",
    "길이": 2045
  },
  {
    "키워드": "차란차",
    "발행일": "8/7/2025",
    "제목": "도이치 모터스, 보험청구 시스템 개발 다자간 업무협약 체결... &quot;고객 중...",
    "링크": "https://kr.aving.net/news/articleView.html?idxno=1802874",
    "내용": "(왼쪽부터) 강동우 상무, 김민기 대표, 권혁민 부회장, 이상재 대표 │제공-도이치오토모빌 그룹도이치오토모빌 그룹 ‘도이치 모터스(Deutsch Motors, 대표이사 권혁민)’가 자동차 통합 보험 청구 시스템 기반의 사고 처리 고객 경험 개선을 위한 업무협약을 체결했다고 밝혔다.이번 협약에는 BMW 딜러사 도이치 모터스와 KB손해보험과 KB손해사정, 온라인 중고차 매매 플랫폼과 렌터카·딜리버리 서비스를 운영하는 차란차, 자동차 생애주기의 마지막 단계에 특화된 솔루션을 제공하는 디티이노베이션이 참여했다.이들은 7일 성수동 도이치 모터스 본사에서 업무협약식을 진행하고, 각 사가 축적해 온 자동차 통합 보험 청구 및 사고 처리 분야의 인프라와 전문성을 바탕으로 고객 중심의 새로운 통합 프로세스 개발을 다짐했다. 이를 통해 신속하고 체계적인 사고처리 프로세스를 고도화하고 플랫폼과 보험사 간의 연계를 강화해 최고의 고객 경험을 제공한다는 계획이다.권혁민 도이치 모터스 대표이사는 “이번 5자 협약은 자동차 수리, 사고처리 과정에서 발생하는 불편함을 최소화하여 보다 더 나은 서비스를 제공하는 데에 목표가 있다”라며 “언제나 고객만족을 최우선으로 생각하는 KB손해보험과 KB손해사정, 그리고 도이치오토모빌 그룹의 협업으로 고객들에게 ‘속도’와 ‘신뢰’가 기반하는 자동차 서비스 환경을 제공할 수 있도록 최선을 다하겠다.”라고 말했다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기닫기키워드#도이치 모터스#자동차 통합 보험 청구 시스템#사고 처리#KB손해보험#KB손해사정#차란차#디티이노베이션최상운 기자seafree@aving.net다른 기사 보기저작권자 © 에이빙(AVING) 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 975
  },
  {
    "키워드": "차란차",
    "발행일": "8/7/2025",
    "제목": "도이치 모터스, 보험청구 시스템 개발 업무협약 체결",
    "링크": "http://www.beyondpost.co.kr/view.php?ud=20250807093416570646a9e4dd7f_30",
    "내용": "도이치 모터스·KB손해보험·KB손해사정·차란차·디티 이노베이션 5개사 업무협약(좌측부터) 강동우 상무, 김민기 대표, 권혁민 부회장, 이상재 대표[비욘드포스트 이순곤 기자] 자동차 종합 플랫폼 전문 기업 도이치오토모빌 그룹 ‘도이치 모터스(Deutsch Motors,대표이사 권혁민)’가 자동차 통합 보험 청구 시스템 기반의 사고처리 고객 경험 개선을 위한 업무협약을체결했다고7일 밝혔다.이번 협약에는 국내 최고의BMW딜러사 도이치 모터스와KB손해보험과KB손해사정,온라인 중고차 매매 플랫폼과 렌터카·딜리버리 서비스를 운영하는 차란차,자동차 생애주기의 마지막 단계에 특화된 솔루션을 제공하는 디티이노베이션이 참여했다.이들은7일 성수동 도이치 모터스 본사에서 업무협약식을 진행하고,각 사가 축적해 온 자동차 통합 보험 청구 및 사고 처리 분야의 인프라와 전문성을 바탕으로 고객 중심의 새로운 통합 프로세스 개발을 다짐했다.이를 통해 신속하고 체계적인 사고처리 프로세스를 고도화하고 플랫폼과 보험사 간의 연계를 강화해 최고의 고객 경험을 제공한다는 계획이다.도이치 모터스 권혁민 대표이사는 “이번5자 협약은 자동차 수리,사고처리 과정에서 발생하는 불편함을 최소화하여 보다 더 나은 서비스를 제공하는 데에 목표가 있다”며 “언제나 고객만족을 최우선으로 생각하는KB손해보험과KB손해사정,그리고 도이치오토모빌 그룹의 협업으로 고객들에게 ‘속도’와 ‘신뢰’가 기반하는 자동차 서비스를 환경을 제공할 수 있도록 최선을 다하겠다” 라고 말했다.sglee640@beyondpost.co.kr",
    "신문사": "기타",
    "길이": 769
  },
  {
    "키워드": "차란차",
    "발행일": "8/7/2025",
    "제목": "도이치 모터스, 사고처리 고객 경험 개선 위한 업무협약 체결",
    "링크": "https://n.news.naver.com/mnews/article/396/0000717499?sid=103",
    "내용": "자동차 종합 플랫폼 전문 기업 도이치오토모빌 그룹 ‘도이치 모터스(Deutsch Motors, 대표이사 권혁민)’가 자동차 통합 보험 청구 시스템 기반의 사고처리 고객 경험 개선을 위한 업무협약을 7일 체결했다고 밝혔다.이번 협약에는 국내 최고의 BMW 딜러사 도이치 모터스와 KB손해보험과 KB손해사정, 온라인 중고차 매매 플랫폼과 렌터카·딜리버리 서비스를 운영하는 차란차, 자동차 생애주기의 마지막 단계에 특화된 솔루션을 제공하는 디티이노베이션이 참여했다.이들은 7일 성수동 도이치 모터스 본사에서 업무협약식을 진행하고, 각 사가 축적해 온 자동차 통합 보험 청구 및 사고 처리 분야의 인프라와 전문성을 바탕으로 고객 중심의 새로운 통합 프로세스 개발을 다짐했다. 이를 통해 신속하고 체계적인 사고처리 프로세스를 고도화하고 플랫폼과 보험사 간의 연계를 강화해 최고의 고객 경험을 제공한다는 계획이다.도이치 모터스 권혁민 대표이사는 “이번 5자 협약은 자동차 수리, 사고처리 과정에서 발생하는 불편함을 최소화하여 보다 더 나은 서비스를 제공하는 데에 목표가 있다”며 “언제나 고객만족을 최우선으로 생각하는 KB손해보험과 KB손해사정, 그리고 도이치오토모빌 그룹의 협업으로 고객들에게 ‘속도’와 ‘신뢰’가 기반하는 자동차 서비스를 환경을 제공할 수 있도록 최선을 다하겠다” 라고 말했다.김재원 기자 jkim@sportsworldi.com",
    "신문사": "기타",
    "길이": 692
  },
  {
    "키워드": "차란차",
    "발행일": "8/7/2025",
    "제목": "대형 생보사 수지차 양극화 심화…교보 '웃고' 삼성 '울고'",
    "링크": "https://www.newsway.co.kr/news/view?ud=2025080714484336888",
    "내용": "그룹株 잘나가는데···한화솔루션 약세에 소액주주 아우성한화솔루션이 최근 실적 발표 이후 주가 부진에서 헤어나지 못하고 있다. 올해 2분기 흑자 전환에 성공하는 쾌거를 거뒀지만, 회사 측이 컨퍼런스 콜에서 3분기엔 또다시 대규모 적자를 기록할 것으로 전망하자 투자심리가 크게 위축된 모습이다. 일부 소액주주들 사이에선 호실적을 발표하는 자리에서 실적 악화를 예고해야 했었냐는 반발이 나온다. 8일 한국거래소에 따르면 한화솔루션은 지난달 29일부터 전날까지 20.73% 하락했다. 코스피 종목 중 하락",
    "신문사": "기타",
    "길이": 278
  },
  {
    "키워드": "차란차",
    "발행일": "8/7/2025",
    "제목": "도이치모터스, 자동차 통합 보험청구 시스템 구축 나서",
    "링크": "http://www.hansbiz.co.kr/news/articleView.html?idxno=767013",
    "내용": "내용요약체계적인 통합 청구 시스템 개발도이치모터스, 보험청구 시스템 개발 업무협약 체결. / 도이치모터스| 한스경제= 곽호준 기자 | 도이치오토모빌 그룹 도이치모터스가 자동차 통합 보험 청구 시스템 개발을 위해 업무협약(MOU)을 체결했다고 7일 밝혔다.협약식은 도이치모터스 성수동 본사에서 열렸으며 도이치모터스를 비롯해 KB손해보험, KB손해사정, 차란차, 디티이노베이션이 참여했다.참여 5개사는 각사가 축적해 온 전문성과 인프라를 바탕으로 고객 중심의 사고처리 프로세스를 공동 개발하기로 했다. 특히 플랫폼과 보험사 간 연계를 강화해 신속하고 체계적인 통합 청구 시스템을 구축하고 고객 편의성을 대폭 개선한다는 목표다.권혁민 도이치모터스 대표는 \"자동차 수리와 사고처리 과정에서의 불편을 최소화하여 보다 나은 서비스를 제공할 예정\"이라고 말했다.곽호준 기자khj@sporbiz.co.kr키워드#도이치모터스#KB손해보험#KB손해사정#차란차#디티이노베이션#자동차통합보험청구시스템#업무협약#MOU곽호준 기자khj@sporbiz.co.kr다른기사 보기저작권자 © 한스경제 무단전재 및 재배포 금지SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기",
    "신문사": "기타",
    "길이": 605
  },
  {
    "키워드": "차란차",
    "발행일": "8/7/2025",
    "제목": "자동차 사고처리, 이제 버튼 하나로 끝! 도이치 모터스 5자 협약 체결",
    "링크": "https://www.autodaily.co.kr/news/articleView.html?idxno=534634",
    "내용": "닫기",
    "신문사": "기타",
    "길이": 2
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/8/2025",
    "제목": "김건 &quot;日 뒤통수 친 트럼프, 앞으로 비일비재 할 것&quot;[한판승부]",
    "링크": "https://n.news.naver.com/mnews/article/079/0004053844?sid=100",
    "내용": "15% 관세 타결, 불리했지만 다행상호관세, 美 물가 영향 지켜봐야악마는 디테일에, 세부사항 봐야한미회담, 트럼프 돌발행동 대비해야CBS 박재홍의 한판승부■ 방송 : CBS 라디오 <박재홍의 한판승부> FM 98.1 (18:00~19:30)■ 진행 : 박재홍 아나운서■ 패널 : 박성태 사람과사회연구소 연구실장, 강찬호 중앙일보 논설위원■ 대담 : 김건 국민의힘 의원▶ 알립니다*인터뷰를 인용보도할 때는 프로그램명 'CBS라디오 <박재홍의 한판승부>'를 정확히 밝혀주시기 바랍니다. 저작권은 CBS에 있습니다.*아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다.◇ 박재홍> 한판승부 함께하고 계십니다. 이 시간에는 또 외교관 출신이기도 하시고 국회 외통위 국민의힘 간사이기도 합니다. 국민의힘 김건 의원과 말씀 나누겠습니다. 의원님, 어서 오십시오.◆ 김건> 안녕하십니까, 건강한 정치 김건입니다.◇ 박재홍> 오늘 오후 1시 1분부터 상호 관세가 발효가 됐습니다. 즉각적인 출렁임은 어떻게 예상하시는지?◆ 김건> 아직 우리 주식 시장도 큰 움직임은 없고 이제 지켜봐야 되겠죠. 근데 기본적으로 관세 조치의 결과는 미국 경제입니다. 그러니까 지난 트럼프 1기 때 중국에 관세를 부과했는데 그 부담을 갖다가 중국이 다 흡수를 했거든요. 그래서 이제 미국 경제에 별 영향이 없었습니다.근데 이번에는 이제 전 세계를 대상으로 관세를 했는데 이것이 과연 미국의 물가에 어떤 영향을 미칠까 그게 제일 중요한 건 것 같습니다. 그래서 만약 미국 경제에 타격이 있다고 그러면 이게 이제 잘못된 선택이 되는 것이고요. 1기 때처럼 이제 각국이 이걸 많이 흡수해서 미국 경제에 별 타격이 없다 그러면 생각보다 상당히 성공한 정책이 될 수도 있겠습니다.◇ 박재홍> 추이를 좀 더 봐야겠네요, 그러면.◆ 김건> 그렇습니다.◇ 박재홍> 그런데 이제 대미 관세 15%로 합의가 됐습니다. 의원님도 전문가시니까. 잘 된 겁니까?◆ 김건> 사실 우리가 벼랑 끝에서 협상을 했습니다. 왜냐하면 우리가 이제 미국 시장을 놓고 우리랑 경쟁하는 게 이제 일본과 EU의 기업들인데 거기 다 타결 15% 타결했는데 우리만 25% 받으면 미국 시장에서 경쟁이 안 되는 거죠. 그러니까 우리는 그런 벼랑 끝에서 이제 협상을 했는데 사실 그걸 타결해 냈다는 게 이제 다행이죠. 다행인데 그렇게 이제 불리한 위치에서 협상을 하다 보면 조건이 좋을 수가 없습니다.그래서 사실 조건이 안 좋지 않습니까? 사실 우리가 3,500억 불이라는 건 엄청난 거고 우리 경제 규모에 비하면 상당한 건데 어제 또 산업부 장관 얘기가 또 한미 정상회담 때 우리가 투자 발표하는 것도 별개라고 그러더라고요. 그게 1,000억 불이 될지 2,000억 불이 될지 그러면 그게 4,500억이 될지 5,500억이 될지 모르지 않습니까? 그리고 일본은 5,500억 불이지만 우리보다 경제 규모 2배 반이고 EU 같은 경우는 11배거든요. 사실 우리가 지금 좀 많은 부담을 졌죠. 그 부담을 졌지만 그래도 그 막판에 그래도 타결된 게 그래서 협상단은 무지 고생했겠다 이런 생각이 듭니다.◇ 박재홍> 일본 정부가 일본이 이제 15%잖아요. 근데 이제 우리 대한민국 미국과 이제 FTA 원래는 기존의 0%였는데 이제 FTA 해서 이제 15%가 돼서 15가 됐는데 일본이 15%였다 그랬는데 15%가 15%로 한 게 아니라 기존 관세 플러스 15%다 이런 얘기가 나왔어요. 기존 2. 5%였던 것 같은데.◆ 김건> 그건 자동차에 관해서.◇ 박재홍> 그러면 이거 어떻게 봐야 됩니까?◆ 김건> 그래서 사실은 만약 그렇게 된다고 그러면 우리 EU는 15%인데 일본은 그것보다 더 높으면 우리가 이제 미국 시장에서 조금 우위를 차지할 수 있는 거지 않습니까?◇ 박재홍> 그럼 일본 자동차는 17.5%가 되는 거예요?◆ 김건> 17.5%니까 그래서 이제 만약 그렇다고 그러면 우리가 이제 원래 가지고 있었던 어떤 그 유리함을 계속 유지하는 거니까 잘 된 거죠.◇ 박재홍> 우리로 잘 된 건데.◆ 김건> 일본으로서는 겨우 똑같이 만들었다고 생각했을 텐데, 그래서 지금 일본이 항의하고 이렇게 하는데 그것도 잘 추이를 봐야 될 것 같습니다.◆ 박성태> 근데 이게 잘 이해가 안 되는 게 뭘 하더라도 또는 전셋집을 얻더라도 이게 포함입니까? 아닙니까? 그러니까 이거 다 기본 상식 아닌가요? 그런데 15%로 서로 합의. 15% 합의 그러면 그 이전에 있던 관세 2.5%는 여기 포함된 거죠? 이건지 그러니까 추가인지 아닌지 이걸 얘기 안 하고 했다는 게 잘 납득이 안 돼요. 실제 이런 예들이 있습니까?◆ 김건> 없습니다. 이런 식으로 협상을 안 하죠.◆ 박성태> 그러면 일본 측에서 당연히 물어봤어야 되지 않나요?◆ 김건> 예, 그다음에 아마 정상급에서 원래 발표한다고 그러면 실무적으로 다 이제 조율이 돼서 아주 상세 사항까지 다 이제 합의가 되고 이렇게 해서 하는 건데 지금은 그게 아니라 아주 짧은 시간, 원래 통상 협상 이런 거는 6개월, 1년 기본이거든요. 몇 년씩 하는 경우도 있고 근데 그걸 막 몇 주 만에 이렇게 해서 정치적으로 톱다운으로 해서 하는 게 유례가 없는 거라서 그래서 이제 이걸 보고 저도 이제 처음에 이거 이래서는 곤란하고 악마는 아마 세부 사항에 다 숨어 있을 거다.◇ 박재홍> 디테일이 있을 것이다.◆ 김건> 그래서 앞으로 그걸 잘해야 되겠다. 왜냐하면 세부 사항이 안 정해졌으니까. 그렇게 얘기를 했고 지금도 그런 게 나타나지 않습니까? 일본이 당장 일본의 이해하고 미국의 이해가 다르니까 이런 일이 앞으로 비일비재하게 나올 겁니다.◆ 강찬호> 협상 결과가 저도 이번에 좀 놀란 게 보통 이렇게 확실하게 문서화를 해서 성명 형식이라든가 여러 가지인데 지금 이번에 이 내용이 문서화한 그 수준도 굉장히 불분명하다.◆ 김건> 문서화한 게 없죠.◆ 강찬호> 문서화한 게 없죠? 이런 경우가 있습니까? 이런 중요한 비율을 정하고 그러는데.◆ 김건> 이렇게 하는 게 없습니다. 다 새로 하는 거죠.◇ 박재홍> 트럼프 방식이에요?◆ 강찬호> 근데 왜 이렇게 문서가 안 된 이유가 미국 쪽이나 우리 쪽에서 문서로는 하지 말자. 이런 건가요? 왜 문서가 안 됐다고 보십니까?◆ 김건> 그거보다는 저는 시간의 문제라고 생각합니다. 왜냐하면 저도 협상을 해보면 협상에서 다 이제 합의가 됐거든요, 말로는. 이제 쓰기 시작하면 그게 시간이 훨씬 더 걸립니다. 쓰면서 또 협상이 완전히 또 새로 바뀌어요. 그래서 일단 소위 그 데드라인을 정해 놓고 협상을 했으니까 그전에 뭘 하려고 그러면 아마 이제 이렇게 할 수밖에 없지 않았나 싶고 이제 앞으로 이 문서화가 돼야 되겠죠. 그런데 이제 문서화 되어 가는 과정이 더욱더 지난할 것이다. 이렇게 생각합니다.◇ 박재홍> 트럼프 대통령이랑 이제 우리 대통령이 8월 25일에 만난다는 거 아니에요. 근데 트럼프 대통령이 또 정상끼리 만났을 때 협상문 위에도 본인이 또 볼펜으로 숫자를 고치기도 하고 막 이런 분이잖아요, 사실은. 그래서 추가적인 뭔가 우리가 당할 수 있는 게 있을까.◆ 김건> 이번 정상회담에서 아마 이제 보통 영국 정상하고도 이제 문서에 서명하고 그랬거든요. 그것도 이제 프레임워크라고 얼개입니다. 이번에도 이제 얼개 같은 건 할 수 있는데 우리한테 중요한 건 그 세부 사항이지 않습니까? 이 관세율이 어떻게 됐냐부터 시작해서 이게 재투자를 하는 건지 미국이 갖고 가는 건지 지금 다 불분명하지 않습니까? 그런 거는 협상을 해서 타결하려면 제가 봤을 때 시간 많이 걸릴 것 같은데요. 8월 25일이 정상회담이라고 하면 그때까지 될 가능성이 없습니다.◆ 강찬호> 사실 또 굉장히 논란이 되고 있는 게 우리는 쌀하고 쇠고기 막았다고 그러는데 지금 트럼프 대통령은 한국이 드디어 역사적으로 농산물을 다 개방한다. 지금 이랬지 않습니까? 이건 어떻게 되는 겁니까?◆ 김건> 그러니까 그것도 불분명한 거죠. 그런데 저는 이제 우리 협상단들이 와서 거짓말을 한다고 생각하지 않습니다. 그렇지만 이제 나중에 보면 미국하고 이해가 다를 수는 있거든요. 우리는 사실 그런 뜻 아니었다. 이렇게 해버리면 다시 협상해야 되는 거니까 그래서 어쨌든 우리 협상단이 이제 갖고 온 건 있고 그다음에 우리 정책실장이 얘기한 것도 분명히 무슨 비망록 이런 걸 얘기해서 저는 또 무슨 비망록이 합의가 됐나 그랬더니 합의한 건 아니라 우리는 이렇게 생각한다고 열심히 비망록을 적어서 줬다는 거지 않습니까? 미국 측에. 그렇지만 미국 측이 이걸 받아들였다는 건 아니니까 나중에 이제 거기의 내용도 다 이제 한번 정리를 해 봐야 되는 거죠.◇ 박재홍> 김건 의원님이 이제 오랫동안 외교관 생활을 하셨고 협상도 많이 하셨으니까 트럼프를 딱 보면 좀 아실 텐데 이게 그런 생각이 들잖아요. 트럼프는 사실 저는 디테일에 강하다기보다는 일단 아무렇게나 말하고 보는 스타일, 주한미군 숫자도 계속 틀리잖아요. 그런 걸 봤을 때 그냥 유리한 대로 말하는 스타일이기 때문에 트럼프가 막 뭐라고 얘기하면 그냥 아, 예. 그냥 해놓고 사실은 실무자들 예를 들어 재무장관이랄지 이런 분들과 좀 더 협상을 해서 그게 더 우리한테 유리할 것 같다. 그분들은 그래도 아주 선을 확 넘는 것 같지는 않는 그런 게 있어서.◆ 김건> 제가 어제 페북에 그렇게 썼습니다. 그렇게 좀 하시라고. 그러니까 만약 이제 아주 강하게 나오는 이슈가 있을 때는, 그렇지만 이제 예, 예. 하면 안 됩니다. 예, 예. 하면 나중에 다 OK 했다고 되니까. 그러니까 정확하게 우리 입장을 잘 설명하신 다음에 실무선으로 좀 넘겨라. 옛날에 1기 때 우리 방위비 분담도 그렇게 했거든요. 만나서 50억 불 막 강력하게 얘기하셨는데 그 방위비를 분담할 그러니까 인상을 해야 되겠다는 생각은 할 수 있지만 정확한 건 좀 실무선에서 얘기하자. 그래서 나중에 결국은 한 1조 정도 만들고 끝냈거든요. 그러니까 이번에도 아주 심각한 문제는 좀 그렇게 해야 되지 않을까.[연합뉴스 자료사진. 재배부 및 DB 금지] 연합뉴스◇ 박재홍> 오히려 트럼프 대통령과 영어로 직접 소통 안 하고 통역에 있어서 이렇게 좀 시간을 두고 이렇게 생각할 겨를도 있으니까 오히려 그게 트럼프와 협상에는 좀 나을 수도 있겠네요. 영미권 정상들은 막 바로바로 얘기를 하니까.◆ 김건> 그러니까 정상회담은 거의 통역을 쓰기 때문에 이번에도 그렇게 될 것 같고 그런데 이제 아마 이제 통역을 쓰게 되면 좀 케미를 만든다. 그런데는 조금 불리합니다.◇ 박재홍> 그래요?◆ 김건> 왜냐하면.◆ 강찬호> 직접 얘기하는 게 아니잖아요.◆ 김건> 직접 즉각 즉각 얘기하면 뭔가 이렇게 케미 같은 게 생기는데 통역을 하면 좀.◆ 강찬호> 한 다리 건너니까.◆ 김건> 예, 한 다리 건너니까 그래서 장단점이 다 있습니다. 그러니까 이제 통역을 썼을 때는 좀 더 정확하고 그다음에 여유를 갖고 좀 할 수 있다는 거 그렇지만 정상회담은 일반적으로 다 통역을 하기 때문에 그래서 이번에 잘해야죠. 이번 핵심 이슈는 사실은 그건 아닙니다. 이번에는 이제 동맹 현대화가 핵심이 될 거기 때문에.◆ 강찬호> 정상회담에서요?◆ 김건> 정상회담에서.◇ 박재홍> 근데 앞으로 넘어야 될 게 많은데 트럼프가 또 오늘 반도체의 100% 관세를 부과하겠다. 이렇게 발언을 해서 근데 우리가 또 반도체가 제일 중요한 산업 중에 하나인데 이것도 그러면 디테일을 확인하는 과정에서 우리는 어떻게 대응할 것인가. 이 부분도 좀 챙겨야 될 부분이 많아 보입니다.◆ 김건> 그렇습니다. 그러니까 다 불명확하지 않습니까? 그러니까 우리 대표단이 와서 반도체, 의약품 이런 앞으로 품목 관세하는 거 다 최혜국 대우를 받았다고 그랬거든요. 근데 거기에 따르면 미국하고 EU가 이미 반도체 관세가 15%로 돼 있습니다. 그거는 이미 백악관 문서에 나와 있거든요. 그러면 최혜국이니까 우리도 당연히 이제 100% 한다고 그래도 우리 15% 받아야 되거든요. 그런 게 이제 우리가 그렇게 합의를 했다고 그랬으니까 그렇게 받아와야 되겠죠, 우리 정부가. 아니면 국민들한테 거짓말한 꼴이 되니까 그래서 그런 것도 지금 잘 지켜봐야 되겠습니다.◇ 박재홍> 지금 일본 관련 얘기를 보면 우리가 좀 하나하나 잘 짚어야 될 것 같긴 한데, 이제 트럼프 대통령이 정상회담을 하는 모습을 보면 굉장히 뭐라 할까 젤렌스키와의 만남도 그렇고 굉장히 본인이 원하는 걸 직설적으로 말하는 스타일이기 때문에 우리 정부도 잘 준비를 하고 있겠습니다만 어떤 부분을 좀 트럼프와 협상해서 준비해야 할까요?◆ 김건> 그래서 그거 제가 열심히 페북에 적었거든요.(웃음)◇ 박재홍> 적은 걸 우리 정부 관계자들이.◆ 강찬호> 미리 보지 않고 나온 걸 사죄드립니다. 중요한 내용을 쓰셨는데 미리 안 봤습니다. 죄송합니다.◆ 김건> 강찬호 위원님이 아니라 정부에서 한번 보고 참고했으면.(웃음)◇ 박재홍> 정부가 보라는 말씀이신 것 같고.◆ 김건> 그러니까 젤렌스키의 경우도 있고 그다음에 라마포사 남아공 대통령의 경우도 있고 그래서 원래 외교의 언어를 전혀 사용하지 않으시는 분이거든요, 트럼프 대통령이. 그러니까 왜냐하면 정상회담이라는 거는 사실은 양국 관계가 발전하고 있다는 걸 국민들한테 보여주는 축제 이벤트거든요. 옛날에는 왕들이 하는 게 정상회담이어서 옛날에는 주권이 국민한테 안 있고 왕한테 있었기 때문에 그래서 정상회담이 잘못되면 전쟁으로 바로 가는 겁니다. 그런 거라서 절대 실패하면 안 되는 게 정상회담이거든요. 그래서 이제까지 항상 미리 사전 다 조율해서 거의 정상들은 뭐 배우처럼 주어진 스크립트대로 이렇게 연기를 하는 것처럼 해서 항상 성공적인 정상회담을 양국 국민들한테 보여주는 것. 그게 정상회담이었는데 트럼프 대통령은 정상회담에 나와서 이제 막 면박도 주고 이러시니까.◇ 박재홍> 영어 쓰는 나라한테 영어 잘한다 그러고.◆ 김건> 예, 그래서 이게 좀 대책이 없는 거죠. 그런 식으로 외교를 하시는 것이 좋은 거라고 저는 생각하지 않습니다. 왜냐하면 이제까지 정상 외교가 그런 형식으로 발전했던 건 다 이유가 있는 거거든요. 근데 안 그러시는 분이니까 거기에 또 적응해야 될 필요가 있지 않습니까? 그래서 거기에 적응하려고 그러면 제가 얘기하는 건 띵크 디 언씽커(Think the unthinkable) 그러니까 무슨 일이라도 일어날 수 있다고 생각하고 미리 대비를 해야 됩니다. 그러니까.◇ 박재홍> 모든 상황을 다.◆ 김건> 사전에 미국 측하고도 일반적으로 이렇게 서로 조율해 놓는 거 있지 않습니까? 그거 당연히 하는 거고 플러스해서 트럼프 대통령이 예기치 않게 이런 거 했을 때 우리가 어떻게 할지도 서로 다 짜놔야 되는 거죠.◆ 강찬호> 지금 그래서 얼마 전까지 외교부 계셨으니까 그쪽 동네에서 흘러나오는 얘기를 아마 저희보다는 조금 더 들으실 수 있을 것 같고 이재명 대통령 쪽에서 지금 젤렌스키라든가 남아공 대통령 같은 그런 아주 재앙을 안 만나기 위해서 말 그대로 별별 상황을 다 가정해서 지금 연습 하고 있다는 얘기가 좀 있습니까? 그 연습을 좀 해 가야 될 것 같아. 모든 상황을 가정해서 그때 이렇게 받아쳐야 됩니다. 이런 것들을 지금.◇ 박재홍> 모든 정보 상관없이.◆ 김건> 그거는 항상 하니까.◇ 박재홍> 항상 해요?◆ 김건> 화상 정상회담 대비해서 상황에 대비해서 다 하니까 하는.◆ 강찬호> 대통령들이 일반적으로는 과거에는 미국 대통령이 제일 중요하잖아요. 한 며칠 그렇게 미리 사전 연습을 합니까? 한 사흘 정도 하나요?◆ 김건> 그건 대통령님마다 다르신데 보통 미국하고 정상회담은 사실 오랫동안 준비하고 생각하고 하시죠. 왜냐하면.◆ 강찬호> 예상 질문해서.◆ 김건> 예상 질문도 하고 어떤 논리를 설득할까도 고민하고 왜냐하면 이게 우리 외교에서는 건곤일척의 회담이 되니까 그런 노력 하십니다. 그런데 이번에는 이제 우리만 준비하는 게 중요한 게 아니라 미국 측하고 조율이 미국 실무진하고 다 조율이 잘 돼 있어야 될 것 같습니다.◇ 박재홍> 그렇군요. 아까 이제 의원님이 이번 한미 정상회담에서 제일 중요한 게 한미 동맹 현대화 이거 중요하다고 말씀하셨는데, 사실은 한미 동맹 현대화 괄호 열고 방위비 문제 이것도 굉장히 중요할 것 같기도 하고.◆ 김건> 그게 동맹 현대화에 다 포함돼 있는 문제들이죠.[EPA=연합뉴스·연합뉴스 자료사진. 재판매 및 DB 금지] 연합뉴스◇ 박재홍> 그렇죠. 어떤 문제를 의원님은 제일 중요하다고 판단하시는지?◆ 김건> 그러니까 지금 상황은 뭐냐 하면 그러니까 트럼프 행정부의 생각은 미국이 옛날처럼 2개 전장에서 다 승리하고 이럴 정도의 능력이 아니고 지금부터는 좀 중요한 데만 집중해야 되는데 중요한 데만 집중하는 거는 인태 지역이고 그다음에 우리의 최대의 지금 라이벌로 떠오를 수 있는 건 중국이다. 그다음에 안보적으로 가장 위험한 거는 시진핑 주석이 2027년부터는 우리 무력으로 대만을 통일할 수 있는 능력을 갖추겠다. 이렇게 선언했으니까 지금 중국이 대만을 침공할 가능성을 염두에 두고 그거를 자기 기준 위협으로 보고 이제 미국의 모든 군사력을 집중시켜야 된다. 그러자면 다른 지역에 있는 거는 동맹국들이 좀 다 맡아줘야 된다. 그게 이제 한반도가 포함되는 겁니다. 그러면 한반도의 안보는 동맹국인 한국이 주도적으로 더 맡아주고 그러니까 우리한테 요구할 게 그거죠. 그러니까 한반도에서의 안보 상황을 한국이 좀 더 책임을 져달라는 거고.◇ 박재홍> 그것은 비용 분담을 의미합니까?◆ 김건> 그거는 우리가 국방비를 늘려야 되는 그런 것도 있을 거고 그다음에 방위비 분담 협을 더 해 달라는 걸로 나타날 수 있을 거고 여러 가지로 나타나겠죠. 또 하나는 동시에 또 중국이 대만 침공하는 게 기준 위협이니까 이 위협에 지금 미국이 대응하는데 또 동맹국으로서 더 적극적으로 도와달라. 이런 요구가 있겠죠. 그 두 가지를 한미 동맹이 잘할 수 있게 하는 것 그것이 동맹 현대화라는 개념이거든요, 미국이 생각하는.그래서 그런 거에 대해서 우리가 이제 대응을 해야 됩니다. 당연히 대응을 해야 되는데 그런데 이제 우리가 대응해야 되는 방향은 뭐냐 하면 그렇지만 어떠한 상황에서도 우리의 안보를 약화시켜서는 안 된다. 그런 방향이 있어야 될 거고 그다음에 또 한 가지는 가능하면 우리의 부담도 좀 최소화시키는 그렇게 하면서 마지막으로 그러면서도 한미 동맹은 계속 확고히 발전시켜 나가는 그러니까 사실은 모든 걸 다 이룩해야 되는 거라서 정말 어려운 과제거든요. 이 동맹 현대화에 대해서 정상 간의 합의를 이룬다는 게. 그래서 그런 걸 지금 앞두고 있습니다. 그래서 그걸 우리 이제 정부에서 잘 준비해서 설득을 잘 해야 되겠죠.◆ 강찬호> 그러면 지금 보니까 방위비 분담금을 얼마를 더 늘린다 이거는 솔직히 좀 그런 문제들을 보니까 상대적 후순위의 문제고 지금 제일 중요한 게 과연 지금 2.3% 선인 국방비 GDP 내 비중을 지금 보니까 한 5%까지 올려야 되는 거 아니냐. 아마 이런 게 아마 큰 게 하나 있을 것 같고 또 하나가 주한미군은 한마디로 언제든지 지금 대만이라든가 양이라든가 이런 데 그냥 투입할 수 있게 동북아 기동군으로 만들어 놓겠다. 한국은 그러면 그거 다 그렇게 알고 거기에 협조를 하고.그다음에 셋째, 지금 말한 대로 만약에 대만에서 문제 생기면 이제 미국 개입하는데 한국이 직접 인력이 투입되든지 그게 어렵다면 최소한 무기 지원이라든가 보급, 병참해야 될 것이다. 또 하나, 지금 또 이것도 궁금한데 지금 이제 호주에다가 바로 중국 타격이 가능한 블랙 이글을 배치를 했습니다. 2000km 이상 날아가고 마하 17까지 갑니다. 군산에 배치하면 3분 안에 베이징이 타격 가능하다는데 지금 한국에도 순환 배치할 움직임이 있다고 하는데 이런 것들에 대해서 어떻게 할 것인지 말씀을 좀 해 주십시오.◇ 박재홍> 질문이 좀 많았는데.◆ 김건> 지금 질문이 너무 많고 지금 제가 당국자가 아니기 때문에 여기 대해서 답할 의무가 전혀 없습니다.◇ 박재홍> 답할 의무가 없어.◆ 강찬호> 너무하신다. 너무하십니다. 맨 마지막 질문이라도.◆ 김건> 근데 사실은 마지막은 거꾸로입니다. 거꾸로 미국 국방부 내에서는 어떤 우려가 있냐 하면 주한미군이 너무 중국에 가까이 있어서 중국의 공격에 좀 취약하다. 취약해서 이걸 특히 지상군 같은 경우는 이렇게 한반도에 갖다 두는 게 중국을 견제하는 데 불리한 거 아니냐. 차라리 안전한 뒤쪽으로.◇ 박재홍> 빼자.◆ 김건> 예, 뽑아놓는 게 낫지 않느냐. 그래서 이제 4,000명을 뺀다는 얘기도 있었고 지금 무슨 헤세스 국방장관 보좌관 출신의 분이라는 게 한 1만 명을 줄인다. 이런 얘기도 나오고 하는 이유가 그런 이유거든요. 그러니까 그 방면에서는 아마 제 생각에는 우리 측에서 정반대로 생각해야 된다. 한반도에서 미군의 전력을 유지하는 것이 결국은 중국의 움직임을 억제할 수 있는 가장 중요한 카드다. 이런 걸 갖다가 잘 설득해야 될 것 같고요.그래서 지금 말씀하신 방위비도 있고 국방비도 있고 여러 이슈들이 있는데 거기에 대해서 이제 방향성을 갖고 논의하면서 그다음에 또 우리의 상황을 트럼프 대통령이 잘 이해하도록 이렇게 만들고 그다음에 아까 말씀하신 것처럼 아주 세부적인 사항은 실무진에서 좀 계속 협의를 하도록 만들면 성과가 있는 정상회담이 되지 않을까 그렇게 생각합니다.◇ 박재홍> 이제 중국과의 관계가 핵심일 수 있을 것 같은데 이제 조현 외교부 장관이 최근에 이제 중국이 이북 국가들에게 다소 문제가 되고 있다. 이 말씀을 해서 사실은 중국 대사관 측에서 또 반박을 하기도 했습니다. 그래서 이게 사실 대미 외교와 대중 외교. 그러니까 한미 관계와 한중 관계 어떻게 균형점을 찾을 수 있을 것이냐. 우리는 이제 양자 관계를 잘 균형을 잘 잡아야 할 텐데 어떻게 판단하십니까? 의원님.◆ 김건> 제가 지난 한 달 2번 중국을 갔거든요. 그래서 중국 제가 열심히 간 이유가 중국 분들이 우리 신정부에 대해서 과도한 기대를 하시더라고요.◇ 박재홍> 과도한 기대를 하고 있어요?◆ 김건> 과도한 기대를 해서 제가 이제 기대치를 좀 낮추는 작업을 이렇게 열심히 나름.◆ 박성태> 과도한 기대라는 건 어떤?◆ 김건> 그러니까 중국으로서는 한국이라는 나라가 한미 동맹에서 좀 벗어나서 약간 중립적이거나 아니면 독자적인 그런 걸 기대하는 거거든요. 근데 이제 그런 기대하지 마라. 한미 동맹이라는 것이 우리 대외 관계에 근본이다. 하고 왜 그게 근본이어야 되는지에 대해서 제가 열심히 설명하고 그다음에 그런 한미 동맹 관계가 잘 유지되는 것이 결국은 중국에도 이익이 되는 거라는 걸 제가 열심히 설명하고 왔거든요.그러니까 이번에 이제 조현 장관께서 얘기를 했는데 그거를 대통령실에서 좀 해명을 했다고 그러지만 해명을 한 게 아니라 그 얘기를 더욱 강화시킨 거거든요. 왜냐하면 대통령실에서 뭐라고 그랬냐 하면 우리 대외 관계의 근본은 한미 동맹이다. 이렇게 얘기를 하고 그 기초 위에서 우리가 한중 관계를 잘 갖고 가겠다. 그렇게 얘기를 했기 때문에 그래서 요새 중국 사람들이 김건 의원이 와서 하고 간 말이 다 맞는 말이구나. 이렇게 생각하고 있을 겁니다. 여야가 같이 잘한 외교.◆ 강찬호> 대중 관계에 특히 이재명 대통령의 경우에는 이른바 셰셰 발언. 그게 굉장히 이제 여러 가지 논란을 빚어온 발언인데 중국인들도 한국 대통령 중에 셰셰라는 표현을 쓴 대통령이다. 이런 거에 대한 인식을 지금 갖고 있습니까? 그래서 그것 때문에 그런 또 기대를 갖게 됐나요?◆ 김건> 그렇죠. 그런 말씀을 하셨기 때문에 중국 측에서 좀 기대가 컸던 것 같습니다.◇ 박재홍> 선의로 해석했군요.◆ 김건> 왜냐하면 그게 무슨 말이냐면 그 맥락이 대만 문제, 대만 문제는 전혀 우리가 관여할 필요가 없다. 이런 걸로 이제 이해가 되는 발언이셨기 때문에 그래서 중국 측에서도 그렇게 했지만 사실 지금 미국이 기준 위협 그러면서 한미 동맹이 거기에서도 기여할 부분을 찾고 있는데 우리가 이제 동맹으로서 그거를 거부할 수는 없기 때문에 거기서 우리가 할 수 있는 역할이 사실 좀 제한적입니다. 왜냐하면 대만에 문제가 생길 때 한반도에 문제가 생길 가능성이 너무 크기 때문에 그럼에도 어떤 균형을 찾아야 되는 게 과제가 되겠습니다.◇ 박재홍> 알겠습니다. 일단 말씀 여기까지. 김건 국민의힘 의원이었습니다. 고맙습니다, 의원님.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 11981
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/7/2025",
    "제목": "박창훈 신한카드 대표, 배민·카뱅·편의점 등 생활 밀착형 혜택 공략 [...",
    "링크": "http://www.fntimes.com/html/view.php?ud=2025080716081812119efc5ce4ae_18",
    "내용": "박창훈 신한카드 대표. 사진제공=신한카드[한국금융신문 강은영 기자]박창훈닫기박창훈기사 모아보기신한카드 대표가 본업인 페이먼트(Payment) 경쟁력 강화를 위해 PLCC(상업자 표시 신용카드) 시장에 본격 진출하고 있다. 다양한 업종과 손잡고 PLCC 상품을 연이어 출시하며 생활밀착형 혜택을 앞세운 상품 다변화에 나섰다.7일 카드업계에 따르면, 신한카드는 최근 다양한 기업과 손잡고 PLCC 상품을 연이어 출시 중이다. 올해 경영 기조로 ‘본업 경쟁력 강화’를 내세운 신한카드는 업종 별 PLCC 확대로 고객을 공략한다는 방침이다.PLCC 전방위 확장… 업종별 맞춤 혜택 제공신한카드는 지난 6일 배달의민족 운영사 ‘우아한형제들’과 손잡고 ‘배민 신한카드 밥친구’를 출시했다.그동안 배달의민족은 현대카드와 단독 제휴를 유지해 왔지만, 이번에 신한카드가 배달의민족과 협약을 체결, 독점 구조를 깨고 배달족 확보에 나섰다.배민 신한카드는 배달, 포장 주문 등 상관없이 모든 배민 이용금액의 5%를 할인해준다. 배민 이용금액 포함 전월 이용금액이 20만원 이상이면 월 최대 3만원까지 할인을 제공한다. 배민을 제외한 국내외 전 가맹점에서는 전월 20만원 이상 이용 시 이용금액 1%를 최대 1만원까지 할인해 준다.신한카드는 지난 7월 초 금융사 인터넷은행 카카오뱅크와 손잡고 첫 번째 PLCC ‘카카오뱅크 줍줍 신한카드’를 선보인 후 이종업계와 협업을 통해 PLCC 상품 줄지어 출시했다.이어 유통업계 분야에서 GS리테일과 함께 적립 혜택을 강화한 ‘GS ALL 신한카드’를 선보였다. 이 카드는 3000만 회원을 보유한 GS리테일 통합 멤버십 ‘GS ALL 포인트’로 최대 12%까지 적립할 수 있다.가전분야에서는 LG전자와 함께 구독 서비스를 이용할 수 있는 ‘LG전자 The 구독케어 신한카드’를 출시했다. 이 카드를 통해 LG전자 프리미엄 가전 제품을 구독하는 고객들에게 이용 실적에 따라 할인 혜택을 제공한다.국내 대표 복합쇼핑몰 스타필드와 협업해 스타필드 최초의 PLCC ‘스타필드 신한카드’도 내놓으며 PLCC 라인업을 강화했다. 스타필드 멤버십과 결합된 이 카드는 스타필드와 신세계 주요 계열사를 중심으로 쇼핑과 라이프스타일 영역에서 유용한 혜택을 담았다.신한카드는 앞으로도 고객 니즈를 충족하는 다양한 형태의 제휴 파트너십을 모색 및 확장해 고객에게 차별화된 서비스를 제공하는 상품을 지속적으로 준비할 계획이다.신한카드 관계자는 “PLCC는 제휴·파트너사 특화 혜택을 제공할 수 있어 상품 및 서비스 차별화가 가능하고, 마케팅 협업 및 고객 유치 측면에서 시너지 효과가 창출돼 각 분야에서 주도권을 확보할 수 있을 것으로 기대한다”며 “신한카드는 업종별 최고 파트너사 및 글로벌 파트너사와 상품 구조부터 혜택 설계, 온·오프라인 마케팅까지 파트너사와 함께 개발해 혜택 수준과 체감도를 높이고 있다”고 설명했다.개인 신용판매 1위 수성… 좁혀지는 삼성과 격차지난해 4분기부터 실적이 감소하면서 카드업계 1위 자리를 내준 신한카드는 올해 주요 중점 추진 과제 중 하나로 본업(Payment) 경쟁력 강화를 강조하고 있다.2000만명 이상의 실질 고객 기반을 두고 있는 신한카드는 개인 신용판매 부문에서 여전히 업계 1위를 유지하고 있지만, 시장점유율 경쟁이 치열해지고 있다.여신금융협회에 따르면, 올해 6월 말 기준 신한카드의 개인 신용카드 이용금액은 71조 631억원으로 업계 1위를 유지하고 있다. 이는 전년 동기 대비 2.7% 증가한 수준이다. 신한카드 뒤를 이어 삼성카드가 68조9087억원을 기록하며 그 뒤를 바짝 쫓고 있다. 이용금액 증가 수준은 전년 동기 대비 10.8% 증가했다.지난해 신한카드와 삼성카드의 이용금액 차이는 7조원 수준이었지만, 올해는 2조원대로 대폭 줄었다. 시장점유율도 신한카드가 18.6%, 삼성카드가 18.0%로 차이는 단 0.6%p 정도다.신규 회원 수 확보도 치열한 경쟁 중이다. 올해 6월 중 개인 신용카드 신규 회원 수는 삼성카드가 13만2000명으로 KB국민카드가 가장 많았고, 이어 ▲삼성카드 11만5000명 ▲신한카드 11만1000명 순이었다.신한카드 관계자는 “지속가능한 손익창출력을 확보하고자 자본효율적 관점 경영관리 방향을 설정했다”며 “본업인 페이먼트 사업 경쟁력 강화를 위해 회원 기반의 양적 확대 및 마케팅이 효율화를 통한 질적 성장을 위한 노력을 기울이고 있다”고 말했다.강은영 한국금융신문 기자 eykang@fntimes.com",
    "신문사": "기타",
    "길이": 2184
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/7/2025",
    "제목": "오비맥주, 소비 위축에 여름철 겨냥 신제품 3종 출시…&quot;대대적 마케팅으...",
    "링크": "http://www.ftoday.co.kr/news/articleView.html?idxno=345840",
    "내용": "소비니즈 반영한 여름철 신제품 출시브랜드 정체성 반영한 마케팅 지원\"차별화된 경험으로 트렌드 선도\"오비맥주 카스 브랜드 제품군. 사진=오비맥주주류업계가 소비심리 위축으로 내수 부진이란 큰 위기를 맞이했다. 이에 오비맥주는 주류업계 최대 성수기인 여름철을 맞아 신제품 출시와 함께 마케팅 접점 확대에 나섰다. 여름 성수기를 통해 실적을 한껏 끌어올린다는 목표다.7일 주류업계에 따르면 오비맥주의 모회사인 AB인베브는 최근 2분기 글로벌 실적을 발표하며 “한국 시장에서 높은 한 자릿수(high-single digits) 매출 감소가 발생했다”고 밝혔다.주류업계에서는 오비맥주의 매출 감소를 전년 동기 대비 7~8% 수준으로 짐작하고 있다. 이는 코로나19 팬데믹(대유행)으로 회식 문화가 축소하고 고물가와 내수침체로 소비 위축이 두드러진 영향이 컸다.다만 주류업계는 지난 5월부터 소비자 심리지수가 반등하고 있고 3분기부터 주류 성수기에 접어드는 만큼 매출 회복세에 탄력이 붙을 것으로 기대하고 있다.오비맥주는 2분기 실적 감소를 성수기 마케팅으로 대응하고 있다. 카스와 한맥 등 주요 브랜드를 중심으로 신제품을 잇따라 선보이고 음악·영화·e스포츠 등 젊은 소비자층이 열광하는 콘텐츠와 결합한 체험형 마케팅을 펼치고 있다.지난 6월 오비맥주는 여름철 인기 제품 ‘카스 레몬 스퀴즈’에 이은 고도수 제품 ‘카스 레몬 스퀴즈 7.0’을 출시했다. ‘카스 레몬 스퀴즈 7.0’은 상쾌하고 청량한 레몬 풍미는 그대로 유지하면서 도수를 기존 4.5도에서 7도로 끌어올렸다.오비맥주는 출시 기념으로 서울 성동구 성수동에서 ‘일상 속 숨겨진 반전(스픽이지 바)’ 콘셉트로 소비자 대상 팝업스토어를 10일간 운영했다. 약 1만2000명이 방문한 이번 팝업은 신제품의 짜릿하고 상큼한 매력을 오감으로 체험할 수 있도록 기획됐으며 다양한 체험형 콘텐츠와 포토존, 한정 굿즈 등을 통해 MZ세대 소비자들과의 접점을 확대했다.7월에는 신제품 ‘카스 프레시 아이스(Cass Fresh ICE)’를 선보였다. 여름맞이 한정판으로 기획된 이번 제품은 일반적인 맥주에서는 경험할 수 없었던 극강의 ‘쿨링감(시원함)’을 선사하는 것이 특징이다. 신제품은 입 안을 가득 채우는 얼음처럼 짜릿한 냉감을 더했다.한맥, ‘한맥 엑스트라 크리미 生 캔’ 출시. 사진=오비맥주또다른 주력 브랜드 ‘한맥’은 신제품 ‘한맥 엑스트라 크리미 생(生) 캔’을 7월초 출시했다. 한맥 생맥주의 부드러운 거품을 캔맥주에서도 느낄 수 있는 것이 특징이다. 풍부하게 차오르는 밀도 높은 거품과 생맥주의 신선한 풍미를 언제 어디서나 그대로 즐길 수 있다. 캔 상단 전체가 열리는 ‘풀 오픈 탭’을 통해 생맥주처럼 시각적·촉각적으로 생생한 음용 경험을 제공한다.오비맥주는 브랜드별 고유한 성격을 소비자 라이프스타일과 연결해 소비자와의 공감대를 형성할 수 있는 콘텐츠 중심의 마케팅을 강화하고 있다.카스의 청량함과 상쾌함을 청각적으로 극대화한 여름 캠페인 ‘더위를 싹(SSAC) 날려버릴 이 소리!’의 일환으로 디지털 캠페인 ‘비트 더 히트 박스(Beat the Heat Box)’를 진행했다. 유명 비트박스 크루 ‘비트펠라하우스(Beatpella House)’의 멤버 ‘옐라이’, ‘윙’, ‘헬켓’, ‘허클’, ‘히스’가 함께했다. 캠페인 페이지에서 비트펠라하우스 멤버들의 사운드로 나만의 비트를 제작하는 이색 체험을 즐길 수 있다. 비트펠라 하우스 멤버들이 제작한 각 테마별 12개의 비트 사운드를 자유롭게 조합해 더위를 날리는 나만의 ‘SSAC 비트(SSAC BEAT)’를 완성할 수 있다.이와 연계해 오는 31일까지 ‘나만의 SSAC 비트 음원’ 공유 이벤트를 진행한다. 직접 만든 비트를 친구에게 공유하면 자동으로 응모되며 참여자에게는 한정판 굿즈 등 다양한 혜택이 제공된다. 또 카스 공식 카카오톡 채널로 음원 링크를 공유하면 이중 우수작을 선정해 ‘카스쿨 페스티벌’ 현장에서 실제로 재생할 예정이다.카스 레몬 스퀴즈 제품군에서는 콘텐츠 크리에이터 문상훈과 함께한 ‘레몬맨’ 캠페인을 전개 중이다. 캠페인 영상 속에서 문상훈은 레몬을 형상화한 캐릭터 ‘레몬맨’으로 등장해, 일상 속 유쾌한 상황극을 통해 제품 특유의 상큼함을 전달하며 소비자들에게 큰 호응을 얻고 있다.한맥은 영화를 중심으로 한 마케팅에 힘을 싣고 있다. 올해에는 ‘수요한맥회’ 캠페인을 전개 중이다. OTT 플랫폼과의 협업을 통해 매월 한맥이 추천하는 영화를 감상할 수 있는 프로모션을 정기적으로 진행하고 있다.오비맥주는 스포츠, 음악, 팝업스토어 등 MZ세대가 열광하는 공간에서 다양한 활동을 전개해오고 있다.먼저 여름 시즌을 겨냥해 대구치맥페스티벌 참여 및 자체 뮤직 페스티벌 ‘카스쿨(CASSCOOL)’ 운영 등 성수기 맥주 시장에서 소비자와의 접점을 지속 확대할 계획이다.오비맥주 2025 카스쿨 포스터. 사진=오비맥주특히 ‘카스쿨’은 국내 맥주 브랜드 중 유일한 자체 뮤직 페스티벌으로 카스의 대표적인 브랜드 체험 행사로 자리매김했다. 지난해에는 약 1만5000명의 관람객이 참여해 뜨거운 호응을 얻었으며 올해는 오는 23일 과천 서울랜드에서 개최될 예정이다.또 ‘카스 라이트’는 브랜드 핵심 가치인 ‘제로 슈거’, ‘저칼로리’ 청량함을 앞세워 다양한 마라톤 행사를 통해 ‘헬시플레저(즐거운 건강관리)’ 라이프 스타일을 지향하는 소비자들과의 접점을 지속 확장 중이다. 지난 5월에는 ‘나이키 2025 애프터 다크 투어 서울 10K’ 등에 파트너사로 참여해 현장 부스를 운영했다.카스는 e스포츠 팬층을 중심으로 젊은 소비자들과의 접점을 확대하고 굿즈 패키지를 통해 브랜드 경험을 더욱 풍성하게 전달하기 위한 활동도 진행 중이다. 카스는 2023년부터 3년 연속 ‘리그 오브 레전드 챔피언스 코리아(LCK)’ 공식 파트너로 참여하고 있다.올해도 마찬가지로 신제품 ‘카스 레몬 스퀴즈 7.0’과 글로벌 e스포츠팀 ‘T1 Entertainment & Sports’와 협업한 한정판 패키지 ‘카스X T1 킹덤팩’을 출시했다.오비맥주 관계자는 “올여름은 예년보다 더 강한 폭염이 이어지고 있어 오비맥주는 소비자들이 일상 속에서 시원한 즐거움을 경험할 수 있도록 다양한 브랜드 활동을 전개하고 있다. ‘카스 프레시 아이스’, ‘카스 쿨 페스티벌’ 등 청량함을 극대화한 프로그램은 물론, ‘한맥 엑스트라 크리미 생 캔’과 영화 연계 캠페인 등 브랜드별 특성을 살린 마케팅을 통해 여름철 소비자와의 접점을 더욱 넓혀갈 계획”이라고 말했다.파이낸셜투데이 신용수 기자키워드#오비맥주#성수기#마케팅#카스 레몬 스퀴즈#카스 프레시 아이스#한맥신용수 기자dragonwater@ftoday.co.kr다른기사 보기저작권자 © 파이낸셜투데이 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3281
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/7/2025",
    "제목": "보아 &quot;갓더비트 나 때문에 생긴 줄 알아, 정말 아니다…악플 속상&quot;",
    "링크": "https://m.entertain.naver.com/article/079/0004053791",
    "내용": "6일 공개된 '밥사효2'에 출연한 가수 보아. '밥사효2' 캡처가수 보아가 SM엔터테인먼트에서 선보인 프로젝트 걸그룹 갓 더 비트(GOT the beat)에 관한 오해를 해명했다.6일 공개된 유튜브 콘텐츠 '밥사효2'의 여섯 번째 에피소드에는 지난 4일 정규 11집 '크레이지어'(Crazier)를 발매한 가수 보아가 출연했다.MC 효연은 \"우리가 같은 팀으로 활동했을 때, 갓 더 비트 활동할 때 저는 옆에 보고 많이 배웠다\"라며 \"(저는) 약간 이 정도 했으면 됐다 하고 후회하는 스타일이다. '아 연습 좀 더 할걸' 후회하는 스타일이고, 언니는 될 때까지 동선 체크한다\"라고 말했다.그러자 보아는 \"근데 내가 제일 많이 틀리잖아\"라며 \"긴장이 일단 너무 된다\"라고 전했다. 그룹으로는 처음 활동해 본 것 아니냐는 효연의 말에, 보아는 \"나는 동선 이동이란 걸 해본 적도 없고 막 저 혼자 춤이 되게 많이 달랐다. 동선이 다르니까 한 번은 이쪽(왼쪽)으로 하고 한번은 이쪽(오른쪽)으로 하고, 나만 안무가 많이 섞이더라. 계속 틀리는 거다, 창피하게\"라고 답했다.효연은 보아가 소녀시대(Girls' Generation) 활동을 보고 '그룹을 해 보면 어떤 느낌일까' 하고 생각했다고 들었다는 이야기를 꺼냈고, 보아는 \"궁금했는데 안 해도 될 것 같다\"라고 즉답해 웃음을 유발했다.'밥사효2' 캡처보아는 \"그리고 너무 오해가 있는 게 갓더비트가 나 때문에 생긴 줄 알아. 사람들이\"라며 \"아, 정말 아니다. 저도 하고 싶지 않다고 계속 도망다녔다\"라고 털어놨다.\"진짜로 (못 하겠다고) 메시지까지 보내고 '저는 낄 자리가 아닌 거 같습니다' 했는데 막 악플로 다…\"라고 한 보아에게 효연이 악플이 있었는지 묻자 보아는 \"많았다\"라고 전했다. 효연은 \"다 나오라 그래! 언니한테 누가 그러냐!\"라고 말했다.보아는 \"그래가지고 되게… '나는 하고도 욕먹네' 이러면서 되게 속상했었어\"라고 고백했다. 효연은 \"전혀 몰랐다\"라며 \"많이 마음이 아팠겠다\"라고 위로했다.SM엔터테인먼트 소속 '여성' 가수로만 이루어진 첫 번째 프로젝트 유닛 갓 더 비트는 보아의 첫 '그룹' 활동이라는 점, 보아와 소녀시대 태연·효연, 레드벨벳(Red Velvet) 슬기·웬디, 에스파(aespa) 카리나·윈터까지 다양한 연차의 1980~2000년대 출생자가 두루 모인 점, 보컬·랩·댄스 등 각자 전문 분야를 갖춘 '퍼포먼스 기반 유닛이라는 점 등으로 큰 주목을 받았다.데뷔곡 '스텝 백'(Step Back)은 2022년 1월 1일 열린 '에스엠타운 라이브 2022 : SMCU 익스프레스@광야'(SMTOWN LIVE 2022 : SMCU EXPRESS@KWANGYA)에서 무대로 먼저 공개됐고, 음원 차트에서도 좋은 성적을 거뒀다. 약 1년 후인 2023년 1월에는 첫 미니앨범 '스탬프 온 잇'(Stamp On It)을 발매했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1532
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/7/2025",
    "제목": "[8월 7일] 니케, 신규 캐릭터 및 메인 시나리오 업데이트 등 게임 업계 ...",
    "링크": "https://www.gameple.co.kr/news/articleView.html?idxno=213780",
    "내용": "#신작 및 업데이트레벨 인피니트- 시프트업이 개발하고 자사가 서비스하는 승리로 향하는 소녀들의 건슈팅 RPG ‘승리의 여신: 니케’에서 신규 SSR 캐릭터 3종과 메인 시나리오 등 풍성한 콘텐츠를 업데이트한다고 밝혔다. 이번 업데이트에서는 택티컬 업 플랜으로 더욱 강력해진 앱솔루트 스쿼드의 엠마, 은화, 베스티 총 3종의 캐릭터가 등장한다.넷마블- 수집형 RPG ‘세븐나이츠 리버스’에 신규 영웅 ‘대사제 플라튼’을 추가하는 등 업데이트를 진행했다고 밝혔다. 전설 등급 영웅 ‘대사제 플라튼’은 적군 2명의 버프를 해제하는 ‘이계의 빛’ 스킬과 자신의 생명력이 일정 비율 이하가 되면 방어력의 일정 비율만큼 생명력을 회복하는 패시브 ‘네스트라의 가호’를 보유해 강력한 생존력을 가진 서브 딜러로 활약 가능하다.가레나- 파이어윅 네트워크에서 개발하고 자사가 서비스하는 초자연 미스터리 RPG ‘신월동행’을 한국과 일본에 정식 출시했다고 밝혔다. ‘신월동행’은 몰입도 높은 스토리 중심 탐사 요소와 클래식한 턴제 전략 전투가 결합된 도시형 초자연 전략 RPG다. 플레이어는 작전 요원이 되어 잃어버린 기억을 되찾고, 수수께끼의 존재들과 맞서며 도시 곳곳에 숨겨진 진실을 파헤치게 된다.블리자드 엔터테인먼트- 월드 오브 워크래프트: 내부 전쟁의 11.2 신규 콘텐츠 업데이트 ’크아레쉬의 유령’이 적용됐다. 크아레쉬의 유령에서는 앞으로 이어질 미래의 초석을 마련하는 한편, 새로운 지역에서의 이야기가 시작된다.웹젠- PC MMORPG '썬 클래식'에서 쟁탈전과 점령전 등 회원 간 대전 콘텐츠 확장 업데이트를 진행한다. 이번 업데이트로 대전 콘텐츠를 즐길 수 있는 지역 및 시간대가 대폭 늘어나고, 참여도에 따른 이벤트 보상이 다양하게 제공된다.조이시티- 농구 게임 ‘3on3 프리스타일’에 신규 캐릭터 ‘시아나’를 업데이트했다고 밝혔다. ‘시아나’는 패션 모델로 화려한 성공을 이뤘지만 돌연 활동을 중단한 채 자취를 감춘 뒤 평범한 엄마로서의 삶을 살아가는 모습을 담아낸 캐릭터로 모델 체인지로 플레이 스타일을 변경 할 수 있는 것이 특징이다.#기타 소식넥슨- FPS 게임 ‘서든어택’의 서비스 20주년을 기념하는 팝업스토어를 15일 서울 성수 세원 정밀창고에서 오픈한다고 밝혔다. 15일부터 24일까지 운영하는 이번 팝업스토어는 서비스 20주년을 맞아 ‘서든어택’ 최초로 선보이는 유형의 이벤트로, 훈련소를 연상케하는 ‘서든캠프’ 콘셉트로 조성한다.넥슨게임즈- 사회공헌활동의 일환으로 자사가 소유 중인 수원시 세류동 소재의 토지 228㎡를 장애인복지시설 ‘에벤에셀의집’에 기증했다고 밝혔다. 해당 토지는 그동안 넥슨게임즈가 에벤에셀의집에 무상으로 대여해 온 부지로 에벤에셀의집 건물이 이 부지에 들어서 있다.카카오게임즈- 라이온하트 스튜디오가 개발한 MMORPG ‘오딘: 발할라 라이징’의 글로벌 서비스 100일을 맞이해 태국 현지에서 오프라인 이용자 감사제 ‘ODIN: 100 DAYS UNITED’을 성황리에 마무리했다고 밝혔다. 이번 행사는 태국 방콕에서 개최됐으며, 북미, 유럽, 동남아시아 등 전 세계 이용자 100명이 초청된 가운데, 향후 업데이트 예정 콘텐츠가 다채롭게 공개됐다.키워드#시프트업#니케#승리의여신: 니케#레벨 인피니트#엠마#은화#베스티김효산 기자Lemontic@gameple.co.kr저작권자 © 게임플 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1654
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/7/2025",
    "제목": "[게임뉴스] 그라비티, 방치형 신작 '이번주만' CBT 개시 외 주요 소식",
    "링크": "https://www.gamevu.co.kr/news/articleView.html?idxno=50693",
    "내용": "UPDATE : 2025-08-07 17:41 (목)처음으로로그인회원가입전체기사",
    "신문사": "기타",
    "길이": 44
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/7/2025",
    "제목": "백화점이 만든 카페? 현대백화점, 자체 브랜드 '틸화이트' 공개",
    "링크": "https://www.autodaily.co.kr/news/articleView.html?idxno=534681",
    "내용": "닫기",
    "신문사": "기타",
    "길이": 2
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/7/2025",
    "제목": "[브리핑] 넥슨 '던전앤파이터' 20주년 기념 이벤트",
    "링크": "http://www.4th.kr/news/articleView.html?idxno=2092397",
    "내용": "'컴투스프로야구V25' 김도영 복귀 기념 이벤트넥슨 '슈퍼바이브' 신규헌터 '테트라'넷마블 '세븐나이츠 리버스' 신규 전설 영웅 '플라튼'​​​​​​​카카오게임즈 '오딘' 서비스 100일 오프라인 감사제 성료2025.8.7. /이미지=컴투스◇ '컴투스프로야구V25' 김도영 복귀 기념 이벤트컴투스는 KBO 리그 모바일 야구 게임 '컴투스프로야구V25'(컴프야V25)에서 대표모델 김도영의 복귀 기념 특별 이벤트를 실시한다고 7일 밝혔다.이번 이벤트는 기아 타이거즈 김도영의 공식 복귀를 축하하기 위해 마련했다. 쿠폰 지급과 기록 연동 보상, 응원 댓글 참여 등 3종 구성으로 진행된다.김도영의 등번호인 숫자 5를 활용한 특별 쿠폰을 공개한다.공식 커뮤니티 채널을 통해 공개된 쿠폰에는 ‘라이브 고급 스카우트 티켓’ 5개와 ‘라이브 5성 스카우트 티켓’, ‘555,555 포인트’ 등 아이템이 들어있다. 해당 쿠폰은 31일까지 게임 내 교환소에서 입력하면 지급받을 수 있다.‘금주의 YOUNG KING’이라는 타이틀로 김도영의 실제 기록에 따라 보상을 제공하는 이벤트도 마련했다. 10일까지의 홈런, 출루, 안타 기록을 바탕으로, 11일 모든 유저에게 특별 보상을 지급한다.커뮤니티에서도 응원 이벤트가 펼쳐진다. 11일까지 해당 게시글에 김도영 복귀 응원을 댓글로 작성하면 참여 유저에게 ‘3~5성 시즌 카드 랜덤팩’, ‘포인트 랜덤 박스’ 등 게임 아이템을 지급할 예정이다.‘컴프야V25’는 올 시즌 새로운 기록을 세우고 있는 KBO 리그 야구팬들을 위해 다양한 축하 보상을 선물 중이다. 관중 900만 명 돌파 시 ‘임팩트 구단 선택팩’, 1000만 명 돌파 시 ‘시그니처 구단 선택팩’을 전 유저에게 지급할 예정이다.2025.8.7. /이미지=넥슨◇ 넥슨 '던전앤파이터' 서비스 20주년 기념 이벤트넥슨은 7일 인기 온라인 액션게임 '던전앤파이터'(던파) 서비스 20주년을 기념해 풍성한 보상을 선물하는 이벤트를 실시한다고 7일 밝혔다.9월 4일까지 20주년 특별 미션 ‘20th Special Mission’을 진행한다. ‘던파’의 20번째 생일을 축하하는 메시지를 남기면 ‘115Lv 전직 변경의 서’를 지급한다.피로도 소모, 던전 클리어, 주간 미션 완료 등 인게임 미션을 완수하면 20주년 기념 유저 공모전 수상작 아바타 및 칭호, 크리쳐, 무기 아바타, 종말의 계시 등 보상을 제공한다.같은 기간 ‘던파’ 대표 음악 중 이용자가 직접 ‘명반’을 선정하는 ‘아라드 명반 탐지기!’ 이벤트가 진행된다.매일 제시되는 두 가지 후보 중 하나의 곡을 선택해 투표할 수 있다. 매일 오전 6시 다수의 선택을 받은 곡이 공개된다.투표 결과 및 누적 참여 횟수에 따라 ‘20주년 기념 주화’ 등 보상을 획득할 수 있다.기념 주화는 상점을 통해 서사시의 영웅담 에픽 무기 선택 상자, 딜러/버퍼 종결 보주 등 유용한 보상과 교환할 수 있다.‘던파’ 20주년을 맞아 인기 애니메이션 ‘소드 아트 온라인(SAO)’ 컬래버 콘텐츠를 복각한다.이번 복각에서는 기존 출시되지 않았던 일부 전직의 아바타도 새롭게 선보인다. SAO 테마 던전 콘텐츠 및 이벤트 상점도 함께 운영된다.올해로 서비스 20주년을 맞이한 ‘던전앤파이터’는 2005년 첫 서비스를 시작한 이후 전 세계 8억5000만명의 유저를 기록한 대표 온라인 액션 RPG다.2025.8.7. /영상=넥슨◇ 넥슨 '슈퍼바이브' 신규헌터 '테트라'넥슨은 7일 띠어리크래프트 게임즈(Theorycraft Games)에서 개발한 신작 MOBA(다중사용자 온라인 전투 아레나) 배틀로얄 PC 게임 '슈퍼바이브'(SUPERVIVE)에 신규 헌터(캐릭터) ‘테트라’를 추가했다고 7일 밝혔다.‘테트라’는 단단한 바위 주먹과 용암을 사용해 피해를 가하는 ‘컨트롤러’ 역할로, 잠행 시 시야 밖의 적을 감지하는 패시브 스킬을 보유하고 있다.용암 덩이를 던지거나 길게 눌러 적을 밀쳐내는 ‘마그마 피스트’, 범위 공격을 통해 적을 기절하게 하는 ‘분화구 강타’ 스킬을 사용한다.3개의 용암 바위벽을 생성하고 ‘마그마 피스트’로 벽을 날릴 수 있는 ‘용암 장벽’ 스킬과 지정한 위치에 거대한 바위 벽을 생성해 적을 둔화시키는 궁극기 ‘테트라폼’도 구사한다.이용자가 자신의 취향에 맞게 플레이스타일을 구현할 수 있는 ‘대장간 시스템’에 ‘시즌 임무’ 미션을 추가했다.매 패치마다 2종의 ‘시즌 임무’가 추가되며 각 미션을 수행해 장비 아이템 획득, 강화에 쓰이는 ‘프리즈마’와 추가 보상으로 ‘프리즈마 캡슐’, ‘장비 영구 해금’ 등도 얻을 수 있다.‘시즌 계약’ 12개를 완료하면 한정 꾸미기 아이템도 획득할 수 있다.넥슨은 ‘슈퍼바이브’ 정식 출시 2차 특별 프로모션을 진행한다.키움증권 절세 계좌 (중개형 개인종합자산관리계좌(ISA) 또는 연금저축계좌) 중 1종 개설 후 게임을 1회 플레이하면 테슬라·애플·엔비디아·팔란티어 테크 등 주요 미국 주식 1주를 임의로 제공한다.우승 1회를 달성하면 투자 지원금 1만원도 추가로 지급한다. PC방에서 30분 플레이 시 애니메이션 전문 OTT(온라인 동영상 서비스) 플랫폼 라프텔 ‘베이직 멤버십’을 선물한다.스트리밍 플랫폼 치지직과 연계한 스트리머(인터넷 방송인) 대회 ‘슈바 썸머스쿨 시즌1’이 본격적으로 진행된다.7월 30일 인기 스트리머 36명이 참여한 진행한 스크림(연습경기)에서 동시 시청자 1.7만 명을 기록했다.8일, 10일에 본 경기를 치른다. 본선 진행 중 고성능 그래픽 카드(RTX 5090), 치킨 쿠폰(BHC) 등 경품 획득에 응모할 수 있는 ‘치지직 래플 드롭스’를 진행한다.2025.8.7. /이미지=넷마블◇ 넷마블 '세븐나이츠 리버스' 신규 전설 영웅 '플라튼'넷마블은 수집형 RPG(역할수행게임) '세븐나이츠 리버스'(Seven Knights Re:Birth)에 신규 영웅 '대사제 플라튼'을 추가했다고 7일 밝혔다.전설 등급 영웅 ‘대사제 플라튼’은 적군 2명의 버프를 해제하는 ‘이계의 빛’ 스킬과 자신의 생명력이 일정 비율 이하가 되면 방어력의 일정 비율만큼 생명력을 회복하는 패시브 ‘네스트라의 가호’를 보유해 강력한 생존력을 가진 서브 딜러로 활약 가능하다.신규 콘텐츠 ‘멜키르의 실험실’도 추가됐다. 이용자들은 6성 영웅을 재료로 사용해 영웅을 획득할 수 있으며 ‘흑마법 예측’, ‘흑마법 실험’을 통해 결과로 나올 수 있는 영웅 리스트를 먼저 확인할 수 있으며, 그 중 1개의 영웅을 얻을 수 있다.‘세나 체스’와 '세븐나이츠 리버스'의 웹상점이 오픈됐다. ‘세나 체스’는 이용자들이 원하는 영웅을 설정하고 일 1회 골드를 소모해 체스판의 블록을 하나씩 오픈해 영웅을 소환할 수 있다.루비를 활용해 추가 소환 기회를 얻을 수 있다. 웹상점의 경우 이용자가 첫 로그인 시 열쇠 상자, 영웅 소환 이용권, 골드를 보상으로 선물하며 상시 할인 혜택을 제공한다.신규 메인 시나리오 17영지 ‘달빛 해안’ 추가, 모험 악몽 지역 확장, 코스튬 4종 추가 등 다양한 콘텐츠 업데이트가 함께 진행됐다.카카오게임즈 '오딘: 발할라 라이징' 서비스 100일 오프라인 감사제 성료. 2025.8.7. /사진=카카오게임즈◇ 카카오게임즈 '오딘' 서비스 100일 오프라인 감사제 성료카카오게임즈는 라이온하트 스튜디오가 개발한 대작 MMORPG(다중접속역할수행게임) '오딘: 발할라 라이징'의 글로벌 서비스 100일을 맞이해 태국 현지에서 오프라인 이용자 감사제 ‘ODIN: 100 DAYS UNITED’을 성황리에 마무리했다고 7일 밝혔다.이번 행사는 태국 방콕에서 개최됐다. 북미·유럽·동남아시아 등 전 세계 이용자 100명이 초청된 가운데, 향후 업데이트 예정 콘텐츠가 다채롭게 공개됐다.행사의 시작은 카카오게임즈 이시우 CBO(최고사업책임자)가 맡아 인사말과 함께 이용자들에게 감사의 뜻을 전하며 의미 있는 자리를 열었다.라이온하트 스튜디오의 김남호 디렉터가 ‘거점 점령전’, ‘월드 던전’, 신규 대륙 ‘무스펠하임’ 등 핵심 콘텐츠를 소개했다.‘오딘’은 4월 29일 글로벌 시장에 정식 출시된 이후 여러 권역에서 안정적인 서비스를 이어가고 있다.출시 직후 미국 구글 플레이 롤플레잉 게임 부문에서 매출 순위 11위, 인기 순위 6위를 기록했다.전체 게임 인기 순위에서도 11위에 오르며 순조로운 출발을 알렸다. 북미 시장에 진출한 국내 MMORPG 가운데서도 드문 성과로 업계에서도 인상적인 출발이라는 평가를 받고 있다.관련기사컴투스플랫폼, 힐링 게임 '붕어빵 타이쿤' XPLA 온보딩넥슨 '아이콘매치' 카를레스 푸욜 출전..티켓 선예매 이벤트넷마블 '일곱 개의 대죄: 오리진' 日시부야·신주쿠 대규모 옥외광고카카오게임즈 2분기 영업적자 86억원..\"신작 출시일정 재검토\"강민혁 기자kmh4th@gmail.com다른기사 보기저작권자 © 포쓰저널 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 4295
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/7/2025",
    "제목": "[#게임스테이션] 넥슨게임즈 '에벤에셀의집에 토지 기증'·'세나츠 리버...",
    "링크": "https://www.newsworks.co.kr/news/articleView.html?idxno=806499",
    "내용": "기자명문병도 기자입력 2025.08.07 17:22'서든어택' 팝업스토어·'오딘' 100일 감사제 ·'던파' 20년 이벤트·스게-업서드벤처스 '퍼블리싱 계약'·'일대죄:오리진' 日서 옥외광고[뉴스웍스=문병도 기자] 7일 게임업계에서는 토지기부, 업데이트, 팝업스토어 운영 소식이 전해졌다.넥슨게임즈가 수원시 세류동 소재의 토지 228㎡를 장애인복지시설 '에벤에셀의집'에 기증했고 넷마블이 '세븐나이츠 리버스'에 신규 영웅 '대사제 플라튼'을 업데이트했다. 넥슨이 '슈퍼바이브'에 신규 헌터 '테트라'를 업데이트했고 넥슨이 '서든어택'의 서비스 20주년을 기념하는 팝업스토어를 15일 서울 성수 세원 정밀창고에서 오픈한다. 카카오게임즈가 '오딘'의 글로벌 서비스 100일을 맞아 태국 현지에서 감사제를 성료했고 넥슨이 '던전앤파이터'에 서비스 20주년을 기념해 풍성한 보상을 선물한다. 스마일게이트가 업서드벤처스와 글로벌 퍼블리싱 계약을 체결했고 넷마블이 '일곱 개의 대죄:Origin'의 대형 옥외광고를 일본 시부야와 신주쿠 일대에서 진행 중이다.(사진제공=넥슨게임즈)◆넥슨게임즈 '에벤에셀의집에 토지 기증'넥슨게임즈가 소유 중인 수원시 세류동 소재의 토지 228㎡를 장애인복지시설 '에벤에셀의집'에 기증했다.토지는 넥슨게임즈가 에벤에셀의집에 무상으로 대여해 온 부지로 에벤에셀의집 건물이 이 부지에 들어서 있다. 넥슨게임즈는 에벤에셀의집의 안정적인 운영과 자립 기반 확보를 위해 토지의 실질적인 소유권을 이전하기로 결정했다. 에벤에셀의집은 수원시에 등록된 장애인공동생활가정[1]으로 장애 아동 보호와 생활 지원을 목적으로 운영되고 있으며, 현재 지적장애, 뇌병변 등 중증 장애 아동들이 함께 생활하고 있다.(사진제공=넷마블)◆'세나츠 리버스' 업뎃넷마블이 수집형 RPG '세븐나이츠 리버스'에 신규 영웅 '대사제 플라튼'을 업데이트했다.'대사제 플라튼'은 적군 2명의 버프를 해제하는 '이계의 빛'스킬과 자신의 생명력이 일정 비율 이하가 되면 방어력의 일정 비율만큼 생명력을 회복하는 패시브 '네스트라의 가호'를 보유해 강력한 생존력을 가진 서브 딜러로 활약 가능하다. 신규 콘텐츠 '멜키르의 실험실'도 추가됐다. 이용자들은 6성 영웅을 재료로 사용해 영웅을 획득할 수 있으며 '흑마법 예측', '흑마법 실험'을 통해 결과로 나올 수 있는 영웅 리스트를 먼저 확인할 수 있으며, 그 중 1개의 영웅을 얻을 수 있다. '세나 체스'와 '세븐나이츠 리버스'의 웹상점이 오픈됐다.(사진제공=넥슨)◆'슈퍼바이브' 업뎃넥슨이 신작 MOBA 배틀로얄 PC 게임 '슈퍼바이브'에 신규 헌터 '테트라'를 업데이트했다.'테트라'는 단단한 바위 주먹과 용암을 사용해 피해를 가하는 '컨트롤러' 역할로, 잠행 시 시야 밖의 적을 감지하는 패시브 스킬을 보유하고 있다. 용암 덩이를 던지거나 길게 눌러 적을 밀쳐내는 '마그마 피스트', 범위 공격을 통해 적을 기절하게 하는 '분화구 강타' 스킬을 사용한다. 3개의 용암 바위벽을 생성하고 '마그마 피스트'로 벽을 날릴 수 있는 '용암 장벽' 스킬과 지정한 위치에 거대한 바위 벽을 생성해 적을 둔화시키는 궁극기 '테트라폼'도 구사한다. 이용자가 자신의 취향에 맞게 플레이스타일을 구현할 수 있는 '대장간 시스템'에 ‘시즌 임무’ 미션을 추가했다.(사진제공=넥슨)◆'서든어택' 팝업스토어넥슨이 온라인 FPS 게임 '서든어택'의 서비스 20주년을 기념하는 팝업스토어를 15일 서울 성수 세원 정밀창고에서 오픈한다.오는 24일까지 운영하는 팝업스토어는 서비스 20주년을 맞아 '서든어택' 최초로 선보이는 유형의 이벤트로, 훈련소를 연상케하는 '서든캠프' 콘셉트로 조성한다. 현장을 찾은 방문객은 각종 스탬프 미션에 참여해 3개 스탬프 획득 시 슬러시 음료와 1만 '넥슨캐시'를, 6개 스탬프 획득 시 5000 'SP'와 'P90_v2(MG) 20th 니케 영구제' 무기를 획득할 수 있다. 빠른 입장을 희망하는 방문객은 네이버 지도에서 사전 방문 예약이 가능하다. 서비스 20주년 당일인 23일에는 팝업스토어 현장에서 생일파티 쇼케이스를 진행한다.(사진제공=카카오게임즈)◆'오딘' 100일 감사제카카오게임즈가 MMORPG '오딘:발할라 라이징'의 글로벌 서비스 100일을 맞이해 태국 현지에서 오프라인 이용자 감사제를 성료했다.행사는 태국 방콕에서 개최됐으며, 북미, 유럽, 동남아시아 등 전 세계 이용자 100명이 초청된 가운데, 향후 업데이트 예정 콘텐츠가 다채롭게 공개됐다. 행사의 시작은 이시우 카카오게임즈 CBO가 맡아 인사말과 함께 이용자들에게 감사의 뜻을 전하며 의미 있는 자리를 열었다. 이어 김남호 라이온하트 스튜디오의디렉터가 '거점 점령전', '월드 던전', 신규 대륙 '무스펠하임'등 핵심 콘텐츠를 소개했다. '오딘'은 지난 4월 29일 글로벌 시장에 정식 출시된 이후 여러 권역에서 안정적인 서비스를 이어가고 있다.(사진제공=넥슨)◆'던파' 20년 이벤트넥슨이 온라인 액션게임 '던전앤파이터'에 서비스 20주년을 기념해 풍성한 보상을 선물하는 다양한 이벤트를 실시한다.오는 9월 4일까지 20주년 특별 미션 '20th Special Mission'을 진행한다. '던파'의 20번째 생일을 축하하는 메시지를 남기면 '115Lv 전직 변경의 서'를 지급하며, 피로도 소모, 던전 클리어, 주간 미션 완료 등 인게임 미션을 완수하면 20주년 기념 유저 공모전 수상작 아바타 및 칭호, 크리쳐, 무기 아바타, 종말의 계시 등 다양한 보상을 제공한다. 같은 기간 '던파' 대표 음악 중 이용자가 직접 '명반'을 선정하는 '아라드 명반 탐지기!' 이벤트가 진행된다. 매일 제시되는 두 가지 후보 중 하나의 곡을 선택해 투표할 수 있으며, 매일 오전 6시 다수의 선택을 받은 곡이 공개된다. 투표 결과 및 누적 참여 횟수에 따라 '20주년 기념 주화' 등 보상을 획득할 수 있다.◆스게-업서드벤처스 '퍼블리싱 계약'스마일게이트가 업서드벤처스와 글로벌 퍼블리싱 계약을 체결했다.스마일게이트는 초현실적인 '어 베터 파라다이스(ABP)' 세계관을 기반으로 한 AAA SF 오픈월드 액션 어드벤처 게임을 전 세계 시장에 선보일 계획이다. ABP는 댄 하우저가 설립한 업서드 벤처스가 창조한 방대한 세계관이다. ABP는 오는 10월에는 소설로도 출간될 예정이다. ABP게임은 현재 초기 개발 단계로 댄 하우저가 직접 집필과 크리에이티브 디렉팅을 맡고 있다. 댄 하우저와 함께 오랫동안 작업해온 라즐로, 마이클 언스워스가 포함된 월드빌딩 및 크리에이티브 팀이 함께 개발 중이다. 이들은 ABP 프로젝트를 위해 업서드 벤처스 스튜디오 내에 엘리트 개발팀을 구축했다.(사진제공=넷마블)◆'일대죄:오리진' 日서 옥외광고넷마블이 신작 오픈월드 액션 RPG '일곱 개의 대죄:Origin'의 대형 옥외광고를 일본 시부야와 신주쿠 일대에서 진행 중이다.넷마블은 도쿄 시부야 센터가의 '히트 비전'과 신주쿠 가부키초의 '크로스 신주쿠 비전'에 위치한 대형 전광판을 통해, '일곱 개의 대죄:Origin' 사전등록을 알리는 15초 영상 광고를 공개했다. 광고 영상은 가로·세로 약 18.9×8.1m(신주쿠), 20.3×2.8m(시부야) 규모를 자랑한다. 영상에는 원작의 주인공 멜리오다스와 트리스탄이 탈 것을 타고 하늘을 나는 장면이 등장하며, 아나모픽 기법을 활용해 전광판에서 실제로 튀어나오는 듯한 입체감과 생동감을 구현했다. 캐릭터가 관람자와 눈을 맞추는 듯한 연출이 몰입감을 극대화해 시선을 사로잡는다.광고안내제보문병도 기자do@newsworks.co.kr기자페이지[AI픽! 오늘] 김건희·서울 아파트값·저연차 교사 중도퇴직[#게임스테이션] 넥슨게임즈 '에벤에셀의집에 토지 기증'·'세나츠 리버스'-'슈퍼바이브' 업뎃[#헬스콕] 길리어드 '선풍기 기부'·머크-분당차병원 'MOU'·동아 '셀파렉스 베이직 라인 3종'저작권자 © 뉴스웍스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3850
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/7/2025",
    "제목": "[오늘의 언박싱] 풀무원샘물 ‘하루귀리 1.5ℓ’·롯데리아 ‘청양 바삭...",
    "링크": "https://www.mediapen.com/news/view/1034837",
    "내용": "[미디어펜=김성준 기자] 식품·외식업계가 7일 선보인 신제품을 소개한다.▲ 풀무원샘물 ‘하루귀리 1.5ℓ’(왼쪽)과 롯데리아 ‘청양 바삭 통새우버거’(오른쪽)./사진=각 사 제공풀무원샘물이 국내산 통귀리를 우려낸 프리미엄 곡물차 ‘하루귀리’의 1.5ℓ 대용량 제품을 새롭게 선보인다. ‘하루귀리’는 국내산 통귀리를 비롯해 100% 국내산 원재료만을 사용한 RTD 액상 차 음료다. 지난 5월 500㎖ 용량으로 처음 선보였다. 새롭게 선보이는 1.5ℓ 대용량 제품은 물처럼 마실 수 있는 곡물차 음료에 대한 수요 증가에 대응해 기획됐다. 여럿이 함께 마시거나, 하루 동안 충분히 음용할 수 있는 용량을 원하는 소비자 니즈를 반영했다. 무균 충전 시스템을 통해 제조돼 실온에서도 최대 12개월까지 보관할 수 있다.롯데리아가 새우버거에 한국의 매운맛을 담은 ‘청양 바삭 통새우버거’, ‘청양칠리 새우 베이컨’ 2종을 출시한다. 이번 신메뉴는 글로벌 트렌드 ‘Swicy(Sweet+Spicy)’를 반영해 롯데리아 대표 인기 메뉴 ‘리아 새우’에 청양고추를 더해 국내 소비자뿐만 아니라 외국인도 한국의 매운맛을 즐겁게 느낄 수 있도록 재해석했다. ’청양 바삭 통새우버거’는 청양고추를 입힌 통새우 튀김에 청양칠리소스를 더해 깔끔한 매운맛이 특징이다. ‘청양칠리 새우 베이컨’은 베이컨과 토마토에 청양칠리소스를 가미했다.▲ 롯데마트·슈퍼 ‘펩시 제로 x 아이브 포토카드 패키지’(왼쪽)과 제주신라호텔 ‘글램핑 브리즈’(오른쪽)./사진=각 사 제공롯데마트·슈퍼가 걸그룹 아이브(IVE)와 콜라보로 ‘펩시 제로 x 아이브 포토카드 패키지’를 출시한다. 여름 한정으로 선보이는 시즌 기획팩으로 △펩시 제로 라임(500㎖l*3입) △펩시 제로 모히토(500㎖*3입) △아이브 포토카드(랜덤 2매)로 구성했다. 포토카드는 총 6종으로 아이브 멤버 개인별 이미지로 제작됐다. 콜라보 제품 구매 시 이 중 2종이 랜덤으로 제공된다. 오프라인 1만 개 한정으로 롯데마트 전 점포와 프리미엄서초점 등 롯데슈퍼 77개 점에서 구매할 수 있다. 롯데마트·슈퍼는 ‘펩시 제로 라임(250㎖*12입)’과 LED 장우산으로 구성된 ‘펩시 제로 광선검 기획 패키지’도 함께 선보인다.제주신라호텔은 가을을 앞두고 휴식을 즐기며 미식, 라이브 연주와 함께 가을밤을 보낼 수 있는 글램핑 상품을 출시한다. ‘여행지에서의 가을’을 만끽할 수 있도록 제철 식재료와 제주 지역 식재료를 사용한 것이 특징이다. 메인메뉴 ‘제주 흑돼지 플래터’는 부위별 맞춤 숙성된 고기를 사용한다. 함께 제공되는 소금은 10년 이상 간수를 뺀 천일염에 한라봉으로 맛을 내 로컬리티를 더했다. 뷔페 스타일로 제공되는 샐러드바에는 △무화과 △밤 △제주 표고 등 제철 식재료를 활용한 메뉴를 마련했다. 제주신라호텔은 가을 글램핑 상품 혜택이 포함된 객실 패키지 ‘글램핑 브리즈’를 10월 말까지 선보인다,▲ 하겐다즈 ‘조각 모둠 케이크 딸기 초코’(왼쪽)과 메가MGC커피 ‘초코젤라또’ 2종(오른쪽)./사진=각 사 제공하겐다즈가 ‘조각 모둠 케이크 딸기 초코’를 새롭게 출시했다. 미리 커팅 된 8조각 구성으로 자르지 않고도 간편하게 즐길 수 있으며, 하겐다즈 베스트 플레이버인 스트로베리와 초콜릿 두 가지 맛으로 구성됐다. 스트로베리 플레이버는 최상급 딸기와 부드러운 크림으로 깊은 맛을, 초콜릿 플레이버는 프리미엄 카카오를 더해 균형 잡힌 초콜릿 풍미를 담았다. 신제품은 쿠팡 로켓프레시 배송을 통해 주문 후 다음 날 바로 받아볼 수 있다. 홈파티나 기념일 등 특별한 날에는 과일, 쿠키, 초콜릿 등을 활용해 나만의 DIY 케이크로 꾸미는 것도 가능하다.메가MGC커피가 ‘초코젤라또'를 활용한 인기 메뉴 2종을 2주간 한정 판매한다. 재출시 요청이 이어진 ‘초코젤라또 딸기라떼 프라페’와 ‘초코젤라또 말차라떼’ 2종이다. 최근 팥빙젤라또파르페 열풍과 함께 젤라또 트렌드와 여름 디저트 수요에 맞춰 한정 판매하는 미니시즌으로 기획됐다. '달콤함 봉인 해제! 영웅의 귀환'이란 콘셉트로, 초코젤라또 풍미를 중심으로 인기 플레이버와 결합해 출시한다. '초코젤라또 딸기라떼 프라페'는 초코젤라또에 딸기 연유 쉐이크를 더한 메뉴다. '초코젤라또 말차라떼'는 초코젤라또를 제주산 말차, 쌉싸름한 블렌딩 커피와 함께 즐길 수 있다.▲ 네스프레소 ‘디카페나토 2종’(왼쪽)과 캄파리코리아 ‘더 글렌그란트 아보랄리스 캐스크 스트랭스’(오른쪽)./사진=각 사 제공네스프레소가 베스트셀러 블렌드 커피 풍미를 살린 디카페인 캡슐 2종을 새롭게 선보인다. 기존 네스프레소 본연의 맛과 풍미를 유지하면서 카페인 부담 없이 즐길 수 있도록 했다. 버츄오 라인의 ‘더블 에스프레소 키아로 디카페나토(Double Espresso Chiaro Decaffeinato)’와 오리지널 라인의 ‘비엔나 룽고 디카페나토(Vienna Lungo Decaffeinato)’ 총 2종이다. 2종 모두 네스프레소 디카페나토 라인 특유의 천연 디카페인 공정을 통해 기존 커피와 유사한 풍미로 구현한 것이 특징이다.캄파리코리아가 싱글몰트 스카치위스키 ‘더 글렌그란트(The Glen Grant)’의 ‘아보랄리스 캐스크 스트랭스(Arboralis Cask Strength)’를 국내에 새롭게 선보인다. 이번 제품은 스페인산 셰리 캐스크와 아메리칸 버번 배럴에서 숙성한 원액을 희석 없이 병입한 캐스크 스트랭스 방식으로, 58.5%의 높은 도수로 위스키 본연의 풍미를 그대로 담아낸 것이 특징이다. 셰리 캐스크 특유의 진한 과일 향과 스파이시함, 버번 캐스크에서 오는 바닐라와 오크 노트가 조화를 이루며 순도 높은 풍미를 통해 특별한 테이스팅 경험을 제공한다. ‘아보랄리스 캐스크 스트랭스’는 CU 편의점에서 단독으로 출시된다.[미디어펜=김성준 기자]▶다른기사보기",
    "신문사": "기타",
    "길이": 2823
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/7/2025",
    "제목": "여름방학 맞은 10대, 지그재그서 가장 많이 구매한 상품보니",
    "링크": "https://n.news.naver.com/mnews/article/009/0005537714?sid=103",
    "내용": "지그재그, 여름방학 시즌 10대 구매량 25% 증가 [사진 = 카카오스타일 제공]여름방학을 맞이한 10대의 온라인 플랫폼 구매가 늘고 있다. 특히 이들의 패션, 뷰티 등에 대한 수요가 증가하는 모습이다.카카오스타일이 운영하는 패션 플랫폼 ‘지그재그’는 여름방학 시즌에 돌입한 최근 2주(7/21~8/3)간 10대(만 19세 이하) 고객의 구매 건수가 전월 동기(6/21~7/4) 대비 약 25% 증가했다고 7일 밝혔다.상품을 구매한 10대 고객 수는 전월 대비 22%, 전년 동기에 비해 15% 늘어났다. 같은 기간 10대 고객 거래액은 전월 동기 대비 약 15% 증가했다.지그재그 전 카테고리에서 뷰티 상품 구매율이 가장 높았다. 최근 2주 간 10대가 가장 많이 구매한 상품 1위는 뷰티 브랜드 ‘어바웃톤’의 ‘블러 파우더 팩트’였다. 같은 기간 ‘어바웃톤’ 브랜드 검색량도 전년 대비 113% 급증했다. 이어 ‘삐아 오버 글레이즈’, ‘어바웃톤 스킨 레이어 핏 파운데이션’, ‘릴리바이레드 러브빔 치크밤’ 순으로 판매량이 많은 것으로 조사됐다. ‘블러셔’(205%), ‘립틴트’(30%), ‘아이섀도’(730%) 등 10대의 뷰티 키워드 검색량도 전년 대비 증가한 것으로 나타났다.뷰티 다음으로는 1~2만원대의 온라인 쇼핑몰 패션 상품이 10대에게 인기다. ‘블랙업 스탠다드 유넥 반팔티’가 판매 1위에 올랐다. 해당 상품의 10대 고객 검색량도 전년 대비 464% 급증했다. 이미 25만장 이상 판매됐다.이어 쇼핑몰 ‘런츠’의 ‘포켓 바지’가 2위를 기록했다. 뒷주머니에 스터드 장식이 들어간 오버핏 바지로, 요즘 10대들이 즐겨 입는 Y2K(1900년대 후반부터 2000년대 초까지 유행한 복고) 감성에 어울리는 아이템이다.브랜드패션에선 ‘스파오 썸머 카디건’, ‘스파오 크롭 슬림 반팔티’, ‘스파오 카고 와이드 팬츠’가 나란히 1위부터 3위까지 오르는 등 SPA 브랜드 ‘스파오’가 10대의 마음을 사로잡았다. 같은 기간 10대들의 스파오 브랜드 검색이 늘어나면서 ‘스파오 카디건’ 검색량은 전년 대비 1050%, ‘스파오 잠옷’과 ‘스파오 반바지’ 검색량은 각각 55%, 68% 늘었다.디지털 액세서리도 인기다. 라이프 카테고리에서는 디지털 액세서리 브랜드인 ‘모란카노코리아’의 ‘맥세이프 카드 포켓’과 ‘도킹 보조배터리’가 나란히 1, 2위로 조사됐다. 수능이 약 100일 앞으로 다가오면서 ‘모트모트 텐미닛 플래너 100D’도 10대 구매 순위 3위에 올랐다. 이외에도 ‘신지모루 방수 케이스’, ‘블링블링케이스 카드 수납 케이스’ 등 스마트폰 케이스가 인기상품 5위권 내에 진입했다.지그재그는 오는 10일까지 10대 고객 인기 쇼핑몰인 ‘블랙업’ 시즌오프 행사를 진행한다. 블랙업 상품 최대 70% 할인에 기획전 전 상품 무료배송, 최대 20% 쿠폰팩 등의 혜택을 제공한다. 가족과 여름휴가 계획이 있는 10대를 위한 ‘물놀이템 특가’도 이달 17일까지 진행하며, 스윔웨어부터 물놀이 관련 아이템까지 다양한 상품을 할인 판매한다.카카오스타일 관계자는 “개인화 추천 기술과 빠른 배송 등 지그재그의 플랫폼 경쟁력을 바탕으로 10대 고객 유입을 꾸준히 늘려가고 있다”며 “여름방학 시즌을 맞아 10대들의 패션, 뷰티, 라이프 구매 수요가 늘어나고 있는 만큼 해당 연령대 고객 수요에 맞춘 상품을 더욱 다채롭게 선보일 계획”이라고 말했다.",
    "신문사": "매일경제",
    "길이": 1653
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/7/2025",
    "제목": "지그재그, 여름방학 시즌 10대 구매량 25% 증가",
    "링크": "https://n.news.naver.com/mnews/article/241/0003458355?sid=101",
    "내용": "카카오스타일이 운영하는 스타일 커머스 플랫폼 ‘지그재그’는 여름방학 시즌에 돌입한 최근 2주(7/21~8/3)간 10대(만 19세 이하) 고객의 구매 건수가 전월 동기(6/21~7/4) 대비 약 25% 증가했다고 밝혔다.여름방학은 10대 고객의 외부 활동이 늘어나는 시기로, 지그재그에서도 Z세대(1995~2009년생), 알파 세대(2010년 이후 출생)를 아우르는 ‘잘파 세대’의 패션, 뷰티 등에 대한 수요가 증가하는 추세다. 최근 2주 동안 지그재그에서 상품을 구매한 10대 고객 수는 전월 대비 22%, 전년 동기와 비교 시 15% 이상 늘어난 것으로 나타났다. 구매 고객 수가 증가하면서 같은 기간 10대 고객 거래액도 전월 동기 대비 약 15% 증가했다.최근 2주 간 10대가 가장 많이 구매한 상품 1위로 뷰티 브랜드 ‘어바웃톤’의 ▲‘블러 파우더 팩트’가 올랐다. 같은 기간 ‘어바웃톤’ 브랜드 검색량도 전년 대비 113% 급증했다. 이어 ▲‘삐아 오버 글레이즈’ ▲‘어바웃톤 스킨 레이어 핏 파운데이션’ ▲‘릴리바이레드 러브빔 치크밤’ 순으로 판매량이 많은 것으로 조사됐다. 지그재그 전 카테고리를 통틀어 해당 상품들의 판매가 가장 많은 것으로 나타났으며, ‘블러셔’(205%), ‘립틴트’(30%), ‘아이섀도’(730%) 등 10대의 뷰티 키워드 검색량도 전년 대비 증가한 것으로 나타났다.뷰티 다음으로는 합리적인 가격대의 온라인 쇼핑몰 상품이 10대의 관심을 끌었다. 특히 여름옷은 용돈으로 부담 없이 구매할 수 있는 1~2만 원대 상품이 많아 10대에게 인기다. 10대 사이에서는 ▲‘블랙업 스탠다드 유넥 반팔티’가 판매 1위에 올랐다. 해당 상품의 10대 고객 검색량도 전년 대비 464% 급증했다. 이미 25만 장 이상 판매되며 리뷰가 3만 5000개 이상 쌓였을 정도의 인기 아이템인데, 10대들도 학원이나 또래 모임에서 활용하기 좋아 여름방학 시즌 더욱 인기를 얻고 있다.이어 쇼핑몰 ‘런츠’의 ▲‘포켓 바지’가 10대 구매 순위 2위로 조사됐다. 뒷주머니에 스터드 장식이 들어간 오버핏 바지로, 요즘 10대들이 즐겨 입는 Y2K(1900년대 후반부터 2000년대 초까지 유행한 복고) 감성에 어울리는 아이템이다. 이어 ▲‘베이델리 3부 반바지’ ▲‘나이니 베이직 민소매’ 등이 차례로 순위에 올랐다.브랜드패션에선 ▲‘스파오 썸머 카디건’ ▲‘스파오 크롭 슬림 반팔티’ ▲‘스파오 카고 와이드 팬츠’가 나란히 1위부터 3위까지 오르는 등 SPA 브랜드 ‘스파오’가 10대의 마음을 사로잡았다. 같은 기간 10대들의 스파오 브랜드 검색이 늘어나면서 ‘스파오 카디건’ 검색량은 전년 대비 1050%, ‘스파오 잠옷’과 ‘스파오 반바지’ 검색량은 각각 55%, 68% 늘었다.디지털 액세서리도 인기다. 라이프 카테고리에서는 디지털 액세서리 브랜드인 ‘모란카노코리아’의 ▲‘맥세이프 카드 포켓’과 ▲‘도킹 보조배터리’가 나란히 1, 2위로 조사됐다. 수능이 약 100일 앞으로 다가오면서 ▲‘모트모트 텐미닛 플래너 100D’도 10대 구매 순위 3위에 올랐다. 이외에도 ▲‘신지모루 방수 케이스’ ▲‘블링블링케이스 카드 수납 케이스’ 등 스마트폰 케이스가 인기상품 5위권 내에 진입했다.지그재그는 8월 10일까지 10대 고객 인기 쇼핑몰인 ‘블랙업’ 시즌오프 행사를 진행한다. 블랙업 상품 최대 70% 할인에 기획전 전 상품 무료배송, 최대 20% 쿠폰팩 등의 혜택을 제공한다. 가족과 여름휴가 계획이 있는 10대를 위한 ‘물놀이템 특가’도 이달 17일까지 진행하며, 스윔웨어부터 물놀이 관련 아이템까지 다양한 상품을 할인 판매한다.카카오스타일 관계자는 “개인화 추천 기술과 빠른 배송 등 지그재그의 플랫폼 경쟁력을 바탕으로 10대 고객 유입을 꾸준히 늘려가고 있다”며 “여름방학 시즌을 맞아 10대들의 패션, 뷰티, 라이프 구매 수요가 늘어나고 있는 만큼 해당 연령대 고객 수요에 맞춘 상품을 더욱 다채롭게 선보일 계획이다”고 말했다.서지영 기자",
    "신문사": "기타",
    "길이": 1943
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/7/2025",
    "제목": "여름방학 시즌 10대가 가장 많이 구매한 '이것'",
    "링크": "https://n.news.naver.com/mnews/article/018/0006083567?sid=101",
    "내용": "지그재그, 여름방학 시즌 10대 구매량 25% 증가뷰티 상품 인기…파우더 팩트·블러셔·립틴트 등1~2만원대 패션브랜드 상품 구매도 증가[이데일리 김지우 기자] 여름방학을 맞이한 10대가 온라인 플랫폼 구매가 증가하고 있다. 그중에서도 뷰티 상품에 관심이 높은 것으로 나타났다.카카오스타일이 운영하는 ‘지그재그’는 여름방학 시즌에 돌입한 최근 2주(7월 21일~8월 3일)간 10대(만 19세 이하) 고객의 구매 건수가 전월 동기(6월 21일~7월 4일) 대비 약 25% 증가했다고 7일 밝혔다. 상품을 구매한 10대 고객 수는 전월 대비 22%, 전년 동기에 비해 15% 늘어났다. 같은 기간 10대 고객 거래액은 전월 동기 대비 약 15% 증가했다.(사진=카카오스타일)지그재그 전 카테고리를 통틀어 뷰티 상품 판매가 가장 많았다. 최근 2주간 10대가 가장 많이 구매한 상품 1위는 뷰티 브랜드 ‘어바웃톤’의 ‘블러 파우더 팩트’였다. 같은 기간 ‘어바웃톤’ 브랜드 검색량은 전년 대비 113% 급증했다. 그 다음으로 △‘삐아 오버 글레이즈’ △‘어바웃톤 스킨 레이어 핏 파운데이션’ △‘릴리바이레드 러브빔 치크밤’ 순으로 판매량이 많은 것으로 조사됐다. 이외 ‘블러셔’(205%), ‘립틴트’(30%), ‘아이섀도’(730%) 등 10대의 뷰티 키워드 검색량도 전년 대비 증가한 것으로 나타났다.뷰티 다음으로는 1~2만 원대 온라인 쇼핑몰의 패션 상품이 10대의 관심을 끌었다. ‘블랙업 스탠다드 유넥 반팔티’가 판매 1위에 올랐다. 해당 상품의 10대 고객 검색량도 전년 대비 464% 급증했다.이어 쇼핑몰 ‘런츠’의 ‘포켓 바지’가 10대 구매 순위 2위였다. 뒷주머니에 스터드 장식이 들어간 오버핏 바지로, 요즘 10대들이 즐겨 입는 Y2K(1900년대 후반부터 2000년대 초까지 유행한 복고) 감성에 어울리는 아이템이다. 이어 ‘베이델리 3부 반바지’, ‘나이니 베이직 민소매’ 등이 차례로 순위에 올랐다.브랜드패션에선 SPA 브랜드 ‘스파오’가 10대의 마음을 사로잡았다. ‘스파오 카디건’ 검색량은 전년 대비 1050%, ‘스파오 잠옷’과 ‘스파오 반바지’ 검색량은 각각 55%, 68% 늘었다.디지털 액세서리도 인기다. 라이프 카테고리에서는 디지털 액세서리 브랜드인 ‘모란카노코리아’의 ‘맥세이프 카드 포켓’과 ‘도킹 보조배터리’가 나란히 1, 2위에 올랐다. 수능이 약 100일 앞으로 다가오면서 ‘모트모트 텐미닛 플래너 100D’도 10대 구매 순위 3위에 올랐다. 이외에도 ‘신지모루 방수 케이스’, ‘블링블링케이스 카드 수납 케이스’ 등 스마트폰 케이스가 인기상품 5위권 내에 진입했다.지그재그는 오는 10일까지 10대 고객 인기 쇼핑몰인 ‘블랙업’ 시즌오프 행사를 진행한다. 블랙업 상품 최대 70% 할인에 기획전 전 상품 무료배송, 최대 20% 쿠폰팩 등의 혜택을 제공한다. ‘물놀이템 특가’도 오는 17일까지 진행한다.카카오스타일 관계자는 “개인화 추천 기술과 빠른 배송 등 지그재그의 플랫폼 경쟁력을 바탕으로 10대 고객 유입을 꾸준히 늘려가고 있다”며 “여름방학 시즌을 맞아 10대들의 패션, 뷰티, 라이프 구매 수요가 늘어나고 있는 만큼 해당 연령대 고객 수요에 맞춘 상품을 더욱 다채롭게 선보일 계획이다”고 말했다.",
    "신문사": "기타",
    "길이": 1597
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/7/2025",
    "제목": "<b>카카오스타일</b> ‘지그재그’, 인디 브랜드 상생 ‘동참’",
    "링크": "https://www.ekn.kr/web/view.php?key=20250807022204586",
    "내용": "주식 세제 논란, ‘고무줄 대주주 요건’에서 ‘금투세 도입’으로",
    "신문사": "기타",
    "길이": 35
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/7/2025",
    "제목": "엔젤앤비, 29CM 첫 입점 기념 '브랜드 기획전' 개최",
    "링크": "http://www.kdpress.co.kr/news/articleView.html?idxno=140020",
    "내용": "프리미엄 라이프스타일 브랜드 엔젤앤비(ANGEL & BEE)가 8일, 감각적인 취향을 선도하는 셀렉트숍 29CM에 정식 입점하며, 이를 기념한 브랜드 기획전을 개최한다.이번 기획전은 엔젤앤비의 대표 상품인 역류방지쿠션부터 신생아내복, 낮잠이불 등 여러제품을 매력적인가격으로 선보이며, 브랜드 단독 최대 12% 할인 쿠폰을 함께 제공한다. 8월 8일부터 단 6일간 한정 기간 동안 29CM를 통해 만나볼 수 있다.“일상의 감도를 높이는 브랜드”를 지향하는 엔젤앤비는, 단순한 소비재를 넘어 감성적이고 실용적인 디자인을 기반으로 라이프스타일 전반의 가치를 제안한다. 특히 ‘감각 있는 실용성’이라는 브랜드 철학 아래, 소비자들의 일상 속에 자연스럽게 스며들 수 있는 제품을 꾸준히 선보이며 탄탄한 팬층을 확보해왔다.카카오, 와디즈, 마미톡 등 주요 플랫폼에서 연이은 키즈 카테고리 1위 달성과 함께, 높은 후기 만족도를 기록하며 브랜드 경쟁력을 입증해온 엔젤앤비는 이번 29CM 입점을 통해 프리미엄 소비층과의 새로운 접점을 본격적으로 확장할 계획이다.엔젤앤비 관계자는 “29CM 입점은 단순한 유통 채널 확장을 넘어, 브랜드의 감도와 메시지를 제대로 전할 수 있는 플랫폼으로의 진출이라는 점에서 의미가 깊다”며, “29CM 고객들에게도 엔젤앤비만의 정제된 취향과 철학을 효과적으로 전달할 수 있도록 이번 브랜드 기획전을 준비했다”고 밝혔다.한편, 엔젤앤비는 이번 기획전을 시작으로 하반기 국내외 다양한 유통 채널과 컬래버레이션 프로젝트를 순차적으로 전개할 예정이다. 특히 글로벌 이커머스 플랫폼 진출 및 해외 바이어와의 협업 확대를 통해 글로벌 라이프스타일 브랜드로의 도약을 준비하고 있다.최근에는 해외 상표권 등록을 완료하고, 해외 주요 시장을 대상으로 제품 특허를 출원한 상태이며, 미국 특허는 오는 9월 내 등록을 앞두고 있다. 이를 통해 글로벌 시장 진입을 위한 지식재산권 기반도 탄탄히 다져가고 있으며, 제품력과 브랜드 경쟁력을 동시에 확보해 나가고 있다.엔젤앤비는 감도 높은 디자인, 실용성을 겸비한 제품력, 그리고 소비자와의 신뢰를 바탕으로 앞으로도 국내를 넘어 세계 시장에서도 ‘일상의 감도를 높이는 브랜드’로 자리매김할 예정이다.저작권자 © 데일리경제 무단전재 및 재배포 금지안기정 기자다른기사 보기",
    "신문사": "기타",
    "길이": 1127
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/7/2025",
    "제목": "신한카드, '신한카드 처음 체크' 출시…KB국민카드, '광복 80주년 기념 ...",
    "링크": "http://www.sisaon.co.kr/news/articleView.html?idxno=174126",
    "내용": "[시사오늘·시사ON·시사온=신민아 인턴기자]신한카드 처음 체크 이미지. ⓒ신한카드신한카드, ‘신한카드 처음 체크’ 출시신한카드는 중·고등학생의 소비 데이터에 기반한 맞춤형 혜택을 담은 10대 특화 금융상품 ‘신한카드 처음 체크‘를 출시했다고 7일 밝혔다.10대의 소비 수준을 고려해 혜택 제공을 위한 전월 실적을 일반 체크카드 상품 대비 낮은 10만 원으로 설정하는 한편 만 12~19세 고객들이 주로 이용하는 방과 후 오후 4~8시에 추가 적립 혜택을 제공해 체감 혜택을 높였다.먼저 신한카드 처음 체크는 학습 활동과 밀접한 독서실, 도서, 문구 업종 이용 시 5% 적립 혜택을 제공한다. 신한카드의 소비 데이터로 분석한 청소년 고객의 고빈도 이용 업종인 편의점(GS25, CU, 세븐일레븐)과 패스트푸드, 카페(투썸플레이스, 이디야, 메가MGC커피, 파리바게뜨, 배스킨라빈스) 업종에서는 기본 5% 적립에 방과후 오후 4~8시 2% 추가 적립을 더해 이용금액의 최대 7%를 적립해준다.청소년들이 많이 이용하는 인생네컷, 포토이즘 등 인기 포토부스를 포함한 사진관 업종에서 5000원 이상 이용시 1천 마이신한포인트를 증정하며 지그재그·무신사·올리브영 등 쇼핑몰에서 1만 원 이상 이용한 고객에게는 3000 마이신한포인트를 제공한다. 사진관 혜택은 월 1회, 연 2회까지 쇼핑 혜택은 월 1회, 연 3회까지 제공된다.또 신한카드 처음 체크는 10대가 선호하는 미니멀한 감성 및 캐릭터 취향을 카드 플레이트에 반영했다. 메탈 플레이트 느낌의 ‘Silver’, 네이버웹툰 ‘냐한남자’의 인기 캐릭터 ‘춘배’ 고양이를 활용한 굿즈 컨셉 플레이트 2종으로 구성해 선택의 폭을 넓혔다.신한카드는 카드 출시를 기념해 오는 8월 말까지 다양한 이벤트를 진행한다. 이벤트 기간동안 신한카드 처음 체크를 발급한 고객은 최대 5만 마이신한포인트를 받을 수 있는 룰렛 이벤트에 참여할 수 있다. 또한 이벤트 기간 동안 이벤트에 응모하고 해당 카드로 10만 원 이상 이용한 고객에게는 △닌텐도 스위치2(1명) △iPad 11(2명) △캐논 셀피 CP1500 포토프린터(3명)를 추첨을 통해 증정한다.신한카드 관계자는 “10대 학생들이 가장 많이 이용하는 업종에서 실질적인 혜택을 체감할 수 있도록 상품을 설계했다”며 “앞으로도 10대 고객의 소비 라이프스타일에 기반한 맞춤형 금융 서비스를 통해 차세대 주력 고객의 만족도를 높여 나가겠다”고 말했다.‘광복 80주년 기념 도시락’ 캠페인 홍보 이미지. ⓑKB국민카드KB국민카드, ‘광복 80주년 기념 도시락’ 캠페인 전개KB국민카드는 사회적 책임을 실현하고 고객과 함께 의미있는 소통을 하기 위해 ‘광복 80주년 기념 도시락 캠페인’에 새롭게 참여했다고 7일 밝혔다.광복 80주년 도시락은 든든한 한 끼를 구현한 7첩 반상으로 구성됐다. 패키지에는 태극 문양을 모티브로 한 청색·적색 2종 디자인으로 제작됐으며 광복의 상징성과 시각적 완성도를 동시에 갖췄다.도시락 포장에는 독립운동가들의 필체를 디지털로 복원한 GS칼텍스의 ‘독립서체’를 활용해 윤봉길 의사의 어록인 ‘자유의 세상은 우리가 찾는다’는 문구를 삽입해 역사적인 메시지의 진정성을 더했다.도시락 구매 고객에게 키보드 키캡 4종(대한, 독립, 만세, 태극기) 중 1종을 랜덤 증정하는 이벤트도 함께 진행된다. 해당 키캡은 총 20만 개 한정으로 제작되어 전국 GS25 매장에서 도시락 구매 시 제공된다.KB국민카드 관계자는 “광복 80주년을 맞아 일상 속에서 광복의 의미를 되새기고 든든한 한끼를 나눌 수 있는 기회를 갖고자 캠페인에 참여하게 됐다”며 ”앞으로도 역사적 의미가 깃든 다양한 활동을 통해 사회적 책임을 다하고 지속 가능한 가치 확산에 힘쓰겠다“고 말했다.‘결제 MCP 및 에이전트 툴킷’ 홍보 이미지. ⓒ카카오페이카카오페이, ‘결제 MCP 및 에이전트 툴킷’ 공개카카오페이가 인공지능(AI) 시대의 새로운 결제 경험을 위한 핵심 기술을 7일 공개했다. 이번에 선보인 ‘결제 MCP’와 ‘에이전트 툴킷’은 AI 에이전트와 결제 시스템의 안전하고 유연한 연동을 지원해 개발자들이 혁신적인 AI 결제 서비스를 구축할 수 있도록 돕는다.카카오페이의 결제 MCP는 AI 에이전트와 결제 API를 안전하게 연동하기 위한 기술이다. MCP는 AI 모델과 외부 도구 간의 표준화된 통신 프로토콜로 AI가 외부 시스템의 기능을 안전하고 일관된 방식으로 사용할 수 있다.이와 함께 카카오페이는 멀티 프레임워크를 지원하는 에이전트 툴킷을 개발해 개발자들이 AI 챗봇과 자연어로 소통하며 손쉽게 결제 기능을 구현할 수 있도록 편의성을 대폭 높였다.카카오페이 에이전트 툴킷은 결제 테스트, 결제 준비, 승인, 취소, 상태 조회 등 기본적인 결제 기능을 포함해 총 7가지 핵심 결제 API를 툴 형태로 제공한다. 복잡한 프로세스 없이 AI에 결제 기능을 연동할 수 있어 개발자의 부담을 줄이고 사용자는 더 자연스러운 방식으로 결제 서비스를 경험할 수 있다.이번 기술은 AI 에이전트·MCP·카카오페이 오픈 API로 이어지는 구성으로 설계됐다. 특히 랭체인, 버셀 AI SDK, 오픈 AI SDK 등 다양한 AI 프레임워크를 지원해 개발자들이 각자의 개발 환경에 맞춰 유연하게 활용할 수 있도록 개발 편의성을 높였다.카카오페이 관계자는 “이번에 공개한 MCP 및 에이전트 툴킷은 결제 AI 시대를 준비하는 첫 걸음”이라며 “앞으로도 기술적 안정성을 바탕으로 사용자의 신뢰를 최우선으로 하며 AI 시대의 지속적인 혁신을 이어갈 계획”이라고 밝혔다.Tag#카드오늘#카카오페이#KB국민카드#신한카드저작권자 © 시사오늘(시사ON) 무단전재 및 재배포 금지신민아기자sisaon@sisaon.co.kr이 기자의 다른기사 보기담당업무 : 경제부 인턴기자입니다.좌우명 : 포기하지 않으면 불가능한 일은 없다",
    "신문사": "기타",
    "길이": 2837
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/7/2025",
    "제목": "[오늘의 장바구니] 이마트·LG생활건강·롯데온·신라호텔 외",
    "링크": "http://www.newsprime.co.kr/news/article.html?no=699351",
    "내용": "[프라임경제]'합리적 소비'에 가치관이 달라진 요즘. 누구에게나 필요한 소비지만, 가성비와 가심비부터 친환경, 사회공헌까지 고려하는 등 한 제품을 구매하기까지 많은 고민을 한다. 이에 '오늘의 장바구니'에서는 다양한 유통, 식음료 기업들의 행사와 이벤트를 소개하며 '입고, 먹고, 마시고, 바르는' 현명한 소비에 고민하는 독자들에게 꼭 필요한 정보를 제공하고자 한다.이마트가 삼복더위 마지막을 장식할 말복 행사를 진행한다.7월 초복 때 선보인 초특가 영계 행사에서 4일간 총 22만 마리의 닭이 판매되는 등 큰 인기를 끌었다면, 이번 말복은 든든한 수산물 보양식을 내세운다.이마트가 오는 8일부터 13일까지 6일간 신세계포인트 적립시 민물장어와 전복을 각각 50% 할인한다. 행사가 기준 '손질 민물장어(100g)'는 작년 말복 때보다 35% 저렴한 가격에, '활전복(특대/특/대/중, 각 100g)'은 2000~3000원대에 판매한다.수산물 보양식은 올 여름 찾는 고객들이 늘며 매출이 크게 늘었다. 이마트의 최근 한 달(7월1일~8월5일) 매출에 따르면, 작년 동기간 대비 장어는 71.2%, 전복은 13.4% 신장했다.이마트가 삼복더위 마지막을 장식할 말복 행사를 진행한다. © 이마트이는 산지 시세가 하락한만큼 작년보다 행사 빈도와 할인율을 높여 고객 혜택을 늘렸기 때문이다. 산지에 따르면 장어는 올해 치어 입식 물량이 늘면서 공급량 확대로 가격이 떨어지고 있으며, 전복은 경기불황에 소비가 줄며 시세가 하락세다.수산물 보양식과 곁들일 화이트와인도 초특가에 내놨다. '브레이크 포인트 말보로 쇼비뇽 블랑(750ml)'를 50% 할인해 판매한다.영계 행사는 7일부터 10일까지 4일간 진행된다. 신세계포인트 적립시 '토종닭' 전품목과 '무항생제 두마리 영계(500gX2)'를 40% 할인하며, 두마리 영계는 행사카드로 결제시 추가 10% 할인을 받을 수 있다.복날에 많이 찾는 오리고기 행사상품으로는 '양념 오리주물럭(800g, 냉장)'이 신세계포인트 적립시 4000원 할인해 판다.장어구이/초밥, 피코크 삼계탕 등 간편 보양식도 8일부터 6일간 저렴하다.신세계포인트 적립시 '두마리 장어구이/킹 양념 장어구이(팩)'을 20% 할인, '스시-e 양념장어초밥/삼복초밥(팩)'은 30% 할인해 판매한다.삼계탕과 전복, 두 가지 보양식을 한 봉지에 담은 '피코크 전복 품은 삼계탕(900g)'은 행사카드 결제시 4000원 할인한 가격으로 구매 가능하다.무더위에 지친 입맛을 살려줄 키위, 포도 등 새콤달콤 과일도 행사가에 선보인다.롯데마트·슈퍼가 걸그룹 아이브(IVE)와의 이색 콜라보로, 특별한 굿즈 패키지를 선보인다.롯데마트·슈퍼는 오는 7일(목), '펩시 제로 x 아이브 포토카드 패키지'를 출시한다. 여름 한정으로 선보이는 시즌 기획팩으로 △펩시 제로 라임(500ml*3입) △펩시 제로 모히토(500ml*3입) △아이브 포토카드(랜덤 2매)로 구성해 프로모션가 7480원에 판매한다. 특히 이번 달 아이브의 컴백을 앞둔 시기에 맞춰 선보이는 만큼, 팬들의 관심과 열기를 한층 높일 것으로 기대된다.포토카드는 총 6종으로, 아이브 멤버 각자의 매력을 담은 개인별 이미지로 제작됐다. 콜라보 제품 구매 시 이 중 2종이 랜덤으로 제공돼 한정판 굿즈의 소장 가치를 더했다. 이번 상품은 오프라인 1만 개 한정으로 롯데마트 전 점포와 프리미엄서초점, 합천점 등 롯데슈퍼 77개점에서 구매할 수 있다.같은 날, '펩시 제로 광선검 기획 패키지'도 함께 선보인다. '펩시 제로 라임(250ml*12입)'과 LED 장우산으로 구성돼 여름철 활용도가 높은 상품이다. 우산대에 장착된 LED 조명은 '스타워즈 광선검'을 연상시키는 이색 디자인으로, 우천 보행 시 시야 확보를 도와 안전성을 높였다. 해당 상품은 중계점을 비롯한 롯데마트 24개 점포와, 울산무거점을 포함한 롯데슈퍼 60개 매장에서 1만 5900원에 판매된다.이마트24가 국가대표급 소믈리에가 블라인드 테이스팅을 통해 엄선한 와인을 소개하고 할인 판매하는 '와인카세(와인+오마카세)' 행사를 이달 말까지 진행한다.이마트24는 최근 몇 년간 오마카세, 이모카세와 같은 '맡김차림'이 유행하고 있는 가운데 '와인카세'가 트렌디한 경험과 함께 와인 입문자들에게 쉽고 다양한 선택지를 제공할 수 있을 것으로 기대해 준비하게 됐다.이마트24가 준비한 '와인카세'에는 유명 소믈리에 그룹 '쏨즈'가 블라인드 테이스팅에 참여했으며, 정상가 기준 1~3만원대의 와인 중 스파클링와인, 소비뇽블랑와인 등 총 5가지 부문에서 각각 1위를 선정했다.소믈리에 그룹 '쏨즈'는 '조내진 소믈리에(최현석 셰프의 파인다이닝 '쵸이닷' 총지배인)'와 '김성국 소믈리에(조선호텔앤리조트 총괄 소믈리에)' 등 6명의 젊은 와인 전문가로 구성됐다.먼저 스파클링와인 부문에서는 특유의 솔티한 미네랄이 오일 파스타, 해산물 파스타와 궁합이 좋은 '마르케스 데 테라보나 까바 750ml'가 1위를 차지했으며, 소비뇽블랑와인 부문에서는 열대 과일의 농축된 과실 풍미와 산뜻한 산미가 특징인 '타카 소비뇽블랑 750ml'가 1위를 차지했다.이어서 칠레 화이트와인 부문에서는 과일과 산도의 밸런스가 훌륭하고 기분 좋은 크리스피함이 치킨, 피자, 샐러드 등과 즐기기 좋은 '프론테라 프리미엄 샤도네이 750ml'가 1위를 차지했고, 칠레 레드와인 부문에서는 1초에 1병 팔리는 것으로 유명하며 불고기 등 그릴 요리와 어울리는 '산타 헬레나 까베르네소비뇽 750ml'가 1위로 선정됐다.마지막으로 스페인 레드와인 부문에서는 스페인 리오하 지역을 대표하는 와인 브랜드 '보데가스 란'에서 한정수량으로 생산하고 매콤한 양념 요리와 어울리는 '란 멘시온 리제르바 750ml'가 1위에 올랐다.현대백화점은 오는 17일까지 판교점 지하 1층 대행사장 및 10층 토파즈홀과 하늘정원에서 로블록스(Roblox)의 '레디, 셋, 로블록스(READY, SET, ROBLOX)' 팝업스토어를 국내 최초로 진행한다. 로블록스는 몰입형 게임 및 창작 플랫폼으로 최근 전 세계 일간활성사용자(DAU) 1억 명을 돌파했다.지하 1층 대행사장에서는 총 7개의 로블록스 인기 게임 체험존과 굿즈샵이 운영된다. 대표 상품으로는 '로블록스 볼캡' '크로스백' '백팩·신발주머니 세트' 등이 있으며, 5만원 이상 구매한 고객에게는 로블록스 캔뱃지를 증정한다. 또한, 공식 굿즈는 온라인에서도 판매한다.현대백화점은 오는 17일까지 판교점 지하 1층 대행사장 및 10층 토파즈홀과 하늘정원에서 로블록스(Roblox)의 '레디, 셋, 로블록스(READY, SET, ROBLOX)' 팝업스토어를 국내 최초로 진행한다. © 현대백화점10층 토파즈홀과 하늘정원에는 포토존을 비롯해 숏폼 부스, 게임 챌린지 등 다양한 고객 참여형 콘텐츠를 만나볼 수 있다.신세계백화점이 여름에 어울리는 소믈리에 추천 와인을 선보인다.강남점 '하우스오브신세계' 1층 와인셀러에서 전문 소믈리에가 직접 엄선한 5만~6만원대 화이트·스파클링 와인을 만나볼 수 있다. 향과 산미, 텍스처까지 고루 갖춘 구성으로, 여름 시즌 홈파티나 데일리 와인으로 제격이다.대표 상품으로는 정제된 느낌의 풀향과 청사과 계열의 과수가 어우러져 여름과 잘 어울리는 뉴질랜드 와인 '크레기 레인지 쇼비뇽 블랑 테무나 24', 신선한 산미와 잘익은 핵과일의 밸런스를 지닌 '피에르 부아송 마콩 브레이 라 몽타뉴 20', 샴페인과 동일한 방식으로 만들어져 향기롭고 라이블리한 텍스쳐가 특징인 '도멘 아벨리에 샤를 스파 크레망 드 알사스 셀레브레이션 NV' 스파클링 와인 등이 있다.또한 신세계백화점이 6일 모바일 앱 랜덤박스 이벤트 '푸빌라 스탬프 로드'와 함께 신규 굿즈 '푸빌라 세계여행 키링 컬렉션'을 선보였다.신세계백화점 모바일 앱은 24년 개편 이후, 단순히 쇼핑 정보를 안내하던 창구를 넘어 브랜드와 고객, 고객과 고객이 소통하는 온라인 플랫폼으로 거듭나, 25년 상반기 기준 157만 명이 활동하는 '14번째 점포'로서 역할을 톡톡히 하고 있다.실제 금년도 상반기 백화점 앱 사용 고객은 미사용 고객과 비교해 객단가는 6배, 내점일 수는 3배 이상 높은 것으로 나타났다.백화점 앱을 통한 단순 정보 전달에 그치지 않고 고객 특성과 트렌드를 바탕으로 차별화된 혜택과 콘텐츠를 지속적으로 선보인 점이 주효했다.이에 신세계백화점은 앱 내 브랜드가 직접 운영할 수 있는 '브랜드 전문관', 고객 간 취향 기반 소통 공간 '앱 커뮤니티'를 마련한 데 이어, VIP 전용 채널 '더 쇼케이스'를 도입하는 등 지속적으로 앱 기능을 확장하는 데 힘쓰고 있다.이번 8월에는 최근 대두되는 캐릭터 열풍과 한정판 수집 문화에 맞춰, 신규 굿즈 '푸빌라 세계여행 키링 컬렉션'을 출시하고, 이를 획득하기 위한 랜덤박스 앱 이벤트 '푸빌라 스탬프 로드'를 마련해 모바일 앱에 재미까지 더한다는 계획이다.'푸빌라 세계여행 키링 컬렉션'은 전 세계를 각지를 여행하는 푸빌라의 모습을 담은 키링 굿즈로 저마다 마음속에 간직하고 있는 버킷리스트 여행지에 대한 바람을 채우고자 하였다.북극 탐험, 요트 낚시, 사파리 투어 등 6가지 여행지 테마와 노멀, 레어, 유니크 3가지 등급으로 구성된 컬렉션은, 개성 넘치는 키링 하나하나가 주는 높은 매력과 만족감에 더해 전체 컬렉션을 완성해 가는 수집의 재미까지 제공한다.대표 키링으로 꼽히는 '오로라 푸'와 '사파리 푸'는 각각 북극과 야생 초원에서 대자연의 숨결을 느끼는 자신의 모습을 그려왔던 고객들에게 더할 나위 없이 만족스러운 선물이 될 것이다.'푸빌라 세계여행 키링 컬렉션'은 8월 6일을 시작으로 8월24일까지 신세계백화점 앱에서 진행되는 '푸빌라 스탬프 로드' 이벤트에 참여해 획득할 수 있다.'푸빌라 스탬프 로드'는 고객이 백화점 앱 안에 준비된 다양한 미션들을 수행하고 총 9개의 스탬프를 모아 '푸빌라 세계여행 키링 컬렉션'의 당첨에 도전하는 랜덤박스 이벤트이다.신세계백화점은 고객이 스탬프를 모아가는 과정에서도 재미와 정보를 모두 잡을 수 있게끔 '여행 서비스 비아신세계 및 백화점 E-숍 비욘드신세계 관련 퀴즈' '앱 커뮤니티 가입' 등 실제 앱 사용에 도움이 될 미션을 함께 구성했다.'푸빌라 세계여행 키링 컬렉션'의 당첨 여부는 8월 29일 오후 신세계백화점 앱에서 확인 가능하며, 당첨자는 사전에 응모한 점포에 방문해 키링 랜덤박스를 수령하게 된다.신세계백화점은 당첨자를 위한 상품으로 푸빌라 인형 키링 외에도 '패션잡화, 식음 할인 쿠폰'을 함께 마련해, 백화점의 다양한 오프라인 쇼핑 혜택까지 누릴 수 있도록 준비하였다.신세계면세점이 국내 중소기업 150여 개 기업과 손잡고 'K-셀렉션(K-SELECTION)' 기획전을 진행 중이다. 오는 9월30일까지 명동점과 인천공항점, 온라인몰에서 동시에 진행된다.이번 행사는 한국중소벤처기업유통원의 ‘2025 대형유통망 입점 연계 지원사업'의 일환으로, 면세점 판로를 활용해 국내 중소기업 제품의 글로벌 경쟁력을 강화하기 위해 마련됐다.참여 기업은 뷰티 104개, 패션 19개, 식품 30개 등 총 150여 개다. 스킨케어, 색조 화장품, 향수부터 의류, 액세서리, 건강기능식품, 간편식 등 다양한 카테고리의 상품을 최대 52% 할인된 가격으로 선보인다.대표적으로 정샘물, 비알머드, 부쉬맨, 아비브(뷰티), 로우로우, 르망고, 리에티, 벨롭(패션), 스키니랩, 세리박스, 씨스팡, 익스트림, 모닝컴스(식품) 등이 참여한다.신세계면세점은 기획전 참여 브랜드에 종합적인 마케팅 지원을 제공한다. 온라인 배너 및 매장 내 홍보, 모바일 앱 푸시 알림, SNS 채널 연계 등 다양한 채널을 활용해 브랜드 노출을 극대화한다.또한 올해 연말 시즌에 맞춰 고객들의 선물 수요에 특화된 2차 기획전도 준비하고 있다.롯데프리미엄아울렛 기흥점이 아웃도어 쇼핑의 성지로 발돋움한다.오는 8일, 아웃도어 업계를 선도하는 4대 브랜드와의 전략적 협업으로 선보이는 '아웃도어 뉴 컨셉 스토어'가 완성된다. 브랜드마다 새로운 명칭과 차별화된 매장 구성으로, 아웃도어 마니아들에게 특별한 쇼핑 경험을 선사할 예정이다. 기흥점은 지난 5월 '디스커버리 라이프스타일 스튜디오', 7월 '노스페이스 메가플러스'를 이미 오픈했으며, 8월7일 '스노우피크 베이스캠프', 8일 '내셔널지오그래픽 LAB'을 연이어 오픈하면서 '아웃도어 뉴 컨셉 스토어'의 모든 라인업이 갖춰질 예정이다.롯데프리미엄아울렛 기흥점. © 롯데쇼핑과거 등산에 국한되었던 아웃도어 시장은 이제 캠핑, 트레킹, 트레일러닝 등 다양한 활동으로 저변을 넓히며 점차 확장되고 있다. 또한, 단순 기능성 의류를 넘어 일상에서도 활용 가능한 스타일로 진화하며 라이프스타일 전반을 아우르는 방향으로 변화하는 추세다. 실제로, 이러한 트렌드에 힘입어 최근 5년 간 아울렛을 포함한 롯데백화점 전체 아웃도어 상품군은 연평균 10% 가량 성장했으며, 특히, 프리미엄 아울렛의 경우 연평균 15% 이상 고신장했다. 이는 합리적인 가격과 더불어, 부피가 크고 종류가 다양한 아웃도어 상품을 넓은 매장에서 편하게 쇼핑할 수 있다는 점이 주효했던 것으로 분석된다.기흥점 '아웃도어 뉴 컨셉 스토어'는 교외형 아울렛의 넓은 면적을 적극 활용해, 압도적인 규모로 매장을 구성했다는 것이 가장 큰 특징이다. 기존 매장보다 최대 2배 이상 면적을 확대해, 4개 매장의 면적만 해도 총 1600㎡(약 500평)에 달한다. 이미 오픈한 디스커버리와 노스페이스는 오픈 이후 고객이 꾸준히 증가하고 있으며, '스노우피크 베이스캠프'와 '내셔널지오그래픽 LAB'까지 오픈하면 시너지가 극대화될 것으로 기대된다.7일 오픈하는 '스노우피크 베이스캠프'는 유통사 최대 규모인 330㎡(100평) 규모로, 스노우피크 최초의 메가 플래그십 스토어다. 어패럴, 캠핑용품 등 전 품목을 한자리에서 만날 수 있으며, 오픈을 기념해 최대 70% 할인된 특가 상품들을 다양하게 선보일 예정이다.또한, 전체 매장의 50%를 직접 체험이 가능한 캠핑존으로 구성하고, 구매 금액대별로 제공되는 코인으로 사은품을 직접 선택하고 수령할 수 있는 사은품 자판기를 운영하는 등 재미 요소를 강화했다. 이 외에도 매장 내 고객 휴게 공간을 마련해 고객들이 편안하게 즐길 수 있는 쇼핑 환경을 조성했다.8일 오픈하는 '내셔널지오그래픽 LAB' 매장은 '탐험가의 연구실'을 콘셉으로, 고객들에게 스토리 있는 쇼핑 경험과 라이프 스타일을 제안한다. 어반조닝, 우먼조닝, NRN조닝 (자연으로 돌아가자는 콘셉트를 담아 선보이는 컬렉션 라인) 등 내셔널지오그래픽의 모든 라인을 선보이며, 아울렛 최초로 정상 제품 라인도 다양하게 전개한다.오픈을 기념해 오는 31일까지 10% 추가 할인 혜택을 제공하며, 기흥점 단독으로 최대 80% 할인된 상품으로 균일가 존을 구성해 2/3/5만원대 상품을 선보일 예정이다. 이 외에도 10만원 이상 구매시 '백팩'을 한정 수량으로 증정하는 프로모션도 진행한다.'팝마트 코리아'가 8월7일부터 10일까지 서울 코엑스에서 열리는 국내 유일 아트 토이 페어 '토이콘 서울 2025'에 참가한다.'토이콘 서울 2025'는 올해로 6회째를 맞는 아트 페스티벌 '어반브레이크'가 새롭게 기획한 행사로, 아트 토이 컬렉터와 팬들을 위한 독립 섹션으로 진행된다. 이번 행사에는 팝마트를 비롯한 세계적인 아트 토이 브랜드들과 전 세계10개국 100여팀의 아티스트들이 참가, 다채로운 작품을 통해 아트 토이의 매력을 선보일 예정이다.팝마트 코리아는 이번 '토이콘 서울 2025'에서 팝마트의 대표 IP중 하나인 '피노젤리(PINO JELLY)'와 향기로운 데이지 꽃을 가득 품은 특별한 작품이자 국내 한정판 '피노젤리 데이지 블리스터'를 선보인다. 피노젤리는 스위트 월드에 거주하는 젤리 소년으로, 투명한 외모처럼 순수하고 밝은 성격을 지닌 캐릭터다.이외에도 최근 선풍적인 인기를 끌고 있는 라부부, 크라이베이비, 몰리, 작은별 등 팝마트 대표 IP를 활용한 키링도 함께 선보여 관람객들에게 팝마트만의 아트 토이를 알릴 계획이다.이에 현장에서는 피노젤리 세계관을 구현한 '스위트 월드 데이지 정원 포토존'과 키링을 직접 꾸며볼 수 있는 '팝룩 자석 코디존'을 운영하며, 특별한 이벤트도 진행된다.이벤트는 피노젤리 포토존에서 인증샷을 찍어 인스타그램에 업로드하면, 추첨을 통해 '피노젤리 데이지 블리스터' 등을 경품으로 증정한다. 또한, 팝룩 자석 코디존에서는 마음에 드는 소품으로 팝마트 인형 키링을 꾸민 뒤 인스타그램에 업로드하면, 라부부 종이 인형 놀이를 현장에서 사은품으로 제공한다.러쉬코리아가 러쉬(LUSH) 30주년을 맞아 익스클루시브 보디 스프레이 5종을 선보이며, 카카오톡 선물하기에서 사전 예약을 진행한다.익스클루시브 보디 스프레이는 출시 이래 꾸준한 사랑을 받아온 러쉬 향을 여름철 사용하기 좋은 보디 스프레이 형태로 새롭게 재해석한 제품이다. 창립과 함께 탄생한 시그니처 향부터 오늘날 글로벌 베스트셀러 향까지 다채롭게 구성해, 브랜드 프래그런스의 30년 여정을 풀어냈다.러쉬의 창립 해인 1995년, 퍼퓸으로 처음 선보인 '카마(KARMA)'는 스파이시하면서도 시트러스한 무드로 전 세계 팬들에게 오랜 사랑을 받아온 브랜드 시그니처 향이다. 퍼퓸, 샤워 젤, 보디 스크럽에 이어 보디 스프레이로 새롭게 출시된다. 또한, 글로벌 베스트셀러 '수퍼 밀크(SUPER MILK)' 컨디셔닝 헤어 프라이머의 향도 보디 스프레이로 재탄생했다. 크리미한 바닐라와 상큼한 레몬이 어우러진 향으로, 구어망드 계열 향의 인기를 반영해 프래그런스 제품군으로 확장됐다.러쉬코리아가 러쉬(LUSH) 30주년을 맞아 익스클루시브 보디 스프레이 5종을 선보이며, 카카오톡 선물하기에서 사전 예약을 진행한다. © 러쉬코리아이외에도 우디한 흙내음이 매력적인 '블루 스카이스 앤드 플러피 화이트 클라우즈(BLUE SKIES AND FLUFFY WHITE CLOUDS)', 달콤한 딸기 디저트 향의 '스트로베리 필즈 포에버(STRAWBERRY FEELS FOREVER)', 새롭게 선보이는 산뜻한 꽃과 허브 향의 '스토미 웨더(STORMY WEATHER)'도 만나볼 수 있다.러쉬코리아는 오는 11일 오전 8시30분부터 '카카오쇼핑라이브'에서 보디 스프레이 5종과 여름 시즌 추천 보디 스크럽 3종 등을 소개한다. 라이브 방송 실시간 참여 혜택은 물론, 프로모션 기간인 14일까지 카카오톡 선물하기에서 제품을 구매한 고객 대상 샘플과 굿즈 등을 선물할 예정이다.'템퍼'가 8월1일부터 8월24일까지 전국 템퍼 공식 판매처에서 풍성한 사은품을 제공하는 '템퍼 리빙 페어(TEMPUR LIVING FAIR)'를 진행한다.이번 프로모션은 집에서 휴가를 보내는 '홈케이션(Home+Vacation)' 트렌드, 충분한 휴식을 통해 지친 몸과 마음을 회복하고자 하는 '힐링족' 등에 맞춰 현대인들에게 템퍼 매트리스와 모션베드를 통한 최적화된 편안함과 숙면을 제안하기 위해 기획됐다.먼저 8월8일부터 17일까지 10일간 진행하는 '킹 사이즈 프로모션'을 통해 특정 모델의 킹 사이즈 이상 매트리스와 프레임, 또는 모션베드를 세트로 구매 시 '템퍼 롱 허그 쿠션'을 증정한다.템퍼 모션베드는 템퍼 매트리스의 편안함을 극대화해주는 설계가 특징으로, 템퍼 매트리스와 함께 사용 시 휴식과 여가의 질을 높여줘 신혼부부 등에게 인기가 높다. 템퍼 롱 허그 쿠션은 독서를 하거나 TV를 시청할 때 다용도로 활용할 수 있으며, 바디 필로우로도 사용 가능하다.매트리스 사이즈와 관계 없이 제품 구성이 커질수록 사은품 혜택도 커지는 행사도 준비했다. 템퍼 공식 판매처에서 △매트리스 구매 시 사이즈에 따라 '오리지날 베개' 1~2개 증정(구매 모델에 따라 증정 제품 상이) △매트리스와 프레임 또는 모션베드 세트 구매 시 매트리스 방수 커버 추가 증정 △매트리스와 프레임, 모션베드 풀세트 구매 시 매트리스 커버를 추가로 증정한다.쌍방울이 라이프웨어 브랜드 '인코드(INCODE)'를 SK스토아에 입점하며 속옷을 넘어 일상 전반을 아우르는 토털 패션 기업으로서의 첫 발을 내딛는다.쌍방울은 인코드 25S/S 썸머 셋업 라인을 신규 출시해 오는 8일 오전 7시 31분부터 60분간 SK스토아에 단독 론칭한다고 밝혔다.인코드는 'Your Story, Your Code' 라는 슬로건 아래, 누구나 지닌 내면의 고유한 '코드'를 의류라는 언어로 세련되게 표현한 브랜드다. 감각적인 디자인과 기능성 소재에 감성을 더한 새로운 패션 기준을 제시했다.이번 출시한 썸머 셋업 라인은 미니멀한 실루엣에 캐주얼한 감각을 더해 편안함과 스타일을 모두 잡은 기능성 에슬레저룩이다. 경량성 냉감 소재로 달라붙지 않고 쾌적하며 부드러운 촉감을 선사한다.쌍방울은 인코드를 통해 단순한 이지웨어를 넘어 일상의 분위기와 감성을 높인 진정한 라이프스타일 브랜드로 도약할 계획이다. 기존 내의와 파자마를 넘어 홈웨어는 물론 아우터까지 제품 라인업을 점차 확장해 나갈 예정이다.씰리침대가 오는 8일부터 17일까지 롯데백화점에서 진행하는 '홈 스타일링 페어'에 참여하고 롯데백화점 고객을 대상으로 다양한 혜택을 제공한다고 밝혔다.씰리침대가 오는 8일부터 17일까지 롯데백화점에서 진행하는 '홈 스타일링 페어'에 참여하고 롯데백화점 고객을 대상으로 다양한 혜택을 제공한다고 밝혔다. © 씰리침대'홈 스타일링 페어'는 롯데백화점에 입점한 전국 20개 씰리침대 매장에서 진행된다. 행사 기간에는 롯데백화점 단독 출시 모델 '호텔 슈페리어'와 베스트셀러 '프레지던트 II'를 최대 40% 할인된 가격에 구매할 수 있다. 이밖에 다양한 매트리스 제품을 특별 할인가로 만나볼 수 있으며, 프레임과 함께 구매할 경우 추가 할인 혜택을 받을 수 있다.롯데백화점에서 진행 중인 카드 프로모션의 혜택도 마련했다. 롯데백화점 현대카드로 결제 시 최대 15% 할인 상품권을, 현대카드로 결제 시 최대 13%의 할인 상품권을 제공한다.이와 더불어, 씰리침대는 롯데백화점 평촌점 6층 점행사장에서 팝업스토어 '씰리 아뜰리에'를 오는 8일부터 14일까지 운영한다. '씰리 아뜰리에'는 지난해 10월 성수동 연무장길, 올해 3월 더현대 서울에 이어 세 번째로 선보이는 씰리침대만의 체험형 팝업 공간으로, 씰리침대의 헤리티지와 브랜드 아이덴티티를 담은 콘텐츠를 만나볼 수 있다.팝업 스토어 내부는 씰리침대를 상징하는 구름과 브랜드 고유의 파란색을 활용해 포근하고 편안한 분위기를 연출했다. 매장에는 직접 체험 가능한 다양한 매트리스 및 프레임 제품이 준비됐으며, 행사 기간 내 매트리스 제품과 프레임을 함께 구매하는 고객에게는 씰리침대와 테지움 테디베어의 콜라보로 탄생한 브랜드 캐릭터 '몽몽이' 테디베어 키링을 수량 한정 증정한다.LG생활건강의 '빌리프'가 서울 성수동에 '아쿠아 밤 - 프로즌 크림'을 주제로 한 팝업스토어 '믿음꽁꽁마켓'을 열고, 무더위를 잊게 할 시원하고 감각적인 브랜드 경험을 선사한다.오는 9일부터 17일까지 운영되는 믿음꽁꽁마켓 팝업스토어는 폭발적인 수분감과 쿨링 효과로 피부 열감을 케어해 '아이스 찐정크림'으로도 불리는 프로즌 크림의 핵심 특징을 위트 있게 재해석한 공간이다.믿음꽁꽁마켓은 살얼음이 낀 창문과 얼어붙은 바닥을 표현한 외관부터, 들어서는 순간 마치 냉장고 안에 있는 듯 시원한 실내 온도까지 프로즌 크림의 강력한 쿨링 효과를 직관적으로 전달한다. 내부 동선은 방문객들이 제품의 독보적인 쿨링감과 효능을 오감으로 느낄 수 있는 다양한 체험형 코너를 경험할 수 있도록 구성됐다.△'화잘먹 K뷰티살롱' 코너에서는 열화상 카메라를 통해 프로즌 크림과 쿨링 마사저로 즉각 낮아지는 피부 온도를 확인할 수 있으며 △'모공꽁 신선코너'에서는 프로즌 크림 속 쿨링 캡슐 성분을 형상화한 파란 공을 잡는 게임이 진행된다. △'퀵쿨링 캐치코너'에서는 '빌리프 프로즌 탱크(수조)'에 떠 있는 쿨링 캡슐을 낚으면 캡슐 안에 선물을 제공하는 이벤트가 열린다.빌리프는 각 코너 별로 마련된 선물 외에도 방문 고객을 위해 풍성한 혜택을 준비했다. 우선 모든 방문 고객에게 더위를 날릴 쿨링 캡슐을 닮은 구슬 아이스크림과 함께 장바구니, 부채 등 다양한 빌리프 굿즈를 제공한다. 또한 현장에서 프로즌 크림을 구매하는 고객에게는 할인 및 증정 혜택과 더불어 마켓의 컨셉을 재밌게 살린 '신선랩핑 포장 서비스'도 제공한다.지난 4일 진행한 사전 예약은 40초만에 마감되며 뜨거운 관심을 모았다. 빌리프는 사전 예약한 고객에게 프로즌 크림을 활용한 쿨링 마사지와 헤어 스타일링 서비스를 받을 수 있는 '모닝꽁꽁마켓' 프로그램을 제공한다. 모닝꽁꽁마켓을 제외한 팝업스토어의 모든 이벤트는 현장에서 입장 순서대로 체험이 가능하다.SGC솔루션이 진공 유리밀폐용기 신규 라인업으로 '글라스락 버큠 원형'을 출시했다고 밝혔다.이번 신제품은 지난해 출시한 글라스락 버큠 직사각 유리밀폐용기를 비롯해 진공용기에 대한 소비자들의 지속적인 수요와 여름철 주방 위생에 대한 니즈를 반영해 출시됐다. 실용적인 원형 디자인으로 500mL부터 2100mL까지 4개의 다양한 사이즈로 선보인다.글라스락 버큠 원형은 전용 디바이스로 간편하게 진공 모드를 구현해 산소 접촉을 최소화하고, 내용물의 신선함을 더욱 오래 유지시키며 위생적으로 보관할 수 있다. 상하기 쉬운 육류와 해산물, 보관이 어려웠던 과일과 채소까지 진공 모드를 통해 보다 오랜 보관이 가능하다. 큰 용량에는 소면이나 파스타면 등 각종 면류와 긴 형태의 채소류도 바로 세워서 보관할 수 있고, 작은 용량은 견과류나 남은 간식 등의 보관 및 밀프랩 소분 용기로도 활용하기 좋다.뚜껑은 두껍고 안정적인 1cm의 가스킷을 통한 최적의 밀폐력으로 진공 상태를 장시간 유지해 주며, 원터치로 만들어져 편리하고 분리가 가능해 세척에도 용이하다. 몸체는 FDA 기준 용기 적합성 시험에 통과해 안심하고 사용할 수 있고, 전자레인지와 식기세척기에 모두 사용할 수 있는 유리 소재로 만들어져 활용도가 높다.이번 신제품 출시와 함께 글라스락 공식몰에서는 '습기와의 이별' 기획전을 통해 오는 17일까지 버큠 원형 4종을 단독으로 할인 판매한다. 버큠 원형 4조 세트 구매 시 전용 디바이스 추가 할인 혜택과 10%의 적립금 혜택도 제공한다.'장인정신 에브리데이'는 성장 영양제 브랜드 ‘히든키Key'를 통해 아이의 균형 잡힌 성장을 돕는 씹어먹는 제품 ‘히든키 그로우업 츄어블'을 2025년 8월 7일 출시하고, 본품 체험 이벤트도 함께 진행한다.새롭게 선보이는 ‘히든키 그로우업 츄어블'은, 아이의 성장과 관련된 관리가 필요한 시기를 고려해 부모가 안심하고 선택할 수 있도록 개발됐으며 부드럽게 씹어 먹는 요거트맛 정제형으로 아이의 섭취 편의성과 기호도를 모두 고려했다. 성장 촉진 특허를보유한 고순도 단백질 성분 CBP를 비롯해, 성장판 연골 보호에 도움을 줄 수 있는 상어연골 콘드로이친, 칼슘·마그네슘·비타민D 등을 균형 있게 배합, 아이의 건강한 성장 밸런스를 고려해 설계했다.© 장인정신 에브리데이신제품 출시 기념으로, '0원 체험 이벤트'를 8 7일부터 장인정신 에브리데이 공식 홈페이지에서 선착순으로 진행한다. 이벤트 기간 동안 제품 1박스를 배송비만 부담하면 체험할 수 있으며, 체험 후기를 남긴 고객 중 추첨을 통해 25명에게는 슈퍼키즈 성장센터의 성장발달검사와 1개월 체험권, 성장발달검사, 자사몰에서 바로 사용 가능한 5000 포인트가 지급된다. 이와 함께, 출시 특가로 60% 할인된 1+1 3만원대에 구입 가능하다.롯데쇼핑의 e커머스 플랫폼 롯데온(LOTTE ON)이 오는 8월 10일까지 전통시장 말복 기획전을 진행한다. 이번 행사에서는 경산 특상품 대추, 서산 대서마늘, 풍기 6년근 인삼 등 전통시장 인기 보양식 원재료를 최대 20% 할인 판매한다.이번 행사는 8월9일 말복을 맞아 마련됐다. 여름 더위를 이겨낼 수 있는 보양식인 삼계탕, 해신탕, 장어탕, 홍삼을 비롯해 지역 특산 원재료도 함께 판매한다. 해당 상품은 디지털 온누리상품권으로 결제 가능하며, 최대 20% 할인 혜택을 체감할 수 있다.롯데온은 올해 종합 이커머스 플랫폼 최초로 온누리상품권 가맹 등록을 완료하고 온누리스토어를 정식 오픈했다. 전국 638개 전통시장 기반 가맹점이 입점해 전통시장 우수 상품을 오프라인 방문 없이 온라인으로 간편하게 구매할 수 있다. 온누리상품권 자체의 10% 할인 혜택, 추가 10% 환급과 연말정산 소득공제 최대 40% 적용 등 혜택도 그대로 유지했다.해양수산부와 함께 수산물 소비촉진과 물가 안정을 취지로 진행하는 '수산대전'도 이어진다. 명태, 고등어, 오징어, 조기(굴비), 마른 멸치, 갈치, 김 등 인기 수산물을 최대 42% 할인 판매한다. 행사 기간 동안 해양수산부의 지원을 받아 매일 20% 할인 쿠폰이 제공된다.'오늘은 복날이 닭' 기획전도 진행한다. 삼계탕, 용왕해신탕, 남원추어탕 등 복날 대표 보양식과 홍삼, 흑염소 진액을 비롯해 머스크멜론, 수박, 초록사과, 천도복숭아, 국내산 미니오이 등 농수산식품도 선보인다.절기상 '가을의 시작'을 알리는 '입추(立秋)'를 맞아 제주신라호텔이 가을 준비에 한창이다.제주신라호텔은 캠핑의 계절 가을, 프라이빗하게 휴식을 즐기면서도 미식, 라이브 연주와 함께 낭만있는 가을밤을 보낼 수 있는 글램핑 상품을 출시한다고 밝혔다.가을 시즌 글램핑은 '여행지에서의 가을'을 만끽할 수 있도록 제철 식재료와 제주 지역 식재료를 풍부하게 사용한 것이 특징이다.메인 메뉴로 제공되는 △제주 흑돼지 플래터는 부위별 맞춤 숙성된 고기를 사용한다. 목살은 물 속에서 숙성시켜 육즙 손실을 최소화해 부드럽고 담백한 맛을 느낄 수 있으며, 오겹살은 드라이에이징으로 깊은 육향을 살렸다. 항정살은 숙성 과정에 바질을 활용해 은은한 풍미을 더했다.제주 흑돼지 플래터와 함께 제공되는 소금은 10년 이상 간수를 뺀 천일염에 한라봉으로 맛을 내 로컬리티를 더했다.제주신라호텔은 캠핑의 계절 가을, 프라이빗하게 휴식을 즐기면서도 미식, 라이브 연주와 함께 낭만있는 가을밤을 보낼 수 있는 글램핑 상품을 출시한다. © 신라호텔뷔페 스타일로 제공되는 샐러드바에는 △무화과 △밤 △제주 표고 등 제철 식재료를 활용한 메뉴를 선보인다.이 밖에도 가을의 감성을 배가시킬 어쿠스틱 기타의 라이브 공연도 펼쳐진다.수요일을 제외한 매일 오후 6시45분부터 7시15분까지, 8시부터 8시30분, 오후 9시15분부터 35분까지 3회 공연으로 글램핑의 낭만을 더한다.한편, 제주신라호텔은 가을 글램핑 상품 혜택이 포함된 객실 패키지 '글램핑 브리즈(Glamping Breeze)'를 출시한다.△객실(1박) △글램핑 빌리지 디너(2인)의 혜택이 포함된 객실 패키지는 10월 말까지 이용 가능하다.더블트리 바이 힐튼 서울 판교 호텔은 오는 2025년 8월14일 목요일, 새로운 시그니처 웨딩 콘셉트인 빛으로 수놓은 공간 '루미에르(LUMIÈRE) 정원' 을 테마로 한 2025 웨딩 쇼케이스를 그랜드 볼룸에서 선보인다.'루미에르(LUMIÈRE)'는 프랑스어로 '빛'을 의미하며, 빛의 움직임과 감성을 모티브로 삼아 완성한 웨딩 콘셉트다.이번 쇼케이스에서는 빛이 머무는 방식을 섬세하게 설계한 조명 연출을 통해 웨딩의 순간을 한층 더 입체적으로 표현한다.연회장 천장을 수놓은 수천 개의 스팽클 천장 장식은 밤하늘의 끝없이 펼쳐진 별빛처럼 은은하게 반짝이며, 그 빛은 유리처럼 매끄러운 미러로드에 반사돼 마치 별빛을 밟고 걷는 듯한 로맨틱한 순간을 연출한다.특히 반사율이 높은 미러로드는 천장의 스팽클이 무대 전면 라이트월과 조화를 이루며 하나의 장면처럼 이어지고, 스팽클 조각에서 반사된 섬세한 빛줄기가 깊이감 있는 시각적 경험을 선사한다.빛의 레이어들이 마치 정원의 나뭇잎 사이로 스며드는 햇살처럼 공간을 감싸며, 신랑 신부의 입장부터 피날레까지 감도 높은 조명 연출은 하객들에게도 잊지 못할 감동을 전한다.특히 이번 쇼케이스에서는 실제 웨딩 당일에 선보이는 주요 프로그램과 연출 요소들을 미리 경험할 수 있다는 점이 큰 특징이다.호텔의 웰컴 리셉션 메뉴와 함께, 예비 부부들에게 가장 많은 선택을 받은 12만원 상당의 웨딩 시그니처 코스 메뉴를 라이브 공연과 함께 시식할 수 있어, 마치 결혼식 당일을 앞두고 리허설을 하는 듯한 현장감 있는 경험을 선사한다.이번 웨딩 쇼케이스는 예비 신랑 신부와 웨딩 업계 관계자들을 초청해 △재즈 퍼포먼스 미니 콘서트 △메이크업 쇼 △총지배인의 환영사 △웨딩 메뉴 시식 △럭키 드로우 등 다채로운 프로그램이 펼쳐진다.쇼케이스의 완성도를 높이기 위해 국내 웨딩 업계를 대표하는 파트너 브랜드들도 함께 참여한다.감각적인 공간 스타일링은 플라워 브랜드 도로스 아넥스(Doro's Annex)가 맡아 세련된 플라워 데커레이션을 연출하고,1층 야외 가든에는 아웃도어 가구 브랜드 파넬(Parnell)의 제품이 전시돼 브랜드의 스타일을 직접 경험할 수 있다.이를 통해 쇼케이스를 찾은 고객들은 야외 웨딩 무드 또한 간접적으로 체험할 수 있다.노랑풍선이 중남미 여행 수요가 지속적으로 증가하는 가운데 오는 8월13일부터 9월17일까지 매주 수요일 총 6회에 걸쳐 ‘중남미 여행 설명회'를 정기적으로 개최한다.이번 설명회는 지난해 단기간 동안 진행된 3회 한정 설명회가 고객들의 큰 호응을 얻은 데 따른 후속 조치로, 올해는 보다 심화된 정보를 제공하고 1:1 상담이 가능한 소규모 체제로 운영된다. 설명회는 매주 수요일 오후 3시부터 5시까지 노랑풍선 본사 지하 2층에서 열리며, 회차별로 약 20명의 고객만 참석 가능한 사전 예약제로 진행된다.© 노랑풍선특히 이번 설명회의 가장 큰 특징은 회차마다 중남미 전문 인솔자가 직접 참여해 다양한 시각과 생생한 경험을 공유한다는 점이다. 각 인솔자는 8년 이상의 경력을 보유한 현장 전문가들로, 여행 일정 구성 의도, 지역별 문화 특성, 실제 유의 사항 등 여행자들이 궁금해하는 현실적인 정보를 중심으로 설명을 진행한다.노랑풍선이 소개하는 중남미 여행 상품은 브라질, 아르헨티나, 페루, 볼리비아, 칠레, 멕시코 등 중남미 대표 6개국을 중심으로 △4개국 13일 △5개국 17일 △6개국 20일 일정으로 구성돼 있다. 대표 관광지로는 이과수 폭포, 리우 예수상, 마추픽추, 페리토 모레노 빙하, 우유니 소금사막 등이 포함된다.노랑풍선은 '노쇼핑·노옵션·노팁' 정책을 통해 여행의 본질에 집중할 수 있는 자유로운 일정을 제공하며, 특히 우유니 소금사막에서는 소금으로 만들어진 특급 호텔 숙박과 한가운데서 즐기는 프라이빗 바비큐 뷔페를 포함시켜 이색적인 경험도 선사할 예정이다.설명회 참가자에게는 실질적인 혜택도 주어진다. 참석자 전원에게는 △남미 가이드북 △멀티 어댑터 △여행용 슬리퍼 △음료 등을 제공하며, 설명회 현장에서 여행 상품을 예약하는 고객에게는 특별 할인 혜택도 제공된다. 참가 신청은 노랑풍선 홈페이지의 '중남미 설명회 예약 페이지'를 통해 가능하며, 상담 후 참가비 1만원 입금 시 예약이 최종 확정된다.",
    "신문사": "기타",
    "길이": 16986
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/7/2025",
    "제목": "[뷰티업계 이모저모] ​준오헤어, '그로브준오'로 글로벌 헤드스파 시장...",
    "링크": "https://n.news.naver.com/mnews/article/346/0000095625?sid=103",
    "내용": "■준오헤어, '그로브준오'로 글로벌 헤드스파 시장 공략준오헤어가 프리미엄 헤드스파 전문 브랜드 ‘그로브준오(GROVE JUNO)’를 공식 론칭했다.그로브준오는 단순한 외면의 아름다움을 넘어 감정적 안정과 심리적 회복까지 어우르는 프리미엄 웰니스 브랜드다. 특히 한국의 헤드스파 서비스를 경험하기 위해 방문하는 해외 고객이 늘고 있는 점에 착안해 차별화된 서비스를 기반으로 글로벌 시장 공략에 나선다는 방침이다.첫 매장은 필리핀 준오헤어 클락1호점에 들어섰다. 해당 매장은 작년 1월 오픈한 준오헤어의 첫 해외 지점으로, 월 평균 1600여명 이상이 방문하고 있는 대표 매장이다.그로브준오는 ▲헤드스파 ▲공간 웰니스 ▲라이프스타일 웰니스의 세가지 축을 중심으로 서비스를 제공한다. ‘헤드스파’는 숙련된 스파 전문가들이 맞춤형 케어를 제공하는 프리미엄 서비스다. 최첨단 장비로 두피·모발을 과학적으로 진단하고, 천연 오일 마시지와 목, 어깨 등 집중 케어를 병행한다.한편, 그로브준오는 일본 도쿄·오사카·후쿠오카, 인도네시아 자카르타, 아랍에미리트 두바이, 미국 로스앤젤레스, 프랑스 파리 등 글로벌 매장을 순차적으로 확대해 나갈 계획이다.■러쉬코리아, 익스클루시브 보디 스프레이 5종 카카오톡 선물하기 사전 예약 진행러쉬코리아가 러쉬(LUSH) 30주년을 맞아 익스클루시브 보디 스프레이 5종을 선보이며, 카카오톡 선물하기에서 사전 예약을 진행한다.익스클루시브 보디 스프레이는 출시 이래 꾸준한 사랑을 받아온 러쉬 향을 여름철 사용하기 좋은 보디 스프레이 형태로 새롭게 재해석한 제품이다. 창립과 함께 탄생한 시그니처 향부터 오늘날 글로벌 베스트셀러 향까지 다채롭게 구성했다.러쉬코리아는 오는 11일 오전 8시 30분부터 ‘카카오쇼핑라이브’에서 보디 스프레이 5종과 여름 시즌 추천 보디 스크럽 3종 등을 소개한다. 라이브 방송 실시간 참여 혜택은 물론, 프로모션 기간인 14일까지 카카오톡 선물하기에서 제품을 구매한 고객 대상 샘플과 굿즈 등을 선물할 예정이다.익스클루시브 보디 스프레이 5종은 오는 11일부터 러쉬코리아 공식 앱과 온라인 채널에서 만나볼 수 있으며, 14일부터 러쉬코리아 전국 매장에서 구매 가능하다.■더샘, 공식몰 오픈 기념… 다양하고 풍성한 이벤트 실시더샘이 공식몰 오픈을 기념해 8월 한 달간 다양하고 풍성한 이벤트를 진행한다.먼저 신규 가입 회원들을 대상으로 1만원 이상 구매 시 사용 가능한 신규 회원 20% 웰컴 쿠폰과 적립금 1000 포인트를 제공한다. 더불어 8월 내에 가입하는 회원에게는 1만원 이상 구매 시 적용 가능한 무료배송 쿠폰도 함께 증정한다.고객사랑에 보답하기 위한 한정 특가딜도 진행된다. 여름철 필수품인 ‘에코 어스 아쿠아 선 스틱’, 자외선에 예민해진 피부 진정 케어를 도와주는 ‘제주 생생 알로에 수딩 젤(튜브)’, 땀이 많이 나는 여름철에도 커버가 가능한 ‘커버 퍼펙션 컨실러 파운데이션 1.0 클리어 베이지’ 등을 최대 83% 할인한다.이외에도 더샘은 스킨케어, 베이스, 색조 제품 등 카테고리별로 50% 특가에 제공하는 특가딜 프로모션과 최대 1만원의 적립금을 선물하는 우수 리뷰 이벤트, 구매 금액대별 사은품 증정 혜택을 마련했다.오픈 프로모션 관련된 자세한 내용은 더샘 공식몰에서 확인할 수 있다.■EOA, 8월 한 달 ‘여름 피부 UP! 더블 할인 UP!’ 프로모션진행뷰티 디바이스 브랜드 EOA(이오에이)가 8월 한 달간 공식 온라인몰에서 ‘여름 피부 UP! 더블 할인 UP!’ 프로모션을 진행한다.31일까지 진행하는 이번 행사는 덥고 자외선이 강해 피부 건강이 걱정되는 여름철을 맞아 집에서 간편하게 사용할 수 있는 EOA의 뷰티 디바이스 제품들을 다양한 혜택과 함께 소개하기 위해 준비한 프로모션이다.행사 기간 동안 얼굴 윤곽 라인 개선 디바이스 ‘풀쎄라 프로’, 모공 축소·탄력 케어 디바이스 ‘풀써마’를 구매할 시 4만5000원 상당의 프리미엄 스킨케어 ‘부스팅 젤’을 무료로 증정한다.이와 함께 EOA 뷰티 디바이스를 구매하고자 하는 고객들을 위해 최대 8만 원의 쿠폰팩 구성을 제공한다.",
    "신문사": "기타",
    "길이": 1994
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/7/2025",
    "제목": "[기획] '휴면 고객'이 미래… 패션街, 가두리 전략 본격화",
    "링크": "http://www.m-i.kr/news/articleView.html?idxno=1268553",
    "내용": "소비부진, 고물가 등 여파에 패션업황 침체지그재그, 쿠폰팩·기획전 등 통해 고객 유입AI 제품 정보 자동 생성 시스템. 사진=LF몰매일일보 = 민경식 기자|패션업계가 휴면·잠재·신규·충성고객 등 다양한 고객들을 자신들의 환경에 계속 머무르게 하기 위해 가두리 전략을 전면에 내세우고 있다. 소비침체, 고물가 등 여파에 관련 산업 업황이 쪼그라들자 출혈 경쟁을 피해 안정적인 고객 락인을 택한 셈이다.7일 업계에 따르면, 카카오스타일 지그재그는 ‘활성잠재 고객’을 잡기 위한 혜택을 선보이고 있다. 활성잠재 고객은 플랫폼에 자주 방문했으나 상품 구매는 하지 않은 고객, 전월에 상품을 구매했으나 당월에는 상품 구매를 하지 않은 고객 등을 뜻한다.세부적으로 지그재그는 활성 잠재고객이면서 첫 구매이력이 없는(첫 구매 가능성이 있는)고객을 위한 ‘웰컴 쿠폰팩’을 제공하고 있다. 대형 프로모션, 기획전 등 진행 시 잠재 고객을 위한 추가 혜택을 제공해 플랫폼 유입 및 구매 확대에 나서고 있다.지그재그 측은 “다양한 혜택 마련을 통해 고객들의 상품 구매를 지원하고 구매 등의 활동이 증가할수록 더 큰 혜택을 제공해 고객 이탈을 방지하고자 한다”고 설명했다.탑텐, 지오지아 등 브랜드를 운영하는 ‘신성통상’은 공식 온라인 플랫폼 ‘굿웨어몰’을 통해 브랜드 라인업 확대 및 기획전 혜택 강화에 나서며 고객 만족도를 높이고 있다.자사 브랜드뿐 아니라 경쟁력을 갖춘 외부 브랜드들을 유치하고 패션 외 리빙, 레저, 인테리어 등 카테고리 다각화를 통해 차별화된 경험을 제공하고 있다. 특히, 랜덤 쿠폰, 무료 반품 쿠폰, 앱 전용 추가 적립 등 다양한 회원 전용 이벤트를 마련해 신규 고객 유입, 충성도 제고, 휴면·잠재 고객 확보에 심혈을 기울이고 있다.LF몰은 고객 편의 향상을 위해 역량을 쏟고 있다. 최근 생성형 AI(인공지능) 기술을 활용해 제품 상세 콘텐츠 UI를 손질하면서 ‘제품 정보 자동 생성’과 ‘코디 추천 시스템’ 등을 도입했다.또한, 이번 AI 기반 기술 적용뿐만 아니라 디지털 기능 전반의 고도화에 나서는 가운데 ‘앱테크’ 트렌드를 반영해 국내 버티컬 패션 앱 최초로 데일리 기반 위젯을 운영하고 있다. 앱카드 결제 서비스, 실시간 챗봇 상담 확대, 원클릭 결제, MY사이즈 론칭 등 각종 기능을 선제적으로 도입해 다양한 고객 니즈 충족에 힘쓰고 있다.ABC마트는 체계적인 멤버십 제도 운영을 통해 고객 활성화에 노력하고 있다. 여행자, 탐험자, 수집가, 개척자 등 멤버십을 등급별로 나누고 △신규가입 웰컴 쿠폰(5000원) △매장 체크인 할인쿠폰(5000원) △생일축하 할인쿠폰(1만원) △앱 설치 감사쿠폰(1만원) 등 공통 혜택을 부여해 효율적인 회원 관리에 나서고 있다.업계 관계자는 “내수경기가 침체하며 패션 업황이 악화하자 출혈 경쟁은 고조되고 있다”며 “다양한 혜택과 마케팅을 내세워 신규 고객을 끌어들이고 휴면 고객, 충성 고객 등 기존 고객의 소비를 촉진시킬 수 있으냐 없으냐가 실적 확대 여부를 좌우하고 있다”고 말했다.저작권자 © 매일일보 무단전재 및 재배포 금지트윗하기민경식 기자min_kyungsik@m-i.kr다른기사 보기페이스북트위터카카오스토리기사공유하기",
    "신문사": "기타",
    "길이": 1561
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/7/2025",
    "제목": "[Daily New유통] NS홈쇼핑, LG생활건강, 농협유통 外",
    "링크": "https://biz.newdaily.co.kr/site/data/html/2025/08/07/2025080700157.html",
    "내용": "LG생활건강 빌리프, ‘믿음꽁꽁마켓’ 팝업스토어 오픈BGF리테일, 투아트와 협업해 시각장애인 쇼핑 편의 돕는다GS리테일, 동자동 쪽방촌에 먹거리·생필품 전달▲ ⓒLG생활건강◇LG생활건강 빌리프, ‘믿음꽁꽁마켓’ 팝업스토어 오픈LG생활건강의 K뷰티 대표 코스메틱 브랜드 ‘빌리프’가 서울 성수동에 ‘아쿠아 밤 - 프로즌 크림'을 주제로 한 팝업스토어 ‘믿음꽁꽁마켓’을 연다.오는 9일부터 17일까지 운영되는 믿음꽁꽁마켓 팝업스토어는 폭발적인 수분감과 쿨링 효과로 피부 열감을 케어해 ‘아이스 찐정크림’으로도 불리는 프로즌 크림의 핵심 특징을 위트 있게 재해석한 공간이다.믿음꽁꽁마켓은 살얼음이 낀 창문과 얼어붙은 바닥을 표현한 외관부터, 들어서는 순간 마치 냉장고 안에 있는 듯 시원한 실내 온도까지 프로즌 크림의 강력한 쿨링 효과를 직관적으로 전달한다. 내부 동선은 방문객들이 제품의 독보적인 쿨링감과 효능을 오감으로 느낄 수 있는 다양한 체험형 코너를 경험할 수 있도록 구성됐다.▲ ⓒNS홈쇼핑◇NS홈쇼핑, NS샵플러스서 ‘역시즌 오픈런’ 패션 역시즌 프로모션 진행NS홈쇼핑 티커머스 채널 NS샵플러스가 오는 31일까지 패션 역시즌 프로모션 ‘역시즌 오픈런’ 진행한다.이번 행사는 NS샵플러스 전 채널(상담사, ARS, 리모컨 주문, 모바일, 인터넷, 카카오톡 주문)에서 진행된다. 행사 기간 내 해당 프로모션 상품을 구매한 고객 중 추첨을 통해 골드바 1돈(3.75g, 2명)과 NS적립금 3만원(50명)을 증정한다.당첨자는 9월 11일 추첨을 통해 선정되고, NS이벤트 게시판에서 확인 가능하다. 당첨된 NS적립금은 9월 16일 지급되고,10월 31일 까지 사용 할 수 있다. 골드바 경품의 제세공과금은 당첨자 부담으로 9월 셋째 주 발송될 예정이다.▲ ⓒ농협유통◇농협유통, 2025년 첫 수확한 햅쌀 '빠르미2' 판매 나서농협유통은 입추인 7일 2025년 처음 수확한 햅쌀(품종:빠르미2)을 선보이며 쌀 소비 촉진에 앞장선다.충남도농업기술원에 따르면 '빠르미2' 햅쌀은 2018년 개발한 빠르미를 개량해 병충해에 강하고 아밀로펙틴(찹쌀의 주성분) 함량이 11%가량 높아 밥이 찰지고 맛이 우수하다.또 일반 쌀에 비해 재배와 수확 기간이 50일 정도 빨라 농업용수 사용을 약 50% 절감하고 온실가스 주범인 메탄가스 발생량도 10%가량 줄여 탄소중립에도 도움을 주는 품종으로 인정받았다.▲ ⓒ이마트24◇이마트24, 국대급 소믈리에 추천 ‘와인카세’ 할인 행사 선봬이마트24가 소믈리에가 블라인드 테이스팅을 통해 엄선한 와인을 소개하고 할인 판매하는 ‘와인카세(와인+오마카세)’ 행사를 이달 말까지 진행한다.이마트24가 준비한 ‘와인카세’에는 유명 소믈리에 그룹 ‘쏨즈’가 블라인드 테이스팅에 참여했다. 스파클링와인 부문에서는 ‘마르케스 데 테라보나 까바 750ml’가 1위를 차지했으며, 소비뇽블랑와인 부문에서는 ‘타카 소비뇽블랑 750ml’가 1위를 차지했다.이어서 칠레 화이트와인 부문에서는 ‘프론테라 프리미엄 샤도네이 750ml’가 1위를 차지했고, 칠레 레드와인 부문에서는 ‘산타 헬레나 까베르네소비뇽 750ml’가 1위로 선정됐다. 스페인 레드와인 부문에서는 ‘란 멘시온 리제르바 750ml’가 1위에 올랐다.▲ ⓒCU◇BGF리테일, 투아트와 협업해 시각장애인 쇼핑 편의 돕는다CU를 운영하는 BGF리테일이 투아트(대표 조수원)와 함께 AI 기반 시각 보조앱 ‘설리번 플러스’ 안드로이드 버전에 편의점 장보기 전용 모드인 ‘CU 모드’를 탑재했다고 밝혔다.소셜 벤처 투아트가 개발한 ‘설리번 플러스’는 AI 기술을 이용한 시각보조 음성안내 앱이다. 스마트폰 카메라로 인식한 사물 등의 정보를 음성으로 읽어주는 기능을 갖춰 시각장애인이나 저시력자들이 자주 이용하는 앱이다.설리번 플러스 앱에 새롭게 추가된 CU 모드는 점포명과 함께 주요 상품들의 진열 위치는 물론 가격표나 상품의 바코드를 비추면 상품명, 가격, +1 행사 정보가 음성으로 안내되어 시각장애인의 쇼핑 편의성을 높인 것이 특징이다.▲ ⓒGS리테일◇GS리테일, 동자동 쪽방촌에 먹거리·생필품 전달GS리테일은 지난 6일, 서울시 용산구 동자동 쪽방촌 900가구를 대상으로 총 3000만원 상당의 먹거리와 생필품을 전하는 ‘온기 나눔, 희망 CREATOR’ 물품 지원 행사를 진행했다.이번 나눔 활동은 GS리테일과 환경재단이 2019년부터 운영한 ‘에코 크리에이터 지원 사업’의 연장선에서 기획됐다.GS리테일은 냉방시설이 부족해 폭염 피해를 입은 쪽방촌 주민들을 위해 컵라면, 참치캔 등 먹거리와 샴푸, 린스, 칫솔 등 친환경 생필품을 담은 물품 200박스를 전달했다. 전달된 물품은 서울시가 운영하는 동행스토어 ‘온기창고’를 통해 배포된다.▲ ⓒ파스쿠찌◇파스쿠찌, 8월 한 달간 가맹사업 설명회 개최파스쿠찌가 8월 한 달 간 예비 창업자를 대상으로 지역별 가맹사업 설명회를 개최한다. 오는 13일 서울(센트로양재점)을 시작으로 20일 인천(인천DT점), 울산(울산삼산무궁화점), 27일 경기(센트로율동공원점), 부산(센트로광안리점) 순으로 총 5개 지역에서 열린다. 서울은 오전 10시, 그 외 지역은 오후 2시에 진행한다.설명회는 파스쿠찌의 리브랜딩 콘셉트와 인테리어 소개, 상권, 1:1 개별 컨설팅 등 다양한 정보를 제공한다. 파스쿠찌 가맹사업에 관심 있는 누구나 참여할 수 있으며, 파스쿠찌 공식 홈페이지에서 사전 접수를 통해 신청할 수 있다.설명회에 참가하는 예비 창업자는 파스쿠찌만의 이탈리아 정통성을 담은 특화 메뉴와 차별화된 리브랜딩 매장을 직접 체험해볼 수 있다.▲ ⓒ동아오츠카◇동아오츠카, 국제 장애인 스포츠 대회 후원동아오츠카는 최근 개최된 ‘제15회 SBS골프-김안과병원배 국제 시각장애인 골프대회’와 ‘제12회 제주도지사배 국제휠체어농구대회’에 연이어 후원사로 참여해 장애인 스포츠 활성화와 사회 통합에 힘을 보탰다.동아오츠카는 시각장애인 골퍼들이 활기차게 경기를 펼칠 수 있도록 포카리스웨트와 자사 생수 브랜드 ‘마신다’ 등 음료를 지원했다.이보다 앞선 1일부터 4일까지는 제주 한라체육관에서 ‘제12회 제주도지사배 국제휠체어농구대회’가 개최되었으며, 동아오츠카는 대회 기간 포카리스웨트를 후원하며 선수들의 도전과 땀의 가치를 응원했다. 동아오츠카는 1999년부터 27년간 전국 휠체어농구대회를 꾸준히 지원해오고 있다.▲ ⓒ풀무원샘물◇풀무원샘물, ‘하루귀리’ 1.5L 출시 … 세븐일레븐서 1+1풀무원샘물은 국내산 통귀리를 우려낸 프리미엄 곡물차 ‘하루귀리’의 1.5L 대용량 제품을 새롭게 선보인다. 또 8월 한 달간 전국 세븐일레븐에서 ‘하루귀리’ 500mL 1+1 프로모션을 진행한다.‘하루귀리’는 풀무원의 바른먹거리 원칙에 따라 엄선한 국내산 통귀리를 비롯해 100% 국내산 원재료만을 사용한 RTD(Ready-To-Drink) 액상 차 음료다.풀무원샘물은 ‘하루귀리’를 보다 많은 소비자가 경험할 수 있도록 8월 한 달간 전국 세븐일레븐 매장에서 ‘하루귀리’ 500mL 제품을 대상으로 1+1 프로모션을 진행한다. '하루귀리’는 세븐일레븐을 비롯한 오프라인 채널과 풀무원 공식몰 등 주요 온라인 채널에서 구매할 수 있다.▲ ⓒCJ제일제당◇CJ제일제당 습김치, ‘2025 레드닷 디자인 어워드’ 본상 수상CJ제일제당은 ‘습김치’가 세계 3대 디자인상 중 하나인 독일 ‘2025 레드닷 디자인 어워드(Red Dot Design Award)’에서 ‘브랜드와 커뮤니케이션’ 디자인 부문 본상을 수상했다고 7일 밝혔다.‘습김치’는 매운맛의 차원이 다른 화끈한 실비김치로, 변화하는 디지털 환경과 MZ세대 속성에 철저히 맞춰 기획한 제품이다. 한글 중심의 과감하고 혁신적인 브랜드 디자인, 제품 속성을 위트 있고 강렬하게 표현한 창의적인 네이밍, 심플하고 직관적인 패키지 등이 높은 평가를 받았다.‘습김치’는 올해 4월 출시 직후부터 매울 때 내는 소리인 ‘습’ 키워드가 확산하며 SNS 채널에서 높은 조회수를 기록, 큰 관심과 화제에 올랐다. 이는 매출 상승으로 이어져 7월 말 기준 총 7만5000여 개가 판매됐고, 인기에 힘입어 이달 초에는 ‘습 파김치’도 선보였다.▲ ⓒ신라호텔◇제주신라호텔, 제철·로컬리티 강조한 ‘미식 글램핑’ 선봬제주신라호텔은 낭만있는 가을밤을 보낼 수 있는 글램핑 상품을 출시한다고 밝혔다.메인 메뉴로 제공되는 제주 흑돼지 플래터는 부위별 맞춤 숙성된 고기를 사용한다. 목살은 물 속에서 숙성시켜 부드럽고 담백한 맛을 느낄 수 있으며, 오겹살은 드라이에이징으로 깊은 육향을 살렸다. 항정살은 숙성 과정에 바질을 활용했다.어쿠스틱 기타의 라이브 공연도 펼쳐진다. 수요일을 제외한 매일 오후 6시 45분부터 7시 15분까지, 8시부터 8시 30분, 오후 9시 15분부터 35분까지 3회 공연으로 글램핑의 낭만을 더한다.▲ ⓒ에프지코리아◇파이브가이즈, 11월 신세계 여주 프리미엄 아울렛에 9호점 오픈프리미엄 버거 브랜드 파이브가이즈를 운영하는 에프지코리아가 11월 경기도 여주에 국내 9번째 매장 ‘파이브가이즈 여주’를 새롭게 오픈한다.‘파이브가이즈 여주’는 브랜드 최초로 수도권 도심을 벗어나 교외형 상권에 선보이는 매장으로, 신세계사이먼 여주 프리미엄 아울렛에 입점한다. 매장은 WEST 분수광장 인근에 위치하며, 총 390.58㎡(약 118평), 112석 규모로 조성된다.▲ ⓒ에버랜드◇에버랜드, 주키퍼와 함께하는 '클래식 사파리' 음악회 개최에버랜드의 경험혁신아카데미는 세종예술아카데미와 손잡고 동물 이야기와 클래식 음악이 어우러진 특별한 테마 콘서트 '클래식 사파리'를 오는 31일 세종문화회관 체임버홀에서 개최한다. 동물원 주키퍼가 세종문화회관 무대에 서는 첫 사례다.경험혁신아카데미는 어린이 생태교육 프로그램 '이큐브스쿨'의 일환으로 동∙식물 주제 어린이 교육 콘텐츠의 범위를 확장하고 음악과 동물이 결합된 색다른 경험과 배움을 제공하기 위해 세종예술아카데미와 함께 이번 음악회를 기획했다.약 75분 동안 진행되는 '클래식 사파리'에서는 르로이 앤더슨의 '춤추는 고양이', 생상스의 '동물의 사육제' 중 제13번 '백조' 등 동물·숲·사파리를 주제로 한 14곡의 클래식 명곡을 피아노, 바이올린, 첼로 등 전문 연주자들의 합주를 통해 감상할 수 있다.▲ ⓒ삼성물산◇비이커, 한로로와 협업 프로젝트 공개삼성물산 패션부문의 편집샵 플랫폼 비이커는 이달 27일까지 비이커 한남 플래그십스토어에서 싱어송라이터 한로로(HANRORO)와 협업한 팝업스토어를 열고 '자몽살구클럽' 프로젝트를 공개한다.비이커는 패션을 넘어 라이프스타일 트렌드를 제시한다는 브랜드 방향성에따라 매년 개성 있는 뮤지션들과의 협업 활동을 이어왔으며, 최근 4년간 실리카겔, 나얼, 백예린, 악뮤와 함께 프로젝트를 진행했다.2025년 비이커 뮤지션 프로젝트의 주인공인 한로로는 불안정한 청춘 남녀에게 위로와 용기를 주는 음악으로 Z세대 감성을 저격하고 있으며, 이번 협업 상품에는 가수 한로로가 직접 그린 레터링 디자인이 적용되는 등 ‘자몽살구클럽’ 프로젝트의 의미를 더했다.▲ ⓒ배달의민족◇배민, TOPS 우수 소상공인 대상 쿠폰 프로모션 진행배달의민족 운영사 (주)우아한형제들이 중소벤처기업부가 주관하는 ‘온라인 브랜드 소상공인 육성사업'을 통해 선정된 외식업 소상공인 가게를 대상으로 푸드 쿠폰 프로모션을 진행한다.배민이 진행하는 이번 프로모션은 TOPS 프로그램 2단계 판매촉진과 연계한 것으로, 1단계 기초 컨설팅 지원을 받았던 300개 외식업 소상공인 중 성과 우수 가게로 선정된 30곳을 대상으로 진행된다.배민은 TOPS 소상공인의 온라인 매출 확대와 고객 혜택 강화를 위해 이달 31일까지 배민 앱 내 ‘TOPS 가게 응원 페이지’를 새롭게 오픈하고, TOPS 가게에서 1만5000원 이상 주문 시 사용할 수 있는 1만원 할인쿠폰을 고객에게 선착순으로 지급한다.▲ ⓒ롯데시네마◇롯데시네마, 영화로 듣는 강연 ‘롯시클래스’ 론칭롯데시네마는 한 편의 영화를 중심으로 전문가와 함께 깊이 있는 이야기를 나누는 인문 강연 콘텐츠 ‘롯시클래스’를 새롭게 선보인다.첫 번째 ‘롯시클래스’는 광복 80주년을 맞아 ‘역사’를 주제로 진행되며 매회 한 편의 영화를 중심으로 역사 속 중요한 순간들을 조망하는 인문학 강연이 펼쳐진다.내달 열리는 ‘롯시클래스’ 1강에서는 영화 <암살>의 ‘독립운동가와 친일파의 충돌, 광복을 준비한 사람들’을 주제로 다채로운 이야기를 나눈다.▲ ⓒ농심◇농심, 숏폼 크리에이터 그룹 '먹플루언서' 6기 모집농심이 푸드 전문 숏폼 크리에이터 교육 프로그램 ‘먹플루언서’ 6기 33명을 모집한다. 농심 먹플루언서는 농심이 지난 2023년부터 식품업계 최초로 시작한 숏폼 크리에이터 양성 프로그램이다.선발된 인원은 오는 9월부터 11월까지 약 3개월간 숏폼 전문가의 1:1 코칭을 통해 콘텐츠 기획 및 제작 노하우를 습득할 수 있다. 또한 신제품을 포함해 다양한 농심 제품 체험 기회를 제공받고, 농심의 체험형 마케팅에 우선 참여해 콘텐츠를 제작할 수 있다.지난 5기까지 숏폼 초보뿐만 아니라 100만 팔로워를 보유한 인플루언서까지 총 150여 명의 크리에이터들이 다양하게 참여, 관련 콘텐츠를 5000개 이상 제작하고, 총 조회수 1억 2000만회를 돌파하는 성과를 거뒀다.",
    "신문사": "기타",
    "길이": 6437
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/7/2025",
    "제목": "방탄소년단 RM, 보테가 베네타 입고 하퍼스 바자 9월호 커버 장식",
    "링크": "https://www.joongangenews.com/news/articleView.html?idxno=441113",
    "내용": "인트레치아토 패턴과 레더 블루종 등 하우스 50주년 기념 룩 선보여아티스틱한 애티튜드로 보테가 베네타 감성 완벽 표현화보 및 비하인드 콘텐츠, 바자 웹사이트·SNS·카카오 채널 통해 순차 공개방탄소년단 RM, 보테가 베네타와 함께 하퍼스 바자 9월 호 커버 장식. [사진=보테가 베네타][중앙이코노미뉴스 윤남웅] 보테가 베네타(Bottega Veneta)가 방탄소년단 RM과 함께 하퍼스 바자 9월 호 커버를 장식했다. RM은 보테가 베네타 특유의 세련된 미학과 동시대적인 감각을 자신만의 카리스마로 완벽하게 소화하며, 독보적인 존재감을 발휘했다.보테가 베네타 25 가을 및 겨울 컬렉션을 착용한 RM은 화보 속에서 그 어느 때보다 당당하고 자신감 넘치는 애티튜드를 선보였다. 레더 블루종과 데님 팬츠, 더블 울 캐시미어 스트라이프 재킷과 팬츠 셋업에 드롭 에비에이터 선글라스를 매치하는 등 아티스틱한 면모와 다채로운 콘셉트와 스타일이 어우러지며, 시선을 압도했다. 특히, 올해로 50주년을 맞이한 하우스의 시그니처, 인트레치아토 패턴이 돋보이는 레더 블루종과 골드 톤 팬츠, 가죽 모자 등은 클래식과 현대적 무드가 조화를 이루며, 촬영 현장에서 스태프들의 찬사를 받았다는 후문이다.보테가 베네타와 RM이 함께한 하퍼스 바자의 커버와 화보, 그리고 다채로운 콘텐츠는 하퍼스 바자 9월 호, 웹사이트, 소셜미디어, 그리고 보테가 베네타 카카오톡 채널을 통해 순차적으로 공개될 예정이다.윤남웅 기자popo@joongangenews.com다른기사 보기저작권자 © 중앙이코노미뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 782
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/7/2025",
    "제목": "방탄소년단 RM, 앰배서더 브랜드 풀착장…클래식한 화려함",
    "링크": "https://m.entertain.naver.com/article/437/0000451759",
    "내용": "〈사진=하퍼스바자〉〈사진=하퍼스바자〉〈사진=하퍼스바자〉〈사진=하퍼스바자〉방탄소년단 RM이 클래식하면서도 화려한 분위기를 뽐냈다.이탈리아 럭셔리 브랜드 보테가 베네타(Bottega Veneta)가 방탄소년단 RM과 함께 하퍼스 바자 9월 호 커버를 장식했다. RM은 보테가 베네타 특유의 세련된 미학과 동시대적인 감각을 자신만의 카리스마로 완벽하게 소화하며 독보적인 존재감을 발휘했다.보테가 베네타 25 가을 및 겨울 컬렉션을 착용한 RM은 화보 속에서 그 어느 때보다 당당하고 자신감 넘치는 애티튜드를 선보였다.레더 블루종과 데님 팬츠, 더블 울 캐시미어 스트라이프 재킷과 팬츠 셋업에 드롭 에비에이터 선글라스를 매치하는 등 아티스틱한 면모와 다채로운 콘셉트 스타일이 어우러지며 시선을 압도한다.특히, 올해로 50주년을 맞이한 하우스의 시그니처, 인트레치아토 패턴이 돋보이는 레더 블루종과 골드 톤 팬츠, 가죽 모자 등은 클래식과 현대적 무드가 조화를 이루면서 촬영 현장에서 스태프들의 찬사를 받았다는 후문이다.보테가 베네타와 RM이 함께한 하퍼스 바자의 커버와 화보, 그리고 다채로운 콘텐트는 하퍼스 바자 9월 호, 웹사이트, 소셜미디어, 그리고 보테가 베네타 카카오톡 채널을 통해 순차적으로 공개될 예정이다.조연경 엔터뉴스팀 기자 cho.yeongyeong@jtbc.co.kr (콘텐트비즈니스본부)",
    "신문사": "기타",
    "길이": 672
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/7/2025",
    "제목": "광주신세계, 로컬 브랜드 '스폴' 골프매장 새단장",
    "링크": "https://n.news.naver.com/mnews/article/079/0004053526?sid=102",
    "내용": "파크골프 인기 영향 본관 6층 리뉴얼 오픈지역업체 지원으로 전국화 브랜드 성장광주신세계 본관 6층 광주지역 골프용품 전문 브랜드 '스폴' 매장에서 직원이 상품을 선보이고 있다. 광주신세계 제공㈜광주신세계가 파크골프의 인기가 높아짐에 따라 골프용품 관련 지역 브랜드인 '스폴' 매장을 리뉴얼 오픈한다. 이곳에서는 클럽을 비롯한 이너웨어와 마스크 등을 다채롭게 갖춰 많은 고객들이 찾을 것으로 기대된다.대한파크골프협회에 따르면 2020년 4만5천명이던 파크골프 회원은 2024년 18만 3천여명으로 300% 넘게 증가했다. 파크골프를 즐기는 연령대도 노령층에서 최근에는 중장년층까지 확대되는 추세다.광주신세계는 지난 5일 파크골프 수요 증가에 맞춰 본관 6층에 골프용품 전문브랜드 '스폴' 매장을 새단장해 선보인다. 광주 지역업체인 스폴은 지난 2011년 설립 이후 기능성 소재를 사용한 이너웨어와 자외선 차단 마스크, 골프장갑 등을 생산하고 있다. 스폴은 소재 개발부터 제작까지 모든 과정이 국내에서 이뤄져 품질에 대한 고객 만족도가 높다.현지법인 광주신세계는 지난 2017년 우수한 기술력을 갖춘 스폴을 백화점 내 행사에 포함시키며 첫 인연을 맺고 지금까지 이어오고 있다. 광주신세계는 마케팅 업무 등을 지원하며 스폴의 성장을 지속적으로 뒷받침하는 중이다.또한 광주신세계는 스폴 외에도 오는 8일 프리미엄 라이프 스타일 골프웨어 '세인트앤드류스'와 패션성과 스포츠성을 동시에 추구하는 프리미엄 골프웨어 '어메이징크리'도 새롭게 선보일 계획이다.광주신세계 김윤철 패션팀장은 \"파크골프에 대한 관심이 높아짐에 따라 스폴 매장을 새단장해 선보이게 됐다\"며 \"다양한 장비를 체험하고 고객 맞춤 서비스를 받을 수 있는 스폴 매장에 많은 분들이 찾아 주길 기대한다\"고 말했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1003
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/7/2025",
    "제목": "지그재그, 기초 화장품 거래액 7배 성장…'리제너러티브 뷰티' 열풍 후광",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1673575",
    "내용": "많이 본 기사레인보우로보틱스 양팔로봇, 아마존·MS도 택했다… 美 시장 '정조준'李 \"건설면허 취소 검토\" 지시에…'산재 반복' 포스코이앤씨, 돌연 매각說HBM 장비 시장 요동…세메스, 하이브리드 본더 개발 지속, 한미도 기회 모색주가조작 패가망신 1호? vs \"5억에 인생 걸 사람 아냐\"한진그룹 'LCC 3社' 통합 시동…인천공항 한 지붕 쓴다한화 김승연 회장의 꿈, 美 필리조선소로 실현‘다이소 천하’ 깨지나…中·日 잡화점 잇단 도전장단통법 폐지에 알뜰폰 날았다…가입자·번호이동 '쑥'태광그룹, 애경산업 인수 본격화?…청양공장 실사 착수\"코란도 명성 찾을까\"… KGM, 'KR10' 출시 관심 집중",
    "신문사": "기타",
    "길이": 337
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/7/2025",
    "제목": "[게임 브리핑] 컴투스, 신작 '더 스타라이트' 캐릭터명 선점 11일 시작 ...",
    "링크": "http://www.worktoday.co.kr/news/articleView.html?idxno=72266",
    "내용": "게임 업계 소식을 간략하게 전합니다. ▲컴투스, 신작 ‘더 스타라이트’ 캐릭터명 선점 11일 시작 ▲테일즈런너, 애니멀 빌리지 2차 콘텐츠 공개 ▲X-PLANET, 전략형 퍼즐 게임 ‘퍼즐 스카이갈레온’ 캐릭터 NFT 판매 ▲스틸시리즈, 게이밍 마우스패드 ‘QcK Pro’ 컨트롤 버전 국내 출시 등의 소식을 묶어 전해드립니다.■ 컴투스, 신작 ‘더 스타라이트’ 캐릭터명 선점 11일 시작참여자 전원에게 이벤트에서 사용 가능한 특별 재화 지급컴투스(대표 남재관)는 신작 MMORPG ‘더 스타라이트’의 사전 캐릭터명 선점 이벤트를 11일 오후 12시부터 실시한다.이번 이벤트는 게임 정식 서비스에 앞서 유저들이 선호하는 캐릭터 닉네임을 미리 확보할 수 있는 기회로, 오는 8월 11일 ‘더 스타라이트’ 공식 브랜드 사이트에서 진행된다.향후 사용할 게임 계정으로 로그인한 후 사전 예약 시 사용한 휴대폰 번호를 인증하면, 정식 출시 전 원하는 서버와 캐릭터명을 선점할 수 있다.캐릭터명 선점은 게임 속 주요 인물의 이름을 딴 ‘이리시아’, ‘로버’, ‘데커드’, ‘실키라’ 등 4개 월드에서 진행되며, 각 월드당 6개씩 총 24개 서버 중 하나를 골라 참여할 수 있다. 이 중 ‘로버’ 월드는 스트리머 참여 서버로 운영될 예정이다.참여는 계정당 한 번으로 제한되며, 이후 1회에 한해 변경할 수 있다. 선점한 캐릭터명은 정식 출시 후 28일 이내에 이벤트에 참여한 계정으로 접속해야 사용 권한이 유지된다.이벤트 참여자 전원에게는 사전 예약 페이지 내 ‘스타라이트를 모아라’ 이벤트에서 사용할 수 있는 특별 재화 ‘스타라이트’ 3개를 지급한다. ‘스타라이트’는 공식 사이트에서 성장에 도움이되는 게임 아이템으로 교환하거나, 순금 골드바, 커스텀 PC 등 다양한 실물 경품 응모에 사용할 수 있다.‘더 스타라이트’는 현재 공식 사이트와 앱 마켓, 카카오게임을 통해 사전 예약을 진행 중이다.참여자에게는 희귀 탈것과 정령, 강화 아이템을 포함한 풍성한 보상이 지급되며, 친구 초대 및 채널 구독 미션을 통해 추가 보상도 제공된다. 카카오게임 예약 참여자에게는 LG 스탠바이미2, 삼성 오디세이 모니터 등 다양한 경품 응모 기회가 주어진다.■ 테일즈런너, 애니멀 빌리지 2차 콘텐츠 공개광복 80주년 기념 이벤트도 실시블로믹스(대표 차지훈)와 라온엔터테인먼트(대표 박재숙)가 공동 서비스하는 인기 레이싱 게임 테일즈런너가 여름 맞이 업데이트 2탄을 진행했다.이번 업데이트에서는 신규 채널 ‘애니멀 빌리지’의 2차 콘텐츠와 다양한 편의성 개선, 광복절 이벤트 등이 공개됐다.먼저 협동과 팀 플레이가 강조된 신규 맵 2종이 추가됐다. 기존 ‘잠입 애니빌 보안관청’의 하드 모드인 ‘격전 애니빌 보안관청’이 새롭게 선보였다. ‘격전 애니빌 보안관청’은 참가자 간 협동이 중요한 고난도 맵으로, 보스 몬스터 공략이 긴장감 넘치는 플레이 경험을 선사한다.또 각 6명씩 두 팀이 겨루는 대전형 맵 ‘영차 과일원샷’도 추가됐다. 이 맵에서는 각 팀이 제한 시간 내 목표 출하량을 달성하거나 더 많은 과일을 납품한 팀이 승리하게 된다.게임의 편의성 향상을 위한 여러 기능 개선도 적용됐다. 각종 아이템의 능력치를 스탯이 높은 능력치로 설정해주는 ‘뉴비 서포트 목걸이’의 착용 가능 레벨이 ‘보라 루나윙 부츠’까지 상향되어 신규 이용자의 초반 플레이를 한층 수월하게 돕는다.그리고 캐릭터 대신 일정 시간 동안 달려주는 ‘슈’를 사용할 때 포만감 수치가 감소하지 않도록 개편됐으며, 개인 농장인 팜 시스템도 방문자수와 설치물 수가 확장되어 이용 편의성이 강화됐다.더불어 ‘애니멀 빌리지’ 맵을 플레이하고 획득 가능한 ‘플리마켓 달란트’로 ‘애니빌 코인 꾸러미’를 비롯해 다양한 아이템으로 교환할 수 있는 ‘애니멀 빌리지 플리마켓’이 다음 달 3일까지 운영된다.이와 함께 광복절을 기념해 오는 20일까지 ‘광복 80주년 기념 상자 찾기’ 이벤트가 열린다.매일 정해진 시간에 공원에 나오는 ‘광복 기념 상자’와 ‘광복 80주년 기념 상자’를 찾아, 상자에 표시되는 문구를 누구보다 빠르게 입력해야 한다. 해당 문구는 모든 참가자에게 동일하게 공개되어 참가자의 높은 순발력이 요구된다. 광복 80주년 칭호·광복절 펫·독립운동가 안경·광복절 태극기 등 의미 있는 아이템을 보상으로 획득할 수 있다.마지막으로 애니멀 드림 펫·삼색 요리사 복장·콩콩 펀치 복장을 비롯해 귀여운 동물 잠옷을 모티브로 만들어진 애니멀 파자마 박스 등의 아이템도 함께 선보였다.■ X-PLANET, 전략형 퍼즐 게임 ‘퍼즐 스카이갈레온’ 캐릭터 NFT 판매선착순 50명 대상 100 XPLA 추가 지급 이벤트 등 풍성한 혜택 마련컴투스플랫폼(대표 최석원)의 웹3 마켓플레이스 ‘X-PLANET’은 일본의 인기 IP, ‘스카이갈레온’의 최신작 ‘퍼즐 스카이갈레온’ 캐릭터 NFT를 판매한다.이번 NFT 론칭은 X-PLANET이 글로벌 웹3 게임과 연계하여 NFT 상품을 선보이는 첫번째 프로젝트다.‘퍼즐 스카이갈레온’은 누적 다운로드 150만 건 이상을 기록하며 일본 시장에서 인기를 모은 TCG(트레이딩 카드 게임), ‘스카이갈레온’을 기반으로 제작되는 전략형 퍼즐 게임이다. 고대로부터 이어진 4개 국가의 패권 다툼을 그린 장대한 스토리를 배경으로 깊이 있는 전략과 짜릿한 두뇌 싸움의 재미를 선사한다.X-PLANET에서 최초로 판매되는 NFT는 원작의 매력적인 카드 일러스트를 담은 디지털 자산이다. 구매한 NFT는 ‘미스터리 박스’ 형태로 제공되어 직접 확인하기 전까지 어떤 카드인지 알 수 없어 수집의 재미를 더한다. 해당 NFT 카드는 인게임에서도 사용할 수 있다. NFT 론칭을 기념해 이벤트도 마련했다. NFT를 구매한 선착순 50명에게는 XPLA를 추가로 지급한다.X-PLANET은 이번 판매를 시작으로 향후 수백 종에 달하는 신규 카드 일러스트를 지속적으로 선보이며 ‘퍼즐 스카이갈레온’의 독창적인 세계관을 확장해 나갈 계획이다.컴투스플랫폼 관계자는 “X-PLANET은 유력 웹3 게임 등 다양한 파트너십을 통해 글로벌 시장을 개척해 나가고 있다”며 “퍼즐 스카이갈레온과의 협업은 일본 시장으로 진출하는 첫 사례”라고 밝혔다.‘X-PLANET’은 간편한 인터페이스와 거래 시스템이 강점인 웹3 마켓플레이스다. 서브컬쳐, 아트, 게임, K-POP 등 다양한 영역에서 우수한 작품들을 발굴해 전 세계 웹3 시장에 선보이고 있다.■ 스틸시리즈, 게이밍 마우스패드 ‘QcK Pro’ 컨트롤 버전 국내 출시네이버 공식몰에서 15% 할인 프로모션 실시게이밍 기어 브랜드 스틸시리즈(SteelSeries, CEO 에티샴 라바니)가 기능성 게이밍 마우스패드 ‘QcK Pro’ 시리즈의 ‘컨트롤 패드’를 출시한다.이 제품은 올해 3월 먼저 출시된 ‘QcK Pro’ 시리즈의 스피드 패드와 밸런스 패드에 이어 새롭게 선보이는 게이밍 마우스패드이다.‘QcK Pro’ 시리즈는 Qck Performance 시리즈의 국내 출시 제품명으로, 다양한 플레이스타일에 맞춰 각기 다른 3가지 표면으로 설계된 최초의 전문 게이밍 마우스패드 세트다.QcK Pro의 시그니처 베이스는 3.5mm 두께의 초고밀도 고급 네오프랜 고무 베이스 소재로 설계되어 미끄럼 방지는 물론이고 편안함과 안정성 사이의 완벽한 밸런스를 제공한다.플레이에 방해 되지 않는 최상급 프리미엄 스티치 엣지로 튼튼한 내구성을 보장한다.이 시리즈는 ▲번개처럼 빠른 움직임을 위해 매끄러운 글라이드 환경을 제공하는 '스피드' 패드, ▲전문적으로 조정된 마찰력으로 정밀한 마우스 조작이 가능한 '컨트롤' 패드, ▲슬라이드와 브레이킹의 완벽한 조화를 이룬 '밸런스' 패드 3가지 타입으로 구성되어 있으며, L(490 x 420 mm) 와 XL(900 x 400 mm) 2가지 사이즈로 제공된다.스틸시리즈 코리아 이혜경 지사장은 “세밀한 차이로 게임의 승패가 결정되는 만큼 각각의 플레이 스타일에 맞춘 게이밍 기어의 중요성이 커지고 있기에 스틸시리즈는 마우스패드에도 맞춤형 옵션을 제공하는 QcK Pro 시리즈를 선보였다”고 말하며, ”이번에 정밀한 조준이 가능한 컨트롤 패드까지 출시한 만큼 세밀한 플레이를 추구하는 게이머들의 많은 관심을 기대한다”고 전했다.스틸시리즈는 QcK Pro 컨트롤 패드의 국내 공식 런칭을 기념하여 네이버 공식스토어에서 8월 19일까지 QcK Pro 시리즈 3가지 제품을 15% 할인된 가격으로 판매한다.저작권자 © 워크투데이 무단전재 및 재배포 금지이창희 기자다른기사 보기",
    "신문사": "기타",
    "길이": 4137
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/7/2025",
    "제목": "&quot;1인 가구 필수&quot;…KT '따로 살아도 생활혜택 Plus' 출시",
    "링크": "https://n.news.naver.com/mnews/article/079/0004053462?sid=101",
    "내용": "가족과 따로 거주해도 통신비 할인에 생활혜택 제공KT 제공KT는 1인 가구를 위한 전용 혜택 프로그램 '따로 살아도 생활혜택 Plus'를 새롭게 선보이고, 가족 결합 신청을 보다 간편하게 할 수 있는 '셀프 결합' 서비스를 제공한다고 7일 밝혔다.'따로 살아도 생활혜택 Plus'는 부모 등 가족과 떨어져 거주하는 고객도 가족 결합에 가입하면, 기본 통신비 할인에 더해 실질적인 생활 혜택을 추가로 제공하는 프로그램이다.최대 6개월간 매달 5천원 상당의 생활형 기프티쇼를 받을 수 있다. 해당 프로그램은 올해 연말까지 약 5개월간 운영된다.기프티쇼는 1인 가구의 생활 소비 패턴을 고려해 다이소, 올리브영, GS25 편의점 중 한 곳을 매달 자유롭게 선택해 이용할 수 있도록 구성됐다. 통신 요금 절감과 함께 생활에 실질적인 도움을 주는 방식이다.가족 결합 신청 절차도 간소화됐다. KT는 '마이케이티' 앱 내 공공 마이데이터 연동 기능을 활용해, 가족관계증명서 서류 제출 없이 가족 관계를 증빙하고 손쉽게 결합을 신청할 수 있는 '셀프 결합' 기능을 도입했다.KT 마케팅혁신본부장 권희근 상무는 \"1인 가구 증가 트렌드에 맞춰 실속 있는 통신비 할인과 생활 밀착형 혜택을 함께 제공하고자 이번 프로그램을 기획했다\"며 \"앞으로도 고객의 다양한 라이프스타일에 맞춘 차별화된 서비스와 요금제를 지속 발굴해 나가겠다\"고 말했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 811
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/7/2025",
    "제목": "[PICK &amp; FIT] 삼성물산 패션 비이커, 한로로와 협업 '자몽살구클럽' 팝업...",
    "링크": "http://www.mkhealth.co.kr/news/articleView.html?idxno=74580",
    "내용": "삼성물산 패션 비이커, 한로로와 협업 '자몽살구클럽' 팝업스토어 오픈. [사진=삼성물산 패션부문]삼성물산 패션부문은 운영 중인 편집숍 플랫폼 비이커(BEAKER)가 싱어송라이터 한로로와 협업한 '자몽살구클럽' 프로젝트를 공개하고, 오는 27일까지 비이커 한남 플래그십스토어에서 팝업스토어를 운영한다고 7일 밝혔다.이번 협업은 한로로가 최근 발표한 세 번째 미니앨범에서 영감을 얻어 기획했다. 비이커는 한남 플래그십스토어를 학교 교실과 악기실 콘셉트로 꾸미고, 협업 상품과 함께 한로로 사인 CD 증정 이벤트 등 체험형 콘텐츠도 마련했다.협업 상품에는 한로로가 직접 그린 레터링 디자인을 적용했다. 제품은 오프라인 팝업스토어뿐 아니라 온라인 플랫폼 SSF샵에서도 판매한다.비이커는 매년 개성 있는 뮤지션과 협업해 패션과 음악을 접목한 프로젝트를 선보이고 있으며, 지난 4년간 실리카겔, 나얼, 백예린, 악뮤 등과 협업한 바 있다.송태근 비이커사업부장(상무)은 \"한로로의 감성이 비이커가 추구하는 메시지와 맞닿아 있다\"며 \"이번 프로젝트가 청춘에게 위로와 영감을 전하는 특별한 경험이 되길 바란다\"고 말했다.노스페이스 화이트라벨, Mnet ‘보이즈 2 플래닛’ 제작 지원. [사진=영원아웃도어]영원아웃도어는 자사 브랜드 노스페이스의 라이프스타일 컬렉션 '노스페이스 화이트라벨'을 통해 Mnet 보이그룹 서바이벌 프로그램 ‘보이즈 2 플래닛’을 제작 지원한다고 7일 밝혔다.노스페이스 화이트라벨은 2011년 국내 아웃도어 업계 최초로 선보인 라이프스타일 컬렉션으로, 기능성과 패션성을 결합해 Z세대를 중심으로 높은 인기를 얻고 있다는 게 회사 설명이다. 이번 협업은 트렌드에 민감한 젊은 층과의 접점을 넓히고, K-콘텐츠와의 시너지를 높이기 위한 일환이다.노스페이스는 방송을 통해 '쉘던 샤켓', '크루 저지 탑' 등 인기 아이템은 물론, 오는 F/W 시즌 신제품인 '노벨티 올레마 재킷', '웨이브 LT 온 재킷' 등을 출연진 스타일링에 활용해 다양한 코디를 선보일 예정이다.성가은 영원아웃도어 사장은 \"끊임없이 도전하고 성장하는 K-POP 아티스트들의 모습이 멈추지 않는 탐험(Never Stop Exploring)이라는 브랜드 철학과 맞닿아 있다\"며 \"앞으로도 Z세대와의 소통을 위한 다양한 노력을 이어가겠다\"고 말했다.한편, 보이즈 2 플래닛은 160명의 참가자가 경쟁하는 대규모 프로젝트로, 방송 첫 주부터 OTT 동시간대 시청 점유율 80%를 기록하고 실시간 검색어 1위에 오르는 등 높은 화제성을 보이고 있다.지그재그, 여름방학 맞아 10대 고객 구매 25%↑. [사진=카카오스타일]카카오스타일은 운영 중인 스타일 커머스 플랫폼 지그재그의 여름방학 시즌(7월 21일~8월 3일) 10대 고객 구매 건수가 전월 동기 대비 약 25% 증가했다고 7일 밝혔다.같은 기간 10대 구매 고객 수는 전월 대비 22%, 전년 대비 15% 이상 증가했으며, 거래액 역시 15% 늘어난 것으로 나타났다. 지그재그는 방학 기간 외부 활동이 늘어난 Z세대와 알파세대를 아우르는 '잘파 세대'의 패션·뷰티 수요가 반영된 결과로 분석했다.가장 많이 팔린 상품은 뷰티 브랜드 어바웃톤의 '블러 파우더 팩트'였다. 같은 기간 해당 브랜드 검색량은 전년 대비 113% 증가했다. 이어 '삐아 오버 글레이즈', '어바웃톤 스킨 레이어 핏 파운데이션', '릴리바이레드 러브빔 치크밤' 등이 상위권을 차지했다.패션 부문에서는 온라인 쇼핑몰 '블랙업'의 '스탠다드 유넥 반팔티'가 판매 1위를 기록하며, 10대 고객 검색량이 전년 대비 464% 급증했다. 이 밖에도 '런츠 포켓 바지', '베이델리 3부 반바지', '나이니 베이직 민소매' 등이 인기를 끌었다.SPA 브랜드 '스파오'도 주목받았다. '썸머 카디건', '크롭 슬림 반팔티', '카고 와이드 팬츠'가 모두 상위권에 올랐으며, '스파오 카디건' 검색량은 전년 대비 1050% 증가했다.디지털 액세서리 분야에선 '모란카노코리아'의 맥세이프 카드 포켓과 도킹 보조배터리가 인기였으며, 수능 100일을 앞두고 '모트모트 텐미닛 플래너 100D'도 판매 순위에 올랐다.지그재그는 10대 고객을 겨냥해 '블랙업' 시즌오프 세일(8월 10일까지)과 '물놀이템 특가전'(8월 17일까지)을 진행 중이다.카카오스타일 관계자는 \"여름방학을 맞아 10대 고객 유입과 구매가 빠르게 증가하고 있다\"며 \"개인화 추천 등 플랫폼 경쟁력을 바탕으로 10대 맞춤형 상품을 지속 강화할 것\"이라고 말했다.마운티아, 자외선 차단 여름용 모자·게이터·팔토시 출시. [사진=마운티아]마운티아는 여름철 강한 햇빛과 자외선으로부터 피부를 보호할 수 있는 기능성 모자, 넥게이터, 팔토시 등 여름 시즌 아이템을 출시했다고 7일 밝혔다.이번 제품군은 통기성과 냉감 기능을 강화한 소재를 적용해 야외 활동 시 체온 상승을 억제하고 쾌적한 착용감을 제공한다.모자 제품은 라필와이드햇과 칼린선바이저 2종이다. 라필와이드햇은 11cm 길이의 넓은 챙과 윗면 타공 설계로 통풍성을 높였으며, 턱 끈을 더해 고정력을 강화했다. 색상은 라이트그레이, 틸, 차콜 구성이다.칼린선바이저는 슬라이드 방식으로 챙 길이를 조절할 수 있으며, 측면 메쉬 처리로 통기성을 높였다. 라이트베이지와 블랙 두 가지 색상으로 출시했다.넥게이터는 펠리마스크게이터와 어필쿨게이터 2종 구성이다. 펠리마스크게이터는 앞면 타공과 귀 고정 스트링을 적용해 호흡과 착용감을 개선했고, 어필쿨게이터는 얼굴 아래와 목을 감싸는 형태로 자외선 차단 기능과 함께 전면 메쉬를 더해 통기성을 높였다.팔토시 레이리팔토시는 흡습속건 기능과 신축성이 뛰어나 야외활동 시 쾌적한 착용감을 제공하며, 다양한 팔 둘레에 밀착되는 핏으로 설계했다.마운티아 관계자는 \"강한 자외선과 폭염이 지속되는 요즘, 피부 보호와 체온 조절을 돕는 기능성 아이템이 야외활동의 필수품\"이라고 말했다.매경헬스에 여러분의 이야기를 들려주세요.억울한 혹은 따뜻한 사연을 24시간 기다립니다.이메일 jebo@mkhealth.co.kr 대표전화 02-2000-5802 홈페이지 기사제보관련기사[PICK & FIT] 코오롱스포츠 \"문성욱·우석주, 한국인 최초 알프스 6대 북벽 한 시즌 완등\" 등[PICK & FIT] 무신사 소담상회, 한 달 만에 온·오프라인 판매액 30억 돌파 등아시아 인플루언서 축제 '스테이지온미(Stage on me)' 8월 29일 개최[PICK & FIT] 유니클로, 스타일힌터 공개 모집…패션 콘텐츠 제작자 발굴 등[PICK & FIT] 세정그룹, 상반기 7억원 규모 사회공헌 전개 등키워드#삼성물산패션부문#비이커#한로로#노스페이스#화이트라벨#보이즈2플래닛#카카오스타일#지그재그#마운티아이상훈 기자lee.sanghoon@mkhealth.co.kr다른기사 보기저작권자 © 매경헬스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3321
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/7/2025",
    "제목": "<b>카카오</b>, 2Q 영업익 1859억…포털비즈·게임 뺀 전부문 성장",
    "링크": "https://it.chosun.com/news/articleView.html?idxno=2023092145383",
    "내용": "카카오(대표이사 정신아)가 올해 2분기에 역대 2분기 최고 실적을 기록했다. 포털비즈와 게임을 제외한 모든 부문이 전년 동기 대비 성장한 영향이다.카카오 판교 아지트. / IT조선7일 카카오는 연결 기준 2분기 매출이 전년 동기 대비 1% 증가한 2조2823억원을 기록했다고 밝혔다. 2분기 영업이익은 같은 기간 39% 늘어난 1859억원이다.카카오는 2분기 사업 부문 전반적으로 좋은 실적을 기록했다. 플랫폼 부문 매출은 전년 동기 대비 10% 늘어난 1조552억원이다. 톡비즈 매출 중 비즈니스 메시지가 같은 기간 16% 성장했다. 광고주가 다양한 템플릿으로 메시지를 보낼 수 있게 되면서 광고 매출도 함께 증가했다. 선물하기·톡딜 등 톡비즈 커머스 매출도 전년 동기 대비 10% 증가한 2212억원을 기록했다.모빌리티·페이 등 플랫폼 기타 매출은 같은 기간 21% 증가한 4348억원이다. 포털비즈 2분기 매출은 전년 동기 대비 11% 감소한 783억원이다. 포털비즈는 포털 다음(Daum), 카카오스토리, 카카오스타일 등의 사업 부문을 말한다.콘텐츠 부문은 2분기 전년 동기 대비 7% 감소한 9731억원을 기록했다. 게임 매출 감소 영향이다. 카카오게임즈는 올해 2분기 매출이 전년 동기 대비 24% 감소한 1158억원으로 집계됐다. 영업이익은 같은 기간 적자전환했다.다른 콘텐츠 부문은 성장세를 유지했다. 뮤직 매출은 같은 기간 1% 증가한 5175억원, 스토리 매출도 같은 기간 1% 증가한 2187억원으로 집계됐다. 미디어 매출도 같은 기간 5% 늘어난 942억원을 기록했다.카카오는 카카오톡 서비스의 대대적인 개편과 인프라부터 언어모델까지 AI 확장을 위한 기반 다지기를 준비하고 있다. 카카오는 하반기 전국민 모두가 일상에서 AI를 손쉽게 접할 수 있는 다양한 서비스를 순차 공개할 계획이다.정신아 카카오 대표는 “카카오톡 개편을 통해 플랫폼의 트래픽 성장이 수익으로 자연스럽게 연결되는 선순환 구조가 구축될 것이다”라며 “하반기에는 카카오톡과 연결된 다양한 AI 서비스를 순차적으로 출시해 전 국민 AI 시대를 열겠다”고 말했다.변인호 기자jubar@chosunbiz.com관련기사“AI는 늦었지만, 스테이블 코인은 선점”… TF 가동한 카카오SM엔터, 2Q 영업익 전년비 92.4% 증가…음반·MD가 견인카카오게임즈 “크로노 오디세이 출시, 1년 미룬다”카카오게임즈 2분기 적자전환…하반기 신작 통해 반등 모색카카오 2분기 실적 감소… 콘텐츠·AI 반등 시점도 불투명정신아 카카오 대표 “AI 서비스 '카나나' 실체 9월 공개”정신아 대표 “정부 소버린 AI와 카카오 전략 방향 같아”카카오, 2분기 어닝 서프라이즈… 비결은 ‘비용 효율화’기자의 전체기사저작권자 © IT조선 무단전재 및 재배포 금지키워드#카카오#카카오톡#카톡#AI#오픈AI#챗GPT#톡비즈#포털#다음",
    "신문사": "기타",
    "길이": 1393
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/8/2025",
    "제목": "[시승기] ‘완성형 패밀리카’ 볼보 XC60, 디자인·성능·기술 ‘진화’",
    "링크": "https://www.asiatime.co.kr/article/20250807500451",
    "내용": "",
    "신문사": "기타"
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/7/2025",
    "제목": "[시승] 과잉의 시대, 비움의 미학 실천하는 볼보 'EX30'",
    "링크": "http://autotimes.co.kr/detail.php?number=684099&thread=27",
    "내용": "",
    "신문사": "기타"
  },
  {
    "키워드": "티머니",
    "발행일": "8/7/2025",
    "제목": "이젠 강진·나주 혁신도시에서 인천공항 간다",
    "링크": "https://www.jnilbo.com/news/articleView.html?idxno=90000001138",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.전라남도 남부권과 나주혁신도시 주민들의 인천공항 접근성이 한층 높아진다.금호고속은 오는 14일부터 강진·나주혁신도시를 출발해 인천국제공항으로 향하는 신규 노선을 정기 운행한다고 7일 밝혔다.신규 노선은 매일 상·하행 각 1회씩 운행되며, 상행 기준 강진 출발 시각은 오전 0시30분, 나주혁신도시는 오전 1시20분이다.인천공항 제2터미널에서는 오전 8시15분, 제1터미널에서는 오전 8시40분에 하행 노선이 출발한다.소요 시간은 강진에서 인천공항 제1터미널까지 약 4시간30분, 나주혁신도시에서는 약 3시간40분으로 예상된다.승차권 예매는 ‘티머니GO’ 앱을 통해 상·하행 모두 가능하며, 상행 노선은 ‘코버스’ 홈페이지와 ‘고속버스티머니’ 앱에서도 예약할 수 있다.금호고속 관계자는 “전남 남부권 및 나주혁신도시 주민들의 인천공항 접근성이 크게 개선될 것으로 기대된다”며 “더 많은 고객이 편리하고 안전하게 이용할 수 있도록 서비스 개선에 힘쓰겠다”고 말했다.좋아요0훈훈해요0슬퍼요0화나요0후속기사 원해요0이 기사를 공유합니다윤준명 기자junmyung.yoon@jnilbo.com기자의 다른 기사보기저작권자 © 전남일보 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 630
  },
  {
    "키워드": "티머니",
    "발행일": "8/7/2025",
    "제목": "금호고속 '강진-나주혁신도시-인천공항' 노선 운행",
    "링크": "http://www.namdonews.com/news/articleView.html?idxno=829080",
    "내용": "금호고속 차량.금호고속은 오는 14일부터 ‘전남 강진·나주혁신도시-인천공항’을 잇는 신규 노선을 운행한다고 7일 밝혔다.매일 상·하행 각 1회 정기 운행되고, 지역별 출발시간은 강진 기준 00시30분, 나주혁신도시 01시20분 이다.인천공항 제2터미널에서는 오전 8시15분, 1터미널에서는 오전 8시40분에 출발한다.소요시간은 인천공항 제1터미널 기준으로 강진에서 4시간 30분 나주혁신도시에서 3시간 40분이다.예매는 ‘티머니GO’ 어플리케이션을 통해 상·하행 모두가능하며, 상행은 코버스 홈페이지와 ‘고속버스티머니’ 어플리케이션에서도 예약할 수 있다.금호고속 관계자는 \"이번 노선 개통으로 전남 남부권 및 나주혁신도시 주민들의 인천공항 접근성이 크게 향상 될 것으로 기대된다\" 며 \"앞으로도 더 많은 고객이 편리하고 안전하게 이용할 수 있는 서비스를 제공하기 위해 노력하겠다\"고 말했다./노정훈 기자 hun7334@namdonews.com노정훈 기자hun7334@namdonews.com다른기사 보기\"광주전남 지역민의 소중한 제보를 기다립니다\"기사제보저작권자 © 남도일보 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 559
  },
  {
    "키워드": "티머니",
    "발행일": "8/7/2025",
    "제목": "[카드 치트키] KB국민카드·신한카드·하나카드 외",
    "링크": "http://www.newsprime.co.kr/news/article.html?no=699412",
    "내용": "[프라임경제]그동안 단순 결제 수단에 불과했던 '카드'가 최근에는 여러 혜택들을 제공하는 재테크 용도에 이용되는 추세다. 다만 카드 종류 혹은 방법 등에 따라 선사하는 혜택이 천차만별. 이에 보다 폭 넓고 다양한 혜택을 위해선 카드 사용을 위한 '치트키'가 필요하다. '카드 치트키'를 통해 쏟아지는 카드사 정보들 사이에서 핵심만을 선정해 들려주고자 한다.오늘의 카드 치트키 주인공 △KB국민카드 △신한카드 △하나카드 △현대카드◆신한카드, 10대 특화 '처음 체크' 출시신한카드는 중·고등학생 소비 데이터에 기반한 맞춤형 혜택을 담은 10대 특화 금융상품 '신한카드 처음 체크'를 출시했다고 7일 밝혔다. 신한카드는 해당 카드를 기획하는 과정에서 10대의 소비 성향을 반영하는데 주안점을 뒀다. 10대의 소비 수준을 고려해 혜택 제공을 위한 전월 실적을 일반 체크카드 상품 대비 낮은 10만원으로 설정했다. 또 만 12-19세 고객이 주로 이용하는 방과 후 오후 4~8시에 추가 적립 혜택을 제공해 체감 혜택을 높였다.먼저 신한카드 처음 체크는 학습 활동과 밀접한 독서실, 도서, 문구 업종 이용시 5% 적립 혜택을 제공한다. 신한카드의 소비 데이터로 분석한 청소년 고객의 고빈도 이용 업종인 편의점과 패스트푸드, 카페 업종에서는 기본 5% 적립에 방과후 오후 4~8시 2% 추가 적립을 더해, 이용금액의 최대 7%를 적립해준다. 추가 적립 혜택 역시 오후 4~8시에 가장 많은 결제를 하는 신한카드 10대 고객의 소비 데이터 분석을 기반으로 했다.신한카드는 중·고등학생 소비 데이터에 기반한 맞춤형 혜택을 담은 10대 특화 금융상품 '신한카드 처음 체크'를 출시했다고 7일 밝혔다. ⓒ 신한카드청소년들이 많이 이용하는 포토부스, 온라인 쇼핑 관련 혜택도 주목할 만하다. 인생네컷, 포토이즘 등 인기 포토부스를 포함한 사진관 업종에서 5000원 이상 이용시 1000 마이신한포인트를 증정하며, 지그재그·무신사·올리브영 등 쇼핑몰에서 1만원 이상 이용한 고객에게는 3000 마이신한포인트를 제공한다. 사진관 혜택은 월 1회, 연 2회까지, 쇼핑 혜택은 월 1회, 연 3회까지 제공된다.또한 10대가 선호하는 미니멀한 감성 및 캐릭터 취향을 카드 플레이트에 반영했다. 메탈 플레이트 느낌의 Silver, 네이버웹툰 '냐한남자'의 인기 캐릭터 '춘배' 고양이를 활용한 굿즈 컨셉 플레이트 2종으로 구성해 선택의 폭을 넓혔다.신한카드는 카드 출시를 기념해 이달 말까지 다양한 이벤트를 진행한다. 이벤트 기간동안 ‘신한카드 처음 체크’를 발급한 고객은 최대 5만 마이신한포인트를 받을 수 있는 룰렛 이벤트에 참여할 수 있다. 또한 이벤트 기간 동안 이벤트에 응모하고 해당 카드로 10만원 이상 이용한 고객에게는 △닌텐도 스위치2(1명) △iPad 11(2명) △캐논 셀피 CP1500 포토프린터(3명)를 추첨을 통해 증정한다.◆KB국민카드, 광복 80주년 기념 도시락 캠페인 펼쳐KB국민카드는 GS리테일, 국가보훈부와 협업해 광복 80주년을 기념하는 특별한 도시락 캠페인을 전개한다고 7일 밝혔다. KB국민카드는 사회적 책임을 실현하고 고객과 함께 의미있는 소통을 하기 위해 새롭게 참여했다.'광복 80주년 도시락'은 든든한 한 끼를 구현한 7첩 반상으로 구성됐다. 패키지에는 태극 문양을 모티브로 한 청색·적색 2종 디자인으로 제작됐으며, 광복의 상징성과 시각적 완성도를 동시에 갖췄다.KB국민카드는 GS리테일, 국가보훈부와 협업해 광복 80주년을 기념하는 특별한 도시락 캠페인을 전개한다고 7일 밝혔다. ⓒ KB국민카드도시락 포장에는 독립운동가들의 필체를 디지털로 복원한 GS칼텍스의 '독립서체'를 활용해 윤봉길 의사의 어록인 '자유의 세상은 우리가 찾는다'는 문구를 삽입해 역사적인 메시지의 진정성을 더했다.도시락 구매 고객에게 키보드 키캡 4종(대한, 독립, 만세, 태극기) 중 1종을 랜덤 증정하는 이벤트도 함께 진행된다. 해당 키캡은 총 20만개 한정으로 제작돼 전국 GS25 매장에서 도시락 구매 시 제공된다.◆하나카드 트래블로그, 하나은행 계좌 연결하면 상시 이용 가능하나카드는 트래블로그에 하나은행 계좌를 연결하면 24시간 365일 은행 점검시간에도 중단 없이 이용 할 수 있다고 7일 밝혔다.일반적으로 은행은 하루 한 번, 약 30분에서 1시간의 거래 점검 시간을 갖고있다. 이때 이체, 조회, 카드결제 등 일부 기능이 제한돼 불편함이 야기되고 있다. 더군다나 해외 여행 중엔 시차 때문에 이러한 은행 점검 시간이 불편하다는 의견이 많았다. 여행카드의 변화와 혁신을 선도하고 있는 트래블로그는 하나은행과 협업을 통해 손님 불편사항을 선제적으로 개선하며 그룹 내 시너지를 창출했다.하나카드는 트래블로그에 하나은행 계좌를 연결하면 24시간 365일 은행 점검시간에도 중단 없이 이용 할 수 있다고 7일 밝혔다. ⓒ 하나카드지난해 4월 오픈뱅킹을 통해 트래블로그 연결계좌를 토스, 카카오, 신한, KB국민 등 타 금융사까지 확대한 상태다. 하지만 이번 서비스 출시를 통해 트래블로그는 하나은행 계좌를 연결해 사용하는게 가장 좋다는 인식이 자리잡을 전망이다. 이미 올 초 손님 편의성과 접근성 강화를 위해 금융그룹 중 유일하게 하나은행 전 영업점에서 3개 해외브랜드( 트래블카드 즉시 발급을 론칭 한 바 있다.금융권 최초로 트래블로그가 '이중환전 안심케어' 서비스를 시행한다. 트래블로그 제공 통화 58종 국가에서 사용하는 현지통화와 결제가 들어오는 승인요청 통화가 다른 경우 승인 거절 on/off를 설정할 수 있게 한 것이다. 이중환전 안심케어 서비스는 트래블로그 홈 또는 하나머니 관리에서 설정 할 수 있다.◆현대카드, Apple Pay 티머니를 출시 기념 이벤트 진행현대카드가 Apple Pay 티머니를 서비스 출시를 기념해 캐시백 제공 및 포인트 적립 이벤트를 진행한다. 먼저 현대카드의 대표 상품인 현대카드M, 현대카드MM 회원을 대상으로 대중교통 이용 금액 캐시백 이벤트를 진행한다. 현대카드M, 현대카드MM으로 결제한 교통 이용금액의 최대 20만원 한도 내에서 100%까지 돌려받을 수 있다.이용 기간은 다음달 30일까지이며 이달 31일까지 네이버 등 포털사이트에서 이벤트를 신청해야 한다. 후불 교통카드로 시내버스나 지하철을 이용했거나, 티머니·캐시비·이즐 등 교통카드를 충전하거나 이용한 금액이 대상이다. PLCC 회원을 위한 다양한 캐시백 및 적립 혜택도 제공한다. 다음달 30일까지 Apple Pay에 추가된 PLCC카드로 Apple Pay 티머니를 3만원 이상 처음 충전하고 '자동충전' 기능을 설정한 회원이 대상이다.현대카드가 Apple Pay 티머니를 서비스 출시를 기념해 캐시백 제공 및 포인트 적립 이벤트를 진행한다. ⓒ 현대카드대한항공카드·NOL 카드·네이버 현대카드·코스트코 리워드 현대카드·무신사 현대카드는 3만원 캐시백, 에너지플러스카드는 3만원 GS칼텍스 주유할인 쿠폰, 스마일카드는 지마켓과 옥션에서 사용할 수 있는 3만원 상당의 스마일캐시를 제공한다. 올리브영 현대카드는 현금처럼 사용 가능한 올리브영 기프트카드 3만원권, 넥슨 현대카드(체크카드 제외)는 3만 넥슨 현대카드 포인트를 지급한다.이와 함께 현대 아메리칸 익스프레스 카드는 전 가맹점에서 60만원 이상 결제 시 4.5만MR을 적립해주고, 추가로 Apple Pay 티머니에 5만원 이상 첫 충전 시에는 5000MR를 추가 적립해준다. SC제일은행 제휴 신용카드 회원은 Apple Pay 티머니에 누적 3만원 이상 충전하면 1만원을 캐시백 받을 수 있다.",
    "신문사": "기타",
    "길이": 3672
  },
  {
    "키워드": "티머니",
    "발행일": "8/7/2025",
    "제목": "백업까지 감염되는 랜섬웨어 증가 추세",
    "링크": "https://n.news.naver.com/mnews/article/032/0003388146?sid=101",
    "내용": "2017년 5월 한국인터넷진흥원 인터넷침해대응센터 종합상황실에서 감시요원들이 국제적인 랜섬웨어 공격에 대비해 전산망을 감시하고 있다. 경향신문 자료사진최근 ‘예스24’, ‘SGI서울보증’이 랜섬웨어 공격을 받아 서비스 마비 등의 피해를 입은 가운데 랜섬웨어로 백업 시스템까지 감염되는 사례가 점차 늘고 있는 것으로 나타났다.과학기술정보통신부와 한국인터넷진흥원(KISA)이 7일 발표한 사이버 위협 동향 보고서에 따르면 지난 2년간 랜섬웨어 피해 사건에서 백업 시스템까지 감염된 사례는 42.9%(2023년 상반기)~44.4%(올해 상반기)에 이르는 것으로 나타났다. 반기마다 약간의 등락은 있으나 전반적으로 느는 추세다.앞서 지난 6월9일 국내 최대 규모의 온라인 서점 ‘예스24’는 랜섬웨어 감염으로 도서 판매를 비롯한 모든 서비스가 5일간 중단된 바 있다. 약 2000만명의 회원 정보가 유출됐을 것으로 보이고 금전 피해 또한 100억원 규모에 이를 것으로 추산된다.보고서는 “이번 사건의 가장 중요한 문제점은 ‘오프사이트 백업 체계’가 YES24에는 구축되어 있지 않아 결국 공격자와의 협상으로 (사이트가) 정상화된 것”이라고 지적했다. 그러면서 “결국 공격자(해커)와 협상으로 시스템이 정상화된 것에 대해 외부 보안 전문가들이 아쉬워했고 재감염 위험 등 걱정스러운 목소리도 냈다”고 짚었다. 오프사이트 백업 체계란 클라우드, 외부 저장소, 오프라인 등에 백업을 해 두는 것을 말한다. 예스24와 마찬가지로 랜섬웨어 공격을 받았던 ‘SGI서울보증’은 오프사이트 백업을 하고 있었기에 상대적으로 복구가 빨랐다.보고서는 기업들이 한국인터넷진흥원 홈페이지 ‘보호나라’(boho.or.kr)의 ‘랜섬웨어 대응을 위한 데이터 백업 8대 보안 수칙’을 참고해 주요 데이터를 오프사이트에 백업해 두고 반드시 연 1회 이상 복구 훈련을 해야 한다고 강조했다.올 상반기 사이버 침해 신고는 전년 동기(899건) 대비 15% 증가(1034건)한 것으로 나타났다. 사물인터넷(IoT) 기기 등 계정 관리에 취약한 도구에 대한 공격이 늘어난 점, 침해 인지 뒤 24시간 내 신고가 기업들에 의무화된 점 때문에 신고 건수가 늘어난 것으로 보인다.업종별로는 SK텔레콤을 포함한 정보통신 분야 해킹이 390건으로 가장 많았고 제조업 157건, 도소매업 132건, 기타 296건 순이었다.유형별로 보면 서버 해킹 공격 비중이 51.4%로 가장 많았다. 이어 디도스(DDoS·분산서비스거부) 공격이 23.0%, 악성코드 감염 11.1%, 랜섬웨어 공격 7.9% 순이었다.보고서는 또 GS25 편의점 사이트와 GS숍 홈쇼핑, 구인구직 플랫폼인 알바몬과 교통결제 플랫폼 티머니 등에서 ‘크리덴셜 스터핑’이 이어졌다면서 기업들이 다중 인증을 도입해야 한다고 지적했다. 크리덴셜 스터핑은 해커들이 다크웹 등에서 수집한 계정 정보를 가지고 웹사이트에 로그인해 또 다른 정보를 빼돌리는 공격을 말한다.과기정통부는 “인공지능(AI) 시대에 갈수록 고도화되는 사이버 위협에 대응할 수 있도록 사이버 보안에 특화된 AI를 적극 도입하겠다”고 밝혔다.",
    "신문사": "경향신문",
    "길이": 1516
  },
  {
    "키워드": "티머니",
    "발행일": "8/7/2025",
    "제목": "9일부터 하남시에서도 기후동행카드 사용 가능",
    "링크": "http://www.dailypop.kr/news/articleView.html?idxno=90197",
    "내용": "서울·경기 전역 확대…하남 지하철 3개역서 이용 가능하남선 연계 완료…동남권 대중교통 혜택 확대서울 외 지역 기후동행카드 이용 가능 도시철도 구간 (자료=서울시)서울시가 운영 중인 무제한 대중교통 이용 서비스 ‘기후동행카드’가 오는 8월 9일부터 하남시 지하철 구간으로 적용 범위를 확대한다.이에 따라 수도권 동남권 대중교통 이용자의 편의성이 높아지고, 서울과 하남을 연결하는 교통 연계성이 한층 강화될 전망이다.서울시는 6일 이같은 내용을 발표하며 오는 9일(토) 첫차부터 지하철 5호선 하남 연장 구간인 ▲미사역 ▲하남풍산역 ▲하남시청역 ▲하남검단산역 등 4개 역사에서도 기후동행카드를 이용할 수 있다고 밝혔다.이로써 수도권 지하철 5호선 56개 전 역사에서 해당 카드를 사용할 수 있게 됐다.이번 확대는 지난 2월 서울시와 하남시가 체결한 업무협약에 따른 것으로, 약 6개월 만에 정식 서비스로 연결됐다. 하남시는 서울 도심과의 통근·통학 수요가 많은 지역으로, 광화문·여의도 등 업무지구는 물론 잠실·송파와 같은 문화·상업지구 접근성이 높은 점이 고려됐다.기후동행카드는 월 6만 원대 요금으로 지하철, 서울시 면허 버스, 공공자전거 ‘따릉이’ 등을 무제한으로 이용할 수 있는 정액 교통 서비스다. 청년(만 19~39세)에게는 5만 원대의 할인 요금이 적용되며, 일자별로 단기권도 선택 가능하다.기존에 기후동행카드를 사용할 수 있었던 하남 시내 버스 6개 노선(342, 3217, 3316, 3318, 3323, 3413번)과의 연계성도 강화된다. 특히 3323번 노선은 최근 한강버스 잠실 선착장까지 경유하게 되어 수상교통과의 연계 가능성도 주목된다.카드는 안드로이드폰 사용자 기준 모바일 앱을 통해 무료 발급이 가능하며, 실물 카드는 서울지하철 역사 및 편의점에서 구매할 수 있다. 후불 카드 발급 시 티머니 홈페이지 등록을 통해 할인·환불 등 다양한 기능도 이용할 수 있다.서울시는 앞으로도 기후동행카드 적용 권역과 정책 혜택을 지속 확대해 수도권 대중교통 이용의 실효성을 높여간다는 계획이다. 하반기에는 청소년, 다자녀 가구, 저소득층을 대상으로 한 맞춤형 할인 정책도 도입할 예정이다.저작권자 © 데일리팝 무단전재 및 재배포 금지차미경다른기사 보기",
    "신문사": "기타",
    "길이": 1098
  },
  {
    "키워드": "티머니",
    "발행일": "8/7/2025",
    "제목": "사이버위협 5년간 지속 증가...2021년 대비 상반기 신고 건수 '3배'",
    "링크": "https://www.techm.kr/news/articleView.html?idxno=143002",
    "내용": "'2025년도 상반기 국내 사이버위협 동향 보고서' 공개다중인증체계 도입 및 제로트러스트 기반 체계 마련 필요사진=과기정통부 제공사이버위협과 관련된 침해사고 신고 건수가 지난 5년 사이 지속 증가하고 있다. 올해 상반기 건수는 2021년 동기 대비 3배 이상으로 늘었고, 연간 총량도 지난해를 상회할 것으로 전망된다.과학기술정보통신부와 한국인터넷진흥원(KISA)은 7일 '2025년도 상반기 국내 사이버위협 동향 보고서'를 통해 이 같은 내용을 공개했다. KISA는 '정보통신망 이용촉진 및 정보보호 등에 관한 법률(정보통신망법)' 제48조의3(침해사고 신고 등)에 따라 정보통신서비스제공자로부터 침해사고 신고를 받고 있다.5년간 침해 신고 지속 증가...서버해킹 유형 최다보고서에 따르면 상반기 침해사고 신고 건수는 2023년 664건에서 2024년 899건, 2025년 1034건으로 최근 3년 사이 지속 증가했다. 이에 앞서 2021년과 2022년에는 각각 298건, 473건을 기록했다.연도별 건수는 2021년 640건, 2022년 1142건, 2023년 1277건, 2024년 1887건이다. 올해 상반기 신고 추이가 하반기까지 이어질 경우 지난해보다 많은 신고가 접수될 것으로 예상된다. 월별 신고는 지난 1월 88건에서 6월 275건까지 매월 지속 증가했다.표=과기정통부 제공공격 유형별로는 서버해킹이 전체의 51.4%로 가장 높았다. 정부는 보안 대책이 미흡한 기업들의 시스템이 주요 표적이 되고 있다고 분석했다. 계정해킹이나 스팸·피싱메일 등 기타 유형도 150건으로 14.5%를 기록했다.디도스(23.0%) 비중은 두 번째로 높았다. 전년 동기 대비 55.5% 증가하며 가장 높은 증가율을 보였다. 전체 디도스 공격 중 DNS 서버에 과부하를 유발하는 DNS Query Flooding 유형이 71%로 가장 많았고, 대부분 공격이 정보통신업을 향했다.악성코드 감염은 11.1%다. 예스24, SGI보증보험 등이 피해를 입었던 랜섬웨어 공격이 이에 해당한다. 랜섬웨어 신고 자체는 1년 전보다 11% 감소했지만, 악성코드 감염 전체에서는 차지하는 비중은 71%로 높게 나타났다. 랜섬웨어 전체 신고의 93%는 중소·중견기업에서 접수됐다.정부는 \"여전히 정보보호 전문인력 채용 및 보안 솔루션 도입 등에 대한 투자 여력이 부족한 기업 비중이 높게 나타나고 있다\"며 \"백업까지 감염된 비중도 44.4%에 달했다\"고 설명했다. 정부는 '랜섬웨어 대응을 위한 데이터 백업 8대 보안수칙'을 보호나라 누리집에 게시 중이다.업종별로는 정보통신업이 37.7%로 가장 신고가 많았다. 1년 전에 비해 건수도 29% 증가해 390건을 기록했다. 제조업(15.2%), 도·소매업(12.8%), 협회·단체(5.7%)가 뒤를 이었다. 기타 비중도 28.6%로 조사됐다.위믹스·SK텔레콤 등 잇따른 대형 해킹 사고정부는 주요 사건으로 ▲1월 GS리테일 고객정보 유출 ▲2월 위믹스 가상자산 유출 ▲3월 법인보험대리점 개인정보 유출 ▲4월 SK텔레콤·알바몬·티머니 개인(고객)정보 유출 ▲6월 예스24 랜섬웨어 사고 등을 거론했다.그림=과기정통부 제공특히 정부는 지난 4월 20일 침해사고 신고를 접수한 SK텔레콤의 대규모 유심 정보 유출 사고를 중대 침해사고로 판단하고 민관합동조사단을 꾸려 대응 및 조사에 나섰다. 이에 따라 정보보호체계 전반의 문제로 침해사고가 발생했다고 보고 SK텔레콤 제재 수위를 이르면 이달 중 결론낼 전망이다.또한 최근 가상자산 거래소 등에 대한 사이버 공격이 가상자산에 대한 직접적인 공격보다는 보안이 취약한 협력사 또는 연계 서비스를 노려 우회적으로 가상자산 거래소에 침투해 자산을 탈취하는 공급망 공격 특성을 보인다고 주의를 당부했다.해커들이 해킹 등 다양한 수단을 통해 탈취한 계정정보를 다크웹에서 거래하고 있으며, 이렇게 이미 유출된 계정정보를 다른 웹사이트 등에 입력해 로그인 및 개인정보를 탈취하는 크리덴셜 스터핑 공격도 지속돼 다중인증체계 도입과 제로트러스트 기반 접속 차단 체계 마련 등이 필요하다고 제안했다.최우혁 과기정통부 정보보호네트워크정책관은 \"정부는 갈수록 지능화·고도화되는 사이버위협에 대응할 수 있도록 탐지·대응, 조사·분석 등 침해사고 대응 전주기에 사이버보안에 특화된 AI를 적극 도입하고 있다\"며 \"침해사고의 선제적 탐지 및 대응을 통해 개인정보 유출 등 국민과 기업의 피해가 최소화되도록 노력하겠다\"고 말했다.임경호 기자 lim@techm.kr관련기사가상자산 과세, 또 미뤄지나…정치권 \"2027년 시행도 쉽지 않을 것\"[컨콜] 카카오 '어닝 서프라이즈' 비결은 계열사 비용 효율화...\"하반기 성장세 이어간다\"트럼프 관세 압박에 애플 \"1000억달러 더 투자\"...미국산 부품 늘린다2분기 '어닝 서프라이즈' 달성한 카카오, 하반기 '전 국민 AI' 향해 달린다(종합)삼성전자 \"갤럭시워치8, 건강관리 '치료 →예방' 패러다임 전환\"[글로벌] AI 체스 토너먼트 개최...오픈AI·구글·그록 등 토너먼트 참전[글로벌] TSMC, '2나노' 첨단 기술 유출 정황...직원 9명 연루에 강력 대응 예고[글로벌] 테슬라, 머스크에 40조원 스톡옵션 부여...\"2년간 경영에 집중하라\"키워드Top#과기정통부#사이버위협동향보고서#KISA#해킹#보안#한국인터넷진흥원#디도스#랜섬웨어#크리덴셜스터핑#예스24#SK텔레콤",
    "신문사": "기타",
    "길이": 2610
  },
  {
    "키워드": "티머니",
    "발행일": "8/7/2025",
    "제목": "서버 해킹·DDoS 공격 급증…백업 시스템까지 랜섬웨어 감염",
    "링크": "https://www.newsworks.co.kr/news/articleView.html?idxno=806424",
    "내용": "기자명박광하 기자입력 2025.08.07 12:00과기부, '2025년 상반기 사이버 위협 동향 보고서' 공개'2025 상반기 사이버 위협 동향 보고서' 표지. (자료제공=과학기술정보통신부)[뉴스웍스=박광하 기자] 올해 상반기 사이버 침해사고 신고 건수가 1034건으로 전년 동기 대비 15% 증가했다. 특히 서버 해킹이 전체 사고의 절반 이상을 차지하며 가장 큰 비중을 보였다. 분산 서비스 거부(DDoS) 공격도 지난해 상반기보다 55.5% 급증하면서 기업들의 보안 대응 필요성을 일깨워줬다. 정보통신업이 가장 많은 피해를 입었고, 랜섬웨어 공격의 경우 백업 시스템까지 감염되는 사례가 많아 기업들의 각별한 주의가 요구된다.과학기술정보통신부와 한국인터넷진흥원(KISA)이 7일 이런 내용의 '2025년 상반기 사이버 위협 동향 보고서'를 공개했다.◆침해사고 신고건 전년동기에 비해 15% 증가보고서에 따르면 올해 상반기 침해사고 신고 건수가 1034건으로 전년 동기 899건 대비 15% 증가했다. 연도별 침해사고 신고 통계를 보면 2023년 1277건에서 2024년 1887건으로 전년 대비 약 48% 늘어났다. 2023년부터 2025년 상반기까지 반기별 통계는 2023년 상반기 664건, 하반기 613건, 2024년 상반기 899건, 하반기 988건, 2025년 상반기 1034건을 기록했다.과기부는 침해사고 신고 건수 증가의 주요 원인을 계정 관리가 취약한 사물인터넷(IoT) 등을 활용한 DDoS 공격(238건), 웹셸(Web Shell)이나 악성 URL 삽입 등 서버 해킹(531건) 증가로 분석했다. 지난해 8월 14일 개정·시행된 정보통신망법에 따라 침해사고 정황 인지 후 24시간 이내 신고 규정이 생겼고, 올해 4월 발생한 SK텔레콤 침해사고 여파로 기업들의 침해사고 신고 인식이 개선된 것도 신고 건수 증가의 원인으로 판단했다. 올해 월별 침해사고 신고 건수는 1월 88건, 2월 129건, 3월 138건, 4월 171건, 5월 233건, 6월 275건으로 나타났다.유형별 침해사고 신고 현황을 보면 서버 해킹이 531건(51.4%)으로 가장 큰 비중을 차지했다. 2024년 상반기 504건에 비해 소폭 증가한 수치다. 다음으로는 DDoS 공격이 238건(23.0%)으로 뒤를 이었다. DDoS 공격은 전년 상반기 153건 대비 55.5%나 급증했으며, 이 중 DNS 서버에 과부하를 유발하는 'DNS 쿼리 플러딩(DNS Query Flooding)' 공격 유형이 71%를 차지했다. 악성코드 감염은 115건(11.1%)으로 나타났고, 이 중 랜섬웨어 공격은 82건(7.9%)이었다.랜섬웨어로 인한 피해 기업의 신고 건수는 2023년 상반기 134건, 2024년 상반기 92건, 2025년 상반기 82건으로 감소 추세다. 그러나 중소기업과 중견기업의 침해사고 비중이 전체의 93%를 차지해, 정보보호 전문인력 채용이나 보안 솔루션 도입 등에 대한 투자가 부족한 기업들의 취약성이 여전함을 보여준다. 랜섬웨어 침해사고 관련 기관들의 백업 비중은 2023년 상반기 47%에서 2025년 상반기 76.8%로 늘었지만, 2025년 상반기에는 백업까지 감염된 경우가 44.4%에 달하는 것으로 파악됐다.업종별 침해사고 신고 통계를 보면 정보통신업이 390건으로 가장 많았고, 전년 상반기 302건 대비 29% 증가했다. 제조업은 157건, 도매 및 소매업은 132건, 협회 및 단체 등은 59건을 기록했다.랜섬웨어 대응을 위한 8대 데이터백업 보안수칙. (자료제공=과학기술정보통신부)◆국민 생활 불편 야기한 침해사고 잇따라올해 상반기에는 국민 생활에 밀접한 분야에서 침해사고가 다수 발생하며 국민 불안감이 커졌다.1월에는 GS리테일이 크리덴셜 스터핑 공격으로 고객정보를 유출당했고, 2월에는 국내 블록체인 개발업체 위믹스와 글로벌 가상자산거래소 바이비트에서 가상자산 유출 사고가 발생했다. 3~4월에는 법인보험대리점이 소프트웨어(SW) 공급망 공격으로 개인정보를 유출했고, 4월에는 SK텔레콤에서 대규모 개인정보 유출 사고가 일어났다. 같은 달 구인구직 플랫폼 알바몬과 교통결제 플랫폼 티머니도 크리덴셜 스터핑 공격으로 개인정보 유출 피해를 겪었다. 6월에는 온라인 서점 예스24가 랜섬웨어 공격을 받아 약 5일간 모든 서비스가 중단되는 사고가 발생했다.SK텔레콤의 내부 시스템 해킹에 따른 대규모 고객 유심(USIM) 정보 유출 사태는 올해 상반기 국내 침해사고 중 가장 큰 규모의 정보 유출 사고로 평가받는다. 과기부와 KISA는 민관합동조사단을 구성해 조사에 나섰고, SK텔레콤의 서버 계정 정보 관리 부실, 과거 침해사고 대응 및 주요 정보 암호화 조치 미흡을 확인했다. 타 통신사 대비 정보보호 투자 미흡 등 기본적인 정보보호 활동의 문제점을 확인해 재발 방지 조치를 진행했다. 침해사고 신고 지연, 과거 사고 미신고, 자료 보전 명령 위반 등 정보통신망법상 준수 의무 위반 사항을 확인해 과태료 등 행정 조치를 진행 중이다.예스24 랜섬웨어 사고는 기업의 금전적 피해가 약 100억원 규모로 추산되며, 약 2000만명의 전체 회원 정보도 유출됐을 가능성이 있어 개인정보보호위원회에서 분석 중이다. 사고 발생 시 투명하지 않은 대응으로 비판을 받기도 했다. 특히 정부가 강조해온 주요 데이터에 대한 오프사이트 백업 체계가 구축되지 않아 재감염 위험 등의 우려가 제기됐다. 아울러 예스24는 사고 발생 시 투명하지 않은 사고 대응으로 국회와 언론의 비판을 받았다.가상자산 탈취 공격도 심각한 금전적 피해를 야기하는 주요 공격 유형이다. 2월에 발생한 바이비트 해킹 사건은 약 15억달러(약 2조700억원) 규모의 가상자산이 도난당해 사상 최대 규모의 피해 사례로 기록됐다. 공격자는 거래소 지갑 보안 솔루션 회사의 개발자 PC를 해킹한 뒤, 지갑 운영 서비스에 가상자산 거래를 변조하는 코드를 삽입하는 방식으로 자산을 탈취했다. 위믹스 해킹 사건은 플랫폼과 연계된 대체 불가 토큰(NFT) 서비스의 모니터링 시스템 인증키가 해킹돼 가상자산이 유출됐다. 이 두 사건은 SW 공급망 보안과 연계된 다른 서비스에 대한 상시 보안 취약점 점검 조치의 중요성을 보여줬다.4월에는 보험회사와 계약을 맺고 보험 판매를 전문으로 하는 법인보험대리점(GA)의 개인정보 유출 사고가 발생했다. 이번 사고는 최초 국가정보원이 GA 2개사의 개인정보 침해사고 정황을 탐지해 금융감독원에 공유한 후 조사가 진행됐다. 조사 결과 솔루션 개발자의 PC가 웹 서핑 중 정보유출 악성코드에 감염돼 PC에 저장돼 있던 고객사(GA) 시스템 접속 계정이 탈취됐다. 이후 공격자가 해당 정보를 이용해 GA사 시스템에 침투한 다음 정보를 유출한 것으로 확인됐다.크리덴셜 스터핑 공격으로 인한 개인정보 유출 사고도 빈번했다. GS25 편의점 웹사이트에 대한 공격으로 고객 9만여 명의 정보가 유출됐고, 이후 GS숍 홈쇼핑 웹사이트에서도 약 158만건의 고객정보가 유출된 사실이 확인됐다. 4월에는 구인구직 플랫폼 알바몬과 교통결제 플랫폼 티머니도 같은 방식으로 개인정보 유출 피해를 입었다. 크리덴셜 스터핑 공격은 공격 난이도가 낮지만, 여러 웹사이트에 같은 아이디와 비밀번호를 사용하는 이용자가 많아 큰 피해로 이어진다.광고안내제보박광하 기자ha@newsworks.co.kr기자페이지[#통신 풍향계] KT 'AI 청력 검사 키오스크' 시범 운영-'따로 살아도 생활혜택 플러스' 출시·LGU+ 'U+tv UI/UX' 개편[#클라우드 월드] 네이버 '日 지자체 디지털트윈 기반 방재 시스템' 구축·클라우데라 '온프레미스용 프라이빗 AI 솔루션' 출시·가트너 '2024년 세계 IaaS 시장 1718억불' 분석[#시큐리티 포커스] 수산INT '정보보호 전문서비스 기업' 지정·샌즈랩-차의과학대 '네트워크 보안 기술 MOU'·로그프레소-사이크래프트 '아시아 시장 공동 영엽 MOU'저작권자 © 뉴스웍스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3865
  },
  {
    "키워드": "티머니",
    "발행일": "8/7/2025",
    "제목": "현대카드, 9월 30일까지 'Apple Pay <b>티머니</b> 충전 이벤트' 진행",
    "링크": "http://www.bizwnews.com/news/articleView.html?idxno=108823",
    "내용": "현대카드가 애플 페이(Apple Pay) 티머니를 서비스 출시를 기념해 캐시백 제공과 포인트 적립 이벤트를 한다고 밝혔다. 사진=현대카드[비즈월드] 현대카드가 애플 페이(Apple Pay) 티머니를 서비스 출시를 기념해 캐시백 제공과 포인트 적립 이벤트를 한다고 7일 밝혔다.먼저 현대카드의 대표 상품인 현대카드M, 현대카드MM 회원을 대상으로 대중교통 이용 금액 캐시백 이벤트를 진행한다.현대카드M, 현대카드MM으로 결제한 교통 이용금액의 최대 20만원 한도 내에서 100%까지 돌려받을 수 있다.이용 기간은 오는 9월 30일까지이며 8월 31일까지 네이버 등 포털사이트에서 이벤트를 신청해야 한다.후불 교통카드로 시내버스나 지하철을 이용했거나 티머니·캐시비·이즐 등의 교통카드를 충전하거나 이용한 금액이 대상이다.PLCC 회원을 위한 다양한 캐시백과 적립 혜택도 제공한다. 9월 30일까지 Apple Pay에 추가된 PLCC카드로 Apple Pay 티머니를 3만원 이상 처음 충전하고 ‘자동충전’ 기능을 설정한 회원이 대상이다.대한항공카드·NOL 카드·네이버 현대카드·코스트코 리워드 현대카드·무신사 현대카드는 3만원 캐시백, 에너지플러스카드는 3만원 GS칼텍스 주유할인 쿠폰, 스마일카드는 지마켓과 옥션에서 사용할 수 있는 3만원 상당의 스마일캐시를 제공한다.올리브영 현대카드는 현금처럼 사용 가능한 올리브영 기프트카드 3만원권, 넥슨 현대카드(체크카드 제외)는 3만 넥슨 현대카드 포인트를 지급한다.이와 함께 현대 아메리칸 익스프레스 카드는 전 가맹점에서 60만원 이상 결제 때 4.5만MR을 적립해 주고, 추가로 Apple Pay 티머니에 5만원 이상 첫 충전 때에는 5000MR를 추가 적립해준다. SC제일은행 제휴 신용카드 회원은 Apple Pay 티머니에 누적 3만원 이상 충전하면 1만원을 캐시백 받을 수 있다.현대카드 관계자는 “Apple Pay 티머니 론칭으로 현대카드 회원들의 Apple Pay 이용 편의성이 크게 향상됐다”면서 “현대카드 회원들의 교통비 부담을 조금이라도 덜어드리고자 이번 이벤트를 마련했다”라고 말했다.한편 현대카드 회원들은 해외에서도 국내와 동일하게 편리하게 Apple Pay 서비스를 이용할 수 있다.해외 이용 혜택이 풍성한 프리미엄 카드, 아메리칸 익스프레스 카드, 대한항공카드, NOL 카드 등과 Apple Pay가 시너지를 낸 영향으로 현대카드 해외 이용 금액은 꾸준히 증가해 26개월 연속 업계 1위를 유지하고 있다고 회사 측은 강조했다.Apple Pay 티머니 충전 이벤트에 대한 자세한 정보는 네이버 등 포털사이트에서 현대카드를 검색하거나 각 PLCC 파트너사 앱 및 홈페이지에서 확인할 수 있다.[비즈월드=황재용 기자 / hsoul38@bizwnews.com]관련기사신일전자, 세균 99.9% 제거 ‘휴대용 칫솔살균기’ 출시LG유플러스, ‘AI비즈콜 by ixi’ AI 특화 기능 고도화“AI 시대 마케팅 전략 총집결”…에이비일팔공, 마케팅 컨퍼런스 ‘모던 그로스 스택 2025’ 개최\"갈등 넘어 화합으로\"…대우건설, 2025년 임금교섭 타결현대카드와 8월에 함께 떠나는 도심 속 문화 여행키워드#비즈월드#현대카드#9월#Apple#Pay#티머니#충전#진행황재용 기자hsoul38@bizwnews.com다른기사 보기저작권자 © 비즈월드 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1632
  }
]