[
  {
    "키워드": "두나무",
    "발행일": "5/31/2025",
    "제목": "코인 거래액 102.2% 급증…비트코인·도지코인·리플 XRP·파이코인 모두...",
    "링크": "https://www.topstarnews.net/news/articleView.html?idxno=15683318",
    "내용": "(톱스타뉴스 김윤교 기자) 코인마켓캡에 따르면 5월 31일 오전 7시 기준, 국내 주요 코인거래소의 24시간 거래대금은 8조 1,502억원으로 집계됐다. 이는 전일 대비 무려 4조 1,196억원(102.2%) 증가한 수치로, 단기적으로 투자심리가 크게 반등한 결과로 해석된다. 거래소별로는 업비트가 6조 3,234억원으로 전체의 77.6%를 차지했고, 빗썸은 1조 6,733억원으로 20.5%를 기록했으며, 코인원과 코빗은 각각 1,135억원(1.4%)과 400억원 규모였다.[그래프] 국내 코인거래소 하루거래액 추이두나무의 UBCI 인덱스에 따르면 현재 시장의 공포·탐욕 지수는 52로 '중립' 국면에 위치해 있다. 이는 투자자 심리가 매수세와 매도세의 균형점에 있음을 의미하며, 거래량과 유동성이 증가하는 상황에서는 향후 급등 또는 급락의 전환점이 될 수 있다. 심리적으로 공포 지수가 높은 종목은 넴·아르고·베라체인·피스네트워크·빔 등이며, 반대로 탐욕 지수가 높아 과열된 흐름을 보이는 종목은 마스크네트워크·아이콘·에이셔·스테이터스네트워크토큰·시빅 등으로 나타났다.비트코인과 이더리움의 시가총액 점유율을 보면 비트코인이 67.83%, 이더리움은 10.13%를 기록했다. 전체 암호화폐 시장에서 비트코인이 여전히 절대적 우위를 점하고 있으나, 이더리움의 시장 영향력도 무시할 수 없는 수준이다. 시가총액 기준 상위 코인은 비트코인(2,876조원), 이더리움(429조원), 테더(211조원), 리플 XRP(177조원), 비앤비(129조원), 솔라나(115조원), 유에스디코인(84조원), 도지코인(41조원), 트론(35조원), 에이다(34조원) 순이다.[그래프] 비트코인-이더리움 시세 추이거래 통화를 기준으로 살펴보면, 코인힐스 자료에 따르면 비트코인 거래의 84.47%가 미국 달러를 통해 이루어졌으며, 일본 엔이 6.31%, 한국 원화가 4.93%, 유로화가 2.34%를 차지했다. 이는 여전히 미국 중심의 거래 흐름이 지속되고 있음을 시사하며, 원화 비중은 제한적인 수준에 머물러 있다.업비트 기준 비트코인 시세는 1억 4,722만원으로 전일 대비 14만원(0.10%) 하락했다. 50일 고점은 5월 22일의 1억 5,486만원이며, 저점은 4월 11일의 1억 2,145만원이다. 같은 기간 대비 상승률은 21.2%에 이르지만, 최근 단기 하락은 차익 실현 매물의 영향을 받은 것으로 해석된다. 이더리움은 361만 5,000원으로 전일보다 5만 8,000원(1.58%) 떨어졌다. 고점과 저점은 각각 5월 13일 375만원, 4월 21일 227만 8,000원으로, 이더리움 역시 최근 들어 단기 조정을 받은 것으로 보인다.도지코인의 경우 279.8원으로 전일 대비 20.7원(6.89%) 하락했으며, 50일 기준으로는 최저가 대비 25.0% 상승했다. 이는 대중적 인지도를 바탕으로 여전히 투기적 수요가 유지되고 있음을 보여준다.[그래프] 도지코인-리플 XRP 시세 추이리플 XRP는 3,072원으로 64원(2.04%) 하락했다. 최근 50일간 최저점인 2,944원 대비 4.3% 상승한 상태이나, 전일 대비 하락세가 뚜렷하게 나타났다. XRP는 SEC(미국 증권거래위원회)와의 법적 분쟁 이후에도 여전히 유동성 중심 자산으로 평가받지만, 뚜렷한 상승 모멘텀이 부족한 상태다. 파이코인은 전일 대비 5.27% 하락한 931.6원에 거래되며 전반적인 시장의 약세 분위기를 반영했다.거래량 기준으로 분석하면 업비트에서 포켓네트워크가 거래액 1조 2,835억원으로 1위를 차지했다. 가격은 117원으로 전일 대비 637.44% 급등했다. 이는 단기 이슈에 기반한 급등으로 보이며, 변동성이 큰 만큼 투자자들의 주의가 요구된다. 이어 라이브피어는 8,626억원 규모로 17,030원(△40.74%)에 거래됐고, 월렛커넥트는 6,852억원으로 1,462원(▽8.57%)에 거래됐다. 리플 XRP는 3,859억원, 비트코인은 3,293억원 규모로 각각 3,070원(▽2.10%), 1억 4,722만원(▽0.10%)에 거래됐다.[표] 업비트·빗썸 거래규모 상위 종목빗썸에서는 테더가 2,420억원으로 1위를 기록했으며, 이어 라이브피어(1,554억원), 리플 XRP(1,418억원), 비트코인(1,023억원), 월렛커넥트(741억원) 순이다. 이더리움은 716억원, 도지코인은 493억원으로 각각 6위와 8위에 올랐다.한편 업비트 기준 최근 1주간 상승률이 높은 종목은 월렛커넥트(62.13%), 스테이터스네트워크토큰(24.65%), 마스크네트워크(21.53%), 아이콘(8.64%), 세이프(7.05%) 등이다. 이러한 상승은 해당 종목에 대한 단기 수급 집중에 기인한 것으로 보이며, 이들 종목은 거래량이 상대적으로 적은 점에서 급등락의 가능성이 높다.현재 시장은 거래대금이 급증하는 양상을 보이고 있으나, 주요 종목들은 일제히 하락세를 보이며 단기 차익 실현 구간에 진입한 것으로 해석된다. 비트코인을 포함한 주요 종목들의 전반적인 하락 흐름은 단기적 과열에 따른 조정으로 보이며, 투자자들은 가격 지지선 부근에서의 변동성을 주시해야 한다. 특히 탐욕지수가 높은 종목들은 단기적으로 과매수 상태에 근접해 있어, 고점 돌파보다는 조정 리스크가 우세할 수 있다. 반면, 공포지수가 높은 종목은 바닥 시그널을 포착할 가능성이 존재하며, 저가 매수 전략이 유효할 수 있다.따라서 투자자들은 거래량 급증과 가격 하락이 동반되는 현재의 시장 상황에서 단기 매수 타이밍보다는 관망 또는 일부 분할 매수 전략이 적절하며, 각 코인별로 최근 저점 대비 상승률과 심리지표를 종합적으로 판단해 대응해야 한다.김윤교 기자reporter@topstarnews.co.kr다른기사추천4키워드#비트코인#리플XRP#도지코인#파이코인#암호화폐분석#포켓네트워크#라이브피어#코인거래량#업비트#빗썸#투자전략#가상자산기사제보반론신청<저작권자 © 톱스타뉴스 무단전재 및 재배포 금지>2025/05/31 07:23송고|reporter@topstarnews.co.kr",
    "신문사": "기타",
    "길이": 2926
  },
  {
    "키워드": "두나무",
    "발행일": "5/31/2025",
    "제목": "[주간금융] '간 큰' 비씨카드 직원 16억원 부당대출···DB증권 직원은...",
    "링크": "https://www.smartfn.co.kr/news/articleView.html?idxno=111204",
    "내용": "본보는 지난 23일부터 30일까지 있었던 ▲비씨카드 직원, 16억원 '셀프' 부당대출 ▲DB증권 직원, 회사 사칭해 '상품권 깡' ▲신영증권, 디스커버리펀드 6년 만에 배상 ▲현대카드, 경영유의·개선 총 23건 ▲KB라이프, 서버 해킹 발생 ▲이석우 두나무 대표 사임 ▲MG손보 계약이전 '공동경영협의회' 발족 ▲전북은행, 4월 가계예대차 7.29%p ▲1분기 보험사 당기순이익 7699억원 감소 ▲정치권 화두 스테이블코인···국민 60% \"처음 들어봐\" 등 한 주간 금융업계 이슈를 종합해 정리했다. <편집자주>비씨카드 사옥. /사진=비씨카드◆비씨카드 직원, 16억원 '셀프' 부당대출비씨(BC)카드의 한 직원이 본인의 단기카드대출(현금서비스) 한도를 높여 16억원을 부당하게 대출받는 사건이 발생했다.28일 금융권에 따르면 단기카드대출의 한도 조정 업무를 담당하는 한 비씨카드 직원 A씨는 지난달 7일 스스로 대출 한도를 높여 수십 차례에 걸쳐 총 16억원을 인출했다.단기카드대출은 신용카드 한도 내에서 이뤄지는 대출이다. 최대 한도가 통상 800만~1500만원인 것을 고려하면 A씨가 대출한 16억원은 이를 훨씬 초과한 것이다.A씨의 부당대출은 지난 15일 비씨카드의 정기 검사 과정에서 적발됐다. 28일 비씨카드는 \"현재 11억원이 회수된 상태이며, 다음주까지 나머지 금액을 모두 회수할 예정\"이라고 설명했다.또한 비씨카드는 \"사고 이후 전수 조사를 진행했고 비슷한 사례는 없었다\"며 \"한도 설정 관련 인증 강화 등 조치를 취했고 재발방지를 위해 모니터링을 강화할 예정\"이라고 밝혔다.카드사 금융사고는 지난 6년여간 약 246억원에 달한다. 강민국 국민의힘 의원실과 비씨카드에 따르면 2019년부터 현 시점까지 카드사 금융사고 총액은 245억6600만원(19건)이다.같은 기간 카드사별 금융사고 규모는 ▲롯데카드 118억1100만원(3건) ▲우리카드 48억5500만원(3건) ▲신한카드 31억8000만원(4건) ▲비씨카드 16억원(1건) 등이다.DB증권◆DB증권 직원, 회사 사칭해 '상품권 깡' 벌이다 적발DB증권의 한 직원이 회사를 사칭해 '상품권 깡'을 벌이다가 적발됐다.26일 업계에 따르면 DB증권은 지난 23일 정기적인 내부 감사를 통해 한 직원이 회사를 사칭해서 법인용 상품권을 대량으로 구매하고 현금화해 사적으로 사용한 사실을 확인해 금융감독원에 보고했다.이 직원은 현금화한 돈을 가상자산 투자 등에 활용했고, 결제가 수개월 뒤에 이뤄지는 점을 악용해 '돌려막기'를 반복한 것으로 알려졌다.다만, 회삿돈이나 고객 자산이 쓰인 것은 아닌 것으로 파악됐다. DB증권 관계자는 \"만약 회사의 돈이 쓰였다면 세금계산서가 발행됐겠지만 그런 것은 아니다\"라고 설명했다.서울 여의도 신영증권 사옥. /사진=김준하 기자◆신영증권, 디스커버리펀드 6년여 만에 배상신영증권이 디스커버리펀드에 대한 금융감독원 분쟁조정위원회(분조위)의 배상안을 수용하기로 결정했다. 신영증권이 막대한 피해를 입은 디스커버리펀드 피해자들에게 배상하는 것은 2019년 2월 환매 중단 사태 이후 6년여 만이다.29일 본보 취재에 따르면 신영증권은 최근 금감원 분조위의 디스커버리펀드에 대한 배상비율 결정안을 수용하기로 결정했다.앞서 금감원은 지난달 22일 기업은행과 신영증권에 대한 디스커버리펀드 분조위를 개최하고, 불완전판매 등에 따른 손해액의 80%, 59%를 투자자에게 각각 배상하도록 결정했다. 분조위의 결정은 강제력이 없는 권고안이기 때문에, 각 사의 수용 여부를 남겨두고 있었다.이에 기업은행은 지난 20일 이사회를 열고 분조위의 결정안을 수용하기로 했으며, 이미 합의 완료한 고객에게도 동일한 배상비율을 적용해 추가 배상하기로 했다고 밝혔다.이어 신영증권도 결정안을 수용하기로 결정한 것이다. 신영증권이 디스커버리펀드 피해자들에게 배상하는 것은 2019년 2월 해당 펀드의 환매 중단 사태가 발생한 이후 이번이 처음이다.금감원에 따르면 신영증권은 2017년 12월부터 2019년 1월까지 1년여간 11회에 걸쳐 198계좌의 디스커버리펀드를 판매했다.신영증권은 이 과정에서 ▲투자자 성향을 먼저 확인하지 않고, 투자목적·경험 등에 적합하지 않은 상품을 권유(적합성 원칙 위반) ▲안전한 상품이라고 강조하고 펀드 투자구조·담보 여부·연체율 등 중요 투자 위험정보에 대한 설명을 누락(설명의무 위반) ▲확정금리라고 설명하는 등 불확실한 사항에 대해 확실하다고 오인하게 할 소지가 있는 내용을 알림(부당권유 금지 위반) 등 문제가 드러났다.현대카드◆현대카드, 경영유의·개선 총 23건금융감독원이 현대카드에 대해 카드론 취급, 리볼빙 관리, 소비자보호 체계 등에서 미흡함이 있다고 판단해 경영유의사항 8건과 개선사항 15건 등 제재를 내렸다.금감원은 현대카드의 검사 이후 ▲저신용자·다중채무자 대상 카드론 취급 증가 ▲결제성리볼빙 이월 잔액 증가 및 최소결제비율 10% 적용 회원 급증 ▲소비자보호 담당 임원의 계열사 겸직 등으로 인한 소비자보호 기능이 약화 우려 등이 드러났다고 밝혔다.또한 PLCC(상업자 표시 전용카드) 상품 운영과 관련해 제휴사와의 포인트 비용 분담이 불합리하게 이뤄질 가능성이 있으며, 이에 대한 수익성 분석이 미흡하다고 금감원은 판단했다. 신사업 조직의 IT 통제 미흡, IT 자체감사의 형식적 운영 등 문제도 드러났다.이외에도 금감원은 ▲카드대출 금리산정 체계의 불합리성 ▲상품 손익분석 부족 ▲사외이사 평가 불투명성 ▲불법모집 영업점 관리자에 대한 페널티 제도의 실효성 부족 ▲전산장비·운영체제 관리 부실 등 15건의 개선사항을 통보했다.사진=KB라이프생명◆KB라이프, 서버 해킹 발생···\"임직원 정보 유출 의심돼\"KB라이프생명이 서버 해킹을 당한 것으로 확인됐다. 이번 해킹으로 임직원 정보 유출이 의심되고 있다.26일 보험업계에 따르면 지난 16일 KB라이프생명의 모바일 보안관리(MDM) 서버가 해킹을 당했다. 이 서버는 지난 4월30일부터 서비스를 종료한 상태였다. 회사는 사고 발생 엿새 뒤인 22일 해당 사실을 인지하고 대응에 나섰다.이번 해킹으로 유출 됐을 것으로 의심되는 정보에는 임직원의 ▲사번 ▲회사 이메일 ▲휴대전화 번호 등이 포함됐다. 다만 고객 정보는 유출되지 않았다고 한다.KB라이프생명 관계자는 \"서버 해킹은 사실이나 임직원 정보 유출은 확인된 바 없다\"고 밝혔다.이석우 두나무 대표이사. /사진=연합뉴스◆'중징계' 이석우 두나무 대표, 결국 사임이석우 두나무(업비트 운영사) 대표가 정해진 임기보다 18개월 일찍 사임하기로 했다. 두나무가 중징계를 받은 이 대표를 금융정보분석원(FIU)을 상대로 하는 불복 소송에서 제외한 것이 이번 사임을 염두에 둔 포석이었을 것이란 관측도 나온다. 다만 두나무는 이에 대해 \"사실 무근\"이라고 반박했다.지난 2월 FIU는 두나무에 대해 ▲미신고 가상자산사업자와 거래금지 의무 위반 ▲고객확인 의무 및 거래제한 의무 위반 ▲영장 관련 고객에 대한 의심거래보고 의무 위반 등 혐의로 두나무에 제재 조치를 내렸다. 이석우 대표에게는 중징계인 문책경고가, 직원들에게는 면직(2명), 견책(5명), 주의(2명) 등 징계가 내려졌고, 업비트는 3개월 동안 신규 고객의 가상자산 이전이 금지됐다.두나무는 이에 불복해 법원에 영업 일부정지 처분 취소 소송(행정소송)을 제기하고 집행정지 가처분도 신청했다. 법원은 지난 3월 말 두나무의 가처분 신청을 받아들였다. 그러나 이 대표의 문책경고는 소송 대상에 포함되지 않은 것으로 확인됐다.이후 이 대표는 돌연 \"일신상의 이유로 인해 7월1일부로 대표이사직에서 사임한다\"고 29일 밝혔다. 이 대표의 임기는 2026년 12월까지였다.일각에선 두나무가 중징계를 받은 이 대표를 FIU 소송에서 제외한 것이 이번 사임을 염두에 둔 포석이었을 것이란 해석도 나온다. 한 업계 관계자는 이와 관련 \"FIU를 상대로 소송을 걸면서 이석우 대표 중징계 건을 제외했다는 게 쉽게 이해가 가질 않았는데, 이 대표의 갑작스런 사임으로 퍼즐이 맞춰지는 느낌\"이라며 \"소송 제외는 대표 물갈이의 신호탄이 아니었을까\"라고 조심스럽게 추측했다.두나무 관계자는 이 같은 해석에 대해 \"전혀 사실이 아니다\"라고 말했다. 이 관계자는 \"이석우 대표가 2017년부터 오랫동안 대표로 일하다 보니 새로운 리더십이 필요하다는 생각도 들고, 피로가 쌓여 휴식을 취하고 싶다는 입장을 밝혔다\"며 \"사임 이후에도 고문으로 일할 예정이기 때문에 회사에 대한 서운함도 없는 걸로 안다\"고 덧붙였다.MG손해보험 사옥. /사진=MG손해보험◆MG손보 계약이전 '공동경영협의회' 발족···노조, 강력 반발 이어가예금보험공사(예보)가 5대 손해보험사(삼성·DB·메리츠·현대·KB)와 MG손해보험 계약 이전을 위한 ‘공동경영협의회’를 발족했다고 28일 밝혔다.이날 회의에서는 가교보험사의사장을 예보에서 선임하고 이사회는 5개 손보사 기획담당임원 및 예보 부서장으로 구성하는 방안이 결정했다. 보험금 지급 등 업무에서는 5개 손보사에서 관련 직원이 파견된다.한편, MG손보 노동조합은 29일 서울 종로구 금융위원회 앞에서 결의대회를 열어 총파업을 선언했다. 전국사무금융서비스노동조합 MG손보지부 임직원 400여 명은 금융위가 지난 14일 의결한 영업 일부정지 조치와 가교보험사 설립 방안에 대해 “노동자 권리를 무시한 것”이라며 비판했다.노조는 MG손보의 정상 매각을 요구하며 정상적 매각이 이뤄질 때까지 직원이 다른 회사로 이동하지 않고, 계약이전 업무에 협조하지 않겠다는 행동지침을 발표했다.예보 측은 노조의 총파업에 대해 법적으로 대응할 것이라고 밝혔다. 예보는 지난 2월에도 MG손보 노조를 상대로 법원에 업무방해금지 가처분을 신청한 바 있다. 다만 우선협상대상자였던 메리츠화재가 MG손보 인수를 포기하면서 예보는 가처분 신청을 취하했다.국내 18개 은행의 4월 가계예대금리차(정책서민금융 제외). /자료=은행연합회. 표=김준하 기자◆전북은행, 4월 가계예대차 7.29%p···25개월 연속 최고치지난 4월 전북은행의 가계예대금리차가 7.29%p를 기록하며 은행연합회 공시에 참여한 18개 은행 중 가장 높은 것으로 나타났다. 이는 25개월 연속 최고 가계예대금리차 기록이다.27일 은행연합회 소비자포털에 따르면 전북은행의 4월 가계예대금리차(정책서민금융 제외)는 7.29%p였다. 이는 3월(7.17%p)에 비해 0.12%p 커진 수치다.6대 은행(신한·KB국민·IBK기업·NH농협·하나·우리) 중에서는 신한은행의 가계예대금리차가 1.51%p로 가장 높았다. 이어 ▲KB국민은행 1.42%p ▲IBK기업은행 1.40%p ▲NH농협은행 1.38%p ▲하나은행 1.37%p ▲우리은행 1.35%p 순이다.인터넷전문은행 3사의 가계예대금리차는 각각 ▲토스뱅크 2.61%p ▲케이뱅크 1.59%p ▲카카오뱅크 1.35%p였다.지방은행에서는 전북은행을 제외하면 제주은행의 가계예대금리차가 2.76%p로 가장 컸다. 이어 ▲광주은행 2.29%p ▲BNK경남은행 1.84%p ▲BNK부산은행 1.74%p 순이었다.서울 여의도 금융감독원. /사진=김준하 기자◆1분기 보험사 당기순이익 7699억원 감소1분기 보험회사들의 당기순이익이 전년 동기 대비 15.8% 감소한 것으로 나타났다. 금융감독원은 손해보험사의 손해율 상승과 생명보험사의 투자수익 둔화 등을 주요 원인으로 분석했다.금감원이 27일 발표한 '2025년 1분기 보험회사 경영실적(잠정)'에 따르면 국내 생명보험사 22개사와 손해보험사 31개사의 1분기 순이익은 총 4조967억원이었다. 이는 전년 동기 대비 7699억원(-15.8%) 감소한 수치다.생보사의 순이익은 1조6956억원으로 2083억원(-10.9%) 줄었으며, 손보사는 2조 4011억원으로 5616억원(-19.0%) 감소했다.순이익이 전년 동기에 비해 줄어든 생보사들이 적잖다. 연결 기준 순이익 증가율은 ▲KDB생명 -62.0% ▲동양생명 -37.2% ▲미래에셋생명 -32.1% ▲한화생명 -19.7% ▲NH농협생명 -17.0% ▲교보생명 -9.8% ▲KB라이프생명 -7.7% 등이다. 푸본현대생명은 -725억원의 적자를 기록했다.손보사들의 실적도 전반적으로 악화됐다. 연결 기준 1분기 순이익은 전년 동기 대비 ▲롯데손해보험 -66.8% ▲농협손해보험 -61.8% ▲현대해상 -45.4% ▲서울보증보험 -36.6% ▲DB손해보험 -25.7% ▲삼성화재 -13.2% ▲메리츠화재 -5.3% 감소했다.스마트에프엔과 아젠다북이 공동 기획한 설문조사 결과. /자료=아젠다북◆정치권 화두 '스테이블코인'···국민 60% \"처음 들어봐\"지난 18일 대선 토론회에서 ‘원화 스테이블코인’ 도입을 둘러싼 후보 간 논쟁이 벌어졌다. 이준석 개혁신당 후보는 스테이블코인이 불법송금에 악용될 수 있음을 지적했고, 이재명 더불어민주당 후보는 안정적인 화폐가 될 수 있다고 주장했다. 민주당은 스테이블코인 발행의 제도적 틀을 마련하는 '디지털자산기본법(가칭)'의 도입을 추진 중이다. 그런데 대다수 국민은 스테이블코인 자체에 대한 인식이 낮고, 정치권에서 관련 논의가 이뤄지고 있다는 사실조차 모르는 것으로 나타났다.스마트에프엔과 인공지능(AI)기반 리서치테크기업 아젠다북이 공동 기획한 '스테이블코인을 아시나요' 설문조사에 따르면 'USDT 등 스테이블코인을 알고 있거나 경험한 적이 있나'라는 질문에 응답자들은 ▲'들어본 적 없다' 61% ▲'알고는 있으나 거래경험은 없다' 21% ▲'알고 있으며 거래해본 경험이 있다' 17% 순으로 답했다.스테이블코인은 달러 등의 법정화폐나 특정 자산(채권·금·석유·부동산·가상자산 등)에 가치를 연동해 가격 변동성을 최소화하도록 설계된 가상자산이다. 미국 달러에 가치를 연동한 USDT(테더)와 USDC(USD코인) 등이 가장 흔히 쓰인다.정치권에서 논의되고 있는 '원화 스테이블코인' 도입에 대해서는 ▲'처음 듣는다' 71% ▲'알고 있다' 29%는 응답이 나왔다. 스테이블코인 정책에 대한 대중적 공감대 형성이나 충분한 사전 논의가 미비했음을 보여주는 대목이다.원화 스테이블코인 발행의 찬반 의견을 묻는 질문에는 64%의 응답자가 '중립(잘 모르겠다)'이라고 답했다. 이외에 ▲'다소 찬성' 13% ▲'다소 반대' 9% ▲'매우 반대' 8% ▲'매우 찬성' 6% 등이다.원화 스테이블코인에 대한 우려사항 중 가장 큰 비중을 차지하는 것은 '준비부족으로 인한 범죄 및 부작용(33%)'이다. 이와 함께 '불법송금이나 환전(29%)'도 주요한 우려사항으로 나타났다.반면, 스테이블코인의 긍정적인 측면으로는 ▲'빠르고 저렴한 송금'(23%)과 ▲'글로벌 결제 및 투자수단'(23%)이 꼽혔다. 이는 전통 금융 시스템의 느린 속도와 높은 수수료에 비해 가상자산이 가지는 경쟁력으로 주로 거론된다.지난 23일부터 27일까지 진행된 이번 설문조사는 전국 만 18세 이상 성인 1030명을 대상으로 아젠다북 앱을 통해 진행됐다. 신뢰수준 95%에 표본오차 ±3.1%다.이창용 한국은행 총재. /사진=연합뉴스◆한국은행, 기준금리 2.50%로 인하한국은행 금융통화위원회(금통위)가 29일 통화정책방향회의를 열고 기준금리를 기존 연 2.75%에서 2.50%로 0.25%p 인하했다.이번 금리 인하는 경기 부진에 대한 대응책으로 분석된다. 이날 한국은행은 올해 경제성장률 전망치를 기존 1.5%에서 0.8%로 하향 조정했다. 올해 1분기 경제성장률은 내수 침체와 수출 둔화 등으로 인해 -0.2%를 기록한 바 있다.지표누리에 따르면 2000년대 이후 연간 경제성장률이 1% 미만을 기록한 해는 글로벌 금융위기의 여파가 있던 2009년(0.8%)과 코로나19 팬데믹 시기인 2020년(-0.7%) 두 차례 뿐이다.지난달 한국은행은 1400원대의 고환율 상황 속에서 금리 동결을 결정했다. 그러나 이달 들어 원·달러 환율이 1300원대로 낮아져 금리 인하에 대한 부담이 줄었을 것으로 보인다.한국은행은 지난해 8월까지 연 3.50%의 기준금리를 유지하다가 지난해 10월부터 금리 인하를 단행했다. 이날까지 총 4차례에 걸쳐 1%p 금리를 내렸다.다음 금통위 통화정책방향 결정회의는 7월 10일에 열릴 예정이다.김준하 기자guyblue@smartfn.co.kr다른기사키워드#두나무#업비트#이석우#비씨카드#부당대출#금융사고#DB증권#신영증권#디스커버리펀드#현대카드#MG손보#전북은행#아젠다북#스테이블코인#이재명#이준석#민주당#한국은행#기준금리#금리관련기사[초점] 두나무 소송서 제외된 이석우 중징계···'오경석行 물갈이' 신호탄이었나[단독] 정치권 추진 스테이블코인···국민 70% \"처음 들어봐\"'중징계' 이석우 두나무 대표, 결국 사임한은, 기준금리 2.50%로 인하···경제성장률 전망 1.5 → 0.8% '뚝'\"고양이에 생선 맡겼다\"···비씨카드, 16억 부당대출 발생전북은행, 4월 가계예대차 7.29%p···25개월 연속 최고치1분기 보험사 순익 15.8% ↓···푸본현대·롯데 '울고', 흥국·ABL '웃었다'KB라이프, 서버 해킹 발생···임직원 정보 유출 의심돼DB증권 직원, 회사 사칭해 '상품권 깡' 벌이다 적발[주간금융] 이재명·이준석 'K-스테이블코인' 설전···농협은행 2500만원 횡령 발생금정호 신영증권 사장, 홈플러스 신용·명예훼손 '피소'[단독] 신영증권, 디스커버리펀드 6년여 만의 뒤늦은 배상···'폐쇄 경영' 논란현대카드, 경영유의·개선 총 23건 제재저작권자 © 스마트에프엔 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 8464
  },
  {
    "키워드": "두나무",
    "발행일": "5/30/2025",
    "제목": "국회 찾은 코인거래소 대표들 &quot;디지털자산 육성책 시급&quot;",
    "링크": "https://www.newscj.com/news/articleView.html?idxno=3276304",
    "내용": "왼쪽부터 김재진 디지털자산거래소 공동협의체(DAXA·닥사) 상임부회장, 차명훈 코인원 대표, 이석우 두나무 대표, 오세진 코빗 대표, 이재원 빗썸 대표. (출처: 뉴시스)[천지일보=이재빈 기자] 국내 주요 가상자산 거래소 대표들이 30일 국회에 모여 디지털자산 산업의 제도적 육성과 규제 명확화를 촉구했다. 이날 ‘국민의힘과 함께하는 디지털자산 업계 정책 간담회’에는 두나무, 빗썸, 코인원, 코빗, 고팍스 등 국내 원화거래소 대표들이 대거 참석했다.이석우 두나무 대표는 사임 발표 후 처음으로 공식 석상에 모습을 드러내며 “천만 명에 가까운 국민이 디지털자산에 투자하고 있다”며 “정책적 지원만 뒷받침된다면 한국도 디지털자산 강국으로 도약할 수 있다”고 강조했다.이 대표는 “비트코인 현물 ETF가 글로벌 주요국에서 허용되고 있지만, 한국에서는 여전히 금지돼 있다”며 “규제의 명확성과 육성책이 병행돼야 거래소들의 글로벌 경쟁력 확보가 가능하다”고 덧붙였다.이날 참석한 업계 대표들도 이 대표 발언에 깊이 공감했다. 이재원 빗썸 대표는 “디지털자산은 단순한 투자 대상이 아닌 미래 금융 인프라”라며 “정부와 국회가 함께 성장 기반을 조성해야 한다”고 말했다.오세진 코빗 대표는 “그간 국회와 금융당국과의 협조를 통해 안전한 투자 환경 조성을 위해 노력해왔다”며 “이제는 산업의 글로벌 경쟁력 확보를 위한 후속 조치가 필요하다”고 밝혔다.차명훈 코인원 대표는 “정책적 불확실성이 여전히 산업 발전의 걸림돌”이라며 “국내 사업자 간 경쟁을 넘어, 세계 무대에서 성장할 수 있도록 규제 철학의 전환이 절실하다”고 강조했다.스트리미(고팍스 운영사)의 최한결 부대표는 “현재 사업자들은 특금법에 따라 FIU의 관리를 받고 있지만 권한이 모호해 지위가 불안정하다”며 명확한 제도적 기반을 주문했다.이날 간담회를 주관한 박수민 국민의힘 중앙선대위 디지털자산본부장은 “디지털자산 산업 제도화를 위한 7대 공약”을 재차 제시하며 ▲1거래소-1은행 체제 폐지 ▲기관투자 허용 확대 ▲현물 ETF 도입 ▲스테이블코인 도입 ▲디지털자산 기본법 제정 ▲합리적 과세 체계 마련 ▲거래소 글로벌화 촉진 등을 약속했다.박 의원은 “가상자산을 하나의 경제 활동으로 인정하는 것이 제도 정비의 출발점”이라며 “국민들이 안심하고 기술을 누릴 수 있도록 국회가 앞장서겠다”고 밝혔다.천지일보는 24시간 여러분의 제보를 기다립니다.천지일보 카톡1644-7533newscj@newscj.com제보하기이재빈 기자sparky@newscj.com다른 기사 보기저작권자 © 천지일보 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1266
  },
  {
    "키워드": "두나무",
    "발행일": "5/30/2025",
    "제목": "국회 모인 코인거래소 대표들 &quot;디지털 자산 육성책 속도내야&quot;",
    "링크": "https://n.news.naver.com/mnews/article/003/0013277701?sid=101",
    "내용": "이석우 두나무 대표, 사임 발표 후 첫 공식행사[서울=뉴시스] 이석우 두나무 대표가 30일 오후 2시 국회 본청에서 열린 '국민의힘과 함께하는 디지털자산 업계 정책 간담회'에서 발언하고 있다. (사진=이지영 기자) 2025.05.30 *재판매 및 DB 금지[서울=뉴시스]이지영 기자 = \"천만 명에 가까운 사람들이 디지털 자산(가상자산)에 투자하고 있습니다. 여기에 정책적 지원만 더해진다면 한국은 언제든지 디지털 자산 강국으로 도약할 것입니다.\"이석우 두나무 대표는 30일 오후 2시 국회 본청에서 열린 '국민의힘과 함께하는 디지털자산 업계 정책 간담회'에서 \"한국도 글로벌로 나아가 디지털 자산 육성의 시대를 만들어야 한다. 잠재력은 충분히 갖고 있다\"며 이같이 말했다.이번 간담회는 국민의힘 선거대책위원회가 주관했다. 국민의힘에서는 박수민 중앙선대위 디지털자산본부장(경제 대변인)과 최보윤 선대위 부위원장(국가대개조위 디지털자산성장본부장) 등이 참석했다.국내 가상자산 업계에서는 5대 원화거래소 수장들과 김재진 디지털자산거래소 공동협의체(DAXA·닥사) 상임부회장 등이 자리했다.이날 업계 발언은 '맏형'으로 불리는 이 대표가 시작했다. 사임 발표 하루 만에 참석한 첫 공식 행사에서 업계를 대변하는 입장을 밝힌 셈이다.이 대표는 국내 가상자산 업계가 글로벌 경쟁에서 뒤쳐지지 않기 위해 정책 추진이 시급하다고 강조했다. 최근 미국을 중심으로 주요 국가들이 디지털 자산 육성 정책을 적극적으로 추진하는 만큼 국내 역시 속도를 내야 한다는 것이다.그는 \"글로벌 주요국에서 허용되고 있는 비트코인 현물 상장지수펀드(ETF)가 국내에서는 여전히 금지돼 있다. 이외에 다양한 그림자 규제들로 글로벌 혁신 경쟁에서 뒤처져있다\"며 \"국내 거래소들의 글로벌화를 촉진하는 정책이 필요한 상황\"이라고 설명했다.이날 함께 참석한 나머지 거래소 대표들도 전부 공감했다.[서울=뉴시스] (왼쪽부터) 김재진 디지털자산거래소 공동협의체(DAXA·닥사) 상임부회장, 차명훈 코인원 대표, 이석우 두나무 대표, 오세진 코빗 대표, 이재원 빗썸 대표. (사진=이지영 기자) 2025.05.30 *재판매 및 DB 금지이재원 빗썸 대표는 \"디지털 자산 산업은 단순한 투자의 대상이 아니라 미래 금융의 기반이자 디지털 경제의 핵심 인프라\"라며 \"산업이 확대될 수 있도록 정부와 국회, 업계 간 지속적 연구와 논의를 통해 성장 기반을 만들어야 할 것\"이라고 말했다.닥사 의장을 맡고 있는 오세진 코빗 대표는 \"안전한 디지털 자산 투자 환경을 조성하기 위해 그간 국회와 금융위원회, 금융감독원 등과 긴밀하게 협조해 왔다\"며 \"이제는 시장 자체의 글로벌 경쟁력을 확보하기를 바란다\"고 당부했다.가상자산사업자(VASP)로서 애로 사항이 공유되기도 했다.차명훈 코인원 대표는 \"도널드 트럼프 대통령 당선 이후 정책과 산업의 지형도가 빠르게 바뀌고 있다\"며 \"이런 변화의 중심에서 국내 가상자산 업계 역시 끊임없이 혁신과 성장의 기회를 모색하고 있지만, 규제와 정책적 불확실성으로 사업적 어려움이 여전한 것이 현실\"이라고 호소했다.이어 \"국내 사업자 간 경쟁만 심화되는 구조가 이어지면서 글로벌 허브로서 위상도 약화하고 있다\"며 \"무엇을 규제할 것인가에 머무르기보다 산업의 성장 토대를 어떻게 마련할 것인가에 대한 고민이 절실한 상황\"이라고 덧붙였다.금융당국을 겨냥한 발언도 나왔다.최한결 스트리미 부대표(고팍스 운영사)는 \"현재 가상자산사업자는 특정금융정보법(특금법)상 금융위원회 금융정보분석원(FIU)에서 관리·감독하고 있다\"며 \"해당 권한이나 영역에 애매한 부분이 있어 사업자들의 지위가 아직 불안한 상태다. 좀 더 명확성을 갖고 관리되면 좋을 것 같다\"고 말했다.한편 박수민 의원은 이날 간담회에서 '디지털 자산 산업 제도화를 위한 '7대 공약'을 재차 제시했다.주요 내용은 ▲1거래소-1은행 체제 폐기 ▲기업·기관의 가상자산 거래 허용 확대 ▲가상자산 현물 ETF 도입 ▲스테이블코인 실험적 도입 ▲디지털자산 기본법 제정 ▲합리적 과세 체계 마련 ▲국내 거래소 글로벌화 촉진 등이다.박 의원은 \"블록체인 기술이 가져온 가상자산을 하나의 경제활동으로 인정할 때 나머지 것들이 정비될 수 있다고 생각한다\"며 \"국민들이 가상자산을 기술 속에서 즐기고 가꾸어가려면 제도가 따라가야 한다\"고 말했다．",
    "신문사": "기타",
    "길이": 2104
  },
  {
    "키워드": "두나무",
    "발행일": "5/30/2025",
    "제목": "국힘 &quot;디지털자산 진흥 위해 美 협력 모색…제도적 지원 나선다&quot;",
    "링크": "https://n.news.naver.com/mnews/article/015/0005139034?sid=101",
    "내용": "30일 국민의힘 '디지털자산 업계 정책 간담회' 개최가상자산 7대 공약으로 산업 진흥민주당과 정책 차별화 강조5대 거래소 \"제도적 지원 기대\"30일 국회에서 열린 '국민의힘과 함께하는 디지털자산 업계 정책 간담회'/사진=진욱 블루밍비트 기자국민의힘이 가상자산(암호화폐) 7대 공약 이행을 통해 산업 도약을 이끌겠다는 입장을 밝혔다. 특히 김문수 후보가 디지털자산에 대한 관심이 높다며 \"미국과의 협력을 모색하겠다\"라고 강조했다.박수민 국민의힘 의원은 30일 국회 본청에서 열린 '국민의힘과 함께하는 디지털자산 업계 정책 간담회'에서 \"한국은 디지털자산 업계가 발전할 수 있는 환경을 충분히 마련해주지 못하고 있다\"며 \"국민의힘은 가상자산 7대공약을 통해 가상자산 산업 발전에 이바지하고자 한다\"고 말했다. 이어 박 의원은 \"블록체인 기술이 가져온 가상자산이라는 현상을 하나의 경제활동으로 인정할 때, 이에 맞는 제도가 있을 때 업계가 발전할 수 있다고 생각한다\"고 덧붙였다.최보윤 국민의힘 의원은 \"김문수 후보 역시 디지털자산의 중요성에 공감하고 있다\"며 \"김 후보는 건전한 생태계 조성을 위한 비전을 갖고 있으며, 이를 실천하고자 하는 의지도 강하다\"고 전했다.국민의힘은 조기대선에 맞춰 ▲1거래소 1은행 원칙 폐기, ▲기업, 기관의 가상자산 거래 제도화, ▲가상자산 현물 ETF 거래 연내 허용, ▲토큰증권(STO) 법제화 완성, ▲스테이블코인 규율체계 도입, ▲디지털자산육성 기본법 제정, ▲획기적인 과세체계 등 제도 정비 등 7대 가상자산 공약을 발표한 바 있다.\"건전한 경쟁 지원…민주당과 다르다\"박수민(오른쪽) 국민의힘 의원과 최보윤(왼쪽) 의원이 30일 국회에서 열린 '국민의힘과 함께하는 디지털자산 업계 정책 간담회'에 참여해 발언하고 있다./사진=진욱 블루밍비트 기자특히 국민의힘은 가상자산 공약에 있어 더불어민주당과의 차별화를 강조했다. 박 의원은 \"앞서 더불어민주당은 1거래소 1은행 원칙을 유지한다고 했는데 왜 유지하려는 것인지 묻고 싶다\"고 반문했다. 또 \"국민의힘은 1거래소 1은행 원칙을 폐기하겠다는 입장에는 변함이 없다\"며 \"업계가 스스로 선의의 경쟁을 하고 적자생존으로 가는 것이 맞다고 생각한다\"고 강조했다.글로벌 확장 방안 차원에서도 차이가 난다고 설명했다. 최 의원은 \"이재명 후보는 미국과의 협상에 시간을 두겠다고 한 것으로 아는데, 김문수 후보는 당선이 된다면 미국과 즉각 협상에 나설 것이다\"라며 \"트럼프 대통령과 관세, 디지털자산 등에 대한 이야기를 나눌 방침\"이라고 말했다. 박 의원도 \"미국과 함께 힘써 긴밀한 산업 혁명이 일어날 수 있도록 하겠다\"고 전했다.블록체인 기업을 대상으로 한 '벤처인증'에도 힘쓰겠다고 발표했다. 앞서 일부 블록체인 기업은 금융당국에 가상자산 사업자로 신고한 뒤 벤처 인증을 취소당한 바 있다. 최 의원은 \"우리나라 블록체인 기업이 해외로 많이 떠난 상태이나, 한국으로 들어오고 싶은 기업도 있을 것\"이라며 \"가상자산 사업자를 대상으로 한 벤처 인증을 도입하면 국내 일자리 창출에 도움이 많이 될 것이다\"라고 말했다.업계 \"국힘 7대 공약에 만족…제도적 지원 기대\"이석우 두나무 대표가 30일 국회에서 진행된 '국민의힘과 함께하는 디지털자산 업계 정책 간담회'에 참여해 발언하고 있다./사진=진욱 블루밍비트 기자아울러 이날 간담회에는 업비트를 비롯한 국내 5대 거래소 대표들이 의견을 전달하는 시간도 마련됐다.먼저 업비트 운영사 두나무의 이석우 대표는 \"세계 주요 국가에서 허용된 현물 ETF, 파생상품 거래가 한국에선 금지됐다\"며 \"글로벌 혁신 측면에서 뒤처지고 있으며 그림자 규제도 해소되지 않은 상태\"라고 말했다. 이어 \"가상자산 선물 상장지수펀드(ETF) 도입과 국내 거래소의 글로벌화 추진 등 국민의힘 공약은 시기적절하다\"면서도 \"정책적 지원만 더해진다면 한국도 디지털 자산 강국이 될 수 있다\"라고 주장했다.이재원 빗썸 대표는 \"블록체인 기술의 잠재력을 키우기 위한 측면에서 7대 공약은 의미가 있다고 보인다\"며 \"디지털 자산은 단순한 투자 수단이 아니라 미래 금융의 핵심 인프라\"라며 \"정부와 국회, 업계가 함께 성장 기반을 조성해야 한다\"고 강조했다.차명훈 코인원 대표는 \"디지털 자산은 미래 경제의 핵심 인프라지만, 국내는 정책 불확실성과 과당 경쟁 구조에 놓여 있다\"면서 \"형식적 동등이 아닌 실질적 형편이 반영된 기회 제공, 사고에 대비한 질서 있는 정책, 자율적 시장 개척 환경이 필요하다\"라고 말했다.최한결 스트리미(고팍스 운영사) 부대표는 \"3년 전 대선 공약과 이번 공약 사이에 큰 틀의 변화가 없다\"며 \"특금법 기반 감독 체계는 여전히 불완전하고 사업자 지위도 불안정하다\"라고 지적했다. 그는 \"감독 권한이 공무원 재량에 과도하게 의존하지 않도록, 제도적 명확성이 반드시 필요하다\"라고 말했다.마지막으로 닥사 의장을 맡고 있는 오세진 코빗 대표는 \"한국 가상자산 시장의 글로벌 경쟁력 확보 차원에서 7대 공약은 매우 중요하다\"라며 \"공약이 산업 발전으로 이어지길 기원한다\"고 덧붙였다.<블록체인·가상자산(코인) 투자 정보 플랫폼(앱)'블루밍비트'에서 더 많은 소식을 받아보실 수 있습니다>",
    "신문사": "한국경제",
    "길이": 2515
  },
  {
    "키워드": "두나무",
    "발행일": "5/30/2025",
    "제목": "<b>두나무</b>, 이석우 대표 떠나고 오경석 팬코 대표가 이끈다",
    "링크": "https://www.sisaweek.com/news/articleView.html?idxno=225873",
    "내용": "오경석 팬코 대표가 두나무의 신임 대표로 내정됐다. / 두나무시사위크=권정두 기자블록체인 및 핀테크 전문기업 두나무가 오경석 팬코 대표를 신임 대표로 내정했다.오경석 내정자는 오는 6월 27일 열리는 임시주주총회와 이사회 승인을 거쳐 차기 대표이사로 최종 선임될 예정이다.고려대학교 경영학과를 졸업한 오경석 내정자는 2001년 공인회계사 시험에 합격해 삼일회계법인에서 근무했으며, 2008년 사법연수원을 수료한 뒤 수원지방법원 판사, 대법원 재판연구관, 김앤장법률사무소 등의 법조 경력을 거쳤다.이후 2016년 의류 업체인 주식회사 팬코에 합류한 뒤 2018년 대표이사로 선임돼 본격적인 전문 경영인의 길을 걸어왔으며 무신사 기타비상무이사도 맡고 있다.두나무 측은 “법률, 회계, 기업 경영 등 다양한 분야에서 쌓은 경험과 도전적인 리더십을 바탕으로 두나무의 글로벌 경쟁력 강화에 힘을 더할 것으로 기대된다”고 밝혔다.오경석 내정자는 “급변하는 디지털 금융 환경 속에서 두나무가 더욱 신뢰받는 글로벌 기업으로 자리매김할 수 있도록 안정성과 혁신을 균형 있게 추진해 나가겠다”며 “축적된 경험을 바탕으로 두나무의 다음 도약을 이끌어 가겠다”고 포부를 밝혔다.한편, 그동안 두나무를 이끌어온 이석우 현 대표는 경영 고문으로 활동을 이어간다. 2017년부터 두나무를 이끌어온 이석우 대표는 재임 기간 두나무의 성장과 혁신을 성공적으로 이끌었다는 평가를 받는다.관련기사업비트, ‘코인 분류 기능 도입… 정보 기반 투자 인프라 구축두나무, 디지털 자산 시대 격차 해소 ‘앞장’업비트, FIU ‘영업 일부정지’ 조치 법원서 ‘일시정지’ 결정업비트, 기승부리는 ‘폰지사기’에 적극 대응… 주의 당부키워드#두나무#오경석권정두 기자swgwon14@sisaweek.com다른기사 보기저작권자 © 시사위크 무단전재 및 재배포 금지SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기카카오톡(으)로 기사보내기구글+(으)로 기사보내기네이버밴드(으)로 기사보내기네이버블로그(으)로 기사보내기핀터레스트(으)로 기사보내기URL복사(으)로 기사보내기텔레그램(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기카카오톡(으)로 기사보내기구글+(으)로 기사보내기네이버밴드(으)로 기사보내기네이버블로그(으)로 기사보내기핀터레스트(으)로 기사보내기URL복사(으)로 기사보내기텔레그램(으)로 기사보내기닫기",
    "신문사": "기타",
    "길이": 1241
  },
  {
    "키워드": "두나무",
    "발행일": "5/30/2025",
    "제목": "<b>두나무</b>, 오경석 신임 대표내정···&quot;법·회계·경영 두루 갖춘 리더&quot;",
    "링크": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2283858",
    "내용": "오경석 두나무 신임 대표 내정. [사진=두나무][이뉴스투데이 김진영 기자] 두나무는 오경석 팬코 대표를 신임 대표로 내정했다고 30일 밝혔다.오 내정자는 다음 달 27일 열리는 임시주주총회와 이사회 승인을 거쳐 차기 대표이사로 최종 선임될 예정이다.고려대학교 경영학과를 졸업하고, 2001년 공인회계사 시험에 합격해 삼일회계법인에서 근무했다. 이후 2008년 사법연수원을 수료한 뒤 수원지방법원 판사, 대법원 재판연구관, 김앤장법률사무소 등의 법조 경력을 거쳤다.2016년 의류 업체인 주식회사 팬코에 합류한 뒤 2018년 대표이사에 선임, 본격적인 전문 경영인의 길을 걸어왔으며 무신사 기타비상무이사도 맡고 있다. 법률·회계·기업 경영 등 다양한 분야에서 쌓은 경험과 도전적인 리더십을 바탕으로 두나무의 글로벌 경쟁력 강화에 힘을 더할 것으로 기대된다.오경석 내정자는 “급변하는 디지털 금융 환경 속에서 두나무가 더욱 신뢰받는 글로벌 기업으로 자리매김할 수 있도록 안정성과 혁신을 균형 있게 추진해 나가겠다“며 “축적된 경험을 바탕으로 두나무의 다음 도약을 이끌어 가겠다“고 말했다.한편, 이석우 현 대표는 두나무 경영 고문으로 활동을 이어간다. 2017년부터 두나무를 이끌어온 이 대표는 재임 기간 두나무의 성장과 혁신을 성공적으로 이끌었다는 평가를 받는다.김진영 기자young9731@enewstoday.co.kr다른기사 보기키워드#두나무#업비트#팬코#오경석※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요이메일 :webmaster@enewstoday.co.kr카카오톡 : @이뉴스투데이저작권자 © 이뉴스투데이 무단전재 및 재배포 금지공유이메일기사저장",
    "신문사": "기타",
    "길이": 854
  },
  {
    "키워드": "두나무",
    "발행일": "5/30/2025",
    "제목": "<b>두나무</b> 신임 대표에 오경석 팬코 대표… 이석우 대표는 고문으로",
    "링크": "https://n.news.naver.com/mnews/article/138/0002197651?sid=101",
    "내용": "오경석 대표 내정자 ⓒ두나무[디지털데일리 박기록기자] 블록체인 및 핀테크 전문기업 두나무는 오경석 팬코 대표를 신임 대표로 내정했다고 29일 밝혔다. 오 내정자는 오는 6월 27일 열리는 임시주주총회와 이사회 승인을 거쳐 차기 대표이사로 최종 선임될 예정이다.오 내정자는 고려대학교 경영학과를 졸업하고, 2001년 공인회계사 시험에 합격해 삼일회계법인에서 근무했다. 이후 2008년 사법연수원을 수료한 뒤 수원지방법원 판사, 대법원 재판연구관, 김앤장법률사무소 등의 법조 경력을 거쳤다.2016년 의류 업체인 주식회사 팬코에 합류한 뒤 2018년 대표이사에 선임, 본격적인 전문 경영인의 길을 걸어왔으며 무신사 기타비상무이사도 맡고 있다. 법률, 회계, 기업 경영 등 다양한 분야에서 쌓은 경험과 도전적인 리더십을 바탕으로 두나무의 글로벌 경쟁력 강화에 힘을 더할 것으로 기대된다.오 내정자는 “급변하는 디지털 금융 환경 속에서 두나무가 더욱 신뢰받는 글로벌 기업으로 자리매김할 수 있도록 안정성과 혁신을 균형 있게 추진해 나가겠다“며 “축적된 경험을 바탕으로 두나무의 다음 도약을 이끌어 가겠다“고 포부를 밝혔다.한편 이석우 현 대표는 두나무 경영 고문으로 활동을 이어간다. 2017년부터 두나무를 이끌어온 이 대표는 재임 기간 두나무의 성장과 혁신을 성공적으로 이끌었다는 평가를 받는다.",
    "신문사": "기타",
    "길이": 666
  },
  {
    "키워드": "두나무",
    "발행일": "5/30/2025",
    "제목": "국힘 코인 산업 육성 공약에 거래소 대표들 “공염불 아니길”",
    "링크": "https://n.news.naver.com/mnews/article/082/0001328431?sid=101",
    "내용": "디지털자산 정책 간담회 개최5대 가상자산거래소 대표 참석“정책적 지원 뒷받침돼야” 강조국민의힘이 국내 주요 가상자산거래소 대표들과 만나 디지털자산을 미래 산업으로 육성하겠다고 공언했다. 사진은 국민의힘 박수민 중앙선대위 디지털자산본부장과 선대위 최보윤 부위원장, 디지털자산거래소 공동협의체(DAXA·닥사) 회원사 대표들이 30일 여의도 국회 본청에서 간담회를 개최 후 기념 촬영을 하고 있다. 이정훈 기자 leejnghun@국민의힘이 국내 주요 가상자산거래소 대표들과 만나 디지털자산을 미래 산업으로 육성하겠다고 공언했다. 특히 공정한 시장 경쟁을 위해 ‘1거래소-1은행’ 원칙을 폐기하겠다고 강조했다.30일 국민의힘 선거대책위원회는 여의도 국회 본청에서 ‘국민의힘과 함께하는 디지털자산 업계 정책 간담회’를 열고 디지털자산 산업 육성과 제도 정비를 위한 정책을 논의했다.이날 간담회에는 국민의힘 박수민 중앙선대위 디지털자산본부장(경제 대변인)과 선대위 최보윤 부위원장(국가대개조위 디지털자산성장본부장)이 참석했다. 가상자산 업계로는 디지털자산거래소 공동협의체(DAXA·닥사) 회원사인 두나무, 빗썸, 코인원, 코빗, 고팍스 등 5대 거래소 대표와 닥사 김재진 상임부회장이 자리했다.국민의힘은 간담회에서 디지털자산 산업 제도화를 위한 ‘7대 공약’을 향후 정책 방향으로 제시했다. 주요 내용으로는 △1거래소 1은행 원칙 폐기 △기업·기관의 가상자산 거래 허용 확대 △가상자산 현물 상장지수펀드(ETF) 도입 △스테이블코인 실험적 도입 △디지털자산 기본법 제정 △합리적 과세 체계 마련 △국내 거래소 세계화 촉진이다.박 의원은 “가상자산이라는 현상을 경제활동으로 인정해야 제도도 뒤따를 수 있다”며 “그동안 막혀 있던 1거래소 1은행 원칙을 확고히 폐기하겠다”고 밝혔다. 현행법상 가상자산거래소가 원화 거래 서비스를 지원하기 위해선 각각 한 곳의 은행과 실명계좌 제휴를 맺어야 한다.가상자산거래소별로는 업비트·케이뱅크, 빗썸·KB국민은행, 코인원·카카오뱅크, 코빗·신한은행, 코인원·전북은행과 제휴를 맺고 있다. 즉 국내 시장점유율 1위 업비트를 이용하려는 투자자들은 주거래은행이 아닌 케이뱅크에서 계좌를 개설해야 한다.다만 국민의힘은 가상자산 업계가 1거래소 1은행 원칙 폐기 공약을 모두 환호하지 않는다는 점도 공감했다. 실제로 빗썸은 금융당국으로부터 순탄치 않은 과정 끝에 지난 3월 NH농협은행에서 KB국민은행으로 실명계좌 제휴사를 변경했다.이는 비교적 젊은 KB국민은행의 고객을 거래소로 유입하기 위한 전략이었다. 다만 1거래소 1은행 원칙이 폐기되면 효과가 떨어질 수 있어 해당 공약이 달갑지 않을 것이란 업계 전언이다.박 의원은 “업계에서 (1거래소 1은행 원칙 폐기에 대한) 선호와 비선호의 여러 반응이 있다는 점은 알고 있지만, 그래도 폐기해야 한다”며 “이용자가 원하는 은행을 통해 원하는 거래소에서 거래할 수 있는 게 자유시장 경제의 기본”이라고 못 박았다.이어 “선물 ETF도 거래되고 있는 마당에, 현물 ETF만 막고 있는지 설명이 되지 않는다”며 “스테이블코인은 미국 등 주요국에서도 하는 도전을 우리나라도 시도해야 하며, 디지털자산 육성을 위한 법제화를 적극 추진하겠다”고 약속했다.가상자산 업계 대표들은 디지털자산에 대한 정치권의 인식 변화를 긍정적으로 호응했다. 하지만 지난 선거에서도 디지털자산이 주요 공약으로 디지털자산 제도화를 내세웠지만, 이번 대선 역시 공염불에 그칠 수 있다는 우려도 함께 제기됐다. 업계는 정치권에서 이번 간담회 이후 정책적 지원이 뒷받침돼야 한다고 한목소리를 냈다.두나무 이석우 대표는 “전 세계 주요국들은 디지털자산 산업을 국가 전략으로 수용하고 있지만, 우리나라는 여전히 그림자 규제가 해소되지 못하고 있다”며 아쉬움을 토로했다. 그러면서 “가상자산 현물 ETF 도입과 국내 거래소의 세계화 추진 등 국민의힘 공약은 시기적절하다”며 “정책적 지원만 더해진다면 한국도 디지털자산 강국이 될 수 있다”고 첨언했다.고팍스 최한결 부대표는 “이번 공약이 3년 전과 크게 다르지 않다는 점은 아쉽다”면서도 “입법 지연보다는 명확한 기준 마련이 시급하다”고 지적했다. 빗썸 이재원 대표는 “블록체인은 미래 금융과 산업의 기반”이라며 “이번 공약은 업계가 오랫동안 기다려 온 제도적 전환점이 될 것”이라고 말했다.코인원 차명훈 대표는 “정책 불확실성으로 산업 경쟁력이 약화되고 있다”며 “형식적 평등이 아닌 실질적 기회가 보장되는 환경 조성이 필요하다”고 부연했다. 닥사 김재진 상임부회장은 “이용자 보호를 위한 자율규제 경험이 제도화로 이어진 만큼, 선순환 구조를 제도적으로 뒷받침돼야 한다”고 했다.",
    "신문사": "기타",
    "길이": 2268
  },
  {
    "키워드": "두나무",
    "발행일": "5/30/2025",
    "제목": "&quot;1거래소 1은행 원칙 폐지&quot;…국민의힘, 가상자산 7대 공약 제시",
    "링크": "https://n.news.naver.com/mnews/article/215/0001211100?sid=101",
    "내용": "국민의힘, 디지털자산 정책 간담회 개최가상자산 5대 거래소 대표 참석국민의힘 7대 공약 중심으로 제도 개선 논의30일 국회 본관에서 '국민의힘과 함께하는 디지털자산 업계 정책 간담회'가 열렸다.국내 주요 가상자산 거래소와 정치권이 한자리에 모여 디지털자산 산업 육성과 제도 정비를 위한 정책 논의에 나섰다.국민의힘 선거대책위원회는 30일 여의도 국회 본청에서 '국민의힘과 함께하는 디지털자산 업계 정책 간담회'를 열고, 1거래소 1은행 원칙 폐지와 가상자산 현물 ETF 도입, 스테이블코인 제도화, 과세 체계 정비 등 핵심 과제를 논의했다.이날 간담회에는 박수민 국민의힘 중앙선대위 디지털자산본부장(경제 대변인), 최보윤 선대위 부위원장(국가대개조위 디지털자산성장본부장)이 참석했으며, 업계를 대표해 DAXA(디지털자산거래소 공동협의체) 회원사인 두나무, 빗썸, 코인원, 코빗, 고팍스 등 5대 거래소 대표와 김재진 DAXA 상임부회장이 자리했다.박수민 의원은 간담회에서 디지털자산 산업 제도화를 위한 '7대 공약'을 중심으로 향후 정책 방향을 제시했다.주요 내용은 ▲1거래소-1은행 원칙 폐기 ▲기업·기관의 가상자산 거래 허용 확대 ▲가상자산 현물 ETF 도입 ▲스테이블코인 실험적 도입 ▲디지털자산 기본법 제정 ▲합리적 과세 체계 마련 ▲국내 거래소 글로벌화 촉진 등이다.박 의원은 \"가상자산을 하나의 경제활동으로 인식하고, 자율시장 경제 원칙에 따라 산업 기반을 정비해 나가야 한다\"며 \"현장의 목소리를 반영해 정책의 속도와 방향을 더욱 보완해 나가겠다\"고 밝혔다.업계 대표들은 공통적으로 \"제도 미비로 인해 글로벌 경쟁에서 뒤처지고 있다\"며 정책 추진의 시급성을 강조했다.이석우 두나무 대표는 \"1,000만 명 이상이 디지털 자산에 투자하고 있는 만큼, 이제는 글로벌 경쟁력을 갖춘 정책 지원이 필요하다\"고 말했다.이재원 빗썸 대표는 \"블록체인은 미래 금융과 산업의 기반\"이라며 \"이번 공약은 업계가 오랫동안 기다려온 제도적 전환점이 될 것\"이라고 밝혔다.차명훈 코인원 대표는 \"정책 불확실성으로 산업 경쟁력이 약화되고 있다\"며 \"형식적 평등이 아닌 실질적 기회가 보장되는 환경 조성이 필요하다\"고 언급했다.최한결 고팍스 부대표는 \"이번 공약이 3년 전과 크게 다르지 않다는 점은 아쉽다\"며 \"입법 지연보다는 명확한 기준 마련이 시급하다\"고 지적했다.김재진 DAXA 상임부회장은 \"이용자 보호를 위한 자율규제 경험이 제도화로 이어진 만큼, 선순환 구조를 제도적으로 뒷받침해야 한다\"고 강조했다.",
    "신문사": "기타",
    "길이": 1232
  },
  {
    "키워드": "두나무",
    "발행일": "5/30/2025",
    "제목": "벤처인증 도입·1거래소 1은행 폐기…국힘 가상자산 공약 맞불(종합)",
    "링크": "https://n.news.naver.com/mnews/article/421/0008285988?sid=101",
    "내용": "'1거래소 1은행 원칙 폐기' 강조…'블록체인 기업 벤처 인증' 공약 신설민주당과 차별화 나선 국힘…업계 \"시의적절한 공약\"30일 국회 본관에서 열린 '디지털자산 업계 정책 간담회' 참석자들이 기념 촬영을 하고 있다.2025.5.30./뉴스1(서울=뉴스1) 최재헌 기자 박현영 블록체인전문기자 = 국민의힘이 가상자산 공약인 '1거래소 1은행' 원칙 폐기를 강조하며 더불어민주당과 공약 차별화에 나섰다. 또 '블록체인 기업 벤처 인증'을 도입해 사업에 어려움을 겪는 블록체인 기업을 적극 지원한다. 업계도 관련 정책에 환영 의사를 밝히며 제도 개선에 대한 기대감을 드러냈다.'1거래소 1은행 원칙 폐기' 강조…\"업계도 환영 의사 밝혀\"박수민 국민의힘 의원은 30일 국회 본관에서 열린 '디지털자산 업계 정책 간담회'에서 \"내가 원하는 은행·거래소를 통해 거래할 수 있다는 상식이 막혀 있었다\"며 \"이를 혁파하고자 한다\"고 밝혔다. 1거래소 1은행 원칙을 유지하려는 민주당의 공약과 차별화를 꾀하기 위한 행보다.이날 행사는 국민의힘 박수민·최보윤 의원과 디지털자산 거래소 공동협의체(DAXA·닥사) 회원사들이 참여해 가상자산 시장에 필요한 정책들에 대해 논의했다.앞서 국민의힘은 가상자산 7대 공약으로 △1거래소 1은행 원칙 폐기 △기업·기관투자가의 가상자산 거래 제도화 △가상자산 현물 상장지수펀드(ETF) 도입 △토큰 증권(ST) 법제화 △스테이블코인 규율 체계 도입 △디지털자산 육성 기본법 제정 △획기적인 가상자산 과세체계 도입 및 제도 마련 등을 제시했다.이 중 1거래소 1은행 원칙은 가상자산거래소들이 한 곳의 은행과만 실명확인 입출금계정(실명계좌) 제휴를 맺어야 한다는 원칙이다.박 의원은 \"민주당은 1거래소 1은행 원칙을 유지한다고 했는데 왜 유지하려는지 이 자리에서 공개적으로 묻고 싶다\"며 \"(해당 원칙에 대해) 업계에서 선호, 비선호가 있는 점은 알지만 그래도 폐기해야 한다\"고 강조했다.박 의원은 업계와의 비공개 회담 이후 백브리핑을 통해 \"가상자산 업계도 (1거래소 1은행 원칙 폐기에 대해) 환영의 뜻을 표했다\"며 \"이러한 것들이 빨리 현실화하길 기대하는 목소리가 컸다'고 말했다.최 의원은 \"가상자산 거래소 입장에선 (1거래소 1은행 폐지가) 급격한 변화일 수 있어 속도 측면에서 고려할 부분이 많아 업계 목소리를 경청하며 구체적인 방향을 설정하겠다\"고 전했다.'블록체인 기업 벤처 인증' 공약 신설…민주당과 차별화이날 국민의힘은 가상자산 관련 공약에 '블록체인 기업 벤처 인증'도 새롭게 추가했다.앞서 일부 블록체인 기업은 금융 당국에 '가상자산사업자'로 신고했다는 이유로 벤처 인증을 취소당한 바 있다. 이에 따라 가상자산 관련 업종도 인증을 받도록 해 블록체인 기업을 육성하는 방식으로 민주당의 공약과 차별화한다는 전략이다.최 의원은 \"민주당의 가상자산 공약과 가장 차별화되는 점이 '블록체인 기업 벤처인증'\"이라며 \"(규제로 인해) 해외로 나간 가상자산 기업이 많고 국내로 다시 오고 싶어 하는 기업도 있다\"고 말했다.그는 \"국내에서 활동은 활발하지만 어려움을 겪는 벤처 기업들이 많다\"며 \"가상자산 거래소들도 거래소 사업 외에 가상자산 생태계 전체를 육성해야 한다는 점에 공감했다\"고 전했다.이어 \"벤처 인증을 도입하면 국내 일자리 창출에도 도움 될 것\"이라며 \"디지털자산 업계의 한 축을 이루는 블록체인 기업 육성의 필요성에 대해 김 후보도 공감하고 있다\"고 강조했다.업계 \"국힘 7대 공약, 시의적절하다…산업 발전 연계 기대\"이날 행사에 참석한 가상자산 업계는 국민의힘의 가상자산 공약에 대해 긍정적인 반응을 보였다.이석우 두나무 대표는 \"세계 주요 국가에서 허용된 현물 ETF, 파생상품 거래가 한국에선 금지됐다\"며 \"글로벌 혁신 측면에서 뒤처지고 있으며 그림자 규제도 해소되지 않은 상태\"라고 말했다.이어 \"한국은 1000만 명에 달하는 투자자가 있고 디지털 자산과 연계한 정보기술(IT), 콘텐츠도 강점\"이라며 \"가상자산 현물 ETF 도입 등 국민의힘의 공약은 시의적절하다\"고 주장했다.이재원 빗썸 대표는 \"블록체인 기술의 잠재력을 키우기 위한 측면에서 7대 공약은 의미가 있다\"며 \"2단계 입법 마련, 스테이블코인 규율 체계 마련 등을 통해 미래 금융으로 전환할 기회\"라고 전했다.차명훈 코인원 대표는 \"이젠 무엇을 규제할 것인가에 머무르기보다 어떻게 산업을 성장시킬 것인가를 고민해야 한다\"고 밝혔다.닥사 의장을 맡고 있는 오세진 코빗 대표도 \"한국 가상자산 시장의 글로벌 경쟁력 확보 차원에서 7대 공약은 매우 고무적\"이라며 \"향후 실질적인 산업 발전으로 이어지길 간절히 빈다\"고 덧붙였다.",
    "신문사": "기타",
    "길이": 2260
  },
  {
    "키워드": "두나무",
    "발행일": "5/30/2025",
    "제목": "정치권-주요 가상자산 거래소 대표 &quot;디지털 자산, 미래 경제의 핵심&quot;",
    "링크": "https://n.news.naver.com/mnews/article/092/0002376499?sid=105",
    "내용": "'국민의힘과 함께하는 디지털자산 업계 정책정책 간담회' 개최가상자산 업계의 주요 현안을 앞두고 정치권과 가상자산 업계 관계자들이 의견을 나누는 '국민의힘과 함께하는 디지털자산 업계 정책정책 간담회'가 30일 국회에서 진행됐다.이날 간담회에는 국민의힘 박수민 의원과 최보윤 의원을 비롯해 국내 주요 가상자산 거래소 대표들이 자리해 가상자산 산업 진흥을 위한 정책 마련에 필요한 의견을 나눴다.국민의힘은 다가오는 대선을 앞두고 ▲디지털 자산 기본법 제정 ▲토큰증권(STO) 법제화 ▲스테이블코인 교육체계 마련 ▲1거래소 1은행 원칙 폐기 ▲기업·기관의 가상자산 거래 제도화 ▲국내 가상자산 거래소 글로벌화 ▲블록체인 기업에 벤처기업 지위 부여 등 가상자산 관련 공약을 전한 바 있다.이날 간담회에서 최보윤 의원은 \"디지털 자산은 이제 국가 경제의 신성장 동력이자 글로벌 금융의 핵심 분야로 떠오르고 있다\"고 말했다.박수민 의원은 \"디지털 자산을 경제 활동의 하나로 보고 자유시장 원칙을 반영한 정책이 필요하다\"며 1거래소 1은행 제도 폐지, 현물 ETF 도입, STO 법제화, 적정한 과세체계 구축 등을 강조했다.국민의힘 박수민 의원현장에 자리한 가상자산 거래소 대표들은 각자의 시각에서 현실적이고 구체적인 제언을 내놓았다.이석우 두나무 대표는 “미국, 일본, 홍콩 등 주요국은 디지털 자산 산업 육성을 위한 정책 전환에 나섰지만, 한국은 여전히 방향성과 속도 면에서 뒤처져 있다”며 “현물 ETF 도입과 국내 거래소의 글로벌 진출이 시급하다”고 지적했다.국민의힘 최보윤 의원이어 “국내 IT 및 콘텐츠 산업의 경쟁력, 그리고 천만 명에 이르는 투자자 기반을 고려할 때, 정책 지원만 더해진다면 한국은 디지털 자산 강국이 될 수 있다”고 강조했다.이재원 빗썸 대표는 “블록체인 기술은 금융뿐 아니라 산업 전반에 혁신을 가져올 기반 기술”이라며 “정보를 빠르게 전달했던 인터넷 시대에서 이제는 가치를 신속히 전달하는 '밸류 하이웨이'의 시대가 도래했다”고 말했다.이석우 두나무 대표그는 “이번 공약에 포함된 자산 2단계 입법, 스테이블코인 교육 체계 구축, 합리적 과세 체계 등은 업계가 오랫동안 기다려온 내용이며 디지털 자산은 단순한 투자가 아니라 미래 금융과 경제의 핵심 인프라로 자리잡을 것”이라고 덧붙였다.차명훈 코인원 대표는 “현재는 무엇을 규제할지가 아니라 어떻게 산업을 성장시킬지를 고민해야 할 시점”이라며 형식이 아니라 실질적인 형평성이 반영된 사업 기회 제공, 미래의 불확실성과 사고에 대비한 질서 있는 정책 마련, 사업자 자율을 존중하는 새로운 시장 개척 환경 조성 등을 제언했다오세진 코빗 대표(사진 가운데)최한결 스트리미(고팍스 운영사) 부대표는 “공약의 구조가 지난 대선 당시와 큰 차이가 없다”며 “이제는 입법이 어렵다면 최소한의 운용지침이라도 명확히 해 사업자의 불확실성을 줄여야 한다”고 지적했다.또한 “특금법상 감독 체계는 여전히 모호해 사업자 지위가 불안정한 상태가 이어지고 있다”며 조속한 제도 정비를 요청했다.오세진 코빗 대표 겸 DAXA 회장은 \"가상자산 거래소가 시장의 건전한 발전을 많이 이루어냈다고 보고 있고 이런 노력이 앞으로는 글로벌 경쟁력을 확보하는 방향으로 많이 옮겨 가기를 희망하고 있다\"라고 말했다.김재진 DAXA 상임부회장은 “이용자 보호법 시행 전부터 민간 사업자들은 자율 규제를 실천하며 시장 질서를 유지해왔다”며 “자율 규제와 공적 규제가 함께 작동하는 선순환 구조가 지속되도록 정책적 뒷받침이 필요하다”고 말했다.",
    "신문사": "기타",
    "길이": 1719
  },
  {
    "키워드": "두나무",
    "발행일": "5/30/2025",
    "제목": "국민의힘 &quot;가상자산 산업 적극 육성…김문수, 디지털 경제 적임자&quot;",
    "링크": "https://www.tokenpost.kr/news/blockchain/252854",
    "내용": "링크가 복사되었습니다.공유페이스북엑스링크드인텔레그램글자크기가작게가보통가크게가매우크게블록체인암호화폐국민의힘 \"가상자산 산업 적극 육성…김문수, 디지털 경제 적임자\"2025.05.30 (금) 17:0013연합뉴스국민의힘은 디지털자산 간담회에서 가상자산을 경제활동으로 인정하고 산업 성장을 위한 제도 개편을 약속했다. 김문수 후보는 가상자산 현물 ETF 허용, STO 법제화, 1거래소 1은행 폐지 등 정책 공약을 통해 혁신 의지를 강조했다.국민의힘 박수민 의원 / 연합뉴스 자료사진국민의힘은 30일 \"대한민국이 금융 허브가 되기 위해 가상자산 산업을 적극 육성하겠다\"고 밝혔다.박수민 선대위 경제대변인은 이날 국회에서 열린 디지털자산 업계와의 정책 간담회에서 \"가상자산을 경제활동으로 인정할 때 나머지 것들이 정비될 수 있다\"며 이같이 말했다.박 대변인은 김문수 대선 후보가 발표한 가상자산 공약을 강조한 뒤 \"김 후보는 GTX를 생각해낸 사람이다. 혁신은 이렇게 뚫어내는 정신\"이라며 디지털 자산 업계 발전을 이끌 적임자가 김 후보라고 강조했다.김 후보는 가상자산 현물 상장지수펀드(ETF) 허용을 비롯해 ▲ 1거래소 1은행 체제 폐기 ▲ 기업과 기관의 가상자산 거래 제도화 ▲ 토큰증권(STO) 법제화 ▲ 스테이블코인 규율 체계 도입 ▲ 디지털자산기본법 제정 ▲ 획기적인 과세 체계 마련 ▲ 가상자산 사업자에 벤처기업 지위 및 혜택 부여 등을 공약한 바 있다.간담회에는 오세진 디지털자산거래소 공동협의체(DAXA·닥사) 의장과 이석우 두나무 대표 등 업계 관계자들이 참석해 글로벌 경쟁력을 확보하려면 규제 완화 등 제도적 뒷받침이 필요하다고 입을 모았다.차명훈 코인원 대표는 \"이제는 무엇을 규제할 것인가에 머무를 것보다 어떻게 산업 성장의 토대를 마련할 것인가의 고민이 절실한 시대\"라며 \"형식적 동등이 아닌 실질적 형평이 담보되는 사업 기회를 부여하고, 미래 불확실성과 만약의 사고에 대비한 질서 있는 정책을 도입해야 한다. 사업자 간 자율로 새로운 영역의 시장을 개척할 수 있는 환경을 조성해달라\"고 요청했다.업계 관계자들은 또 \"루나·테라 사태 이후 업계가 트라우마에서 벗어나야 한다\", \"국회와 행정부, 미국과의 협력이 업계에 굉장히 중요하다\", \"산업 초기인 만큼 과세가 금융투자소득세처럼 미뤄졌으면 한다\"는 의견을 내놨다고 박 대변인이 비공개 세션을 마친 뒤 기자들에게 전했다.간담회에 참석한 최보윤 당 비대위원은 \"더불어민주당과 달리 저희는 블록체인 기업에 대해 벤처 인증을 하는 부분이 후보 공약으로 들어가 있다\"며 \"김 후보도 디지털 산업의 한 축을 이루는 블록체인 기업 육성에 깊이 공감하고 있고, 당도 함께 할 것\"이라고 말했다.뉴스를 실시간으로...토큰포스트 텔레그램 가기<저작권자 ⓒ TokenPost, 무단전재 및 재배포 금지>광고문의기사제보보도자료#국민의힘#김문수공약#가상자산ETF#토큰증권(STO)#디지털자산간담회",
    "신문사": "기타",
    "길이": 1424
  },
  {
    "키워드": "두나무",
    "발행일": "5/30/2025",
    "제목": "국힘, 디지털자산 업계 만나 &quot;산업 발전 이끌 적임자는 김문수&quot;",
    "링크": "https://n.news.naver.com/mnews/article/001/0015422885?sid=100",
    "내용": "업계, 규제 완화·과세부과 연기 등 제안…국힘 \"디지털자산 강국 위해 노력\"국민의힘 박수민 의원[연합뉴스 자료사진](서울=연합뉴스) 김치연 기자 = 국민의힘은 30일 \"대한민국이 금융 허브가 되기 위해 가상자산 산업을 적극 육성하겠다\"고 밝혔다.박수민 선대위 경제대변인은 이날 국회에서 열린 디지털자산 업계와의 정책 간담회에서 \"가상자산을 경제활동으로 인정할 때 나머지 것들이 정비될 수 있다\"며 이같이 말했다.박 대변인은 김문수 대선 후보가 발표한 가상자산 공약을 강조한 뒤 \"김 후보는 GTX를 생각해낸 사람이다. 혁신은 이렇게 뚫어내는 정신\"이라며 디지털 자산 업계 발전을 이끌 적임자가 김 후보라고 강조했다.김 후보는 가상자산 현물 상장지수펀드(ETF) 허용을 비롯해 ▲ 1거래소 1은행 체제 폐기 ▲ 기업과 기관의 가상자산 거래 제도화 ▲ 토큰증권(STO) 법제화 ▲ 스테이블코인 규율 체계 도입 ▲ 디지털자산기본법 제정 ▲ 획기적인 과세 체계 마련 ▲ 가상자산 사업자에 벤처기업 지위 및 혜택 부여 등을 공약한 바 있다.간담회에는 오세진 디지털자산거래소 공동협의체(DAXA·닥사) 의장과 이석우 두나무 대표 등 업계 관계자들이 참석해 글로벌 경쟁력을 확보하려면 규제 완화 등 제도적 뒷받침이 필요하다고 입을 모았다.차명훈 코인원 대표는 \"이제는 무엇을 규제할 것인가에 머무를 것보다 어떻게 산업 성장의 토대를 마련할 것인가의 고민이 절실한 시대\"라며 \"형식적 동등이 아닌 실질적 형평이 담보되는 사업 기회를 부여하고, 미래 불확실성과 만약의 사고에 대비한 질서 있는 정책을 도입해야 한다. 사업자 간 자율로 새로운 영역의 시장을 개척할 수 있는 환경을 조성해달라\"고 요청했다.업계 관계자들은 또 \"루나·테라 사태 이후 업계가 트라우마에서 벗어나야 한다\", \"국회와 행정부, 미국과의 협력이 업계에 굉장히 중요하다\", \"산업 초기인 만큼 과세가 금융투자소득세처럼 미뤄졌으면 한다\"는 의견을 내놨다고 박 대변인이 비공개 세션을 마친 뒤 기자들에게 전했다.간담회에 참석한 최보윤 당 비대위원은 \"더불어민주당과 달리 저희는 블록체인 기업에 대해 벤처 인증을 하는 부분이 후보 공약으로 들어가 있다\"며 \"김 후보도 디지털 산업의 한 축을 이루는 블록체인 기업 육성에 깊이 공감하고 있고, 당도 함께 할 것\"이라고 말했다.chic@yna.co.kr",
    "신문사": "기타",
    "길이": 1146
  },
  {
    "키워드": "두나무",
    "발행일": "5/30/2025",
    "제목": "<b>두나무</b>, 오경석 신임 대표 내정... 이석우 대표 사임",
    "링크": "https://platum.kr/archives/262099",
    "내용": "오경석 두나무 신임 대표 내정자블록체인 및 핀테크 전문기업 두나무가 오경석 팬코 대표를 차기 대표이사로 내정했다.오 내정자는 오는 6월 27일 개최되는 임시주주총회에서 주주들의 승인을 거쳐 정식으로 두나무의 새로운 수장으로 선임될 예정이다.새로 내정된 오경석 대표는 고려대학교 경영학과를 졸업한 후 2001년 공인회계사 자격을 취득해 삼일회계법인에서 경력을 쌓기 시작했다. 이후 2008년 사법연수원을 수료하며 법조인의 길로 들어섰다.오 내정자는 수원지방법원 판사와 대법원 재판연구관을 거쳐 김앤장법률사무소에서 변호사로 활동하는 등 법조 경력을 쌓았다. 2016년 의류업체 팬코에 합류한 뒤 2018년 대표로 선임되면서 본격적인 경영인의 길을 걸어왔으며, 현재 패션 플랫폼 무신사의 기타비상무이사직도 겸임하고 있다.이번 대표 교체는 이석우 현 대표의 자진 사임에 따른 것으로 파악된다. 이 대표는 29일 발표한 입장문을 통해 “일신상의 이유로 인하여 대표이사직에서 사임하게 되었다”며 “두나무의 더 큰 도약을 위해 새로운 도전과 변화가 필요하다는 판단과 함께 개인적인 건강상의 문제 등으로 물러나기로 했다”고 밝혔다.이 대표는 “대표이사 사임 이후에도 회사에 고문으로 남아 두나무를 위해 일할 계획”이라고 덧붙였다.2017년부터 두나무를 이끌어온 이 대표는 재임 기간 동안 괄목할 만한 성과를 거둬왔다. 업비트를 국내 최대 가상자산 거래소로 성장시킨 것을 비롯해 NFT 사업과 스테이킹 서비스 등 신사업 도입을 통한 수익 모델 다각화, 보안 강화와 투자자 보호 체계 구축 등을 주도했다.특히 2019년 업비트 해킹 사건과 2022년 루나·테라 사태 등 위기 상황에서도 ISMS와 ISO 27001 등 국제 보안 인증 획득을 통해 신뢰를 회복했고, 글로벌 거래대금 기준 상위권에 오르는 등 해외 시장에서도 경쟁력을 입증했다.아울러 가상자산 업계 최초로 ESG 위원회를 출범시키고 2024년까지 1000억 원 투입을 선언하는 등 ESG 경영과 사회공헌 활동에도 앞장섰다. 투자자 보호 센터 설립을 통한 건전한 투자 문화 조성과 가상자산 시장 제도화에도 기여한 바 있다.오 내정자는 취임 포부를 밝히며 “급변하는 디지털 금융 환경 속에서 두나무가 더욱 신뢰받는 글로벌 기업으로 자리매김할 수 있도록 안정성과 혁신을 균형 있게 추진해 나가겠다”고 말했다.그는 또 “법률, 회계, 기업 경영 등 다양한 분야에서 축적된 경험을 바탕으로 두나무의 다음 도약을 이끌어 가겠다”고 덧붙였다.두나무업비트오경석이석우김민정스타트업에 필요한 실질적인 지식을 공유하기 위해 노력하겠습니다. Minjung Kim is a Manager of Platum.She will try to share practical knowledge necessary for startup.댓글Leave a CommentComment이름이메일다음 번 댓글 작성을 위해 이 브라우저에 이름, 이메일, 그리고 웹사이트를 저장합니다.",
    "신문사": "기타",
    "길이": 1444
  },
  {
    "키워드": "두나무",
    "발행일": "5/30/2025",
    "제목": "가상자산 업계 &quot;디지털 자산 육성 시대 만들어야&quot;",
    "링크": "http://www.newstomato.com/ReadNews.aspx?no=1263758&inflow=N",
    "내용": "가상자산 업계 \"디지털 자산 육성 시대 만들어야\"업계 \"그림자 규제 해소 안돼\"국힘, 현물 ETF·스테이블코인 약속공유하기X2025-05-30 16:44:55ㅣ2025-05-30 16:44:55[뉴스토마토 이범종 기자] 가상자산 거래소 대표들이 정치권에 가상자산 사업 육성과 합리적인 규제 마련을 촉구했습니다.국민의힘 선대위 중소벤처 소상공인 특보단은 30일 디지털자산 거래소 공동협의체 닥사(DAXA)와 소속 거래소 대표들을 불러 정책 간담회를 열었습니다.국민의힘 선대위 중소벤처 소상공인 특보단 주관으로 30일 국회에서 열린 디지털자산 업계 정책 간담회 참석자들이 기념 사진을 찍고 있다. (사진=이범종 기자)업계 \"정책 지원시 강국 도약\"업계 관계자들은 가상자산 산업 육성에 적극적인 선진국에 비해 규제를 앞세운 기존 제도 개선이 시급하다고 입을 모았습니다.이날 이석우 두나무(업비트 운영사) 대표는 \"트럼프 미국 대통령은 백악관 직속으로 디지털 자산 전담 직책 최초 차르를 신설하는 등 디지털 자산 산업에서의 미국의 패권을 강화하기 위한 전방위적인 조치를 취하고 있다\"며 \"디지털 자산에 대해 규제적인 입장이었던 일본마저도 산업 육성 구조로 전환했고, 금융 허브로 이름을 날린 홍콩과 싱가포르는 이제 디지털 자산의 허브로 발돋움하기 위해서 노력하고 있다\"고 말했습니다.이어 \"우리나라는 여전히 방향과 속도면에서 아쉬운 부분들이 있다\"며 \"글로벌 주요국에서 허용되고 있는 비트코인 현물 ETF, 디지털 자산 파생 상품이 금지돼 있고, 그로 인해 글로벌 혁신 경쟁에서도 뒤쳐졌고 여전히 다양한 그림자 규제들이 해소되지 못하고 있다\"고 지적했습니다.또 \"1000만명에 가까운 사람들이 디지털 자산에 투자하고 있고, 디지털 자산과 연계할 수 있는 IT·콘텐츠 산업에도 강점을 보이고 있다\"며 \"여기에 정책적인 지원만 더해진다면, 우리나라는 언제든지 디지털 자산 강국으로 도약할 수 있다\"고 말했습니다.이석우 두나무 대표가 가상자산 정책에 대한 업계 의견을 밝히고 있다. (사진=이범종 기자)이재원 빗썸 대표도 \"디지털 자산 산업은 단순한 투자의 대상이 아니라 미래 금융 기반이고, 디지털 경제의 핵심 인프라\"라며 \"가상 자산 거래소의 성공과 함께 디지털 자산 산업으로 확대되고 지속적인 연구와 논의를 통해서 성장할 수 있는 기반을 만들도록 하겠다\"고 다짐했습니다.닥사 의장인 오세진 코빗 대표는 국민의힘의 원화 스테이블코인 도입과 1거래소 1은행 폐지 등 7대 공약이 현실화되기를 바란다고 했습니다.차명훈 코인원 대표는 새 정부의 정책 방향으로 △형식적 동등이 아닌 실질적 형평이 담보되는 사업 기회 부여 △미래의 불확실성과 만약의 사고에 대비한 질서 있는 정책의 도입 △사업자별로 새로운 영역의 시장을 개척할 수 있는 환경 조성 등 세 가지를 제시했습니다.지난 대선 때도 산업 육성을 약속했지만 지지부진했던 정치권에 대해 쓴소리도 나왔습니다.최한결 스트리미(고팍스 운영사) 부대표는 이번 대선 공약에 대해 \"3년 전 대선에 있었던 공약과 크게 다르지 않은 것 같다\"며 \"입법 활동에 운용의 묘가 필요하지 않을까 생각한다\"고 말했습니다.박수민 국민의힘 의원이 비공개 간담회를 마치고 기자들 질문에 답하고 있다. (사진=이범종 기자)\"1거래소 1은행 확고히 폐지\"국민의힘은 업계 의견 청취에 앞서 김문수 대선 후보의 공약을 강조하고 민주당 정책을 비판했습니다.국민의힘 선대위 경제 대변인인 박수민 의원은 \"국민들이 컴퓨팅 파워에서 탄생한 블록체인 기술이 가져온 가상자산이라는 현상을 하나의 경제활동으로 인정할 때, 나머지 것들이 정비될 수 있다\"며 \"기술이 있고 활동이 있으면 제도가 따라와야 된다\"고 말했습니다.1거래소 1은행 원칙 폐지에 대해서는 \"내가 원하는 은행과 거래소를 통해서 거래할 있다는 상식의 원칙이 그동안 막혀있었고 이 길을 열어야 거래가 형성되고 발전이 된다\"며 \"1거래소 1은행 원칙을 확고히 폐기하겠다\"고 강조했습니다.그러면서 민주당을 향해 \"왜 (1거래소 1은행을) 유지하는지 공개적으로 질문한다\"고 했습니다.이어 기업·기관 가상자산 거래 확대의 제도화, 가상자산 현물 ETF 허용, 토큰 증권(STO), 스테이블코인 도입을 약속했습니다.박 의원은 \"이것을 디지털 자산 육성법으로 한번 묶어서 대한민국이 디지털 자산에서 전 세계 어디에도 뒤지지 않는 환경을 갖춰 나갈 수 있도록 법적 환경을 마련하겠다\"고 말했습니다.이범종 기자 smile@etomato.com이 기사는 뉴스토마토 보도준칙 및 윤리강령에 따라 김나볏 테크지식산업부장이 최종 확인·수정했습니다.ⓒ 맛있는 뉴스토마토, 무단 전재 - 재배포 금지관련기사이재명·이준석 난타전…\"양두구육 시즌2\" \"망상의 늪\"\"경제 살리기 위해 이재명 막아야\"…김문수, 대국민 호소선거철마다 반복되는 피싱·악성코드 범죄이준석, 예정 없던 기자회견…대국민 사과이범종안녕하세요, 이범종입니다.뉴스북이 기자의 최신글네오플, 6월 '초과근로 거부'…넥슨그룹 첫 파업법원, 위믹스 상폐 가처분 '기각'…\"늦은 공시, 가격 하락 우려 개연성\"가상자산 업계 \"디지털 자산 육성 시대 만들어야\"레이저쎌, 글라스 기반 FOPLP 장비 'LSR 300PLP' 개발 완료0/300댓글0추천순추천순최신순반대순답글순필터있음필터있음필터없음답댓글 보기30/0댓글 더보기뉴스리듬이 시간 주요 뉴스인기 뉴스함께 볼만한 뉴스뉴스리듬HK이노엔 1분기 실적 견조…신약 개발도 순항대선 앞두고 배달앱 규제 '속도전'…갈등 재점화성수전략정비구역, 대형사 물밑경쟁 치열뉴스북갈라치기 아니다바이오USA, K-바이오 통할까철수냐 아니냐시간을 견뎌낸 운영체제, 그리고 또 하나의 이별인기뉴스1주식시장은 벌써 이재명 시대2(단독)금융위 \"고용부 임금체불 판단시 기업은행 임금 개...3(단독)유·무선 판매량 채워야 유심 교체 보상…뿔난 SK...4생산·소비·투자 '트리플 감소'…내수도 뒷걸음질...5\"미국 차량 가격 인상 검토\" 보도에 현대차 \"관세와 무관\"...6레이저쎌, 글라스 기반 FOPLP 장비 'LSR 300PLP' 개...7‘샤힌 프로젝트’ 정상 가동…석화업계 ‘치킨게임’ ...8스페이스X·원웹, 위성통신 국내 공급 협정 승인 받아...9성수전략정비구역, 대형사 물밑경쟁 치열10이재명 시대, 재계 표정 ‘희비’",
    "신문사": "기타",
    "길이": 3048
  },
  {
    "키워드": "두나무",
    "발행일": "5/30/2025",
    "제목": "국민의힘 “스테이블코인, 한국도 실험할 때”",
    "링크": "https://decenter.kr/NewsView/2GT00D0B60",
    "내용": "최보윤(왼쪽) 국민의힘 의원, 박수민 국민의힘 의원이 30일 국회에서 열린 ‘국민의힘과 함께하는 디지털자산 업계 정책 간담회'에서 발언하고 있다. 김정우 기자국민의힘이 원화 기반 스테이블코인 실험의 필요성을 다시 한 번 강조했다. 가상자산 제도화를 위한 정책 추진 의지도 재확인했다.박수민 국민의힘 의원은 30일 국회에서 열린 ‘국민의힘과 함께하는 디지털자산 업계 정책 간담회'에서 “미국 등 경쟁국에서 하고 있는 실험은 우리도 당연히 해야 한다”며 이같이 밝혔다. 박 의원은 \"스테이블코인은 자국 통화가 강한 나라만 도전할 수 있다”며 “한국은 그 조건을 갖춘 나라”라고 강조했다.관련기사이창용 “원화 스테이블코인 은행부터 발행해야”[속보] 이창용 총재 \"원화 스테이블코인 발행 은행권부터 해야\"스테이블코인 제도권 진입 신호탄…서클, 뉴욕증시 상장한다원화스테이블코인·RWA 거래 플랫폼 조성…亞 가상자산 허브로그는 이어 “지금 구체적 정책 방향을 제시하기는 어렵다\"면서도 \"스테이블코인의 가능성이 탐색되고 있는 상황에서 한국도 다른 나라에서 하는 정도까지는 도전해야 한다는 것이 합리적 입장\"이라고 말했다. 스테이블코인 등 가상자산 제도화는 가상자산 2단계 법안인 ‘디지털 자산 육성 기본법’ 제정을 통해 마련하겠다고 덧붙였다.국민의힘은 이날 간담회에서 지난달 발표한 가상자산 7대 공약 이행 의지를 거듭 밝혔다. 해당 공약에는 △1거래소 1은행 원칙 폐기 △기업과 기관의 가상자산 거래 활성화 △가상자산 현물 ETF 도입 추진 △증권형 토큰(STO) 법제화 △스테이블코인 실험 및 제도화 △디지털 자산 육성 기본법 제정 △균형 잡힌 과세 체계 마련 등이 포함됐다.차명훈(왼쪽부터) 코인원 대표, 이석우 두나무 대표, 오세진 코빗 대표, 이재원 빗썸 대표, 최한결 스트리미 부대표. 김정우 기자국내 5대 가상자산 거래소 대표들도 참석해 제도화의 시급성을 호소했다. 이석우 두나무 대표는 “미국과 일본 등 글로벌 주요국에 비해 한국은 여전히 방향과 속도 면에서 아쉬운 부분들이 있다”며 “비트코인 현물 상장지수펀드(ETF), 디지털 자산 파생 상품이 금지돼 있어 글로벌 혁신 경쟁에서도 뒤쳐져 있고 여전히 다양한 그림자 규제들이 해소되지 못하고 있다”고 지적했다.이에 대해 박 의원은 “가상자산 제도화 과정에서 국회와 행정부, 미국 등과의 협업이 중요하다는 업계의 건의를 인지하고 있다”며 “지난 행정부는 관료들의 움직임이 동떨어졌던 문제가 있었지만 김문수 후보가 당선된다면 특히 미국 측과의 긴밀한 산업 협력을 추진하겠다”고 말했다.김정우 기자< 저작권자 ⓒ 디센터, 무단 전재 및 재배포 금지 >",
    "신문사": "기타",
    "길이": 1287
  },
  {
    "키워드": "두나무",
    "발행일": "5/30/2025",
    "제목": "국민의힘, 디지털자산 업계 정책 간담회 개최",
    "링크": "https://www.khgames.co.kr/news/articleView.html?idxno=240452",
    "내용": "국민의힘, 디지털자산 업계 정책 간담회 개최",
    "신문사": "기타",
    "길이": 24
  },
  {
    "키워드": "두나무",
    "발행일": "5/30/2025",
    "제목": "[업비트] ① '문자 통보' 후 전격 출국...임기 남긴 이석우 대표의 사임...",
    "링크": "https://n.news.naver.com/mnews/article/123/0002360268?sid=004",
    "내용": "내부 직원들도 예상치 못한 '깜짝 사퇴'◆…업비트의 이석우 대표이사. (사진 연합뉴스)가상자산 거래소 업비트를 운영하는 두나무가 이석우 대표의 사임을 공식화하면서 그 배경을 둘러싼 여러 해석이 나오고 있다.지난 29일, 이 대표는 오는 7월 1일 자로 대표이사직에서 물러나겠다고 밝히며 \"건강상의 이유\"와 \"일신상의 사정\"을 사퇴 사유로 제시했다. 다만 시장에서는 이를 액면 그대로 받아들이지 않는 분위기다.이 같은 분위기는 이 대표가 사퇴 의사를 밝힌 문자를 보낸 뒤 언론 보도가 나오기 전까지, 사내 직원들조차 이를 전혀 알지 못했던 점에서 비롯됐다.여기에 금융정보분석원(FIU)의 중징계와 국세청의 특별 세무조사가 동시에 진행되는 시점에서, 업비트의 '공식 얼굴'이자 제도권 안착을 이끌어온 대표가 임기를 절반 정도 남긴 채 중도 하차했다는 점도 작용하고 있다.FIU는 2024년 업비트에 대한 자금세탁방지(AML) 종합검사에서 수만 건의 위반 사항을 적발하고, 올해 2월 두나무에 △신규 고객 자산 이전 업무 3개월 정지 △과태료 부과 △이석우 대표에 대한 문책경고 등의 중징계를 통보했다.문책경고는 금융권에서 통상적으로 최고경영진의 직무 지속을 어렵게 만드는 수위의 제재로 받아들여지는 조치다. 같은 시기 서울지방국세청 국제거래조사국은 두나무 본사에 예고 없는 현장조사를 단행했다. 국세청은 업비트의 해외 법인 '업비트 APAC'을 통한 상장 수수료 현금화 및 외화 유출 가능성, 그리고 송치형 의장의 법률비용 회삿돈 대납 의혹 등도 점검 대상인 것으로 알려졌다.특히 업비트를 통해 국내에서 발생한 코인 상장 수수료나 거래 수익 일부가 해외 법인을 경유해 외화로 전환된 뒤, 그 자금의 흐름이 불분명하거나 회계상 실질 귀속 주체가 확인되지 않는 사례도 포함될 여지가 있는 것으로 전해진다.이와 관련해 자금세탁방지 체계 미비가 외화 유출 경로로 활용됐을 가능성, 또는 실질 과세 회피를 위한 역외 거래 구조가 존재했는지도 조사 핵심 중 하나로 거론된다. 이는 단순 회계 오류나 절차 미비를 넘어서 자금의 해외 이전 경위와 목적, 통제 여부 전반을 아우르는 구조적 진단으로 이어질 수 있다는 평가다.이런 상황에서 이 대표의 사퇴는 형식적으로는 자진사퇴의 모양새를 띠었지만, FIU의 문책경고와 국세청의 정밀조사가 진행 중인 상황을 고려하면 단순한 개인적 결단으로 보기에는 무리가 있다는 해석에 힘이 실린다.특히 주목되는 점은 이 대표의 후임으로 김앤장 출신 오경석 팬코 대표를 내정했다는 것이다. 오 내정자는 공인회계사·판사·재판연구관을 거쳐 김앤장에서 기업 법무와 조세 자문을 수행, 가상자산 산업과는 직접적인 접점이 없는 인물이다.법률‧세무‧사법 경험을 두루 갖춘 이력을 고려할 때, 오경석 내정은 규제 리스크가 고조된 현 상황에서 당장의 대응력을 높이기 위한 '방어형 인사'로 풀이된다. 다만 가상자산 산업에 대한 기술적 이해나 시장 감각이 입증된 바 없다는 점에서 중장기적으로는 회사의 성장 전략과 사업 추진 동력 측면에서 한계를 드러낼 수 있다는 우려도 함께 제기되고 있다.즉, 이번 인사가 법적 위기를 관리하는 데는 일정 부분 기여할 수 있겠지만, 업비트가 다시 한번 외연을 확장하고 글로벌 경쟁력을 확보하는 데 있어서는 전략적 공백이 발생할 가능성도 배제하기 어렵다는 분석이다.",
    "신문사": "기타",
    "길이": 1621
  },
  {
    "키워드": "두나무",
    "발행일": "5/30/2025",
    "제목": "&quot;그림자 규제 여전&quot;…가상자산 거래소 대표들, 반복되는 공약 '유감'",
    "링크": "https://it.chosun.com/news/articleView.html?idxno=2023092141846",
    "내용": "“미국, 일본, 홍콩, 싱가포르 모두 디지털 자산 허브를 향해 뛰고 있습니다. 우리만 방향과 속도 모두 아쉽습니다.”왼쪽부터 차명훈 코인원 대표, 이석우 두나무 대표, 오세진 코빗 대표 / IT조선이석우 두나무 대표는 30일 국회에서 열린 ‘국민의힘과 함께하는 디지털자산 정책 간담회’에서 “글로벌 주요국은 디지털 자산 산업을 국가 전략으로 수용하고 있지만, 한국은 여전히 그림자 규제가 해소되지 못하고 있다”며 아쉬움을 표했다.이날 간담회에 참석한 국내 5대 가상자산 거래소 대표들은 이날 간담회에서 산업 현실과 제도적 미비에 대한 우려를 잇따라 제기했다. 특히 ▲산업을 산업답게 인정하는 제도적 기반 부족 ▲정치권의 반복되는 공약과 실질 성과의 괴리 ▲공무원 재량에 의존하는 감독 환경 ▲글로벌 경쟁력 저하에 대한 위기의식을 지적했다.이 대표는 “가상자산 선물 ETF 도입과 국내 거래소의 글로벌화 추진 등 국민의힘 공약은 시기적절하다”면서 “정책적 지원만 더해진다면 언제든지 한국도 디지털 자산 강국이 될 수 있다”고 강조했다.차명훈 코인원 대표는 “디지털 자산 산업은 미래 경제의 핵심 인프라지만, 국내는 정책 불확실성과 사업자 간 과당 경쟁 구조에 놓여 있다”며 “형식적 동등이 아닌 실질적 형편이 반영된 기회 제공, 사고에 대비한 질서 있는 정책, 자율적 시장 개척을 위한 환경이 필요하다”고 말했다.이재원 빗썸 대표는 “한국의 디지털 자산 산업은 거래소 기반 산업성 제약을 오래 겪어왔다”며 “과세 체계 마련, 법인의 투자 시장 참여, 글로벌화 촉진 등은 업계가 오랜 기간 요구해 온 과제”라고 강조했다. 이어 “디지털 자산은 단순 투자 수단이 아닌 미래 금융의 핵심 인프라”라며 “정부·국회·업계가 함께 성장 기반을 조성해야 한다”고 말했다.최한결 스트리미(고팍스 운영사) 부대표는 3년 전 대선 공약과 이번 공약이 큰 틀에서 달라지지 않은 점을 지적하며, 입법 성과 부족에 아쉬움을 드러냈다. 최 부대표는 “특금법 기반 감독 체계가 여전히 불완전하고 사업자 지위도 불안정하다”며 “감독 권한이 공무원 재량에 과도하게 의존하지 않도록 제도적 명확성을 갖춰야 한다”고 말했다.원재연 기자wonjaeyeon@chosunbiz.com관련기사국민의힘 \"미국도 하는 스테이블코인, 우리도 도전\"아직은 무주공산… K-스테이블코인 조건은 [스테이블코인 전쟁 ⑤]이석우 두나무 대표 사임 결정…\"건강상 이유\"美 부통령 “가상자산 탄압 끝났다”… 규제 기조 전면 전환AI 결합 쓰임새 강조… 웹3.0 프로젝트 확산 [이주의 상장코인]위믹스, 두 번째 상장폐지 확정… 내달 2일 거래 중단기자의 전체기사저작권자 © IT조선 무단전재 및 재배포 금지키워드#가상자산#블록체인#스테이블코인#빗썸#코인원#업비트#코빗#고팍스",
    "신문사": "기타",
    "길이": 1350
  },
  {
    "키워드": "두나무",
    "발행일": "5/30/2025",
    "제목": "[초점] <b>두나무</b> 소송서 제외된 이석우 중징계···'오경석行 물갈이' 신...",
    "링크": "https://www.smartfn.co.kr/news/articleView.html?idxno=111172",
    "내용": "이 대표 중징계 내버려둔 FIU 소송···이 대표의 때 이른 사임, 배경은이석우 두나무 대표. /사진=연합뉴스이석우 두나무(업비트 운영사) 대표가 정해진 임기보다 18개월 일찍 사임하게 된 배경에 비상한 관심이 모인다. 두나무가 중징계를 받은 이 대표를 금융정보분석원(FIU)을 상대로 하는 불복 소송에서 제외한 것이 이번 사임을 염두에 둔 포석이었을 것이란 관측도 나온다. 다만 두나무는 이에 대해 \"사실 무근\"이라고 반박했다.◆ FIU 징계받은 두나무···이석우 대표 중징계는 수용지난 2월 FIU는 두나무에 대해 ▲미신고 가상자산사업자와 거래금지 의무 위반 ▲고객확인 의무 및 거래제한 의무 위반 ▲영장 관련 고객에 대한 의심거래보고 의무 위반 등 혐의로 두나무에 제재 조치를 내렸다. 이석우 대표에게는 중징계인 문책경고가, 직원들에게는 면직(2명), 견책(5명), 주의(2명) 등 징계가 내려졌고, 업비트는 3개월 동안 신규 고객의 가상자산 이전이 금지됐다.두나무는 이에 불복해 법원에 영업 일부정지 처분 취소 소송(행정소송)을 제기하고 집행정지 가처분도 신청했다. 법원은 지난 3월 말 두나무의 가처분 신청을 받아들였다. 그러나 이 대표의 문책경고는 소송 대상에 포함되지 않은 것으로 확인됐다. 이로써 이석우 대표는 금융당국 중징계를 받은 CEO로 남게 된 것이다.이후 이 대표는 돌연 \"일신상의 이유로 인해 7월1일부로 대표이사직에서 사임한다\"고 29일 밝혔다. 이 대표의 임기는 2026년 12월까지였다.일각에선 두나무가 중징계를 받은 이 대표를 FIU 소송에서 제외한 것이 이번 사임을 염두에 둔 포석이었을 것이란 해석도 나온다.한 업계 관계자는 이와 관련 \"FIU를 상대로 소송을 걸면서 이석우 대표 중징계 건을 제외했다는 게 쉽게 이해가 가질 않았는데, 이 대표의 갑작스런 사임으로 퍼즐이 맞춰지는 느낌\"이라며 \"소송 제외는 대표 물갈이의 신호탄이 아니었을까\"라고 조심스럽게 추측했다.두나무 관계자는 이 같은 해석에 대해 \"전혀 사실이 아니다\"라고 말했다. 이 관계자는 \"이석우 대표가 2017년부터 오랫동안 대표로 일하다 보니 새로운 리더십이 필요하다는 생각도 들고, 피로가 쌓여 휴식을 취하고 싶다는 입장을 밝혔다\"며 \"사임 이후에도 고문으로 일할 예정이기 때문에 회사에 대한 서운함도 없는 걸로 안다\"고 덧붙였다.두나무 차기 대표이사로 내정된 오경석 팬코 대표. /사진=두나무◆ 김앤장 출신 오경석 대표 내정···FIU 소송 대비하나이석우 대표의 후임으로는 오경석 팬코 대표가 내정됐다. 오 내정자는 공인회계사시험과 사법시험에 모두 합격한 인물로, 삼일회계법인, 수원지방법원 판사, 대법원 재판연구관, 김앤장 법률사무소 변호사 등 법조·회계 분야를 두루 거쳤다. 2021년 11월부터 2022년 4월까지는 두나무에서 감사로 재직한 경험이 있다.두나무는 FIU와의 소송을 위해 김앤장 법률사무소 소속 변호사 7명을 대리인으로 선임했다. 대리인단에는 서울행정법원장, 행정법원 부장판사·배석판사, 대법원 행정사건 재판연구관 등을 거친 변호사들이 포진됐다. 여기에 법률전문가인 오 내정자가 합류하면서 이른바 '방탄법률단'이 완성됐다는 평가가 나온다.다만 오 내정자 발탁된 이유가 그가 법률전문가이기 때문만은 아니다. 오 내정자는 의류업체인 팬코의 대표이자 무신사의 기타비상무이사로 재직하며 경영 능력과 사업 수완을 갖춘 경영인이라는 평가를 받는다.오 내정자는 두나무 창업자 송치형 회장과 같은 충남 공주 출신이며, 비슷한 연배(송 회장 1979년생, 오 내정자 1976년생)이기도 하다.김준하 기자guyblue@smartfn.co.kr다른기사키워드#두나무#업비트#코인#가상자산#이석우#이석우대표#오경석#오경석대표#팬코#송치형#송치형회장관련기사'중징계' 이석우 두나무 대표, 결국 사임두나무, 1분기 순이익 3205억원···전분기比 39.1% '뚝'[단독] 두나무, 이석우 대표 중징계 빼고 집행정지 신청법원, 두나무 '영업정지' 집행정지 신청 인용···이석우 대표 중징계는 효력유지두나무, '중징계' 결정한 FIU 상대로 불복 소송戰[기자수첩] 두나무에 '솜방망이' 유감두나무의 '자충수'…한 달 전 포브스 기사 뒤늦은 인용 논란수면 위로 드러난 두나무·업비트 모럴해저드···이석우 중징계·영업정지 철퇴[주간금융] 신영증권, 6년여 만에 불완전판매 배상···두나무 이석우, 조기 사임 배경은저작권자 © 스마트에프엔 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2158
  },
  {
    "키워드": "두나무",
    "발행일": "5/30/2025",
    "제목": "<b>두나무</b> '대표' 전격 교체…어떤 변화",
    "링크": "https://www.widedaily.com/news/articleView.html?idxno=268794",
    "내용": "이석우 대표 8년만에 용퇴…후임에 판사 출신 오경석 팬코 대표 내정송치형 회장과는 동향…두나무 외부감사인 활동도금융위 행정 소송 대응에 총력…\"내부통제 강화할듯\"[서울=뉴시스] 정병혁 기자 = 이석우 두나무 대표가 20일 서울 영등포구 FKI타워에서 열린 한국경제인협회 제64회 정기총회에 참석해 있다. 2025.02.20. jhope@newsis.com[서울=뉴시스]이지영 기자 = 국내 가상자산 거래소 업비트를 운영하는 두나무가 대표이사를 전격 교체했다. 판사 등을 거친 법률가 출신을 신임 대표로 영입함에 따라 향후 내부통제 강화에 주력할 것이란 관측이 나온다.30일 두나무는 전날 오경석 팬코 대표를 신임 대표로 내정했다고 발표했다. 오 내정자는 다음 달 27일 열리는 임시주주총회와 이사회 승인 등을 거쳐 차기 대표이사로 최종 선임될 예정이다.1976년생인 오 내정자는 충남 공주 출신으로 송치형 회장과 동향이다. 지난 2021년에는 두나무 외부감사인으로 선임돼 1년간 활동한 이력도 있다. 이같은 인연 등을 바탕으로 송 회장과 친분을 쌓아온 것이 이번 내정에 작용했을 것이란 추측이 나온다.[서울=뉴시스] 오경석 두나무 신임 대표 내정자. (사진=두나무) 2025.05.30 *재판매 및 DB 금지오 내정자가 법률가 출신인 점도 인사 배경으로 꼽힌다. 금융위원회와 행정 소송을 진행 중인 두나무의 대외 분쟁 대응을 진두지휘할 적임자란 평가에서다. 법률 전문가를 신임 대표로 기용한 만큼 향후 두나무의 경영 기치는 '내부통제 강화'에 방점을 둘 것이란 해석도 가능하다.오 내정자는 공주대부설고등학교와 고려대학교 경영학과를 졸업하고, 2001년 공인회계사 시험에 합격해 삼일회계법인에서 근무했다. 이후 사법고시를 통과해 2008년 사법연수원을 수료한 뒤 수원지방법원 판사, 대법원 재판연구관, 김앤장법률사무소 등의 법조 경력을 거쳤다.지난 2016년에는 장인인 최영주 회장이 이끄는 의류 업체 주식회사 팬코에 합류, 경영가로서 첫발을 내디뎠다. 이후 2018년 대표이사에 선임된 후 전문 경영인의 길을 걸으며 무신사 기타비상무이사도 맡고 있다.다만 오 내정자 합류에도 두나무 경영 전반의 큰 틀은 변하지 않을 것으로 전망된다. 송치형 두나무 의장을 중심으로 김형년 두나무 부회장이 실질적 경영을 주도하는 기존 구조가 계속될 것이란 예상에서다. 오 내정자는 전문 경영인으로서 금융위원회 금융정보분석원(FIU) 제재로 인한 혼란 등을 대응하고 체제 정비에 집중할 것으로 보인다.오 내정자는 전날 공식 입장을 통해 \"급변하는 디지털 금융 환경 속에서 두나무가 더욱 신뢰받는 글로벌 기업으로 자리매김할 수 있도록 안정성과 혁신을 균형 있게 추진해 나갈 것\"이라며 \"축적된 경험을 바탕으로 두나무의 다음 도약을 이끌어 갈 것\"이라고 말했다.◆이석우 대표 \"두나무, 도약 위해 새 변화 필요\"지난 2017년부터 두나무를 이끌어온 이석우 대표는 임기를 약 1년 반 남겨둔 상황에서 물러나게 됐다. 이 대표는 오는 7월 1일 사임할 예정이다.이 대표는 전날 입장문을 통해 \"두나무의 더 큰 도약을 위해 새로운 도전과 변화가 필요하다고 판단했다\"고 사임 소감을 밝혔다.국내 가상자산 업계에서는 올해 초부터 이 대표의 사임설이 꾸준히 제기돼 왔다. 이 대표가 지난 2월 FIU로부터 받은 제재(문책경고)가 부담 요소로 작용했을 것이란 분석이 나온다.이 대표는 향후 두나무 경영 고문으로 활동을 이어간다. 지난 2020년과 2023년 연임에 성공한 이 대표는 재임 기간 두나무의 성장과 혁신을 성공적으로 이끌었다는 평가를 받는다. 또 1대 디지털자산거래소 공동협의체(DAXA) 의장으로서 국내 5대 원화 거래소들의 지지와 신임을 받아온 것으로 알려져 있다.뉴시스언론보도master@widedaily.com다른기사 보기저작권자 © 와이드경제 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1876
  },
  {
    "키워드": "두나무",
    "발행일": "5/30/2025",
    "제목": "<b>두나무</b>, 대표 전격 교체…판사 출신 대표 선임에 '내부통제 강화' 관측",
    "링크": "https://www.polinews.co.kr/news/articleView.html?idxno=695690",
    "내용": "[사진= 오경석 두나무 신임 대표 내정자. (두나무 제공)][폴리뉴스 김지혜 기자] 국내 가상자산 거래소 업비트를 운영하는 두나무가 대표이사를 전격 교체해 향후 두나무의 변화에 관심이 쏠린다.30일 금융투자업계에 따르면, 두나무는 전날 오경석 팬코 대표를 신임 대표로 내정했다고 발표했다.1976년생인 오 내정자는 충남 공주 출신으로 송치형 회장과 동향이다. 지난 2021년에 두나무 외부감사인으로 선임돼 1년간 활동한 이력이 있다. 공주대부설고등학교와 고려대학교 경영학과를 졸업하고, 2001년 공인회계사 시험에 합격해 삼일회계법이넹서 근무한 오 내정자는 이후 사법고시를 통과해 2008년 사법연수원을 수료한 뒤 수원지방법원 판사, 대법원 재판연구관, 김앤장 법률사무소 등을 거쳤다.지난 2016년에는 장인인 최영주 회장의 의류 업체 주식회사 팬코에서서 경영가로서 활동을 시작해 2018년에 대표이사로 선임된 후 전문경영인으로 활동했다.오 내정자는 다음 달 27일 열리는 임시주주총회와 이사회 승인 등을 거쳐 차기 대표이사로 최종 선임될 예정이다.오 내정자는 전날 공식 입장을 통해 \"급변하는 디지털 금융 환경 속에서 두나무가 더욱 신뢰받는 글로벌 기업으로 자리매김할 수 있도록 안정성과 혁신을 균형 있게 추진해 나갈 것\"이라며 \"축적된 경험을 바탕으로 두나무의 다음 도약을 이끌어 갈 것\"이라고 말했다.업계에서는 오 내정자가 법률가 출신임 점에 관심을 갖고 있다. 두나무가 금융위원회와 행정 소송을 진행 중인 상황에서 대외 분쟁 대응을 진두지휘할 적임자란 평가도 나온다.또 법률 전문가를 신임 대표로 선임해 향후 두나무가 '내부통제 강화'에 방점을 둘 것이란 관측도 나온다.한편, 지난 2017년부터 두나무를 이끌어 온 이석우 대표의 임기는 약 1년 반 남았지만 이번 대표이사 교체로 오는 7월1일 사임할 예정이다.이 대표는 전날 입장문을 통해 \"두나무의 더 큰 도약을 위해 새로운 도전과 변화가 필요하다고 판단했다\"고 밝혔다.이 대표는 향후 두나무 경영 고문으로 활동을 이어갈 예정이다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기카카오톡(으)로 기사보내기네이버밴드(으)로 기사보내기네이버블로그(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기김지혜 기자affirmationkim@polinews.co.kr기자의 다른기사 보기기사제보저작권자 © 폴리뉴스 Polinews 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1227
  },
  {
    "키워드": "두나무",
    "발행일": "5/30/2025",
    "제목": "[대기업집단 공시 대해부] BS그룹, 성장 모멘텀 '에너지사업' 포트폴리...",
    "링크": "https://n.news.naver.com/mnews/article/293/0000068021?sid=101",
    "내용": "BS그룹 사옥 /사진 제공=BS한양BS그룹이 건설에서 에너지로 사업영역을 확장하며 성장 모멘텀을 확보한다. 발전소 설립 등 에너지 사업에 대규모 투자를 단행하며 자산이 증가한 가운데 가동이 본격화할 경우 안정적인 실적을 내며 성장을 견인할 것으로 기대된다.대규모 투자 에너지 사업 상업운전 앞둬30일 공정거래위원회에 따르면 BS그룹은 지난해 말 기준 전체 계열사 자산총액이 7조3530억원을 기록하며 올해 재계 순위 67위에 올랐다. 전년보다 1계단 하락했지만 자산총액은 전년 대비 5.69% 불어났다. 순위 하락은 소노인터내셔널 등 타 기업집단의 순위가 급상승한 데 따른 것이다.BS그룹은 2022년 두나무, 크래프톤 등과 공시대상기업집단으로 지정되며 대기업 반열에 든 뒤 70위권에서 60위권에 진입했다. 건설업을 하는 기업집단이 불황으로 매년 순위가 하락하는 가운데 상승을 이뤄낸 점이 주목된다. 이는 건설사업의 실적 창출과 에너지 사업에 대한 투자로 자본과 부채가 함께 증가한 영향으로 풀이된다./자료=공시 가공재계 순위는 2022~2023년 70위에서 2024년 66위로 상승했고 올해는 67위다. 재계 순위의 기준인 자산총액은 2021년 말 5조4540억원에서 지난해 말 7조3530억원으로 34.82% 늘었다. 자산을 불리면서 재무안정성도 확보했으며 같은 기간 부채비율은 191.0%에서 163.7%로 27.3%p 개선됐다.주택 위주의 포트폴리오를 다각화하고 장기 성장동력을 확보하기 위해 계열사를 통해 액화천연가스(LNG), 바이오매스, 태양광 등 에너지 사업에 전방위적으로 나서고 있다. 한국신용평가에 따르면 지난해 말 기준 주요 사업의 지분투자액만 3028억원에 달한다.가장 규모가 큰 사업은 동북아LNG터미널이다. 지난해 2분기 착공해 2028년 준공과 상업운전이 목표다. 총사업비가 1조4362억원에 이르며 지난해 말 기준 지분투자액은 1503억원이다. 연간 300만t의 LNG를 저장·공급할 수 있는 기지이며 이를 기반으로 열병합발전, 수소 생산, CO2 포집시설을 포함한 종합 LNG 클러스터를 구축해 LNG 도입부터 저장, 발전, 수소 생산까지 이어지는 밸류체인을 완성할 계획이다.2024년 4월 GS에너지와 주주 간 협약을 체결하며 안정적인 추진 기반을 마련했고 10월에는 전남도 등과 함께 정부의 지역활성화 투자펀드 유치에 성공하며 정책적 지원까지 확보했다.광양그린에너지는 신재생에너지인 바이오매스발전소를 2022년 9월 착공했으며 내년 준공과 상업운전이 예정됐다. 총사업비는 6804억원이며 지분투자액은 1072억원이다. 이밖에도 지난해 솔라시도 태양광발전소와 해창만 수상태양광발전소를 운영하며 매출 750억원, 영업이익 300억원을 각각 기록했다.BS그룹에서 에너지사업을 담당하는 BS한양은 광양그린에너지 등의 투자가 일단락되고 상업운전이 시작되는 2026년에는 연간 매출 2조원, 영업이익 1000억원 이상을 기록할 것으로 예상했다. 2028년 동북아LNG터미널 프로젝트가 완료된 후 외형이 더욱 성장할 것으로 기대했다.BS그룹의 에너지 사업으로는 △솔라시도 태양광발전소 △고흥만 수상태양광발전소 △해창만 수상태양광발전소 △동북아LNG터미널 △묘도 집단에너지 사업 △광양 바이오매스발전소 △새만금 햇빛나눔사업 △간월호 수상태양광발전소 △문내지구 육상태양광 △부동지구 육상태양광 △해남 육상풍력발전시스템 △완도금일 해상풍력발전소 등이 있다.에너지 투자 中 버팀목 '건설' 호실적 기대에너지 사업에 대한 대규모 투자가 진행되고 있지만 아직 투자 단계의 사업이 대다수인 만큼 본업인 건설업의 성과가 중요하다.지난해 말 기준 전체 계열사 수는 66개로 매출 1조7330억원을 올렸지만 순손실이 1790억원에 달했다. 투자가 진행되는 동북아LNG허브터미널과 광양그린에너지가 각각 312억원, 210억원의 순손실을 냈기 때문이다. 건설업 불황으로 비에스산업과 코리아신탁도 각각 연결기준 244억원, 212억원의 순손실을 기록했다.다만 그룹의 핵심 계열사인 BS한양의 올해 실적이 전년보다 개선될 것으로 예상되는 점이 긍정적이다. 지난해 신규 수주 2조4000억원, 수주잔액 7조원을 달성하며 반등의 기반을 마련했다. 지난해 건설 업계의 연평균 원가율은 93%를 넘어섰지만 수익성 위주의 수주와 원가관리로 88.9%의 원가율을 기록했다.올해 하반기에는 △부산 한양프라자 주상복합 개발사업(390가구) △인천 용현학익 도시개발사업(1199가구) △김포풍무역세권 공동주택 개발사업(1640가구) 등 핵심지 분양을 앞두고 있으며, 지난해 분양에서 흥행한 김포북변 등 수주 사업장들이 착공된다. 이에 따라 올해 연간 1조원 이상의 매출과 5%대의 영업이익률이 예상된다.BS한양은 하반기 착공·분양 예정 사업장에서 발생하는 현금유입을 통해 차입금 규모를 줄이고 이자비용을 절감해 재무 건전성을 개선할 계획이다. 프로젝트파이낸싱(PF) 연대보증 규모는 총 8278억원으로 이 중 우발채무 현실화 가능성이 낮은 인프라·에너지 관련이 4868억원(58.8%)이며, 주택 관련은 3410억원으로 분양이 100% 완료됐거나 위험부담이 낮은 사업장이다.",
    "신문사": "기타",
    "길이": 2495
  },
  {
    "키워드": "두나무",
    "발행일": "5/30/2025",
    "제목": "[5월 마지막 주차 디지털자산 투자시장] 6주 연속 자금 유입세 지속",
    "링크": "https://www.khgames.co.kr/news/articleView.html?idxno=240444",
    "내용": "[5월 마지막 주차 디지털자산 투자시장] 6주 연속 자금 유입세 지속",
    "신문사": "기타",
    "길이": 38
  },
  {
    "키워드": "두나무",
    "발행일": "5/30/2025",
    "제목": "[19th] 블록체인 너머의 가치···<b>두나무</b>의 혁신적 ESG경영 '주목'",
    "링크": "http://www.todaykorea.co.kr/news/articleView.html?idxno=328986",
    "내용": "▲ 서울 강남역 지하에 업비트 광고가 노출되고 있다. 사진=투데이코리아투데이코리아=서승리 기자 | 블록체인 기술 기업으로 알려진 두나무가 기존의 틀을 깨는 차별화된 ESG경영을 통해 지속가능한 미래를 설계하고 있다. 기존에 존재하던 단순한 ESG 활동이 아닌 독보적인 기술력과 사회적 책임이 결합된 차별화된 ESG 경영 모델을 선보이며 관련 업계의 이목이 쏠리고 있다.두나무의 ESG 경영은 단순한 친환경 캠페인이나 기부를 넘어, 자사의 핵심 역량인 블록체인 기술을 ESG 경영 전략에 접목했다는 점에 차별성이 있다.그 대표적인 사례로 ‘시드볼트 NFT 컬렉션’을 꼽을 수 있다.두나무는 지난 2023년 12월 5일 세계 토양의날을 맞아 환경재단, 한국수목원정원관리원(한수정)과 함께 생물다양성 보전 프로젝트인 ‘시드볼트 NFT 컬렉션’을 시작했다.해당 프로젝트는 생물의 희소가치 인식을 높이기 위해 기획된 것으로, 한수정에서 운영하는 종자 보전 시설인 시드볼트에 보관된 주요 식물 종자 이미지를 NFT(Non-Fungible Token, 대체불가능토큰)로 제작하고 NFT를 통해 발행하는 방식으로 운영된다.3개월간 진행된 시드볼트 NFT 프로젝트 시즌1에서는 누적 참여 인원이 1만121명에 달했으며, 이를 통해 마련된 기금으로 신구대학교 식물원의 멸종위기 희귀·자생식물 보전지를 개원하는 등의 성과를 기록했다.특히, 두나무의 ESG 경영은 ‘나무’, ‘청년’, ‘투자자 보호’라는 3가지 키워드를 중심으로 이뤄지는 만큼, 환경 분야와 함께 사회적 책임 등 다양한 분야에서 혁신적인 활동을 이어가고 있다.또한 2023년부터 기존 ‘업비트 개발자 컨퍼런스’를 ‘업비트 D 컨퍼런스(Upbit D Conference, UDC)’로 리브랜딩하며 단순 기술 컨퍼런스를 넘어 금융, 문화, 산업, 정책 등 사회 전반으로 주제를 넓혀 긍정적 영향을 주고 있다.이와 함께 ‘넥스트 잡’은 ESG 경영 키워드 중 ‘청년’의 일환으로 꼽힌다.해당 사업은 자립준비청년들의 안정적인 사회 정착과 자립을 지원하며 이들이 사회 구성원으로 건강하게 성장할 수 있도록 돕고자 마련됐다.이를 위해 두나무는 사회연대은행과 협약 맺고 해당 사업을 추진하고 있으며, 인턴십, 창업지원, 금융교육 및 진로컨설팅 등의 프로그램을 구성해 매년 자립준비청년 510명을 선정하고 5년간 2500여명에게 지원에 나설 계획이다.이처럼 차별화된 ESG 경영이 궤도에 오르기 까지의 과정은 결코 순탄치만은 않았다. 블록체인이라는 낯선 기술을 ESG 프로젝트에 접목하는 데는 실현 가능성을 검토하는 등 수많은 과제가 따랐으며, 관계 기관과의 긴밀한 협의도 필요했다.이를 두고 관련 업계에서는 ESG 경영의 기틀을 마련하는 과정에는 송치형 두나무 회장의 노력과 의지가 뒷받침 됐다는 평가가 나온다.실제로 송 회장은 오는 2024년까지 ESG 경영에 1000억원을 투자하겠다는 목표를 설립하고 이를 조기에 달성하는 성과를 보여줬다.또한 더욱 체계적이고 차별화된 ESG 경영을 위해 지난 2022년 4월 ESG 경영위원회를 공식 출범시키는 등 적극적으로 나서왔다. 현재 ESG 경영위원회는 송치형 회장과 함께 외부 전문가로 구성되어 정책의 수립과 실행력 강화를 목표로 하고 있다.송 회장은 “ESG 경영은 성장 기업의 책임이라고 생각한다. 보유한 기술과 자원을 활용해 환경과 사회에 기여할 수 있는 방안을 고심하고 있다”며 ESG 경영 활동에 대한 중요성을 강조한 바 있다.서승리 기자victory_west@todaykorea.co.kr경제산업부 / 금융·IB·테크다른기사 보기저작권자 © 투데이코리아 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1775
  },
  {
    "키워드": "두나무",
    "발행일": "5/30/2025",
    "제목": "오경석 차기 <b>두나무</b> 대표, 풀어야 할 과제는?",
    "링크": "https://www.greened.kr/news/articleView.html?idxno=327147",
    "내용": "ESG 기획[ESG경영][ESG 뛰는 사람들][ESG 특별기획][데이터뉴스룸][테크&디자인]피플&리더즈ESG 동향ESG트렌드환경정책NGO함께하는 경제사회공헌지배구조 개선지금 해외는오피니언데스크 ESG칼럼기자수첩특별기고화제의 ESG 신간디지털 혁신AI&빅데이터뉴디바이스&소프트웨어5G&6G 모바일VR AR & 게임우주&사이언스디지털금융&핀테크블록체인&가상화폐전체기사",
    "신문사": "기타",
    "길이": 203
  },
  {
    "키워드": "두나무",
    "발행일": "5/30/2025",
    "제목": "<b>두나무</b>, 신임 대표에 판사·회계사 출신 오경석 팬코 대표 내정",
    "링크": "https://n.news.naver.com/mnews/article/008/0005201519?sid=101",
    "내용": "오경석 두나무 신임 대표 내정자. /사진제공=두나무가상자산 거래소 업비트 운영사인 두나무의 신임 대표로 판사, 회계사, 대형로펌 변호사 등 경력을 쌓아온 오경석 팬코 대표가 내정됐다.오 내정자는 고려대학교 경영학과를 졸업하고 2001년 공인회계사 시험에 합격, 삼일회계법인에서 근무했다. 2008년 사법연수원을 수료한 뒤 수원지방법원 판사, 대법원 재판연구관, 김앤장법률사무소 변호사 등 회계업계와 법조계에서 경력을 쌓아왔다.2016년에는 의류 업체인 주식회사 팬코에 합류한 뒤 2018년 대표이사에 선임, 전문 경영인의 길을 걸었다. 무신사 기타비상무이사도 맡고 있다. 다양한 분야에서 쌓은 경험과 리더십을 바탕으로 두나무의 글로벌 경쟁력 강화에 힘을 더할 것이라는 평이 나온다.오 내정자는 \"급변하는 디지털 금융 환경 속에서 두나무가 더욱 신뢰받는 글로벌 기업으로 자리매김할 수 있도록 안정성과 혁신을 균형 있게 추진해 나가겠다\"며 \"축적된 경험을 바탕으로 두나무의 다음 도약을 이끌어 가겠다\"고 포부를 밝혔다.오 내정자는 다음달 27일 열리는 두나무 임시주주총회와 이사회 승인을 거쳐 차기 대표이사로 최종 선임될 예정이다. 현 대표인 이석우 두나무 대표는 오는 7월부로 사임한다. 이 대표는 사임 후에도 두나무에서 경영 고문직을 맡는다.",
    "신문사": "기타",
    "길이": 639
  },
  {
    "키워드": "두나무",
    "발행일": "5/30/2025",
    "제목": "인스코비, 동국대 이원부 교수 경영 고문으로 영입…가상자산·신사업 ...",
    "링크": "https://n.news.naver.com/mnews/article/277/0005600784?sid=101",
    "내용": "동국대학교 이원부 교수.코스피 상장사 인스코비는 신사업 추진 및 기업 경쟁력 강화를 위해 동국대학교 이원부 교수를 경영 고문으로 영입했다고 30일 밝혔다.이원부 교수는 동국대 국제통상학과 교수로 재직 중이며, 산업통상자원부·중소벤처기업부 자문위원, 무역협회 국제통상연구원장 등을 역임한 산업 정책 및 통상 분야의 대표적인 전문가다. 2018년에는 국내 최초로 '핀테크·블록체인 최고위자 과정'을 동국대학교에 개설해 블록체인 산업의 학술적 기반을 마련한 인물로도 잘 알려져 있다.또한 그는 2023년 서울 강남구 두나무 본사에서 열린 '가상자산거래소 현장 정책간담회'에도 주요 인사로 참석해 디지털자산 산업의 제도화와 시장 활성화를 위한 정책 제안에 중추적인 역할을 한 바 있다. 당시 이재명 더불어민주당 대선 후보와 함께 고려대·코빗·코인원·빗썸 등 업계 관계자들과 실물경제에서 디지털경제로의 전환 필요성을 강조하며 주목받았다.인스코비 관계자는 \"이원부 교수는 신산업 전략 기획, 디지털경제에 대한 통찰, 글로벌 네트워크를 갖춘 전문가\"라며 \"이번 영입을 통해 당사의 신사업 추진과 미래성장 동력 발굴에 큰 시너지가 기대된다\"고 말했다.한편 인스코비는 최근 ICT·바이오·환경·화장품 등 다양한 영역에서 포트폴리오를 확대하고 있으며, 원화 기반 지역화폐 사업 등 블록체인 기반 신규 프로젝트도 본격 추진 중이다.",
    "신문사": "아주경제",
    "길이": 678
  },
  {
    "키워드": "두나무",
    "발행일": "5/30/2025",
    "제목": "<b>두나무</b>, 오경석 신임 대표 내정... 내달 주총서 의결",
    "링크": "http://www.finomy.com/news/articleView.html?idxno=230118",
    "내용": "증권두나무, 오경석 신임 대표 내정... 내달 주총서 의결",
    "신문사": "기타",
    "길이": 32
  },
  {
    "키워드": "두나무",
    "발행일": "5/30/2025",
    "제목": "[‘K-자부심 펀드’ 제안] 미래전략산업 육성, BDC로 풀자",
    "링크": "https://www.venturesquare.net/971257",
    "내용": "[‘K-자부심 펀드’ 제안] 미래전략산업 육성, BDC로 풀자명승은2025년 5월 30일AI(인공지능), 배터리, 재생에너지, 우주항공, 신소재, 소형원자로(SMR), 양자컴퓨팅, 콘텐츠·영화, 전통문화유산…우리는 초강대국들 틈바구니에서도 자부심을 가져야 할 산업과 유산이 많다. 더구나 대기업과 재벌, 대형 외국계 기업이 시장을 장악하고 있음에도 수많은 스타트업들이 각 분야에서 도전하기 위해 창업한다.하지만 이들은 시장에서 정당한 가치를 평가받지 못한 채 ‘비영리적 보조금 사업’에 매달리게 하는 현실이 안타깝다. 그나마도 윤석열 정권의 느닷없는 ‘R&D 카르텔’ 운운하며 예산을 대폭 감축하며 국내 스타트업과 연구개발 환경의 취약성이 그대로 노출돼 버렸다.조기대선 국면에서 모든 대선 후보들이 인공지능과 첨단신산업, 창업에 관심이 있다는 것은 그나마 다행이다. 하지만 여전히 100조 투입, 200조 지원 등의 국가 역할만을 강조하고 있다. 이제는 국가가 예산만으로 산업을 키우는 시대를 넘어서야 한다. 민간 자본, 특히 개인투자자의 자부심이 담긴 투자 행위가 정책과 만나야 한다.이러한 전환을 위한 구조적 대안으로, 더불어민주당 이재명 후보의 ‘기업성장집합투자기구(BDC) 도입’을 환영한다. 아마 다른 후보들 역시 이 정책에 대해 충분한 이해가 있지 않더라도 반대하지 않을 것으로 기대한다.기업성장집합투자기구(BDC) 도입 서둘러야BDC는 상장된 투자회사에 가깝다. 그 자체가 하나의 ‘주식시장 내 정책 플랫폼’이 될 수 있다.우리나라 스타트업의 출발은 팁스(TIPS) 등 제도적 환경적으로 잘 갖춰져 있는 편이며 이 시스템은 세계적으로도 민관협력 모델로 주목받고 있다. 하지만 문제는 이렇게 출발한 스타트업의 경쟁력 확보와 성장을 위한 금융 환경이 제대로 갖춰지지 않았다는 것이다.우리나라 당근마켓, 토스, 직방, 컬리, 빗썸, 두나무 등 유니콘 대부분이 내수를 겨냥한 유통 플랫폼들이다. 주목할만한 기술 기업이 안 보이는 이유는 기술 기업의 불확실한 미래에 투자하는 인내 자본이 부족하기 때문이다. 국내 사모펀드들 역시 기업 사냥을 할 때 기술기업보다는 골프장 등 부동산 자산이 많은 기업들이나 홈플러스 처럼 주인 없는 유통 대기업들만을 대상으로 투자를 하고 있다.국내 중소규모 벤처기업과 스타트업의 상장 통로로 주목받았던 코넥스의 시총이 2조원이 안 된다. 소프트뱅크 비전펀드가 오픈AI에 투자한 돈만 2조 5천억 원이 넘는다. 앞으로 그 이상을 투자할 계획이라 한다.지난 해 12월 3일 계엄령 사태는 많은 것을 멈추게 했지만 11월 말 국회 소위를 통과한 BDC 제도 도입마저 멈추게 했다.미국의 BDC(Business Development Company)와 영국의 VCT(Venture capital trust) 제도를 혼용한 한국의 기업성장집합투자기구(BDC) 제도 도입은 스타트업 생태계는 물론 많은 투자자 생태계마저 기대하는 제도다. 쉽게 말하면, 초기 투자회사로 주식시장에서 일반 투자자들의 투자금을 모아 창업 기업이나 기술 기업에 투자한 뒤 이익을 배당하는 구조를 갖고 있다.기업성장집합투자기구는 펀드당 최소 500억원 이상으로 설정 및 설립되며, 공모 또는 일반투자자 등을 통해 자금을 조달한다. 벤처기업 등에 40%를 투자하며, 안전자산에 10% 이상 투자할 수 있다. 보유한 자산의 2배 이하로 투자한 기업에 대출도 가능하다.지난 2023년 한국 행사에 온 조나단 보크 미국 블랙스톤 BDC 대표는 “최근 은행 신디케이트론의 장기 침체로 인해 BDC를 통한 직접대출 수요가 지속해서 증가했다”며 “미국 BDC는 직접대출 중심으로 4조달러(한화 약 5,000조원)에 달하는 모험자본을 공급할 수 있을 만큼 성장잠재력이 높다”고 설명했다.조나단 디지스 옥토퍼스 인베스트먼트 CIO는 VCT가 영국의 벤처 생태계를 확장하는 것은 물론 국가 경제 성장에 큰 영향을 미쳤다고 설명했다.그는 “그동안 VCT로부터 투자받은 기업 중 약 1,000개 기업이 높은 성장을 하고 있고, 영국은 VCT로 7만명 이상의 고용 창출과 7000만 파운드의 세수 증대 등 경제효과를 창출했다”며 “VCT에는 강력한 세제지원이 있었다”며 한국에게도 제도 도입을 권했다.국민이 함께 벤처투자하고 배당 받는 기업성장집합투자기구(BDC) 도입 효과 기대BDC는 현재 사기업으로 운영되고 있는 벤처캐피탈의 상장 명분을 우회적으로 제도화해줄 수 있다.BDC는 방위산업, 헬스케어, 에너지 전환, 항공우주, 신소재 개발, 미디어콘텐츠 생산, 양자컴퓨팅, 디지털화(DX), 인공지능화(AX) 등의 미래 전략 산업에 집중하며 해당 분야에 대한 국민들의 관심을 집중시킬 수 있고 해당 분야의 배당을 통해 미래 산업이 현재 일반 국민 투자자들에게 배당을 줄 수 있는 체계를 갖출 수 있다.또한 투자자 세제혜택과 함께 BDC는 벤처캐피탈, 과학기술지주, 액셀러레이터 등과 전방위적으로 밀접한 협력 네트워크 체계를 빠르게 갖춰 투자 안정성을 높일 수 있다.특히 자본 투자에만 집중하고 방치하거나 기업 장악과 인수합병만을 목적으로 하는 사모펀들들의 금융지원 성격까지 더해지면 빠르게 투자 재원을 확대할 수 있을 것이다. 정부 입장에서도 초기 민간 기업을 국가 재정으로 지원하는 체계에서 벗어나 민간이 직접 발굴하고 투자하고 대여하며 이에 대한 평가를 시장에 맡겨두고 국가 장기 정책 방향에 맞는 기업들을 집중 지원 역시 공개적으로 할 수 있게 된다.미국은 아레스 캐피탈(Ares Capital), 메인스트리트 캐피탈(Main Street Capital), 허큘리스(Hercules Capital) 등 50여 개 BDC를 상장해왔다. 이들은 중소·중견기업뿐 아니라 기술 스타트업에 자금을 공급하는 ‘시장 기반 정책수단’이었으며, 높은 배당수익과 안정된 운용으로 개인투자자의 관심을 지속적으로 받아왔다. ‘배당 맛집’으로 소문이 나서 자금 유입이 빠르게 늘고 있다.우려 사항과 제도적 보완도 미리 준비해야모든 제도가 도입 취지에 딱 맞게 운영되긴 쉽지 않을 것이다. 돈과 이해관계에 대한 사회적 합의도 어려운 일이다. BDC 역시 도입당시부터 여러 우려사항이 나온 것도 사실이다. 하지만 이런 문제를 해결할 방법도 이미 한국 스타트업 생태계는 갖추고 있다.비상장 투자에 대한 리스크 관리 측면에서는 이미 한국은 수 만 개의 스타트업을 선발, 선별, 지원해온 다양한 액셀러레이션 프로그램을 운영해본 스타트업 액셀러레이터들이 존재한다. 이들과 반드시 협업하는 구조로 BDC를 출범해야 한다.또한 비상장 기업에 대한 투자는 회계투명성과 내부통제에 대한 우려인데 이는 이미 투자 업계와 액셀러레이터 업계가 구축해 놓은 포트폴리오 관리 체계들이 동작하고 있으므로 이를 통해 상시적인 공시 체계를 갖출 수 있을 것이다. 중기부의 벤처투자종합정보시스템(VICS), 이 VICS와 연동돼 있는 팩트시트(Factsheet), 쿼타북, 주주 등이 그 관리 시스템 역할을 해줄 수 있다.이런 시스템에 대한 신뢰도를 높여 현재 BDC 제도의 벤처투자 비율 40%도 60%로 적극 확대해야 한다.비전 펀드 처럼, 우리에게 자부심 펀드가 필요한 때다산업은 기술로만 성장하지 않는다. 우리나라는 신뢰 자본과 인내 자본이 축적돼 있지 않다.BDC는 자부심 있는 산업과 개인투자자의 미래를 연결하는, 그야말로 ‘자부심 펀드’가 될 수 있다. 이미 우리나라는 미국과 이스라엘, 유럽 등을 벤치마크해서 세계 최고의 민관 협력 스타트업 지원 체계인 TIPS를 만들어낸 바 있다.이제는 ‘세금을 어떻게 쓸 것인가’의 시대를 넘어, ‘자본을 어디에 어떻게 모아서 미래를 대비할 것인가’의 시대로 나아가야 한다. 매년 세금을 재원으로 하는 모태펀드 선정에 수백 개의 VC와 액셀러레이터들이 몰려들고 있는데 이 구조를 좀더 개방적인 구조로 만들고 좀더 규모를 키울 수 있는 방법을 BDC에서 찾아야 한다.그 시작은 주식시장에서, 정책이 담긴 구조적 장치를 상장하는 것에서부터 가능하다.FacebookTwitterLinkedInPrintLike this:LikeLoading...RelatedAiBDCIPOTIPSVC기술금융민간자본벤처투자스타트업양자컴퓨팅우주항공인내자본자부심펀드재생에너지전략산업[Proposal for 'K-Pride Fund'] Fostering Future Strategic Industries, Let's Solve It with BDCAI (Artificial Intelligence), batteries, renewable energy, aerospace, new materials, small magnetic resonance reactors (SMRs), quantum computing, content/movies, traditional cultural heritage…We have many industries and heritages to be proud of, even in the midst of superpowers. Moreover, despite the fact that large corporations, conglomerates, and large foreign companies dominate the market, numerous startups are founded to challenge themselves in each field.However, it is unfortunate that these companies are forced to rely on ‘non-profit subsidy projects’ without being evaluated at their fair value in the market. Furthermore, the vulnerability of domestic startups and the research and development environment has been exposed as the Yoon Seok-yeol administration suddenly reduced the budget by talking about an ‘R&D cartel.’In the early presidential election, it is fortunate that all presidential candidates are interested in artificial intelligence, cutting-edge new industries, and startups. However, they are still emphasizing only the role of the state, such as investing 100 trillion won and supporting 200 trillion won. Now, we must move beyond the era where the state grows industries with only the budget. Private capital, especially the investment behavior of individual investors with pride, must meet policy.As a structural alternative for this transition, I welcome the introduction of the ‘BDC (Business Growth Collective Investment Corporation)’ by Lee Jae-myung, the Democratic Party of Korea candidate. I expect that other candidates will not oppose this policy even if they do not fully understand it.We must expedite the introduction of corporate growth investment vehicles (BDCs)BDC is closer to a listed investment company. It can become a 'policy platform within the stock market' in itself.The starting point of our country's startups is well-established in terms of institutional environment, such as TIPS, and this system is receiving attention worldwide as a public-private cooperation model. However, the problem is that the financial environment for securing competitiveness and growth of startups starting this way is not properly established.Most of the unicorns in Korea, such as Carrot Market, Toss, Zigbang, Kurly, Bithumb, and Dunamu, are distribution platforms targeting the domestic market. The reason why notable technology companies are not visible is because there is a lack of patient capital to invest in the uncertain future of technology companies. Domestic private equity funds also invest only in companies with a lot of real estate assets such as golf courses or ownerless distribution conglomerates such as Homeplus rather than technology companies when hunting for companies.The market cap of KONEX, which has been attracting attention as a listing channel for domestic small and medium-sized venture companies and startups, is less than 2 trillion won. The amount invested by SoftBank Vision Fund in OpenAI alone is over 2.5 trillion won. It is said that they plan to invest more than that in the future.The martial law declaration on December 3 last year halted many things, but it even halted the introduction of the BDC system that had passed the National Assembly subcommittee in late November.The introduction of the Korean corporate growth collective investment vehicle (BDC) system, which is a hybrid of the US BDC (Business Development Company) and the UK VCT (Venture Capital Trust) system, is a system that is expected by not only the startup ecosystem but also many investor ecosystems. Simply put, it is a structure that collects investment funds from general investors in the stock market as an initial investment company, invests in startups or technology companies, and then distributes profits.The corporate growth collective investment organization is established and established with a minimum of KRW 50 billion per fund, and raises funds through public offerings or general investors. 40% is invested in venture companies, etc., and 10% or more can be invested in safe assets. Loans are also available to companies that have invested less than twice the amount of assets held.Jonathan Bock, head of Blackstone BDC in the US, who visited the Korean event in 2023, said, “Due to the recent long-term slump in bank syndicated loans, demand for direct lending through BDCs has continued to increase,” and explained, “US BDCs have high growth potential, as they can supply venture capital worth up to 4 trillion dollars (about 5,000 trillion won) centered on direct lending.”Jonathan Digges, CIO of Octopus Investments, said VCTs had a major impact on expanding the UK's venture ecosystem as well as driving the country's economic growth.He said, “Among the companies that have received investment from VCTs so far, about 1,000 companies are experiencing high growth, and the UK has created economic effects such as creating more than 70,000 jobs and increasing tax revenue by 70 million pounds through VCTs,” and “VCTs have had strong tax support,” and recommended that Korea introduce the system as well.Expected effects of introducing a corporate growth collective investment vehicle (BDC) where citizens can invest in ventures together and receive dividendsBDC can indirectly institutionalize the listing requirements for venture capitals currently operated as private companies.BDC focuses on future strategic industries such as defense industry, healthcare, energy transition, aerospace, new material development, media content production, quantum computing, digitalization (DX), and artificial intelligence (AX), and can focus the public's attention on these fields. Through dividends in these fields, it can establish a system in which future industries can provide dividends to current general public investors.In addition, along with tax benefits for investors, BDCs can quickly establish a close, all-round cooperative network system with venture capitalists, science and technology holding companies, accelerators, etc., thereby increasing investment stability.In particular, if we add the nature of financial support from private equity funds that focus only on capital investment and neglect or that aim only at corporate control and M&A, we will be able to rapidly expand investment resources. From the government's perspective, we can move away from the system of supporting early-stage private companies with national finances, and have the private sector directly discover, invest, and lend, and leave the evaluation of these to the market, and also openly provide concentrated support to companies that fit the national long-term policy direction.The US has listed about 50 BDCs, including Ares Capital, Main Street Capital, and Hercules Capital. They have been 'market-based policy tools' that provide funds not only to small and medium-sized companies but also to technology startups, and have continuously attracted the attention of individual investors due to their high dividend yields and stable management. They are rumored to be 'dividend hotspots', and the inflow of funds is rapidly increasing.Concerns and institutional supplements must also be prepared in advance.It will not be easy for all systems to operate exactly as intended. It is also difficult to reach a social consensus on money and interests. It is true that there were many concerns about BDC from the time it was introduced. However, the Korean startup ecosystem already has a way to solve these problems.In terms of risk management for unlisted investments, Korea already has a variety of startup accelerators that have operated acceleration programs that have selected, screened, and supported tens of thousands of startups. BDCs should be launched with a structure that necessarily collaborates with these accelerators.In addition, investment in unlisted companies raises concerns about accounting transparency and internal control, but since the portfolio management systems established by the investment industry and the accelerator industry are already in operation, it will be possible to establish a permanent disclosure system through these. The Venture Investment Information System (VICS) of the Ministry of SMEs and Startups, the fact sheet linked to this VICS, quota book, and shareholders can serve as the management system.To increase the reliability of this system, the current BDC system's venture investment ratio of 40% should be actively expanded to 60%.Like the Vision Fund, it's time for us to have a pride fund.Industry does not grow with technology alone. Our country does not have accumulated trust capital and patient capital.BDC can be a true 'pride fund' that connects the future of proud industries and individual investors. Korea has already created TIPS, the world's best public-private partnership startup support system, by benchmarking the US, Israel, and Europe.Now, we must move beyond the era of 'how to spend taxes' to the era of 'where and how to gather capital to prepare for the future.' Every year, hundreds of VCs and accelerators are flocking to the selection of mother funds that use taxes as a source of funding, and BDCs must find ways to make this structure more open and expand its scale.It can begin with listing structural devices containing policies on the stock market.[「K-誇りファンド」提案]未来戦略産業の育成、BDCに参加AI（人工知能）、バッテリー、再生エネルギー、宇宙航空、新素材、小型原子炉（SMR）、量子コンピューティング、コンテンツ・映画、伝統文化遺産…私たちは超強大国のギャングにも誇りを持たなければならない産業と遺産が多い。さらに、大企業や財閥、大型外国系企業が市場を掌握しているにもかかわらず、数多くのスタートアップが各分野で挑戦するために創業する。しかし、彼らは市場で正当な価値を評価されないまま「非営利的補助金事業」にぶら下がる現実が残念だ。それにもかかわらず、ユン・ソクヨル政権の不思議な「R&Dカルテル」運運して予算を大幅に削減し、国内スタートアップと研究開発環境の脆弱性がそのまま露出してしまった。早期大統領の局面ですべての大統領選挙候補が人工知能と先端新産業、創業に関心があるというのは幸いだ。だが、依然として100兆投入、200兆支援などの国家役割だけを強調している。今は国家が予算だけで産業を育てる時代を超えなければならない。民間資本、特に個人投資家の誇りが込められた投資行為が政策と会わなければならない。この転換のための構造的代替案として、民主党の李在任候補の「企業成長集合投資機構（ＢＤＣ）の導入」を歓迎する。おそらく他の候補者もこの方針について十分な理解がなければ反対しないと期待する。企業成長集合投資機構（BDC）の導入急いでBDCは上場された投資会社に近い。それ自体が一つの「株式市場内の政策プラットフォーム」になることができる。我が国スタートアップの出発はティップス(TIPS)など制度的環境的に充実している方であり、このシステムは世界的にも民官協力モデルとして注目されている。しかし問題は、このように出発したスタートアップの競争力確保と成長のための金融環境がきちんと整っていないということだ。韓国ニンジンマーケット、トス、直方、カーリー、ビッサム、桃などユニコーンのほとんどが内需を狙った流通プラットフォームだ。注目すべき技術企業が見えない理由は、技術企業の不確実な未来に投資する忍耐資本が不足しているためだ。国内プライベートエクイティファンドも企業狩りをする際、技術企業よりはゴルフ場など不動産資産が多い企業やホームプラスのように所有者のない流通大企業だけを対象に投資している。国内中小規模ベンチャー企業とスタートアップの上場通路として注目されたコネックスの時価総額が２兆ウォンにならない。ソフトバンクビジョンファンドがオープンAIに投資したお金だけ2兆5千億ウォンを超える。これからそれ以上を投資する計画だという。昨年12月3日、戒厳令事態は多くを止めさせたが、11月末国会いわゆる通過したBDC制度導入さえ止めさせた。米国のBDC(Business Development Company)とイギリスのVCT(Venture capital trust)制度を混用した韓国の企業成長集合投資機構(BDC)制度の導入は、スタートアップエコシステムはもちろん多くの投資家エコシステムまで期待する制度だ。簡単に言えば、初期投資会社として株式市場で一般投資家の投資金を集めて創業企業や技術企業に投資した後、利益を配当する仕組みを持っている。企業成長集合投資機構はファンド当たり少なくとも500億ウォン以上に設定および設立され、公募または一般投資などを通じて資金を調達する。ベンチャー企業などに４０％を投資し、安全資産に１０％以上投資することができる。保有した資産の2倍以下で投資した企業への融資も可能だ。去る2023年韓国行事に来たジョナサン・ボーク米国ブラックストーンBDC代表は「最近銀行シンジケートロンの長期低迷によりBDCを通じた直接融資需要が持続的に増加した」とし「米国BDCは直接融資中心で4兆ドル（ハンファ約5,000兆ウォン）に達する冒険者を高めた。ジョナサン・デジス・オクトパス・インベストメントCIOは、VCTがイギリスのベンチャーエコシステムを拡大することはもちろん、国家経済成長に大きな影響を与えたと説明した。彼は「これまでVCTから投資を受けた企業のうち約1,000社が高い成長をしており、英国はVCTで7万人以上の雇用創出と7000万ポンドの税収増大など経済効果を創出した」とし「VCTには強力な税制支援があった」と韓国にも制度導入を勧めた。国民が共にベンチャー投資して配当を受ける企業成長集合投資機構（BDC）導入効果期待BDCは現在、民間企業として運営されているベンチャーキャピタルの上場名分を迂回的に制度化することができる。BDCは防衛産業、ヘルスケア、エネルギー転換、航空宇宙、新素材開発、メディアコンテンツ生産、量子コンピューティング、デジタル化（DX）、人工知能化（AX）などの未来戦略産業に集中し、当該分野に対する国民の関心を集中させることができ、該当分野の配当を通じて将来の産業が現在一般国民投資家に出資できる。また、投資家税制特典とともに、BDCはベンチャーキャピタル、科学技術持株、アクセラレータなどと全方位的に密接な協力ネットワーク体系を迅速に備え、投資安定性を高めることができる。特に資本投資だけに集中して放置したり、企業掌握と買収合併のみを目的とするプライベートエクイティファンたちの金融支援性格まで加われば、急速に投資財源を拡大できるだろう。政府の立場でも初期の民間企業を国家財政で支援する体系から抜け出して、民間が直接発掘、投資、貸与し、これに対する評価を市場に任せておき、国家長期政策方向に合う企業を集中支援も公開的にできるようになる。米国はアレスキャピタル（Ares Capital）、メインストリートキャピタル（Main Street Capital）、ハーキュレス（Hercules Capital）など50以上のBDCを上場してきた。彼らは中小・中堅企業だけでなく、技術スタートアップに資金を供給する「市場ベースの政策手段」であり、高い配当収益と安定した運用で個人投資家の関心を持続的に受けてきた。 「配当グルメ」で噂が出て資金流入が急速に増えている。懸念事項と制度的補完もあらかじめ準備しなければならないすべての制度が導入の趣旨にぴったりと運営されるのは容易ではないだろう。お金と利害関係に対する社会的合意も難しいことだ。 BDCも導入当時から様々な懸念事項が出たのも事実だ。しかし、このような問題を解決する方法もすでに韓国のスタートアップ生態系は備えている。非上場投資に対するリスク管理の面では、すでに韓国は数万のスタートアップを選抜、選別、支援してきた様々なアクセラレーションプログラムを運営してきたスタートアップアクセラレータが存在する。これらと必ず協業する仕組みでBDCを発足しなければならない。また、非上場企業への投資は会計透明性と内部統制への懸念であり、これはすでに投資業界とアクセラレータ業界が構築しておいたポートフォリオ管理体系が動作しているため、これにより常時的な開示体系を備えることができるだろう。中期部のベンチャー投資総合情報システム（VICS）、このVICSと連動しているファクトシート（Factsheet）、クォータブック、株主などがその管理システムの役割を果たすことができる。このようなシステムに対する信頼性を高め、現在のBDC制度のベンチャー投資比率40％も60％に積極的に拡大しなければならない。ビジョンファンドのように、私たちに誇りのあるファンドが必要なとき産業は技術だけで成長しない。韓国は信頼資本と忍耐資本が蓄積されていない。BDCは自尊心のある産業と個人投資家の未来をつなぐ、まさに「自尊心ファンド」になることができる。すでに韓国は米国とイスラエル、ヨーロッパなどをベンチマークして世界最高の民官協力スタートアップ支援体系であるTIPSを作り出したことがある。今は「税金をどのように使うのか」の時代を超えて、「資本をどこにどのように集めて未来を備えるのか」の時代に進まなければならない。毎年税金を財源とするモテファンド選定に数百のVCとアクセラレータが集まっているが、この構造をもっと開放的な構造にし、もっと規模を育てる方法をBDCで探さなければならない。その開始は、株式市場で、政策が盛り込まれた構造的装置を上場することから可能である。【“K-Pride基金”提案】培育未来战略产业，与BDC携手共进人工智能 (AI)、电池、可再生能源、航空航天、新材料、小型磁共振反应堆 (SMR)、量子计算、内容/电影、传统文化遗产……即使身处超级大国之中，我们也有许多值得骄傲的产业和传统。此外，尽管大公司、企业集团和大型外国公司占据着市场主导地位，但仍有无数的初创公司在各个领域成立，挑战自己。然而，不幸的是，这些企业被迫依赖“非营利补贴项目”，而没有在市场上获得公平价值的评估。此外，尹锡烈政府突然大幅削减预算，呼吁建立“研发卡特尔”，暴露出国内初创企业和研发环境的脆弱性。在早期的总统选举气氛中，幸运的是，所有总统候选人都对人工智能、尖端新兴产业和初创企业感兴趣。但他们仍然只强调国家的作用，例如投资100万亿韩元、提供200万亿韩元的支持。我们现在必须摆脱政府仅通过预算来发展工业的时代。民间资本，特别是个人投资者的骄傲投资行为，必须符合政策。作为这一转变的结构性替代方案，我们欢迎韩国民主党候选人李在明提出的成立企业成长集合投资公司（BDC）的提议。我预计其他候选人即使不完全理解这项政策，也不会反对它。我们必须加快推出企业成长投资工具（BDC）BDC 更像是一家上市投资公司。它本身可能成为“股市内的政策平台”。我国的创业起点已经具备TIPS等制度环境，这一制度作为官民合作的典范正受到全球关注。然而，问题在于，确保以此方式起步的初创企业的竞争力和成长性的金融环境尚未得到妥善建立。我们国家的独角兽，包括Carrot Market、Toss、Zigbang、Kurly、Bithumb、Dunamu等，大部分都是针对国内市场的发行平台。我们之所以没有看到任何值得关注的科技公司，是因为缺乏耐心的资本来投资科技公司不确定的未来。国内私募股权基金在寻找公司时，只投资拥有大量房地产资产的公司，例如高尔夫球场，或者无主分销公司，例如Homeplus，而不是投资科技公司。作为韩国中小型风险企业和初创企业的上市渠道而备受关注的KONEX的市值不到2万亿韩元。软银愿景基金仅对OpenAI的投资金额就超过2.5万亿韩元。他们计划在未来投入更多资金。去年12月3日的戒严宣言不仅叫停了许多事情，就连11月底国会小组委员会通过的BDC制度的导入也被迫停止。韩国引入了混合了美国BDC（商业发展公司）和英国VCT（风险投资信托）制度的企业成长集合投资工具（BDC）制度，是不仅受到初创企业生态系统，而且受到众多投资者生态系统高度期待的制度。简单来说，就是由一家初始投资公司集合股票市场一般投资者的投资资金，投资于初创公司或者科技公司，然后分配利润的一种结构。企业成长集合投资工具的设立和成立，每只基金的最低资本为500亿韩元，通过公开募股或向一般投资者募集资金。 40%可以投资于风险投资公司等，10%以上可以投资于安全资产。投资额少于其资产两倍的公司也可以获得贷款。2023年参观了韩国展会的黑石美国BDC负责人乔纳森·博克表示，“由于最近银团贷款长期低迷，通过BDC进行直接贷款的需求持续增加”，并解释说，“美国BDC能够以直接贷款为中心，提供高达4万亿美元（约5000万亿韩元）的风险资本，具有很高的增长潜力”。Octopus Investments 首席信息官乔纳森·迪格斯 (Jonathan Digges) 表示，VCT 对扩大英国的风险投资生态系统以及推动英国经济增长产生了重大影响。他表示，“迄今为止，在接受VCT投资的企业中，约有1000家企业实现了高增长，英国通过VCT创造了7万多个就业岗位、增加7000万英镑税收等经济效果”，“VCT得到了强有力的税收支持”，并建议韩国也引进该制度。引入国民共同投资创业企业并获得分红的企业成长集合投资工具（BDC）的预期效果BDC 可以间接地将目前以私营公司形式运营的风险投资的上市要求制度化。BDC重点关注国防工业、医疗保健、能源转型、航空航天、新材料开发、媒体内容制作、量子计算、数字化（DX）、人工智能（AX）等未来战略产业，并能将公众的注意力集中在这些领域。通过这些领域的分红，可以建立未来产业对现有广大社会投资者的分红制度。此外，BDC除了为投资者提供税收优惠外，还能快速与风险投资家、科技控股公司、加速器等建立紧密、全方位的合作网络体系，从而提高投资稳定性。特别是，如果对那些只注重资本投资而忽视资本投入，或者只以企业控制和并购为目标的私募股权基金增加金融支持性质，就能迅速扩大投资资源。从政府角度，可以改变国家财政扶持初创民营企业的体制，转而由民间直接发现、投资、放贷，交给市场进行评估，同时公开对符合国家长期政策方向的企业进行重点扶持。美国已上市约50家BDC，包括Ares Capital、Main Street Capital、Hercules Capital等。这些都是“市场化政策工具”，不仅为中小企业提供资金，也为科技初创企业提供资金，由于其高股息收益率和稳定的管理，它们继续吸引着个人投资者的兴趣。随着“分红餐厅”的传闻不断传开，资金流入正在迅速增加。关注事项和机构补充也必须提前准备好。让所有系统都完全按照预期运行并非易事。在金钱和既得利益上达成社会共识也很困难。事实上，BDC 自推出以来就引发了诸多担忧。然而，韩国创业生态系统已经有办法解决这些问题。在非上市投资风险管理方面，韩国已经拥有创业加速器，运营各种加速项目，选择、筛选和支持了数万家创业公司。 BDC 必须采用与这些人合作的结构来启动。此外，对非上市公司的投资引发了人们对会计透明度和内部控制的担忧，但由于投资行业和加速器行业建立的投资组合管理系统已经投入运行，因此可以通过这些系统建立永久性的信息披露制度。中小企业和初创企业部的风险投资信息系统（VICS）、情况说明书、配额手册以及与VICS挂钩的股东可以作为管理系统。为了提高该系统的可靠性，应积极将BDC系统目前40%的风险投资比例扩大到60%。就像愿景基金一样，我们也应该设立一个骄傲基金。工业不能单靠技术来发展。我们国家还没有积累信任资本和耐心资本。BDC可以成为真正的‘骄傲基金’，连接骄傲行业的未来和个人投资者。我国已对标美国、以色列、欧洲，创建了全球最好的政府民间合作创业支持体系TIPS。现在，我们必须超越“如何花税收”的时代，进入“在哪里以及如何聚集资本为未来做准备”的时代。每年都有数百家风险投资公司和加速器涌向选择税收资助的母基金，BDC 需要找到方法使这种结构更加开放并扩大规模。它可以从列出包含股票市场政策的结构设备开始。[Proposition pour le « Fonds K-Pride »] Favoriser les industries stratégiques du futur : résolvons ce problème avec la BDCIA (Intelligence Artificielle), batteries, énergies renouvelables, aérospatiale, nouveaux matériaux, petits réacteurs à résonance magnétique (SMR), informatique quantique, contenus/films, patrimoine culturel traditionnel…Nous avons de nombreuses industries et de nombreux patrimoines dont nous pouvons être fiers, même au milieu des superpuissances. De plus, malgré le fait que les grandes entreprises, les conglomérats et les grandes sociétés étrangères dominent le marché, de nombreuses startups sont créées pour se lancer des défis dans chaque domaine.Il est toutefois regrettable que ces entreprises soient contraintes de s’appuyer sur des « projets de subventions à but non lucratif » sans être évaluées à leur juste valeur sur le marché. En outre, les coupes budgétaires drastiques et soudaines du gouvernement Yoon Seok-yeol, appelant à un « cartel de R&D », ont exposé la vulnérabilité des startups nationales et de l'environnement de recherche et développement.Dans le contexte des élections présidentielles anticipées, il est heureux que tous les candidats à la présidence s’intéressent à l’intelligence artificielle, aux nouvelles industries de pointe et aux startups. Cependant, ils se contentent encore de souligner le rôle de l’État, en investissant 100 000 milliards de wons et en fournissant 200 000 milliards de wons de soutien. Nous devons désormais dépasser l’ère où le gouvernement développe l’industrie uniquement grâce à son budget. Le capital privé, et en particulier le comportement d’investissement fier des investisseurs individuels, doit être conforme aux politiques.En tant qu’alternative structurelle à cette transition, nous saluons l’introduction de la Société d’investissement collectif pour la croissance des entreprises (BDC) proposée par Lee Jae-myung, le candidat du Parti démocrate de Corée. Je m’attends à ce que les autres candidats ne s’opposent pas à cette politique, même s’ils ne la comprennent pas entièrement.Nous devons accélérer l’introduction des véhicules d’investissement pour la croissance des entreprises (BDC)Une BDC s’apparente davantage à une société d’investissement cotée en bourse. Elle pourrait elle-même devenir une « plateforme politique au sein du marché boursier ».Le point de départ des startups dans notre pays est bien équipé d’environnements institutionnels tels que TIPS, et ce système reçoit une attention mondiale en tant que modèle de coopération public-privé. Cependant, le problème est que l’environnement financier nécessaire pour garantir la compétitivité et la croissance des startups qui ont démarré de cette manière n’est pas correctement établi.La plupart des licornes de notre pays, notamment Carrot Market, Toss, Zigbang, Kurly, Bithumb et Dunamu, sont des plateformes de distribution ciblant le marché intérieur. La raison pour laquelle nous ne voyons aucune entreprise technologique notable est qu’il y a un manque de capital patient pour investir dans l’avenir incertain des entreprises technologiques. Les fonds de capital-investissement nationaux, lorsqu'ils recherchent des entreprises, investissent uniquement dans des sociétés disposant de nombreux actifs immobiliers, comme des terrains de golf, ou des sociétés de distribution sans propriétaire, comme Homeplus, plutôt que dans des sociétés technologiques.La capitalisation boursière de KONEX, qui attire l'attention en tant que canal de cotation pour les petites et moyennes entreprises et les startups nationales, est inférieure à 2 000 milliards de wons. Le montant d'argent investi par SoftBank Vision Fund dans OpenAI dépasse à lui seul 2,5 billions de wons. Ils prévoient d’investir davantage à l’avenir.La déclaration de la loi martiale le 3 décembre dernier a stoppé de nombreuses choses, mais elle a même stoppé l'introduction du système BDC qui avait été adopté par la sous-commission de l'Assemblée nationale fin novembre.L'introduction du système coréen de véhicule d'investissement collectif de croissance d'entreprise (BDC), qui est un hybride du système américain BDC (Business Development Company) et du système britannique VCT (Venture Capital Trust), est un système très attendu non seulement par l'écosystème des startups mais également par de nombreux écosystèmes d'investisseurs. En termes simples, il s’agit d’une structure dans laquelle une société d’investissement initiale collecte des fonds d’investissement auprès d’investisseurs généraux sur le marché boursier, les investit dans des entreprises en démarrage ou des entreprises technologiques, puis distribue les bénéfices.Le véhicule d'investissement collectif de croissance d'entreprise est établi et mis en place avec un minimum de 50 milliards de KRW par fonds et lève des fonds par le biais d'offres publiques ou d'investisseurs généraux. 40 % peuvent être investis dans des sociétés de capital-risque, etc., et 10 % ou plus peuvent être investis dans des actifs sûrs. Des prêts sont également disponibles pour les entreprises qui ont investi moins du double du montant de leurs actifs.Jonathan Bock, directeur de Blackstone BDC aux États-Unis, qui a visité l'événement coréen en 2023, a déclaré : « En raison de la récente baisse à long terme des prêts syndiqués bancaires, la demande de prêts directs par l'intermédiaire des BDC a continué d'augmenter », et a expliqué : « Les BDC américaines ont un fort potentiel de croissance, car elles peuvent fournir du capital-risque d'une valeur allant jusqu'à 4 000 milliards de dollars (environ 5 000 milliards de wons) centré sur les prêts directs. »Jonathan Digges, CIO d'Octopus Investments, a déclaré que les VCT avaient un impact majeur sur l'expansion de l'écosystème de capital-risque du Royaume-Uni et sur la croissance économique du pays.Il a déclaré : « Parmi les entreprises qui ont reçu des investissements des VCT jusqu'à présent, environ 1 000 entreprises connaissent une forte croissance, et le Royaume-Uni a créé des effets économiques tels que la création de plus de 70 000 emplois et l'augmentation des recettes fiscales de 70 millions de livres grâce aux VCT », et « les VCT ont bénéficié d'un fort soutien fiscal », et a recommandé que la Corée introduise également le système.Effets attendus de l'introduction d'un véhicule d'investissement collectif de croissance d'entreprise (BDC) où les citoyens peuvent investir ensemble dans des entreprises et recevoir des dividendesLa BDC peut institutionnaliser indirectement les exigences de cotation pour les sociétés de capital-risque actuellement exploitées en tant que sociétés privées.BDC se concentre sur les industries stratégiques d'avenir telles que l'industrie de la défense, la santé, la transition énergétique, l'aérospatiale, le développement de nouveaux matériaux, la production de contenu multimédia, l'informatique quantique, la numérisation (DX) et l'intelligence artificielle (AX), et peut attirer l'attention du public sur ces domaines. Grâce aux dividendes versés dans ces domaines, il est possible d’établir un système dans lequel les industries futures pourront verser des dividendes aux investisseurs publics actuels.En outre, en plus des avantages fiscaux pour les investisseurs, les BDC peuvent rapidement établir un système de réseau coopératif étroit et complet avec des investisseurs en capital-risque, des sociétés de portefeuille scientifiques et technologiques, des accélérateurs, etc., augmentant ainsi la stabilité des investissements.En particulier, si nous ajoutons la nature du soutien financier aux fonds de capital-investissement qui se concentrent uniquement sur l’investissement en capital et le négligent, ou qui visent uniquement le contrôle des entreprises et les fusions et acquisitions, nous serons en mesure d’accroître rapidement les ressources d’investissement. Du point de vue du gouvernement, il est possible de s’éloigner du système de soutien aux entreprises privées en phase de démarrage avec des financements nationaux et de permettre au secteur privé de découvrir, d’investir et de prêter directement, en laissant l’évaluation de ces activités au marché, tout en fournissant ouvertement un soutien ciblé aux entreprises qui correspondent à l’orientation politique nationale à long terme.Les États-Unis ont répertorié environ 50 BDC, dont Ares Capital, Main Street Capital et Hercules Capital. Il s’agissait d’« outils de politique fondés sur le marché » qui fournissaient des fonds non seulement aux petites et moyennes entreprises, mais aussi aux start-ups technologiques, et ils continuaient d’attirer l’intérêt des investisseurs individuels en raison de leurs rendements en dividendes élevés et de leur gestion stable. Alors que la rumeur selon laquelle il s'agit d'un « restaurant à dividendes » se répand, l'afflux de fonds augmente rapidement.Les préoccupations et les compléments institutionnels doivent également être préparés à l’avance.Il ne sera pas facile pour tous les systèmes de fonctionner exactement comme prévu. Il est également difficile de parvenir à un consensus social sur l’argent et les intérêts particuliers. Il est également vrai que la BDC a suscité de nombreuses inquiétudes depuis son introduction. Cependant, l’écosystème des startups coréennes dispose déjà d’un moyen de résoudre ces problèmes.En termes de gestion des risques pour les investissements non cotés, la Corée dispose déjà d’accélérateurs de startups qui ont mis en œuvre divers programmes d’accélération qui ont sélectionné, examiné et soutenu des dizaines de milliers de startups. Il faut lancer la BDC avec une structure qui collabore nécessairement avec ces personnes.En outre, l’investissement dans des sociétés non cotées soulève des inquiétudes quant à la transparence comptable et au contrôle interne, mais comme les systèmes de gestion de portefeuille mis en place par le secteur de l’investissement et le secteur des accélérateurs sont déjà opérationnels, il sera possible d’établir un système de divulgation permanent grâce à ceux-ci. Le système d'information sur les investissements en capital-risque (VICS) du ministère des PME et des startups, les fiches d'information, les livres de quotas et les actionnaires liés au VICS peuvent servir de système de gestion.Pour accroître la fiabilité de ce système, le ratio d’investissement en capital-risque du système BDC actuel, qui est de 40 %, devrait être activement étendu à 60 %.Comme le Fonds Vision, il est temps pour nous d’avoir un fonds de fierté.Les industries ne se développent pas uniquement grâce à la technologie. Notre pays n’a pas accumulé de capital confiance et de capital patient.La BDC peut être un véritable « fonds de fierté » qui relie l’avenir d’une industrie fière et les investisseurs individuels. Notre pays a déjà créé TIPS, le meilleur système de soutien aux startups en partenariat public-privé au monde, en comparant les États-Unis, Israël et l'Europe.Il nous faut désormais dépasser l’ère de la « façon de dépenser les impôts » pour celle de la « où et comment rassembler des capitaux pour préparer l’avenir ». Alors que des centaines de capital-risqueurs et d’accélérateurs affluent chaque année vers des fonds mères sélectionnés financés par les impôts, les BDC doivent trouver des moyens de rendre cette structure plus ouverte et de la faire évoluer.Cela peut commencer par la cotation en bourse des dispositifs structurels contenant des politiques.FacebookTwitterLinkedInPrintLike this:LikeLoading...Related",
    "신문사": "기타",
    "길이": 31044
  },
  {
    "키워드": "두나무",
    "발행일": "5/30/2025",
    "제목": "[IPO 삼수생 케이뱅크] ①높은 '업비트 의존도' 해소에 성패 갈린다",
    "링크": "https://www.fetv.co.kr/news/article.html?no=193134",
    "내용": "[편집자 주] 케이뱅크가 세 번째 기업공개(IPO)에 도전한다. 이미 두 차례 고배를 맛본 만큼 이번에는 상장 성공에 대한 강한 의지를 보이고 있다. 이번 IPO에서는 그간 제기됐던 과도한 업비트 의존도, 고평가 논란 등을 해소하고 적정 기업가치를 인정받을 수 있을지가 관건이다. FETV가 '삼수생' 케이뱅크의 IPO 성패 포인트를 짚어본다.[FETV=임종현 기자] 인터넷전문은행 케이뱅크가 지난해 10월 상장을 철회한 지 약 8개월 만에 다시 기업공개(IPO)에 나선다.케이뱅크는 최근 국내외 주요 증권사에 유가증권시장 상장 주관을 위한 입찰제안서(RFP)를 발송했다. 이달 말까지 제안서를 받은 뒤 다음달 중 주관사를 선정할 것으로 예상된다. 이후 상장 예비심사와 수요예측 등을 거쳐 내년 중 상장을 추진할 것으로 보인다.이번 IPO에서는 그간 제기돼온 국내 가상자산 거래소 업비트 운영사 두나무에 대한 높은 의존도 문제를 해소하고 이를 시장에 설득하는 것이 관건으로 꼽힌다.케이뱅크는 2020년 6월 업비트와 실명 계좌 제휴를 계기로 외형을 빠르게 키웠다. 실제로 고객 수는 2020년 말 219만명에서 지난해 말 1274만명으로 증가했다. 같은 기간 수신 잔액도 3조7500억원에서 28조5700억원으로 급증했다.하지만 이 같은 성장의 상당 부분이 업비트 기반이라는 점에서 IPO 추진 때마다 높은 의존도는 꾸준히 지적돼왔다. 지난해 상장 철회 당시에도 이 문제가 주요 우려 요인 중 하나로 거론됐다.케이뱅크가 제출한 증권신고서의 투자위험요소 항목에는 업비트가 총 71차례 언급됐다. 구체적으로는 ▲핵심적인 전략적 파트너 관련 위험 ▲가상자산시장 변동 관련 위험 ▲가상자산 이용자 보호 등에 관한 법률 시행에 따른 위험 등을 주요 리스크로 제시했다.케이뱅크는 전략적 파트너사인 두나무(업비트 운영사)와의 제휴가 연장되지 않을 경우 플랫폼 경쟁력 약화와 함께 예치금의 일부 또는 전부가 인출돼 유동성에 부정적인 영향을 미칠 수 있다고 명시했다. 계약 만료 시점은 올해 10월이며 두나무가 타 금융기관과 제휴할 가능성도 배제할 수 없다고 밝혔다.현재 케이뱅크는 두나무와의 제휴를 통해 실명 확인 및 펌뱅킹 서비스를 제공하고 있다. 업비트 고객의 원화 입출금 거래 건당 수수료를 수취하고 있다. 지난해 상반기 기준 케이뱅크의 전체 수수료 수익 242억원 중 펌뱅킹 수수료가 97억원을 차지했다. 이 중 87억원(89%)은 두나무에서 발생한 것이다.또한 지난해 7월 시행된 가상자산 이용자 보호법에 따라 가상자산 예치금 이용료율이 기존 0.1%에서 2.1%로 상승하면서 케이뱅크 손익에 부담을 주고 있다. 지난해 8월 기준 업비트 예치금 평균 잔액이 3조8000억원 수준으로 1년간 유지될 경우 연간 이자비용(예금보험료 포함)은 약 867억원에 이를 것으로 추산된다.올해 1분기 케이뱅크의 당기순이익은 161억원으로 전년 동기(507억원) 대비 68.2% 감소했다. 가계대출 확대가 제한된 상황에서 수신 잔액 증가로 이자비용이 늘어난 데다 업비트 예치금 이용료율 상향이 이자비용 상승에 영향을 미친 것으로 분석된다. 1분기 이자비용은 1674억원으로 전년 동기(1167억원) 대비 43% 증가했다.케이뱅크는 '테크(Tech) 리딩뱅크' 전략을 통해 새로운 성장 동력을 확보하겠다는 계획이다. 케이뱅크는 프라이빗 대규모 언어모델(LLM) 도입과 채널계 멀티 클라우드 체계 구축 등 경쟁력 강화에 박차를 가하고 있다. 앞서 AI·빅데이터 기반 금융 서비스, 혁신 투자 상품 등을 통해 테크 기업으로 거듭나겠다는 계획을 밝힌 바 있다.업비트 의존도 역시 점진적으로 낮아지고 있다는 입장이다. 예금 수신액 중 업비트 고객 예치금 비중은 2021년 말 52.8%에서 2023년 말 20.8%, 올해 1분기 말에는 19.7%로 하락했다.최우형 행장은 지난해 10월 기자간담회에서 \"가상자산이용자보호법 시행으로 높아진 이자율 부담은 다른 사업으로 상쇄할 수 있고 업비트와는 파트너십이 지속될 걸로 본다\"고 강조했다.",
    "신문사": "기타",
    "길이": 1962
  },
  {
    "키워드": "두나무",
    "발행일": "5/30/2025",
    "제목": "이석우 <b>두나무</b> 대표, 일신상 이유로 사임…&quot;고문으로 남을 것&quot;",
    "링크": "http://www.wikileaks-kr.org/news/articleView.html?idxno=169132",
    "내용": "이석우 두나무 대표. [출처=연합]이석우 두나무 대표가 7월 1일부로 자리에서 물러난다.29일 이석우 대표는 입장문을 통해 \"일신상의 이유로 인해 7월 1일부로 주식회사 두나무의 대표이사직에서 사임하게 됐다\"면서 \"두나무의 더 큰 도약을 위해 새로운 도전과 변화가 필요하다는 판단과 함께 개인적인 건강상의 문제 등으로 물러나기로 했다\"고 밝혔다.이 대표는 \"그동안 부족한 저를 신임해 주시고 지지해 주신 송치형 회장님과 김형년 부회장님께 깊이 감사드린다\"면서 \"저는 대표이사 사임 이후에도 회사에 고문으로 남아 두나무를 위해 일할 계획\"이라고 전했다.두나무는 이날 오경석 팬코 대표를 신임 대표이사로 내정했다. 오 내정자는 다음 달 27일 열리는 임시주주총회 및 이사회 의결을 거쳐 대표이사로 최종 선임될 예정이다.오 내정자는 \"급변하는 디지털 금융 환경 속에서 두나무가 신뢰받는 글로벌 기업으로 도약할 수 있도록 안정성과 혁신을 균형 있게 추진하겠다\"면서 \"그간의 경험을 바탕으로 두나무의 새로운 도약을 이끌어 가겠다\"고 말했다.[위키리크스한국=김강석 기자]ksk@wikileaks-kr.org저작권자 © 위키리크스한국 무단전재 및 재배포 금지김강석 기자다른기사 보기facebook트위터카카오톡네이버블로그유튜브기자가 쓴 기사[WIKI 현장] AI가 만든 영화, CJ CGV를 놀라게 하다[WIKI 현장] AI가 만든 영화, CJ CGV를 놀라게 하다한화오션, 폴란드 조선소와 맞손…오르카 잠수함 수주 눈앞한화오션, 폴란드 조선소와 맞손…오르카 잠수함 수주 눈앞도이치 모터스, '총상금 2000만원' 생성형 AI 영상 콘텐츠 공모전 개최도이치 모터스, '총상금 2000만원' 생성형 AI 영상 콘텐츠 공모전 개최한화에어로, 3수 끝에 유상증자…해외투자 늘린다한화에어로, 3수 끝에 유상증자…해외투자 늘린다나무엑스, 파인더갭과 취약점 보상 프로그램 운영나무엑스, 파인더갭과 취약점 보상 프로그램 운영이석우 두나무 대표, 일신상 이유로 사임…\"고문으로 남을 것\"이석우 두나무 대표, 일신상 이유로 사임…\"고문으로 남을 것\"",
    "신문사": "기타",
    "길이": 1018
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "5/31/2025",
    "제목": "낭만 치사량'...팀 윌리엄스, 이렇게 멋있다니 [권마허의 헬멧]",
    "링크": "https://n.news.naver.com/mnews/article/014/0005357310?sid=101",
    "내용": "23~25일 8라운드 모나코 서킷도로 매우 좁아 추월 힘든 곳예선, 본선서 줄줄이 사고노리스 '폴 투 윈', 압도적 점수세계 3대 스포츠 중 하나로 꼽힐 만큼 인기가 많지만 유독 국내에는 인기가 없는 ‘F1’. 선수부터 자동차, 장비, 팀 어느 것 하나 대충 넘어가는 법이 없는 그 세계 소식을 전해드립니다. 격주 주말, 지구인들을 웃고 울리는 지상 최대의 스포츠 F1의 연재를 시작합니다. 때로는 가볍고 때로는 무거운 주제들을 다양하게, 그리고 어렵지 않게 다루겠습니다. F1 관련 유익하고 재미있는 정보를 원하신다면, ‘권마허의 헬멧’을 구독해주세요.알렉산더 알본(윌리엄스)가 25일 F1 8라운드가 열린 모나코 서킷에서 역주하고 있다. 뉴시스 제공[파이낸셜뉴스]도로가 너무 좁아 추월이 거의 불가능한 곳. 코스가 구불구불해 높은 기술력이 요구되는 곳. 높이 변화가 42m나 되는 곳.F1이 23~25일(현지시간) 8라운드 모나코 서킷으로 돌아왔습니다. 길이 약 3.337㎞, 78랩을 돌아야 하는 경기장에서 선수들은 모두 땀을 흘리며 치열한 경주를 펼쳤습니다. 이번 8라운드에서도 지난 라운드와 비슷하게 변수가 많이 나왔습니다.이번 라운드 주인공은 1위를 랜도 노리스(맥라렌)도, 홈 경기에서 2위를 한 샤를 르클레르(페라리)도 아닙니다. 바로 '낭만' 있는 경주를 펼친윌리엄스 선수들입니다. 모나코 퀄리파잉(예선)과 본경기, 3분의 1을 돈 현재 선수들과 컨스트럭터의 점수를 포함한 이번화 시작합니다.Q1부터 이변...안토넬리, 벽과 충돌F1 8라운드에서 우승한 랜도 노리스(맥라렌)이 관계자들과 축하하고 있다. 연합뉴스모나코 서킷은 도로가 매우 좁아 퀄리파잉 순위가 본 경기 순위로 이어지곤 합니다.모든 선수들이 이 사실을 알기 때문에 다른 라운드보다 더 집중하는 모습을 보이기도 하죠.Q1부터 이변이 발생했습니다.그간 좋은 모습을 보였던 안드레아 키미 안토넬리(메르세데스)의 차가 벽과 충돌하며 멈춰선 것입니다. 즉시 '레드 플래그'가 나왔고, 안토넬리는 15위를 기록했습니다. 그는 팀 라디오를 통해 \"정말 너무 미안하다\"며 아쉬움을 드러냈습니다. 욕설을 하며 간접적으로 승부욕도 보였습니다. Q1 탈락자는 가브리엘 보톨레토(킥 자우버), 올리버 베어먼(하스), 피에르 가슬리(알핀), 랜스 스트롤(애스턴 마틴), 프랑코 콜라핀토(알핀)입니다. 잭 두한의 대체 선수로 들어온 콜라핀토가 2경기 연속 퀄리파잉에서 부진한 모습을 보인 게 특징입니다.메르세데스에 악운이 낀 것일까요. Q2에서는 조지 러셀의 차에 이상이 생기며 레드 플래그가 나왔습니다. Q2 초반 나온 사고로 모든 선수들이 서행했고, 러셀은 14위를 기록했습니다. 이후 재시동을 시도한 러셀이지만, 결국 \"게임 오버다\"며 아쉬움을 드러냈습니다. 퀄리파잉이 경기에 큰 영향을 미치는데, 메르세데스 두 선수가 나란히 14, 15위를 달리게 됐습니다. 마샬들이 러셀 차를 미는 모습이 개인적으로 귀엽습니다.Q2에서 기존 하위권을 형성하던 선수들이 분전했습니다.아이작 하자르(레이싱 불스)가 7위를 기록했고 페르난도 알론소(애스턴마틴)이 8위, 리암 로슨(레이싱 불스) 9위, 에스테반 오콘(하스)이 10위에 올라 Q3에 진출했습니다. 3위로 Q3에 진출한 알렉산더 알본도 눈에 띕니다. 카를로스 사인츠(윌리엄스), 츠노다 유키, 니코 훌켄버그(킥 자우버)와 메르세데스 두 선수가 Q2에서 탈락했습니다.본경기 순서를 정하는 Q3.마지막까지 혈투를 이어간 노리스가 1분 9초대의 경이로운 기록으로 신기록을 세우며 폴 포지션에 올랐습니다.홈 그라운드 경기를 펼친 르클레르는 간발의 차이로 2위로 레이스를 시작하게 됐고, 오스카 피아스트리(맥라렌), 루이스 해밀턴(페라리), 막스 베르스타펀(레드불)이 상위 5위를 차지했습니다. '깜짝 3위'에 올랐던 알본은 9위로 시작하게 됐습니다. 선수들 개인 화면으로 같이 경주해 봤는데, 정말 좁고 빠르네요. 노리스는 통산 11번째 폴 포지션을 차지했습니다.9라운드 주인공은 '낭만' 형제 윌리엄스25일 F1 8라운드가 열린 모나코 서킷에서 차들이 달리고 있다. 연합뉴스금요일 연습 경기에서의 위반, 퀄리파잉에서의 충돌 등을 이유로 일부 선수들의 순위 조정이 있었습니다. 베어먼이 20위로, 해밀턴이 7위로 출발합니다.1랩부터 사고가 났습니다.코너를 돌던 보톨레토의 차가 벽과 충돌했고 버츄얼 세이프티차가 나왔습니다. 선수들이 우르르 피트인을 하는 모습도 보입니다. 보톨레토는 \"안토넬리가 나를 밀었다\"며 억울해 하기도 했습니다.8랩에서 또 '옐로우 플래그'가 나왔습니다.가슬리가 츠노다의 후방을 받으며 서스펜션이 반파됐습니다. 츠노다는 \"이해가 안된다\"며 팀 라디오를 통해 항의하는 모습을 보이기도 했습니다.팀들의 전략을 보는 재미도 있었습니다. 20랩 1위를 달리던 노리스가 피트인을 했지만, 2위 르클레르는 하지 않고 그대로 1위로 올라섰습니다. 의무 피트스탑 2회가 있는 모나코 서킷이라 전략을 쓴 것이라고 볼 수 있습니다. 이후 22랩 때 르클레르도 피트인을 하면서 다시 순위가 밀렸습니다.38랩, 잘 달리던 알론소의 차에 연기가 나기 시작했습니다. 이상을 느낀 알론소가 차를 안전한 곳에 옮기며 세이프티카는 안나왔지만, 6위를 기록하며 포인트 권에 들었던 알론소라 매우 아쉬웠습니다. 그는 \"연기가 난다. 리타이어 하겠다\"고 팀 라디오에 전했습니다.오늘 경기의 하이라이트는 44랩에서 나왔습니다. 앞서 달리던 알본이 10위 사인츠의 피트인 시간을 벌어주기 위해 자신의 순위를 내주었고, 이후 서킷 도로가 좁다는 점을 이용해 속도를 늦췄습니다. 추월이 사실상 어려운 서킷이기 때문에 알본 뒤에 달리던 선수들은 눈을 뜨고 당할 수밖에 없었고, 사인츠는 그 시간 동안 격차를 더 벌릴 수 있었습니다. 팀 작전이 완벽하게 먹힌 것이죠. 로슨이 \"왜 이러냐\"며 묻는 장면도 기억에 남습니다.50랩 때 러셀이 '드라이브 스루' 패널티를 받았습니다. 드라이브 스루는 드라이버가 레이스 도중 피트레인을 감속한 채 통과만 하고 바로 다시 코스로 복귀해야 하는 벌칙입니다. 해당 지시를 받으면 3랩 이내에 소화해야 하죠. 알본 뒤에서 '코너 커팅'(정상적인 주행 라인을 벗어나 지름길을 택하는 행위)를 했다는 게 이유입니다.이날은 노리스가 '폴 투 윈'으로 본 경기 1위를 차지했습니다. 통산 6번째 우승입니다.역시 폴 포지션을 차지한 노리스가 1위에 오른 모습입니다. 그는 경기 후 콧노래를 부르며 \"정말 최고의 주말이다. 모니카에서의 우승은 나에게 꿈이었다. 모두에게 고맙다\"고 전했습니다. 르클레르가 2위, 피아스트리가 3위에 올랐습니다. 베르스타펀, 해밀턴이 4, 5위에 올랐고 하자르가 6위,'낭만'의 주인공 알본-사인츠는 9-10위에 오른 모습입니다.3분의 1 지난 시점, 압도적 1위 맥라렌랜도 노리스, 잭 브라운 맥라렌 최고경영자, 오스카 피아스트리(왼쪽부터)이 26일 F1 8라운드가 열린 모나코 서킷 시상대에서 기념 촬영하고 있다. 연합뉴스모나코 경기까지 전체 시즌의 3분의 1이 지났습니다.포인트 중간 점검을 하겠습니다. 1, 2위는 맥라렌 원투펀치 피아스트리(161점), 노리스(158점)입니다. 3위는 베르스타펀(136점), 4~7위는 러셀(99점), 르클레르(79점), 해밀턴(63점), 안토넬리(48점)입니다. 알본이 42점으로 8위에 올라 있습니다.컨스트럭터 점수는 맥라렌이 319점으로 압도적입니다.참고로 컨스트럭터 점수는 두 선수 점수의 합입니다. 꾸준한 경기력을 보이는 메르세데스가 147점으로 2위, 베르스타펀이 먹여 살리는 레드불은 143점 3위, 페라리는 1점 차이 142점으로 4위입니다. 윌리엄스가 5위(54점)으로 선전하고 있습니다. 킥 자우버는 6점으로 10위입니다.맥라렌의 압도적인 성적이 9라운드에서도 이어질지 주목됩니다. 9라운드는 스페인으로 갑니다. 모든 피드백을 환영합니다. 사실과 다른 부분이 있어도 언제든 말씀해 주세요!",
    "신문사": "기타",
    "길이": 3850
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "5/30/2025",
    "제목": "<b>애스턴마틴</b> 발키리, IMSA 웨더텍 스포츠카 챔피언십 디트로이트 라운드...",
    "링크": "https://www.insight.co.kr/news/505206",
    "내용": "입력 2025.05.30. 16:36최종수정일 2025.05.30. 15:24애스턴마틴 발키리, 디트로이트 도심 레이스 도전애스턴마틴의 하이퍼카 발키리가 IMSA 웨더텍 스포츠카 챔피언십 5라운드를 맞아 디트로이트 도심 서킷에서 질주를 준비하고 있다. 이번 경기는 발키리에게 이번 시즌 두 번째이자 마지막 도심 레이스가 될 전망이다.디트로이트의 1.7마일 스트리트 서킷에서 펼쳐질 이번 대회는 북미 최고 내구 레이스 시리즈의 중요한 분기점이 될 것으로 보인다.사진 제공 = 애스턴마틴발키리는도로 주행이 가능한 하이퍼카를 기반으로 제작된 IMSA 최고 클래스 GTP 카테고리 유일의 차량이라는 특별한 위치를 차지하고 있다.이 영국산 레이싱 머신은 IMSA에 출전한 최초의 하이퍼카일 뿐만 아니라, IMSA와 FIA 세계 내구 선수권 양대 시리즈에 동시에 출전하는 유일한 차량이기도 하다. 발키리는 지난 2월 카타르 1812km 레이스에서 공식 데뷔전을 치른 바 있다.IMSA 무대에서 발키리의 성적은 상당히 고무적이다.애스턴마틴 THOR 팀은 지금까지 세 차례 레이스에서 세 번의 포인트 피니시와 두 번의 톱10 성적을 기록했다. 특히 지난 4월 롱비치에서 열린 100분 도심 레이스에서는 로만 드 안젤리스와 로스 건 콤비가 8위를 차지하며 시가지 서킷에서의 경쟁력을 입증했다.발키리의 디트로이트 도전과 드라이버 라인업애스턴마틴 THOR 팀의 드라이버 듀오는 롱비치 경험을 바탕으로 디트로이트 도심 레이스에 자신감을 보이고 있다.발키리는 IMSA 데뷔 초기 단계임에도 GTP 클래스의 치열한 경쟁 속에서 인상적인 퍼포먼스를 유지해왔다.로스 건과 로만 드 안젤리스는 디트로이트와 특별한 인연이 있는데, 지난 2021년 애스턴마틴과 더 하트 오브 레이싱 팀 소속으로 GTD 클래스에서 우승을 차지하며 IMSA에서의 첫 공동 승리를 기록한 바 있다.다만 당시 경기는 현재 경기장에서 약 2.5km 떨어진 벨 아일 서킷에서 열렸다.애스턴마틴 THOR 팀 대표 이안 제임스는 \"아직 프로그램 전반에 걸쳐 배워야 할 것이 많지만, 매 레이스마다 데이터, 시스템, 운영 절차 측면에서 내부적으로 큰 진전을 이루고 있다\"며 \"완전히 새롭고 독창적인 머신으로 세 차례 연속 포인트 피니시를 기록한 것은 우리에게 아주 뛰어난 시즌 출발\"이라고 평가했다.발키리 하이퍼카의 기술적 특징과 역사적 의미애스턴마틴과 THOR가 공동 개발한 발키리 하이퍼카는 양산형 모델을 기반으로 제작됐다.경주용으로 최적화된 카본 파이버 섀시와 함께 개조된 6.5리터 V12 엔진을 탑재하고 있으며, 이 엔진은 최대 11,000rpm까지 회전하며 기본 상태에서도 1,000마력 이상을 발휘한다. 다만 하이퍼카 규정에 따라 500kW 출력 제한을 준수하고 있다.발키리의 IMSA 참가는 애스턴마틴이 지난 2011년 이후 처음으로 미국 스포츠카 레이싱 최상위 클래스에 복귀했음을 의미한다.애스턴마틴은 지난 2011년 아메리칸 르망 시리즈에서 5번의 종합 우승과 7번의 포디움 피니시를 기록한 바 있어, 이번 복귀는 브랜드의 모터스포츠 역사에서 중요한 의미를 갖는다.발키리 #23 차량 드라이버 로스 건은 \"디트로이트는 언제나 특별한 장소다. 특히 무대가 시내 중심부로 옮겨지면서 레이스 특유의 분위기가 더욱 강해졌다\"며 \"롱비치에서 한 번의 시가지 레이스를 치르며 차량의 특성에 대해 많은 걸 배웠고, 그 경험을 이번 주말에 적극 활용할 예정\"이라고 밝혔다.팀 동료 로만 드 안젤리스도 \"디트로이트는 개인적으로 늘 기대되는 무대다. 과거 이곳에서 로스와 함께 IMSA 첫 승을 거뒀고, 이듬해에는 2위를 기록하는 등 좋은 성적을 거둔 경험이 있어 더욱 특별한 의미가 있다\"고 소감을 전했다.내구 모터스포츠 총괄 아담 카터는 \"발키리와 애스턴마틴 THOR 팀은 3월 세브링 데뷔전에서 톱10을 기록한 이후, 매 경기마다 꾸준한 발전을 이어가고 있다\"며 \"현재까지 발키리가 거둔 최고의 성적은 롱비치 시가지에서 나왔다. 이번 주말에도 언제나처럼 더 나은 결과를 향해 전력을 다할 것\"이라고 강조했다.디트로이트 스포츠카 클래식 경기는 오는 2025년 5월 31일 오후 3시 40분부터 시작되며, IMSA TV, IMSA 공식 유튜브 채널, 그리고 국가별 지정 방송사를 통해 전 세계에 생중계될 예정이다.애스턴마틴발키리 하이퍼카IMSA디트로이트 도심 레이스스트리트 서킷함철민 기자",
    "신문사": "기타",
    "길이": 2141
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "5/30/2025",
    "제목": "<b>애스턴마틴</b> '발키리', IMSA 5라운드 출격…디트로이트 도심 질주",
    "링크": "https://www.gpkorea.com/news/articleView.html?idxno=129313",
    "내용": "애스턴마틴은 자사 하이퍼카 '발키리'가 오는 31일(현지시각) 열리는 북미 최고 내구레이스 'IMSA 웨더텍 스포츠카 챔피언십(IMSA)' 5라운드에서 디트로이트 스트리트 서킷(길이 약 2.7km)을 질주할 예정이라고 30일 밝혔다.애스턴마틴이 선보인 첫번째 르망 하이퍼카 모델인 발키리는 도로 주행이 가능한 하이퍼카를 기반으로 제작됐다. 발키리는 IMSA에 출전한 최초의 하이퍼카이자 IMSA와 FIA 세계 내구선수권(WEC) 양대 시리즈에 동시에 출전하는 유일한 차량이기도 하다.발키리의 IMSA 무대 성적은 준수하다. 애스턴마틴 THOR 팀은 3차례 레이스 중 3번의 포인트 피니시와 2번의 톱10을 기록했다. 지난 4월 롱비치에서 열린 100분 도심 레이스에서는 8위를 차지했다.이안 제임스 애스턴마틴 THOR 팀 대표는 \"완전히 새롭고 독창적인 머신으로 3차례 연속 포인트 피니시를 기록한 것은 우리에게 아주 뛰어난 시즌 출발\"이라며 \"머지않아 높은 점수와 우수한 성적을 챙기며 레이스 주말을 마무리하게 될 것이라고 확신한다\"고 말했다.애스턴마틴과 THOR가 공동 개발한 발키리 하이퍼카는 경주용으로 최적화된 카본 파이버 섀시와 함께 개조된 6.5L V12 엔진을 탑재하고 있다.이 엔진은 최대 1만1000rpm까지 회전하며 기본 상태에서 1000마력 이상을 발휘한다. 다만 하이퍼카 규정에 따라 500kW(680마력)로 출력을 제한한다./지피코리아 경창환 기자 kikizenith@gpkorea.com, 사진=애스턴마틴저작권자 © 지피코리아 무단전재 및 재배포 금지경창환 기자kikizenith@gpkorea.com다른기사 보기",
    "신문사": "기타",
    "길이": 805
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "5/30/2025",
    "제목": "&quot;3개년 주주환원 정책 일환&quot; 도이치모터스, 25억원 규모 자기주식 취득...",
    "링크": "https://biz.newdaily.co.kr/site/data/html/2025/05/30/2025053000306.html",
    "내용": "올해 첫 자사주 매입자동차 종합 플랫폼 전문 기업 도이치모터스는 30일 이사회를 열고 25억원(보통주 기준) 규모의 자기주식을 취득하기로 결의했다고 밝혔다.이는 올해 첫 자사주 매입으로, 올해 6월 2일부터 9월 1일까지 약 3개월간 진행되며 취득예정주식 수량은 전날 종가 4560원 기준 54만8245주다.앞서 회사는 2021년 취득분(100만주)을 2023년 하반기에 전량 소각했으며, 2023년 취득분(100만주)은 2024년 상반기에 소각을 완료한 바 있다. 이와 함께 지난해 8·10·12월 세 차례에 걸쳐 총 150만주를 추가 매입 후 2024년말 100만주를 소각하며 주주환원 기조를 이어가고 있다.도이치모터스는 지난해 초 기업 밸류업 프로그램에 선제 대응하고자 마련한 ‘기업가치 제고 3개년 주주환원정책’을 통해 연도별 손익과 관계없이 매년 전년 대비 동일 이상 수준의 현금배당을 유지하고 있다.이와 함께 주당순자산비율(PBR) 1배에 도달하기 이전 연결 기준 당기순이익의 50%에 달하는 수준까지 자사주를 매입·소각하기로 했다.지난해에는 일시적인 이익 변동에도 견조한 현금흐름을 바탕으로 자사주 매입·소각을 계획대로 실행하며 투자자 신뢰를 한층 강화했다. 이번 취득 역시 해당 정책의 연장선으로, 주가 안정을 도모하고 주주가치를 한층 더 끌어올리기 위한 조치다.권혁민 부회장은 “시장 변동성 속에서도 사업구조 재편과 신규 브랜드 확장으로 실적 개선을 이어가고 있다”라며 “향후에도 성장성과 수익성을 기반으로 한 주주친화정책을 지속 시행해 상장법인으로서 책임경영을 강화하겠다”라고 전했다.한편, 도이치모터스는 국내 자동차 시장과 수입차 시장 흐름에 발맞춰 BMW·MINI를 넘어 람보르기니와 애스턴마틴, 글로벌 전기차 선두주자 BYD까지 브랜드 포트폴리오를 확대했다.회사는 도이치오토월드·차란차 플랫폼을 축으로 전국 전시장·서비스센터망을 넓히고 있으며, 변화하는 시장 수요에 선제적으로 대응하고 수익성과 성장성을 동시에 강화해 나갈 방침이다.",
    "신문사": "기타",
    "길이": 983
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "5/30/2025",
    "제목": "떨고있는 CEO...전세계 자동차산업 위기에 줄줄이 교체",
    "링크": "https://n.news.naver.com/mnews/article/009/0005501291?sid=101",
    "내용": "스텔란티스·볼보 등 잇따른 CEO 교체전환기 맞이한 자동차업계 혼란 방증인재 부족에 리더십 찾기도 어려워안토니오 필로사 신임 스텔란티스 CEO.AFP연합뉴스전통 자동차 제조사들이 최고경영자(CEO)를 빈번하게 교체하는 것은 전환기를 맞이한 자동차 업계의 혼란을 드러내는 단적인 예다. 완성차 트렌드가 내연 기관에서 소프트웨어 중심 차량(SDV)으로 넘어가고, 중국 기업들의 저가 차량 공세가 강화하면서 전통적 자동차 제조사들의 위기는 점점 악화하는 모양새다. 불안감에 따른 성과 압박이 잦은 CEO 교체로 이어지는 것이다.파이낸셜타임스(FT)는 28일(현지시간) 지난 1년간 글로벌 자동차 제조사 CEO들이 5명 중 1명 꼴로 그만뒀다고 보도했다. 임원 헤드헌팅 업체인 사바나는 “스텔란티스와 볼보, 루시드, 닛산에서 CEO가 교체됐고, 상위 50대 자동차 회사 중 11개 회사의 수장이 임기를 채 1년도 못 채우고 내려왔다”고 전했다.업종을 망라한 전세계 상장 기업의 연평균 CEO 이탈률이 지난 5년간 약 11%였던 것과 비교하면 자동차 업계의 CEO 교체 수난사는 더욱 도드라진다.자동차 제조사 위기에 따른 CEO 임기 불안정성은 계속 심화하는 추세다. 자동차 산업 자체의 구조 변화에 더해 도널드 트럼프 미국 대통령의 관세 위협 등 대외 경영 변수까지 겹치면서다. 경영자 전문 헤드헌터 기업인 러셀 레이놀즈는 “지난해에만 10명의 자동차 업계 CEO가 회사를 떠났다”며 “2023년엔 4명, 2022년엔 3명이었다”고 밝혔다.차기 CEO를 찾기가 쉬운 것도 아니다. 전기차, 자율주행차, 커넥티드 카(인터넷 접속이 가능한 차량) 등 SDV로 전환 속도가 빨라지면서 자동차 업계는 과거와 같은 전통적 제조사가 아니라 첨단 기술 기업으로 변모 중이다.변화하는 산업 환경이 자동차 부문 이외의 첨단 기술도 요구하는 것이 사실이지만 마냥 외부 인재를 받아들일 수 있는 것도 아니다. 자본집약적 자동차 산업의 특성상 기존의 설비를 활용하는 것도 중요하기 때문이다. 내연기관 중심의 내부 사정을 깊이 이해하는 데다가 이를 효과적으로 활용해 새로운 방향으로 변화시킬 전략까지 갖춘 리더십을 찾기란 만만치 않다.스텔란티스는 지난해 12월 카를로스 타바레스 전임 CEO가 떠난 뒤 후임자인 안토니오 필로사 CEO를 찾는데 6개월이 걸렸다. 스텔란티스는 당초 외부 인재들을 고려했지만 결국 내부에서 CEO를 찾았다. 필로사 CEO는 북미 최고운영책임자(COO) 출신이다.이번 인사에 참여했던 한 관계자는 “관세 불확실성과 지정학적 긴장으로 오히려 회사를 철저히 아는 임원을 찾아야 했다”고 말했다. 볼보가 지난 2012년부터 2022년까지 10년 넘게 회사를 이끌었던 전직 사장 하칸 사무엘손을 3년만인 지난 3월 다시 불러들인 것도 같은 맥락이다.미국의 전기차 업체 루시드는 지난 2월 피터 롤린슨 전임 CEO가 사임한 뒤 아직 새로운 CEO를 찾고 있다. 닛산은 지난 4월 재정 위기에 대응하기 위해 대대적 구조조정을 단행하며 경영진도 대폭 물갈이했다. 애스턴마틴은 지난해 벤틀리 전직 CEO인 에이드리언 홀마크를 신임 사장으로 임명했다. 4년 동안 벌써 세 번째 리더십 교체다.크리스 던킨 사바나 매니저는 “전세계 자동차 산업 전반의 리더십 교체를 살펴보면 현재 차량 업계의 변동성과 혼란이 어느 정도인지 가늠해볼 수 있다”고 말했다.",
    "신문사": "매일경제",
    "길이": 1640
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/31/2025",
    "제목": "상사를 향해 쏜다?…이색 회식 팍팍 지원하는 ‘이 회사’[복지좋소]",
    "링크": "https://n.news.naver.com/mnews/article/018/0006027953?sid=101",
    "내용": "HR 테크기업 잡코리아연 2회 ‘우리 어디가?’ 이벤트…인당 10만원 지원레이저 사격장부터 캠크닉·야구 관람·플로깅까지오후 4시 이후 퇴근 가능…매달 1회 오후 2시 퇴근월 150만원 자녀 학자금·연 160만원 복지포인트연봉보다 근무시간, 인지도보다 워라밸(일과 삶의 균형). ‘일하고 싶은 기업’의 기준이 달라지고 있습니다. 회사를 선택하는 최우선 기준으로 ‘복지’를 꼽는 MZ세대도 늘어나는 추세입니다. 대기업이 아닌 중소기업·스타트업에도 복지 좋은 곳이 많습니다. ‘복지좋소’(복지 좋은 중소기업)는 매주 토요일마다 이런 기업을 소개합니다. <편집자주>잡코리아 대외협력실 직원들이 레이저 사격 게임장에서 기념촬영을 하고 있다.(사진=잡코리아)[이데일리 김경은 기자] 직장 상사를 향해 총구를 겨눈다. 총기를 발사하자 상사가 착용한 조끼에 빨간 레이저 불빛이 번쩍인다. 조준 당한 상사가 입은 조끼에는 진동이, 게임장에는 경보음이 울리며 점수가 기록된다. 인적자원(HR) 테크기업 ‘잡코리아’ 대외협력실 직원들이 얼마 전 경험한 이색 회식 장면이다.잡코리아는 직원들이 외부에서 자유롭게 팀십(teamship·팀원 간의 협업)을 다질 수 있도록 ‘우리 어디가?’ 이벤트를 운영 중이다. 부서 단위로 외부 이벤트를 기획하면 인당 10만원 상당의 활동비를 연간 2회 지원한다.활동 내용에는 제한을 두지 않아 부서별로 구성원들의 취향에 맞는 활동을 진행할 수 있다. 최근에는 해당 이벤트를 통해 팀별로 야구 관람, 볼링, 캠크닉(캠핑+피크닉), 향수 공방 체험, 플로깅(걸으면서 쓰레기 줍기) 등 다양한 활동이 이뤄졌다.우리 어디가 이벤트로 레이저 사격장에 다녀온 한 직원은 “이번 복지 혜택을 통해 팀원들과 함께 의미 있는 시간을 보낼 수 있었다”며 “색다른 경험으로 스트레스를 해소했고 팀워크도 한층 강화됐다. 직원들의 만족도와 동기부여를 높여주는 복지 제도라고 생각한다”고 전했다.잡코리아는 유연한 조직문화와 탄탄한 복지 제도를 통해 직원들의 일과 삶의 균형을 챙기고 있다. 출근은 오전 11시 이전, 퇴근은 오후 4시 이후에 자유롭게 가능하다. 한 달에 한 번은 패밀리데이로 지정해 금요일 오후 2시에 조기 퇴근한다. 임직원 간 칭찬과 감사 등의 마음을 주고받는 문화인 ‘슈팅스타’ 누적 달성 시엔 패밀리데이를 전일 휴무로 확대한다. 출산·육아기 직원에겐 휴직은 물론 재택근무도 전폭 지원한다.잡코리아는 남녀 고용 평등을 위해 육아휴직을 장려하고 여성 관리자 비율을 꾸준히 확대하고 있다. 여성 근로자 고용률은 지난 2002년 이후 22년 연속 50% 이상을 유지 중이다. 이런 성과를 인정받아 지난해에는 고용노동부 주관 ‘고용평등 공헌포상 장관상’, 2023년에는 ‘대한민국 일자리 으뜸기업’에 선정됐다.잡코리아 직원들이 연말 타운홀 미팅을 진행하는 모습.(사진=잡코리아)잡코리아는 직원 본인뿐 아니라 가족까지 챙길 수 있도록 복지 제도를 설계했다. 본인 외에도 가족 1인에게 종합 건강검진을 지원하며 월 최대 150만원 상당의 자녀 학자금도 지원한다. 자녀 출산 시에는 축하 선물을 제공한다.직원의 생일 선물, 입사 1주년 기념 선물 등 생활밀착형 복지도 놓치지 않는다. 신규 입사자에게는 브랜드 후드티, 텀블러, 다이어리 등으로 구성된 웰컴키트를 선물한다. 입사 6개월 후에는 ‘리프레시 워크숍’을 통해 한 번 더 환영과 재충전의 기회를 마련한다.직원들이 의료비, 운동비 등에 활용할 수 있도록 연 160만원의 복지포인트도 제공한다. 이외에 외국어 교육 앱 수강료나 도서 구입비, 세미나 수강비, 사내 동호회 분기별 활동비, 심리상담 지원 등 자기계발과 정신 건강을 위한 비용을 지원한다.이밖에 잡코리아는 △사내 카페 무료 음료 제공 △외근 시 택시비 지원 △근속연수별 리프레시 휴가 △노트북·듀얼 모니터 제공 등 다양한 복지 제도를 운영하고 있다.김준수 잡코리아 가치성장본부장(CHRO)은 “잡코리아는 국내 채용 문화를 선도하는 HR 테크 기업으로서 구성원이 대기업 못지않은 복지를 누릴 수 있도록 다양한 제도를 지속 확대하고 있다”며 “임직원이 일하는 즐거움을 넘어 자신의 삶과 성장에 자부심을 느낄 수 있는 회사를 만들기 위해 노력하고 있다”고 말했다.",
    "신문사": "기타",
    "길이": 2053
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/30/2025",
    "제목": "회사 매칭 넘어 남녀 매칭까지…'사람인' 등 커리어 플랫폼 생존 전략 ...",
    "링크": "https://ilyo.co.kr/?ac=article_view&entry_id=493407",
    "내용": "증시이슈 진단원화 강세 수혜주 고공 행진 이어가나",
    "신문사": "기타",
    "길이": 27
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/30/2025",
    "제목": "토스 행운퀴즈 정답 공개",
    "링크": "https://www.wikitree.co.kr/articles/1054180",
    "내용": "'토스 행운퀴즈' 일부 문제·정답※ 광고용으로 작성한 글이 아니라는 점을 밝힙니다.토스 자료사진. / 토스토스 앱에 행운퀴즈가 올라와 관심을 끌고 있다. 대표적인 앱테크 방법 중 하나인 '토스 행운퀴즈' 앱에 노출된 일부 문제들 정답을 정리해 공개한다.리드도그 관련 문제의 정답은 \"독서테이블\"이다. 잡코리아 문제 정답은 \"커리어점프업을\" \"현실적인연봉목표\" \"합격이력서분석\" 등이다.최근 '앱테크'라는 용어가 대중화되면서, 스마트폰을 이용해 돈을 벌 수 있는 다양한 애플리케이션들이 인기를 끌고 있다. 이러한 앱들은 주로 사용자들에게 특정 행동을 유도하고, 이에 대한 보상으로 포인트나 현금 등을 지급하는 형태를 취한다. 이처럼 앱을 이용해 수익을 창출하는 행위를 '앱테크'라고 하며, 이를 가능하게 하는 애플리케이션들을 '리워드 앱'이라고 부른다.리워드 앱은 스마트폰을 통한 소액 수익 창출의 새로운 트렌드로 자리 잡고 있다. 사용자는 일상 속에서 간단한 행동만으로도 보상을 받을 수 있어, 시간과 노력을 들이지 않고도 추가 수익을 얻을 수 있는 장점이 있다. 다만, 신뢰할 수 있는 앱을 선택하고, 과도한 시간 투자를 피하는 등 현명한 이용이 필요하다.한편, 간단한 퀴즈를 풀고 아이패드를 받을 수 있는 이벤트가 있어 화제다. 지금 읽고 있는 이 화면의 상단에 보이는 [🎁뉴스챗 이벤트 참여하고, 아이패드 받자📱] 배너를 클릭해 참여할 수 있으며 채팅창에 궁금한 무엇이든 질문하여 답변을 확인하고 제시되는 퀴즈를 풀어 응모할 수 있다.퀴즈토스정답문제home권미정 기자undecided@wikitree.co.kr기사제보위키트리의 콘텐츠는 출처를 반드시 표기하여 비 상업적인 용도로만 이용할 수 있습니다. 무단 전재·배포·전송은 원칙적으로 금합니다.위키트리는뉴스 스토리텔링 가이드라인을 엄격히 준수합니다.비트버니 퀴즈 5월 31일토스 행운퀴즈 5월 31일 정답",
    "신문사": "기타",
    "길이": 930
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/30/2025",
    "제목": "<b>잡코리아</b> 토스 행운퀴즈 이벤트 실시",
    "링크": "https://www.rapportian.com/news/articleView.html?idxno=221996",
    "내용": "토스의 '행운퀴즈'는 간단한 퀴즈를 풀며 포인트를 적립할 수 있는 서비스로, 매일 다양한 문제가 출제된다.토스 행운퀴즈는 30일 '잡코리아' 관련 \"000000 위해 내게 필요한 스킬, 역량이 무엇인지 확인해보세요\"이라는 문제를 출제했다.이 문제의 정답은 '커리어점프업을'이다.이어 \"나와 비슷한 연차의 평균 연봉을 확인하고 OOOOOOOO를 세워봐요\"라는 문제를 냈다.이 문제의 정답은 '현실적인연봉목표'이다.토스뱅크의 행운퀴즈는 '토스' 앱을 통해 누구나 쉽게 참여할 수 있는 서비스로, 간단한 방식으로 토스머니를 얻을 기회를 제공한다. 사용자는 주어진 문제에 정답을 입력하면 보상을 받을 수 있으며, 퀴즈는 사용자마다 무작위로 다르게 설정된다.정답을 맞히면 토스머니가 지급된다. 보유한 토스머니가 모두 없어지면 퀴즈 참여가 제한된다.라포르시안webmaster@rapportian.com다른기사저작권자 © 라포르시안 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 472
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/30/2025",
    "제목": "[19th] 블록체인 너머의 가치···두나무의 혁신적 ESG경영 '주목'",
    "링크": "http://www.todaykorea.co.kr/news/articleView.html?idxno=328986",
    "내용": "▲ 서울 강남역 지하에 업비트 광고가 노출되고 있다. 사진=투데이코리아투데이코리아=서승리 기자 | 블록체인 기술 기업으로 알려진 두나무가 기존의 틀을 깨는 차별화된 ESG경영을 통해 지속가능한 미래를 설계하고 있다. 기존에 존재하던 단순한 ESG 활동이 아닌 독보적인 기술력과 사회적 책임이 결합된 차별화된 ESG 경영 모델을 선보이며 관련 업계의 이목이 쏠리고 있다.두나무의 ESG 경영은 단순한 친환경 캠페인이나 기부를 넘어, 자사의 핵심 역량인 블록체인 기술을 ESG 경영 전략에 접목했다는 점에 차별성이 있다.그 대표적인 사례로 ‘시드볼트 NFT 컬렉션’을 꼽을 수 있다.두나무는 지난 2023년 12월 5일 세계 토양의날을 맞아 환경재단, 한국수목원정원관리원(한수정)과 함께 생물다양성 보전 프로젝트인 ‘시드볼트 NFT 컬렉션’을 시작했다.해당 프로젝트는 생물의 희소가치 인식을 높이기 위해 기획된 것으로, 한수정에서 운영하는 종자 보전 시설인 시드볼트에 보관된 주요 식물 종자 이미지를 NFT(Non-Fungible Token, 대체불가능토큰)로 제작하고 NFT를 통해 발행하는 방식으로 운영된다.3개월간 진행된 시드볼트 NFT 프로젝트 시즌1에서는 누적 참여 인원이 1만121명에 달했으며, 이를 통해 마련된 기금으로 신구대학교 식물원의 멸종위기 희귀·자생식물 보전지를 개원하는 등의 성과를 기록했다.특히, 두나무의 ESG 경영은 ‘나무’, ‘청년’, ‘투자자 보호’라는 3가지 키워드를 중심으로 이뤄지는 만큼, 환경 분야와 함께 사회적 책임 등 다양한 분야에서 혁신적인 활동을 이어가고 있다.또한 2023년부터 기존 ‘업비트 개발자 컨퍼런스’를 ‘업비트 D 컨퍼런스(Upbit D Conference, UDC)’로 리브랜딩하며 단순 기술 컨퍼런스를 넘어 금융, 문화, 산업, 정책 등 사회 전반으로 주제를 넓혀 긍정적 영향을 주고 있다.이와 함께 ‘넥스트 잡’은 ESG 경영 키워드 중 ‘청년’의 일환으로 꼽힌다.해당 사업은 자립준비청년들의 안정적인 사회 정착과 자립을 지원하며 이들이 사회 구성원으로 건강하게 성장할 수 있도록 돕고자 마련됐다.이를 위해 두나무는 사회연대은행과 협약 맺고 해당 사업을 추진하고 있으며, 인턴십, 창업지원, 금융교육 및 진로컨설팅 등의 프로그램을 구성해 매년 자립준비청년 510명을 선정하고 5년간 2500여명에게 지원에 나설 계획이다.이처럼 차별화된 ESG 경영이 궤도에 오르기 까지의 과정은 결코 순탄치만은 않았다. 블록체인이라는 낯선 기술을 ESG 프로젝트에 접목하는 데는 실현 가능성을 검토하는 등 수많은 과제가 따랐으며, 관계 기관과의 긴밀한 협의도 필요했다.이를 두고 관련 업계에서는 ESG 경영의 기틀을 마련하는 과정에는 송치형 두나무 회장의 노력과 의지가 뒷받침 됐다는 평가가 나온다.실제로 송 회장은 오는 2024년까지 ESG 경영에 1000억원을 투자하겠다는 목표를 설립하고 이를 조기에 달성하는 성과를 보여줬다.또한 더욱 체계적이고 차별화된 ESG 경영을 위해 지난 2022년 4월 ESG 경영위원회를 공식 출범시키는 등 적극적으로 나서왔다. 현재 ESG 경영위원회는 송치형 회장과 함께 외부 전문가로 구성되어 정책의 수립과 실행력 강화를 목표로 하고 있다.송 회장은 “ESG 경영은 성장 기업의 책임이라고 생각한다. 보유한 기술과 자원을 활용해 환경과 사회에 기여할 수 있는 방안을 고심하고 있다”며 ESG 경영 활동에 대한 중요성을 강조한 바 있다.서승리 기자victory_west@todaykorea.co.kr경제산업부 / 금융·IB·테크다른기사 보기저작권자 © 투데이코리아 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1775
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/30/2025",
    "제목": "[N잡 앱테크] 토스행운퀴즈, 5월30일 퀴즈 정답리스트",
    "링크": "https://www.job-post.co.kr/news/articleView.html?idxno=151474",
    "내용": "앱테크_토스행운퀴즈[잡포스트] 전진홍 기자 = 앱테크는 애플리케이션(App)과 재테크(Tech)의 합성어로 스마트폰 앱을 활용해 돈을 버는 구조를 의미한다. 사용자가 많기에 대규모 유치가 가능하고, 사용자의 입장에서는 간편하게 모바일 앱으로 참여가 가능하다는 장점으로 N잡을 추구하는 MZ세대에게 꾸준한 관심을 받고있다. 잠금광고, 미션형, 출석, 만보기, 설문조사 등 다양한 유형의 퀴즈 정보를 빠르게 제공하여 구독자의 알 권리를 충족하고자 한다.2025년 5월 30일 '잡코리아' 토스행운 퀴즈 (토스 행운퀴즈는 랜덤)공개된 정답은'현실적인연봉목표, 커리어점프업을, 합격이력서분석'이다.토스는 사용자 편의를 극대화하는 다양한 기능을 앱 내에서 제공하고 있다. 앱을 통해 신용카드 이용 혜택, 간편 결제 내역, 보험 서비스, 신용 점수 관리, 간편 송금, 신분증 발급 신청까지 가능하다. 특히 토스뱅크는 조건 없이 이자 지급이 가능한 통장을 제공하며, 자동화된 재정관리 기능도 탑재되어 있다.또한 토스는 ‘만보기’, ‘건강 혜택’, ‘교통 범칙금 알림’ 등 실생활과 밀접한 맞춤형 기능을 지속적으로 확대하고 있으며, 사용자들의 금융 접근성을 높이는 데 주력하고 있다.한편 토스행운퀴즈는 랜덤퀴즈로 퀴즈가 유저마다 변할 수 있다.저작권자 © 잡포스트(JOBPOST) 무단전재 및 재배포 금지전진홍 기자다른기사 보기",
    "신문사": "기타",
    "길이": 679
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/30/2025",
    "제목": "토스 행운퀴즈 '<b>잡코리아</b>' 정답 모음…커리어체크 시작",
    "링크": "https://www.gametoc.co.kr/news/articleView.html?idxno=92849",
    "내용": "토스 행운퀴즈 '잡코리아' 정답…커리어체크 시작최근 앱테크의 인기가 급격히 상승하고 있으며, 사용자가 앱을 통해 광고를 시청하거나 특정 활동을 완료하면 보상을 받을 수 있는 형태의 서비스가 확산되고 있다. 많은 앱이 사용자 참여를 유도하기 위해 퀴즈 형식의 이벤트를 진행하고 있다. '토스 행운퀴즈'는 그중에서도 많은 관심을 받고 있는 이벤트로, 사용자들이 퀴즈에 참여하여 정답을 맞히면 다양한 보상을 받을 수 있는 방식이다. 오늘 잡코리아 '토스 행운퀴즈' 정답을 공개한다.'AI로 커리어체크 시작' 관련 잡코리아 토스 행운퀴즈 이벤트의 문제는 '나와 비슷한 연차의 평균 연봉을 확인하고 OOOOOOOO를 세워봐요'이다. 해당 문제의 정답은 '현실적인연봉목표'이다. 다른 문제의 정답은 '커리어점프업을, 합격이력서분석'이다.토스 행운퀴즈는 사용자마다 각기 다른 문제가 무작위로 제시되는 방식으로 운영되고 있다.앱을 사용하는 모든 이용자가 동일한 퀴즈를 받는 것이 아니라, 각자에게 맞는 다양한 퀴즈가 출제된다. 퀴즈를 푸는 방식은 문제를 읽고, 그에 맞는 정답을 찾아 입력하면 된다.박명기 기자pnet21@gametoc.co.kr다른기사 보기저작권자 © 게임톡 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 608
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/30/2025",
    "제목": "[토스 행운퀴즈 정답모음] '<b>잡코리아</b>' 토스 오늘의 퀴즈 5월 30일 정답 공...",
    "링크": "https://www.joongangenews.com/news/articleView.html?idxno=423861",
    "내용": "[중앙이코노미뉴스 김준수] 앱테크는 스마트폰을 활용해 다양한 앱에서 포인트를 적립하고, 이를 현금처럼 사용하거나 각종 혜택으로 전환하는 디지털 재테크 방식이다. 5월 30일자 토스 오늘의 행운퀴즈의 정답을 아래와 같이 공개한다.문제: 바와 비슷한 연차의 평균 연봉을 확인하고 OOOOOOOO를 세워봐요정답: 현실적인연봉목표다른 정답: 커리어점프업을, 합격이력서분석토스 행운퀴즈는 단순한 이벤트를 넘어, 퀴즈를 통해 다양한 정보를 습득하고 동시에 리워드를 얻을 수 있는 이중의 이점을 제공한다. 특히 생활 밀착형 주제와 실용적인 내용이 자주 출제되어 사용자들에게 흥미를 더한다.해당 퀴즈는 운영사의 정책에 따라 조기 종료될 수 있다.키워드#앱테크김준수alryu@joongangenews.com다른기사 보기저작권자 © 중앙이코노미뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 422
  },
  {
    "키워드": "지평주조",
    "발행일": "5/30/2025",
    "제목": "“코리아 메모리얼 뮤직 페스타” 문화로 만나는 보훈… 6월6일부터 이...",
    "링크": "https://n.news.naver.com/mnews/article/022/0004039626?sid=103",
    "내용": "6월6일~7일(토) 서울 올림픽공원 88잔디마당 일대서대한민국 보훈문화제 ‘코리아 메모리얼 뮤직 페스타’ 개최찬열(EXO), 김창완 밴드, 넬(Nell), 에일리 등양일간 ‘기억’ 주제로 다채로운 공연 펼쳐무료 모바일 입장권, 30일(금) 17시부터 예매 시작디자이너 이상봉·대학생 서포터즈, 보훈의 역사 현대적으로 디자인‘광복 80주년 특별 패션쇼’ 및 15개 기업 참여광복 80주년과 호국보훈의 달을 맞아 대한민국 보훈문화제 ‘코리아 메모리얼 뮤직 페스타’가 오는 6월 서울 올림픽공원에서 개최될 예정인 가운데, 보훈부가 케이-팝(K-pop) 공연장 입장을 위한 무료 모바일 사전 입장권에 대한 선착순 예매가 30일 시작된다.코리아 메모리얼 팝스타 포스터. 국가보훈부 제공국가보훈부(장관 강정애)는 오는 6월6~7일까지 이틀 동안 서울 올림픽공원 88잔디마당 일대에서 국가유공자의 헌신을 기리는 헌정곡이 포함된 케이-팝(K-pop)과 다양한 보훈 전시·놀이·체험프로그램 등이 어우러지는 ‘코리아 메모리얼 뮤직 페스타’를 개최한다고 밝혔다.특히, 공연에는 총 12명의 케이-팝(K-pop) 스타가 출연(6일·7일 각 6명)하며, 현재 공식 온라인 소통계정(누리집, 인스타그램)을 통해 찬열(EXO), 넬(Nell), 거미, 에일리, 김창완밴드, 크라잉넛, 빌리어코스티 등이 선 공개됐다. 나머지 출연진은 오는 2일까지 순차적으로 공개된다.이들 케이-팝(K-pop) 스타들은 현충일을 맞아 ‘기억’을 주제로 한 헌정곡을 비롯해 나라를 위해 희생한 영웅에 대한 존중과 감사, 용기와 응원, 보훈 의식 등의 메시지를 전하며 공연장을 찾은 시민들과 함께 소통할 예정이다.공연 입장을 위해서는 30일(금) 오후 5시부터 네이버 예매에서 진행되는 모바일 사전 입장권을 예매해야 가능하다.또한 공연장에서는 이틀 동안 오후 3시와 7시, 디자이너 이상봉과 의정부시청 소년수련관 소속 ‘보훈외교단’이 함께 기획한 광복 80주년 특별 패션쇼가 펼쳐진다. 독립운동사부터 6·25전쟁, 민주화에 이르기까지 대한민국 보훈의 역사를 현대적으로 디자인한 의상 59벌을 런웨이를 통해 선보일 예정이다.공연장 외 잔디마당 내·외부에서는 보훈문화 확산에 앞장서는 15개 기업들의 팝업 스토어 등 다채로운 전시·놀이·체험 프로그램들이 진행된다. 소방관의 헌신을 담은 연극 ‘버닝필드’ 제작사와 지속적으로 소방관을 후원하는 기업인 ‘119레오’가 합작하여 참여자가 화면 속 소방관과 소통할 수 있는 반응형 콘텐츠(인터랙티브) 체험존이 마련된다.또한, 유한양행과 카카오, 모나미, 지평주조 등이 참여해 독립유공자 관련 비밀첩보작전 체험과 보훈 기부 캠페인 참여자에 대한 광복절 한정판 배지 등 증정, 독립선언서 필사와 드로잉, 광복 관련 나만의 티셔츠 만들기 등 누구나 보훈을 즐기면서 체험할 수 있다. 특히, 각 체험존에서는 이벤트와 연계하여 공연장 입장이 가능한 ‘특별(스페셜) 종이 입장권’도 받을 수 있다.강정애 국가보훈부 장관은 “‘코리아 메모리얼 뮤직 페스타’는 보훈과 미래세대의 다양한 문화를 융합한 대한민국 대표의 보훈문화제”라며 “광복 80주년과 호국보훈의 달을 맞아 진행되는 축제의 현장을 가족, 친구, 연인들과 함께 찾아 보훈의 가치와 의미를 체험하고 보훈을 문화로 직접 느낄 수 있기를 기대한다”라고 밝혔다.한편, 지난해 25만여 명의 시민이 참여하는 등 큰 호응을 얻은 ‘코리아 메모리얼 페스타’는 올해 ‘뮤직 페스타’와 ‘푸드 페스타(6월13~15일)’로 구분해 진행된다. 세부 내용은 ‘코리아 메모리얼페스타누리집’과 인스타그램 ‘누리소통망’ 통해 확인할 수 있다.",
    "신문사": "기타",
    "길이": 1766
  },
  {
    "키워드": "지평주조",
    "발행일": "5/30/2025",
    "제목": "보훈을 문화로 만난다 '코리아 메모리얼 뮤직 페스타', 6월 6일부터 이틀...",
    "링크": "https://www.ajunews.com/view/20250530090359366",
    "내용": "[사진=국가보훈부]광복 80주년과 호국보훈의 달을 맞아 대한민국 보훈문화제 '코리아 메모리얼 뮤직 페스타'가 오는 6월 서울 올림픽공원에서 개최될 예정인 가운데, 보훈부가 케이-팝(K-pop) 공연장 입장을 위한 무료 모바일 사전 입장권에 대한 선착순 예매가 30일 시작된다.국가보훈부(장관 강정애)는 오는 6월 6~7일까지 이틀 동안 서울 올림픽공원 88잔디마당 일대에서 국가유공자의 헌신을 기리는 헌정곡이 포함된 케이-팝(K-pop)과 다양한 보훈 전시·놀이·체험프로그램 등이 어우러지는 '코리아 메모리얼 뮤직 페스타'를 개최한다고 30일 전했다.특히, 공연에는 총 12명의 케이-팝(K-pop) 스타가 출연(6일·7일 각 6명)하며, 현재 공식 온라인 소통계정(누리집, 인스타그램)을 통해 찬열(EXO), 넬(Nell), 거미, 에일리, 김창완밴드, 크라잉넛, 빌리어코스티 등이 선 공개됐다. 나머지 출연진은 오는 2일까지 순차적으로 공개된다.이들 케이-팝(K-pop) 스타들은 현충일을 맞아 '기억'을 주제로 한 헌정곡을 비롯해 나라를 위해 희생한 영웅에 대한 존중과 감사, 용기와 응원, 보훈 의식 등의 메시지를 전하며 공연장을 찾은 시민들과 함께 소통할 예정이다.관련기사이재명 \"대한민국 세계 표준 '애국 보훈 도시' 만들 것\"아시아나항공, 6월 '호국보훈의 달' 국내선 최대 50% 할인공연 입장을 위해서는 30일(금) 오후 5시부터 네이버 예매에서 진행되는 모바일 사전 입장권을 예매해야 가능하다.또한 공연장에서는 이틀 동안 오후 3시와 7시, 디자이너 이상봉과 의정부시청 소년수련관 소속 ‘보훈외교단’이 함께 기획한 광복 80주년 특별 패션쇼가 펼쳐진다. 독립운동사부터 6·25전쟁, 민주화에 이르기까지 대한민국 보훈의 역사를 현대적으로 디자인한 의상 59벌을 런웨이를 통해 선보일 예정이다.공연장 외 잔디마당 내·외부에서는 보훈문화 확산에 앞장서는 15개 기업들의 팝업 스토어 등 다채로운 전시·놀이·체험 프로그램들이 진행된다. 소방관의 헌신을 담은 연극 '버닝필드' 제작사와 지속적으로 소방관을 후원하는 기업인 '119레오'가 합작하여 참여자가 화면 속 소방관과 소통할 수 있는 반응형 콘텐츠(인터랙티브) 체험존이 마련된다.또한, 유한양행과 카카오, 모나미, 지평주조 등이 참여해 독립유공자 관련 비밀첩보작전 체험과 보훈 기부 캠페인 참여자에 대한 광복절 한정판 배지 등 증정, 독립선언서 필사와 드로잉, 광복 관련 나만의 티셔츠 만들기 등 누구나 보훈을 즐기면서 체험할 수 있다. 특히, 각 체험존에서는 이벤트와 연계하여 공연장 입장이 가능한 ‘특별(스페셜) 종이 입장권’도 받을 수 있다.강정애국가보훈부 장관은 \"코리아 메모리얼 뮤직 페스타는 보훈과 미래세대의 다양한 문화를 융합한 대한민국 대표의 보훈문화제\"라며 \"광복 80주년과 호국보훈의 달을 맞아 진행되는 축제의 현장을 가족, 친구, 연인들과 함께 찾아 보훈의 가치와 의미를 체험하고 보훈을 문화로 직접 느낄 수 있기를 기대한다\"고 밝혔다.한편, 지난해 25만여 명의 시민이 참여하는 등 큰 호응을 얻은 '코리아 메모리얼 페스타'는 올해 '뮤직 페스타'와 '푸드 페스타(6월13~15일)'로 구분해 진행된다. 세부 내용은 ‘코리아 메모리얼페스타누리집’과 인스타그램 '누리소통망' 통해 확인할 수 있다.#보훈#국가보훈부#페스타좋아요0나빠요0유대길 기자dbeorlf123@ajunews.com[포토] 오열하는 순직 해군 유족[포토] 이재용 회장, 4년 연속 삼성 호암상 시상식 참석기자의 다른기사©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
    "신문사": "기타",
    "길이": 1754
  },
  {
    "키워드": "지평주조",
    "발행일": "5/30/2025",
    "제목": "33:1 경쟁률 뚫고 선발된 '라이콘' 160개사 전체 리스트",
    "링크": "https://platum.kr/archives/261976",
    "내용": "중소벤처기업부가 ‘강한 소상공인 성장지원 사업’ 1차 오디션을 통해 라이콘(LICORN)으로 성장할 잠재력을 보유한 160개 소상공인을 최종 선발했다.라이콘은 유니콘을 지향하는 라이프스타일 및 로컬 분야 혁신기업(Lifestyle & Local Innovation uniCORN)을 의미하는 용어로, 생활문화 기반의 소상공인을 글로벌 경쟁력을 갖춘 혁신기업으로 육성하겠다는 정부의 의지를 담고 있다.올해 사업에는 총 7,147개 소상공인이 지원해 33:1이라는 높은 경쟁률을 기록했다. 지난 3월 심층평가를 거쳐 1차 오디션에 참가할 유망 소상공인 640개사를 선정한 후, 온라인셀러 유형을 제외한 4개 유형에서 390개사가 참여해 최종 160개사가 선발됐다.선발된 기업들은 라이프스타일(50개), 로컬브랜드(50개), 장수소상공인(25개), 글로벌(35개) 등 4개 유형으로 구성됐다. 참여 기업들은 전통시장 상인부터 식품제조업, 농업법인, 패션 및 뷰티 회사까지 다양한 분야를 아우르며, 제품과 서비스의 경쟁력과 기업으로의 성장가능성을 심사위원과 대중에게 어필했다.1차 오디션을 통해 선발된 160개사에는 라이콘으로 성장하기 위한 제품 및 서비스 개발을 위해 최대 6천만원의 사업화 자금이 지원된다. 또한 추가로 최대 4천만원의 사업화 자금을 받을 수 있는 ‘강한 소상공인 파이널 피칭대회’ 참가자격도 부여된다.올해부터는 한국경제인협회가 참여해 대기업과의 네트워킹 행사, 상생 유통 판매전, 파이널 오디션 공동개최 등을 통해 선정된 강한 소상공인의 도전을 적극 지원할 예정이다.이번 피칭대회에 참여한 한 소상공인 대표는 “어제까지는 전통시장에서 쭈꾸미를 판매하는 상인이었는데, 이제는 양념장을 새롭게 개발하여 세계로 수출하는 식품기업을 꿈꾸고 있다”며 큰 기대감을 표했다.이대건 소상공인정책관은 “이번 강한 소상공인 1차 오디션을 통해 선발된 기업들은 기업가정신과 창의적인 아이디어를 가지고 생활문화 분야에서 글로벌로 뻗어나갈 대한민국의 새로운 성장동력”이라며, “앞으로도 중기부는 창의적인 기업가형 소상공인을 기업으로 키우고, 더 나아가 세계적인 라이프스타일 혁신기업·로컬브랜드인 라이콘으로 만들 것”이라고 강조했다.파이널 오디션은 8월 25일부터 28일까지 4일간 광명역 인근 아이벡스스튜디오에서 개최될 예정이다.강한 소상공인 1차 오디션 선정기업 160개사 목록1. 라이프스타일 유형 (50개 기업)회사명주요 사업 내용농업회사법인 꼼냥 주식회사직접 재배하는 캣닢과 버려지는 굴 껍데기를 재활용한 캣닢모래주식회사 끽비어컴퍼니 (고양지점)못난이 농산물의 특별한 변신 농가와 협력해 탄생한 지속 가능한 맥주주식회사 나인투식스서비스 직군 타겟, 발의 피로도 개선 기능성 신발 및 깔창 제조 기반 매칭 서비스나인티프로덕션 주식회사보리로 만든 생분해 튜브 PLA 기술이 적용된 글로벌 ESG 스킨케어 제품널핏(주)장시간 서서 일하는 사람들을 위한 기능성 레그케어 브랜드넷(NET)세상에서 가장 가벼운 신개념 고체형 토닉워터, 포켓토닉누가바즐겁고 유용한 글로벌 뜨개도구 브랜드 ‘구블스’닛츠 주식회사 뉴트리어드바이저인조피부 기술을 활용한 자외선차단 인조피부패치와 수용성하이드로겔 마스크팩주식회사 다다닥헬스케어소아과 비대면 혁신의료기기 및 의료서비스주식회사 대현상회참깨 품종 연구 기반으로 블렌딩과 로스팅을 차별화한 취향별 참기름주식회사 더바이오기능성 휴먼센트릭 조명브랜드 “OREX”㈜더오션스굿해양 특화 생활안전형 라이프스타일 아웃도어 제품 “세일레이싱”주식회사 도담웨이브발암물질 없고 쇠맛 없는 친환경 텀블러, 피터앤스티브딜라잇풀글로벌 캐릭터 IP를 활용한 폐플라스틱 재활용 스윔웨어주식회사 라이스클레이“쌀이랑놀자” 요리 & 놀이 교육키트 개발 및 제작주식회사 맥클린코스메틱친환경 업사이클링 소재를 활용한 고체 형태의 괄사 바디 크림 바(bar)멧앤멜(Matt and Mel)예술로 재탄생한 업사이클 리빙 제품 ‘멧앤멜 홈’주식회사 모호3D 모델링과 프린팅 제조 혁신 기반의 세라믹 테이블 웨어 제조 플랫폼(주)바이오코스바이오기술을 접목한 천연고분자 무접착제 튼살패치, ‘라루셀 마크컨트롤 바디패치’농업회사법인 주식회사 백로앙금맛과 질감은 그대로, 당 함량은 80% 줄인 팥 앙금 제조기술과 다양한 응용제품주식회사 생활한방연구소한국의 지역기반 천연 한방소재를 활용한 K-Global 한방차 개발서스테이너블랩 주식회사강릉 커피 부산물과 폐목재를 업사이클링한 석유계 플라스틱 0% 로컬여행 어메니티 굿즈주식회사 설랩임상기반 온천원료 적용 온천수가 나오는 샤워기 온샤스테이정글전통 한국콩을 기반으로 세계인의 식탁을 혁신하는 K-Food 푸드테크 플랫폼, 강남콩농업회사법인 주식회사 아그로스국내 농산물을 이용한 혈당조절에 도움을 주는 무카페인 빈리스커피주식회사 아나키아폐자원을 활용한 US 인증 안전화어쿠스틱 스테이지층간소음 공진 저감 음질개선 목적의 모듈형 스피커 받침주식회사 에스와이솔루션지속가능한 식문화를 선도하는 식물성 대체육 전문 브랜드 미트체인지주식회사 에스티씨(STC Co.,Ltd)항균, 소취 기능이 있는 부드러운 친환경 대나무 타올, 로얄베르겐주식회사 엔젤앤비신생아 역류 및 질식사 방지를 위한 역류방지쿠션여리여리국내산 유기농 식물성 콜라겐을 활용한 비건 이너뷰티농업회사법인 (주)우리정원미세산소기포기술과 블록체인기술을 융합한 발아땅콩 멀티오메가오일주식회사 유랑차량 후면 탈/부착형 3분설치 에어텐트 “히치홈 Hitch-Home”유아시스(UASIS)작은 디저트 하나에도 특별한 이야기를 담는 브랜드 ‘슬라이폭스’율아트한국민화뮤지엄 5,000여 점 소장품으로 일상을 예술로 만드는 율아트이모션랩 주식회사한국 문화를 현대적으로 재해석한 롱라스팅 향수 브랜드, 원웨이주식회사 제이닷사계절 사용 가능, 세계 최초 모듈형 프리미엄 크리스마스 트리 ‘J. Tree’케이에스코퍼레이션 주식회사저당, 저칼로리 식품 전문 브랜드 몽크슈(주)케이지리벌스자투리 천연소가죽을 재활용한 건축방음재 (흡음, 차음, 단열, 완충)주식회사 파스텔레스반려동물 의약외품 전문 브랜드, 당신의 수의사 유어벳포방터쭈꾸미전통 기법의 쌀 누룩을 활용한 전통장 요리폰디키덜트 커머스 기반 IP콜라보 캐릭터, 예술가와 협업한 아트토이 제작 판매 플랫폼프랭클리슬리핑폐 플라스틱 병을 재활용한 친환경 포터블 슬리퍼 & 가방 SET(주)프로젝트치킨지지력과 쿠셔닝을 분리하여 설계된 이중 물성 구조 기반 ‘인솔’ 개발주식회사 프링즈(Fringse Inc.)0.0001mm 코팅, 스쿼클 쉐입 기술을 더해 메이크업 효과를 높인 메이크업 퍼프(주)피노스토리“안전을 휴대하다” 다기능 개인안전키트, 세이프티 씰주식회사 픽쇼코리아후면 투사형 특수페인트 코팅과 키네틱센서 블라인드주식회사 필메디마약 검출 기능을 갖춘 손톱 스티커로 마약 성범죄를 예방할 수 있는 생활 안전용품주식회사 헬로스팩토리전기영동증착으로 향균성과 내구성이 향상, 가볍고 간편하게 설치 가능한 기능성 타프호랑이쌀국수국내 로컬 특산물을 활용한 저염·저당·글루텐프리 건강식 글로벌 푸드 HMR2. 로컬브랜드 유형 (50개 기업)회사명주요 사업 내용1950주식회사제주 자연의 감성을 일상에 담은 뷰티 및 생활용품굿스피릿컴퍼니양평군 유기농 농산물을 이용한 전통발효 기반 비건 쌀요거트꿀꺽하우스부산 효모로 우리술과 문화를 빚는 전통주 복합공간농업회사법인 금풍양조 주식회사강화도쌀 즉석밥을 활용한 고문헌 막걸리 ‘칠일주’ 밀키트농업회사법인 디엠제트드림푸드 주식회사파주의 특산물인 장단콩으로 만들어낸 국내 최초, 콩초콜릿농업회사법인 주식회사 뭐하농자연과 사람을 연결하는 괴산 지역 로컬 경험공간 구축 및 채소블랜딩 티농업회사법인 주식회사 비에이비여수 특산물을 활용 프리미엄 간편식농업회사법인 주식회사 하비랑영천 한약재와 마늘 소스를 활용한 프리미엄 막창 밀키트농업회사법인 소월당울산 특산물 울주배를 듬뿍 넣어 만드는 프리미엄 디저트농업회사법인 주식회사 웰빙가든횡성한우로 만드는 건강한 글루텐프리 쌀국수다비주식회사영천의 와인 부산물을 활용한 친환경 방향제 및 탈취제도시별장김해 토박이가 전하는 김해의 맛과 멋을 담은 바비큐장드로인드아버지의 대를 이어 건강을 책임지는 금산인삼 브랜드디드(DiiiiiiiD)행궁동 스트릿패션의 감각을 담은 수원 로컬 편집샵디에이치인터내셔널신발의 도시 부산의 기술력을 담은 2030 디자이너 컴포트화마루전남 지역 못난이 농산물을 활용한 프리미엄 디톡스 착즙주스모다라부산의 스토리를 담은 디자인 관광기념품 브랜드미스테리대저택1938년부터 이어진 시계방 ‘전주 금성당’의 시간을 기억하고 기록하는 복합문화공간샤르베티에축산 비선호 재고 부위와 충남 특산물을 활용한 육가공 브랜드서아지리산 흑돼지를 남아공 전통 제작기술로 만든 육가공 브랜드소소래대구경북 농산물을 활용한 데일리 콩포트슈랜더부산의 감성을 담은, 세계 최초 브레이킹 댄스 전문화슬로우푸드랩우리 간장으로 만든 카라멜 중심의 디저트 브랜드연남마실한국전통주의 글로벌화를 위한 전통주칵테일 큐레이팅 갤러리요위국내 수제화의 메카 성수동에서 제작되는 구동화 컨셉 슈즈브랜드원이쌀밥이천 지역 블렌딩쌀 및 맛과 향을 탐험하는 테이스팅 컬쳐 스페이스인더로컬 협동조합동네를 즐기는 새로운 방식, 인천 로컬큐레이션 공간제주곶밭 농업회사법인 주식회사제주도 숲(곶)과 밭에서 나는 로컬푸드로 만들어낸 전통주㈜기린컴퍼니서산 자연산 감태 브랜드 ‘내 식탁 위의 바다, 바다숲’㈜뉴헤리티지한국 블루푸드(김)를 현대적으로 재해석한 혁신적 F&B브랜드주식회사 대천브루어리보령머드로 만든 수제맥주와 로컬컨텐츠의 결합주식회사 라인도이치지역의 농수산물과 특별한 양조비법을 적용한 통영 수제맥주주식회사 맑은상회에프앤비순창 농산물을 활용한 유기농 고농축 액상차주식회사 배러댄서프서핑을 테마로 한 제주의 기능성 레저 브랜드주식회사 솔트바이펩부위별 풍미 증진 냉동 기술을 활용한 제주전통 간편 숙성육 제품㈜알엠사이언스고성 해양심층수를 정직하게 담아낸 더마코스메틱 브랜드주식회사 언양전통식품울산 울주에서 선보이는 전통 장류 체험 복합문화공간주식회사 유아트코리아양산 이팝꽃과 매화꽃으로 만들어낸 자연주의 화장품주식회사 유익컴퍼니지속가능한 라이프스타일을 위한 순천 로컬 편집숍주식회사 장인의집제주의 재료로 맛을 빚어, 제주의 멋을 판매하는 명품 수제만두주식회사 태극사계경북의 한방원료를 활용한 웰니스 호흡기 건강식품주식회사 토박이마을강원도 감자를 활용한 생감자 옹심이수제비주식회사 투마루김천 호두의 풍미를 담은 프리미엄 건강 베이커리주식회사 꽃밥이야기미쉐린 그린스타의 가치를 체험하는 서울의 로컬, 꽃밥에피다 북촌주식회사 대아씨푸드여수의 향토음식(찐생선, 구운생선)을 간편식으로 재현주식회사 반석산업땅콩농사에서 땅콩버터까지 고창에서 전하는 건강한 땅콩이야기주식회사 오야오얏김천 소규모 자두농가와 함께 만드는 발효건강음료주식회사 헬스셋제주 친환경 농산물의 푸드 업사이클링을 통한 건강음료 제조책과생활광주의 다채로운 문화자산을 출판 콘텐츠로 개발하는 독립서점피넛(P.nut)충북 미선나무 추출물을 활용한 복합기능성 비건인증 화장품3. 장수소상공인 유형 (25개 기업)회사명주요 사업 내용까치칼국수강릉장칼국수 꿀조합 메뉴의 패키지화신화정순천 농수산물 간편식 HMR 및 가공품 제작낙원떡방앗간소비자들의 선택의 폭을 넓힌 찹쌀떡 5종아다모스튜디오양가죽과 무스탕을 중심의 프리미엄 아우터 브랜드농업회사법인 예산사과와인 주식회사유럽식 체험관광 와이너리를 운영 및 추사 애플와인 제작아토식문화에 맞는 다양한 형태의 식기로 사용하는내열직화용기농업회사법인 제주민속식품 주식회사제주 꿩엿, 홍삼, 백도라지 등을 제조 및 판매웬떡마을영농조합법인‘잡곡 혼합물을 포함하는 항당뇨 식품’농업회사법인 주식회사 감홍로조선 3대 명주재현. 우리나라 최초의 증류주유한회사 강청순비누를 이용한 차광페인트 제거제농업회사법인 주식회사 거창한국수한국의 전통 오방색에 모티브를 얻어 복을 기원하는 국수주식회사 에스앤비친환경 목재 가공 및 전자기타 표면 소재 개발농업회사법인 (주)하늘호수천연 한방 화장품, 주방세제 판매주식회사강인목재원목을 사용해 짜맞춤 방식의 전통 한옥문과 디자인도어농업회사법인 모닝팜주식회사직접 재배한 국내산 짜먹는 블루베리 등 순수식품 생산지평도예조선 왕실 백자 전통주 술그릇 온디멘드 플랫폼대림목공예전통목공예 기술을 바탕으로 한 소반차애전할매칼국수부산만의 맛인 ‘할매칼국수’를 담은 ‘밀키트’ 생산모든 요일의 방30년간 솜 제조, 침구 브랜드천양피앤비(주)한지 제조 기술을 통한 부직포, 건축, 인쇄, 회화, 포장 제품바이오헬스월드접어서 손바닥 크기로 휴대하는 “컴팩트 전기매트”타향골한우 특허를 획득한 제조방법으로 직접 작업 후 판매하는 뼈해장국삼진식품국산 콩과 팥으로 만든 빙수 토핑 파우더 ‘빙수애 콩가루’허씨비단직물명주(비단)에 공예·디자인이 어우러진 의류, 침구류 개발성종사주조기술과 디자인을 바탕으로 해외수출용 범종 신제품 개발4. 글로벌 유형 (35개 기업)회사명주요 사업 내용누지K-furniture의 위상을 알리고 건강한 라이프스타일을 만드는 웰니스 체어다인스토리특허기술을 활용한 타겟 맞춤형 곡물 가공품대디푸드콩으로 만든 건강하고 맛있는 스팸더밥(Thebab)김치마녀 절임분말, 채소에 분말만 섞으면 손쉽게 만드는 ‘김치 절임분말’도기넛헬스앤뉴트리션반려동물용 프레시 펫푸드 도넛 ‘도기넛’딥플랜트고단백•저지방•저칼로리 천연양념 고령친화 K-불고기로맨시브스트레스 및 우울성 불면증 완화 수면 유도 음료 코자아리쿰국제탁구연맹승인을 받은 탁구공 제조 국산화 및 탄소중립을 위한 새활용 탁구공브라이트랩야간라이딩을 2배로 오랫동안 밝고 안전하게 지켜주는 자전거 조명블레스드프로젝트농업부산물을 활용하여 지구와 피부에 이로운 가치를 전달하는 뷰티 브랜드비엔케이스포츠이제는 확장이 아닌 압축, 아웃트래블러 여행용 캐리어삼이야푸드K-홍삼을 일상으로, 디저트홍삼과 홍삼페이스트로 글로벌 시장을 열다삼일동해안 전통 건어물에 ‘로스팅&롤링’ 특허 기술을 융합한 건어물 베이커리 스낵새로운코퍼레이션한국의 전통금박기술을 활용한 트랜디한 라이프스타일 소품소프트로메인폐플라스틱 원사와 3D 니트 기술로 지속가능한 아름다움을 실현하는 친환경 신발과 핸드백순수코퍼레이션국내산 현미,찰보리와 식이섬유가 풍부한 곤약을 함유한 K-추억의간식 곤약쫀드기슬런치 팩토리슬런치 팩토리는 글로벌 시장에서 건강하고 맛있는 비건 밀키트 제공어반스트롤경량 패브릭백 전문 브랜드 ACOC어썸랩전기가 없는 환경에서도 사용 가능한 친환경 휴대용 아웃도어형 워터히팅 및 전력공급 시스템언폴드설치 시간과 비용을 획기적으로 절감하는 혁신적인 전시 부스 솔루션 [Point Line Plane]에스네이션프랑스 시장에 특화된 반려동물 이동가방 ‘루네트백’엑스빅매트 없이도, 공을 치지 않아도 언제 어디서나 정확한 감을 볼 수 있는 골프 퍼팅 연습기올데이올가닉반려동물임상데이터가 확보된 피부개선 기능성 프리미엄 펫푸드원바이제로두부 컨셉에 독보적 기술력을 더해 탄생한 세계 최초 혁신 제형 ‘두부 슬라임’ 크림원인어헌드레드창의적인 다양성을 발휘할 수 있는 컬러와 패턴을 제안하는 라이프스타일 브랜드 FINCA이노플럭스완도 전복 패각 등을 활용한 로컬 바이오 코스메틱이엑스헬스케어피부에서 자가 분비되는 miRNA 부스팅 기술을 활용한 근손실 방지 크림정남미그룹우리 농산물을 활용하여 전통 떡을 현대적으로 재해석한 쌀빵 시리즈 ‘구황작물빵’제너바이오 주식회사의료정밀 기반 반려동물 기능성 식용품 개발 및 판매주닥더마코스메틱피부과 임상 기반 AI 진단을 활용한 맞춤형 K-더마코스메틱 솔루션의 글로벌 확장지니더바틀(주)항염 특허 성분을 활용한 소취, 쿨링 기능이 있는 비건 올인원 워시타이렌 주식회사인공위성 기술기반 이지핏 패션 웨어러블 조절장치 및 착용제품페셔네이트집에서 효율높은 유산소가 가능한 가정용 천국의계단퓨롬수성 기반 나노기술로 실내라돈 90% 이상 차단과 항균·항곰팡이 기능을 갖춘 친환경 고내구성 코팅제하사장일본 타겟 퍼퓸 헤어 오일 개발총계: 160개 회사라이프스타일: 50개 회사로컬브랜드: 50개 회사장수소상공인: 25개 회사글로벌: 35개 회사강한 소공상인라이콘중소벤처기업부최원희플래텀 에디터 / 스타트업 소식을 가감 없이 전하기 위해 노력하겠습니다.댓글Leave a CommentComment이름이메일다음 번 댓글 작성을 위해 이 브라우저에 이름, 이메일, 그리고 웹사이트를 저장합니다.",
    "신문사": "기타",
    "길이": 7935
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/31/2025",
    "제목": "35년 대한민국 명품史의 '산증인'이 말하는 '명품의 모든 것'",
    "링크": "https://n.news.naver.com/mnews/article/079/0004030472?sid=103",
    "내용": "[인터뷰]이윤정 전 '노블레스' 편집장신간 '언베일'-우리가 사랑하는 명품의 비밀, 세이코리아명품 상륙한 90년대부터 '명품' 최고전문가명품의 조건… '탁월한 품질', '시간을 뛰어넘는 디자인', '견고한 브랜드', '역사와 유산', '희소성', '장인정신'명품 구매층의 다양화…30대 후반이 주류똑똑한 한국 소비자, 플래그십 스토어 등 명품 본사 투자 늘어K팝, K뷰티 성공으로 국내 스타의 명품 엠베서더 늘어럭셔리는 '디테일'로 승부한다가방 하나 수백만원, 명품은 '비싼' 이유가 있다.명품이라고 다 명품아냐, '럭셔리 브랜드'가 맞다명품이란 하루아침에 만들어지는 것이 아닌 것신간 '언베일'-우리가 사랑하는 명품의 비밀(세이코리아)의 저자 이윤정 작가. 사진 백승조에르메스, 샤넬, 루이 비통…'명품(名品)''에 관심있는 사람들은 누구나 한번쯤 가져보고 싶은 브랜드들이다. 길거리를 지나가면 한 번은 마주칠 수 있는, 이제는 '명품'이 흔해진 시대이지만 그래도 명품은 여전히 베일에 가려져 있다. 그 베일을 한꺼풀 벗겨주는 책이 나왔다.제목부터가 '언베일(UNVEIL)'이다. 저자를 보니 이윤정 전 노블레스 편집장.대한민국 명품 시장의 성장과 변화를 누구보다도 가까이서 지켜봐왔다. 국내 대표적인 명품 잡지 '노블레스'에서 30년간 기자와 편집장으로 활동한 그는 럭셔리 브랜드가 국내에 진출한 초기부터 현재까지 '명품의 모든 것'을 취재하고 분석해 왔다. 수많은 럭셔리 브랜드의 본사를 방문하고 극소수만이 초대되는 VIP 행사에 대한민국 대표로 참석했으며, 이브 카르셀(Yves Carcelle, 1948~2014) 루이 비통 전 회장 등 세계적인 럭셔리 브랜드의 CEO 등을 직접 만나 취재했다.바로 그 이윤정 전 편집장을 직접 만나 '명품의 모든 것'을 인터뷰했다.29일 서울 강남구 청담동의 한 명품 매장이 운영하는 카페에서 그를 만났다. 숏커트에, 센스있게 그 브랜드의 가방을 메고 나온 그는 책의 내용처럼 핵심을 쉽게 설명해줬다. 과연 35년 대한민국 명품史의 '산증인'다웠다.이제 돌아보니, 나는 이 분야를 '잘 안다'기보다는 '꾸준히 지켜봐왔다'라고 말하는 편이 적절하겠다는 생각이 든다. 1990년대 중반부터 시작된 럭셔리 브랜드 열풍을 지나 한국은 럭셔리 시장의 중심에 우뚝 올라섰고, 이제는 K-컬처와 글로벌 럭셔리 브랜드가 동반 성장을 이뤄가고 있다. 나의 일은 그 역사의 현장을 목격하고, 기록하며, 그 의미를 찾아내는 것이었다.『UNVEIL』은 그 가운데서 특히 럭셔리 브랜드의 활동과 제품이 한국 사회의 구성원들과 어떤 케미스트리를 만들어왔는지, 그것이 우리에게 어떤 의미를 가지는지에 관해 이야기한 책이다._6쪽\"책을 가장 썼던 이유 중에 하나는 제가 30년 동안 이 업(業)을 그래도 계속 바라보면서 이 '럭셔리 브랜드' 산업이 국내에서 어떤 식으로 발전해 왔는지를 좀 기록하고 싶었고 그리고 그들이 발전을 해오면서 우리 사회에 끼친 순기능이 많은데 그걸 알려주고 싶었어요.\"2024 블루 북 컬렉션 '티파니 셀레스테' 봄과 가을 컬렉션 제품_1. 티파니 제공이 전 편집장은 '명품'이란 단어가 적절하지 않다고 말한다.그는 \"사실은 '명품'이라는 단어가 과연 '럭셔리 브랜드'에 적합한지에 대한 개인적인 의구심이 있었다\"며 \"외국에서 들어온 값비싼 물건인데 뭔가 통칭을 하려니 '럭셔리 브랜드'라고 하기에는 너무 영어라서 어느 순간부터 명품이라고 부르게 됐는데 그 용어가 좀 과하다고 생각했다\"고 했다.뭔가 명품 하면 마스터피스(masterpiece, 걸작, 명작), 피카소의 그림 등을 생각하게 되는데, 소비재인데 물론 명품이라고 불릴 만한 훌륭한 것도 있지만 그 안에서도 가격도 다 천차만별이고 브랜드도 여러 가지가 있기 때문에 그냥 럭셔리 브랜드는 모두 명품이다 하는 것은 적합하다고 생각하지는 않는다는 것. 이 전 편집장은 \"용어 자체가 광범위하게 사용되지 않나 생각이 좀 들었고 럭셔리 브랜드, 프레스티지 브랜드 제품이라고 하는 것이 더 적합하다고 생각한다\"고 밝혔다.에르메스 H 아워_1. 에르메스 제공진정한 명품의 조건은 무엇일까?이 전 편집장은 먼저 '탁월한 품질', '시간을 뛰어넘는 디자인', '견고한 브랜드', '역사와 유산', '희소성', '장인정신'을 조건으로 든다.그 예로 전세계 여성들에게서 꾸준한 인기를 얻고 있는 대표적인 명품 스테디셀러인 샤넬 CHANEL 2.55백과 에르메스 Hermes '버킨 백'을 들었다.\"그냥 가방 하나가 아니에요. 이건 버킨이라고요.\"에르메스 '버킨 백'©Jack Davison. 에르메스 제공1993년, 나는 홀로 루이 비통의 '타이가 라인' 론칭을 취재하는 출장길에 올랐다. 한국의 모든 매체를 통틀어 오직 나만이 가는 출장이었다. 아직 애송이였던 나는 루이 비통에서 보내준 퍼스트 클래스 티켓과 일정표를 확인하자마자 당황했다. 5박 6일의 일정 중 행사 취재는 단 하루였고, 나머지는 여러 장소를 방문하거나 레스토랑에서 점심과 저녁 식사를 하는 일정이었다.'이러면 대체 뭘 취재하라는 거지?'_69쪽브랜드는 왜 매출과 직결되는 제품 대신 특별한 경험을 고객에게 제공하는 것일까? 이는 브랜드가 고객의 취향을 다면적으로 심도 있게 분석한 결과에 따른 것이다. '호화로운 경험'은 물론 여전히 VIP 서비스의 기본이지만, 날이 갈수록 높아지는 고객의 눈높이에 맞추기 위해서는 '독창적인 경험'의 개발이 필요해졌다. 어느 화장품 브랜드의 관계자는 다음과 같이 말했다.\"과거에는 고객 서비스가 '보상'에 의미를 두다 보니 보상의 감정을 크게 느낄 수 있는 '호화로움'에 집중되어 있었습니다. 그러나 현재 럭셔리 브랜드의 소비는 VIP와 브랜드의 '지속적인 관계'가 바탕에 깔려 있습니다. 그래서 소비자가 공감할 수 있고 기억에 남는 경험이 더욱 중요한 요소가 되는 것입니다\"._165쪽극소수만이 초대되는 VIP 행사에 대한민국 대표로 참석했던 경험도 궁금했다. 어떤 고객들이 초청되고 행사는 어떻게 진행될까?이 전 편집장은 \"VIP 서비스라는 게 단순히 '이제 이 사람한테 비싼 거 하나 팔았으면 됐어'가 아니라 계속적으로 교류를 하는 게 굉장히 중요하기 때문에 그분들한테 뭔가 그 어떤 '울타리' 같은 느낌으로 주고 싶은 것\"이라고 설명했다.단순히 물건을 사고 판매하는 관계를 '넘어선' 관계라는 이미지를 주고 싶으니 하우스의 안쪽으로 초대하는 느낌 같은 것을 줘서 소속감을 느끼게 해주려는 의도가 훨씬 많다는 것이다.우리나라 명품 시장의 성장에 따라 한국의 VIP가 또 그만큼 중요해졌다.VIP 행사에 초대되는 고객들은 탑5 안에 드는 제일 많이 구매했던 고객이나 앞으로 많이 살 고객을 대상으로 한다. 행사에선 새로 나온 하이 주얼리를 제일 먼저 보여주고 선택권도 준다. 하이 주얼리는 여러 점을 만들지 않기 때문에 선택권을 맨 처음에 주고, 그 다음에 브랜드를 느낄 수 있는 여러 가지 경험을 하게 해 주는 것이다.2024 블루 북 컬렉션 '티파니 셀레스테' 봄과 가을 컬렉션 제품_2. 티파니 제공주얼리를 만드는 공방을 직접 간다든가, 우리가 이런 걸 이렇게 만든다라는 것을 직접 보여주기도 하고 CEO 등을 만나 컬렉션 출시 이유를 설명해주고 같이 이야기를 할 수 있는 기회를 만든다든가 등등 방법이 굉장히 다양하다.실제 같이 동행했던 VIP들한테 행사에 대해 물어보면 대부분 재미있어 했다고 이 편집장은 전했다.또한 실제 사용층들은 제품 자체를 더 예민하게 보고 실제로 사용했을 때 어떨까 이런 부분을 중시한다고 한다.가장 기억에 남는 럭셔리 브랜드의 CEO는 누구였을까?이 전 편집장은 이브 카르셀 루이비통 전 회장을 꼽았다.\"처음 기자가 됐던 90년대부터 2010년대까지 봤는데 무라카미 다카시와의 협업 등 굉장히 많은 걸 시도하셨어요. 그래서 많은 브랜드가 요새 아티스트하고 많이 하는 협업을 많이 하게 됐어요. 96년에는 모노그램(루이 비통의 앞 글자인 L과 V를 결합해서 만든 로고) 탄생 100주년을 맞이해 헬무트 랭(HELMUT LANG), 비비안 웨스트우드(Vivienne Westwood), 마놀로 블라닉(Manolo Blahnik) 등 다른 브랜드의 디자이너 6명에게 모노그램을 활영한 작품을 위뢰해 전시하는 행사를 해서 취재를 갔었죠. 그분은 매출을 겨냥해서 한 게 아니라 우리는 이런 것도 할 수 있다라는 걸 보여주고 싶었던 거죠. 루이 비통은 굉장히 오래된 브랜드지만 우리는 정체되지 않은 브랜드라는 걸 알려주고 싶다라는 메시지를 굉장히 많이 받았어요.\"루이 비통과 무라카미 다카시의 콜라보 제품_2 ⓒLouis Vuitton Mallertier-Monogram Multicolore est une creation de Takashi Murakami pour Louis Vuitton. 루이 비통 제공우리 명품 시장의 '폭풍 성장', 똑똑한 소비자명품 시장의 '폭풍 성장'의 이유로는 '똑똑한' 소비자를 꼽았다.\"우리나라 사람들이 학습 능력이 뛰어나잖아요. 좋은 걸 보면 흡수력도 빠르고 이거보다 더 나은 건 없을까 이런 것도 많고 그러니까 굉장히 다양한 복합적인 요인이 서로 섞여면서 시장도 커지고 관심도 많아지고 그러지 않았을까라고 생각해요. \"2022년 우리나라의 1인당 명품 소비액은 전세계 1위에 올랐다.이제 시장의 위상이 커지다 보니까 본사에서 우리나라를 대하는 태도 역시 달라졌다고 한다.\"우리나라의 명품 소비 수준이 우리가 생각했던 것보다 훨씬 높구나 그러면 이 사람들에게 좀 더 이렇게 섬세한 서비스도 하고 배려하는 여러 가지를 생각해야 되겠구나 해서 대우가 훨씬 좋아진 거죠. K 컬처도 그렇고 아시아에서 트렌드를 선도하고 스마트한 소비자라는 걸 아는 순간부터 굉장히 더 배려를 많이 해 주는 거죠. 전 세계에서 신제품을 할 때 우리나라에서 제일 처음 론칭을 한다든가 아니면 우리나라 소비자가 좋아할 만한 특별한 거를 하나 만든다든가 이런 식으로 많이 하는 거죠. \"청담동에 쫙 늘어선 럭셔리 브랜드의 플래그십 스토어(Flagship Store)는 그 브랜드의 모든 상품을 파는 '그 브랜드만의 백화점'이다. 이 플래그십 스토어를 설치한다는 것은 본사 입장에서는 굉장한 투자다. 그 나라의 소비자에게 자신들의 상품을 다 보일 만한 의미가 있어야 플래그십을 열게 되는데그만큼 우리나라의 소비자의 수준이나 매출이 높은 수준에 이르렀다는 설명이다.\"지난 30년간을 이렇게 돌아보면 놀라운 게 단순히 사람들이 럭셔리 브랜드를 좋아한다, 매출이 높다의 개념이 아니라 '라이프 스타일' 자체가 정말 드라마틱하게 변했다라는 생각이 들었어요. 그게 단순히 럭셔리 브랜드의 도입 때문만은 아니겠지만 일정 부분 영향을 끼쳤다고 생각이 들죠. \"\"어떤 한 제품이 들어온다는 게 그 제품의 사용법, 제품이 원래 갖고 있던 백그라운드까지 들어오면서 그게 그 상황에 맞춰서 라이프 스타일로 생활 양식으로 진화를 하는구나라는 생각을 저는 많이 했어요.\"일례로 인터뷰가 진행됐던 명품 매장이 운영하는 카페에도 곳곳에 나무와 꽃이 있는 것을 보면서 명품 문화가 우리나라의 꽃 문화에도 영향을 줬다고 했다.왜 명품을 선택하는가?\"샤넬을 소비하는 이유는 제품도 좋지만 아무래도 샤넬이 가지는 이미지 때문이죠.\"이 편집장은 \"럭셔리 브랜드를 살 때 상징성도 있고 정말 '만듦새'가 좋아서 사는 것도 있다\"며 \"단순히 오래 쓰는 게 아니라 계속 써도 유행을 타지 않고 10년 전이나 지금이나 '예쁘다'라는 강점이 있다. 어떤 럭셔리 브랜드는 정말 광고 문구가 과장이 아니라 대를 이어서 쓰는 것도 있다\"고 했다.\"옛날에는 그냥 문구의 하나로만 생각했는데 제가 좀 써보고 오래 이 업(業)을 하다 보니 그게 가능한 브랜드가 있구나, 거짓말은 아니었구나라고 느껴지는 경우가 있죠.\"명품이 처음 들어오던 90년대에는 4,50대가 판매층의 중심이었다면 이제 연령층이 낮아져 30대 후반이 주축이 된 것도 큰 변화다.또한 K팝, K뷰티의 성공으로 국내 스타의 명품 엠베서더(Ambassadorㆍ홍보대사)가 늘어난 것도 이 편집장에겐 감회가 남다르다.'블랙핑크'의 제니는 샤넬의 엠베서더로, '블랙핑크' 리사와 영화배우 정호연은 루이비통, '블랙핑크' 지수는 디올, '블랙핑크' 로제는 생로랑의 엠베서더로 활동하고 있다.루이 비통과 쿠사마 야요이의 콜라보 제품_2 ⓒLouis Vuitton Malletier. 루이 비통 제공'하이 주얼리'의 인기는 이어질까?저자의 답변은 \"그렇다\"이다.그는 하이엔드 시계와 하이 주얼리는 점점 더 잘될 거라고 전망했다.\"가장 중요한 건 주얼리를 바라보는 시각이 바뀐 것. 원석이 어떤 것도 굉장히 중요하지만 그 주얼리도 하나의 패션이고 내 기호의 하나라는 것도 생겼고, 선택할 수 있는 옵션도 많아졌고 경제적으로 여유가 있는 분들은 이왕이면 살 수 있게 됐다고 볼 수 있죠.\"에르메스 아쏘 타임 서스펜디드. 에르메스 제공\"여러가지 의미에서 럭셔리 브랜드를 즐겨 사용하시는 분들은 많은 사람들이 하는 것보다는 나만 할 수 있는 것, 그런 식으로 가고 있어요. 그리고 단순히 내가 입고 차리고 이런 것만 중요한 게 아니라 '라이프 스타일'로 취향이 다 들어가는 시대가 된 것. 그런 면에서 앞으로도 하이엔드 시계와 하이 주얼리의 인기는 이어질 것으로 봅니다.\"이 전 편집장이 30년 간의 노하우를 집대성한 명품의 모든 것을 담은 저서 '언베일'은 세련된 초록색 표지부터 눈에 띄는 편집, 그리고 무엇보다도 쉽게 볼 수 없는 명품들의 귀한 사진도 '볼거리'다. 저자는 90여 점이 넘는 명품 사진을 싣기 위해 직접 각 브랜드사에 일일이 연락해 허락을 구했다.2024 블루 북 컬렉션 '티파니 셀레스테' 봄과 가을 컬렉션 제품_3. 티파니 제공이윤정 전 편집장은 1993년부터 2023년까지 '노블레스'의 기자와 편집장으로 일했다. 제45회 한국잡지언론상 기자 부문을 수상했고, 럭셔리 브랜드에 관한 다양한 주제로 대학과 기업 등에서 강의를 진행하고 있다. 현재는 브랜드와 관련한 다양한 콘텐츠를 제작하고 있으며 DL㈜의 사외이사로도 활동중이다.이윤정 작가의 신간 '언베일'-우리가 사랑하는 명품의 비밀. 세이코리아 제공※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 6985
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/30/2025",
    "제목": "대방건설, 동탄역 상업 인프라 확장 본격화",
    "링크": "https://www.thepublic.kr/news/articleView.html?idxno=265046",
    "내용": "동탄역 디에트르 더 플레이스 마당[더퍼블릭=홍찬영 기자] 화성 동탄지역의 상업 인프라가 본격적인 확장 국면에 접어들고 있다.대방건설은 최근 '동탄역 디에트르 퍼스티지' 단지 내 '디에트르 더 플레이스 마당'에 메가박스 동탄역점과 롯데슈퍼 동탄디에트르점이 잇따라 개장을 알렸다.해당 상업시설은 대방건설이 시공한 주거복합단지 '동탄역 디에트르 퍼스티지'의 중심 상업 공간으로, 단지 입주민은 물론 인근 유동 인구의 라이프스타일을책임지는 핵심 인프라로 기능할 것으로 기대를 모은다.먼저, 지난달 문을 연 메가박스 동탄역점은 전관 476석이 전부 리클라이너 좌석으로 구성된 프리미엄 영화관이다. 동탄역과인접한 뛰어난 접근성을 자랑하며, 등받이와 발받이를 독립적으로 조절할 수 있는 고급 좌석과 개별 테이블을통해 관람 편의를 극대화했다.전 관람관에는 레이저 영사기를 도입해 밝고 선명한 영상 품질을 구현했으며, 수유실 등 가족 단위 방문객을 위한 편의시설도 함께 마련돼 있다.메가박스 동탄역점은 개장을 기념해 다양한 고객 참여형 프로모션을 진행 중이다. 6월 30일까지 '메가박스 동탄역' 공식 인스타그램 또는 카카오톡 채널을 추가한고객에게는 매표소 3천 원 할인 쿠폰 2매 및 매점 콤보 3천 원 할인 쿠폰 2매가 제공된다. 또한, 주말마다 콤보 세트를 구매하는 고객에게는 ‘메가박스동탄역 리유저블백’을 선착순 증정한다.이어 오는 6월 12일에는 '롯데슈퍼 동탄디에트르점'이 정식 오픈할 예정이다. 롯데슈퍼 동탄디에트르점은 동탄역 디에트르 단지 내 위치한 생활 밀착형 쇼핑 시설로, 인근 주민들에게 신선하고 다양한 상품을 편리하게 제공함은 물론, 단지내 상업시설과 연계하여 지역 상권 활성화에도 긍정적인 효과를 줄 것으로 기대된다.두 시설의 연이은 개장은 단순한 상업시설 입점을 넘어, 대방건설이 조성한 동탄역 디에트르 퍼스티지 단지의 정주 환경을 한층 고도화하는 계기로 평가된다. 특히 전국 단위유통·문화 브랜드가 단지 내 상업시설에 입점함으로써, 입주민의생활 만족도는 물론 동탄역세권 상권 전반에도 활력을 불어넣을 것으로 보인다.이번 메가박스 동탄역점 및 롯데슈퍼 동탄 디에트르점의 개장은 동탄2신도시의핵심 주거 단지 중 하나인 ‘동탄역 디에트르 퍼스티지’ 및인근 개발지의 가치 상승에도 긍정적인 영향을 미칠 전망이다. 입주민뿐 아니라 인근 상권 전반에 걸쳐문화·상업 활동의 중심축으로 작용할 것으로 기대된다.더퍼블릭 / 홍찬영 기자 chanyeong8411@thepublic.kr저작권자 © 더퍼블릭 무단전재 및 재배포 금지응원하기정기응원일반응원무통장입금:하나은행 557-910016-79004 ㈜퍼블릭미디어그룹더퍼블릭 기사가 마음에 드신다면,원고료로 응원해 주세요!홍찬영 기자chanyeong8411@thepublic.kr다른기사 보기개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 1551
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/30/2025",
    "제목": "동탄역 디에트르 더 플레이스 마당' 상업 인프라 확장 본격화",
    "링크": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2284212",
    "내용": "동탄역 디에트르 더 플레이스 마당.[사진=대방건설][이뉴스투데이 박상훈 기자] 화성 동탄지역의 상업 인프라가 본격적인 확장 국면에 접어들고 있다.30일 대방건설에 따르면, 최근 ‘동탄역 디에트르 퍼스티지’ 단지 내 ‘디에트르 더 플레이스 마당’에 메가박스 동탄역점과 롯데슈퍼 동탄디에트르점이 잇따라 개장한다. 이에 지역 주민들의 문화생활과 일상 편의성이 크게 향상될 전망이다.해당 상업시설은 대방건설이 시공한 주거복합단지 ‘동탄역 디에트르 퍼스티지’의 중심 상업 공간으로, 단지 입주민은 물론 인근 유동 인구의 라이프스타일을 책임지는 핵심 인프라로 기능할 것으로 기대를 모은다.지난달 문을 연 메가박스 동탄역점은 전관 476석이 전부 리클라이너 좌석으로 구성된 프리미엄 영화관이다. 동탄역과인접한 뛰어난 접근성을 자랑하며, 등받이와 발받이를 독립적으로 조절할 수 있는 고급 좌석과 개별 테이블을통해 관람 편의를 극대화했다. 전 관람관에는 레이저 영사기를 도입해 밝고 선명한 영상 품질을 구현했으며, 수유실 등 가족 단위 방문객을 위한 편의시설도 함께 마련돼 있다.메가박스 동탄역점은 개장을 기념해 다양한 고객 참여형 프로모션을 진행 중이다. 6월 30일까지 ‘메가박스 동탄역’ 공식 인스타그램 또는 카카오톡 채널을 추가한 고객에게는 매표소 3000 원 할인 쿠폰 2매 및 매점 콤보 3000원 할인 쿠폰 2매가 제공된다. 또한 주말마다 콤보 세트를 구매하는 고객에게는 ‘메가박스동탄역 리유저블백’을 선착순 증정한다.오는 6월 12일에는 ‘롯데슈퍼 동탄디에트르점’이 정식 오픈할 예정이다. 롯데슈퍼 동탄디에트르점은 동탄역 디에트르 단지 내 위치한 생활 밀착형 쇼핑 시설로, 인근 주민들에게 신선하고 다양한 상품을 편리하게 제공한다. 단지내 상업시설과 연계하여 지역 상권 활성화에도 긍정적인 효과를 줄 것으로 기대된다.두 시설의 연이은 개장은 단순한 상업시설 입점을 넘어, 대방건설이 조성한 동탄역 디에트르 퍼스티지 단지의 정주 환경을 한층 고도화하는 계기로 평가된다. 특히 전국 단위유통·문화 브랜드가 단지 내 상업시설에 입점함으로써, 입주민의 생활 만족도는 물론 동탄역세권 상권 전반에도 활력을 불어넣을 것으로 보인다.이번 메가박스 동탄역점 및 롯데슈퍼 동탄 디에트르점의 개장은 동탄2신도시의 핵심 주거 단지 중 하나인 ‘동탄역 디에트르 퍼스티지’ 및인근 개발지의 가치 상승에도 긍정적인 영향을 미칠 전망이다. 입주민뿐 아니라 인근 상권 전반에 걸쳐문화·상업 활동의 중심축으로 작용할 것으로 기대된다.박상훈 기자psh@enewstoday.co.kr다른기사 보기※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요이메일 :webmaster@enewstoday.co.kr카카오톡 : @이뉴스투데이저작권자 © 이뉴스투데이 무단전재 및 재배포 금지공유이메일기사저장",
    "신문사": "기타",
    "길이": 1412
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/31/2025",
    "제목": "대방건설, 동탄역 디에트로 퍼스티지 상업 인프라 확장 본격화",
    "링크": "https://www.delighti.co.kr/news/articleView.html?idxno=97136",
    "내용": "메가박스 동탄역점과 롯데슈퍼 동탄디에트르점 잇따라 개장동탄역 디에트르 더 플레이스 마당. (사진=대방건설)[딜라이트닷넷=박지선 기자] 화성 동탄지역의 상업 인프라가 본격적인 확장 국면에 접어들고 있다.30일 대방건설에 따르면, 최근 ‘동탄역 디에트르 퍼스티지’ 단지 내 ‘디에트르 더 플레이스 마당’에 메가박스 동탄역점과 롯데슈퍼 동탄디에트르점이 잇따라 개장한다. 이에 지역 주민들의 문화생활과 일상 편의성이 크게 향상될 전망이다.해당 상업시설은 대방건설이 시공한 주거복합단지 ‘동탄역 디에트르 퍼스티지’의 중심 상업 공간으로, 단지 입주민은 물론 인근 유동 인구의 라이프스타일을 책임지는 핵심 인프라로 기능할 것으로 기대를 모은다.지난달 문을 연 메가박스 동탄역점은 전관 476석이 전부 리클라이너 좌석으로 구성된 프리미엄 영화관이다. 동탄역과 인접한 뛰어난 접근성을 자랑하며, 등받이와 발받이를 독립적으로 조절할 수 있는 고급 좌석과 개별 테이블을 통해 관람 편의를 극대화했다. 전 관람관에는 레이저 영사기를 도입해 밝고 선명한 영상 품질을 구현했으며, 수유실 등 가족 단위 방문객을 위한 편의시설도 마련돼 있다.메가박스 동탄역점은 개장을 기념해 다양한 고객 참여형 프로모션을 진행 중이다. 오는 6월 30일까지 ‘메가박스 동탄역’ 공식 인스타그램 또는 카카오톡 채널을 추가한 고객에게는 매표소 3000 원 할인 쿠폰 2매 및 매점 콤보 3000원 할인 쿠폰 2매가 제공된다. 또한 주말마다 콤보 세트를 구매하는 고객에게는 ‘메가박스동탄역 리유저블백’을 선착순 증정한다.이어 오는 6월 12일에는 ‘롯데슈퍼 동탄디에트르점’이 정식 오픈할 예정이다. 롯데슈퍼 동탄디에트르점은 동탄역 디에트르 단지 내 위치한 생활 밀착형 쇼핑 시설로, 인근 주민들에게 신선하고 다양한 상품을 편리하게 제공한다. 단지내 상업시설과 연계하여 지역 상권 활성화에도 긍정적인 효과를 줄 것으로 기대된다.두 시설의 연이은 개장은 단순한 상업시설 입점을 넘어, 대방건설이 조성한 동탄역 디에트르 퍼스티지 단지의 정주 환경을 한층 고도화하는 계기로 평가된다. 특히 전국 단위 유통·문화 브랜드가 단지 내 상업시설에 입점함으로써, 입주민의 생활 만족도는 물론 동탄역세권 상권 전반에도 활력을 불어넣을 것으로 보인다.이번 메가박스 동탄역점 및 롯데슈퍼 동탄 디에트르점의 개장은 동탄2신도시의 핵심 주거 단지 중 하나인 ‘동탄역 디에트르 퍼스티지’ 및 인근 개발지의 가치 상승에도 긍정적인 영향을 미칠 전망이다. 입주민뿐 아니라 인근 상권 전반에 걸쳐문화·상업 활동의 중심축으로 작용할 것으로 기대된다.키워드#대방건설#동탄역 디에트로 퍼스티지#메가박스 동탄역점#롯데슈퍼 동탄디에트로점#동탄역 상업 인프라박지선jisun.park1101@gmail.com다른기사 보기저작권자 © 딜라이트닷넷 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1387
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/31/2025",
    "제목": "[토요칼럼] 20년 뒤에도 쿠팡·토스를 쓰고 있을까",
    "링크": "https://n.news.naver.com/mnews/article/015/0005139066?sid=110",
    "내용": "국내 최초 인터넷몰 만들고도쿠팡에 밀려버린 유통 공룡들유니클로 깬다던 삼성의 꿈은무신사가 대신 이뤄가고 있다이런 '반전 드라마' 많아져야한국 경제에 미래 있어임현우 디지털라이브부 차장2014년 어느 날이었다. ‘창업 4년차 스타트업’ 쿠팡의 창업자인 김범석 대표(현 이사회 의장)와의 인터뷰. 사실 당시의 쿠팡은 ‘연예인 광고 퍼붓는다’ ‘싸게 판다’ 말고는 이렇다 할 차별점이 드러나지 않는 쇼핑몰이었다. 으레 던져본 사업 계획 질문에 그가 잠시 뜸을 들이다 입을 뗐다.“새로운 걸 하나 해보려는데요. 주문하면 바로 다음날 아침까지 저희 직원이 문 앞에 가져다드리는, 완전히 다른 경험을….”옆에 조용히 앉아 있던 직원이 급제동을 걸었다. “그건 말하시면 안 돼요!” 무슨 야심작이기에 저러나 싶어 어리둥절했지만, 감당이 되겠나 싶기도 해서 더 묻지 않았다. 업계에서 ‘언제 망해도 이상하지 않은 회사’로 불렸기 때문이다. 그게 대한민국 유통 판을 뒤집어놓은 ‘로켓배송’인 건 나중에 알았다. 직매입, 물류망, 자동화를 무기로 한 대변신을 내부적으론 착착 준비하고 있었던 것이다.그날 김 대표가 마지막으로 남긴 말은 이랬다. “e커머스가 포화상태라고들 하지만 PC로 치면 아직 286 수준이에요. 차별화 포인트를 잘 찾으면 차지할 시장은 무궁무진합니다. 꼭 판을 바꿀 겁니다.” 허언이 아닌 현실이 됐다.내일은 대한민국 최초의 인터넷 쇼핑몰이 등장한 지 딱 29년 되는 날이다. 1호 타이틀은 롯데인터넷백화점이 갖고 있다. 1996년 6월 1일 문을 연 이곳은 당시로선 ‘혁신’이었다. 하지만 롯데의 아픈 손가락이 된 지 오래다. 올해 1분기 롯데온 매출은 283억원, 쿠팡 매출은 11조4876억원.사람으로 치면 갓난아기가 서른을 바라볼 만큼의 시간이 주어졌음에도 롯데는 왜 허망하게 실기했을까. e커머스의 성장성을 과소평가해서는 아니고 너무 크고 굼떠서였다. 롯데는 백화점, 마트, 슈퍼, 홈쇼핑, 롭스, 하이마트에다 e커머스 전문 계열사인 롯데닷컴까지 ‘7형제’가 온라인몰을 따로 운영했다. 경영인마다 각자 성과를 의식하느라 협업에 소극적인, 콩가루 냄새가 나는 묘한 분위기가 있었다. 복잡한 교통정리 과정을 거쳐 롯데온이라는 통합 쇼핑몰이 만들어진 건 2020년이었다.하지만 김 대표가 ‘와우 경험’이라고 표현하는, 소비자를 만족시키는 디테일에서는 여전히 부족했다. 손가락 한 번만 밀면 주문과 결제가 모두 끝나고, 냉장고에 떨어진 먹거리를 귀신같이 알아내 들이밀고, 반품을 신청하면 곧바로 환불해주는 등의 작은 경험들. 벤처 출신은 잽싸게 해내는 일이 ‘유통 공룡’에겐 버거워 보였다.“어디까지 잘되나 보자” 소리를 듣던 작은 회사가 고인물들에게 보기 좋게 일격을 가한 사례는 더 있다. 쿠팡과 마찬가지로 2010년 전후 등장한 고참 스타트업이 주인공이다. 요즘 증권사들은 20~30대 손님을 빼가는 토스증권 때문에 비상이 걸렸다고 한다. 토스의 인기 비결은 단순하다. 귀찮은 보안 앱 설치 없고, 화면이 쉽고 깔끔하고, 커뮤니티가 활성화돼 재밌다는 것이다. 예전에 이승건 대표에게 “대형 금융회사들은 단일 앱에 모든 서비스를 집어넣는 게 기술적으로 어렵다고들 하던데 안 힘드냐”고 물었더니 간단한 답이 돌아왔다. “아뇨? 하면 되는데요?”패스트패션(SPA) 시장에선 무신사의 기세가 매섭다. 무신사스탠다드 매장에 외국인이 바글바글한데, 깔끔하고 쿨한 한국 스타일이 좋아서라고 한다. 천하의 제일모직도 포기했던 ‘유니클로 대항마’ 자리를 조만간 움켜쥘 기세로 확장 중이다. 증권업이나 의류업이나 “이 시장은 포화상태”라던 업계 터줏대감이 참 많았는데, 머쓱하게 됐다.이달 들어 한 시대를 풍미하던 인터넷 서비스들이 추억 속으로 사라진다는 뉴스가 유독 많았다. 마이크로소프트가 인터넷 전화 ‘스카이프’를 22년 만에 접었고, 네이버는 어린이판 국민 포털이던 ‘쥬니어 네이버’를 26년 만에 닫았다. 카카오는 다음을 분사하면서 사업 축소와 매각을 예고했다. 그런 기사를 쭉 접하며 이런 생각이 들었다. ‘내가 20년 뒤에도 쿠팡과 토스를 쓰고 있을까?’항상 필사적으로 판을 뒤집어 온 기업들이니 호락호락하게 뒤처지진 않을 것이다. 그래도 쿠팡이 롯데를 깬 것처럼 쿠팡에 균열을 내는 신성이 등장할 날을 상상해 본다. 스타트업의 춘추전국시대이던 2010년대와 달리 요즘은 당장 딱 떠오르는 차세대 스타가 없는 게 좀 걱정이긴 하다. 그런 뉴페이스들이 나타날 토양을 얼마나 잘 닦아놓느냐도 우리 미래를 좌우할 조건 중 하나다.",
    "신문사": "한국경제",
    "길이": 2200
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/30/2025",
    "제목": "롱샴, 내달 5일 '파리지앵 아티장' 미학 담은 팝업 오픈",
    "링크": "https://www.slist.kr/news/articleView.html?idxno=647883",
    "내용": "프랑스 럭셔리 패션 하우스 롱샴이 오는 6월 5일, 신세계백화점 강남점에서 ‘파리지앵 아티장’ 팝업스토어를 오픈한다.사진=롱샴롱샴은 2025 Fall 컬렉션을 기념해 파리의 장인 정신을 세계 곳곳에 전한다는 의미로, 전세계 총 11개 도시에서 팝업스토어를 선보인다.특히, 이번 팝업스토어는 파리 기반의 일러스트레이터이자 세라믹 아티스트인 콘스탄틴 리앙이 연출한 감각적인 디자인을 통해 파리 장인의 손길이 살아 숨 쉬는 파리의 거리를 그대로 담아냈다.또한, 팝업스토어 내에는 오래된 서점의 아늑한 분위기를 담은 공간이 마련되어 일러스트가 담긴 엽서 증정 이벤트가 진행되며, 제품 구매 및 SNS 이벤트 참여 고객을 위한 카페 공간도 함께 운영하여 커피와 미니어처 베이커리를 제공한다.사진=롱샴롱샴의 ‘파리지앵 아티장’ 팝업스토어는 오는 6월 5일부터 15일까지 총 12일간 신세계 백화점 강남점 센트럴 시티 1층 ‘오픈 스테이지’에서 운영된다.이와 함께 롱샴의 2025 Fall ‘파리지앵 아티장’ 컬렉션을 함께 만나볼 수 있으며, 파리지앵의 공예에 대한 열정에서 영감을 받아 도자기, 가죽 공예 등 장인들의 라이프스타일을 반영한 실용적이고 우아한 아이템들로 구성되어 있다.이번 ‘파리지앵 아티장’ 팝업스토어와 컬렉션에 대한 자세한 정보는 롱샴 공식 홈페이지 및 공식 카카오 채널에서 확인할 수 있다.기자의 다른기사보기저작권자 © 싱글리스트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 707
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/30/2025",
    "제목": "<b>카카오</b>게임즈 신작 ‘크로노 오디세이’ 개발진이 말하는 핵심 특징은?",
    "링크": "https://n.news.naver.com/mnews/article/009/0005501536?sid=105",
    "내용": "‘크로노 오디세이’카카오게임즈는 오는 6월 신작 액션 MMORPG ‘크로노 오디세이’의 글로벌 비공개 베타 테스트를 앞두고 지난 23일 개발자 인터뷰 영상을 통해 게임의 핵심 특징을 소개했다고 밝혔다. 개발사 크로노스튜디오의 윤상태 개발 총괄 PD가 게임의 개발 의도 및 차별점, 주요 콘텐츠 등을 설명했다.카카오게임즈에 따르면 ‘크로노 오디세이’는 이용자가 스스로 성장과 모험의 경로를 선택할 수 있도록 설계됐다. 퀘스트 표시를 따라가는 성장을 넘어 ‘크로노텍터’ 시스템을 활용해 과거의 흔적을 추적하거나 미래를 미리 엿보는 방식으로 세계를 탐험할 수 있다는 설명이다.‘크로노 오디세이’는 몬스터와의 전투뿐 만 아니라 채집 및 제작에도 경험치를 분배해 이용자가 사냥 외에도 최대 레벨에 도달할 수 있도록 설계됐다. 개발진은 “탐험과 제작 중심의 이용자라도 충분히 강해질 수 있도록 했고 이들과 전투 중심 이용자 간 정보 공유를 통해 서로 이득을 볼 수 있는 구조를 만들고 있다”고 덧붙였다.‘크로노 오디세이’는 한 번의 전투에도 이용자가 집중력을 끌어올리도록 설계하는 데 주안점을 뒀다. 개발진은 “특정 클래스에 집중되지 않고 모든 이용자가 자신의 역할을 수행할 수 있도록 만들어 전투의 자유도를 높이고자 했다”고 강조했다.더 다양한 전투 양상으로 몰입감을 높이기 위한 여러 장치도 마련됐다. 대표적으로 기존의 스킬 연계를 넘어 ‘무기 교체 시스템’을 활용한 색다른 전투 방식을 그리고 있다. 또 무기 교체 시 패시브 버프도 함께 제공해 전투의 전략성을 높였고 조합하는 무기 종류에 따라 이용자 고유의 플레이 스타일을 만들어갈 수 있다.개발진은 “누구나 쉽게 전투를 익히도록 설계했지만 더 깊이 파고들수록 다양한 전략이 펼쳐지는 구조”라며 “직관적으로 자신의 공격 패턴을 만들고 테크닉을 활용해 적을 상대하는 과정 자체가 재미있는 게임이 되도록 신경쓰고 있다”고 설명했다.‘크로노 오디세이’의 콘텐츠는 크게 ‘1인 도전형 콘텐츠’와 ‘파티형 콘텐츠’로 구분된다. ‘1인 도전형 콘텐츠’에서는 개인의 실력과 전략이 특히 중요하며 이용자 스스로의 힘으로 한계를 돌파하며 성장해가는 즐거움을 느낄 수 있다. ‘크로노 게이트’가 대표적 예시로 이곳에 진입한 이용자는 강력한 보이드 사도와의 1대1 전투에서 적의 패턴을 파악하고 전략적으로 대응해야 한다. 기존 필드 몬스터 대비 난이도가 높으나 클리어 시 높은 성취감과 특별한 보상을 얻을 수 있다.‘파티형 콘텐츠’는 협력과 조합을 통해 더 큰 도전을 이겨내는 구조로 설계됐다. 대표 콘텐츠인 ‘원정 던전’은 3인 권장 파티로 구성되며 각 이용자의 역할에 따른 유기적 협력이 중요하다. 기존 MMORPG의 대규모 레이드와는 다르게 짧은 시간 동안 집중도 높은 협력 전투의 재미를 이용자에게 전달하는 데 초점을 맞췄다. 가장 큰 규모의 전투를 즐길 수 있는 ‘리전보스’도 마련해 이용자에게 다양한 선택지를 제공하고 있다.개발진은 “‘1인 도전형 콘텐츠’는 개인의 실력과 전략적 사고를 요구하고 ‘파티형 콘텐츠’에서는 팀워크와 역할 분담이 중요하다”라며 “이용자가 각자에게 맞는 전투 스타일을 선택해 자신만의 방식으로 ‘크로노 오디세이’를 느끼고 경험하며 최종적으로 성취감을 느낄 수 있도록 하는 데 집중했다”라고 밝혔다.‘크로노 오디세이’는 스팀 및 에픽게임즈 스토어, PS5, 엑스박스 시리즈 X·S 플랫폼에서 패키지(Buy to Play) 방식으로 판매될 예정이며 현재 ‘크로노 오디세이’ 공식 스팀 페이지에서 글로벌 테스트 참가자를 모집 중이다.",
    "신문사": "매일경제",
    "길이": 1731
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/30/2025",
    "제목": "크로노 오디세이'를 기대할 수밖에 없는 3가지 이유",
    "링크": "https://www.gametoc.co.kr/news/articleView.html?idxno=92883",
    "내용": "크로노스튜디오 개발진이 전하는 CBT 시작 전 주목 포인트는?오는 6월 글로벌 비공개 베타 테스트를 앞두고 있는 카카오게임즈 액션 MMORPG ‘크로노 오디세이’를 향한 글로벌 이용자들의 관심도가 높아지고 있다.지난 23일 카카오게임즈는 개발자 인터뷰 영상을 공개하고 크로노 오디세이가 가진 핵심 특징에 대해 소개했다. 주요 설명은 개발사 크로노스튜디오의 윤상태 개발 총괄 PD가 맡았고 게임의 개발 의도 및 차별점, 주요 콘텐츠 등에 대해 언급했다.■ \"퀘스트 따라가기는 그만\" 이용자가 주도하는 모험과 탐험- 독창적이면서도 장엄한 분위기의 환경들크로노 오디세이는 이용자가 스스로 성장과 모험의 경로를 선택할 수 있도록 설계됐다. 퀘스트 표시를 따라가는 성장을 넘어 ‘크로노텍터’ 시스템을 활용해 과거의 흔적을 추적하거나 미래를 미리 엿보는 방식으로 세계를 탐험할 수 있다는 것이 개발진의 설명이다.실제로 크로노 오디세이는 몬스터와의 전투뿐 만 아니라 채집 및 제작에도 경험치를 분배해, 이용자가 사냥 외에도 최대 레벨에 도달할 수 있도록 설계됐다.개발진은 “탐험과 제작 중심의 이용자라도 충분히 강해질 수 있도록 했고, 이들과 전투 중심 이용자 간 정보 공유를 통해 서로 이득을 볼 수 있는 구조를 만들고 있다”고 덧붙여 말했다.■ \"배우기 쉽게, 배울수록 다양하게\" 크로노 오디세의 전투 시스템- 크로노 오디세이 1차 개발자 인터뷰크로노 오디세이는 한 번의 전투에도 이용자가 집중력을 끌어올리도록 설계하는 데 주안점을 뒀다. 개발진은 “특정 클래스에 집중되지 않고 모든 이용자가 자신의 역할을 수행할 수 있도록 만들어 전투의 자유도를 높이고자 했다”고 강조했다.더 다양한 전투 양상으로 몰입감을 높이기 위한 여러 장치도 마련됐다. 대표적으로 크로노 오디세이는 기존의 스킬 연계를 넘어 ‘무기 교체 시스템’을 활용한 색다른 전투 방식을 그리고 있다.또한 무기 교체 시 패시브 버프도 함께 제공해 전투의 전략성을 높였고, 조합하는 무기 종류에 따라 이용자 고유의 플레이 스타일을 만들어갈 수 있다.개발진은 “누구나 쉽게 전투를 익히도록 설계했지만, 더 깊이 파고들수록 다양한 전략이 펼쳐지는 구조”라며 “직관적으로 자신의 공격 패턴을 만들고, 테크닉을 활용해 적을 상대하는 과정 자체가 재미있는 게임이 되도록 신경쓰고 있다”고 개발 방향에 대해 설명했다.■ 이용자 스스로 느끼고, 경험하고 성취감을 느끼는 콘텐츠- 다채로운 전투 콘텐츠를 제공하는 크로노 오디세이크로노 오디세이의 콘텐츠는 크게 ‘1인 도전형 콘텐츠’와 ‘파티형 콘텐츠’로 구분된다.1인 도전형 콘텐츠에서는 개인의 실력과 전략이 특히 중요하며 이용자 스스로의 힘으로 한계를 돌파하며 성장해가는 즐거움을 느낄 수 있다.‘크로노 게이트’가 대표적 예시다. 이곳에 진입한 이용자는 강력한 보이드 사도와의 1대1 전투에서 적의 패턴을 파악하고 전략적으로 대응해야 한다. 기존 필드 몬스터 대비 난이도가 높으나, 클리어 시 높은 성취감과 특별한 보상을 얻을 수 있다.파티형 콘텐츠는 협력과 조합을 통해 더 큰 도전을 이겨내는 구조로 설계됐다. 대표 예시는 ‘원정 던전’으로 3인 권장 파티로 구성되며 각 이용자의 역할에 따른 유기적 협력이 중요하다.기존 MMORPG의 대규모 레이드와는 달리 짧은 시간 동안 집중도 높은 협력 전투의 재미를 이용자에게 전달하는 데 초점을 맞췄다. 이외 크로노 오디세이 세계에서 가장 큰 규모의 전투를 즐길 수 있는 ‘리전보스’도 마련, 이용자에게 다양한 선택지를 제공하고 있다.두 전투 콘텐츠의 방향성에 대해 개발진은 “1인 도전형 콘텐츠는 개인의 실력과 전략적 사고를 요구하고, ‘파티형 콘텐츠’에서는 팀워크와 역할 분담이 중요하다”라며 “이용자가 각자에게 맞는 전투 스타일을 선택해 자신만의 방식으로 크로노 오디세이를 느끼고 경험하며, 최종적으로 성취감을 느낄 수 있도록 하는 데 집중했다”라고 설명했다.한편, 크로노 오디세이는 스팀 및 에픽게임즈 스토어, PS5, 엑스박스 시리즈 X/S 플랫폼에서 패키지(Buy to Play) 방식으로 판매되며 현재 크로노 오디세이 공식 스팀 페이지에서 글로벌 CBT 참가자를 모집 중이다.관련기사크로노 오디세이 “글로벌 CBT 신청하세요”키워드#게임톡#카카오게임즈#크로노스튜디오#크로노오디세이#액션MMORPG#윤상태 개발문원빈 기자moon@gametoc.co.kr다른기사 보기저작권자 © 게임톡 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2156
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/30/2025",
    "제목": "크로노 오디세이 개발진이 말한 3가지 포인트",
    "링크": "https://www.nspna.com/news/?mode=view&newsid=758368",
    "내용": "(이미지 = 카카오게임즈)(서울=NSP통신) 이복현 기자 = 오는 6월 글로벌 비공개 베타 테스트(CBT) 예정인 액션 MMORPG 크로노 오디세이에 대한 관심이 높아지고 있다.카카오게임즈(293490)는 개발자 인터뷰 영상을 공개하고 크로노 오디세이의 핵심 특징에 대해 소개했다.주요 설명은 개발사 크로노스튜디오의 윤상태 개발 총괄 PD가 맡았고, 게임의 개발 의도 및 차별점, 주요 콘텐츠 등에 대해 언급했다.G03-8236672469◆퀘스트 따라가기는 그만, 이용자가 주도하는 모험과 탐험 = 크로노 오디세이는 이용자가 스스로 성장과 모험의 경로를 선택할 수 있도록 설계됐다.퀘스트 표시를 따라가는 성장을 넘어, 크로노텍터 시스템을 활용해 과거의 흔적을 추적하거나 미래를 미리 엿보는 방식으로 세계를 탐험할 수 있다는 것이 개발진의 설명이다.실제로 크로노 오디세이는 몬스터와의 전투뿐 만 아니라 채집 및 제작에도 경험치를 분배해, 이용자가 사냥 외에도 최대 레벨에 도달할 수 있도록 설계됐다.개발진은 “탐험과 제작 중심의 이용자라도 충분히 강해질 수 있도록 했고, 이들과 전투 중심 이용자 간 정보 공유를 통해 서로 이득을 볼 수 있는 구조를 만들고 있다”고 밝혔다.◆전투 시스템, 배우기 쉽게 배울수록 다양하게 = 크로노 오디세이는 한 번의 전투에도 이용자가 집중력을 끌어올리도록 설계하는 데 주안점을 뒀다.개발진은 “특정 클래스에 집중되지 않고, 모든 이용자가 자신의 역할을 수행할 수 있도록 만들어 전투의 자유도를 높이고자 했다”라고 강조했다.더 다양한 전투 양상으로 몰입감을 높이기 위한 여러 장치도 마련됐다. 대표적으로 크로노 오디세이는 기존의 스킬 연계를 넘어 무기 교체 시스템을 활용한 색다른 전투 방식을 그리고 있다. 또 무기 교체 시 패시브 버프도 함께 제공해 전투의 전략성을 높였고, 조합하는 무기 종류에 따라 이용자 고유의 플레이 스타일을 만들어갈 수 있다.개발진은 “누구나 쉽게 전투를 익히도록 설계했지만 더 깊이 파고들수록 다양한 전략이 펼쳐지는 구조”라며 “직관적으로 자신의 공격 패턴을 만들고, 테크닉을 활용해 적을 상대하는 과정 자체가 재미있는 게임이 되도록 신경쓰고 있다”고 개발 방향에 대해 설명했다.(이미지 = 카카오게임즈)◆이용자 스스로 느끼고, 경험하고, 성취감을 느끼는 콘텐츠 = 크로노 오디세이의 콘텐츠는 크게 ▲1인 도전형 콘텐츠와 ▲파티형 콘텐츠로 구분된다.1인 도전형 콘텐츠에서는 개인의 실력과 전략이 특히 중요하며 이용자 스스로의 힘으로 한계를 돌파하며 성장해가는 즐거움을 느낄 수 있다. 크로노 게이트가 대표적 예시로, 이곳에 진입한 이용자는 강력한 보이드 사도와의 1:1 전투에서 적의 패턴을 파악하고 전략적으로 대응해야 한다. 기존 필드 몬스터 대비 난이도가 높으나, 클리어 시 높은 성취감과 특별한 보상을 얻을 수 있다.파티형 콘텐츠는 협력과 조합을 통해 더 큰 도전을 이겨내는 구조로 설계됐다. 대표 예시는 원정 던전으로, 3인 권장 파티로 구성되며 각 이용자의 역할에 따른 유기적 협력이 중요하다.기존 MMORPG의 대규모 레이드와는 다르게, 짧은 시간 동안 집중도 높은 협력 전투의 재미를 이용자에게 전달하는 데 초점을 맞췄다. 이외 크로노 오디세이 세계에서 가장 큰 규모의 전투를 즐길 수 있는 리전보스도 마련, 이용자에게 다양한 선택지를 제공하고 있다.두 전투 콘텐츠의 방향성에 대해 개발진은 “1인 도전형 콘텐츠는 개인의 실력과 전략적 사고를 요구하고 파티형 콘텐츠에서는 팀워크와 역할 분담이 중요하다”라며 “이용자가 각자에게 맞는 전투 스타일을 선택해 자신만의 방식으로 크로노 오디세이를 느끼고 경험하며 최종적으로 성취감을 느낄 수 있도록 하는 데 집중했다”라고 설명했다.크로노 오디세이는 스팀(Steam) 및 에픽게임즈 스토어, PS5, 엑스박스 시리즈 X/S 플랫폼에서 패키지(Buy to Play) 방식으로 판매되며 현재 크로노 오디세이 공식 스팀 페이지에서 글로벌 CBT 참가자를 모집 중이다.NSP통신 이복현 기자(bhlee2016@nspna.com)ⓒ한국의 경제뉴스통신사 NSP통신·NSP TV. 무단전재-재배포 및 AI학습 이용 금지.",
    "신문사": "기타",
    "길이": 2027
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/30/2025",
    "제목": "하이스쿨 히어로즈', '약한영웅' 뛰어넘을까…新 학원 액션물",
    "링크": "https://m.entertain.naver.com/article/018/0006027813",
    "내용": "올해 첫 웨이브 오리지널이정하·김도완 출연[이데일리 스타in 최희재 기자] 웨이브표 새로운 학원물이 온다.(사진=웨이브)30일 첫 공개되는 웨이브 오리지널 ‘ONE : 하이스쿨 히어로즈’(이하 ‘하이스쿨 히어로즈’)는 아버지의 억압에 시달리던 전교 1등 ‘의겸’(이정하 분)과 그의 천부적인 싸움 재능을 이용하려는 ‘윤기’(김도완 분)가 복면을 쓴 ‘하이스쿨 히어로즈’를 결성해 억눌린 분노를 폭발시켜 학교 폭력 서열을 뒤엎는 하이스쿨 액션 드라마.누적 조회수 6500만 회를 기록하고 ‘2020년 오늘의 우리 만화상’을 수상한 카카오웹툰 ‘원’(ONE)을 원작으로 한다. 특히 독창적인 세계관을 지닌 원작의 매력을 극대화하는 데 초점을 맞춘 이성태 감독의 연출 의도는 원작자 이은재 작가의 감상평을 통해서도 확인할 수 있다.이은재 작가는 “원작의 서사를 성실히 따라가면서도 드라마만의 섬세한 설정들이 더해져 이야기가 한층 풍성해졌다. 장르 특유의 시원한 액션 또한 인상적으로 어우러져 원작을 사랑하는 팬은 물론 처음 접하는 시청자들에게도 충분한 재미와 몰입감을 전해줄 것 같다”는 소감을 전하며, 원작 팬들은 물론 작품을 기다리는 시청자들의 기대감을 높인다.(사진=웨이브)(사진=웨이브)‘하이스쿨 히어로즈’는 학원 액션 장르 특유의 짜릿함 쾌감을 최고조로 끌어올릴 다채로운 액션을 예고한다. 억눌린 분노와 감정이 터지는 싸움을 통해 인물의 서사를 전하고, 매 회차마다 새로운 일진 캐릭터와의 대결 구도로 긴장감과 몰입도를 끌어올린다.복싱, 검도, 주짓수, 무에타이 등 다양한 스포츠와 무술을 접목한 액션은 매회 새로운 스타일과 다채로운 볼거리를 선사한다. 이성태 감독은 “매회 새로운 인물을 만나 액션 향연이 펼쳐진다. 각 캐릭터들의 특성에 맞는 액션이 이어지며, 폭력에 대한 깊이 있는 고찰을 담아 묵직한 감동까지 더할 것이다”라며 작품의 기대를 높였다.또한 기존 학원 액션물과 차별화된 세계관과 밀도 있는 캐릭터 서사로 기대를 모은다. 복면을 쓴 의겸과 윤기가 학교 폭력을 넘어 사회적 폭력까지 마주하며 현실을 관통하는 메시지를 전할 예정이다.지난 28일 진행된 제작발표회에서 이성태 감독은 “폭력의 담론은 단순한 싸움에 그치지 않는다. 모든 인물은 각자의 상처를 안고 있다”며 입체적인 서사를 예고했다. 여기에 베테랑 배우 김상호와 김주령, 새로운 기대주 유희제, 육준서, 임성균까지 개성 있는 연기가 더해져 강렬한 시너지를 완성한다.‘하이스쿨 히어로즈’는 30일 4개 에피소드를 첫 공개한다.",
    "신문사": "기타",
    "길이": 1232
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/30/2025",
    "제목": "이정하 주연 'ONE : 하이스쿨 히어로즈', 오늘 웨이브 공개",
    "링크": "https://m.entertain.naver.com/article/437/0000442780",
    "내용": "'ONE : 하이스쿨 히어로즈''ONE : 하이스쿨 히어로즈'가 오늘(30일) 웨이브에서 첫 공개된다.'ONE : 하이스쿨 히어로즈'는 아버지의 억압에 시달리던 전교 1등 이정하(의겸)와 그의 천부적인 싸움 재능을 이용하려는 김도완(윤기)이 복면을 쓴 '하이스쿨 히어로즈'를 결성해 억눌린 분노를 폭발시켜 학교 폭력 서열을 뒤엎는 하이스쿨 액션 드라마. 누적 조회수 6500만 회를 기록하고 '2020년 오늘의 우리 만화상'을 수상한 카카오웹툰 'ONE'을 원작으로 해 많은 관심을 집중시키고 있다.이은재 작가는 “원작의 서사를 성실히 따라가면서도 드라마만의 섬세한 설정들이 더해져 이야기가 한층 풍성해졌다. 장르 특유의 시원한 액션 또한 인상적으로 어우러져 원작을 사랑하는 팬은 물론 처음 접하는 시청자들에게도 충분한 재미와 몰입감을 전해줄 것 같다”는 소감을 전하며, 원작 팬들은 물론 작품을 기다리는 시청자들의 기대감을 높인다.다채로운 액션을 예고한다. 억눌린 분노와 감정이 터지는 싸움을 통해 인물의 서사를 전하고, 매 회차마다 새로운 일진 캐릭터와의 대결 구도로 긴장감과 몰입도를 끌어올린다. 특히, 복싱, 검도, 주짓수, 무에타이 등 다양한 스포츠와 무술을 접목한 액션은 매회 새로운 스타일과 다채로운 볼거리를 선사한다. 이성태 감독은 \"매회 새로운 인물을 만나 액션 향연이 펼쳐진다. 각 캐릭터들의 특성에 맞는 액션이 이어지며, 폭력에 대한 깊이 있는 고찰을 담아 묵직한 감동까지 더할 것이다”라며 작품의 기대를 높였다.차별화된 세계관과 밀도 있는 캐릭터 서사로 기대를 모은다. 복면을 쓴 이정하와 김도완이 학교 폭력을 넘어 사회적 폭력까지 마주하며 현실을 관통하는 메시지를 전할 예정이다. 지난 28일 진행된 제작발표회에서 이성태 감독은 “폭력의 담론은 단순한 싸움에 그치지 않는다. 모든 인물은 각자의 상처를 안고 있다”며 입체적인 서사를 예고했다.여기에 배우들의 열연이 더해져 호기심을 높인다. 하이스쿨 히어로즈의 주축이 되는 이정하와 김도완을 비롯해, 베테랑 배우 김상호와 김주령, 새로운 기대주 유희제, 육준서, 임성균까지 개성 있는 연기가 더해져 강렬한 시너지를 완성한다.'ONE : 하이스쿨 히어로즈'는 웨이브를 통해 5월 30일 4개, 6월 6일 2개, 6월 13일 2개의 에피소드를 공개, 총 8개의 에피소드로 만나볼 수 있다.박정선 엔터뉴스팀 기자 park.jungsun@jtbc.co.kr",
    "신문사": "기타",
    "길이": 1187
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/30/2025",
    "제목": "<b>카카오</b>게임즈 '크로노 오디세이', 개발진이 말한 주목 포인트 3가지",
    "링크": "http://www.gamevu.co.kr/news/articleView.html?idxno=41135",
    "내용": "Ä«Ä«¿À°ÔÀÓÁî°¡ ¼­ºñ½ºÇÏ°í Å©·Î³ë½ºÆ©µð¿À°¡ °³¹ßÇÑ ½ÅÀÛ MMORPG 'Å©·Î³ë ¿Àµð¼¼ÀÌ'°¡ ¿À´Â 6¿ù ±Û·Î¹ú ºñ°ø°³ º£Å¸ Å×½ºÆ®(CBT)¸¦ ¾ÕµÎ°í À¯ÀúµéÀÇ °ü½Éµµ°¡ ³ô¾ÆÁö°í ÀÖ´Ù.Ä«Ä«¿À°ÔÀÓÁî´Â Áö³­ 23ÀÏ °³¹ßÀÚ ÀÎÅÍºä ¿µ»óÀ» °ø°³ÇÏ°í ‘Å©·Î³ë ¿Àµð¼¼ÀÌ’°¡ °¡Áø ÇÙ½É Æ¯Â¡¿¡ ´ëÇØ ¼Ò°³Çß´Ù. ÁÖ¿ä ¼³¸íÀº °³¹ß»ç Å©·Î³ë½ºÆ©µð¿ÀÀÇ À±»óÅÂ °³¹ß ÃÑ°ý PD°¡ ¸Ã¾Ò°í, °ÔÀÓÀÇ °³¹ß ÀÇµµ ¹× Â÷º°Á¡, ÁÖ¿ä ÄÜÅÙÃ÷ µî¿¡ ´ëÇØ ¾ð±ÞÇß´Ù.¡á Äù½ºÆ® µû¶ó°¡±â´Â ±×¸¸. ÀÌ¿ëÀÚ°¡ ÁÖµµÇÏ´Â ¸ðÇè°ú Å½Çè‘Å©·Î³ë ¿Àµð¼¼ÀÌ’´Â ÀÌ¿ëÀÚ°¡ ½º½º·Î ¼ºÀå°ú ¸ðÇèÀÇ °æ·Î¸¦ ¼±ÅÃÇÒ ¼ö ÀÖµµ·Ï ¼³°èµÆ´Ù. Äù½ºÆ® Ç¥½Ã¸¦ µû¶ó°¡´Â ¼ºÀåÀ» ³Ñ¾î, ‘Å©·Î³ëÅØÅÍ’ ½Ã½ºÅÛÀ» È°¿ëÇØ °ú°ÅÀÇ ÈçÀûÀ» ÃßÀûÇÏ°Å³ª ¹Ì·¡¸¦ ¹Ì¸® ¿³º¸´Â ¹æ½ÄÀ¸·Î ¼¼°è¸¦ Å½ÇèÇÒ ¼ö ÀÖ´Ù´Â °ÍÀÌ °³¹ßÁøÀÇ ¼³¸íÀÌ´Ù.½ÇÁ¦·Î ‘Å©·Î³ë ¿Àµð¼¼ÀÌ’´Â ¸ó½ºÅÍ¿ÍÀÇ ÀüÅõ»Ó ¸¸ ¾Æ´Ï¶ó, Ã¤Áý ¹× Á¦ÀÛ¿¡µµ °æÇèÄ¡¸¦ ºÐ¹èÇØ, ÀÌ¿ëÀÚ°¡ »ç³É ¿Ü¿¡µµ ÃÖ´ë ·¹º§¿¡ µµ´ÞÇÒ ¼ö ÀÖµµ·Ï ¼³°èµÆ´Ù. °³¹ßÁøÀº “Å½Çè°ú Á¦ÀÛ Áß½ÉÀÇ ÀÌ¿ëÀÚ¶óµµ ÃæºÐÈ÷ °­ÇØÁú ¼ö ÀÖµµ·Ï Çß°í, ÀÌµé°ú ÀüÅõ Áß½É ÀÌ¿ëÀÚ °£ Á¤º¸ °øÀ¯¸¦ ÅëÇØ ¼­·Î ÀÌµæÀ» º¼ ¼ö ÀÖ´Â ±¸Á¶¸¦ ¸¸µé°í ÀÖ´Ù”°í µ¡ºÙ¿© ¸»Çß´Ù.¡á ¹è¿ì±â ½±°Ô! ¹è¿ï¼ö·Ï ´Ù¾çÇÏ°Ô! ‘Å©·Î³ë ¿Àµð¼¼ÀÌ’°¡ ±×¸®´Â ÀüÅõ ½Ã½ºÅÛ‘Å©·Î³ë ¿Àµð¼¼ÀÌ’´Â ÇÑ ¹øÀÇ ÀüÅõ¿¡µµ ÀÌ¿ëÀÚ°¡ ÁýÁß·ÂÀ» ²ø¾î¿Ã¸®µµ·Ï ¼³°èÇÏ´Â µ¥ ÁÖ¾ÈÁ¡À» µ×´Ù. °³¹ßÁøÀº “Æ¯Á¤ Å¬·¡½º¿¡ ÁýÁßµÇÁö ¾Ê°í, ¸ðµç ÀÌ¿ëÀÚ°¡ ÀÚ½ÅÀÇ ¿ªÇÒÀ» ¼öÇàÇÒ ¼ö ÀÖµµ·Ï ¸¸µé¾î ÀüÅõÀÇ ÀÚÀ¯µµ¸¦ ³ôÀÌ°íÀÚ Çß´Ù”°í °­Á¶Çß´Ù.´õ ´Ù¾çÇÑ ÀüÅõ ¾ç»óÀ¸·Î ¸ôÀÔ°¨À» ³ôÀÌ±â À§ÇÑ ¿©·¯ ÀåÄ¡µµ ¸¶·ÃµÆ´Ù. ´ëÇ¥ÀûÀ¸·Î ‘Å©·Î³ë ¿Àµð¼¼ÀÌ’´Â ±âÁ¸ÀÇ ½ºÅ³ ¿¬°è¸¦ ³Ñ¾î ‘¹«±â ±³Ã¼ ½Ã½ºÅÛ’À» È°¿ëÇÑ »ö´Ù¸¥ ÀüÅõ ¹æ½ÄÀ» ±×¸®°í ÀÖ´Ù. ¶ÇÇÑ, ¹«±â ±³Ã¼ ½Ã ÆÐ½Ãºê ¹öÇÁµµ ÇÔ²² Á¦°øÇØ ÀüÅõÀÇ Àü·«¼ºÀ» ³ô¿´°í, Á¶ÇÕÇÏ´Â ¹«±â Á¾·ù¿¡ µû¶ó ÀÌ¿ëÀÚ °íÀ¯ÀÇ ÇÃ·¹ÀÌ ½ºÅ¸ÀÏÀ» ¸¸µé¾î°¥ ¼ö ÀÖ´Ù.°³¹ßÁøÀº “´©±¸³ª ½±°Ô ÀüÅõ¸¦ ÀÍÈ÷µµ·Ï ¼³°èÇßÁö¸¸, ´õ ±íÀÌ ÆÄ°íµé¼ö·Ï ´Ù¾çÇÑ Àü·«ÀÌ ÆîÃÄÁö´Â ±¸Á¶”¶ó¸ç “Á÷°üÀûÀ¸·Î ÀÚ½ÅÀÇ °ø°Ý ÆÐÅÏÀ» ¸¸µé°í, Å×Å©´ÐÀ» È°¿ëÇØ ÀûÀ» »ó´ëÇÏ´Â °úÁ¤ ÀÚÃ¼°¡ Àç¹ÌÀÖ´Â °ÔÀÓÀÌ µÇµµ·Ï ½Å°æ¾²°í ÀÖ´Ù”°í °³¹ß ¹æÇâ¿¡ ´ëÇØ ¼³¸íÇß´Ù.¡á ÀÌ¿ëÀÚ ½º½º·Î ´À³¢°í, °æÇèÇÏ°í, ¼ºÃë°¨À» ´À³¢´Â ÄÜÅÙÃ÷‘Å©·Î³ë ¿Àµð¼¼ÀÌ’ÀÇ ÄÜÅÙÃ÷´Â Å©°Ô ‘1ÀÎ µµÀüÇü ÄÜÅÙÃ÷’¿Í ‘ÆÄÆ¼Çü ÄÜÅÙÃ÷’·Î ±¸ºÐµÈ´Ù.‘1ÀÎ µµÀüÇü ÄÜÅÙÃ÷’¿¡¼­´Â °³ÀÎÀÇ ½Ç·Â°ú Àü·«ÀÌ Æ¯È÷ Áß¿äÇÏ¸ç, ÀÌ¿ëÀÚ ½º½º·ÎÀÇ ÈûÀ¸·Î ÇÑ°è¸¦ µ¹ÆÄÇÏ¸ç ¼ºÀåÇØ°¡´Â Áñ°Å¿òÀ» ´À³¥ ¼ö ÀÖ´Ù. ‘Å©·Î³ë °ÔÀÌÆ®’°¡ ´ëÇ¥Àû ¿¹½Ã·Î, ÀÌ°÷¿¡ ÁøÀÔÇÑ ÀÌ¿ëÀÚ´Â °­·ÂÇÑ º¸ÀÌµå »çµµ¿ÍÀÇ 1:1 ÀüÅõ¿¡¼­ ÀûÀÇ ÆÐÅÏÀ» ÆÄ¾ÇÇÏ°í Àü·«ÀûÀ¸·Î ´ëÀÀÇØ¾ß ÇÑ´Ù. ±âÁ¸ ÇÊµå ¸ó½ºÅÍ ´ëºñ ³­ÀÌµµ°¡ ³ôÀ¸³ª, Å¬¸®¾î ½Ã ³ôÀº ¼ºÃë°¨°ú Æ¯º°ÇÑ º¸»óÀ» ¾òÀ» ¼ö ÀÖ´Ù.‘ÆÄÆ¼Çü ÄÜÅÙÃ÷’´Â Çù·Â°ú Á¶ÇÕÀ» ÅëÇØ ´õ Å« µµÀüÀ» ÀÌ°Ü³»´Â ±¸Á¶·Î ¼³°èµÆ´Ù. ´ëÇ¥ ¿¹½Ã´Â ‘¿øÁ¤ ´øÀü’À¸·Î, 3ÀÎ ±ÇÀå ÆÄÆ¼·Î ±¸¼ºµÇ¸ç °¢ ÀÌ¿ëÀÚÀÇ ¿ªÇÒ¿¡ µû¸¥ À¯±âÀû Çù·ÂÀÌ Áß¿äÇÏ´Ù. ±âÁ¸ MMORPGÀÇ ´ë±Ô¸ð ·¹ÀÌµå¿Í´Â ´Ù¸£°Ô, ÂªÀº ½Ã°£ µ¿¾È ÁýÁßµµ ³ôÀº Çù·Â ÀüÅõÀÇ Àç¹Ì¸¦ ÀÌ¿ëÀÚ¿¡°Ô Àü´ÞÇÏ´Â µ¥ ÃÊÁ¡À» ¸ÂÃè´Ù. ÀÌ¿Ü ‘Å©·Î³ë ¿Àµð¼¼ÀÌ’ ¼¼°è¿¡¼­ °¡Àå Å« ±Ô¸ðÀÇ ÀüÅõ¸¦ Áñ±æ ¼ö ÀÖ´Â ‘¸®Àüº¸½º’µµ ¸¶·Ã, ÀÌ¿ëÀÚ¿¡°Ô ´Ù¾çÇÑ ¼±ÅÃÁö¸¦ Á¦°øÇÏ°í ÀÖ´Ù.µÎ ÀüÅõ ÄÜÅÙÃ÷ÀÇ ¹æÇâ¼º¿¡ ´ëÇØ °³¹ßÁøÀº “’1ÀÎ µµÀüÇü ÄÜÅÙÃ÷’´Â °³ÀÎÀÇ ½Ç·Â°ú Àü·«Àû »ç°í¸¦ ¿ä±¸ÇÏ°í, ‘ÆÄÆ¼Çü ÄÜÅÙÃ÷’¿¡¼­´Â ÆÀ¿öÅ©¿Í ¿ªÇÒ ºÐ´ãÀÌ Áß¿äÇÏ´Ù”¶ó¸ç, “ÀÌ¿ëÀÚ°¡ °¢ÀÚ¿¡°Ô ¸Â´Â ÀüÅõ ½ºÅ¸ÀÏÀ» ¼±ÅÃÇØ ÀÚ½Å¸¸ÀÇ ¹æ½ÄÀ¸·Î ‘Å©·Î³ë ¿Àµð¼¼ÀÌ’¸¦ ´À³¢°í °æÇèÇÏ¸ç, ÃÖÁ¾ÀûÀ¸·Î ¼ºÃë°¨À» ´À³¥ ¼ö ÀÖµµ·Ï ÇÏ´Â µ¥ ÁýÁßÇß´Ù”¶ó°í ¼³¸íÇß´Ù.‘Å©·Î³ë ¿Àµð¼¼ÀÌ’´Â ½ºÆÀ(Steam) ¹× ¿¡ÇÈ°ÔÀÓÁî ½ºÅä¾î, PS5, ¿¢½º¹Ú½º ½Ã¸®Áî X/S ÇÃ·§Æû¿¡¼­ ÆÐÅ°Áö(Buy to Play) ¹æ½ÄÀ¸·Î ÆÇ¸ÅµÇ¸ç, ÇöÀç ‘Å©·Î³ë ¿Àµð¼¼ÀÌ’ °ø½Ä ½ºÆÀ ÆäÀÌÁö¿¡¼­ ±Û·Î¹ú CBT Âü°¡ÀÚ¸¦ ¸ðÁý ÁßÀÌ´Ù.±èÁö¸¸ ±âÀÚ kda@gamevu.co.kr<ÀúÀÛ±ÇÀÚ © °ÔÀÓºä, ¹«´Ü ÀüÀç ¹× Àç¹èÆ÷ ±ÝÁö>",
    "신문사": "기타",
    "길이": 3433
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/30/2025",
    "제목": "[ICT이노베이션스퀘어확산사업] 나만의 맞춤형 AI 여행 비서 ‘트립빌더...",
    "링크": "https://n.news.naver.com/mnews/article/020/0003638480?sid=105",
    "내용": "[IT동아 x 스파크랩] 동남권 ICT 이노베이션 스퀘어 확산사업은 부산정보산업진흥원이 주관하며, 부산·울산·경남 지역의 디지털 인재 양성과 지역 특화 산업의 디지털 전환, 창업 생태계 조성을 목표로 하고 있습니다. 이 사업에서 스파크랩이 육성하고 있는 스타트업을 IT동아가 소개합니다.여행 목적이나 유형에 따라 수많은 고려사항이 발생한다. 숙박과 항공편, 현지 이동 수단, 통신, 식당 정보 및 예약 방법을 비롯해 돌발상황에 대비한 여행자 보험까지 머릿속은 복잡하기만 하다. 트립빌더는 파편화된 여행 준비와 진행을 하나의 플랫폼 안에서 가능하도록 돕는 트레블테크 기업이다. AI 비서가 여행자 개성과 특색이 반영된 여행 준비를 돕는 방식으로 차별점을 형성했다. 김명준 트립빌더 대표에게 자세한 기술 소개를 들었다.김명준 트립빌더 대표 / 출처=IT동아관광 특화 빅데이터 학습한 AI 비서가 맞춤형 여행 추천트립빌더는 대학 동아리로 시작해 AI 비서 기반 여행 플랫폼 기업으로 발전했다.김명준 대표는 “평소 여행을 좋아해 여행 계획과 조건에 대한 관심이 많았다. 관심사를 반영해 대학 시절 개인 성향과 취향을 고려해 맞춤 여행을 제시하는 작은 여행 동아리를 만들었다. 개개인 요구사항을 모두 충족하는 여행을 직접 기획해 뜻이 맞는 선후배, 친구들과 함께 주기적으로 여행을 떠났다”며 “입소문을 타고 동아리원이 크게 늘어 개개인에 맞춤화한 여행을 기획하기가 어려울 정도였다. 이때 AI와 빅데이터를 활용해 맞춤형 여행 계획을 자동으로 제시하는 솔루션을 만들어 보자고 결심해 트립빌더를 창업했다”고 말했다.그는 이어 “트립빌더의 ‘AI 여행비서’는 관광 분야에 특화형 소형언어모델(sLLM)을 바탕으로 작동한다. 아직은 PC와 모바일 기반 웹 서비스이지만 앱 출시도 고려 중”이라며 “현재 여행을 계획할 때 여행 목적과 조건에 따라 다양한 요구사항을 가진 경우가 많지만 이를 충분히 수용할 수단은 부족한 상황이다. 트립빌더 AI 여행비서는 여행 성향과 요구사항을 챗봇 대화를 통해 파악한 후 예약 및 결제, 일정 생성, 장소 추천, 최적의 이동 경로와 방법 제시 등 여행 준비 과정뿐만 아니라 여행지에서 발생 가능한 돌발상황에 맞춤형 대안 제시도 가능하다. 예컨대 현지 식당에서 웨이팅이 예상보다 길 때 AI 여행비서와 대화해 가까운 근처 식당을 대안으로 찾거나 여권을 분실했을 때 대처법도 파악할 수 있다. 실제로 여행 중 일행이 다쳐 당황했는데 AI 여행비서가 챙겨야 할 서류와 가까운 병원을 알려줘 대처했다는 피드백도 받은 경험이 있다”고 말했다.트립빌더 AI 여행비서가 맞춤형 여행 계획을 제시하는 모습 / 출처=트립빌더트립빌더는 대형 플랫폼이 주도하는 여행 시장에서 최저가 상품 경쟁에 뛰어들기보다는 여행자가 여행지에서 어떤 가치 있는 경험을 할지, 그 과정에서 트립빌더가 어떤 도움을 줄 수 있을지에 집중했다고 한다.김명준 대표는 “현재 여행 시장은 예약과 결제 중심의 온라인 여행사 플랫폼이 주도하고 있으며, 최저가 상품을 확보하기 위해 치열한 경쟁을 벌인다. 하지만 최근에는 최저가뿐만 아니라 여행지에서 어떤 가치 있는 경험을 할 수 있을지도 중요하게 작용한다. 수많은 상품 콘텐츠 속에서 여행자 요구사항에 적합한 콘텐츠를 제시해야 구매까지 이끌 수 있다. 이 과정을 AI 여행비서 하나로 수용 가능한 편리함이 더해진다면 경쟁력이 있다고 판단했다. 결국 예약과 결제 중심의 커머스 데이터 구조에서 벗어나 맞춤 여행 컨시어지까지 활용할 수 있는 관광 빅데이터 인프라를 구축해야 시장 개척이 가능하리라 판단했다. 그 결과물이 AI 여행비서”라고 말했다.김명준 트립빌더 대표 / 출처=IT동아그는 “현재 자사는 AI 여행비서를 활용해 여행자 요구사항에 적합한 관광 상품과 서비스를 맞춤 답변과 함께 노출해 구매로 이어지도록 돕는 포털 역할을 수행한다. 여행 활동 시 필요한 항공, 숙박, 액티비티, 모빌리티, F&B, 데이터 로밍, 여행자 보험 등 세부 카테고리별 상품 및 콘텐츠를 판매하려는 관광 사업체를 고객사로 두고 있다. AI 여행비서가 고객사 상품을 제시해 판매를 유도하는 방식”이라며 “해외 항공권, 해외 모빌리티(택시, 렌터카 등), 이심(E-sim), 현지 액티비티에 대한 상품 콘텐츠 제휴도 진행했다. 예컨대 카카오모빌리티와 협력해 해외 어디서든 편리하게 AI 여행비서로 교통을 이용하도록 편의를 개선하고 있다”고 전했다.코로나 팬데믹 극복 도운 스파크랩 등 정부 지원…다양한 요구 수용해 플랫폼 고도화2022년 설립된 트립빌더는 코로나 팬데믹으로 큰 위기를 겪었다.김명준 대표는 “당시 코로나 팬데믹으로 여행길이 막혀 암담했던 기억이 떠오른다. 정부지원 사업과 최저임금을 버텨준 직원들의 도움으로 위기를 극복했다. 당시 2022년 울산 스마트 관광도시 사업을 비롯해 2023년 스파크랩의 ‘동남권 ICT이노베이션 스퀘어 확산 사업 1기 프로그램’ 선정으로 사업화 지원금과 기술검증(PoC) 전략, IR 디자인 지원을 받으며 투자 유치 역량과 사업화 기회를 다수 확보했다. 동남권 ICT 이노베이션스퀘어 확산 사업은 실질적으로 Poc 단계에 접어들거나 예비창업 단계인 사업자를 대상으로 실증 혹은 개발을 지원한다. 덕분에 코로나 팬데믹 당시 자금이 매우 부족한 상황에서 가뭄에 단비 같은 역할을 했다. 2025년 후속 지원 프로그램에도 선정돼 특허 출원 또는 등록 지원을 받고 있다”고 말했다.그는 이어 “예상보다 더 다양했던 여행자의 요구사항과 조건을 수용하는 과정도 시행착오였다. 예컨대 해외 출장 및 박람회 참여를 위한 비즈니스 목적의 단체 여행의 경우 기본적인 상품 구성 외에도 통·번역, 공항 픽업, 객실 면적 및 응접실 여부 등 고려요소가 다양했다. 반려동물 동반 여행객의 경우 동반 가능한 숙소 및 식당에 대한 정보도 요구했다. 반려동물 출입이 가능하다고 표기된 식당이어도 대형견은 출입을 거부하는 사례도 있어 항의를 받기도 했다. 이 모든 변수를 고려해야 신뢰도 높은 서비스 제공이 가능하다. 따라서 자사는 산재된 온라인 정보 속에서 필요한 정보를 식별해 AI 여행비서 답변에 활용하도록 연동 채널을 확대하는 데 집중하고 있다”고 전했다.트립빌더 “온프레미스 AI 적용으로 비행기나 오지에서도 여행 비서 활용하도록 만들 것”트립빌더는 이달 AI 여행비서를 업데이트해 편의를 개선했다. 온프레미스 AI를 적용해 와이파이 접속이 어려운 비행기나 오지에서도 서비스를 이용하도록 기술개발에 매진 중이라고도 덧붙였다.김명준 대표는 “이달 AI 여행비서 사용 편의성을 개선하기 위해 대규모 업데이트를 단행했다. 예컨대 기존에는 AI 여행비서와 대화하다가 지도를 보려면 대화창을 벗어나야 하는 불편함이 있었다. 업데이트 후에는 왼쪽에서 AI 여행비서와 채팅하며 오른쪽에서 지도를 보는 방식으로 편의를 개선했다. 예산 조건을 고려해 적절한 상품을 제시하는 기능도 업데이트했다”며 “여행을 할 때 환승공항에서 비행시간을 대기하는 경우가 많은데 이 시간이 생각보다 꽤 길다. 따라서 환승지에 체류하는 동안 가능한 여행도 제시하기 위해 허브공항 관계자도 만나고 있다. 실제로 AI 여행비서가 환승공항에 도착한 사람을 현지로 유입하는 방식의 PoC도 제안한 경험이 있다”고 말했다.AI 여행비서와 길찾기 지도를 한 화면에서 이용 가능하도록 서비스를 개선한 트립빌더 / 출처=트립빌더그는 이어 “비행기 안이나 오지에서도 끊김 없는 서비스를 제공하도록 온프레미스 AI 적용도 추진 중이다. 브릿지 투자 라운드도 계획하고 있으며, 팁스(TIPS) 연구개발 계획도 준비 중이다. 해외 어디서도 매끄럽게 카카오모빌리티와 AI 여행비서가 연동되도록 서비스 안정성에도 초점을 맞추고 있다”며 “여행은 넓은 의미로 ‘공간을 이동하며 소비하는 행동’이라고 본다. 따라서 모빌리티 및 라이프스타일 사업자와 협업을 통해 큰 시너지가 날 것으로 예상한다. 예컨대 프랑스 해변을 걷다가 듣기 좋은 음악을 AI 여행비서가 추천하는 방식이다. 국내외 다수 모빌리티 사업자와 협업 PoC를 진행하며 트래블테크 솔루션과 MaaS 플랫폼 결합이 어떤 효과를 낼지도 검증할 계획이다. AI 여행비서 고도화에 매진해 누구라도 여행 계획을 짤 때 트립빌더를 떠올리도록 준비하겠다”고 전했다.IT동아 김동진 기자 (kdj@itdonga.com)",
    "신문사": "동아일보",
    "길이": 4042
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/30/2025",
    "제목": "<b>카카오</b>게임즈 신작 액션 MMORPG '크로노 오디세이', 유저 능동적 플레이...",
    "링크": "https://www.khgames.co.kr/news/articleView.html?idxno=240460",
    "내용": "카카오게임즈 신작 액션 MMORPG ‘크로노 오디세이’, 유저 능동적 플레이 ‘주목’",
    "신문사": "기타",
    "길이": 47
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/30/2025",
    "제목": "이스트에이드, 5초짜리 '모션 프로필' 공개…AI 브랜딩 시장 '공략'",
    "링크": "https://n.news.naver.com/mnews/article/092/0002376494?sid=105",
    "내용": "누적 1만건 이상 생성…'미브' 서비스 고도화로 차세대 브랜딩 도구 정조준이스트에이드가 인공지능(AI) 프로필 서비스에 얼굴 움직임을 사실감 있게 담아낸 '모션 프로필' 기능을 도입하며 서비스 고도화에 나섰다.이스트에이드는 미브에 새로운 영상 기반 AI 프로필 기능인 '모션 프로필'을 탑재했다고 30일 밝혔다. 해당 기능은 스타일 가이드를 기반으로 생성된 이미지를 바탕으로 AI가 사실감 있는 움직임을 덧입혀 약 5초 분량의 짧은 영상을 제작하는 방식이다.모션 프로필의 핵심은 얼굴 왜곡 없이 자연스러운 표정과 미세한 움직임을 구현하는 데 있다. 기존 영상형 AI 프로필에서 흔히 나타나던 비현실적인 눈동자 움직임이나 표정 과장이 배제돼 사용자 얼굴의 사실감을 보존할 수 있다는 설명이다.이스트에이드가 AI 프로필 앱 미브(Mevu)에 '모션 프로필' 기능을 선보인다. (사진=이스트에이드)이스트에이드는 해당 기술 구현 과정에서 \"움직임 자체를 새로운 형태의 프로필로 활용한다\"는 방향성을 설정했다. 단순한 GIF나 애니메이션 수준이 아닌 정교한 표정 묘사와 감정 흐름이 자연스럽게 연결된 영상 포맷으로 사용자 몰입도를 높였다.'미브' 모션 프로필은 현재 서비스 중인 스타일 가이드와 연동돼 작동한다. 이용자는 자신이 선택한 스타일에 맞춰 생성된 AI 이미지로부터 곧바로 모션 영상을 만들 수 있다. 이 영상은 카카오톡, 인스타그램, 자기소개 영상 썸네일 등 다양한 채널에 활용 가능하다.이스트에이드 측은 모션 프로필 출시를 계기로 '미브' 서비스의 외연을 기존 '프로필 생성'에서 '개인 브랜딩'으로 넓힐 계획이다. 단순히 얼굴 이미지를 생성하는 데서 그치지 않고 감도 있는 연출과 고도화된 스타일로 사용자 개성을 전달하는 도구로 자리매김하겠다는 구상이다.현재 '미브'는 누적 프로필 생성 수 1만 건을 돌파하며 신속한 성장세를 보이고 있다. 서비스 초기 단계부터 사용자 맞춤형 스타일 제공에 초점을 맞췄던 미브는 이번 기능 출시로 영상 기반 브랜딩 시장에서도 입지를 넓힐 것으로 보인다.김남현 이스트에이드 대표는 \"'미브'는 비즈니스 목적의 사용자부터 감성 중심 프로필을 원하는 일반 이용자까지 모두를 아우르고 있다\"며 \"향후에도 프로필을 넘어 브랜드를 설계하는 도구로 진화할 수 있도록 지속적으로 기능을 고도화하겠다\"고 밝혔다.",
    "신문사": "기타",
    "길이": 1139
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/30/2025",
    "제목": "[브리프] 우리금융, 국민은행, 기업은행, 농협은행, 부산은행 外",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=335000",
    "내용": "■ 우리금융, ‘드림라운드’ 통해 지방 골프 꿈나무 육성드림라운드 참가 지현초등학교 학생 9명과 이영신 교장(뒷줄 왼쪽에서 3번째), 우리금융지주 박준태 부장(뒷줄 왼쪽에서 4번째)이 기념 촬영을 하고 있다.ㅣ우리금융우리금융그룹은 지난 29일 경기도 포천에 위치한 지현초등학교에서 ‘우리금융 드림라운드’현판식을 개최하고, 골프 교육 환경 개선을 위한 기부금을 전달했다고 30일 밝혔다.‘우리금융 드림라운드’는 골프에 재능과 열정을 가진 지방 골프 특성화 초등학교 학생들의 성장을 지원하기 위한 우리금융그룹의 사회공헌 프로그램이다. 지난 4월 개최된‘2025 우리금융 챔피언십’ 사전 행사로 프로암 대신 진행된 드림라운드에는 KPGA 프로선수 36명과 골프 꿈나무 72명이 함께 참여해 큰 호응을 얻었다.이날 현판식에는 우리금융그룹 관계자를 비롯해 지현초등학교 교직원과 학생들이 참석해 골프 꿈나무 육성 프로그램의 시작을 축하했다. 우리금융은 학생들이 보다 안정적인 환경에서 훈련할 수 있도록 골프 교육시설 개선과 훈련 지원에 사용할 기부금을 전달했다.이영신 지현초등학교 교장은 “드림라운드를 통해 우리 학생들이 골프라는 새로운 분야에 도전할 수 있는 계기를 마련했다”며, “이러한 기회가 지속된다면 더 많은 아이들이 자신감을 얻고 꿈을 키워 나갈 수 있을 것”이라고 감사의 뜻을 전했다.드림라운드에 참여한 바 있는 지현초 6학년 고은찬 학생은 “골프가 처음엔 어렵게만 느껴졌는데, 드림라운드에 참가하고 나서 더 재미있어지고 잘하고 싶다는 생각이 들었다”며, “언젠가는 꼭 프로 선수가 되고 싶다”라고 포부를 밝히며 웃음지었다.우리금융그룹 관계자는 “골프 꿈나무들이 드림라운드 참가를 통해 골프에 대한 관심이 커지고, 프로 골프선수의 꿈을 키우는 모습에 큰 감동을 받았다”며, “앞으로도 우리금융은 전국 각지의 학교들을 대상으로 골프 꿈나무 지원과 미래세대 육성을 위한 프로그램을 지속적으로 운영할 것”이라고 말했다.■ KB국민은행, KB스타뱅킹에 ‘매일 포인트 받기’ 서비스 출시KB국민은행.KB국민은행이 지난 29일 고객 혜택 강화를 위해 ‘매일 포인트 받기’ 서비스를 새롭게 출시했다.‘매일 포인트 받기’ 서비스는 고객이 KB스타뱅킹에서 다양한 미션에 참여하면 현금처럼 사용할 수 있는 스타포인트를 실시간으로 받을 수 있는 서비스로, 앱테크 기능을 확대하여 고객 혜택과 편의를 더욱 강화하기 위해 출시됐다.만 14세 이상의 고객이면 누구나 서비스 참여가 가능하며, 미션은 페이지를 방문하면 실시간으로 포인트가 지급되는 ‘단순 참여형’과 SNS 구독, 카카오톡 채널 추가 등 미션을 완료하면 포인트가 지급되는 ‘미션 달성형’으로 구성된다.또한, KB국민은행은 KB스타뱅킹 내 ‘혜택’ 홈 화면을 개선하며 고객 편의성도 확대했다. 새로운 ‘혜택’ 홈 화면은 이번에 출시한 ‘매일 포인트 받기’ 서비스 이외에도 ▲Daily 혜택 콘텐츠 ▲계열사 혜택 정보 ▲이벤트 정보 등으로 구성됐다. 고객이 참여하기 쉬운 콘텐츠부터 순서대로 배치하고, 혜택과 리워드 중심의 직관적인 UI로 구현한 것이 특징이다.KB국민은행 관계자는 “차별화된 고객 경험을 제공하고자 KB스타뱅킹 내 혜택 서비스를 확대했다”며 “앞으로도 금융 생활의 편리함을 제공하는 것은 물론, 앱 이용으로 더 많은 혜택과 즐거움을 드릴 수 있도록 노력하겠다”고 밝혔다.■ IBK기업은행, IBK창공 전용 펀드로 미래 유니콘 키운다.IBK기업은행.IBK기업은행이 IBK창공 기업의 성장 지원을 위해 200억원 규모의 ‘IBK금융그룹 창공 1호 펀드’를 조성한다고 30일 밝혔다.‘IBK금융그룹 창공 1호 펀드’는 IBK 자체 재원으로 조성한 펀드로 IBK창공 육성 기업을 주요 투자 대상으로 하며 IBK금융그룹이 공동 출자자로 참여한다. 기업은행의 벤처캐피탈 자회사 IBK벤처투자가 펀드 운용을 담당한다.기업은행은 IBK창공 기업의 연속성 있는 투자 지원을 위해 투자 기간을 10년 장기로 운용할 계획이다. 또한 투자-회수-재투자 선순환 모험자본 생태계 조성을 위해 펀드 내 재투자를 7년 이내로 허용한다.이 밖에도 IBK창공 프로그램 졸업 기업과 IBK창공 글로벌 육성 기업도 투자 검토 대상으로 포함해 육성 기간 이후에도 벤처스타트업의 성장과 글로벌 진출을 지원할 계획이다.한편 기업은행은 ‘IBK금융그룹 창공 1호 펀드’ 조성 이후에도 중후기, 상장 전 단계(Pre-IPO)의 IBK창공 전용 후속 펀드를 조성해 IBK창공 기업의 맞춤형 성장 지원 체계를 완비할 계획이다.김인태 혁신금융그룹 부행장은 “전용 펀드 조성을 통해 IBK창공 육성 기업과 졸업 기업이 유니콘 기업으로 도약하고 글로벌 시장에 성공적으로 진출할 수 있도록 적극 지원하겠다”고 전했다.■ NH농협은행-다우기술, 중소기업 경영 돕는 임베디드금융 맞손농협은행.NH농협은행은 국내 대표 IT 전문기업 다우기술(대표이사 김윤덕)과 '중소기업 디지털 경영지원 서비스 확대를 위한 업무협약'을 체결했다고 30일 밝혔다.양사는 본 협약을 토대로 ▲다우오피스 內 NH임베디드플랫폼 기반 금융API 연계 서비스 제공 ▲다우오피스 사용자 맞춤형 금융솔루션 공동 개발 ▲양사 기업고객 데이터 기반 신사업 모델 발굴 ▲기업고객 대상 공동 마케팅 등 협력을 추진한다.특히 농협은행은 'NH임베디드플랫폼'을 연내 단계적으로 구축하고, 다우기술의 경영지원 플랫폼인 '다우오피스' 내에 API를 연계하여 계좌조회, 환율조회, 이체, 결제, 집금 등의 금융서비스를 제공할 계획이다.농협은행 관계자는“이번 협약은 농협은행이 임베디드금융에 첫 발을 내딛는 순간이다”며, “앞으로 다양한 플랫폼과 연계해 고객이 언제 어디서나 편리하게 금융을 이용할 수 있는 환경을 구축해 나갈 것”이라고 말했다.■ BNK부산은행, 사회공헌활동에 599억 지출… 지방은행 1위부산은행 본점.부산은행이 지난해 사회공헌활동으로 599억 원을 지출해 지방은행 중 1위를 차지한 것으로 밝혀졌다. 이는 당기순이익의 14.6%에 달하는 금액이다.전국은행연합회가 5월 29일 발표한 ‘2024 은행 사회공헌활동 보고서’에 따르면 부산은행은 주요 사회공헌활동으로 ▲지역민 대상 문화 공연 ‘Play on Busan’ ▲어린이 교통안전 지원을 위한 ‘안전우산 지원’ ▲고령 1인가구 ‘병원안심동행 서비스’ 지원 등을 실시하며 지역사회 공익 활동에 287억원, 서민금융 분야 지원에 229억원, 메세나(문화예술체육) 분야에 62억 원 등 총 599억 원을 지출했다.부산은행은 2023년 당시에도 전국 은행권에서 당기순이익 대비 최대 비율(14.5%, 548억원)을 사회공헌활동 금액으로 지출한 바 있다. 건설 경기 악화 등의 어려운 여건에서도 전년보다 51억 원이나 증액된 것은 ‘지역에서 얻은 이익은 지역에 환원한다’는 경영 방침을 꾸준히 실천한 결과로 평가된다.한편, ‘2024 은행 사회공헌활동 보고서’는 은행권이 한 해 동안 사회적 책임 이행과 공익 제고를 위해 노력한 내용을 전국은행연합회에서 정리해 발표하는 자료이다. 보고서에 따르면 2024년 은행권의 사회공헌활동 총금액은 약 1조9000억 원으로 2006년 사회공헌활동 보고서 최초 발간한 이래 최고 실적을 기록했다.■ 신협, ‘AI·블록체인으로 보는 미래’ 디지털금융 세미나 개최'2025 신협 디지털금융 세미나 포스터'.ㅣ신협신협중앙회는 지난 5월 29일 대전 신협중앙회관에서 ‘AI와 블록체인 기술로 보는 신협의 미래(The Future of Credit Unions through AI and Blockchain)’를 주제로 ‘2025년 신협 디지털금융 세미나’를 개최했다. 이날 행사에는 전국의 신협 임직원 200여 명이 참석해 디지털 전환을 위한 전략적 방향을 함께 모색했다.이번 세미나는 금융업 전반에 걸쳐 확산되고 있는 인공지능(AI)과 블록체인 기술을 신협 업무에 효과적으로 접목시켜 업무 효율성과 서비스 품질을 제고하고, 이를 통해 중장기 디지털 전략 수립에 기여하기 위해 마련됐다. 신협은 2022년부터 매년 디지털금융 세미나를 열어 최신 금융 기술 트렌드를 공유하고 임직원의 디지털 이해도 및 역량을 강화하고 있다.올해 세미나는 총 3개 세션으로 구성됐다. 첫 번째 세션에서는 한국과학기술정보연구원(KISTI) 정한민 교수가 ‘AI 관련 기회와 리스크’를 주제로 AI 기술이 가져올 변화와 이에 따른 리스크를 균형 있게 조망하며, 신중하고 책임 있는 기술 도입의 중요성을 강조했다.두 번째 세션에서는 삼정KPMG 조용호 이사가 ‘최근 금융권 AI 트렌드’를 주제로 국내외 주요 금융기관들의 AI 활용 사례와 기술 발전 방향을 소개하고, 이를 바탕으로 신협이 경쟁력을 확보할 수 있는 전략적 시사점을 제시했다.마지막 세션에서는 서강대학교 김용진 교수가 ‘STO, 스테이블코인 그리고 신용협동조합의 성장전략’을 주제로 블록체인 기반 디지털 자산 기술이 신협의 미래 성장 전략에 어떤 영향을 미칠 수 있는지를 설명하며, 디지털 자산 생태계에서 신협의 역할 확대 방안을 제안했다.신충휴 신협연구소장은 “AI와 블록체인 기술은 단순한 유행이 아니라 금융산업 전반의 패러다임을 바꾸는 거대한 흐름”이라며, “이번 세미나는 변화의 흐름을 읽고, 신협의 미래 디지털 전략을 진지하게 고민할 수 있는 의미 있는 자리였다. 앞으로도 신협 임직원의 디지털 대응 역량을 강화를 위해 다양한 학습의 장을 마련해 나가겠다”고 말했다.■ 신한라이프, 서울시 주최 ‘쉬엄쉬엄 한강 3종 축제’ 후원신한라이프.신한라이프는 5월 30일부터 6월 1일까지 3일간 뚝섬한강공원에서 열리는 제2회 ‘쉬엄쉬엄 한강 3종 축제’에 공식 후원사로 참여한다고 30일 밝혔다.‘쉬엄쉬엄 한강 3종 축제’는 서울시와 서울특별시체육회가 주최하는 시민 참여형 서울시 대표 스포츠 축제다. 참가자들이 순위나 기록 경쟁 없이 자신의 체력에 맞춰 수영, 자전거, 달리기를 완주하며 누구나 함께 한강에서 놀고 쉬며 즐길 수 있도록 다양한 프로그램이 운영된다.신한라이프는 지난 4월 비인기 스포츠 종목 후원과 생활체육 활성화를 도모하고자 대한철인3종협회와 메인 스폰서 협약을 체결한 이후 이번 '쉬엄쉬엄 한강 3종 축제'의 후원사로 참여하면서 철인3종경기의 저변 확대와 대중화에 나선다.또 축제 기간 중 행사장에는 신한라이프가 고객과 설계사, 임직원들을 위한 전용 라운지를 마련하고 시민 누구나 자유롭게 즐길 수 있도록 포토존과 참여형 이벤트 등을 함께 진행할 예정이다.신한라이프 관계자는 “이번 축제를 통해 철인3종에 대한 대중의 관심을 높이고, 시민들이 건강하고 활기찬 라이프스타일을 즐기는 기회가 되길 바란다”며, “앞으로도 다양한 스포츠 종목의 발전을 위해 지속적인 관심을 기울여 나가겠다”고 말했다.■ 농협손해보험, 농번기 복숭아 농가 일손돕기 실시농협손해보험 ‘헤아림봉사단’이 기념촬영을 하고 있다.ㅣ농협손보NH농협손해보험은 지난 29일 최근 농번기 일손 부족으로 어려움을 겪는 경기 이천 장호원읍 소재 복숭아 농가를 찾아 일손돕기를 실시했다고 30일 밝혔다.이날 송춘수 대표이사를 비롯한 농협손해보험 ‘헤아림봉사단’ 30여 명은 복숭아 적과(열매 솎기) 작업, 영농자재 운반 등을 실시하며 구슬땀을 흘렸다.일손돕기를 지원받은 농민 홍 모씨(66세)는 “영농철이 시작됐지만 농촌은 고령화와 인구감소로 심각한 일손 부족 현상을 겪고 있다”며 “농협손보 임직원들이 바쁜 시간을 쪼개 땀 흘려 도와주어 고맙다”고 말했다.송춘수 농협손해보험 대표이사는 “농번기 일손 부족 문제를 해결하기 위해서는 지속적인 지원이 필요하다”며 “희망농업·행복농촌을 위한 ‘동주공제(同舟共濟·같은 배를 타고 함께 강을 건넌다)’ 정신 구현을 위해 임직원 모두 최선을 다하자”고 주문했다.한편 농협손해보험은 지난해까지 4년 연속 보건복지부에서 인증하는 ‘지역사회공헌 인정제’를 획득했다. 이 제도는 매년 지역사회 문제 해결과 사회공헌 활성화에 기여한 기업 및 기관을 선정하기 위해 마련됐다.■ 롯데카드, 롯데자이언츠와 ‘도전! 사직 원정대’ 이벤트 실시롯데카드.롯데카드가 롯데자이언츠와 총 100명에게 1박 2일 부산 여행의 기회를 제공하는 ‘도전! 사직 원정대’ 이벤트를 실시한다고 30일 밝혔다.도전! 사직 원정대는 롯데멤버스 카드 2종(롯데멤버스 카드, 롯데멤버스 카드 프리미엄) 이용 고객이 대상인 행사로, 이벤트 응모 고객 50명을 추첨해 동반 1인과 동행할 수 있는 1박 2일 부산 패키지여행 혜택을 제공한다. 패키지여행에는 8월 30일 오후 6시 부산사직종합운동장 사직야구장에서 열리는 롯데자이언츠 경기 관람권(테이블석), KTX 왕복권(서울~부산), L7 해운대 바이 롯데호텔 숙박권, 요트투어 이용권(해운대~광안리), 전 일정 식사 등이 포함된다.이벤트 응모를 원하는 고객은 7월 20일까지 디지로카앱 이벤트 페이지에서 ‘응모하기’ 버튼을 누르고, 같은 기간 동안 롯데멤버스 카드 2종 중 하나로 5개 이상의 롯데멤버스 브랜드 가맹점을 포함해 국내외 가맹점에서 합산 30만원 이상 이용하면 된다.이와 함께, 8월 30일 롯데자이언츠 경기 시구에 도전할 고객을 선정하는 이벤트도 7월 20일까지 열린다. 시구를 희망하는 사연을 보낸 고객 1명을 선정해 시구 기회와 도전! 사직 원정대 패키지여행 혜택을 제공하며, 자세한 응모 방법은 디지로카앱에서 확인 가능하다.롯데카드 관계자는 “롯데그룹과 함께 출시한 롯데멤버스 카드 2종은 롯데멤버스 브랜드 안에서 쓰면 쓸수록 더 커지는 적립 혜택을 제공하며, 롯데백화점/세븐일레븐/롯데호텔/롯데마트 등에서는 카드 이용 고객 한정 특별 할인도 제공 중”라며 “이벤트를 통해 롯데그룹 계열사에서 누리는 다양한 혜택과 함께 부산으로 떠나는 여행 기회도 누려보시길 바란다”라고 말했다.■ NH농협카드, '농카발굴단 2025-흥만소' 영상 공개농협카드.NH농협카드는 30일, 인기 크리에이터 '엔조이커플'과 함께한 유튜브 콘텐츠 ‘농카발굴단 2025-흥만소’의 첫 번째 에피소드를 공개했다고 밝혔다.‘농카발굴단’은 NH농협카드가 착한 소비문화 확산과 ESG 경영 실천을 위해 제작하는 자체 유튜브 콘텐츠이다. 2020년 시즌1을 시작으로 매년 다양한 분야의 착한 가맹점을 소개하며 꾸준한 호응을 얻고 있다.이번 영상에서 소개된 착한가맹점 ‘흥만소’는 경기도 이천에 위치한 쌀 디저트 전문 베이커리다. 이천 특산품인 ‘임금님쌀’과 ‘알찬미’를 이용해 쌀크림빵, 식혜 등 다양한 쌀 기반 디저트를 선보이며, 우리쌀의 우수성과 농촌 문화를 국내외로 알리고 있다.3년 연속 농카발굴단 MC를 맡은 엔조이커플(손민수·임라라 부부)은 흥만소 매장을 직접 방문해 브랜드 소개, 쌀크림빵 만들기 체험 등을 진행했다. 또한 박승미ㆍ최상우 대표와의 인터뷰를 통해 흥만소의 창업 배경, 브랜드 철학, 제품 개발 과정 등을 유쾌하게 담아냈다.이번 영상은 NH농협카드의 공식 유튜브 및 SNS(페이스북·인스타그램)에서 시청할 수 있다. 또한 플렉스 운동회 등 엔조이커플의 좌충우돌 알바 스토리가 담겨 있는 흥만소의 두 번째 에피소드는 오는 6월 13일 공개 예정이다.NH농협카드 관계자는 “이번 농카발굴단은 이천쌀을 이용한 디저트로 우리쌀의 가치를 널리 알리는 흥만소와 함께 했다”며 “앞으로도 사회적 가치를 실현하는 착한 가게와의 협업을 이어갈 것”이라고 밝혔다.[비즈트리뷴 = 노이서 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지노이서 기자syddl0116@biztribune.co.kr다른기사 보기",
    "신문사": "기타",
    "길이": 7503
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/30/2025",
    "제목": "[브리프] 대교 밀리의서재 CJENM CJCGV <b>카카오</b>엔터",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=334987",
    "내용": "■ 대교문화재단, ‘제33회 눈높이아동문학대전’ 공모 개시대교문화재단은 세계청소년문화재단과 공동 주최하고, 문화체육관광부·교육부·외교부가 후원하는 ‘제33회 눈높이아동문학대전’ 작품 공모를 오는 8월 31일까지 진행한다고 30일 밝혔다.ㅣ대교대교문화재단은 세계청소년문화재단과 공동 주최하고, 문화체육관광부·교육부·외교부가 후원하는 ‘제33회 눈높이아동문학대전’ 작품 공모를 오는 8월 31일까지 진행한다고 30일 밝혔다.올해로 33회를 맞이한 본 공모전은 아동문학의 저변 확대와 신예 작가 발굴을 위해 마련된 국내 최대 규모의 아동문학 공모전으로, 동화와 그림책 분야에서 다수의 유명 작가와 베스트셀러를 배출한 바 있다. 특히 청소년과 어린이들의 창작 활동을 장려하며 문학적 상상력을 펼칠 수 있는 장을 지속적으로 제공해왔다.공모는 ▲신인 및 기성 작가 대상의 ‘아동문학’ 부문 ▲중·고등학생 대상 ‘청소년문학’ 부문 ▲초등학생 대상 ‘어린이 동시문학’ 부문 ▲국내외 어린이 대상 ‘글로벌문학’ 부문으로 나뉘며, 부대 행사로는 ‘어린이카툰공모전’도 함께 진행된다.총상금 규모는 약 1억 원이며, 아동문학 부문 동화 대상 수상자에게는 2천만 원, 그림책 부문 대상 수상자에게는 1천만 원의 상금이 수여된다. 대상 수상자에게는 각각 문화체육관광부 장관상과 교육부 장관상이 수여될 예정이며, 수상작은 향후 출간 특전도 제공된다.■ kt 밀리의서재X지니뮤직, 안예은 참여소설 OST 프로젝트 공개kt 밀리의서재는 kt 지니뮤직과 함께 오리지널 소설 IP인 ‘귀화서, 마지막 꽃을 지킵니다’의 오디오북과 OST를 30일 공개했다. 싱어송라이터 안예은이 해당 프로젝트에 참여해 소설 속 정서를 음악으로 표현한 OST '귀화서, 사혼화'를 작사·작곡하고, 오디오북 낭독에도 목소리를 더했다.이번 프로젝트는 문학과 음악의 경계를 허무는 실험으로, 기존의 드라마·영화 중심 OST 제작 방식에서 벗어나 소설을 기반으로 한 음악 콘텐츠 확장의 가능성을 제시했다. 밀리의서재 측은 “소설 원작 IP에 기반한 아티스트 협업은 드물다”며 “새로운 콘텐츠 경험을 제공하는 시도”라고 밝혔다.김선미 작가의 ‘귀화서, 마지막 꽃을 지킵니다’는 죽은 자의 영혼이 꽃으로 환생한다는 세계관을 바탕으로, 주인공 고마리의 성장과 위로의 여정을 그린 동양 판타지 작품이다. 이 작품은 2025 런던도서전 하이라이트 선정작으로도 주목받았다.■CJ ENM, BCM 2025서 글로벌 IP 영향력 과시‘부산콘텐츠마켓(BCM) 2025’ CJ ENM 부스ㅣCJ ENMCJ ENM이 ‘부산콘텐츠마켓(BCM) 2025’에서 글로벌 콘텐츠 시장 내 영향력을 다시 한번 입증했다. 창립 30주년을 맞아 ‘글로벌 가속화의 원년’을 선언한 CJ ENM은 이번 행사에서 IP 수출, 합작 프로젝트, 아카데미 세션 등을 통해 글로벌 미디어 기업들과의 협력을 강화했다.CJ ENM은 이번 BCM에서 '사이코지만 괜찮아', '해피니스', '마우스' 등의 인기 드라마 포맷을 선보이며 아시아와 미주, 유럽, 아프리카 등지 바이어들의 이목을 끌었다. 필리핀 미디어 기업 ABS-CBN은 '사이코지만 괜찮아' 리메이크 제작을 확정했으며, 태국 미디어 그룹 True Visions와의 합작법인 TrueCJ Creations는 '해피니스'와 '마우스'의 현지화를 추진 중이다. 신작 '금주를 부탁해'와 '서초동' 역시 글로벌 판권 문의가 이어졌다.한일 합작 콘텐츠의 대표 사례도 소개됐다. 일본 TBS와 공동제작한 예능 '무한루프'는 이번 콘퍼런스에서 스크리닝을 통해 공개되었으며, 2021년 체결된 협약의 첫 결실로 평가받고 있다. 후속 프로젝트인 드라마 '하츠코이 도그즈'는 7월 공개를 앞두고 있어 양국 콘텐츠 협력의 확장 가능성을 보여주고 있다. 또한, 스튜디오드래곤은 BCM 아카데미 세션을 통해 차세대 콘텐츠 창작자들과도 적극적으로 소통했다.■ CGV, ‘AI영화 공모전’ 수상작 발표… 대상은 ‘The Wrong Visitor’‘AI영화 공모전’ 대상작 'The Wrong Visitor'CGV가 국내 극장 최초로 개최한 ‘AI영화 공모전’의 수상작 5편을 발표하고, 30일 CGV용산아이파크몰 SCREENX관에서 시상식을 개최했다. 이번 공모전은 생성형 인공지능(AI)을 활용해 만든 10~20분 미만 분량의 영화 콘텐츠를 대상으로 진행됐다.공모 주제는 ‘히어로’, ‘빌런’, ‘자유 주제’ 중 하나를 선택하는 방식이었으며, 예선을 거쳐 총 15편이 본선에 진출했다. 최종 수상작은 엄태화 감독, 김중혁 작가, 과학 커뮤니케이터 궤도, 정창익 감독 등 전문가 심사위원단의 평가와 약 7,000명이 참여한 온라인 관객 투표 결과를 종합해 선정됐다.대상은 현해리 감독의 ‘The Wrong Visitor’가 수상했다. 이 작품은 반복되는 죽음과 의식을 철학적으로 풀어낸 실험적 서사를 AI 이미지와 동화적 스타일로 표현하며, 심사위원들로부터 “AI라는 건조한 도구를 활용해 강렬한 상징과 존재론을 다룬 내러티브가 돋보인다”는 평가를 받았다. 현해리 감독은 “AI영화는 ‘Film by AI’가 아닌 ‘Film with AI’라는 생각을 하게 됐다”며, AI와의 협업을 통한 창작 가능성을 관객과 나누고 싶다고 소감을 전했다.이외에도 ▲최우수상 ‘0KB’(강대형) ▲우수상 ‘은하의 고양이 택배’(김영현), ‘피노키오: 비긴즈’(안예은) ▲CJ ENM 특별상 ‘페이퍼월드’(김윤각)가 수상의 영예를 안았다.■ 카카오웹툰 원작 애니메이션 '도토리 문화센터', 6월 1일 EBS 첫 방송애니메이션 '도토리 문화센터' 메인 비주얼ㅣ카카오엔터테인먼트카카오웹툰 원작 애니메이션 '도토리 문화센터'가 오는 6월 1일 EBS 1TV를 통해 첫 방송된다. 매주 일요일 오전 10시에 방송될 예정인 이 작품은 배우 이장우가 참여한 OST와 함께 공개돼 화제를 모으고 있다.'도토리 문화센터'는 일상툰 '어쿠스틱 라이프'로 유명한 난다 작가의 첫 장편 스토리 웹툰을 원작으로 한다. 워커홀릭 회사원이 평균 연령 70세의 문화센터 수강생으로 위장 잠입하며 벌어지는 에피소드를 유쾌하고 따뜻하게 그려내 누적 조회수 1천만 회를 기록했고, '2023 오늘의 우리만화상'과 '한국에서 가장 재미있는 책 – 만화부문'을 수상하며 작품성을 인정받았다.이번 애니메이션은 원작의 감성을 충실히 재현하면서도 새로운 장면과 생동감 있는 연출을 추가해 팬들의 기대감을 높이고 있다. 여기에 난다 작가 특유의 아기자기한 그림체가 입체적인 영상으로 구현되며 캐릭터들의 매력이 더욱 돋보인다는 평을 받고 있다.OST는 지난 5월 19일 멜론을 통해 먼저 공개됐다. 배우 이장우가 부른 ‘그대가 나의 사랑이다(오르골 박스)’와 ‘쌀쌀한 그대’는 애니메이션의 분위기를 살리는 데 큰 역할을 하고 있으며, 특히 ‘쌀쌀한 그대’는 원작자인 난다 작가가 직접 작사에 참여해 주목을 받았다.[비즈트리뷴=정유현 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지정유현 기자dasein414@biztribune.co.kr다른기사 보기",
    "신문사": "기타",
    "길이": 3424
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/30/2025",
    "제목": "[뷰티톡] 진화하는 K-뷰티… 클렌징부터 글로벌 진출까지",
    "링크": "http://www.newsian.co.kr/news/articleView.html?idxno=79846",
    "내용": "한율의 ‘어린쑥 클렌징 멜팅 팩밤’과 VDL의 쿠션과 ‘썸머 핑크’ 색상의 블러셔가 출시됐다. [사진=각 사]［뉴시안= 신선경 기자］# 올 상반기 K-뷰티 시장은 기능성과 트렌드를 동시에 잡은 신제품 출시, 글로벌 소비자 공략을 위한 리브랜딩, 크리에이터 마케팅 강화 등 다각적인 변화가 돋보였다. 뷰티와 건강기능식품의 경계가 허물어지고, 퍼스널 컬러와 같은 ‘셀프 디깅’ 트렌드가 소비자의 선택을 이끄는 가운데, 주요 브랜드들의 전략이 주목받고 있다. 지금 K-뷰티 업계가 주목하는 주요 이슈들을 한눈에 정리했다.아모레퍼시픽의한율이 강한 세정력과 모공 팩 효과를 모두 지닌 쑥머드™ 제형의 팩 클렌징 제품 ‘어린쑥 클렌징 멜팅 팩밤’을 출시했다.진한 메이크업도 99%까지 한 번에 지우고, 모공 수축 효과가 있어 따로 팩을 한 것처럼 모공·결 관리를 할 수 있다. 베이스 및 워터프루프 메이크업부터 마스카라, 글리터와 같은 색조 메이크업까지 하나로 클렌징이 가능해 이중 세안이 필요 없다. 또한 흡착력이 높은 쑥머드™ 포뮬라를 17.7% 함유해 모공 속 피지, 블랙헤드까지 말끔하고 간편하게 세정할 수 있다. 손으로 롤링 했을 때 터져 나오는 오일이 모공 속 노폐물까지 한 번에 녹여준다.뿐만 아니라 피지, 블랙헤드, 노폐물이 비워진 모공을 꽉 조여주어 세안만 해도 모공팩 한 효과를 느낄 수 있다. 인체적용시험 결과 1회 사용만으로 17.9%, 사용 4주 후 40.9%의 모공 수축 효과를 확인했다. 피부 자극 테스트까지 완료했다.LG생활건강의 메이크업 전문 브랜드VDL이 강력한 커버 지속력을 선사하는 쿠션과 ‘썸머 핑크’ 색상의 블러셔를 출시했다. 이와 함께 올리브영 세일 기간 런칭 기획세트를 출시하는 등 마케팅에 돌입했다.‘커버스테인 하이 커버 쿠션’은 인체적용시험을 통해 무덥고 습한 환경에서도 피부온도가 5.5℃ 떨어지고, 얼룩이나 끼임없이 48시간 지속되는 효과를 확인했다. 오일 제형에 고농도로 압축한 파우더가 적은 터치만으로도 잡티, 모공 등을 가릴 수 있다. 피부톤에 맞게 선택할 수 있도록 다양한 색상 베이스를 갖춘 4가지 호수가 출시됐고, 올리브영에서 브러쉬가 포함된 런칭 기획세트로 첫 선을 보인다.‘치크 스테인 블러셔’는 청량한 핑크 계열의 색상 5종을 출시했다.신제품 출시를 기념해 6월 한 달 간 프로모션을 진행한다. ‘올영픽’ 행사에 참여해 신제품 런칭 기획 세트를 출시하는 한편, 스테디셀러인 ‘커버 스테인 퍼펙팅 쿠션’ 본품과 ‘세레니티 프라이머 13ml’ 증정품으로 구성된 기획세트를 판매하는 등 풍성한 혜택을 제공한다.한강에서는 수상 대중교통 수단인 ‘한강버스’의 외부 랩핑 및 선착장 광고를 진행한다. 소비자들이 직접 촬영한 한강버스 광고 사진을 SNS에 올리면 추첨을 통해 선물을 증정할 예정이다.CJ올리브영이 입점 브랜드의 인지도 확대를 위해 ‘유튜브 쇼핑 제휴 프로그램(Youtube Shopping affiliate program)’을 도입했다. 뷰티 플랫폼 화해를 운영하는 버드뷰는 사명을 ‘화해글로벌(Hwahae Global Inc.)’로 변경한다. [사진= 각 사]CJ올리브영이 입점 브랜드의 인지도 확대를 위해 유튜브가 운영하는 ‘유튜브 쇼핑 제휴 프로그램(Youtube Shopping affiliate program)’을 29일부터 도입했다.유튜브 쇼핑 제휴 프로그램은 크리에이터가 동영상, 쇼츠, 라이브 스트림 등 유튜브의 영상 콘텐츠에 올리브영 온라인몰에서 취급하는 상품 정보 및 관련 링크를 삽입해 고객 구매를 이끄는 협력형 광고 모델이다. 일정 자격 요건을 충족한 크리에이터라면 간단한 등록 절차 후 올리브영에서 취급하는 인디 브랜드 상품을 콘텐츠에 연동할수 있다. 유튜브는 지난해 6월 국내 도입한 유튜브 쇼핑을 통해 크리에이터의 브랜드 협업을 지원하고 있다.이번 제휴 프로그램 도입을 통해 올리브영 입점 브랜드는 별도의 제휴 없이도 유튜브 크리에이터의 콘텐츠를 통해 잠재적 고객에게 노출될 수 있는 기회가 마련됐다.한편, 올리브영은 자체 모바일 앱에서 운영 중인 커뮤니티 서비스 '셔터(Shutter)'에서 활동하는 크리에이터 집단인 '셔터브리티(셔터+셀레브리티)' 육성을 통해 한발 앞선 K뷰티 트렌드 확산에도 힘을 쏟고 있다. 현재 셔터브리티 5기를 모집 중이며 마감일은 6월 7일까지다.뷰티 플랫폼 화해를 운영하는버드뷰가 사명을 ‘화해글로벌(Hwahae Global Inc.)’로 변경한다. 화해글로벌은 회사명과 서비스명을 통합함으로써 브랜드 정체성을 강화하고 글로벌 사업 확장을 가속화한다는 의미를 담고 있다.화해는 38만 개 뷰티 제품 성분 정보와 930만 건의 실사용자 리뷰, 평점 데이터를 보유한 국내 최대 뷰티 플랫폼으로, 화해 글로벌 웹을 통해 해외 소비자들에게 K뷰티를 알리고 있다.화해는 지난해 초 ‘뷰티 소비자들의 똑똑한 선택이 브랜드의 성장을 만든다’는 ‘화해 2.0’ 미션을 발표, 리브랜딩과 브랜드 아이덴티티(BI) 변경을 단행하고 K뷰티 액셀러레이션 플랫폼으로 도약을 선언했다.향후 글로벌 인플루언서 마케팅 서비스 출시, B2B 사업 확장을 통해 K뷰티 브랜드들이 지속 성장하는 성공 사례를 만들어 K뷰티 액셀러레이션 플랫폼으로서의 입지를 공고히 할 계획이다.베네피트가 ‘베네틴트(Benetint)’의 컬러 라인업을 강화했다. 프레비츠(FREBITS)는 해비치 호텔앤드리조트 제주와 함께 여름 호캉스 프로모션을 진행한다. [사진=각 사]베네피트(Benefit)가 전 세계 뷰티 러버들의 워너비 아이템 ‘베네틴트(Benetint)’의 컬러 라인업을 강화했다. 이번 신제품은 로지 레가시(Rosy Legacy) 컬렉션으로, 새로운 컬러 2종 ‘라즈베리(Raspberry)’와 ‘다크 체리(Dark Cherry)’다.1976년 베네피트 브랜드 론칭과 함께 등장한 ‘베네틴트’는 립과 치크에 모두 사용할 수 있는 가벼운 워터 텍스처의 멀티 틴트로, 맑고 투명한 발색의 대명사로 자리 잡았다. 이번에 추가된 컬러는 입술 본연의 색을 살리면서도 자연스럽게 물드는 컬러감으로 생기 넘치는 룩을 연출해준다.특히, 수채화처럼 맑고 투명한 발색은 여러 겹 덧발라도 뭉침 없이 자연스럽게 레이어링되며, 봉 타입 어플리케이터로 정교한 터치까지 손쉽게 구현할 수 있다.프레비츠(FREBITS)가 해비치 호텔앤드리조트 제주와 함께 여름 호캉스 프로모션을 진행한다.7월 17일까지, 유아 동반 고객 대상 ‘선라이즈 모멘트 패키지’ 및 커플 고객 대상 ‘선셋 모멘트 패키지’ 이용 시, 선착순으로 ‘에어핏 선스틱’을 증정한다.‘에어핏 선스틱’은 SPF50+·PA++++의 강력한 자외선 차단은 물론 프라이머, 파우더까지 한 번에 해결해 주는 3in1 멀티 유즈 선스틱으로 안 바르듯 가벼운 사용감과 번들거림 없이 뽀송한 마무리감이 특징이다. 비건 PDRN, 병풀 추출물, 10중 히알루론산, 동백나무씨 오일 등 피부 보습과 진정, 재생에 도움을 주는 성분을 함유해 피부 겉과 속을 동시에 케어한다.프라이빗 골프 패키지 이용 시에는 라운딩 후 애프터 케어를 할 수 있도록 프레비츠의 고순도 글루타치온 기미·잡티 완화 패치인 ‘더블엑스패치’ 세트를 제공한다.클리오가 유럽 시장 공략에 박차를 가하고 있다. 지그재그는 ‘셀프 디깅족’이 증가하고 있다고 밝혔다. 궁중비책의 여성 청결제 ‘수딩 센서티브 데일리 워시’가 ‘2025 화해 어워드’에서 바디·여성 청결제 부문 상반기 베스트 신제품 1위를 수상했다. [사진=각 사]클리오가 유럽 시장 공략에 박차를 가하며 글로벌 비즈니스 확대에 속도를 내고 있다.유럽 내 시장 진출에는 현지 유통 벤더인 오리엔트레이드(Orientrade)와의 전략적 파트너십이 핵심적인 역할을 했다.올해 1분기에는 이탈리아 최대 패션 리테일 체인 ‘오브이에스(OVS)’에 ‘페리페라’와 ‘구달’이 나란히 입점했으며, 유럽 전역에 4000개 이상 매장을 보유한 뷰티·생활용품 드럭스토어 ‘디엠(dm)’의 이탈리아 지점에도 페리페라 브랜드가 입점해 판매를 시작했다.6월에는 네덜란드와 벨기에의 대형 드럭스토어 체인 ‘크루이드바트(Kruidvat)’의 총 1300여 개 전 매장에 ‘구달’을 입점시키는 공급 계약을 체결하며 진입이 어려운 유럽 시장 내 입지를 확보하는 성과를 거뒀다.이 같은 유럽 및 신흥시장 공략은 K-뷰티 수요가 확대되는 글로벌 트렌드에 맞춰 더 가속화될 전망이다. 실제로 한국보건산업진흥원의 2024년 보건산업 수출 실적에 따르면, 유럽 주요국 수출은 전년 대비 영국 48.8%, 폴란드 161.9%, 네덜란드 34% 증가하는 등 유럽 내 한국 화장품 열풍이 빠르게 확산하고 있다.카카오스타일이 운영하는 스타일 커머스 플랫폼지그재그는 자신의 퍼스널 컬러나 체형 정보를 활용하는 ‘셀프 디깅족’이 증가하고 있다고 밝혔다.지그재그에 따르면, 올해(1/1~5/21) ‘퍼스널 컬러’ 검색량이 전년 동기 대비 3배 가까이(180%) 증가했다. 상품명에 ‘퍼스널 컬러’가 들어간 상품의 거래액도 같은 기간 23% 늘었다.퍼스널 컬러 관련 검색어인 ‘겨울 딥’의 올해 검색량은 전년 동기 대비 264% 늘었고, ‘여쿨’(37%), ‘웜톤’(47%), ‘봄웜’(32%), ‘겨쿨’(60%) 등 관련 검색량이 모두 증가했다. ‘쿨톤’이 상품명으로 들어간 상품들의 거래액은 같은 기간 157%, ‘웜톤’ 관련 상품 거래액도 65% 증가하는 등 상품명에 퍼스널 컬러를 노출 중인 상품들이 인기를 얻고 있다.지그재그 검색창에 ‘퍼스널 컬러’ 입력 시 다양한 색상 옵션을 가진 상품들이 등장한다. 퍼스널 컬러에서 나아가 골격(체형) 진단까지 인기를 끌면서 자신의 체형을 토대로 상품을 탐색하는 고객들도 늘어나고 있다. 체형은 크게 스트레이트와 웨이브, 내추럴로 나눌 수 있다.MBTI부터 외모, 건강, 심리 등 다양한 분야에서 자신을 잘 알기 위한 분석을 하는 ‘셀프 디깅(Self Digging)’ 트렌드가 확산됨에 따라 지그재그도 퍼스널 컬러 기획전을 운영하는가 하면, 관련 SNS 콘텐츠도 다양하게 선보이고 있다.궁중비책의 여성 청결제 ‘수딩 센서티브 데일리 워시’가 ‘2025 화해 어워드’에서 바디·여성 청결제 부문 상반기 베스트 신제품 1위를 수상했다. 화해 어워드는 38만개 이상의 제품과 약 930만건의 리뷰·평점 데이터를 기반으로 반기별 우수 제품을 선정하는 K-뷰티 시상식이다.‘수딩 센서티브 데일리 워시’는 세라마이드와 판테놀을 함유한 젤 타입 제품으로, 매일 부담 없이 사용할 수 있는 순한 포뮬라가 특징이다. 98% 이상 식물 유래 성분에 여성 Y존의 자연스러운 산도(pH)를 고려한 약산성 설계로, 민감한 부위도 안심하고 사용할 수 있다. 여기에 이탈리아 ‘브이라벨(V-Label)’ 비건 인증과 독일 더마테스트 5-Star를 획득해 신뢰를 더했다.또한 백작약, 쑥, 익모초 등 3가지 자연 유래 성분을 함유해 세정과 피부 보호 효과를 동시에 제공한다. 특히 10초 만에 잔여물 없이 말끔히 세정 되며, 칸디다균, 황색포도상구균, 대장균 등 유해균 3종 99% 제거 및 탈취 테스트 완료를 통해 뛰어난 청결 효과도 입증 받았다.궁중비책은 수상을 기념해 5월 31일부터 6월 6일까지 일부 매장을 제외한 전국 올리브영 매장에서 제품 구성에 따라 최대 28% 할인된 기획세트와 리필, 파우치 증정 혜택을 제공한다.키워드#뉴시안#클리오#지그재그#궁중비책#아모레퍼시픽#LG생활건강#프레비츠#베네피트#CJ올리브영#버드뷰#화해#뷰타톡#K-뷰티신선경 기자ssk@newsian.kr기자명신선경 기자다른 기사 더보기[뷰티톡] 진화하는 K-뷰티… 클렌징부터 글로벌 진출까지하이트진로, 2025 NBCI 맥주·소주 부문 동시 1위 달성“AI와 글로벌 전략으로 미래 설계하다”… 롯데, 지속가능 성장 이어간다[현장] K-프로바이오틱스를 꿈꾸다… hy의 도전은 지금부터CJ올리브영, 자립준비청년 위해 뷰티·건강용품 정기 기부신선경 기자ssk@newsian.kr다른기사 보기저작권자 © 뉴시안 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 5825
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/30/2025",
    "제목": "[산업 이모저모] LIG넥스원, 英 밥콕 마린과 협력합의... 함정 MRO 사업개...",
    "링크": "https://www.greened.kr/news/articleView.html?idxno=327160",
    "내용": "ESG 기획[ESG경영][ESG 뛰는 사람들][ESG 특별기획][데이터뉴스룸][테크&디자인]피플&리더즈ESG 동향ESG트렌드환경정책NGO함께하는 경제사회공헌지배구조 개선지금 해외는오피니언데스크 ESG칼럼기자수첩특별기고화제의 ESG 신간디지털 혁신AI&빅데이터뉴디바이스&소프트웨어5G&6G 모바일VR AR & 게임우주&사이언스디지털금융&핀테크블록체인&가상화폐전체기사",
    "신문사": "기타",
    "길이": 203
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/30/2025",
    "제목": "[유통가 레이더] 롯데홈쇼핑, 문화 콘텐츠 커머스 본격 확대... 정동극장...",
    "링크": "https://www.greened.kr/news/articleView.html?idxno=327149",
    "내용": "ESG 기획[ESG경영][ESG 뛰는 사람들][ESG 특별기획][데이터뉴스룸][테크&디자인]피플&리더즈ESG 동향ESG트렌드환경정책NGO함께하는 경제사회공헌지배구조 개선지금 해외는오피니언데스크 ESG칼럼기자수첩특별기고화제의 ESG 신간디지털 혁신AI&빅데이터뉴디바이스&소프트웨어5G&6G 모바일VR AR & 게임우주&사이언스디지털금융&핀테크블록체인&가상화폐전체기사",
    "신문사": "기타",
    "길이": 203
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/30/2025",
    "제목": "이스트에이드, 사진으로 5초 영상으로 만드는 AI '모션 프로필' 출시",
    "링크": "https://www.aitimes.com/news/articleView.html?idxno=170911",
    "내용": "미브(Mevu)의 모션 프로필 기능 이미지 (사진=이스트에이드)이스트에이드(대표 김남현)는 인공지능(AI) 프로필 서비스 '미브(Mevu)'에 다른 분위기 연출을 지원하는 스타일에 맞춰 5초짜리 영상을 생성하는 '모션 프로필'을 출시했다고 30일 밝혔다.사실감을 가장 큰 장점으로 들었다. 사용자 얼굴을 자연스럽게 유지해 카카오톡 프로필은 물론 SNS 게시물, 자기소개 영상 썸네일 등 일상 게시물에서 전문적인 커리어 브랜딩까지 미브를 다양하게 활용할 수 있다고 전했다.미브는 누적 프로필 생성 수 약 1만건을 기록하며 빠르게 성장 중이라고 덧붙였다. 이스트에이드는 이를 계기로 미브의 AI 프로필 서비스 확장을 가속할 계획이다.이스트에이드 관계자는 \"미브는 비즈니스 사용자부터 감성 중심의 프로필을 원하는 일반 사용자까지 아우르는 AI 프로필을 제공하며 빠른 성장을 이어가고 있다\"라며 \"앞으로 프로필을 넘어 개인 브랜딩을 돕는 서비스로 미브를 찾을 수 있도록 지속해서 서비스를 고도화해 나가겠다\"라고 말했다.박수빈 기자 sbin08@aitimes.com키워드 관련기사이스트에이드, AI 캐릭터 생성 '카툰 프로필' 기능 출시이스트에이드, 비즈니스 프로필 생성 AI 앱 ‘미브’ 출시이스트에이드, 줌 포털에 'AI 이슈 트렌드' 출시…\"AI가 실시간 트렌드 알려줘\"Copyright © '인공지능 전문미디어' AI타임스 (http://www.aitimes.com)무단전재 및 재배포 금지기사제보 및 보도자료 news@aitimes.com키워드Tags#미브#이스트에이드#이스트소프트#인공지능#AI박수빈 기자sbin08@aitimes.com다른기사 보기SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기AI타임스 블로그AI타임스 유튜브",
    "신문사": "기타",
    "길이": 880
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/30/2025",
    "제목": "이스트에이드, AI 프로필 '미브'에 모션 영상 기능 추가",
    "링크": "https://n.news.naver.com/mnews/article/030/0003317538?sid=105",
    "내용": "이스트에이드 AI 프로필 서비스 '미브' 예시. 회사 제공이스트에이드가 자사 AI 프로필 서비스 '미브'에 감도 있는 움직임을 담아낸 '모션 프로필'을 출시했다.모션 프로필은 일반 사진으로 표현하기 어려운 자연스러운 표정과 미세한 움직임을 영상으로 구현한 기능이다.미브 사용자는 스타일 가이드 중 하나를 선택해 제작한 이미지로 모션 프로필을 생성할 수 있다. AI가 각기 다른 분위기 연출을 지원하는 스타일에 맞춰 이미지를 변환하고 움직임을 구현해 5초짜리 영상을 생성해준다. 사용자 얼굴을 자연스럽게 유지, 사실감을 극대화하는 게 강점이다.카카오톡 프로필은 물론 SNS 게시물, 자기소개 영상 썸네일 등 일상적 소통과 전문 커리어 브랜딩에까지 미브를 다양하게 활용할 수 있다. 미브 누적 프로필 생성 수는 약 1만건이다.이스트에이드 관계자는 “미브는 비즈니스 사용자부터 감성 중심 프로필을 원하는 일반 사용자까지 아우르는 AI 프로필을 제공한다”며 “프로필을 넘어 개인 브랜딩을 돕는 서비스로 미브를 찾을 수 있게 서비스를 지속 고도화하겠다”고 말했다.",
    "신문사": "기타",
    "길이": 534
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/30/2025",
    "제목": "CJ온<b>스타일</b>·컬리·오늘의집이 '라방'에 빠진 이유는?",
    "링크": "https://n.news.naver.com/mnews/article/119/0002963122?sid=101",
    "내용": "이커머스 업계 ‘라이브 커머스’ 전면 확대라이브 커머스 시장 규모 약 3.5조원…전년비 약 15%↑ⓒ오늘의집[데일리안 = 최승근 기자] ‘라이브 커머스(라방)’의 성장세가 심상치 않다.주요 이커머스 회사들이 앞다퉈 라방 콘텐츠 제작을 확대하고 있다. 경쟁사와의 차별화는 물론 저가공세를 예고한 C커머스(중국계 이커머스)에 대비하기 위해서도 라방을 새로운 성장동력으로 삼는다는 전략이다.라방바 데이터랩에 따르면 지난해 국내 라이브 커머스 시장 규모는 약 3.5조원으로 추산된다. 이는 전년(3조원) 대비 약 15% 성장한 수치다.방송 평균 거래액은 577만원으로 전년 대비 51%, 전체 방송 조회수는 54억회로 46% 늘었다. 이커머스 업체들이 라방에 뛰어드는 배경이다.라방에 가장 공을 들이고 있는 곳은 CJ온스타일이다. CJ온스타일의 모바일 라이브 커머스 거래액은 1분기 기준 전년 동기 대비 92.4% 급증했다.지난해 모바일 애플리케이션을 개편하며 모바일 라방을 늘리고 1분 미만 숏폼 콘텐츠도 강화한 영향이다. 덕분에 모바일 신규 입점 브랜드 수도 약 400개 늘었다.롯데홈쇼핑은 해외로 라방을 확대하고 있다. 지난 3월 ‘엘라이브’를 통해 이탈리아 현지 라방 ‘잇태리(ittaly) 잇템’을 선보였다. 국내에서 구하기 어려운 이탈리아산 식품, 뷰티, 리빙 상품을 현지 라방을 통해 판매하는 해외 직구 프로그램이다.전통적인 홈쇼핑 업체 외 버티컬 커머스 플랫폼들도 속속 라방에 뛰어드는 추세다.오늘의집이 지난 한 달간 진행한 ‘오늘의집 라이브’는 전체 4회차 동안 총 115만명의 시청자를 기록했다.라이브 프로모션 당 평균 거래액은 약 5억원. 미닉스, 에싸, 바겐슈타이거, 데스커 등 참여한 4개 브랜드는 오늘의집 라이브를 통해 오늘의집 역대 일 거래액 최고점을 기록했다. 라방의 위력을 확인한 오늘의집은 6월 중 이를 정식 편성할 계획이다.컬리는 2023~2024년 자체 라방 누적 조회수가 5500만회를 돌파했다.회당 평균 시청자 수 17만명, 평균 거래액은 2억7000만원을 기록했다. 도입 초기 월 평균 10회 진행하던 라방은 지난해 12월 기준 월 최대 17회까지 늘렸다.카카오스타일이 운영하는 지그재그의 뷰티 전문관 ‘직잭뷰티’는 자체 라방으로 입점 브랜드 매출이 늘면서 방송 횟수를 늘리고 있다.라방을 통해 인디 뷰티 브랜드의 성장을 돕겠다는 취지로, 특히 립 펜슬, 아이 브러스 등 코스메틱 상품을 판매하는 브랜드 ‘에크멀’은 라이브 방송을 진행한 당일 거래액이 직전 주 대비 64배 이상 폭증했다.업계 관계자는 “얼어붙은 소비심리를 깨우기 위해 업체마다 차별화한 전략으로 라방을 운영하고 있다”며 “또 다른 판매채널로서 라방을 활용하는 시도는 앞으로도 지속적으로 확대할 것”이라고 내다봤다.",
    "신문사": "기타",
    "길이": 1352
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/30/2025",
    "제목": "엘든 링 세계관 신작 '엘든 링 밤의 통치자' 전 세계 출시",
    "링크": "https://m.sports.naver.com/esports/article/236/0000249265",
    "내용": "반다이남코엔터테인먼트코리아는 PS5/4, 엑스박스 원 및 시리즈 X|S, 스팀용 서바이벌 게임 '엘든 링 밤의 통치자'를 출시했다고 30일 밝혔다.'엘든 링 밤의 통치자'는 '엘든 링' 세계관 배경의 신작이다. 유저는 혼자 혹은 3명이 한 팀이 돼 각기 다른 능력을 가진 8명의 '밤을 건너는 자' 중 한 명을 선택해 낮과 밤의 세 번의 사이클을 이겨내야 한다.환경과 무기, 적이 변화하는 맵에서 강해지기 위해 어떻게 전투하고 탐색할 지 재빠르게 판단하고, 다가오는 밤의 비를 피해낸 후 하루의 끝에서 강력한 보스와 맞서야 한다.3일째에는 '밤의 왕'이라는 보스에 도전하게 된다. 패배하더라도 유물을 획득해 자신의 플레이 스타일에 맞게 캐릭터를 커스터마이즈하고 업그레이드할 수 있다.게임 출시를 기념해 반다이남코엔터테인먼트코리아의 카카오톡 페이지에서 오는 6월 20일까지 이벤트를 진행한다. 퀴즈 정답자 중 추첨을 통해 게임 컬러 체인지 우산(20명), 게임 티셔츠(30명), 식음료 쿠폰(20명)을 증정한다.또한 30일 15시부터 반다이남코엔터테인먼트코리아 스토어에서 1대 1 레플리카로 9999개 한정 생산한 '추적자의 투구'를 판매한다. 투구와 함께 인증서가 제공되며 게임은 포함돼 있지 않다.",
    "신문사": "기타",
    "길이": 615
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/30/2025",
    "제목": "<b>카카오</b>게임즈, 에버소울에 신규 정령 라우라 추가한 이유는?",
    "링크": "http://www.newsworker.co.kr/news/articleView.html?idxno=381107",
    "내용": "카카오게임즈가 모바일 수집형 RPG ‘에버소울’에 신규 정령과 대규모 이벤트를 추가하며 콘텐츠 강화에 나섰다. 30일 카카오게임즈는 나인아크가 개발한 ‘에버소울’에 신규 요정형 정령 ‘라우라’를 도입하고 시즌 이벤트 ‘메이드 인 마이 홈’을 시작한다고 밝혔다.이번에 등장한 신규 정령 ‘라우라’는 유물 ‘소림사 탑림’에서 탄생한 캐릭터로, 대현자 ‘웨리’의 보좌관이라는 설정을 지닌다. 라우라는 연속 공격을 통해 적을 지속적으로 약화시키고 자신의 공격력을 강화하는 전투 스타일을 갖췄으며, 빠른 공격 속도로 얼티밋 게이지를 빠르게 채워 파티 전체 전투 흐름을 이끄는 데 특화돼 있다.카카오게임즈는 라우라 출시를 기념해 오는 6월 19일까지 픽업 소환 이벤트를 진행하며, 동시에 시즌 이벤트 ‘메이드 인 마이 홈’도 운영한다. 해당 이벤트에서는 이용자가 스토리 콘텐츠를 확인하고 미니 게임에 참여할 수 있으며, 이를 통해 최대 5,000개의 에버스톤, 인게임 재화, ‘정령의 기억’ 등 다양한 보상을 획득할 수 있다. 이벤트 스토리에서는 정령 ‘린지(타나토스)’, ‘멜피스’, ‘브라이스’가 등장하며, 이들의 특별한 코스튬도 제공된다.나와 관심이 같은 사람이 본 뉴스카카오게임즈는 \\'에버소울\\'에 어떤 신규 정령을 추가했나?카카오게임즈, 배틀그라운드 치킨 트럭 이벤트로 대학생 공략 강화하나?카카오게임즈 ‘가디언 테일즈’ 신규 영웅 데이지와 테티스 영웅전 시즌 3 업데이트는 어떻게 진행되나?카카오게임즈는 '크로노 오디세이' 글로벌 CBT로 어떤 차별화 전략을 선보였나?카카오게임즈 ‘우마무스메 프리티 더비’ 이벤트와 신규 캐릭터 업데이트로 육성 재미를 더하나?한편, 신규 보스 레이드 콘텐츠 ‘악령 토벌: 재클린’도 함께 업데이트됐다. 이용자들은 더 높은 난도의 악령 보스에 도전해 특별한 코스튬과 인게임 보상을 받을 수 있어 전투 콘텐츠의 재미를 더하고 있다.관련기사카카오게임즈는 '에버소울'에 어떤 신규 정령을 추가했나?카카오게임즈, 배틀그라운드 치킨 트럭 이벤트로 대학생 공략 강화하나?카카오게임즈 ‘가디언 테일즈’ 신규 영웅 데이지와 테티스 영웅전 시즌 3 업데이트는 어떻게 진행되나?카카오게임즈는 '크로노 오디세이' 글로벌 CBT로 어떤 차별화 전략을 선보였나?카카오게임즈 ‘우마무스메 프리티 더비’ 이벤트와 신규 캐릭터 업데이트로 육성 재미를 더하나?신대성 기자2580@newsworker.co.kr기자의 다른기사저작권자 © 뉴스워커 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1215
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/30/2025",
    "제목": "현금 없는 재즈 축제' 현실로… <b>카카오</b>페이, 서재페 '단독 결제'가 의미...",
    "링크": "https://www.econovill.com/news/articleView.html?idxno=698046",
    "내용": "오늘(30일) 막을 올리는 <서울재즈페스티벌 2025>(이하 서재페)가 사실상 '현금 없는 축제'로 펼쳐진다. 카카오페이가 모바일 간편결제 서비스 중 최초로 서재페의 단독 결제 파트너로 나서면서, 음악팬들은 지갑 없이 스마트폰 하나로 축제의 모든 것을 즐길 수 있게 됐다. 이는 단순한 결제 편의 제공을 넘어, 페이 시장 경쟁 속 카카오페이의 영향력을 오프라인 문화 현장으로 확장하려는 전략적 행보로 분석된다.카카오페이(대표 신원근)는 이날부터 6월 1일까지 사흘간 서울 올림픽공원에서 열리는 서재페 현장 내 공식 MD 상품 부스와 다양한 F&B 판매점(공원 자체 시설 제외)에서 오직 카카오페이로만 결제가 가능하다고 밝혔다.'단독'이라는 수식어는 카카오페이가 이번 축제의 결제 경험을 완전히 장악했음을 의미한다. 이를 통해 사용자들은 별도 결제 수단을 챙겨야 하는 번거로움에서 벗어나 축제 본연의 즐거움에 집중할 수 있게 됐다. 카카오페이 입장에서는 대규모 오프라인 행사에서의 독점적 결제 시스템 운영을 통해 브랜드 인지도 제고는 물론, 잠재 고객 확보 및 기존 고객의 서비스 충성도를 높이는 효과를 기대할 수 있다.사진=카카오페이방문객들의 적극적인 카카오페이 사용을 유도하기 위한 혜택도 풍성하다. 서재페 현장에서 카카오페이로 1만 원 이상 결제 시, 횟수에 따라 카카오페이포인트가 적립되는 스탬프 미션이 진행된다. 1, 3, 5, 7회차 결제마다 각 500P가 지급되며, 10회 결제를 달성하면 1,000P가 추가로 주어진다. 최대 3,000P까지 받을 수 있는 이 포인트는 다음 결제부터 바로 사용할 수 있어 실질적인 혜택 체감을 높였다.이는 마치 게임 퀘스트처럼 결제의 재미를 더하고, 반복 사용을 자연스럽게 유도하는 영리한 전략이다.카카오페이는 단순 결제를 넘어 브랜드 가치를 체험할 수 있는 공간도 마련했다. 88잔디광장 GATE3 옆에 위치한 '워터드롭 부스'에서는 매 정시마다 시원한 생수를, 특정 시간대(매일 오후 12시, 2시, 5시)에는 워터보틀과 꾸밈 아이템 등을 단돈 100원에 선착순 제공한다. 물티슈, 수분케어 키트 등 페스티벌 필수품으로 구성된 스페셜 콜라보 굿즈 역시 100원에 구매할 수 있어 '일상 속 금융생활에 꼭 필요한 솔루션'이라는 브랜드 메시지를 자연스럽게 전달한다. 한편, 간편결제가 익숙지 않은 방문객을 위해 88잔디마당 GATE1 바깥에는 결제 안내 부스를 운영, 앱 설치 인증 시 레트로 카세트테이프 키링을 증정하는 등 세심한 배려도 잊지 않았다. 디지털 취약계층, 14세 미만 미성년자, 외국인에 한해서는 현금 결제도 가능하다.카카오페이의 이번 서재페 단독 파트너십은 치열한 국내 간편결제 시장에서 오프라인 접점을 강화하고, 특히 문화·여가 생활 속 깊숙이 파고들려는 의도로 풀이된다. 경쟁사인 네이버페이, 토스페이 등이 다양한 제휴와 포인트 마케팅을 펼치는 가운데, 카카오페이는 대형 페스티벌과의 '단독 제휴'라는 카드를 통해 차별화된 브랜드 이미지를 구축하고 시장 지배력을 공고히 하려는 것이다. 이는 단순한 결제 수단을 넘어 라이프스타일 플랫폼으로서의 입지를 다지려는 카카오페이의 큰 그림과 맞닿아 있다.카카오페이 관계자는 “카카오페이는 지갑 없이 가볍고 경쾌하게 서재페를 즐기는데 꼭 필요한 파트너”라면서 “카카오페이만의 독보적인 결제 혜택과 편리함, 브랜드 경험을 더해 초여름 재즈의 향연을 더욱 감도 높게 즐기시기 바란다”고 전했다. 카카오페이가 제공하는 새로운 페스티벌 풍경이 사용자들에게 어떤 즐거움과 가치를 선사할지 주목된다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기키워드#이코노믹리뷰#최진홍#카카오페이#마트#플랫폼#카카오페이#토스최진홍 기자rgdsz@econovill.com다른기사 보기구독신청하러 가기경제를 리뷰, 미래를 본다 © 이코노믹리뷰 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1939
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/30/2025",
    "제목": "아닐로, 성수 플래그십 스토어 오픈…신제품 퍼퓸 3종 출시",
    "링크": "https://www.it-b.co.kr/news/articleView.html?idxno=82150",
    "내용": "비건 라이프스타일 브랜드 아닐로가 5월 30일 성수동에 첫 플래그십 스토어를 오픈하고, 이를 기념해 신제품 퍼퓸 3종을 출시했다고 밝혔다.서울 성동구 성수동에 문을 여는 아닐로의 플래그십 스토어는 ‘샤워하우스, 시간과 감각의 재발견’을 콘셉트로 한다. 해당 매장은 단순한 샤워 공간이 아닌 일상에서 벗어나 나만의 리추얼을 찾는 경험의 장소로 구성했으며, 빈티지 프렌치 무드의 섬세하고 우아한 디테일로 고전미과 현대적인 아름다움의 사이에서 시간을 뛰어넘은 듯한 감각적인 분위기를 선보인다.특히 유럽 작은 골목의 오래된 바스하우스(bathhouse)에 초대된 듯한 느낌 속에서 고요함 속에 따뜻함이 담긴 아닐로의 제품을 체험할 수 있도록 꾸민 점이 돋보인다.공식 오픈 하루 전인 5월 29일에는 배우 강유석이 매장을 찾아 눈길을 끌었다. tvN 드라마 ‘언젠가는 슬기로울 전공의생활’에 출연하며 라이징 스타로 떠오른 강유석은 아닐로가 추구하는 감성과 비건 라이프스타일에 높은 관심을 보이며 매장을 꼼꼼히 체험했다.이번 행사의 또 다른 하이라이트는 새롭게 선보인 퍼퓸 3종이다. 성수 플래그십 스토어 오픈을 기념해 출시된 신제품 퍼퓸(Summer Breeze Collection Eau de Parfum)은 라임썬데이, 네롤리우드, 패츌리가든의 3가지 향으로 여름의 신선한 공기, 따뜻한 햇살, 자연의 향기를 담아 활기차고 편안한 느낌을 전달한다.라임썬데이 오드 퍼퓸은 청량한 라임, 레몬 시트러스 향에 샌달우드의 은은한 묵직함이 더해져, 여름 숲을 스치는 바람처럼 자연의 싱그러움이 맑게 퍼지는 향이 특징이다. 네롤리우드 오 드 퍼퓸은 밝은 햇살에서 피어난 네롤리의 부드러운 플로럴 향이 순백의 화이트 플라워와 어우러져 섬세하게 퍼진다. 여기에 은은한 시트러스를 더해 깨끗하고 우아한 느낌을 받을 수 있다. 패츌리가든 오 드 퍼퓸은 짙은 흙내음을 머금은 묵직한 패츌리에 갓 피어난 생기 넘치는 허브가 조화를 이뤄, 꽃과 풀이 가득한 싱그러운 정원에 누운 듯한 기분 좋은 평온함을 전달한다. 해당 향은 성수 플래그십 스토어에서만 만날 수 있는 단독 공개 상품이다.아닐로는 플래그십 스토어 오픈을 기념해 다양한 방문 혜택을 제공한다. 우선 플래그십 스토어에서는 전 제품 10% 할인 혜택을 받을 수 있다. 신제품 향수 3종도 가장 먼저 만나볼 수 있으며, 아닐로 오드 퍼퓸 5종 50ml 사이즈의 경우 신규 플래그십 런칭 및 선판매를 진행한다. 플래그십 단독 키링 만들기 이벤트도 준비했다. 이벤트는 4만원 이상 구매 시 참여할 수 있으며, 사전 예약 후 방문하는 고객은 신규향 3종 미니퍼퓸을 증정한다. 또한 매장 방문 후 아닐로 카카오톡 플러스 친구를 추가하면 신제품 미니 퍼퓸 1종 랜덤 증정 혜택을 제공한다. 기간은 5월 30일부터 6월 10일까지다.아닐로 관계자는 “아닐로 성수 플래그십 스토어는 브랜드를 체험하고 기억할 수 있는 공간”이라며 “어디에서도 볼 수 없었던 아닐로만의 특별한 무드와 차별화된 서비스를 제공하도록 노력할 예정”이라고 전했다.한편, 아닐로 성수 플래그십 스토어에서는 다채로운 오픈 이벤트도 진행할 계획이다. 플래그십 스토어 내 비치된 브로슈어 뒷면의 크로스워드 퍼즐을 성하면, 직원 확인 후 센트밤을 선물한다. 인스타그램 게시물이나 스토리에 방문 인증 시 100% 당첨 럭키드로우에 참여 가능하며, 이외에도 나만의 샤워향 찾기 이벤트를 시행된다.김재원 기자jwkim@it-b.co.kr다른기사 보기저작권자 © 아이티비즈 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 1730
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/30/2025",
    "제목": "[Daily New유통] 놀유니버스, 서울신라호텔, 에이피알 外",
    "링크": "https://biz.newdaily.co.kr/site/data/html/2025/05/30/2025053000050.html",
    "내용": "놀유니버스-KOFICE, 외래관광객 유치 위한 MOU 체결GS리테일, ‘바다숨’ 프로젝트로 제주 동복 연안 정화서울신라호텔, 여름에만 맛볼 수 있는 디저트 4종 출시▲ ⓒ놀유니버스◇ 놀유니버스-KOFICE, 외래관광객 유치 위한 MOU 체결놀유니버스가 한국국제문화교류진흥원과 ‘마이케이 페스타’의 글로벌 확산 및 외래관광객 유치를 위한 업무협약(MOU)을 체결했다.MyK FESTA는 6월19일부터 22일까지 KSPO DOME(구 올림픽체조경기장)과 핸드볼 경기장 등 올림픽공원 일대에서 개최되는 대형 한류 종합 축제다. 문화체육관광부가 주최하고 KOFICE가 주관하는 행사다.양측은 이번 업무협약을 통해 MyK FESTA의 외래 관광객 유입 확대와 글로벌 마케팅을 위해 상호 협력해나가기로 했다. 특히 놀유니버스의 인터파크글로벌 플랫폼과 CRM 기반 마케팅, 온·오프라인 티켓 유통 역량을 결합해 MyK FESTA를 해외 한류팬들의 방한 여정의 중심축으로 자리매김하게 한다는 계획이다.▲ ⓒ서울신라호텔◇ 서울신라호텔, 여름에만 맛볼 수 있는 디저트 4종 출시서울신라호텔 ‘패스트리 부티크’가 6월1일, ‘여름의 산뜻함’을 테마로 제철 과일을 이용한 여름 시즌 한정 디저트를 출시한다.올해 선보이는 디저트는 망고 생토노레, 과일 젤리, 여름 한정 다쿠아즈, 여름 한정 쇼콜라 마들렌 등 4종이다.'망고 생토노레’는 여름 과일의 여왕인 ‘애플 망고’를 주재료로 과육의 풍미를 극대화한 것이 특징이다. 바삭한 타르트 안에 코코넛 젤리, 패션후르츠 잼 등을 넣어 다양한 식감이 느껴지며, 케이크 위에는 망고 과육과 카라멜 슈를 올려 단짠의 조화로운 맛을 즐길 수 있다.▲ ⓒ동원F&B◇ 동원F&B, 신선함·편의성 모두 잡은 ‘순살 생선구이’ 4종 출시동원F&B가 신선함과 편의성을 모두 잡은 ‘순살 생선구이’ 4종을 출시한다.‘순살 생선구이’ 4종은 고등어(일반·저염), 삼치, 가자미로 구성됐으며, 생선과 천일염을 비롯한 최소한의 재료만을 사용해 생선 본연의 맛을 느낄 수 있다.단백질이 11g 이상 들어있으며, 가시를 모두 제거해 남녀노소 부담없이 섭취할 수 있는 것이 특징이다. 또한 신선도가 중요한 생선을 진공 포장해 산소 노출을 차단함으로써 생선의 풍미를 효과적으로 유지했다.4종의 가격은 70g에 5980원이다.▲ ⓒ모두투어◇ 모두투어, ‘이현우 해설위원과 함께하는 샌프란시스코 MLB 직관 컨셉투어’ 출시모두투어가 메이저리그(MLB) 야구팬들을 위한 ‘이현우 해설위원과 함께하는 샌프란시스코 MLB 직관 컨셉투어’를 출시했다.이번 컨셉투어는 아시아나항공을 이용해 7월7일 출발하는 8일 일정으로 ‘바람의 손자’ 이정후가 소속된 샌프란시스코 자이언츠의 홈경기 4연전을 직관하고 샌프란시스코 주요 관광지를 둘러보는 일정으로 구성했다.여행 전 일정에는 메이저리그 전문 야구 해설위원으로 활약 중인 이현우가 동행해, 현장에서 생생한 해설과 뒷이야기를 전한다.▲ ⓒ여기어때◇ 여기어때, 산불 피해 경북 지역 경제 활성화 프로젝트 동참여기어때가 6월11일까지 안동, 의성, 청송, 양양, 영덕 등 경북 지역에 위치한 숙소를 대상으로 특별 프로모션 ‘Re:tour 다시 여행, 지금 경북’을 진행한다. 여행객 유치를 지원해 관광 산업 활성화에 기여하는 게 목표다.프로모션은 ‘3만원 추가 쿠폰’이 핵심이다. 산불 피해 지역의 숙소를 예약할 경우, 여기어때가 진행하는 모든 프로모션과 함께 추가 3만원을 에누리 한다. 정부 지원 행사인 ‘숙박세일 페스타’를 통해 최대 5만원을 할인 받는다면, 최대 8만원까지 저렴하게 숙소를 방문할 수 있다.이 쿠폰은 결제 금액 7만원 이상 시, 체크인 기준 7월31일까지인 숙박 상품에 적용 가능하다.▲ ⓒ풀무원재단◇ 풀무원재단, 카카오헬스케어와 ‘지속가능한 식생활 교육’ 강화 위한 MOU풀무원의 비영리 공익법인 풀무원재단이 헬스케어 혁신기업 카카오헬스케어와 지속가능한 식생활 교육 및 올바른 건강 지식 전파 강화를 위한 업무협약을 체결했다.협약에 따라 양측은 ▲대국민 만성질환 개선을 위한 지속가능한 식생활 교육 협력 ▲올바른 건강 관련 지식 전파를 위한 사회적 사업 공동 진행 ▲상호 발전과 우호 증진에 필요한 사항에 대한 협력 등을 이행한다.풀무원재단은 카카오헬스케어로부터 받는 의학적 자문 및 노하우를 토대로 지속가능한 식생활 교육 프로그램을 강화하고, 올바른 CGM(연속혈당측정기) 기기 사용 및 ‘파스타’ 앱 사용 방법에 대한 교육을 프로그램 참여자에게 진행할 계획이다.▲ ⓒ남양유업◇ 남양유업, 세계 우유의 날 맞이 SNS 이벤트 진행남양유업이 6월 1일 ‘세계 우유의 날’을 맞아 우유의 소중함을 돌아보고 국내 소비 활성화에 기여하기 위한 고객 참여형 SNS 이벤트를 진행한다고.먼저 ‘댓글 이벤트’는 남양유업 공식 인스타그램 계정을 팔로우한 뒤, ‘우유와 가장 잘 어울리는 간식’을 댓글로 남기면 자동 응모된다. 추첨을 통해 30명에게 ‘맛있는우유GT’ 멸균팩(200㎖, 24개입)을 1박스씩 증정한다.‘해시태그 이벤트’는 ‘맛있는우유GT’와 함께한 일상 사진이나 영상을 공유하고, 프로필 링크를 통해 콘텐츠를 제출한 뒤 필수 해시태그와 함께 참여 완료 댓글을 남기면 된다. 당첨자 9명에게는 1등 인스탁스 즉석카메라(1명), 2등 백미당 5만원권(3명), 3등 백미당 3만원권(5명)이 제공된다.▲ ⓒ대교문화재단◇ 대교문화재단, ‘제33회 눈높이아동문학대전’ 공모대교문화재단이 ‘제33회 눈높이아동문학대전’ 작품 공모를 오는 8월 31일까지 진행한다.작품 공모는 신인 및 기성 작가를 대상으로 하는 ‘아동문학’ 부문과 중∙고등학생 대상의 ‘청소년문학’ 부문, 초등학생 대상의 ‘어린이 동시문학’ 부문, 국내외 어린이들을 대상으로 하는 ‘글로벌문학’ 부문으로 나누어 진행된다. 어린이들의 상상력을 마음껏 뽐낼 수 있는 ‘어린이카툰공모전’도 부대행사로 운영한다.‘아동문학’ 부문 동화 대상 수상자에게는 2000만원, 그림책 대상 수상자에게는 1000만원의 상금이 각각 수여되고, 수상작은 향후 출간 특전이 주어진다.▲ ⓒ교촌에프앤비◇ 교촌치킨, 마라 신메뉴 2종 출시교촌이킨이 신메뉴 ‘마라레드싱글윙’과 ‘마라레드윙박스’를 출시했다.신메뉴 ‘마라레드윙’은 깔끔하면서도 ‘맛있게 매운맛’으로 마니아층이 두터운 교촌의 대표 시그니처 소스인 레드소스에 마라의 화끈하면서도 강렬한 매운맛을 더했다.또한 고객 선호도가 높은 통통하고 쫄깃한 육질의 윙과 봉 제품으로 구성됐다. 마라레드싱글윙은 6조각, 마라레드윙박스는 16조각으로 제공돼 취향에 따라 다양하게 즐길 수 있다.▲ ⓒ동원F&B◇ 동원F&B, ‘순살 생선구이’ 출시동원F&B가 신선함과 편의성을 모두 잡은 ‘순살 생선구이’ 4종을 출시한다.이번 신제품은 고등어(일반·저염), 삼치, 가자미로 구성됐으며, 생선과 천일염을 비롯한 최소한의 재료만을 사용해 생선 본연의 맛을 느낄 수 있다. 단백질이 11g 이상 들어있으며, 가시를 모두 제거해 남녀노소 부담없이 섭취할 수 있는 것이 특징이다.증기와 오븐으로 익혀 속은 촉촉하고 겉은 바삭한 식감을 자랑하며, 전자레인지에 40초만 조리하면 완성돼 간편하게 즐길 수 있다.▲ ⓒBBQ◇ BBQ, '블랙 프라이드 데이‘ 프로모션BBQ가 금요일에 황금올리브 치킨 시리즈 주문 시 할인 쿠폰을 증정하는 ‘블랙 프라이드 데이’ 프로모션을 진행한다.이번 프로모션을 통해 BBQ는 소비자들에게 금요일에 자사앱과 웹사이트에서 황금올리브 치킨과 황금올리브 치킨 핫크리스피를 주문하면 4000원 할인 쿠폰을 제공한다.쿠폰은 자사앱 및 웹사이트 접속 시 자동 발행되며 기타 쿠폰과 중복 사용은 불가하다.▲ ⓒ투썸플레이스◇ 투썸플레이스, ‘미키 마스카포네 초코 생크림 케이크’ 한정 출시투썸플레이스가 월트디즈니 컴퍼니 코리아(이하 디즈니코리아)와의 협업을 통해 ‘미키 마스카포네 초코 생크림’ 케이크를 시즌 한정으로 출시한다.이번 신제품은 다크 초콜릿 시트에 초콜릿 칩을 더하고, 부드러운 마스카포네 생크림을 층층이 샌드해 깊고 풍부한 맛을 완성한 케이크다.조명 기능이 포함된 귀여운 ‘미키 무드등 피규어’를 함께 구성해 소장 가치를 높였으며, 케이크 상단에는 ‘미키와 친구들’ 캐릭터인 ‘칩’과 ‘데일’ 테마로 디자인된 케이크 픽을 올려 생동감 있는 포인트를 더했다.▲ ⓒ한섬◇ 한섬 타미 진스, 브랜드 앰버서더 장원영과 2025 여름 신상품 공개한섬은 글로벌 패션 브랜드 '타미 진스(Tommy Jeans)'의 브랜드 앰버서더 장원영과 함께 2025 여름 신상품을 선보인다. 한섬은 티셔츠 뿐 아니라 셔츠, 데님, 원피스, 샌들 등 여름 시즌에 편하게 스타일링 가능한 타미 진스의 다양한 2025 여름 패션 아이템 400여 종을 공개했다.스스로의 진짜 모습을 주제로한 이번 여름 신상품 공개 캠페인에서 장원영은 본인만의 현대적인 스타일로 타미 진스의 클래식한 프레피룩을 재해석한 다양한 스타일을 제시했다.▲ ⓒlg생활건강◇ LG생활건강, 쿠션·블러셔 신제품 올리브영 선론칭‘VDL’이 덥고 습한 여름을 앞두고 강력한 커버 지속력을 선사하는 쿠션과 ‘썸머 핑크’ 색상의 블러셔를 신규로 출시했다.‘커버스테인 하이 커버 쿠션’은 인체적용시험을 통해 무덥고 습한 환경에서도 피부온도가 5.5℃* 떨어지고, 얼룩이나 끼임없이 48시간 지속되는 메이크업 효과를 확인했다. 부드럽게 펴 바를 수 있는 오일 제형에 고농도로 압축한 파우더가 특징으로 적은 터치만으로도 잡티, 모공 등을 가릴 수 있다. 치크 스테인 블러셔는 곱고 섬세한 제형이 피부에 고르게 밀착돼 매끄럽고 은은한 발색을 선사하며 유분기가 많아지는 여름 메이크업에도 제격이다.▲ ⓒCJ올리브영◇ CJ올리브영, 31일부터 '올영세일'CJ올리브영은 오는 31일부터 6월6일까지 전국 오프라인 매장과 공식 온라인몰에서 약 2만 종의 뷰티∙헬스 상품을 최대 70% 할인하는 ‘올영세일’을 연다.올영세일은 1년에 네 번 (3, 6, 9, 12월) 열리는 올리브영의 대표 정기 세일 행사다. 계절에 맞는 트렌디한 상품을 큐레이션 해 특가에 소개하며 K뷰티 대표 쇼핑 축제로 자리매김했다.이번 올영세일에서는 여름을 맞아 무더위에 대비할 수 있는 상품을 특가에 선보인다. 선케어와 쿨링 상품을 ‘기SUN 제압’, ‘쿨링 뷰티’ 등 쉽고 재미있는 키워드와 함께 합리적인 가격에 만나볼 수 있다. 몸속까지 시원하게 해주는 ‘마시는 여름템’, 월경기 여성들의 불편함을 덜어줄 ‘시원한 그날’ 키워드와 연계한 헬스 상품도 특가에 판매한다.▲ ⓒ삼성물산 패션◇ 아미, 신세계 사우스시티에 여성 매장 오픈아미는 신세계백화점 사우스시티에 여성 매장을 열었다.아미의 신규 여성 매장은 경기 용인시 신세계백화점 사우스시티 지하 1층에 위치한다. 매장 규모는 약 31평(103㎡)이다. 금박 디테일과 짙은 색의 나무, 벽면 몰딩으로 파리지앵의 공간을 연출했다.아미는 이번 매장에서 2025년 봄·여름 시즌 여성 컬렉션을 선보인다. 컬렉션 의류는 우아하면서 실용적인 실루엣을 기반으로, 테일러드 룩과 캐주얼 룩의 대조를 보여주는 것이 특징이다.▲ ⓒ에이피알◇ 에이피알, 메디큐브 2025년 상반기 결산 맞아 공식몰 프로모션 진행에이피알은 메디큐브 온라인 공식몰에서 ‘2025년 상반기 결산 프로모션’을 진행한다.프로모션은 2025년 상반기를 빛낸 베스트 제품 시상식 이벤트를 비롯해 주차 및 요일별로 제공되는 다양한 할인 혜택으로 구성됐다. 지난 29일 첫선을 보인 이번 프로모션은 오는 7월1일까지 약 4주간 이어질 예정이다.프로모션은 고객 감사의 의미를 담아 다양한 혜택을 통해 쇼핑의 재미를 더할 수 있도록 구성됐다. 먼저 ‘상반기 결산’이라는 테마에 맞춰 에이피알이 선정한 인기 카테고리별 1위 제품들이 공개될 예정이다. 해당 제품들은 메디큐브 브랜드 내에서도 특히 높은 인기를 얻은 대표 제품들로, 2주 간격으로 특별 할인가에 만나볼 수 있다..◇ LF ‘티톤브로스’, 트레일러닝 특화 ‘스트라이더’ 컬렉션 론칭LF가 국내 전개하는 글로벌 하이엔드 아웃도어 브랜드 ‘티톤브로스’가 트레일러닝에 특화된 퍼포먼스 라인업 ‘2025 스트라이더(Strider) 컬렉션’을 선보였다.2025 트레일러닝 ‘스트라이더(Strider) 컬렉션’은 활동성과 휴대성, 기술력을 모두 갖춘 트레일러닝 퍼포먼스 웨어로, 실제 러닝 필드를 고려해 설계된 ▲트레일에어 후디 ▲트레일에어 크루 반팔티 ▲트레일에어 논슬리브 ▲트레일에어 쇼츠 등 총 4종으로 구성됐다. 전 제품에 가볍고 부드러운 소재를 사용해 뛰어난 땀 배출력과 쾌적한 착용감을 제공한다. 라이트 그레이, 다크 세피아, 라이트 오렌지, 라이트 그린 등 감도 높은 컬러로 디자인 완성도 또한 높였다.◇ GS리테일, ‘바다숨’ 프로젝트로 제주 동복 연안 정화GS리테일이 ‘2025 바다의 날’을 맞아 제주 동복 해안에서 지역 시민단체, 활동가들과 함께 해양 환경 정화 활동 ‘바다숨’ 프로젝트를 성공적으로 진행했다.이번 프로젝트는 2024년 GS리테일이 해양 NGO ‘오션·팀부스터’와 체결한 지속 가능 해양환경 보전을 위한 업무협약(MOU)의 실천 연장선에 있으며, ESG 경영의 실질적인 실행 사례로 자리 잡고 있다.특히, 바다거북 등 제주 해역의 깃대종과 생태계 보전, 수중 생태계 기후 감시, 생태계 변화 모니터링 등 다양한 프로그램을 통해 지속가능한 해양환경 보호의 중요성을 국민과 공유하는 계기가 될 것으로 기대된다.▲ ⓒ무신사◇ 무신사 트레이딩, ‘잔스포츠’ 스타필드 고양점 오픈무신사의 브랜드 비즈니스 전문 자회사 무신사 트레이딩(MUSINSA TRADING)이 공식 유통하는 글로벌 백팩 브랜드 ‘잔스포츠(JanSport)’가 스타필드 고양점 1층에 신규 매장을 오픈했다.지난 29일 새롭게 문을 연 ‘잔스포츠 스타필드 고양점’은 잔스포츠의 네 번째 공식 오프라인 스토어다. 잔스포츠는 지난해 스타필드 수원점과 하남점에 이어 올해 롯데월드몰점을 연달아 오픈하며 수도권 주요 상권을 중심으로 오프라인 유통망을 지속 확장하고 있다. 수도권 서북부 최대 규모의 복합 쇼핑몰인 스타필드 고양점을 통해 경기 북부권 지역까지 고객과의 접점을 넓히고 브랜드 경험을 강화한다는 계획이다.▲ ⓒW컨셉◇ W컨셉 상반기 최대 규모 패션 축제 ‘더블유위크’ 개최W컨셉이 6월1일부터 15일까지 상반기 최대 행사 ‘더블유위크’를 개최한다. 올해는 지난해보다 참여 브랜드와 상품 수를 대폭 늘려 행사 규모를 확대하고, 기간도 10일에서 15일로 연장했다.이번 더블유위크는 패션∙뷰티∙라이프 등 전 카테고리에서 지난해보다 규모를 2배로 늘려 총 1600억원의 물량을 준비한 점이 특징이다. ▲24시간 브랜드 세일∙특가 ▲72시간 카테고리 페스타 ▲신규 가입 고객 패키지 ▲추구미 테스트 ▲럭키드로우 ▲배송비딜 ▲라이브 방송 등 프로모션과 최대 90%의 높은 할인 혜택을 제공한다.",
    "신문사": "기타",
    "길이": 7196
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/30/2025",
    "제목": "[#IT라운지] 카모 '구글 I/O서 AI 사례 발표'·치지직 '프라임 콘텐츠'·...",
    "링크": "https://www.newsworks.co.kr/news/articleView.html?idxno=797834",
    "내용": "기자명문병도 기자입력 2025.05.30 10:57'도토리 문화센터' EBS 방영·미브 '모션 프로필'·산돌 '한글 공모전'·여기어때 '경북 여행'·'bzp출장관리 서비스' 호응[뉴스웍스=문병도 기자] 30일 IT업계에서는 오디오북 공개, 공모전 실시 소식이 전해졌다.카카오모빌리티가 '구글 I/O 2025'에서 하이브리드 AI 사례를 소개했고 네이버가 치지직에 스포츠, 공연 등 실시간 시청 경험을 즐길 수 있는 '프라임 콘텐츠'를 선보인다. 밀리의서재가 지니뮤직과 '귀화서, 마지막 꽃을 지킵니다'의 오디오북을 공개하고 안예은과 협업한 OST 프로젝트를 진행하고 EBS 1TV에서 카카오웹툰을 원작으로 하는 애니메이션 '도토리 문화센터'를 방영한다. 이스트에이드가 AI 프로필 서비스 미브에 '모션 프로필'을 출시했고 산돌이 '내가 좋아하는 한 글 2' 공모전을 개최한다. 여기어때가 산불 피해를 입은 경상북도의 지역 경제 활성화 프로젝트에 동참하고 'bzp출장관리 서비스'가 기업 및 공무원 사회에서 호응을 얻고 있다.(사진제공=카카오모빌리티)◆카모 '구글 I/O서 AI 사례 발표'카카오모빌리티가 '구글 I/O 2025'에서 하이브리드 AI 사례를 소개했다.구글 I/O는 전 세계 개발자, AI 연구원, 업계 관계자들이 최신 기술을 공유하는 세계 최대 규모의 기술 콘퍼런스다. 카카오모빌리티는 온디바이스와 클라우드를 결합한 하이브리드 AI 방식을 적용한 '카카오 T 퀵·배송' 서비스를 소개했다. 카카오모빌리티는 지난 2월부터 '제미나이 2.0 플래시'를 기반으로 카카오 T 퀵·배송의 'AI 주소 자동 붙여넣기' 기능을 제공해오고 있다. 해당 서비스는 출시 한 달 만에 카카오 T 퀵·배송 서비스 이용시 접수 완료까지 소요되는 시간을 24% 단축했고, 신규 이용자들이 해당 기능을 통해 접수까지 완료한 비율 역시 13.39%p 향상시키는 등 사용성 개선 효과를 보였다. 카카오모빌리티는 '제미나이 나노'도 접목해, 클라우드와 온디바이스의 장점을 극대화한 하이브리드 방식의 기능 구현 준비를 마쳤다.(사진제공=네이버)◆치지직 '프라임 콘텐츠'네이버가 치지직에 스포츠, 공연 등 실시간 시청 경험을 즐길 수 있는 '프라임 콘텐츠'를 선보인다.'프라임 콘텐츠'에서는 실시간 시청 경험에 최적화된 다양한 장르의 방송 콘텐츠들이 제공된다. 사용자들은 원하는 콘텐츠들을 회차별로 구매해 감상할 수 있다. 스트리머는 기존 '같이보기'와 동일하게 프라임 콘텐츠를 개인 방송 소재로 활용할 수 있다. 프라임 콘텐츠를 구매한 사용자는 선호하는 스트리머의 해설이나 다른 사용자들과 채팅 등을 곁들여, 더욱 몰입감 있는 실시간 시청 경험을 누릴 수 있다. 선호하는 콘텐츠를 회차별로 구매하면, 방송 종료 직후 다시보기 기능도 이용할 수 있어 사용자의 시청 편의성 또한 강화했다. 치지직은 첫 번째 프라임 콘텐츠로 스포츠 전문채널 SPOTV와의 협력을 통해 미국 프로야구 메이저리그(MLB) 주요 경기를 제공한다.(사진제공=밀리의서재)◆밀리 '귀화서 오디오북'밀리의서재가 지니뮤직과 '귀화서, 마지막 꽃을 지킵니다'의 오디오북을 공개하고 안예은과 협업한 OST 프로젝트를 진행한다김선미 작가의 장편소설 '귀화서, 마지막 꽃을 지킵니다'는 밀리의서재 오리지널 IP로, 죽은 자의 영혼이 꽃으로 다시 피어난다는 독특한 상상력에서 출발한 동양 판타지다. 주인공 '고마리'가 죽은 자와의 만남을 도와주는 공공기관 '귀화서'에서 일하며 겪게 되는 성장과 위로의 여정을 섬세하게 그려냈다. 2025 런던도서전 하이라이트 선정작으로도 주목받았다. 프로젝트는 문학과 음악을 연결해 독자들에게 보다 확장된 독서 경험을 제공하고자 기획됐다. 밀리의서재와 지니뮤직 이용자들은 보다 풍성한 방식으로 독서를 즐길 수 있을 것으로 기대된다.(사진제공=카카오엔터테인먼트)◆'도토리 문화센터' EBS 방영EBS 1TV에서 카카오웹툰을 원작으로 하는 애니메이션 '도토리 문화센터'를 방영한다.웹툰 '도토리 문화센터'는 난다 작가의 첫 장편 스토리 작품이다. 워커홀릭인 주인공 고두리 부장이 회사의 지시로 평균 연령 70세인 '도토리 문화센터' 수강생으로 위장 잠입하면서 벌어지는 이야기를 담았다. 참신한 설정과 코믹한 전개, 그 사이에 스며든 휴머니즘이 따뜻한 울림을 전한다. 카카오웹툰에서 2021년 연재를 시작해 2023년 97화를 끝으로 완결됐으며 누적 조회수 1000만회를 기록했다. 원작의 유쾌하고 따뜻한 감정선에 새로운 장면과 입체적인 연출을 더해 감상의 재미를 한층 끌어올릴 것으로 기대를 모은다.(사진제공=이스트에이드)◆미브 '모션 프로필'이스트에이드가 AI 프로필 서비스 미브에 '모션 프로필'을 출시했다.모션 프로필은 일반 사진으로 표현하기 어려운 자연스러운 표정과 미세한 움직임을 영상으로 구현한 기능이다. 미브 사용자는 스타일 가이드 중 하나를 선택해 제작한 이미지로 모션 프로필을 생성할 수 있다. AI가 각기 다른 분위기 연출을 지원하는 스타일에 맞춰 이미지를 변환하고 움직임을 구현해 5초짜리 영상을 생성한다. 모션 프로필의 가장 큰 장점은 사실감을 극대화한 데 있다.과장된 표정 변화나 얼굴 왜곡 없이 사용자의 얼굴을 자연스럽게 유지해 완성도 높은 영상을 생성한다. 모션 프로필은 활용도가 매우 높다. 자연스러움을 확보한 만큼, 사용자는 카카오톡 프로필은 물론 SNS 게시물, 자기소개 영상 썸네일 등 일상적인 소통은 물론 전문적인 커리어 브랜딩까지 미브를 다양하게 활용할 수 있다.(사진제공=산돌)◆산돌 '한글 공모전'산돌이 '내가 좋아하는 한 글 2' 공모전을 개최한다.공모전은 창작자가 자신의 감정과 가치관을 담은 한 글자를 레터링 형태로 표현하는 방식으로, 누구나 자유롭게 참여할 수 있다. 공모전 작품 접수는 6월 10일부터 7월 14일까지 산돌구름 홈페이지를 통해 진행되며, 복수 출품도 가능하다. 접수 마감 후에는 7월 29일 1차로 선정된 100편의 작품이 발표되고, 해당 작품들은 8월 4일까지 대중 투표에 참여하게 된다. 최종 수상작과 입선작을 8월 19일 공개할 예정이다. 수상작은 대상 1편(상금 200만 원), 최우수상 1편(100만 원), 우수상 4편(각 50만 원)으로 총 6편이며, 입선작은 별도로 선정된다. 수상작과 입선작 전체를 대상으로 산돌구름과의 IP 라이선스 계약을 체결해, 작품이 다양한 상업적 콘텐츠로 확장될 수 있는 기회를 제공한다.(사진제공=여기어때)◆여기어때 '경북 여행'여기어때가 산불 피해를 입은 경상북도의 지역 경제 활성화 프로젝트에 동참한다.여기어때는 다음달 11일까지 안동, 의성, 청송, 양양, 영덕 등 경북 지역에 위치한 숙소를 대상으로 특별 프로모션 'Re:tour 다시 여행, 지금 경북'을 진행한다. 여행객 유치를 지원해 관광 산업 활성화에 기여하는 게 목표다. 대형 산불 발생 이후 주춤한 관광객 방문을 늘려, 상권 활성화의 마중물 역할을 하길 기대한다. 프로모션은 '3만원 추가 쿠폰'이 핵심이다. 산불 피해 지역의 숙소를 예약할 경우, 여기어때가 진행하는 모든 프로모션과 함께 추가 3만원을 에누리 한다. 정부 지원 행사인 '숙박세일 페스타'를 통해 최대 5만원을 할인 받는다면, 최대 8만원까지 저렴하게 숙소를 방문할 수 있다. 이 쿠폰은 결제 금액 7만원 이상 시, 체크인 기준 7월 31일까지인 숙박 상품에 적용 가능하다.(사진제공=비즈플레이)◆'bzp출장관리 서비스' 호응비즈플레이의 출장 증빙 자동화 솔루션 'bzp출장관리 서비스'가 기업 및 공무원 사회에서 큰 호응을 얻고 있다.bzp출장관리 서비스는 출장 예약부터 정산까지 통합 관리 되는 올인원 솔루션으로, 기존에 복잡했던 출장관리 업무를 자동화한다. 비효율적인 출장 준비 및 정산 프로세스로 인해 불필요한 자원을 낭비해 왔던 기업과 공공기관은 해당 서비스를 통해 체계적이고 효율적인 출장관리 환경을 구축할 수 있게 됐다. 출장자는 bzp출장관리 서비스 전용 앱을 통해 항공, 숙박, 열차, 비자, 여행사 등 출장에 필요한 예약을 규정에 맞게 진행할 수 있다. 예약 정보 연동과 출장비 정산 등의 업무를 통합적으로 자동화 하는 것은 물론, 전 프로세스를 모바일로 처리 할 수 있어 사용자 만족도가 높다. 관리자 측면에서도 업무 효율성이 대폭 향상된다. AI 기반 기능도 주목할 만하다. 모바일 기반 디지털 출장 관리 시스템으로 기업 및 기관은 '숨은 비용'을 아낄 수 있다. 비즈플레이에 따르면 출장 및 경비지출 관리를 디지털로 전환할 경우, 회계 마감시간은 약 70%, 경비처리 운영비용은 72%까지 절감되는 것으로 나타났다.광고안내제보문병도 기자do@newsworks.co.kr기자페이지[헬로 사이언스] 지름 692㎞짜리 왜소행성 발견…9번째 행성 존개가능성은?바디프랜드, MBN 여자오픈 골프대회에 '헬스케어로봇' 후원\"서민 증세·대기업 특혜 조장하는 담배사업법 개정안 결사 반대\"…추진위 성명서 발표저작권자 © 뉴스웍스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 4350
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/30/2025",
    "제목": "내리치는 전격…'마비노기 모바일' 6월 대형 업데이트 '황야의 섬광' 예...",
    "링크": "http://www.ttlnews.com/news/articleView.html?idxno=3000103",
    "내용": "'마비노기 모바일' 신규 클래스 '전격술사' 등장 예정 [사진=넥슨][퍼블릭뉴스통신] 넥슨(공동대표 강대현, 김정욱)은 데브캣스튜디오(대표 김동건)가 개발한 MMORPG ‘마비노기 모바일’의 6월 대형 업데이트 ‘황야의 섬광’ 사전등록을 시작했다고 29일 밝혔다.이번 사전등록은 오는 6월 18일까지 ‘마비노기 모바일’ 공식 홈페이지와 카카오게임즈 사전예약 페이지를 통해 진행된다. 참여자에게는 타이틀, 행동, 장식 아이템, 게임 내 재화 등 다양한 보상이 제공될 예정이다.‘황야의 섬광’은 정식 출시 후 두 번째로 진행되는 대형 콘텐츠 업데이트로, 새로운 클래스와 지역, 메인 스토리, 레이드 콘텐츠가 순차적으로 추가된다. 메인 스토리는 ‘여신강림’ 2장 ‘황야의 마녀’로 이어지며, 원작 ‘마비노기’에는 등장하지 않았던 오리지널 스토리를 담고 있다. 중심 무대는 신규 지역 ‘반호르’와 ‘가이레흐 언덕’으로, 스토리의 배경과 탐험 요소 모두 강화됐다.오는 6월 19일 '황야의 섬광' 업데이트 예정. [사진=넥슨]가장 주목할 만한 추가 요소는 신규 클래스 ‘전격술사’다. 이 클래스는 번개 속성을 활용한 마법사 계열로, 모든 스킬을 충전하거나 채널링해야 발동되는 고유한 전투 스타일을 갖췄다. 강한 폭발력을 바탕으로 한 플레이가 예상되며, 기존 클래스와의 차별화를 꾀한 시도다.이외에도 오는 6월 23일에는 신규 레이드 콘텐츠 ‘화이트 서큐버스’가 추가된다. 해당 레이드는 4인 파티 기반으로 구성돼 있으며, 파티 간 협동과 역할 분담이 중요해 전략적 전투가 요구될 것으로 보인다. 함께 공개되는 캐릭터 퀘스트에서는 NPC ‘마누스’의 이야기가 다뤄질 예정이다.보다 구체적인 사전등록 정보와 업데이트 세부 내용은 ‘마비노기 모바일’ 공식 홈페이지에서 확인할 수 있다.이대웅 기자news@ttlnews.com다른기사 보기저작권자 © 퍼블릭뉴스통신(Public news-network for TTL) 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 976
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/30/2025",
    "제목": "이스트에이드, 미브 '모션 프로필' 출시…생동감 있는 브랜딩 AI 프로필...",
    "링크": "https://www.epnc.co.kr/news/articleView.html?idxno=317324",
    "내용": "[테크월드뉴스=이광재 기자] 이스트에이드가 자사 AI 프로필 서비스 ‘미브(Mevu)’에 감도 있는 움직임을 담아낸 ‘모션 프로필’을 출시했다고 30일 밝혔다.모션 프로필은 일반 사진으로 표현하기 어려운 자연스러운 표정과 미세한 움직임을 영상으로 구현한 기능이다. 기존의 실용적인 서비스 제공에 이어 생동감 있는 움직임을 담아 AI 프로필의 폭넓은 활용을 제안한다.이스트에이드 앱 ‘미브(Mevu)’의 모션 프로필 기능 [제공=이스트에이드]이제 미브 사용자는 기존에 제공 중인 스타일 가이드 중 하나를 선택해 제작한 이미지로 모션 프로필을 생성할 수 있다. AI가 각기 다른 분위기 연출을 지원하는 스타일에 맞춰 이미지를 변환하고 움직임을 구현해 5초짜리 영상을 생성하는 것이다.미브 모션 프로필의 가장 큰 장점은 사실감을 극대화한 데 있다. 타 서비스에서 흔히 보이는 과장된 표정 변화나 얼굴 왜곡 없이 사용자의 얼굴을 자연스럽게 유지해 완성도 높은 영상을 생성한다. 해당 기능 개발 시 움직임 자체가 하나의 새로운 프로필이 된다는 것을 기술적 방향으로 삼은 결과다.미브의 고품질 모션 프로필은 활용도가 매우 높다. 자연스러움을 확보한 만큼 사용자는 카카오톡 프로필은 물론 SNS 게시물, 자기소개 영상 썸네일 등 일상적인 소통은 물론 전문적인 커리어 브랜딩까지 미브를 다양하게 활용할 수 있다.이스트에이드는 개인 브랜딩까지 지원 가능한 기능인 모션 프로필 출시를 기점으로 미브의 AI 프로필 서비스 확장을 가속한다는 계획이다.이스트에이드 관계자는 “미브는 비즈니스 사용자부터 감성 중심의 프로필을 원하는 일반 사용자까지 아우르는 AI 프로필을 제공하며 빠른 성장을 이어가고 있다”며 “앞으로 프로필을 넘어 개인 브랜딩을 돕는 서비스로 미브를 찾을 수 있도록 지속해서 서비스를 고도화해 나가겠다”고 밝혔다.회원가입 후 이용바랍니다.좋아요0후속기사 원해요0도움되요0공유하고 싶어요0추천0개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기이광재 기자(techdesk@techworld.co.kr)기자의 다른기사 보기저작권자 © 테크월드뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1202
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/30/2025",
    "제목": "‘감각의 시간을 채우다’, 아닐로 플래그십 스토어 성수 상륙",
    "링크": "https://www.hinews.co.kr/view.php?ud=2025053010140925866aa9cc43d0_48",
    "내용": "비건 라이프스타일 브랜드 아닐로(ANILLO)가 30일 서울 성수동에 첫 번째 플래그십 스토어를 공식 오픈하며, 브랜드의 철학과 감성을 담은 신제품 퍼퓸 컬렉션을 선보인다고 밝혔다.‘샤워하우스, 시간과 감각의 재발견’이라는 주제로 구성된 이번 스토어는 샤워를 일상 속 루틴이 아닌, 감각을 회복하는 개인의 리추얼로 바라보는 아닐로의 철학을 공간에 담았다.낮고 조용한 골목에 들어선 매장은 빈티지 프렌치 무드와 미니멀한 곡선 구조로 설계돼, 고전적인 바스하우스에서 영감을 받은 따뜻하고 고요한 분위기를 연출한다. 방문자는 입장과 동시에 브랜드가 제안하는 향과 시간, 감각의 깊이에 스며드는 체험을 하게 된다.플래그십 오픈과 함께 선공개된 신제품은 썸머브리즈 컬렉션 오 드 퍼퓸이다. 라임썬데이, 네롤리우드, 패츌리가든 3종은 여름의 공기, 햇살, 자연의 뉘앙스를 감각적으로 풀어낸 향이 특징이다.‘감각의 시간을 채우다’, 아닐로 플래그십 스토어 성수 상륙 (아닐로 제공)먼저 라임썬데이는 산뜻한 라임과 레몬 시트러스에 샌달우드를 더해, 생기 있는 초여름 아침을 연상시키며 네롤리우드는 네롤리와 화이트 플라워의 섬세한 조화에 은은한 시트러스가 더해져 따뜻한 햇살 아래 피어난 정원을 닮았다. 패츌리가든은 흙 내음을 머금은 패츌리에 허브의 생기를 더해 고요한 정원 속 이완의 순간을 선사한다.플래그십 오픈을 기념해 다양한 체험형 이벤트도 함께 진행된다. 매장을 방문한 고객은 전 제품 10% 할인 혜택과 함께, 신제품 퍼퓸을 가장 먼저 만나볼 수 있다. 또한 4만원 이상 구매 시 참여 가능한 키링 만들기 프로그램, 신규향 미니 퍼퓸 증정 이벤트도 마련됐으며, 다음달 10일까지 카카오톡 플러스 친구 추가 시 썸머브리즈 미니 퍼퓸 1종을 랜덤 증정하는 행사도 진행된다.이 외에도 브로슈어 뒷면의 크로스워드 퍼즐 완성 시 센트밤을 증정하며 인스타그램에 방문 인증 콘텐츠를 업로드하면 100% 당첨 럭키드로우 이벤트에도 참여할 수 있다.키워드#아닐로#플래그십스토어임혜정 기자press@hinews.co.kr다른기사 보기저작권자 © Hinews 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1040
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/30/2025",
    "제목": "㈜흰달, 노루궁뎅이버섯·비타민 담은 '매일웰 루비젤리' 선봬…&quot;건강·...",
    "링크": "http://www.economytalk.kr/news/articleView.html?idxno=407768",
    "내용": "전체기사포토뉴스인기기사2025-05-31 08:40 (토)ISSN 2636-0519로그인회원가입독자투고",
    "신문사": "기타",
    "길이": 57
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/30/2025",
    "제목": "그랑사가 키우기', 서비스 1주년 기념 업데이트…신규 용족·아티팩트...",
    "링크": "https://m.sports.naver.com/esports/article/311/0001872274",
    "내용": "(엑스포츠뉴스 이정범 기자) '그랑사가 키우기'가 1주년 기념 업데이트를 진행했다.29일 ㈜카카오게임즈(대표 한상우)는 파이드픽셀즈(대표 송영진)와 공동 서비스하는 캐주얼 RPG '그랑사가 키우기: 나이츠x나이츠'(이하 그랑사가 키우기)의 1주년 기념 대규모 업데이트를 진행했다고 밝혔다.이번 업데이트에서는 신규 용족 '리버린', 신규 아티팩트 '수룡의 가호', 신규 스테이지 '심연'이 추가됐다. 더불어 1주년 기념 출석 이벤트, '룰렛'·'빙고'·'마블' 등 미니게임 이벤트도 함께 진행된다.신규 캐릭터 '리버린'은 강력한 공격형 서포터로, 전투 시작 시 아군 전체의 받는 피해를 감소시키는 능력을 갖췄다. 또한, 범위 내 적에게 강한 공격을 하는 능력과 아군의 생존력을 높이는'강화 보호막' 능력도 보유했다.신규 아티팩트 '수룡의 가호'는 받는 피해 감소와 막기 확률 상승 효과를 통해 아군의 전투 유지력을 향상하는 보호형 아티팩트다.신규 스테이지 '심연'에서는 전용 보상인 '우월한 장비 상자'와 '심연의 조각'을 획득할 수 있다. 특히 '우월한 장비 상자'에서는 신규 레전드 장비가 등장해 이용자들의 도전을 유도한다.1주년을 기념한 출석 이벤트도 마련됐다. 이용자는 게임 접속만으로 '1주년 축제 상자'를 받을 수 있으며, 최대 3주 차까지 출석 시 '리버린', '세레나', '이스마엘' 캐릭터를 포함한 다양한 인게임 보상을 획득할 수 있다.또한, 주사위, 매치3, 빙고, 마블, 룰렛 등 총 3종의 미니게임이 운영되며, 이용자는 매일 미니게임 플레이를 통해 풍성한 보상을 얻을 수 있다.한편, '그랑사가 키우기'는 원작의 아트 스타일과 서사를 계승해 한국과 일본의 애플 앱스토어 및 구글 플레이 인기 순위 1위를 기록하며 국내외에서 안정적인 서비스를 이어가고 있다.상세한 업데이트 내용은 '그랑사가 키우기' 공식 커뮤니티에서 확인할 수 있다.사진 = 카카오게임즈",
    "신문사": "기타",
    "길이": 936
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/30/2025",
    "제목": "이스트에이드 '미브', AI '모션 프로필' 기능 출시",
    "링크": "https://www.newspim.com/news/view/20250530000175",
    "내용": "C3.ai, 미 공군 계약 확대 호재에도 장기 성장 전망엔 물음표 ②",
    "신문사": "기타",
    "길이": 38
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/30/2025",
    "제목": "[TOP's Pick] [유통] 웅진컴퍼스, 사우디아라비아 현지 기업과 맞손 外",
    "링크": "https://www.topdaily.kr/articles/103596",
    "내용": "폴라리스오피스, 국민대와 AI 실무 인재 양성 맞손",
    "신문사": "기타",
    "길이": 28
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/30/2025",
    "제목": "﻿웹툰 제작 자동화한 동주, 포브스 아시아 30세 이하 30인에 선정",
    "링크": "https://www.itbiznews.com/news/articleView.html?idxno=170501",
    "내용": "동주 윤광식 대표웹툰 제작 효율성을 높이는 기술을 개발한 스타트업 동주의 공동 창업자 윤광식 대표와 오세진 이사가 미국 경제지 포브스(Forbes)가 발표한 ‘2025 아시아 30세 이하 영향력 있는 30인(30 Under 30 Asia)’에 이름을 올렸다. 이들은 ‘소셜미디어, 마케팅 & 광고(Social Media, Marketing & Advertising)’ 부문에 선정되었으며, 웹툰 업계 창업자가 이 부문에 포함된 것은 이번이 처음이다.포브스는 매년 아시아 전역에서 각 분야의 주목할 만한 젊은 리더들을 선정하고 있으며, 올해 명단에는 동주 창업자 외에도 그룹 스트레이 키즈, 배우 고민시, 차은우, 하예린, 그룹 빅오션, 셰프 권성준, 조각가 정유진, AI 스타트업 콕스웨이브의 김기정 대표 등이 포함돼 한국 인재들의 다양한 분야 활약이 눈에 띄었다.윤광식 대표와 오세진 이사는 2022년, 웹툰 제작 과정에서 가장 비효율적이라고 평가된 작가 섭외 단계를 개선하고자 동주를 공동 설립했다. 이들이 개발한 ‘스피노프(Spinnoff)’는 웹툰 프로젝트의 콘셉트와 작가의 예술 스타일을 분석해 적합한 아티스트를 자동으로 매칭하는 플랫폼이다. 동주에 따르면, 이 기술을 활용하면 작가 섭외 기간을 평균 1년에서 1개월로 줄일 수 있다.동주 오세진 이사오세진 이사는 “웹툰 업계 창업가로서 의미있는 명단에 이름을 올리게 되어 기쁘다”라며, “동주는 기술을 활용해 웹툰 산업의 구조를 바꾸는 데 의미를 두고 있는 만큼 앞으로 글로벌 시장에서도 경쟁력 있는 콘텐츠를 만들 수 있도록 노력하겠다”고 말했다.현재 동주는 웹소설 원작 IP를 웹툰으로 제작하는 사업을 운영 중이다. ‘스피노프’를 활용해 제작된 <악역의 딸은 가출을 계획합니다>는 카카오페이지에서 740만 조회 수를 기록했으며, 현재 일본, 미국, 프랑스, 독일 등 여러 국가에 수출되고 있다. 이 외에도 웹소설 <미래에서 온 연애편지>를 각색한 웹툰도 공개된 바 있다.임수정 기자limsj@itbiznews.com다른기사 보기저작권자 © ITBizNews 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1032
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/30/2025",
    "제목": "<b>카카오</b>표 AI '카나나', 아쉬운 출발…정식 출시 때 완성도 증명할까",
    "링크": "https://www.cstimes.com/news/articleView.html?idxno=649461",
    "내용": "카나나가 자신의 장점에 대해 설명하는 답변 캡처.컨슈머타임스=곽민구 기자 | 카카오의 인공지능(AI) 서비스 '카나나'의 비공개 베타 테스트(CBT)가 시작됐다. '대화 스타일 설정' 등 재미에 있어서는 호평을 받고 있으나, 답변의 품질에 있어서는 아쉬운 반응이 잇따르고 있다.카카오는 향후 라이프 에이전트와 관련된 전문적 기능들을 추가하는 등 완성도를 높여 정식 출시하겠다는 계획이다. 이에 카나나가 다소 아쉬운 평가를 딛고 정식 출시 때 완성도를 끌어올릴 수 있을지 주목된다.29일 아이지에이웍스의 모바일인덱스에 따르면 카나나의 설치 건수는 지난 21일 644건을 기록했다. 지난 8일 CBT 시작 후 15일 신규 설치 1만8995건 다운로드를 달성한 이후 내림세가 이어지고 있다.이는 카나나에 앞서 개발된 타사 AI 서비스와 비교할 때 크게 차이나는 수치이다.오픈AI의 '챗GPT'는 15일 기준 4만8318건 설치됐으며, 같은 날 기준 뤼튼테크놀로지스의 '뤼튼' 설치 건수는 1만2614건이다. 챗GPT와 뤼튼의 21일 기준 신규 설치는 각각 4만4618건, 뤼튼 9759건을 기록했다.카나나는 평균 사용 시간에서도 타사 AI보다 다소 저조한 기록을 남겼다.카나나의 1인당 평균 사용 시간(13일~23일)은 4∼5시간대를 기록했다. 챗GPT와 뤼튼은 각각 16∼17시간대, 9∼11시간대로 집계됐다.카나나는 이용자가 대화방에 기록하거나 다른 이용자와 나눈 대화를 바탕으로 정보를 기억하고 맞춤형 답변을 제공한다. 단체방에서 대화 내용을 기반으로 답변과 일정 등록, 상품·여행지 등을 추천한다.카나나는 일반적 AI 에이전트의 효용을 넘어 'AI 메이트'로서의 가치를 지향한다. 이어지는 대화의 맥락 안에서 주요 정보를 기억해 이용자에게 최적화된 답변을 제시한다.기존 AI 서비스들이 이용자와의 일대일 대화를 통해 필요한 기능을 제공하는 방식이라면 카나나는 그룹 대화에서도 그 맥락을 이해해 적절한 답변을 제시해 관계의 형성과 강화를 돕는 개념이다.다만 설치 건수가 지속적으로 감소하고 있는 것을 보면 약 3주간 CBT가 이어지는 상황에서 부정적인 의견이 많은 것으로 분석된다.카나나에 대해 긍정적으로 반응하는 이용자들은 '자연스러운 말투는 만족스럽다', '대화 설정이 가능한 것이 좋고 재밌다' 등의 의견을 남겼다.또한 '챗GPT API를 썼음에도 답변의 질이 아쉽다', '기존과 차별성이 크지 않다' 등의 아쉬운 반응도 잇따르고 있다. 특히 카카오톡과 연동이 되지 않는다는 점에서 이용자들의 선택을 받지 못하고 있는 것으로 풀이된다.카카오 관계자는 \"CBT는 완성도가 있는 버전의 앱 서비스가 아니다\"라며 \"다음 달 초 첫 업데이트 예정 중\"이라고 말했다.이어 \"해당 업데이트에서는 응답 품질 평가, 말풍선 리액션 이모지 등 대화방 내 친숙한 사용자 인터페이스(UI) 구현을 위한 일부 기능을 추가하고, 앱 내 기능 동작과 관련된 여러 기술 고도화할 것\"이라며 \"정식 출시 시점에는 라이프 에이전트와 관련된 전문적 기능들을 추가할 계획\"이라고 설명했다.카카오는 새로운 개념의 서비스인 만큼 CBT 기간 이용자 피드백을 수렴하고, 약 3주마다 정기 업데이트를 진행해 기술 및 서비스 품질을 지속적으로 높여갈 계획이다. 이후 서비스 완성도가 일정 수준에 이르면 정식 버전을 출시한다는 방침이다.업계 관계자는 \"AI 서비스는 사용자의 의도를 잘 파악하고 정확한 정보를 전달하는지가 가장 중요하다\"라며 \"현재는 테스트 단계인 만큼 어떤 서비스인지 파악하는 정도로 생각하고, 정식 출시 때 어느 정도의 완성도를 갖췄는지 지켜봐야 할 것 같다\"고 말했다.저작권자 © 컨슈머타임스(Consumertimes) 무단전재 및 재배포 금지곽민구 기자다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "신문사": "기타",
    "길이": 1843
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "5/30/2025",
    "제목": "볼보 'XC40', 韓서도 통했다…1~4월 수입 프리미엄 컴팩트 SUV 판매량 1위",
    "링크": "https://www.ajunews.com/view/20250530160711707",
    "내용": "볼보의 SUV 'XC40'의 모습. [사진=볼보코리아]볼보자동차는 자사의 프리미엄 컴팩트 스포츠유틸리티차량(SUV) 'XC40'이 2025년 1월부터 4월까지 수입 프리미엄 컴팩트 SUV 판매량에서 총 890대의 판매고를 기록하며 1위를 차지했다고 30일 밝혔다.XC40은 볼보 브랜드 내에서도 베스트셀링 모델인 XC60의 뒤를 이어 가장 많이 판매된 모델로 이름을 올린 것으로 집계됐다.XC40은 지난 2017년 글로벌 시장에 처음 출시된 이후 두각을 나타냈다. 2018년에는 브랜드 역사상 최초로 '유럽 올해의 차'에 선정됐고, 경쟁 모델이 즐비한 유럽 시장에서 2020년부터 4년 연속 프리미엄 컴팩트 SUV 판매 1위를 차지했다. 국내 시장에서도 BMW X1, 미니 컨트리맨, 아우디 Q3 등 쟁쟁한 경쟁자들을 뿌리치며 올해 1월부터 4월까지 가장 많이 팔린 수입 프리미엄 컴팩트 SUV로 자리매김했다.앞서 디지털 숍을 통해 온라인으로 판매한 XC40 한정판 모델 역시 단시간 내 완판됐다. 2023년 7월에 출시한 XC40 세이지 그린 에디션은 판매 시작 3분 만에, 2024년 4월 출시한 XC40 다크 에디션은 4분 만에, 2024년 10월 출시한 XC40 블랙 에디션은 7분 만에 전량 판매됐다.관련기사볼보그룹코리아·볼보트럭코리아, 안동 산불 피해 복구 지원기아 EV9, 獨 아우토빌트 평가서 볼보 'EX90' 앞서볼보는 XC40의 인기 요인으로 플래그십에 필적하는 뛰어난 상품성과 가격 경쟁력을 꼽았다. 회사 관계자는 \"XC40은 엔트리급 모델임에도 불구하고 볼보의 최첨단 안전 기술과 프리미엄 편의 사양이 기본으로 적용되며, 볼보자동차코리아와 티맵모빌리티가 함께 개발한 통합형 티맵 인포테인먼트 시스템도 탑재된다\"고 강조했다.볼보의 SUV 'XC40'의 모습. [사진=볼보코리아]볼보의 첨단 안전 사양은 XC40에도 동일하게 적용됐다. 레이더·카메라·초음파 센서 어레이로 구성된 최신 ADAS(첨단 운전자 지원 시스템) 기반 최고급 안전 패키지를 비롯해 △드라이버 어시스턴스 △조향 지원 사각지대 정보 시스템 △교차로 교통 경고 및 긴급 제동 지원 △후방 충돌 경고 및 완화 △차량 간 안전거리와 차선을 유지해 주는 '파일럿 어시스트' 등도 첨단 안전 기술을 지원한다.인터리어에는 스웨덴 감성을 한껏 반영했다. 천연 나무의 질감이 살아있는 드리프트 우드(Drift Wood)와 스웨덴 오레포스(Orrefors) 크리스탈 기어노브가 적용돼 고급스러움을 더했다. 차량 공간에 최적화된 스피커를 탑재한 하만 카돈 프리미엄 사운드 시스템은 감성을 더한다. 여기에 초미세먼지(PM 2.5)와 꽃가루를 모니터링해 실내로 유입되는 것을 최대 95%까지 방지해주는 어드밴스드 공기 청정 시스템까지 탑재했다.볼보코리아는 XC40 구매 시 △5년 또는 10만㎞ 일반 부품 보증 및 소모품 교환 서비스 △15년 무상 무선 소프트웨어 업데이트(OTA) △5년 무상 디지털 서비스 패키지 등을 기본으로 제공한다.XC40의 국내 공식 판매가격은 최상위 울트라(Ultra) 트림 기준 5460만원(부가세 포함)이다. 영국 시장(4만5060파운드·약 8361만원) 대비 2901만원, 미국 시장(5만595달러·약 7111만원) 대비 1651만원 저렴한 가격을 책정했다.#볼보#SUV#XC40좋아요0나빠요0윤선훈 기자chakrell@ajunews.com다가오는 6월 2일…현대차, 결국 美 자동차 가격 인상할까대한항공·LS일렉트릭 항공우주·방산 분야 협력…'反호반 동맹' 구축기자의 다른기사©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
    "신문사": "기타",
    "길이": 1757
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "5/30/2025",
    "제목": "B&amp;W 시스템 장착한 '볼보', 스웨디시 럭셔리 사운드 경험 선사",
    "링크": "https://weekly.hankooki.com/news/articleView.html?idxno=7113733",
    "내용": "볼보 S90 B&W 프리미엄 사운드 시스템. 사진=볼보차코리아[주간한국 박현영 기자] 볼보자동차는 최근 국내 수입차 시장의 경쟁이 치열한 가운데, 고객 마음을 사로잡기 위해 사운드 시스템 옵션에 특히 집중하고 있다고 30일 밝혔다.볼보자동차 측은 “최첨단 안전 기술, 티맵 모빌리티와 함께 개발한 인포테인먼트 시스템 외에도 소비자들의 만족도가 높은 옵션이 있는데 바로 사운드 시스템”이라며 “볼보차는 동급 최고 수준의 사운드 시스템으로 소비자들의 호평을 받고 있다”고 강조했다.볼보자동차는 2002년 C70 카 오디오에 돌비 서라운드를 세계 최초로 도입한 바 있다. 이어 2016년부터 영국의 하이엔드 스피커 바워스 앤 윌킨스(B&W)와의 협업을 통해 완성한 프리미엄 사운드 시스템을 차량에 적용 중이다. B&W 사운드 시스템은 2016년 XC90을 시작으로 현재 90 클러스터(XC90, S90, V90 CC)와 60 클러스터(XC60, V60 CC)에 모두 적용됐다.자동차에 탑재되는 사운드 시스템은 제한된 공간의 특성상 음향 설계가 까다롭다. 스피커의 개수 혹은 출력이 더 좋은 사운드를 담보하지 않는 만큼 사운드 설계 역량이 중요하기 때문이다. 볼보자동차에 탑재된 B&W 사운드 시스템은 현실적이고 몰입감 있는 사운드 경험을 제공한다. 또 차량 내 어느 위치에 앉아 있어도 탁월한 선명도를 경험할 수 있다.볼보 S90 B&W 프리미엄 사운드 시스템. 사진=볼보차코리아B&W 하이파이 스피커에 적용된 ‘트위터 온 탑’ 기술은 카 오디오 최초로 볼보자동차 사운드 시스템에 적용됐다. 대시보드 한가운데에 위치한 센터 스피커는 자동차 앞 유리의 음향 반사를 최소화하는 동시에 음향 왜곡을 줄였다.저음 재생에 강점을 가진 ‘프레쉬 에어 서브우퍼’는 지름 250㎜의 탄소섬유 콘으로 뒷바퀴 휠 아치의 공간을 이용해 많은 양의 공기를 방출해 왜곡되지 않은 저음(최저 20Hz)을 전달할 수 있다. 또한 서브우퍼를 얇게 설계해 차량 공간 역시 최적화했다. 기계적 공진 상태를 완벽에 가깝게 구현하는 ‘컨티늄 콘’도 적용됐다.이 밖에도 B&W 사운드 시스템은 스웨덴 예테보리 네페르티티 재즈 클럽을 모티브로 한 ‘재즈클럽 모드’와 예테보리 콘서트홀의 웅장함을 담은 ‘예테보리 콘서트홀’ 모드를 제공한다. 특히 예테보리 콘서트홀 모드는 800여 개의 개별 녹음과 사운드 측량기를 동원해 실제 콘서트홀의 잔향 특성과 딜레이 타임 등을 수치화한 뒤, 차량 공간에 구현했다.볼보자동차는 90·60 라인업 뿐만 아니라, 엔트리급 모델(EX30, XC40)에도 하만카돈의 프리미엄 사운드 시스템을 적용하고 있다. 특히 지난 2월 국내에 공식 출시된 차세대 전기 SUV ‘EX30’에는 프리미엄 사운드 바 형식의 사운드 시스템이 탑재됐다. EX30의 1040W급 하만카돈 프리미엄 사운드 바는 차량 내 탑승객이 어디에 앉아 있어도 풍성한 사운드 경험을 준다. 또 사전에 설정된 3가지 사운드 모드와 이퀄라이저를 통해 사운드 경험을 쉽게 개인화할 수 있다.볼보 XC90 B&W 프리미엄 사운드 시스템. 사진=볼보차코리아박현영 기자 hypark@hankooki.com키워드#볼보차#볼보 사운드#볼보",
    "신문사": "기타",
    "길이": 1552
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "5/30/2025",
    "제목": "국산·수입 전기차 6종 시승할 수 있는 EV트렌드코리아 개최돼",
    "링크": "https://www.wikitree.co.kr/articles/1054106",
    "내용": "전기차 시장의 최신 트렌드와 산업의 현재와 미래 경험할 수 있게 구성국내외 전기차 6종을 한자리에서 시승할 수 있는 행사가 서울 코엑스에서 열린다. EV트렌드코리아 2025 조직위원회는 오는 6월 3일부터 5일까지 열리는 전시회 기간 중 기아, KGM, BYD, 캐딜락, 볼보, 지프 등 6개 브랜드의 전기차를 체험할 수 있는 ‘EV 라이드 2025’를 운영한다고 밝혔다.시승 차량 중 한 대인 기아 EV4. / 권혁재 PD이번 시승 프로그램은 참가자들이 다양한 브랜드의 최신 전기차를 비교 체험할 수 있도록 마련됐다. 세단, SUV, 픽업 등 다양한 차종이 포함돼 있어 소비자들은 각기 다른 주행 감각과 실내 설계, 기술적 특징 등을 비교해볼 수 있다. 전기차 보급 확대와 기술 발전 속도가 빨라지는 가운데, 실제 도로 주행을 통해 브랜드별 차량의 특성과 소비자 니즈 간의 간극을 확인할 수 있는 기회가 될 전망이다.기아는 전동화 세단 EV4를 시승 차량으로 제공한다. EV4는 공력 성능을 바탕으로 533km의 긴 주행거리를 자랑하며, 차량 내 엔터테인먼트 시스템으로 넷플릭스를 비롯한 OTT 서비스를 지원한다.시승 차량 중 한 대인 KG 모빌리티 무쏘 EV. / 권혁재 PDKGM은 무쏘 EV를 내놓는다. 픽업 형태를 채택한 이 차량은 전기차로서는 드물게 적재력을 강조하고 있으며, 사륜 구동 시스템과 400km 주행거리를 갖췄다. 일상 주행은 물론 레저 용도에도 적합하도록 다양한 커스터마이징 옵션을 제공한다.올해 국내에 론칭한 중국 브랜드 BYD는 소형 SUV ‘아토 3’를 선보인다. 회전식 디스플레이, 실내 구성 등에서 젊은 소비자층을 겨냥한 해당 차량은 BYD의 전기차 전용 플랫폼인 e-Platform 3.0을 기반으로 제작됐으며 1회 충전시 주행 가능 거리는 321km다.캐딜락은 전기 SUV 리릭으로 시승에 참여한다. 이 차량은 102kWh 배터리를 탑재해 465km까지 주행할 수 있으며, 33인치 커브드 디스플레이와 조명 연출 기능 등을 통해 브랜드의 고급 SUV 라인업을 대표한다.시승 차량 중 한 대인 지프 어벤저. / 권혁재 PD지프는 브랜드 최초의 전기 SUV인 어벤저를 내놓는다. 도심형 SUV로 기획됐지만, 지프 특유의 박시 디자인과 세븐 슬롯 그릴을 유지하고 있으며, 다양한 주행 조건을 고려한 구성을 적용했다.볼보는 소형 전기 SUV EX30을 시승차로 마련했다. 이 차량은 WLTP 기준 최대 475km, 국내 인증 기준 351km 주행이 가능하며, 구글과 티맵 기반의 인포테인먼트 시스템과 재활용 소재를 활용한 실내 설계가 특징이다. 효율성과 실용성을 강조하며 프리미엄 브랜드의 입지를 이어가려는 전략이 반영됐다.시승 행사는 코엑스 남문 소방도로에서 시작해 삼성역, 포스코사거리, 삼성중앙역, 봉은사역을 거쳐 다시 코엑스로 돌아오는 약 3km 구간에서 이뤄진다. 소요 시간은 약 30분이며, 참가자는 사전 등록 또는 현장 접수를 통해 시승에 참여할 수 있다. 차량별로 25회씩 시승 기회가 마련돼 있으며, 별도의 참여 횟수 제한은 없다.시승 차량 중 한 대인 볼보 EX30. / 권혁재 PD전시회 조직위는 “소비자들이 다양한 전기차를 한 자리에서 경험해보고 자신의 라이프스타일에 맞는 차량을 고를 수 있는 자리가 될 것”이라며 “전시회 기간 동안 시승 외에도 전기차 산업 전반을 조망할 수 있는 다양한 부대 행사가 준비돼 있다”고 밝혔다.EV트렌드코리아 2025는 환경부가 주최하고 코엑스, 한국배터리산업협회, 한국자동차환경협회가 공동 주관한다. 전시회에는 총 95개사, 451개 부스가 참여하며, 참가업체들은 전기차 및 관련 인프라 기술을 소개할 예정이다. 자세한 내용은 행사 공식 홈페이지에서 확인할 수 있다.※ 더 많은 자동차 관련 소식은 모빌리티 전문 매체 '카앤모어'에서 확인하세요전기차EV트렌드코리아전시회home권혁재 기자mobomtaxi@wikitree.co.kr기사제보위키트리의 콘텐츠는 출처를 반드시 표기하여 비 상업적인 용도로만 이용할 수 있습니다. 무단 전재·배포·전송은 원칙적으로 금합니다.위키트리는뉴스 스토리텔링 가이드라인을 엄격히 준수합니다.고흥운항관리센터, 여객선 전기차 화재 대응 훈련… 해상 안전망 강화국토교통부, 전기차 화재 예방 위해 전기차 제작사와 무상 점검 실시한다",
    "신문사": "기타",
    "길이": 2096
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "5/30/2025",
    "제목": "<b>티맵</b>, 택시 호출 우티 지분 정리 마쳐⋯&quot;데이터 사업 중심 내실 성장 집...",
    "링크": "https://n.news.naver.com/mnews/article/031/0000936583?sid=105",
    "내용": "우티 지분 전량 우버에 매각하는 절차 마무리⋯앞서 밝힌 지분 처분 총 금액은 약 600억원승차 공유 기업 우버와 택시 호출 사업을 합작한 티맵모빌리티가 합작법인(우티)의 지분 정리를 마쳤다. 티맵모빌리티는 데이터 기반의 수익성 중심 경영을 강조하는 가운데, 앞으로 이러한 전략에 더 집중할 전망이다.[사진=티맵모빌리티]29일 티맵모빌리티에 따르면 회사는 우티 지분 관련 절차를 마무리했다. 티맵모빌리티 관계자는 \"회사가 보유하고 있던 우티 지분은 모두 정리했다\"고 했다. 우티 이사회에서도 티맵모빌리티(SK스퀘어) 측인 송재승 SK스퀘어 최고투자책임자(CIO) 등이 이달 중순 물러났다.택시앱 운영사 우티는 2021년 4월 티맵모빌리티와 우버가 각각 49%, 51%씩 출자해 설립한 회사다. 앞서 불법 논란으로 철수했던 우버는 티맵모빌리티와의 합작을 통해 한국 시장 공략에 나섰다. 전 세계 승차 공유 선두 기업인 우버와 '국민 내비게이션'으로 통하는 티맵 간 연합을 통해 시너지를 낸다는 구상이었다.그로부터 3년만에 이뤄진 티맵모빌리티의 지분 매각 결정은 '선택과 집중' 전략의 일환이다. 지난해 말 티맵모빌리티는 우티 지분 전량을 우버에 매각하기로 협의했다고 발표했다. 매각하는 지분 수량은 7만5678주로, 총 처분 금액은 약 600억원이라고 밝힌 바 있다.당시 티맵모빌리티 측은 \"우버와 3년 이상 지속된 협업을 통해 건강한 협력과 경쟁을 추구하는 모빌리티 생태계를 구축할 수 있었다\"며 SK스퀘어의 포트폴리오 밸류업(기업 가치 향상) 기조에 맞춰 인공지능(AI) 기술을 활용한 데이터 중심의 사업 전환을 가속화할 것이라고 했다.올해 초 신임 대표를 맞은 티맵모빌리티는 고부가가치의 데이터 기반 사업과 수익성 개선을 강조하고 있다. 우티 지분 처분으로 확보한 자금을 내실 있는 성장을 이어가는 데 투입할 것으로 보인다.티맵모빌리티는 티맵을 주축으로 다양한 서비스를 통해 축적되는 데이터를 강점으로 내걸고 있다. 데이터와 연계해 다양한 사업을 전개하고 있다. 운전점수(이용자의 운전 습관을 분석해 점수 측정)를 기반으로 보험사와 연계한 운전습관 연계 자동차보험(UBI), 응용 API(애플리케이션 프로그래밍 인터페이스) 등이 대표적이다.차량용 인포테인먼트 시스템 '티맵오토' 사업에도 집중하고 있다. 자율주행 등 미래 기술 발전에 데이터는 핵심 요소로 꼽히며 내비게이션은 그러한 데이터를 축적할 수 있는 플랫폼으로 여겨지는 만큼 이 사업을 회사의 미래 성장 동력으로 보고 주력하고 있는 것으로 분석된다.",
    "신문사": "기타",
    "길이": 1236
  },
  {
    "키워드": "티머니",
    "발행일": "5/30/2025",
    "제목": "&quot;대중교통 활성화&quot; IBK기업은행, 서울시와 탄소저감 동행",
    "링크": "http://www.00news.co.kr/news/articleView.html?idxno=94572",
    "내용": "‘I-기후동행카드’ 선봬..지하철·버스·따릉이 정액제 무제한 이용온라인쇼핑, 배달앱, 커피, OTT, 온라인멤버십 등 최대 7% 할인IBK기업은행은 29일 서울시와 함께 대중교통 활성화 및 편리성 강화를 위해 ‘I-기후동행카드’를 선보였다고 밝혔다. <사진제공=IBK기업은행>공공뉴스=이화종 기자서울시가 주도하는 대중교통 활성화를 통한 탄소저감 활동에 IBK기업은행도 합류했다.30일 IBK기업은행에 따르면, 전날(29일) 서울시와 함께 대중교통 활성화 및 편리성 강화를 위해 ‘I-기후동행카드’를 선보였다.‘I-기후동행카드’는 기존 선불형과 달리 별도의 충전 및 환불 없이 지하철, 버스, 따릉이 등 서울시 대중교통을 정액제로 무제한 이용할 수 있는 후불교통 신용카드다. 요금 혜택을 적용받기 위해서는 티머니 홈페이지에 카드를 등록 후 사용해야 한다.기업은행은 ‘I-기후동행카드’에 일상생활에서 유용하게 사용할 수 있는 각종 편의 서비스도 담았다. 먼저 전월실적 및 할인한도 없이 국내 전 가맹점 이용금액의 0.5% 할인 혜택을 제공한다.또한 전월 50만원 이상 이용 시 ▲온라인쇼핑 ▲홈쇼핑 ▲배달앱 ▲대형마트 ▲커피 ▲편의점 ▲교통 ▲주유 및 충전 ▲통신 ▲반려동물 등 주요 소비 영역에서 1% 할인 혜택을 제공한다.아울러 ▲OTT(넷플릭스, 유튜브프리미엄, 디즈니+, 티빙) ▲온라인 멤버십(쿠팡 와우멤버십, 네이버 멤버십플러스) 등 멤버십 영역에서 5% 할인 혜택을 제공한다.3개월 동안 매달 50만원 이상 연속 이용 시 주요 소비 영역은 1.5%, 멤버십 영역은 7%로 할인 혜택이 늘어난다.카드 연회비는 국내전용(BC) 1만4000원이며 카드 발급은 기업은행 영업점, i-ONE Bank(개인), ‘IBK카드앱’을 통해 가능하다.기업은행 관계자는 “대중교통 이용 활성화를 통한 탄소저감 정책에 적극 동참하고 고객에게 더 많은 혜택과 편의를 제공하기 위해 지속적으로 노력할 것”이라고 말했다.키워드#기후동행#기업은행#IBK#탄소저감#i-ONE Bank#IBK카드앱이화종 기자press@00news.com다른기사 보기저작권자 © 공공뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1047
  },
  {
    "키워드": "티머니",
    "발행일": "5/30/2025",
    "제목": "IBK기업은행, 'I-기후동행카드' 출시...전 가맹점 0.5% 할인",
    "링크": "https://www.ezyeconomy.com/news/articleView.html?idxno=214460",
    "내용": "지하철, 버스, 따릉이 무제한 이용 가능한 후불 기후동행카드온라인쇼핑, 배달앱, 커피, OTT 등 최대 7% 할인 혜택 제공사진=IBK기업은행IBK기업은행은 29일 서울시와 함께 대중교통 활성화 및 편리성 강화를 위해 ‘I-기후동행카드’를 출시했다고 밝혔다.I-기후동행카드는 기존 선불형과 달리 별도의 충전 및 환불 없이 지하철, 버스, 따릉이 등 서울시 대중교통을 정액제로 무제한 이용할 수 있는 후불교통 신용카드다. 요금 혜택을 적용받기 위해서는 티머니 홈페이지에 카드를 등록 후 사용해야 한다.기업은행은 I-기후동행카드에 일상생활에서 유용하게 사용할 수 있는 각종 편의 서비스도 담았다. 먼저 전월실적 및 할인한도 없이 국내 전 가맹점 이용금액의 0.5% 할인 혜택을 제공한다.또 전월 50만원 이상 이용 시 ▲온라인쇼핑 ▲홈쇼핑 ▲배달앱 ▲대형마트 ▲커피 ▲편의점 ▲교통 ▲주유 및 충전 ▲통신 ▲반려동물 등 주요 소비 영역에서 1% 할인 혜택을 제공한다. 그리고 ▲OTT(넷플릭스, 유튜브프리미엄, 디즈니+, 티빙) ▲온라인 멤버십(쿠팡 와우멤버십, 네이버 멤버십플러스) 등 멤버십 영역에서 5% 할인 혜택을 제공한다.3개월 동안 매달 50만원 이상 연속 이용 시 주요 소비 영역은 1.5%, 멤버십 영역은 7%로 할인 혜택이 늘어난다. 카드 연회비는 국내전용(BC) 1만4000원이다.기업은행 관계자는 “대중교통 이용 활성화를 통한 탄소저감 정책에 적극 동참하고 고객에게 더 많은 혜택과 편의를 제공하기 위해 지속적으로 노력할 것”이라고 말했다.키워드#IBK기업은행#대중교통#기후동행카드#카드#교통카드#티머니홍세희 기자seheeh@ezyeconomy.com다른 기사 보기저작권자 © 이지경제 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 854
  },
  {
    "키워드": "티머니",
    "발행일": "5/30/2025",
    "제목": "[금융 이모저모] KB국민은행, '유니콘 클럽' 5기 발대식 개최...ICT·AI·핀...",
    "링크": "https://www.greened.kr/news/articleView.html?idxno=327129",
    "내용": "ESG 기획[ESG경영][ESG 뛰는 사람들][ESG 특별기획][데이터뉴스룸][테크&디자인]피플&리더즈ESG 동향ESG트렌드환경정책NGO함께하는 경제사회공헌지배구조 개선지금 해외는오피니언데스크 ESG칼럼기자수첩특별기고화제의 ESG 신간디지털 혁신AI&빅데이터뉴디바이스&소프트웨어5G&6G 모바일VR AR & 게임우주&사이언스디지털금융&핀테크블록체인&가상화폐전체기사",
    "신문사": "기타",
    "길이": 203
  },
  {
    "키워드": "티머니",
    "발행일": "5/30/2025",
    "제목": "신한은행, 'Silent Dragger(조용히 끄는 사람)'개최 外",
    "링크": "https://www.rcast.co.kr/news/articleView.html?idxno=28046",
    "내용": "신한은행, ‘Silent Dragger(조용히 끄는 사람)’개최 外",
    "신문사": "기타",
    "길이": 37
  },
  {
    "키워드": "티머니",
    "발행일": "5/30/2025",
    "제목": "기업은행 'I-기후동행카드' 출시...무제한 교통에 실속형 혜택까지",
    "링크": "https://www.public25.com/news/articleView.html?idxno=19845",
    "내용": "충전 없이 지하철·버스·따릉이 정액 이용 지원주요 소비처 1.5%, 멤버십 최대 7% 할인 혜택3개월 연속 '50만원 이상 이용' 시 추가 할인도IBK기업은행 제공IBK기업은행이 서울시와 협력해 대중교통을 활성화하고 이용 편의성을 강화한다.IBK기업은행은 지난 29일 ‘I-기후동행카드’를 출시했다. 기존 선불형 교통카드와 달리 충전이나 환불 절차 없이 지하철, 버스, 따릉이 등 서울시 대중교통을 정액제로 무제한 이용할 수 있는 후불교통 신용카드이다.이 카드는 일상생활에서도 폭넓은 혜택을 제공한다. 전월 실적과 할인한도 제한 없이 국내 모든 가맹점에서 사용 금액의 0.5%를 할인해준다.또한 전월 50만원 이상 사용 시 온라인쇼핑, 홈쇼핑, 배달앱, 대형마트, 커피, 편의점, 교통, 주유, 통신, 반려동물 등 주요 소비 분야에서 1% 할인 혜택을 받을 수 있다. OTT 서비스(넷플릭스, 유튜브프리미엄, 디즈니+, 티빙)와 온라인 멤버십(쿠팡 와우멤버십, 네이버 멤버십플러스) 이용 시에는 5% 할인이 적용된다.특히 3개월 연속 매월 50만원 이상 사용 시 주요 소비 분야 할인률은 1.5%로, 멤버십 영역은 7%까지 상향 적용된다.카드 연회비는 국내 전용(BC) 기준 1만 4천원이며, 발급은 기업은행 영업점과 i-ONE Bank 개인 앱, IBK카드앱을 통해 가능하다. 카드 사용을 위해서는 티머니 홈페이지에서 등록 절차를 거쳐야 한다.기업은행 관계자는 “대중교통 활성화와 탄소저감 정책에 적극 동참함과 동시에 고객에게 폭넓은 혜택과 편의를 제공하기 위해 꾸준히 노력하겠다”고 밝혔다.노은영 기자 eynho@public25.com저작권자 © 공생공사닷컴 무단전재 및 재배포 금지키워드Tags#IBK기업은행#기업은행#기후동행카드노은영 기자eynho@public25.com다른기사 보기SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기카카오톡(으)로 기사보내기네이버밴드(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사저장",
    "신문사": "기타",
    "길이": 1011
  },
  {
    "키워드": "티머니",
    "발행일": "5/30/2025",
    "제목": "[금융 단신] 신한은행, 신진작가 육성 두 번째 'Silent Dragger' 개최外",
    "링크": "http://www.dailypop.kr/news/articleView.html?idxno=88424",
    "내용": "카카오뱅크, 대전신보와 손잡고 ‘대전상생경영 통장’ 출시카카오뱅크가 대전신용보증재단(대전신보)과 손잡고 대전 지역 소상공인을 위한 ‘상생경영 통장 금융지원’ 업무협약을 체결했다. 오는 6월 출시 예정인 ‘대전상생경영 통장’은 총 300억 원 규모로, 약 3천 명의 소상공인에게 최대 1천만 원까지 지원될 계획이다.이번 상품은 마이너스통장 형식의 비대면 보증서대출로, 신용평점이 745점(NICE 기준) 이상인 대전지역 자영업자가 대상이다. 대출 신청부터 서류 제출, 심사까지 전 과정이 카카오뱅크 앱을 통해 비대면으로 이뤄진다.보증료 절감 혜택도 포함된다. 카카오뱅크는 기존 보증서대출 고객과 마찬가지로, 해당 상품 가입자에게도 보증료의 절반을 지원한다.앞서 카카오뱅크는 서울시와 협업한 ‘서울 안심통장’으로 비대면 보증서대출 시장에 성공적으로 진입했으며, 향후 인천신용보증재단과 함께 ‘모두나눔 통장’도 선보일 예정이다.신한은행, 2025 신한 영 아티스트 페스타 ‘Silent Dragger’ 개최신한은행은 5월 29일부터 7월 10일까지 서울시 역삼동 소재 신한갤러리에서 신진작가 육성 프로그램인 ‘2025 신한 영 아티스트 페스타’의 두 번째 기획전시 ‘Silent Dragger(조용히 끄는 사람)’를 개최한다.‘신한 영 아티스트 페스타’는 젊은 신진 작가를 발굴하고 지원하는 아트 인큐베이팅 프로그램이며 2003년부터 23년간 총 169회 전시, 300명의 신진작가를 발굴하는 등 젊은 예술가들의 성장을 지원하고 있다.이번 ‘Silent Dragger(조용히 끄는 사람)’는 작가 ‘원정인’과 그룹 ‘키시앤바질’이 참여하며, 기억과 언어가 사물로 전이되는 과정에서 발생하는 변화와 새롭게 생성되는 기억을 창의적인 시각으로 해석해 다양한 형태의 예술작품으로 선보였다.한편, 전시소개 및 작가 인터뷰는 신한은행 공식 유튜브 및 SNS를 통해 확인할 수 있다. 또한 오는 6월 4일 신한갤러리에서 참여작가와 관람객들이 소통하는 ‘그림 같은 오후’ 프로그램을 진행할 예정이며, 해당 프로그램은 강남구 평생학습관 홈페이지에서 신청 가능하다.IBK기업은행, 다문화 가족 초청 ‘IBK 모두다 가족콘서트’ 개최IBK기업은행이 가정의 달을 맞아 지난 28일 서울 강남 건설회관 CG아트홀에서 문화소외계층을 초청해 ‘IBK 모두다 가족콘서트’를 개최했다고 밝혔다.기업은행은 이번 음악회에 다문화 가족, 차상위계층, 장애인 자녀를 둔 가정 등 600여명을 초청해 음악으로 하나 돼 즐길 수 있는 특별한 시간을 마련했다.이날 공연에는 다양한 장르의 예술을 아우르는 출연진들이 참여해 무대를 뜨겁게 달궜다.팬텀싱어 우승팀인 팝페라 그룹 ‘라포엠’, 유튜브 2천만 뷰를 돌파한 아카펠라 그룹 ‘엑시트’, 전통과 현대를 넘나드는 퓨전국악 그룹 ‘그라나다’, 역동적인 리듬을 선사하는 퍼포먼스 밴드 ‘붐비트’가 차례로 무대에 올라 클래식과 팝, 가요, 애니메이션 OST 등 현대적 감각으로 새롭게 편곡된 공연을 선보여 관객들의 박수갈채를 받았다.‘IBK 모두다 가족콘서트’에 초청받은 베트남 출신 근로자는 “수준 높은 공연을 가족들과 함께 관람할 수 있어 매우 행복하다”며 “가족들에게 잊지 못할 아름다운 추억을 선물해줘 정말 감사하다”고 전했다.NH농협은행, NH투자증권 이재경 부사장 초청 ‘WM 명사특강’ 개최NH농협은행은 지난 28일 본사에서 슈퍼리치 전담PB 출신인 NH투자증권 이재경 리테일사업총괄부문 부사장을 초청해 ‘베테랑PB의 WM인사이트’ 특강을 가졌다고 밝혔다.이번 특강은 하반기 농협은행 본점에 오픈 예정인 ‘VIP라운지(가칭)’에서 기존과는 차별화된 자산관리 서비스를 제공하고자 마련했다. 이영우 투자상품·자산관리부문 부행장 및 임직원 200여명이 참가한 가운데 이재경 부사장은 시티은행, 삼성증권 등을 거쳤던 본인의 자산관리 경험 및 노하우 등을 아낌없이 공개했다.이외에도 NHAll100자문센터 김효선 부동산전문위원의 최근 트렌드에 초점을 맞춘 부동산 특강도 진행했다.한편, 농협은행은 차별화된 자산관리 서비스를 제공하고자 지난 3월 금융·부동산 투자자문업 등록 허가를 받았고, 자산관리교육 수료 및 관련자격증 보유직원들을 배치하는 WM특화점포 ‘NHAll100종합자산관리센터’를 올해말 100개소까지 확대할 예정이다.KB국민은행, 2025년 1분기 펀드 판매 잔액 20조 돌파…은행권 1위 유지KB국민은행이 2025년 1분기 기준 펀드 판매 잔액 20조 1,826억 원을 기록하며 은행권 1위를 유지했다. 금융투자협회 자료에 따르면 KB국민은행은 2019년 이후 6년 연속 펀드 판매 잔액 기준 선두를 지키고 있다.판매된 펀드 중 주식형과 혼합형이 전체의 75% 이상을 차지하며, 안정적인 자산 형성과 수익률 제고를 위한 자산관리 전략이 주요한 성과 배경으로 작용했다.KB국민은행은 시장 흐름과 고객 성향을 반영해 AI, 반도체 등 테마형 펀드와 목표전환형·자산배분형 펀드 등 25종의 신상품을 선보였으며, PB센터를 중심으로 고액자산가를 위한 사모펀드 서비스도 강화하고 있다.또한, KB금융그룹 계열사와의 협업을 통해 다양한 투자상품을 제공하며 은행과 증권 간 영업 연계도 꾸준히 확대 중이다.IBK기업은행, ‘I-기후동행카드’ 출시IBK기업은행은 29일 서울시와 함께 대중교통 활성화 및 편리성 강화를 위해 ‘I-기후동행카드’를 출시했다고 밝혔다.‘I-기후동행카드’는 기존 선불형과 달리 별도의 충전 및 환불 없이 지하철, 버스, 따릉이 등 서울시 대중교통을 정액제로 무제한 이용할 수 있는 후불교통 신용카드이다. 요금 혜택을 적용받기 위해서는 티머니 홈페이지에 카드를 등록 후 사용해야 한다.기업은행은 ‘I-기후동행카드’에 일상생활에서 유용하게 사용할 수 있는 각종 편의 서비스도 담았다. 먼저 전월실적 및 할인한도 없이 국내 전 가맹점 이용금액의 0.5% 할인 혜택을 제공한다.또한 전월 50만원 이상 이용 시 ▲온라인쇼핑, ▲홈쇼핑, ▲배달앱, ▲대형마트, ▲커피, ▲편의점, ▲교통, ▲주유 및 충전, ▲통신, ▲반려동물 등 주요 소비 영역에서 1% 할인 혜택을 제공한다. 그리고 ▲OTT(넷플릭스, 유튜브프리미엄, 디즈니+, 티빙), ▲온라인 멤버십(쿠팡 와우멤버십, 네이버 멤버십플러스) 등 멤버십 영역에서 5% 할인 혜택을 제공한다.3개월 동안 매달 50만원 이상 연속 이용 시 주요 소비 영역은 1.5%, 멤버십 영역은 7%로 할인 혜택이 늘어난다. 카드 연회비는 국내전용(BC) 1만 4천원이며 카드 발급은 기업은행 영업점, i-ONE Bank(개인), ‘IBK카드앱’을 통해 가능하다.KB국민은행, ‘KB유니콘클럽’5기 발대식 개최KB국민은행이 유망 스타트업 육성 프로그램인 ‘KB유니콘클럽’ 5기 발대식을 성황리에 개최했다고 밝혔다.‘KB유니콘클럽’은 국내 스타트업 생태계 활성화와 신생기업과의 동반성장을 목표로 하는 스타트업 육성 프로그램이다. 유망 스타트업을 발굴하고 유니콘 기업으로 성장할 수 있도록 맞춤형 프로그램을 제공한다.2021년부터 작년까지 총 46개의 스타트업이 ‘KB유니콘클럽’에 참여했으며, 이번 5기에는 ICT 서비스 플랫폼, AI 빅데이터, 핀테크 등 신사업 분야에서 두각을 나타내고 있는 스타트업 10개사가 높은 경쟁률을 뚫고 선발됐다.이날 열린 발대식에는 참가기업 간 비전과 목표를 공유하고 상호 네트워킹하는 시간을 가졌으며, 앞으로 7개월동안 참여 기업에게는 ▲경기창조경제혁신센터 투자 검토 ▲워킹스페이스 입주 기회 ▲스타트업-투자자 간 네트워킹 ▲스타트업 맞춤형 엑셀러레이팅 ▲글로벌 진출 지원 ▲전문가 심화 멘토링 등 다양한 육성 프로그램이 제공된다.하나손해보험, ‘2025 KSQI 우수콜센터’ 선정…상담 서비스 경쟁력 인정하나손해보험이 한국능률협회컨설팅(KMAC) 주관 ‘2025 한국산업의 서비스 품질지수(KSQI)’ 평가에서 우수콜센터로 선정됐다. 콜센터 부문 평가는 48개 산업, 339개 기업을 대상으로 진행됐으며, 하나손해보험은 수신 응대, 상담 태도, 업무 처리 등에서 높은 점수를 받았다.이번 수상은 손님 중심 경영과 현장 상담 품질 개선 노력이 대외적으로 인정받은 결과로, 배성완 대표는 “콜센터는 브랜드 신뢰를 구축하는 최전선”이라며 “앞으로도 차별화된 손님 경험을 제공하겠다”고 밝혔다.하나손해보험은 자동차·장기·생활보험을 아우르는 멀티 상담 조직과 전문 상담 인력 교육, 감성케어 프로그램 등을 통해 상담 품질을 높이고 있으며, ARS 개선 및 AI 콜봇 도입 등 디지털 채널 확대에도 박차를 가하고 있다.저작권자 © 데일리팝 무단전재 및 재배포 금지정단비다른기사 보기",
    "신문사": "기타",
    "길이": 4177
  },
  {
    "키워드": "티머니",
    "발행일": "5/30/2025",
    "제목": "IBK기업은행, 서울시와 ‘I-기후동행카드’ 출시",
    "링크": "https://www.hinews.co.kr/view.php?ud=202505300935478066dacadeb388_48",
    "내용": "대중교통 무제한 이용 가능한 후불제 교통카드… 다양한 소비 할인 혜택도 제공IBK기업은행(은행장 김성태)은 서울시와 협력해 대중교통 활성화 및 시민 편의 증진을 위한 ‘I-기후동행카드’를 출시했다고 지난 29일 밝혔다.IBK기업은행(은행장 김성태)이 서울시와 협력해 대중교통 활성화 및 시민 편의 증진을 위한 ‘I-기후동행카드’를 출시했다. (IBK기업은행 제공)‘I-기후동행카드’는 기존 선불형 교통카드와 달리 별도의 충전이나 환불 없이 서울시 지하철, 버스, 따릉이 등을 정액제로 무제한 이용할 수 있는 후불교통 신용카드다. 요금 혜택을 받기 위해서는 티머니 홈페이지에서 카드 등록을 거쳐야 한다.이번에 선보인 카드는 일상생활에서 활용 가능한 다양한 혜택도 제공한다. 우선 국내 전 가맹점에서 전월 실적 및 할인한도 제한 없이 결제금액의 0.5%를 할인해주며, 전월 50만원 이상 사용 시 온라인쇼핑, 홈쇼핑, 배달앱, 대형마트, 커피전문점, 편의점, 교통, 주유·충전, 통신, 반려동물 등 주요 소비 영역에서 1% 할인 혜택이 제공된다.OTT(넷플릭스, 유튜브 프리미엄, 디즈니+, 티빙) 및 온라인 멤버십(쿠팡 와우, 네이버 멤버십플러스) 영역에서는 5% 할인 혜택이 적용되며, 3개월 연속으로 매월 50만원 이상 이용할 경우 해당 소비 영역의 할인율은 각각 1.5%와 7%로 확대된다.카드 연회비는 국내 전용(BC카드 기준) 1만 4천원이며, 카드 발급은 기업은행 영업점과 i-ONE Bank(개인), IBK카드 앱을 통해 가능하다.IBK기업은행 관계자는 “이번 카드 출시는 서울시의 탄소저감 정책에 동참하고, 동시에 고객에게 실질적인 혜택을 제공하기 위한 노력의 일환”이라며 “앞으로도 다양한 방식으로 고객 편의를 높일 수 있도록 지속적으로 서비스 개선에 힘쓰겠다”라고 밝혔다.키워드#IBK기업은행#기후동행카드#후불교통카드#대중교통무제한#서울시교통정책오하은 기자press@hinews.co.kr다른기사 보기저작권자 © Hinews 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 988
  }
]