[
  {
    "키워드": "두나무",
    "발행일": "9/16/2025",
    "제목": "가상자산 거래소, 원화 스테이블코인 진출 숙도…&quot;유통 역량으로 승부&quot;",
    "링크": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=592007",
    "내용": "원화 스테이블코인 [사진: 챗GPT][디지털투데이 손슬기 기자] 국내 가상자산(암호화폐) 거래소들이 원화 스테이블코인 시장 진출에 속도를 내고 있다. 스테이블코인의 성패를 가를 핵심 요소로 꼽히는 유통 역량을 앞세워 주도권 확보에 나선 모습이다.16일 업계에 따르면 두나무는 자체 레이어2 블록체인 '기와'(GIWA)의 테스트넷을 공개하고 지갑·커스터디 등 블록체인 인프라를 대거 확충했다. 원화 스테이블코인 발행과 유통을 염두한 행보다.두나무는 네이버파이낸셜의 간편결제 서비스인 네이버페이와도 전략적 협력을 진행 중이다. 양사는 지난 7월 ▲원화 스테이블코인을 활용한 간편결제 및 송금 서비스 연계 ▲블록체인 기반 포인트·리워드 시스템 공동 개발 ▲향후 디지털자산 결제 인프라 확대 등을 추진하기로 했다.특히 두나무는 스테이블코인의 대다수가 거래 목적으로 쓰이고 있어, 거래시장과 이용자 풀을 이미 확보한 거래소들이 유통 파트너로서 주도권을 잡을 수 있다는 입장이다.오경석 대표가 기와 체인을 설명하고 있다. [사진: 디지털투데이 손슬기 기자]오경석 두나무 대표는 최근 UDC 2025에서 \"스테이블코인 초기 활성화는 디지털자산 거래소의 유통 역량에 달려 있다\"며 \"업비트가 원화 기반 스테이블코인을 지원한다면 한국의 금융이 아시아를 거쳐 글로벌로 진출할 수 있는 절호의 기회를 잡을 수 있다\"고 말했다.실제 보스턴컨설팅그룹이 비자·앨리엄과 함께 지난 5월 발표한 스테이블코인·토큰화 자산 분석 보고서에 따르면, 2024년 글로벌 스테이블코인의 온체인 거래·이체 금액의 약 88%가 거래(pairing) 목적이었고, 법정화폐와 가상자산 간 입·출금(on·off ramp)은 4%, 실물결제·정산 등 실수요는 8%에 그쳤다.빗썸 역시 원화 스테이블코인 사업에 드라이브를 걸었다. 비바리퍼블리카(토스)와 원화 스테이블코인 공동사업을 추진 중이다. 금융위원회 인가를 전제로, 빗썸이 유통·거래를 맡고 토스는 결제·송금 네트워크를 담당한다.◆글로벌 거래소, 규제 장벽에 발행→유통 전략 재편한때 발행을 시도했던 글로벌 거래소들도 지금은 규제 강화와 준비금 요건 강화 등으로 유통·결제 파트너십에 무게를 두는 추세다.바이낸스는 직접 발행에서 유통으로 전략을 선회한 대표 사례다. 바이낸스는 2019년 팍소스와 함께 BUSD를 발행했지만, 2023년 초 뉴욕 금융서비스국(NYDFS) 제재로 신규 발행을 중단했다. 이후 퍼스트디지털USD(FDUSD) 등 외부 스테이블코인과 USDT·USDC 거래를 확대한 상태다.이를 본 크립토닷컴, 쿠코인, 바이비트 등 중견 거래소들은 자체 발행 대신 USDT 기반의 파생상품 거래를 확대하고 있다.브라이언 암스트롱 코인베이스 CEO [사진: 테크크런치 | 위키미디어]반면 발행 초기부터 거래소가 전략적 유통 파트너로서 참여해 성공을 거둔 경우도 있다. 코인베이스와 서클이 공동으로 발행·유통하는 USDC는 2025년 9월 현재 시가총액 약 640억달러로 글로벌 2위를 유지한다. 비트파이넥스와 테더홀딩스가 함께 운용하는 USDT 역시 시총 약 1650억달러(약 230조원)로 1위다. 멀티체인 발행과 중남미·아시아 송금 시장에서 강세를 보이고 있다.제미니(Gemini)는 뉴욕주 규제를 준수해 자체 발행을 잇고 있는 예외 케이스다. 2018년부터 GUSD를 발행 중이고, 시가총액은 4억달러 수준이지만 완전 준비금·실시간 감사 체계를 강조하며 틈새시장을 파고들었다.미국 외 국가의 대형 거래소들도 주류인 USDT·USDC 유통을 늘리는 동시에, 자국 스테이블코인 정착에 주력하고 있다. 크라켄은 유럽연합 미카(MiCA)에 맞춘 유로(EUR) 연동 스테이블코인(EURC) 상장을 확대했다. OKX는 홍콩 규제에 맞춘 홍콩달러(HKD) 연동 스테이블코인의 파일럿을 진행 중이다.업계는 거래소, 지갑 등 공급망이 스테이블코인의 중요한 성공 조건이란 시각이다. 아서 헤이즈 비트맥스 공동 설립자는 지난 6월 자신의 블로그에서 \"효율적인 유통 채널은 신뢰와 활용도를 높인다\"며 \"스테이블코인이 쉽게 접근 가능하고 널리 받아들여지며 사용자가 이미 활동하는 플랫폼에 매끄럽게 통합될 때, 자연스럽게 교환 수단이자 가치 저장 수단으로 선택된다\"고 밝혔다.△디지털투데이 텔레그램 뉴스채널 구독하기(클릭)손슬기 기자sageson@d-today.co.kr키워드#스테이블코인#원화 스테이블코인#가상자산거래소#두나무#업비트#빗썸#바이낸스#코인베이스#서클#비트맥스#비트파이넥스#OKX#USDC#USDT#EURC저작권자 © 디지털투데이 (DigitalToday) 무단전재 및 재배포 금지SNS 기사보내기공유이메일기사저장관련기사비트코인 담보 스테이블코인 YU, '공격 시도' 후 달러 연동 깨져아서 헤이즈 \"하이퍼리퀴드 HYPE 토큰, 5000달러 돌파 전망\"[디투초대석] \"원화 스테이블코인 비관·방치 안돼...활성화 방안 적극 찾아야\"이자 금지인데...美 코인거래소-은행권 '스테이블코인 리워드' 갈등람다256, 기관 겨냥 원스톱 스테이블코인 플랫폼 '스코프' 발표두나무, 자체 체인·월렛 출시...\"원화 스테이블코인 유통 파트너로 자리매김\"\"원화 스테이블코인 새 금융 인프라 될 것...발행·유통 생태계 마련 급선무\"금융위 \"스테이블코인 정부안 글로벌 정합성에 중점...용처 찾기도 집중\"",
    "신문사": "기타",
    "길이": 2572
  },
  {
    "키워드": "두나무",
    "발행일": "9/16/2025",
    "제목": "[기자의눈] 대기업 반열에도 올랐는데…여전히 자율에 의존하는 가상자...",
    "링크": "https://www.ajunews.com/view/20250915091845486",
    "내용": "신사업 속도 못 따라가는 규제…투자자만 '불안'각자도생식 대응만 남아…성장만큼 책임도 따라야[사진=정윤영 기자]지난 7월 빗썸과 업비트 등 주요 가상자산거래소가 ‘코인 대여 서비스’를 내놓았다. 사실상 ‘코인 공매도’ 성격을 띤 이 서비스는 출시 직후 강제 청산과 시세 폭락을 불러오며 투자자 피해가 발생할 수 있다는 우려를 낳았다. 그제야 금융당국이 행정지도와 현장 점검에 나섰고, 서비스는 결국 제동이 걸렸다. 투자자 보호 장치가 충분히 갖춰지지 않은 상황에서 서비스가 출시되며 벌어진 일이다.가상자산 산업은 지금 부흥기를 맞고 있다. 시장 규모가 빠르게 커지면서 거래소는 대기업 반열에도 올랐다. 공정위원회는 매년 자산 총액 5조 원 이상 기업을 대기업집단으로 지정하는데, 빗썸은 지난 5월 92개 집단 가운데 90위에 올랐다. 업비트를 운영하는 두나무는 이미 2022년에 대기업으로 지정됐다. 그럼에도 불구하고 시장은 여전히 자율규제에 의존하고 있다. 새로운 서비스가 쏟아지고, 사고가 터져야만 당국의 지도가 뒤따르는 현실이 반복되고 있다.코인 대여 서비스 제동 후 금융당국은 지난 5일 디지털자산거래소 공동협의체(닥사·DAXA)와 함께 마련한 ‘가상자산 대여 서비스 가이드라인’ 발표했다. 사업자는 이용자가 닥사 주관의 온라인 교육, 적격성 테스트 이수 여부 등을 이행했는지 확인해야 하며, 이용자의 대여 경험과 거래 이력 등을 바탕으로 개인별 대여 한도를 단계적으로 설정하도록 했다. 가격 변동으로 강제 청산 우려가 발생하면 사전에 고지해야 한다는 조항도 포함됐다. 하지만 이 역시 어디까지나 협의체 차원의 자율규제안에 그쳤다.그 사이 현장에서는 제도와 규제 사이의 간극이 드러나기도 했다. 빗썸은 금융당국이 가이드라인을 구축하기 전 신규 영업을 중단하라는 권고가 내려졌음에도 기존 서비스를 이어갔다. 레버리지 비율을 4배에서 2배로 낮췄다고 하지만 서비스 자체는 유지됐다. ‘중단 권고’가 ‘금지 조치’로 이어지지 못하는 사이, 투자자들은 불확실성을 감수해야만 했다.관련기사금융당국 조직개편, 이제는 결단의 시간비상장 주식, 관리 사각지대에 방치돼선 안 된다기존 자율 규제안 가운데에서도 시행 이후 실제로 준수되고 있는지 여부가 불분명한 규정들도 존재한다. 예컨대 닥사가 만든 자율규제안 중 표준광고규정에는 신규 상장 지원 공지에 준법감시인 필수 표기가 의무화돼 있다. 그러나 업비트의 상장 지원 공지에는 해당 사항이 빠져 있는 것을 쉽게 확인할 수 있다. 업계 관계자는 “자율 규제다 보니 어떤 곳은 넣고, 또 어떤 곳은 빼도 문제가 되지 않는 게 현실”이라며 자조 섞인 반응을 보인다.이렇듯 대기업을 양성해 낸 산업임에도 규율의 책임성과 중요성을 인지하는 수준은 여전히 신생 업권에 그친다. 빗썸이 당국의 신규 영업 중단 권고에도 서비스를 이어간 사례가 보여주듯, 당국의 권고나 자율 규제는 어겨도 그만인 형식에 그치고 있다. 덩치는 컸지만, 규율을 지키는 태도는 어린아이 수준에 머물러 있는 셈이다. 이런 태도는 곧 무책임으로 이어지고, 그 피해는 고스란히 투자자에게 돌아간다. 이제는 성장한 산업에 걸맞은 규제와 책임 있는 운영이 필요한 시점이다.#가상자산#거래소#기자의눈#자율규제좋아요0나빠요0정윤영 기자yuniejung@ajunews.com하반기 최대 40만원 혜택 받는다?…'상생페이백', '2차 소비쿠폰' 신청 방법은카카오뱅크 '우리아이통장' 출시…\"0세부터 개설 가능\"기자의 다른기사©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
    "신문사": "기타",
    "길이": 1720
  },
  {
    "키워드": "두나무",
    "발행일": "9/16/2025",
    "제목": "빗썸의 무서운 추격세... 국내 코인시장 양강구도 된 사연",
    "링크": "https://n.news.naver.com/mnews/article/417/0001101504?sid=105",
    "내용": "[비즈S+] 업비트 천하 조금씩 흔들… 빗썸 파상공세 효과서울 서초구 빗썸 고객센터. /사진=뉴스1국내 가상자산 거래소 시장에 변화의 바람이 불고 있다. 한때 90%에 달하는 점유율로 독주 체제를 구축했던 국내 가상자산 거래소 업비트(두나무 운영)가 빗썸의 거센 추격에 직면하면서다. 최근 빗썸의 점유율이 40% 선을 넘나들며 업비트와 사실상 '양강 구도'가 형성됐다는 평가가 나온다.코인게코에 따르면 15일 오전 기준 빗썸 국내 원화마켓 점유율은 37.13%로 집계됐다. 같은 시각 업비트는 60.85%로 1위를 유지하고 있지만 두 거래소 간 격차는 과거보다 상당부분 좁혀졌다. 지난 9일 월드코인(WLD)이 하루 만에 95% 급등하면서 빗썸 점유율이 45%를 돌파하기도 했다.최근 월드코인의 가격이 월드코인을 상장하자 투자자들의 거래량이 몰렸고 이에 힘입어 빗썸의 점유율이 단숨에 치솟았다. 업비트도 곧바로 월드코인을 상장하며 대응했지만 빗썸이 이미 얻은 효과를 단기간에 따라잡기는 쉽지 않았다.업비트는 지난 수년간 국내 코인시장에서 사실상 '절대 강자'로 군림해왔다. 거래량 기준 점유율이 90%에 달하며 시장을 압도했다. 경쟁 구도 자체가 무색할 정도였다. 빗썸의 약진은 이 같은 기울어진 운동장을 흔드는 변수로 작용하고 있다. 업비트 독주의 균열이 본격화됐다는 의미다.빗썸은 연초까지만 해도 점유율은 20%대에 불과했다. 2023년에는 한 자리수까지 떨어져 위기감이 감돌았다. 이에 이재원 대표는 830 프로젝트를 가동했는데 그해 8월30일까지 90일 동안 점유율을 25% 끌어올리는 게 목표했다. 당시 목표치는 달성하지 못했지만 근태 관리를 강화하고 업무 효율성을 높이는 등 점유율 반등에 사활을 걸었다. 특히 유망 코인들을 공격적으로 상장하면서 업비트와 차별화를 꾀했다.가상자산 업계에서는 빗썸의 점유율 상승이 단순히 월드코인 상장 효과만은 아니라고 본다. 2년 간 이어진 서비스 개선 노력이 누적된 결과라는 분석이다. 파격적인 거래수수료 무료 정책을 선도적으로 시행했고 투자자들의 편의성을 높이기 위해 각고의 노력을 해왔다.최근 시행한 모바일 신분증 KYC(신원인증) 도입은 고객들이 보다 편리하게 비대면으로 신원을 확인할 수 있게 만들었다는 평가다. 특히 블록체인 기술을 활용해 신원 정보의 위·변조 여부, 발급기관, 만료 상태 등의 유효성 검증이 가능해 전보다 안전하다.지배구조가 불투명하다는 이미지를 벗기 위해 홍보에도 전력을 다했다. 빗썸은 2024년 총 마케팅 비용으로 약 1922억원을 지출했고 올해 상반기까진 약 1346억원을 썼다. 지난해 연결 기준 매출 4964억원, 같은 기간 영업이익 1308억원을 냈고 올해 상반기엔 매출 3292억원, 영업이익 901억원을 기록한 것을 감안할 때 공격적인 비용 지출이다.빗썸 관계자는 \"점유율을 제고하기 위해 고객들이 편리한 거래소로 느낄 수 있게끔 세간의 우려에도 불구하고 꾸준히 여러 정책을 실시해왔다\"고 말했다.빗썸의 반등으로 후발 거래소의 위기감은 커지고 있다. 코인원, 코빗, 고팍스 등은 이미 시장 내 입지가 좁아져 있었는데 빗썸의 약진으로 경쟁 구도가 양강 체제로 굳어지면서 설 자리가 줄어들고 있다. 일부에서는 3위 이하 거래소는 사실상 생존 전략을 새롭게 짜야 할 상황이라는 평가도 나온다.",
    "신문사": "기타",
    "길이": 1610
  },
  {
    "키워드": "두나무",
    "발행일": "9/15/2025",
    "제목": "초격차' 업비트 vs. '추격자' 빗썸의 마케팅 대전 [크립토브리핑]",
    "링크": "https://n.news.naver.com/mnews/article/014/0005406866?sid=105",
    "내용": "빗썸, 업비트와 거래점유율 차이 좁아져마케팅費 대폭 확대…이용자 유치 집중사진=챗GPT 생성[파이낸셜뉴스] 빗썸이 국내 가상자산 거래 점유율 1위 업비트와의 간극을 좁히고 있다. 신규 이용자 유치를 위해 마케팅에 초집중한 전략이 통한 모습이다. 업비트도 마케팅 비중을 높이며 자리 굳히기에 나서고 있다.15일 가상자산 시황플랫폼 코인게코에 따르면 이달 들어(1~14일) 양사의 평균 거래대금은 업비트 23억5000만달러, 빗썸 13억9000만달러이다. 같은 기간 점유율은 각각 61.06%, 36.17%로 집계됐다. 업비트와 빗썸의 점유율 차이는 점차 줄고 있다. 올해 1월 기준으로 50.91%p 차이가 났지만 이후에 점차 격차를 좁히면서 △5월 39.48%p △6월 34.78%p △7월 40.57%p △8월 36.40%p △9월 24.88%p로 집계됐다.업계에서는 빗썸의 공격적인 마케팅 확대를 주된 요인으로 꼽았다. 빗썸은 점유율 확대를 위해 지난해부터 마케팅비용을 급격히 올린 바 있다. 지난 2022년과 2023년 빗썸의 광고선전비와 판매촉진비를 합한 마케팅비용은 각각 128억원, 161억원 수준이었다. 하지만 2024년엔 1922억원으로 전년보다 열배가 넘는 비용을 사용했다. 올해 상반기도 전년 동기 대비 84.9% 증가한 1346억원을 사용했다.최근 빗썸은 신규 이용자 유치를 위한 이벤트에 집중하고 있다. 빗썸은 올해 7월부터 이날까지 신규 가입 이용자를 대상으로 총 11건의 행사를 진행했다. 주로 신규 가입 이용자를 대상으로 혜택을 제공하는 형태였다. 브랜드 이미지 제고를 위해 지난 11일 배우 정우성과 전종서를 브랜드 모델로 새로 선정하기도 했다.이에 가상자산 거래소 업비트 운영사 두나무도 마케팅비용을 늘리는 추세다. 두나무의 광고선전비는 2023년 206억원, 2024년 250억원으로 늘었다. 2025년 상반기는 190억원으로 전년 동기(113억원) 대비 67.8% 증가했다.다만 신규 이용자 유치보단 국내 1위 지위를 기반으로 ‘청년 디지털 자산 교육’, ‘보안 인재 양성 아카데미’ 등 다양한 사회적 활동을 이어가는 모습을 보였다. 최근엔 게임 ‘리그 오브 레전드(LoL)’의 한국 프로리그인 ‘LCK’에 공식 스폰서로 참여했다. 여기에 대표적인 선수인 ‘페이커(이상혁)’ 선수를 모델로 한 캠페인 영상을 공개하는 등 브랜드 이미지 제고에도 나섰다.일각에선 점유율 확대를 위한 ‘마케팅 대결’ 양상을 경계해야한다는 의견이 나온다. 한정된 투자자수 안에서의 점유율 경쟁은 곧 ‘상대 이용자 뺏기’가 될 수 있다는 지적이다. 이에 투자자 확대 및 전반적인 업계 호황을 위해, 거래소들이 가상자산 투자 관련 부가 서비스를 안전한 수준 내에서 다양하게 제공할 수 있도록 적절한 규제나 법안이 필요하다는 목소리가 나온다.황석진 동국대 국제정보보호대학원 교수는 “가상자산 이용자 보호법이 올해 7월 시행됐지만, 아직 산업의 육성이나 진흥과 관련된 법안은 하나도 없는 상황”이라며 “전반적인 업계가 균형감 있게 발전할 수 있도록 가상자산 투자 관련 다양한 서비스 출시를 장려하는 정책이 필요하다”고 강조했다.",
    "신문사": "기타",
    "길이": 1529
  },
  {
    "키워드": "두나무",
    "발행일": "9/15/2025",
    "제목": "업비트 vs 빗썸… 마케팅 대전 과열 우려 &quot;점유율 경쟁보다 투자자 확대...",
    "링크": "https://n.news.naver.com/mnews/article/014/0005407170?sid=105",
    "내용": "이달 점유율 差 24.88%p로 줄어전문가 \"산업 육성 법안 서둘러야\"챗GPT 생성 이미지빗썸이 국내 가상자산 거래 점유율 1위 업비트와의 간극을 좁히고 있다. 신규 이용자 유치를 위해 마케팅에 초집중한 전략이 통한 모습이다. 업비트도 마케팅 비중을 높이며 자리 굳히기에 나서고 있다.15일 가상자산 시황플랫폼 코인게코에 따르면 이달 들어(1~14일) 양사의 평균 거래대금은 업비트 23억5000만달러, 빗썸 13억9000만달러이다. 같은 기간 점유율은 각각 61.06%, 36.17%로 집계됐다. 업비트와 빗썸의 점유율 차이는 점차 줄고 있다. 올해 1월 기준으로 50.91%p 차이가 났지만 이후에 점차 격차를 좁히면서 △5월 39.48%p △6월 34.78%p △7월 40.57%p △8월 36.40%p △9월 24.88%p로 집계됐다.업계에서는 빗썸의 공격적인 마케팅 확대를 주된 요인으로 꼽았다. 빗썸은 점유율 확대를 위해 지난해부터 마케팅비용을 급격히 올린 바 있다. 지난 2022년과 2023년 빗썸의 광고선전비와 판매촉진비를 합한 마케팅비용은 각각 128억원, 161억원 수준이었다. 하지만 2024년엔 1922억원으로 전년보다 열배가 넘는 비용을 사용했다. 올해 상반기도 전년 동기 대비 84.9% 증가한 1346억원을 사용했다.최근 빗썸은 신규 이용자 유치를 위한 이벤트에 집중하고 있다. 빗썸은 올해 7월부터 이날까지 신규 가입 이용자를 대상으로 총 11건의 행사를 진행했다. 주로 신규 가입 이용자를 대상으로 혜택을 제공하는 형태였다. 브랜드 이미지 제고를 위해 지난 11일 배우 정우성과 전종서를 브랜드 모델로 새로 선정하기도 했다.이에 가상자산 거래소 업비트 운영사 두나무도 마케팅비용을 늘리는 추세다. 두나무의 광고선전비는 2023년 206억원, 2024년 250억원으로 늘었다. 2025년 상반기는 190억원으로 전년 동기(113억원) 대비 67.8% 증가했다.다만 신규 이용자 유치보단 국내 1위 지위를 기반으로 '청년 디지털 자산 교육', '보안 인재 양성 아카데미' 등 다양한 사회적 활동을 이어가는 모습을 보였다. 최근엔 게임 '리그 오브 레전드(LoL)'의 한국 프로리그인 'LCK'에 공식 스폰서로 참여했다. 여기에 대표적인 선수인 '페이커(이상혁)' 선수를 모델로 한 캠페인 영상을 공개하는 등 브랜드 이미지 제고에도 나섰다.일각에선 점유율 확대를 위한 '마케팅 대결' 양상을 경계해야한다는 의견이 나온다. 한정된 투자자수 안에서의 점유율 경쟁은 곧 '상대 이용자 뺏기'가 될 수 있다는 지적이다. 이에 투자자 확대 및 전반적인 업계 호황을 위해, 거래소들이 가상자산 투자 관련 부가 서비스를 안전한 수준 내에서 다양하게 제공할 수 있도록 적절한 규제나 법안이 필요하다는 목소리가 나온다.황석진 동국대 국제정보보호대학원 교수는 \"가상자산 이용자 보호법이 올해 7월 시행됐지만, 아직 산업의 육성이나 진흥과 관련된 법안은 하나도 없는 상황\"이라며 \"전반적인 업계가 균형감 있게 발전할 수 있도록 가상자산 투자 관련 다양한 서비스 출시를 장려하는 정책이 필요하다\"고 강조했다.",
    "신문사": "기타",
    "길이": 1519
  },
  {
    "키워드": "두나무",
    "발행일": "9/15/2025",
    "제목": "업비트 독주 흔들?... 빗썸 추격에 국내 거래소 판도 변화 조짐",
    "링크": "https://www.insight.co.kr/news/520218",
    "내용": "입력 2025.09.15. 17:08최종수정일 2025.09.15. 17:08빗썸 맹추격에 흔들리는 업비트 독주... 국내 거래소 '양강 구도' 조짐국내 가상자산 거래 시장이 오랜 기간 이어진 업비트의 독주 체제에서 빗썸과의 양강 구도로 재편될 가능성이 제기되고 있습니다.빗썸이 상장 전략 차별화와 공격적 마케팅을 앞세워 점유율을 빠르게 끌어올리고 있기 때문입니다.점유율 격차 급속 축소... 월드코인·신퓨처스 효과지난 14일 코인게코 집계에 따르면 정오 기준 빗썸의 원화마켓 점유율은 41%를 기록했습니다. 업비트가 56%로 여전히 우위를 지켰지만, 두 거래소 간 격차는 불과 한 자릿수대까지 좁혀졌습니다. 지난 9일에는 월드코인(WLD)이 하루 새 95% 급등하며 빗썸 점유율이 45%를 돌파하기도 했습니다.연초까지만 해도 빗썸 점유율은 20%대에 머물렀습니다. 그러나 지난해 7월 빗썸이 업비트보다 먼저 월드코인을 원화마켓에 상장하면서 거래 수요를 흡수했고, 뒤늦게 업비트가 상장에 나서며 추격전이 펼쳐졌습니다.최근에는 업비트에 상장되지 않은 신퓨처스(F)가 하루 새 100% 이상 급등하며 빗썸 점유율 상승세를 거들었습니다.빗썸에서만 24시간 거래대금이 3억 달러(약 4,163억 원)에 달했고, 이는 빗썸 전체 거래대금의 13%를 차지했습니다.신퓨처스는 AI 기반 '신시아 에이전트' 출시와 대규모 플랫폼 업그레이드 예고를 발판으로 투기적 수요까지 끌어모은 것으로 풀이됩니다.정우성·전종서 vs 페이커... 광고 전쟁 불붙어마케팅 경쟁도 뜨겁습니다. 빗썸은 배우 정우성과 전종서를 동시에 광고 모델로 기용하며 브랜드 이미지를 대폭 강화했습니다. 특히 여성 모델을 전면에 세운 것은 이번이 처음으로, 공격적인 캠페인에 업계의 시선이 쏠리고 있습니다.업비트를 운영하는 두나무 역시 \"시대는 이미 업비트\"라는 캠페인을 선보인 데 이어, LCK 공식 후원사로 참여하며 간판 프로게이머 페이커 이상혁을 전면에 내세웠습니다.업계 \"변동성 큰 만큼 장기전 지켜봐야\"업계 관계자들은 여전히 업비트가 점유율 1위를 지킬 것으로 내다보고 있습니다.빗썸이 단기적으로 점유율을 크게 끌어올렸지만, 가상자산 시장 특성상 변동성이 큰 만큼 장기적 흐름은 더 지켜봐야 한다는 공감대가 형성된 상황입니다.특히 상장 종목, 수수료 정책, 마케팅 경쟁이 복합적으로 작용하면서 국내 거래소 구도가 요동치고 있다고 진단하면서도, 빗썸이 공격적으로 치고 올라오면 업비트 역시 경쟁적으로 상장해온 부분을 감안해야 한다는 분석이 나오고 있습니다.업비트 / 뉴스1사진=빗썸업비트빗썸가상자산 거래소점유율 경쟁월드코인전준강 부장",
    "신문사": "기타",
    "길이": 1282
  },
  {
    "키워드": "두나무",
    "발행일": "9/15/2025",
    "제목": "점유율 좁히는 빗썸, 상장 종목 늘리는 업비트…격화되는 양강 구도",
    "링크": "https://daily.hankooki.com/news/articleView.html?idxno=1271124",
    "내용": "알트코인 강세 속 빗썸 점유율 격차 축소업비트는 이례적으로 상장 종목 확대 맞불'정우성·전종서 vs 페이커' 모델경쟁도 치열사진=챗GPT 이미지[데일리한국 김민지 기자] 국내 가상자산 시장이 업비트와 빗썸의 양강 구도 속에서 점유율 경쟁이 치열해지고 있다. 업비트는 이례적으로 상장 종목을 늘리며 대응에 나섰고 알트코인 강세에 힘입은 빗썸은 점유율을 40%대까지 끌어올리며 추격에 속도를 내고 있다. 양사의 경쟁은 마케팅 전선으로까지 번지며 존재감 확보에 열을 올리고 있다.15일 가상자산 업계에 따르면 업비트는 지난주 월드코인과 아반티스 등 8개의 코인을 새롭게 상장했다. 이는 지난달(4건)보다 두 배 늘어난 수치다.그동안 업비트는 다른 거래소에 비해 신규 상장에 다소 보수적인 태도를 보여왔다. 그러나 올해 들어서는 상장 건수를 크게 늘리며 이전과는 다른 모습을 보이고 있다.실제로 올해 업비트의 신규 상장은 현재까지 54개로 지난해(37개)를 크게 웃돌았다. 같은 기간 빗썸은 99개를 상장해 지난해(80개)보다 늘리며 꾸준한 상장 기조를 이어가고 있다.이는 최근 알트코인 투자 수요가 빠르게 늘어나고 있는 흐름과 맞닿아 있다. 이날 오전 10시 기준 업비트 데이터랩에서 알트코인 시즌 지수는 70으로 연중 최고치를 기록했다. 이 지수는 상위 100개 알트코인의 최근 90일간 수익률을 집계해 비트코인보다 높은 성과를 낸 종목 수로 산출된다. 지수가 낮을수록 비트코인 강세, 높을수록 알트코인 강세를 뜻한다.알트코인 강세는 원화마켓 점유율 구도에도 영향을 미쳤다. 14일 기준 빗썸의 원화마켓 점유율은 40.2%로 업비트(57.8%)와의 격차가 17.6%포인트까지 좁혀졌다. 올해 1월만 해도 빗썸의 점유율은 20%대 초반에 머물며 업비트와의 차이가 약 50%포인트에 달했다.빗썸은 2023년 7월 업비트보다 먼저 월드코인을 상장해 거래 공백을 선점했고 해당 종목이 빠르게 거래량을 흡수했다. 최근에는 신퓨처스(F)가 하루 만에 100% 넘게 급등하는 등 활발한 거래가 이어지며 점유율 반등을 뒷받침했다. 이 코인 역시 현재 업비트에는 상장돼 있지 않다.사진=각 사이 같은 점유율 경쟁은 마케팅 전선으로도 번지고 있다. 빗썸은 배우 정우성과 전종서를 새 광고모델로 기용했다. 공격적인 캠페인을 통해 브랜드 인지도를 높이며 점유율 확대에 속도를 내고 있다는 평가다.이에 맞서 업비트를 운영하는 두나무도 브랜드 제고에 속도를 내고 있다. 최근 ‘시대는 이미 업비트’ 캠페인을 공개한 데 이어 LCK(리그 오브 레전드 챔피언스 코리아) 공식 후원에 나서며 간판 프로게이머 페이커(이상혁)를 앞세웠다.가상업계 한 관계자는 “빗썸의 반등은 단기적으로 점유율을 끌어올린 결과지만 꾸준한 마케팅을 통해 성장세를 이어가려는 노력도 병행되고 있다”며 “상장 확대와 마케팅 경쟁이 맞물리면서 국내 거래소 구도가 요동치고 있다”고 말했다.관련기사업비트, 페이커 브랜드 영상 공개…LCK 결승 티켓 이벤트 진행점유율 하락·예치금 축소…두나무, 블록체인 신사업 ‘기와체인’ 승부수빗썸, 새 브랜드 모델로 배우 정우성·전종서 선정업비트, 2025 LCK 공식 스폰서십 체결빗썸, 텔레그램 채널 5만명 돌파…\"비트코인·아이폰 쏜다”키워드#업비트#두나무#빗썸#시장점유율#알트코인#lck#정우성#전종서#페이커#이상혁김민지 기자다른 기사 보기기사공유저작권자 © 데일리한국 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1663
  },
  {
    "키워드": "두나무",
    "발행일": "9/15/2025",
    "제목": "&quot;네이버페이가 인수했다&quot;…양지로 나오는 비상장주식 시장",
    "링크": "https://n.news.naver.com/mnews/article/003/0013483127?sid=101",
    "내용": "증권플러스비상장 인수…블루오션 노린다증플 비상장도 불확실성 제거…인가 준비 박차[서울=뉴시스]우연수 기자 = 국내주식 간편주문 서비스에 이어 네이버파이낸셜이 비상장주식 거래에 뛰어들며 증권 사업 확장에 힘을 주고 있다. 이미 60개에 달하는 증권사이 치열하게 경쟁하는 상장주식 시장 대신 이제 막 제도화 첫걸음을 떼는 비상장주식 시장을 공략해 핀테크 회사로서 역할을 모색하겠다는 구상이다. 거래량과 거래 종목수가 적어 '사각지대'로 불리던 시장에 빅테크 기업이 참전하며 투자자에게도 새로운 기회가 열릴지 주목된다.15일 금융투자업계에 따르면 최근 비상장주식 거래 플랫폼 증권플러스비상장 지분 70%를 취득한 네이버파이낸셜은 최대주주 지위에 올라서고 경영권을 확보했다.증플비상장은 두나무가 2020년 혁신금융사업자로 지정받아 규제 샌드박스로 운영하던 비상장 주식 거래 플랫폼이다. 하지만 두나무는 지난 7월 증플비상장을 물적분할, 금융당국으로부터 사업 구조 및 경영 구조 변경 승인을 받고 사업체를 매각했다.관련 법 개정에 맞춰 네이버페이가 증플비상장 사업을 계속하기 위해선 9월 말 마련되는 '장외거래중개업' 인가 절차를 밟아야 한다. 그간 규제 샌드박스로 제도권 밖에 있던 비상장주식 거래 중개 업무가 9월 말부터 라이선스업으로 들어오기 때문이다.네이버페이의 진출로 투자자 편익이 크게 개선될 것이란 기대가 나온다. 네이버페이 앱 내에 비상장주식 거래 기능이 추가되면 투자자들은 일상적으로 사용하는 네이버 생태계 안에서 간편하게 시세 확인, 정보 확인, 매매까지 할 수 있게 되기 때문이다.네이버페이가 비상장플랫폼을 인수한 배경엔 증권 사업 확대 전략이 깔려있다. 토스, 카카오페이에 비해 상대적으로 증권 부문이 약했던 네이버는 증권탭을 신설하고 주식 정보, 콘텐츠, 주가 차트 등을 제공하기 시작했다. 지난 4월 말에는 증권사와 연계된 주식 간편주문 서비스도 열었지만 직접 매매 기능이 없다는 한계로 고객 유입 효과는 크지 않았다.반면 비상장주식 거래는 아직 거래가 활발하지 않아 블루오션으로 꼽힌다. 상장주식 거래가 증권사 영역이라면 비상장은 핀테크 기업에게도 기회가 열려있는 것이다. 현재 비상장주식 거래 플랫폼은 금융투자협회가 운영하는 K-OTC와 민간에서 운영하는 증플비상장, 서울거래비상장 등 3개뿐이다.인가 요건도 상장주식 거래에 비해 상대적으로 가볍고 시장 제도화 과정에서 선점 효과를 노릴 수 있다는 점에서도 네이버페이의 승부수라는 평가다.증권플러스 비상장 입장에서도 불확실성을 덜어내게 됐다. 모회사 두나무가 올초 금융위원회 산하 금융정보분석원(FIU)으로부터 영업정지 3개월 상당의 중징계를 받아 신규 인허가가 불투명했던 탓이다.플랫폼 내 거래량 절반 이상이 모회사 두나무 주식이 차지해 수수료 매출 쏠림이 있었던 점도 지적돼 왔다. 주식의 발행과 유통을 분리해야 한다는 자본시장 원칙에 위배돼 장외거래중개업 인가를 받는다 해도 두나무 주식 거래 중개를 지속할 수 있을지는 불투명했다．네이버파이낸셜 관계자는 증플비상장 인수 배경에 대해 \"상장주식 거래 증권사는 50~60개사가 되는 반면 비상장거래는 이제 막 제도화되어가는 시장\"이라며 \"핀테크 사업자로서 이 시장에서 혁신적인 역할을 할 수 있는 부분이 있다고 판단했다\"고 설명했다",
    "신문사": "기타",
    "길이": 1597
  },
  {
    "키워드": "두나무",
    "발행일": "9/15/2025",
    "제목": "[ZD 위클리 코인] 가상자산 시장, 상승세 전환... 비트코인·알트코인 동...",
    "링크": "https://n.news.naver.com/mnews/article/092/0002390439?sid=105",
    "내용": "시장 공포-탐욕 지수 '중립'...밈 섹터 가장 큰 성과지난주 국내 가상자산 시장이 다시 상승 흐름을 보였다. 비트코인과 알트코인이 모두 오르며 종합 지수와 알트코인 지수가 동반 상승했다.두나무 업비트 데이터랩이 공개한 9월 둘째주 주간 보고서에 따르면 업비트 종합 지수는 전주 대비 4.50% 상승한 1만7천513.92를 기록했다. 업비트 알트코인 지수 역시 전주 대비 8.75% 상승한 6천390.4를 기록했다.시장 전체의 공포-탐욕 지수는 주간 평균 54.38을 기록하며 '중립' 단계를 유지했다. 가격 변동성이 커지고 거래량이 늘어나는 '탐욕' 단계를 보인 자산으로는 주간 가격 변화율이 100.71%에 달한 에이셔가 평균 지수 90.29로 '매우 탐욕' 단계에 진입했으며, 맨틀(41.14%↑)과 아캄(27.39%↑)도 각각 '매우 탐욕'과 '탐욕' 단계로 분류됐다.섹터별로는 밈 섹터가 주간 18.15% 상승하며 시장 대비 가장 뛰어난 성과를 기록했다.도지코인은 21.32% 상승하며 섹터 상승을 이끌었다. 다음으로 AI 섹터가 17.45% 오르며 강세를 보였고, RWA 섹터도 13.90% 상승하며 좋은 흐름을 이어갔다.반면 미디어/스트리밍 섹터(1.39%↑), 렌딩 섹터(0.78%↑), 그리고 스테이블 코인 섹터(-0.40%↓)는 업비트 종합 지수 대비 낮은 성과를 기록하며 상대적으로 부진했다.전략 지수들 역시 대부분 좋은 성과를 보였다. 모멘텀 Top 5 인덱스와 컨트래리안 Top 5 인덱스는 각각 8.33%와 7.96% 상승하며 시장 대비 우수한 상승률을 보였다. BTC-ETH 듀오 지수도 4.92% 상승하며 시장을 소폭 웃도는 성과를 기록했다. 반면 로우볼 Top 5 인덱스는 4.20% 상승했으나 시장 대비로는 소폭 부진했다.",
    "신문사": "기타",
    "길이": 870
  },
  {
    "키워드": "두나무",
    "발행일": "9/15/2025",
    "제목": "반도체 SI 큰손 '테스', 벤처투자 시동",
    "링크": "https://www.newstopkorea.com/news/articleView.html?idxno=30516",
    "내용": "이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기URL복사(으)로 기사보내기닫기공유스크랩인쇄본문 글씨 줄이기본문 글씨 키우기테스투자파트너스, 중기부 벤처투자회사 등록100억 유증 후 석달만...신기사 대신 VC 선택코스닥 상장 반도체 장비 제조사 테스가 벤처투자 영역까지 보폭을 넓힌다. 지난해 자회사로 편입한 사모펀드(PEF) 운용사 테스투자파트너스를 통해서다. 최근 중소벤처기업부로부터 벤처투자회사 라이선스를 추가 취득하며 본격적인 투자 활동에 나설 채비를 마쳤다.15일 투자은행(IB) 업계에 따르면 테스투자파트너스는 지난주 중기부에 벤처투자회사로 신규 등록했다. 신기술사업금융회사(신기사) 대신 벤처투자회사 등록으로 노선을 전환한 지 한 달 만에 속전속결로 라이선스를 획득한 것이다.테스투자파트너스는 지난해 4월 자본금 9억원으로 출범했다. 현재 자본금은 109억원으로 테스가 지분 100%를 보유한 최대주주다. 설립 초기엔 주재영 테스 전략기획 부사장이 임시로 대표이사를 맡다가 지난 6월 정재훈 대표를 영입하며 전열을 가다듬었다.초대 수장을 맡은 정재훈 대표는 PE와 벤처캐피탈을 두루 경험한 베테랑이다. 연세대학교 경영학과 졸업 후 현대모비스, 네오엠텔(현 이트론) 등에서 산업계 경력을 쌓은 그는 SBI인베스트먼트에서 본격적인 투자심사역 커리어를 시작했다. 이후 SBI PE 최고투자책임자(CIO), 스페이스타임인베스트먼트 부대표 겸 CIO, 플루터스에쿼티파트너스 대표 등을 역임했다.테스투자파트너스는 정 대표 선임 후 추가 투자기구(비히클) 확보에 속도를 냈다. 곧바로 100억원 규모의 유상증자를 단행하며 신기사 등록을 추진했다. 이후 지난달 정관을 벤처투자회사 등록요건에 맞는 내용으로 변경하며 한 달 만에 라이선스를 확보했다. 인가가 비교적 오래 걸리는 신기사 대신 벤처투자회사 쪽으로 방향을 튼 것으로 파악된다.테스는 그동안 IMM인베스트먼트, 삼성벤처투자, 유진투자증권 등이 조성한 펀드에 유한책임조합원(LP)으로 참여하며 간접투자 경험을 쌓아온 회사다. 두나무, 라온테크, 아이브이웍스, 블루포인트파트너스와 같은 비상장사에 직접 투자를 단행할 만큼 전략적투자자(SI)로서 면모도 드러냈다.지난해 6월엔 코리아인스트루먼트 인수합병(M&A)에서 큰손 역할을 했다. 투자기구로 활용된 ‘크립톤사모투자합자회사’에 510억원을 출자, 인수대금 3분의 1 이상을 책임진 것이다. 당시 업무집행조합원(GP)을 맡은 이상파트너스-더블유제이프라이빗에쿼티 컨소시엄은 테스 출자금을 토대로 PEF(크립톤사모투자합자회사)를 결성하고, 하위 특수목적법인(SPC) 크립톤유한회사를 설립해 코리아인스트루먼트 경영권을 인수하는 딜을 완성시켰다.테스는 향후 테스투자파트너스를 앞세워 전략적 투자를 이어갈 방침이다. 올들어 현금흐름을 더욱 개선한 만큼 적극적인 지원사격에 나설 수 있을 것으로 관측된다. 6월말 기준 테스의 유동자산은 1978억원으로 전년 대비 7.9% 늘었고, 현금성자산은 116억원에서 317억원으로 세 배 가까이 불어났다. 같은 기간 영업이익도 124억원에서 366억원으로 증가하며 수익성을 한층 끌어올렸다. 이밖에 활용 가능한 이익잉여금도 3442억원 규모다.키워드#테스#테스투자파트너스#반도체#SI#전략적투자자#벤처캐피탈#VC#벤처투자회사#신기사#신기술사업금융회사#사모펀드#PEF#코스닥저작권자 © 뉴스톱 무단전재 및 재배포 금지최양해 기자excuseme@globalnewstop.com다른기사 보기관련기사공격적 투자 ‘에이치PE’, 이번엔 펀딩 성공할까[UTC인베스트 M&A] ‘트릿지’ 키우기 한배 탄 포레스트-국유진비전벤처스 컨소, 부산 미래성장펀드 출자사업 '순항'스팩 상장 ‘보원케미칼’, FI 엑시트 순풍새마을금고 ‘475억’ 부당대출, 연루 직원 징역 ‘고작 7년’?",
    "신문사": "기타",
    "길이": 1858
  },
  {
    "키워드": "두나무",
    "발행일": "9/15/2025",
    "제목": "베트남, 암호화폐 시장 개방 가속…업비트 가세",
    "링크": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=591958",
    "내용": "베트남이 암호화폐 시장을 개방할까 [사진: 셔터스톡][디지털투데이 AI리포터] 베트남 정부가 암호화폐 거래소 시범 운영을 승인하며 금융권과 기업들이 본격적으로 움직이고 있다. 15일(현지시간) 블록체인 매체 비인크립토가 보도했다.최근 발표된 '결의안 05/2025'에 따르면, 암호화폐 발행과 거래, 서비스 제공이 정부 감독하에 허용되며, 최소 6800만달러(베트남동 10조동)의 자본금을 보유해야 한다. 이에 따라 주요 금융사들이 발 빠르게 대응하고 있다.SSI증권은 2022년 136만달러(베트남동 2000억동) 규모의 SSI디지털을 설립하고, 최근 테더, U2U네트워크, 아마존웹서비스(AWS)와 협력해 블록체인 및 클라우드 인프라를 구축 중이다. 테크콤증권(TCBS)도 2000만달러(베트남동 30억동) 규모의 테크콤암호자산거래소(TCEX)를 설립하고 자본을 확대하는 등 디지털 자산 시장에 적극 진출하고 있다.은행권도 빠르게 대응 중이다. 군사상업은행(MB)은 업비트 운영사 두나무와 협력해 기술 이전 및 법적 자문을 진행하며, VP뱅크도 증권사를 앞세워 암호화폐 거래소 참여를 준비 중이다. VP뱅크증권은 국내외 투자자 유치를 위한 기업공개(IPO)를 추진하며, 파일럿 프로그램 참여를 위한 기반을 마련하고 있다.베트남이 엄격한 규제와 금융권의 적극적인 참여를 기반으로 동남아 디지털 자산 허브로 부상할지 주목된다. 금융사들이 기술과 규제 준수를 강화하며 경쟁력을 키우는 가운데, 정부의 감독이 안정적인 시장 형성에 얼마나 기여할지가 관건이다.△디지털투데이 텔레그램 뉴스채널 구독하기(클릭)AI리포터ai@d-today.co.kr키워드#암호화폐#비트코인#베트남저작권자 © 디지털투데이 (DigitalToday) 무단전재 및 재배포 금지SNS 기사보내기공유이메일기사저장관련기사루비 AI, 100배 성장 기대…일일 토큰 판매 폭발적 증가XPLA, 개인화 AI 마케팅 플랫폼 기업 ‘원셀프월드’ 밸리데이터로 합류디스프레드, 22일 디지털 자산 트레저리 컨퍼런스 ‘DATCON 2025’ 개최모네로(XMR), 18블록 재구성 발생…이중지불 공격 우려 확산비트코인 현물 ETF, 5억5278만달러 유입…기관 투자자 복귀 신호2025년 암호화폐 시장 예측…비트코인 20만달러·솔라나 900달러1달러 이하 코인들의 반란…XRP 뛰어넘을 신흥강자는?",
    "신문사": "기타",
    "길이": 1144
  },
  {
    "키워드": "두나무",
    "발행일": "9/15/2025",
    "제목": "패트릭 맥헨리, &quot;가상화폐 규제는 '혁신'과 '소비자 보호' 모두 중요&quot;",
    "링크": "https://www.khgames.co.kr/news/articleView.html?idxno=244173",
    "내용": "패트릭 맥헨리, “가상화폐 규제는 ‘혁신’과 ‘소비자 보호’ 모두 중요”",
    "신문사": "기타",
    "길이": 40
  },
  {
    "키워드": "두나무",
    "발행일": "9/15/2025",
    "제목": "서비스 확장 나선 코인거래소",
    "링크": "http://www.smedaily.co.kr/news/articleView.html?idxno=337804",
    "내용": "독자 블록체인 도입 속도전…업비트 이어 빗썸도 준비원화 스테이블코인 연계 땐 결제·송금·탈중앙화금융도자체 블록체인은 단순 매매 중개를 넘어 가상자산 거래소가 금융 전반으로 사업영역을 확장할 수 있는 기술적 토대가 된다. 사진/pixabay업비트가 자체 블록체인 '기와(GIWA)'를 공개하면서 국내 가상자산 거래소들이 송금·결제 서비스 확장에 나설 수 있는 기술 기반이 마련됐다. 빗썸도 내부적으로 자체 블록체인 구축을 검토 중인 가운데 원화 스테이블코인 발행 논의가 본격화하면서 국내 가상자산 거래소들도 해외 가상자산 거래소들처럼 자체 블록체인을 통한 수익원 다각화 모색에 집중하는 모양새다.15일 가상자산업계에 따르면 빗썸은 현재 내부적으로 자체 블록체인 도입을 검토하고 있다. 아직 논의 단계에 머물러 있어 구체적인 방향성이나 내용은 정해지지는 않았으나 다양한 시나리오를 놓고 여러 방안을 협의 중인 것으로 알려졌다. 최근 경쟁사인 업비트가 자체 블록체인을 선보이면서 블록체인 생태계 확장이 거래소 경쟁력 강화에 주요 요인으로 떠오르자 거래소 간 블록체인 구축 경쟁에도 불이 붙는 분위기다.업비트는 지난 9일부터 10일까지 개최된 블록체인 행사 '업비트 D 컨퍼런스(UDC)'에서 자체 블록체인 기와를 공개한 바 있다. 기와는 'Global Infrastructure for Web3 Access'의 약자다. 업비트의 기와체인은 레이어2 블록체인으로 옵티미스틱 롤업 아키텍쳐를 기반으로 한다. 옵티미스틱 롤업은 이더리움 블록체인의 효율성과 확장성을 개선하기 위해 설계된 레이어2 스케일링 솔루션이다.업비트는 기와체인과 통합된 웹3 지갑(월렛)인 '기와월렛(GIWA wallet)'도 공개하면서 블록체인 생태계 구축을 선도하는 종합 금융 인프라 기업으로의 도약을 선언했다. 기와월렛은 이용자가 직접 관리할 수 있고 월렛을 통해 가상자산을 보관·송금·관리할 수 있다. ▲이더리움 ▲베이스 ▲옵티미즘 ▲아비트럼 ▲폴리곤 ▲아발란체 ▲기와체인을 우선적으로 지원하며 향후 더 많은 체인을 순차적으로 추가 지원할 계획이다.자체 블록체인은 단순 매매 중개를 넘어 가상자산 거래소가 금융 전반으로 사업영역을 확장할 수 있는 기술적 토대가 된다. 최근 발행 논의가 활발히 진행 중인 원화 스테이블코인과 연동하면 결제·송금 부문과 탈중앙화금융(DeFi·디파이) 영역까지 서비스를 확장할 수 있어 미래 수익원 다각화를 위해서라도 필요한 부분이다.오경석 두나무 대표는 UDC 오프닝 스테이지 연사로 나서 \"스테이블코인이 블록체인과 현실 금융을 연결하는 '게이트웨이(관문)' 역할을 하고 있다\"며 \"스테이블코인의 확산은 금융 시스템과 금융 서비스 전체의 문제가 될 것\"이라고 강조했다.그러면서 \"스테이블코인이 널리 퍼지게 되면 이를 지원하기 위한 체인, 월렛과 같은 블록체인 인프라가 대중에 퍼질 것이고 이를 통해 지급결제, 자산관리, 자본시장 등 기존의 금융 서비스가 웹3 기반의 서비스로 바뀌게 될 것\"이라고 덧붙였다.현재 블록체인 생태계는 미국, 싱가포르 등을 중심으로 돌아가면서 국내 시장은 사실상 소외되고 있다. 해외 블록체인 산업은 스마트 콘트랙트를 기반으로 다양한 블록체인 서비스를 개발하고 웹3 생태계를 확장하는 데도 어려움이 없다. 스마트 콘트랙트란 블록체인상에서 일정 조건이 충족되면 자동으로 실행되도록 프로그래밍한 계약을 뜻한다.실제로 해외 주요 가상자산 거래소들은 자체 블록체인을 통해 사업영역을 넓혀가고 있다. 미국 최대 가상자산 거래소인 코인베이스는 지난 2023년 자체 블록체인인 '베이스'를 출시해 코인베이스의 모든 서비스와 베이스 블록체인을 연동시킴으로써 이용자를 확보한 바 있다. 현재 전 세계 2위 스테이블코인인 USDC(유에스디코인)의 약 5.37%가 베이스 체인에서 발행되고 있다. 바이낸스의 BSC(바이낸스스마트체인)는 도널드 트럼프 미국 대통령 일가를 중심으로 설립된 월드리버티파이낸셜(WLFI) 재단이 발행하는 달러 기반 스테이블코인 'USD1'의 80%를 발행하고 있다.키워드#가상자산 거래소#업비트#빗썸#블록체인#기와#스테이블코인박윤식 기자ysp7588@smedaily.co.kr다른기사 보기저작권자 © 중소기업신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2054
  },
  {
    "키워드": "두나무",
    "발행일": "9/15/2025",
    "제목": "[박정식의 국내 주식시황] 美 물가상승 및 고용지표 둔화 우려에도 Fed ...",
    "링크": "https://www.newsquest.co.kr/news/articleView.html?idxno=252698",
    "내용": "[2025년 9월 15일 장전 국내시황]【뉴스퀘스트=박정식 주식디자인연구소 대표 】 미국 8월 소비자물가지수(CPI) 결과를 소화하는 모습을 보였으나 미국 소비자의 경제 신뢰도를 반영하는 소비자심리지수 예비치가 악화된 모습을 보였고 미시간대 5년 기대인플레이션도 상승하며 투자심리가 위축되는 모습을 보였다.하지만 연방준비제도(Fed)의 금리인하 기대감이 지속되며 기술주들이 강세 흐름을 유지했고 증시를 떠 받치는 모습이다.국내증시도 이러한 영향을 받아 반도체 중심의 상승 기조가 유지 될 것으로 보인다. 전 영업일(9/12) 국내증시는 KOSPI 3,395.54(+1.54%), KOSDAQ 847.08(+1.48%)으로 상승 마감했다.코스피 투자주체 일자별추이 대금 [출처 신한아이HTS]코스피 투자주체 수급을 보면 Fed의 금리인하 기대감이 지속되며 외국인과 기관의 순매수가 5영업일 연속 지속됬고 증시도 가파른 상승을 보이고 있다. 이러한 기조는 이번주 FOMC 회의 이전까지 지속될 것으로 보여진다.코스피 코스닥 일봉차트 [출처 신한아이HTS] 왼쪽 코스피 / 오른쪽 코스닥기술적으로 코스피, 코스닥 양시장 슈팅 흐름이 나오고 있기 때문에 일부 조정을 받기 전까지는 증시를 긍정적을 대응 해도 될 것으로 보인다.이미 코스피는 지난 2021년 고점을 넘어서고 있고 코스닥은 아직 넘어서지 못했지만 좋은 흐름을 보이고 있기 때문에 이번주 중반 까지는 양호한 흐름을 이어가지 않을까 생각한다.하지만 가파른 상승 흐름 만큼 상승 흐름이 멈추면 일부 조정이라 횡보 구간도 길어질 수 있기 때문에 공격적은 추격 매수는 자제하는 것이 좋아 보인다.증시 상승에 따라 반도체, 조선, 로봇 등 크게 이슈화가 되는 섹터 종목들에게 자금이 쏠리면서 상승 기조를 이어나갈 것으로 보인다.그에 따라 핵심 주도 섹터에 자금이 몰리는 종목들 위주로 단기 공략 하는 것이 유리해 보인다. 전 영업일 상승 이슈는 아래와 같으니 참고해서 대응하자.▷마이크론 테크놀로지(+7.55%) 주가 급등 및 SK하이닉스, 세계 최초 HBM4 양산 체제 구축 소식 등에 반도체 대표주(생산), 반도체 장비, 반도체 재료/부품, 시스템반도체, HBM 등 반도체 관련 테마 상승.▷정부 정책 지원 기대감 및 美 금리 인하 기대감 지속 등에 제대혈, 줄기세포, 유전자 치료제/분석, 면역항암제, 탈모 치료, 제약 업체 등 제약/바이오 관련주 및 AI 챗봇(챗GPT 등), 지능형로봇/인공지능(AI) 테마 상승. 인터넷 대표주, IT 대표주 테마 등도 상승.▷라면 수출 호조 및 케이팝 데몬 헌터스 수혜 기대감 지속 등에 음식료업종/ 김밥(냉동김밥 등) 테마 상승.▷美 금리인하 기대감 속 비트코인 11만5천달러 재돌파 소식 등에 가상화폐(비트코인 등)/ 두나무 테마 상승.▷퓨리오사AI, 오픈AI코리아 개소식서 AI칩 'RNGD' 기반 'gpt-oss' 시연 소식에 퓨리오사AI 테마 상승.▷화장품 수출 9월 중순부터 반등 전망 등에 일부 화장품 테마 상승.▷롯데손해보험(+19.42%)이 신한금융그룹의 인수 추진 소식에 급등한 가운데, 손해보험 테마 상승.▷오는 22일부터 2차 소비쿠폰 지급 소식 속 지역화폐 테마 상승.▷통신 3사, 이날부터 '아이폰17' 시리즈 사전 예약 진행 소식 속 아이폰 테마 상승.9/12(금) 장 마감 후 시간외 거래에서는 HJ중공업이 최대주주 에코프라임마린퍼시픽 유한회사 대상 1,999.99억원 규모 제3자배정 유상증자 결정 등에 상승했다.반면, 신한금융그룹의 인수 추진 소식에 정규장 급등했던 롯데손해보험은 장 마감 후 신한지주가 인수 추진 사실을 부인한 가운데 시간외 거래에서는 하락했다. 거래량 상위 종목으로는 소니드, 사조동아원, HJ중공업, 동일스틸럭스, 빌리언스 등이 있다.9/12(금) 대체거래소(NXT) 애프터마켓에서는 SK하이닉스, 세계 최초 HBM4 양산 체제 구축 소식과 Fed 금리인하 기대감에 하나머트리얼즈, 에프에스티, 프로텍 등 반도체 관련주들이 강세를 보였다.노란봉투법 추진에 따른 수혜 기대감이 지속되며 제닉로보틱스, 로보스타 등 로봇 관련주들도 강세를 보였다.개별 이슈로는 장 마감 후 전이성 거세 저항성 전립선암 환자에서 Lutetium(177Lu) DGUL(포큐보타이드) 과 Pembrolizumab(키트루다) 병용요법의 제1상 임상시험계획승인(IND) 공시에 셀비온이 강세를 보였다.<세상을 보는 바른 눈 '뉴스퀘스트'>박정식 주식디자인연구소 대표laiant@naver.com다른기사 보기저작권자 © 뉴스퀘스트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2220
  },
  {
    "키워드": "아이비클럽",
    "발행일": "9/15/2025",
    "제목": "내셔널 유니버시티 vs 리버럴 아츠 칼리지…성격, 취향, 장래 희망에 맞...",
    "링크": "https://www.koreadaily.com/article/20250914190011984",
    "내용": "# 유니버시티# 칼리지# 내셔널 유니버시티# 내셔널 대학# 윌리엄스 칼리지",
    "신문사": "기타"
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "9/15/2025",
    "제목": "[리뷰] 유려한 매력과 강력한 성능의 공존을 과시하다 - <b>애스턴마틴</b> 밴...",
    "링크": "https://n.news.naver.com/mnews/article/011/0004533183?sid=103",
    "내용": "브랜드의 모든 기술 역량 담은 밴티지 S강력한 성능과 우아한 자태로 시선 집중애스턴마틴 밴티지 S[서울경제]영국의 스포츠카 브랜드, 애스턴마틴(Aston Martin)이 2025 굿우드 페스티벌 오브 스피드(Goodwood Festival of Speed)에서 브랜드 퍼포먼스 아이콘의 계보를 잇는 새로운 S, ‘밴티지 S(Vantage S)’를 공개했다.밴티지 S는 브랜드 최신의 디자인 기조 및 경험 등을 바탕으로 개발된 밴티지를 더욱 강력하고 특별하게 다듬은 차량으로 최고 출력 680마력의 성능, 그리고 다채로운 부분에서의 더욱 고급스럽고 특별한 요소들을 담아내며 전세계 자동차 마니아들의 이목을 집중시켰다.애스턴마틴의 새로운 퍼포먼스 아이콘, 밴티지 S는 어떤 차량일까?애스턴마틴 밴티지 S성능의 미학을 담아낸 디자인새롭게 등장한 밴티지 S는 지금까지의 애스턴마틴이 그래왔던 것처럼 강력한 성능과 동시에 유려한 디자인을 적용, 특별한 존재감을 과시한다. 덕분에 밴티지 S는 전면 디자인은 물론이고 모든 부분에서도 ‘보는 즐거움’ 그리고 감탄을 자아낸다.밴티지 S의 전면에는 새로 적용된 중앙 장착형 보닛 블레이드가 밴티지 S의 정체성을 드러낸다. 여기에 브랜드 고유의 감성이 담긴 헤드라이트와 바디킷, 그리고 스포티한 감성의 바디킷은 물론이고 특유의 유려함이 돋보이는 보닛 라인의 열출이 시선을 집중시킨다.애스턴마틴 밴티지 S특히 ‘보닛의 디테일’ 역시 특별함을 자아낸다. 브래늗의 설명에 따르면 밴티지 S의 보닛에 자리한 독특한 벤트는 글로스 블랙 또는 2×2 트윌 카본 파이버로 마감되어 더욱 대담하면서도 고급스러운 이미지를 자아내며 ‘엔진의 열기’ 배출에도 용이하다.측면에서는 특유의 유려한 실루엣과 볼륨감을 통해 고급스러운 감정을 자아낸다. 특히 전륜과 후륜 펜더의 볼륨은 럭셔리 GT는 물론이고, 전용의 휠 및 21인 옵션 휠 등으로 애스턴마틴 만의 강력한 주행 성능, 그리고 뛰어난 미학에 힘을 더한다.애스턴마틴 밴티지 S참고로 밴티지 S에 적용된 S 배지는 수작업으로 제작되어 더욱 특별한 매력을 자아낸다. 황동 소재를 단조로 제작한 S 배지는 붉은색 글래스 에나멜 수지로 화려함을 더하고 아웃라인은 크롬으로 채워진다.이어지는 밴티지 S의 후면 디자인은 전면의 볼륨과 유려함을 한 번 더 느낄 수 있다. 곡선을 통해 연출된 풍부한 볼륨은 물론이고 새롭게 다듬어진 리어 램프, 그리고 차체를 가로 지르는 데크리드 스포일러 등이 차량의 매력과 완성도를 대폭 끌어 올린다.애스턴마틴 밴티지 S더욱 특별한 공간을 자랑하다밴티지 S의 실내 공간은 외형만큼이나 고급스럽고 특별해 ‘운전자와 탑승자를 위한 특별한 경험’으 보장한다.최신의 애스턴마틴 인테리어 구성을 바탕으로 수평적이면서도 깔끔하게 다듬어진대시보드, 그리고 각종 기능으로 가득 채워진 센터페시아를 확인할 수 있다. 여기에 사양에 따라 다채로운 매력의 고급 소재를 적극적으로 적용해 ‘감각적인 만족감’ 역시 끌어 올린다.우수한 그래픽을 자아내는 두 개의 디스플레이 패널은 물론이고 정교하게 다듬어진 다이얼 및 버튼 등은 최신 인포테인먼트 시스템과 함께 ‘기능의 편의성’ 및 우수한 사용성의 매력을 보장한다.애스턴마틴 밴티지 S더불어 시트 상단 숄더 패널에는 차량 컬러에 맞춘 ‘S’ 로고 자수가 품격 있게 수놓아진다. 약 2,500개의 스티치와 16미터가 넘는 실로 완성된 S 로고 등을 더해 럭셔리 GT의 매력을 드러내고, 윙 엠블럼 역시 자수로 꾸며진다.이와 함께 다양한 인테리어 패키지 옵션을 제공해 실내 공간과 금속 소재의 연출, 질감 등에 차별화를 더할 수 있다. 또한 알칸타라를 비롯해 각종 가죽, 색상의 조합 등 여러 요소들을 설정할 수 있어 ‘특별함’에 힘을 더한다.애스턴마틴 밴티지 S680마력을 자랑하는 밴티지 S밴티지 S는 말 그대로 강력한 성능으로도 모두의 이목을 집중시킨다. 애스턴마틴 최신의 기술로 벼려낸 V8 4.0L 트윈터보 엔진은 680마력과 81.4kg.m에 이르는 폭발적인 토크를 구현, 도로를 비롯해 트랙 위에서도 강력한 퍼포먼스를 보장한다.특히 S 모델의 특성에 맞춰 가속 페달의 반응성과 조작 감도를 정밀하게 다듬었다. 드라이브 모드별로 최적화된 전자식 스로틀 맵에 맞춰 설계된 페달 저항은 조작과 반응의 조화를 이끌며, 밴티지 S는 차량과 운전자 사이의 일체감을 한층 강화했다.애스턴마틴 밴티지 S변속기와 구동계, 그리고 런치 컨트롤 등의 대대적인 개선 역시 더해지며 정지 상태에서 단 3.4초 만에 시속 100km까지 가속할 수 있으며 200km까지도 10.1초 만에 도달한다. 덧붙여 최고 속도는 325km/h에 이르며 ‘하이엔드 퍼포먼스’에 방점을 찍는다.이와 함께 구조적인 요소들의 대대적인 개선을 이뤄냈다. 앞서 설명한 바디킷과 데크리드 스포일러 등의 조합을 통해 최고 속도(325)에서 44kg의 리어 다운포스를 추가로 확보, 합산 다운포스 111kg를 확보, 안정감을 더할 수 있도록 했다.애스턴마틴 밴티지 S서스펜션 패키지에서는 빌슈타인(Bilstein) DTX 어댑티브 댐퍼는 하드웨어 튜닝과 소프트웨어 보정을 통해 전면부 조향 감각과 응답성이 한층 정교해졌다. 또, 후방 보조 스프링 강성을 낮춰 저속 주행 시 압축과 반발력을 보다 자연스럽게 조율한다.여기에 변속기 마운트 강성을 10% 줄여 강력한 성능과 함께 한층 부드럽고 섬세한 승차감의 경험을 동시에 구현할 수 있도록 했다. 더불어 각종 마운트 및 일부 부품 등을 새롭게 다듬어 한 차원 높은 주행 경험을 만끽할 수 있도록 해 이목을 집중시킨다.애스턴마틴 밴티지 S2025 굿우드 페스티벌 오브 스피드에서 공개된 밴티지 S는 공개와 동시에 주문을 시작했고, 고객 인도는 올해 4분기부터 시작될 것으로 알려졌다.",
    "신문사": "서울경제"
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "9/15/2025",
    "제목": "[심층분석] 중국 EV 기술, 글로벌 자동차의 'DNA 재설계'",
    "링크": "http://www.g-enews.com/ko-kr/news/article/news_all/202509151010319405fbbec65dfb_1/article.html",
    "내용": "",
    "신문사": "기타"
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/15/2025",
    "제목": "나인하이어, ATS 무료 요금제 선보여",
    "링크": "http://www.lawissue.co.kr/view.php?ud=202509151951498549204ead0791_12",
    "내용": "나인하이어, ATS 무료 요금제 선보여기사입력:2025-09-15 19:52:31글씨 축소글씨 확대프린트페이스북트위터구글플러스[로이슈 편도욱 기자] 잡코리아(대표이사 윤현준) 채용 관리 솔루션 나인하이어가 국내 최초로 무료 요금제 '비즈니스 플랜'을 15일 정식 출시했다고 밝혔다.잡코리아 관계자는 \"나인하이어는 중소기업·스타트업 등 국내 모든 기업들의 채용 관리 솔루션(ATS) 도입 장벽을 낮추고 인사·채용 업무 효율화를 위해 무료 요금제를 선보였다\"라며 \"이번 비즈니스 플랜은 단순한 체험용 무료 버전이 아닌 기업의 실전 업무에 꼭 필요한 채용 관리 기능을 제공하는 것이 중점이다\"라고 전했다.실제로 지난 4주간의 사전 신청 기간 동안 많은 기업들의 호응이 이어졌다. 자체 조사에 따르면, 기존 솔루션 도입 경험이 없는 기업의 비율은 전체의 약 80%에 달했다. 나인하이어 관계자는 \"비용 부담으로 그동안 ATS를 활용할 수 없던 상당수 기업들이 관심을 보였다\"며 \"체계적이고 효율적인 채용 업무에 대한 기업들의 니즈가 많음을 느꼈다\"고 말했다.비즈니스 플랜은 기본적인 채용 솔루션 뿐 아니라 기존 업계 상위 유료 요금제의 주요 기능도 무료로 이용할 수 있다. 특히 ▲지원자 일괄 등록 및 데이터 관리 ▲면접 일정 조율 ▲간편 채용 자동화 ▲25가지 외부 서비스 연동 ▲인재 소싱 및 인재풀 관리(TRM) 등 채용 담당자들이 많이 활용하는 핵심 기능들이 포함됐다. 이외에도 채용 홈페이지 제작부터 인재에 대한 연락·평가·관리 등 채용 전반을 아우르는 주요 기능들을 모두 제공한다.기업들은 별도 비용 없이 인재확보 경쟁력을 높여줄 채용 업무 환경을 갖추게 됐다. 나인하이어는 현대, CJ, 카카오 등 3,500여 기업에 고도화된 채용 관리 기능으로 업무 시간 단축 및 효율화에 크게 기여하고 있다. 앞으로는 기업 및 채용 규모에 관계 없이 중소·스타트업에서도 자동화된 지원자 관리, 협업 환경 등 구축으로 채용 업무 개선 효과가 클 것으로 예상하고 있다.나인하이어는 비즈니스 플랜 출시와 더불어 서비스 UI·UX도 전면 개편했다. 기업들의 니즈를 반영해 ▲채용 흐름에 맞는 메뉴 화면 재구성 ▲채용 설정 간편화 ▲전문 용어 풀이 등을 진행했다. 자체 테스트 결과 신규 기업의 첫 공고 게시 시간은 평균 30분에서 10분으로, 온보딩 기간은 2일에서 0.5일로 대폭 단축된 것으로 나타나 기업의 초기 도입 부담을 크게 낮췄다.이외에도 17일에는 모든 고객사 대상 온라인 스트리밍 형식의 '업데이트 토크'를 열고 주요 개편 내용 소개 및 향후 계획, Q&A 등을 상세히 공유할 예정이다.편도욱 로이슈 기자 toy1000@hanmail.net<저작권자 © 로이슈, 무단 전재 및 재배포 금지>로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.메일:law@lawissue.co.kr / 전화번호:02-6925-0217글씨 축소글씨 확대프린트페이스북트위터구글플러스주요뉴스與투톱. 갈등 봉합 수순... 정 대표 최고위서 “김 원내대표 마음고생 심해...정치李대통령, 규제합리화 전략회의 주재... \"신산업 거미줄규제 걷어낼 것\"정치대법원, 성명불상자의 원고 명의도용 대출 원고손 들어준 1심 취소 원심 확...법조·사회李대통령, 최교진·원민경에 임명장... 1기 내각 구성 매듭정치국회, 대정부 질문 일정 돌입... 여야 3대 특검·정부조직법 격돌 전망정치국민의힘, 부산서 첫 현장 최고위 개최... 해수부 임시청사 방문정치핫포커스김정문알로에 자회사 케이제이엠바이오, 치료제 없는 난청 관련 건기식 원료...현대약품, 전립선비대에 의한 배뇨장애 해결 ‘유린타민캡슐’ 선보여CJ제일제당, ‘고메치킨’ 신제품 2종 선보여KFC, 프리미엄 닭다리통살로 재탄생한 ‘블랙라벨더블다운맥스’ 선보여세븐일레븐, 2021 추석선물세트 판매 시작CU, 추석 선물로 기존 편의점에서 판매하지 않았던 상품들 대거 선보여투데이 이슈잡코리아, 인사담당자 AI 채용 관련 설문 결과 발표산업법원, '국회 패스트트랙 충돌' 1심 심리 마무리... 사건발생 6년 5개월만법조·사회진학사 캐치 \"이직 경력자 10명 중 3명 ‘중고신입’ 택했다\"법조·사회새 방송미디어통신위 신설법안, 과방위서 與주도로 통과... 이진숙 해임 수...정치잡코리아 \"취준생, 연간 '455만원' 취업사교육비 지출한다\"법조·사회인천 갯벌서 고립자 구조하던 해양 경찰관 실종... 해경 집중 수색법조·사회투데이 판결 〉창원지법, 유튜브 채널 통해 밀양 성폭행 가해자(피해자) 신상공개 항소심 실형·추징· 대법원, 도로교통법위반(음주운전) 등 징역 8월 피고인 보석 허가· [대전고법 판결]걷지 못하는 척하며 거액 보험급여 타낸 70대, '징역 3년' 선고· [서울고법 판결]망상 빠져 '묻지마 흉기 공격' 1심 집행유예에서 2심 징역 \"2년6개월\" 선고· [수원지법 판결]암벽 하강 중 추락 부상… \"등반대장 과실, 손해 배상해야\" 선고베스트클릭 〉1홈플러스 부산 감만점 살리기 부산 총궐기대회 개최2부산 북구 만덕1터널서 교통사고…중상 2명, 경상 3명3대한법률구조공단, 전 직원 연봉 감액 합의… 노사·노노 화합 선언!4반얀트리 호텔 화재참사의 실질적인 경영책임자 박정오 보석결정 규탄5부산소방, 2025년 재난대비 긴급구조종합훈련주식시황 〉항목현재가전일대비코스피3,407.31▲11.77코스닥852.69▲5.61코스피200464.65▲1.91가상화폐 시세 〉빗썸업비트코인원암호화폐현재가기준대비비트코인160,871,000▲166,000비트코인캐시827,000▲500이더리움6,309,000▲16,000이더리움클래식28,380▲10리플4,177▲8퀀텀3,387▲5암호화폐현재가기준대비비트코인160,890,000▲183,000이더리움6,304,000▲14,000이더리움클래식28,450▲40메탈1,014▲2리스크500▲2리플4,178▲11에이다1,203▲3스팀1840암호화폐현재가기준대비비트코인160,840,000▲80,000비트코인캐시828,000▲1,000이더리움6,305,000▲10,000이더리움클래식28,400▲30리플4,176▲10퀀텀3,400▲10이오타262▲1오피니언 〉[기고]학대예방경찰관 차량을 통한, '관계성 범죄' 재발 우려 가정 방문으로...[건강칼럼]‘잘 자야 한다’는 압박, 오히려 불면증을 부른다?[기고]학교폭력 예방 힐링 음악회에 큰 박수를",
    "신문사": "기타",
    "길이": 3117
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/15/2025",
    "제목": "<b>잡코리아</b>, 인사담당자 AI 채용 관련 설문 결과 발표",
    "링크": "http://www.lawissue.co.kr/view.php?ud=202509152008358099204ead0791_12",
    "내용": "잡코리아, 인사담당자 AI 채용 관련 설문 결과 발표기사입력:2025-09-15 20:09:04글씨 축소글씨 확대프린트페이스북트위터구글플러스이미지 확대보기[로이슈 편도욱 기자] 잡코리아(대표이사 윤현준)는 최근 기업 채용담당자 305명을 대상으로 진행한 채용동향 설문 결과를 발표했다. 조사에 따르면, 인사담당자의 57.4%가 올 하반기 채용 과정에 인공지능(AI) 기반 서비스를 도입할 계획이라고 응답했다.잡코리아 관계자는 \"AI 활용 분야는 ▲인재추천(31.3%) ▲서류평가 자동화(29.7%) ▲일정 조율 및 Q&A 챗봇(17.9%) 순으로 나타났다\"라며 \"이는 방대한 지원서류 속에서 적합한 인재를 보다 신속하게 선별하고, 반복적이고 소모적인 업무를 효율화하려는 목적과 맞닿아 있다\"라고 전했다.이어 \"실제 인사담당자들이 체감하는 최근 채용환경 변화로는 ▲사내 인재풀 구축·상시채용 확대(18.7%) ▲채용 과정 복잡성 증가(16.1%) ▲직무역량 외 인성평가 중요도 상승(15.8%)이 꼽혔다\"라며 \"복잡성이 커지는 채용환경 속에서 AI 기술이 해결책으로 부상하고 있음을 시사한다\"라고 말했다.또한, 인사담당자들은 채용 과정서 겪는 가장 큰 어려움으로 ▲지원자 모집(39.7%) ▲적합 인재 선별(29.1%)을 꼽았다. 상반기 채용에서 실제 AI 서비스를 활용한 경험이 있다고 응답한 담당자(32.8%) 역시 ‘인재추천(34.9%)’과 ‘서류평가 자동화(17.8%)’를 주로 활용해, 기업의 실제 수요와 AI 서비스 기능이 맞물려 있음을 확인했다.윤현준 잡코리아 대표는 “채용 환경이 점점 복잡해지고 불확실성이 커지는 가운데, AI는 이제 단순한 선택이 아니라 인사 현장의 핵심 인프라로 자리매김하고 있다”며 “특히, 정기 공채에서 상시 채용으로의 전환, 직무역량 및 인성, 다면적 평가 요소 확대 등 채용 트렌드 변화가 가속화되면서 AI 기술의 필요성은 더욱 높아지고 있다. 잡코리아는 국내 최대 규모의 데이터와 자체 AI 기술력을 기반으로 기업에는 생산성과 정확성 제고를, 구직자에게는 공정하고 개인화된 기회를 제공할 수 있도록 서비스를 고도화해 나가겠다”고 말했다.편도욱 로이슈 기자 toy1000@hanmail.net<저작권자 © 로이슈, 무단 전재 및 재배포 금지>로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.메일:law@lawissue.co.kr / 전화번호:02-6925-0217글씨 축소글씨 확대프린트페이스북트위터구글플러스주요뉴스與투톱. 갈등 봉합 수순... 정 대표 최고위서 “김 원내대표 마음고생 심해...정치李대통령, 규제합리화 전략회의 주재... \"신산업 거미줄규제 걷어낼 것\"정치대법원, 성명불상자의 원고 명의도용 대출 원고손 들어준 1심 취소 원심 확...법조·사회李대통령, 최교진·원민경에 임명장... 1기 내각 구성 매듭정치국회, 대정부 질문 일정 돌입... 여야 3대 특검·정부조직법 격돌 전망정치국민의힘, 부산서 첫 현장 최고위 개최... 해수부 임시청사 방문정치핫포커스김정문알로에 자회사 케이제이엠바이오, 치료제 없는 난청 관련 건기식 원료...현대약품, 전립선비대에 의한 배뇨장애 해결 ‘유린타민캡슐’ 선보여CJ제일제당, ‘고메치킨’ 신제품 2종 선보여KFC, 프리미엄 닭다리통살로 재탄생한 ‘블랙라벨더블다운맥스’ 선보여세븐일레븐, 2021 추석선물세트 판매 시작CU, 추석 선물로 기존 편의점에서 판매하지 않았던 상품들 대거 선보여투데이 이슈잡코리아, 인사담당자 AI 채용 관련 설문 결과 발표산업법원, '국회 패스트트랙 충돌' 1심 심리 마무리... 사건발생 6년 5개월만법조·사회진학사 캐치 \"이직 경력자 10명 중 3명 ‘중고신입’ 택했다\"법조·사회새 방송미디어통신위 신설법안, 과방위서 與주도로 통과... 이진숙 해임 수...정치잡코리아 \"취준생, 연간 '455만원' 취업사교육비 지출한다\"법조·사회인천 갯벌서 고립자 구조하던 해양 경찰관 실종... 해경 집중 수색법조·사회투데이 판결 〉창원지법, 유튜브 채널 통해 밀양 성폭행 가해자(피해자) 신상공개 항소심 실형·추징· 대법원, 도로교통법위반(음주운전) 등 징역 8월 피고인 보석 허가· [대전고법 판결]걷지 못하는 척하며 거액 보험급여 타낸 70대, '징역 3년' 선고· [서울고법 판결]망상 빠져 '묻지마 흉기 공격' 1심 집행유예에서 2심 징역 \"2년6개월\" 선고· [수원지법 판결]암벽 하강 중 추락 부상… \"등반대장 과실, 손해 배상해야\" 선고베스트클릭 〉1홈플러스 부산 감만점 살리기 부산 총궐기대회 개최2부산 북구 만덕1터널서 교통사고…중상 2명, 경상 3명3대한법률구조공단, 전 직원 연봉 감액 합의… 노사·노노 화합 선언!4반얀트리 호텔 화재참사의 실질적인 경영책임자 박정오 보석결정 규탄5부산소방, 2025년 재난대비 긴급구조종합훈련주식시황 〉항목현재가전일대비코스피3,407.31▲11.77코스닥852.69▲5.61코스피200464.65▲1.91가상화폐 시세 〉빗썸업비트코인원암호화폐현재가기준대비비트코인160,871,000▲166,000비트코인캐시827,000▲500이더리움6,309,000▲16,000이더리움클래식28,380▲10리플4,177▲8퀀텀3,387▲5암호화폐현재가기준대비비트코인160,890,000▲183,000이더리움6,304,000▲14,000이더리움클래식28,450▲40메탈1,014▲2리스크500▲2리플4,178▲11에이다1,203▲3스팀1840암호화폐현재가기준대비비트코인160,840,000▲80,000비트코인캐시828,000▲1,000이더리움6,305,000▲10,000이더리움클래식28,400▲30리플4,176▲10퀀텀3,400▲10이오타262▲1오피니언 〉[기고]학대예방경찰관 차량을 통한, '관계성 범죄' 재발 우려 가정 방문으로...[건강칼럼]‘잘 자야 한다’는 압박, 오히려 불면증을 부른다?[기고]학교폭력 예방 힐링 음악회에 큰 박수를",
    "신문사": "기타",
    "길이": 2889
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/15/2025",
    "제목": "&quot;AI 채용, 선택 아닌 필수로&quot; <b>잡코리아</b>, 인사담당자 설문 결과 발표",
    "링크": "https://edu.donga.com/news/articleView.html?idxno=95149",
    "내용": "취업·시험“AI 채용, 선택 아닌 필수로” 잡코리아, 인사담당자 설문 결과 발표김재성 기자입력 2025.09.15 12:03댓글 0SNS 기사보내기다른 공유 찾기기사스크랩하기인쇄이 기사를 공유합니다닫기본문 글씨 키우기가본문 글씨 줄이기AI·데이터 기반 HR테크 플랫폼 잡코리아(대표이사 윤현준)는 최근 기업 채용담당자 305명을 대상으로 진행한 채용동향 설문 결과를 발표했다. 조사에 따르면, 인사담당자의 57.4%가 올 하반기 채용 과정에 인공지능(AI) 기반 서비스를 도입할 계획이라고 응답했다.AI 활용 분야는 ▲인재추천(31.3%) ▲서류평가 자동화(29.7%) ▲일정 조율 및 Q&A 챗봇(17.9%) 순으로 나타났다. 이는 방대한 지원서류 속에서 적합한 인재를 보다 신속하게 선별하고, 반복적이고 소모적인 업무를 효율화하려는 목적과 맞닿아 있다.실제 인사담당자들이 체감하는 최근 채용환경 변화로는 ▲사내 인재풀 구축·상시채용 확대(18.7%) ▲채용 과정 복잡성 증가(16.1%) ▲직무역량 외 인성평가 중요도 상승(15.8%)이 꼽혔다. 복잡성이 커지는 채용환경 속에서 AI 기술이 해결책으로 부상하고 있음을 시사한다.또한, 인사담당자들은 채용 과정서 겪는 가장 큰 어려움으로 ▲지원자 모집(39.7%) ▲적합 인재 선별(29.1%)을 꼽았다. 상반기 채용에서 실제 AI 서비스를 활용한 경험이 있다고 응답한 담당자(32.8%) 역시 ‘인재추천(34.9%)’과 ‘서류평가 자동화(17.8%)’를 주로 활용해, 기업의 실제 수요와 AI 서비스 기능이 맞물려 있음을 확인했다.윤현준 잡코리아 대표는 “채용 환경이 점점 복잡해지고 불확실성이 커지는 가운데, AI는 이제 단순한 선택이 아니라 인사 현장의 핵심 인프라로 자리매김하고 있다”며 “특히, 정기 공채에서 상시 채용으로의 전환, 직무역량 및 인성, 다면적 평가 요소 확대 등 채용 트렌드 변화가 가속화되면서 AI 기술의 필요성은 더욱 높아지고 있다. 잡코리아는 국내 최대 규모의 데이터와 자체 AI 기술력을 기반으로 기업에는 생산성과 정확성 제고를, 구직자에게는 공정하고 개인화된 기회를 제공할 수 있도록 서비스를 고도화해 나가겠다”고 말했다.잡코리아는 현재 ▲공고·구직자 데이터를 종합 분석해 신속·정확한 매칭을 지원하는 AI 추천 서비스 ‘원픽’ ▲자체 생성형 AI 솔루션 ‘룹(LOOP Ai)’을 통한 인재 추천·매칭 고도화 ▲채용 프로세스를 일괄적으로 관리할 수 있는 원스톱 채용관리 솔루션(ATS) ‘나인하이어’ 등을 제공하고 있다. 특히 인사 리소스가 제한적인 중소기업의 채용업무 부담을 줄이는 데 집중하고 있다.한편, 인사담당자들이 꼽은 ‘채용 시 가장 필요한 정보’는 ▲직무별 연봉 및 처우 수준(32.3%) ▲채용 트렌드 리포트(18.4%) ▲HR시장 주요 통계 지표(10.6%) 순으로, 데이터 기반 인사이트에 대한 수요 역시 높은 것으로 나타났다.저작권자 © E동아 무단전재 및 재배포 금지김재성 기자kimjs6@donga.com다른기사 보기개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기주요뉴스9월 모평보다 수능 성적 오를까? 37.3% 상승, 상위권은 절반 이상 상승수시 안정 지원 경향에 “올해 충원 적을 것, 수능 최저 충족 신경 써야”사탐 런 나비효과… 수시에서 인문계열은 소신, 자연계열은 하향 지원교육정책EBSi 소셜미디어 채널, ‘2025 대한민국 공공PR 대상’ 디지털 공공PR 부문 우수상 수상경남교육청, 제579돌 한글날 맞이 행사 개최전북교육청, 고1 대상 맞춤형 진로·학업 설계 상담 지원",
    "신문사": "기타",
    "길이": 1891
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/15/2025",
    "제목": "&quot;AI 채용, 선택 아닌 필수로&quot;...<b>잡코리아</b>, 인사담당자 설문 결과 발표",
    "링크": "http://www.paxetv.com/news/articleView.html?idxno=245986",
    "내용": "- 하반기 채용 시 57.4% AI 활용 전망- 인재추천·서류평가 자동화 중심으로 확산AI·데이터 기반 HR테크 플랫폼 잡코리아(대표이사 윤현준)는 최근 기업 채용담당자 305명을 대상으로 진행한 채용동향 설문 결과를 15일 발표했다. 조사에 따르면, 인사담당자의 57.4%가 올 하반기 채용 과정에 인공지능(AI) 기반 서비스를 도입할 계획이라고 응답했다.AI 활용 분야는 ▲인재추천(31.3%) ▲서류평가 자동화(29.7%) ▲일정 조율 및 Q&A 챗봇(17.9%) 순으로 나타났다. 이는 방대한 지원서류 속에서 적합한 인재를 보다 신속하게 선별하고, 반복적이고 소모적인 업무를 효율화하려는 목적과 맞닿아 있다.실제 인사담당자들이 체감하는 최근 채용환경 변화로는 ▲사내 인재풀 구축·상시채용 확대(18.7%) ▲채용 과정 복잡성 증가(16.1%) ▲직무역량 외 인성평가 중요도 상승(15.8%)이 꼽혔다. 복잡성이 커지는 채용환경 속에서 AI 기술이 해결책으로 부상하고 있음을 시사한다.또 인사담당자들은 채용 과정서 겪는 가장 큰 어려움으로 ▲지원자 모집(39.7%) ▲적합 인재 선별(29.1%)을 꼽았다. 상반기 채용에서 실제 AI 서비스를 활용한 경험이 있다고 응답한 담당자(32.8%) 역시 ‘인재추천(34.9%)’과 ‘서류평가 자동화(17.8%)’를 주로 활용했다.윤현준 잡코리아 대표는 \"AI는 이제 단순한 선택이 아니라 인사 현장의 핵심 인프라로 자리매김하고 있다”며 “특히 정기 공채에서 상시 채용으로의 전환, 직무역량 및 인성, 다면적 평가 요소 확대 등 채용 트렌드 변화가 가속화되면서 AI 기술의 필요성은 더욱 높아졌다\"고 말했다.이어 \"잡코리아는 국내 최대 규모의 데이터와 자체 AI 기술력을 기반으로 기업에는 생산성과 정확성 제고를, 구직자에게는 공정하고 개인화된 기회를 제공할 수 있도록 서비스를 고도화해 나가겠다\"고 덧붙였다.잡코리아는 현재 ▲공고·구직자 데이터를 종합 분석해 신속·정확한 매칭을 지원하는 AI 추천 서비스 ‘원픽’ ▲자체 생성형 AI 솔루션 ‘룹(LOOP Ai)’을 통한 인재 추천·매칭 고도화 ▲채용 프로세스를 일괄적으로 관리할 수 있는 원스톱 채용관리 솔루션(ATS) ‘나인하이어’ 등을 제공하고 있다.특히 인사 리소스가 제한적인 중소기업의 채용업무 부담을 줄이는 데 집중하고 있다. 한편, 인사담당자들이 꼽은 ‘채용 시 가장 필요한 정보’는 ▲직무별 연봉 및 처우 수준(32.3%) ▲채용 트렌드 리포트(18.4%) ▲HR시장 주요 통계 지표(10.6%) 순으로, 데이터 기반 인사이트에 대한 수요 역시 높은 것으로 나타났다.저작권자 © 팍스경제TV 무단전재 및 재배포 금지김부원 won@paxetv.com다른기사 보기",
    "신문사": "기타",
    "길이": 1328
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/15/2025",
    "제목": "<b>잡코리아</b> &quot;기업 인사 담당자 57.4%, 채용 과정에 AI 도입&quot;",
    "링크": "https://www.getnews.co.kr/news/articleView.html?idxno=840590",
    "내용": "기자명한별 기자입력 2025.09.15 13:38SNS 기사보내기EmailShareScrapPrint본문 글씨 줄이기본문 글씨 키우기이 기사를 공유합니다인재추천·서류평가 자동화 중심으로 확산잡코리아가 최근 기업 채용담당자 305명을 대상으로 진행한 채용동향 설문 결과, 인사담당자의 57.4%가 올 하반기 채용 과정에 인공지능(AI) 기반 서비스를 도입할 계획이라고 응답했다고 15일 밝혔다.잡코리아가 최근 기업 채용담당자 305명을 대상으로 진행한 채용동향 설문 결과를 발표했다. (사진=잡코리아 제공)AI 활용 분야는 ▲인재추천 ▲서류평가 자동화 ▲일정 조율 및 Q&A 챗봇 순으로 나타났다. 잡코리아는 이런 결과가 방대한 지원서류 속에서 적합한 인재를 보다 신속하게 선별하고, 반복적이고 소모적인 업무를 효율화하려는 목적과 맞닿아 있다고 설명했다.더불어 실제 인사담당자들이 체감하는 최근 채용환경 변화로는 ▲사내 인재풀 구축·상시채용 확대 ▲채용 과정 복잡성 증가 ▲직무역량 외 인성평가 중요도 상승이 꼽혔다.인사담당자들은 채용 과정서 겪는 가장 큰 어려움으로 지원자 모집과 적합 인재 선별을 꼽았다. 상반기 채용에서 실제 AI 서비스를 활용한 경험이 있다고 응답한 담당자는 32.8%인데, 이들 역시 ‘인재추천’과 ‘서류평가 자동화’를 주로 활용해, 기업의 실제 수요와 AI 서비스 기능이 맞물려 있음을 확인했다.이에 따라 잡코리아는 현재 ▲공고·구직자 데이터를 종합 분석해 신속·정확한 매칭을 지원하는 AI 추천 서비스 ‘원픽’ ▲자체 생성형 AI 솔루션 ‘룹(LOOP Ai)’을 통한 인재 추천·매칭 고도화 ▲채용 프로세스를 일괄적으로 관리할 수 있는 원스톱 채용관리 솔루션(ATS) ‘나인하이어’ 등을 제공한다.윤현준 잡코리아 대표는 “채용 환경이 점점 복잡해지고 불확실성이 커지는 가운데, AI는 이제 단순한 선택이 아니라 인사 현장의 핵심 인프라로 자리매김하고 있다”며 “특히, 정기 공채에서 상시 채용으로의 전환, 직무역량 및 인성, 다면적 평가 요소 확대 등 채용 트렌드 변화가 가속화되면서 AI 기술의 필요성은 더욱 높아지고 있다”고 말했다.키워드#잡코리아#채용 동향 설문조사한별 기자astarwrite@getnews.co.kr다른기사 보기개의 댓글회원로그인댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 1275
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/15/2025",
    "제목": "<b>잡코리아</b> 나인하이어, ATS 무료 요금제 출시",
    "링크": "https://n.news.naver.com/mnews/article/092/0002390348?sid=105",
    "내용": "핵심 기능 담은 '비즈니스 플랜' 15일 공개…서비스 UI·UX도 전면 개편잡코리아(대표 윤현준) 채용 관리 솔루션 나인하이어가 무료 요금제 '비즈니스 플랜'을 15일 정식 출시했다고 밝혔다.나인하이어는 중소기업·스타트업 등 국내 모든 기업들의 채용 관리 솔루션(ATS) 도입 장벽을 낮추고 인사·채용 업무 효율화를 위해 무료 요금제를 선보였다. 이번 비즈니스 플랜은 단순한 체험용 무료 버전이 아닌 기업의 실전 업무에 꼭 필요한 채용 관리 기능을 제공하는 것이 중점이다.실제로 지난 4주간의 사전 신청 기간 동안 많은 기업들의 호응이 이어졌다. 자체 조사에 따르면, 기존 솔루션 도입 경험이 없는 기업의 비율은 전체의 약 80%에 달했다.잡코리아 나인하이어 무료 요금제 출시나인하이어 관계자는 \"비용 부담으로 그동안 ATS를 활용할 수 없던 상당수 기업들이 관심을 보였다\"며 \"체계적이고 효율적인 채용 업무에 대한 기업들의 요구가 많음을 느꼈다\"고 말했다.비즈니스 플랜은 기본적인 채용 솔루션 뿐 아니라 기존 업계 상위 유료 요금제의 주요 기능도 무료로 이용할 수 있다. 특히 ▲지원자 일괄 등록 및 데이터 관리 ▲면접 일정 조율 ▲간편 채용 자동화 ▲25가지 외부 서비스 연동 ▲인재 소싱 및 인재풀 관리(TRM) 등 채용 담당자들이 많이 활용하는 핵심 기능들이 포함됐다. 이외에도 채용 홈페이지 제작부터 인재에 대한 연락·평가·관리 등 채용 전반을 아우르는 주요 기능들을 모두 제공한다.기업들은 별도 비용 없이 인재확보 경쟁력을 높여줄 채용 업무 환경을 갖추게 됐다. 나인하이어는 현대, CJ, 카카오 등 3천500여 기업에 고도화된 채용 관리 기능으로 업무 시간 단축 및 효율화에 크게 기여하고 있다. 앞으로는 기업 및 채용 규모에 관계 없이 중소·스타트업에서도 자동화된 지원자 관리, 협업 환경 등 구축으로 채용 업무 개선 효과가 클 것으로 예상하고 있다.나인하이어는 비즈니스 플랜 출시와 더불어 서비스 사용자화면(UI)·사용자경험(UX)도 전면 개편했다. 기업들의 요구를 반영해 ▲채용 흐름에 맞는 메뉴 화면 재구성 ▲채용 설정 간편화 ▲전문 용어 풀이 등을 진행했다. 자체 테스트 결과 신규 기업의 첫 공고 게시 시간은 평균 30분에서 10분으로, 온보딩 기간은 2일에서 0.5일로 대폭 단축된 것으로 나타나 기업의 초기 도입 부담을 크게 낮췄다.이외에도 17일에는 모든 고객사 대상 온라인 스트리밍 형식의 '업데이트 토크'를 열고 주요 개편 내용 소개 및 향후 계획, Q&A 등을 상세히 공유할 예정이다.정승현 잡코리아 나인하이어 사업 리드는 \"이번 무료 비즈니스 플랜 출시는 그동안의 채용 패러다임을 바꾸고 많은 기업들의 채용 업무 디지털화를 이룩할 좋은 기회로 생각한다\"며 \"ATS 도입에 첫 발을 내딛은 기업들이 빠르게 적응할 수 있는 서비스 환경 구축과 함께 AI·데이터 기반의 채용 문화를 경험할 수 있는 신규 기능도 지속 선보이겠다\"고 말했다.핵심 인재 채용·관리에 관심·고민 크다면 'HR테크 리더스 데이 시즌4'HR테크 리더스 데이핵심인재 채용에 관심이 커지는 가운데, 지디넷코리아는 기업·기관 리더급 대상의 인적자원(HR) 행사인 ‘HR테크 리더스 데이 시즌4’를 9월30일부터 10월2일까지 서울 삼성동 코엑스에서 개최한다. 1층 코엑스A홀에서는 AI 기반 인재 확보 전략과 HR 솔루션 전시·상담회가, 코엑스 2층 스튜디오159에서는 컨퍼런스와 네트워킹 행사가 진행된다.네 번째를 맞은 이번 행사의 주제는 ‘HR, 현재를 바로 아는 통찰(Insight)에서 미래를 내다보는 통찰(Foresight)로’다. 치열한 인재 경쟁 속에서 HR의 현재를 분석하고 미래 전략을 탐색하는 데 초점을 맞췄다. AI 시대에 꼭 맞는 채용 노하우부터, 구성원들의 역량을 끌어 올리는 성장 전략, 나아가 안정적인 조직을 이끌기 위한 리더들의 역량과 덕목 등을 하나하나 짚어낸다. 또 기업의 업무 효율성을 높여주고, 구성원들의 스킬과 업무 만족도를 높여줄 수 있는 다양한 솔루션들이 제시될 예정이다.컨퍼런스 행사는 'Insight Day'(10월1일)와 'Foresight Day'(10월2일)로 이틀 간 나뉘어 온·오프라인으로 진행된다. 오프라인 참여(유료)는 사전 신청자 중 추첨을 통해 선정된다. 현장 참석이 어려운 경우, 온라인 참여 등록만 하면 유튜브 생중계로 누구나 무료 시청할 수 있다. 채용, 성장, 조직문화, 복지, 평가 등 모든 HR테크 분야가 집약된 행사에 참여하고 싶은 참관객은 [☞사전등록] 페이지를 통해 신청하면 된다.HR테크 리더스 데이 강연 DAY1 / 2025년10월1일 코엑스2층 스튜디오159HR테크 리더스 데이 강연 DAY2",
    "신문사": "기타",
    "길이": 2280
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/15/2025",
    "제목": "기업 채용 패러다임 바꾼다... 나인하이어, 국내 최초 ATS 무료 요금제 ...",
    "링크": "https://edu.donga.com/news/articleView.html?idxno=95150",
    "내용": "취업·시험기업 채용 패러다임 바꾼다... 나인하이어, 국내 최초 ATS 무료 요금제 출시김재성 기자입력 2025.09.15 12:04댓글 0SNS 기사보내기다른 공유 찾기기사스크랩하기인쇄이 기사를 공유합니다닫기본문 글씨 키우기가본문 글씨 줄이기잡코리아(대표이사 윤현준) 채용 관리 솔루션 나인하이어가 국내 최초로 무료 요금제 '비즈니스 플랜'을 15일 정식 출시했다고 밝혔다. 앞으로 기업회원 누구나 무료로 업계 최고 수준의 솔루션 혜택을 누릴 수 있게 됐다.나인하이어는 중소기업·스타트업 등 국내 모든 기업들의 채용 관리 솔루션(ATS) 도입 장벽을 낮추고 인사·채용 업무 효율화를 위해 무료 요금제를 선보였다. 이번 비즈니스 플랜은 단순한 체험용 무료 버전이 아닌 기업의 실전 업무에 꼭 필요한 채용 관리 기능을 제공하는 것이 중점이다.실제로 지난 4주간의 사전 신청 기간 동안 많은 기업들의 호응이 이어졌다. 자체 조사에 따르면, 기존 솔루션 도입 경험이 없는 기업의 비율은 전체의 약 80%에 달했다. 나인하이어 관계자는 \"비용 부담으로 그동안 ATS를 활용할 수 없던 상당수 기업들이 관심을 보였다\"며 \"체계적이고 효율적인 채용 업무에 대한 기업들의 니즈가 많음을 느꼈다\"고 말했다.비즈니스 플랜은 기본적인 채용 솔루션 뿐 아니라 기존 업계 상위 유료 요금제의 주요 기능도 무료로 이용할 수 있다. 특히 ▲지원자 일괄 등록 및 데이터 관리 ▲면접 일정 조율 ▲간편 채용 자동화 ▲25가지 외부 서비스 연동 ▲인재 소싱 및 인재풀 관리(TRM) 등 채용 담당자들이 많이 활용하는 핵심 기능들이 포함됐다. 이외에도 채용 홈페이지 제작부터 인재에 대한 연락·평가·관리 등 채용 전반을 아우르는 주요 기능들을 모두 제공한다.기업들은 별도 비용 없이 인재확보 경쟁력을 높여줄 채용 업무 환경을 갖추게 됐다. 나인하이어는 현대, CJ, 카카오 등 3,500여 기업에 고도화된 채용 관리 기능으로 업무 시간 단축 및 효율화에 크게 기여하고 있다. 앞으로는 기업 및 채용 규모에 관계 없이 중소·스타트업에서도 자동화된 지원자 관리, 협업 환경 등 구축으로 채용 업무 개선 효과가 클 것으로 예상하고 있다.나인하이어는 비즈니스 플랜 출시와 더불어 서비스 UI·UX도 전면 개편했다. 기업들의 니즈를 반영해 ▲채용 흐름에 맞는 메뉴 화면 재구성 ▲채용 설정 간편화 ▲전문 용어 풀이 등을 진행했다. 자체 테스트 결과 신규 기업의 첫 공고 게시 시간은 평균 30분에서 10분으로, 온보딩 기간은 2일에서 0.5일로 대폭 단축된 것으로 나타나 기업의 초기 도입 부담을 크게 낮췄다.이외에도 17일에는 모든 고객사 대상 온라인 스트리밍 형식의 '업데이트 토크'를 열고 주요 개편 내용 소개 및 향후 계획, Q&A 등을 상세히 공유할 예정이다.정승현 잡코리아 나인하이어 사업 리드는 \"이번 무료 비즈니스 플랜 출시는 그동안의 채용 패러다임을 바꾸고 많은 기업들의 채용 업무 디지털화를 이룩할 좋은 기회로 생각한다\"며 \"ATS 도입에 첫 발을 내딛은 기업들이 빠르게 적응할 수 있는 서비스 환경 구축과 함께 AI·데이터 기반의 채용 문화를 경험할 수 있는 신규 기능도 지속 선보이겠다\"고 말했다.저작권자 © E동아 무단전재 및 재배포 금지김재성 기자kimjs6@donga.com다른기사 보기개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기주요뉴스9월 모평보다 수능 성적 오를까? 37.3% 상승, 상위권은 절반 이상 상승수시 안정 지원 경향에 “올해 충원 적을 것, 수능 최저 충족 신경 써야”사탐 런 나비효과… 수시에서 인문계열은 소신, 자연계열은 하향 지원교육정책EBSi 소셜미디어 채널, ‘2025 대한민국 공공PR 대상’ 디지털 공공PR 부문 우수상 수상경남교육청, 제579돌 한글날 맞이 행사 개최전북교육청, 고1 대상 맞춤형 진로·학업 설계 상담 지원",
    "신문사": "기타",
    "길이": 2029
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/15/2025",
    "제목": "나인하이어, 국내 최초 ATS 무료 요금제 출시",
    "링크": "https://www.ngetnews.com/news/articleView.html?idxno=536199",
    "내용": "사진=잡코리아잡코리아 채용 관리 솔루션 나인하이어가 국내 최초로 무료 요금제 '비즈니스 플랜'을 15일 정식 출시했다고 밝혔다. 앞으로 기업회원 누구나 무료로 업계 최고 수준의 솔루션 혜택을 누릴 수 있게 됐다.나인하이어는 중소기업·스타트업 등 국내 모든 기업들의 채용 관리 솔루션(ATS) 도입 장벽을 낮추고 인사·채용 업무 효율화를 위해 무료 요금제를 선보였다. 이번 비즈니스 플랜은 단순한 체험용 무료 버전이 아닌 기업의 실전 업무에 꼭 필요한 채용 관리 기능을 제공하는 것이 중점이다.실제로 지난 4주간의 사전 신청 기간 동안 많은 기업들의 호응이 이어졌다. 자체 조사에 따르면, 기존 솔루션 도입 경험이 없는 기업의 비율은 전체의 약 80%에 달했다. 나인하이어 관계자는 \"비용 부담으로 그동안 ATS를 활용할 수 없던 상당수 기업들이 관심을 보였다\"며 \"체계적이고 효율적인 채용 업무에 대한 기업들의 니즈가 많음을 느꼈다\"고 말했다.비즈니스 플랜은 기본적인 채용 솔루션 뿐 아니라 기존 업계 상위 유료 요금제의 주요 기능도 무료로 이용할 수 있다. 특히 △지원자 일괄 등록 및 데이터 관리 △면접 일정 조율 △간편 채용 자동화 △25가지 외부 서비스 연동 △인재 소싱 및 인재풀 관리(TRM) 등 채용 담당자들이 많이 활용하는 핵심 기능들이 포함됐다. 이외에도 채용 홈페이지 제작부터 인재에 대한 연락·평가·관리 등 채용 전반을 아우르는 주요 기능들을 모두 제공한다.기업들은 별도 비용 없이 인재확보 경쟁력을 높여줄 채용 업무 환경을 갖추게 됐다. 나인하이어는 현대, CJ, 카카오 등 3500여 기업에 고도화된 채용 관리 기능으로 업무 시간 단축 및 효율화에 크게 기여하고 있다. 앞으로는 기업 및 채용 규모에 관계 없이 중소·스타트업에서도 자동화된 지원자 관리, 협업 환경 등 구축으로 채용 업무 개선 효과가 클 것으로 예상하고 있다.나인하이어는 비즈니스 플랜 출시와 더불어 서비스 UI·UX도 전면 개편했다. 기업들의 니즈를 반영해 △채용 흐름에 맞는 메뉴 화면 재구성 △채용 설정 간편화 △전문 용어 풀이 등을 진행했다. 자체 테스트 결과 신규 기업의 첫 공고 게시 시간은 평균 30분에서 10분으로, 온보딩 기간은 2일에서 0.5일로 대폭 단축된 것으로 나타나 기업의 초기 도입 부담을 크게 낮췄다.이외에도 17일에는 모든 고객사 대상 온라인 스트리밍 형식의 '업데이트 토크'를 열고 주요 개편 내용 소개 및 향후 계획, Q&A 등을 상세히 공유할 예정이다.정승현 잡코리아 나인하이어 사업 리드는 \"이번 무료 비즈니스 플랜 출시는 그동안의 채용 패러다임을 바꾸고 많은 기업들의 채용 업무 디지털화를 이룩할 좋은 기회로 생각한다\"며 \"ATS 도입에 첫 발을 내딛은 기업들이 빠르게 적응할 수 있는 서비스 환경 구축과 함께 AI·데이터 기반의 채용 문화를 경험할 수 있는 신규 기능도 지속 선보이겠다\"고 말했다.전수연nn614n@ngetnews.com키워드#잡코리아#나인하이어저작권자 © 뉴스저널리즘 무단전재 및 재배포 금지공유이메일기사저장관련기사잡코리아·알바몬, 버추얼 러닝 캠페인 '뛰비엔: 퇴근런' 참가자 모집알바몬, 추석알바 채용관 오픈...10일 연휴에 단기알바 수요 급증잡코리아, 한반도미래인구연구원과 업무협약 체결알바몬, 영남 사장님 채용비 '0원'...민생회복 상생 프로모션 가동알바몬, 신뢰 기반 '리스펙트' 채용문화 만든다알바몬 여름 알바 채용관, 지원수 157%·공고 30% 증가알바몬, 알바생 신뢰도 보증한 사장님에 '매장 지원금' 쏜다\"채용 관리가 0원\"...나인하이어, 업계 최초 ATS 무료화 선언",
    "신문사": "기타",
    "길이": 1758
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/15/2025",
    "제목": "나인하이어, 국내 첫 ATS 무료 요금제 출시",
    "링크": "http://www.kdfnews.com/news/articleView.html?idxno=165781",
    "내용": "잡코리아의 채용 관리 솔루션 나인하이어가 국내 최초로 무료 요금제 ‘비즈니스 플랜’을 15일 정식 출시했다. 이번 서비스로 모든 기업 회원이 별도 비용 부담 없이 업계 최고 수준의 ATS(지원자 추적 시스템) 기능을 활용할 수 있게 됐다.새 요금제는 단순 체험판이 아닌, 실제 채용 현장에서 필요한 주요 기능을 제공하는 것이 특징이다. 지원자 데이터 관리, 면접 일정 조율, 채용 자동화, 외부 서비스 연동, 인재풀 관리 등 기존 유료 상품에서만 가능했던 기능을 모두 포함했다. 채용 홈페이지 제작과 지원자 평가·연락 등 채용 전 과정을 아우르는 기능도 제공된다.지난 4주간 진행된 사전 신청에서 기업들의 호응이 높았다. 특히 ATS 사용 경험이 없는 기업이 전체 신청 기업의 80%를 차지해, 비용 부담 때문에 솔루션 도입을 주저했던 기업들의 수요가 확인됐다. 나인하이어는 현대, CJ, 카카오 등 3500여 기업을 고객사로 두고 있으며, 중소·스타트업에서도 이번 무료 요금제를 통해 채용 효율화를 기대할 수 있다고 설명했다.서비스 개편도 병행됐다. 메뉴 화면 재구성, 채용 설정 간소화, 전문 용어 해설 등이 적용돼 신규 기업의 첫 공고 게시 시간은 평균 30분에서 10분으로, 온보딩 기간은 2일에서 0.5일로 단축됐다. 오는 17일에는 온라인 ‘업데이트 토크’를 열어 개편 내용과 향후 계획을 공유할 예정이다.정승현 잡코리아 나인하이어 사업 리드는 “무료 비즈니스 플랜은 채용 패러다임을 전환하는 계기가 될 것”이라며 “기업들이 AI·데이터 기반의 채용 문화를 빠르게 경험할 수 있도록 신규 기능도 지속 선보이겠다”고 말했다.사진 잡코리아박성재 기자 kdf＠kdfnews.com저작권자 © 한국면세뉴스 무단전재 및 재배포 금지박성재다른기사 보기페이스북트위터카카오스토리카카오톡URL복사기사공유하기",
    "신문사": "기타",
    "길이": 896
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/15/2025",
    "제목": "인하공전 부트캠프사업단 '2025 인천 반도체 캠퍼스 커넥트 데이' 개최",
    "링크": "http://www.veritas-a.com/news/articleView.html?idxno=572502",
    "내용": "[베리타스알파=박소현 기자] 인하공전 부트캠프사업단은 12일 열린 '2025 인천 반도체 캠퍼스 커넥트 데이'를 공동 주관으로 개최해 지역 반도체 기업과 대학생을 연결하는 의미 있는 자리를 마련했다고 15일 밝혔다.'2025 인천 반도체 캠퍼스 커넥트 데이'는 지역 대학생들에게 반도체 산업의 최신 동향과 기업의 채용 정보를 직접 접할 기회를 제공하고, 기업에는 우수 인재와 만남의 장을 마련하기 위한 행사다.인하공전 부트캠프사업단과 라이즈사업단, 인천시청, 인천테크노파크, 인천반도체포럼, 인천지방중소벤처기업청, 인하대, 강원대와 공동으로 주관했으며, 스태츠칩팩코리아, 앰코테크놀로지코리아, 에이피텍, 제너셈 등 10개 반도체 기업이 참여했다.이번 행사에는 350여 명의 대학생이 기업 소개 발표와 상담 부스 프로그램에 참여했으며, 진로 탐색과 취업 준비에 실질적인 도움 제공으로 종료 후 진행한 만족도 조사에서 90% 이상이 긍정적 평가를 남겼다.인하공전 부트캠프사업단 이선우 단장은 \"이번 행사를 통해 학생들이 반도체 기업의 생생한 채용 정보를 접하고, 실제 취업으로 이어질 수 있는 발판을 마련했다\"라면서, \"앞으로도 산업체 맞춤형 인재 양성을 위해 다양한 산학협력 활동을 이어가겠다\"라고 밝혔다.인하공전은 오는 30일 본교 3호관에서 학생들의 진로 탐색과 취업 준비를 지원하기 위한 '취업박람회 및 부트캠프 잡 브릿지'를 개최할 예정이다.인하공전 부트캠프사업단은 12일 열린 '2025 인천 반도체 캠퍼스 커넥트 데이'를 공동 주관으로 개최해 지역 반도체 기업과 대학생을 연결하는 의미 있는 자리를 마련했다./사진=인하공전 제공관련기사[재수 대신 편입 65] 전국 의약학 계열 이탈자 1119명 47.4%'확대'.. '2026편입선발 확대 신호탄'‘현 고1 적용’ 전문대 2028대입 기본사항.. ‘지역인재 자격요건 강화’한국뉴욕주립대 2025년 Experience Day 개최.. '11월1일'2026하나고 2학기 학교설명회 '4회 진행'.. 내달 18일, 25일 각 2회 '회차당 1200명'민사고 2025월드로봇올림피아드 미래혁명가-고등부 부문 '대상 쾌거'.. 2인팀으로 3인팀 압도 '눈길'#인하공전Copyright © 베리타스알파 무단전재, 재배포 및 이용(AI학습 포함) 금지광고문의제보박소현 기자gummming@veritas-a.com다른 기사 보기",
    "신문사": "기타",
    "길이": 1160
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/15/2025",
    "제목": "인하공전 부트캠프사업단, '2025 인천 반도체 캠퍼스 커넥트 데이' 개최",
    "링크": "http://www.kyosu.net/news/articleView.html?idxno=143919",
    "내용": "-인천광역시청, 인하대학교 등과 공동 주관으로 반도체 인재-기업 연결-대학생 350여 명 참여…진로 탐색과 취업 준비에 실질적인 도움 제공으로 90% 이상 긍정적 평가인하공전 부트캠프사업단, ‘2025 인천 반도체 캠퍼스 커넥트 데이’ 개최인하공업전문대학(총장 김성찬, 이하 인하공전) 부트캠프사업단이 지난 12일 인하대학교 60주년 기념관에서 열린 ‘2025 인천 반도체 캠퍼스 커넥트 데이’를 공동 주관으로 개최해 지역 반도체 기업과 대학생을 연결하는 의미 있는 자리를 마련했다.‘2025 인천 반도체 캠퍼스 커넥트 데이’는 지역 대학생들에게 반도체 산업의 최신 동향과 기업의 채용 정보를 직접 접할 기회를 제공하고, 기업에는 우수 인재와 만남의 장을 마련하기 위한 행사다.인하공전 부트캠프사업단과 라이즈사업단, 인천광역시청, 인천테크노파크, 인천반도체포럼, 인천지방중소벤처기업청, 인하대학교, 강원대학교와 공동으로 주관했으며, 스태츠칩팩코리아, 앰코테크놀로지코리아, 에이피텍, 제너셈 등 10개 반도체 기업이 참여했다.이번 행사에는 350여 명의 대학생이 기업 소개 발표와 상담 부스 프로그램에 참여했으며, 진로 탐색과 취업 준비에 실질적인 도움 제공으로 종료 후 진행한 만족도 조사에서 90% 이상이 긍정적 평가를 남겼다.인하공전 부트캠프사업단 이선우 단장은 “이번 행사를 통해 학생들이 반도체 기업의 생생한 채용 정보를 접하고, 실제 취업으로 이어질 수 있는 발판을 마련했다”라면서, “앞으로도 산업체 맞춤형 인재 양성을 위해 다양한 산학협력 활동을 이어가겠다”라고 밝혔다.인하공전은 오는 30일 본교 3호관에서 학생들의 진로 탐색과 취업 준비를 지원하기 위한 ‘취업박람회 및 부트캠프 잡 브릿지’를 개최할 예정이다.Tag#인하공전#김성찬총장#부트캠프사업단#반도체#커넥트데이#반도체기업#대학생#연결저작권자 © 교수신문 무단전재 및 재배포 금지방완재다른기사 보기",
    "신문사": "기타",
    "길이": 934
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/15/2025",
    "제목": "﻿인하공전 부트캠프사업단, 진로 탐색과 취업 준비 위한 '인천 반도체...",
    "링크": "http://www.incheonnews.com/news/articleView.html?idxno=429258",
    "내용": "- 인천시청, 인하대학교 등과 공동 주관으로 반도체 인재-기업 연결- 대학생 350여 명 참여…진로 탐색과 취업 준비에 실질적인 도움 제공으로 90% 이상 긍정적 평가지난 12일 열린 '2025 인천 반도체 캠퍼스 커넥트 데이' 행사. 인하공전 포토﻿인하공업전문대학 부트캠프사업단이 지난 12일 인하대학교 60주년 기념관에서 열린 ‘2025 인천 반도체 캠퍼스 커넥트 데이’를 공동 주관으로 개최해 지역 반도체 기업과 대학생을 연결하는 의미 있는 자리를 마련했다.‘2025 인천 반도체 캠퍼스 커넥트 데이’는 지역 대학생들에게 반도체 산업의 최신 동향과 기업의 채용 정보를 직접 접할 기회를 제공하고 기업에는 우수 인재와 만남의 장을 마련하기 위한 행사다.인하공전 부트캠프사업단과 라이즈사업단, 인천시청, 인천테크노파크, 인천반도체포럼, 인천지방중소벤처기업청, 인하대학교, 강원대학교와 공동으로 주관했으며 스태츠칩팩코리아, 앰코테크놀로지코리아, 에이피텍, 제너셈 등 10개 반도체 기업이 참여했다.이번 행사에는 350여 명의 대학생이 기업 소개 발표와 상담 부스 프로그램에 참여했으며 진로 탐색과 취업 준비에 실질적인 도움 제공으로 종료 후 진행한 만족도 조사에서 90% 이상이 긍정적 평가를 남겼다.인하공전 부트캠프사업단 이선우 단장은 “이번 행사를 통해 학생들이 반도체 기업의 생생한 채용 정보를 접하고 실제 취업으로 이어질 수 있는 발판을 마련했다”면서 “앞으로도 산업체 맞춤형 인재 양성을 위해 다양한 산학협력 활동을 이어가겠다”고 말했다.인하공전은 오는 30일 본교 3호관에서 학생들의 진로 탐색과 취업 준비를 지원하기 위한 ‘취업박람회 및 부트캠프 잡 브릿지’를 개최할 예정이다.김종국 기자incheonnewsjebo@daum.net다른기사 보기저작권자 © 인천뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 896
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/15/2025",
    "제목": "하반기 채용에 AI 활용 예정 인사담당자 57.4%…'선택 아닌 필수'",
    "링크": "https://platum.kr/archives/270796",
    "내용": "인공지능(AI) 기반 채용이 인사담당자들에게 선택이 아닌 필수 요소로 자리잡고 있다는 조사 결과가 나왔다.잡코리아가 기업 채용담당자 305명을 대상으로 진행한 채용동향 설문 결과에 따르면, 인사담당자의 57.4%가 올 하반기 채용 과정에 AI 기반 서비스를 도입할 계획이라고 응답했다.AI 활용 분야는 인재추천(31.3%), 서류평가 자동화(29.7%), 일정 조율 및 Q&A 챗봇(17.9%) 순으로 나타났다. 이는 방대한 지원서류 속에서 적합한 인재를 신속하게 선별하고, 반복적이고 소모적인 업무를 효율화하려는 목적으로 해석된다.인사담당자들이 체감하는 채용환경 변화로는 사내 인재풀 구축·상시채용 확대(18.7%), 채용 과정 복잡성 증가(16.1%), 직무역량 외 인성평가 중요도 상승(15.8%)이 꼽혔다. 복잡성이 커지는 채용환경에서 AI 기술이 해결책으로 부상하고 있음을 시사한다.채용 과정에서 겪는 어려움으로는 지원자 모집(39.7%)과 적합 인재 선별(29.1%)이 주요하게 나타났다. 상반기 채용에서 AI 서비스를 활용한 경험이 있다고 응답한 담당자(32.8%)는 인재추천(34.9%)과 서류평가 자동화(17.8%)를 주로 활용했다고 밝혔다.한편 인사담당자들이 꼽은 ‘채용 시 필요한 정보’는 직무별 연봉 및 처우 수준(32.3%), 채용 트렌드 리포트(18.4%), HR시장 주요 통계 지표(10.6%) 순으로 나타나, 데이터 기반 인사이트에 대한 수요가 높은 것으로 조사됐다.김민정스타트업에 필요한 실질적인 지식을 공유하기 위해 노력하겠습니다. Minjung Kim is a Manager of Platum.She will try to share practical knowledge necessary for startup.댓글Leave a CommentComment이름이메일다음 번 댓글 작성을 위해 이 브라우저에 이름, 이메일, 그리고 웹사이트를 저장합니다.",
    "신문사": "기타",
    "길이": 940
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/15/2025",
    "제목": "세종대 교육학과, 취업역량 강화와 AI 시대 대비 특강·행사 풍성",
    "링크": "https://edu.donga.com/news/articleView.html?idxno=95140",
    "내용": "대학교육세종대 교육학과, 취업역량 강화와 AI 시대 대비 특강·행사 풍성김재성 기자입력 2025.09.15 11:51댓글 0SNS 기사보내기다른 공유 찾기기사스크랩하기인쇄이 기사를 공유합니다닫기본문 글씨 키우기가본문 글씨 줄이기세종대학교(총장 엄종화) 인문과학대학 교육학과가 학생경력개발처 주관의 ‘학과연계 취업역량 강화 교육’ 프로그램에 참여해 여름방학부터 다양한 특강과 행사를 이어가고 있다.이번 프로그램은 학생들의 실질적인 취업 역량을 높이고, AI 시대에 걸맞은 교육학 전공자의 전문성을 강화하는 데 중점을 두고 있다.지난 8월 18일에는 빅링커·해커스잡 취업 컨설턴트 왕소빈 강사가 ‘교육학과를 위한 진로 로드맵과 취업전략’을 주제로 특강을 진행했다. 이어 8월 25일에는 엔씨커리어 경영전략본부장이자 (주)인잡핏 면접위원인 윤태일 강사가 초청돼 면접 스킬, 태도 및 에티켓, 압박면접 실습 등 실전 면접 특강을 진행했다.참석한 학생들은 이력서·자기소개서 작성과 면접 연습을 통해 취업에 대한 막연한 두려움을 극복하고, 자신의 강점과 약점을 객관적으로 분석해 보완하는 기회를 가졌다.개강 후에도 프로그램은 계속된다. 9월 4일부터 매주 목요일 저녁, 집현관 407호에서 한양대 과학기술정책연구소 박주이 연구위원이 ‘AI 현장 전문가가 알려주는 교육분야 AI 활용법’을 주제로 3주 연속 특강을 진행한다.이어 9월 25일에는 국회 서윤기 보좌관과 SK 아카데미 임창현 박사가 현장 전문가 특강을 통해 교육 현안과 인재 양성의 방향을 제시할 예정이다. 또한, 9월 18일부터 코엑스에서 열리는 에듀테크 코리아 페어 박람회 참관도 프로그램의 일환으로 진행된다.9월 26일에는 ‘AI 시대 교육학 전공자의 필요 역량: 전공 교육과정과 교과목 고안’을 주제로 학술제를 개최한다. 이어 11월 28일에는 교육인의 밤 행사를 열어 학생·졸업생·교수진 간 교류의 장을 마련한다.권현수 교육학과장은 “이번 프로그램은 학생들이 단순히 취업 준비를 넘어, AI 시대에 필요한 전문성과 미래 사회 적응 능력을 동시에 기를 수 있는 기회”라며 “교과 이외의 다양한 비교과 활동이 학생들의 전공 역량 강화뿐만 아니라 미래 사회 적응 능력 향상에도 큰 도움이 될 것으로 기대된다”고 말했다.저작권자 © E동아 무단전재 및 재배포 금지김재성 기자kimjs6@donga.com다른기사 보기개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기주요뉴스9월 모평보다 수능 성적 오를까? 37.3% 상승, 상위권은 절반 이상 상승수시 안정 지원 경향에 “올해 충원 적을 것, 수능 최저 충족 신경 써야”사탐 런 나비효과… 수시에서 인문계열은 소신, 자연계열은 하향 지원교육정책EBSi 소셜미디어 채널, ‘2025 대한민국 공공PR 대상’ 디지털 공공PR 부문 우수상 수상경남교육청, 제579돌 한글날 맞이 행사 개최전북교육청, 고1 대상 맞춤형 진로·학업 설계 상담 지원",
    "신문사": "기타",
    "길이": 1578
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/15/2025",
    "제목": "세종대 교육학과, '취업역량 강화 교육' 실시",
    "링크": "http://www.newswell.co.kr/news/articleView.html?idxno=13022",
    "내용": "세종대학교(총장 엄종화) 인문과학대학 교육학과가 학생경력개발처 주관의 ‘학과연계 취업역량 강화 교육’ 프로그램에 참여해 여름방학부터 다양한 특강과 행사를 이어가고 있다.이번 프로그램은 학생들의 실질적인 취업 역량을 높이고, AI 시대에 걸맞은 교육학 전공자의 전문성을 강화하는 데 중점을 두고 있다.지난 달 18일에는 빅링커·해커스잡 취업 컨설턴트 왕소빈 강사가 ‘교육학과를 위한 진로 로드맵과 취업전략’을 주제로 특강을 진행했다. 이어 8월 25일에는 엔씨커리어 경영전략본부장이자 인잡핏 면접위원인 윤태일 강사가 초청돼 면접 스킬, 태도 및 에티켓, 압박면접 실습 등 실전 면접 특강을 진행했다.참석한 학생들은 이력서·자기소개서 작성과 면접 연습을 통해 취업에 대한 막연한 두려움을 극복하고, 자신의 강점과 약점을 객관적으로 분석해 보완하는 기회를 가졌다.개강 후에도 프로그램은 계속된다. 이번 달 4일부터 매주 목요일 저녁, 집현관 407호에서 한양대 과학기술정책연구소 박주이 연구위원이 ‘AI 현장 전문가가 알려주는 교육분야 AI 활용법’을 주제로 3주 연속 특강을 진행한다.이어 9월 25일에는 국회 서윤기 보좌관과 SK 아카데미 임창현 박사가 현장 전문가 특강을 통해 교육 현안과 인재 양성의 방향을 제시할 예정이다. 또한, 9월 18일부터 코엑스에서 열리는 에듀테크 코리아 페어 박람회 참관도 프로그램의 일환으로 진행된다.9월 26일에는 ‘AI 시대 교육학 전공자의 필요 역량: 전공 교육과정과 교과목 고안’을 주제로 학술제를 개최한다. 이어 11월 28일에는 교육인의 밤 행사를 열어 학생·졸업생·교수진 간 교류의 장을 마련한다.권현수 교육학과장은 “이번 프로그램은 학생들이 단순히 취업 준비를 넘어, AI 시대에 필요한 전문성과 미래 사회 적응 능력을 동시에 기를 수 있는 기회”라며 “교과 이외의 다양한 비교과 활동이 학생들의 전공 역량 강화뿐만 아니라 미래 사회 적응 능력 향상에도 큰 도움이 될 것으로 기대된다”고 말했다.이경호 기자 tiger33@newswell.co.kr저작권자 © 뉴스웰 무단전재 및 재배포 금지이경호 기자다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "신문사": "기타",
    "길이": 1065
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/15/2025",
    "제목": "“핵심 인재 확보”…유통·식품·패션업계, 하반기 채용 러시",
    "링크": "https://n.news.naver.com/mnews/article/117/0003988276?sid=103",
    "내용": "CJ그룹·GS리테일·쿠팡, 신입·현장 인재 채용 박차BBQ·KT&G·유니클로, 글로벌·전문직 확보 강화GS리테일 임직원들이 하반기 신입사원 공개채용을 알리고 있다./GS리테일[마이데일리 = 방금숙 기자] 고용시장 불확실성이 지속되는 가운데, 유통·식품·패션업계가 하반기 신입·경력직 채용을 본격화하며 핵심 인재 확보 경쟁에 돌입했다.15일 업계에 따르면 CJ그룹, GS리테일, 쿠팡, BBQ, KT&G, 유니클로, 스타벅스 등 주요 기업이 신입과 경력직을 동시에 모집하며, 글로벌 역량과 전문성을 갖춘 핵심 인재 확보에 속도를 내고 있다.CJ그룹은 오는 24일까지 CJ제일제당, CJ대한통운, CJ ENM, CJ올리브영 등 9개 주요 계열사를 대상으로 하반기 신입사원 공개채용을 진행한다. 온라인 채용 홈페이지를 전면 개편하고 인재상, 복리후생, 조직문화 정보를 강화했다./CJ그룹지원자는 역량검사와 면접, 조직문화 적합성 검사 등을 거쳐 최종 선발되며, 합격자는 2026년 1월 제주도에서 입문교육을 받는다.CJ그룹 관계자는 “글로벌 라이프스타일을 선도할 역량 있는 인재들의 적극적인 지원을 기대한다”고 말했다.GS리테일은 오는 19일까지 GS25, GS샵, GS더프레시 등 전 사업부문에서 하반기 신입 채용접수를 받는다. 채용 직군은 GS25 ‘영업관리’, GS샵 ‘상품기획(MD)·PD’, GS더프레시 ‘점포 영업’ 등이며 각 사업부별 두 자릿수 규모를 선발한다.GS25는 올해 처음 도입한 ‘스펙초월’과 지역 인재를 뽑는 ‘캠퍼스 리크루팅’에 주력한다. 인공지능(AI) 역량검사, 1차 면접, 2차 임원진 면접 등을 거쳐 12월 중 최종 합격자를 선발한다. 스펙초월은 학력, 자격증 등 스펙과 상관 없이 창의적인 아이디어와 성장 잠재력을 평가, PT면접을 통과하면 최종 선발된다.정영태 GS리테일 인사총무본부장은 “이번 신입 채용은 공정하고 혁신적인 방식으로 유통업계의 새로운 변화를 이끌어갈 인재를 선발하는 데 중점을 두고 있다”고 밝혔다./쿠팡쿠팡의 물류자회사인 쿠팡풀필먼트서비스(CFS)는 인천, 경기, 충청, 경상, 전라·광주 지역 풀필먼트센터에서 근무할 정규직 현장관리자 600명 채용에 나섰다. 주요 업무는 현장 사원 지도와 물류 데이터 관리, 현장 문제 해결, 공정 프로세스 개선, 안전 및 성과 관리 등이다.오는 23일까지 사람인·잡코리아 등 채용 플랫폼을 통해 지원할 수 있으며, 학력·경력 제한은 없다. 단 주야간 교대 근무가 가능해야 하며, 관력 학위와 자격증, 유사 직무 경험이 있는 지원자는 우대한다. 비대면 면접 후 최종 합격하면 지원한 센터에 순차적으로 배치된다.박수현 CFS 최고인사책임자는 “현장관리자는 곧 쿠팡 물류의 미래”라며 “CFS는 이들이 리더십을 발휘하며 물류전문가로 성장할 수 있도록 관련 교육과 투자를 지속해 나갈 것”이라고 강조했다.제너시스BBQ그룹은 오는 21일까지 글로벌과 국내 사업부 8개 부문에서 경력직을 모집한다. 글로벌 직군은 미국, 캐나다, 필리핀 등 57개국에서 운영되는 해외매장 관리, 메뉴 기획, 디자인 직군을 모집하고, 국내 부문은 마케팅, 점포개발, 비즈니스 매니저 등 5개 직군이다. 지원자는 ‘치킨대학’ 교육 입소 평가 후 현업에 배치될 예정이다.BBQ 관계자는 “이번 채용은 BBQ가 K-푸드 대표 브랜드로 도약하기 위한 중요한 이정표”라며 “청년들이 세계 무대에서 꿈을 펼칠 수 있도록 지원하겠다”고 말했다.KT&G는 오는 20일까지 6급·원급과 9급 영업·생산직 분야 신입사원 공개채용을 진행한다. 6급·원급은 경영관리, 글로벌 영업·마케팅, 제조, R&D(연구개발) 분야를, 9급은 영업직과 생산직 분야로 나뉜다. 학력과 전공에 제한이 없으며, 글로벌 사업 확대와 미래 성장동력 확보가 목표다./유니클로유니클로는 오는 30일까지 하반기 신입 공개채용을 통해 ‘UMC(유니클로 경영자 후보자)’를 모집한다. 합격자는 매장 관리, 상품 관리, 손익 관리, 인사 관리 등 핵심 업무 경험을 쌓은 후 점장, 슈퍼바이저, 본부 및 해외 근무 등 다양한 직무로 성장할 수 있다.유니클로 채용 담당자는 “UMC는 열정과 목표가 있다면 누구나 글로벌 무대에서 리더로 성장할 수 있는 매력적인 기회”라고 전했다.이외에 최근 전국 매장 바리스타 공개채용을 마친 스타벅스 코리아는 일부 매장에 설거지와 화장실 청소를 전담하는 ‘워싱 스태프’ 직무를 새롭게 도입했다. 매장에서 컵 등 식기를 수거·세척하는 일과 청소 업무를 주로 하게 된다.스타벅스 내부 공지를 통해 “인력난이 지속되는 지역 매장 운영에 대한 대책이 필요하고, 매출이 집중되는 시기에 효율적인 인력 운영을 위해 워싱 스태프 도입을 결정했다”고 밝혔다.",
    "신문사": "기타",
    "길이": 2285
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/15/2025",
    "제목": "[#IT라운지] 카카오 '추석 이벤트'·'마이팩' 확대 운영·&quot;채용에 AI도입...",
    "링크": "https://www.newsworks.co.kr/news/articleView.html?idxno=811163",
    "내용": "기자명문병도 기자입력 2025.09.15 10:54카카오엔터 '신작 웹툰'·발전왕 '6.5GW 등록'·더핑크퐁 '핑구 배급'·'컬리N마트 오프닝 위크'·더SMC '일자리 대통령표창'·'밀리스페이스 제휴카페' 100곳·\"청도 어때\"[뉴스웍스=문병도 기자] 15일 IT업계에서는 추석 이벤트, 신작 웹툰 공개, 알자리 유공 대통령 표창 수상 소식이 전해졌다.카카오가 추석을 맞아 이벤트를 진행하고 마이리얼트립이 '마이팩'을 해외 18개 도시로 확대 운영한다. 잡코리아가 진행한 채용담당자 설문에서 57.4%가 올 하반기 채용 과정에 인공지능(AI)를 도입할 계획이라고 응답했고 카카오엔터테인먼트가 9월 화제의 신작 웹툰 4종을 공개했다. 발전왕의 등록 용량이 6.5GW를 돌파했고 더핑크퐁컴퍼니가 '핑구'를 독점 배급한다. 네이버가 '컬리N마트 그랜드 오프닝 위크' 프로모션을 시작하고 더에스엠씨가 '일자리창출 지원 유공 정부포상'에서 대통령표창을 수상했다. '밀리플레이스'가 론칭 5개월 만에 제휴 카페 100곳을 돌파했고 여기어때가 경북 청도를 방문하는 여행자에게 숙소 할인 혜택을 제공한다.(사진제공=카카오)◆카카오 '추석 이벤트'카카오가 추석을 맞아 이벤트를 진행한다.카카오쇼핑 공통으로 열리는 '강추위크'는 신선·가공식품, 리빙·유아동, 패션·뷰티, 가전 등 전 카테고리를 아우르는 대규모 할인 행사다. 15일 리빙·뷰티·유아동 카테고리를 시작으로 28일까지 카테고리 별로 오픈되고, 카카오페이 결제 시 즉시 할인 혜택을 제공한다. 카카오톡 선물하기에서는 21일까지 추석을 앞두고 나를 위한 '쟁쟁한 특가' 이벤트를 마련한다. 자기 구매 고객을 대상으로 매일 오전 10시에 지급되는 쿠폰을 통해 배송·교환권 상품을 최대 1만 원까지 할인받을 수 있다. 22일부터 10월 9일까지 '추석 기획전'을 통해 기획전 내 배송상품을 카카오페이로 15만 원 이상 구매할 경우 10% 할인을 횟수 제한 없이 제공한다. 선물하기 럭스는 럭스 상품을 구매 및 응모 시 추첨을 통해 쇼핑포인트 50만원을 증정한다.(사진제공=마이리얼트립)◆'마이팩' 확대 운영마이리얼트립이 '마이팩'을 9월 한 달간 해외 18개 도시로 확대 운영한다.마이팩은 항공, 숙박, 투어·액티비티를 여행 목적과 동반 형태에 맞춰 최적의 조합으로 구성한 맞춤형 자유패키지 상품이다. 마이리얼트립은 이달 초 오사카·삿포로, 다낭·푸꾸옥, 타이완, 홍콩, 발리, 괌 등 8개 지역에서 라이브 특가 프로모션을 시작했으며, 15일부터는 하와이, 도쿄·후쿠오카·오키나와, 나트랑·치앙마이, 상하이, 방콕, 사이판·푸켓 등 10개 도시로 마이팩 운영 지역을 확대해 총 18개 인기 여행지에서 서비스를 제공하게 됐다. 마이리얼트립은 일본, 동남아, 타이완, 괌 등 근거리 지역을 중심으로 마이팩을 지속 확대할 계획이다.(사진제공=잡코리아)◆\"채용에 AI도입 계획\"잡코리아가 채용담당자 305명을 대상으로 설문을 진행한 결과 57.4%가 올 하반기 채용 과정에 인공지능(AI)를 도입할 계획이라고 응답했다.AI 활용 분야는 인재추천(31.3%), 서류평가 자동화(29.7%), 일정 조율 및 Q&A 챗봇(17.9%) 순으로 나타났다. 인사담당자들이 최근 채용환경 변화로는 ▲사내 인재풀 구축·상시채용 확대(18.7%), 채용 과정 복잡성 증가(16.1%), 직무역량 외 인성평가 중요도 상승(15.8%)이 꼽혔다. AI 도입은 방대한 지원서류 속에서 적합한 인재를 보다 신속하게 선별하고, 반복적이고 소모적인 업무를 효율화하려는 목적으로 판단된다. 잡코리아는 AI 추천 서비스 '원픽', 생성형 AI 솔루션 '룹', 원스톱 채용관리 솔루션(ATS) '나인하이어' 등을 제공하고 있다.(사진제공=카카오엔터테인먼트)◆카카오엔터 '신작 웹툰'카카오엔터테인먼트가 카카오페이지, 카카오웹툰 9월 화제의 신작 웹툰 4종을 공개했다.카카오페이지에서 지난 1일 선보인 '악녀 언니를 구하러 온 용감한 강아지입니다'는 여로은 작가 원작의 노블코믹스 웹툰이다. 강아지 '코코'가 무지개다리를 건넌 뒤 자신을 사랑해준 언니 '클로에'의 행복을 위해 클로에 가문 다섯 살배기 입양 딸로 환생하는 이야기다. 오는 21일 공식 론칭 예정인 카카오페이지 '신마대제'도 은검 작가의 동명 웹소설을 원작으로 한 노블코믹스 웹툰이다. 정체불명의 살수에게 조부를 잃은 소년 '부은설'이 복수를 결심하고 마도십문의 무학과 실전을 거치며 무림 최강으로 거듭나는 과정을 그린다. 카카오웹툰에서 14일 공개된 '미대괴담'은 최희선 작가의 신작이다. 오는 28일 선보이는 카카오웹툰 '멍냥패밀리'는 연더랜드 작가의 첫 웹툰으로 관심을 모은다.(사진제공=엔라이튼)◆발전왕 '6.5GW 등록'발전왕의 등록 용량이 6.5GW를 돌파했다.누적 등록 발전소는 3만 개에 달한다. '발전왕'은 발전사업자에게 운영 안정성과 수익 증대라는 두 가지 가치를 동시에 제공하는 통합 플랫폼이다. 원격 모니터링, 모니터링 구독 상품, 보험 서비스를 통해 체계적인 관리 인프라를 제공한다.경쟁력 있는 보험 가입을 지원함으로써 발전사업자의 운영 리스크를 최소화한다. 현재 전체 등록 용량 중 약 35%인 2.4GW가 보험, RTU 기반 모니터링 등 유료 관리 서비스를 활용하고 있다. 또 전력중개, 직접 전력거래(PPA), REC 거래를 통해 발전사업자가 추가 현금흐름을 확보할 수 있도록 지원한다. 엔라이튼은 기업 고객 대상 SaaS 기반 '발전왕비즈'도 운영 중이다.(사진제공=더핑크퐁컴퍼니)◆더핑크퐁 '핑구 배급'더핑크퐁컴퍼니가 '핑구'를 독점 배급한다.1986년 스위스에서 탄생한 '핑구'는 남극에 사는 펭귄 가족의 일상과 보편적 유머를 그리며 전 세계 150여 개국에서 방영된 글로벌 명작 애니메이션이다. 주인공 핑구의 장난기 가득한 캐릭터와 가족적 주제, 시대를 초월한 유머가 어우러져 세대를 아우르는 대중문화 아이콘으로 자리매김했다. 더핑크퐁컴퍼니는 핑구 클래식, 핑구 인 더 시티, 핑구 스페셜 단편 등 총 9개 시리즈, 209편을 국내 독점 배급한다. 콘텐츠는 9월 19일부터 매주 금요일 IPTV와 OTT 플랫폼을 통해 순차 공개된다. 배급은 '마텔'과의 파트너십 체결을 통해 이루어졌다.(사진제공=네이버)◆'컬리N마트 오프닝 위크'네이버가 15일부터 '컬리N마트 그랜드 오프닝 위크' 프로모션을 시작한다.컬리N마트는 지난 4일 네이버플러스 스토어에 문을 연 온라인 프리미엄 장보기 서비스다. 네이버 인기 상품과 컬리의 프리미엄 신선식품 새벽배송으로 다음날 아침까지 안정적으로 받을 수 있다. 컬리N마트는 첫 구매 고객에게 3000원 웰컴 쿠폰을 제공한다. 자주 반복 구매하는 장보기 특성을 반영해 오는 10월 31일까지 '컬리N마트에서 한달살기' 이벤트를 진행한다. 오는 28일까지 2주 동안은 매일 오후 12시, 2시, 4시에 컬리N마트의 인기 상품을 특가로 판매한다. 정오에는 컬리 대표 인기 품목인 'KF365 1+등급 무항생제 특란 20구'를 100원딜로 매일 1천개 한정 수량 판매한다. 오후 2시에는 컬리N마트로 입점을 확대하는 네이버 스마트스토어 인기 상품 2가지를 매일 50% 할인한다. 오후 4시에는 장보기 생필품 단골 품목인 화장지, 물티슈를 1+1 혜택으로 제공한다.(사진제공=더에스엠씨)◆더SMC '일자리 대통령표창'더에스엠씨가 고용노동부 주관 '2025년 일자리창출 지원 유공 정부포상'에서 대통령표창을 수상했다.고용노동부가 일자리 창출과 고용 선진화에 기여한 개인과 기업에 수여하는 정부 포상이다. 수상은 지속적인 고용 창출과 청년 일자리 확대, 근무 문화 개선 등에서 거둔 성과를 인정받은 결과다. 더에스엠씨는 동국대, 국민대, 중앙대, 한양대, 가천대 등 전국 13개 대학과 산학 협력 협약을 체결하고, '서울형 청년인턴', '광고총연합회 KOSAC', '뉴딜매력일자리', '지역 맞춤형 장려금 지원 프로그램' 등을 통해 청년에게 실무 경험과 정규직 전환 기회를 제공해왔다. 2022년부터 2024년까지 총 181명의 인턴을 채용했으며, 이 중 38%가 정규직으로 전환됐다. 임직원들의 일·생활 균형을 위해 유연근무제를 운영하고 있으며, 월 5만원 문화지원비, 월 1회 조기퇴근제, 장기 근속자 특별휴가 및 휴가비 지원 등 다양한 복지 제도를 시행해 직원 만족도 향상에 힘쓰고 있다.(사진제공=밀리의서재)◆'밀리스페이스 제휴카페' 100곳'밀리플레이스'가 론칭 5개월 만에 제휴 카페 100곳을 돌파했다.밀리플레이스는 독서가 일상 속에 자연스럽게 스며들 수 있도록 기획된 독서 친화형 오프라인 서비스다. 구독자는 제휴 카페에서 음료 할인과 멤버십 혜택을 누릴 수 있으며 작가 강연·취향 기반 북클럽·독서 토크 등 커뮤니티 프로그램에도 참여 가능하다. 밀리플레이스는 서울, 경기, 인천 등 수도권을 비롯해 제주, 부산, 울산, 강릉, 포항 등 다양한 지역으로까지 제휴를 빠르게 확대하며, 책을 매개로 사람들을 연결하고 소통하는 지역 기반의 문화적 창구로 자리 잡고 있다. 밀리플레이스가 단기간에 빠르게 성장할 수 있었던 배경에는 독서 친화 공간에 대한 사회적 수요와 온·오프라인을 실용적인 서비스로 연결한 밀리의 전략이 있었다.(사진제공=여기어때)◆\"청도 어때\"여기어때가 경북 청도를 방문하는 여행자에게 최대 4만원 숙소 할인 혜택을 제공한다.이달 28일까지 청도군 숙소 예약 시 사용할 수 있는 2만원 추가 할인 쿠폰을 지급한다. 해당 쿠폰은 중복 할인 쿠폰으로, 여기어때에서 제공하는 국내 숙소 쿠폰팩과 함께 사용할 수 있다. 체크인 기간은 11월 2일까지며, 대실을 제외한 청도군 전 숙박 상품에 적용 가능하다. 여기어때는 앱 이벤트 페이지를 통해 청도 여행자라면 꼭 방문해야 할 청도 관광 9경 등 다양한 여행 스폿을 소개한다.광고안내제보문병도 기자do@newsworks.co.kr기자페이지[AI픽! 오늘] 조희대·사망사고 과징금·방시혁넥슨 '2025 아이콘매치' 성료…게임 이용자와 축구팬에게 '진한 감동'LH, 하반기 신입사원 118명 공개채용저작권자 © 뉴스웍스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 4884
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/15/2025",
    "제목": "하반기 채용 AI 활용 비중 늘어날 듯...<b>잡코리아</b>, 인사담당자 설문",
    "링크": "https://www.thefairnews.co.kr/news/articleView.html?idxno=56091",
    "내용": "입력 2025.09.15 10:43댓글",
    "신문사": "기타",
    "길이": 21
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/15/2025",
    "제목": "임수향, 억대 슈퍼카도 팔았다…직장인 10명 중 7명 경험한 ‘번아웃’...",
    "링크": "https://n.news.naver.com/mnews/article/016/0002528993?sid=103",
    "내용": "배우 임수향. [유튜브 채널 ‘임수향무거북이와두루미’ 영상 캡처][헤럴드경제=나은정 기자] 배우 임수향(35)이 ‘번아웃’을 겪은 후 미니멀 라이프를 실천하고 있는 근황을 밝혔다.14일 임수향의 유튜브 채널에는 ‘차근차근 정리하기! 옷 정리가 필요해!’라는 제목의 영상이 공개됐다.영상에서 임수향은 반려견들의 사료를 챙기다가 “제가 지금 인생을 정리하고 있지 않나”라고 운을 뗀 뒤, “지난해 ‘KBS 연기대상’에서 상을 받고 집에 왔는데, 그 때부터 번아웃이 오면서 생각이 많아졌다”고 털어놨다.이어 “지난해에는 촬영차 남극까지 다녀왔다. 정말 바쁘게 지냈다”면서 “그러다 보니 인생을 조금 더 깔끔하고 단순하게 정리하고 싶다는 마음이 들었다”고 덧붙였다.‘미니멀 라이프’를 실천 중이라는 임수향은 이 과정에서 자신이 소유했던 억대 슈퍼카도 처분했다고 밝혔다. 최근 청담동 빌라와 람보르기니 슈퍼카를 공개해 화제가 된 그는 “차도 팔았다. 다 바꾸려고 팔았다. 의미 없다”면서 “사실 솔직한 마음은 다 버리고 새로 사고싶다. 사람의 욕심은 끝도 없지 않나”라고 너스레를 떨었다.앞서 임수향은 지난달 유튜브 영상에서 슈퍼카를 구매한 이유에 대해 “허세였다”며 “차를 탈 일이 거의 없다. 2년 넘게 갖고 있었지만 주행거리는 3600km 정도밖에 되지 않는다”고 고백했다. 그러면서 “조금만 달려도 너무 빠르고, 승차감이 좋지도 않다”고 털어놔 눈길을 끌었다.1990년생인 임수향은 2009년 영화 ‘4교시 추리영역’으로 데뷔, 2011년 SBS 드라마 ‘신기생뎐’에서 첫 주연을 맡아 주목을 받았고 2018년 JTBC 드라마 ‘내 아이디는 강남미인’으로 큰 인기를 끌었다. 지난해에는 KBS 주말드라마 ‘미녀와 순정남’으로 2024 KBS 연기대상에서 최우수상을 수상했다.직장인 10명 중 7명 ‘번아웃’ 경험…예방법은[게티이미지뱅크]현대인들이 많이 겪는 ‘번아웃’이란 오랜 기간 동안 극심한 스트레스와 과도한 업무, 심리적 부담을 겪으면서 신체적·정신적으로 완전히 탈진해 버리는 상태를 뜻한다.정부가 지난 3월 발표한 ‘2024년 청년의 삶 실태조사’에 따르면 만 19~34세 청년 가구원이 있는 전국 17개 시·도의 표본 1만5000가구 중 최근 1년 동안 번아웃 경험이 있다고 응답한 청년은 32.2%였다.번아웃의 배경은 진로불안(39.1%), 업무과중(18.4%), 일에 대한 회의감(15.6%) 순이었다.직장인들 10명 중 7명도 번아웃 경험이 있었다는 통계도 나왔다.지난해 잡코리아가 ‘번아웃 증후군 경험’을 주제로 실시한 설문 조사에 따르면 남녀 직장인 342명 중 ‘번아웃 증후군을 겪었다’고 응답한 비중은 69%였다.연령대별로는 30대 직장인 75.3%가 번아웃을 경험했다고 답해 가장 많았으며 20대 61.1%, 40대 60.5%가 회사 생활 중 극심한 피로와 무기력증 느꼈다고 응답했다.이들은 번아웃 원인 1위로 ‘과도한 업무량’을 꼽았다. 조사 대상의 42.4%가 ‘현재 업무량이 너무 많다’고 답했으며 퇴근 후 추가 업무 경험이 있는 직장인도 28.4%로 나타났다.세계보건기구(WHO)는 2019년 번아웃을 업무로 인한 만성적인 스트레스 상태로 규정하고, 국제질병분류 상 건강 상태에 심각한 영향을 미칠 수 있는 증후군으로 분류했다.주요 증상으로는 심한 피로와 탈진, 일에 대한 흥미 상실, 자존감 저하, 무력감과 우울감 등이 꼽힌다. 심할 경우 신체적 통증이나 불면증으로도 이어진다.전문가들은 예방을 위해 ▷업무와 휴식의 균형 ▷충분한 수면 ▷운동과 취미 활동 ▷주변과의 소통이 중요하다고 강조한다. 무엇보다 증상이 심각할 경우 전문 기관에서 상담이나 치료를 받으라고 조언한다.",
    "신문사": "기타",
    "길이": 1793
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/15/2025",
    "제목": "[JOB현장에선] 채용담당자 57.4% ‘하반기 AI 채용 도입’ 계획…지원자...",
    "링크": "https://www.news2day.co.kr/article/20250915500027",
    "내용": "[관련기사][JOB현장에선] 채용담당자 57.4% ‘하반기 AI 채용 도입’ 계획…지원자 역량·적합도 평가로 진화하는 스마트 채용[JOB현장에선] 채용 시장 신풍속도, 경력자 10명 중 3명 ‘중고신입’ 전략 선택[JOB현장에선] 이재명 정부 ‘중대재해법' 대전환 시작 ...7급 근로감독관 '명칭' 바꾸고 500명 긴급채용[JOB현장에선] '직접 교섭' 봇물에 직면한 현대제철·네이버 ·한화오션, 원청 노조의 '양보'가 관건[JOB현장에선] 하청기업 교섭 급증할 '노란봉투법 시대', ‘노사문화 우수기업’을 벤치마킹 모델로 삼아야[JOB현장에선] 2025년 하반기, 11개 업종 신입 채용 확정률 상승…채용 시장 회복세 ‘뚜렷’[JOB현장에선] Z세대 취준생 90%, “복지 보고 입사 지원 결정”…성과급이 최고 복지 1위[JOB현장에선] \"구직자 10명 중 8명, 하반기엔 눈높이 더 낮춘다\"...힘든 현실 앞에 조건 접어[JOB현장에선] 하반기 대기업 채용 반등…중견기업은 채용 위축 ‘뚜렷’[JOB현장에선] '100세 시대'의 직장인 43%, ‘연봉’ 아니라 ‘커리어 성장 가능성’ 선택[JOB현장에선] 29년 만의 손질... 민주당 장철민 의원, 근로자대표 직선제·노사협의회 대표 일원화 법안 발의",
    "신문사": "기타",
    "길이": 619
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/15/2025",
    "제목": "나인하이어, 국내 최초 ATS 무료 요금제 출시...'비즈니스 플랜' 공개",
    "링크": "http://www.womentimes.co.kr/news/articleView.html?idxno=90754",
    "내용": "기사입력 2025.09.15 09:43",
    "신문사": "기타",
    "길이": 21
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/15/2025",
    "제목": "나인하이어, 국내 최초 ATS 무료 요금제 '비즈니스 플랜' 론칭",
    "링크": "https://www.thefairnews.co.kr/news/articleView.html?idxno=56053",
    "내용": "입력 2025.09.15 08:45댓글",
    "신문사": "기타",
    "길이": 21
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/15/2025",
    "제목": "세종대 교육학과, AI 시대 취업역량 강화 위한 다양한 특강 운영",
    "링크": "https://weekly.hankooki.com/news/articleView.html?idxno=7128469",
    "내용": "사진=세종대[주간한국 김택수 기자] 세종대 인문과학대학 교육학과가 학생경력개발처와 함께 '학과연계 취업역량 강화 교육' 프로그램을 통해 다양한 특강과 행사를 이어가고 있다고 15일 밝혔다.지난 8월에는 왕소빈 빅링커·해커스잡 강사가 '교육학과를 위한 진로 로드맵과 취업전략' 특강을, 윤태일 엔씨커리어 강사가 실전 면접 특강을 각각 진행했다.개강 후 프로그램으로는 지난 4일부터 매주 목요일 박주이 한양대 연구위원이 'AI 현장 전문가가 알려주는 교육분야 AI 활용법'을 주제로 3주 연속 특강을 진행하고 오는 25일에는 서윤기 국회 보좌관과 임창현 SK 아카데미 박사가 교육 현안과 인재 양성 방향을 제시할 예정이다.아울러 오는 18일부터 코엑스에서 열리는 에듀테크 코리아 페어 박람회, 이달 26일 학술제, 11월28일 교육인의 밤 행사도 예정돼 있다.권현수 교육학과장은 \"학생들이 단순한 취업 준비를 넘어 AI 시대에 필요한 전문성과 미래 사회 적응 능력을 동시에 기를 수 있는 기회\"라고 말했다.김택수 기자 kts@hankooki.com키워드#세종대",
    "신문사": "기타",
    "길이": 535
  },
  {
    "키워드": "지평주조",
    "발행일": "9/15/2025",
    "제목": "[포토] 투자협약·우수기업 찾은 육동한 춘천시장",
    "링크": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2329588",
    "내용": "[이뉴스투데이 강원취재본부 김경석 기자] 육동한 강원 춘천시장이 15일 투자협약 기업인 인천 서구의 ㈜제론셀베인(대표 김덕규)과 성남 판교의 휴온스그룹(회장 윤성태) 본사, 지역 우수기업인 서울 송파구 소재 ㈜지평주조(대표 김기환) 본사를 방문해 각 기업 대표들과 투자 협력 방안 등에 대해 논의하고 있다. [사진=춘천시]김경석 기자ks191212@naver.com다른기사 보기키워드#춘천시#㈜제론셀베인#휴온스그룹#㈜지평주조※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요이메일 :webmaster@enewstoday.co.kr카카오톡 : @이뉴스투데이저작권자 © 이뉴스투데이 무단전재 및 재배포 금지공유이메일기사저장",
    "신문사": "기타"
  },
  {
    "키워드": "지평주조",
    "발행일": "9/15/2025",
    "제목": "육동한 시장, 투자협약 및 우수기업 3사 방문",
    "링크": "https://n.news.naver.com/mnews/article/468/0001177515?sid=102",
    "내용": "손동철 휴온스엔 대표 대표(오른쪽)가 육동한 시장에게 제품을 설명하고 있다. 사진|춘천시청(가운데 왼쪽부터)윤성태 휴온스그룹 회장, 육동한 시장, 손동철 휴온스엔 대표가 기념촬영을 하고 있다. 사진|춘천시청육동한 시장이 제론셀베인 김덕규 대표이사(오른쪽)와 기념촬영을 하고 있다. 사진|춘천시청육동한 시장이 제론셀베인 임원들과 협력방안을 논의하고 있다. 사진|춘천시청[스포츠서울ㅣ춘천=김기원기자]육동한 춘천시장이 15일 투자협약 기업인 인천 서구의 ㈜제론셀베인(대표 김덕규)과 성남 판교의 휴온스그룹(회장 윤성태) 본사, 지역 우수기업인 서울 송파구 소재 ㈜지평주조(대표 김기환) 본사를 방문해 각 기업 대표들과 향후 춘천시 투자 협력 방안 등에 대해 논의했다.acdcok4021@sportsseoul.com",
    "신문사": "기타"
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/16/2025",
    "제목": "황금알' 잃은 홈쇼핑, 생존 전략은",
    "링크": "https://n.news.naver.com/mnews/article/648/0000039858?sid=101",
    "내용": "TV 시청자 이탈 가속화…역성장 국면 진입패션·해외 직구로 차별성…'라방' 중심 전개\"탈TV 관건…생존 열쇠는 젊은 세대 확보\"/그래픽=비즈워치국내 홈쇼핑 업계가 위기를 맞고 있다. TV를 시청하는 인구가 줄어들고 있는 데다, 쇼핑 행태도 '라이브 방송(라방)'으로 변화하면서 '홈쇼핑=TV'라는 공식이 무너졌다. 이에 따라 홈쇼핑 업계는 채널과 사업 영역을 다각화하며 생존 전략 찾기에 고군분투하고 있다.동력 잃었다한때 홈쇼핑은 '황금알을 낳는 거위'였다. 안정적인 TV 시청자층을 기반으로 꾸준한 수익을 낼 수 있었기 때문이다. 하지만 상황이 달라졌다. 홈쇼핑의 핵심 성장 축인 TV 시청률이 저조해지면서 영향력이 축소됐다. 실제로 방송통신위원회에 따르면 2020년 161분에 달했던 전체 방송 채널의 평균 시청 시간은 불과 3년 만에 121분으로 감소했다.이뿐만이 아니다. 온라인동영상서비스(OTT)의 확산으로 유료 방송 가입자가 줄어든 건 물론 주요 고객층이 고령화하고 있다는 점도 문제다. 무엇보다 젊은 세대의 유입이 정체된 채 고령층에 의존하는 구조가 고착화하면서 미래 수요에 대한 불확실성이 커졌다는 분석이 많다./그래픽=비즈워치높은 송출 수수료 역시 부담을 가중시키는 요인으로 작용하고 있다는 분석이다. 홈쇼핑 업계는 유료 방송 사업자에게 일종의 '자릿세'로 수수료를 내고 방송 송출 권한을 사야 한다. 그러나 장사가 안되는 상황에 송출 수수료 부담은 오히려 커지고 있다. 한국TV홈쇼핑협회가 조사한 지난해 TV홈쇼핑의 방송 매출액 대비 송출 수수료 비중은 73.3%로 집계됐다. 쉽게 말해 100원을 벌면 73원이 수수료로 나간다는 이야기다.이 때문에 홈쇼핑 실적은 하락 곡선을 그리는 중이다. CJ온스타일, GS샵, 현대홈쇼핑, 롯데홈쇼핑 등 국내 홈쇼핑 주요 4개사의 올해 상반기 매출은 2조2732억원으로 나타났다. 전년 대비 1.2% 줄었다. 같은 기간 영업이익은 8.2% 감소한 1668억원에 그쳤다. 업계 전반이 역성장 국면에 진입했다는 것을 보여주는 대목이다.승부처는이처럼 녹록지 않은 환경 속에서 업계가 내세운 키워드는 '탈(脫)TV'다. TV를 통해 물건을 파는 기존 방식에서 벗어나 모바일 라방, 숏폼(15초에서 1분 내외의 짧은 영상) 등으로 소비자 접점을 넓히는 것이 대표적이다. 이를 통해 단순 판매 채널이 아닌 콘텐츠 커머스로 자리매김하겠다는 전략이다.하지만 우려의 시선이 많다. 모바일 라방의 경우 이미 네이버, 카카오 등 대형 플랫폼 기업들이 선점하고 있는 시장이다. 이들은 방대한 사용자 수를 확보하고 있는 것은 물론 인공지능(AI)을 기반으로 한 추천 알고리즘, 탄탄한 결제·배송 인프라 등을 통해 시장을 주도하고 있다. 후발주자로 뛰어든 홈쇼핑이 경쟁 우위를 확보하기란 쉽지 않을 것이라는 지적이 제기되는 이유다.CJ온스타일 모바일 라이브쇼./사진=CJ온스타일 제공이에 따라 홈쇼핑 업체들은 플랫폼 특성과 소비자 니즈에 맞춘 전략으로 차별화를 꾀하겠다는 생각이다. CJ온스타일은 최근 TV와 모바일, OTT를 아우르는 멀티 플랫폼 전략을 추진 중이다. 동일한 콘텐츠를 그대로 송출하지 않고 플랫폼별로 성격에 맞게 재가공해 선보이는 식이다. 방송 이후에는 하이라이트 영상을 숏폼으로 만들어 재배포하고 있다.GS샵과 롯데홈쇼핑은 패션 사업으로 수익성 확보를 노리고 있다. 이를 위해 GS샵은 최근 자체 패션 브랜드인 '르네크루'를 리브랜딩, 롯데홈쇼핑은 이달 신규 패션 브랜드 '네메르'를 론칭했다. 브랜드 인지도를 보고 상품을 고르던 이전과 달리 개인의 라이프스타일과 미적 기준에 맞는 스타일링을 바탕으로 한 소비가 두드러지고 있기 때문이다.롯데홈쇼핑이 엘라이브를 통해 진행하는 글로벌 라방./사진=롯데홈쇼핑 제공'해외 직구(직접구매)'도 새로운 돌파구 중 하나다. 현재 현대홈쇼핑은 모바일 라이브커머스 채널 '쇼라'에서 직구를 운영 중이다. 진행자가 직접 해외 브랜드 쇼룸이나 매장을 방문해 시청자가 해외에서 쇼핑을 즐기는 듯한 경험을 제공하는 것이 특징이다. 롯데홈쇼핑 역시 '엘라이브'에서 국가별 특화 상품을 소개하는 글로벌 라방 전략을 강화하고 있다.업계에선 향후 홈쇼핑의 성패는 'MZ세대를 붙잡느냐'에 따라 갈릴 것으로 보고 있다. 젊은 세대의 수요를 흡수하지 못하면 장기적인 성장 동력을 잃을 수밖에 없어서다. 따라서 단순 상품 판매 사업자를 넘어 젊은 세대들이 원하는 재미·경험·참여를 강조한 콘텐츠 기획이 필수가 될 것이라고 입을 모은다.업계 관계자는 \"지금은 홈쇼핑의 골든타임이자 마지막 기회\"라며 \"젊은 소비자들과의 접점을 늘리고 브랜드 경쟁력을 확보하지 못한다면 시장에서 밀려나는 건 시간 문제가 될 것\"이라고 말했다.",
    "신문사": "기타",
    "길이": 2289
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/16/2025",
    "제목": "세계적 기업이 불러온 재앙... '가뭄' 강릉에 더 큰일 생길 수도 [강인규...",
    "링크": "https://n.news.naver.com/mnews/article/047/0002488321?sid=102",
    "내용": "[강인규 리포트] 물 부족 사태의 주범이 된 인공지능 데이터 센터, 장기 대책 세워야▲최악의 가뭄으로 식수난을 겪는 강원 강릉 지역에 지난 13일 황금과도 같은 단비가 내려 시민들의 목은 축였지만, 아직 해갈까지는 갈 길이 멀다. 14일 강릉 지역 87%의 생활용수를 공급하는 상수원 오봉저수지의 물 밖으로 드러난 맨땅이 쩍쩍 갈라진 상태를 하고 있다.ⓒ 연합뉴스강릉이 타들어 가고 있습니다. 다행히 12일 비가 내려 상황이 다소 나아졌지만, 물 부족 문제는 여전히 해결되지 않고 있습니다.지난달 말, 강릉은 극심한 가뭄에 시달리다 결국 재난사태를 맞았습니다. 강릉 일대 식수원인 오봉저수지의 저수율이 한계 수준인 15% 이하로 떨어지면서 식수마저 끊길 위기에 처했기 때문입니다. 상황이 심각해지자, 이재명 대통령은 8월 30일 긴급히 저수지를 방문해 재난사태 선포를 지시했습니다.강릉의 물 부족 사태로 전국에서 소방차 71대와 군부대 물탱크차 141대가 동원되었고, 독도 경비함까지 출동할 만큼 상황이 긴박하게 전개되었습니다. '재난사태'는 시민의 생명과 재산이 위협받아 신속하고 강력한 대응이 필요할 때 선포됩니다. 과거에 재난사태는 대규모 기름 유출이나 대형 산불 발생 시에 선포되었으며, 가뭄으로 인한 재난사태는 이번이 처음입니다. 하지만 이번이 마지막이 되지는 않을 것입니다.물 부족 문제는 동해안 일부 지역만의 문제가 아닙니다. 지난 30년간 기온은 지속적으로 상승한 반면, 강수량은 점차 감소해 왔기 때문입니다. 실제로 2014년에는 강원도와 경기도가 심한 가뭄을 겪었고, 2015년에는 충청북도와 충청남도까지 가뭄이 확산되었습니다. 이후 2017년에는 전라북도, 전라남도, 경상북도, 경상남도 등 남부 지역 전반으로 확대되었습니다.최근 상황은 더 심각합니다. 2022년 말부터 2023년 초까지 광주와 전남 지역에는 기상 관측 이래 최장기간인 227.3일간 가뭄이 이어지다가, 올해는 강릉에 위기가 닥쳤습니다. <건강 및 기후 변화에 관한 란셋 카운트다운 보고서>에 따르면, 1980년대 이후 전 세계적으로 극심한 가뭄 발생 지역의 면적이 3배나 늘었습니다. 가장 큰 원인은 기후변화로, 이 문제에서 한국도 예외가 아닙니다.세계자원연구소(WRI)는 한국을 \"중간에서 높은 수준의 물 스트레스 국가\"로 분류합니다. 물 스트레스(Water Stress)란 수자원에 비해 물 사용량이 많다는 것을 의미하며, 이 비율이 클 수록 물 부족 위험도 높아집니다. 한국에서 상시화된 집중호우도 문제의 심각성을 잘 보여줍니다.단시간에 퍼붓는 비와 가뭄이 무슨 관련이 있을까 싶지만, 사실 이 두 현상은 밀접히 연결돼 있습니다. 가뭄이 지속되면 땅이 건조하고 단단해집니다. 이 상태에서 갑자기 비가 쏟아지면 빗물이 땅속으로 스며들지 못한 채 표면을 따라 흐르게 되지요. 그 결과 홍수 위험은 커지고, 지하수로 유입되는 양은 줄어듭니다. 결국 빗물은 땅속에 저장되지 못한 채 하천을 타고 바다로 흘러가 버립니다.게다가 집중호우는 댐과 같은 인공 저장 시설에 갑작스럽고 큰 수량 변화를 유발해, 물 자원을 안정적으로 관리하기도 어려워집니다. 국지성 호우가 실질적인 수자원 확보에 큰 도움이 되지 않는 까닭이 여기에 있습니다.여기에 또 다른 먹구름이 다가오고 있습니다. 바로 인공지능이지요. 챗지피티 등 생성형 인공지능이 인기를 얻으면서, 한국 곳곳이 데이터센터 조성 후보지로 거론되고 있습니다. 문제는 이 데이터센터가 물 부족 문제를 심화시키는 주범이라는 사실입니다. 공교롭게도, 현재 가뭄으로 고통받는 강릉에도 대규모 데이터센터 클러스터 조성이 추진되고 있습니다.인공지능이 물 부족과 무슨 상관이냐고요?▲인공지능 사용 시 냉각수로 사용되는 물이 어마어마하다.ⓒ 연합=OGQ인공지능이 막대한 전력을 사용한다는 사실은 널리 알려져 있습니다. 챗지피티, 제미나이 등 거대언어모델(LLM) 기반의 인공지능은 엄청난 양의 데이터를 학습하고 실시간으로 처리합니다. 이 작업을 위해 고성능 그래픽 처리장치(GPU)가 대량으로 사용되는데, 이 장치들은 전기만 많이 쓰는 게 아니라 고온의 열도 쏟아 냅니다.그래픽 처리 장치는 일정 온도 아래로 식혀주지 않으면 수명이 급격히 줄기 때문에, 계속 냉각장치를 가동해야 합니다. 생성형 인공지능 이전에도 데이터센터가 존재했고, 서버를 식히는 냉각장치도 오랫동안 가동되고 있었습니다. 그렇다면 왜 갑자기 인공지능 데이터센터가 문제가 되는 것일까요?데이터센터는 인터넷이 대중에 개방된 1990년대부터 모습을 드러내기 시작했습니다. 하지만 대량의 서버를 갖춘 대규모 시설이 지어지기 시작한 것은 상업적 클라우드 서비스가 등장한 2000년대 중반부터입니다. '클라우드', 즉 '구름'이라는 이름과 달리, 클라우드 서비스에 필요한 정보는 지상에 세워진 데이터센터 안의 컴퓨터에 저장됩니다.클라우드 컴퓨팅이란 사용자가 서버나 저장장치를 소유하지 않고, 원격 접속을 통해 저장공간이나 소프트웨어 등을 필요할 때 빌려 쓰는 방식을 말합니다. 네이버나 다음 이메일, 카카오톡이나 페이스북 등 소셜미디어, 넷플릭스나 유튜브 등의 동영상 플랫폼, 멜론이나 스포티파이 등의 음악 서비스, 어도비 크리에이티브 클라우드가 모두 클라우드 기반 서비스입니다.클라우드 컴퓨팅이 인터넷 환경의 중추로 자리 잡으면서 지난 20년간 데이터센터 건립이 기하급수적으로 늘었습니다. 그러나 이 시설들이 물 부족 위기를 부추기는 골칫거리로 떠오른 것은 비교적 최근의 일입니다. 2022년 말 챗지피티가 공개되면서 생성형 인공지능 열풍이 일었고, 이후 데이터센터의 규모와 에너지 소비 양상은 새로운 차원으로 전개되기 시작합니다.클라우드 컴퓨팅이란?사용자가 서버나 저장장치를 소유하지 않고, 원격 접속을 통해 저장공간이나 소프트웨어 등을 필요할 때 빌려 쓰는 방식을 말합니다. 네이버나 다음 이메일, 카카오톡이나 페이스북 등 소셜미디어, 넷플릭스나 유튜브 등의 동영상 플랫폼, 멜론이나 스포티파이 등의 음악 서비스, 어도비 크리에이티브 클라우드가 모두 클라우드 기반 서비스입니다.예전에는 사람들이 네이버, 다음, 구글 등의 검색 엔진을 통해 정보를 찾았지만, 이제는 챗지피티에 문의하는 경우가 늘고 있습니다. 이 경우 기존 웹 검색에 비해 10배에서 40배에 달하는 에너지가 소비됩니다. 과거에는 대개 팬을 돌려 공기로 냉각하는 방식만으로도 충분했지만, 인공지능용 설비는 물로 식혀야 하고, 그것도 많은 물로 식혀야 합니다.<워싱턴포스트>는 2024년 캘리포니아대학 연구팀과 함께 챗지피티 등 인공지능이 얼마나 많은 에너지와 물을 소비하는지 분석했습니다. 결과는 놀라웠습니다. 챗지피티-4 모델로 100단어로 된 이메일을 작성할 때 0.14킬로와트의 전력이 소모되는데, 이는 '엘이디(LED 발광다이오드)' 전구 14개를 1시간 동안 켤 수 있는 양입니다. 이때 냉각수로 사용되는 물은 약 519밀리리터로, 흔히 마시는 생수 한 명보다 많은 양입니다.현재 마이크로소프트, 메타, 오픈에이아이, 아마존, 엑스에이아이(xAI) 등 주요 테크 기업들은 미국은 물론, 세계 곳곳에 대규모 데이터센터를 세우고 있습니다. 데이터센터가 들어서는 지역은 산업 시설 유치에 적극적인 곳이 많습니다. 지역 경제 활성화를 기대하며 세금 감면 등 혜택을 베풀며 수용하지만, 막상 시설이 들어서고 나면 지역 주민들과 충돌을 빚는 경우가 허다합니다. 수질 악화나 고갈, 전기 요금 폭등, 전력 공급 불안정으로 인한 정전 사태 등을 둘러싼 불만 때문입니다.인공지능, 전기요금 상승과 생활용수 고갈을 부르다▲미국 오리건주 보드맨에 있는 아마존 웹 서비스 데이터 센터ⓒ AP/연합뉴스최근 <뉴욕타임스>는 인공지능 데이터센터가 가정용 전기요금을 올리는 주범이 되었다고 보도했습니다. 이 신문은 카네기 멜런 대학과 노스캐롤라이나 주립대의 분석을 인용해, 2030년까지 전국 평균 전기 요금이 8% 오르고, 버지니아 등 일부 지역은 25%까지 오를 것으로 예상했는데, 이유는 데이터센터의 전력사용량 때문이라는 것입니다.오리건 주 일부 지역은 지난 4년간 전기요금이 무려 50%나 올랐습니다. 오리건 시민 전력 위원회 분석에 따르면, 데이터센터가 증가하면서 전력망에 과부하가 발생하고 있고, 그로 인한 시설 투자 비용이 시민들에게 전가되고 있습니다. 데이터센터에 전기를 공급하는 비용의 상당 부분을 시민들이 부담해야 하는 상황은 이곳의 문제만이 아닙니다.페이스북의 모회사 메타는 현재 루이지애나에 첨단 데이터센터를 짓고 있습니다. 하지만 기존 발전소의 전력 공급량만으로는 데이터센터를 운영하기엔 부족합니다. 전력회사에 추가 발전소를 건설하도록 요구했고, 현재 공사가 진행 중입니다. 문제는 이 추가 비용을 수혜자가 전액 부담하지 않는다는 사실입니다.새 발전소를 짓는데 약 32억 달러(약 4조 4000억 원)의 비용이 들 것으로 예상되는데, 이 가운데 4억 7000만 달러, 즉 6500억 원 이상이 전기요금에 포함돼 주민들에게 청구될 예정입니다. 인공지능이 얼마나 많은 에너지를 삼키는지는 테크기업들도 잘 알고 있습니다. 메타는 미국에서 최소 두 곳에 '기가와트급' 데이터센터를 짓고 있는데, 최고경영자인 마크 저커버그는 이후 첨단 인공지능 훈련에 얼마나 큰 에너지가 필요한지에 대해 이렇게 말했습니다.\"쉽게 말해, 인공지능 모델 하나를 훈련하는 데 필요한 전력이 제법 큰 규모의 원자력 발전소 하나가 생산하는 전력과 맞먹는 수준이라고 할 수 있습니다.\"이 말은 다소 과장돼 있지만, 실제로 1기가와트급 발전소는 80~90만 명 인구의 도시에 전기를 공급할 수 있습니다. 그리고 이 데이터센터가 1년 내내 최대치로 가동될 경우, 이 시설 한 곳이 성남이나 수원에서 사용되는 총 전력량과 맞먹는 전기를 소비하게 됩니다. 데이터센터는 전기요금 인상뿐 아니라, 전력망 과부하로 인한 전력공급 불안정 문제도 일으킵니다.하지만 더 심각한 문제는 탄소 배출을 늘려 기후변화를 가속화하고, 이로 인해 기온 상승과 가뭄 문제를 악화시키고 있다는 사실입니다. 게다가 대량의 물을 소비해, 물 부족의 직접적 원인이 되고 있지요. 많은 데이터센터는 생활용수 수준으로 정화된 물을 사용하는데, 염분이나 미생물 같은 불순물이 냉각 시스템의 배관, 펌프, 열교환기를 부식시킬 수 있기 때문입니다.그런 까닭에, 데이터센터와 주민들이 물을 놓고 갈등하는 사태가 늘고 있습니다. 조지아 주 뉴턴 카운티에 데이터센터가 들어선 후, 인근 주민들이 물 부족 사태를 겪는 경우가 그렇습니다. 이 데이터센터 한 곳이 사용하는 물의 양이 카운티 전체 사용량의 10%에 달할 만큼 막대하기 때문입니다. 이곳에서는 매일 50만 갤런, 다시 말해 거의 2백만 리터에 가까운 물을 쓰는데, 이것은 500밀리리터 생수병으로 370만 병이 넘습니다. 부산 시민들에게 매일 생수 한 병씩 주고도 남는 양이지요.인공지능, 기후위기와 물 부족을 감수할 만큼 중요한가?▲이재명 대통령이 지난 6월 20일 울산전시컨벤션센터에서 열린 인공지능(AI) 글로벌 협력 기업 간담회를 주재하고 있다.ⓒ 대통령실통신사진기자단전 세계가 인공지능으로 떠들썩합니다. 기술에 대한 열망이 강한 나라답게, 한국의 열기는 그 어느 나라보다 뜨겁습니다. 새 정부 역시 독자적인 인공지능 개발을 '주권' 차원의 최우선 국정 과제로 삼고 있고, 저성장 국면에 접어든 경제를 다시 도약시키기 위한 핵심 정책 수단으로 이 기술을 주목하고 있습니다. 하지만 정말 인공지능은 기술 주권을 지켜줄 '은인'이자, 한국 경제를 다시 도약시킬 구세주일까요?제가 우려하는 점은, 한국 사회에서는 인공지능에 대한 장밋빛 전망 외의 목소리를 좀처럼 찾아보기 어렵다는 사실입니다. 미국은 인공지능의 종주국으로서 이 기술에 대한 높은 기대를 갖고 있지만, 동시에 이 기술이 야기할 수 있는 위험에 대한 경고의 목소리도 뚜렷합니다. 앞서 말씀드린 데이터센터의 전력 및 물 자원 소비 문제는 제가 현재 미국 대학에서 강의하고 있는 주제이기도 합니다. 인공지능이 실제로 세상을 바꾸는 기술이라면, 이 기술의 가능성과 한계를 정확하고 균형 잡힌 시각으로 파악할 필요가 있을 것입니다.언제부턴가 테크 기업들이 과장된 보도자료를 일상적으로 내놓고, 언론은 이를 여과 없이 전달하면서 허황된 기대를 증폭시키는 현상이 반복되고 있습니다. 지난 10년간 한국 사회를 휩쓴 \"4차 산업혁명\", \"블록체인\", \"자율주행\", \"메타버스\" 광풍은, 기술에 대한 무비판적인 사고가 공허하고 무책임한 약속에 얼마나 취약한지를 보여 줍니다. 만성적인 물 부족에 시달려온 강릉 지역에 대규모 데이터센터 클러스터를 조성하겠다는 발상 역시 현실 인식의 결핍을 보여주는 단적인 사례라고 생각합니다.한국 정부는 '인공지능 3대 강국'을 목표로 내세우고 있습니다. 미국과 중국에 이어 세 번째 자리를 차지하겠다는 것이지요. 저는 이보다 중요한 과제가 있다고 생각합니다. 막대한 자원을 고갈시키며 기후위기를 가속화는 인공지능 모델을 벗어나, 지속가능한 새 모델을 제시하는 것입니다.우선 인공지능에 대해 좀 차분해질 필요가 있다고 생각합니다. 오픈에이아이의 샘 올트먼마저 인공지능에 대한 비현실적인 기대와 \"거품\"을 우려할 정도니까요. 현실을 봐도 그렇습니다. 매사추세츠 공대(MIT) 미디어랩은 2025년 보고서에서, 기업들이 생성형 인공지능 도입에 수백억 달러를 투자해 왔지만, 95%가 성과를 내지 못하고 있다고 분석했습니다.2024년 업워크가 발표한 보고서 내용도 다르지 않았습니다. 기업 최고경영진의 96%가 인공지능의 도입으로 직원들의 업무 생산성이 높아질 것으로 기대하지만, 직원의 77%는 인공지능이 업무량을 증가시켰을 뿐, 생산성은 오히려 저하됐다고 답했으니까요.흥미롭게도, 챗지피티가 최단기간에 최대의 사용자를 확보한 시점은 4월 \"지브리 스타일\" 등 이미지 생성 기능을 추가한 직후였습니다. 당시 1시간 만에 무려 100만 명이 새로 가입했지요. 챗지피티가 처음 공개돼 세계적 화제가 모았을 때도 같은 수의 사용자를 모으는 데 5일이 걸렸습니다. 이 사실은 다수 사용자들이 생성형 인공지능을 생산적 도구보다는 소비형 도구로 받아들이고 있음을 보여 줍니다.한국에서도 \"지브리 스타일로 바꿔줘\" 인기가 대단했지요. 당시 꽤 많은 사람들이 소셜미디어 프로필을 지브리풍으로 바꿨던 것으로 기억합니다. 그 이미지를 지금도 쓰고 있는 분들이 얼마나 될까요? 불과 넉 달 전의 일인데 말이지요. 인공지능 생성물은 누구나 쉽게 만들 수 있기에 쉽게 유행하지만, 누구든 쉽게 만들 수 있다는 이유로 열기도 빠르게 식습니다.챗지피티 이미지 생성 모델 출시 이후 한국 일일 사용자 수가 125만 명까지 늘었다는 추산도 나왔습니다. 어쩌면 올여름이 그토록 뜨거웠던 데에는, 급속히 인기가 식으며 사라져 간 그 이미지들이 한몫 했을지 모르겠습니다. 이미지 하나에 휴대전화를 1~3번 충전할 수 있는 전기가 사용됐기 때문입니다.지금은 소셜미디어와 기억에서 사라졌을망정, 그 이미지들이 결코 값싸지 않았다는 사실만큼은 잊지 않았으면 합니다.",
    "신문사": "기타",
    "길이": 7291
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/15/2025",
    "제목": "노티드, 슈가베어 IP로 연평균 220% 성장...라이프<b>스타일</b> 브랜드 도약",
    "링크": "http://www.m-i.kr/news/articleView.html?idxno=1281809",
    "내용": "굿즈부터 키즈·리빙·패션·식품까지, 슈가베어 IP 확장IP 커머스 연평균 220% 성장으로 글로벌 수익성 증명슈가베어 비타민 꾸미. 사진=노티드 제공.매일일보 = 이선민 기자|디저트 브랜드 노티드는 자사 캐릭터 슈가베어를 중심으로 한 IP 비즈니스 확장을 통해 F&B 브랜드를 넘어 F&IP(Food&Intellectual Property) 기반의 글로벌 라이프스타일 브랜드로 도약한다고 15일 밝혔다.경기 침체와 소비 위축 속에서도 노티드는 브랜드 IP를 중심으로 괄목할 만한 성장세를 이어가고 있다. 특히 귀엽고 감성적인 세계관을 가진 슈가베어는 브랜드의 정체성을 상징하는 마스코트로 자리잡으며 굿즈·팬덤·선물가치 창출은 물론 IP 기반의 브랜드 경험을 가능케 하는 핵심 자산으로 부상했다.노티드는 현재까지 슈가베어 IP를 활용해 전 세계 다양한 브랜드와 협업을 진행했으며 이를 통해 IP 커머스 누적 매출 약 210억원을 기록했다. 이는 기존 F&B 브랜드로서는 매우 이례적인 성과로 노티드가 단순한 캐릭터 활용을 넘어 고객과의 유대감을 형성하고 감정과 상상력의 공유, 라이프스타일 전반으로의 확장이라는 방향으로 IP 비즈니스의 성공적인 전환을 이뤘음을 보여준다.슈가베어 IP의 다각적 확장은 인형, 문구 같은 굿즈를 넘어 키즈, 리빙, 패션, 식품 등 다양한 카테고리로 확장되며 브랜드 소비를 넘어 고객의 일상 속에 기억되는 브랜드 경험을 제공하는 단계에 진입했다.실제 IP 커머스 부문은 연평균 220%의 고성장을 기록하고 있으며, 2025년 상반기에는 전년 동기 대비 315%의 매출 증가세를 달성했다. 상품 카테고리는 2024년 8개에서 2025년 22개로 확대되었고, 운영 상품 수는 35개에서 105개로 3배 이상 늘었다. IP 상품 매출 또한 2024년 10억원에서 2025년 8월 기준 55억원으로 5배 이상 성장하며 브랜드의 확장성과 수익성을 동시에 입증했다.이러한 성장의 중심에는 팬덤 기반의 대표 굿즈인 슈가베어 비타민 꾸미가 있다. 해당 제품은 누적 판매량 60만개를 돌파, 팬들이 직접 구매하고 선물하는 소비자 주도형 브랜드 문화를 견인하며 참여형 브랜드로서의 가치를 강화하는 데 크게 기여하고 있다.IP 비즈니스 구조 역시 전방위적으로 확장되고 있다. 노티드는 오프라인 매장과 더불어 IP 커머스 및 글로벌 채널 중심의 안정적인 매출 구조 확보에도 집중하고 있다. B2B 부문에서는 쿠팡, CU, 교촌치킨, CJ프레시웨이 등 주요 유통 및 외식 브랜드와의 협업을 강화하고 있으며, 특히 CJ프레시웨이와는 지속적인 발주량 증가로 안정적이고 전략적인 파트너십을 유지하고 있다. B2C 부문에서는 카카오 선물하기 등 디지털 플랫폼을 통해 MZ세대를 중심으로 한 팬덤을 확보하고 있으며 선물용 소비 수요도 꾸준히 증가하는 추세다.해외 시장에서도 슈가베어 IP는 빠르게 존재감을 키우고 있다. 미국 H마트, Weee!, 롯데마트 등 주요 유통 채널에 입점하면서 일부 지역에서는 베이커리 부문 판매 1위를 기록하는 등 글로벌 시장에서의 경쟁력도 입증하고 있다.노티드 관계자는 “노티드는 슈가베어 IP를 중심으로 일상의 전 영역을 아우르는 F&IP 기반 라이프스타일 브랜드로 진화하고 있다”며 “앞으로도 카테고리 확장과 글로벌 유통 채널 다변화를 통해 경기 불황에도 흔들리지 않는 사업 구조를 구축하고, 전 세계가 주목하는 F&IP 브랜드로 성장해 나가겠다”고 전했다.한편, 노티드는 올해 이마트, 그로미미, 론론, 폴라앳홈 등 다양한 신규 파트너사를 확보하면서 리빙, 유아, 패션 등 라이프스타일 전반으로 협업을 확대하고 있어 향후 성장 속도는 한층 더 가속화될 것으로 전망된다.저작권자 © 매일일보 무단전재 및 재배포 금지트윗하기이선민 기자2ndline@m-i.kr다른기사 보기페이스북트위터카카오스토리기사공유하기",
    "신문사": "기타",
    "길이": 1866
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/16/2025",
    "제목": "슈퍼성장 거듭하는 노티드…‘슈가베어 IP’로 연평균 220%",
    "링크": "https://n.news.naver.com/mnews/article/468/0001177567?sid=101",
    "내용": "노티드, ‘슈가베어 비타민 꾸미’. 사진 | 노티드[스포츠서울 | 원성윤 기자] 노티드(Knotted)가 자사 캐릭터 ‘슈가베어(Sugar Bear)’를 중심으로 한 IP 비즈니스 확장을 통해 F&B 브랜드를 넘어 ‘F&IP(Food&Intellectual Property)’ 기반의 글로벌 라이프스타일 브랜드로 도약한다고 15일 밝혔다.경기 침체와 소비 위축 속에서도 노티드는 브랜드 IP를 중심으로 괄목할 만한 성장세를 이어가고 있다. 특히 귀엽고 감성적인 세계관을 가진 슈가베어는 브랜드의 정체성을 상징하는 마스코트로 자리잡으며 굿즈·팬덤·선물가치 창출은 물론 IP 기반의 브랜드 경험을 가능케 하는 핵심 자산으로 부상했다.노티드는 현재까지 슈가베어 IP를 활용해 전 세계 다양한 브랜드와 협업을 진행했으며 이를 통해 IP 커머스 누적 매출 약 210억 원을 기록했다. 이는 기존 F&B 브랜드로서는 매우 이례적인 성과로 노티드가 단순한 캐릭터 활용을 넘어 고객과의 유대감을 형성하고 감정과 상상력의 공유, 라이프스타일 전반으로의 확장이라는 방향으로 IP 비즈니스의 성공적인 전환을 이뤘음을 보여준다.슈가베어 IP의 다각적 확장은 인형, 문구 같은 굿즈를 넘어 키즈, 리빙, 패션, 식품 등 다양한 카테고리로 확장되며 브랜드 소비를 넘어 ‘고객의 일상 속에 기억되는 브랜드 경험’을 제공하는 단계에 진입했다.실제 IP 커머스 부문은 연평균 220%의 고성장을 기록하고 있으며, 2025년 상반기에는 전년 동기 대비 315%의 매출 증가세를 달성했다. 상품 카테고리는 2024년 8개에서 2025년 22개로 확대되었고, 운영 상품 수는 35개에서 105개로 3배 이상 늘었다. IP 상품 매출 또한 2024년 10억 원에서 2025년 8월 기준 55억 원으로 5배 이상 성장하며 브랜드의 확장성과 수익성을 동시에 입증했다.이러한 성장의 중심에는 팬덤 기반의 대표 굿즈인 ‘슈가베어 비타민 꾸미’가 있다. 해당 제품은 누적 판매량 60만개를 돌파, 팬들이 직접 구매하고 선물하는 소비자 주도형 브랜드 문화를 견인하며 참여형 브랜드로서의 가치를 강화하는 데 크게 기여하고 있다.IP 비즈니스 구조 역시 전방위적으로 확장되고 있다. 노티드는 오프라인 매장과 더불어 IP 커머스 및 글로벌 채널 중심의 안정적인 매출 구조 확보에도 집중하고 있다. B2B 부문에서는 쿠팡, CU, 교촌치킨, CJ프레시웨이 등 주요 유통 및 외식 브랜드와의 협업을 강화하고 있으며, 특히 CJ프레시웨이와는 지속적인 발주량 증가로 안정적이고 전략적인 파트너십을 유지하고 있다. B2C 부문에서는 카카오 선물하기 등 디지털 플랫폼을 통해 MZ세대를 중심으로 한 팬덤을 확보하고 있으며 선물용 소비 수요도 꾸준히 증가하는 추세다.해외 시장에서도 슈가베어 IP는 빠르게 존재감을 키우고 있다. 미국 H마트, Weee!, 롯데마트 등 주요 유통 채널에 입점하면서 일부 지역에서는 베이커리 부문 판매 1위를 기록하는 등 글로벌 시장에서의 경쟁력도 입증하고 있다.노티드 관계자는 “노티드는 슈가베어 IP를 중심으로 일상의 전 영역을 아우르는 F&IP 기반 라이프스타일 브랜드로 진화하고 있다”며 “앞으로도 카테고리 확장과 글로벌 유통 채널 다변화를 통해 경기 불황에도 흔들리지 않는 사업 구조를 구축하고, 전 세계가 주목하는 F&IP 브랜드로 성장해 나가겠다”고 전했다.한편, 노티드는 올해 이마트, 그로미미, 론론, 폴라앳홈 등 다양한 신규 파트너사를 확보하면서 리빙, 유아, 패션 등 라이프스타일 전반으로 협업을 확대하고 있어 향후 성장 속도는 한층 더 가속화될 것으로 전망된다. socool@sportsseoul.com",
    "신문사": "기타",
    "길이": 1785
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/15/2025",
    "제목": "&quot;쿠팡·CJ도 반했다&quot;...캐릭터 하나로 매출 300% 폭등",
    "링크": "https://n.news.naver.com/mnews/article/243/0000084819?sid=101",
    "내용": "슈가베어 IP 쿠팡·CU·CJ프레시웨이 협업노티드, IP 커머스 매출 올 상반기 315%↑노티드 캐릭터 슈가베어. [사진 노티드][이코노미스트 이지완 기자] 프리미엄 디저트 브랜드 노티드(Knotted)가 자사 캐릭터 '슈가베어'(Sugar Bear)를 중심으로 한 지식재산권(IP) 비즈니스 확장에 나선다.15일 GFFG에 따르면 노티드는 식음료(F&B) 브랜드를 넘어 'F&IP'(Food&Intellectual Property) 기반의 글로벌 라이프스타일 브랜드로 도약한다.경기 침체와 소비 위축 속에서도 노티드는 브랜드 IP를 중심으로 괄목할 만한 성장세를 이어가고 있다. 귀엽고 감성적인 세계관을 가진 슈가베어는 브랜드의 정체성을 상징하는 마스코트로 자리잡으며 굿즈·팬덤·선물가치 창출은 물론 IP 기반의 브랜드 경험을 가능케 하는 핵심 자산으로 부상했다.노티드는 슈가베어 IP를 활용해 전 세계 다양한 브랜드와 협업을 진행했다.이를 통해 IP 커머스 누적 매출 약 210억원을 기록했다. 이는 기존 F&B 브랜드로서는 매우 이례적인 성과다. 노티드가 단순한 캐릭터 활용을 넘어 고객과의 유대감을 형성하고 감정과 상상력의 공유, 라이프스타일 전반으로의 확장이라는 방향으로 IP 비즈니스의 성공적인 전환을 이뤘음을 보여준다.슈가베어 IP의 다각적 확장은 인형·문구 같은 굿즈를 넘어 키즈·리빙·패션·식품 등 다양한 카테고리로 확장되며 브랜드 소비를 넘어 '고객의 일상 속에 기억되는 브랜드 경험'을 제공하는 단계에 진입했다.실제 IP 커머스 부문은 연평균 220%의 고성장을 기록하고 있다. 올해 상반기에는 전년 동기 대비 315%의 매출 증가세를 달성했다. 상품 카테고리는 지난해 8개에서 올해 22개로 확대됐고, 운영 상품 수는 35개에서 105개로 3배 이상 늘었다. IP 상품 매출 또한 지난해 10억원에서 올해 8월 기준 55억원으로 5배 이상 성장하며 브랜드의 확장성과 수익성을 동시에 입증했다.이런 성장의 중심에는 팬덤 기반의 대표 굿즈인 '슈가베어 비타민 꾸미'가 있다. 해당 제품은 누적 판매량 60만개를 돌파하며 팬들이 직접 구매하고 선물하는 소비자 주도형 브랜드 문화를 견인, 참여형 브랜드로서의 가치를 강화하는 데 크게 기여하고 있다.IP 비즈니스 구조 역시 전방위적으로 확장되고 있다. 노티드는 오프라인 매장과 더불어 IP 커머스 및 글로벌 채널 중심의 안정적인 매출 구조 확보에도 집중하고 있다. B2B 부문에서는 쿠팡·CU·교촌치킨·CJ프레시웨이 등 주요 유통 및 외식 브랜드와의 협업을 강화하고 있다. 특히 CJ프레시웨이와는 지속적인 발주량 증가로 안정적이고 전략적인 파트너십을 유지하고 있다. B2C 부문에서는 카카오 선물하기 등 디지털 플랫폼을 통해 MZ세대를 중심으로 한 팬덤을 확보하고 있으며 선물용 소비 수요도 꾸준히 증가하는 추세다.해외 시장에서도 슈가베어 IP는 빠르게 존재감을 키우고 있다. 미국 H마트·Weee!·롯데마트 등 주요 유통 채널에 입점, 일부 지역에서는 베이커리 부문 판매 1위를 기록하는 등 글로벌 시장에서의 경쟁력도 입증하고 있다.노티드 관계자는 \"노티드는 슈가베어 IP를 중심으로 일상의 전 영역을 아우르는 F&IP 기반 라이프스타일 브랜드로 진화하고 있다\"며 \"앞으로도 카테고리 확장과 글로벌 유통 채널 다변화를 통해 경기 불황에도 흔들리지 않는 사업 구조를 구축하고, 전 세계가 주목하는 F&IP 브랜드로 성장해 나가겠다\"고 말했다.한편 노티드는 올해 이마트·그로미미·론론·폴라앳홈 등 다양한 신규 파트너사를 확보하면서 리빙·유아·패션 등 라이프스타일 전반으로 협업을 확대하고 있다.",
    "신문사": "기타",
    "길이": 1767
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/16/2025",
    "제목": "“서브컬처의 힘”…아이파크몰, ‘비주류’ 잡자 매출도 잡혔다[오프라...",
    "링크": "https://www.kukinews.com/article/view/kuk202509140041",
    "내용": "SMR이 바꿀 에너지 미래…“두산에너빌리티 등 민간 기업 참여 확대 필요”에너지 전환과 탄소 중립이라는 에너지 안보 대전환기의 중심에 서 있는 가운데, 탄소중립‧ 안정적 전력 공급‧2025-09-15 17:52:17",
    "신문사": "기타",
    "길이": 120
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/15/2025",
    "제목": "뷰티' 품은 패션플랫폼, 거래액 역대최대",
    "링크": "https://n.news.naver.com/mnews/article/011/0004533356?sid=101",
    "내용": "카테고리 신설 이후 대형 프로모션지그재그 8월 행사기간 169% 껑충에이블리 150%·무신사도 200%↑성수 팝업 입장권은 3분만에 매진1020 겨냥 인디브랜드 할인 주효[서울경제]무신사 등 온라인 패션 플랫폼들이 ‘뷰티’ 카테고리를 신설한 후 일제히 지난달 역대 최대 거래액을 기록했다. 여름 휴가철을 맞아 대형 프로모션을 진행한 데다, 1020세대 여성 고객을 겨냥한 인디 뷰티 브랜드 제품을 대폭 할인한 전략이 주효했다는 분석이다. ‘뷰티도 패션 스타일의 일부’라는 인식에 패션과 뷰티의 경계가 허물어지면서 앞으로도 패션 플랫폼이 뷰티 제품을 앞세워 젊은 여성 고객을 끌어 모으는 전략이 강화될 것으로 보인다.'직잭뷰티' 오프라인 팝업스토어 현장. 사진 제공=지그재그15일 업계에 따르면 카카오스타일이 운영하는 스타일 커머스 플랫폼 ‘지그재그’는 8월 뷰티 카테고리(‘직잭 뷰티’) 거래액이 전월 대비 50% 이상 뛰며 역대 최대치를 달성했다. 특히 지그재그가 ‘뷰티 페스타’를 개최한 8월 1~15일 뷰티 거래액은 2.7배(169%) 증가했다. 지그재그 관계자는 “1030 여성 고객 사이에서 뷰티 페스타가 ‘트렌디한 상품을 합리적 가격에 구매할 수 있는 행사’로 자리매김하면서 매회 역대 최대 거래액을 경신하고 있다”고 설명했다.에이블리 '뷰티 그랜드 세일' 이미지. 사진 제공=에이블리에이블리 역시 지난달 ‘뷰티 그랜드 세일’를 열며 거래액이 전월 동기 대비 150% 이상 뛰었다. 재구매율도 82%로 높았으며, 구매 고객 중 1020세대가 70% 이상을 차지했다. 색조 브랜드 ‘롬앤’의 경우 라이브 방송 당일 거래액이 평소 대비 10배 이상 급증하는 등 인디브랜드의 활약도 두드러졌다. ‘릴리바이레드’ 역시 일 거래액이 14배 이상 뛰었다. ‘투쿨포스쿨’과 ‘에뛰드’의 라이브 방송 거래액도 각각 619%, 246% 성장했다.무신사 뷰티 페스타 현장. 사진 제공=무신사 뷰티무신사는 8월 연중 최대 규모의 ‘뷰티 페스타’를 온·오프라인에서 동시에 열며 거래액을 약 200% 끌어올렸다. 지난달 29~31일 서울 성수동 일대에서 개최한 ‘무신사 뷰티 페스타 인(IN) 성수’ 팝업스토어는 입장권이 판매 시작 3분 만에 매진됐다. 행사장을 찾은 방문객은 약 1만 4000명에 달했다.무신사 뷰티 페스타 현장. 사진 제공=무신사 뷰티패션 플랫폼의 뷰티 카테고리 확장은 2021년부터 본격화됐다. 에이블리가 2021년 3월 ‘에이블리 뷰티’를 신설한 데 이어, 무신사가 같은 해 11월, 지그재그가 2022년 3월 뷰티 카테고리를 추가했다. 초기에는 온라인에서 화장품을 큐레이션하는 수준이었지만 최근에는 팝업스토어를 통한 오프라인 확장까지 이어지는 추세다. 상품군은 인디브랜드 위주로 확대되고 있으며 주요 소비층은 10~20대 여성이 차지한다.업계에선 패션 플랫폼의 뷰티 강화를 단순한 매출 확대를 넘어 고객 경험과 브랜드 충성도를 높이기 위한 수단으로 보고 있다. 재구매 주기가 비교적 긴 패션 아이템에 비해 화장품은 소모품 성격이 강해 반복 구매로 이어지기가 더 쉽다. 특히 MZ세대가 온라인 쇼핑에 익숙하고, SNS를 통해 새로운 브랜드와 중저가 뷰티 제품을 빠르게 수용한다는 점이 맞물려 폭발적인 효과를 낳고 있다는 설명이다.업계 관계자는 “패션과 뷰티는 함께 스타일을 완성하는 영역이라는 점에서 연결성이 높다”며 “앞으로 패션 플랫폼에서 합리적인 가격의 인디 뷰티 브랜드와 대형 프로모션을 앞세워 MZ세대를 사로잡는 전략은 당분간 계속될 것”이라고 내다봤다.",
    "신문사": "서울경제",
    "길이": 1721
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/15/2025",
    "제목": "세터 아카이브 명동, 월 매출 10억 목표 달성",
    "링크": "http://www.ktnews.com/news/articleView.html?idxno=141072",
    "내용": "상권 분석과 맞춤 전략으로 기록적 월 매출 성과 올려내수 시장은 물론, 日·中 관광객 중심 해외 고객 타깃 정조준프로모션 다변화, 연장 영업, 다국어 맞춤 서비스로 매출 견인올해 상반기 450억 매출 달성...年매출 1000억 목표로 국내외 시장 공략세터가 단일 매장에서 월 매출 10억원 기록을 세워 눈길을 끈다.레시피그룹(대표 주시경)이 전개하는 컨템포러리 브랜드 ‘SATUR(세터)’는 세터 아카이브 명동점이 지난 7월 10일 오픈 이후 지속적인 매출 신장세를 이룬 가운데, 지난 8월 기준 월 매출이 10억 원을 돌파했다.이번 성과는 세터가 전개한 차별화된 고객 맞춤 전략과 일본 및 중국 관광객 중심의 해외 고객층 유입 효과가 시너지를 보이며 이뤄냈다. 세터는 타깃 고객 분석을 기반으로 구매 만족도를 높이는 전략을 실행하며 단기간 내 가시적인 결과를 거뒀다.세터 아카이브 명동점은 ‘세터하우스 성수점’의 성공 경험을 바탕으로 상권별 소비자 특성과 유동 인구, 경쟁 환경 등을 면밀히 분석해 오픈했다. 이를 기반으로 매장 인테리어와 동선, 상품 구성, 프로모션까지 전 과정을 체계적으로 설계해 차별화된 매장 경험을 구현했다.특히, 세터는 단순한 공간 연출을 넘어 지역 고객층의 라이프스타일과 구매 성향에 부합하는 매장 경험을 제공하는 것을 최우선 과제로 삼았다. 이를 통해 브랜드 아이덴티티를 강화하며 장기적인 성장 기반을 다지는 데 주력했다.매장 내부는 ‘즐거운 토요일의 감성’이라는 브랜드 아이덴티티를 담아 따뜻한 우드톤 인테리어와 은은한 음악으로 세터만의 무드를 전달했다. 또한 영어, 일본어, 중국어로 응대 가능한 다국어 스태프를 배치해 글로벌 고객 편의를 높였다. 실제 구글 리뷰에서도 매장 분위기와 직원들의 친절한 서비스에 대한 호평이 이어지고 있다.상품 구성 역시 세터의 대표 라인업을 중심으로 배치해 방문객들을 한 눈에 매료시켰다. 시그니처 라인인 ‘Lawton(로턴) 시리즈’는 루즈핏 후드 집업, 스웨트셔츠, 카고 트랙 팬츠 등이 고르게 인기를 끌며 해외 고객들 사이에서 높은 반응을 얻었다. 또한 세터 로고 자수 ‘보야지 반팔 티셔츠’가 꾸준히 판매되며 베스트셀러 라인업으로 자리매김했다.세터는 명동 매장 오픈을 기념해 다양한 프로모션을 전개하기도 했다. △구매 금액별 맞춤 사은품(에코백, 우산 등) 증정 △SNS 및 플랫폼별 차별화된 이벤트 운영 △티셔츠·모자 세트 할인 등 실속형 혜택으로 고객 참여와 체험 기회를 확대했다.채널별 리워드 프로그램을 마련해 참여율을 높인 점도 주목된다. 인스타그램 팔로우 인증 고객에게는 그래픽 핀뱃지, 카카오플러스 친구 추가 고객에게는 스티커팩, 구글 리뷰 작성 고객에게는 키링을 증정하며 다양한 접점에서 브랜드 헤리티지를 전했다. 또한, 경쟁 브랜드보다 1시간 늦은 밤 11시까지 매장을 운영해 야간 쇼핑 수요까지 적극 공략했다.이번 성과는 세터가 추구하는 장기 성장 전략의 중요한 이정표로 평가된다. 세터는 올해 상반기 기준 누적 매출 450억 원을 기록하며 전년 대비 매출 신장율 100%을 이룬 바 있다. 여기에 더해 명동점의 성공 노하우를 기반으로 9월 도산, 10월 광장시장 등 핵심 상권으로 출점을 확대 예정이다.글로벌 시장에서도 2025년 연 내에 중국, 일본 플래그십 스토어 오픈을 비롯해 동남아 주요 거점까지 진출을 계획 중이다. 세터는 이 같은 성장세를 바탕으로 올해 하반기까지 매출 1000억 원 달성을 무난히 이룰 것으로 기대하고 있다.신재영 레시피그룹 영업총괄 이사는 “세터 아카이브 명동점은 해외 고객 중심의 맞춤 전략으로 짧은 기간에 기대 이상의 성과를 거뒀다”며 “앞으로도 각 상권별로 최적화 된 소비자 특성과 유동인구, 주변경쟁 환경 등을 종합적으로 분석해 차별화된 매장 경험과 유통망 확대 실적을 이어 나갈 것”이라고 밝혔다.Tag#레시피그룹#세터 아카이브 명동#세터하우스저작권자 © 한국섬유신문 무단전재 및 재배포 금지나지현 기자다른기사 보기",
    "신문사": "기타",
    "길이": 1929
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/15/2025",
    "제목": "SATUR ARCHIVE(세터 아카이브) 명동, 월 매출 10억 돌파",
    "링크": "https://www.gokorea.kr/news/articleView.html?idxno=839368",
    "내용": "세터 아카이브 명동점, 상권 분석과 맞춤 전략으로 기록적 월 매출 성과 올려내수 시장은 물론, 일본 및 중국 관광객 중심 해외 고객 타깃 정조준프로모션 다변화, 연장 영업, 다국어 맞춤 서비스로 매출 견인[공감신문] 신선미 기자=세터가 단일 매장에서 월 매출 10억원 기록을 세웠다.레시피그룹(대표 주시경)이 전개하는 컨템포러리 브랜드 ‘SATUR(세터)’는 세터 아카이브 명동점이 지난 7월 10일 오픈 이후 지속적인 매출 신장세를 이룬 가운데, 지난 8월 기준 월 매출이 10억 원을 돌파했다고 15일 밝혔다.이번 성과는 세터가 전개한 차별화된 고객 맞춤 전략과 일본 및 중국 관광객 중심의 해외 고객층 유입 효과가 시너지를 보이며 이뤄냈다. 세터는 타깃 고객 분석을 기반으로 구매 만족도를 높이는 전략을 실행하며 단기간 내 가시적인 결과를 거뒀다.세터 아카이브 명동점은 ‘세터하우스 성수점’의 성공 경험을 바탕으로 상권별 소비자 특성과 유동 인구, 경쟁 환경 등을 면밀히 분석해 오픈했다. 이를 기반으로 매장 인테리어와 동선, 상품 구성, 프로모션까지 전 과정을 체계적으로 설계해 차별화된 매장 경험을 구현했다.특히, 세터는 단순한 공간 연출을 넘어 지역 고객층의 라이프스타일과 구매 성향에 부합하는 매장 경험을 제공하는 것을 최우선 과제로 삼았다. 이를 통해 브랜드 아이덴티티를 강화하며 장기적인 성장 기반을 다지는 데 주력했다.매장 내부는 ‘즐거운 토요일의 감성’이라는 브랜드 아이덴티티를 담아 따뜻한 우드톤 인테리어와 은은한 음악으로 세터만의 무드를 전달했다. 또한 영어, 일본어, 중국어로 응대 가능한 다국어 스태프를 배치해 글로벌 고객 편의를 높였다. 실제 구글 리뷰에서도 매장 분위기와 직원들의 친절한 서비스에 대한 호평이 이어지고 있다.상품 구성 역시 세터의 대표 라인업을 중심으로 배치해 방문객들을 한 눈에 매료시켰다. 시그니처 라인인 ‘Lawton(로턴) 시리즈’는 루즈핏 후드 집업, 스웨트셔츠, 카고 트랙 팬츠 등이 고르게 인기를 끌며 해외 고객들 사이에서 높은 반응을 얻었다. 또한 세터 로고 자수 ‘보야지 반팔 티셔츠’가 꾸준히 판매되며 베스트셀러 라인업으로 자리매김했다.세터는 명동 매장 오픈을 기념해 다양한 프로모션을 전개하기도 했다. △구매 금액별 맞춤 사은품(에코백, 우산 등) 증정 △SNS 및 플랫폼별 차별화된 이벤트 운영 △티셔츠·모자 세트 할인 등 실속형 혜택으로 고객 참여와 체험 기회를 확대했다.채널별 리워드 프로그램을 마련해 참여율을 높인 점도 주목된다. 인스타그램 팔로우 인증 고객에게는 그래픽 핀뱃지, 카카오플러스 친구 추가 고객에게는 스티커팩, 구글 리뷰 작성 고객에게는 키링을 증정하며 다양한 접점에서 브랜드 헤리티지를 전했다. 또한, 경쟁 브랜드보다 1시간 늦은 밤 11시까지 매장을 운영해 야간 쇼핑 수요까지 적극 공략했다.이번 성과는 세터가 추구하는 장기 성장 전략의 중요한 이정표로 평가된다. 세터는 올해 상반기 기준 누적 매출 450억 원을 기록하며 전년 대비 매출 신장율 100%을 이룬 바 있다. 여기에 더해 명동점의 성공 노하우를 기반으로 9월 도산, 10월 광장시장 등 핵심 상권으로 출점을 확대 예정이다. 글로벌 시장에서도 2025년 연 내에 중국, 일본 플래그십 스토어 오픈을 비롯해 동남아 주요 거점까지 진출을 계획 중이다. 세터는 이 같은 성장세를 바탕으로 올해 하반기까지 매출 1000억 원 달성을 무난히 이룰 것으로 기대하고 있다.신재영 레시피그룹 영업총괄 이사는 “세터 아카이브 명동점은 해외 고객 중심의 맞춤 전략으로 짧은 기간에 기대 이상의 성과를 거뒀다”며 “앞으로도 각 상권별로 최적화 된 소비자 특성과 유동인구, 주변경쟁 환경 등을 종합적으로 분석해 차별화된 매장 경험과 유통망 확대 실적을 이어 나갈 것”이라고 밝혔다.신선미 기자news1@gokorea.kr다른기사저작권자 © 공감신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1906
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/15/2025",
    "제목": "세터 아카이브 명동, 월 매출 10억 목표 달성…지속적인 매출 신장세",
    "링크": "https://www.ezyeconomy.com/news/articleView.html?idxno=221542",
    "내용": "내수 시장은 물론 일본 및 중국 관광객 중심 해외 고객 타깃 정조준 성공프로모션 다변화와 연장 영업 그리고 다국어 맞춤 서비스로 매출 견인올해 상반기 450억 매출 달성…연 매출 1000억 목표로 시장 공략 가속사진=레시피그룹레시피그룹이 전개하는 컨템포러리 브랜드 ‘SATUR(세터)’는 세터 아카이브 명동점이 지난 7월 10일 오픈 이후 지속적인 매출 신장세를 이룬 가운데 지난 8월 기준 월 매출이 10억원을 돌파했다고 15일 밝혔다.이번 성과는 세터가 전개한 차별화된 고객 맞춤 전략과 일본 및 중국 관광객 중심의 해외 고객층 유입 효과가 시너지를 보이며 이뤄냈다. 세터는 타깃 고객 분석을 기반으로 구매 만족도를 높이는 전략을 실행하며 단기간 내 가시적인 결과를 거뒀다.세터 아카이브 명동점은 ‘세터하우스 성수점’의 성공 경험을 바탕으로 상권별 소비자 특성과 유동 인구 그리고 경쟁 환경 등을 면밀히 분석해 오픈했다. 이를 기반으로 ▲매장 인테리어 ▲동선 ▲상품 구성 ▲프로모션까지 전 과정을 체계적으로 설계해 차별화된 매장 경험을 구현했다.특히 세터는 단순한 공간 연출을 넘어 지역 고객층의 라이프스타일과 구매 성향에 부합하는 매장 경험을 제공하는 것을 최우선 과제로 삼았다. 이를 통해 브랜드 아이덴티티를 강화하며 장기적인 성장 기반을 다지는 데 주력했다.매장 내부는 ‘즐거운 토요일의 감성’이라는 브랜드 아이덴티티를 담아 따뜻한 우드톤 인테리어와 은은한 음악으로 세터만의 무드를 전달했다. 또 영어·일본어·중국어로 응대 가능한 다국어 스태프를 배치해 글로벌 고객 편의를 높였다. 실제 구글 리뷰에서도 매장 분위기와 직원들의 친절한 서비스에 대한 호평이 이어지고 있다.상품 구성 역시 세터의 대표 라인업을 중심으로 배치해 방문객들을 한 눈에 매료시켰다. 시그니처 라인인 ‘Lawton(로턴) 시리즈’는 ▲루즈핏 후드 집업 ▲스웨트셔츠 ▲카고 트랙 팬츠 등이 고르게 인기를 끌며 해외 고객들 사이에서 높은 반응을 얻었다. 또 세터 로고 자수 ‘보야지 반팔 티셔츠’가 꾸준히 판매되며 베스트셀러 라인업으로 자리매김했다.세터는 명동 매장 오픈을 기념해 다양한 프로모션을 전개하기도 했다. ▲구매 금액별 맞춤 사은품(에코백·우산 등) 증정 ▲SNS 및 플랫폼별 차별화된 이벤트 운영 ▲티셔츠·모자 세트 할인 등 실속형 혜택으로 고객 참여와 체험 기회를 확대했다.채널별 리워드 프로그램을 마련해 참여율을 높인 점도 주목된다. ▲인스타그램 팔로우 인증 고객에게는 그래픽 핀뱃지 ▲카카오플러스 친구 추가 고객에게는 스티커팩 ▲구글 리뷰 작성 고객에게는 키링을 증정하며 다양한 접점에서 브랜드 헤리티지를 전했다. 또 경쟁 브랜드보다 1시간 늦은 밤 11시까지 매장을 운영해 야간 쇼핑 수요까지 적극 공략했다.이번 성과는 세터가 추구하는 장기 성장 전략의 중요한 이정표로 평가된다. 세터는 올해 상반기 기준 누적 매출 450억원을 기록하며 전년 대비 매출 신장율 100%을 이룬 바 있다. 여기에 더해 명동점의 성공 노하우를 기반으로 9월 도산, 10월 광장시장 등 핵심 상권으로 출점을 확대 예정이다. 글로벌 시장에서도 2025년 연 내에 중국, 일본 플래그십 스토어 오픈을 비롯해 동남아 주요 거점까지 진출을 계획 중이다. 세터는 이 같은 성장세를 바탕으로 올해 하반기까지 매출 1000억원 달성을 무난히 이룰 것으로 기대하고 있다.신재영 레시피그룹 영업총괄 이사는 “세터 아카이브 명동점은 해외 고객 중심의 맞춤 전략으로 짧은 기간에 기대 이상의 성과를 거뒀다”며 “앞으로도 각 상권별로 최적화 된 소비자 특성과 유동인구 및 주변 경쟁 환경 등을 종합적으로 분석해 차별화된 매장 경험과 유통망 확대 실적을 이어 나갈 것”이라고 밝혔다.키워드#세터#세터아카이브#세터명동#세터매출#세터하우스오지현 기자ojt0203@ezyeconomy.com다른 기사 보기저작권자 © 이지경제 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1901
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/15/2025",
    "제목": "[오늘의 장바구니] 롯데마트·이마트24·ABC마트·쿠팡 외",
    "링크": "http://www.newsprime.co.kr/news/article.html?no=704342",
    "내용": "[프라임경제]'합리적 소비'에 가치관이 달라진 요즘. 누구에게나 필요한 소비지만, 가성비와 가심비부터 친환경, 사회공헌까지 고려하는 등 한 제품을 구매하기까지 많은 고민을 한다. 이에 '오늘의 장바구니'에서는 다양한 유통, 식음료 기업들의 행사와 이벤트를 소개하며 '입고, 먹고, 마시고, 바르는' 현명한 소비에 고민하는 독자들에게 꼭 필요한 정보를 제공하고자 한다.롯데마트가 추석 선물세트에 '신선지능'을 앞세워, 차별화된 품질 경쟁력을 선보인다.'신선지능'은 고객이 신선식품 구매 시 겪는 실패 요인을 데이터로 진단하고, 이를 해결할 수 있는 품질 혁신을 통해 '실패 없는 신선 장보기'를 구현하는 롯데마트의 핵심 프로젝트다.롯데마트는 수십만 건의 소비자 리뷰를 AI 분석해 고객 의견을 상품 개선에 반영해왔다. 실제 하절기 신선지능 핵심 품목으로 운영한 'AI 선별 수박' 매출은 전년 대비 10% 신장하며 품질 개선 효과를 보였다. 롯데마트는 그간 단품 위주로 적용해온 '신선지능' 프로젝트를 선물세트로 확대해, 명절 대표 신선식품의 고객 체감 품질을 강화할 방침이다.© 롯데마트먼저, 롯데마트 신선지능의 핵심 기술을 적용한 'AI 선별 선물세트'를 마련했다. 2022년 최초 도입 이후 4년째 운영 중인 AI 선별 시스템은, 딥러닝 기반 인공지능 기술로 시간이 지날수록 데이터가 누적돼 선별 정확도가 높아지는 것이 특징이다.올 추석에는 명절 대표 품종으로 꼽히는 홍로 사과를 활용한 AI 세트를 신규 기획했다. 당도와 산도는 물론, 내부 갈변까지 정밀하게 검증한 'AI로 선별한 영주 소백산 사과(12~14입/ 4.2kg 내외/국산)'는 엘포인트(L.POINT) 회원가 8만원대에 구매할 수 있다.돼지고기 역시 AI 선별 기술을 적용했다. 그동안 삼겹살 등 인기 부위에서 반복적으로 제기된 '과지방' 논란은 돈육 소비자들의 대표적인 불만 사항이었다. 이에 롯데마트는 2024년 지방과 살코기의 최적 비율을 구현하는 AI 선별 시스템을 활용해, 고객 불편을 해소하고 품질 신뢰도를 높였다. AI 선별을 거친 '1등급 암퇘지 BBQ 선물세트(삼겹살 1kg, 목심 1kg/국내산)'는 사전예약 기간에 한해 운영되며, 엘포인트 회원에게 40% 할인해 판매한다.한우 세트는 유통 과정을 최소화해 '초신선'으로 선보인다. 한우는 고가인 만큼 고객 기대와 만족 편차가 큰 대표적인 '가심비' 품목으로, 롯데마트는 전문 MD의 직경매와 신선센터를 활용한 자체 가공을 통해 맛과 신선도를 모두 갖춘 한우 세트를 준비했다.롯데마트가 직경매에 참여하는 한우는 1등급 이상 원물이다. MD가 경매 현장에서 육색·마블링·등심 단면적 등 철저한 내부 기준을 두고 최고급 한우를 선별 매입하며, 콜드체인을 유지한 채 자체 신선품질혁신센터로 이동 후 정형 작업을 진행한다. 이를 통해 기존 7단계 유통을 3단계로 압축, 산지에서 매장까지 걸리는 시간을 약 3일 단축해 신선도를 극대화했다.롯데마트는 직경매 물량을 지난 추석 대비 20% 확대한다. 공급량 감소로 전년 대비 한우 시세가 약 10% 인상되었으나, 중간 유통 비용을 최소화한 직경매 물량을 늘려 가격을 방어했다. 대표 품목 '한우 등심정육세트 2호', 프리미엄 수요를 겨냥해 1++ 한우 중 최상급(9등급)으로만 구성한 '마블나인 구이 혼합세트' 등이다. 두 상품 모두 10+1 혜택이 적용된다.한편, 롯데마트는 선물세트 판매 채널을 다각화해 간편 구매 수요에도 대응하고 있다. '카카오톡 선물하기'의 경우, 직전 설 판매량이 전년 추석 대비 두 배 이상 증가하며 비대면 선물 트렌드의 대표 채널로 자리 잡았다. 롯데마트는 카카오 선물하기 운영 상품을 20% 가량 확대해 고객 선택의 폭을 넓히고, 올 추석 토스쇼핑에 최초 입점해 온라인 고객 접점을 확대할 계획이다.이마트24는 이달 17일 신세계푸드와 손잡고 제조 역량과 노하우를 담은 프리미엄버거 2종을 출시한다.샌드위치, 베이커리 등 이미 신세계푸드와 다양한 협업 상품을 선보여온 이마트24가 이번엔 상품 콘셉트부터 맛, 제조까지 3개월간 전 개발과정에 참여해 만든 편의점 맞춤형 프리미엄 더블버거를 선보인다.이마트24는 신세계푸드의 노하우 구현을 위해 신세계푸드와 인력교류를 통해 히트상품 개발에 총력을 기울이고 있다.이번 버거 2종은 패티, 소스 등 원재료부터 상품 케이스까지 모든 부분에서 업그레이드돼 '신세계푸드의 30년 노하우'를 집약해 구현한 상품이라는 내부 평가를 받고 있다.이번에 선보이는 '더블비프치즈버거'와 '블랙페퍼더블버거'는 모두 국내산 원육함량이 69% 이상 함유한 고퀄리티 패티로 구성된 프리미엄 버거로, 패티의 원육함량을 늘려 고기맛을 극대화하고, 두툼한 두께로 씹히는 맛과 직화 풍미가 살아있는 것이 특징이다.'더블비프치즈버거'는 고퀄리티 패티 2장과 치즈, 그릴드 어니언, 피클, 특제 바베큐 소스로 구성됐으며, '블랙페퍼더블버거'는 패티 2장과 그릴드 어니언, 피클, 특제 블랙페퍼소스로 구성됐다.일반 편의점 버거에서 흔히 사용하는 불고기소스, 매운 소스, 타르타르 소스에서 벗어나 신세계푸드의 셰프 출신 개발자가 이번 상품만을 위해 만든 특제 바비큐소스와 블랙페퍼소스로 맛에 풍미를 더해준다.더불어 이번 프리미엄 버거는 '시선강탈 버거'를 콘셉트로 재료에 대한 자신감을 보여주고, 풍성함을 강조하기 위해 투명 용기를 적용했다. 고객들이 투명용기 안 햄버거의 패티와 야채 등 내용물을 직접 확인하고 구입할 수 있도록 했다.햄버거 전문점 수준의 맛과 퀄리티로 품질을 높였지만 전문점의 유사 상품대비 약 10%가량 저렴한 가격에 선보여, 외식 물가 상승에 부담을 느끼는 고객들에게 새로운 선택지가 될 수 있을 것으로 이마트24는 기대하고 있다.이마트24는 이번 상품 출시를 기념해 이달 30일까지 행사카드(KB국민, 삼성, NH농협, 카카오페이머니, 네이버페이포인트/머니)로 버거 1개 구매 시 4종 탄산음료(500ml) 중 1종을 증정한다.또한 이마트24는 편의점에서 프리미엄 버거를 찾는 고객들이 늘어남에 따라, 패티, 소스 등 원재료를 업그레이드하거나 내용물을 푸짐하게 구성한 프리미엄 버거 상품을 확대한다는 계획이다.이마트24는 이번 프리미엄 버거 상품을 시작으로 신세계푸드와 협업해 버거, 샌드위치, 디저트류 등 다양한 상품을 선보이며 시너지를 강화해 나갈 예정이다.세븐일레븐이 일명 '덕심러(전문가적 애호가층)'들의 굿즈맛집으로 거듭나고 있다.스포츠, 아이돌, 웹툰 등 전방위적으로 IP 콜라보를 활발하게 진행해오고 있는 세븐일레븐이 다가오는 포스트 시즌을 맞아 대원미디어와 손잡고 야구팬들의 마음을 사로잡을 '2025 KBO 오피셜 컬렉션 카드 플러스'를 오는 18일부터 출시한다고 밝혔다.세븐일레븐은 앞서 지난 5월 '2025 KBO 오피셜 컬렉션 카드'를 출시한 바 있다. 올해 야구 응원문화 붐업에 힘입어 3개월 만에 400만팩 전량이 완판되는 화력을 보였다. 이에 힘입어 카드 판매 기간 동안 재고찾기 메뉴 이용률 또한 50% 늘어난 양상을 보였다.세븐일레븐은 이처럼 야구카드가 '오픈런'을 일으키고 커뮤니티나 중고거래 플랫폼에서 카드를 교환하거나 나누면서 팬들에게 하나의 놀이문화가 됨에 따라 가을 야구 시즌을 맞아 새로운 앙코르판 야구카드를 단독으로 선보인다.2025 KBO 오피셜 컬렉션 카드 플러스는 김호령, 송승기 등 새로운 선수 라인업이 포함된 총 115명의 선수 카드를 만나볼 수 있다. 1팩에 3장으로 구성돼 있으며 카드 종류는 노멀, 홀로, 플러스 패러렐, 올스타, 시그니처 5종으로 운영된다. 새롭게 선보이는 '올스타' 카드는 2025 KBO 리그 올스타전 기념 특별 카드가 포함되었으며, 카드 뒷면에는 해당 선수의 올스타전 선정 정보가 기재돼 있다.'홀로' 카드는 KBO 야구카드 인기 디자인으로 이번 플러스 카드에는 화려한 컬러감을 살린 '플러스 패러렐' 버전이 새롭게 추가됐다. '시그니처' 카드에는 선수 사인이 인쇄된 스페셜 인쇄박 카드 버전과 선수 친필 사인이 들어가 희소성을 지닌 '오토그래프' 버전으로 구성돼 있다.한편 세븐일레븐은 지난 2023년 'K리그 파니니카드'를 시작으로 농구, 배구, 야구 등 다양한 스포츠 포토카드를 출시했으며, 지난달 누적 판매량 1000만팩을 돌파했다. 이를 통해 스포츠 하비슈머(Hobby+Consumer, 취미생활에 적극 소비하는 사람)들을 공략함으로써 이들의 팬덤을 새롭게 흡수하며 브랜드 로열티를 높이고 도전, 변화, 역동, 영&트렌디(young&trendy) 등의 키워드로 대변되는 브랜드 이미지 리포지셔닝 또한 성공적으로 해냈다는 평을 받고 있다.애경산업에서 민족 최대 명절인 추석을 맞아 감각적인 디자인에 합리적인 가격은 물론 실속과 환경까지 생각한 구성으로 선물을 받는 분과 주는 분 모두가 만족할 수 있는 선물세트를 선보였다.'데일리 12호'와 '낭만' 선물세트는 세계적인 화가 클로드 모네와 칼 라르손의 명화를 담은 마스터피스 컬렉션으로 욕실 공간에 고급스러운 감성을 더해준다. 케라시스 데미지 클리닉 단백질 샴푸와 샤워메이트 내추럴 유자 바디워시 등의 알찬 구성에 1만원대의 합리적인 가격이 더해져 선물을 주고받기 부담이 없다. 특히 선물세트의 쇼핑백과 케이스를 일체화해 불필요한 쓰레기 배출을 줄여준다. 데일리 12호는 가까운 대형마트에서 만나볼 수 있으며, 낭만 선물세트는 쿠팡에서 만나볼 수 있다.애경산업에서 민족 최대 명절인 추석을 맞아 감각적인 디자인에 합리적인 가격은 물론 실속과 환경까지 생각한 구성으로 선물을 받는 분과 주는 분 모두가 만족할 수 있는 선물세트를 선보였다. © 애경산업'산양유 25호'는 자연에서 유래한 산양유와 오트밀의 우유 성분을 가득 채운 선물세트다. 유분이 풍부한 네덜란드 산양유 성분은 보습력과 피부 진정 효과에 도움을 주며 오트밀 성분은 모발에 영양과 윤기를 부여해 평소 건조한 피부와 머릿결이 고민인 분에게 선물하기 적합하다.'프로폴리스 28호'는 비타민, 미네랄이 풍부한 프로폴리스 추출물과 로열젤리 추출물을 함유해 모발과 피부에 촉촉한 수분감을 전달해 주는 선물세트다. 엄선된 성분을 함유한 만큼 프리미엄 퍼스널 케어를 선호하는 분에게 선물하기 좋다. 두 선물세트 모두 가까운 대형마트와 쿠팡에서 만나볼 수 있다.'다온 14호'와 '다온 24호'는 애경산업의 대표 실속형 종합 선물세트로 샴푸, 바디워시, 비누, 치약, 칫솔을 가성비 있게 구성한 선물세트다. 특히 샴푸와 바디워시 등에 사용된 뚜껑은 기존 펌프 형태에서 원터치형 캡으로 변경해 플라스틱과 금속 사용량을 줄였으며, 플라스틱 용기의 재활용성을 개선하고자 기존 유색 PET에서 일부 투명 PET 용기를 적용했다. 또한 생성형 AI를 활용한 일러스트로 사랑과 존경의 의미를 담아, 받는 이의 일상에 행복이 가득하기를 바라는 마음을 디자인에 적용했다. 두 제품 모두 이마트와 쿠팡 등에서 만나볼 수 있다.ABC마트가 서울 중구 명동에 위치한 '그랜드 스테이지 명동점'에 국내 최대 규모의 러닝 플랫폼 'ABC마트 스포츠(ABC-MART SPORTS)'를 오픈했다.ABC마트의 신규 채널 'ABC마트 스포츠' 매장은 전 세계 러닝 브랜드를 한자리에서 만나볼 수 있는 새로운 러닝 플랫폼이다. 국내 러닝 인구가 1000만에 육박할 정도로 러닝이 대중적인 스포츠로 자리한 만큼 운동과 일상의 경계를 허물어 새로운 스포츠 라이프 스타일을 제안하겠다는 ABC마트의 포부를 담고 있다.'ABC마트 스포츠'는 나이키, 아디다스, 아식스, 뉴발란스, 푸마, 호카, 노다 등 총 20개 브랜드가 입점해 국내 최대 규모를 자랑한다. 전 세계 러너들이 선택한 브랜드부터 대중적인 인기를 끌고 있는 러닝 브랜드까지 총집합한 것이 특징이다. 러닝화는 물론 의류, 기어 등 다양한 러닝용품을 판매한다. ABC마트 '그랜드 스테이지 명동점' 2층에 첫 선을 보였으며 내년까지 전국에 20개점을 오픈해 운영할 계획이다.ABC마트는 'ABC마트 스포츠' 첫 오픈을 기념해 '그랜드 스테이지 명동점'에서 다채로운 행사를 전개하기도 했다. 지난 12일에는 에너지 보충제 브랜드 '아미노바이탈'과 글로벌 피트니스 브랜드 'F45 Training(F45)' 을지로점과 함께 영양학 강의, 나이트런 등을 성황리에 마쳤다.특히 나이트런 행사에서는 참가자들이 저녁 시간에 다 함께 F45 을지로점에서 ABC마트 '그랜드 스테이지 명동점'까지 러닝 코스를 완주하고 매장 앞에서 성공 세리머니를 펼쳤다. ABC마트는 이번 협업을 시작으로 계속해서 다양한 라이프 스타일 브랜드와 함께 러닝 연계 프로그램을 마련해 나갈 방침이다.신세계인터내셔날이 유명 니치 향수 브랜드를 포트폴리오에 추가하며 고성장하는 향수 사업을 성장동력으로 적극 육성한다.신세계인터내셔날은 최근 프랑스 럭셔리 니치 향수 브랜드 메종 프란시스 커정(Maison Francis Kurkdjian)과 국내 독점 유통 계약을 체결하고 이달 초부터 국내 사업을 시작했다고 밝혔다. 이로써 신세계인터내셔날은 딥티크, 산타마리아노벨라, 메모파리, 로에베 퍼퓸, 엑스니힐로, 에르메스 퍼퓸 등 젊은 층이 열광하는 총 15개 향수 브랜드를 확보하게 됐다.니치 향수는 한 병당 수십만 원대에 달하지만 명품백이나 고가의 주얼리와 비교해 상대적으로 적은 비용으로 심리적 만족감을 얻을 수 있어 스몰 럭셔리의 대표 아이템으로 자리잡았다. 니치 향수에 대한 수요가 높아지면서 신세계인터내셔날이 보유한 인기 향수 브랜드들은 매년 두 자릿수 이상의 신장률을 이어가고 있다. 이에 성장 가능성 높은 신규 향수 브랜드를 적극적으로 확보하며 니치 향수 명가의 입지를 공고히 다진다는 계획이다.메종 프란시스 커정은 장 폴 고티에 '르말', 엘리자베스 아덴 '그린티'를 비롯해 조르지오 아르마니, 아쿠아 디 파르마, 디올 등 세계적인 브랜드들의 향수를 제작한 천재 조향사 프란시스 커정(Francis Kurkdjian)과 공동 창업자 마크 차야(Marc Chaya)가 2009년 프랑스 파리를 기반으로 설립한 향수 하우스다.후각의 자유로운 표현에 대한 열망과 함께 프랑스 향수의 전통과 계보를 계승하고, 향수를 조향하고 사용하는 예술에 대한 현대적인 비전을 제시한다. 또한 '나만의 시그니처 향기'라는 개념을 탈피해 향수는 모든 사람이 옷장에서 옷을 고르듯 그날의 기분과 행사, 착용감에 따라 자신의 개성을 표현할 수 있도록 다양해야 한다는 '향기 옷장'이라는 개념을 만들어낸 것으로도 유명하다.국내에서는 매혹적이고 세련된 향, 시대를 초월하는 독특한 향으로 큰 사랑을 받고 있으며, 대표 제품으로는 바카라 루쥬 540, 724, 아 라 로즈, 아쿠아 유니버셜 등이 있다.메종 프란시스 커정의 대표작 바카라 루쥬 540은 창립 250주년을 맞은 크리스탈 브랜드 바카라와 함께 2014년 제작한 향수다. 크리스탈 제조 작업장에서 영감을 받았으며 우디한 앰버 플로럴의 중독적인 향이 특징이다.신세계인터내셔날은 국내에서 이미 높은 인지도와 팬덤을 확보하고 있는 메종 프란시스 커정을 전략적으로 육성하며 브랜드 볼륨화에 나선다. 기존 운영 중인 신세계 강남점, 롯데 잠실점, 더현대 서울점, 갤러리아 압구정점 외에도 내년 말까지 국내 주요 백화점에 순차 입점하며 오프라인 거점 확장에 주력하고, 온라인 플랫폼을 통한 공식 입점처도 확대하며 고객과의 접점을 늘려 나갈 계획이다.신세계면세점이 추석 및 가을 시즌을 맞아 오는 10월 16일까지 약 한 달간 온·오프라인 전 채널에서 풍성한 혜택을 제공하는 ‘DANCE THROUGH GOLDEN DAYS' 프로모션을 진행한다.이번 프로모션은 매년 가을 진행되는 정기 행사로, 특히 추석 연휴에 맞춰 여행을 떠나는 고객들이 온·오프라인 어디서나 합리적이고 특별한 면세 쇼핑 경험을 누릴 수 있도록 기획됐다. 올해 역시 추석 황금연휴 기간에 맞춰 다양한 할인 혜택과 선물 제안, 포인트 적립, 고객 참여형 이벤트를 마련해 한가위의 즐거움을 더할 예정이다.먼저, 온라인몰과 모든 오프라인 매장에서 열리는 특별 기획전에서는 소중한 가족 선물로 적합한 다양한 브랜드 제품들을 최대 60% 할인가에 선보인다. 최근 아르헨티나 니치 향수로 주목받고 있는 푸에기아1833(FUEGUIA 1833)를 비롯해 인기 뷰티 브랜드 크리니크(CLINIQUE), 더후(THE WHOO), 닥터지(Dr.G), 그 외 스테디셀러 오설록(OSULLOC), 글렌알라키(GLENALLACHIE), 캠퍼(CAMPER) 등이 참여한다.같은 기간 온라인몰에서 진행되는 ‘황금연휴 특가전'에서는 추석 선물 패키지를 최대 60% 할인된 가격에 구매할 수 있다. 건강기능식품, 주류, 뷰티 디바이스는 물론, 건조한 가을철 필수 아이템인 스킨케어 제품(크림, 립밤, 수분크림 등)과 럭셔리 제품도 포함된다.이와 함께 '매주 찾아오는 경품 혜택' 이벤트를 통해 4주간 매주 1명에게 푸짐한 경품을 증정한다. 또 캠페인 기간 내 온라인몰에서 10달러 이상 구매고객에게는 최대 32만원 상당의 오프라인 쇼핑지원금 6종을 제공한다.명동점에서는 내국인 고객을 대상으로 최대 5만 원 상당의 면세포인트를 추가 증정한다. △화장품·향수 제품군 구매금액 100달러당 1만 면세포인트 △패션브랜드는 150달러당 1만 면세포인트 △시계·주얼리 등 럭셔리 패션 제품은 1200달러당 3만 면세포인트가 추가 적립된다. 특히, 화장품·향수를 구매한 고객은 100달러에서 500달러까지 결제 금액대별로 최대 13만7000원 상당의 추가 쇼핑지원금 혜택도 받을 수 있다.인천공항 출국 고객들을 위한 특별한 포인트 혜택도 마련했다. 프로모션 기간 동안 인천공항점에서 1달러 이상 구매 후 안내데스크에서 여권을 제시한 고객 전원에게 3000원 상당의 면세포인트를 즉시 제공한다. 이 밖에도 10월1일부터 '행운 항공편 추첨 이벤트'를 통해 출국 항공편 번호의 끝자리 숫자가 지정된 번호와 일치하는 고객에게 5000원의 면세포인트를 증정한다.이랜드월드에서 전개하는 여성복 브랜드 로엠(ROEM)이 2025 가을 컬렉션의 2차 라인업과 캠페인 화보를 공개했다.'더 챕터(the chapter)'를 타이틀로 한 로엠의 가을 컬렉션은 '차분히 쌓여가는 나만의 시간'을 표현하며, 공개와 동시에 좋은 반응을 얻고 있다.공개된 2차 라인업에는 △트위드 자켓 △타이 블라우스 △캐시미어 가디건 등 데일리 아이템들로 구성됐다.시그니처 아이템인 트위드 자켓은 인기를 끌었던 전작의 기장감뿐만 아니라 새로운 미디 기장감까지 실루엣을 확대했으며, 데일리템과 함께 모던하게 연출하기 좋다.로엠에서 처음 선보이는 디자인의 '미디 트위드 자켓'은 일상뿐만 아니라 공식 석상에서도 다양하게 활용할 수 있다. 깔끔한 조직의 트위드 소재를 사용하고, 적당한 두께감 및 탄탄한 터치감으로 완성도 높은 실루엣을 구현해 하객룩으로 연출하기 좋다.매 시즌 베스트셀러로 자리잡은 '칼라리스 트위드 자켓'은 편안하고 부담 없는 핏을 원하는 고객 의견을 반영해 기장과 소매길이를 전작대비 1cm 추가하고, 4가지 사이즈로 구성해 체형에 따른 선택의 폭을 넓혔다. 또한, 넥 라인부터 밑단까지 수술 장식을 추가해 고급스러움을 더했고, 소매 탈부착이 가능한 배색 블라우스 디테일을 적용했다. 안감에는 고급 트윌 소재를 적용해 전작에 사용된 태피터(Taffeta) 소재 대비 품질을 높였다.현대백화점이 자체 기념품 매장 '더현대 프레젠트'의 첫 번째 팝업스토어를 연다.더현대 프레젠트는 현대백화점의 자체 수비니어숍으로 지난 2023년 12월 더현대 서울 5층에서 첫선을 보인 뒤, 현대백화점 자체 지식재산권(IP) 상품은 물론 K굿즈, K팝 관련 상품 500여 종을 아우르며 리테일 업계 색다른 기념품 채널로 자리잡고 있다.현대백화점이 자체 기념품 매장 '더현대 프레젠트'의 첫 번째 팝업스토어를 연다. © 현대백화점현대백화점은 오는 12월14일까지 현대아울렛 동대문점 2층 '서울 에디션'에서 더현대 프레젠트 팝업스토어를 운영한다고 밝혔다.이번 팝업스토어에서는 현대백화점의 자체 캐릭터인 '흰디'와 관련된 상품을 비롯해 역대 대한민국 관광공모전 기념품 부문에서 수상한 상품 중 현대백화점 바이어가 큐레이션한 K굿즈 등 총 300여 종을 선보일 계획이다.대표 상품은 '납작 흰디 스탠딩 인형', 다디스튜디오 '화이트 단청 기계식 유선 키보드', 깔마 '달항아리 인센스 클래식', 디자인우큐 '독도체인배지' 등이다.특히 이번 팝업스토어는 한국관광공사와 협업해 올해 진행된 '2025년 대한민국 관광공모전 기념품 부문'의 홍보도 병행한다. 다음달 중순부터 팝업 내부에서 숍인숍 형태로 공모전 수상작을 소개할 예정이다. 또한, 3만원 이상 구매 고객 선착순 50명에게는 공모전 수상작 중 하나인 단청 댕기스카프를 증정하는 프로모션도 진행한다.아울러 오는 11월21일부터 23일까지 서울 동대문디자인플라자(DDP)에서 개최되는 '2025 대한민국 관광기념품 박람회'와도 협업 프로모션을 진행할 계획이다.현대백화점이 현대아울렛 동대문점에서 첫번째 팝업스토어를 열기로 한 것은 외국인 관광객들에게 인기가 높은 입지적 특성을 고려한 결정이다. 현대아울렛 동대문점은 지난 3월, 2층 전체를 외국인 관광객을 타깃으로 한 '서울 에디션'으로 리뉴얼 오픈한 바 있다. 이후 3월부터 8월까지 외국인 매출 비중은 지난해 동기보다 2배 가까이 증가했다.더현대 프레젠트 1호 매장인 더현대 서울 매장의 경우도 최근 K굿즈의 인기에 힘입어 올해 8월 외국인 매출이 전년 동월 대비 48% 신장했다.SGC솔루션이 다가오는 추석을 맞아 글라스락 네이버 스마트스토어에서 풍성한 명절 할인 행사를 진행한다고 밝혔다.이번 행사는 명절을 앞두고 선물과 명절 음식을 준비하는 소비자들을 위해 마련됐으며, 글라스락 스마트스토어에서 네이버 '특선물' '오늘끝딜' 행사를 통해 더욱 다양한 품목과 할인 혜택으로 진행된다.먼저 네이버 특선물 행사로 명절 선물세트와 함께 네이버 단독 상품, 이유식 준비용품, 텀블러까지 다양한 제품을 이달 30일까지 최대 54% 할인 혜택과 함께 제공한다. 특히 이번 행사에서는 글라스락의 '훈맹정음 햇밥용기'와 '모듈러' 제품에 각각 베리핑크, 베리페리 컬러를 적용해 네이버 단독 상품으로 새롭게 선보인다. 훈맹정음 햇밥용기는 제품 캡과 박스 패키지에 점자가 있는 냉동밥 전용 용기이며, 모듈러는 원터치형 캡과 적층이 용이한 용기 구조로 편의성을 더욱 높인 제품이다.또한 글라스락 인기 제품인 '퓨어 샌드핑크' 선물세트와 이유식용기 세트, 이유식 조리도구 등 베이비 용품 할인 혜택과 함께 텀블러 1+1 행사도 진행한다.오는 17일 오전 11시부터 18일 오전 10시59분까지만 진행하는 네이버 오늘끝딜 행사로는 더 다양하고 큰 할인 혜택이 마련됐다. 특선물 전용 상품에 더해 주방용품을 최대 60% 할인된 가격에 만나볼 수 있다. 환경친화적인 에코젠 소재의 뚜껑으로 전자레인지 사용이 편리한 '리프젠' 등 유리밀폐용기 제품부터 글라스락X빵빵이의 일상 콜라보 전 라인업, 보온 도시락 및 런치박스, 아이스박스, 프라이팬 및 냄비류까지 풍성하게 마련했다.한편 만족도 높은 명절선물로 큰 인기를 얻고 있는 글라스락은 공식몰에서도 추석 맞이 행사를 진행한다. 더욱 풍성하게 구성한 글라스락 홈세트를 10조, 14조 등으로 만나볼 수 있다.생활용품 전문 브랜드 생활공작소가 전문 조향사가 개발한 '퍼퓸 바디워시' 2종을 신규 출시했다. 지난 해 퍼퓸 핸드워시를 출시했던 생활공작소는 이번에 동일한 향의 퍼퓸 바디워시를 런칭하며 라인업을 확장했다.'당신의 일상에 향을 더하다'라는 메시지를 담은 슬로건과 함께 출시된 퍼퓸 바디워시는 300ml 젤타입으로 'Vanilla Elixir(바닐라 엘릭서)', 'Hinoki Whispers(히노끼 위스퍼)' 두 가지 시그니처 향이다. 다양한 브랜드의 향 개발 경험을 가진 전문 조향사가 직접 블렌딩한 향으로 오랫동안 지속되는 잔향이 특징이다. 특히 일반 바디워시 보다 부향률이 두 배 이상 높아 샤워 후에도 깊은 향의 여운을 느낄 수 있다.먼저 'Vanilla Elixir(바닐라엘릭서)'는 바스락거리는 포근한 이불 속 온몸을 감싸는 파우더리한 향, 자스민과 어린 장미의 기분 좋은 달콤함이 코끝을 은은하게 맴돈다. 'Hinoki Whispers(히노끼위스퍼)'는 깊은 숲 속 고즈넉한 온천의 고목나무 향, 창문의 작은 틈 사이로 새어 들어오는 젖은 풀과 흙 내음에 더해 약간의 시트러스함도 느낄 수 있다.생활공작소 퍼퓸 바디워시는 여린 피부에도 편안한 미산성 포뮬러로 건강한 피부 밸런스를 유지하는데 도움을 주고 자연 유래 성분과 보습 및 진정 성분을 함유해 피부를 순하게 해준다. 또한 마일드한 거품이 피부를 자극 없이 감싸며 노폐물과 각질을 부드럽게 케어한다.이번 바디워시는 피부 자극 테스트에서 무자극성 판정을 받은 제품으로 향료를 제외한 모든 성분은 EWG 그린 등급을 받아 안심하고 사용할 수 있다. 세계적으로 공신력을 갖춘 글로벌 비건 인증기관인 프랑스 이브 비건(EVE VEGAN) 인증도 획득했다.LG생활건강의 궁중 피부과학 럭셔리 코스메틱 브랜드 '더후'에서 2025년 추석을 맞아 '공진향 궁중세트' 등 선물세트 라인업을 선보였다.대표 제품인 '공진향 궁중세트'는 탄력 안티에이징에 특화된 '공진 솔루션™' 성분을 함유하였으며 한 달 사용 후 이마와 눈가를 포함한 21개 부위에서 피부 탄력 효과를 느낄 수 있다. 더후의 20년 '공진비단(신체의 기운을 튼튼하게 하고 얼굴에 생기를 더하는 효능이 기록된 궁중 비방)' 연구 노하우와 LG생활건강의 독자적인 한방 바이오 기술의 결합으로 완성된 공진 솔루션™ 성분이 피부 속부터 탄탄하게 차오르는 탄력을 선사한다.LG생활건강의 궁중 피부과학 럭셔리 코스메틱 브랜드 '더후'에서 2025년 추석을 맞아 '공진향 궁중세트' 등 선물세트 라인업을 선보였다. © LG생활건강공진향 궁중세트는 토너, 에멀젼, 크림 정품 구성에 공진향 및 비첩 라인 증정품 5종으로 구성했다. 즉 세트 하나로 올인원 스킨케어 루틴을 완성할 수 있다. 더후는 공진향 궁중세트 외에도 홍산삼 레티놀 성분으로 깊은 보습 감을 선사하는 안티 링클 솔루션 '진율향 기품세트', 남성 피부를 매끄럽고 윤기 있게 가꾸어주는 제품인 '공진향:군 자양 2종 세트' 등 다양한 피부 고민에 특화된 추석 선물세트를 준비했다.더후 추석 선물세트 라인업은 더후 공식몰과 네이버 브랜드스토어에서 구매할 수 있다. 특히 네이버 브랜드스토어 기획전에서 공진향 궁중세트 또는 진율향 기품세트를 구매하면 시그니처 포장인 '궁중수보(宮中繡褓)'를 제공한다. 궁중수보는 귀한 물건과 함께 복을 담아 선물했던 궁중 보자기 문화를 계승해 더후가 준비한 보자기 포장 서비스이다. 포장 하나에도 정성과 품격을 담아 선물 그 이상의 감동을 받는 이에게 전통의 아름다움과 함께 전달한다. 네이버 브랜드스토어 기획전은 이달 15일부터 다음달 12일까지 약 한 달간 진행하며, 네이버 전용 최대 23% 할인 혜택을 제공한다.세라젬이 오는 21일까지 서울 올림픽공원 테니스경기장에서 열리는 국제 여자 프로 테니스 대회 'WTA 500 코리아오픈 2025'의 공식 후원사로 참여한다고 밝혔다.세라젬은 대회 기간 동안 선수 라운지, 리커버리 존, VIP 라운지 등에 안마가전 '파우제 M8 Fit'과 혈액순환 및 근육통 완화에 효과적인 의료기기 '셀트론 순환 체어'를 비치해 선수 및 관람객들이 세라젬의 프리미엄 헬스케어 제품을 경험해볼 수 있도록 지원한다.‘파우제 M8 Fit'은 척추와 내 몸에 핏(Fit)하게 맞춰주는 차별화된 전신 온열 마사지 경험을 제공하기 위해 특허받은 직가열 온열볼, 척추스캐닝 기술과 맞춤 마사지 기술이 적용된 것이 특징이다. 또 취향과 공간에 맞게 언제든 다양한 컬러, 패턴, 소재의 스타일로 디자인을 선택할 수 있다. '셀트론 순환 체어'는 전위(電位) 치료 방식을 적용한 의자 형태의 의료기기다. 국내 식품의약품안전처로부터 혈액 순환 개선과 근육통 완화 목적의 사용을 공식 인증받은 제품으로 경기와 훈련으로 피로가 누적된 선수들에게 전문적인 헬스케어 경험을 제공해 몸의 순환과 회복을 돕는다.세라젬은 건강하고 에너제틱한 테니스의 이미지와 국내 유일의 WTA 500 대회가 지닌 상징성, 글로벌 스포츠 이벤트로서의 주목도를 높이 평가해 이번 후원을 결정했다. 국내 유일 WTA 500 투어 대회인 'WTA 500 코리아오픈 2025'은 총상금 약 16억원 규모의 대회로, 세계 랭킹 2위이자 2025년 윔블던 챔피언 이가 시비옹테크(Iga Świątek)를 비롯해 세계 정상급 선수들이 출전해 글로벌 팬들의 관심을 모으고 있다. 세라젬은 이번 후원을 통해 글로벌 스포츠 마케팅을 강화해 국제적 인지도를 제고하고, 젊은 세대와 글로벌 소비자들에게 브랜드 가치를 적극적으로 알릴 예정이다.설화수가 2025년 추석을 맞아 '추석엔 설레는 설화수와 함께'라는 콘셉트의 프로모션을 진행한다.설화수는 9월 한 달 동안 아모레몰을 비롯해 네이버, 카카오 등 주요 이커머스 채널과 전국 백화점 매장에서 추석 프로모션을 진행한다. 이번 프로모션에서는 명절 시즌에 소중한 마음을 전할 수 있도록 '지함보' 포장 서비스를 포함한 다양한 혜택을 제공해 고객들에게 품격 있는 선물 경험을 선사할 예정이다.지혜를 담은 함과 보자기라는 뜻의 '지함보'는 주는 이의 마음과 받는 이의 기쁨을 담아낸 설화수만의 럭셔리 포장 서비스다. 품격을 한층 더 높여주는 지함보 서비스는 추석 프로모션 기간 동안에만 제공하며, 백화점 등 대표적인 오프라인 채널에도 동일하게 적용된다.이번 추석 선물 세트에서도 설화수의 대표 제품인 윤조에센스와 자음생크림의 존재감이 두드러진다. 윤조에센스는 정체된 피부 흐름을 되살려 '윤빛' 도는 피부를 선사하는 첫 단계 에센스로, 출시 이후 꾸준히 사랑받아온 설화수의 베스트셀러다. 자음생크림은 60년 인삼 과학의 힘으로 사용 중단 7일 후에도 주름과 탄력 개선 효과가 유지되며, 피부 자생력을 채우고 고밀도 피부를 선사한다.이번 추석 프로모션에는 구매 금액에 따라 사은품 및 한정 수량 추석 기프트 세트 증정, 멤버십 고객 대상 추가 적립 등 풍성한 혜택도 마련돼 있다. 특히 라이브 커머스 방송 중에만 제공되는 실시간 제품 소개, 고객 Q&A 등 한정 혜택도 눈길을 끈다.바디프랜드가 추석 명절을 앞두고 내달 31일까지 '소원대로 더:드림(DREAM)' 프로모션을 진행한다.바디프랜드는 이번 행사를 통해 할인에서부터 효도지원금 지급, 더케어 서비스 제공, 고급 사은품 증정에 이르기까지 추석 종합선물세트와 같은 다양하고 풍성한 혜택을 제공한다.먼저 주요 제품 렌탈료를 최대 90만원까지 할인해준다. 명절을 맞아 몸이 불편하신 부모님께 적합한 의료기기 메디컬 시리즈의 할인폭이 특히 크다. 목허리 추간판탈출증(디스크) 견인 치료를 할 수 있는 메디컬팬텀의 경우 월 1만5000원, 총 90만원 할인이 가능하다. 경추 교정, 골반 교정 프로그램이 추가 적용된 메디컬파라오는 월 1만원, 총 60만원 혜택을 받을 수 있다.퀀텀뷰티캡슐, 퀀텀 Audio Speakers by Bang&Olufsen, 파라오네오, 에덴로보 제품을 렌탈·구매하면 전문 엔지니어의 점검 및 클리닝 서비스, 종아리 시트와 발 시트 연 1회 교체 서비스를 포함한 90만원 상당의 더케어서비스 프리미엄 상품을 무상으로 제공받는다. 여기에 31만원 상당의 천연대리석 와인홀더 세트도 함께 증정한다. 선납금과 제휴카드(전월 실적 30만원 사용 기준)를 이용할 경우에는 최대 162만원의 혜택도 받을 수 있다. 이미 바디프랜드를 쓰고 있거나 타사 마사지기기를 사용 중인 경우엔 30만원의 '환승 보상' 혜택도 추가되는데, 모두 합치면 총 혜택이 328만원에 달한다.라클라우드 침대 고객에게도 역대급 혜택이 기다린다. 라클라우드 헬스모션 세트를 렌탈, 구매하면 마사지소파 파밀레를 50% 할인된 가격으로 집에 들여놓을 수 있다.오펠라헬스케어코리아(이하 '오펠라')는 세노비스가 민족 대명절 추석을 맞아 '트리플러스 오메가-3 이뮨 맨&우먼'을 비롯해 다양한 건강기능식품을 특별 할인가로 선보이는 '추석 특선물 프로모션'을 진행한다고 밝혔다.이번 프로모션은 '작은 습관, 매일의 차이' 브랜드 메시지를 전하는 동시에, 소중한 사람들에게 건강과 감사의 마음을 함께 전할 수 있도록 마련됐다. 9월15일부터 30일까지 2주간, 세노비스 공식 네이버 스토어에서 최대 52% 할인해, 합리적인 금액으로 일상 속 건강함을 선물할 수 있다.세노비스가 민족 대명절 추석을 맞아 '트리플러스 오메가-3 이뮨 맨&우먼'을 비롯해 다양한 건강기능식품을 특별 할인가로 선보이는 '추석 특선물 프로모션'을 진행한다. © 세노비스특히, 세노비스의 대표 스테디셀러인 종합비타민 '트리플러스'는 52% 할인가에 만날 수 있다. 올해 새롭게 리뉴얼된 '트리플러스 오메가-3 이뮨 맨&우먼'은 복합 성분이 신체에 미치는 영향에 대한 지속적인 연구를 바탕으로 남녀의 하루 영양 성분 기준치에 맞게 필요한 영양 성분과 함량으로 설계된 것이 특징. 에너지 생성에 필요한 고함량 비타민B군과 마그네슘, 철분, 망간 등을 배합하고, 정상적인 면역 기능에 필수적인 아연까지 고함량으로 함유했다. 뿐만 아니라 비타민 K 함량을 3배 높여 뼈 건강까지 고려했다. 또한 자연분자구조와 유사한 형태로 체내 흡수율을 높인 프리미엄 rTG 오메가3(EPA 및 DHA 함유 유지)도 함께 구성해 혈행 및 혈중 중성지질 개선에도 도움을 준다.이 외에도 이너뷰티 트렌드를 반영해 새롭게 출시한 '콜라겐 히알루론산 앰플샷'을 비롯해 '수퍼바이오틱스 콜레스테롤' '키즈 멀티비타민 미네랄' 등 인기 제품도 금액대별로 선보여, 연령과 라이프 스타일을 고려한 맞춤형 선물이 가능하다.한편, 올해로 한국 진출 15주년을 맞은 세노비스는 지속가능한 건강 관리를 위해 일상 속 작은 습관을 강조하는 '작은 습관, 매일의 차이' 캠페인을 통해 다양한 활동을 전개해 나가고 있다. 트리플러스 리뉴얼 단행부터 브랜드 모델인 배우 조보아와 함께한 캠페인 영상을 공개하는 등 꾸준한 활동을 이어 나가고 있다.뿐만 아니라, 세노비스는 캠페인 메시지를 소비자 친화적으로 전달하기 위해 운동 분야에서 높은 영향력을 지닌 인플루언서와 함께 한 스페셜 화보와 캠페인 영상을 공개할 예정이다.G마켓과 옥션이 오는 30일까지 추석맞이 프로모션 '2025 한가위 빅세일'을 진행한다. 역대 최다 판매자가 행사에 참여해 매일 한정 수량 특가 상품을 공개하는 등 다양한 혜택을 제공한다.먼저, 알뜰 쇼핑족을 겨냥한 '24시간 한정 특가' 상품을 매일 공개한다. 카테고리 별 영업 MD가 직접 엄선한 명절 인기상품으로, 한정된 수량을 강력한 할인가에 선보이는 것이 특징이다. 15일에는 '한화리조트 설악 쏘라노 올인클루시브 패키지' '멀티비타민 이뮨샷 맥스 세트' '아이닉 무선청소기' ‘테팔 인덕션 팬 냄비 세트' 등을 제안한다.한가위 빅세일 공식 참여 브랜드 상품도 한 자리에 모았다. 100여 개 브랜드관을 열고, 상품별 캐시 적립, 사은품 증정 등 다양한 혜택을 제공한다. 대표 브랜드로 △삼성전자 △LG전자 △로보락 △쿠쿠 △테팔 △LG생활건강 △아모레퍼시픽 △CJ제일제당 △정관장 △유한킴벌리 △LF △신성통상 등이 있다.할인 혜택도 풍성하다. 한가위 빅세일 맞이 전국민 무제한 지급 쿠폰으로, G마켓, 옥션 회원이라면 횟수 제한 없이 다운받아 사용 가능하다. 여기에 카드 결제 할인도 받을 수 있다.그 외 다양한 혜택을 담아 선보인다. G마켓의 자체 라이브방송 채널인 'G라이브'과 연계해 고객과 실시간 소통하고, 라이브 전용 추가 할인도 제공한다.더 자세한 내용은 G마켓과 옥션 메인 페이지 상단에서 '한가위 빅세일' 프로모션 이미지를 클릭하면 확인 가능하다.11번가가 총 650만여 개의 특가 상품을 망라한 추석맞이 대규모 할인 프로모션 '따뜻함을 더하는 추석 한가득'을 15일부터 30일까지 실시한다.축산 카테고리에서는 한우 출하량 감소에 따른 시세 상승에 대비해, 입점 판매자와 사전 기획한 '가성비 한우 선물세트'를 선보인다. 뛰어난 마블링과 풍미의 미경산암소를 합리적인 가격에 제공하는 '더그린파머스 1++등급 한우 선물세트', 도축부터 유통까지 직접 관리해 유통마진을 줄인 '녹진한우 1등급 한우 선물세트' 등을 할인 판매한다.명절 선물로 수요가 높은 과일은 전국 유명산지에서 생산된 고품질 제품들로 엄선했다. '배의 고장' 전남 나주에서 자란 '햇 나주배', 경북 경산에서 수확한 평균 당도 16브릭스(Brix) 이상의 '경산자인농협 샤인머스켓', 과일 카테고리 베스트 1위에 오른 '제주농협 귤로장생 하우스감귤' 등 다양한 구색을 갖췄다.또 가을 제철 수산물들이 본격 출하되면서, 신선함을 살린 '산지직송' 상품들도 풍성하게 준비했다. 달큰한 맛이 차오른 꽃게를 새벽조업해 발송하는 '연평도 활 수꽃게', 탄탄하고 쫄깃한 육질이 특징인 '남해안 자연산 돌문어', 담백한 맛을 자랑하는 '국내산 햇 생물새우' 등 다채롭다.명절 선물 시장을 주도하는 카테고리별 대표 브랜드들도 대거 참여한다. △17일 'CJ제일제당' △18일 'LG생활건강' △22일 '바디프랜드' △23일 '동원F&B' △25일 '아모레퍼시픽' △30일 '센트룸' 등 행사 기간 매일 한 곳씩 주요 베스트셀러와 인기 상품을 중심으로 집중적인 세일 행사를 펼친다.또 주 7일 배송 서비스를 제공하는 11번가 빠른배송 '슈팅배송'을 통해 '설화수 NEW 자음 2종 기획세트' 'LG생활건강 헤어·바디용품 선물세트' 'CJ 스팸 선물세트 11호' '동원참치 O-15호 선물세트' 등 인기 브랜드별 선물세트를 명절 직전에도 빠르게 받아볼 수 있다.여기에 정관장 홍삼, 풀무원건강생활 녹용진 등 브랜드별 베스트셀러를 앞세운 '건강식품'과, 장기간의 연휴에 유용한 오뚜기, 하림, 교동식품 등의 '가정간편식(HMR)', 차례상 준비에 필요한 배상면주가 전통주, 창억떡 송편 등 '제수음식', 드론 및 액션캠 등 '취미용품'까지 폭넓은 상품군을 할인가에 판매한다.11번가의 무료 멤버십 프로그램 '11번가플러스'도 특별 이벤트 '둘만의 비밀딜'을 진행한다. 이벤트 기간 멤버 초대·결합 조건에 맞춰 '패밀리'를 구성한 고객들을 대상으로, 'GS25 모바일금액권 3000원권' '배스킨라빈스 싱글레귤러' e쿠폰 등 전용 상품을 파격적인 할인율로 한정수량 판매한다.11번가는 행사 기간 무료로 참여할 수 있는 경품 이벤트를 실시, 응모 고객을 추첨해 약 12만원 상당의 '농협안심한우 1등급 한우 선물세트'(10명)와 '정관장 에브리타임 소프트'(10명), '제철과일 혼합선물세트 10종'(10명), '바닐라코 프리미엄 클렌징밤'(10명)을 선물로 나눠준다. 또 매일 오전 9시와 오후 7시에 '4000원 할인 장바구니 쿠폰'(5만원 이상 구매 시)도 선착순 발급한다.쿠팡이 KB국민카드와 손잡고 선보인 '쿠팡 와우카드' 발급 200만장 돌파를 기념해 와우카드 고객을 대상으로 캐시백과 쿠팡이츠 할인쿠폰 등을 포함한 최대 20만원 상당의 기간 한정 특별 프로모션을 진행한다고 밝혔다.이번 프로모션을 통해 기존 카드 혜택에 다양한 혜택을 추가했다. 프로모션 기간은 오는 11월30일까지이며, 이벤트 대상 조건에 충족하는 고객에 한해 와우카드 200만장 발급 기념 이벤트 페이지를 통해서 참여하면 특별 프로모션 혜택과 기존 프로모션 혜택을 합쳐 총 20만원 상당의 혜택을 누릴 수 있다.© 쿠팡특별 프로모션 혜택은 크게 3가지로 구성된다. 우선, 카드 발급 후 3만원만 결제해도 2만1000원의 보너스 캐시백을 지급하는 프로모션을 진행한다. 여기에 쿠팡이츠에서 1만6000원 이상 첫 주문 시 즉시 사용 가능한 1만5000원 할인쿠폰을 제공해, 사실상 첫 배달 음식을 무료로 즐길 수 있는 혜택을 마련했다.해외여행이나 직구를 계획 중인 고객을 위한 강력한 혜택도 준비했다. 비자(Visa) 브랜드로 카드 발급 후 해외 온·오프라인 가맹점에서 30만원 이상 결제 시 6만원의 캐시백을 추가로 받을 수 있다. 이번 200만장 돌파 기념 특별 프로모션에 대한 자세한 내용은 쿠팡 앱 내 이벤트 페이지에서 확인할 수 있다.이번 특별 프로모션 이전부터 제공되던 강력한 기존 프로모션은 변함없이 이어진다. 쿠팡, 쿠팡이츠, 쿠팡플레이 등 쿠팡의 모든 서비스에서 결제 시 최대 4%, 그 외 모든 온·오프라인 가맹점에서는 최대 1.2%까지 쿠팡캐시로 적립해 준다. 이를 통해 고객은 월 최대 5만2000원의 쿠팡캐시를 적립할 수 있다. 적립한 캐시는 로켓프레시 신선식품부터 각종 생필품, 최신 가전제품, 럭셔리 뷰티 플랫폼 ‘알럭스(R.LUX)'의 명품까지 쿠팡 내 모든 상품 구매 시 현금처럼 사용할 수 있다.이와 함께 쿠팡이 오는 21일까지 일주일간 '9월 와우위크'를 열고, 730여개 브랜드의 3만여개 상품을 최대 70% 할인가에 선보인다.이번 행사에는 신선식품·가공식품 등의 먹거리는 물론 가전·디지털, 생활용품, 뷰티·패션, 자동차용품, 도서 등까지 15개 카테고리가 참여해 계절과 생활 전반을 아우르는 다양한 상품을 특가로 제공한다.매일 달라지는 카테고리 특가, 베스트 셀링 아이템, 이달의 키워드 특가 등 다채로운 테마관을 운영해 고객에게 차별화된 쇼핑 경험을 제공한다.'매일 달라지는 카테고리 특가'에서는 하루 2~3개 카테고리가 순차적으로 추천된다. '베스트 셀링 추천' 코너에서는 △위클리 베스트 △리뷰가 말해주는 베스트 △뉴라이징 아이템 △1만원 이하 가성비템 △핫한 브랜드템 등 알짜 상품을 만나볼 수 있다.'이달의 키워드 추천 특가'에서는 △본격 가을 준비(스킨케어·선글라스·조거팬츠·우양산 등) △가을 소풍·캠핑·레포츠 필수템(골프용품·캠핑용품·여행가방·스낵 등) △가을시즌 이사·혼수·집꾸미기(청소용품·식기세트·침구류·생활가전 등) △추석 사전 준비(홍삼/건강식품·추석 장보기 식품·용돈봉투 등) 테마를 마련해 다가오는 시즌과 명절 수요를 충족한다.대표상품으로는 △홈매트 리퀴드(29ml, 4개입) △퍼실 엑스퍼트 실내건조 일반용 리필(1.5L) △더미식 소고기장터국(350g) △더미식 백미밥(210g, 3개) △누비지오 고로고로 사계절 차렵이불 세트(핑크, SS) △아임베딩 구름터치 무봉제 차렵이불(화이트, SS) 등을 준비했다.컬리는 '컬리N마트' 오픈을 기념해 첫 대규모 할인전 '그랜드 오픈 위크'를 이달 28일까지 진행한다고 밝혔다.이번 기획전에서는 신선식품과 가정간편식(HMR), 생활용품 등 700 여 개 상품을 할인된 가격에 판매한다. 필수 먹거리들을 합리적인 가격에 즐길 수 있는 KF365(컬리프레시)와 비식품 필수 상품으로 이뤄진 KS365(컬리세이프), 컬리의 상품 경쟁력을 확인할 수 있는 컬리스(Kurly's) 등을 한 자리에 모았다.컬리N마트 오픈 후 처음으로 진행되는 기획전인 만큼 다양한 특가 이벤트를 준비했다. 우선 매일 오후 12시에 열리는 타임 세일에서는 컬리의 대표 극신선 상품인 'KF365 1+등급 무항생제 특란 20구'를 1일 1000개 한정 100원에 구매할 수 있다.네이버 스마트 스토어에서 컬리N마트로 입점을 확대한 인기 상품들은 매일 오후 2시에 50% 할인된 가격에 만날 수 있다. 매일 2가지 상품을 각 1000개씩 한정 판매하며 대표 상품으로는 곱이고운 소곱창과, 훈훈수산 양념 순살게장, 형닭마켓 수비드 닭목살구이 등이 있다.오후 4시에는 컬리의 대표 상품들을 반값에 판매한다. 화장지와 물티슈는 1+1 혜택을 제공한다. KF365 3겹 천연펄프 더 오래쓰는 화장지, Kurly's 데일리 물티슈, 차려낸 국산 김치로 만든 김치볶음밥, 애플하우스 즉석 떡볶이 등을 만날 수 있다.이 외에도 이연복의 목란 짬뽕과 압구정쭈구미 쭈구미 볶음, 아이깨끗해 핸드워시 순, 헤드스파7 비오틴 모근강화 샴트리 샴푸 등 컬리의 베스트 상품을 할인 판매하는 '컬리 베스트 특가'도 함께 진행된다.추석을 약 3주 앞두고 선물 수요가 커지는 가운데, 트라이씨클의 유아동 전문몰 '보리보리'는 아이들을 위한 '얼리 추석' 기획전을 오는 26일까지 진행한다고 밝혔다.이번 기획전은 아이들의 추석빔, 한복, 가을 나들이룩을 위한 인기 브랜드 패션 아이템부터 장난감과 유아 식품까지 폭넓게 엄선해 2차에 걸쳐 총 열흘간 선보인다. 추석을 앞둔 만큼 다양한 혜택도 마련했다.1차 기획전은 15일부터 19일까지 5일간 진행되며, '닥스 리틀·베이비' 제품을 집중 조명한다. 체크 패턴과 차분한 색감을 바탕으로 영국 감성의 클래식한 분위기를 담은 브랜드로, 가족 모임에 어울리는 셔츠·원피스·구두부터 여행에 적합한 맨투맨·후드티까지 다양한 스타일링을 제안한다.특히 17일 오전 11시에는 보리보리 앱 라이브 방송을 통해 닥스 리틀·베이비 제품을 추가 할인 받을 수 있다. 전 상품 10% 즉시 할인 쿠폰과 보리보리 MD 추천 제품에 적용 가능한 20% 즉시 할인 쿠폰도 기간 내 무제한 제공한다. 또한 코트, 패딩 등 겨울 아우터류도 단독으로 선보여 갑작스러운 추위에 미리 대비할 수 있도록 했다.이어 2차 기획전은 22일부터 26일까지 진행되며, 블루독·베베쥬·버블트리 등 인기 브랜드의 가을 신상품을 만나볼 수 있다. 파스텔·원색 한복을 비롯해 아우터·가디건·상하복·원피스 등 의류는 물론, 장난감·식품 등 추석 선물 아이템을 폭넓게 큐레이션해 취향에 따라 선택할 수 있다.매일 인기 유아동 브랜드 4개를 선정해 최대 88% 할인된 가격에 선보이며, 22일 오전 11시 진행되는 라이브에서는 합리적인 가격에 한복을 구매할 수 있다. 또한, 기획전 대상 패션 전 브랜드에 적용 가능한 10% 할인 쿠폰을 매일 1회 제공한다. 10월 4일까지 받아볼 수 있는 '빠른 배송' 상품도 마련해 연휴 직전 급히 쇼핑해야 하는 고객들의 부담을 덜었다.아성다이소가 운영하는 온라인쇼핑 다이소몰에서 'Daiso-DAY 가을 득템전' 행사를 진행한다고 밝혔다.9월15일 09시부터 21일 18시까지 진행하는 이번 행사에서는 '가을 시리즈 신상품'을 선보인다. 패션용품, 인형 옷입히기 등으로 구성한 '헬로어텀(Hello Autumn) 시리즈'와 자개 디자인으로 전통의 멋을 살린 '전통 시리즈' 등 다양한 상품을 판매한다.먼저 '헬로어텀 시리즈'에서는 가을 패션 신상, 인형 옷입히기 등 신상품을 만나볼 수 있다. '후디 아노락'은 모자가 달린 얇고 가벼운 긴팔 재킷으로, 앞쪽에 포켓을 구성해 간단한 소지품을 휴대하기 편리하다. 반집업 형태로 티셔츠 위에 레어어드 했다가 기온 변화에 따라 입고 벗기 편리하다.이번 행사에서 블랙, 그레이 2종을 먼저 판매하고, 추후 다른 컬러도 입고될 예정이다. '플리스 조거 팬츠'는 보온성이 있으면서도 부드러운 촉감의 플리스 소재로 구성했다. 발목과 허리 부위는 밴딩 처리해 실내외에서 편안하게 입기 좋으며, 카키 컬러로 출시했다. 패딩 소재의 크로스백 신상도 만나볼 수 있다. 빈티지한 컬러감의 카키, 베이지 2종으로 가을 착장에 포인트로 매기 적당하다. 이 밖에도 플리스, 패딩조끼, 후드티 등 다양한 가을 패션을 균일가로 득템할 수 있다.7월말 다이소몰 출시 첫날 완판을 기록했던 '인형 옷입히기'도 가을 무드를 입힌 신상품으로 돌아왔다. 복슬복슬한 재질의 강아지, 곰돌이 캐릭터 걸이인형과 '캡모자&멜빵바지 세트' '후드&바지 세트' '티셔츠&카고바지 세트' 등 계절감이 물씬 풍기는 재질과 컬러감의 소품을 준비해, 나만의 인형 꾸미기를 즐길 수 있다. 7월에 선보였던 걸이인형과도 사이즈 호환이 가능해 '키꾸(키링 꾸미기)'를 좋아한다면 시즌별로 구매해 다양하게 즐겨도 괜찮다.자개와 민화 디자인의 팬시용품으로 구성한 '전통 시리즈'도 판매를 시작한다. 작년에 높은 인기를 끌었던 '한글 시리즈'를 이번에는 자개를 디자인 모티브로 삼아 '전통 시리즈'로 출시했다. 꽃, 나무, 사슴, 학 등 민화풍의 일러스트에 은은하게 반짝이는 자개 느낌을 홀로그램으로 연출해, 전통적인 멋을 살렸다. 스티커 제품은 텀블러, 폰케이스 등에 부착해 색다른 느낌으로 꾸미기를 즐길 수 있고, 마스킹 테이프는 포장상자나 편지봉투에 부착해 고급스러움을 더하기 좋다.이 밖에도 자개 디자인을 적용한 서랍장, 여권 케이스, 쇼핑백 등 다양한 상품을 판매한다. 청화 백자 모티브의 미니어처 제품도 눈여겨 볼 만하다. 흰 배경에 사군자, 구름, 학 무늬 등 전통적인 문양을 청아한 느낌의 푸른 색감으로 표현했다. 인테리어 소품으로 선반이나 책상에 올려두기 좋으며, 한국의 아름다움이 잘 드러나 기념 선물로도 제격이다.계절 변화에 맞춰 실용적인 쇼핑을 즐길 수 있는 '인기 키워드 추천템' 코너도 마련했다. 건조한 환절기 대비를 위한 '바디케어' '옷 정리 용품' '여행 용품' '캠핑 용품' 등 키워드별 맞춤 상품을 큐레이팅해 선보인다.SK스토아는 다가오는 추석을 맞아 오는 18일 15시31분, 자체 기획한 프리미엄 NPB(National Private Brand, 공동기획상품) '나주배 0.5'를 선보인다고 밝혔다.'나주배 0.5'는 2023년 설 명절에 처음 출시된 이후, 2023년 추석과 2024년 설·추석, 2025년 설까지 총 5차례 명절 시즌 동안 매번 완판을 기록하며 약 4억7000만원의 누적 매출을 달성했다.그동안은 한정 수량만 판매돼 모바일 라이브 커머스 방송과 온라인몰에서만 구매할 수 있었지만, 고객 만족도와 재구매율이 높아 이번 추석을 기점으로 7000세트 한정 방송 판매에 나선다.SK스토아는 배가 명절 차례상에 꼭 필요한 과일이지만 당도나 품질 편차가 커 잘못 고르면 실패할 수 있다는 점에 주목했다. 이를 해결하기 위해 믿을 수 있는 산지 직송 상품을 만들고자 상품 개발 단계부터 직접 참여했다. '배의 고장' 전라남도 나주 현지에서 농장·선별·유통 전 과정을 깐깐하게 검증했다.특히 진수만 농부가 직접 재배한 배를 한 알 한 알 선별해 가장 맛있는 저장 온도인 0.5℃에서 보관·숙성시켜 균일한 맛을 구현했다. '365일 신선함을 마주합니다'라는 슬로건 아래, SK스토아 전용 저장창고에서 철저히 관리하며 수확부터 선별, 출고까지 전 과정을 검증했다.이번 방송에서 선보이는 '나주배 0.5'는 2025년산 햇과일로, 한 알 무게가 620g 이상인 특대과만 엄선한 6kg 세트(8~10과)다. 황금 보자기, 명절 띠지, 감사장을 포함해 선물용으로 완벽한 구성을 갖췄다.또한 진수만 농부가 직접 방송에 출연해 재배부터 유통까지 전 과정을 설명하며 신뢰감을 더할 예정이다. 제품은 비파괴 선별기를 통해 고당도 상품만을 검수해 출고한다.코웨이가 제주신화월드와 함께 코웨이 프리미엄 제품을 한 자리에서 체험할 수 있는 특별 객실 '패밀리 스위트 케어링룸'을 선보인다고 밝혔다.코웨이와 제주신화월드가 함께 기획한 '패밀리 스위트 케어링룸'은 투숙객들에게 차별화된 휴식 경험을 제공하고 프리미엄 제품을 통해 코웨이의 라이프스타일 가치를 직접 체험할 수 있도록 기획됐다.코웨이가 제주신화월드와 함께 코웨이 프리미엄 제품을 한 자리에서 체험할 수 있는 특별 객실 '패밀리 스위트 케어링룸'을 선보인다. © 코웨이코웨이는 제주신화월드 서머셋관 패밀리 스위트 케어링룸 객실 8곳에 매트리스·안마의자·정수기·공기청정기 등 코웨이의 대표 제품 전 라인업을 설치했다. 호텔 객실에 코웨이의 주요 제품이 모두 갖춰진 것은 이번이 처음이다.해당 객실에는 코웨이의 △비렉스 시그니처 매트리스 컴포트 △비렉스 스마트 매트리스 △비렉스 페블 안마의자 △비렉스 트리플 안마의자와 △아이콘 정수기2 △노블 공기청정기 등이 설치됐다.케어링룸에 마련된 '비렉스 시그니처 매트리스 컴포트'는 코웨이의 수면 기술이 담긴 '듀얼 서포트 시스템' 설계를 적용해 최적의 편안함을 제공한다. 여기에 아늑한 베이지 톤과 비렉스 특유의 패턴, 퀼팅 디테일이 더해져 고급스러운 객실 인테리어를 완성한다.양사는 이번 협업을 통해 친환경적 가치도 실현했다. 국제 친환경 인증 '그린키(Green Key)'를 획득한 제주신화월드는 케어링룸에 일회용 생수병 대신 코웨이 정수기를 설치해 투숙객에게 상시 신선한 물을 제공함과 동시에 플라스틱 사용량을 줄여 ESG 경영 실천에 기여했다.코웨이 고객에게는 제주신화월드 서머셋 객실 요금 최대 30% 할인 혜택이 제공되며, 호텔 직영 레스토랑과 워터파크·테마파크 이용권도 최대 25% 할인받을 수 있다.여기어때가 청도군과 함께 여행 프로모션을 진행한다. 가을에 떠나기 좋은 여행지 청도의 다양한 매력을 소개하기 위해 기획된 이벤트다.여기어때는 청도를 방문하는 여행자에게 최대 4만원 숙소 할인 혜택을 제공한다. 먼저 이달 28일까지 청도군 숙소 예약 시 사용할 수 있는 2만원 추가 할인 쿠폰을 지급한다. 해당 쿠폰은 중복 할인 쿠폰으로, 여기어때에서 제공하는 국내 숙소 쿠폰팩과 함께 사용할 수 있다. 체크인 기간은 11월2일까지며, 대실을 제외한 청도군 전 숙박 상품에 적용 가능하다.여기어때는 앱 이벤트 페이지를 통해 청도 여행자라면 꼭 방문해야 할 청도 관광 9경 등 다양한 여행 스폿을 소개한다. 자세한 내용은 여기어때 이벤트 페이지에서 확인할 수 있다.깨끗한나라는 민족 대명절 추석을 맞아 G마켓과 옥션에서 열리는 '한가위 빅세일 프로모션'을 통해 전 브랜드 대상 대규모 할인 혜택을 선보인다고 밝혔다.이번 '한가위 빅세일 프로모션' 행사는 15일부터 오는 30일까지 16일간 진행되며, △화장지 '깨끗한나라' △생리대 '순수한면' '디어스킨' △아기 기저귀 '보솜이' △반려동물용품 '포포몽' 등 깨끗한나라 대표 브랜드 제품을 대상으로 한다.프로모션 기간 동안 브랜드 전용 쿠폰(최대 20%)과 G마켓·옥션 한가위 빅세일 쿠폰, 카드사 결제 혜택을 더한 '3중 혜택 패키지'를 통해 고객들은 최대 32%까지 할인된 가격으로 제품을 구매할 수 있다.또한 구매 금액에 따라 다양한 사은품을 제공한다. 깨끗한나라 화장지·키친타올·미용티슈·물티슈 등 제품을 3만 원 이상 구매 시 다이소 모바일 상품권 2000원권이 증정된다. 보솜이 리얼코튼 오가니크 기저귀 2세트(8팩) 구매 시에는 기저귀 가방과 아기 물티슈가 증정되며, 순수한면과 디어스킨 생리대 구매 고객에게는 팬티라이너, 페미닌티슈 등이 제공된다.뿐만 아니라 최근 출시된 산리오 포차코 에디션 미용티슈 '딥 무드 포레스트 200매 6입'을 비롯한 미용티슈 4종 구매 고객에게는 한정 수량으로 제작된 포차코 키링이 특별 증정된다.한화리조트 제주가 한라산 등반객을 위한 맞춤 패키지를 선보인다.한화호텔앤드리조트 상반기 고객 설문에 따르면 응답자의 약 30%가 자연 경관 감상을 위해 한화리조트 제주를 이용한 것으로 나타났다. 한화리조트 제주는 한라산 성판악 및 관음사 등산로 초입까지 차량으로 15분 거리에 위치해 등반객들에게 인기가 높다. 이번 패키지는 이동과 식사, 휴식을 묶어 산행에만 집중하도록 구성했다.패키지는 4인 기준 △디럭스 객실 2박 △왕복 셔틀버스(성판악 입산) △발열 도시락 키트 △리조트 내 사우나 이용권을 담았다. 도시락 키트에는 발열 도시락과 에너지바 생수 등이 포함돼 간편한 식사가 가능하다. 셔틀버스는 오전 6시 30분 리조트에서 출발하며 성판악으로 입산한 뒤 관음사로 내려오는 일정으로 운행된다. 다만 10월 31일까지는 관음사 코스 공사로 인해 성판악 방향으로 하산하도록 운영할 예정이다. 고된 산행 후에는 리조트 내 사우나에서 묵은 피로를 풀 수 있다.한화리조트 제주가 한라산 등반객을 위한 맞춤 패키지를 선보인다. © 한화리조트패키지 이용 기간은 12월7일까지며 2박 3일 일정으로 매주 금요일 체크인 후 토요일 입산하는 일정이다. 본인 인증 절차로 인해 한라산 탐방 예약권은 포함돼 있지 않다. 코스당 하루 입장 인원 제한이 있어 패키지 이용 전 반드시 한라산 탐방 예약 시스템을 통해 성판악 코스 이용권을 사전 예매해야 한다. 자세한 내용은 한화리조트 홈페이지에서 확인하면 된다.신라스테이가 추석을 앞두고 고객에게 풍성한 혜택을 제공하는 '온 유어 신라스테이, 릴랙스 앤 언와인드(Own Your Shilla Stay, Relax and Unwind)' 패키지를 선보인다.'온 유어 신라스테이'는 신라스테이가 매년 가을 진행하는 대표 경품 프로모션으로, 2017년 첫선을 보인 후 올해로 여덟 번째를 맞는다. 올해는 편안한 휴식을 즐기는 '치유적 여유'를 테마로 △호텔 침구, △신라모노그램 강릉 숙박권과 식사권, △신라호텔 스파 이용권 등 총 6천만원 규모의 풍성한 경품을 마련했다.패키지는 11월 말까지 신라스테이 홈페이지에서 예약할 수 있다. △객실 1박 △경품 응모권 1개와 함께 △투숙 기간 중 조·중·석식 50% 할인 혜택을 제공한다.패키지 투숙객 대상 경품 추첨을 진행한다.당첨된 고객에게는 1등 신라스테이 침대 풀세트(신라스테이 프리미엄 침대, 침구 세트, 라운지웨어 세트)(1명), 2등 삼성전자 The Serif TV(65인치)(1명), 3등 누하스 뉴클래식 패브릭 에디션 안마의자(1명), 4등 신라모노그램 강릉 호텔 코너 스위트 숙박권과 디너 뷔페 2인 식사권(1명), 5등 서울신라호텔 더 파크뷰 뷔페 2인 식사권(3명), 6등 신라호텔 끌레드뽀 보떼 스파 시나끄띠쁘 바디 60분 트리트먼트 이용권(3명), 7등 신라스테이 전 지점(신라스테이 플러스 이호테우 제외) 스탠다드 객실 숙박권 1매(100명), 8등 신라스테이 10만원 식사권(40명), 9등 삼성상품권 5만원(150명)을 제공한다.패키지 이용 고객은 투숙 당일 체크인 시 경품 응모권(개인정보 활용 동의서)을 작성하면 자동 응모된다. 당첨 결과 발표는 12월 중 신라스테이 공식 홈페이지에 공개되며 당첨자에게 개별 안내된다.파르나스호텔이 약 14개월의 리모델링 기간과 약 2000억원의 공사비를 투자해 완성한 프리미엄 어반 웰니스 호텔 '웨스틴 서울 파르나스(The Westin Seoul Parnas)'가 15일 공식 개관했다.이날 개관식은 파르나스호텔 △여인창 대표이사 △한만환 경영지원본부장 △이영기 호텔운영본부장 △이인철 웨스틴 서울 파르나스 총지배인 등 경영진을 비롯해 △메리어트 인터내셔널 남기덕 한국·베트남·필리핀 지역 대표 △한국무역협회 이인호 부회장 △강남구청 김진만 부구청장 △강남경찰서 백현석 서장 등 주요 내외빈이 참석한 가운데 성대하게 진행됐다.웨스틴 서울 파르나스는 40여 년간 축적해 온 파르나스호텔의 운영 전문성과 글로벌 웰니스 리딩 브랜드 웨스틴의 웰니스 철학이 만나 도심 속에서 균형과 휴식을 동시에 경험할 수 있는 새로운 웰니스 패러다임을 제시한다. 호텔은 총 564개의 객실을 비롯해 국내 최대 규모의 호텔 클럽 라운지 '웨스틴 클럽', 최대 1,200명을 수용 가능한 '하모니 볼룸'을 포함한 최첨단 MICE시설을 갖춘 7개의 연회장, 6000㎡ 이상 규모와 최상급 설비를 자랑하는 웰니스 허브 '코스모폴리탄 피트니스 클럽', 그리고 파르나스호텔의 미식 경쟁력을 담은 3개의 웰니스 레스토랑을 갖추고 있다.특히, 호텔업계 최초로 DCX(Digital Customer Experience) 운영모델을 도입해, 고객 여정 전반을 데이터 기반으로 분석, 관리하고 실시간 맞춤형 정보를 제공하는 모바일 플랫폼 '스마트 버틀러'를 선보이며, 고객 맞춤형 디지털 서비스의 새로운 기준을 마련했다.한편, 웨스틴 서울 파르나스는 개관을 기념해 오는 10월10일까지 'Stay More, Save More' 연박 프로모션을 진행한다. 프로모션 기간 동안 '메리어트 본보이(Marriott Bonvoy)' 웹사이트 및 모바일 앱을 통해 클럽 게스트 룸, 스튜디오 스위트, 프리미어 스위트, 코너 스위트 등 객실을 2박 이상 예약 시 10% 할인 혜택을 제공하며, 본보이 회원에게는 추가 5%가 더해져 최대 15%의 혜택을 받을 수 있다. 투숙 기간은 9월28일부터 10월10일까지다.인스파이어 엔터테인먼트 리조트(이하 '인스파이어')가 가을 시즌 캠페인 '골든 겟어웨이'를 전개하며 디스커버리 파크 등에서 펼쳐지는 다양한 야외 이벤트를 비롯, 가족단위 여행객까지 만족시킬 실내 프로그램 등 풍요의 계절 가을을 더욱 풍성하게 할 다채로운 실내외 액티비티로 방문객들을 사로잡는다.먼저 추석 황금 연휴가 시작되는 10월3일부터 6일까지, 총 4일간 디스커버리 파크에서 가을의 풍요로움을 만끽할 수 있는 '트와일라잇 마켓'이 펼쳐질 예정이다.디스커버리 파크는 약 3만 평 규모의 야외 엔터테인먼트 공원으로, 계절에 따른 정취를 느낄 수 있음은 물론, 웰니스를 포함한 다양한 이벤트와 프로그램이 펼쳐지는 공간이다. 디스커버리 파크 내 총 6개의 존으로 구성될 트와일라잇 마켓에는 먹거리부터 다채로운 상품을 만날 수 있는 플리마켓 존이 들어선다. 특히 요리 경연 프로그램 '흑백요리사'에 출연했던 셰프 4인이 협업해 하나의 푸드 트럭에서 각자의 대표 메뉴를 판매할 예정으로, '만찢남' 조광효 셰프가 프로그램을 통해 선보이며 심사위원의 극찬을 받았던 동파육을 만나볼 수 있다.이외에도 유명 재즈바 '겟 올라잇'의 아티스트를 비롯해 다양한 장르의 음악 공연이 펼쳐질 미니 콘서트 존, 대형 행성 오브제 및 인터랙티브 에어볼 등 조명과 빛을 통해 일상에서 경험하기 어려운 신비로움을 선사하는 루미너스 존에 더해 디스커버리 파크 가장 높은 곳에는 추석을 상징하는 대형 달 조형물 '슈퍼문'이 설치된다. 슈퍼문 앞에는 방문객이 소원을 적은 바람개비를 꽂을 수 있도록 소원의 바람개비 이벤트를 마련해, 추석 분위기를 한층 무르익게 할 전망이다.© 인스파이어 엔터테인먼트 리조트더불어 영종도에 위치한 국내 최초의 자동차 복합 문화 공간인 BMW 드라이빙 센터와의 협업을 통해 지리적 특성을 십분 활용한 '인스파이어 X BMW 시닉 드라이브(INSPIRE X BMW Scenic Drive)' 프로그램도 마련해 리조트 밖에서도 한층 다이나믹한 경험을 즐길 수 있다.참가자는 BMW의 SUV 라인업인 X시리즈의 고성능 모델에 탑승해 인스파이어를 출발, 약 2시간에 걸쳐 영종 해안도로 드라이빙 코스를 주행한 뒤 BMW 드라이빙 센터 관람 및 트랙 주행까지 참여할 수 있다. 가을 풍경이 펼쳐진 영종도의 자연을 마주하며 드라이브를 즐길 수 있도록 구성된 이번 프로그램은 만 21세, 운전 경력 1년 이상의 국내 면허 소지자에 한해 BMW 드라이빙 센터 공식 홈페이지를 통해 사전 등록 가능하며, 9월16일부터 10월15일까지 일요일과 월요일을 제외한 매주 1일 2회(토요일 1회) 운영한다.높고 청명한 하늘 아래 온전한 힐링을 경험할 수 있는 웰니스 프로그램도 마련했다. 각기 다른 네 가지 테마로 진행되는 '가을 웰니스 클래스'는 지난 9월14일 '푸시 앤 풀 패밀리 필라테스'로 첫선을 보인 후 오는 10월26일까지 격주 일요일마다 진행된다. 몰입과 이완의 회복을 경험할 수 있는 '사운드 배스(Sound bath)(9/28)', 가을 노을을 마주하며 활력을 채우는 '선셋 힐링 플로우 요가(10/12)', 인천 로컬 막걸리 시음과 결합한 '금풍막걸리 요가:숨과 빚음(10/26)' 등 인스파이어만의 감각적인 웰니스 경험을 제공할 세션이 전문 강사의 지도 아래 진행된다.뿐만 아니라 매주 금, 토 오후 8시부터 디스커버리파크 내 글라스하우스에서 진행되는 '이브닝 요가 클래스', 매주 일요일 오전 8시에 진행되는 '선라이즈 러닝 클럽' 등 투숙객 대상 무료 웰니스 프로그램도 상시 운영 중이다.야외는 물론 실내에서 즐길 수 있는 프로그램도 다채롭게 준비 돼있다. 10월3일부터 11일까지, 총 9일간 인스파이어 볼룸에서 1일 2회에 걸쳐 투숙객 대상 무료로 영화를 상영하는 '문라이트 시네마'가 진행된다. 약 100석 규모로 마련되는 문라이트 시네마에서는 어린이 동반 가족 고객을 위한 영화로 '마인크래프트 무비'와, 리조트에서 특별한 시간을 보내길 원하는 고객을 위한 최신 영화 '미키 17'이 상영될 예정이다.아이를 동반한 가족 고객을 위한 특별한 프로그램도 주목할만하다. 만 48개월부터 만 8세의 아이들을 위해 스포츠와 액티비티, 스플래시 베이 체험까지 포함된 '인스파이어 키즈 캠프'가 상시 진행된다. 아이들이 디스커버리 파크와 글라스 하우스에서 다양한 체험, 놀이, 만들기 활동과 간식타임, 스플래시 베이에서의 물놀이로 구성된 4시간짜리 모험을 떠나는 동안 부모는 여유로운 시간을 만끽할 수 있다. 매주 목요일부터 월요일까지, 오후 2시부터 6시까지 운영된다.또한 스플래시 베이에서는 매주 토, 일 오전 10시 30분 '스플래시 팝' 이벤트를 진행해 수중 농구, 판뒤집기, 고리 던지기 등 다양한 게임을 통해 푸짐한 선물을 증정한다. 별도 예약 없이 스플래시 베이 이용 고객이면 누구나 현장에서 참여할 수 있다.CGV는 카이고(Kygo)의 공연 실황을 담은 영화 '카이고: 백 앳 더 볼(KYGO: Back At the Bowl)'을 오는 26일부터 28일까지 SCREENX로 특별 상영한다고 밝혔다.노르웨이 출신의 인기 DJ 겸 프로듀서인 카이고는 전 세계를 매료시킨 ‘EDM(일렉트로닉 댄스 뮤직)' 대표주자로 꼽힌다. 이번 작품은 지난해 10월 미국 캘리포니아 LA의 Hollywood Bowl(헐리우드 볼)에서 열린 카이고 월드 투어 실황을 담았다. 전석 매진을 기록한 이 공연은 화려한 무대 연출과 폭발적인 에너지로 전 세계 팬들의 호평을 받은 바 있다. 영화는 공연장의 열기를 스크린으로 고스란히 옮겨와 새로운 차원의 콘서트 체험을 선보일 예정이다.이번 공연실황 영화는 '테일러 스위프트 디 에라스 투어' '빌리 아일리시: 라이브 앳 디 오투'를 연출한 샘 렌치(Sam Wrench) 감독이 연출을 맡았다. 카이고와 함께 에이바 맥스, 앤드루 잭슨, 칼럼 스콧, 라이언 테더, 파슨 제임스, 저스틴 제소, 잭 아벨, 자라 라슨 등 글로벌 스타들이 무대에 올라 풍성한 볼거리를 선사할 예정이다.'카이고: 백 앳 더 볼‘은 공연장의 뜨거운 현장감을 그대로 담아내 눈 앞에서 펼쳐지는 듯한 몰입감을 제공하는 SCREENX로 만나볼 수 있다. 러닝타임은 100분이며, CGV용산아이파크몰과 홍대에서 상영한다. 특별 상영을 기념해 관람객에게 카이고 로고 샷글래스 등 스페셜 굿즈를 선착순으로 선물한다.또한, 오는 25일에는 응원, 함성, 가창, 춤이 가능한 파티 콘셉트의 'Permission to Party' 사전 시사회가 CGV용산아이파크몰에서 진행된다. CJ 4DPLEX 인스타그램을 팔로우하고, 기대평을 남기면 추첨을 통해 당첨자를 선정할 예정이다. 이벤트 시사회 당첨자에게는 샷글래스와 함께 팝콘, 음료 세트도 증정한다. 자세한 내용은 CGV 모바일 앱에서 확인 가능하다.",
    "신문사": "기타",
    "길이": 32332
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/15/2025",
    "제목": "[브리프]롯데백화점 현대백화점 쿠팡 이마트 롯데마트 다이소몰 外",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=340166",
    "내용": "■롯데백화점, 탄소중립 학교 만들기 프로젝트 ‘장충초 학교숲’ 완공 기념 개장식 개최서울시 중구에 위치한 장충초등학교에서 '키즈 에코 드리머즈' 로 임명받은 어린이들 ㅣ 롯데백화점롯데백화점은 ESG 캠페인 ‘리얼스(RE:EARTH)’의 일환으로 추진한 탄소중립 학교 만들기 프로젝트 성과를 바탕으로, 9월 15일(월) 서울 중구 장충초등학교에서 ‘우리들의 장충숲’ 완공 기념 개장식을 열었다.‘우리들의 장충숲’ 프로젝트는 롯데백화점과 국제아동권리NGO 세이브더칠드런이 협력해 추진한 사업이으로, 멸종위기종을 포함한 31종 1,150그루의 식물을 식재해 약 60평 규모의 숲을 조성했다. 또한, 조성한 숲을 지속적으로 관리할 환경 지킴이로 '키즈 에코 드리머즈'로 어린이 8명을 선발하여 임명식을 진행했다.이날 개장식에는 ▲김진엽 롯데백화점 오퍼레이션본부장 ▲김종환 롯데백화점 본점장 ▲김길성 중구청장 ▲김희권 세이브더칠드런 ESG사업부문장 등이 참석했으며, 롯데백화점 임직원 봉사단 20여 명도 함께해 식재 및 환경 조성 활동을 지원했다.박성철 롯데백화점 대외협력부문장은 “이번 학교숲 프로젝트는 기후위기 대응과 생물다양성 보존의 중요성을 함께 고민하며, 미래 세대를 위해 지역사회와 힘을 모은 의미 있는 활동”이라며, “앞으로도 롯데백화점은 환경보호와 자원순환에 앞장서며 ESG 경영을 적극 실천해 나가겠다”고 밝혔다.■성북구, 현대백화점 미아점과 ‘도서관 밖 도서관’ 운영서울 성북구(구청장 이승로)가 성북구립도서관과 현대백화점 미아점이 협력해 ‘도서관 밖 도서관’ 프로젝트를 운영한다고 밝혔다. 기간은 9월 12일부터 10월 26일까지로, 현대백화점 미아점 7층 일부 공간에서 진행해 지역 주민 누구나 자유롭게 참여할 수 있다.이 사업은 공공도서관의 핵심 가치인 정보 접근권 확대를 목표로, 유동인구가 많은 상업시설 안에서 도서관 콘텐츠를 직접 경험할 수 있도록 기획됐다. 이번 공간은 성북길빛도서관과 현대백화점이 협력해 마련했으며, 성북구립도서관의 주요 서비스와 프로그램을 소개하는 동시에 10월 예정된 하반기 야외도서관 사업의 미리보기 존(Zone) 역할을 한다.구성은 ▲성북구립도서관 및 주요사업 소개, ▲야외도서관 체험, ▲도서 큐레이션 등으로 이뤄졌다. 특히 주말 백화점 방문객과 가족 단위 고객에게 책과 도서관을 새로운 방식으로 연결하는 경험을 제공할 예정이다.성북구는 이번 협력을 통해 공공과 민간이 함께하는 문화 확산 모델을 실험하고, 향후 현대백화점 미아점 11층 하늘정원에 팝업형 야외도서관을 조성하는 협력 사업도 이어간다는 계획이다. 또 지역 도서관 기반 민간 네트워크 단체와 연계해 콘텐츠 다양성도 확보할 방침이다.현대백화점 미아점은 일평균 약 10,000명 이상이 방문하는 공간으로, 성북구는 이번 협력을 통해 도서관의 접근성과 가시성을 획기적으로 높이고, 책과 도서관에 대한 관심을 확산하는 계기가 될 것으로 기대하고 있다.성북문화재단 관계자는 “공공도서관과 민간 유통시설의 협력을 통해 책이 더 가까이 다가가는 방식으로 도서관을 재해석했다”며 “도서관 밖에서 만나는 책의 경험이 시민의 일상 속 독서문화를 더욱 풍요롭게 만들기를 바란다”고 전했다.■쿠팡, 와우위크 개최…730여개 브랜드 3만여개 상품 최대 70% 할인쿠팡이 오는 21일까지 일주일간 ‘9월 와우위크’를 열고, 730여개 브랜드의 3만여개 상품을 최대 70% 할인가에 선보인다.이번 행사에는 신선식품·가공식품 등의 먹거리는 물론 가전·디지털, 생활용품, 뷰티·패션, 자동차용품, 도서 등까지 15개 카테고리가 참여해 계절과 생활 전반을 아우르는 다양한 상품을 특가로 제공한다.매일 달라지는 카테고리 특가, 베스트 셀링 아이템, 이달의 키워드 특가 등 다채로운 테마관을 운영해 고객에게 차별화된 쇼핑 경험을 제공한다.‘매일 달라지는 카테고리 특가’에서는 하루 2~3개 카테고리가 순차적으로 추천된다. ‘베스트 셀링 추천’ 코너에서는 △위클리 베스트 △리뷰가 말해주는 베스트 △뉴라이징 아이템 △1만원 이하 가성비템 △핫한 브랜드템 등 알짜 상품을 만나볼 수 있다.‘이달의 키워드 추천 특가’에서는 △본격 가을 준비(스킨케어·선글라스·조거팬츠·우양산 등) △가을 소풍·캠핑·레포츠 필수템(골프용품·캠핑용품·여행가방·스낵 등) △가을시즌 이사·혼수·집꾸미기(청소용품·식기세트·침구류·생활가전 등) △추석 사전 준비(홍삼/건강식품·추석 장보기 식품·용돈봉투 등) 테마를 마련해 다가오는 시즌과 명절 수요를 충족한다.대표상품으로는 △홈매트 리퀴드(29ml, 4개입) △퍼실 엑스퍼트 실내건조 일반용 리필(1.5L) △더미식 소고기장터국(350g) △더미식 백미밥(210g, 3개) △누비지오 고로고로 사계절 차렵이불 세트(핑크, SS) △아임베딩 구름터치 무봉제 차렵이불(화이트, SS) 등을 준비했다.쿠팡 관계자는 “이번 9월 와우위크는 가을맞이 필수템부터 추석 선물까지 합리적인 가격에 준비할 수 있는 기획전”이라며 “고객이 계절과 생활에 꼭 맞는 상품을 쉽고 편리하게 쇼핑할 수 있도록 다채로운 특가를 마련했다”고 말했다.■명절 선물, 이제 주류 된 주류 세트! 이마트, 가격과 차별화 두 마리 토끼 다 잡았다명절 선물로 주류 세트의 인기가 날로 높아지고 있다. 지난해 추석 이마트 양주와 와인 세트 합계 매출은 전년 시즌 대비 8.2% 신장했다.올 추석에도 강세다. 먼저 양주 세트는 이마트 사전예약이 시작된 8월 18일(월)부터 9월 10일(수)까지 지난해 추석 사전예약 동기간 대비(D-DAY 기준) 26.6% 신장했다.특히 위스키 세트 매출 호조는 최근 위스키 소비가 다소 정체에 이른 것과 대비된다. 관세청 수출입무역통계에 따르면 지난해 위스키 수입량은 10.3% 감소했고, 올해(1월~7월) 역시 9.4% 줄어든 것으로 나타났다.그럼에도 이마트에서 위스키 선물세트를 찾는 소비자들이 늘어난 것은 통합 매입을 통한 사전 대량 물량 확보로 가격 경쟁력을 강화하고, 단독 상품 개발 등 선물 세트 차별화를 지속해온 결과다.조니워커 블루(750ml)가 대표적인 예다. 가격은 269,800원이다. 이마트와 트레이더스는 통합 매입을 통해 1만 2천여병의 대량 물량을 저렴하게 확보했다. 그 결과 조니워크 블루를 시세 대비 10% 수준 더 저렴하게 내놓을 수 있었다.이 같은 방식으로 ‘조니워커 블랙(1L+온더락잔*2)’ 62,800원, ‘듀어스 12년(700ml)’ 39,800원, ‘시바스리갈 18년(700ml)’을 119,800원이라는 저렴한 가격에 판매할 수 있었다.동시에 각 업태에 맞게 특화한 단독 상품들도 눈에 띈다.이마트에서는 ‘글렌알라키 12년(700ml)’ 96,800원, ‘노마드 리저브 10년(700ml)’ 99,800원 등 가심비가 높은 6~10만원대 단독 상품들을, 트레이더스에서는 ‘듀어스 더블더블 21년(500ml)’ 149,800원, ‘글렌파클라스 15년(700ml)’ 129,800원 등 초고가 단독 상품들을 대거 선보였다.와인은 우선 화이트, 스파클링 와인 신규 상품을 판매하며 구색을 강화했다. 올해(1월~8월) 이마트에서 화이트와인과 스파클링 와인 매출이 작년 동기대비 각각 24.8%, 8.3% 신장할 만큼 선호도가 높아졌기 때문이다.대표적인 화이트, 스파클링 와인 신규 세트로 ‘빼르 기요 브륏+페데리코 까바 브륏 세트(750ml*2/프랑스,스페인)’와 ‘꼬든 네그로 브뤼+카날스&누비올라 브뤼세트(750ml*2/스페인)’를 각각 정상가 33,000원, 66,000원에서 사전예약 시 40% 할인한 19,800원, 39,600원에 판매한다.부담 없이 선물할 수 있는 합리적인 가격대 와인도 늘렸다. 2입 세트 구성 50% 할인 상품 물량을 지난해 대비 10% 늘려 이마트 와인 선물세트의 강화된 가격 경쟁력을 체감할 수 있게 했다.대표 상품으로 ‘마르케스 데 아르도사+갈레쿠 틴토 드라이 레드(750ml*2/스페인), ‘슈말리에 데 아르네스+에디피스(750ml*2/프랑스), ‘프리미엄 스테이트 비노 틴도+비노 비앙코 세트(750ml*2/스페인)를 각각 50% 할인한 14,900원, 24,900원, 19,900원에 판매한다.선물용뿐 아니라 가족들과 함께 부담 없이 즐길 수 있는 가격대 와인도 있다. ‘타카 소비뇽블랑(750ml/뉴질랜드)’과 ‘트라피체 테소로 3종 소비뇽/말벡/샤르도네(750ml/아르헨티나)’를 각 19,800원에, ‘폴트라인 말보로 소비뇽블랑(750ml/뉴질랜드)’은 11,880원에 판매한다.이 같은 가격 및 상품 경쟁력 강화로 와인 사전예약 세트 매출도 사전예약이 시작된 8월 18일(월)부터 9월 10일(수)까지 지난해 추석 사전예약 동기간 대비(D-DAY 기준) 43.9% 증가하며 높은 신장율을 기록하고 있다.이마트 고아라 주류 바이어는 “음용 인구가 증가하고 저변도 확대되면서 선물로서 와인이나 양주를 찾는 소비자들도 늘고 있다”라며, “명절 선물 시장 내 중요도가 높아지는 만큼 고객이 체감할 수 있는 높은 가격 경쟁력과 차별화된 상품 및 구색을 확보하기 위해 노력하고 있다” 고 말했다.■\"AI가 고른 사과, 경매 MD가 고른 한우\" 롯데마트 신선지능 선물세트, 무엇을 택하든 실패 없다롯데마트가 추석 선물세트에 ‘신선지능’을 앞세워, 차별화된 품질 경쟁력을 선보인다.‘신선지능’은 고객이 신선식품 구매 시 겪는 실패 요인을 데이터로 진단하고, 이를 해결할 수 있는 품질 혁신을 통해 ‘실패 없는 신선 장보기’를 구현하는 롯데마트의 핵심 프로젝트다.롯데마트는 수십만 건의 소비자 리뷰를 AI 분석해 고객 의견을 상품 개선에 반영해왔다. 실제 하절기 신선지능 핵심 품목으로 운영한 ‘AI 선별 수박’ 매출은 전년 대비 10% 신장하며 품질 개선 효과를 보였다. 롯데마트는 그간 단품 위주로 적용해온 ‘신선지능’ 프로젝트를 선물세트로 확대해, 명절 대표 신선식품의 고객 체감 품질을 강화할 방침이다.먼저, 롯데마트 신선지능의 핵심 기술을 적용한 ‘AI 선별 선물세트’를 마련했다. 2022년 최초 도입 이후 4년째 운영 중인 AI 선별 시스템은, 딥러닝 기반 인공지능 기술로 시간이 지날수록 데이터가 누적돼 선별 정확도가 높아지는 것이 특징이다.올 추석에는 명절 대표 품종으로 꼽히는 홍로 사과를 활용한 AI 세트를 신규 기획했다. 당도와 산도는 물론, 내부 갈변까지 정밀하게 검증한 ‘AI로 선별한 영주 소백산 사과(12~14입/ 4.2kg 내외/국산)’는 엘포인트(L.POINT) 회원가 8만원대에 구매할 수 있다.돼지고기 역시 AI 선별 기술을 적용했다. 그동안 삼겹살 등 인기 부위에서 반복적으로 제기된 ‘과지방’ 논란은 돈육 소비자들의 대표적인 불만 사항이었다. 이에 롯데마트는 2024년 지방과 살코기의 최적 비율을 구현하는 AI 선별 시스템을 활용해, 고객 불편을 해소하고 품질 신뢰도를 높였다. AI 선별을 거친 ’1등급 암퇘지 BBQ 선물세트(삼겹살 1kg, 목심 1kg/국내산)’는 사전예약 기간에 한해 운영되며, 엘포인트 회원에게 40% 할인해 6만 9000원에 판매한다.한우 세트는 유통 과정을 최소화해 ‘초신선’으로 선보인다. 한우는 고가인 만큼 고객 기대와 만족 편차가 큰 대표적인 ‘가심비’ 품목으로, 롯데마트는 전문 MD의 직경매와 신선센터를 활용한 자체 가공을 통해 맛과 신선도를 모두 갖춘 한우 세트를 준비했다.롯데마트가 직경매에 참여하는 한우는 1등급 이상 원물이다. MD가 경매 현장에서 육색·마블링·등심 단면적 등 철저한 내부 기준을 두고 최고급 한우를 선별 매입하며, 콜드체인을 유지한 채 자체 신선품질혁신센터로 이동 후 정형 작업을 진행한다. 이를 통해 기존 7단계 유통을 3단계로 압축, 산지에서 매장까지 걸리는 시간을 약 3일 단축해 신선도를 극대화했다.롯데마트는 직경매 물량을 지난 추석 대비 20% 확대한다. 공급량 감소로 전년 대비 한우 시세가 약 10% 인상되었으나, 중간 유통 비용을 최소화한 직경매 물량을 늘려 가격을 방어했다. 대표 품목 ‘한우 등심정육세트 2호’(1등급 등심 500g*2, 국거리∙불고기 각 500g/냉장)’는 사전예약가 18만 9000원에 판매하고, 프리미엄 수요를 겨냥해 1++ 한우 중 최상급(9등급)으로만 구성한 ‘마블나인 구이 혼합세트(등심 500g*2, 채끝∙안심 각 400g*2/냉장)’는 최종 혜택가 60만원대에 선보인다. 두 상품 모두 10+1 혜택이 적용된다.한편, 롯데마트는 선물세트 판매 채널을 다각화해 간편 구매 수요에도 대응하고 있다. ‘카카오톡 선물하기’의 경우, 직전 설 판매량이 전년 추석 대비 두 배 이상 증가하며 비대면 선물 트렌드의 대표 채널로 자리 잡았다. 롯데마트는 카카오 선물하기 운영 상품을 20% 가량 확대해 고객 선택의 폭을 넓히고, 올 추석 토스쇼핑에 최초 입점해 온라인 고객 접점을 확대할 계획이다.신은정 롯데마트∙슈퍼 상품전략팀장은 “과일과 육류는 명절 대표 선물로, 고객들의 품질에 대한 기대가 가장 높은 품목”이라며 “수십만건의 데이터 분석과 롯데마트의 신선 노하우를 결합한 신선지능 선물세트로 합리적인 가격에 최상의 품질을 경험하실 수 있을 것”이라고 말했다.■다이소몰, 신상 패션부터 전통 시리즈까지! ‘Daiso-DAY 가을 득템전’ 행사 진행균일가 생활용품점 ㈜아성다이소가 운영하는 온라인쇼핑 다이소몰에서 ‘Daiso-DAY 가을 득템전’ 행사를 진행한다고 15일 밝혔다.9월 15일 09시부터 21일 18시까지 진행하는 이번 행사에서는 ‘가을 시리즈 신상품’을 선보인다. 패션용품, 인형 옷입히기 등으로 구성한 ‘헬로어텀(Hello Autumn) 시리즈’와 자개 디자인으로 전통의 멋을 살린 ‘전통 시리즈’ 등 다양한 상품을 판매한다.먼저 ‘헬로어텀 시리즈’에서는 가을 패션 신상, 인형 옷입히기 등 신상품을 만나볼 수 있다. ‘후디 아노락’은 모자가 달린 얇고 가벼운 긴팔 재킷으로, 앞쪽에 포켓을 구성해 간단한 소지품을 휴대하기 편리하다. 반집업 형태로 티셔츠 위에 레어어드 했다가 기온 변화에 따라 입고 벗기 편리하다. 이번 행사에서 블랙, 그레이 2종을 먼저 판매하고, 추후 다른 컬러도 입고될 예정이다. ‘플리스 조거 팬츠’는 보온성이 있으면서도 부드러운 촉감의 플리스 소재로 구성했다. 발목과 허리 부위는 밴딩 처리해 실내외에서 편안하게 입기 좋으며, 카키 컬러로 출시했다. 패딩 소재의 크로스백 신상도 만나볼 수 있다. 빈티지한 컬러감의 카키, 베이지 2종으로 가을 착장에 포인트로 매기 적당하다. 이 밖에도 플리스, 패딩조끼, 후드티 등 다양한 가을 패션을 균일가로 득템할 수 있다.7월말 다이소몰 출시 첫날 완판을 기록했던 ‘인형 옷입히기’도 가을 무드를 입힌 신상품으로 돌아왔다. 복슬복슬한 재질의 강아지, 곰돌이 캐릭터 걸이인형과 ‘캡모자&멜빵바지 세트’, ‘후드&바지 세트’, ‘티셔츠&카고바지 세트’ 등 계절감이 물씬 풍기는 재질과 컬러감의 소품을 준비해, 나만의 인형 꾸미기를 즐길 수 있다. 7월에 선보였던 걸이인형과도 사이즈 호환이 가능해, ‘키꾸(키링 꾸미기)’를 좋아한다면 시즌별로 구매해 다양하게 즐겨도 괜찮다.자개와 민화 디자인의 팬시용품으로 구성한 ‘전통 시리즈’도 판매를 시작한다. 작년에 높은 인기를 끌었던 ‘한글 시리즈’를 이번에는 자개를 디자인 모티브로 삼아 ‘전통 시리즈’로 출시했다. 꽃, 나무, 사슴, 학 등 민화풍의 일러스트에 은은하게 반짝이는 자개 느낌을 홀로그램으로 연출해, 전통적인 멋을 살렸다. 스티커 제품은 텀블러, 폰케이스 등에 부착해 색다른 느낌으로 꾸미기를 즐길 수 있고, 마스킹 테이프는 포장상자나 편지봉투에 부착해 고급스러움을 더하기 좋다. 이 밖에도 자개 디자인을 적용한 서랍장, 여권 케이스, 쇼핑백 등 다양한 상품을 판매한다. 청화 백자 모티브의 미니어처 제품도 눈여겨 볼 만하다. 흰 배경에 사군자, 구름, 학 무늬 등 전통적인 문양을 청아한 느낌의 푸른 색감으로 표현했다. 인테리어 소품으로 선반이나 책상에 올려두기 좋으며, 한국의 아름다움이 잘 드러나 기념 선물로도 제격이다.계절 변화에 맞춰 실용적인 쇼핑을 즐길 수 있는 ‘인기 키워드 추천템’ 코너도 마련했다. 건조한 환절기 대비를 위한 ‘바디케어’, ‘옷 정리 용품’, ‘여행 용품’, ‘캠핑 용품’ 등 키워드별 맞춤 상품을 큐레이팅해 선보인다.㈜아성다이소 관계자는 “출시 전부터 화제를 모은 가을 패션용품과 ‘전통 시리즈’ 등 신상품을 한번에 득템할 수 있도록 이번 행사를 기획했다”며 “앞으로도 다이소데이(Daiso-DAY)를 통해 다양한 신상품과 인기상품을 선보일 계획”이라고 전했다.■“추석 특가템 쏟아진다”… G마켓, 30일까지 ‘한가위 빅세일’ 진행신세계그룹 계열 이커머스 G마켓과 옥션이 오는 30일까지 추석맞이 프로모션 ‘2025 한가위 빅세일’을 진행한다. 역대 최다 판매자가 행사에 참여해 매일 한정 수량 특가 상품을 공개하는 등 다양한 혜택을 제공한다.먼저, 알뜰 쇼핑족을 겨냥한 ‘24시간 한정 특가’ 상품을 매일 공개한다. 카테고리 별 영업 MD가 직접 엄선한 명절 인기상품으로, 한정된 수량을 강력한 할인가에 선보이는 것이 특징이다. 15일(월)에는 ‘한화리조트 설악 쏘라노 올인클루시브 패키지’, ‘멀티비타민 이뮨샷 맥스 세트’, ‘아이닉 무선청소기’, ‘테팔 인덕션 팬 냄비 세트’ 등을 제안한다.한가위 빅세일 공식 참여 브랜드 상품도 한 자리에 모았다. 100여 개 브랜드관을 열고, 상품별 캐시 적립, 사은품 증정 등 다양한 혜택을 제공한다. 대표 브랜드로 ▲삼성전자 ▲LG전자 ▲로보락 ▲쿠쿠 ▲테팔 ▲LG생활건강 ▲아모레퍼시픽 ▲CJ제일제당 ▲정관장 ▲유한킴벌리 ▲LF ▲신성통상 등이 있다.할인 혜택도 풍성하다. 한가위 빅세일 맞이 전국민 무제한 지급 쿠폰으로, G마켓, 옥션 회원이라면 횟수 제한 없이 다운받아 사용 가능하다. 여기에 카드 결제 할인도 받을 수 있다.그 외 다양한 혜택을 담아 선보인다. G마켓의 자체 라이브방송 채널인 ‘G라이브’과 연계해 고객과 실시간 소통하고, 라이브 전용 추가 할인도 제공한다.G마켓 관계자는 “합리적인 가격대의 상품을 추석 선물로 대량 구매하는 소비가 많을 것에 착안, 무제한 사용할 수 있는 할인쿠폰을 준비하고, 캐시 적립, 사은품 제공 등 실질적인 혜택 제공에 집중했다”며 “다양한 상품을 더 좋은 가격에 구매할 수 있도록 한 만큼, 한가위 빅세일을 통해 효율적인 명절 쇼핑을 즐길 수 있을 것”이라고 말했다.■“가을 여행객 위한 면세 혜택 총집합” 신세계면세점, ‘DANCE THROUGH GOLDEN DAYS’ 프로모션…최대 60% 할인 혜택신세계면세점이 추석 및 가을 시즌을 맞아 오는 10월 16일까지 약 한 달간 온·오프라인 전 채널에서 풍성한 혜택을 제공하는 ‘DANCE THROUGH GOLDEN DAYS’ 프로모션을 진행한다.이번 프로모션은 매년 가을 진행되는 정기 행사로, 특히 추석 연휴에 맞춰 여행을 떠나는 고객들이 온·오프라인 어디서나 합리적이고 특별한 면세 쇼핑 경험을 누릴 수 있도록 기획됐다. 올해 역시 추석 황금연휴 기간에 맞춰 다양한 할인 혜택과 선물 제안, 포인트 적립, 고객 참여형 이벤트를 마련해 한가위의 즐거움을 더할 예정이다.먼저, 온라인몰과 모든 오프라인 매장에서 열리는 특별 기획전에서는 소중한 가족 선물로 적합한 다양한 브랜드 제품들을 최대 60% 할인가에 선보인다. 최근 아르헨티나 니치 향수로 주목받고 있는 푸에기아1833(FUEGUIA 1833)를 비롯해 인기 뷰티 브랜드 크리니크(CLINIQUE), 더후(THE WHOO), 닥터지(Dr.G), 그 외 스테디셀러 오설록(OSULLOC), 글렌알라키(GLENALLACHIE), 캠퍼(CAMPER) 등이 참여한다.같은 기간 온라인몰에서 진행되는 ‘황금연휴 특가전’에서는 추석 선물 패키지를 최대 60% 할인된 가격에 구매할 수 있다. 건강기능식품, 주류, 뷰티 디바이스는 물론, 건조한 가을철 필수 아이템인 스킨케어 제품(크림, 립밤, 수분크림 등)과 럭셔리 제품도 포함된다.이와 함께 ‘매주 찾아오는 경품 혜택’ 이벤트를 통해 4주간 매주 1명에게 푸짐한 경품을 증정한다. 또 캠페인 기간 내 온라인몰에서 10달러 이상 구매고객에게는 최대 32만 원 상당의 오프라인 쇼핑지원금 6종을 제공한다.명동점에서는 내국인 고객을 대상으로 최대 5만 원 상당의 면세포인트를 추가 증정한다. ▲화장품·향수 제품군 구매금액 100달러당 1만 면세포인트 ▲패션브랜드는 150달러당 1만 면세포인트 ▲시계·주얼리 등 럭셔리 패션 제품은 1,200달러당 3만 면세포인트가 추가 적립된다. 특히, 화장품·향수를 구매한 고객은 100달러에서 500달러까지 결제 금액대별로 최대 13만 7천 원 상당의 추가 쇼핑지원금 혜택도 받을 수 있다.인천공항 출국 고객들을 위한 특별한 포인트 혜택도 마련했다. 프로모션 기간 동안 인천공항점에서 1달러 이상 구매 후 안내데스크에서 여권을 제시한 고객 전원에게 3천 원 상당의 면세포인트를 즉시 제공한다. 이 밖에도 10월 1일부터 ‘행운 항공편 추첨 이벤트’를 통해 출국 항공편 번호의 끝자리 숫자가 지정된 번호와 일치하는 고객에게 5천 원의 면세포인트를 증정한다.신세계면세점 관계자는 “올해도 민족 대명절인 추석을 맞아 고객 여러분이 여행길에서도 다채로운 혜택을 누리실 수 있도록 이번 프로모션을 마련했다”며 “앞으로도 고객 여러분의 특별한 여정마다 최고의 면세 쇼핑 경험을 선사하기 위해 최선을 다할 것”이라고 전했다.■롯데홈쇼핑, 홈쇼핑 패션의 틀 깬 ‘네메르(neMMER)’ 론칭…오래 입어도 변하지 않는 럭셔리 캐시미어롯데홈쇼핑(대표 김재겸)이 신규 패션 브랜드 ‘네메르(neMMER)’를 론칭하며, 홈쇼핑 패션의 고정관념을 깨고 프리미엄 패션의 새로운 기준을 제시한다.최고급 캐시미어 특화 브랜드 ‘네메르’는 ‘새로운 시각’을 뜻하는 ‘ne(neo=new)’와 ‘나를 마주하다’를 의미하는 ‘MMER(me+mirror)’의 합성어로, ‘나를 닮은, 나를 담아낸 옷’을 의미한다. 가성비로 대변되는 홈쇼핑 패션의 틀을 깨고 내구성과 품질을 강화하면서도 실용성을 갖춘 상품을 내세워 홈쇼핑에서도 명품에 견줄 만한 패션이 가능하다는 인식을 확고히 할 예정이다.특히 수십 년이 지나도 형태가 변하지 않고 오래도록 입을 수 있는 옷을 선보이는 데 초점을 맞췄다. 이를 위해 콘셉트 기획부터 네이밍, 상품 발굴까지 1년 이상 공을 들였으며, TV홈쇼핑 경험이 없는 해외 유명 브랜드 생산 파트너사를 직접 발굴해 협업했다. 그 결과 기존 홈쇼핑에서는 볼 수 없었던 최고급 패션 라인업을 구현했다. 대표상품인 ‘브러시드 캐시미어 니트’는 기존 홈쇼핑에서 판매하는 아이템보다 캐시미어 함량을 높여 부드러운 촉감을 극대화했으며, 복원력과 내구성을 갖춘 고급 니트의 새로운 표준을 제시할 예정이다. 전속 모델로는 배우 ‘진서연’을 발탁했다. 진서연 특유의 단단하고 절제된 우아함이 ‘네메르’가 추구하는 품격있는 이미지와 시너지를 낼 것으로 기대하고 있다.론칭에 앞서 7월 진행된 고객 초청 쇼케이스에서는 ‘홈쇼핑에서 보기 힘든 감도 높은 브랜드’라는 호평을 받았다. 지난 9일(화) 공식 인스타그램을 통해 배우 진서연과 함께한 화보촬영 현장 메이킹 필름이 공개되며 소비자들의 기대감을 높이고 있다. ‘네메르’는 15일(월) 인터넷쇼핑몰 롯데아이몰 기획전을 시작으로, 19일(금) 라이브커머스 ‘엘라이브’, 내달 18일(토) TV홈쇼핑 론칭 방송을 통해 순차적으로 판매된다.김지연 롯데홈쇼핑 패션부문장은 “오랫동안 입어도 형태가 변하지 않고 내구성과 복원력을 갖춘 프리미엄 상품을 선보이는 것이 ‘네메르’의 출발점”이라며, “직접 경험해 보시면 소재와 품질, 디테일에서 브랜드가 추구하는 진가를 느낄 수 있으며, 이를 통해 업계를 선도할 수 있는 홈쇼핑 패션의 새로운 기준을 제시할 것”이라고 밝혔다.■롯데월드 어드벤처, '어트랙션 월드투어' 이벤트 성료개그맨 정호철씨의 사회로 진행된 '어트랙션 월드투어' 개표 현장 ㅣ 롯데월드총 2억원 상당의 여행지원금이 걸린 롯데월드 어드벤처 여름 이벤트 ‘어트랙션 월드투어: 최애 어트랙션 투표하고 세계여행 가자'가 12일(금) SNS 라이브를 통해 최종 당첨자를 선정하며 막을 내렸다.이번 ‘어트랙션 월드투어’는 여름 휴가철인 8월 4일(월)부터 31일(일)까지 28일간 진행되었으며, 약 1만 6천여 명이 투표에 참여할 만큼 뜨거운 호응을 얻었다. 오랜 기간 사랑받아 온 6종의 인기 어트랙션이 후보로 올라 ‘1위 어트랙션’이란 영광을 차지하고자 치열한 경합을 펼쳤다.개표 결과 5,271표를 얻은 전설 속 고대 사원을 빠르게 관통하는 복합 롤러코스터 '아트란티스' 가 최종 1위에 등극했다. 이어 혁명에 가까운 스릴을 선사하는 롤러코스터 ‘후렌치레볼루션’이 3,825표로 2위에 올랐으며, 대형 해적선을 타고 무중력을 경험할 수 있는 '스페인 해적선'이 2,018표로 3위를 차지했다. 4~6위는 각각 ‘파라오의 분노’(1,538표), ‘풍선비행’(1,421표), ‘후룸라이드’(1,271표)가 선정됐다.특히 3위 ‘스페인 해적선’과 4위 ‘파라오의 분노’ 간의 격차가 약 3%에 지나지 않았을 정도로 투표 일정 종반까지 결과를 장담할 수 없는 접전 상황이 이어졌다. 3위로 선정된 어트랙션까지 여행지원금을 받을 수 있어, 후보 어트랙션 담당 캐스트들도 열띤 선거의 한복판에 뛰어들었다. 매일 탑승객들에게 투표를 독려하고, 어트랙션의 특징을 살린 이색 응원전도 펼치며 또다른 재미를 선사했다.투표 종료 후, 롯데월드는 지난 12일(금) 어트랙션 월드투어 최종 1~3위 어트랙션 결과와 당첨자 선정 과정을 SNS 라이브를 통해 실시간으로 공개했다. 1위 어트랙션에 투표한 응모자 중 10명, 2위 어트랙션에 투표한 응모자 중 6명, 3위 어트랙션에 투표한 응모자 중 4명 총 20명의 당첨자에게 한 명당 1,000만 원씩 총 2억원 상당의 여행지원금이 지급된다. '어트랙션 월드투어' 최종 당첨자에게는 개별적으로 여행지원금 지급과 관련한 세부 내용을 안내할 예정이다.SNS 라이브에 3천 7백여 명이 참여했으며, 실시간으로 올라온 댓글을 통해 이벤트에 대한 참여자들의 뜨거운 반응을 확인할 수 있었다. “결과가 너무 기대되는 이벤트였다”는 댓글이 주를 이루었으며, “매일 롯데월드에 방문해 당첨을 기대하며 투표했다”는 반응도 이어지며 현장 분위기를 한층 고조시켰다. 또한 댓글 창에는 “어트랙션 투표가 연례행사가 됐으면 좋겠다”라며 기대감을 전하는 메시지도 잇따랐다.■이랜드 로엠, 2025 가을 2차 캠페인 공개이랜드월드(대표 조동주)에서 전개하는 여성복 브랜드 로엠(ROEM)이 2025 가을 컬렉션의 2차 라인업과 캠페인 화보를 15일 공개했다.‘더 챕터(the chapter)’를 타이틀로 한 로엠의 가을 컬렉션은 '차분히 쌓여가는 나만의 시간'을 표현하며, 공개와 동시에 좋은 반응을 얻고 있다.공개된 2차 라인업에는 △트위드 자켓 △타이 블라우스 △캐시미어 가디건 등 데일리 아이템들로 구성됐다.시그니처 아이템인 트위드 자켓은 인기를 끌었던 전작의 기장감뿐만 아니라 새로운 미디 기장감까지 실루엣을 확대했으며, 데일리템과 함께 모던하게 연출하기 좋다.로엠에서 처음 선보이는 디자인의 '미디 트위드 자켓'은 일상뿐만 아니라 공식 석상에서도 다양하게 활용할 수 있다. 깔끔한 조직의 트위드 소재를 사용하고, 적당한 두께감 및 탄탄한 터치감으로 완성도 높은 실루엣을 구현해 하객룩으로 연출하기 좋다.매 시즌 베스트셀러로 자리잡은 '칼라리스 트위드 자켓'은 편안하고 부담 없는 핏을 원하는 고객 의견을 반영해 기장과 소매길이를 전작대비 1cm 추가하고, 4가지 사이즈로 구성해 체형에 따른 선택의 폭을 넓혔다. 또한, 넥 라인부터 밑단까지 수술 장식을 추가해 고급스러움을 더했고, 소매 탈부착이 가능한 배색 블라우스 디테일을 적용했다. 안감에는 고급 트윌 소재를 적용해 전작에 사용된 태피터(Taffeta) 소재 대비 품질을 높였다.이랜드 로엠 관계자는 \"이번 2차 라인업은 로엠의 시그니처 아이템인 트위드 자켓을 중심으로 일상과 특별한 순간 모두를 아우르는 가을 스타일을 제안한다\"고 말하며, \"특히 트위드 자켓에 타이 블라우스를 함께 연출해 단정하면서 세련된 가을 하객룩을 완성해보길 바란다\"고 말했다.한편, 로엠의 가을 2차 라인업은 로엠 전국 오프라인 매장 및 공식 온라인 스토어에서 만나볼 수 있으며, 캠페인 화보와 영상은 로엠 공식 인스타그램과 유튜브 채널에서 확인 가능하다.■GS25, 가격 역주행 PB상품 강화… “1000원 스낵, 1500원 안주 선봬”GS25가 물가 안정을 위해 1000원 대 초저가 상품 라인업을 강화한다.GS리테일이 운영하는 편의점 GS25가 PB브랜드 상품인 ‘리얼프라이스’ 1000원 스낵 2종과 ‘유어스’ 1500원 견과안주 3종을 이달 18일 새롭게 선보인다.먼저, 1000원 리얼프라이스 스낵은 트위스트와 초코콘 2종이다. 트위스트는 꼬여 있는 독특한 모양에서 시각적인 재미를 주는 동시에 한입 베어 물었을 때 느껴지는 바삭한 식감이 강점이다. 초코콘은 진하게 코팅된 초콜릿이 콘 스낵 위에 풍성하게 입혀져 달콤함과 깊은 풍미를 동시에 느낄 수 있다.1500원 유어스 견과안주는 버터피넛, 솔티드피넛, 멸치&버터피넛이다. 유통채널 내 초저가로 선보이는 견과안주로 혼술·홈술 트렌드와 맞물려 가볍게 즐기기 좋은 가성비 안주 포지션을 강화하는 상품이다.GS25는 ‘소확행(작지만 확실한 행복)’을 추구하는 소비자들이 1000원 대 저가형 가성비 상품을 찾는 경향이 늘어나고 있는 점과 경기 침체 속 생활 물가 안정에 기여하기 위해 이번 상품들을 준비했다.실제로 1000원 대 가격의 ‘리얼프라이스’ 상품은 지난해 약 10여 종에서 올해 약 40여 종으로 확대됐으며, 그사이 매출은 1~8월 기준 전년 대비 약 6.9배 증가하는 성과를 거뒀다.또한, GS25는 지난해부터 1900원, 2300원, 3900원 가성비 PB 안주 상품을 지속 확대하고 있는데 해당 상품들을 필두로 전체 안주 매출은 11.6% 신장하기도 했다.GS25는 합리적인 가격과 함께 우수한 품질을 동시에 갖춘 PB상품 확대를 통해 장기적으로 물가 안정뿐 아니라 고객 만족을 통해 단골고객 확보라는 선순환 구조를 만드는 것을 기대하고 있다.김시욱 GS리테일 가공식품팀 MD는 “고객들이 체감할 수 있는 가격 혜택을 드리고 맛과 품질에서도 만족할 수 있는 초저가 PB상품을 지속적으로 확대하고 있다”라며 “앞으로도 물가 안정에 실질적으로 기여할 수 있는 상품을 적극적으로 선보여 소비자 부담을 덜고 동시에 GS25만의 차별화된 경쟁력을 강화해 나가겠다”라고 말했다.■MZ세대 디깅소비 메카로 거듭난 세븐일레븐, 포스트 시즌 앞두고 야구팬 위한 ‘KBO 카드 플러스’ 선보인다편의점 세븐일레븐(대표 김홍철)이 일명 ‘덕심러(전문가적 애호가층)’들의 굿즈맛집으로 거듭나고 있다.스포츠, 아이돌, 웹툰 등 전방위적으로 IP 콜라보를 활발하게 진행해오고 있는 세븐일레븐이 다가오는 포스트 시즌을 맞아 대원미디어와 손잡고 야구팬들의 마음을 사로잡을 ‘2025 KBO 오피셜 컬렉션 카드 플러스’를 오는 18일부터 출시한다고 밝혔다.세븐일레븐은 앞서 지난 5월 ‘2025 KBO 오피셜 컬렉션 카드’를 출시한 바 있다. 올해 야구 응원문화 붐업에 힘입어 3개월 만에 400만팩 전량이 완판되는 화력을 보였다. 이에 힘입어 카드 판매 기간 동안 재고찾기 메뉴 이용률 또한 50% 늘어난 양상을 보였다.세븐일레븐은 이처럼 야구카드가 ‘오픈런’을 일으키고 커뮤니티나 중고거래 플랫폼에서 카드를 교환하거나 나누면서 팬들에게 하나의 놀이문화가 됨에 따라 가을 야구 시즌을 맞아 새로운 앙코르판 야구카드를 단독으로 선보인다.2025 KBO 오피셜 컬렉션 카드 플러스는 김호령, 송승기 등 새로운 선수 라인업이 포함된 총 115명의 선수 카드를 만나볼 수 있다. 1팩에 3장으로 구성되어 있으며 카드 종류는 노멀, 홀로, 플러스 패러렐, 올스타, 시그니처 5종으로 운영된다. 새롭게 선보이는 ‘올스타’ 카드는 2025 KBO 리그 올스타전 기념 특별 카드가 포함되었으며, 카드 뒷면에는 해당 선수의 올스타전 선정 정보가 기재되어 있다.‘홀로’ 카드는 KBO 야구카드 인기 디자인으로 이번 플러스 카드에는 화려한 컬러감을 살린 ‘플러스 패러렐’ 버전이 새롭게 추가됐다. ‘시그니처’ 카드에는 선수 사인이 인쇄된 스페셜 인쇄박 카드 버전과 선수 친필 사인이 들어가 희소성을 지닌 ‘오토그래프’ 버전으로 구성되어 있다.한편 세븐일레븐은 지난 2023년 ‘K리그 파니니카드’를 시작으로 농구, 배구, 야구 등 다양한 스포츠 포토카드를 출시했으며, 지난달 누적 판매량 1천만팩을 돌파했다. 이를 통해 스포츠 하비슈머(Hobby+Consumer, 취미생활에 적극 소비하는 사람)들을 공략함으로써 이들의 팬덤을 새롭게 흡수하며 브랜드 로열티를 높이고 도전, 변화, 역동, 영&트렌디(young&trendy) 등의 키워드로 대변되는 브랜드 이미지 리포지셔닝 또한 성공적으로 해냈다는 평을 받고 있다.김여림 세븐일레븐 생활용품팀 담당MD는 “올해 프로야구 흥행이 이루어지면서 포스트 시즌을 기다려 온 팬들의 열정과 야구카드 출시가 더해져 이번 가을은 그 어느 때보다도 그 열기가 최고조에 달할 것으로 기대된다”며 “앞으로도 세븐일레븐은 MZ세대의 디깅소비(깊게 빠진 취미 관련 소비) 명소 역할을 지속해나가기 위해 다양한 디깅 아이템을 발 빠르게 발굴해나갈 것”이라고 말했다.[비즈트리뷴=최경진 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지최경진 기자nanajinni913@naver.com다른기사 보기",
    "신문사": "기타",
    "길이": 16328
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/15/2025",
    "제목": "[하반기 신작에 사활건 게임사 ②]<b>카카오</b>게임즈, '가디스오더' 흥행으로...",
    "링크": "http://www.bizwnews.com/news/articleView.html?idxno=111680",
    "내용": "신작 출시 일정 일괄 지연…올해 실적 책임질 핵심 신규 매출원온기반영되는 4분기 본격 실적 개선 여부에 귀추 주목오는 24일 글로벌 출시…횡스크롤 기반 수동조작 액션 RPG아시아·북미 권역별 맞춤 전략 전개…흥행 가능성 높인다사진=카카오게임즈최근 업계 전반에 침체된 분위기가 이어지고 있는 상황에서 게임사가 근본적인 실적 반등·성장을 위해서는 확실한 신작 흥행 성과가 절실한 상황이다.이런 가운데 올 하반기에는 게임업계에선 최고 흥행 기대작들을 쏟아낼 전망이다. 이를 계기로 2분기 잠잠했던 한국 게임사들이 하반기 신작 출시를 예정하며 반등의 기회를 노리고 있다.중국의 견제 등으로 고전하고 있는 우리나라 게임사들이 신작을 통해 분위기 반전에 성공할지 귀추가 주목된다. [편집자 주]'가디스오더' 대표 이미지. 사진=카카오게임즈◆'실적 부진' 카카오게임즈, 가디스오더 구원투수 될까[비즈월드] 카카오게임즈가 오는 24일 선보일 글로벌 신작 '가디스오더'의 흥행 성적에 업계 이목이 집중되고 있다. 올해 실적을 반등시킬 히든카드로 가디스오더가 거론되고 있어서다.올 상반기 카카오게임즈는 기존 라이브 서비스의 매출 안정화, 신작 부재 상황이 겹치면서 아쉬운 실적을 내고 있다.2025년 2분기 카카오게임즈는 매출 1158억원, 영업손실 86억원을 기록했다. 전년과 비교했을 때 적자전환, 분기 대비 적자 계속된 상태다.PC 게임 부문 매출은 전년 동기 대비 9%, 전분기 대비 45% 줄어든 148억원을 냈다. 모바일 게임 부문은 전년 동기 대비 26% 감소, 전분기 대비 5% 증가한 1010억원의 매출을 기록했다.'크로노 오디세이' 대표 이미지. 사진=카카오게임즈특히 카카오게임즈가 연내 선보일 예정이었던 신작 대부분의 출시 시기를 내년으로 미루면서 가디스오더의 역할이 더욱 중요해졌다.앞서 카카오게임즈는 MMORPG인 프로젝트Q, 서브컬처 신작 프로젝트C는 내년 2분기로 출시 일정을 바꿨다. 갓 세이브 버밍엄, 아키에이지 크로니클 등은 3분기로, 크로노 오디세이는 내년 4분기로 출시가 지연됐다.이와 관련해 한상우 대표는 지난달 열린 2분기 컨퍼런스 콜에서 \"크로노 오디세이, 프로젝트Q, 등의 신작 완성도를 끌어올리기 위해 출시 일정을 조정하게 됐다\"고 설명했다.또한 가디스오더의 출시 시점이 3분기 말인 것을 고려했을 때, 가디스오더의 초기 신작 효과는 매출이 온기반영되는 4분기께 본격화할 것으로 업계는 전망하고 있다.'가디스오더' 인게임 이미지. 사진=카카오게임즈◆가디스오더 어떤 게임?…픽셀아트 감성 담은 수동액션 횡스크롤 RPG가디스오더는 여러 캐릭터를 교체해가며 전투를 펼치는 횡스크롤 기반의 2D 수동 조작 액션 RPG다.이용자는 캐릭터를 직접 조작해 모바일 액션 손맛을 느낄 수 있으며, 횡스크롤을 채택해 전투 몰입도를 크게 높였다.최진성 개발총괄 디렉터는 “조작은 쉽지만 깊이가 있는 액션을 구현하고자 노력했다”며 “단일축 횡스크롤로 이동의 난이도를 낮췄지만 보스의 패턴을 공략하는 깊이 있는 경험을 제공할 것”이라고 설명했다.가디스오더의 또 다른 특징은 2D 도트 그래픽을 채택해 레트로 감성과 섬세한 디테일을 표현했다는 점이다. 도트 그래픽임에도 최대 60프레임까지 지원해 선명한 그래픽을 자랑한다.개발사인 픽셀트라이브가 앞서 도트 스타일 게임을 선보여 흥행시킨 경험이 있다는 점도 긍정적이다.픽셀트라이브는 글로벌 누적 다운로드 2500만건을 돌파한 '크루세이더 퀘스트'의 핵심 개발진(로드컴플릿)이 모인 곳이다.지난 2014년 출시된 크루세이더 퀘스트 역시 역시 레트로 픽셀 아트를 기반으로 제작돼 오랜기간 서비스하며 두터운 마니아층을 확보한 게임이다.많은 게임 이용자, 특히 크루세이더 퀘스트 팬들이 가디스오더 출시를 기대하는 이유다.가디스오더 이미지. 사진=카카오게임즈◆24일 글로벌 출시…권역별 맞춤 전략으로 흥행 가능성↑가디스오더는 오는 24일 글로벌 게임 시장에 출시된다. 앞서 지난 7월 일부 국가에서 소프트 론칭을 진행해 글로벌 이용자들의 긍정적인 반응을 확인했고, 피드백을 수렴해 더욱 완성도를 높였다.가디스오더 퍼블리셔인 카카오게임즈의 조혁민 CFO(최고재무책임자)는 2분기 컨퍼런스콜에서 \"가디스오더는 지난 7월 소프트론칭을 진행하며 도트 그래픽과 액션성이 충분히 차별화된 경험으로 제공될 수 있음을 확인했다\"며 \"국내를 포함해 글로벌 시장에서 긍정적인 성과를 기대하고 있다\"고 말했다.정식 글로벌 출시에 앞서 카카오게임즈는 권역별 맞춤 전략을 전개하며 흥행 가능성을 높이고 있다.아시아권에서는 현지화에 집중하고, 북미·유럽 등 서구권에서는 액션성과 전투 시스템을 전면에 내세운 게임성으로 전면 승부를 꾀하고 있다.먼저 카카오게임즈는 대만·일본·동남아 등 아시아 주요 지역을 대상으로 철저한 현지화에 심혈을 기울이고 있다.일본 이용자들을 위해 풀보이스 더빙을 제공하고, 중국어 간체, 번체와 일본어 언어를 지원해 이용자들이 스토리 몰입도를 높이는 데 중점을 뒀다.대만에서 진행된 가디스오더 사전 시연회 현장 전경. 사진=카카오게임즈지난 8월 대만 타이베이시에서 미디어, 이용자, 인기 인플루언서를 대상으로 사전 체험회를 열어 게임의 핵심 콘텐츠를 공개했다.또한 말레이시아, 싱가포르 등 동남아시아 지역에서 진행한 소프트론칭을 통해 현지 사전 반응도 점검했다.북미·유럽 등 서구권 시장에서는 직접 조작의 손맛, 도전적인 난이도, 전략적 공략 요소를 선호하는 게이머 성향에 맞춰 ‘가디스오더’의 강점을 집중 부각한다는 전략이다.횡스크롤 기반의 수동 조작 액션을 중심으로 ▲실시간 3인 태그 전투 ▲회피·쳐내기·부수기 같은 콘솔급 전투 메커니즘 ▲보스별 고유 패턴 공략을 결합 ▲링크 시스템 등을 적극적으로 알려 게임성을 강조하고 있다.영어, 스페인어 언어 지원도 마련됐다. 카카오게임즈는 앞서 캐나다에서 소프트론칭을 진행해 서비스 안정성을 점검했으며, 그랜드 론칭에서 흥행 모멘텀 확보에 나설 방침이다.카카오게임즈 관계자는 “가디스오더는 콘솔급 액션성과 전략적 전투 경험을 모바일 환경에 최적화한 작품”이라며, “아시아와 서구권의 다양한 게이머들이 언어의 장벽 없이 즐길 수 있도록 현지화와 서비스 퀄리티에 공을 들이고 있으며, 정식 출시를 통해 글로벌 시장에서의 입지를 한층 강화할 계획”이라고 설명했다.[비즈월드=이효정 기자 / bombori61@bizwnews.com]관련기사[하반기 신작에 사활건 게임사 ①] 컴투스, '더 스타라이트'로 퍼블리싱 포트폴리오 확장[현장에서] \"즐길거리 한 가득\"…광화문서 만나는 '2025 게임문화축제''스테이블코인' 개발 열 올리는 韓게임사…신속한 정책 논의 필요성↑K-게임, 글로벌 최대 게임쇼 '게임스컴 2025'서 신작 알린다\"엔씨·컴투스만 웃었다\"…2분기 숨고른 게임업계, 신작으로 반전 모색키워드#비즈월드#하반기#사활건#게임사#②카카오게임즈#흥행으로#반등#모색이효정 기자bombori61@bizwnews.com다른기사 보기저작권자 © 비즈월드 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3392
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/15/2025",
    "제목": "[브리프] 교원 웅진 밀리의서재 롯데컬처웍스 <b>카카오</b>엔터 CJCGV 外",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=340156",
    "내용": "■ 교원구몬, ‘제1회 시니어 창작 문학 공모전’ 개최구몬학습 이미지ㅣ교원교원구몬이 전국 시니어를 대상으로 '제1회 구몬학습 창작 문학 공모전'을 10월 31일까지 진행한다. 이번 공모전은 시니어 세대의 삶과 경험이 담긴 작품을 통해 문학적 재능을 발굴하고 창작 활동을 지원하기 위해 마련됐다.참가 대상은 1975년 1월 1일 이전 출생자이며, 시와 수필 부문에 자유 주제로 응모할 수 있다. 심사를 통해 대상, 금상, 은상 수상자를 선정해 상금과 부상을 수여할 예정이며, 결과는 12월 1일에 개별 통지된다.■ 웅진컴퍼스, ‘영어 동화작가 되기 클래스’ 캠프 프로그램으로 확대웅진씽크빅의 자회사 웅진컴퍼스가 운영하는 '놀이의발견'이 '영어 동화작가 되기 원데이클래스'의 인기에 힘입어 2박 3일 심화 캠프 프로그램 개설을 추진한다ㅣ웅진웅진씽크빅의 자회사 웅진컴퍼스가 운영하는 '놀이의발견'이 '영어 동화작가 되기 원데이클래스'의 인기에 힘입어 2박 3일 심화 캠프 프로그램 개설을 추진한다. 이 클래스는 아이들이 영어로 동화 스토리를 구상하고 AI 도구를 활용해 직접 일러스트를 제작, 실제 책으로 완성하는 창의 융합형 수업이다.수업은 원어민 교사 1명이 학생 4명을 맡는 소수 정예 담임제로 진행된다. 출시 이후 초등학생 자녀를 둔 가정을 중심으로 매회 모집 정원을 채우는 등 좋은 반응을 얻고 있다. 놀이의발견은 캠프 프로그램을 통해 아이들이 스토리텔링, 영어 표현, AI 활용 능력을 더욱 심도 있게 배울 수 있도록 할 계획이다.■ 밀리의서재 ‘밀리플레이스’, 제휴 카페 100호점 돌파밀리의서재가 운영하는 독서 친화형 오프라인 서비스 '밀리플레이스'가 론칭 5개월 만에 제휴 카페 100곳을 돌파했다ㅣkt 밀리의서재밀리의서재가 운영하는 독서 친화형 오프라인 서비스 '밀리플레이스'가 론칭 5개월 만에 제휴 카페 100곳을 돌파했다. 이는 당초 연말 목표를 4개월 앞당겨 달성한 성과다.밀리플레이스는 책을 읽기 좋은 전국의 카페와 제휴해, 구독자에게 음료 할인 및 멤버십 혜택을 제공하고 작가 강연 등 커뮤니티 프로그램을 운영하는 서비스다. 수도권뿐만 아니라 제주, 부산 등 전국적으로 제휴처를 빠르게 확대하며 지역 기반 문화 창구로 자리 잡고 있다.밀리의서재는 향후 복합문화공간, 호텔 등 다양한 라이프스타일 공간으로 제휴를 확대할 계획이다.■ 롯데시네마, ‘롯시클래스’ 2강 '하얼빈'편 진행롯데시네마가 영화와 전문가 강연을 결합한 '롯시클래스' 2강을 오는 20일 롯데시네마 월드타워에서 진행한다ㅣ롯데컬처웍스롯데시네마가 영화와 전문가 강연을 결합한 '롯시클래스' 2강을 오는 20일 롯데시네마 월드타워에서 진행한다. 지난 8월 영화 '암살'을 주제로 한 1강이 좋은 반응을 얻은 데 이은 후속 프로그램이다.2강에서는 영화 '하얼빈'을 먼저 관람한 후, 역사학자 심용환 소장의 강연이 이어진다. 심 소장은 영화가 다룬 역사적 사건이 한국사와 동아시아사에서 갖는 의미를 깊이 있게 해설하며, 영화와 역사가 만나는 지점을 직접 체험하는 시간을 제공할 예정이다.■ 카카오엔터, 9월 신작 웹툰 공개 및 ‘하이브리드 GPUaaS’ 출시카카오엔터테인먼트가 9월 신작 웹툰 4종을 공개했다ㅣ카카오엔터테인먼트카카오엔터테인먼트가 9월 신작 웹툰 4종을 공개했다. 라인업에는 인기 웹소설을 웹툰화한 로맨스판타지 '악녀 언니를 구하러 온 용감한 강아지입니다'와 무협물 '신마대제', 넷플릭스 시리즈 '악연'의 최희선 작가 신작인 미스터리 스릴러 '미대괴담', 21만 팔로워를 보유한 '연더랜드' 작가의 첫 웹툰인 육아툰 '멍냥패밀리'가 포함됐다.한편, 카카오엔터프라이즈는 기업 고객을 위한 '하이브리드 GPUaaS(서비스형 GPU)'를 출시했다. 이 솔루션은 고사양 GPU 구매부터 데이터센터, 전력, 통합 관리까지 AI 인프라 도입 전 과정을 카카오클라우드 플랫폼으로 통합해 제공한다.■ CGV, EDM 아티스트 ‘카이고’ 공연실황 상영'카이고 백 앳 더 볼' 포스터ㅣCJ CGVCGV가 세계적인 EDM 아티스트 카이고(Kygo)의 LA 월드투어 실황을 담은 영화 '카이고: 백 앳 더 볼'을 26일부터 28일까지 SCREENX 포맷으로 특별 상영한다. 25일에는 응원과 춤이 가능한 파티 콘셉트의 사전 시사회도 진행될 예정이다.한편, CGV는 KBO와 함께하는 '월간 CGV 씬-스틸러상'의 8월 수상자로 LG 트윈스 박해민 선수를 선정했다. 박해민 선수는 홈런성 타구를 잡아내는 슈퍼 캐치로 100% 팬 투표를 통해 수상자로 결정됐다. CGV는 오는 주말 'KIA 타이거즈 vs LG 트윈스' 등의 경기를 극장에서 생중계한다.■ CJ ENM ‘엠넷플러스’, 누적 가입자 3,300만 명 돌파NCT 127이 출연하는 엠넷플러스 오리지널 콘텐츠 ‘더 시티 오브 스파이’ 포스터ㅣCJ ENMCJ ENM의 글로벌 K팝 콘텐츠 플랫폼 '엠넷플러스'가 누적 가입자 3,300만 명을 돌파했다. 엠넷플러스는 다양한 K팝 아티스트의 콘텐츠를 한곳에서 즐기고, 팬 투표·서포트 등 직접 참여할 수 있는 기능으로 글로벌 팬들에게 좋은 반응을 얻고 있다.이러한 성장세에 힘입어 엠넷플러스는 9월 신규 오리지널 콘텐츠를 선보인다. 15일에는 NCT 127이 출연하는 추리 리얼리티 예능 '더 시티 오브 스파이'를 공개했으며, Mnet의 '와이드 연예뉴스'도 '와이드 케이팝 뉴스'로 리뉴얼해 선보일 예정이다.[비즈트리뷴=정유현 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지정유현 기자dasein414@biztribune.co.kr다른기사 보기",
    "신문사": "기타",
    "길이": 2702
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/15/2025",
    "제목": "동국제약 레몬즙 캐시닥·지니어트·타임스프레드 용돈퀴즈",
    "링크": "https://www.rapportian.com/news/articleView.html?idxno=226201",
    "내용": "건강관리 리워드 앱 캐시닥과 웰니스 라이프스타일 방치형 돈버는 앱 타임스프레드, 다이어트 하며 돈버는앱 지니어트에 '동국제약 레몬즙' 관련 용돈퀴즈 문제가 나왔다.캐시닥과 타임스프레드, 지니어트는 15일 동국제약 레몬즙 관련 \"카카오 단독 역대급 특가 동국제약 레몬즙 포당 300원대 득템 찬스 동국제약 마이핏 ○○○ 레몬즙은 자연 그대로에서 키운 100% 스페인산 신선한 레몬만을 사용합니다 1포당 레몬 1개가 통째로 들어있는 신선한 레몬즙을 포당 단돈 300원대로 득템할 수 있는 절호의 찬스! 단 79시간! 동국제약 레몬즙과 인기건강즙을 빵빵한 선물과 함께 특가로 챙기세요림\"라는 문제를 출제했다.이 문제의 빈칸에 들어갈 정답은 '유기농'이다.또 \"카카오 단독 역대급 특가 동국제약 레몬즙 포당 300원대 득템 찬스 100% 유기농 레몬을 OOO공법을 통해 통째로 착즙하여 한 포에 담았습니다 간편하게 1일 1레몬 섭취하고 싶은 분, 100% 유기농 레몬을 찾고 계신 분! 단 79시간, 동국제약 레몬즙 + 올리브오일 + 인기건강즙 역대급특가! 지금 바로 톡딜에서 빵빵한 증정과 함께 득템하세요\"라는 문제를 냈다.이 문제의 빈칸에 들어갈 정답은 'NFC'이다.용돈퀴즈 참여는 앱을 통해 할 수 있다.퀴즈 정답을 맞히면 랜덤하게 상금의 일부를 캐시로 받을 수 있다.라포르시안webmaster@rapportian.com다른기사저작권자 © 라포르시안 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 713
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/15/2025",
    "제목": "“판매자 성장 지원”…지그재그, ‘직잭리본’ 선보여",
    "링크": "https://n.news.naver.com/mnews/article/009/0005558438?sid=103",
    "내용": "카카오스타일이 운영하는 지그재그는 입점 판매자(셀러)의 성장을 지원하기 위해 ‘직잭리본’ 프로그램을 론칭한다고 15일 밝혔다. [사진 = 지그재그 제공]카카오스타일이 운영하는 지그재그는 입점 판매자(셀러)의 성장을 지원하기 위해 ‘직잭리본’ 프로그램을 론칭한다고 15일 밝혔다.지그재그는 성장 가능성을 지닌 스토어 20곳을 매월 직잭리본으로 선정해 프로모션 참여 기회를 제공하고, 장기적인 성장을 목표로 컨설팅을 지원한다.지그재그는 지난 5월과 7월 각각 이 프로그램을 시범 운영하며 성과를 확인했다. 지난 7월 직잭리본으로 선정된 17개 스토어의 즐겨찾기 수와 상품 찜 수는 작년 같은 기간과 비교해 두 배 이상 늘었다. 또 프로모션 기간 직잭리본 스토어 거래액은 평균 54% 증가했다.지그재그는 이달 직잭리본 스토어로 더롯과 코코앤유 등 20곳을 선정하고, 오는 21일까지 프로모션을 진행하며 각 스토어 상품에 적용할 수 있는 최대 30% 할인 쿠폰을 제공한다.카카오스타일 관계자는 “‘직잭리본’은 충분한 성장 요건을 갖춘 스토어들을 발굴, 미래 여성 패션 시장을 이끌 셀러로의 성장을 돕기 위해 마련한 신규 프로그램”이라며 “단순 프로모션 운영뿐만 아니라 셀러들의 근본적이고 계속적인 성장을 돕기 위한 컨설팅에도 많은 노력을 기울이고 있는 만큼, 셀러의 성장이 플랫폼의 성장으로 이어지는 ‘선순환’ 구조를 만들어 가겠다”고 말했다.",
    "신문사": "매일경제",
    "길이": 692
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/15/2025",
    "제목": "<b>카카오</b> 지그재그, 셀러 인큐베이션 '직잭리본' 론칭",
    "링크": "http://www.shinailbo.co.kr/news/articleView.html?idxno=2116319",
    "내용": "매월 20곳 스토어 선정…충성고객 확보 컨설팅 지원지그재그 '직잭리본' 프로그램 포스터. [사진=카카오스타일]카카오스타일은 스타일 커머스 플랫폼 ‘지그재그’가 입점 셀러들의 성장 지원을 위한 ‘직잭리본’ 프로그램을 공식 론칭한다고 15일 밝혔다.카카오스타일은 매월 스토어만의 차별화된 감성과 높은 성장가능성을 지닌 스토어 20곳을 직잭리본으로 선정해 다양한 지원 제도를 제공한다. 스토어에는 매월 1회 진행되는 ‘이달의 직잭리본’ 프로모션 참여 기회가 주어진다. 스토어의 장기적인 성장을 목표로 △쿠폰 설정 △상품 구성 △상품 옵션관리 등 주요 상품의 구매전환율 확대 및 충성 고객 확보를 위한 컨설팅도 지원한다.직잭리본은 지난 5월과 7월 두 차례에 걸친 시범 운영을 통해 성과가 확인됐다. 7월 직잭리본으로 선정된 17개 스토어의 즐겨찾기 수(122%) 및 상품 찜 수(145%)는 전년 동기 대비 평균 2배 이상 급증했다. 또한 해당 기간 직잭리본 스토어 거래액이 전년 대비 평균 54% 증가했다.카카오스타일은 오는 21일까지 ‘이달의 직잭리본’ 프로모션을 통해 9월 직잭리본 스토어를 집중 조명한다. 카카오스타일은 해당 스토어 상품에 적용 가능한 최대 30% 할인 쿠폰을 발급하며 지그재그 단독 할인 상품 및 상품별 무료배송 혜택을 제공한다.카카오스타일 관계자는 “‘직잭리본’은 충분한 성장 요건을 갖춘 스토어들을 발굴해 미래 여성 패션 시장을 이끌 셀러로의 성장을 돕기 위해 마련한 신규 프로그램”이라며 “셀러들의 근본적이고 계속적인 성장을 돕기 위한 컨설팅에도 많은 노력을 기울이고 있는 만큼 셀러의 성장이 플랫폼의 성장으로 이어지는 선순환 구조를 만들겠다”고 말했다.[신아일보] 정지은 기자 love1133994@shinailbo.co.krTag#카카오스타일#지그재그#입점셀러#직잭리본#공식론칭#차별화된감성#성장가능성#선순환구조#플랫퍼#페트리코어#상품구성#쿠폰설정#상품옵션관리#코코앤유#에브리모닝#삐뽕언니#이달의직잭리본#스토어발굴#미래여성패션시장#컨설팅저작권자 © 신아일보 무단전재 및 재배포 금지정지은 기자이 기자가 작성한 다른 기사전체보기[현장] 박진선 식품산업협회장 \"K푸드 경쟁력 강화 총력\"NS홈쇼핑, NS푸드페스타서 '청년 창업 페스타' 연다hy, 주 단위 건강관리 '브이푸드 위클리' 출시관련기사카카오 지그재그 \"'유튜브 쇼핑' 도입 후 유입자 19배 급증\"올 상반기 '호실적' 거둔 카카오 지그재그, 뷰티·직진배송 '효자'지그재그가 지원하자 중소 브랜드 거래액 14배 '껑충'카카오스타일 지그재그, '직진배송' 전국화카카오스타일, 5년 만에 '흑자'…\"역대 최대 매출·거래액 달성\"",
    "신문사": "기타",
    "길이": 1292
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/15/2025",
    "제목": "지그재그, 입점 셀러 성장 지원 ‘직잭리본’ 출시",
    "링크": "https://n.news.naver.com/mnews/article/092/0002390499?sid=105",
    "내용": "성장 가능성 지닌 스토어 20곳 선정카카오스타일이 운영하는 스타일 커머스 플랫폼 지그재그는 입점 셀러들의 성장 지원을 위한 ‘직잭리본’ 프로그램을 공식 출시한다고 15일 밝혔다.지그재그는 매월 스토어만의 차별화된 감성과 높은 성장 가능성을 지닌 스토어 20곳을 ‘직잭리본’으로 선정해 스토어 미래 성장의 발판이 될 다양한 지원 제도를 제공한다.직잭리본으로 선정된 스토어에게는 매월 1회 진행되는 ‘이달의 직잭리본’ 기획전 참여 기회를 제공한다. 스토어의 장기적인 성장을 목표로 ▲쿠폰 설정 ▲상품 구성 ▲상품 옵션 관리 등 주요 상품의 구매 전환율 확대 및 충성 고객 확보를 위한 컨설팅도 지원한다.(사진=카카오스타일)회사 측은 지난 5월과 7월 두 차례에 걸친 시범 운영을 통해 직잭리본 프로그램의 성과도 확인했다. 7월 직잭리본으로 선정된 17개 스토어의 즐겨찾기 수 및 상품 찜 수는 전년 동기 대비 평균 2배 이상 급증했다. 또한 해당 기획전 기간 직잭리본 스토어 거래액이 전년 대비 평균 54% 증가했다.지그재그는 이달 직잭리본 스토어로 ▲‘더롯’ ▲‘코코앤유’ ▲‘에브리모닝’ ▲‘삐뽕언니’ 등 20곳을 선정하고, 오는 21일까지 ‘이달의 직잭리본’ 기획전을 통해 집중 조명한다. 해당 기획전에서는 스토어 상품에 적용 가능한 최대 30% 할인 쿠폰을 제공하며, 지그재그 단독 할인 상품 및 상품별 무료 배송 혜택도 만나볼 수 있다.이날 스토어 ‘커먼유니크’의 ‘리도어 카라 집업 레더 자켓’을 시작으로 기획전 기간 매일 오후 6시 ‘0원 체험 쿠폰’ 행사도 진행한다. 오후 6시에 공개되는 상품에 ‘찜’하기를 누르면 선착순으로 해당 상품에 대한 무료 체험 쿠폰을 제공한다.카카오스타일 관계자는 “‘직잭리본’은 충분한 성장 요건을 갖춘 스토어들을 발굴, 미래 여성 패션 시장을 이끌 셀러로의 성장을 돕기 위해 마련한 신규 프로그램”이라며 “단순 기획전 운영뿐만 아니라 셀러들의 근본적이고 계속적인 성장을 돕기 위한 컨설팅에도 많은 노력을 기울이고 있는 만큼 셀러의 성장이 플랫폼의 성장으로 이어지는 ‘선순환’ 구조를 만들어 가겠다”고 말했다.",
    "신문사": "기타",
    "길이": 1036
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/15/2025",
    "제목": "신한카드 플랜, 밀리언셀러 등극…<b>카카오</b>페이 트래블로그 체크카드 30만...",
    "링크": "http://www.sisaon.co.kr/news/articleView.html?idxno=175416",
    "내용": "'신한카드 플랜', 1년 6개월만에 밀리언셀러 등극카카오페이 트래블로그 체크카드, 누적 발급 30만 좌 돌파KB국민카드, 착한소비 소상공인 응원 댓글 이벤트 진행[시사오늘·시사ON·시사온=강주현 기자]ⓒ신한카드'신한카드 플랜', 1년 6개월만에 밀리언셀러 등극신한카드(사장 박창훈)는 플래그십 라인업인 ‘플랜(Plan) 시리즈’가 1년 6개월만에 누적 발급 100만 매를 돌파했다고 15일 밝혔다.‘플랜 시리즈’는 ‘포인트 플랜(Point Plan)’, ‘디스카운트 플랜(Discount Plan)’, ‘에듀 플랜 플러스(Edu Plan+)’ 등으로 구성된 신한카드의 대표 범용 상품 체계로, 고객의 생활 패턴과 관심사에 맞춘 합리적인 혜택 설계와 함께 포인트 적립 및 할인, 캐시백 등 다양한 혜택 제공 방식으로 고객들에게 큰 호응을 얻고 있다.신한카드는 ‘플랜 시리즈’ 누적 발급 100만매를 기념해 ‘원 밀리언 플랜 위크(1 Million Plan Week)’ 행사를 진행한다. 이번 이벤트는 ‘100만’과 ‘플랜(계획)’이라는 두 가지 테마를 컨셉으로 오는 21일까지 일주일간 진행된다.한번만 이용해도 마이신한포인트를 100% 제공하는 포인트 당첨 이벤트를 준비했다. 기간 내 응모 후 ‘플랜 시리즈’ 카드로 국내외 가맹점에서 결제한 고객이 대상이며, 이용시 최소 100포인트에서 최대 100만 포인트를 랜덤으로 지급한다.또한 이벤트 기간 중 매일 100번째, 1만번째, 100만번째 이용으로 당첨된 고객에게는 100만 포인트를 추가로 제공한다.다음으로 신한카드 인스타그램 공식 계정인 ‘@shinhancard_official’에 “나에게 100만원이 생긴다면?”이라는 주제로 나만의 소비 플랜을 댓글로 남기면 경품을 지급하는 이벤트를 진행한다.재미와 창의성에 더해 많은 사람들에게 공감(좋아요)을 받을수록 당첨 확률이 높아지며, 당첨된 고객에게는 △100만 원 기프트카드(1명), △2026년 달력&다이어리 세트(5명), △알람시계(10명)를 증정한다. 신용, 체크 관계없이 신한카드를 소지한 고객이라면 누구나 참여할 수 있다.신한카드는 나들이하기 좋은 계절을 맞아 에버랜드, 롯데월드, 서울랜드 등 3대 놀이공원에서 최대 60%를 할인해주는 이벤트도 마련했다. 현장 매표소에서 ‘플랜 시리즈’ 카드를 제시하면, 전월 실적과 무관하게 자유이용권을 즉시 할인 받을 수 있다.이벤트와 관련한 자세한 내용은 신한카드 홈페이지 및 신한 SOL페이 앱을 통해 확인할 수 있다.신한카드 관계자는 “MZ세대부터 학부모, 실속형 소비자에 이르기까지 폭넓은 고객층의 호응으로 ‘플랜 시리즈’가 100만매를 돌파하는 좋은 성과를 이룰 수 있었다”며, “앞으로도 고객의 라이프스타일에 최적화된 카드와 다양한 혜택을 담은 이벤트를 지속 선보일 계획”이라고 말했다.ⓒ카카오페이카카오페이 트래블로그 체크카드, 누적 발급 30만 좌 돌파카카오페이(대표 신원근)가 하나카드와 함께 기획한 ‘카카오페이 트래블로그 체크카드’의 누적 발급 수가 30만 좌를 돌파했다.‘카카오페이 트래블로그 체크카드’의 발급률은 가파르게 성장하고 있다. 출시 4개월 만에 10만 좌가 발급되었으며, 이후 4개월 만에 누적 발급 20만 좌를 돌파했다. 이어서 발급 속도가 크게 빨라지며 단 2개월 만에 누적 발급 30만 좌를 달성했다.이러한 폭발적인 성장은 국내·외 결제 혜택 및 인터넷뱅크 포함 모든 계좌 연결 가능한 초연결성과 연이은 완판을 기록한 한정판 출시 등 차별화된 기획력이 주요 요인으로 꼽힌다.‘카카오페이 트래블로그 체크카드’는 해외에서는 외화 하나머니, 국내에서는 카카오페이머니로 결제되는 구조로, 강력한 해외 혜택과 국내 혜택을 한 장에 담은 것이 특징이다.해외 결제 시 △무료 환전(환율우대 100%) △해외이용수수료 및 해외 ATM 인출 수수료 면제 등 트래블로그의 혜택을 그대로 누릴 수 있으며, 국내에서는 카카오페이머니와 연동하여 결제 시 카카오페이포인트 적립 등 다채로운 혜택을 제공한다.또한 별도 계좌 개설 없이 기존에 사용하던 모든 금융권 계좌와 자유롭게 연결할 수 있는 ‘초연결성’이 차별화된 강점으로 꼽힌다.시즌별 테마로 선보이는 한정판 디자인 역시 인기 비결이다. ‘하르방 라이언’, ‘팬더 춘식이’ 디자인으로 출시된 한정판 3탄은 출시 3일 만에 준비된 수량 1만 장이 모두 완판될 정도로 뜨거운 반응을 얻었다. 카카오페이는 이러한 사용자 호응에 보답하고자 앞으로도 다채로운 디자인의 한정판을 지속 출시할 계획이다.최근에는 사용자가 카카오페이머니로 신청한 민생회복 소비쿠폰을 '카카오페이 트래블로그 체크카드'에 연동하여 편의성을 크게 향상시켰다.이로 인해 카카오페이머니로 소비쿠폰을 신청한 사용자가 실물 카드 필요 없는 모바일 간편결제(바코드∙QR, 삼성페이, 제로페이), '카카오페이 트래블로그 체크카드' 중 어떤 방식으로 결제하더라도 소비쿠폰을 먼저 사용한 후 카카오페이머니로 결제할 수 있는 구조를 구현해 사용자의 결제 편의성을 높였다.카카오페이는 “트래블로그 체크카드와 카카오페이머니의 장점을 결합한 상품력과 한정판 디자인 출시 등 사용자의 편의와 즐거움을 최우선으로 고려한 기획들이 좋은 반응을 얻어 단기간에 30만 좌 돌파라는 성과를 거둘 수 있었다”며 “앞으로도 사용자들이 카카오페이의 편리한 결제 서비스를 실생활 곳곳에서 다채롭게 경험할 수 있도록 노력할 것”이라고 밝혔다.ⓒKB국민카드KB국민카드, 착한소비 소상공인 응원 댓글 이벤트 진행KB국민카드(사장 김재관)가 추석을 맞아 전통시장과 소상공인 매출 증대를 돕기 위한 다양한 캠페인의 하나로 소상공인 응원 댓글 이벤트를 오는 10월 12일까지 운영한다고 15일 밝혔다.고객은 KB Pay 쇼핑 내 ‘착한소비 소상공인 상생 특별관’에서 상품을 구매한 뒤 마음에 드는 가게를 골라 업체명과 응원 메시지를 댓글로 남기면 된다.참여 고객에게는 소상공인이 직접 준비한 랜덤박스(31명 추첨), 포인트리 1000P(구매 후 응원 댓글 작성 고객 대상), 포인트리 10P(응원 댓글 작성 고객 전원) 등이 제공된다. 당첨자는 10월 24일 KB Pay 쇼핑 앱 이벤트 페이지에서 확인할 수 있다.KB국민카드 관계자는 “소비자가 직접 소상공인을 응원하며 참여하고 선물도 받을 수 있는 이벤트를 마련했다”며 “앞으로도 고객과 소상공인, 지역경제가 함께 성장할 수 있도록 다양한 캠페인을 확대해 나가겠다”고 말했다.KB국민카드는 10월 31일까지 KB Pay 쇼핑 내 ‘착한소비 소상공인 상생 특별관’을 운영한다. 특별관에서는 식품, 건강, 주방, 뷰티·리빙, 패션·잡화, 스포츠·아웃도어 등 100여 종의 상품을 합리적인 가격에 구매할 수 있으며, 행사 기간 동안 5% 할인(최대 1만 원) 쿠폰 3매가 제공된다.매일 오전 10시 상생딜을 통해 소상공인 대표 상품을 특가로 제공 하고 있어 착한소비에 참여하는 소비자들은 풍성한 혜택을 받을 수 있다.또한, 11월까지 민생회복 소비쿠폰 사용 가맹점에서 5만원 이상 결제하면 2~3개월 무이자 할부 혜택을 받을 수 있다. 소상공인 가맹점에서 ‘KB전통시장 온누리카드’로 1만원 이상 KB Pay 결제 시, 누적금액 기준으로 신용카드는 최대 10%(최대 2만 원), 체크카드는 최대 5%(최대 5000원) 캐시백이 매월 지급된다.대상에는 전통시장, 온누리상품권 가맹점은 물론 행정안전부가 추진 중인 민생회복소비쿠폰 가맹점과 착한가격업소까지 포함된다.한편, KB국민카드는 소상공인을 지원하기 위한 응원 캠페인도 진행 중이다. 어려운 이웃을 위해 따뜻한 선행을 이어오고 있는 소상공인을 소개하고 응원하는 ‘KB이숍우화’ 캠페인을 유튜브를 통해 공개했다.‘KB이숍우화’는 7월 말 ‘사장님의 보석함’ 티저 영상 공개를 시작으로 8월 선보인 본편 1화 ‘수수께끼 안경원’, 본편 2화 ‘요술 과자점’까지 누적 360만 조회수를 기록하며 국민적 공감과 응원을 받고 있다.Tag#신한카드#플랜#밀리언셀러#등극#카카오페이#트래블로그#누적#발급#30만좌#돌파#KB국민카드#소상공인#응원#댓글#이벤트저작권자 © 시사오늘(시사ON) 무단전재 및 재배포 금지강주현기자sisaon@sisaon.co.kr이 기자의 다른기사 보기담당업무 : 경제부 기자입니다. (증권·자산운용·가상자산 담당)좌우명 : 진정한 용기는 두려움을 모르는 게 아니라 알면서 더 중요한 결단을 내리는 것이다.",
    "신문사": "기타",
    "길이": 4059
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/15/2025",
    "제목": "서울아트굿즈페스티벌' 첫 회 2만명 다녀갔다 &quot;새로운 문화 경험&quot;",
    "링크": "https://www.newdaily.co.kr/site/data/html/2025/09/15/2025091500017.html",
    "내용": "박천휴·박진주, 기무간 등 강연 진행…싱어송라이터 예빛·정기고 퀸텟 공연▲ 올해 처음 열린 서울아트굿즈페스티벌 현장.ⓒ세종문화회관올해 처음으로 열린 서울아트굿즈페스티벌에 약 2만여 명이 다녀가며 성황리에 막을 내렸다.세종문화회관은 지난 13~14일 야외 공간에서 '서울아트굿즈페스티벌 2025'를 개최했다. 행사 기간 동안 방문객들은 아트 굿즈에 높은 관심을 보이며 다양한 작품의 굿즈들을 적극적으로 구매해 여러 부스에서 매진 행렬이 이어졌다.서울아트굿즈페스티벌은 문화예술의 상징적 공간인 광화문을 배경으로, 공연·강연·굿즈 마켓을 유기적으로 연결해 관객에게 다채로운 경험을 선사하는 자리다. 올해는 공연기획사, 공연예술단체, 극장, 영화사, 전시기획사, 출판사, 독립예술서점 등 50여 개의 기관과 브랜드가 참가했다.▲ 올해 처음 열린 서울아트굿즈페스티벌 현장(박천휴 작가와 배우 박진주의 토크 콘서트).ⓒ세종문화회관이틀 동안 행사는 △한정판 아트 굿즈 마켓 △토크 콘서트 △라이브 퍼포먼스 △체험 이벤트 등 프로그램을 진행했다. 출판·서점 부스에는 더레퍼런스, 커리큘럼·프란츠, 도서출판 푸른숲·나비클럽·지만지드라마·유물시선 등이 함께했다. 굿즈 전문 브랜드로는 서울스티커샵, 빵이 문구, 테이바(TEIVAH) 등이 참여했다.한국 최초 토니상 6관왕에 오른 뮤지컬 '어쩌면 해피엔딩'의 박천휴 작가와 '클레어' 역의 배우 박진주, Mnet '스테이지파이터' 출연 무용수 기무간의 강연은 뜨거운 관심을 이끌었다. 신동원 에스앤코 대표와 싱어송라이터 요조의 강연도 관객들의 큰 호응을 얻었다.싱어송라이터 예빛과 정기고 퀸텟의 공연이 더해지며 현장의 분위기는 한층 달아올랐다. 인스타그램 공식 계정(@seoulartgoodsfestival)과 해시태그를 통해 관람객들의 후기와 인증샷이 활발히 공유되며 온라인상에서도 화제를 모았다.▲ 올해 처음 열린 서울아트굿즈페스티벌 현장(정기고 퀸텟).ⓒ세종문화회관카카오페이와의 협업으로 진행된 현장 결제 이벤트는 간편하고 신속한 구매 환경을 제공해 소비 편의성을 높였다. 이를 통해 젊은 세대를 비롯한 새로운 관객층을 효과적으로 끌어들이며 축제의 외연을 확장하는 성과를 거뒀다.안호상 사장은 \"첫 회임에도 불구하고 활발한 소비가 이어지며 서울 대표 문화축제로의 성장 가능성을 입증했다\"며 \"향후 서울아트굿즈페스티벌이 새로운 아트 라이프스타일 축제의 중심으로 자리매김해 나갈 수 있도록 내년에는 더욱 확장된 콘텐츠와 프로그램으로 찾아뵙겠다\"고 밝혔다.▲ 올해 처음 열린 서울아트굿즈페스티벌 현장.ⓒ세종문화회관",
    "신문사": "기타",
    "길이": 1256
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/15/2025",
    "제목": "첫 회에 오픈런…`서울아트굿즈페스티벌` 2만명 찾았다",
    "링크": "https://n.news.naver.com/mnews/article/018/0006116331?sid=103",
    "내용": "13~14일 세종문화회관 야외공간서 진행박천휴·박진주·기무간 강연 큰 호응안호상 사장 “활발한 소비, 성장가능성 입증”[이데일리 김미경 기자] 올해 처음 열린 ‘서울아트굿즈페스티벌’에 방문객 2만여 명이 다녀갔다. 세종문화회관은 지난 13~14일 서울 광화문 세종문화회관 야외 공간에서 진행한 ‘서울아트굿즈페스티벌 2025’ 행사 기간에 약 2만명이 방문했다고 15일 밝혔다.올해 처음 열린 서울아트굿즈페스티벌 현장 모습(사진=세종문화회관).세종문화회관에 따르면 뮤지컬, 발레 등 다양한 공연 작품의 굿즈(기획상품)들이 인기를 끌며 매진 행렬이 이어졌다.서울아트굿즈페스티벌은 다채로운 프로그램을 통해 예술과 굿즈의 접점을 확장하는 새 문화 경험을 제공하는 자리다. 이번 행사에는 EMK뮤지컬컴퍼니, 신시컴퍼니, 쇼노트, 에이콤, 크레디아, 유니버설발레단 등 국내 대표 제작사와 단체가 ‘팬텀’, ‘렌트’, ‘명성황후’, ‘이프덴’, ‘라이카’ 등 주요 레퍼토리 굿즈를 선보였다. 또한 국립심포니오케스트라, 국립발레단, 국립현대무용단 등 국공립 예술단체도 참여했다.이틀 간 열린 행사에서는 △한정판 아트 굿즈 마켓 △토크 콘서트 △라이브 퍼포먼스 △체험 이벤트 등의 프로그램을 진행했다.한국 최초 토니상 6관왕에 오른 뮤지컬 ‘어쩌면 해피엔딩’의 박천휴 작가와 ‘클레어’ 역의 배우 박진주, Mnet ‘스테이지파이터’ 출연 무용수 기무간의 강연은 뜨거운 관심을 이끌었다. 신동원 에스앤코 대표와 싱어송라이터 요조의 강연도 관객들의 큰 호응을 얻었다.싱어송라이터 예빛과 정기고 퀸텟의 공연이 더해지며 현장의 분위기는 한층 달아올랐다. 인스타그램 공식 계정과 해시태그를 통해 관람객들의 후기와 인증샷이 활발히 공유되며 온라인상에서도 화제를 모았다.카카오페이와의 협업으로 진행된 현장 결제 이벤트는 간편하고 신속한 구매 환경을 제공해 소비 편의성을 높였다는 평가다. 이를 통해 젊은 세대를 비롯한 새로운 관객층을 효과적으로 끌어들이며 축제의 외연을 확장하는 성과를 거뒀다.안호상 세종문화회관 사장은 “첫 회임에도 불구하고 활발한 소비가 이어지며 서울 대표 문화축제로의 성장 가능성을 입증했다”며 “향후 서울아트굿즈페스티벌이 새로운 아트 라이프스타일 축제의 중심으로 자리매김해 나갈 수 있도록 내년에는 더욱 확장된 콘텐츠와 프로그램으로 찾아뵙겠다”고 밝혔다.올해 처음 열린 서울아트굿즈페스티벌 현장 모습(사진=세종문화회관).",
    "신문사": "기타",
    "길이": 1184
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/15/2025",
    "제목": "세종문화회관 '서울아트굿즈페스티벌', 첫 회부터 오픈런… 2만 명이 열...",
    "링크": "https://weekly.cnbnews.com/news/article.html?no=189915",
    "내용": "서울아트굿즈페스티벌. 사진=세종문화회관올해 처음으로 열린 서울아트굿즈페스티벌이 성황리에 막을 내렸다. 9월 13일부터 14일까지 세종문화회관 야외 공간에서 진행된 이번 행사는 이틀간 약 2만여 명의 방문객이 다녀가며 서울의 새로운 문화 축제로 자리매김할 잠재력을 입증했다. 행사 기간 동안 방문객들은 아트 굿즈에 뜨거운 관심을 보이며 다양한 작품의 굿즈들을 적극적으로 구매해 여러 부스에서 매진 행렬이 이어졌다.서울아트굿즈페스티벌은 ▲한정판 아트 굿즈 마켓 ▲토크 콘서트 ▲라이브 퍼포먼스 ▲체험 이벤트 등 다채로운 프로그램을 통해 예술과 굿즈의 접점을 확장하는 새로운 문화 경험을 선사했다. 그중에서도 뮤지컬 <어쩌면 해피엔딩>의 한국 최초 토니상 6관왕에 오른 박천휴 작가와 클레어 역의 배우 박진주, 스테이지파이터 출연 무용수 기무간의 강연은 뜨거운 관심을 이끌었으며 에스앤코 신동원 대표와 싱어송라이터 요조의 강연 또한 관객들의 큰 호응을 얻었다. 여기에 싱어송라이터 예빛과 정기고 퀸텟의 공연이 더해지며 현장의 분위기는 한층 더 뜨겁게 달아올랐다. 또한 인스타그램 공식 계정(@seoulartgoodsfestival)과 해시태그를 통해 관람객들의 후기와 인증샷이 활발히 공유되며 온라인상에서도 큰 화제를 모았다.서울아트굿즈페스티벌_요조. 사진=세종문화회관한편 카카오페이와의 협업으로 진행된 현장 결제 이벤트는 간편하고 신속한 구매 환경을 제공해 소비 편의성을 높였다. 단독 결제 파트너 카카오페이는 지갑이 필요 없는 편리하고 혜택 높은 결제로 더 몰입도 높은 페스티벌 경험을 선사했다. 이를 통해 젊은 세대를 비롯한 새로운 관객층을 효과적으로 끌어들이며 축제의 외연을 확장하는 성과를 거두었다.세종문화회관 안호상 사장은 “첫 회임에도 불구하고 2만여 명에 달하는 방문객이 참여하고 활발한 소비가 이어지며 서울 대표 문화축제로의 성장 가능성을 입증했다”며, “향후 서울아트굿즈페스티벌이 새로운 아트 라이프스타일 축제의 중심으로 자리매김해 나갈 수 있도록 내년에는 더욱 확장된 콘텐츠와 프로그램으로 찾아뵙겠다”고 밝혔다.<문화경제 안용호 기자>",
    "신문사": "기타",
    "길이": 1035
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/15/2025",
    "제목": "반품 상품 ‘정상 판정’ 논란…29CM 검수 시스템 '도마'",
    "링크": "http://www.newstomato.com/ReadNews.aspx?no=1274934&inflow=N",
    "내용": "반품 상품 ‘정상 판정’ 논란…29CM 검수 시스템 '도마'하자 있어도 반품비는 소비자 몫…29CM 검수 책임 논란환불 요청하면 소비자원 안내?…검수 신뢰 무너지는 플랫폼공유하기X카카오톡페이스북트위터복사하기2025-09-15 16:25:36ㅣ2025-09-15 17:47:24[뉴스토마토 이지유 기자] 온라인 패션 플랫폼인 29CM가 반품 및 검수 시스템을 둘러싼 소비자 불만에 직면하고 있습니다. 하자가 있는 상품을 반품했음에도 불구하고 '정상' 판정이 내려졌다는 사례가 이어지고 있으며, 오히려 한국소비자원에 민원을 제기하라고 안내하는 등 책임을 소비자에게 떠넘기고 있다는 지적도 나오고 있는데요.서울에 거주하는 직장인 A씨는 29CM에서 10만원대의 운동화를 구매했습니다. 구매자는 \"새 상품임에도 밑창에 검은 얼룩과 마모 흔적이 남아 있었다\"고 밝혔는데요. 또 다른 소비자 B씨도 \"가디건에 하자가 있어 돌려보냈는데 정상품이라고만 하고, 검수 결과에 문제가 있다면 소비자원에 민원을 넣으라고 하더라\"고 전했습니다.커뮤니티 게시물(왼쪽)과 기자 구매 사례(오른쪽) 모두 하자가 발견된 모습. (사진=이지유 기자)실제로 본지 취재진이 29CM 검수 시스템을 직접 확인하기 위해 니트류 의류를 구매해본 결과, 검수가 제대로 이루어지지 않은 정황이 확인됐습니다. 배송된 상품은 실밥이 풀리고 올이 나간 상태였으며, 외관상 명백한 하자가 있었는데요. 이에 반품을 신청했지만, 회사 측은 \"검수 결과 이상이 없다\"는 답변을 보내왔고, 환불 비용과 관련해서는 소비자원에 민원을 제기할 수 있다\"며 B씨와 동일한 방식으로 응대했습니다.이러한 불만은 온라인 커뮤니티와 SNS를 중심으로 확산되고 있는데요. '29CM 택배 박스를 열자마자 누군가 임의로 떼어낸 듯 택이 떨어져 있었다', '구겨짐은 물론이고 실밥도 터져 있고 검수가 아예 안 된 느낌' 등 내용의 글들이 잇따라 게시되고 있습니다.한국소비자원에 따르면 패션 플랫폼 이용자가 늘면서 구제 신청도 1년 전보다 30% 이상 증가했습니다. 2022년부터 올해 6월까지 소비자원에 접수된 무신사, W컨셉, 카카오스타일 등 패션 플랫폼과 관련한 피해 구제 신청은 모두 1650건 접수됐죠. 올해 상반기 접수된 피해 구제 신청만 337건으로 전년 대비 30.6% 늘었는데요. 특히 플랫폼 중 피해 구제 신청이 가장 많은 곳 중 하나가 29CM를 운영하는 무신사(29.0%·478건)가 포함됐습니다.국내 온라인 패션 시장 규모는 지난해 기준 10조 이상에 달하며, 이는 5년 전과 비교해 두 배 이상 성장한 수치지만, 법과 제도의 미비점은 오히려 드러나고 있습니다. 현행 전자상거래법상 플랫폼은 중개자로 규정되어 있어, 반품이나 교환 과정에서 발생하는 분쟁에 대해 상대적으로 자유로운데요. 그러나 실질적으로 소비자는 플랫폼을 통해 상품을 구매하고 있기 때문에, 책임 소재가 불명확하다는 불만이 지속적으로 제기되어 왔습니다.전문가들은 이번 사안을 특정 업체의 단순한 해프닝으로 치부해서는 안 된다고 지적합니다. 이종우 아주대 경영학과 교수는 \"29CM가 단순 중개자라는 입장에 머물며 소비자 불만에 대해 '소비자원에 민원 제기하라'고 안내하는 것은 매우 무책임한 대응\"이라며 \"국내 소비자들은 단순한 오픈마켓이 아닌, 브랜드 플랫폼으로서의 책임과 서비스를 기대하고 있는 만큼, 개선이 필요하다\"고 강조했습니다.29CM 측은 \"브랜드 측이 정상 판정을 내리더라도 소비자가 불합리하다고 느끼는 경우에는 브랜드와 재조율할 수 있도록 중재하거나, 소비자원 등 중립 기관을 통해 합리적으로 해결할 수 있도록 안내하고 있다\"고 설명했습니다.이지유 기자 emailgpt12@etomato.com이 기사는 뉴스토마토 보도준칙 및 윤리강령에 따라 강영관 산업2부장이 최종 확인·수정했습니다.ⓒ 맛있는 뉴스토마토, 무단 전재 - 재배포 금지관련기사이지유안녕하세요, 이지유입니다뉴스북이 기자의 최신글반품 상품 ‘정상 판정’ 논란…29CM 검수 시스템 '도마'NS홈쇼핑, NS 푸드페스타 2025서 '청년창업페스타' 진행애경산업, 성분과 환경까지 생각한 선물세트 출시다이소몰, '다이소데이 가을 득템전' 행사 진행0/300댓글0추천순추천순최신순반대순답글순필터있음필터있음필터없음답댓글 보기30/0댓글 더보기뉴스리듬이 시간 주요 뉴스인기 뉴스함께 볼만한 뉴스뉴스리듬중국 국경절 임박…카지노업계 분주이달의 좋은정책, 광주 북구 주치의제 선정…\"일상 속 의료서비스\"비대면 주담대 열리자 금리 내려갔다뉴스북미필적 고의에 의한 살인QR왕국 중국에서혁신 빠진 애플'퀵커머스' 강화 나선 유통가인기뉴스1충남 당진서 50대 근로자 추락사…당국, 중대재해법 조...2(토마토칼럼)위기에서 돋보이는 기업의 조건3[IB토마토]포레스트파트너스, UTC 인수 후폭풍…대표 ...4[IB토마토]블랙핑크 '시야제로석' 논란…YG엔터 수익구...5[IB토마토]제주항공, 자산 2조 돌파…이사회 규제 '직격...6[IB토마토](DX딜레마)①모바일만 강조, 현장 놓친 은행권...7(정부광고 새판짜기)④\"광고 집행 투명성↑…자율적 제재...8[IB토마토]한앤코, 에이치라인해운 엑시트 난항…HMM ...9[IB토마토]웅진, 프리드라이프 인수 효과…역성장 끊었...10[IB토마토]넥써쓰, 크로쓰 운영자금 조달…부채 리스크 ...",
    "신문사": "기타",
    "길이": 2581
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/15/2025",
    "제목": "‘괴짜’ 드러낼수록 힙하다…트렌드 중심에 선 ‘오타쿠코어’[최수진...",
    "링크": "https://n.news.naver.com/mnews/article/050/0000096165?sid=101",
    "내용": "애니메이션·만화·게임 등특정 문화를 드러내는 패션, 일상복으로취향을 드러내는 가장 솔직한 방식젊은층서 인기 얻으며 관련 검색량 급증(사진=카카오스타일)일본 애니메이션 ‘극장판 귀멸의 칼날:무한성편’이 한 달째 극장가를 휩쓸고 있습니다. 지난 12일부터 14일까지 33만446명의 관객을 사로잡으며 주말 박스오피스 1위를 차지했습니다. 누적 관객 수는 446만명을 돌파했습니다.애니메이션 장르 영화가 박스오피스 1위를 한다는 것은 흔치 않은 일입니다. 특정 집단을 타깃으로 해 관객층이 제한되고, 대작과 개봉 일정이 겹칠 경우 스크린 수에서도 밀리기 때문이죠. 그런데, 최근 영화 산업의 불황과 맞물리면서 비주류로 평가받던 애니메이션이 새로운 주류로 떠오르고 있습니다. 올해 3월 ‘극장판 진격의 거인 완결편 더 라스트 어택’이 박스오피스 1위에 올랐던 것도 같은 이유인 거죠.이런 흐름 속에서 ‘오타쿠’까지 하나의 트렌드로 올라섰습니다. 오타쿠는 애니메이션·만화·게임 등 특정 문화에 깊게 몰입한 사람을 깎아내리는 단어로 사용됐습니다. 2020년 CGV 아르바이트 직원이 관람객을 오타쿠로 지칭한 게 논란이 되자 CGV 측에서 공식 사과를 했을 만큼 민감한 단어이기도 합니다.오타쿠에 대한 인식 변화가 시작됐습니다. 패션업계에서는 정체성을 표현하는 수단으로 통하고 있거든요. 심지어 트렌디하다(최신 유행과 맞닿았다는 뜻)는 평가까지 받습니다. 취향을 드러내는 가장 솔직한 방식이라는 이유를 넘어 하나의 장르가 됐습니다.지난해 유행한 긱시크도 같은 맥락에서 유행했습니다. 괴짜라는 뜻의 ‘긱(Geek)’과 세련됐다는 의미의 ‘시크(Chic)’의 합성어로, 모범생 스타일을 의미합니다. 무릎을 덮는 치마, 투박한 디자인의 니트, 단정한 셔츠 등이 대표적인 제품이었죠.여기서 한 단계 더 발전한 게 ‘오타쿠코어’입니다. 오타쿠코어는 ‘오타쿠’와 자연스러운 멋을 추구하는 스타일인 ‘놈코어(normcore)’의 합성어로, 특정 문화를 드러내는 패션을 일상복으로 활용한다는 의미입니다.지그재그를 운영하는 카카오스타일에 따르면 올해 1~8월 ‘오타쿠코어’와 관련된 상품 검색량이 크게 늘었습니다. 오타쿠는 전년 동기 대비 123%, 갸루는 137% 뛰었습니다. 이전까지 ‘서브 패션’으로 불리던 일명 ‘오타쿠 패션’이 개인의 취향을 보여주는 새로운 패션 트렌드로 부상했다는 걸 보여주는 대목입니다.(사진=카카오스타일)이외에도 △오타쿠 티셔츠 800% △오타쿠 가방 550% △이타백(좋아하는 캐릭터나 굿즈가 드러나는 투명 가방) 259% △콘서트화 936% △앞머리 헤어핀 721% 등으로 집계됐습니다. 캐릭터, 일러스트 등이 그려진 의류 상품은 물론이고, 패션에 간단하게 포인트를 줄 수 있는 가방, 신발과 같은 소품/잡화류 검색량도 급증했습니다.카카오스타일 관계자는 “오타쿠코어는 개인의 취향과 취미를 보여줄 수 있는 새로운 트렌드로 자리매김했다”며 “이러한 흐름 속 패션을 통해 자신의 개성과 취향을 표현하는 고객들이 늘어나고 있다”고 말했습니다.젊은층이 많이 사용하는 에이블리에서도 같은 흐름이 뚜렷하게 드러나고 있습니다. 올해 1~8월 에이블리 빅데이터 분석 결과, ‘애니 티셔츠(애니메이션 티셔츠)’ 검색량은 전년 동기 대비 35% 증가했으며, ‘애니 굿즈(애니메이션 굿즈)’ 검색량은 같은 기간 185% 늘어 가장 두드러진 성장세를 보였습니다. 특히, 에이블리에서 ‘진격의 거인’ 검색량은 835% 급증했고, ‘귀멸의 칼날’ 역시 95% 늘었습니다. 인기 작품의 흥행이 관련 굿즈와 패션 아이템 소비로 연결되는 모습인데요.또한 일본풍 화장 트렌드와 맞물려 ‘갸루 메이크업’에 대한 관심도 확대되며 ‘갸루’ 키워드 검색량은 178% 증가했습니다.패션업계 관계자는 “최근 영화, 드라마 등 콘텐츠 영향력의 확대로 특정 캐릭터 자체 또는 작품 속 인물의 스타일에서 모티브를 얻은 패션, 뷰티 상품이 인기를 얻고 있다”라며 “과거 스타일 트렌드 변화가 색상, 짜임, 패턴 등을 중심으로 나타났다면 애니메이션, 캐릭터 등 콘텐츠에서 비롯된 스타일 역시 대중적인 취향으로 자리 잡으며 향후 주목도가 더욱 높아질 것으로 전망된다”라고 말했습니다.",
    "신문사": "기타",
    "길이": 2035
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/15/2025",
    "제목": "프리미엄부터 가성비까지…유통·뷰티업계, 추석 선물세트 총출동",
    "링크": "http://www.financialreview.co.kr/news/articleView.html?idxno=37064",
    "내용": "[파이낸셜리뷰=김희연 기자] 15일, 다가오는 추석을 앞두고 주요 식품·뷰티·생활용품 기업들이 다양한 선물세트 라인업을 선보이고 있다.CJ제일제당은 스팸 한정판·프리미엄 장류 등 이색 콜라보 제품을, 애경산업은 명화 패키지·친환경 디자인을 내세운 생활용품 세트를 준비했다.BBQ는 치킨 HMR 세트를, 웅진식품은 홍삼 브랜드 ‘장쾌삼’ 세트를 출시했으며, 아모레퍼시픽 설화수와 LG생활건강 더후는 럭셔리 뷰티 세트로 프리미엄 고객층을 공략한다./사진=CJ제일제당#CJ제일제당‘이색 콜라보’부터 ‘프리미엄’까지…추석 선물세트 186종CJ제일제당이 다가오는 추석을 맞아 다양한 구성의 선물세트 186종을 선보인다고 15일 밝혔다. 특히 이번 추석에는 특별한 마음을 전할 수 있는 ‘이색 콜라보’ 제품부터 프리미엄 제품까지 다채롭게 마련해 소비자들의 마음을 사로잡을 계획이다.CJ제일제당은 이번 추석에 국민 명절 선물 ‘스팸 선물세트’를 특별하게 선물하고 싶은 소비자들을 위한 제품들을 준비했다. 네이버 ‘해피빈’, 라이프스타일 브랜드 ‘벨리곰’ 등과 협업한 스팸 선물세트는 귀여운 디자인으로 인기를 끌 것으로 예상된다.네이버 해피빈 스팸 선물세트는 판매 수익금의 일부가 네이버 해피빈을 통해 돌봄결손아동에게 전달돼 명절의 따듯한 마음까지 전할 수 있다. 또한 골드바 패키지에 황금색 스팸이 담겨있는 ‘스팸 골드바 에디션’과 CJ더마켓에서만 판매하는 ‘스팸 슈퍼문 에디션’ 등 한정판 선물세트들은 희소성과 독특함을 중시하는 MZ세대에게 좋은 반응이 기대된다.2023년 추석부터 대한민국 식품 명인들의 제품을 선보인 상생 선물세트 브랜드 ‘제일명인’도 타 브랜드와 콜라보하며 라인업을 확장했다. CJ제일제당은 안성재 셰프가 사용해 유명해진 프리미엄 장류 브랜드 ‘무량수’와 협업해 고추장·간장·된장이 담긴 ‘무량수 전통장 세트’를 출시했다. 또한 ‘제일명인 예천 참기름’과 세라믹 전문 브랜드 ‘오덴세’의 소스볼이 담긴 콜라보 선물세트도 선보였다.CJ제일제당은 한과 명인의 노하우가 담긴 ‘제일명인 개성약과’와 저당 트렌드에 맞춘 ‘제일명인 저당양갱’ 등 디저트류까지 선보이며 새로운 선물세트 시장까지 진출한다. 이번 신제품들은 한국 전통 문양을 연상하게 하는 감성적인 패키지로 K-디저트를 선물하고자 하는 외국인 방문객들의 기념품이나 일상 선물로도 제격이다.CJ제일제당은 이번 추석 새로운 선물세트 브랜드 ‘르 구떼(Le Goûter)’를 론칭해 프리미엄 라인업을 강화했다. ‘구떼’는 프랑스어로 ‘미식’이라는 뜻으로, 해외 각지의 미식 경험을 선물세트를 통해 전달한다는 의미를 담았다. 유럽 백화점을 연상하게 하는 패키지 디자인으로 고급스러움을 더했고, 이탈리아의 ‘갈란티노’와 스페인의 ‘노블레자 델 수르’ 등 프리미엄 올리브유 브랜드의 제품들로 미식의 즐거움을 제공한다.다양한 건강 선물세트도 마련했다. 명절 스테디셀러 ‘한뿌리’는 브랜드를 리뉴얼했다. 전통을 현대적으로 해석하는 ‘힙트레디션’ 트렌드를 반영한 로고와 패키지 디자인으로 고급스러움을 더했으며, 흑삼과 부원료 3종을 배합한 ‘흑삼 윤옥고 스틱’, 침향과 녹용 등을 쓴 맛 없이 부드럽게 먹을 수 있는 환 형태 제품 ‘흑삼단 침향환’을 새롭게 선보인다.CJ제일제당 설 선물세트는 대형마트 등 오프라인 채널뿐 아니라 CJ더마켓을 비롯, 네이버·SSG닷컴· 쿠팡 등 다양한 이커머스 플랫폼을 통해서도 만나볼 수 있어 소비자들이 더욱 편리하게 구매가 가능할 것으로 기대된다.#애경산업명화를 담은 디자인부터 성분과 환경까지 생각한 다양한 선물세트 출시생활뷰티기업 애경산업에서 민족 최대 명절인 추석을 맞아 감각적인 디자인에 합리적인 가격은 물론 실속과 환경까지 생각한 구성으로 선물을 받는 분과 주는 분 모두가 만족할 수 있는 선물세트를 선보였다.가성비 선물세트 ‘데일리 12호’, ‘낭만’./사진=애경산업명화를 담은 디자인에 합리적인 가격대로 구성된 ‘가성비 선물세트’‘데일리 12호’와 ‘낭만’ 선물세트는 세계적인 화가 클로드 모네와 칼 라르손의 명화를 담은 마스터피스 컬렉션으로 욕실 공간에 고급스러운 감성을 더해준다. 케라시스 데미지 클리닉 단백질 샴푸와 샤워메이트 내추럴 유자 바디워시 등의 알찬 구성에 1만원대의 합리적인 가격이 더해져 선물을 주고받기 부담이 없다. 특히 선물세트의 쇼핑백과 케이스를 일체화해 불필요한 쓰레기 배출을 줄여준다. 데일리 12호는 가까운 대형마트에서 만나볼 수 있으며, 낭만 선물세트는 쿠팡에서 만나볼 수 있다.프리미엄 선물세트 ‘산양유 25호’, ‘프로폴리스 28호’./사진=애경산업엄선된 성분으로 고급스러움을 더한 ‘프리미엄 선물세트’‘산양유 25호’는 자연에서 유래한 산양유와 오트밀의 우유 성분을 가득 채운 선물세트다. 유분이 풍부한 네덜란드 산양유 성분은 보습력과 피부 진정 효과에 도움을 주며 오트밀 성분은 모발에 영양과 윤기를 부여해 평소 건조한 피부와 머릿결이 고민인 분에게 선물하기 적합하다.‘프로폴리스 28호’는 비타민, 미네랄이 풍부한 프로폴리스 추출물과 로열젤리 추출물을 함유해 모발과 피부에 촉촉한 수분감을 전달해 주는 선물세트다. 엄선된 성분을 함유한 만큼 프리미엄 퍼스널 케어를 선호하는 분에게 선물하기 좋다. 두 선물세트 모두 가까운 대형마트와 쿠팡에서 만나볼 수 있다.종합 선물세트 ‘다온 14호’, ‘다온 24호’./사진=애경산업실속 있는 구성은 물론 환경까지 생각한 ‘종합 선물세트’‘다온 14호’와 ‘다온 24호’는 애경산업의 대표 실속형 종합 선물세트로 샴푸, 바디워시, 비누, 치약, 칫솔을 가성비 있게 구성한 선물세트다. 특히 샴푸와 바디워시 등에 사용된 뚜껑은 기존 펌프 형태에서 원터치형 캡으로 변경해 플라스틱과 금속 사용량을 줄였으며, 플라스틱 용기의 재활용성을 개선하고자 기존 유색 PET에서 일부 투명 PET 용기를 적용했다.또한 생성형 AI를 활용한 일러스트로 사랑과 존경의 의미를 담아, 받는 이의 일상에 행복이 가득하기를 바라는 마음을 디자인에 적용했다. 두 제품 모두 이마트와 쿠팡 등에서 만나볼 수 있다./사진=제네시스BBQ그룹#BBQ실속·품격 다 잡은 ‘2025 추석 선물세트’ 출시BBQ가 민족 대명절을 앞두고 다양한 구성을 갖춘 추석 선물 세트를 선보인다.국내 최대 치킨 프랜차이즈 제너시스BBQ 그룹(회장 윤홍근)이 다가오는 추석을 맞아 ‘2025 BBQ 추석 선물세트’를 출시하며 BBQ몰 앱 및 웹사이트에서 사전 판매를 시작한다고 밝혔다.BBQ 추석 선물세트는 ▲실속세트 ▲로얄세트 ▲골드세트 ▲프리미엄세트 총 4종으로 준비됐다. 삼계탕·닭개장 등 탕류부터 통다리 그릴 바비큐·스모크치킨 같은 구이류, 순살치킨·강정류까지 다양한 인기 HMR(Home Meal Replacement, 가정간편식) 제품이 포함돼 있다. 제품별로 뒷면에 조리 방법이 기재돼 있어 간편하게 즐길 수 있는 것이 특징이다.실속세트는 ▲통다리 그릴 바비큐 ▲순살치킨 너겟·속안심 ▲부드럽고 촉촉하닭 4종(오리지널, 블랙페퍼, 트러플버터, 자포네소스) 등 7종의 제품으로 가성비를 고려해 실속 있는 메뉴들로 알차게 담았다.로얄세트는 ▲삼계탕 ▲바로치킨강정 2종(순한맛, 매운맛) ▲순살치킨 3종(너겟, 속안심, 크래커) 등 7종이며, 식사부터 간식까지 메뉴를 고르게 갖춰 균형감 있게 구성했다.골드세트는 로얄세트의 구성에 바로치킨강정 대신 ▲닭개장 ▲스모크치킨 ▲러브미 치킨 텐더 ▲부드럽고 촉촉하닭 4종 등 총 12종의 제품들로 채웠다. 명절 밥상은 물론 일상 식탁에도 두루 어울리는 풍성함과 활용도를 동시에 갖췄다.프리미엄세트는 골드세트의 구성에 ▲콘소메 안심치킨 ▲더 바삭 닭강정이 포함된 14종의 제품으로 구성됐다. 고객들의 반응이 높은 제품들을 총망라한 14종의 프리미엄 세트로 BBQ몰의 인기 HMR 메뉴들을 한 번에 모두 경험할 수 있다.사전 주문은 오는 29일까지 BBQ몰 앱 및 웹을 통해 가능하며, 오는 22일부터 순차적으로 배송이 시작된다. BBQ는 추석 연휴 전인 10월 2일까지 모든 주문 건을 제주 지역을 포함한 전국에 배송 완료할 계획이다.BBQ 관계자는 “추석 연휴 전 소비자분들이 여유 있게 선물을 준비할 수 있도록 사전 판매를 진행했다”며, “다양한 구성의 선물세트를 실속 있는 가격에 제공하는 만큼 고객 만족도는 물론 명절 시즌 매출 확대에도 긍정적인 영향을 미칠 것으로 기대한다”고 말했다.웅진식품 장쾌삼 프리미엄 건강세트./사진=웅진식품#웅진식품홍삼 브랜드 '장쾌삼' 추석 선물세트 판매웅진식품이 다가오는 추석을 맞아 ‘장쾌삼’ 홍삼 선물세트를 선보인다.1976년 론칭된 ‘장쾌삼’은 웅진식품의 인홍삼 전문 브랜드로, 웅진식품 중앙연구소의 기술과 노하우를 바탕으로 고품질의 제품을 합리적인 가격에 제공하고 있다. 100% 국산 인삼과 홍삼만을 사용해 안심하고 즐길 수 있으며, 명절 선물용으로도 적합하다.올해 추석 선물세트는 100% 국내산 산삼배양근과 6년근 홍삼 파우치로 구성된 ‘장쾌삼 프리미엄 건강세트’, 6년근 홍삼을 그대로 담은 ‘장쾌삼 홍삼순액 100’등을 포함한다.또한, 6년근 발효 홍삼농축액이 함유된 ‘장쾌삼 발효홍삼 력’, 6년근 홍삼 농축액과 산삼배양근을 함께 담은 ‘장쾌삼 발효홍삼 원’ 등 총 7종의 제품이 준비돼 있다. 장쾌삼 추석 선물세트는 온라인 채널과 전국 소매점을 통해 구매할 수 있다.웅진식품 관계자는 “올해 한가위를 맞아 소중한 가족과 건강을 나눌 수 있도록 100% 국산 원료와 웅진식품의 노하우를 담은 장쾌삼 선물세트를 준비했다”며 “앞으로도 믿을 수 있는 품질과 정성을 바탕으로 든든한 건강 파트너가 되겠다”고 전했다.설화수 2025 추석 선물 제안_윤조에엔스-자음생수-자음생유액-자음생크림 리치./사진=아모레퍼시픽#아모레퍼시픽설화수, 2025년 추석 프로모션 진행럭셔리 뷰티 브랜드 설화수가 2025년 추석을 맞아 ‘추석엔 설레는 설화수와 함께’라는 콘셉트의 프로모션을 진행한다.설화수는 9월 한 달 동안 아모레몰을 비롯해 네이버, 카카오 등 주요 이커머스 채널과 전국 백화점 매장에서 추석 프로모션을 진행한다. 이번 프로모션에서는 명절 시즌에 소중한 마음을 전할 수 있도록 ‘지함보’ 포장 서비스를 포함한 다양한 혜택을 제공해 고객들에게 품격 있는 선물 경험을 선사할 예정이다.지혜를 담은 함과 보자기라는 뜻의 ‘지함보’는 주는 이의 마음과 받는 이의 기쁨을 담아낸 설화수만의 럭셔리 포장 서비스다. 품격을 한층 더 높여주는 지함보 서비스는 추석 프로모션 기간 동안에만 제공하며, 백화점 등 대표적인 오프라인 채널에도 동일하게 적용된다.이번 추석 선물 세트에서도 설화수의 대표 제품인 윤조에센스와 자음생크림의 존재감이 두드러진다. 윤조에센스는 정체된 피부 흐름을 되살려 ‘윤빛’ 도는 피부를 선사하는 첫 단계 에센스로, 출시 이후 꾸준히 사랑받아온 설화수의 베스트셀러다. 자음생크림은 60년 인삼 과학의 힘으로 사용 중단 7일 후에도 주름과 탄력 개선 효과가 유지되며, 피부 자생력을 채우고 고밀도 피부를 선사한다.이번 추석 프로모션에는 구매 금액에 따라 사은품 및 한정 수량 추석 기프트 세트 증정, 멤버십 고객 대상 추가 적립 등 풍성한 혜택도 마련되어 있다. 특히 라이브 커머스 방송 중에만 제공되는 실시간 제품 소개, 고객 Q&A 등 한정 혜택도 눈길을 끈다.설화수 관계자는 “고객들이 설화수를 통해 소중한 마음과 정성을 전할 수 있도록 이번 프로모션을 기획했다”며, “앞으로도 명절 시즌에 맞춘 다양한 고객 경험과 혜택을 지속적으로 선보일 것”이라고 밝혔다.설화수의 2025년 추석 프로모션은 9월 한 달 동안 진행되며, 설화수의 주요 이커머스 채널 및 전국 백화점 등 오프라인 매장에서 만나볼 수 있다.더후 모델 김지원 연출컷./사진=LG생활건강#LG생활건강더후, ‘공진향 궁중세트’ 출시LG생활건강의 궁중 피부과학 럭셔리 코스메틱 브랜드 ‘더후’에서 2025년 추석을 맞아 ‘공진향 궁중세트’ 등 선물세트 라인업을 선보였다.대표 제품인 ‘공진향 궁중세트’는 탄력 안티에이징에 특화된 ‘공진 솔루션™’ 성분을 함유하였으며 한 달 사용 후 이마와 눈가를 포함한 21개 부위에서 피부 탄력 효과를 느낄 수 있다.더후의 20년 ‘공진비단(신체의 기운을 튼튼하게 하고 얼굴에 생기를 더하는 효능이 기록된 궁중 비방)’ 연구 노하우와 LG생활건강의 독자적인 한방 바이오 기술의 결합으로 완성된 공진 솔루션™ 성분이 피부 속부터 탄탄하게 차오르는 탄력을 선사한다.공진향 궁중세트는 토너, 에멀젼, 크림 정품 구성에 공진향 및 비첩 라인 증정품 5종으로 구성했다. 즉 세트 하나로 올인원 스킨케어 루틴을 완성할 수 있다. 더후는 공진향 궁중세트 외에도 홍산삼 레티놀 성분으로 깊은 보습 감을 선사하는 안티 링클 솔루션 ‘진율향 기품세트’, 남성 피부를 매끄럽고 윤기 있게 가꾸어주는 제품인 ‘공진향:군 자양 2종 세트’ 등 다양한 피부 고민에 특화된 추석 선물세트를 준비했다.더후 추석 선물세트 라인업은 더후 공식몰과 네이버 브랜드스토어에서 구매할 수 있다. 특히 네이버 브랜드스토어 기획전에서 공진향 궁중세트 또는 진율향 기품세트를 구매하면 시그니처 포장인 ‘궁중수보(宮中繡褓)’를 제공한다.궁중수보는 귀한 물건과 함께 복을 담아 선물했던 궁중 보자기 문화를 계승해 더후가 준비한 보자기 포장 서비스이다. 포장 하나에도 정성과 품격을 담아 선물 그 이상의 감동을 받는 이에게 전통의 아름다움과 함께 전달한다. 네이버 브랜드스토어 기획전은 이달 15일부터 다음달 12일까지 약 한 달간 진행하며, 네이버 전용 최대 23% 할인 혜택을 제공한다.더후 관계자는 “공진향 궁중세트는 더후의 대표적인 스테디셀러 공진향 라인의 탄력 안티에이징 풀 케어를 경험할 수 있는 선물세트”라며, “고급스러운 포장과 풍성한 구성으로 품격 있는 추석선물과 함께 차별적 고객가치를 누릴 수 있을 것”이라고 전했다.저작권자 © 파이낸셜리뷰 무단전재 및 재배포 금지김희연 기자다른기사 보기기자의 인기기사아직도 멜론 써?...음악 스트리밍 어플 7군데 집중 비교다이소, ‘이지웨어 기획전’ 진행···겨울철 따뜻하게[오늘의 편의점] CU·GS25·세븐일레븐",
    "신문사": "기타",
    "길이": 6855
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/15/2025",
    "제목": "노티드, '슈가베어 IP' 사업 220% 성장…&quot;라이프<b>스타일</b> 브랜드 도약&quot;",
    "링크": "https://www.insightkorea.co.kr/news/articleView.html?idxno=232199",
    "내용": "유통·서비스노티드, ‘슈가베어 IP’ 사업 220% 성장…“라이프스타일 브랜드 도약”",
    "신문사": "기타",
    "길이": 47
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/15/2025",
    "제목": "패션플랫폼 거리로 나선다…오프라인서 소비자 접점 확대",
    "링크": "https://n.news.naver.com/mnews/article/030/0003350743?sid=101",
    "내용": "에이블리 '케이크 픽업' 서비스온라인 패션플랫폼의 오프라인 진출이 늘어나고 있다. 온·오프라인 연계 전략을 기반으로 소비자를 끌어모으고, 거래액을 극대화할 계획이다.15일 업계에 따르면 에이블리는 지난 11일 온라인과 오프라인을 연계한 '케이크 픽업' 서비스를 베타 론칭했다. 애플리케이션(앱)에서 간편하게 원하는 케이크를 고르고 픽업 날짜와 시간을 지정하면, 현장 대기 없이도 방문 즉시 구매한 케이크를 받아볼 수 있다.이달 에이블리는 성수동에 첫 오프라인 스토어 개장 추진을 발표하기도 했다. 앞으로도 자영업자가 손쉽게 온라인에 진출해 고객 접점을 확대할 수 있도록 다양한 온·오프라인 연계 서비스를 발전시켜 갈 계획이다.무신사는 기업공개(IPO)를 앞두고 오프라인에서 무섭게 세를 넓히고 있다. 무신사 스탠다드 점포를 오는 10월, 11월 롯데백화점 평촌점과 스타필드 고양점에 각각 매장을 오픈할 예정이다. 홍대점도 리뉴얼 오픈 계획이다. 스타필드 고양점까지 개점하면 무신사 스태다드 매장은 총 31개가 된다. 또 이달에는 29CM의 향수 브랜드 이구어퍼스트로피의 오프라인 매장을 성수동에 열었다.네이버 크림도 내달 압구정 도산공원에 오프라인 매장을 오픈할 계획이다. 도산공원점을 오픈하면 홍대, 잠실, 더현대 서울점까지 더해 총 4개 점포를 운영하게 된다. 카카오스타일 '지그재그'는 지난 4월 오프라인에서 뷰티 팝업스토어를 진행하기도 했다.패션플랫폼의 경쟁이 치열해지고 있는 가운데 온·오프라인 연계 전략을 기반으로 앱 체류시간을 늘리고, 거래액을 높이려는 계획이다. 패션플랫폼의 오프라인 전략으로 쇼핑 편의성을 높일 수 있고, 젊은 세대를 끌어들일 수 있다는 장점이 있다. 패션 카테고리는 직접 옷을 체험해보려는 오프라인 수요가 여전한 만큼 이 수요를 공략하려는 것이다.더나아가 오프라인은 브랜드와 소비자가 직접 만날 수 있고, 사회관계망서비스(SNS)를 통한 확산 효과까지 더해지면 브랜드 홍보에도 효과적이다.업계 관계자는 “온라인을 넘어 오프라인까지 고객 접점을 확대하는 것은 물론, 오프라인 고객을 다시 온라인으로 흡수해 새로운 충성 고객을 확보하는 등의 선순환 효과를 기대할 수 있기 때문”이라며 “유저는 보다 다양한 채널을 통해 플랫폼 경험이 가능하며, 입점 셀러 역시 브랜드 인지도 및 신규 고객을 효과적으로 확대할 수 있다”고 말했다.",
    "신문사": "기타",
    "길이": 1152
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/15/2025",
    "제목": "네오위즈 주가 '쑥쑥'... 'P의 거짓' 성공 넘어 글로벌 인디·콘솔 시장...",
    "링크": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=376894",
    "내용": "네이버 증권.국내 대표 게임 개발사 네오위즈 주가가 초강세를 보이고 있다.15일 한국거래소에 따르면 이날 오후 3시3분 현재 6.27% 상승 2만 8800원에 거래되고 있다.주가는 박스권에서 벗어나 가속도를 내고 있다.네오위즈가 인디 및 콘솔 게임을 강화해 글로벌 시장에서 괄목할 만한 성과를 내면서 주가에 훈풍을 불어 넣고 있는 것으로 보인다.기존 내수 중심의 다중접속역할수행게임(MMORPG)에서 벗어나 서사 중심의 게임으로 포트폴리오를 다변화한 전략이 성공을 거두고 있는 것으로 분석된다.최근 출시한 인디게임 ‘셰이프오브드림즈’가 글로벌 게임 플랫폼 스팀에서 판매 순위 7위를 기록하며 흥행에 성공했다.이는 지난해 글로벌 흥행작 ‘P의 거짓’의 성공에 이어 또 한 번의 쾌거로, 네오위즈가 IP(지식재산권) 관리를 통해 지속적인 성과를 창출하는 능력을 입증한 사례로 평가받고 있다.또한 ‘브라운더스트2’와 같은 기존 IP를 활용한 확장 역시 회사의 성장 동력으로 작용하고 있다.네오위즈는 ‘P의 거짓’을 통해 뛰어난 그래픽과 깊이 있는 스토리가 결합된 게임이 글로벌 시장에서 통한다는 것을 확인했다. 이러한 성공 경험을 바탕으로, 대규모 개발 비용이 드는 MMORPG보다는 서사 중심의 인디 및 콘솔 게임에 집중 투자하며 차별화를 꾀했다.‘셰이프오브드림즈’의 성공은 이러한 전략이 유효했음을 보여준다. 이 게임은 독특한 아트 스타일과 감성적인 스토리로 게이머들의 호평을 받으며 입소문을 탔고, 이는 스팀 판매 순위 상승으로 이어졌다. 이는 대형 자본에 의존하지 않고도 충분히 글로벌 시장에서 성공할 수 있다는 것을 증명한 사례다.네오위즈의 또 다른 강점은 IP 관리 능력이다. ‘P의 거짓’과 ‘브라운더스트2’는 물론, 다양한 기존 IP를 활용한 게임들을 지속적으로 개발하며 팬덤을 유지하고 있다. 이는 신규 게임 개발의 리스크를 줄이고, 안정적인 매출을 확보하는 데 기여하고 있다.가상화폐(비트코인 등) 관련주 FSN 위메이드 아이오케이 클라우드에어 TS인베스트먼트 한빛소프트 KG모빌리언스 SBI인베스트먼트 ES큐브 갤럭시아머니트리 우리기술투자 케이피엠테크 SGA 한일진공 우리기술투자 제이씨현시스템 위지트 에이티넘인베스트 다날 매커스 SCI평가정보 SGA솔루션즈 에이티넘인베스트 네이버 매커스 티사이언티픽 네오위즈홀딩스 카카오 감성코퍼레이션 위메이드 매커스 엠게임도 시장의 주목을 받고 있다.업계 관계자는 “앞으로도 다양한 장르와 플랫폼에서 혁신적인 게임을 선보여 글로벌 시장에서 한국 게임의 위상을 높일 것”이라고 밝혔다.최소연 기자ch0309@thekpm.com다른기사 보기저작권자 © 핀포인트뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1308
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/15/2025",
    "제목": "미쉐린 7년 연속 선정...오레노라멘, 한국 라멘의 진화를 말하다",
    "링크": "https://www.koreadaily.com/article/20250914225034954",
    "내용": "# 미쉐린# 한국# 한국 라멘# 미쉐린 가이드# 한국 외식업계",
    "신문사": "기타",
    "길이": 34
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/15/2025",
    "제목": "[카드사 풍향계] ‘신한카드 플랜’, 1년 6개월만에 밀리언셀러 등극 外",
    "링크": "https://www.ekn.kr/web/view.php?key=20250915029266903",
    "내용": "“‘빵’ 없으면 ‘잼’이라도”…뚜레쥬르도 ‘품절 대란’",
    "신문사": "기타",
    "길이": 30
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/15/2025",
    "제목": "K-게임, 9월 신작 경쟁 '점화' ... 장르 다각화 눈길",
    "링크": "https://www.khgames.co.kr/news/articleView.html?idxno=244176",
    "내용": "K-게임, 9월 신작 경쟁 ‘점화’ ... 장르 다각화 눈길",
    "신문사": "기타",
    "길이": 33
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/15/2025",
    "제목": "BMW·MINI 라이프<b>스타일</b> 및 오리지널 액세서리, '카톡 선물하기' 입점",
    "링크": "https://sports.hankooki.com/news/articleView.html?idxno=6910057",
    "내용": "BMW 그룹 코리아가 사회 관계망 서비스(SNS) 카카오톡 선물하기(이하 선물하기)에 공식 입점하고, BMW·MINI의 라이프스타일 및 오리지널 액세서리 판매를 시작했다고 밝혔다.BMW·MINI 라이프스타일은 브랜드의 디자인 철학, 개성과 혁신, 우수한 품질 등을 일상에서 누릴 수 있도록 만든 제품이다. 차량용 액세서리부터 패션 의류와 여행용 가방, 미니어처, 레고, 자전거와 킥보드, 어린이를 위한 베이비 레이서 등 다양한 제품군으로 출시하고 있다.BMW·MINI 라이프스타일 제품 및 오리지널 액세서리는 그간 전국 전시장과 서비스센터, 그리고 BMW 밴티지 앱 내 쇼핑몰 ‘조이몰(Joymall)’을 통해 선보여왔다.BMW 그룹 코리아는 이번 선물하기 신규 입점을 통해 온라인 유통 채널 및 고객과의 접점을 더욱 강화하고, 브랜드 차량 소유 고객은 물론 일반 소비자까지 폭넓은 고객층이 보다 쉽고 편리하게 BMW 및 MINI의 라이프스타일 및 액세서리를 경험할 수 있게 할 예정이다.이번에 입점하는 BMW·MINI 라이프스타일 및 액세서리는 키즈 모빌리티, 미니어처, 가방 및 캐리어, 우산, 골프 용품, 차량 액세서리 등 다양한 종류의 제품으로 구성됐으며, 카테고리 탭 내 ‘레저/스포츠’의 ‘글로벌 브랜드 본사’ 영역을 통해 만나볼 수 있다. 향후 신발, 의류를 비롯한 인기 상품과 ‘BMW 아트 카 캡슐 컬렉션’ 등 특별 상품도 순차적으로 도입해 품목을 더욱 확대될 예정이다.이외에도 공식 입점을 기념해 오는 28일까지 약 2주간 특별 프로모션을 진행한다. 행사 기간 동안 판매 제품을 5% 할인된 가격에 구매할 수 있으며, BMW 골프 제품군에는 최대 20% 할인 혜택이 제공된다.BMW 그룹 코리아는 향후 선물하기 채널 내 시즌별 캠페인 및 프로모션 등을 진행하며 혜택을 지속적으로 확대해 나갈 계획이다.[스포츠한국 이승택 기자]이승택 기자s052294@hankooki.com다른기사 보기저작권자 © 스포츠한국 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 979
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/15/2025",
    "제목": "노티드, 도넛 넘어 'IP 제국' 꿈꾼다! 슈가베어로 글로벌 라이프<b>스타일</b>...",
    "링크": "https://www.autodaily.co.kr/news/articleView.html?idxno=536322",
    "내용": "닫기",
    "신문사": "기타",
    "길이": 2
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/15/2025",
    "제목": "<b>카카오</b>게임즈 '가디스오더' ... 글로벌 공략 나선다",
    "링크": "https://www.tgdaily.co.kr/news/articleView.html?idxno=342243",
    "내용": "아시아권 서비스 안정성 점검 … 북미ㆍ 유럽시장 개척을 위해 작품 강점 집중 부각지난달 대만 타이베이서 열린 '가디스오더' 사전 시연회 현장 전경.카카오게임즈(대표 한상우)가 이달 24일 '가디스 오더'의 출시를 앞둔 가운데 전 세계 유저들의 마음을 사로잡기 위한 현지화 전략 마련에 부심하고 있다. 아시아권에서는 사전 체험을 통해 서비스 안착을 꾀하고, 북미 · 유럽 등 서구권에 대해서는 액션의 재미를 강조하는 등 각각의 셀링 포인트를 내세워 현지 시장을 파고든다는 계획이다.픽셀트라이브에서 개발한 이 작품은 풀 픽셀 아트로 구현된 횡스크롤 방식의 액션 RPG다. 자동 전투가 아닌 수동 조작으로 진행되며, 3개 캐릭터를 자유롭게 전환하며 싸우는 '태그 전투' 등을 통해 액션의 깊이를 보여준다.사전 체험 · 소프트론칭 등 현지화 기반 강화카카오게임즈는 대만 · 일본 · 동남아시아 등 아시아권에서 현지화 강화에 심혈을 기울이고 있다. 특히 일본시장 개척을 위해 풀보이스 더빙을 제공키로 했고, 중화권 시장을 겨냥한 간체 및 번체를 지원하는 등 스토리 몰입도를 높이는 데 집중하고 있다.지난 8월에는 현지 맞춤형 마케팅 전략의 일환으로 대만 타이베이시에서 사전 체험회를 열어 핵심 콘텐츠를 공개하기도 했다. 이를 통해 ▲3인 연계 전투 시스템 ▲호쾌한 액션성 ▲레트로 감성을 살린 그래픽 연출에 호평을 얻어냈다. 또 행사 현장은 대만 치어리더 그룹 '윙스타' 소속 박민서의 깜짝 공연을 마련해 화제성을 더해줬다는 평이 나왔다.이 회사는 또 말레이시아 싱가포르 등 지역 소프트 론칭을 통해 동남아 시장 반응을 사전 점검했다. 디스코드를 비롯한 커뮤니티 채널에서 수집한 피드백과 데이터를 분석해 ▲횡스크롤 전투의 완성도 ▲스토리 연출력 등 긍정적인 피드백 뿐 아니라 초반 템포 개선 필요성까지 확인했다. 이를 반영해 론칭 시점에는 초반 전개 속도를 대폭 강화할 예정이라고 밝혔다.수동 조작과 액션성 결합한 전투 경험 제공북미 · 유럽 등 서구권 시장에서는 수동 조작의 손맛, 도전적인 난도, 전략적 공략 요소를 선호하는 게이머 성향에 맞춰 ‘가디스오더’의 강점을 집중 부각하고 있다.이 작품은 횡스크롤 기반의 수동 조작 액션과 실시간 3인 태그 전투를 중심으로 ▲회피 · 쳐내기 · 부수기 등의 전투 메커니즘 ▲보스별 고유 패턴 공략 등을 결합해 높은 몰입도를 제공한다. 특히 '링크 시스템'을 활용하면 캐릭터 교체 시 자동 연계 공격이 이어지고, 궁극기 사용 시 세 캐릭터가 동시에 기술을 펼치는 화려한 연출이 더해짐으로써 액션성과 전략성을 동시에 만족시켜준다.또 캐릭터별 클래스와 속성 시너지를 활용한 전략적 조합의 재미를 함께 제공한다. ▲돌격 ▲강습 ▲제압 ▲전술 ▲지원 등 5개 클래스는 각자 전투 스타일과 역할이 뚜렷하게 구분돼 전술적 플레이의 깊이를 더해 주고 있으며, 이를 기반으로 강력한 보스를 공략하기 위한 덱을 설계하는 재미를 제공한다는 것이다.북미 · 유럽 유저들을 위한 영어 및 스페인어 언어도 지원한다. 이 회사는 캐나다 소프트 론칭을 통해 서비스 안정성 점검에 나섰으며, 이를 통해 흥행 모멘텀을 이끌어 낸다는 방침이다.카카오게임즈의 한 관계자는 \" '가디스오더'는 액션성과 전략적 전투 경험을 모바일 환경에 최적화한 작품\"이라며 \"아시아와 서구권의 유저들이 언어 장벽 없이 모두 함께 즐길 수 있도록 현지화 및 서비스 퀄리티 향상에 막바지 힘을 기울이고 있다\"고 말했다.[더게임스데일리 이주환 기자 ejohn@tgdaily.co.kr]이주환 기자ejohn@tgdaily.co.kr다른기사 보기저작권자 © 더게임스데일리 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1775
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/15/2025",
    "제목": "바디프랜드 코웨이 아워홈 外(여기 유통 이슈)",
    "링크": "https://www.newsclaim.co.kr/news/articleView.html?idxno=3048984",
    "내용": "바디프랜드(대표이사 곽도연·김철환) 코웨이(대표 서장원) 이랜드월드(대표 조동주) 아모레퍼시픽(대표이사 서경배 김승환) 동아오츠카(대표이사 사장 박철호) 롯데칠성음료(대표 박윤기) 아워홈(대표 김태원) 이마트(대표 한채양) 웅진컴퍼스(대표이사 서종윤)바디프랜드(대표이사 곽도연·김철환)가 추석 명절을 앞두고 내달 31일까지 ‘소원대로 더:드림(DREAM)’ 프로모션을 진행한다. 바디프랜드 제공[뉴스클레임]‘소원대로 더:드림(DREAM)’ 프로모션=바디프랜드(대표이사 곽도연·김철환)가 추석 명절을 앞두고 내달 31일까지 ‘소원대로 더:드림(DREAM)’ 프로모션을 진행한다. 바디프랜드는 이번 행사를 통해 할인에서부터 효도지원금 지급, 더케어 서비스 제공, 고급 사은품 증정에 이르기까지 추석 종합선물세트와 같은 다양하고 풍성한 혜택을 제공한다. 라클라우드 헬스모션 세트를 렌탈, 구매하면 마사지소파 파밀레를 50% 할인된 가격으로 집에 들여놓을 수 있다.프리미엄 체험 객실 선봬=코웨이(대표 서장원)가 제주신화월드와 함께 코웨이 프리미엄 제품을 한 자리에서 체험할 수 있는 특별 객실 ‘패밀리 스위트 케어링룸’을 선보인다. 코웨이와 제주신화월드가 함께 기획한 ‘패밀리 스위트 케어링룸’은 투숙객들에게 차별화된 휴식 경험을 제공하고 프리미엄 제품을 통해 코웨이의 라이프스타일 가치를 직접 체험할 수 있도록 기획됐다. 해당 객실에는 코웨이의 ▲비렉스 시그니처 매트리스 컴포트 ▲비렉스 스마트 매트리스 ▲비렉스 페블 안마의자 ▲비렉스 트리플 안마의자와 ▲아이콘 정수기2 ▲노블 공기청정기 등이 설치됐다.가을 2차 캠페인=이랜드월드(대표 조동주)에서 전개하는 여성복 브랜드 로엠(ROEM)이 2025 가을 컬렉션의 2차 라인업과 캠페인 화보를 15일 공개했다. 공개된 2차 라인업에는 ▲트위드 자켓 ▲타이 블라우스 ▲캐시미어 가디건 등 데일리 아이템들로 구성됐다. ‘더 챕터(the chapter)’를 타이틀로 한 로엠의 가을 컬렉션은 '차분히 쌓여가는 나만의 시간'을 표현하며, 공개와 동시에 좋은 반응을 얻고 있다.설화수 추석 프로모션=설화수가 2025년 추석을 맞아 ‘추석엔 설레는 설화수와 함께’라는 콘셉트의 프로모션을 진행한다. 설화수는 9월 한 달 동안 아모레몰을 비롯해 네이버, 카카오 등 주요 이커머스 채널과 전국 백화점 매장에서 추석 프로모션을 진행한다. 이번 프로모션에서는 명절 시즌에 소중한 마음을 전할 수 있도록 ‘지함보’ 포장 서비스를 포함한 다양한 혜택을 제공해 고객들에게 품격 있는 선물 경험을 선사할 예정이다.스포츠 온열질환 예방 캠페인=동아오츠카(대표이사 사장 박철호)가 문화체육관광부, 스포츠안전재단과 함께 12일부터 13일까지 양일간 파주에서 열린 ‘제19회 경기도 장애인 생활체육대회 2025 파주’ 현장에서 여름철 온열질환 예방 캠페인을 진행했다. 동아오츠카와 문화체육관광부, 스포츠안전재단은 관람객을 대상으로 온열질환 예방 5대 수칙(수분, 그늘, 휴식, 보냉장구, 응급조치)을 알리고 직접 체험할 수 있는 다양한 프로그램을 운영했다.'새로' 누적 판매 7억병 돌파=롯데칠성음료(대표 박윤기)의 제로 슈거 소주 ‘새로’가 출시 3주년을 앞둔 지난 7월말에 누적 판매량 7억병을 돌파했다. ‘새로’는 출시 이후 소비자들에게 ‘부드러운 목넘김과 알코올 특유의 향이 덜해 마시기 편하다’ 등의 평가를 받으며 입소문을 타고 출시 4개월여 만에 누적 판매량 5000만병을 돌파했다. 이후 출시 7개월여만에 누적 판매 1억병 돌파, 출시 3주년을 앞둔 올 7월말 기준 출시 34개월 만에 7억병의 누적 판매량을 기록했다.스마트한 노후 건강관리 제안=아워홈(대표 김태원)이 지난 12일 서울시 노인종합복지관협회가 주최한 ‘제3회 서울 시니어 스마트 페스타’에 참가해 시니어 맞춤형 건강 솔루션을 선보였다. 아워홈은 어르신들의 인지 기능 개선과 건강 증진을 목표로, 노인복지시설 관계자와 이용자를 대상으로 다양한 스마트 건강 프로그램을 운영했다. ‘스마트건강존’ 체험 부스와 함께 맞춤형 식단과 식자재 전시, 건강 간식 후원 등 다채로운 활동을 선보였다. 또한 아워홈의 건강관리 전문 식재 브랜드 ‘케어플러스’ 제품과 고령친화 우수식품을 전시했다.\"명절 선물, 주류 된 주류 세트\"=이마트(대표 한채양) 추석 주류 선물세트의 인기가 나날이 높아지고 있다. 양주 세트는 이마트 사전예약이 시작된 지난 8월 18일부터 9월 10일까지 지난해 추석 사전예약 동기간 대비(D-DAY 기준) 26.6% 신장했다. 부담 없이 선물할 수 있는 합리적인 가격대 와인도 늘렸다. 2입 세트 구성 50% 할인 상품 물량을 지난해 대비 10% 늘려 이마트 와인 선물세트의 강화된 가격 경쟁력을 체감할 수 있게 했다.‘영어 동화작가 되기 클래스’ 인기=웅진컴퍼스(대표이사 서종윤)가 운영하는 가족 여가 플랫폼 놀이의발견이 ‘영어 동화작가 되기 원데이클래스’ 심화캠프 개설을 추진한다. 수업은 원어민 교사 1명이 4명의 학생을 맡는 담임제로 진행된다. 아이들은 작가 키트를 활용해 단어 탐색부터 문장 구성까지 창의적 스토리텔링을 배우고, 인공지능(AI) 도구로 스토리에 맞는 동화 일러스트를 직접 제작한다. 완성된 원고는 실물 영어 동화책으로 출간돼 1주일 뒤 집으로 전달된다.☞ 네이버 뉴스스탠드에서 ‘뉴스클레임 ’을 만나보세요~ 구독하기 클릭!주요기사[사설] 저신용자에 퍼준 대출, 연체와 부실만 남겼다수출 감소 막으려 3500억 달러 투자? 전문가들 \"기업 지원이 더 합리적\"[잡채기 칼럼] 국민 구금사태에 국힘 ‘성조기’저작권자 © 뉴스클레임 무단전재 및 재배포 금지키워드Tags#바디프랜드#코웨이#이랜드월드#아모레퍼시픽#동아오츠카#롯데칠성음료#아워홈#이마트#웅진컴퍼스손혜경 기자soon@newsclaim.co.kr다른기사 보기SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기",
    "신문사": "기타",
    "길이": 2897
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/15/2025",
    "제목": "[Daily New유통] 맥도날드, LG생활건강, 보람상조 外",
    "링크": "https://biz.newdaily.co.kr/site/data/html/2025/09/15/2025091500062.html",
    "내용": "맥도날드, ‘페퍼로니 더블·메가 피자 버거’ 2종 출시LG생활건강 더후, ‘공진향 궁중세트’ 출시보람상조, ‘2025 국가고객만족도’ 조사서 상조서비스 부문 1위▲ ⓒ여기어때◇ 여기어때, 청도 최대 4만원 숙소 할인프로모션여기어때가 청도군과 함께 여행 프로모션을 진행한다.여기어때는 청도를 방문하는 여행자에게 최대 4만원 숙소 할인 혜택을 제공한다.이달 28일까지 청도군 숙소 예약 시 사용할 수 있는 2만원 추가 할인 쿠폰을 지급한다. 해당 쿠폰은 중복 할인 쿠폰으로, 여기어때에서 제공하는 국내 숙소 쿠폰팩과 함께 사용할 수 있다. 체크인 기간은 11월2일까지며, 대실을 제외한 청도군 전 숙박 상품에 적용 가능하다.▲ ⓒ아워홈◇ 아워홈, ‘2025 서울 시니어 스마트 페스타’ 성료아워홈이 지난 12일 서울시 노인종합복지관협회가 주최한 ‘제3회 서울 시니어 스마트 페스타’에 참가해 시니어 맞춤형 건강 솔루션을 선보였다.아워홈은 어르신들의 인지 기능 개선과 건강 증진을 목표로, 노인복지시설 관계자와 이용자를 대상으로 다양한 스마트 건강 프로그램을 운영했다. ‘스마트건강존’ 체험 부스와 함께 맞춤형 식단과 식자재 전시, 건강 간식 후원 등 다채로운 활동을 선보였다.▲ ⓒ맥도날드◇ 맥도날드, ‘페퍼로니 더블·메가 피자 버거’ 2종 출시맥도날드가 신메뉴 ‘페퍼로니 더블 피자 버거’, ‘페퍼로니 메가 피자 버거’ 2종을 출시한다.페퍼로니 더블·메가 피자 버거 2종은 순 쇠고기 패티에 매콤짭짤한 페퍼로니와 피자 소스를 더해 피자와 버거의 장점을 함께 즐길 수 있다. 부드럽고 쫄깃한 버거 번을 사용해 식감을 한층 업그레이드했다. 패티가 2장 들어간 ‘더블’과 4장 들어간 ‘메가’의 두 가지 사이즈로 출시해 고객 선택의 폭 또한 넓혔다.▲ ⓒG마켓◇G마켓, 30일까지 ‘한가위 빅세일’ 진행G마켓과 옥션이 오는 30일까지 추석맞이 프로모션 ‘2025 한가위 빅세일’을 진행한다.알뜰 쇼핑족을 겨냥한 ‘24시간 한정 특가’ 상품을 매일 공개한다. 15일에는 ‘한화리조트 설악 쏘라노 올인클루시브 패키지’, ‘멀티비타민 이뮨샷 맥스 세트’, ‘아이닉 무선청소기’, ‘테팔 인덕션 팬 냄비 세트’ 등을 제안한다.한가위 빅세일 공식 참여 브랜드 상품도 한 자리에 모았다. 100여 개 브랜드관을 열고, 상품별 캐시 적립, 사은품 증정 등 다양한 혜택을 제공한다. 할인 혜택도 풍성하다. 한가위 빅세일 맞이 전국민 무제한 지급 쿠폰으로, G마켓, 옥션 회원이라면 횟수 제한 없이 다운받아 사용 가능하다.▲ ⓒCU◇CU, K-POP 애니메이션 인기에 편의점 김밥 매출도 들썩최근 K팝을 소재로 한 애니메이션 영화의 전세계적 흥행에 한국을 찾는 외국인 관광객 사이에서 편의점 김밥이 큰 인기를 끌고 있다.CU에 따르면, 해당 애니메이션이 방영된 이후 최근 두 달 간(7~8월) 해외 결제 수단 이용 건수는 전년 대비 185% 증가했다.특히 김밥 매출은 전년 대비 231% 증가했다. 김밥의 전체 매출 신장률(29%) 대비 7배 높은 수치다. 특히 CU가 외국인 관광객 방문 빈도가 높은 점포 30곳의 김밥 판매를 살펴본 결과, 압도적 불고기, 뉴 듬뿍 소불고기 등 K편의점 김밥을 대표하는 불고기와 참치마요 제품이 높은 순위를 기록했다.▲ ⓒ세븐일레븐◇세븐일레븐, 포스트 시즌 앞두고 야구팬 위한 ‘KBO 카드 플러스’ 선봬세븐일레븐이 다가오는 포스트 시즌을 맞아 대원미디어와 손잡고 야구팬들의 마음을 사로잡을 ‘2025 KBO 오피셜 컬렉션 카드 플러스’를 오는 18일부터 출시한다.2025 KBO 오피셜 컬렉션 카드 플러스는 김호령, 송승기 등 새로운 선수 라인업이 포함된 총 115명의 선수 카드를 만나볼 수 있다. 1팩에 3장으로 구성됐으며 카드 종류는 노멀, 홀로, 플러스 패러렐, 올스타, 시그니처 5종으로 운영된다.새롭게 선보이는 ‘올스타’ 카드는 2025 KBO 리그 올스타전 기념 특별 카드가 포함되었으며, 카드 뒷면에는 해당 선수의 올스타전 선정 정보가 기재되어 있다. ‘시그니처’ 카드에는 선수 사인이 인쇄된 스페셜 인쇄박 카드 버전과 선수 친필 사인이 들어가 희소성을 지닌 ‘오토그래프’ 버전으로 구성되어 있다.▲ ⓒ신세계면세점◇신세계면세점, ‘DANCE THROUGH GOLDEN DAYS’ 프로모션신세계면세점이 추석 및 가을 시즌을 맞아 오는 10월 16일까지 온·오프라인 전 채널에서 풍성한 혜택을 제공하는 ‘DANCE THROUGH GOLDEN DAYS’ 프로모션을 진행한다.먼저, 온라인몰과 모든 오프라인 매장에서 열리는 특별 기획전에서는 다양한 브랜드 제품들을 최대 60% 할인가에 선보인다. 최근 아르헨티나 니치 향수로 주목받고 있는 푸에기아1833(FUEGUIA 1833)를 비롯해 크리니크(CLINIQUE), 더후(THE WHOO) 등이 참여한다.같은 기간 온라인몰에서 진행되는 ‘황금연휴 특가전’에서는 추석 선물 패키지를 최대 60% 할인된 가격에 구매할 수 있다. 건강기능식품, 주류, 뷰티 디바이스는 물론, 건조한 가을철 필수 아이템인 스킨케어 제품(크림, 립밤, 수분크림 등)과 럭셔리 제품도 포함된다.▲ ⓒ홈앤쇼핑◇홈앤쇼핑, ‘칠갑산 어머니 한과세트’ 방송족 대명절 추석을 앞두고 전통의 맛과 정성을 담은 ‘칠갑산 어머니 한과 세트’가 오는 16일 오후 3시 10분, 홈앤쇼핑을 통해 방송된다.칠갑산 어머니 한과 세트는 속이 꽉 찬 알찬 구성과 한 번 맛보면 다시 찾게 되는 풍미가 특징이다. 특히 생강물을 사용해 잡냄새를 없애 향긋하고 깔끔한 맛을 구현했다. 이번 세트에는 100% 청양산 구기자가 사용된다. 구기자 재배 최적지인 청양에서 재배한 원재료로 은은한 향과 상큼한 맛을 더했다.쌀강정에는 3%, 그 외 제품에는 5%의 구기자가 함유돼 건강함까지 챙겼다. 또한 국내산 찹쌀, 팽화미, 일반미 등 엄선된 원재료만을 사용해 신뢰도를 높였다. 갓 튀긴 듯 바삭한 식감을 유지하면서도 위생적인 개별 포장으로 보관이 용이하다.▲ ⓒ공영홈쇼핑◇공영홈쇼핑, 명절 물가안정 위한 농축수산물 할인 이벤트공영홈쇼핑이 추석을 앞두고 우리 농축수산물 할인 이벤트를 진행한다. 10월 5일까지는 농축수산물 할인 쿠폰 ‘농할쿠폰’을 발급한다. 사과, 배 등 제수용 과일과 축산물 등을 20% 할인된 가격에 구매할 수 있다.17일부터 10월 7일까지는 ‘수산대전’ 20% 할인 쿠폰 이벤트를 펼친다. 갈치, 고등어, 굴비 등 인기 수산물이 대상이다.두 쿠폰 모두 공영홈쇼핑 모바일 앱과 온라인 몰을 통해 내려 받을 수 있다. 계정(ID)마다 매주 한 장씩 발급되며 판매가의 최대 2만원까지 할인된다. 대상 상품은 ‘농할 20%’, ‘수산 20%’ 라벨로 확인 가능하다.▲ ⓒ쿠팡◇쿠팡, ‘와우카드’ 200만장 돌파 기념 최대 20만원 혜택 특별 프로모션쿠팡이 KB국민카드와 손잡고 선보인 ‘쿠팡 와우카드’ 발급 200만장 돌파를 기념해 와우카드 고객을 대상으로 최대 20만원 상당의 기간 한정 특별 프로모션을 진행한다.프로모션 기간은 오는 11월 30일까지이며, 이벤트 대상 조건에 충족하는 고객에 한하여 와우카드 200만장 발급 기념 이벤트 페이지를 통해서 참여하면 특별 프로모션 혜택(총 9만6000원)과 기존 프로모션 혜택(2개월분 10만4000원)을 합쳐 총 20만원 상당의 혜택을 누릴 수 있다.특별 프로모션 혜택은 크게 3가지로 구성된다. 우선, 카드 발급 후 3만원만 결제해도 2만1000원의 보너스 캐시백을 지급하는 프로모션을 진행한다. 여기에 쿠팡이츠에서 1만6000원 이상 첫 주문 시 즉시 사용 가능한 1만5000원 할인쿠폰을 제공해, 사실상 첫 배달 음식을 무료로 즐길 수 있는 혜택을 마련했다.▲ ⓒLF 헤지스◇LF 헤지스, ‘제2회 헤지스 디자인 공모전’ 개최LF 대표 캐주얼 브랜드 ‘헤지스(HAZZYS)’가 글로벌 미래 세대를 위한 ‘제2회 헤지스 디자인 공모전’을 개최한다. 이번 공모전은 ‘헤지스’와 ‘한국섬유수출입협회’(KTTA), CLO 플랫폼 ‘커넥트’(CONNECT)가 공동 주관한다.이번 공모전의 주제는 헤지스 진출 국가별 ‘풋볼 클럽 컬렉션’의 토탈 룩 디자인이다. 참가자들은 헤지스가 진출해 있는 각 나라의 고유한 스포츠 문화, 감성, 라이프스타일을 담아 빈티지 클래식 캐주얼 룩을 제안해야 하며, 헤지스의 26SS 시즌 테마 중 하나인 ‘축구(Football)’를 중심으로 ‘시간을 초월한 라커룸’ 콘셉트를 표현하게 된다.공모전 일정은 오는 16일부터 10월 16일까지 한 달간 온라인 접수, 10월 17일부터 30일까지 평가 및 심사를 거쳐 10월 31일 최종 수상작 발표로 진행된다. 선정된 수상작은 샘플 제작 후 헤지스 26FW 글로벌 수주회에서 전시된다.▲ ⓒ11번가◇11번가,650만개추석상품 특가로 판매11번가가 총 650만여 개의 특가 상품을 망라한 추석맞이 대규모 할인 프로모션 ‘따뜻함을 더하는 추석 한가득’을 30일까지 실시한다.축산 카테고리에서는 ‘가성비 한우 선물세트’를 선보인다. 뛰어난 마블링과 풍미의 미경산암소를 합리적인 가격에 제공하는 ‘더그린파머스 1++등급 한우 선물세트’(1kg, 9만5000원대), 도축부터 유통까지 직접 관리해 유통마진을 줄인 ‘녹진한우 1등급 한우 선물세트’(800g, 4만4000원대) 등을 할인 판매한다.과일은 전국 유명산지에서 생산된 고품질 제품들로 엄선했다. ‘배의 고장’ 전남 나주에서 자란 ‘햇 나주배’(3kg, 1만원대), 경북 경산에서 수확한 평균 당도 16브릭스(Brix) 이상의 ‘경산자인농협 샤인머스켓’(2kg, 2만원대), 과일 카테고리 베스트 1위에 오른 ‘제주농협 귤로장생 하우스감귤’(2.5kg, 2만3000원대) 등 다양한 구색을 갖췄다.▲ ⓒ29CM◇29CM, ‘이구패션위크’ 기획전 연다셀렉트샵 29CM(이십구센티미터)가 본격적인 가을·겨울(FW) 시즌을 맞아 15일부터 28일까지 2주간 ‘이구패션위크(29 Fashion Week)’를 연다.이번 기획전은 29CM에서 인기 있는 400여 개 국내·외 브랜드의 25FW(가을·겨울) 신상품을 가장 먼저 만날 수 있는 기회로 마련됐다. ▲망고매니플리즈 ▲모노하 ▲로우클래식 ▲오어 ▲유메르 등 국내 디자이너 브랜드가 대거 참여한다.또한 29CM는 추천 알고리즘을 활용해 고객 맞춤형 FW 신상품을 제안하는 ‘당신을 위한 신상 추천’도 선보인다. 기획전 기간 구매 고객에게는 최대 5만 원까지 할인 받을 수 있는 12% 할인 쿠폰과 10% 할인 쿠폰 2종을 제공한다.▲ ⓒ락앤락◇락앤락, ‘프레쉬 올트라이탄 꿀주부 에디션’ 2종 출시락앤락이 살림 유튜버 ‘꿀주부’와 함께 ‘락앤락 프레쉬 올트라이탄 꿀주부 에디션’ 2종을 선보인다.‘락앤락 프레쉬 올트라이탄 꿀주부 에디션’은 기본 용기로 구성되어 1~2인 가구 사용에 적합한 ‘트라이얼 세트’와 대용량 용기까지 포함된 ‘프리미엄 올인원 세트’ 2가지로 선보이며, ‘프레쉬 올트라이탄’을 활용한 꿀주부의 살림 비결 영상 콘텐츠도 함께 공개되어 화제를 모으고 있다.‘락앤락 프레쉬 올트라이탄 꿀주부 에디션’은 ▲트라이얼 세트 260ml 1개, 260ml(칸칸이) 1개, 450ml 2개, 910ml 1개, 1.5L 1개와 ▲프리미엄 올인원 세트 260ml(칸칸이) 2개, 450ml 1개, 910ml 2개, 1.2L 2개, 1.5L 1개, 1.5L(채반) 1개, 2.1L 1개, 3.5L 1개로 각각 구성됐다.▲ ⓒ설화수◇설화수, 2025년 추석 프로모션 진행설화수가 9월 한 달 동안 아모레몰을 비롯해 네이버, 카카오 등 주요 이커머스 채널과 전국 백화점 매장에서 추석 프로모션을 진행한다. 이번 프로모션에서는 명절 시즌에 소중한 마음을 전할 수 있도록 ‘지함보’ 포장 서비스를 포함한 다양한 혜택을 제공할 예정이다.지혜를 담은 함과 보자기라는 뜻의 ‘지함보’는 주는 이의 마음과 받는 이의 기쁨을 담아낸 설화수만의 럭셔리 포장 서비스다.이번 추석 프로모션에는 구매 금액에 따라 사은품 및 한정 수량 추석 기프트 세트 증정, 멤버십 고객 대상 추가 적립 등 풍성한 혜택도 마련되어 있다.▲ ⓒLG생활건강◇LG생활건강 더후, ‘공진향 궁중세트’ 출시LG생활건강의 궁중 피부과학 럭셔리 코스메틱 브랜드 ‘더후’에서 2025년 추석을 맞아 ‘공진향 궁중세트’ 등 선물세트 라인업을 선보였다.대표 제품인 ‘공진향 궁중세트’는 탄력 안티에이징에 특화된 ‘공진 솔루션™’ 성분을 함유하였으며 한 달 사용 후 이마와 눈가를 포함한 21개 부위에서 피부 탄력 효과를 느낄 수 있다.공진향 궁중세트는 토너, 에멀젼, 크림 정품 구성에 공진향 및 비첩 라인 증정품 5종으로 구성했다. 더후 추석 선물세트 라인업은 더후 공식몰과 네이버 브랜드스토어에서 구매할 수 있다. 네이버에서 공진향 궁중세트 또는 진율향 기품세트를 구매하면 시그니처 포장인 ‘궁중수보(宮中繡褓)’를 제공한다.▲ ⓒ이랜드 로엠◇이랜드 로엠, 2025 가을 2차 캠페인 공개이랜드월드에서 전개하는 여성복 브랜드 로엠(ROEM)이 2025 가을 컬렉션의 2차 라인업과 캠페인 화보를 15일 공개했다.공개된 2차 라인업에는 ▲트위드 자켓 ▲타이 블라우스 ▲캐시미어 가디건 등 데일리 아이템들로 구성됐다.시그니처 아이템인 트위드 자켓은 인기를 끌었던 전작의 기장감뿐만 아니라 새로운 미디 기장감까지 실루엣을 확대했으며, 데일리템과 함께 모던하게 연출하기 좋다.▲ ⓒ남양유업◇ 남양유업, ‘네이버 추석 특선물’ 행사 참가남양유업이 추석을 맞아 9월 30일까지 ‘네이버 추석 특선물’ 행사에 참여, 분유∙단백질 음료 등 대표 제품을 최대 64% 할인 판매한다.이번 행사에서 남양유업은 ▲아이엠마더 ▲임페리얼XO ▲테이크핏 케어 당제로 ▲테이크핏 시리즈 ▲초코에몽 mini 무가당 ▲프렌치카페 카페믹스 스테비아 등을 할인한다.또 매일 자정과 오후 9시 선착순으로 네이버 앱 전용 10% 할인 쿠폰을 증정하며, 매일 자정과 오후 7시에는 선착순으로 남양유업 네이버스토어 라운지 회원 전용 쿠폰을 제공한다.▲ ⓒ대상◇ 대상 정원e샵, 추석 맞이 할인 혜택대상 ‘정원e샵’이 추석 맞이 이벤트를 열고 명절 인기 먹거리부터 선물세트 등 추석 필수템을 총망라해 최대 57% 할인 혜택을 선사한다.먼저 9월 28일까지 ▲두번달여 더진한 진간장(840㎖) ▲씨간장숙성 양조간장골드(840㎖) ▲무치면 맛있는 간장(150g) ▲멸치액젓(750g) 등을 1+1 특가로 판매한다.▲더 맛있는 직화 떡갈비(420gX2) ▲더 커진 동그랑땡(520gX2) ▲소갈비 양념(840gX2) ▲우리밀 부침가루(450gX3) 등 명절 시즌 인기 제품 구매 시 정원e샵에서 현금처럼 사용할 수 있는 적립금 5000원을 추가 제공한다.9월 29일까지는 1만 원대 실속형부터 프리미엄·리미티드 에디션 등 풍성한 라인업으로 선택의 폭을 넓힌 ‘추석 선물대전’이 열리고, 최대 57%의 할인 혜택을 제공한다.▲ ⓒ웅진프리드라이프◇ 웅진프리드라이프, ‘하이프리드 구독’ 상품 론칭웅진프리드라이프가 롯데하이마트와 제휴해 ‘하이프리드 구독’ 상품을 론칭한다.전국 롯데하이마트 오프라인 매장을 통해 판매되는 이번 상품은 원하는 기간과 납입금액을 선택해 롯데하이마트에 입점한 다양한 브랜드의 가전제품은 물론 웅진프리드라이프의 차별화된 상조 서비스와 토탈 라이프케어 서비스를 한 번에 이용할 수 있다.특히 상조 또는 전환 서비스를 이용하지 않고 만기 완납할 경우 납입금을 전액 환급 받을 수 있다. 가입한 구독 상품 종류와 구좌 수에 따라 최대 480만원의 캐시백 지원금 혜택이 제공된다.▲ ⓒ동아오츠카◇ 동아오츠카, 경기도 장애인 생활체육대회서 온열질환 예방 캠페인 전개동아오츠카가 문화체육관광부, 스포츠안전재단과 함께 9월 12~13일 파주에서 열린 ‘제19회 경기도 장애인 생활체육대회 2025 파주’ 현장에서 여름철 온열질환 예방 캠페인을 진행했다.관람객을 대상으로 온열질환 예방 5대 수칙(수분, 그늘, 휴식, 보냉장구, 응급조치)을 알리고 직접 체험할 수 있는 다양한 프로그램을 운영했다.프로그램 참가자는 체온 조절의 중요성과 온열질환 발생 시 응급조치 방법을 배우고 참여형 OX 퀴즈를 통해 안전 지식을 점검했다.▲ ⓒ웅진컴퍼스◇ 웅진컴퍼스 놀이의발견, ‘영어 동화작가 되기 원데이클래스’ 개설웅진컴퍼스 플랫폼 놀이의발견이 ‘영어 동화작가 되기 원데이클래스’ 심화캠프 개설을 추진한다.수업은 원어민 교사 1명이 4명의 학생을 맡는 담임제로 진행된다. 아이들은 작가 키트를 활용해 단어 탐색부터 문장 구성까지 창의적 스토리텔링을 배우고, 인공지능(AI) 도구로 스토리에 맞는 동화 일러스트를 직접 제작한다.놀이의발견은 해당 클래스를 2박 3일 캠프 프로그램으로 확대해 아이들이 스토리텔링과 영어 표현, AI 활용 능력을 더욱 심화해 배울 수 있도록 할 계획이다.▲ ⓒhy◇ hy, ‘브이푸드 위클리 3종’ 출시hy가 브이푸드 ▲위클리 올인원 ▲위클리 스킨핏 ▲위클리 컷앤핏 3종을 선보인다.신제품 3종은 한 팩으로 건강을 챙길 수 있다. 21종의 비타민·미네랄 1일 권장량을 100% 충족한다. 혈행 건강, 스트레스 관리 등 현대인의 주요 건강 관심사를 반영해 독일 ‘KD Pharma社’의 rTG오메가3(600㎎)와 테아닌(200㎎)을 함께 배합했다.▲ ⓒ에이스침대◇ 에이스침대, ‘이상한 과학의 나라 ACE’ 광고 조회수 2000만회 돌파에이스침대가 8월 23일 공개한 ‘이상한 과학의 나라 ACE’ TV CF가 역대 최단 기간인 온에어 10일 만에 유튜브 1000만 조회수를 돌파했다. 약 열흘 후 2000만 조회수를 넘어섰다.에이스침대에 따르면 이번 캠페인은 신비롭고 고급스러운 광고 무드와 ‘모두가 숙면하는 이상한 과학의 나라 ACE’로 인도하는 배우 박보검의 신선한 컨셉이 어우러지며 긍정적인 시너지를 만들었다는 것이 주된 평이다.이번 CF는 이러한 브랜드의 핵심 가치를 ‘모두가 숙면할 수 있는, 이상한 과학의 나라 ACE’라는 새로운 세계관으로 확장했다는 점에서 의미가 깊다. 이는 새로운 서사를 기반으로 기존 캐치프레이즈를 창의적으로 재구성한 커뮤니케이션 전략으로 주목받고 있다.▲ ⓒ보람상조◇ 보람상조, ‘2025 국가고개만족도’ 조사서 상조서비스 부문 1위보람상조가 ‘2025 국가고객만족도(NCSI, National Customer Satisfaction Index)’ 조사에서 상조서비스 부문 1위를 차지했다.NCSI는 한국생산성본부와 미국 미시간대학이 공동 개발한 고객만족 평가모델로 제품·서비스의 품질과 고객만족을 종합적으로 측정하는 국내 3대 고객만족도 조사다.올해 신설된 상조서비스 부문에서 첫 1위를 차지한 보람상조는 명실상부 업계 표준으로 자리매김하며, 차별화된 경쟁력을 입증했다. 보람상조는 서비스 품질, 신뢰성, 재이용 의향 등 주요 항목에서 고르게 높은 점수를 받아 경쟁사들을 앞섰다.",
    "신문사": "기타",
    "길이": 9113
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/15/2025",
    "제목": "도심 한가운데서 즐기는 가을 축제...그랜드 하얏트 서울 '남산 페스티...",
    "링크": "http://woman.chosun.com/news/articleView.html?idxno=123106",
    "내용": "instagramblogkakaostoryfacebooktwitteryoutubeevent독자게시판",
    "신문사": "기타",
    "길이": 55
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/15/2025",
    "제목": "[유통가 레이더] 네이버 손 잡은 컬리... '컬리N마트' 통 큰 첫 세일 등",
    "링크": "https://www.greened.kr/news/articleView.html?idxno=331082",
    "내용": "ESG 기획[ESG경영][ESG 뛰는 사람들][ESG 특별기획][데이터뉴스룸][테크&디자인]피플&리더즈ESG 동향ESG트렌드환경정책NGO함께하는 경제사회공헌지배구조 개선지금 해외는오피니언데스크 ESG칼럼기자수첩특별기고화제의 ESG 신간디지털 혁신AI&빅데이터뉴디바이스&소프트웨어5G&6G 모바일VR AR & 게임우주&사이언스디지털금융&핀테크블록체인&가상화폐전체기사",
    "신문사": "기타",
    "길이": 203
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/15/2025",
    "제목": "노티드, 캐릭터 IP 앞세워 F&amp;IP 모델 구축…210억 매출 달성",
    "링크": "http://digitalchosun.dizzo.com/site/data/html_dir/2025/09/15/2025091580065.html",
    "내용": "íë¦¬ë¯¸ì ëì í¸ ë¸ëë ë ¸í°ëê° ìºë¦­í° ìê°ë² ì´ë¥¼ ì¤ì¬ì¼ë¡ í ì§ìì¬ì°ê¶(IP) ì¬ì íì¥ì íµí´ F&B ë¸ëëë¥¼ ëì´ F&IP(Food & Intellectual Property) ê¸°ë° ê¸ë¡ë² ë¼ì´íì¤íì¼ ë¸ëëë¡ ëì½íë¤ê³ 15ì¼ ë°íë¤.ë ¸í°ëë ê²½ê¸° ì¹¨ì²´ì ìë¹ ìì¶ ìììë IP ì¤ì¬ì ì ëµì¼ë¡ ì±ì¥ì¸ë¥¼ ì´ì´ê°ê³ ìë¤. ê·ì¬ì´ ì´ë¯¸ì§ì ê°ì±ì ì¸ ì¸ê³ê´ì ê°ì§ ìê°ë² ì´ë ë¸ëëì ìì§ì  ìì°ì¼ë¡ ìë¦¬ë§¤ê¹íì¼ë©°, êµ¿ì¦ì í¬ë¤, ì ë¬¼ì© ìíì ëì´ ê³ ê° ê²½í ì ë°ì ì´ëë íµì¬ ëë ¥ì¼ë¡ ë¶ìíë¤.í¹í, ìê°ë² ì´ IPë¥¼ íì©í´ ë¤ìí ê¸ë¡ë² ë¸ëëì íì ì ì§íí´ ìì¼ë©°, ì´ë¥¼ íµí´ ëì  ë§¤ì¶ ì½ 210ìµìì ê¸°ë¡íë¤. ë¨ì ìºë¦­í° ìííë¥¼ ëì´ ìë¹ììì ê°ì ì  ì ëì ì¼ì ì íì¥ì ì´ëì´ë¸ ì±ê³¼ë¡ íê°ëë¤.â² ë ¸í°ë âìê°ë² ì´ ë¹íë¯¼ ê¾¸ë¯¸â./ì¬ì§=ë ¸í°ëíì¬ IP ì¬ì ì ì¸íÂ·ë¬¸êµ¬ ë± êµ¿ì¦ë¥¼ ëì´ í¤ì¦, ë¦¬ë¹, í¨ì , ìí ë± ë¤ìí ì¹´í ê³ ë¦¬ë¡ íëëê³ ìë¤. í¹í IP ì»¤ë¨¸ì¤ë ì°íê· 220% ì±ì¥ë¥ ì ë³´ì´ê³ ìì¼ë©°, 2025ë  ìë°ê¸°ìë ì ë  ëë¹ 315%ì ë§¤ì¶ ì¦ê°ë¥¼ ë¬ì±íë¤. ìí ì¹´í ê³ ë¦¬ë ì§ëí´ 8ê°ìì ì¬í´ 22ê°ë¡ ëìê³ , ì´ì ìí ì ì­ì 35ê°ìì 105ê°ë¡ íëëë¤. IP ìí ë§¤ì¶ì ê°ì ê¸°ê° 10ìµììì 55ìµìì¼ë¡ 5ë°° ì´ì ì¦ê°íë¤.ëí ìíì¸ ìê°ë² ì´ ë¹íë¯¼ ê¾¸ë¯¸ë ëì  íë§¤ë 60ë§ê°ë¥¼ ëííë©° í¬ë¤ ê¸°ë°ì ìë¹ ë¬¸íë¥¼ ê°ííë¤. í¬ë¤ì´ ì§ì  êµ¬ë§¤íê³ ì ë¬¼íë ìë°ì  ì°¸ì¬ê° ë¸ëë íì°ì ì´ëë êµ¬ì¡°ë¤.IP ë¹ì¦ëì¤ êµ¬ì¡°ë ë¤ê°íëê³ ìë¤. B2B ë¶ì¼ììë ì¿ í¡, CU, êµì´ì¹í¨, CJíë ìì¨ì´ ë± ì£¼ì ê¸°ì ê³¼ íì ì íëíë©° íí¸ëì­ì ì ì§íê³ ìë¤. B2C ë¶ë¬¸ììë ì¹´ì¹´ì¤ ì ë¬¼íê¸° ë± ëì§í¸ íë«í¼ì íµí´ MZì¸ë í¬ë¤ì íë³´íê³ ìì¼ë©°, ì ë¬¼ì© ììë ê¾¸ì¤í ëê³ ìë¤.í´ì¸ììë ìê°ë² ì´ IPë ì¡´ì¬ê°ì í¤ì°ê³ ìë¤. ë¯¸êµ­ Hë§í¸, Weee!, ë¡¯ë°ë§í¸ ë± ì£¼ì ì íµ ì±ëì ì ì íì¼ë©°, ì¼ë¶ ì§ì­ììë ë² ì´ì»¤ë¦¬ ë¶ë¬¸ íë§¤ 1ìë¥¼ ê¸°ë¡íë ì±ê³¼ë¥¼ ì¬ë ¸ë¤. ëí, ë ¸í°ëë ì¬í´ ì´ë§í¸, ê·¸ë¡ë¯¸ë¯¸, ë¡ ë¡ , í´ë¼ì³í ë±ê³¼ ì ê· íì ì ì§ííë©° ë¦¬ë¹, ì ì, í¨ì  ë±ì¼ë¡ ì¬ì ìì­ì ëíê³ ìë¤. ì´ì ë°ë¼ í¥í ì±ì¥ ìëë ëì± ê°ìíë ê²ì¼ë¡ ì ë§ëë¤.ë ¸í°ë ê´ê³ìë âìê°ë² ì´ IPë¥¼ ì¤ì¬ì¼ë¡ ì¼ìì ì  ìì­ì ìì°ë¥´ë F&IP ê¸°ë° ë¼ì´íì¤íì¼ ë¸ëëë¡ ì§ííê³ ìë¤âë©° âìì¼ë¡ë ì¹´í ê³ ë¦¬ íì¥ê³¼ ê¸ë¡ë² ì íµ ì±ë ë¤ë³íë¥¼ íµí´ ê²½ê¸° ë¶í©ìë íë¤ë¦¬ì§ ìë ì¬ì êµ¬ì¡°ë¥¼ êµ¬ì¶íê³ , ì  ì¸ê³ê° ì£¼ëª©íë F&IP ë¸ëëë¡ ì±ì¥í´ ëê°ê² ë¤âê³ ë§íë¤.ê¹ê²½í¬ ê¸°ìlululala@chosun.comìµì ë´ì¤",
    "신문사": "기타",
    "길이": 3031
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/15/2025",
    "제목": "한국반려동물영양연구소, 'Toi'(뜨아)캐릭터 AI 영상 선봬",
    "링크": "http://www.newsdream.kr/news/articleView.html?idxno=94897",
    "내용": "▲한국반려동물영양연구소는 회사 브랜드 ‘닥터레이’와 ‘레이앤이본’의 출발점으로 여겨지는 ‘Toi’(뜨아)캐릭터를 AI 영상으로 선보였다.(사진=한국반려동물영양연구소)한국반려동물영양연구소는 회사의 브랜드 ‘닥터레이’와 ‘레이앤이본’의 출발점과 다름없는 ‘Toi’(뜨아)캐릭터를 AI 영상으로 선보였다고 15일 밝혔다.‘Toi’는 한국반려동물영양연구소 허지윤 부사장의 반려강아지로 ‘닥터레이’와 ‘레이앤이본’이 브랜드로, 영양제, 자연식으로 출시되는데 매우 중요한 부분을 차지했다.이미 많은 보호자들이 인지하고 있는 것처럼 ‘닥터레이’영양제와 ‘레이앤이본’ 자연식과 간식 제품의 패키지에는 2018년 출시 때부터 ‘Toi’(뜨아) 캐릭터가 퍼플 칼라로 해서 노출되어 있었고 지난해 5월에는 카카오 이모티콘으로도 출시되어 반려생활의 하는 보호자들의 라이프스타일을 함께하는 ‘Toi’(뜨아)로 자리매김 하기 시작했다.이번 AI 영상으로 선보이는 ‘Toi’(뜨아)는 반려생활 하는 보호자와 강아지, 고양이 반려동물의 일상생활에 필요충분 조건에 해당되는 영양제와 자연식, 간식을 개발하고 연구하며 보호자들이 원하는 것이 무엇이고 반려동물의 라이프스타일과 건강한 일상생활에 필요한 것이 무엇인지를 ‘Toi’(뜨아) 영상을 통해 소통할 예정이다.무엇보다 그동안 한국반려동물영양연구소가 보호자 세미나, 수의사 세미나를 통해 확인된 학술적인 내용이 ‘Toi’(뜨아)캐릭터를 쉽게 보호자들에게 전달될 수 있는 마케터의 역할을 할 것으로 기대되고 있다.허지윤 한국반려동물영양연구소 부사장은 “자식이나 다름없는 Toi(뜨아)의 영상을 통해서 보다 많은 보호자들이 반려생활의 라이프스타일이 결코 분리된 것이 아닌 보호자와 반려동물이 온/오프라인에서도 하나로 교감할 수 있는 채널의 모델로 ‘Toi’(뜨아)는 노력할 것”이라고 말했다.한편, 한국반려동물영양연구소는 AI 시대의 과학기술을 닥터레이 영양제 개발과 레이앤이본 자연식 개발에도 접목할 수 있는 투자를 지속할 것이라고 밝혔다.[뉴스드림]추천키워드#한국반려동물영양연구소기자의 다른기사보기저작권자 © 뉴스드림 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1042
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/15/2025",
    "제목": "지그재그 셀러 인큐베이션 프로그램 '직잭리본' 공식 론칭",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1678551",
    "내용": "많이 본 기사[단독] 'MRO 수혜' 대선조선, 영도조선소 매각 본격 추진송도 ‘103층 타워’ 내년 첫삽…6·8공구 개발 본격화\"한글처럼 AI 배워야\" 초등학교 교육 추진한다[단독] 中 CXMT, HBM 넘어 CXL 넘본다…K-반도체 ‘긴장’재계 흔든 'SK하이닉스 성과급' 파장…인력 쏠림 현상 우려[르포] “하이 빅스비, 출항 준비해줘”… 삼성重, 스마트쉽 시대 아이콘 '비상'성실상환 소상공인에 10조원 특별자금 풀린다\"대형마트와 다를 바 없는데\"…2차 소비쿠폰 '생협 허용' 논란[8천억 혈세의 역설②] 대한항공, 소비자 후생 '뒷전'…서비스 저하·마일리지 논란[여천NCC 신화의 몰락]① 위기로 돌아온 배당우선 정책 부메랑",
    "신문사": "기타",
    "길이": 354
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/15/2025",
    "제목": "[PICK &amp; FIT] 삼성물산 패션, 브랜드데이 통합 프로모션 실시 등",
    "링크": "http://www.mkhealth.co.kr/news/articleView.html?idxno=75198",
    "내용": "삼성물산 패션, 브랜드데이 통합 프로모션 실시. [사진=삼성물산 패션부문]삼성물산 패션부문은 가을 시즌을 맞아 오프라인 매장과 온라인 플랫폼 SSF샵이 함께하는 대규모 '브랜드데이' 통합 프로모션을 진행한다고 15일 밝혔다.오프라인 행사는 오는 19~21일까지 3일간 진행하며, 빈폴·갤럭시·구호·르베이지·비이커·준지 등 자체 브랜드와 르메르·아미·이세이 미야케·메종키츠네·토리버치·띠어리 등 해외 브랜드까지 총 34개 브랜드가 참여한다. 해당 기간 가을 시즌 신상품을 10% 할인 가격에 구매할 수 있다.온라인 플랫폼 SSF샵에서는 15일 오전 10시부터 22일 오전 9시 59분까지 브랜드데이 행사가 열린다. 행사 기간 가을 시즌 신상품 일부에 대해 할인 쿠폰을 지급하며, 구매 금액에 따라 ‘퍼플 코인’을 돌려주는 페이백 이벤트도 함께 운영된다.이귀석 삼성물산 패션부문 영업전략담당 상무는 \"가을 시즌 초반에 맞춰 온라인과 오프라인이 동시에 참여하는 통합 행사를 준비했다\"며 “짧게 진행하는 프로모션인 만큼 이번 주말까지 가을 쇼핑을 즐겨보길 바란다\"고 말했다.코오롱FnC 아카이브 앱크, 팝업스토어 '플링 오브 센시스' 성료. [사진=코오롱FnC]코오롱인더스트리FnC부문(코오롱FnC)이 전개하는 브랜드 '아카이브 앱크(Archivépke)'는 지난 13일 서울 종로구 유스퀘이크에서 팝업스토어 '플링 오브 센시스(FLING OF SENSES)' 운영을 마쳤다고 15일 밝혔다.아카이브 앱크의 시그니처 아이템 '플링백'은 누적 판매량 약 6만개를 기록한 베스트셀러로, 이번 팝업은 플링백의 정체성을 재조명하고 FW 시즌 신제품 시리즈를 첫 공개하는 자리였다.팝업은 ▲플링백 라인업을 집중 조명한 'THE FLING BAG' ▲제작 과정을 전시한 'THE MAKING STORY' ▲FW 시즌 캠페인 영상과 신제품 쇼룸 공간 등으로 구성했다. 현장에서는 총 19종의 뉴 플링백을 공개했으며, 올리브·버건디 컬러와 글로시 레더 소재, 트위스트·팟·토트 등 새로운 실루엣을 추가했다.행사에는 약 500여명이 방문했으며, 플링 트위스트백과 플링 팟백이 높은 판매율을 기록했다. 또한 호마이카 장식을 활용한 목걸이 커스텀 프로그램에도 방문객들이 적극 참여해 열기를 더했다는 게 회사 설명이다.아카이브 앱크 관계자는 \"플링백의 아이코닉한 매력과 새 시리즈를 한 자리에서 선보일 수 있었다\"며 \"브랜드를 처음 접하는 소비자에게도 아카이브 앱크의 정체성과 감각을 체험할 기회를 계속 만들겠다\"고 말했다.보리보리, '얼리 추석' 기획전. [사진=LF]트라이씨클의 유아동 전문몰 보리보리는 오는 26일까지 아이들을 위한 '얼리 추석' 기획전을 연다고 15일 밝혔다.이번 행사는 아이들의 추석빔, 한복, 가을 나들이룩을 위한 인기 브랜드 패션 아이템은 물론 장난감과 유아 식품까지 폭넓게 마련해 2차에 걸쳐 총 열흘간 진행한다.1차 기획전은 15~19일까지 닥스 리틀·베이비 제품을 집중 조명한다. 셔츠·원피스·구두 등 모임용 아이템부터 여행에 적합한 맨투맨·후드티까지 선보이며, 17일 오전 11시 라이브 방송에서는 추가 할인도 제공한다. 전 상품 10% 즉시 할인 쿠폰과 MD 추천 제품에 적용 가능한 20% 쿠폰을 무제한 제공하고, 겨울 아우터류도 단독 공개한다.2차 기획전은 22~26일까지 블루독, 베베쥬, 버블트리 등 인기 브랜드의 가을 신상품을 선보인다. 파스텔·원색 한복, 아우터, 상하복, 원피스뿐만 아니라 장난감·식품까지 추석 선물용 아이템을 큐레이션해 제안한다. 매일 인기 브랜드 4곳을 선정해 최대 88% 할인하며, 22일 오전 11시 라이브 방송에서는 합리적인 가격대의 한복을 소개한다. 기획전 대상 패션 전 브랜드에 적용 가능한 10% 쿠폰도 매일 1회 제공한다.보리보리는 또 10월 4일까지 받아볼 수 있는 '빠른 배송' 상품을 마련해 연휴 직전 급히 쇼핑해야 하는 고객들의 부담을 덜 수 있도록 했다.보리보리 관계자는 \"긴 연휴를 맞아 다양한 제품과 풍부한 혜택을 준비했다\"며 \"이번 기획전을 통해 아이들과 함께 즐겁고 알찬 명절을 보낼 수 있길 바란다\"고 말했다.프로-스펙스, 'Always Red' 슬로건 담은 25FW 비주얼 화보 공개. [사진=프로-스펙스]프로-스펙스는 2025년 가을·겨울(FW) 시즌의 시작을 알리는 비주얼 화보를 공개했다고 15일 밝혔다. 이번 화보는 메인 슬로건 'Always Red'를 내세워 변함없는 열정과 자신감을 브랜드 아이덴티티로 강조했다.이번 시즌 화보는 불필요한 요소를 덜어낸 실용적 미니멀리즘을 기반으로 기능성과 절제된 디자인을 부각했다. 도심 속 러너가 마주치는 신호등, 네온사인 등 '레드' 색감을 브랜드의 시그니처로 재해석해 강렬한 인상을 남기며, 러너의 에너지를 직관적으로 드러냈다. 이를 통해 러닝 퍼포먼스를 위한 브랜드의 전문성과 기술력을 시각적으로 표현했다.25FW 컬렉션은 러닝화와 기능성 의류는 물론, 일상에서도 자연스럽게 착용할 수 있는 아이템을 폭넓게 구성했다. 도심 속 가벼운 러닝부터 마라톤을 준비하는 장거리 러너까지 다양한 수요를 충족할 수 있는 라인업을 갖췄다.새 화보는 프로-스펙스 공식 홈페이지와 SNS 채널에서 확인할 수 있으며, 제품은 전국 오프라인 매장과 온라인 스토어에서 판매한다.프로-스펙스 관계자는 \"브랜드의 자신감과 열정을 직관적으로 담은 이번 화보로 소비자들이 새로운 시작점에서 프로-스펙스의 에너지를 함께 느끼고, 일상 속 건강한 움직임을 시작하는 계기가 되길 바란다\"고 말했다.힐크릭, 안소현 프로와 함께한 25FW 가을 화보 공개. [사진=힐크릭]BYN블랙야크그룹(회장 강태선)이 전개하는 모던 브리티시 골프웨어 브랜드 힐크릭은 후원 선수 안소현 프로와 함께한 가을 시즌 화보를 공개했다고 15일 밝혔다.이번 화보는 'Flow Your Life'를 콘셉트로, 일과 여가, 필드와 일상을 자연스럽게 넘나드는 순간들을 담았다. 안소현 프로는 라운드 전후의 여유로운 모습과 역동적인 플레이, 미디어 활동 속 전문적인 모습, 그리고 일상의 편안한 휴식을 자연스럽게 연결하며 힐크릭이 지향하는 모던 브리티시 감성을 표현했다.화보 속 안소현 프로는 가을 시즌 핵심 아이템을 활용해 다양한 스타일링을 소화했다. 필드에서는 세련되고 활동적인 퍼포먼스를, 일상에서는 감각적인 데일리룩을 선보이며 라이프스타일 골프웨어 브랜드로서의 정체성을 강조했다.대표 아이템으로는 4부 소매 라운드넥 스웨터 '여성 4부소매 라운드SW', 언밸런스 플리츠 디자인의 큐롯 '여성 언발란스 플리츠 큐롯', 클래식 무드의 반소매 스웨터 '여성 헨리 반팔카라 SW' 등을 소개했다. 각각의 제품은 고급스러운 텍스처와 독창적 디자인, 활동성을 동시에 갖춘 점이 특징이라고 회사는 전했다.힐크릭 관계자는 \"이번 화보는 흐르듯 자연스럽게 이어지는 삶의 순간을 주제로, 힐크릭의 모던 브리티시 감성과 프로다운 에너지를 담았다\"며 \"가을 라운딩에서도 소비자들이 자신만의 흐름을 따라 다양한 스타일을 즐기길 바란다\"고 전했다.헤지스, 제2회 글로벌 디자인 공모전 개최. [사진=LF]헤지스(HAZZYS)는 글로벌 미래 세대를 대상으로 한 '제2회 헤지스 디자인 공모전'을 개최한다고 15일 밝혔다. 이번 공모전은 한국섬유수출입협회(KTTA), 3D 의상 디자인 소프트웨어 클로(CLO)의 글로벌 플랫폼 커넥트(CONNECT)와 공동 주관한다.이번 대회의 주제는 헤지스 진출 국가별 '풋볼 클럽 컬렉션' 토탈 룩 디자인이다. 참가자는 각 나라의 고유한 스포츠 문화와 라이프스타일을 반영해 빈티지 클래식 캐주얼룩을 제안해야 하며, 헤지스 26SS 시즌 테마인 '축구(Football)'를 바탕으로 '시간을 초월한 라커룸' 콘셉트를 표현해야 한다. 지정한 8가지 컬러 팔레트를 활용해 상·하의 색상을 구성하고, 채도와 밝기 조절은 자유롭게 할 수 있다.접수는 16일부터 10월 16일까지 한 달간 온라인으로 진행하며, 이후 심사를 거쳐 10월 31일 최종 수상작을 발표한다. 선정된 작품은 샘플 제작 후 헤지스 26FW 글로벌 수주회에서 전시하고, 바이어 반응에 따라 실제 발주와 글로벌 매장 출시로 이어질 가능성도 있다.헤지스 관계자는 \"이번 공모전은 다양한 국적 디자이너들의 창의적 아이디어를 직접 만날 수 있는 기회\"라며 \"혁신과 변화를 지속해 글로벌 시장에서 차별화한 포지셔닝을 강화하겠다\"고 말했다.지난 2023년 열린 제1회 공모전은 경쟁률 22대 1을 기록하며 큰 호응을 얻었다. 모집과 투표 기간 동안 헤지스닷컴 신규 회원가입자가 평소보다 2배 이상 늘며 브랜드 친밀도 제고 성과도 있었다.LF는 앞으로도 3D·AI 기술을 기반으로 한 디지털 전환을 가속화하며, 창의적이고 차별화된 고객 경험을 제공해 글로벌 시장에서 혁신을 선도하는 브랜드로 키운다는 계획이다.지그재그, 입점 셀러 성장 지원 '직잭리본' 프로그램 공식 론칭. [사진=카카오스타일]카카오스타일(대표 서정훈)이 운영하는 스타일 커머스 플랫폼 지그재그는 입점 셀러들의 성장을 돕는 신규 지원 프로그램 '직잭리본'을 공식 론칭했다고 15일 밝혔다.지그재그는 매월 차별화한 감성과 성장 잠재력을 갖춘 20개 스토어를 직잭리본으로 선정해 다양한 지원을 제공한다. 선정 스토어는 매월 열리는 '이달의 직잭리본' 프로모션에 참여할 수 있으며, ▲쿠폰 설정 ▲상품 구성 ▲옵션 관리 등 구매 전환율 확대와 충성 고객 확보를 위한 컨설팅을 지원받는다.지난 5월과 7월 진행한 시범 운영에서 프로그램의 효과가 확인됐다. 7월 직잭리본으로 선정된 17개 스토어의 즐겨찾기 수(122%)와 상품 찜 수(145%)는 전년 대비 평균 2배 이상 증가했다. 같은 기간 거래액도 평균 54% 늘었다. 스토어 '플랫퍼'는 거래액이 전년 동기 대비 328% 증가했고, '페트리코어'는 369% 늘며 종료 한 달 뒤까지도 기획전 직전 대비 1000% 이상 거래액을 유지했다.지그재그는 9월 직잭리본 스토어로 '더롯', '코코앤유', '에브리모닝','‘삐뽕언니' 등 20곳을 선정해 오는 21일까지 집중 조명한다. 프로모션 기간 동안 최대 30% 할인 쿠폰, 단독 할인 상품, 무료 배송 혜택을 제공한다. 또 매일 저녁 6시 진행하는 '0원 체험 쿠폰' 이벤트에서는 인기 스토어의 최신 상품을 무료로 체험할 수 있다.카카오스타일 관계자는 \"직잭리본은 성장 잠재력을 갖춘 스토어를 발굴해 미래 여성 패션 시장을 이끌 셀러로 키우는 프로그램\"이라며 \"셀러의 성장이 곧 플랫폼의 성장으로 이어지는 선순환 구조를 만들어 가겠다\"고 말했다.29CM, 25FW '이구패션위크' 개최. [사진=무신사]29CM(이십구센티미터)는 15~28일까지 2주간 가을·겨울 시즌 기획전 '이구패션위크(29 Fashion Week)'를 연다.이번 행사에는 400여 개 국내·외 브랜드가 참여해 25FW 신상품을 가장 먼저 선보인다. ▲망고매니플리즈 ▲모노하 ▲로우클래식 ▲오어 ▲유메르 등 2539 여성 고객층의 팬덤을 보유한 국내 디자이너 브랜드도 대거 포함했다. 매일 60개 브랜드의 시즌 주력 상품과 스테디셀러가 특별 혜택과 함께 공개한다.29CM는 고객 경험을 확대하기 위해 다양한 콘텐츠를 기획했다. '신상 체험단'을 통해 100여 개 브랜드의 신상품을 무료로 체험할 수 있으며, 'N차 리오더 컬렉션'에서는 브랜드별 스테디셀러를 한눈에 모아볼 수 있다.또 올해 FW 시즌 패션 트렌드로 ▲모카무스룩 ▲보헤미안룩 ▲스포티즘룩 ▲워크앤포멀룩을 선정, 키워드별 스타일링 콘텐츠를 제안한다. AI 추천 알고리즘을 활용한 '당신을 위한 신상 추천' 서비스도 선보인다. 행사 기간에는 최대 5만원까지 할인 가능한 12% 및 10% 쿠폰을 제공한다.실시간 라이브 방송 '29라이브(29LIVE)'도 10회로 확대 편성한다. 오어, 코어드, 포에토, 프랜틱서비스 등 주목받는 여성 디자이너 브랜드의 신상품을 실시간으로 소개하고 할인 혜택을 제공한다. 행사 관련 세부 내용은 15일 오전 10시부터 29CM 앱과 웹에서 확인할 수 있다.럭키슈에뜨 온라인 라인 '슈에띠즈', 25F/W 컬렉션 출시. [사진=코오롱FnC]코오롱인더스트리FnC부문(코오롱FnC)이 전개하는 영 캐주얼 브랜드 럭키슈에뜨의 온라인 전용 라인 '슈에띠즈(Chouetties)'는 상반기 흥행 성과를 기반으로 25F/W 신규 컬렉션을 선보인다고 밝혔다.슈에띠즈는 젠지세대 라이프스타일에 맞춘 합리적이면서도 트렌디한 상품으로 지난 4월 론칭했다. 시그니처 아이템인 그래픽 하프 슬리브 티셔츠는 누적 2000장 이상 판매하며 판매 목표에 근접했고, 레오파드 데님 팬츠는 리오더에 돌입할 만큼 호응을 얻었다.이번 F/W 시즌에는 의류 38종, 액세서리 13종을 공개한다. 티셔츠와 레오파드 팬츠의 변형 아이템을 비롯해 프릴 포인트와 초승달 자수 디테일을 더한 재킷, 레더 재킷, 맨투맨, 가디건, 팬츠 등을 선보인다. 액세서리로는 달 모양 미니백과 스크런치 머리끈 외에도, 브랜드 캐릭터 '슈롱이' 키링을 처음 출시한다.슈에띠즈는 이번 시즌 디지털 크리에이터 '나야와시(Nayawashi)'와 협업해 화보와 영상 캠페인을 선보이며 젠지 고객과의 접점을 넓힐 계획이다.럭키슈에뜨 관계자는 \"슈에띠즈는 온라인 전용 라인으로서 고객 반응을 빠르게 반영하며 상품 카테고리를 확장하고 있다\"며 \"이번 F/W 시즌 컬렉션으로 팬층을 더욱 강화할 것\"이라고 말했다.슈에띠즈 25F/W 컬렉션은 코오롱몰과 29CM에서 구매할 수 있다.세터 아카이브 명동점, [사진=레시피그룹]레시피그룹(대표 주시경)이 전개하는 컨템포러리 브랜드 '세터(SATUR)'의 아카이브 명동점이 오픈 두 달 만에 월 매출 10억 원을 달성했다. 지난 7월 10일 문을 연 명동점은 8월 기준으로 이 같은 성과를 기록하며 빠른 성장세를 입증했다고 15일 밝혔다.세터는 '세터하우스 성수점'의 성공 경험을 토대로 상권 분석과 고객 맞춤 전략을 강화해 명동점에 적용했다. 관광객 중심의 소비 패턴을 고려해 매장 인테리어, 상품 구성, 프로모션을 체계적으로 설계했고, 일본·중국 고객 유입 효과와 결합해 단기간 성과로 이어졌다는 게 회사 설명이다.매장은 브랜드 아이덴티티인 '즐거운 토요일의 감성'을 반영해 따뜻한 우드톤 인테리어와 다국어 스태프 배치로 글로벌 고객 편의를 높였다. 상품 구성은 시그니처 라인 '로턴 시리즈'와 로고 자수 티셔츠 '보야지' 등이 인기를 끌며 방문객들의 호응을 얻었다.또 구매 금액별 사은품, SNS 이벤트, 세트 할인 등 프로모션과 인스타그램·카카오플러스·구글 리뷰를 연계한 리워드 프로그램으로 고객 참여를 확대했다. 특히 경쟁 브랜드보다 늦은 밤 11시까지 영업하며 야간 쇼핑 수요까지 흡수한 점도 주효했다.세터는 올해 상반기 누적 매출 450억원을 기록하며 전년 대비 100% 성장을 달성한 데 이어, 명동점의 성과를 기반으로 도산·광장시장 등 국내 핵심 상권 확장과 함께 2025년 중국·일본 플래그십 스토어 진출을 계획하고 있다.신재영 레시피그룹 영업총괄 이사는 \"세터 아카이브 명동점은 해외 고객 중심 전략으로 짧은 기간에 기대 이상의 성과를 거뒀다\"며 \"앞으로도 상권별 특성과 경쟁 환경을 종합적으로 분석해 차별화한 매장 경험과 유통망 확대를 이어가겠다\"고 말했다.매경헬스에 여러분의 이야기를 들려주세요.억울한 혹은 따뜻한 사연을 24시간 기다립니다.이메일 jebo@mkhealth.co.kr 대표전화 02-2000-5802 홈페이지 기사제보관련기사[PICK & FIT] 다이나핏, 장기용과 함께한 '로드 투 트레일' 캠페인 공개 등[PICK & FIT] 아이더, 전국 하이킹 명소 담은 '아이더로드 50선' 공개 등[PICK & FIT] 노스페이스, 하이브리드 경량 패딩 '부베 재킷' 출시 등[PICK & FIT] 미즈노, 상위 등급 AG 축구화 출시 기념 'MIZUNO CRAFT: ON AG' 개최 등[PICK & FIT] 노스페이스 심재덕, '2025 다이나핏 태백 트레일' 51km 부문 우승 등키워드#삼성물산패션그룹#코오롱fnc#보리보리#LF#프로스펙스#히릌릭#안소현#헤지스#지그재그#카카오스타일#29cm#무신사#럭키슈에뜨#세터이상훈 기자lee.sanghoon@mkhealth.co.kr다른기사 보기저작권자 © 매경헬스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 7887
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/15/2025",
    "제목": "서울아트굿즈페스티벌', 2만명 방문…&quot;문화축제 성장 가능성 입증&quot;",
    "링크": "https://www.newspim.com/news/view/20250915000146",
    "내용": "'곧 IPO' 스텁허브, 수배 청약…티켓 직판 확장 계획 초점",
    "신문사": "기타",
    "길이": 34
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/15/2025",
    "제목": "[주간 모바일 순위] 꾸준한 인기 오딘, 하반기 업데이트 계획 공개로 주...",
    "링크": "https://www.betanews.net/article/view/beta202509150002",
    "내용": "[주간 모바일 순위] 뱀피르-킹 오브 파이터 AFK, 넷마블 신작 인기2025-09-08",
    "신문사": "기타",
    "길이": 49
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/15/2025",
    "제목": "지그재그, 셀러 인큐베이션 프로그램 직잭리본 공식 론칭",
    "링크": "https://www.betanews.net/article/view/beta202509150003",
    "내용": "롯데칠성음료 ‘새로’, 출시 3년 만에 누적판매량 7억병 '돌파'2025-09-15",
    "신문사": "기타",
    "길이": 46
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/15/2025",
    "제목": "춘천연합마라톤, 개천절 스타트…다회용컵으로 '친환경 레이스'",
    "링크": "https://n.news.naver.com/mnews/article/001/0015627450?sid=102",
    "내용": "'일회용품 최소화' ESG 선언…반환점·급수대 다회용컵 전환회수·세척·재배치 운영…지속가능한 스포츠 모델 제시춘천연합마라톤 코스[연합뉴스 자료사진](춘천=연합뉴스) 이상학 기자 = 강원 춘천시 강촌에서 개천절(10월 3일) 북한강변을 달리는 '2025 춘천연합마라톤'이 일회용품 사용을 최소화하는 환경·사회·지배구조(ESG) 운영으로 주목받고 있다.주관사 더픽트는 \"'하늘을 달리다'를 주제로 열리는 이번 대회에서 반환점과 전체 급수대에 다회용컵 1만2천개를 전면 도입한다\"고 15일 밝혔다.많은 인원이 참여하는 마라톤에서 대표적인 폐기물인 종이컵을 순환 가능한 다회용컵으로 대체하고, 회수·세척·재배치를 통해 지속가능한 스포츠 운영 모델을 제시하겠다는 것이다.이에 대회 당일 반환점과 전 급수대에 리턴 스테이션을 설치해 회수율 95% 이상을 목표로 한다.춘천연합마라톤 하프코스 전경[주관사 제공.재판매 및 DB 금지]수거된 컵은 고온 살균 세척 후 다른 행사에 재사용되며, 현장 상황실은 급수대별 재고와 회수율을 실시간으로 모니터링한다.이번 조치는 참가자 규모와 코스별 급수 빈도를 고려할 때 기존 방식대로라면 수만 개의 일회용 종이컵 사용이 불가피하다는 점이 고려됐다.주관사는 표준 종이컵(개당 약 3~4g) 기준으로 약 140∼200㎏의 폐기물 감축 효과를 기대했다.춘천연합마라톤 코스[주관사 제공.재판매 및 DB 금지]이 수치는 기온과 급수 습관에 따라 달라질 수 있으며, 대회 종료 후 실제 집계값을 공개해 추후 개선 목표에 반영할 방침이다.이번 대회는 연합뉴스와 춘천시육상연맹이 주최하고, 한국스카우트연맹과 ICT 기업 더픽트가 공동 주관한다.특히 인공지능(AI) 기반 위험 분석, 무인 드론을 활용한 실시간 데이터 수집 및 안전관리, 3D 지형 분석, LED 인터랙티브 연출 등을 접목한 '스마트 마라톤'으로 주목받고 있다.참가자와 관람객 모두에게 새로운 스포츠 문화를 체험할 기회를 제공한다.또 티맵모빌리티의 데이터 솔루션을 활용해 누적 교통량과 주차 수요를 분석하는 고도화된 주차 관제 시스템도 선보인다.춘천연합마라톤 주차난 해소 이미지이를 통해 대회 기간 주차 혼잡을 줄이고, 경로를 재배치해 교통 체증과 대기 시간을 최소화한다.대회가 열리는 강촌 북한강변 일대는 과거 대학생 MT 명소였던 곳으로, 이번 행사는 침체한 옛 명소를 스포츠 이벤트로 되살리려는 지역 상생 프로젝트의 의미를 담고 있다.춘천연합마라톤은 하프·10㎞·5㎞ 3개 코스로 진행되며, 호반도시 춘천의 경관을 따라 달리는 강변 코스가 특징이다.옛 강촌역 일대 전경[연합뉴스 자료사진]전창대 더픽트 대표는 \"올해 대회는 안전·상생·지속가능성을 핵심 가치로 삼았다\"며 \"다회용컵 전면 도입과 데이터 기반 운영을 결합해 깨끗하고 책임 있는 마라톤의 기준을 제시하겠다\"고 말했다.hak@yna.co.kr",
    "신문사": "기타",
    "길이": 1389
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/15/2025",
    "제목": "주말 폭우에 카카오내비 일시 접속 오류…&quot;택시 잡기 힘들었다&quot;",
    "링크": "https://n.news.naver.com/mnews/article/421/0008487340?sid=105",
    "내용": "13일 오전 8시 31분부터 9시 4분까지 30여 분간 접속 어려워9월 13일 오전 8시 31분부터 9시 4분까지 카카오내비게이션 접속에 오류가 발생했다. 카카오내비 앱 화면(왼쪽)과 카카오T 기사앱 화면 갈무리. 2025.09.15 ⓒ 뉴스1(서울=뉴스1) 손엄지 기자 = 갑작스러운 폭우가 쏟아진 지난 주말, 카카오내비게이션 애플리케이션(앱)에 접속 오류가 발생해 카카오 택시 이용자들이 불편을 겪은 것으로 나타났다.15일 정보기술(IT)업계에 따르면 지난 13일 오전 8시 31분부터 9시 4분까지 30여 분간 카카오내비 접속 장애가 발생했다.카카오내비는 일반 사용자가 이용할 뿐 아니라 카카오T 기사앱에도 적용돼 있어 택시 운행에도 차질을 빚었다.카카오T 가맹 기사 A 씨는 \"손님 탑승을 눌렀지만 위치가 표시되지 않아 승객을 태우기가 어려웠다\"며 \"비만 오면 내비가 자주 먹통이 되는 것 같다\"고 말했다.이용자 커뮤니티에도 불만이 이어졌다.한 이용자는 \"내비 오류 때문에 기사님들이 콜을 취소해 길에서 택시를 겨우 잡았다\"고 했고, 또 다른 이용자는 \"택시 안 잡힌 줄 알았는데 잡히고 택시 기사님 앱에서도 길 안내가 안 돼 티맵을 켰다\"고 말했다.이날 카카오내비 접속 오류는 폭우로 인한 트래픽 급증 등 다양한 가능성을 두고 원인을 분석하고 있다고 회사 측은 설명했다.카카오모빌리티 관계자는 \"내비 장애 감지 후 긴급 조치를 통해 순차적으로 복구 작업을 진행했다\"며 \"오전 9시 4분 기준 네비 서비스가 정상화됐다\"고 설명했다.",
    "신문사": "기타",
    "길이": 749
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/15/2025",
    "제목": "별점 대신 'AI 해시태그'로 맛집 찾는 시대 여는 '<b>티맵</b>'",
    "링크": "https://n.news.naver.com/mnews/article/018/0006116249?sid=105",
    "내용": "신우영 티맵모빌리티 검색기획 리더 인터뷰해시태그 기반 직관적 탐색운전자 중심 플랫폼 신뢰도 높여선택 비율 25%…해시태그 달린 매장 선호[이데일리 이소현 기자] 별점과 일부 후기에 의존하던 맛집 검색 방식이 변하고 있다. 극단적 후기나 ‘별점 테러’에 흔들리는 신뢰성의 한계를 보완하기 위해 티맵모빌리티가 ‘AI 리뷰 검색’ 서비스를 선보였다. 이 서비스는 음식점 리뷰를 AI가 분석해 아이와함께, 뷰맛집 같은 핵심 키워드(해시태그)로 정리하고, 실제 리뷰 문장을 근거로 함께 제시한다.사용자는 원하는 해시태그를 클릭해 조건에 맞는 음식점만 골라볼 수 있어 탐색 과정이 직관적이다. 별점만으로는 알기 어려운 분위기, 서비스 품질, 메뉴 특성 등도 반영된다는 점이 특징이다.티맵의 AI 리뷰 검색 서비스를 기획한 신우영 검색기획 리더는 지난 10일 서울 중구 SKC 사옥에서 이데일리와의 인터뷰에서 “검색을 통해 마음에 드는 장소를 찾는 일은 여전히 쉽지 않다”며 “수천 건이 넘는 리뷰를 일일이 확인하기 어려운 만큼, AI를 통해 고객 리뷰를 효과적으로 활용하고 새로운 가치를 제공하고자 했다”고 말했다.신우영 티맵모빌리티 검색기획 리더가 지난 10일 서울 중구 SKC 사옥에서 이데일리와 인터뷰를 진행하고 있다.(사진=김태형 기자)해시태그도 ‘정형화’…설명 가능한 AI 구현그는 서비스 목표를 두 가지로 요약했다. “장소를 찾을 때 도움을 주는 서비스, 특정 장소를 빠르게 판단할 수 있는 서비스”라는 것이다. 이를 구현하기 위해 해시태그를 도구로 활용했다.SNS 해시태그가 자유롭게 달려 맥락이 흐트러지는 경우가 많았던 것과 달리, 티맵은 음식점 탐색 기준과 직접 연관된 해시태그만 정형화했다. 다수의 리뷰에서 공통으로 나타나는 키워드만 추출하고, 태그와 함께 근거 문장을 노출해 왜 해당 태그가 붙었는지 사용자가 직접 확인할 수 있게 했다. 신 리더는 “해시태그는 인간의 언어를 디지털적으로 라벨링 한 것”이라며, 단순 키워드를 넘어 설명 가능한 데이터로 전환하는 과정임을 강조했다.AI 분석 해시태그 18종→30종 확장티맵의 AI 리뷰 검색 서비스는 충분한 신뢰도를 확보할 수 있는 매장 위주로 제공된다. 신 리더는 “AI 리뷰 해시태그가 달린 매장은 수만 개에 이른다”며 “후보군 100여종을 뽑아 검증을 거쳐 초기 18종으로 시작해 현재 30종을 넘겼으며, 계속 확대하고 있다”고 했다. 앞으로 카페 등 다른 카테고리로 확장하고, ‘테라스가 있는 곳’, ‘애견 동반 가능’ 등 다양한 탐색 기준을 충족하는 세부 해시태그도 추가할 계획이다.성과 지표도 나타나고 있다. 신 리더는 “검색 결과에서 해시태그가 달린 장소의 선택 비율이 25% 이상으로, 해시태그가 없는 매장보다 뚜렷하게 높다”고 강조했다.신우영 티맵모빌리티 검색기획 리더가 지난 10일 서울 중구 SKC 사옥에서 이데일리와 인터뷰를 진행하고 있다.(사진=김태형 기자)프롬프트 튜닝 500회…AI 한계 극복 고민개발 과정에서 가장 큰 과제는 할루시네이션(환각) 억제와 기준의 보편화였다. 신 리더는 “AI가 없는 내용을 지어내거나 부정적인 표현을 긍정적으로 바꿔서 표현하는 할루시네이션 현상을 막는 것이 어려웠다”며 “500회 이상 프롬프트(명령문)를 수정하며 튜닝 과정을 거쳤다”고 말했다.특히 AI 학습에 있어서 단순 기술 이해를 넘어 사회적 맥락을 아우르는 인문학적 감수성이 중요하다고 강조했다. 그는 “‘가성비’나 ‘아이와 함께하기 좋은’ 같은 표현은 사람·문화·상황에 따라 의미가 달라지는 주관적 개념”이라며, “AI가 이를 이해하려면 실제 사례를 바탕으로 의미 범주를 정의·라벨링 해야 한다”고 설명했다.AI 학습 과정에서 리뷰에 달린 부정적 표현도 고민거리였다. 그는 “부정적 해시태그가 일부 고객에게 도움이 될 수 있지만, 점주 항의로 서비스 운영이 마비될 수 있다”며 “현재는 긍정적 해시태그 위주로 구성하고 대신 근거 문장 제공으로 투명성을 높이고 있다”고 설명했다.기술 구현에는 앤트로픽의 클로드와 오픈AI의 챗GPT 등 외부 대형 언어모델을 활용했다. 신 리더는 “자체 개발하는 건 비효율적이라 가장 우수한 상용 모델을 쓰는 전략을 택해 개발에 속도를 냈다”고 말했다.운전자 중심 플랫폼 신뢰도↑네이버·카카오 등도 비슷한 서비스를 내놓고 있는 가운데 티맵의 차별화 포인트는 운전자 중심 플랫폼으로 ‘찐 리뷰’가 많아 신뢰도가 높다는 점이다. 신 리더는 “운전자들의 취향이 검색 추천과 리뷰에 반영돼 있다”며 “실제 운전자가 주행하고 나서 리뷰를 남기는 구조라 커머스의 구매 인증 리뷰처럼 신뢰도가 높고 본인의 생각과 비슷할 확률도 높다”고 강조했다.티맵 ‘AI 리뷰 검색’ 서비스 화면(사진=티맵모빌리티)",
    "신문사": "기타",
    "길이": 2293
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/15/2025",
    "제목": "우수한 ‘동력성능’·부담 없는 ‘크기’·탁월한 ‘편의성’ 3박자 갖...",
    "링크": "https://n.news.naver.com/mnews/article/016/0002529332?sid=101",
    "내용": "개선된 커넥티비티 ‘편의성’ 만족도↑‘티맵’, ‘웨일’, ‘누구 오토’ 등韓 소비자 맞춤형 편의사양도 눈길‘428마력·제로백 3.7초’…강력한 동력성능 발군전면 클러스터 및 HUD 부재는 아쉬워EX30 크로스컨트리 외관. 서재근 기자[헤럴드경제=서재근 기자] 볼보가 국내 시장에 브랜드 최초 순수 전기 크로스컨트리 ‘EX30 Cross Country(이하 EX30CC)’를 내놨다.크로스컨트리는 지난 1997년 볼보가 글로벌 시장에 첫선을 보인 독창적인 라인업으로 스웨덴의 혹독한 겨울과 거친 지형에서도 탁월한 성능과 운전자가 기대하는 편안함을 제공할 수 있도록 개발된 모델을 지칭한다.앞서 출시한 전기 SUV(스포츠유틸리티차량) EX30에 크로스컨트리만의 요소를 더해 성능과 활용도를 높였다는 게 볼보 측의 설명인데, 지난 9일 열린 미디어 시승행사에서 차량타고, ‘EX30CC’의 특징을 살펴봤다.먼저 디자인을 살펴보면, 기존 EX30과 비교해 큰 틀의 변화를 꾀하지는 않았다. 평소 자동차 생김새에 관심을 두지 않는 사람이라면 단번에 차이점을 꼽기 어려운 수준이다. 역동적인 이미지를 강조하는, 일명 ‘토르의 망치’로 불리는 헤드라이트 디자인과 날렵한 측면 실루엣은 여전히 매력적이다.EX30 크로스컨트리 측면(위부터 시계방향), 후면, 정면. 서재근 기자물론 휠 아치 주변 익스텐션과 매트 블랙, 그라파이트 색상이 조화를 이루는 새로운 19인치 크로스컨트리 전용 휠 등 곳곳에 차별 포인트도 눈에 띈다. 특히, 험로 주행에 특화된 모델답게 기존 모델 대비 지상고가 약 2㎝(19㎜) 높아지면서, 시각적으로 차체가 더 크게 느껴진다.실내 역시 전면 클러스터를 생략하고, 센터패시아에 배치된 12.3인치 디스플레이 외에 창문을 여닫는 버튼을 제외하고 물리버튼을 찾아볼 수 없는 심플한 디자인으로 기존 모델과 차이가 없다. 2열 공간의 경우 신장 180㎝인 성인 남성이 편하게 앉을 만큼의 여유는 제공되지 않는다. 다만, 여성 탑승자 또는 아이나 반려동물에게는 안락한 거주성을 제공한다.EX30 크로스컨트리 실내. 서재근 기자EX30CC의 진짜 매력은 편의성이다. 최근 볼보가 내놓은 플래그십 전기 SUV XC90, 중형 SUV XC60과 마찬가지로 이번 신차 역시 독립형 센터 디스플레이의 활용성이 매우 훌륭하다.볼보코리아가 한국 소비자들을 위해 티맵(TMAP) 모빌리티와 개발한 커넥티비티는 퀄컴의 차세대 스냅드래곤 콕핏 플랫폼을 기반으로 설계된 새로운 볼보 카 UX를 통해 빠른 반응과 매끄러운 연결성을 지원한다. 인공지능(AI) 서비스 누구 오토, 써드파티 앱을 지원하는 티맵 스토어 등을 손쉽게 사용할 수 있는데 신차를 탈 때마다 낯선 조작법에 머리를 싸매지 않아도 되는 것만으로도 만족스럽다. 마치 하나의 독자적인 태블릿 태블릿 PC를 거치해 사용하는 것 같다.특히, 기존에 내비게이션 활성화 상태에서 화면 분할 기능을 통해 웨일 브라우저나 주행모드 설정 등 자주 사용하는 기능을 동시에 사용할 수 있도록 개선한 점에서 높은 점수를 주고 싶다.EX30 크로스컨트리 센터페시아 터치 스크린을 통해 웨일 브라우저(왼쪽부터), 티맵, 음악스트리밍서비스 플로를 활성화 한 모습. 서재근 기자물론 아쉬운 부분도 있다. ‘EX30 시리즈’는 내연기관 모델과 달리 차량의 주행 속도나 주행가능 거리, 전비 등을 보여주는 전면 클러스터를 생략하고, 해당 기능을 모두 중앙 디스플레이로 옮겼다.사용자에 따라 느끼는 바에 차이는 있겠지만, 이 같은 디자인 변화가 실제 주행에서 불편함으로 다가올 때가 적지 않다. 예를 들어 시속 30㎞ 제한구역이나 고속도로 과속 단속 구간을 지날 때 차량의 속도를 확인하기 위해서는 무조건 운전자 기준으로 오른쪽에 배치된 중앙 디스플레이 쪽으로 시선을 돌려야 한다.주행 중 중앙 디스플레이 상단에는 차량의 앞과 뒤, 좌우의 교통상황을 3D 그래픽을 통해 실시간으로 보여주는 데, 이 역시 운전자가 보면서 운전하는 것은 사실상 불가능하다. 헤드업디스플레이(HUD)를 통해서라도 운전자가 실제 주행 과정에서 다양한 정보를 쉽게 살필 수 있도록 했다면 더 좋지 않았을까 싶다.EX30 크로스컨트리 사이드 미러 설정 화면. 서재근 기자또 한 가지 아쉬운 점은 사이드 미러 조작 방식이다. EX30CC는 1열 창문 조작버튼이 안쪽 손잡이가 아닌 중앙 컵홀도 부근에 배치돼 있다. 운전석과 보조석 문에는 차문을 열고 닫기 위한 손잡이만 있을 뿐이다.운전자가 필요에 따라 사이드 미러를 조작하기 위해서는 오로지 중앙 디스플레이를 활용해야 하는 데 이 과정도 단순하지만은 않다. 차량 설정에 들어가서 사이드 미러를 선택하고, ‘왼쪽’과 ‘오른쪽’을 모니터 화면을 터치해 설정한 이후 미러의 상하좌우는 스티어링 휠에 배치된 화살표 버튼을 통해 조절하는 방식이다. 정차 중에 세팅할 때는 그나마 괜찮지만, 운전 중에 설정값을 바꿔야 하는 상황에서는 매우 불편하다.동력 성능은 훌륭하다. EX30CC는 최대 428마력의 모터 출력과 최대 토크 55.4㎏.m의 힘을 발휘한다. 정지 상태에서 시속 100㎞까지 도달하는 데 걸리는 시간은 단 3.7초다. 이는 브랜드 역사상 가장 빠른 수치로 일상에서 차고 넘칠 만큼의 성능을 갖췄다.가속페달을 밟는 압력과 정비례하게 움직이는 전기차 특유의 가속력이 시속 100㎞ 이상의 고속 구간까지 막힘없이 경쾌하게 이어진다. 중형급 이상 전기 SUV들과 비교해 상대적으로 작은 차체 크기도 역동적인 주행감성을 높이는 데 한몫을 한다. 여기에 높아진 차체 덕분에 과속방지턱이나 비포장도로를 달릴 때도 안정적인 주행이 가능하다.EX30 크로스컨트리 전면. 서재근 기자차량의 1회 충전 주행가능거리는 복합 기준 329㎞(산자부 기준)이다. 실제 주행에서 전비효율을 봤을 때 급가속, 일상 주행에서 무난하게 실제 400㎞대까지는 주행이 가능할 것 같다. 다만, 최근 출시된 신차들이 공인 기준 400㎞ 이상의 주행가능 거리를 확보하는 것과 비교하면 조금은 아쉽다.이번 시승에서 실제로 충전하지는 못했지만, 제원상으로는 최대 153㎾의 급속(DC) 충전을 통해 10~80%까지 약 28 분 만에 충전할 수 있다고 한다.EX30CC의 국내 판매가격은 5516만원이다. 이는 글로벌 주요 국가와 비교할 때 약 3500만원 이상 경쟁력 있는 가격이라는 게 회사 측의 설명이다. 실제로 독일에서 EX300CC의 판매가격은 5만7290유로(약 9295만원)에 이른다. 신차 판매 가격, 티맵과 협업 등 볼보가 밟아온 행보를 보면, 볼보만큼 한국 시장에 진심인 수입차 브랜드도 찾기 어려운 것 같다.‘볼보’라는 브랜드가 자랑하는 안전성과 더불어 전기차 특유의 가속력과 정숙성, 부담없는 콤팩트 사이즈와 SUV의 실용성을 차량 구매 조건으로 두고 있는 1인 혹은 2인 가구 소비자들에게 EX30CC는 매우 훌륭한 선택지가 될 것으로 보인다.",
    "신문사": "기타",
    "길이": 3338
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/15/2025",
    "제목": "토르'도 효과본 K-불교 치유력",
    "링크": "http://www.ibulgyo.com/news/articleView.html?idxno=430646",
    "내용": "“저는 지금껏 고통을 분리할 수 없었나 봐요.”토르, 캡틴 아메리카로 유명한 할리우드 배우 크리스 헴스워스가 다큐멘터리 ‘리미트리스’ 촬영차 부산 범어사를 방문해 108배와 명상을 체험하며 남긴 소감이다. 고통을 이겨낼 방법을 찾아 전 세계를 누비는 프로그램에서 그가 선택한 곳은 한국의 사찰이었다. 수행을 체험하고서 “복잡했던 생각들이 사라지기 시작했다. 마치 어떤 벽을 뚫고 나온 것 같았다”는 그의 표현은 불교의 치유력을 단적으로 보여줬다.최근 한국불교를 둘러싼 분위기가 사뭇 달라지고 있다. 힙하고 재밌는 불교에 호응했던 이들은 이제 수행으로 불교의 진면목을 알아가고 있다. 이런 흐름은 미디어에서 잘 드러났다. ‘리미트리스’를 비롯해 템플스테이를 표방한 예능 ‘오은영 스테이’도 그 예다. 정신과 전문의 오은영 박사가 상처받은 이들을 상담하는 위로 프로젝트로, 첫 촬영지는 하동 쌍계사였고, 남산 충정사를 찾아갔다. 사찰음식 명장 정관스님이 출연해 치유의 레시피를 소개하기도 했다.생활반경에서도 그 변화가 나타났다. 티맵모빌리티는 최근 2년간 주행 데이터 분석 결과 사찰 검색량이 45.2% 급증했다고 발표했다. 넷플릭스 인기영화 ‘케데헌’ 영향이라고 하면서, 국립중앙박물관, 재래시장과 함께 ‘K-문화’에 대한 관심을 보여주는 지표라고 했다. 그 순위에 사찰이 이름 올리니, 이제 불교는 한국을 대표하는 정신문화 브랜드가 되고있는 추세다.이러한 변화는 불교 수행이 가진 치유 메커니즘에 있다. “극락이어도 내 마음이 불편하면 지옥”이라는 불교 가르침처럼, 스트레스에 지친 현대인은 한국불교의 유무형 자원에 깊은 매력을 느끼며 번뇌를 비워간다. 내 마음 평화를 위한 노력은 곧 타인에 대한 자비심을 불러오며, 나아가 사회에 일조하는 일이라는 걸 점차 알아가는 것이다.이제 불교계는 더 적극적이고 매력적인 확산방안을 고민해야 한다. 배우 크리스 헴스워스가 “벽을 뚫고 나온 것 같다”고 표현한 전환적 체험을 더 많은 사람이 느낄 수 있도록 해야 한다. 최근 총무원 사회부가 마련한 ‘한국불교 세계화’ 주제 세미나에서 거론된 사찰 내 ‘침묵의 방’ 마련, 수행을 체험한 관광객에게 ‘명상 타이머’ 같은 수행 굿즈를 전하는 것도 좋은 아이디어다. 선명상에 예술을 접목한 콘텐츠 개발도 주목할 만한 제안이었다. 또 최근 개관한 ‘강남힐링센터’처럼 명상과 요가, 필라테스, 북카페를 함께 운영해 접근성을 높이는 것도 좋은 사례다.그렇게 한다면 탈종교시대라는 위기마저 기회가 될 것 같다. 종교를 넘어 치유의 대명사이자 한국을 대표하는 정신문화 브랜드가 된 불교가, 세계인의 마음치유에 나서기 위한 절호의 기회 말이다.[불교신문 3888호/2025년9월16일자]진달래 기자flower@ibulgyo.com다른 기사 보기저작권자 © 불교신문 무단전재 및 재배포 금지개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 1566
  },
  {
    "키워드": "티머니",
    "발행일": "9/16/2025",
    "제목": "KT 털렸으니 보안앱 깐다고? &quot;깔지마라&quot; 전문가 경고 왜",
    "링크": "https://n.news.naver.com/mnews/article/025/0003469368?sid=105",
    "내용": "추천! 더중플 - 미궁의 KT 소액결제 사태오늘의 ‘추천! 더중플’은 올해 잇달아 벌어지고 있는 통신사 해킹 사태를 다룬 콘텐트를 모았습니다. 유심 교체를 위한 SK텔레콤 대리점 ‘오픈런’ 사태가 벌어진 지 석 달 만에 KT에서 무단 소액 결제 사태가 벌어졌습니다. 사태 발생 후 관련 문의만 9만 건이 접수될 정도로 혼란이 큰 상황인데요. 어떤 정보를 어떻게 가져가 소액 결제에 성공했는지는 여전히 미궁 속입니다.팩플은 이번 KT 사태에서 독자들이 가장 궁금해할 정보, 현시점에서 확인할 수 있는 거의 모든 정보를 그러모았습니다. 이번 소액 결제사태로 관심이 집중된 가짜 기지국이 뭔지부터, 유출된 정보가 2차 피해로 이어질 수 있는 건지, 카톡이나 다른 통신사는 괜찮은 건지, 이번 사태에 불안한 독자님을 위한 대응법까지 함께 담았습니다. 팩플은 소비자·투자자 입장에서 알아야 할 혁신 기술과 비즈니스에 대한 모든 것을 다룹니다. 더 자세한 내용은 더중앙플러스 구독 후 보실 수 있습니다.김혜미 디자이너KT 가입자들이 본인도 모르게 티머니 충전, 상품권 구매 등 무단으로 스마트폰 소액 결제가 되는 피해를 입었다.첫 피해(지난달 27일) 발생 후, 경찰이 KT에 통보(1일)했지만, 당시 KT는 스미싱 등 악성 메시지 공격으로만 인식했다. 지난 10일엔 과기정통부와 합동 브리핑에서 개인정보 유출은 전혀 없다고 밝혔다. 하지만 다음날 기자간담회에서 불법 기지국이 KT 통신망에 접속해 IMSI(가입자식별번호)가 유출됐다고 인정하며 하루만에 입장을 번복했다. 다만 KT 측은 “스마트폰 소액 결제시 이름과 주민번호를 먼저 입력해야 ARS(자동응답전화) 인증문자를 받기 때문에 IMSI 유출만으로 소액 결제가 이뤄지지 않는다. 경찰 수사가 필요한 부분”이라고 말했다.김승주 고려대 정보보호대학원 교수는 “추가 개인정보를 어디서 얻었느냐가 중요하다. KT 내부거나, 아니면 외부의 정부 사이트 같은 곳이라면 대혼란이 생길 수 있다”고 말했다.조사·수사 기관은 이번 KT 사태 관련 피해가 집중된 지역에서 가짜 기지국을 실은 차량을 타고 이동하며 단말 신호를 빼낸 뒤 결제 서비스에 접근한 것은 아닌지 의심하고 있다. 해커들은 노트북, 백팩 모양의 IMSI 캐쳐나 초소형 공유기 모양인 펨토셀 등 불법 가짜 기지국을 통해 휴대폰과 무선 신호를 주고 받으며 데이터(특히 IMSI)를 가로 채는 경우가 많다. 통신 3사 중 가장 많은 펨토셀(15만7000대)을 운영한 KT는 아직 이 펨토셀을 활용한 불법 기지국이 KT 네트워크에 침투한 방식, 소액결제가 어떻게 가능했는지 등을 명확하게 답하지 못하고 있다.일각에선 유출 정보로 복제폰을 만들고 자동응답전화(ARS)로 인증해 무단 소액결제로 이어질 수 있단 지적도 있다. 하지만 IMEI(단말기고유식별번호) 등이 유출되지 않았다면 복제폰을 활용한 ‘심 스와핑(SIM swapping)’ 같은 금융사기 범죄가 발생할 가능성이 낮다는 게 전문가들의 분석이다.당장 피해를 막으려면 어떻게 해야할까. 황석진 동국대 정보보호학과 교수는 “소액결제를 아예 원천 차단하는 것도 좋다”고 말했다. 통신사에서 제공하는 유심보호 서비스도 가입할 수 있다. 다만 소액결제 피해사고 관련 취소나 환불, 피해보상 등을 가장한 악성 불법스팸 문자는 주의해야 한다. 해킹 방지 목적으로 보안 앱을 깔다, 피싱을 당할 수도 있어서다.이번에 유출된 IMSI, 괜찮은걸까. 일부 이용자들은 카카오톡 로그아웃도 경험했다는데, 다른 위협은 없는 걸까. 해커가 작정하고 돌아다니면 가짜 기지국을 피하기 힘들다는데, 피해를 줄이려면 어떻게 해야 할까. 다른 통신사도 펨토셀 있는데, 왜 KT에서만 이런 일이 벌어진걸까.더 자세한 기사 내용이 궁금하시다면, 기사 링크를 복사해 주소창에 붙여넣으세요.KT 털렸으니 보안앱 깐다고?…\"깔지마라\" 전문가 경고 왜https://www.joongang.co.kr/article/25367060추천! 더중플 - 가장 생생한 IT 이야기\"역대급 채용\" 불붙은 정보보안…네카스크엘 현직자 합격 꿀팁각종 해킹 사고로 요즘 뜨거운 분야, 정보보안 업계다. 기업들이 투자와 채용을 늘리고 있다. 정보보안 최신 트렌드는 무엇인지, 어떤 업무를 하고 중요한 역량은 무엇인지 네이버와 카카오, 통신 3사의 정보보안 팀장과 최근 입사한 주니어들에게 물었다.https://www.joongang.co.kr/article/25366156IT강국은 왜 해킹 호구됐나…한국 뒤흔든 ‘APT 부대’ 정체요즘 해킹 조직은 하나의 목표를 위해 수개월, 많게는 수년에 걸쳐 치밀하고 조직적으로 공을 들인다. 그들이 해킹하는 과정을 따라가며, 고도화된 수법을 뜯어봤다. 해커들은 뭘 얻으려 하고, 우리나라가 유독 해커 공격 대상이 되는 이유는.https://www.joongang.co.kr/article/25339524인천-LA 항공권 싸게 사는 법? 챗GPT에 ‘이 명령어’ 넣어라 [AI 마스터 클래스①]챗GPT, 한 번도 안 써본 사람부터 아직도 인터넷 검색을 수십 번 해가면서 보고서를 쓰고 있는 사람, 인포그래픽을 PPT 수작업으로 한땀 한땀 만들고 있는 사람, 하나하나 버튼을 눌러 메일을 보내고 있는 사람까지 모두 주목. 직장 업무부터 연구조사, 학업까지 각 영역별 똑똑해진 챗GPT 어떻게 쓰면 좋을지 싹 다 정리했다. 새로 나온 GPT-5 활용법도 함께 정리했다. 이번 마스터 클래스로 AI 완전정복 시작!https://www.joongang.co.kr/article/25360677내 PC 속 엑셀도 정리해줬다, 말만 하면 다 해주는 클로드 [AI 마스터 클래스②]요즘 취준생에게 가장 필요한 AI기술. 똑똑하기로 소문난 앤스로픽의 클로드를 활용해보자. 당신이 몰랐던 AI의 신세계가 열릴 수 있다. 당신의 문체를 완벽하게 따라하는 대필 기능부터 엑셀·PPT 등 외부 프로그램 속 정보를 불러와 정리해주는 기능, 코드 한 줄 몰라도 대신 게임을 뚝딱 만들어주는 능력을 갖춘 AI다. 클로드의 모든 기능을 기초부터 제대로 활용하기 위한 모든 것을 담았다.https://www.joongang.co.kr/article/25362437나노 바나나에 이것만 쳐라…마케팅 제품사진 3초 완성 [AI 마스터클래스③]당신이 이미 쓰고 있는 구글 계정 하나면 구글의 AI 제미나이를 쓸 준비는 끝났다. 구글 드라이브, 캘린더, 지메일과 연동되니 AI가 만든 보고서도 바로바로 저장하고 활용할 수 있다. 최근 제미나이에 합류한 이미지 생성 AI '나노바나나'까지. 제미나이로 당신의 일상과 업무를 혁신하는 방법을 담았다.https://www.joongang.co.kr/article/25366175",
    "신문사": "중앙일보",
    "길이": 3253
  },
  {
    "키워드": "티머니",
    "발행일": "9/15/2025",
    "제목": "MZ세대 인기 캐릭터 '가나디', <b>티머니</b>카드로 만난다",
    "링크": "http://www.srtimes.kr/news/articleView.html?idxno=185959",
    "내용": "ⓒ티머니[SRT(에스알 타임스) 김남규 기자] 스마트 이동·결제 서비스 기업 티머니가 MZ세대 사이에서 인기를 얻고 있는 강아지 캐릭터 ‘가나디’를 담은 티머니카드 2종을 출시한다고 15일 밝혔다.이번에 선보이는 ‘가나디 티머니카드’는 ‘가나디 듀’와 ‘가나디 꾸벅’ 총 2종으로, 단순하면서도 귀여운 그림체가 특징이다. 카드 배경에는 은은한 연회색을 적용해 캐릭터의 매력을 한층 돋보이도록 했다. 권장 소비자 가격은 장당 6,000원이며, 오는 29일부터 전국 CU 편의점에서 구매 가능하다. 구매 고객 전원에게는 가나디 스티커 세트가 함께 제공된다.티머니는 가나디 티머니카드 출시를 기념해 CU의 자체 커머스 앱 ‘포켓CU’에서 15일부터 19일까지 사전 예약 이벤트를 진행한다. 선착순 4,000명에게는 ‘듀…가나디’ 카카오 이모티콘을 특별 혜택으로 제공한다.김영주 티머니 Payment 사업부장은 “MZ세대에게 큰 인기를 얻고 있는 가나디와의 협업을 통해 티머니카드가 한층 친근하게 다가가길 기대한다”며 “앞으로도 다양한 아티스트 및 캐릭터와 협업해 연령대별 취향을 반영한 차별화된 제품을 선보일 계획”이라고 말했다.트윗하기이억원號 금융위 출범…첫 공식 행보로 금융지주 회장 회동금감원 노조, 이찬진 원장과 첫 면담…국회 앞 시위 예고박상진 산은 회장 취임… “K-개발은행으로 세계와 경쟁”금감원 노조 “금소원 분리, 소비자 보호 효과 불투명”깜빡 잊은 돈 18조원… 클릭 한 번에 찾아준다키워드#티머니김남규 기자good285712@daum.net다른기사 보기저작권자 © SR타임스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 791
  },
  {
    "키워드": "티머니",
    "발행일": "9/15/2025",
    "제목": "가나디 <b>티머니</b>카드' 출시",
    "링크": "http://www.m-i.kr/news/articleView.html?idxno=1282292",
    "내용": "귀여운 강아지 캐릭터 2종 선보여㈜티머니는 MZ세대 사이에서 큰 인기를 얻고 있는 캐릭터 ‘가나디’가 그려진 티머니카드 2종을 출시했다. 사진=티머니매일일보 = 서효문 기자|㈜티머니는 MZ세대 사이에서 큰 인기를 얻고 있는 캐릭터 ‘가나디’가 그려진 티머니카드 2종을 출시했다고 15일 밝혔다.이번에 출시되는 ‘가나디 티머니카드’는 ▲가나디 듀, ▲가나디 꾸벅, 총 2종으로 단순하면서도 귀여운 그림체가 돋보이는 디자인이 특징이다. 카드 배경에는 은은한 연회색을 적용해 캐릭터의 매력을 한층 돋보이도록 했다. ‘가나디 티머니카드’의 권장 소비자 가격은 장당 6천 원으로, 오는 29일부터 전국 CU 편의점에서 구매 가능하다. 구매 고객 전원에게는 다양한 포즈와 표정의 가나디가 담긴 스티커 세트가 함께 증정된다.가나디 티머니카드 출시를 기념해 CU의 자체 커머스앱 ‘포켓CU’에서 15일부터 19일까지 가나디 티머니카드 2종에 대한 사전 예약 구매 이벤트를 진행한다. 사전 예약 고객 중 선착순 4000명에게는 ‘듀... 가나디’ 카카오 이모티콘이 특별 혜택으로 제공된다.김영주 티머니 Payment 사업부장(상무)은 “요즘 MZ세대에게 큰 인기를 얻고 있는 가나디와의 협업을 통해 티머니카드가 한층 더 친근하게 다가가길 기대한다“며 ”앞으로도 다양한 아티스트 및 캐릭터와 협업해 연령대별 취향을 반영한 차별화된 제품을 지속적으로 선보이겠다”고 전했다.저작권자 © 매일일보 무단전재 및 재배포 금지트윗하기서효문 기자shm@m-i.kr다른기사 보기페이스북트위터카카오스토리기사공유하기",
    "신문사": "기타",
    "길이": 772
  },
  {
    "키워드": "티머니",
    "발행일": "9/15/2025",
    "제목": "MZ세대 잡아라…<b>티머니</b>, 가나디 <b>티머니</b>카드 2종 출시",
    "링크": "https://n.news.naver.com/mnews/article/138/0002204904?sid=101",
    "내용": "ⓒ티머니[디지털데일리 강기훈 기자] 티머니가 MZ세대 사이에서 큰 인기를 얻고 있는 캐릭터 ‘가나디’가 그려진 티머니카드 2종을 출시한다고 15일 밝혔다.이번에 출시되는 ‘가나디 티머니카드’는 ▲가나디 듀, ▲가나디 꾸벅, 총 2종으로 단순하면서도 귀여운 그림체가 돋보이는 디자인이 특징이다. 카드 배경에는 은은한 연회색을 적용해 캐릭터의 매력을 한층 돋보이도록 했다.가나디 티머니카드의 권장 소비자 가격은 장당 6000 원으로, 오는 29일부터 전국 CU 편의점에서 구매 가능하다. 구매 고객 전원에게는 다양한 포즈와 표정의 가나디가 담긴 스티커 세트가 함께 증정된다.가나디 티머니카드 출시를 기념해 CU의 자체 커머스앱 ‘포켓CU’에서 15일부터 19일까지 가나디 티머니카드 2종에 대한 사전 예약 구매 이벤트를 진행한다. 사전 예약 고객 중 선착순 4000명에게는 ‘듀... 가나디’ 카카오 이모티콘이 특별 혜택으로 제공된다.김영주 티머니 Payment 사업부장 상무는 “요즘 MZ세대에게 큰 인기를 얻고 있는 가나디와의 협업을 통해 티머니카드가 한층 더 친근하게 다가가길 기대한다“며 ”앞으로도 다양한 아티스트 및 캐릭터와 협업해 연령대별 취향을 반영한 차별화된 제품을 지속적으로 선보이겠다”고 전했다.한편 ‘가나디’는 장난치기와 춤추기를 좋아하는 천진난만한 하얀색 강아지 캐릭터로, 미니멀한 그림체와 풍부한 감정 표현 등으로 MZ세대 중심으로 공감대를 형성하며 폭발적인 인기를 누리고 있다.가나디는 현재 에이치앤에프에서 에이전트하고 있는 인기 IP로, 이번 티머니와의 협업을 통해 더욱 다양한 일상 속 접점을 만들 예정이다.",
    "신문사": "기타",
    "길이": 802
  },
  {
    "키워드": "티머니",
    "발행일": "9/15/2025",
    "제목": "<b>티머니</b>, MZ 인기 캐릭터 담은 '가나디 <b>티머니</b>카드' 출시",
    "링크": "http://www.kdfnews.com/news/articleView.html?idxno=165800",
    "내용": "티머니는 MZ세대 사이에서 인기를 얻고 있는 캐릭터 ‘가나디’를 활용한 티머니카드 2종을 출시한다고 15일 밝혔다.이번 신제품은 ‘가나디 듀’ ‘가나디 꾸벅’ 두 가지 버전으로, 단순하면서도 귀여운 그림체가 특징이다. 배경에는 연회색을 적용해 캐릭터의 매력을 강조했으며, 권장 소비자가는 장당 6000원이다. 카드는 오는 29일부터 전국 CU 편의점에서 구매할 수 있으며, 구매 고객 전원에게는 다양한 포즈와 표정의 가나디 스티커 세트가 제공된다.출시를 기념해 CU 자체 앱 ‘포켓CU’에서는 오는 19일까지 사전 예약 이벤트가 진행된다. 예약 고객 중 선착순 4000명에게는 ‘듀... 가나디’ 카카오 이모티콘이 증정된다.티머니 측은 이번 협업으로 티머니카드가 MZ세대에 더욱 친근하게 다가갈 수 있을 것으로 기대하고 있다.김영주 티머니 Payment 사업부장은 “앞으로도 다양한 아티스트와 캐릭터 협업을 통해 연령대별 취향을 반영한 차별화된 제품을 선보이겠다”고 말했다.가나디는 장난치기와 춤추기를 좋아하는 천진난만한 강아지 캐릭터로, 미니멀한 그림체와 풍부한 감정 표현으로 MZ세대의 공감을 얻고 있다. 이번 티머니와의 협업으로 일상 속 접점을 더욱 확대할 전망이다.사진 티머니박성재 기자 kdf＠kdfnews.com저작권자 © 한국면세뉴스 무단전재 및 재배포 금지박성재다른기사 보기페이스북트위터카카오스토리카카오톡URL복사기사공유하기",
    "신문사": "기타",
    "길이": 693
  },
  {
    "키워드": "티머니",
    "발행일": "9/15/2025",
    "제목": "가나디 <b>티머니</b>카드 2종 출시…29일부터 CU 판매",
    "링크": "https://www.slist.kr/news/articleView.html?idxno=677887",
    "내용": "㈜티머니가 MZ세대 사이에서 큰 인기를 얻고 있는 캐릭터 ‘가나디’가 그려진 티머니카드 2종을 출시한다고 15일 밝혔다.이번에 출시되는 ‘가나디 티머니카드’는 ▲가나디 듀, ▲가나디 꾸벅, 총 2종으로 단순하면서도 귀여운 그림체가 돋보이는 디자인이 특징이다. 카드 배경에는 은은한 연회색을 적용해 캐릭터의 매력을 한층 돋보이도록 했다. ‘가나디 티머니카드’의 권장 소비자 가격은 장당 6천 원으로, 오는 29일부터 전국 CU 편의점에서 구매 가능하다. 구매 고객 전원에게는 다양한 포즈와 표정의 가나디가 담긴 스티커 세트가 함께 증정된다.가나디 티머니카드 출시를 기념해 CU의 자체 커머스앱 ‘포켓CU’에서 15일부터 19일까지 가나디 티머니카드 2종에 대한 사전 예약 구매 이벤트를 진행한다. 사전 예약 고객 중 선착순 4,000명에게는 ‘듀... 가나디’ 카카오 이모티콘이 특별 혜택으로 제공된다.한편 ‘가나디’는 장난치기와 춤추기를 좋아하는 천진난만한 하얀색 강아지 캐릭터로, 미니멀한 그림체와 풍부한 감정 표현 등으로 MZ세대 중심으로 공감대를 형성하며 폭발적인 인기를 누리고 있다. 가나디는 현재 ㈜에이치앤에프에서 에이전트하고 있는 인기 IP로, 이번 티머니와의 협업을 통해 더욱 다양한 일상 속 접점을 만들어갈 예정이다.기자의 다른기사보기저작권자 © 싱글리스트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 669
  },
  {
    "키워드": "티머니",
    "발행일": "9/15/2025",
    "제목": "유효기간 끝난 문화상품권의 민낯",
    "링크": "https://www.ilyosisa.co.kr/news/article.html?no=251697",
    "내용": "[일요시사 취재1팀] 안예리 기자 = 문화상품권의 유효기간을 둘러싼 논란이 계속되고 있다. 유효기간이 지나면 소비자가 돈을 주고 산 상품권의 권리가 사라지고, 그 돈은 발행사의 몫이 된다. 발행사들은 회계상 부채 관리라고 설명하지만, 실제로는 ‘낙전수입’이 적자 보전의 수단으로 활용되면서 의혹의 시선이 쏠린다.문화·도서상품권은 백화점 상품권이나 온누리상품권과 달리 유효기간이 명확히 설정돼있다. 이는 발행 구조 자체가 다르기 때문이다. 백화점 상품권은 결국 자사 매장에서 소비로 이어지기 때문에 무기한 사용을 허용해도 회계상 위험이 크지 않고, 온누리상품권은 정부가 정책적으로 발행하는 수단이라 소비자 신뢰를 우선해 사실상 무기한 사용을 인정한다.회계상 위험?문화상품권과 도서상품권은 발행일로부터 5년의 유효기간을 두고 있다. 소비자 입장에서는 현금을 주고 구입한 만큼 현금과 동일한 가치가 있다고 생각하지만, 유효기간이 지나면 상품권은 이내 휴지 조각이 된다.소비자들은 상품권이 선불 결제수단인 만큼 현금과 동일하게 취급돼야 한다는 입장이다. 유효기간이 끝나면 잔액이 기업에 귀속되는 구조 때문에 소비자들의 손해가 불가피하기 때문이다. 실제로 한국소비자원은 상품권 유효기간과 관련해 소비자 불만이 반복적으로 제기된다고 지적해 왔다.하지만 기업의 입장은 다르다. 기업은 유효기간을 둘 수밖에 없는 이유로 ‘부채 문제’를 들고 있다. 상품권은 발행과 동시에 회사 장부상 부채로 기록된다. 소비자가 상품권을 실제로 사용하기 전까지는 언제든 정산해야 하는 돈인 것이다. 따라서 유효기간이 없다면 끝없이 부채가 쌓이는 모양새가 된다.재무 건전성을 해치지 않기 위해 일정 시점에서 부채를 털어낼 필요가 있고, 그 장치가 바로 유효기간이라는 설명이다. 또 장기간 사용하지 않고 쌓인 상품권이 특정 시점에 대거 사용되면 정산 자금을 즉시 마련해야 하는데, 이는 기업의 현금흐름에 부담을 줄 수 있다고 한다. 이른바 ‘유동성 리스크’가 발생한다는 주장이다.상품권 유효기간 논란의 핵심은 ‘낙전수입’이다. 소비자들은 낙전수입을 통해 기업이 소비자의 돈을 가져가고 있다고 주장한다. 낙전수입은 소비자가 기한 내 사용하지 못해 기업이 가져가는 금액을 뜻한다. 상법상 상사채권의 소멸시효는 5년으로, 이 시효가 끝나면 소비자가 권리를 행사할 수 없고 기업 이익으로 귀속된다.5년 지나면 무조건 ‘휴지조각’적자 보전 수단으로 활용, 왜?문화상품권 발행사들은 과거부터 낙전수입에 크게 의존해 왔다. 한국문화진흥은 2015년과 2016년 영업손실이 있었지만, 각각 73억원과 71억원의 낙전수입으로 이를 메웠다. 해피머니도 2015년과 2016년 영업손실 규모를 각각 113억원, 80억원 기록했지만, 낙전수입 50억원, 49억원을 통해 순손실을 줄일 수 있었다.북앤라이프 도서문화상품권을 발행하는 한국도서보급 역시 영업손실을 낙전수입으로 보전했다. 낙전수입에 대한 의존은 비단 과거의 일만은 아니다. 2019년 한국문화진흥은 102억원의 낙전수입을 기록하며 적자를 면했고, 2023년 해피머니 역시 41억원의 낙전수입 덕분에 순손실을 줄일 수 있었다.이는 낙전수입이 상품권 발행사의 중요한 수익원으로 기능하고 있음을 보여주는 대목이다. 하지만 이는 “소비자의 돈으로 적자를 메운다”는 비판이 지속적으로 나오는 이유기도 하다.최근에는 모바일 상품권 시장이 급성장하면서 카카오나 KT엠하우스 같은 주요 업체들은 유효기간이 지나더라도 자동으로 환불 적립금이나 포인트로 전환해주는 제도를 도입해 소비자 피해를 줄이고 있다.유효기간 자체는 종이 상품권보다 짧게 설정되는 경우가 많지만, 만료 뒤에도 일정한 보완 장치가 마련돼있어 낙전수입 규모가 상대적으로 줄어드는 구조다.낙전수입과 부채관리 사이 줄타기“소멸시효 인지 어려워…폐지” 주장반면 지류 형태의 문화·도서상품권은 여전히 낙전수입 문제가 해결되지 않고 있다. 발행일로부터 5년이 지나면 사용이 불가능하고, 이 기간 내에 잔액 환불을 요구할 수 있지만 소비자 인지도가 낮고 절차도 복잡해 실제 환불로 이어지는 경우는 드물다.낙전수입을 어떻게 처리할지에 대한 논의는 오래전부터 이어져 왔다. 2017년 국회에서는 ‘상품권법’ 제정안이 발의됐다. 소멸시효가 지난 상품권 가액을 서민금융진흥원에 출연하도록 하는 것이 골자였다.그러나 법안은 국회 문턱을 넘지 못하고 계류됐다가 결국 폐기됐다. 2024년에는 국민권익위원회(이하 권익위)가 선불 전자 지급수단의 미사용 충전금 소멸 문제를 지적하며 제도 개선을 권고했다.전체 선불 충전금 시장에서도 낙전수입은 꾸준히 늘어, 2021년부터 2023년까지 3년간 사업자에게 귀속된 미사용 충전금은 2116억원에 달했다. 또 2024년 상반기에만 239억원이 기업 수익으로 귀속된 것으로 조사됐다.하지만 상당수 이용자는 상품권 가치 소멸 사실조차 알지 못했고, 사전 안내도 제대로 이뤄지지 않았다. 이에 권익위는 충전금 소멸 제도를 명확히 고지하도록 약관 개정을 추진 중이다.같은 해 국회 국정감사 자료에서는 선불 업자의 낙전수입이 연간 480억원에 달한다는 지적도 제기됐다. 특히 티머니가 상반기에만 114억원의 낙전수입을 기록하는 등 시장 규모가 커질수록 낙전수입도 늘고 있는 상황이다.아전인수기업과 소비자 간 입장은 끝내 좁혀지지 않고 있다. 한 소비자는 “현금처럼 쓸 수 있을 줄 알고 샀는데, 기한이 지나면 무효화되는 것은 납득하기 어렵다”면서 “지류 상품권은 소멸시효에 대한 인지가 어려우므로 유효기간을 없애야 한다”고 주장했다.<imsharp@ilyosisa.co.kr><기사 속의 기사> 페이머니도 낙전수입?티머니, 카카오페이, 네이버페이 등 선불 전자 지급 수단에서 발생하는 낙전수입이 다시 도마에 올랐다.금융감독원 자료에 따르면 선불 업자 82개사의 충전금 총액은 2019년 1조6700억원에서 2024년 상반기 2조8890억원으로 246% 증가했다.같은 기간 낙전수입도 꾸준히 늘어, 주요 업체 33곳의 수익 규모는 2021년 443억원, 2022년 421억원, 2023년 489억원을 기록했으며 2024년 상반기에만 239억원에 달했다.가장 많은 낙전수입을 올린 곳은 티머니로 상반기에만 114억원을 챙겼다.문제는 소비자 인지 부족이다.국민권익위원회 조사에서 응답자의 64%는 충전금 소멸 제도를 몰랐고, 74%는 사전 안내를 받지 못했다고 답했다.이 때문에 충전금을 현금처럼 여겼던 이용자들은 유효기간 만료 후 잔액이 기업 몫으로 돌아가는 사실에 불만을 터뜨리고 있는 상황이다. <안>",
    "신문사": "기타",
    "길이": 3172
  },
  {
    "키워드": "티머니",
    "발행일": "9/15/2025",
    "제목": "<b>티머니</b>, 귀여운 강아지 캐릭터 '가나디 <b>티머니</b>카드' 2종 출시",
    "링크": "https://www.thedailypost.kr/news/articleView.html?idxno=110950",
    "내용": "ⓒ데일리포스트=이미지 제공/ 티머니ㅣ데일리포스트=곽민구 기자ㅣ티머니가 MZ세대 사이에서 큰 인기를 얻고 있는 캐릭터 ‘가나디’가 그려진 티머니카드 2종을 출시한다.‘가나디 티머니카드’는 총 2종으로 ▲가나디 듀, ▲가나디 꾸벅이다. 이 카드들은 단순하면서도 귀여운 그림체가 돋보이는 디자인이 특징이다. 카드 배경에는 은은한 연회색을 적용해 캐릭터의 매력을 한층 돋보이도록 했다.이 카드의 권장 소비자 가격은 장당 6000원으로, 오는 29일부터 전국 CU 편의점에서 구매할 수 있다. 구매 고객에게는 다양한 포즈와 표정의 ‘가나디’가 담긴 스티커 세트가 함께 증정된다.‘가나디 티머니카드’ 출시를 기념해 CU의 자체 커머스앱 ‘포켓CU’에서는 15일부터 19일까지 ‘가나디 티머니카드’ 2종에 대한 사전 예약 구매 이벤트를 실시한다. 사전 예약 고객 중 선착순 4000명에게는 ‘듀... 가나디’ 카카오 이모티콘이 특별 혜택으로 지급한다.티머니 Payment 사업부장 김영주 상무는 “요즘 MZ세대에게 큰 인기를 얻고 있는 ‘가나디’와의 협업을 통해 티머니카드가 한층 더 친근하게 다가가길 기대한다“며 ”앞으로도 다양한 아티스트 및 캐릭터와 협업해 연령대별 취향을 반영한 차별화된 제품을 지속적으로 선보일 것”이라고 전했다.한편 ‘가나디’는 장난치기와 춤추기를 좋아하는 천진난만한 하얀색 강아지 캐릭터로, 미니멀한 그림체와 풍부한 감정 표현 등으로 MZ세대 중심으로 공감대를 형성하며 큰 인기를 얻고 있다. ‘가나디’는 현재 에이치앤에프에서 에이전트하고 있는 인기 IP로, 이번 티머니와의 협업을 통해 더욱 다양한 일상 속 접점을 만들어갈 예정이다.곽민구 기자mti2000@naver.com다른기사 보기저작권자 © 데일리포스트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 868
  },
  {
    "키워드": "티머니",
    "발행일": "9/15/2025",
    "제목": "하얀 강아지 '가나디' 그려진 <b>티머니</b>카드 출시",
    "링크": "http://www.segyebiz.com/newsView/20250915506106?OutUrl=naver",
    "내용": "가나디 티머니카드 이미지. 티머니 제공티머니가 MZ세대 사이에서 인기를 얻고 있는 캐릭터 ‘가나디’가 그려진 티머니카드 2종을 출시한다고 15일 밝혔다.이번에 출시되는 가나디 티머니카드는 ‘가나디 듀’, ‘가나디 꾸벅’으로 카드 배경에는 은은한 연회색을 적용해 캐릭터의 매력을 한층 돋보이도록 했다.현재 에이치앤에프에서 에이전트를 하고 있는 인기 지식재산권(IP)인 가나디는 장난치기와 춤추기를 좋아하는 하얀색 강아지 캐릭터다.가나디 티머니카드는 오는 29일부터 전국 CU편의점에서 구매 가능하며, 구매 고객 전원에게는 다양한 포즈와 표정의 가나디가 담긴 스티커 세트를 함께 준다.티머니는 가나디 티머니카드 출시를 기념해 CU의 자체 커머스앱 포켓CU에서 오는 19일까지 가나디 티머니카드 2종에 대한 사전 예약 구매 이벤트를 진행한다. 사전 예약 고객 중 선착순 4000명에게는 ‘듀…가나디’ 카카오 이모티콘이 제공된다.김영주 티머니 페이먼트 사업부장은 “요즘 MZ세대에게 큰 인기를 얻고 있는 가다디와의 협업을 통해 티머니카드가 한층 친근하게 다가가길 기대한다”며 “앞으로도 다양한 아티스트, 캐릭터와 협업해 연령대별 취향을 반영한 차별화된 제품을 지속적으로 선보이겠다”고 말했다.이주희 기자 jh224@segye.com[ⓒ 세계비즈앤스포츠월드 & segyebiz.com, 무단전재 및 재배포 금지]",
    "신문사": "기타",
    "길이": 673
  },
  {
    "키워드": "티머니",
    "발행일": "9/15/2025",
    "제목": "<b>티머니</b>, '가나디 카드' 출시",
    "링크": "https://n.news.naver.com/mnews/article/030/0003350660?sid=101",
    "내용": "티머니티머니(대표 김태극)가 MZ세대 사이에서 큰 인기를 얻고 있는 캐릭터 '가나디'가 그려진 티머니카드 2종을 출시한다.이번에 출시되는 '가나디 티머니카드'는 총 2종으로 단순하면서도 귀여운 그림체가 돋보이는 디자인이 특징이다. 구매 고객 전원에게는 가나디가 담긴 스티커 세트가 함께 증정된다.가나디 티머니카드 출시를 기념해 CU의 자체 커머스앱 '포켓CU'에서 15일부터 19일까지 가나디 티머니카드 2종에 대한 사전 예약 구매 이벤트를 진행한다.김영주 티머니 상무는 “요즘 MZ세대에게 큰 인기를 얻고 있는 가나디와의 협업을 통해 티머니카드가 한층 더 친근하게 다가가길 기대한다”며 ”다양한 아티스트 및 캐릭터와 협업해 연령대별 취향을 반영한 차별화된 제품을 지속적으로 선보이겠다”고 말했다.",
    "신문사": "기타",
    "길이": 390
  },
  {
    "키워드": "티머니",
    "발행일": "9/15/2025",
    "제목": "애플 팀 쿡 &quot;한국도 전 세계와 같은 경험 원해&quot;…지도 반출 의식했나",
    "링크": "https://www.widedaily.com/news/articleView.html?idxno=278061",
    "내용": "아이폰17 공개 행사 직후 인터뷰서 한국 시장 중요성 강조애플, 6월 한국 정부에 정밀 지도 국외 반출 신청인터뷰서 직접 언급 없었지만 업계에선 지도 반출 해석[서울=뉴시스] 애플은 지난 4월부터 한국에서도 '나의 찾기' 기능을 지원하고 있다. (사진=애플 제공) 2025.06.10. photo@newsis.com *재판매 및 DB 금지[서울=뉴시스]윤정민 기자 = 팀 쿡 애플 최고경영자(CEO)가 국내 IT분야 유명 유튜버 '잇섭'과의 인터뷰에서 \"한국 고객에게 전 세계 고객과 같은 경험을 제공하고 싶다\"고 강조했다. 애플이 한국 정부에 정밀 지도 국외 반출을 신청한 상태라 쿡 CEO의 발언이 이를 의식한 것 아니냐는 해석이 나온다.쿡 CEO는 지난 13일 유튜브 채널 '잇섭' 인터뷰 영상에서 \"한국 고객을 더 잘 모시고 싶다. 앞으로도 더 많은 것을 한국에 가져오기 위해 계속해서 노력할 것\"이라고 밝혔다.◆'나의 찾기', 애플페이 韓 정착했는데 더 많은 걸 가져오겠다?그는 한국 시장 상황에 대해 나의 찾기(기기 위치 추적 기능), 애플페이 등 일부 서비스가 도입된 걸 언급했다. 애플은 출시 15년('나의 찾기' 전신 '나의 아이폰 찾기' 기능 출시일 기준) 만에 '나의 찾기' 기능을 지난 4월 국내에 도입했다. 애플페이도 출시 9년여 만인 지난 2023년 3월 국내 출시했고 지난 7월 티머니 등록이 가능해졌다.애플은 그동안 정밀 지도 반출 제한, 측량법과 위치정보법 등 국내 규제를 이유로 '나의 찾기'를 지원하지 않았다. 애플페이의 경우 단말기 호환성 문제 등의 문제로 도입이 늦어졌다.쿡 CEO는 \"전 세계 어디서나 드리는 경험을 한국 고객에게도 똑같이 제공하고 싶다. 우리의 목표\"라며 \"때로는 그게 잘 안될 때도 있지만 멈추지 않고 계속 도전하고 있다\"고 말했다.이어 \"'나의 찾기'를 한국에 선보이게 돼 정말 기뻤다. 새 애플스토어를 계속 열 수 있었던 것도 큰 기쁨이다. 애플페이를 도입할 수 있던 것도 굉장히 뜻깊다\"고 밝혔는데 이후 이어진 말이 \"앞으로도 더 많은 것을 한국에 가져오기 위해 계속해서 노력할 것\"이었다.이 발언을 두고 국내 IT업계 일각에서는 정밀 지도 국외 반출이 떠오른다는 해석을 내놓고 있다. 현재 국내에 지원하지 않거나 저품질로 지적되는 서비스로 '애플 뉴스'(유료 뉴스 구독 서비스), 애플 지도가 있기 때문이다.[서울=뉴시스] 애플 지도 국내 품질 현황. 2025.09.15. (사진=애플 지도 캡처) *재판매 및 DB 금지애플 지도는 국내에서 도보, 자동차 길 찾기를 지원한다. 하지만 애플은 한국 서버에만 저장된 한국 지도 데이터로 내비게이션 테스트 등 품질 개선을 진행할 수 없다며 길 찾기, 내비게이션 정확도와 품질이 뒤떨어진다고 말한다. 교통사고 또는 변화하는 교통 흐름을 고려한 경로 검색 결과를 제공할 수 없어 실시간 교통정보 서비스와 정확한 도착 예상 시간도 안내하지 못한다고 주장한다.이에 애플은 지난 6월 국토지리정보원에 축척 1대 5000 정밀 디지털 지도를 국외 데이터센터로 반출할 수 있도록 허가해 달라고 신청했다. 현재 국토교통부는 반출 허용 여부를 두고 국가안보와 국내 산업에 미치는 영향 등에 대해 주요 부처와 논의하고 있다. 결정 시한은 오는 12월8일로 연기됐다.◆한국 사랑 고백한 팀 쿡, 정밀 지도 확보 의도?정부 판단이 연말까지로 미뤄진 가운데 애플은 국내 최초로 CEO 인터뷰를 주선했다. 쿡 CEO는 인터뷰에서 \"한국 시장이 매우 활기차다고 생각한다\", \"한국 시장에는 많은 창의적인 사람이 있다\", \"한국 고객을 사랑한다\"는 등의 발언을 이어갔는데 그동안 ‘한국 홀대론’을 자초했던 애플이 갑작스럽게 한국 시장에 대한 애정을 드러낸 게 최근 미중 통상 갈등과 지도 반출 이슈에 맞물려 한국 여론을 의식한 행보라는 분석이 나온다.그는 과거 중국을 직접 방문해 현지 소비자들과 직접 소통하고 젓가락으로 상하이 딤섬 등 현지 음식을 먹는 모습을 중국 소셜네트워크서비스(SNS) '웨이보'에 올리는 등 중국 사랑을 과시해 왔다. 이와 달리 10~30대의 아이폰 선호도가 높은 한국의 경우 아이폰 1차 출시국에서 항상 제외해 논란을 빚었다. 지난해가 돼서야 한국이 아이폰 1차 출시국에 포함됐다.이에 업계 일각에서는 이번 쿡 CEO의 발언을 단순한 애정 표현이 아닌 전략적 메시지로 보고 있다. '전 세계와 같은 경험'을 강조한 것은 한국 고객만 차별받고 있다는 현실을 우회적으로 드러낸 것이라는 평가다.업계 한 관계자는 \"구글도 최근 기자간담회를 열어 지도 반출 필요성을 강조하는 등 적극적인 행보를 보이고 있다\"며 \"애플 역시 쿡 CEO의 발언과 지도 반출 신청이 맞물리며 한국 여론을 의식한 것으로 해석될 여지가 있다\"고 말했다.뉴시스언론보도master@widedaily.com다른기사 보기저작권자 © 와이드경제 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2373
  },
  {
    "키워드": "티머니",
    "발행일": "9/15/2025",
    "제목": "<b>티머니</b>, MZ세대 겨냥 '가나디 <b>티머니</b>카드' 선봬",
    "링크": "http://www.shinailbo.co.kr/news/articleView.html?idxno=2116368",
    "내용": "사전예약 '선착순 4000명' 가나디 카카오톡 이모티콘 증정티머니, '가나디 티머니카드' 2종 이미지.[사진=티머니]티머니는 MZ세대 사이에서 인기를 끌고 있는 캐릭터 ‘가나디’가 그려진 티머니카드 2종을 출시한다고 15일 밝혔다.이번에 선보이는 제품은 ‘가나디 듀’, ‘가나디 꾸벅’ 2종이다. 가나디 티머니카드의 권장 소비자가는 장당 6000원이며 오는 29일부터 전국 CU 편의점에서 구매할 수 있다. 구매 고객에게는 가나디 스티커 세트가 함께 제공된다.출시를 기념해 CU의 커머스 앱 ‘포켓CU’에서는 15일부터 19일까지 사전예약 이벤트를 진행한다. 예약 고객 가운데 선착순 4000명에게는 가나디 카카오톡 이모티콘이 증정된다.김영주 티머니 페이먼트사업부장은 “MZ세대에게 인기를 얻고 있는 가나디와의 협업으로 티머니카드가 한층 더 친근하게 다가가길 기대한다”며 “앞으로도 다양한 아티스트 및 캐릭터와 협업해 연령대별 취향을 반영한 차별화된 제품을 선보이겠다”고 말했다.[신아일보] 정혜정 기자 hjeong2@shinailbo.co.krTag#티머니#가나디저작권자 © 신아일보 무단전재 및 재배포 금지정혜정 기자이 기자가 작성한 다른 기사전체보기[교육리더 열전⑤] 비상 양태회 \"디지털 페다고지 실현…K-에듀 도전\"로지올, 전기이륜차 '친환경 모빌리티 생태계' 구축라비노, 신제품 출시 기념…온수매트 최대 66% 할인관련기사티머니, '광복 80주년' 한국광복군 '태극기 한정판 카드' 선봬티머니, '달빛천사' 캐릭터 한정판 카드 출시티머니-서울시, 시내버스 '태그리스 결제' 시범 운영티머니, '교실 숲' 올해도 10개교 추가티머니, 산불 피해 극복 기부금 대한적십자사에 전달티머니, '티머니모빌리티' 출범…카카오 손잡고 '이동 생태계' 재편",
    "신문사": "기타",
    "길이": 868
  },
  {
    "키워드": "티머니",
    "발행일": "9/15/2025",
    "제목": "<b>티머니</b>, 강아지 캐릭터 '가나디' <b>티머니</b>카드 2종 출시",
    "링크": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=376727",
    "내용": "이미지=티머니티머니는 인기 캐릭터 '가나디'와 협업한 '가나디 티머니카드' 2종을 출시한다고 15일 밝혔다.가나디는 천진난만한 성격의 흰 강아지 캐릭터로, MZ세대 중심으로 SNS에서 인기를 끌고 있는 IP다.이번에 선보이는 카드는 ▲가나디 듀 ▲가나디 꾸벅 두 가지 디자인이다. 단순하면서도 귀여운 그림체와 은은한 연회색 배경이 특징이다.카드 가격은 장당 6000원으로, 오는 29일부터 전국 CU 편의점에서 판매된다. 구매 시 가나디 스티커 세트가 함께 제공된다.사전 구매는 15일부터 19일까지 CU 커머스앱 '포켓CU'에서 예약 가능하다. 선착순 4000명에게는 '가나디' 카카오톡 이모티콘을 증정한다.티머니 측은 \"다양한 캐릭터와 협업해 소비자 취향을 반영한 제품을 지속적으로 선보일 것\"이라고 밝혔다.키워드#티머니#가나디김자혜 기자kimja@pinpointnews.co.kr다른기사 보기저작권자 © 핀포인트뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 473
  },
  {
    "키워드": "티머니",
    "발행일": "9/15/2025",
    "제목": "KT, 12일부터 아이폰 17 시리즈 사전 예약 시작",
    "링크": "https://www.ilyosisa.co.kr/news/article.html?no=251671",
    "내용": "[일요시사 취재2팀] 김해웅 기자 = KT는 고객의 단말 구입 부담을 낮추고자 아이폰 17 시리즈를 위한 ‘미리 보상 프로그램’을 준비했다. 미리 보상은 아이폰 신제품 개통 즉시 출고가의 50%를 바로 보상받아 단말 구입 부담을 완화하는 프로그램이다. 지원금과 쓰던 폰 반납 보상을 같이 받을 수 있어 고객이 혜택을 크게 체감할 수 있다.미리 보상 프로그램에 가입하면 분실 및 파손 시 최대 60만원을 보장해주는 보험이 제공된다. 24개월 뒤에는 아이폰 신제품을 반납하고 새 폰으로 바꿀 수 있어 쓰던 폰 처분에 대한 번거로움과 걱정까지 덜어준다.아이폰17과 세컨드 디바이스까지 안심 사용또 KT는 새로운 아이폰 구매 고객이 안심하고 사용할 수 있도록 ‘365 폰케어’ 서비스를 제공한다. 이 서비스는 단말 분실·파손을 비롯해 세컨드 디바이스(Second Device) 파손 보장은 물론 폰 교체, 수리 대행까지 지원한다. 월 정액은 ‘i17 플러스’ 1만1000원, ‘i17 파손’ 5500원이며, ‘폰케어 초이스 스페셜’을 이용할 경우 초이스 혜택에 멤버십 할인까지 더해 i17 플러스는 1000원, i17 파손은 추가 비용 없이 이용 가능하다.애플 제품 할인 프로모션과 굿즈 증정, 제휴카드 더블 할인 혜택KT는 아이폰 17 시리즈 구매 고객이 디바이스 초이스 가입 시 애플의 인기 제품 ‘에어팟 프로 2세대(USB-C)’, ‘에어팟 4 액티브 노이즈 캔슬링’, ‘아이패드 11세대 Wi-Fi 128GB’ 모델에 대해 최대 100% 할인 프로모션을 10월까지 운영한다. 이 프로모션은 스페셜·프리미엄 요금제 가입 고객 대상으로 진행된다.아울러 KT는 아이폰 17 시리즈를 구매하고 KT닷컴에서 응모한 Y덤 고객(만 34세 이하 5G 요금제 가입자) 2000명에게 사은품으로 인기 라이프스타일 브랜드 ‘핀카(FINCA)’와 협업한 티머니 카드 3만원권과 맥세이프 굿즈를 추첨으로 제공한다. 또 KT를 통해 아이폰을 사용하는 고객은 ‘후후스팸알림’서비스를 무료로 사용할 수 있다.KT 고객은 아이폰 17 시리즈 구매 시 ‘KT 할부 Plus KB국민카드’와 ‘KT 가족만족 할부 신한카드’로 더블 할인 적용하면 월 130만원의 카드 실적으로 24개월 간 약 103만원의 요금(단말) 할인을 받는다. 최대 18만원의 캐시백 혜택도 받을 수 있다. 캐시백 제공 카드는 총 4종으로 운영된다.KT 할부 Plus KB국민카드로 최대 10만원, KT 가족만족 할부 신한카드로 8만원, KT Super DC 롯데카드, KT 할부 Plus NH농협카드로 각 5만원의 캐시백을 받을 수 있다.첫날 도착 보장 서비스, 아이폰 에어 사전 예약 무료 용량 업그레이드 혜택KT 공식 온라인몰 KT닷컴은 아이폰 17 시리즈 사전 예약 고객을 위해 한층 업그레이드된 혜택과 이벤트를 준비했다.오는 19일에 아이폰 신제품을 바로 배송 받아볼 수 있는 첫날 도착 보장 서비스를 운영한다. 이번 아이폰 17과 함께 공개되는 아이폰 에어를 사전 예약하면 선착순 1000명에게는 256GB에서 512GB로의 무료 용량 업그레이드 혜택을 제공한다. 선착순 3000명에게는 에어태그(AirTag)를 증정한다.아이폰 신제품과 애플워치 SE3를 동시에 구매하는 고객은 추가 지원금을 통해 선착순 500명까지 애플워치 SE3를 할부 원금 ‘0원’으로 구입 가능한 특별한 혜택도 제공한다.KT 디바이스사업본부장 손정엽 상무는 “합리적인 가격의 아이폰 17, 얇고 가벼운 eSIM 전용 아이폰 에어, 뛰어난 카메라 성능의 아이폰 17 프로와 프로 맥스까지 아이폰 17와 애플워치 신제품 출시로 다양한 고객을 만족시킬 수 있게 되었다. 앞으로도 고객의 니즈에 부합될 수 있도록 노력하겠다”고 말했다.<haewoong@ilyosisa.co.kr>",
    "신문사": "기타",
    "길이": 1846
  }
]