[
  {
    "키워드": "두나무",
    "발행일": "6/23/2025",
    "제목": "[블록체인핫이슈] 암호화폐 산업 전환점 맞나...美·韓 스테이블코인 법...",
    "링크": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=572356",
    "내용": "미국 상원이 스테이블코인 규제법인 지니어스(GENIUS) 법안을 통과시켰다. [사진: 셔터스톡][디지털투데이 강진규 기자] 국내외에서 스테이블코인 관련 입법 논의가 본격화하고 있다. 미국에서 스테이블코인 법안이 상원을 통과해 하원으로 넘어갔으며, 한국에서도 여당 의원들이 7월 중 원화 스테이블코인 발행에 관한 내용을 담은 법안을 발의할 예정이다.미국 상원이 스테이블코인 규제법인 지니어스(GENIUS) 법안을 통과시키며 암호화폐(가상자산) 산업이 새로운 전환점을 맞이했다.⦁美 상원, 스테이블코인 법안 통과…본격 입법 절차 돌입17일(현지시간) 블록체인 매체 코인텔레그래프는 해당 법안이 68-30으로 가결됐으며, 이제 하원 표결을 앞두고 있다고 전했다. 이 법안이 통과되면 미국은 스테이블코인 규제를 명확히 하는 국가로 자리 잡게 된다.지니어스 법안은 도널드 트럼프 미국 대통령과 암호화폐 업계과의 관계에 대한 민주당의 반대에 부딪혀 지난 5월 상원에서 표결에 부쳐지지 못했다. 트럼프 일가는 지난 3월 자체적으로 USD1 스테이블코인을 발행한 월드리버티파이낸셜(WLFI)에 상당한 지분을 보유하고 있다.이 법안이 통과되면 애플, 구글, 엑스(구 트위터), 에어비앤비 같은 기업들이 자체 스테이블코인을 발행할 가능성이 커진다.도널드 트럼프 미국 대통령은 미국 상원이 통과시킨 지니어스(GENIUS) 법에 대해 신속한 통과를 촉구했다.⦁트럼프, 스테이블코인 규제법 신속 통과 촉구트럼프 대통령은 하원에 지니어스 법안의 '클린 버전'을 조속히 통과시켜 가능한 한 빨리 대통령의 서명을 받을 것을 강력히 요청했다.암호화폐 사용자들이 미국 스테이블코인 규제법안인 '지니어스'(GENIUS) 통과 가능성을 두고 베팅을 시작했다고 19일(현지시간) 블록체인 매체 코인텔레그래프가 전했다.⦁美 스테이블코인 법안, 하원 관문 넘을까…폴리마켓 \"통과 확률 89%\"탈중앙화 예측시장 플랫폼 폴리마켓(Polymarket)은 지니어스 법안이 정식 법안으로 제정될 확률이 89%에 달한다고 전망했다. 이는 상원이 68대 30으로 법안을 가결한 지 18시간 만에 올라온 예측이다.스콧 베센트 미국 재무장관이 도널드 트럼프 미국 대통령의 암호화폐 및 스테이블코인 수용이 달러 패권을 더욱 강화할 것이라고 밝혔다고 18일(현지시간) 블록체인 매체 더블록크립토가 알렸다.⦁美 재무장관 \"트럼프 암호화폐 정책, 달러 패권 강화할 것\"베센트 장관은 엑스(구 트위터) 인터뷰에서 \"스테이블코인은 달러 지배력을 강화할 수 있다\"며 \"스테이블코인이 미 국채의 주요 구매자가 될 가능성이 크다\"고 강조했다.국회 정무위원회 더불어민주당 의원들과 핀테크산업협회는 17일 서울 여의도 국회 의원회관에서 디지털자산 혁신 법안 공개 설명회를 개최했다. [사진: 강진규 기자]한국에서는 7월 중 여당인 더불어민주당 의원들이 원화 스테이블코인과 가상자산(암호화폐) 발행 및 유통 등을 규율하는 법안을 발의할 예정이다. 이 법안은 최근 민병덕 의원(더불어민주당)이 발의한 법안과 별개 법안이다.⦁\"7월 중 스테이블코인 허용 법안 발의...기준 자본금 10억 이상\"국회 정무위원회 더불어민주당 의원들과 핀테크산업협회는 17일 서울 여의도 국회 의원회관에서 디지털자산 혁신 법안 공개 설명회를 개최했다.강준현 의원은 “디지털자산기본법이 필요하다는 것에 대해 정무위 의원 전체의 공감대가 형성돼 있다. 가상자산 시장이 급변하는데 국회가 못 따라간다는 지적도 알고 있다. 속도감 있게 추진하겠다”며 “민병두 의원안이 발의돼 있으나 이와 별개로 여당 정무위에서 빠르면 7월 정도 디지털자산기본법을 발의할 생각을 하고 있다”고 덧붙였다.서클(CRCL)이 스테이블코인 규제 법안 통과 소식에 34% 급등하며 기업공개(IPO) 이후 540% 상승을 기록했다고 19일(현지시간) 블록체인 매체 코인데스크가 전했다.⦁서클, 스테이블코인 법안 통과 후 급등…IPO 이후 500% 상승미국 상원이 달러 기반 스테이블코인을 규제하는 법안을 승인하면서, 서클의 주가는 199.59달러로 마감했고, 장외 거래에서는 211.87달러까지 올랐다. 이는 암호화폐 관련 주식 중 IPO 이후 가장 빠른 상승세로 기록됐다.JP모건 [사진: 셔터스톡]JP모건이 미국 증권거래위원회(SEC)와 만나 블록체인 기반 자본시장 전환과 디지털 자산 규제에 대한 논의를 진행했다고 18일(현지시간) 블록체인 매체 코인텔레그래프가 알렸다.⦁JP모건-美 SEC, 블록체인 자본시장 전환 논의양측은 기존 자본시장 활동이 퍼블릭 블록체인으로 이동할 경우 발생할 수 있는 변화와 리스크를 평가하는 방안을 논의했다. 이번 회의에서는 JP모건의 디지털 자산 사업 현황도 공유됐다.미국 증권거래위원회(SEC)가 스테이킹을 단순 투자보다 네트워크 참여로 인정하기 시작한 것과 관련해 기술을 이해하는 규제의 시작이라고 코인텔레그래프가 20일(현지시간) 보도했다.⦁SEC 스테이킹 가이드라인 수정...\"기술 반영한 규제로의 전환\"2025년 5월 SEC는 특정 프로토콜 스테이킹 활동이 증권 거래가 아닐 수 있음을 처음으로 인정했다. 이는 블록체인 합의에 기여하는 행위가 증권 등록을 요구하지 않을 수 있다는 신호로, 스테이킹을 투기보다는 인프라 참여로 보는 전환점이 될 수 있다고 코인텔레그래프는 전했다.미국 증권거래위원회(SEC)가 XRP를 포함해 다수 암호화폐 ETF를 승인할 가능성이 90% 이상이라는 분석이 나왔다고 코인데스크가 20일(현지시간) 보도했다.⦁블룸버그 \"리플·솔라나·도지코인 ETF 승인 가능성 90% 이상\"블룸버그 애널리스트 제임스 세이퍼트와 에릭 발추나스는 SEC가 암호화폐 ETF 승인에 적극적으로 움직이고 있으며, 특히 XRP ETF 승인 가능성이 매우 높다고 평가했다.미국 텍사스주가 비트코인을 주정부 자산으로 전략적 준비금을 보유할 수 있게 됐다.⦁텍사스, 비트코인 전략적 준비금 도입...독립 기능으로 조성21일(현지시간) 더블록에 따르면 그렉 애벗 텍사스 주지사는 비트코인 준비금 설립법(SB21)에 서명했다. 텍사스는 애리조나, 뉴햄프셔에 이어 세 번째로 관련 입법을 마무리했지만, 공적 자금으로 구성된 독립적인 기금은 텍사스가 처음이라고 더블록은 전했다.미국 와이오밍주는 공식 스테이블코인 프로젝트 WYST를 오는 8월 20일 출시하는 것을 목표로 하고 있다고 더블록이 20일(현지시간) 보도했다.⦁美 와이오밍주, 공식 스테이블코인 WYST 8월 메인넷 출시 목표와이오밍스테이블토큰위원회는 최근 회의에서 블록체인 테스트 일정을 공개하고, 대상 체인 범위도 확대했다.코인베이스 [사진: 셔터스톡]암호화폐 거래소 코인베이스가 스테이블코인 USDC를 미국 선물거래 담보로 활용할 수 있도록 하는 계약을 체결했다.⦁코인베이스, USDC 선물 거래 담보 자산 채택 추진…美 CFTC 승인 대기18일(현지시간) 블록체인 매체 코인텔레그래프에 따르면 코인베이스는 청산기관 노달 클리어(Nodal Clear)와 협력해 USDC를 공식 담보 자산으로 사용하는 방안을 규제당국과 협의 중이라고 밝혔다. 코인베이스에 따르면 이번 조치는 규제된 파생상품 시장 내 스테이블코인의 활용을 확대하기 위한 전략이다.글로벌 암호화폐 거래소 바이낸스가 알트코인과 스테이블코인 입금 흐름에서 시장을 독점하고 있는 것으로 나타났다.⦁바이낸스, 알트코인 거래 1위…스테이블코인 유입도 최다19일 블록체인 매체 코인포스트에 따르면 바이낸스는 지속적으로 알트코인 거래의 최대 플랫폼으로서 지위를 확립해, 시장 참여자들의 주요 유동성 공급원이 되고 있다.19일(현지시간) 블록체인 매체 코인텔레그래프에 따르면, 바이낸스 창업자이자 전 최고경영자(CEO)인 창펑자오가 암호화폐 플랫폼에 유언장 기능을 도입해 사용자가 사망할 경우 디지털 자산을 안전하게 상속할 수 있도록 해야 한다고 강조했다.⦁창펑자오, 암호화폐 '유언장' 기능 제안…디지털 자산 상속 대비해야창펑자오는 \"인간은 영원히 살 수 없다. 모든 플랫폼이 유언장 기능을 갖춰야 하며, 사용자가 사망하면 지정된 계정에 자산이 배분될 수 있어야 한다\"고 말했다.디파이(DeFi) 대출 시장이 600억달러 규모로 성장했다는 조사 결과가 나왔다.⦁디파이 대출 시장, 600억달러 규모로 성장…'디파이 멀렛' 트렌드 주목18일(현지시간) 아르테미스(Artemis)와 볼츠(Vaults.fyi) 보고서를 인용한 코인데스크 보도에 따르면 디파이 대출 시장이 1년 새 60% 성장했다. 아베(Aave), Euler, 스파크(Spark), 모포(Morpho) 등 주요 디파이 대출 프로토콜 총 예치금(TVL)은 500억달러를 돌파했으며, 600억달러에 근접하고 있다.중국 인민은행이 암호화폐 생태계에 대한 통제 의도를 분명히 했다 [사진: 셔터스톡]중국 인민은행 판궁성 총재가 2025년 루자쭈이포럼에서 처음으로 스테이블코인을 공개적으로 언급했다.⦁中 인민은행 총재, 스테이블코인 첫 언급...\"결제 시스템 상향식으로 재편\"CNS스톡에 따르면 그는 “블록체인과 분산원장 등 신기술이 크로스 보더 결제 분야에 빠르게 적용되고 있다”며 “중앙은행 디지털화폐(CBDC)와 스테이블코인이 ‘결제-정산’ 기능을 실현하며 기존 결제시스템을 하향식이 아닌 상향식으로 재편하고 있다”고 말했다. 이에 따라 결제 체인은 대폭 축소되고 있지만 동시에 금융감독 측면에선 큰 도전이 되고 있다고 덧붙였다.중국이 디지털 위안화(e-CNY)를 글로벌 통화로 확장하는데 속도를 내는 모습이다.⦁中, 디지털 위안 글로벌 확장...디지털 위안화 국제 운영센터 설립18일(현지시간) 로이터통신에 따르면, 중국 중앙은행은 상하이에 디지털 위안화 국제 운영센터를 설립할 계획이다.미국 비밀경호국과 연방수사국(FBI), 워싱턴DC 연방검찰이 협력해 암호화폐 투자 사기와 관련된 2억2500만달러(약 3000억원)를 압수했다고 18일(현지시간) 블록체인 매체 더 블록이 전했다.⦁美 사상 최대 규모 암호화폐 압수…총 3000억원 상당미국 비밀경호국 담당 특수요원 숀 브래드스트리트는 \"암호화폐 투자 사기와 관련된 2억2530만달러의 자금 압수는 미국 비밀경호국 역사상 최대 규모의 암호화폐 압수 사건\"이라고 전했다.이스라엘 해커 그룹 '곤제쉬케 다란데'(Gonjeshke Darande )가 이란 암호화폐 거래소 노빗엑스 소스코드를 공개하며 보안 위협이 커지고 있다고 코인데스크가 19일(현지시간) 보도했다.⦁이스라엘 해커, 이란 암호화폐거래소 노빗엑스 해킹 후 소스코드까지 공개해커들은 하루 전 비트코인, 리플 등 여러 블록체인 네트워크들에서 1억달러 규모 토큰을 탈취한 공격을 감행했다.북한 연계 해커 그룹이 암호화폐 업계 구직자를 대상으로 새로운 정보 탈취 악성코드를 배포하고 있다고 20일(현지시간) 블록체인 매체 코인텔레그래프가 알렸다.⦁암호화폐 직종 겨냥한 북한 해커…신종 악성코드 경고시스코 탈로스(Cisco Talos)는 북한과 연계된 해커 조직 '페이머스 촐리마'(Famous Chollima)가 '파일랭고스트'(PylangGhost)라는 악성코드를 활용해 암호화폐 지갑 및 비밀번호 관리 프로그램의 정보를 탈취하고 있다고 경고했다.[사진: 두나무]블록체인 및 핀테크 전문기업 두나무는 2024년 한해 동안 정보보호 부문에 약 148억원을 투자하며, 4년 연속 보안 투자 확대 기조를 이어가고 있다고 16일 밝혔다.⦁두나무, 정보보호에 4년 간 384억원 투자지난 13일 공개된 정보보호 공시에 따르면 두나무는 2021년부터 2024년까지 매년 정보보호 투자액과 전담 인력을 꾸준히 늘려왔다. 두나무의 2024년 정보보호 투자액은 약 148억원으로, 이는 두나무의 전체 정보기술(IT) 부문 투자액인 1543억원의 9.6%에 해당하는 수치다. 지난해 기준 정보보호 공시 참여 기업의 평균 정보보호 투자액 비중은 6.1%였다.빗썸이 국내 스테이블코인 생태계 조성 및 경쟁력 강화를 위해 '2025 빗썸 스테이블코인 생태계 육성 지원 공모전'을 개최한다.⦁빗썸, 스테이블코인 생태계 육성 지원 공모전 개최공모전 주제는 '스테이블코인의 실생활 활용 및 사업화 가능성 기반 사업 아이디어'이며 ▲스테이블코인 관련 사업 모델 기획 및 전략 ▲스테이블코인의 기술 및 구조 ▲실제 활용 및 법/규제 준수 등의 분야에 대해 하나 혹은 다수 분야를 주제로 응모할 수 있다.부산디지털자산거래소(Bdan, 이하 비단)는 실물자산(RWA) 거래소 ‘센골드’를 인수했다고 17일 밝혔다.⦁부산디지털자산거래소, ‘센골드’ 인수...비단으로 개편하고 6월 정식 서비스이번 인수를 통해 비단은 센골드 지분을 100% 확보하며, 센골드 플랫폼과 기존 가입자, 자산 및 IT 전문인력 등 일체를 보유하게 된다.코스콤은 DB증권과 토큰증권 플랫폼 사업 공동 추진을 위한 업무협약(MOU)을 체결했다고 18일 밝혔다.⦁코스콤, DB증권과 토큰증권 플랫폼 사업 협력이는 코스콤이 증권사와 맺은 여섯 번째 토큰증권 관련 협약이다. 앞서 코스콤은 키움증권, 대신증권, IBK투자증권, 유안타증권, BNK증권 등과 협력해 토큰증권 공동플랫폼을 구축해왔다.[사진: 코빗]국내 가상자산 거래소 코빗에서 12시간 가량 가상자산 거래가 전면 중단되는 일이 발생해 금융감독원이 현장점검을 검토 중이다.⦁코빗 가상자산 거래 12시간 먹통…금감원 현장점검 검토코빗은 지난 16일 오후 2시 30분부터 이날 오전 3시까지 긴급 점검을 진행하면서, 가상자산 주문·체결 등을 포함해 모든 서비스 이용이 제한됐다고 17일 밝혔다. 코빗은 당초 공지에서 전날 오후 11시까지 점검 예정이라고 밝혔으나 점검은 이날 오전 2시까지 연장됐고, 가상자산 거래 지원은 오전 3시부터 재개됐다.△디지털투데이 텔레그램 뉴스채널 구독하기(클릭)강진규 기자viper@d-today.co.kr키워드#비트코인#암호화폐#가상자산#스테이블코인#코인베이스#업비트#빗썸#코빗#두나무#바이낸스#리플#서클저작권자 © 디지털투데이 (DigitalToday) 무단전재 및 재배포 금지SNS 기사보내기공유이메일기사저장관련기사코빗 가상자산 거래 12시간 먹통…금감원 현장점검 검토\"7월 중 스테이블코인 허용 법안 발의...기준 자본금 10억 이상\"블룸버그 \"리플·솔라나·도지코인 ETF 승인 가능성 90% 이상\"암호화폐 직종 겨냥한 북한 해커…신종 악성코드 경고美 스테이블코인 법안, 하원 관문 넘을까…폴리마켓 \"통과 확률 89%\"창펑자오, 암호화폐 '유언장' 기능 제안…디지털 자산 상속 대비해야이스라엘 해커, 이란 암호화폐거래소 노빗엑스 해킹 후 소스코드까지 공개서클, 스테이블코인 법안 통과 후 급등…IPO 이후 500% 상승바이낸스, 알트코인 거래 1위…스테이블코인 유입도 최다트럼프, 스테이블코인 규제법 신속 통과 촉구코인베이스, USDC 선물 거래 담보 자산 채택 추진…美 CFTC 승인 대기美 사상 최대 규모 암호화폐 압수…총 3000억원 상당이스라엘 해커, 이란 최대 암호화폐 거래소 해킹…1200억원 규모美 재무장관 \"트럼프 암호화폐 정책, 달러 패권 강화할 것\"美 상원, 스테이블코인 법안 통과…본격 입법 절차 돌입美 텍사스주, 비트코인 준비금 법안 성사 임박…주지사 서명만 남아빗썸, 스테이블코인 생태계 육성 지원 공모전 개최두나무, 정보보호에 4년 간 384억원 투자비트코인, 연준 긴축·중동 리스크에도 기업 수요 '굳건'",
    "신문사": "기타",
    "길이": 7412
  },
  {
    "키워드": "두나무",
    "발행일": "6/23/2025",
    "제목": "카카오벤처스, ICT·딥테크·헬스케어·게임 4대 섹터로 승부수 [VC 포트...",
    "링크": "http://www.fntimes.com/html/view.php?ud=20250622230021560dd55077bc2_18",
    "내용": "카카오벤처스, ICT·딥테크·헬스케어·게임 4대 섹터로 승부수 [VC 포트폴리오 레이더 (4)]이미지 확대보기[한국금융신문 김하랑 기자]벤처캐피탈의 경쟁력은 '무엇을 선택해 집중했는가'에서 갈립니다. 특정 산업에 집중 투자하며 회수성과를 높여온 하우스는 전략, 조직, 펀드 운용 역량에서 뚜렷한 차이를 보입니다. [VC 포트폴리오 레이더]는 산업별 투자 축적과 집중 전략이 실제 포트폴리오 구조와 성과에 어떤 영향을 미쳤는지를 분석합니다. <편집자 주>카카오벤처스가 기술 기반의 사회 문제 해결에 초점을 맞춘 4대 섹터 전략을 본격화하고 있다. ICT 서비스, 딥테크, 디지털 헬스케어, 게임에 집중해 창업자의 실행력과 문제의식을 중심으로 한 전략을 강화하는 모습이다.4대 섹터 집중 전략…AI로 정의된 투자 지형카카오벤처스가 전략적으로 집중하고 있는 투자 섹터는 ICT 서비스, 딥테크, 디지털 헬스케어, 게임이다. '4대 섹터'를 통해 기술과 시장, 창업자의 역량이 교차하는 지점을 명확히 설정하고, 집중도를 높이는 전략을 취하고 있다. 이들 네 분야는 모두 ICT 기반 문제 해결형 기술이 핵심으로, 카카오벤처스는 이를 통해 삶을 바꾸는 기술에 투자하고 있다.AI 기반 직업 교육, 가상 아이돌, 의료 로봇, 생성형 AI 진단 시스템, 반도체 설계 및 소프트웨어 최적화 기술 등은 그 대표 사례다. 투자는 단순 기술이 아닌, 창업자의 문제의식과 실행력에 기반해 이뤄진다. 특히 AI 기술이 적용되는 다양한 산업군에서 데이터, 하드웨어, 애플리케이션을 모두 포괄하며 생태계 관점에서 포트폴리오를 구축하고 있다.4대 핵심 섹터별로 각기 다른 전략과 실행력 있는 포트폴리오를 통해 성과를 입증하고 있다. ICT 서비스 부문에서는 '두나무'와 '당근마켓'이 대표적이다.두나무는 2013년 카카오벤처스가 2억원을 시드 투자한 기업으로, 이후 업비트와 증권플러스를 통해 핀테크 플랫폼 시장을 주도했다. 일부 회수를 통해 최소 50배 이상의 수익률을 기록한 바 있다.당근마켓은 2016년부터 시드 및 후속 라운드에 걸쳐 투자한 플랫폼으로, 동네 기반 커뮤니티 서비스를 중심으로 빠르게 확장했다. 일부 지분 회수 과정에서 150배 이상의 멀티플을 실현했으며, 현재 기업가치는 약 2조7000억원 수준으로 평가된다.딥테크 영역에서는 AI 반도체 스타트업 '리벨리온'이 주목받는다. 설립 1년 반 만에 1000억원 이상의 기업가치를 인정받았고, 최근 삼성전자와의 협업을 통해 상용칩 개발에도 박차를 가하고 있다.디지털 헬스케어 분야에서는 '메디스트림'이 대표 사례다. AI 기반 영상 판독 솔루션을 병원 PACS 시스템에 통합해 판독 정확도를 높였고, 국내 주요 대학병원과 협업 중이다.게임 섹터에서는 '시프트업'이 두각을 나타낸다. 자체 개발 IP인 '스텔라 블레이드'를 통해 글로벌 콘솔 시장에 진출했으며, 상장을 통해 초기 투자자들에게 수익 실현 기회를 제공했다.카카오 창업자김범수닫기김범수기사 모아보기(브라이언)의 비전으로 출발한 벤처 여정카카오벤처스가 타 VC와 차별화 된 점은 카카오 창업자 김범수(브라이언) 정신을 계승했다는 점이다.카카오벤처스는 2012년 김범수 카카오 창업자가 설립한 'K-CUBE 벤처스'로 시작했다. 김 창업자는 50억원의 자본금을 기반으로, 평균 연령 30세 내외의 초기 창업자들에게 시드 투자를 본격화했다.브라이언은 '협업과 기술을 통해 세상을 더 나은 방향으로 바꿀 수 있다'는 철학 아래, 창업자들이 자율적으로 설계하고 실행할 수 있는 생태계 조성을 목표로 했다.2015년 카카오 계열사로 편입되면서 '카카오벤처스'로 사명을 변경했다. 이후에도 '창업자가 자유롭게 창업할 수 있는 생태계 조성'인 설립 이념을 바탕으로 창업자 중심의 동반자적 투자 철학을 이어왔다.이러한 설립 이념 하에 카카오벤처스는 단기 수익보다도 창업자의 비전과 실행력을 함께 고민하며 장기적으로 함께할 팀에 집중하고 있다. 창업자 비전에 초점을 둔 투자로 초기 기업 투자를 중점적으로 진행한다. 2024년 한 해 동안 카카오벤처스가 투자한 스타트업은 21개, 약 140억원이다.이 중 약 70%는 시드 단계에서 이뤄진 직접 투자로, 카카오벤처스는 첫 번째 기관 투자자로서의 역할을 했다. 이는 후속 투자자들의 효율적인 진입과 스타트업의 성장 기반 마련에 기여했다는 평가다.카카오벤처스 관계자는 \"카카오벤처스는 시드 단계 투자에 적극적인 VC로, 창업자의 실행력과 문제의식을 중시하는 철학을 고수하며 ICT 서비스, 딥테크, 헬스케어, 게임 4개 섹터에 선택과 집중 전략을 펼치며 기술과 산업, 사회적 가치가 만나는 지점을 공략해왔다\"라며 \"단기 수익보다 창업자의 사회적 문제의식과 기술적 실행력을 존중하는 장기적 동반자로서의 입지를 강화하고 있다\"라고 밝혔다.김하랑 한국금융신문 기자 rang@fntimes.com",
    "신문사": "기타",
    "길이": 2360
  },
  {
    "키워드": "두나무",
    "발행일": "6/22/2025",
    "제목": "2025 안산청년페어' 마무리",
    "링크": "https://www.thereport.co.kr/news/articleView.html?idxno=65968",
    "내용": "창업부터 취업·정책까지 한 곳에청년 위한 전국 단위 ‘올인원 축제’ 호평이민근(맨 앞줄 가운데) 안산시장이 '2025 안산청년페어' 참여자들과 함께 기념촬영을 하고 있다. (안산시 제공)경기 안산시는 지난 20~21일 이틀간 상록수체육관에서 개최된 ‘2025 안산 청년페어’를 성황리에 마무리했다고 22일 밝혔다.‘안산의 미래, 청년을 잇다’를 주제로 열린 이번 행사는 청년 창업가의 지역 정착을 지원하고, 정책·진로·문화·복지 등 청년들을 위한 실질적 정보를 한자리에서 제공하는 전국 단위에 통합 플랫폼 축제로 꾸며졌다.안산시가 주최하고 시와 경기테크노파크·상상대로·상상스테이션이 공동 주관한 이번 행사에는 이틀간 1800여 명의 청년이 찾아 뜨거운 관심을 보였다.청년 열정 엿본 ‘창업경진대회’… ‘천년식향팀’ 대상 영예지난 21일 이민근(사진 오른쪽) 안산시장이 '2025 안산청년페어' 에서 청년들과 토크콘서트를 진행하고 있다. (안산시 제공)행사 첫날 열린 청년창업경진대회에서는 사전 심사를 통과한 13개 청년팀의 도전과 경쟁이 펼쳐졌다.이날 전문 투자심사위원단이 창의적인 사업 아이디어를 발표하는 청년팀에 대한 날카로운 평가가 이어졌다.이번 대회의 심사 총평을 맡은 구원회 엔슬파트너스 대표는 “전반적으로 사업화에 대한 깊은 고민과 구체적인 계획을 갖춘 팀들이 많아 안산 청년 창업의 밝은 미래를 엿볼 수 있었다”며 “참가팀들의 높은 기술 혁신성과 사업 역량에 깊은 인상을 받았는데 특히, 안산시의 적극적인 창업 지원 노력 덕분에 지역 인프라를 활용한 우수 아이템이 많았다”라고 평가했다.그러면서 그는 “향후 대회는 수상팀에게 상금이나 사업화 자금 외에도 안산의 인프라를 활용한 PoC 기회 제공 등 실질적인 사업화 연계에 초점을 맞춘다면 더욱 의미있는 대회가 될 것”이라며 조언을 아끼지 않았다.평가 결과, 대상은 3D 모델링과 정밀 식품 가공 기술 활용 등을 선보인 ‘주식회사 천년식향’ 팀이 수상했으며 ▲ 최우수상에는 ‘㈜디알티’ 팀, ‘팀패스’팀 ▲ 우수상은 ‘뉴런소프트’ 팀, ‘신화미디어’ 팀, ‘파일러니어’ 팀, ‘에띠씽크’ 팀 4팀 ▲ 장려상은 ‘쎄에프’ 팀, ‘주식회사 하울링’ 팀, ‘라바인섹트컴퍼니’ 팀, ‘한국환경정보주식회사’ 팀, ‘㈜호랑에듀’ 팀, ‘세움’ 팀 등 총 6팀이 선정됐다.이번 수상팀에는 총 4500만 원 시상금과 2억4500만 원 규모 사업화 지원금이 지급됐다.시는 수상기업의 지속 가능한 성장을 위해 앞으로도 선배 창업자 및 전문가 멘토링, 창업기업 간 네트워킹 기회를 제공할 예정이다.또한 입주 공간 무상 제공과 투자자 연계, 청년창업펀드 지원 등을 통해 초기 창업기업의 성장을 적극 지원한다는 방침이다.한편, 댄스팀 ‘컴뱃’의 식전공연으로 막을 올린 개막 행사에서는 이민근 안산시장의 환영사와 터치 버튼 세레모니를 통해 청년의 가능성과 미래를 응원하는 메시지를 전달했다.또한, 글로벌 통합 언어 플랫폼 ‘플리토’ 대표와 투자사 ‘HB인베스트먼트’가 함께하는 토크콘서트에서는 청년 창업자를 위한 실질적 조언이 이어졌고, 관내 농업(그린티플)·소상공인(㈜열정) 창업자들도 연단에 올라 소소한 팁을 공유했다.삼삼오오 부스 돌며 ‘청년정책 공유’ 열기 후끈지난 21일 이민근 (왼쪽 첫번째)안산시장이 '2025 안산청년페어'에서 '6.21초를 맞춰라'부스를 방문해 게임을 체험하고 있다.(안산시 제공)둘째 날 열린 행사는 청년들을 위한 청년정책박람회가 개최된 가운데 카카오뱅크·넥슨·쿠팡·삼성전자 등 국내 주요 기업 재직자 8인의 현직자가 멘토로 참여한 ‘링크ON’ 프로그램을 비롯해 두나무와 함께 만드는 세상(사회연대은행)의 청년 대상 성장 특강은 방문객들의 큰 호응을 얻었다.특히, 현직 실무자와 직접 교류할 수 있어 만족스러웠다는 청년 참가자들의 의견이 주를 이뤘다.일동에 거주하는 청년 황상국(30대) 씨는 \"실제 현업에서 근무하는 카카오뱅크 인사담당자에게 직접 궁금했던 점을 질문하고, 이력서 피드백까지 받을 수 있어 매우 유익한 시간이었다\"며 \"특히, 금융권 취업 준비와 관련해 실질적인 조언을 들을 수 있어 앞으로의 진로 설계에 큰 도움이 되었다\"고 말했다.선부동에서 온 오연진(20대) 씨는 \"여러 청년정책 관련 부스를 직접 둘러보며 다양한 정보를 확인할 수 있었다\"라며 \"현장에서 질문도 자유롭게 할 수 있어 좋았고, 서울에 가지 않아도 안산에서 정책을 쉽게 접하고 소통할 수 있는 장이 마련된 점에서 긍정적으로 다가왔다\"고 말했다.아울러, 댄스팀 ‘락앤롤크루’의 축하공연과 함께 청년과 현직 선배들이 자유롭게 소통하는 오픈토크, 이민근 시장과 청년이 머물고 싶은 도시를 함께 생각해 보는 토크콘서트 등이 순차 진행되며 청년들의 의견을 수렴하는 시간도 열렸다.주요 프로그램 외에도 다양한 부대프로그램이 참여자들의 눈길을 사로잡았다. 창업뿐 아니라 취업, 정책 등 다양한 주제에 관심 있는 시민들을 위한 공간이 마련돼 유익하고 즐거운 시간을 제공했다.지난 20일 이민근(가운데) 안산시장이 '2025 안산청년페어'에서 청년창업경진대회 수상자들과 함께 기념촬영을 하고 있다.(안산시 제공)체험형 콘텐츠를 통해 청년정책을 쉽게 이해할 수 있는 ‘청년정책 유니버스존’부터 ▲ 도시브랜드 인지도 제고를 위한 ‘도시브랜드 팝업존’ ▲ 1대1 개인 컨설팅(금융, 마음, 대학수시입학설명, 취업상담) ▲ 면접 사진 촬영·퍼스널 컬러·타로 상담 등 다양한 체험 부스와 홍보 부스, 플리마켓, 버스킹 공연이 펼쳐졌다.이민근 안산시장은 “올해 처음 개최된 ‘2025 안산청년페어’는 청년 창업과 취업, 청년정책 등 청년들이 관심 있는 다양한 정보를 한자리에서 제공하는 최초의 시도였다”고 평가했다.이어 “청년도시 안산시는 앞으로도 청년들과 지속적으로 소통하며, 청년의 실질적 성장을 적극 지원하겠다”고 덧붙였다.신영철 기자 sinyouc119@thereport.co.kr기자명신영철 기자sinyouc119@thereport.co.kr기자의 [다른기사 보기]저작권자 © 더리포트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2937
  },
  {
    "키워드": "두나무",
    "발행일": "6/22/2025",
    "제목": "‘안산의 미래, 청년을 잇다’ 2025 안산 청년페어 성료",
    "링크": "https://n.news.naver.com/mnews/article/382/0001205214?sid=102",
    "내용": "이민근 안산시장(맨 앞줄 가운데)이 ‘2025 안산청년페어’ 참여자들과 함께 기념촬영을 하고 있다. 사진제공｜안산시안산시(시장 이민근)는 지난 6월 20일부터 21일까지 양일간 상록수체육관에서 개최된 ‘2025 안산 청년페어’를 성황리에 마무리했다고 22일 밝혔다. ‘안산의 미래, 청년을 잇다’를 주제로 열린 이번 행사는 청년 창업가의 지역 정착을 지원하고 정책, 진로, 문화, 복지 등 청년들을 위한 실질적인 정보를 한자리에서 제공하는 전국 단위 통합 플랫폼 축제로 꾸며져 이틀간 1,800여 명의 청년들이 찾아 뜨거운 관심을 보였다.●청년 열정 엿본 ‘창업경진대회’… ‘천년식향팀’ 대상 영예이민근 안산시장(오른쪽)이 지난 21일 ‘2025 안산청년페어’ 에서 청년들과 토크콘서트를 진행하고 있다. 사진제공｜안산시행사 첫날 열린 청년창업경진대회에서는 사전 심사를 통과한 13개 청년팀의 열띤 경쟁이 펼쳐졌다. 전문 투자심사위원단은 창의적인 사업 아이디어를 발표하는 청년팀에 대한 날카로운 평가를 이어갔다.구원회 엔슬파트너스 대표는 심사 총평을 통해 “전반적으로 사업화에 대한 깊은 고민과 구체적인 계획을 갖춘 팀들이 많아 안산 청년 창업의 밝은 미래를 엿볼 수 있었다”며, “특히 안산시의 적극적인 창업 지원 노력 덕분에 지역 인프라를 활용한 우수 아이템이 많았다”고 평가했다. 또 “향후 대회는 수상팀에게 실질적인 사업화 연계 기회 제공에 초점을 맞춰야 한다”고 조언했다.평가 결과, 대상은 3D 모델링과 정밀 식품 가공 기술 활용을 선보인 ‘주식회사 천년식향’ 팀이 수상했다. 이외에도 ▲최우수상에 ‘㈜디알티’팀과 ‘팀패스’팀, ▲우수상에 ‘뉴런소프트’팀, ‘신화미디어’팀, ‘파일러니어’팀, ‘에띠씽크’팀 등 4팀, ▲장려상에 6팀이 선정됐다. 이번 수상팀에게는 총 4,500만 원의 시상금과 2억 4,500만 원 규모의 사업화 지원금이 지급된다.안산시는 수상기업의 지속 가능한 성장을 위해 앞으로도 선배 창업자 및 전문가 멘토링, 창업기업 간 네트워킹 기회를 제공할 예정이다. 또 입주 공간 무상 제공, 투자자 연계, 청년창업펀드 지원 등을 통해 초기 창업기업의 성장을 적극 지원할 방침이다.한편, 댄스팀 ‘컴뱃’의 식전공연으로 막을 올린 개막 행사에서는 이민근 안산시장의 환영사와 터치 버튼 세레모니를 통해 청년의 가능성과 미래를 응원하는 메시지가 전달됐다. 글로벌 통합 언어 플랫폼 ‘플리토’ 대표와 투자사 ‘HB인베스트먼트’가 함께하는 토크콘서트에서는 청년 창업자를 위한 실질적인 조언이 이어졌다. 특히, 관내 농업(그린티플)·소상공인(㈜열정) 창업자들도 소소한 팁을 공유했다.●삼삼오오 부스 돌며 ‘청년정책 공유’ 열기 후끈이민근 안산시장(왼쪽 첫번째)이 지난 21일 ‘2025 안산청년페어’에서 ‘6.21초를 맞춰라’부스를 방문해 게임을 체험하고 있다. 사진제공｜안산시둘째 날은 청년들을 위한 청년정책박람회가 개최되어 열기가 뜨거웠습니다. 카카오뱅크, 넥슨, 쿠팡, 삼성전자 등 국내 주요 기업 재직자 8인의 현직자가 멘토로 참여한 ‘링크ON’ 프로그램을 비롯해 두나무와 함께 만드는 세상(사회연대은행)의 청년 대상 성장 특강은 방문객들의 큰 호응을 얻었습니다. 특히, 현직 실무자와 직접 교류할 수 있어 만족스러웠다는 청년 참가자들의 의견이 주를 이뤘습니다.일동에 거주하는 청년 황상국(30대) 씨는 “실제 현업에서 근무하는 카카오뱅크 인사담당자에게 직접 궁금했던 점을 질문하고, 이력서 피드백까지 받을 수 있어 매우 유익한 시간이었다”며 “특히, 금융권 취업 준비와 관련해 실질적인 조언을 들을 수 있어 앞으로의 진로 설계에 큰 도움이 됐다”고 말했다.선부동에서 온 오연진(20대) 씨는 “여러 청년정책 관련 부스를 직접 둘러보며 다양한 정보를 확인할 수 있었다”라며 “현장에서 질문도 자유롭게 할 수 있어 좋았고, 서울에 가지 않아도 안산에서 정책을 쉽게 접하고 소통할 수 있는 장이 마련된 점에서 긍정적으로 다가왔다”고 말했다.댄스팀 ‘락앤롤크루’의 축하공연과 함께 청년과 현직 선배들이 자유롭게 소통하는 오픈토크, 이민근 시장과 청년이 머물고 싶은 도시를 함께 생각해 보는 토크콘서트 등이 순차 진행되며 청년들의 의견을 수렴하는 시간도 마련됐다.주요 프로그램 외에도 다양한 부대프로그램이 참여자들의 눈길을 사로잡았다. 창업뿐 아니라 취업, 정책 등 다양한 주제에 관심 있는 시민들을 위한 공간이 마련되어 유익하고 즐거운 시간을 제공했다. 체험형 콘텐츠를 통해 청년정책을 쉽게 이해할 수 있는 ‘청년정책 유니버스존’부터 ▲도시브랜드 인지도 제고를 위한 ‘도시브랜드 팝업존’ ▲1:1 개인 컨설팅(금융, 마음, 대학수시입학설명, 취업상담) ▲면접 사진 촬영·퍼스널 컬러·타로 상담 등 다양한 체험 부스와 홍보 부스, 플리마켓, 버스킹 공연이 펼쳐졌다.●“청년이 성장하는 도시 안산 만들 것”이민근 안산시장(가운데)이 지난 20일 ‘2025 안산청년페어’에서 청년창업경진대회 수상자들과 함께 기념촬영을 하고 있다. 사진제공｜안산시이민근 안산시장은 “올해 처음 개최된 ‘2025 안산청년페어’는 청년 창업과 취업, 청년정책 등 청년들이 관심 있는 다양한 정보를 한자리에서 제공하는 최초의 시도였다”고 평가했다. 이 시장은 “청년도시 안산시는 앞으로도 청년들과 지속적으로 소통하며, 청년의 실질적 성장을 적극 지원하겠다”고 덧붙였다.이번 ‘2025 안산 청년페어’는 안산시가 청년들을 위한 실질적인 지원과 소통의 장을 마련하는 데 큰 역할을 했다. 앞으로도 청년들이 꿈을 펼칠 수 있는 도시를 만들기 위한 노력이 이어질 것으로 기대된다.경기｜장관섭·박병근 기자 localcb@donga.com",
    "신문사": "기타",
    "길이": 2751
  },
  {
    "키워드": "두나무",
    "발행일": "6/22/2025",
    "제목": "[지역이 경쟁력이다] 청년이 머무는 도시 '안산'…'안산청년페어' 성료",
    "링크": "https://www.joongangenews.com/news/articleView.html?idxno=428303",
    "내용": "청년 창업~취업·정책 총망라…전국 단위 ‘올인원 축제’ 호평이민근 안산시장 \"청년 위한 전국 최초 시도 의미…성장 발판 마련할 것\"경기 안산시는 지난 20~21일 이틀간 상록수체육관에서 열린 '2025 안산 청년페어'를 성황리에 마쳤다고 22일 밝혔다. [사진=안산시][중앙이코노미뉴스] 경기 안산시는 지난 20~21일 이틀간 상록수체육관에서 열린 '2025 안산 청년페어'를 성황리에 마쳤다고 22일 밝혔다.'안산의 미래, 청년을 잇다'를 주제로 열린 이번 행사는 청년 창업가의 지역 정착을 지원하고, 정책·진로·문화·복지 등 청년들을 위한 실질적 정보를 한자리에서 제공하는 전국 단위에 통합 플랫폼 축제다.안산시가 주최하고 시와 경기테크노파크·상상대로·상상스테이션이 공동 주관한 이번 행사에는 1800여 명의 청년이 찾아 뜨거운 관심을 보였다.△청년 열정 '창업경진대회'…'천년식향팀' 대상 영예안산시는 청년들의 성장을 위해 선배 창업자 및 전문가 멘토링, 창업기업 간 네트워킹 기회를 지속적으로 제공할 예정이다. [사진=안산시]행사 첫날 열린 청년창업경진대회에서는 사전 심사를 통과한 13개 청년팀의 도전과 경쟁이 펼쳐졌다. 전문 투자심사위원단이 창의적인 사업 아이디어를 발표하는 청년팀에 대한 날카로운 평가가 이어졌다.심사 총평을 맡은 구원회 엔슬파트너스 대표는 \"전반적으로 사업화에 대한 깊은 고민과 구체적인 계획을 갖춘 팀들이 많아 안산 청년 창업의 밝은 미래를 엿볼 수 있었다\"며 \"참가팀들의 높은 기술 혁신성과 사업 역량에 깊은 인상을 받았는데 특히, 안산시의 적극적인 창업 지원 노력 덕분에 지역 인프라를 활용한 우수 아이템이 많았다\"고 평가했다.이어 \"앞으로 대회는 수상팀에게 상금이나 사업화 자금 외에 안산의 인프라를 활용한 PoC 기회 제공 등 실질적인 사업화 연계에 초점을 맞춘다면 더욱 의미있는 대회가 될 것\"이라고 말했다.평가 결과, 대상은 3D 모델링과 정밀 식품 가공 기술 활용 등을 선보인 주식회사 천년식향 팀이 수상했다.최우수상에는 ㈜디알티과 '팀패스, 우수상은 뉴런소프트, 신화미디어, 파일러니어, 에띠씽크 등 4팀, 장려상은 쎄에프, 주식회사 하울링, 라바인섹트컴퍼니, 한국환경정보주식회사, (주)호랑에듀, 세움 등 6팀이 선정됐다.수상팀에는 총 4500만 원의 시상금과 2억 4500만 원 규모의 사업화 지원금이 지급됐다.안산시는 수상기업의 지속 가능한 성장을 위해 앞으로도 선배 창업자 및 전문가 멘토링, 창업기업 간 네트워킹 기회를 제공할 예정이다.또 입주 공간 무상 제공과 투자자 연계, 청년창업펀드 지원 등을 통해 초기 창업기업의 성장을 적극 지원한다는 방침이다.댄스팀 컴뱃의 식전공연으로 막을 올린 개막 행사에서는 이민근 안산시장의 환영사와 터치 버튼 세레모니를 통해 청년의 가능성과 미래를 응원하는 메시지를 전달했다.글로벌 통합 언어 플랫폼 플리토 대표와 투자사 HB인베스트먼트가 함께하는 토크콘서트에서는 청년 창업자를 위한 실질적 조언이 이어졌고, 관내 농업(그린티플)·소상공인(㈜열정) 창업자들도 연단에 올라 소소한 팁을 공유했다.△삼삼오오 부스 돌며 '청년정책 공유' 열기 후끈둘째 날 열린 행사는 청년들을 위한 청년정책박람회가 열렸다.카카오뱅크·넥슨·쿠팡·삼성전자 등 국내 주요 기업 재직자 8인의 현직자가 멘토로 참여한 '링크ON' 프로그램을 비롯해 두나무와 함께 만드는 세상(사회연대은행)의 청년 대상 성장 특강은 방문객들의 큰 호응을 얻었다.'2025 안산청년페어'에 참가한 청년들은 현직 실무자와 직접 교류할 수 있어 만족스러웠다는 의견이 많았다. [사진=안산시]특히, 현직 실무자와 직접 교류할 수 있어 만족스러웠다는 청년 참가자들의 의견이 많았다.황상국(30, 안산시 일동) 씨는 \"실제 현업에서 근무하는 카카오뱅크 인사담당자에게 직접 궁금했던 점을 질문하고, 이력서 피드백까지 받을 수 있어 매우 유익한 시간이었다\"며 \"특히 금융권 취업 준비와 관련해 실질적인 조언을 들을 수 있어 앞으로의 진로 설계에 큰 도움이 됐다\"고 말했다.오연진(20, 안산시 선부동) 씨는 \"여러 청년정책 관련 부스를 직접 둘러보며 다양한 정보를 확인할 수 있었다\"며 \"현장에서 질문도 자유롭게 할 수 있어 좋았고, 서울에 가지 않아도 안산에서 정책을 쉽게 접하고 소통할 수 있는 장이 마련된 점에서 긍정적으로 다가왔다\"고 말했다.청년과 현직 선배들이 자유롭게 소통하는 오픈토크, 이민근 시장과 청년이 머물고 싶은 도시를 함께 생각해 보는 토크콘서트 등도 의미있는 시간이 됐다.다양한 부대프로그램도 눈길을 끌었다. 창업뿐 아니라 취업, 정책 등 다양한 주제에 관심 있는 시민들을 위한 공간이 마련돼 유익하고 즐거운 시간을 제공했다.체험형 콘텐츠를 통해 청년정책을 쉽게 이해할 수 있는 '청년정책 유니버스존'부터 도시브랜드 인지도 제고를 위한 '도시브랜드 팝업존', 1:1 개인 컨설팅(금융, 마음, 대학수시입학설명, 취업상담) ▲면접 사진 촬영·퍼스널 컬러·타로 상담 등 다양한 체험 부스와 홍보 부스, 플리마켓, 버스킹 공연이 펼쳐졌다.이민근 안산시장은 \"올해 처음 열린 '2025 안산청년페어'는 청년 창업과 취업, 청년정책 등 청년들이 관심 있는 다양한 정보를 한자리에서 제공하는 최초의 시도였다\"고 평가했다.이 시장은 \"청년도시 안산시는 앞으로도 청년들과 지속적으로 소통하며, 청년의 실질적 성장을 적극 지원하겠다\"고 덧붙였다.고영규 기자midusyk@joongangenews.com다른기사 보기저작권자 © 중앙이코노미뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2688
  },
  {
    "키워드": "두나무",
    "발행일": "6/22/2025",
    "제목": "안산시, '2025 안산청년페어' 이틀간 개최",
    "링크": "https://www.thereport.co.kr/news/articleView.html?idxno=65961",
    "내용": "창업경진대회 대상 ㈜천년식향팀 수상··· 상금 1000만 원, 사업화 지원금 4500만 원 지원안산시 청년창업·정책 한 자리에··· ‘2025 안산청년페어’ 21일까지 진행지난 20일 이민근 안산시장이 '2025 안산청년페어' 개막식에서 인사말을 하고 있다. (안산시 제공)‘2025 안산청년페어’가 지난 20~21일 이틀간 안산상록수체육관에서 열렸다.첫날인 20일 열린 창업경진대회에서는 ㈜천년식향 팀이 영예의 대상을 수상하며 상금 1000만 원과 사업화 지원금 4500만 원을 받았다.시는 안산 상록수체육관에서 진행 중인 ‘2025 ANSAN START UP 청년창업 경진대회’가 성황리에 개막해 순조롭게 진행되고 있다고 밝혔다.‘2025 안산청년페어’의 첫 포문을 연 청년 창업경진대회는 4차 산업 융합 기술 분야에 창업 아이디어를 가진 만 39세 이하 예비·초기 창업가들이 참여해 총 190개 팀이 접수했다.지난 5월부터 서류심사와 발표심사 등을 거쳐 최종적으로 확정된 13개 팀은 사업 아이템 업그레이드와 피칭덱 등 전문가 컨설팅을 통해 심사를 준비해 왔다.이민근(사진 가운데) 안산시장을 포함한 '2025 청년창업경진대회' 수상자들이 기념촬영을 하고 있다. (안산시 제공)이날 대회에서는 13개 청년팀이 무대에 올라 창의적 사업 아이디어들을 발표하고 전문 투자심사위원단이 평가를 진행했다.대회 결과, 대상은 3D 모델링과 정밀 식품 가공 기술 활용 등을 선보인 ‘주식회사 천년식향’ 팀이 수상했으며 ▲ 최우수상에는 ㈜디알티 팀, 팀패스 팀 ▲ 우수상은 뉴런소프트 팀, 신화미디어 팀, 파일러니어 팀, 에띠씽크 팀 4팀 ▲ 장려상은 쎄에프 팀, ㈜하울링 팀, 라바인섹트컴퍼니 팀, 한국환경정보주식회사 팀, ㈜호랑에듀 팀, 세움 팀으로 총 6팀이 선정됐다.이번 수상팀에는 총 4500만 원 시상금과 2억4500만 원 규모 사업화 지원금이 지급된다.청년정책 ‘A to Z’까지 담아내지난 20일 이민근(사진 가운데) 안산시장을 포함한 참석자들이 '2025 안산청년페어' 개막식에서 터치 버튼 세레모니를 진행하고 있다. (안산시 제공)이날 댄스팀 ‘컴뱃’ 식전 공연을 시작으로 경진대회 수상자 시상식 등 개막식 행사가 진행됐다. 개막식에서는 청년의 가능성과 미래를 응원하는 이민근 시장의 터치 버튼 세레모니로 현장 분위기를 북돋웠다.이와 함께 글로벌 통합 언어 플랫폼 ‘플리토’ 대표와 투자사 ‘HB인베스트먼트’가 함께하는 토크콘서트에서는 청년 창업자를 위한 조언이 이어졌다. 지역 내 농업(그린티플)·소상공인(㈜열정) 창업자도 강연 자리에 올라 창업 현장의 생생한 경험을 공유했다.이튿날인 21일에는 ‘청년정책박람회’가 펼쳐진다. 우선, ‘링크온’ 프로그램에서는 카카오뱅크, 넥슨, 쿠팡, 삼성전자 등 국내 대표 기업에서 활약하고 있는 8인의 현직자가 멘토로 참여해 청년들과 직접 소통하며 커리어 방향을 제시한다.이민근(사진 가운데) 안산시장이 지난 20일 2025 안산청년페어에 참석해 안산선 지하화 철도 홍보부스에서 설명을 듣고 있다. (안산시 제공)청년들의 진로 탐색과 미래 설계에 실질적인 도움을 주기 위한 성장 특강 '청년을 위한 넥스트 with 두나무'과 청년들의 정책 관심을 높이기 위한 오픈토크 및 토크콘서트도 준비돼 있다.이틀간 행사에서 ▲ 퍼스널컬러 진단 ▲ 면접사진 촬영 ▲ 타로체험 등 참여형 부스와 ▲ 1대1 맞춤형 상담(금융·심리·진로·취업전략 등) ▲ 도시브랜드 팝업존 ▲ 정책 홍보 부스 ▲ 청년정책 유니버스존 등 다채로운 프로그램이 청년들을 맞이한다.이번 행사는 안산시민 누구나 자유롭게 참여할 수 있다. 다만, 현직자 멘토링 ‘링크온’과 1대1 상담 부스의 경우 사전 접수를 진행해 우선 참여 기회를 부여한다.자세한 사항은 안산시청 누리집에서 확인하거나 청년정책관으로 문의하면 안내받을 수 있다.지난 20일 2025 안산청년페어 현장 모습 (언산시 제공)이민근 시장은 “청년창업경진대회는 청년 창업에 실질적인 도움을 주고자 기획된 자리로, 다양한 분야의 전문가와 선배 창업자들이 참여해 의미를 더했다”라며 “앞으로 청년 창업가들이 아이디어를 실현하고, 지속 가능한 성장 기반을 만들어 갈 수 있도록 안산시가 적극 조력해 나가겠다”고 말했다.그러면서 “청년창업 경진대회와 함께 청년의 관심 분야 정보를 총망라해 제공하는 전국 최초의 행사인 만큼, 내일까지 많은 청년들이 방문해 체험하고 소통할 수 있는 소중한 시간이 되기를 바란다”고 덧붙였다.한편, ‘안산의 미래, 청년을 잇다’를 슬로건으로 열리는 이번 행사는 안산시가 주최하고, 안산시와 경기테크노파크, 상상대로·상상스테이션이 공동 주관한다.청년창업 활성화와 정책 소통의 장으로 꾸며지는 이번 행사에서는 창의적이고 혁신적인 아이디어를 가진 청년들이 지역사회와 함께 성장할 수 있는 발판을 제공한다.신영철 기자 sinyouc119@thereport.co.kr기자명신영철 기자sinyouc119@thereport.co.kr기자의 [다른기사 보기]저작권자 © 더리포트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2450
  },
  {
    "키워드": "두나무",
    "발행일": "6/22/2025",
    "제목": "청년들 관심사 한자리에... '2025 안산 청년페어' 성황리 마무리",
    "링크": "https://n.news.naver.com/mnews/article/666/0000076275?sid=102",
    "내용": "이민근 안산시장이 ‘2025 안산청년페어’에 참석한 참가자들 및 수상자들과 함께 기념촬영을 하고 있다. 안산시 제공안산시 상록구체육관에서 지난 20일부터 이틀 동안에 걸쳐 개최된 ‘2025 안산-청년페어’가 성황리에 마무리 됐다.시는 ‘안산의 미래, 청년을 잇다’라는 주제로 열린 이번 청년페어는 창업에서 취업과 정책에 이르기까지, 청년 창업가의 지역 정착을 지원은 물론 청년들을 위한 실질적 정보를 한자리에서 제공하는 전국 단위의 통합 플랫폼 축제로 꾸며졌다고 22일 밝혔다.안산시가 주최하고 시와 경기TP·상상대로·상상스테이션 등이 공동 주관한 이번 행사에는 이틀 동안 1천800여 명의 청년들이 찾아 많은 관심을 나타냈다.첫날 행사인 청년창업경진대회는 사전 심사를 통과한 13개 팀이 경쟁을 펼쳤는데, 전문 투자심사위원단의 평가을 통해 3D 모델링과 정밀 식품 가공 기술 활용 등을 선보인 ‘주식회사 천년식향’ 팀이 대상을 수상했다.최우수상은 ‘(주)디알티와 팀패스’팀이 그리고 우수상은 ‘뉴런소프트·신화미디어·파일러니어·에띠씽크’팀 등 4개 팀이 수상했으며, 장려상은 ‘쎄에프·(주)하울링·라바인섹트컴퍼니·한국환경정보주식회사·(주)호랑에듀·세움’팀 등 총 6개 팀이 선정됐는데, 수상팀에는 총 4천500만 원의 시상금과 2억4천500만 원 규모의 사업화 지원금이 지급됐다.이어진 행사 둘째 날에는 삼성전자·카카오뱅크·넥슨 등 국내 주요 기업 8인이 현직 재직자 멘토로 참여, ‘링크ON’ 프로그램을 비롯해 두나무와 함께 만드는 세상의 청년 대상 성장 특강은 방문객들의 큰 호응을 얻었다.특히 현직 실무자와 직접 교류할 수 있어 만족스러웠다는 청년 참가자들의 의견이 주를 이뤘다.행사 참여 청년들은 “여러 청년정책 관련 부스를 직접 둘러보며 다양한 정보를 확인할 수 있어 좋았다”며 “현장에서 자유롭게 질문 할 수 있어 좋았고, 서울에 가지 않아도 안산에서 정책을 쉽게 접하고 소통할 수 있는 장이 마련된 점이 긍정적으로 다가왔다”고 입을 모았다.댄스팀의 축하 공연 등 다양한 프로그램이 참여자들의 눈길을 사로잡았을 뿐 아니라 창업과 취업 그리고 정책 등 다양한 주제에 관심 있는 시민들을 위한 공간도 마련돼 유익하고 즐거운 시간을 보냈다는 반응도 나왔다.이민근 안산시장은 “올해 처음 개최된 ‘2025 안산-청년페어’는 청년 창업과 취업, 청년정책 등 청년들이 관심 있는 다양한 정보를 한자리에서 제공하는 최초의 시도였다”며 “청년도시 안산은 앞으로도 청년들과 지속적으로 소통하며 청년의 실질적 성장을 적극 지원하겠다”고 밝혔다.",
    "신문사": "기타",
    "길이": 1252
  },
  {
    "키워드": "두나무",
    "발행일": "6/22/2025",
    "제목": "&quot;청년의 열정이 도시의 힘&quot;… 안산시, 청년정책의 새로운 모델 제시",
    "링크": "https://www.pointdaily.co.kr/news/articleView.html?idxno=254049",
    "내용": "- 창업경진대회·정책박람회·문화행사까지… 체험형 콘텐츠로 ‘청년도시’ 선언이민근 안산시장이 ‘2025 안산청년페어’에서 청념들과 소통하고 있다. [사진=안산시][포인트데일리 김장수 기자] 안산시가 청년들을 위한 종합 축제 ‘2025 안산청년페어’를 통해 청년정책의 패러다임 전환을 예고했다. 6월 20일부터 이틀간 상록수체육관에서 열린 이번 행사는 ‘안산의 미래, 청년을 잇다’를 주제로 창업, 진로, 복지, 문화 등 청년의 삶 전반을 아우르는 전국 단위 통합 플랫폼 행사로 진행돼 총 1,800여 명의 청년이 몰렸다.이민근 안산시장은 개막식에서 “이번 청년페어는 창업과 취업, 정책 정보까지 청년이 원하는 모든 것이 모인 자리”라며 “청년이 머물고 싶고 함께 성장할 수 있는 도시로 안산을 만들겠다”고 강조했다.- ‘천년식향’의 도전… 청년 창업경진대회로 창의력과 실행력 입증 -행사 첫날에는 청년 창업가들의 열정이 빛났다. 13개 팀이 참여한 청년창업경진대회에서는 3D 모델링과 식품 가공 기술을 선보인 ‘주식회사 천년식향’이 대상의 영예를 안았다. 심사위원장 구원회 엔슬파트너스 대표는 “참가팀 대부분이 지역 인프라와 연계한 실질적 사업 계획을 제시해 수준 높은 대회였다”며 “안산의 창업 지원 시스템이 젊은 창업자에게 실질적인 기반을 제공하고 있다”고 평가했다.이외에도 ▲최우수상은 ‘㈜디알티’, ‘팀패스’ ▲우수상은 ‘뉴런소프트’, ‘신화미디어’, ‘파일러니어’, ‘에띠씽크’ ▲장려상은 6개 팀이 수상했다. 총 4,500만 원의 시상금과 2억 4,500만 원 상당의 사업화 지원이 수상팀에 돌아갔다.안산시는 이들 수상팀에 대해 입주 공간 무상 제공, 투자자 연계, 멘토링 및 창업 펀드 지원 등을 통해 사후 성장도 지원할 방침이다.- 진로 멘토링·정책 상담 등 다채로운 프로그램 ‘호응’ -둘째 날 청년정책박람회에서는 청년 진로와 정책을 위한 실질적 프로그램들이 이어졌다. 카카오뱅크·넥슨·쿠팡·삼성전자 등 국내 주요 기업 재직자들이 직접 멘토로 나선 ‘링크ON’ 프로그램은 참가자들의 큰 관심을 끌었다.현장을 찾은 청년 황상국 씨(30대, 일동 거주)는 “실제 기업 인사담당자에게 이력서 피드백을 받고 취업 전략에 대한 조언도 들을 수 있어 유익했다”고 말했다. 선부동 거주 오연진 씨(20대)도 “정책 관련 부스를 돌아다니며 다양한 정보를 쉽게 얻을 수 있었고, 서울까지 가지 않고도 이런 기회를 안산에서 가질 수 있다는 점이 좋았다”고 전했다.이외에도 사회연대은행과 두나무가 함께한 청년성장 특강, 오픈토크, 시장과의 토크콘서트 등에서 청년들은 적극적으로 질문하고 의견을 나누며 소통했다.- 체험형 콘텐츠와 청년문화 결합… ‘정책+문화+즐거움’ 아우른 축제 -이번 청년페어는 정책과 정보 제공에 그치지 않고 문화 콘텐츠와 체험을 결합한 점에서도 호평을 받았다. ‘청년정책 유니버스존’과 ‘도시브랜드 팝업존’, 1:1 컨설팅 존(금융, 진로, 마음 건강 등), 퍼스널컬러 진단, 면접 사진 촬영, 타로 상담 등 다채로운 체험 부스가 참가자들의 이목을 끌었다. 댄스공연, 버스킹, 플리마켓도 마련돼 행사장 전반에 젊은 활기가 넘쳤다.이민근 시장은 “이번 청년페어는 처음 시도되는 안산형 청년 통합 플랫폼”이라며 “지속 가능한 청년정책이 안산에 뿌리내릴 수 있도록 앞으로도 청년들과 소통하고 맞춤형 지원을 아끼지 않겠다”고 밝혔다.이번 행사는 단순한 축제를 넘어 안산시가 청년 중심 도시로 나아가기 위한 새로운 정책 실험의 무대였다. 지역에 기반을 둔 창업 지원과 실무 중심의 취업 멘토링, 정책 접근성 강화가 함께 어우러지며 청년들이 ‘머무르고 싶은 도시’로서 안산의 가능성을 확인하는 계기가 됐다.김장수 기자okna999@naver.com다른기사 보기저작권자 © 포인트데일리 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1855
  },
  {
    "키워드": "두나무",
    "발행일": "6/22/2025",
    "제목": "전국 청년이 주목한 ‘2025 안산청년페어’ 대성황",
    "링크": "https://www.kyeongin.com/article/1743764",
    "내용": "1800여명 찾아 실질적 정보 등 공유카뱅·넥슨 등 현직자 특강 ‘큰호응’지난 20일부터 21일까지 양 일간 안산 상록수체육관에서 개최된 ‘2025 안산 청년페어’가 1천800여명의 청년들이 참여한 가운데 성황리에 마무리됐다. /안산시 제공전국 청년이 주목한‘2025 안산청년페어’가 대성황 속에 마무리됐다.안산시는 지난 20일부터 21일까지 양 일간 안산 상록수체육관에서 개최된 ‘2025 안산 청년페어’에 1천800여명의 청년들이 찾아 뜨거운 관심을 보였다고 22일 밝혔다.‘안산의 미래, 청년을 잇다’를 주제로 열린 이번 행사는 청년 창업가의 지역 정착을 지원하고, 정책·진로·문화·복지 등 청년들을 위한 실질적 정보를 한자리에서 제공하는 전국 단위에 통합 플랫폼 축제로 꾸며졌다.행사는 양 일간 ▲청년창업경진대회 ▲청년정책박람회로 나뉘어 진행됐다.우선 첫날 열린 청년창업경진대회에서는 사전 심사를 통과한 13개 청년팀의 도전과 경쟁이 펼쳐졌는데 3D 모델링과 정밀 식품 가공 기술 활용 등을 선보인 ‘주식회사 천년식향’ 팀이 대상을 수상했다.최우수상에는 ‘㈜디알티’팀과 ‘팀패스’팀이 우수상에는 ‘뉴런소프트’팀, ‘신화미디어’팀, ‘파일러니어’팀, ‘에띠씽크’팀 등 4팀이 각각 수상했다.이번 수상팀에는 총 4,500만 원의 시상금과 2억 4,500만 원 규모의 사업화 지원금이 지급됐다.이민근 안산시장(오른쪽)이 21일 ‘2025 안산청년페어’ 에서 청년들과 토크콘서트를 진행하고 있다. /안산시 제공이어 둘째 날에는 청년들을 위한 청년정책박람회가 개최됐다. 카카오뱅크·넥슨·쿠팡·삼성전자 등 국내 주요 기업 재직자 8인의 현직자가 멘토로 참여한 ‘링크ON’ 프로그램을 비롯해 두나무와 함께 만드는 세상(사회연대은행)의 청년 대상 성장 특강이 진행, 참석자들의 큰 호응을 얻었다.이민근 안산시장은 “올해 처음 개최된 ‘2025 안산청년페어’는 청년 창업과 취업, 청년정책 등 청년들이 관심 있는 다양한 정보를 한자리에서 제공하는 최초의 시도였다”면서“청년도시 안산시는 앞으로도 청년들과 지속적으로 소통하며, 청년의 실질적 성장을 적극 지원하겠다”고 말했다.안산/김종찬기자 chani@kyeongin.com",
    "신문사": "기타",
    "길이": 1071
  },
  {
    "키워드": "두나무",
    "발행일": "6/22/2025",
    "제목": "&quot;청년 잇고, 미래 열다&quot;…안산시 청년페어 성황리 종료",
    "링크": "https://www.newspim.com/news/view/20250622000026",
    "내용": "스칼러 락, GLP-1 약물 부작용 해결 실마리 찾았다 ②",
    "신문사": "기타",
    "길이": 32
  },
  {
    "키워드": "두나무",
    "발행일": "6/22/2025",
    "제목": "<b>두나무</b>, “청년에게 기술은 기회다” 디지털로 키우는 청년 ESG 프로젝트...",
    "링크": "https://n.news.naver.com/mnews/article/243/0000080005?sid=101",
    "내용": "미래 세대 위한 전방위 지원… 금융·교육 격차 해소 앞장넥스트 시리즈·보안 인재 양성 등 기술 기반 기회 제공두나무 ‘넥스트 잡’ 워크숍에서 참가자들이 이야기를 나누고 있다. [사진 두나무][이코노미스트 정동진 기자]치솟는 물가와 불안정한 고용 환경 속에서 청년들은 경제적 위기와 기회의 단절이라는 이중고를 겪고 있다. 특히 금융과 교육의 격차는 미래를 설계할 기본 권리마저 흔들고 있다. 국내 대표 블록체인 핀테크 기업 두나무는 이러한 현실에 주목하고, 기술 기반의 ESG(환경·사회·지배구조) 활동을 통해 청년 세대가 실질적인 기회를 얻고 자립할 수 있도록 힘을 보태고 있다.두나무는 ‘세상에 이로운 기술과 힘이 되는 금융으로 미래세대를 키운다’는 비전 아래 ESG 경영의 핵심 축으로 ‘청년’을 설정해왔다. 이러한 비전 아래 두나무는 단기적 지원을 넘어 청년들이 삶의 기반을 다질 수 있도록 취업과 교육 등 다양한 분야에서 실질적인 기회를 제공하는 데 주력하고 있다. 지난 2022년 4월에는 디지털 자산 거래소 운영사 중 최초로 ESG 경영위원회를 출범하고 체계적인 청년 지원 사업을 본격화했다.송치형 두나무 회장은 \"두나무가 가진 기술과 자원을 활용해 두나무라는 사명처럼 내일로 향하는 표지목이자 우리 사회의 버팀목으로 거듭나겠다\"는 포부를 밝혔다.‘청년의 내일’에 동행하는 두나무 넥스트 시리즈두나무의 청년 지원 사업의 핵심은 바로 '두나무 넥스트 시리즈(Dunamu Next Series)'다. 이는 금융 위기 청년, 다중 부채 청년, 자립준비청년 등 복지 사각지대에 놓인 취약계층 청년들이 당면한 어려움을 극복하고, 건강한 사회 구성원으로 자립할 수 있도록 돕는 포괄적인 ESG 프로젝트다. 넥스트 시리즈는 ▲넥스트 잡(Next Job) ▲넥스트 드림(Next Dream) ▲넥스트 스테퍼즈(Next Steppers)로 구성돼 청년들의 삶의 다양한 단계를 아우르는 맞춤형 지원을 제공한다. 두나무는 이 시리즈를 토대로 지금까지 청년 발전기금 428억원을 투자했고, 금융 취약 청년 1만739명의 내일에 동행했다.‘넥스트 잡’은 보호 종료 이후 사회에 첫발을 내딛는 자립준비청년을 위한 진로 설계 및 일자리 지원 프로그램이다. ▲채용 연계 인턴십 ▲창업 기회 ▲금융 교육 ▲진로 컨설팅 등 다양한 경로를 통해 청년들이 삶의 기반을 마련할 수 있도록 돕는다. 지난해에는 수도권 외에도 대전, 대구, 광주로 사업 범위를 넓혔고, 총 530명의 청년이 참여했다. 특히 IT 기업과 사회적기업, 스타트업 등 다양한 기관이 인턴십에 참여해 청년들이 현장에서 직무 경험을 쌓고 적성을 탐색할 수 있는 기회를 제공했다.‘넥스트 드림’은 채무로 어려움을 겪는 청년들이 신용 회복의 실마리를 찾을 수 있도록 설계된 지원 프로그램이다. 1차년도에는 300여명이 참여해 월 평균 상환 부담을 평균 160만원 줄이고, 채무 조정 이후에도 90%가 상환 계획을 유지한 것으로 나타났다. 지난해부터는 대상 범위를 개인 회생 청년까지 확대하고 서울·부산·대전 등 전국 단위로 운영을 확장했다. 현재 29명의 전문 컨설턴트가 참여 청년과 1:1로 매칭돼 장기 채무와 복합적 생계 문제에 대해 심층 상담을 진행하고 있다.‘넥스트 스테퍼즈’는 저소득 청년이 부채를 줄이고 자산을 형성할 수 있도록 돕는 재무 자립 프로그램이다. 정해진 기간 동안 부채 상환을 이어갈 경우 일정 금액의 자산 형성을 지원해 장기적인 자립 기반을 마련할 수 있도록 설계됐다. 해당 프로젝트에는 최근 3년간 1000여명이 참여해 총 31억5000만원의 채무를 상환하고 약 26억원의 자산이 새롭게 조성됐다. 한국사회가치평가(KSVA)는 이 사업의 사회·경제적 효과를 82억원으로 추산했다. 특히 신용점수 상승과 스트레스 완화, 행복감 향상 등 정서적 변화가 함께 나타났다는 평가를 받았다.두나무 ‘넥스트 스테퍼즈’ 성과 공유회. [사진 두나무]외연 넓혀가는 두나무의 인재 양성 프로젝트이 밖에도 두나무는 청년들이 미래 산업에 필요한 기술을 익히고, 변화하는 시장에서 경쟁력을 갖출 수 있도록 교육 지원에도 힘을 쏟고 있다. 이는 단순한 자립을 넘어 블록체인과 디지털 금융 등 신산업 분야에서 실질적인 기회를 얻을 수 있도록 돕는 것이 핵심이다. 청소년부터 대학생까지 성장 단계에 맞춘 맞춤형 교육을 통해 기술 격차를 해소하고, 각자의 역량을 미래 성장의 발판으로 삼을 수 있도록 지원하고 있다.그 중 ‘업사이드 아카데미’는 국내 최초 웹3 보안 인재 양성 프로그램이다. 두나무는 고려대, 경기대 등 5개 대학과 협력해 실무 중심 커리큘럼과 개인 맞춤형 멘토링을 결합해 블록체인 분야 실전 역량 강화를 목표로 운영하고 있다. 참가자 전원에게 최신형 맥북과 월 100만원의 학습 지원금을 제공하며, 블록체인 생태계의 보안 인력 수요에 대응하는 동시에 업계 전반의 기술 기반 확장에도 기여하는 사회적 가치 활동으로 평가받고 있다.이와 함께 청소년 대상 디지털 금융 교육 프로그램인 두니버스(Dooneverse)도 함께 운영되고 있다. 이 프로그램은 인공지능(AI)과 블록체인 등 4차 산업혁명의 핵심 기술은 물론 금융 기초 지식까지 통합한 커리큘럼을 제공한다. 2022년부터 현재까지 약 2만 명의 청소년이 참여하며 디지털 금융 역량을 키웠다. 2025년부터는 부산 지역으로 교육 범위를 확대해 지역 간 교육 격차를 줄이고, 더 많은 청소년에게 디지털 금융 교육 기회의 외연을 넓혀갈 계획이다.두나무 관계자는 “청년 부채는 더이상 묵과할 수 없는 사회 문제인 만큼, 두나무는 대한민국의 미래가 될 청년들의 든든한 버팀목으로서 그들의 고민에 깊게 공감하고 지원을 아끼지 않을 것”이라며 “기술 기반 ESG 활동을 통해 미래 세대를 위한 지속 가능한 생태계를 만들어가겠다”고 설명했다.",
    "신문사": "기타",
    "길이": 2817
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "6/22/2025",
    "제목": "완성차 ‘존재감’ 서킷 위에서 완성!",
    "링크": "https://n.news.naver.com/mnews/article/032/0003377786?sid=103",
    "내용": "국내 자동차 업계, 모터스포츠에 진심‘2025 뉘르부르크링 24시 내구레이스’ TCR 클래스에 출전한 현대자동차 유럽팀의 830번 ‘엘란트라 N TCR’ 경주 차량. 현대차그룹 제공현대차, ‘24시 내구 레이스’ 출전10년 연속 완주 대기록 달성 도전타이어 업계도 레이싱 후원하며내마모성·접지력 등 기술력 홍보분야를 막론하고 앞글자에 ‘K’만 붙이면 세계에서 통할 정도로 한국의 위상이 몰라보게 달라졌지만, 모터스포츠는 이런 흐름에서 다소 비켜나 있다. 웅장한 엔진 배기음을 뿜어내며 트랙을 집어삼킬 듯 달리는 자동차 경주에 열광하는 팬들의 문화도, 관련 인프라도 자동차 산업 규모가 비슷한 다른 나라와 비교하면 상대적으로 부족하다는 것이 일반적인 평가다.국내 완성차와 타이어 업계는 그런데도 관련 투자를 꾸준히 늘리고 있다. 세계 유수의 모터스포츠 대회에 출전하거나 후원사로 참여하며 브랜드 가치 높이기에 애쓰고 있는 것이다.현대차는 지난 19일부터 22일(현지시간)까지 독일 뉘르부르크링에서 열리는 ‘24시 내구 레이스’에 출전했다.내구 레이스는 하루 동안 가장 긴 주행거리를 기록한 차량이 우승하는 방식으로, 차량 내구 역량을 극한 상태에서 시험하는 경주다. 뉘르부르크링 서킷은 25㎞ 넘는 길이와 170개 코너, 최대 300m 높낮이 차로 ‘녹색 지옥’이라고 불릴 정도로 난도 높은 트랙으로 유명하다. 평균 완주율도 60∼70%에 불과하다고 알려져 있다.2016년 이 대회에 처음 출전한 현대차는 올해 ‘10년 연속 완주’라는 대기록 달성에 도전한다. 이를 통해 고성능 브랜드로서의 ‘현대 N’ 기술력과 우수한 내구성을 널리 알리겠다는 각오다. 지난 14일 프랑스 파리에서 200㎞ 정도 떨어진 소도시 르망에서 개막한 ‘르망 24시’엔 제네시스가 참가했다. 르망 24시는 세계 최고 권위의 내구 레이스 대회로, 제네시스는 첫 출전이다. 내년 최상위 등급인 ‘하이퍼카 클래스’ 데뷔를 앞두고 레이싱 노하우를 습득하는 차원에서 ‘LMP2 클래스’에 출전했다.르망 24시는 드라이버 3명이 24시간 동안 교대하며 쉬지 않고 주행하는 방식으로 진행된다. 제네시스 차량은 12시간여를 달리다가 오른쪽 뒷바퀴에 문제가 발생해 완주에 실패했지만, 원인 분석과 보완 작업을 거쳐 내년 하이퍼카 클래스에선 기량을 본격적으로 펼쳐 보인다는 구상이다.완성차 업계가 이처럼 모터스포츠 대회에 공을 들이는 것은 핵심 기술력과 내구성을 효과적으로 선보일 수 있는 최적의 무대이기 때문이다. 자율주행, 엔터테인먼트, 레저 등 자동차 기능이 하루가 다르게 확대되고 있지만 이 중 핵심은 빠르면서도 오래 달릴 수 있는 차가 좋은 자동차라는 사실이다. 극한의 주행 환경에서 극상의 기술력을 겨루는 자동차 경주 대회의 우승 소식은 마니아들의 입소문을 타고 일반 대중에까지 퍼진다. 이 정도 솜씨라면 일반 양산 차량도 잘 만들 것이라는 믿음을 소비자들에게 줄 수 있다는 부수적인 효과를 기대하는 것이다.페라리, 포르쉐, 마세라티, 맥라렌, 애스턴마틴 등 이름만으로도 쟁쟁한 강호들이 모두 세계 유수의 역대 모터스포츠 대회에 출전해 이때 쌓은 기술력 등을 토대로 전 세계 자동차 마니아들에게 뚜렷한 존재감을 각인시켰다.1985년부터 르망 24시에 참가해 다섯번 우승한 도요타는 올해 뉘르부르크링 24시 내구 레이스에도 6년 만에 다시 출전했다. 도요타의 도요다 아키오 회장은 소문난 레이싱광이다. 창업자의 손자로서 조직 장악력을 높이려면 자동차의 모든 기술력이 응축된 모터스포츠를 알아야 한다는 현실적 필요에 의해 시작한 길이다. 하지만 이제는 ‘모리조’라는 활동명으로 직접 헬멧을 쓰고 대회에 출전할 정도로 능숙한 드라이버가 됐다는 것은 자동차 업계에선 유명한 얘기다.정의선 회장이 이끄는 현대차그룹도 비슷한 길을 걷고 있다. 지난해 10월 경기 용인 에버랜드 스피드웨이에서 열린 ‘현대 N x 도요타 가주 레이싱 페스티벌’에서 아키오 회장이 정 회장을 동승석에 태우고 차량 드리프트 퍼포먼스를 펼치며 두 그룹 간 우호 관계를 과시한 건 상징적 장면이다.‘독삼사’(독일 3대 자동차 회사)를 비롯한 글로벌 프리미엄 완성차 업체들도 M8(BMW), R8(아우디), AMG GT 시리즈(메르세데스-벤츠) 등 브랜드를 대표하는 최고급 고성능 모델을 앞세워 모터스포츠 대회를 겨냥한다.국내에선 고객 대상 스피드 체험 프로그램 운영 등을 통해 브랜드 인지도와 기술력을 알리고 있다. 메르세데스-벤츠 코리아는 2018년 6월 고성능 자동차 문화 안착을 위해 용인에 4.3㎞ 길이 트랙과 16개 코너를 갖춘 ‘AMG 스피드웨이’를 오픈했다. 독일 본사에서 체계적인 드라이빙 교육 인증을 받은 국내 전문 강사진이 AMG 스피드웨이에서 참가자 수준과 특성에 맞춰 단계별 맞춤 교육을 제공하는 ‘AMG 익스피리언스’ 프로그램도 운영 중이다.타이어 업계도 모터스포츠에 진심이다. 금호타이어는 미국 콜로라도주에서 22일 열리는 모터스포츠 대회인 ‘파이크스 피크 인터내셔널 힐 클라임’에 참가하는 레이싱팀 2곳을 공식 후원한다고 밝혔다. 1916년 시작된 파이크스 피크 힐 클라임은 로키산맥의 봉우리인 파이크스 피크를 오르내리기 때문에 ‘구름 위의 레이스’라고 불린다.한국타이어는 지난 21일 영국 런던에서 개막한 전기차 페스티벌 ‘2025 런던-브라이튼 EV 랠리’의 공식 후원사로 참여했다. 한 글로벌 타이어 업체 관계자는 “극한의 레이스를 견디려면 강력한 엔진을 비롯한 완성차 업계의 기술력 못지않게 타이어의 내마모성과 접지력 등도 핸들 조향과 고속 주행 과정에서 큰 역할을 한다는 점에서 모터스포츠와 타이어는 불가분의 관계에 놓여 있다”고 말했다.",
    "신문사": "경향신문"
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "6/22/2025",
    "제목": "엔진 굉음, 환호성, 무한 질주…레이싱에 열광하는 자동차와 타이어 회...",
    "링크": "https://n.news.naver.com/mnews/article/032/0003377660?sid=103",
    "내용": "‘2025 뉘르부르크링 24시 내구레이스’ TCR 클래스에 출전한 현대자동차 유럽팀의 830번 ‘엘란트라 N TCR’ 경주 차량의 모습. 현대차그룹 제공분야를 막론하고 앞글자에 ‘K’만 붙이면 세계에서 통할 정도로 한국의 위상이 몰라보게 달라졌지만, 모터스포츠는 이런 흐름에서 다소 비켜나 있다. 웅장한 엔진 배기음을 뿜어내며 트랙을 집어삼킬 듯 달리는 자동차 경주에 열광하는 팬들의 문화도, 관련 인프라도 자동차 산업 규모가 비슷한 다른 나라와 비교하면 상대적으로 부족하다는 것이 일반적인 평가다.국내 완성차와 타이어 업계는 그런데도 관련 투자를 꾸준히 늘리고 있다. 세계 유수의 모터스포츠 대회에 출전하거나 후원사로 참여하며 브랜드 가치 높이기에 애쓰고 있는 것이다.현대차는 지난 19일부터 22일(현지시간)까지 독일 뉘르부르크링에서 열리는 ‘24시 내구 레이스’에 출전했다.내구 레이스는 하루 동안 가장 긴 주행거리를 기록한 차량이 우승하는 방식으로, 차량 내구 역량을 극한 상태에서 시험하는 경주다. 뉘르부르크링 서킷은 25㎞ 넘는 길이와 170개 코너, 최대 300m 높낮이 차로 ‘녹색 지옥’이라고 불릴 정도로 난도 높은 트랙으로 유명하다. 평균 완주율도 60∼70%에 불과하다고 알려져 있다.2016년 이 대회에 처음 출전한 현대차는 올해 ‘10년 연속 완주’라는 대기록 달성에 도전한다. 이를 통해 고성능 브랜드로서의 ‘현대 N’ 기술력과 우수한 내구성을 널리 알리겠다는 각오다.지난 14일 프랑스 파리에서 200㎞ 정도 떨어진 소도시 르망에서 개막한 ‘르망 24시’엔 제네시스가 참가했다. 르망 24시는 세계 최고 권위의 내구 레이스 대회로, 제네시스는 첫 출전이다. 내년 최상위 등급인 ‘하이퍼카 클래스’ 데뷔를 앞두고 레이싱 노하우를 습득하는 차원에서 ‘LMP2 클래스’에 출전했다.‘르망 24시’ 현장의 제조사 빌리지에 차린 제네시스 전시 부스 모습. 현대차그룹 제공르망 24시는 드라이버 3명이 24시간 동안 교대하며 쉬지 않고 주행하는 방식으로 진행된다. 제네시스 차량은 12시간여를 달리다가 오른쪽 뒷바퀴에 문제가 발생해 완주에 실패했지만, 원인 분석과 보완 작업을 거쳐 내년 하이퍼카 클래스에선 기량을 본격적으로 펼쳐 보인다는 구상이다.완성차 업계가 이처럼 모터스포츠 대회에 공을 들이는 것은 핵심 기술력과 내구성을 효과적으로 선보일 수 있는 최적의 무대이기 때문이다.자율주행, 엔터테인먼트, 레저 등 자동차 기능이 하루가 다르게 확대되고 있지만 이중 핵심은 빠르면서도 오래 달릴 수 있는 차가 좋은 자동차라는 사실이다.극한의 주행 환경에서 극상의 기술력을 겨루는 자동차 경주 대회의 우승 소식은 마니아들의 입소문을 타고 일반 대중에까지 퍼진다. 이 정도 솜씨라면 일반 양산 차량도 잘 만들 것이라는 믿음을 소비자들에게 줄 수 있다는 부수적인 효과를 기대하는 것이다.페라리가 올해 93번째로 열린 르망 24시에서 승리하며, 3년 연속 우승이라는 쾌거를 달성했다고 밝혔다. 페라리 제공페라리, 포르쉐, 마세라티, 맥라렌, 애스턴마틴 등 이름만으로도 쟁쟁한 강호들이 모두 세계 유수의 역대 모터스포츠 대회에 출전해 이때 쌓은 기술력 등을 토대로 전 세계 자동차 마니아들에게 뚜렷한 존재감을 각인시켰다.1985년부터 르망 24시에 참가해 다섯번 우승한 도요타는 올해 뉘르부르크링 24시 내구 레이스에도 6년 만에 다시 출전했다.도요타의 도요다 아키오 회장은 소문난 레이싱광이다. 창업자의 손자로서 조직 장악력을 높이려면 자동차의 모든 기술력이 응축된 모터스포츠를 알아야 한다는 현실적 필요에 의해 시작한 길이다. 하지만 이제는 ‘모리조’라는 활동명으로 직접 헬멧을 쓰고 대회에 출전할 정도로 능숙한 드라이버가 됐다는 것은 자동차 업계에선 유명한 얘기다.6년 만에 뉘르부르크링 24시 내구 레이스에 도전한 도요타 가주 루키 레이싱팀. 오른쪽에서 두 번째가 도요타의 도요다 아키오 회장이다. 도요타코리아 제공정의선 회장이 이끄는 현대차그룹도 비슷한 길을 걷고 있다. 지난해 10월 용인 에버랜드 스피드웨이에서 열린 ‘현대 N x 도요타 가주 레이싱 페스티벌’에서 아키오 회장이 정 회장을 동승석에 태우고 차량 드리프트 퍼포먼스를 펼치며 두 그룹 간 우호 관계를 과시한 건 상징적 장면이다.‘독삼사’(독일 3대 자동차 회사)를 비롯한 글로벌 프리미엄 완성차 업체들도 저마다 M8(BMW), R8(아우디), AMG GT 시리즈(메르세데스-벤츠) 등 브랜드를 대표하는 최고급 고성능 모델을 앞세워 모터스포츠 대회를 겨냥한다.국내에선 고객 대상 스피드 체험 프로그램 운영 등을 통해 브랜드 인지도와 기술력을 알리고 있다.메르세데스-벤츠 코리아는 2018년 6월 고성능 자동차 문화 안착을 위해 경기도 용인에 4.3㎞ 길이 트랙과 16개 코너를 갖춘 ‘AMG 스피드웨이’를 오픈했다. 독일 본사에서 체계적인 드라이빙 교육 인증을 받은 국내 전문 강사진들이 AMG 스피드웨이에서 참가자 수준과 특성에 맞춰 단계별 맞춤 교육을 제공하는 ‘AMG 익스피리언스’ 프로그램도 운영 중이다.타이어 업계도 모터스포츠에 진심이다.금호타이어는 미국 콜로라도주에서 22일 열리는 모터스포츠 대회인 ‘파이크스 피크 인터내셔널 힐 클라임’에 참가하는 레이싱팀 2곳을 공식 후원한다고 밝혔다. 1916년 시작된 파이크스 피크 힐 클라임은 로키산맥의 봉우리인 파이크스 피크를 오르내리기 때문에 ‘구름 위의 레이스’라고 불린다.한국타이어는 지난 21일 영국 런던에서 개막한 전기차 페스티벌 ‘2025 런던-브라이튼 EV 랠리’의 공식 후원사로 참여했다.한 글로벌 타이어 업체 관계자는 “극한의 레이스를 견디려면 강력한 엔진을 비롯한 완성차 업계의 기술력 못지않게 타이어의 내마모성과 접지력 등도 핸들 조향과 고속 주행 과정에서 큰 역할을 한다는 점에서 모터스포츠와 타이어는 불가분의 관계에 놓여 있다”고 말했다.한국타이어가 지난 21일 인도네시아 자카르타에서 열린 세계 최고 전기차 레이싱 대회 ‘ABB FIA 포뮬러 E 월드 챔피언십’ 시즌 11의 제12라운드 ‘2025 자카르타 E-PRIX’에 전기차 레이싱 타이어 독점 공급사로 참여한다고 밝혔다. 한국타이어 제공",
    "신문사": "경향신문"
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/23/2025",
    "제목": "&quot;숙련된 헤드헌터 수준 AI, 구직자 생애주기 맞춤 컨설팅&quot;…자산관리·퇴...",
    "링크": "https://n.news.naver.com/mnews/article/011/0004500051?sid=102",
    "내용": "AI 채용 매칭 서비스··· 입사지원 수 전년 대비 71% 급증서울 초중고 AI 인재상 전국 최초 수립··· 5대 핵심역량 제시에너지·디스플레이·가전 산업··· 기술융합 전문인력 수요 폭증[서울경제]▲ AI 프리즘*맞춤형 경제 브리핑* 편집자 주 : ‘AI PRISM’(Personalized Report & Insight Summarizing Media)은 한국언론진흥재단의 지원을 받아 개발한 ‘인공지능(AI) 기반 맞춤형 뉴스 추천 및 요약 서비스’입니다. 독자 유형별 맞춤 뉴스 6개를 선별해 제공합니다.AI가 채용을 바꾼다! 취준생 필수템 [AI PRISM x D•LOG][주요 이슈 브리핑]■ AI 채용 혁신:잡코리아 AI 인재 매칭 서비스 ‘원픽’을 통한 입사지원 수가 올해 1분기 전년 동기 대비 71% 급증했다. 29년간 누적된 수천만 건의 이력서, 공고, 지원 이력, 사용자 행동 데이터를 AI가 종합 분석해 숙련된 헤드헌터 수준의 매칭 역량을 보여주고 있다는 평가다.■ AI 교육 체계화:서울시교육청이 전국 최초로 초중고 AI 인재상을 마련하고 5대 핵심역량을 제시했다. 현직 초중등 교사 20명과 교육 전문직 2명으로 구성된 지원단이 해외 AI 교육 사례 연구와 AI·SW 산업계 종사자 설문 등을 거쳐 해당 인재상을 도출했다.■ 글로벌 기술융합:삼성E&A가 140여 개사 500여 명이 참석한 테크포럼을 개최해 에너지 전환 기술을 논의했다.LG전자(066570)는 스페인 최대 실내 경기장에 1700㎡ 규모의 디지털 사이니지를 공급하고, 경동나비엔은 100조 원 규모로 성장 전망인 가전 구독 시장에 진출하고 있다.[대학생 취업준비생 관심 뉴스]1. “AI, 숙련된 헤드헌터 수준…구직자 생애주기 맞춤 컨설팅”- 핵심 요약: 잡코리아 AI 인재 매칭 서비스 ‘원픽’을 통한 입사지원 수가 올해 1분기 전년 동기 대비 71% 증가했다. 윤현준 잡코리아 대표는 “AI의 채용 매칭 역량이 이미 숙련된 헤드헌터 수준에 근접했다”며 29년간 누적된 수천만 건의 이력서, 공고, 지원 이력, 사용자 행동 데이터가 잡코리아만의 특장점이라고 강조했다. 원픽은 사용자의 이력이나 경력, 관심사, 행동 패턴 등을 충분히 이해한 후 구직 제안을 하는 것이 장점이다. 내년까지 잡코리아와 알바몬을 통합해 대학생 시기 단기 일자리부터 사회초년생 시절 정규직·부업, 은퇴 후 제2직업까지 생애주기 전반에 걸쳐 커리어를 설계해주는 동반자로 거듭나겠다고 밝혔다.2. 서울 초중고 학생, 인간 중심 AI 기술 활용력 키운다- 핵심 요약: 서울시교육청이 초중고 인공지능 인재상을 전국 최초로 마련하고 학생들에게 윤리적·창의적으로 AI를 활용해 사회적 문제를 해결할 수 있는 능력을 길러야 한다고 제안했다. 이달 19일 이화여고 100주년 기념관에서 ‘AI 인재양성 심포지엄’을 개최해 AI·디지털 대전환 시대를 맞아 학생들에게 필요한 AI 역량과 서울 미래교육의 방향을 논의했다. AI 인재상은 ‘AI의 원리를 이해하고 창의성과 주도성을 발휘해 기술을 활용하며, 인간 중심의 문제를 통해 건강한 미래 사회를 함께 만들어가는 학생’으로 정의됐다. AI 인재가 함양할 핵심역량 5가지로 주도적 학습역량·수리 및 컴퓨팅 사고 역량·AI 윤리역량·AI 이해 및 활용역량·인간 중심 문제해결 역량을 제시했다.3. 삼성E&A “EPC 넘어 에너지 전환 선도기업 도약”- 핵심 요약: 삼성E&A가 이달 20일 서울 상일동 글로벌엔지니어링센터에서 글로벌 테크포럼을 열었다고 밝혔다. 지난해 열린 첫 포럼보다 규모가 두 배 커진 이번 행사에는 글로벌 파트너사와 국내외 협력사 등 140여 개사 500여 명이 참석했다. 아람코, 엑손모빌, 페트로나스 등 글로벌 발주처는 물론 하니웰유오피, 넬, 카본클린 등 에너지 기술 기업 관계자들이 나와 발표와 토론을 가졌다. 카본클린의 사이클론CC 기술은 기존 탄소포집 시스템에 비해 시설 완공 기간을 90% 줄이고 철강 등 재료도 70% 줄일 수 있다고 소개됐다. 삼성E&A는 ‘천천히 멀리’ ‘빨리 멀리’ 두 가지 트랙으로 사업을 전개한다는 방침이다.[대학생 취업준비생 참고 뉴스]4. NH證 ‘1조 클럽’ 눈앞…자산관리·퇴직연금 ‘날개’- 핵심 요약:NH투자증권(005940)이 올해 영업이익 '1조 클럽'에 진입할 전망이다. 올 영업이익 컨센서스는 지난해 9011억 원 대비 약 12% 늘어난 1조 89억 원이다. 위탁자산 1억 원 이상 고객 수는 4월 말 기준 약 22만 550명으로 2019년 말 9만 2000명에서 5년 4개월 만에 두 배 넘게 증가했다. 2021년 10월 출범한 ‘프리미어블루 패밀리오피스’는 예탁자산 100억 원 이상 고객을 위한 서비스로 3년 6개월 만에 고객 가문이 180가문을 돌파했다. 퇴직연금 로보어드바이저 누적 평균 수익률은 28.3%로 업계 1위를 기록했다.5. 스페인 최대 경기장, LG LED로 뒤덮힌다- 핵심 요약: LG전자가 9월 개장하는 스페인 최대 실내 경기장 ‘로이그 아레나’에 총 1700㎡ 규모의 디지털 사이니지를 공급한다고 22일 밝혔다. 로이그 아레나는 최대 2만 명까지 수용 가능한 스페인 발렌시아의 다목적 경기장이다. 아레나 외벽에는 300㎡ 크기의 눈동자 모양 LED 스크린 ‘디아이’가 설치된다. 내부에는 중앙 스코어보드와 가로 길이 76m에 달하는 대형 LED 스크린, 무대 뒤 보조 스크린, 경기장을 둘러싸는 리본보드 등이 설치된다. LG전자는 전 세계 200여 개 나라의 다양한 스포츠 시설에 사이니지를 공급하며 상업용 디스플레이 시장 리더십을 강화하고 있다.6. 에어후드·환기 청정기…경동나비엔, 가전 구독시장 공략- 핵심 요약: 지난 해 SK매직가전사업 부문을 인수한 후 생활가전 업체로 변신한 경동나비엔이 가전 구독 시장을 적극적으로 공략하고 있다. 최근 100% 현금 출자 방식으로 구독 사업 부문 자회사 ‘경동C&S’를 설립했다. KT경제경영연구소에 따르면 가전 구독 시장은 2020년 약 40조 원에서 올해 100조 원까지 성장할 것으로 전망된다. 서비스 대상은 2023년 10월 구독 상품으로 론칭한 환기청정기 렌탈케어 서비스, 지난 4월 선보인 ‘3D 에어후드’, ‘환기청정기 매직플러스’ 등이다. 보일러와 숙면매트, 제습환기청정기까지 구독 모델에 추가할 계획이다.[자주 묻는 질문 (FAQ)]Q. AI 채용 서비스가 정말 효과적인가요?A. 잡코리아 '원픽' 서비스의 입사지원 수가 올해 1분기 전년 대비 71% 증가했습니다. 29년간 누적된 수천만 건의 이력서, 공고, 지원 이력 데이터를 AI가 종합 분석해 사용자의 이력, 경력, 관심사, 행동 패턴을 파악한 후 맞춤형 구직 제안을 제공합니다. 윤현준 잡코리아 대표는 \"AI의 채용 매칭 역량이 이미 숙련된 헤드헌터 수준에 근접했다\"고 평가했습니다.Q. 미래 AI 인재가 갖춰야 할 핵심 역량은 무엇인가요?A. 서울시교육청이 전국 최초로 제시한 AI 인재 핵심역량은 5가지입니다. 주도적 학습역량, 수리 및 컴퓨팅 사고 역량, AI 윤리역량, AI 이해 및 활용역량, 인간 중심 문제해결 역량이 그것입니다. 현직 교사들과 교육 전문직이 해외 AI 교육 사례와 산업계 설문을 토대로 도출했으며, 수학적·논리적 사고뿐 아니라 사회 문제에 대한 공감과 윤리적 판단 능력도 동등하게 중요하다고 강조했습니다.Q. 어떤 산업 분야에서 새로운 일자리가 늘어나고 있나요?A. 에너지 전환, 첨단 디스플레이, 구독 서비스 등 다양한 분야에서 일자리가 확산되고 있습니다. 삼성E&A는 탄소포집, 그린수소 등 에너지 전환 기술 분야로 사업을 확장하고 있습니다. LG전자는 전 세계 여러 나라의 스포츠 시설에 디지털 사이니지를 공급하며 상업용 디스플레이 시장에서 글로벌 리더십을 강화하고 있습니다. 가전 구독 시장도 올해 100조 원 규모로 성장할 전망입니다.[취준생 핵심 체크포인트]✓ AI 채용 플랫폼 적극 활용:잡코리아 ‘원픽’ 등 AI 매칭 서비스 가입하고 이력서와 경력 정보 정확히 입력✓ AI 관련 핵심 역량 개발:컴퓨팅 사고, AI 윤리, 문제해결 능력 등 5대 핵심역량 중심으로 학습 계획 수립✓ 에너지 전환 기술 분야 관심:탄소포집, 수소 등 신기술 트렌드 파악하고 관련 교육과정 이수[키워드 TOP 5]AI 채용 매칭, 에너지 전환 기술, 글로벌 B2B 확장, 구독 경제 모델, 미래 인재 역량, AI PRISM, AI 프리즘2025년 6월23일(월) 1면 언박싱 [ON AIR 서울경제]",
    "신문사": "서울경제",
    "길이": 4112
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/23/2025",
    "제목": "&quot;올 새내기주 73%가 올랐다&quot; 공모가 거품 빼고 펀더멘털 강화…신약개발...",
    "링크": "https://n.news.naver.com/mnews/article/011/0004500050?sid=105",
    "내용": "네이버·카카오가 AI 광고 솔루션 도입··· 애드부스트 검색공모주 시장 펀더멘털 강화··· 새내기주 73% 상승세채용업계까지 AI 도입 가속화··· 숙련된 헤드헌터 수준[서울경제]▲ AI 프리즘*맞춤형 경제 브리핑* 편집자 주 : ‘AI PRISM’(Personalized Report & Insight Summarizing Media)은 한국언론진흥재단의 지원을 받아 개발한 ‘인공지능(AI) 기반 맞춤형 뉴스 추천 및 요약 서비스’입니다. 독자 유형별 맞춤 뉴스 6개를 선별해 제공합니다.AI 광고부터 구독 경제까지, 창업 판도 바뀐다 [AI PRISM x D•LOG][주요 이슈 브리핑]■ 플랫폼 AI 광고 전환:네이버가 25일 AI 기술을 활용한 검색광고 솔루션 ‘애드부스트 검색’을 전면 확대하며 광고 운영 효율성을 높인다. 생성형 AI 확산으로 전통적인 검색 패러다임이 변화하면서 플랫폼 기업들이 광고 수익 모델 재편에 나서고 있다.■ 구독 경제 확산:경동나비엔이 100% 현금 출자로 구독 사업 전담 자회사 ‘경동C&S’를 설립하며 가전 구독 시장에 본격 진출했다. 가전 구독 시장이 2020년 40조 원에서 올해 100조 원까지 급성장하면서 기업들이 서비스 중심 비즈니스 모델로 전환하고 있다.■ AI 업무 자동화:삼성바이오에피스와SK바이오팜(326030)이 생성형 AI를 활용한 의약품 허가문서 자동 작성 프로그램 개발에 착수했다. 기존 4개월 소요되던 임상연구보고서 작성을 AI로 대폭 단축해 시장 진출 속도를 높이려는 움직임이 확산되고 있다.[스타트업 창업자 관심 뉴스]1. AI가 광고 만들고 ‘살 것 같은 사람’ 골라 자동 노출- 핵심 요약: 네이버가 25일부터 AI 기반 검색광고 솔루션 ‘애드부스트 검색’을 전면 확대한다고 발표했다. AI가 이용자의 검색어와 광고주의 웹사이트 사이의 연관도를 분석해 광고 그룹에 등록되지 않은 검색어라도 자동으로 광고를 노출한다. 구글의 ‘AI 맥스’를 통해 로레알은 전환율을 2배 높이고 전환당 비용을 31% 낮췄다. 시장조사업체 그랜드뷰리서치에 따르면 2030년 글로벌 마케팅 분야의 AI 시장 규모는 822억 3000만 달러(약 113조 4000억 원) 규모로 연평균 25.0% 성장할 것으로 전망된다.2. 에어후드·환기 청정기…경동나비엔, 가전 구독시장 공략- 핵심 요약: 경동나비엔이 구독 사업 부문 자회사 ‘경동C&S’를 100% 현금 출자 방식으로 설립했다. 환기청정기 렌탈케어 서비스와 ‘3D 에어후드’, ‘환기청정기 매직플러스’ 등이 서비스 대상이다. 아울러 보일러와 숙면매트, 제습환기청정기까지 구독 모델에 추가할 계획이다. KT경제경영연구소에 따르면 가전 구독 시장은 2020년 약 40조 원에서 올해 100조 원까지 성장할 것으로 전망된다. 삼성과 LG 등 대기업까지 적극적으로 구독 시장에 뛰어들며 경쟁이 치열해지고 있다.3. 공모가 거품 빼고 펀더멘털 강화…올 새내기주 73%가 올랐다- 핵심 요약: 올해 코스피·코스닥 시장에 입성한 신규 상장 기업 37곳 중 27곳(73.0%)이 공모가보다 높은 주가를 유지하고 있다. 지난해 하반기 증시에 진입한 기업 50곳 중 36곳(72.0%)은 IPO 당시 공모가보다 낮았던 것과 대조적이다. 코스닥 기술특례상장 기업의 평균 할인율은 지난해 하반기 23.8%였지만 올 상반기에는 41.6%로 껑충 뛰었다. 3월 증시에 입성한 코스피 상장사 서울보증보험도 할인율이 42.2%에 달했다.[스타트업 창업자 참고 뉴스]4. “AI, 숙련된 헤드헌터 수준…구직자 생애주기 맞춤 컨설팅”- 핵심 요약: 잡코리아가 AI 인재 매칭 서비스 ‘원픽’을 통해 올해 1분기 원픽을 통한 입사지원 수가 지난해 같은 기간보다 71% 증가했다. 윤현준 대표는 29년 동안 누적된 수천만 건의 이력서, 공고, 지원 이력, 사용자 행동 데이터가 잡코리아만의 특장점이라고 밝혔다. 내년까지 잡코리아와 알바몬을 통합해 대학생 시기 단기 일자리부터 사회초년생 시절 정규직·부업, 은퇴 후 제2직업까지 생애주기 전반에 걸쳐 커리어를 설계해주는 동반자로 거듭날 계획이다.5. 신약개발 속도전…인허가 단축도 ‘AI 해결사’ 뜬다- 핵심 요약: 삼성바이오에피스와 SK바이오팜이 생성형 AI를 활용한 의약품 허가문서 자동 작성 프로그램 개발에 착수했다. 의약품 허가를 받기 위해 제출해야 하는 임상연구보고서의 경우 수천에서 수만 페이지로 제작에만 4개월여 기간이 소요된다. 글로벌 빅파마 이솝은 자사 생성형 AI를 임상보고서 작성에 활용할 경우 작성 기간이 평균 40% 단축된다고 밝혔다. 미국 FDA는 이달부터 오픈AI 기반 생성형 AI 도구 ‘엘사’를 도입해 문서 검토 시간 단축에 활용하고 있다.6. TSE, 자본 효율성 개선 정책에…日기업 자사주 매입 2배 이상 늘었다- 핵심 요약: 도쿄증권거래소가 프라임 시장에 상장된 기업들에 자기자본이익률과 주가순자산비율을 중심으로 자본 효율성 지표 개선을 요구하고 있다. NTT가 상장 자회사인 NTT데이터를 2조 3700엔(약 18조 원)에 공개매수했고, 도요타자동차도 60조 원에 달하는 자금을 투입해 그룹 지배구조 재편에 착수했다. 올 4월 한 달 동안 일본 기업이 발표한 자사주 매입 규모는 약 3조 8000엔(약 28조 원)으로 연초 누계 기준 전년 대비 두 배 이상 늘어났다.[자주 묻는 질문 (FAQ)]Q. AI 마케팅 솔루션 도입이 스타트업에게 어떤 도움이 되나요?A. 제한된 마케팅 예산으로 최대 효과를 창출할 수 있습니다. 네이버와카카오(035720)가 AI 광고 솔루션으로 클릭률을 높이고 비용을 절감한 것처럼, 스타트업도 AI 기반 타겟팅과 자동화를 통해 고객 획득 비용을 줄일 수 있습니다. 생성형 AI 확산으로 검색 패러다임이 변화하는 상황에서 AI 마케팅 도입은 경쟁 우위 확보의 필수 요소가 되고 있습니다.Q. 공모주 시장 변화가 스타트업 IPO에 어떤 영향을 미치나요?A. 보수적인 기업가치 평가와 견고한 사업 기반이 성공의 핵심으로 부상했습니다. 올해 신규 상장 기업들이 공모가 대비 상승세를 유지한 것은 과거와 달리 높은 할인율을 적용한 보수적 접근을 했다는 점이 원인으로 분석됩니다. 스타트업들은 IPO 준비 시 과도한 기업가치 산정보다는 실질적 성장성과 수익성을 입증할 수 있는 사업 모델 구축에 집중해야 합니다.Q. AI 업무 자동화를 스타트업 운영에 어떻게 활용할 수 있나요?A. 반복적 업무의 AI 자동화로 핵심 사업 개발에 집중할 수 있습니다. 제약업계가 허가문서 작성을 단축하고 채용업계가 매칭 정확도를 헤드헌터 수준까지 끌어올린 것을 참고할 수 있습니다. 스타트업도 고객 서비스, 데이터 분석, 문서 작성 등 반복 업무를 AI로 자동화해야 합니다. 이를 통해 제한된 인력으로 더 높은 부가가치 창출이 가능하며, 조직 확장 시에도 효율성을 유지할 수 있습니다.[스타트업 창업자 핵심 체크포인트]✓ AI 마케팅 자동화:네이버 애드부스트처럼 AI 기반 광고 솔루션 도입으로 마케팅 효율성 최적화와 고객 획득 비용 절감 추진✓ IPO 준비 전략:공모주 시장 트렌드에 맞춰 보수적 기업가치 평가를 적용하고 펀더멘털 중심의 견고한 사업 모델 구축✓ 업무 자동화 도입:제약·채용업계 사례처럼 반복적 업무의 AI 자동화를 통해 핵심 사업 개발에 역량 집중✓ 자본 효율성 강화:일본 기업 사례처럼 주주 가치 중심의 경영 체계 구축과 자본 활용 효율성 제고 방안 수립[키워드 TOP 5]AI 마케팅 자동화, 공모주 펀더멘털 강화, 업무 효율성 혁신, 구독 비즈니스 모델, 자본 효율성 제고, AI PRISM, AI 프리즘2025년 6월23일(월) 1면 언박싱 [ON AIR 서울경제]",
    "신문사": "서울경제",
    "길이": 3722
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/22/2025",
    "제목": "&quot;AI, 숙련된 헤드헌터 수준…구직자 생애주기 맞춤 컨설팅&quot;",
    "링크": "https://n.news.naver.com/mnews/article/011/0004499909?sid=101",
    "내용": "■윤현준 잡코리아 대표 인터뷰배민 공동창업자 출신···성공 DNA 이식29년 누적 수천만 이력서 데이터 활용\"전통적 채용 서비스 시대 저물어\"AI 인재 매칭 서비스 '원픽' 론칭입사 지원 수 1년만에 71% 증가\"내년까지 잡코리아·알바몬 통합대학생~은퇴 후의 커리어 설계\"윤현준 잡코리아 대표가 6월 22일 서울 서초구 잡코리아에서 서울경제신문과 인터뷰를 하고 있다. 조태형 기자[서울경제]“인공지능(AI)의 채용 매칭 역량은 이미 숙련된 헤드헌터 수준에 근접했습니다. 잡코리아는 구직자들의 생애주기마다 커리어를 함께 설계하는 AI 서비스 플랫폼으로 도약할 것입니다.”윤현준(사진) 잡코리아 대표는 22일 서울 서초구 잡코리아 본사에서 만나 “취임 이후 약 2년 6개월의 시간 동안 전통적인 채용 서비스 회사에서 벗어나 기술 기반 플랫폼 기업으로 체질을 바꾸는데 주력했다”면서 이렇게 말했다.2023년 1월 대표이사로 취임한 이후 그는 AI 채용 시대를 주도하기 위한 내실 다지기에 주력했다. 2011년 우아한형제들 창업 멤버로 합류한 후 최고기술책임자(CTO)로서 기술개발을 주도한 경험을 십분 활용한 것이다..그 결과물로 첫 선을 보인 것이 AI 인재 매칭 서비스 ‘원픽’이다. 원픽은 채용공고와 구직자 데이터를 AI가 종합 분석한 맞춤형 매칭으로 호평을 얻고 있다. 올해 1분기 원픽을 통한 입사지원 수는 지난해 같은 기간보다 71% 증가했다.윤 대표는 “사용자의 이력이나 경력, 관심사, 행동 패턴 등을 먼저 충분히 이해한 후 구직 제안을 하는 것이 원픽만의 장점”이라며 “이후에도 자체 개발한 AI 기술을 기반으로 이력서 요약, 인재 추천, 지원자 적합도 평가, 연봉 예측 서비스 등을 순차적으로 선보였다”고 소개했다.AI 채용 플랫폼으로의 진화는 피할 수 없는 미래라고 윤 대표는 거듭 강조했다. AI 에이전트로서 기업·구직자·인사팀 등 모든 수요자에게 맞춤형 서비스를 제공하는 게 궁극적 목표다.윤 대표는 “정규직과 비정규직 채용 분야에서 29년 동안 누적된 수천 만 건의 이력서, 공고, 지원 이력, 사용자 행동 데이터는 잡코리아만 보유한 가장 중요한 특장점이다”면서 \"내년까지 잡코리아와 알바몬을 통합해 대학생 시기 단기 일자리부터 사회초년생 시절 정규직·부업, 은퇴 후 제2직업까지 생애주기 전반에 걸쳐 커리어를 설계해주는 동반자로 거듭나겠다\"고 말했다.",
    "신문사": "서울경제",
    "길이": 1160
  },
  {
    "키워드": "차란차",
    "발행일": "6/22/2025",
    "제목": "노승희, 6타차 대역전극으로 시즌 첫 승…더헤븐 마스터즈서 이다연 꺾...",
    "링크": "https://m.sports.naver.com/golf/article/005/0001784781",
    "내용": "작년 2승에 이어 통산 3승 거둬상금 순위 20위에서 5위로 도약‘3위’ 임희정 시즌 6번째 ‘톱10’22일 경기도 안산시 더헤븐CC에서 열린 KLPGA투어 더헤븐 마스터즈에서 연장 접전 끝에 6타차 대역전 드라마로 시즌 첫승을 거둔 노승희가 우승 트로피를 들고 포즈를 취하고 있다. KLPGA노승희(24·요진건설)가 연장 접전 끝에 6타 차 역전으로 시즌 첫 승, 통산 3승째를 거두었다.노승희는 22일 경기도 안산시 더헤븐CC(파72·6631야드)에서 열린 KLPGA투어 더헤븐 마스터즈(총상금 10억 원) 마지막날 3라운드에서 보기없이 버디만 6개를 솎아내 6언더파 66타를 쳤다.최종합계 13언더파 203타를 기록한 노승희는 통산 9승에 나선 이다연(27·메디힐)과 공동 선두로 연장 승부를 펼쳤다.18번 홀(파5)에서 치러진 연장 1차전에서 노승희는 6m 가량의 버디 퍼트를 성공시켜 파에 그친 이다연을 꺾고 우승 상금 1억8000만 원을 획득했다. 통산 연장전 승부는 1승1패. 노승희는 2023년 KG그룹 레이디스 오픈에서 서연정(30·요진건설)과 연장 승부를 펼쳐 패한 바 있다.2020년에 KLPGA투어에 데뷔한 노승희는 작년 6월 DB그룹 한국여자오픈에서 생애 첫 승을 거뒀다. 그리고 그로부터 3개월 뒤인 9월 OK저축은행 읏맨 오픈에서 두 번째 우승에 성공하며 최고의 한 해를 보냈다.그는 지난 15일 끝난 DB그룹 한국여자오픈에서 대회 2연패에 나섰으나 4위에 입상에 그쳤다. 이번 우승으로 시즌 4번째 ‘톱10’에 입상한 노승희는 시즌 상금 순위가 20위에서 5위(4억187만3087원)로 올라섰다.대회 최종 3라운드는 악천후로 늦춰진 2라운드 잔여홀 경기를 마친 뒤 세미 샷건 방식으로 치러진다. 첫 조가 12시, 마지막조는 12시50분에 티오프에 들어가 1, 6, 10, 14번 홀 등 4웨이로 출발했다.선두에 6타 뒤진 공동 7위로 최종 라운드에 들어간 노승희는 1번과 2번 홀(이상 파4) 연속 버디에 이어 5번 홀(파5)과 8번 홀(파3)에서 버디를 추가해 우승 경쟁에 가세했다.후반 들어 15번(파3)과 17번 홀(파4)에서 버디를 잡아 1타 차 2위로 먼저 경기를 마쳤다. 챔피언조의 이다연이 17번 홀(파4)에서 통한의 보기를 범하는 바람에 공동 선두까지 올라섰다.그리고 마지막 18번 홀(파5)에서 이다연이 2.5m 가량의 버디 퍼트를 실패하면서 연장전 승부를 펼쳤다.2023년 9월 하나금융그룹 챔피언십 이후 1년 9개월만에 통산 9승 기회를 잡았던 이다연은 마지막 18번 홀 버디 실패가 결정적 패인이 됐다.노승희는 “우승 생각 못했다. 최대한 버디 많이 잡아서 순위를 최대한 끌어 올려보자 마음 먹고 경기에 임했다”라며 “최근 몇 개 대회에서 타수를 많이 줄이면 더 잘치려다 실수하는 일이 많았다. 그래서 마음 비우고 겅기에 임했다”고 우승 원동력이 무심 타법에 있었음을 밝혔다.노승희는 1타차 2위로 경기를 먼저 마쳤을 때만 해도 연장전은 생각지도 않았다. 그는 “끝나고 나서 1타 차란 걸 알았다”라며 “다연 언니가 타수를 줄일 수 있는 홀이 남아 있어 마음 비우고 간식 먹고 있었다. 캐디 오빠한테도 마음 비우자고 얘기했다. 언니의 버디 퍼트가 들어갈 줄 알았다. 그래서 물 뿌려 드리려고 준비하고 있었다”고 했다.하지만 막상 승부가 연장전으로 가면서는 마음가짐이 달라졌다고 했다. 노승희는 “연장전 버디 퍼트가 오늘 버디 퍼트 중 가장 멀었다”라며 “긴장이 됐지만 어드레스 순간 ‘들어갔다’는 생각이 들었다. 성공한 순간 엄청 좋았다”고 우승 순간을 뒤돌아 보았다.올해 처음 출전한 US여자오픈에서의 경험도 많은 도움이 됐다는 노승희는 “올해 목표가 상반기 첫 승이었는데 이루어냈다”라며 “남은 대회서 2승을 더 추가해 3승을 목표로 하겠다. 그 중에 메이저대회 하나가 있었으면 좋겠다”는 바램을 밝혔다.22일 경기도 안산시 더헤븐CC에서 열린 KLPGA투어 더헤븐 마스터즈에서 연장 접전 끝에 6타차 대역전 드라마로 시즌 첫승을 거둔 노승희가 대회 전통에 따라 아버지(왼쪽), 캐디와 함께 인피니트 풀에 입수한 뒤 포즈를 취하고 있다. KLPGA통산 5승의 임희정(25·두산건설)은 이날 5타를 줄여 단독 3위(최종합계 12언더파 204타)로 대회를 마쳤다. 최근 출전한 7개 대회서 6번째 ‘톱10’에 오르는 가파른 상승세다.이지현(27·프롬바이오)이 1타를 줄여 작년 신인왕 유현조(20·삼천리)와 함께 공동 4위(최종합계 11언더파 205타)로 대회를 마쳤다. 시즌 2번째 ‘톱10’이자 최고 성적이다.DB그룹 한국여자오픈에 이어 2주 연속 우승 사냥에 나선 이동은(20·SBI저축은행)은 2타를 줄여 김민별(21·하이트진로)과 함께 공동 5위(최종합계 10언더파 206타)에 입상했다.박현경(24·메디힐)은 2언더파 70타를 쳐 시즌 7번째 ‘톱10’인 공동 8위(최종합계 8언더파 208타)로 대회를 마쳤다. 대회 2연패에 나선 작년 챔피언 배소현(32·메디힐)은 공동 34위(최종합계 2언더파 213타)에 그쳤다.",
    "신문사": "기타"
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/23/2025",
    "제목": "DJ, 대중문화 개방 결단… ‘문화 침공’ 우려 무색 한류 불붙어 [심층기...",
    "링크": "https://n.news.naver.com/mnews/article/022/0004045597?sid=103",
    "내용": "격변의 한·일 문화 교류사‘겨울연가’ 계기 한드붐·K팝 아이돌 인기K웹툰까지 히트… 만화왕국 日 왕좌 위협2020년대부터 한·일 문화 교류 넘어 협업한·일 수교 60년 역사에서 문화분야는 가장 역동적으로 움직였다. 일본 문화 범람을 우려한 쇄국에서 문호 개방으로 극적 정책 전환이 이뤄진 후 강력한 양국 문화 혼류가 일어났다. 그 결과 2000년대 거센 ‘한류’가 일본에 유행하면서 양국 문화는 상호 공존의 장으로 나아가고 있다.한·일 수교 당시만 해도 문화 교류는 엄두도 못냈다. ‘왜색문화산업’이 범람할 것을 우려한 나머지 양국 문호 개방 대상에서 문화분야는 제외됐다. 한·일 수교 이듬해인 1966년 3월 당시 대통령 비서실에서 작성한 ‘한·일 국교정상화에 따르는 일본의 정신적 침투에 대한 여론’ 보고서는 “일본 문화가 물밀 듯 흘러들어 올 경우에 우리가 주체성 있는 수입태세를 갖추지 않고는 우리 민족이 정신적인 침해를 받게 될 비민족적인 일본의 독소문화에 휩쓸릴 염려가 있다”고 우려했을 정도다.공식적 문화 교류 단절에도 불구하고 일본 영화와 만화, 대중가요(J팝)는 비공식적 경로를 통해 유통됐다. 일본 대중문화 문호 개방은 중요한 이슈가 됐고 극적 전환은 1998년 출범한 김대중정부에서 이뤄졌다. ‘21세기 새로운 한일 파트너십 공동선언’을 한 김대중 대통령 결단으로 1998년 10월부터 단계적 개방이 시작됐다. 만화와 국제영화제 수상작 등 일부 영화 수입부터 시작됐다. 이듬해 2000석 미만 소규모 실내 공연과 일부 영화 장르, 2000년 스포츠·다큐멘터리·보도 방송 프로그램 개방 및 모든 비디오 게임 수입 허용을 거쳐 2004년 1월 노무현정부 때 모든 분야가 전면 개방됐다.일본 대중문화 단계적 문호 개방은 격렬한 논쟁거리였다. 보수단체와 일부 문화계 인사 등 문화 개방 반대론자들은 일본 문화의 유입이 한국 문화의 ‘왜색화(倭色化)’를 심화시키고 저질적이고 폭력적이며 선정적인 콘텐츠가 범람하여 국내 문화산업을 파괴할 것이라고 주장했다.실제 개방 초기 ‘러브레터’류의 일본 영화와 J팝이 큰 인기를 얻었지만 대세를 이루지는 못했다. 오히려 한국 콘텐츠산업 발전을 자극하며 경쟁력 확보에 기여했다. 그 결과 2003년 일본에서 드라마 ‘겨울연가’가 방영되면서 일본 내 한류가 본격화됐다. 이어서 ‘대장금’ 등 인기드라마가 일본 현지에 방영되면서 한류의 상업적 기반을 만들었다.2010년대부터는 동방신기, 빅뱅, 카라, 소녀시대 등 아이돌 그룹이 일본 시장에 성공적으로 진출하며 한류의 팬층을 10대와 20대 젊은 세대로 확장시켰다. 이후 방탄소년단(BTS)의 세계적 성공과 트와이스·블랙핑크의 등장은 K팝을 일본 대중문화의 주류로 자리 잡게 했다. 또 영상분야에선 넷플릭스와 같은 OTT(온라인 동영상 서비스)가 주요 유통 채널로 부상하며 ‘사랑의 불시착’, ‘이태원 클래스’ 같은 드라마가 큰 성공을 거두고 K스타일은 일본의 생활 트렌드가 됐다.카카오의 픽코마(Piccoma)와 네이버의 라인망가(Line Manga) 같은 한국 웹툰 플랫폼 역시 세계 최대 만화 시장인 일본의 디지털 코믹스 시장을 장악했다. 한국이 개척한 디지털 만화 포맷이 만화왕국을 점령한 사례다.2020년대부터는 한·일 문화가 거의 대칭적 교류를 이루고 있다. 2023년에 개봉한 ‘더 퍼스트 슬램덩크’와 ‘스즈메의 문단속’은 단순한 흥행을 넘어 각각 한국 개봉 일본 영화 역대 흥행 2위와 1위에 오르는 기염을 토했다. 또 이마세, 아이묭 등 J팝 아티스트가 다시 국내에서 인기를 얻고 있다. 젊은 세대를 중심으로 한 국내 일본 콘텐츠 소비 바람은 과거사와 정치적 긴장관계로부터 상당 부분 자유로운 양상을 보인다.정덕현 대중문화평론가는 “문화 분야에서 한·일은 단순히 활발히 교류하는 수준을 넘어서 이제 협업을 통해 새로운 단계로 진입하고 있다”며 “양국 간 외교적인 이슈나 과거사 등의 해결해야 할 문제는 있겠지만, 문화 분야에서는 앞으로도 상호 이익이 될 만한 교류와 협력이 지속될 것”이라고 내다봤다.",
    "신문사": "기타",
    "길이": 1965
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/23/2025",
    "제목": "조은석 내란특검', 누가 왜 흔드는 걸까?[권영철의 Why뉴스]",
    "링크": "https://n.news.naver.com/mnews/article/079/0004037248?sid=100",
    "내용": "핵심요약조은석 특검 황교안의 총애? 세월호참사 해경123정장 기소문제로 반발하다 좌천돼내란특검 사무실을 서울고검 청사로 두는 건 검찰과 내통? 외환죄 수사는 군사기밀이어서 보안이 필수김용현 구속연장되면 다음은 내란 우두머리 윤석열 재구속에 나설 듯변협이 추천한 특검보 2명에게는 야당인 국민의힘의 내란 동조 혐의 수사 맡길 듯연합뉴스'조은석 내란 특검'이 빠르게 움직이고 있습니다. 임명 엿새 만에 김용현 전 국방부 장관을 추가 기소하고 구속영장도 추가로 청구했습니다. 내란특검이 신속하게 움직이면서 내란 우두머리 혐의를 받는 윤석열 전 대통령의 재구속 여부도 곧 이뤄질 수 있을지 주목받고 있습니다.그런데 조은석 내란특검에 대해 시작단계부터 여러 비판이 쏟아지고 있지만 사실에 맞지 않는 내용이 적지 않아 바로잡을 필요가 있습니다.첫 번째는 '조은석 특검이 황교안 전 법무장관의 총애를 받았다?'는 겁니다. 사실일까요?조은석 특검은 황교안 법무장관 시절 검사장으로 승진했지만 한직으로 나돌다 문재인 정부들어 고검장으로 승진합니다. 대검 형사부장 재직시 세월호참사 수사와 관련해 해경 123정장에 대한 '업무상 과실치사' 혐의 기소를 두고 황교안 장관, 우병우 민정수석과 대척점에 서서 기소를 관철시킵니다. 대법원에서 해경 123정장의 유죄가 확정되면서 세월호 유족들이 국가를 상대로 보상이 아닌 배상 청구가 가능해졌습니다.조 특검은 그 일로 인사에서 불이익을 받았습니다. 동기들에 비해 한직으로 밀렸고, 검사장 4년차에 초임 검사장이 배치되던 사법연수원 부원장으로 좌천돼 1년 7개월 근무했습니다. '총애'를 받았다는 건 사실이 아니라는 얘깁니다. 당시 검찰의 핵심관계자는 \"검찰총장이 조은석 좌천 막으려고 애를 썼지만 막지 못했다\"고 할 정도였습니다.황교안은 공안통이지만 조은석은 특수통이고, 출생지역도 다르고 출신 대학도 다르고, 같은 부서에서 근무라도 해야 총애를 받을텐데 그럴 인연이 전혀 없다는 겁니다. 그런데도 황교안의 총애를 받았다고 하는 건 조은석 특검을 흠집내려고 의도적으로 만들어 냈을 거라는 얘깁니다.두 번째는 '홍만표 전 검사장과 가장 절친'이라는 주장입니다. 왜 이런 주장이 나왔는지는 2009년 한 장의 사진 때문입니다. 2009년 4월 30일은 노무현 전 대통령이 대검 중수부에 출두한 날입니다. 홍만표 수사기획관이 대검 청사 안에서 창밖을 바라보며 환하게 웃는 모습이 카메라에 잡혔고 조은석 대변인은 홍만표 기획관을 바라보며 웃는 모습입니다. 이 사진은 홍 수사기획관이 노 전 대통령의 소환 장면을 보면서 웃는 것처럼 묘사돼 인터넷에 공유됐습니다. 노 전 대통령 지지자뿐만 아니라 일반 시민들도 검찰 고위 간부가 전직 대통령이 검찰에 불려 나오는 것을 보고 환하게 웃는 모습에 비판을 쏟아냈습니다.그렇지만 당시 상황을 잘아는 검찰관계자들은 사진이 찍힌 장소는 대검찰청 11층 중앙 통로였고, 이곳에서 바라보이는 곳은 노 전 대통령이 들어온 대검 청사 앞마당이 아니라, 대검 청사 뒤편에 있는 '몽마르뜨 공원'이었다고 말합니다. 이 공원의 언덕에는 대검 특별조사실에서 조사 받는 노 전 대통령의 모습을 찍기 위해 사진기자 수십명이 진을 치고 있었습니다. 홍만표 검사와 조은석 대변인이 웃었던 건 이런 사진기자들의 모습 때문이지, 노 전 대통령과는 무관했다는 겁니다.홍만표 검사와 조은석 특검은 '가장 절친'이라고 불릴 정도의 접점이 거의 없습니다. 출생지역도 다르고 출신 학교도 다르고, 나이차이도 많은데다 검찰에서 가장 가깝게 여기는 근무인연도 없다고 합니다. 대검에서 수사기획관과 대변인으로 만난 게 가장 가까운 인연이었다는 겁니다.세 번째는 내란특검의 사무실을 서울고검 청사에 두려는 이유가 검찰과 소통하기 위해서 라는 의혹입니다.서울고검장 출신이 서울고검 청사로 들어가서 '내가 돌아왔다'고 하면서 검찰을 살리려고 할 가능성이 높다는 의혹에서부터 검찰과 내통할 우려가 있다는 의혹까지 제기합니다.이 의혹은 내란특검이 검찰의 내란 가담 여부를 밝혀야 하는 만큼 전혀 근거없는 주장은 아닐수 있습니다. 그렇지만 조은석 특검이 검찰을 살리기 위해 내란 수사를 이용할 이유는 찾기 어렵습니다. 내란특검을 통해 '내란종식'을 완성해야 다음이 보장되기 때문입니다.조은석 특검은 6월 14일 언론 공지문에서 \"내란 특검은 군사 관련 사항이 주된 내용이라 상업용 건물에서 직무 수행 시 군사기밀 누설 등 보안 문제가 생길 수 있다\"고 밝혔습니다. 원론적인 입장이지만 내란특검법을 보면 왜 보안시설이 갖춰진 공공기관으로 입주하려는지 이해가 됩니다.내란 특검법 제2조(특별검사의 수사대상) 1항 8호는 \"12·3 비상계엄과 관련해 무인기 평양 침투 등의 방법으로 북한의 공격을 유도해 전쟁 또는 무력 충돌을 야기하려고 했다는 범죄 혐의 및 이를 통해 비상계엄 선포를 하는 방법으로 내란, 군사반란을 시도했다는 범죄 혐의 사건\"을 규정하고 있습니다. 외환죄 수사인 겁니다.조은석 특별검사(왼쪽)와 윤석열 전 대통령. 연합뉴스조은석 특검이 내란특검 사무실을 구하기 위해 정부과천청사와 서대문경찰서 등을 검토하다 공간이 없거나 곧 철거 예정인 점을 고려해 서울고검을 선택한 건 '보안'의 중요성 때문으로 알려졌습니다. 외환죄 수사의 핵심이 '무인기' 다시 말해 '드론' 관련 수사이기 때문인 겁니다.드론 관련 수사는 창설된지 2년도 안 된 드론작전사령부를 수사대상으로 삼아야 하고, 드론운영체계부터, 드론발진기지까지 수사할 수밖에 없습니다. 드론관련 정보는 중대한 군사기밀이기 때문에 '보안'의 중요성은 아무리 강조해도 지나치지 않습니다.민주당은 지난해 12월 9일 윤 전 대통령과 김용현 전 국방장관을 외환죄로 경찰에 고발하면서 \"평양에 국군 무인기를 침투시켜 북한 공격을 유도하고 계엄 상황을 만들려 했다\"는 주장을 고발장에 담았습니다. 북한 당국은 지난해 10월 평양에서 한국군 드론과 같은 기종의 무인기 잔해를 발견했다면서 한국 정부가 보낸 것이라고 주장하기도 했습니다.조은석 특검이 '군사기밀 누설 등 보안 문제'를 내세우며 내란특검의 사무실을 서울고검 청사에 두기로 했다는 건 지금까지 제대로 수사가 이뤄지지 않은 외환죄 관련 수사에 집중할 것이라는 걸 내비친 걸로 보입니다.네 번째는 김용현을 왜 좀 더 빨리기소하지 않았느냐 하는 겁니다.내란특검법이 통과되고 특검이 임명된지 엿새만에 김용현 전 국방장관을 추가 기소하면서 구속연장에 나선건 빨라도 엄청 빠른 겁니다. '전광석화'라고 표현해도 지나치지 않습니다. 정치권이나 언론에서는 추가 기소를 고려하지 않고 풀어주려고 한 검찰을 비판합니다. 그런데 이걸 두고 왜 좀 더 빨리 기소하지 않았느냐고 비판하는 건 비판을 위한 비판일 따름입니다.특검 임명이 됐다고 하더라도 20일 준비기일을 둔 건, 특검보를 추천하고, 파견받을 검사와 수사관 파견요청, 기록 인수인계, 입주할 사무실 찾기 등의 절차가 필요하기 때문입니다. 특히 기록을 넘겨받아야 하고, 기록을보고 검토해야 기소하건 말건 가능합니다.특검 수사경험이 있는 한 법률가는 \"수사기록은 서울고검과 경찰에 있으니까 인계절차를 거치고 수사개시 해서 법률적 절차적 하자가 없도록 하는 과정이 생각보다 복잡하다\"고 말했습니다. 특검이 임명되었다고 바로 기소할 수 있는게 아니라는 겁니다.조은석 내란특검이 이제 특검보 6명과 함께 내란종식을 위해 본격적인 수사에 나서는 시점에 사실과 다른 내용으로 공격하는 건 내란특검 흠집내기 위한 트집잡기에 불과하지 않을까요? 전쟁터에 나서는 특검에게 힘내라고 격려하는 게 맞지 없는 말까지 만들어가면서 비판할 이유가 있을까요?조은석 특별검사(왼쪽)와 김용현 전 국방부장관. 연합뉴스검찰이 보석으로 풀어주려던 김용현 전 국방장관을 추가구속하기 위해 나선 조은석 특검의 다음 행보는 무엇일까요?조은석 특검을 잘아는 전현직 검찰관계자들은 내란 우두머리 혐의를 받는 윤석열 전 대통령 재구속이 아닐까 예상합니다. 전직 한 고검장은 \"조은석 특검의 스타일로 볼 때 내란 우두머리 피고인의 신병을 확보하는 게 가장 먼저일 것으로 본다\"면서, \"내란종식을 위한 외환죄 수사, 그리고 국민의힘 관계자 등에 대한 철저한 수사를 위해서는 윤 전 대통령 구속이 시급하다\"고 말했습니다.조은석 특검은 대한변협에서 추천한 박억수 특검보와 김형수 특검보에게 국민의힘 관련 수사를 맡길 방침인 것으로 알려졌습니다. 조 특검은 주변 지인에게\"대한변협에 특검후보 추천을 요청한 건 여당(대통령)이 야당을 상대로 특검을 한 적이 없기 때문에 공정성을 확보하기 위해서\"였고, \"변협이 추천한 특검보에게 야당관련 수사를 맡길 방침\"이라는 말을 했다고 합니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 4316
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/23/2025",
    "제목": "투어스, 42와 콘서트로 '첫 만남'…힘찬 라이브→눈물 마무리[노컷 리뷰...",
    "링크": "https://m.entertain.naver.com/article/079/0004037243",
    "내용": "핵심요약지난해 1월 데뷔한 후 1년 5개월 만에 첫 단독 콘서트20~22일 사흘 동안 잠실실내체육관 공연, 시야제한석까지 완판'첫 만남은 계획대로 되지 않아'부터 '마음 따라 뛰는 건 멋지지 않아?'까지 19곡 무대'점 대신 쉼표를 그려' '프리스타일' '고백' 무대, 최초 공개세븐틴 승관·정한, 제로베이스원 김태래·장하오 응원 방문지난 20일부터 22일까지 사흘 동안 서울 송파구 잠실실내체육관에서 첫 단독 콘서트 '24/7:WITH:US'를 연 투어스. 투어스 공식 트위터\"데뷔하기 전에 '오마마'(Oh Mymy : 7s) 준비하면서 경민이랑 퇴근을 하다가, 경민이가 '저희도 콘서트를 하는 날이 올까요?' 하던 날이 생각나더라고요. 저는 사실, 누가 뭐라 그래도 이번 콘서트 하면서 멤버들이 너무너무 자랑스러웠고요. 보다 더 단단한 투어스가 될 수 있었으면 좋겠어요.\" (지훈)지난해 '첫 만남은 계획대로 되지 않아'라는 곡으로 큰 사랑을 받아, 그룹명을 대중에게 깊이 새긴 비범한 한 해를 보낸 신인 보이그룹 투어스(TWS). 멤버들 모두의 '꿈'이었던 생애 첫 단독 콘서트 마지막 날, 앙코르 멘트 마지막 주자였던 지훈은 울컥함을 숨기지 못했다. 본인 차례 때 \"저는 1년에 한 번 우는 사나이기 때문에 울지 않겠다\"라던 신유도 끝내 눈물을 보였다.플레디스 엔터테인먼트가 9년 만에 내놓은 신인 보이그룹이자, 세븐틴(SEVENTEEN)의 동생 그룹으로 주목받았다가, 데뷔 후에는 '첫 만남은 계획대로 되지 않아'를 부른 그 그룹으로 자리매김한 투어스가 지난 20일부터 22일까지 서울 송파구 잠실실내체육관에서 첫 단독 콘서트 투어 '트웬티포세븐:위드:어스'(24/7:WITH:US)를 개최했다.투어스가 데뷔곡 '첫 만남은 계획대로 되지 않아' 무대를 하는 모습. 왼쪽부터 경민, 지훈, 도훈, 영재, 신유, 한진. 플레디스 엔터테인먼트 제공사흘째였던 마지막 날 공연은 22일 오후 5시 시작됐다. 데뷔 때부터 '보이후드 팝'이라는 새로운 장르를 표방하며 자신들만의 '청량함'을 뽐낸 투어스는 '오마마'를 시작으로 앙코르곡 '너의 이름'(Highlight)까지 총 19곡을 무대에 올렸다.공연에서 인상적이었던 것은 크게 두 가지였다. 신인의 패기를 바탕으로 주저 없이 정직하게 라이브를 한 점, 트레이드마크인 '청량'으로 분류되지 않더라도 듣기 좋은 곡을 꽤 발견했다는 점이다.슈만의 '어린이 정경' 곡주를 샘플링한 '오마마'는 강렬한 베이스와 신스가 어우러진 힘찬 곡으로, 오프닝으로 쓰기에 적격이었다. '7초 안에 내가 어떤 사람인지 보여주겠다'라는 포부가 담겼는데, 이날 공연에서는 몸이 부서질 듯 격렬한 안무가 두드러졌다. 막내 경민은 \"가자!\"라고 외쳐 분위기를 더욱 불붙게 했다.투어스 신유. 플레디스 엔터테인먼트 제공투어스 도훈. 플레디스 엔터테인먼트 제공'첫 만남은 계획대로 되지 않아'를 제외하면, 공연 초반부는 투어스의 파워풀함을 만끽할 만한 곡으로 채워져 있었다. 멤버들의 댄스 브레이크 이후 등장한 '프리스타일'은 힙합, 알앤비(R&B), 록 사운드가 가미된 곡으로, 파트가 쉴 새 없이 변주되는 박진감 넘치는 전개로 혼을 쏙 빼놨다. 다시 시작된 경기에서는 모두의 시선을 집중시킬 수 있다는 '더블 테이크'(Double Take)도 강렬한 베이스라인이 특징인 힙합곡이었다.지금의 투어스를 대표하는 키워드는 '청량'이지만, 그 이상을 들려주고 보여줄 수 있다는 가능성을 공연 곳곳에서 발견했다. 우선, '럭키 투 비 러브드'(Lucky to be loved)는 듣자마자 한 귀에 '좋다!'라는 느낌을 받았던 곡이다. 멜로디는 서정적인 가운데 업비트의 UK 개러지 사운드를 써서 '벅참'을 선사했다.'럭키 투 비 러브드' 뒤에는 첫 싱글 '라스트 벨'(Last Bell)의 타이틀곡 '마지막 축제'를 바로 다음에 배치해 자연스러운 연결감을 추구했다. 아프로비트 리듬과 신스 사운드가 경쾌하고 밝은 듯하지만 동시에 아련한 정서를 가져가는 곡을 나란히 보니 한층 신선하게 들렸다.투어스 영재. 플레디스 엔터테인먼트 제공투어스 한진. 플레디스 엔터테인먼트 제공팬들(42)과 함께 영화를 본다는 설정이었던 '심야 영화'(Now Playing) 또한 플럭 사운드에 직관적인 멜로디를 얹은 UK 개러지 장르 곡이었는데, 기대 이상의 청량함이 배어 있어 즐겁게 감상했다. '투어스표 UK 개러지'의 다음 스텝이 궁금해지기도 했다.'프리스타일'에 이어 이번 콘서트에서 최초 공개한 '점 대신 쉼표를 그려'(Comma,)와 '고백'(GO BACK)은 완전히 상반된 노래였다. '점 대신 쉼표를 그려'는 힘 있게 치고 나오는 드럼 소리와 베이스라인이 어우러져 투어스의 '센 음악'을 미리 듣는 듯했다. 너에게로 갈까(GO), 아니면 돌아설까(BACK) 고민하는 이야기를 담은 '고백' 무대에선 신유와 지훈이 재치 있는 내레이션으로 시선을 끌었다.물론 투어스는 밝고 청량한 노래에서 가장 빛나는 존재감을 과시했다. '첫 만남은 계획대로 되지 않아' '내가 S면 넌 나의 N이 되어줘' '마음 따라 뛰는 건 멋지지 않아?'까지 타이틀곡 무대를 볼 땐 '역시 타이틀은 타이틀이다' 하고 새삼 감탄했다.투어스 지훈. 플레디스 엔터테인먼트 제공투어스 경민. 플레디스 엔터테인먼트 제공데뷔일인 1월 22일을 강조한 각종 연출이 또 하나의 관전 요소였던 '첫 만남은 계획대로 되지 않아'는 아마 투어스가 가장 많이 불렀을 노래이지 않을까. 그래서 여유로움이 느껴졌지만, 데뷔 1년 반밖에 되지 않은 신인이어서인지 풋풋함과 열정도 묻어나 흥미로웠다. '내가 S면 넌 나의 N이 되어줘'와 '마음 따라 뛰는 건 멋지지 않아?'에선 멤버들의 각양각색 음색을 구별하며 듣는 재미를 경험했다.막내 경민이 멤버들의 이름을 하나씩 부르면서 '우리 친구 할래?'라고 제안한 'BFF' 무대에서는 리프트가 올라온 가운데 열기구를 타는 듯한 연출이 특색 있었고, '랜덤 플레이'(Random Play) 때는 비눗방울이 나와 몽글몽글한 분위기를 더했다.첫 단독 콘서트를 연 투어스는 이날을 위해 정말 많은 것을 준비했다고 입을 모았다. 영재는 '멋있는 눈빛 연기'를, 지훈은 '프리스타일' 무대 중 담백한 표정 연기를 선사했다. 한진이 체력을 위해 영양제 5종을 먹은 것과 달리, 경민은 공연 중 더부룩할까 봐 아침만 먹고 아무것도 안 먹었다고 고백했다. 도훈은 \"저는 아쉽게도 복근이 없지만 등 근육이 있다\"라며 등 운동을 했다고, 신유는 \"비주얼\"을 준비했다고 너스레를 떨었다.투어스는 앙코르까지 총 19곡 무대를 펼쳤다. 플레디스 엔터테인먼트 제공공연이 막바지에 다다랐다는 것을 알린 신유는 \"정말 42 여러분 덕분에 저희 콘서트도 행복하게 마무리 짓는 것 같다. 언제나 지금처럼 저는 42와 함께 있고 싶다\"라고 밝혔다. 본 공연에서 17곡 무대를 선보인 후, 앙코르 요청에 맞춰 '내가 태양이라면'이라는 곡으로 등장했다.영재는 \"오늘도 이 큰 공연장을 채워주셔서 감사하다\"라며 \"무대 제대로 못 보여드리면 어떡하나 걱정 많이 했는데 (한편으로) 되게 설렜다\"라고 말했다. 그는 \"너무나도 이쁜 응원봉과 42분들의 모습을 볼 수 있다는 생각에 그냥 설렜다. 마냥 어린아이처럼 너무 행복했고 무대를 하고 나니까 정말 투어스 하길 잘했다는 생각도 들었고 뿌듯함이 느껴졌던 시간이었다\"라고 돌아봤다.\"첫 콘서트 이렇게 엄청 빠르게 끝날 줄 몰랐다\"라고 운을 뗀 한진은 \"근데 저는 아쉬운 것 없다. 저는 우리 42분들이 현장에서 온라인에서 준 응원과 사랑, 제 옆에 앉은 멤버들과 함께해왔던 순간 덕분에 1~3일차 다 행복한 시간이 되었다. 그래서 너무너무 감사드린다\"라고 전했다. 팬들에게 '네잎클로버' 같은 존재가 되고 싶다는 한진은 \"저희 투어스는 진짜 42분들 덕분에 무대에 더 단단히 설 수 있고 더 힘껏 노래할 수 있고 더 진심으로 웃을 수 있었다\"라고 강조했다.투어스가 '더블 테이크' 무대를 하고 있다. 플레디스 엔터테인먼트 제공신유는 \"저희의 첫 콘서트가 진짜 빠르게 지나갔는데 42 여러분들이 행복하셨다면 저는 그걸로 만족한다. 콘서트 준비하면서 멤버들 한명 한명에게 고맙다고 얘기하고 싶었다\"라며 \"이번 공연을 통해서 함께하는 멤버, 42 그리고 모든 스태프분들에게 리더가 될 수 있도록 고민하고 노력하는 신유가 되도록 하겠다\"라고 다짐했다. 또한 가족들이 공연장에 왔다며 '자랑스러운 아들이 됐나요?'라고 객석을 향해 묻기도 했다.경민은 \"제가 정말 어렸을 때부터 꿈꿔왔던 순간들이다\"라며 \"무대 위에서 노래하고 춤추고 멤버들과 함께 많은 팬분들 앞에서 공연할 수 있다는 것 자체가 너무너무 감사한 거 같다. 제가 이 직업을 안 선택했다면 뭘 하고 있을까. 전 이 직업이 정말 잘 맞는 거 같다\"라고 밝혔다. 이어 \"이 감사한 마음 평생 잃지 않고 열심히 무대 하는 투어스 막내, 투어스 경민이 되겠다. 앞으로도 평생 진짜 함께했으면 좋겠다\"라고 부연했다.도훈은 \"저는 이 공간에 투어스 멤버들과 제가 사랑하는 42들이랑 함께여서 너무 행복하다. 이 콘서트를 준비하면서 몸도 마음도 너무 힘들고 지쳤지만 오로지 42분들을 기다리면서 준비했다. 이렇게 잘 끝냈다는 거에 정말 기쁘고, 연습생 때부터 저희 선배님들 공연을 보면서 관객 입장에서 좋은 추억 남겨주시는 걸 보고 저도 그렇게 하고 싶었다. 오늘 그런 힘이 잘 전달됐을까\"라고 해 큰 함성을 돌려받았다.투어스는 사흘 동안 1만 6천 관객을 동원했다. 플레디스 엔터테인먼트 제공소감 초반부터 울 것 같았던 지훈은 \"정말 많은 사랑을 받고 있다는 사실을 한 번 더 인지하게 됐다. 나는 참 강한 사람이 될 수 있겠다, 제 자신 한계를 뛰어넘을 수 있겠다 하면서 많은 분들과 열심히 준비했던 것 같다. 내가 투어스라는 팀이어서 너무 좋다고 생각했다\"라고 말했다. 지훈 역시 아버지가 이날 오셨다고 언급한 후 \"아빠, 나 잘했지?\"라고 물었다.마지막 날 공연에는 직속 선배 그룹 세븐틴의 승관과 정한이 격려 방문했다. 그룹 제로베이스원(ZB1)의 김태래와 장하오도 참석했다. 투어스의 첫 단독 콘서트 서울 공연은 사흘 동안 1만 6천 관객을 모았다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 5054
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/22/2025",
    "제목": "넷마블, 신작 '뱀피르' '디렉터스 코멘터리' 아트·전투 편 공개",
    "링크": "http://www.worktoday.co.kr/news/articleView.html?idxno=69946",
    "내용": "넷마블네오 한기현 총괄 PD, 최남호 총괄 AD, 유튜버 지무비 출연아트 설계 방향성 및 전투 구현 방식 등에 대한 다양한 이야기 나눠넷마블(대표 김병규)은 출시 예정 신작 MMORPG '뱀피르'에서 ‘디렉터스 코멘터리’ 아트&전투 편을 공개했다.이번 ‘디렉터스 코멘터리’에는 넷마블네오 한기현 뱀피르 총괄 PD를 비롯해 '리니지2 레볼루션', '제2의 나라: Cross Worlds', '나 혼자만 레벨업:어라이즈' 등을 담당한 넷마블네오 최남호 총괄 AD, 380만 명의 구독자를 보유하고 있는 유튜버 ‘지무비’가 출연해 '뱀피르'의 아트 설계 방향성과 더불어 전투 구현 방식 등에 대한 다양한 이야기를 나눴다.넷마블네오 최남호 총괄 AD는 공개된 영상에서 “아트를 설계하면서 ‘피, ‘공포’, ‘섹슈얼리티’라는 키워드를 믹스함으로써 '뱀피르'만의 아이덴티티를 구축하는 것이 목표였다”라며 “캐릭터의 매력을 뱀파이어만의 ‘금지된 욕망’을 녹여내는 방향으로 원초적이고 본능에 가까운 느낌을 통해 나타냈다”고 밝혔다.전투의 개발 방향성에 대해서는 넷마블 한기현 뱀피르 총괄 PD가 “언리얼엔진5를 통해 퀄리티를 확보하고 ‘보는맛’과 ‘손맛’을 위해 역동적인 동작을 구현하고자 모션캡쳐, 다이나믹한 사운드 등을 활용했다”고 설명했다.또한 4종의 클래스(카니지, 블러드스테인, 바이퍼, 그림리퍼) 소개와 함께 각 클래스별 인게임 스킬 및 흡혈 스킬 연출 등을 공개하며 '뱀피르'만의 독창적인 전투 스타일을 선보였다.'뱀피르'는 현재 사전등록을 진행 중이며, 휴대폰 및 PC 사전등록과 양대마켓 사전등록, 카카오톡, 유튜브 채널 구독 등 총 3단계를 모두 진행 시 사전등록 한정 초상화 ‘불멸의 프란츠’를 비롯해 ‘14만 9,000원 상당의 패키지’, 탈것 ‘저주 뿔 사슴’과 ‘우레 소리 늑대’, ‘100만 골드’ 등을 제공한다.'뱀피르'는 국내 모바일게임의 수준을 한 단계 끌어올렸다는 평가를 받은 '리니지2 레볼루션'의 주요 개발진이 참여한 신작 MMORPG다.뱀파이어 컨셉과 고딕 호러풍의 중세 세계관이라는 차별화된 소재로 연내 정식출시를 목표로 개발 중이다.저작권자 © 워크투데이 무단전재 및 재배포 금지이창희 기자다른기사 보기",
    "신문사": "기타",
    "길이": 1081
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/22/2025",
    "제목": "넷마블 '뱀피르', 고딕 세계관 기반 흡혈 전투·아트 콘셉트 공개",
    "링크": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2293081",
    "내용": "넷마블이 ‘뱀피르’의 개발 과정을 담은 ‘디렉터스 코멘터리 – 아트&전투 편’을 공개했다. [사진=넷마블][이뉴스투데이 김진영 기자] 넷마블은 출시 예정 신작 MMORPG ‘뱀피르’의 개발 과정을 담은 ‘디렉터스 코멘터리 – 아트&전투 편’을 공개했다고 22일 밝혔다.이번 영상에는 한기현 넷마블네오 총괄 PD와 최남호 총괄 AD, 유튜버 ‘지무비’가 출연해 ‘뱀피르’의 세계관과 전투 시스템을 소개했다.최남호 AD는 “‘피’, ‘공포’, ‘섹슈얼리티’라는 키워드로 캐릭터에 금지된 욕망과 원초적 매력을 녹여냈다”고 밝혔고, 한기현 PD는 “언리얼엔진5 기반의 고품질 그래픽과 모션캡처, 다이내믹 음향을 활용해 보는 맛과 손맛을 모두 구현했다”고 전했다.영상에서는 카니지, 블러드스테인, 바이퍼, 그림리퍼 등 4종의 클래스와 각 클래스의 흡혈 스킬 등 고유 전투 스타일도 함께 공개됐다.‘뱀피르’는 ‘리니지2 레볼루션’ 개발진이 참여한 고딕 호러 세계관 기반의 신작으로 현재 사전등록을 진행 중이다. 사전등록 3단계를 모두 완료하면 초상화 ‘불멸의 프란츠’, 14만9000원 상당의 패키지, 탈것, 100만 골드 등의 보상을 받을 수 있다.한편 게임은 연내 정식 출시 예정이며 자세한 정보는 공식 홈페이지와 유튜브, 카카오톡 채널에서 확인할 수 있다.김진영 기자young9731@enewstoday.co.kr다른기사 보기키워드#넷마블#뱀피르※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요이메일 :webmaster@enewstoday.co.kr카카오톡 : @이뉴스투데이저작권자 © 이뉴스투데이 무단전재 및 재배포 금지공유이메일기사저장",
    "신문사": "기타",
    "길이": 841
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/22/2025",
    "제목": "6월 셋째주 투자유치 스타트업 10곳…'시리즈C' 단계도 2곳",
    "링크": "https://n.news.naver.com/mnews/article/008/0005210835?sid=101",
    "내용": "[이 기사에 나온 스타트업에 대한 보다 다양한 기업정보는 유니콘팩토리 빅데이터 플랫폼 '데이터랩'에서 볼 수 있습니다.]그래픽=김현정6월 셋째주(6월 16일~22일) 10곳의 스타트업이 투자유치 소식을 언론에 알렸다.투자 유치를 발표한 곳은 소울랩스, 콜로세움코퍼레이션,에이디시스템, 드라이브포스, 원더윅스컴퍼니, 아이비스,라플라스테크놀로지스,리얼디자인테크, 지오더, 노블로지스 등이다.특히 환경선박 개발사 드라이브포스(60억원), 차량 인포테인먼트 개발사 아이비스(40억원)가 시리즈C 투자를 유치하며 시장의 주목을 받았다. 투자금액 기준으로는 콜로세움코퍼레이션이 270억원 규모 시리즈B 투자를 유치해 1위를 차지했다. 이 스타트업은 종합 물류업을 영위한다.━소울랩스, 킹고스프링서 투자유치…친환경·반려동물 헬스케어 공략━/사진제공=소울랩스반려동물 라이프스타일 스타트업 소울랩스가 킹고스프링으로부터 투자를 유치했다고 19일 밝혔다. 투자규모는 비공개다.2022년 설립한 소울랩스는 씻어쓰는 배변패드 '오놀라 워싱패드' 를 주력 제품으로 성장해 왔다. SAP(고흡수성수지)를 사용하지 않은 이 제품은 2023년 특허를 획득했다. 일회용 배변패드 쓰레기 배출을 기존 대비 99% 이상 줄이고 반복 사용이 가능한 ESG 실천 제품이라고 회사 측은 설명했다.킹고스프링은 이 같은 혁신성과 글로벌 진출 가능성을 고려해 투자를 결정했다. 소울랩스는 자금 지원 외에 해외 진출 네트워크, ESG 전략 멘토링, 마케팅 파트너십 등 다방면의 지원을 받게 된다. 소울랩스는 배변패드 제품군을 넘어 소변 데이터를 기반으로 한 AI 건강 진단 서비스 등 'AI 반려동물 헬스케어' 플랫폼으로 성장한다는 전략이다.김진영 소울랩스 대표는 \"1500만 반려인 시대에 사람과 반려동물이 더 행복하게 공존하는 라이프스타일을 만들기 위해 서비스를 확장해 나갈 것\"이라고 밝혔다.━콜로세움, 270억 규모 시리즈B 투자 유치━/사진제공=콜로세움종합물류 스타트업 콜로세움코퍼레이션(콜로세움)이 270억 규모 시리즈B 투자 유치를 성공적으로 마무리했다.2019년 설립된 콜로세움은 국내·외 총 53개소 물류센터 네트워크, 물류 자동화장비·설비, 미들·라스트마일 배송망 등을 통해 식자재 풀필먼트 서비스 등 다양한 물류 서비스와 종합 물류 컨설팅까지 제공한다.이번 시리즈 B 라운드에는 기존 주주인 효성벤처스, CJ인베스트먼트, 에이스톤벤처스를 비롯해 한국산업은행, 킹고투자파트너스, 뮤어우즈벤처스, 안다아시아벤처스, 대신증권 등이 신규 주주로 참여했다.대규모 투자 유치 배경은 AI(인공지능) 기술을 바탕으로 한 물류 혁신 역량과 파트너사와의 상생 생태계 구축, 글로벌 시장에서의 확장 가능성 등이 시장에서 높은 평가를 받은 덕분으로 풀이된다.콜로세움은 누적 매출액 1000억원과 누적 물동량 600만건을 달성했다. 현재 미국과 일본, 동남아 등지에 현지 법인을 설립하고 글로벌 물류센터 및 배송망을 신속하게 확장하며 글로벌 시장 진출을 본격화하고 있다.콜로세움이 직접 설계·개발·운영 중인 통합 물류 솔루션 '콜라AI'(COLO AI)는 주문 수집부터 입출고, 보관·배송 관리까지 물류 전 과정을 AI 기반으로 한 곳에서 처리할 수 있다. 이를 통해 물류 데이터 일원화, 밸류체인 효율화, 운영 비용 절감이 가능하다.박진수 콜로세움 대표는 \"이번 투자는 데이터 및 AI를 기반으로 물류 현장의 문제를 해결하는 응집된 기술력과 동반 성장을 위한 물류 협업 기반 확장\"이라며 \"앞으로 글로벌 물류 인프라 네트워크 확장, 유통·물류 융합 데이터 구축, 글로벌 관점의 물동량 통합 및 최적화를 통해, 차세대 글로벌 물류 플랫폼으로 성장할 것\"이라고 말했다.지난 시리즈A에 이어 이번 라운드에도 참여한 효성벤처스 관계자는\"최근 급격한 성장세와 향후 기술 발전 가능성, 경영진의 운영능력을 높이 평가해 후속 투자를 결정했다\"고 설명했다.━스텔스 무인기 에이디시스템, UTC인베로부터 10억 프리A 투자유치━/사진제공=UTC인베스트먼트방산 무인기 스타트업에이디시스템이UTC인베스트먼트로부터 10억원 규모의 프리시리즈A 투자를 유치했다고 19일 밝혔다.2019년 설립된 에이디시스템은 설계부터 양산까지 무인기 개발 전 공정을 자체 수행할 수 있는 기술력을 갖추고 있다.에이디시스템의 대표 제품인 AD-3000은 국내 주요 방산 선도사들로부터 성능을 검증받아 실전 정찰용 무인기로 채택됐다. 레이더 반사면적(RCS)을 90% 이상 감소시키는 스텔스 기능과 최대 90분 이상 장기 체공 능력을 보유하고 있다.특히 탐지 회피를 위해 공기역학적으로 불리한 각진 외형, 복잡한 곡면 설계, 무거운 스텔스 도료 도포를 감내하면서도 항속력과 성능을 모두 확보하는 등 기술적 차별성을 보유했다는 평가를 받는다.최근 러시아-우크라이나 전쟁을 계기로 전 세계적으로 드론의 군사적 활용도가 급증하고 있으며 국내에서도 국방부가 드론작전사령부를 신설하고 관련 예산을 확대하는 등 무인 전력 강화에 속도를 내고 있다.에이디시스템은 AD-3000의 성공을 기반으로 정찰 뿐 아니라 타격까지 가능한 차세대 무인 공격기 AD-4000 개발에 착수했다. AD-4000은 레이더 반사율을 극도로 낮추고 무기 탑재 플랫폼을 동시에 구현하는 완전 스텔스 기체로 공격형 무인 전력의 핵심 플랫폼으로 자리잡는 게 목표다.이길훈 UTC인베스트먼트 부장은 \"군사적 실전 활용이 가능한 스텔스 성능과 고하중 구조, 우수한 항속 성능까지 겸비한 무인기를 상용화 한 것은 기술적으로 매우 도전적인 과제\"라며 \"에이디시스템은 이 복합적인 요구사항을 충족시키며 단순 연구용이 아닌 전력화 목적의 실물 납품이 이뤄진 국내 유일 스텔스 무인기라는 점에 주목했다\"고 밝혔다.━친환경선박 드라이브포스 60억 투자유치...패스파인더H 등 참여━[이 기사에 나온 스타트업에 대한 보다 다양한 기업정보는 유니콘팩토리 빅데이터 플랫폼 '데이터랩'에서 볼 수 있습니다.]/사진=드라이브포스친환경 선박 추진시스템 기업 드라이브포스가 60억원 규모의 시리즈C 투자를 유치했다고 18일 밝혔다. 투자에는 한국산업은행, 파트너스인베스트먼트, 패스파인더에이치가 참여했다 .드라이브포스는 국내 첫 순수 전기추진 시스템 선박 '효정 크루즈' 개발을 시작으로, 순수 전기추진 시스템이 탑재된 한강 리버버스 4척을 올해 상반기 납품했다. 외국 기술을 들여와 조립하는 것을 넘어 기술 내재화와 고난이도 전력변환 설계, AI 기반의 최적제어 알고리즘 등을 모두 자체 개발했다.ECMS(통합운항관리시스템) 기반으로 고객 맞춤형 통합 제어 시스템도 도입했다. 이에 기술 자립도와 원가 경쟁력 면에 우위가 있다. 투자사들로부터는 친환경 선박 분야에서 ESG 가치를 실현할 수 있다는 평가를 받았다.매출액은 2023년 33억5000만원에서 지난해 118억 원으로 전년 대비 258%의 성장을 이뤘다. 회사 측은 \"현재 수주 잔액과 하반기 예정된 프로젝트를 감안하면 (올해는) 2023년 대비 약 7배에 달하는 매출 성장을 이룰 것\"으로 전망했다.정책 환경의 변화도 호재다. 새 정부가 탈탄소·친환경 산업 전환을 강조하고 해양수산부 및 HMM 본사의 부산 이전 공약 등이 가시화한다면 부산 기업인 드라이브포스의 입지 강화에 긍정적인 요소가 될 수 있다.지난달 5월 기술보증기금으로부터 '넷제로 멤버스' 인증을 얻었다. 친환경 기술 기반의 탄소중립 기업으로서 위상을 인정받는 의미가 있다.윤성식 드라이브포스 대표는 \"이번 시리즈C 라운드는 단순한 투자유치가 아니라 기술, 시장, 정책 세 축에서 드라이브포스가 미래 산업을 이끌 수 있는 역량을 갖췄다는 의미\"라고 밝혔다.드라이브포스는 2026년 하반기 코스닥 상장을 목표로 그 전까지 글로벌 수출 확대, 중대형 선박시장 진입, 정부 프로젝트 추가 확보 등으로 기업가치를 현재 대비 최소 6배 이상 끌어올린다는 계획이다.━키즈 플랫폼 '맘맘', 현대해상·산은서 50억 시리즈A 투자유치━[스타트업에 대한 보다 다양한 기업정보는 유니콘팩토리 빅데이터 플랫폼'데이터랩'에서 볼 수 있습니다.]/사진제공=원더윅스컴퍼니키즈 플랫폼 '맘맘'을 운영하는 원더윅스컴퍼니가 50억원 규모의 시리즈A 투자를 유치했다고 18일 밝혔다.이번 투자에는 현대해상화재보험과 한국산업은행이 참여했다. 앞서 미국 실리콘밸리 소재 VC(벤처캐피털) 500글로벌을 비롯해 디에스앤파트너스, 신용보증기금, GS리테일 등에서 투자를 받았으며 원더윅스컴퍼니의 누적 투자유치 금액은 약 80억원이다.맘맘은 아이와 함께 가기 좋은 체험·액티비티 장소부터 육아용품, 키즈 프렌들리 숙소 정보까지 미취학 자녀를 양육하는 부모들이 필요로 하는 정보를 제공하는 육아 라이프스타일 플랫폼 서비스다. 사용자 중심의 직관적인 설계와 실용적인 콘텐츠로 빠르게 이용자 기반을 확장하고 있으며, 이번 투자를 통해 기술 고도화와 서비스 확장에 더욱 속도를 낸다는 계획이다.강경윤 원더윅스컴퍼니 대표는 \"플랫폼 기업이 직전 투자 라운드 대비 상승된 기업가치로 대규모 투자를 유치한 사례는 현재의 벤처투자 시장 상황을 고려했을 때 매우 드문 일\"이라며 \"이번 투자를 통해 넘버1 키즈 서비스로 도약하는 데 총력을 다하겠다\"고 했다.━차량 인포테인먼트 개발사 아이비스, 40억 시리즈C 투자유치━/사진제공=아이비스차량용 모빌리티 소프트웨어 기업 아이비스가 위벤처스가 운용하는 아이비케이-위스케일업펀드 1호로부터 40억원 규모의 시리즈C 투자를 유치했다고 18일 밝혔다.아이비스는 차량 내부의 디지털 클러스터, 차량 인포테인먼트 시스템을 비롯해 SDV(소프트웨어 정의 차량) 생태계에 최적화된 임베디드 소프트웨어를 개발하는 기업이다. 실제 생산 차량에 탑재되는 소프트웨어 솔루션을 공급하고 있다.아이비스는 2016년 리눅스 기반 인포테인먼트 소프트웨어 플랫폼 패키지인 'IVI-Suite'을 출시하고, 이를 기반으로 현대자동차의 차세대 인포테인먼트 OS(운영체제) 플랫폼의 단독 파트너로 선정됐다.2019년에는 디지털 클러스터용 소프트웨어 패키지인 'IVC-Suite'를 출시하고 현대자동차의 차세대 디지털 클러스터 플랫폼에 적용했다.아이비스는 이번 투자를 바탕으로 차량 실시간 데이터 추상화 기술과 차량 서비스 프레임워크 기술을 고도화한다. 국내외 완성차와 모빌리티 생태계 전반으로 사업 확장을 가속화할 계획이다.아울러 SDV 시대를 선도하는 기술 기업으로의 도약을 본격화하고 글로벌 시장을 위한 제품 포트폴리오 강화, 자율주행, 스마트시티, 국방분야 등 신규 시장 진출에도 속도를 낼 예정이다.남기모 아이비스 대표는 \"SDV와 모빌리티 통합 운영 시스템의 고도화를 위해 전문 인력 채용 및 R&D(연구개발) 역량을 더욱 강화해 나갈 것\"이라며 \"자율주행자동차와 SDV 등 미래 모빌리티 시장에서 고객들의 성장과 혁신을 지원하는 파트너로서 도약하겠다\"고 했다.━'커머스 데이터 분석' 라플라스테크놀로지스, 프리A 투자유치━/사진제공=라플라스테크놀로지커머스 데이터 분석 AI(인공지능) 스타트업라플라스테크놀로지스가본엔젤스벤처파트너스와 스트롱벤처스에서 프리시리즈A 투자를 유치했다고 17일 밝혔다.라플라스테크놀로지스는 이커머스 데이터를 분석하는 SaaS(서비스형 소프트웨어) 플랫폼 '라플라스 애널리틱스'를 개발한다. 한국투자증권, 카카오 등에서 데이터 엔지니어로 일했던 박병민 대표가 창업했다.현재 라플라스 애널리틱스는 네이버 커머스솔루션마켓, 카페24 등에 입점해 누적 500개 이상의 고객사를 확보하고 있다. 브랜드·유통사의 주문·재고·광고 및 인플루언서 데이터 등을 분석해 지표를 시각화하고 마케팅·상품 전략 최적화를 지원한다.투자에 참여한 본엔젤스투자파트너스의 노호정 선임은 \"라플라스테크놀로지스는 단순한 데이터 분석이나 백오피스 역할에 그치지 않고 제품의 최전선에서 고객 데이터를 수집·처리한 뒤 이를 실시간 피드백과 제품 개선으로 연결하는 역량을 갖추고 있다\"고 투자 배경을 설명했다.조지윤 스트롱벤처스 이사는 \"라플라스테크놀로지스는 MRR(월간 반복 매출) 기준 월 15% 성장률과 분기 흑자를 동시에 달성했다\"며 \"실질적 지표를 기반으로 성장 모멘텀을 입증한 팀은 드물기에 라플라스테크놀로지스의 실행력을 높이 평가했다\"고 말했다.라플라스테크놀로지스는 이번 투자유치금을 활용해 인재 채용에 나선다는 계획이다. 이와 함께 △이커머스 인사이트 자동화 기능 추가 △틱톡·유튜브 등 외부 플랫폼 연동을 통한 인플루언서 분석 확장 △비정형 데이터 분석 자동화 등 제품 고도화에 집중할 계획이다.박병민 라플라스테크놀로지스 대표는 \"이커머스 사업자가 보다 빠르고 간편하게 AI 분석을 활용한 의사결정을 내릴 수 있도록 데이터 커넥터 확대와 사용자 경험 강화를 동시에 추진할 것\"이라고 말했다.━\"집에서 자전거 라이딩 즐긴다\" 얼티레이서, 프리A 투자유치━/사진제공=리얼디자인테크실내 자전거 운동 플랫폼 '얼티레이서'를 개발한 스타트업리얼디자인테크가마그나인베스트먼트와 상상이비즈에서 프리시리즈A 투자를 유치했다고 16일 밝혔다. 투자금액은 비공개다.리얼디자인테크는 자전거를 고정·장착해 실내에서 탈 수 있도록 만든 운동기구 '얼티레이서'를 개발하는 스타트업이다. 기존의 자전거 트레이너와 달리 코너링, 상승·하강 움직임을 구현하고, 자전거의 움직임 데이터를 연동한 사이클 게임 콘텐츠도 즐길 수 있다.시니어 및 인지장애군을 위해 양손·다리 협응 훈련 시스템도 제공한다. 이를 토대로 리얼디자인테크는 국내외 초중고등학교와 피트니스센터뿐 아니라 시니어 복지관 등에도 얼티레이서를 공급하고 있다. 최근에는 유럽과 일본 시장 진출도 본격화하고 있다.이번 투자유치는 마그나인베스트먼트의 임팩트펀드와 상상이비즈 스포츠펀드를 통해 이뤄젔다. 투자자들은 얼티레이서가 인지기능 개선 및 균형 능력을 향상시키는 디지털 헬스케어 솔루션으로도 성장 가능성이 있다고 평가했다.마그나인베스트먼트 관계자는 \"기술과 사회적 가치를 동시에 실현할 수 있는소셜 임팩트가 있는 스타트업\"이라며 \"고령사회에서 건강 문제에 대응할 수 있는 솔루션을 제공한다는 점에서 성장성이 높다고 판단했다\"고 전했다.시드 투자에 이어 이번 투자에도 참여한 상상이비즈의 박순봉 대표는 \"기존 실내 자전거 페달링 운동의 한계를 넘어 전신 코어운동이 가능한 실내 리얼사이클 시스템을 개발한 점을 높이 평가했다\"며 \"국내뿐만 아니라 글로벌 시장에서도 성과를 기대한다\"고 했다.리얼디자인테크는 이번 투자유치금으로 △기술 고도화 △디지털 치료제(DTx) 개발 △해외 시장 진출 △공공기관 및 병원, 피트니스센터와의 협력 확대 등을 진행한다는 계획이다. 이중식 리얼디자인테크 대표는 \"더 많은 사람이 쉽게 건강을 관리하고 삶의 질을 높일 수 있도록 지속해서 혁신해 나겠다\"고 말했다.━미국판 티오더 '지오더', 매쉬업벤처스서 시드투자 유치━/사진제공=지오더미국 레스토랑 대상 테이블오더 솔루션 '지오더'가 매쉬업벤처스로부터 시드투자를 유치했다고 16일 밝혔다.지오더는 미국 레스토랑에 최적화된 태블릿 기반의 테이블오더 솔루션으로, 고객이 메뉴 확인부터 주문, 결제까지 모든 과정을 직접 처리할 수 있다. 한국에서 널리 사용되는 테이블오더 시스템을 미국 환경에 맞게 현지화해 높은 인건비 부담을 해결하고 고객 평균 대기시간을 줄이는 등 매장 운영 효율성을 개선한 것이 특징이다.방승민 지오더 대표는 UC샌디에이고대학 경제학부를 졸업하고 미국에서 기업간거래(B2B) 비즈니스 경험을 쌓았다. 아마존 셀러로 2년 연속 TOP 500에 선정되며 연 매출 1300만달러 이상의 성과를 올리기도 했다. 한국 출장 중 테이블오더 시스템을 처음 접한 방 대표는 미국 외식업계에 이 같은 솔루션이 부재하다는 점에 주목해 창업을 결심했다.지오더는 미국 주요 포스(POS) 기업인 토스트, 클로버 등과 공식 파트너십을 맺고 시카고, 로스앤젤레스, 샌프란시스코, 시애틀 등 주요 대도시를 중심으로 빠르게 확장 중이다. 비비큐 치킨, 샤부야, 키즈키 라멘 등 다수의 프랜차이즈 기업과도 계약을 체결하며 월 평균 50만건 이상의 결제를 처리하고 있다.브라이언 유 매쉬업벤처스 벤처파트너는 \"인건비 상승과 소비자 인식 변화로 미국 시장에서 테이블오더 솔루션의 성장 가능성을 높게 평가했다\"며 \"지오더는 미국 시장에 대한 이해도와 공격적인 세일즈 전략으로 빠르게 제휴 매장과 초기 매출을 확보하고 있는 팀으로 향후 가파른 성장이 기대된다\"고 말했다.방승민 지오더 대표는 \"지오더는 토스트의 유일한 테이블오더 파트너사로 미국 결제 환경에 최적화된 솔루션을 안정적으로 제공할 수 있다\"며 \"이번 투자 이후 제품 고도화와 함께 미국 전역으로 제휴 매장을 확대하며 미국 외식업의 디지털 전환을 이끌겠다\"고 밝혔다.━뉴패러다임인베, 프리미엄 보관이사 '노블로지스'에 프리A 투자━(왼쪽부터) 배상승 뉴패러다임인베스트먼트 공동대표, 정우재 노블로지스 대표, 박제현 뉴패러다임인베스트먼트 공동대표가 프리시리즈A 투자 기념 촬영을 하고 있다./사진제공=뉴패러다임인베스트먼트초기 스타트업 스케일업 액셀러레이터(AC)인 뉴패러다임인베스트먼트가 스마트 창고 기반 프리미엄 짐보관·이사 브랜드 노블스토리지를 운영하는 노블로지스에 프리A 투자를 진행했다고 16일 밝혔다. 투자금액은 비공개다.2023년 설립된 노블로지스는 이달 기준 수도권 9개 직영센터를 운영하고 있다. IoT(사물인터넷) 및 AI(인공지능) 기술을 접목한 지능형 실내 보관 시스템을 통해 고가 가구, 미술품, 대형 화물 등 특수짐을 안전하게 보관하는 서비스를 제공한다.노블로지스는 단순 보관을 넘어 '포장·운반·보관·정리'를 통합한 원스톱 서비스다. 지난해 매출액은 11억원을 넘었으며 2027년까지 연 매출 150억 원 달성을 목표로 수도권 센터 확장과 자동화 시스템 고도화를 추진 중이다. 현재 서울대학교 어린이병원, 스타벅스, 이디야커피, 성균관대학교, 연세대학교, GS25, BMW, 배스킨라빈스 등 다양한 기업 고객과 거래를 이어가고 있다.노블로지스는 일반적인 도심형 창고(셀프스토리지)와 달리 실내 창고를 자체 운영하며 자동 적재 시스템 및 AI 기반 물류 자동화 기술을 내재화 개발하고 있다. 퍼즐형 케이지 적재 구조와 지게차 없는 안전 설계가 가능한 'AI 빌딩형 적재 시스템'의 정밀 테스트를 진행 중이며 내년 정식 출시가 목표다. 이 시스템은 인건비를 80% 절감하고 보관 공간을 효율적으로 활용해 용적량을 2배로 늘리며 파손율은 50%로 줄이는 효과가 있을 것으로 회사는 기대하고 있다.박제현 뉴패러다임 공동대표는 \"기존 보관 산업의 비효율과 낮은 서비스 품질을 혁신하는 팀\"이라며 \"뛰어난 기술력과 시장 선점, 고객 경험 설계를 바탕으로 빠르게 성장하고 있다\"고 투자 배경을 설명했다.이번 투자 유치를 계기로 노블로지스는 수도권 내 센터 확장, 물류 자동화 고도화, 전문 인력 확보에 속도를 낼 계획이다. 특히 컨테이너 창고 기반 단기 보관 시장에서 30% 점유율 확보를 목표로 프랜차이즈, 오피스, 예술품, 인테리어 리모델링 등 고부가가치 특수물품 보관수요가 있는 기업 고객 확장에 집중할 방침이다.정우재 노블로지스 대표는 \"기존의 비효율적인 보관 환경을 혁신하는 것이 미션\"이라며 \"이번 투자를 발판 삼아 더 많은 고객에게 신뢰받는 프리미엄 보관 인프라를 제공하고 자동화 물류 플랫폼 기업으로 도약하겠다\"고 말했다.뉴패러다임인베스트먼트의 올해 누적 후속 투자 유치액 목표는 900억원이다. 16개 이상의 유망 스타트업에 대한 신규 투자와 후속 동반 투자를 통해 약 80억원을 집행할 계획이며 2027년까지 20개 이상의 아기유니콘 기업을 육성하는 것으로 목표다. 최근 '2025년 모태펀드 1차 정시출자사업' 창업 초기 소형 분야 최종 위탁운용사(GP)로 선정된 바 있다.[머니투데이 스타트업 미디어 플랫폼유니콘팩토리]",
    "신문사": "기타",
    "길이": 9592
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/22/2025",
    "제목": "[브리프] 현대리바트 경동나비엔 키즈노트 대교 <b>카카오</b>엔터 CJCGV 外",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=335898",
    "내용": "■ 현대리바트, 맞춤형 서재 가구 ‘어셈블’ 출시현대리바트 '어셈블' 제품 이미지 ㅣ현대리바트현대리바트는 개인의 학습 특성과 자녀의 성장 단계에 맞춰 유연하게 구성할 수 있는 커스터마이징 서재 가구 패키지 ‘어셈블(ASSEMBLE)’을 20일 출시했다고 밝혔다. 책상, 책장, 서랍장 등을 공간 구조와 생활 패턴에 따라 수백 가지 형태로 조합할 수 있는 것이 특징이다.‘어셈블’은 초등학생부터 성인까지 전 연령대 사용자를 고려해 내구성과 안전성을 높였다. 상판에는 LPM 소재를 적용하고, 도어에는 아크렉스 소재와 독일산 고급 부품을 사용했다. 전선 정리 홀, 회전식 서랍, 철제 메모보드 등 실용적인 액세서리도 구성에 포함된다.컬러는 화이트·내추럴 바디에 핑크, 그린, 블루 등 6가지 도어 색상을 선택할 수 있으며, 가격은 단독 책상 기준 22만 9,000원부터 시작된다. 제품은 전국 현대리바트 매장과 공식 온라인몰 ‘리바트몰’에서 구매할 수 있다.회사 관계자는 “신체 조건과 공간 변화에 맞춰 조정 가능한 솔루션형 가구로, 변화하는 라이프스타일에 부합하는 제품을 지속 선보이겠다”고 밝혔다.■ 경동나비엔, 환기청정기 부문 KS-WEI 5년 연속 1위ⓒ경동나비엔경동나비엔은 2025년 소비자웰빙환경만족지수(KS-WEI)에서 환기청정기 부문 5년 연속 1위를 차지했다고 20일 밝혔다.KS-WEI는 한국표준협회와 연세대가 공동 개발한 소비자 조사 기반 지수로, 경동나비엔은 해당 부문 신설 이래 줄곧 1위를 유지해오고 있다. 나비엔 환기청정기는 라돈, CO₂, VOC 등 공기청정기만으로는 제거하기 어려운 오염물질까지 배출하며, 전열교환 방식으로 에너지 절감 효과도 제공한다.특히 요리 시 매연을 집중 관리하는 ‘요리모드’, 수면 환경에 최적화된 ‘숙면모드’, 계절별 냉방을 돕는 ‘바이패스 모드’ 등 다양한 기능이 탑재됐다. 쿡탑과 연동되는 ‘환기청정기 매직플러스’는 요리 시작과 동시에 3D 에어후드가 에어커튼을 형성해 초미세먼지를 효과적으로 제거한다.■키즈노트, JTBC '집 나가면 개호강'서 서비스 소개JTBC 예능 프로그램 '집 나가면 개호강' 방송 화면ㅣ키즈노트영유아 교육기관 소통 플랫폼 키즈노트가 JTBC 예능 프로그램 '집 나가면 개호강'을 통해 강아지 유치원과 보호자 간 소통 도구로 키즈노트가 활용되는 장면을 소개했다고 20일 밝혔다.4화 방송에서 출연자 ‘아이브 레이’는 시청각 장애견 ‘테토’의 수업을 마친 뒤, 키즈노트를 통해 훈련 상황을 보호자에게 전달했다. 실제 현장에서도 키즈노트는 일과, 놀이, 식사 등 강아지의 일상을 보호자와 공유하며 높은 만족도를 얻고 있다.키즈노트는 영유아 기관뿐 아니라 강아지 유치원, 문화센터, 학원 등 다양한 돌봄 환경에 맞춰 기능을 고도화하고 있다.■ 대교뉴이프, 양구군 어르신 대상 인지케어 사업 나서‘난 19일 양구군 보건소에서 열린 '방문형 인지케어 서비스 지원사업' 업무협약식에서 김경호 대교뉴이프 COO(왼쪽부터), 김도균 수자원공사 소양강댐지사장, 서흥원 양구군수, 한창호 양구군지역사회보장협의체 위원장이 협약 체결 후 기념촬영을 하고 있다ㅣ대교뉴이프대교뉴이프는 양구군, 한국수자원공사 소양강댐지사, 양구군지역사회보장협의체와 함께 ‘방문형 인지케어 서비스 지원사업’ 추진을 위한 4자 업무협약을 체결했다고 20일 밝혔다. 이번 협약은 민·관·공 협력 모델로 지역사회 돌봄 기능 강화를 목표로 한다.사업은 오는 7월부터 12월까지 양구군 소양강댐 인근 2개 읍·면에서 기초생활수급자 및 차상위계층 어르신 30명을 대상으로 시행된다. 대교뉴이프는 전문 강사가 주 1회 가정을 방문해 ‘브레인 트레이닝 키트’를 활용한 인지향상 및 정서안정 프로그램을 제공하며, 사전·사후 인지검사와 만족도 조사도 진행한다.협약에 따라 대교뉴이프와 대교는 프로그램 운영을, 양구군은 대상자 모집과 행정지원을, 수자원공사는 예산 지원을, 지역사회보장협의체는 사업비 집행을 담당한다. 사업 종료 후에도 희망자에게는 일정 비율의 비용을 지원해 지속적인 서비스 제공을 도울 예정이다.대교뉴이프 관계자는 “인지돌봄 사각지대 해소를 위해 강원권 내 B2G 모델 확산을 이어가겠다”고 밝혔다.■ 카카오엔터, 6월 웹툰 신작 4종 공개카카오엔터테인먼트는 6월을 맞아 카카오페이지와 카카오웹툰을 통해 다양한 장르의 웹툰 신작 4종을 선보였다고 20일 밝혔다.ㅣ카카오엔터테인먼트카카오엔터테인먼트는 6월을 맞아 카카오페이지와 카카오웹툰을 통해 다양한 장르의 웹툰 신작 4종을 선보였다고 20일 밝혔다.은소로 작가 원작 ‘검을 든 꽃’은 과거로 회귀한 여주인공의 비극을 되돌리는 이야기로, 박진감 넘치는 액션과 로맨스를 겸비해 공개 직후 로맨스판타지 주간 랭킹 1위에 올랐다. 설이수 작가의 인기작을 각색한 ‘신데렐라는 이 멧밭쥐가 데려갑니다’는 동화와 육아물이 결합된 독창적 노블코믹스다.오는 29일 론칭 예정인 ‘마법군주’는 판타지 장르에 먼치킨 주인공을 결합한 성장 서사로, 드래곤의 힘을 지닌 인물이 몰락한 세계를 다시 세우는 과정을 그린다. 또한, 공룡 스튜디오의 신작 ‘연하지옥’은 연상연하 커플의 로맨스를 통해 팍팍한 현실 속 따뜻한 사랑 이야기를 펼친다.카카오엔터는 “노블코믹스 기반의 장르 다양화와 감정선을 자극하는 콘텐츠를 통해 MZ세대 독자들과 지속적인 접점을 확대해 나가겠다”고 밝혔다.■CGV, 블루디 첫 팬콘 ‘Blue Night’ 개최CGV는 싱어송라이터 블루디(Blue.D)의 첫 팬콘서트 ‘Blue.D 1st FANCON: Blue Night’을 오는 7월 12일과 18일 대구와 부산 CGV에서 개최한다고 20일 밝혔다.ㅣCGVCGV는 싱어송라이터 블루디(Blue.D)의 첫 팬콘서트 ‘Blue.D 1st FANCON: Blue Night’을 오는 7월 12일과 18일 대구와 부산 CGV에서 개최한다고 20일 밝혔다.블루디는 ‘Nobody’, ‘화분’, ‘행성’ 등으로 감성 짙은 음악 세계를 구축해온 아티스트로, 이번 팬콘에서는 사연과 신청곡을 바탕으로 팬들과 직접 소통하는 무대를 선보일 예정이다. 신청은 블루디 공식 SNS를 통해 사전에 접수받으며, 선정된 사연은 공연 현장에서 블루디가 소개하고 라이브로 곡을 들려준다.공연은 7월 12일 오후 6시 CGV대구죽전, 7월 18일 오후 8시 CGV서면상상마당에서 열린다. 관람객 전원에게는 미니 사인포스터와 포토카드가 증정된다.CGV 측은 “지방 팬들도 아티스트와 직접 만날 수 있도록 극장을 새로운 문화공간으로 활용하고 있다”며, 앞으로도 다양한 팬콘 콘텐츠를 이어갈 계획이라고 밝혔다.■ 위버스브레인, ‘맥스AI’ 수강생 2만 명 돌파‘맥스AI’ 1주년 100원딜 이벤트 관련 이미지 ㅣ위버스브레인AI 교육기업 위버스브레인이 자사 영어 학습 서비스 ‘맥스AI’의 수강생 2만 명 돌파를 기념해 ‘100원 딜 특가’ 프로모션을 진행한다고 20일 밝혔다. 이번 이벤트는 여름 시즌 한정으로, 신규 고객은 월 이용료 100원에 서비스를 이용할 수 있다.‘맥스AI’는 지난해 5월 출시 이후 1년 만에 누적 수강생 2만 명, 누적 수업 10만 회를 기록하며 높은 호응을 얻었다. 원어민 AI 튜터 기반의 초개인화 학습 시스템이 강점으로, 일상 대화형 ‘메이트’ 서비스와 맞춤형 커리큘럼 ‘피티’ 서비스를 제공해 다양한 학습 니즈를 충족시켰다.또한, 지난 3월 ‘2025 대한민국 명품브랜드대상’ AI 교육 콘텐츠 부문 대상을 수상하며 기술력과 콘텐츠 경쟁력을 공식적으로 인정받았다.위버스브레인 측은 “AI 영어 학습에 대한 대중의 관심이 높아지고 있다”며 “이번 특가 이벤트를 통해 더 많은 고객이 AI 학습의 혁신을 경험하길 기대한다”고 전했다.■ 놀유니버스, 캐나다 여행객 위한 프로모션 진행놀유니버스가 캐나다관광청, 에어캐나다와 손잡고 캐나다 여행객을 위한 대규모 프로모션을 진행한다고 20일 밝혔다.ㅣ놀유니버스놀유니버스가 캐나다관광청, 에어캐나다와 손잡고 캐나다 여행객을 위한 대규모 프로모션을 진행한다고 20일 밝혔다.이번 협업을 통해 오는 7월 8일까지 NOL 인터파크투어, NOL, 트리플에서 몬트리올·밴쿠버·토론토 등 에어캐나다 항공권을 최대 16% 할인된 가격에 판매한다. 항공권 구매 고객에게는 메이플 리프 라운지 패스 또는 기내 무료 와이파이 쿠폰도 선착순으로 제공된다.이와 함께 캐나다관광청이 제안한 80개 여행 코스를 바탕으로 취향별 여행 일정도 제시한다. 항공 외에도 해외숙소 최대 15% 할인, 투어·티켓 할인 쿠폰, 최대 10만 원 상당 리워드 등 다양한 크로스셀링 혜택도 마련됐다.놀유니버스는 “차별화된 네트워크와 인프라를 통해 고객 맞춤형 여행 경험을 제공하겠다”고 밝혔으며, 에어캐나다와 캐나다관광청도 이번 협업이 여행 수요 확대에 기여할 것으로 기대하고 있다.■ 신라호텔, 유료 멤버십 ‘신라에스’ 1주년 기념 프로모션 진행신라호텔이 통합 유료 멤버십 ‘신라에스(Shilla S)’ 론칭 1주년을 맞아 6월 20일부터 7월 31일까지 기념 프로모션을 진행한다고 밝혔다.ㅣ신라호텔신라호텔이 통합 유료 멤버십 ‘신라에스(Shilla S)’ 론칭 1주년을 맞아 6월 20일부터 7월 31일까지 기념 프로모션을 진행한다고 밝혔다.멤버십은 △기본형 ‘브라운’과 △프리미엄형 ‘블랙’ 두 가지로 구성된다. ‘브라운’은 객실 숙박권 또는 레스토랑 40만 포인트 중 선택 가능한 혜택을 제공하며, ‘블랙’은 레스토랑 무제한 할인 및 우선 예약 혜택을 포함한다.1주년 기념 프로모션 기간 중 신규 또는 재가입 고객에게는 서울 또는 제주신라호텔 객실 예약 시 사용할 수 있는 5만 포인트 이용권이 제공된다. 또한, 가입 고객 중 추첨을 통해 총 9명에게 숙박권 및 다이닝 이용권이 지급될 예정이다.[비즈트리뷴=정유현 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지정유현 기자dasein414@biztribune.co.kr다른기사 보기",
    "신문사": "기타",
    "길이": 4801
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/22/2025",
    "제목": "[기획] '물 들어올 때 노 저어라'…이커머스도 선제 대응 본격화",
    "링크": "http://www.m-i.kr/news/articleView.html?idxno=1251613",
    "내용": "소비 여력 개선 기대감 맞춰 각종 할인전 마련11번가, 이말말까지 ‘스타일페스타’ 행사 전개11번가가 6월 스타일페스타를 진행한다. 사진=11번가매일일보 = 민경식 기자|새 정부의 추경을 통한 경기 부양책 전개 움직임에 맞춰 이커머스 업계가 낙수효과를 누리기 위한 선제적 대응에 나서고 있다. 소비 여력 회복 분위기 속 다양한 할인전을 내세워 실적 상승을 꾀하겠다는 판단이다.22일 업계에 따르면, 정부는 지난 19일 국무회의를 통해 30조5000억원 규모의 추가경정예산(추경)안 의결했다. 이번 추경안의 핵심은 13조2000억원 규모의 민생회복 소비쿠폰이다. 해당 쿠폰은 국민 1인당 최소 15만에서 최대 52만원어치로 마련됐다.쿠폰 사용처에 대한 세부적인 사항은 정해지지 않았지만 기존 지원금과 유사하게 적용될 가능성이 제기되고 있다. 코로나19 사태 확산 당시 긴급재난지원금의 경우 이커머스, 대형마트, 백화점 등에서의 사용이 제한됐다.그럼에도 쿠폰 사용에 따른 전국적인 소비 활성화가 이뤄져 유통업계 전반에 훈풍이 불 것으로 전망된다. 조상훈 신한투자증권 연구원은 지난 20일 보고서를 통해 “지난 1차 추경이 산불 피해 복구와 통상 지원 등 필수 추경이었다면 이번 추경은 온전히 소비 진작과 경기 부양이 목적”이라며 “전반적인 소비 여력이 회복되며 유통 업종 전반의 수혜가 예상된다”고 분석했다.되살아나는 내수 회복 기대감에 이커머스는 업계는 각종 프로모션을 전개해 물가안정에 기여하고 실적 반등을 노릴 것으로 보인다. 국내 유통 중심축이 오프라인에서 온라인으로 이동하면서 이커머스 시장이 강세를 보이고 있지만, 출혈 경쟁으로 양극화 현상이 뚜렷한 만큼 안정적인 수익 창출이 필요한 상황이다.쿠팡은 오는 29일까지 ‘쿠팡 패션 세일’ 행사를 진행한다. 여름 패션 인기 브랜드를 최대80% 할인가에 내놓는 것이 특징이다. 이번 행사에는 나이키, 아디다스, 뉴발란스, 헌터, 테바, 푸마 등 고객 선호도가 높은 브랜드 500여개가 출동한다. 여성·남성·키즈 의류는 물론 슈즈, 가방, 액세서리까지 전 카테고리에서 할인 혜택을 지원한다.11번가는 6월 ‘스타일페스타’를 벌인다. 이달말까지 열리는 해당 행사는 ‘여름 스타일을 위한 쇼핑 제안’을 테마로 이뤄졌다. 33개 인기 브랜드를 특가로 내세우는 것은 물론 1만원 이하 여름 패션템, 최대 80% 할인 화장품 럭키박스, 5000원 균일가 화장품 등 초특가 쇼핑코너를 준비했다.카카오스타일 지그재그는 상반기 최대 규모 할인 행사인 ‘2025 여름 직잭팟’을 오는 30일까지 연다. 라이프 브랜드까지 9600여 개 스토어가 대거 출동해 여름 신상품 및 베스트셀러 아이템을 최대 95% 할인가에 쏟아낸다. 지그재그는 직잭팟에 참여하는 스토어 상품에 적용할 수 있는 최대 23% 쿠폰팩을 전 고객에게 증정한다.무신사는 상반기 지난 15일부터 최대 규모 할인 행사인 ‘무진장 2025 여름 블랙프라이데이’를 진행하고 있다. 오는 25일까지 펼쳐지는 행사에는 3500여개 브랜드가 참여해 최대 80% 할인 혜택을 만나볼 수 있다. 올해는 소비 심리 위축, 날씨 등의 영향으로 브랜드들의 재고가 늘어난 상황을 감안해 예년보다 시작일을 앞당기고, 행사 규모는 키웠다는 설명이다.업계 관계자는 “고물가, 경기불황 등 불확실성을 감안하면 소비쿠폰 지급 등 이번 추경을 통한 정부의 경기 지원책이 중장기적인 소비심리 개선세를 이끌긴 어렵겠지만 일시적인 내수진작 효과는 있을 것으로 본다”며 “과거에도 소비 지원금 정책이 이커머스, 대형마트 등에는 적용되지 않았지만, 소비가 촉진되는 분위기에 편승하기 위해 온라인 시장 내에서도 각종 할인 행사 등이 이어질 것으로 생각한다”고 말했다.저작권자 © 매일일보 무단전재 및 재배포 금지트윗하기민경식 기자min_kyungsik@m-i.kr다른기사 보기페이스북트위터카카오스토리기사공유하기",
    "신문사": "기타",
    "길이": 1883
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/22/2025",
    "제목": "기아 EV3, 英 '2025 올해의 차' 등극…현대차그룹 4관왕",
    "링크": "https://n.news.naver.com/mnews/article/079/0004037145?sid=103",
    "내용": "오토트레이더 어워드서 EV3·아이오닉5·싼타페 4개 부문 수상영국 소비자 22만명 설문 반영…합리성·주행감·공간 등 호평현대차그룹 제공현대차그룹이 영국 최대 자동차 거래 플랫폼 오토트레이더가 주관하는 '2025 드라이버스 초이스 어워드'에서 총 4개 부문을 석권했다.22일 현대차그룹에 따르면, 기아 EV3는 '2025 올해의 차'와 '최고의 대세 전기차' 등 2관왕에 올랐고, 현대차 아이오닉5와 싼타페도 각각 '도심 운전자를 위한 최고의 차', '7인승 최고의 차'로 선정됐다.이번 어워드는 영국 내 자동차 소유자 약 22만명을 대상으로 한 온라인 설문조사를 바탕으로 수상작을 결정했으며, 총 25개 부문에서 최고의 차량을 선정했다. EV3는 BMW iX3, 르노 세닉 E-테크 등 경쟁 모델을 제치고 올해의 차로 최종 낙점됐다.에린 베이커 오토트레이더 편집장은 \"기아 EV3는 현재 판매 중인 전기차 중 가장 합리적인 가격임에도 프리미엄급 상품성을 갖추고 있다\"면서 \"아이오닉5는 부드러운 주행성과 뛰어난 시야가 특징이고 싼타페는 넓은 공간과 실용성, 스타일까지 갖췄다\"고 평가했다.현대차그룹 관계자는 \"기아 EV3가 영국 및 세계 올해의 차에 선정된 데 이어 실제 영국 소비자들이 선정하는 오토트레이더 2025 올해의 차를 수상한 것은 매우 고무적\"이라며 \"현대차 아이오닉5와 싼타페 역시 영국 고객에게 최고의 차로 선택받아 매우 기쁘다\"고 전했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 830
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/22/2025",
    "제목": "&quot;강남 신혼 사로잡는다&quot;…신세계 강남점, '가전 전문관' 새단장",
    "링크": "https://n.news.naver.com/mnews/article/079/0004037131?sid=101",
    "내용": "300평 규모에 프리미엄 브랜드 총출동…소형·주방가전 수요 적극 반영에스프레소 머신부터 빌트인 키친까지…직접 체험 가능한 쇼룸 구성신세계강남점 9층 가전매장 전경. 신세계백화점 제공신세계백화점 강남점이 프리미엄 가전 수요에 대응해 지난 20일 '가전 전문관'을 새단장했다고 22일 밝혔다.신관 9층에 위치한 가전관은 약 300평 규모로, 40여 개 브랜드가 입점했다. 이번 리뉴얼은 혼인율 회복과 VIP 고객 비중이 절반에 이르는 강남 상권의 특성을 반영해 기획됐다.2030 신혼부부 중심으로 가전 소비 패턴이 변화하며 대형 가전 외에도 건조기, 로봇청소기, 식기세척기, 와인셀러, 커피머신기, 오븐 등 소형·주방가전에 대한 수요가 높아지고 있다. 실제 지난해 강남점에서는 대형 가전 구매 고객 중 51%가 소형 가전도 함께 구매했다.프리미엄 에스프레소 머신 브랜드 라마르조코는 조형 작가 이광호와 협업한 디자인 매장을 선보였고, 삼성전자는 '데이코', LG전자는 '시그니처 키친 스위트' 전 라인업을 전시했다. 밀레는 체험형 공간으로 구성했고, 가게나우, 디트리쉬, 유로까브, 리페르, 스메그 등 하이엔드 빌트인 브랜드도 쇼룸 형태로 운영된다.크리미 아이스크림 제조기, 리터로봇4 고양이 화장실, 미닉스 음식물처리기, 루메나 제습기 등 트렌디한 소형 가전도 다채롭게 구성했다.리뉴얼 오픈을 기념해 디트리쉬 다운후드(469만원), 스메그 와인셀러(395만원), 리페르 프라임 세트(949만원) 등 기념 상품을 마련했고, 삼성은 혼수·이사 고객에게 최대 80만 포인트, LG는 최대 13% 할인을 제공한다.올 9월에는 셰에라자드, 드비알레 등 프리미엄 오디오 브랜드가 모인 오디오 전문 편집숍도 문을 연다.이은영 신세계백화점 라이프스타일 담당은 \"반포 인근 신규 아파트 입주와 VIP 수요, 혼수가전 확대 흐름을 반영해 프리미엄 가전과 체험 콘텐츠는 물론, 생활·주방가전 라인업까지 한층 강화했다\"며 \"앞으로도 고객 라이프스타일에 맞춘 차별화된 공간을 지속 확대해 나가겠다\"고 전했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1125
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/22/2025",
    "제목": "&quot;영어 몰라도 '미국 주식' 투자 걱정 없어요&quot;…3만 명이 선택한 AI 번역...",
    "링크": "https://n.news.naver.com/mnews/article/277/0005611127?sid=101",
    "내용": "[AI혁명](156)터네이셔스미국 주식 정보 플랫폼 ‘스톡나우’ 운영실시간 어닝콜 번역·통역 서비스 제공심야 시간, 국내의 미국 주식 투자자들은 유튜브 라이브 방송이나 커뮤니티에 모여든다. 실적 발표와 어닝콜(earnings call)을 실시간으로 지켜보기 위해서다. 이렇게 하지 않으면 중요한 투자 정보에서 소외당할 수밖에 없었다. 그렇다고 최적의 타이밍에 정확한 최신 정보를 확인할 수 있는 것은 아니다. 영어에 능숙하지 못하면 실시간으로 전달되는 정보라도 이해하는 데 한참 시간이 걸린다. 국내의 미국 주식 투자자라면 누구나 겪었을 시차와 언어의 장벽이다. 터네이셔스는 이 구조적인 문제의 해답을 인공지능(AI)을 통해 제시한 스타트업이다.김광국 이사(왼쪽부터), 김정훈 대표, 박상욱 엔지니어, 구승모 엔지니어, 최준회 대표 등 터네이셔스 팀원들이 기념 사진을 찍고 있다. 터네이셔스22일 김정훈 터네이셔스 대표는 \"단순한 번역과 요약을 넘어 정보의 이해와 해석을 돕는 AI 기술의 도입으로 적시에 쉽고 빠른 미국 주식 투자 정보를 전달해 나갈 것\"이라고 말했다. 터네이셔스가 개발한 미국 주식 정보 플랫폼 '스톡나우'는 AI를 기반으로 실시간 어닝콜 번역·통역 서비스를 제공한다. 지난해 번역 서비스를 내놨고 이어 올해 4월 실시간 어닝콜 음성 통역 기능을 추가했다.지난해 10월 출시된 스톡나우는 이후 도입된 국내 증권사 앱의 어닝콜 번역 서비스보다 앞서 시장을 선점했다. 김 대표는 \"미국 주식에 투자하는 투자자들 사이에서 어닝콜 번역 및 해석에 대한 어려움과 니즈가 있다는 것을 발견했고, 당시 이러한 문제를 해결해 주는 서비스가 없는 것을 확인해 실시간 어닝콜 번역 서비스를 만들었다\"고 했다. 론칭 후 4개월 만에 월 활성 사용자 3만 명을 달성할 정도로 관심이 집중됐다. 어닝콜을 번역하는 다른 서비스가 나왔지만 이 사용자들이 이탈 없이 스톡나우 서비스를 이용하고 있다고 김 대표는 설명했다.그 이유로 꼽히는 것은 스톡나우가 '투자자 관점에서의 실시간 정보 접근성'에 초점을 맞추고 있다는 점이다. 김 대표는 \"중요한 정보를 얼마나 실시간으로 입수할 수 있는지가 첫 번째, 해당 정보를 투자자가 쉽게 이해할 수 있도록 번역 및 해석해 주는 것이 두 번째\"라며 \"단순 번역을 넘어 타이밍과 결과가 결국 투자자에게 실질적인 가치 창출로 이어지는지가 무엇보다 중요하기에 실시간성을 강조했다\"고 말했다.번역·통역 퀄리티와 이를 가능하게 하는 기술 수준도 긍정적인 평가를 받았다. 김 대표를 비롯해 카카오스타일 출신의 팀원들은 과거 대량의 데이터를 실시간으로 처리해봤던 경험이 많아 번역, 음성 통역 등에서 어떻게 하면 최소 지연으로 시스템을 구성해야 하는지 잘 알고 있었다. 김 대표는 \"한국어 음성 번역 시스템을 개발하는 과정에서는 실시간 방송 시스템과 유사한 시스템을 만들어야 하다 보니 수백 회 이상 실험하며 초기 딜레이, 음성 재생 속도, 문장 사이 간격을 세밀하게 조정했다\"며 \"그 결과 최소한의 지연으로 끊김이 없이 진행되는 한국어 음성 통역 시스템을 구성할 수 있었다\"고 소개했다. 터네이셔스는 번역의 품질, 생성된 음성의 품질을 지속적이고 효율적으로 개선하기 위한 자동화된 시스템도 준비하고 있다.김 대표는 AI, 거대언어모델(LLM) 등 새로운 기술로 기존 시장에서 풀기 어려웠던 문제를 혁신해 보겠다는 생각에서 창업에 나섰다. 과거에는 인터넷 커뮤니티 등에서 미국 증시 경제발표 일정이나 기업 실적발표 일정을 묻는 질문이 많았는데, 이제는 '스톡나우에서 그냥 확인하면 된다'로 통한다. 시장의 문제를 풀겠다는 창업 시 목표는 일차적으로 달성한 셈이다. 다음 목표는 글로벌 시장이다. 김 대표는 \"올해 4분기부터 멀티 랭귀지 시스템 등을 준비, 내년부터 본격적으로 일본, 미국 등으로 서비스를 확장해 나갈 계획\"이라며 \"앞으로 AI를 활용해 정보 획득 속도나 이해의 질적인 면에서 혁신하고자 하는 목표도 있어 영어권 국가의 진출도 모색해볼 것\"이라고 했다.",
    "신문사": "아주경제",
    "길이": 1951
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/23/2025",
    "제목": "[DBR]“AI 에이전트 성공 사례 축적… 조직 혁신 본격화될 것”",
    "링크": "https://n.news.naver.com/mnews/article/020/0003642998?sid=101",
    "내용": "1위 CRM 기업 세일즈포스 개최‘에이전트포스 월드투어 코리아 2025’AI 에이전트 혁신 전략-사례 제시“국내 데이터센터로 AI 주권 지킬 것”‘에이전트포스 월드투어 코리아 2025’에서 기조 연설을 하고 있는 손부한 세일즈포스 코리아 대표. 세일즈포스 코리아 제공“인공지능(AI)의 흐름이 지시를 따르는 대화형 AI에서 스스로 상황을 예측하고 자율적으로 업무를 수행하는 자율형 AI 에이전트로 진화할 것입니다.”18일 전 세계 1위 고객관계관리(CRM) 기업 세일즈포스가 서울 강남구 코엑스에서 개최한 연례 최대 정보기술(IT) 컨퍼런스 ‘에이전트포스 월드투어 코리아 2025’에는 약 5000명의 비즈니스 리더 및 현업인들이 모여 성황을 이뤘다. 이 행사에서 기조 연설을 맡은 손부한 세일즈포스 코리아 대표는 “올해는 AI 에이전트의 성공 사례가 축적되며 조직 혁신이 시작되는 한 해가 될 것”이라며 이렇게 강조했다.● AI 에이전트, 똑똑하고 안전하게18일 서울 강남구 코엑스에서 열린 세일즈포스의 연례 최대 정보기술(IT) 컨퍼런스 ‘에이전트포스 월드투어 코리아 2025’. 세일즈포스 코리아 제공‘상상을 현실로, 에이전트 기반의 비즈니스 혁신’을 주제로 열린 이번 행사에서는 클라우드를 기반으로 데이터를 통합, 활용하고 이를 AI와 접목해 고객 경험과 직원 경험을 향상시키는 AI 전환 전략과 사례들이 세일즈포스의 ‘에이전트포스(Agentforce)’를 중심으로 소개됐다. 에이전트포스는 세일즈포스의 마케팅, 고객 서비스 등 다양한 솔루션과 결합돼 고차원적인 추론 능력을 바탕으로 자율적으로 판단, 수행하는 AI 에이전트 플랫폼이다.케이티 맥나마라 세일즈포스 에이전트포스 부문 부사장은 에이전트포스의 강점으로 데이터 통합 능력과 AI 에이전트의 추론 능력을 강조했다. 그는 “기업이 평균 897개의 애플리케이션을 활용하는데 그중 94%는 호환이 안 된다”며 “데이터 클라우드를 사용하면 제로카피(Zero Copy·무복사)로 안전하게 데이터를 다루고 AWS, 구글 등 다양한 솔루션의 데이터를 통합할 수 있다”고 밝혔다. 또한 “에이전트포스의 핵심 연산을 처리하는 추론 엔진 ‘아틀라스 엔진’은 주변 환경과 맥락적 데이터를 인식한다”며 “사용자가 프롬프트를 입력하면 데이터 클라우드를 거쳐 질문을 반복하며 답변을 개선한다”고 밝혔다.고객들의 데이터, AI 에이전트를 안전하게 지원하기 위한 세일즈포스의 전략적 투자 사업도 공개됐다. 손 대표는 “올해 3분기부터 국내 고객들을 위해 데이터 클라우드, 에이전트포스 등 세일즈포스의 주요 솔루션을 국내 데이터센터를 통해 서비스하겠다”고 밝혔다. 데이터의 역외 유출을 방지하고 AI 주권을 지키기 위한 의사결정으로 금융, 통신 등 보안 규제가 엄격한 산업군의 고객사를 위한 조치로 풀이된다.● 전방위 산업 혁신하는 AI 에이전트금융, 커머스, 제조업 등 다양한 산업에서의 에이전트포스 활용법도 소개됐다. 기조 연설을 맡은 김규하 비바리퍼블리카(토스) 부대표는 “이제 AI를 활용하는 것은 숨쉬는 것과 같이 당연한 일이며 세계적으로 표준으로 자리 잡은 도구를 활용해 AI 에이전트 실력을 끌어올려야 한다”고 밝혔다.이어서 토스가 영업, 인사 등 다방면에서 에이전트포스를 활용한 사례를 공개했다. 토스는 간편 송금 등 모바일 금융 서비스로 시작해 현재는 광고, 쇼핑 등 다양한 영역의 B2B 사업을 확장하며 영업력이 중요한 조직으로 거듭났다. 특히 직원 수가 빠르게 늘어난 만큼 신입 사원들의 신속한 온보딩(조직 적응 훈련)이 조직의 주요 과제로 떠올랐다.토스는 신입 광고 영업사원 ‘김토스’의 하루를 재현하면서 AI 에이전트의 쓰임을 설명했다. 김토스가 입사한 첫날 에이전트포스는 입사에 필요한 양식 서류를 안내해주고 다양한 업무에 필요한 절차를 소개한다. 30개 고객사를 담당하게 된 김토스에게 에이전트포스는 각 기업의 광고 실적, 후속 광고 전략 등을 제안했다. 이를 통해 김토스는 원활하게 인수인계를 받고, 데이터 기반의 의사결정을 할 수 있게 됐다.기조 연설 이후에 진행된 세션에서는 카페24, HD현대인프라코어, 티맵모빌리티, 티오더 등 다양한 기업의 AI, CRM 전략이 발표됐다.사례 중 하나로 소개된 여성 전문 골프웨어 브랜드 페어라이어는 온라인에서 시작해 오프라인으로 확장하면서 글로벌 브랜드로 성장하고 있다. 윤지나 페어라이어 대표는 “글로벌 환경에서 O2O(Online to Offline) 커머스를 효율적으로 관리할 CRM 도구를 모색하다 세일즈포스의 커머스 클라우드를 선택했다”며 “국가별로 분산된 커머스 데이터를 통합하고 실시간으로 추적하는 데 효과적”이라고 설명했다. 이 회사는 AI에이전트도 적극 활용하고 있다. 에이전트포스가 적용된 챗봇은 고객의 나이, 성별, 과거 주문 정보 등을 토대로 제품을 추천해주고 주문, 반품 등을 처리해준다.세일즈포스의 지능형 생산성 업무 플랫폼 ‘슬랙’과 지능형 데이터 분석 플랫폼 ‘태블로’를 중심으로 한 세션도 진행됐다. CJ올리브영은 슬랙을 조직 전반에 도입해 커뮤니케이션 속도와 의사결정 효율성을 높였다. LG화학은 태블로 기반 데이터 포털 ‘캠버스(Chemverse)’를 공개하며 구성원의 데이터 접근 및 분석 역량 강화를 위한 구체적인 실행 전략을 소개했다.한편 이날 행사에선 4월부터 진행된 ‘에이전트포스 해커톤’의 결승전, 세일즈포스 자격증 취득을 위한 강의를 비롯해 40여 개 세션이 동시에 진행됐다.손 대표는 “에이전트포스 월드투어 코리아는 다양한 산업에서 AI 에이전트 적용 사례를 공유하고, 그 가능성을 확인할 수 있었던 뜻깊은 자리였다”며 “세일즈포스는 기업들이 AI 기반의 새로운 업무 역량을 확보하고 방대한 데이터를 실질적인 비즈니스 자산으로 전환할 수 있도록 지원해 나갈 것”이라고 말했다.",
    "신문사": "동아일보"
  },
  {
    "키워드": "티머니",
    "발행일": "6/22/2025",
    "제목": "[별별금융] 2030 주목…지하철 지연·독서·덕질 등 보험 보장 어디까지...",
    "링크": "https://www.ajunews.com/view/20250620140901560",
    "내용": "보험 가입 안 하던 2030도 눈길…지하철 30분 지연에 3만원 보장삼성화재 ‘수도권 지하철 지연 보험’ 관련 이미지 [사진=삼성화재 홈페이지]보험사가 고객 경험을 차별화하기 위한 ‘미니 보험(소액 단기보험)’을 다양하게 선보이고 나섰다. 비교적 보험 가입에 관심이 떨어지는 2030세대를 공략하려는 취지다. 지하철 지연에 대한 보장부터 독서, 콘서트 등으로 발생할 수 있는 상해, 질병까지 이색 보험으로 이목을 끌고 있다.22일 금융권에 따르면 삼성화재는 최근 업계 최초로 ‘수도권 지하철 지연 보험’을 선보였다. 타고 있던 수도권 지하철이 30분 이상 지연되면 버스나 택시 등 대체 교통비를 보장해 주는 게 핵심이다.대체 교통수단을 이용한 영수증을 제출하면 월 1회 3만원까지 보험금이 지급된다. 보험료를 단 1400원만 내면 1년 동안 보장된다. 다만 지하철에서 내린 후 2시간 이내 결제 건만 보장 가능하고, 탑승일로부터 일주일 이내 지하철 승하차 기록을 확인하기 위한 교통카드 번호를 내야 한다.티머니 교통카드를 이용하는 소비자라면 이달 중 해당 보험에 무료로 가입할 수 있게 될 예정이다. 티머니에서 ‘가입 동의’를 하면 되고, 이후 지하철 지연 발생 시 삼성화재에 보험금을 청구하면 된다.관련기사신한은행·배스킨라빈스 할인 12일 만에 조기종료, 이유는?'대선 D-4' 금융위는 정중동, 금감원은 분주이처럼 보장 범위가 좁고, 보장 기간이 짧은 대신 보험료가 저렴해 부담 없이 가입할 수 있는 미니보험은 2030세대 사이에서 인기를 얻고 있다. 소액 단기보험으로도 불리는데, 대개 보험료가 1만원 이하로 일시납 하는 구조를 띤다. 그동안 일반 보험에서 볼 수 없던 이색 보장으로 상대적으로 보험 가입에 관심이 없던 2030세대의 관심까지 끌고 있다. 보험사들이 미니보험을 속속 출시하고 있는 이유다.교보생명은 지난해 독서와 밀접한 연관이 있는 질병을 보장하는 ‘교보e독서안심보험’을 내놨다. 예컨대, 안구와 근육, 관절 장애, VDT 증후군, 척추 관련 질환 등을 보장한다. 해당 질환을 진단받고 수술받는 경우 연간 1회에 한해 수술 보험금을 10만원(총 담보 금액 1000만원 기준 수술 1회당)까지 지급한다. 보험료의 경우 35세 남성 기준 960원 수준이다.롯데손해보험은 ‘크루 덕밍아웃상해보험’을 판매하고 있다. 인파가 많은 아이돌 콘서트나 페스티벌 현장 등에서 생길 수 있는 상해와 사기 피해 등을 보장하는 보험이다. △상해후유장해 △골절진단비 △골절수술비 △깁스치료비와 함께 무릎 인대 파열, 연골 손상, 관절 손상에 대한 수술비를 보장한다. 팬덤 관련 취미 활동으로 사기 피해를 당했을 때는 최대 50만원까지 실제 손해금을 보상한다.금융권 관계자는 “대부분 일반 보험은 상품성 측면에서 차별화하기가 쉽지 않다”며 “미니보험은 범위가 좁지만 색다른 보장으로 보험사의 또 다른 먹거리가 되고 있다”고 말했다.#미니보험#소액 단기보험#지하철 지연좋아요0나빠요0김수지 기자sujiq@ajunews.com[김수지의 Fin Q] 여름 성수기…휴가 가기 전 챙겨야 할 금융 꿀팁[부고] 박찬호(산업은행 리스크관리부문 부행장)씨 부친상기자의 다른기사©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
    "신문사": "기타"
  }
]