[
  {
    "키워드": "두나무",
    "발행일": "5/4/2025",
    "제목": "코인거래액 15.7% 감소…비트코인·리플 XRP·도지코인·파이코인 일제 ...",
    "링크": "https://www.topstarnews.net/news/articleView.html?idxno=15655945",
    "내용": "(톱스타뉴스 김시현 기자) 국내 가상자산 시장이 거래량 감소와 함께 주요 코인 가격이 하락하는 흐름을 보였다. 코인마켓캡에 따르면 5월 4일 오전 6시 기준, 업비트·빗썸·코인원·코빗 등 주요 국내거래소의 최근 24시간 거래대금은 총 3조 6,254억원으로 집계돼 전일 대비 6,768억원 감소했다. 이는 15.7% 하락한 수치로, 시장 전반의 거래 심리가 위축됐음을 보여준다.거래소별로 보면 업비트가 전체 거래액의 74.8%를 차지해 2조 7,134억원을 기록했으며, 빗썸은 8,600억원(23.7%), 코인원은 422억원(1.2%), 코빗은 97억원의 거래대금을 보였다. 대형 거래소 중심으로 거래가 몰리는 현상이 지속되고 있으며, 중소 거래소의 거래량은 상대적으로 저조한 수준을 이어갔다.[그래프] 국내 코인거래소 하루거래액 추이시장 심리를 나타내는 두나무 UBCI 공포/탐욕 지수는 54를 기록해 중립 상태를 보였다. 공포지수가 높은 코인은 무브먼트·마스크네트워크·웜홀·쎄타토큰·유니스왑 등이었으며, 탐욕지수가 높은 코인은 펀디엑스·버추얼프로토콜·아르고·에스티피·아더 등으로 나타났다. 이는 시장이 뚜렷한 방향성을 잡지 못하고 관망세를 유지하고 있음을 시사한다.코인 시가총액 순위를 보면 비트코인이 2,678조 5,375억원으로 1위를 지켰으며, 이더리움(311조 6,906억원), 테더(208조 8,857억원), 리플 XRP(179조 6,498억원), 비앤비(118조 2,256억원)가 뒤를 이었다. 도지코인은 36조 9,504억원으로 8위를 유지했으며, 트론과 에이다가 그 뒤를 이었다.[그래프] 비트코인-이더리움 시세 추이환율 기반 비트코인 거래량을 살펴보면 코인힐스에 따르면 미국 달러가 전체 거래의 61.79%(6,974억원)로 가장 높은 비중을 차지했고, 일본 엔이 15.40%(1,738억원), 한국 원이 11.28%(1,272억원), EU 유로가 4.46%(503억원)로 뒤를 이었다. 이는 여전히 미국 시장이 글로벌 가상자산 시장의 주요 변동성을 주도하고 있음을 보여준다.비트코인 시세는 업비트 기준 5월 3일 1억 3,810만원으로 전일 대비 54만원(0.39%) 하락했다. 최근 50일 동안 최저가인 4월 8일 11,449만원 대비 20.6% 상승했지만, 단기적으로는 조정 국면에 진입한 모습이다. 이더리움은 2,644,000원으로 전일 대비 9,000원(0.34%) 상승했으며, 3월 24일 3,067,000원으로 기록한 최고가 대비로는 여전히 낮은 수준을 유지하고 있다.도지코인은 254.0원으로 전일 대비 2.04% 하락했고, 리플 XRP도 3,152.0원으로 0.19% 하락했다. 파이코인은 822.5원으로 전일 대비 1.42% 하락하며 주요 코인 전반이 약세를 보였다. 이들 코인은 지난달 최저가 대비 상승폭은 유지했지만 단기적으로는 약세 흐름을 보이고 있어 투자자들의 주의가 요구된다.[그래프] 도지코인-리플 XRP 시세 추이업비트 거래동향을 살펴보면 최근 1주간 상승률이 높은 종목은 펀디엑스(79.21%), 버추얼프로토콜(62.62%), 아카시네트워크(24.51%) 등이었다. 특히 펀디엑스는 지난주 가파른 상승세를 기록했으나, 5월 3일 기준 전일 대비 10.40% 하락해 변동성이 큰 모습을 보였다.현재 업비트에서 거래액이 가장 많은 코인은 아르고로, 4,247억원 거래되며 가격은 302원(27.51% 상승)이다. 뒤이어 펀디엑스(4,235억원, 758원, 10.40% 하락), 버추얼프로토콜(1,301억원, 2,512원, 0.20% 하락), 리플 XRP(1,227억원, 3,151원, 0.22% 하락), 사인(1,117억원, 135원, 11.31% 상승)이 상위권을 차지했다. 이외에도 아더, 비트코인, 하이브, 스트라티스, 무브먼트 등이 거래액 상위 10위권에 이름을 올렸다.빗썸에서는 테더가 774억원어치 거래되며 거래액 1위를 기록했으며, 펠라즈, 리플 XRP, 아르고, 비트코인이 뒤를 이었다. 거래금액 규모는 업비트에 비해 상대적으로 적지만, 일부 종목에서 강한 가격 변동성이 관찰됐다.시장 전반적으로 거래대금이 감소한 것은 단기적인 가격 조정과 함께 투자 심리가 위축된 결과로 해석된다. 특히, 비트코인과 리플 XRP, 도지코인, 파이코인 등 주요 코인들이 일제히 하락한 것은 시장 전반의 약세 심리를 반영한 것으로 보인다. 이에 따라 투자자들은 당분간 관망세를 유지하며, 추가 하락 가능성에 대비할 필요가 있다.현재 공포/탐욕 지수가 중립권에 위치하고 있다는 점을 감안할 때, 시장 방향성은 외부 변수에 따라 빠르게 변동할 수 있다. 특히 미국의 경제지표 발표나 주요 국가의 가상자산 규제 이슈 등이 단기적인 촉매로 작용할 가능성이 있어, 투자자들은 주요 매크로 이슈와 함께 코인별 기술적 분석 지표를 참고한 신중한 대응 전략이 필요하다.투자 전략 측면에서는 비트코인과 이더리움 같은 대형 코인 중심으로 분할매수를 고려하되, 하락장세가 이어질 경우 추가 매수 여력을 남겨두는 것이 바람직하다. 반면, 최근 급등락이 심한 아르고, 펀디엑스, 버추얼프로토콜 등 고변동성 코인은 리스크 관리 차원에서 짧은 투자 기간과 철저한 손절 기준을 설정하는 것이 필요하다. 또한, 리플 XRP나 도지코인처럼 기술적 반등을 노릴 수 있는 종목은 지지선 부근에서의 매수 접근을 검토할 수 있다.김시현 기자reporter@topstarnews.co.kr다른기사추천17키워드#코인거래액#비트코인하락#리플XRP하락#도지코인하락#파이코인하락#업비트동향#빗썸동향#가상자산시장#투자전략#공포탐욕지수기사제보반론신청<저작권자 © 톱스타뉴스 무단전재 및 재배포 금지>2025/05/04 06:33송고|reporter@topstarnews.co.kr",
    "신문사": "기타",
    "길이": 2784
  },
  {
    "키워드": "두나무",
    "발행일": "5/3/2025",
    "제목": "업비트, 파파존스와 ‘비트코인 피자데이’ 이벤트 진행",
    "링크": "https://n.news.naver.com/mnews/article/241/0003434401?sid=101",
    "내용": "가상자산 거래소 업비트를 운영하는 두나무는 한국파파존스와 함께 ‘비트코인 피자데이’를 기념한 대규모 프로모션을 진행한다고 1일 밝혔다.업비트는 매년 5월 22일 ‘비트코인 피자데이’를 맞아 회원 및 취약계층 어린이들과 피자를 나눴다. 올해는 업비트 피자데이를 더 많은 사람들과 함께하기 위해 업비트 피자데이의 브랜딩을 새롭게 강화했다. 특히 15년 전 1만 비트코인으로 교환된 피자인 파파존스와의 제휴를 통해 ‘해피 업비트 피자데이’ 프로모션을 진행해 의미를 더했다.이번 제휴는 비트코인의 실물 사용 경험을 더 많은 사람들에게 선사하고자 기획됐다.가장 먼저 5월 1일부터 ‘근로자의 날 맞이 피자 어택’이 시작된다. 업비트 홈페이지를 통해 직장 동료 혹은 자신 등 대상을 정해 감사와 응원 메시지를 남기면 10명을 선정, 22일 피자데이 당일 근무 현장으로 파파존스 피자를 보내준다.대학 축제 시즌을 맞아 건국대, 경희대, 서울대, 성균관대, 숭실대, 연세대 등 총 6개 대학에서 팝업 부스가 운영된다. 파파존스 피자 제조 시설이 탑재된 매직카가 대학 캠퍼스를 찾아가 직접 구운 피자를 제공하며, 참가 학생들은 게임을 통해 획득한 비트코인 모형으로 피자와 업비트 제작 굿즈를 교환할 수 있다. 이번 이벤트는 디지털 자산으로 실물 구매 경험을 간접적으로 체험해 볼 수 있도록 기획됐다.일반 소비자들을 위한 혜택도 쏟아진다. 이번 제휴를 위해 특별 구성된 ‘업비트 피자데이 세트’를 5월 한 달간 파파존스 온라인 채널에서 구매하면 6000원 할인 혜택과 업비트 신규 가입 고객 대상 3만원 상당의 업비트 비트코인 기프트카드를 제공한다. 이번 프로모션으로 총 30억원 규모의 비트코인이 선착순으로 제공되며, 업비트 신규 가입 후 48시간 내에 등록해야 한다.두나무 관계자는 “디지털 자산 역사상 매우 상징적인 ‘비트코인 피자데이’를 맞아 한국파파존스와 함께 다양한 이벤트를 기획했다”며 “앞으로 더 많은 이벤트로 업비트 피자데이가 구상하는 나눔의 의미를 함께 할 수 있도록 더욱 노력하겠다”고 말했다.권지예 기자 kwonjiye@edaily.co.kr",
    "신문사": "기타",
    "길이": 1033
  },
  {
    "키워드": "두나무",
    "발행일": "5/3/2025",
    "제목": "업비트, 파파존스와 ‘비트코인 피자데이’ 이벤트",
    "링크": "https://www.webeconomy.co.kr/news/article.html?no=1197163",
    "내용": "가상자산 거래소 업비트를 운영하는 두나무(대표 이석우)는 프리미엄 피자 브랜드 한국파파존스(주)(회장 서창우)와 함께 ‘비트코인 피자데이’를 기념한 대규모 프로모션을 진행한다고 3일 밝혔다.업비트는 매년 5월 22일 ‘비트코인 피자데이’를 맞아 회원 및 취약계층 어린이들과 피자를 나눴다.올해는 업비트 피자데이를 더 많은 사람들과 함께하기 위해 “Share The Happiness, Happy Upbit Pizza Day!”라는 슬로건 아래 업비트 피자데이의 브랜딩을 새롭게 강화했다.특히 15년 전 1만 비트코인으로 교환된 피자인 파파존스와의 제휴를 통해 ‘해피 업비트 피자데이’ 프로모션을 진행해 의미를 더했다.이번 제휴는 비트코인의 실물 사용 경험을 더 많은 사람들에게 선사하고자 기획됐으며, 5월 한 달간 직장인, 대학생, 일반 소비자들을 위한 다채로운 이벤트가 펼쳐진다.",
    "신문사": "기타",
    "길이": 437
  },
  {
    "키워드": "두나무",
    "발행일": "5/3/2025",
    "제목": "<b>두나무</b>, 상위 대기업 지정…재계 36위",
    "링크": "https://www.polinews.co.kr/news/articleView.html?idxno=692287",
    "내용": "사진=업비트[폴리뉴스 김지혜 기자] 가상자산 시장의 호황이 이어지면서 가상자산거래소의 자산이 크게 증가해 두나무가 상위 대기업으로 지정됐다.1일 공정거래위원회는 ‘2025년도 공시대상기업 집단 지정 결과’를 발표했다. 이 발표에 따르면, 올해 대기업집단은 92개로 지난해보다 4개 증가했다. 일반적으로 ‘대기업’이라 불리는 공시집단은 공정거래법에 따라 전년 말 기준 자산총액이 5조원 이상인 기업집단을 지정해 통지한다.92개 공시집단에 소속된 총 회사 수는 3301개로 지난해보다 17개 줄었다. 공시집단 중 자산총액이 명목 국내총생산의 0.5% 이상 11조6000억원인 상호출자제한 기업집단(상출집단)은 46개로 지난해보다 2개 줄었다.자산총액 상위 10대 그룹은 삼성, SK, 현대자동차, LG, 롯데, 포스코, 한화, HD현대, 농협, GS 등이었다.삼성은 자산 589조원으로 압도적인 1위를 기록했고, SK 363조원, 현대자동차 307조원, LG 186조원 등을 기록했다.GS는 유가 하락으로 관련 계열사 자산이 감소하면서 농협에게 자리를 내주고 10위를 기록했다.특히, 이번 대기업집단 지정에서는 가상자산거래소의 자산 증가가 눈에 띄었다. 국내 1위 가상자산거래소인 ‘업비트’ 운영사 두나무는 올해 36위를 기록하면서 지난해 53위에서 17위 상승했다. 빗썸도 재계 90위로 처음 대기업으로 지정됐다.공정위는 이에 대해 지난해 말 미국 대선을 앞두고 가상자산 거래가 활성화돼 고객 예치금이 증가했다고 분석했다.LIG도 69위를 기록하며 첫 공시집단으로 지정됐다.반면, 지난해 순위가 크게 올랐던 에코프로는 계열사 주가 하락으로 자본이 줄어 8위 하락한 55위를 기록했고, 교보생명보험, 태영 등도 자산이 11조6000억원 이하로 하락해 상출집단에서 공시집단으로 하향 지정됐다.대기업집단은 공정거래법에 따라 대규모 내부거래 의결 등 공시 의무, 특수관계인에 대한 부동 이익제공 금지 의무 등이 적용되며, 상위 대기업인 상출집단은 여타 상호출자, 순환출자, 채무보증 금지 등의 규제를 받는다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기카카오톡(으)로 기사보내기네이버밴드(으)로 기사보내기네이버블로그(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기김지혜 기자affirmationkim@polinews.co.kr기자의 다른기사 보기기사제보저작권자 © 폴리뉴스 Polinews 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1231
  },
  {
    "키워드": "두나무",
    "발행일": "5/3/2025",
    "제목": "비트코인 1만개에 2판...‘전설의 파파존스 피자’와 손잡은 업비트",
    "링크": "https://n.news.naver.com/mnews/article/024/0000096905?sid=101",
    "내용": "5월 22일 ‘비트코인 피자데이’ 기념 이벤트‘그때 그 피자’ 파파존스 손잡고 여러 행사30억원 규모 비트코인, 신규 고객 제공도(두나무 제공)2010년 5월 22일은 디지털자산(코인) 업계에는 기념비적인 날이다. 비트코인 최초의 실물 거래가 이뤄진 날이기 때문이다. 미국 플로리다에 살던 한 개발자가 파파존스 피자 라지 사이즈 2판을 1만개에 구입했다. 현재 가치로 환산하면 1판에 약 8000억원 꼴이다. 업계에서는 매년 5월 22일을 ‘비트코인 피자데이’로 기념하고 있다.디지털자산 거래소 업비트를 운영하는 두나무는 피자 브랜드 한국파파존스와 함께 ‘비트코인 피자데이’를 기념한 대규모 프로모션을 진행하기로 했다.업비트는 그동안 매년 5월 22일 ‘비트코인 피자데이’를 맞아 취약계층 어린이들과 피자를 나눴다. 올해는 업비트 피자데이를 더 많은 사람들과 함께하기 위해 피자데이 브랜딩을 강화했다. 특히 15년 전 1만 비트코인으로 교환된 피자인 파파존스와 제휴로 의미를 더했다.이번 제휴는 비트코인 실물 사용 경험을 더 많은 사람들에게 선사하고자 기획됐다. 5월 한 달간 직장인, 대학생, 일반 소비자들을 위한 여러 이벤트가 계획돼 있다.먼저, ‘근로자의 날 맞이 피자 어택’이다. 업비트 홈페이지를 통해 직장 동료 혹은 자신 등 대상을 정해 감사와 응원 메시지를 남기면 10명을 선정, 22일 피자데이 당일 근무 현장으로 파파존스 피자를 보내준다.또한 대학 축제 시즌을 맞아 건국대, 경희대, 서울대, 성균관대, 숭실대, 연세대 등 총 6개 대학에서 팝업 부스가 운영된다. 파파존스 피자 제조 시설이 탑재된 ‘매직카’가 대학 캠퍼스를 찾아 직접 구운 피자를 제공한다. 참가 학생은 게임을 통해 획득한 비트코인 모형으로 피자와 업비트 제작 굿즈를 교환할 수 있다.(한국파파존스 제공)일반 소비자를 위한 혜택도 있다. 이번 제휴를 위해 특별 구성된 ‘업비트 피자데이 세트’를 5월 한 달간 파파존스 온라인 채널에서 구매하면 6000원 할인 혜택과 함께 업비트 신규 가입 고객에겐 3만원 상당의 업비트 비트코인 기프트카드를 제공한다. 이번 프로모션으로 총 30억원 규모 비트코인이 선착순으로 제공되며, 업비트 신규 가입 후 48시간 내에 등록해야 한다.두나무 관계자는 “디지털 자산 역사상 매우 상징적인 ‘비트코인 피자데이’를 맞아 한국파파존스와 함께 다양한 이벤트를 기획했다”며 “앞으로 더 많은 이벤트로 업비트 피자데이가 구상하는 나눔의 의미를 함께할 수 있도록 더욱 노력하겠다”고 말했다.",
    "신문사": "기타",
    "길이": 1229
  },
  {
    "키워드": "두나무",
    "발행일": "5/3/2025",
    "제목": "<b>두나무</b>, 디지털 자산 교육프로그램 ‘업클래스(UP Class)’ 론칭",
    "링크": "https://www.webeconomy.co.kr/news/article.html?no=1197150",
    "내용": "두나무(대표 이석우)는 업계 최초로 디지털 금융 이해 증진을 위한 세대별 맞춤형 교육프로그램 ‘업클래스(UP Class)’를 론칭한다고 3일 밝혔다.두나무는 ‘업클래스’에 대해 \"업비트(Upbit)와 클래스(Class)의 합성어로, 청년부터 장년·노년까지 전 세대를 아우르는 두나무의 디지털 자산 교육프로그램\"이라고 설명했다.미래 금융시장 변화에 맞춰 디지털 자산에 대한 국민 이해를 높이고 올바른 디지털 자산 투자문화 정착을 선도하기 위해 기획됐다고 했다.또 두나무는 \"‘업클래스’를 통해 차세대 금융 인프라의 주축으로서 디지털 자산에 대한 인식을 재정립하고 지식 격차 해소에 힘쓸 예정\"이라며 \"ESG 투자자 보호의 일환으로, 지난 3년 약 2만 명(연인원 기준)이 참여, 호평 받은 청소년 디지털 금융 교육프로그램 ‘두니버스’와도 궤를 같이한다\"고 덧붙였다.",
    "신문사": "기타",
    "길이": 427
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "5/3/2025",
    "제목": "&quot;아직도 세나의 비명이 귓가에&quot;... F1 천재 설계자 뉴이의 31년째 죄책감",
    "링크": "https://www.gpkorea.com/news/articleView.html?idxno=128267",
    "내용": "아일톤 세나아일톤 세나, 그리고 애드리언 뉴이. F1 역사에서 가장 비극적인 날을 이야기할 때 빠지지 않는 이름들이다.1994년 5월 1일, 이탈리아 산마리노 그랑프리에서 벌어진 충격적인 사고는 전 세계 모터스포츠 팬들의 기억에 영원히 남아 있다. 브라질의 국민 영웅이자 F1 월드챔피언 3회에 빛나는 아일톤 세나는 당시 윌리엄스 팀 소속으로 경기에 출전했으나, 경기 중 방호벽과 충돌하며 끝내 세상을 떠났다.그로부터 31년이 지난 올해, 그의 마지막 머신을 설계했던 애드리언 뉴이는 여전히 그날을 잊지 못한다고 밝혔다.“관중들의 비명, 급히 달려가는 구급차, 완파된 머신… 아직도 눈에 선합니다.”뉴이는 현재 F1에서 가장 존경받는 설계자 중 한 명으로, 레드불 레이싱의 기술 총책을 맡고 있다. 하지만 그의 경력 초창기, 윌리엄스 FW16 설계자로서 세나의 죽음을 경험한 그는 지금까지도 그날의 기억에서 자유롭지 못하다.애스턴마틴 F1팀 애드리언 뉴이그는 당시 세나의 요청에 따라 스티어링휠의 위치를 소폭 조정하고, 직경을 4mm 줄이는 설계를 반영했다. 이 조정이 사고의 원인이 되었는지를 두고 집중 조사가 이뤄졌지만, 명확한 연관성은 밝혀지지 않았다. 결국 뉴이와 윌리엄스 팀 관계자들은 재판을 받았고, 무죄로 결론 났다.하지만 그날 이후, 뉴이는 한 가지를 놓지 못했다. '더 많은 준비를 했다면 세나는 살 수 있었을까'라는 자책이다.“그때 방호벽 두께를 더 늘려달라는 요청은 받아들여지지 않았습니다. 당시 액티브 서스펜션에서 패시브 서스펜션으로 전환된 것도 머신을 공기역학적으로 불안정하게 만들었죠.”세나의 사고는 이후 F1 전반에 걸쳐 안전기준 강화와 기술 개선을 촉진시킨 계기가 되었다. 하지만 뉴이에게는 여전히 상처로 남아 있다.그는 말했다.“더 많은 시간이 있었다면, 더 많은 준비가 가능했다면… 세나를 잃지 않았을 것입니다.”31년이 지난 지금도, 그날의 그림자는 뉴이의 마음 속에 짙게 드리워져 있다./지피코리아 김기홍 기자 gpkorea@gpkorea.com, 사진=애스턴마틴, 윌리엄스F1팀저작권자 © 지피코리아 무단전재 및 재배포 금지김기홍gpkorea@gpkorea.com다른기사 보기",
    "신문사": "기타"
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/4/2025",
    "제목": "변우석, 광고모델 브랜드평판 1위...2위 이정후 3위 임영웅",
    "링크": "https://www.polinews.co.kr/news/articleView.html?idxno=692100",
    "내용": "[사진출처=변우석 인스타그램][폴리뉴스 박병규 기자] 광고모델 브랜드평판 2025년 5월 빅데이터 분석결과, 1위 변우석 2위 이정후 3위 임영웅 순으로 분석되었다.​한국기업평판연구소는 2025년 4월 2일부터 2025년 5월 2일까지 측정한 광고모델 브랜드 빅데이터 27,165,322개를 소비자 행동분석을 통해 광고모델 브랜드에 대한 참여지수, 미디어지수, 소통지수, 커뮤니티지수로 브랜드평판지수를 측정하였다. 지난 4월 광고모델 브랜드 빅데이터 29,777,146개와 비교하면 8.77% 줄어들었다.​브랜드평판지수는 소비자들의 온라인 습관이 브랜드 소비에 큰 영향을 끼친다는 것을 찾아내서, 브랜드 빅데이터 분석을 통해서 만들어진 지표이다. 광고모델 브랜드평판 분석은 광고모델 브랜드에 대한 소비자와 관계, 긍부정 평가, 미디어 관심도, 소비자들의 관심과 소통량을 측정할 수 있다.​광고모델 브랜드평판 분석은 브랜드평판 상위권에 있는 브랜드를 대상으로 빅데이터 평판 알고리즘을 통해 광고모델 브랜드와 소비자의 관계를 분석한 것이다. 광고모델 브랜드평판지수 세부지표에는 광고 채널에 대한 가중치가 포함되었다.2025년 5월 광고모델 브랜드평판 30위 순위는 변우석, 이정후, 임영웅, 손흥민, 차은우, 블랙핑크, 김도영, 방탄소년단, 싸이, 박보검, 박은빈, 이병헌, 아이브, 전현무, 공유, 세븐틴, 이찬원, 이정재, 영탁, 유재석, 페이커, 김종민, 추성훈, 박형식, 지예은, 손석구, 에스파, 류현진, 신유빈, 신민아 순으로 분석되었다.​1위, 변우석 브랜드는 참여지수 139,230 미디어지수 245,282 소통지수 599,081 커뮤니티지수 606,271이 되면서 브랜드평판지수 1,589,864로 분석됐다. 지난 4월 브랜드평판지수 2,041,239와 비교해보면 22.11% 하락했다.​​2위, 이정후 브랜드는 참여지수 398,052 미디어지수 116,669 소통지수 436,114 커뮤니티지수 452,621이 되면서 브랜드평판지수 1,403,456으로 분석됐다.​3위, 임영웅 브랜드는 참여지수 409,118 미디어지수 268,821 소통지수 400,168 커뮤니티지수 302,774가 되면서 브랜드평판지수 1,380,881로 분석됐다. 지난 4월 브랜드평판지수 1,641,569와 비교해보면 15.88% 하락했다.​​4위, 손흥민 브랜드는 참여지수 285,795 미디어지수 291,452 소통지수 201,352 커뮤니티지수 501,454가 되면서 브랜드평판지수 1,280,053으로 분석됐다. 지난 4월 브랜드평판지수 1,826,199와 비교해보면 29.91% 하락했다.​​5위, 차은우 브랜드는 참여지수 126,608 미디어지수 144,896 소통지수 396,145 커뮤니티지수 370,463이 되면서 브랜드평판지수 1,038,112로 분석됐다. 지난 4월 브랜드평판지수 1,047,978과 비교해보면 0.94% 하락했다.​한국기업평판연구소 구창환 소장은 \"광고모델 브랜드평판 2025년 5월 브랜드 빅데이터 분석결과, 변우석 브랜드가 1위를 기록했다. 광고모델 브랜드 카테고리를 분석해보니 지난 4월 광고모델 브랜드 빅데이터 29,777,146개와 비교하면 8.77% 줄어들었다. 세부 분석을 보면 브랜드소비 26.02% 상승, 브랜드이슈 10.11% 상승, 브랜드소통 21.07% 하락, 브랜드확산 17.99% 하락했다.\"라고 평판 분석했다.​이어 \"2025년 5월 광고모델 브랜드평판 1위를 기록한 변우석 광고 브랜드에 대한 링크분석에서는 '공개하다, 말이 씨가 되었다, 돌파하다'가 높게 나왔고, 키워드 분석에서는 '농협은행 모델, 팔도 비빔면, 잡코리아 어른이'가 높게 나왔다. 변우석 광고 브랜드에 대한 긍부정비율 분석에서 긍정비율 91.42%로 분석되었다.\"라고 브랜드 빅데이터 분석했다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기카카오톡(으)로 기사보내기네이버밴드(으)로 기사보내기네이버블로그(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기박병규 기자newsissue@naver.com기자의 다른기사 보기기사제보저작권자 © 폴리뉴스 Polinews 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2073
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/3/2025",
    "제목": "개인정보위, 알바몬 개인정보 유출 조사 착수",
    "링크": "https://n.news.naver.com/mnews/article/092/0002373116?sid=105",
    "내용": "이달 1일 접수 받아...\"공격 IP 차단과 접근통제 강화 등 긴급 대응 조치 여부 등 확인\"개인정보보호위원회(위원장 고학수)는 아르바이트 구인구직 플랫폼 ‘알바몬’을 운영하는 잡코리아에서 유출 신고를 접수(‘25. 5. 1.)받아 2일 조사에 착수했다고 밝혔다.잡코리아(유)는 지난 4월 30일 알바몬 서비스의 '이력서 미리보기' 기능에서 비정상 접근시도를 통해 이력서 정보가 유출된 사실을 인지하고 개인정보위에 신고했다. 이에 따라 개인정보위는 공격 IP 차단 및 접근통제 강화 등 긴급 대응 조치 여부를 확인하는 한편 '개인정보 보호법' 준수 여부를 조사해 관련 법령에 따라 처분할 예정이라고 밝혔다.개인정보위는 최근 취업사이트 대상 유출 사고가 연달아 발생하고 있고, 이력서에는 개인의 신상정보가 다수 포함돼 있는 만큼 유출된 개인정보를 이용한 보이스피싱, 스미싱 등 2차 피해가 발생하지 않도록 출처가 불분명한 전화, 메시지 등에 주의할 것을 당부했다.한편 알바몬은 개인정보 유출과 관련해 자사 홈페이지에서 \"지난 4월 30일(수) 알바몬 시스템에서 비정상적인 접근 징후를 바로 감지해 대응했고, 그 과정에서 ‘이력서 작성 페이지의 미리보기’에서 해킹 시도를 확인했다\"면서 \"해킹 시도를 인지한 즉시, 해당 접근을 시도한 계정과 IP를 차단처리하는 동시에 보안 취약점에 대해 긴급 조치를 완료했고, 현재는 동일한 방식의 해킹시도는 더 이상 발생하지 않도록 원천 차단된 상태다. 이 과정에서 일부 회원님의 임시 저장된 이력서 정보(이름, 휴대폰번호, 이메일 주소 등)가 유출된 것을 확인했다. 전체 2만2473건의 임시저장된 이력서 정보가 유출됐고, 개인 별로 유출 항목은 다를 수 있다. 아이디와 비밀번호는 유출되지 않았습니다만, 무엇보다 중요한 것은 회원님의 소중한 정보를 지키는 것이며, 저희는 그 책임을 깊이 인식하고 있다. 이번 일을 단순한 위기로 보지 않고, 알바몬의 보안 시스템을 전면 점검하고 근본적인 개선을 이루는 계기로 삼겠다\"고 밝힌 바 있다.고학수 개인정보위 위원장",
    "신문사": "기타",
    "길이": 1004
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/3/2025",
    "제목": "“2만건 넘는 이력서 유출” 구직하려고 입력한 ‘신상정보’ 털렸다",
    "링크": "https://n.news.naver.com/mnews/article/081/0003538636?sid=101",
    "내용": "알바몬 개인 이력서 정보 2만 2000건 유출아르바이트 구인·구직 플랫폼인 알바몬이 해킹 공격을 받아 개인정보 2만건 이상이 유출된 것으로 드러난 가운데 2일 서울 서초구 알바몬 본사에서 직원들이 오가고 있다. 2025.05.02 뉴시스아르바이트 구인·구직 플랫폼 ‘알바몬’이 해킹 공격으로 일부 가입자의 이름과 연락처 등 개인정보 2만여건이 유출된 것으로 나타났다.2일 업계에 따르면 알바몬은 이날 홈페이지에 “지난달 30일 이력서 미리보기 기능에서 비정상적인 접근과 해킹 시도가 감지됐다”며 “일부 회원들의 임시 저장 이력서 정보가 유출된 것을 확인했다”고 공지했다.해킹 공격은 막았지만 이 과정에서 가입자가 임시 저장한 이력서 2만 2473건이 유출됐다. 이력서에는 이름, 생년월일, 연락처, 이메일 등 신상 정보뿐만 아니라 학력, 경력, 수상 내역, 자기소개서, 사진 등도 입력하게 돼 있다.알바몬은 해킹을 시도한 계정과 인터넷 프로토콜(IP)를 차단하는 등 긴급 조치를 완료한 상태로, 현재까지 이번 해킹으로 인한 2차 피해는 접수되지 않았다고 밝혔다.알바몬은 “관계 법령에 따라 1일 개인정보보호위원회에 신속히 자진 신고했으며 유출 대상자에게 개별 안내를 진행했다”며 “이번 일을 엄중히 받아들이고 있으며 재발하지 않도록 보안 시스템 전면 재점검 및 개인정보 보호 체계를 대폭 강화하겠다”고 전했다.알바몬은 개인정보 유출로 피해를 입은 회원들을 대상으로 보상안을 마련하고 있으며 조만간 지급 일정과 지급 방법 등을 문자, 이메일 등을 통해 개별적으로 공지할 계획이다. 알바몬은 월간 활성 이용자(MAU) 약 300만명에 이르는 유명 구인 구직 플랫폼이다.알바몬 개인정보 유출 사과 공지. 알바몬 홈페이지 캡처개인정보위는 알바몬을 운영하는 잡코리아로부터 개인정보 유출 신고가 접수됨에 따라 이날 조사에 착수했다.개인정보위는 공격 IP 차단과 접근통제 강화 등 긴급 대응 조치를 확인하고, 개인정보보호법 준수 여부를 조사할 계획이다. 조사에서 현행법 위반이 드러날 경우 엄정히 처분할 방침이다.개인정보위는 “최근 취업사이트를 대상으로 유출 사고가 연달아 발생하고 있다”며 “이력서엔 신상정보가 다수 포함된 만큼 보이스피싱이나 스미싱 등 2차 피해가 발생하지 않도록 출처가 불분명한 전화나 메시지에 주의해 달라”고 당부했다.기업들의 연이은 개인정보 누출 사고로 보안 문제가 재계 전반으로 확산하는 분위기다. 최근 불거진 SK텔레콤 유심 해킹 사건에 더해 지난달 22일 KS한국고용정보에서 개인정보가 유출되는 사태가 발생했다.지난달 28일에는 법인보험대리점(GA) 2곳에서 시스템 해킹 징후가 포착돼 금융보안원이 조사에 돌입했다. 지난 3월엔 현대차그룹 임직원 개인정보가 대거 유출됐다.",
    "신문사": "기타",
    "길이": 1338
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/3/2025",
    "제목": "SKT 파장 여전한데…알바몬도 뚫렸다",
    "링크": "https://n.news.naver.com/mnews/article/243/0000077402?sid=105",
    "내용": "개인 이력서 데이터 2만2000여 건 유출이름·전화번호 등 유출…개인정보위 조사 들어가알바몬 개인정보 유출 사과 공지 [자료 알바몬 홈페이지 캡처][이코노미스트 최영진 기자] SK텔레콤의 해킹 파장이 여전한데, 이번에는 아르바이트 구인·구직 플랫폼 알바몬이 해킹되는 사건이 벌어졌다. 알바몬은 지난 2일 홈페이지에 ‘개인정보 유출 관련 사과 말씀 드립니다’라는 팝업을 통해 해킹 피해 사실을 공지했다.알바몬의 공지에 따르면 해킹은 4월 30일 벌어진 것으로 드러났다. ‘이력서 미리보기’ 기능에서 해킹 시도가 있었고, 이를 인지한 후 즉시 차단 조치했다. 하지만 이 과정에서 2만2473건의 임시 저장된 이력서 정보가 유출된 것으로 드러났다. 이력서 정보에는 이름·휴대전화번호·이메일 주소 등이 포함되어 있고, 유출 항목은 개인별로 다를 수 있는 것으로 알려졌다.알바몬은 공지를 통해 “관계 법령에 따라 (5월)1일 개인정보보호위원회에 신속히 자진 신고했으며 유출 대상자에게 개별 안내를 진행했다. 이번 일을 엄중히 받아들이고 있으며 재발하지 않도록 보안 시스템 전면 재점검 및 개인정보 보호 체계를 대폭 강화하겠다”고 밝혔다.알바몬에 따르면 이번 해킹으로 인한 2차 피해는 접수되지 않았다고 밝혔다. 알바몬은 개인정보 유출로 피해를 입은 회원들을 대상으로 보상안을 마련하고 있으며 조만간 지급 일정과 지급 방법 등을 문자, 이메일 등을 통해 개별적으로 공지할 계획이다.개인정보위는 알바몬을 운영하는 잡코리아(JobKorea)로부터 개인정보 유출 신고가 접수됨에 따라 이날 조사에 착수했다. 개인정보위는 공격 인터넷 프로토콜(IP) 차단과 접근통제 강화 등 긴급 대응 조치를 확인하고, 개인정보보호법 준수 여부를 조사해 처분할 예정이다.",
    "신문사": "기타",
    "길이": 860
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/3/2025",
    "제목": "“알바몬도 털렸다”…이력서 2만2000여건 정보 유출, 개인정보위 조사...",
    "링크": "https://n.news.naver.com/mnews/article/009/0005486722?sid=102",
    "내용": "알바몬 CI [사진 = 알바몬 홈페이지 갈무리]아르바이트 구인구직 포털 사이트 알바몬이 해킹 공격으로 임시저장 이력서 2만2000여건상의 정보 유출을 확인했다며 개인정보보호위원회(개인정보위)에도 즉시 자진신고 했다고 알렸다.알바몬은 지난 1일 홈페이지에 올린 공지에서 “지난 4월 30일 알바몬 시스템에서 비정상적 접근 징후를 바로 감지해 대응했다”며 “그 과정에서 ‘이력서 작성 페이지의 미리보기’에서 해킹 시도를 확인했다”고 밝혔다.이어 “해킹 시도 인지 즉시 접근 시도 계정과 IP를 차단하는 동시에 보안 취약점의 긴급 조치를 완료했다”며 “동일 방식 해킹 시도는 더 이상 발생하지 않도록 원천 차단했다”고 덧붙였다.다만 “이 과정에서 일부 회원의 임시저장 이력서 정보가 유출된 것을 확인했다”며 “전체 2만2473건의 임시저장된 이력서 정보가 유출됐고, 개인별로 유출 항목은 다를 수 있다”고 설명했다.임시저장 이력서의 정보로는 이름·휴대전화번호·이메일 주소 등이 포함됐다.[사진 = 알바몬 홈페이지 갈무리]알바몬은 해킹 피해 사실을 즉시 개인정보위에 신고했다. 사측은 “대상 회원들에게도 같은 날 이메일로 안내했다”며 “이상 징후 실시간 모니터링 강화로 추가 피해가 발생하지 않게 최선을 다하고 있다”고 전했다.빠른 조치로 2차 피해도 없었고 아이디와 비밀번호도 유출되지 않았다며, 알바몬은 “이번 일을 단순한 위기로 보지 않고, 알바몬의 보안 시스템 전면 점검과 근본 개선의 계기로 삼겠다”고 말했다.알바몬은 임시저장 이력서상의 정보가 유출된 회원에게는 보상안 등을 안내하는 문자 메시지를 개별 발송할 예정이다. 사측은 “개인정보 유출 등으로 손해가 발생했다면 개인정보 분쟁조정위원회에 분쟁조정을 신청할 수 있다”고도 안내했다.개인정보위는 알바몬을 운영하는 잡코리아로부터 개인정보 유출 신고가 접수됨에 따라 조사에 착수했다.공격 인터넷 프로토콜(IP) 차단과 접근통제 강화 등 긴급 대응 조치를 확인하고, 개인정보보호법 준수 여부를 조사해 처분할 예정이다. 개인정보위는 “이력서엔 신상정보가 다수 포함된 만큼 보이스피싱이나 스미싱 등 2차 피해가 발생하지 않도록 출처가 불분명한 전화나 메시지에 주의해 달라”고 당부했다.",
    "신문사": "매일경제",
    "길이": 1081
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/3/2025",
    "제목": "알바몬 이력서 2만2000여건 정보 유출…개인정보위도 조사 착수",
    "링크": "https://n.news.naver.com/mnews/article/022/0004032737?sid=102",
    "내용": "알바몬 공식 홈페이지 캡처아르바이트 포털 알바몬이 해킹 공격으로 임시저장 이력서 2만2000여건상의 정보 유출을 확인했다며 개인정보보호위원회(개인정보위)에도 즉시 자진신고 했다고 알렸다.알바몬은 지난 1일 홈페이지에 올린 공지에서 “지난 4월30일 알바몬 시스템에서 비정상적 접근 징후를 바로 감지해 대응했다”며 “그 과정에서 ‘이력서 작성 페이지의 미리보기’에서 해킹 시도를 확인했다”고 밝혔다. 이어 “해킹 시도 인지 즉시 접근 시도 계정과 IP를 차단하는 동시에 보안 취약점의 긴급 조치를 완료했다”며 “동일 방식 해킹 시도는 더 이상 발생하지 않도록 원천 차단했다”고 덧붙였다.다만 “이 과정에서 일부 회원의 임시저장 이력서 정보가 유출된 것을 확인했다”며 “전체 2만2473건의 임시저장된 이력서 정보가 유출됐고, 개인별로 유출 항목은 다를 수 있다”고 알바몬은 설명했다. 임시저장 이력서의 정보로는 이름·휴대전화번호·이메일 주소 등이 포함됐다면서다.알바몬은 해킹 피해 사실을 즉시 개인정보위에 신고했다. 사측은 “대상 회원들에게도 같은 날 이메일로 안내했다”며 “이상 징후 실시간 모니터링 강화로 추가 피해가 발생하지 않게 최선을 다하고 있다”고 전했다. 빠른 조치로 2차 피해도 없었고 아이디와 비밀번호도 유출되지 않았다며, 알바몬은 “이번 일을 단순한 위기로 보지 않고, 알바몬의 보안 시스템 전면 점검과 근본 개선의 계기로 삼겠다”고 밝혔다.알바몬은 임시저장 이력서상의 정보가 유출된 회원에게는 보상안 등을 안내하는 문자 메시지를 개별 발송할 예정이다. 사측은 “개인정보 유출 등으로 손해가 발생했다면 개인정보 분쟁조정위원회에 분쟁조정을 신청할 수 있다”고도 안내했다.개인정보위는 알바몬을 운영하는 잡코리아로부터 개인정보 유출 신고가 접수됨에 따라 조사에 착수했다. 공격 인터넷 프로토콜(IP) 차단과 접근통제 강화 등 긴급 대응 조치를 확인하고, 개인정보보호법 준수 여부를 조사해 처분할 예정이다. 개인정보위는 “이력서엔 신상정보가 다수 포함된 만큼 보이스피싱이나 스미싱 등 2차 피해가 발생하지 않도록 출처가 불분명한 전화나 메시지에 주의해 달라”고 당부했다.",
    "신문사": "기타",
    "길이": 1052
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/3/2025",
    "제목": "&quot;여배우답게 아닌, 나답게&quot;…작가로 변신한 진서연 [비크닉]",
    "링크": "https://n.news.naver.com/mnews/article/025/0003438506?sid=103",
    "내용": "b.피셜잘 만들어진 브랜드는 특유의 세계관을 가지고 있어요. 흔히 브랜드 정체성, 페르소나, 철학이라고 말하는 것들이죠. 그렇다면 이런 브랜드의 세계를 창조하는 사람들은 누구일까요? 이들은 어떻게 이토록 매혹적인 세계를 만들고, 설득할 수 있을까요. 비크닉이 브랜드라는 최고의 상품을 만들어내는 무대 뒤편의 기획자들을 만납니다. 브랜드의 핵심 관계자가 전하는 ‘오피셜 스토리’에서 반짝이는 영감을 발견하시길 바랍니다.힐링·건강·자기계발 등 '셀프 브랜딩'의 아이콘 배우 진서연. 그래픽 김세린나 스스로를 브랜드로 만들어 가치를 키우는 일, 이른바 ‘셀프 브랜딩’의 시대입니다. 연예인이나 유튜버가 아닌 평범한 이들 역시 자신만의 콘텐트를 만들고 개성과 색깔을 드러내며 ‘상품성’을 만들어 가는 데 관심을 보입니다. 실제 직장인 10명 중 9명 이상(95.3%)이 ‘커리어 브랜딩이 필요하다’고 답했고, 20대는 이직을 위해, 30·40대는 자신의 성장을 기록하기 위해 셀프 브랜딩을 시작한다고 해요(2024 잡코리아×눜 설문조사). 나이를 먹고, 일터를 옮기고, 자기계발에 힘쓰는 과정에서 결국 ‘나’를 들여다보는 일이 핵심이고요.최근 배우 진서연이 내놓은 에세이집『견딜겁니다』는 이런 셀프 브랜딩의 추세에서 눈길이 가는 신간입니다. 오랜 무명 시절을 보낸 그가 9년간 차곡차곡 써온 일기를 엮은 것으로, 그저 배우가 되겠다는 일념으로 버텨왔던 세월 속 ‘견딤’의 이야기를 담아냈죠. 이 책은 ‘자기 확신’과 ‘진짜 나를 지키는 여정’이 셀프 브랜딩의 핵심이라는 메시지를 던지는데요, 그는 어떻게 ‘나답게’ 존재하며, 자신만의 색을 만들어냈을까요. 비크닉이 직접 만나 이야기를 들었습니다.배우 진서연의 첫 작가 데뷔작 에세이 '견딜겁니다'. 사진 진서연‘있는 그대로’의 나 보여주기…‘진서연식’ 브랜딩『견딜겁니다』책의 제목에서부터 느껴지듯, 진서연은 내면의 이야기를 솔직하고 거칠게 풀어내는 것에서부터 브랜딩 철학을 확립했어요. 작품활동 외적인 부분에서도 ‘진서연’이라는 브랜드의 진정성을 강조하고 있고요. 인스타그램을 통해 요리하고 운동하거나 독서모임을 가지는 등 자신의 라이프스타일을 자연스럽게 드러내는 식으로 말이죠.'별제이'라는 필명으로 자신의 일기를 인스타그램에 기록해왔던 진서연. 그래픽 김세린Q. '나'를 책으로 담아낸 계기와 여정이 궁금합니다.A.힘들 때마다 써온 일기를 인스타그램 비공개 계정에 기록하기 시작했어요. 그러다 2016년부터 ‘별제이’라는 필명으로 일부를 공개했고, 이를 본 출판사 대표님의 제안으로 책 작업이 시작됐어요. 책으로 엮기까지는 2~3년간 고민이 필요했어요. 책으로써의 필요성을 스스로 설득해야 했거든요. 그런데 모은 글을 정리하며 확신이 생겼죠. 글을 3인칭 시점으로 기록한 덕에 제3자의 시선에서 저를 바라보고, 감정을 이성적으로 다듬을 수 있었던 것처럼, 누구에게나 힘이 될 수 있겠다고 생각했죠. 강해 보여도 누구나 고통스럽고 연약한 순간을 견디며 살아간다는 걸, 그리고 결국 이겨낼 수 있다는 ‘희망’을 전하고 싶었고요.Q. 그 과정에서 깨달은 점이 있다면요.A.책을 쓰는 과정은 결국, 저 자신에게 다시 질문을 던지는 시간이었어요. ‘나는 어떤 사람이고, 왜 이런 생각을 했을까?’를 되짚으며, 두렵고 불안했던 시절에 쓴 글들을 다시 마주했죠. 그때는 “나는 아무것도 아니지만, 무엇이든 될 수 있다”는 가능성 하나로 용기를 내기 위해 쓴 글들이니까요. 글을 정리하며 깨달은 건, 누구나 자기 인생의 ‘철학자’가 될 수 있다는 것, 그리고 그 신념은 거창하지 않아도 된다는 점이었어요. 모두 제가 직접 겪은 일이기에 더 단단하고 진하게 다가오고, 그 경험에서 나온 말들이 자연스럽게 힘을 만들어줬고요. 제가 살아가면서 ‘왜’를 찾기 위해 일기를 썼듯, 누구에게나 ‘왜’를 견고하게 만드는 작업이 필요한 것 같아요.배우-작가의 연결점…내면의 강한 힘 기른 여정배우 진서연이 출연한 tvN 예능 '무쇠소녀단' 스틸컷. 사진 tvN232쪽에 달하는 이번 책의 무게만큼, 진서연에게도 내면의 강한 힘을 기르는 시간이 필요했다고 해요. 이런 모습은 여배우들의 철인 3종 경기 도전기를 담아내 화제가 된 tvN 예능 ‘무쇠소녀단’을 통해서도 드러난 바 있습니다. 진서연이 평생의 트라우마였던 바다 수영을 해냈으니까요. ‘완벽해서 하는 도전’이 아닌, ‘극복하고 채우고 성장하는 과정’이 관전 포인트였던 것처럼, 그는 책에서도 “과정 안에서 승리하시길 바랍니다. 매일매일을 견디시기를 바랍니다. 내가 아닌 다른 누군가를 쫓지 마십시오”라고 말합니다.Q. ‘배우로서의 진서연, 작가로서의 진서연’의 연결점이 있다면요.A.배우 진서연은 누군가의 이야기를 실현하는 사람이고, 작가 진서연은 내 안의 이야기를 꺼내 직접 써내려가는 사람이에요. 이 둘은 결국 연결된다고 봐요. 배우라는 직업을 택한 이유는 다양한 인생을 살아볼 수 있는 점이 매력적이기 때문이었어요. 작품에 들어가면 몇 달간 한 인물로 몰입하는데, 충만한 감정이 얼굴과 눈빛에 고스란히 배어요. 그렇게 쌓인 삶의 조각들이 결국 저를 더 단단하고 깊이 있게 만들고, 꾸미지 않아도 눈빛 속에 이야기와 무게가 스며들게 하죠. 우리 모두 ‘나’로서 존재하고, 그 자체로 사랑받는 존재라는 식의 메시지가 자연히 책에 녹아들게 됐죠.영화 '독전'에서 명연기를 펼친 진서연. 해당 필모그래피는 진서연의 대중적 인지도를 높이는 계기가 되기도 했다. '독전' 스틸컷Q. 배우 생활 중 ‘견딤’이 중요하다고 느꼈을 텐데, 극복 방법이 있었나요.A.배우는 ‘필요한 시점’과 ‘맞는 캐릭터’가 될 때 기회가 옵니다. 불안정함 속에서 배우라는 삶에 집착하지 않고 ‘나’를 찾는 과정과 공부가 필요한데, 저는 요가·명상·운동으로 몸과 마음을 다잡는 훈련을 해요. 누가 나를 풀잎이라 해도, 내가 소나무처럼 단단하다는 믿음도 필요해요. 고독을 받아들이고, 고통스러운 순간을 일부러 선택해 두려움과 마주하는 연습도 중요하죠. 무엇을 해야 할지 모르면, 무작정 뛰기라도 해보세요. 몸이 움직이면 마음도 따라가니까요. 동기부여 책만 읽는 것보다, 뭐라도 행동하고 실천해야 와 닿는 게 남다를 테니까요.긴 터널 지난 뒤, ‘엄마적 사고’가 이끌 오늘과 내일배우 진서연. 사진 앤드마크결국 ‘단단한 사람’이라는 게 진서연의 브랜딩 포인트인 것으로 해석됩니다. 그는 셀프브랜딩을 도전하는 이들에게 “‘누군가가 좋아할 나’를 만들기보다 ‘그냥 있는 그대로의 나’가 되는 게 중요하다”면서도 “기존에 있는 무언가에 내 색을 입히는 것만으로도 ‘나의 아이덴티티’가 생길 수 있다”고 조언했어요. ‘여배우답게’가 아닌 ‘진서연답게’. 기준은 남이 아닌, 나의 철학으로 이끌었다는 게 그의 설명이죠. ‘엄마적 사고’라는 진서연만의 철학도 뒷받침되었다고 해요.Q. 진서연님만의 ‘엄마적 사고’가 SNS에서도 화제를 모았는데요, ‘멘탈 관리’ 비결이 궁금합니다.A.어릴 때부터 부모님은 바쁘셨고, 형제자매들도 각자 일에 몰두하느라 제게 집중하기 어려운 환경이었어요. 그래서 일찌감치 깨달았죠. 나를 아끼고, 사랑해줘야 할 사람은 결국 나 자신이라는 걸요. ‘엄마적 사고’도 같은 얘기입니다. 내가 나에게 ‘엄마처럼’ 애정을 쏟고, 몰입하기 시작하면 단단하고 멋진 사람이 될 수밖에 없어요. 고통을 이겨내고 좋은 습관을 만들어내면 작은 것들에도 충만함과 감사함을 느끼게 되고, 그 에너지가 다른 사람에게도 전달되죠. 매일 일기에 감사한 일을 세 가지씩 기록하는 것만으로도 인생이 달리 보여요.진서연이 모닝루틴을 실천하는 모습. KBS 예능 '신상출시 편스토랑'에서 공개된 진서연의 건강레시피는 SNS에서 큰 화제를 모으며 헬시플레저들의 시선을 사로잡는데 성공했다. 사진 KBSQ. 배우, 작가를 넘어 ‘넥스트 진서연’은 어떤 모습일까요.A.저는 되고 싶은 것도, 경험하고 싶은 삶도 많아요. 언젠가는 뉴욕 모마(MoMA) 미술관 같은 공간에서 퍼포먼스와 전시를 선보이고 싶어요. 영상 제작, 시나리오·소설·에세이 집필 등 다양한 창작 활동도 계속하고 싶고요, 팝업스토어를 열고 사람들이 좋아해 주는 저의 ‘건강 레시피’를 소개하며 먹는 즐거움을 함께 나누고 싶어요. 이 모든 활동은 내가 주체고 ‘나’를 표현하는 방식의 일부로 이어져요. 무엇이 될지는 모르지만, 무언가 될 것 같은 미래의 제가 기대됩니다.",
    "신문사": "중앙일보",
    "길이": 4061
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/3/2025",
    "제목": "이름·연락처·이메일 주소 털렸다…알바몬, 이력서 2만건 유출돼",
    "링크": "https://n.news.naver.com/mnews/article/005/0001774027?sid=105",
    "내용": "“개인정보위에 자진신고…2차 피해 아직 없어”유출 회원 대상 보상안 마련 중알바몬이 해킹 공격을 받아 개인정보 2만건 이상이 유출된 것으로 드러난 가운데 지난 2일 서울 서초구 알바몬 본사에서 직원들이 오가고 있다. 뉴시스아르바이트 구인·구직 플랫폼 알바몬이 해킹 공격을 받아 임시저장된 이력서 약 2만건이 유출됐다. 이력서에 있던 이름, 휴대전화번호, 이메일 주소 등 민감한 개인 정보가 모두 노출된 셈이다.알바몬은 지난 1일 홈페이지 공지를 통해 “지난달 30일 이력서 미리 보기 기능에서 비정상적 접근과 해킹시도가 감지됐다”며 “일부 회원의 임시 저장된 이력서 정보(이름, 휴대전화 번호, 이메일주소 등)가 유출된 것을 확인됐다”고 밝혔다. 총 2만2473건의 임시저장 이력서가 유출됐다고 알바몬은 전했다.알바몬은 “해당 사실을 5월1일 개인정보보호위원회에 즉시 자진신고 하였고 대상 회원님들께는 같은 날 이메일을 통해 개별 안내를 드렸다”며 “현재까지 이로 인한 2차 피해는 접수되지 않았다”고 밝혔다.알바몬 임시저장 이력서 필수 항목은 이름, 생년월일, 성별, 휴대전화 번호, 이메일 주소, 학력 사항, 경력 사항, 희망근무조건, 자기소개서 등이다. 이 중 해킹 시점에 임시저장 되었던 항목이 유출됐다. 다만 아이디, 비밀번호 등은 유출되지 않았다는 게 알바몬의 설명이다.개인정보유출 관련 알바몬 공지. 알바몬 홈페이지 캡처알바몬은 개인정보 유출로 피해를 본 회원들을 대상으로 한 보상안을 마련 중이다. 조만간 지급 일정과 지급 방법 등을 개별적으로 공지할 예정이다. 알바몬은 “외부 해킹 및 계정 탈취 시도에 대한 상시 탐지 체계를 더욱더 강화하겠다”며 “개인정보 접근 로그에 대한 모니터링을 강화하여 해킹시도나 이상접근에 대한 탐지 및 차단을 더욱더 강화하겠다”고 밝혔다.한편 개인정보보호위원회는 알바몬을 운영하는 잡코리아로부터 관련 신고를 받고 조사에 착수했다. 개인정보위는 공격 인터넷 프로토콜(IP) 차단과 접근 통제 강화 등 긴급 대응 조치를 확인하고 개인정보보호법 준수 여부를 조사해 처분할 예정이다. 개인정보위는 “최근 취업 사이트를 대상으로 유출 사고가 연달아 발생하고 있다”며 “이력서엔 신상 정보가 다수 포함된 만큼 보이스피싱이나 스미싱 등 2차 피해가 발생하지 않도록 출처가 불분명한 전화나 메시지에 주의해 달라”고 당부했다.",
    "신문사": "기타",
    "길이": 1151
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/3/2025",
    "제목": "잡플래닛, 맨파워<b>코리아</b> 인수 효과로 매출 470% 급증…올해 본격 시너지...",
    "링크": "https://www.job-post.co.kr/news/articleView.html?idxno=146384",
    "내용": "연결 매출 847억 원·적자 폭 대폭 감소…채용 플랫폼 본업 수익 개선 과제이미지 = 잡플래닛[잡포스트] 전진홍 기자 = 채용 플랫폼 운영 기업 잡플래닛(브레인커머스)이 지난해 맨파워코리아 인수 효과에 힘입어 괄목할 만한 실적 성장을 이뤄냈다. 기업 결합에 따른 외형 확장뿐 아니라 수익성 구조 개선에도 성공하며 올해 본격적인 시너지 실현에 속도를 낼 전망이다.금융감독원 전자공시에 따르면 잡플래닛은 2023년 연결기준 매출액 약 847억 원을 기록, 전년 대비 470% 증가한 실적을 달성했다. 같은 기간 영업손실은 10억 원으로 전년 대비 적자 폭이 크게 줄었으며, 순손실은 약 42억 원으로 집계됐다.실적 개선의 핵심 동력은 지난해 11월 인수한 맨파워코리아의 영향이다. 근로자 파견 및 아웃소싱 사업을 주력으로 하는 맨파워코리아는 과거 글로벌 인력회사 맨파워홀딩스 산하에 있던 기업으로, 2023년 한 해 동안 매출 4409억 원, 영업이익 89억 원의 실적을 기록했다. 잡플래닛 연결 실적에는 맨파워코리아의 11월과 12월 두 달간 성과만 반영됐음에도 704억 원의 매출과 42억 원의 순이익을 반영하며 존재감을 입증했다.잡플래닛은 286억 원을 투입해 맨파워코리아를 인수했으며, 특수목적법인(SPC) ‘티가든비’를 통해 지분 100%를 확보하는 구조로 거래를 마무리했다. 인수 자금은 알토스벤처스를 비롯한 기존 투자자들로부터 조달된 것으로 알려졌다.회사는 올해 맨파워코리아의 연간 실적이 온전히 반영될 경우, 연결 매출이 5000억 원대에 이를 것으로 기대하고 있다. 이에 따라 잡플래닛은 자사가 보유한 채용 플랫폼 운영 경험과 IT 기반 자동화 시스템을 맨파워코리아의 현장 운영에 접목시켜, 경영 효율성과 경쟁력을 동시에 제고한다는 계획이다.다만, 본업인 채용 플랫폼 부문에서는 여전히 실적 회복이 과제로 남아 있다. 별도 기준으로는 2023년 매출이 127억 원으로 전년 대비 1% 성장하는 데 그쳤고, 영업손실은 48억 원으로 적자 폭이 확대됐다.업계에서는 잡플래닛이 올해 맨파워코리아와의 성공적인 인수 후 통합(PMI)을 통해, 외형 성장뿐 아니라 채용 플랫폼 사업의 수익성 개선까지 이뤄낼 수 있을지 주목하고 있다.저작권자 © 잡포스트(JOBPOST) 무단전재 및 재배포 금지전진홍 기자다른기사 보기",
    "신문사": "기타",
    "길이": 1130
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/3/2025",
    "제목": "[브리프] 현대백화점 롯데마트 쿠팡 신세계면세점 우아한형제들 外",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=333585",
    "내용": "■현대백화점, 가정의 달 선물로 '네슬레 헬스사이언스 스토어' 건강기능식품 어떠세요?현대백화점 가정의 달을 맞아 목동점 '네슬레 헬스사이언스 스토어' 매장에서 선물 상품 제안전을 진행한다고 2일 밝혔다.먼저, 오는 15일까지 '솔가'·'바이탈 프로틴'·'퓨리탄 프라이드'·'고헬씨'·'눈(Nuun)' 등 네슬레 헬스사이언스의 인기 건기식 제품을 최대 50% 할인 판매하고 무료 선물 세트 포장 서비스도 제공한다. 대표 제품으로는 솔가 부부건강 세트 (여성 & 남성 멀티비타민 60정 세트, 8만 1,600원), 네슬레 종합건강세트(솔가 네이처바이트 종합비타민+솔가 오메가3+고헬씨 오이스터아연 세트, 11만 1,000원) 등이 있다. 또한, 10만·20만·30만원 이상 구매 시 각각 1만·2만·3만원 금액 할인 혜택을 제공하고, 구매 금액대별 최대 10% 상품권도 추가로 증정한다.네슬레 헬스사이언스 스토어는 현대백화점그룹이 글로벌 헬스케어 기업 ‘네슬레 헬스사이언스(Nestle Health Science)’와 손잡고 최근 선보인 신개념 토탈 헬스케어 전문 매장이다. 네슬레 헬스사이언스는 프리미엄 비타민 브랜드 ‘솔가(Solgar)’, 미국 1위 콜라겐 브랜드 ‘바이탈 프로틴(Vital Proteins)’ 등 25개의 건기식·메디컬푸드 브랜드를 보유하고 있는 글로벌 헬스케어기업으로, 전 세계 연구 네트워크를 기반으로 건기식 시장을 선도하고 있다.■롯데마트 토이저러스, ‘5! 단 하루 해피딜’ 진행!롯데마트 토이저러스가 인기 완구를 특가에 선보인다.롯데마트 토이저러스는 어린이날 연휴가 시작되는 5월 3일(토)부터 5일(월)까지 인기 완구를 단 하루 특가로 판매하는 ‘5! 단 하루 해피딜’ 행사를 전 점에서 진행한다.이번 행사는 연휴 기간에 맞춰 5월 3일(토), 5월 4일(일), 5월 5일(월) 진행되며, ▲ 영실업 ▲ 뽀로로 완구에 대해 엘포인트 회원 대상으로 최대 40% 할인 혜택을 제공한다.먼저 5월 3일(토)에는 ‘미미월드 뽀로로 코딩컴퓨터’를 기존 대비 40% 할인한 6만 5940원에 판매하고, 5월 4일(일)에는 ‘영실업 산리오캐릭터즈 노트북’을 기존 대비 3만 3000원 할인한 7만 6900원에 내놓는다. 어린이날 당일인 5월 5일(월)에는 ‘영실업 또봇 트라이탄 블랙’을 엘포인트 회원가 4만 3740원에 40% 특가 판매한다.또한 롯데마트 토이저러스는 5월 5일(월)까지 카카오톡 선물하기 코너에서 토이저러스 모바일 금액권을 5% 할인해 판매한다. 해당 금액권은 5만원권과 10만원권 총 2종으로 구성됐으며, 롯데마트 토이저러스몰에서 사용 가능하다. 모바일 금액권 관련 안내 사항은 카카오톡 선물하기 코너에서 확인할 수 있다.한편, 롯데마트 토이저러스는 일자별 하루 특가 행사 외에도 ‘헬로카봇’ 등 인기 완구를 할인 판매한다. 5월 7일(수)까지 ‘헬로카봇 마이티가드X’를 30% 할인해 8만 9600원에, ‘레고마스터 드래곤 에갈트’는 기존 대비 4만원 할인한 5만 9900원에 선보인다. ‘영실업 산리오 아이스크림 가게’와 ‘영실업 시나모롤 마트놀이 계산대’는 각 3만 8600원, 4만 2200원에 5일(월)까지 만나볼 수 있다.이영노 롯데마트∙슈퍼 TRU부문장은 “어린이날 연휴를 기념해 완구를 준비하는 부모님들이 합리적인 가격으로 구매하실 수 있도록 특가 행사 및 상품권 증정 이벤트를 준비했다”며, “이번 단 하루 특가 행사를 통해 가족 단위 고객들이 더욱 풍성한 어린이날을 맞이하길 바란다”고 말했다.■쿠팡풀필먼트서비스, 오토메이션 엔지니어 250명 공채 \"기술인재 채용 확대\"쿠팡풀필먼트서비스(이하 CFS)가 2분기 오토메이션 분야 기술 인재 찾기에 나섰다.CFS는 인공지능(AI), 머신러닝 등 첨단 자동화 기술을 도입한 FC를 지속 확대함에 따라 쿠팡 풀필먼트센터(이하 FC) 내 로봇 관리를 비롯해 자동화 물류설비 보전을 담당할 정규직 엔지니어를 250명 공개 채용한다. 채용 대상은 오토메이션 관련 학과 졸업 혹은 관련 자격증을 보유하거나 1년 이상의 경력자다.서류 모집은 5월 1일부터 31일까지 사람인, 잡코리아, 자소설닷컴, 디맨드를 통해 진행한다. 채용 절차는 서류 접수, 전화 인터뷰, 화상 면접, 처우 협의 순이다. 최종 합격자는 6월부터 순차적으로 입사해 고양, 인천, 시흥, 안산, 용인, 안성, 곤지암, 동탄, 평택, 목천, 경산, 창원, 양산 등 쿠팡 FC에서 근무할 예정이다.CFS 관계자는 “전 국민 100% 무료 로켓배송 추진을 위해서는 최고 수준의 역량을 갖춘 기술 인재를 조기에 확보하고 육성하는 것이 중요하다\"며 “이번 채용 역시 지역의 인재를 적극 선발하여 지역 경제 활성화에 기여하겠다”고 전했다.한편, CFS는 학교법인 한국폴리텍, 백석대, 평택대, 청운대와 파트너십을 체결하고 지난해부터 오토메이션 분야 공채를 지속하며 기술 인재 확보에 총력을 기울이고 있다. 쿠팡은 오는 2026년까지 3조원을 투자해 부산, 광주, 대전, 경북 지역 등에 9개 물류 인프라를 건립 운영하면서 청년을 포함해 1만명을 추가로 고용할 방침이다.■신세계면세점, 세계에서 먼저 알아본 ‘본투스탠드아웃’ 단독 입점…감각적 니치향수 라인업 강화신세계면세점이 글로벌 니치향수 브랜드 ‘본투스탠드아웃(BORNTOSTANDOUT)’을 서울 명동점에 새롭게 선보이며 프리미엄 향수 카테고리를 강화한다.신세계면세점은 ‘럭셔리’와 ‘K-컬처’ 트렌드에 부합하는 차별화된 브랜드를 지속 발굴하고 있다. 이러한 전략적 기조 속에서 한국적 미학과 글로벌 감성을 조화롭게 담아낸 본투스탠드아웃은 신세계면세점과 높은 시너지를 이룰 수 있는 브랜드로 주목받으며, 이번 명동점 입점이 성사됐다.또한, 하이엔드 니치향수 시장을 겨냥한 브랜드로, 대중 채널이 아닌 고급 유통망에서만 전개되는 전략적 포지셔닝을 고수하고 있다는 점은 신세계면세점과의 협업을 더욱 특별하게 만든다.본투스탠드아웃은 2022년 서울에서 설립된 브랜드로, 이름 그대로 ‘자기표현을 위한 향’을 철학으로 삼아 대담한 콘셉트와 개성 있는 향을 지닌 제품을 선보이고 있다. 여기에 조선 백자의 미학을 현대적으로 풀어낸 디자인의 향수병으로 브랜드 정체성을 강조하며 전 세계 소비자에게 강한 인상을 남기고 있다.론칭 2년 만에 전 세계 60여 개 국가의 럭셔리 유통망에 입점, 글로벌 시장에서 빠르게 입지를 다지고 있다. 2022년 3억 원의 매출에서 2024년 310억 원을 기록하며, 글로벌 럭셔리 향수 업계에서는 유례없는 100배 성장을 달성했다. 지난 2월에는 미국 VC 터치 캐피탈과 로레알그룹 산하 벤처펀드 ‘볼드(BOLD)’로부터 시리즈A 투자를 유치하며 성장 가능성을 입증했다.이번 신세계면세점 명동점에 선보인 본투스탠드아웃은 매장 옆에 팝업 부스도 마련해, 브랜드만의 감각적인 향과 스토리를 현장에서 직접 경험할 수 있도록 했다.특히 팝업 부스에서는 주력 제품인 ‘드렁크 러버스(Drunk Lovers) EDP’를 만나볼 수 있다. ‘드렁크 러버스’는 짙은 샌달우드와 우디 향조가 강렬한 몰입감을 선사하며, 사랑에 취한 순간처럼 매혹적이고 관능적인 여운을 남기는 것이 특징이다.또 ‘필티 머스크(FILTHY MUSK Eau De Parfum)’는 동물적인 머스크 향을 현대적으로 재해석한 강렬한 향수로, 깊고 본능적인 잔향이 특징이다. 이외에도 절제된 아름다움 속 균형미를 살린 ‘와비-사비(WABI-SABI)’, 중독적인 단 향이 매력적인 ‘슈가 어딕트(SUGAR ADDICT)’, 미스터리한 무드의 ‘푸가치(FUGAZZI)’ 등 브랜드 특유의 감성과 예술성을 담은 향수 라인업을 선보였다.본투스탠드아웃은 향수뿐 아니라 한국 장인 정신이 담긴 인센스 컬렉션도 함께 전개하고 있다. 연기가 거의 없어 실내 공간에 적합하며, 일본·중국 인센스와는 다른 깊고 편안한 향을 지닌 한국형 인센스로, 해외 고객들에게도 특별한 힐링 경험을 선사하고 있다.브랜드 매장과 팝업 매장이 자리한 명동점 10층 아이코닉존에서는 미디어파사드를 통해 브랜드 대표 영상을 송출해 다채로운 볼거리와 즐길 거리를 마련했다. 이 외에도 엘리베이터 래핑 광고 등 홍보 활동을 통해 고객 접점을 적극적으로 확대하고 있다.신세계면세점은 본투스탠드아웃 입점을 기념해 사은 혜택도 마련했다. 전 제품 150달러 이상 구매 시 ‘MTO 디스커버리 세트’를, 250달러 이상 구매 시에는 ‘필티 머스크 인센스 스틱’을 한정으로 증정한다. 사은품은 인당 1회 선착순으로 증정된다.신세계면세점 관계자는 “차별화된 감성을 지닌 니치 향수 브랜드 본투스탠드아웃의 입점을 통해 감각적인 향수에 관심이 높은 고객들에게 새로운 쇼핑 경험을 제공하고자 한다”며 “앞으로도 트렌디한 글로벌 브랜드 유치를 통해 면세 쇼핑의 다양성과 전문성을 더욱 강화하겠다 ”고 전했다.■배달의민족, 5월 동행축제 동참…픽업 최대 6000원 할인 혜택배달의민족 운영사 ㈜우아한형제들(대표 김범석)은 중소벤처기업부가 주관하는 '2025년 5월 동행축제'에 참여한다고 2일 밝혔다. 이번 동행축제에서 배민은 지역 먹거리 판로 확대와 함께 픽업 서비스 할인 혜택 제공으로 외식업주의 배달비 부담 경감도 지원한다.동행축제는 지역 경제 활력 제고를 위한 전국적인 소비 촉진 행사다. 배민은 2021년부터 5년째 동행축제에 참여하며 소상공인의 판로 확대와 매출 증진을 지원하고 있다. 5월 행사는 인천·춘천·세종·나주 4개 지역에서 동시다발로 개막식을 열고, 전국 130여 개 온·오프라인 판매 채널에서 한 달 동안 진행한다.배민은 지난 3월 동행축제에 이어 이번에도 전국에서 사용 가능한 픽업 서비스 4000원 할인 쿠폰을 이달 16일까지 제공한다. 또 동행축제 개막식 행사 지역에서는 ‘2000원 더하기’ 쿠폰을 더해 총 6000원까지 할인 혜택을 확대한다. 이를 통해 업주들이 픽업 주문 매출을 늘리고 배달비 부담을 줄일 수 있도록 지원한다.앞서 배민은 3월 동행축제에서 픽업 서비스 활성화를 위한 쿠폰 프로모션을 진행한 결과 쿠폰 프로모션 연계 가게의 픽업 매출이 전월 동기 대비 약 12% 늘어나는 등 지원 효과가 나타났다.지역 먹거리 상품 프로모션도 13일부터 26일까지 2주간 열린다. 이 기간 제철 먹거리부터 이색 별미 음식 등 지역 특산물을 판매하는 배민 대용량특가 내 ‘팔도진미관’ 카테고리 상품을 최대 1만 2000원 할인된 가격으로 구매할 수 있다. 5만 원 이상 주문 시 1만 2000원, 2만 원 이상 주문 시 4000원이 할인되는 쿠폰을 제공한다.우아한형제들 김중현 가치경영실장은 “이번 동행축제를 통해 업주 배달비 부담이 없는 픽업 서비스를 활성화하고, 전통시장과 백년가게와 같은 지역 우수 먹거리 상품을 적극 홍보해 판매 증진까지 이어지도록 노력하겠다”고 말했다.■SSG닷컴, 제철 프리미엄 과일 할인 판매SSG닷컴이 오는 8일까지 ‘신선장인 제철 프리미엄 과일’ 할인 행사를 진행한다고 2일 밝혔다.국내 유명 산지의 과수 농가가 생산한 '고당도·고품질 국산 과일' 5종을 선보인다. 예관기 산딸기·정준수 블루베리(각 200g), 이명화 명인참외·강경효 한라봉(각 1.2kg), 이경수 저탄소인증 성주참외(1.1kg)를 1만 2000원대~2만3000원대 특가로 판매한다.국내산 무농약 블루베리(100g)와 친환경 토마토(900g)는 1+1 혜택으로 구성했다.제철 프리미엄 망고도 준비했다. 제주 애플망고(400g)와 태국산 알이 큰 망고(800g)는 1만원대~3만2000원대에 구매 가능하다.과일과 곁들여 먹기 좋은 '꿀조합 디저트'도 제안한다. 상하목장 유기농우유(900ml), 그릭데이 그릭요거트 시그니처(450g), 유기농 레몬주스(500ml), 밀키요 시그니처 수제 그릭요거트볼(100g) 등을 최대 20% 할인한다.최선웅 SSG닷컴 과일MD는 “전국의 신선장인이 생산한 신선한 과일을 쓱닷컴 미식관에서 가장 먼저 만나보길 바란다”고 말했다.■이랜드이츠 애슐리퀸즈, '슬로우 에이징' 신메뉴 출시이랜드이츠가 운영하는 월드 고메 뷔페 애슐리퀸즈가 지난 4월 30일 전국 매장에 ‘슬로우 에이징(Slow Aging)’ 콘셉트의 신메뉴를 새롭게 선보였다.애슐리퀸즈는 최근 건강에 대한 소비자 관심도가 높아지면서 외식업계에서도 저속노화를 지향하는 식단이 주목받고 있어 이번 신메뉴를 준비했다. 이번 신메뉴는 항산화 물질과 식이섬유가 풍부한 것으로 알려진 식재료를 활용한 메뉴들로 구성됐다.주요 메뉴로는 △유기농 애사비를 넣은 당근 라페 △와일드 베리 샐러드 △차지키 포테이토 샐러드 △트리플 베리 훈제오리 스테이크(디너, 주말) △버섯 오트밀 리조또 △채소듬뿍 유부 헬시롤(디너, 주말) △바질 토마토 연어 스시(디너, 주말) △멜란자네 가지 그라탕 △파마산 올리브 바질 파스타 △제로 복숭아 아이스티 △유기농 애사비를 넣은 사과주스 △블랙보리차 등이 준비돼 있다.대표 메뉴인 ‘유기농 애사비를 넣은 당근 라페’와 ‘유기농 애사비를 넣은 사과주스’는 최근 각광받고 있는 사과 발효식초(애플 사이다 비네거)를 넣어 상큼한 맛을 살렸다. ‘와일드 베리 샐러드’, ‘트리플베리 훈제오리 스테이크’는 항산화 물질이 풍부한 것으로 알려진 베리 3종(블루베리, 블랙베리, 라즈베리)을 사용해 만든 메뉴다.애슐리퀸즈는 슬로우 에이징 신메뉴 출시와 함께 5월 2일부터 19일까지 공식 인스타그램에서 ‘팀 대항전, 오늘 먹은 음식을 보여줘’ 이벤트를 진행한다. 해당 이벤트는 건강한 식단을 공유하는 고객 참여형 이벤트로 기획됐다. 참여자는 저속노화 팀과 가속노화 팀 중 하나를 선택해 자신의 식단 사진을 해시태그와 함께 인스타그램 스토리로 업로드하면 참여할 수 있다. 스토리가 더 많이 게재된 팀이 승리하며, 추첨을 통해 승리팀 10명(2매)과 패배팀 10명(1매)에게 애슐리퀸즈 식사권을 증정할 계획이다.애슐리퀸즈 관계자는 \"가정의 달 5월을 맞아 남녀노소 누구나 만족할 수 있는 메뉴를 제공하기 위해 이번 신메뉴를 준비했다”라며 “건강한 식단을 지향하는 고객분들께도 애슐리퀸즈가 만족스러운 외식 공간이 될 것으로 기대한다”라고 말했다.한편, 애슐리퀸즈는 5월 2일부터 가정의 달을 맞아 ‘뉴욕스톤 스테이크’와 ‘매드스컬 레드와인’을 2만9900원에 판매하는 세트 메뉴를 선보인다.■11번가, 5월 ‘그랜드십일절’ D-5! ‘사전예약 판매’ 시작, 분위기 띄운다SK스퀘어 자회사 11번가가 상반기 최대 쇼핑축제 5월 ‘그랜드십일절’(7~17일)을 앞두고 오는 6일까지 사전 프로모션을 실시, 분위기 띄우기에 나선다. 고물가를 겨냥한 ‘사전예약 판매’ 행사와 e쿠폰 특가 판매, 경품 추첨 이벤트 등 5월 ‘그랜드십일절’을 미리 즐길 수 있는 풍성한 쇼핑 혜택들을 준비했다.먼저 11번가는 사전 예약을 통해 인기 상품을 더욱 할인된 가격에 구매할 수 있는 ‘예약구매’ 상품들을 다양하게 선보인다. 삼성전자, LG전자, 바디프랜드, 드롱기, 휘슬러, 브라운 등 각 브랜드별로 고객 반응이 뜨거운 인기 제품 90여개를 엄선해 최대 54% 할인가로 한정 수량 판매한다.‘예약구매’ 대표 상품으로 ▲10만원대의 역대급 할인가로 준비한 ’삼성전자 스마트모니터 27인치’(17만6,000원) ▲‘홈카페 끝판왕’급 브랜드로 알려진 ‘드롱기’의 ‘전자동 커피머신 도피오’(70만원대) ▲총 16만원 상당 구매 사은품 증정 ‘브라운 전기면도기 시리즈 9 프로 플러스’(27만9,000원) ▲‘삼성 그랑데AI 세탁기/건조기 세트’(21kg+17kg, 130만원대) 등을 온라인 최저가에 마련했다.또한 인기 브랜드별 e쿠폰을 온라인 최저가 수준에 판매하는 정기 프로모션 ‘E쿠폰 메가 데이’도 오는 6일까지 실시한다. ‘파리바게뜨’, ‘메가MGC커피’, ‘웨이브(Wavve)’, ‘쉐이크쉑’, ‘버거킹’, ‘이디야’ 등 고객 선호도가 높은 총 6곳의 브랜드가 매일 한 곳씩 특가 상품을 순차 오픈, 역대급 혜택을 제공한다.지난해 ‘그랜드십일절’(11/1~11) 기간 누적 결제거래액 20억원을 돌파하며 인기를 끈 ‘웨이브 Premium 12개월 이용권’을 9만9,000원(40% 할인)에, 역대급 판매수량(24만개)을 준비한 ‘메가MGC커피 아이스 아메리카노’ e쿠폰을 1,560원(22% 할인)에, ‘가정의 달’ 모임 수요를 겨냥한 ‘파리바게뜨 마이넘버원 케이크’ e쿠폰을 2만 7,650원(21% 할인)에 판매한다. 행사 기간 ‘토스페이머니’ 결제 시 사용 가능한 할인쿠폰도 매일 선착순 발급한다.11번가는 5월 ‘그랜드십일절’을 기다리는 고객들을 위해 다양한 경품 추첨 이벤트도 마련했다. K-POP 대표 아티스트들이 참여하는 ‘2025 SBS MEGA 콘서트’ 티켓을 추첨(25명, 1인 2매)을 통해 증정하는 ‘원데이 빅딜 사전 알림 신청 이벤트’, 응모만 해도 1만 11페이 포인트(600명), 파리바게뜨 등 프랜차이즈별 e쿠폰(총 400명)을 무료로 받을 수 있는 ‘잭팟 이벤트’를 같은 기간 실시한다.11번가 고광일 영업기획담당은 “다채로운 쇼핑 혜택이 마련된 사전 프로모션을 통해 5월 ‘그랜드십일절’에 대한 관심과 축제 분위기를 미리 끌어올릴 것”이라며 “오는 7일부터 선보일 쇼핑 코너들과 혜택들도 사전 프로모션 페이지를 통해 일부 선공개 하는 만큼 쇼핑축제를 준비하는 좋은 기회가 될 것”이라고 말했다.11번가는 오는 7일부터 17일까지 11일간 5월 ‘그랜드십일절’을 연다. 국내외 대표 인기 브랜드들과의 협업을 통한 카테고리별 특가 상품, ‘타임딜’, ‘10분러시’, ‘60분러시’ 등 높은 할인율의 초특가 쇼핑 코너, 라이브 방송, 각종 할인쿠폰, 고객 참여형 이벤트 등 풍성한 혜택을 총 망라해 상반기 최대 규모의 쇼핑축제로 선보인다.■GS더프레시, 매출 5배 급등 이끈 자연산 광어회 앵콜 행사 개최… “고물가 속 어민 돕기 지속”GS더프레시 및 서천서부수협 관계자가 자연산 광어 어획에 나서고 있다. ㅣ GS더프레시GS더프레시가 자연산 광어회 행사로 어민 돕기에 나선다!GS리테일이 운영하는 슈퍼마켓 GS더프레시가 서천서부수협과 손잡고 자연산 광어회 대규모 할인 행사를 개최해 어가 돕기를 이어간다고 2일 밝혔다.GS더프레시는 지난 4월, 자연산 광어회 할인 행사를 진행해 전년 동기 대비 5배에 달하는 매출 신장률을 기록했다. 이는 지난해 자연산 광어 과잉 공급으로 어려움을 겪은 어민들을 지원하기 위해 기획된 행사로, 당시 고객들의 높은 수요를 확인한 GS더프레시는 5월 연휴 시즌에 맞춰 두 번째 행사를 준비했다.GS더프레시는 본격적인 5월 연휴가 시작되는 2일부터 5일까지 4일간 자연산 광어회를 1만4900원(1팩 250g 기준, 멤버십 적용가)에 연중 최저가로 선보인다.이번 행사를 통해 GS더프레시는 소비자에게는 품질 좋은 자연산 광어회를 합리적인 가격에 제공하고, 어민들에게는 안정적인 판로를 제공해 상생을 도모할 계획이다. 이를 위해 GS더프레시는 서천서부수협과 협력해 광어 어획량을 사전 예측하고, 10톤을 매입해 고물가 속 가성비 넘치는 행사를 준비했다.GS더프레시가 이번에 선보이는 자연산 광어는 서해안 인근 바다에서 어획한 뒤 HACCP 인증 시설에서 손질 작업이 진행돼 소비자들은 신선하고 품질 좋은 광어회를 안심하고 즐길 수 있다.정길재 GS리테일 수산팀 매니저는 “GS더프레시는 작년에 소비 부진으로 난항을 겪은 어가를 돕고자 서천서부수협과 협력해 자연산 광어회 행사를 준비했다”면서 “앞으로도 GS더프레시는 품질 좋은 수산물을 합리적인 가격에 제공해 어민과 소비자가 모두 상생할 수 있도록 ESG 경영을 실천하겠다”고 밝혔다.[비즈트리뷴=최경진 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지최경진 기자nanajinni913@naver.com다른기사 보기",
    "신문사": "기타",
    "길이": 9548
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/3/2025",
    "제목": "M&amp;A 승부수 통했다…잡플래닛 작년 매출액 800억 돌파",
    "링크": "https://n.news.naver.com/mnews/article/011/0004481349?sid=101",
    "내용": "맨파워 두 달 매출 700억 인식채용플랫폼·아웃소싱 연계 박차시너지 창출해 수익성 강화 과제[서울경제]맨파워코리아 '빅딜'을 성사시킨 잡플래닛(브레인커머스)에 지난해 기업 결합 성과에 힘입어 매출액이 폭발적으로 성장했다. 또 맨파워코리아의 탄탄한 수익성에 힘입어 손익 구조 개선에도 성공했다. 잡플래닛은 올해 맨파워코리아와의 성공적인 '인수 후 통합(PMI)' 작업을 통해 본격적인 시너지 창출에 나설 계획이다.금융감독원 전자공시시스템에 따르면 3일 잡플래닛은 지난해 연결재무제표 기준 매출액 약 847억 원을 기록해 전년 대비 470% 증가했다. 영업손실은 10억 원을 기록해 적자 폭을 크게 줄였다. 순손실은 약 42억 원으로 집계됐다.이러한 호실적은 잡플래닛이 지난해 11월 인수한 맨파워코리아 인수 덕분이다. 맨파워코리아는 근로자파견과 아웃소싱사업 등을 주요 사업목적으로 두고 있는 기업이다. 잡플래닛이 인수하기 전까지 글로벌 인력 파견 기업인 맨파워홀딩스가 지분을 보유하고 있었다. 맨파워코리아는 지난해 연결재무제표 기준 매출액 4409억 원, 영업이익 89억 원을 기록했다.이번 잡플래닛 실적에는 맨파워코리아가 자회사로 인식된 이후인 지난해 11월과 12월의 실적만 반영됐다. 맨파워코리아는 해당 기간 매출액 704억 원, 순이익은 42억 원을 기록했다. 올해 맨파워코리아의 1년간 실적 전체가 인식될 경우 잡플래닛의 총 매출액은 5000억 원을 바라볼 수 있을 것으로 예상된다. 잡플래닛은 회사가 보유한 채용 플랫폼 운영 경험과 IT 자동화 시스템을 맨파워코리아 사업에 도입해 경영 효율을 높이는 방향으로 시너지를 높여나갈 계획이다.이번 감사보고서에 따르면 잡플래닛은 지난해 약 286억 원을 투자해 맨파워코리아를 인수했다. 잡플래닛이 맨파워코리아 인수를 위해 세운 특수목적법인(SPC)인 티가든비가 맨파워코리아 지분 100%를 보유하고 있는 구조다. 잡플래닛은 기존 주주인 알토스벤처스 등 투자자들로부터 조달한 자금을 활용해 인수대금을 납입한 것으로 전해진다.다만 잡플래닛은 지난해 맨파워코리아를 비롯한 자회사 실적을 제외하면, 여전히 본업인 채용 플랫폼 부문에서는 뚜렷한 수익을 내지 못한 것으로 보인다. 잡플래닛은 지난해 별도 재무제표 기준 매출액 127억 원을 기록해 전년 대비 1% 성장했으며, 영업손실 48억 원을 기록해 적자 폭이 확대됐다. 이에 올해는 맨파워코리아와의 통합 시너지를 통해 핵심 사업의 수익성도 끌어올리는 것이 과제가 될 전망이다.",
    "신문사": "서울경제",
    "길이": 1216
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/3/2025",
    "제목": "<b>잡코리아</b>x알바몬, 한화이글스와 2025시즌 파트너십 협약",
    "링크": "https://www.slist.kr/news/articleView.html?idxno=640360",
    "내용": "잡코리아와 알바몬이 프로야구 한화이글스와 2025시즌 파트너십 체결식을 진행했다.지난달 30일 대전 한화생명 볼파크에서 열린 체결식에는 윤현준 잡코리아 대표와 손혁 한화이글스 단장을 비롯해 잡코리아 임직원들이 참석해 자리를 빛냈다/사진= 잡코리아2년 연속 파트너십 체결을 통해 한화이글스 선수단은 지난 시즌에 이어 올 시즌에도 잡코리아와 알바몬 브랜드 패치가 부착된 유니폼을 입고 경기에 나서고 있다.윤현준 잡코리아 대표이사는 \"지난해 프로야구 단일 시즌 최다 홈경기 매진 기록을 세운 한화이글스와 2년 연속 파트너십을 맺게 돼 기쁘다\"며 \"잡코리아, 알바몬과의 동행 2년차인 올 시즌 초반부터 상승세를 이어가고 있는 이글스가 시즌 내내 뛰어난 기량을 펼치며 호성적을 거둘 수 있도록 응원하겠다”고 밝혔다.잡코리아와 알바몬은 이날 한화이글스와의 협약식을 기념하며 ‘잡코리아x알바몬 No.1데이’를 진행, 야구 팬들에게 응원수건과 부채, 포춘 쿠키 등 풍성한 굿즈를 증정해 호응을 얻었다.잡코리아는 지난 2012년 프로야구를 시작으로 다양한 종목을 후원하며 스포츠 저변을 확대하고 구인구직 고객들과의 접점을 마련해왔다. 프리미어리그 인기 구단 토트넘 훗스퍼와 친선경기를 펼친 팀 K리그 후원을 비롯해 알바몬 코리아 볼링왕 대회, 아마추어 당구 대회 등을 개최하며 비인기 종목도 지원했다.기자의 다른기사보기저작권자 © 싱글리스트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 699
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/3/2025",
    "제목": "개인정보위, 알바몬 개인정보 유출 사건 조사 착수",
    "링크": "https://n.news.naver.com/mnews/article/030/0003309340?sid=105",
    "내용": "알바몬 개인정보 유출 사과 공지 캡쳐 이미지.개인정보보호위원회가 알바몬을 운영하는 잡코리아의 개인정보 유출 사건 조사에 착수했다.개인정보위는 공격 인터넷 프로토콜(IP) 차단과 접근통제 강화 등 긴급 대응 조치를 확인하고, 개인정보보호법 준수 여부 등을 조사할 예정이다.앞서 알바몬은 2일 홈페이지에 “지난달 30일 이력서 미리보기 기능에서 비정상적 접근과 해킹 시도가 감지됐다”며 “일부 회원들의 임시 저장 이력서 정보가 유출된 것을 확인했다”고 공지했다.유출된 이력서 정보는 총 2만2473건으로 이름, 휴대전화 번호, 이메일 주소 등이 포함됐다.알바몬은 “관계 법령에 따라 1일 개인정보위원회에 신고했으며 유출 대상자에게 개별 안내를 진행했다”며 “재발하지 않도록 보안 시스템 전면 재점검 및 개인정보 보호 체계를 강화하겠다”고 말했다.개인정보위원회는 “최근 취업사이트를 대상으로 유출 사고가 연달아 발생하고 있다”며 “이력서엔 신상정보가 다수 포함된 만큼 보이스피싱이나 스미싱 등 2차 피해가 발생하지 않도록 출처가 불분명한 전화나 메시지에 주의해 달라”고 당부했다.",
    "신문사": "기타",
    "길이": 545
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/3/2025",
    "제목": "한샘, 영업 및 시공 인재 확보 통해 서비스 품질 강화 나선다",
    "링크": "https://www.thepublic.kr/news/articleView.html?idxno=261227",
    "내용": "한샘서비스가 최근 서울 방배동에 시공 전문인력 양성을 위한 아카데미를 오픈하고 새단장을 마쳤다.[더퍼블릭=홍찬영 기자] 종합 홈 인테리어 전문기업 한샘은 RD(Rehaus Designer), IC(Interior Coordinator) 등 영업 전문직과 시공협력기사 신규 채용을 통해 본원적 경쟁력 강화에 적극 나서고 있다고 2일 밝혔다.사측에 따르면, 건설 및 부동산 경기 침체와 함께 소비 심리 회복이 지연되는 가운데, 한샘은 경영 전략을 변화해 실질적인 매출이 발생할 수 있는 내실 있는 운영을 이어가고 있다.실제 지난해 한샘은 매출 1조 9,084억원, 영업이익 312억원을 기록하며 2년 연속 흑자를 달성했다. 특히 영업이익이 전년 대비 16배(1,504.3%) 증가하며 수익성이 크게 개선됐다. 공급망 최적화와 원가율 개선을 통한 효율적인 경영 전략이 주효한 결과다.이러한 기세를 이어 한샘은 영업 직군과 시공 직군의 채용을 지속 확대하며 고객 중심 서비스 강화를 위한 기반 마련에 박차를 가하고 있다는 설명이다.지난해 영업 관련 직군에서만 700여 명을 신규 채용했다. 팬데믹 이후 언택트에 익숙해지고, 보다 밀도 있는 상담을 원하는 고객들에게 맞춤형 서비스와 함께 보다 긍정적인 구매 및 상담 경험을 제공하기 위해서다.한샘은 또한 자회사인 한샘서비스 부엌 시공협력기사의 채용을 지속 확대하고 있다. 최근 부동산 시장 침체로 인해 시공 인력의 일감과 수입이 감소하면서 업계를 떠나는 사례가 늘어남에 따라, 시공협력기사의 지원을 선제적으로 강화해 우수 인력을 확보하고 시공 품질을 향상시키기 위한 조치다.이를 통해 ▲우수 시공 인력 확보로 시공 품질 향상 ▲공사 기간 단축으로 고객 만족도 향상 ▲시공협력기사 지원 강화로 상생 실현 ▲양질의 일자리 창출 등의 효과를 기대하고 있다.한샘아카데미 방배에서 시공협력기사 교육생들과 직원들이 시공 실습 교육을 받고 있다.고객을 대면하는 직군의 전문성이 서비스의 질로 직결되는 만큼 이들의 역량을 끌어올리기 위해 채용에 그치는 것이 아니라 체계적인 교육 과정도 상시 운영하고 있다. 일례로 본사와 대리점이 채용한 신입 RD는 대리점에 배치되기 전까지 4주간의 집중 교육을 받는다.부엌, 욕실, 수납 등 각 제품군의 특성과 스펙을 완벽하게 숙지하고 상황에 맞게 제품을 배치하는 방법을 익히게 된다. 교육을 수료한다고 해서 모두 RD가 되는 것은 아니다. 매주 진행되는 시험을 통해 전체 교육생의 30% 이상이 탈락한다. 우수한 교육생만 현장에 투입될 수 있도록 교육 과정에서 엄격한 선별이 이뤄진다.2021년 설립한 한샘 아카데미도 모든 인테리어 현장의 품질을 균일하게 유지하기 위한 시공 전문 인력 양성기관이다. 한샘은 한샘 아카데미를 통해 현재까지 3,000명이 넘는 시공협력기사를 배출하고 있다. 기존에는 시공 전문가가 되기 위해 기술자 밑에서 도제식으로 배우는 것이 일반적이었지만 한샘은 양질의 교육 커리큘럼을 담은 자체적인 인큐베이팅 시스템을 개발해 직접 전문가 양성에 나섰다.한샘 관계자는 \"최근의 서비스 환경 변화에 따라 당사는 고객 중심의 서비스를 더욱 강화해 지속적인 성장과 내실 있는 운영을 하는데 집중하고 있다\"며 \"영업 및 시공 인력의 전문성을 높이고, 보다 정교한 맞춤형 인테리어 솔루션을 제공함으로써 본업 경쟁력을 강화하고 지속 가능한 성장을 이어갈 것\"이라고 말했다.한샘은 올해 리모델링 밸류체인 완성을 통해 리하우스 사업을 더욱 강화하는 동시에 홈퍼니싱 부문의 유통 채널 최적화를 추진하여 매출 성장을 가속화할 방침이다. 이를 통해 B2C 및 B2B 부문의 동반 성장을 도모하고, 업계 리딩 기업으로서의 입지를 더욱 공고히 한다는 계획이다.한편, 한샘의 채용 및 사업 관련 자세한 내용은 한샘 공식 홈페이지 및 잡코리아, 사람인 등의 채용 포털을 통해 확인할 수 있다.더퍼블릭 / 홍찬영 기자 chanyeong8411@thepublic.kr저작권자 © 더퍼블릭 무단전재 및 재배포 금지응원하기정기응원일반응원무통장입금:하나은행 557-910016-79004 ㈜퍼블릭미디어그룹더퍼블릭 기사가 마음에 드신다면,원고료로 응원해 주세요!홍찬영 기자chanyeong8411@thepublic.kr다른기사 보기개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 2246
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/4/2025",
    "제목": "“어린이만 신났냐고요?”…유통가, 5월 황금연휴 전방위 공세",
    "링크": "https://n.news.naver.com/mnews/article/018/0006005227?sid=101",
    "내용": "반값 장난감부터 피카츄 전시까지백화점·마트·이커머스·배달앱 총출동업계 \"소비 심리 살아나는 최적의 시기\"[이데일리 한전진 기자] 5월 황금연휴가 시작하면서 유통업계가 일제히 소비자 잡기에 나섰다. 어린이날을 정점으로 이어지는 이번 연휴는 가족 단위 소비가 집중되는 시기다. 대형마트와 백화점, 이커머스, 배달앱(애플리케이션) 등 전방위 유통 채널들이 각기 다른 방식으로 고객 유치에 나섰다. 특가 할인 행사를 대거 편성하고 이색 전시·팝업(임시매장)으로 오프라인 체험 요소도 더했다.롯데마트 직원들이 장난감 행사를 소개하고 있다. (제공=롯데쇼핑)4일 업계에 따르면 롯데마트는 ‘5! 단 하루 해피딜’이라는 이름으로 어린이날 주말인 지난 3일부터 오는 5일까지 하루 단위 특가 행사를 진행한다. 영실업과 뽀로로 완구를 최대 40% 할인하며 엘포인트 회원을 대상으로 혜택을 제공한다. 3일에는 ‘뽀로로 코딩컴퓨터’가 6만 5940원, 4일은 ‘영실업 산리오캐릭터즈 노트북’을 7만 6900원, 5일에는 ‘또봇 트라이탄 블랙’이 4만 3740원에 판매한다.이와 별도로 헬로카봇, 레고 등 인기 브랜드 제품도 5월 7일까지 최대 30% 할인가에 만나볼 수 있다. 완구 전문관 토이저러스 모바일 상품권도 카카오 선물하기를 통해 5% 할인 판매한다.이마트(139480)는 ‘캐릭터 페스타’를 앞세워 마이멜로디, 캐치티니핑, 헬로카봇, 또봇 등 캐릭터 완구를 중심으로 최대 30% 할인전을 오는 6일까지 진행한다. 단독 판매 제품도 다수 포함돼 캐릭터 수집층의 반응도 기대된다. 행사카드로 6만원 이상 결제 시 1만원 상품권도 증정한다. 티니핑 파라솔 테이블, 인디언텐트, 썬베드 등 캐릭터 피크닉 용품도 기획 판매하며 나들이 수요도 겨냥했다.온라인 쇼핑몰과 이커머스 플랫폼도 봄 연휴 수요 공략에 나섰다. 쿠팡은 어버이날, 어린이날 등 기념일 선물 수요를 반영해 상품 추천관과 브랜드 특가 코너 등을 운영한다. 오는 7일까지 완구, 간식, 건강식품, 패션, 뷰티, 유아, 문구, 가전디지털, 홈리빙, 스포츠 등 14개의 상품 카테고리에서 3만여개 상품을 할인가로 구매할 수 있다.G마켓은 오는 24일까지 국내 바다여행 상품을 특가에 선보인다. 당일여행이나 1박 2일로 구성한 상품들을 준비했다. 해양 레저, 갯벌체험 등 즐길거리를 포함해 여유로운 일정으로 구성한 것이 특징이다. 11번가는 오는 6일까지 자사 최대 프로모션인 그랜드십일절 사전 프로모션을 진행한다. ‘사전예약 판매’를 비롯해 e쿠폰 특가 판매, 경품 추첨 이벤트 등 다양한 쇼핑 혜택을 선보인다.이마트 캐릭터 페스타가 진행중인 문현점 완구매장 (사진=이마트 제공)백화점과 복합몰은 볼거리 중심 전략을 택했다. 롯데월드타워 일대에서는 롯데물산이 ‘포켓몬타운 2025’를 오는 18일까지 진행한다. 피카츄, 라프라스 대형 벌룬을 비롯해 100마리의 메타몽 인형 전시, 포토존 등이 설치돼 지난달 25일 행사 시작 닷새 만에 120만명의 방문객이 몰렸다. 실내외 연계 전시와 MD(상품기획) 상품 판매가 동시에 이뤄지며 가족 단위 방문객의 호응이 크다.신세계백화점 강남점은 글로벌 인기 만화 ‘피너츠’의 75주년 팝업스토어를 열고 스누피 관련 MD 상품을 선보이고 있다. 오는 6일까지 진행한 이후 센텀시티와 대구점에서도 순차적으로 행사가 이어진다. 현대백화점(069960)과 현대아울렛은 디즈니와 함께 전국 점포에서 ‘쉐어 더 러브’ 캠페인을 진행 중이다. 페이스페인팅, 컬러링, 디즈니 팝업 스토어 등을 통해 체험형 콘텐츠를 강화한 것이 특징이다.배달앱 배달의민족도 5월 중소벤처기업부 동행축제에 참여해 자체 프로모션을 연다. 픽업 서비스 이용 고객에게 4000원 할인 쿠폰을 제공하고, 일부 지역에선 2000원을 추가로 더해 최대 6000원까지 혜택을 확대한다. 또 지역별 특산물로 구성된 ‘팔도진미관’ 코너를 통해 최대 1만 2000원 할인 혜택도 준다. 오프라인뿐 아니라 온라인과 배달앱까지 소비 진작 흐름이 이어지는 분위기다.업계 관계자는 “올해 어린이날은 징검다리 연휴와 겹쳐 소비심리가 살아날 수 있는 최적의 시기”라며 “가족 중심뿐 아니라 다양한 라이프스타일 수요를 흡수할 수 있는 콘텐츠 중심 전략이 소비자 이탈을 막는 핵심 경쟁력으로 작용할 것”이라고 말했다.포켓몬타운 2025가 진행 중인 서울 송파구 석촌호수의 모습 (사진=송파구)",
    "신문사": "기타",
    "길이": 2131
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/4/2025",
    "제목": "흔하지 않은 선물' … 가정의 달 이색 한정판 주목",
    "링크": "https://biz.newdaily.co.kr/site/data/html/2025/05/02/2025050200175.html",
    "내용": "LG생활건강, 환유 5세대 럭셔리 안티에이징 출시아모레퍼시픽 설화수만의 '지함보 포장 서비스' 제공노스페이스, '키즈1994마운틴 재킷' 출시▲ ⓒ오설록5월 사랑하는 가족에게 특별한 감사와 사랑을 전할 수 있는 가정의 달이 돌아 왔다. 유통업계에서는 이를 기념해 한정판 제품과 차별화된 패키지 등으로 정성 가득한 이색 선물을 마련했다. 소중한 사람에게 특별한 기억을 남길 수 있는 선물을 제안한다.4일 업계에 따르면 오설록은 종이를 오려 붙이는 독특한 기법을 사용한 작가 ‘마키토이’와 협업하여 ‘감사의 달’ 에디션을 선보였다.매거진 스타일의 북 패키지에 담긴 ‘티 베리에이션 오’와 베스트셀러 티백 10종을 담은 ‘프리미엄 티 컬렉션’을 비롯해 카카오톡 선물하기에서 인기를 끌고 있는 ‘포레스트 티 박스’, 오설록과 마키토이의 상상력이 결합된 컬래버 에디션을 출시했다.특히, ‘오설록X마키토이 해차 세트’에는 올해 첫 수확한 오설록 골든픽 2025 2종과 함께 컬래버 파우치, 유리머그, 티스트레이너, 티백홀더가 포함됐다.▲ ⓒLG생활건강LG생활건강의 럭셔리 코스메틱 브랜드 ‘더후’는 30년 동안의 연구를 바탕으로 산삼의 생명 에너지를 담은 ‘환유’ 5세대 제품을 새로 출시했다.‘환유고’는 산삼진세노사이드 성분과 세노-포스를 함유한 크림으로, 탁월한 탄력 개선 효과를 제공하며, 잔주름과 굵은 주름, 리프팅, 피부 결, 탄력 등 5가지 노화 징후를 개선해준다.▲ ⓒ설화수설화수는 이번 가정의 달 선물 세트로 ‘설레는 설화수’라는 메시지와 함께 더욱 고급스럽고 다양하게 구성했다. 일부 선물 세트 구매 고객에게는 설화수만의 ‘지함보 포장 서비스’도 제공한다.설화수의 윤조에센스와 자음생크림 리치의 기획 세트가 대표적이다.‘윤조에센스 기획 세트’는 윤조에센스 본품에 자음생크림 리치, 순행클렌징폼, 윤조에센스 견본까지 함께 구성해 클렌징부터 안티에이징 케어까지 가능하다.▲ ⓒ노스페이스노스페이스는 가정의 달을 맞아 ‘키즈1994마운틴 재킷’을 출시했다. 기능성 냉감 소재를 적용해 한 여름까지 폭넓게 활용 가능한 아이템으로서, 노스페이스 고유의 배색 블록 디자인을 적용해 스타일리시하게 연출 가능하다.또한 성인용 제품의 미니미(Mini-Me) 스타일로 디자인되어 특별한 패밀리룩으로도 연출하기 좋다.",
    "신문사": "기타",
    "길이": 1120
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/3/2025",
    "제목": "태극기·성조기 vs 빨간 풍선…김문수-한동훈, 뜨거웠던 승부",
    "링크": "https://n.news.naver.com/mnews/article/079/0004020541?sid=100",
    "내용": "국민의힘 대선 후보 선출 전당대회 현장최종 득표율 56.53%…김문수, 국힘 대선 후보 확정한동훈 \"대한민국 위험한 나라 되는 것 막아달라\" 승복지지자들은 엇갈린 표정\"세상이 내 것 같다\" vs \"승산 없다\"3일 오후 2시 경기 고양시 킨텍스에서 국민의힘 제21대 대선 후보 선출을 위한 전당대회가 열리는 가운데 한동훈 후보 지지자들이 빨간색 풍선을 들고 현장을 찾았다. 박희영 기자국민의힘 대통령 후보를 선출하는 제5차 전당대회는 치열한 지지 경쟁 속에 김문수 후보가 최종 승리하며 막을 내렸다.3일 오후 경기 고양시 킨텍스 제1전시장에서 열린 국민의힘 제5차 전당대회는 시작 전부터 김문수·한동훈 두 후보 지지자들의 구호전으로 뜨거웠다. 김문수 후보 지지자들이 태극기와 성조기를 들고 \"김문수! 대통령!\"을 외치자, 한동훈 후보 지지자들은 빨간 풍선을 들고 \"어대한(어차피 대통령은 한동훈)!\"으로 맞섰다.본행사에 앞서 두 후보는 각각 인공지능(AI)으로 구현한 청년 시절의 모습과 함께 입장 퍼포먼스를 펼쳤다. 먼저 등장한 한 후보는 안경을 벗은 락커 스타일의 청년 AI 영상과 함께, 이승열의 '날아'를 배경으로 오른쪽 주먹을 하늘로 연신 치켜들며 지지자들 사이로 걸어들어왔다.이후 김 후보는 노동운동가 모습의 청년 AI 영상과 함께 양팔을 흔들며 등장했다. 김 후보는 한 아이를 받아 안고 기념사진도 찍는 등 유세장 분위기를 연출했다. 입장곡은 'AI 새롭게 앞으로! 위대한 대한민국으로'였다. 김문수 캠프 측은 \"AI 기술을 활용해 제작됐다\"며 \"'AI 3대 강국 도약'이라는 김 후보의 국가 비전을 상징하는 콘텐츠\"라고 설명했다.이날 행사에서는 예상치 못한 해프닝도 있었다. 오후 2시 22분쯤 김문수 캠프가 국민의힘 대선 후보 공식 발표 전 기자들을 대상으로 한 카카오톡 오픈채팅방에 '전당대회 후보 수락 연설' 게시글을 올렸다가 급히 삭제한 것이다.전당대회는 이헌승 의장의 개회 선언과 함께 본격적으로 시작됐다. 당기 입장과 국민의례, 내빈 소개에 이어 각 지도부 인사들의 격려사가 이어졌다.권영세 비상대책위원장은 \"이번 대선은 결코 질 수 없는 선거, 기필코 이겨야 하는 선거\"라며 당원 단결을 호소했다. 권 위원장은 더불어민주당 이재명 후보를 겨냥해 \"이재명은 감옥에 가지 않기 위해 대통령이 되려는 사람\"이라며 \"이미 전과 5범인 정치 무자격자에게 민주당은 공산당식 몰표를 줬다. 별이 다섯 개인 돌침대는 들어봤어도, 별이 다섯 개인 대통령 후보는 처음 본다\"며 직격했다.권성동 원내대표는 \"이번 대선의 시대 정신은 국가의 정상화\"라며 \"우리가 이겨야 이 나라를 정상으로 되돌려 놓을 수 있다\"고 목소리를 높였다. 황우여 선거관리위원장은 \"우리 후보자가 대선에서 승리할 수 있도록 그의 머리가 돼주고 가슴이 돼서 지혜롭고 힘차게 이 나라를 굳건히 세우고 자손의 안정과 행복을 책임질 수 있도록 함께 손 잡고 나아가야 한다\"고 강조했다.두 후보는 무대 위에서 서로를 포옹하고 손을 맞잡으며 '통합'의 메시지를 강조했다. 한 후보는 \"김문수 후보에게서 포용력과 경륜을 많이 배웠다\"고 말했고, 김 후보도 \"한 후보의 에너지에 많은 기운을 받았다\"고 화답했다.본격적인 개표에 앞서 무대 아래에서 한 국민의힘 당원들은 \"누가 되려나\", \"누가 돼도 단일화 한다고 했으니 단일화해 한다\"며 결과에 상관없이 한덕수 후보와의 단일화 필요성을 강조하기도 했다.오후 3시 44분쯤 개표 결과가 공개됐고, 김문수 후보가 국민의힘 대통령 후보로 최종 확정됐다. 김 후보는 \"민주당 이재명 세력의 집권을 막기 위해서라면, 어떤 세력과도 강력한 연대를 구축할 것\"이라며 최근 대선 출마를 선언한 한덕수 전 국무총리와의 '단일화'를 시사했다.한 후보는 \"저의 여정은 오늘 여기서 끝나지만, 우리 김 후보가 이 대한민국이 위험한 나라가 되는 것을 막아주실 것을 부탁드린다\"며 담담하게 승복 의사를 밝혔다.3일 오후 2시쯤 경기 고양시 킨텍스 제1전시장에서 열린 국민의힘 제21대 대선 후보 선출을 위한 전당대회장. 배낭에 태극기를 꼽고 빨간 모자를 쓴 한 국민의힘 당원이 들어서고 있다. 박희영 기자현장 반응은 엇갈렸다. 김 후보 지지자 중 한 여성은 \"세상이 내 것 같다\"며 감격했다. 반면 한 후보 지지자들은 \"(한 후보가) 열심히 했는데 아쉽다\"며 허탈함을 드러냈다. 특히 일부 지지자들은 \"결과 발표 1시간 전 한 언론사에서 '김문수 선출' 속보가 나왔다\"며 불신을 표하기도 했다.한 후보 지지자인 방모(36)씨는 \"이번 대선에 승산은 없다. 이재명이 될 것 같다\"고 체념했고, 이모(54))씨는 \"김문수 후보가 토론에서 민심을 설득할 수 있을지 걱정된다\"고 했다. 이씨는 \"탈당하고 싶어도 오히려 민주당을 돕는 일이 되기에 당에 남겠다\"고 덧붙였다.이번 최종 경선에서 김 후보는 선거인단 투표에서 24만 6519표를 획득했고, 여론조사 결과 51.81%를 환산한 20만 8525표를 더해 총 45만 5044표, 득표율 56.53%로 승리했다.한 후보는 선거인단 투표 15만 5961표, 여론조사 결과 48.19%를 환산한 득표 19만 3955표로 총 34만 9916표, 득표율 43.47%에 그치며 고배를 마셨다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 2656
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/3/2025",
    "제목": "아모레퍼시픽 오설록, 마키토이 작가와 '감사의 달' 한정 굿즈 출시",
    "링크": "http://www.econonews.co.kr/news/articleView.html?idxno=386430",
    "내용": "[이코노뉴스=조희제 기자] 아모레퍼시픽의 티(Tea) 브랜드 오설록은 종이를 오려 붙인 기법으로 식물 소재의 독특한 작품을 만드는 작가 마키토이와 협업한 '감사의 달' 에디션을 출시했다고 2일 밝혔다.선물용으로 좋은 다양한 세트를 온오프라인 프로모션으로 선보인다.매거진 스타일의 북 패키지에 오설록의 다채로운 차를 담은 '티 베리에이션 오'와 베스트셀러 티백 10종을 담은 '프리미엄 티 컬렉션', 카카오톡 선물하기로 인기를 끌고 있는 '포레스트 티 박스'까지 컬래버 에디션으로 출시했다.마키토이 작가의 상상력이 담긴 '오설록X마키토이 해차 세트'도 5월 시작과 함께 선보인다.올해 첫 수확한 오설록 골든픽 2025 2종과 컬래버 파우치, 유리머그, 티스트레이너, 티백홀더가 포함됐다.오는 15일 오전 8시30분 진행하는 '카카오 쇼핑 라이브'에서는 '포레스트 티 박스' 등 다양한 선물세트를 보자기 포장과 굿즈 증정 프로모션으로 제공한다.조희제 기자hjcho1070@naver.com다른기사 보기저작권자 © 이코노뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 528
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/3/2025",
    "제목": "네이버·<b>카카오</b>와 함께하는 5월 가정의달, 선물 기획전부터 즐길거리까...",
    "링크": "https://www.techm.kr/news/articleView.html?idxno=139173",
    "내용": "가정의 달을 맞아 국민 플랫폼 네이버와 카카오가 나섰다. 이용자들이 더 재미있고 신나게 연휴를 즐길 수 있도록 다양한 서비스와 기획전, 풍성한 혜택 등을 마련했다.'기념일 선물' 네카오에서 골라보자3일 네이버플러스 스토어는 특선물 기획전을 오는 8일까지 진행한다고 밝혔다. 해당 기획전에서는 여러 선물을 준비해야 하는 소비자들을 고려해 뷰티, 식품, 패션, 완구 등 다양한 카테고리의 제품을 풍성한 혜택으로 선보인다. 총 4000여개의 브랜드사가 참여하는 이번 특선물 기획전에서는 매일 오전 00시와 10시마다 10% 할인 쿠폰을 선착순으로 제공한다. 5만원 이상 구매 시 최대 1만원 할인 혜택을 제공하는 쿠폰으로 특선물 태그가 있는 상품 구매 시 적용된다./ 사진=네이버 제공이번 특선물 기획전에서는 다양한 코너를 운영해 쇼핑의 즐거움을 더했다. '추천 픽(Pick)' 코너에서는 인플루언서들이 추천하는 선물 리스트를 확인할 수 있다. '특할인' 코너와 '오늘의 브랜드' 등 코너에서는 매일 새로운 특가 상품을 만나 볼 수 있다. 인기 선물 라인업이 준비된 쇼핑 라이브에서는 브랜드 별 혜택과 네이버페이 포인트 2% 추가 적립 혜택이 제공된다.카카오톡 선물하기는 '행복이 넘치는 5월, 가정의 달' 테마 이벤트를 운영한다. 기념일이 많은 5월인 만큼 테마에 따라 맞춤형 이벤트를 제공하는 것이 특징이다. 어린이날·어버이날 통합 기획전은 오는 5일까지 진행된다. 이 기간 동안 카카오톡 선물하기에서는 매일 오전 10시 새로운 '24시간 타임특가' 상품을 선보인다. 또 어린이의 연령별 선물 큐레이션과 함께 인기 교환권 선물도 준비했다. 6일부터 8일까지는 어버이날 별도 기획전이 마련된다./ 사진=카카오 제공이어 오는 9일부터 15일까지 진행되는 스승의날 기획전에서는 특별한 결제 혜택을 마련했다. 카카오뱅크 충전 결제로 배송상품을 구매하면 기존 적립률보다 2배 높은 4% 쇼핑포인트를 적립할 수 있다. 또 14일부터 19일까지 진행되는 성년의날 기획전에서는 올해 기준 20세 이용자들이 가장 많이 위시리스트에 담은 상품들을 큐레이션해 추천해 준다.이와 함께 카카오는 카카오쇼핑라이브 연계 프로모션도 준비했다. 아르마니 뷰티, 조 말론 런던, 산타마리아노벨라, 휩드, 아로마티카 등 선물 수요가 높은 인기 뷰티 브랜드들이 라이브 방송에 참여한다. 방송 기간 중 카카오페이로 결제 시 7% 즉시할인 혜택을 제공한다.놀거리·즐길거리, 지도 앱 참고하자네이버 지도는 한국을 방문하는 외국인을 위한 특별 서비스를 선보인다. 네이버 지도 애플리케이션은 오는 13일까지 언어를 외국어로 설정한 이용자를 대상으로 한국의 인기 핫플레이스를 소개하는 '비로컬(BE LOCAL)' 캠페인을 제공한다. 특히 이번 연휴 기간은 일본의 황금연휴인 '골든위크'를 맞아 외국인 관광객 방문이 연중 가장 활발할 것으로 예상돼 이용자들의 관심이 높아질 것으로 기대된다./ 사진=네이버 제공비로컬 캠페인은 명동, 성수, 이태원, 한남동 등 인기 관광 지역에서 MZ세대 한국 사용자 사이에서 선호도 높은 음식점, 카페, 패션, 복합문화공간 등을 소개한다. 네이버 지도의 비로컬 탭을 클릭하면 최근 2030세대 한국 사용자가 가장 많이 저장한 먹거리와 볼거리, 즐길거리를 한눈에 살펴볼 수 있다.방한 외국인 관광객들이 선호하는 패션, 화장품, 라이프스타일 브랜드와 협업한 프로모션도 진행된다. 네이버 지도 앱을 통해 올리브영, 이니스프리, 무신사, SK텔레콤 등 브랜드 매장에서 사용할 수 있는 할인 쿠폰이 제공되며, 파트너사 매장 방문 시 비로컬 캠페인 한정 굿즈도 받을 수 있다./ 사진=카카오 제공카카오맵은 '아이와함께'라는 주제로 황금연휴 동안 자녀와 같이 방문하기 좋은 다양한 장소를 추천한다. 카카오맵 앱 검색창에 '아이와함께'를 검색하면 발견탭에서 만나 볼 수 있다. 먼저 수도권, 강원권, 충청권, 대구·경북권, 광주·전남·전북권, 부산·울산·경남권, 제주권 등 지역별 추천 장소를 한눈에 확인할 수 있다. 특히 이색 도서관, 과학 도서관, 키즈 리조트·호텔, 각종 여행지 등 테마별 리스트와 함께 22개 즐겨찾기에서 약 1400개 장소 정보를 확인할 수 있다.카카오톡 예약하기에서는 이번 연휴 기간 즐길만한 전시, 나들이 장소, 식당에서 만나볼 수 있는 풍성한 할인 혜택도 제공한다. 롯데뮤지엄의 기획전 '아뜰리에 가나: since 1975' 전시와 예술의전당 한가람미술관에서 열리는 '앤서니 브라운 전: 마스터 오브 스토리텔링' 전시 티켓을 40% 할인가로 선보인다. 연휴 기간 나들이객을 위해 '춘천 삼악산 호수 케이블카' 티켓은 35% 할인해주며 '비스타 워커힐 서울 명월관', '그랜드 워커힐 서울 온달', '그랜드 워커힐 서울 금룡'에서 마련한 가정의 달을 맞이 특별 메뉴는 20% 할인가에 제공한다.배수현 기자 hyeon2378@techm.kr관련기사\"소중한 내 정보는 내가 지킨다\"...블록체인 기반 'DID 인증'이 뜬다애플, 1분기 美-中 갈등·AI 부진 불구 '선방'…2분기 '인도·베트남' 생산 확대SKT부터 알바몬까지 커지는 '해킹 공포'...보안 업계 \"완벽한 보안 없다, 선제 투자 늘려야\"SKT, 유심 교체 '총력전'...오는 5일부터 T월드 매장 신규 가입 및 번호이동 모집 중단(상보)[크립토 브리핑] 비트코인 1억4000만원 돌파...美 증시 반등 더해 수급 효과 '뚜렷'[PGS 통신] 2일차서 주춤한 DN 프릭스...선두와 22점 차이로 6위[PMPS 통신] 완벽 부활한 DK, 3치킨 가져가며 DRX 제치고 1일차 1위키워드Top#네이버#카카오#특선물#가정의달#카카오톡선물하기#비로컬#네이버지도#카카오맵#아이와함께#어린이날#어버이날#스승의날",
    "신문사": "기타",
    "길이": 2777
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/3/2025",
    "제목": "&quot;아날로그 감성의 귀환&quot;…뜨개질 패션이 뜬다",
    "링크": "https://n.news.naver.com/mnews/article/031/0000929593?sid=101",
    "내용": "바캉스 시즌 앞두고 에이블리 크로셰 아이템 거래 40%↑\"요즘 엄마들 사이에서 자라 '크로셰' 모르면 간첩이에요\"Y2K 감성이 유행하면서 뜨개질 패션이라 불리는 크로셰(crocher)의 계절이 돌아오고 있다. 5월 연휴를 시작으로 다가오는 바캉스 패션으로 빈티지한 감성에 스타일리시함을 갖춘 크로셰가 다시 주목받고 있다.3일 에이블리의 데이터 분석에 따르면 4월 1일부터 28일까지 최근 한 달간 모자, 가방 등의 패션잡화 카테고리에서 크로셰를 포함한 전체 상품 거래액은 전년 동기간 대비 40% 뛰었다.특히 '크로셰 비니'의 검색량은 270% 가까이 증가했으며, 거래액은 277% 늘었다. 크로셰 감성의 대표 아이템인 '그물백'의 거래액도 165% 증가했다.한남동 무신사 스탠다드 매장 초입에 크로셰니트가 전시돼있다. [사진=박은경 기자]소품에 국한됐던 크로셰는 최근 의류로도 뻗고 있다. 4월 들어 에이블리에서 '크로셰 카디건' 검색량은 200% 늘었고, '크로셰 원피스'는 122% 뛰었다.카카오스타일이 운영하는 지그재그에서도 지난 4월 14일부터 20일간 '크로셰 니트' 판매량이 전년 동기간 대비 60% 확대됐다.크로셰 패션은 요즘 식 표현으로 꾸민 듯 안 꾸민 일명 '꾸안꾸'로 연출하기 적합하고, 촌스러운 듯하면서도 세련된 감성을 풍길 수 있단 점에서 인기다. 철저하게 꾸민 듯 꾸민 '꾸꾸꾸' 보다는 '꾸안꾸'가 대세로 자리 잡은 지는 오래다.패션업계도 크로셰 패션을 올여름 테마로 삼았다. 올해 모스크바 패션위크에선 크로셰가 돋보였다. 베레자(Vereja)는 크로셰 기법을 접목한 진, 카디건, 그리고 해체주의적 스타일을 과감히 재해석해 선보이며, 니트웨어가 가진 가능성을 한껏 확장해 선보였다.LF의 캐주얼 브랜드 던스트에선 여름 시즌 수공예 감성이 돋보이는 아이템을 제시했다. 가벼운 짜임의 크로셰 니트 느낌을 고스란히 살렸다.한남동 무신사 스탠다드 매장 초입에 크로셰니트가 전시돼있다. [사진=박은경 기자]무신사스탠다드에서도 크로셰 니트를 올 여름 테마로 삼았다. 한남동의 무신사 스탠다드 매장에선 다양한 짜임새의 크로셰 니트가 눈길을 사로잡고 있다.명품 브랜드 미우미우도 고객 요청에 크로셰 파우치를 재출시했다. 자라 스튜디오는 올해 봄·여름 시즌 컬렉션으로 크로셰 드레스를 선보였다.패션 업계 한 관계자는 \"크로셰 패션은 여름마다 인기가 크게 올라오는 추세\"라며 \"여행할 때도 '휘뚜루마뚜루' 입기 좋고, 마치 꾸민 듯 안꾸민 느낌을 연출하기에도 좋아 최근 들어선 찾는 고객이 예년보다 늘었다\" 말했다.",
    "신문사": "기타",
    "길이": 1247
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/3/2025",
    "제목": "김영우 &quot;왜 한덕수인가? 명분 없어… 급성 대통령병 걸려&quot; [한판승부]",
    "링크": "https://n.news.naver.com/mnews/article/079/0004020450?sid=100",
    "내용": "당심, 한동훈으로 변화 중지난 당 대표 선거와 유사한동훈은 개싸움 해낼 것계엄 이후 한동훈 차별화한덕수? 尹·김건희의 그늘빅텐트론엔 구멍 날 수도CBS 박재홍의 한판승부■ 방송 : CBS 라디오 <박재홍의 한판승부> FM 98.1 (18:00~19:30)■ 진행 : 박재홍 아나운서■ 패널 : 이재영 국민의힘 강동을 당협위원장, 박성태 사람과사회연구소 연구실장■ 대담 : 김영우 국민의힘 전 의원▶ 알립니다*인터뷰를 인용보도할 때는 프로그램명 'CBS라디오 <박재홍의 한판승부>'를 정확히 밝혀주시기 바랍니다. 저작권은 CBS에 있습니다.*아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다.◇ 박재홍> CBS 박재홍의 한판승부 2부 문을 열었습니다. 국민의힘 대선 경선 레이스 이제 내일이면 결승점입니다. 끝이 되는데요. 내일 국민의힘 전당대회에서 최종 후보가 결정됩니다. 그래서 어제는 김문수 캠프 쪽을 인터뷰했고 오늘은 한동훈 후보 캠프에서 국가안보위원장을 맡고 계세요. 김영우 전 의원을 만나서 말씀 나눠보겠습니다. 의원님 어서 오십시오.◇ 박재홍> 일단은 국민의힘 대선 경선 내일 거의 끝이 되고 있는데 소회랄까요, 분위기 어떻습니까?◆ 김영우> 우리 한동훈 캠프 분위기는 좋습니다. 제가 뭐 거기에 있어서 하는 얘기가 아니라, 물론 거기 있으니까 하는 얘기겠죠. 그런데 당심이 시간이 가면서 역시 민심 쪽으로 수렴해 가는 것 같아요. 그러니까 이게 이번에 유권자인 당원들이 한 77만 정도 되거든요. 책임 당원이. 그러다 보니까 과거처럼 무슨 뭐 당협위원장이나 국회의원들이 이번에 이 사람 찍었으면 좋겠습니다, 저 사람 찍으세요 하는 시대는 이미 지나갔어요. 그래서 당협위원장이나 국회의원들이 움직일 수 있는 그 표가 별로 없습니다. 그런데 이번에 보니까 역시 누가 이번 조기 대선에서 명분이 있는가. 결국은 비상계엄을 정면에서 막아낸 한동훈밖에 없다, 이런 게 처음에는 좀 약했다가 배신자 프레임도 있고 그랬잖아요. 그런데 지난번에 4강에서 나경원 후보가 안 되고 안철수 후보가 4강 안에 들면서 그게 하나의 어떤 변화 전환점이 좀 된 것 같아요. 그러고 나서는 계속 상승세에 있는 것 같고 그다음에 오히려 뭐 한덕수 후보, 벌써 후보죠. 등록은 안 했습니다마는 출마 선언도 하고 그랬는데 그런 거에 대해서 많은 당원들이 민심하고 거의 비슷하게 민심의 중간값이죠. 비슷하게 이거 해도 해도 너무한다, 좀 질린다. 비상계엄도 하고 그랬으면 이제는 뭐 한덕수 후보든 김문수 후보든 윤석열, 김건희 명찰 달고 대선에 나오면 필패다. 이재명 후보한테 완전히 공격당하다가 할 말도 못 하고 쩔쩔맬 텐데 그런 후보들 가지고는 안 된다. 이제는 자기의 어떤 명분과 자기 이름 또 자기 정책 가지고 좀 시대 교체해 줄 사람을 바라는 것 같아요. 많은 당원들도. 이거는 지난해 7월 23일 당대표 선거 때 하고 양상이 좀 비슷합니다. 디테일한 면에서는 차이가 있어도 그때도 한동훈 후보를 다른 후보들이 엄청 공격했고 많은 국회의원들이 또 당협위원장들이 한동훈 후보 안 된다, 이런 식으로 분위기를 몰아가려고 했으나 그 윤심이 먹히지 않았거든요. 압도적으로 한동훈 후보가 당선됐는데 이번에도 그런 분위기예요. 제가 볼 때는.◇ 박재홍> 그렇군요. 한동훈 후보가 대구에서 손편지를 올렸는데 제가 여러분과 함께 막을 수 있습니다. 다른 분들 훌륭하시지만 지금 이 개싸움을 감당하실 분들이 아닙니다. 이재명과 개싸움 할 사람은 나밖에 없다. 손편지도 SNS 내용이 저희가 유튜브를 통해서 사진을 올려드리고 있는데 이거 어떻게 해석해야 됩니까? 개싸움.◆ 김영우> 말 그대로입니다. 개싸움이라는 게 뭘 의미하냐 하면 한동훈 후보도 어쩔 수 없이 이번 대선은 진흙탕 싸움이 될 수밖에 없다는 걸 알고 있어요. 어떤 의미의 진흙탕 싸움이냐 하면 이거는 비상계엄을 일으켰던 윤 전 대통령 그다음에 또 의회에서 계속해서 입법 폭주를 했던 민주당 얘기가 서로 안 나올 수가 없고요. 이런 상황에서 물론 미래 비전이나 정책이나 이런 거를 제시는 하겠지만 결국 이번 조기 대선 자체는 엄청난 공격과 방어, 방어와 공격이 이루어질 수밖에 없습니다. 전면전입니다. 그렇기 때문에 이 상황에서 김문수 후보, 한덕수 후보 예를 들면 이재명 후보 앞에서 게임이 안 된다고 보는 거죠.◇ 박재홍> 토론 같은 거 할 경우에.◆ 김영우> 그러니까 이재명 후보의 질문에 답변을 하기에도 급급할 그런 상황이죠. 하지만 한동훈 후보는. 검사를 사칭했었고 그다음에 당내에서도 당내 민주화하고는 전혀 다른 길을 걸어오지 않았습니까, 이재명 후보는? 절대 권력화돼 있잖아요. 이런 상황에서 나름대로 그 한동훈 후보는 할 말이 많죠. 그러면서도 결국 87체제의 마지막 막장 윤석열, 이재명을 극복하지 않으면 대한민국 정치는 새로워질 수 없다는 것을 굉장히 강력하게 어필을 할 거예요. 물론 한동훈 후보도 부족한 점이 많죠. 본인도 그런 얘기를 많이 하더라고요, 요즘에. 뭐 당대표 때 더 잘했으면 더 좋았는데 그거 못 했습니다. 죄송합니다. 이런 얘기를 많이 하는데 그겁니다. 하지만 결국 구시대의 문지기, 구시대의 막을 내리는 마지막 문지기가 되겠다고 하는데 그 싸움 자체는 굉장히 치열하고 지저분하고 개싸움이 되겠지만 자기는 그걸 해내겠다. 그러고 나서 새로운 어떤 시대 교체, 정치 교체, 생각의 교체 이거를 이뤄내겠다는 거거든요.◇ 박재홍> 박 실장님 질문하시고 싶으신 눈빛이어서.◆ 박성태> 이재영 의원님 혹시.◆ 이재영> 저는 감동 깊게 지금 말씀을 듣고 있었습니다.◆ 박성태> 한동훈 후보의 스스로 부족한 점은 뭐라고 한동훈 후보가 생각합니까?(창원=연합뉴스) 김동민 기자 = 국민의힘 한동훈 대선 경선 후보가 2일 경남 창원시 마산합포구 마산어시장을 찾아 취재진 질문에 답하고 있다. 2025.5.2 image@yna.co.kr 연합뉴스◆ 김영우> 제가 사실 한동훈 후보하고 인간적으로 같이 막 이렇게 부대끼면서 정치를 해 온 적은 없어요. 작년에 그냥 총선 때 저를 도와줬는데 총선 딱 끝나고 우리 정치 선배들이 또 많은 분들이 이번 총선 한동훈 잘못이다 막 이렇게 돌을 던질 때 이건 아니지 해서 제가 페북에 글도 쓰고 누가 한동훈에게 돌을 던지랴. 사실 우리가 엄청나게 어려운 상황에서 총선을 잘 해보려고 했는데 이 총선을 망친 사람이 누구냐, 가장 큰 잘못을 한 것은 용산에 있지. 그랬더니 한동훈 후보가 고맙다는 그 답신이 왔었어요. 그게 답입니다. 그리고 저는 전혀 어떤 인간적인 기대를 하지 않습니다. 뭐 의리 무슨 뭐 형님 아우 하는 그런 관계 저는 한동훈 후보한테 그런 거 기대 안 해요. 왜냐하면 기대를 해서도 안 됩니다. 그거 보세요. 저기 한동훈 후보한테 많은 사람들이 왜 인간적으로 검사 선배고 말이지 은혜를 줬던 윤석열 대통령을 배신했냐 이런 얘기를 가지고 하잖아요. 저는 그 정치 선배들한테 묻고 싶어요. 나랏일을 하라고 뽑아준 사람들이고 국민을 위해서 일을 하라고 했지 의리 지키라고 했습니까? 비상계엄을 대통령이 할 생각을 하면 그거는 정말 온몸을 던져서 막아야 되는 거예요. 한덕수 총리도 그걸 못 했잖아요. 지금 와서 뒷북이죠. 그게 국무회의가 흠결이 있었고 저는 뭐 속으로는 반대했고. 본인은 그 자리에서 대통령이 비상계엄을 발표하기 전에 나와서 사퇴를 했어야 되는 겁니다.◇ 박재홍> 한덕수 총리.◆ 김영우> 그럼요. 그런데 지금 와서 아무런 명분도 없는데 대통령까지 되겠다고 하는 것은 그거는 대통령 병이죠.◇ 박재홍> 한덕수 전 총리의 오늘 출마는 대통령 병이다?◆ 김영우> 그렇지요. 그것은 아주 급성 대통령 병이지요. 명분이 없어요. 그래서는 반이재명의 명분이 있는 빅텐트를 만들 수가 없습니다. 텐트가 서려면 기둥이 있어야 되고 그 기둥은 원칙과 명분이에요. 지난 3년 동안 대통령한테 조언을 제대로 했어야죠. 국무총리인데 행정부의 넘버2 아닙니까? 그리고 지금 60일 동안 비상시국에서 나라의 운명과 여러 가지 중요한 일을 맡아서 해야 되는 권한대행인데 그 자리를 던졌잖아요. 지금 관세 한참 무역 전쟁이 일어나고 있는 상황에서. 그래서 제가 얘기가 좀 많이 빗나갔습니다마는.◆ 박성태> 많이 빗나가셨어요. 제가 지금 한동훈 후보의 부족한 점을 말씀드렸는데 마치 이력서 옛날 보듯이.◇ 박재홍> 그런데 지금 2인자 말씀하셨잖아요. 한덕수 전 총리가 윤석열 정부의 2인자라고 말씀하셨습니다만 한동훈 전 대표도 사실상 윤석열 정부의 황태자가 아니었냐. 만약 이재명 후보 입장에서 비판하려면 당신이 실질적인 2인자였는데 당신은 뭐했냐, 이렇게 물을 수 있을 것 같은데요.◆ 김영우> 충분히 물을 수 있죠. 우리 국민들 궁금하지요. 법무부 장관 했고 그다음에 상황은 어려웠지만 당대표 했었고 또 총선도 이끌었었고 성적은 좋지 않고. 저도 그런 생각이 있었어요. 특히 또 검사 출신이고. 저도 많은 고민이 있었는데 제 판단의 기준은 그겁니다. 지난해 12월 3일 밤이에요. 저도 국방위원장도 했고 해서 비상계엄이 어떤 때 발동해야 되는가 이거 너무나 잘 알고 있고 그런데 12월 3일 밤에 제가 집에서 TV를 보면서 굉장히 제가 놀랐는데 그 짧은 시간에 여당 당대표가 그래도 18명의 국회의원과 함께 딱 국회 본회의장 들어가면서 잘못된 계엄은 국민과 함께 막아내겠습니다. 저는 그때 굉장히 안심했습니다. 그게 여당 당대표가 그렇게 하지 않았고 그냥 민주당과 다른 야당만 국회 본회의장에서 계엄 해제 의결했으면 윤석열 대통령 기질상 절대 계엄 해제 받아들였을 것 같지가 않아요. 지금도 계몽령이라고 생각하는 거 아닙니까? 지금도 2시간짜리 해프닝이라고 생각하는 거 아니겠어요? 그래서 저는 그날 그래도 대한민국을 지키는 데 결정적인 역할을 한 거는 한동훈이다. 그래서 저는 검사 출신 좋다. 누구는 검사 출신인데 대통령까지 돼서 온 국민을 대상으로 비상계엄을 선포했지만 그 계엄을 정면으로 막아낸 그것도 검사로 치면 후배고 은혜를 입었고 황태자고 그럼에도 불구하고 그거를 할 정도면 공과 사가 분명한 사람입니다. 저는 정말 공과 사가 분명한 사람이 이제는 나랏일을 해야 된다고 봐요. 이제는이 아니라 원래 그랬어야 되는데 전부 공과 사가 구분이 안 되는 사람들이 너무 큰 일들을 해 온 거예요. 이재명 공과 사가 안 되니까 대장동 한 거고 백현동 한 겁니다. 법카 마음대로 쓰고. 윤 대통령, 공과 사가 구분이 안 되니까 부인의 명품백 그냥 아무런 일 아니듯이 넘어갔고 측근들하고 이렇게 쿵짝쿵짝 해서 비상계엄까지 간 겁니다. 측근 관리가 안 돼서. 그래서 저는 앞으로 정말 우리 국민들을 위해서 나라를 위해서 일할 사람들은 공과 사가 분명해야 되고 형님 동생 하면서 무슨 폭탄주 마시고 이거 저는 아니라고 봐요.12·3 비상계엄을 선포해 내란 우두머리 혐의로 재판에 넘겨진 윤석열 전 대통령이 21일 오전 서울 서초구 서울중앙지법 417호 법정에 앉아 변호인단과 대화를 하고 있다. 사진공동취재단◆ 박성태> 약간 성정에 있어서 스타일이라고 한다면 많은 사람들이 그런 것들 의문을 갖고 있어요. 왜냐하면 기존에 윤석열 전 대통령이 어쨌든 지난 대선에서 더 많은 지지를 얻어서 됐던 건 사실은 2013년인가요, 2012년인가요? 나는 사람에 충성하지 않는다. 이때부터 예를 들어 조국 전 장관 사태도 보였던 권력에 대해서 맞서는 모습, 불굴 이런 걸 보면서 저분은 불의에 맞서는 분이라고 생각했거든요. 그런 것들이 작용이 됐을 거라고 봐요. 지금 한동훈 후보의 이미지도 그런 부분이 상당히 많고 사실은 계엄 때 상당히 평가할 만하죠. 그런데 예를 들어서 참모들이나 아니면 밑에 있는 사람들은 그런 것들을 잘못된 권력이나 잘못된 지시에 저항하는 그런 게 필요한데 장점인데 최고 탑이 과연 그게 필요할까, 저는 물론 공과 사도 되게 중요하고 당연히 갖춰야 하는 것인데 최고 탑은 사실을 품는 것들이 더 필요하지 않을까, 대화하고. 그런데 한동훈 후보는 제가 쭉 보면 계속 싸우는 데 특화돼 있는 건 아닌가라는 거죠. 그러면 탑에 맞는 덕성인가라는 의문이 있습니다.◆ 김영우> 그렇게 생각하실 수도 있어요. 저도 그랬고 사람이 너무 빈틈이 없어도 참 정치는 너무 또 이거 뭐 혼자 맑은 척하면 사람들이 모이지 않는 데 저도 그런 얘기를 사실 예전에 많이 들었는데 그리고 뭐 남들이 돈 내는 거 굉장히 싫고 먼저 나와서 돈 내고 그러면 재수 없다고 그러고 사람들이 뭐 그런 게 있는데 그런데 그게 옳은 겁니다. 이게 맨 탑이든 밑에 저거든 공직에 있는 사람들은 정말 중요한 일에 대해서 민심에 따르고 법과 원칙에 따르고 양심에 따라서 그 중요한 때에 그런 결정을 하려면 평상시에 훈련이 돼 있어야 되고 그게 이렇게 체화돼 있어야 돼요. 그래서 저는 그 점에 대해서는 한동훈 후보가 그게 저는 약점이 아니라 저는 강점이라고 보고 물론 좀 더 부드럽고 그러면 좋겠지만 윤석열 정부 내내 우리가 대야 어떻게 보면 대야 투쟁 전쟁을 하는 데 있어서 그런 허점이 있거나 어떤 부드러움만 가지고 싸울 수 없는 여건이었어요. 저는 한동훈 아니었으면 윤석열 정부 초반부터 민주당한테 엄청 시달렸을 거예요. 그런데 그나마 그거 지켜낸 겁니다. 그래서 저는 뭐 좋은 쪽으로 생각하고 싶고 앞으로는 한동훈 후보도 뭐 부족한 게 있겠죠.◆ 박성태> 예를 들어서 지난 대선 토론 때 한동훈 후보가.◇ 박재홍> 잠깐만요. 한동훈 후보 너무 분석하지 말고 단일화 얘기 좀 넘어가겠습니다.◆ 박성태> 알겠습니다.◇ 박재홍> 단일화가 좀 이슈여서.◆ 김영우> 나 한동훈 후보 잘 몰라.◆ 박성태> 모르는데 왜 이렇게 칭찬만 하세요.◇ 박재홍> 죄송합니다. 그런데 지금 국민의힘 경선 내일 끝나는데 지금 당 지도부나 당내에서는 한덕수 후보와 단일화가 거의 상수로 생각하시는 것 같아서 지금 한동훈 후보 최종 입장은 어떻게 되세요? 지금 단일화에 대해서 좀 부정적이고 명확하게 입장 안 밝히시는 것 같아서. 그런데 지금 또 이재명 후보의 재판이 파기환송 됐단 말이죠. 그래서 신지호 전 의원 같은 경우는 이제 단일화 필요성 없어진 것 같다, 이렇게 또 말씀을 하셔서.한덕수 전 국무총리가 2일 서울 여의도 국회 소통관에서 제21대 대통령 선거 출마선언 기자회견을 마치고 이동하고 있다. 윤창원 기자◆ 김영우> 아직은 패를 깔 때는 아니라고 보고요.◇ 박재홍> 빅텐트 필요성이 없어진 것 같다, 이런 말씀. 단일화보다도.◆ 김영우> 저는 그렇게 생각합니다. 이게 무슨 우리 캠프 전체의 통일된 의견은 아닐 텐데 제가 느끼는 한동훈 후보는 경선이 끝날 때까지는 완전히 경선에 올인하자. 일단 국민의힘 후보가 된 다음에 그다음에 또 후보가 이 선거에서 승리하기 위해서 우리가 진정으로 시대 교체, 정치 교체를 하려면 필요하다면 본인은 양잿물도 먹겠다고 그랬거든요.◇ 박재홍> 한동훈 후보가?◆ 김영우> 예. 자기는 양잿물이라도 먹겠다. 그 정도 정신이니까 지금 개싸움 이런 용어까지 쓰는 겁니다. 이게 모든 걸 걸고 나왔고 자기는 서서 죽겠다. 그리고 사실 이번에 대선 나올 때 초반만 하더라도 한동훈 후보 과연 4강 안에 들까? 또 2강 안에 들까? 주변에서는 걱정하는 사람이 없지 않아 있었어요. 왜냐하면 워낙 배신자 프레임도 셌고 그다음에 좋지가 않았잖아요. 분위기가. 윤심팔이하는 의원들도 너무 많았고. 그런데 결국은 여기까지 올라왔습니다. 저는 굉장한 지금 드라마가 펼쳐지고 있다고 생각을 하고 내일 일단락이 또 지어지겠죠. 하나의 서사가 만들어질 텐데 그 한덕수에 대해서 단일화 연료는 있겠으나 당연히 국민의힘 경선 예선 경선 다 통과한 국민의힘 후보 중심으로 돼야 되는 거죠. 그리고 그거는 민심에 따라야 되는 거고. 그냥 부전승 해서 더더군다나 명실공히 윤석열 정부의 넘버2 국무총리 권한대행까지 했던 사람이 갑자기 나와서 45%, 50% 지지율이 있는 것도 아닌 상황에서 그냥 단일화합시다. 정치는 명분인데 명분이 없잖아요. 왜 한덕수야? 그렇게 되면 제가 아까 얘기했죠. 후보로 나온 사람은 자기 명찰을 가지고 해야지 윤석열, 김건희 그늘에서 나온 사람이 어떻게 민심을.◇ 박재홍> 그것 맞습니까? 윤석열, 김건희 그늘에서 한덕수 총리가 나오신 거예요?◆ 김영우> 그렇지요.◇ 박재홍> 그거 어떻게 입증하세요?◆ 김영우> 입증이 아니라.◇ 박재홍> 추측?◆ 김영우> 보세요. 지금 한덕수 총리가.◇ 박재홍> 김건희의 그늘 이거 굉장히 중요한 말인데.[연합뉴스 자료사진] 연합뉴스◆ 김영우> 한덕수 총리가 여태까지 3년 동안 의대 증원 문제라든지 무슨 뭐 이종섭 문제라든지 명품백 문제라든지 거기에 대해서 제대로 조언한 적 있을까요? 저는 없다고 봅니다. 그리고 본인이 대통령 되려고 언제부터 마음을 먹었죠? 저는 솔직해져야 된다고 봐요.◇ 박재홍> 그렇게 빨리 마음을 먹게 된 배경에는 윤석열, 김건희 씨의 그림자가 있다.◆ 김영우> 저는 그렇게 봐요. 그리고 본인이 정말 대통령하고 싶어서 또 본인이 이렇게 나오는 걸까요? 옆에서 많이 부추겼겠지요.◇ 박재홍> 반장 선거도 아닌데 대통령은 본인의 의사가 중요해야지 그렇게 쉽게 나올 수 있는.◆ 김영우> 제가 그 얘기입니다. 적어도 대통령 하려고 하는 분이면 정말 이 시대에 있어서 나올 수 있는 일단 명분이 있는가 거기서부터 출발하셔야지요.◇ 박재홍> 알겠습니다. 이재영 의원님.◆ 이재영> 저는 우리 김영우 선배님하고 일치하는 부분도 있고 좀 다른 의견이 있어요. 뭐냐면 저도 사실은 그 윤석열 전 대통령에 대한 방금 설명하셨던 모든 부분에 대해서 동의합니다. 그런데 우리가 받아들여야 되는 현실이 하나 있다고 생각해요. 뭐냐면 방금 말씀하셨던 한덕수 전 대행 전 총리가 이 모든 우리 명분이 있는 한동훈 후보뿐만 아니고 굉장히 좋은 역사를 가지고 있어 보이는 또 존중해야 될 만한 김문수 후보 우리 모든 국민의힘의 후보들보다 일반 여론조사에서 어느 정도 국민의 지지를 받고 있다는 건 받아들여야 되는 현실이에요. 그만큼 우리가 못한 거예요. 그러면 우리는 빅텐트를 안 치면 저는 안 된다고 생각을 해요. 그리고 그것을 자꾸 우리가 한덕수를 상수로 들어 있고 얘기를 하는데 저는 그것도 옳지 않다고 생각합니다. 왜 국민의힘의 후보가 최종 후보가 되지 않을 거라는 듯한 얘기를 우리 스스로가 하는지도 저는 이해가 안 가고 저는 아까도 방송에서도 말씀드렸고 다른 데서도 얘기하지만 이준석도 있고 그 외의 사람들도 많습니다, 이 빅텐트 안에는. 물론 한덕수 전 총리가 굉장히 여론조사에서 두드러지게 나타나서 그렇게 뭐 뚜렷하게 보일지 모르겠지만 우리 만약 여기서 빅텐트 못 치고 단일화 못 하고 하나로 뭉치지 못하면 뭐 쉽게 생각하면 저는 그냥 교육감 선거 된다고 생각해요. 그래서 우리가 여러 번 거쳐 왔는데 굉장히 강한 어조로 서로를 비난하고 혹여라도 거기에서 검증되지 않은 걸로 비난하는 거는 자제해야 된다고 생각합니다.◆ 김영우> 뭐 동의합니다. 동의하는데 저는 그 빅텐트, 빅텐트 하다가 이 텐트라는 거는 같이 모였을 때 이게 파이가 우리가 가지고 있는 파이가 더 커져야 되는 거거든요. 그래야 의미가 있는데 이로 인해서 뭐 이낙연 저쪽 전 총리가 이야기하는 당명을 바꿔라 이러는데 또 휩쓸리고 이리저리 휩쓸리면 명분을 잃는 순간 저는 많은 분들이 떠나간다고 봅니다. 그래서 저는 이준석 후보? 저는 단일화하고 싶어요. 저라면. 그 정도 되면 파이가 커질 겁니다. 어쨌거나. 그래서 그 텐트가 이게 구멍난 텐트인지 구멍난 우산인지 정말 텐트를 쳤을 때 더 커질 것인지에 대해서는 우리가 면밀한 준비와 노력이 필요하겠다는 생각이 드네요.◆ 이재영> 저 하나만 첨언하자면 전적으로 동의하는 거는 국민의힘 지도부가 지금까지 무슨 전략을 제대로 하는 걸 본 적은 없어요. 그래서 지금 가지고 있는 스텝이 오히려 한동훈 후보한테 지금 도움이 되고 있다고도 생각이 들 정도로 굉장히 믿음이 안 가는 신뢰가 안 가는 그런 행보로 왔다는 거는 저는 동의를 하고요. 말씀하신 대로 우리가 빅텐트가 됐던 그게 골드인지 진짜 구멍이 뚫린 건지 모르지만 이 진영에서 저 이재명을 향한 굉장히 거대한 그런 후보와 맞서 싸우려면 저는 힘을 합쳐야 된다, 그런 취지에서 말씀을 드린 겁니다.◇ 박재홍> 하실 말씀이 많아서. 3년 임기 개헌 대통령 한덕수 후보가 약속을 했는데 사실 한동훈 후보도 임기 단축 개헌 한동훈 후보도 3년 말씀하셨던 것 같은데 두 분이 어떤 차이가 있을까요?◆ 김영우> 한덕수 후보는 뭐 자세히 이야기한 게 없어서 이게 무슨 뭐 양원제인지 무슨 단원제인지 이런 것도 얘기가 없고 급하게 하시다 보니까 약간 겹치는 부분이 많아요. 한동훈 후보 공약하고. 그거는 제가 알 길이 없지요. 왜냐하면 어제 사퇴 오늘 출마 선언했기 때문에 정책에 대해서 제가 알 길이 없어요.◇ 박재홍> 취임 첫 해에 개헌안 마련하고 3년까지 하고 대선과 총선 같이하겠다, 이렇게 말씀이 큰 요지였는데 차이는 아직 발견하지 못하겠다.◆ 김영우> 그런데 이제 누가 그 이야기를 하느냐가 저는 더 중요하다고 봐요.◇ 박재홍> 알겠습니다. 지금 한동훈 캠프의 김영우 전 의원과 만나고 있는데 본 방송이 좀 부족한 것 같아서 유튜브에서 한 5분 정도 좀 말씀을 우리 박성태 실장님이 질문 못 한 한이 있기 때문에, 잠시만요.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 10469
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/3/2025",
    "제목": "혹시 내 옷도 가짜?...밀려드는 중국산 짝퉁",
    "링크": "https://n.news.naver.com/mnews/article/243/0000077382?sid=101",
    "내용": "[짝퉁과의 전쟁]①온·오프라인서 판치는 짝퉁 물품당국·기업들 관련 절차 강화 추세부산세관신항지정장치장에서 부산세관 직원들이 유통업자로부터 압수한 중국산 짝퉁 제품들을 정리하고 있는 모습. [사진 연합뉴스][이코노미스트 이지완 기자] 유통 업계가 지식재산권 침해물품(짝퉁)과의 전쟁에 나섰다. 물밀듯이 밀려오는 중국산 짝퉁으로부터 소비자를 보호하기 위해서다. 최근 짝퉁 제품들은 육안으로는 도저히 식별이 어려울 정도로 더욱 정교해지고 있다. 전자상거래(이커머스)의 발달과 해외직구 활성화 등으로 짝퉁의 유통 채널도 다각화되는 추세다. 이에 국내 유통사들은 최근 짝퉁 차단에 더욱 집중하는 모양새다.검증은 필수...24시간 모니터링·AI 도입까지이커머스 플랫폼 쿠팡은 전담인력을 채용하고 24시간 전과정을 모니터링하며 짝퉁 차단에 나서고 있다. 첨단 인공지능(AI) 기술로 상품의 가격을 분석해 짝퉁 가능성을 예측하며, 제품 이미지 등도 분석해 진품 여부를 판별한다. 쿠팡은 짝퉁 등록 빈도가 높은 상품의 경우 등록 전 판매자 유통 이력까지도 확인하고 있다.무신사는 지난 2023년 7월 패션 플랫폼 최초로 ‘무신사 지식재산권 보호위원회’를 발족해 운영 중이다. 지난해 8월에는 입점 브랜드뿐만 아니라 업계 전문가, 일반 고객 등 누구나 지식재산권 침해 및 디자인 도용 신고를 할 수 있는 ‘무신사 안전거래센터’ 홈페이지도 별도로 개설했다.지그재그 운영사 카카오스타일도 전담부서에서 매일 업로드되는 상품을 모니터링해 상표권 침해 여부를 확인하고 있다. 상표권 침해 요소가 발견되면 해당 상품은 즉시 삭제된다. 병행수입 제품을 판매하는 경우에는 짝퉁 판매 이력이 없는 곳만 선별해 보수적으로 입점을 허용하고 있다.지난해 말부터 올해 초까지 직매입·협력업체 제품의 ‘짝퉁 논란’으로 홍역을 치른 이마트는 최근 짝퉁 차단을 위한 관리·감독 체계를 더욱 강화했다. 현재 이마트는 직매입 상품을 매장으로 투입하기 전 무역관련지식재산권보호협회(TIPA)로부터 상품 검수를 받고 있다. 협력업체가 판매하는 병행수입 상품의 경우도 TIPA 검수 과정에서 진품 판정을 받은 상품만 판매하고 있다.롯데마트는 정식 라이선스를 획득한 의류 협력사와만 거래를 하고 있다. 특약 업체 의류를 판매할 경우에는 한국명품감정원에 의뢰해 정품 인증을 받은 의류만 취급해 판매 중이다.기업들이 짝퉁과의 전쟁에 나선 것은 관련 문제가 끊이지 않고 있어서다. 관세청에 따르면 최근 4년(2021~2024년)간 지식재산권 침해 관련 무역범죄로 적발된 건수는 363건, 규모는 1조3396억원에 달한다. 지식재산권 침해 범죄는 ▲외환사범(자금세탁·가상자산 이용 환치기 등) ▲관세사범(밀수입·관세포탈 등) ▲대외무역사범(국산둔갑 허위표시·불법수출 등) 다음으로 많이 적발되는 위법행위다.올해도 관련 문제는 계속되고 있다. 연초 부산세관은 가방·의류 등 시가 200억원 상당의 중국산 짝퉁 제품 1만여점을 밀수입해 온라인 채널에서 판매한 업체 대표 A씨를 관세법·상표법 관련 위반 등의 혐의로 검찰에 불구속 송치했다.짝퉁 원산지 대부분 중국...정부도 관리·감독 강화국내에 유통되고 있는 짝퉁의 상당수는 중국에서 들어오고 있는 것으로 나타났다. 관세청이 지난 3년(2021~2023년)간 통관 단계에서 적발한 짝퉁 건수는 22만320건이다. 이 가운데 20만9977건이 중국산인 것으로 드러났다. 통관 단계에서 적발된 짝퉁의 95%가 중국산이라는 얘기다.관세청이 적발한 중국산 짝퉁에서 가장 큰 비중을 차지하는 것은 가방류다. 해당 품목의 짝퉁 적발 건수는 3만5008건으로 나타났다. 이어 신발류(1만7096건), 의류 및 직물(7817건) 등의 순이었다.더 큰 문제는 짝퉁이 점점 더 정교해지고 있다는 것이다. 정품과 식별이 쉽지 않아 세관 통관 단계에서 짝퉁을 잡아내는 것이 쉽지 않은 상황이다. 특허청이 4월부터 정부대전청사에서 위조품 팝업 전시장을 설치·운영하기 시작한 이유다. 해당 팝업에는 특별사법경찰(특사경)이 압수한 위조품과 진품이 함께 전시돼 있다. 명동·동대문 등에서 압수한 에르메스·루이비통·샤넬·롤렉스·파텍 필립 등 모두 고가의 브랜드다. 앞으로 특허청은 2~3개월 단위로 전시물을 교체할 예정이다.짝퉁은 정교함에 더해 유통 채널도 예전보다 더 다각화되고 있다. 이커머스 성장과 해외직구 활성화 등의 영향이다. 이에 특허청은 올해 11월까지 온라인 플랫폼에 대한 집중 점검에 나설 계획이다. 특허청의 이런 조치는 실제 효과를 내고 있다. 일례로 특허청은 지난해 쿠팡과 협력해 디자인 침해 물품 판매 게시물 31건을 삭제했다. 관세청 역시 해외직구 악용 범죄가 지속적으로 늘어남에 따라 매년 짝퉁 집중단속에 나서고 있다.다만 기업 및 관계당국의 노력에도 짝퉁 관련 시장은 더욱 커질 것이라는 전망이 나온다. 글로벌 시장조사기관 코서치(Corsearch)는 오는 2030년까지 전 세계 짝퉁 거래액이 1조7900억달러(2573조3040억원)에 달할 것으로 예상했다. 이는 지난 2023년과 비교시 75% 늘어난 수치다.기업들도 짝퉁 원천 차단은 현실적으로 불가능하다고 입을 모은다. 업계 관계자는 “기업 입장에서는 국내외에서 동시다발적으로 발생하고 있어 문제가 있는 상품을 식별해 완벽 차단하는 것이 현실적으로 어렵다”며 “이런 문제가 계속되는 근본적인 원인은 불법임을 알면서도 소비자들이 짝퉁 구매에 관심을 갖는다는 것이다. 소비자들의 인식 개선 등도 기업들의 노력과 병행돼야 한다”고 말했다.",
    "신문사": "기타",
    "길이": 2670
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "5/3/2025",
    "제목": "최초 디지털손보사 ‘캐롯’ 역사속으로…한화손보 흡수합병",
    "링크": "https://www.inthenews.co.kr/news/article.html?no=72008",
    "내용": "인더뉴스 문승현 기자ㅣ한화손해보험(대표이사 나채범)이 자회사 캐롯손해보험을 흡수합병합니다. 보험의 새로운 기준을 제시하겠다며 2019년 5월 국내 최초 디지털 손해보험사로 야심차게 출범한 캐롯손해보험은 이로써 6년 여정을 끝으로 해산하게 됐습니다.한화손해보험은 2일 여의도 본사에서 제6차 이사회를 열어 캐롯손해보험 합병계약 체결 안건에 대해 원안대로 승인가결했다고 공시했습니다.합병비율은 한화손해보험과 캐롯손해보험이 1대 0.2973564 입니다. 합병비율의 기준이 되는 주당평가액은 합병법인(한화손해보험) 1만7053원, 피합병법인(캐롯손해보험) 5071원으로 산정됐습니다.상법에 명시된 소규모·간이합병 절차에 따라 이번 합병에 대한 승인은 각사 이사회 결의로 주주총회 승인을 갈음합니다. 합병승인을 위한 이사회는 오는 6월4일 개최 예정입니다. 합병기일은 9월10일로 잡았습니다.앞서 한화손해보험은 지난 4월말 티맵모빌리티·현대자동차 등 다른 주주로부터 2056억원에 지분을 추가취득하면서 캐롯손해보험 지분율을 98.3%로 높였습니다.이번 합병 작업이 마무리되면 한화손해보험은 존속회사로 남고 캐롯손해보험은 합병후 해산하게 됩니다.캐롯손해보험은 고객의 필요에 따라 보장을 개시할 수 있는 'Smart On 보험시리즈'와 고객이 주행한 거리만큼 보험료를 지불하는 '퍼마일 자동차보험'등 차별화된 서비스로 주목받았습니다.지난해 4월 기준 퍼마일 자동차보험 누적 가입건수는 185만건에 달하고 재가입률은 90.7%로 집계됐습니다. 하지만 출범 이후 적자를 면치 못했고 6년간 누적 적자는 3000억원이 넘습니다.보험사가 가입자에게 보험금을 제때 지급할 수 있는지 가늠할 수 있는 재무건전성 평가지표 지급여력비율(K-ICS)은 작년말 기준 156.24%로 전분기 대비 33.2%p 떨어졌습니다. 금융감독원 권고기준(150%)의 턱걸이 수준입니다.한화손해보험은 캐롯손해보험 흡수합병을 통한 시너지 극대화로 경쟁력이 강화되고 경영효율성도 제고될 것으로 기대합니다.양사 상품 라인업·서비스 결합으로 고객에 최적의 포트폴리오를 제공하는 동시에 사물인터넷(IoT)·빅데이터 분야에서 캐롯손해보험이 축적한 노하우와 한화손해보험의 AI 인프라를 결합해 혁신적인 사업모델을 도출한다는 목표입니다.또 합병을 통한 중복비용 제거로 사업비율 개선 및 운영비 절감 등 경영효율화를 이루고 디지털전문보험사 캐롯손해보험의 플랫폼을 활용한 장기보험 추가창출 등 외형·수익 증대를 기대하고 있습니다.",
    "신문사": "기타",
    "길이": 1214
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "5/3/2025",
    "제목": "AWS, 생성형 AI·최신 클라우드 기술 트렌드 공유 서밋 개최",
    "링크": "https://www.hellot.net/news/article.html?no=100970",
    "내용": "아마존웹서비스(AWS)는 오는 5월 14일과 15일 양일간 서울 코엑스에서 ‘AWS 서밋 서울 2025’를 개최한다고 3일 밝혔다.올해로 11주년을 맞이한 ‘AWS 서밋 서울’은 2015년부터 십만 여명 이상의 관람객이 참여해 온 국내 최대 규모의 클라우드 기술 컨퍼런스로 올해 역시 역대 최대 규모인 2만2000명 이상의 관람객들이 현장을 찾을 것으로 기대된다.정부 부처 및 다양한 산업군의 리더와 IT전문가 및 일반 참가자들이 최신 클라우드 기술과 생성형 AI 혁신을 학습하고 경험할 수 있는 자리로 산업별 혁신 사례와 실무 중심의 세션이 다채롭게 마련된다. 이번 서밋은 클라우드 및 생성형 AI의 최신 혁신을 집중적으로 다루며 기조연설과 세션, 엑스포(EXPO)를 통해 참가자들에게 실질적인 인사이트를 제공한다.특히 클라우드 및 생성형 AI 혁신을 다루는 70개 이상의 고객사 세션을 포함한 110개 이상의 세션과 50개 이상의 파트너사가 참여할 예정이다. 올해는 생성형 AI 중심의 엑스포 부스를 통해 일상생활의 다양한 부분을 생성형 AI로 경험할 수 있는 최신 기술과 서비스를 직접 체험할 수 있다.행사 첫날인 ‘인더스트리 데이’의 기조연설은 함기호 AWS 코리아 대표가 AWS가 생성형 AI 시대에 맞춰 고객 혁신을 지원하는 전략과 사례에 대해 발표한다. 이어 AWS 서밋 서울을 위해 방한한 야세르 알사이에드 AWS IoT 부문 부사장이 IoT 및 생성형 AI 기술을 활용한 비즈니스 혁신과 미래 전망을 공유한다.또한 배경화 현대카드 디지털 부문 대표(부사장)와 이재성 트웰브랩스 CEO가 AWS 활용을 통해 이뤄낸 혁신 사례를 소개하며 실제 성과와 비즈니스 확장 계획에 대해 공유할 계획이다. 이어서 10개 트랙, 60여 개의 세부 세션이 진행되며 각 산업별 AWS 고객 및 파트너사가 최신 AWS 활용 사례 및 성과를 공유한다.둘째 날인 ‘코어 서비스 데이’는 AWS의 기술 리더들이 차세대 클라우드 및 AI 솔루션을 조망한다. 버너 보겔스 아마존 부사장 겸 CTO, 디팍 싱 AWS 차세대 개발자 경험 부문 부사장, 삼성전자 서치영 상무, 그리고 티맵모빌리티 김재순 플랫폼 담당, 윤석찬 AWS코리아 수석 테크 에반젤리스트가 기조연설을 맡아 클라우드 기술의 진화와 비즈니스 기회에 대한 인사이트를 제공하며 50여개 이상의 기술 세션이 진행될 예정이다.엑스포에서는 다양한 존을 통해 최신 기술 트렌드와 혁신적인 생성형 AI 기반 솔루션을 직접 체험할 수 있다. 스케치 랩에서는 참가자가 즉석에서 종이에 그린 그림이 생성형 AI 서비스 아마존 노바를 통해 즉시 플레이 가능한 게임 캐릭터로 변환되며 생성형 이미지와 영상, 대화형 인터페이스, IoT 연동 요소까지 포함한 몰입감 있는 체험을 제공한다.함기호 AWS 코리아 대표는 “AWS 서밋 서울은 기업들이 가장 최신의, 새로운 기술을 통한 혁신의 가능성을 모색하고 이를 실질적인 성과로 연결할 수 있도록 돕는 자리”라며 “이번 서밋을 통해 최신 기술을 통한 비즈니스 혁신 사례와 생성형 AI로 열어가는 무한한 가능성의 미래를 직접 경험하고 디지털 전환을 가속화할 인사이트를 제공하고자 한다”고 말했다.헬로티 이창현 기자 |",
    "신문사": "기타",
    "길이": 1561
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "5/3/2025",
    "제목": "&quot;5월엔 싸고 편하게 이동하세요&quot;…<b>모빌리티</b>도 '가정의 달' 맞이",
    "링크": "https://n.news.naver.com/mnews/article/421/0008229446?sid=105",
    "내용": "티맵 '가정의 달', 아이와 부모님 맞춤 나들이 명소·맛집 추천우버 택시, 공항행 택시 예약 수수료 1만원에서 100원으로티맵모빌리티 '가정의 달' 페이지 화면 (티맵모빌리티 제공)(서울=뉴스1) 신은빈 기자 = 모빌리티 업계가 가정의 달을 맞이해 이동 서비스의 편의 기능을 늘렸다. 가볼 만한 명소와 맛집을 묶어 추천해 주는가 하면, 휴가철을 앞두고 저렴하게 공항까지 이동할 수 있도록 예약 서비스를 제공한다.3일 정보기술(IT) 업계에 따르면 티맵모빌리티는 장소 추천 서비스 '어디갈까'를 확대 개편한 '가정의 달' 페이지를 마련하고 연휴에 갈 만한 나들이 장소와 맛집을 추천해 준다. 가정의 달 페이지는 5월 31일까지 열린다.티맵(TMAP) 애플리케이션(앱) 내 '어디갈까' 탭 오른쪽 아래에서 페이지를 발견할 수 있다. 장소는 어린이날과 어버이날 등 5월 주요 기념일별로 구분해서 추천한다.'아이와 함께' 영역에서는 지역별로 △야외놀이 △경험으로 자라는 아이 △온가족 함께하는 하루 △어린이날 선물 준비 △실내놀이 △아이 취향저격 키즈카페 찾기 △작년 어린이날 방문 등 테마에 따라 장소를 추천한다.'부모님과 함께' 영역은 △고마운 마음 △꽃 선물 △자연 속 힐링 △문화 나들이 △도로 위 여행 등 서비스를 제공한다.'외식 맛집' 영역은 △든든한 고기한끼 △건강식 △분식 △피크닉 △술 한잔하기 좋은 등 12개 필터를 제공한다. 테마별로 10~15개 장소를 제안해 원하는 유형의 식당을 빠르고 쉽게 찾을 수 있도록 했다.티맵모빌리티 '검색 컬렉션' 화면 (티맵모빌리티 제공)티맵모빌리티는 테마별 맞춤형 정보를 제공하는 '검색 컬렉션' 서비스도 지난달 선보였다.검색 컬렉션은 특정 조건을 만족하는 장소를 테마별로 묶어 검색 결과 리스트 내 추천 형태로 제공하는 데이터 기반 콘텐츠다.기존 검색 결과에서 놓칠 수 있었던 트렌드를 알리고, 어디에 갈지 고민하는 이용자에게 탐색 가이드를 제공한다.컬렉션 서비스는 최근 7일간 방문자 수가 급증한 '인기 급상승 맛집'과 최근 180일간 재방문율이 높은 '한 번 가면 다시 찾는 맛집', 최근 180일간 30㎞ 이상 장거리 주행 방문 비중이 높은 '멀리서도 찾아오는 맛집' 등으로 구성된다.(우버 택시 제공)우버 택시는 공항행 택시를 수수료 100원에 예약할 수 있는 혜택을 준비했다.우버 택시는 승객이 원하는 시간에 이동할 수 있도록 돕는 '예약 서비스'를 운영하고 있다. 기존 예약 서비스 수수료는 1만 원이다.일반 중형 택시까지 선택할 수 있으며 최대 90일 전부터 희망하는 시간에 차량을 예약할 수 있다.이번 혜택은 인천공항이나 김포공항으로 가는 경우 적용된다. 우버 앱에서 '예약'을 선택하고 탑승 위치, 도착지, 시간을 입력하면 예약이 완료된다. 가맹 서비스인 '우버 택시' 옵션에서만 제공되며 혜택은 상시 적용된다.6일까지 진행하는 소셜네트워크(SNS) 참여 이벤트도 진행 중이다. '우버 택시 코리아' 인스타그램 계정에 올라온 이번 예약 서비스 게시글에 친구를 댓글로 태그하면 추첨을 통해 대한항공 바우처 50만 원(1명)과 공항 왕복 우버 택시 이용권 4만 원(30명)을 지급한다.우버 택시 관계자는 \"황금연휴와 가정의 달을 앞두고 여행이나 출장을 위해 공항을 찾는 승객들이 편안하게 부담 없이 이동할 수 있도록 혜택을 준비했다\"며 \"최근 도입한 '일반 택시XL 서비스'와 함께 다양한 상황에 맞춘 차별화된 공항 이동 옵션을 계속 확장할 것”이라고 말했다.5월 18일까지는 '놀토(노는 토요일) 프로모션'을 진행한다. 매주 토요일 오전 6시부터 24시간 사용할 수 있는 '놀토 쿠폰'에 적힌 프로모션 코드를 우버 앱에 입력하면 최대 2만 원(1만 원씩 2회)의 탑승 혜택을 받을 수 있다.",
    "신문사": "기타",
    "길이": 1821
  },
  {
    "키워드": "티머니",
    "발행일": "5/3/2025",
    "제목": "SK텔레콤, 연휴 기간 공항·항만 유심 교체 수요 대응 강화",
    "링크": "https://www.ajunews.com/view/20250503131350860",
    "내용": "유영상 SK텔레콤 대표이사(오른쪽 둘째)를 비롯한 경영진들이 지난 2일 오전 서울 중구 SKT타워에서 열린 미디어 브리핑에서 유심 정보 해킹 사고와 관련해 고개 숙여 사과하고 있다. [사진=선재관 기자]SK텔레콤이 연휴 기간 공항과 항만에서의 유심 교체 대응을 강화했다.SKT는 3일 서울 을지로 T타워에서 기자 브리핑을 열고, 전국 주요 공항 로밍센터에 현장지원 인력을 대폭 확충했다고 밝혔다.SKT 측은 \"유심 교체 작업에는 한 분당 수 분 내외의 시간이 소요될 예정이나 대기열이 길어짐에 따라 시간이 더 소요될 수 있다\"고 설명했다.현재 유심 교체가 가능한 공항·항만 내 T로밍 센터는 △인천공항 1터미널 5개 △2터미널 3개 △김해 공항 2개 △김포∙부산∙제주∙대구공항 각 1개 △부산항 1개다.관련기사SK텔레콤, 유심 해킹 사태로 '최고 단계' 비상경영체제 돌입'역대급 해킹' SK텔레콤 유심 사태가 빚은 사회 혼란로밍센터에서의 유심 교체는 당일 출국자만 가능하다. 보다 신속한 교체를 위해 티머니 잔액 환불 및 유심 내 주소록 이전을 사전에 완료할 것을 권장하고 있다. 현장에서도 미리 휴대폰 케이스를 제거하고 비행기 모드로 설정하면 교체 시간을 줄이는 데 도움이 된다.SKT 관계자는 \"연휴 기간에도 고객의 불안과 혼란을 최소화하기 위해 계속해서 지원한다는 계획\"이라며 \"로밍을 이용하시는 고객 여러분께 불편을 드린 점에 대해 진심으로 사과의 말씀을 드리며, 안전하고 즐거운 해외여행이 되시길 바란다\"고 말했다.#기자 브리핑#유심 교체#SK텔레콤좋아요0나빠요0송하준 기자hajun825@ajunews.com한덕수, 정대철 헌정회장 만나 \"개헌 완수하면 즉각 하야\"[아주경제 오늘의 뉴스 종합] 김문수, 국민의힘 21대 대선 후보 선출…'한덕수 단일화'도 급물살 外기자의 다른기사©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
    "신문사": "기타",
    "길이": 924
  },
  {
    "키워드": "티머니",
    "발행일": "5/3/2025",
    "제목": "SKT, 연휴 기간 공항 유심교체 대응 강화…&quot;현장인력 늘려&quot;",
    "링크": "https://n.news.naver.com/mnews/article/421/0008229551?sid=105",
    "내용": "황금연휴를 앞둔 2일 오전 인천국제공항 제1여객터미널 출국장에 마련된 SK텔레콤 로밍센터에서 여행객들이 유심 교체 서비스를 받기 위해 대기하고 있다. 2025.5.2/뉴스1 ⓒ News1 김성진 기자(서울=뉴스1) 김정현 기자 = SK텔레콤(017670)(SKT)이 연휴 기간 공항·항만 유심 교체 수요 대응을 강화했다.SKT는 서울 을지로 T타워에서 기자 브리핑을 열고 전국 주요 공항 로밍센터의 현장지원 인력을 크게 늘렸다고 3일 밝혔다.SKT 측은 \"유심 교체 작업에는 한 분당 수 분 내외의 시간이 소요될 예정이나, 대기열이 길어짐에 따라 시간이 더 소요될 수 있다\"고 설명했다.현재 유심 교체가 가능한 공항·항만 내 T로밍 센터는 △인천공항 1터미널 5개 △2터미널 3개 △김해 공항 2개 △김포∙부산∙제주∙대구공항 각 1개 △부산항 1개다.로밍센터에서의 유심 교체는 당일 출국자만 가능하다. 미리 티머니 환불 및 유심 내 주소록 이전을 미리 진행해두면 더 빠른 유심 교체를 진행할 수 있다. 현장에서도 미리 휴대폰 케이스를 제거하고 비행기 모드로 설정하면 빠른 교체에 도움이 된다.SKT 관계자는 \"연휴 기간에도 고객의 불안과 혼란을 최소화하기 위해 계속해서 지원한다는 계획\"이라며 \"로밍을 이용하시는 고객 여러분께 불편을 드린 점에 대해 진심으로 사과의 말씀을 드리며, 안전하고 즐거운 해외여행이 되시길 바란다\"고 강조했다.",
    "신문사": "기타",
    "길이": 692
  },
  {
    "키워드": "티머니",
    "발행일": "5/3/2025",
    "제목": "&quot;아직 유심 교체 안하신분?&quot;…SKT, 연휴 기간 공항 교체 대응 강화",
    "링크": "https://n.news.naver.com/mnews/article/015/0005127295?sid=105",
    "내용": "사진=연합뉴스SK텔레콤(SKT)이 연휴 기간 공항·항만 유심 교체 수요 대응을 강화했다.SKT는 서울 을지로 T타워에서 기자 브리핑을 열고 전국 주요 공항 로밍센터의 현장 지원 인력을 크게 늘렸다고 3일 밝혔다. SKT 측은 \"유심 교체 작업에는 한 분당 수 분 내외의 시간이 소요될 예정이나, 대기열이 길어짐에 따라 시간이 더 소요될 수 있다\"고 설명했다.현재 유심 교체가 가능한 공항·항만 내 T로밍 센터는 △인천공항 1터미널 5개 △2터미널 3개 △김해 공항 2개 △김포·부산·제주·대구공항 각 1개 △부산항 1개다.로밍센터에서의 유심 교체는 당일 출국자만 가능하다. 미리 티머니 환불 및 유심 내 주소록 이전을 미리 진행해두면 더 빠른 유심 교체를 진행할 수 있다. 현장에서도 미리 휴대폰 케이스를 제거하고 비행기 모드로 설정하면 빠른 교체에 도움이 된다.",
    "신문사": "한국경제",
    "길이": 427
  },
  {
    "키워드": "티머니",
    "발행일": "5/3/2025",
    "제목": "“대구공항 비행기 탑승 전 유심 교체하세요” SKT, 연휴기간 공항교체...",
    "링크": "https://www.yeongnam.com/web/view.php?key=20250503028594520",
    "내용": "카카오톡페이스북트위터전체네이버밴드네이버블로그당일 출국자에 한해 유심 교체 서비스 제공엿새간 이어지는 황금연휴를 첫날인 1일 대구국제공항 SK텔레콤 로밍센터에서 출국자들이 유심 교체를 위해 대기하고 있다. 이현덕기자 lhd@yeongnam.comSK텔레콤(SKT)이 연휴기간 공항·항만 로밍센터의 유심 교체수요 대응을 강화했다.SKT는 3일 기자브리핑을 열고 “전국 주요 공항 로밍센터의 현장 지원 인력을 크게 늘렸다고\"고 밝혔다.현재 유심 교체가 가능한 공항·항만 내 로밍센터는 △인천공항 1터미널 5개 △2터미널 3개 △김해공항 2개 △김포·부산·제주·대구공항 각 1개 △부산항 1개다.로밍센터에선 당일 출국자만 유심 교체 서비스를 받을 수 있다.SKT 측은 “미리 티머니 환불과 유심 내 주소록 이전을 진행해두면 더 빠른 유심 교체를 할 수 있다. 현장에서도 미리 휴대폰 케이스를 제거하고 비행기 모드를 설정하면 빠른 교체에 도움이 된다\"고 설명했다.박영민기자 ympark@yeongnam.com박영민기사 전체보기영남일보(www.yeongnam.com), 무단전재 및 수집, 재배포금지경제인기뉴스인벤티지랩, 52주 신고가 배경?…라파스·큐라티스·대웅제약 등 비만치료제株 강세대보마그네틱, 상한가 도달…EMF 기술 부각?",
    "신문사": "기타",
    "길이": 628
  },
  {
    "키워드": "티머니",
    "발행일": "5/3/2025",
    "제목": "엑스에서 '유출 정보' 판매한다?…SK텔레콤 &quot;해킹사건과 무관&quot;",
    "링크": "https://n.news.naver.com/mnews/article/421/0008229580?sid=105",
    "내용": "\"유심 교체 못한 출국자 피해 발생 시 SKT가 책임\"\"패스트트랙 고려 안 해…불편드려 진심으로 죄송\"황금연휴를 앞둔 2일 오전 인천국제공항 제1여객터미널 출국장에 마련된 SK텔레콤 로밍센터에서 여행객들이 유심 교체 서비스를 받기 위해 대기하고 있다. 2025.5.2/뉴스1 ⓒ News1 김성진 기자(서울=뉴스1) 양새롬 김정현 기자 = SK텔레콤(017670)은 '엑스(옛 트위터)'에서 SK텔레콤 고객 유출 정보를 판매한다는 글과 관련 \"해킹 사건과 별건\"이라고 밝혔다.SK텔레콤은 3일 서울 T타워에서 열린 '사이버 침해사고 데일리 브리핑'에서 팩트 체크를 통해 \"민관합동조사단 1차 조사 결과에 따르면 현재까지 이름, 주민번호, 거주지 등 개인 신상을 특정할 수 있는 정보는 유출되지 않은 것으로 파악됐다\"며 이같이 전했다.또 '공항에서 출국 시간이 임박한 고객들을 대상으로 빠른 유심 교체를 지원하는 패스트 트랙을 운영한다'는 말과 관련 \"출국 시각 임박 기준에 관한 해석 논란 등 공항 현장에 추가적인 혼란을 가져올 수 있어 고려하지 않고 있다\"고 답했다.'로밍 중에도 유심보호서비스를 이용할 수 있도록 개발 중이라는데, 해외망 이용 중에 어떻게 SK텔레콤이 불법복제를 차단할 수 있나'라는 질문에는 '유심보호 서비스 2.0'을 제시했다.해당 서비스는 타인이 고객의 유심 정보를 복제 또는 탈취해 다른 기기에서 통신 서비스에 접속하는 것을 차단해 준다.현재는 해외에서 로밍을 이용하면 유심보호 서비스를 사용할 수 없고 반대로 유심보호 서비스에 가입하면 해외 로밍이 불가능하다. SK텔레콤은 이를 개편해 14일부터 적용할 예정이다.SK텔레콤 측은 \"신규 차단 기술(미공개) 적용을 통해, 해외 로밍 중에도 국내와 동일하게 불법 복제를 차단할 수 있다\"며 \"해외 로밍시 유심보호서비스를 해제하고 재가입할 필요가 없으므로 편의성이 개선될 것으로 기대한다\"고 말했다.그러면서 고객이 유심을 교체하지 못한 채 출국했다가 유심 정보 유출에 따른 피해를 입을 경우 책임지겠다고 약속했다.SK텔레콤 관계자는 \"연휴 기간에도 고객의 불안과 혼란을 최소화하기 위해 계속해서 지원한다는 계획\"이라며 \"로밍을 이용하시는 고객 여러분께 불편을 드린 점에 대해 진심으로 사과의 말씀을 드리며, 안전하고 즐거운 해외여행이 되시길 바란다\"고 강조했다.현재 유심 교체가 가능한 공항·항만 내 T로밍 센터는 △인천공항 1터미널 5개 △2터미널 3개 △김해 공항 2개 △김포∙부산∙제주∙대구공항 각 1개 △부산항 1개다.로밍센터에서의 유심 교체는 당일 출국자만 가능하다. 미리 티머니 환불 및 유심 내 주소록 이전을 미리 진행해두면 더 빠른 유심 교체를 진행할 수 있다. 현장에서도 미리 휴대폰 케이스를 제거하고 비행기 모드로 설정하면 빠른 교체에 도움이 된다.한편 이날 오전 9시 기준 SK텔레콤 유심보호서비스 가입자는 1714만 명, 유심 교체 완료 고객은 92만 명이다.",
    "신문사": "기타",
    "길이": 1430
  },
  {
    "키워드": "티머니",
    "발행일": "5/3/2025",
    "제목": "“출국하는데 어쩌나”…SKT, 공항서 유심 바꿔준다",
    "링크": "https://www.kukinews.com/article/view/kuk202505030008",
    "내용": "김문수, 국힘 대선 후보 선출…한덕수‧이준석‧이낙연과 ‘빅텐트’ 가능할까국민의힘이 김문수 후보를 대권 주자로 선출했다. 이재명 더불어민주당 대선 후보와의 승부에서 어떤 결과를 보2025-05-03 18:37:19",
    "신문사": "기타",
    "길이": 118
  },
  {
    "키워드": "티머니",
    "발행일": "5/3/2025",
    "제목": "공항서 SKT 유심 교체...&quot;미리 확인하세요&quot;",
    "링크": "https://n.news.naver.com/mnews/article/092/0002373108?sid=105",
    "내용": "여권, 티켓 챙겨야...T머니 환불+주소록 이전은 여행 다녀온 뒤에도 가능SK텔레콤 사이버 침해사고 이후 공항에서 해외 여행객이 유심을 교체하려면 여권과 당일 출국 티켓, 휴대폰을 챙겨야 한다.3일 SK텔레콤 뉴스룸에 따르면 고객 1명의 유심 교체 작업에 소요되는 시간은 수분 내외지만 출국자가 증가해 대기 인원이 많아지면 시간이 길어질 수 있다.우선 공항 T로밍 센터에 도착하면 직원 안내에 따라 순번을 대기하면 된다. 휴대폰 케이스를 미리 제거한 뒤 비행기 모드로 전환하면 유심 교체 진행이 빨라진다.SK텔레콤은 유심 교체를 원하는 경우 평소보다 여유 있게 일찍 공항에 방문할 것을 권장했다.사진_SK텔레콤 뉴스룸사진_SK텔레콤 뉴스룸아울러 티머니 환불과 유심 내 주소록 이전을 미리 진행하면 T로밍 센터에서 보다 빠르게 유심 교체가 가능하다.기존에 사용하던 유심은 돌려준다. 이에 따라 티머니 환불과 주소록 이전은 해외여행을 다녀온 뒤 진행할 수 있다.현재 유심 교체가 가능한 공항 내 T로밍 센터는 인천공항 1터미널 5개, 2터미널 3개, 김해 공항 2개, 김포 부산 제주 대구공항 각 1개, 부산항 1개다.자세한 내용은SK텔레콤 뉴스룸 홈페이지에서 확인할 수 있다.",
    "신문사": "기타",
    "길이": 601
  },
  {
    "키워드": "티머니",
    "발행일": "5/3/2025",
    "제목": "SKT, 황금연휴 기간 공항에서 유심 교체해준다",
    "링크": "https://n.news.naver.com/mnews/article/417/0001074899?sid=105",
    "내용": "2일 오전 인천국제공항 제1여객터미널 출국장에 마련된 SK텔레콤 로밍센터에서 여행객들이 유심 교체 서비스를 받기 위해 대기하고 있다. /사진=뉴스1해킹 사고로 대규모 개인정보 유출 피해가 발생한 SK텔레콤이 황금연휴 기간 동안 공항·항만에서 유심 교체 대응을 강화한다.SK텔레콤은 서울 을지로 T타워에서 기자 브리핑을 열고 전국 주요 공항 로밍센터의 현장 지원 인력을 늘렸다고 3일 밝혔다.유심 교체 작업 시 1인당 수분 안팎의 시간이 소요될 예정이다. 다만 대기 인파로 인해 시간이 더 소요될 수 있다는 게 SK텔레콤의 설명이다.현재 유심 교체가 가능한 공항·항만 내 T로밍 센터는 ▲인천공항 1터미널 5개 ▲2터미널 3개 ▲김해 공항 2개 ▲김포?부산?제주?대구공항 각 1개 ▲부산항 1개다.로밍센터에서 유심 교체는 당일 출국자만 가능하다. 사전에 티머니 환불 및 유심 내 주소록 이전을 하면 더 신속한 교체가 가능하다. 휴대폰 케이스를 미리 제거하고 비행기 모드로 설정하는 것도 빠른 교체에 도움이 된다.",
    "신문사": "기타",
    "길이": 509
  },
  {
    "키워드": "티머니",
    "발행일": "5/3/2025",
    "제목": "SK텔레콤, 로밍센터 현장지원 강화…&quot;미리 주소록 이전해두세요&quot;",
    "링크": "https://n.news.naver.com/mnews/article/011/0004481356?sid=105",
    "내용": "3일 오전 유심보호서비스 가입자 1714만 명\"패스트트랙 등은 검토 안 해\"[서울경제]SK텔레콤이 어린이날이 낀 연휴를 맞아 공항·항만 유심 교체 수요 대응을 강화한다.SK텔레콤은 3일 서울 을지로 T타워에서 일일브리핑을 열고 전국 주요 공항 로밍센터의 현장지원 인력을 크게 늘렸다고 밝혔다. 이날 브리핑에 나선 김희섭 SK텔레콤 홍보센터장은 “3일 오전 9시 기준 유심보호서비스 누적 가입자는 1714만 명, 유심교체 누적 가입자는 92만 명”이라며 이같은 내용을 밝혔다.현재 SK텔레콤은 공항 로밍센터의 유심 교체에 집중하고 있다. “유심 교체 작업에는 한 분당 수 분 내외의 시간이 소요되지만 대기열이 길어지면 시간이 더 소요될 수 있다”며 “연휴기간에도 고객의 불안과 혼란을 최소화 하기 위해 계속 지원한다는 계획”이라고 말했다. 현재 유심 교체가 가능한 공항·항만 내 T로밍 센터는 △인천공항 1터미널 5개 △2터미널 3개 △김해 공항 2개 △김포∙부산∙제주∙대구공항 각 1개 △부산항 1개 등이다. 로밍센터에서는 당일출국자만 유심을 교체할 수 있다. 미리 티머니 환불 및 유심 내 주소록 이전을 진행해두면 더 빠르게 유심을 교체할 수 있다.김 센터장은 “유심 추가 물량이 들어오는 14일가지는 고객 불편이 불가피한 점에 대해 다시 한 번 사과한다”며 “유심 추가 수급이 이뤄지면 지금 같은 혼란은 어느 정도 정리될 것”이라고 말했다. 다만 공항로민센터에서 출국 임박 가입자를 위한 패스트트랙 등은 아직 검토하고 있지 않다. 김 센터장은 “유심교체를 하지 못하고 해외로 나가 불법 복제 피해를 입는다면 SK텔레콤이 책임질 것”이라고 말했다.",
    "신문사": "서울경제",
    "길이": 811
  },
  {
    "키워드": "티머니",
    "발행일": "5/3/2025",
    "제목": "유심(USIM) 바꿨더니 '<b>티머니</b> 0원', &quot;연락처 다 사라져 당황&quot; 피해 목소...",
    "링크": "https://www.thepublic.kr/news/articleView.html?idxno=261266",
    "내용": "[더퍼블릭=김미희 기자]SK텔레콤 유심(USIM) 해킹 사건과 관련 관련한 법적 대응 움직임이 본격화하는 가운데, 피해 사례도 속출하는 것으로 나타났다.지난 26일 디시인사이드 한 갤러리에는 해킹 피해 사실을 인증하는 게시글이 올라와 혼란이 일었다. 작성자는 자신의 명의로 총 8개의 이동통신 서비스 가입 사실이 조회된다는 사진과 함께 “예비군 갔다 와서 휴대전화 확인해보니까 문자 폭탄이 와있길래 설마 하면서 조회해보니까 이게 뭔가”라고 적었다.누리꾼들이 해당 게시글에 “얼른 해지해야 한다”, “이거 심각한데?”라고 댓글을 적으며 혼란이 가중됐으나, 또 다른 커뮤니티 이용자가 “내국인은 180일 이내에 3개 회선까지만 개통할 수 있다”며 위 사례는 현실적으로 불가능하다고 지적하면서 일단락됐다.엑스(X) 이용자 ‘slm***’도 “SKT를 쓰는 지인으로부터 피싱 문자가 온다”며 “그 사람이 내 정보로 대출받았다는 내용인데 이 피해 어떻게 할 건가?”라고 호소했다.온라인 커뮤니티 보배드림에도 “카카오톡을 통해 (대출) 신용조회 알람이 왔다. 사업자 비대면 신청을 하려고 한 듯”이라며 피해가 의심된다고 적었다. 이에 대해 SK텔레콤 측은 “대출 조회는 계좌번호나 주민등록번호 등이 필요해 유심 탈취와 무관하다”고 설명했다.이들의 주장은 현재까지 이번 SK텔레콤 해킹 사건으로 인한 피해인지 확인되지 않았다. SK텔레콤은 지난 27일 해킹 사고 이후 현재까지 피해 사례는 보고되지 않았다고 밝힌 바 있다.하지만 온라인상에서 유심을 교체한 후 “교통카드 잔액이 0원으로 뜬다”, “연락처가 사라졌다”며 당황스러움을 표현하는 이용자도 많다.유심 교체 후 교통카드 잔액이 ‘0원’으로 뜨는 것은 오류가 아니라 유심 특성에 따른 당연한 결과다. 티머니 등 선불형 교통카드는 근거리무선통신(NFC) 기능을 활용해 유심에 정보를 저장하고 결제를 진행한다.따라서 유심을 교체하면 이 정보가 사라지므로 잔액이 0원으로 뜨는 것이다.이 같은 상황을 막으려면 이용하는 교통카드 앱에서 잔액 환불을 신청하고 유심칩을 교체한 후 다시 충전하면 된다.티머니의 경우 모바일 티머니 앱 홈 화면에서 동그라미 세 개 모양의 '더보기'를 선택하고 환불을 클릭한 후 환불받을 계좌를 선택하면 환불받을 수 있다.만약 남은 금액이 소액이고 환불이 번거롭다면 유심을 교체하기 전 잔액을 모두 소진하는 것도 방법이다. 일부 편의점과 티머니 고객센터 등에서도 잔액을 환불받을 수 있다.후불형 교통카드는 환불할 금액 자체가 없으므로, 유심 교체 전 카드 정보를 삭제한 다음 교체 후 재발급하면 된다.유심을 교체했다고 카카오톡 대화 데이터가 날아가는 것은 아니다. 다만 우려된다면 카카오톡 백업 기능을 활용해 백업을 진행하는 것이 좋다.카카오톡 앱 홈 화면에서 톱니바퀴 아이콘을 누르면 ‘전체 설정’으로 이동할 수 있다. 여기서 ‘채팅’을 누르면 대화/미디어 자동 백업이나 대화 임시 백업을 선택할 수 있다.대화 임시 백업은 기기의 글 형태 대화를 직접 백업하고 14일 이내 앱을 다시 설치하면 대화 내용이 복원되는 기능으로, 무료로 이용할 수 있다. 다만, 사진이나 동영상 등 지인과 주고받은 텍스트 외 데이터까지 백업하려면 유료 서비스인 ‘톡서랍 플러스’를 구독해야 한다.더퍼블릭 / 김미희 기자 thepublic3151@thepublic.kr저작권자 © 더퍼블릭 무단전재 및 재배포 금지응원하기정기응원일반응원무통장입금:하나은행 557-910016-79004 ㈜퍼블릭미디어그룹더퍼블릭 기사가 마음에 드신다면,원고료로 응원해 주세요!관련기사SKT 유심 해킹, 탈취로 2차 인증 무력화...‘디지털 신원’ 복제 가능성 제기SKT, 해킹 불안 증폭에...“복제 유심으로는 문자·앱 이용 불가”SK텔레콤, 유심보호 서비스 대폭 개선…사이버 침해 대응 강화유심 바꿨더니 티머니 교통카드 0원?...교체 전 필수 주의사항은보험사 이어 캐피탈사도 SKT 인증 중단...금융권, 피해 예방 조치 강화SKT 규모 해킹 사건, 中해커 주특기 ‘BPF 도어’ 수법 사용KISA, SK텔레콤 해킹 시점 조작?...늑장 논란에 봐주기 의혹 확산SKT, 유심 복제 피해 보상 약속…“5월까지 유심 600만 개 추가 확보“SK텔레콤 “고객 불안 해소”…28일부터 유심 무상 교체 시작“유심 정보 유출됐지만…” SKT, 늑장 대응에 이용자 불만 확산...알뜰폰도 불안 ↑SK텔레콤, 해킹 후폭풍…보안 예산 줄였던 ‘인재’ 논란 확산“고객 정보 뚫렸다” SK텔레콤, 유심 해킹에 초비상...정부도 비상대책반 구성민주당 ‘12·3 내란 관련 방송 탄압 및 선전·선동 대책 청문회(가칭)’ 두고 당내에서도 ‘우려’‘…與 “카톡 검열” vs 野 “내란 허위 조작 정보”“왼쪽, 니는 잘했나” 나훈아 발언에 與野 ‘발칵’…“어록” vs “계엄 사태에도 왼쪽 잘한 게 없으니 그냥 넘어가자는 거냐”명태균 배우자 “김종인은 새벽 6시면 전화가 왔다”[팩트체크]사안에 따라, 상황에 따라 입장 바꿨던 최재영의 거짓 주장 사례들PG·카드사, 티메프 환불 속도...여행·상품권 환불은 제외티몬·위메프 사태, 결국 소비자까지 피해...입점 업체 상품 취소 잇달아카카오톡 선물하기서 샤넬 주얼리 산다…샤넬 코코 크러쉬 팝업 스토어 오픈하나은행, 쉽고 편리한 ‘퇴직연금 스마트 안내장’ 서비스 시행카카오톡, 잇단 서비스 장애…정부 긴급 점검 나선다카카오톡, 일주일 만에 또다시 먹통…일부 이용자 대상 6분간 장애키워드#SK텔레콤 유심(USIM) 해킹 사건#카카오톡#티머니#잔액#환불#백업김미희 기자thepublic3151@thepublic.kr다른기사 보기개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 2914
  },
  {
    "키워드": "티머니",
    "발행일": "5/3/2025",
    "제목": "출국 앞둔 SKT 고객, 공항 T로밍센터서 당일 유심 교체 가능",
    "링크": "https://www.pointdaily.co.kr/news/articleView.html?idxno=245756",
    "내용": "SK텔레콤이 최근 발생한 사이버 침해 사고에 대응해 공항 내 T로밍 센터에서 당일 출국 고객을 대상으로 유심(USIM) 교체 서비스를 제공한다. 사진=SK텔레콤[포인트데일리 손지하 기자] SK텔레콤이 최근 발생한 사이버 침해 사고에 대응해 공항 내 T로밍 센터에서 당일 출국 고객을 대상으로 유심(USIM) 교체 서비스를 제공한다고 3일 밝혔다.이번 조치는 사이버 침해 사고 이후 고객들의 유심 교체 수요가 급증한 데 따른 것이다. SK텔레콤은 \"고객 불편을 최소화하기 위해 전국 주요 공항에 위치한 T로밍 센터에서 당일 출국 고객에 대해 유심 교체를 지원하고 있다\"고 설명했다.현재 유심 교체가 가능한 공항 내 T로밍 센터는 인천공항 1터미널 5개, 2터미널 3개, 김해공항 2개, 김포·부산·제주·대구공항 각 1개, 부산항 1개 등 총 15개소다.공항 내 T로밍 센터에서 유심 교체 서비스를 제공받기 위해서는 여권과 당일 출국 티켓, 본인 휴대전화가 필요하다. SK텔레콤 측은 \"유심 교체 작업에는 고객 한 분당 수 분 내외의 시간이 소요될 예정이나 대기열이 길어짐에 따라 시간이 더 소요될 수 있다\"며 \"출국 시간을 고려하여 평소보다 충분히 여유 있게 공항을 방문하라\"고 권고했다.특히 연휴 여파로 출국자가 증가해 대기 인원이 많아질 경우 긴 시간이 소요될 수 있어 각 공항 로밍센터의 정확한 장소를 미리 파악하고 여유 있게 방문할 것을 당부했다.유영상 SK텔레콤 대표이사를 비롯해 SK텔레콤 임원들이 2일 을지로 T타워에서 기자회견을 열고 유심 해킹 사태와 관련해 사과하고 있다. 사진=손지하 기자SK텔레콤은 고객 편의를 위해 \"티머니 환불 및 유심 내 주소록 이전을 미리 진행해두면 T로밍 센터에서 보다 빠르게 유심 교체가 가능하다\"고 안내했다. 또한 \"현장에서 미리 휴대폰 케이스를 제거하고 비행기 모드로 설정하면 보다 원활한 유심 교체가 가능하다\"고 덧붙였다.한편 출국은 하지만 로밍을 이용하지 않는 고객의 경우 \"유심 교체 없이 로밍 요금제만 가입하거나 유심 보호 서비스 가입을 통해 보호받을 수 있다\"고 SK텔레콤 측은 설명했다. 현재 SKT는 네트워크에서 비정상 인증 감지를 철저히 모니터링하고 있다고 강조했다.앞서 SK텔레콤은 유영상 CEO가 \"전국 2600여개 T월드 매장에서 신규 가입자 모집을 중단\"하는 등 고객 보호를 위한 추가 조치를 발표한 바 있다.SK텔레콤은 \"이번 사고로 인해 우려하는 고객을 위해 연휴 기간 현장 지원 인력을 늘렸으며 구성원들도 자발적으로 T로밍 센터 현장에 투입돼 고객 안내를 지원하고 있다\"고 전했다. 또한 \"연휴 기간에도 고객의 불안과 혼란을 최소화하기 위해 계속해서 지원할 계획\"이라고 덧붙였다.SK텔레콤은 \"사이버 침해 사고 관련해 관련 법률에 따라 유관기관에 협조해 정확한 유출 원인과 규모, 항목 등을 확인하기 위해 노력하고 있다\"며 \"심려를 끼쳐드려 진심으로 사과드린다\"고 했다.관련기사SKT 해킹에 분노한 국민 여론… 10명 중 9명 징벌적 손배 공감SKT, 유심 정보 해킹 오해 바로잡는다…\"금융 피해 없다\"SKT, 매일 브리핑 열고 해킹 예방 총력… \"위약금 면제 시기 특정 어려워\"SKT \"위약금 면제는 검토 중… 유심보호서비스 가입자 1714만명\"키워드#SK텔레콤#해킹#유심#사이버 침해#유심 교체손지하 기자kojh0124@pointdaily.co.kr다른기사 보기저작권자 © 포인트데일리 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1673
  },
  {
    "키워드": "티머니",
    "발행일": "5/3/2025",
    "제목": "SK텔레콤, 해외 출국 고객들 공항서만 당일 유심 교체 지원",
    "링크": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=564568",
    "내용": "SKT 을지로 사옥의 모습. [사진: SK텔레콤][디지털투데이 황치규 기자]SK텔레콤이 해외 출국을 하는 고객들 불편을 최소화하기 위해, 전국 주요 공항에 위치한 T로밍 센터에서 당일 출국 고객에 대해 유심 교체를 지원한다.공항 내 T로밍 센터에서 유심 교체 서비스를 제공받기 위해서는 여권 및 당일 출국 티켓, 본인 휴대폰이 필요하다. T로밍 센터에서 직원 안내에 따라 대기하신 후, 순서에 따라 본인 확인을 거쳐 이후 유심 교체를 진행한다.회사 측에 따르면 유심 교체 작업에는 고객 1명 당 수 분 내외 시간이 소요될 예정이나 대기열이 길어짐에 따라 시간이 더 소요될 수 있다.SKT는 유심 교체를 원할 경우 출국 시간을 고려해 평소보다 충분히 여유 있게 공항을 방문할 것을 권장했다. 또 티머니 환불 및 유심 내 주소록 이전을 미리 진행하면 T로밍 센터에서 보다 빠르게 유심 교체가 가능하다고 덧붙였다.현재 유심 교체가 가능한 공항 내 T로밍 센터는 인천공항 1터미널 5개, 2터미널 3개, 김해 공항 2개, 김포∙부산∙제주∙대구공항 각 1개, 부산항 1개다. SKT망 알뜰폰 고객들은 유심 칩 교체와 관련해 각 알뜰폰 사업자 측에 문의해야 한다.SKT는 네트워크에서 비정상인증 감지를 모니터링하고 있는 만큼, 유심 교체 없이 로밍 요금제만 가입할 수도 있다고 설명했다.SKT는 이번 사고로 인해 우려하는 고객을 위해 연휴 기간 현장 지원 인력을 늘렸으며, SKT 구성원들도 자발적으로 T로밍 센터 현장에 투입돼 고객 안내를 지원하고 있다고 전했다.황치규 기자delight@d-today.co.kr키워드#SK텔레콤저작권자 © 디지털투데이 (DigitalToday) 무단전재 및 재배포 금지SNS 기사보내기공유이메일기사저장관련기사SKT \"유심 교체 못 한 출국자, 피해 생기면 책임지고 보상\"",
    "신문사": "기타",
    "길이": 893
  },
  {
    "키워드": "티머니",
    "발행일": "5/3/2025",
    "제목": "SKT 유심 해킹, 은행 돈 빼간다?...사실은",
    "링크": "https://news.mtn.co.kr/news-detail/2025050309580969631",
    "내용": "SKT 유심 해킹, 은행 돈 빼간다?...사실은커뮤니티, 유튜브에서 루머로 인한 불안 확산SKT 바로 잡기 위한 팩트 Q&A로 안내해유지승기자2025-05-03 10:04:05SK텔레콤의 해킹 사태와 관련해 은행에 예치된 돈이 탈취되는 것 아닌지 우려감이 확산되고 있다. 특히 일부 커뮤니티나 유튜브에서 확인되지 않은 루머가 확산되면서 불안이 증폭되고 있다.3일 SK텔레콤은 최근 유튜브나 커뮤니티에 떠도는 가짜 정보와 루머가 많아 이에 대한 사실 관계를 정리한 Q&A(질의응답)을 배포했다. 유심 정보 유출만으로는 금융자산을 탈취할 수 없다는 게 핵심 내용이다.먼저 휴대폰 금융 앱을 통해 돈을 인출해 가려면 비밀번호 등이 필요하다. 하지만 유심칩에는 이러한 금융 정보가 정보가 없고, 금융사들이 앱에 별도의 안전장치를 걸어놨기 때문에 이 정보만으로는 탈취가 불가능하다.특히 유심을 교체하거나 유심보호서비스에 가입하면 복제폰이 원천 차단된다. 유심보호서비스는 유심과 단말을 하나로 묶어 버리는 것으로, 유심을 복제해 다른 단말로 기기를 변경하는 시도를 막는다. 즉, 유심보호서비스에 가입하면 누군가 유심을 복제하더라도 해당 유심을 사용할 수 없다.다만, 이번 해킹 사고와 별개로 최근 '유심교체'를 빙자한 스미싱 사기문자가 난립하고 있는 점은 주의해야 한다. 링크(주소)를 클릭했다간 휴대폰이 탈취 당해 금융사고로 이어질 수 있다.가짜 스미싱 문자 예시. 클릭하면 금융사고로 이어져 절대 누르면 안된다. / 사진 = SKT다음은 SK텔레콤의 해킹 사실 관련 Q&A.Q. 유심 정보를 알면 내 계좌의 돈도 훔쳐갈 수 있다던데?금융자산을 탈취하려면 금융거래에 필요한 개인정보나 비밀번호 등이 필요합니다. 하지만 유심에는 이러한 정보가 없어 유심정보만으로는 금융자산을 탈취할 수 없습니다. SK텔레콤은 복제된 유심으로 통신망 인증 시도를 할 경우 이를 실시간으로 모니터링하고 차단하는 비정상 인증 차단 시스템(FDS; Fraud Detection System)을 운영중입니다. 그리고 이번 사고 이후 FDS 정책을 최고 보안 수준으로 격상했습니다. 현재까지 이번 침해 사고로 인한 범죄 피해는 확인되지 않았습니다.Q. 유심을 복제하면 내 핸드폰에 저장된 연락처, 문자, 앱도 모두 복제할 수 있는 거 아닌가요?이번 사고로 유출된 정보는 가입자를 식별하고 인증하기 위한 유심 정보입니다. 연락처, 문자, 휴대전화 앱 등 정보는 이번 사고와 관련이 없습니다Q. 유심이 주민등록번호와 같은 역할을 한다던데… 나의 개인정보와 계좌정보가 다 담겨 있는 거 아닌가요?아닙니다. 유심에는 이름, 주민등록번호와 같은 개인정보와 계좌번호, 은행 OTP 등 금융정보가 담겨 있지 않습니다. 유심에는 ①가입자를 식별하고 인증하기 위한 정보와 ②가입자가 직접 저장한 정보가 포함돼 있습니다. ①은 국제 이동통신 가입자 식별번호(IMSI, International Mobile Subscriber Identity), 가입자 인증키(Ki) 등 유심을 개통하거나 인증할 때 필요한 정보를 말하며, 이는 망과 연동됩니다. ②는 ‘모바일 티머니’나 인증서 등 사용자가 유심에 저장한 정보로, 이는 망과 연동되지 않습니다. 따라서, 이번 유출 사고와는 관련 없는 정보입니다.Q. 서버가 해킹 당한 거면 유심을 교체해도 소용 없지 않나요?SK텔레콤은 3중 보호장치를 적용 중입니다. ①비정상인증시도 차단(FDS, Fraud Detection System) 강화, ②유심보호서비스 가입, ③유심 교체입니다. FDS를 통해 복제된 유심으로 통신망 인증 시도를 할 경우 이를 실시간으로 모니터링하고 차단하고 있습니다. 이번 사고 이후 FDS 정책을 최고 보안 수준으로 격상했습니다.추가적인 안전장치로 유심보호 서비스* 가입과 유심 교체**를 통해 해킹으로 인한 유심 불법 복제 피해를 방지할 수 있습니다.Q. 복제된 폰으로 나 몰래 통화나 문자 서비스를 이용할 수 있지 않나요?동일한 번호의 2개 회선이 동시에 통신망 시스템에 접속하는 것은 불가합니다. 이러한 부정 사용 가능성을 모니터링하고 차단하는 것이 FDS입니다. 또한 유심보호서비스에 가입하면 유심을 복제하더라도 다른 단말로 기기를 변경하는 것을 차단할 수 있습니다.Q. 유심보호서비스를 가입하더라도, 결국에는 유심칩 자체를 변경해야 한다?유심보호 서비스는 유심교체와 동일한 효과의 보안 장치입니다. FDS와 유심보호서비스 외에 추가 안전장치를 원하실 경우, 유심 교체를 무료로 제공하고 있습니다.Q. 복제폰에서 SKT 서버에 저장된 에이닷 음성녹음 파일을 전부 다운로드 받을 수 있다던데?에이닷 음성녹음 파일은 서버에 저장하지 않습니다. 에이닷 서버는 이번 침해사고를 당한 서버와는 관련이 없습니다. 침해 사고를 당한 서버도 악성코드를 제거하고 격리 조치를 해 놓은 상황입니다.Q. 유심교체, 보호서비스 가입해도 거래은행 앱에서 추가적인 보안조치를 해야 하나요?은행 앱에서 금융거래를 하려면 비밀번호, OTP 등 추가적인 인증수단이 필요합니다. 유심정보를 악용해 금융자산 탈취와 같은 범죄를 하려면 이러한 인증 관련 정보도 획득해야 가능해집니다. 이러한 인증 관련정보는 이번 침해사고와 관련이 없습니다.Q. 유심이 디지털 신분증이라고 하던데…복제 유심으로 모바일 신분증 생성도 가능한 거 아닌가요?유심에는 이름, 주민등록번호, 주소 등 개인정보가 포함되어 있지 않기 때문에 유심을 복제하더라도 신분증 생성은 불가능합니다.Q. 해킹을 빌미로 특정 세력이 심은 악성코드가 있는 유심으로 교체를 유도하는 것이다?확인되지 않은 주장입니다. 악성코드를 심은 유심을 제조하거나 유통하는 것은 현실적으로 불가능합니다.Q. SK텔레콤에서 유심 재고가 도착했다는 알림 문자가 오던데 유심 교체 하러가면 되나요?이번 사고를 악용한 스미싱 문자에 대한 주의가 필요합니다. URL 링크가 포함된 안내 문자는 유의해 주십시요. SK텔레콤에서 보내드리는 안내 문자의 발신번호는 114입니다. 발신자명(SK텔레콤)과 발신번호를 꼭 확인하세요.유지승 머니투데이방송 MTN 기자",
    "신문사": "기타",
    "길이": 2948
  }
]