[
  {
    "키워드": "두나무",
    "발행일": "10/6/2025",
    "제목": "<b>두나무</b>X네이버… ‘금융당국’ 등 넘어야할 과제도 산적",
    "링크": "https://n.news.naver.com/mnews/article/022/0004073436?sid=101",
    "내용": "국내 대표 IT 공룡인 네이버와 대표 가상자산 거래소를 운영하는 두나무가 손을 잡는다. 원화 기반 스테이블코인이라는 다가오는 미래를 준비하기에 양사로서는 최고의 파트너라는 평가가 나온다. 특히 네이버로서는 현재 거론되는 네이버파이낸셜과 두나무 간 1대 3의 합병이 현실화할 경우 당장 영업이익이 1조2000억원 이상 증가한다. 네이버파이낸셜의 연간 영업이익이 1000억원이란 점을 고려하면 엄청난 성과다. 다만 복잡한 이해관계를 가진 주주들의 찬성과 금융당국의 문턱 등 넘어야 할 산도 많다.경기도 성남시 네이버 본사 모습. 연합뉴스◆네이버, 두나무 안을 경우 영업익 1조원대 증가6일 업계에 따르면 지난해 네이버파이낸셜의 연간 매출액은 약 1조6500억원, 영업이익은 약 1000억원이다. 같은 기간 두나무의 연결 매출액은 약 1조7003억원, 영업이익은 1조1009억원을 넘어섰다. 이를 기준으로 한 합병 법인의 예상 매출은 3조3008억원, 영업이익은 1조2009억원에 달했다.주목할 점은 향후 두나무와 네이버파이낸셜의 합병 비율과 합병 이후 대주주의 지분율 변화에 따라 네이버가 가져갈 이익 규모가 달라진다는 점이다. 현재 거론되는 네이버파이낸셜과 두나무 간의 합병 비율은 1대 3에서 1대 5까지로 다양하다.네이버파이낸셜의 기업 가치는 약 4조원으로 평가받고 있으며 두나무의 경우 12조원~16조원까지 기업 가치에 대한 의견이 분분하기 때문이다. 다만 업계에서 가장 유력할 것으로 보는 합병 비율 1대 3을 적용하면 네이버파이낸셜의 지분 69%를 보유했던 네이버의 지분율은 17.5%대로 떨어진다.덩치가 더 큰 두나무가 자회사로 들어오고, 합병되면서 네이버가 최대주주 지위를 상실하고, 송치형 두나무 의장(19.15%로 예상)이 최대주주에 오르는 구조다. 이에 일각에선 네이버가 합병 법인의 연결 편입을 위한 유의미한 지분율 약 30%를 확보하기 위해 송 의장 등의 타 주주의 지분을 상당 부분 매입할 것이란 전망이 나온다. 네이버가 지분율 30%를 넘기기 위해 약 2조원 규모의 신주 발행과 순현금 활용 등도 가능하다.이 경우 두나무와의 합병만으로 네이버에 편입되는 연결 기준 영업이익은 연간 1조2200억원 이상으로 추산됐다.◆스테이블 코인으로 글로벌 확장도…금융당국은 변수이 같은 예상 실적 외에도 네이버파이낸셜과 두나무의 합병만으로 기대되는 금융 산업의 변화는 매우 크다. 두나무는 네이버라는 거대 빅테크 플랫폼을 등에 업을 수 있다. 가상자산 거래소 업비트의 국내1위 거래소 지위를 더욱 공고히 하는 동시에 미국 나스닥 상장 등에서 유리한 고지를 점할 수 있다.네이버 역시 기존 서비스를 가상자산과 스테이블코인에 연동해 글로벌 확장을 꾀할 좋은 기회로 평가됐다. 합병이 성공적으로 진행될 경우 국내 원화 스테이블코인시장에서 네이버와 두나무가 주도적인 역할을 할 가능성이 크다.다만 이번 인수합병이 네이버와 두나무의 이해관계로만 끝나는 것은 아니다. 합병을 위해 포괄적 주식교환을 추진하려면 주주총회 특별결의 문턱을 넘어야 한다.발행주식총수의 3분의 1 이상 출석과 출석주주의 3분의 2 이상 찬성이 필요하다. 어떤 비율로 결정되든 양사의 주요 재무적 투자자(FI) 주주들이 합병 비율이나 주요 결정안에 불만을 가질 수 있는 만큼, 주주 설득은 최대 과제다. 당장 두나무의 3대 주주인 카카오인베스트먼트는 지분 10.6%를 보유하고 있는데, 카카오는 네이버와 포털·메신저·핀테크 등 주요 사업에서 경쟁 관계다.여기에 금융당국의 가상자산 규제 방향, 자본시장법 적용 범위 등 제도적 환경도 합병 성사 여부를 가를 핵심 변수로 꼽힌다.네이버파이낸셜은 2021년 대출·보험상품 비교·추천 서비스를 내놨다가, 금융당국으로부터 금융업 인가 없이 사실상 금융상품을 중개했다는 판단을 받고 사업을 중단한 전례가 있다. 네이버가 두나무까지 지배하는 구조가 허용될지는 불투명하다.",
    "신문사": "기타",
    "길이": 1892
  },
  {
    "키워드": "두나무",
    "발행일": "10/5/2025",
    "제목": "[진격의 네이버-②] 합병법인 30% 지분 확보 시 연간 1.2조 추가 이익",
    "링크": "https://news.einfomax.co.kr/news/articleView.html?idxno=4377573",
    "내용": "네이버 - 두나무 (PG)[출처: 연합뉴스 자료 사진](서울=연합인포맥스) 최정우 기자 = 네이버의 자회사 네이버파이낸셜과 국내 최대 가상자산 거래소 업비트 운영사인 두나무 간의 합병 가능성이 커지면서 양사 결합에 대한 다양한 시나리오가 거론되고 있다.현재까지 네이버파이낸셜과 두나무 간 1대 3의 합병이 가장 유력하게 거론되는 가운데 네이버가 합병 법인의 지분 30%를 확보하면 연결 기준 영업이익이 1조2천억 원 이상 증가할 것이란 예상이 나왔다.5일 업계에 따르면 지난해 네이버파이낸셜의 연간 매출액은 약 1조6천5억 원, 영업이익은 약 1천억 원이다.같은 기간 두나무의 연결 매출액은 약 1조7천3억 원, 영업이익은 1조1천9억 원을 넘어섰다.이를 기준으로 한 합병 법인의 예상 매출은 3조3천8억 원, 영업이익은 1조2천9억 원에 달했다.주목할 점은 향후 두나무와 네이버파이낸셜의 합병 비율과 합병 이후 대주주의 지분율 변화에 따라 네이버가 가져갈 이익 규모가 달라진다는 점이다.현재 거론되는 네이버파이낸셜과 두나무 간의 합병 비율은 '1대 3'에서 '1대 5'까지로 다양하다.네이버파이낸셜의 기업 가치는 약 4조원으로 평가받고 있으며 두나무의 경우 12조원~16조원까지 기업 가치에 대한 의견이 분분하기 때문이다.다만, 업계에서 가장 유력할 것으로 보는 합병 비율 '1대 3'을 적용하면 네이버파이낸셜의 지분 69%를 보유했던 네이버의 지분율은 17.5%대로 떨어진다.덩치가 더 큰 두나무가 자회사로 들어오고, 합병되면서 네이버가 최대주주 지위를 상실하고, 송치형 두나무 의장(19.15%로 예상)이 최대주주에 오르는 구조다.정의훈 유진투자증권 연구원은 네이버가 합병 법인의 연결 편입을 위한 유의미한 지분율 약 30%를 확보하기 위해 송치형 의장 등의 타 주주의 지분을 상당 부분 매입할 것으로 내다봤다.네이버가 지분율 30%를 넘기기 위해 약 2조원 규모의 신주 발행과 순현금 활용 등 조치에 나설 것이란 것이 정 연구원의 전망이다.이 경우 두나무와의 합병만으로 네이버에 편입되는 연결 기준 영업이익은 연간 1조2천200억 원 이상으로 추산됐다.정의훈 연구원은 \"네이버가 합병 법인의 지분율 30%를 확보한다는 시나리오를 가정하면 연간으로 기여되는 실적 효과는 영업이익 1조2천200억 원, 지배이익 2조3천억 원 가량이다\"면서 \"올해 예상하는 네이버의 연결 영업이익 2조1천6억 원을 감안하면 매우 유의미한 수치\"라고 분석했다.이 같은 예상 실적 외에도 네이버파이낸셜과 두나무의 합병만으로 기대되는 금융 산업의 변화는 매우 크다.두나무는 네이버라는 거대 빅테크 플랫폼을 등에 업을 수 있다. 가상자산 거래소 업비트의 국내1위 거래소 지위를 더욱 공고히 하는 동시에 미국 나스닥 상장 등에서 유리한 고지를 점할 수 있다.네이버 역시 기존 서비스를 가상자산과 스테이블코인에 연동해 글로벌 확장을 꾀할 좋은 기회로 평가됐다.정 연구원은 \"네이버는 커머스와 웹툰 등 다양한 플랫폼 생태계를 갖추고 있으며 네이버페이라는 간편결제 시스템도 보유하고 있다\"면서 \"합병이 성공적으로 진행될 경우 국내 원화 스테이블코인시장에서 주도적인 역할을 할 것으로 기대된다\"고 말했다.jwchoi2@yna.co.kr<저작권자 (c) 연합인포맥스, 무단전재 및 재배포 금지, AI 학습 및 활용 금지>본 기사는 인포맥스 금융정보 단말기에서 08시 00분에 서비스된 기사입니다.최정우 기자jwchoi2@yna.co.kr저작권자 © 연합인포맥스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1709
  },
  {
    "키워드": "두나무",
    "발행일": "10/6/2025",
    "제목": "MBK 김병주·<b>두나무</b> 오경석...금융 CEO &quot;국감 소환에 떤다&quot;",
    "링크": "https://www.insightkorea.co.kr/news/articleView.html?idxno=233320",
    "내용": "은행MBK 김병주·두나무 오경석...금융 CEO “국감 소환에 떤다”",
    "신문사": "기타",
    "길이": 38
  },
  {
    "키워드": "두나무",
    "발행일": "10/6/2025",
    "제목": "기획=비트코인, 12만5천달러 돌파…국내 투자심리도 '들썩'(2부)",
    "링크": "https://www.abcn.kr/news/articleView.html?idxno=83253",
    "내용": "비트코인 랠리, 국내 가상자산 시장 ‘과열 경보’…당국은 예의주시거래대금 3조원 돌파·신규 투자자 2만명 증가…금융위 “투자심리 과열, 시장 안정성 점검 중”가상화폐 이미지/사진=연합뉴스 제공ABC뉴스=박정수 기자 / 비트코인의 사상 최고가 경신 이후 국내 가상자산 시장이 급격히 들썩이고 있다.10월 첫 주 들어 주요 거래소의 일평균 거래대금이 3조원을 돌파하며 연중 최고치를 기록했고, 신규 투자자 유입도 빠르게 늘고 있다. 금융당국은 과열 조짐을 예의주시하며 시장 모니터링을 강화하고 있다.지난 10월 1~4일 기준 국내 주요 거래소(업비트·빗썸·코인원·고팍스)의 일평균 거래대금은 3조1천억원으로 집계됐다.이는 지난 7월 평균 거래대금(1조6천억원)의 약 두 배 수준이다. 거래 비중은 비트코인이 전체의 48.2%, 이더리움이 24.7%, 리플·솔라나·도지코인이 나머지를 차지했다.비트코인 가격이 달러 기준 12만5천달러를 넘어서는 동안 원화마켓에서도 한때 1코인당 1억8천만 원을 돌파했다.업비트 관계자는 “비트코인 가격 급등과 함께 국내 투자자들의 자금 유입이 늘면서 거래량이 전월 대비 52% 이상 증가했다”고 밝혔다.국내 가상자산 투자자 수도 급증했다. 금융위원회와 업비트 운영사 두나무가 지난 4일 공개한 자료에 따르면 10월 첫째 주 신규 가입자 수는 약 2만1천 명으로, 9월 마지막 주 대비 38% 증가했다.연령별로는 20~30대가 전체의 68%, 40대 20%, 50대 이상이 12%를 차지했다. 특히 2030세대 신규 투자자 중 절반 이상이 비트코인 단기 매매 중심 거래를 선택한 것으로 나타났다.두나무 관계자는 “과거와 달리 투자 경험이 적은 신규 유입층이 급증하고 있어 리스크 관리 기능을 강화하고 있다”고 밝혔다.금융위 디지털금융과 관계자는 “최근 비트코인 가격 급등에 따른 투자심리 과열과 단기 자금 쏠림 현상을 예의주시하고 있다”며 “거래소의 자금세탁방지(AML) 의무 이행, 이상거래 탐지시스템(FDS) 점검을 강화할 예정”이라고 밝혔다.또한 금융감독원은 각 거래소에 시장 이상 급등락 시 ‘자동거래 제한 조치’ 적용 여부와 내부통제 체계를 점검하겠다고 말했다.국내 은행권도 긴장하고 있다. 업비트 제휴은행인 케이뱅크, 빗썸 제휴은행 NH농협, 코인원 제휴은행 신한은행은 10월 초부터 가상자산 관련 계좌의 대량 입출금 패턴·비정상 거래 탐지 강화조치를 시행했다.케이뱅크 관계자는 “비트코인 급등 이후 신규 계좌 개설 요청이 30% 이상 늘었다”며 “자금세탁 의심 거래와 불법 해외 송금 가능성을 실시간 모니터링하고 있다”고 설명했다.전문가들은 거래량 급증이 시장 활성화로 보이지만, 실질적으로는 단기투자 중심의 과열 신호일 가능성이 높다고 지적한다.한국금융연구원 보고서(4일)는 “ETF 유입 기대감이 실제 현금흐름으로 이어지지 않으면 단기 급등 이후 급락 가능성이 존재한다”고 분석했다.가상자산 분석업체 관계자는 “과거 2021년에도 비슷한 양상이 반복됐으며, 투자자 절반 이상이 3개월 내 손실을 기록했다”고 말했다.관련기사기획/비트코인, 12만5천달러 돌파…국내 투자심리도 ‘들썩’(1부)",
    "신문사": "기타",
    "길이": 1529
  },
  {
    "키워드": "두나무",
    "발행일": "10/6/2025",
    "제목": "[ETF 전문가 인사이트④] 금정섭 한화운용 본부장 &quot;미·중 패권 경쟁 속...",
    "링크": "https://n.news.naver.com/mnews/article/629/0000432403?sid=101",
    "내용": "조선·방산·원전, '관세 프리' 섹터에 주목해야연금과 ETF 결합, 장기 투자 환경 마련이 핵심금정섭 한화자산운용 ETF사업본부장은 원자력·희토류·태양광·에너지저장장치(ESS) 등 미래 성장 산업에 투자하는 ETF를 주목해야 한다고 말한다. /박헌우 기자국내 상장지수펀드(ETF) 시장 규모가 230조원을 넘어섰다. 연금 시장에서 ETF는 장기 투자 수단으로 자리 잡으며, 단순한 금융 상품을 넘어 투자자의 미래를 책임지는 핵심 수단으로 부상했다. 투자자들은 다양한 테마와 시장을 중심으로 포트폴리오를 구성하며 ETF를 적극적으로 활용하고 있다. 이에 <더팩트>는 국내 주요 자산운용사에서 ETF 전략을 이끌고 있는 전문가를 만나 빠르게 변화하는 시장 흐름과 전략, 그리고 향후 전망을 담았다. <편집자주>한화자산운용은 '글로벌 패권 경쟁 속 한국형 해답'을 제시한다는 가치 아래 ETF와 펀드 상품 발굴에 속도를 내고 있다. 지난 2023년 1월 국내 최초로 K방산 ETF를 출시한 데 이어 원자력, 희토류, 태양광·에너지저장장치(ESS) 등 미래 먹거리 산업에 투자할 수 있는 차별화된 상품을 선보이고 있다. 특히 최근에는 방산·조선·원전을 묶은 '한화K방산조선원전 펀드'를 내놓으며 미·중 패권 경쟁 속에서 국내 기업들의 기회를 담아내려 하고 있다. 이 같은 전략의 중심에는 오랜 ETF 운용 경험을 가진 금정섭 한화자산운용 ETF사업본부장이 있다. <더팩트>는 본부장을 만나 미·중 패권 경쟁에 따른 ETF 시장 전망과 향후 주목해야 할 테마에 대해 들어봤다.다음은 금정섭 한화자산운용 ETF사업본부장과 일문일답.-ETF 업계가 최근 가장 주목하는 트렌드는?미·중 패권 경쟁이다. 2017년 트럼프 행정부 1기 집권 이후 본격화한 갈등은 단순한 무역 분쟁이 아니라 구조적 패권 다툼이다. 중국은 과거 세계무역기구(WTO) 가입 이후 '세계의 공장'으로 자리 잡으며 글로벌 물가를 낮추고 경제 성장을 견인했지만, 지금은 정반대 상황이 전개되고 있다. 미국과 자유 진영이 중국을 배제한 공급망을 재편하고 있으며, 기술 굴기와 에너지·자원 경쟁이 동시에 진행되고 있다. ETF와 펀드 투자도 이런 구조적 변화 위에서 접근해야 한다. 한화자산운용은 이러한 흐름을 반영해 최근 '한화K방산조선원전 펀드'를 출시했다. 단순히 조·방·원 테마를 묶은 상품이 아니라, 미·중 패권 경쟁 속에서 국내 기업들이 가장 큰 수요처를 확보할 수 있는 전략적 산업에 집중하는 펀드다.-'조·방·원' 섹터는 이미 고점이라는 우려에 대한 생각은?오히려 아직도 기회가 많다. 가령 국내 주요 방산업체 5곳의 수주잔고만 100조원에 달하고, 그중 절반은 수출 비중이다. 수출 계약은 영업이익률이 40%에 이르기도 한다. 러시아-우크라이나 전쟁 이후 동유럽 국가들이 한국산 무기를 긴급히 발주했고, 이 물량이 이미 납품돼 실적에 반영되고 있다. 앞으로 2~3년 치 매출은 사실상 확보된 상태다. 주가도 단선적으로 오르는 것이 아니라 계단식으로 조정과 상승을 반복하며 가고 있어 장기 성장성이 뚜렷하다.-관세와 같은 대외 변수는 어떤 영향을 줄 수 있을까?특정 시나리오를 미리 짜는 것보다 관세 프리(Free) 섹터를 찾는 것이 현실적이다. 방산은 정부 간 계약(G2G)으로 진행돼 관세 영향을 받지 않는다. 미국 조선업 강화 프로젝트인 '마스가'(MASGA)도 같은 맥락이다. 원전 역시 인공지능(AI) 데이터센터 전력난을 해소하기 위해 반드시 증설해야 하는 영역이다. 대체 불가능한 분야이므로 관세로 막을 수 없다. 따라서 투자자는 관세 프리 섹터에 집중해야 한다.-국내 ETF 시장 성장을 위해 어떤 제도 개선이 필요한가?핵심은 연금이다. 개인과 퇴직연금이야말로 장기 자금의 중심축이고, ETF 성장은 이 자금을 어떻게 활용하느냐에 달려 있다. 연금 내 ETF 투자에 세제 혜택을 강화해야 하며, 배당소득 분리과세 같은 제도도 필요하다. 단기적으로 세수가 줄 수 있지만 장기적으로 국민 자산이 커지고 국가의 세수 기반도 넓어진다. ETF를 연금 자산의 중심축으로 키워야 한다.금정섭 한화자산운용 ETF사업본부장은 국내 ETF 시장이 성장하기 위해선 연금 자금이 유입돼야 한다고 강조한다. /박헌우 기자-좋은 ETF를 고르는 기준은?대표 지수를 기본으로 담는 것이 출발점이다. 국내는 코스피, 해외는 나스닥이나 S&P500이 대표적이다. 그 위에 자신이 이해할 수 있고 확신할 수 있는 섹터나 테마를 얹는 것이 바람직하다. 한화자산운용은 글로벌 방산 ETF 외에도 'PLUS 글로벌원자력밸류체인 ETF', 'PLUS 글로벌희토류&전략자원생산기업 ETF', 'PLUS 태양광&ESS ETF' 등을 출시했다. 모두 미·중 패권 경쟁 속에서 북미 중심 공급망 재편과 직결되는 테마다. 투자자는 이런 상품을 공부해 자신에게 맞는 것을 선택해야 한다.-매도 타이밍은 어떻게 잡아야 하는가?매도 타이밍을 정확히 맞추는 것은 사실상 불가능하다. 젊은 투자자라면 대표 지수와 확신 있는 테마를 장기적으로 보유하는 것이 맞다. 은퇴자라면 배당 중심 ETF로 안정적 현금흐름을 확보하는 편이 바람직하다. 결국 대부분의 투자자에게는 매도 시점을 고민하기보다 매도하지 않아도 되는 자산을 미리 담아두는 것이 답이다.-스테이블코인에 대한 전망은?통화 전쟁은 패권 경쟁의 세 번째 축이다. 미국은 달러 패권을 지키기 위해 스테이블코인을 전략적으로 활용할 수밖에 없다. 글로벌 지급 결제망을 달러로 유지하고, 미 국채 수요를 흡수하는 수단이 될 수 있다. 국내에서는 빅테크 결제 네트워크와 가상자산 거래소 인프라의 결합이 중요하다. 네이버와 두나무의 협력은 이런 맥락에서 의미가 크다. 제도가 정비되면 한국판 스테이블코인이 글로벌 가상자산 시장에서 주요 통화로 자리 잡을 가능성도 있다.-연말 투자자들이 유의해야 할 점은?올해는 대주주 양도세 기준이 50억원으로 유지돼 연말 매물 부담이 줄었다. 오히려 자사주 매입·소각 의무화 같은 정책 모멘텀이 남아 있어 시장에는 긍정적이다. 단순히 가격이 올랐다는 이유만으로 주식 비중을 줄일 필요는 없다.-MZ세대, 부동산과 주식 중 어디에 더 무게를 둬야 할까?가능하다면 집은 소유하는 게 좋다. 부동산은 인플레이션을 가장 직접적으로 방어할 수 있는 실물 자산이다. 무리한 레버리지는 지양하되, 현실적인 범위에서 소규모라도 실거주 가능한 자산을 갖는 것이 중요하다. 그 위에 주식이나 ETF를 병행하면 균형 잡힌 포트폴리오가 된다.-앞으로 가장 주목해야 할 ETF 테마는?에너지와 자원이다. 원자력은 우라늄 채굴부터 농축, 설계·조달·시공(EPC), 주기기 제조까지 밸류체인이 북미 중심으로 재편되고 있다. 원전 증설은 시간이 오래 걸리지만, 그 사이 데이터센터 전력 부족을 메우는 것은 ESS와 태양광이다. 미국과 유럽이 중국산 의존도를 줄이는 과정에서 한국 기업들이 북미 공급망에 들어갈 기회가 많다. 향후 몇 년간 반드시 주목해야 할 장기 테마다.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일: jebo@tf.co.kr▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
    "신문사": "기타",
    "길이": 3498
  },
  {
    "키워드": "두나무",
    "발행일": "10/5/2025",
    "제목": "빗썸 IPO의 꿈, 리스크 털어낼까",
    "링크": "https://www.econovill.com/news/articleView.html?idxno=713978",
    "내용": "국내 2위 가상자산 거래소 빗썸의 기업공개(IPO) 전선에 안개가 드리웠다. 실질적 대주주의 사법 리스크 해소라는 가장 큰 산을 넘으며 숙원 사업이던 IPO의 문을 여는 듯했지만 곧바로 금융당국과의 전면적인 갈등 국면에 접어들었기 때문이다.실제로 해외 거래소와의 오더북 공유 논란으로 촉발된 금융정보분석원(FIU)의 현장 조사와 금융감독원장 주재 간담회에서의 ‘패싱’은 그 자체로 심상치 않다는 말이 나온다. 동시에 복잡하게 얽힌 지배구조의 불확실성과 과거부터 이어진 운영상의 문제들이 수면 위로 떠오르면서 시장의 관심도 커지고 있다.사진=빗썸빗썸 패싱이찬진 금융감독원장은 지난달 30일 취임 후 처음으로 가상자산 업계 대표들을 한자리에 모았다. 업비트를 운영하는 두나무를 비롯해 코인원, 코빗, 고팍스 등 10개 주요 가상자산사업자 최고경영자(CEO)가 총출동했다. 이 자리에서 업계의 오랜 숙원이었던 1거래소-1은행 규제 완화와 비트코인 현물 상장지수펀드(ETF) 같은 굵직한 현안들이 논의됐다는 설명이다.문제는 빗썸 패싱이다. 국내 시장 점유율 30%에 육박하는 빗썸은 현장에 불참했다. 빗썸보다 규모가 훨씬 작은 거래소, 심지어 아직 서비스를 시작하지 않은 기업까지 초대된 상황에서 업계 2위 빗썸의 부재는 무성한 뒷말을 낳았다. 금융당국이 빗썸을 향해 보내는 명백한 ‘경고’의 메시지라는 말이 나왔기 때문이다.사실 금융당국이 빗썸에 싸늘한 시선을 보내기 시작한 것은 어제오늘의 일이 아니다. 지난 6월 빗썸이 출시한 가상자산 대여 서비스 ‘렌딩 플러스’가 기점이다. 담보 자산의 최대 4배까지 코인을 빌려 사실상 공매도가 가능하게 한 이 서비스에 대해 금감원은 초기부터 과도한 레버리지가 투자자 손실을 키울 수 있다며 우려를 표했다.다만 빗썸은 가이드라인이 나올 때까지 자제해달라는 요청에도 서비스를 밀어붙였다. 이에 금감원은 행정지도에도 신규 영업을 지속할 경우 현장 점검 등 제반 조치를 하겠다며 경고 수위를 높였으나 빗썸은 요지부동이었다. 대부분의 거래소가 관련 서비스를 중단하거나 축소했지만 빗썸은 대여 비율을 4배에서 2배로 줄였을 뿐 영업을 멈추지 않았다.결국 지난 6월 중순부터 한 달여간 약 27600명의 이용자가 1조5000억원을 대여했고 이 중 13%가 가격 변동으로 강제 청산을 당하며 막대한 피해를 봤다. 빗썸이 업계 자율규제 논의에서조차 배제되기 시작한 것도 이 무렵이다.이찬진 원장의 간담회 발언도 의미심장하다. 당장 이 원장은 “과도한 이벤트 고위험 상품 출시 등 단기 실적에만 몰두한 왜곡된 경쟁”과 “인적 오류나 관리 소홀 등에 따른 ‘먹통 사태’가 지속되고 있다”고 지적했다. 이는 빗썸의 렌딩 서비스와 지난달 초 발생한 100여분간의 서버 장애 사태를 정확히 겨냥한 발언이었다.이런 가운데 결정타는 지난 10월 1일 금융위 금융정보분석원(FIU)이 날렸다.FIU는 빗썸이 호주 가상자산거래소 ‘스텔라 익스체인지’와 오더북(호가창)을 공유하기 시작한 것을 문제 삼아 현장 조사에 착수했다. 빗썸은 지난 9월 22일 테더(USDT) 마켓을 열며 부족한 유동성을 보완하기 위해 스텔라와 오더북을 공유한다고 밝혔지만 당국은 민감했다.특정금융정보법은 해외 거래소와 오더북을 공유할 경우 자금세탁방지(AML) 고객확인(KYC) 의무를 엄격하게 이행하도록 규정하고 있다. 이 과정에서 빗썸의 절차 이행이 미흡했다고 판단한 것이다. FIU는 현장 조사를 통해 스텔라 거래소의 인허가 서류 제출 적절성과 고객정보 확인 방법 등 위법성 여부를 집중적으로 들여다보고 있다.가상자산 CEO 대담. 사진=금융감독원안갯속 지배구조와 잠재된 리스크금융당국과의 마찰은 빗썸이 안고 있는 근본적인 리스크들을 수면 위로 끌어올리는 계기가 됐다.가장 심각한 문제로 지적되는 것은 역시 미로처럼 얽힌 불투명한 지배구조다. 당장 빗썸의 소유 구조는 버킷스튜디오→인바이오젠→비덴트→빗썸홀딩스→빗썸코리아(빗썸)로 이어지는 복잡한 사슬 형태를 띤다. 이 구조의 핵심에는 빗썸홀딩스 지분 30%를 보유한 2대 주주 비덴트가 있고 그 정점에는 실소유주로 알려진 이정훈 전 빗썸홀딩스 이사회 의장이 있다.최근 이 구조를 뒤흔들 중대 변수가 발생했다. 최상단 지배회사 격인 버킷스튜디오가 매물로 나온 것이다. 버킷스튜디오의 실소유주 의혹을 받는 강종현 씨의 횡령·배임 혐의로 회사가 상장 폐지 위기에 몰리자 매각이 결정됐다. 지난 9월 말 본입찰에 4곳이 참여했으며 매각 금액은 약 2000억원으로 거론된다.문제는 누가 버킷스튜디오의 새 주인이 되느냐에 따라 빗썸의 운명이 크게 달라질 수 있다는 점이다.새 주인은 빗썸홀딩스 지분 30%에 대한 영향력을 고스란히 물려받게 된다. 당장 새 주인이 이정훈 전 의장의 우군이 될지 혹은 2018년 인수 시도 무산 이후 오랜 기간 법적 다툼을 벌여온 김병건 BK그룹 회장의 편에 설지, 아니면 독자적인 세력화를 시도할지에 따라 빗썸의 지배구조는 또다시 격랑에 휩싸일 수 있다.IPO를 추진하기 위해서는 안정적이고 투명한 지배구조 확립이 필수적인데 역설적으로 IPO 추진 자체가 잠재된 경영권 분쟁을 재점화하는 촉매제가 될 수 있는 상황이다.과거의 법적 분쟁들이 남긴 상처도 여전한 리스크다. 지난 3월 13일 대법원은 이정훈 전 의장의 1100억원대 BXA 코인 사기 혐의에 대해 최종 무죄를 확정했다. IPO의 가장 큰 걸림돌이 제거된 순간이었지만 5년간의 법적 공방은 빗썸의 평판에 상처를 남겼다. 재판 과정에서 드러난 거래소 상장 권한을 이용한 불투명한 거래와 ‘스캠 코인’ 논란은 투자자들의 뇌리에 깊이 각인됐다. 법적 무죄와 별개로 시장의 신뢰를 회복하는 것은 또 다른 과제다.2017년 발생한 3만1000여건의 개인정보 유출 사건 역시 마찬가지다. 빗썸은 지난 1월 항소심에서 면소 판결을 받았지만 이는 유무죄를 따진 결과가 아니었다. 처벌 근거 법률 조항이 폐지됐다는 기술적 이유 때문이었다.개인 PC에 고객 데이터를 저장하고 사고 수습 과정에서 피해자 전체 정보가 담긴 파일을 발송하는 등 운영상의 심각한 과실이 있었음에도 법적 책임을 완전히 피한 셈이다. 이는 잠재적 투자자들에게 빗썸의 내부통제와 보안 시스템에 대한 근본적인 불신을 심어주기에 충분했다. 법적 리스크는 해소됐을지 몰라도 IPO 과정에서 ‘경영진 할인(management discount)’과 ‘평판 디스카운트’를 피하기 어려운 이유다.사진=빗썸빗썸의 대응빗썸의 지배구조 등과 관련된 문제는 예전보다 많이 투명해진 상태다. 그러나 아직 완전한 것은 아니다. 이런 가운데 정부가 국내 가상자산 시장의 독과점 구조 자체를 정조준하며 분위기가 험악해지고 있다.정부가 문제 삼는 핵심은 신규 사업자의 진입을 가로막는 ‘실명계좌’라는 거대한 장벽이다.당장 은행들은 자금세탁방지 부담 등 높은 리스크 때문에 신규 계좌 발급에 극도로 소극적이었고 이는 사실상 기존 사업자들을 위한 ‘해자(moat)’ 역할을 해왔다. 이 과정에서 정부 조사는 이 견고한 진입 장벽을 허물고 불투명한 상장·폐지 기준을 손보는 데 초점이 맞춰져 있다. 그리고 만약 규제 변화로 신규 거래소의 시장 진입이 쉬워진다면 빗썸의 아성은 구조적 위협에 직면하게 된다. 빗썸의 성공이 우월한 기술이나 서비스가 아닌 규제가 만들어준 편안한 과점 체제에 기인했다는 비판에서 자유로울 수 없기 때문이다.물론 빗썸보다는 업비트가 더 위험하다. 그러나 빗썸의 체급이 최근 빠르게 올라온 상태에서 마냥 안심하기 어렵다는 말도 나오는 중이다.다만 잇따른 악재와 전방위적 압박 속에 빗썸도 변화의 조짐을 보이고 있다. 당국과의 갈등을 촉발했던 렌딩 서비스가 대표적이다. FIU의 현장 조사가 시작된 이후 빗썸은 가상자산 최대 대여 비율을 기존 최대 200%에서 85%로 대폭 축소했다. 사실상 백기를 든 셈이다. 이는 그동안 서비스 강행을 두고 갈렸던 경영진 내부 의견이 당국의 초강수에 결국 한쪽으로 정리됐음을 시사한다.빗썸이 신뢰 회복에 나서고 있으며, 이를 바탕으로 다양한 가능성을 타진한다면 지금의 위기가 전화위복이 될 수 있는 이유다. 금융당국과의 소통 채널을 복원하고 시장이 납득할 만한 수준의 투명한 지배구조와 강화된 내부통제 시스템을 증명한다면 더욱 의미있는 전략적 큰그림을 그릴 수 있다는 분석이 나오고 있다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기키워드#이코노믹리뷰#최진홍#비트코인#미로최진홍 기자rgdsz@econovill.com다른기사 보기구독신청하러 가기경제를 리뷰, 미래를 본다 © ER 이코노믹리뷰 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 4219
  },
  {
    "키워드": "두나무",
    "발행일": "10/5/2025",
    "제목": "업비트, 추석연휴 악성링크 확인 등 '보이스피싱 방지 캠페인'",
    "링크": "https://www.gametoc.co.kr/news/articleView.html?idxno=102723",
    "내용": "0업비트가 추석연휴를 맞아 보이스피싱 방지캠페인을 진행했다. 사진=업비트“고수익 미끼 속지 마세요。”가상자산거래소 업비트를 운영하는 두나무(대표 오경석)가 추석 연휴를 맞아 '보이스피싱 방지 캠페인'을 마련했다.이번 캠페인은 명절 연휴에 늘어나는 사이버 사기 피해를 최소화하기 위해 기획됐다.업비트는 공지를 통해서 가짜 거래소, 계정 대여, 임직원 사칭, 스미싱, 로맨스 스캠, 사기성 투자 권유 등 유형별 사기 사례를 안내하고, 이에 대한 대응방법까지 소개한다.캠페인의 내용은 ▲신고된 가상자산 거래소인지 확인하고, 고수익 미끼에 속지 마세요! ▲업비트 계정 대여 유도, 절대 응하지 마세요! ▲검찰-금감원 및 업비트 임직원을 사칭한 연락, 실제로는 사기입니다! ▲악성 링크-스미싱 문자, 클릭 전에 반드시 확인하세요! ▲연애 감정에 의한 접근? 로맨스 스캠을 조심하세요! ▲\"손실 보전\"을 내세운 투자 권유, 100% 사기입니다! 등이다.한편, 업비트는 꾸준히 보이스피싱과 사기 피해를 막기 위해 앞장서 왔다. 2021년 12월에는 진화하는 범죄에 대응하기 위해 24시간 보이스피싱 전담 콜센터(1533-1111)를 오픈하기도 했다.업비트는 피해 구제 활동에도 적극적이다. 특히 실시간 이상거래감지시스템(FDS)과 입출금 모니터링 시스템을 지속적으로 고도화해 범죄 예방에 적극 앞장서고 있다. 업비트가 FDS를 통해 이용자 자산을 보호한 금액은 누적 1450억원(2025년 8월 기준)에 달한다. 또한 2020년 이후 금융기관이나 수사기관과 공조해 총 700여명의 피해자에게 약 140억여원의 피해액을 환급하기도 했다.업비트 관계자는 \"사이버 사기를 막기 위한 사회 전반의 노력이 필요한 상황\"이라며, \"대한민국 대표 거래소로서 업비트도 사이버 사기를 막기 위한 최선의 노력을 다해 나가겠다\"고 밝혔다.이 기사를 공유합니다SNS 기사보내기기사 공유하기이 기사와 함께 보면 좋은 기사NFT 대중화 본격화 시동, 블록체인 ‘플로우(FLOW)’ 주목 왜?스페이스코인, 글로벌 웹3 컨퍼런스 TOKEN2049 싱가포르 타이틀 스폰서로 참여스페이스코인, ‘에어드랍 시즌2’ 개시… 참여 방식 등 대폭 확대스페이스코인, 1차 에어드랍 스냅샷 완료글루와, 보안역량 강화 위해 세계적 보안기업 ‘티오리’ 손잡았다업비트의 두나무, 상반기 매출 8019억원 전년동기 대비 1.8%↑업비트-밀리터리뱅크 제휴 \"베트남 가상자산거래소 같이 설립\"두나무 찾은 베트남 장관들 “가상자산거래소 업비트와 협력\"박명기 기자pnet21@gametoc.co.kr다른기사 보기저작권자 © 게임톡 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 1290
  },
  {
    "키워드": "두나무",
    "발행일": "10/5/2025",
    "제목": "업비트, 추석 맞아 ‘보이스피싱 방지 캠페인’ 실시… “가짜 거래소·...",
    "링크": "https://www.tokenpost.kr/news/blockchain/291835",
    "내용": "링크가 복사되었습니다.공유페이스북엑스링크드인텔레그램글자크기가작게가보통가크게가매우크게블록체인업비트, 추석 맞아 ‘보이스피싱 방지 캠페인’ 실시… “가짜 거래소·계정 대여 주의하세요”토큰포스트2025.10.05 (일) 09:5735두나무가 운영하는 가상자산 거래소 업비트가 추석 연휴를 맞아 사이버 범죄 예방을 위한 보이스피싱 방지 캠페인을 전개한다. 다양한 사기 유형 사례와 대응 방법을 안내하고 있으며, 실시간 이상거래 탐지 등으로 지속적인 사기 피해 방지에 힘쓰고 있다.가상자산 거래소 업비트를 운영하는 두나무(대표 오경석)가 추석 연휴를 맞아 '보이스피싱 방지 캠페인'을 마련했다.이번 캠페인은 명절 연휴에 늘어나는 사이버 사기 피해를 최소화하기 위해 기획됐다.업비트는 공지를 통해서 가짜 거래소, 계정 대여, 임직원 사칭, 스미싱, 로맨스 스캠, 사기성 투자 권유 등 유형별 사기 사례를 안내하고, 이에 대한 대응방법까지 소개한다.캠페인의 내용은 ▲신고된 가상자산 거래소인지 확인하고, 고수익 미끼에 속지 마세요! ▲업비트 계정 대여 유도, 절대 응하지 마세요! ▲검찰·금감원 및 업비트 임직원을 사칭한 연락, 실제로는 사기입니다! ▲악성 링크·스미싱 문자, 클릭 전에 반드시 확인하세요! ▲연애 감정에 의한 접근? 로맨스 스캠을 조심하세요! ▲\"손실 보전\"을 내세운 투자 권유, 100% 사기입니다! 등이다.한편, 업비트는 꾸준히 보이스피싱과 사기 피해를 막기 위해 앞장서 왔다. 2021년 12월에는 진화하는 범죄에 대응하기 위해 24시간 보이스피싱 전담 콜센터(1533-1111)를 오픈하기도 했다.업비트는 피해 구제 활동에도 적극적이다. 특히 실시간 이상거래감지시스템(FDS)과 입출금 모니터링 시스템을 지속적으로 고도화해 범죄 예방에 적극 앞장서고 있다. 업비트가 FDS를 통해 이용자 자산을 보호한 금액은 누적 1450억원(2025년 8월 기준)에 달한다. 또한 2020년 이후 금융기관이나 수사기관과 공조해 총 700여명의 피해자에게 약 140억여원의 피해액을 환급하기도 했다.업비트 관계자는 \"사이버 사기를 막기 위한 사회 전반의 노력이 필요한 상황\"이라며, \"대한민국 대표 거래소로서 업비트도 사이버 사기를 막기 위한 최선의 노력을 다해 나가겠다\"고 밝혔다.[본 콘텐츠는 토큰포스트 기사와 관련이 없는 업체 보도자료입니다.]<저작권자 ⓒ TokenPost, 무단전재 및 재배포 금지>광고문의기사제보보도자료#업비트# 보이스피싱# 사이버사기# 가상자산# 두나무# 스미싱# 로맨스스캠# 이상거래탐지",
    "신문사": "기타",
    "길이": 1239
  },
  {
    "키워드": "두나무",
    "발행일": "10/5/2025",
    "제목": "추석 연휴에도 안심거래...업비트, '보이스피싱 방지 캠페인' 실시",
    "링크": "https://www.wolyo.co.kr/news/articleView.html?idxno=302164",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.업비트가 추석 연휴를 맞아 '보이스피싱 방지 캠페인'을 마련했다. 사진=업비트가상자산 거래소 업비트를 운영하는 두나무가 추석 연휴를 맞아 '보이스피싱 방지 캠페인'을 마련했다.이번 캠페인은 명절 연휴에 늘어나는 사이버 사기 피해를 최소화하기 위해 기획됐다.업비트는 공지를 통해서 가짜 거래소, 계정 대여, 임직원 사칭, 스미싱, 로맨스 스캠, 사기성 투자 권유 등 유형별 사기 사례를 안내하고, 이에 대한 대응방법까지 소개한다.캠페인의 내용은 ▲신고된 가상자산 거래소인지 확인하고, 고수익 미끼에 속지 마세요! ▲업비트 계정 대여 유도, 절대 응하지 마세요! ▲검찰·금감원 및 업비트 임직원을 사칭한 연락, 실제로는 사기입니다! ▲악성 링크·스미싱 문자, 클릭 전에 반드시 확인하세요! ▲연애 감정에 의한 접근? 로맨스 스캠을 조심하세요! ▲\"손실 보전\"을 내세운 투자 권유, 100% 사기입니다! 등이다.한편, 업비트는 꾸준히 보이스피싱과 사기 피해를 막기 위해 앞장서 왔다. 2021년 12월에는 진화하는 범죄에 대응하기 위해 24시간 보이스피싱 전담 콜센터(1533-1111)를 오픈하기도 했다.업비트는 피해 구제 활동에도 적극적이다. 특히 실시간 이상거래감지시스템(FDS)과 입출금 모니터링 시스템을 지속적으로 고도화해 범죄 예방에 적극 앞장서고 있다. 업비트가 FDS를 통해 이용자 자산을 보호한 금액은 누적 1450억원(2025년 8월 기준)에 달한다. 또한 2020년 이후 금융기관이나 수사기관과 공조해 총 700여 명의 피해자에게 약 140억여원의 피해액을 환급하기도 했다.업비트 관계자는 \"사이버 사기를 막기 위한 사회 전반의 노력이 필요한 상황\"이라며, \"대한민국 대표 거래소로서 업비트도 사이버 사기를 막기 위한 최선의 노력을 다해 나가겠다\"고 밝혔다. / 월요신문=이상훈 기자이 기사를 공유합니다관련기사한가위 코인 대전…국내 거래소 이벤트 경쟁케이뱅크, 업비트 실명계정 제휴 연장…“신뢰 기반 협력 지속”업비트, \"연휴 중 휴대전화 번호로 코인 선물하면 4억원 상당 BTC 경품\"페이코인(PCI), 다시 GS25 편의점서 결제 개시제2의 루나 사태? 팔콘파이낸스 상장 후 60%대 폭락이상훈 기자laniakea77@kakao.com다른기사 보기#업비트#사이버 사기#이상거래탐지시스템#FDS#보이스피싱#가상자산#가상자산 거래소저작권자 © 월요신문 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 1215
  },
  {
    "키워드": "두나무",
    "발행일": "10/5/2025",
    "제목": "&quot;13조 잭팟 네이버 살 걸…&quot; 카카오 추락에 개미들 '분노' [진영기의 찐...",
    "링크": "https://n.news.naver.com/mnews/article/015/0005194083?sid=101",
    "내용": "\"네카오라 부르지 말아주세요\"…시총 격차 13조 돌파최근 한달 네이버 17.4% 상승·카카오 2.6% 하락네이버, 두나무 합병 소식에 강세카카오는 카카오톡 개편 후 반발 부딪혀네이버파이낸셜-두나무 교환 비율·금가분리 규제는 변수네이버와 카카오의 시가총액 차이가 벌어지고 있다. 두나무 합병설과 함께 네이버는 상승세에 올라탔지만, 카카오는 카카오톡 업데이트 역풍을 맞아 내리막길을 걷고 있다. 네이버가 두나무와 시너지를 내면 카카오와 시가총액 격차는 더 벌어질 것으로 예상된다.네이버 개미 웃었지만…카카오 개미 '한숨'5일 한국거래소에 따르면 네이버의 주가는 최근 1개월(9월2일~10월2일) 간 17.4% 올랐다. 반대로 카카오는 2.6% 하락했다. 기관 투자자의 엇갈린 시각이 눈에 띄었다. 이 기간 기관은 네이버를 1조4억원 순매수하고, 카카오는 3345억원 순매도했다.시가총액 격차도 벌어졌다. 지난달 2일 종가 기준 네이버의 시가총액은 35조2918억원, 카카오는 26조2180억원으로 차이는 9조원 수준이었다. 현재 네이버는 39조6837억원, 카카오는 26조3596억원으로 격차는 13조3241억원에 달한다. 1개월 사이 네이버의 코스피 시가총액 순위는 12위로 한 계단 상승했다. 카카오는 19위에서 20위로 밀렸다.투자자들의 희비도 엇갈렸다. 지난달 말 기준 NH투자증권을 통해 네이버에 투자한 13만6257명 중 수익 투자자 비율은 44.78%를 기록했다. 카카오의 수익 투자자 비율은 12.48%에 불과했다.기사와 사진은 직접적 연관없음. / 사진=게티이미지뱅크네이버 강세의 배경에는 두나무가 있다. 네이버는 자회사인 네이버파이낸셜을 통해 두나무를 완전 자회사로 편입하기 위한 포괄적 주식 교환을 진행할 계획이다. 가상자산 거래소를 품어 네이버가 신규 성장 동력을 확보할 것이란 전망이 나온다.이준호 하나증권 연구원은 \"국내 최대 검색·커머스·사용자제작콘텐츠(UGC) 플랫폼과 암호화폐 거래소의 파트너십은 향후 국내외에서 높은 강도의 시너지 창출을 기대할 수 있다\"고 호평했다. 이어 \"네이버와 두나무가 강한 제휴로 신사업을 추진한다는 분명한 사실만으로도 목표가 32만원(시가총액 50조원)까지 안정적인 매수 기회라고 판단한다\"고 밝혔다.나아가 DS투자증권은 네이버의 목표가를 30만원에서 40만원으로 높였다. 이 증권사 최승호 연구원은 \"가상자산 사업은 글로벌 시장에서 높은 밸류에이션(실적 대비 주가 수준)을 받고 있다\"며 \"양사 결합 시 네이버 플랫폼을 통한 두나무의 마케팅 효과로 시장 1위의 지배력이 더 공고해질 수 있다\"고 설명했다.이어 \"스테이블코인, 실물자산 토큰화(RWA)와 같은 잠재 성장 포인트가 존재한다는 점, 상대적으로 열위였던 인공지능(AI) 서비스도 가상자산과 결합해 새로운 수익처를 확보할 가능성이 있다는 점을 종합적으로 고려했다\"고 말했다.네이버, 빅딜 추진…카카오는 이용자 반발 부딪혀네이버가 빅딜을 추진하는 동안 카카오는 수렁에 빠졌다. 15년 만에 카카오톡을 전면 개편했지만, 혹평이 잇따랐다. 카카오는 기존 친구 목록을 인스타그램, 페이스북 홈 화면과 같은 피드 형식의 '친구 탭'으로 바꿨다. 숏폼 영상 전용 공간인 '지금 탭'도 신설했다.업데이트 후 친구 목록 대신 사진과 글이 크게 노출되자 이용자들은 크게 반발했다. 미성년자가 숏폼에 과하게 노출된다는 우려도 제기됐다. 구글 플레이스토어와 애플 앱스토어에는 카카오톡에 1점을 부여하는 리뷰도 쏟아졌다. 지난달 26일에는 주가도 6.49% 급락했다.카카오는 결국 기존 전화번호부형 친구 목록을 앱 첫 화면에 다시 두기로 했다. 피드형 친구 탭은 보조 기능으로 활용하는 방식이다. 당초 증권가에서는 카카오톡 개편으로 광고 매출이 늘어날 것이라 전망했다. 하지만 사실상의 롤백 조치로 광고 노출량이 줄어 매출 증대 기회는 종전보다 축소될 전망이다.사진=카카오다만 네이버에도 변수가 남아 있다. 비상장사인 네이버파이낸셜과 두나무 주식의 교환 비율에 대한 의견이 분분한 상황이다. 두 회사의 기업가치 차이는 크다. 네이버파이낸셜의 지난해 영업이익은 1035억원이었지만 두나무의 영업이익은 1조1900억원에 달했다.금융투자업계에서는 대체로 네이버파이낸셜과 두나무의 교환비율로 1대 3, 1대 4 수준이 거론된다. 두나무에 유리한 비율이 적용될수록 네이버파이낸셜 주주들의 기존 지분은 희석되고, 반대로 두나무 주주들은 네이버 신주를 많이 확보해 전체 영향력이 커지게 되는 구조다. 두나무 주요 주주가 주식 교환에 응할지도 알 수 없는 상황이다.'금가분리'도 걸림돌로 지목된다. 금가분리는 은행, 보험사 같은 전통적인 금융회사가 가상자산회사에 출자·협업하는 것을 금지하는 원칙을 뜻한다. 2017년 정부의 가상자산 규제 이후 암묵적으로 통하는 룰이다. 네이버파이낸셜을 전통적인 금융회사로 간주하면 두 회사의 결합은 금가분리 원칙에 어긋나게 된다.",
    "신문사": "한국경제",
    "길이": 2376
  },
  {
    "키워드": "두나무",
    "발행일": "10/5/2025",
    "제목": "하나은행, '실시간 가상자산 시세조회 확인' 서비스 출시",
    "링크": "http://www.bizwnews.com/news/articleView.html?idxno=112913",
    "내용": "업비트 운영사인 두나무와의 협력으로 다양한 정보 제공하나은행은 모바일뱅킹 앱인 '하나원큐'를 통해 실시간 가상자산 시세와 함께 관련된 유익한 정보를 확인하는 '가상자산 시세조회' 서비스를 출시했다. 사진=하나은행[비즈월드] 하나은행(은행장 이호성)은 모바일뱅킹 앱인 '하나원큐'를 통해 실시간 가상자산 시세와 함께 관련된 유익한 정보를 확인하는 '가상자산 시세조회' 서비스를 출시했다고 5일 밝혔다.가상자산 시세조회 서비스는 하나은행과 국내 대표 가상자산 거래소 업비트를 운영하는 두나무가 체결한 업무협약의 일환으로 마련됐다.업비트가 제공하는 가상자산 시가총액 상위 5개 종목의 시세를 '하나원큐'의 혜택 페이지인 '놀이터'에서 확인할 수 있다.또 ▲가상자산 용어사전 ▲최신 트렌드 등을 담은 '알기 쉬운 가상자산' 콘텐츠에서 가상자산을 처음 접한 손님도 가상 자산을 쉽게 이해해 흥미를 가지도록 다양한 정보도 제공한다.아울러 하나은행은 이번 가상자산 시세조회 서비스 외에도 하나원큐의 놀이터 개편으로 ▲100% 당첨 ▲혜택 ▲캐시톡 ▲재미 ▲여행 등 메뉴를 5개 영역으로 세분화했다.하나은행 디지털채널본부 관계자는 \"놀이터 개편으로 금융을 넘어 손님 생활 전반에 도움이 되는 실질적인 혜택과 즐거움을 담은 다양한 콘텐츠를 선보이게 됐다\"며 \"특히 가상자산 시세조회 서비스로 가상자산을 처음 접하는 손님도 쉽게 가상자산을 이해할 것으로 기대된다\"고 말했다.[비즈월드=박제성 기자 / pjs84@bizwnews.com]관련기사\"1천여 AI기업\"…우리금융, 한국인공지능협회와 'AI산업 동반성장' 금융 지원\"AI 전략공유\"…미래에셋생명, 'AI 넥스트 호리즌 2026' 개최\"정부 신용회복 지원\"…토스, '신용회복 대상자 여부 조회 서비스' 제공KB국민은행, 국군의 날 맞아 국립서울현충원 묘역관리 봉사활동\"소아암 환아 완치 기원\"…신한은행, '2025 소아암 히어로런' 개최키워드#비즈월드#실시간#시세조회#확인 서비스#출시박제성 기자pjs84@bizwnews.com다른기사 보기저작권자 © 비즈월드 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1019
  },
  {
    "키워드": "두나무",
    "발행일": "10/5/2025",
    "제목": "업비트, 추석 연휴 맞아 '보이스피싱 방지 캠페인' 전개",
    "링크": "https://www.thefairnews.co.kr/news/articleView.html?idxno=57606",
    "내용": "입력 2025.10.05 16:16댓글",
    "신문사": "기타",
    "길이": 21
  },
  {
    "키워드": "두나무",
    "발행일": "10/5/2025",
    "제목": "업비트, 추석 연휴 맞아 ‘보이스피싱 방지 캠페인’ 전개",
    "링크": "https://n.news.naver.com/mnews/article/018/0006133627?sid=105",
    "내용": "“가짜 거래소·임직원 사칭 주의”…누적 1450억 원 자산 보호[이데일리 김현아 기자]가상자산 거래소 업비트를 운영하는 두나무(대표 오경석)가 추석 연휴를 맞아 이용자 보호를 위한 ‘보이스피싱 방지 캠페인’을 진행한다. 명절 연휴 기간 증가하는 사이버 사기 피해를 예방하기 위한 조치다.공식 공지를 통해 △가짜 거래소 △계정 대여 △임직원 및 수사기관 사칭 △스미싱(문자 해킹) △로맨스 스캠 △사기성 투자 권유 등 대표적인 피해 유형을 제시했다.또한 “신고된 가상자산 거래소인지 반드시 확인하고 고수익 미끼에 속지 말 것”, “업비트 계정 대여 요구에는 절대 응하지 말 것”, “검찰·금감원 및 업비트 임직원을 사칭한 연락은 100% 사기”, “문자 속 악성 링크 클릭 전 반드시 확인”, “연애 감정을 이용한 접근은 로맨스 스캠일 가능성이 높음”, “손실 보전을 내세운 투자 권유는 전형적인 사기 수법” 등의 예방 메시지를 함께 전달한다.업비트는 보이스피싱 및 사이버 범죄 예방에 지속적으로 힘써왔다. 2021년 12월에는 ‘보이스피싱 전담 콜센터(1533~1111)’를 24시간 운영 체제로 개편해 실시간 상담 및 피해 대응을 강화했다. 실시간 이상거래감지시스템(FDS)과 입출금 모니터링 시스템을 고도화해 범죄 징후를 조기에 차단하고 있다.두나무에 따르면 업비트의 FDS를 통해 보호된 이용자 자산은 누적 1450억원(2025년 8월 기준)에 달한다. 또한 2020년 이후 금융기관 및 수사기관과의 공조를 통해 약 700명의 피해자에게 총 140억원가량의 피해금을 환급했다.업비트 관계자는 “보이스피싱과 사이버 사기 범죄는 명절 연휴를 틈타 급증하는 경향이 있다. 대한민국 대표 거래소로서 이용자의 자산을 지키기 위해 앞으로도 철저한 대응 체계를 유지하겠다”고 밝혔다.",
    "신문사": "기타",
    "길이": 882
  },
  {
    "키워드": "두나무",
    "발행일": "10/5/2025",
    "제목": "<b>두나무</b>, 추석 연휴 '보이스피싱 방지 캠페인' 전개",
    "링크": "http://www.ttlnews.com/news/articleView.html?idxno=3036636",
    "내용": "[사진=두나무 제공]가상자산 거래소 업비트를 운영하는 두나무가 추석 연휴를 맞아 ‘보이스피싱 방지 캠페인’을 실시했다.이번 캠페인은 명절 연휴 기간에 증가하는 사이버 사기 피해를 최소화하기 위해 기획됐다. 두나무는 공지를 통해 가짜 거래소 ▲ 계정 대여 ▲ 임직원 사칭 ▲ 스미싱 ▲ 로맨스 스캠 ▲ 사기성 투자 권유 등 다양한 유형별 사기 사례를 소개하고, 이에 대응하는 방법을 안내했다.캠페인에서는 ▲ 신고된 가상자산 거래소인지 반드시 확인할 것 ▲ 고수익을 미끼로 한 유혹에 속지 말 것 ▲ 업비트 계정 대여 유도에 절대 응하지 말 것 ▲ 검찰·금감원 및 업비트 임직원을 사칭한 연락은 모두 사기임을 인지할 것 ▲ 악성 링크 및 스미싱 문자 클릭 전에 반드시 확인할 것 ▲ 연애 감정을 이용한 로맨스 스캠에 주의할 것 ▲ ‘손실 보전’을 내세운 투자 권유는 100% 사기임을 강조했다.두나무는 보이스피싱과 사기 피해 방지를 위해 지속적으로 노력해왔다. 2021년 12월에는 진화하는 범죄에 대응하기 위해 24시간 운영하는 보이스피싱 전담 콜센터(1533-1111)를 개설했다.피해 구제 활동도 활발히 진행 중이다. 실시간 이상거래감지시스템(FDS)과 입출금 모니터링 시스템을 지속적으로 고도화해 범죄 예방에 앞장서고 있다. 2025년 8월 기준 FDS를 통해 이용자 자산을 보호한 금액은 누적 1450억원에 이른다. 또한 2020년 이후 금융기관과 수사기관과 협력해 총 700여 명의 피해자에게 약 140억여 원의 피해액을 환급했다.두나무 관계자는 “사이버 사기를 막기 위한 사회 전반의 노력이 필요한 상황”이라며 “대한민국 대표 거래소로서 업비트도 사이버 사기를 막기 위한 최선의 노력을 다해 나가겠다”고 말했다.박도하 기자퍼블릭뉴스통신 경제부 박도하 기자입니다.news@ttlnews.com다른기사 보기저작권 © 퍼블릭뉴스통신(Public news-network for TTL) 본 웹사이트의 모든 콘텐츠는 저작권법에 따라 보호됩니다. 무단전재 및 재배포를 금하며, 정책적으로 허용한 특정 AI 학습, 연구 및 활용을 허용됩니다.",
    "신문사": "기타",
    "길이": 1029
  },
  {
    "키워드": "두나무",
    "발행일": "10/5/2025",
    "제목": "비트코인 보다 매서운 바이낸스 BNB 생태계...글로벌 웹3 인프라로 '우뚝...",
    "링크": "https://www.techm.kr/news/articleView.html?idxno=145188",
    "내용": "사진=코인마켓캡글로벌 디지털 자산 시장의 판도가 다시 요동치고 있다. 비트코인과 이더리움이 주춤한 사이, 조용히 존재감을 키워온 바이낸스(BNB) 생태계가 다시 주목받고 있다. 바이낸스가 만든 토큰 BNB는 단순한 거래소 코인을 넘어, 이제는 자체 블록체인 생태계의 핵심 동력으로 자리 잡았다.5일 코인거래업계에 따르면 바이낸스 BNB의 시가총액은 224조원 규모로 솔라나를 제치고 글로벌 코인 시가총액 5위로 올라섰다. 특히 최근 두달새 50% 가까이 덩치를 불리며 급격한 상승세를 기록 중이다. 뿐만 아니라 BNB 체인 내 총 예치자산(TVL)은 80억 달러를 돌파, 글로벌 주요 디파이 플랫폼으로 자리를 잡았다는 평가다.사실 BNB는 거래소 수수료를 할인해주는, 일종의 거래소 코인을 출발했다. 그러나 BNB의 현재 위치는 완전히 다르다. 바이낸스 스마트 체인(BSC, 현재의 BNB 체인)을 출범시키며, BNB를 블록체인 네트워크의 연료로 재정의했다. 탈중앙화 거래소(DEX), 게임, 디파이, 인프라 프로젝트까지 수천 개의 애플리케이션이 이 생태계 위에서 돌아간다.또다른 BNB 생태계의 강점으로 토큰 이코노미 운용이 꼽힌다. 매 분기마다 이익의 일정 부분을 활용해 BNB를 시장에서 소각(공급 축소)함으로써 가치 희소성을 높이는 구조를 유지하고 있다. BNB 체인 블록 생성 수와 가격을 기준으로 분기마다 일정량의 BNB를 자동 소각해 공급을 줄이는 구조다.이는 사실상 바이낸스 경제권의 통화 정책과 같다. 거래, 수수료, 스테이킹, 런치풀 투자 등 모든 생태계 활동에 BNB가 사용되며, 코인의 순환 구조가 완결된 형태를 띠고 있다. 투자자 입장에서는 \"BNB는 바이낸스의 GDP와 연결된 통화\"라는 말이 나올 정도다.사진=바이낸스특히 흥미로운 점은, BNB의 가치가 더 이상 바이낸스 거래소의 실적에만 연동되지 않는다는 점이다. 지난해부터 강화된 글로벌 규제 속에서도, 바이낸스는 거래소 비중을 줄이고 블록체인 생태계 중심으로 무게를 옮겨왔다. 바이낸스가 주도하는 디파이, NFT, L2 프로젝트가 잇따라 등장하며, BNB는 거래소 밖에서도 활발히 쓰인다. 중앙화된 거래소에 의존하지 않는 구조가 형성되면서 '바이낸스=거래소'라는 인식에서 '바이낸스=웹3 인프라 기업'으로 변신하고 있다.최근 바이낸스는 실물자산토큰(RWA)과 AI 결합 영역에도 눈을 돌리고 있다. RWA 프로젝트에 BNB 체인을 적용해 채권, 부동산, 예술품 등 실물 자산을 블록체인상에서 거래할 수 있게 하겠다는 구상이다.이같은 BNB 생태계 확장은 국내 코인 생태계에도 적잖은 영향을 주고 있다. 국내 주요 거래소와 프로젝트들이 바이낸스식 모델을 벤치마킹하며, 단순 거래소 운영을 넘어 자체 블록체인·토큰 생태계로의 전환을 모색하고 있기 때문이다.예컨대 국내 1위 사업자 두나무(업비트)는 기와(KIWA) 체인을 중심으로 웹3 인프라를 구축 중이며, 네이버와 손을 잡고 차세대 웹3 플랫폼 구축에 나설 전망이다. 빗썸 역시 자체 토큰 발행 및 결제형 서비스 연동을 준비하는 것으로 알려졌다. 과거 거래소들이 규제 부담을 이유로 자체 코인을 포기했다면, 이제는 글로벌 시장에서 살아남기 위해 블록체인 네트워크 자체를 보유해야 한다는 인식이 자리 잡고 있는 것.업계 한 관계자는 \"국내 블록체인 시장이 여전히 규제 리스크와 내수 한계에 묶여 있는 사이, 바이낸스는 코인 하나로 전세계 금융과 인터넷 산업을 연결하는 플랫폼으로 진화했다\"며 \"BNB의 행보는 국내 시장이 나아가야 할 다음 방향을 보여주는 '거울'이 되고 있고, 이젠 적극 벤치마킹해야한다\"고 조언했다.이수호 기자 lsh5998688@techm.kr관련기사출시 6개월된 마비노기 모바일, 구글 매출 1위 '등극'...게임대상 보인다\"업비트 임직원 연락? 사기입니다\"...업비트, 추석 연휴 맞아 보이스피싱 방지 캠페인",
    "신문사": "기타",
    "길이": 1883
  },
  {
    "키워드": "두나무",
    "발행일": "10/5/2025",
    "제목": "속지 않기 위한 첫걸음' <b>두나무</b>, 추석 연휴 맞아 보이스피싱 방지 캠페...",
    "링크": "https://www.cbci.co.kr/news/articleView.html?idxno=535457",
    "내용": "가상자산 거래소 업비트를 운영하는 두나무가 추석 연휴를 맞아 보이스피싱 예방 캠페인을 실시한다. 이번 캠페인은 명절 기간 증가하는 사이버 사기 피해를 줄이고자 기획됐다.두나무는 공식 공지를 통해 가짜 거래소, 계정 대여, 임직원 사칭, 스미싱, 로맨스 스캠, 사기성 투자 권유 등 다양한 사기 유형별 사례와 구체적인 대처법을 안내한다. 캠페인 주요 내용은 △가상자산 거래소 신고 여부 확인과 고수익 미끼 주의 △업비트 계정 대여 유도 절대 불응 △검찰·금감원·업비트 임직원 사칭 연락은 모두 사기 인지 △악성 링크 및 스미싱 문자 클릭 전 확인 △연애 감정 이용 로맨스 스캠 경계 △‘손실 보전’ 내세운 투자 권유 100% 사기 경고 등이다.두나무는 보이스피싱과 사기 피해 방지를 위해 지속적으로 노력해왔다. 2021년 12월에는 진화하는 범죄에 대응하고자 24시간 운영하는 보이스피싱 전담 콜센터(1533-1111)를 개설했으며, 피해 복구 활동에도 적극 나서고 있다.특히 실시간 이상거래감지시스템(FDS)과 입출금 모니터링 시스템을 고도화해 범죄 예방 역할을 수행하고 있다. 2025년 8월 기준, FDS를 통해 이용자 자산 보호 금액은 누적 1450억원에 이른다. 2020년 이후 금융기관과 수사기관 협력으로 700여 명 피해자에게 약 140억원을 환급했다.두나무 관계자는 “사이버 사기를 막기 위한 사회 전반의 노력이 필요한 상황”이라며 “대한민국 대표 거래소로서 업비트도 사이버 사기를 막기 위한 최선의 노력을 다하겠다”고 밝혔다.★ 네티즌 어워즈 투표하러 가기 ▶★ 실시간 뉴스속보 - CBC뉴스 텔레그램 ▶★ CBC뉴스 - gonewsi로 전 세계 타전 ▶저작권자 © CBC뉴스 | CBCNEWS 무단전재 및 재배포 금지김정수 기자다른기사 보기페이스북트위터카카오톡네이버밴드라인기사공유하기댓글삭제삭제한 댓글은 다시복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제×댓글0로그인 후 댓글쓰기가 가능합니다.로그인이름비밀번호내용0/ 400등록댓글쓰기계정을 선택하시면로그인·계정인증을 통해댓글을 남기실 수 있습니다.회원 로그인이름비밀번호자동등록방지확인×\"한국인의 감사 정신을 전 세계에 전합니다\" - 고정미 와이카토 한인회장의 결의[CBC뉴스]고정미 와이카토 한인회장이 이끄는 뉴질랜드 북섬 해밀턴의 한인사회가 6·25 전쟁 75주년을 기념하는 마지막 공식 행사를 성대히 마쳤다. 1997년 시작된 이 행사는 ...2025-10-06더불어민주당 의원들, 전미상공회의소 초청으로 미국 방문[CBC뉴스]더불어민주당 의원들이 이번 추석 연휴를 맞아 미국을 방문, 한미 관세 협상과 관련한 의원외교에 나선다. 이언주 최고위원을 포함한 4명의 민주당 의원들은 전미상공회의소의...2025-10-06한화오션 주가 연휴 앞두고 3거래일 연속 오름세…10일장 추이는?[CBC뉴스] 한화오션(042660) 주가가 3거래일 연속 오름세로 연휴 앞둔장을 마감했다.한화오션은 지난 2일 장에서 1.00% 오른 11만1500원에 거래를 마쳤다. 전일대비 ...2025-10-06현대로템 주가 강세흐름 이어가나?…23만원 돌파 여부는[CBC뉴스] 현대로템(064350) 주가가 연휴를 앞두고 4거래일 연속 상승마감한 가운데 10일장에서도 강세 흐름을 이어갈지 관심이 모아진다.현대로템은 지난 2일 장에서 22만6...2025-10-05[추석날씨] 한가위에 전국 대부분 지역에 비...강원 산지와 동해안에 최대 80㎜의 강수량 예보[CBC뉴스] 한가위 연휴를 맞이한 월요일인 6일, 전국적으로 흐린 날씨와 함께 대부분 지역에 비가 내릴 것으로 예상된다. 특히 강원 산지와 동해안 지역에는 이틀 동안 최대 80㎜...2025-10-05“HLB, FDA ‘NDA 제출 가능’ 코멘트 확보…리라푸그라티닙 절차는 어디까지 왔나?[CBC뉴스]HLB가 개발 중인 담관암 2차 치료제 리라푸그라티닙(Lirafugratinib)이 미국 식품의약국(FDA)으로부터 신약허가신청(NDA) 에 대해 가능성을 언급했다.....2025-10-05금양 유상증자, 납입 연기…11월 7일 상장 가능할까?[CBC뉴스]금양이 제3자배정 유상증자 납입 일정을 또 한 번 늦추며 시장의 관심이 쏠리고 있다. 회사는 9월 17일 제출한 ‘정정신고(보고)’를 통해 납입일을 기존 9월 17일에...2025-10-05오늘 금시세(금값) 전일대비 강세…'살 때' '팔 때' 가격은?[CBC뉴스] 10월 4일 기준 한국금거래소 기준 귀금속 시세는 전일 대비 전반적인 상승세를 보였다.순금(24K, 3.75g)은 살 때 78만2천 원, 팔 때 69만2천 원으로 각...2025-10-05에코프로비엠 주가 연휴 이후 흐름은?…전 거래일 기관 외인 '사자'[CBC뉴스] 에코프로비엠(247540) 주가가 지난 2일 강세를 보인 가운데 10일장 흐름에도 이목이 쏠린다.에코프로비엠은 지난 2일 장에서 11만6300원에 거래를 마쳤다. 전...2025-10-05삼천당제약 주가 휴일 앞두고 강세로 마쳐…반등세 이어가나?[CBC뉴스] 삼천당제약(000250) 주가가 휴일을 앞두고 강세로 마감했다.삼천당제약은 2일 장에서 21만5500원에 거래를 마쳤다. 전일 종가보다 4500원(+2.13%) 올랐...2025-10-05도지코인, 시세 상승세 재점화?…고래 매집과 거래소 출금 증가 힘입나[CBC뉴스] 도지코인(Dogecoin) 가격이 오랜 기간의 횡보를 마치고 다시 강세 흐름을 보이고 있다는 보도가 나왔다. 해외 코인매체 코인게이프에 따르면, 최근 고래들의 대규모...2025-10-06[속보] 비트코인 소폭 강세, 12만3000달러대 유지…리플 도지코인 시세 상승세 동참[CBC뉴스] 5일 오후 10시 41분 현재(한국시간) 코인마켓캡 기준 주요 암호화폐 시세는 전반적으로 상승 흐름을 보이고 있다. 비트코인(BTC)은 12만3344달러에 거래되며 ...2025-10-06비트코인(BTC) 1억8천도 뚫나?…사상 최고치 경신, 8월 기록 넘어섰다,리플(엑스알피) 이더리움은?[CBC뉴스]비트코인이 글로벌 가상자산 시장의 중심에서 다시 한 번 사상 최고치를 경신하며 투자자들의 이목을 집중시키고 있다. 아시아 거래 시간 초반 비트코인은 12만 4,800달...2025-10-05[속보] '거침없는' 비트코인, 12만5000달러 돌파…리플은 시세 3달러[CBC뉴스] 5일 오후 1시 51분(현지시간) 기준 비트코인이 12만5402달러에 거래되고 있다. 최근 상승흐름을 이어오고 있는 가운데 1주일 전과 비교하면 14% 이상 오른 상...2025-10-05\"비트코인, 공급량 99% 이상이 수익 구간\"…단기 조정 가능성 제기[CBC뉴스] 비트코인(BTC) 보유 물량의 거의 전부가 수익 구간에 진입하면서 단기 조정 가능성에 대한 분석가들의 논의가 이어지고 있다. 코인게이프에 따르면 과거에도 이처럼 수익...2025-10-05[속보]비트코인(BTC), 12만 달러 돌파 이유는?…JP모건은 저평가 ,리플은 3달러 진입못해[CBC뉴스]비트코인이 마침내 12만 달러를 돌파했다. JP모건 분석가들은 이번 상승세에 대해 “비트코인은 여전히 저평가되어 있으며, 적정 가격은 약 16만 5천 달러 수준”이라고...2025-10-05리플(엑스알피), ETF 승인 기대감 속 시세 ‘큰 상승’ 신호 켜졌나?[CBC뉴스] 리플(엑스알피 XRP) 가격이 기술적 지표와 호재성 소식이 맞물리면서 향후 몇 주 안에 큰 움직임을 보일 가능성이 있다는 분석이 나왔다. 코인게이프에 따르면 이번 달...2025-10-04리플·비트코인 담는 일본 게임사…3800만 달러 조달 후 디지털 자산 금고 강화[CBC뉴스] 일본 게임·블록체인 대표 기업 구미(Gumi Inc.)가 비트코인(BTC)과 리플(XRP)을 중심으로 재무 구조를 강화하겠다고 밝혔다. 코인게이프에 따르면, 구미는 ...2025-10-04파이코인(PI) 시세 최고점 대비 90% 폭락…고래 매수 중단에 180억 달러 증발[CBC뉴스] 파이네트워크 가격이 지난 2월 메인넷 출시 이후 최고점 대비 90% 이상 급락하며 약 180억 달러 규모가 증발했다. 현재 시가총액은 20억 달러 수준으로 떨어졌다....2025-10-03솔라나, 차트는 시세 360달러 가리키고…기관은 20억 달러 베팅?[CBC뉴스] 솔라나(Solana) 가격이 다시 주목을 받고 있다는 보도가 나왔다. 해외 코인매체 코인게이프에 따르면, 분석가들과 기관 투자자들의 관심이 동시에 쏠리면서 가격 흐름...2025-10-032025 추석특선 영화 ‘청년경찰’, 박서준X강하늘 두 경찰대생의 청춘수사액션![CBC뉴스] 6일 오후 3시 30분 MBN에서는 2025 추석특선 영화 ‘청년경찰’이 방영된다.2017년 개봉한 영화 ‘청년경찰’은 청춘수사액션 영화로, 565만여명의 관객을 동...2025-10-06마이진, 10월에도 질주 중…정서주 독주 속 ‘추격자’로 주목[CBC뉴스] 10월 네티즌 어워즈 여자가수상 부문에서 마이진이 저력을 보여주고 있다. 정서주의 독주 속에서도 꾸준히 표를 모으며 ‘추격자’로 존재감을 확실히 각인시키는 분위기다....2025-10-06박지후, 조용한 출발…‘팬심 결집’ 시 순위권 진입 가능성[CBC뉴스] 10월 네티즌 어워즈 남자가수상 부문에 새롭게 이름을 올린 박지후가 조용한 출발을 하고 있다. 비록 아직은 하위권에 머물러 있지만, 팬덤의 움직임이 본격화될 경우 단...2025-10-06리베란테, 1년 10개월 만의 정상 복귀 노린다…네티즌 어워즈 최고그룹상 ‘리턴 매치’[CBC뉴스] 리베란테가 마침내 1위로 돌아왔다.10월 네티즌 어워즈 가수부문 최고그룹상에서 리베란테가1위 자리를 탈환하며, 2023년 12월 이후 1년 10개월 만의 정상 복귀를...2025-10-062025 추석특선 영화 ‘국가대표’, 급조된 스키점프 국대의 운명은?[CBC뉴스] 5일 밤 11시 EBS1에서는 2025 추석특선 영화 ‘국가대표’가 방영된다. 영화 '베테랑2'는 김용화 감독이 메가폰을 잡았고 하정우, 성동일, 김지석, 김동욱, ...2025-10-05",
    "신문사": "기타",
    "길이": 4880
  },
  {
    "키워드": "두나무",
    "발행일": "10/5/2025",
    "제목": "[핀테크의 벽/②]&quot;제2의 토스는 힘들다&quot;…단순 모방으로는 한계",
    "링크": "https://www.businessplus.kr/news/articleView.html?idxno=98836",
    "내용": "핀테크 후발주자 실패의 구조규제·수익성·신뢰의 삼중 장벽사진=프리픽\"후발 핀테크들은 여전히 기술 중심 접근에 머물러 있다.\"한 핀테크 업계 관계자의 말이다. 국내 핀테크 시장은 여전히 토스의 독주 체제가 이어지고 있다. 2010년대 후반 이후 카카오페이, 네이버파이낸셜, 뱅크샐러드, 핀크, 렌딧 등 다양한 핀테크 기업들이 시장에 진입했지만 어느 곳도 토스만큼의 폭발적 성장세나 시장 주도력을 확보하지 못했다.토스 측은 자신의 성공을 '금융거래에서 소비자가 가장 불편하다고 느꼈던 문제를 기술로 단순화하며 성공의 기반을 다졌다'고 평가했다. 초기 송금 서비스는 공인인증서와 복잡한 절차를 없애면서 사용 경험을 혁신했고 이를 바탕으로 대출, 보험, 투자 등으로 서비스를 확장했다. 빠른 피봇팅과 직관적인 서비스 디자인, 실행 중심의 조직 문화가 결합된 점이 차별적 경쟁력으로 평가된다. 기술적 혁신뿐 아니라 고객 중심 사고와 신속한 시장 대응력이 토스의 핵심 경쟁력이었다.반면 카카오페이는 초기 플랫폼 확장성과 국민 메신저인 카카오톡을 통한 네트워크 효과로 주목받았지만 금융사업 본연의 수익성 확보에는 실패했다. 보험 자회사의 실적 부진, 개인정보 관리 논란, 대주주 리스크, 상품 포트폴리오 한계 등이 지속적으로 발목을 잡았다. 간편결제 시장이 이미 포화 상태에 이르면서 신사업 확장은 규제와 대면 영업 부재에 가로막혔고 실적 부진이 이어졌다. 2021년 상장 당시 10조원에 달했던 시가총액은 스톡옵션 논란과 수익성 악화로 하락세를 면치 못하고 있다.네이버파이낸셜은 플랫폼 기반 확장을 통해 커머스·결제 서비스를 빠르게 확대했지만 금융 본업으로의 진화에는 한계를 보였다. 두나무와의 합병 추진 과정에서 복잡한 지배구조와 경영권 문제 등이 불거졌고 금산분리 규제와 기존 금융사와의 협력 난항으로 사업 확장이 제한됐다. 플랫폼 신뢰와 금융 신뢰가 다르다는 근본적 문제를 해결하지 못하면서 금융 플랫폼으로서의 성장성이 둔화됐다.뱅크샐러드, 핀크, 렌딧 등 중소형 핀테크 기업들도 유사한 어려움에 직면해 있다. 뱅크샐러드는 마이데이터 사업 개방 초기 빠르게 성장했지만 수익성 확보에 실패하면서 기업공개(IPO) 일정이 수차례 연기됐다. 핀크는 데이터 기반 자산관리 서비스로 차별화를 시도했으나 금융 계열사 의존 구조로 독립적 확장이 어려웠고 렌딧 등 P2P 대출업체는 규제 강화와 부실 리스크 증가로 성장세가 둔화됐다.국내 핀테크 산업의 공통된 한계로는 규제, 수익성, 신뢰 확보가 꼽힌다. 금산분리, 전자금융업 인가, 데이터 보안 등 각종 제도적 규제가 여전히 강하게 작용하고 있으며 상장 심사 기준 역시 엄격해 자금 조달이 어렵다. 초기 인프라 투자비용이 높은 데 비해 수익 실현까지 걸리는 기간이 길고 금융소비자 신뢰를 확보하기 위한 리스크 관리 역량도 충분히 축적되지 않았다. 특히 2021년 유동성 장세 시기 상장에 성공한 카카오페이와 네이버파이낸셜 이후로 신규 핀테크 IPO 사례는 거의 나오지 않았다. 케이뱅크조차 세 번째 상장을 추진 중이지만 낮은 수익성과 고밸류 논란으로 진통을 겪고 있다.결국 토스의 성공 방정식을 그대로 모방하는 것으로는 '제2의 토스'를 만들 수 없다는 것이 업계의 공통된 결론이다. 토스는 규제 환경의 제약 속에서도 고객 중심 혁신을 일관되게 추진하며 신뢰와 수익성의 균형을 이뤘지만 후발주자들은 본업 정체성, 수익 구조, 거버넌스 측면에서 뚜렷한 차별성을 확보하지 못했다. 플랫폼 중심 빅테크 기업들이 편의성과 채널 경쟁력은 확보했지만 금융업의 본질인 신뢰와 안정성, 규제 준수 능력에서는 여전히 한계를 드러내고 있다. 기술 중심 접근에 여전히 머물러 있다는 것이다.한 업계 관계자는 \"토스는 IT의 속도와 문화를 금융의 언어로 번역한 사례\"라며 \"규제, 신뢰, 수익성의 삼중 벽을 넘지 못하는 한 '제2의 토스'는 등장하기 어렵다\"고 말했다.이를 극복하기 위해선 비금융기업이 자체 플랫폼에 금융기능을 내재화한 뒤 소비자에게 서비스를 제공하는 '임베디드 금융'의 활성화를 위한 지원이 필요하다는 지적도 나온다.김혜미 하나금융연구소 연구위원은 지난 6월 발간한 보고서에서 \"국내 임베디드 금융은 주로 간편결제 등에 집중돼 있어 확산속도나 깊이가 선진국에 비해 느리다는 평가를 받고 있다\"며 \"새로운 서비스 모델과 기술발전을 수용할 수 있도록 규제를 유연화할 필요가 있다\"고 말했다. 그는 \"망분리 규제, 비금융회사와의 업무 제휴 및 데이터 공유 규제를 합리화해야 한다\"면서 \"부수업무 및 겸업규제를 완화하고, 은행대리인의 조속한 도입이 필요하다\"고 강조했다.최연성 기자/ 경제를 읽는 맑은 창 - 비즈니스플러스관련기사[핀테크의 벽/①]제2의 토스가 나오기 위해서는 \"실패에서 학습하라\"키워드#토스#카카오페이#네이버파이낸셜#핀테크#임베디드금융SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기최연성 기자cys@businessplus.kr다른기사 보기저작권자 © 비즈니스플러스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2492
  },
  {
    "키워드": "두나무",
    "발행일": "10/5/2025",
    "제목": "네이버·<b>두나무</b>, 글로벌 ‘슈퍼앱’ 만드나",
    "링크": "https://n.news.naver.com/mnews/article/029/0002985902?sid=105",
    "내용": "한국 IT·핀테크의 ‘빅딜’[두나무]슈퍼앱 경쟁이 격화되는 글로벌 무대에 한국 기업이 도전장을 내밀었다. 네이버와 두나무가 손을 맞잡고 검색과 콘텐츠, 블록체인과 가상자산, 인공지능까지 아우르는 빅딜을 성사시킨 것이다. 두 기업의 협력은 한국판 로빈후드를 넘어, AI(인공지능)를 중심에 둔 차세대 글로벌 슈퍼앱 출현을 예고한다는 평가가 나온다.네이버는 국내 검색·커머스·콘텐츠 시장을 장악한 압도적 플랫폼이지만 글로벌 무대에서의 영향력은 제한적이었다. 두나무는 업비트를 운영하며 국내 가상자산 시장 1위를 유지했으나 해외 확장은 더뎠다. 각자의 강점과 약점이 교차하는 지점에서 양사는 글로벌 진출이라는 공동 목표 아래 협력에 나선 것으로 풀이된다.협력의 고리는 슈퍼앱 구상이다. 네이버의 웹툰, 쇼핑, 네이버페이 등 기존 생태계에 두나무의 투자·자산 관리 기능이 결합하면, 이용자는 검색과 소비, 콘텐츠와 금융을 하나의 앱에서 끊김 없이 경험할 수 있다. 단순한 서비스 집합체가 아닌 생활 전반을 포괄하는 올인원 플랫폼으로 발전할 수 있다는 전망이다.글로벌 슈퍼앱 시장의 경쟁은 이미 치열하다. 미국 로빈후드(Robinhood)는 주식과 ETF에서 출발해 가상자산 거래까지 확장하며 빠르게 성장했고, 캐시앱(Cash App)은 송금과 결제에 주식·비트코인 투자까지 더하며 일상 금융 허브로 자리 잡았다.소파이(SoFi)는 대출 중심에서 블록체인 기반 해외 송금과 가상자산 투자로 외연을 넓혔으며, 신흥 기업 볼트(Bolt)는 결제·가상자산·리워드를 통합한 올인원 앱을 앞세워 경쟁에 합류했다. 전통 금융과 크립토를 결합하려는 흐름이 이미 글로벌 차원에서 본격화되고 있다는 분석이다.네이버와 두나무의 협력은 단순한 추격이 아니라는 점에서 주목된다. 해외 슈퍼앱들이 금융과 크립토 결합에 집중하는 것과 달리 두 기업은 AI를 차별화의 핵심 축으로 설정했다. 네이버의 AI와 데이터 역량, 두나무의 블록체인과 분석 기술이 결합하면 개인화된 금융 자문과 콘텐츠 소비, 투자와 커뮤니티 활동이 유기적으로 연결되는 사용자 경험이 구현될 수 있다는 평가다. 이는 글로벌 무대에서도 경쟁 우위를 확보할 수 있는 잠재적 무기로 꼽힌다.AI와 블록체인의 결합은 한국판 슈퍼앱을 현실화하는 변곡점이 될 수 있다는 관측도 제기된다. 두나무의 블록체인·데이터 분석 역량에 네이버의 AI 검색·추천 기술이 더해지면 단순한 편의성을 넘어 개인 맞춤형 금융·콘텐츠 서비스까지 아우르는 ‘AI 융합형 슈퍼앱’으로 발전할 수 있다는 것이다. AI 기반 투자 자문, 대체불가능토큰(NFT)·콘텐츠 융합, 글로벌 커뮤니티 구축 등 새로운 서비스 모델도 가능하다는 전망이다.이 같은 구상은 오경석 두나무 대표가 강조해온 미래 전략과도 연결된다. 오 대표는 지난 업비트D컨퍼런스(UDC) 2025에서 “AI는 대량의 데이터를 학습해 미래를 예측하는 ‘확률의 데이터베이스’이자 예측 비용을 혁신적으로 낮추는 기술”이라고 설명했다.그는 이어 “AI 혁명은 불확실성하에서 의사결정을 자동화했지만 결과물의 신뢰성은 여전히 과제로 남아 있다”며 “한국은 소버린AI 개발을 통해 글로벌 기업에 대응해야 한다”고 강조했다. 블록체인을 인터넷·AI와 함께 ‘세 번째 혁명’으로 규정하며, 신뢰를 보증하는 시스템으로서의 가치를 재차 확인하기도 했다. 두나무는 업비트 커스터디에 AI 기반 AML·FDS(자금세탁방지·이상거래탐지) 시스템을 도입해 보안을 강화하며, AI와 블록체인을 금융 혁신의 양대 축으로 삼겠다는 의지를 드러냈다.네이버웹툰이 글로벌 상장을 추진하며 기업가치를 끌어올린 전례처럼 이번 슈퍼앱 구상 역시 수직 계열화를 거쳐 글로벌 기업공개(IPO)로 이어질 수 있다는 전망도 제기된다. 계획이 실현된다면 한국 기업이 주도하는 첫 번째 AI 기반 글로벌 슈퍼앱이 등장할 수 있다는 기대가 나온다.규제 리스크와 시장 불확실성은 여전히 부담으로 작용한다. 그러나 AI와 블록체인을 앞세운 네이버와 두나무의 협력은 한국 IT·핀테크 산업의 새로운 방향성을 제시한다는 점에서 의미가 크다는 평가다. 한국판 로빈후드를 넘어서는 AI 융합 슈퍼앱, 글로벌 시장을 겨냥한 혁신 서사의 시작에 시장의 관심이 집중되고 있다.",
    "신문사": "기타",
    "길이": 2053
  },
  {
    "키워드": "두나무",
    "발행일": "10/5/2025",
    "제목": "업비트, 추석 연휴 맞아 '보이스피싱 대응법' 공유",
    "링크": "https://www.startuptoday.co.kr/news/articleView.html?idxno=521256",
    "내용": "증권업비트, 추석 연휴 맞아 ‘보이스피싱 대응법’ 공유",
    "신문사": "기타",
    "길이": 30
  },
  {
    "키워드": "두나무",
    "발행일": "10/5/2025",
    "제목": "<b>두나무</b>-네이버 결합, 글로벌 빅테크에 도전장…AI·블록체인 재편한다",
    "링크": "https://n.news.naver.com/mnews/article/030/0003357353?sid=101",
    "내용": "각 사 CI두나무와 네이버파이낸셜(네이버페이)가 포괄적 주식교환을 통해 전략적 협력을 추진한다. AI와 블록체인 기술이 산업 전반으로 확산되는 상황에서, 이번 파트너십은 단순한 기업 결합을 넘어 한국 디지털 경제의 글로벌 경쟁력을 강화할 '전략적 결합'으로 평가된다.네이버는 글로벌 빅테크와 경쟁 속에서도 독자적 검색·콘텐츠 생태계를 지켜온 대표 IT 기업이다. 두나무는 국내 규제 환경 속에서 성장해 국내 1위, 글로벌 3위 가상자산 거래소를 운영하는 블록체인 전문 기업이다. 업계에서는 두 기업의 결합이 금융과 콘텐츠, 유통 전반에 걸쳐 큰 파급력을 가져올 것으로 전망한다.양사의 협력은 K콘텐츠의 글로벌 확장과 맞닿아 있다. 네이버웹툰, 치지직 등 네이버가 보유한 지적재산(IP)이 두나무의 블록체인을 만나면 창작자에겐 투명한 수익 분배, 팬들에게는 대체불가토큰(NFT) 기반의 디지털 아이템, 이용자에겐 스테이블코인을 통한 간편 결제가 제공될 수 있다. 이는 K콘텐츠 수출에 강력한 추진력을 불어넣을 수 있다. 단순히 작품을 소비하는 단계를 넘어, 글로벌 팬들이 작품 세계관을 소유하고 거래하는 새로운 경험을 열 것으로 예상된다.네이버의 주력 분야 중 하나인 커머스는 블록체인 기술로 국경을 허무는 새로운 국면을 맞을 수 있다. 스테이블코인 기반 정산 시스템이 적용되면 지구 반대편에서 발생한 판매 대금도 '즉시 입금'이 가능해진다.이는 대형 유통업체뿐 아니라 동네 소상공인과 중소 브랜드에게도 기회의 문을 연다. 이제는 동네 가게도, 1인 쇼핑몰도 글로벌 셀러로 도약할 수 있다. 해외 결제 지연이나 환전 절차의 장벽이 사라지면서, 'K커머스'가 새로운 수출 생태계로 부상하고 있다.네이버와 두나무의 공통분모는 AI다. 다가올 '에이전틱 AI 경제'는 사람이 개입하지 않아도 AI 에이전트가 맥락을 이해하고 판단하며 실행까지 이어가는 구조다. 이 과정에서 가장 적합한 교환 수단은 블록체인 기반 스테이블코인이다. 이미 구글은 AI 결제를 위한 스테이블코인 프로토콜 'AP2'를 공개하고, 코인베이스와 이더리움재단 등과 협력하며 주도권 확보에 나섰다.업계 관계자는 “네이버와 두나무의 전략적 협력은 콘텐츠·커머스·금융을 아우르는 새로운 디지털 질서를 제시하고 한국 디지털 경제가 세계 무대에서 경쟁 구도를 새롭게 짜는 출발점이 될 수 있다”고 평가했다. 그는 이어 “양사의 파트너십은 국내 ICT 산업의 구조적 한계를 돌파할 기회이자 한국이 '디지털 질서 재편'의 주도국으로 나설 수 있는 시험대라는 점에서 귀추가 주목된다”고 덧붙였다.",
    "신문사": "기타",
    "길이": 1256
  },
  {
    "키워드": "두나무",
    "발행일": "10/5/2025",
    "제목": "네이버, <b>두나무</b> 합병설에 주가 출렁…규제·주주 변수로 불확실성 확대",
    "링크": "https://www.ajunews.com/view/20251003184659628",
    "내용": "네이버 - 두나무 [그래픽=선재관 기자]네이버 주가가 자회사인 네이버파이낸셜과 두나무의 포괄적 주식교환(사실상 합병) 추진 소식에 출렁이고 있다. 합병 기대감이 커지는 가운데, 규제와 주주 간 이해 충돌 등 불확실성이 부각되며 주가 변동성도 확대되고 있다.5일 한국거래소에 따르면 지난 2일 네이버 주가는 전 거래일 대비 1500원(0.59%) 내린 25만3000원에 거래를 마쳤다. 두나무 합병 소식으로 지난달 29일 종가 기준 27만4500원까지 치솟았던 주가는 다시 25만 원대로 내려왔다.주식 교환 비율과 합병 구조가 공개되지 않은 상황에서, 주주 설득 부담과 규제 리스크가 다시 투자심리를 짓누른 것으로 풀이된다. 특히 금융당국의 규제는 합병 성사의 최대 변수로 꼽힌다. 네이버파이낸셜이 금융사로 해석될 경우 금산분리 원칙에 따라 두나무와의 합병이 불가능해질 수 있다는 우려다.네이버파이낸셜은 2021년 대출·보험상품 비교·추천 서비스를 내놨다가, 금융당국으로부터 금융업 인가 없이 사실상 금융상품을 중개했다는 판단을 받고 사업을 중단한 전례가 있다. 이런 사례를 감안하면 네이버가 두나무까지 지배하는 구조가 허용될지는 불투명하다.관련기사\"검색·지도·콘텐츠까지\"…네이버, 추석 맞아 다양한 서비스 제공네이버, 추석 맞아 생활·여가·콘텐츠까지 한눈에 제공주주 간 이해관계도 걸림돌이다. 두나무의 3대 주주인 카카오인베스트먼트는 지분 10.6%를 보유하고 있는데, 카카오는 네이버와 포털·메신저·핀테크 등 주요 사업에서 경쟁 관계다. 합병이 성사될 경우 카카오가 네이버 계열사 주주로 얽히게 되는 상황을 양측 모두 반기지 않을 수 있다는 분석이 나온다.증권가에서는 합병 성사 여부는 불확실하지만, '빅딜'이 현실화될 경우 장기적인 기업가치 상승 여력이 크다고 본다. DS투자증권은 네이버가 두나무 지배권을 확보한다는 가정하에 목표주가를 30만원에서 40만원으로 상향 조정했다.최승호 DS투자증권 연구원은 \"양사가 결합하면 두나무는 네이버 플랫폼을 통한 마케팅 효과로 업비트의 지위를 강화할 수 있고, 네이버는 스테이블코인·실물자산 토큰화(RWA)·AI와 가상자산 결합 등 새로운 성장 동력을 확보할 수 있다\"고 분석했다.#네이버#두나무#합병#금산분리 원칙좋아요0나빠요0송하준 기자hajun825@ajunews.com태광산업 이어 KCC도…자사주 EB 발행 '백기'밸류업 지수 47%↑…공시 기업 늘고 지수·ETF 투자 열기 확산기자의 다른기사©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
    "신문사": "기타",
    "길이": 1236
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "10/5/2025",
    "제목": "직장인 10명 중 8명 &quot;5년 내 내 집 마련&quot;···부동산 불패 심리 여전",
    "링크": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2337887",
    "내용": "리멤버 리서치가 직장인 1508명을 대상으로 진행한 ‘내 집 마련 인식 조사’. [사진=리멤버앤컴퍼니][이뉴스투데이 김진영 기자] 고금리와 경기침체 우려 속에서도 직장인들의 ‘내 집 마련’ 의지는 여전히 강한 것으로 나타났다.리멤버앤컴퍼니는 자사 리서치 플랫폼 ‘리멤버 리서치’를 통해 직장인 1508명을 대상으로 진행한 ‘내 집 마련 인식 조사’ 결과를 발표했다고 5일 밝혔다. 조사에 따르면 직장인 81.2%가 “5년 내 주택 구매 계획이 있다”고 답했다. 무주택자는 87.6%, 유주택자도 75.5%가 주택 추가 구매 의향을 내비쳤다.이 같은 결과는 “부동산 시장이 금리 인상으로 위축될 것”이라는 시장 통념을 뒤집었다. 단기적 이자 부담보다 장기적 자산 가치를 더 중시하는 심리가 작용한 것으로 분석된다. 실제로 응답자 절반 이상(54.8%)은 향후 집값 상승을 전망했다.‘영끌(영혼까지 끌어모아 대출)’을 통한 매수 의향도 뚜렷했다. 내 집 마련 자금 조달 방식으로는 54.4%가 ‘주택담보대출’을 선택했다. 응답자 3명 중 1명(33.2%)은 이미 1억~3억원의 종잣돈을 마련한 상태였다.주택 구매 목적에는 결혼 여부에 따라 차이를 보였다. 기혼자는 ‘실거주(52.3%)’와 ‘투자(47.7%)’를 비슷하게 중시했지만, 미혼자는 ‘실거주(64.1%)’ 비중이 압도적으로 높았다.부동산 정책에 대해서는 기혼자의 74.7%가 “과도하거나 적절하다”고 응답했지만, 미혼자의 39.2%는 “잘 모르겠다”고 응답했다. 주거 안정에 대한 필요성과 생애주기 차이에 따른 인식 격차로 풀이된다.주대웅 리멤버 리서치 실장은 “이번 조사는 고금리 시대에도 흔들리지 않는 직장인들의 내 집 마련 심리를 보여준다”며 “앞으로도 직장인의 현실적 목소리를 기반으로 한 정교한 인사이트를 제공하겠다”고 말했다.한편, 이번 조사는 리멤버 리서치가 진행 중인 ‘대한민국 직장인 인식 기초 조사’의 목적으로 500만명의 직장인 회원 데이터를 기반으로 했다.김진영 기자young9731@enewstoday.co.kr다른기사 보기키워드#리멤버앤컴퍼니#내 집 마련※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요이메일 :webmaster@enewstoday.co.kr카카오톡 : @이뉴스투데이저작권자 © 이뉴스투데이 무단전재 및 재배포 금지공유이메일기사저장",
    "신문사": "기타"
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "10/5/2025",
    "제목": "BMW·벤츠 거부, 제네시스·현대차 유지… '카플레이 울트라'가 만든 자...",
    "링크": "https://www.autodaily.co.kr/news/articleView.html?idxno=537394",
    "내용": "닫기",
    "신문사": "기타"
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "10/5/2025",
    "제목": "보스, '<b>애스턴 마틴</b> 아람코 포뮬러 원팀'과 레이싱 체험 공개",
    "링크": "https://www.slist.kr/news/articleView.html?idxno=683422",
    "내용": "독일 프리미엄 라이프스타일 브랜드 휴고보스 그룹의 보스는 애스턴 마틴 아람코 포뮬러 원 팀과 함께 포뮬러 1 팬들에게 새로운 차원의 몰입형 경험을 선보인다.최첨단 애플 비전 프로 기술로 구현된 이번 프로젝트는 단순한 관람을 넘어, 팬들이 서킷의 긴장과 에너지를 직접 체감할 수 있도록 한다. 참가자들은 빠른 전개 속에 구성된 몰입형 여정을 따라가며 다양한 미션을 수행한다.보스 앰버서더이자 애스턴 마틴 아람코 드라이버인 페르난도 알론소와 랜스 스트롤이 가이드로 나서며, 팬들은 진정한 ‘보스’의 마인드셋에 도전한다. 정밀 타깃 훈련과 3D 공간 퍼즐, 전략적 결정을 모티브로 한 과제를 거쳐 마지막에는 AMR25의 엔진 사운드로 가득한 압도적 ‘테스트 랩'을 경험하게 된다.사진=보스이번 프로젝트의 기술 설계와 실행은 보스의 전략적 디지털 트랜스포메이션 파트너인 이팜 시스템즈가 맡아, 현장감과 진정성을 가상 공간 속에 완벽히 구현했다.이 혁신적인 몰입형 경험은 10월 2일, 전 세계 7개 주요 도시(런던, 파리, 뒤셀도르프, 바르셀로나, 라스베이거스, 두바이, 싱가포르)의 보스 매장에 마련된 특별 설치 공간에서 공개됐다. 특히 2025 포뮬러 1® 싱가포르 그랑프리 직전 선보이며 글로벌 팬들의 기대감을 한층 고조시킬 예정이다.기자의 다른기사보기저작권자 © 싱글리스트 무단전재 및 재배포 금지",
    "신문사": "기타"
  },
  {
    "키워드": "잡코리아",
    "발행일": "10/6/2025",
    "제목": "추석에도 취업 전쟁…취준생 월 38만원씩 지출한 '이곳'[주머니톡]",
    "링크": "https://n.news.naver.com/mnews/article/277/0005661957?sid=101",
    "내용": "(29)취준생 연간 교육비 455만원고용 한파에 자격증·어학 점수 확보에 몰두낮은 취업률·경제적 부담 '이중고'편집자주삼겹살 1인분에 2만원, 자장면 한 그릇에 7500원인 시대다. 2024년 소비자물가지수는 114.18(2020년=100)로, 2025년 역시 고물가 여파로 소비자들의 장바구니 부담이 커졌다. 주머니톡(Week+Money+Talk) 연재를 통해 시시각각 변하는 물가와 함께 우리 주머니 사정과 맞닿은 소비 이야기를 전하고자 한다.취업준비생 이진이씨(27)는 이번 추석 연휴 기간 고향에 내려가지 않기로 했다. 1년째 공기업 입사를 준비 중인 그는 \"경쟁률이 워낙 치열하다 보니 하루라도 빨리 합격해야 한다는 생각에 연휴를 반납했다\"며 \"자기소개서 준비와 스펙 관리에 집중할 계획\"이라고 말했다.최근 커리어 플랫폼 사람인이 성인남녀 2357명을 대상으로 '추석 연휴 취업 준비 계획'을 조사한 결과, 응답자의 78.1%가 '취업 준비 활동을 할 것'이라고 밝혔다. 취업에 필요한 스펙이 갈수록 까다로워지고, 이에 따른 사교육비 부담까지 겹치면서 청년층의 고민이 깊어지고 있다.\"공고 언제 뜰지 몰라\"…10명 중 8명은 연휴에도 구직 활동지난 6월 서울 강남구 코엑스에서 열린 강남구 취업박람회를 찾은 구직자들이 채용공고 게시판을 확인하고 있다. 윤동주 기자추석 연휴 때 취업 준비를 하겠다고 답한 응답자 비율은 지난해보다 4.1%포인트 높아졌다. 연휴에도 구직 활동을 이어가는 이유로는 ▲수시채용으로 공고 시점을 알 수 없어서(43.6%·복수 응답) ▲채용 공고 자체가 적고 취업이 어려워서(38.3%) ▲긴 연휴 동안 집중할 시간이 생겨서(30.9%) ▲마음 편히 쉴 수 없어서(25.8%) 등이 꼽혔다.청년층이 연휴에도 취업 준비에 전념하는 것은 냉혹한 고용 현실과 맞닿아 있다. 경기 침체의 장기화와 인공지능(AI) 도입, 기업들의 경력직 선호가 겹치며 청년층의 취업 문은 갈수록 좁아지고 있기 때문이다.통계청이 지난달 발표한 고용동향에 따르면 8월 취업자는 2896만7000명으로 1년 전보다 16만6000명 늘었으나, 15~29세 청년층에서는 21만9000명 줄었다. 특히 일도 구직 활동도 하지 않는 '쉬었음' 인구 역시 30대가 32만8000명으로 8월 기준 역대 최대치를 기록했다.취준생 10명 중 4명 \"취업 위한 교육 받는다\"역대급 취업난으로 스펙을 쌓기 위한 교육의 중요성이 부각되면서 취업준비생들의 경제적 부담도 커지고 있다. 잡코리아 콘텐츠LAB이 취업준비생 485명을 대상으로 설문한 결과, 응답자의 42.9%가 취업 사교육 경험이 있다고 답했다. 이는 2021년(31.6%)보다 10%포인트 이상 증가한 것이다. 취업 사교육을 받은 이들의 월 평균 지출액은 38만원으로 연간 약 455만원에 달했다. 4년 전 218만원과 비교하면 두 배 이상 늘어난 수치다.사교육 항목별로는 ▲전공 자격증 취득(64.9%·복수 응답)이 가장 많았고 ▲영어 시험 점수 및 응시료(56.7%) ▲비전공 분야 자격증(37%) ▲IT·컴퓨터 활용 지식 습득(32.7%) 등이 뒤를 이었다.여기에 어학연수 등 해외 경험을 중시하는 분위기도 취준생들의 경제적 부담을 가중시키고 있다. 어학연수 비용은 국가·기간·숙소 형태 등에 따라 다르지만, 보통 수백만원 이상이 든다. 한 어학연수 전문 업체에 따르면 1개월간 1인실 숙소를 이용할 때 드는 비용은 필리핀 312만원, 몰타 592만원, 영국 686만원, 캐나다 632만원 등이다.상황이 이렇다 보니 아예 구직을 포기하고 창업에 뛰어드는 청년들도 적지 않다. 신한카드가 지난해 발표한 'MZ 사장님 동향 리포트'에 따르면 2030세대 청년 자영업자는 전체의 17.8%를 차지했다. 업종별로는 상대적으로 진입 장벽이 낮은 요식업 종사 비율이 20대 51.7%, 30대 41.5%에 달해 다른 업종보다 높았다.한편 정부는 지난달 22일 '국민주권정부 청년정책 추진방향'을 발표하며 청년 대책을 강화하겠다고 밝혔다. 주요 내용은 ▲일자리와 자산형성의 기회 보장 ▲생애주기 전반의 기본생활 지원 ▲실질적인 정책 참여 확대 등이다. 윤창렬 국무조정실장은 \"안정적으로 첫걸음을 내딛고 스스로의 힘으로 자립해 정책의 주체로 당당히 성장할 수 있도록 청년들 곁에서 함께하겠다\"고 말했다.",
    "신문사": "아주경제"
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/6/2025",
    "제목": "[주간투자동향] 리벨리온, 3400억 원 규모 시리즈C 투자 유치 外",
    "링크": "https://it.donga.com/107673/",
    "내용": "[주간투자동향] 리벨리온, 3400억 원 규모 시리즈C 투자 유치 外#디에프알엔#딥다이버스#라피끄#리벨리온#마케마케#스타트업#앳#주간투자동향#투자유치한만혁mh@itdonga.com2025.10.06.[IT동아 한만혁 기자] 바야흐로 스타트업 시대입니다. 2010년부터 불어온 국내 스타트업 열풍은 꾸준히 거세졌고, 대한민국은 어느새 유니콘 기업 11개를 배출한 세계 5위 스타트업 강국으로 자리매김했습니다. 쿠팡, 우아한형제들, 야놀자, 블루홀 등 경쟁력을 갖춘 스타트업이 우리 실생활 속으로 파고들었고, 지금 이 순간에도 성공을 꿈꾸는 수많은 스타트업이 치열한 경쟁 속에서 도전하고 있습니다. 이에 IT동아가 이러한 국내 스타트업의 현장을 [주간투자동향]으로 정리해 제공합니다.리벨리온, 3400억 원 규모 시리즈C 투자 유치인공지능(AI) 반도체 기업 리벨리온이 약 3400억 원 규모 시리즈C 투자를 유치했다. 투자 라운드에는 영국 반도체 설계 IP 기업 Arm, 삼성벤처투자·삼성증권, 대만 페가트론 벤처캐피탈, 인터베스트, 본엔젤스, 포스코기술투자, 주성엔지니어링, HL디앤아이한라(HL그룹), 비전에쿼티파트너스, 산은캐피탈, 메디치인베스트먼트, 라이온엑스벤처스 등이 신규 투자자로 합류했다. 한국산업은행, SV인베스트먼트, 미래에셋벤처투자·미래에셋캐피탈, KB인베스트먼트, 프랑스 코렐리아캐피탈, 노앤파트너스·KB증권, KT인베스트먼트, SDB인베스트먼트, 카카오벤처스, IMM인베스트먼트, 서울대기술지주 등 기존 투자자도 후속 투자에 참여했다. 리벨리온은 누적 투자금 6400억 원, 기업가치 1조 9000억 원을 달성했다.리벨리온이 3400억 원 규모 시리즈C 투자를 유치했다 / 출처=리벨리온리벨리온은 이번 투자를 바탕으로 ▲주력 제품 ‘리벨쿼드(REBEL-Quad)’ 양산 준비 ▲후속 제품 ‘리벨아이오(REBEL-IO)’ 등 신규 라인업 개발 ▲일본, 말레이시아 등 아시아태평양 지역과 미국, 유럽으로 사업 확장 ▲국내외 핵심 인력 채용 등을 진행할 예정이다. 또한 피지컬 AI 시대를 맞아 대한민국이 AI 3대 강국으로 도약하는 과정에서 정부와 함께하는 파트너로서 역할을 다하며, 글로벌 무대에서 성과를 만들 계획이다.리벨리온 신성규 CFO는 “K-스타트업의 잠재력과 대한민국 AI 반도체의 역량을 믿어준 투자자에게 감사한다”라며 “이번 투자 라운드는 한국 자본시장이 글로벌 수준의 AI 반도체 기업을 키워낼 저력을 갖추고 있음을 증명한 사례”라고 전했다. 또한 “리벨리온은 이번 투자를 새로운 도약의 기회로 삼아, 대한민국이 AI 3대 강국으로 자리매김하는 데 기여하고 글로벌 무대에서 확실한 성과를 만들어가겠다”라고 밝혔다.라피끄, 150억 원 규모 시리즈B 투자 유치화장품 연구개발 스타트업 라피끄가 150억 원 규모 시리즈B 투자를 유치했다. 투자 라운드는 코오롱인베스트먼트가 주도하고, 하나벤처스, 원익투자파트너스, 유비쿼스인베스트먼트, IBK벤처투자가 참여했다. 라피끄의 누적 투자금은 207억 원이다.라피끄 플렌티플랜트 브루버드라인 / 출처=라피끄라피끄는 식물 소재 원료화 기술을 기반으로 화장품 연구개발 및 생산 비즈니스를 운영하는 뷰티테크 기업이다. 지난 2017년 설립 이후 식물체 연화 기술, 연화 식물체 생물 전환 기술, 업사이클링 뷰티 기술, 업사이클 엑소좀 등 기술을 축적하며 제조자 개발 생산(ODM), 지역 특화 화장품 개발, 자체 브랜드 ‘플렌티 플랜트’ 전개 등 다양한 사업을 전개했다. 최근에는 K-뷰티 인디 브랜드와의 협업을 통해 빠른 성장을 이어가고 있다. 올해 상반기 매출은 82억 원으로, 지난해 연간 실적을 돌파했다.라피끄는 이번 투자금으로 충남 천안시에 연면적 약 1만 1636㎡(3520평) 규모 우수 화장품 제조 및 품질 관리 기준(CGMP) 신공장을 설립할 계획이다. 충진과 포장 라인까지 갖춘 신공장 구축을 통해 제품 기획부터 연구개발, 완제품 생산까지 일원화된 원스톱 생산 체계를 완성하고, 확대된 생산 역량과 글로벌 인증을 바탕으로 글로벌 시장 진출을 본격화하고자 한다.하나벤처스는 “성실한 연구개발에 따른 기술력으로 수주 및 매출액이 성장한 점, 향후 K-뷰티 시장 성장에 따른 수혜가 기대되는 점 등을 고려해 후속 투자에 참여하게 되었다”라고 밝혔다. 조홍수 코오롱인베스트먼트 이사는 “라피끄는 원소재의 특성을 시각적, 효능적으로 극대화하는 다양한 제형 기술을 바탕으로, K-뷰티의 지속 성장과 추가 도약을 이끌만한 제품 개발 및 공급을 통해 폭발적인 성장이 기대된다”라고 밝혔다.라피끄는 “이번 투자를 계기로 기술력과 생산 인프라를 결합한 글로벌 K-뷰티 대표 기업으로 도약하겠다”라고 포부를 전했다.앳, 10억 원 규모 프리 시드 투자 유치AI 미팅 솔루션 기업 앳이 10억 원 규모 프리 시드 투자를 유치했다. 더벤처스의 초기 투자에 이어 미국 실리콘밸리 액셀러레이터 와이콤비네이터(YC) 2025년 가을 배치에 선정되며 투자 라운드를 완료했다.앳이 10억 원 규모 프리 시드 투자를 유치했다 / 출처=더벤처스앳은 글로벌 기업을 위한 AI 미팅 노트테이커 ‘캐럿(Caret)’과 세일즈 AI 미팅 어시스턴트 ‘어사이드(Aside)’를 운영한다. 캐럿은 음성 인식부터 워크플로우 자동화까지 통합한 AI 미팅 도구다. 별도 설치 없이 실시간 기록, 번역, 요약 서비스를 제공하며, 온오프라인 회의와 녹음 파일을 모두 처리한다. 캐럿은 아마존, 도요타, 일레븐랩스, JP모건 등이 사용한다. 어사이드는 과거 통화 기록과 성공 패턴을 학습해 영업 현장에서 전문적인 조언을 실시간으로 제안한다. 허브스팟, 슬랙을 연동해 고객 대화 기록, 계약 조건 등을 즉시 파악하며, 개인 화면에만 작동해 보안을 강화했다.앳은 이번 투자금으로 ▲미국 시장 특화 신제품 개발 ▲북미 엔터프라이즈 고객 확보 ▲AI 기반 협업 도구 고도화를 통한 글로벌 경쟁력 강화에 집중할 계획이다.김효준 앳 대표는 “더벤처스의 초기 지원으로 탄탄한 기반을 마련했고, 이를 바탕으로 YC 2025년 가을 배치에도 선정됐다”라며 “한국의 제품 시장 적합성(PMF)을 바탕으로 미국 시장에서 새로운 접근법으로 도전해 글로벌 협업 도구의 새로운 기준을 만들어가겠다”라고 말했다.마케마케, 시드 투자 유치화학 기술력 기반의 뷰티테크 스타트업 마케마케가 블루포인트파트너스로부터 시드 투자를 유치했다.염소 제거 수영장 샴푸 마케마켓 SOOO / 출처=블루포인트파트너스마케마케는 자체 염소 제거 기술 ‘제오듀얼라이트(Zeodualite)’를 활용한 수영장 전용 샴푸 ‘SOOO’를 개발 및 판매한다. SOOO는 기존 수영 샴푸 대비 96~98% 높은 염소 제거 효능으로 론칭 10개월 만에 월 매출이 20배 성장했다. 마케마케는 국내 5성급 호텔과 파트너십을 체결했고, 더현대서울 팝업스토어 완판, 올리브영 및 아마존 입점 등 국내외 시장에 진출하고 있다.마케마케는 이번 투자금으로 ▲연구개발 강화 및 임상, 인증 확보 ▲프리미엄 라인업 확대에 활용할 계획이다. 이를 통해 향후 애슬레저, 웰니스로 사업 영역을 확장하며 라이프스타일 전반에 영향력을 넓히고자 한다.안휘재 블루포인트 수석심사역은 “마케마케는 제품의 기술적 완성도와 브랜드 경험을 관통하는 감각적 스토리텔링을 동시에 구현할 수 있는 팀”이라며 “K-뷰티의 니치 전략을 글로벌 스케일업 공식에 안착시킬 수 있을 것”이라고 말했다.곽효섭 마케마케 대표는 “단순히 제품을 만드는 것이 아니라, 기술을 통해 일상의 불편함을 제거하고 세상을 더 건강하고 안전하게 만들겠다”라며 “글로벌 K-뷰티 영역에서 성장의 기준을 새롭게 써 나가겠다”라고 말했다.디에프알엔, 시드 투자 유치지속 가능한 자원 순환 솔루션을 개발하는 디에프알엔이 한국투자액셀러레이터로부터 시드 투자를 유치했다.디에프알엔이 시드 투자를 유치했다 / 출처=디에프알엔디에프알엔은 효소 기반 생물학적 재활용 기술을 AI 단백질 설계 모델, 데이터 기반 연구와 결합해 기존 생화학적 재활용 공정의 한계를 넘는 고효율, 저비용 방식 자원화 솔루션 ‘써클로(Circlo)’를 개발한다. 현재 디에프알엔은 산업용 작업복 렌탈 전문 기업 린드스트롬 코리아와 폐기 작업복 순환을 위한 기술 검증(PoC)을 진행하며 사업화 가능성을 입증하고 있다.디에프알엔은 연말까지 폐의류 자원화 설비 고도화를 마치고, AI 기반 효소 연구 개발을 통한 공정 효율성 향상에 나설 계획이다. 오는 2028년에는 생물학적 재활용 대규모 상업화 설비를 구축해 연간 3만 톤 이상의 폐의류 재활용 역량을 확보하고, 2029년까지 글로벌 친환경 플라스틱 소재 기업으로 성장하고자 한다.한국투자액셀러레이터 관계자는 “디에프알엔은 기존 재활용 기술의 한계를 뛰어넘는 솔루션을 보유하고 있으며, 글로벌 패션 및 섬유 기업과의 협업을 통해 빠른 성장이 기대된다”라며 “앞으로 ESG와 친환경 분야를 선도하는 기업으로 자리 잡길 바란다”라고 전했다.김한국 디에프알엔 대표는 “이번 투자 유치를 통해 폐의류 문제 해결과 지속 가능한 순환 경제 실현에 앞장서겠다”라며 “독창적인 효소 기반 재활용 기술과 글로벌 파트너십을 바탕으로 2030년까지 친환경 소재 기업으로 성장하는 것이 목표”라고 말했다.딥다이버스, 시드 투자 유치중견·대기업을 위한 커스텀 영업 고객 관계 관리(CRM) 솔루션 개발사 딥다이버스가 매쉬업벤처스로부터 시드 투자를 유치했다.딥다이버스 트래킷 / 출처=매쉬업벤처스딥다이버스는 중견·대기업의 복잡한 영업 환경에 특화된 고객 관리 시스템 ‘트래킷(Trackit)’을 개발했다. 트래킷은 이메일, 캘린더, 주소록, 명함 등 여러 곳에 흩어진 고객 데이터를 손쉽게 통합 및 관리할 수 있으며, 개발자 없이도 회사 고유 업무 구조에 따라 시스템을 커스터마이징 할 수 있다.딥다이버스는 지난해 제품 개발과 베타 서비스를 통해 사용성과 안정성을 검증한 후 올해 정식 서비스를 시작했다. 출시 3개월 만에 SK매직, KT M&S 등 대기업을 주요 고객사로 확보하고 유의미한 매출을 만들며 성장세를 이어가고 있다.이승국 매쉬업벤처스 파트너는 “딥다이버스는 기술 전문성과 강력한 팀워크를 기반으로 시장의 유효성을 증명한 팀”이라며 “실제 경험 기반의 문제의식과 유연한 개발 전략으로 빠른 시간 안에 국내 기업 CRM 솔루션 시장을 선도할 것으로 기대한다”라고 말했다.성기봉 딥다이버스 대표는 “이번 투자 유치 이후 기존 고객사의 사용성 및 만족도 향상에 집중하면서 신규 고객사 확장에도 힘쓸 계획”이라며 “제품팀 인력을 확충해 안정적인 제품 개발 기반을 구축하겠다”라고 말했다.IT동아 한만혁 기자 (mh@itdonga.com)#디에프알엔#딥다이버스#라피끄#리벨리온#마케마케#스타트업#앳#주간투자동향#투자유치",
    "신문사": "기타",
    "길이": 5213
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/6/2025",
    "제목": "LG전자, 맞춤형 가전·상담으로 '1천만 시니어' 시장 정조준",
    "링크": "https://n.news.naver.com/mnews/article/001/0015666690?sid=101",
    "내용": "고령층 대상 AI홈 활용 교육·맞춤 상담 실시…특화 가전 출시 확대 예고(서울=연합뉴스) 김민지 기자 = LG전자가 빠르게 확대되고 있는 시니어 시장을 겨냥해 고령층 특화 TV 출시부터 쉬운 상담까지 맞춤형 마케팅을 강화하고 있다.LG전자는 오는 11월까지 한국지능정보사회진흥원(NIA)과 함께 전국 LG전자 베스트샵 22곳에서 시니어 대상 인공지능(AI)홈 활용 교육을 진행한다고 9일 밝혔다.스마트 가전 사용법이 익숙하지 않은 고령층 고객을 위해 LG 씽큐(LG ThinQ)로 집 안 가전과 기기를 연결하는 것부터 에어컨 전원 켜고 끄기, 냉장고 안 식품 유통기한 알림이나 세탁 완료 알림 받기 등 다양한 활용법을 알려준다.LG전자 시니어 대상 AI홈 교육[LG전자 제공. 재판매 및 DB 금지]행정안전부에 따르면 지난해 말 65세 이상 인구는 1천만 명을 넘어서며 전체 주민등록 인구에서 약 20%를 차지했다.LG전자는 지난달 29일 고령층에 특화한 'LG 이지 TV'를 출시하며 시니어 맞춤형 TV·가전 라인업의 확대도 예고했다.백선필 LG전자 TV상품기획담당(상무)는 최근 기자간담회에서 \"LG전자 연구소에서 시니어 라이프스타일을 스터디하고 있다\"며 \"TV를 첫 시작으로 모바일이나 노트북 등 가전 전체가 시니어에 대해 고민하고 있고 (맞춤형) 제품을 내놓을 계획을 수립하고 있다\"고 말했다.LG전자, 시니어와 자녀층 겨냥한 'LG 이지 TV' 출시(서울=연합뉴스) 백선필 LG전자 TV상품기획담당이 시니어 고객을 케어하는 LG 이지 TV를 소개하고 있다. 2025.9.25 [LG전자 제공. 재판매 및 DB 금지] photo@yna.co.krLG 이지 TV는 홈 화면을 필수 기능들로 단순화하고 카카오톡과 협업한 'LG 버디' 기능을 탑재해 다양한 시니어 케어 특화 기능을 제공한다.리모컨 버튼 크기를 일반 리모컨 대비 27% 확대하고 상단에 '헬프' 버튼을 탑재해 위급 상황 시 가족에게 도움요청 메시지를 발송할 수 있다.LG전자는 시니어 고객 자녀층의 수요도 클 것으로 기대하고 있다.백 담당은 \"부모님께 TV 오작동과 관련한 연락을 자주 받아 쉽게 쓸 수 있는 TV를 사드리고 싶은 자녀가 2차 타깃 고객\"이라며 \"시니어와 그 자녀층의 (LG 이지 TV) 구매 비중이 반반일 것으로 보고 있다\"고 말했다.LG전자는 시니어들의 서비스 접근성을 높이기 위한 노력도 이어가고 있다.고객센터 대표전화로 전화를 건 시니어 고객에는 음성안내 속도를 80%로 늦춘 '느린 말 서비스'가 지원되며 보이는 ARS 선택시 기존 대비 1.7배 큰 글씨로 안내를 받을 수 있다.시니어 전문 상담사는 시니어 고객이 이해하기 쉬운 용어를 사용해 상담을 진행한다. 예를 들어 \"스탠드 에어컨을 사용 중이십니까?\" 대신 \"에어컨이 세워져 있나요, 벽에 걸려 있나요?\" 로 쉽게 풀어 표현하는 식이다.LG전자는 해당 서비스 도입 이전 10% 수준이던 시니어 고객 상담 비중이 지난 달 기준 약 34%로 3배 이상 늘었다고 밝혔다.jakmj@yna.co.kr",
    "신문사": "기타",
    "길이": 1479
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/6/2025",
    "제목": "PBV가 바꾸는 이동의 판…모빌리티가 라이프<b>스타일</b> 된다",
    "링크": "https://n.news.naver.com/mnews/article/011/0004541032?sid=101",
    "내용": "회의·캠핑·업무도 이제는 '차 안에서'PBV 시장, 2030년 2000만대로 확장기아 PV5 등 글로벌 업체 본격 경쟁기아 PV5. 사진제공=기아[서울경제]“중요한 회의가 있을 땐 팀원들과 한강 공원으로 나갑니다. 창의적인 아이디어가 잘 떠오르더라고요.”서울 성수동의 한 스타트업 대표는 최근 과감한 결정을 내렸습니다. 사무실 한쪽에 있던 회의실을 없애고 ‘움직이는 오피스’로 불리는 목적기반차량(PBV)을 들여온 겁니다. 회의와 업무뿐만 아니라 휴식까지 모두 차 안에서 해결하는 시대가 열리고 있습니다.━자동차 ‘움직이는 공간’ 되다자동차에 대한 인식이 바뀌고 있습니다. 단순한 이동 수단을 넘어 생활과 일상이 녹아드는 라이프스타일 공간으로 진화하고 있는 것이죠. 이런 흐름의 중심에는 바로 PBV가 있습니다.PBV는 말 그대로 특정 목적에 맞게 처음부터 설계된 차량입니다. 기존 차량을 개조하는 게 아니라 아예 처음부터 ‘왜 이 차가 존재해야 하는가’에 답을 갖고 태어나는 셈이죠. 예를 들어 휠체어 탑승용 택시, 이동형 카페, 캠핑카 등 다양합니다.시장조사업체 오리온마켓리서치에 따르면 글로벌 PBV 시장은 2030년까지 연평균 6.1% 성장할 전망입니다. 현대자동차그룹은 글로벌 PBV 시장이 올해 130만 대에서 2030년 2000만 대 수준으로 확장될 것이라고 추산한 바 있습니다. 그만큼 시장 성장성이 충분하다는 의미입니다.이에 따라 완성차 업체들의 움직임도 빨라지고 있습니다. 미국 제너럴모터스(GM)은 상용차 브랜드 ‘브라이트드롭(BrightDrop)’을 통해 아마존 등과 배송 차량을 상용화하는 등 PBV 시장에 뛰어들었습니다. 포드는 다양한 차체 옵션을 제공하는 ‘E-트랜짓(Transit)’ 모델로 PBV 시장을 공략하고 있습니다. 이처럼 PBV는 단순한 ‘특수차’가 아닌 자동차 산업 전체의 패러다임을 바꾸는 흐름으로 자리 잡고 있습니다.PV5 택시 내부 운전석. 사진 제공=기아━국내도 본격 시동…기아, PV5로 출격국내에서는 기아가 가장 발 빠르게 움직이고 있습니다. 기아의 첫 PBV 모델인 PV5는 8월부터 국내 고객 인도를 시작했습니다. 향후 PV7, PV9, 초소형 PV1까지 라인업을 넓힐 계획입니다.올해 1월에는 우버와 업무협약(MOU)을 체결해 우버 드라이버들이 PV5를 업무용으로 활용할 수 있도록 협력 중입니다. PBV가 실제 서비스 시장으로 들어오고 있다는 의미죠.기아는 최근 PV5 택시 모델에 특화한 ‘올인원 디스플레이2’를 공개하기도 했습니다. PV5는 네비게이션과 미터기 등 택시 주요 기능을 하나의 화면으로 통합해 운행 편의성을 높였을 뿐 아니라 넓은 실내 공간과 360㎞에 육박하는 1회 충전 주행 가능거리 등을 갖추면서 택시 시장의 전동화 전환을 앞당길 것으로 기대됩니다.올 인원 디스플레이2는 카카오T 기반의 택시 기사용 애플리케이션과 내비게이션(카카오 내비), 미터기 등 택시 영업에 필수 기능을 12.9인치 중앙 디스플레이에서 한 번에 이용하는 택시 전용 옵션인데요. 택시 기사는 운전대 옆 버튼을 눌러 택시 앱상 승객 호출을 수락할 수 있고 하이패스 통행 요금을 승차 요금에 자동 합산해 결제를 간소화했습니다.PV5는 승하차 높이는 399㎜로 낮은 데다 2열 슬라이딩 도어의 개방폭은 755㎜로 넓어 승객들이 차량에 타고 내릴 때 편리한 장점이 있습니다. 준중형급 외관과 달리 2999㎜의 축간 거리를 기반으로 대형 차량에 버금가는 실내 공간을 자랑하죠. PV5는 71.2㎾h 배터리를 탑재해 한 번 충전으로 358㎞를 주행할 수 있습니다.━차량 제조·운영 전 과정서 혁신국내에서 PBV 시대를 선도할 준비를 해온 기업도 있습니다. 바로 특장차 전문 기업 케이씨모터스(KC Motors)**입니다.케이씨모터스는 2006년 기아 카니발 하이리무진을 시작으로 프리미엄 리무진 브랜드 노블클라쎄(Noble Klasse)를 통해 시장에서 입지를 다졌습니다. 특히 벤츠 스프린터 기반의 ‘L13’ 모델은 ‘도로 위의 프라이빗 제트기’라는 평가를 받았습니다.최근엔 자율주행 셔틀 로이(ROii)의 설계에도 참여하면서 기술 역량을 자율주행·미래 모빌리티로 확장 중입니다. 단순 개조가 아닌 PBV를 처음부터 설계·제작하는 인프라와 기술력을 갖추고 있다는 게 이 회사의 강점입니다.흥미로운 점은 케이씨모터스가 최근 차봇모빌리티와 손을 잡았다는 겁니다. 이들은 단순히 차량을 파는 게 아니라, PBV를 서비스 형태로 경험하게 하는 디지털 기반 유통 시스템을 만들고 있습니다.차봇모빌리티는 ‘디지털 컨시어지 서비스’를 통해 고객이 온라인에서 차량 옵션을 비교하고 보험·금융·시공·관리까지 원스톱으로 해결할 수 있도록 했습니다. 양사는 고객 데이터를 기반으로 지역별 수요 분석, 맞춤형 모델 기획, 사후관리까지 연결되는 PBV 선순환 구조도 구축하고 있습니다. 차량 제조에서 운영까지 모빌리티 전 과정의 혁신이 이뤄지는 셈입니다.PBV는 단순히 새 차를 만드는 게 아닙니다. 이동의 개념 자체를 바꾸는 산업 혁신입니다. 차량이 ‘목적’에 따라 맞춰지고 ‘삶의 방식’에 따라 진화합니다. 정부와 지자체도 이미 PBV를 공공 영역에 도입 중입니다. 휠체어 탑승용 택시, 이동형 병원, 라스트마일 물류 등 사회 전반에 영향을 미치고 있습니다.이제 자동차는 단순히 ‘어디로 갈 것인가’가 아니라 ‘어떻게 살아갈 것인가’를 담는 공간이 됩니다. 그 공간을 누가 어떻게 설계할지, 그리고 어떤 경험을 제공할지가 중요한 시대가 왔습니다.",
    "신문사": "서울경제",
    "길이": 2670
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/6/2025",
    "제목": "[주간 클라우드 동향/10월①] 국정자원 화재, 클라우드 전환보다 중요한...",
    "링크": "https://n.news.naver.com/mnews/article/138/0002206556?sid=105",
    "내용": "[디지털데일리 이안나기자] “민간 클라우드로 옮긴다고 다 해결되는 게 아닙니다. 사업자만 달라질 뿐 제대로 된 복구 체계가 없다면 똑같은 사고가 반복됩니다.”최근 만난 IT업계 관계자들은 이번 국가정보자원관리원(국정자원) 대전 본원 화재 사태를 하나같이 이렇게 말했습니다. 정부 전산망 수백 개가 멈춰 선 충격적 사건 이후 일부 업계에선 다시 한 번 ‘민간 클라우드 전환론’이 힘을 얻고 있지만 현장 평가는 달랐습니다.정부는 전소된 96개 핵심 시스템을 대구 민관협력형(PPP) 클라우드센터로 이전해 4주 내 복구하겠다고 밝혔습니다. 삼성SDS, KT클라우드, NHN클라우드 등 국내 CSP 3사가 참여하면서 민간 클라우드 활용 확대 가능성도 부각되고 있습니다. 이재명 대통령이 “민간과의 협력을 적극 검토하라”고 주문하면서 “민간 클라우드 전환을 서둘러야 한다”는 주장도 다시 제기됐습니다.그러나 IT 업계 전반 시각은 달랐습니다. 전문가들은 “이번 사태의 본질은 전산실이냐 클라우드냐의 문제가 아니라, 복구 체계와 운영 절차 부재에 있다”고 지적했습니다. 데이터센터 거점을 늘리거나 사업자를 바꾸는 것만으로는 서비스 연속성을 확보할 수 없다는 것입니다.핵심은 데이터 백업과 서비스 복구 사이 간극입니다. 데이터가 남아 있다고 해도 운영체제(OS), 애플리케이션, 인증체계가 맞지 않으면 서비스는 돌아오지 않습니다. 이번 복구 과정에서 가장 어려운 지점도 바로 이 부분입니다. 한 관계자는 “백업만으로는 충분치 않고, 실제 환경에서 서비스가 정상적으로 재개될 수 있는지 검증 절차가 뒤따라야 한다”고 강조했습니다.특히 국정자원 일부 시스템은 컨테이너 기반 클라우드 네이티브 환경에서 운영돼 왔습니다. 겉으로는 현대적 환경이지만 개발·운영 환경이 조금만 어긋나도 복구가 지연될 수 있습니다. 자동화·표준화된 환경 관리가 뒷받침되지 않는 한, 전환 속도는 오히려 위험 요인이 될 수 있다는 지적이 나옵니다.국내 공공 정보시스템 상당수는 여전히 기관별 전산실에서 운영되고 있고, 클라우드 네이티브 전환도 더딘 것이 사실입니다. 하지만 업계는 “전환 속도가 느리다”는 것보다 “전환 과정에서 복구 준비가 전무하다”는 점을 더 큰 문제로 꼽고 있습니다. 민간 클라우드 자체가 만능 해결책처럼 비치는 것은 위험하다는 경고가 나오는 이유입니다.문제는 이런 취약점이 단순히 인프라의 문제가 아니라 운영 문화와 직결돼 있다는 점입니다. 재해복구(DR) 훈련 문화가 정착되지 않은 것은 대표적 사례입니다. 기관 입장에서는 정기 모의훈련이 곧 행정업무 중단으로 이어지고 인력과 비용 부담이 뒤따릅니다. 이 때문에 대부분은 서류 점검이나 제한적 리허설에 그치며 실제 위기 상황에서는 체계가 작동하지 못할 수 있다는 우려가 제기돼 왔습니다.결국 이번 화재가 남긴 교훈은 분명합니다. 민간 클라우드 전환은 필요할 수 있지만, 그것이 충분조건은 아니라는 점입니다. 재해복구 절차와 훈련이 뒷받침되지 않는 한 데이터센터 거점을 늘리거나 민간 자원을 빌린다고 해도 같은 사고는 반복될 수 있습니다. 서비스 연속성을 보장할 수 있는 복구 중심 체계, 그리고 이를 뒷받침하는 운영 경험과 정기적 훈련이 함께 구축돼야 합니다.아래는 지난주 국내에 전해진 국내외 클라우드 관련 소식입니다. 개별 기사에 대한 자세한 내용을 원하시는 분은 기사 제목을 검색하면 전체 내용을 읽을 수 있습니다.◆메가존클라우드, 카카오스타일에 AI 컨택센터 구축=메가존클라우드가 패션·뷰티 플랫폼 기업 카카오스타일에 업계 최초로 아마존웹서비스(AWS) 기반 차세대 AI 컨택센터(AICC)를 구축했다. 클라우드 기반 AICC 도입으로 카카오스타일은 사용량 기반 과금 체계를 적용해 약 40% 운영 비용을 절감하고, 이벤트·시즌 등 트래픽 급증 시에도 안정적인 서비스 제공이 가능해졌다. 또한 아마존 커넥트(Amazon Connect)의 AI·머신러닝 기능을 활용해 음성·챗봇 IVR, 상담사 지원, 실시간 감정 분석 등 자동화된 서비스가 가능해지면서 고객 대기 시간이 줄고 상담 품질이 향상됐다.◆국가AI전략위 'AI 인프라 혁신 TF' 띄운다...\"전자정부 시대 마감\"=국가인공지능전략위원회는 대전 국가정보자원관리원 화재에 대한 후속 대응으로 'AI인프라 거버넌스·혁신 TF' 구성을 추진했다. 위원회는 이재명 대통령 이중 운영 체계 도입 지시에 따라 하정우 AI미래기획수석 등을 공동 리더로 논의를 시작했다. 이번 TF는 정보통신 시설 조사와 더불어 AI 시대에 맞는 국가 디지털 인프라 구조 개선 방안을 체계화하는 데 중점을 두었다. 특히 행안부, 과기부, 국정원 등 기관별로 각기 다른 규제가 병존해 민간 클라우드 활용을 막고 사고 위험을 키웠다는 지적을 해결할 방침이다. 위원회는 단기·장기 대책 및 재발 방지책을 포함한 종합대책을 11월까지 마련해 발표한다.◆국정원, '국가망보안체계 보안 가이드라인' 정식판 공개=국가정보원은 공공 부문의 망분리 체계를 개선하고 생성형 AI 및 클라우드 사용을 활성화하기 위한 '국가망보안체계(N2SF) 보안가이드라인' 정식판(1.0 버전)을 공개했다. N2SF는 기존의 경직된 망 분리 정책 대신, AI·클라우드 등 신기술 활용을 지원하여 업무 PC에서 생성형 AI 및 외부 클라우드 사용, 무선랜(WiFi) 근무 환경 구축을 가능하게 하는 차세대 보안체계다. 국정원은 향후 현장 설명회 및 온라인 상담을 통해 N2SF 활용 정보화 사업을 확대할 계획이라고 밝혔다.◆NHN클라우드, 전소된 96개 핵심시스템 인프라 이전 사업자 선정=NHN클라우드는 국가정보자원관리원(국정자원) 화재로 전소된 96개 업무시스템의 재설치를 위한 국유재산임대사업자로 선정됐다. NHN클라우드는 이번 계약 전 국가 클라우드 보안 기준 적합 인증을 취득했다. 국정자원은 장비 설치에 2주, 애플리케이션 이전 및 마이그레이션 등에 2주를 배정했으며, NHN클라우드는 할당 받은 상면에 '클라우드 인프라 환경 구축' 역할을 맡았다고 밝혔다.",
    "신문사": "기타",
    "길이": 2911
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/6/2025",
    "제목": "러닝코어' 트렌드 급부상...고기능성 러닝 제품 '봇물'",
    "링크": "https://www.pointdaily.co.kr/news/articleView.html?idxno=273218",
    "내용": "러닝코어패션이 올가을 스타일 트렌드로 급부상노스페이스·코오롱스포츠 등 러닝 제품 출시러닝복을 일상복처럼 즐기는 러닝코어패션이 올가을 스타일 트렌드로 급부상하면서 패션·스포츠 업계는 관련 제품들을 앞다퉈 내놓고 있다. 사진=리복[포인트데일리 신단아 기자] 운동복과 일상복의 경계가 무너지고 있다. 러닝복을 일상복처럼 즐기는 러닝코어패션이 올가을 스타일 트렌드로 급부상하면서 패션·스포츠 업계는 관련 제품들을 앞다퉈 내놓고 있다.3일 패션 플랫폼 카카오스타일 지그재그에 따르면, 9월 첫째 주 '러닝 팬츠' 거래액은 전년 동기 대비 무려 20배(1889%) 가까이 급증했다. 같은 기간 검색량도 9배(841%) 이상 늘며 핵심 아이템으로 자리잡았다. 러닝 반바지 검색량은 전년 대비 6배(549%) 증가했고, 러닝 헤어밴드는 31배(3077%) 급등했다.이에 따라 주요 브랜드들도 발 빠르게 대응에 나섰다. 노스페이스는 글로벌 엘리트 선수들이 약 6000마일을 달리며 테스트한 끝에 완성된 고기능성 러닝화 '벡티브(VECTIV) 엔듀리스 4'를 선보이고 있다.평지 훈련은 물론 대회용으로도 최적화된 이 제품은 뛰어난 추진력과 안정성을 갖춘 것이 특징이다. 실제로 노스페이스 애슬리트팀 소속 심재덕 선수가 지난달 '2025 다이나핏 태백 트레일' 51km 부문에서 착용해 우승을 차지하며 성능을 입증했다.지난해부터 R&D를 기반으로 한 트레일러닝 전용 상품을 꾸준히 선보여왔던 코오롱스포츠는 25F/W 시즌, 트레일러닝 상품 풀 라인업을 완성하며 시장 저변 확대에 나선다.이번 시즌에는 의류·용품·신발을 아우르는 총 22종의 풀 라인업을 선보였다. 의류는 방수·방풍 재킷, 트레일 레깅스, 티셔츠 등 F/W 시즌에 적합한 제품으로, 기능성 원단과 운동역학 기반 패턴 설계를 적용해 안정적인 퍼포먼스를 지원한다.용품은 트레일러닝 베스트, 러닝 캡, 장갑, 신발 등 장거리 퍼포먼스에 필요한 아이템으로 구성돼 최적의 러닝 경험을 제공한다.특히 이번 시즌에는 트레일러닝 슈즈 신규 엔트리 모델인 TL-E를 처음 선보인다. 기존에 출시된 트레일러닝 슈즈는 레이스데이용 TL-X, 트레이닝용 TL-P, 장거리용 TL-1 등 훈련, 경기와 같은 전문적인 목적에 집중한 모델이라면, TL-E는 초심자부터 최대 50km 숙련자까지 커버 가능한 다목적 트레일러닝 슈즈다.리복은 도심 러닝 문화를 겨냥해 풀라르와 협업한 한정판 러닝 컬렉션을 내놨다. 'Rebellious Runner(반항적인 러너들)'을 주제로 90년대 감성과 현대적인 러너의 거침없는 감각을 절묘하게 조합했다.이번 컬렉션은 러닝에 필요한 아이템 전반을 아우른다. 바람과 가벼운 비를 막아주는 '경량 윈드브레이커', 러닝과 일상 모두 소화 가능한 '반팔·긴팔 티셔츠', 신축성과 착용감을 강화한 '러닝 쇼츠', 트렌디한 무드의 '러닝 캡', 충격 흡수 및 안정성 강화를 위한 '러닝 양말'까지 풀 라인업을 갖췄다.프로-스펙스는 간절기 러닝 수요에 맞춰 '러닝 우븐 자켓'을 출시했다. 겨드랑이 부분에는 메쉬 소재를 적용해 활동성과 통기성을 높였고, 등판 중앙에는 공기 흐름을 원활하게 돕는 통풍 구조를 더해 쾌적한 착용감을 유지해 준다. 뛰어난 경량성의 우븐 소재를 사용해 장시간 러닝 시 부담을 최소화했다.실용적인 디테일도 놓치지 않았다. 앞가슴과 양쪽 사이드에 지퍼 포켓을 배치해 소지품을 안전하게 보관할 수 있고, 등판 상단에 마련된 수납 공간을 활용해 러닝 중 후드를 깔끔하게 정리할 수 있다. 또한, 야간 러닝 시에는 반사 디테일이 러너의 가시성을 높여 안전한 러닝을 돕는다.키워드#러닝#러닝코어#러닝복#러닝화신단아 기자shindan_a@thekpm.com다른기사 보기저작권자 © 포인트데일리 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1831
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/6/2025",
    "제목": "[비즈파트너즈의 실전 법인영업] 1분 지급 시대, AI가 바꾸는 보험",
    "링크": "https://www.insnews.co.kr/news/articleView.html?idxno=86495",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.최송목 전략고문보험금 지급에 며칠씩 걸리던 시대는 이제 저물고 있다. 진단서를 발급받기 위해 병원을 전전하며 서류를 모으던 풍경이 사라지고 있다. 대신 ‘1분 지급’이라는 속도가 보험 산업 혁신의 아이콘으로 떠오르고 있다. 고객은 더 이상 불편한 절차를 견디는 수동적 존재가 아니다. 이제는 언제 어디서든 실시간으로 보장을 체감하는 능동적 주체로 바뀌고 있다. 인공지능(AI)이 촉발한 변화다.대표적인 사례가 카카오페이 해외여행보험이다. 고객은 DIY 방식으로 필요한 보장만 선택할 수 있고, 안전귀국 시 환급을 받을 수도 있다. 무엇보다 항공기 지연이 발생하면 단 1분 만에 보험금이 지급된다. 카카오톡을 통한 24시간 청구 지원과 함께 출시 2년 만에 가입자 400만명을 돌파했다. 보험업계의 고질적인 문제였던 느린 청구와 복잡한 지급 절차가 AI 덕분에 빠르게 해체되고 있는 것이다.변화는 여기서 그치지 않는다. 네이버페이는 사진 한 장으로 여러 보험사에 동시 청구가 가능한 간편청구 서비스를 선보였다. 마이데이터와 연계해 고객이 놓치기 쉬운 보장 범위를 즉시 확인시켜 준다. 삼성화재와 한화생명은 AI OCR로 영수증·진단서·처방전을 자동 분류·접수해 일부는 20분 내 지급이 가능하다. 정부가 추진하는 ‘실손24’ 프로젝트 역시 의료기관에서 진료 내역과 영수증이 자동 전송되도록 해, 고객의 번거로운 서류 제출 부담을 크게 줄였다. ‘빠른 지급’은 이제 예외적 사건이 아니라 보험 산업의 새로운 표준이 되고 있다.청구와 지급 혁신에서 출발한 AI 활용은 이제 마케팅과 영업 전략으로 확장되고 있다. 고객 데이터를 분석해 연령, 건강, 라이프스타일에 맞춘 초개인화 상품 추천이 가능하다. AI는 해지 가능성이나 교차판매 기회를 예측하고, 설계사에게 맞춤 대응 전략을 제시한다. 챗봇과 AI 콜센터는 고객 문의를 24시간 처리하면서 대화 도중 영업 기회를 포착한다. 웨어러블과 IoT 연계 상품은 고객의 건강 데이터를 기반으로 보험료를 할인하고 맞춤형 서비스를 제공한다.해외에서도 흐름은 거세다. 미국의 Lemonade는 AI 챗봇으로 가입부터 보상까지 전 과정을 자동화하며 젊은 세대를 중심으로 빠르게 성장했다. 중국의 Ping An은 AI 기반 헬스케어 앱을 통해 수억명의 사용자를 확보하고, 이를 자연스럽게 보험 가입으로 연결했다. AI가 고객 경험을 매출 성장의 동력으로 전환한 대표적 사례들이다.보험 광고와 마케팅도 새 국면을 맞았다. 미국의 프로그레시브 보험사(Progressive Corporation)는 생성형 AI를 활용해 수십 가지 버전의 오디오 광고를 제작했다. AI는 어떤 문구와 톤이 고객의 반응을 이끌어내는지 학습했고, 그 결과 광고 제작 기간은 획기적으로 단축되었으며, 고객 참여율과 제안 요청도 눈에 띄게 증가했다. 이제 보험 광고는 고객 개개인에게 맞춤형으로 전달되는 시대로 진입한 것이다.AI의 영향력은 빠르고 넓게 확산되고 있다. 리스크 관리에서도 예측 모델과 리스크 스코어링이 도입되며, 사고 가능성과 청구 확률을 실시간으로 분석할 수 있게 됐다. 보험사는 단순히 사고 후 보상하는 존재가 아니라, 위험을 미리 감지하고 예방하는 라이프 파트너로 진화할 수 있다. 보험료 할인, 맞춤형 보장 설계, 건강 관리 프로그램까지 아우르는 패러다임 전환이 가능해진 것이다.앞으로 보험 산업은 AI 기반 초개인화 상품과 실시간 피드백 서비스가 표준이 될 것이다. AI는 고객 데이터를 분석하고 전략적 인사이트를 제공하며, 인간 설계사는 공감과 상담, 맞춤 설계 같은 고부가가치 업무에 집중할 수 있다. 결국 AI는 단순 효율화 도구를 넘어, 보험사의 전략적 경쟁력을 재정의하는 게임체인저가 될 것이다.이제 보험은 더 이상 사고가 났을 때 보상받는 ‘사후 제도’가 아니다. AI와 만나면서 보험은 고객의 일상과 미래를 함께 설계하는 경험으로 변모하고 있다. 향후 보험 산업의 판도는 AI를 얼마나 전략적으로 활용하느냐에 따라 갈릴 것이다. 보험의 미래는 AI와 함께 설계될 것이다.최송목 전략고문(주)비즈파트너즈‘사장은 약해지지 않는다’ 저자대한민국 보험과 은행, 금융을 읽는 [한국보험신문]이 기사를 공유합니다한국보험신문insnews@insnews.co.kr다른기사 보기저작권자 © 한국보험신문 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 2143
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/5/2025",
    "제목": "추석 연휴에 어울리는 <b>카카오</b>게임즈 추천작",
    "링크": "https://www.gametoc.co.kr/news/articleView.html?idxno=102728",
    "내용": "0국내 게임업계는 명절 기간 동안 이용자들의 플레이타임이 유의미하게 변화하는 ‘명절 특수 현상’이 나타나며, 이에 각 게임사는 다양한 이벤트를 마련, 각자의 매력을 어필한다.특히 이번 추석은 최소 7일, 금요일에 휴가를 낼 경우 최대 10일에 달하는 ‘황금 연휴’로 한 층 높은 효과가 확실시되는 가운데, 카카오게임즈의 주요 작품들도 다채로운 콘텐츠와 이벤트로 이용자들의 관심을 모으고 있다.■ 가디스오더지난 9월 24일 출시된 모바일 액션 RPG ‘가디스오더’는 레트로 감성의 2D 픽셀 그래픽과 몰입감 넘치는 스토리를 동시에 담아내 이용자들의 주목을 받았다. 정교한 조작 기반 전투로 회피와 반격의 손맛을 느낄 수 있으며, 자동 전투 없이 플레이어가 직접 컨트롤하는 재미를 제공한다.세 명의 캐릭터를 자유롭게 전환하는 ‘태그 전투’는 빠른 템포의 전투 리듬을 만들어내고, 몰입감 넘치는 스토리와 어우러져 플레이의 긴장감을 더욱 끌어올린다. 이용자는 ‘가디스오더’를 명절 이동길이나 짧은 여가 시간에도 부담 없이 즐길 수 있으며, 긴 추석 연휴 기간 동안 시간과 장소에 구애 받지 않고 플레이할 수 있다.■ 로스트 아이돌론스 : 베일 오브 더 위치(위선의 마녀)오는 10월 9일 정식 서비스 전환 예정인 전략 RPG '로스트 아이돌론스 : 베일 오브 더 위치(위선의 마녀)’는 전작에서 호평받은 전술 전투 시스템에 몰입도 높은 스토리를 결합했다. 이용자는 빠르고 치열한 턴제 전투와 로그라이트 요소가 어우러져 매 전투마다 새로운 변화를 경험할 수 있다.로그라이트 장르 특성상 한 번의 플레이에 집중해 클리어하는 흐름이 빨라, 이용자는 긴 연휴 중 잠깐의 여유 시간에도 스토리와 전투를 충분히 즐길 수 있다. ‘로스트 아이돌론스 : 베일 오브 더 위치’는 추석 연휴 직후인 10월 9일 정식 서비스 전환을 앞두고 있어, 명절의 여운을 이어갈 최적의 기대작으로 꼽힌다.■ 오딘: 발할라 라이징카카오게임즈가 서비스하고 라이온하트 스튜디오가 개발한 크로스플랫폼 MMORPG ‘오딘: 발할라 라이징’은 추석 연휴를 맞아 다채로운 이벤트를 실시해 이용자들에게 특별한 재미를 선사한다.오딘은 3D 스캔과 모션 캡처 기술을 활용한 높은 수준의 그래픽, 북유럽 신화를 기반으로 한 세계관, 자유로운 이동 방식, 고품질 연출이 강점인 게임이다. 지난 9월 24일에는 신규 정예 던전 ‘망각의 신전’ 업데이트가 적용돼 캐릭터 성장과 경쟁의 재미를 한층 강화했다.또한 10월 15일까지 ‘10월 골든 위크 기념 한정 교환 이벤트’를 진행해 필드 및 던전에서 획득 가능한 ‘10월의 골든 코인’을 다양한 인게임 아이템과 교환할 수 있다. 이어 11월 5일까지는 ‘보름달처럼 풍성한 한가위 21일 출석 이벤트’를 열어 매일 접속하는 이용자에게 ‘이발디의 아바타/탈 것 소환 선택권’, ‘오딘의 유물 강화석’, ‘토르의 강화석’ 3종 등 풍성한 보상을 제공한다.이외에도 ‘보름달처럼 풍성한 한가위 교환 이벤트’를 실시, 이벤트 던전 몬스터 처치로 획득한 ‘한가위 달콤한 감’을 ‘2025년 한가위 복주머니’ 아이템과 교환할 수 있다. ‘한가위 기념! 오딘의 무기 강화석 특별 제작 미션’도 실행돼 미션을 완료한 이용자에 ‘오딘의 무기 강화석’을 지급한다.■ 패스 오브 엑자일PC 온라인 액션 RPG ‘패스 오브 엑자일 2’는 8월 30일 신규 확장팩 ‘세 번째 칙령’을 공개했다. 이번 확장팩에서는 액트 4가 새롭게 추가돼 메인 스토리가 본격 확장됐으며, 나마카누이 제도의 8개 섬을 탐험하며 새로운 보스와 몬스터에 도전할 수 있다.엔드게임 진입 과정을 강화하는 막간 액트와 첫 공식 리그 ‘떠오르는 심연’도 좋은 반응을 얻고 있다. 균열에서 등장하는 심연 몬스터를 처치하거나 지하 탐험을 통해 장비를 강화하는 등 다양한 콘텐츠가 마련됐다. 직업 밸런스 조정과 신규 스킬 추가로 플레이 스타일의 폭도 넓어져, 추석 연휴 동안 깊이 있는 RPG를 즐기려는 이용자들에게 제격이다.카카오게임즈 관계자는 “추석 연휴를 더욱 즐겁게 보내실 수 있도록 다양한 장르와 플랫폼의 게임을 마련했다”며, “앞으로도 풍성한 재미와 즐거운 경험을 드릴 수 있도록 최선을 다하겠다”고 말했다.이 기사를 공유합니다SNS 기사보내기기사 공유하기이 기사와 함께 보면 좋은 기사“생각보다 어려운 게임이네” 가디스오더 생존 가이드카카오게임즈, 주요 게임 6종 한가위 맞이 이벤트 실시아레스, 서비스 800일 및 한가위 기념 대규모 이벤트 진행[리뷰] 가디스오더 “스토리, 손맛, 도트로 증명하다”가디스오더, 하루 만에 구글 플레이 인기 1위 달성오딘, 신규 정예 던전 ‘망각의 신전’ 추가가디스오더, 원활한 플레이를 위한 초반 팁 총정리가디스오더, 글로벌 정식 출시문원빈 기자moon@gametoc.co.kr다른기사 보기저작권자 © 게임톡 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 2366
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/5/2025",
    "제목": "&quot;PC·모바일 모두 즐긴다&quot; <b>카카오</b>게임즈, 추석 맞이 추천작 4선 공개",
    "링크": "https://www.asiaa.co.kr/news/articleView.html?idxno=225842",
    "내용": "[사진=카카오게임즈][아시아에이=강민수 기자] 카카오게임즈가 추석 연휴를 맞이해 다양한 콘텐츠와 이벤트를 연다.5일 카카오게임즈에 따르면 지난달 24일 출시된 모바일 액션 RPG ‘가디스오더’는 레트로 감성의 2D 픽셀 그래픽과 몰입감 넘치는 스토리를 동시에 담아내 이용자들의 주목을 받았다.정교한 조작 기반 전투로 회피와 반격의 손맛을 느낄 수 있으며, 자동 전투 없이 플레이어가 직접 컨트롤하는 재미를 제공한다.세 명의 캐릭터를 자유롭게 전환하는 ‘태그 전투’는 빠른 템포의 전투 리듬을 만들어내고, 몰입감 넘치는 스토리와 어우러져 플레이의 긴장감을 더욱 끌어올린다. 이용자는 ‘가디스오더’를 명절 이동길이나 짧은 여가 시간에도 부담 없이 즐길 수 있으며, 긴 추석 연휴 기간 동안 시간과 장소에 구애 받지 않고 플레이할 수 있다.오는 9일 정식 서비스 전환 예정인 전략 RPG '로스트 아이돌론스 : 베일 오브 더 위치(위선의 마녀)’는 전작에서 호평받은 전술 전투 시스템에 몰입도 높은 스토리를 결합했다. 이용자는 빠르고 치열한 턴제 전투와 로그라이트 요소가 어우러져 매 전투마다 새로운 변화를 경험할 수 있다.로그라이트 장르 특성상 한 번의 플레이에 집중해 클리어하는 흐름이 빨라, 이용자는 긴 연휴 중 잠깐의 여유 시간에도 스토리와 전투를 충분히 즐길 수 있다. ‘로스트 아이돌론스 : 베일 오브 더 위치’는 추석 연휴 직후인 오는 9일 정식 서비스 전환을 앞두고 있어, 명절의 여운을 이어갈 최적의 기대작으로 꼽힌다.크로스플랫폼 MMORPG ‘오딘: 발할라 라이징’은 추석 연휴를 맞아 다채로운 이벤트를 열고 이용자들에게 특별한 재미를 선사한다.‘오딘’은 3D 스캔과 모션 캡처 기술을 활용한 높은 수준의 그래픽, 북유럽 신화를 기반으로 한 세계관, 자유로운 이동 방식, 고품질 연출이 강점인 게임이다. 지난달 24일에는 신규 정예 던전 ‘망각의 신전’ 업데이트가 적용돼 캐릭터 성장과 경쟁의 재미를 한층 강화했다.또 오는 15일까지 ‘10월 골든 위크 기념 한정 교환 이벤트’를 진행해 필드 및 던전에서 획득 가능한 ‘10월의 골든 코인’을 다양한 인게임 아이템과 교환할 수 있다.이어 다음달 5일까지 ‘보름달처럼 풍성한 한가위 21일 출석 이벤트’를 열어 매일 접속하는 이용자에게 ‘이발디의 아바타·탈 것 소환 선택권’, ‘오딘의 유물 강화석’, ‘토르의 강화석’ 3종 등 풍성한 보상을 제공한다.이 외에도 ‘보름달처럼 풍성한 한가위 교환 이벤트’를 실시, 이벤트 던전 몬스터 처치로 획득한 ‘한가위 달콤한 감’을 ‘2025년 한가위 복주머니’ 아이템과 교환할 수 있다. ‘한가위 기념! 오딘의 무기 강화석 특별 제작 미션’도 실행돼 미션을 완료한 이용자에 ‘오딘의 무기 강화석’을 지급한다.PC 온라인 액션 RPG ‘패스 오브 엑자일 2’는 지난 8월 30일 신규 확장팩 ‘세 번째 칙령’을 공개했다. 이번 확장팩에서는 액트 4가 새롭게 추가돼 메인 스토리가 본격 확장됐으며, 나마카누이 제도의 8개 섬을 탐험하며 새로운 보스와 몬스터에 도전할 수 있다.엔드게임 진입 과정을 강화하는 막간 액트와 첫 공식 리그 ‘떠오르는 심연’도 좋은 반응을 얻고 있다. 균열에서 등장하는 심연 몬스터를 처치하거나 지하 탐험을 통해 장비를 강화하는 등 다양한 콘텐츠가 마련됐다. 직업 밸런스 조정과 신규 스킬 추가로 플레이 스타일의 폭도 넓어져, 추석 연휴 동안 깊이 있는 RPG를 즐기려는 이용자들에게 제격이다.카카오게임즈 관계자는 “추석 연휴를 더욱 즐겁게 보내실 수 있도록 다양한 장르와 플랫폼의 게임을 마련했다”며, “앞으로도 풍성한 재미와 즐거운 경험을 드릴 수 있도록 최선을 다하겠다”고 말했다.강민수 기자sinclair83@asiaa.co.kr다른기사 보기저작권자 © 아시아에이 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1857
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/5/2025",
    "제목": "섣부른 행정에 반복되는 비극…허물어진 서귀포시민 추억",
    "링크": "https://n.news.naver.com/mnews/article/079/0004073133?sid=102",
    "내용": "서귀포시 최초의 관광극장철거하다 지역사회 반발에 중단'보수가능' 용역에도 철거 강행섣부른 행정에 사라진 건축물들\"비극 되풀이 않도록 보존해야\"외벽 일부가 허물어진 관광극장. 고상현 기자제주 서귀포시 최초의 극장인 관광극장. 60여 년 세월 시민들에게 사랑받은 건물의 일부가 하루아침에 허물어졌다. 행정의 성급한 정책 결정으로 철거작업이 이뤄져서다. 현재 시민사회 반발로 공사는 잠정 중단됐지만, 숱하게 사라져버린 제주 근대건축물의 전철을 똑같이 밟고 있다.섣부른 행정에 허물어진 시민들의 추억서귀포시 서귀동에 있는 관광극장은 1963년 제주 산남지역 최초의 영화관으로 문을 열었다. 연면적 825㎡에 관람석과 영사실로 이뤄진 2층짜리 주 건물, 매표소와 사무실로 사용된 부속 건물로 이뤄진 구조다. 수십 년간 문화예술 여건이 열악한 서귀포시에서 시민들의 사랑을 받았다.석축 벽체는 콘크리트를 줄 모양으로 길게 이은 '줄 구조'에다 한 겹으로 쌓은 '홑담' 형태로 독특한 건축양식을 갖고 있다. 오래된 외장타일과 도장 마감 위를 일부 덮어버린 넝쿨식물은 시간의 흔적을 보여준다. 극장 안에서 빌딩 모습을 보고 있으면 과거와 현재가 공존하는 느낌이다.하지만 1999년 폐업 이후 15년간 활용방안을 찾지 못하다가 2013년 서귀포시가 건물주와 무상 임차계약을 맺은 뒤 문화 공간으로 활용하며 다시 활기를 찾았다. 이후 서귀포시는 2023년 건물과 부지를 매입했고, 지난달 20일 안전상의 문제로 철거를 하다 시민사회 반발로 중단했다.철거가 잠정 중단된 서귀포관광극장. 고상현 기자하루 사이 극장 관람석 주변 벽면 일부가 철거된 뒤였다. 서귀포시는 바로 옆 이중섭 미술관 신축공사 과정에서 벽면 붕괴 우려가 있어 주민 의견 수렴을 거쳐 철거를 시작했다지만, 보존 방안에 대해 건축계 등 폭넓게 의견 수렴을 거치지 않은 채 서귀포시민의 오랜 추억을 허물어버렸다.특히 '보수와 보강이 가능하다'는 관광극장 관리 방안 정밀안전진단 용역 보고서 내용이 나왔는데도 이를 무시했고, 관광극장 파괴에 따른 공유재산심의도 받지 않은 것으로 드러났다.비극 되풀이 되지 않도록…\"보존\" 목소리서귀포관광극장과 같은 운명은 이뿐만이 아니다. 1959년 지어진 '옛 제주시청사'는 제주시가 용역을 통해 보존계획을 세워놓고도 지난 2012년 12월 건물을 철거했다. 특히 건물이 남아 있을 때 매입 시도조차 안 하다가 건물이 철거된 이후 20억여 원을 주고 사들여 주차장을 만들었다.제주의 대표적인 건축가인 김석윤씨가 현대 모더니즘 건축의 거장으로 불리는 스위스 태생의 프랑스 건축가 르 코르뷔지에 스타일로 설계한 '옛 국립수산물품질검사원 제주지원' 역시 같은 운명을 맞았다. 특히 행정은 철거 전 면피성 주민 설명회에 문화재 가치 평가도 하지 않았다.2012년 12월 옛 제주시청사 철거 모습. 김영하 전 기자 제공르 코르뷔지의 유일한 한국인 제자인 고(故) 김중업 건축가의 혼이 담긴 '옛 제주대학교 본관'은 남아 있다면 유명 관광지로 각광받았겠지만, 허물어지고 없다. 한국 건축계가 보존운동을 벌였지만, 제주대가 활용가치가 없다며 철거한 것. 제주대는 뒤늦게 최근 다시 '부활' 작업에 나선다.섣부른 철거로 제주의 현대사와 문화가 서린 건물이 사라져버리는 일이 되풀이되지 않도록 현재 일부 남아 있는 서귀포관광극장을 보존해야 한다는 시민사회의 목소리가 커지고 있다.다음은 2021년 '제주다운 건축상'을 받은 관광극장 심사평이다.'오래된 외장타일과 일부 덮어버린 넝쿨식물은 건축물이 지내온 시간의 흔적을 잘 보여준다.(…)2층에서 외벽 너머로 고층빌딩 모습이 보인다. 과거와 현재의 시간성을 대비적으로 보여주는 다층적 시간의 층위를 구성한다.'※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1929
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/5/2025",
    "제목": "콩제슬래드, 신세계 강남점 팝업스토어 개최… 10월 3일부터 30일까지",
    "링크": "https://n.news.naver.com/mnews/article/029/0002985898?sid=101",
    "내용": "콩제슬래드 로고 이미지덴마크 프리미엄 유아동복 브랜드 콩제슬래드(KongesSløjd)가 10월 한 달간 신세계백화점 강남점 10층에서 팝업스토어를 통해 스칸디나비아 감성과 섬세한 디테일을 담은 브랜드 아이덴티티를 선보인다. 지난 9월 롯데백화점 잠실점 정식 매장 오픈에 이어 서울 핵심 상권으로 접점을 확대하며, 상품과 공간을 통해 브랜드 무드를 더욱 선명하게 전달한다.이번 팝업은 단순 진열을 넘어 색감, 질감, 핏을 직접 경험할 수 있도록 구성했다. 동선형 집기와 체리 모티프 오브제를 활용한 포토 스폿을 배치해 부모와 아이가 함께 머무는 공간을 연출했으며, 신제품·핵심 베이직·시즌 포인트 아이템을 아우르는 큐레이션 라인업으로 한 자리에서 비교할 수 있도록 했다.운영 기간 동안전 상품이 할인되며, 주차별로 시그니처 라인을 특별가로 선보인다. 특히 체리 오브제 상품들은 팝업에서만 한정 혜택가로 만나볼 수 있다. 일정과 혜택은 콩제슬래드 공식 카카오채널을 통해 순차적으로 안내될 예정이다.콩제슬래드는 오가닉 기반 생산 철학을 바탕으로 스칸디 감성과 섬세한 디테일을 일상복에 구현해 온 브랜드다. 주요 제품군은 OEKO-TEX® STANDARD 100, GOTS, GRS 등 국제 친환경 인증을 받은 소재와 공정을 통해 안전성과 지속 가능성을 확보했다.국내 운영사 엘링크의 진광용 본부장은 “강남 팝업은 판매 채널 확대를 넘어 브랜드를 공간으로 경험하는 시도”라며 “더 많은 고객이 현장에서 콩제슬래드의 감성과 무드를 직접 체감하길 바란다”고 말했다.한편, 엘링크는 해외 직구 플랫폼으로 시작해 빠르게 성장해 왔으며, 최근에는 프리미엄 패션 및 라이프스타일 브랜드를 직접 관리·운영하며 사업 영역을 넓혀가고 있다. 향후에도 글로벌 프리미엄 브랜드를 발굴해 안정적인 국내 론칭과 시장 확장을 이어갈 계획이다.",
    "신문사": "기타",
    "길이": 902
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/5/2025",
    "제목": "폭군의 셰프' 김채현 &quot;살아가는 이유라고 할 만큼 저는 연기가 좋아요...",
    "링크": "https://n.news.naver.com/mnews/article/079/0004073130?sid=103",
    "내용": "핵심요약드라마 '폭군의 셰프' 추월 역 배우 김채현 인터뷰 ②대본 너무 재밌어서 잘될 것 같다고 예상20대 초반 극단에서 연기 시작, 아르바이트 병행하며 활동\"연기할 때 제일 행복, 포기하지 않고 계속 가는 저 자신이 너무 좋아\"지난 2일 오후, 서울 양천구 CBS노컷뉴스 사옥에서 만난 배우 김채현. 황진환 기자경상남도 밀양 출신인 김채현은 어릴 적부터 꿈이 '탤런트'였다. 쉽지 않다는 걸 알지만 포기하진 않았다. 대학에 진학하지 않은 그는 20대 초반부터 극단에서 연기를 시작했다. 생계에 집중하느라 잠시 연기를 쉰 적은 있지만 묵묵하고 꾸준하게 배우의 길을 걸었다. '폭군의 셰프'로 자기 서사가 있는 비중 있는 조연을 처음 맡게 된 김채현의 목표는 '배우로서 자리 잡는 것'이다. 아르바이트를 병행하지 않고 연기만 할 수 있기를 꿈꾸고 있다.CBS노컷뉴스는 지난 2일 오후, 서울 양천구 CBS노컷뉴스 사옥에서 '폭군의 셰프' 추월 역을 맡아 시청자에게 눈도장을 찍은 배우 김채현을 만났다. '폭군의 셰프' 종영 후 언론과의 첫 인터뷰다. 김채현은 '폭군의 셰프' 대본을 봤을 때부터 왠지 잘될 것 같다는 예감이 있었다며, 본인에게도 매우 고마운 작품이라고 전했다.'폭군의 셰프'는 김채현에게 \"첫 단추를 끼는 작품\"이었다. 그는 \"초심으로 돌아가서 진짜로 많이 배웠고, 추월이란 배역을 만나서 행복했고 그냥 모든 게 감사한 작품이었다. 감사한 마음밖에 없다. 그게 제일 솔직한 제 마음\"이라고 고백했다.처음 4부까지 나온 대본을 받았을 때부터 감이 왔다. 김채현은 \"그냥 한 번에 다 읽었다. 너무 재밌었다. 입체적으로 인물들이 올라오더라. 그래서 '작가님 진짜 잘 쓰신다'라고 느꼈다. 보면 볼수록 재밌고 또 연출님이 잘하시고 배우들이 잘하니까 이 3박자가 다 맞춰진 것 아닌가. 이 작품 잘될 수밖에 없다는 얘기를 우리는 계속했다, 촬영장에서부터\"라고 말했다.김채현은 극 중 숙원 강목주의 뒤에서 온갖 악행을 도맡아 하는 감찰상궁 추월 역을 연기했다. 사진 왼쪽부터 김채현, 강한나. tvN 제공신기한 꿈도 꿨다. 김채현은 \"(강)한나랑 얘기한 게 있는데, 제가 꿈에 큰 초원, 벌판 같은 곳에 큰 소들이 많은 꿈을 꿨다. 근데 거기 의자에 앉아계시는 분이 장태유 감독님이시더라. 그래서 우리끼리는 대박 날 것 같다는 얘기를 나눴다\"라고 전했다.김채현은 \"편집본을 보고 온 한나가 진짜 재밌다고 했다\"라며 \"'역시 장태유 감독님!' 했다. 요즘 사회가 먹고 살기 힘들고 팍팍한데 (드라마) 타이밍도 되게 좋았던 것 같다. 요리 먹었을 때 선배님들이 하는 CG(컴퓨터그래픽) 보면서도 '와, 역시!' 했다\"라고 덧붙였다.극 중에서 가장 남다른 관계를 맺었던 강목주 역 강한나를 만난 건 '행운'이라고 했다. 김채현은 \"한나씨는 굉장히 노련하고 좋은 배우고 상대방을 되게 배려하고 교감할 수 있는 정말 너무너무 좋은 배우다. 저는 만나서 많이 배웠다. 그래서 한나를 만난 건 행운이고, 그래서 한나씨한테 너무 고맙다\"라고 밝혔다.이어 \"한나 연기는 깔끔하다. 군더더기가 없다. 보이는 게 깔끔하다고 해서 그게 디테일하지 않다? 그것도 아니다. 그 안에 디테일함은 다 있다. 그게 표정으로도 말로도 보인다. 제가 한나한테 고마웠던 게, 저도 준비해 가는 연기가 있지 않나. 근데 생각지도 못한 리액션이 나오는 연기를 한다. '이럴 수도 있구나, 이게 더 맞겠구나' 할 때도 몇 번 있었다. 깊이 있는, 생각지도 못했던 감정을 끌어내는 묘력이 있더라\"라고 돌아봤다.또한 \"애가 되게 털털하고 성격이 너무 좋다. 제가 아직 방송 (촬영) 스킬은 좀 부족한 부분이 많은데, 한나는 카메라가 저한테 안 올 때는 '선배님, 좀 앉아서 쉬세요' 했다. 그때는 무릎 안 꿇고 앉아 있어도 된다 이런 거 하나하나 알려주며 저를 되게 많이 배려해 줬다. 알아도 안 해주는 배우들이 있는데 한나는 그만큼의 배려를 저한테 많이 해 줬다\"라고 전했다.김채현은 '폭군의 셰프'가 자신에게 성장을 남긴 작품이라고 밝혔다. '폭군의 셰프' 캡처왕 이헌 역의 이채민을 두고는 \"나이를 떠나서 굉장히 열려 있고 유연하더라. 굉장히 성실하고 노력파다. 진짜 가면 갈수록 일취월장하는 모습을 보고 채민이는 잘될 수밖에 없고, 잘될 수밖에 없는 기회를 본인이 잡은 거라고 생각했다. 준비가 돼 있으니까 잡은 것\"이라고 말했다.연지영 역 임윤아에 관해서는 \"(강한나도 그렇고) 둘 다 예쁜데 착하기까지 하더라. 윤아는 톱스타인데도 정말 털털하더라. 진짜 대단한 게, 촬영이 많으니까 힘들고 엄청 짜증 날 수도 있다. 근데 짜증 한 번 안 내고 힘든 내색 한 번 안 한다. 눈 마주치면 웃어준다. '저 아이는 뭐지?' 하는 거다. 같이 작업했던 사람들이 계속 윤아랑 같이하는 이유가 있다는 걸 알았다\"라고 웃었다.'폭군의 셰프'를 통해 가장 좋아하는 선배님을 만나기도 했다. 대전상궁 최말임 역의 박준면이다. 김채현은 \"제가 선배님만의 소울을 팬으로서 너무 좋아한다. 노래도 너무 잘하시고, 말씀하시는 것도 똑같다. '전참시'(전지적 참견 시점)에 나오는 그 모습 그대로다. 이번에 만났는데 되게 기운이 좋으시더라. 근데 붙는 신이 한 번밖에 없어서 친해지진 못했다\"라면서도 \"선배님은 특히 보조 출연자분들에게도 소소한 것들을 계속 챙겨주셨다. 마음 밭이 크신 분\"이라고 전했다.제일 친해진 배우는 상궁 중 가장 지위가 높은 제조상궁 김복순 역을 연기한 배우 최연오다. 김채현은 \"지금도 선배님이라고 안 하고 그냥 언니라고 한다. 저한테 진심 어린 조언을 해 주셔서 제일 좋아하는 언니다. 종종 통화도 한다\"라고 말했다.김채현은 30대 중반부터 매체 연기를 시작했다고 밝혔다. 황진환 기자임송재 역 오의식과는 1983년생 동갑 친구 사이다. 김채현은 \"옥사 신 말고는 붙을 일이 없어서 조금 데면데면했는데 의식이가 워낙 친근하게 다가와 줬고, 쫑파티 때 의식이가 그런 얘기를 하더라. '채현아, 우리 50이 너무 기대되지 않아?'라고. 지금 자기 성장에 집중하는 모습이 저랑 결이 되게 비슷하더라. 조급해하지 않고 뭔가 여유가 있달까? 자리 잡은 배우인데도 굉장히 겸손하고 안정감 있고, 친구지만 되게 배울 게 많은 사람이라는 생각에 친하게 지내자고 제가 먼저 얘기했다\"라고 밝혔다.김채현은 \"'폭군의 셰프'는 배우, 스태프, 감독님 전체가 다들 좋은 분들이었다. 그런 분들을 모아놨다. 촬영장이 힘들었다. 완전 한겨울에서 한여름까지 하고 얼마나 힘들겠나. 근데도 불만도 별로 없었다. 저희 부안에서 경합 신 촬영할 때 서이숙(인주대왕대비 역) 선배님이 저희 여인들 다 모아가지고 맛있는 것들 사 주시고 사담도 나눴던 게 너무 좋고 재미있었다\"라고 말했다.현재 김채현은 소속사가 따로 없다. 직접 운전해서 이동한다. '폭군의 셰프' 촬영으로 전국 각지를 돌아다닌 김채현은 \"처음으로 매니저가 있었으면 좋겠다고 생각했다. 운전을 혼자 다 하니까. 제가 추월 역을 하면서 일부러 3㎏을 뺐다. 근데 운전하면서 5㎏이 넘게 빠져버린 거다. 나중에 너무 말라져서 지금도 조금은 찌우고 있다. 살이 많이 빠질 정도로 지방을 많이 다녔다\"라고 부연했다.그런데도 김채현은 고생하는 다른 이들을 보며 마음을 다잡았다고 전했다. \"사람인지라 몸은 힘들었다\"라고 하면서도 \"저는 항상 장태유 감독님이나 김정욱 감독님 뒤에서 모니터를 보고 있었는데, 장태유 감독님 보면서 나 힘든 건 힘든 것도 아니라고 생각했다. 진짜 그냥 사람이 아닌 것 같았다\"라고 전했다.배우 김채현. 황진환 기자김채현은 \"왔다 갔다 하면서 전체를 진두지휘하면서 잠도 안 주무시는 것 같더라. 그러면서 작품에 완전히 열과 성을 다하셨다. 잘되는 사람들은 뭔가 이유가 있나 보다, 하고 정말 진짜 리스펙(존경)하게 됐다. 언성 한 번 안 높이신다. 말투가 따뜻하신데도 그 안에 되게 부드러운 카리스마가 있다. 저는 이번에 처음 같이 작업했는데 정말 너무너무 대단하신 분\"이라고 밝혔다.30대 중반부터 매체 연기를 시작하고 싶었던 김채현은 대학생들이 만드는 단편 영상에 출연하며 '영상'을 쌓았다. 그는 \"영상이 없다 보니까 연락 오거나 받아주는 곳이 없더라\"라며 \"저는 배우니까 따지고 싶지 않았다. 제가 대단한 사람도 아니고 연기를 되게 잘하는 것도 아니기 때문에 필요한 게 있다면 해야 하고, 하는 게 맞는다고 생각하면 저는 가는 스타일\"이라고 설명했다.편의점, 고깃집, 보험 판매 등 안 해 본 아르바이트가 없다는 김채현. '폭군의 셰프'를 찍을 때도 모델하우스 안내 아르바이트를 했다. 언젠가는 아르바이트를 하지 않고도 연기 활동에만 전념하는 게 꿈이다.김채현은 \"아버지가 좀 일찍 돌아가셨다. 엄마가 혼자 밀양에 계시는데 엄마를 호강시켜 드리고 싶은 마음이 있다. 좀 자리 잡고 싶다는 마음\"이라고 밝혔다. 본인이 하는 일에 부모님이 반대한 적이 한 번도 없다고 한 김채현은 \"항상 저를 믿고 지지해 주시니까 제가 허투루 나가지도 않고 그냥 꿈 갖고 올곧게 한길만 걸어왔던 것 같다\"라고 돌아봤다.어머니는 '폭군의 셰프'를 어떻게 봤을까. 김채현은 \"마지막에 옥사에서 죽을 땐 못 보겠다고 하시더라. 너무 눈물 나서 못 보겠다고. '우리 딸 고생했다, 엄마가 아무것도 해 준 게 없는데 혼자서 그렇게까지 하는 게 대단하다'라고 하셨다\"라고 전했다.김채현은 연기할 때가 가장 행복하다고 말했다. 황진환 기자이어 \"신랑이 평소에 무뚝뚝해서 그런 말 잘 안 하는데 '고생했네'라고 했다. 얼마 전엔 전화할 일이 있어서 남편 휴대전화를 썼는데 제 번호가 뜰 때 추월 상궁 사진이 있더라. '오빠, 이거 뭐야?' 했는데 '아, 몰라' 하는데도 엄청 감동했다. 항상 거기 있는 나무 같은 좋은 사람\"이라고 웃었다.김채현은 \"저는 이 작품을 만나서 김채현이라는 배우가 성장했다는 거, 그걸 얻은 것만으로도 저는 만족한다. 앞으로 어떤 배역을 만나든 초심을 잃지 않고, 이번 추월을 만났을 때처럼 진심으로 연기할 것\"이라고 강조했다.\"제일 재밌어요. 연기할 때가 제일 행복하고. 그러니까 배우로서 살고 있는 지금도 저 자신도 너무 좋고 그 포기하지 않고 지금까지 계속 가고 있는 제 자신이 너무 저는 좋거든요. 그냥 그거예요. 제가 살아가는 이유예요. 그만큼 저는 연기가 좋아요.이것('폭군의 셰프')으로 인해서 내 인생이 바뀌진 않을 거니까, 내가 하던 대로 가다 보면 또 좋은 작품이 들어올 거고 그럼 내가 최선을 다해서 그 배역을 만나면 되는 거고… 오래오래 연기하고 싶어요. 제일 어렵지만 자신은 있어요.제 그릇을 알아요. 저는 한 번에 이렇게 빛을 보는 배우도 아니고, 한 걸음 한 걸음 가야 되는 배우라는 걸 스스로 알고 있기 때문에 조금씩 조금씩 쌓아가면서 가다 보면은 한 번에 무너질 길은 없다고 저는 자신하고 가고 있는 사람이기 때문에 그래서 저는 길게 갈 것 같다는 생각을 해요. 항상 그 믿음을 가지고는 가요.\"<끝>※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 5420
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/5/2025",
    "제목": "한국사람보다 더 한국인 같은 그녀…엄마는 외국인[툰터뷰]",
    "링크": "https://n.news.naver.com/mnews/article/018/0006133538?sid=101",
    "내용": "카카오웹툰 '엄마는 외국인'의 박성훈 작가 인터뷰프랑스에서 만난 한 아주머니에게서 소재 떠올려다문화가정 인식, 2013년 첫 연재 때와 많이 달라져유행보다는 기본에 충실…사실적 배경 묘사에 진심[이데일리 김혜미 기자] 방송인 하일(로버트 할리) 씨를 방송에서 처음 보았을 때를 기억한다. 딱 봐도 서양인인 그가 아침 토크쇼에 나와 구수한 경상도 사투리를 거침없이 구사하고 누구보다 보수적인 한국인의 사고방식을 자랑했던 그 때 그 모습을. 우리에게 적잖은 충격을 주었던 그는 비슷한 시기 등장했던 이다 도시(도씨 이다 도시 다니엘·현재는 대학교수)씨와 함께 각종 방송 프로그램에서 우리에게 늘 큰 웃음을 던져주었더랬다.엄마는 외국인 시즌5(이미지=카카오웹툰)웹툰 ‘엄마는 외국인’에 나오는 엄마 변소피는 프랑스계 백인이지만 그들 못잖게 한국화된 인물이다. 아이돌 때문에 한국을 찾았던 그는 어쩌다보니 제주도로 시집을 왔다. 이제는 짬뽕에 핫소스를 뿌려 매운 음식을 잘 먹는다고 자랑하고 가려운 곳에는 물파스를 발라야 하며 난폭운전을 한 사람에게는 ‘드러눕겠다’고 으름장을 놓는다. 다른 외국인들에게 한국에서 사는 법을 훈수두는 것은 물론이다. 그가 실제 인물이었다면 아침마당에 등장해 하일 씨 못잖은 스타가 되었을지도 모르겠다.그런 소피지만 한국에선 영원한 이방인이다. 15년 넘게 제주도에 살았지만 그녀를 관광객 취급하며 쫓아내는 불친절한 시장 상인을 만나는 일은 평범한 일상이다. 소피와 외국인 친구들과의 대화 속에서 우리는 한국 사회에 뿌리 깊게 자리 잡은 편견을 본다. 우아해보이고 싶은 건물이나 상점에는 프랑스어로 이름을 붙이고 야한 콘텐츠에는 일본어가 등장하는 것 같은, 우리가 아무렇지 않게 여겼던 것들을 작가는 웃음 요소로 등장시켜 현실을 꼬집는다.작가는 프랑스 여행에서 만난 한 아주머니에게서 누구보다도 한국인 같은 느낌을 받아 작품을 구상했다고 한다. 사실 우리를 둘러싼 겉모습이 다를 뿐 사실 사람 사는 모습은 어디나 다 똑같다는 걸 우리는 알고 있다. 작가는 나와 다른 것을 배척하지 않고 유연한 사고를 갖는다면 극단적 혐오나 차별은 줄어들 것이라고 말한다.다음은 박성훈 작가와의 일문일답.-매화 에피소드가 굉장히 사실적이다. 처음 소재를 떠올린 계기와 엄마의 국적을 프랑스로 정한 이유는.△처음 ‘엄마는 외국인’을 구상한 건 프랑스 여행 때 만난 완전 한국스러운 프랑스 아주머니를 만나고 나서였습니다. 고상한 프랑스 사람의 고정관념을 깬 털털하고 인상 좋은 모습이 재미있어서 이런 분이 한국에 와서 사는 이야기면 어떨까 생각했죠. 그 후 다문화 가정에 관한 이야기로 넓혀가면서 여러 다문화 가정 엄마들을 만나 인터뷰를 하고 자료조사를 하면서 지금의 스토리로 이르게 되었네요.아빠는 제가 모델이고 아들은 제 아들이 모델입니다. 아쉽게도 제 아내는 한국인입니다.-주인공의 이름을 변기통으로 정한 이유는.△작중 인물 이름의 큰 의미는 없습니다. 제 작품에서 주인공과 등장인물은 외우기 쉬운 독특한 이름으로 짓고 있습니다. 그래서 변기통(아들), 변태랑(아빠), 변태산(강아지)이 탄생했습니다. 엄마의 이름은 소피인데 남편의 성을 따라 변소피가 되었습니다.-연재를 시작하고 약 12년 정도가 흘렀다. 첫 연재를 시작할 당시와 현재를 비교하면 다문화 가정, 외국인에 대한 한국인들의 태도나 생각이 많이 바뀐것을 느끼는지.△연재 전에 다문화 가정에 대한 자료 조사도 하고 인터뷰를 하는 과정에서 도저히 코믹으로 담을 자신이 없을 정도로 다문화 가정에 대한 인식이 안 좋았습니다. 그 안에서의 고부간의 갈등과 문화의 차이에서 오는 비극, 제도적인 문제점도 많았는데 지금은 많이 개선되었다고 생각합니다.다문화 가정 아이들만 해도 예전에는 빤히 쳐다보는 사람들이 많았는데 요즘엔 사람들이 신경도 안 쓴다고 합니다. 우리나라 국민들의 인식이 성장한 게 가장 큰 변화일 것입니다. 이런 변화를 오랜 연재를 하면서 자연스럽게 녹아내려고 하고 있습니다.박성훈 작가.(사진=카카오웹툰)-비단 외국인에 대한 차별적 시각 뿐 아니라 ‘다름’에 대해 많은 생각을 갖고 있는 것 같다.△지금 전 세계적으로 극단적으로 치닫고 있는 정치 이데올로기나 혐오, 차별은 다양성을 인정하지 않는 데서 그 원인이 있다고 생각합니다. 자신들의 신념이 점점 고착되어 타협하지 않고 나와 다른 것을 배척하는 분위기에 유연한 사고, 다름에 대한 인정이 필요하다고 생각합니다. 그런 생각을 소개하고 같이 생각해 보자라는 취지로 가볍게 그리려고 합니다. 주제 넘게 가르친다는 느낌을 주지 않으려고 신경 쓰고 있습니다.-나와 생각이 다른 사람들을 배척하지 않고 공존하려면 무엇이 필요하다고 생각하나.△자신의 주장, 생각, 가치관, 철학이 있다는 것은 민주주의 시민이 가져야 할 당연한 덕목이라 생각합니다. 그런 신념이 모여서 세상을 움직이는 힘이 되니까요. 그런데 그런 신념이 신앙이 되어서는 안 된다고 생각합니다. 내가 접하는 정보만 옳고 내가 믿는 신념이 절대적이며 내가 지지하는 곳이 무조건 바르다고 생각하는 것은 종교이고 신앙이 됩니다.내가 옳다고 믿는 것처럼 다른 사람도 옳을 수 있다는 가능성을 열어 두는 것, 내가 생각하는 것, 내가 얻은 정보가 틀릴 수도 있다는 여지를 주고 다른 사람들의 말에 귀를 기울이는 것이 다양성을 인정하고 생각이 다른 서로가 공존하는 길이라 생각합니다.-40대인 기자에게는 작품 스타일이 매우 익숙하다. 80년대생들에게 익숙한 만화 형태와 요즘 웹툰은 좀 차이가 있는 듯 한데 세대를 거슬러 통하는 작품을 그리는 비결이 있다면.△연출과 구성이 요즘 웹툰의 형식을 따라가고 있지 않습니다. 컷의 사이즈가 일정한 것도, 요란한 효과를 자제하는 것도, 지나친 과장을 안 하는 것도 요즘 스타일이 아니지요. 어설프게 요즘 유행을 쫓기보다는 기본에 충실하려고 합니다. 정성이 많이 들어간 만화는 독자들이 분명히 그 가치를 알아봐 주실 거라 믿습니다.-개그 코드는 타고난 것인가.△개그 코드가 시대에 많이 뒤떨어진 편이라 젊은 커뮤니티를 기웃거리며 배우고 있습니다. 젊은 세대들이 좋아하는 시니컬한 웃음보다 캐릭터들이 스스로 망가지며 웃기는 개그를 선호하는데 그래서 20대인 아들을 웃기는 게 가장 어려운 것 같습니다. 저는 아내가 제 만화를 보고 웃어줄 때 가장 희열을 느끼고, 그 목표로 개그를 짜고 있습니다. 그래서 시대에 뒤떨어지는 모양입니다.-배경 묘사에 진심이라는 독자들의 평이 있는데.△배경을 통해 최대한 그 상황의 분위기와 정보, 인물의 심리를 담으려고 노력합니다. 어차피 허구인 이야기를 독자들이 사실처럼 느끼려면 배경 묘사가 진심이어야 한다고 생각합니다. 그래서 최대한 3D 배경은 자제하고 카메라를 들고 직접 취재를 다니면서 사실적이고 정성 들인 배경을 만들려고 저는 물론 문하생도 애쓰는 중입니다.-본인에게 제주도는 어떤 곳인가. 기회가 된다면 다음에는 어디서 살아보고 싶은지.△서울에서 태어나 제주도에 온 지 15년 쯤 되었는데 정신적으로 지치고 한계에 몰린 저를 위로해 주고 보듬어 준 곳이 제주도입니다. 서울에서 쓸 수 있는 작품이 있고 제주도에서만 쓸 수 있는 작품이 있다고 생각합니다. 그래서 기회가 된다면 전국을 돌아다니며 한 달 살기를 해보는 것이 꿈입니다.-주인공 기통이의 미래는 어떻게 되나. 엄마는 외국인은 본인에게 어떤 존재이며 언제까지 연재를 계획하고 있나.△기통이가 혼혈이라는 껍데기를 깨고 자립하는 과정을 그리고 싶습니다. 거기에는 사회적 껍데기가 깨지는 것이 전제가 되어야겠지요. 엄마는 외국인은 제주도를 배경으로 한 첫 번째 작품이라 애정이 큽니다. 하고 싶은 얘기가 좀 더 남아서 그것까지 다 털고 나면 자연스럽게 끝나지 않을까 싶습니다.",
    "신문사": "기타",
    "길이": 3743
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/5/2025",
    "제목": "&quot;연휴 나들이는 여기로&quot; 이달 가볼 만한 팝업·전시는",
    "링크": "https://www.ajunews.com/view/20251001165549514",
    "내용": "제주 JDC공항면세점 내 키크 팝업스토어 모습 [사진=커버써먼]중소기업들이 추석 연휴 기간 팝업스토어(임시매장)·전시 등 다양한 행사를 연다.5일 업계에 따르면 커버써먼의 라이프스타일 테크 브랜드 키크(keek)는 오는 11월 27일까지 제주국제공항 JDC면세점에서 팝업을 운영한다.키크는 공기·열·자외선 등 자연 요소를 활용한 자체 섬유 기술을 기반으로 일상과 여행에 적합한 기능성 제품을 내놓는 브랜드다. 이번 팝업에선 '에어 브리프 백'과 '에어 블로우피쉬 백' 등 키크의 신제품 4종을 만날 수 있다. 추가 특별 할인 혜택도 제공한다.이재호 커버써먼 대표는 \"JDC 팝업은 제주 관광객에게 키크의 기능성 제품을 체험하는 기회를 제공하는 동시에 글로벌 확장을 위한 전략적 거점이 될 것\"이라고 말했다.관련기사정청래 대표 추석 인사 \"이번만큼은 확실하게 내란 청산\"추석 당일 전국 흐리고 비…남부·제주만 구름 사이로 '보름달'코리아보드게임즈와 HDC아이파크몰은 오는 9일까지 서울 아이파크몰 용산점에서 '코리아보드게임즈 컬렉션 팝업스토어'를 연다.기존 오프라인 행사에서는 보기 힘든 전략·테마 게임까지 포함한 보드게임 400여종과 그래비트랙스, 핫휠, 스포츠카드, 헥스봇 등 코리아보드게임즈 상품을 만나볼 수 있다. 반지의 제왕 테마의 최신 협력 게임인 '반지의 제왕: 원정대의 운명'도 이번 행사에서 첫선을 보인다.서울 여의도 더 현대 서울에서 열리는 '베어브릭 월드 와이드 투어3 인 서울' 모습 [사진=무브인터렉티브]무브인터렉티브는 일본 메디콤·토이와 공동을 오는 21일까지 서울 여의도 더 현대에서 '베어브릭 월드 와이드 투어3 인 서울'을 진행한다. 우리나라에서 처음 열리는 베어브릭의 공식 전시회다.홍콩·태국 방콕·중국 상하이·대만 타이페이를 거쳐 서울에서 여섯 번째로 열리는 대규모 전시다. 베어브릭을 캔버스 삼아 전 세계 정상급 크리에이터 120여명이 디자인한 창의적인 작품들을 한자리에서 소개한다. 서울 전시에서만 공개하는 한정판 베어브릭들과 전시 한정 특별 기념상품(굿즈)도 등으로 만나볼 수 있다.깨끗한나라의 순수한면은 카카오톡 인기 캐릭터 '몰티즈 앤 리트리버'와 손잡고 오는 31일까지 올리브영 관악타운점에서 팝업을 운영한다. '몰티즈의 꿀잠 마법이 시작되는 곳, 제로 스테이션'을 주제로 순수한면 주요 제품을 소개하고, 체험형 이벤트를 제공한다. 행사 참가자에겐 '순수한면 제로 생리대 몰티즈 에디션'을 비롯한 다양한 제품을 증정한다.#연휴#전시#추석#팝업좋아요0나빠요0조현미 기자hmcho@ajunews.com가정용 의료기기, 잘 고르는 방법은 '이것'\"명절인데 떡값 0원\"…중소기업 40% 상여금 지급 안해기자의 다른기사©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
    "신문사": "기타",
    "길이": 1351
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "10/6/2025",
    "제목": "[New &amp; Good]철도 혼잡도 확인, AI 맛집 추천…'맵' 강화하는 토종 플랫폼",
    "링크": "https://n.news.naver.com/mnews/article/469/0000890883?sid=101",
    "내용": "티맵, SKT AI '에이닷' 탑재\"주유소 들렀다 집 가자\" 척척네카오도 AI 장소 추천 도입탐색·예약·결제 '올인원' 진화\"구글 진출 前 입지 다지기\"티맵모빌리티는 자사 내비게이션 'T맵'에 SK텔레콤의 AI 서비스 에이닷을 적용해 차량 내 음성 안내 체계를 전면 개편한다고 17일 밝혔다. 티맵모빌리티 제공지도 애플리케이션(앱)을 운영하고 있는 국내 플랫폼 업체들이 서비스 고도화에 힘을 싣고 있다. 인공지능(AI)을 활용해 길 찾기, 장소 추천 기능의 기술 수준을 높이는 것은 기본. 주변 맛집·명소 등 각종 지역 기반 정보를 접목해 앱 내에서 장소 검색부터 예약·주문·결제까지 한 번에 할 수 있는 슈퍼 플랫폼으로 덩치를 키우고 있다.구글·애플 등 해외 빅테크들이 고정밀 지도 반출을 요구하며 국내 시장에 눈독을 들이는 가운데 국내 업체들이 이용자 편의성을 높이며 입지를 다지고 있다는 분석이 나온다.6일 업계에 따르면티맵모빌리티는 내비게이션 'T맵'에 SK텔레콤의 AI 서비스 에이닷을 적용해 차량 내 음성 안내 체계를 뜯어고친다. 가령 운전자가 \"근처 주유소 들렀다가 집에 가자\"라고 말하면 AI 비서인 에이닷이 목적지(집)와 경유지(주유소)를 함께 인식해 안성맞춤의 경로를 안내해준다. 또 \"주차 가능한 카페를 찾아줘\" 같은 식의 조건 검색도 가능하다. 회사 관계자는 \"경로 안내뿐만 아니라 운전자 요청 시 AI가 영업 시간, 메뉴, 리뷰 요약 등까지 제공한다\"고 했다.카카오맵에서 AI 기반 장소 추천 서비스인 'AI 메이트 로컬'을 활용해 장소 탐색, 정보 요약 등의 기능을 사용하는 모습. 카카오 제공카카오는 7월부터 카카오맵에 'AI 메이트 로컬' 기능을 추가했다. \"애견 동반 가능한 브런치집을 추천해줘\" 등을 대화 형식으로 입력하면 AI 챗봇이 장소를 추천해주는 식이다. 장소 검색, 대중교통 등 기존 기능도 강화하고 있다. 카카오는 5월 서울역·대전역 등 전국 주요 54개 기차역의 실내지도 서비스를 선보였다. 앱에서 기차역을 검색하면 층별 매장 위치는 물론 엘리베이터, 화장실 등의 정보까지 알려준다. 주요 공항, 백화점과 쇼핑몰, 노량진 수산시장 같은 상설 시장까지 200여 곳의 실내 지도를 제공하고 있다. 넓고 복잡한 건물의 실내라는 새 영역을 개척하고 나선 셈. 또 카카오는 올해 초 짐이 많은 관광객을 겨냥해 공항철도 혼잡도(여유·보통·주의·혼잡 등 4단계)를 객차 별로 보여주는 기능도 새로 포함시켰다.길 찾기만? 오프라인 '포털'로 진화하는 맵네이버는 올해 초 네이버지도 앱 내 '발견' 탭을 신설해 AI가 이용자 위치나 관심사를 기반으로 맛집이나 명소 등을 추천해주는 서비스를 도입했다. 네이버 지도 앱 캡처국내 지도 서비스 1위 사업자인 네이버는 네이버지도의 '올인원' 플랫폼 역량을 강화하고 있다. 국내 최대 수준의 장소 정보를 토대로 목적지 탐색부터 장소 예약→이동→리뷰로 이어지는 모든 과정을 하나의 플랫폼에서 지원하는 전략이다. 6월 앱 내 '발견' 탭을 새로 둬 AI가 이용자 위치나 관심사를 기반으로 맛집, 명소 등을 추천해주는 서비스를 도입한 것도 이 같은 전략의 연장선이다. 나아가네이버는 12월 15일까지 외국인 관광객에게 국내 명소와 맛집을 추천하는 '비로컬(BE LOCAL)' 캠페인을 진행하는 등 고객층을 넓히는 데 총력을 기울이고 있다. 네이버지도는 한국어와 영어·중국어·일본어 등 4개 국어가 지원된다.IT 업계 관계자는 \"과거 단순하게 길 찾기 기능만 제공하던 지도 앱들이 수년 전부터 사용자들이 어느 곳을 방문할지 탐색하고 경험을 공유하는 종합 플랫폼으로 탈바꿈을 시도하고 있다\"며 \"자사의 지도 생태계에 이용자를 묶어두기 위한 경쟁이 더 치열해질 것\"이라고 했다. 운전 내비게이션 시장 점유율 1위인티맵 또한 2024년 AI 장소 추천 기능인 '어디갈까'를 내놓으며 서비스 영역을 확대하고 있다. 특히 지도·내비게이션 분야 글로벌 1위 기업인 구글이 2월 국내 고정밀 지도의 반출을 요청하며 한국 시장을 넘보고 있는 만큼 국내 기업들이 선제적으로 서비스 고도화에 나서고 있다는 분석도 나온다.",
    "신문사": "한국일보",
    "길이": 1996
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "10/6/2025",
    "제목": "거북이 귀성길, 집 갈때는 고생 안 하려면 ‘이날’ 노려야",
    "링크": "https://n.news.naver.com/mnews/article/029/0002985941?sid=105",
    "내용": "티맵 예측 결과 8일 오후 풀릴 듯귀경길 가장 밀리는 예상 소요 시간. 티맵모빌리티 제공최장 10일인 추석 황금연휴 기간 중 추석 당일인 6일에 귀경길 교통 정체가 절정에 달할 것이란 분석 결과가 나왔다. 집으로 돌아올 때 교통량이 한산하길 바란다면 8일 오후 이후에 출발하는 것이 나을 것으로 예측됐다.티맵(TMAP)모빌리티와 SK텔레콤이 과거 명절 기간 티맵 이동 데이터를 기반으로 조사한 결과, 추석 연휴에 이 같은 차량 흐름이 예상된다고 6일 밝혔다.이번 조사 결과는 서울에서 광주, 부산, 대전, 강릉 등 주요 지역의 일별∙시간대별 이동 소요 시간 예측치를 기반으로 했다.귀경길 예측 결과를 보면 추석 당일(6일) 정오가 가장 혼잡할 것으로 예상된다. 6일 오전 11시 출발 시 부산-서울 구간은 최대 7시간50분 걸릴 것으로 보인다. 오후 12시 출발한다면 대전-서울 구간 3시간55분이 소요될 전망이다. 오후 1시 출발할 때 광주-서울 구간은 6시간24분, 강릉-서울 구간의 경우 4시간1분으로 예측된다.추석 다음 날인 7일과 8일 낮에도 혼잡할 것으로 예상된다. 그러나 8일 오후부터 평소 수준으로 회복될 것으로 전망된다. 한글날(9일)에는 평상시와 유사한 수준으로 돌아올 것으로 보인다.이번 연휴 기간 이동하는 차량은 일평균 500만대가 넘을 것으로 예상된다. 출발하기 전에 한국도로공사 ‘로드플러스’ 홈페이지나 길 안내 애플리케이션(앱)을 통해 실시간 교통 정보를 확인할 수 있다. 티맵에서는 신규 개통 도로와 함께 확대된 버스전용차로 운영 구간이나 허용된 임시 갓길 주행 구간 등을 안내한다.",
    "신문사": "기타",
    "길이": 790
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "10/6/2025",
    "제목": "추석 고속도로 교통상황' 귀성길 낮 12시 정체 절정...부산 8시간 소요",
    "링크": "https://www.gukjenews.com/news/articleView.html?idxno=3395743",
    "내용": "고속도로 정체개천절부터 한글날까지 이어지는 역대급 추석 연휴 기간 동안 3000만 명이 이동할 예정인 가운데 6일 귀성길과 귀경길 모두 정체가 절정에 이를 것으로 보인다.티맵모빌리티가 지난달 29일 과거 티맵 명절 기간 이동 데이터를 바탕으로 분석한 결과에 따르면, 이번 연휴 기간에는 귀성길과 귀경길 모두 추석 당일인 6일 차량 정체가 절정에 이르고, 8일 오후부터는 평소 수준으로 회복될 전망이다.추석 당일에는 오전 8시부터 혼잡도가 증가해 정오께 정점을 찍을 것으로 예측됐다. 이날 오전 11시 출발 시 ▲부산-서울 구간은 최대 7시간 50분, 오후 1시에는 ▲광주-서울 구간은 6시간 24분, 같은 시각 ▲강릉-서울 구간은 4시간 1분, 오후 12시 ▲대전-서울 구간은 3시간 55분이 각각 소요될 것으로 보인다.귀경길의 경우 추석 당일인 6일 정오가 가장 혼잡할 전망이다. 추석 다음날인 7일과 8일 낮에도 일부 혼잡이 이어지지만 8일 오후부터는 평소 수준을 회복할 것으로 예상됐다. 다행히 연휴 기간이 긴 만큼, 귀성·귀경길 모두 다소 분산될 가능성이 있다.한편 티맵모빌리티는 이번 추석 연휴 기간 이용자 편의를 위해 ▲명절 무료 개방 주차장 표출 ▲고속도로 통행료 면제 반영 ▲신규 개통 도로 반영 ▲버스전용차로 운영 구간 확대 ▲임시 갓길 주행 허용 등을 안내한다.관련기사[날씨] 대구/경북, 추석 전후 20~60mm 호→내륙 짙은 안개[날씨] 광주/전남, 추석 전후 5~20mm 비→서해상 천둥ㆍ번개박준민 기자yongdsc@hanmail.net다른기사 보기저작권자 © 국제뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 793
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "10/5/2025",
    "제목": "추석 귀경길 논두렁에 갇혀 오줌 싼 썰…반복하지 않으려면",
    "링크": "https://n.news.naver.com/mnews/article/028/0002769769?sid=103",
    "내용": "소셜미디어 갈무리“논두렁에 갇혀 오줌싸고 난리…”“(전북)부안에서 (경기)부천, 오후 1시쯤 출발해서 자정에 도착. 출발은 더 아래 지방에서 해서 오늘만 휴게소 포함 운전 13시간 했는데요. 2㎞ 구간 지나는 데만 5시간 걸렸어요. 서해안 행담도 가는 길 너무 막혀서 티맵 내비게이션에서 국도로 안내하길래…논두렁 길로 갔더니 고립됨. 수백 대가 논길에 갇혔는데 논두렁 옆길에서 아이 어른 가릴 것 없이 오줌싸고 난리도 아니었습니다.”지난해 9월17일 추석 당일 밤, 한 온라인 커뮤니티에 한 귀성객이 글을 올리면서 논란이 시작됐습니다. 소셜미디어에 속속 공유된 사진에는 귀경길 차량으로 가득 찬 가을 들판 논길이 보였습니다. 이른바 ‘2024년 한가위 내비게이션 대란’이 벌어진 곳은 충남 아산시 인주면에서 평택호 방향으로 이어지는 길이었습니다. 극심한 고속도로 정체를 피하려던 운전자들이 내비게이션의 ‘실시간 안내’를 믿고 국도와 비포장길로 들어섰다가 농로에 갇힌 것이었죠. 차량 한 대만 지날 수 있는 좁은 길에 수백 대의 차량이 몰리면서 사람들은 완전히 고립됐습니다.인스타그램 화면 갈무리티맵 “도로 등급 세분화…대책 연구”관련 사진과 글들이 언론 보도로 확산하면서 기업 대표가 사과하기에 이르렀습니다. 이종호 티맵 모빌리티 대표는 지난해 추석 직후 연 기자간담회에서 “국도 메인 도로가 극심하게 정체된 상황에서 예년 대비 주행 시간이 다섯 배 증가하는 트래픽 집중 현상이 발생했고, 차량이 알고리즘에 의해 이면도로로 유도된 것”이라며 “즐거움만 가득해야 할 추석 연휴에 이면도로 정체로 불편을 끼쳐드려 매우 송구하다”고 말했습니다.티맵 모빌리티 관계자는 “전국에 있는 이면도로를 전수 조사해서 각 도로 별 등급을 더 세분화하고, 가중치를 좀 세부적으로 매기는 방안을 지금 검토하고 있다”며 “진입하는 차 대비 현저하게 나오는 차량이 적을 경우에는 이상 징후를 파악할 수 있는 대책도 함께 연구하고 있다”고 개선 계획을 밝히기도 했습니다.SBS 뉴스화면 갈무리소셜미디어에 공유된 ‘명절 내비 사용법’티맵이 대책을 내놨지만 사용자들은 불안감을 완전히 떨치지는 못했습니다.내비게이션이 제시하는 ‘실시간·최적의 경로’를 따르는 것이 합리적인 선택이라고 굳건하게 믿었다가, 좁은 길에 몰려 갇힌 경험이 그만큼 강렬했기 때문입니다. 소셜미디어에서는 예상을 초과하는 차량이 몰리면 내비게이션과 같은 ‘알고리즘’도 한계에 부딪힐 수밖에 없다며 ‘현명하게 내비게이션 이용하기’ 노하우가 공유되고 있습니다. 대체로 다음 세 가지 방법이 추천됩니다.우선, ‘최소 시간 경로 탐색’ 설정을 해제할 것을 추천합니다. 이 설정은 도로의 차선 수나 운전 편의성 등 다른 모든 요소를 배제하고 오직 ‘시간’이라는 단일 변수에 기반을 둬 경로를 검색하도록 알고리즘에 명령합니다. 지난해 추석에 논란이 된 논두렁길이나 샛길 같은 ‘이면도로’(보도와 차도 구분이 없는 좁은 길)는 내비게이션 체계의 ‘사각지대’였음이 드러났습니다. 지난해 사건 이후 내비게이션 운영사 관계자는 언론 인터뷰에서 “이면도로의 교통 정보까지 실시간으로 수집하는 것은 사실상 어렵다”고 인정하기도 했습니다.경로 검색 옵션에서 ‘ 큰길 우선’을 선택해주는 것도 방법입니다. 내비게이션 하단에 경로 정보 창을 보면 ‘최소시간’, ‘무료도로’와 함께 ‘큰길 우선’과 같은 다양한 경로 옵션이 나타납니다. 명절 귀성·귀경길에는 고속도로와 국도로 구성된 ‘큰길’로 다니는 것이 안전한 선택이 될 수 있습니다.‘실시간 경로 탐색’기능을 끄는 것도 가능합니다. 실시간 경로 탐색 기능이 켜져 있으면 주행 중 전방에 정체가 발생했을 때 사용자의 동의 없이 앱이 자동으로 더 빠른 길(샛길이나 이면도로)로 경로를 변경하거든요.티맵 누리집 갈무리운전자의 경험과 직감…알고리즘을 거부하라주행 중 내비게이션의 안내를 받은 길이 좁은 마을 안길이나 비포장 농로라면 우리는 망설여야 합니다. 교통 체증을 분석하는 알고리즘은 시간 몇 분을 절약할 수 있다고 ‘좁은 길’을 안내했을지 모르지만 주행이 불가능한 좁은 폭의 도로일 수도 있고, 예상하지 못한 장애물도 있을 수 있습니다.이런 상황이라면 내비게이션의 안내를 무시하고 원래 가던 큰길을 계속 따라가는 것이 현명한 선택이 될 수 있습니다. 그렇게 하면 내비게이션은 잠시 후 자동으로 경로를 재탐색해 큰길 기준으로 새로운 경로를 제시할 것입니다. 내비게이션이 아무리 정밀하더라도, 운전자의 경험과 직감은 알고리즘의 제안에 대해 최종적으로 거부권을 행사할 수 있습니다.소셜미디어 갈무리티맵 “TF 꾸려 실시간 모니터링…문제없을 것”티맵 쪽은 지난해 ‘논두렁 사태’는 이례적인 사건으로, 올해는 비슷한 사건이 없을 것이라고 강조합니다.티맵 모빌리티 관계자는 “지난해 일은 전년 대비 다섯 배 이상 많은 교통이 단시간 안에 급증하면서 오류가 발생했던 측면이 있다”며 “재발 방지를 위해 도로 등급 세분화나 알고리즘 가중치를 조정했고, 일단 실시간 모니터링 체계도 강화해 이번 추석 연휴 때에는 태스크포스(TF)를 구성해 연휴 기간 내내 교통 상황을 실시간으로 모니터링 할 예정”이라고 설명했습니다. 티맵은 “소셜미디어에서 공유되는 내비게이션 사용 노하우 등을 이용하지 않아도 올해는 큰 문제가 없을 것”이라고 강조했습니다.예년보다 길어진 연휴에 교통량이 분산될 것이란 전망도 나옵니다. 티맵 모빌리티는 과거 티맵 명절 기간 이동 데이터를 바탕으로, 서울에서 광주·부산·대전·강릉 등 주요 지역의 일별·시간대별 이동 소요 시간 예상치를 분석해 공개했습니다.귀성길은 10월4일과 추석 당일인 6일이 가장 혼잡할 것으로 전망됩니다. 추석 당일은 정오가 가장 혼잡할 전망이고, 추석 다음 날인 7일과 8일 낮에도 일부 혼잡이 이어지지만 8일 오후부터는 평소 수준을 회복할 것으로 예상합니다.",
    "신문사": "한겨레신문",
    "길이": 2828
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "10/5/2025",
    "제목": "장거리 운전, 편안하게 하고 싶다면?…'이것' 필수아이템",
    "링크": "https://n.news.naver.com/mnews/article/003/0013523615?sid=101",
    "내용": "물티슈·마스크·텀블러 등[서울=뉴시스] 워터샷 가습 마스크.(사진=깨끗한나라 제공) 2025.10.05. photo@newsis.com *재판매 및 DB 금지[서울=뉴시스] 권혁진 기자 = 민족 대이동이 펼쳐지는 추석 연휴에는 고속도로와 국도에 머무는 시간이 상대적으로 많다.티맵모빌리티와 SK텔레콤이 과거 명절 기간 티맵 이동 데이터를 토대로 분석한 주요 지역 일별·시간대별 이동 소요 시간을 살펴보면 추석 당일인 6일 오전 11시 부산 시 서울까지 7시간 50분 가량 소요될 것으로 예측됐다.보다 편안하게 장시간 운전을 하고 싶다면 이를 돕는 필수품들을 미리 챙기는 것이 중요하다.깨끗한나라의 베러(better) 3종 제품은 차량 내에서 위생을 챙기기에 적합한 제품이다.5일 깨끗한나라에 따르면 대나무 압축타월은 휴대가 간편한 압축형 구조에 일반 물티슈보다 3배 넓은 와이드 사이즈로 제작됐다.가볍게 물에 적혀 차량 내부에 흘린 음식물을 닦거나 운전 전후 손과 얼굴을 간단하게 세정하는 용도로 사용할 수 있다.로션을 25% 함유한 대나무 로션티슈는 에어컨 바람으로 건조해진 피부 정돈과 휴게소·차량 내 메이크업 보정에 용이하다.워터샷 가습 마스크는 고속버스, 기차, 기내 등 건조한 실내에서도 촉촉한 호흡을 유지해준다. 착용만으로도 가습 기능이 최대 10시간 동안 이어져 장시간 운전 시 목·코 건조감 해소를 지원한다.졸음을 이기기 위해 카페인 보충이 필요하다면 글로벌 보온병 브랜드 써모스의 '맥스포터블 컵앤텀블러'도 고려할 만하다.해당 제품은 1.2ℓ의 넉넉한 용량과 6시간 기준 9도 이하의 온도를 유지해주는 보냉력을 갖춰 오랜 시간 시원하게 마실 수 있다. 빨대 텀블러로 흘릴 걱정도 덜하다. 하단부는 자동차 컵 홀더에 안정적으로 들어가도록 설계됐다.소노시즌의 ‘메모리폼 미니 멀티베개’는 운전으로 쌓인 목과 어깨 피로 해소를 돕는다. 양쪽 높이가 각각 7㎝와 5㎝로 다르게 설계돼 상황에 맞게 사용할 수 있다. 운전 시 팔이나 허리 받침대로 적합하다．",
    "신문사": "기타",
    "길이": 987
  },
  {
    "키워드": "티머니",
    "발행일": "10/5/2025",
    "제목": "진주시, 전국 최초 '미래 모빌리티 MaaS' 본격 운행",
    "링크": "https://www.polinews.co.kr/news/articleView.html?idxno=709566",
    "내용": "광역환승마일리지·하모 콜버스 동시 개통통합교통서비스 시대 개막전국 최초 '진주형 MaaS·하모콜버스' 개통 (제공=진주시)경남 진주시가 전국 최초로 도입한 미래형 대중교통 시스템 '진주형 미래 모빌리티(MaaS·Mobility as a Service)'가 1일 공식 개통하며 본격 운행을 시작했다.시는 이날 진주역 광장에서 개통식을 열고 '진주형 MaaS'와 수요응답형 대중교통 '하모 콜버스(DRT)'의 출발을 알렸다.개통식에는 조규일 진주시장을 비롯해 백승흥 시의회 의장, 도·시의원, 운수업체 대표, 지역주민 등 200여 명이 참석했다.행사는 식전공연과 경과보고, 인사말, 축사, 세리머니, 시승행사 순으로 진행됐다.'진주형 MaaS'의 핵심 서비스인 '광역환승마일리지'는 티머니GO 앱을 통해 항공, 철도, 시외·고속버스, 택시, 하모 콜버스 등 교통수단을 이용한 뒤 진주시내버스로 환승 시 1650원 상당의 마일리지를 적립해주는 제도다.적립된 마일리지는 다음 달 15일 자동 반영되며, 교통비 결제나 교통카드 충전에 사용할 수 있다.'하모 콜버스'는 이용자가 앱 또는 전화를 통해 차량을 호출해 이동하는 수요응답형 대중교통 서비스다.관광형 4대(호출형 2대, 노선 예약형 2대)와 외곽형 10대(노선형 7대, 호출형 3대)가 운행되며, 동부 5개 면과 주요 관광지를 중심으로 운영된다. 요금은 기존 시내버스와 동일하다.시스템은 티머니모빌리티와 스튜디오갈릴레이가 공동으로 플랫폼을 구축했다.이용자는 '티머니GO' 앱에 가입 후 교통카드를 등록해야 하며, 마을회관이나 경로당에 설치된 호출벨을 통해서도 차량을 부를 수 있다.조규일 시장은 \"광역환승마일리지와 하모 콜버스의 개통으로 시민과 방문객 모두 교통비 부담이 줄고 이동 편의성이 크게 향상될 것\"이라며 \"진주형 미래 모빌리티가 지역 소멸 대응과 지역경제 활성화의 새로운 기반이 되도록 지속적으로 추진하겠다\"고 말했다.한편 시는 지난 9월 26일부터 5일간 시험운행을 실시해 시스템 안정성과 운행 효율성을 점검한 뒤 이번 정식 개통에 나섰다.[폴리뉴스 박영순(=경남) 기자]SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기카카오톡(으)로 기사보내기네이버밴드(으)로 기사보내기네이버블로그(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기박영순(=경남) 기자jos300k@daum.net기자의 다른기사 보기기사제보저작권자 © 폴리뉴스 Polinews 무단전재 및 재배포 금지",
    "신문사": "기타"
  },
  {
    "키워드": "티머니",
    "발행일": "10/5/2025",
    "제목": "<b>티머니</b>, GS25 캐릭터 담은 친환경 <b>티머니</b>카드 출시",
    "링크": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=382973",
    "내용": "사진=티머니티머니는 친환경 소재를 적용한 신규 티머니카드 2종을 출시했다. 이번 카드는 GS25의 자체 캐릭터 ‘무무씨와 친구들’을 활용한 디자인으로 구성됐다.출시된 카드는 ▲‘GSPOP 티머니_딥블루 친환경’, ▲‘GSPOP 티머니_무무씨 피크닉’ 등 2종이다.일부 재활용 플라스틱을 활용한 업사이클링 제품으로, 일상 속 친환경 실천을 유도하고 ESG(환경·사회·지배구조) 가치를 반영한 것이 특징이다.‘딥블루’ 카드는 심플한 색상으로 실용성을 높였고, ‘무무씨 피크닉’ 카드는 귀여운 캐릭터 디자인을 통해 개성을 강조했다.특히 ‘무무씨(티벳여우)’를 비롯해 ‘머용씨(레서판다)’, ‘안즈레씨(북극토끼)’, ‘순남씨(고양이)’ 등 다양한 캐릭터가 등장해 소비자 관심을 끌고 있다.카드는 권장소비자가격 4000원으로, 전국 GS25 편의점에서 구매할 수 있다.티머니 관계자는 “생활 속 친환경 소비 경험을 제공하고자 GS25와 협업해 이번 제품을 선보이게 됐다”며 “앞으로도 지속가능한 소비 문화를 확산하기 위해 다양한 ESG 기반 상품을 개발해 나갈 것”이라고 말했다.김자혜 기자kimja@pinpointnews.co.kr다른기사 보기저작권자 © 핀포인트뉴스 무단전재 및 재배포 금지",
    "신문사": "기타"
  }
]