[
  {
    "키워드": "두나무",
    "발행일": "11/8/2025",
    "제목": "업비트 직원 사칭 거래지원 사기···투자자 노리는 위장 접촉",
    "링크": "http://www.hansbiz.co.kr/news/articleView.html?idxno=789730",
    "내용": "내용요약두나무, “외부 브로커·수수료 요구 시 100% 사기\"/두나무| 한스경제=전시현 기자 | 가상자산 거래소 업비트를 운영하는 두나무가 최근 임직원을 사칭한 거래지원 사기 사례가 급증하고 있다며 투자자들에게 각별한 주의를 당부하고 나섰다.8일 업비트는 공식 홈페이지를 통해 “최근 텔레그램, 이메일, 링크드인 등 비공식 채널을 통해 업비트 직원 또는 내부 브로커를 사칭하는 사기 사례가 반복되고 있다”며 “업비트는 어떤 경우에도 거래지원 명목으로 금전을 요구하지 않고, 외부 기관을 통한 접수나 중개 역시 하지 않는다”고 밝혔다.실제 확인된 사기 수법은 다양하다. 먼저, 업비트를 사칭한 이메일 또는 SNS를 통해 거래지원 제안서를 보내고, 외부 링크 또는 비공식 양식 작성을 유도한 뒤 수수료 명목의 자산 송금을 요구하는 유형이다. 또 다른 방식은 “업비트 내부 직원과 연결된 브로커”라며 접근한 뒤, 거래지원 대행 명목으로 코인이나 현금을 요구하는 식이다.업비트는 이 같은 행위가 모두 명백한 사기라고 선을 그었다. 특히 거래지원 신청은 업비트 공식 홈페이지를 통한 정식 절차 외에는 접수 자체가 불가능하다고 강조했다.사기 범죄 의심 사례는 업비트 웹사이트의 ‘정책 및 거래지원 문의’ 내 ‘거래지원 관련 사기 제보’ 메뉴 또는 ‘1:1 문의하기’ 메뉴를 통해 신고할 수 있다. 모바일 앱에서도 고객센터 접수가 가능하며, 경찰청 민원 포털, 금융감독원, 사이버범죄 신고 포털 등을 통한 외부 신고도 가능하다.두나무 측은 “가상자산 산업이 성장할수록 이를 악용한 범죄도 정교해지고 있다”며 “업비트는 투자자 보호를 최우선으로 삼고, 불법 행위에 대해 법적 대응을 포함한 강력한 조치를 이어갈 것”이라고 밝혔다.앞서 금융감독원은 지난 3월, 가상자산 거래소 임직원 사칭 사기와 관련해 ‘소비자경보(주의)’를 발령한 바 있다. 업비트 역시 이번 공지를 통해 거래소 명의를 도용한 접근 시도에 대한 철저한 경계심을 가질 것을 투자자들에게 재차 당부했다.전시현 기자jsh418@sporbiz.co.kr키워드#두나무#업비트#금융감독원#두나무직원사칭#업비트직원사칭#소비자경보전시현 기자jsh418@sporbiz.co.kr다른기사 보기저작권자 © 한스경제 무단전재 및 재배포 금지SNS 기사보내기페이스북(으)로 기사보내기X(으)로 기사보내기카카오톡(으)로 기사보내기",
    "신문사": "기타",
    "길이": 1152
  },
  {
    "키워드": "두나무",
    "발행일": "11/8/2025",
    "제목": "<b>두나무</b>, 사칭 사기 범죄 확산 경고…투자자 각별 주의 당부",
    "링크": "https://www.asiaa.co.kr/news/articleView.html?idxno=229419",
    "내용": "[사진=두나무][아시아에이=김호성 기자] 두나무가 임직원을 사칭해 접근하는 거래 지원 사기 범죄가 확산되고 있다며 투자자들의 각별한 주의를 당부했다.두나무는 지난 6일 업비트 공지를 통해 투명하고 건전한 거래 환경 조성을 위한 투자자 보호 조치의 일환으로 이같이 밝혔다.앞서 금융감독원도 지난 3월 가상자산 거래소 임직원 등을 사칭해 자금을 편취하는 사기 범죄에 대해 소비자 경보 '주의'를 발령한 바 있다.업비트는 공식 홈페이지를 통해서만 거래지원 접수를 받으며, 텔레그램, 링크드인, 이메일, 브로커 등 비공식 채널을 통한 접수는 일절 진행하지 않는다고 강조했다.또한, 어떠한 경우에도 거래지원에 대한 금전적 대가를 요구하지 않고, 외부 기관을 통해 거래지원이나 중개를 진행하지 않는다고 설명했다.업비트가 확인한 주요 사기 사례는 △업비트를 사칭한 이메일이나 SNS로 거래지원 제안서를 발송하고 수수료 송금을 유도하는 경우 △내부 직원과 연결된 브로커라고 속이며 거래지원 대행 명목으로 수수료나 토큰을 요구하는 경우 등이다.업비트는 자체 제보 채널을 통해 확인된 사기 건에 대해서는 법적 대응 등 강력한 조치를 취할 방침이다.사기 범죄가 의심되는 경우, 업비트 고객센터 내 '거래지원 관련 사기 제보' 메뉴 등을 통해 신고할 수 있으며, 경찰 민원 포털, 금융감독원 등에서도 신고 가능하다고 덧붙였다.업비트 관계자는 \"가상자산에 대한 사회적 관심이 높아지면서 거래지원 절차를 악용한 사칭 사기 범죄도 늘고 있다\"며, \"투자자 보호를 최우선의 가치로 두고 불법 행위 근절에 앞장설 것\"이라고 말했다.관련기사두나무, NH투자증권 PB 대상 '디지털자산 업클래스' 진행오경석 두나무 대표, APEC 기조연설…\"블록체인·스테이블코인이 금융 미래\"업비트, 자금세탁 혐의 캄보디아 거래소 '후이원' 송금 국내 첫 선제적 차단키워드#두나무#사칭 사기김호성 기자khs4096@asiaa.co.kr다른기사 보기저작권자 © 아시아에이 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 976
  },
  {
    "키워드": "두나무",
    "발행일": "11/8/2025",
    "제목": "업비트, 352억 과태료 폭탄 맞았다... FIU가 적발한 860만 건의 위반",
    "링크": "https://www.ppss.kr/news/articleView.html?idxno=273985",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.이 기사를 공유합니다고객확인도 거래제한도 뚫렸다... 업비트, 가상자산 규정 무더기 위반또 터진 업비트 제재... FIU, 역대 최대 과태료 부과 이유는?가상자산 거래소 업비트를 운영하는 두나무㈜가 금융정보분석원(FIU)으로부터 역대 최대 규모의 과태료 처분을 받았다.금융위원회 산하 FIU는 7일, 특정금융정보법(특금법)을 위반한 두나무에 대해 약 352억 원의 과태료를 부과했다고 밝혔다.이번 제재는 지난해 8월 20일부터 9월 13일, 9월 27일부터 10월 11일까지 진행된 현장검사 결과에 따른 것이다.FIU는 현장검사에서 고객확인의무 위반 약 530만 건, 거래제한의무 위반 약 330만 건, 의심거래 미보고 15건 등 총 약 860만 건의 위반 사례를 적발했다고 밝혔다.이에 따라 FIU는 제재심의위원회 4차례, 쟁점검토 소위원회 2차례를 개최해 법 위반 정도, 동기, 결과 등을 종합적으로 검토한 끝에 과태료 부과를 결정했다.고객확인의무 위반 사례로는 신원 확인이 불가능한 자료 징구, 상세 주소 기재 오류, 고객확인 재이행 기한 미준수 등이 포함됐다. FIU는 \"주소와 무관한 내용으로 고객 확인을 완료하거나, 최초 가입 시 징구한 실명확인증표로 고객확인을 재이행한 경우도 있었다\"고 설명했다.거래제한의무 위반은 고객확인 조치가 완료되지 않은 고객에게 거래를 허용한 사례가 중심이며, 의심거래 미보고는 수사기관의 영장 청구와 관련된 이용자의 거래 내용을 FIU에 보고하지 않은 경우다.FIU는 \"가상자산 사업자는 법상 자금세탁방지 의무를 철저히 준수해야 한다\"며, \"이번 과태료 처분은 고객확인의무, 거래제한의무 등 특금법 위반에 대해 강력한 제재가 이루어진 사례\"라고 강조했다.또, \"확고한 자금세탁방지 체계 구축을 위해 가상자산사업자의 법령준수체계를 지속적으로 검사·점검하고 위반 시 엄중히 조치할 계획\"이라고 밝혔다.이번 제재는 두나무가 지난 2월, 미신고 가상자산사업자와의 거래 금지 의무 위반으로 3개월 영업 일부정지, 이석우 대표이사에 대한 문책경고, 직원 9명에 대한 신분 제재 처분을 받은 데 이어 추가로 내려진 것이다.당시 FIU는 해외 미신고 가상자산사업자 19개사와의 가상자산 이전 거래 4만4천948건 등 총 957만 건의 위반 사례를 적발했다. 두나무는 해당 제재에 대해 행정소송을 제기했고, 영업 일부정지 처분은 현재 집행이 정지된 상태다.두나무 측은 \"투자자 보호 조치를 강화하고 재발 방지를 위해 노력하겠다\"며 \"안전한 거래 환경 제공을 위해 최선을 다하겠다\"고 밝혔다.이자하 기자기자페이지0press@ppss.kr‘동탄트램 내년 착공 가시화’…정명근 “오랜 숙원, 신속 추진으로 시민 체감 성과”저작권자 © PPSS ㅍㅍㅅㅅ 무단전재 및 재배포, AI학습 및 활용 금지개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 1570
  },
  {
    "키워드": "두나무",
    "발행일": "11/8/2025",
    "제목": "<b>두나무</b>, 352억 과태료에도 주가 반등… “불확실성 해소가 투자심리 회...",
    "링크": "http://www.beyondpost.co.kr/view.php?ud=2025110718173532609aeda69934_30",
    "내용": "두나무 로고 이미지[비욘드포스트 김신 기자] 금융위원회 산하 금융정보분석원(FIU)이 가상자산 거래소 업비트를 운영하는 두나무에 352억 원의 과태료를 부과했음에도 불구하고, 시장은 반전된 흐름을 보였다. 불확실성 해소에 따른 투자심리 회복이 주가 반등으로 이어졌다는 평가가 나온다.7일 비상장 주식 거래 플랫폼 ‘증권플러스 비상장’에 따르면, 두나무의 기준가는 32만 원으로, FIU의 제재 발표 전날인 6일 대비 약 8.5% 상승했다. 장중에는 한때 32만7천 원까지 오르며 강세 흐름을 이어갔다. 앞서 두나무 주가는 지난 9월 네이버파이낸셜과의 포괄적 주식 교환 논의 소식으로 38만4천 원까지 올랐으나, 이후 조정 국면을 거치며 11월 5일 기준 29만5천 원까지 하락한 바 있다.FIU는 6일 오후, 두나무가 고객확인의무 및 거래제한 조치 등을 포함한 특정금융정보법(특금법) 위반 약 860만 건을 적발하고, 이에 따라 총 352억 원의 과태료를 부과했다고 발표했다. 두나무는 이에 대해 “투자자 보호 조치를 강화하고 재발 방지를 위해 더욱 노력하겠다”며, 안전한 거래 환경 조성에 최선을 다하겠다는 입장을 밝혔다.그동안 업계에서는 수천억 원대의 제재 가능성까지 거론되며 투자자들의 우려가 컸던 상황이었다. 하지만 실제 부과 규모가 시장의 예상 범위를 크게 넘지 않으면서, 오히려 불확실성이 해소된 ‘안도 요인’으로 작용했다는 분석이다.증권업계 한 관계자는 “과태료라는 불확실한 리스크가 걷히며, 기업 가치 재평가에 대한 기대감이 높아지고 있다”며 “특히 규제 부담이 일정 수준에서 마무리되자 저가 매수세가 유입된 것으로 보인다”고 설명했다.두나무에대한이번FIU제재가일정부분마무리되며,향후시장에서는네이버파이낸셜과의협력강화,신사업확대등긍정적인재료에더주목할가능성이크다는관측도나온다.김신 비욘드포스트 기자 news@beyondpost.co.kr",
    "신문사": "기타",
    "길이": 922
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "11/8/2025",
    "제목": "의무공개매수 비껴간 더존비즈온, EQT 밸류업 방향성 관심 [투자360]",
    "링크": "https://n.news.naver.com/mnews/article/016/0002554620?sid=101",
    "내용": "경영권 지분 1.3조 인수 목표, 프리미엄 28%주가 상승세 주춤, 비지배주주 물량 제외더존비즈온 [EQT파트너스 제공][헤럴드경제=심아란 기자] 글로벌 사모펀드(PEF) 운용사 EQT파트너스가 기업용 전사적자원관리(ERP)와 비즈니스 소프트웨어 솔루션에 특화된 더존비즈온 바이아웃에 나섰다. 정부가 논의 중인 상장사 의무공개매수 제도는 비껴가면서 경영권 지분만 인수하는 구조를 설계했다. 매도세가 몰리며 주가가 주춤해진 가운데 EQT는 더존비즈온 밸류업에 성공할지 주목된다.8일 한국거래소에 따르면 더존비즈온 전일 종가는 8만2800원이다. 직전 거래일 기록한 52주 최고가 9만6600원과 비교해 14% 하락했다. 신고가는 1년 최저가 4만9850원 대비 2배가량 높다. 하반기 들어 경영권 매각 가능성이 언급되며 시장 주목을 받았으나 실제 거래 대상에 최대주주 측 지분만 포함되자 주가 변동폭이 커졌다는 분석이다.앞서 7일 더존비즈온은 경영권 양수도 계약 체결 내용을 공시했다. EQT가 김용우 회장의 보유지분 23.2% 전량과 신한금융그룹 계열사가 소유한 14.4%를 확보해 최대주주로 올라설 계획이다. 거래가 종결되면 EQT는 더존비즈온 자기주식을 제외한 경영권 지분 총 37.6%를 보유한다.거래 금액은 주당 12만원으로 총 1조3158억원으로 예정돼 있다. 6일 종가 기준 지분가치가 1조241억원인 점과 비교해 약 28%의 경영권 프리미엄이 붙었다.EQT는 최소 5년 이상 장기적 관점에서 경영개선 전략을 실행할 계획이며 인수 직후 내부 투자에 집중한다는 목표다. EQT는 지난 8월에는 명함 애플리케이션(앱) 리멤버 운영사 리멤버앤컴퍼니 지분 약 93%를 5000억원에 인수한다고 알렸다. 인적자원(HR) 플랫폼을 구축한 리멤버와 더존비즈온의 사업적 시너지를 창출할지도 관심거리다.더존비즈온은 리멤버앤컴퍼니와 달리 상장사인 점이 눈길을 끈다. 올 상반기 기준 더존비즈온의 지분 44%가량은 소액주주에 분산돼 있다. EQT는 이번 매수 물량에 소액주주 지분을 포함하지 않아 더존비즈온의 상장사 지위는 당분간 유지할 것으로 보인다.제도 변화에 따른 불확실성은 남아 있다. 금융위원회는 내년 상반기 추진 과제로 의무공개매수 도입을 언급했다. 상장사 경영권 지분을 인수할 때 잔여 물량에 대해서도 인수 의무를 부과하는 장치다. 소액주주에게도 지배주주와 동일한 프리미엄을 제공해 엑시트 기회를 보장하라는 취지다. 현재까지 논의된 방안으로는 ▷지분 25% 이상을 취득해 최대주주가 됐을 때 공개매수를 통해 ‘50%+1주’까지 확보 ▷지분 100% 전량 공개매수 등이다.상장사 포트폴리오에 수반되는 리스크도 있다. 주가 변동성에 노출돼 있으며 PE가 소유한 상장사 가운데 시가가 인수가격을 밑도는 사례도 적지 않다. 이에 PE들은 상장사 인수 시 공개매수를 병행해 상장폐지하는 경향성을 보이고 있다. 올해도 VIG파트너스는 미용 의료기기 업체 비올 구주 인수와 동시에 잔여 지분을 전량 사들이는 공개매수를 실시해 상장폐지 절차를 밟고 있다.올해 체결된 상장사 경영권 양수도 계약 가운데 ▷어피니티에쿼티파트너스의 롯데렌탈 ▷스톤브릿지캐피탈-LS증권의 리파인의 경우 경영권 지분에만 프리미엄을 얹어 인수한 거래다. 이들 두 곳은 행동주의 전략을 펼치는 기관주주로부터 거래의 공평성이 떨어진다고 지적 받은 바 있다. EQT 역시 앞서 두 건과 거래 구조가 유사한 만큼 잡음을 줄이기 위해서는 더존비즈온 기업가치 제고를 통한 주주 권익 보호가 요구되고 있다.더존비즈온은 1991년 설립돼 국내 중소기업을 대상으로 기업용 비즈니스 소프트웨어 솔루션을 개발해 제공해 왔다. 핵심 ERP를 비롯해 세무, 회계, 컴플라이언스, 커뮤니케이션 등 다양한 클라우드와 소프트웨어 서비스를 지원한다. EQT의 더존비즈온 인수는 공정거래위원회의 기업결합과 산업자원부의 인허가 등 관련 규제 승인 절차 이후 완결될 전망이다.",
    "신문사": "기타"
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "11/8/2025",
    "제목": "<b>애스턴마틴</b> ‘발키리’, WEC 데뷔 시즌 피날레 장식…바레인 8시간 레이...",
    "링크": "https://n.news.naver.com/mnews/article/468/0001192597?sid=101",
    "내용": "애스턴마틴 발키리, 월드 챔피언 캠페인 데뷔 무대서 시즌 피날레 출전. 사진 | 애스턴마틴[스포츠서울 | 원성윤 기자] 영국 울트라 럭셔리 스포츠카 브랜드 애스턴마틴의 하이퍼카 ‘발키리(Valkyrie)’가 이번 주말 열리는 FIA 세계 내구 선수권(WEC)의 시즌 마지막 경기인 ‘바레인 8시간 레이스’에 출전하며 데뷔 시즌의 대미를 장식한다.애스턴마틴 THOR 워크스팀이 운용하는 발키리는 도로 주행이 가능한 양산형 하이퍼카를 기반으로 한 유일한 WEC 하이퍼카 클래스 레이스카다.올해 2월 카타르 1812km 레이스에서 데뷔한 발키리는 시즌을 거듭하며 괄목할 만한 성장을 이뤘다. 지난 6월 ‘르망 24시간 레이스’에서는 출전한 두 대의 차량이 모두 완주(12위, 14위)에 성공하며 제조사 첫 월드 챔피언십 포인트를 획득했다.최근 성적은 더욱 고무적이다. 지난 9월 일본 ‘후지 6시간 레이스’에서 5위를 기록한 데 이어, 미국 ‘론스타 르망’에서는 4위까지 오르며 포디움을 위협했다. 상승세는 지난 10월 북미 IMSA 시즌 피날레인 ‘모튤 프티 르망’에서 정점을 찍었다. 발키리는 이 대회에서 글로벌 데뷔 첫 포디움을 달성하며 우승팀과 불과 5초 차이로 결승선을 통과, 강력한 경쟁력을 입증했다.애스턴마틴은 발키리가 IMSA와 WEC라는 세계 양대 내구 시리즈에 모두 출전하는 유일한 하이퍼카라는 점을 강조했다. 아담 카터 애스턴마틴 내구 모터스포츠 총괄은 “다양한 스펙의 하이퍼카들이 함께 경쟁할 수 있는 규정을 마련한 주최측의 노력을 높이 평가한다”라며 “세계 최고 수준의 무대에서 경쟁하겠다는 목표를 이루고 있다”라고 밝혔다.이번 바레인 레이스에는 ‘프티 르망’ 포디움의 주역인 로만 데 안젤리스, 로스 건, 알렉스 리베라스가 다시 합류해 기대를 모은다. #007 차량은 해리 틴크넬, 톰 갬블, 로스 건이, #009 차량은 데 안젤리스, 리베라스, 마르코 소렌센이 탑승한다.발키리 레이스카는 양산형 모델의 카본 파이버 섀시와 6.5리터 V12 엔진을 기반으로 한다. 이 엔진은 최대 11,000rpm까지 회전하며 1,000마력이 넘는 출력을 낼 수 있지만, 하이퍼카 규정(BoP)에 따라 680마력으로 성능이 제한된다.한편, 시즌이 종료된 다음 날인 9일(일)에는 ‘스파 24시 레이스’ 우승자 출신인 마티아 드루디가 루키 테스트를 통해 발키리 하이퍼카를 처음 주행할 예정이다. 드루디는 “시즌 내내 발키리의 인상적인 개선 과정을 지켜봤다”라며 “애스턴마틴과 함께한 첫 WEC 시즌을 마무리하는 완벽한 기회가 될 것”이라고 기대를 전했다. socool@sportsseoul.com",
    "신문사": "기타"
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/9/2025",
    "제목": "대형마트 휴무일, 이마트·롯데마트·홈플러스·코스트코 ‘할인! 오픈...",
    "링크": "https://www.bntnews.co.kr/article/view/bnt202511080092",
    "내용": "박찬욱 감독의 관객상에 이어 또 하나의 순간… 김민종이 전한 ‘중년美’의 울림, 한국 영화의 또 하나의 발자취 남긴 영화 '피렌체'",
    "신문사": "기타",
    "길이": 73
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/8/2025",
    "제목": "김건희 여사-도이치 주가조작 '주포' 카톡 공개…“내 이름 노출하면 뭐...",
    "링크": "https://n.news.naver.com/mnews/article/087/0001153288?sid=102",
    "내용": "◇법정 출석한 김건희. 사진=연합뉴스도이치모터스 주가조작 사건의 핵심 인물과 김건희 여사 사이에 오간 카카오톡 메시지가 법정에서 공개됐다.이 인물은 김 여사에게 건진법사 전성배 씨를 소개한 것으로 알려진 A씨로, 이른바 '주가조작 주포'로 지목된 인물이다.법조계에 따르면 서울중앙지법 형사합의27부(부장판사 우인성)는 7일 민중기 특별검사팀이 자본시장법 위반 혐의로 구속기소한 김 여사 사건의 속행 공판을 진행했다.이날 재판에서는 도이치모터스 권오수 회장의 요청을 받아 2010년 10월부터 2012년 12월까지 2차 작전 시기에 주가조작에 가담했던 '선수' 김모 씨에 대한 증인신문이 이뤄졌다.김씨는 증언에서 \"권 회장에게서 김 여사가 '꼬치꼬치 묻고 따지기를 좋아하는 스타일'이라는 말을 들었다\"고 밝히며, 2011년 1월쯤에는 김 여사로부터 주식을 낮은 가격에 팔았다며 항의 전화를 받은 적도 있다고 증언했다.특검은 이날, 1차 작전 당시 '주포'로 알려진 A씨와 김 여사가 2012년 10월쯤 주고받은 카카오톡 메시지를 법정에서 공개했다.공개된 메시지에서 A씨는 \"난 진심으로 네가 걱정돼서 할 말 못할 말 못하는데, 내 이름을 다 노출하면 뭐가 되냐. 김00이가 내 이름을 알고 있다. 도이치는 손 떼기로 했어\"라고 말했다. 이에 김 여사는 \"내가 더 비밀 지키고 싶은 사람이야, 오히려\"라고 응수했다.A씨는 과거 검찰 수사에서는 불기소 처분을 받았으나, 최근 도이치 주가조작 관련 새로운 혐의가 드러나 특검 수사선상에 다시 올랐다.지난달 압수수색 당시 도주한 이후 현재까지 행방이 파악되지 않고 있다.김씨는 \"A씨의 존재를 김 여사에게 알린 적 있느냐\"는 특검 질문에 \"노출한 적 없다\"며, 두 사람의 관계에 대해서도 \"언론 보도를 통해 처음 알았다\"고 말했다.특검은 또, 김 여사의 과거 휴대전화를 포렌식한 결과 A씨가 김 여사에게 전성배 씨를 소개한 정황이 확인됐다고 밝혔다.공판 중 해당 메시지가 법정에 공개되는 동안, 김 여사는 손으로 머리를 짚은 채 고개를 숙였고, 재판부는 건강 이상을 이유로 잠시 휴정을 선언했다.이후 김 여사는 어지럼증과 구토 증세를 호소하며 구치소로 복귀했다.다만 김씨는 도이치 주가조작과 관련해 김 여사와 직접 소통한 적은 없었으며, 김 여사가 거래를 주도하거나 적극 개입했다는 말을 들은 바도 없다고 증언했다.이날 재판에서는 김 여사의 미래에셋증권 계좌를 운용한 것으로 알려진 투자자문사 블랙펄인베스트의 전 임원 민모 씨에 대한 증인신문도 이어졌다.민씨는 \"김 여사 명의 계좌에 로그인한 기록은 있지만, 실제 매매 기록은 없었다\"며 \"블랙펄이 직접 운용했는지는 알지 못한다\"고 진술했다.이어 \"김 여사 계좌의 거래는 블랙펄이 모르는 IP에서 이뤄졌고, 로그인 기록만 2회 있는 것을 이번에 알게 됐다\"고 덧붙였다.또한 \"김 여사가 수익의 40%를 수수료로 지급하기로 했다는 보도에 대해서도 최근 언론을 통해 처음 접했다\"고 했다.특검이 해당 수익 분배가 이례적이지 않느냐고 묻자, 민씨는 \"금융감독원에 신고해야 하는 투자자문이라면 불가능하지만, 개인적인 사적인 관계라면 불법인지는 잘 모르겠다\"고 말했다.한편 이날 오전에는 명태균 씨가 법정에 출석해 공천개입 의혹을 다시 한 번 강하게 부인했다.윤석열 전 대통령에게 여론조사 결과를 메신저로 전송한 이유에 대해서는 \"전체적인 흐름을 공유하려는 취지였고, 다른 정치인들에게도 유사한 메시지를 보냈다\"고 말했다.강혜경 씨와의 통화 녹취에서 \"윤석열 총장 문자 왔네?\"라고 말한 부분에 대해서는 \"강씨가 자주 조퇴를 하기에 일 시킬 목적으로 저런 표현을 쓴 것\"이라고 해명했다.",
    "신문사": "기타",
    "길이": 1774
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/8/2025",
    "제목": "&quot;키키, 日 NHK '베뉴 101' 첫 무대→글로벌 팬심 사로잡는다&quot;",
    "링크": "https://www.topstarnews.net/news/articleView.html?idxno=15868091",
    "내용": "(톱스타뉴스 조하준 기자) 키키가 일본 음악 시장에서 새로운 발걸음을 내딛는다. 무대에 선 다섯 멤버는 신인의 패기와 글로벌 그룹다운 존재감을 동시에 드러낸다. 자연스럽게 스포트라이트는 데뷔 이래 이들이 쌓아온 성과와 오늘 밤 펼칠 또 다른 도전에 쏠린다.특유의 ‘젠지미’와 자유로운 에너지를 갖춘 키키가 일본 NHK 인기 음악방송 ‘베뉴 101’에 오늘 밤 11시 출연한다. 키키는 데뷔곡 ‘I DO ME’를 현지 시청자들 앞에서 라이브로 선보이는 한편, 특별 코너를 통해 각 멤버의 매력과 음악 세계를 전할 예정이다.“키키, 日 NHK ‘베뉴 101’ 첫 무대→글로벌 팬심 사로잡는다” / 스타쉽엔터테인먼트무엇보다 키키는 이번 ‘베뉴 101’ 출연이 처음이지만, 국내외에서 이미 주목받는 신인그룹으로 자리매김했다. 지난 3월 첫 EP 앨범 ‘UNCUT GEM’ 발표 직후 ‘I DO ME’로 정식 데뷔 13일 만에 음악방송 1위에 오른 키키는 꾸준히 신인 아이돌그룹 브랜드평판 1위를 지켰다. 이어 ‘2025 브랜드 고객충성도 대상’ 신인 여자아이돌 부문 1위, 시상식 신인상 5관왕 등 화려한 기록도 더해가고 있다.키키는 음악 활동 외에도 콘텐츠 영역을 확장한다. 최근에는 카카오엔터테인먼트와 협업한 웹소설 ‘Dear. X: 내일의 내가 오늘의 나에게’에 주인공으로 참여함과 동시에, 타블로가 프로듀싱한 신곡 ‘To Me From Me’를 발표해 음악적 색깔과 도전을 알렸다. 음악과 스토리를 넘나드는 실험으로 팬들과의 소통 폭을 넓히고 있는 셈이다.글로벌 무대에서도 키키의 행보는 인상적이다. 지난 8월 일본 교세라 돔 오사카에서 열린 ‘간사이 컬렉션 2025 A/W’에 참여한 키키는 독특한 스타일과 에너지 넘치는 퍼포먼스로 현장을 사로잡았다. 지난 3일에는 NHK에서 12월 12일 방송을 앞둔 ‘뮤직 엑스포 라이브 2025’ 도쿄돔 무대에도 유일한 K팝 걸그룹으로 출연해 현지 팬들의 뜨거운 호응을 이끌었다.이에 따라 키키가 ‘베뉴 101’을 통해 일본 시청자들에게 선보일 ‘I DO ME’ 무대 역시 기대를 모으고 있다. 방송을 통해 현지 음악팬과의 접점을 넓히는 동시에, 키키만의 무대 매력이 또 한 번 확인될 전망이다. 키키가 처음 출연하는 일본 NHK 음악방송 ‘베뉴 101’은 오늘 밤 11시 일본 NHK 채널에서 생방송된다.조하준 기자reporter@topstarnews.co.kr다른기사추천4키워드#키키#NHK베뉴101#I DOMEME기사제보반론신청<저작권자 © 톱스타뉴스 무단전재 및 재배포 금지>2025/11/08 12:49송고|reporter@topstarnews.co.kr",
    "신문사": "기타",
    "길이": 1290
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/8/2025",
    "제목": "[트렌D] &quot;롱은 지고 하프 뜬다&quot;…패션 플랫폼, 겨울 아우터 판도 바꿨다",
    "링크": "https://n.news.naver.com/mnews/article/138/0002209072?sid=101",
    "내용": "무신사 스탠다드 25 FW 슈퍼세일. [ⓒ무신사][디지털데일리 최규리기자] 올겨울 패션 시장의 키워드는 ‘하프(half)’입니다. 그동안 롱과 크롭 중심으로 나뉘던 겨울 아우터 트렌드가 중간 길이로 이동하고 있습니다. 지그재그·무신사·W컨셉 등 주요 패션 플랫폼은 모두 중간 기장의 아우터를 중심으로 겨울 시즌 마케팅을 강화하며 본격적인 ‘겨울 아우터 전쟁’에 돌입했습니다.무신사 스탠다드는 ‘하프 트렌드’의 수혜를 톡톡히 누리고 있습니다. 지난달 24일부터 30일까지 진행한 ‘25 FW 슈퍼세일’ 기간 거래액이 전년 동기 대비 2.3배, 아우터 제품군만 놓고 보면 6배 이상 증가했습니다. 코트 카테고리도 3배 성장하며 겨울 대표 상품으로 자리잡았고 ‘미니멀 크루넥 니트’, ‘시티 레저 후디드 라이트 다운’, ‘캐시미어 블렌드 쇼트 맥 코트’ 등 간결하고 실용적인 디자인이 소비자의 선택을 받았습니다.이번 행사에는 전국 29개 매장에 약 83만 명이 방문했으며 오프라인 매장마다 오픈런이 발생할 만큼 반응이 뜨거웠습니다. 무신사 관계자는 “급격히 추워진 날씨 속에서 합리적인 가격의 겨울 상품 수요가 폭발했다”며 “온·오프라인 통합 프로모션이 신규 고객 유입과 매출 성장을 동시에 이끌었다”고 설명했습니다.[ⓒ지그재그]카카오스타일이 운영하는 스타일 커머스 플랫폼 지그재그는 최근 2주간(10월 16~29일) 하프 기장 아우터 거래액이 전년 대비 최대 213% 급증했다고 밝혔습니다. 같은 기간 하프 코트는 3배 이상, 하프 패딩과 하프 무스탕은 각각 2배 이상 성장했습니다. 긴 롱코트(67%)나 짧은 숏패딩(52%)보다 훨씬 가파른 증가세입니다. 체형을 보완해주는 엉덩이 길이와 가벼운 착용감, 보온성을 모두 만족시키는 점이 인기 요인으로 꼽힙니다.특히 하프 아우터에 짧은 하의와 롱부츠를 매치하는 코디가 유행하면서 ‘숏팬츠’ 거래액은 859% 폭증했고 ‘버클 부츠’(443%)와 ‘폴딩 부츠’(221%)도 눈에 띄게 늘었습니다. 지그재그는 이에 맞춰 자체 기획전과 단독 브랜드 프로모션을 확대하며 트렌드 선도 플랫폼으로서 입지를 강화하고 있습니다.[ⓒW컨셉]W컨셉은 본격적인 한파 대비 수요 증가로 패션과 리빙 카테고리가 동시에 성장세를 보이고 있습니다. 최근 한 달간(10월 9일~11월 5일) 방한용품 매출이 50% 증가했으며 무스탕·하프코트·덕다운 패딩 등 보온성이 높은 아우터 판매가 급증했습니다.울·캐시미어 혼방 소재나 덕다운, 구스다운 충전재를 적용한 상품이 특히 인기를 끌고 있습니다. 패션과 함께 난방 가전 수요도 급등했습니다. 같은 기간 온열매트·히터·충전식 손난로 등 난방 제품 매출이 전년 대비 350% 폭증하면서 ‘겨울 대비 소비’가 의류를 넘어 라이프스타일까지 확산되는 추세를 보이고 있습니다.업계 관계자들은 올겨울 패션 키워드를 ‘실용성과 체형 보완의 조화’로 요약합니다. 패션업계 관계자는 “2010년대에는 ‘롱패딩’이, 2020년대에는 ‘숏패딩’이 대세였다면 올해는 그 중간인 하프 기장이 새로운 주류로 부상하고 있다”며 “지그재그는 방대한 브랜드 셀렉션과 개인화 추천 기술을 기반으로 변화하는 트렌드를 선도해 나가겠다”고 말했습니다.",
    "신문사": "기타",
    "길이": 1552
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/8/2025",
    "제목": "리더는 어떻게 혁신기업을 만드는가 [스페셜리스트 뷰]",
    "링크": "https://n.news.naver.com/mnews/article/243/0000087705?sid=110",
    "내용": "문화·시스템·리더 결합된 결과물 ‘혁신’고정관념 깨고 건강한 구조 설계해야젠슨 황 엔비디아 최고경영자(CEO)가 지난 10월 31일 포항경주공항에서 출국하고 있다. 그는 경북 경주에서 열린 아시아태평양경제협력체(APEC) 정상회의에 참석했다. [사진 연합뉴스][장은지 이머징리더십인터벤션즈 대표] 혁신기업이라는 단어는 언제나 강렬한 울림을 준다. 기존 산업의 판도를 뒤흔들고, 기술의 흐름을 바꾸며, 새로운 인재와 자본을 빨아들이는 거대한 자석 같은 존재다. 우리는 엔비디아·구글·마이크로소프트와 같은 기업들을 보며 ‘혁신’이라는 단어를 자연스럽게 떠올린다.그들의 성공은 단순히 탁월한 기술력이나 운 좋은 시장 타이밍 때문만은 아니다. 혁신기업은 리더가 만들어낸 방향성과 문화, 실행 시스템, 그리고 리더 자신의 내면이 결합된 결과물이다. 그리고 그 중심에는 언제나 \"성과와 건강한 조직, 둘 다 가능한가?\"와 같은 질문이 놓여 있다.성과 중심 조직과 건강한 조직은 흔히 상충하는 가치로 여겨진다. 강한 압박과 성과 중심 문화가 결국 구성원을 소진시키고 조직을 망가뜨린다는 비판도 많다. 그러나 실제로 혁신을 지속적으로 만들어내는 기업들을 보면 이 둘 간의 이분법을 넘어서는 독특한 조직 역학이 존재한다. 이들은 성과를 내려면 문화를 희생해야 한다는 고정관념을 깨고, 건강과 성과가 서로를 강화하는 구조를 설계해냈다.조직 건강을 단순히 '좋은 분위기'로 이해하는 경우가 많지만, 맥킨지(McKinsey)는 건강한 조직을 “전략을 일관되게 실행하고, 변화에 민첩하게 대응하며, 구성원들이 자발적으로 에너지를 발휘하는 상태”로 정의한다. 다시 말해 건강한 조직은 단순히 구성원이 편안한 곳이 아니라 성과를 지속적으로 만들어낼 수 있는 근육이 잘 발달된 상태다.실제로 맥킨지의 전 세계 1000개 기업 분석에 따르면 조직 건강 점수가 상위 25%에 속하는 기업의 총주주수익률(TSR)은 하위 25% 기업보다 평균 3배 이상 높았다. 분위기가 좋아서 성과를 내는 것이 아니라 성과를 낼 수 있는 구조와 문화를 만들어냈기 때문에 건강한 것이다.물론 문화에 정답은 없다. 산업의 특성·인재 구성·기업의 역사와 맥락에 따라 조직마다 성공 방정식은 다르다. 실리콘밸리의 테크 기업과 한국의 반도체 기업, 금융회사와 스타트업이 같은 방식으로 혁신을 이룰 수는 없다.하지만 산업과 국가, 규모를 불문하고 혁신기업의 리더십에는 공통된 축이 존재한다. 그것은 ▲방향성을 끊임없이 소통하는 리더십 ▲성과와 문화의 균형을 유지하는 감각 ▲조직의 틀과 리더십 기준을 세우는 역량 ▲리더 자신의 내면을 관리하는 힘이다.방향성을 끊임없이 소통하는 리더혁신기업의 리더는 무엇보다 조직의 나침반이다. 인공지능(AI) 시대를 견인하고 있는 엔비디아의 젠슨 황 CEO(최고경영자)는 그 대표적 사례다. 1993년 설립된 엔비디아는 오랫동안 게임용 GPU(그래픽처리장치) 전문기업이었다. 하지만 젠슨 황은 10년 넘게 GPU가 인공지능 시대의 핵심 인프라가 될 것이라는 비전을 흔들림 없이 제시해왔다.그의 리더십은 기술에 대한 집착과 선구적 투자, 실패를 두려워하지 않는 도전정신, 그리고 독특한 조직 문화에 기반한다. 초기 GPU 시장의 성공을 넘어 그는 병렬 컴퓨팅의 잠재력을 일찌감치 인지하고 쿠다(CUDA)라는 소프트웨어 생태계를 구축했다.이를 통해 엔비디아는 단순한 하드웨어 기업을 넘어 과학자와 개발자들이 GPU를 활용해 병렬 연산을 수행할 수 있는 플랫폼 기업으로 진화했다. 신경망 기술의 부상 또한 예견하고 GPU를 AI 시대의 핵심 플랫폼으로 전환했으며, 이 전략은 AI 칩 시장에서 엔비디아를 독보적 위치에 올려놓았다.그의 리더십 스타일도 주목할 만하다. ‘30년 된 스타트업’이라는 표현이 상징하듯, 그는 안일함에 젖지 않고 끊임없이 혁신하는 조직 정체성을 강조했다. 실패를 숨기지 않고 솔직히 공유하는 ‘지적 정직성’(Intellectual Honesty)을 중시했으며, ‘T5T 이메일 문화’(Today’s Top 5 Things)를 통해 전 직원이 매일 핵심 업무와 통찰을 공유하는 소통 구조를 만들었다. 수평적이고 개방적인 소통 문화는 혁신의 속도를 높였다.그는 주주 서한과 사내 미팅, 그리고 언론 인터뷰를 가리지 않고 같은 메시지를 반복하고 또 반복했다. 그의 말은 단순한 기술적 설명이 아니라 회사 전체가 나아가야 할 방향을 그리는 서사였다. 덕분에 엔비디아는 전환점마다 조직 전체가 일사불란하게 움직였고, AI 가속기 시장을 선점할 수 있었다.이런 ‘방향성의 소통’은 생각보다 어렵다. 최고경영자가 100이라 생각하고 전달한 메시지는 중간관리층에서 약 30%씩 희석돼 최종 현장 구성원에게는 40% 수준만 전달된다. 실제로 다수의 조직 진단에서 경영진의 전략 방향성을 직원들이 제대로 이해하고 있는 비율은 절반에도 미치지 못한다.반대의 사례도 있다. 최근에 코칭을 수행했던 한 고객사 임원의 경우 “배경을 자세히 설명해주면 모두 이해할 것”이라 믿고 긴 설명을 반복했지만, 구성원들은 핵심을 제대로 파악하지 못하고 있었다. 배경만 길게 나열하면 메시지는 오히려 흐려진다. 혁신 리더는 방향성을 두괄식으로 명확히 전달하고, 구조화된 스토리텔링으로 끊임없이 반복 소통하는 능력을 갖춰야 한다.정의선 현대자동차그룹 회장이 2024년 12월 12일(현지시간) 현대차그룹 싱가포르 글로벌 혁신센터(HMGICS)에서 열린 타운홀미팅을 마친 후 직원들과 기념 촬영하고 있다. [사진 현대자동차·기아 제공]성과와 문화의 균형, 자전거 타기처럼혁신 과정에서 성과는 조직의 생명줄이다. 작은 성과가 없다면 구성원들의 열정은 쉽게 식고, 변화에 대한 불안은 증폭된다. 리더는 전략만 제시할 것이 아니라 구성원들이 변화의 성공 가능성을 체감할 수 있는 작은 마일스톤을 만들어내고, 이를 조직 전체가 함께 축하하며 학습하는 장치를 마련해야 한다. 이런 경험은 구성원들에게 “이 길이 실제로 성공할 수 있다”는 확신을 심어준다.SK하이닉스는 이런 방식으로 위기를 기회로 바꾼 대표적 사례다. SK하이닉스는 2023년 메모리 업황 급랭으로 10여 년 만의 분기 적자를 기록했지만, 감산·투자조정과 동시에 고대역폭메모리(HBM) 중심의 제품 믹스로 전환하며 위기를 기회로 바꿨다. 2025년에는 동적 RAM(DRAM) 매출 기준 분기 1위를 차지하거나 역전이 가시화될 정도로 경쟁구도가 흔들렸고, HBM 시장에선 일부 분기 70% 안팎의 점유율로 AI 메모리 리더십을 굳혔다.세밀한 실행관리와 현장 리더십이 반복 가능한 ‘작은 승리’를 축적하며 조직의 속도를 끌어올린 결과다. 혁신은 거대한 한 번의 도약이 아니라 리더가 만들어낸 작고 반복되는 성취의 축적이다.물론 문화적 토대 없이 성과만 강조하는 조직은 오래 가지 못한다. 구글의 유명한 ‘심리적 안전감’(psychological safety) 연구에서도 알 수 있듯이 구성원들이 자유롭게 의견을 내고 실패를 두려워하지 않을 때 창의적 문제 해결과 혁신이 가능해진다.하지만 지난 2016년 이후 조직문화를 강조해온 기업들의 사례에서는 최근 반대의 경우도 관찰된다. 심리적 안전감과 수평 문화를 잘못 이해하고 절대선처럼 추구하면 문제가 생긴다는 것이다. 과도하게 ‘편안함’을 강조하는 문화에서는 의사결정이 느려지고 성과 기준이 흐려진다. 'Raising the bar'(더 높은 성과와 품질을 목표로 설정하기)의 문화가 사라지고 조직은 점점 평균에 안주하게 된다.심리적 안전감은 편안함이 아니라 도전이 가능한 환경이다. 칙센트미하이(Mihaly Csikszentmihalyi)의 몰입 이론(flow theory)도 이를 뒷받침한다. 익숙한 영역을 살짝 벗어난 과제가 주어질 때 인간은 몰입하고 성장한다.조직문화는 전염성이 강하다. 성과 기준이 한 번 낮아지면 회복은 쉽지 않다. 혁신 조직은 심리적 안전감과 성과 압력이라는 두 축의 균형 위에서 유지된다. 어느 한쪽으로 기울어지면 자전거가 넘어지듯 조직은 균형을 잃는다.젠슨 황 엔비디아 최고경영자와 이재용 삼성전자 회장이 10월 30일 서울 코엑스에서 열린 엔비디아의 그래픽카드(GPU) ‘지포스’ 출시 25주년 행사에서 단상에 올라 있다. [사진 연합뉴스]조직의 틀과 리더십의 기준을 세우는 힘혁신기업의 리더는 자유와 실험만 강조하지 않는다. 조직 전체의 질서를 유지하는 ‘틀’을 세운다. 최근 카카오와 네이버의 대비된 상황은 이를 잘 보여준다. 카카오는 성장기에 가장 실험적이고 자유로운 문화를 자랑했다. 김범수 의장은 젊은 리더들의 성공욕구를 자극하고, 산하 조직들이 자율적으로 실험하도록 독려했다.그러나 그 성공욕구가 조직 공동체의 성취로 전환되는 구조는 부재했다. 명확한 윤리 기준과 리더십의 공통 규범이 없었고, 각 조직은 개인의 성취에 치우치거나 비윤리적 행동을 견제하기 어려웠다. 자유로움은 통합적 리더십의 부재 속에서 혼란의 씨앗이 됐다.반면 네이버는 실리콘밸리 기업들에 비해 보수적이라는 평가를 받았지만, 내부 거버넌스와 의사결정 체계를 차근차근 구축했다. 외부에서 다양한 리더를 영입하면서도 네이버의 조직적 바운더리 안에서 움직이도록 했다. 사내독립기업(CIC) 체계 역시 이런 철저한 틀 위에 세워졌다.2015년 도입된 CIC 제도는 성장 가능성이 높은 조직에 자율성을 부여하되, 일정 수준에 이르면 독립시켜 글로벌 경쟁력을 확보하는 모델이다. 네이버웹툰과 네이버파이낸셜이 대표적 성공 사례다. 최근 네이버는 5개의 CIC를 12개로 확대하고, AI 중심의 기술 패러다임 전환에 대응하는 조직 개편을 단행했다. 이런 변화는 이전의 성공을 바탕으로 차근차근 네이버만의 조직 방정식을 만들어 가고 있는 사례로 보여진다.리더의 내면이 조직의 한계다혁신 조직은 자율과 신뢰를 기반으로 한다. 그런데 리더가 불안하거나 확신이 없으면, 본능적으로 사람과 상황을 통제하게 된다. 이런 통제적 분위기는 빠르게 조직 전반에 전이돼 경직된 문화로 변한다.한 고객사 사례에서 새로 부임한 CEO는 조직을 전면적으로 혁신하고자 했다. 혁신의 방향성에 대해서는 대부분의 구성원들이 이해했지만, 조직의 변화는 머리로서 이해하는 것만으로는 단숨에 찾아오지 못했다. CEO는 옳은 방향성을 제시했지만, 구성원과의 정서적 연대와 신뢰를 충분히 구축하지 못한 채 변화를 밀어붙였다.CEO의 의견과 대치되거나 거스르는 의견에 대해 질책이 심해지자 구성원들은 침묵하는 시간이 길어졌다. 리더는 누구보다 뛰어나기에 리더가 됐지만, 그렇다고 모두가 자신과 같은 이해 수준에 있다고 가정해서는 안 된다. 자신의 방향성에 대해 확신을 가지면서도, 독단이 되지 않도록 끊임없이 경계할 줄 알아야 한다. 다른 의견을 존중하고, 그것을 통해서도 성공할 수 있다고 믿는 태도가 조직 신뢰의 출발점이다.혁신기업은 우연히 만들어지지 않는다. ▲명확하고 반복적인 방향성의 소통 ▲성과와 문화의 균형 ▲조직의 틀과 기준을 세우는 리더십 ▲리더 자신의 내면 관리라는 네 가지 축이 함께 작동할 때 가능하다. 혁신기업들은 서로 다른 맥락 속에서 이 요소들을 각자의 방식으로 구현해왔다. 문화에 정답은 없지만, 리더가 이 네 가지 축을 통해 자신만의 방정식을 세울 때 혁신기업은 탄생한다.그럼에도 불구하고 그 중 단 한가지만 꼽아달라는 질문을 많이 받는다. 오랫동안 다양한 기업들의 조직 혁신을 지원해온 경험상 여기에 대한 나의 대답은 한결같다. CEO의 끊임없고 일관된 방향성 제시와 꾸준한 추진력이다.혁신은 우연히 ‘아래에서’ 솟아오르지 않는다. 강력한 톱-다운(Top-down) 리더십이 명확한 방향성과 ‘어디로 가야 하는지’(Where to go)를 일관되고 건강한 메시지로 지속적으로 전달하고, 그 뜻을 함께하는 리더십이 조직 내에서 재생산될 때 비로소 건강한 보텀-업(Bottom-up) 문화가 자생적으로 형성된다. 리더는 혁신기업의 방향을 제시할 뿐 아니라, 그 조직을 만들어내는 존재다.",
    "신문사": "기타",
    "길이": 5784
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/8/2025",
    "제목": "24/7시리즈, 첫 오프라인 매장 스타필드 코엑스몰에 문 연다",
    "링크": "http://www.kdfnews.com/news/articleView.html?idxno=170057",
    "내용": "코오롱인더스트리FnC부문이 전개하는 라이프스타일 브랜드 ‘24/7시리즈(24/7Series)’가 브랜드 론칭 이후 첫 오프라인 매장을 서울 삼성동 스타필드 코엑스몰에 오픈했다고 8일 밝혔다.24/7시리즈는 하루 24시간, 주 7일 언제든지 편하게 입을 수 있는 옷을 제안하는 브랜드로, 데님 팬츠·레더 재킷·아키백 등 실용적이면서 감각적인 아이템을 중심으로 성장해 왔다. 온라인 유통을 기반으로 시작한 이후, 현대백화점 판교점·더현대서울·롯데월드몰 등에서 팝업스토어를 운영하며 고객 반응을 검증했고, 특히 MZ세대 크리에이터와의 협업 제품이 높은 판매율을 기록하며 브랜드 인지도를 높였다.24/7series 스타필드 코엑스몰점 매장 전경.이번 코엑스몰 매장은 ‘24/7 REAL VISION’을 콘셉트로, 브랜드가 추구하는 편안함과 실용성을 공간 디자인에 반영했다. 여백과 동선을 최소화해 상품 집중도를 높였으며, 고객이 직접 콘텐츠를 촬영할 수 있는 스튜디오존과 휴식이 가능한 라운지존을 마련해 ‘체험형 매장’으로 구성했다.매장에서는 도레이(Toray), 퍼텍스(Pertex), 솔로텍스(Solotex) 등 글로벌 프리미엄 소재를 활용한 ‘멀티 펑셔널 웨어(Multi-functional Wear)’를 비롯해 다양한 겨울 제품을 선보인다. 방수·보온·통기 기능을 더해 일상과 아웃도어 모두에 어울리는 실용성을 강조했다.매장 오픈을 기념해 카카오톡 플러스친구 등록 고객에게 즉시 할인 쿠폰을 증정하며, 20만원 이상 구매 시 귀마개 또는 넥워머를 한정 수량으로 제공한다.24/7시리즈 관계자는 “온라인 중심의 브랜드가 오프라인 매장을 통해 고객 접점을 넓히는 새로운 단계에 들어섰다”며 “다양한 채널 전략을 통해 브랜드 존재감을 강화해 나가겠다”고 말했다.사진 코오롱FnC박성재 기자 kdf＠kdfnews.com저작권자 © 한국면세뉴스 무단전재 및 재배포 금지박성재다른기사 보기페이스북트위터카카오스토리카카오톡URL복사기사공유하기",
    "신문사": "기타",
    "길이": 967
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/8/2025",
    "제목": "김한규 &quot;지귀연 내란재판, 연수원 수학여행 진행 그대로&quot; [한판승부]",
    "링크": "https://n.news.naver.com/mnews/article/079/0004083777?sid=100",
    "내용": "김한규 더불어민주당 의원보석 신청? 김건희 사리구별 못해꿈현실 구분 안돼? 변호사도 심각지귀연 판사, 국민불안 모르나김재섭 국민의힘 의원명태균 거짓말쟁이…신뢰 못해추경호, 계엄해제 표결 방해 없었다특검, 표결 방해 입증도 자신없어CBS 박재홍의 한판승부■ 방송 : CBS 라디오 <박재홍의 한판승부> FM 98.1 (18:00~19:30)■ 진행 : 박재홍 아나운서■ 패널 : 박성태 사람과사회연구소 연구실장, 이재영 국민의힘 강동을 당협위원장■ 대담 : 김한규 더불어민주당 의원, 김재섭 국민의힘 의원▶ 알립니다*인터뷰를 인용보도할 때는 프로그램명 'CBS라디오 <박재홍의 한판승부>'를 정확히 밝혀주시기 바랍니다. 저작권은 CBS에 있습니다.*아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다.◇ 박재홍> CBS 라디오 박재홍 한판승부 함께하고 계십니다. 김건희 씨 얘기하고 있었는데요. 보석신청했죠, 이 분이. 그런데 지금 여사가 꿈과 기억, 현실 구분이 안 되는 심각한 상태다라고 하고 있는데 이 정도면 법원이 인정할 수 있습니까?◆ 김한규> 말도 안 되는 이야기죠. 현실 구분도 못하고 사리 분별도 못하고 그러는 거 같은데 변호사스러운 얘기죠. 왜냐하면 그동안 거짓말로 죄를 부인한 게 있는데 이게 집행유예를 받고 감형을 받아야 되면 나중에 왜 거짓말을 했냐라고 하면 현실 구분이 안 돼서 이제 거짓말을 결과적으로 하게 됐는데 의도적으로 한 게 아니다. 꿈인 줄 알고 한 거다라고 변명하기 위해서인데 저는 이런 변명은 또 처음 봐서 뭐 나름 창의적이긴 얘기긴 해요. 꿈과 기억 현실이 구분이 안 되는 심각한 상태다. 좀 변호사도 좀 심각한 상태가 아닌가 싶습니다.◇ 박재홍> 변호사도 심각한 상태다. 진짜 몸이 아플 수도 있는 거 아니에요? 김재섭 의원.◆ 김재섭> 글쎄요. 뭐 약간 불안해하신다는 이야기는 듣긴 들었거든요. 전 윤 대통령 임기 중에도 지금 그런 얘기를 좀 듣긴 들었는데 그러니까 실제로 그래도 안타까운 거고요. 실제로 꿈과 현실을 구분하지 못해도 안타까운 거고 실제로는 그렇지 않지만 이렇게 변명을 해야 되는 거는 더 안타까운 일이죠. 저는 계속 그 윤 대통령이나 김건희 여사 관련된 재판을 좀 보게 되면 뭐 사실 이건 뭐 특검의 문제도 약간은 있겠지만 굉장히 말하자면 좀 추잡스러운 내용들로 많이 재판 내용들이 이어지는 거 아닙니까? 그러니까 예를 들면 아까 우리가 얘기한 목걸이가 누구꺼니부터 시작해서 신발이 몇 센티니 이런 내용들은 사실 얼마 전까지 국가 운영에 그 운영을 했던 대통령과 그의 부인이었던 분들의 재판 내용이라고 하기에는 사실 좀 부끄러운 내용들이 많이 있는 거죠. 그래서 저는 이런 내용 들으면 좀 속상합니다.◇ 박재홍> 그런데 이제 재판이 공개되고 있잖아요. 한덕수 전 총리에 관한 재판장인 이진관 부장판사 그리고 윤석열 전 대통령 사건 내란 재판을 하고 있는 지귀연 부장판사 이 분이 이제 재판이 공개되면서 재판이 이렇게 되고 있구나, 또 질의를 이렇게 하고 있구나. 국민들이 다 보고 있습니다. 그런데 이진관 판사 같은 경우는 굉장히 질문을 잘하세요. 송곳 질문을 하시고 이를테면 박상우 전 국토부 장관이 국무위원들도 피해자다 이렇게 말하자 그런 말씀은 윤석열 상대로 말씀하셔라 이렇게 딱 지적을 하세요. 근데 한덕수 전 총리에게는 그럼 그 계엄 때 군인들이 들어갈 때 국민들에게 무슨 조치를 하셨냐 이렇게 막 물어요. 근데 반면 지귀연 부장판사는 이 판사는 피고인들 변호인들 제대로 제지도 안 합니다. 검사랑 변호인이 싸워요. 막 중간에 그리고 갑자기 시간이 늦어지니까 이거 식사가 걱정이네요. 식사를 좀 어떻게 막 이랬거든요. 박 실장님. 이 차이 어떻게 봐야 돼요?◆ 박성태> 두 분이 물론 개인적 스타일이 있을 수도 있겠죠. 지귀연 부장판사는 원래 스타일이 그렇다고 해요. 레크레이션 강사 자격증이 있고 예전에 모 인터뷰에서는 자기 그런 게 되게 재밌다라고도 했고 그런데 이 재판의 무게를 생각해야죠. 그냥 어디 절도 사건이나 이런 사건의 재판이 아니잖아요. 그러면 내란 재판 그것도 내란 우두머리에 대한 재판을 하고 있는 거면 이런 식으로 해서는 안 된다고 생각해요. 평소에 그렇게 하는 게 모르겠어요. 좀 다르게 하겠다. 본인이 너무 재판장 분위기가 엄숙하고 그러면 피고인도 할 말을 못하는 게 있지 않느냐 저는 그런 생각 개인이 가질 수 있고 그런 스타일을 할 수도 있다고 봅니다. 얼마 전에 모 드라마에서 그런 판사가 눈길을 끌기도 했고 그런데 이 재판의 무게에서 이렇게 하는 건 아니다. 그리고 시종일관 약간 이런 분위기가 많잖아요. 밥 먹고 가야 되지 않아요? 그런 거는 좀 아닌 것 같고 가장 큰 건 사실은 문형배 재판관이 얘기했듯이 상식에 맞지 않게 윤석열을 풀어줬기 때문에 또 이런 비판을 듣는 거예요.지귀연 부장판사가 21일 오전 서울 서초구 서울중앙지법 417호 법정에서 열린 윤석열 전 대통령의 내란 우두머리 혐의 재판을 하기 전 언론 공개에 대한 발언을 하고 있다. 사진공동취재단◇ 박재홍> 날과 시로 계산했기 때문에.◆ 박성태> 예.◆ 이재영> 이재영 의원님은.◆ 이재영> 저는 윤석열 전 대통령이 나와서 이렇게 주고받는 얘기들을 지난 며칠 동안 보면서 곽종근 전 사령관하고 했던 게 화제가 되지 않았었습니까? 그때 윤석열 전 대통령이 질의하는 스타일이라든지 나왔던 내용을 보면 이게 과연 그 소위 말하는 그 계엄에 대한 재판이 맞나라는 생각이 들었어요. 의도는 알겠으나 그 질문하는 스타일이라든지 썼던 단어라든지 이게 거의 뭐 그냥 밖에서 카페에서 하는 얘기 수준의 그런 모습에서 그때 당신 술 먹었지 않았어? 우리 뭐 폭탄도 돌렸잖아, 내가 뭐 이런 얘기 있잖아요.◆ 발언자> 그때는 시국을 논할 자리가 아니지 않았습니까? 이런.◆ 이재영> 이런 모습을 보면서 제가 지난번에도 말씀드렸지만 윤석열 전 대통령이 계엄을 선포하고 그 이후에 있었던 그리고 보여줬던 모습 그 전 대통령으로서의 무게감을 느끼지 못하고 있습니다. 그런 것이 재판에서도 그대로 지금 반영되고 있는 것이 아닌가라는 우려가 있습니다.◇ 박재홍> 김한규 의원님. 이제 판사님들 많이 봤잖아요. 법정에서 이게 원래 이렇게 차이가 많이 나요. 판사별로?◆ 김한규> 많이 나죠. 근데 이건 지귀연 판사 원래 성격이나 재판 진행 스타일이 뭔지는 모르겠으나 이렇게 하면 안 되는 거죠. 이거 다 공개돼 있는 재판이고 지금 우리가 국회 내에서 뭐 내라는 얘기를 아직도 하는 이유는 전 지귀연 판사 때문이라고 생각해요. 만약에 윤석열 전 대통령이 구속 취소가 되지 않고 지금 그대로 구속된 상태에서 1심이 지금쯤 선고가 됐으면 더 이상 내란이 지속되고 있다 이런 주장을 할 수가 없어요. 근데 윤석열 전 대통령이 1심 선고되기 전까지는 사람들의 불안함이 분명히 있단 말이죠. 그 불안함을 지귀연 판사는 모르는 것 같아요. 사람들이 지금까지도 불안해하는 건 혹시라도 1심 재판에서 무죄가 선고되지 않을까 뭐 이런 두려움인데 그런 두려움을 알고 있다면 그런 자세로 재판은 안 할 거고 좀 진중한 태도로 진행을 했으면 좋겠다고 생각되는데요. 저도 원래 재미있는 사람이거든요. 이제 국회의원이 돼 갖고 진중하게 살다 보니까 웃음을 잃어버린 건데.◆ 박성태> 아닙니다.◆ 김한규> 아닌가요?◆ 박성태> 사적인 자리에서 되게 재밌어요.◆ 김한규> 그런가요? 지귀연 판사는 제가 사법연수원 다닐 때 저희 수학여행 가서 지귀연 판사가 진행을 했거든요.◇ 박재홍> 잘 아시는구나.◆ 김한규> 저기 밤에 밥 먹고 나서 밤에 행사할 때 지귀연 판사가 진행을 했어요.◇ 박재홍> 대학 때부터 이미 떡잎이.◆ 김한규> 예 그래서 근데 그때 모습을 그대로 부장 판사가 돼서 이 중요한 사건을 하면서 그러면 안 되죠. 레크레이션은 잘해요.◆ 김재섭> 그런데 뭐 여기 세 분이 다 부정적으로 평가를 하신, 당연히 이게 좋게 보이지는 않죠. 재판의 무게라고 생각하는 그런데 저는 좀 우려스러운 것은 어쨌든 이번 사건을 책임지고 있는 판사이고 그 판사 개인에 대한 어떤 예를 들면 뭐 재판 결과에 대해서 우리가 비판을 하거나 내지는 그 법리 해석에 관한 문제는 우리가 비평을 할 수가 있겠지만 그 사람의 태도까지 정치권이나 아니면 다른 사람들이 이렇게 논할 건 아닌 것 같아요. 그래서 뭐 가볍다라는 지적들은 받아들이셔야 되겠지만은 이게 지금 정치권에서는 모든 재판부에 다 눈을 딱 쳐다보고 있으면서 재판관이 어쨌네. 저기가 뭐 일각에서는 좌파네 일각에서는 우파네 해가면서 그 사실 재판 결과에 영향을 주려고 하는 시도들이 너무 많은데 저는 사실 뭐 특히 이런 태도와 관련해서 우리가 지금 비판하는 건 최대한 자제해야 되는 게 맞지 않나 이런 생각이 듭니다.◇ 박재홍> 또 그런데 이게 또 국민들에게 공개된다는 것도 좀 판사님도 아시고 그렇죠. 최대한 절제하실 필요는 있어 보여요.◆ 김재섭> 잘했다고 말씀드리기는 어렵지만 그럼에도 불구하고 재판부에 대한 그런 공격은 정말로 우리가 자제해야 된다. 이런 생각이 들어요.◆ 이재영> 저는 좀 반대로 봐요. 반대로 태도에 대해서 비판은 할 수 있지만 판결이 나면 그 판결에 대해서 비판은 우리가 자제해야 된다.◇ 박재홍> 법원의 결정을 존중.◆ 이재영> 법원의 결정을 존중해야 된다라는 그런 부분.◆ 박성태> 저는 이제 비판이라는 단어를 좀 더 명확하게 써야 될 필요가 있다고 보는데 법원의 판결도 충분히 비판할 수 있다고 봅니다. 다만 그게 이제 압박이 돼서는 안 된다 의견 제시할 수 있죠.◆ 발언자> 이게 더 정확한 표현인 것 같아요.◆ 박성태> 일반 시민들도 저게 말이 돼라고 의견 제시할 수 있어요. 역시 정치권도 할 수 있고.◇ 박재홍> 역시 세계 최고의 국문학과를 나오신.◆ 김재섭> 제가 하고 싶은 말을 너무 더 잘 해 주셨습니다.◆ 이재영> 나도 저런 말을 하고 싶었던 거 같긴 해. 그냥 난 국문학과는 안 나와서 그 설명이 잘 안 됐을 뿐이야.◆ 박성태> 5년 정도 다니면 숙달돼요.'정치 브로커'로 알려진 명태균씨가 23일 오후 서울 중구 서울시청에서 열린 국회 행정안전위원회의 서울시청 국정감사에 증인 출석하며 취재진 앞에서 입장을 밝히고 있다. 윤창원 기자◇ 박재홍> 졸업도 막 지연되고. 명태균 씨 이분이 이제 오세훈 서울시장과의 대질 조사를 내일 앞두고 있었잖아요. 근데 이분이 또 안 나가겠다고 했다가 다시 또 나가겠다. 내일 대질조사 출석하겠다라고 또 TV조선 보도가 나왔습니다. 오늘도 이제 또 다른 재판에 나가면서 기자들 앞에서 또 녹취록을 막 틀어주면서 또 막 계속 뭔가를 말씀을 하거든요. 이거 어떻게 봐야 됩니까? 우리 김한규 의원님이 짧게 속도감 있게 말씀 주시죠.◆ 김한규> 만약에 오세훈 시장이 돈을 안 받고 돈을 안 주고 여론조사를 했다 그리고 다른 사람이 냈다 이게 확인이 되고 명태균 씨가 다 알고 있었다 그러면 명태균 씨도 처벌받아야 되는 거 아니에요? 그렇겠죠? 그러니까 명태균 씨가 만약에 본인 주장대로 수사기관에서 진술하면 공범으로 형사처벌 받을 가능성이 있어요. 그러니까 결국은 중요한 시점에 그런 얘기를 못하고 있는 게 아닌가 저는 명태균 씨를 전반적으로 좀 신뢰하기 어렵다고 생각하는데 본인이 필요한 얘기만 하고 뭐 저는 그런 국민들의 불만 아니면 불신을 불식시키려면 나가셔서 있는 그대로 얘기하셔라.◆ 김재섭> 명태균 씨는 거짓말쟁이고요. 그분의 말을 전혀 신뢰할 수 없습니다. 그러니까 뭐 한두 번 그런 것이 아니고 과거에 뭐 저에 대한 평가도 진술 과정에서 어디 했다고 하는데.◇ 박재홍> 김재섭 의원도 관심 있었구나.◆ 김재섭> 아니 근데 웃긴 게 저는 명태균이라는 사람을 이 언론 보도에 나오기 전까지도 알지도 못했는데 2021년인가 2020년까지 거슬러서 본인이 저로 하여금 뭔가를 사주해서 했다는 식으로 진술을 했더라고요. 저는 전화번호 모르고 얼굴 본 적도 없고◇ 박재홍> TV로 많이 보셨잖아요.◆ 김재섭> 그렇죠, 그분은 저를 봤겠죠. 그렇지만 저는 그분을 본 적이 없는데 그러니까 이분이 전형적으로 많은 우리 당 의원님들한테 얘기를 해 보니까 그러니까 내가 누구 알아가지고 그냥 정치 브로커로서 돈 벌던 사람이에요. 그렇기 때문에 저는 지금 오세훈 시장에 대한 여러 가지 이야기들도 결국에 대질 심문 안 하겠다는 것도 본인이 그 자신 없는 거라고 보고 거짓말이 들통날까 봐 그런 거라고 생각합니다.◆ 김한규> 아니 저는 그게 아니라 거짓말이 들통날까 봐가 아니라 그 얘기를 하게 되면 본인도 처벌받을까 봐 저는 그런 측면도 있다고 생각하거든요. 왜냐하면 김영선 의원하고 있었던 일들은 사실이 확인돼 갖고 재판도 받고 그렇잖아요. 그러면 비슷한 방식으로 윤석열 전 대통령이나 다른 정치인의 여론조사도 해주고 그거를 돈을 안 받거나 아니면 다른 사람이 대납했거나 이럴 가능성은 충분히 있다고 생각해요. 그런데 본인이 구속됐다 나왔잖아요. 그리고 방송 나와서 그거 얼마나 힘든 줄 아냐고 다시 들어가는 건 못하겠다라고 얘기하잖아요. 그래서 저는 신뢰할 수 없다는 얘기입니다.◆ 김재섭> 저는 앞뒤도 안 맞는 내용들을 너무 많이 얘기해서 그냥 거짓말쟁이라고 생각합니다.◆ 박성태> 명태균 씨는 여론조사 관련돼서는 얼마 전에 전화도 왔었는데 계속 그런 쪽으로 얘기를 하더라고요. 내가 한 게 아니고 나는 중간에 얘기만 해 준 거고 미래한국연구소가 한 거고 실제 미래한국연구소가 맞죠? 우리는 그런데 사실 미래한국연구소를 사실상 명태균 씨가 지배했다고 보는 거고 명태균 씨의 주장은 내가 거기를 뭘 지배하냐.◇ 박재홍> 소유주도 아니다.◆ 박성태> 소유주도 아니고 오히려 그 일을 한 건 강혜경 씨다. 강혜경 씨랑은 좀 예전에 처음부터 틀어져서 지금 사이가 안 좋아서 강혜경 씨가 문제다라는 계속 그 주장을 하고 있는 것 같아요. 그런데 그 배경에는 저도 김한규 의원님 말씀대로 거기에 본인이 연루되면 본인도 처벌받거든요. 그래서 거기에 대한 거리를 두는 움직임은 계속 있습니다.◆ 이재영> 지난 오세훈 그 국감 때 명태균 씨 나왔잖아요. 거기에서 나왔던 상당수의 발언들이 바로 거짓이었다 부풀려졌다라는 걸 보여줬기 때문에 신뢰할 수 없다고 저는 생각합니다.◆ 박성태> 명태훈 씨 주장은 그때 21년이죠? 20년인가요?◆ 이재영> 21년 재보궐 선거 때.◆ 박성태> 21년 그러니까 20년 말부터 21년 초까지 쭉 오세훈 시장과 만났던 얘기들을 쭉 하는데 일단 말은 구체적이에요. 오세훈 시장은 당연히 부인하고 있고 근데 관건은 그거죠. 쟁점은 여론조사 대납비용 3300만 원 이거를 물론 미공표 여론조사지만 그 활용도에 대해서는 그게 김종인 위원장이 가서 당시 비대위원장이 김종인 위원장이 이렇게 지금 시장 분석을 해보니 오세훈 시장이 앞서 있네. 오세훈 후보가. 그러면 이분을 좀 더 밀어주는 게 맞나?◇ 박재홍> 단일화 후보로.오세훈 서울시장이 5일 서울 광화문광장에서 열린 제9회 2025 서울시 문화원엑스포 개막식에서 축사를 하고 있다. 박종민 기자◆ 박성태> 그렇죠. 이런 생각들을 가질 수 있게 하면 그것만으로도 미공표에도 역할을 하는 거거든요. 그 비용을 김한정 씨가 댄 것 아니냐라는 게 저는 쟁점이고 거기에 대해서 오세훈 시장이 알고 있었느냐가 쟁점인데 제가 아는 여당 인사도 몰랐겠냐라는 얘기도 하고 있어요. 근데 이건 뭐 사실관계는 봐야 되겠죠.◇ 박재홍> 내일 아마 대질 조사 두 분이 한다고 하니까 거기까지 기다려 보고요. 일단 추경호 전 원내대표 얘기로 넘어가 보겠습니다. 특검이 구속영장을 청구를 했고 이제 체포 동의안 표결을 앞두고 있습니다. 일단 우리 김재섭 의원께서 이 특검의 구속 사유에 대해 비판을 하셨는데 말씀해 주실까요?◆ 김재섭> 제가 그 당시에 이제 말 그대로 경찰이랑 몸싸움을 하고 담을 넘어서 들어갔지 않습니까? 근데 그 그리고 나서 이제 계엄 해제 표결까지 했는데 그 가운데서 추경호 당시 원내대표가 이래라저래라 해서 저의 의사결정에 영향을 준 건 아무것도 없어요. 그리고 실제로 그 당시를 다시 돌이켜보면 지금 보면 그 계엄이라는 게 되게 희화화되고 우스운 일이 돼버렸지만 그 당시에 그 담장을 넘네 마네 했던 분들은 진짜 급박한 상황들이었거든요. 그리고 제가 한참 진입했을 때 그리고 그로부터 한 30분에서 1시간 정도가 가장 그 국회 바깥에서 그 경계를 삼엄하게 하고 출입을 전면 통제하던 그때였거든요. 그래서 저랑 같이 담장까지 갔다가 뒤돌아서 간 의원들도 굉장히 많아요.◆ 김재섭> 표결을 하고 싶어도 못 했던 의원들이 많고 그게 무슨 당사로 가라고 그래서 그분들이 갔던 것도 아니고 추경호 의원이 했던 것도 아니고 추경호 의원이 예결위장으로 또 모이라고 했었잖아요. 근데 예결위장으로 모이라고 하는 것이 본회의장으로 가지 않았기 때문에 표결 방해라고 하는 것은 정말 말이 안 되는 게 국회를 가보신 분 다 알겠지만 예결위장에서 본회의장까지 뛰면 3초입니다. 3초밖에 안 걸려요. 진짜 여기서 여기까지 30m가 채 안 되기 때문에 한 20m 정도밖에 안 되기 때문에 예결위장 갔다고 해서 표결 방해라고 하는 거는 거짓말.◇ 박재홍> 여기서 질문 그 추경호 전 원내대표가 당시 단톡방에서 계엄의 위법성을 문제 제기하는 사람이 아무도 없었다. 그렇게 말씀했거든요. 의원들 단톡방에서. 국민의힘 의원들 단톡방에서 당시에 이제 계엄의 위법성을 지적하시는 분이 아무도 없었다.◆ 김재섭> 그때 그런 상황이 아니었습니다. 저희가 무슨 단톡방에 위법성 논란이 아니고 지금 국회에 군인이 들어오네 마네 경찰이 막네 안 막네 지금 언론 우리가 지금 들어가는데 여기 여기 출구가 막혀 있네가 대부분의 다 대화들이었지 위법성 논란을 그때 논의할 여지가 없었습니다.◆ 김한규> 아닙니다. 22시 49분에 한동훈 대표 명의로 대통령의 비상계엄 선포는 잘못된 것입니다. 국민과 함께 막겠습니다. 이거를 언론에 나온 단톡방에 보면 명확하게 이렇게 나 있거든요. 그다음에 김상욱 의원도 그 앞에 문제 제기를 했었고 저는 그 부분은 추경호 의원님이 사실과 다르게 얘기한다고 보고요. 제가 그래서 단톡방을 전체적으로 다시 쭉 봤는데 본회의 얘기 자체가 없어요. 본회의에 대해서 여당 여야 원내대표가 협의를 하고 있다 내지는 국회의장하고 협의해 갖고 지금 몇 시까지 우리가 국회에 들어가면 하기로 했다라든지 이런 논의를 한 적이 얘기가 없어요. 저희는 그게 공개가 됐거든요. 우리가 해야 되는데 추경호 원내대표가 사람들이 들어오기 어렵기 때문에 좀 시간을 미뤄달라라고 협의를 했다는 게 저희들한테 공개가 된 상태였어요. 그래서 저희는 계속 국민의힘이 의원들이 들어오시기만을 기다리고 있었고 근데 이렇게 보면 의총 장소는 바꿀 수도 있겠죠.◆ 김한규> 당사로 모이기 어려우면 당사 예결위장 그럴 수 있는데 문제는 제일 중요한 본회의에 대한 얘기를 의원들한테 얘기를 하지 않고 당 대표는 계속 의원이 아니니까 여기 당사자가 아니라서 다른 의원이 대신 올리면서 계속 국회 본회의장으로 오라고 계속 메시지를 보내잖아요. 그런데 이거에 대해서 추경호 원내대표는 본인은 한마디도 안 했어요, 이날. 직접 올린 글도 없어요. 그러니까 책임을 지지 않기 위해서 다른 사람을 통해서 의총 장소만 당사였다 국회로 이렇게 바꾸고 정작 중요한 계엄 해제 표결을 해야 되는 본회의에 대해서는 국민의힘 의원들한테 알리지 않아서 국민의힘 의원들이 현재 상황이 어떻고 국회에 들어가서 표결할 수 있는 권리 자체를 침해했다. 저희는 그렇게 보는 거죠.국회의 계엄 해제 표결을 방해한 의혹을 받는 국민의힘 전 원내대표 추경호 의원이 30일 오전 서울 서초구 서울고검에 마련된 조은석 내란특별검사팀 사무실에 피의자 신분으로 출석하고 있다. 류영주 기자◆ 김재섭> 저는 그렇게 생각하지 않고 일단 첫 번째부터 먼저 말씀드리면 국회의원의 표결에 대해서 특검이 그 표결 여부를 가지고 그 국회의원의 정치적 행위를 가지고 법의 잣대를 들어서 이게 위법하냐 안 하냐 하는 것 자체가 저는 위험성이 있다고 생각하고요. 두 번째 방해받았다라고 하는 것은 전적으로 국민의힘 의원들을 기준으로 판단해야 된다고 봅니다. 그러니까 우리가 방해받았느냐가 중요한 거 아닙니까?◇ 박재홍> 추경호 의원의.◆ 김재섭> 당연히 그렇죠. 그러니까 추경호 의원이.◇ 박재홍> 판단과 행동 때문에.◆ 김재섭> 방해에 의할 의도가 있었느냐 여부를 그건 전적으로 추경호 의원을 기준으로 판단을 하거나 아니면 방해를 받았다고 하는 국민의힘 의원들 주장으로 판단을 해야 되는데 국민의힘 의원들 가운데 특히 저 같이 계엄 해제 표결한 사람조차 추경호 의원이 방해를 했다는 사실을 인정을 못하겠어요.◇ 박재홍> 그당시에 그러면 국민의힘 100명 중에 추경호 대표님 우리 빨리 표결하러 안 들어갑니까? 이렇게 질문한 사람 한 명도 없었어요?◆ 김재섭> 제가 듣기로 저는 이제 본회의장에 있었으니까 사실 그걸 몰랐고 당사로 가신 분들한테 얘기를 좀 들었는데 당사로 가신 분들도 저한테 계속 전화를 한 게 우리가 지금 들어가려고 하는데 앞에 그 경비 상황이 어떠냐. 근데 지금 나도 넘어서 들어왔다. 그중에 돌아가신 분들도 되게 많다. 지금 사람들이 많아가지고 그럼 우리가 지금 지켜보고 있다가 어떻게 할지 대응을 하겠다. 저희가 이런 소통을 했었지 추경호 의원이 어디 가지 말라 이런 얘기는 안 했었어요. 사실 그래서 민주당은 어떻게든 이 관련해서 추경호가 방해를 했다라고 주장을 하고 싶겠지만 그 방해라고 하는 것은 민주당이 방해했다고 방해가 되는 것이 아니고 특검이 방해라고 본다고 해서 방해가 되는 것이 아닙니다. 객관적인 증거를 기준으로 판단을 해야죠.◆ 박성태> 기준으로 말씀대로 이제 추경호 의원 개인이 본인 투표를 하는 거다. 그거는 본인의 어떤 자율권이 있다고라고 생각을 해요. 그럼 그것과 별개로 추경호 의원이 받고 있는 혐의는 다른 의원들이 계엄 해제 표결을 하지 못하도록 방해를 했냐잖아요. 그런데 그거는 국민의힘 의원들이 모를 수 있죠. 왜냐하면 그냥 단적인 예로 예를 들어서 당사로 모여라 12시가 거의 다 된 시각에.◆ 박성태> 당사로 모여라라고 하는 게 그냥 추경 의원은 했고 추경호 의원 주장은 국회가 막혔으니 일단 당사로 모이라는 거지만 만약에 내심으로 내심은 증명될 수 없지만 만약에 일부 의원들에게 일단 그러면 당사로 모이라고 해야겠다 혹시 의원들 몇몇이 들어올 수 있으니 라는 얘기가 한 게 있다면 이건 방해예요. 근데 당사로 모인 의원들은 본인이 방해받은지 모르죠. 지금 그게 쟁점인 거죠. 그게 밝혀지냐 안 밝혀지느냐지. 그런데 여러 활동들을 보면 저도 개인적으로는 법적으로 인신 구속할 만한 정황은 지금까지 나온 바로는 드물지 않느냐라고 보는데 심정적으로는 또는 추경호 의원이 충분히 계엄 해제 표결을 막으려는 의도가 있었던 것으로 보여요.◆ 김재섭> 그러니까 이게 형사적으로 말하자면 추경호 의원의 죄를 판단하자면 그 의도라고 하는 것이 추상성이 제거된 상태에서 아주 엄밀하게 따져야 될 텐데 아니면 아주 명확한 객관적인 증거를 바탕으로 이 사람은 방해를 했다라고 인정을 해야 우리가 죄로 의율할 수 있는 거 아닙니까? 근데 이럴 것 같고 저럴 것 같고 방해가 있었던 것 같고 이런 추정을 가지고 만약에 어떤 형사를 접근한다고 그러면 대단히 위험해질 수 있어요. 저는 그 문제를 계속 지적을 하는 거고요. 제가 더 이 특검도 자신 없다고 생각하는 이유가 특검이 그럼 누가 방해를 받았냐 표결한 사람이 방해를 받았냐. 표결을 안 한 사람이 방해를 받았냐라는 질문에 대해서 특검은 방해라는 표현을 쓰지 않고 표결 장애라는 식으로 말을 호도합니다. 그러니까 본인들도 방해라는 이야기가 되게 잘 안 맞는다는 걸 알고 있고 게다가 직권남용 이번에 빠졌잖아요. 압수수색 때는 직권 남용이 있었거든요. 그런데 직권남용이 빠진 이유를 따져보니까 방해를 증명할 수 없기 때문에 직권 남용을 뺐더라고요. 그러니까 특검도 지금 방해라고 하는 것을 스스로 자신하지 못하는 상태에서 영장을 친 거거든요. 제가 그래서 여기를 반대하는 겁니다.◇ 박재홍> 이재영 의원님도 말씀해 주시죠.◆ 이재영> 저는 추경호 의원에 대해서 늘 말씀드리지만 이분이 그거를 방해할 수 있을 정도의 배짱이 있다고 생각하지 않아요.◇ 박재홍> 방해할 배짱이 없다.◆ 이재영> 방해하거나 진짜로 추경호 의원을 좀 아셔야 됩니다.◇ 박재홍> 그런데 그러면 그 상황 10시 49분에 이제 한동훈 대표가 이거 불법적이고 국민과 함께 싸우겠다고 그랬잖아요. 10시 49분에. 근데 아까 말씀하신 12시 초반까지 1시간 반 동안도 뭐랄까 국민의힘 내부에서는 그럼 당 대표와 원내대표 의견이 일치되지 않고.◆ 이재영> 아니 제가 이 말씀까지 드릴게요. 추경호 의원이 만약 이걸 의도적으로 방해를 하려고 했다면 반드시 윤석열 전 대통령과 통화를 통해서 이거 꼭 방해하세요. 라는 오더나 지시를 받고 그거에 대해서 이분이 노를 못해서 하실 수 있는 가능성이 있다고 봅니다. 근데 저는 그런 가능성이 추경호 의원을 봤을 때는 별로 없어 보인다 라는 말씀 좀 드릴게요. 그리고 아까도 말씀드렸지만 이거는 김재섭 의원 얘기를 하는 건데 진짜 이번 특검이 자신감 가지고 이걸 진행하는지 모르겠어요. 오히려 자기네가 너무나도 수사에 대한 지금까지 결과물이 미흡하기 때문에 그냥 뭔가를 했다는 식으로 하려고 하는 그런 모습 보여주기식이 아닌가라는 의심이 들 정도로 매우 미흡해 보입니다.◇ 박재홍> 11시에서 그런데 밤 12시 사이에 대통령과 추경호 원내대표가 통화는 했습니다. 이제 그 길이가 길지는 않아서 그렇지 김한규 의원님.윤석열 전 대통령이 26일 서울 서초구 서울중앙지법에서 열린 특수공무집행방해, 직권남용 권리행사방해 등 혐의 사건 첫 공판에 출석하고 있다. 형사 법정에서 윤 전 대통령의 모습이 공개된 것은 지난 4월 내란 사건 재판 이후 약 5개월 만이다. 사진공동취재단◆ 김한규> 결국은 그러니까 두 가지가 우리 당 의원으로 입장에서 보면 12시 좀 넘어서부터 150명 넘겼을 때 표결을 할 수 있었는데 국민의 힘이 참여하지 않았기 때문에 기다리고 있었잖아요. 다행히 그때까지 국회 진입을 군인이 못했기 때문에 저희가 표결을 했는데 경우에 따라서는 다른 결론이 날 수도 있었던 거죠. 만약에 저희 보좌진들이나 시민들이 막지 않았으면. 그래서 국민의힘이 참석하지 못한 부분 의원들이 참석하지 못한 부분도 있고 국회 자체의 의결 자체가 지연된 부분도 있다라고 저희는 생각하는 거고요. 그리고 결국은 당시에 추경호 원내대표가 대통령실 총리 대통령하고 무슨 대화를 나눴는지는 당사자들만 알 테니까 그분들의 조사 내용도 확인이 되고 본인이 그렇지만 방해할 의사가 없다 할지라도 객관적인 행위 자체가 방해라고 보여지면 그건 방해인 거죠.◆ 김재섭> 그러니까 방해를 받은 저희 주체의 의지를 가장 중요하게 따져야 된다고 보는데.◇ 박재홍> 방해받지 않았다.◆ 김재섭> 이제 그거고 제가 계속 말씀드리는 게 이 특검의 브리핑 내용을 잘 들어보시면 이해가 쉽게 되는데 일단 이번에 그거예요. 제가 재미있었던 게 내란의 공범으로 윤석열 대통령을 적시하지 않았습니다, 이번에. 그러면 내란 중요 임무에 종사한 분인데 공범으로 윤 대통령을 적시하지 않았다면 도대체 내란을 누구랑 한 거고 어떤 중요 임무에 종사했다라는지는 특검의 주장을 알 수가 없어요. 자신 있으면 윤 대통령을 공범으로 왜 적시하지 못합니까? 특검이 두 번째로 아까 말씀드린 대로 직권남용죄가 성립이 되려면 권리 방해가 있어야 되잖아요. 근데 권리 방해가 없었다는 걸 인정했기 때문에 직권남용죄가 이번에 빠진 거거든요. 그러면 특검조차도 이걸 방해라고 인정하지 못하는 거니까 방해라고 말하지 않고 표결 장애라고 이야기를 하는 거거든요. 그러니까 지금 제 생각에는 특검조차도 방해를 인정하기 대단히 어려운 상황이다 보니까 이런 이상한 영장 청구가 왔다고 저는 생각합니다.◇ 박재홍> 시간이 다 돼서요. 두 분 토론 여기서 마치도록 하겠습니다. 아쉽네요. 함께해 주신 더불어민주당 김한규 의원님, 국민의힘 김재섭 의원님 두 분 고맙습니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 13786
  },
  {
    "키워드": "티머니",
    "발행일": "11/8/2025",
    "제목": "삼성전자, 애플페이 안방 공략… 美 신용카드 출시 추진",
    "링크": "https://n.news.naver.com/mnews/article/020/0003672956?sid=101",
    "내용": "서울 삼성전자 서초사옥의 깃발이 펄럭이고 있다. 뉴시스삼성전자가 미국에서 신용카드를 출시하기 위해 영국 은행 바클레이스와 협상 중인 것으로 전해졌다.7일(현지시각) 미국 월스트리트저널(WSJ)에 따르면 삼성전자는 바클레이스와 미국 내 신용카드 출시를 위한 협상을 벌이고 있다.삼성전자와 바클레이스가 출시를 협의 중인 신용카드는 비자카드의 신용카드 결제망을 이용한다고 소식통은 전했다.또 삼성전자는 고수익 예금 계좌, 디지털 선불 계좌, 새 후불 결제 상품 등의 출시도 검토하고 있는 것으로 알려졌다.이번 사업으로 바클레이스는 대출 확대를, 삼성은 더 깊은 브랜드 충성도를 구축하려 하고 있다고 WSJ는 보도했다.삼성전자의 경쟁사인 애플은 우리나라에서 애플페이로 시장을 넓혀가고 있다.국내 아이폰 사용자는 최근까지 한국에서 애플페이로 교통카드를 사용할 수 없었지만 올 7월부터 가능해졌다.지난달부터는 애플페이 사용자가 티머니 앱을 통해 ‘K 패스’ 서비스를 이용할 수 있게 됐다.",
    "신문사": "동아일보"
  }
]