[
  {
    "키워드": "두나무",
    "발행일": "8/10/2025",
    "제목": "[N2 뷰] '스테이블코인' 핀테크 격전지 부상에도 아직 '걸음마' 단계",
    "링크": "https://www.news2day.co.kr/article/20250807500220",
    "내용": "[관련기사][N2 뷰] '스테이블코인' 핀테크 격전지 부상에도 아직 '걸음마' 단계\"美 지니어스법 통과, 스테이블코인 제도권 편입…韓도 논의 활발\"<신한투자證>[미네르바의 눈] 정부도 주목한 스테이블코인, 혁신과 리스크 공존 (1)[N2 증시 풍향계] 스테이블코인 ‘웃고’ 2차전지 ‘울고’…‘코스닥 입성’ 뉴로핏, 따블 성공코빗, 스테이블코인 'USDC' 발행사 서클 얼라이언스 공식 가입[N2 증시 풍향계] 삼성전자, 연중 최고가 경신…2차전지·리튬·스테이블코인株 ‘불기둥’[N2 증시 풍향계] 스테이블코인·삼성그룹株, 장 초반 ‘약세’…화장품 관련주 ‘강세’[스테이블코인 시대 ③] 미래의 화폐 자리를 둘러싼 패권싸움[스테이블코인 시대 ②] 미래화폐가 되기 위한 첫 관문은 신뢰[스테이블코인 시대 ①] 돈의 진화를 이끄는 가상화폐[투데이 Pick] 은행·핀테크 뛰고, 거래소는 기지개…스테이블코인 전선 확장 시동",
    "신문사": "기타",
    "길이": 457
  },
  {
    "키워드": "두나무",
    "발행일": "8/9/2025",
    "제목": "업비트 &quot;두니버스 누적 참여자 7월 기준 2만7천명 넘어&quot;",
    "링크": "https://www.webeconomy.co.kr/news/articleView.html?idxno=2001109",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.이 기사를 공유합니다전국 중·고생 대상디지털 금융 페스타 진행지난 7월 19일 업비트 ‘두니버스 페스타’에 참여한 학생들이 두나무로 소감 3행시를 하는 모습 (출처: 두나무) / 2025.08.09[웹이코노미 윤혜인 기자] 두나무가 지난 7월 19일 청소년 디지털 금융·기술 교육 페스타 ‘두니버스 페스타’를 열었다.9일 두나무에 따르면 ‘두니버스’는 2022년부터 운영돼 누적 참여자 올 7월 기준 2만7216명을 기록했다.두니버스는 디지털 금융에 대한 청소년의 이해를 높이고 미래 인재를 양성하기 위해 개발됐다.지난달 행사엔 전국 중·고생 50여 명이 퀴즈·게임 등에 참여했다.두나무 관계자들은 서비스 기획과 자금세탁방지 분야에서 멘토링 프로그램을 진행했다.두나무 측은 \"지난해 설문조사 결과 참여 학생들은 디지털 금융, AI, 블록체인·NFT 기술 이해도가 크게 향상된 것으로 나타났다\"며 \" 청소년들이 디지털 금융에 대한 개념을 조기에 접하고 이해할 수 있도록 지속적으로 지원할 것\"이라고 말했다.윤혜인 기자ys@newsbest.kr다른기사 보기저작권자 © 웹이코노미 무단전재 및 재배포, AI학습 및 활용 금지개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 788
  },
  {
    "키워드": "두나무",
    "발행일": "8/9/2025",
    "제목": "업비트 &quot;수해복구 성금 5BTC 사랑의열매에 전달&quot;",
    "링크": "https://www.webeconomy.co.kr/news/articleView.html?idxno=2001105",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.이 기사를 공유합니다‘8억원 상당’ 비트코인 기부…두나무 “사회적 책임 지속” (출처: 두나무) / 2025.08.09[웹이코노미 함종익 기자] 두나무가 운영하는 가상자산 거래소 업비트는 최근 집중호우 피해 복구와 이재민 지원을 위해 약 8억원 규모의 5BTC를 사랑의열매에 기부했다고 9일 밝혔다.이 성금은 충남도, 충북도, 광주 등 피해가 큰 지역을 우선적으로 지원한다.두나무 오경석 대표는“이번 기부가 디지털 자산의 긍정적 영향력이 퍼지는 계기가 되길 바란다”고 말했다.사회복지공동모금회 김병준 회장도 “디지털 자산 기부가 더 많은 이들에게 나눔 가치를 확산하길 기대한다”고 했다.함종익 기자ys@newsbest.kr다른기사 보기저작권자 © 웹이코노미 무단전재 및 재배포, AI학습 및 활용 금지개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 610
  },
  {
    "키워드": "두나무",
    "발행일": "8/9/2025",
    "제목": "업비트, 청년 대상 디지털 자산 교육 '업클래스' 전국 순회 개최",
    "링크": "https://www.joongangenews.com/news/articleView.html?idxno=441705",
    "내용": "출처=두나무[중앙이코노미뉴스 김준수] 가상자산 거래소 업비트를 운영하는 두나무가 20대와 30대 청년들을 대상으로 디지털 자산 교육 프로그램 ‘업클래스’ 모집을 시작했다. 이번 프로그램은 지난 5월 국민 디지털 자산 이해 증진에 기여하고자 두나무가 새롭게 선보인 교육 프로그램으로, 하반기에는 시니어 대상 교육에서 청년 대상으로 전환하여 진행된다.참가 신청은 업클래스 공식 홈페이지를 통해 접수 가능하며, 20~30대 청년이라면 누구나 참여할 수 있다. 두나무는 다음 달 9일 서울에서 열리는 ‘업비트 D 컨퍼런스 2025’에서 시작하여 카이스트, 포스텍, 강원대, 부경대, 조선대 등 전국 5개 대학교를 방문한 뒤 서울 강남구 SJ쿤스트할레에서 마무리할 예정이다. 참가비는 모두 무료다.이번 업클래스 연사로는 ‘AI는 세상을 어떻게 바꾸는가’의 저자이자 뇌과학 분야의 권위자인 장동선 박사와 경제 전문기자이자 유튜브 채널 ‘알고란’의 고란 대표 등이 참여한다. 장동선 박사는 ‘청년들이 바라봐야 할 블록체인과 AI의 미래’를 주제로 블록체인과 AI가 만들어 낼 새로운 변화와 혁신을 조망하고, 고란 대표는 ‘비트코인으로 바라본 디지털 자산의 어제와 오늘’을 주제로 디지털 자산의 역사를 되돌아보고 디지털 자산이 가진 의미와 가치에 대해 논의한다.두나무 오경석 대표는 “업클래스는 두나무가 가진 기술과 금융으로 미래에 기여하겠다는 기업 비전의 실현이자 업비트만이 할 수 있는 사회공헌”이라고 말하며, “앞으로도 업클래스의 외연을 지속적으로 확대하여 디지털 금융의 사회 인식 제고 및 올바른 투자 문화 조성에 기여하겠다”고 덧붙였다.키워드#업비트김준수 기자alryu@joongangenews.com다른기사 보기저작권자 © 중앙이코노미뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 873
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/10/2025",
    "제목": "초등생부터 억대연봉자까지'… 이색 특화카드 봇물",
    "링크": "https://it.chosun.com/news/articleView.html?idxno=2023092145531",
    "내용": "카드사들이 고객 세분화 전략을 본격화하고 있다. 10대 전용 체크카드상품부터 억대 연봉자만을 위한 프리미엄 카드까지 출시하면서 다양한 소비 연령층을 아우르는 모습이다.카드사들이 고객 세분화 전략을 본격화하고 있다 / DALL-E10일 카드업권에 따르면 최근 신한·KB국민·우리카드 등 주요 카드사들이 특정 연령대, 직군, 소득 수준 등을 세분화한 상품을 출시하고 있다. 고객 라이프스타일에 맞춘 타깃형 상품으로 가입자를 끌어모으려는 복안이다.신한카드는 지난 7일 중·고등학생 전용 ‘신한카드 처음 체크’를 선보였다. 이 카드는 단순히 연령 제한만 둔 카드가 아니다. 실제 10대들의 소비 데이터를 기반으로 업종과 시간대를 분석해 ‘맞춤형 포인트 적립 구조’를 설계한 게 특징이다.대표적인 예가 ‘방과후 적립 시간대(오후 4~8시)’다. 이 시간대에 청소년들이 주로 이용하는 편의점이나 카페, 패스트푸드 업종에서 포인트가 7%까지 적립된다. 독서실·문구점·도서점에선 5%, 포토부스에선 월 1회 1천 포인트가 제공된다.카드 디자인도 10대 취향을 반영했다. 메탈 느낌의 ‘Silver’ 버전과 네이버웹툰 인기 캐릭터인 ‘춘배 고양이’ 버전 중 고를 수 있다.KB국민카드는 지난 5월 ‘틴업 체크카드’를 내놨다. 12세부터 성인까지 성장 구간별로 혜택을 차등 설계한 카드로, 출시 한 달 만에 발급 10만장을 돌파하며 카드업계의 시선을 끌었다.특히 인기 캐릭터 ‘티니핑’을 적용한 랜덤 카드 디자인과 ‘황금 하츄핑’ 한정판 제공 등 심리적 수집욕구를 자극하는 마케팅이 주효했다. 할인 혜택은 연령대별로 다르게 설정됐으며, 편의점·올리브영·독서실 등 10대의 주요 소비처에서 월 1000원 한도로 5% 할인을 제공한다.16세부터는 PC방·앱스토어 등 놀이문화 소비처가 포함되고, 19세 이상부터는 외식 업종 할인까지 늘어난다.억대 연봉자 전용 프리미엄 신용카드도 출시됐다. 리멤버앤컴퍼니는 신한카드와 손잡고 ‘리멤버 블랙 신한카드 The BEST-X’를 출시했다. 이 카드는 연봉 1억원 이상을 인증한 리멤버 블랙 회원만 신청할 수 있는 PLCC(상업자표시전용카드)다.연회비는 최대 32만원으로 ▲교보다솜케어 2년 건강관리 ▲오픈갤러리 3개월 구독권 ▲스마트스코어 골프 서비스 혜택 중 하나를 고를 수 있다. 마일리지 적립 외에도 ▲신세계상품권 ▲호텔·외식권 ▲항공 마일리지 ▲여행상품권 중 원하는 옵션을 추가 선택할 수 있다. 공항 라운지 무료 이용, 커피·택시 할인 등 일상 혜택도 포함됐다.법인 대상 특화카드도 등장했다. 웹케시와 우리카드는 지난 5일 ‘경리나라’ 전용 기업카드 ‘Plus+ Point’를 출시했다. 이 카드는 중소기업의 회계 플랫폼인 ‘경리나라’에서 이용할 때 0.5%, 일반 가맹점에서는 0.3%의 포인트를 적립해준다.단순한 카드가 아니라, 회계·경비 시스템과 연동되는 자금관리 솔루션으로 설계돼 실질적 비용 절감 효과를 노린 것이 특징이다. 카드업계 관계자는 “법인카드는 그동안 대기업 중심이었지만, 이제는 중소기업 대상도 정밀 타깃 시장이 될 수 있다는 점을 보여주는 사례”라고 분석했다.이처럼 카드업계가 특화 상품을 쏟아내는 배경에는 레드오션이 된 카드 시장의 위기감이 자리하고 있다. 신용카드 가맹점 수수료는 인하 압박이 지속되고, 법정 최고금리 인하 등으로 수익성은 갈수록 악화되고 있다. 이에 정면돌파보다는 ‘틈새시장’에서의 돌파구 찾기에 나선 모습이다.전대현 기자jdh@chosunbiz.com관련기사소비자 바보 만드는 편리한 간편결제 [줌인IT]“최대 100만원 캐시백”… 카드사, 여름철 전방위 고객 공략보안강화 목소리 커지는데… 카드사 CISO, 신한 빼고 죄다 겸직연체율 낮췄더니 쪼그라든 이익… 카드사 진퇴양난흔들리는 본업에 대안 고심 카드사… ‘AI 전환’ 돌파구 모색연체율 경고등에 건전성 관리 나선 카드사… 대출 문턱 높였다애플페이, 티머니 연동… 아이폰으로 버스·지하철 탄다기자의 전체기사저작권자 © IT조선 무단전재 및 재배포 금지키워드#카드사#초등학생#10대#청소년#특화카드#체크카드#신용카드#법인카드#알짜카드#카드혜택",
    "신문사": "기타"
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "8/9/2025",
    "제목": "<b>애스턴마틴</b>, 밴티지 로드스터 국내 첫 전시…&quot;6.8초면 오픈탑 완성&quot;",
    "링크": "https://www.thepublic.kr/news/articleView.html?idxno=272573",
    "내용": "애스턴마틴, 한국 시장 매출 60%↑애스턴마틴 밴티지 로드스터 외관[더퍼블릭=오두환 기자] 영국 럭셔리 스포츠카 브랜드 애스턴마틴이 오픈탑 스포츠카의 정수를 담은 밴티지 로드스터를 국내 최초로 선보였다.국내 공식 수입사 브리타니아오토(대표 권혁민)는 오는 8월 15일까지 서울 청담동 애스턴마틴 전시장에서 밴티지 로드스터를 전시한다고 8일 밝혔다.이번 전시는 밴티지 로드스터를 포함해 밴티지 쿠페 모델까지 총 2대가 함께 공개되며, 국내 소비자들에게 애스턴마틴의 오픈탑 헤리티지와 최신 기술이 결합된 퍼포먼스를 직접 경험할 수 있는 기회를 제공한다.밴티지 로드스터는 1950년 DB2에 고성능 ‘밴티지’ 엔진 패키지를 얹은 첫 모델을 시작으로, 애스턴마틴이 이어온 오픈탑 스포츠카의 정통성을 계승한 최신 모델이다.4.0리터 V8 트윈터보 엔진을 탑재해 최고출력 665마력(PS), 최대토크 800Nm의 강력한 성능을 자랑한다. 정지 상태에서 지붕을 여닫는 데 걸리는 시간은 단 6.8초. 세계에서 가장 빠른 자동 루프 시스템 중 하나다.애스턴마틴 밴티지 로드스터 내부컨버터블 특유의 해방감과 감성을 그대로 살리면서도, 하드탑 모델과 동일한 구조적 강성을 확보한 점도 특징이다. 애스턴마틴 측은 “무게 증가를 최소화하면서도 퍼포먼스와 디자인 완성도를 동시에 만족시켰다”고 밝혔다.이번 전시는 단순한 신차 공개 이상의 의미를 갖는다. 애스턴마틴은 지난해 브리타니아오토를 한국 공식 수입사로 지정한 뒤, 본격적인 브랜드 리뉴얼과 시장 공략에 나서고 있다. 지난해 10월에는 뱅퀴시 출시 기념 이벤트와 함께 브랜드 헤리티지를 소개하는 전시도 함께 열었다.그 결과 애스턴마틴은 올해 상반기 한국 시장 매출이 전년 동기 대비 60% 이상 증가하는 성과를 거뒀다. 럭셔리 스포츠카 시장에서 브랜드 영향력을 점차 확대하고 있는 셈이다.애스턴마틴 밴티지 로드스터 후면브리타니아오토 권혁민 대표는 “밴티지 로드스터는 애스턴마틴의 오픈탑 헤리티지와 최신 기술이 완벽히 결합된 상징적인 모델”이라며 “도이치오토모빌 그룹의 자산을 바탕으로 다양한 마케팅과 고객 이벤트를 통해 브랜드 감성과 퍼포먼스를 직접 체험할 수 있는 기회를 확대해 나가겠다”고 밝혔다.더퍼블릭 / 오두환 기자 actsoh@thepublic.kr저작권자 © 더퍼블릭 무단전재 및 재배포 금지응원하기정기응원일반응원무통장입금:하나은행 557-910016-79004 ㈜퍼블릭미디어그룹더퍼블릭 기사가 마음에 드신다면,원고료로 응원해 주세요!오두환 기자actsoh@thepublic.kr다른기사 보기개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기",
    "신문사": "기타"
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/10/2025",
    "제목": "“연봉만 올려주면 이직”…20대 직장인 43% ‘조건 없는 퇴사’",
    "링크": "http://digitalchosun.dizzo.com/site/data/html_dir/2025/08/08/2025080880217.html",
    "내용": "ìµê·¼ ì§ì¥ì¸ë¤ì ì°ë´ ì¸ìì ëí ê¸°ëê°ì´ ì¬ì í ëë¤ë ì¡°ì¬ ê²°ê³¼ê° ëìë¤.ì¡ì½ë¦¬ì ì½í ì¸ LABì´ 20~40ë ì§ì¥ì¸ 1088ëª ì ëìì¼ë¡ ì¤ìí ì´ì§ í¬ë§ ì°ë´ ì¸ìë¥ ì¡°ì¬ìì, ì ì²´ íê· í¬ë§ ì¸ìë¥ ì 11.8%ë¡ ëíë¬ë¤. ì¸ëë³ë¡ë 20ëê° 11.1%, 30ë 11.7%, 40ë ì´ìì´ 12.3%ë¥¼ ê°ê° ê¸°ë¡íë¤.â² ì¬ì§=ì¡ì½ë¦¬ì ì ê³µí¹í 20ë ì§ì¥ì¸ ì¤ 43.1%ë ì°ë´ ì¸ìë§ ì ìëë¤ë©´ ì¡°ê±´ ìì´ íì¬ë¥¼ ì®ê¸°ê² ë¤ê³ ëµí´, ì¸ëë³ ì´ì§ ìì¬ ì¤ ê°ì¥ ëì ë¹ì¨ì ë³´ìë¤. ì¡ì½ë¦¬ì ê´ê³ìë âMZì¸ëì¼ìë¡ ì°ë´ ë°ì´í°ì ë¯¼ê°íë©°, íìê³¼ ì´ì§ íë¨ì ê¸°ì¤ì¼ë¡ ì ê·¹ íì©íë ê²½í¥ì´ ê°íë¤âê³ ì¤ëª íë¤.ì¡°ì¬ ê²°ê³¼, íì¬ ì°ë´ì âë§ì¡±â ëë âë§¤ì° ë§ì¡±âíë ì§ì¥ì¸ì 23%ì ë¶ê³¼íë¤. ëë¨¸ì§ 77%ë ë¶ë§ì¡±ì íëª íì¼ë©°, ì´ ì¤ 60%ë ì°ë´ ì¸ì í­ì ë°ë¼ ì´ì§ ì¬ë¶ë¥¼ ê²°ì íê² ë¤ë ìê²¬ì ë°íë¤.íí¸, ì¤ìê¸°ì ì ê·¼ë¬´íë ì¤ê³ ì ì 3ë ì°¨ ë¯¸ë§ ì§ìë¤ì íê· ì°ë´ì ì½ 3800ë§ìì¼ë¡ ì§ê³ëë¤. 4~6ë  ì°¨ë 4400ë§ì, 7~9ë  ì°¨ë 5000ë§ì ìì¤ì¼ë¡ ì¡°ì¬ëë¤.ê¹ê²½í¬ ê¸°ìlululala@chosun.comìµì ë´ì¤",
    "신문사": "기타"
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/9/2025",
    "제목": "&quot;코요태만의 흥이 돌아왔다&quot;…코요태, '콜미'로 차트 질주→세대 아우른...",
    "링크": "https://www.topstarnews.net/news/articleView.html?idxno=15763691",
    "내용": "(톱스타뉴스 이건우 기자) 코요태가 다시 한 번 대중의 감각을 깨웠다. 신곡 ‘콜미’를 들고 돌아온 코요태는 차트 정상에 오르며 세대를 넘어선 존재감을 다시 증명했다. 분위기는 전성기를 방불케 하는 활기로 가득하다.코요태는 지난 6일 오후 6시, 각종 온라인 음원 사이트를 통해 신곡 ‘콜미’를 선보였다. ‘콜미’는 레트로와 EDM을 결합한 독특한 장르 감각을 담아냈으며, 코요태만의 마이너 감성 멜로디와 중독성 강한 “콜미” 후렴구가 핵심을 이룬다. 곡의 프로듀싱에는 히트 작곡가 최준영이 참여해 한층 완성도를 높였다. 코요태와 최준영이 산출한 음악적 시너지는 ‘순정’, ‘실연’ 이후 27년 만에 다시 빛을 발했다.“코요태만의 흥이 돌아왔다”…코요태, ‘콜미’로 차트 질주→세대 아우른 귀환 / 제이지스타이번 신곡은 발표 직후 카카오 뮤직 일간 TOP100 2위, 실시간 차트 1위를 달성했고, 지니 최신 발매 차트에서 1위, 멜론 HOT100에서는 7위(발매 30일 이내)와 32위(100일 이내) 등 각종 차트 상위권에 이름을 올렸다. 벅스 실시간 차트에서도 85위에 오르는 등 코요태의 여전한 영향력이 수치로 확인됐다.‘콜미’의 인기 요인 중 하나는 90년대 음악적 향수를 자극하면서도 현재 트렌드에 맞게 진화했다는 점이다. 곡 전반에 흐르는 특유의 감성과 세련된 EDM 리듬, 반복되는 후킹 가사의 조화는 세대를 잇는 다리로 작용했다. 팬들은 \"코요태 아니면 낼 수 없는 매력\"이라는 평가와 함께 \"노래방에서 새 가창곡이 추가됐다\"는 반응을 보였다.코요태의 꾸준한 활동 역시 주목받았다. 제이지스타와의 전속계약 후 ‘GO’, ‘영웅’, ‘반쪽’, ‘바람’, ‘사계’ 등 신곡을 내놓으며 장르와 스타일에 변화를 꾀했다. 가장 오래 활동 중인 혼성그룹이라는 타이틀에 걸맞게, ‘남녀노소 누구나 쉽게 따라 부를 수 있는 댄스곡’이라는 코요태 고유의 정체성도 놓치지 않았다.이번 컴백을 앞두고 멤버들은 ‘유퀴즈 온 더 블럭’, ‘전지적 참견 시점’ 등 다양한 예능 프로그램에도 출연해 신곡을 미리 공개하며 대중의 이목을 집중시켰다. 예열된 분위기는 ‘콜미’ 발매와 함께 폭발적으로 이어졌으며, 팬덤과 일반 대중 모두로부터 뜨거운 성원을 이끌어냈다.이와 같은 호응에 힘입어 코요태는 8일 KBS2 ‘뮤직뱅크’에서 ‘콜미’ 첫 무대를 선보이며 본격적인 음악방송 활동에 돌입했다. 앞으로도 다양한 음악방송과 콘서트를 통해 팬들과 만날 계획이어서 그 열기는 계속될 전망이다. 코요태는 음악방송 무대뿐만 아니라 콘서트 일정을 통해 팬들과 가까이 호흡할 예정으로, 이번 활약이 2025년까지 장기적인 흥행으로 이어질지 관심이 모아진다.이건우 기자reporter@topstarnews.co.kr다른기사추천7키워드#코요태#콜미#음원차트기사제보반론신청<저작권자 © 톱스타뉴스 무단전재 및 재배포 금지>2025/08/09 10:08송고|reporter@topstarnews.co.kr",
    "신문사": "기타"
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/9/2025",
    "제목": "김태선 &quot;李 대통령, 타운홀 미팅 계속할 것…현장서 해법 탐색&quot;[이정주...",
    "링크": "https://n.news.naver.com/mnews/article/079/0004054162?sid=100",
    "내용": "핵심요약매주 월화수목 오후 7시 30분, 유튜브 채널 'CBS 질문하는 기자'에서는 이정주 기자가 진행하는 시사 토크쇼가 생방송 됩니다. 해당 기사는 지난 6일 방송 내용의 일부로, 전체 내용은 유튜브 'CBS 질문하는 기자'에서 참고하시기 바랍니다.■ 방송 : 유튜브 채널 'CBS 질문하는 기자' 매주 월화수목 오후 7시 30분 ~ 8시 30분■ 대담 : 김태선 더불어민주당 의원유튜브 'CBS 질문하는 기자' 캡처이재명 대통령의 그림자로서 당 대표 시절부터 수행실장을 맡았던 더불어민주당 김태선 의원은 \"이 대통령은 타운홀 미팅을 계속할 것\"이라고 전망했다.김 의원은 지난 6일 CBS 유튜브 '질문하는 기자'에 출연해 이 대통령과의 인연, 울산 지역 정세, 그리고 언론·사법·검찰 개혁과 노동 현안 등 전방위적 의제를 짚으며 일관된 신념과 소신을 드러냈다.김 의원은 이 대통령의 수행실장 시절을 회상하며 \"가장 충격적인 순간은 대선 직전인 지난 5월 조희대 대법관의 반란이었다\"며 \"파기환송 기사를 간담회 도중 먼저 보고, 이 대통령 후보에게 상기된 얼굴로 전달한 기억이 가장 생생하다\"고 했다.그러면서 \"이 대통령은 사법부에 신뢰가 있었지만 그 사건은 깊이 흔들린 순간이었다\"며 \"사법부의 농단, 반란이었고, 우리가 너무 안이하게 봤던 게 잘못이었다\"고 덧붙였다.이 대통령의 정치 스타일에 대해선 \"워커 홀릭(일에 매진하는 사람)이고, 본인이 직접 현장에서 질문하고 해법을 찾는다\"며 \"그 스타일은 타운홀 미팅에서도 그대로 드러난다. 광역단체장이 준비 안 되어 있으면 다 들통나는 자리다. 지자체장들과 실무진은 각오해야 한다\"고 경고했다.자신의 지역구인 울산 상황에 대해 김 의원은 \"울산은 민주당과 노동계가 힘을 합치면 이기는 지역인데 단일화가 안 돼 계속 졌다\"며 \"21대 총선에서도 단일화가 안돼 보수진영이 가져갔다. 지난해 4월 22대 총선에선 다행히 여론조사에서 이길 수 있다는 전망이 있었고, 실제로 영남 역풍 속에서도 승리했다\"고 했다.김 의원은 자신이 정치에 입문한 계기로 열린우리당 공채를 들었다.그는 \"2006년 김근태 의장이 젊은 바람을 일으키자며 공채를 시행했다\"며 \"들어가자마자 초상집 분위기였다. 서울시장에 강금실 당시 장관이 보라색으로 나서자, 한나라당은 오세훈 후보와 녹색으로 대응했다\"고 했다.이어 \"그 시절의 정치적 무게감과 노무현 대통령에 대한 미안함은 지금도 갖고 있다\"고 강조했다.이 대통령과의 인연에 대해서는 \"처음 개인적으로 이 대통령을 알게 된 건 수행실장을 맡으면서였다\"며 \"울산 당협위원장으로서 지역구도 챙겨야 하니 대통령도 미안해하셨던 것 같다. 정이 많고, 속정이 깊은 분\"이라고 소개했다.그러면서 \"이 대통령은 '노동이 사람을 살려야지 죽이면 안 된다'는 철학을 계속 강조하셨고, 산업재해 문제도 대통령 되기 전부터 지속적으로 천착하셨다\"고 설명했다.유튜브 'CBS 질문하는 기자' 캡처최근 타운홀 미팅에서의 대통령 모습을 두고 김 의원은 \"회장들 앞에서도 팩트를 물고 늘어진다. (SPC 회장과 문답 등) 2교대냐 3교대냐 질문할 때, 바로 진실이 드러난다\"며 \"그게 대통령 스타일이고 사회 잘 보신다\"고 평했다.그러면서 \"집단 지성의 힘을 믿고 소수 의견도 끝까지 경청하는 분\"이라며 \"타운홀 미팅은 계속될 것\"이라고 강조했다.자신의 지역구 울산 동구에 위치한 조선업 현안과 관련해서는 \"이 대통령이 트럼프 시절부터 한국 조선업이 미국에게 중요한 지렛대가 될 거라고 봤고, 이번 관세 유예 성과는 울산 동구에선 엄청난 민생 성과\"라며 \"친환경 선박, 기자재 등에 대한 관세 유예는 지역 경제를 살릴 큰 계기\"라고 평가했다.정치권 현안에 대해선 \"정청래 신임 대표가 당선 직후 이춘석 의원 건을 전광석화처럼 처리했다\"며 \"사고는 언제든지 날 수 있지만, 수습 능력이 리더십\"이라고 했다.언론·사법·검찰 개혁의 방향에 대해서는 \"3대 개혁은 내란 세력 척결의 방점이다. 이 3개를 동시에 개혁해야 제대로 민주주의 회복이 가능하다\"며 \"개혁의 속도보다 완성이 중요하다. 내란 세력을 남김없이 척결해야 한다\"고 강조했다.방송법을 먼저 국회 본회의 처리를 위해 상정한 것에 대해서는 \"우선순위보다 정무적 판단의 문제다. 국민 공감대를 얻는 시기를 노린 것으로 이해한다\"고 밝혔다.유튜브 'CBS 질문하는 기자' 캡처노란봉투법에 대해서는 \"불법 파업 조장법이 아니라 대화 창구를 열어주는 법\"이라며 \"파업은 대화가 막혀서 터지는 것이다. 노란봉투법은 대화의 물꼬를 터주기 때문에 오히려 파업이 줄어들 것\"이라고 설명했다.그러면서 \"100개의 하청업체가 뭉쳐서 협상을 하면 창구 단일화는 자연스럽게 이뤄진다\"며 이건 사용자 지배력에 대한 법적 정의 확대의 연장선\"이라고 부연했다.마지막으로 김 의원은 이재명 대통령 수행기를 담은 책 '이재명 수행 일기'(가제)가 다음달 중순 출간 준비 중이라고 밝혔다.그는 \"SNS에 올렸던 글들이 기사화되면서 묶어보자는 제안을 받았고 이 대통령께서도 아이디어를 주셨다\"며 \"9월 중순 출간을 목표로 매일 집필 중\"이라고 덧붙였다.유튜브 채널 'CBS 질문하는 기자'를 구독하시면 전체 인터뷰 영상을 볼 수 있습니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타"
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/9/2025",
    "제목": "[시승기] '에어 서스펜션' 기본 장착 파격…볼보 신형 'XC60'",
    "링크": "https://n.news.naver.com/mnews/article/031/0000955803?sid=103",
    "내용": "AI 플랫폼 누구 오토(NUGU Auto) 2.0 적용…더 똑똑하게 운전자 지원차세대 '볼보 카 UX'·11.2인치 독립형 고해상도 센터 디스플레이 탑재볼보의 대표적인 5인승 스포츠유틸리티차량(SUV) 'XC60'이 더욱 향상된 주행 성능과 똑똑해진 운전자 지원 기능을 장착해 출시됐다. 2008년 글로벌 시장에 공개된 이후 누적 판매 270만 대를 기록하며 볼보 역사상 가장 많이 판매된 모델이다. 특히 한국 운전자들에 최적화한 모습으로 국내 패밀리카 시장 공략에 나서고 있다.볼보 신형 'XC60'. [사진=김종성 기자]볼보의 신형 'XC60' 시승은 지난 5일 서울시 광화문에서 경기도 용인시 일대를 오가는 왕복 약 96km 구간에서 진행했다. 서울 도심을 지나 경부고속도로, 영동고속도 등을 지나며 도심 출퇴근과 서울 근교 나들이 코스를 가정해 체험했다.신형 XC60은 B5 울트라(Ultra) 트림으로, 에어 서스펜션이 포함된 액티브 섀시가 기본 장착된다. 프리미엄 차량에서 에어 서스펜션이 기본 장착된 모델 중 1억 미만의 차량 가격은 흔치 않다. 그러나 볼보는 최근 출시한 신형 'XC90'에 에어 서스펜션을 기본 장착한 데 이어, 준중형 SUV인 XC60에도 기본 장착하는 파격을 선보였다.볼보 신형 'XC60' 에어 서스펜션 설정 화면. [영상=김종성 기자]1열 중앙에 있는 11.2인치의 세로형 터치스크린에 있는 설정 아이콘을 클릭해 들어가면 서스펜션 강도를 '부드럽게' 또는 '단단하게' 조정할 수 있다. 오프로드에서는 더 높은 서스펜션 설정이 가능하다.평상시 도심 주행이나 가족과 함께 이동할 때는 안정적이고 부드러운 승차감을 유지할 수 있다. 고속 주행 구간에서 좀 더 민첩한 주행을 원하면 서스펜션 설정을 조절하면 된다. '부드럽게'에서 '단단하게'로 값을 바꾸자 즉시 차량의 높이가 내려가는 것을 느낄 수 있다. 특히 쉬운 승하차를 위한 에어 서스펜션 컨트롤 기능을 활성화하면, 승하차시에 차체를 낮춰 보다 수월한 승하차를 돕는다.에어 서스펜션의 오프로드 모드는 시속 30km 이하에서 설정할 수 있다. 주행 중에도 자유롭게 설정을 변경할 수 있어 운전자의 선호에 따라 자신에게 적합한 값을 유지할 수 있다. XC90은 이를 통해 안정적인 도심 주행, 역동적인 고속 주행, 거침없는 오프로드 주행이 모두 가능하도록 해 다재다능한 패밀리 SUV로서의 면모를 더욱 강화했다.액티브 섀시는 차와 도로, 운전자를 초당 500회 모니터링해 현재 도로 및 주행 조건에 맞춰 편안함과 핸들링을 최적화하는 첨단 기술이다. 고속 주행 시에는 에너지 효율과 안정성을 높이기 위해 차체 높이를 낮추고, 험로에서는 승차감을 향상시키기 위해 지상고를 자동으로 높여준다. 여기에 버튼 하나로 트렁크 부근의 차체 높낮이를 조절할 수 있어 손쉽게 무거운 짐을 싣고 내릴 수도 있다.볼보 신형 'XC60'에서 명령어를 통해 내비게이션 설정하는 모습. [영상=김종성 기자]신형 XC90은 특히 인공지능(AI)을 만나 더욱 똑똑해졌다. 시승 차량에 탑승해 \"아리야, 볼보 시승하러 가자\"라고 하자, T맵 내비게이션에 미리 설정해 둔 경로가 표시됐다. 여기서 그치는 것이 아니라 공조 시스템의 온도 설정과 함께 음악이 재생되기 시작했다.이 기능은 자동차 전용 AI 플랫폼 '누구 오토(NUGU Auto) 2.0' 서비스를 통해 가능하다. 운전자의 개인 습관과 생활 패턴에 맞게 '루틴' 기능을 설정하면 티맵(TMAP) 목적지 설정, 공조 설정, 음악 재생, 날씨 안내, 좋아하는 프로야구팀 경기 결과 안내 등 다양한 기능이 자동으로 실행된다.신형 XC60에서 가장 눈에 띄는 혁신적인 변화로, 볼보는 한국 시장을 위해 300억원을 투자해 국내에 최적화된 서비스를 개발했다. 이를 통해 티맵 모빌리티와 개발한 커넥티비티는 차세대 사용자 경험(UX)인 '볼보 카(Volvo Car) UX'가 새롭게 탑재됐다.기존 대비 약 두 배 빠른 응답성을 갖춘 퀄컴(Qualcomm)의 차세대 '스냅드래곤 콕핏 플랫폼(Snapdragon® Cockpit Platform)'을 기반으로 설계된 새로운 UX다. 보다 안전한 주행을 위해 운전자의 주의 분산을 최소화하고 도로와 운전에 집중할 수 있도록 음악, 전화 등 더 많은 정보를 직관적으로 확인할 수 있도록 설계됐다. 또 픽셀 밀도를 21% 높여 더욱 선명한 해상도를 구현한 11.2인치 독립형 센터 디스플레이를 탑재해 시인성과 편의성을 높였다.여기에 △국내 최고 수준의 지도 데이터를 갖춘 티맵 오토(TMAP Auto) △평균 96% 이상의 한국어 인식률을 자랑하는 자동차 전용 AI 플랫폼, 누구 오토(NUGU Auto) △다양한 써드파티 앱을 지원하는 티맵 스토어(TMAP Store)와 함께 수입차 최초로 네이버의 차량용 웨일(Whale) 브라우저가 새롭게 탑재된다.스마트폰의 사용자 경험을 완벽하게 차에 통합해 원하는 서비스를 애플리케이션과 같이 사용할 수 있는 웹 기반 서비스로 유튜브를 비롯해 웨이브, 티빙, 쿠팡플레이, SPOTV 등 각종 OTT 서비스, 인스타그램, 페이스북, 쓰레드 등 SNS, 유튜브 뮤직 음악 스트리밍 서비스, 네이버 웹툰 및 e북 등 다양한 엔터테인먼트 콘텐츠를 즐길 수 있다. 또 통합형으로 개발된 플로(FLO)와 멜론(Melon) 뮤직 서비스를 음성 인식을 통해 즐길 수 있다. 하드웨어나 운영체제(OS)와 상관없이 웹 표준에 맞춰 다양한 서비스를 손쉽게 개발할 수 있는 개방형 생태계를 지원해 지속적으로 확장되는 서비스를 경험할 수 있다.볼보는 아울러 15년 무상 무선 업데이트(OTA)를 지원키로 해 볼보 고객들이 끊임없이 새로운 볼보의 차를 탄다는 인상을 남긴다는 목표다.볼보 신형 'XC60'. [사진=김종성 기자]매끄럽고 힘 있는 가속감에 부드러운 승차감이 더해져 XC60은 패밀리카로서 안정적이면서도 역동적인 주행 성능을 보여준다. 시승차량인 XC60 B5 울트라 모델에 탑재된 4기통 터보 마일드 하이브리드 엔진은 AWD 시스템과 8단 자동변속기를 조합해 풍부한 출력, 높은 효율성, 뛰어난 주행 성능, 모든 도로 상황에서의 안전성을 제공한다.저속에서 중속 구간에서의 우수한 반응성 덕분에 편안한 주행이 가능하고, 연료 소비와 이산화탄소(CO2) 배출을 줄이기 위해 가변 터보차저와 최적화된 연소 사이클이 적용됐다. 48V 리튬이온 배터리와 통합형 스타터 제너레이터(ISG)를 기반으로 하는 마일드 하이브리드 기술은 제동 시 발생하는 에너지를 회수에 연비를 더욱 향상시킨다.볼보 신형 'XC60' 인테리어. [사진=김종성 기자]고속 구간에서의 정숙성도 돋보인다. XC60은 더욱 조용하고 정교하게 만들기 위해 필러와 파이어월(엔진룸과 실내 사이의 벽)에 흡음재를 추가해 고주파, 풍절음, 그리고 엔진, 도로와 관련된 소음을 감소시켰다. 여기에 울트라 트림에는 이중 접합 라미네이트 윈도를 적용해 노면 소음을 약 3데시벨(dB) 수준까지 감소시키며 더욱 조용한 주행을 제공한다.실내 정숙성은 가족 간 대화를 위해서도, 편안하고 안락한 장거리 여행을 위해서도 패밀리카를 내세우는 차량은 가장 중요한 요소 중 하나다. 신형 XC60은 이를 놓치지 않고 주행 중 높은 실내 거주 만족도를 준다.안전의 대명사'로 불리는 만큼, 볼보는 신형 XC60에 첨단 안전시스템도 대거 적용했다. 다양한 충돌 회피, 충돌 완화, 운전자 지원 기술을 통합한 첨단 운전자 지원 시스템(ADAS)은 저속뿐만 아니라 고속에서도 작동하는 예방적이고 능동적인 안전 기술로 레이더, 초음파 센서, 카메라 등 첨단 외부 감지 기술을 활용한다.볼보 신형 'XC60' 인테리어. [사진=김종성 기자]또△ 파일럿 어시스트(Pilot Assist) △차선유지보조(Lane Keeping Aid) △반대차선 접근차량 충돌 회피(Oncoming Road Mitigation) △사각지대 경보·조향 어시스트(Blind Spot Information System) △후측방 경보·후방 추돌 경고(Rear Cross Traffic Alert with Autobrake) △교차로 경보·긴급제동 서포트(Intersection Auto Brake) 등도 지원한다.새로워진 360도(°) 카메라는 전방, 후방, 측면 카메라로 구성돼 시야가 제한된 공간에서 차량 주변을 보여준다. 차량과 주변 환경을 360° 화각의 고해상도 화면으로 센터 디스플레이에 표시할 수 있으며, 모든 카메라 뷰에는 차량의 예상 주행 경로를 나타내는 그래픽이 나타난다. 새로운 분할 화면 기술은 360° 화각과 거의 180°에 가까운 후방 또는 전방 카메라 뷰를 동시에 보여줘 운전자가 차량을 조작할 때 더 이상 화면을 전환할 필요 없이 한눈에 전체 상황을 파악할 수 있게 했다.",
    "신문사": "기타",
    "길이": 4242
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/9/2025",
    "제목": "[시승기] 베스트셀러의 자신감···볼보 XC60 B5 울트라",
    "링크": "https://www.seoulfn.com/news/articleView.html?idxno=603283",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.볼보 XC60의 전측면 (사진=김완일 기자)[서울파이낸스 김완일 기자] 볼보 XC60은 브랜드를 대표하는 베스트셀러로 확고히 자리를 잡았다. 2008년 1세대 모델이 출시된 후 한국인 자동차 디자이너인 이정현의 손에 한층 현대적으로 탈바꿈한 2세대 모델은 글로벌 시장에서 높은 인기를 구사했다. 현재는 글로벌 누적판매 270만대를 기록하며 브랜드 역사상 가장 많이 판매된 모델 자리에 이름을 올렸다. 이러한 XC60이 2021년 첫 번째 상품성 개선 이후 또 한번 업그레이드를 거쳐 돌아왔다.차량의 상품성 개선은 부족했던 부분을 개선하고 소비자의 니즈를 반영하는 것으로 일반적으론 완전 모델 변경 전 한번 정도 진행된다. 이번 XC60처럼 두 번이나 상품성 개선을 시행하는 건 꽤나 이례적이라 할 수 있다. 그렇기에 이번 새로운 XC60에 담긴 변화는 외관보단 내부에 더 집중한 듯하다.먼저 차량의 라인업은 모두 하이브리드 시스템을 사용한다. 마일드 하이브리드(B5 플러스, 울트라)와 플러그인 하이브리드(T8 울트라)로 개편된 라인업은 소비자의 고민을 덜어줄 것으로 보인다. 이번 시승은 마일드 하이브리드 모델인 B5 울트라로 진행했으며 도심과 고속도로 그리고 코너가 많은 용인 일대에서 차량의 상품성을 확인했다.신형 XC60은 한눈에 확연한 디자인 변화를 드러내진 않는다. 디테일에서 브랜드의 정체성을 한층 정교하게 다듬는 작업에 집중했다. 새롭게 디자인된 전면부 범퍼와 격자무늬의 그릴은 이전보다 단단하고 정제된 인상을 강조한다. 헤드램프의 간결해진 '토르의 망치'와 다이아몬드 커팅 기법을 적용한 21인치 휠은 차량의 전반적인 비율을 안정감 있게 조율해준다.볼보 XC60의 실내 (사진=김완일 기자)실내 역시 변화의 폭은 크지 않다. 시트의 부드러운 나파 가죽, 우드 트림, 오레포스 크리스털 기어노브 등에는 북유럽 감성의 절제미가 녹아있다. 초미세먼지를 걸러주는 공기 청정 시스템은 쾌적한 실내 환경을 만들어준다.실내에서 가장 눈에 띄는 변화는 새롭게 도입된 인포테인먼트 시스템이다. 11.2인치 센터 디스플레이에 구현된 볼보의 새로운 사용자 인터페이스 '볼보 카 UX'는 직관적인 사용성과 구성이 돋보인다. 또한 티맵 모빌리티와 협업해 개발한 통합형 인포테인먼트 시스템을 기반으로 하고 네이버의 차량용 웨일(Whale) 브라우저를 탑재해 OTT, SNS, 음악 스트리밍 서비스 등을 편리하게 이용할 수 있다.볼보 XC60의 주행 모습 (사진=볼보자동차코리아)새로운 XC60은 주행성에서 변화는 더욱 두드러진다. XC60 B5는 마일드 하이브리드 시스템을 탑재한 2.0리터(ℓ) 직렬 4기통 가솔린 터보 엔진과 8단 자동변속기가 맞물려 최고출력 250마력, 최대토크 36.7킬로그램미터(kg·m)를 낸다. 전반적인 가속 성능은 중고속 구간까지 꾸준히 힘을 내고 부족함이 없지만 저속에서 중속 구간으로 넘어갈 때 약간의 변속 충격이 발생한다. 또한 전기모터가 힘을 보탬에도 불구하고 발진 가속 시 터보랙으로 한 박자 더디게 속도를 올린다.XC60의 주행 경험에서 가장 인상적이었던 것은 에어서스펜션의 세팅이다. 복잡한 도심 구간에서는 노면 충격을 효과적으로 걸러내면서도 지나치게 부드럽지 않아 운전자가 차체의 움직임을 충분히 인지할 수 있도록 도움을 준다. 반대로 고속 구간에서는 차체가 안정적으로 눌리는 세팅으로 돌아서며 주행 피로를 줄여준다. 이는 XC60에 적용된 에어서스펜션이 포함된 액티브 섀시가 초당 500회 가량의 모니터링을 통해 승차감과 핸들링을 최적화하기 때문이다. 볼보 특유의 정제된 주행 감각이 에어서스펜션과 만나 더욱 직관적으로 다가온다.어댑티브 크루즈 컨트롤을 비롯해 차선 유지 보조와 같은 기본적인 운전자 주행 보조 기능은 기본 적용됐다. 최근 경쟁 모델들이 자율주행에 준할 만큼의 다양한 주행 보조 기능을 포함하는 점과 비교하면 XC60은 부족하다 느껴질 수 있다. 그러나 자주 사용하지 않는 기능을 이것저것 포함하기 보단 기본기 집중해 운전자에게 직접 도움을 준다는 측면에서 오히려 볼보스럽단 생각이 든다. 다만 차체 곳곳에 적용한 흡음재와 이중 접합 윈도우에도 가감속 시 실내로 유입되는 엔진의 소음을 다소 아쉬운 점으로 남는다.볼보 XC60 (사진=볼보자동차코리아)XC60 B5 울트라의 가격은 7330만원이다. 경쟁 모델로 꼽히는 BMW X3, 아우디 Q5, 제네시스 GV70 등과 비교해 XC60은 충분한 기본 옵션과 정제된 주행 감각이란 특징을 갖췄다. 여기에 더해진 볼보의 안전에 대한 고집은 하나의 뾰족한 특징 보단 육각형의 완성도 높은 차량에 더 가깝다고 볼 수 있다. 오히려 이러한 전반적인 높은 완성도가 XC60을 볼보의 베스트셀러로 거듭나게 한 원동력이라 생각된다.\"XC60의 인기 요인은 무엇일까?\"라는 질문에 이번 시승은 꽤 설득력 있는 답을 건냈다. 과하지 않은 정제된 디자인, 신뢰할 수 있는 주행성능, 사용자 친화적인 인포테인먼트, 그리고 단단한 기본기. 이러한 특징을 변함없이 지향한다면 XC60의 인기는 꾸준히 지속될 것으로 예상된다.이 기사를 공유합니다관련기사볼보, 신형 XC60 출시···상품성 개선한 브랜드 최다 판매 모델'누적 판매 270만대 돌파'...볼보 XC60, 브랜드 최다 판매 모델 등극[시승기] 군더더기 없는 깔끔함의 정석, 볼보 XC90 B6 울트라\"합리적 가격과 강화된 사용자 경험\"···볼보차 기함 신형 XC90·S90 출시김완일 기자wikim0729@seoulfn.com다른기사 보기저작권자 © 서울파이낸스 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 2747
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/9/2025",
    "제목": "볼보, S90·XC90·60 신차 3종 앞세워 'V자 반등' 시동…&quot;올해는 다르다&quot;",
    "링크": "https://www.gpkorea.com/news/articleView.html?idxno=132164",
    "내용": "볼보자동차코리아가 S90, XC90, XC60 신차 3종을 전면에 내세우며 지난해의 역성장을 올해 성장으로 전환하겠다는 반등 드라이브에 나섰다. 매년 달성하던 '1만대 클럽'은 올해도 무난하지만, 관건은 지난해 감소했던 실적을 회복해 다시 성장 궤도에 진입할 수 있느냐다.7일 업계에 따르면 볼보차코리아는 지난달 XC90과 S90의 부분변경 모델을 출시한 데 이어 이달 초 브랜드 베스트셀링 모델인 XC60의 2차 페이스리프트 모델을 공개했다. 이른바 '신차 트리오'를 중심으로 하반기 국내 수입차 시장에서 존재감을 끌어올리겠다는 전략이다. 이들 모델은 모두 마일드 하이브리드(MHEV) 또는 플러그인 하이브리드(PHEV) 파워트레인을 탑재하고, 새로운 내외관 디자인과 인포테인먼트 개선으로 상품 경쟁력을 크게 높였다.XC60XC60XC60은 이번에 처음으로 에어서스펜션을 기본 사양으로 채택해 고급 SUV 수준의 승차감을 구현했고, 수입차 최초로 네이버 웨일 브라우저를 인포테인먼트 시스템에 탑재했다. 기존 티맵(TMAP) 내비게이션과 누구(NUGU) 음성비서, FLO 음악 스트리밍 등 로컬 콘텐츠도 유지했다. XC90과 S90 역시 동일한 디스플레이 UX로 개선됐으며, 고급 가죽 소재와 북유럽 감성의 인테리어 디자인으로 차별화를 꾀했다.볼보차코리아는 지난해 국내에서 1만5051대를 판매하며 전년 대비 11.6% 역성장을 기록했다. 2019년 이후 6년 연속 1만대 클럽을 달성해온 볼보가 실적 감소를 경험한 첫 해였다. 신차 공백이 주요 원인으로 지목됐다. 올해 상반기 역시 반등세는 미미했다. 1~7월 누적 판매량은 7782대로 전년 동기(8596대) 대비 9.5% 줄었다.이윤모 볼보차코리아 대표는 하반기 시장 분위기를 반전시키기 위해 XC60 3000대, XC90 1500대, S90 1000대 등 공격적인 신차 판매 목표를 세웠다. 이들 모델의 판매가 본격화되면 8월부터는 월별 판매량이 회복세로 전환되고, 연간 기준으로도 2024년 실적을 넘어설 가능성이 있다는 게 회사 측 기대다. 실제 7월 XC60·XC90 신차 투입 효과로 전월 대비 하락폭을 줄이며 1015대를 판매했고, 8월 이후 본격 효과가 반영될 것으로 보인다.볼보차코리아의 경쟁력은 단순한 모델 라인업뿐만 아니라 '한국 맞춤형 전략'에서도 발휘되고 있다. 2021년부터 가솔린·디젤 신차를 단계적으로 중단하고 전동화 중심으로 재편했으며, 티맵모빌리티와의 협업을 통해 국내 최적화된 내비게이션 시스템을 제공해왔다. 올해는 웨일 브라우저, OTA(무선 업데이트) 기능을 구형 차종에도 무상 제공하기 위해 약 70억원을 추가 투자했다.이 대표는 \"하반기 신차를 중심으로 두 자릿수에 가까운 성장세를 목표로 하고 있다\"며 \"환율 상승 등 외부 변수에도 불구하고 합리적인 가격 정책과 고객 만족 중심의 전략을 흔들림 없이 추진하겠다\"고 말했다./지피코리아 김기홍 기자 gpkorea@gpkorea.com, 사진=볼보차코리아저작권자 © 지피코리아 무단전재 및 재배포 금지김기홍gpkorea@gpkorea.com다른기사 보기",
    "신문사": "기타",
    "길이": 1509
  },
  {
    "키워드": "티머니",
    "발행일": "8/9/2025",
    "제목": "유심 해킹부터 AI 악성코드 개발까지 사이버침해 15% 증가",
    "링크": "http://www.hansbiz.co.kr/news/articleView.html?idxno=767457",
    "내용": "내용요약DDoS 공격 전년 대비 55% 급증…AI 악용 공격도 본격화완벽한 방어는 불가능…회복탄력성 중심 보안 전략 필요제미나이 생성 이미지| 한스경제=석주원 기자 | SK텔레콤 유심 해킹부터 예스24 랜섬웨어 공격까지 상반기 사이버 침해사고가 전년보다 15%나 늘어났다. 특히 인공지능(AI) 기술을 악용한 사이버 공격도 본격화하는 추세다.과학기술정보통신부와 한국인터넷진흥원(KISA)이 7일 발행한 ‘2025년 상반기 사이버위협 동향 보고서’에 따르면 상반기 침해사고 신고 건수는 1034건으로 2024년 상반기 899건대비 15% 증가한 것으로 나타났다.업종별로 살펴보면 정보통신업이 전년 동기 대비 29% 증가한 390건으로 전체 침해사고의 37.7%를 차지하며 가장 큰 타격을 받았다. 유형별로는 서버 해킹이 531건(51.4%)으로 가장 많았고 분산 서비스 거부(DDoS) 공격 238건(23.0%), 악성코드 감염 115건(11.1%) 순으로 집계됐다.특히 DDoS 공격은 작년 상반기 대비 55.5% 급증했으며 이 중 DNS 서버 과부하를 유발하는 DNS Query Flooding 공격이 71%를 차지했다. 랜섬웨어 공격의 경우 신고 건수는 11% 감소했으나 백업 시스템까지 감염되는 사례가 44.4%에 달해 피해 양상이 더욱 심각해지고 있다.상반기 가장 큰 보안 사고는 지난 4월 공개된 SK텔레콤 유심 해킹 사고다. 악성코드 공격으로 고객 유심 정보 25종, 약 2700만 건이 유출되는 역대 최대 규모의 개인정보 침해사고가 발생했다. 유출된 정보에는 전화번호, 가입자 식별번호(IMSI), 유심 인증키(Ki/Opc) 등 민감한 개인정보가 포함됐다.과기정통부 민관합동조사단은 계정 관리 부실, 주요 정보 암호화 미흡, 관련 법령 위반 등 정보보호체계 전반의 문제점을 확인했다고 발표했다. 특히 정보보호 최고책임자(CISO)가 특정 영역에만 국한된 역할을 담당하는 등 전사적인 정보보호 거버넌스 체계가 제대로 작동하지 않았던 것으로 드러났다.사과하는 유영상 SK텔레콤 CEO./SK텔레콤6월에는 예스24가 랜섬웨어 공격을 받아 5일간 서비스 전면 중단되는 사태가 발생했다. 도서 판매, 전자책 서비스, 공연 예매 등 모든 서비스가 마비되면서 약 2000만 회원이 피해를 입었고 기업 손실만 100억원 규모로 추산되고 있다.상반기 침해사고의 공통된 특징은 크리덴셜 스터핑(Credential Stuffing) 공격의 확산이었다. 크리덴셜 스터핑은 유출된 아이디와 비밀번호 목록을 다른 웹사이트에 무작위로 입력해 로그인 후 개인정보를 훔치는 공격 방식이다. 다크웹에서 수집한 계정 정보로 자동화된 공격이 가능해 공격 난이도는 낮지만 여러 사이트에 같은 계정을 사용하는 이용자가 많아 큰 피해로 이어질 수 있다.GS리테일은 1월 이 공격으로 고객 9만여명의 개인정보가 유출됐고 후속 조사에서 GS숍 홈쇼핑 사이트에서도 158만건의 추가 유출이 확인됐다. 4월에는 구인구직 플랫폼 알바몬과 교통결제 플랫폼 티머니도 같은 공격 방식으로 개인정보 유출 피해를 입었다.AI 기술을 악용한 사이버 공격도 본격화되면서 새로운 위협 양상이 나타나고 있다. 미국 보안기업 크라우드스트라이크의 2025년 글로벌 위협 보고서에 따르면 AI 기반 피싱이 442% 증가했으며 생성형 AI를 활용한 악성코드 개발 사례도 63% 증가한 것으로 나타났다. 2월에는 딥페이크 기술을 활용한 화상 면접 사기 사건이 미국에서 발생해 보안 업계에 경각심을 불러일으켰다.협력사를 통한 공급망 공격도 지속 증가 추세에 있다. 4월 법인보험대리점(GA) 개인정보 유출 사고는 솔루션 개발자의 PC가 웹서핑 중 정보유출 악성코드에 감염돼 고객사 시스템 접속 계정이 탈취된 것이 원인으로 밝혀졌다. 이는 대기업들이 내부 보안을 강화하는 가운데 보안이 취약한 2-3차 협력사를 통한 우회 공격이 증가하고 있음을 보여준다.올해 상반기는 대규모 침해사고가 연이어 발생하면서 우리나라 사이버 보안 체계의 취약점이 드러난 시기였다. 전문가들은 하반기에도 무차별 DDoS 공격 증가, 암호화폐 거래소 해킹, 생성형 AI를 악용한 공격이 지속될 것으로 예상했다. 특히 단기간 활동하는 랜섬웨어 그룹들을 포착하기 위한 신속한 탐지 시스템과 사전 예방에 중점을 둔 다층 보안 체계 구축이 시급하다고 강조했다.보안기업 SSNC의 이상원 AI보안센터장은 칼럼을 통해 “완벽한 방어는 없다는 현실을 받아들이고 침해를 당하더라도 빠르게 탐지하고 즉각 대응하여 피해를 최소화하는 회복탄력성(Resilience) 기반 보안체계로 전환해야 한다”며 “공격자들의 평균 내부 체류 시간을 단축시키기 위해 EDR/XDR 솔루션 도입과 AI 기반 이상행위 분석(UEBA), 24시간 전문가 관제서비스(MDR) 등을 단계적으로 구축해야 한다”고 권고했다.석주원 기자stone@sporbiz.co.kr키워드#사이버공격#사이버보안#해킹#디도스#DDoS#랜섬웨어#정보보호#보안#한국인터넷진흥원#KISA석주원 기자stone@sporbiz.co.kr다른기사 보기저작권자 © 한스경제 무단전재 및 재배포 금지SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기",
    "신문사": "기타"
  }
]