[
  {
    "키워드": "두나무",
    "발행일": "6/30/2025",
    "제목": "[블록체인핫이슈] 스테이블코인 판 커진다...새 금융 격전지 부상",
    "링크": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=573675",
    "내용": "스테이블코인이 암호화폐 시장의 새로운 주류로 각광받고 있다 [사진: Reve AI][디지털투데이 강진규 기자] 전 세계적으로 스테이블코인 열기가 고조되고 있다. 각국에서 스테이블코인 관련 법제화를 논의 중인 가운데 은행, 카드사, 핀테크 기업들까지 스테이블코인의 가능성에 주목하면서 새로운 금융 격전지로 떠오르고 있다. 다만 일각에서는 제도적 불확실성과 시장 신뢰 확보 등 해결 과제에 대한 우려도 동시에 제기하고 있다.유럽연합(EU) 집행위원회가 EU 내외 스테이블코인 교환을 허용하는 방안을 곧 제안할 예정이라고 26일(현지시간) 블록체인 매체 코인포스트가 파이낸셜타임스(FT) 등 여러 외신을 인용해 보도했다.이는 EU에서 사업 라이선스를 취득한 기업이 발행한 스테이블코인과 EU 외 기업이 발행한 동일 브랜드의 스테이블코인을 상호 교환 가능하도록 명확히 하려는 조치다.⦁EU, 글로벌 스테이블코인 교환 허용 추진…시장 변화 예고스테이블코인 규제는 미국에서도 중요한 이슈로 부상했다. 도널드 트럼프 미국 대통령 임기 동안 스테이블코인 규제법(GENIUS)이 상원을 통과한 바 있으며, 이번 EU의 움직임도 글로벌 규제 흐름 속에서 나온 것으로 풀이된다.신시아 루미스 미국 와이오밍주 상원의원은 스테이블코인 및 시장 구조와 관련된 암호화폐 법안 2건이 올해 말까지 통과될 것으로 예상한다고 밝혔다.⦁美 상원의원, 2026년까지 암호화폐 법안 2건 통과 전망25일(현지시간) 블록체인 매체 코인텔레그래프에 따르면 루미스 의원은 하원의 디지털 자산 시장 투명성 법안(CLARITY Act)과 상원의 미국 스테이블코인 법안인 지니어스법(GENIUS Act)의 진행 상황에 대해 언급하면서, 두 법안이 2026년까지 의회를 통과하지 못하면 \"매우 실망스러울 것\"이라고 전했다.⦁파월 의장 \"암호화폐 규제 필요…은행, 자유롭게 결정해야\"24일(현지시간) 블록체인 매체 코인포스트에 따르면 파월 의장은 하원 금융서비스위원회 청문회에서 스테이블코인 규제 법안인 '지니어스'(GENIUS)가 상원을 통과한 것을 언급하며, 미국 내 스테이블코인 규제 프레임워크가 필요하다고 강조했다.⦁홍콩, 스테이블코인 규제 강화…토큰화 국채 발행 추진홍콩이 스테이블코인 규제와 자산 토큰화를 중심으로 디지털 자산 전략을 강화한다고 26일(현지시간) 블록체인 매체 코인텔레그래프가 알렸다. 이번 정책은 홍콩이 글로벌 암호화폐 및 핀테크 허브로 자리매김하려는 움직임의 일환이다.스테이블코인 발행사 서클(Circle)의 주가가 상장 이후 600% 이상 급등하며 다시 상승세를 탔다.⦁스테이블코인, 신용카드 이후 가장 큰 혁신?…월가 새 격전지 부상26일(현지시간) 경제매체 CNBC는 월가의 스테이블코인 관심이 급증하며 금융 시장의 패러다임이 변화하고 있다고 보도했다.반면 스테이블코인과 관련된 우려도 높아지고 있다.한국은행이 추진하는 중앙은행 발행 디지털화폐(CBDC) 사업이 논란 끝에 결국 2차 실험(테스트) 준비 단계에서 멈춰섰다. [사진: 디지털투데이]한국은행과 국제결제은행(BIS)에서 스테이블코인 확산이 코인런(대규모 코인 인출 사태)에 따른 금융시장 불안, 외환시장 충격 등 다양한 위험을 초래할 수 있다는 경고가 나왔다.⦁한은·BIS \"스테이블코인 확산, 금융시장 위험 요인\"한은은 25일 발표한 '2025년 상반기 금융안정 보고서'에서 스테이블코인의 가치 안정성·준비자산에 관한 신뢰가 훼손될 경우 디페깅(스테이블코인의 가치가 연동 자산의 가치와 괴리되는 현상)과 대규모 상환 요구가 발생하면서 '코인런'으로 이어질 수 있다고 했다.⦁한은, CBDC 2차 실험 잠정 중단...스테이블코인 법제 살펴 재논의한편 한국은행이 추진하는 중앙은행 발행 디지털화폐(CBDC) 사업이 논란 끝에 결국 2차 실험(테스트) 준비 단계에서 멈춰섰다. 무엇보다 실험에 막대한 비용을 내는 은행권이 최근 한은에 상용화 계획 등 뚜렷한 장기 로드맵을 요구하고 나섰다.자금세탁방지기구(FATF)는 보고서를 통해 스테이블코인 대중화가 불법 금융 리스크를 확대할 가능성이 크다고 경고했다고 코인데스크가 26일(현지시간) 보도했다.⦁자금세탁방지기구, 스테이블코인 활용한 불법 금융 확산 경고FATF는 2024년 암호화폐 관련 사기 및 스캠으로 인한 불법 온체인 거래 규모가 약 510억달러에 이를 것으로 추정했다.테라폼랩스 공동창업자인 권도형이 미국 연방법원에서 형사 기소된 가운데, 의회에서 추진 중인 암호화폐 관련 법안이 그의 사건에 영향을 미칠 가능성이 제기됐다.⦁美 스테이블코인 법안, '테라·루나 사태' 권도형 재판 새 변수로25일(현지시간) 블록체인 매체 코인텔레그래프가 인용한 현지 탐사보도 매체 이너시티프레스(Inner City Press)에 따르면 권도형 측 변호인단과 미국 연방검찰은 최근 뉴욕 남부지방법원 폴 엥겔마이어 판사 주재로 진행된 재판 준비 회의에서 스테이블코인 규제 법안인 '지니어스'(GENIUS)를 언급한 것으로 알려졌다.[사진: 셔터스톡]도널드 트럼프 미국 대통령이 비트코인이 미국 경제에 긍정적인 역할을 하고 있으며, 달러의 부담을 덜어주고 있다고 강조했다고 코인텔레그래프가 28일(현지시간) 보도했다.⦁트럼프 대통령 \"비트코인, 미국 경제에 긍정적…달러 부담 줄여\"그는 28일(현지시간) 백악관 기자회견에서 암호화폐 산업이 무시할 수 없는 수준으로 성장했다며, 비트코인이 글로벌 경제에서 중요한 역할을 하고 있다고 언급했다.미국 민주당이 대통령과 가족의 암호화폐 사업을 금지하는 법안을 발의하며, 도널드 트럼프 미국 대통령과의 갈등이 격화되고 있다.⦁암호화폐 사업 금지 법안, 美 상원 제출…대통령·고위관료 대상아담 시프 상원의원은 23일(이하 현지시간) '정부 고위 관료 수익 및 미공개 방지법'(COIN)을 제출했으며, 이는 민주당이 정치권과 암호화폐의 결탁을 비판하는 흐름 속에서 나온 조치라고 24일 블록체인 매체 코인포스트가 보도했다.일본 금융청이 암호화폐를 금융상품으로 편입하는 방안을 본격 검토한다.⦁日 금융청, 암호화폐 금융상품법 적용 검토…투자 환경 변화 예고24일(이하 현지시간) 블록체인 매체 코인포스트에 따르면 일본 금융청은 '암호화폐 제도 개편 논의' 자료를 공개하며, 암호화폐 제도에 관한 워킹그룹을 설립한다고 발표했다.실물연계자산(RWA) 시장이 3년 만에 380% 성장하며 24조 달러 규모에 도달했다고 26일(현지시간) 블록체인 매체 코인데스크가 보도했다. 레드스톤, 건틀릿, RWA.xyz가 공동 발표한 보고서에 따르면, 자산 토큰화는 이제 실험적 단계에서 벗어나 제도권 금융의 핵심 기술로 자리 잡고 있다.⦁RWA 토큰화, 24조 달러 돌파…전통 금융, 블록체인 품다맥킨지는 RWA 시장이 2조 달러, BCG는 2030년까지 16조 달러 규모로 성장할 것으로 전망하며, 스탠다드차타드는 2034년까지 30조 달러에 이를 것으로 내다봤다.미국 암호화폐 거래소 코인베이스가 오는 7월 21일(이하 현지시간)부터 미국 시장에서 'US 퍼페추얼형 선물'의 제공을 시작한다고 발표했다.⦁코인베이스, 미국 첫 무기한 선물 도입…비트코인·이더리움 지원27일 블록체인 매체 코인포스트에 따르면 이는 나노비트코인(0.01BTC)과 나노이더리움(0.10ETH) 2계약으로 시작한다. 5년 만기의 장기 계약으로 설계됐으며, 24시간 365일 거래가 가능하다.비탈릭 부테린 [사진: 테크크린처 | Flickr]이더리움 공동 창업자 비탈릭 부테린이 디지털 ID 시스템의 개인정보 보호 문제를 해결하기 위한 새로운 개념인 ‘플루럴리즘 정체성’을 제안했다.⦁비탈릭 부테린, 새로운 디지털 ID 모델 제시…독점 대신 다양성 강조그는 27일(현지시간) 자신의 블로그를 통해 제로지식(ZK) 증명을 활용한 ID 시스템이 개인정보를 보호하면서도 사용자들이 디지털 세계에 공정하게 참여할 수 있도록 해야 한다고 강조했다.샘 알트먼 오픈AI 최고경영자(CEO)와 연계된 레이어2 블록체인 월드체인이 봇보다 인간을 우선하는 블록체인 기술을 도입했다.⦁월드체인, 봇보다 인간 거래 우선하는 블록체인 기술 도입26일(현지시간) 블록체인 매체 코인텔레그래프에 따르면 'PBH'(Priority Blockspace for Humans)라는 이 기술은 월드체인 메인넷에서 실행되는 오픈 소스 메커니즘으로, 봇이 아닌 인증된 인간 사용자의 거래를 우선 처리해 거래 속도를 보장하는 시스템이다.미국 연방수사국(FBI)이 250달러 상당의 비트코인을 송금해 국제 해커 카이 웨스트(Kai West)를 검거하는 데 성공했다.⦁美 FBI, 250달러 비트코인 송금으로 해커 체포…수사 기법 진화25세 영국 국적의 웨스트는 '인텔브로커'(IntelBroker)와 '카일 노던'(Kyle Northern)이라는 가명을 사용하며 기업과 공공기관을 대상으로 대규모 해킹을 저질러 온 인물이다. 26일(현지시간) 블록체인 매체 더블록크립토는 FBI가 웨스트를 체포하는 과정에서 암호화폐 추적 기술이 핵심적인 역할을 했다고 전했다.암호화폐 거래소 코인베이스가 2억2500만달러 규모의 암호화폐 투자 사기를 적발한 미국 비밀경호국 수사에 결정적 역할을 했다고 25일(현지시간) 블록체인 매체 코인텔레그래프가 알렸다.⦁코인베이스·美 비밀경호국 공조…암호화폐 사기 2억2500만달러 몰수코인베이스는 2024년 2월 비밀경호국과 공조해 암호화폐 사기 피해자를 추적하는 '조사 스프린트'(Investigative Sprint)에 참여했다.파올로 아르도이노 테더 최고경영자(CEO)는 회사가 올해 말까지 최대 규모의 비트코인 채굴자가 될 것이라고 선언했다.⦁테더, 채굴 시장 장악 선언…2025년 세계 1위 목표25일(현지시간) 블록체인 매체 더 블록에 따르면 테더는 지난해 약 130억달러의 수익을 냈으며, 최근 몇 년 동안 인공지능, 통신, 데이터 센터, 에너지 인프라, 비트코인 ​​채굴 등 여러 분야에 공격적으로 다각화하기 위해 상당한 금액을 투자했다.로빈후드 모바일 주식투자 앱 [사진: 로빈후드 홈페이지]핀테크 기업 로빈후드(HOOD)가 미국에서 비트코인(BTC), 솔라나(SOL), XRP 마이크로 선물 계약을 도입하며 암호화폐 선물 거래를 확대했다고 28일(현지시간) 블록체인 매체 코인데스크가 알렸다.⦁로빈후드, 비트코인·솔라나·XRP 마이크로 선물 출시…암호화폐 거래 확대이번 조치는 2600만 개 이상의 펀드 계정을 보유한 로빈후드의 암호화폐 거래 지원을 강화하는 전략의 일환이다.디지털자산거래소 공동협의체(DAXA)는 가상자산 시장을 악용하는 보이스피싱 피해에 대응하기 위해 국내 모든 원화거래소가 오늘(24일)부터 출금 지연 제도를 운영한다고 밝혔다.⦁닥사 “출금 지연 제도” 전격 시행출금 지연 제도는 보이스피싱 피해금을 가상자산으로 바꿔 편취하는 사례를 방지하기 위한 장치로, 그간 각 거래소가 자율적으로 시행해 왔다. 그러나 거래소마다 출금 지연 기준과 운영 방식에 차이가 있어 피해방지에 미흡하다는 지적이 있었다.오경석 두나무 대표 내정자 모습 [사진: 두나무]두나무는 27일 임시주주총회를 열고 오경석 신임 대표로 선임했다고 밝혔다. 오경석 대표는 임시주주총회 인사말을 통해 인공지능(AI) 확산에 적극적으로 대응해 업비트를 지능형 디지털 자산 플랫폼로 만들겠다는 포부를 밝혔다.⦁오경석 신임 두나무 대표 “지능형 디지털 자산 플랫폼으로 진화 추진”그는 “특히 최근 몇 년간 인공지능(AI) 기술, 그 중에서도 생성형 AI의 급격한 발전은 디지털 자산시장의 패러다임을 빠르게 바꾸고 있다”며 “이는 고객 응대 자동화, 이상 거래 탐지, 개인화된 자산관리 서비스 등 디지털 자산 플랫폼의 핵심 기능에 근본적인 혁신을 요구하고 있다”고 말했다.가상자산 거래소 코인원이 카카오뱅크 앱에 제공 중인 ‘가상자산 시세조회’ 서비스의 연동 범위를 확장해 ‘내 가상자산 조회’ 서비스로 선보인다고 24일 밝혔다.⦁코인원, 카카오뱅크 앱 내 ‘내 가상자산 조회’ 서비스 제공‘내 가상자산 조회’는 코인원이 지난 4월부터 카카오뱅크와의 정보 연동을 통해 제공하고 있는 ‘가상자산 시세 조회’를 확대 개편한 서비스다.넥써쓰가 KODA와 전략적 가상자산 커스터디(수탁) 계약을 체결했다고 26일 밝혔다.⦁넥써쓰, KODA와 가상자산 커스터디 계약 체결해시드와 KB국민은행의 합작법인인 KODA는 국내 커스터디 시장 90%를 점유하고 있다. 이를 바탕으로 글로벌 수준의 보안·내부통제 체계를 크로쓰(CROSS) 생태계에 제공하게 된다.△디지털투데이 텔레그램 뉴스채널 구독하기(클릭)강진규 기자viper@d-today.co.kr키워드#비트코인#이더리움#스테이블코인#블록체인#암호화폐#가상자산#두나무#코인원#서클#월드체인#테더#닥사저작권자 © 디지털투데이 (DigitalToday) 무단전재 및 재배포 금지SNS 기사보내기공유이메일기사저장관련기사불법 암호화폐 활동서 스테이블코인 비중 급증…트래블룰 준수 필요오경석 신임 두나무 대표 “지능형 디지털 자산 플랫폼으로 진화 추진”자금세탁방지기구, 스테이블코인 활용한 불법 금융 확산 경고넥써쓰, KODA와 가상자산 커스터디 계약 체결한은·BIS \"스테이블코인 확산, 금융시장 위험 요인\"닥사 “출금 지연 제도” 전격 시행코인원, 카카오뱅크 앱 내 ‘내 가상자산 조회’ 서비스 제공트럼프 대통령 \"비트코인, 미국 경제에 긍정적…달러 부담 줄여\"로빈후드, 비트코인·솔라나·XRP 마이크로 선물 출시…암호화폐 거래 확대한은, CBDC 2차 실험 잠정 중단...스테이블코인 법제 살펴 재논의美 FBI, 250달러 비트코인 송금으로 해커 체포…수사 기법 진화스테이블코인, 신용카드 이후 가장 큰 혁신?…월가 새 격전지 부상코인베이스, 미국 첫 무기한 선물 도입…비트코인·이더리움 지원美 암호화폐 규제법, 9월까지 통과…트럼프 압박 가속홍콩, 스테이블코인 규제 강화…토큰화 국채 발행 추진美 스테이블코인 법안, '테라·루나 사태' 권도형 재판 새 변수로EU, 글로벌 스테이블코인 교환 허용 추진…시장 변화 예고코인베이스·美 비밀경호국 공조…암호화폐 사기 2억2500만달러 몰수파월 의장 \"암호화폐 규제 필요…은행, 자유롭게 결정해야\"솔라나 스테이킹 ETF 출시 초읽기…SEC 승인 조건 충족크레인셰어즈, 코인베이스 50 지수 ETF 상장 신청스트래티지, 11주 연속 비트코인 매입 예고…보유량 60만개 임박",
    "신문사": "기타",
    "길이": 6942
  },
  {
    "키워드": "두나무",
    "발행일": "6/30/2025",
    "제목": "[상장 VC 대해부]⑧에이티넘인베스트, 메가펀드로 유니콘 장기 육성",
    "링크": "https://n.news.naver.com/mnews/article/277/0005614814?sid=101",
    "내용": "2조 AUM, 5개 메가펀드…투자 집중도 높여섹터별 전문 체제…바이오·딥테크·게임 등 맞춤 투자올거나이즈·헤이딜러 등 '차세대 엑시트' 기대편집자주이재명 정부는 적극적인 벤처 육성 의지를 보이고 있다. 대대적인 규제 완화와 예산 확대가 예상된다. 벤처캐피털(VC)이 주목받고 있다. 이들이 향후 벤처 육성 과정에서 핵심적인 역할을 할 것으로 보이기 때문이다. 특히 상장 VC들에 관심이 쏠린다. 이들 상장 VC는 앞서 벤처 예산이 급증했던 2021년에 일제히 사상 최고가를 기록하며 투자자들의 관심을 한 몸에 받은 바 있다. 이에 아시아경제는 주요 상장 VC들의 강점과 핵심 투자 포트폴리오를 집중 분석하는 연재물을 게재한다.8600억원. 에이티넘인베스트먼트(이하 에이티넘)가 2023년 12월 결성한 단일 펀드 '에이티넘성장투자조합2023'의 결성액이다. 하나의 대형 펀드 자금이 소진될 때까지 투자역량을 집중해 효율성을 극대화하는 '대형 원펀드' 전략은 에이티넘의 차별화된 투자 방식으로 꼽힌다. 2011년부터 결성된 6개 펀드 모두 결성액 1000억원 이상의 메가펀드였고, 규모는 갈수록 커지고 있다.이 같은 전략을 기반으로 두나무, 카카오게임즈, 펄어비스, 리가켐바이오 등을 초기에 발굴해 국내 대표 유니콘(기업가치 1조원 이상 비상장 스타트업)으로 성장할 때까지 후속 투자했으며, 높은 기업가치로 회수(엑시트)하는 성과를 거뒀다. 최근 글로벌 전략의 중요성이 강조되는 만큼, 기존 벤처 강국뿐만 아니라 신흥국까지 투자 지역을 적극적으로 물색 중이다.메가펀드, 부문별 대표 체제로 운영해 효율 극대화에이티넘은 1988년 설립된 1세대 VC다. 1991년 코스닥시장의 전신인 장외시장에 주식을 등록했다. 1996년 코스닥시장이 개장하며 코스닥시장에 정식으로 등록됐다. 최대주주는 부동산임대 및 경영컨설팅을 주업으로 둔 에이티넘파트너스(지분율 33.08%)이며, 창업주인 이민주 회장은 에이티넘파트너스의 지분 85.7%를 보유 중이다.현재 에이티넘은 신기천·이승용 각자 대표 체제 아래 ▲딥테크(맹두진 사장) ▲서비스·플랫폼(김제욱 부사장) ▲바이오(곽상훈 부사장) ▲게임(박상호 전무) 등 투자 섹터별 부문 대표제를 도입해 전문 투자 체계를 갖추고 있다. 인력분산과 이해 상충을 최소화해 모태펀드 및 민간 출자자(LP) 등과 단단한 신뢰관계를 구축했다. 현재 5개의 메가펀드를 운용 중이며, 총 운용자산(AUM) 규모는 2조630억원에 달한다.에이티넘 관계자는 \"대형 원펀드 구조를 기반으로 초기 단계부터 그로스(성장) 단계까지 스타트업의 성장을 장기적으로 지원한다\"며 \"기술 변화 속도가 빠르고 진입장벽이 높아진 시장 환경에서, 스타트업이 해결하고자 하는 문제의 크기와 기술·사업모델의 혁신성을 가장 중요하게 본다\"고 설명했다.서비스·플랫폼 분야의 대표적인 투자 성공 사례는 두나무다. 에이티넘이 초기 투자 이후 지속적인 후속 투자를 통해 성장을 지원했고, 현재 두나무는 가상자산 거래소 업비트를 운영하며 기업가치 수조원대의 유니콘으로 성장했다. 게임 분야에서도 카카오게임즈와 펄어비스에 초기 투자한 후 성장 단계별로 추가 투자를 진행해 성공적인 엑시트를 달성했다. 바이오 분야의 리가켐바이오, 메디톡스, 셀트리온, 올릭스, 고바이오랩등도 장기 투자를 통해 육성한 기업들이다.인투셀, 헤이딜러 등 초기 발굴…\"글로벌 투자도 확대\"최근엔 바이오 분야에서 에이티넘이 시리즈A 초기 시절부터 투자한 인투셀이 코스닥 상장에 성공했다. 인투셀은 항체약물접합체(ADC) 기반 바이오 전문기업으로, 독보적인 기술력을 앞세워 삼성바이오에피스, 에이비엘바이오 등과 기술이전 계약을 체결했다. 지난달 23일 상장 첫날 인투셀은 공모가 대비 95.29% 오른 3만3200원에 거래를 마감했으며, 에이티넘은 매도 가능 물량 엑시트 이후 현재 인투셀 지분 4.77%를 갖고 있다.딥테크 분야에선 자율주행 스타트업 라이드플럭스가 내년 코스닥 상장을 노리고 있다. 라이드플럭스는 국내 최초로 무인 자율주행 임시운행 허가를 획득한 바 있다.서비스·플랫폼 분야에선 중고차 거래 플랫폼 헤이딜러의 운영사 피알앤디컴퍼니가 주목된다. 헤이딜러는 2014년 서비스를 시작해 2023년 누적 거래액 10조원, 누적 앱 다운로드 횟수 1000만건을 돌파했다. 현재중고차 처분(내차팔기) 시장에서 50% 이상의 점유율을 보유한 압도적 1위 업체로 자리매김했다.거대언어모델(LLM) 기업 올거나이즈(Allganize)도 에이티넘이 초기부터 발굴해 육성했다. 한국과 미국, 일본을 거점으로 기업용 경량화 언어모델 및 정보검색 기반 생성형 인공지능(AI) 서비스를 제공하며, 도쿄증권거래소 상장을 추진하고 있다.게임 분야에서는 먼데이오프와 로드컴플릿이 대표적인 기대주로 꼽힌다. 먼데이오프는 조작이 간단하면서도 중독성 있는 하이퍼캐주얼 게임 전문 퍼블리셔다. 2023년 누적 다운로드 2억건을 돌파하며 글로벌 이용자 기반을 확보한 상태다. 로드컴플릿은 크루세이더 퀘스트와 레전드 오브 슬라임 등 글로벌 히트작을 보유한 게임 개발사다.에이티넘은 올해 글로벌 투자도 더욱 확대할 방침이다. 시장 규모, 기술력, 현지 기업들의 역량을 종합 고려해 스케일업 가능성이 높은 기업을 발굴하겠다는 목표다. 에이티넘 관계자는 \"미국과 일본은 시장 자체가 크고 기업 역량이 우수해 에이티넘의 전 부문에서 주목하고 있다\"며 \"기술 스타트업의 역량이 뛰어난 이스라엘과 게임 업종을 중심으로 새롭게 부상하는 튀르키예, 중국 등 지역도 적극적으로 살펴보고 있다\"고 전했다.",
    "신문사": "아주경제",
    "길이": 2692
  },
  {
    "키워드": "두나무",
    "발행일": "6/30/2025",
    "제목": "<b>두나무</b>, 기술보단 제도?…'법통' 오경석 선임에 '플랫폼 리더십' 부재 우...",
    "링크": "https://n.news.naver.com/mnews/article/629/0000402757?sid=101",
    "내용": "'규제 대응형 수장' 기대 속 기술 기반 신사업 추진력엔 물음표가상자산 거래소 업비트를 운영하는 두나무는 지난 27일 임시주주총회를 열고 오경석 전 팬코 대표를 신임 대표이사로 공식 선임했다. 왼쪽 위 작은 사진은 오 신임 대표. /두나무가상자산 거래소 업비트를 운영하는 두나무가 법조인 출신 오경석 대표 체제로 새 출발을 예고하면서 업계의 시선이 엇갈리고 있다. 가상자산 산업의 제도권 편입 흐름에 맞춰 법률 전문가를 수장에 앉힌 점에서 규제 대응에 방점을 둔 인사라는 평가가 나온다. 반면, 기술 중심 신사업이 본격화하는 상황에서 비(非)기술인 대표가 적합한지에 대한 우려도 제기된다.30일 금융권에 따르면 두나무는 지난 27일 임시주주총회를 열고 오경석 전 팬코 대표를 신임 대표이사로 선임했다. 공식 취임일은 7월 1일로, 오 대표는 이석우 전 대표의 뒤를 잇는 두나무의 두 번째 대표다.1976년생인 오 대표는 고려대 경영학과를 졸업한 뒤 공인회계사 자격을 취득, 삼일회계법인에서 근무했다. 이후 사법시험을 통과해 수원지방법원 판사, 대법원 재판연구관, 김앤장법률사무소 등을 거친 정통 법조인이다. 2016년부터는 의류 OEM 전문업체 팬코에 합류해 2018년부터 대표이사를 지냈다. 그는 충남 공주 출신으로, 두나무 송치형 회장과 동향이다. 2021~2022년에는 두나무에서 감사로도 재직했다.법조·회계·경영을 모두 아우르는 이력과 송 회장과 개인적인 인연이 이번 선임 배경으로 작용했을 것이란 분석도 나온다.금융권에서는 이번 인사를 FIU(금융정보분석원) 제재 이후의 '위기 대응 카드'로 보는 시각이 지배적이다. 실제 업비트는 지난 2월 FIU로부터 △미신고 사업자 거래금지 의무 위반 △고객확인·거래제한 의무 위반 △영장 관련 고객에 대한 의심거래보고 미이행 등으로 제재를 받았다. 이에 따라 신규 고객의 가상자산 이전이 3개월간 제한되는 '영업 일부 정지'와 함께, 이석우 전 대표는 문책경고 중징계를 받았다.두나무는 이 제재에 반발해 행정소송과 함께 집행정지 가처분을 신청했고, 법원은 3월 말 가처분 신청을 받아들였다.하지만 이 전 대표의 징계에 대해서는 별도 집행정지를 신청하지 않았다. 이에 따라 이 전 대표는 금융당국으로부터 중징계를 받은 CEO로 남게 됐다. 그의 임기는 2026년까지였지만, 오는 7월 1일부로 대표이사직에서 물러나 고문직으로 전환될 예정이다.이석우 전 대표는 금융당국으로부터 중징계를 받은 CEO로 남게 됐다. /이새롬 기자이런 배경 속에서 선임된 오 대표는 제도 전환기에 리스크 관리와 규제 대응에 무게를 둘 것으로 전망된다. 정치권과 금융당국이 가상자산 2단계 입법을 본격 추진 중이며, 하반기에는 '법인 코인 거래' 지원이 제도화될 가능성도 제기되고 있다. 업비트는 최근 월드비전의 이더리움 매각을 도우며 비영리법인의 코인 현금화 지원에 나서기도 했다.다만 오 대표의 가상자산 산업 경험 부족은 한계로 지목된다. 두나무는 NFT 마켓 고도화, 자체 메인넷 개발, RWA(실물자산 토큰화), 글로벌 거래소 진출 등 기술 기반 사업을 본격화하고 있다. 특히 실물자산을 디지털화하는 RWA는 금융과 기술, 규제를 모두 아우르는 고난도 사업이다.복합 기술 기반 비즈니스가 핵심이 된 상황에서 '비기술인 대표'가 전략적 의사결정의 주체가 될 수 있느냐는 우려다.업계에서는 기술, 시장, 규제를 아우를 수 있는 산업형 CEO 리더십이 요구되는 시점에서 비기술인 출신 CEO가 이러한 역할을 수행할 수 있을지 의문을 제기한다. 한 금융권 관계자는 \"이석우 전 대표는 다음커뮤니케이션과 카카오 공동대표 등 IT 기반 플랫폼 경영 경험이 있었다\"며 \"플랫폼 리더십 면에서는 이번 인사가 아쉽다\"고 말했다.오 대표가 기술 확장보다 제도 충돌 최소화에 방점을 둔 '관리형 CEO'에 그칠지, 기술 혁신과 글로벌 성장의 실질적 리더로 자리매김할 수 있을지가 향후 관전 포인트다.오 대표는 선임 직후 \"고객 중심의 본질에 집중하며 기술·보안 분야에 과감히 투자하고 글로벌 확장과 서비스 혁신을 이끌겠다\"며 \"AI 기반 기술과 데이터 역량을 강화해 업비트를 지능형 디지털 자산 플랫폼으로 진화시키겠다\"고 밝혔다.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일: jebo@tf.co.kr▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
    "신문사": "기타",
    "길이": 2152
  },
  {
    "키워드": "두나무",
    "발행일": "6/29/2025",
    "제목": "가상자산거래소로 번진 코인株 열기",
    "링크": "https://n.news.naver.com/mnews/article/009/0005516552?sid=101",
    "내용": "미장선 서클서 코베로 순환매한국선 빗썸 일주일간 72%↑스테이블코인에서 가상자산거래소로 가상자산 주식 분야 상승세가 이어지면서 국내 거래소인 업비트와 빗썸 주가도 상승세를 탔다. 특히 빗썸의 경우 6월 넷째 주에만 주가가 72%나 오른 것으로 나타났다.29일 비상장 주식 거래 플랫폼 증권플러스비상장에 따르면 빗썸은 지난 27일 기준으로 19만5000원을 기록했다. 이는 이번 주초인 지난 23일 11만3000원과 비교하면 72.57% 급등한 수치다.같은 기간 국내 최대 가상자산거래소인 업비트를 운영하는 두나무도 19만3000원에서 22만8000원으로 18.13% 올랐다.두나무와 빗썸은 올 6월 중순 이후 잠잠한 흐름을 보여왔는데 넷째 주 들어 급등했다. 같은 기간 국내 증시에서 스테이블코인 테마주들이 급등하다 급락한 것과 대조적인 흐름이다.이는 미국 뉴욕 증시를 이끈 가상자산 테마 내 순환매가 시작된 것과 비슷하다. 공모가 대비 10배 가까이 치솟았던 서클이 같은 기간 31.51% 급락했는데 이 기간 미국 최대 가상자산거래소 코인베이스 주가는 14.9% 상승했다. 서클은 시가총액 2위 스테이블코인인 USDC의 발행사다.[최근도 기자]",
    "신문사": "매일경제",
    "길이": 585
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "6/29/2025",
    "제목": "“수면 위를 날아라” 페라리, 내연엔진 없는 장거리 경주용 요트 제작",
    "링크": "https://www.thedrive.co.kr/news/newsview.php?ncode=1065587940671536",
    "내용": "",
    "신문사": "기타"
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/30/2025",
    "제목": "“옆집 빙수 사드세요” 가성비 컵빙수 흥행, 노동력 갈아넣은 알바는 ...",
    "링크": "https://n.news.naver.com/mnews/article/005/0001786406?sid=103",
    "내용": "메가커피가 선보인 1인 빙수의 모습. 메가MGC커피 제공‘알바생의 비명’이 올여름 컵빙수 열풍에 기름을 부었다. 일반 커피보다 손이 훨씬 많이 가는 제조 공정 탓에 카페 프랜차이즈 직원들은 과로를 호소하는 상황이다. 온라인상에는 “경쟁사 빙수가 더 맛있다”며 소비자를 다른 매장으로 돌려보내는 ‘역(逆)마케팅’ 사례까지 번지고 있다. ‘가성비’라는 포장 아래 값싼 노동을 소모해 만든 여름 특수일 뿐이라는 비판도 제기된다.29일 업계에 따르면 메가MGC커피가 지난 4월 말 선보인 컵빙수 2종(‘팥빙 젤라또 파르페’·‘망빙 파르페’)은 지난 22일 기준 누적 판매량 240만개를 돌파했다. 출시 한 달 만에 50만개가 팔린 데 이어 지난달 17∼22일 닷새 동안 60만개가 추가로 판매되는 등 가속도가 붙었다. 매장별로는 “분당 25잔씩 나간다”는 이야기까지 나온다. 일부 점포에서는 문을 연 지 30분 만에 재료가 모두 동나기도 했다.평균 5000원 정도의 가성비 빙수 인기에 경쟁사들도 잇달아 컵빙수 시장에 뛰어들었다. 컴포즈커피는 ‘팥절미 밀크쉐이크’(4500원)를, 이디야커피는 팥 인절미·초당옥수수·망고 그래놀라 맛 등 1인 빙수 4종(6300원)을 선보였다. 이디야가 올해 내놓은 빙수 8종 중 절반이 1인용이다.문제는 열악한 근무 환경과 제조 공정이다. 커피 한 잔은 1~2분이면 완성되지만, 컵빙수는 얼음을 갈고 젤라토와 토핑을 차례로 올려야 해 평균 10분 이상이 걸린다. 1인 근무가 잦은 저가커피점 특성상 대규모 주문이 몰리면 일반 주문 이외에도 3시간에 60잔 이상의 컵빙수를 혼자 처리하기도 한다.알바생의 ‘푸념’은 오히려 입소문을 부추겼다. 최근 소셜미디어 플랫폼 X(옛 트위터)에 한 메가커피 알바생이 “얘(빙수)는 주문 한 건만 들어와도 눈물 닦는 데 5분”이라며 올린 게시글은 이날 기준 1만7000회 이상 리트윗됐다. 이후 이디야·컴포즈·메가커피 직원들 사이에서 “우리 매장은 마감” “옆집이 더 맛있다” 등 이른바 ‘빙수 폭탄 돌리기’가 유행하며 관심을 모았다.실제로 제과제빵 전문점 뚜레쥬르는 “뚜쥬 알바생분들께 죄송합니다, 뚜쥬에도 컵빙수 팔아요!”란 안내문을 매장에 붙여 유행에 탑승하기도 했다. 한 커피업계 관계자는 “소셜미디어서 빠르게 번진 ‘제발 그만 주문해 달라’는 알바생 푸념이 컵빙수 인기를 키운 셈”이라고 설명했다.온라인 커뮤니티 캡처빙수와 더불어 대표적 여름 메뉴로 꼽히는 수박주스도 사정은 같다. “나는 수박씨 바르는 기계”란 자조가 담긴 이디야 직원의 게시글이 일파만파 퍼지자 해당 음료는 두 달 만에 200만잔 판매를 돌파했다. 이에 이디야커피는 구인 플랫폼 잡코리아와 손잡고 ‘수박씨 바른 알바’ 가상 채용 공고까지 내며 화제를 이어갔다.전문가들은 저가커피의 주 소비자이자 매장 인력인 MZ세대가 ‘웃픈’ 노동 경험을 놀이처럼 공유하면서 역설적 홍보 효과가 발생했다고 분석한다. 그러나 이 같은 인기가 매장 직원들에게 과중한 업무 부담으로 작용하며 ‘알바대란’이라는 신조어까지 등장하는 등 업계 내 긴장감도 커지고 있다.현장 노동을 갈아 넣어 만드는 흥행 공식은 새삼스러운 일이 아니다. 최근 더본코리아 커피전문점 빽다방의 ‘500원 아메리카노’ 이벤트가 대표적이다. 일부 빽다방 가맹점에선 고객 폭증에 따라 직원의 과로가 이어졌고, 실제로 점주가 쓰러지는 사례도 발생한 것으로 알려졌다. 그사이 본사는 ‘통 큰 프로모션’ 이미지로 이득을 챙겼다.업계 한 관계자는 “폭염이 이어질수록 빙수 수요는 늘어나겠지만, 인력 과부하를 해결하지 못하면 ‘알바 대란’이 장기화될 수 있다”고 말했다. 이어 “얼음 분쇄 공정 단축, 토핑 사전 세팅 등 현장 지원이 시급하다”며 “본사 차원에서 프로모션 속도 조절과 매출 대비 인건비 보조까지 검토해야 한다”고 덧붙였다.",
    "신문사": "기타",
    "길이": 1856
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/29/2025",
    "제목": "“경계선지능 청년 사회 진입 돕는다”…청년재단, ‘잠재성장 캠퍼스...",
    "링크": "https://n.news.naver.com/mnews/article/021/0002719119?sid=102",
    "내용": "청년재단 제공청년재단은 지난 9일부터 ‘잠재성장 캠퍼스’ 1기 운영이 진행 중이라고 29일 밝혔다.‘잠재성장 캠퍼스’는 경계선지능 청년의 직무 역량 향상과 사회 진입을 지원하는 전문 교육 프로그램이다. 서울(청년재단-잡코리아), 경기(경기도-경기도미래세대재단), 광주(광주광역시-전남대학교), 부산(부산광역시-부산사회서비스원) 4개 지역에서 지역별 수요와 특성에 맞춘 맞춤형 교육 모델로 운영된다.올해 6월부터 11월까지 경계선지능 청년 450여 명을 대상으로 진행되며, 원활한 추진을 위해 민·관·정 협업 체계를 구축하고, 지역별 특성을 반영한 차별화된 프로그램을 제공한다.이중 잠재성장캠퍼스 서울 과정은 고용노동부가 주최하고 대한상공회의소가 주관하는 ‘청년 일경험사업(ESG 지원형)’의 일환으로 이뤄지며, 재단과 잡코리아가 공동으로 운영한다.‘잠재성장 캠퍼스’는 구직 의지는 높지만 실제 취업 경험이 부족한 경계선지능 청년을 대상으로, 기본소양 교육부터 실전 직무경험까지 단계적으로 제공하는 전문 교육과정이다. ‘기본소양 채움’ 교육은 청년들이 사회 구성원으로서 기본적으로 갖춰야 할 역량을 기를 수 있도록 구성됐다. ▲사회적 의사소통 ▲진로 탐색 ▲자기이해 등으로 이루어져 있으며, 개인 맞춤형 진로컨설팅 및 자기소개서·면접 코칭을 통해 구직 자신감을 높인다.‘기본소양 채움’ 교육을 이수한 뒤에는 선발 절차를 거쳐 ‘직무역량 채움’ 단계에 참여하게 된다. 이 단계에서는 참여 청년의 직무 선호도와 기업의 인재 수요를 바탕으로 직무가 매칭되며, 실무 투입 전 사전직무 교육을 수료하고 실제 일경험을 진행하게 된다.참여 청년의 현장 적응을 돕기 위해 ▲동행코치 ▲전담매니저 ▲기업 멘토가 함께하는 밀착형 지원 체계를 구축해 실전 직무경험의 완성도를 높인다.이번 프로그램에 참여한 한 청년은 “일하고 싶은 마음은 항상 있었지만, 실제로 기회를 잡기 어려웠다”며 “이번 프로그램을 통해 나에게 맞는 교육을 경험하고 자신감과 역량을 키워 사회에 당당히 나서고 싶다”는 포부를 밝혔다.박주희 청년재단 사무총장은 “경계선지능 청년의 경우 구직 의지는 높지만 현실적으로 일자리를 찾기 어려운 경우가 많다”며 “이번 프로그램은 실질적인 역량 강화는 물론, 사회 진입의 첫걸음을 뗄 수 있는 기회를 제공하는데 의미가 있다”고 밝혔다.",
    "신문사": "기타",
    "길이": 1133
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/29/2025",
    "제목": "“이력서 넣을 곳이 없어요”…취업대란 비상",
    "링크": "https://n.news.naver.com/mnews/article/029/0002964474?sid=101",
    "내용": "채용시장 한파가 무섭게 몰아치고 있다. 올해 1분기 채용공고가 지난해 같은기간 대비 6.6% 줄어든 것으로 나타나 취업준비생들의 어려움이 가중되고 있다.최근 대기업들의 채용 계획 확정률 역시 중견·중소기업보다 더 큰 폭으로 감소하면서 양질의 일자리 공급이 갈수록 축소되고 있다.이달 출범한 이재명 정부는 당장 위축된 경기를 되살리면서 꺼져가는 채용시장에 활기를 불어넣어야 하는 숙제까지 떠안게 됐다.29일 채용 플랫폼 사람인에 따르면 올해 1분기 등록된 채용공고는 지난해 같은기간 대비 6.6% 감소한 것으로 나타났다.지난 2024년에는 전년대비 소폭(2.2%) 증가했는데 1년 만에 다시 하락세로 전환한 것이다.또다른 채용 플랫폼 잡코리아의 통계에서도 올해 1~5월 채용공고 수가 지난해 같은기간 대비 24.1% 줄어든 것으로 나타났다.기업들의 경영 상황이 불투명해지면서 채용 계획을 확정한 회사 비율도 감소 추세다.인크루트가 국내 기업 808개사를 대상으로 조사한 결과 대기업의 채용 계확 확정률은 2022년 80.4%에서 2023년 78.8%를 기록한데 이어 지난해에는 35.0%로 급감했다. 대기업 10곳 중 3.5곳만 채용 계획을 확정했다는 것이다.기업 규모별로 보면 채용 계획 확정률의 낙폭은 대기업이 두드러졌다.대기업은 2023년 78.8%에서 지난해 35.0%로 급감했고, 만성 인력난에 시달리는 중견기업(54.4%→50.4%)과 중소기업(58.0%→47.4%)의 경우 낙폭이 상대적으로 적었다.하반기 전망 역시 어둡기만 하다. 고용노동부가 발표한 ‘2025년 상반기 직종별 사업체노동력조사 결과’에 따르면 올해 2~3분기 채용계획인원은 47만명으로 지난해 같은기간 대비 9.7%(5만1000명) 줄어든 것으로 나타났다.채용시장의 문이 좁아지면서 쉬고 있는 청년은 갈수록 늘고 있다.통계청 고용동향을 보면 20대(20~29살) 중 ‘쉬었음’ 인구는 지난해 5월 36만6000명에서 올해 5월 37만8000명으로 1만2000명(3.3%) 증가했다.채용시장에서 고령층과 청년층의 온도차도 뚜렷하다. 지난달 고령층 취업자는 702만4000명을 기록하며 처음으로 700만명을 넘긴 반면 청년층(15~29세)은 전년동월대비 15만명 감소하며 고용률 역시 0.7%포인트(p) 하락했다.사람인 관계자는 “그간 국내외 불확실성이 지속되면서 기업들이 경영 기조를 보수적으로 가져감에 따라 채용 시장이 다소 침체해왔고, 구직자들도 이런 분위기를 체감했을 것으로 보인다”며, “향후 대외 불확실성의 해소와 국내 경기 변동, 새정부의 경제 및 고용 정책 등 변수에 따라 채용시장이 반등할 가능성도 있다”고 진단했다.지난 24일 인천 남동구 인천시청에서 열린 ‘2025 인천 여성 일자리 한마당’에서 구직자들이 채용공고 게시판을 살펴보고 있다. [연합뉴스]잡코리아 관계자는 “글로벌 경기 둔화와 내수 위축, 고금리 기조가 장기화되면서 기업들이 인력 충원을 보류하거나 최소화하는 경향이 뚜렷해진 결과로 해석된다”고 분석했다.",
    "신문사": "기타",
    "길이": 1463
  },
  {
    "키워드": "잡코리아",
    "발행일": "6/29/2025",
    "제목": "채용공고 급감…“이력서 넣을 곳이 없다”",
    "링크": "https://n.news.naver.com/mnews/article/029/0002964698?sid=101",
    "내용": "취업시장이 급격하게 얼어붙고 있다. 작년보다 채용공고가 두 자릿수 안팎으로 줄었고, 여기에 경력 중심 채용 움직임까지 더해지면서 청년 취업 준비생들은 이력서를 넣을 업체를 찾는 것부터가 '하늘의 별 따기'다.채용 플랫폼 잡코리아가 29일 자체 집계한 바에 따르면 올해 1~5월 자사 홈페이지에 등록된 채용공고 수가 지난해 같은기간보다 24.1% 줄어든 것으로 나타났다. 사람인에서도 올 1분기에 등록된 채용공고가 전년 동기보다 6.6% 줄어든 것으로 집계됐다.이 같은 채용 한파는 대기업이 주도하고 있다. 인크루트가 최근 국내 기업 808개사를 대상으로 조사한 결과 대기업의 채용 계확 확정률은 2022년 80.4%에서 2023년 78.8%를 기록한데 이어 지난해 35.0%로 급감했다. 대기업 10곳 중 3.5곳만 채용 계획을 확정했다는 뜻이다. 그에 비해 중견기업(2023년 54.4%→2024년 50.4%)과 중소기업(58.0%→47.4%)의 경우 낙폭이 상대적으로 적었다. 인크루트 측은 올해 역시 상황은 비슷하다고 전했다.그나마 나오는 채용공고는 대부분 경력직이다. 대한상공회의소가 최근 국내의 한 채용 플랫폼에 올라온 상반기 채용공고 14만4181건을 전수 분석한 바에 따르면, 경력직만을 대상으로 한 채용 공고 비율이 전체의 82.0%에 달했다.하반기 전망 역시 어둡기만 하다. 고용노동부가 발표한 '2025년 상반기 직종별 사업체노동력조사 결과'에 따르면 올해 2~3분기 채용계획인원은 47만명으로 지난해 같은기간 대비 9.7%(5만1000명) 줄어든 것으로 나타났다.잡코리아 관계자는 \"글로벌 경기 둔화와 내수 위축, 고금리 기조가 장기화되면서 기업들이 인력 충원을 보류하거나 최소화하는 경향이 뚜렷해진 결과로 해석된다\"고 분석했다.이상현 기자 ishsy@dt.co.kr인천 여성 일자리 한마당 지난 24일 인천 남동구 인천시청에서 열린 '2025 인천 여성 일자리 한마당'에서 구직자들이 채용공고 게시판을 살펴보고 있다. [연합뉴스]",
    "신문사": "기타",
    "길이": 980
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/30/2025",
    "제목": "10대 게임사, 하반기 신작 32개 쏟아낸다...넷마블·카겜 6개로 가장 많...",
    "링크": "http://www.consumernews.co.kr/news/articleView.html?idxno=735374",
    "내용": "기획 & 캠페인",
    "신문사": "기타",
    "길이": 8
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/29/2025",
    "제목": "교육부 장관에 이진숙 전 총장 지명…&quot;미래인재 육성·교육 균형발전&quot;",
    "링크": "https://n.news.naver.com/mnews/article/079/0004039592?sid=102",
    "내용": "핵심요약\"유연하게 일처리하는 여장부 스타일\"…\"리더십 입증\"대통령실 제공교육부 장관 후보자로 이진숙 전 충남대 총장이 지명됐다.이 후보자는 2020년 2월 충남대 68년 역사상 첫 여성 총장으로 선출됐다.강훈식 대통령 비서실장은 \"이 후보자는 충남대 첫 여성 총장 출신으로, 지난 대선에서 이재명 대통령의 공약이었던 '서울대 10개 만들기' 추진위원장을 맡았다\"며 \"미래인재 육성과 국가교육 균형발전에 힘쓸 것\"이라고 강조했다.'서울대 10개 만들기 공약'은 9개 지역거점국립대를 서울대 수준의 연구대학으로 키워, 지역 혁신과 성장의 중심으로 삼아 인재가 지역에서 성장할 수 있는 기반을 마련한다는 것을 주내용으로 하고 있다. 민주당은 이를 위해 연간 3조원 이상의 예산 투입이 필요할 것으로 보고 있다.1960년 대전 출생으로 대전여고와 충남대 건축공학과를 졸업하고 동 대학원에서 석사학위를, 일본 동경공업대에서 박사학위를 취득했다.이 후보자는 1989년부터 충남대 건축공학과 교수로 재직하면서 건축공학과장·건축학과장·국제교류본부장·여교수협의회장·산업대학원장·공과대학장 등 주요 보직을 역임한 뒤 2020~2024년 충남대 19대 총장으로 재직했다. 지난 2023년 1~12월에는 국·공립대학교총장협의회장 회장을 역임했다.현 대통령직속 국가과학기술자문회의 위원이다.교육계에서는 비수도권 대학을 키워 균형발전을 이루고, 미래 인재 육성에 힘쓰는 등 이재명 정부의 국정 철학을 실현할 적임자로 보고 있다.교육부 관계자는 \"이공계 출신의 여성 학자로서 총장까지 간 사람은, 특히 국립대에서는 많지 않은 만큼 리더십은 입증된 걸로 봐야 한다\"며 \"새 정부가 추진하고자 하는 중요한 국정과제들을 잘 수행할 수 있는 적임자로 보인다\"고 밝혔다.모 거점국립대 총장은 \"이 후보자가 국·공립대학교총장협의회 회장을 할 때 굉장히 유연하게 협의회를 이끌었고, (주변에서는) '여성이지만 장부 스타일이고, 시원시원하다'는 평가들을 했었다\"고 밝혔다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1096
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/29/2025",
    "제목": "[게임 브리핑] 넷마블 뱀피르, 무·소과금 이용자 위한 '다이아 파밍' 공...",
    "링크": "http://www.worktoday.co.kr/news/articleView.html?idxno=70292",
    "내용": "게임 업계 소식을 간략하게 전합니다. ▲넷마블 신작 뱀피르, ‘디렉터스 코멘터리’ 영상 경제 편 공개 ▲게임 전문 종합 대행사 히든몬스터, ‘2025년 게임더하기’ 협력사 선정 ▲아시아 1위 게임 소셜 플랫폼 ‘플레이원(PLAYONE)’ 한국 상륙 ▲호요버스, 붕괴3rd 8.3 버전 ‘교차하는 시공’ 업데이트 단행 등의 소식을 묶어 전해드립니다.■ 넷마블 신작 뱀피르, ‘디렉터스 코멘터리’ 영상 경제 편 공개경제 시스템 ‘다이아 파밍’ 공개, 무·소과금 이용자들도 즐길 수 있는 환경 조성넷마블(대표 김병규)은 출시 예정 신작 MMORPG ‘뱀피르’의 ‘디렉터스 코멘터리’ 영상 경제편을 공개하고 게임의 핵심 경제 시스템 등을 소개했다.이번 ‘디렉터스 코멘터리’에는 넷마블네오 한기현 ‘뱀피르’ 총괄 PD를 비롯해 개그맨 유민상, 회계사 이재용, 인플루언서 무끝 등이 참여해 ‘뱀피르’의 경제 시스템에 대한 다양한 이야기를 나눴다.해당 영상을 통해 공개된 ‘뱀피르’의 경제 시스템은 공급과 수요의 균형을 통해 재화가 자연스럽게 순환하는 것을 지향한다. 이를 위해 이용자들이 플레이를 통해 핵심 재화인 ‘트리니티’를 부족함 없이 획득할 수 있는 수급처를 확보하고 다양한 소비처를 마련한다는 방침이다.이 밖에도 거래와 파밍의 편의성 강화를 통해 이용자들이 쾌적하게 게임을 즐길 수 있도록 설계하였으며, 게임사의 개입을 최소화해 경제가 유기적으로 활성화되는 구조를 목표로 하고 있다.게임 내 경제 시스템에 부정적인 영향을 미치는 작업장 이슈에 대해서는 명확한 입장을 밝혔다. 핵심 재화인 ‘트리니티’를 PK 필드에서 주로 획득 가능하도록 설계하였으며, AI 기반 행동 탐지 기능을 바탕으로 다수의 넷마블 게임에서 검증된 시스템을 도입해 비정상적인 행위를 차단할 예정이다.‘뱀피르’만의 경제 시스템 구축을 위한 새로운 개념인 ‘다이아 파밍’도 도입된다.이용자들은 거래소에서 발생하는 수익과 더불어 필드와 던전 사냥을 통해 ‘다이아’를 직접 파밍할 수 있다. ‘뱀피르’는 이를 통해 무·소과금 이용자들에게 노력과 시간 투자를 통해 충분히 즐길 수 있는 게임을 선보인다는 계획이다.넷마블은 이에 앞서 지난 26일에는 시네마틱 티저 ‘절망’ 편을 공개했다. 1분 가량의 짧은 영상을 통해 ‘뱀피르’ 특유의 다크 판타지 세계관을 확인할 수 있다.현재 ‘뱀피르’는 현재 사전등록을 진행 중이다. 휴대폰 및 PC 사전등록과 양대마켓 사전등록, 카카오톡, 유튜브 채널 구독 등 총 3단계를 모두 진행 시 사전등록 한정 초상화 ‘불멸의 프란츠’를 비롯해 ‘14만 9,000원 상당의 패키지’, 탈것 ‘저주 뿔 사슴’과 ‘우레 소리 늑대’, ‘100만 골드’ 등을 제공한다.한편, ‘뱀피르’는 뱀파이어 컨셉과 다크 판타지풍의 중세 세계관이라는 차별화된 소재로 연내 정식출시를 목표로 개발 중이다.■ 게임 전문 종합 대행사 히든몬스터, ‘2025년 게임더하기’ 협력사 선정콘진원 주관 사업...국내 중소 게임 개발사 해외 진출 지원게임 전문 종합 대행사 히든몬스터(대표 김대영)가 한국콘텐츠진흥원이 주관하는 ‘2025년 게임더하기’ 협력사로 선정되었다고 밝혔다.히든몬스터는 이번 협약을 통해 ▲글로벌 마케팅 ▲글로벌 게임 서비스 운영 ▲마케팅 소재 제작 등 총 3개 부문에서 국내 중소 게임 개발사의 해외 진출을 지원하게 된다.‘게임더하기’는 한국콘텐츠진흥원이 2020년부터 추진해온 대표적인 게임산업 육성 프로그램으로, 국내 게임 개발사의 글로벌 수출 역량을 강화하고 성공적인 해외 시장 진입을 돕기 위한 국가 주도형 지원 사업이다.협력사로 선정된 기업은 각 분야에서 실적과 전문성을 인정받은 업체로 구성되며, 개발사가 원하는 지원 범위에 따라 맞춤형 서비스를 제공한다.히든몬스터는 이번 ‘게임더하기’ 협력사 선정으로 국내 게임 개발사에 다음과 같은 차별화된 솔루션을 제공할 예정이다.글로벌 마케팅 부문에서는 게임 장르 및 권열별 특성에 맞춘 브랜딩 전략을 수립하고 실행한다. 광고 집행뿐 아니라 SNS 캠페인, 커뮤니티 마케팅, 브랜드 인지도 향상까지 전방위적인 마케팅 활동을 지원한다.글로벌 게임 서비스 운영 부문에서는 현지화 서비스 전략을 통한 스토어 세팅 커뮤니티 운영, 고객 지원 등 론칭 전후의 서비스를 다방면으로 제공하는 전담 시스템을 가동한다. 히든몬스터는 전문화된 서비스 운영 경험을 기반으로, 중소 게임사들이 겪기 쉬운 글로벌 운영의 허들을 낮추고 있다.마케팅 소재 제작 부문에서는 유저 관점에서 기획된 CTA 유도형 소재, 모션 그래픽, 타이포그래피 비주얼, 영상 콘텐츠 등 퍼포먼스를 극대화할 수 있는 소재를 제작팀이 직접 제작하며 성과 분석까지 연계되어, 효율 중심의 소재 운영이 가능하다.히든몬스터 관계자는 “이번 게임더하기 협력사 선정을 통해 K-게임의 글로벌 진출에 일조할 수 있는 기회가 생겨 영광이다”이라며, “국내 게임사가 글로벌 서비스를 위해 필요한 모든 서비스 영역에서 든든한 파트너가 될 수 있도록 전사적으로 지원하겠다”고 밝혔다.■ 아시아 1위 게임 소셜 플랫폼 ‘플레이원(PLAYONE)’ 한국 상륙한국 공식 출시 기념, 신규 가입자 전원에게 300 다이아 무료 지급플레이원 코리아는 게이머를 위한 실시간 소통의 장, 아시아 최대 게임 소셜 플랫폼 ‘플레이원(PLAYONE)’이 한국 시장에 공식 진출했다고 밝혔다.플레이원은 게임을 혼자서 즐기는 데서 그치지 않고, 함께하는 즐거움에 집중한 커뮤니티 중심의 플랫폼이다. 유저는 자신이 즐기는 게임에 딱 맞는 메이트를 실시간으로 찾고, 음성 채팅을 통해 대화를 나누며 게임을 플레이할 수 있다. 단순한 매칭 앱이 아닌, 게이머들 간의 실력과 성향, 취향을 바탕으로 더 깊이 있는 협업이 가능하도록 설계되어 있다.플레이원은 이미 대만을 비롯한 아시아 주요 지역에서 수백만 명의 이용자를 확보하며 게임 유저 커뮤니티의 중심으로 자리 잡았다. 특히 MZ세대를 타깃으로 한 보이스 중심의 소통 기능과, 유연한 팀 구성 시스템으로 큰 호응을 얻고 있다.게임메이트 매칭 기능을 통해 유저는 게임별로 등록된 보이스 샘플을 듣고, 플레이 스타일이나 성향이 맞는 유저를 직접 선택할 수 있다.원하는 시간에 맞춰 대화 후 게임을 함께할 수 있는 ‘주문형 매칭’ 기능과 즉시 플레이 가능한 유저와 빠르게 연결해주는 실시간 매칭 기능 ‘번개 주문 시스템’도 제공한다. 원하는 게임과 조건을 설정하면, 접속 중인 메이트와 자동 연결되어 바로 게임을 시작할 수 있다. 또한, 음성 기반 그룹 채팅 공간인 ‘보이스룸’에서는 대화를 통해 게임 외 취미나 관심사를 나눠 친구를 사귈 수도 있다.게임 도중의 에피소드, 일상 속 콘텐츠를 공유할 수 있는 SNS형 피드인 ‘타임라인’ 기능도 제공한다. 텍스트, 이미지, 영상 등 다양한 형식의 게시물을 통해 유저 간 자연스러운 공감과 소통이 가능하다. 이와 함께 오픈형 그룹 채팅 기능인 ‘서클’에서는 게임 장르 또는 취미 기반으로 서클을 생성해 소규모 커뮤니티를 운영할 수 있으며, 유저간 정보 교류 및 네트워킹을 활발히 이룰 수 있다.한국 론칭을 앞두고 플레이원은 국내 유저들의 이용 패턴과 선호도를 반영한 현지화 작업에 공을 들였다. 한국 인기 게임을 중심으로 카테고리를 구성하고, 직관적인 UI/UX 개선을 통해 사용자 편의성을 높였으며, 실시간 리뷰·보이스 샘플 기반의 정보 제공, 실명 인증을 통한 안전한 커뮤니케이션 환경까지 구축해 국내 이용자들이 보다 신뢰하고 몰입할 수 있는 서비스로 완성시켰다.플레이원 관계자는 “게임은 혼자보다 함께할 때 더 재미있다”며, “플레이원은 게이머가 팀을 꾸리고, 목소리로 전략을 나누며 더 깊이 몰입할 수 있도록 돕는 플랫폼이다. 감각적인 커뮤니케이션과 강한 유대감을 기반으로, 새로운 형태의 게임 라이프를 제시하고자 한다”고 전했다.한편, 플레이원은 한국 출시를 기념해 신규 가입자 전원에게 약 25,000원 상당의 다이아 300개를 무료 지급하며, 초대코드 입력 시 약 8,000원 상당의 추가 할인 쿠폰도 제공한다.■ 호요버스, 붕괴3rd 8.3 버전 ‘교차하는 시공’ 업데이트 단행신규 S급 슈트 ‘차원 무장·카오스’ 등장...테마 이벤트 및 메인 스토리 추가호요버스(HoYoverse)는 액션 RPG 붕괴3rd에서 8.3 버전 ‘교차하는 시공’을 업데이트했다고 밝혔다.이번 8.3 버전에서는 헬리아의 신규 S급 슈트 ‘차원 무장·카오스’가 등장하며, 테마 이벤트 '출발! 축복과 소원의 여정'을 비롯해 메인 스토리 제2부 9장이 추가된다.‘차원 무장·카오스’는 생물 속성 뇌전 대미지 캐릭터로, 새롭게 선보이는 별의 고리 분야·천연의 잔의 가호를 받으며 다양한 방식으로 SP를 빠르게 회복한다.그녀가 리더일 때 별의 폭발 상태에 진입하면 파티원과 SP를 공유하고, SP를 소모해 필살기 연속 발동 시 적에게 폭발적인 대미지를 가할 수 있다.이용자들은 ‘빛나는 미래’ 캐릭터 보급을 통해 ‘차원 무장·카오스’ 캐릭터 카드 및 조각을 획득할 수 있다.테마 이벤트 ‘출발! 축복과 소원의 여정’은 성 프레이야 학원 축제에서 일어난 사랑과 정성이 가득한 이야기로 학생들의 소원을 들어주고, 학원 축제에 찾아온 세실리아에게 깜짝 선물을 주기 위해 신비로운 여정에 오르게 된 키아나를 만날 수 있다.이벤트 참여 시 보상으로 천행·우주를 그리는 별 전용 코스튬 ‘푸름에 수놓은 별’, 성 프레이야의 약속 메달, 수정, 소스 프리즘, 1/3 결정 등이 지급된다.메인 스토리 ‘운명이 오늘 끝난다면’에서 코랄리는 용의 수집품 전시실이자, 주변의 부서진 바위와 신비한 무늬를 통해 역사의 흔적을 확인할 수 있는 신규 배경 용의 유적에서 모험을 펼친다.또한 코랄리의 게임기에 있는 우주선 미니게임이 메인 콘텐츠로 등장하며 새로운 고난도 구역이 추가되어 더욱 강력한 적과 맞서 싸울 수 있다.저작권자 © 워크투데이 무단전재 및 재배포 금지이창희 기자다른기사 보기",
    "신문사": "기타",
    "길이": 4806
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/29/2025",
    "제목": "초기 스타트업에 몰린 투자금…6월 마지막주 투자받은 곳 어디?",
    "링크": "https://n.news.naver.com/mnews/article/008/0005214233?sid=101",
    "내용": "[이 기사에 나온 스타트업에 대한 보다 다양한 기업정보는 유니콘팩토리 빅데이터 플랫폼 '데이터랩'에서 볼 수 있습니다.]6월 4주차 스타트업 투자유치 현황/그래픽=김다나6월 넷째주(6월23일~29일)에는 15곳의 스타트업이 투자유치 소식을 전했다. 모두 초기투자인 시드~시리즈A 단계였다.투자를 유치한 스타트업은 △더리얼그룹 △테솔로 △23세기아이들 △라스트스프링 △스퀘어스 △올쏘케어 △제이엔제이테크 △마이베네핏 △플럭스 △캐노피 △피제이네이처 △조벡스 △모션랩스 △어반데이터랩 △뉴로엔 등이다.투자금 규모가 가장 큰 곳은 전세계 패션·명품 메타 검색엔진 '리얼리'를 운영하는 더리얼그룹이다. 더리얼그룹은 시리즈A에서 62억원을 유치했다. 버추얼 아이돌 그룹을 제작하는 23세기아이들은 시드단계에서만 무려 38억원을 조달해 눈길을 끌었다.━패션·명품 검색 '리얼리' 운영사, 62억 시리즈A 투자 유치━전세계 패션·명품 메타 검색엔진 '리얼리'(Realry)를 운영하는더리얼그룹이 62억원 규모의 시리즈A 투자를 유치했다고 24일 밝혔다. 누적 투자유치금액은 98억원이다. 이번 투자에는 미국계 VC(벤처캐피탈) 한리버파트너스와 스트롱벤처스 등이 참여했다.리얼리는 전세계 명품과 브랜드 패션 사이트의 상품 데이터를 분석해 사용자가 원하는 상품을 빠르고 쉽게 비교할 수 있도록 돕는 플랫폼이다. 더리얼그룹은 지난해 11월 오스트리아 기반 스니커즈 검색엔진 '스니커즈123'을 인수하며 카테고리를 확장했다.더리얼그룹은 현재 영국 런던과 미국 뉴욕을 거점으로 에센스, 마이테레사, 네타포르테, 육스, 아마존, 삼성 등 2000개 이상의 글로벌 브랜드 및 리테일러와 파트너십을 맺고 있다.이번 투자금을 바탕으로 AI(인공지능) 기술을 접목한 커머스 미디어 플랫폼으로의 전환에 속도를 낸다는 계획이다. 이를 위해 AI 기반 광고 상품 개발, 사용자 경험 고도화, AI 엔지니어 채용, 콘텐츠, 세일즈, 마케팅 조직 강화, 글로벌 핵심 인재 영입 등에 나선다.안성준 더리얼그룹 대표는 \"현재 리얼리와 스니커즈123에 축적된 사용자 쇼핑 데이터를 기반으로 트렌드 예측과 초개인화 추천이 가능해졌다\"며 \"패션 가격 비교를 넘어 글로벌 커머스 미디어 및 애드테크 기업으로 도약하겠다\"고 말했다.━버추얼 아이돌 제작사 '23세기아이들', 38억 시드투자 유치━버추얼 엔터테인먼트 스타트업23세기아이들이 38억원 규모 시드 투자를 유치했다고 26일 밝혔다. 이번 투자 라운드에는KB인베스트먼트,한국투자파트너스,퓨처플레이,카카오벤처스등이 참여했다.23세기아이들이 프로듀싱하고 있는 첫번째 버추얼 보이그룹 WE GO-6(위고식스)은 올해 하반기 데뷔를 앞두고 있다. 올해 초 해일, 시우, 우연 세 멤버를 순차적으로 선공개한 이후, 유튜브 라이브와 소셜미디어(SNS)를 중심으로 팬들과 활발히 소통하고 있다.이번 투자 유치를 계기로 자체 제작 스튜디오를 구축하고, 버추얼 엔터테인먼트 산업의 새로운 방향성을 제시한다는 계획이다. 제작 아티스트와 영상 및 예능 프로듀서 등을 채용하고 아티스트와 팬이 소통할 수 있는 다채로운 콘텐츠를 선보일 예정이다. 새로운 경험을 선사할 콘텐츠 제작을 위해 게임 엔진 개발 분야 인재를 채용하고 기술 고도화에 집중한다는 설명이다.김형민 23세기아이들 대표는 \"이번 투자로 위고식스 멤버들의 음악적 재능과 크리에이티브를 표현할 수 있는 제작 기반을 마련하게 됐다\"며 \"대중 예술의 본질과 혁신적인 기술이 공존할 수 있는 세상에 긍정적 영향을 주는 엔터테인먼트 회사로 성장해 나가겠다\"고 밝혔다.━뷰티브랜드 '포들' 운영사 라스트스프링, 35억 시리즈A 투자 유치━뷰티 브랜드 '포들(PODL)'을 운영하는 라스트스프링은 35억원 규모의 시리즈A 투자를 유치했다고 24일 밝혔다. 이번 투자에는 뮤렉스파트너스, 쿠팡, GS,카카오벤처스, 스파크랩,더벤처스,젠티움파트너스등이 참여했다.지난해 4월 설립한 라스트스프링은 반려동물 쇼핑몰 '펫프렌즈' 창업자 김창원 대표와 언더웨어 브랜드 '더잠' 창업자 홍유리 대표가 공동 창업한 회사다.라스트스프링은 지난 4월 포들을 론칭하고 'TGG팩'(톤·결·광 하이드로겔 팩), '공주밤 밤투폼 클렌저' 등 제품 2종을 출시했다. 대표 제품인 'TGG팩(톤·결·광 하이드로겔 팩)'은 론칭 1개월 만에 69만장이 판매됐다.이번 투자금은 제품 카테고리 확장, 콘텐츠 IP(지적재산권) 강화, 글로벌 인플루언서 마케팅 등에 활용될 예정이다. 홍유리 라스트스프링 대표는 \"단순한 유행이 아니라 우리가 가진 본질과 철학으로 승부하고 싶다\"며 \"브랜드와 함께해준 파트너들과 소비자들에게 더 놀라운 경험으로 보답할 것\"이라고 말했다.━AI 노코드 웹사이트 빌더 운영사 '스퀘어스', 22억 시리즈A 투자 유치━AI(인공지능) 기반 노코드 웹사이트 빌더 '큐샵'을 운영하는스퀘어스가 22억원 규모의 시리즈A 투자를 유치했다고 23일 밝혔다.이번 투자는 현대투자파트너스가 주도했으며 신용보증기금, 스트롱벤처스가 참여했다. 스퀘어스의 누적 투자유치액은 31억원이다.큐샵은 클릭 몇 번만으로 웹사이트와 온라인 쇼핑몰을 자동 생성할 수 있는 AI 기반의 노코드 플랫폼이다. 사용자는 별도의 디자인이나 개발 지식 없이도 5분 내에 완성도 높은 웹사이트를 구축할 수 있어 초기 창업자와 소상공인도 쉽게 이용 가능하다.스퀘어스는 이번 투자 유치를 통해 기술 고도화 및 사용자 맞춤형 추천 기능 강화를 추진하는 한편, 글로벌 진출 준비에도 박차를 가할 예정이다. 또한 파트너 생태계 확대를 통해 전문 제작자와의 협업 기반을 강화할 방침이다.고진우 스퀘어스 대표는 \"누구나 쉽게 온라인 비즈니스를 시작할 수 있는 세상을 만들기 위해 더 빠르고 강력한 제품을 만들어가겠다\"고 밝혔다.━근골격계 디지털 치료기기 '올쏘케어', 5억 시드투자 유치━올쏘케어 대표인 김종호 가톨릭대 여의도성모병원 정형외과 교수가 최근 스타트업 투자기업 퓨처플레이로부터 5억원 규모의 시드 투자를 유치했다./사진=가톨릭중앙의료원학교법인 가톨릭학원 '겨자씨키움센터'가 처음으로 배출한 가톨릭대 의대 교원 창업기업 올쏘케어가 퓨처플레이로부터 5억원 규모의 시드 투자를 유치했다고 27일 밝혔다.올쏘케어는 디지털 헬스케어 분야 중 '근골격계 질환' 치료에 특화된 디지털 치료기기 개발에 집중하고 있다. 근골격계 질환은 관절, 척추, 근육, 뼈 등에 생기는 질병이다. 환자 수가 많지만 치료가 쉽지 않고 시간이 오래 걸리는 경우가 많다.김종호 가톨릭대 여의도성모병원 정형외과 교수는 올쏘케어를 통해 단순히 운동기구가 아닌, 실제 데이터를 기반으로 환자 맞춤형 솔루션을 제공할 수 있는 디지털 치료기기를 개발하고 있다.김종호 대표 겸 교수는 \"작은 아이디어로 시작했던 연구가 창업으로 이어져 상용화를 바라볼 수 있다는 점에서 자부심을 느낀다\"며 \"이번 투자를 통해 환자들에게 최적의 치료 솔루션을 제공하는 디지털 치료제 개발에 앞장서겠다\"고 말했다.━언더웨어 브랜드 '타밈', 와디즈파트너스로부터 시드투자 유치━언더웨어 브랜드 '타밈(TAMIM)' 운영사 피제이네이처는 와디즈 투자 전문 자회사 와디즈파트너스로부터 시드투자를 유치했다고 23일 밝혔다.지난해 1월 설립된 피제이네이처는 첫해부터 영업이익 흑자를 달성하며 수익성을 입증했다. 특히, 2025년 상반기 와디즈 언더웨어 카테고리에서 단일 프로젝트 기준 매출 1위를 기록했다. 올해는 롯데홈쇼핑과의 전략적 파트너십을 바탕으로 연 매출 50억원, 전년 대비 100% 이상 성장을 목표로 하고 있다.소강섭 와디즈파트너스 대표는 \"타밈은 국내 2조원 규모의 여성 언더웨어 시장에서 기술력과 디자인 혁신으로 팬덤을 빠르게 형성하고 있는 유망 브랜드\"라며 \"앞으로도 잠재력이 높은 로컬, 라이프스타일 브랜드를 중심으로 적극적으로 투자해 나가고 '라이콘' 분야에서 더 많은 성공사례를 만들어갈 계획\"이라고 밝혔다.━'차세대 배터리 기술 개발' 플럭스, MYSC서 시드투자 유치━친환경 스타트업 플럭스가 임팩트 투자사 엠와이소셜컴퍼니(MYSC)로부터 시드투자를 유치했다고 24일 밝혔다.플럭스는 리튬메탈 음극재 소재와 진공 물리적 기상 증착(PVD) 기반 박막기술 등을 개발해 고성능·고수명·고효율 배터리를 가능케 하는 핵심 공정 기술을 보유하고 있다. 이를 통해 기존 배터리 제조 공정 대비 에너지 사용량과 탄소배출을 크게 줄이는 것이 강점이다.이정민 플럭스 대표는 \"MYSC의 투자와 파트너십을 통해 기술 고도화와 상용화를 가속화하고 친환경 에너지 산업 생태계 발전에 기여하겠다\"며 \"액셀러레이팅을 통해 진공 PVD 박막 기술을 활용한 차세대 배터리 및 페로브스카이트 태양전지의 효율성과 경쟁력을 극대화하고 다양한 응용 시장으로의 확장을 통해 에너지 산업의 새로운 패러다임을 만들겠다\"고 밝혔다.━근로자 실시간 급여 정산 '캐노피', 서울대기술지주 시드투자 유치━근로자 실시간 급여 정산 서비스 '캐노피'가 서울대기술지주에서 시드 투자를 유치했다고 25일 밝혔다. 투자금액은 비공개다.캐노피는 근로자가 일한 시간만큼의 급여를 실시간으로 정산받을 수 있도록 돕는 서비스다. 현재 파이브가이즈 전국 매장을 비롯해 킬리안, 카페몬지, 아스티에 드 빌라트, 클라우스 포르토, 쥴라이, 메종 프란시스 커정, 프레데릭 말, 겔랑 스파 등 뷰티·라이프스타일 브랜드의 국내 오프라인 매장에 도입됐다.캐노피는 이번 투자유치를 통해 기술 고도화와 국내외 시장 확장을 본격화할 계획이다. 이인후 캐노피 대표는 \"근로자의 금융 자율성과 삶의 타이밍을 되돌려주는 인프라를 만들고자 한다\"며 \"이번 투자를 계기로 국내를 넘어 동남아 등 금융 접근성이 낮은 시장으로의 진출 기반도 마련하겠다\"고 밝혔다.━더인벤션랩, 모션랩스 등 바이오 스타트업 3곳에 투자━액셀러레이터 더인벤션랩이 △모션랩스△어반데이터랩△뉴로엔등 바이오·헬스케어 스타트업 3곳에 투자했다고 26일 밝혔다.모션랩스는 데이터 기반의 환자 관리 서비스 '리비짓'과 병의원 콘텐츠 자동화 시스템을 제공하는 기업이다. 치료 주기에 맞춘 콘텐츠 기반 CRM(고객관계관리), 다국어 건강검진 관리 솔루션 등으로 240개 이상의 유료 병·의원 고객을 확보하고 있다. 현재 손익분기점을 넘긴 상태다.어반데이터랩은 대용량 조직세포 이미지 데이터를 클라우드 환경에서 활용할 수 있는 SaaS(서비스형 소프트웨어) 솔루션을 개발하고 있다. 상급종합병원들과 함께 구축한 병원 내 병리 데이터를 기반으로 분석해 암 진단을 보조하는 데 활용된다.뉴로엔은 뇌 기능 기반 정신질환 진단 및 맞춤형 치료 솔루션을 개발하는 스타트업이다. LG전자 출신인 오도연 대표와 정신과 전문의이자 뇌공학 박사인 이지브레인 이재원 원장이 주도하고 있다. 뉴로엔은 환자의 상담, 처방, 뇌 기능 검사 데이터를 통합해 PTSD, 자폐, 우울증 등 다양한 정신질환에 대한 치료 시스템을 구현 중이다.김진영 더인벤션랩 대표는 \"탄탄한 고객 지표를 만들어 나가고 있으며, 기술적 경쟁력을 바탕으로 글로벌 확장성까지 갖춘 바이오·헬스케어 분야의 스타트업들에 대한 기대감이 크다\"며 \"초기 투자부터 실질적인 후속 성장까지 밀착 지원을 강화해나갈 것\"이라고 밝혔다.━'정밀농업 소프트웨어' 조벡스, 롯데벤처스 등에서 시드투자 유치━정밀 농업 소프트웨어(SW)를 개발하는 스타트업 조벡스가 롯데벤처스와 부산창조경제혁신센터로부터 시드 투자를 유치했다고 27일 밝혔다. 투자금액은 비공개다. 이번 라운드는 조벡스가 지난해 법인 설립 직후 받은 엔젤투자에 이은 두 번째 외부 투자다.조벡스는 2024년 설립 이후 위성과 센서 기반 기술을 활용해 일반 노지 농업의 생산성과 수익성을 높일 수 있는 SW를 개발하고 있다. 특히 데이터 분석을 기반으로 한 맞춤형 경작 솔루션과 종자 공급 서비스를 통해 농업 현장의 정밀도와 효율성을 끌어올리고 있다는 평가를 받는다.조벡스는 이번 투자 유치를 계기로 본격적인 글로벌 진출에 속도를 낼 방침이다. 현재 인도네시아에 현지 법인 설립을 준비 중이며, 이를 교두보 삼아 동남아시아 시장 확대를 단계적으로 추진할 계획이다. 현지 수요 분석과 파트너십 구축을 통해 시장 적응력을 높이고, 주요 농업 기관과의 협업을 통해 사업 확장을 도모한다는 전략이다.이원준 조벡스 대표는 \"이번 투자를 통해 정밀농업 기술을 더 고도화하고, 해외 시장에서도 인정받는 기술 기반 스타트업으로 성장하겠다\"라고 말했다.[머니투데이 스타트업 미디어 플랫폼유니콘팩토리]",
    "신문사": "기타",
    "길이": 6035
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/29/2025",
    "제목": "오덴세, KBO 10개 구단과 협업 텀블러 출시… 팬심 담은 감성 아이템 선...",
    "링크": "http://www.datanews.co.kr/news/article.html?no=139369",
    "내용": "세라믹 전문 브랜드 오덴세(odense)는 한국 야구 KBO와 손잡고, 야구 팬들을 위한 특별한 콜라보레이션 제품을 선보인다고 27일 밝혔다.이번 협업을 통해 KBO 리그 소속 전 10개 구단(KIA 타이거즈, 삼성 라이온즈, LG 트윈스, 두산 베어스, kt 위즈, SSG 랜더스, 롯데 자이언츠, 한화 이글스, NC 다이노스, 키움 히어로즈)의 마스코트와 팀 아이덴티티를 담은 ‘오덴세 X KBO 텀블러 컬렉션’이 출시된다.오덴세 X KBO 투웨이 텀블러는 각 구단의 마스코트 피규어가 부착된 빨대 마개, 구단 로고와 팀 컬러를 반영한 디자인이 특징이다. 팬심을 감각적으로 표현할 수 있는 디자인으로, 야구 팬이라면 소장하고 싶은 아이템으로 주목받는다는게 업체 측의 설명이다. 구단별 시그니처 패키지로 구성돼 선물용으로도 손색이 없다.컵홀더에 알맞은 슬림한 하단 구조, 304 스테인리스 소재의 뛰어난 보냉 기능을 갖춰 직관(직접 관람) 시에도 음료를 시원하게 즐길 수 있다. 판매가는 4만9000원으로, 야구장뿐만 아니라 일상에서도 자연스럽게 팬심을 표현할 수 있는 실용적인 아이템이다.이번 제품은 6월 30일 카카오톡 선물하기를 통해 선론칭되며, 7월 7일부터는 오덴세 공식 온라인몰, KBO 스토어, 각 구단 유통망, CJ온스타일 등 다양한 채널을 통해 순차적으로 판매될 예정이다.출시를 기념해 6월 23일부터는 오덴세 공식 인스타그램을 통해 댓글 및 인증샷 이벤트가 진행된다. 간단한 참여만으로 콜라보레이션 텀블러와 다양한 야구 팬 전용 기프트를 받을 수 있는 기회가 주어지며, 자세한 내용은 인스타그램 채널에서 확인 가능하다.오덴세 관계자는 “이번 KBO 협업은 오덴세가 남녀노소 모두에게 사랑받는 브랜드로 도약하는 계기가 될 것”이라며, “자신이 응원하는 팀에 대한 애정을 일상 속에서 표현할 수 있도록 기획한 만큼 팬심과 실용성을 모두 만족시키는 아이템으로 자리 잡을 것으로 기대한다”고 말했다.이윤혜 기자 dbspvpt@datanews.co.kr",
    "신문사": "기타",
    "길이": 987
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/29/2025",
    "제목": "CU, 7월 여름 휴가철 겨냥 대규모 주류 할인 행사",
    "링크": "https://www.econovill.com/news/articleView.html?idxno=701477",
    "내용": "CU가 본격적인 여름 휴가 시즌을 맞아 7월 한 달간 400종 이상의 주류를 대상으로 대규모 할인 행사를 진행한다고 29일 밝혔다.이번 행사는 여행, 캠핑, 액티비티 등 야외 활동이 많은 7월에 급증하는 주류 수요를 선제적으로 대응하기 위해 기획됐다. 최근 소비자들의 주류 취향이 점점 세분화됨에 따라 맥주를 비롯해 와인, 하이볼, 막걸리 등 행사 품목을 폭넓게 구성했다.CU가 7월 휴가철을 맞아 한 달간 대규모 주류 행사를 시작한다.CU는 3개월 연속 주류 특별 행사를 이어가고 있다. 계속되는 물가 인상 속에 최근 편의점에서는 할인 행사에 대한 소비자 반응이 즉각적으로 나타나고 있기 때문이다.실제, CU가 지난 5월에 진행했던 맥주 할인 기간 동안 맥주의 평균 매출은 비(非)행사 기간 대비 1.5배 이상 높게 나타났으며, 이달엔 위스키 할인 행사 효과로 위스키 전체 매출이 전년 보다 20.6% 증가하는 등 프로모션에 민감한 구매 동향이 나타나고 있다.7월 주류 행사는 가장 큰 규모로 진행된다. 맥주의 경우, '맥주 8캔 1만8000원'과 함께 '대용량 3캔 9000원' 행사, 맥주 번들 할인 행사 3가지를 준비했다.8캔 행사로 구매할 경우, 기존 4캔 1만2000원, 1만3000원 행사 가격 대비 약 30% 더 저렴하다. 대용량 3캔 행사는 카스, 스텔라, 버드와이저 등 대용량 인기 맥주 5종을 선정했으며 번들 맥주는 총 27종에 대해 기존 대비 최대 54% 할인해 판매한다.요즘 편의점 주류 중에 가장 인기가 높은 하이볼도 할인 행사를 진행한다.편의점 RTD 하이볼 유행을 이끌고 있는 CU의 '생과일 하이볼' 시리즈 9종을 6캔 구매 시 캔당 3500원에 구매할 수 있으며 짐빔 하이볼 4종도 번들 구매 시 정상가 대비 44% 할인된 1만3500원에 만나볼 수 있다.막걸리 또한, CU의 프리미엄 제품인 '탁올'과 함께 '해창 생막걸리’, ‘느린마을' 등 4종을 최대 3100원 할인하며 '가평 잣막걸리', '국순당 생막걸리' 등 12종은 2병 이상 구매 시 병당 최대 400원 할인을 적용한다.와인은 '옐로우테일 카베르네 쇼비뇽', '앙시앙땅 카베르네 소비뇽', '몬테스 클래식 카베르네 쇼비뇽' 등 총 50여 종에 대해 최대 48% 할인된 균일가 행사(9900원, 1만2900원, 1만5900원)를 진행해 고객들의 알뜰 쇼핑을 돕는다. 추가로, CU는 제휴 카드·간편결제 혜택까지 더해 고객 혜택을 더욱 강화했다.맥주 8캔 1만8000원 행사는 BC카드 또는 카카오페이 머니로 결제 시 2000원이 추가 할인돼 한 캔당 최저 2000원에 구매 가능하다. CU머니로 대용량 맥주 캔을 3개 이상 구매하면 30% 추가 할인을 받을 수 있다.하이볼 행사 상품을 네이버페이 포인트/머니 또는 NH농협카드로 결제하면 2000원이 추가로 할인되며 막걸리, 양주, 와인, 사케 등을 우리카드로 구매 시에는 20% 할인이 적용된다.한편, CU는 지난해 12월 출시해 전국적인 품절 대란을 일으키며 최단 기간, 최다 판매 기록을 세웠던 길리듀 스카치 위스키(1만2900원)를 지난 27일 재출시했다. 특별 프로모션으로 7월 한 달간 3000원 할인한 9900원에 구매가 가능하다.이승택 BGF리테일 주류팀장은 \"휴가철 주류 수요에 맞춰 대규모 행사를 펼쳐 저렴한 가격에 다양한 주종을 즐길 수 있는 기회를 마련했다\"며 \"앞으로도 시즌별로 고객들의 라이프스타일과 구매 니즈를 세심하게 고려한 맞춤형 프로모션을 지속적으로 펼쳐 나갈 것\"이라고 말했다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기키워드#이코노믹리뷰#노진우#카카오페이#CU#BGF리테일#주류#캠핑#카카오페이#여행노진우 기자jinrocals@econovill.com다른기사 보기구독신청하러 가기경제를 리뷰, 미래를 본다 © 이코노믹리뷰 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1931
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/29/2025",
    "제목": "CU, 여름휴가 맞아 '주류 대폭탄' 세일",
    "링크": "https://www.newswhoplus.com/news/articleView.html?idxno=31440",
    "내용": "맥주·하이볼·와인 등 전 주종 할인…세분화된 취향 겨냥맥주 8캔 1만8000원 파격 구성…간편결제·제휴카드로 추가 혜택3개월 연속 할인에 소비자 반응 '즉각'…물가 부담 속 가성비 공략CU, 7월 대규모 주류 할인 행사. (사진=BGF리테일)/뉴스후플러스CU가 본격적인 여름 휴가 시즌을 맞아 7월 한 달간 400종 이상의 주류를 대상으로 대규모 할인 행사를 진행한다고 29일 밝혔다.이번 행사는 여행, 캠핑, 액티비티 등 야외 활동이 많은 7월에 급증하는 주류 수요를 선제적으로 대응하기 위해 기획됐다. 최근 소비자들의 주류 취향이 점점 세분화됨에 따라 맥주를 비롯해 와인, 하이볼, 막걸리 등 행사 품목을 폭넓게 구성했다.CU는 3개월 연속 주류 특별 행사를 이어가고 있다. 계속되는 물가 인상 속에 최근 편의점에서는 할인 행사에 대한 소비자 반응이 즉각적으로 나타나고 있기 때문이다.실제, CU가 지난 5월에 진행했던 맥주 할인 기간 동안 맥주의 평균 매출은 비(非)행사 기간 대비 1.5배 이상 높게 나타났으며, 이달엔 위스키 할인 행사 효과로 위스키 전체 매출이 전년 보다 20.6% 증가하는 등 프로모션에 민감한 구매 동향이 나타나고 있다.7월 주류 행사는 가장 큰 규모로 진행된다. 맥주의 경우, '맥주 8캔 1만8000원'과 함께 '대용량 3캔 9000원' 행사, 맥주 번들 할인 행사 3가지를 준비했다.8캔 행사로 구매할 경우, 기존 4캔 1만2000원, 1만3000원 행사 가격 대비 약 30% 더 저렴하다. 대용량 3캔 행사는 카스, 스텔라, 버드와이저 등 대용량 인기 맥주 5종을 선정했으며 번들 맥주는 총 27종에 대해 기존 대비 최대 54% 할인해 판매한다.요즘 편의점 주류 중에 가장 인기가 높은 하이볼도 할인 행사를 진행한다.편의점 RTD 하이볼 유행을 이끌고 있는 CU의 '생과일 하이볼' 시리즈 9종을 6캔 구매 시 캔당 3500원에 구매할 수 있으며 짐빔 하이볼 4종도 번들 구매 시 정상가 대비 44% 할인된 1만3500원에 만나볼 수 있다.막걸리 또한, CU의 프리미엄 제품인 '탁올'과 함께 ‘해창 생막걸리', '느린마을' 등 4종을 최대 3100원 할인하며 '가평 잣막걸리', '국순당 생막걸리' 등 12종은 2병 이상 구매 시 병당 최대 400원 할인을 적용한다.와인은 '옐로우테일 카베르네 쇼비뇽', '앙시앙땅 카베르네 소비뇽', '몬테스 클래식 카베르네 쇼비뇽' 등 총 50여 종에 대해 최대 48% 할인된 균일가 행사(9900원, 1만2900원, 1만5900원)를 진행해 고객들의 알뜰 쇼핑을 돕는다.이와 함께 CU는 제휴 카드 및 간편결제 혜택까지 더해 고객 혜택을 더욱 강화했다.맥주 8캔 1만8000원 행사는 BC카드 또는 카카오페이 머니로 결제 시 2000원이 추가 할인돼 한 캔당 최저 2000원에 구매 가능하다. CU머니로 대용량 맥주 캔을 3개 이상 구매하면 30% 추가 할인을 받을 수 있다.하이볼 행사 상품을 네이버페이 포인트/머니 또는 NH농협카드로 결제하면 2,000원이 추가로 할인되며 막걸리, 양주, 와인, 사케 등을 우리카드로 구매 시에는 20% 할인이 적용된다.이승택 BGF리테일 주류팀장은 \"휴가철 주류 수요에 맞춰 대규모 행사를 펼침으로써 저렴한 가격에 다양한 주종을 즐길 수 있는 기회를 마련했다\"며 \"앞으로도 시즌별로 고객들의 라이프스타일과 구매 니즈를 세심하게 고려한 맞춤형 프로모션을 지속적으로 펼쳐 나갈 것\"이라고 말했다.한편, CU는 지난해 12월 출시해 전국적인 품절 대란을 일으키며 최단 기간, 최다 판매 기록을 세웠던 길리듀 스카치 위스키(1만2900원)를 지난 27일 재출시했다. 특별 프로모션으로 7월 한 달간 3천원 할인한 9900원에 구매가 가능하다.홍광표 기자hkp@newswhoplus.com다른기사 보기저작권자 © 뉴스후플러스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1880
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/29/2025",
    "제목": "CU, 7월 여름 휴가철 겨냥 '대규모 주류 할인 행사' 진행",
    "링크": "http://www.popcornnews.net/news/articleView.html?idxno=84836",
    "내용": "세분화된 소비자 주류 취향에 맞춰 맥주, 하이볼, 막걸리, 와인 등 다양한 주종으로 구성3개월 연속 주류 행사 이어가··· 물가 인상 속 할인 행사에 대한 소비자들의 즉각적 반응맥주 8캔 1만8천원, 와인 균일가 등 가성비 높은 행사··· 제휴 카드 및 간편결제 추가 할인CU가 본격적인 여름 휴가 시즌을 맞아 7월 한 달간 400종 이상의 주류를 대상으로 대규모 할인 행사를 진행한다. /사진제공=CU ©팝콘뉴스(팝콘뉴스=김지수 기자) 기온이 높아져도 CU의 술값은 내려갑니다!CU는 본격적인 여름 휴가 시즌을 맞아 7월 한 달간 400종 이상의 주류를 대상으로 대규모 할인 행사를 진행한다고 29일 밝혔다.이번 행사는 여행, 캠핑, 액티비티 등 야외 활동이 많은 7월에 급증하는 주류 수요를 선제적으로 대응하기 위해 마련됐다.최근 소비자들의 주류 취향이 점점 세분화됨에 따라 맥주를 비롯해 와인, 하이볼, 막걸리 등 행사 품목을 폭넓게 구성한 것.특히, 7월 주류 행사는 가장 큰 규모로 진행된다.맥주의 경우, ‘맥주 8캔 1만8천원’과 함께 ‘대용량 3캔 9천원’ 행사, 맥주 번들 할인 행사 3가지를 준비했다.8캔 행사로 구매할 경우, 기존 4캔 1만2천원, 1만3천원 행사 가격 대비 약 30% 더 저렴하다.대용량 3캔 행사는 카스, 스텔라, 버드와이저 등 대용량 인기 맥주 5종을 선정했으며 번들 맥주는 총 27종에 대해 기존 대비 최대 54% 할인해 판매한다.요즘 편의점 주류 중에 가장 인기가 높은 하이볼도 할인 행사를 진행한다.편의점 RTD 하이볼 유행을 이끌고 있는 CU의 ‘생과일 하이볼’ 시리즈 9종을 6캔 구매 시 캔당 3천500원에 구매할 수 있으며 짐빔 하이볼 4종도 번들 구매 시 정상가 대비 44% 할인된 1만3천500원에 만나볼 수 있다.막걸리 또한, CU의 프리미엄 제품인 ‘탁올’과 함께 ‘해창 생막걸리’, ‘느린마을’ 등 4종을 최대 3천100원 할인하며 ‘가평 잣막걸리’, ‘국순당 생막걸리’ 등 12종은 2병 이상 구매 시 병당 최대 400원 할인을 적용한다.와인은 ‘옐로우테일 카베르네 쇼비뇽’, ‘앙시앙땅 카베르네 소비뇽’, ‘몬테스 클래식 카베르네 쇼비뇽’ 등 총 50여 종에 대해 최대 48% 할인된 균일가 행사(9천900원, 1만2천900원, 1만5천900원)를 진행해 고객들의 알뜰 쇼핑을 돕는다.추가로, CU는 제휴 카드 및 간편결제 혜택까지 더해 고객 혜택을 더욱 강화했다.맥주 8캔 1만8천원 행사는 BC카드 또는 카카오페이 머니로 결제 시 2천원이 추가 할인돼 한 캔당 최저 2천원에 구매 가능하다.CU머니로 대용량 맥주 캔을 3개 이상 구매하면 30% 추가 할인을 받을 수 있다.하이볼 행사 상품을 네이버페이 포인트/머니 또는 NH농협카드로 결제하면 2천원이 추가로 할인되며 막걸리, 양주, 와인, 사케 등을 우리카드로 구매 시에는 20% 할인이 적용된다.BGF리테일 이승택 주류팀장은 “휴가철 주류 수요에 맞춰 대규모 행사를 펼침으로써 저렴한 가격에 다양한 주종을 즐길 수 있는 기회를 마련했다”며 “앞으로도 시즌별로 고객들의 라이프스타일과 구매 니즈를 세심하게 고려한 맞춤형 프로모션을 지속적으로 펼쳐 나갈 것”이라고 말했다.한편, CU는 지난해 12월 출시해 전국적인 품절 대란을 일으키며 최단 기간, 최다 판매 기록을 세웠던 길리듀 스카치 위스키(1만2천900원)를 지난 27일 재출시했다.특별 프로모션으로 7월 한 달간 3천원 할인한 9천900원에 구매가 가능하다. [팝콘뉴스]김지수 기자poiuytrewq43@popcornnews.net다른기사 보기저작권자 © 팝콘뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1772
  },
  {
    "키워드": "카카오스타일",
    "발행일": "6/29/2025",
    "제목": "&quot;여름엔 AI로 쾌적하게!&quot; 삼성전자, 부산서 비스포크 라이프<b>스타일</b> 전시",
    "링크": "https://n.news.naver.com/mnews/article/079/0004039527?sid=101",
    "내용": "'비스포크 AI 콤보' 등 여름 맞춤 제품 선봬삼성전자 제공삼성전자는 지난 26~28일 부산 해운대 복합문화공간 에케에서 열린 라이프스타일 전시 '2025 행복작당 부산'에 참가했다고 29일 밝혔다.삼성전자는 '여름을 사는 법 - 삼성 AI 가전으로 완성하는 쾌적한 라이프스타일'을 주제로 비스포크 AI 가전을 집중 소개했다.현장에서는 여름철 잦은 빨래에 유용한 일체형 세탁건조기 '비스포크 AI 콤보', 최적의 온·습도를 유지해 주는 '비스포크 AI 무풍콤보 갤러리'의 체험이 진행돼 관람객들의 관심을 모았다.삼성전자는 또 26~29일 부산 벡스코에서 열리는 부산디자인페스티벌(BDF)에도 부스를 마련해 다양한 인테리어와 어울리는 비스포크 AI 가전을 전시했다.황태환 삼성전자 DA사업부 부사장은 \"무더위와 장마철에도 차별화된 AI 기능을 제공하는 비스포크 AI 가전으로 쾌적한 라이프스타일을 누릴 수 있길 바란다\"고 말했다.오미경 부산시 디자인산업혁신 담당관은 \"부산시는 앞으로도 다양한 민간 파트너와 협력해 부산의 관광 매력을 알리고 지역 경제에 활력을 불어넣을 수 있도록 노력하겠다\"고 전했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 687
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/29/2025",
    "제목": "진천소방서, 비상소화장치 신설 지역주민 대상 교육 실시",
    "링크": "https://www.ccdn.co.kr/news/articleView.html?idxno=1028030",
    "내용": "진천소방서, 비상소화장치 설치 지역 찾아 사용법 교육[충청매일 심영문 기자] 충북 진천소방서는 29일 백곡면, 이월면, 초평면에 비상소화장치를 신설, 주민을 대상으로 사용 방법 등 교육을 했다.비상소화장치는 옥외소화전에 연결해 각종 화재발생시 지역주민이 자율적으로 활용, 화재 초기 골든타임 확보와 화재 확산 방지를 위한 시설로, 최근 빈번하게 발생한 산불과 화재로 중요성이 강조되고 있다.이날 교육은 △조작 및 사용법 집중 교육 △제원, 작동원리, 관리요령 및 외관 점검 방법 △비상소화장치 활용 화재방어 사례 안내 △119신고 등 소방안전교육을 실시했다.양찬모 진천소방서장은 \"비상소화장치 설치를 통해 소방차 진입이 어렵거나 늦어지는 장소에서의 화재진압 골든타임을 확보 할 것\" 이라며 \"지속적인 교육을 실시해 화재 예방에 만전을 다하겠다\"고 말했다.한편 비상소화장치 사용방법은 소방청 공식 유튜브 채널인 소방청TV에서 확인할 수 있으며 티맵모빌리티와의 협약으로 ‘티맵(TMAP)’을 통해 전국 소방용수시설에 대한 위치정보와 길 안내 서비스를 제공하고 있다.충청매일 CCDNSNS 기사보내기페이스북(으)로 기사보내기네이버블로그(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기심영문 기자simym68@ccdn.co.kr기자의 다른기사 보기기사제보저작권자 © 충청매일 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 693
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/29/2025",
    "제목": "모두의 드림카…韓 톱엔드 시장 질주하는 벤츠 AMG [이자Car야]",
    "링크": "https://n.news.naver.com/mnews/article/029/0002964475?sid=103",
    "내용": "메르세데스-벤츠 코리아가 올해 ‘모두가 선망하는 자동차’를 제공하겠다는 목표로 메르세데스-AMG 출시를 늘리고 있다. 단순히 판매량보다 ‘럭셔리 중의 럭셔리’, ‘벤츠 고성능 기술의 정수가 담긴 차’를 선보임으로써 럭셔리 브랜드로서의 이미지를 더욱 강화하겠다는 의도로 풀이된다.이러한 전략이 적중하며 AMG는 올 1~5월까지 2267대가 팔리며 작년 동기(1346대) 대비 68.4% 증가라는 기록을 달성했다. 내년 역사상 가장 풍요로운 신차 출시 계획을 밝힌 만큼 톱엔드 (tpo-end) 차량을 통해 브랜드의 입지를 공고히 함으로써 전체 판매량 증가의 긍정적인 효과가 예상된다.‘시선 집중’ 오픈톱의 맛 담은 ‘AMG CLE 53 4매틱+ 카브리올레’AMG CLE 53 4매틱+ 카브리올레. 벤츠 제공지난 2월 국내 시장에 상륙한 AMG CLE 53 4매틱+ 카브리올레는 AMG의 독보적인 드라이빙 퍼포먼스와 오픈톱을 통한 개방감을 함께 즐길 수 있는 모델이다. 화창한 날씨 오픈톱 주행 시 어깨가 우쭐해지는 것은 물론, 닫고 있어도 트랙에 온 것 같은 스릴 넘치는 주행을 경험할 수 있는 매력이 있는 차다.이 차에는 세계 최고의 모터스포츠 대회 중 하나로 꼽히는 포뮬러 1로 만든 나노슬라이드 실린더 배럴이 적용된 3.0ℓ 직렬 6기통 엔진(M256M)이 탑재됐다. 여기에 2세대 통합 스타터 제너레이터를 통해 시동 시 최대 17㎾의 힘을 추가로 제공한다. 최고 출력은 449마력, 최대 토크는 57.1㎏·m를 발휘한다.AMG 모델답게 다양한 조건에서 최적의 접지력과 주행 안정성을 보장하는 ‘가변식 사륜구동 AMG 퍼포먼스 4매틱+’, 댐핑 특성을 3단계로 선택해 핸들링과 승차감을 높인 ‘AMG 라이드 컨트롤 서스펜션 등도 적용됐다.디자인도 오픈톱의 스포티함과 AMG의 역동적인 요소가 만났다. 특히 레드 색상의 소프트톱은 다층구조로 단열 효과를 높여 사계절 내내 실내 온도를 최상의 상태로 유지할 수 있게 했으며, 외부의 바람과 소음도 줄였다. 실내는 AMG 전용 디자인 요소로 스타일리시한 분위기를 연출했다.이 차의 가격은 1억1030만원으로 출시 후 4개월 동안 총 213대가 팔렸다.순수 전기로 66㎞ 달리는 ‘AMG E 53 하이브리드 4매틱+’AMG E 53 하이브리드 4매틱+ 에디션 1. 벤츠 제공지난 2월 국내에 공식 출시된 AMG E 53 하이브리드 4매틱+는 AMG만의 역동적인 주행 성능에 플러그인하이브리드(PHEV) 시스템으로 효율성까지 갖춘 차다.3.0ℓ 직렬 6기통 가솔린 터보 엔진과 전기 모터가 결해 최대 585마력의 시스템 출력과 최대 750Nm의 시스템 토크를 발휘한다. 또 일렉트릭 모드 주행 시 66㎞를 순수 전기로 달릴 수 있다. 정지 상태에서 시속 100㎞까지 도달하는 데 걸리는 시간(제로백)은 3.8초다.AMG의 독보적인 주행 감성도 담겼다. ‘AMG 라이드 컨트롤’은 어댑티브 조절식 댐핑 및 스틸 스프링 서스펜션을 적용, 주행 상황과 도로 조건에 맞게 각 휠의 댐핑이 조정돼 역동성은 물론 우수한 승차감까지 갖췄다. 리어 액슬 스티어링 기능은 뒷바퀴를 최대 2.5도 조향해 차량을 민첩하게 조작하는 데 도움을 준다.외관은 일반 E클래스 대비 전면 펜더가 넓어져 강인한 인상을 주며, 측면과 후면에는 AMG의 전용 디자인 요소들이 다양하게 적용됐다. 실내는 MBUX 슈퍼스크린이 탑재돼 자동화된 차량 설정을 지원하는 루틴 기능을 제공하며, 차량 내 데이터를 통해 다양한 애플리케이션 및 티맵 오토도 제공한다.이 차의 가격은 1억3860만원이며, 에디션1 모델은 1억6080만원이다. 올 2월부터 5월까지 총 104대가 판매됐다.모터스포츠 DNA 장착한 최상위 스포츠카 ‘AMG GT 55 4매틱+’AMG GT 55 4매틱+. 벤츠 제공지난달 국내에 출시된 고성능 2-도어 쿠페 AMG GT의 2세대 완전변경 모델인 AMG GT 55 4매틱+은 최상위 스포츠카의 정수를 보여주는 모델이다. 2015년 1세대 GT 국내 출시 후 10년 만인 지난 4월 ‘2025 서울모빌리티쇼’에서 공개돼 관심을 끈 바 있다.이 차에는 4.0ℓ V8 바이터보 엔진(M177)과 AMG 스피드시프트 MCT 9단 변속기가 조합돼 최고 출력 476마력, 최대 토크 71.4㎏f·m를 발휘한다. 최대 토크의 경우 1세대 GT 라인업 중 가장 강력한 퍼포먼스를 발휘했던 GT R 모델과 동일한 수준이다.또 액티브 롤 스태빌라이제이션이 적용돼 안정성·민첩성을 강화한 ‘AMG 액티브 라이드 컨트롤 서스펜션’, 엔진과 차체의 결합을 최적화하는 ‘AMG 다이내믹 엔진 마운트’ 등 첨단 시스템을 갖췄으며, 완전 가변식 사륜구동 ‘AMG 퍼포먼스 4매틱+’로 AMG 레이싱카의 매력을 느낄 수 있다.외관은 클래식한 AMG 스포츠카 비율을 현대적으로 재해석했다. 긴 보닛과 강조된 파워돔, 탄탄하게 균형 잡힌 실루엣, 볼륨감 있는 휠 아치 등은 강렬한 존재감을 드러낸다. 실내는 전작 대비 넓어졌으며, 접ㅇ식 2+2 시트를 제공해 트렁크 공간은 2배가량 늘어나 최대 675ℓ까지 확장 가능하다.이 차는 6월부터 고객 인도를 시작하며, 가격은 2억560만원이다. 고성능 PHEV 모델인 ‘GT 63 S E 퍼포먼스’도 연내 출시될 예정이다.",
    "신문사": "기타",
    "길이": 2551
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/29/2025",
    "제목": "[이자Car야] 모두의 드림카…韓 톱엔드 시장 질주하는 벤츠 AMG",
    "링크": "https://n.news.naver.com/mnews/article/029/0002964639?sid=103",
    "내용": "메르세데스-AMG CLE 53 4MATIC+ 카브리올레 AMG CLE 53 4매틱+ 카브리올레. 벤츠 제공메르세데스-벤츠 코리아가 올해 '모두가 선망하는 자동차'를 제공하겠다는 목표로 메르세데스-AMG 출시를 늘리고 있다. 단순히 판매량보다 '럭셔리 중의 럭셔리', '벤츠 고성능 기술의 정수가 담긴 차'를 선보임으로써 럭셔리 브랜드로서의 이미지를 더욱 강화하겠다는 의도로 풀이된다.이러한 전략이 적중하며 AMG는 올 1~5월까지 2267대가 팔리며 작년 동기(1346대) 대비 68.4% 증가라는 기록을 달성했다. 내년 역사상 가장 풍요로운 신차 출시 계획을 밝힌 만큼 톱엔드 (tpo-end) 차량을 통해 브랜드의 입지를 공고히 함으로써 전체 판매량 증가의 긍정적인 효과가 예상된다.지난 2월 국내 시장에 상륙한 AMG CLE 53 4매틱+ 카브리올레는 AMG의 독보적인 드라이빙 퍼포먼스와 오픈톱을 통한 개방감을 함께 즐길 수 있는 모델이다. 화창한 날씨 오픈톱 주행 시 어깨가 우쭐해지는 것은 물론, 닫고 있어도 트랙에 온 것 같은 스릴 넘치는 주행을 경험할 수 있는 매력이 있는 차다.이 차에는 세계 최고의 모터스포츠 대회 중 하나로 꼽히는 포뮬러 1로 만든 나노슬라이드 실린더 배럴이 적용된 3.0ℓ 직렬 6기통 엔진(M256M)이 탑재됐다. 여기에 2세대 통합 스타터 제너레이터를 통해 시동 시 최대 17㎾의 힘을 추가로 제공한다. 최고 출력은 449마력, 최대 토크는 57.1㎏·m를 발휘한다.AMG 모델답게 다양한 조건에서 최적의 접지력과 주행 안정성을 보장하는 '가변식 사륜구동 AMG 퍼포먼스 4매틱+', 댐핑 특성을 3단계로 선택해 핸들링과 승차감을 높인 'AMG 라이드 컨트롤 서스펜션 등도 적용됐다.메르세데스-AMG E 53 하이브리드 4매틱+ AMG E 53 하이브리드 4매틱+ 에디션 1. 벤츠 제공디자인도 오픈톱의 스포티함과 AMG의 역동적인 요소가 만났다. 특히 레드 색상의 소프트톱은 다층구조로 단열 효과를 높여 사계절 내내 실내 온도를 최상의 상태로 유지할 수 있게 했으며, 외부의 바람과 소음도 줄였다. 실내는 AMG 전용 디자인 요소로 스타일리시한 분위기를 연출했다. 이 차의 가격은 1억1030만원으로 출시 후 4개월 동안 총 213대가 팔렸다. 지난 2월 국내에 공식 출시된 AMG E 53 하이브리드 4매틱+는 AMG만의 역동적인 주행 성능에 플러그인하이브리드(PHEV) 시스템으로 효율성까지 갖춘 차다.3.0ℓ 직렬 6기통 가솔린 터보 엔진과 전기 모터가 결해 최대 585마력의 시스템 출력과 최대 750Nm의 시스템 토크를 발휘한다. 또 일렉트릭 모드 주행 시 66㎞를 순수 전기로 달릴 수 있다. 정지 상태에서 시속 100㎞까지 도달하는 데 걸리는 시간(제로백)은 3.8초다.AMG의 독보적인 주행 감성도 담겼다. 'AMG 라이드 컨트롤'은 어댑티브 조절식 댐핑 및 스틸 스프링 서스펜션을 적용, 주행 상황과 도로 조건에 맞게 각 휠의 댐핑이 조정돼 역동성은 물론 우수한 승차감까지 갖췄다. 리어 액슬 스티어링 기능은 뒷바퀴를 최대 2.5도 조향해 차량을 민첩하게 조작하는 데 도움을 준다.메르세데스-AMG GT 55 4매틱+ AMG GT 55 4매틱+. 벤츠 제공외관은 일반 E클래스 대비 전면 펜더가 넓어져 강인한 인상을 주며, 측면과 후면에는 AMG의 전용 디자인 요소들이 다양하게 적용됐다. 실내는 MBUX 슈퍼스크린이 탑재돼 자동화된 차량 설정을 지원하는 루틴 기능을 제공하며, 차량 내 데이터를 통해 다양한 애플리케이션 및 티맵 오토도 제공한다. 이 차의 가격은 1억3860만원이며, 에디션1 모델은 1억6080만원이다. 올 2월부터 5월까지 총 104대가 판매됐다. 지난달 국내에 출시된 고성능 2-도어 쿠페 AMG GT의 2세대 완전변경 모델인 AMG GT 55 4매틱+은 최상위 스포츠카의 정수를 보여주는 모델이다. 2015년 1세대 GT 국내 출시 후 10년 만인 지난 4월 '2025 서울모빌리티쇼'에서 공개돼 관심을 끈 바 있다.이 차에는 4.0ℓ V8 바이터보 엔진(M177)과 AMG 스피드시프트 MCT 9단 변속기가 조합돼 최고 출력 476마력, 최대 토크 71.4㎏f·m를 발휘한다. 최대 토크의 경우 1세대 GT 라인업 중 가장 강력한 퍼포먼스를 발휘했던 GT R 모델과 동일한 수준이다.또 액티브 롤 스태빌라이제이션이 적용돼 안정성·민첩성을 강화한 'AMG 액티브 라이드 컨트롤 서스펜션', 엔진과 차체의 결합을 최적화하는 'AMG 다이내믹 엔진 마운트' 등 첨단 시스템을 갖췄으며, 완전 가변식 사륜구동 'AMG 퍼포먼스 4매틱+'로 AMG 레이싱카의 매력을 느낄수 있다.임주희기자 ju2@dt.co.kr",
    "신문사": "기타",
    "길이": 2289
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "6/29/2025",
    "제목": "AWSㆍMSㆍ넷플릭스ㆍ우버ㆍ퀄컴이 한국에서 사는 법",
    "링크": "https://www.econovill.com/news/articleView.html?idxno=701473",
    "내용": "글로벌 빅테크들이 한국 시장에서 각기 다른 생존과 지배의 방정식을 풀고 있다. 과거 일방적인 시장 공략에서 벗어나 현지 파트너와 손잡고, 스타트업을 육성하며, 사회적 신뢰를 쌓는 이들의 행보는 단순한 사회공헌활동(CSR)을 넘어섰다는 평가다.그 이면에는 한국 시장의 특수성을 돌파하고 미래의 주도권을 확보하려는 치밀한 전략적 계산이 깔려있다. 이런 가운데 구글이나 애플 등 일부 빅테크는 여전히 한국 시장에 빨대를 박아 쾌락의 파티를 즐기는 한편, 간혹 거지 적선하듯이 콘텐츠를 던져주면서 자사 생태계 강화에만 매몰되는 곳들도 있다.SK와 AWS의 AI 데이터센터 설립. 사진=연합뉴스AWS·MS \"인프라부터 AI까지, 보이지 않는 설계자들\"클라우드 시장의 절대 강자 아마존웹서비스(AWS)는 한국 시장에 대한 압도적인 투자와 다층적 협력으로 '생태계 강화' 전략을 구사하고 있다. 서로 지갑을 열며 강화된 협력 시너지를 창출하는 올바른 방식이다.그 정점은 대한민국 재계 2위 SK그룹과 손잡고 울산에 국내 최초의 100MW급 GPU 전용 설비를 갖춘 AI 데이터센터를 구축하는 프로젝트다. 이재명 대통령이 출범식에 직접 참석해 \"대한민국이 아시아·태평양 지역 AI 허브로 나아가는 힘찬 첫걸음\"이라고 평가할 만큼 국가적 중요성을 띤 이 사업에 AWS는 무려 약 5조4700억 원을 투입한다.한국의 높은 AI 수용도와 주력 산업의 데이터 수요를 겨냥한 것이자, 현지 데이터센터 설립으로 '디지털 주권'을 보장하려는 글로벌 흐름에 발맞춘 전략적 행보다. 나아가 이러한 압도적인 인프라 투자는 한국 AI 생태계 전반을 육성하려는 다층적 전략의 기반이 될 전망이다. 윈윈의 결정적 모델이자 한국과 글로벌 빅테크의 협력에 있어 교과서적인 협력 모델로 평가받는다.AWS의 행보는 여기에 그치지 않는다. 한편에서는 'AWS 생성형 AI 엑셀러레이터' 같은 글로벌 프로그램을 통해 AI 근간 기술을 개발하는 차세대 혁신 기업들을 자사 생태계로 연결해 시너지를 일으키고 있기 때문이다. 잠재력 있는 국내 스타트업 역시 이 프로그램을 통해 최대 100만 달러의 크레딧과 아마존 본사에서의 멘토링 등 글로벌 무대로 나아갈 기회를 잡을 수 있다.여세를 몰아 국내 유력 AI 스타트업과의 협력을 통해 기술의 사회적 가치를 실현하는 데 앞장선다.국내 AI 스타트업 '업스테이지'와 함께 출범한 'AI 이니셔티브'가 대표적이다. 업스테이지가 자사의 거대언어모델(LLM) '솔라'를 제공하고, AWS가 대학이나 비영리 단체 등 공익 기관이 이를 무료로 사용할 수 있도록 클라우드 비용 전액을 지원하는 프로그램이다.이를 통해 윤정원 AWS코리아 공공부문 대표는 \"업스테이지와의 전문성을 결합해 한국 사회 전반에 지속 가능하고 긍정적인 변화를 만드는 데 힘쓰겠다\"고 밝히기도 했다.AWS는 한국 시장에 지속 투자하고 있다. 2023년부터 2027년까지 5년간 국내 클라우드 인프라에 약 7조8500억 원 규모 투자를 진행하고 있다는 설명이다. 2016년 AWS 아시아 태평양(서울) 리전을 출범한 뒤 2018년부터 2022년까지 국내에 무려 2조 7300억 원을 투자했다.SK와의 협력을 더하면 한국 시장에 10조 원 이상을 투입한 것이다. AWS는 국가 기간산업과는 인프라를, 글로벌 유망주와는 미래 기술을, 국내 파트너와는 사회적 가치를 함께 만들며 한국 AI 생태계의 모든 층위에 영향력을 깊숙이 각인시키고 있다. 한국 생태계와 서로 줄 것은 주고 받을 것은 받으며 기민하고 영리한 협력 방정식을 풀어가고 있다.한편 마이크로소프트(MS)는 KT와의 2조 4000억 원 규모 동맹에서 '양수겸장(兩手兼將)'을 지원하는 현명한 파트너십 모델로 AWS를 추격하고 있다.글로벌 빅테크와의 협력이 자칫 기술 종속으로 이어질 수 있는 '달콤한 독'이 될 수 있음을 간파한 전략이다. MS는 KT가 자사의 GPT-4o 같은 최첨단 AI 기술을 적극 수혈받는 동시에 자체 AI 모델 '믿음(Mi:dm)' 고도화와 같은 내부 역량을 단련할 수 있도록 지원한다. 그리고 이 접근법은 파트너가 외부 솔루션에만 의존하게 되는 함정을 피하고 진정한 의미의 'AI 주권'을 확보하도록 돕는다.양사의 파트너십은 단순 기술 도입을 넘어 한국어에 최적화된 AI 모델 공동 개발, 국내 규제를 준수하는 소버린 클라우드 구축 등 다각적인 전략 제휴의 성격을 띤다. 그 첫 결실로 KT는 2025년 2분기 내 GPT-4o 기반의 한국어 AI 모델 출시를 예고하며 시너지 창출에 대한 자신감을 보였다.결국 MS는 파트너의 독자적인 경쟁력 강화를 돕는 조력자 역할을 자처함으로써 시장 지배력을 앞세운 AWS와는 다른, 유연하고 지속 가능한 협력 모델을 제시하며 한국 AI 시장의 패권 경쟁을 더욱 격화시키고 있다. 인프라 및 클라우드 협력 파트너인 글로벌 빅테크가 한국 시장에서 입체적인 전략의 층위를 다채롭게 보여준다는 뜻이다. 아직까지는, 모두에게 아름다운 그림이다. 아직까지는.사티나 나델라 MS CEO와 김영섭 KT CEO. 사진=KT넷플릭스·우버 \"산업을 뒤흔든 변혁자들의 딜레마\"넷플릭스와 K-콘텐츠의 관계는 단순한 공생을 넘어 이제 서로의 운명을 좌우하는 '운명 공동체' 수준으로 진화했다.2019년 '킹덤'이 K-콘텐츠의 잠재력을 세계에 알린 신호탄이었다면, 2021년 시작되어 현재 시즌 3까지 등장한 '오징어 게임'의 신드롬급 성공은 '가장 한국적인 것이 가장 세계적'이라는 공식을 양측에 각인시킨 결정적 사건이었다.넷플릭스는 할리우드 대비 저비용 고효율 구조와 한국 창작자들의 대담한 상상력에 매료되었고, 한국 제작사들은 안정적인 제작비 확보와 190개국에 달하는 유통망, 그리고 기존 방송 심의에서 벗어난 창작의 자유를 얻었다는 평가다.물론 이 화려한 공생의 이면에는 '지식재산권(IP)'이라는 거대한 그림자가 존재한다. 넷플릭스가 제작비를 전액 부담하는 '오리지널' 작품의 경우, IP 소유권 역시 넷플릭스에 귀속된다. 이는 '오징어 게임'처럼 작품이 세계적인 성공을 거두어도 그로 인한 막대한 부가 수익이 국내 제작사가 아닌 넷플릭스로 향하는 구조를 의미한다. 한 제작사 대표는 \"IP 공동 소유나 수익 배분 구조 개선 등 진정한 상생을 위한 논의가 필요한 시점\"이라며 현재 방식의 한계를 지적하기도 했다.오징어게임3 퍼레이드. 사진=연합뉴스그럼에도 양측의 협력은 더욱 깊어지고 있다. '피지컬: 100' 같은 예능의 성공과 더불어 넷플릭스가 직접 투자한 국내 대형 촬영 스튜디오가 문을 여는 등 인프라 투자로까지 이어지는 이들의 동행이 IP라는 핵심 과제를 어떻게 풀어갈지에 따라 K-콘텐츠 산업의 미래가 달라질 전망이다.한편 우버의 한국 도전사는 실패와 적응을 통해 180도 전환한 '상생' 전략의 교과서다.2013년 일반 운전자가 영업하는 '우버X'로 야심 차게 진출했으나, 택시업계의 총력 저항과 불법 논란에 부딪혀 2년 만에 백기를 드는 뼈아픈 실패를 맛봤다. 그러자 한국 시장의 높은 규제 장벽을 체감한 우버는 이후 '충돌' 대신 '협력'으로 방향을 완전히 틀었다. 그 결정판이 2021년 티맵모빌리티와 손잡고 출범시킨 합작법인 '우티(UT)'였다. 이는 우버의 글로벌 기술과 티맵의 국내 데이터를 결합해 택시업계와 손잡는 '한국형 상생 모델'을 향한 중대한 실험이었다.아쉽게도 이 연합 역시 기대만큼의 시너지를 내지 못했다. 그러자 우버는 다시 한번 전략을 수정해 티맵 지분을 인수하고 서비스를 글로벌 브랜드인 '우버 택시'로 일원화했다. 수차례의 시행착오 끝에 결국 자사의 가장 강력한 무기인 글로벌 브랜드 파워와 기술 플랫폼으로 돌아가는 동시에, 어렵게 쌓아 올린 택시업계와의 신뢰 관계는 유지하는 실용적 노선을 택한 것이다. 한때 '침입자'로 불렸던 우버가 이제는 업계와 보이지 않는 파트너십을 구축하는 순간이다.권오형 퀄컴 아태지역 총괄 사장 겸 본사 수석 부사장. 사진=퀄컴퀄컴·화웨이·샤오미 \"각자의 과제를 푸는 도전자들\"퀄컴과 한국의 관계는 1990년대 세계 최초 CDMA 상용화를 함께 일궈내며 한국을 이동통신 강국으로 이끈, 30년 역사의 '깐부'라는 말로 시작된다. 이 특별한 유대감은 한국 ICT 발전사의 핵심 축을 이루는 특별한 파트너십으로 발전하는 중이다.물론 그 이면에는 특허 라이선스 분쟁으로 1조 원대 과징금을 부과받는 등 '협력적 경쟁'이라는 복잡한 그림자가 있다. 그러나 AI라는 거대한 파도 앞에서 퀄컴은 과거의 성공과 갈등을 넘어 한국 시장에 특화되며 보다 정교하고 다층적인 생태계 구축 전략으로 미래 30년을 준비하고 있다.그 전략의 첫 번째 축은 미래 인재를 조기에 확보하는 '학계와의 연계'다. 최근 고려대학교와 개최한 '엣지 AI 개발자 해커톤'은 단순한 경진대회를 넘어 미래의 개발자들이 학생 시절부터 퀄컴의 스냅드래곤 플랫폼과 온디바이스 AI 기술에 익숙해지도록 만드는 장기적인 '인재 락인(Lock-in)' 전략으로 평가된다. 이는 차세대 AI 시장의 주도권을 잡기 위한 가장 근본적인 투자라 할 수 있다. 당연히 한국 ICT 시장에 미치는 긍정적인 선한 영향력도 더욱 증폭되는 중이다.두 번째 축은 '개발자 중심의 산업 생태계 확장'이다. 퀄컴은 최근 '퀄컴 IoT 파트너 & 테크 데이'를 열고 산업용 B2B 브랜드 '퀄컴 드래곤윙'을 선보이는 등 과거의 폐쇄적인 이미지를 벗고 개방형 생태계로의 전환에 박차를 가하고 있다.현장에서는 최근 인수한 엣지 임펄스의 MLOps(기계 학습 운영) 솔루션 및 적용 사례들을 소개하며 개발자 중심의 AI 서비스 역량 강화와 다양한 산업에서의 온디바이스 AI 도입 가속화를 강조하기도 했다. 이 외에도 퀄컴 AI 허브, 퀄컴 디바이스 클라우드 등 효율적인 온디바이스 AI 개발을 위한 다양한 개발 도구를 선보였다.멀티미디어 및 머신러닝 서비스 개발에 필수적인 퀄컴 인텔리전트 멀티미디어 SDK, 산업용 및 가전용 로봇 개발에 필요한 VSLAM, 퀄컴 AI 엔진 다이렉트 등이 포함된 퀄컴 인텔리전트 로보틱스 프로덕트 SDK에 대한 상세 설명도 이어졌다.행사장에는 어드밴텍, 썬더컴, 유니트론텍, 마음AI, 노타 AI, 코클, 엠디에스테크놀로지, 위드로봇 등 8개 협력사가 퀄컴 드래곤윙 IoT 프로세서 기반의 하드웨어 및 온디바이스 AI 소프트웨어 솔루션 데모 부스를 운영해, 참가자들이 직접 기술을 체험하고 활발한 교류를 펼쳤다.사진=퀄컴삼성전자의 AI 가전, SK매직의 웰니스 로봇, 현대모비스의 자율주행 플랫폼 등 국내 대표 기업들의 핵심 제품에 퀄컴의 기술이 깊숙이 스며들고 있으며 한국 개발자 커뮤니티를 공식 출범시켜 이들과의 스킨십을 대폭 강화하고 있다.마지막 세 번째 축은 '차세대 혁신 기업 직접 육성'이다. '퀄컴 AI 혁신 프로그램(QAIPI)'을 통해 마음AI, 모토브, 스퀴즈비츠 등 잠재력 있는 국내 스타트업 5곳을 선발해 기술, 자금, 멘토링을 전방위적으로 지원한다. 이는 퀄컴이 대기업과의 협력을 넘어 미래 시장을 이끌 혁신적인 아이디어를 한국의 스타트업 생태계 안에서 직접 발굴하고 키워내겠다는 의지의 표명이다.권오형 퀄컴 아태지역 총괄 사장이 \"한국은 단일 최대 고객사가 있는 전략적으로 매우 중요한 시장\"이라고 강조했듯, 퀄컴의 다층적 상생 전략은 CDMA 시절의 '깐부' 관계를 AI 시대의 '생태계 동맹'으로 격상시키려는 치밀하고도 거대한 청사진이다.한편 중국 빅테크들도 나름의 역할을 수행하고 있다.특히 미국의 제재라는 실존적 위기에 처한 화웨이에게 '상생'은 생존을 위한 절박한 도구다. B2C 사업 대신 B2B에 집중하며 파트너사를 통해 조용히 사업을 전개하고 '미래를 위한 씨앗' 장학 프로그램이나 ICT 아카데미 운영 등 소프트 파워 활동에 집중한다. 이는 보안 우려 등 부정적 이미지를 희석하고, LG유플러스 5G 장비 공급 계약처럼 현지 경제와 단단히 결속해 배제하기 어려운 존재가 되려는 '회복탄력성' 전략이다.동국대학교, 한양대학교 등과 ICT 인재 양성 MOU를 체결하고, 2015년부터 'Seeds for the Future' 프로그램을 통해 AI, 5G, 클라우드 교육 및 문화 교류 기회를 제공하고 있다. 이는 단순한 사회공헌을 넘어, 부정적인 기업 이미지를 상쇄하고 기술 선도 기업으로서의 위상을 젊은 세대에게 각인시키려는 '소프트 파워' 전략의 일환으로도 해석된다.최근 한국전자통신학회(KIECS)와 공동 발간한 'ICT 백서'를 통해 시장 개방, 차별 금지, 기업 활동 자율성 보장 등을 제언한 것은 주목할 만한 '소프트 어프로치'다. 화웨이가 직접적인 로비보다는 학술적 논의와 정책 제언의 형태를 빌려, 자사가 직면한 규제 및 시장 진입 장벽에 대한 우회적인 문제 제기와 함께 우호적인 사업 환경 조성을 시도하는 것으로 풀이된다.'가성비'의 대명사였던 샤오미도 '신뢰 구축을 통한 시장 진입'이라는 어려운 과제에 도전 중이다. 온라인 직구만으로는 '외산폰의 무덤'을 넘을 수 없다고 판단, 한국 법인을 설립하고 여의도 IFC몰에 플래그십 스토어를 열었다.고질적 약점으로 지적되던 사후서비스(A/S) 문제를 매장 내 통합 카운터로 정면 돌파하고, 스마트폰을 넘어 생활가전까지 아우르는 'AIoT 생태계'를 직접 체험하게 함으로써 '저렴한' 이미지를 벗고 주류 브랜드로 도약하려는 대대적인 투자에 나섰다. 그 기저에는 한국과의 협력 의지가 깔렸다는 것이 중론이다. 어려운 길이지만, 샤오미의 전향적 태도는 그 자체로 시사하는 바가 크다는 평가다.서울 여의도에 무문을 연 샤오미 매장. 사진=샤오미\"지도 내놔\" 오만한 그들한국 시장에 진출하면서 여전히 오만의 자세로 일관하는 이들도 있다. 마치 제국주의 시절 '미개한' 식민지인들을 지배하는 것이 당연하다고 생각하는 오래된 백인 노예상들의 마인드다.대한민국의 지도 주권에 임하는 일부 빅테크들의 행보에 주목할 필요가 있다.실제로 최근 대한민국의 '지도 주권'이 구글에 이어 애플까지 가세한 글로벌 빅테크의 거센 요구 앞에 다시금 시험대에 올랐다. 과거 국가 안보를 이유로 수차례 고배를 마셨던 구글이 재차 고정밀 지도 데이터 국외 반출을 요청한 가운데, 애플마저 정부의 문을 두드리면서다. 미래 산업의 '쌀'로 불리는 공간 데이터를 둘러싼 이들의 공세가 미국의 통상 압박과 맞물려 노골화되면서, 안보와 산업 생태계를 지켜야 할 정부의 고심이 깊어지고 있다.애플 지도에 독도가 보이지 않는다. 사진=갈무리업계에서도 황당하다는 반응이다. 특히 동해안 독도를 한때 다케시마로 표기해 논란을 일으켰던 애플이 뻔뻔하게 지도 데이터를 요구하려는 장면을 두고 어이가 없다는 기류가 강하다. 결국 다케시마 표기를 두고 거센 반발에 직면하자 현재는 국가별 다른 표기를 병용하고 있으나 애플은 중국 및 일본과 비교해 노골적으로 한국 시장을 무시하는 대표적인 기업이다. 이런 가운데 구글에 이어 애플마저 한국의 안보 및 지도 데이터 산업을 통째로 거덜낼 수 있는 아킬레스건을 찌르기 시작하자 명확한 대응이 필요하다는 주장이 커지고 있다.최근에는 미국 정부와 IT 산업단체들이 구글·애플 지원사격에 나서며 상황이 더욱 복잡해졌다. 미국컴퓨터통신산업협회(CCIA) 등은 한국의 지도 반출 제한을 '대표적인 디지털 무역 장벽'으로 규정하며 노골적인 압박을 가하고 있다. 이들은 한미 관세 협상 등과 연계해 이 문제를 해결해야 한다고 주장하며, 사실상 지도 반출 문제를 통상 압력 카드로 활용하고 있다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기키워드#이코노믹리뷰#최진홍#주류#SK매직#AI#삼성전자#LG#삼성#넷플릭스#아마존웹서비스#AWS#고도화#아마존#구글#빅테크#애플#마이크로소프트#인텔#KT#LG유플러스#현대모비스#로봇#로보틱스#모빌리티#자율주행#AWS#MS#넷플릭스최진홍 기자rgdsz@econovill.com다른기사 보기구독신청하러 가기경제를 리뷰, 미래를 본다 © 이코노믹리뷰 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 7774
  },
  {
    "키워드": "티머니",
    "발행일": "6/29/2025",
    "제목": "올 9월부터는 기후동행카드로 ‘이것’도 탈 수 있어요",
    "링크": "https://n.news.naver.com/mnews/article/032/0003379232?sid=101",
    "내용": "‘9월 정식 운항 시작 예정’ 한강버스도 추가하남·의정부서도 지하철 기후동행카드 이용다자녀 부모·저소득층·13~18세 청소년 할인연합뉴스 자료사진.오는 9월 운항 예정인 한강버스도 기후동행카드로 이용이 가능해지고 청년에게만 적용되던 할인(최대 7000원)이 다자녀 부모와 저소득층, 청소년까지 확대된다. 하남시와 의정부시 지하철도 하반기 중 기후동행카드로 이용할 수 있게 된다.서울시는 이런 내용을 담은 ‘2025 하반기 달라지는 서울 생활’ 전자책을 제작했다고 29일 밝혔다. 전자책은 오는 7월 1일 서울시 홈페이지와 정보소통광장, 내 손안에 서울 포털에서 열람할 수 있다.우선 시는 기후동행카드 기존 이용 수단인 지하철·서울버스·따릉이에 한강버스를 추가한다. 한강버스는 7~8월 시민 체험 운항을 거쳐 9월에 정식 운항을 시작할 예정이다. 기후동행카드 지하철 이용 범위는 기존 서울·김포·남양주·구리·고양·과천·성남에서 하남·의정부까지 확대된다.할인 혜택도 늘어난다. 청년(19세~39세)에게만 적용되던 할인이 하반기부터는 다자녀(두 자녀 이상) 부모와 저소득층, 13∼18세 청소년도 누릴 수 있게 된다. 저소득층에 대한 명확한 기준은 추후 확정될 예정이다. 할인은 30일권에만 적용된다. 할인을 받으려면 연 1회 티머니 카드페이 홈페이지(https://pay.tmoney.co.kr)에서 자격 인증을 받아야 한다.공공자전거(따릉이)도 ‘가족권’을 도입해 만 13세 미만의 어린이도 보호자 감독 아래 이용할 수 있게 했다. 지하철 역사의 소규모 유휴공간을 활용해 도심속 운동을 즐기는 시민들을 위한 런베이스도 조성한다. 런베이스 공간은 탈의실·라커·파우더룸으로 구성되며 운동에 필요한 용품을 판매하는 자판기도 설치된다. 런베이스는 오는 8월 4호선 회현역, 5호선 광화문역, 6호선 월드컵경기장역에 문을 연다. 지하철 운행 시작 후부터 운행 종료 1시간 전까지 운영된다.수변활력거점 공간도 늘어난다. 수변활력거점 사업은 서울 전역의 물길을 문화·여가 감성 공간으로 재편하는 사업으로 홍제천(서대문구) 카페 폭포 등 총 11개소가 운영중이다. 하반기에는 양재천(양재천 우안 밀미리다리 주변), 성북천(성북천변 바람마당 광장), 구파발천(구파발천 유수지), 당현천(성서대학교 앞 분수마당 주변), 장지천(가든파이브 일대), 여의천(매헌교~여의교 구간) 등 총 6곳이 추가 조성된다.수상과 육상경로를 연계해 다양한 즐길 거리를 제공하는 여의도 유람선터미널도 하반기 문을 연다. 2025년에는 여의도에서 유람선을 타고 아라뱃길까지, 2027년부터는 서해 도서까지 수상 관광이 가능해진다고 시는 설명했다.그 외 시와 각 자치구에서 분산·중복관리 돼 불편했던 도시계획사업 정보를 한곳에 모아 시민들이 쉽게정보를 찾을 수 있게 하는 ‘도시계획사업 통합플랫폼(서울플랜+)’이 7월 말부터 서울도시공간포털에서 운영된다. 이를 통해 신속통합기획을 포함한 재개발·재건축 정보를 한번에 확인할 수 있게 될 전망이다.",
    "신문사": "경향신문",
    "길이": 1456
  },
  {
    "키워드": "티머니",
    "발행일": "6/29/2025",
    "제목": "진주시, 경남 미래 교통정책 방향 제시",
    "링크": "http://www.gndomin.com/news/articleView.html?idxno=439442",
    "내용": "▲ 진주시는 지난 27일 진주지식산업센터에서 경남연구원이 주최하는 ‘2025년 제1회 경상남도 교통정책 포럼’에 참석해 진주형 미래 모빌리티 사업을 설명했다. /진주시진주형 미래 모빌리티 사업·확대방안 소개모빌리티 혁신 지역소멸 대응 방안 모색진주시는 지난 27일 진주지식산업센터에서 경남연구원이 주최하는 ‘2025년 제1회 경상남도 교통정책 포럼’에 참석해 진주형 미래 모빌리티 사업을 설명해 경남 도내 18개 시군의 대중교통 담당자의 관심을 끌었다.이번 포럼은 ‘진주형 MaaS 시범사업 및 확대방안’을 주제로 경남지역 모빌리티의 혁신을 통한 지역소멸에 대한 대응 방안을 모색하는 자리로 마련됐다.먼저, 진주시 교통행정과 구용호 신교통추진팀장은 ‘진주형 미래 모빌리티(MaaS, DRT) 사업’을 설명하며, 경남의 교통정책이 나아갈 방향을 제시했다. 특히, 진주형 통합교통서비스(이하 진주형 MaaS)의 환승마일리지제도와 진주DRT(가칭 하모콜버스) 도입은 운수업계와의 상생방안이며 경남 타 지자체에 확대 파급 효과가 큰 사업임을 강조했다.진주형 MaaS는 ‘티머니GO’라는 민간플랫폼을 활용해 진주시민과 경남도민만을 이용 대상으로 하는 것이 아니라 진주를 방문하는 전 국민을 대상으로 하고 있어, 많은 예산과 시간이 투입되는 기존의 하드웨어식 광역환승할인방식에서 벗어나, 경남 전체에 적용할 수 있는 새로운 패러다임을 제시했다.진주DRT(가칭 하모콜버스)는 ‘티머니GO’ 민간플랫폼과 경남도에서 구축한 ‘경남콜 버스’(경남 DRT 공공 플랫폼)를 연계해, 2개 App에서 진주DRT를 모두 이용할 수 있다.또한, 항공, 철도, 고속·시외버스 등 광역교통수단을 이용해 진주를 방문할 경우 시내버스 뿐만아니라 DRT와 택시도 환승할인 대상으로 포함한 점이 특이하다. 누구든지 전국 어디서든 승용차 없이 편리하게 진주를 오갈 수 있고, 환승마일리지 적립 혜택도 받는 통합교통서비스이다.종합토론에서는 대한교통학회 부울경지회장인 신강원 경성대학교 교수가 좌장을 맡고, 경남도청 교통정책과 남쌍현 사무관, 한국교통안전공단 모빌리티특화도시 담당 김주영 박사, 한국도로교통공단 김청호 과장, 창원시 버스운영과 이상훈 주무관이 패널로 참여해 다양한 의견을 제시하며 의미 있는 시간을 가졌다.이날 포럼에 참석한 경남 도내 18개 시군 대중교통 담당 공무원들은 진주형 미래 모빌리티 사업에 많은 관심을 가졌으며, 질의응답 시간 동안 환승마일리지제도 운영과 DRT 도입 시 운수업계와의 상생방안과 재정지원 방식에 관한 심도 있는 질문과 답변이 오갔다.한편, 진주시는 지난해 10월 진주형 MaaS 플랫폼사업자로 진주형 MaaS 부문은 ‘㈜티머니모빌리티’가 DRT 부문은 ‘㈜스튜디오갈릴레이’를 선정해 플랫폼 구축을 진행중에 있다. 지난 2일 ‘진주시 모빌리티 혁신 및 활성화 지원에 관한 조례’를 제정·공포해 진주형 미래 모빌리티 사업의 제도적 기반을 마련했고, 6월 말 현재 DRT 운송사업자를 공모하고 있으며, 7월에 최종 선정할 계획이다. 이어 오는 10월부터 진주형 MaaS 서비스를 오픈하고 DRT 운행을 개시할 예정이다.진주시 미래 모빌리티 사업(MaaS, DRT)에 대한 자세한 사항은 티머니GO 어플에 접속해 공지사항을 확인 바라며, DRT 운송사업자 공모와 관련한 내용은 진주시 교통행정과 신교통추진팀(055-749-3505)으로 문의하면 된다. 배병일기자저작권자 © 경남도민신문 무단전재 및 재배포 금지배병일기자다른기사 보기",
    "신문사": "기타",
    "길이": 1694
  },
  {
    "키워드": "티머니",
    "발행일": "6/29/2025",
    "제목": "진주시, 경남교통정책포럼서 '진주형 미래 모빌리티' 소개",
    "링크": "https://www.newsgn.com/news/articleView.html?idxno=490449",
    "내용": "포럼서 ‘진주형 MaaS, DRT 사업’ 18개 시·군에 알려환승마일리지제도·하모콜버스, 운수업계와 상생방안 강조10월부터 진주형 Maas 서비스 오픈·DRT 운행 개시 예정진주시는 지난 27일 진주지식산업센터에서 경남연구원이 주최하는 ‘2025년 제1회 경상남도 교통정책 포럼’에 참석해 진주형 미래 모빌리티 사업을 설명해 경남 도내 18개 시·군의 대중교통 담당자의 관심을 끌었다.이번 포럼은 ‘진주형 MaaS 시범사업 및 확대방안’을 주제로 경남지역 모빌리티의 혁신을 통한 지역소멸에 대한 대응 방안을 모색하는 자리로 마련됐다.먼저, 진주시 교통행정과 구용호 신교통추진팀장은 ‘진주형 미래 모빌리티(MaaS, DRT) 사업’을 설명하며, 경남의 교통정책이 나아갈 방향을 제시했다.특히, 진주형 통합교통서비스(이하 진주형 MaaS)의 환승마일리지제도와 진주DRT(가칭 하모콜버스) 도입은 운수업계와의 상생방안이며 경남 타 지자체에 확대 파급 효과가 큰 사업임을 강조했다.진주형 MaaS는 ‘티머니GO’라는 민간플랫폼을 활용해 진주시민과 경남도민만을 이용 대상으로 하는 것이 아니라 진주를 방문하는 전 국민을 대상으로 하고 있어, 많은 예산과 시간이 투입되는 기존의 하드웨어식 광역환승할인방식에서 벗어나, 경남 전체에 적용할 수 있는 새로운 패러다임을 제시했다.진주DRT(가칭 하모콜버스)는 ‘티머니GO’ 민간플랫폼과 경남도에서 구축한 ‘경남콜 버스’(경남 DRT 공공 플랫폼)를 연계해, 2개 App에서 진주DRT를 모두 이용할 수 있다.또한, 항공, 철도, 고속·시외버스 등 광역교통수단을 이용해 진주를 방문할 경우 시내버스 뿐만아니라 DRT와 택시도 환승할인 대상으로 포함한 점이 특이하다.누구든지 전국 어디서든 승용차 없이 편리하게 진주를 오갈 수 있고, 환승마일리지 적립 혜택도 받는 통합교통서비스이다.종합토론에서는 대한교통학회 부울경지회장인 신강원 경성대학교 교수가 좌장을 맡고, 경남도청 교통정책과 남쌍현 사무관, 한국교통안전공단 모빌리티특화도시 담당 김주영 박사, 한국도로교통공단 김청호 과장, 창원시 버스운영과 이상훈 주무관이 패널로 참여해 다양한 의견을 제시하며 의미 있는 시간을 가졌다.이날 포럼에 참석한 경남 도내 18개 시·군 대중교통 담당 공무원들은 진주형 미래 모빌리티 사업에 많은 관심을 가졌으며, 질의응답 시간 동안 환승마일리지제도 운영과 DRT 도입 시 운수업계와의 상생방안과 재정지원 방식에 관한 심도 있는 질문과 답변이 오갔다.한편, 진주시는 지난해 10월 진주형 MaaS 플랫폼사업자로 진주형 MaaS 부문은 ‘㈜티머니모빌리티’가 DRT 부문은 ‘㈜스튜디오갈릴레이’를 선정해 플랫폼 구축을 진행중에 있다. 지난 2일 ‘진주시 모빌리티 혁신 및 활성화 지원에 관한 조례’를 제정·공포해 진주형 미래 모빌리티 사업의 제도적 기반을 마련했고, 6월 말 현재 DRT 운송사업자를 공모하고 있으며, 7월에 최종 선정할 계획이다.이어 오는 10월부터 진주형 MaaS 서비스를 오픈하고 DRT 운행을 개시할 예정이다.진주시 미래 모빌리티 사업(MaaS, DRT)에 대한 자세한 사항은 티머니GO 어플에 접속해 공지사항을 확인 바라며, DRT 운송사업자 공모와 관련한 내용은 진주시 교통행정과 신교통추진팀(749-3505)으로 문의하면 된다.강상만 기자ksm7800@newsgn.com다른기사 보기저작권자 © 뉴스경남 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1661
  },
  {
    "키워드": "티머니",
    "발행일": "6/29/2025",
    "제목": "1400원이면 지하철 지연 보장…MZ 홀린 '미니보험'",
    "링크": "https://n.news.naver.com/mnews/article/015/0005150987?sid=101",
    "내용": "짠테크 & 핀테크저렴한 보험료 내세워보험관심 적은 MZ 공략NH농협생명, 통풍 보장캐롯손보, 日 946원짜리등산 등 '레저보험' 출시36만3700원. 한국보건사회연구원이 발표한 국내 가구당 민간의료보험 월평균 보험료(2023년 기준)다. 수십만원에 달하는 보험료가 부담돼 보험 가입을 꺼리는 이들이 많다. 최근 보험업계에선 지갑이 얇은 고객층을 공략하기 위해 보험료가 적게는 1000원 안팎에 불과한 ‘미니보험’을 선보이고 있다. 지하철이 늦게 와 택시를 타면 택시비를 보상해주고 책을 읽다가 겪을 수 있는 다양한 질환을 보상해주는 이색 상품이 눈길을 끈다.삼성화재는 수도권 지하철이 30분 이상 지연되면 택시·버스 등 대체 교통비를 3만원(월 1회)까지 보장해주는 ‘수도권 지하철 지연 보험’을 업계 최초로 출시했다. 보험료 1400원을 한 번만 내면 1년간 보장한다. 30분 이상 지연된 지하철에서 내려 두 시간 이내에 택시 등을 이용한 뒤 결제한 건에만 보험금을 준다. 보험금을 청구하려면 티머니 이용 내역 조회에 동의하고 사고 발생 후 7일 이내에 신청해야 한다.미니보험으로 틈새시장 공략에 나서는 건 삼성화재만이 아니다. 보험 가입에 관심이 떨어지는 MZ세대(밀레니얼+Z세대)를 공략하기 위한 수단으로 미니보험이 부상하고 있다. 미니보험은 보장 수준과 기간을 대폭 축소해 저렴한 보험료를 강점으로 내세우는 상품이다.동양생명은 일상에서 발생할 수 있는 교통재해·사고 위험에 대비하는 상품인 ‘(무)수호천사 미니교통재해보험’을 판매하고 있다. 이 상품은 보험기간 발생한 교통재해를 직접적인 원인으로 응급실에 내원해 진료받는 경우 내원 1회당 10만원을 보장한다. 또 재해 골절로 진단이 확정되면 사고 1회에 10만원의 보험금을 지급한다. 보험료는 전 연령 기준 1000원대부터 최대 4000원 수준이다.교보생명은 독서와 밀접한 연관이 있는 질병을 보장하는 ‘교보e독서안심보험’을 내놨다. 안구와 근육, 관절 장애, 척추 관련 질환 등을 보장한다. 해당 질환을 진단받고 수술받는 경우 연간 1회에 한해 수술 보험금을 10만원 지급한다. 보험료는 35세 남성 기준 960원 수준이다. NH농협생명도 20∼40대에 발병률이 높은 통풍·대상포진과 관련해 소액으로 간편하게 가입할 수 있는 미니보험을 내놨다. 만 19세부터 60세까지 가입할 수 있으며 통풍과 대상포진 진단 시 20만원의 진단금을 각각 지급한다. 보험료는 30세·1년 만기 기준 남성 5415원, 여성 3515원 수준이다.캐롯손해보험은 골프, 등산, 자전거, 낚시 등 원하는 레저활동 20여 개 종목 중 하나를 선택해 사고를 보장하는 ‘스마트온 레저상해보험’을 판매하고 있다. 하루 최저 보험료 946원(등산·대중교통)부터 시작한다.",
    "신문사": "한국경제",
    "길이": 1341
  },
  {
    "키워드": "티머니",
    "발행일": "6/29/2025",
    "제목": "기후동행카드, 청소년·다자녀·저소득층도 할인...하남·의정부까지 확...",
    "링크": "https://n.news.naver.com/mnews/article/310/0000127346?sid=101",
    "내용": "기후동행카드는 월 6만 5000원으로 서울시 내 대중교통을 무제한으로 이용할 수 있는 카드다. ⓒ연합뉴스서울시가 2025년 하반기부터 기후동행카드의 이용 범위와 할인 혜택을 대폭 확대한다고 29일 발표했다.가장 눈에 띄는 변화는 이용 지역 확대다. 기존에 서울, 김포, 남양주, 구리, 고양, 과천, 성남 지하철까지 이용할 수 있던 기후동행카드가 하반기부터는 하남시와 의정부시 지하철까지로 확장된다. 9월부터는 새로 개통하는 한강버스도 기후동행카드로 이용할 수 있다.할인 혜택 대상도 늘어난다. 19세~39세 청년에게만 제공되던 최대 7000원 할인이 13세~18세 청소년, 다자녀 부모, 저소득층에게도 적용된다. 의무복무 제대군인의 경우 복무기간에 따라 최대 42세까지 청년 할인을 받을 수 있다.새로운 할인 혜택은 30일권에만 적용되며, 할인을 받으려면 연 1회 티머니 카드&페이 누리집에서 자격 인증을 받아야 한다.서울시는 이번 확대를 통해 더 많은 시민이 친환경 대중교통을 이용할 수 있을 것으로 기대한다고 밝혔다. 기후동행카드는 지하철, 서울 버스, 따릉이를 자유롭게 이용할 수 있는 통합 교통카드로, 하반기에는 한강버스까지 추가돼 총 4개 교통수단을 이용할 수 있게 된다.서울시는 이와 함께 △중소기업 지원 확대 △한강버스 정식 운항 △여의도 유람선터미널 개관 △수변활력거점 조성 등 총 39개 사업 안내를 담은 '2025 하반기 달라지는 서울 생활'을 7월1일부터 전자책으로 제공한다.김형래 서울시 기획담당관은 \"시민들의 불편을 해소하기 위해 하반기에도 적극적으로 규제 개혁을 추진하겠다\"며 \"더 많은 규제가 개선될 수 있도록 시민들의 관심과 의견을 부탁드린다\"고 말했다.",
    "신문사": "기타",
    "길이": 831
  },
  {
    "키워드": "티머니",
    "발행일": "6/29/2025",
    "제목": "기동카 할인, 다자녀·저소득층으로 확대…달라지는 서울 정책",
    "링크": "https://n.news.naver.com/mnews/article/001/0015476265?sid=102",
    "내용": "따릉이 가족권 도입·운동 즐기는 시민 위한 '런베이스' 조성서울 기후동행카드 충전 1천만건 돌파(서울=연합뉴스) 윤동진 기자 = 서울시를 넘어 수도권 대표 교통혁신 정책으로 자리매김한 기후동행카드 누적 충전 건수가 1년2개월여만에 1천만건을 돌파했다. 서울시는 이달 11일 기준 선불 기후동행카드의 누적 충전 건수가 1천1만건(실물 690만건·모바일 311만건)을 넘어섰다고 지난 15일 밝혔다. 사진은 16일 서울 광화문역에 설치된 관련 안내문. 2025.4.16 mon@yna.co.kr(서울=연합뉴스) 정수연 기자 = 19∼39세 청년에게만 적용되던 기후동행카드 할인 혜택이 다자녀 부모, 저소득층, 청소년에게 확대된다.경기도 하남시와 의정부시 지하철도 기후동행카드 이용 대상에 포함된다.서울시는 하반기 새롭게 시행되거나 확대되는 사업, 개관을 앞둔 공공시설 등 시민 생활과 관련된 새로운 정보를 한데 모은 '2025 하반기 달라지는 서울 생활' 전자책을 제작했다고 29일 밝혔다.이 책은 7월 1일부터 서울시 홈페이지와 정보소통광장·내 손안에 서울 사이트에서 열람할 수 있다.전자책은 ▲ 시민 지원 ▲ 규제 철폐 ▲ 시민 생활 정보 ▲ 시설 개관 ▲ 행사와 축제 등 5개 분야 총 39개 사업에 대한 정보를 담고 있다.우선, 청년에게만 적용되던 기후동행카드 할인 혜택을 오는 하반기부터 다자녀 부모, 저소득층, 13∼18세 청소년도 누릴 수 있다.할인은 30일권에만 적용되며, 할인을 받기 위해서는 연 1회 티머니 카드&페이 홈페이지에서 자격 인증을 받아야 한다.2자녀 부모의 경우 5만원대(5만5천원·따릉이 포함 때 5만8천원), 3자녀 부모 및 저소득층의 경우 4만원대(4만5천원·따릉이 포함 때 4만8천원)에 기후동행카드를 이용할 수 있게 된다.저소득층 기준과 할인 시작 시기는 추후 확정된다.기후동행카드 이용 범위도 경기도 하남시와 의정부시로 넓어진다.9월부터는 한강버스도 기후동행카드를 이용해 탈 수 있다.규제 철폐와 관련해 시는 7월 규제개선을 전담하는 '규제혁신기획관'과 '창의규제담당관'과 '규제개선담당관' 조직을 신설한다.규제개선 전담 조직·인력을 활용해 하반기에는 상반기보다 더 많은 규제개선 과제를 발굴하고 신속히 규제를 개선할 계획이다.13세 미만 어린이도 부모와 함께 따릉이를 이용할 수 있는 따릉이 '가족권'이 하반기에 신설된다.따릉이와 함께하는 한강야경여행 코스 사진[서울시설공단 제공. 재판매 및 DB 금지]가족권은 일일권에만 적용되며, 기존 일일권 요금과 동일하게 1시간 1천원, 2시간 2천원이다.마곡에서 잠실까지 배로 이동할 수 있는 '한강버스'는 8월까지 시민 체험 운항을 거쳐 9월 정식 운항을 시작한다.수상과 육상경로를 연계해 다양한 즐길거리를 제공하는 여의도 유람선터미널도 하반기 개관한다. 2025년에는 여의도에서 유람선을 타고 아라뱃길까지, 2027년부터는 서해 도서까지 수상 관광이 가능해진다.마포 문화비축기지는 9월부터 민간의 대중적·창의적 콘텐츠를 도입한 체험형 복합문화공간으로 재탄생한다. 탱크공간·문화마당 등에서 전시·공연·이벤트 등 다양하고 매력적인 콘텐츠를 제공할 예정이다.지하철 역사의 소규모 유휴 공간을 활용해 도심속 운동을 즐기는 시민들을 위한 '런베이스'도 조성한다. 탈의실·로커·파우더룸, 운동에 필요한 용품을 판매하는 자판기 등으로 구성된다.오는 8월 4호선 회현역, 5호선 광화문역, 6호선 월드컵경기장역에 조성되며 지하철 운행 시작 후부터 운행 종료 1시간 전까지 운영된다.기술로 인해 변화하는 미래 도시 생활을 체험해 볼 수 있는 박람회인 '스마트라이프위크(SLW)'는 9월 30일부터 10월 2일까지 코엑스에서 열린다.jsy@yna.co.kr",
    "신문사": "기타",
    "길이": 1805
  },
  {
    "키워드": "티머니",
    "발행일": "6/29/2025",
    "제목": "대중교통 할인 부산동백패스, 7월 1일부터 모바일로도 이용",
    "링크": "https://n.news.naver.com/mnews/article/001/0015476116?sid=102",
    "내용": "30일 오후 8시부터 삼성월렛 교통카드 결제수단 등록 가능부산은행 동백전 교통카드(K패스-동백)[부산시 제공](부산=연합뉴스) 민영규 기자 = 부산에서 대중교통 환급 혜택을 제공하는 '동백패스'를 오는 7월 1일부터 모바일로도 이용할 수 있게 돼 대중교통 이용이 더욱 편리해질 전망이다.부산시와 BNK부산은행은 7월 1일 '모바일 동백패스' 서비스를 본격 시행한다고 29일 밝혔다.동백패스는 2023년 8월 1일 부산에서 전국 최초로 시행된 대중교통 통합할인제도다.월 대중교통 이용 금액이 4만5천원을 초과하면 최대 4만5천원 한도 내에서 동백전으로 환급받을 수 있다.모바일 동백패스는 동백전 후불교통 체크카드를 모바일 삼성월렛 애플리케이션(앱)에 등록하면 실물 카드 없이 동백패스 혜택을 제공하는 서비스다.삼성월렛 앱에 등록한 동백전 후불교통 체크카드를 오는 30일 오후 8시부터 같은 앱에 있는 교통카드 가운데 '이즐(EZL)'의 결제 수단으로 등록하면 7월 1일부터 이용할 수 있다.삼성월렛 교통카드 가운데 티머니에는 적용되지 않는다.이번에 모바일 동백패스로 등록할 수 있는 동백전 후불교통 체크카드는 부산은행 비씨(BC)카드와 하나카드이다.오는 10월에는 농협 비씨(BC)카드도 등록할 수 있다.신규 가입자는 은행 영업점이나 동백전 앱에서 동백전 후불 교통카드를 발급받은 후 모바일 등록 절차를 밟아야 한다.환급 혜택 산정은 실물 카드와 모바일 카드 중 이용 금액이 더 많은 카드를 기준으로 한다.youngkyu@yna.co.kr",
    "신문사": "기타",
    "길이": 748
  }
]