[
  {
    "키워드": "두나무",
    "발행일": "5/15/2025",
    "제목": "거래액 1.4% 감소…비트코인 보합·리플 XRP 하락·도지코인 약세·파이...",
    "링크": "https://www.topstarnews.net/news/articleView.html?idxno=15666621",
    "내용": "(톱스타뉴스 김시현 기자) 5월 15일 오전 6시 기준, 코인마켓캡에 따르면 국내 4대 거래소(업비트·빗썸·코인원·코빗)의 총 24시간 가상자산 거래대금은 5조 9,158억 원으로 집계됐다. 이는 전일 대비 869억 원 감소한 수치로, 하락률은 1.4%에 달했다. 최근 이틀 연속 증가하던 거래량이 소폭 후퇴한 셈이다.거래소별 비중을 보면 업비트가 전체의 66.3%인 3조 9,241억 원을 차지하며 여전히 압도적인 선두를 유지했다. 빗썸은 1조 8,159억 원(30.7%), 코인원은 1,441억 원(2.4%), 코빗은 317억 원으로 뒤를 이었다. 특히 업비트와 빗썸이 전체 시장 거래의 97%가량을 점유하고 있어, 이들 플랫폼에서의 변동이 시장 흐름에 직결되고 있음을 보여준다.[그래프] 국내 코인거래소 하루거래액 추이두나무가 제공하는 UBCI(Upbit Cryptocurrency Index) 탐욕·공포 지수는 62를 기록하며 '탐욕' 국면에 진입한 상태다. 이는 시장 전반의 투자 심리가 낙관적으로 기울고 있다는 신호로 해석되며, 변동성과 거래량이 함께 상승하고 있다는 점에서 단기적인 고점 형성 가능성도 내포하고 있다. 공포 지수가 높은 종목으로는 솔레이어, 무브먼트, 베라체인, 아르고가 있으며, 탐욕 지수가 높은 코인으로는 에이셔, 엑시인피니티, 시빅, 페페, 멀티버스엑스 등이 있다.시가총액 순위를 살펴보면 비트코인이 약 2,897조 원으로 1위를 고수하고 있으며, 이더리움(441조 원), 테더(211조 원), 리플 XRP(210조 원), 솔라나(129조 원)가 그 뒤를 이었다. 도지코인은 약 49조 원 규모로 8위에 이름을 올렸으며, 10위권 내에서 변동성 높은 움직임이 지속되고 있다.코인힐스에 따르면 24시간 기준 비트코인 거래량의 88.3%가 미국 달러 기반으로 이뤄졌고, 일본 엔화(5.3%), 한국 원화(3.3%), 유로화(1.5%) 순으로 뒤를 이었다. 이는 달러화의 지배적 지위가 여전히 유지되고 있음을 보여주며, 국내 투자자들의 비중은 제한적임을 시사한다.이날 업비트 기준 비트코인 시세는 1억 4,600만 원으로 전일 대비 12만 원(0.08%) 상승했다. 4월 8일 기록한 1,144만 9,000원 이후 50일간 27.5% 오른 수치로, 뚜렷한 상승 추세를 이어가고 있다. 하지만 거래량은 전일 대비 감소세로 돌아서며 단기 피로감을 노출했다. 이더리움은 전일 대비 2.27% 하락한 366만 5,000원에 거래를 마감했으며, 도지코인 역시 2.46% 하락해 328.8원을 기록했다.[그래프] 비트코인-이더리움 시세 추이리플 XRP의 시세는 전일 대비 0.33% 하락한 3,606원으로 집계됐다. 지난 50일 기준 최저가(2,694원) 대비 33.9% 상승한 수준이나, 최근 이틀간 연속 하락세를 보이며 단기적인 매물 소화 과정에 들어선 모습이다. 한편 파이코인은 25.41% 급락하며 1,369.6원에 거래되고 있으며, 이는 바이낸스 상장 가능성에 의한 과열 이후 급격한 조정으로 해석할 수 있다.[그래프] 도지코인-리플 XRP 시세 추이업비트에서 거래량이 가장 많은 종목은 리플 XRP로, 거래대금은 6,931억 원에 달했다. 이어 이더리움이 3,238억 원, 월렛커넥트가 2,622억 원, 도지코인이 2,364억 원, 비트코인이 1,747억 원 순이다. 특히 월렛커넥트는 전일 대비 12.03% 상승하며 강세 흐름을 보였다. 반면 솔라나(-3.01%), 온도파이낸스(-2.66%), 카이토(-1.00%) 등은 조정을 받았다.빗썸에서는 리플 XRP가 2,941억 원으로 거래량 1위를 기록했으며, 테더(2,061억 원), 무뎅(1,683억 원), 이더리움(976억 원), 멀티버스엑스(851억 원)가 뒤를 이었다. 비트코인은 822억 원으로 상대적으로 거래 비중이 낮았다. 이는 플랫폼별 수요와 유동성 차이를 보여주는 지표다.시장 반응은 단기 상승 이후 숨 고르기에 들어간 모습이다. 전체적인 거래 규모는 줄었지만, 탐욕지수가 높은 코인의 활발한 거래와 가격 급등이 이어지고 있다는 점에서 투기적 성향이 강화되고 있는 분위기다. 특히 에이셔(41.95%)와 카이토(41.04%) 등은 1주일간 높은 상승률을 기록하며 트레이딩 수요를 이끌고 있다.향후 투자자들은 시장의 단기 과열 가능성을 경계하면서도, 여전히 탄탄한 시가총액 상위 종목 중심의 분할 매수 전략을 유지할 필요가 있다. 특히 비트코인과 리플 XRP, 이더리움과 같은 주요 종목은 중장기 추세선 위에서의 지지를 확인하고 있어, 기술적 조정 시 분할 대응이 유효해 보인다. 반면 급등 코인에 대한 단기 추격 매수는 변동성 리스크에 노출될 수 있으므로 유의가 필요하다.김시현 기자reporter@topstarnews.co.kr다른기사추천5키워드#코인거래소#비트코인#이더리움#리플XRP#도지코인#파이코인#업비트#빗썸#거래대금#암호화폐시장#에이셔#탐욕지수#코인시황#UBCI#코인마켓캡기사제보반론신청<저작권자 © 톱스타뉴스 무단전재 및 재배포 금지>2025/05/15 06:54송고|reporter@topstarnews.co.kr",
    "신문사": "기타",
    "길이": 2476
  },
  {
    "키워드": "두나무",
    "발행일": "5/14/2025",
    "제목": "매경이코노미스트상 이정민·이유재 교수",
    "링크": "https://n.news.naver.com/mnews/article/009/0005492588?sid=101",
    "내용": "◆ 매경 이코노미스트상 ◆이정민 서울대 경제학부 교수와 이유재 서울대 경영대학 석좌교수가 한국 최고 권위의 제55회 매경 이코노미스트상을 수상했다.이정민 교수는 최저임금 인상이 사회보험 의무와 맞물리면서 단기 일자리를 증가시키는 의도하지 않은 결과를 가져왔다는 사실을 찾아냈다.이유재 교수는 기업의 사회적 책임(CSR) 활동과 브랜드의 정합성이 고객의 브랜드 충성도에 미치는 영향을 실증적으로 분석했다.매경이 주최하고 두나무가 후원한 이코노미스트상 시상식은 15일 매경미디어센터에서 열린다.[전경운 기자]",
    "신문사": "매일경제",
    "길이": 282
  },
  {
    "키워드": "두나무",
    "발행일": "5/14/2025",
    "제목": "최저임금·단기 일자리 관계 규명 … 고객가치 이론화하고 개념 정립",
    "링크": "https://n.news.naver.com/mnews/article/009/0005492489?sid=100",
    "내용": "매경미디어센터서 시상식이정민 서울대 경제학부 교수최저임금 영향 집요하게 탐구韓 행정빅데이터 학술적 가치국제학계에 널리 알린점 평가이유재 서울대 경영대 석좌교수서비스 마케팅·고객만족 분야1000회이상 인용 논문만 10편세계적 경영학자로 명성 높아◆ 매경 이코노미스트상 ◆지난 2일 제55회 매경 이코노미스트상 수상자 선정을 위해 심사위원단이 서울 중구 매경미디어센터에 모였다. 왼쪽부터 최종학 서울대 경영대학 교수, 이근 한국경제학회장(중앙대 경제학부 석학교수), 정갑영 심사위원장(연세대 명예교수), 이종화 고려대 경제학과 명예교수, 양희동 한국경영학회장(이화여대 경영학부 교수). 이충우 기자제55회 매경 이코노미스트상 경제학 분야 수상자로 선정된 이정민 서울대 경제학부 교수는 지난 10년간 최저임금이 노동시장에 미치는 영향을 집요하게 탐구했다.이정민 교수가 2024년 발표한 논문 '최저임금, 사회보험 그리고 근로 시간(Minimum Wage, Social Insurance, and Working Hours)'은 최저임금 인상이 사회보험 의무와 맞물리면서 단시간 일자리를 증가시키는 의도치 않은 결과를 가져온 사실을 밝혀냈다. 이 논문은 재정학 분야 최상위 저널인 '저널 오브 퍼블릭 이코노믹스(Journal of Public Economics)'에 실렸다. 이정민 교수는 6편의 논문을 통해 최저임금 인상, 근로시간 단축과 같은 정책이 고용, 임금 분포, 근로 시간에 미치는 영향을 분석했다. 이 연구에는 3만개 이상 사업장에 종사하는 100만여 명의 임금 근로자를 포괄하는 데이터가 쓰였다.심사를 맡은 이근 한국경제학회장(중앙대 경제학부 석학교수)은 \"이정민 교수의 학문적 기여는 경제학 분야에서 우리나라에 대한 연구를 국제적 수준으로 끌어올렸다는 점\"이라며 \"미국과 유럽 중심의 경제학계에서 우리나라 고유의 사회·경제·정책 문제를 연구하면서 국제 학계에서 인정받을 수 있는 수준의 연구 결과를 만들기 위해 노력해왔다\"고 말했다.또한 이정민 교수는 닐슨코리아와 탈북자 데이터를 직접 수집·구축하고 실험경제학 방법을 적용한 창의적 연구를 통해 북한 체제가 생산성 등에 미치는 영향을 분석한 논문으로 최상급 학술지에 게재되는 성과를 거뒀다. 이밖에 건강보험공단 건강검진 데이터를 활용해 실직이 건강에 미치는 인과적 효과를 살펴보는 연구도 수행했다.심사위원들은 이정민 교수가 활발한 연구를 통해 우리나라 행정 빅데이터의 학술적 가치를 국제 학계에 널리 알린 것을 높이 평가했다.이를 통해 데이터에 대한 연구자의 접근성을 높여 근거 기반의 정책 수립 문화가 한국에 정착되는 데 기여할 것으로 기대된다.경영학 분야 수상자인 이유재 서울대 경영대학 교수는 서비스 마케팅, 고객만족, 고객가치경영 분야에서 세계적인 경영학자로 통한다.한국 경영학자 가운데 이 분야에서 국제 학술지에 가장 많은 논문을 발표했으며, 학술자료 검색 엔진인 구글 스칼러 기준 논문 인용 횟수가 무려 8만5000회가 넘고, 1000회 이상 인용된 논문만 10편에 이른다.그가 2016년 펴낸 논문 '고객의 CSR 프로그램 참여가 CSR과 브랜드의 적합성 및 브랜드 충성도에 미치는 영향(Effects of Customer Participation in Corporate Social Responsibility(CSR) Programs on the CSR-Brand Fit and Brand Loyalty)'은 프랜차이즈, 호텔 등 서비스 브랜드 기업의 사회적 책임(CSR) 전략에 대한 가이드라인을 제공한 것으로 평가된다.이 연구는 커피 프랜차이즈를 배경으로 CSR 활동과 브랜드 정합성이 고객의 브랜드 동일시를 통해 브랜드 충성도에 미치는 영향을 실증적으로 분석했다. 이 논문은 관광·서비스 분야의 세계적 저널인 '코넬 호스피탈리티 쿼털리(Cornell Hospitality Quarterly)'를 통해 발표됐다.이유재 교수는 '서비스 품질'과 '고객 만족' 분야를 장기간 연구하면서 한국적 맥락에 맞는 측정 지표를 개발하는 데도 주력해왔다. 그 결과 한국서비스품질지수, 공공기관만족도지수, 서울서비스지수, 아파트주거만족도지수 등의 설계·도입을 주도했다. 이 지표들은 기업의 서비스 개선과 공공기관의 정책 평가 등에 활용되고 있다.이유재 교수는 추상적으로 사용돼왔던 '고객가치'를 '고객을 위한 가치' '고객의 가치' '고객에 의한 가치'라는 세 가지 차원으로 이론화함으로써 실무에 적용이 가능하도록 명확하게 개념화한 성과도 인정받았다.심사를 담당한 양희동 한국경영학회장(이화여대 경영학부 교수)은 \"이유재 교수는 학계 최초로 고객 참여를 CSR 효과의 조절 요인으로 도입해 고객·브랜드 형성 메커니즘에 새로운 시각을 제시했다\"며 \"고객시민 행동의 개념을 정교화하고 다양한 차원의 구조화와 다학제적 관점의 통합 이론을 제시해 해당 분야의 기초 인프라스트럭처를 제공했다\"고 설명했다.올해 매경 이코노미스트상은 경제·경영학계 발전을 위해 두나무가 후원에 참여했다.[전경운 기자]",
    "신문사": "매일경제",
    "길이": 2434
  },
  {
    "키워드": "두나무",
    "발행일": "5/14/2025",
    "제목": "넥슨 NXPC, 바이낸스·업비트·빗썸 동시 상장",
    "링크": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=566178",
    "내용": "넥스페이스(NXPC) 신규 거래지원 안내 [사진: 업비트 공지사항 갈무리][디지털투데이 이호정 기자] 넥슨의 블록체인 자회사 넥스페이스가 발행한 유틸리티 토큰 'NXPC'가 국내 거래소 업비트와 빗썸, 그리고 세계 최대 거래소 바이낸스에 동시 상장되면서 블록체인 게임 시장에서 주목받고 있다.14일 업비트 운영사 두나무는 NXPC의 신규 거래지원을 발표했다. 원화, BTC, USDT 마켓에서 거래될 예정이며, 구체적인 상장일은 추후 공지된다. 빗썸 역시 지난 12일 NXPC 원화 마켓 상장을 발표한 상태다.바이낸스는 오는 15일부터 NXPC 거래를 시작한다고 밝혔다. 이는 국산 코인이 바이낸스, 업비트, 빗썸 등 주요 거래소에 동시 상장되는 이례적인 사례로 평가된다.NXPC는 메이플스토리 유니버스의 메인넷인 헤네시스 L1의 네이티브 토큰이다. 넥스페이스는 이 토큰의 총 발행량을 10억개로 제한하고, 이 중 8억개를 커뮤니티 기여 보상으로 활용해 생태계 확장을 도모한다는 전략을 세웠다.메이플스토리N은 전통적인 다중접속역할수행게임(MMORPG) 구조를 유지하면서 아이템과 게임머니를 대체불가토큰(NFT)으로 전환할 수 있는 기능을 도입했다. 이를 통해 그동안 수면 아래서 이뤄지던 아이템 거래나 계정 거래를 투명하게 관리하겠다는 의도로 해석된다.넥슨이 블록체인 게임을 선택한 배경에는 기존 게임 생태계의 그림자 거래를 양성화하려는 목적이 있다. 황선영 넥스페이스 대표는 지난해 GDC 2024에서 \"게임 생태계 수면 아래서 이뤄지는 거래들을 수면 위로 끌어올려 투명하게 관리할 수 있는 기술이 블록체인\"이라고 설명한 바 있다.다만 메이플스토리N은 해외 서비스만 진행되며 국내 접속은 차단된다. 국내 블록체인 게임 관련 법안이 마련되지 않아 법적 문제를 피하기 위한 조치로 풀이된다.NXPC는 아발란체 체인을 지원하며 타 네트워크를 통한 입금은 불가능하다. 거래소별 입금·출금 시점과 거래 개시 시점, 기준가 등은 추후 공지될 예정이다.△디지털투데이 텔레그램 뉴스채널 구독하기(클릭)이호정 기자lhj@d-today.co.kr키워드#넥슨#메이플스토리#블록체인#업비트#빗썸#바이낸스#NXPC저작권자 © 디지털투데이 (DigitalToday) 무단전재 및 재배포 금지SNS 기사보내기공유이메일기사저장관련기사넥슨, 첫 블록체인 게임 '메이플스토리N' 15일 해외 출시트럼프 2기 바람 타나...블록체인 게임 도전은 계속된다",
    "신문사": "기타",
    "길이": 1187
  },
  {
    "키워드": "두나무",
    "발행일": "5/14/2025",
    "제목": "넥슨 코인 'NXPC' 가상자산거래소 업비트에 상장",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1662751",
    "내용": "많이 본 기사[현장] 삼성전자 HBM4 승부수…하이브리드 본딩으로 ‘발열·입출력’ 개선사상 최대 '매출' 한화엔진, 올해 수주 ‘2兆’ 벽 넘는다[단독] 한화에어로스페이스, ‘국방 AI 반도체’ 내재화·자급화 추진컨선 귀환…'美中·친환경' 바람타고 수주 '청신호'[Car & Now] 내수 침체 돌파구…현대차, 최대 600만원까지 할인한다 등3억달러 셔틀탱커 수주전…삼성중공업에 무게[특징주] 한화에어로스페이스, 3%대 급등…황제주 전망 줄이어풀체인지 '넥쏘' 출시 임박…국내 수소車 5만대 돌파 예고[특징주] 한진칼, 이틀 연속 상한가…호반 지분 확대에 경영권 분쟁 가능성도[특징주] 케어젠, 기술이전 임박 소식에 ‘상한가’",
    "신문사": "기타",
    "길이": 350
  },
  {
    "키워드": "두나무",
    "발행일": "5/14/2025",
    "제목": "넥슨 코인 'NXPC', 바이낸스·빗썸 이어 업비트 상장",
    "링크": "https://n.news.naver.com/mnews/article/417/0001076906?sid=105",
    "내용": "경기도 성남시 분당구 넥슨 사옥. /사진=뉴스1넥슨 블록체인 게임 '메이플스토리N'의 디지털자산(코인) NXPC가 국내 1위 가상자산 거래소 '업비트'에 상장된다.업비트 운영사 두나무는 14일 NXPC의 신규 거래지원을 시작하겠다고 전했다. 구체적인 상장일은 추후 공지할 예정이다. 원화, BTC, USDT 마켓에 상장된다. 앞서 NXPC는 세계 최대 가상자산 거래소 바이낸스와 국내 가상자산 거래소 빗썸에서도 상장될 예정이다.NXPC 지원 네트워크는 아발란체 체인으로 타 네트워크를 통한 입금은 불가능하다. 업비트와 빗썸 모두 입금·출금 개시 시점과 거래 개시 시점, 기준가 등을 추후 업데이트 할 예정이다.바이낸스에서는 오는 15일부터 거래지원이 시작된다.넥슨 블록 체인 자회사 넥스페이스는 NXPC 발행량을 총 10억개로 제한하고 이 가운데 8억개를 커뮤니티 기여 보상으로 활용해 생태계를 키울 계획이다.블록체인 게임 '메이플스토리 N'은 오는 15일 출시된다. 넥슨은 작년부터 두 차례에 걸쳐 테스트를 진행했고 아발란체 기반의 자체 서브넷 헤네시스 L1도 구축했다.",
    "신문사": "기타",
    "길이": 544
  },
  {
    "키워드": "두나무",
    "발행일": "5/14/2025",
    "제목": "[주간 디지털 자산 시장 브리핑] 가상화폐, 증권시장과 동반 상승",
    "링크": "https://www.khgames.co.kr/news/articleView.html?idxno=239820",
    "내용": "[주간 디지털 자산 시장 브리핑] 가상화폐, 증권시장과 동반 상승",
    "신문사": "기타",
    "길이": 36
  },
  {
    "키워드": "두나무",
    "발행일": "5/14/2025",
    "제목": "바이낸스·빗썸 뚫어낸 넥슨 'NXPC'...이번엔 업비트 상장",
    "링크": "https://www.techm.kr/news/articleView.html?idxno=139648",
    "내용": "사진=두나무넥슨 블록체인 게임 '메이플스토리N'의 디지털자산(코인)이 NXPC가 바이낸스와 빗썸에 이어 국내 대표 코인거래소 업비트에 입성한다.14일 업비트 운영사 두나무는 NXPC의 신규 거래지원 공지를 올렸다. 구체적인 상장 날짜는 공지하지 않았다. 원화, BTC, USDT 마켓에 상장되며, 시점은 추후 공지될 예정이다. 앞서 빗썸 또한 NXPC를 원화 마켓에 추가한다고 밝힌 상태다.NXPC의 지원 네트워크는 아발란체 체인으로 타 네트워크를 통한 입금은 지원하지 않는다. 양사 모두 입금·출금 개시 시점과 거래 개시 시점, 기준가 등을 추후 업데이트 할 예정이다.이에 앞서 NXPC는 글로벌 대표 코인 거래소 바이낸스에 먼저 입성한다. 바이낸스에서는 오는 15일부터 거래가 시작될 예정이다. 바이낸스 내에서도 거래량이 높은 이용자 대상으로 우선 거래가 지원될 예정이다.동시에 이날 메이플스토리N 역시 출격한다. 앞서 황선영 넥스페이스 대표는 지난해 3월 미국 샌프란시스코에서 열린 GDC 2024 현장에서 '메이플스토리N'에 대한 자세한 정보를 공개하고 출시 일정을 조율 중이라고 밝힌 바 있다.그는 당시 \"넥슨이 블록체인 게임을 선택할 수밖에 없었던 것은 그동안 게임 생태계 수면 아래서 이뤄지는 아이템 거래나 계정 거래 등을 수면 위로 끌어 올려 투명하게 관리할 수 있는 기술이 블록체인이기 때문\"이라며 \"이 기술이 다양한 가능성을 열어 줄 것이라 생각한다\"고 말했다.이수호 기자 lsh5998688@techm.kr관련기사'韓 콘솔게임 새 역사' 펄어비스 붉은사막, 4분기 출시 이상무...글로벌 마케팅 '가열'(종합)삼성전자, M&A '잰걸음'…AIDC 공조 獨 '플랙트' 인수[테크M 리포트] '모래바람' 탄 美 기술주...사우디발 호재에 급등다시 뛰는 박병무의 엔씨소프트, 아이온2 앞세워 내년 매출 2조 만든다(종합)가비아, 클라우드 서비스 '가비아 클라우드'로 전면 리브랜딩한컴라이프케어, 국방산업연구원과 국방 R&D 분야 협업\"정확한 대선 정보 확인하려면?\" 국내 포털 '대선 특별 페이지' 운영...허위정보 모니터링 강화위믹스 흔들기에도 굳건한 박관호...하반기 신작 출시로 글로벌 박차(종합)라온시큐어, 日 생체인증 서비스 '터치엔 원패스' 월 이용자 700만 돌파장현국 넥써쓰 대표의 '중동 행보'에 관심 집중...크로쓰로 두바이 네트워크 '재건'겨울잠 깨고 글로벌 다시 뛰는 K-게임코인...넥스페이스·크로쓰·위믹스 탄력 받는다키워드Top#넥슨#네오플#비트코인#메이플스토리#강대현#업비트#빗썸#바이낸스",
    "신문사": "기타",
    "길이": 1248
  },
  {
    "키워드": "스와치그룹코리아",
    "발행일": "5/14/2025",
    "제목": "&quot;고객이 주인공인 브랜드 만들 것…남성 미용 제품군 강화&quot;",
    "링크": "https://n.news.naver.com/mnews/article/092/0002374250?sid=105",
    "내용": "[인터뷰] 하재금 보다나 대표 \"탈모 케어도 확장 계획\"\"제가 여태까지 다녔던 회사들은 제품 자체가 주인공 같은 느낌을 많이 받았어요. 보다나는 제품을 사용하는 고객들에게 삶에 긍정적인 영향을 주고자 합니다.\"하재금 보다나 대표는 브랜드 리뉴얼의 주안점과 목표를 묻는 질문에 '고객 중심'을 재차 강조하며 이같이 답했다.하 대표는 이미용 기기 브랜드 전문가다. 그는 다이슨 코리아와 스와치 그룹 코리아, 필립스 코리아 등에서 다년간 비즈니스 영업 및 서비스 총괄을 담당했다.보다나에는 작년 10월 말에 합류했다. 그는 기술 전문성과 경영 기획 역량을 바탕으로 시장 점유율 확대와 글로벌 진출 노력을 강화하기 위한 브랜드 리뉴얼을 단행하고 있다.하재금 보다나 대표 (사진=보다나)\"40mm 봉고데기 200만개 판매\"보다나는 2012년 설립된 국내 미용 전자기기 업체다. 2018년 당시 국내에서 가장 굵은 40mm 사이즈 회전 봉고데기를, 2021년에는 40mm 물결고데기를 선보였다. 봉고데기는 2015년 출시 이후 작년까지 200만 개가 팔렸다.보다나는 고객 사용 경험을 중심으로 다채로운 제품군을 전개하고 있다. 주력 제품인 봉고데기와 물결고데기 외에도 판고데기, 속눈썹고데기, 히트 브러쉬 등을 선보였다.비숙련자도 손쉽게 웨이브 스타일링을 연출할 수 있다는 점을 앞세워 실적을 키워왔다. 지난해 매출은 331억원으로 전년 대비 16% 이상 증가했다.하 대표는 보다나의 젊은 분위기와 역동성이 K-뷰티 업체로서 성장 잠재력을 키우는 요소가 될 것으로 봤다.하 대표는 \"지금까지 다닌 외국계 회사들은 제품이나 서비스가 글로벌 향으로 개발되는 경우가 많아, 특정 나라의 요구를 세세하게 맞추기에는 많은 한계가 있었다\"며 \"보다나가 이런 간극을 채워줄 수 있을 것\"이라고 말했다.보다나 글로우 물결 고데기 40mm 파우더 핑크 (사진=보다나)\"남성 제품군 강화…탈모 기능성 제품도 준비\"하 대표가 내걸고 있는 브랜드 리뉴얼은 고객 경험 제고를 중점으로 두고, 남성 제품군을 강화하고 해외 시장을 확장한다는 데 방점을 뒀다.보다나는 작년부터 남성 미용기기 시장을 정조준한 신제품을 선보이면서 고객 반응을 살피고 있다. 지난해 7월에는 뿌리볼륨 고데기를, 올해 3월에는 다운펌 고데기를 각각 선보였다.에어테크 뿌리볼륨 고데기는 97개 에어홀에서 나오는 바람이 열판 케이스의 과열을 방지한다. 에어홀을 통해 나오는 바람으로 열을 식혀 볼륨 고정력을 높이는 것이 특징이다. 10mm 초슬림 열판으로 뿌리에 밀착해 볼륨 스타일링을 돕는다.다운펌 고데기로 불리는 '그루믹스 엣지다운 스타일러'는 버튼 한 번으로 머리에 쓰기만 하면 다운펌 효과가 유지되는 제품이다. 수동 가열 방식과는 달리 제품 안쪽 라인을 따라 열선이 넓게 설계됐다.탈모 증상을 완화할 수 있는 기능성 제품도 연구 중이다. 모발에 발라 스타일링을 돕는 토닉 제품을 시범적으로 우선 선보인 상태다.그루믹스 엣지다운 스타일러 (사진=보다나)\"글로벌 진출 속도…타 산업과 협력도 열어둬\"보다나는 디자인과 직관적인 사용성을 무기로 글로벌 시장에도 도전하고 있다. 중국에는 지사를 세웠고, 미국과 일본, 말레이시아, 대만 등 공략도 확대한다.하 대표는 \"K-뷰티 영향으로 한국에 글로벌 헤드쿼터가 있는 회사가 만든 제품이 오히려 세계 시장에서 각광받을 수 있다고 본다\"며 \"이런 부분을 감안하며 브랜드 전략을 수립하고 있다\"고 강조했다.그러면서 \"헤어 스타일링 했을 때 고객들이 보다나를 한 번 떠올릴 수 있게끔 하는 게 목표\"라며 \"한국을 포함한 가능한 많은 고객들이 보다나 제품을 최대한 많이 경험하실 수 있도록 하겠다\"고 포부를 전했다.타 산업과의 협력 가능성도 주목된다. 보다나는 고데기 온도를 미세 조절하는 열 제어 기술을 바탕으로 작년 현대L&C로부터 협력 제안을 받기도 했다. 아파트 창호를 설치할 때 낮은 기온으로 인한 파손 문제를 개선하고자 보온 장치를 만들었다.하 대표는 \"기술적 부분에 대해서 다른 업계나 적용할 수 있는 방법이 있으면 언제든 적극적으로 참여할 의향이 있었다\"며 \"이런 와중 제안이 와서 함께 협업하게 된 것\"이라고 밝혔다.",
    "신문사": "기타"
  },
  {
    "키워드": "아이비클럽",
    "발행일": "5/15/2025",
    "제목": "[단독] 8년 전 이재명 테마주로 재미봤던 세력… 이번엔 상지건설 연루...",
    "링크": "https://n.news.naver.com/mnews/article/366/0001077201?sid=101",
    "내용": "이 기사는 2025년 5월 14일 16시 48분 조선비즈 머니무브(MM) 사이트에 표출됐습니다.제19대 대통령 선거가 열렸던 2017년 이재명 테마주로 묶였던 성지건설의 투자자 일부가 현재 상지건설 임원으로 재직 중인 것으로 확인됐다. 성지건설과 사명이 비슷한 상지건설은 8년이 지난 현재 이재명 테마주로 엮인 종목이다. 상지건설의 주요 주주 중에는 성지건설의 재무적투자자(FI)로 참여했던 투자사도 있는 것으로 파악됐다.상지건설 투자자 중 일부는 과거 기업사냥꾼 혐의로 유죄 판결을 받은 바 있다.(관련 기사☞‘이재명 테마’로 대박 예고한 상지건설 CB... 투자자 리스트에 기업사냥꾼도 있다).상지건설 상황에 정통하다고 밝힌 A씨는 “8년 전 성지건설 주가를 띄운 황모, 홍모, 위모씨 등이 이번 상지건설 폭등에도 관여하고 있다”고 주장했다. A씨 주장과 관련, 이들이 소속해 있는 회사와 상지건설은 취재에 응하지 않았다.일러스트=챗GPT 달리314일 금융감독원 전자공시시스템과 익명의 제보 등을 종합하면, 2017년 이재명 테마주로 엮였던 성지건설의 투자사와 관계자 일부가 현재 상지건설에서 주주·임원 등으로 활동하고 있다.코스피 상장사였던 성지건설은 2017년 대선 때 더불어민주당 이재명 경선 후보(당시 성남시장)의 테마주로 묶인 회사다. 성지건설이 민주당 경선을 한 달여 앞둔 2017년 1월 이 후보의 처남인 김모씨를 이사로 선임하면서 테마주에 포함됐다. 성지건설은 옵티머스자산운용의 무자본 인수합병(M&A) 세력의 횡령으로 손실을 보고 2018년 상장폐지됐다.A씨는 “당시 성지건설을 실질적으로 지배하던 인물들이 (성지건설을 정치 테마주로 만들고자) 의도적으로 김모씨를 영입한 것”이라며 “이 과정에서 성지건설 인수 자금을 빌려주고 담보로 받은 주식을 처분해 큰 수익을 낸 사채업자도 있다”고 주장했다.A씨가 언급한 ‘실질적 지배자들’은 성지건설이 이 후보의 처남을 영입하기 한 달 전에 등장한다. 원래 성지건설의 대주주였던 대원·아이비클럽은 2016년 5월 ‘아이비팜홀딩스’와 최대주주 변경을 전제로 한 경영권 양수도 계약을 맺었다. 아이비팜홀딩스는 그해 7월 성지건설 주식 40%를 확보하며 최대주주에 올랐다.당시 성지건설 인수에는 에스에스아이파트너스(현 카일룸파트너스)와 제미니투자 등 재무적투자자들이 참여했다. 이들은 각각 지분 약 5%씩을 매입해 아이비팜홀딩스의 성지건설 경영권 인수를 지원했다.그래픽=손민균이들 재무적투자자는 8년 후 상지건설에도 다시 등장한다. 단, 외부에서 자신들을 인지하지 못하게 사명을 변경했다. 에스에스아이파트너스는 회사 이름을 카일룸파트너스로 바꾸고 현재 상지건설의 주요 주주사 중 한 곳이 됐다. 또 제미니투자의 임원이었던 송모씨와 고모씨가 현재 상지건설에서 임원으로 재직 중이다.조선비즈는 상지건설의 입장을 확인하고자 연락을 취했다. 그러나 상지건설 관계자는 “해당 임원은 현재 부재중이라 관련 내용에 대해 답변할 수 없다”고 했다. 조선비즈는 4월 말부터 2주 넘게 답변을 요청하고 있으나 담당자들은 계속 부재중이었다.상지건설 주가는 올해 4월 1일 종가 기준 3165원에서 현재 4만1850원(5월 14일 종가)으로 한 달여 만에 14배 급등했다. 주가 급등으로 이득을 보는 이는 기존 상지건설 투자자와 최근 전환사채(CB)를 매수한 투자자다. 상지건설 CB를 인수한 투자사 4곳 중 한 곳에는 과거 기업사냥꾼 혐의로 처벌받은 인물이 포함돼 있다.이 인물은 위모씨로 과거에도 홍모, 황모씨 등과 코스닥 기업 인수합병, 주가 급등 등에 관여했다는 것이 제보자 A씨의 주장이다.상지건설 CB를 인수한 나머지 3곳 가운데 한 곳에서도 과거 성지건설과 관련된 인물이 일한다는 주장이 나온다. A씨는 “아이비팜홀딩스가 성지건설을 인수할 때 자금을 빌려줬던 사채업자의 처남이 상지건설 CB를 받은 투자사에서 근무한다”며 “기업사냥꾼 혐의로 유죄 판결을 받은 위모씨와 과거 성지건설을 테마주로 만든 세력이 다시 등장해 CB 물량을 받아 간 것”이라고 주장했다.한편 상지건설 발행주식 총수의 60%에 달하는 CB 물량은 오는 22일 상장한다. 이들은 권리공매도가 가능한 20일 차익을 챙길 수 있다.",
    "신문사": "기타"
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "5/15/2025",
    "제목": "약발 다한 연두색 번호판 효과… 1억 넘는 법인차 올들어 22%↑",
    "링크": "https://n.news.naver.com/mnews/article/005/0001776363?sid=101",
    "내용": "잠시 주춤했다 되레 ‘부의 상징’으로페라리·포르쉐 등록 대수 30% 훌쩍고가의 업무용 차량에 쓰이는 연두색 번호판들. 뉴시스1억원이 넘는 법인차 판매량이 다시 증가하고 있다. 고가 법인차를 사적으로 몰던 얌체족을 줄이기 위해 정부가 지난해 도입한 연두색 번호판의 약발이 떨어지고 있는 것이다. 초고가 수입차의 개인 구매자도 늘면서 럭셔리 자동차 회사들이 한국 시장에서 마케팅을 강화하는 분위기가 감지된다.14일 카이즈유데이터연구소에 따르면 올해 1~4월 1억원 이상 법인차 판매량은 1만2221대로 집계됐다. 지난해 같은 기간(9991대)보다 22.3% 증가했다. 초고가 브랜드의 법인차 판매량도 큰 폭으로 늘었다. 페라리는 1년 전보다 35% 많은 115대의 고가 법인차가 새로 등록됐다. 포르쉐도 1827대로 전년 대비 30% 이상 증가했다. 람보르기니(100대), 롤스로이스(49대), 애스턴 마틴(22대) 등 럭셔리 브랜드 대부분이 판매량을 늘렸다. 애스턴 마틴이 지난해 같은 기간 판매한 1억원 이상 법인차는 단 1대였다.업계에선 ‘연두색 번호판’의 효과가 다한 것 아니냐는 분석이 나온다. 정부는 지난해 중소기업 오너, 자영업자, 고소득 전문직 등이 세금 혜택을 위해 고가 법인차를 구매한 뒤 개인적인 용도로 사용하는 걸 막기 위해 8000만원 이상 법인차에 연두색 번호판을 부착하도록 했다. 실제로 지난해 법인 명의로 수입차를 등록한 비율은 35.3%로 2023년(39.7%)보다 4.4% 포인트 감소했다. 업계 관계자는 “고가 수입차를 구매하는 이들은 자동차를 과시의 수단으로 생각하는 만큼, 법인차로 구매했다는 사실이 알려지는 걸 꺼려했었다”며 “그러나 요즘엔 연두색 번호판이 오히려 부유층을 상징하는 일종의 표식처럼 여겨지는 분위기가 연출되고 있다”고 말했다.초고가 수입차를 구매하는 개인도 증가하고 있다. 올해 1~4월 개인 명의로 등록된 1억원 이상 차량은 8571대다. 지난해 같은 기간(7858대)보다 9.1% 늘었다. 법인과 개인을 합치면 2만792대로 1년 전보다 약 3000대 증가했다.경기 침체가 장기화하는 상황에서도 한국에서 초고가 수입차 판매량이 늘자 럭셔리 브랜드들은 신차 출시, 전시장 확대 등 마케팅 강화에 나서고 있다. 롤스로이스는 최근 브랜드 최초의 고성능 전기 쿠페 블랙 배지 스펙터 선보였다. 벤틀리는 올해 안에 더 뉴 컨티넨탈 GT·GTC, 더 뉴 플라잉스퍼를 한국에 출시할 계획이다. 벤츠는 올해 안에 서울 강남구 압구정동에 세계 최초 마이바흐 전용 전시장의 문을 열 계획이다.전문가들은 고가 차량의 판매량이 증가한 이유로 양극화를 꼽는다. 이항구 한국자동차연구원 연구위원은 “전 세계적으로 양극화가 심한 나라에서 공통적으로 초고가 차량의 수요가 증가하고 있다”며 “자동차 가격이 계속 올라가면서 상대적으로 심리적 장벽이 낮아진 측면도 있다”고 분석했다.",
    "신문사": "기타",
    "길이": 1403
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "5/14/2025",
    "제목": "<b>애스턴마틴</b> '발키리', WEC 상승세 이어 IMSA 전 경기 스코어 획득… '르...",
    "링크": "https://kr.aving.net/news/articleView.html?idxno=1800023",
    "내용": "제공-애스턴마틴애스턴마틴의 하이퍼카 발키리가 FIA 세계 내구 선수권(WEC) 스파-프랑코르샹(Spa-Francorchamps) 6시간 레이스에서 역대 최고 성적을 기록했다. 발키리는 지난 10일(현지 시각) 열린 이번 경기에서 종합 13위와 14위로 결승선을 통과하며 레이스 막판까지 포인트 획득을 놓고 경쟁을 이어갔다.한편, 지난 주말 라구나 세카에서는 애스턴마틴 THOR 팀의 발키리 세 대가 처음으로 동시에 출전했다. IMSA 웨더텍 스포츠카 챔피언십(IMSA)에 출전한 발키리는 세 경기 연속 포인트 피니시를 기록, 시리즈 내 100% 완주 기록을 유지하며 10위로 레이스를 마무리했다.내구 모터스포츠 총괄 아담 카터(Adam Carter)는 “이번 주말 세 대의 발키리 모두 인상적인 퍼포먼스를 보여줬다. 특히 빠르고 까다로운 스파 서킷에서 두 대의 WEC 출전 차량이 6시간 내내 선두 랩에서 경쟁을 펼쳤다는 점은 차량 성능 개발에서 우리가 얼마나 진일보했는지를 잘 보여주는 대목이다. 하이퍼카 클래스 경쟁 모델들과 비교해 발키리의 페이스가 계속해서 상승 곡선을 그리고 있다는 사실은 고무적이며, 시즌의 하이라이트인 르망 24시(6월 14~15일)를 앞두고 더욱 긍정적인 신호로 받아들일 수 있다”고 밝혔다.이어 그는 “미국에서 열린 경기에서도 발키리는 좋은 페이스를 유지하며 포인트권에서 경쟁을 펼쳤지만 접촉 이후 발생한 타이어 손상이 발생하며 다소 아쉬운 결과를 남겼다. 그럼에도 불구하고 세 경기 연속 포인트 획득이라는 성과는 만족스럽다. WEC와 IMSA 두 챔피언십을 통틀어 발키리는 지금까지 9번의 출전 중 8번 완주라는 안정적인 기록을 보여주고 있다. 이는 완전히 새로운 하이퍼카 프로그램으로서는 매우 고무적인 결과다. 이러한 높은 신뢰성은 데뷔 시즌 동안 발키리의 성능을 더욱 끌어올리는 데 있어 큰 자산이 될 것”이라고 말했다.#007 발키리를 운전한 톰 갬블(Tom Gamble, 영국)과 해리 틴크넬(Harry Tincknell, 영국)이 13위, #009 발키리를 운전한 알렉스 리베라스(Alex Riberas, 스페인)와 마르코 소렌센(Marco Sørensen, 덴마크)이 14위로 레이스를 마쳤다. 두 차량 모두 세이프티카가 여러 차례 투입된 6시간의 혼전 속에서도 별다른 문제 없이 완주하며 안정적인 성능을 입증했다. 특히 #007 발키리는 경기 종료 4바퀴 전까지 10위를 유지하며 마지막 피트스톱 순환 중에는 한때 4위까지 오르는 등 인상적인 주행을 펼쳤다. 하지만 최종 구간에서 ‘스플래시 앤 대시(splash-and-dash)’를 위한 추가 피트인을 하며 순위가 밀렸다.라구나 세카 역시 드라이버와 차량 모두에게 도전적인 서킷이었지만, 로스 건(Ross Gunn, 영국)과 로만 디 안젤리스(Roman De Angelis, 캐나다)는 꾸준하고 경쟁력 있는 주행을 펼치며 발키리를 10위로 결승선에 들여보내 또 한 번 포인트 피니시를 달성했다. 로스 건은 롱비치에서 IMSA GTD 프로 클래스 우승 경력을, 로만 디 안젤리스는 2022년 IMSA GTD 챔피언 타이틀을 각각 보유하고 있다. 이번 결과는 2월 세브링 데뷔전 10위, 지난달 롱비치 8위에 이은 세 번째 연속 포인트 피니시로, FIA 인증 하이퍼카(LMH) 규정에 따라 제작된 차량으로서는 전례 없는 기록 행진을 이어가고 있다.애스턴마틴이 제작한 최초의 르망 하이퍼카(Le Mans Hypercar, LMH)인 발키리는 도로 주행이 가능한 하이퍼카를 기반으로 제작된 유일한 IMSA GTP 클래스 출전 차량이다. IMSA에 출전한 첫 번째 LMH 차량이자 IMSA와 FIA 세계 내구 선수권(WEC)에 동시에 출전 중인 유일한 하이퍼카로 지난 2월 카타르 1812km 레이스를 통해 데뷔했다.해당 출전 차량은 애스턴마틴과 THOR가 발키리 양산형 모델을 기반으로 개발했다. 레이스에 최적화된 카본 파이버 섀시와 최대 11,000rpm까지 회전하는 개조된 6.5리터 V12 엔진을 탑재한다. 기본 사양에서 1,000마력 이상의 출력을 발휘하지만 하이퍼카 규정에 따라 최고 출력은 500kW(680마력)로 제한된다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기닫기키워드#애스턴마틴#발키리#FIA 세계 내구 선수권#스파-프랑코르샹#6시간 레이스#IMSA 웨더텍 스포츠카 챔피언십최상운 기자seafree@aving.net다른 기사 보기저작권자 © 에이빙(AVING) 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2316
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "5/14/2025",
    "제목": "<b>애스턴마틴</b> 발키리, WEC 상승세 이어 IMSA 전 경기 스코어 획득",
    "링크": "https://www.insight.co.kr/news/502994",
    "내용": "입력 2025.05.14. 15:51최종수정일 2025.05.14. 15:51애스턴마틴 발키리, 스파-프랑코르샹 6시간 레이스에서 역대 최고 성적 기록애스턴마틴의 하이퍼카 발키리가 FIA 세계 내구 선수권 스파-프랑코르샹 6시간 레이스에서 역대 최고 성적을 기록했다.지난 10일 열린 이번 경기에서 발키리는 종합 13위와 14위로 결승선을 통과하며 레이스 막판까지 포인트 획득을 놓고 치열한 경쟁을 펼쳤다.특히 #007 발키리는 경기 종료 4바퀴 전까지 10위를 유지하며 마지막 피트스탑 순환 중에는 한때 4위까지 오르는 등인상적인 주행 능력을 보여줬다. 하지만 최종 구간에서 '스플래시 앤 대시'를 위한 추가 피트인을 하며 아쉽게 순위가 밀렸다.007 발키리를 운전한 톰 갬블과 해리 틴크넬이 13위, #009 발키리를 운전한 알렉스 리베라스와 마르코 소렌센이 14위로 레이스를 마쳤다. 두 차량 모두 세이프티카가 여러 차례 투입된 6시간의 혼전 속에서도 별다른 문제없이 완주하며 안정적인 성능을 입증했다.사진 제공 = 애스턴마틴IMSA 챔피언십에서도 안정적인 성능 입증같은 주말 미국 라구나 세카에서는 애스턴마틴 THOR 팀의 발키리 세 대가 처음으로 동시에 출전하는 기록을 세웠다.IMSA 웨더텍 스포츠카 챔피언십에 출전한 발키리는 세 경기 연속 포인트 피니시를 기록하며 시리즈 내 100% 완주 기록을 유지했고, 10위로 레이스를 마무리했다.로스 건과 로만 디 안젤리스는 꾸준하고 경쟁력 있는 주행을 펼치며 발키리를 10위로 결승선에 들여보냈다. 이는 2월 세브링 데뷔전 10위, 지난달 롱비치 8위에 이은 세 번째 연속 포인트 피니시로, FIA 인증 하이퍼카 규정에 따라 제작된 차량으로서는 전례 없는 기록 행진이다.로스 건은 \"라구나 세카에서도 의미 있는 성과를 거뒀다. 경기 시작 45분 무렵 선두와 20초 이내 격차를 유지하고 있던 상황에서 타이어 손상이 발생한 것이 아쉬웠다\"며 \"전체적으로는 우리가 이뤄낸 진전과 GTP 클래스 미드필드에 더욱 근접해 간 주행을 고려했을 때 긍정적인 주말이었다\"고 평가했다.르망 24시를 향한 발전적 행보애스턴마틴의 내구 모터스포츠 총괄 아담 카터는 \"이번 주말 세 대의 발키리 모두 인상적인 퍼포먼스를 보여줬다. 특히 빠르고 까다로운 스파 서킷에서 두 대의 WEC 출전 차량이 6시간 내내 선두 랩에서 경쟁을 펼쳤다는 점은 차량 성능 개발에서 우리가 얼마나 진일보했는지를 잘 보여주는 대목\"이라고 강조했다.그는 또한 \"하이퍼카 클래스 경쟁 모델들과 비교해 발키리의 페이스가 계속해서 상승 곡선을 그리고 있다는 사실은 매우 고무적이며 시즌의 하이라이트인 르망 24시를 앞두고 더욱 긍정적인 신호\"라고 덧붙였다.007 발키리의 드라이버 해리 틴크넬은 \"모든 부분에서 한 걸음씩 꾸준히 발전하고 있다. 오늘도 경기 막판까지 포인트권을 두고 경쟁했지만 아쉽게도 에너지 보급을 위해 피트인을 해야 했다\"며 \"카타르, 이몰라, 그리고 이번 스파까지 우리는 큰 폭의 발전을 이뤄내고 있다\"고 말했다.도로 주행 가능한 하이퍼카 기반의 유일한 레이싱 머신애스턴마틴이 제작한 최초의 르망 하이퍼카인 발키리는 도로 주행이 가능한 하이퍼카를 기반으로 제작된 유일한 IMSA GTP 클래스 출전 차량이다.IMSA에 출전한 첫 번째 LMH 차량이자 IMSA와 FIA 세계 내구 선수권에 동시에 출전 중인 유일한 하이퍼카로, 지난 2월 카타르 1812km 레이스를 통해 데뷔했다.WEC와 IMSA 두 챔피언십을 통틀어 발키리는 지금까지 9번의 출전 중 8번 완주라는안정적인 기록을 보여주고 있다. 이는 완전히 새로운 하이퍼카 프로그램으로서는 매우 고무적인 결과다.해당 출전 차량은 애스턴마틴과 THOR가 발키리 양산형 모델을 기반으로 개발했으며, 레이스에 최적화된 카본 파이버 섀시와 최대 11,000rpm까지 회전하는 개조된 6.5리터 V12 엔진을 탑재한다.기본 사양에서 1,000마력 이상의 출력을 발휘하지만 하이퍼카 규정에 따라 최고 출력은 500kW으로 제한된다.애스턴마틴발키리WECIMSA르망24시함철민 기자",
    "신문사": "기타",
    "길이": 1984
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/14/2025",
    "제목": "<b>잡코리아</b> 원픽, 2년 만에 성과 공개",
    "링크": "https://www.jemin.com/news/articleView.html?idxno=801524",
    "내용": "사진=Openverse잡코리아는 AI 인재 매칭 서비스 '원픽'의 출시 2주년을 맞아 주요 성과 데이터를 공개했다. 올해 1분기 기준 원픽을 통한 입사 지원 수는 전년 대비 71% 증가했으며 누적 지원 횟수는 250만회를 넘었다. 기업 측은 이용자 증가에 따라 실제 합격자 수와 가입 기업 수도 각각 44% 증가한 것으로 나타났다.서비스 기능 개선이 성장 요인으로 꼽혔다. 지난 2년간 기업 대상 AI 맞춤형 ▲인재 추천 ▲이력서 요약 ▲적합도 평가 ▲연봉 예측 기능을 추가했다. 구직자는 AI 분석으로 최적화된 공고를 지속적으로 제공받으며, 지원 전 서류합격 예측 서비스도 활용할 수 있다.특화된 전문 직군을 위한 '원픽 프리미엄'도 지난해 출시했다. 잡코리아 원픽 사업 리드는 기업과 구직자의 소통을 통해 지속적인 개선이 성장 원동력이라며, AI 기반 채용 서비스 확대를 통해 더 많은 인재와 기업이 혜택을 얻길 희망한다고 밝혔다.김성준ksj00700@naver.com다른기사 보기저작권자 © 제민일보 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 520
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/14/2025",
    "제목": "[#IT라운지] '눜' 이벤트·이노그리드 '특허 등록'·SSG닷컴에 'bzp비플식...",
    "링크": "https://www.newsworks.co.kr/news/articleView.html?idxno=795810",
    "내용": "기자명문병도 기자입력 2025.05.13 16:00SBVA '우타이테'에 투자·'헬프나우' 브랜드로 통합·피처링 '스타트업 재팬 엑스포'·'메이크샵 프리버전'·올마이투어-호텔스컴바인 '파트너십'[뉴스웍스=문병도 기자] 14일 IT업계에서는 이벤트, 특허등록, 투자 소식이 전해졌다.눜이 커리어 궁합 테스트 '눜아 눜아 잘 맞나?' 서비스를 론칭하고 NFC명함 증정 이벤트를 진행하고 이노그리드가 3건의 특허 등록을 완료했다. 비즈플레이가 'SSG닷컴'에 모바일 기반 'bzp비플식권 서비스'를 공급했고 SBVA가 우타이테가 진행한 5500만달러 규모의 시리즈B 투자에 참여했다. 베스핀글로벌이 '헬프나우'를 브랜드로 격상하고 AI, 데이터, 클라우드, 보안, 교육 등 전 영역의 제품군을 통합했고 피처링이 '스타트업 재팬 엑스포'에 참가했다. 메이크샵이 '메이크샵 프리버전' 서비스를 론칭하고 올마이투어닷컴이 '호텔스컴바인'과 파트너십을 체결했다.(사진제공=눜)◆'눜' 이벤트눜이 커리어 궁합 테스트 '눜아 눜아 잘 맞나?' 서비스를 론칭하고 NFC명함 증정 이벤트를 진행한다.'눜아 눜아 잘 맞나?'는 잡코리아가 자체 개발한 생성형 인공지능(AI) '룹'을 활용해 사용자가 입력한 정보를 기반으로 가고 싶은 회사와의 케미를 분석해주는 엔터테인먼트형 콘텐츠다. 이름, 생년월일과 함께 입사를 희망하는 회사, 직무를 기입하면 AI가 명리학 관점으로 풀이한 결과를 보여준다. 대학생, 예비 사회초년생, 직장인 등 취업 및 이직을 준비하는 이들이라면 누구나 간단한 테스트를 통해 자신이 꿈꾸는 회사와의 케미, 행운아이템, 길월 등을 확인할 수 있다. 눜은 지난해 잡코리아가 선보인 2세대 디지털 명함 앱이다.(사진제공=이노그리드)◆이노그리드 '특허 등록'이노그리드가 3건의 특허 등록을 완료했다.'클라우드 멀티테넌트 기반 빅데이터 분석 서비스 시스템 및 그 운영 방법'은 클라우드 환경에서 여러 사용자가 동시에 빅데이터 분석 서비스를 이용할 수 있는 시스템이다. '대규모 멀티클러스터 프로비저닝을 위한 엣지 클라우드 운영 시스템'은 대규모 멀티클러스터 환경에서 엣지 클라우드 시스템 간의 통신과 자원 관리 방식을 개선하는 운영 시스템이다. '보드형 컴퓨팅 노드들을 이용한 고성능 클라우드 분리 운영 방법 및 그 시스템'은 보드형 컴퓨팅 노드를 이용해 고성능 클라우드 시스템을 효율적으로 분리하고 운영하는 방법이다.(사진제공=비즈플레이)◆SSG닷컴에 'bzp비플식권 서비스'비즈플레이가 'SSG닷컴'에 모바일 기반 'bzp비플식권 서비스'를 공급했다.SSG닷컴이 임직원들의 메뉴 선택권을 확대하고자 가맹점 수가 많은 bzp비플식권 서비스를 채택한 사례다. 폭 넓은 가맹점 이용으로 직원들의 복지 만족도 향상이 기대되며, 기업은 관리 효율성을 높일 수 있을 것으로 내다보고 있다. bzp비플식권 서비스는 스마트폰 기반의 모바일식권 솔루션으로, 약 80만 개 제로페이 가맹점과 편의점 및 대형 프랜차이즈 등의 제휴 가맹점에서 이용할 수 있다. 달앱 '요기요'와 연계해 배달 및 포장 주문도 가능하다. 폭 넓은 가맹점을 기반으로 사무실 근무를 비롯해 재택, 외근 등 여러 근무 상황에서도 유연하게 식대 지원을 할 수 있다는 점이 특징이다.◆SBVA '우타이테'에 투자SBVA가 우타이테가 진행한 5500만달러 규모의 시리즈B 투자에 참여했다.우타이테의 누적 투자금은 9000만달러에 달한다. 우타이테는 서브컬처 기반 엔터테인먼트 스타트업으로, 애니메이션 스타일의 가상 캐릭터(2D)와 현실 세계의 퍼포먼스(3D)를 결합한 하이브리드 콘텐츠(2.5D IP)를 중심으로 콘텐츠를 개발·운영하는 사업을 전개하고 있다. 일본어로 '노래하는 사람'을 뜻하는 '우타이테'는 2D 캐릭터가 유튜브를 통해 라이브 스트리밍을 진행하고, 해당 캐릭터를 기반으로 실제 인물이 콘서트나 팬미팅 등의 오프라인 활동을 이어가며 디지털과 현실을 넘나드는 독창적인 경험을 제공하는 것이 특징이다. 우타이테는 우수 인재 확보, 조직 체계 강화, 글로벌 시장 확대에 집중할 계획이다. 텐센트가 리드 투자사로 참여한 만큼 중국 시장 진출에 박차를 가하고, 국내에는 서브컬처 팬층을 중심으로 사업을 확대해 나갈 방침이다.(사진제공=베스핀글로벌)◆'헬프나우' 브랜드로 통합베스핀글로벌이 '헬프나우'를 브랜드로 격상하고 AI, 데이터, 클라우드, 보안, 교육 등 전 영역의 제품군을 통합했다.AI 영역에서는 고객에 가장 적합한 에이전틱 AI를 제공하는 'HelpNow Agentic AI Platform'을 중심으로, 생성형 AI 프로젝트의 실행을 위한 'HelpNow MLOps', 'HelpNow RAGOps', 'HelpNow LLMOps' 등을 제공한다. 데이터 영역은 'HelpNow Data Consulting'을 통해 데이터 진단과 활용 전략을 지원하며, 'HelpNow DataOps'를 바탕으로 데이터 통합과 AI에 최적화된 데이터 전처리 파이프라인을 구축할 수 있도록 한다. 클라우드 부문은 베스핀글로벌의 클라우드 운영 경험을 AI와 결합한 AI 기반 클라우드 운영 자동화 솔루션 'HelpNow AutoMSP', 프라이빗 클라우드 컨설팅과 구축, 운영을 위한 'HelpNow Private Cloud', SaaS 전환과 운영 자동화를 지원하는 'HelpNow SaaS Framework'등으로 구성되어 클라우드 운영 효율성과 유연성을 동시에 강화한다. 보안 영역에서는 클라우드 위협에 대응하는 'HelpNow Cloud Security', 보안존 설계와 보안 솔루션 구축을 위한 'HelpNow Secure Zone', 멀티 계정 및 정책 관리를 지원하는 'HelpNow AWS Control Tower'를 제공한다.(사진제공=피처링)◆피처링 '스타트업 재팬 엑스포'피처링이 '스타트업 재팬 엑스포'에 참가했다.피처링은 부스를 방문한 약 300명을 대상으로 AI 올인원 인플루언서 마케팅 솔루션인 피처링 재팬을 시현하고 신규 고객 발굴을 위한 비즈니스 네트워킹을 진행했다. 현장에서는 방문객들이 피처링 솔루션을 통해 직접 인플루언서를 탐색하고 마케팅 캠페인의 예상 효율을 확인하며 솔루션에 높은 관심을 보였다. 일본 현지 유망 스타트업들과의 전략적 협업 기회를 모색하는 '펀딜' 프로그램에 참여해 다양한 기업들과 활발한 비즈니스 커뮤니케이션을 전개함으로써 일본 B2B 시장 내 브랜드 인지도 제고는 물론, 향후 파트너십 확대를 위한 기반을 공고히 했다.(사진제공=메이크샵)◆'메이크샵 프리버전'메이크샵이 '메이크샵 프리버전' 서비스를 론칭한다.'메이크샵 프리 버전' 서비스는 어려운 경제상황에서 쇼핑몰 운영자들이 가격부담 없이 보다 쉽게D2C 자사몰을 구축하고 판매에 한층 집중할 수 있도록 기획됐다. 상공인들과의 상생 전략의 일환으로 전자지급결제대행(PG) 전문기업 나이스페이먼츠가 파트너로 참여한다. '메이크샵 프리 버전' 출시를 기념해 매출 1000만원까지 나이스페이 PG 수수료 100%를 무상 지원하고 쇼핑몰 운영자들의 성장을 돕는다. 메이크샵 월이용료는 물론이고 모든 PG가입비, 간편 결제 가입비, 400여 종의 디자인 스킨, 휴대폰 소액 결제 가입비, 부가서비스 등의 파격적인 무상 서비스를 제공한다.◆올마이투어-호텔스컴바인 '파트너십'올마이투어닷컴이 '호텔스컴바인'과 파트너십을 체결했다.호텔스컴바인은 전 세계 숙소 가격 비교 서비스 분야의 대표 주자다. 올마이투어닷컴은 파트너십을 통해 약 300만 개의 숙소를 호텔스컴바인에 순차적으로 입점시켜, 글로벌 고객과의 접점을 대폭 넓힐 계획이다. 올마이투어닷컴은 자사 상품을 글로벌 시장에 안정적으로 유통할 수 있는 채널을 확보하게 됐으며, 호텔스컴바인 이용자들은 더욱 다양한 숙소 선택지를 비교하고 선택할 수 있게 됐다. 올마이투어닷컴은 구독형 서비스인 '어썸멤버십'을 통해 전 숙소 상품을 직계약 기반의 B2B 특가로 선보이고 있어 보다 폭넓은 고객층에게 합리적인 가격과 차별화된 혜택을 제공할 수 있을 것으로 기대된다.광고안내제보문병도 기자do@newsworks.co.kr기자페이지[#부동산 나들이] 아파트멘터리 'ISO 45001'·호반 '협력사 모집'·현대-제이치글로벌 '업무협약'[#게임스테이션] '안녕 서울' 텀블벅 펀딩·'페이트/그랜드 오더' 캠페인·'레이븐2' 이벤트[#헬스콕] 녹십자 美 혈장 센터 'FDA 허가'·삼바에피스 '직원 건강관리'·미소정보-하이젠 '맞손'저작권자 © 뉴스웍스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 4121
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/14/2025",
    "제목": "불황에도 채용 늘리는 소부장… &quot;우수 인력 선제 확보&quot;",
    "링크": "https://n.news.naver.com/mnews/article/014/0005349647?sid=101",
    "내용": "아이엘, 계열사와 신입 공개채용실리콘렌즈 기술 활용 사업 확대에코앤드림, 새만금캠퍼스 가동인력 확충 통해 전구체 생산 늘려현재 인력을 채용 중인 에코앤드림 새만금캠퍼스 전경. 에코앤드림 제공반도체와 자동차 등 소재·부품·장비(소부장) 기업들이 대내외 불확실성 확대 속에서도 대대적인 인재 확보에 나섰다. 이들 기업은 경기 침체 상황 속에서도 선제적인 인력 채용 노력을 통해 머지않아 찾아올 호황에 대비한다는 전략이다.14일 관련 업계에 따르면 자동차 전장에 주력하는 아이엘(옛 아이엘사이언스)이 아이엘모빌리티와 아이엘셀리온, 아이트로닉스 등 계열사와 함께 신입사원 공개채용을 진행 중이다. 이번 공채는 △제조·품질관리 △영업·영업지원 △구매 △연구·개발(R&D) 등을 중심으로 진행한다. 입사지원은 오는 21일까지 사람인, 잡코리아 등 채용포털을 통해 받는다. 이후 면접 등을 거쳐 입사 절차를 진행한다.아이엘은 독자적인 실리콘렌즈 기술을 자동차 램프에 적용 중이다. 모빌리티 분야를 강화하기 위해 아이엘모빌리티와 아이엘셀리온을 잇달아 인수하는가 하면, 미래지능형교통시스템(ITS)에 주력하는 아이트로닉스를 자회사로 운영 중이다.아이엘 관계자는 \"기업 성장이 극대화하는 시점에 최근 사명 변경과 함께 비전 선포를 단행하기도 했다\"며 \"오는 6월 이후 새롭게 합류할 인재들과 글로벌 회사로 도약하는 여정을 함께 할 계획\"이라고 말했다.이차전지 소재기업 에코앤드림은 전북 새만금산업단지에 준공한 새만금캠퍼스에서 근무할 인력 채용을 진행 중이다. 이번 채용을 통해 △엔지니어 △오퍼레이터 △품질분석 △수처리시설 오퍼레이터 △설비관리 등 총 5개 직무에서 인재를 확보할 계획이다. 에코앤드림은 서류전형을 마친 뒤 현재 면접전형을 진행 중이다. 최종 입사는 오는 6월 2일 이뤄진다.에코앤드림이 지난 1월 준공한 새만금캠퍼스는 연간 3만t 규모로 이차전지 전구체 생산이 가능한 공장이다. 이곳에서는 기존 청주 공장(연간 5000t) 대비 6배에 달하는 대규모 전구체 제조가 가능하다. 에코앤드림은 이번 채용을 통해 현재 80여명 수준인 새만금캠퍼스 임직원을 100명 이상으로 늘릴 방침이다.에코앤드림 관계자는 \"이번 채용은 창사 이래 처음 실시하는 대규모 공채라는 데 의미가 있다\"며 \"새만금캠퍼스 양산 가동과 함께 회사 실적이 크게 늘어날 것에 대비해 인력을 선제적으로 확보하려는 차원\"이라고 말했다.반도체 장비를 생산하는 유니셈 역시 신입 및 경력사원을 뽑고 있다. 채용은 반도체 부대장비 유지보수(배관), 필드 엔지니어(설비) 등에서 진행 중이다. 입사한 뒤 근무는 삼성전자 평택캠퍼스 혹은 화성캠퍼스에서 한다. 오는 24일까지 사람인 등을 통해 지원을 받는다. 유니셈은 가스정화장치(스크러버)와 가스냉각장치(칠러) 등 반도체 공정에서 가스를 제어하는 환경장치에 주력한다.노민선 중소벤처기업연구원 연구위원은 \"저성장이 뉴노멀이 되고 한치 앞을 알 수 없는 경제 상황 속에서 기업들이 선제적으로 인재 확보에 나선 점은 고무적인 일\"이라며 \"이러한 악조건 속에서 R&D 인력 등 고용을 창출하려는 중소기업에 대한 정책 지원을 강화할 필요가 있다\"고 말했다.",
    "신문사": "기타",
    "길이": 1539
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/14/2025",
    "제목": "취업 쉬운 '반전 비결' 뭐길래…합격자 40% 늘린 '인재 매칭'",
    "링크": "https://n.news.naver.com/mnews/article/015/0005131829?sid=105",
    "내용": "AI 인재 매칭 '원픽' 이용자 증가잡코리아, 원픽 프리미엄도 출시원픽 지원자 합격 수 44% 늘어기업들도 '인재 추천' 이용 증가사진은 기사와 관련 없음. 사진=게티이미지뱅크취업포털 잡코리아가 제공하는 인공지능(AI) 인재 매칭 서비스를 활용해 입사지원을 한 구직자들 중 합격자 수가 증가하고 있는 것으로 나타났다. AI 솔루션으로 채용 공고와 구직자 데이터를 종합적으로 분석해 매칭한 결과로 풀이된다.잡코리아는 14일 출시 2주년을 맞은 AI 인재 매칭 서비스 '원픽' 사용자 수가 꾸준히 증가하고 있다고 밝혔다. 실제 원픽은 최근 1년간 월간 지원 수가 급증했다. 올 1분기 원픽을 통한 입사지원 수는 지난해 같은 기간보다 71% 증가했다. 원픽 누적 지원 수는 250만회를 넘어섰다.원픽 이용기업 수와 실제 합격자 수도 같은 기간 각각 44%씩 늘었다.원픽은 그간 서비스를 고도화하면서 구직자와 기업들 사이에서 호평을 끌어내는 데 성공했다. 잡코리아는 자체 AI를 기반으로 한 인재 추천, 이력서 한 줄 요약, 지원자 적합도 평가, 연봉 예측 서비스 등을 연이어 선보였다.자체 개발한 생성형 AI '룹'으로 추천 시스템의 정확도도 향상시켰다.구직자에겐 AI가 이력서 정보를 분석해 푸시 메시지나 이메일 등으로 최적화된 공고를 상시 제공한다. 구직자들이 입사지원을 희망하는 채용 공고의 결과를 미리 예상하는 '서류합격예측 서비스'도 주목받았다.신규 기능을 연이어 선보이면서 출시 2년 만에 누적 공고 조회수 6500만회를 돌파하기도 했다.지난해엔 기업 내 전문직군 영역에서도 정교한 인재 매칭이 이뤄질 수 있도록 '원픽 프리미엄' 서비스를 내놨다. 채용을 희망하는 특정 직무와 연차 정보를 토대로 전담 헤드헌터가 모든 과정을 관리하면서 원하는 인재를 연결하는 서비스다. 이 서비스를 이용할 경우 합격률이 상대적으로 높게 나타났다.원픽을 사용하고 있는 한 기업 인사담당자는 \"인재 서치가 어려운 특정 포지션 채용에도 빠른 시간안에 추천, 전담 헤드헌터 케어로 채용 전 과정을 수월하게 진행할 수 있어 좋았다\"며 \"기업이 원하는 적합한 인재 추천으로 실제 입사 지원자 수준이 높고 합격 이후 정착률도 서비스 이용 전 대비 대폭 개선됐다\"고 말했다.잡코리아는 앞으로도 AI 매칭 기술을 고도화하는 데 주력할 계획이다. 원픽 프리미엄 서비스로 전문직·고연봉 인재 채용 매칭에서도 성과를 만들겠다는 목표도 제시했다.박소리 잡코리아 원픽 사업 리드는 \"2년간 기업회원·구직자들과 유기적 소통을 통해 원픽 기능을 지속 개선해 채용시장 불황 속에서도 꾸준한 서비스 성장 성과를 이뤄낼 수 있었다\"며 \"앞으로도 AI를 활용한 채용 서비스 기능을 확대하고 더 많은 기업과 인재가 성공적인 채용 기회를 얻을 수 있도록 노력하겠다\"고 말했다.",
    "신문사": "한국경제",
    "길이": 1358
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/14/2025",
    "제목": "<b>잡코리아</b> '원픽', 출시 2주년… AI 인재 매칭으로 250만 지원 돌파",
    "링크": "https://www.getnews.co.kr/news/articleView.html?idxno=820712",
    "내용": "기자명강신정 기자입력 2025.05.14 09:00SNS 기사보내기EmailShareScrapPrint본문 글씨 줄이기본문 글씨 키우기이 기사를 공유합니다AI 기반 맞춤 채용 서비스 고도화… ‘원픽 프리미엄’까지 확대하며 HR테크 혁신 가속AI·데이터 기반 HR테크 플랫폼 잡코리아의 AI 인재 매칭 서비스 '원픽'이 출시 2주년을 맞아 괄목할 만한 성과를 거두고 있다고 14일 밝혔다.잡코리아에 따르면, 원픽은 AI 솔루션을 통해 채용 공고와 구직자 데이터를 분석, 빠르고 정확한 일자리 매칭을 제공하며 기업과 구직자 모두에게 긍정적인 평가를 받고 있다.최근 1년간 원픽 서비스의 월간 지원 수는 급증했으며, 올해 1분기 입사 지원 수는 전년 대비 71% 증가, 총 누적 지원 수는 250만 회를 넘어섰다. 원픽 이용 구직자 증가에 따라 이용 기업 수와 실제 합격자 수도 전년 동기 대비 각각 44%씩 증가한 것으로 나타났다.잡코리아는 원픽의 성장 요인으로 기업과 구직자 모두를 만족시키는 서비스 기능 고도화를 꼽았다. 지난 2년간 AI 기반의 ▲인재 추천 ▲이력서 한 줄 요약 ▲지원자 적합도 평가 ▲연봉 예측 서비스 등을 제공해왔다. 특히 자체 개발 생성형 AI '룹(Loop Ai)'을 활용, 고도화된 인공지능 추천 시스템의 정확도를 높였다.구직자에게는 AI가 이력서 정보를 분석해 최적화된 공고를 푸시 메시지, 이메일 등으로 제공하고 있으며, '서류합격예측 서비스' 또한 좋은 반응을 얻고 있다. 이러한 노력에 힘입어 원픽은 서비스 출시 2년 만에 누적 공고 조회 수 6천 500만 회를 돌파했다.뿐만 아니라, 잡코리아는 기업의 특수한 니즈에 맞춰 전문 직군에 대한 정교한 타겟 인재 매칭을 위해 '원픽 프리미엄'을 출시했다. 전담 헤드헌터가 채용 전 과정을 관리하며 원하는 인재를 연결해주는 '원픽 프리미엄'은 AI 인재 매칭 기술과 헤드헌터 지원의 결합으로 합격률을 높여 채용 시장에서 주목받고 있다.원픽을 이용 중인 한 기업 인사담당자는 \"인재 서치가 어려운 특정 포지션 채용에 빠른 시간 안에 추천 및 전담 헤드 헌터 케어로 채용 전 과정을 수월하게 진행할 수 있어 좋았다\"며 \"기업이 원하는 적합한 인재 추천으로 실제 입사 지원자 수준이 높고, 합격 이후 정착률도 서비스 이용 전 대비 대폭 개선됐다\"고 평가했다.잡코리아 원픽 사업 리드 박소리 씨는 \"지난 2년 간 기업회원 및 구직자들과 유기적인 소통을 통해 원픽 기능을 지속 개선했기에 채용 시장 불황 속에서도 꾸준한 서비스 성장 성과를 이뤄낼 수 있었다\"며 \"앞으로도 AI를 활용한 채용 서비스 기능을 확대하고 더 많은 기업과 인재가 성공적인 채용 기회를 얻을 수 있도록 더욱 노력하겠다\"고 밝혔다.키워드#AI채용#인재매칭#HR테크강신정 기자kskorea@getnews.co.kr다른기사 보기개의 댓글회원로그인댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 1557
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/14/2025",
    "제목": "<b>잡코리아</b> '원픽', 출시 2주년…채용 불황에도 '성장세 지속'",
    "링크": "http://www.wolyo.co.kr/news/articleView.html?idxno=259978",
    "내용": "잡코리아의 원픽이 서비스 론칭 2주년을 맞아 그동안의 주요 성과를 공개했다. 사진=잡코리아［월요신문=편슬기 기자］AI·데이터 기반 HR테크 플랫폼 잡코리아가 AI 인재 매칭 서비스 '원픽' 출시 2주년을 맞아 주요 누적 성과 데이터를 공개했다고 14일 밝혔다.원픽은 잡코리아만의 특화된 AI 솔루션을 앞세워 채용 공고와 구직자 데이터를 종합적으로 분석해 빠르고 정확한 일자리 매칭을 선보였다. 출시 후 기업과 구직자들에게 꾸준하게 좋은 평가를 받으며 잡코리아 대표 AI 서비스로 자리매김했다.잡코리아에 따르면, 원픽 서비스 최근 1년 간의 월간 지원수는 폭발적인 성장세를 보이고 있다. 올해 1분기 원픽을 통한 입사 지원 수는 전년 대비 71% 증가했으며, 총 누적 지원 수는 250만 회를 넘어섰다. 원픽 이용 구직자가 지속적으로 늘어남에 따라 이용기업 수와 실제 합격자 수도 전년 1분기 대비 각각 44%씩 성장한 것으로 나타났다.원픽의 성장 비결에는 기업과 구직자 모두 만족시키는 서비스 기능 고도화가 꼽힌다. 먼저 지난 2년 간 인재 채용 진행 기업 대상으로 자체 AI 기반 ▲인재 추천 ▲이력서 한 줄 요약 ▲지원자 적합도 평가 ▲연봉 예측 서비스 등을 연이어 선보였다. 특히 자체 개발 생성형 AI '룹(Loop Ai)'을 활용해 고도화된 인공지능 추천 시스템의 정확도를 한층 더 높였다.구직자 대상으로는 AI가 이력서 정보를 면밀히 분석해 푸시 메시지, 이메일 등으로 최적화된 공고를 상시 제공하고 있다. 또한 구직자들이 입사 지원을 희망하는 채용 공고의 결과를 미리 예상하는 '서류합격예측 서비스'도 선보여 많은 호응을 얻었다. 그 결과 서비스 출시 2년만에 원픽은 누적 공고 조회 수 6500만 회를 돌파하는 성과도 거뒀다.실제 원픽을 이용 중인 한 기업 인사담당자는 \"인재 서치가 어려운 특정 포지션 채용에도 빠른 시간안에 추천 및 전담 헤드 헌터 케어로 채용 전 과정을 수월하게 진행할 수 있어 좋았다\"며 \"기업이 원하는 적합한 인재 추천으로 실제 입사 지원자 수준이 높고, 합격 이후 정착률도 서비스 이용 전 대비 대폭 개선됐다\"고 평가했다.원픽은 향후 기업과 구직자들이 모두 만족할 수 있도록 AI 매칭 기술을 더욱 고도화하는 한편, 원픽 프리미엄 서비스를 통한 전문직·고연봉 인재 채용 매칭에도 더욱 힘쓸 예정이다.편슬기 기자miyuu90@naver.com다른기사 보기저작권자 © 월요신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1197
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/14/2025",
    "제목": "<b>잡코리아</b> 원픽, 출시 2주년 성과 데이터 공개",
    "링크": "http://www.lawissue.co.kr/view.php?ud=202505141706058632204ead0791_12",
    "내용": "잡코리아 원픽, 출시 2주년 성과 데이터 공개기사입력:2025-05-14 17:07:19글씨 축소글씨 확대프린트페이스북트위터구글플러스이미지 확대보기[로이슈 편도욱 기자] 잡코리아(대표이사 윤현준)가 AI 인재 매칭 서비스 '원픽' 출시 2주년을 맞아 주요 누적 성과 데이터를 공개했다고 14일 밝혔다.잡코리아 관계자는 \"원픽은 잡코리아만의 특화된 AI 솔루션을 앞세워 채용 공고와 구직자 데이터를 종합적으로 분석해 빠르고 정확한 일자리 매칭을 선보였다\"라며 \"출시 후 기업과 구직자들에게 꾸준하게 좋은 평가를 받으며 잡코리아 대표 AI 서비스로 자리매김했다\"라고 전했다.잡코리아에 따르면, 원픽 서비스 최근 1년 간의 월간 지원수는 폭발적인 성장세를 보이고 있다. 올해 1분기 원픽을 통한 입사 지원 수는 전년 대비 71% 증가했으며, 총 누적 지원 수는 250만 회를 넘어섰다. 원픽 이용 구직자가 지속적으로 늘어남에 따라 이용기업 수와 실제 합격자 수도 전년 1분기 대비 각각 44%씩 성장한 것으로 나타났다.원픽의 성장 비결에는 기업과 구직자 모두 만족시키는 서비스 기능 고도화가 꼽힌다. 먼저 지난 2년 간 인재 채용 진행 기업 대상으로 자체 AI 기반 ▲인재 추천 ▲이력서 한 줄 요약 ▲지원자 적합도 평가 ▲연봉 예측 서비스 등을 연이어 선보였다. 특히 자체 개발 생성형 AI '룹(Loop Ai)'을 활용해 고도화된 인공지능 추천 시스템의 정확도를 한층 더 높였다.구직자 대상으로는 AI가 이력서 정보를 면밀히 분석해 푸시 메시지, 이메일 등으로 최적화된 공고를 상시 제공하고 있다. 또한 구직자들이 입사 지원을 희망하는 채용 공고의 결과를 미리 예상하는 '서류합격예측 서비스'도 선보여 많은 호응을 얻었다. 그 결과 서비스 출시 2년만에 원픽은 누적 공고 조회 수 6천 500만 회를 돌파하는 성과도 거뒀다.편도욱 로이슈 기자 toy1000@hanmail.net<저작권자 © 로이슈, 무단 전재 및 재배포 금지>로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.메일:law@lawissue.co.kr / 전화번호:02-6925-0217글씨 축소글씨 확대프린트페이스북트위터구글플러스주요뉴스이재명·김문수, ‘소상공인 부담 완화’ 정책 집중... 자영업자 표심잡기 ...정치'조희대 특검법' 법사위 상정 놓고 갈등... 민주 \"국민적 요구\" 국힘 \"사법...정치대법원, 고의에 대해 범죄의 증명이 부족하다고 본 무죄 원심 파기환송법조·사회이재명·김문수·이준석, TK 이어 PK서 보수 표심잡기 경쟁 지속정치법사위, 오늘 '대법원 대선개입' 청문회 개최... 대법관 전원 불출석정치선관위, 3개 정당에 제21대 대선 선거보조금 523억원 지급정치핫포커스김정문알로에 자회사 케이제이엠바이오, 치료제 없는 난청 관련 건기식 원료...현대약품, 전립선비대에 의한 배뇨장애 해결 ‘유린타민캡슐’ 선보여CJ제일제당, ‘고메치킨’ 신제품 2종 선보여KFC, 프리미엄 닭다리통살로 재탄생한 ‘블랙라벨더블다운맥스’ 선보여세븐일레븐, 2021 추석선물세트 판매 시작CU, 추석 선물로 기존 편의점에서 판매하지 않았던 상품들 대거 선보여투데이 이슈선거법 개정안 민주당 주도로 법사위 의결... 허위사실공표죄 요건서 '행...정치YS 차남 김현철, 이준석 지지 선언... \"40대 기수론처럼 세대교체\"정치'내란혐의' 3차 공판 윤석열 첫 법원 공개출석... 대답 없이 재판정 향해정치진학사 캐치, \"Z세대 구직자 3명 중 1명 AI 판별 ‘반대’\"산업서울중앙지검 , 쯔양 협박해 2억 뜯어낸 여성 2명 '기소'법조·사회검찰, '보복 살인' 불법 보도방 업주, 항소심서 \"무기징역\" 구형법조·사회투데이 판결 〉[대전지법 판결]왕복 6차로 무단횡단 80대 치어 숨지게 한 과속 운전자, '무죄' 선고· [인천지법 판결]욕설하는 보호대상 10대 폭행한 경찰관, '선고유예' 선고· [서울서부지법 판결] 서부지법 난동 남성 2명, ' 실형' 선고· 부산지법, 고객들 상대 명품시계 사기·횡령 업주 징역 2년·배상명령· 울산지법, 전방주시 소홀 무단 횡단 보행자 치어 사망케 한 50대 벌금형베스트클릭 〉1마트노조, 법원의 홈플러스 계약해지 통보 승인에 성명 발표2부산금정경찰서, ‘안전에 안심을 더하는 빈집 합동 점검’3광복회장 “김병주 장군 고군분투…창군 수준으로 軍 새롭게”4문금주 의원, 어촌계장 활동비 지급…수산업협동조합법 대표발의5GS건설, 글로벌 엔지니어링기업과 ‘초고층 기술’ 협력…성수1지구에 접목주식시황 〉항목현재가전일대비코스피2,640.57▲32.15코스닥739.05▲7.17코스피200351.79▲4.62가상화폐 시세 〉빗썸업비트코인원암호화폐현재가기준대비비트코인145,868,000▼64,000비트코인캐시567,5000이더리움3,668,000▲5,000이더리움클래식27,980▲20리플3,599▼5이오스1,1240퀀텀3,508▼22암호화폐현재가기준대비비트코인145,800,000▼99,000이더리움3,667,000▲4,000이더리움클래식28,010▲60메탈1,248▼7리스크794▼2리플3,601▼3에이다1,127▲1스팀222▼1암호화폐현재가기준대비비트코인145,870,000▼90,000비트코인캐시567,000▼500이더리움3,671,000▲7,000이더리움클래식27,840▼160리플3,599▼5퀀텀3,545▲8이오타337▼2오피니언 〉[기고] 개인의 준법의식 강화와 함께 사회적 지원 체계의 중요성[에너지 칼럼]동북아 슈퍼 그리드 구축으로 전력 실크로드 부활을 염원하며[기고]스미싱범죄 주의하세요 ![기자수첩] 홈플러스 전단채 비대위, 피해 구제 위해선 소통 폭 넓혀야",
    "신문사": "기타",
    "길이": 2763
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/14/2025",
    "제목": "시중은행, 시니어·외국인 모시기 경쟁 치열",
    "링크": "https://www.newsfreezone.co.kr/news/articleView.html?idxno=626260",
    "내용": "가구주 연령대별 자산 보유액 60대가 가장 많아외국인 월평균 임금 300만원 이상 37% 이상KB국민은행, 신한은행, 하나은행, 우리은행이 시니어와 외국인 고객 유치 경쟁에 적극 나서고 있다. 사진=연합뉴스국내 4대 은행들이 시니어와 외국인 고객 유치 경쟁에 적극 나서고 있다. 급속한 고령화와 체류 외국인 증가로 두 고객층이 금융권의 새로운 '블루오션'으로 부상하면서 은행들은 특화 점포 및 맞춤형 서비스를 확대하는 추세다.14일 금융권에 따르면 시중은행들의 시니어 및 외국인 고객 서비스는 계속해서 확대되고 있다. 각 은행별로 차별화된 서비스를 통해 경쟁우위를 확보하기 위한 노력이 더욱 강화될 것으로 전망된다.KB국민은행, '골든라이프' 브랜드로 시니어 시장 선점KB국민은행은 시중은행 중 가장 적극적으로 시니어 고객 특화 서비스를 구축하고 있다.2020년 시중은행 최초로 'KB골든라이프 연금센터'를 개설한 이래 노후 자산관리에 특화된 서비스를 제공 중이다.KB골든라이프 연금센터에서는 자산관리 경력 최소 10년 이상인 은퇴설계 전문가들이 IRP(퇴직연금), 개인연금뿐만 아니라 국민연금 등을 포함한 은퇴자산관리 종합상담을 제공한다. 이와 함께 'KB골든라이프X'라는 온라인 플랫폼을 통해 헬스케어, 라이프뉴스, 금융정보와 전문가상담까지 고객별 맞춤형 콘텐츠를 제공한다. 자회사 KB골든라이프케어를 통한 요양 서비스도 연계한다.고령층의 금융 소외를 완화하기 위해 지난 2022년 7월부터는 대형 밴으로 복지관을 찾아가는 이동 점포인 'KB시니어라운지'도 운영하고 있다. 전담직원이 오전 10시부터 오후 3시까지 현금 및 수표 입출금, 통장 재발행, 연금수령 등 어르신들이 주로 이용하는 서비스를 돕는다. 또 지난 2월에는 KB리브모바일을 통해 60대 고객을 위한 시니어 요금제를 출시하며 디지털 금융에서도 시니어 고객층을 위한 서비스를 확대하고 있다.외국인 고객을 위해서는 '글로벌 외국인 고객센터'를 운영하며 6개 언어로 상담 서비스를 제공하고 있고 다국어 앱을 확대 개편 중이다. 외국인근로자 및 외국인고객의 편의를 위해 5개 외환센터에서 주말에도 송금과 환전 등의 업무를 취급한다. 최근 외국인 고객 전용 해외송금 서비스인 ‘KB 퀵 샌드(Quick Send)’를 새롭게 선보이기도 했다.신한은행, '연금라운지'와 '찾아가는 시니어 이동점포' 주력신한은행은 고령 고객을 위한 '고령친화점포'를 전국적으로 6곳 운영 중이다. 이들 점포는 노인 편의시설 설치와 전담직원 배치를 통해 고령 고객이 편리하게 금융서비스를 이용할 수 있도록 돕고 있다. 2021년에는 은행권 최초로 신림동에 '디지털 맞춤 시니어점포'를 개설해 고령층의 눈높이에 맞춘 서비스를 제공하고 있다.2023년 11월부터는 '신한 연금라운지'를 운영하기 시작했다. 일산과 서울 노원에 첫 개설 이후 강남, 수원, 울산 등으로 확대·운영 중이다. 연금라운지에서는 PB출신 연금 전문가 및 퇴직연금 전문상담직원이 연금 종합컨설팅, 주택연금 상담, 건강보험료 및 세무상담, 노후자산관리 등 은퇴 전후 고객을 위한 연금 솔루션을 제공한다.또한 지난해 6월부터는 서울·수도권 소재 복지관을 매달 방문하는 '찾아가는 시니어 이동 점포'를 운영하며 고령 고객의 금융 접근성을 강화하고 있다. 시니어 이동점포에서는 오전 10시부터 오후 3시까지 운영하며 복지관 내 시니어들이 필요로 하는 금융 서비스를 제공한다.외국인 고객을 위해서는 외국인 특화 점포를 12곳 운영 중이며 'SOL뱅크'를 통해 계좌 개설과 카드 발급이 가능한 서비스를 제공한다. 특히 7월에는 외국인 전용 통장과 카드를 출시해 외국인 고객 유치에 더욱 적극적으로 나설 계획이다.하나은행, 다문화센터 연계한 외국인 서비스 강화하나은행은 별도의 시니어 전용 점포보다는 상담 중심의 지원을 강화하고 있다. '하나 더 드림 적금' 등의 시니어 맞춤형 상품과 환율 우대 서비스를 제공하며 시니어 고객을 유치하고 있다. 지난해 10월에는 '하나 더 넥스트'라는 시니어 전문 서비스를 도입하며 시니어 고객층 확보에 주력하고 있다. 하나 시니어라운지는 1개로 서울시 삼성동에서 운영 중이다.특히 하나은행은 외국인 고객 서비스에 강점을 보이고 있다. 다문화센터 연계 상담소를 운영하며, 다국어 콜센터를 365일 운영하고 있다. 평택외국인센터점을 개점하여 AI 기반 실시간 다국어 통번역 시스템을 도입했고, 외국인 근로자의 주말 업무를 위해 일요일에도 영업점을 운영한다.천안역 컬처뱅크 같은 글로벌 커뮤니티센터를 조성해 외국인 근로자와 다문화가정을 위한 무료 진료소, 다문화 라이브러리 등 다양한 비금융 서비스도 제공하고 있다. 2024년 말 기준 전국 16개 외국인 밀집 지역에서 일요일 영업이 가능한 점포를 운영 중이며 이는 시중은행 중 가장 많은 수준이다. 14일에는 ‘하나더이지’ 브랜드로 외국인 고객 특화 서비스들을 제공하는 체크카드를 내놓았다.우리은행, 시니어 모객 경쟁력 커져우리은행은 8월 안에 보험사 인수를 완료하며 시니어 고객을 대상으로 한 보험과 연계한 은행 서비스를 고도화할 수 있는 길이 열렸다. 그동안에는 시니어 고객을 위해 고령자 맞춤 상담을 확대하고 치매·사기 예방 금융교육 콘텐츠를 제공하는 데 초점을 맞췄다. 시니어 플러스 우리통장 같은 연금 수급 고객 맞춤형 상품도 운영 중이다.외국인 고객을 위해서는 '외국인 금융생활 지원 프로그램'을 운영하며, 계좌 개설 간소화 절차를 제공하고 있다. 우리은행의 대표적인 외국인 서비스는 17개 언어를 지원하는 '우리WON글로벌' 앱으로, 계좌조회, 이체, 해외송금 등 다양한 금융 서비스를 제공한다.특히 '우리WON글로벌' 앱에서는 해외송금 서비스뿐 아니라 비대면 '출국 만기보험금 접수대행' 서비스와 외국인등록증 등기우편 배송현황을 실시간으로 조회할 수 있는 외국인 특화 비금융 생활편의서비스도 함께 제공한다. 올해부터는 시간과 장소에 구애받지 않고 계좌 개설이 가능한 '외국인 비대면 계좌 신규 서비스'도 시행하고 있다.최근에는 사람인, 잡코리아 등 취업 플랫폼과 협업을 통해 '우리WON글로벌' 앱에서 외국인 채용 서비스를 연결하는 등 금융을 넘어 구직까지 지원하는 서비스로 확장하고 있다.시니어•외국인 고객의 중요성 증대시중은행이 시니어와 외국인 고객 유치에 적극 나서는 배경에는 이들의 경제적 중요성이 자리하고 있다. 통계청의 '2024년 가계금융복지조사'에 따르면 시니어 고객층이 은행권의 주요 고객으로 떠오르고 있다. 가구주 연령대별 순자산 보유액은 60세 이상 가구가 5억 1922만원으로 가장 많았고 전년대비 증감률 또한 60세 이상 가구가 6.8%로 가장 높았다. 인터넷은행의 성장으로 젊은 층의 이탈이 가속화되는 점도 시니어 유지가 더욱 중요해지는 이유다.최근 국내 체류 외국인 수가 약 265만명으로 역대 최고치를 기록했다. 4대 시중은행(KB국민·신한·하나·우리)의 외국인 고객 수는 600만명에 달하며 매년 증가하는 추세다. 저출산·고령화로 국내 고객 확대에 한계가 있는 상황에서 외국인은 신규 고객 유치 효과를 기대할 수 있는 고객이다.특히 국내 외국인 임금근로자 중 월평균 임금이 300만 원 이상인 비율이 2017년 10.4%에서 2024년 37.1%로 크게 증가하는 등 외국인의 경제력도 향상되고 있어 이들을 위한 금융 서비스 확대는 은행권의 새로운 성장동력이 될 전망이다.기사제보저작권자 © 뉴스프리존 무단전재 및 재배포 금지관련기사기업은행, 글로벌 중기대출 디지털 솔루션상 수상하나은행, 대전 D-도약펀드 1000억원 출자우리은행, ‘우리나눔신탁’으로 기부문화 확산캠코, 아시아 주요국 부실채권 비율 추정모형 개발임주연 기자다른기사 보기기자의 인기기사기업은행 노조, 2차 총파업 예고…김성태 행장과 갈등 ‘격화’슈퍼앱 통합 늦은 NH농협은행, 디지털금융 1위 자리 탈환 '쉽지 않네'“농협중앙회 지방 이전 근거가 국가균형발전? ... 부합하지 않다\"개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기키워드#국민은행#신한은행#하나은행#우리은행추천0반대0SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기카카오톡(으)로 기사보내기네이버포스트(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기을 응원해주세요.여러분의 후원이 지속가능한 저널리즘을 만듭니다.정기후원 하기",
    "신문사": "기타",
    "길이": 4230
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/14/2025",
    "제목": "[#IT라운지] '원픽' 출시 2년·산돌 '실적'·클라이온​​​​​​​-전...",
    "링크": "https://www.newsworks.co.kr/news/articleView.html?idxno=795774",
    "내용": "기자명문병도 기자입력 2025.05.14 16:31그리팅 '링글 연동'·'리퍼스캔스' 폐쇄·네이트-다음 '대선 페이지'·브이캣 'AWS 파트너 패스'[뉴스웍스=문병도 기자] 14일 IT업계에서는 실적 공개, MOU 체결, 대선 페이지 오픈 소식이 전해졌다.'원픽'이 출시 2주년을 맞아 주요 누적 성과 데이터를 공개했고 산돌이 2025년 1분기 매출 51억원, 영업이익 18억원을 기록했다. 클라이온이 전남이민외국인종합지원센터와 업무협약(MOU)을 체결했고 그리팅이 '링글'이 제공하는 'AI 스피킹 테스트'를 자사 솔루션에 연동했다. 카카오엔터테인먼트가 글로벌 불법 웹툰, 웹소설 사이트 '리퍼스캔스' 폐쇄를 이끌어냈고 네이트와 다음이 '제21대 대통령 선거' 특집 페이지를 오픈했다. 브이캣이 'AWS 파트너 소프트웨어 패스' 인증을 획득했다.(사진제공=잡코리아)◆'원픽' 출시 2년잡코리아가 AI 인재 매칭 서비스 '원픽' 출시 2주년을 맞아 주요 누적 성과 데이터를 공개했다.원픽은 잡코리아만의 특화된 AI 솔루션을 앞세워 채용 공고와 구직자 데이터를 종합적으로 분석해 빠르고 정확한 일자리 매칭을 선보였다. 1분기 원픽을 통한 입사 지원 수는 전년 대비 71% 증가했으며, 총 누적 지원 수는 250만 회를 넘어섰다. 이용기업 수와 실제 합격자 수도 전년 1분기 대비 각각 44%씩 성장한 것으로 나타났다. 원픽의 성장 비결에는 기업과 구직자 모두 만족시키는 서비스 기능 고도화가 꼽힌다. 구직자 대상으로는 AI가 이력서 정보를 면밀히 분석해 푸시 메시지, 이메일 등으로 최적화된 공고를 상시 제공하고 있다. 구직자들이 입사 지원을 희망하는 채용 공고의 결과를 미리 예상하는 '서류합격예측 서비스'도 선보인 결과 서비스 출시 2년만에 원픽은 누적 공고 조회 수 6500만 회를 돌파하는 성과도 거뒀다.◆산돌 '실적'산돌이 2025년 1분기 매출 51억원, 영업이익 18억원을 기록했다.전년 동기 대비 각각 60%, 1511% 증가한 수치로, 상장 이후 분기 기준 최대 매출을 달성한 것이다. 실적 상승은 2024년 윤디자인 인수를 통한 양사간 시너지 효과, 국·내외 기업 전용 서체 수주 확대 및 숏폼 콘텐츠와 크리에이터 플랫폼의 급성장으로 폰트의 중요성이 더욱 부각된 시장 환경에 힘입은 것으로 분석된다. 산돌의 자사 폰트 플랫폼 '산돌구름'은 국내에서 가장 많은 한글 폰트를 보유한 플랫폼으로 다양한 고객의 니즈에 부합하는 폰트 환경을 제공하고 있다. 콘텐츠 품질을 지속적으로 개선하며 사용자 경험을 향상시키고, 영상, 웹툰, 커머스 등 다양한 산업 분야에서의 폰트 활용도를 높여왔다. 산돌구름의 구독자 수가 꾸준히 증가하며 플랫폼 매출 또한 견고한 성장세를 이어가고 있다.(사진제공=클라리온)◆클라이온-전남외국인센터 'MOU'클라이온이 전남이민외국인종합지원센터와 업무협약(MOU)을 체결했다.협약은 클라이온이 개발한 RAG 기반 AI 통역 솔루션 'LXHUB'를 통해 전남 지역 외국인 주민의 언어 장벽을 해소하고 정보 접근성을 높이기 위한 목적이다. 외국인 주민의 원활한 행정 서비스 이용과 안정적인 지역사회 정착을 돕는다는 방침이다. 양측은 센터 방문자 대상으로 AI 통역 서비스(LXHUB) 시범운영, LXHUB 안정적인 운영을 위한 환경조성, 관련 데이터 및 정보 공유 등에 협력하기로 했다. 센터는 2025년 하반기부터 ‘LXHUB’를 활용한 상담지원 서비스를 시범 운영할 예정이다.(사진제공=그리팅)◆그리팅 '링글 연동'그리팅은 '링글'이 제공하는 기업용 영어 말하기 테스트 'AI 스피킹 테스트'를 자사 솔루션에 연동했다.그리팅은 기업의 성공적인 채용을 지원하는 원스톱 채용관리 솔루션이다. 인적성검사, AI 면접 등 여러 HR 솔루션을 연동해 기업 고객의 효율적인 채용을 지원하고 있다. 링글은 하버드, 스탠퍼드, 케임브리지 등 미국과 영국의 명문 대학 튜터와 학습자를 연결해 정확도 높은 일대일 화상 영어 수업을 제공한다. AI 스피킹 테스트는 AI가 시험 응시자의 정확도, 유창성, 표현의 다양성, 발음을 평가하고 총점을 제공한다. 기업의 요구사항에 맞춰 시험을 맞춤 설계할 수 있기 때문에 테스트 목적에 따라 평가 변별력을 높일 수 있다는 장점이 있다. 그리팅을 이용하는 기업 고객은 한 번의 연동만으로 그리팅에서 바로 지원자에게 AI 스피킹 테스트를 요청할 수 있고, 결과도 확인할 수 있다.(사진제공=카카오엔터테인먼트)◆'리퍼스캔스' 폐쇄카카오엔터테인먼트가 월 평균 방문수가 1000만회에 달하는 글로벌 불법 웹툰, 웹소설 사이트 '리퍼스캔스' 폐쇄를 이끌어냈다.리퍼스캔스는 2019년부터 6년간 한국 대표 인기 웹툰과 웹소설을 다수 불법유통해온 웹사이트다. 매우 양질의 번역물로 수많은 글로벌 불법 사이트 중에서도 유저 충성도 및 2차 스크랩 등을 통한 불법 사이트 전파성이 매우 높은 사이트로 꼽혔다. 카카오엔터테인먼트는 '완전 폐쇄'를 위한 운영자 특정 기술을 독자적으로 개발하고 실제 수사에 지속 적용해 왔다. 2022년부터 면밀한 조사 및 데이터베이스 비교 등을 통해 각각 미국, 인도, 크로아티아에 거주하는 운영자 3명의 신원을 특정하는 데 성공했다. 강력한 법적 조치 계획과 운영자들의 실명을 담은 경고 메일을 발송하자 운영진이 영구적 운영 중단을 선언했다.(사진제공=네이트)◆네이트 '대선 페이지'네이트가 '제21대 대통령 선거' 특집 페이지를 오픈했다.특집 페이지는 대선 관련 정보를 다양한 형태로 제공한다. 이용자들이 정확한 선거 정보를 쉽게 접할 수 있도록 '홈'에서 선거 관련 '팩트체크'를 제공해 공정한 선거 분위기 조성에 초점을 맞췄다. 선거 관련 기사들을 한눈에 확인할 수 있는 '뉴스' 섹션에서는 정당과 주요 후보자 관련 소식을 그룹화하여 제공하는 '주요뉴스', 네이트 뉴스 사용자들이 가장 관심 있게 본 1위부터 30위까지의 '랭킹뉴스', 후보자의 배우자나 재산과 같은 선거 관련 다양한 뒷이야기를 전하는 '비하인드', 그리고 모든 선거 관련 기사를 등록 시간순으로 볼 수 있는 '최신뉴스'로 구성하여 제공한다. 선거 현장의 생생한 모습은 후보자별, 이슈별로 나눠 볼 수 있는 '포토' 섹션과 함께 '말말말' 섹션에서는 화제가 된 발언들을 모아 이용자들이 의견과 선호도를 표시할 수 있게 했다. '후보자' 섹션에서는 각 후보자별 선거관리위원회에 등록된 정보와 언론사의 후보자 뉴스, 후보자에게 바라는 의견을 나누는 댓글 서비스를 제공한다. 또한 '여론조사' 섹션을 통해 선거 관련 여론조사 결과도 확인할 수 있다.(사진제공=다음)◆다음 '대선 페이지'다음이 제21대 대통령 선거특집 페이지에 후보자 정보와 유권자 참여 기능을 업데이트했다.'다음을 만드는 선택'이라는 슬로건 하에 유권자의 선택을 도울 수 있는 각종 선거 정보 등을 신속∙정확하게 제공할 계획이다. 다음은 6월 3일 실시하는 대통령 선거를 앞두고 지난달 30일 특집페이지를 오픈했다. 홈, 뉴스, 여론조사, 언론사특집, 토론회 탭을 통해 다양한 선거 정보와 뉴스를 한눈에 확인할 수 있도록 지원하고 있다. 뉴스 탭에서는 주제별 뉴스 공간을 마련해 관심 주제에 대한 기사들을 모아 볼 수 있다. 업데이트에서는 후보자, 참여 탭을 신설했다. 후보자 탭 하위에 각 후보자 개별 탭을 열어 후보자의 발언, 영상, 사진 모음과 분야별 공약∙정책 뉴스 등을 종합적으로 살펴볼 수 있도록 했다. 특집페이지는 선거 당일까지 지속 업데이트된다.(사진제공=브이캣)◆브이캣 'AWS 파트너 패스'브이캣이 'AWS 파트너 소프트웨어 패스' 인증을 획득했다.'AWS 소프트웨어 패스'는 솔루션 구축, 교육, 컨설팅, 전문 서비스 제공 등 모든 분야에서 AWS와의 파트너십을 가속화하고, 비즈니스 성장을 지원하는 프레임워크다. AWS의 기술적 기준을 충족하는지 검증하는 AWS FTR은 AWS 파트너사가 제공하는 소프트웨어, 애플리케이션, 솔루션이 AWS 환경에서 보안, 안정성, 운영 우수성을 충족하는지 검토하는 절차다. 브이캣은 상품페이지 URL만 입력하면 숏폼 영상과 배너 이미지를 자동제작 해주는 AI 기반 마케팅 콘텐츠 자동화 솔루션이다. 정범진 브이캣 대표는 \"AWS 파트너 소프트웨어 패스 인증을 받은 것은 마케팅 콘텐츠 제작 자동화 시장을 선도해왔던 브이캣의 가치를 인정받는 성과\"라며 \"국내뿐 아니라 일본 등의 글로벌 시장에서도 대표적인 AI 마케팅 솔루션으로 자리매김하겠다\"고 말했다.광고안내제보문병도 기자do@newsworks.co.kr기자페이지[#부동산 나들이] 아파트멘터리 'ISO 45001'·호반 '협력사 모집'·현대-제이치글로벌 '업무협약'[#게임스테이션] '안녕 서울' 텀블벅 펀딩·'페이트/그랜드 오더' 캠페인·'레이븐2' 이벤트[#헬스콕] 녹십자 美 혈장 센터 'FDA 허가'·삼바에피스 '직원 건강관리'·미소정보-하이젠 '맞손'저작권자 © 뉴스웍스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 4320
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/14/2025",
    "제목": "<b>잡코리아</b>, 'AI 인재 매칭 서비스' 1분기 입사 지원 71% 증가",
    "링크": "https://www.aitimes.com/news/articleView.html?idxno=170430",
    "내용": "(사진=잡코리아)인공지능(AI) 데이터 기반 HR테크 플랫폼 전문 잡코리아(대표 윤현준)는 14일 AI 인재 매칭 서비스 '원픽' 출시 2주년을 맞이해 주요 누적 성과 데이터를 공개했다.원픽 서비스를 통한 1년 간의 월간 지원수는 폭발적인 성장세를 보이고 있다고 밝혔다. 올해 1분기 원픽을 통한 입사 지원 수는 전년 대비 71% 증가했으며, 총 누적 지원 수는 250만회를 넘어섰다.원픽 이용 구직자가 지속적으로 늘어나면서 이용기업 수와 실제 합격자 수도 전년 1분기 대비 각각 44%씩 성장했다고 전했다.주요 성장 요인으로는 ▲AI 기반 인재 추천 ▲이력서 한줄 요약 ▲지원자 적합도 평가 ▲연봉 예측 서비스 등을 꼽았다. 특히, 자체 개발 AI '룹(Loop Ai)'을 활용해 추천 시스템의 정확도를 높일 수 있었다는 설명이다.원픽을 이용 중인 한 기업 인사담당자는 \"인재 서치가 어려운 특정 포지션 채용에도 빠른 시간안에 추천 및 전담 헤드 헌터 케어로 채용 전 과정을 수월하게 진행할 수 있어 좋았다\"라며 \"기업이 원하는 적합한 인재 추천으로 실제 입사 지원자 수준이 높아졌고, 합격 이후 정착률도 서비스 이용 전 대비 대폭 개선됐다\"라고 말했다.장세민 기자 semim99@aitimes.com키워드 관련기사잡코리아, AI 직군 전문 채용 서비스 ‘AI잡스’ 출시잡코리아, 생성 AI 기반 '연봉 예측 서비스' 출시잡코리아 \"3년 전보다 AI 경력직 공고 53%·지원자 157% 증가\"Copyright © '인공지능 전문미디어' AI타임스 (http://www.aitimes.com)무단전재 및 재배포 금지기사제보 및 보도자료 news@aitimes.com키워드Tags#ai#AI#인공지능#잡코리아#원픽#매칭#구인구직#채용장세민 기자semim99@aitimes.com다른기사 보기SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기AI타임스 블로그AI타임스 유튜브",
    "신문사": "기타",
    "길이": 957
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/14/2025",
    "제목": "AI 채용 매칭 ‘원픽’, 출시 2년만에 지원 250만건 돌파",
    "링크": "https://n.news.naver.com/mnews/article/014/0005349424?sid=101",
    "내용": "1·4분기 지원 71% 증가…“추천 정확도 AI로 고도화”잡코리아 원픽, 출시 2주년 성과 데이터 공개. 잡코리아 제공[파이낸셜뉴스] 잡코리아는 인공지능(AI) 인재 매칭 서비스 ‘원픽’이 출시 2년만에 누적 입사 지원수가 250만건을 돌파했다고 14일 밝혔다. 올해 1·4분기 원픽을 통한 입사 지원 수도 전년 대비 71% 증가하는 등 가파른 성장세를 보이고 있다.원픽을 통한 이용 기업 수와 실제 합격자 수는 지난해 1·4분기 대비 각각 44% 증가했다.원픽은 채용공고와 구직자 데이터를 AI가 종합 분석해 맞춤형 매칭을 제공하는 서비스다. 잡코리아의 대표적인 AI 기반 채용 솔루션으로 자리매김했다는 설명이다.서비스 고도화도 성과 확산의 배경으로 꼽힌다. 잡코리아는 지난 2년간 자체 AI 기술을 기반으로 △이력서 요약 △인재 추천 △지원자 적합도 평가 △연봉 예측 등을 순차적으로 도입했다. 특히 생성형 AI ‘룹(Loop Ai)’을 통해 추천 정확도를 한층 높였다.구직자 측면에선 AI가 이력서를 분석해 적합한 공고를 실시간으로 제공하고 ‘서류합격예측’ 기능을 통해 입사 성공률에 대한 사전 예측도 가능하게 했다. 이에 따라 원픽의 누적 채용공고 조회 수는 6500만회를 넘겼다.기업 맞춤형 수요를 반영한 ‘원픽 프리미엄’도 지난해 도입됐다. 해당 서비스는 채용 전담 헤드헌터가 직무 및 연차 기준에 맞는 인재를 직접 추천하고 채용 전 과정을 지원해, 합격률 및 인재 정착률이 기존 대비 높아졌다는 평가를 받고 있다.박소리 잡코리아 원픽 사업 리드는 “기업과 구직자 간 유기적인 피드백을 통해 서비스를 지속 개선해 온 결과, 채용시장 불황 속에서도 의미 있는 성장을 이뤘다”며 “앞으로도 AI 채용 매칭 기술을 고도화하고, 고연봉 전문직 채용 시장까지 확대해 나가겠다”고 말했다.",
    "신문사": "기타",
    "길이": 889
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/14/2025",
    "제목": "<b>잡코리아</b> 'AI 원픽', 출시 2년 만에 250만건 돌파… 인재 매칭 성과 확대",
    "링크": "http://www.kdfnews.com/news/articleView.html?idxno=156238",
    "내용": "잡코리아가 AI(인공지능) 기반 인재 매칭 서비스 ‘원픽’ 출시 2주년을 맞아 누적 성과 데이터를 14일 공개했다. 핵심 지표로는 누적 지원 수 250만건, 누적 공고 조회 수 6500만회를 기록했다.잡코리아에 따르면 올해 1분기 원픽을 통한 입사 지원 수는 전년 동기 대비 71% 증가했다. 원픽 이용 기업 수와 실제 합격자 수 역시 44%씩 늘어나는 등 꾸준한 성장세를 보이고 있다.원픽은 잡코리아가 자체 개발한 AI 솔루션을 바탕으로 ▲인재 추천 ▲이력서 요약 ▲지원자 적합도 분석 ▲연봉 예측 등 채용 기능을 제공한다. 특히 생성형 AI ‘룹(Loop Ai)’을 활용한 고도화된 추천 시스템은 기업과 구직자 모두의 만족도를 높이고 있다는 평가다.지난해 선보인 ‘원픽 프리미엄’은 전담 헤드헌터가 특정 직무·연차 정보를 바탕으로 채용 전 과정을 지원하는 고급 인재 매칭 서비스로, 채용 성과와 정착률 향상에 기여하고 있다.잡코리아는 향후 AI 매칭 기술을 더욱 정교화하고, 고연봉 전문직군 대상 채용 서비스 확대에 집중할 방침이다.박소리 원픽 사업 리드는 “불황 속에서도 기업과 구직자 요구에 맞춘 기술 개선으로 성장을 이끌어왔다”며 “앞으로도 성공적인 채용 경험을 제공하는 AI 플랫폼으로서 역할을 강화하겠다”고 말했다.사진 잡코리아박성재 기자 kdf＠kdfnews.com저작권자 © 한국면세뉴스 무단전재 및 재배포 금지박성재다른기사 보기페이스북트위터카카오스토리카카오톡URL복사기사공유하기",
    "신문사": "기타",
    "길이": 725
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/14/2025",
    "제목": "[유통워치] 유통업계, 신제품 출시·사전판매·봉사활동·시상식·라인업...",
    "링크": "http://www.newswatch.kr/news/articleView.html?idxno=71574",
    "내용": "[뉴스워치=허지현 기자] 유통업계가 신제품 출시·사전판매·봉사활동·시상식·라인업·기획전·이벤트 등 다양한 활동을 펼친다. 쿠팡의 ‘갤럭시 S25 엣지 사전판매 진행’, 배달의민족의 '외식업주·라이더와 함께 봉사활동 진행‘, 잡코리아의 '원픽 출시 2주년 성과 데이터 공개’, 홈플러스의 ‘MEGA FOOD 페스타 개최’, KT&G의 '상상마당 코코챌린지 시상식 개최‘, 교원투어 여행이지의 ’프랑스 일주 패키지 라인업 확대‘, 애경산업 루나의 ’글로우 레이어 블러 치크 출시‘, 11번가의 '패션·뷰티 전문관 오픈’, GS샵의 '글로우엠 부스터 소닉 론칭‘, NS홈쇼핑의 ‘5억 드림 대축제 뜨거운 호응’, G마켓의 ‘빅스마일데이 베스트 앵콜 기획전 진행’, SSG닷컴의 ‘소상공인 동반성장 사업 설명회 개최’, 우아한청년들의 ‘배민티셔츠 출시’, 신세계백화점의 ‘럭셔리 워치&주얼리 페어 개최’, 이마트의 ‘5월 가격파격 선언 진행’ 등 14일 유통업계는 많은 소식을 전했다.◆쿠팡, ‘갤럭시 S25 엣지’ 사전판매 진행사진=쿠팡쿠팡이 오는 20일까지 삼성전자의 새로운 플래그십 스마트폰 ‘갤럭시 S25 엣지’ 사전판매를 진행한다. 사전구매 가능한 모델은 256GB 자급제 제품으로 색상은 티타늄 아이스블루, 티타늄 제트블랙, 티타늄 실버 총 3종이다.지난 13일 공개된 삼성전자의 신제품 갤럭시 S25 엣지는 역대 갤럭시S 시리즈 중 가장 슬림한 5.8㎜ 두께의 디자인과 163g의 가벼운 무게를 지녔다. 뿐만 아니라 강력한 내구성과 인공지능(AI) 성능을 갖춘 것이 특징이다.사전구매 고객들은 추가 비용 없이 저장 용량 2배 업그레이드 혜택인 ‘더블업 프로모션’을 적용받아 512GB 제품이 배송된다.정기동 쿠팡 본부장은 “스토리지 업그레이드, 캐시백, 무이자 할부 뿐만 아니라 라이브 방송을 통한 특별한 이벤트까지 풍성한 혜택을 준비했다”며 “이번 갤럭시 S25 엣지 사전판매에 고객 여러분의 많은 관심과 참여를 기대한다”고 말했다.◆배달의민족, '외식업주·라이더'와 함께 봉사활동 진행지난 13일 우아한형제들은 외식업주, 라이더, 구성원 등 50여 명이 경기 수원 배민아카데미 경기센터에서 도시락을 제작해 지역아동센터에 전달하는 봉사활동을 진행했다. 사진=우아한형제들배민 운영사 우아한형제들이 지난 13일 경기도 수원 소재의 배민아카데미 경기센터에서 김범석 대표 등 배민 구성원과 배민프렌즈, 안전하게 배달하는 라이더 모임(이하 배라모), 수원시자원봉사센터 등 50여 명이 마련한 200인 분의 도시락을 지역 아동센터에 전달했다.이번 나눔 활동은 배민의 핵심 파트너인 외식업주와 라이더가 함께했다. 외식업주와 라이더가 2인 1조를 구성해 아이들에게 전달할 도시락을 함께 준비했다. 또 우아한형제들 김범석 대표 등 배민 구성원도 도시락 제작에 참여했다. 제작된 200인분의 도시락은 수원 지역 아동센터를 통해 저소득층, 한부모 가정의 아이들에게 전달됐다.이번 활동은 배민의 핵심 파트너들이 도시락을 함께 준비하는 봉사활동을 통해 고충과 일상을 나누며 서로를 이해할 수 있는 자리라 의미를 더했다.우아한형제들 김범석 대표는 ”업주들의 정성 어린 손길과 라이더들의 빠르게 세심한 움직임은 배달의민족이 추구하는 ‘연결의 가치’를 가장 빛나게 보여 줬다”며 “올해는 업주들이 가게 경쟁력을 강화할 수 있도록 지원하고, 라이더와 협력해 배달 품질을 개선하고 경쟁력을 확보하겠다”고 밝혔다.◆잡코리아, '원픽' 출시 2주년 성과 데이터 공개사진=잡코리아잡코리아가 AI 인재 매칭 서비스 '원픽' 출시 2주년을 맞아 주요 누적 성과 데이터를 공개했다.잡코리아에 따르면, 원픽 서비스 최근 1년 간의 월간 지원수는 폭발적인 성장세를 보이고 있다. 올해 1분기 원픽을 통한 입사 지원 수는 전년 대비 71% 증가했으며, 총 누적 지원 수는 250만 회를 넘어섰다. 원픽 이용 구직자가 지속적으로 늘어남에 따라 이용기업 수와 실제 합격자 수도 전년 1분기 대비 각각 44%씩 성장한 것으로 나타났다.원픽의 성장 비결에는 기업과 구직자 모두 만족시키는 서비스 기능 고도화가 꼽힌다. 먼저 지난 2년 간 인재 채용 진행 기업 대상으로 자체 AI 기반 ‘인재 추천’, ‘이력서 한 줄 요약’, ‘지원자 적합도 평가’, ‘연봉 예측 서비스’ 등을 연이어 선보였다. 특히 자체 개발 생성형 AI '룹(Loop Ai)'을 활용해 고도화된 인공지능 추천 시스템의 정확도를 한층 더 높였다.원픽은 향후 기업과 구직자들이 모두 만족할 수 있도록 AI 매칭 기술을 더욱 고도화하는 한편, 원픽 프리미엄 서비스를 통한 전문직·고연봉 인재 채용 매칭에도 더욱 힘쓸 예정이다.박소리 잡코리아 원픽 사업 리드는 \"지난 2년 간 기업회원 및 구직자들과 유기적인 소통을 통해 원픽 기능을 지속 개선했기에 채용 시장 불황 속에도 꾸준한 서비스 성장 성과를 이뤄낼 수 있었다\"며 \"앞으로도 AI를 활용한 채용 서비스 기능을 확대하고 더 많은 기업과 인재가 성공적인 채용 기회를 얻을 수 있도록 더욱 노력하겠다\"고 말했다.◆홈플러스, ‘MEGA FOOD 페스타’ 개최사진=홈플러스홈플러스가 오는 15~21일 홈플러스 메가 푸드 마켓 3주년을 기념해 대규모 식품 할인전 ‘MEGA FOOD 페스타’를 개최한다. 지금까지 홈플러스 메가 푸드 마켓에 보내준 고객들의 사랑에 보답하기 위해 신선 먹거리부터 델리, 가공식품 등 고객 선호도가 높은 인기 먹거리를 파격가에 제공한다.지난 2022년 국내 대형마트 업계 최초로 선보인 초대형 식품 전문 매장 ‘홈플러스 메가 푸드 마켓’은 독보적인 식품 경쟁력을 앞세워 지난 3년간 누적 고객 수 1억2000만명을 돌파하며 뜨거운 호응을 얻었다. 주요 점포 매출은 3년간 최대 84%, 식품 매출은 최대 31% 늘었으며, 신규 고객 수 역시 63% 증가할 정도로 새 단장 효과를 톡톡히 보고 있다.홈플러스 메가 푸드 마켓 3주년을 기념해 홈플러스는 높은 신선 먹거리부터 델리, 가공식품, 인기 브랜드 제품을 엄선해 초특가로 선보인다.김상진 홈플러스 트레이드마케팅총괄은 “홈플러스 메가 푸드 마켓 3주년을 기념해 신선식품부터 델리, 간편식까지 다양한 먹거리를 파격가로 제공하는 대규모 식품 할인 행사를 준비했다”며 “앞으로도 초대형 식품 전문 매장 명성에 걸맞게 홈플러스만의 차별화된 식품 경쟁력을 앞세워 고객들이 만족할 수 있는 다양한 상품을 합리적인 가격으로 제공할 것”이라고 밝혔다.◆KT&G, '상상마당 코코챌린지' 시상식 개최최종 수상팀들이 김강민 KT&G 문화공헌부장(오른쪽 첫 번째), 강준호 코스모코스 전략본부장(왼쪽 첫 번째)과 기념사진을 촬영하는 모습. 사진=KT&GKT&G가 지난 13일 ‘2025 상상마당 코코챌린지’ 시상식을 서울 성수동에 위치한 청년창업 전용 공간 KT&G 상상플래닛에서 진행했다.이번 공모는 ‘시간’을 주제로 지난 3,4월 간 진행됐으며 총 287개 팀이 참가해 96대 1의 역대 최고 경쟁률을 기록했다. 또한 본선 진출 18개 팀을 대상으로 멘토링 캠프를 통해 사업 역량 강화 기회를 제공했다.심사결과, 창업을 희망하는 비기너 부문 2개 팀과 창업 5년 이내의 소기업을 대상으로 한 챌린저 부문 1개 팀이 선발됐다. 비기너 부문에는 버섯추출물을 활용해 피부 재생 및 염증 완화를 돕는 크림제품을 선보인 ‘ZENOBIO’ 팀과 클렌징·팩·스크럽·보습의 제주 감귤 4in1 클렌징 제품을 소개한 ‘카인다글로우’ 팀이 선정됐고, 챌린저 부문에는 제주 용암 해수를 함유한 미네랄 탄산 토너 제품을 제안한 ‘주식회사 언슈어그룹’ 팀이 선발됐다. 선발팀에는 화장품 전문기업 ‘코스모코스’와의 협업을 통한 제품개발 및 출시 기회가 주어진다.김강민 KT&G 문화공헌부장은 “회사는 ‘코코챌린지’를 통해 뷰티 분야의 잠재역량을 지닌 스타트업이 성장할 수 있도록 실질적인 도움을 제공해왔다”며 “앞으로도 창업가들의 혁신적인 아이디어가 실현될 수 있도록 지원을 아끼지 않을 것”이라고 말했다.◆교원투어 여행이지, 프랑스 일주 패키지 라인업 확대여행이지, 프랑스 일주 패키지 이미지. 사진=교원투어교원투어 여행이지가 프랑스 일주 패키지 라인업을 확대하며 장거리 여행 수요 공략에 나섰다.프랑스는 지난해 파리 올림픽 개최와 맞물려 항공권과 현지 숙박비가 급등하고, 주요 관광지 출입이 제한되면서 여행 수요가 일시적으로 위축됐다가 올 들어 수요가 빠르게 회복되고 있다. 프랑스와 함께 선호도가 높은 이탈리아의 경우 올해 25년 주기로 열리는 가톨릭의 성스러운 해 ‘희년’을 맞아 로마와 바티칸에 전 세계 가톨릭 신도와 관광객들로 붐비면서 현지 물가가 크게 상승했다.여행이지는 이 같은 영향으로 프랑스 여행 수요가 계속 늘어날 것으로 보고, 일주 패키지를 새롭게 선보였다. 이 상품은 대도시 파리부터 자유여행으로 접근하기 어려운 소도시까지 아우르며 프랑스를 구석구석 둘러볼 수 있는 점이 특징이다.여행이지는 고객이 취향에 따라 여행을 선택할 수 있도록 프랑스 전역을 둘러보는 ‘프랑스 완벽 일주’, 북부 명소를 중심으로 구성된 ‘프랑스 노르망디 일주·파리’, 남부 지역을 깊이 있게 즐기는 ‘남프랑스 일주’ 등으로 상품을 세분화했다.교원투어 관계자는 “프랑스는 파리뿐만 아니라 북부, 남부 등 지역마다 각기 다른 매력을 지닌 나라”라며 “앞으로도 이동 시간을 최소화하고 한 나라를 깊이 있게 체험할 수 있는 차별화한 구성의 일주 패키지를 지속적으로 선보일 것”이라고 밝혔다.◆애경산업 루나, ‘글로우 레이어 블러 치크’ 출시사진=애경산업루나가 깊이 있는 생기와 은은한 속광을 연출해 주는 ‘글로우 레이어 블러 치크’를 출시했다. 루나 글로우 레이어 블러 치크는 하나의 팔레트에 두 가지 색상을 적용해 12종으로 구성됐다. 다양한 색상 조합을 통해 나만의 생기 있는 피부 컬러를 완성시킬 수 있다.루나 글로우 레이어 블러 치크는 하나의 팔레트에 보송한 블러 파우더와 촉촉한 글로우 밤을 담은 듀얼 치크로 텍스처에 따라 다양한 메이크업을 연출해 준다. 특히 파우더와 밤에 각기 다른 명도와 채도를 적용해 자연스러운 그라데이션 표현이 가능하다.루나 관계자는 “루나 글로우 레이어 블러 치크는 고운 입자의 블러 파우더를 적용해 모공을 커버해 준다”며 “또한 맑은 광택을 더하는 멜팅 밤이 피부에 얇게 밀착돼 덧발라도 텁텁한 느낌 없는 레이어링 메이크업이 가능하다”고 말했다.◆11번가, '패션·뷰티 전문관' 오픈사진=11번가11번가가 500여개 인기 패션·뷰티 브랜드들을 한 자리에 모은 ‘패션·뷰티 전문관’을 론칭해 카테고리 경쟁력을 강화한다.브랜드에 민감하고 선호하는 브랜드 상품에 대한 충성도가 높은 패션·뷰티 고객들의 특성을 반영, 전문관 안에 각 브랜드의 스토리와 상품들을 감도 높은 영상을 통해 생생하게 전달하는 ‘브랜드관’을 마련한 것이 특징이다. 통상적인 오픈마켓의 상품 전시 방식에서 벗어난 형태다. 1차로 50여개 패션∙뷰티 브랜드의 ‘브랜드관’을 선보이고 있으며, 올해 말까지 150여개 브랜드로 확대하겠다는 계획이다.신현호 11번가 신현호 패션·뷰티·글로벌담당은 “브랜드와 소비자를 유기적으로 연결하는 게이트웨이 역할을 수행하는 ‘패션·뷰티 전문관’을 통해 11번가 패션∙뷰티 카테고리 경쟁력을 더욱 높여 나갈 것”이라며 “앞으로 전시 브랜드와 상품수를 지속적으로 확대하고 인기 브랜드들과의 긴밀한 협력을 통해 혜택을 확대해 나갈 계획”이라고 밝혔다.◆GS샵, '글로우엠 부스터 소닉' 론칭사진=GS리테일GS샵이 오는 5월 17일 TV홈쇼핑 채널을 통해 ‘글로우엠 부스터 소닉’을 최초로 선보인다.‘글로우엠 부스터 소닉’은 교차 초음파(3MHz, 10MHz)로 피부 속 깊숙이 수분과 탄력을 전달해 피부 본연의 윤기와 밀도를 높여주는 ‘물광 케어’ 효과를 제공하는 기기다. 무통증·무자극·무자국 등 3무(無) 케어를 구현해 민감한 피부도 매일 사용할 수 있으며 국내 다수 에스테틱에 입점해 현장 전문가들로부터도 기술력을 인정받고 있다.GS샵이 뷰티 디바이스 라인업을 강화하는 배경은 일상에서 꾸준한 관리로 노화에 대비하는 슬로 에이징 트렌드 영향으로 뷰티 디바이스 시장이 급속히 성장하고 있어서다. 특히 TV홈쇼핑 핵심 고객층인 40~60대 여성들은 탄력, 리프팅, 주름, 미백 등에 대한 관심이 높아 프리미엄 기기에도 아낌없이 지갑을 열고 있다.김예진 GS샵 뷰티팀 MD는 “글로우엠 부스터 소닉은 기술력과 접근성을 모두 갖춘 제품으로, 뷰티 디바이스 시장의 강자가 될 수 있을 것으로 기대하고 있다”고 말했다.◆NS홈쇼핑, ‘5억 드림 대축제’ 뜨거운 호응사진=NS홈쇼핑NS홈쇼핑이 가정의 달을 맞아 진행 중인 ‘5억 드림 대축제’가 고객들의 뜨거운 호응을 얻고 있다. 이번 행사는 오는 5월 31일까지 이어진다.지난 4월 22일부터 진행된 ‘5억 드림 대축제’는 총 5억원 규모의 경품과 쇼핑 혜택이 마련된 고객 참여형 이벤트다. NS홈쇼핑 TV방송, T커머스, 모바일과 앱에서 1회 이상 구매하면 자동 응모되며, 응모 고객을 대상으로 100g과 3.75g 골드바, 24K 황금 카네이션 뱃지 등 총 세 차례의 순금 당첨 찬스가 주어진다.행사 시작 2주 만에 이벤트 누적 참여 고객 수가 53만 명을 넘어서고, NSmall 누적 방문자 수는 전년보다 25% 증가한 150만 명을 돌파한 만큼, NS홈쇼핑은 남은 행사 기간 동안 고객 감사의 마음을 담아 더욱 풍성한 혜택을 이어간다는 계획이다.NS홈쇼핑 관계자는 “가정의 달을 맞아 고객들의 일상에 작은 즐거움을 더하고자 마련한 ‘5억 드림 대축제’에 많은 관심과 참여를 보내주셔서 감사하다”며 “아직 남은 시간 동안 더 많은 고객이 혜택을 누리시고, 행운의 주인공이 되시길 바란다”고 밝혔다.◆G마켓, ‘빅스마일데이 베스트 앵콜’ 기획전 진행사진=G마켓G마켓과 옥션이 오는 18일까지 ‘빅스마일데이 베스트 앵콜’ 기획전을 열고, 상반기 최대 할인 행사의 히트 상품을 할인가에 판매한다.빅스마일데이에서 고객들이 가장 많이 구매했던 상품을 최대 80% 할인된 가격에 구매할 수 있다. 먼저, 일자별로 카테고리를 구분해 매일 달라지는 베스트 앵콜 특가 상품을 주력으로 판매한다.빅스마일데이를 통해 좋은 반응을 얻었던 브랜드관도 5일간 확인 가능하다. 삼성, LG전자, TCL, 플레이스테이션, 미닉스, 쿠쿠, 나르왈, 아이닉, ACER, MSI 등이 있다.그 외에 G마켓과 옥션의 특가딜 코너에서도 빅스마일데이 인기 상품을 빅스마일데이 행사 가격 그대로 만나볼 수 있다. 매일 100개씩 5일간 총 500개의 상품을 슈퍼딜(G마켓)과 올킬(옥션) 코너로 선보인다.G마켓 관계자는 “최저가 특가 상품을 선보이는 등 상반기 할인 역량을 집중해 진행한 빅스마일데이가 성황리 마무리되었다”며 “앵콜 기획전을 통해 인기 상품을 모아 동일한 할인가에 선보이는 만큼, 미처 구매하지 못했던 상품이 있다면 저렴한 가격에 장만할 수 있는 좋은 기회가 될 것”이라고 말했다.◆SSG닷컴, 소상공인 동반성장 사업 설명회 개최SSG닷컴이 지난 13일 오후 신세계남산 트리니티홀에서 '2025 소상공인 동반성장 사업 설명회'를 열고 TOPS 프로그램 세부 지원 방안을 공유했다. 사진=SSG닷컴SSG닷컴이 지난 13일 오후 신세계남산 트리니티홀에서 ‘2025 소상공인 동반성장 사업 설명회’를 진행했다. 온라인 생중계로도 진행된 이날 행사는 중소벤처기업부, 한국중소벤처기업유통원과 함께 진행하는 ‘TOPS 프로그램’ 세부 실행 방안을 공유하고, 자체 셀러 성장프로그램을 소개하기 위해 마련됐다.SSG닷컴은 TOPS 프로그램을 통해 식품 분야 유망 소상공인의 온라인 판로 확대와 브랜드화를 지원한다. 3단계에 걸친 입체적인 지원책을 바탕으로 파트너사가 지속 성장할 수 있는 기반을 마련하는 데 힘을 보탠다는 목표다.이명근 SSG닷컴 그로서리담당은 “판매 전략부터 마케팅, 고객 접점까지 연결해 소상공인 상품이 ‘스타 브랜드’로 발돋움할 수 있도록 돕는 것이 이번 지원 프로그램의 핵심”이라며 “정부·유관기관과 긴밀히 협력해 소상공인의 성장에 실질적인 도움이 되는 상생 모델로 운영하겠다”고 밝혔다.◆우아한청년들, ‘배민티셔츠’ 출시배민티셔츠 이미지. 사진=우아한청년들배달의민족 우아한청년들이 오늘 14일 오직 라이더만을 위한 배달용품 브랜드 ‘배민라이더웨어’의 올해 두번째 제품군인 ‘배민티셔츠’를 네이버 배민커넥트 공식 스마트스토어에서 출시한다. 배민티셔츠는 민트, 검정, 흰색 3가지 컬러로 출시된다.우아한청년들이 자체제작한 ‘배민라이더웨어’는 현장 의견과 수요를 꼼꼼히 조사해 라이더 전용제품으로 개발한 제품군이다. 실제 라이더 인터뷰와 시장조사를 기반으로 탄생한 배민라이더웨어는 전체 배달과정에서 필요한 부분을 섬세하게 반영한 실용성, 모든 사용자들이 착용가능한 범용성, 고정비용 절감을 통한 경제성 등을 고려해 디자인됐다.우아한청년들이 배민백팩에 이어 올해 두 번째로 선보이는 배민라이더웨어 ‘배민티셔츠’는 여름철 배달환경에 맞춰 기능을 강화한 것이 특징이다. 티셔츠는 고온다습한 혹서기에도 쾌적한 착용감을 제공하기 위해 땀과 수분을 빠르게 배출하는 고급기능성 원단 ‘에어로쿨’을 적용했다. 에어로쿨은 체온상승을 억제하고 땀과 수분을 빠르게 배출하는 흡한속건 기술이 특징인 고급 기능성원단이다.우아한청년들 관계자는 “배민티셔츠는 단순 티셔츠를 넘어 라이더들의 실제 배달환경과 의견을 세심하게 반영해 기능성과 편의성을 모두 갖춘 제품”이라며 “앞으로도 라이더들이 경제적인 고정비용을 낮추고 고품질의 배달용품을 사용해 더 안전한 환경에서 배달할 수 있도록 다양한 배민라이더웨어 제품군을 지속적으로 선보이겠다”고 말했다.◆신세계백화점, ‘럭셔리 워치&주얼리 페어’ 개최사진=신세계백화점신세계백화점이 15일~25일 전국 13개 전 점포에서 ‘럭셔리 워치&주얼리 페어’를 개최한다. 최근 백화점 럭셔리 워치 주얼리 장르 매출이 훨훨 날면서, 참여 브랜드 인기 상품을 소개하고, 구매 고객 대상 리워드 혜택을 풍성하게 선보인다.신세계백화점은 VIP와 일반 고객을 대상으로 다양한 행사를 펼치며 고객 잡기에 나설 예정이다. 먼저, 본격적인 웨딩 시즌을 맞이해 예물 등의 수요가 크게 늘고 있는 가운데, 신세계백화점은 VIP 고객 대상으로 브랜드 구매 프로모션를 통해 다양한 혜택을 뿌리는 ‘럭셔리 워치&주얼리 페어’를 진행한다.이성환 신세계백화점 영업전략담당은 “최근 럭셔리 워치·주얼리 장르 브랜드를 구매하고자 하는 VIP 고객 대상 수요가 매우 높아지고 있는 추세를 반영해 다양한 혜택을 준비했다”며 “향후에도 신세계백화점은 고객 맞춤형 서비스와 프로모션을 확대해, 쇼핑의 즐거움을 선사할 계획”이라고 밝혔다.◆이마트, 5월 '가격파격 선언' 진행사진=이마트이마트가 가정의 달을 웃게 할 5월 ‘가격파격 선언’ 라인업을 공개했다.‘가격파격 선언’은 이마트가 필수 먹거리와 생필품을 초저가로 기획해 할인가로 선보이는 이마트의 대표적인 장바구니 물가 안정 프로젝트다.5월 가격파격 선언은 5월 29일까지 진행한다. 특히, 이마트가 역대 5월 판매 데이터를 정밀하게 분석, 5월 한달동안 고객들이 가장 많이 구매하는 인기상품을 선정, 그로서리 5대 및 가공·일상 50대 품목으로 나눠 초저가로 판매한다. 이를 통해 고객들은 소비가 많아지는 가정의 달 동안 ‘온가족 생활 필수템’을 저렴하게 구매할 수 있게 됐다.황운기 이마트 상품본부장은 “올해로 5번째를 맞이하는 가격파격 선언이 고객들이 꼭 필요한 상품을 초저가로 준비해 큰 호응을 얻고 있다”며 “앞으로도 이마트는 지금까지 쌓아온 매입 노하우를 총 동원, 고객의 장바구니 부담을 최대한 낮출 수 있도록 노력할 것”이라고 말했다.허지현 기자 newswatch@newswatch.kr허지현 기자newswatch@newswatch.kr다른기사 보기저작권자 © 뉴스워치 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 9620
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/14/2025",
    "제목": "<b>잡코리아</b>, AI 서비스 '원픽' 출시 2주년…누적 지원 250만 건 돌파",
    "링크": "http://www.shinailbo.co.kr/news/articleView.html?idxno=2051829",
    "내용": "올해 1분기 지원자 수 71%↑…합격자 수·이용기업 동반 성장잡코리아, '원픽' 출시 2주년 성과 데이터 이미지.[사진=잡코리아]잡코리아의 인공지능(AI) 인재 매칭 서비스 ‘원픽’이 출시 2주년을 맞아 누적 입사지원 250만 건, 누적 공고 조회 수 6500만 회를 돌파했다.잡코리아는 최근 2년간의 원픽 주요 누적 성과 데이터를 공개하고 올해 1분기 입사 지원자 수가 전년동기 대비 71% 증가했다고 14일 밝혔다. 같은 기간 이용 기업 수와 실제 합격자 수 역시 각각 44%씩 늘었다.원픽은 AI 솔루션을 바탕으로 채용 공고와 구직자 이력서 데이터를 종합 분석해 기업과 구직자 간 빠르고 정확한 매칭을 제공하는 서비스다.지난 2년간 잡코리아는 기업을 대상으로 △AI 인재 추천 △이력서 요약 △지원자 적합도 평가 △연봉 예측 등의 기능을 도입했다. 또 자체 생성형 AI 기술 ‘룹’을 적용해 추천 정확도를 높였다. 구직자에게는 최적화된 채용 공고를 푸시 알림과 이메일로 제공하고 입사 지원 결과를 미리 예측하는 ‘서류합격예측 서비스’도 운영 중이다.또한 지난해 출시한 ‘원픽 프리미엄’ 서비스는 전문직군에 특화된 맞춤형 인재 매칭을 제공한다. 전담 헤드헌터가 채용 전 과정을 지원해 채용 성공률과 입사 후 정착률을 개선했다.박소리 잡코리아 원픽 사업 리드는 “지난 2년간 기업과 구직자 의견을 바탕으로 서비스 기능을 지속 개선해 왔다”며 “앞으로도 AI 매칭 기술을 고도화해 더 많은 성공 채용 사례를 만들 수 있도록 노력하겠다”고 말했다.[신아일보] 정혜정 기자hjeong2@shinailbo.co.krTag#잡코리아#원픽#AI저작권자 © 신아일보 무단전재 및 재배포 금지정혜정 기자이 기자가 작성한 다른 기사전체보기중기 기술보호 역량, 대기업의 66% 수준…정부 대책 마련코웨이, 터치스크린 탑재 '아이콘 프로 정수기' 출시나무엑스, 달항아리 '최영욱 작가' 협업 기념 특별 전시 개최관련기사잡코리아X알바몬, 한화이글스 브랜드데이…'이색 알바' 1만2700명 지원잡코리아x알바몬, 변우석 팬밋업 참여 '어른이' 모집잡코리아, AI 산업 공고 및 지원 현황 분석…공고·지원자↑잡코리아, 경기도 선정 '가족친화기업' 전용 채용관 선봬잡코리아·나인하이어, 통합 1년…월 매출 52%·유료 고객사 40% 증가잡코리아·알바몬, '한국산업의 브랜드파워' 3년 연속 1위",
    "신문사": "기타",
    "길이": 1157
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/14/2025",
    "제목": "<b>잡코리아</b>, AI 인재 매칭 서비스 '원픽' 출시 2주년 성과 공개",
    "링크": "https://www.thefairnews.co.kr/news/articleView.html?idxno=47268",
    "내용": "입력 2025.05.14 11:01댓글",
    "신문사": "기타",
    "길이": 21
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/14/2025",
    "제목": "AI 인재 매칭 서비스 '<b>잡코리아</b> 원픽', 채용 시장 불황 속에서도 성장세",
    "링크": "https://platum.kr/archives/260055",
    "내용": "잡코리아가 AI 인재 매칭 서비스 ‘원픽’ 출시 2주년을 맞아 성과 데이터를 발표했다.잡코리아가 자체 개발한 고도화된 AI 솔루션을 기반으로 한 ‘원픽’은 출시 이후 채용 시장 불황에도 불구하고 꾸준한 성장세를 보이며 업계 내 입지를 공고히 하고 있다. 특히 최근 1년간의 실적은 주목할 만하다.올해 1분기 기준 원픽을 통한 입사 지원 수는 전년 동기 대비 71%라는 괄목할 만한 증가율을 기록했으며, 누적 지원 수는 250만 건을 돌파했다. 이에 따라 서비스를 이용하는 기업 수와 실제 합격자 수 또한 전년 1분기 대비 각각 44%의 성장률을 보이며 시장 내 영향력을 확대하고 있다.원픽의 성장을 견인한 핵심 요인은 기술적 혁신과 사용자 중심의 서비스 고도화에 있다. 잡코리아는 지난 2년간 자체 개발한 생성형 AI ‘룹(Loop AI)’을 활용해 인재 추천, 이력서 한 줄 요약, 지원자 적합도 평가, 연봉 예측 서비스 등 차별화된 기능을 연이어 선보였다.구직자들에게는 개인 이력서 정보를 AI가 심층 분석하여 맞춤형 채용 공고를 실시간으로 제공하며, ‘서류 합격 예측 서비스’를 통해 지원 전 합격 가능성을 예측할 수 있게 했다. 이러한 혁신적 서비스에 힘입어 원픽은 출시 2년 만에 누적 공고 조회 수 6천500만 회를 돌파하는 성과를 달성했다.또한 잡코리아는 작년 특수 직군과 전문 인력 매칭에 특화된 ‘원픽 프리미엄’ 서비스를 출시하여 기업의 세분화된 채용 니즈에 대응하고 있다. 이 서비스는 AI 기술과 전담 헤드헌터의 전문성을 결합해 채용 전 과정을 지원함으로써 합격률을 크게 향상시켰다는 평가를 받고 있다.원픽 서비스를 활용 중인 한 기업 인사담당자는 “인재 확보가 어려운 특정 직무에서도 빠른 시간 내에 적합한 인재를 매칭받을 수 있었으며, 전담 헤드헌터의 지원으로 채용 과정이 원활했다”면서 “입사 지원자의 질적 수준이 향상되고 채용 후 정착률도 크게 개선되었다”고 평가했다.박소리 잡코리아 원픽 사업 리드는 “기업과 구직자 모두와의 지속적인 소통을 통해 서비스를 개선한 결과, 채용 시장의 전반적인 침체에도 불구하고 꾸준한 성장을 이룰 수 있었다”며 “향후 AI 기술을 더욱 발전시켜 기업과 인재 간의 성공적인 매칭을 확대해 나갈 것”이라고 밝혔다.잡코리아는 앞으로 AI 매칭 기술을 더욱 고도화하는 한편, 원픽 프리미엄 서비스를 통한 전문직 및 고연봉 인재 채용 매칭에도 집중할 계획이다.HR원픽잡코리아채용Platum새롭게 등장하고 변화하는 스타트업 비즈니스의 현장을 생생하게 전달합니다.댓글Leave a CommentComment이름이메일다음 번 댓글 작성을 위해 이 브라우저에 이름, 이메일, 그리고 웹사이트를 저장합니다.",
    "신문사": "기타",
    "길이": 1315
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/14/2025",
    "제목": "<b>잡코리아</b>, 'AI 인재 매칭 서비스' 출시 2주년 성과 공개",
    "링크": "https://www.news2day.co.kr/article/20250514500045",
    "내용": "[관련기사]잡코리아, 'AI 인재 매칭 서비스' 출시 2주년 성과 공개[심층기획: 뉴헤드헌터 시대<2부>] ③ 이력서 살포하는 헤드헌터들, 생존율 낮다...'핀셋 추천 역량' 갖춰야[심층기획 : 뉴헤드헌터 시대 <2부>] ② AI 직무재설계 요구받는 헤드헌팅 업계…리멤버의 AI시스템과 월급제 주목돼잡코리아, AI 분야 전문 채용 서비스 ‘AI잡스’ 론칭…직무 특화 채용 시장 공략 나서[심층기획: 뉴헤드헌터 시대<2부> ① 소규모 헤드헌팅사들 난립, 헤드헌터 전문성 낮고 기본급 없어[심층기획 : 뉴헤드헌터 시대 <1부>] ③ 5년만에 6배 성장한 헤드헌팅 시장, 채용광고를 누른 강점은?[심층기획 : 뉴헤드헌터 시대 <1부>] ② 국내 공룡 HR 기업들, 헤드헌팅시장의 '큰 손' 된 이유는?[심층기획 : 뉴헤드헌터 시대<1부>] ① 헤드헌팅 시장은 왜 커질까나인하이어, 잡코리아 통합 1년간 성과 발표...월 반복 매출 52% 성장인크루트, '셜록N' 파트너 심사 '새 기준' 마련…서치펌 경쟁력 깐깐하게 평가사람인, AI 기술력으로 ‘민간 고용서비스 우수기관 인증’ 대상 수상",
    "신문사": "기타",
    "길이": 550
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/14/2025",
    "제목": "<b>잡코리아</b>, AI 인재 매칭 서비스 '원픽' 2주년… 누적 지원 250만 건 돌파",
    "링크": "https://www.mhns.co.kr/news/articleView.html?idxno=715763",
    "내용": "입사 지원 71% 증가, 누적 지원 250만 건·조회수 6천500만 회 기록생성형 AI ‘룹’ 기반 추천 시스템과 프리미엄 헤드헌팅으로 정확도 강화잡코리아가 AI 인재 매칭 서비스 '원픽' 출시 2주년을 맞아 주요 누적 성과 데이터를 공개했다. / 사진제공=잡코리아(문화뉴스 차미경 기자) 잡코리아가 인공지능 기반 인재 매칭 플랫폼 ‘원픽’ 출시 2주년을 맞아 누적 성과를 공개하며, 불확실성이 이어지는 채용 시장 속에서도 기술 기반 HR서비스의 확장 가능성을 입증했다.잡코리아는 14일 자사 인공지능 채용 서비스 ‘원픽(ONEPICK)’의 도입 2주년을 맞아 누적 성과 데이터를 발표했다.원픽은 잡코리아가 보유한 구직자 및 채용 공고 데이터를 종합적으로 분석해 적합한 구직자와 기업을 빠르게 연결해주는 AI 매칭 시스템으로, 지난 2년간 기업과 구직자 양측 모두로부터 높은 만족도를 얻으며 대표 서비스로 자리매김했다.잡코리아에 따르면 원픽 서비스의 월간 지원 수는 최근 1년 간 큰 폭으로 증가했고, 올해 1분기 기준 입사 지원 수는 전년 동기 대비 71% 상승했다.서비스 누적 지원 건수는 250만 건을 넘었으며, 이와 함께 원픽 이용 기업 수와 실제 합격자 수도 전년 대비 각각 44% 증가했다.이는 인공지능 기반 매칭 기능의 성능 향상과 사용자 접근성 개선이 동시에 이루어진 결과로 풀이된다.잡코리아는 원픽의 성장을 견인한 핵심 요인으로 서비스 기능의 정교화와 생성형 AI 기반 추천 시스템의 고도화를 꼽았다.실제로 지난 2년간 원픽은 ▲AI 인재 추천 ▲이력서 요약 ▲지원자 적합도 평가 ▲연봉 예측 등 채용 프로세스 전반에 걸친 다양한 기능을 선보이며 기업의 채용 효율을 크게 개선했다.특히 자체 개발한 생성형 AI ‘룹(Loop Ai)’ 기술을 적용해 추천 정확도와 분석 속도를 끌어올렸다.구직자를 위한 서비스도 강화됐다. AI가 이력서를 자동 분석해 적합한 채용 공고를 푸시 알림과 이메일로 상시 제공하며, 구직자가 관심 있는 공고에 대한 합격 가능성을 예측해주는 ‘서류합격예측 서비스’도 도입했다.이러한 기능 강화에 힘입어 원픽은 누적 공고 조회 수 6,500만 회를 넘는 성과를 기록했다.이와 함께 지난해에는 고급 인재와 특수 직군 채용 수요를 겨냥한 ‘원픽 프리미엄’ 서비스도 새롭게 출시됐다.이 서비스는 특정 직무나 연차 기준에 맞춘 인재 매칭을 전문 헤드헌터가 직접 수행하는 형태로, AI 기술과 전담 인력의 결합을 통해 실제 채용 성공률을 높이고 있다.특히 채용난이 심화된 시장 환경에서 인재 확보에 어려움을 겪는 기업들 사이에서 주목을 받고 있다.실제 원픽을 활용 중인 한 기업 인사담당자는 “일반적으로 채용이 어려운 포지션도 전담 헤드헌터의 빠른 대응과 정확한 추천 덕분에 전체 과정을 효율적으로 마무리할 수 있었다”며 “지원자의 역량 수준과 입사 후 정착률까지 개선되는 등 체감 효과가 컸다”고 전했다.향후 잡코리아는 원픽 서비스를 더욱 고도화해 전문직·고연봉 인재 매칭을 확대하고, 기업과 구직자 모두가 만족할 수 있는 HR테크 플랫폼으로 도약하겠다는 계획이다.잡코리아 CI 이미지 / 사진=문화뉴스 DB잡코리아 원픽 사업을 총괄하는 박소리 사업 리드는 “지난 2년간 기업과 구직자와의 긴밀한 소통을 통해 원픽의 기능을 끊임없이 개선해왔다”며 “앞으로도 인공지능 기술을 활용해 채용의 정확성과 효율성을 높이고, 더 많은 성공 채용 사례를 만들겠다”고 말했다.한편 잡코리아는 최근 자사의 디지털 명함 앱 ‘눜(Nuun)’을 통해 이색 커리어 테스트 ‘커리어 궁합 테스트’를 새롭게 선보여 긍정적인 호응을 얻고 있다.문화뉴스 / 차미경 기자 news@mhns.co.kr잡코리아, ‘눜’ 앱 통해 커리어 궁합 테스트 론칭…프롬프톤 출품작 첫 상용화 사례잡코리아x알바몬, 브랜드 고객충성도 대상 4년 연속 1위잡코리아, 국내 첫 AI 전문 채용 플랫폼 ‘AI잡스’ 론칭잡코리아, 한화이글스와 2년 연속 파트너십… No.1데이 성황리 개최알바몬, 5월 황금연휴 맞아 인기 단기 알바 채용관 한시 운영잡코리아, ‘눜’ 앱 통해 커리어 궁합 테스트 론칭…프롬프톤 출품작 첫 상용화 사례잡코리아x알바몬, 브랜드 고객충성도 대상 4년 연속 1위알바몬, ‘노쇼 방지 서비스’ 6개월 만에 면접 제안 건 수 4배 이상 증가잡코리아, 국내 첫 AI 전문 채용 플랫폼 ‘AI잡스’ 론칭잡코리아, 한화이글스와 2년 연속 파트너십… No.1데이 성황리 개최알바몬, 5월 황금연휴 맞아 인기 단기 알바 채용관 한시 운영잡코리아 클릭, 하나은행과 글로벌 인재 지원 위한 전략적 협력 나서잡코리아·알바몬, 한화이글스와 2025시즌 파트너십 체결알바몬, 노쇼 방지 및 비대면 소통 기능으로 신뢰 채용 플랫폼 입지 강화잡코리아, 세대별 일 가치관 반영한 뉴스레터 ‘Re:스펙’ 론칭키워드#잡코리아#원픽#잡코리아 채용#잡코리아 구인#잡코리아 AI차미경 기자news@mhns.co.kr기자페이지ㆍ KB국민은행, 원금 보장형 ‘지수연동예금 25-1호’ 출시ㆍ 코웨이, 터치 스크린 정수기 ‘아이콘 프로’로 사용 편의성 혁신ㆍ 넷마블, ‘쿵야 레스토랑즈’ 이모티콘 8탄 출시… MZ 감성 정조준저작권자 © 문화뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2535
  },
  {
    "키워드": "잡코리아",
    "발행일": "5/14/2025",
    "제목": "<b>잡코리아</b>, AI인재 매칭서비스 '원픽' 2주년 성과 공개",
    "링크": "https://www.ziksir.com/news/articleView.html?idxno=90630",
    "내용": "현재위치산업·IT",
    "신문사": "기타",
    "길이": 9
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/15/2025",
    "제목": "서용주 &quot;지귀연 폭로? 김용민은 없는 것 있다 말 안해&quot;[한판승부]",
    "링크": "https://n.news.naver.com/mnews/article/079/0004024523?sid=100",
    "내용": "서용주김문수, 洪 말대로 탈레반 같아김문수 뒤 전광훈, 尹 절연 못해金 부산에서 6.25 전쟁통 소환김종혁민주당은 몸조심 전략, 논란 피하려셰셰? 美中 갈등시 우리는 선택해야지귀연 판사 고위직, 진실 밝혀야CBS 박재홍의 한판승부■ 방송 : CBS 라디오 <박재홍의 한판승부> FM 98.1 (18:00~19:30)■ 진행 : 박재홍 아나운서■ 패널 : 장성철 공론센터 소장, 박성태 사람과사회연구소 연구실장■ 대담 : 김종혁 전 국민의힘 최고위원, 서용주 맥정치사회연구소장▶ 알립니다*인터뷰를 인용보도할 때는 프로그램명 'CBS라디오 <박재홍의 한판승부>'를 정확히 밝혀주시기 바랍니다. 저작권은 CBS에 있습니다.*아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다.◇ 박재홍> CBS 라디오 박재홍의 한판승부 2부 문을 열었습니다. 6.3 대선 이야기 계속해 보겠습니다. 이제 국민의힘 후보가 김문수 후보로 확정이 된 이후에 본격적인 공식 선거운동 3일째를 맞고 있습니다. 오늘 한국 갤럽이 뉴스1 의뢰로 지난 12일부터 13일까지 이틀간 전국의 만 18세 이상 유권자 1,002명에게 물었습니다. 대선 출마한 인물 중 누가 대통령이 되는 게 제일 좋겠다고 생각하느냐 이것이 이제 휴대전화 가상번호 조사원 인터뷰 방식으로 조사한 거고요. 자세한 내용은 중앙선거 여론조사 심의위 홈페이지를 보시면 되는데 수치를 보니까 이재명 51%, 김문수 31%, 이준석 8%입니다.서울에서는 이재명 54%, 김문수 26% 이렇게 지금 나와 있는 상태인데 이제 뭐랄까 여러 수치들이 많이 나오고 있습니다만 이제 김문수 후보, 후보 확정 이후에 이제 지지층이 결집할 것인가 아니면 그 이후에 18일 이후에 또 이렇게 세 차례의 토론이 있고 이후에 하강 국면을 걸을 것인가 어떻게 전망하시는지 먼저 우리 박성태 실장님께서.◆ 박성태> 저는 세 차례의 토론 이후에 확 하강할 것 같아요.◇ 박재홍> 더 하강해요?◆ 박성태> 네, 지금 예를 들어서 TK, PK. 예를 들어 특히 TK를 지키겠다 이렇게 하는데 지상전이 중요한 게 아니에요. 일단 공중전에서 완전히 밀리고 있잖아요. 그러면 앞서 저희가 이전에 1부에서 쭉 얘기했었지만 윤석열 전 대통령을 어떻게 할 것인가부터 처리를 해야 되거든요. 그걸 못하면 극우로 그냥 가는 거예요. 전광훈 씨가 거리에 전광훈 씨와 그 친구들이 거리에 많이 나오지만 역대 선거를 쭉 보면 3%를 넘지 못합니다. 예전에 기독자유통일당일 때도 3%를 넘어서 비례대표를 확보한 적이 없어요. 그냥 광화문 광장에 사람만 좀 많이 나와 있을 뿐입니다. 그건 대중교통 시스템 덕분이죠. 근데 어쨌든 그리고 많이, 그런 거지, 그 목소리만 클 뿐이지 실제 표에서는 안 되거든요.근데 김문수 후보가 계속 전광훈 씨와 같은 쪽으로 가다 보면 지지층도 확 줄어들게 되고 특히 TV 토론을 썩 이번에 경선 컷오프 과정에서도 잘하지 못했거든요. 그럼에도 된 건 한덕후 후보와의 단일화를 염두에 두고 된 것이거든요. 어떤 카리스마도 보여주지 못했어요. 근데 지금은 그게 없잖아요. 그래서 저는 TV 토론을 거치면서 오히려 더 낮아질 수가 있다고 생각을 합니다.국민의힘 김문수 대선 후보가 14일 경남 밀양시 밀양관아 앞에서 열린 유세에서 시민들에게 지지를 호소하고 있다. 밀양=황진환 기자◇ 박재홍> 그렇군요. 그러면 이제 뭐랄까요? 김문수 후보는 이제 중원을 확보하기 위해서는 윤석열 전 대통령과의 관계 절연 메시지도 굉장히 중요할 거고 지금 나오는 메시지 보면 은연 중에 또 좀 절연하고 싶은 것도 보이거든요. 근데 절연을 확 하지 못하는 근본적인 원인, 부채 의식입니까?◆ 장성철> 윤석열 전 대통령하고 생각이 비슷하니까.◇ 박재홍> 생각이 원래 비슷했어요?◆ 장성철> 네, 그러니까 절연을 못 하는 거죠. 나랑 생각이 똑같은데.◆ 박성태> 같은 별에 살고 계세요.◇ 박재홍> 같은 별, 같은 지구촌.◆ 장성철> 그렇기 때문에 절연이라는 것은 기본적으로 생각을 안 하는 것 같고요. 절연을 한다고 해서 와, 김문수 후보가 다시 봤네, 찍어줘야 되겠다. 그럴 국민들이 몇 명이나 있을까라는 생각이 들고요. TV 토론을 하게 되면은 기본적으로 현안에 대한 국민의 눈높이에 맞지 않는 생각과 판단 그리고 정책적으로 준비가 과연 잘 돼 있을까라는 것 그리고 갑작스러운 질문들에 대한 순발력의 부족 이런 것 때문에 좀 마이너스 효과가 나타나서 결국에는 좀 이준석 후보가 좀 더 많이.◇ 박재홍> 토론 이후에는?◆ 장성철> 네, 표를 받는 계기가 되지 않을까 그렇게 전망해 봅니다.◇ 박재홍> 김종혁 최고는?◆ 김종혁> 토론을 하면 아무래도 좀 불리할 것 같아요. 김문수 후보 같은 경우는 지난번에 토론할 때도 이제 대개 부분은 내용보다는 태도 이런 거잖아요. 근데 그 말귀를 잘 못 알아듣는 것 같다든가 똑같은 얘기를 자꾸 몇 번 물어본다든가 그리고 좀 이렇게 좀 당황하는 표정을 짓는다든가 이런 것들이 사실은 그 내용상으로 따져보면 그렇게 큰 차이가 있는 것도 아닐 수도 있는데 그런 것들이 이렇게 대비가 막 되잖아요. 아무래도 방송이니까 젊은 사람의 폐기, 반짝반짝하는 거 그다음에 뭐 이재명 후보 같은 경우는 여러 가지 직위를 거치면서 가졌던 노련함 또 나이가 이제 60대 초, 60세니까 그런 것들이 이 원만함 그러니까 완숙함 같은 게 있을 것인데 이게 그걸 이제 노련함으로 커버를 해야 되잖아요, 김문수 후보는. 그런 것들을 모두 뛰어넘는 노련함이 보여져야 되는데 그러기에는 굉장히 담백한 분이에요, 성향상 이분이. 그래서 그렇게 하기가 좀 쉽지 않을 것 같아요. 그러니까 자기 마음속에 있는 얘기 그냥 하고 솔직하게 얘기하고 그러는 것들이 토론에서 얼마나 도움이 될지 그거는 조금 미지수예요.◇ 박재홍> 아까 제가 이제 전광훈 씨 얘기도 했습니다만 이제 박종진 전 전략기획본부장 김문수 후보 캠프에서 활동한 분인데 이분이 이제 김현정의 뉴스쇼 인터뷰에 나와서 전광훈 씨랑 친하냐, 김문수 캠프 측이? 그러니까 질문 지금 답을 이 전광훈 씨 세력과 멀어질 이유가 있나, 이렇게 답을 했단 말이죠.◆ 서용주> 김문수 후보는 홍준표 전 대구시장과 친하죠, 오랫동안 정치를 같이 했었고. 그래서 그 속을 잘 알아요. 뭐라고 했죠? 김문수 후보는 탈레반 같은 사람이다. 그러니까 본인의 신념을 지키는 사람이에요. 근데 그 신념이 그게 옳은지 그른지는 몰라도 그냥 다른 사람 다 아니라고 해도 내가 옳으면 가는 사람이거든요. 따지고 보면 김문수 후보는 탄핵을 반대하는 그 기반으로 여기까지 왔어요. 그리고 그 뒤에는 전광훈 씨가 있었고 자유통일당의 기반을 본인 스스로도 부인하지 않습니다. 그냥 그대로 쭉 가는 거예요.그리고 윤석열 대통령을 지키자는 광장 세력과 손을 잡으면서 여기까지 왔는데 이제 선거를 치른다고 대통령에 대한 절연을 한다? 못 합니다. 주위에서 하라고 하라고 하니까 할까 하다가 나오는 말이 뭐냐면 대통령에게 탈당을 얘기하는 건 도리가 아니다. 그러면 이분은 대통령 자격이 없어요. 지금은 국민의 도리를 생각해야 될 거 아닙니까. 윤석열 전 대통령 파면당한 이분과 절연을 안 하면 국민한테는 어떤 도리를 지키려고 하는 거죠, 국민한테는 도리 안 지킵니까? 그럼 대통령 후보 나오지 말고 그냥 그 당에서 당 대표 선거를 하세요. 그래서 윤석열 대통령 품고 그냥 그렇게 야당 생활하시면 되는데 국민들한테 표를 달라고 하면 최소한 국민에게 도리를 지키는지에 대해서 살펴봐야 될 거 아닙니까? 저는 거기에 대해서는 전혀 앞으로 나갈 생각이 없다.그리고 이 토론회가 진행될수록 김문수 후보 같은 경우는 과거에 살아요. 벌써 TK에서 PK 가는 동안 말실수를 얼마나 많이 했습니까? 미스 가락시장, 확 찢어버린다. 그리고 부산 가서는 자갈치시장 가서 무슨 얘기를 하냐면 6.25 전쟁통 얘기를 합니다. 6.25 전쟁통에 우리 가락시장에 계신 분들이 그때, 이런 과거에 머물면서 쓰는 단어들이 이 정도 수준인데.◇ 박재홍> 시장 대통령이신데.◆ 서용주> 시장 대통령도 미래를 얘기할 수 있잖아요. 그러니까 확연히 이재명 후보라든지 이준석 후보에 비해서는 디지털과 아날로그의 그런 어떤 현상 속의 토론회를 볼 가능성이 없다.◆ 장성철> 서용주 소장님이 말씀 잘하시는 거를 평소에 알고 있었지만.◇ 박재홍> 오늘 특히 잘하십니까?◆ 장성철> 정말 말씀 잘하시고요. 김종혁 최고위원님 괴로워하시는 얼굴을 보고 있자니 좀 안쓰럽습니다.◇ 박재홍> 민주당 얘기로 넘어갈까요, 그러면?◆ 김종혁> 갑시다.◆ 장성철> 그만 두드려 패세요.◇ 박재홍> 알겠습니다.◆ 서용주> 근데 정치인은 패야 커요.◇ 박재홍> 정치인은 패야 커요.◆ 서용주> 후보구나, 후보는 패면 죽을 수도 있다.◆ 박성태> 김문수 후보가.◇ 박재홍> 마지막 얘기 짧게.◆ 박성태> 외연을 확장하는 건 한 번도 못 했어요. 이분이 살아온 인생이 별로 없습니다. 꼿꼿 문수잖아요. 지키는 건 잘 됐죠. 신념을 지키고 자리를 지키고.◇ 박재홍> 전과 중에 퇴거 불응죄가 있어요.◆ 박성태> 그렇죠, 퇴거 불응에 능숙해요.◇ 박재홍> 한 번 해야겠다 싶으면 끝까지 퇴거를 안 하시는 거죠.◆ 박성태> 그렇죠, 자리를 지키는. 그런데 설득해서 확장한다는 것은 남의 자리로 가서 설득해서 내 편으로 가지고 오는 거잖아요. 그걸 한 건 없어요. 퇴거 불응은 전공이지만 남의 자리를 뺏는다든지 또는 그런 건 없는 것 같아요. 그러면 여기에서 과연 외연을 확장시킬 수가 있느냐? 저는 없다고 봐요. 지금과는 다른 게임이 펼쳐져야 되는데 거기에 대해서는 숙련되지 않았다고 봅니다.◆ 장성철> 김종혁 최고위원님한테 여쭤보고 싶은 게 있는데.◇ 박재홍> 짧게 여쭤보세요.◆ 김종혁> 왜 나한테 물어봐요.◆ 장성철> 매주 하나씩.◆ 서용주> 질문하는 장소잖아요.◆ 장성철> 당협위원장으로서 내가 지지하지 않은 후보가 대선 후보가 됐는데 그 후보가 당선될 가능성도 적단 말이에요. 그런데 선거운동은 어쨌든 해야 되잖아요. 마음이 어떠세요?◆ 김종혁> 마음이 괴롭죠, 뭐. 그리고 우리 어저께 우리 다 우리 지역에서 출정식 했거든요. 출정식 해서 이제 다 그 지지자들도 오고 그래서 저는 그렇게 얘기를 했어요. 여러 가지 논란이 있지만 우리 후보가 이재명 후보보다 훨씬 낫다. 그러니까 이재명 후보를 뽑을 수는 없다. 그러니까 우리 후보 지지해 달라, 기호 2번 김문수 찍자. 이렇게 얘기를 했습니다. 그 당연히 당협위원장으로서, 그건 입장을 바꿔놓고 누구든지 다 자기 당원으로서 자기 당이 뽑은 당원들이 뽑은 후보 물론 그 과정에 수많은 논란이 있었습니다. 그렇긴 하지만 이미 내려진 결정에 대해서 그건 따르는 게 맞는 거죠.◆ 서용주> 그러니까 이렇게 국민의힘 내부에서도 이 당을 위해서 헌신하는 지역위원장과 당원들이 있잖아요. 마음에 안 들더라도 우리 당을 위해서라면 이렇게 하는데 이 국민의힘 지도부는 뭡니까? 정말 책임지지도 않고 그다음에 윤석열 전 대통령 절연하지도 못하는 그런 지도부, 정말 이렇게 열심히 일하는 우리 당협위원장들 보기에 부끄럽지 않은지 참 그런 생각이 듭니다.◆ 김종혁> 이거 굉장히 부담스럽네. 왜 이러셔? 진짜.◆ 서용주> 마음이 감동을 받아서.◇ 박재홍> 민주당 얘기로 넘어갈게요. 더불어민주당 이재명 후보 어제는 TK 오늘은 PK 향후 일정 뭐랄까, 이제 우리 박성태 실장님도 공중전이 중요하다고 말씀하셨는데 김문수 후보도 그렇고 또 이재명 후보도 그렇고 저희 한판승부의 인터뷰는 언제나 환영한다는 점을 모든 캠프에 말씀을 드리고 있습니다. 이준석 후보는 일단 인터뷰를 했기 때문에 이재명 후보와 김문수 후보의 인터뷰를 기다립니다. 맥 소장님.◆ 서용주> 네.◇ 박재홍> 이재명 후보, 지금 이제 지금까지 3일째 일정 소화하고 있는데 향후 일정 어떻게.◆ 서용주> 일단은 TK, PK에 집중적으로 했고요. 그다음에 일단 이제 호남하고 충청 쪽으로 움직일 가능성이 있습니다. 근데 지금 현재는 더 PK 쪽에 집중을 할 생각인 것 같아요. 그래서 그리고 이제 5.18 전야제가 있습니다. 그래서 호남으로 넘어가서 쭉 훑고 올라올 텐데 지금 현재 이재명 후보나 민주당에서 입장은 전략 자체가 55%를 가느냐. 물론 오만해 보일 수 있죠. 하지만 이 내란의 이 사태를 종식시키려면 압도적 지지를 기반으로 해서 내란 종식을 이루어 나갈 수 있다는 판단이에요. 조금이라도 어떤 좀 이견이 생기거나 그랬을 때 뭔가 이 내란의 유지 세력들과의 어떤 또 다른 부딪침 때문에 내란 종식이 안 되고 진짜 대한민국을 만드는 데 힘든 상황이 되지 않을까라는 측면이라서 저는 일단은 PK, TK 잘 마무리하고 그다음에 본진인 호남부터 충청, 수도권까지 세를 몰아서 뭔가 이번에 대선 짧지만 좀 원하는 성과를 이루려고 한다. 그렇게 보시면 될 것 같습니다. 다만 인터뷰는 후보자가 하지 않는 거를 원칙으로.◇ 박재홍> 개별 인터뷰를?◆ 서용주> 세워놨기 때문에.◇ 박재홍> 그래요?◆ 김종혁> 부자 몸조심하는 거죠.◆ 서용주> 일단 그렇게 하시는 게 좋을 거 같습니다.◇ 박재홍> 부자는 몸조심합니까?◆ 박성태> 장 소장님 때문이에요.◇ 박재홍> 장 소장님이.◆ 박성태> 장 소장님이 계속 입 조심해야 된다. 그래서 아예 입을 잘 안 여시는 것 같아요.◇ 박재홍> 공준전해서 더 국민들에게 안정감을 주셔야 될 텐데.◆ 장성철> 지금이 적절한 처신 같습니다.◇ 박재홍> 그런가요? 지금 딱 좋아요?◆ 장성철> 왜냐하면 민주당에 계신 의원님들도 안 하려고 하는 것 같아요.◇ 박재홍> 뭐를요?◆ 장성철> 인터뷰 같은 거를. 방송 출연도 가급적 자제하시는 것 같고 어제 같은 경우에 막 출산 가산점, 군 가산점 이거 때문에.◇ 박재홍> 네, 민주당 김문수 의원.◆ 장성철> 논란이 생기니까 또 선대위에서 빼버리잖아요. 그러니까 더 이제 입 다물게 되는 거죠. 아무 일도 아무 말도 하지 않고 있으면 아무 일도 일어나지 않는구나. 그냥 선거 이길 것 같으니까 그냥 가만히 있자. 소극적인 선거운동을 할 가능성이 높아 보이네요.◇ 박재홍> 김종혁 최고께서는 어떻게 보시는지?◆ 김종혁> 민주당의 뭐에 대해서요?◇ 박재홍> 향후 일정, 현재 일정 소화하는 것과 현재 전략.◆ 김종혁> 그대로 몸조심하면서 가겠죠, 뭐.◇ 박재홍> 몸조심 전략이다, 지금까지 보여주는 게?◆ 김종혁> 몸조심하면서 갈 것 같고 최대한 어떤 논란이라든가 문제점들 불거지지 않게 그래서 아마 TV 토론에서도 그렇게 격렬하게 하지 않을 것 같아요. 그러니까 상당히 회피 전술로 해서 갈 것 같고 거기다 대놓고 막 공격을 해서 아 저 사람 좀 너무 심하네, 잔인하네. 이런 얘기 들으려고도 안 할 것 같고 그런데 거기서 이준석 후보가 어떻게 나올지 그게 좀 궁금하긴 해요. 누구를 상대로 해서 공격의 포인트를 맞출지.◇ 박재홍> 그게 4자 토론이에요. 민노당 권영국 후보까지 해서 4자 토론이 진행되기 때문에.◆ 김종혁> 그러니까요, 권영국 후보는 특정한 가치가, 분명히 노동이라는 가치를 분명히 갖고 계신 분이니까 그 틀 내에서 그 세상에 대한 해석을 하실 것이고 나머지 후보들은 조금 다른데 거기서는 일단 이제 이준석 후보가 그 둘 중에서 누구를 타깃으로 삼아서 공격을 할 것인지가 참 궁금하네요.(창원=연합뉴스) 황광모 기자 = 더불어민주당 이재명 대선 후보가 14일 경남 창원시 상남분수광장에서 열린 집중 유세에서 지지자들에게 인사하고 있다. 2025.5.14 [공동취재] hkmpooh@yna.co.kr 연합뉴스◇ 박재홍> 이제 국민의힘은 다시 이재명 후보의 셰셰의 발언에 대해서 비판을 했는데 이거에 대해서 또 이재명 후보가 어제 대구에서 제가 틀린 말 했습니까? 그러니까 어떤 중국 사람에게는 셰셰라고 하는 것이고 일본 사람에게는 못 알아들으니까 감사하므니다. 라고 표현할 수 있는 것이지 그 소통을 하면 되는 것이지 왜 이게 문제냐고 또 강하게 말씀을 하던데 이 부분 어떻게 보십니까? 서용주 소장님.◆ 서용주> 그러니까 셰셰나 감사하므니다 이런 발언들을 하는 건 기본적으로 이제 외교 정책에 대해서 정치적인 말꼬리 잡기로 흐트러뜨리지 말자는 거죠. 그러니까 지난 문재인 정부만 보더라도 전략적으로 한반도의 평화를 위해서는 미국과 일본, 북한 말고도 러시아와 중국 이쪽 다 모두 다 처음에는 친밀도를 높이기 위해서 호혜 정책을 쓰는 거예요. 그렇지만 분명하게 우리의 국익이 먼저이기 때문에 셰셰든 감사하므니다 하는 것은 국익을 전제로 한다. 그렇기 때문에 감사하다 이런 말들이 굴종 외교라는 단편적인 부분을 지적하는 것들은 외교를 모른다고 아마 좀 정면 돌파를 하는 것 같아요. 그리고 그게 맞고요. 외교라는 게 종합적인 상황으로 판단해야 되는 것이지 한 단어로서 판단할 수 있는 건 아니기 때문에 일단은 그런 부분들은 또 토론회에서 아마도 치열하게 붙지 않을까 생각이 듭니다.◇ 박재홍> 네, 박 실장님.◆ 박성태> 저도 비슷하게 봐요. 저는 이제 외교에 대해서 예를 들어서 그 발언이 나왔던 배경은 같이 동맹하고 만약에 양안 전쟁이 일어날 경우를 대비해서 우리는 한 편의 서야 된다는 게 이제 가치 동맹 쪽에, 특히 중국과 대만 문제에 있어서 윤석열 정부가 했던 건데 저는 그게 옳은가 과연 이 생각이 들어요. 예를 들어서 우리가 중국 니네 나빠라고 해서 중국이 아이고 한국이 나쁘다고 하니 조심해야지 그런 생각을 가질 것도 아니고 우리는 어쨌든 양안 갈등이 커지더라도 적절한 중국과의 관계를 가지고 있어야 우리의 국익을 위해서는 그 피해를 최소화시키거든요. 그래서 저는 그 정책이 저는 맞다고 봅니다.◇ 박재홍> 정확히 워딩은 중국에도 셰셰하고 대만에도 셰셰하고 다른 나라하고 다 잘 지내면 되고 대만과 중국이랑 싸우든지 말든지 우리랑은 큰 상관이 없는 것이 아니냐는, 우리가 실리만 챙기면 되는 거 아니냐 이런 취지.◆ 박성태> 물론 싸우면 큰 상관은 되죠. 예를 들면 주한미군은 어떻게 해야 되느냐부터 여러 가지가 생길 수가 있는데 그렇다고 해서 우리가 확실히 중국 니네 나빠라고 반대편에 서서 우리가 좋을 게 뭐가 있어요? 더군다나 남북문제도 우리 걸려 있는데 그리고 중국이 좀 줄어들었다고 하지만 북한에 대해서 일정 정도 영향력을 가지고 있는데 굳이 중국과 우리가 명백한 대립각을 하고 있을 필요가 있느냐. 그 방향에 대해서는 동의하는 거죠.◇ 박재홍> 김종혁 최고님.◆ 김종혁> 대립각을 가질 필요는 없죠. 근데 현실적으로 우리 국제 외교에서 지금 이재명 대표와 같은 태도가 가능한 건가요? 대만과 중국과의 분쟁이 생기면, 전쟁이 생기면 이것은 그냥 대만과 중국의 문제가 아니에요. 자유 진영과 전체주의 세력이 싸우는 거예요. 그랬을 때 우리가 거기서 그냥 완전히 떨어져서 자유로울 수 있을까? 저는 그렇게 생각이 들지 않아요. 그럼 예를 들면 중국과 미국이 서로 갈등을 빚어요. 그러면 우리는 뭔가 하나 선택을 해야 돼요. 물론 적절히 어느 나라하고도 아주 나쁜 관계를 맺지 않으려고 노력을 해야 되지만 적어도 70년 동안 우리와 동맹을 맺어 오면서 우리를 도와준 국가하고 수천 년 동안 조공 국가로 우리를 괴롭혔던 국가하고의 차이가 있을 수밖에 없는 거예요.예를 그런 식의 기준을 따지자면요. 남한과 북한을 놓고서 미국이 똑같이 얘기할 수 있습니다. 남한과 북한이 갈등을 해요. 그리고 무슨 전쟁까지는 안 간다고 하더라도 무슨 문제가 생겼을 때 야 남한이나 북한이나 우리가 무슨 너희들하고 꼭 특별히 너희들한테 잘해줄 이유가 뭐 있어? 똑같이 등거리 외교하지, 뭐. 북한도 셰셰, 남한도 셰셰. 그건 셰셰가 아니네, 땡큐네요. 이렇게 OK, OK 이렇게 갈 수 있습니까? 그건 아닌 것 같아요.◆ 서용주> 근데 일단 모든 나라와 이게 외교를 할 때는 처음부터 나는 너희들 싫어. 선 긋고 나 이쪽하고만 친하게 지내겠어. 이런 정책이 윤석열 정부의 정책이었어요. 그냥 아예 그냥 강 대 강으로 가는 거. 근데 다 잘 지내면서 우리의 실익에 판단해서 입장은 바꿔질 수 있는 게 외교 아닙니까? 근데 자꾸 무슨 셰셰를 했다는 둥 뭐 감사하다 땡큐했다는 걸로 굴종으로 그냥 딱 단편적으로 규정하는 것들은 그건 그냥 정치적이잖아요. 외교적인 평가는 그렇게 단면으로 해서는 안 된다고 보고 있습니다.◆ 김종혁> 그렇게 일도 양당 간의 외교를 했던 건 문재인 정부죠. 중국에 대해서는 큰 나라라면서 굴종 외교를 하고 일본에 대해서는 불매운동까지 벌려가면서 그러면서 공격을 했었잖아요. 그러니까 그거를 그 제가 보기에는 문재인 정부의 외교야말로 가장 양극단적인 외교를 했던 거예요.◆ 서용주> 문재인 정부 외교에 대해서는.◆ 박성태> 일본에 대해서는 그렇게 볼 수 있는데.◆ 김종혁> 미국에 대해서도 마찬가지죠. 미국에 대해서도 한미 군사 훈련하는 것들을 안 하겠다고 얘기해서.◆ 서용주> 우리 자국 이익 때문에 안 한 거죠. 북한과 남한의 그것 때문에 그리고 트럼프 정부가 가장 잘 지냈던 게 문재인 정부였어요. 하노이 빅딜이 실패하긴 했지만 그 2년 동안은 정말 우리가 한 번도 경험하지 못한 판문점 만남부터 시작해서 많은 변화가 있었습니다. 이런 것들이 외교다.◆ 박성태> 짧게 한 말씀만 드리면 예를 들어서 저는 그렇게 생각해요. 예를 들어서 미중 간에 정말 충돌이 나고 양안 전쟁이 벌어지고 이럴 때 그래서 미국이 우리 땅을 이용해서 또는 우리 군을 이용한 그런 걸 한다. 그러면 중국과 우리가 어느 정도 밀접한 관계를 가져놓으면 사실은 물밑에서라도 우리가 지금 이렇게 하는데 우리 원래 뜻 알지? 이 정도 공간은 있어야 된다는 거죠. 사실 국제관계에서는 영악하고 간사해야 되거든요. 그러면 예를 들어서 우리가 중국과 정말 어떤 무력 충돌이 벌어진다? 무기 쓸 거 대포 좀 더 작은 거 쓰고 그럴 수 있잖아요, 좀 쉽게 표현한다면. 그래서 그런 공간을 굳이 막아 놓을 필요가 있느냐라는 거예요.◆ 장성철> 서용주 소장님하고 잘 지내야 되겠다.◆ 서용주> 왜요? 억지를 많이 쓰나요?◆ 장성철> 지지율이 높으니까.◆ 서용주> 목소리가 큰가요?◆ 장성철> 다 맞는 말씀 같아요.◆ 김종혁> 그 얘기는 내가 한 얘기는 다 틀렸다는 얘기네.◆ 장성철> 아니에요, 지지를 끌어올리셨어요. 셰셰 감사합니다.◆ 김종혁> 기준이 깡패구만.◆ 서용주> 별로 기분 좋은 소리 아닌 것 같아요.◇ 박재홍> 마지막으로 한 3분 남았는데 지귀연 판사 얘기, 우리 맥 소장님. 지금 민주당에서 지금 사진 갖고 있다, 공개할 수도 있다. 얘기하고 있는데 실제로 갖고 있는 거예요? 지귀연 판사 얼굴이 있는?지귀연 부장판사가 21일 오전 서울 서초구 서울중앙지법 417호 법정에서 열린 윤석열 전 대통령의 내란 우두머리 혐의 재판을 하기 전 언론 공개에 대한 발언을 하고 있다. 사진공동취재단◆ 서용주> 제가 김용민 의원을 아는데 그분이 없는 걸 있다고 하지는 않아요.◇ 박재홍> 그래요?◆ 서용주> 네, 그러니까 제가 봐서는 명확하게 그 사진이 있기 때문에 이렇게까지 판사에 대한 어떤 불미스러운 의혹들을 제기하는 거라고 보고요. 이 부분에 대해서는 좀 명확하게 밝혀졌으면 좋겠어요. 이게 꼭 어떤 지난 구속 취소의 문제도 있겠으나 그때 좀 이상하다. 석연치 않다. 왜 그랬지라고 했기 때문에 이런 문제가 있어서 그런 게 아닌가 싶으니까 이걸 좀 밝혀서 갔으면 좋겠다. 그 정도 지켜보시죠.◇ 박재홍> 김종혁 최고는 민주당의 문제 제기 어떻게 보셨는지?◆ 김종혁> 그건 민주당이 했든 국민의힘이 했든 그냥 진실을 밝히는 게 중요한 거지. 그게 어느 당에서 했다는 게 문제는 아닌 것 같아요. 그리고 지귀연 판사님은 굉장히 고위직 법관인데.◇ 박재홍> 부장판사,◆ 김종혁> 네, 예를 들면 부당한 향응을 받았다면 그건 문제가 될 수가 있겠죠.◇ 박재홍> 지귀연 부장판사 입장 아직 나오지 않고 있는데 나오지 않은 이유를 생각을 해보면?◆ 박성태> 이건 왜냐면 확인이 안 됐고 이건 의심의 문제잖아요. 의심의 문제이기 때문에 예단할 수는 없지만 이렇게 큰 얘기를 현재까지 모르고 있을 일은 없겠죠. 확인을, 지금 본인도 잘 기억이 안 나서 확인을 하는 과정일 수도 있고. 기억이 안 난다는 게 또 좀 그럴 수 있겠네요.◆ 장성철> 내일까지도 본인 입장이나 법원의 입장이 나오지 않으면 사실이 맞는 것이 아닐까라고 유추해 볼 수밖에 없겠죠. 부인을 안 하면.◇ 박재홍> 만약에 그러면 사실이면 어떻게 해야 되는 거야, 판사 바꿔야 되는 거예요?◆ 장성철> 감옥 가야죠. 저런 부당한 향응, 직무 관련자에게 접대를 받고. 그러면.◆ 김종혁> 직무 관련자는 확실한 건가요?◆ 서용주> 이 조사를 통해서.◆ 장성철> 관련자라고 주장이 되고 있으니까.◇ 박재홍> 관련이 있는 자라고 민주당의 주장이 있겠지만 그게 사실이라면.◆ 장성철> 그것이 다 사실이라면 당연히 법적인 처벌을 받아야 되겠죠.◆ 서용주> 그렇죠, 이게 뭐 따지자면.◆ 장성철> 지금 재판으로부터도 당연히 배제돼야 될 거고.◆ 서용주> 직무 배제는 해야 될 것 같고요.◆ 김종혁> 그게 만약 사실이면 아마 법원행정처나 이런 쪽에서 직무 감찰을 해서 배제시키든가 그런 걸 먼저 하겠죠. 아니면 본인이 먼저 좀 기피를 하든가 이렇게, 그게 사실이라면.◆ 장성철> 사실이 아니라면 김용민 의원 같은 경우에는 면책 특권 뒤에 숨어서 처벌받을 수는 없겠지만 정치적인 책임은 져야 되지 않겠느냐. 그런 생각이 듭니다.◇ 박재홍> 그러니까 만약에 진짜 사실이 아니게 되면 민주당으로서도 역풍을 받을 수 있는 거 아닙니까?◆ 서용주> 그렇죠, 이거는 따지고 보면 판사에 대해서 의도적인 흔들기 부분이 되면 그런 것들은 안 좋은 영향을 받을 수 있죠. 근데 제가 말씀드린 김용민 의원이 없는 걸 갖고 흔드는 스타일이 아니라서.◆ 장성철> 전에 국회에서 이상한 주장하시고 막 그러지 않았어요?◆ 서용주> 그래도 이번 판은 또 판사를 이렇게 흔드는데 그러지는 않은 걸로 알고 있어요.◆ 장성철> 지지율이 높으니까 다 옳은 말 같아요.◆ 서용주> 그래요?◆ 장성철> 다 맞는 말씀 같고.◆ 서용주> 셰셰.◇ 박재홍> 일단 두 분과의 만남 여기서 마무리하겠습니다. 함께해 주신 분 김종혁 전 국민의힘 최고위원, 서용주 맥 소장님 두 분 고맙습니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 12856
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/15/2025",
    "제목": "中 쉬인 월이용자 100만명 첫 돌파…에이블리·지그재그, 타격 불가피",
    "링크": "https://n.news.naver.com/mnews/article/421/0008251225?sid=101",
    "내용": "쉬인 4월 MAU 120만여명, 1년새 2배↑…경기 불황 여파보세 쇼핑몰 앱 경쟁력 뒤쳐져…매출·수익성 하락 우려도서울 성동구 성수동에 위치한 쉬인 팝업스토어의 모습. 2024.7.9/뉴스1 ⓒ News1 이재명 기자(서울=뉴스1) 김진희 기자 = 중국계 패션 플랫폼이자 세계 최대 규모 SPA 기업 쉬인(SHEIN)이 한국 진출 이후 처음으로 모바일 앱 기준 월 이용자 수가 100만 명을 돌파했다. 쉬인은 고물가와 불황에 따른 실적 악화로 국내 패션 업계가 어려움을 겪고 있는 가운데 초저가 상품을 앞세워 외형을 확대에 속도를 내고 있다.쉬인이 가격 경쟁력을 내세워 자사와 성격이 비슷한 국내 플랫폼을 대체하는 현상도 속속 발견되면서 향후 이들 플랫폼의 영업에 차질이 생길 수 있다는 우려가 제기된다.(아이지에이웍스제공)쉬인, 한국 진출 후 MAU 급증…불황에 '초저가 상품' 수요 증가모바일 앱 분석 서비스 아이지에이웍스의 모바일인덱스에 따르면 2025년 4월 쉬인의 월간활성사용자수(MAU)는 120만 7310명으로 집계됐다. 지난해 4월 약 60만 명보다 2배 이상 증가한 수치다.쉬인은 2022년 말 국내 법인을 설립하고 지난해 4월 한국 공식 홈페이지를 개설한 이후 처음으로 MAU 100만 명을 넘어섰다. 2년 전인 2023년 4월 당시 약 21만 명과 비교하면 국내 쉬인 앱 이용자가 약 6배 증가한 셈이다.패션·의류 카테고리 내 쉬인의 순위는 7위로 W컨셉(114만 명), 포스티(101만 명) 등도 제쳤다.한국 패션 시장에서 쉬인의 영향력이 확대되는 것은 불황의 여파라는 분석이 지배적이다. 쉬인은 2024년 연간 매출이 380억 달러(약 53조 원)에 달하는 세계 최대 규모 SPA 브랜드이자 자체 패션 플랫폼을 갖춘 기업이다.쉬인은 초저가 상품을 앞세워 중국, 미국 등에서 몸집을 키웠다. 쉬인 한국 홈페이지에서 상품을 검색했을 때 1만 원 이하 가격대 상품이 손쉽게 발견된다.동일한 제품이 에이블리(왼쪽)보다 쉬인에서 약 3분의 1가격에 판매되고 있다.(각사제공)쉬인 vs 에이블리·지그재그…가격 경쟁력 약화로 타격 우려이 가운데 중국에서 보세 상품을 저가에 공급해 판매하는 이른바 '보세 쇼핑몰' 앱이 타격을 받을 수 있다는 분석이 나온다. 국내 패션 플랫폼 중 에이블리와 지그재그가 대표적인 사례다.이용자 규모 측면에서 보면 지난 4월 기준 지그재그는 350만 명, 에이블리는 539만 명으로 쉬인과 격차가 있지만 경기 침체가 장기화하면 '최저가 상품'을 찾는 불황형 소비가 늘어날 수밖에 없다.실제 에이블리에서 현재 3만 8900원에 등록된 맨투맨 티셔츠와 동일한 디자인의 상품이 쉬인에는 3분의 1 수준인 8500원대에 판매되고 있다.에이블리와 지그재그는 지난해 모두 매출이 두 자릿수 이상 증가했으나 수익성 개선이 최우선 과제로 꼽힌다. 2024년 에이블리는 연 매출 3343억 원으로 전년 대비 30% 증가했으나 영업손실이 154억 원을 기록하며 적자 전환했다.2023년 창사 이래 첫 흑자(33억 원)를 달성했으나 1년 만에 수익성이 다시 악화했다. 재무제표상 부채총계가 자본총계보다 약 522억 원 많은 자본잠식 상태다.카카오스타일에서 운영하는 지그재그는 지난해 매출이 전년 대비 20% 증가하며 2004억 원을 기록했고, 영업이익 22억 원으로 흑자전환에도 성공했다. 다만 누적된 적자로 쌓여있는 결손금이 1131억 원에 달한다.한 업계 관계자는 \"독창적인 디자인, 브랜드 가치 등의 차별점 없이 동일 상품을 두고 가격 경쟁만 벌이는 보세 플랫폼은 언제든 최저가를 앞세운 중국 e커머스 업체와 추격에 직면할 수밖에 없다\"며 \"알리바바와 테무의 사례처럼 작정하고 중국 업체들이 자금을 살포할 경우 버텨내기 어려울 것\"이라고 말했다.",
    "신문사": "기타",
    "길이": 1831
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/15/2025",
    "제목": "송출수수료에 허리 휜 홈쇼핑…소상공인 판로마저 '휘청'",
    "링크": "https://n.news.naver.com/mnews/article/003/0013242604?sid=101",
    "내용": "홈앤쇼핑, '라이브커머스' 3년 만에 철수공영홈쇼핑, '소담소담 콘서트' 잠정 중단[서울=뉴시스] 홈앤쇼핑은 자사 라이브커머스인 '팡라이브'에서 최신 시장 트렌드를 반영한 '숏폼'(짧은 영상으로 이루어진 콘텐츠) 서비스르 출시한다고 22일 밝혔다. (이미지=홈앤쇼핑 제공) 2023.09.22. photo@newsis.com[서울=뉴시스] 류난영 기자 = 소상공인의 온라인 판로 지원을 위해 도입됐던 홈앤쇼핑과 공영홈쇼핑의 라이브커머스(인터넷 생방송 판매) 사업이 실적 부진 등의 이유로 축소되거나 철수하고 있다.라이브커머스는 중소·소상공인에게 단기간에 높은 매출을 올릴 수 있는 기회를 제공해 '소상공인을 위한 플랫폼'으로 평가 받았다. 이에 따라 사업이 축소될 경우 소상공인의 판로 확보에 부정적인 영향을 미칠 수 있다는 지적이다.15일 업계에 따르면 중소기업 제품 판로 지원을 위해 설립된 홈앤쇼핑과 공영홈쇼핑이 올해 들어 라이브커머스 사업에서 발을 빼거나 투자를 줄이고 있는 것으로 파악됐다.라이브커머스는 TV 홈쇼핑과 달리 규제가 적고, 송출수수료 부담도 없다는 점에서 소상공인 판로 개척을 위한 가장 적합한 모델이라는 평가를 받아왔다.홈앤쇼핑은 TV 시청자 감소와 송출수수료 부담 증가로 2020년 11월부터 라이브커머스 사업을 시작하며 신성장 동력 확보와 소상공인 판로 지원이라는 두 마리 토끼를 잡으려 했다. 홈앤쇼핑은 중소기업중앙회가 지분 32.83%를 보유한 최대주주다.하지만 홈앤쇼핑은 수익성 악화 등을 이유로 3년여 만인 지난해 3월 라이브커머스 시장에서 완전히 철수했다. 업계 등에 따르면 당시 라이브커머스 매출은 전체 매출의 5%에도 미치지 못할 정도로 미미했다.홈앤쇼핑 관계자는 \"경영 효율성 제고 차원에서 수익성이 낮은 라이브커머스 사업을 종료하게 됐다\"고 설명했다.공영홈쇼핑 역시 2021년 2월부터 운영해 온 라이브커머스 사업에 대해 올해 들어 신규 투자를 보류하고 있다.공영홈쇼핑의 라이브커머스 매출액은 2022년 52억원, 2023년 160억원, 2024년 230억원으로 꾸준한 성장세를 보였으나, 올해 들어 성장세가 둔화된 것으로 전해졌다. 지난해 연간 매출액(1870억원) 기준으로 보면 전체 매출의 약 12% 수준이다.특히 공영홈쇼핑이 지난해 선보였던 소상공인 전용 라이브 판매 방송 '소담소담 콘서트'는 최근 잠정 중단됐다.소상공인과 가수가 함께 출연해 제품을 소개하고 노래를 부르는 토크쇼 형식의 '소담소담 콘서트'는 방송 2회 만에 누적 시청자 10만 명을 돌파하며 큰 호응을 얻었고, 실제 소상공인의 매출 증대에도 기여했지만, 비용과 수익성 등의 문제로 잠정 중단된 것으로 보인다.[서울=뉴시스] 공영홈쇼핑 라이브 방송. 왼쪽부터 차례로 도전자, 퐝타스틱제주, 소담콘서트. (사진=공영쇼핑 앱 VOD 캡쳐) 2024.11.25. photo@newsis.com *재판매 및 DB 금지공영홈쇼핑 관계자는 \"전반적인 홈쇼핑 업황 부진으로 라이브커머스 시장의 성장 역시 제한적일 것으로 예상돼 올해 실적 전망치를 낮췄다\"며 \"라이브커머스 뿐 아니라 전반적인 비용 절감을 통해 내실을 다지는 데 집중하겠다는 전략\"이라고 말했다.TV 홈쇼핑 시청자 감소와 송출수수료 부담 심화는 홈앤쇼핑과 공영홈쇼핑을 포함한 홈쇼핑 업계 전반의 실적 부진으로 이어지고 있다.한국TV홈쇼핑협회에 따르면 지난해 7개 홈쇼핑사의 방송 매출액은 2조 6424억 원으로 전년 대비 3.2% 감소하며 6년 연속 하락세를 기록했다.영업이익은 3888억 원으로 전년 대비 18.9% 증가했지만, 이는 2022년 대비 20% 이상 감소한 수치이며 관련 조사가 처음 시작된 2009년(4501억 원)보다도 8.9% 낮은 수준이다.TV홈쇼핑사들의 부담을 가중시키는 송출수수료는 지난해 1조 9374억원으로 전년과 비슷한 수준을 유지했지만, 방송 매출액 대비 송출수수료 비중은 73.3%로 전년(71%)보다 상승했다. 이는 1000원 어치 벌어들일 경우 약 730원가량을 수수료로 지불하는 셈이다.송출수수료는 TV홈쇼핑사가 유료방송 업체에 주는 일종의 자릿세를 뜻한다.이에 홈쇼핑 업계는 TV 시청 인구 감소와 과도한 송출수수료 부담 등으로 사업성이 악화되자 모바일 쇼핑 채널을 강화하고, 라이브커머스 투자 확대를 통해 새로운 활로를 모색해 왔다.하지만 네이버, 카카오 등 국내 주요 포털 플랫폼은 물론 글로벌 공룡인 유튜브까지 라이브커머스 시장에 적극적으로 뛰어들면서 경쟁이 더욱 치열해지고 있는 상황이다.업계 관계자는 \"네이버, 카카오, CJ온스타일 등이 유명인을 내세우고 라이브커머스 사업을 확장하면서 관련 시장 경쟁이 치열해지고 있는 상황\"이라며 \"반면 TV 홈쇼핑의 경우 주요 고객층인 50~60대는 모바일 라이브커머스 이용에 익숙하지 않아 라이브커머스 사업 확장에 어려움이 있을 수 있다\"고 말했다．",
    "신문사": "기타",
    "길이": 2357
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/14/2025",
    "제목": "[대선 D-20] 여론 지지율은 '어대명'인데, 포털 검색량은 '김문수' 1위?",
    "링크": "https://n.news.naver.com/mnews/article/586/0000103346?sid=100",
    "내용": "김문수, 최근 10일간 대선 후보들 중 포털 검색량 1위…'국힘 내홍' 효과인 듯金측 의견 분분…\"이번 기회에 관심 집중\" \"오히려 李 사법리스크 이슈 희석\"이재명 더불어민주당 대선 후보(오른쪽)와 김문수 국민의힘 대선 후보가 5월5일 서울 종로구 조계사에서 열린 불기 2569년 부처님오신날 봉축법요식에 참석해 대화하고 있다. ⓒ연합뉴스6·3 대선까지 20일을 남겨놓고 이재명 더불어민주당 대선 후보가 각종 여론조사 지지율에서 독주하는 가운데, 국민들의 관심은 어느 후보에게 가장 쏠려있을까. 시사저널이 14일 네이버·다음(카카오) 데이터 플랫폼을 통해 지난 3일부터 13일까지 열흘간 대권 후보들의 포털 검색량 추이를 분석했더니 예상과 다른 결과가 확인됐다. 김문수 국민의힘 대선 후보가 이재명 후보도 제치고 연일 1위를 기록한 것이다.일단 각종 대선 지지율 여론조사에서는 이 후보에게 압도적으로 힘이 쏠리는 모양새다. 한국갤럽이 뉴스1 의뢰로 지난 12~13일 유권자 1002명을 대상으로 조사한 결과(무선전화면접 100% 방식, 표본 오차 95% 신뢰수준에서 ±3.1% 포인트, 응답률 18.9%)에서 이재명 후보는 과반이 넘는 51% 지지율로 김문수 후보(31%)와 이준석 개혁신당 대통령 후보(8%)를 크게 앞선 것으로 나타났다. 이 후보와 김 후보의 격차는 오차범위 밖인 20% 포인트에 달했다.리얼미터가 에너지경제신문 의뢰로 지난 7~9일 유권자 1509명을 대상으로 실시한 3자 가상 대결 여론조사(무선 ARS 방식, 표본 오차 95% 신뢰수준에서 ±2.5% 포인트, 응답률 6.7%)에서도 이재명 후보는 52.1%, 김문수 후보는 31.1%, 이준석 후보는 6.3%로 집계됐다. 이재명 후보 독주 체제의 이른바 '어대명(어차피 대통령은 이재명)' 구도가 더욱 뚜렷해지는 모습이다. (자세한 내용은 중앙여론조사심의위원회 홈페이지 참조)하지만 포털 검색량에선 반대의 결과가 나타났다. 카카오 데이터트랜드 통계(일일 최대 검색량 100 기준)에 따르면, 김문수 후보는 지난 10일간 검색량 1위를 한 번도 놓치지 않았으며 평균 검색량 지수도 55에 달했다. 이어 이재명 후보가 19, 이준석 후보가 7을 기록했다. 공식 선거운동이 시작된 12~13일에도 김 후보 38, 이재명 후보 26, 이준석 후보 18으로 격차가 다소 줄었지만 김 후보가 여전히 선두를 유지했다.네이버 데이터랩 통계도 마찬가지였다. 김 후보는 10일간 평균 검색량 지수 58으로 이재명 후보(20)와 이준석 후보(10)를 크게 앞섰다. 공식 선거운동 기간에도 김 후보는 검색량 55로 이재명 후보(36)와 이준석 후보(35)를 제치고 선두를 지켰다. 특히 해당 기간엔 '이대남'(20대 남성)의 압도적 지지를 받는 이준석 후보도 남성층 검색량에서 32.1을 기록하며 이재명 후보(31.5)를 근소한 차이로 역전했다.김문수 국민의힘 대선 후보가 5월9일 서울 여의도 국회에서 열린 의원총회에서 권영세 당시 비상대책위원장이 단일화를 압박하는 발언 뒤 퇴장하자 항의하며 의총장을 나가고 있다. ⓒ 연합뉴스이처럼 김 후보에 대한 검색량이 높게 나오는 이유는 최근 국민의힘 내부 후보 교체 파동이 핵심 원인으로 파악된다. 일자별로 보면 김문수 후보와 이재명 후보의 검색량 차이는 국민의힘 내부 후보 교체 논란이 불거졌던 7일부터 10일까지 19→52→46→86을 기록한 반면, 11일부터 13일까지는 58→23→14로 감소했다. 결국 네거티브 이슈인 만큼 김 후보의 지지율에도 긍정적 영향을 미칠 것으로 예단하긴 어렵다.김문수 후보 선거대책위원회 내부에서도 김 후보에 대한 이슈 집중 현상을 놓고 반응이 분분한 모습이다. 선대위 핵심 관계자는 통화에서 \"오히려 내홍이 불거지면서 확실하게 이슈를 끈 효과가 있다\"며 \"그간 김 후보를 몰랐던 사람들도 이번 기회를 통해 김 후보의 진정성 등 스타일을 알게 됐을 것\"이라고 기대했다. 반면 국민의힘 정책 파트 관계자는 \"정책 홍보가 아닌 네거티브 이슈가 불거졌다\"며 \"특히 이재명 후보의 사법리스크를 띄울 절호의 기회였는데 이를 오히려 희석하는 계기가 됐다\"고 토로했다.'부자 몸조심' 모드인 이재명 후보도 아직 안심할 수는 없는 상황이다. 현재 지지율이 과반을 기록하고 있지만 김문수 후보와 이준석 후보가 단일화할 경우 결과가 어떻게 될지 알 수 없다. 만약 검색량을 비롯한 여론 지표가 범보수 후보들에게 유리하게 흘러갈 경우, '노무현-정몽준' 단일화 모델이 성공했던 지난 2002년 대선과 비슷한 결과로 이어질 가능성도 배제할 수 없다.이를 의식한 듯 이재명 후보는 '외연 확장'에 박차를 가하는 모습이다. 최대한 중도층 표심을 포섭해 일말의 변수까지 제거하기 위한 취지에서다. 이 후보는 12일 페이스북에서 보수 진영의 대표 인사인 홍준표 전 대구시장을 향해 \"'좌우통합정부'를 만들어 위기를 극복하고 전진하자는 말씀에 깊이 공감한다\"며 러브콜을 보내기도 했다.",
    "신문사": "기타",
    "길이": 2401
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/14/2025",
    "제목": "불황 없는 스노우피크 …1분기 매출 30% 성장",
    "링크": "https://n.news.naver.com/mnews/article/009/0005492448?sid=101",
    "내용": "감성코퍼레이션 역대급 실적감성코퍼레이션.라이프스타일 아웃도어 기업 감성코퍼레이션이 스노우피크 어패럴의 매출 증가로 지난해에 이어 지난 1분기 역시 최대 실적을 기록했다고 14일 밝혔다.감성코퍼레이션의 핵심 사업인 스노우피크어패럴은 전년 동기 대비 30.3% 성장한 446억 원의 매출을 기록했다.국내 소비 심리 위축과 아웃도어 의류 시장의 전반의 부진에도 불구하고 두 자릿수 성장을 이어갔으며, 영업이익률도 12.8%에서 15.3%로 상승하며 수익성도 함께 개선 되었다.1분기 기준 전사 매출액은 467억 원, 영업이익 68억 원, 당기순이익 57억 원으로 전년 동기 대비 각각 25.5%, 48.2%, 11.7% 증가했다.감성코퍼레이션은 기존 ‘스노우피크’ 스테디셀러를 중심으로 글로벌 인기 IP와 협업한 제품군을 확대하며 시장내 입지를 확고히 하고 있다.지난 3월 출시한 헬로키티 컬렉션을 비롯해 카카오, 헤르시 등과의 시즌 맞춤형 제품도 소비자들로부터 큰 반응을 얻고 있다.회사 관계자는 “차별화된 브랜딩과 기획 역량을 기반으로 불안정한 시장 상황 속에서도 독보적인 성장세를 이어갈 수 있었다”며 “현재 해외수출도 큰폭의 성장이 예상된다”고 밝혔다.한편 감성코퍼레이션은 지난해 12월 발표한 기업가치 제고 계획에 따라, 지난달 23일 총 발행주식의 약 2.1%에 해당하는 취득 자기주식을 전량 소각 발표하며 해당 계획을 차질 없이 이행하고 있다.",
    "신문사": "매일경제",
    "길이": 700
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/14/2025",
    "제목": "감성코퍼레이션, 1분기 영업이익 68억원…매분기 기준 최대 실적",
    "링크": "https://www.financialpost.co.kr/news/articleView.html?idxno=226269",
    "내용": "글로벌 인기 IP 콜라보 신제품 확대...시즌 특화 라인업으로 시장 반응 견인감성코퍼레이션 CI라이프스타일 아웃도어 기업 감성코퍼레이션(대표이사 김호선)이 스노우피크 어패럴의 매출 증가로 지난해에 이어 올해 1분기 역시 최대 실적을 기록했다고 14일 밝혔다.감성코퍼레이션의 핵심 사업인 스노우피크어패럴은 전년 동기 대비 30.3% 성장한 446억 원의 매출을 기록하며 국내 소비 심리 위축과 아웃도어 의류 시장의 전반의 부진에도 불구하고 두 자릿수 성장을 이어갔다. 영업이익률도 12.8%에서 15.3%로 상승하며 수익성도 함께 개선됐다.이에 따라 2025년 1분기 기준 전사 매출액은 467억 원, 영업이익 68억 원, 당기순이익 57억 원으로 전년 동기 대비 각각 25.5%, 48.2%, 11.7% 증가했다.감성코퍼레이션은 차별화된 브랜드 전략을 바탕으로 제품 경쟁력을 지속적으로 강화하고 있다. 기존 ‘스노우피크’ 스테디셀러를 중심으로 글로벌 인기 IP와 협업한 제품군을 확대하며 시장내 입지를 확고히 하고 있다. 지난 3월 출시한 헬로키티 컬렉션을 비롯해 카카오, 헤르시 등과의 시즌 맞춤형 제품도 소비자들로부터 큰 반응을 얻고 있다.감성코퍼레이션 관계자는 “차별화된 브랜딩과 기획 역량을 기반으로 불안정한 시장 상황 속에서도 독보적인 성장세를 이어갈 수 있었다”며 “현재 해외수출도 큰폭의 성장이 예상된다”고 말했다.감성코퍼레이션은 2024년 12월 발표한 기업가치 제고 계획에 따라, 지난 4월 23일 총 발행주식의 약 2.1%에 해당하는 취득 자기주식을 전량 소각 발표하며 해당 계획을 차질 없이 이행하고 있다.저작권자 © 파이낸셜포스트 무단전재 및 재배포 금지강지용 기자indu@financialpost.co.kr다른기사 보기SNS 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사저장관련기사라메디텍, 1분기 매출 19.2억원…전년比 96% 증가[특징주] 씨케이솔루션, 삼성과 HVAC 협력 시너지 기대…삼성, 獨 HVAC 기업 2.4조 인수소식에↑[특징주] 오가노이드사이언스, 세계최초 재생 치료제 'atom-C' 글로벌 빅파마와 수주계약 임박에 '강세'[특징주] 현대약품, 방사성 요오드 전세계 공급 차질…갑상선 암환자 치료 비상에 요오드 관련株↑[특징주] 와이바이오로직스, 세계최초 리가켐 차세대 AIC에 항체 독점적 권리 기술이전…게임체인저 기대[특징주] 리브스메드 1조 IPO 추진…2대주주 스톤브릿지벤처, 30배 잭팟 기대감에↑",
    "신문사": "기타",
    "길이": 1236
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/14/2025",
    "제목": "감성코퍼레이션, 지난해 이어 올해 1분기도 최대 실적",
    "링크": "http://www.ktnews.com/news/articleView.html?idxno=138986",
    "내용": "스노우피크어패럴 1분기 매출 전년비 30% 성장한 446억원글로벌 인기 IP 콜라보 신제품 확대…특화 라인업으로 시장 반응 견인라이프스타일 아웃도어 기업 감성코퍼레이션(대표 김호선)이 ‘스노우피크 어패럴’의 매출 증가로 지난해에 이어 2025년 1분기 역시 최대 실적을 기록했다고 14일 밝혔다.감성코퍼레이션의 핵심 사업인 '스노우피크어패럴'은 전년 동기 대비 30.3% 성장한 446억 원의 매출을 기록하며 국내 소비 심리 위축과 아웃도어 의류 시장의 전반의 부진에도 불구하고 두 자릿수 성장을 이어갔다. 영업이익률도 12.8%에서 15.3%로 상승하며 수익성도 함께 개선됐다.이에 따라 2025년 1분기 기준 전사 매출액은 467억 원, 영업이익 68억 원, 당기순이익 57억 원으로 전년 동기 대비 각각 25.5%, 48.2%, 11.7% 증가했다.감성코퍼레이션은 차별화된 브랜드 전략을 바탕으로 제품 경쟁력을 지속적으로 강화하고 있다. 기존 ‘스노우피크’ 스테디셀러를 중심으로 글로벌 인기 IP와 협업한 제품군을 확대하며 시장내 입지를 확고히 하고 있다.지난 3월 출시한 헬로키티 컬렉션을 비롯해 카카오, 헤르시 등과의 시즌 맞춤형 제품도 소비자들로부터 큰 반응을 얻고 있다.회사 관계자는 “차별화된 브랜딩과 기획 역량을 기반으로 불안정한 시장 상황 속에서도 독보적인 성장세를 이어갈 수 있었다”며 “현재 해외수출도 큰폭의 성장이 예상된다”고 밝혔다.한편 감성코퍼레이션은 2024년 12월 발표한 기업가치 제고 계획에 따라 지난 4월 23일 총 발행주식의 약 2.1%에 해당하는 취득 자기주식을 전량 소각 발표하며 해당 계획을 차질 없이 이행하고 있다.Tag#감성코퍼레이션#1분기#스노우피크어패럴저작권자 © 한국섬유신문 무단전재 및 재배포 금지정정숙 기자다른기사 보기",
    "신문사": "기타",
    "길이": 881
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/14/2025",
    "제목": "KB증권, 자녀를 위한 금융교육 콘텐츠 제공 강화한다",
    "링크": "http://www.bizwnews.com/news/articleView.html?idxno=102876",
    "내용": "KB증권은 5월 '가정의 달'을 맞아 미성년자 대상 금융 교육 콘텐츠를 강화해 제공하겠다고 밝혔다. 사진=KB증권[비즈월드] KB증권은 5월 '가정의 달'을 맞아 미성년자 대상 금융 교육 콘텐츠를 강화해 제공하겠다고 8일 밝혔다.최근 자녀 명의로 주식, 청약통장, 펀드 등 다양한 금융상품을 준비하는 조기 금융설계에 대한 수요가 꾸준히 증가하면서 부모 세대의 관심이 단순 자산 이전을 넘어 자녀의 금융 이해도를 높이는 방향으로 확장하고 있다.실제로 지난 3월 말 기준 KB증권 미성년 고객(0~18세) 중 주식을 보유한 고객 수는 전체 고객의 6.1%에 달하는 약 17만명으로 집계됐다고 한다.미성년 고객이 보유한 국내 주식 상위 종목은 삼성전자, TIGER 미국 S&P500, LG에너지솔루션, 카카오 등이다. 해외 주식의 경우 테슬라, 엔비디아, 애플, SPDR S&P500 등이 상위권을 차지했다.같은 기간 소수점 매매에 참여한 미성년 고객의 비율은 8.79%였으며, 지난해 공모주 청약에 참여한 미성년 고객은 6만 5000명 수준으로 평균 4.48회 신청한 것으로 나타났다.이에 KB증권 측은 미성년 고객 대상 금융 콘텐츠 이 외에도 연령별, 생애주기별 맞춤형 정보 제공을 계속 확대해 나간다는 계획이다. 디지털 채널을 중심으로 고객 경험 개선 전략을 적극 추진하고 있다고 설명했다.이홍구 KB증권 대표는 \"가정의 달은 단지 선물을 주고받는 시기를 넘어, 가족 구성원 간의 미래를 함께 설계해보는 시간\"이라며 \"앞으로도 KB증권은 고객의 생애주기와 라이프 스타일에 맞춘 다양한 금융 콘텐츠를 통해 일상 속 투자와 금융 교육을 자연스럽게 연결해 나가겠다\"고 말했다.[비즈월드=정영일 기자 / zprki@bizwnews.com]관련기사소비자 농락 장사천재, ‘백기투항’…비양심 더본코리아의 백종원 대표, 경찰 “입건 조사 중”국민 10명 중 9명, 디지털 보안 사고에 대해 ‘징벌적 손해배상’ 필요국민 10명 중 8명, 고령자대상예방 효과 높인 ‘면역증강 독감 백신 접종’ 필요성에 공감\"KB국민카드와 함께 해피 아일랜드로\"…해외 섬 휴양지 여행객 대상 이벤트 전개한국투자증권, '제12회 대학생 모의투자대회' 개최…6월 1일까지 참가 신청KB증권, '투자마스터즈 2025' 행사 중계 서비스와 푸쉬 알림 제공KB증권, 포항공대 신입생 대상 금융 교육 강연 펼쳐키워드#비즈월드#KB증권#자녀를#위한#금융교육#콘텐츠#제공#강화한다정영일 기자zprki@bizwnews.com다른기사 보기저작권자 © 비즈월드 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1249
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/14/2025",
    "제목": "뉴키즈온 &quot;올해 글로벌 도약 원년…유아동용품으로 사업 영역 확장&quot; [IP...",
    "링크": "http://www.sisaon.co.kr/news/articleView.html?idxno=171102",
    "내용": "골드키즈 시대’ 0~15세 유아동 패션 브랜드 포트폴리오 구축…품질 고객 만족도 높아 ’재구매율 51%’이커머스 특화 디지털마케팅 역량 확보…차별화된 생산관리 및 SCM 역량으로 ‘고품질 가성비 제품’ 구현올해 해외 진출 성장 원년…영유아 신규 브랜드 론칭, 뉴키키 글로벌 전환, 비건 화장품 ‘오가본’ 수출 확대 계획[시사오늘·시사ON·시사온=강주현 기자]주춘섭 뉴키즈온 대표가 14일 서울 여의도에서 개최한 기자간담회에서 발표하고 있다. ⓒ뉴키즈온이커머스 특화 유아동 패션 전문기업 뉴키즈온이 KB제28호스팩과의 합병 상장을 앞두고 올해를 글로벌 원년 도약의 기점으로 삼고 유아동용품 등으로 사업을 확장하겠다는 비전을 발표했다.14일 주춘섭 뉴키즈온 대표는 서울 여의도해서 합병 상장 기념 기자간담회를 개최해 이같은 성장 전략을 발표했다.지난 2013년 설립된 뉴키즈온은 유아동 제품을 온라인 판매하는 이커머스 특화 유아동 전문기업이다. 0~15세를 타깃으로 젤리스푼(JELISPOON), 밀크마일(milkmile), 몰리멜리(mollimelli) 등 10개의 패션 브랜드를 보유하고 있으며, 2021년에는 오가닉·비건 화장품 브랜드 ‘오가본(ORGABON)’을 론칭해 사업 영역을 넓혔다.뉴키즈온은 쿠팡, 카카오, 무신사 등 주요 이커머스 플랫폼에 입점해 고객 접점을 최대화하고, 네이버 브랜드 스토어와 자사 브랜드 통합몰인 뉴키키(newkiki)를 통해서도 제품을 판매 중이다. 뉴키즈온의 지난해 실적은 매출액 504억 원, 영업이익 45억 원으로, 전년 대비 각각 10%, 73% 증가했다.회사는 글로벌 캐릭터 IP(지식재산권)인 케어베어(Carebears), 디즈니(Disney), 에스더버니(Esther bunny), 라인프렌즈(LINE FRIENDS), 산리오(Sanrio) 등과의 협업 제품을 선보이며 브랜드 가치를 높여가고 있다.뉴키즈온과 KB제28호스팩의 1주당 합병가액은 각각 1만915원과 2000원으로, 양사 간 합병비율은 1대 0.1832341이다. 합병 후 총 발행주식수는 799만7049주이다. 합병 승인을 위한 주주총회는 오는 22일 진행되며, 합병기일은 내달 24일이다. 합병 상장일은 7월로 예정돼 있다.뉴키즈온은 이번 합병 상장을 통해 유입되는 약 115억원의 자금을 △자사몰 뉴키키 해외 플랫폼 전환 및 해외 마케팅 강화 △유아용품 신규 브랜드 론칭 △물류센터 신축에 투자할 계획이다.뉴키즈온은 유아동 전 연령대를 아우르는 패션 브랜드 포트폴리오를 바탕으로, 차별화된 디자인과 품질을 갖춘 실내복, 파자마, 외출복 등을 합리적인 가격에 판매하고 있다. 케어베어, 디즈니 등 글로벌 IP와의 협업을 통해 차별화된 디자인을 선보이고 있으며, 연간 2500개 이상의 신규 스타일을 개발 및 출시하고 있다.생산관리와 공급망 관리(SCM, supply chain management) 차별화를 위해 노력하고 있다. 회사는 OEM(주문자상표 부착생산) 방식을 통해 제품을 생산하며, 국내에서 원사 구매부터 편직, 염색 및 후가공, 프린트 작업을 수행한 뒤, 해외 공장에서 최종 제품을 생산해 물류센터로 입고되도록 관리하고 있다. 이를 통해 원단 유통 비용 15~20%를 절감했다.뉴키즈온은 지속적인 원가 절감과 글로벌 캐릭터IP와의 협업을 통한 판가 인상 등을 통해 2018년 53.3%에 이르던 매출 원가율을 2024년 45.8%까지 낮췄다. 판매수수료와 운반비, 광고선전비를 포괄하는 판매비율도 지난해 기준 21.4%로 경쟁사 평균인 28.9%에 비해 낮은 수준을 유지 중이다.뉴키즈온은 올해를 글로벌 기업 도약의 원년으로 삼고, 영유아 관련 신규 브랜드 론칭과 유통채널 고도화를 추진한다. 회사는 현재 운영 중인 5개의 베이비·토들러(0~8세) 패션 브랜드를 전략적으로 강화해 올 하반기 글로벌 IP 에스더버니 캐릭터를 적용한 ‘에스더버니리틀’ 브랜드를 새롭게 선보일 예정이다. 오는 2027년까지 국제 오가닉 인증(OCS, Organic Content Standard)을 받은 친환경 소재 오가닉 패션 브랜드 출시도 계획하고 있다.뉴키즈온은 영유아용품 시장에도 진출한다. 올해 전담 인력 배치, 시제품 생산 등의 단계를 거쳐 오는 2026년부터 △역류방지 쿠션 △낮잠 이불 △아기띠 등의 제품을 차례로 출시할 예정이다.회사 측은 “유아용품 위주로 미국 아마존닷컴(Amazon.com)이나 일본 크리마레(CREE'MARE) 등 글로벌 플랫폼 입점을 추진해 해외 판매를 확대할 계획”이라고 밝혔다.뉴키즈온은 자사 브랜드 통합몰 뉴키키를 글로벌 플랫폼으로 전환, 영어·중국어·일본어 서비스를 운영할 계획이다. 회사는 뉴키키를 통해 해외 역직구, 크로스셀링(Cross-selling, 연관 상품 추가 구매 유도 전략), 해외 배송 등의 판매 전략을 실현할 방침이다.유아동 오가닉 화장품 ‘오가본’의 글로벌 성장에도 박차를 가한다. 기존 스킨케어 라인에 더해 △선케어 라인 △패밀리 라인 △엉덩이 클렌저 등으로 제품군을 확장했다. 최근에는 유아용품의 유해성분 등을 분석하고 베스트 제품을 추천하는 ‘맘가이드’ 어워드에서 유야 삼푸, 수딩젤 등의 분야 8관왕에 올라 ‘육아맘 입소문템’으로 인기를 구가하고 있다.실제 오가본은 2021년 출시 이후매출 성장을 보이며 3년 만에 흑자전환에 성공했다. 지난해 브랜드가 거둔 매출액은 24억7000만 원, 영업이익은 2억 2100만 원이다. 지난해 체결한 중국 총판 계약을 기반으로 해외 진출이 본격화될 것으로 기대한다고 회사 측은 말했다.주춘섭 뉴키즈온 대표는 “출산율 감소에도 불구하고, 유아동 산업 전반에 골드키즈(Gold Kids), VIB(Very Important Baby), 에잇포켓 원마우스(8 Pocket 1 Mouth) 등의 소비 트렌드가 자리 잡았다”라며 “기존 유아동 패션 브랜드 사업을 강화하는 한편, 화장품 및 패브릭 활용 유아동용품으로 사업 영역을 본격 확장해 글로벌 유아동 전문기업으로 도약할 계획”이라고 밝혔다.Tag#뉴키즈온#케이비증권#스팩#합병#상장#기자간담회#IPO#유아#용품#시장#진출#글로벌#성장#도약저작권자 © 시사오늘(시사ON) 무단전재 및 재배포 금지강주현기자sisaon@sisaon.co.kr이 기자의 다른기사 보기담당업무 : 경제부 기자입니다. (증권·자산운용·가상자산 담당)좌우명 : 진정한 용기는 두려움을 모르는 게 아니라 알면서 더 중요한 결단을 내리는 것이다.",
    "신문사": "기타",
    "길이": 3126
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/14/2025",
    "제목": "IPO 도전' 이커머스 특화 '뉴키즈온', &quot;유아동용품으로 사업 확장&quot;",
    "링크": "http://www.wolyo.co.kr/news/articleView.html?idxno=259974",
    "내용": "이커머스 특화 디미털마케팅 역량 확보… '재구매율 51%''유아동 용품', 온라인 소비 익숙한 'MZ 부모 소비자' 공략주춘섭 뉴키즈온 대표. 사진=뉴키즈온［월요신문=이승주 기자］\"기존 유아동 패션 브랜드 사업을 강화하는 한편, 화장품 및 패브릭 활용 유아동용품으로 사업 영역을 본격 확장해 글로벌 유아동 전문기업으로 도약할 계획이다\"이커머스 특화 유아동 패션 전문기업 뉴키즈온이 KB제28호스팩과의 합병 상장을 앞두고 14일 기자간담회를 통해 향후 성장 전략과 비전을 발표했다.지난 2013년 설립된 뉴키즈온은 차별화된 디자인과 합리적인 가격대의 유아동 제품을 온라인 판매하는 이커머스 특화 유아동 전문기업이다. 10개의 패션 브랜드를 보유하고 있으며, 2021년에는 오가닉&비건 화장품 브랜드 '오가본'을 론칭해 사업 영역을 넓혔다.현재, 유아동 패션과 관련해 업계에서는 출산율 감소로 인한 우려가 제기되고 있다. 그러나 회사 측은 2020년부터 2024년까지 유아동 시장 규모가 약 1.8조원에서 약 2.5조원으로 증가하며 이와 관련해 자녀 한 명당 구매 여력이 상승한 점을 그 원인으로 꼽았다.이 같은 흐름 속에서 뉴키즈온은 '이커머스 전문기업'이라는 회사의 특성을 살려 'MZ 부모' 소비자를 공략하고 있다고 강조했다.회사 측은 오프라인보다 온라인 소비가 익숙한 MZ세대가 부모로 유입되고 맞벌이 가정이 증가하면서 유아동 산업이 온라인 중심으로 성장하고 있다고 분석했다. 온라인 시장의 비중 또한 28.5%에서 32.5%로 증가했다고 밝히며 자신감을 드러냈다.1인당 객단가 또한 증가했다고 설명했는데, 회사 측은 이와 같은 특성에 발맞춰 디지털마케팅 역량을 활용했다.네이버 브랜드 스토어 누적 관심 수 167만 명, 자사몰 뉴키키 회원 수 7만 명, 카카오 채널 친구 7만 명, 인스타 팔로워 수 11만 명 규모를 기록하고 있다. 이와 관련해 회사 관계자는 해당 수치가 계속해서 증가 추세를 보이고 있다고 덧붙였다.뉴키즈온은 유아동 전 연령대를 아우르는 패션 브랜드 포트폴리오를 토대로, 차별화된 디자인과 품질을 갖춘 실내복, 파자마, 외출복 등을 합리적인 가격에 판매하고 있다. 케이베어, 디즈니 등 글로벌 IP와의 협업을 통해 차별화된 디자인을 선보이고 있으며, 연간 2500개 이상의 신규 스타일을 개발 및 출시하고 있다.또한 차별화된 생산관리, 공급망 관리 역량도 뉴키즈온의 핵심 경쟁력이다. 회사는 OEM 방식을 통해 제품을 생산하며 국내에서 원사 구매부터 편직, 염색 및 후가공, 프린트 작업을 수행한 뒤 해외 공장에서 최종 제품을 생산해 물류센터로 입고되도록 관리하고 있다. 이를 통해 원단 유통 비용을 15%~20% 절감하며, 가격 경쟁력을 갖춘 고품질 제품으로 고객 만족도를 높이고 있다고 밝혔다.그뿐만 아니라 케어베어, 디즈니, 에스더버니, 라인프렌즈, 산리오 등 글로벌 캐릭터 IP와의 협업을 통해 브랜드 가치를 상승시키고 있다. 또한 인기 캐릭터 에스더버니과의 컬래버레이션도 예정돼 있다고 회사 측은 설명했다.이같은 맞춤형 마케팅 속 소비자들의 재구매율 또한 높은 것으로 드러났다. 주춘섭 뉴키즈온 대표는 \"당사 제품의 재구매율은 51%로 이커머스 평균인 22%보다 높은 편\"이라며 \"반품률 또한 3%로 이커머스 평균인 30% 대비 현저하게 낮아 품질에 대한 고객 만족도가 매우 높다\"고 설명했다.뉴키즈온은 역량을 총집약해 영유아용품 시장에도 진출한다. 2026년부터, 역류 방지 쿠션, 낮잠 이불, 아기띠 등의 제품을 출시해 글로벌 입점을 추진, 해외 판매를 확대한다는 계획이다.이외에도 유아동 오가닉 화장품 '오가본' 역시 지난해 흑자 전환에 성공했다. 24억7000만원의 매출을 기록한 가운데, 영업이익은 2억2100만원을 기록했다.이번 뉴키즈온과 KB제28호스팩의 1주당 합병가액은 각각 1만915원과 200원으로, 양사 간 합병비율은 1대 0.1832341이다. 합병 후의 총 발행주식수는 799만7049주이다. 합병 승인을 위한 주주총회는 오는 22일 진행되며, 내달 24일이 합병기일로 계획됐다. 7월에 합병 상장 예정이다.이승주 기자apsd0509@naver.com다른기사 보기저작권자 © 월요신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2053
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/14/2025",
    "제목": "뉴키즈온, 올해 글로벌 도약 원년…유아동용품으로 사업 영역 확장",
    "링크": "http://www.issuenbiz.com/news/articleView.html?idxno=60576",
    "내용": "골드키즈 시대’ 0~15세 유아동 패션 브랜드 포트폴리오 구축이커머스 특화 디지털마케팅 역량 확보2025년 해외 진출 성장 원년…영유아 신규 브랜드 론칭, 뉴키키 글로벌 전환뉴키즈온 CI /사진=뉴키즈온[이슈앤비즈 박현정 기자] 이커머스 특화 유아동 패션 전문기업 뉴키즈온(대표 주춘섭)이 KB제28호스팩(476470)과의 합병 상장을 앞두고 14일 기자간담회를 통해 향후 성장 전략과 비전을 발표했다.지난 2013년 설립된 뉴키즈온은 차별화된 디자인과 합리적인 가격대의 유아동 제품을 온라인 판매하는 이커머스 특화 유아동 전문기업이다. 0~15세를 타깃으로 젤리스푼(JELISPOON), 밀크마일(milkmile), 몰리멜리(mollimelli) 등 10개의 패션 브랜드를 보유하고 있다.뉴키즈온은 쿠팡, 카카오, 무신사 등 주요 이커머스 플랫폼에 입점해 고객 접점을 최대화하고, 네이버 브랜드 스토어와 자사 브랜드 통합몰인 뉴키키(newkiki)를 통해서도 제품을 판매 중이다.뉴키즈온과 KB제28호스팩의 1주당 합병가액은 각각 1만915원과 2000원으로, 양사 간 합병비율은 1대 0.1832341이다. 합병 후 총 발행주식수는 799만7049주이다. 합병 승인을 위한 주주총회는 오는 22일 진행되며, 합병기일은 내달 24일이다. 합병 상장일은 7월로 예정돼 있다.뉴키즈온은 이번 합병 상장을 통해 유입되는 약 115억원의 자금을 ▲자사몰 뉴키키 해외 플랫폼 전환 및 해외 마케팅 강화 ▲유아용품 신규 브랜드 론칭 ▲물류센터 신축에 투자할 계획이다.뉴키즈온은 유아동 전 연령대를 아우르는 패션 브랜드 포트폴리오를 바탕으로, 차별화된 디자인과 품질을 갖춘 실내복, 파자마, 외출복 등을 합리적인 가격에 판매하고 있다. 케어베어, 디즈니 등 글로벌 IP와의 협업을 통해 차별화된 디자인을 선보이고 있으며, 연간 2500개 이상의 신규 스타일을 개발 및 출시하고 있다.오프라인보다 온라인 소비가 익숙한 MZ세대가 부모로 유입되고 맞벌이 가정이 증가하면서, 유아동 산업은 온라인을 중심으로 꾸준히 성장하고 있다. 실제 통계청 자료에 따르면, 유아동 용품의 온라인 거래액은 2020년 약 4조6879억원에서 2024년 약 5조2412억원 규모로 증가했다.뉴키즈온은 올해를 글로벌 기업 도약의 원년으로 삼고, 영유아 관련 신규 브랜드 론칭과 유통채널 고도화를 추진한다. 회사는 현재 운영 중인 5개의 베이비·토들러(0~8세) 패션 브랜드를 전략적으로 강화해 올 하반기 글로벌 IP 에스더버니 캐릭터를 적용한 ‘에스더버니리틀’ 브랜드를 새롭게 선보일 예정이다.뉴키즈온은 영유아 패션 브랜드를 운영하며 쌓아온 디자인, 패브릭 소재, 패키징, 유통 역량을 총집약해 영유아용품 시장에도 진출한다. 올해 전담 인력 배치, 시제품 생산 등의 단계를 거쳐 오는 2026년부터 ▲역류방지 쿠션 ▲낮잠 이불 ▲아기띠 등의 제품을 차례로 출시할 예정이다.유아동 오가닉 화장품 ‘오가본’의 글로벌 성장도 기대된다. 기존 스킨케어 라인에 더해 ▲선케어 라인 ▲패밀리 라인 ▲엉덩이 클렌저 등으로 제품군을 확장했으며, 최근에는 유아용품의 유해성분 등을 분석하고 베스트 제품을 추천하는 ‘맘가이드’ 어워드에서 유야 삼푸, 수딩젤 등의 분야 8관왕에 올라 ‘육아맘 입소문템’으로 인기를 구가하고 있다.주춘섭 뉴키즈온 대표는 \"출산율 감소에도 불구하고, 유아동 산업 전반에 골드키즈, VIB, 에잇포켓 원마우스 등의 소비 트렌드가 자리 잡았다\"며 \"기존 유아동 패션 브랜드 사업을 강화하는 한편, 화장품 및 패브릭 활용 유아동용품으로 사업 영역을 본격 확장해 글로벌 유아동 전문기업으로 도약할 계획\"이라고 밝혔다.키워드#뉴키즈온박현정 기자guswjd4758@issuenbiz.com다른기사 보기저작권자 © 이슈앤비즈 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1853
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/14/2025",
    "제목": "스팩 상장' 나서는 뉴키즈온 &quot;글로벌 확장에 총력 기울일 것&quot;",
    "링크": "https://daily.hankooki.com/news/articleView.html?idxno=1216057",
    "내용": "뉴키즈온은 14일 서울 여의도 콘래드호텔에서 진행된 기업설명회를 통해 코스닥 상장을 통한 미래 성장 전략과 비전을 공개했다. 주춘섭 뉴키즈온 대표가 기업설명회에서 회사를 소개하고 있다. 사진=정백현 기자[데일리한국 정백현 기자] 전자상거래(이커머스) 시장에서 유아동 패션 업계의 강자로 알려진 뉴키즈온이 기업인수목적회사(SPAC)과의 합병을 통해 코스닥 상장에 나선다. 뉴키즈온은 코스닥 상장을 계기로 글로벌 사업 확장에 온 힘을 쏟겠다는 뜻을 밝혔다.뉴키즈온은 14일 서울 여의도 콘래드호텔에서 진행된 기업설명회를 통해 코스닥 상장을 통한 미래 성장 전략과 비전을 공개했다.주춘섭 뉴키즈온 대표는 “전체적인 출산율은 줄고 있지만 온 가족이 아이 1명에게 투자를 집중하는 기조가 뚜렷해지면서 유아동 관련 시장이 갈수록 성장하고 있다”며 “뉴키즈온도 현재의 실적 성장을 바탕으로 이번 코스닥 상장을 통해 글로벌 확장을 꾀할 방침이다”라고 말했다.지난 2013년 설립된 뉴키즈온은 차별화된 디자인과 합리적인 가격대의 유아동 의류와 각종 용품을 판매하고 있으며 2021년부터는 오가닉·비건 화장품 사업에 뛰어들었다.뉴키즈온은 현재 쿠팡, 카카오, 무신사 등 주요 이커머스 플랫폼에 입점해 고객 접점을 확대해왔으며 네이버 브랜드 스토어와 자사 브랜드 자체 통합몰인 ‘뉴키키’를 통해서도 제품을 판매 하고 있다.뉴키즈온은 지난해 504억원의 매출을 기록해 45억원의 영업이익을 남겼다. 특히 지난해 영업이익은 11억7000만원의 티몬·위메프 정산 지연 사태에 따른 대손 매출채권이 상각된 수치다. 이를 고려하면 실질적 영업이익은 57억원으로 2023년보다 119.23% 늘었다.이 회사는 세계적인 애니메이션 캐릭터 브랜드인 월트 디즈니와 ‘스누피’로 널리 알려진 피넛츠를 비롯해 케어베어, 에스더버니, 라인프렌즈, 산리오 등 유아동은 물론 부모들의 눈길을 사로잡는 유명 캐릭터 브랜드와 협업을 진행하며 브랜드 가치를 높여가고 있다.주춘섭 대표는 “뉴키즈온은 차별화된 디자인과 품질을 갖춘 의류를 합리적 가격에 팔고 있으며 연간 2500개 이상의 신규 스타일을 개발·출시하고 있다”면서 “특히 제품 재구매율은 이커머스 평균인 22%를 훨씬 뛰어넘는 51%에 달할 정도로 고객 만족도가 높다”고 말했다.그는 “현재 전체 매출에서 내수 비중이 99.9%일 정도로 내수 시장에 치중돼 있지만 코스닥 상장을 통해 일본과 홍콩 등 세계 곳곳으로 사업을 확장해 글로벌 매출 비중을 획기적으로 늘려 2~3년 안에 드라마틱한 성장 성과를 드러내보일 것이다”라고 공언했다.이어 “현재 증시에 상장된 유아용 가구 업체인 꿈비나 이유식·건강기능식품 업체인 에르코스 등과 비교할 때 뉴키즈온도 국내증시에서 투자자들에게 큰 관심을 받을 만하다고 생각한다”며 “새 정부 출범에 따른 출산 장려 정책의 수혜 효과도 기대하고 있다”고 덧붙였다.뉴키즈온은 이번 합병 상장을 통해 약 115억원의 자금이 유입될 것으로 기대하고 있는데 상장을 통해 조달한 자금은 자사몰 ‘뉴키키’의 해외 플랫폼 전환과 해외 마케팅 강화, 유아용품 신규 브랜드 론칭, 물류센터 신축에 투자할 계획이다.특히 영유아용품 시장에도 진출해 역류방지 쿠션, 낮잠 이불, 아기띠 등의 제품을 차례로 만들고 이를 미국 아마존닷컴이나 일본 크리마레 등 글로벌 이커머스 플랫폼에 판매할 예정이다.뉴키즈온은 자사몰 ‘뉴키키’를 통해 해외 역직구나 연관 상품 추가 구매 유도 전략인 ‘크로스셀링, 해외 배송 등의 판매 전략을 실현할 방침이다.뉴키즈온은 KB제28호스팩과의 합병을 통해 상장하게 되는데 1주당 합병가액은 각각 1만915원과 2000원이며 두 회사 간 합병비율은 1대 0.1832341이다.합병 후 총 발행주식수는 799만7049주이며 합병 승인을 위한 주주총회는 오는 22일 진행한 뒤 6월 24일에 합병을 단행한다. 합병 상장일은 오는 7월 11일이다.키워드#IPO#스팩상장#뉴키즈온#유아동용품#유아동패션#이커머스정백현 기자다른 기사 보기기사공유저작권자 © 데일리한국 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1974
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/14/2025",
    "제목": "지그재그, '이랜드 메가위크' 오는 28일까지 진행",
    "링크": "https://www.newspim.com/news/view/20250514001176",
    "내용": "'위치 추적 기술의 강자' 라이프360, 역대 최고가 돌파 ②",
    "신문사": "기타",
    "길이": 34
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/14/2025",
    "제목": "감성코퍼레이션, 1분기 매출액 467억원 기록",
    "링크": "https://www.newspim.com/news/view/20250514000790",
    "내용": "'위치 추적 기술의 강자' 라이프360, 역대 최고가 돌파 ②",
    "신문사": "기타",
    "길이": 34
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/14/2025",
    "제목": "카보아줄 가구점, 사전 방문 예약 고객 대상 현장 5% 할인 제공",
    "링크": "https://www.woodkorea.co.kr/news/articleView.html?idxno=84885",
    "내용": "[한국목재신문=이지민 기자] 해외 휴양지 감성을 담은 수입 가구 브랜드 ‘카보아줄’(CABO AZUL) 가구점이 사전 방문 예약 고객에게 현장 구매 시 5% 할인 혜택을 제공한다.카보아줄은 충청남도 공주시에 위치한 인테리어 가구점으로, 현대적이면서도 세련된 감성을 지닌 고재 가구 및 원목 가구를 중심으로 다양한 제품을 선보이고 있다.프리미엄 수입 고재 가구 편집숍으로 운영되며, 여러 디자인의 가구를 한 자리에서 직접 비교해볼 수 있다는 점이 특징이다.카보아줄에서 판매 중인 제품은 100년 이상 된 느릅나무 고재와 소나무 고재를 수작업으로 제작한 가구로, 견고하면서도 중후한 멋을 지니고 있다.원목의 질감을 살린 편안한 디자인은 가정은 물론 카페나 펜션 등 상업 공간에서도 포인트 가구로 활용되며, 세련된 분위기를 연출할 수 있다.현재 카보아줄은 미국, 영국, 호주, 캐나다 등 해외에서 인기를 끌고 있는 스테디셀러 가구를 직접 수입해 판매하고 있다.휴양지 스타일의 감성을 담은 디자인이 특징이며, 인스타그램이나 라이프스타일 잡지 등에서 접할 수 있는 인테리어 스타일을 매장에서도 경험할 수 있다.이외에도 라탄 조명, 테라코타, 오브제, 조경 소품 등 인테리어 아이템도 다양하게 구비되어 있어 카페 창업이나 공간 연출을 위한 원스톱 쇼핑이 가능하다는 점도 장점으로 꼽힌다.카보아줄은 합리적인 가격대와 품질 경쟁력을 내세우고 있으며, 서울 기준 차량으로 약 1시간 20분 거리에 위치해 전국 어디에서든 접근이 용이하다는 설명이다.업체 관계자는 “카보아줄은 해외에서 검증된 브랜드 제품만을 엄선해 직접 수입하고 있는 편집숍으로, 다양한 가구를 한 공간에서 직접 체험할 수 있다”며 “매장을 운영 중인 사장님이 인테리어와 건축에 조예가 깊어 고객들에게 실용적인 조언을 제공하는 것도 큰 장점”이라고 전했다.이어 “카카오톡을 통해 사전 방문 예약을 한 고객에 한해 매장 방문 시 5% 현장 할인 혜택을 제공하고 있으니 많은 관심을 바란다”고 덧붙였다.한편, 카보아줄에 대한 예약 문의는 카카오톡 채널 또는 공식 인스타그램을 통해 가능하다.기자의 다른기사보기저작권자 © 한국목재신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1064
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/14/2025",
    "제목": "LG생활건강, 통합포인트 출범 기념 'G포인트 원정대' 이벤트 개최",
    "링크": "https://www.kfenews.co.kr/news/articleView.html?idxno=636582",
    "내용": "박소연 기자egg_soyeon@kfenews.co.kr다른기사 보기유통기자명박소연 기자입력 2025.05.14 13:54댓글 0사진=LG생활건강한국금융경제신문=박소연 기자 | LG생활건강은 온·오프라인 구분없이 공식 판매점에서 활용할 수 있는 ‘G포인트’ 출범을 기념해 다음달 8일까지 ‘G포인트 원정대’ 이벤트를 개최한다고 14일 밝혔다.LG생활건강은 지난 8일부터 다음달 8일까지 G포인트 출범을 기념해 1인당 총 1만 포인트를 적립할 수 있는 ‘G포인트 원정대’ 이벤트를 진행하고 있다.G포인트는 LG생활건강의 화장품과 생활용품 각 브랜드 직영 온라인몰과 백화점, 마트, 더페이스샵, 네이처컬렉션 등 공식 매장에서 교차 사용·적립이 가능한 통합포인트 형태다.G포인트 원정대는 총 3단계, 12개 미션으로 구성됐다.주요 미션으로는 회원 가입, 브랜드 채널 카카오 친구 추가, 스킨테스터 참여, 오프라인 매장 1회 방문하기, 직영몰에서 3만원 이상 구매하기 등이 있다.제품을 구매하지 않아도 최소 2000포인트를 쌓을 수 있으며, G포인트 원정대 행사는 각 브랜드 직영 온라인몰과 전국 오프라인 공식 매장에서 참여할 수 있다.G포인트는 단순히 제품을 구매할 때 할인, 교환 등에 사용할 뿐만 아니라 다양한 라이프 스타일에 따라 활용할 수 있는 것이 특징이다.특히 포인딩(포인트와 클라우드펀딩의 합성어) 캠페인 등 브랜드와 연관된 의미 있는 경험에 참여하고 다양한 혜택을 받을 수 있도록 운영하고 있다.LG생활건강 관계자는 “G포인트를 현금처럼 사용할 수 있게 해달라는 고객의 목소리를 반영해 제품 구매는 물론 온·오프라인 공식 판매점에서 교차 사용할 수 있게 개편했다”며 “G포인트를 할인보다 더 높은 가치를 고객이 경험할 수 있도록 운영할 것”이라고 말했다.페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기닫기저작권자 © 한국금융경제신문 무단전재 및 재배포 금지개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 1241
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/14/2025",
    "제목": "LG생활건강, 통합포인트 출범 기념 'G포인트 원정대' 이벤트",
    "링크": "http://www.newsian.co.kr/news/articleView.html?idxno=79397",
    "내용": "LG생활건강이 통합포인트 출범 기념 'G포인트 원정대 이벤트'를 개최한다. [사진=LG생활건강]［뉴시안= 신선경 기자］LG생활건강은 온·오프라인 구분없이 공식 판매점에서 다양하게 활용할 수 있는 ‘G포인트’ 출범을 기념해 다음달 8일까지 ‘G포인트 원정대’ 이벤트를 개최한다.LG생활건강은 지난 8일부터 약 한 달간(5월 8일~6월 8일) G포인트의 다양한 활용성을 홍보하기 위해 1인당 총 1만 포인트를 적립할 수 있는 ‘G포인트 원정대’ 이벤트를 진행하고 있다.G포인트는 LG생활건강의 화장품과 생활용품 각 브랜드 직영 온라인몰과 백화점, 마트, 더페이스샵, 네이처컬렉션 등 공식 매장에서 교차 사용 및 적립이 가능한 통합포인트 형태로 올해 초 선보였다.G포인트 원정대는 총 3단계, 12개 미션으로 구성됐으며, 각 미션을 완성할 때마다 스탬프가 찍히는 이미지를 통해 몰입과 재미를 더했다. 주요 미션으로는 회원 가입 하기, 브랜드 채널 카카오 친구 추가, 스킨테스터 참여, 오프라인 매장 1회 방문하기, 직영몰에서 3만원 이상 구매하기 등 다채롭게 진행된다. 제품을 구매하지 않아도 최소 2,000 포인트를 쌓을 수 있다. G포인트 원정대 행사는 각 브랜드 직영 온라인몰과 전국 오프라인 공식 매장에서 참여할 수 있다.G포인트는 단순히 제품을 구매할 때 할인, 교환 등에 사용할 뿐만 아니라 다양한 라이프 스타일에 따라 활용할 수 있는 것이 특징이다. 특히 포인딩(포인트와 클라우드펀딩의 합성어) 캠페인 등 브랜드와 연관된 의미 있는 경험에 참여하고 다양한 혜택을 받을 수 있도록 운영하고 있다.LG생활건강 관계자는 “G포인트를 현금처럼 사용할 수 있게 해달라는 고객의 목소리를 반영해 제품 구매는 물론 온·오프라인 공식 판매점에서 교차 사용할 수 있게 개편했다”면서 “G포인트를 할인보다 더 높은 가치를 고객이 경험할 수 있도록 운영할 것”이라고 말했다.키워드#뉴시안#LG생활건강#G포인트#G포인트 원정대#이벤트신선경 기자ssk@newsian.kr기자명신선경 기자다른 기사 더보기LG생활건강, 통합포인트 출범 기념 ‘G포인트 원정대’ 이벤트“맛도 편의성도 통했다”… 일본 입맛 사로잡은 ‘K-푸드’KT&G, 친환경 화장품 창업 ‘상상마당 코코챌린지’ 시상쇼핑앱 전쟁 시작됐다… 패션·뷰티 플랫폼, 5월 대전 돌입외식물가 폭등에 ‘편도족’ 증가…편의점 도시락이 뜬다신선경 기자ssk@newsian.kr다른기사 보기저작권자 © 뉴시안 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1210
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/14/2025",
    "제목": "캐스키드슨X미피, 올리브영 특별 한정판 에디션 출시",
    "링크": "http://www.segyebiz.com/newsView/20250514516110?OutUrl=naver",
    "내용": "영국 라이프스타일 브랜드 캐스키드슨(Cath Kidston)이 미피(Miffy)와 협업한 70주년 기념 콜라보레이션 에디션을 선보인다. 이번 에디션은 올리브영 온라인몰에서만 한정 수량 판매되며, 귀여운 디자인과 실용성을 겸비한 구성을 갖추고 있다.출시 제품은 총 3종으로 ▲스트로베리 립밤 모바일 키트 ▲와일드로즈&퀸스 핸드크림 30ml 트리오 ▲애플블라썸 핸드크림 50ml이다. 캐릭터 미피와 캐스키드슨 특유의 플로럴 디자인이 어우러진 한정판이다.신제품 ‘스트로베리 립밤 모바일 키트’는 립밤과 실리콘 홀더로 구성된 모바일 키트가 한 세트이며, 폰 뒷면에 부착하여 그립으로도 활용 가능하며 휴대성과 실용성을 고려하여 일상 속에서 활용도를 높였다. 립밤에는 당근씨 오일과 시어버터 성분이 함유되어 보습력과 생기를 동시에 더해준다.‘와일드로즈&퀸스 핸드크림 30ml 트리오’는 끈적임 없이 산뜻한 사용감과 야생 장미와 잘 익은 모과의 향기가 특징이다. 또 다른 구성인 ‘애플블라썸 핸드크림’은 부드러운 발림성과 프리지아, 살구, 사과향이 어우러진 봄 향기를 담았다. 미피 캐릭터 디자인이 더해져 소장 가치를 높였다.이번 에디션을 출시한 에스엘라이프(SL Life)는 캐스키드슨의 공식 유통사로, 올리브영, 카카오톡 선물하기, 쿠팡, 코스트코 등 다양한 온·오프라인 채널에서 120개 이상의 브랜드 운영을 대행하고 있는 벤더 업체다.캐스키드슨 관계자는 “미피 70주년을 기념해 선보인 이번 콜라보레이션은 한정 수량으로 기획된 만큼 캐릭터 및 브랜드 팬들의 많은 관심이 기대된다”며 “실용성과 소장 가치를 모두 갖춘 에디션으로 일상 속 작은 즐거움을 더할 수 있길 바란다”라고 전했다.김재원 기자 jkim@segye.com[ⓒ 세계비즈앤스포츠월드 & segyebiz.com, 무단전재 및 재배포 금지]",
    "신문사": "기타",
    "길이": 893
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/14/2025",
    "제목": "운동·패션·스킨케어 코칭하는 '생성형 AI'...AWS, 엑스포서 150여 개 체...",
    "링크": "https://www.greened.kr/news/articleView.html?idxno=326519",
    "내용": "ESG 기획[ESG경영][ESG 뛰는 사람들][ESG 특별기획][데이터뉴스룸][테크&디자인]피플&리더즈ESG 동향ESG트렌드환경정책NGO함께하는 경제사회공헌지배구조 개선지금 해외는오피니언데스크 ESG칼럼기자수첩특별기고화제의 ESG 신간디지털 혁신AI&빅데이터뉴디바이스&소프트웨어5G&6G 모바일VR AR & 게임우주&사이언스디지털금융&핀테크블록체인&가상화폐전체기사",
    "신문사": "기타",
    "길이": 203
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/14/2025",
    "제목": "위키푸디, 다음채널 부스트업 챌린지 최종 우승",
    "링크": "https://www.gokorea.kr/news/articleView.html?idxno=826931",
    "내용": "“실생활에 유용한 콘텐츠로 차별화”위키푸디[공감신문] 정재은 기자=푸드 콘텐츠 전문 플랫폼 위키푸디(wikifoodie)가 카카오 콘텐츠CIC가 주관한 ‘다음채널 부스트업 챌린지’ 에서 최종 우승을 차지했다고 14일 밝혔다.이 대회는 약 5개월간 총 5개의 라운드로 구성된 장기 콘텐츠 경연으로, 위키푸디는 마지막 미션인 ‘공유 많이 되기’에서 최다 공유 기록을 달성하며 우승을 확정지었다.최종 라운드는 2024년 3월 31일부터 4월 13일까지 진행됐고, 이 기간 동안 콘텐츠뷰 공유 횟수가 많은 상위 10개 채널이 선정됐다. 이 중 위키푸디가 최종 1위에 올랐다.위키푸디는 ‘음식’과 ‘생활정보’를 핵심 주제로 한 콘텐츠 큐레이션 서비스로, 제철 식재료를 활용한 요리법, 남은 재료로 만들 수 있는 간편 레시피, 일상에 바로 활용할 수 있는 생활 정보를 제공하며 사용자들과의 실질적 공감을 이끌어냈다는 평가다.특히 ‘냉장고 속 재료로 가능한 요리법’과 같은 콘텐츠는 바쁜 현대인들에게 실질적인 도움이 되는 정보로 인기를 끌었다.운영사인 ㈜사이언스플러스의 김태성 팀장은 “위키푸디는 앞으로도 제철 식재료에 맞는 요리법과 일상에서 유용하게 활용할 수 있는 정보를 지속적으로 확대할 예정”이라며 “푸드 트렌드와 라이프스타일 변화에 맞춘 맞춤형 콘텐츠도 강화해 사용자 만족도를 더욱 높이겠다”고 밝혔다.정재은 기자news1@gokorea.kr다른기사저작권자 © 공감신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 722
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/14/2025",
    "제목": "[IPO] '드라마틱한 성장' 뉴키즈온, &quot;이커머스 DNA로 키즈 산업 재정의&quot;",
    "링크": "http://www.newsprime.co.kr/news/article.html?no=688304",
    "내용": "주춘섭 뉴키즈온 대표가 기자간담회에서 프레젠테이션을 진행하고 있다. = 임채린 기자[프라임경제] \"이커머스 DNA를 기반으로 상장 후 2~3년 내 드라마틱한 성장 신화를 기록해 키즈 산업을 재정의하겠다.\"국내 유아동 이커머스 패션 1위 기업 뉴키즈온이 14일 서울 여의도에서 기업공개(IPO) 기자간담회를 열고, KB제28호스팩(476470)과 합병을 통해 코스닥 시장 상장을 계기로 글로벌 확장 전략과 비전을 발표했다.지난 2013년 설립된 뉴키즈온은 자체 브랜드를 기반으로 유아동복 시장을 공략해 왔다.2018년부터 본격적인 투자 유치와 브랜드 다각화를 추진하며 성장 궤도에 올랐고 2021년에는 오가닉 뷰티 시장에 진출해 사업영역을 확장했다. 2022년부터는 통합 물류센터 운영, 자사몰 '뉴키키(newkiki)' 론칭 등 이커머스 중심의 효율적 운영체계를 구축했다.뉴키즈온은 △프리미엄 유아용품 △오가닉 화장품 △글로벌 자사몰 플랫폼 등 다각적인 사업 확장 전략을 본격 가동하며 'K-키즈 콘텐츠 산업'의 선두 주자로 자리매김할 계획이다.지난해 기준 뉴키즈온은 10개의 유아동 패션 브랜드와 1개의 화장품 브랜드를 운영하고 있다.뉴키즈온은 지난해 연결 기준 매출액 504억원, 영업이익 45억원을 기록하며 안정적인 수익 기반을 확보했다. 최근 3년간 평균 매출 성장률은 12.7%, 영업이익률은 11.3%로 업계 평균을 웃돌았다.특히 지난 2021년부터 지난해까지 4년 연속 두 자릿수 영업이익률을 유지하며 이커머스 기반 유아동 기업으로서 견고한 수익성과 효율성을 입증하고 있다.당사의 대표 브랜드는 '밀크마일(milkmile)', '케어베어(CareBears)', '앤디애플(AndiApple)' 등과 오가닉 화장품 '오가본(ORGABoN)'이다. 이를 통해 패션·뷰티·라이프스타일까지 그 영역을 확장 중이다.ⓒ 뉴키즈온주춘섭 뉴키즈온 대표는 \"한국 유아동 브랜드로서 국내 시장에서 쌓아온 운영 역량과 브랜드 파워를 글로벌 시장에서도 충분히 통할 수 있도록 검증해 왔다\"며 \"이번 상장은 그 전략의 출발점으로 2~3년 내 폭발적인 성과로 증명하겠다\"고 강조했다.뉴키즈온은 디자인 역량과 디지털 마케팅 기반의 소비자 접점 확대에도 강점을 보인다. 지난해 기준 △브랜드 스토어 회원 167만명 △SNS 팔로워 11만명 △자사 플랫폼몰 '뉴키키' 회원 6만9000명 △카카오톡 채널 친구 7만1000명을 기록하며 지속적인 성장으로 강력한 마케팅 자산을 확보했다.아울러 구매 전환율과 광고 매출도 상승세를 보이며 마케팅 투자수익률(ROI)을 높이는 구조를 구축했다.뉴키즈온의 주요 성장 동력은 자사 브랜드몰 '뉴키키'를 중심으로 한 글로벌 이커머스 전환이다. 올해까지 영어·중국어·일본어 등 다국어 서비스를 도입하고 역직구·크로스셀링 전략도 가동한다.이에 더해 '오가본'은 중국 총판 계약을 마쳤고 미국 식품의약국(FDA) 등록·아마존 입점, 일본 온라인몰 입점 등 세계 시장 공략에 속도를 내고 있다.'오가본'의 지난해 매출은 전년 대비 96% 증가했으며 2분기 이후 흑자 기조를 유지하고 있다.주 대표는 \"선케어·패밀리·엉덩이 클렌저 등 라인업을 다각화하면서 유아 전용 시장을 넘어 패밀리 케어 시장으로 저변을 확장하고 있다\"고 전했다.유아용품 카테고리 확장도 눈에 띈다. 뉴키즈온은 아기띠, 역류방지 쿠션, 낮잠이불 등 프리미엄 제품을 오가닉 소재 기반으로 개발하며 △디즈니 △라인프렌즈 △에스더버니 등 글로벌 지적재산권(IP)과의 콜라보를 통해 브랜드 차별성을 강화하고 있다.이번 상장으로 조달한 자금은 △글로벌 마케팅 △에스더버니리틀 런칭 △유통 채널 확대 등 브랜드의 철학과 품질을 세계적으로 입증하는 데 사용될 예정이다.그는 \"한국 부모들이 뉴키즈온 제품을 신뢰한 것처럼 글로벌 소비자들에게도 신뢰와 감동을 전하는 브랜드가 되겠다\"고 언급했다.한편 뉴키즈온은 KB제28호스팩과 합병 상장을 추진 중이며 이번 합병을 통해 발행되는 주식는 총 799만7049주다. 합병비율은 KB제28호스팩 1주당 뉴키즈온 0.1832341주가 배정되며 단주는 현금으로 정산된다.주식매수청구권 행사 기간은 이달 22일부터 내달 11일까지다. 신주 상장은 오는 7월11일로 매수예정가격은 2060원이다. 대표주관사는 미래에셋증권이다.",
    "신문사": "기타",
    "길이": 2086
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/14/2025",
    "제목": "지그재그, ‘이랜드 메가위크’ 오는 28일까지 진행",
    "링크": "https://n.news.naver.com/mnews/article/119/0002956169?sid=103",
    "내용": "14일부터 스파오·슈펜·미쏘 등 이랜드 SPA 브랜드 10곳 참여지그재그는 이랜드가 운영하는 브랜드들의 인기 상품을 연중 최대 할인가에 판매하는 ‘이랜드 메가위크’를 오는 28일까지 진행한다.ⓒ지그재그[데일리안 = 남가희 기자] 카카오스타일이 운영하는 스타일 커머스 플랫폼 지그재그는 이랜드가 운영하는 브랜드들의 인기 상품을 연중 최대 할인가에 판매하는 ‘이랜드 메가위크’를 오는 5월 28일까지 진행한다고 14일 밝혔다.지그재그에서는 올해 1분기 SPA 브랜드 거래액이 전년 동기 대비 약 40% 증가했다. 고물가 속 가성비 패션이 주목받는 가운데 합리적인 가격에 높은 퀄리티의 상품을 제공하는 이랜드의 다양한 브랜드와 함께 이번 행사를 마련했다.‘이랜드 메가위크’는 이랜드 대표 브랜드 스파오, 슈펜, 미쏘 등 총 10곳의 인기 상품을 단독 특가로 판매하는 연합 기획전이다.특히 올해는 이너웨어·애슬레저 브랜드인 애니바디, 에블린, 신디가 새롭게 참여하면서 상품 카테고리가 보다 확장됐다.이번 행사에선 인플루언서 '미희', '빛날영', '연우'가 이랜드 SPA 브랜드 상품을 활용해 초여름 시즌 1030 여성이 활용하기 좋은 스타일링 콘텐츠를 선보인다. 콘텐츠에 소개된 상품은 지그재그에서 최저가에 구매할 수 있다.할인 코너도 다양하다. 지그재그 단독 최저가에 판매하는 '단독 특가'부터 50% 이상 할인 판매하는 '반값특가', 브랜드 신상품 및 인기 상품을 조명하는 '스토어 하이라이트' 등이 대표적이다.이외에도 이벤트 당첨 시 상품을 무료로 받을 수 있는 '0원 특가', 인플루언서 추천 상품을 할인 판매하는 '셀럽 특가', 카테고리별 인기 상품을 할인가에 선보이는 '카테고리 특가' 등을 운영한다.풍성한 쿠폰 혜택도 마련했다. 참여 브랜드 상품 첫 구매 시 25% 할인받을 수 있는 첫 구매 쿠폰을 제공한다.또, 매일 자정(00시)에는 ‘스토어 하이라이트’ 브랜드 상품에 적용 가능한 30% 할인 쿠폰을 선착순 500명에게 지급한다. 이외 15% 쿠폰과 20% 할인 쿠폰도 전 고객에게 발급한다.고객과 양방향 소통할 수 있는 라이브 방송도 진행한다. 오는 15일 밤 10시에는 인플루언서 '미희'가 출연해 이랜드 SPA 브랜드 상품을 전반적으로 소개할 예정이다.라이브 방송은 행사 기간 동안 토요일을 제외한 매일 밤 8시 또는 10시에 지그재그 앱에서 누구나 시청할 수 있다.카카오스타일 관계자는 “지그재그 브랜드 패션은 지난해 거래액이 약 80% 성장할 만큼 높은 성장세를 기록했다”며 “특히 가성비 좋은 SPA 브랜드에 대한 소비자 관심이 커지고 있어, 이번 ‘이랜드 메가위크’가 인기 브랜드 상품을 합리적인 가격에 구매할 수 있는 좋은 기회가 되길 바란다”고 말했다.",
    "신문사": "기타",
    "길이": 1333
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/14/2025",
    "제목": "지그재그·이랜드 뭉쳤다..이랜드 SPA 브랜드 단독 특가 ‘메가위크’ ...",
    "링크": "http://kpenews.com/View.aspx?No=3645036",
    "내용": "지그재그가 이랜드 브랜드들의 인기 상품을 연중 최대 할인가에 판매하는 이랜드 메가위크를 오는 28일까지 진행한다.(자료=카카오스타일)[한국정경신문=서재필 기자] 지그재그에서 이랜드 SPA 브랜드들을 단독 특가로 만나볼 수 있다.카카오스타일은 지그재그가 이랜드 브랜드들의 인기 상품을 연중 최대 할인가에 판매하는 이랜드 메가위크를 오는 28일까지 진행한다고 14일 밝혔다.지그재그에서는 올해 1분기 SPA 브랜드 거래액이 전년동기대비 약 40% 증가했다. 고물가 속 가성비 패션이 주목받는 가운데 합리적인 가격에 높은 퀄리티의 상품을 제공하는 이랜드의 다양한 브랜드와 함께 이번 행사를 마련했다.이랜드 메가위크는 이랜드 대표 브랜드 ▲스파오 ▲로엠 ▲미쏘 ▲후아유 ▲클라비스 ▲슈펜 ▲폴더 ▲애니바디 ▲에블린 ▲신디 총 10곳의 인기 상품을 단독 특가로 판매하는 연합 기획전이다. 올해는 이너웨어·애슬레저가 새롭게 참여하면서 상품 카테고리가 보다 확장됐다.이번 행사에선 인플루언서 미희, 빛날영, 연우가 이랜드 SPA 브랜드 상품을 활용해 초여름 시즌 1030 여성이 활용하기 좋은 스타일링 콘텐츠를 선보인다. 콘텐츠에 소개된 상품은 지그재그에서 최저가에 구매할 수 있다.할인 코너도 다양하다. 지그재그 단독 최저가에 판매하는 단독 특가부터 50% 이상 할인 판매하는 반값특가, 브랜드 신상품 및 인기 상품을 조명하는 스토어 하이라이트 등이 대표적이다.이외에도 이벤트 당첨 시 상품을 무료로 받을 수 있는 0원 특가, 인플루언서 추천 상품을 할인 판매하는 셀럽 특가, 카테고리별 인기 상품을 할인가에 선보이는 카테고리 특가 등을 운영한다.풍성한 쿠폰 혜택도 마련했다. 참여 브랜드 상품 첫 구매 시 25% 할인받을 수 있는 첫 구매 쿠폰을 제공한다. 또 매일 자정(00시)에는 스토어 하이라이트 브랜드 상품에 적용 가능한 30% 할인 쿠폰을 선착순 500명에게 지급한다. 이외 15% 쿠폰과 20% 할인 쿠폰도 전 고객에게 발급한다.고객과 양방향 소통할 수 있는 라이브 방송도 진행한다. 오는 15일 밤 10시에는 인플루언서 미희가 출연해 이랜드 SPA 브랜드 상품을 전반적으로 소개할 예정이다. 라이브 방송은 행사 기간 동안 토요일을 제외한 매일 밤 8시 또는 10시에 지그재그 앱에서 누구나 시청할 수 있다.카카오스타일 관계자는 “지그재그 브랜드 패션은 지난해 거래액이 약 80% 성장할 만큼 높은 성장세를 기록했다”며 “특히 가성비 좋은 SPA 브랜드에 대한 소비자 관심이 커지고 있어 이번 이랜드 메가위크가 인기 브랜드 상품을 합리적인 가격에 구매할 수 있는 좋은 기회가 되길 바란다”고 말했다.10",
    "신문사": "기타",
    "길이": 1290
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/14/2025",
    "제목": "지그재그, '이랜드 메가위크' 진행…SPA 브랜드 50% 할인",
    "링크": "https://n.news.naver.com/mnews/article/629/0000389635?sid=101",
    "내용": "오는 28일까지 진행'단독 특가' 등 다양한 이벤트 운영지그재그가 '이랜드 메가위크'를 진행한다. /카카오스타일카카오스타일의 스타일 커머스 플랫폼 지그재그는 이랜드가 운영하는 브랜드들의 인기 상품을 연중 최대 할인가에 판매하는 '이랜드 메가위크' 진행한다고 14일 밝혔다.지그재그는 올해 1분기 SPA 브랜드 거래액이 전년 동기 대비 약 40% 증가하자 합리적인 가격에 높은 퀄리티의 상품을 제공하는 이랜드와 함께 이번 행사를 마련했다. '이랜드 메가위크'는 오는 28일까지 진행된다.이랜드 대표 브랜드 △스파오 △로엠 △미쏘 △후아유 △클라비스 △슈펜 △폴더 △애니바디 △에블린 △신디 총 10곳의 인기 상품을 단독 특가로 판매한다. 특히 올해는 이너웨어·애슬레저 브랜드인 △애니바디 △에블린 △신디가 새롭게 참여하면서 상품 카테고리가 보다 확장됐다.할인 코너도 다양하다. 지그재그 단독 최저가에 판매하는 '단독 특가'부터 50% 이상 할인 판매하는 '반값특가', 브랜드 신상품 및 인기 상품을 조명하는 '스토어 하이라이트' 등을 진행한다. 이외에도 이벤트 당첨 시 상품을 무료로 받을 수 있는 '0원 특가', 인플루언서 추천 상품을 할인 판매하는 '셀럽 특가', 카테고리별 인기 상품을 할인가에 선보이는 '카테고리 특가' 등을 운영한다.풍성한 쿠폰 혜택도 마련했다. 참여 브랜드 상품 첫 구매 시 25% 할인받을 수 있는 첫 구매 쿠폰을 제공한다. 또 매일 자정에는 '스토어 하이라이트' 브랜드 상품에 적용 가능한 30% 할인 쿠폰을 선착순 500명에게 지급한다. 이외 15% 쿠폰과 20% 할인 쿠폰도 전 고객에게 발급한다.카카오스타일 관계자는 \"지그재그 브랜드 패션은 지난해 거래액이 약 80% 성장할 만큼 높은 성장세를 기록했다\"며 \"특히 가성비 좋은 SPA 브랜드에 대한 소비자 관심이 커지고 있어 이번 ‘이랜드 메가위크’가 인기 브랜드 상품을 합리적인 가격에 구매할 수 있는 좋은 기회가 되길 바란다\"고 말했다.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일: jebo@tf.co.kr▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
    "신문사": "기타",
    "길이": 1079
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/14/2025",
    "제목": "리비에라의 찬란한 여름 햇살, NEW 디올 리비에라 2025 썸머 메이크업 컬...",
    "링크": "https://edu.donga.com/news/articleView.html?idxno=87597",
    "내용": "라이프리비에라의 찬란한 여름 햇살, NEW 디올 리비에라 2025 썸머 메이크업 컬렉션 10종 출시- 생기 넘치는 컬러와 텍스처의 페이스, 아이, 립 네일 등 총 10종의 아이템- 디올의 아이코닉한 ‘뚜왈 드 주이’ 패턴이 섬세하게 새겨진 하이라이터와 아이섀도우 팔레트 한정 출시로 높은 소장 가치김동열 기자입력 2025.05.14 14:10댓글 0SNS 기사보내기다른 공유 찾기기사스크랩하기인쇄이 기사를 공유합니다닫기본문 글씨 키우기가본문 글씨 줄이기크리스챤 디올 뷰티가 프랑스 리비에라의 찬란한 여름 햇살에서 영감을 받아 생기 넘치는 컬러와 텍스처로 탄생한 썸머 룩, <디올리비에라 – 2025 썸머 메이크업 컬렉션>을 선보였다.디올 메이크업 크리에이티브 & 이미지 디렉터 피터 필립스(Peter Philips)의 무한한 창의성 아래 페이스, 아이, 립, 네일 등 총 10종의 아이템으로 탄생한 2025 썸머 룩 컬렉션은 따스한 햇살 아래 건강하게 빛나는 피부 표현과 함께 대담하고 매혹적인 컬러들로 생동감 넘치는 디올만의 썸머 뷰티 룩을 완성한다.특히, 디올쇼 5 꿀뢰르와 디올 포에버 글로우 루미나이저의 케이스와 파우더에는 디올의 아이코닉한 ‘뚜왈 드 주이’ 패턴이 섬세하게 새겨져 디올만의 꾸뛰르 아이덴티티와 고급스러움을 고스란히 담아내는 동시에 리미티드 에디션의 소장 가치를 더한다.한 줄기 햇살이 고요한 밤을 깨우는 순간부터 찬란한 오렌지빛 석양이 지는 해질녘까지, 리비에라의 다채로운 빛과 색을 담아 한정 수량으로 출시되는 <NEW 디올리비에라 - 2025 썸머 메이크업 컬렉션>은 디올의 뚜왈 드 주이 패턴이 새겨진 쿨톤과 웜톤의 두 가지 아이섀도우 팔레트 ‘디올쇼 5 꿀뢰르 – 썸머 메이크업 컬렉션’과, 같은 패턴으로 장식된 꾸뛰르 스타일의 듀오크롬 코랄 컬러 하이라이터 ‘디올 포에버 글로우 루미나이저 – 썸머 메이크업 컬렉션 #004 코랄 글로우’로 구성된다.또한 생기 있는 코랄 레드 컬러의 하이드레이팅 샤인 립스틱 ‘디올 어딕트 립스틱 #535 레드 디 자이어’와 햇살을 머금은 라즈베리 핑크 컬러의 하이드레이팅 립 틴트 ‘디올 어딕트 립 틴트 – 썸머 메이크업 컬렉션 #671 내추럴 라즈베리’도 함께 선보인다. 이 외에도 라군 블루, 레드 펄 핑크, 브릭 레드 등 여름의 컬러를 세 가지 쉐이드로 해석해 입술에 빛나는 광택과 볼륨감을 더해주는 ‘디올 어딕트 립 맥시마이저 – 썸머 메이크업 컬렉션’과, 아름다운 햇살을 담은 컬러를 손끝까지 더해줄 ‘디올 베르니 – 썸머 메이크업 컬렉션’까지 만나볼 수 있다.데바 카셀과 함께한 이번 글로벌 캠페인에서는 은은하게 반짝이는 모브의 매력이 엿보이는 핑크 컬러의 ‘썸머 핑크 스플래쉬 룩’과 태양처럼 과감한 ‘썸머 팝 코랄 룩’ 등 눈부신 햇살 아래 핑크와 코랄 쉐이드가 선명하게 반짝이는 순간이 펼쳐진다. 꾸뛰르와 메이크업의 완벽한 하모니를 통해 프랑스 리비에라가 선사하는 선명한 컬러와 건강한 광채를 경험할 수 있다.<디올리비에라 – 2025 썸머 메이크업 컬렉션>은 현재 백화점 디올 뷰티 매장과 디올 뷰티 부티크를 포함한 68개의 오프라인 매장과 롯데온(LOTTE ON), SSG.COM 등 7개의 온라인 기업몰, 디올 뷰티 온라인 부티크, 그리고 카카오 선물하기에서 한정적으로 구매할 수 있다.저작권자 © E동아 무단전재 및 재배포 금지김동열 기자yainn123@donga.com다른기사 보기개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기주요뉴스[윤한울의 입시 큐레이팅] 입시에서의 전략과 전술: 진로 설계와 노력의 균형[임성호의 입시 레이다] 2027학년도 대입 수시 비중은 ‘착시’[기획] 부산 100명대 이하 학교 비중 57.9% “수시보단 정시 집중 고려해야”교육정책온라인 수업 공개로 교실을 연결하다!… ‘2025 초등 깊이있는 수업 온(ON)’ 운영양산 효암고, 학생 주도성과 민주성을 키우는 경남형 미래학교로 재탄생하늘교육, 2025년 전기 전국 영어수학 학력경시대회 우수지도 교사 4명 시상",
    "신문사": "기타",
    "길이": 2110
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/14/2025",
    "제목": "크리스챤 디올 뷰티, '디올리비에라 2025 썸머 메이크업 컬렉션' 10종 출...",
    "링크": "https://www.ajunews.com/view/20250514093121276",
    "내용": "[사진=크리스챤 디올 뷰티]크리스챤 디올 뷰티가 프랑스 리비에라의 찬란한 여름 햇살에서 영감을 받아 생기 넘치는 컬러와 텍스처로 탄생한 썸머 룩 '디올리비에라 – 2025 썸머 메이크업 컬렉션'을 선보였다고 14일 밝혔다. 디올 메이크업 크리에이티브&이미지 디렉터 피터 필립스(Peter Philips)의 무한한 창의성 아래 페이스, 아이, 립, 네일 등 총 10종의 아이템으로 탄생한 2025 썸머 룩 컬렉션은 따스한 햇살 아래 건강하게 빛나는 피부 표현과 함께 대담하고 매혹적인 컬러로 생동감 넘치는 디올만의 썸머 뷰티 룩을 완성한다.특히 디올쇼 5 꿀뢰르와 디올 포에버 글로우 루미나이저의 케이스와 파우더에는 디올의 아이코닉한 '뚜왈 드 주이' 패턴이 섬세하게 새겨져 디올만의 꾸뛰르 아이덴티티와 고급스러움을 고스란히 담아냈다. 또한 동시에 리미티드 에디션의 소장 가치를 더한다.한 줄기 햇살이 고요한 밤을 깨우는 순간부터 찬란한 오렌지빛 석양이 지는 해질녘까지, 리비에라의 다채로운 빛과 색을 담아 한정 수량으로 출시되는 'NEW 디올리비에라 - 2025 썸머 메이크업 컬렉션'은 디올의 뚜왈 드 주이 패턴이 새겨진 쿨톤과 웜톤의 두 가지 아이섀도우 팔레트 '디올쇼 5 꿀뢰르 – 썸머 메이크업 컬렉션', 같은 패턴으로 장식된 꾸뛰르 스타일의 듀오크롬 코랄 컬러 하이라이터 '디올 포에버 글로우 루미나이저 – 썸머 메이크업 컬렉션 #004 코랄 글로우'로 구성된다.관련기사명품 디올, 해킹으로 고객정보 유출…\"금융정보는 미포함\"​​​​​​​모델 아이린, '크리스챤 디올: 디자이너 오브 드림스' 전시회 참석아울러 생기 있는 코랄 레드 컬러의 하이드레이팅 샤인 립스틱 '디올 어딕트 립스틱 #535 레드 디 자이어'와 햇살을 머금은 라즈베리 핑크 컬러의 하이드레이팅 립 틴트 '디올 어딕트 립 틴트 – 썸머 메이크업 컬렉션 #671 내추럴 라즈베리'도 함께 선보인다. 이 외에도 라군 블루, 레드 펄 핑크, 브릭 레드 등 여름의 컬러를 세 가지 쉐이드로 해석해 입술에 빛나는 광택과 볼륨감을 더해주는 '디올 어딕트 립 맥시마이저 – 썸머 메이크업 컬렉션'과 아름다운 햇살을 담은 컬러를 손끝까지 더해줄 '디올 베르니 – 썸머 메이크업 컬렉션'까지 만나볼 수 있다.데바 카셀과 함께한 이번 글로벌 캠페인에서는 은은하게 반짝이는 모브의 매력이 엿보이는 핑크 컬러의 '썸머 핑크 스플래쉬 룩'과 태양처럼 과감한 '썸머 팝 코랄 룩' 등 눈부신 햇살 아래 핑크와 코랄 쉐이드가 선명하게 반짝이는 순간이 펼쳐진다. 꾸뛰르와 메이크업의 완벽한 하모니를 통해 프랑스 리비에라가 선사하는 선명한 컬러와 건강한 광채를 경험할 수 있다.'디올리비에라 – 2025 썸머 메이크업 컬렉션'은 현재 백화점 디올 뷰티 매장과 디올 뷰티 부티크를 포함한 68개의 오프라인 매장과 롯데온(LOTTE ON), SSG.COM 등 7개의 온라인 기업몰, 디올 뷰티 온라인 부티크, 그리고 카카오 선물하기에서 한정적으로 구매 가능하다.#디올 뷰티#메이크업#썸머#컬렉션좋아요0나빠요0이건희 기자topkeontop12@ajunews.com[오늘의 운세] 별자리별 운세-5월 15일[오늘의 운세] 띠별 운세-5월 15일기자의 다른기사©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
    "신문사": "기타",
    "길이": 1600
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/14/2025",
    "제목": "디올뷰티, 리비에라 감성 'NEW 디올리비에라 2025 썸머 메이크업 컬렉션...",
    "링크": "http://www.e2news.com/news/articleView.html?idxno=319715",
    "내용": "크리스챤 디올 뷰티가 프랑스 리비에라의 찬란한 여름 햇살에서 영감을 받아 생기 넘치는 컬러와 텍스처로 탄생한 썸머 룩, <디올리비에라 – 2025 썸머 메이크업 컬렉션>을 선보였다.디올 메이크업 크리에이티브 & 이미지 디렉터 피터 필립스(Peter Philips)의 무한한 창의성 아래 페이스, 아이, 립, 네일 등 총 10종의 아이템으로 탄생한 2025 썸머 룩 컬렉션은 따스한 햇살 아래 건강하게 빛나는 피부 표현과 함께 대담하고 매혹적인 컬러들로 생동감 넘치는 디올만의 썸머 뷰티 룩을 완성한다.특히, 디올쇼 5 꿀뢰르와 디올 포에버 글로우 루미나이저의 케이스와 파우더에는 디올의 아이코닉한 ‘뚜왈 드 주이’ 패턴이 섬세하게 새겨져 디올만의 꾸뛰르 아이덴티티와 고급스러움을 고스란히 담아내는 동시에 리미티드 에디션의 소장 가치를 더한다.한 줄기 햇살이 고요한 밤을 깨우는 순간부터 찬란한 오렌지빛 석양이 지는 해질녘까지, 리비에라의 다채로운 빛과 색을 담아 한정 수량으로 출시되는 <NEW 디올리비에라 - 2025 썸머 메이크업 컬렉션>은 디올의 뚜왈 드 주이 패턴이 새겨진 쿨톤과 웜톤의 두 가지 아이섀도우 팔레트 ‘디올쇼 5 꿀뢰르 – 썸머 메이크업 컬렉션’과, 같은 패턴으로 장식된 꾸뛰르 스타일의 듀오크롬 코랄 컬러 하이라이터 ‘디올 포에버 글로우 루미나이저 – 썸머 메이크업 컬렉션 #004 코랄 글로우’로 구성된다.또한 생기 있는 코랄 레드 컬러의 하이드레이팅 샤인 립스틱 ‘디올 어딕트 립스틱 #535 레드 디 자이어’와 햇살을 머금은 라즈베리 핑크 컬러의 하이드레이팅 립 틴트 ‘디올 어딕트 립 틴트 – 썸머 메이크업 컬렉션 #671 내추럴 라즈베리’도 함께 선보인다. 이 외에도 라군 블루, 레드 펄 핑크, 브릭 레드 등 여름의 컬러를 세 가지 쉐이드로 해석해 입술에 빛나는 광택과 볼륨감을 더해주는 ‘디올 어딕트 립 맥시마이저 – 썸머 메이크업 컬렉션’과, 아름다운 햇살을 담은 컬러를 손끝까지 더해줄 ‘디올 베르니 – 썸머 메이크업 컬렉션’까지 만나볼 수 있다.데바 카셀과 함께한 이번 글로벌 캠페인에서는 은은하게 반짝이는 모브의 매력이 엿보이는 핑크 컬러의 ‘썸머 핑크 스플래쉬 룩’과 태양처럼 과감한 ‘썸머 팝 코랄 룩’ 등 눈부신 햇살 아래 핑크와 코랄 쉐이드가 선명하게 반짝이는 순간이 펼쳐진다. 꾸뛰르와 메이크업의 완벽한 하모니를 통해 프랑스 리비에라가 선사하는 선명한 컬러와 건강한 광채를 경험할 수 있다.<디올리비에라 – 2025 썸머 메이크업 컬렉션>은 현재 백화점 디올 뷰티 매장과 디올 뷰티 부티크를 포함한 68개의 오프라인 매장과 롯데온(LOTTE ON), SSG닷컴 등 7개의 온라인 기업몰, 디올 뷰티 온라인 부티크, 그리고 카카오 선물하기에서 한정적으로 구매할 수 있다.좋아요0훈훈해요0슬퍼요0화나요0후속기사 원해요0이재욱 기자jwlee05077@e2news.com다른기사 보기도봉구, 환경공무관 '입는 로봇' 도입 추진[인사] 문화체육관광부의료-이동-간호 시스템·상시 대처구조 갖춘 시니어 레지던스 ‘노블파인스’ 입주 예정K-바이오필릭, 하이엔드 레지던스의 새 기준이 되다[인사] 보건복지부저작권자 © 이투뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1560
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/14/2025",
    "제목": "지그재그, '이랜드 메가위크' 진행…&quot;인기 SPA 브랜드 최대 혜택&quot;",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1662741",
    "내용": "많이 본 기사[현장] 삼성전자 HBM4 승부수…하이브리드 본딩으로 ‘발열·입출력’ 개선사상 최대 '매출' 한화엔진, 올해 수주 ‘2兆’ 벽 넘는다[단독] 한화에어로스페이스, ‘국방 AI 반도체’ 내재화·자급화 추진컨선 귀환…'美中·친환경' 바람타고 수주 '청신호'[Car & Now] 내수 침체 돌파구…현대차, 최대 600만원까지 할인한다 등3억달러 셔틀탱커 수주전…삼성중공업에 무게[특징주] 한화에어로스페이스, 3%대 급등…황제주 전망 줄이어[특징주] 한진칼, 이틀 연속 상한가…호반 지분 확대에 경영권 분쟁 가능성도풀체인지 '넥쏘' 출시 임박…국내 수소車 5만대 돌파 예고[특징주] 케어젠, 기술이전 임박 소식에 ‘상한가’",
    "신문사": "기타",
    "길이": 350
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/14/2025",
    "제목": "제철 레시피로 승부… 위키푸디, '다음채널 부스트업 챌린지' 최종 우승",
    "링크": "http://www.dailysmart.co.kr/news/articleView.html?idxno=107366",
    "내용": "실용 정보 기반 콘텐츠로 사용자 공감… 콘텐츠 공유 수 1위 달성누적 트래픽 2,200만 돌파… 실생활 밀착형 푸드 플랫폼 입지 강화사진=위키푸디[스마트경제] 푸드 콘텐츠 플랫폼 위키푸디(wikifoodie)가 카카오 콘텐츠CIC 주관 ‘다음채널 부스트업 챌린지’에서 최종 우승을 차지했다고 14일 밝혔다.대회 마지막 라운드였던 ‘콘텐츠 공유 수 경쟁’ 부문에서 1위를 기록하며 종합 우승의 영예를 안았다.이번 챌린지는 지난해 12월부터 올해 4월까지 약 4개월간 총 5개 라운드로 구성돼 진행됐다. 참가자들은 매월 제시된 주제에 따라 콘텐츠를 제작하며 미션을 수행했고 각 라운드의 성과를 종합해 최종 순위가 결정됐다.위키푸디는 제철 식재료를 활용한 레시피, 냉장고 속 간단 요리법, 생활 속 요리 팁 등 실용성에 초점을 맞춘 콘텐츠를 꾸준히 선보이며 사용자들의 높은 반응을 이끌어냈다.특히 짧고 유용한 정보 중심의 구성으로 바쁜 현대인의 식생활에 실질적인 도움을 제공해, 플랫폼 오픈 3개월 만에 누적 트래픽 2200만 회를 달성하는 성과를 기록했다.위키푸디는 단순한 요리 콘텐츠를 넘어, 실생활 속에서 바로 활용할 수 있는 제철 식재료 정보와 푸드 트렌드를 반영한 다양한 콘텐츠 포맷을 통해 사용자 접점을 지속 확대하고 있다.플랫폼 운영사 ㈜사이언스플러스 김태성 팀장은 “위키푸디는 앞으로도 실생활에 밀접한 음식 정보와 요리 팁을 중심으로 콘텐츠를 확장해 나갈 계획”이라며 “사용자에게 더 많은 선택지를 제공할 수 있도록 푸드 라이프스타일 콘텐츠 경쟁력을 강화해 나가겠다”고 밝혔다.위키푸디는 이번 챌린지를 계기로 콘텐츠 실용성과 대중성을 입증한 만큼 향후 더욱 다양한 주제와 포맷으로 소비자와의 소통을 이어갈 예정이다.스마트경제 이종원 jwlee@dailysmart.co.kr이종원jwlee@dailysmart.co.kr다른기사 보기저작권자 © 스마트경제 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 943
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/14/2025",
    "제목": "[오늘의 패션] 지그재그·아더에러·몽벨·디스커버리",
    "링크": "http://www.financialreview.co.kr/news/articleView.html?idxno=34598",
    "내용": "[파이낸셜리뷰=김희연 기자] 14일 패션 업계의 소식.스타일 커머스 플랫폼 지그재그는 이랜드가 운영하는 브랜드들의 인기 상품을 연중 최대 할인가에 판매하는 ‘이랜드 메가위크’를 오는 28일까지 진행한다. 아더에러는 일본에서 선보이는 첫 번째 풀 컬렉션 스토어 오픈을 기념해 엔하이픈의 제이크와 성훈이 매장을 직접 방문해 자리를 빛냈다고 전했다. 몽벨코리아는 창립 50주년을 맞아 스페셜 한정판 에디션을 국내에 선보였으며, 디스커버리 익스페디션은 앰버서더인 배우 고윤정과 함께한 여름 아웃도어 슈즈, 디스커버리 ‘웨이브 제인’의 화보를 공개했다./사진=카카오스타일#지그재그‘이랜드 메가위크’ 오는 28일까지 진행…단독 특가카카오스타일(Kakao Style)이 운영하는 지그재그에서는 올해 1분기 SPA 브랜드 거래액이 전년 동기 대비 약 40% 증가했다. 고물가 속 가성비 패션이 주목받는 가운데 합리적인 가격에 높은 퀄리티의 상품을 제공하는 이랜드의 다양한 브랜드와 함께 이번 행사를 마련했다.‘이랜드 메가위크’는 이랜드 대표 브랜드 ▲스파오 ▲로엠 ▲미쏘 ▲후아유 ▲클라비스 ▲슈펜 ▲폴더 ▲애니바디 ▲에블린 ▲신디 총 10곳의 인기 상품을 단독 특가로 판매하는 연합 기획전이다. 특히 올해는 이너웨어·애슬레저 브랜드인 ▲애니바디 ▲에블린 ▲신디가 새롭게 참여하면서 상품 카테고리가 보다 확장됐다.이번 행사에선 인플루언서 '미희', '빛날영', '연우'가 이랜드 SPA 브랜드 상품을 활용해 초여름 시즌 1030 여성이 활용하기 좋은 스타일링 콘텐츠를 선보인다. 콘텐츠에 소개된 상품은 지그재그에서 최저가에 구매할 수 있다.할인 코너도 다양하다. 지그재그 단독 최저가에 판매하는 '단독 특가'부터 50% 이상 할인 판매하는 '반값특가', 브랜드 신상품 및 인기 상품을 조명하는 '스토어 하이라이트' 등이 대표적이다. 이외에도 이벤트 당첨 시 상품을 무료로 받을 수 있는 '0원 특가', 인플루언서 추천 상품을 할인 판매하는 '셀럽 특가', 카테고리별 인기 상품을 할인가에 선보이는 '카테고리 특가' 등을 운영한다.풍성한 쿠폰 혜택도 마련했다. 참여 브랜드 상품 첫 구매 시 25% 할인받을 수 있는 첫 구매 쿠폰을 제공한다. 또, 매일 자정(00시)에는 ‘스토어 하이라이트’ 브랜드 상품에 적용 가능한 30% 할인 쿠폰을 선착순 500명에게 지급한다. 이외 15% 쿠폰과 20% 할인 쿠폰도 전 고객에게 발급한다.고객과 양방향 소통할 수 있는 라이브 방송도 진행한다. 오는 15일 밤 10시에는 인플루언서 '미희'가 출연해 이랜드 SPA 브랜드 상품을 전반적으로 소개할 예정이다. 라이브 방송은 행사 기간 동안 토요일을 제외한 매일 밤 8시 또는 10시에 지그재그 앱에서 누구나 시청할 수 있다.카카오스타일 관계자는 “지그재그 브랜드 패션은 지난해 거래액이 약 80% 성장할 만큼 높은 성장세를 기록했다.”며 “특히 가성비 좋은 SPA 브랜드에 대한 소비자 관심이 커지고 있어, 이번 ‘이랜드 메가위크’가 인기 브랜드 상품을 합리적인 가격에 구매할 수 있는 좋은 기회가 되길 바란다”고 말했다./사진=아더에러#아더에러엔하이픈과 함께 일본 스토어 오픈 이벤트 진행지난 4월 26일, 글로벌 패션 크리에이티브 브랜드 아더에러(ADERERROR)는 일본 오사카 한큐백화점 우메다 본점에 아더에러 플러그샵 한큐 우메다를 공식 오픈했다. 이는 아더에러가 일본에서 선보이는 첫 번째 풀 컬렉션 스토어로, 오픈을 기념해 엔하이픈의 제이크와 성훈이 매장을 직접 방문해 자리를 빛냈다.아더에러 플러그샵 한큐 우메다는 아더에러의 전 제품 라인을 한자리에서 경험할 수 있는 일본 내 스토어다.아더에러가 선보이는 공간은 ‘스페이스’와 ‘샵’, 두 가지 형태로 나뉘어 전개되는데, ‘스페이스’는 공간 철학을 기반으로 패션, 공간, 오브제 등 스토리를 아우르며 고객들에게 아더에러의 비전과 영감을 전달하는 플래그십 스토어를 의미하며, ‘샵’은 메시지를 간결하게 전달하는 동시에 보다 집중된 쇼핑 경험을 제공하는 스토어를 뜻한다.플러그샵은 플러그(Plug)에서 영감을 얻어 탄생한 네이밍으로, 전 세계 다양한 곳으로 확대되어 고객과 연결(플러그인)되는 경험을 제공하는 공간을 의미한다. 아더에러의 플러그샵은 주요 도시 곳곳에서 아더에러의 메시지와 전체 컬렉션을 만나볼 수 있도록 구성되었고, 오사카를 시작으로 더욱 확장할 예정이다.아더에러 플러그샵 한큐 우메다는 ‘Initial Curiosity’라는 콘셉트를 바탕으로, 공간 디자인과 익스클루시브 제품, 콘텐츠를 유기적으로 구성하여 일관된 메시지를 전하고자 했다. 특히, 호기심이라는 키워드에서 발현하여 독보적인 공간을 구성한 오사카 매장은 곳곳에서 만나볼 수 있는 하이퍼 리얼리즘 오브제를 통해 호기심과 감탄을 일으키는 동시에 일본에서의 존재감을 확립하고 앞으로 더 나아가고자 하는 미래 지향적 메시지를 담고 있는 공간 디자인을 선보였다.한편, 오픈 당일에는 백화점을 둘러싼 긴 대기줄을 통해 현지 고객의 높은 관심과 브랜드에 대한 기대감을 확인할 수 있었다.스토어 오픈을 기념해, 최근 코첼라에서 선보인 압도적인 퍼포먼스로 전세계적인 주목을 받고 있는 엔하이픈의 제이크와 성훈은 아더에러의 2025 봄/여름 컬렉션을 자신만의 방식으로 소화해 아더에러 플러그샵 한큐 우메다를 더욱 빛냈다. 두 아티스트는 일본에서 새롭게 펼쳐지는 아더에러의 세계관에 깊이 몰입해, 공간과 컬렉션, 오브제, 인스톨레이션을 천천히 둘러보며 아더에러의 일본 진출을 함께 축하했다.오사카에서 새롭게 선보이는 아더에러 플러그샵 한큐에 대한 자세한 정보는 아더에러 공식 인스타그램과 웹사이트를 통해 확인할 수 있다./사진=몽벨#몽벨브랜드 50주년 기념 한정판 에디션 출시엠비케이코퍼레이션이 전개하는 글로벌 아웃도어 브랜드 몽벨코리아는 창립 50주년을 맞아 스페셜 한정판 에디션을 국내에 선보인다.이번 컬렉션은 몽벨의 50년 역사와 철학을 담은 제품으로, 1975년 창립 당시 사용된 오리지널 로고를 현대적으로 재해석한 디자인이 특징이다. 특히, 2025년부터 몽벨코리아는 완전한 직수입 운영으로 전환돼 글로벌 몽벨의 오리지널 제품군을 국내에서 직접 선보이게 된다.이번 한정판은 이러한 변화의 시작을 알리는 상징적인 컬렉션으로, 몽벨이 추구하는 글로벌 기술력과 헤리티지를 고스란히 담고 있다. 해당 제품은 몽벨 공식 온라인몰과 플래그십 스토어(분당스퀘어점·일산드포레점)에서 한정 수량으로 판매된다.1975년 창립 이후 몽벨은 'Function is Beauty'(기능이 곧 아름다움), 'Light & Fast'(가볍고 빠르게) 라는 철학 아래, 고기능성 제품과 심플한 디자인, 지속 가능한 가치를 바탕으로 글로벌 아웃도어 시장에서 입지를 다져왔다.몽벨 관계자는 \"50주년 에디션은 브랜드의 헤리티지와 정체성을 상징적으로 보여주는 특별한 컬렉션\"이라며 \"앞으로도 고기능성과 지속가능성을 바탕으로, 진정성 있는 아웃도어 문화를 이어나갈 것\"이라고 전했다.또한 \"2030세대를 타겟으로 3년째 이어오고 있는 앰버서더 활동, 올해 진행된 아웃도어 크루 프로그램, 그리고 오는 5월 24~25일 개최되는 'MOT'(Montbell Outdoor Trail) 트레킹 행사 등 다양한 마케팅 활동을 통해 글로벌 오리지널 브랜드로서의 가치를 더욱 강화할 계획\"이라고 밝혔다./사진=디스커버리 익스페디션#디스커버리 익스페디션‘디스커버리’ 웨이브 시리즈, 고윤정과 함께한 화보 공개프리미엄 라이프스타일 아웃도어 브랜드 디스커버리 익스페디션은 앰버서더인 배우 고윤정과 함께한 여름 아웃도어 슈즈, 디스커버리 ‘웨이브 제인’의 화보를 공개했다.다가오는 여름 시즌을 맞아 선보이는 이번 화보는 시원한 여름 여행지를 배경으로 고윤정의 청량한 여름 여행의 무드가 돋보인다. 특히 이번 화보에서 고윤정은 메리제인 아웃도어 슈즈로 인기를 끌고 있는 ‘웨이브 제인’을 착용, 트렌디하면서도 활동적인 스타일을 완성한 모습이다.곡선적인 형태감이 돋보이는 메리제인 스타일의 아웃도어 경량 슈즈인 ‘웨이브 제인’은 뛰어난 신축성과 내구성을 자랑하는 립스탑 소재를 사용해 편안한 착화감을 제공한다. 탄성이 있는 엘라스틱 스트링 디테일이 엑스자로 교차하며 발등을 잡아주는 동시에 메리제인 스니커즈 특유의 러블리한 느낌을 더해준다.스타일링에 있어서도 활용도가 높다. 다양한 스커트, 팬츠, 그리고 숏팬츠와 함께 매치했을 때 아웃도어 기반의 활동적인 착장을 완성할 수 있을 뿐만 아니라, 투박한 스니커즈 스타일이 아닌 메리제인 스타일의 트랩 디자인이 적용되어 있어 도심 라이프를 위한 패션 슈즈로 활용하기에도 손색없다.디스커버리는 ‘웨이브 제인’과 함께 ‘웨이브 샌드’와 ‘웨이브 샌디’도 선보인다. 다양한 여름 샌들 스니커즈에 대한 소비자들의 기대에 부응하고자, 여름 아웃도어 라이프스타일애 최적화된 기능성과 트렌디한 디자인을 모두 갖춘 여름 샌들 스니커즈를 확장 전개할 예정이다.여름 라이프스타일을 서포트하는 디스커버리의 또 다른 여름 스니커즈 라인으로는 ‘웨이브 샌드’와 ‘웨이브 샌디’가 있다. ‘웨이브 샌드’는 발등에 엘라스틱 스트링 포인트가 적용된 입체적인 실루엣의 샌들 스니커즈 스타일로, 가벼우면서도 안정감 있는 착화감을 제공하여 편안한 착용감을 자랑한다. ‘웨이브 샌디’는 가볍고 접지력이 뛰어나며, 파도의 물결을 닮은 아웃솔에 컬러 포인트를 더해 아웃도어 무드를 한층 강화한 것이 특징이다.디스커버리 익스페디션 관계자는 “탁월한 기능성과 트렌디한 디자인이 접목된 디스커버리의 여름 아웃도어 슈즈 ‘웨이브’ 라인은 올여름 여행과 아웃도어를 즐길 때 편하게 착용할 수 있는 제품”이라며 “일상생활 속에서도 눈길을 사로잡는 데일리룩의 포인트로 적용할 것”이라고 전했다.한편, 디스커버리 익스페디션의 여름 아웃도어 슈즈 ‘웨이브 제인’과 ‘웨이브 샌드’, ‘웨이브 샌디’는 디스커버리 익스페디션 온라인몰과 전국 디스커버리 매장에서 만나볼 수 있다.저작권자 © 파이낸셜리뷰 무단전재 및 재배포 금지김희연 기자다른기사 보기기자의 인기기사아직도 멜론 써?...음악 스트리밍 어플 7군데 집중 비교다이소, ‘이지웨어 기획전’ 진행···겨울철 따뜻하게[오늘의 편의점] CU·GS25·세븐일레븐",
    "신문사": "기타",
    "길이": 4954
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/14/2025",
    "제목": "뷰티 키우는 패션 플랫폼들…불 붙은 '단독 경쟁'",
    "링크": "http://www.mkhealth.co.kr/news/articleView.html?idxno=73070",
    "내용": "[사진 = 게티이미지뱅크]'단독 경쟁'은 언론계에서만 벌어지는 줄 알았으나 최근 여성 패션 플랫폼 업계에서도 치열하다. 플랫폼들이 화장품 카테고리를 키우면서 단독 상품으로 소비자를 유인하고 차별화에 나선 것이다.최근 업계에 따르면 카카오스타일이 운영하는 지그재그가 지난해 4월 중소 화장품 브랜드 삐아와 단독 기획해 내놓은 립제품 '오버 글레이즈'는 1년 만에 약 11만 개 판매됐다. 최근 립글로스가 유행하며 많은 제품이 출시된 가운데, 단일 상품으로는 이례적인 기록이란 평가다. 이 제품은 삐아 전체 브랜드 거래액의 절반 이상을 차지할 만큼 꾸준한 인기다.이처럼 패션플랫폼들은 화장품 브랜드와의 협업을 통한 단독 상품으로 경쟁력을 높이고 있다. 지그재그는 단독 상품을 선보이는 '직잭픽'을 운영 중이다. 지난해에만 10개 이상의 단독 상품을 론칭했다. 지난해 10월 기준 전체 뷰티 카테고리 거래액 중 ‘직잭픽’ 상품 비중은 약 20%에 달한다.지그재그, 삐아 단독 상품 [사진 = 카카오스타일]에이블리도 단독 상품에 공을 들이는 모양새다. 지난달 초 스킨푸드와 손잡고 개발한 '피치뽀송 징크피씨에이 3종'을 선론칭했다. 에이블리는 상품 기획 단계부터 테스트, 포장, 개발 및 브랜등에 모두 관여하며 고객들의 요구를 철저히 반영했단 설명이다. 에이블리 또한 지난해 말부터 롬앤, 네이밍, 릴리바이레드 등 제품을 단독 론칭했는데 이후 이들 브랜드 주문 수는 7매 가량 커졌다.이 같은 행보는 플랫폼 매출 증가 뿐 아니라 입점 브랜드 성장에도 도움이 되는 일석이조 효과를 낸다. 실제로 지그재그가 삐아의 단독 상품을 내놓은 이후 올 1분기 삐아 브랜드의 전체 거래액은 전년동기 대비 172% 증가했다. 단독 상품을 처음 선보인 지난해 4월과 비교해도 지난해 거래액은 두 배 가까이 늘었다.한 화장품 업체 관계자는 \"요즘 여성 패션 플랫폼은 이용자가 한 달에 약 1000만 명에 달한다\"며 \"신상품에 관심이 많고 리뷰 작성에도 적극적인 화장품 고관여 고객이 많이 모인 만큼, 협업 시 소비자의 니즈를 정확히 반영하는 데도 유리하다\"고 설명했다.에이블리, 스킨푸드 단독 선론칭 상품 [사진 = 에이블리코퍼레이션]향후 이 플랫폼들의 화장품 시장 영향력은 확대될 전망이다. 지그재그의 지난해 뷰티 카테고리 거래액은 전년 동기 대비 137% 증가, 역대 최대치를 기록했다. 동기간 거래 건수는 106% 늘었다. 특히 10대 고객 거래액은 동기간 3배(243%)이상 가장 큰 폭으로 치솟앗다. 에이블리 역시 뷰티 브랜드들이 입점한 오픈마켓 형식의 '에이블리 셀러스' 서비스 매출이 전년 대비 42% 늘었다.한 플랫폼 업계 관계자는 \"평소 다양한 채널로 신상 화장품을 탐색하는 잘파세대 유저층이 단독 상품을 찾기 위해 플랫폼으로 유입되고 있다\"며 \"뷰티 브랜드가 빠르게 상품력을 검증받을 수 있는 플랫폼으로 입지를 굳힐 것\"이라고 말했다.매경헬스에 여러분의 이야기를 들려주세요.억울한 혹은 따뜻한 사연을 24시간 기다립니다.이메일 jebo@mkhealth.co.kr 대표전화 02-2000-5802 홈페이지 기사제보관련기사[업앤다운] 애경산업 밀어내고 'K뷰티' 3위로 올라선 에이피알(APR)[보람찬 현장]다이소 말고 또?...고물가 시대 화장품을 소비하는 방법저렴해야 산다…고물가 시대, 유통家 '초저가' 살아남기 경쟁[업앤다운] 코스알엑스 품은 아모레퍼시픽…인수 효과 숫자로 입증[보람찬 현장] \"코덕의 꿈이 현실로\"…롬앤, 성수동 첫 오프라인 매장 연 이유?K-선크림에 열광하는 미국…그 뒤에는 '한국콜마·코스맥스'가 있다관세 폭탄에도 끄덕 없다…K뷰티 \"美 공략 이상 無\"승승장구 K뷰티 …세계 男心까지 홀릴까?'개국공신' 민새롬 떠난 롬앤…K뷰티 신화 이어갈까'초저가' 앞세운 다이소 화장품…가격 경쟁력의 비밀은 '이것'K뷰티 격전지로 떠오른 美…한국콜마의 새로운 성장동력14억 인구 겨냥…'인도'까지 넘보는 K뷰티적수 없는 올리브영 대항마로 떠오른 다이소키워드#뷰티#화장품#올리브영#다이소#지그재그#에이블리김보람 기자kim.boram@mkhealth.co.kr다른기사 보기저작권자 © 매경헬스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2025
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/14/2025",
    "제목": "케이스티파이, '갤럭시 S25 엣지' 전용 케이스 공개",
    "링크": "https://www.slist.kr/news/articleView.html?idxno=643277",
    "내용": "글로벌 테크 액세서리 브랜드 케이스티파이가 삼성 '갤럭시 S25 엣지'를 위한 새로운 테크 액세서리 라인업을 공개했다.사진=케이스티파이S25 엣지 전용 마그네틱 임팩트 케이스, 임팩트 HD 스크린 프로텍터 및 카메라 렌즈 프로텍터로 구성되며 기능성과 스타일을 모두 고려한 디자인으로 일상에 완벽하게 어우러진다.베스트셀러 ‘임팩트 케이스’는 뛰어난 내구성과 신뢰도를 입증해왔다. 임팩트 케이스는 얇고 가벼운 디자인으로 일상 속에서 부담 없이 사용할 수 있으며 최대 2.5m 높이의 낙하에도 기기를 안전하게 보호할 수 있도록 에코샥 충격 흡수 기술이 적용됐다. 또한 미국 군사 등급(MIL-STD-810G)의 4배 기준을 충족하는 강력한 내구성을 제공한다.'갤럭시 S25 엣지' 전용 마그네틱 임팩트 케이스는 얇고 가벼운 디자인에 더해 더욱 강력해진 마그네틱 기능으로 마그네틱 테크 액세서리와의 완벽한 호환은 물론, 비즈 스트랩, 바디 스트랩 등의 다양한 액세서리와의 조합을 통해 나만의 개성과 스타일을 자유롭게 표현할 수 있게 했다.케이스티파이 공식 웹사이트를 통해 전세계 동시 출시되며 카카오 선물하기 및 국내 10곳의 오프라인 매장에서 구매 가능하다. 보다 자세한 내용은 케이스티파이 공식 웹사이트와 인스타그램, 페이스북, 틱톡, 트위터를 통해 확인 가능하다.기자의 다른기사보기저작권자 © 싱글리스트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 686
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/14/2025",
    "제목": "[콘텐츠 핫&amp;뉴] ‘아레스’, 레이드 보스 ‘심연의 패왕 아르카리온’ ...",
    "링크": "https://n.news.naver.com/mnews/article/009/0005492254?sid=105",
    "내용": "‘아레스’카카오게임즈(대표 한상우)는 14일 MMORPG ‘아레스 : 라이즈 오브 가디언즈(이하 아레스)’에 신규 레이드 보스 ‘심연의 패왕 아르카리온’을 업데이트했다고 밝혔다.업데이트된 ‘심연의 패왕 아르카리온’은 길드 단위로 참여하는 대규모 PvE 콘텐츠 ‘심연의 틈’에 추가된 신규 길드 레이드 보스다.‘심연의 틈’은 제한 시간 내 최대 50인의 길드원과 협력해 복수의 단계와 기믹을 가진 보스를 공략하는 콘텐츠로, 강력한 팀워크와 전략이 요구된다.새롭게 등장한 ‘아르카리온’은 심해의 괴수를 모티브로 한 거대한 비행형 로봇으로 돌진과 브레이크 등 고유한 공격 패턴과 범위 기반 협동 기믹을 통해 한층 더 도전적인 전투 경험을 선사한다.카카오게임즈는 이번 업데이트를 기념해 오는 28일까지 두가리 가지 특별 이벤트를 진행한다.첫 번째는 ‘장비 복구 지원 출석부 I/II’ 이벤트로, 출석만으로 무기, 장신구, 모듈, 방어구, 성물, 탈리스만 복구권과 퀀텀 코어, 로얄 11회 선택 소환권(총 3장), 프라임 S등급 선택 소환권 등 다양한 성장 아이템을 지급한다.두 번째는 ‘가디언 성장 지원 교환소’ 이벤트로, 이벤트 기간 동안 몬스터 사냥 시 획득 가능한 ‘이벤트 교환 쿠폰’을 통해 각종 11회 선택 소환권과 프라임 S등급 선택 소환권 등으로 교환할 수 있다.◆ 서바이벌 액션게임 ‘인슈라오디드’ 6번째 콘텐츠 ‘황혼의 노예’ 업데이트‘인슈라오디드’킨게임즈는 오픈월드 서바이벌 액션게임 ‘인슈라오디드’ 얼리 액세스 버전의 6번째 콘텐츠 ‘황혼의 노예’를 업데이트했다고 14일 밝혔다.이번 업데이트는 새로운 자원, 전리품, 보상 등이 추가되고 알바네브 봉우리에 잠자고 있는 용의 유해를 탐험하며 ‘용의 종말’을 잠금 해제할 수 있다.새로운 관심 지점인 어둠의 장막 동굴과 어둠의 장막 제련소, 그리고 이전에는 볼 수 없었던 몬스터와 생물의 변형, 퍼즐과 유저들이 선택한 퀘스트 등 콘텐츠가 더욱 풍성해졌다.일부 콘텐츠는 어둠이 찾아온 후에 나타나며 밤에 침대에서 휴식을 취하는 것 보다 어둠의 장막속에서 불의 계곡 등 위험한 지역을 탐험하면서 스릴을 느낄 수 있다.특히 사실적인 조명 효과와 렌더링, 독특한 전투 기술, 건설 옵션, 게임플레이 향상, 기능 최적화, 새로운 음악 등이 추가되어 호응이 예상된다.라바저, 젤라티너스 플라이어, 비틀 퀸 등 새로운 몬스터들이 등장하며 낮과 밤에 사용할 수 있는 갑옷 세트. 새로운 장식용 의상과 방어구 세트 등도 제작할 수 있다.아울러 방어구를 염색할 수 있는 염색대와 이발사도 추가되어 낮이든 밤이든 언제든지 헤어스타일, 머리 색깔, 눈 색깔은 물론 유행에 맞는 의상도 착용이 가능하다.올해 1월 얼리 액세스 버전으로 출시된 ‘인슈라오디드’는 스팀에서 ‘매우 긍정적’ 평가를 유지하고 있다.◆ ‘워킹데드:올스타즈’ 신규 생존자 ‘밀라’ 업데이트‘워킹데드:올스타즈’컴투스홀딩스(대표 정철호)는 수집형 RPG ‘워킹데드: 올스타즈’에 신규 생존자 ‘밀라’를 업데이트한다고 14일 밝혔다.‘밀라’는 전원 여성으로 구성된 ‘도시 생존자 그룹’의 일원이다. 생선 잔해와 좀비 체액에서 추출한 유해 물질을 무기화해 적을 교란한다.전투 시작과 함께 발동되는 ‘조용히, 은밀하게’는 적진에 침투해 유리 파편을 흩뿌리는 기술이다. ‘취급 주의’는 전방에 상태이상을 퍼뜨려 일정 시간 동안 적의 필살기, 스킬, 일반 공격을 모두 차단한다. 밀라의 스킬은 ‘캐릭터 체험 이벤트’에서 확인할 수 있다.업데이트를 기념해 다양한 이벤트도 펼쳐진다.오는 26일까지 열리는 ‘지하 탐색’ 이벤트는 지하에 숨어 있는 약탈자들을 처치하고 유용한 아이템을 획득할 수 있다. 출석만 해도 보상 선택 상자 등 다양한 성장재료를 받을 수 있는 ‘생존 지원 7일’ 이벤트도 이달 27일까지 진행된다.",
    "신문사": "매일경제",
    "길이": 1853
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/14/2025",
    "제목": "쇼핑앱 전쟁 시작됐다… 패션·뷰티 플랫폼, 5월 대전 돌입",
    "링크": "http://www.newsian.co.kr/news/articleView.html?idxno=79384",
    "내용": "지그재그, ‘이랜드 메가위크’를 오는 28일까지 진행한다.[사진=카카오스타일]［뉴시안= 신선경 기자］최근 온라인 패션·뷰티 업계가 대규모 프로모션 경쟁에 돌입했다. 주요 플랫폼들은 각기 다른 콘셉트의 할인 행사와 콘텐츠 마케팅, 브랜드 전문관 신설 등을 통해 소비자들의 이목을 집중시키고 있다. 고물가 시대에 가성비와 트렌드를 동시에 잡으려는 소비자 니즈에 맞춰, 인기 브랜드의 제품을 연중 최대 혜택으로 선보이며 쇼핑 성수기 공략에 나선 것이다. 인플루언서 협업 콘텐츠부터 팝업스토어, 라이브 방송까지 다채로운 전략이 펼쳐지며 온라인 패션·뷰티 시장에 다시 한 번 활기를 불어넣고 있다.지그재그는 이랜드가 운영하는 브랜드들의 인기 상품을 연중 최대 할인가에 판매하는 ‘이랜드 메가위크’를 5월 28일까지 진행한다고 밝혔다.지그재그에서는 올해 1분기 SPA 브랜드 거래액이 전년 동기 대비 약 40% 증가했다. 고물가 속 가성비 패션이 주목받는 가운데 합리적인 가격에 높은 퀄리티의 상품을 제공하는 이랜드의 다양한 브랜드와 함께 이번 행사를 마련했다.‘이랜드 메가위크’는 이랜드 대표 브랜드 △스파오 △로엠 △미쏘 △후아유 △클라비스 △슈펜 △폴더 △애니바디 △에블린 △신디 총 10곳의 인기 상품을 단독 특가로 판매하는 연합 기획전이다. 특히 올해는 이너웨어·애슬레저 브랜드인 △애니바디 △에블린 △신디가 새롭게 참여하면서 상품 카테고리가 보다 확장됐다.이번 행사에선 인플루언서 '미희', '빛날영', '연우'가 이랜드 SPA 브랜드 상품을 활용해 초여름 시즌 1030 여성이 활용하기 좋은 스타일링 콘텐츠를 선보인다. 콘텐츠에 소개된 상품은 지그재그에서 최저가에 구매할 수 있다.할인 코너도 다양하다. 단독 특가부터 반값특가, 브랜드 신상품 및 인기 상품을 조명하는 스토어 하이라이트 등이 대표적이다. 이외에도 이벤트 당첨 시 상품을 무료로 받을 수 있는 '0원 특가', 인플루언서 추천 상품을 할인 판매하는 '셀럽 특가', 카테고리별 인기 상품을 할인가에 선보이는 '카테고리 특가' 등을 운영한다. 쿠폰 혜택도 마련했다.라이브 방송도 진행한다. 오는 15일 밤 10시에는 인플루언서 '미희'가 출연해 이랜드 SPA 브랜드 상품을 전반적으로 소개할 예정이다. 라이브 방송은 행사 기간 동안 토요일을 제외한 매일 밤 8시 또는 10시에 지그재그 앱에서 누구나 시청할 수 있다.11번가는 500여개 인기 패션·뷰티 브랜드들을 한 자리에 모은 ‘패션·뷰티 전문관’을 론칭했다.[사진=11번가]11번가는 500여개 인기 패션·뷰티 브랜드들을 한 자리에 모은 ‘패션·뷰티 전문관’을 론칭하고 카테고리 경쟁력을 강화한다고 밝혔다.브랜드에 민감하고 선호하는 브랜드 상품에 대한 충성도가 높은 패션·뷰티 고객들의 특성을 반영, 전문관 안에 각 브랜드의 스토리와 상품들을 감도 높은 영상을 통해 생생하게 전달하는 ‘브랜드관’을 마련한 것이 특징이다.통상적인 오픈마켓의 상품 전시 방식에서 벗어난 형태다. 1차로 50여개 패션·뷰티 브랜드의 ‘브랜드관’을 선보이고 있으며, 올해 말까지 150여개 브랜드로 확대하겠다는 계획이다.11번가의 ‘패션·뷰티 전문관’에서는 ▲여성·남성패션(에고이스트, 온앤온, 인디안 등) ▲캐주얼(게스, 지오다노, 제너럴아이디어 등) ▲스포츠·아웃도어(푸마, 언더아머, 아이더 등) ▲신발·가방(르무통, 호재 등) 등 인기 패션 브랜드의 다양한 상품들을 만나볼 수 있다.‘미샤’, ‘이니스프리’, ‘설화수’ 등 인기 뷰티 브랜드의 1만여 개 상품도 준비했다.뷰티 브랜드에는 11번가의 무료 멤버십 프로그램 ‘11번가플러스’의 최대 25% 할인쿠폰 혜택이 적용된다.11번가의 명품 버티컬 서비스 ‘우아럭스(OOAh luxe)’와 트렌드 패션 버티컬 서비스 ‘#오오티디(OOTD)’의 상품들도 ‘패션·뷰티 전문관’에서 함께 선보인다.오는 17일까지 ‘패션·뷰티 전문관’ 오픈 기념 프로모션을 진행한다.14일 캐주얼 메리노울 운동화 ‘르무통’을 시작으로 ▲15일 더마 코스메틱 브랜드 ‘디퍼앤디퍼’ ▲17일 트렌디 SPA 패션 브랜드 ’에잇세컨즈’ 등 인기 브랜드들의 할인판매가 이어진다.오는 22일까지 무신사 뷰티 페스타가 진행된다.[사진=무신사]무신사 뷰티가 350여 브랜드와 함께하는 ‘무신사 뷰티 페스타’를 오픈하고 메이크업, 뷰티 디바이스, 프래그런스 등 다양한 뷰티 상품을 특별한 혜택으로 제공한다.이번 캠페인은 신진 브랜드부터 인지도 높은 빅 브랜드까지 350여 개의 브랜드가 참여하며 최대 80%의 할인 혜택이 제공된다. 주목받는 메이크업·뷰티 디바이스·스킨케어·프래그런스 등 다양한 카테고리의 라인업을 대폭 강화한 점이 특징이다.먼저 무신사 뷰티는 다양한 메이크업 브랜드의 기획 상품을 순차적으로 공개한다. 이와 함께 마미케어 ‘핑크에디션 EMS 브이쎄라 경락 디바이스’와 헤라 베스트 제품 기획 등 무신사 뷰티에서만 만날 수 있는 제품 526종을 특가로 선보인다.라이징 브랜드의 신제품도 가장 먼저 만나볼 수 있다. 스킨케어 브랜드 디마프의 ‘그린 시카 수분 앰플’과 프래그런스 브랜드 시머스의 ‘미드나잇 파크 핸드크림’ 등을 먼저 발매한다.무신사 뷰티에서 전개하는 '레스트앤레크레이션 뷰티(Rest&Recreation Beauty)'도 이번 페스타에서 치크, 톤 업 베이스, 틴트 등 총 3종의 제품을 처음 공개한다. 브랜드명을 활용한 'RR' 시그니처 로고에 핑크 컬러를 더한 패키지가 특징이다. 오는 16일부터 사흘간 무신사 스퀘어 성수 4에서 열리는 팝업에서도 만날 수 있다.행사 기간에는 △브랜드 데이 △선착순 3500원 특가 △5만 원 이상 구매 시 4천 원 할인되는 장바구니 쿠폰 혜택 등 다양한 프로모션을 진행한다. 또한, 무신사 뷰티의 시그니처 프로모션인 ‘럭키박스’도 대폭 확대했다. 한 브랜드의 다양한 제품을 할인된 균일가에 체험할 수 있는 구성으로 지난해 하반기부터 큰 인기를 끌어왔다.키워드#뉴시안#지그재그#이랜드메가위크#11번가#무신사뷰티#패션뷰티#플랫폼신선경 기자ssk@newsian.kr기자명신선경 기자다른 기사 더보기LG생활건강, 통합포인트 출범 기념 ‘G포인트 원정대’ 이벤트“맛도 편의성도 통했다”… 일본 입맛 사로잡은 ‘K-푸드’KT&G, 친환경 화장품 창업 ‘상상마당 코코챌린지’ 시상쇼핑앱 전쟁 시작됐다… 패션·뷰티 플랫폼, 5월 대전 돌입외식물가 폭등에 ‘편도족’ 증가…편의점 도시락이 뜬다신선경 기자ssk@newsian.kr다른기사 보기저작권자 © 뉴시안 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3162
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/14/2025",
    "제목": "[오늘의 장바구니] 이마트·현대백화점·쿠팡·교원투어 외",
    "링크": "http://www.newsprime.co.kr/news/article.html?no=688238",
    "내용": "[프라임경제]'합리적 소비'에 가치관이 달라진 요즘. 누구에게나 필요한 소비지만, 가성비와 가심비부터 친환경, 사회공헌까지 고려하는 등 한 제품을 구매하기까지 많은 고민을 한다. 이에 '오늘의 장바구니'에서는 다양한 유통, 식음료 기업들의 행사와 이벤트를 소개하며 '입고, 먹고, 마시고, 바르는' 현명한 소비에 고민하는 독자들에게 꼭 필요한 정보를 제공하고자 한다.이마트가 5월 가격파격 선언을 오는 29일까지 진행한다. 특히, 이마트가 역대 5월 판매 데이터를 정밀하게 분석, 5월 한달동안 고객들이 가장 많이 구매하는 인기상품을 선정, 그로서리 5대 및 가공·일상 50대 품목으로 나눠 초저가로 판매한다.이를 통해 고객들은 소비가 많아지는 가정의 달 동안 '온가족 생활 필수템'을 저렴하게 구매할 수 있게 됐다.먼저, 이마트는 그로서리 5대 품목으로 상추, 전복, 김치, 피자, 우유를 준비했다. 5월 가격파격 선언 기간 동안 '적상추/아삭이상추/반반상추(국내산, 각 200g)' 1팩을 정상가에서 50% 할인된 가격에 판매한다. 한국농수산식품유통공사가 밝힌 평년 소매가격(적상추 100g 기준) 보다도 50%가량 저렴하다.© 이마트특히, 이번 '가격파격 선언'에는 아삭이상추, 적상추가 함께 들어간 '반반상추'까지 행사 품목에 추가, 많은 고객들이 만족할 수 있게 했다.국내산 활전복은 중/대/특/특대 사이즈를 정상가보다 40%가량 저렴하며, 전체 물량 중 단 2% 정도만 나와 귀하다는 '특대' 사이즈도 가격파격 선언 상품으로 준비해 고객이 체감할 수 있는 혜택을 더욱 키웠다.또 'CJ 비비고 포기배추김치(900g)' '닥터오트커 리스토란테 피자 콰트로/모짜렐라(각 340g/355g)' 역시 정상가에서 40%가량 할인해 판매하며, 매일유업과 콜라보한 '매일 데일리밀크(900ml X 2입)'도 3000원대에 준비했다. 특히 매일 데일리밀크는 이마트의 대형행사인 '고래잇 페스타' 론칭을 기념해 고래 캐릭터가 들어간 디자인으로 생산해 눈길을 끈다.이외에도 생필품 50여개를 파격가에 선보인다. 강릉 초당두부, 사조 살코기참치, 팔도비빔면, 켈로그 콘푸로스트, CJ 비비고 군만두, 코카콜라 제로, 오리온초코파이 등 인기 가공식품을 비롯해, 케라시스 샴푸/린스 1000ml(모이스춰/데미지 케어), 코디 키친타월, 페리오 메디컬허브 치약, 려 우아채 멋내기새치크림 등 일상용품도 저렴하게 구매 가능하다.홈플러스가 오는 15일부터 21일까지 홈플러스 메가 푸드 마켓 3주년을 기념해 대규모 식품 할인전 'MEGA FOOD 페스타'를 개최한다. 지금까지 홈플러스 메가 푸드 마켓에 보내준 고객들의 사랑에 보답하기 위해 신선 먹거리부터 델리, 가공식품 등 고객 선호도가 높은 인기 먹거리를 파격가에 제공한다.지난 2022년 국내 대형마트 업계 최초로 선보인 초대형 식품 전문 매장 '홈플러스 메가 푸드 마켓'은 독보적인 식품 경쟁력을 앞세워 지난 3년간 누적 고객 수 1억2000만 명을 돌파하며 뜨거운 호응을 얻었다. 주요 점포 매출은 3년간 최대 84%, 식품 매출은 최대 31% 늘었으며, 신규 고객 수 역시 63% 증가할 정도로 새 단장 효과를 톡톡히 보고 있다.홈플러스 메가 푸드 마켓 3주년을 기념해 홈플러스는 높은 신선 먹거리부터 델리, 가공식품, 인기 브랜드 제품을 엄선해 초특가로 선보인다. 먼저, 마이홈플러스 멤버특가로 '호주청정우 전 품목(상품별 중량 상이/점포별 취급품목 상이/조기품절 가능/냉동 제외)'은 최대 50% 할인해 판매한다.7대 카드 결제 시에는 '수박 전 품목(상품별 중량 상이/점포별 취급품목 상이)'은 각 5000원 할인해 판다.다양한 신선 먹거리도 파격 할인한다. 7대 카드 결제 시 '호주청정우를 사용한 양념소불고기'는 50% 할인해 판매한다. 마이홈플러스 멤버특가로 '한돈 브랜드 삼겹살/목심'은 30% 할인하고 '햇 브로콜리(개)'는 50% 할인, '농협안심한우 전 품목'은 17일 단 하루 반값에 제공한다.'웰컴백! 브랜드 대전'에서는 오뚜기와 서울우유 주요 상품을 특가에 선보인다. 오뚜기 전 품목을 4대 카드로 4만원 이상 결제 시 5000원 상품권(1인 1회/당일 영수증에 한함/영수증 분할 및 합산 불가/비연속식 증정)을 증정한다.이 밖에도 15일부터 28일까지 CJ제일제당, 롯데웰푸드, 해태제과식품, 롯데칠성음료, 오리온, 크라운제과, 동원F&B 7대 인기 브랜드 90여종은 1+1 및 최대 50% 할인 혜택을 선사하고, 2만원 이상 구매 시 3000원 상품권도 증정한다.롯데마트는 5월15일부터 21일까지 일주일간 전 점에서 '델리셔스 페스타' 행사를 진행한다. 이번 행사는 소비자들이 한 끼 식사를 합리적인 가격에 해결할 수 있도록 '요리하다 월드뷔페' 상품을 포함해 탕수육, 치킨 등 주요 델리 식품을 합리적인 가격에 준비했다.먼저 '요리하다 월드뷔페' 40여 종에 대해 행사 카드 결제 시 '3+1' 프로모션을 진행한다. '요리하다 월드뷔페'란 '소용량 및 가성비'를 콘셉트로 40여종의 델리 식품을 균일가로 판매하는 롯데마트의 델리 브랜드다. 해당 프로모션 기간 동안 월드뷔페 상품을 4팩 구매할 경우 한 팩당 2993원에서 3743원 꼴로 만나볼 수 있다. 이는 기존 판매가격 대비 평균 25% 저렴한 수준이다. 롯데마트는 이번 프로모션을 통해 가성비 있게 한 끼를 해결하고자 하는 고객들이 '요리하다 월드뷔페' 상품을 많이 찾을 것으로 기대하고있다.대표 상품으로 '헬씨베지롤'과 '게살볶음밥' '나시고랭'과 '함박덮밥' '깐쇼새우' 등이다. 특히 '헬씨베지롤'은 계란, 양파, 당근, 깻잎 등으로 제작한 핑거푸드로, 다이어트나 건강식에 관심이 많은 소비자들에게 큰 인기를 얻고 있다.'요리하다 월드뷔페'는 현재 대량 매입, 반제조 방식과 전문 셰프와의 협업을 통해 가격과 맛 두가지를 동시에 잡고있다. 롯데마트는 모든 월드뷔페 상품을 균일가에 판매하고자 상품에 들어가는 원재료를 대량 매입해 판매가를 낮추고, 튀김류와 같은 상품은 반제조 상태로 들여와 곧바로 가열해 판매할 수 있게끔 제조 방식을 단순화했다. 또한 고객들의 다양한 입맛을 충족시키기 위해 상품 출시 전, 롯데마트 소속 FIC(Food Innovation Center) 전문 셰프와 델리개발팀 MD들이 수차례 내부 블라인드 테스트를 진행하고 있다.이외에도 롯데마트는 '요리하다 월드뷔페' 행사 외에도 주요 델리, 밀키트 상품을 합리적인 가격에 판매한다. 행사 기간 '온가족 한통가득 탕수육(팩)'을 엘포인트 회원 대상으로 25% 할인 혜택을 제공하며, 특히 5월15일에는 해당 상품을 단 하루만 초특가로 선보인다. 더불어 '시장통닭 두마리(팩)'은 5월16일부터 18일까지 3일간 주말 특가로 내놓는다. 연어와 광어 새우로 조합한 '연광새 초밥(20입)'은 엘포인트 회원 대상으로 30% 할인해 판매한다. 추가로 5월15일부터 18일까지 4일간 냉동 밀키트 전품목에 대해 2개 이상 구매 시 50% 할인 혜택을 제공하며, 냉장 밀키트 전품목은 2개 이상 구매 시 40% 할인 판매한다.신세계백화점이 15일부터 25일까지 전국 13개 전 점포에서 '럭셔리 워치&주얼리 페어'를 연다. 최근 백화점 럭셔리 워치 주얼리 장르 매출이 훨훨 날면서, 참여 브랜드 인기 상품을 소개하고, 구매 고객 대상 리워드 혜택을 풍성하게 선보인다.신세계백화점 럭셔리 워치·주얼리 장르는 전년 동기 대비 매출이 34.4% 올랐다(기간 : 25년 1월1일~5월11일). 신세계백화점은 VIP와 일반 고객을 대상으로 다양한 행사를 펼치며 고객 잡기에 나선다.먼저, 본격적인 웨딩 시즌을 맞이해 예물 등의 수요가 크게 늘고 있는 가운데, 신세계백화점은 VIP 고객 대상으로 브랜드 구매 프로모션를 통해 다양한 혜택을 뿌리는 '럭셔리 워치&주얼리 페어'를 진행한다.인기 럭셔리 워치 주얼리 브랜드에서는 신세계백화점APP에 브랜드 팝업을 열며 인기 모델을 소개한다.1833년에 스위스 발레드주에서 시작해 최고급 워치메이커 브랜드로 자리매김한 '예거 르쿨트르'는 모던한 디자인으로 인기를 끌고 있는 '리베르소 트리뷰트 듀오페이스 스몰 세컨즈'와 다이아몬드가 박힌 '리베르소 클래식 미디엄 듀에토'를 선보인다. 또한 이태리 럭셔리 쥬얼리 브랜드인 '다미아니'에서도 새로운 컬렉션인 벨 에포크 릴'의 대표 상품인 '화이트 골드 다이아몬드 브레이슬릿' 등을 다양하게 소개하고 나선다.신세계백화점이 15일부터 25일까지 전국 13개 전 점포에서 '럭셔리 워치&주얼리 페어'를 연다. © 신세계백화점이외에도 VIP 고객 대상 F&B 단일 브랜드와 전점 식품관 푸드마켓에서 사용할 수 있는 1만원 할인 쿠폰을 증정하고, 유명 산지 와인을 합리적인 가격에 구매할 수 있는 프로모션도 함께 전개한다.전 구매 고객 대상 구매 혜택도 풍성하게 진행한다. 워치·주얼리 단일 브랜드 200/300/500/1,000만원 이상 구매 고객 대상으로 결제 금액의 7%를 리워드로 증정하는 행사도 함께 펼친다.브랜드 혜택 뿐만 아니라 다양한 고객 참여 이벤트도 펼친다. 신세계 강남점 하우스오브신세계 1층 와인셀러에서는 뉴질랜드 산지 와인 생산자를 초청해 시음 행사를 펼치는 '뉴질랜드 와인 캠프'를 진행한다. 행사는 5월23일과 24일 양일간 펼쳐지며 신청은 신세계백화점 APP 또는 하우스오브신세계(HOS)로 전화접수가 가능하다.현대백화점은 구독제 키즈 전용 콘텐츠 플랫폼 '메가진'에 흰디 캐릭터를 활용한 게임 3종을 출시했다고 밝혔다.흰디는 현대백화점이 고객들과 '순간의 행복을 기억하자'는 메시지를 나누기 위해 흰색 강아지를 모티브로 2019년 처음 선보인 자체 캐릭터다. 흰디가 젤리 모양의 젤핑, 젤뽀, 젤봉 3명의 친구들을 만나 행복을 수집하기 위한 모험을 떠난다는 세계관을 기반으로 한다.메가진은 키즈 교육용 게임을 개발·운영하는 '(주)비버블록'에서 출시한 유아동 전용 콘텐츠 플랫폼으로, 로보카 폴리·브레드이발소 등 인기 IP(지적재산권) 캐릭터와 협업해 다양한 교육용 게임을 유료로 제공하고 있다.이번에 출시한 게임은 두 개의 그림의 다른 부분을 찾는 '틀린 그림 찾기', 카드를 한 장씩 뒤집어 기억력을 통해 같은 그림을 조합해 보는 '메모리 카드', 흰디 그림 퍼즐을 맞추는 '직소 퍼즐 놀이'다. 현대백화점은 향후 '흰디 미니 게임' '흰디 점프' 등 콘텐츠도 추가로 선보일 예정이다.롯데백화점이 국내 최초로 '러닝 익스피리언스(Running Experience)' 콘셉트를 적용한 초대형 '나이키 라이즈' 매장을 잠실점에 선보인다.젠Z에서부터 중장년층까지 폭넓은 인기를 얻고 있는 '러닝'과 연계한 최상위 프리미엄 상품과 차별화 경험 요소를 갖춘 미래형 나이키 매장이다.새로운 나이키 매장이 들어서는 잠실점 일대는 특히 MZ 러너에게 최고의 러닝 메카로 주목받고 있다. 석촌호수, 송파 둘레길, 올림픽공원, 한강공원 등 달리기 좋은 러닝 인프라가 완비돼 있기 때문이다.이에 잠실점은 러닝 붐 초기부터 러닝 콘텐츠를 전략적으로 확대해왔다. 호카 등 글로벌 러닝 브랜드의 플래그십 매장을 국내 최초로 유치하는 한편, 스타일런 등 백화점 유일의 러닝 대회도 지난 2017년부터 지속해오고 있다.잠실 상권의 높은 러닝 수요로 잠실점의 러닝 관련 상품군 매출은 23년, 24년 연속 두 자릿 수의 높은 신장율을 기록하며 전점 최상위 매출을 기록 중이다.5월15일 롯데월드몰 지하 1층에 320평대 규모로 조성되는 러닝 콘셉트의 신개념 나이키 라이즈는 러너들이 바라는 '러닝의 A to Z'를 모두 담는다. 기존 100평대의 나이키 매장을 3배 가량 규모를 확대하고, 러닝에 특화한 콘텐츠와 서비스가 접목된 통합형 매장을 구현했다. 베이퍼 플라이4 프로토 등 최상위 글로벌 한정판 상품을 두루 갖추고, 대형 디지털 스크린, 메탈 소재의 인테리어 요소를 활용해 미래 지향적인 매장을 완성했다매장 내부는 각기 다른 개성의 3가지 차별화 조닝으로 나뉜다. '이니셔티브존'에서는 매 시즌업데이트 되는 러닝 웨어의 신제품을 선보인다. 특히 10미터에 달하는 파노라마형 초대형 슈즈 월을 통해 퍼포먼스 및 라이프스타일 슈즈 등 프리미엄 제품을 다양하게 전개한다. '커뮤니티존'에서는 러닝화 및 러닝 웨어 등 짐을 보관할 수 있는 라커(Locker) 서비스를 제공하고 체크인 데스크를 통해 전문가의 러닝 솔루션도 제공한다. 마지막으로 '퍼포먼스 존'에서는 고성능 러닝화를 직접 착용하고 뛰어볼 수 있도록 트리이얼(Trial) 서비스를 제공하는 체혐형 공간도 조성했다.21일부터는 연회원 1000명 규모의 국내 최대 런클럽 '나이키 런클럽 롯데월드타워(NRC-LOTTE WORLD TOWER)'의 운영도 시작한다. 잠실 롯데타운에서부터 올림픽 공원 일대를 코스로 정해 주 1회 러닝 클래스를 운영한다. 전문 코치가 매주 약 20~30명의 러너를 대상으로 교육을 진행하며, 러닝 메이트로도 나서 러너들의 실력 향상을 돕는다.런 클럽은 실제 러닝 대회의 준비를 위한 계절별 맞춤 트레이닝 클래스도 운영한다. 5~6월에는 초보자를 위한 러닝 기초, 7월에는 중급자를 위한 인터벌 트레이닝, 9월은 마라톤 시즌 대비 장거리 달리기, 11~12월은 몸 관리에 중점을 둔 시즌 마무리 러닝 등이 대표적이다.매장 오픈을 기념해 고객 감사 행사도 연다. 15일부터 18일까지 매장 전 품목에 걸쳐 20% 할인 혜택을 제공한다. 또한 15만원 이상 구매 고객에게 투명 '러닝 백'을 선착순 증정하며 러닝 제품 포함 20만원 이상 구매 고객에게는 프리미엄 '러너스 패키지'를 제공할 계획이다.갤러리아백화점은 서울 명품관에서 현대미술 화랑 '갤러리위'와 함께 김선영 조각가의 작품을 18일까지 전시 판매한다.김선영 조각가는 가방, 반지, 손지갑처럼 익숙한 사물을 조각으로 표현해왔다. 익숙한 사물에 담긴 기억과 감정을 통해 인간과 사물 사이의 관계를 탐구하며, 일상의 물건에 새로운 시선을 더해 예술로 확장하는 특유의 작업 방식으로 주목 받았다.이번 전시의 대표작 중 하나인 'VESSEL'은 명품 가방 형태를 모티브로 한 대형 조각 작품으로, 스테인리스 스틸로 제작돼 중후한 질감과 현대적인 감성을 동시에 담고 있다. 'VESSEL'은 그릇, 선박, 혈관 등을 뜻하며, '삶에 무엇을 담을 것인가'라는 질문을 시각적으로 풀어낸 것이 특징이다. 작품 크기는 가로 165cm, 세로 85cm, 높이 185cm다.백화점 외부 공간에는 3m 높이의 대형 야외 조각 'NET–연대의 반지'도 함께 전시된다. 4천 명의 손 모양을 형상화한 이 작품은 공동체의 연대와 화합을 상징하며, 강한 조형적 인상이 특징이다. 이 외에도 브론즈, 레진, 옥, 크리스탈 등 다양한 재료로 제작된 반지·지갑 조형 작품들도 만날 수 있다.전시는 갤러리아명품관 웨스트 5층과 외부 공간에서 무료로 관람 가능하며, 일부 작품은 현장 구매도 가능하다.천안 센터시티에서도 지역 고객을 위한 다채로운 미술 전시가 열린다.고려명 작가의 전시 '탐: 포도에 스민 시간'을 6월 0일까지 진행한다. 포도를 통해 생명과 풍요, 문화적 번영을 상징적으로 표현한 하이퍼리얼리즘(대상을 사진처럼 정밀하게 묘사하는 극사실주의 기법) 작품들을 선보인다.권기수·김우진 작가가 참여한 전시 '해피앤드를 꿈꾸며'는 5월 30일까지 진행된다. 부모와 자녀가 함께 감상할 수 있는 작품들로 구성해, 가족 단위 관람객에게 따뜻한 예술 경험을 제공한다.메이크업 전문 브랜드 '루나'(LUNA)에서 깊이 있는 생기와 은은한 속광을 연출해 주는 '글로우 레이어 블러 치크'(GLOW LAYER BLUR CHEEK)를 출시했다.루나 글로우 레이어 블러 치크는 하나의 팔레트에 보송한 블러 파우더와 촉촉한 글로우 밤을 담은 듀얼 치크로 텍스처에 따라 다양한 메이크업을 연출해 준다. 특히 파우더와 밤에 각기 다른 명도와 채도를 적용해 자연스러운 그라데이션 표현이 가능하다.메이크업 전문 브랜드 '루나'(LUNA)에서 깊이 있는 생기와 은은한 속광을 연출해 주는 '글로우 레이어 블러 치크'(GLOW LAYER BLUR CHEEK)를 출시했다. © 애경산업루나 글로우 레이어 블러 치크는 고운 입자의 블러 파우더를 적용해 모공을 커버해 준다. 또한 맑은 광택을 더하는 멜팅 밤이 피부에 얇게 밀착돼 덧발라도 텁텁한 느낌 없는 레이어링 메이크업이 가능하다.루나 글로우 레이어 블러 치크는 하나의 팔레트에 두 가지 색상을 적용해 12종으로 구성됐으며 다양한 색상 조합을 통해 나만의 생기 있는 피부 컬러를 완성시킬 수 있다. 루나 글로우 레이어 블러 치크는 텁텁하지 않게 발색되는 컬러감으로 쿨톤과 웜톤은 물론 뉴트럴톤까지 커버하는 색상으로 △01 피치 쉐이크 △02 클라우디 베이지 △03 만다린 샤워 △04 샤이 레드 △05 슬리피 핑크 △06 프로즌 핑크 △07 청키 퍼플 △08 스트로베리 젤리 △09 핑크 리프 △10 체리 콩포트 △11 핑크 롤리팝 △12 모브 래빗으로 구성됐다.카카오스타일(Kakao Style)이 운영하는 스타일 커머스 플랫폼 지그재그는 이랜드가 운영하는 브랜드들의 인기 상품을 연중 최대 할인가에 판매하는 '이랜드 메가위크'를 오는 5월28일까지 진행한다고 밝혔다.지그재그에서는 올해 1분기 SPA 브랜드 거래액이 전년 동기 대비 약 40% 증가했다. 고물가 속 가성비 패션이 주목받는 가운데 합리적인 가격에 높은 퀄리티의 상품을 제공하는 이랜드의 다양한 브랜드와 함께 이번 행사를 마련했다.'이랜드 메가위크'는 이랜드 대표 브랜드 △스파오 △로엠 △미쏘 △후아유 △클라비스 △슈펜 △폴더 △애니바디 △에블린 △신디 총 10곳의 인기 상품을 단독 특가로 판매하는 연합 기획전이다. 특히 올해는 이너웨어·애슬레저 브랜드인 △애니바디 △에블린 △신디가 새롭게 참여하면서 상품 카테고리가 보다 확장됐다.이번 행사에선 인플루언서 '미희' '빛날영' '연우'가 이랜드 SPA 브랜드 상품을 활용해 초여름 시즌 1030 여성이 활용하기 좋은 스타일링 콘텐츠를 선보인다. 콘텐츠에 소개된 상품은 지그재그에서 최저가에 구매할 수 있다.할인 코너도 다양하다. 지그재그 단독 최저가에 판매하는 '단독 특가'부터 50% 이상 할인 판매하는 '반값특가', 브랜드 신상품 및 인기 상품을 조명하는 '스토어 하이라이트' 등이 대표적이다. 이외에도 이벤트 당첨 시 상품을 무료로 받을 수 있는 '0원 특가', 인플루언서 추천 상품을 할인 판매하는 '셀럽 특가', 카테고리별 인기 상품을 할인가에 선보이는 '카테고리 특가' 등을 운영한다.풍성한 쿠폰 혜택도 마련했다. 참여 브랜드 상품 첫 구매 시 25% 할인받을 수 있는 첫 구매 쿠폰을 제공한다. 또, 매일 자정(00시)에는 '스토어 하이라이트' 브랜드 상품에 적용 가능한 30% 할인 쿠폰을 선착순 500명에게 지급한다. 이외 15% 쿠폰과 20% 할인 쿠폰도 전 고객에게 발급한다.고객과 양방향 소통할 수 있는 라이브 방송도 진행한다. 오는 15일 밤 10시에는 인플루언서 '미희'가 출연해 이랜드 SPA 브랜드 상품을 전반적으로 소개할 예정이다. 라이브 방송은 행사 기간 동안 토요일을 제외한 매일 밤 8시 또는 10시에 지그재그 앱에서 누구나 시청할 수 있다.11번가가 500여개 인기 패션·뷰티 브랜드들을 한 자리에 모은 '패션·뷰티 전문관'을 론칭, 카테고리 경쟁력을 강화한다.브랜드에 민감하고 선호하는 브랜드 상품에 대한 충성도가 높은 패션·뷰티 고객들의 특성을 반영, 전문관 안에 각 브랜드의 스토리와 상품들을 감도 높은 영상을 통해 생생하게 전달하는 '브랜드관'을 마련한 것이 특징이다. 통상적인 오픈마켓의 상품 전시 방식에서 벗어난 형태다. 1차로 50여개 패션·뷰티 브랜드의 '브랜드관'을 선보이고 있으며, 올해 말까지 150여개 브랜드로 확대하겠다는 계획이다.11번가의 '패션·뷰티 전문관'에서는 △여성·남성패션(에고이스트, 온앤온, 인디안 등) △캐주얼(게스, 지오다노, 제너럴아이디어 등) △스포츠·아웃도어(푸마, 언더아머, 아이더 등) △신발·가방(르무통, 호재 등) 등 인기 패션 브랜드의 다양한 상품들을 만나볼 수 있다.'미샤' '이니스프리' '설화수' 등 인기 뷰티 브랜드의 1만여 개 상품도 준비했다. 뷰티 브랜드에는 11번가의 무료 멤버십 프로그램 '11번가플러스'의 최대 25% 할인쿠폰 혜택이 적용된다. 11번가의 명품 버티컬 서비스 '우아럭스(OOAh luxe)'와 트렌드 패션 버티컬 서비스 '#오오티디(OOTD)'의 상품들도 '패션·뷰티 전문관'에서 함께 선보인다.11번가는 모바일 앱 홈 화면 상단에 '패션·뷰티' 탭을 배치함으로써 고객들이 11번가의 대표 패션·뷰티 브랜드들을 손쉽게 접할 수 있도록 했다.11번가는 오는 17일까지 '패션·뷰티 전문관' 오픈 기념 프로모션을 진행한다. △14일 캐주얼 메리노울 운동화 '르무통'(29% 단독 할인) △15일 더마 코스메틱 브랜드 '디퍼앤디퍼'(최대 82% 할인+사은품 증정+11페이 포인트 5% 적립) △17일 트렌디 SPA 패션 브랜드 '에잇세컨즈'(최대 70% 할인+5% 추가 할인) 등 매일 인기 패션·뷰티 브랜드들의 할인판매가 이어진다.쿠팡이 삼성전자의 새로운 플래그십 스마트폰 '갤럭시 S25 엣지' 사전판매를 오는 20일까지 진행한다. 쿠팡을 통해 사전구매한 고객들은 '로켓배송'을 통해 제품을 빠르고 편하게 받아볼 수 있을 뿐만 아니라, 와우회원들은 와우 카드로 결제 시 최대 4%를 쿠팡캐시로 돌려받을 수 있는 등 파격적인 혜택을 누릴 수 있다.13일 공개된 삼성전자의 신제품 갤럭시 S25 엣지는 역대 갤럭시S 시리즈 중 가장 슬림한 5.8㎜ 두께의 디자인과 163g의 가벼운 무게를 지녔다. 뿐만 아니라 강력한 내구성과 인공지능(AI) 성능을 갖춘 것이 특징이다.쿠팡에서 사전구매 가능한 모델은 256GB 자급제 제품으로 색상은 티타늄 아이스블루, 티타늄 제트블랙, 티타늄 실버 총 3가지다. 사전구매 고객들은 추가 비용 없이 저장 용량 2배 업그레이드 혜택인 '더블업 프로모션'을 적용받아 512GB 제품이 배송된다.쿠팡은 사전구매 고객들을 위해 역대급의 풍성한 혜택을 마련했다. 우선, 와우 멤버십 회원이라면 '쿠팡 와우 카드'로 결제 시 구매 금액의 최대 4%를 쿠팡캐시로 돌려받을 수 있어 더욱 합리적인 구매가 가능하다. 또한, 최대 18개월 무이자 할부 혜택을 제공해 고객들의 부담을 낮췄다.고가의 스마트폰을 안심하고 사용할 수 있도록 '쿠팡안심케어' 보험 가입 혜택도 제공한다. 쿠팡안심케어 구매 시 최대 2년간 파손 보장(보상금액 한도 내)을 받을 수 있다.© 쿠팡삼성전자의 'New 갤럭시 AI 구독 클럽'을 이용하는 고객에게는 삼성카드 결제 시 24개월 무이자 할부 혜택과 함께 구독료 3개월분을 삼성카드 캐시백으로 지급하는 특별한 혜택을 제공한다. 이 외에도 갤럭시 S25 엣지와 함께 갤럭시 워치 또는 버즈를 동시에 구매하는 고객에게는 할인 혜택을 제공하는 '번들 프로모션'도 진행한다.사전판매를 기념한 특별 라이브 방송도 준비했다. 오는 16일과 20일 저녁 8시부터 각각 90분간 진행되는 '쿠팡 라이브' 방송에서는 갤럭시 S25 엣지의 특장점과 활용법 등을 상세히 소개할 예정이다. 라이브 방송을 통해 제품을 구매하는 고객에게는 추첨을 통해 최대 150만원의 쿠팡캐시를 지급하며, 구매 고객 전원에게는 1만원의 쿠팡캐시를 추가로 제공한다.롯데온은 오는 5월21일까지 뷰티와 패션을 아우르는 대규모 쇼핑 행사 '뷰세라X패세라'를 진행 중이다.특히 행사 2주차인 5월15일부터 21일까지는 여름 뷰티 트렌드 및 명품·스포츠 상품 중심의 프로모션이 집중 전개된다. 유튜버 추천 럭셔리 향수 기획전을 비롯해 자외선 및 기미 케어 선케어 제품은 최대 60%, 제모기는 최대 52% 할인된 가격에 선보인다.패션 부문에서는 샌들, 티셔츠 등 여름 아이템 구매 시 사은품이 증정되며, 키즈 티셔츠 균일가 행사도 기간 내 함께 진행된다. 또한 일부 스포츠·아웃도어 브랜드에 한해 구매 시 엘포인트(L.POINT) 최대 10% 적립 혜택도 제공된다.대표 상품으로는 △시세이도 파란 자차 스틱 2+1 세트 △이니스프리 비타C 톤업 선스크린 1+1 세트 △테바 여성 보야 인피니티 △메종키츠네 칠렉스 폭스 남성 반팔티셔츠 등이 있다.신세계그룹 계열 이커머스 G마켓과 옥션이 '빅스마일데이 베스트 앵콜' 기획전을 열고, 상반기 최대 할인 행사의 히트 상품을 할인가에 판매한다.18일까지 5일간 진행하는 기획전으로, 빅스마일데이에서 고객들이 가장 많이 구매했던 상품을 최대 80% 할인된 가격에 구매할 수 있다.먼저, 일자별로 카테고리를 구분해 매일 달라지는 베스트 앵콜 특가 상품을 주력으로 판매한다. 14일은 '디지털/가전, PC' 카테고리 상품을 선보이며 '나르왈 프레오 Z10 스마트 AI 올인원 로봇청소기' 'LG 울트라PC' '아이닉 무선청소기 i50' '삼성 Neo QLED 4K TV' 등이 있다. 15일에는 '가구/인테리어, 자동차공구, 식품, 생활용품'을, 16일에는 '패션, 뷰티, 스포츠/유아동용품'을 제안한다. 주말인 17일과 18일에는 '​스타배송, 여행, 도서, 해외직구' 특가 상품을 확인 가능하다.빅스마일데이를 통해 좋은 반응을 얻었던 브랜드관도 5일간 확인 가능하다. △삼성 △LG전자 △TCL △플레이스테이션 △미닉스 △쿠쿠 △나르왈 △아이닉 △ACER △MSI 등이 있다.그 외에 G마켓과 옥션의 특가딜 코너에서도 빅스마일데이 인기 상품을 빅스마일데이 행사 가격 그대로 만나볼 수 있다. 매일 100개씩 5일간 총 500개의 상품을 슈퍼딜(G마켓)과 올킬(옥션) 코너로 선보인다.더 자세한 사항은 G마켓과 옥션의 메인 페이지 상단의 '빅스마일데이 베스트 앵콜' 기획전 배너를 클릭하면 확인할 수 있다.써모스가 이달 '트위스트 컵앤텀블러'와 '캐리 핸들 텀블러'를 출시하며 식기세척기 라인업 확대에 나섰다.두 제품은 우수한 밀착력의 특수 도장과 재질로 만들어져 식기세척기를 이용한 세척과 건조에도 끄떡없는 강한 내구성을 자랑한다. 본체와 구성품 모두 식기세척기 사용이 가능해 매일 사용하는 텀블러를 보다 편리하고 위생적으로 관리할 수 있다.먼저 '트위스트 컵앤텀블러'는 스크류 뚜껑을 완전히 열지 않고 트위스트 타입의 뚜껑만 돌려 간편하게 여닫을 수 있는 제품으로, 리유저블 빨대가 기본으로 제공돼 텀블러는 물론 빨대컵까지 두 가지 방식으로 활용 가능하다.480ml의 넉넉한 용량에 자동차 컵 홀더에 들어갈 수 있도록 슬림하게 디자인해 휴대성을 높였다. 2시간 기준 8도 이하의 온도를 유지해 주는 뛰어난 보냉 효과와 밝은 톤의 더스티블루, 얼씨핑크, 버터옐로 3가지 컬러 구성으로 봄·여름 시즌 데일리 아이템으로 추천한다.'캐리 핸들 텀블러'는 마개에 일체형 핸들이 고정돼 있어 안정적으로 휴대할 수 있는 600ml, 800ml의 대용량 보틀로, 장시간 외출 또는 야외 활동 시 충분한 수분 섭취를 돕는다. 이지 오픈 마개링 설계를 통해 미끄럼 없이 손쉬운 오픈과 편안한 그립감을 제공하며, 스마트 패킹이 적용돼 뚜껑에 맺힌 물방울이 흘러내리지 않아 깔끔하게 사용 가능하다. 컬러는 샌드스톤과 스모크블랙 두 가지다.L7 청량리 바이 롯데가 그룹 '세븐틴(SEVENTEEN)'의 데뷔 10주년을 맞아 L7 호텔 바이 롯데 브랜드 고유의 감성과 아티스트의 아이덴티티를 결합해 호텔 전체를 세븐틴의 색채와 콘셉트로 꾸미는 이색 프로젝트를 선보인다.이번 컬래버레이션은 세븐틴을 사랑하는 모두에게 잊지 못할 추억을 선사하기 위해 마련됐다. 5월23일부터 한 달간 진행되며, 예약은 6월22일까지 롯데호텔앤리조트 공식 홈페이지 내 전용 페이지에서 가능하다.2015년 데뷔 이후 작사, 작곡을 비롯한 앨범 제작 전반에 주도적으로 참여하며 자신들만의 독보적인 스타일을 구축해온 세븐틴은 K-POP을 대표하는 아티스트로 자리매김했다.특히, 레트로 감성과 모던한 디자인이 어우러진 L7 청량리 바이 롯데는 지역적 특성과 문화, 트렌드를 반영하는 브랜드의 정체성을 살려 세븐틴의 10년 여정을 호텔 공간에 감각적으로 담아낼 예정이다.L7 청량리 바이 롯데가 그룹 '세븐틴(SEVENTEEN)'의 데뷔 10주년을 맞아 L7 호텔 바이 롯데 브랜드 고유의 감성과 아티스트의 아이덴티티를 결합해 호텔 전체를 세븐틴의 색채와 콘셉트로 꾸미는 이색 프로젝트를 선보인다. © 롯데호텔객실은 10주년 파티의 주인공이 된 듯한 특별한 경험을 할 수 있도록 구성됐으며, 투숙객 전원에게는 펜던트, 카드키, 랜야드로 구성된 세븐틴 10주년 기념 상품도 제공한다.또한, 매주 금요일과 토요일, 2층 라운지에서는 세븐틴의 대표곡과 수록곡을 함께 감상하며 음악을 통해 교감할 수 있는 '리스닝 파티'가 열린다. 사전 예약제로 운영되며, 참여 방법 및 상세 정보는 롯데호텔앤리조트 공식 홈페이지에서 확인할 수 있다.교원투어 여행이지가 프랑스 일주 패키지 라인업을 확대하며 장거리 여행 수요 공략에 나섰다.프랑스는 지난해 파리 올림픽 개최와 맞물려 항공권과 현지 숙박비가 급등하고, 주요 관광지 출입이 제한되면서 여행 수요가 일시적으로 위축됐다가 올 들어 수요가 빠르게 회복되고 있다. 프랑스와 함께 선호도가 높은 이탈리아의 경우 올해 25년 주기로 열리는 가톨릭의 성스러운 해 '희년'을 맞아 로마와 바티칸에 전 세계 가톨릭 신도와 관광객들로 붐비면서 현지 물가가 크게 상승했다.여행이지는 이 같은 영향으로 프랑스 여행 수요가 계속 늘어날 것으로 보고, 일주 패키지를 새롭게 선보였다. 이 상품은 대도시 파리부터 자유여행으로 접근하기 어려운 소도시까지 아우르며 프랑스를 구석구석 둘러볼 수 있는 점이 특징이다.여행이지는 고객이 취향에 따라 여행을 선택할 수 있도록 △프랑스 전역을 둘러보는 '프랑스 완벽 일주' △북부 명소를 중심으로 구성된 '프랑스 노르망디 일주·파리' △남부 지역을 깊이 있게 즐기는 '남프랑스 일주' 등으로 상품을 세분화했다.대표 상품 '사랑에 빠지다, 프랑스 완벽 일주 11일'은 파리를 시작으로 몽생미셸, 베르동 협곡, 라로셸, 보르도, 니스, 아비뇽, 리옹, 프로방스 지방 등 프랑스 주요 명소와 함께 소도시의 매력을 느낄 수 있다.보르도 지역 대표 와인 산지인 생테밀리옹에서 와이너리 투어를 통해 다양한 와인을 시음해보며 프랑스 와인 문화를 체험할 수 있다. 프랑스에서 가장 아름다운 마을로 꼽히는 레 보 드 프로방스도 찾는다. '빛의 채석장'으로 불리는 카리에르 드 뤼미에르에서는 클로드 모네, 앙리 루소 등 유명 화가의 작품을 몰입형 미디어 아트로 감상할 수 있다.산악 도시 샤모니에서는 케이블카를 타고 브레방 전망대에 올라 알프스 최고봉인 몽블랑을 감상한다. 파리, 니스 등에서는 자유 일정이 포함돼 취향에 맞게 시간을 보낼 수 있다. 여기에 뵈프 부르기뇽, 에스카르고 등 프랑스 전통 미식을 다양하게 즐길 수 있다는 점도 매력 포인트다.",
    "신문사": "기타",
    "길이": 14962
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/14/2025",
    "제목": "푸드 콘텐츠 플랫폼 위키푸디, ‘다음채널 부스트업 챌린지’ 최종 우승",
    "링크": "https://n.news.naver.com/mnews/article/014/0005349307?sid=103",
    "내용": "푸드 콘텐츠 플랫폼 위키푸디(wikifoodie)가 카카오 콘텐츠CIC가 주관한 ‘다음채널 부스트업 챌린지’에서 최종 우승을 차지했다. 마지막 미션인 ‘공유 수 높이기’에서 콘텐츠 확산성이 가장 뛰어난 채널로 선정되며, 종합 1위에 올랐다.이번 챌린지는 2023년 12월부터 2024년 4월까지 약 5개월에 걸쳐 총 5개 라운드로 운영됐다. 각 라운드는 정해진 주제에 맞춰 창의적이고 실용적인 콘텐츠를 기획·제작해 경쟁하는 방식으로 진행되었으며, 최종 라운드는 3월 31일부터 4월 13일까지 2주간 진행됐다. 이 기간 동안 공유 수가 가장 활발했던 10개 채널이 결선에 진출했고, 그 중 위키푸디가 최종 우승의 영예를 안았다.다음채널은 텍스트 기반의 ‘콘텐츠뷰’와 숏폼 영상 중심의 ‘오늘의 숏’ 두 가지 형식을 지원하는 오픈형 콘텐츠 플랫폼으로, 누구나 입점 심사를 통해 채널을 개설할 수 있다. 제작된 콘텐츠는 다음 포털의 주요 탭을 통해 노출되며, 뉴스, 트렌드, 정보 등 다양한 주제를 아우른다.위키푸디는 제철 식재료 활용법, 남은 재료로 만드는 간편 레시피, 실생활에 유용한 요리 팁 등 실용성 높은 콘텐츠로 주목을 받아왔다. 2024년 1월 정식 서비스 출시 이후 3개월 만에 누적 방문자 수 2,200만 명을 돌파하며 빠른 성장세를 보이고 있다.특히 ‘오늘 뭐 먹지?’라는 일상적인 고민을 해결하기 위한 콘텐츠 기획이 강점으로, 계절별 요리 아이디어와 간단한 한 끼 식단 제안 등 실생활 밀착형 정보 제공으로 이용자들의 높은 호응을 이끌었다.위키푸디 운영사 ㈜사이언스플러스의 김태성 팀장은 “위키푸디는 계절 식재료와 음식에 관한 실용 정보를 지속적으로 제공하며, 사용자가 일상에서 쉽게 활용할 수 있는 콘텐츠를 확대해 나갈 것”이라고 밝혔다. 이어 “푸드 트렌드 변화와 라이프스타일 전환에 맞춰 콘텐츠 범위를 다각도로 확장해 나갈 계획”이라고 전했다.현재 위키푸디는 정보 제공을 넘어, 음식 준비를 보다 쉽고 효율적으로 돕는 실용 중심 푸드 플랫폼으로 자리매김하고 있으며, 향후에는 개인 맞춤형 콘텐츠 제공을 통해 사용자 경험을 한층 고도화할 방침이다.",
    "신문사": "기타",
    "길이": 1045
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/14/2025",
    "제목": "위키푸디, 다음채널 부스트업 챌린지 최종 우승… “실생활 밀착형 콘텐...",
    "링크": "https://n.news.naver.com/mnews/article/215/0001209169?sid=101",
    "내용": "푸드 콘텐츠 플랫폼 위키푸디(wikifoodie)가 ‘다음채널 부스트업 챌린지’에서 최종 우승을 거머쥐었다고 밝혔다. 마지막 라운드 과제였던 ‘공유 수’ 미션에서 가장 많은 공유 수를 기록하며 1위를 차지했다.이 대회는 카카오 콘텐츠CIC가 주최한 장기형 콘텐츠 경쟁 프로그램으로, 2023년 12월부터 2024년 4월까지 총 5라운드에 걸쳐 진행됐다. 참가자들은 매월 새로운 주제에 맞춰 콘텐츠를 제작하며 경쟁을 이어갔다.마지막 라운드는 3월 말부터 4월 중순까지 약 2주간 진행되었으며, 이 기간 동안 콘텐츠 공유 수가 높은 채널들이 상위권에 올랐다. 이 중 위키푸디는 최종 챔피언으로 선정되며 대회를 마무리했다.‘다음채널’은 다양한 주제의 텍스트 콘텐츠와 숏폼 영상을 담는 플랫폼으로, 뉴스, 연예, 스포츠 등의 탭에서 콘텐츠가 노출된다. 누구나 심사를 거쳐 채널을 개설할 수 있으며, 콘텐츠 소비와 확산이 활발히 이루어지는 것이 특징이다.우승을 차지한 위키푸디는 제철 식재료 활용법, 간단 레시피, 생활 꿀팁 등을 중심으로 한 실용 정보를 제공하는 플랫폼이다. 냉장고 속 재료를 활용한 간편 요리법, 계절별 요리 아이디어 등 일상 속에서 바로 활용 가능한 콘텐츠로 주목받고 있다.올해 1월 공식 서비스를 시작한 이후, 불과 3개월 만에 2,200만 트래픽을 기록하며 빠르게 성장 중이다. 이는 실생활에 유용한 정보를 중심으로 콘텐츠를 구성한 전략이 주효했던 것으로 분석된다.운영사 ㈜사이언스플러스의 김태성 팀장은 “앞으로도 사용자들의 일상에 실질적인 도움이 되는 푸드 콘텐츠를 지속 확대해 나갈 계획”이라며, “라이프스타일과 트렌드에 맞춘 맞춤형 정보를 강화해 나가겠다”고 밝혔다.한편 위키푸디는 단순한 정보 전달을 넘어서, 사용자가 쉽고 효율적으로 요리할 수 있도록 돕는 실용 중심 플랫폼으로서 입지를 넓혀가고 있다.",
    "신문사": "기타",
    "길이": 910
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/14/2025",
    "제목": "[문화현장] 가나 초콜릿과 예술이 이루는 하모니",
    "링크": "https://weekly.cnbnews.com/news/article.html?no=177179",
    "내용": "전시장에 들어가기 전부터 코를 자극하는 달짝지근한 향이 자연스럽게 발걸음을 이끈다. 주인공은 올해 출시 50주년을 맞은 롯데웰푸드의 ‘가나 초콜릿’. 가나 초콜릿의 역사를 돌아보고, 이를 예술적 감각으로 조명하는 자리를 롯데문화재단과 롯데웰푸드가 마련했다.1975년부터 현재까지의 가나 초콜릿을 살피다초콜릿향이 발걸음을 이끄는 전시장 입구. 사진=김금영 기자‘아뜰리에 가나: since 1975-행복은 초콜릿으로부터’전 현장을 찾았다. 전시는 롯데문화재단이 운영하는 롯데뮤지엄에 마련됐다. 1975년 출시 당시부터 간식을 넘어 문화적 키워드이자 예술작품이 되고자 한 가나 초콜릿의 지난 50년 역사를 되짚으며 그 예술적 의미를 확장하고자 마련된 자리다.이번 전시는 주로 해외 거장 작가들의 작품을 소개해온 롯데뮤지엄에서 대규모로 선보인다는 점이 눈길을 끈다. 전시는 가나 초콜릿의 역사를 나열하는 데에 그치지 않고, 전시 주제에 맞게 롯데뮤지엄이 작가를 섭외하며 대중성과 예술성이 조화를 이루도록 구성했다. 전시 주제에 영감을 받은 작가의 신작들도 다양하게 선보인다.가나 초콜릿의 탄생부터 현재까지의 아카이브를 다루는 공간. 사진=김금영 기자전시를 기획한 롯데뮤지엄 이민지 전시사업팀장은 “가나 초콜릿이라는 우리 모두에게 친숙한 소재를 예술적 감각적으로 풀어내 전 세대가 즐길 수 있는 전시”라고 소개했다. 이는 전시 타이틀에서도 엿보인다. ‘공방, 작업실’을 뜻하는 프랑스어 아뜰리에라는 단어를 사용해 우리 일상 속 친숙한 간식을 예술가들의 손끝에서 창조된 작품을 경험할 수 있는 특별한 공간으로 구성했다.전시는 크게 10가지 섹션으로 구성된다. 달콤한 초콜릿향과 함께 시작되는 섹션1을 필두로 가나 초콜릿이 세상에 나온 1975년부터 2025년 현재까지 어떤 변화를 거쳐 왔는지 관련 아카이브를 소개하는 섹션2가 이어진다. 고유의 정체성을 유지하면서도 시대에 맞춰 변화를 추구한 과정, 단순한 제품이 아닌 예술품으로 만들고자 한 노력, 기록적인 매출을 올린 순간, 진행해온 다양한 캠페인을 통해 가나 초콜릿의 50년의 시간을 회고한다.가나 초콜릿의 기억에서 영감을 받은 그라플렉스 작가의 작품들이 설치된 모습. 사진=김금영 기자색션3부터는 본격 전시 참여 작가들의 작품을 볼 수 있다. 가장 먼저 그라플렉스의 작품이 관람객을 맞이한다. 그라플렉스 또한 가나 초콜릿에 대한 추억이 있다고 한다. 그는 작가노트를 통해 “포장을 뜯고 조각이 된 초콜릿을 입에 넣는 순간, 초콜릿은 기억이 되고, 추억이 되고, 사랑이 된다”며 “어린 시절 부모님이 사온 초콜릿, 학창 시절 친구들과 나눠먹던 초콜릿, 좋아하던 친구에게 편지와 함께 주던 초콜릿도 지금은 좋은 추억으로 내 안에 남아있다”고 전했다.그라플렉스는 자신의 시그니처 캐릭터인 ‘볼드’와 ‘픽셀’을 활용해 이 행복한 순간들을 시각화했다. 초콜릿을 선물하고 나눴던 기억을 ‘프레임’ 시리즈에 담았고, 가나 초콜릿의 상징적인 타이포그래피를 작가만의 픽셀 스타일로, 행복의 메신저가 됐던 초콜릿을 볼드 캐릭터로 표현해 전시장에 유쾌하게 펼쳐 놓았다. 관람객은 이 볼드 캐릭터를 활용한 오브제를 직접 만져볼 수도, 앉아볼 수도 있다. 그래서인지 전시장에서 볼드 캐릭터의 위치는 매일매일 새롭게 바뀌어 있다고 한다.김미영 작가는 초콜릿의 부드러운 질감을 작품으로 표현해냈다. 사진=김금영 기자귀엽고 아기자기한 섹션3을 지나면 김미영 작가의 섹션4 ‘부드러운 시간’이 기다린다. 동양화 기법에 유화를 접목한 붓 터치로 마치 살아있는 듯한 생명력을 보여주는 작업을 이어온 그는, 이번 전시에선 초콜릿이 주는 여유로운 순간을 부드러운 초콜릿의 질감으로 시각화했다. 물감이 마르기 전 덧칠하며, 자신의 시그니처 기법인 ‘마티에르(물감이 중첩돼 표현된 재질감)’와 초콜릿 텍스처의 연결성에 주목한 작품들이다. 특히 이 작품이 완성되는 과정 또한 영상으로 생생하게 만날 수 있다.김미영은 작가노트를 통해 “전시에 참여하면서 가장 집중한 부분은 부드러운 질감의 표현”이라며 “매력적인 초콜릿의 모습을 떠오르게 하는 색상의 물감과 다양한 재료를 혼합하며 내가 이해하고 있는 초콜릿의 달콤하고 부드러운 밀도를, 작품을 통해 느낄 수 있도록 구현해봤다”고 작업을 설명했다.가나 초콜릿에 영감 받은 작가들의 작품 눈길일본 작가 코인 파킹 딜리버리의 공간. 사진=김금영 기자섹션5의 주인공은 정체를 숨긴 채 활동하는 미스터리한 일본 작가 코인 파킹 딜리버리다. 푸른색의 ‘시라이상’ 가면으로 늘 얼굴을 가려 호기심을 불러일으키는 그는, 과거를 상징하는 공룡과 미래를 뜻하는 외계인을 결합시킨 시라이상 캐릭터로 활동한다. 이 공간에서 특히 눈길을 끄는 건 색상이다. 앞선 공간들이 갈색톤의 차분한 느낌이 주를 이뤘다면, 이곳에선 강렬한 빨간색이 공간을 구성한다. 롯데뮤지엄 측은 “한국에선 가나 초콜릿을 대표하는 색상이 갈색으로 알려졌는데, 일본에서는 빨간색”이라고 설명했다.코인 파킹 딜리버리는 자신의 본래 작업과 가나 초콜릿을 연결하는 시도를 한다. 빨간 벽을 배경으로 거대한 가나 초콜릿 조각 위에서 드러누워 스마트폰을 보고 있는 시라이상이 보인다. 이 모습을 통해 가나 초콜릿을 나눠먹으며 나누는 ‘물리적 교류’와 스마트폰을 통한 ‘디지털 소통’이라는 상반된 관계를 대비시키며, 우리가 현대 사회에서 어떤 방식으로 연결되는지 고민해볼 기회를 제공한다.설치 미술가 박선기가 초콜릿의 격자무늬를 형이상학적 형태로 거대한 전시 공간에 펼쳐 놓았다. 사진=김금영 기자섹션6에서는 이색적인 풍경이 펼쳐진다. 설치 미술가 박선기가 초콜릿의 격자무늬를 형이상학적 형태로 거대한 전시 공간에 펼쳐 놓았는데, 이 작품의 재료는 숯이다. 관람객은 이 사이를 직접 걸어 다닐 수 있어 거대한 초콜릿의 숲 사이에 들어간 듯한 느낌을 받는다.롯데뮤지엄 측은 “작가가 전시 공간에 수놓은 거대한 숯 오브제는 보는 각도에 따라 시시각각 다르게 펼쳐지는 동양화를 연상시키며 관람객으로 하여금 미지의 세계를 상상할 수 있도록 이끈다”며 “단순한 간식이 아닌 ‘감각적 예술의 경험’을 지향하는 가나 초콜릿의 가치를 은유적으로 보여주는 작품”이라고 밝혔다.가나 초콜릿의 추억의 광고 영상이 상영되고 있다. 사진=김금영 기자가나 초콜릿이 만들어지는 과정을 소개하는 공간. 사진=김금영 기자섹션7과 8은 가나 초콜릿의 광고, 가나 초콜릿이 만들어지는 과정들을 소개한다. 시대의 아이콘이었던 배우 원미경, 채시라, 이미연, 오연수 등이 가나 초콜릿을 대표하는 얼굴로 활약했던 반가운 광고 영상을 다시금 만나며 그 시대와 가나 초콜릿에 대한 각자의 추억도 되새길 수 있다.여기에 가나 초콜릿이 50년 동안 쌓아온 제조 기술을 소개하며 환경적, 사회적, 경제적 지속 가능성을 높이고 있는 과정도 보여준다. 전시장 한켠엔 이 과정을 통해 만들어진 가나 초콜릿을 직접 맛볼 수 있도록 배치해 놓았다.김선우 작가는 초콜릿을 만들기 위해 최상급의 카카오를 찾아 정글로 탐험을 떠난 도도새를 보여준다. 사진=김금영 기자섹션9엔 미술계 스타 작가인 김선우의 작품이 등장한다. 그는 스스로 날기를 포기해 멸종한 도도새를 작품에 부활시켜 현대인의 꿈과 가능성에 관해 이야기해왔다. 이 도도새가 이번엔 초콜릿을 만들기 위해 최상급의 카카오를 찾아 정글로 탐험을 떠났다. 도도새의 새로운 모험을 통해 가나 초콜릿 브랜드의 성장과 미래를 보여주려는 의도다.이 작업들은 프랑스 화가 앙리 루소의 작품 중 ‘더 드림(The dream)’과 ‘서프라이즈(Surprised!)’의 이미지를 각각 차용해 파스티슈(pastiche) 개념을 시도한 결과물이다. 관련해 김선우는 작가노트를 통해 “단순히 원작의 특정한 형식만을 차용하는 패러디보다는, 새로운 내러티브를 지닌 전혀 다른 작품으로서의 재창조를 시도했다”며 “앙리 루소가 초현실적이며 신비로운 정글의 풍경을 창조했다면, 그 초현실적인 정글 속에 도도새와 가나 초콜릿의 서사를 등장시켜 완전히 새롭고 흥미로운 이야기가 펼쳐지는 환상적인 공간을 연출하고자 했다”고 설명했다.살롱 문화에서 착안한 '가나 라운지' 공간. 사진=김금영 기자김선우의 환상적인 공간을 지나면 마지막으로 ‘가나 라운지’가 등장한다. 예술적 교류를 나누는 살롱 문화에서 착안한 공간으로, 가나 초콜릿의 과거와 현재를 잇는 라인업과 아트 컬렉션 신제품들을 만날 수 있다.롯데웰푸드 관계자는 “가나가 앞으로도 오랫동안 여러 세대에게 사랑받는 브랜드로 자리매김하도록 문화적, 사회적 측면 등 다방면에서 노력을 기울일 것”이라고 말했다.롯데뮤지엄 측은 “이번 전시는 가나 초콜릿이 지향하는 예술적 감각으로서의 경험을 현대미술 작가들과의 협업을 통해 새롭게 해석하고, 단순한 디저트가 아닌 역사와 철학을 담은 헤리티지를 전달하고자 했다”며 “가나 초콜릿 50주년을 맞이해 예술과 감각, 창의성과 감성이 교차하는 이번 전시를 통해 저마다의 추억 속 초콜릿의 순간들이 새로운 의미로 기억되길 바란다”고 밝혔다. 전시는 롯데뮤지엄에서 6월 29일까지.< 문화경제 김금영 기자 >",
    "신문사": "기타",
    "길이": 4391
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/14/2025",
    "제목": "신상진 &quot;국민의힘, 내부 구조 혁신해야 지속 가능해&quot;",
    "링크": "https://news.bbsi.co.kr/news/articleView.html?idxno=4029901",
    "내용": "[신인규의 아침저널 2부 - 신상진 성남시장]*본 인터뷰 내용을 기사에 인용하거나 방송에 사용시 BBS '신인규의 아침저널' 프로그램명을 정확히 밝혀주시기 바랍니다. 아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다.신상진 성남시장■ 대담 : 신상진 성남시장■ 방송 : BBS 라디오 <신인규의 아침저널> (07:20~09:00)■ 진행 : 신인규 변호사​​▷ 신인규 : 신인규의 아침저널 2부 시작합니다. 오늘은 지방자치단체장 중에 한 분을 모시고 정치권 대선 이슈에 대해서 짚어보려고 하는데요. 신상진 성남시장님 전화 연결돼 있습니다. 나와계시죠?▶ 신상진 : 안녕하세요? 신상진입니다.▷ 신인규 : 방송 듣다가 신상진 시장께 궁금한 점 있으신 분들은요. 유튜브 댓글 또는 문자 번호 #2842로 질문 남겨주시면 중간중간에 소개를 하도록 하겠습니다. 시장님 요즘 대통령선거 운동으로 중앙정부 또 지역들도 들썩이고 있는데 좀 실감하고 계십니까?▶ 신상진 : 연일 방송에서 다 언론에서 뉴스 보도되고 또 지역에서도 이제 아침 운동이라든가 운동들이 많이 보이고요. 근데 이제 시장은, 지자체장은 선거 유세장이나 이런 데를 갈 수가 없어요. 선거법상. 그래서 좀 제가 직접 참여하고 그러지는 못합니다마는 점점 이제 경쟁이 달아오르는데 근데 지역 경제·골목 경제가 하도 어려워서 그런지 아직 열기가 크게 아직 일반 시민들 속에 달아오른 것 같지 않습니다. 앞으로 많은 관심과 들썩들썩하겠죠. 앞으로.▷ 신인규 : 시장님 이번 각 정당의 대선 후보들이 10대 공약에 다 넣을 정도로 모두 AI를 다 중요하게 생각하고 있습니다. 성남시는 반도체 관련 기업 연구소 또 인력 양성을 위한 학교까지 갖추고 있는 도시인데, 이런 대선 후보들의 AI 공약이 반가우셨을 것 같아요. 어떻게 지켜보셨습니까?▶ 신상진 : 물론 우리나라가 앞으로 국가 경쟁에서 살아남고 앞서 나가는 것은 AI를 어떻게 산업을 발전시키냐 문제겠죠. 그래서 대통령 후보들이 그렇게 다 하는 거는 시대적으로 또 현실적으로 당연하고 또 기쁘게 생각하고요. 근데 이제 우리 성남 같은 데 특히 글로벌한 도시 속에서 대한민국에서 가장 AI뿐 아니라 첨단 산업의 메카로까지 불리고 있는데, 판교 중심으로 해서. 근데 우리 성남이 1800개의 첨단 기업들이 있고 또 그중에 ICT·BT를 합치면 70%가 넘습니다. 그래서 이러한 국가경쟁력을 앞세우는데 선택과 집중의 그런 필요성에서 우리 성남이 판교가 역할을 했으면 좋겠다 이런 생각에서 우리 성남시장으로서 특히 또 기쁘고요. 그리고 또 저희가 카카오라든가 네이버·NC소프트 이런 여러 분야의 IT 기업이 본사가 있고 또 최근에 제가 민선 8기 들어서서 카이스트 AI 연구원을 판교에 도입하기로 해서 지금 건축 설계 중에 있습니다. 그래서 올해 연말에 착공이 될 텐데, 8층짜리 건물이. AI 관련 카이스트 전국에 흩어져 있는 부분들이 상당히 집중이 될 것으로 보이는데요. 그런 식으로 우리 판교의 또 서강대·성균관대 또 카이스트 이런 데들이 학교 인재 양성의 요람이 또 됩니다. 그래서 속속 들어와서 저희가 산학 연관의 AI 미래 산업의 거점 도시가 되는 데 있어서 저는 이번 대선이 우리 국가의 먹거리, 또 경쟁력에서 앞서가는 그런 국가가 되기 위한 노력을 하겠다는 그런 이슈들에 대해서 저는 특별히 성남시장으로 대환영입니다.▷ 신인규 : AI 관련된 중요성을 많이 인식하고 계신데, 성남의 첨단 산업이 정말 중요하다라는 생각들이 있는데요. 지금 설명해 주신 것에 더해서 또 큰그림을 그리신다면 어떤 게 있을까요?▶ 신상진 : 우선 AI를 행정적으로 서포트하기 위해서 우선은 내부적으로 시청에 4월 말에 행정 개편을 해가지고 조직 개편해서 AI 반도체과를 신설을 했습니다. 그러고 이것을 지평을 넓혀서 우리 판교의 성공 신화를 확장을 성남시 관내에서 해야 될 필요를 절실히 느끼고 있어서 오리역이라고 있습니다. 용인과 경계 되는. 분당선의, 수인분당선의 오리역. 거기에 5만 평 유휴부지들이 앞으로 활용될 계획이 있습니다. 그래서 그곳에 저희가 4테크노밸리를 건설하겠다. 그래서 국토부하고 협의하면서 화이트존으로 규제가 없는. 용적률이라든가 규제가 없는 그런 걸 국토부하고 긴밀히 협의하고 있고요. 그래서 우리 4차 산업 전진기지로서의 테스트베드를 오리역에 테크노밸리, 4테크노밸리. 그리고 그쪽에 SRT가 지나가고 있는데 SRT 역사까지 저희가 만들었으면 하는 게 우리 시의 바람인데, 국토부에서도 SRT 복복선을 구상하고 있는 걸로 알고 있습니다. 현재 확정된 건 아니지만. 그래서 그렇게 되면 역을 신설할 수가 있어요. 그래서 오리역은 정말 성남뿐 아니라 우리 경기도 나아가서 국가적으로 판교의 성공 신화를 인근 도시까지 확장하는 데 용인 경계에 오리역의 4테크노밸리가 구축된다는 건 매우 중요한 거고. 또 우리가 경제 유발 효과도 10년간 16조 이렇게 추산이 되고, 또 우리 성남에는 송파 쪽에서 들어오는 관문이 있습니다. 복정동, 성남 위례 쪽인데요. 거기에 17,000평의 부지에 포스코홀딩스와 그 계열 회사들이 들어오기로 토지 매매가 절반 이상 됐습니다. LH와, LH 땅인데. 그래서 그것도 첨단기업이 들어오고 또 R&D 센터가 들어오고. 그러고 또 상대원에 하이테크밸리, 야탑에 테크노밸리 그리고 오리역 또 분당·판교 이렇게 하면 저희 성남시가 다이아몬드꼴로 해서 첨단 산업의 클러스터 벨트가 형성돼서 아마 선택과 집중 측면에서 우리 대한민국의 첨단 산업 발전에 굉장히 큰 기지 역할을 할 수 있지 않을까 이렇게 생각해서 상당히 아주 고무적으로 일을 하고 있습니다.▷ 신인규 : 성남시가 4차 산업의 핵심 도시로 더 큰 비전을 가지고 일하시는 건 잘 알겠고요. 성남에 있는 우리 시민들 또 우리 동네 참 살기 좋다 이런 소리가 나올 수 있도록 도시 환경적으로 계획하고 있는 일들이 있으신가요?▶ 신상진 : 그렇습니다. 우리 첨단 산업 하면 너무 딱딱하잖아요. 우리 시민의 삶이 또 아름답고 힐링하고 건강을 챙겨야 되니까, 저희가 올해 6월에 율동공원에서 새마을연수원 가는 쪽에 저희가 96면의 오토캠핑장을 지금 조성을 한참 해서 6월에 일반 시민에게 개장할 예정인데요. 또 거기하고 반려견도 데려와서 같이 함께 캠핑할 수도 있고요. 그리고 또 하나는 저희가 유럽에 가 보시면 길거리 광장 같은 데 책을 읽는 시민들을 보실 수 있는데 참 아름답고 좋더라고요. 그래서 우리가 책과 자꾸 멀어지는 그런 세태에 길 가다가도 시간 남으면 앉아서 책 볼 수 있는 그런 책 읽는 광장 도서관을 12곳을 설치를 해서 이미 개장을 했습니다. 그래서 빈백 편안한 의자 놓고 시민들께서 유모차 끌고 또 아기 엄마가 아이와 함께 동화책도 보고 이럴 수 있는 공간을 조성했고요. 또 저희가 이미 한 2년 전부터 조성이 다 된 건데 맨발 황톳길이라고 있습니다. 그래서 공원이라든가 이런 곳에 12곳에 맨발 황톳길을 만들어서 겨울에도 5곳은 또 그중에 겨울에도 운영이 되고요. 그래서 시민들이 많이 걷고 또 좋아하시고 건강과 힐링의 도시 성남을 조성하는 데 많은 진전이 있습니다.▷ 신인규 : 국가나 지자체가 발전시켜 나갈 때 또 이런 복지 정책이 굉장히 중요한데요. 성남시에서는 국가유공자 지원을 확대하고 있다라고 하는데 어떠한 이유가 있습니까?▶ 신상진 : 제가 국회 의정 활동을 4선 하는 동안에 제가 늘 강조했던 게 선진국으로 갈수록 국가를 위해 희생한 분들에 대한 예우가 철저해야 된다. 그런데 우리나라 같은 경우는 국가유공자 명예 수당이라든가 이런 부분들이 굉장히 아주 약하죠. 그래서 그런 부분을 늘 저희가 강조해 왔는데, 지자체장으로서 우리 성남시만이라도 다른 도시에 비해서 국가유공자에 대한 예우를 좀 더 잘하자 이런 뜻에서, 경기도에서 아마 최고일 겁니다. 13만 원의 보훈명예수당을 올해 6월부터 20만 원으로 대폭 상향 조정했고, 또 참전수당을 아마 최초일 겁니다. 참전수당 3만 원을 일단은 시작을, 지급을 시작합니다. 그리고 또 현충탑 우리 국가를 위해서 헌신하고 희생한 분들을 기리는 현충탑이 성남의 변두리 구석에 있었는데, 그것을 이번에 6월 6일 현충일을 기해서 저희가 성남시청광장 성남대로 아주 큰 대로변에 현충탑을 이전 건립하고 또 그 옆에 보훈길도 만들어서 보훈의 가치를 시민들 또 청소년들에게 널리 인식하게 하고자 그런 사업들도 하고 있습니다.▷ 신인규 : 최근에 인구 문제 인식 개선 릴레이 캠페인에도 시장님이 참여를 하셨는데, 저출산이나 고령화와 같은 인구 문제에 대해서 보건복지부와 한국보건복지인재원의 캠페인인데, 여기에 참여하신 이유 또 성남시에서는 인구 문제 관련돼서 어떤 정책들 준비하시는지 소개해 주시죠.▶ 신상진 : 지금 우리 젊은 청년들의 제일 중요한 게 결혼에 대한 인식, 결혼을 꼭 해야 되겠느냐에 대한 게 굉장히 낮습니다. 그래서 우리나라는 유럽과 달리 결혼을 안 하고 자녀를 출산하는 비율이 4%밖에 안 되고, 유럽 같은 데는 40%가 넘습니다. 그래서 우리는 결혼이 저출생 문제 극복의 첫 관문이 결혼하는 건데, 젊은이들의 결혼에 대한 인식이 굉장히 부정적이다, 필수로 생각을 안 하는 경우가 많기 때문에 우리 성남시에서 2년 전부터 솔로몬의 선택이라고 해서 청춘남녀의 단체 맞선 보기를 추진해 오고 있습니다. 그래서 23년도에 5회를 했고 작년에 8회, 올해 8회를 하는데 한 번 할 때마다 남녀 각각 50명씩 100명이 신청을 저희가 받아서 경쟁률이 한 6:1에서 8:1 정도 됩니다. 성남에 거주하거나 또는 성남에 직장이 있는 27세~39세 청년이면 남녀가 신청할 수 있어요. 그래서 만나서 50명씩 만나서 그룹 미팅을 5시간을 합니다. 서로 돌아가면서 대화도 나누고 게임도 하고. 그러면서 매칭률이 현재까지 40% 넘습니다. 매칭률이. 그러니 상당히 젊은이들, 청년들 사이에 굉장히 소문이 나가지고 갈수록 경쟁률이 높아요. 이번에 신청을 받았더니 남자는 10:1, 여성은 7:1 그래가지고 평균 8:1이 좀 넘습니다. 그래서 굉장히 이런 것이 또 인근 도시에서도 저희 벤치마킹하러 많이 옵니다. 전화도 오고, 공무원 우리 부서에. 그래서 굉장히 많이 오산시·화성시·서울시 많이들 하고 있는데. 그래서 이것이 전국적으로 퍼진다면 청년들에게 결혼 인식 개선이 되고 또 이런 것도 상당히 청년들이 좋아하세요. 그런 자리를 지자체에서 만들어 준다는 것이. 그래서 시간 없고 바쁜 청년들에게 여러 이성들을 한 자리에서 보면서 서로 즐겁게 지낼 수 있고 또 평생 배우자가 될 만한 사람을 선택할 기회를 제공해 준다는, 이것이 이상하게도 외국에서 굉장히 관심을 많이 가져서 외국 언론에서. 저희가 뉴욕타임스에도 23년도 1면에 크게 났고 또 로이터통신, 영국의 BBC, 미국의 보스턴 글로브, 블룸버그 TV도 최근에 보도가 됐고. 그래서 굉장히 외국에서 외국이 왜 이렇게 이 문제에 관심이 많나 했더니 도시에서의 1인 가구 또 개개인의 어떤 단절 이런 고립·외로움 이런 부분을 해결해 주는 하나의 좋은 성공 모델로 굉장히 신기하게 인식을 하는 것 같습니다. 오늘 이거 방송 끝나면 미국의 어느 시장하고 제가 영상 인터뷰를 또 하게 됩니다. 그래서 굉장히 하고 또 저희가 인식 개선에서 초중고 학생들에게 학급당 신청을 받아서 가정 친화 교육을 저희가 작년부터 하는데, 작년에 230학급이 신청했는데 올해는 493학급이 교육해 달라고 신청을 했어요. 그래서 굉장히 이런 부분들이 사회에 널리 퍼진다면 우리가 저출생 극복 또 굉장히 보탬이 되지 않을까 이렇게 생각하고 있습니다.▷ 신인규 : 지금 성남시에서는 스포츠 관련해서 또 특별한 운동장을 준비하고 계신다고 하는데 어떤 겁니까?▶ 신상진 : 저희가 중원구 성남동에 원래 성남종합운동장이 30년 넘은 노후화된 운동장인데, 사용이 거의 잘 안 되고 있는데 그곳을 한국야구위원회 KBO하고 MOU를 맺어서 그곳을 야구장으로 2만 석 이상의 리모델링을 하고. 또 그러면 이제 KBO 이사회에서 통과된 내용이 여기와 MOU를 맺어서 성남종합운동장을 K1 1부 리그·야구 1부 리그를 1년에 10경기 이상 하고, 그리고 국가대표 또 올스타전 이런 것들을 개최하겠다. 그렇게 KBO 이사회가 의결을 하고 저희가 또 지역경제나 성남 야구 팬들 많습니다. 그래서 그런 스포츠가 우리 시민에게 위안을 주고 또 기쁨을 주는 그런 야구장 건립을 해서 28년부터 경기를 시작하기로 했습니다.▷ 신인규 : 대통령선거를 앞두고 있기 때문에 좀 주제를 바꿔서요. 아무래도 리더가 얼마나 중요한지 시장님이 잘 아실 텐데, 이번 대통령선거를 앞두고 지금 공식 선거운동이 시작되고 있습니다. 그 전체적인 과정 쭉 지켜보시면서 어떤 게 가장 아쉬우셨습니까?▶ 신상진 : 우선 너무 대통령선거를 앞두고 계엄도 있었고 또 탄핵 사건, 국가적으로 또 미국은 트럼프의 국제 무역에 대한 관세에 대한 여러 가지 어려움이 우리 한국에도 밀려오고. 이런 마당에 국가가 굉장히 대내외적으로 안정보다는 여러 가지 불안했죠. 이럴 때 우리 국가 지도자를 뽑는 이런 대선에서 이러한 여러 국내외적인 문제들을 헤쳐 나아갈 수 있는. 또 많은 우리가 사법적 판단이나 이런 것에 대해서 많은 시비들을 하고 있고, 또 문제가 굉장히 많고 법치가 흔들리는 것에 대한 많은 국민들의 우려도 있으시고. 그래서 국가를 대내외적으로 실력 있게 또 많은 경험이 있고 또 이러한 국난을 극복할 수 있는 그런 안정된 지도자 이런 대통령을 그 어느 시기보다도 잘 뽑아야 좋은 사람을, 되지 않겠나 하는 걱정과 기대가 같이 함께 있습니다.▷ 신인규 : 이와 관련해서 지난 10일이죠. 새벽에 벌어진 국민의힘 대선 후보 강제 교체와 관련해서 SNS에 글을 좀 남기셨는데 ‘탈당할까 남아서 투쟁할까 고민 중이다’라고 하셨어요. 이거 어떤 의미를 담은 겁니까?▶ 신상진 : 11일날 새벽에 벌어진 후보 교체한다는 국힘의 지도부의 결정. 그래서 굉장히 놀라웠었죠. 있을 수 없는 일이 밤사이 벌어진 것에 대해서 상당히 실망하고 또 분노스럽기까지 하고. 그리고 보수 정당 역사에서 이런 일이 있었던 적은 없었고. 그래서 어느 후보를 좋다, 나쁘다 이걸 떠나서 상당히 절차상에 커다란 문제가 있는 정당의 이런 결정을 보고 저도 20년 이상 몸담았던 국민의힘의 보수 정당에 상당히 실망을 했습니다. 그 당시에. 그래서 정말 이런 탈당까지도 고민하는 그런 지경까지 왔었는데, 다행히 절차상 또 합리적으로 잘 처리가 돼가지고 탈당을 안 하기로 결심하고. 또 당원의 한 사람으로 지자체장이나 공무원 신분도 있기 때문에 또 우리 선거법을 지키면서 당원의 한 사람으로 열심히 또 노력해야 된다고 생각을 합니다.▷ 신인규 : 근데 국민의힘 지도부는 굉장한 무리수를 둔 셈인데요. 그 근본적인 원인을 여쭙고 싶은데 당에 오래 계셨으니까, 시장님께서. 왜 이런 일이 좀 반복됩니까? 외부에 있는 사람을 자꾸 소위 말하는 꽃가마라고 하는 형태를 빌려서 자꾸 이렇게 당내 민주주의를 더 건강하지 않게 만드는 근본 원인은 뭐라고 보십니까?▶ 신상진 : 아마도 당의 운영의 어떤 시스템·절차 이런 것들이 상당히 정립이 덜 돼 있다고 봐요. 인치랄까? 당의 대표 지도자가 누구냐에 따라서 당무 운영이라든가 이번에 봤듯이 이런 문제들이 굉장히 인위적으로 또 인치적으로 왔다갔다하는 모습을 보면. 그래서 제가 황교안 당대표 시절에 혁신위원장을 했었는데, 몇 가지 혁신안을 내놓고 했습니다마는 그런 부분들이 쉽게 수용되지 않는 그런 딱딱한 지도부의 결정 구조들 이런 부분에 저도 실망을 해서 그때 혁신위원장을 중간에 그만뒀던 적이 있습니다. 그래서 좀 앞으로 우리가 대선도 중요하고 여러 가지 선거도 정당으로서 최고 중요한 일들이지만 중요한 것은 지속 가능한 정당으로 국민의 사랑을 받기 위해서는 내부 혁신 이런 것을 확실히 잡아놔야 되는 게 우리 당으로서는 급선무인 것 같아요. 그리고 민주주의, 민주주의 하지만 민주주의의 어떤 절차나 또 법의 법치 이런 것을 우리가 상대에 대해서만 지적할 게 아니라 우리 내부에 대해서도 좀 정리를 잘하는 그런 탄탄한 기초 위에 국민의 사랑이 더해지지 않을까 이렇게 생각을 합니다.▷ 신인규 : 국민의힘 내부에서 김문수·한덕수 이 두 후보 간의 어떤 단일화를 종용하는 과정이 좀 있었는데, 시장님은 예전부터 김문수 후보 중심으로 가야 된다 이런 걸 강조하신 걸로 알고 있습니다. 혹시 어떤 이유가 있으실까요?▶ 신상진 : 저는 김문수 후보를 1984년에 노동운동 때 만났습니다. 성남에서는 노동운동 하고 있을 때인데. 그래서 그동안 쭉 김문수 후보를 보면 참 어떻게 보면 정치권에서 드문 스타일이에요. 아주 희귀종이랄까. 일반 정치인들하고는 다르고. 또 젊었을 때는 어쨌든 목숨 걸고 그 어려운 시절에 독재 시절에 또 투쟁도 하고 아주 소신 굽히지 않는. 그런 거 요새 너무 언론에 나와서 잘 알려진 바이긴 한데, 상당히 저도 사실은 정치판에 있지만 정치가 이래서는 안 된다는 걸 평소에 많이 느끼는 사람인데, 그런 면에서 김문수 전 장관하고는 굉장히 코드가 맞다고 그럴까요? 지향하는 그 가치가 굉장히 맞다. 그래서 상당히 존경스러운 그런 면이 있는 정치인이죠. 일반 정치인하고 좀 다르다. 그래서 제가 좀 그렇게 김문수 후보를. 김문수 후보가 제가 많이 평소에 존경하고 지지하는 것을 우리 아는 사람은 많이 알고 있어요. 그래서 그런 사람이 정치를 좀 해야 된다 이렇게 생각을 하고 있습니다.▷ 신인규 : 마지막으로 짧게만 여쭤볼 텐데 대선 앞두고 어떤 리더십, 어떤 시대정신을 가지고 어떤 대통령 선출되기를 바라실까요?▶ 신상진 : 지금 국제적으로도 국제 감각이 있고 국가경쟁력을 대한민국에서 끌어올리는 그런 안목과 능력이 있어야 되겠고, 둘째는 안정감이 좀 있어야 됩니다. 갑작스러운 어떤 계엄 같은 걸 갑자기 하거나 그러지 말고 예측 가능한 그런 정치를 해 줬으면 하는 거고. 특히나 민생이라고 말만들 정치인들이 많이 하는데, 진짜 바닥의 민심을 잘 읽고 바닥에 고생하는 사람들에 대한 어려움을 헤아릴 수 있는 그런 경험과 그런 정치를 해 온 사람들, 그런 위와 아래를 다 통틀어서 꿰뚫고 있는 그런 안정적이고 좋은 정치인이 지도자가 됐으면 좋겠습니다.▷ 신인규 : 마무리 부탁드립니다. 여기까지 듣겠습니다. 지금까지 신상진 성남시장과 함께했습니다. 오늘 말씀 고맙습니다.▶ 신상진 : 감사합니다.아침저널bbsi@bbsi.co.kr다른기사 보기저작권자 © 불교방송 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 8995
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/14/2025",
    "제목": "[인물탐구] 이재명 아이디 '631000' 뜻?…40대 중반에 A+ 받은 김문수?",
    "링크": "https://n.news.naver.com/mnews/article/079/0004024016?sid=100",
    "내용": "이재명 메일 속 '631000'…생일 정확히 몰라노동운동 대가 金·운동권 출신 아닌 李李, 노무현 강연 듣고 인권 변호사 뜻 품어李 가장 어려운 시기…23년 체포동의안 가결김문수, 고3 때부터 3선 개헌 반대 운동 동참서울대 복학 때 40대 중반…매일 출석해 A+2014년, 金 고난의 시기…모든 선거서 패해'나 도지산데'로 꼰대 이미지…원칙 때문에?■ 방송 : CBS 라디오 <김현정의 뉴스쇼> FM 98.1 (07:10~09:00)■ 진행 : 김현정 앵커■ 대담 : 박순봉 (경향신문 기자)앞서 예고 드린 대로 대선 주자들의 삶을 좀 분석해 보는 인물 탐구 인생 네 컷. 대선 기획으로 준비했습니다. 함께해 주실 분은 경향신문의 박순봉 기자 어서 오십시오.◆ 박순봉> 안녕하세요.◇ 김현정> 오늘은 뉴스연구소 대신 대선 기획 인생 네컷으로 돌아오셨는데 사실 모든 7명 후보의 인생을 다 알면 좋아요. 유권자들이. 다 알면 좋지만 방송 시간상, 여건상 그렇게 할 수는 없으니 여론조사상 2강이라고 불리는 민주당 이재명 후보, 국민의힘 김문수 후보, 두 후보 인물을 탐구해 보신다고요.◆ 박순봉> 네, 좀 굉장히 시간이 모자라겠다는 생각이 들더라고요. 그러니까 두 명만 보더라도 굉장히 우여곡절들이 많았습니다.◇ 김현정> 먼저 그럼 이재명 후보의 삶부터 짚어볼까요?◆ 박순봉> 어린 시절이 굉장히 불우했습니다. 그러니까 요즘으로 좀 생각하기 힘든 일인데 정확한 생년월일을 이재명 후보는 몰라요.◇ 김현정> 생년월일을 어떻게 몰라요?◆ 박순봉> 그러니까 요즘같이 아이들이 적을 때는 상상하기가 어려운데 이재명 후보는 5남 4녀 중에 7번째로 태어났거든요. 그랬는데 어머니 말씀으로는 1963년 10월 23일에 태어났다라고 했는데 이재명 후보는 이 날이 아마 실제로는 아닐 거다, 이렇게 추정을 하고 있습니다. 그냥 어머니가 추정하신 걸 거다 이렇게 보고 있는데 왜냐하면 그때 당시에는 바로바로 이렇게 출생 등록도 하지 않았고 또 먹고 살기가 너무 힘들었기 때문에 좀 집안이 어려웠거든요. 그러다 보니까 그냥 제대로 기록하지 않고 넘어갔을 거라는 거예요. 그래서 나중에 등록을 하고 초등학교를 보내고 이런 상황이 필요하니까 기억에 의지해서 기록을 했을 거라는 거고 그래서 좀 흥미로운 게 이재명 후보의 그런 계정명 있잖아요. 이메일이나 이런 걸 보면 ljm, 이건 이재명이죠. 그래서 631000 이렇게 해놨습니다.◇ 김현정> 왜 0000이에요?◆ 박순봉> 날짜를 정확히 모른다라는 거예요. 그러니까 10월달에 그냥 태어났다라는 의미로 보통 자기 생일을 이렇게 넣어놓잖아요. 이렇게 해놨고요. 그래서 호적상 생년월일을 보면 1964년 12월 22일생인데 이거는 독립운동가 이재명 의사가 있거든요. 동명이인이 있는데 그 거사를 치르던 날을 그냥 이재명 후보의 아버지가 생일로 호적상 등록을 한 겁니다.◇ 김현정> 임의로 정한 거군요.◆ 박순봉> 그리고 이렇게 어렵게 태어나서, 당시에는 국민학교였죠. 경북 안동에서 초등학교를 다니다가 성남으로 넘어가게 됩니다. 이때 이동할 때도 굉장히 좀 어려웠다라는 얘기들이 많아요. 그런데 증언들이 좀 다양하게 있는데 거의 도망을 치듯 갔어야 했다, 이런 얘기들도 좀 있고요. 그래서 어렵게 이동을 했는데 여기 가서 학교를 못 다니게 됩니다. 왜냐하면 집이 어려워서 학교를 못 다니고 공장에서 일을 하게 되는데 이때가 소년공 시절이 되는 거죠. 그때 야구 글러브 만드는 공장에서 왼쪽 팔뚝을 프레스에 찍히게 돼요. 그래서 6급 지체장애 판정을 받고 이것 때문에 군 면제까지 받게 됩니다. 이재명 후보 자서전 보면 이때 정말 많이 맞았다고 그래요. 그러니까 거기 같이 일하는 형들, 이런 사람들한테 맞았고 또 나이가 너무 어렸기 때문에 나이가 많은 걸로 속여가지고 취직해서 일을 했다라고 합니다. 그 이후에 고입, 대입 검정고시를 치러가지고 중앙대에 입학을 하게 되거든요. 그런데 흥미로운 거는 그때 전두환 정권이 본고사를 폐지하고 학력고사만으로 대학교를 갈 수 있게 해줘요. 그래서 이재명 후보 본인 표현으로도 전두환은 싫지만 전두환 덕분에 대학을 갈 수 있었다.◇ 김현정> 그러니까 사실 본고사를 하게 되면 이거는 막 과외도 받고 준비할 게 되게 많은데 학력고사는 그보다 조금 단순화된 시험이었으니까.◆ 박순봉> 그렇습니다. 그래서 장학금까지 받고 입학을 하면서 오로지 사법시험에 집중을 해서 1986년에 사시를 합격하게 됩니다. 이 지점이 좀 흥미로운 건데 당시 학생 운동하는 학생들이 굉장히 많았잖아요. 그리고 이 사람들이 민주당의 주축이 됐는데 이재명 후보의 일생을 짚어보면 학생 운동을 할 수가 없었죠. 여건상. 그리고 대학 가서도 사시에만 집중을 했던 거거든요. 그래서 이게 이 민주당에서는 세대교체의 의미이기도 하고 또 잠시 뒤에 국민의힘 김문수 후보 볼 텐데 김문수 후보는 학생운동 되게 열심히 했고 노동운동의 대가로 불리는 인물이거든요. 그래서 민주당에서는 운동권 출신 아닌 사람이 대선 후보가 되고 국민의힘에서는 반대로 운동권 출신이 대선 후보가 되는. 그렇게 되면 특이점, 오히려 반대로 되는 그런 좀 아이러니한 그런 상황이 만들어집니다. 원래도 인권 변호사 뜻이 있었는데 사법연수원 시절에 노무현 전 대통령 강연을 들었다 그래요. 그때 인권 변호사가 돼야 되겠다, 이렇게 확정을 했다라고 합니다. 그리고 이후에 성남에서 변호사 사무실 차리고 그다음에 시민운동가 활동을 하다가 2010년에 성남시장이 되면서 정치권에 본격적으로 뛰어들게 됩니다.◇ 김현정> 인생 네 컷의 첫 번째 컷은 어린 시절, 청년 시절이었다면 두 번째 컷. 정치적으로, 정치에 입문하고 나서 고난의 시기랄까요? 좀 어려웠던 시기는 어떤 시기인가요?◆ 박순봉> 사실 이재명 후보 어려웠던 위기는 너무너무 많아요. 그래서 제가 성남시장 때부터 같이 했던 측근한테 어제 한번 물어봤거든요. 언제가 가장 어려웠냐 이렇게 물어보니까 체포동의안이 가결된 그 시점이 제일 어려웠다라고 이렇게 표현을 하더라고요. 그러니까 이 측근이 하는 말이 저도 그렇고 이재명 후보도 그렇고 그때 정말 힘든 때였다. 가장 위기였다라고 생각을 한다.◇ 김현정> 굉장히 오래 정치를 했는데 한 장면 가장 어려운 걸 꼽아라 하면 그 2023년 체포동의안 가결 그때를 꼽는다고요?◆ 박순봉> 맞습니다. 그때 두 차례 체포동의안이 국회에 넘어오거든요. 그러니까 재작년이었죠. 재작년 2월에 한 번, 9월에 한 번 넘어오게 되는데 그때 첫 번째는 부결이 됩니다. 그런데 두 번째 다시 가결이 돼요. 그때 당시에 이재명 후보 단식 투쟁도 하고 이랬었죠. 그런데 이 측근이 하는 얘기를 좀 전해 드리면 그때 분위기가 주변에 있는 동지들이 일단 검찰에 다 기소가 됐다라는 거예요. 그 주변에 압수수색이 막 되고 이렇게 해서 버티고 버텨서 한번 부결이 됐는데 그래서 좀 괜찮겠거니 이렇게 생각을 했는데 다시 넘어오니까 뭔가 절망스러웠다라는 거예요. 한 번 되게 큰 높은 산을 넘어갔는데 이게 끝나지 않는구나, 이게 정말 사면초가다, 이젠 피할 수 없겠다, 이런 생각이 들었다라는 거예요.그리고 특히 힘들었던 게 그때 당시에 두 번째 체포동의안이 가결되기 전에 의원들이나 당 사람들을 만나면 이 사람의 표현으로는 당신 때문에 민주당 망하는 거 아니냐. 체포동의안 가결시킬 수도 있으니까 사람들 잘 설득해라, 이런 식의 모욕을 이재명 후보가 엄청 많이 당했다라는 거예요. 본인도 간접적으로 받고 그런 모욕을 당하는 것도 보고 이런 상황들이 꽤 있었다라는 겁니다.◇ 김현정> 이건 측근들이 얘기하는, 측근들이 꼽은 가장 어려웠던 시기.◆ 박순봉> 그래서 다시 생각을 해보면 지금 이재명 후보는 DJ보다 더 당권이 강력하다, 이런 평가를 받지만 그때만 하더라도 당에서 굉장히 어려웠거든요. 그리고 구조 자체도 이재명 후보가 주류가 아니라는 그런 인식이 굉장히 강했어요. 그랬는데 이 상황을 기각이 되면서 넘어가게 되죠.◇ 김현정> 그렇군요. 그 인생 네 컷 얘기하다 보면 테러에 대한 얘기도 빠뜨릴 수 없을 것 같은데 이 부분도 한 컷으로 꼽습니까?◆ 박순봉> 네, 그 체포동의안이 가결이 되고 그다음에 구속영장은 기각이 되면서 기사회생을 하게 되는데 이때까지만 해도 완벽하게 당권을 잡았다라고 보기는 좀 어려워요. 물론 측근 그룹들은 그때 이후부터는 좀 괜찮았다라는 거예요. 재보궐도 이기고 이런 상황들이 쭉 있었기 때문에 괜찮았는데 다만 다른 민주당 관계자가 표현을 하기로는 그때 1월 2일에 테러가 있었던 거죠. 그리고 다행히 운 좋게 목숨을 잘 건사를 할 수 있는 이런 상황이었는데 그 이후부터 여론이 확실하게 바뀌면서 이재명 후보가 적극적으로 권한을 행사하기 시작했다라는 겁니다.소위 그 이후에 공천에 대해서 여러 평가들이 있지만 이재명 후보 쪽에서는 그냥 경선해서 자연스럽게 일어난 거라고 하지만 또 비명계 쪽에서는 비명횡사라고 그렇게 표현들을 했었잖아요. 이런 상황들, 공천을 적극적으로 행사를 하고 특히 지금 말하는 어떤 보수로 넘어가는 그런 흐름들을 보이고 있잖아요. 확장하려는 그런 움직임. 이런 것들도 이때부터 성장 같은 거 얘기하면서 움직임이 본격화되기 시작했다라는 거예요. 그래서 모 관계자의 표현으로는 원래는 이재명, 이해찬의 연합 지도부였고 이재명 후보의 단일 지도부가 아니었는데 테러 이후부터는 단일 지도부로 전환이 되는 순간이 왔다라는 겁니다. 완벽하게 당권을 잡게 됐고 그래서 이제부터는 공천에서도 적극적으로 힘을 내고 그다음에 이 당내에서 힘이 있다라고 생각을 하다 보니까 소위 말하는 우클릭도 적극적으로 하기 시작했다라는 겁니다.◇ 김현정> 그러면 지금 인생을 쭉 보고 있는 건데 이 테러를 당하던 그 순간은 굉장히 불행한 일이고 굉장히 아슬아슬했고 위험한 순간이었지만 이제 돌이켜보면 결과적으로 그때부터 힘이 더 모아지고 어떻게 보면 이해찬, 이재명이 아닌 이재명 단일 리더십으로 갈 수 있는 계기가 됐다. 전화위복 같은 거였다고 보는 거예요?◆ 박순봉> 맞습니다. 이게 좋은 일은 당연히 아니었지만 예를 들어 트럼프 대통령도 그런 사례들이 있었잖아요. 그러니까 여론의 지지가 확실하게 실리게 됐고 그다음에 그 이후부터는 당원들 사이에는 이재명을 지켜야 된다, 이런 표현들이 많이 등장을 하거든요. 이게 최근까지 쭉 이어지고 있는 그런 계기도 됐던 거죠.◇ 김현정> 알겠습니다. 인생 네 컷 네 번째 컷은 어딘가요?◆ 박순봉> 2016년 연설이에요. 이거는 제가 또 역시 다른 측근한테 물어봤는데 그때를 뽑더라고요. 2016년 10월 29일에 무슨 일이 있었냐면 그때도 탄핵 국면이었습니다. 박근혜 전 대통령 퇴진하라면서 여러 가지 집회들이, 소위 말하는 촛불 집회가 쭉 이어졌던 그런 시기였는데 그때 이재명 후보가 성남시장이었거든요. 그때 연설을 하게 되는데 이 연설이 굉장히 주목을 많이 받게 됩니다.◇ 김현정> 박근혜 하야를 주장하는 광장에서의 촛불집회 자리에서의 연설.◆ 박순봉> 그래서 측근 그룹이 평가를 하기로는 이걸 하면서 전국적인 지도자로 주목을 받기 시작했고 그다음에 대선 출마하잖아요. 그때 3등을 하게 되지만 2등이랑 격차가 크지 않았거든요. 그런 발돋움을 하는 그런 계기가 됐다라고 평가를 해요. 그래서 이때를 또 중요하게 꼽고 사실 또 하나 꼽는 거는 대법원에서 또 무죄 나는 그런 사례도 있었잖아요. 그래서 그런 것까지 해서 여러 번의 위기가 있었다, 이런 얘기들을 하고 있습니다.◇ 김현정> 이게 지금 박순봉 기자 혼자 꼽은 게 아니라 그쪽 캠프에서도 이러이러 이런 장면들을 중요한 장면으로 봅니다 하는 거 다 지금 취합해서 취재하신 거죠?◆ 박순봉> 좀 가까운, 성남시에 있었던 분들한테 물어봤습니다.◇ 김현정> 측근들 통해서 취재하고 이래서 꼽으신 장면인데 2016년에 그 연설, 촛불집회에서의 연설이 전국구 정치인으로 발돋움할 수 있는 이런 연설을 꼽았다는 게 참 인상적이네요. 인생 네 컷 대선주자 인물 탐구, 이번에는 국민의힘 김문수 후보로 가보겠습니다.◆ 박순봉> 역시 노동운동 얘기부터 해야 되는데 사실 노동운동의 전설이라고 불립니다. 그런데 이번에 이 내용들을 쭉 정리하면서 보니까 이재명 후보도 되게 어려웠고 김문수 후보도 되게 어려웠다고 그래요.◇ 김현정> 가난했다.◆ 박순봉> 어린 시절에 가난했기 때문에 공부하기가 쉽지가 않았는데 그랬는데 공부를 좀 잘했기 때문에 소위 말하는 원래 영천 출생인데, 경북 영천 출생인데 경북중학교로 어린 시절에 유학을 보내주게 됩니다. 선생님이 잘하다 보니까 가봐라라고 해서 이후에 경북고, 서울대 경영학과까지 다니게 되고요. 주목되는 거는 고3 때부터 학생운동을 했어요.◇ 김현정> 고등학교 때부터요?◆ 박순봉> 그때 3선 개헌 반대 운동을 합니다. 이게 어제 행보랑 좀 같이 연결이 되더라고요. 3선 개헌 반대가 뭐냐 하면 박정희 정부에서, 박정희 전 대통령이 정권 연장하려고 3선을 가능하도록, 대통령도 3선 가능하도록 헌법 개정한 건데 그때 고3 때 이거를 반대하는 그런 운동을 하다가 정학을 당하거든요. 무기정학 받아요. 그런데 어제 김문수 후보가 대구 가서 이런 얘기하거든요. 젊었을 때 박정희 전 대통령 반대했지만 철이 들고 나니까 그거 잘못됐다는 걸 알게 됐다.◇ 김현정> 어제 뭐라고 그랬냐 하면 박정희 전 대통령 무덤에 침을 뱉었던 적도 있지만 지금은 꽃을 바친다, 이렇게 얘기했잖아요.◆ 박순봉> 맞습니다. 그리고 고3 때 이런 운동을 했고 대학 가서도 유신 반대를 외쳤어요. 그래서 노동운동, 학생운동 굉장히 적극적으로 했고요. 이력 중에 특이한 게 대학을 25년 만에 졸업을 합니다. 40대 중반에 졸업을 하는데 제적을 두 번 당하고 두 번 투옥되면서 이런 상황들이 벌어졌어요. 그리고 저도 그 뉴스연구소에서 말씀드린 적이 있었는데 이렇게 제적당하고 여러 가지 노동운동 하면서 체포된 적도 있었거든요. 특히 1986년에 검거가 되면서 보안사에서 고문을 당해요. 그런데 같이 노동운동 했던 심상정 전 의원의 위치를 불라고 했지만 끝내 불지 않고 버텼다라는 거는 굉장히 노동계에서도 화제가 되는 얘기입니다.◇ 김현정> 서노련이죠, 서노련. 심상정 동지의 이름을 고문당하면서도 불지 않았다.◆ 박순봉> 그렇죠. 이거를 좀 상상하기 어렵다라는 거예요. 고문당하면서 얘기 안 한다라는 게. 그래서 굉장히 원칙주의자고 강하다. 이런 평가들을 많이 했던 그런 사건이 됩니다. 그리고 또 다른 원칙주의자 사건으로 좀 그냥 에피소드 같이 회자가 되는 거는 서울대를 굉장히 늦게 졸업을 하게 되는 거잖아요. 그러다 보니까 교수가 나중에 복학을 했을 때 워낙 40대 중반의 나이로 왔고 여러 가지 활동을 하는 사람이니까 그렇게 수업 꼬박꼬박 안 오셔도 됩니다. 이렇게 얘기를 했는데도 매일 출석을 해서 A 학점을 받았다. 뭐 이런 것들은 원칙주의자 사례다.◇ 김현정> 그래서 홍준표 전 시장이 탈레반이라고 그랬잖아요. 김문수 후보한테. 원리원칙주의자라고. 이 첫 번째 컷이 그 청년 시절 노동운동 시절이라면 두 번째 컷은 어디입니까?◆ 박순봉> 결국 우파 진영으로, 지금 보수 진영으로 넘어온 시점.◇ 김현정> 그러니까 이 부분을 다들 어떻게 해서 가장 끝에 있던, 가장 좌측에 있던 사람이 어떻게 우측으로 오게 된 거야, 궁금해들 하세요.◆ 박순봉> 그 시기가 2014년이거든요. 그러니까 이렇게 노동운동을 쭉 하다가 노동 세력을 모아가지고 민중당을 만들어요. 그러니까 아주 소위 표현하자면 극좌 정당을 만들었다, 이렇게도 표현을 해 볼 수가 있는 겁니다. 그랬는데 김영삼 총재의 권유로 당시에 민주자유당 총재였거든요. 권유로 이직을 하게 됩니다. 이적을 하게 돼요. 파격 이적이었는데 사실 이 부분에 대해서는 해석들이 좀 엇갈리더라고요. 그러니까 왜 넘어 왜 갔느냐?◇ 김현정> 왜 갔느냐.◆ 박순봉> 모 측근한테 들었을 때는 이런 공산주의가 붕괴되는 이런 상황에 대해서 좀 굉장히 실망을 많이 하고 이게 좀 바뀌어야 되겠다, 이렇게 평가를 하는 측근도 있고요. 측근이 아니고 당에서 오랫동안 김문수 후보를 본 사람 중에서는 권력 의지가 굉장히 강하다, 이런 평가도 해요. 권력 의지가 강했기 때문에 당시에는 민중당은 국회의원을 배출하지는 못했거든요. 그러다 보니까 현실적인 안을 선택한 게 아니냐, 이렇게 좀 평가들은 엇갈리는데요. 어쨌든 넘어가면서부터는 굉장히 잘 됩니다. 2014년에 넘어가서 국회의원 3번 하고요. 그다음에 경기지사도 2번을 합니다. 이렇게 하게 된 게 1996년부터 2014년까지입니다. 아까 잘못 말씀드렸죠. 넘어간 건 1996년입니다.◇ 김현정> 그러네요. 그러네요.◆ 박순봉> 그런데 세 번째 컷을 뽑자면 이렇게 잘 나가다가, 파격 이적을 하고 잘 나가다가 어려워진 게 2014년이에요.◇ 김현정> 2014년 고난의 시기로 한 컷을 뽑아 오신 건데 왜 이때입니까?◆ 박순봉> 그때 경기지사 임기가 6월에 끝나게 되거든요. 그런데 그다음부터는 모든 선거에서 다 지게 됩니다.◇ 김현정> 모든 선거라면 어떤 선거요?◆ 박순봉> 예를 들어서 2016년에 대구로 내려가 가지고 선거를 하게 되는데 김부겸 전 총리한테 패하게 되고요. 서울시장 선거 나가게 되는데 패하게 됐고요. 사실은 그에 앞서서 어제 국민의힘 모 관계자가 하는 얘기는 2014년 6월에 경기지사 임기가 끝나게 되는데 7월에 서울 동작을에 보궐선거가 있거든요. 이거 안 나간 것부터가 굉장히 패착이었다, 이렇게 평가를 하더라고요. 그때 어떤 상황이었냐면 정몽준 의원이 서울시장 나가면서 보궐이 생겨요. 여기서 당시에는 한나라당 때였죠. 한나라당에서는 고민을 했던 게 누구를 넣어야지 여기 이길까. 왜냐하면 그때 당시에 기동민 의원이라든가 노회찬 의원들이 나와 있었거든요. 쟁쟁한 인물들이 나와서 내부적으로 돌려보니까 김문수 후보만 근소하게 이기더라는 거예요. 그래서 당시에 윤상현 사무총장, 김세현 전략부총장이 막 쫓아다니면서 나와 달라고 막 설득을 합니다. 소록도까지 가요. 김문수 후보가.◇ 김현정> 찾으러?◆ 박순봉> 두 사람 또 쫓아서 소록도로 가고 이렇게 설득을 했는데 끝내 안 합니다.◇ 김현정> 왜 거절한 거예요?◆ 박순봉> 이것도 역시 해석이 엇갈리는데 측근 그룹에서는 이건 어차피 명분이 없다라고 좀 봤다라는 거예요. 그러니까 경기지사 했다가 갑자기 서울 이런 데로 나와가지고 하는 게 이해가 좀 안 간다. 이런 식으로 얘기를 하고 당의 모 관계자 같은 경우에는 국무총리 하고 싶어서 안 했다.◇ 김현정> 국무총리하고, 지사까지 했는데 경기지사. 다시 일개 지역구의 국회의원으로 갈 게 아니지라고 생각하면서 국무총리를 꿈꿨던 게 아니냐.◆ 박순봉> 그리고 실제 국무총리설이 있었거든요. 박근혜 전 대통령이 국무총리를 시킬 수 있다라는 얘기들이 있었기 때문에 그걸 기다렸다라는 거예요. 그런데 문제는 이것도 다 평가들이지만 친박계에서 반대를 하게 되는데 그 인물들이 또 재미있는 거는 김재원 전 최고위원, 이런 인물이에요. 김재원 비서실장, 이정현 전 의원.◇ 김현정> 그래요? 그때 그분들이에요?◆ 박순봉> 왜냐하면 그때 당시 친박계였잖아요.◇ 김현정> 지금 김재원 비서실장.◆ 박순봉> 네, 친박계여서 굉장히 대립 구도였고 공격도 많이 했었는데 지금 또 같이 있잖아요. 그래서 모 측근 같은 경우에는 격세지감이라고 얘기를.◇ 김현정> 정치가 원래 그래요.◆ 박순봉> 그런데 이거를 얘기하면서 하는 얘기는 또 뭐냐면 굉장히 원칙주의자이긴 하지만 구원은 좀 잘 안 갖는 스타일이라는 거예요. 김문수 후보가.◇ 김현정> 한마디로 뒤끝, 이런 뒤끝은 없다. 알겠습니다. 그래서 동작을에 나경원 의원이 그때부터 가게 됐던 건가요?◆ 박순봉> 맞습니다. 그래서 나경원 의원은 그 이후에 이런 정치 커리어를 쌓게 되는 상황이 오는 거고요. 만약에 김문수 후보가 그때 갔다면 잘 되지 않았을까, 이렇게 얘기하는 측근 그룹들도 있습니다.◇ 김현정> 거기서부터 하여튼 김문수 후보는 판판이 선거에 지면서 사실상 정치적으로는 좀 내리막길을 걸었어요.◆ 박순봉> 거의 무너졌다라고 보고 특히 2019년에 자유통일당을 만들면서부터는 극우라는 표현들을 많이 받게 되는데 거의 정치적으로 포기를 했는데 윤석열 정부에서 경사노위 위원장 그다음에 노동부 장관 하면서 다시 복귀를 하게 되는 그런 상황이었습니다.◇ 김현정> 다음 컷은 어디입니까?◆ 박순봉> 원칙주의자 김문수, 이걸 좀 언급을 할 때 김문순데, 사건, 이걸 좀 얘기하는 경우들이 있어요.◇ 김현정> 김문순대. 이번 SNL에서도 '김문순데' 사건 가지고선 재미있게 클립으로 만들었던데.◆ 박순봉> 사실 2011년 말에 있었던 일인데 아시는 분들도 많이 있을 텐데 경기지사 시절에 어디 남양주의 요양병원을 갔다가 소방에 전화를 해서, 119에 전화를 해서 관등성명을 좀 대라는 취지로 나는 김문수다, 도지사입니다, 이런 얘기를 반복하면서 이게 알려지게 됐고요. 이게 소위 말하는 꼰대 이미지가 생기는 사건이었거든요. 그런데 이걸 측근 그룹이 평가를 하는 거는 해명일 수도 있는데 관등성명을 대는 게 원칙이라고 생각을 했다라는 거예요.◇ 김현정> 원래 그렇게 얘기하면, 나 도지사라고 먼저 내가 댔으니 상대도 대는 게 원칙이다.◆ 박순봉> 그래서 정치인 김문수라면 당연히 그거는 좋지 않은 일인데 원칙주의자이기 때문에 그렇게 했다, 이런 얘기도 하고요.◇ 김현정> 그런데 이번에 사과했어요. 사실은 그게 원칙이라고 하더라도 그럼 원칙이니까 답하시오, 이렇게 했어야 되는데 그냥 나 도지사인데 당신 누구요? 계속 이렇게…◆ 박순봉> 맞습니다.◇ 김현정> 굉장한 비난을 받았었거든요.◆ 박순봉> 그 이후로 사실 내리막길도 시작이 됐던 거고요.◇ 김현정> 맞아요.◆ 박순봉> 하나만 좀, 그 권력욕이 있다라는 얘기가 있는 제가 에피소드를 들어서 이것만 하나 좀 말씀드리면 2003년에 대외 인사 영입위원장을 당에서 맡거든요. 김문수 재선 의원 때였습니다. 인재영입위원장이라고 보시면 되는데 그때 내년에 총선이 있으니까 공심위 명단을 짜오라고 내부에 당에 실무자들한테 지시를 했어요. 그래서 제가 당에서 들어보니까 실무자들이 쭉 명단을 짰는데 그때 홍준표 의원도 있고 여러 사람들이 있습니다. 그런데 위원장으로 박근혜 전 대통령을 올려 가지고 넣어서 냈더니 이걸 받아본 김문수 후보가 이렇게 얘기를 했다라는 거예요. 내가 왜 맨날 박근혜 밑에만 있어? 하면서 서류를 툭 쳤다라는 거예요. 이 얘기를 하면서 하는 얘기는 뭐냐면 권력욕이 굉장히 생각보다 약하지 않다. 굉장히 강하다.◇ 김현정> 그러니까, 그러니까 지금 쭉 들어보면 고문을 당하면서도 심상정 동지의 이름을 불지 않고 당을 완전히 바꾸면서도 그 불태웠던 권력욕. 그런데 이런 분한테 지금 단일화를, 그냥 내놓으라고 했으니.◆ 박순봉> 그래서 이 에피소드를 말해준 사람은 당연히 단일화는 안 될 거라고 처음부터 예측을 했다라는 거예요. 권력 의지가 굉장히 강하고 그다음에 아까 이렇게 진보, 보수 막 넘나드는 거에 대해서 모 측근이 하는 얘기가 그거 왜 그런 것 같냐고 물어보니까 전향을 하는 사람의 특징일 수도 있겠다, 이런 얘기를 하더라고요. 그러니까 후보가 이런 얘기를 한 적이 있대요. 지옥이 아니고 매일매일 연옥을 사는 듯한, 이런 느낌이다. 이런 얘기를 한 적이 있다라는 거예요.◇ 김현정> 그게 무슨…◆ 박순봉> 왜냐하면 끊임없이 계속해서 확인하려고 했다라는 거죠. 그러다 보니까 이런 것들을 보여주는 과정에서 더 강한 표현들이 나온 게 아니냐, 이런 해석들이 있습니다.◇ 김현정> 오늘 대선주자 인물 탐구, 2강이라고 지금 할 수 있죠. 지지율상. 민주당 이재명 후보, 국민의힘 김문수 후보 두 거대 야당의 후보들 인물 탐구해 봤는데 사실은 네 컷으로 부족해요.◆ 박순봉> 사실 더 많이 있는데.◇ 김현정> 한 10컷쯤은 해야 되는데 여기까지 인물에 대한 이야기들 들려드렸습니다. 취재해 온 박순봉 기자 고맙습니다.◆ 박순봉> 감사합니다.※ 내용 인용 시 CBS <김현정의 뉴스쇼> 인터뷰 내용임을 밝혀주시기 바랍니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 11783
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/14/2025",
    "제목": "지그재그, 이랜드 메가위크 5월 28일까지 진행",
    "링크": "https://www.betanews.net/article/view/beta202505140008",
    "내용": "홍대 매출 61% 급감… 용리단길 343% 급등, 성수·용산 새로운 상권 강자로 부상2025-05-14",
    "신문사": "기타",
    "길이": 57
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/14/2025",
    "제목": "“하루종일 씻고 싶어요”...욕실로 들어온 루피·티니핑, 컬래버 생필...",
    "링크": "https://n.news.naver.com/mnews/article/009/0005491995?sid=101",
    "내용": "‘폭싹 속았수다’ 티슈 출시 한달만 8만개모나리자 티니핑 협업 티슈는 230만개 팔려대림바스는 잔망루피 협업 샤워기 출시대림바스 ‘잔망루피’ 샤워기생필품과 유명 캐릭터·콘텐츠 간 협업이 가속화하고 있다. 생필품 품질이 상향 평준화하면서 제품의 디자인과 스토리텔링 중요성이 높아지면서다.13일 관련 업계에 따르면 유한킴벌리는 인기 캐릭터 ‘다이노탱’과 협업해 크리넥스 다이노탱 에디션을 선보였다. 크리넥스 순수소프트 퀼트 화장지와 에코그린 쁘띠 물티슈, 그리고 마이비데클린케어 미니 등 제품 3종에 디자인이 적용됐다. 다이노탱은 호주의 멸종위기 동물인 쿼카를 소재로 한 캐릭터 브랜드로, 현재 인스타그램 팔로어 수가 38만명이 넘을 정도로 MZ 사이에서 인기다.앞서 유한킴벌리는 크리넥스 보습 에센스 로션 티슈 ‘폭싹 속았수다’ 에디션으로 재미를 톡톡히 봤다. 협업한 드라마 ‘폭싹 속았수다’가 큰 인기를 끌면서 선주문 물량이 완판됐고, 출시 한 달 만에 누적 출고량 8만개를 돌파했다.모나리자는 어린이에게 큰 사랑을 받고 있는 SAMG엔터테인먼트의 ‘캐치! 티니핑’ 시리즈와 협업하고 있다. 티니핑 시리즈는 ‘초통령’ ‘여아들의 BTS’라 불릴 정도로 어린이 사이에서 인기가 압도적이다. 모나리자는 ‘캐치! 티니핑 미니 미용티슈’ ‘캐치! 티니핑 오로라핑 미니 미용티슈’ ‘캐치! 티니핑 미니 각티슈’ 등 여러 종류의 컬래버레이션 상품을 출시하고 있다. 2022년 첫 출시 이후 230만개 이상 판매를 기록 중이다.모나리자 ‘티니핑’ 미용티슈대림바스는 캐릭터 ‘잔망루피’와 협업한 멀티필터 샤워기를 선보였다. 잔망루피는 어린이 애니메이션 ‘뽀롱뽀롱 뽀로로’의 등장인물 루피에게 색다른 재미를 더해 탄생한 캐릭터로, 카카오톡 이모티콘 등으로 많이 활용되고 있다. 정창림 대림바스 이사는 “최근 욕실은 단순한 생활공간을 넘어 자신만의 스타일을 표현하는 공간으로 인식되면서 디자인과 기능성을 모두 만족하는 제품이 인기를 끌고 있다”며 “귀엽고 친근한 캐릭터를 선호하는 ‘큐렌들리(Cute+Friendly)’ 트렌드를 반영해 소비자가 욕실공간에서도 개성과 감성을 표현할 수 있도록 이번 컬래버를 기획했다”고 설명했다.앞서 대림바스는 에이컴즈의 인기 캐릭터 ‘와사비베어’와 손잡고 디클린 필터 샤워기를 출시한 바 있다. 협업 제품은 민트와 핑크 두 가지 색상으로 출시됐으며, 샤워기를 구매한 고객에게 캐릭터 키링을 증정해 소장 욕구를 더했다.",
    "신문사": "매일경제",
    "길이": 1194
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/14/2025",
    "제목": "당뇨스쿨, 맨발바로 뒤꿈치 패드 블랙 신상 컬러 출시",
    "링크": "https://www.mhns.co.kr/news/articleView.html?idxno=715719",
    "내용": "실용성과 스타일 모두 잡은 건강 신발 ‘맨발바로’, 소비자 의견 반영해 블랙 패드 출시접지 기능과 제로드롭 구조 갖춘 기능성 신발, 남성·중장년층 소비자 요청에 맞춘 컬러사진=당뇨스쿨 제공(문화뉴스 박선혜 기자) 건강 전문 브랜드 당뇨스쿨이 대표 제품 ‘맨발바로’에 블랙 컬러 뒤꿈치 패드를 새롭게 선보인다고 14일 밝혔다.이번 블랙 컬러는 기존 밝은 민트색 포인트 컬러에 비해 차분하고 심플한 느낌을 선호하는 소비자들의 의견을 적극 반영한 결과물이다.밝은 색상이 부담스럽거나 의상과의 조화를 중요하게 여기는 소비자들의 니즈를 충실히 반영해, 어떤 스타일에도 무난하게 어우러지도록 디자인한 것이 특징이다. 특히 남성 소비자나 중장년층 사이에서 요청이 많았던 컬러인 만큼, 실용성과 스타일을 모두 고려해 보다 대중적인 선택지가 될 것으로 기대된다.맨발바로는 신고 걷기만 해도 자연스럽게 접지(어싱)가 되는 기능성 신발로, 당뇨스쿨의 대표 베스트셀러 제품이다. 접지 스티커나 외부 장치를 별도로 부착하지 않아도, 전도성 특수 소재인 ‘카본블랙 밑창’을 통해 신발 자체가 접지 기능을 수행한다. 실제로 한국소재융합연구원에서 시행한 전기저항 시험에서도, 맨발 상태와 동일 수준의 저항 수치가 확인되어 접지 성능이 객관적으로 입증된 바 있다.뿐만 아니라 맨발바로는 단순히 접지만 되는 신발이 아니다. 맨발 걷기와 유사한 ‘제로드롭 구조’를 통해 발뒤꿈치부터 발가락까지 수평을 유지하며 보행 시 발의 자연스러운 움직임을 유도한다. 또한 와이드한 발가락 공간과 얇은 밑창 구조는 발바닥 감각세포를 자극하고, 하체 근육 사용을 증가시켜 부수적인 건강 효과까지 기대할 수 있다.이러한 특징 덕분에 맨발바로는 다양한 연령대와 라이프스타일을 가진 소비자들로부터 긍정적인 반응을 얻고 있다. 출시 이후 꾸준한 판매율을 기록하고 있으며 특히 접지 기능과 더불어 전 공정 국내 생산이라는 점에서 높은 신뢰를 받고 있다.당뇨스쿨 측은 “맨발바로 블랙 패드 출시를 기념해 다양한 프로모션을 진행할 계획”이라며 “소비자들의 실질적인 피드백이 제품 개선의 가장 큰 원동력인 만큼, 앞으로도 소비자의 목소리에 귀 기울여 더욱 완성도 높은 건강 제품을 선보이겠다.”고 전했다.맨발바로 블랙 패드 출시 및 이벤트 관련 자세한 소식은 당뇨스쿨 카카오톡 채널을 추가하면 가장 빠르게 확인할 수 있다. 현재 당뇨스쿨은 주기적으로 건강과 관련한 콘텐츠와 제품 소식을 카카오톡을 통해 정기적으로 무료 제공 중이다.문화뉴스 / 박선혜 기자 news@mhns.co.kr이랜드 슈펜, 25SS 여성 패턴 슬라이드·샌들 4종 출시대전상인연합회, BIZA-카네기몰 입점으로 글로벌 직거래 시장 진출 박차​쿠팡플레이, 칸예 웨스트 내한 콘서트 기념 ‘Yeezy(이지)’ 공식 MD 판매이랜드 폴더, 오찌 25SS ‘3300’ 컬렉션 공개… 포코리프렌즈 협업쿠팡, 최대 80% 할인 ‘봄 클리어런스’ 환절기 패션 대방출비로체(B.roche), 쌀 성분 스킨케어 라인 ‘SSAL’ 출시아떼시아, 갱년기 여성 위한 ‘갱년기초로션 쿨링 릴리프 겔’ 출시아사이치케아, 한국 공식버전 사전 판매 돌입뉴트리정, ‘뉴트리정 식물성 멜라토닌 2mg 함유’ 8차 완판잡코리아, 국내 첫 AI 전문 채용 플랫폼 ‘AI잡스’ 론칭오뚜기, 옥수수스프 활용한 ‘콘크림스프 크리스피롤’ 출시시홈, ‘20W 고속충전’과 ‘6중 안전 시스템’ 갖춘 도킹형 보조배터리 출시팁토우, K-COLLECTION with KCON JAPAN 2025 참가…일본 시장 본격 공략반원 아틀리에, 2025 SUMMER 컬렉션 발매큐미르, 공식 캐릭터 ‘촤락이’ 이모티콘 출시 기념 SNS 이벤트 진행키워드#당뇨스쿨#맨발바로#블랙#컬러#뒤꿈치#패드#출시박선혜 기자news@mhns.co.kr기자페이지ㆍ SELA–화도, 리야드 시즌 첫 '한국관' 설립 위한 MOU 체결ㆍ ‘Let’s 팡팡 시즌2’, 채널A와 공급 계약 체결ㆍ 현대프리미엄아울렛, ‘SAMG엔터 팝업스토어’ 1만5000여명 방문하며 성황저작권자 © 문화뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1982
  },
  {
    "키워드": "카카오스타일",
    "발행일": "5/14/2025",
    "제목": "플라이밀, CJ온<b>스타일</b> '큰쏜언니 BIG세리: 안사고 뭐하게' 14일 라이브 진...",
    "링크": "https://www.enetnews.co.kr/news/articleView.html?idxno=37857",
    "내용": "[이넷뉴스] 단백질 쉐이크 브랜드 플라이밀이 5월 14일 저녁 8시, CJ온스타일에서 처음으로 선보이는 모바일 라이브 <큰쏜언니 BIG세리: 안사고 뭐하게>를 통해 단독 구성 및 초특가 혜택을 선보인다고 14일 밝혔다.<큰쏜언니 BIG세리: 안사고 뭐하게>는 골프 여제 박세리의 웰니스 노하우를 담은 토크쇼 프로그램으로, 첫 방송은 14일(수) 저녁 8시 CJ온스타일 모바일 앱에서 진행된다. 첫 방송 주제는 건강한 식사 대용식으로 떠오른 ‘단백질 쉐이크’로 인기 브랜드 ‘플라이밀’을 소개한다.플라이밀은 14일(수) 모바일 라이브에서 △단독 구성, 최대 혜택 △구매 금액대별 추가 증정 △구매 인증 올리브영 상품권 증정 등 다양한 혜택과 이벤트를 준비했다고 밝혔으며, CJ온스타일 측은 방송 당일 △슈퍼웬즈데이 5만원 이상 10% 적립 △방송 중 5% 즉시 할인 쿠폰 제공 △추가 카드 할인 5%(카카오페이, 삼성카드, 현대카드) 등 풍성한 혜택을 준비했다고 밝혔다.플라이밀은 ‘2025 대한민국 NO.1 건강식품대상’ 단백질쉐이크 부문을 3년 연속 수상하였으며 저당(최저 1g), 고단백(최대 22g)으로 많은 사랑받고 있는 단백질 쉐이크 브랜드이다.플라이밀 단백질 쉐이크는 미숫가루, 콘시리얼, 초코, 딸기 외 9가지 맛 모두 단백질 특유의 비린 맛없이 '속세 맛'을 구현했으며, 맛 별로 어울리는 프로틴 볼을 사용해 포만감을 높였다.또한 식이섬유와 효소를 첨가해 남녀노소 누구나 속 편안하게 섭취할 수 있고, 바쁜 현대인들을 위해 접근성이 쉽도록 대용량과 파우치로 구성되어 있는 것이 특징이다.플라이밀 담당자는 \"<큰쏜언니 BIG세리: 안사고 뭐하게> 첫 방송을 통해 CJ온스타일 고객들에게 좋은 구성과 혜택으로 소개할 수 있게 되어 영광이며, 14일(수) 저녁 8시 라이브 많은 관심 부탁드린다\"라고 전했다.김지원 기자(won@enetnews.co.kr)좋아요0훈훈해요0슬퍼요0화나요0후속기사 원해요1저작권자 © 이넷뉴스 무단전재 및 재배포 금지기사제휴 및 보도자료 발송 ▶news@enetnews.co.kr키워드#이넷뉴스#플라이밀#CJ온스타일김지원 기자won@enetnews.co.kr다른기사 보기",
    "신문사": "기타",
    "길이": 1068
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "5/15/2025",
    "제목": "고정밀 지도 향한 구글의 18년 집념…지도는 왜 ‘전장’이 됐나",
    "링크": "https://n.news.naver.com/mnews/article/032/0003369589?sid=105",
    "내용": "챗GPT가 한국의 고정밀 지도 국외 반출을 요구하는 상황을 그린 일러스트. 챗GPT# 서울에 사는 직장인 A씨의 하루는 지도 애플리케이션(앱)을 켜는 것으로 시작된다. 시시각각 바뀌는 버스 도착 예정 시간과 교통 상황을 살피며 출근 준비에 속도를 낸다. 점심시간이 다가오자 지도 앱에 저장해둔 맛집 목록을 훑고 앱 안에서 예약을 한다. 퇴근 후엔 모처럼 미용실에 간다. 눈여겨본 미용실의 예약과 예약금 결제까지 지도 앱에서 한 번에 해결한다. 머리를 다듬은 뒤 출출해진 A씨는 배달 앱을 열어 햄버거를 주문한다. 배달 앱 지도 위에서 실시간으로 움직이는 라이더의 위치를 보며 음식을 기다린다.정부가 구글의 고정밀 지도 데이터 반출 요청에 대한 수용 여부 결정을 애초 15일에서 오는 8월로 유보한 가운데, 지도 데이터의 중요성에 눈길이 쏠리고 있다. 한국 고정밀 지도 데이터에 대한 구글의 집념은 18년을 거슬러 올라간다. 2007년 처음 1:5000 축척 지도 데이터 반출을 요청한 데 이어 올해까지 세 차례에 걸쳐 지도 데이터에 손을 뻗고 있다. 구글은 왜 이렇게 고정밀 지도를 집요하게 요청하는 것일까.지도 데이터, 4차 산업혁명 시대의 ‘금맥’지도 데이터는 ‘4차 산업혁명 시대의 석유’라 불리는 데이터 중에서도 핵심 자원으로 꼽힌다. 온·오프라인을 연결하는 위치 기반 서비스에서 지도 데이터는 필수 불가결한 존재다. O2O(Online to Offline)라 불리는 이 서비스는 일상생활에서 전문 분야에 이르기까지 거의 모든 영역에 침투해 있다. 네이버 지도와 같은 지도 서비스는 물론 배달(배달의 민족), 장소 예약(캐치테이블·야놀자), 이동(카카오택시) 등 다양한 플랫폼 서비스가 지도 데이터를 근간으로 한다.지도 데이터를 기반으로 하는 국내 산업 규모는 고공성장 중이다. 모정훈 연세대 산업공학과 교수는 최근 국회 토론회에서 “관련 시장 규모는 현재 약 342조원으로 2030년에는 2배 이상인 796조원까지 성장할 것으로 예상된다”며 “지도 데이터를 가지고 있느냐 아니냐는 서비스 경쟁력 차이로 이어진다”고 말했다.지도 데이터를 사용하는 업체가 지도를 자체적으로 구축하는 것은 아니다. 지도 데이터를 만드는 데엔 천문학적 규모의 돈이 들어가기 때문에 대부분 업체는 빅테크 기업에 일정 금액을 지불하고 이들의 지도 API(이미 만들어진 프로그램)를 사용한다. 국내에선 네이버와 티맵이, 해외에선 구글이 대표적인 지도 API 사업자다.지도 API 사업자는 업체로부터 받는 이용료 외에 각종 광고로 수익을 올린다. 글로벌 위치 기반 광고는 연평균 15% 성장률을 보이는 시장이다. 모 교수에 따르면 국내 위치 기반 광고 시장의 규모는 4115억원(2021년 기준)으로 빠르게 성장하고 있다.구글이 한국 정부가 제안한 1:25000 축척 지도를 거부하는 속내는 여기서 가늠해볼 수 있다. 위치 기반 광고를 하려면 특정 건물, 특정 층에 자리한 맛집까지 잡아내야 하는데, 이를 위해선 고정밀의 지도가 필요하다. 1:5000 지도는 50ｍ 거리를 지도상 1㎝로 표현해 골목길까지 세세하게 식별할 수 있다.최근 네이버가 지도 앱 사용성을 개선하고 외국인 관광객 대상 프로모션을 펼치는 등 적극적 행보를 보이는 것도 구글에 이 시장을 빼앗기지 않으려는 노력으로 풀이된다. 네이버는 국토지리정보원과 손잡고 고정밀 지도를 구축하는 업무협약(MOU)을 체결했다고 14일 밝히기도 했다.이 밖에도 모빌리티 자율주행이나 드론, 로봇 등 미래 먹거리로 꼽히는 산업에서 지도 데이터는 필수다. 단순한 위치 검색, 길 찾기 서비스 개선 도구의 의미를 넘어서는 ‘전장’인 셈이다.“32조 경제적 효과” vs “생태계 다 죽는다”연휴 마지막 날인 지난 6일 서울 경복궁 경내가 외국인 관광객과 시민들로 붐비고 있다. 이준헌 기자고정밀 지도 데이터가 구글의 손에 들어가면 무슨 일이 벌어질까. 크리스 터너 구글 대외협력정책 지식 및 정보 부문 부사장은 최근 SBS와의 인터뷰에서 “구글 지도가 개선되면 향후 2년간 관광객 680만명이 한국을 찾을 수 있다”며 이에 따른 경제적 효과가 226억달러(약 32조원)에 달한다고 강조했다. 세계인이 가장 많이 쓰는 구글 지도에 국내 관광지의 최신 정보가 게재될 경우 톡톡한 홍보 효과를 기대할 수 있다는 것이다.그러나 이러한 경제적 효과엔 과장이 섞였다는 의견이 지배적이다. 한국에 올 생각이 전혀 없던 관광객 수백만명이 구글 지도 서비스가 개선됐다는 이유만으로 한국행을 결정하진 않는다는 것이다. 실제 구글 지도가 힘을 쓰지 못한 최근 수년 사이에도 방한 외국인 관광객 규모는 꾸준히 늘었는데, 이는 K팝을 위시한 콘텐츠의 힘이 컸다.얻을 것이 불확실한 데 반해 잃을 것은 분명하다고 전문가들은 입을 모은다. 구글이 국내 지도 API 시장에 진입할 경우 덩치를 무기로 빠르게 점유율을 키워나갈 것으로 예상되는데, 한 번 이 지도 안에 종속되면 이후 구글의 지도 API 이용료 인상 등에 응할 수밖에 없다. 실제 구글은 업체들이 적은 비용으로 자신들의 지도 서비스 위에 사업을 구축하게 유도하다가 독점적 지위를 굳힌 이후인 2018년 지도 API 이용료를 14배가량 인상한 적이 있다.세금 문제도 엮여 있다. 구글은 이미 검색 엔진과 유튜브 등으로 한국에서만 매년 수조원대 매출을 올리면서도 국내에 서버를 두지 않는 방식으로 세금을 회피하고 있다. 국내 기업과 비교해 각종 규제에서 자유로운 데다 국내 재투자나 기부에도 소극적이다. 지도 사업이라고 다른 태도를 기대하긴 어렵다.지난달 도널드 트럼프 미국 대통령이 지도 반출 문제를 ‘비관세 장벽’으로 규정하면서 문제는 통상이 얽힌 고차 방정식이 됐다. 전문가들은 지도 반출이 산업 생태계에 미칠 장기적 영향, 기술 주권의 문제 등을 종합적으로 고려해야 한다고 지적한다. 스타트업 민간 지원 기관 스타트업얼라이언스의 정주연 전문위원은 “단순히 기술·외교적 편의 차원에서 접근해선 안 된다”며 “국내 스타트업의 혁신 기반, 디지털 플랫폼의 경쟁력, 나아가 국가 안보와 통제권과 직결되는 전략적 사안”이라고 말했다.",
    "신문사": "경향신문",
    "길이": 2959
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "5/14/2025",
    "제목": "AWS 서밋 서울 2025 ‘생성형 AI· 사업 현대화에 초점’",
    "링크": "https://n.news.naver.com/mnews/article/020/0003634942?sid=105",
    "내용": "글로벌 클라우드 서비스 제공 기업 AWS(아마존웹서비스)가 5월 14일과 15일 양일 간 서울 코엑스에서 국내 최대 클라우드 행사인 ‘AWS 서밋 서울 2025’를 개최한다. AWS 서밋 서울은 2015년 첫 개최돼 올해로 11회차에 접어들며, 2만 4000여 명의 업계 전문가 등이 참가한 가운데 클라우드 및 최신 클라우드 기술 동향, 고객 혁신 사례를 중심으로 110여 개 이상의 세션과 50여 개 이상의 파트너사가 참여하는 엑스포 등이 열린다.함기호 AWS 코리아 대표가 연단에 섰다 / 출처=IT동아14일 첫날에는 함기호 AWS코리아 대표와 야셰르 알사이드(Yasser Alsaied) AWS IoT(사물인터넷) 부사장, 배경화 현대카드 디지털 부문 부사장 및 이재성 트웰브랩스 최고경영자가 기조연설을 진행하며, 15일에는 버너 보겔스(Werner Vogels) 아마존 부사장 겸 최고기술책임자, 디팍 싱(Deepak Singh) AWS 차세대 개발자 경험 부문 부사장, 윤석찬 AWS 수석 테크 에반젤리스트, 김재순 티맵모빌리티 플랫폼 담당이 기조연설을 진행한다.함기호 AWS코리아 대표 “생성형AI와 사업 현대화에 힘줄 것”함기호 AWS코리아 대표는 “AWS코리아는 생성형 AI와 사업의 현대화를 주력으로 밀고 있다. 한국은 AWS와 대형언어모델(LLM), 파운데이션 모델 파트너십을 가장 많이 맺는 국가 중 하나며, AWS 역시 이에 맞춰 지원 중이다. 고객들의 클라우드 전환 전략도 비용 절감이나 단순 전환에서 지속적인 혁신의 여정으로 인식하고 있다”라며 AWS코리아의 전략과 현황에 대해 가볍게 소개했다.AWS는 올해 마켓플레이스 한국 출시, CSAP 하 등급 취득, 아마존 Q 디벨로퍼 한국어 등의 소식을 전한 바 있다 / 출처=IT동아이어서 “올해는 생성형 AI 도입이 가속화되는 추세다. 한국형 모델을 만드는 업스테이지와의 협력은 물론, 카카오페이 손해보험, 삼성전자의 베드록 기반 네트워크 관리 설루션, 위메이드 플레이, 우아한형제들 등 다양한 생성형 AI 사례가 만들어지고 있다. 또 AWS 마켓플레이스 출시와 CSAP 티어 3를 활용한 공공서비스 혁신, 아마존 Q 디벨로퍼의 한국어 지원 등도 이어진다. AWS 서밋 서울 2025를 통해 기술에서 경험 중심으로 옮겨가는 현장을 직접 만나보길 바란다”라고 소개했다.야세르 알사이드 AWS IoT 부사장 “19년 간 고객 지원으로 AI 개발”야세르 알사이드 AWS IoT 부사장 / 출처=IT동아야세르 알사이드 AWS IoT 부사장은 “클라우드는 불가능을 상상으로 옮기고, 사물을 연결하는 방식으로 바꾸고, 산업적 변혁을 일으킨다. 우리는 다양한 서비스를 결합해 무엇이든 만들지만, 가장 중요한 것은 보안”이라면서, “보안은 우리가 믿는 가장 중요한 가치며, 칩 수준에서 클라우드까지 어느 구역의 누구든 고객 데이터에 함부로 접근할 수 없다는 것을 보장한다. 이를 바탕으로 전 세계 600만 킬로미터 이상의 광섬유 케이블이 전 세계적 네트워크로 동작한다”라고 설명했다.아마존은 최신 서버에 자체 칩 비중을 늘리면서도, 엔비디아 블랙웰 등 최신 GPU 지원도 신속히 진행 중이다 / 출처=IT동아야셰르 알사이드 부사장은 “지난해 우리는 네트워크 백본을 80% 늘렸다. 사용자의 작업 부하를 지원하기 위한 기초부터, 아이디어를 실현하기 위해 850개 이상의 인스턴스(클라우드 상에 가상화된 하드웨어 장치)를 추가했으며, 과학적 모델링이나 비디오 전송, 기계학습 등 엄청난 컴퓨팅 성능을 요구하는 작업에 대응한다. 조만간 엔비디아 블랙웰 GPU 기반의 P6 인스턴스도 추가된다”라고 말했다.이어서 “아마존 그래비톤 4는 이전 세대보다 대규모 자바 애플리케이션에서 45% 더 빠르며, x86 기반 EC2 인스턴스 대비 에너지 소비는 60% 더 적다. 지난 2년 간 설립된 AWS 데이터센터의 50% 이상이 그래비톤 기반이며, 더 큰 과제를 해결할 수 있는 추진력이 됐다. AWS 트레이니엄 2도 전작보다 4배 더 빠르고 3배 더 에너지 효율적이다. 아마존과 협력 관계에 있는 앤스로픽이 AWS의 하드웨어를 활용하는 중”이라고 설명했다.아마존 세이지메이커가 업데이트돼 인터페이스 간 이동 없이 연속성 있게 작업할 수 있다 / 출처=IT동아스토리지 부문에서는 아마존 S3에 현재 400조 개 이상의 객체가 저장돼 있고, 아마존 S3 메타데이터 기능을 통해 자동으로 SQL(데이터베이스 관리 언어)로 전달된다. 아마존의 기계학습 개발 도구인 세이지메이커는 위험분석 서비스와 결합한 ‘유니파이드 스튜디오’로 기능이 업데이트돼 다른 도구와 인터페이스 간 이동 없이 작업할 수 있고, 아마존의 파운데이션 모델인 ‘노바’는 노바 마이크로, 라이트, 프로 모델에 이어 프리미어 모델이 곧 추가된다.현대카드·트웰브랩스, 국내 주요 AI 활용 기업사례로 소개배경화 현대카드 디지털 부문 부사장이 현대카드의 AI 플랫폼 ‘유니버스’를 소개 중이다 / 출처=IT동아도입 사례로 소개된 기업은 현대카드, 트웰브랩스다. 현대카드는 AWS 클라우드 기반의 아마존 S3, 람다, EKS, 세이지메이커 등 다양한 서비스를 결합한 ‘유니버스’로 서비스를 구축 중이며, 이를 토대로 작년에는 일본 2위 카드사인 SMCC에 AI 소프트웨어를 수출하기도 했다. 앞으로는 아마존 베드록 기반의 에이전틱AI를 개발해 초개인화된 고객 서비스 개발에 나선다.트웰브랩스는 생성형 AI 및 비전인식 기반으로 영상 콘텐츠를 데이터화하는 기술력을 보유하고 있다. 2021년 AWS 액티베이트 프로그램을 통해 기반 모델을 만들었고, 세이지메이커 하이퍼파드를 활용해 학습과 추론을 하나의 플랫폼으로 구축했다. 트웰브랩스의 마렝고 기반 모델은 한국 기업이 만든 모델로는 최초로 아마존 베드록에 등록될 예정이며, 이를 통해 한국의 AI 모델이 전 세계로 나아가게 된다.AWS 서밋 서울 2025 기조연설 장소 / 출처=IT동아발표 말미에 야세르 알사이드 부사장은 “우리는 19년 간 데이터 온프레임, 메인프레임 개발 시기를 넘어 다양한 기업을 지원했고, 상상할 수 있는 모든 것들을 이전했다. 이 모든 것들을 통합하며 AI 역량을 확보했고, 현대화를 돕는다. 예를 들어 쿠팡은 AWS 코드 변환 도구를 활용해 70개 이상의 자바 8 애플리케이션을 자바 17로 현대화했는데, 5명의 개발자가 3개월 만에 해냈다. AWS는 고객과 협력해 어떤 산업군에서든 실질적인 변화를 이뤄내며, 모든 활동의 핵심에 기술을 넘어 발전에 힘을 쏟을 것”이라고 말했다.생성형 AI의 산업적 도입 사례 돋보인 엑스포매년 열리는 엑스포지만, 올해는 클라우드 산업보다 생성형 AI의 실질 도입사례에 초점을 맞추는 기업이 많았다. 플래티넘 스폰서로는 베스핀글로벌, 에티버스, GS네오텍, LG CNS, 메가존 클라우드, SK C&C(SK AX), 스마일샤크가 참가하며, 골드 스폰서로 몽고DB, NDS, 뉴타닉스, 레드헷, 삼성 SDS, 스플렁크가 참여한다. 특히 협업 툴 잔디를 서비스하는 토스랩, LLM 솔라를 개발 및 서비스하는 업스테이지 등 스타트업의 참여가 돋보였다.AWS 서밋 서울 2025 엑스포 전경 / 출처=IT동아토스랩은 아마존 베드록을 기반으로 업무 생산성 및 소통 효율성을 향상시키는 생성형 AI 서비스, ‘스프링클러’를 선보이며, 업스테이지 역시 아마존 세이지메이커에 등록된 솔라 파운데이션 모델을 비롯해 광학문자인식(OCR) 기반의 문서처리 자동화설루션을 선보인다. 다른 기업들의 경우 클라우드 산업의 범주에 있지만, 두 기업은 자체적인 산업군을 보유하고 클라우드 산업으로 확산한 사례라는 점에서 앞으로의 시장 방향성을 미리볼 수 있다.생성형 AI를 활용한 다양한 체험 행사도 수반됐다. AI 뮤직 스타트업 포자랩스, AI 음성 기술 기업 수퍼톤이 협업한 ‘AWS 서밋 AI 음악 프로젝트’ 음원이 기조연설 무대에서 공개됐고, 아마존 노바의 생성형 AI로 이미지와 영상을 실시간 변환하는 스케치랩, 방문객의 얼굴을 아마존 베드록 기반 생성형 AI로 캐릭터화하는 코믹 AI 스튜디오, AWS AI 기반 스윙 분석을 통해 자세 측정과 교정을 제공하는 AI 골프 코치 같은 실질적인 도움을 주는 서비스도 관람객들을 사로잡았다.AWS 쏠림 현상은 심화··· 공공 시장 확산도 올해 화두지난해 말, 마이크로소프트 애저가 CSAP 하 등급 인증을 취득했고, 구글 역시 올해 2월에 같은 인증을 취득했다. AWS는 4월 들어 CSAP 인증을 받았다. CSAP는 클라우드 서비스 보안 인증제로, 공공기관에서 클라우드를 도입하기 위해 반드시 취득해야 하는 기준이다. 그간 우리 정부는 해외에 서버를 둔 것을 이유로 외산 클라우드의 공공기관 진입을 억제해왔지만, 공공 클라우드 개방의 목소리가 큰 탓에 AWS, 애저, 구글 클라우드도 CSAP 인증을 받게 됐다.국산 클라우드 기업에게 있어서는 큰 위기지만, 반대로 공공 시장에서는 외산 클라우드 도입을 통해 선진화를 이뤄내고 국내 클라우드 산업 전반의 성장을 이끌어낼 수 있다. 기업 소속의 고급 클라우드 개발자가 공공으로 이전해 최신 기술을 도입하는 경우도 가능해진다. 올해 AWS가 역대 최대 규모로 개최하는 이유도 국내 클라우드 산업에 큰 변화가 예고돼 있어서다.AWS 서밋 서울의 규모가 커질수록 우리나라 클라우드 시장도 성장함을 알 수 있다 / 출처=IT동아한편으로는 국내 클라우드 시장이 그만큼 성장했다는 점도 엿볼 수 있다. AWS 서밋 서울은 클라우드 분야를 넘어 국내 IT 행사 중에서는 가장 큰 규모의 행사다. 그간 AWS를 비롯해 많은 빅테크 기업들은 코엑스 3층 오디토리움을 통째로 대관하는 형태였는데, 올해는 이례적으로 코엑스 2층 전시공간 전체를 기조연설장으로 만들었다. 그럼에도 불구하고 모든 자리와 세션이 만석이라는 점에서 국내 클라우드 및 스타트업의 성장세가 여실히 느껴졌다. 국내 클라우드 산업이 꾸준히 성장해 전 세계적으로 주목받는 입지가 되길 바란다.IT동아 남시현 기자 (sh@itdonga.com)",
    "신문사": "동아일보",
    "길이": 4856
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "5/14/2025",
    "제목": "&quot;판매 1위의 위엄&quot; 볼보 XC60 품격과 XC40 실속...수입 SUV 시장 `평정`",
    "링크": "https://www.gpkorea.com/news/articleView.html?idxno=128627",
    "내용": "XC40 세이지 그린 에디션수입 프리미엄 콤팩트 SUV 시장의 경쟁이 치열한 가운데, 볼보자동차의 XC40이 1~4월 890대 판매고를 기록하며 2025년 현재 가장 많이 팔린 콤팩트 SUV로 올라섰다. XC60은 8년 째 꾸준한 인기를 유지하며 볼보차코리아의 성장을 견인하고 있다.14일 한국수입자동차협회(KAIDA)에 따르면 볼보차코리아는 XC40이 올해 들어 4월까지 총 890대 판매되며 수입 프리미엄 콤팩트 SUV 가운데 판매 1위를 차지했다. 볼보차코리아 브랜드 내에서는 XC60에 이어 두 번째로 높은 실적을 기록했으며, 실용성과 안전성, 가격 경쟁력을 앞세워 시장에서 확실한 존재감을 드러냈다.볼보 XC40 블랙 에디션XC40은 2017년 글로벌 출시 이후 프리미엄 콤팩트 SUV 시장에서 가장 강력한 경쟁자 중 하나로 자리 잡았다. 2018년에는 볼보 브랜드 역사상 최초로 ‘유럽 올해의 차’에 선정됐고, 유럽에서는 2020년부터 4년 연속 해당 세그먼트 판매 1위를 기록한 바 있다. 국내에서는 XC60에 이어 볼보 내 두 번째 베스트셀링 모델로 자리매김했다.XC40의 인기 배경에는 플래그십 SUV 못지않은 상품성과 편의사양 구성이 있다. 엔트리급임에도 불구하고 최신 ADAS(첨단 운전자 지원 시스템) 기반의 고급 안전 패키지, 조향 지원 사각지대 정보 시스템(BLIS with steer assist), 후방 충돌 경고, 교차로 긴급 제동 지원, 차선 유지 기능 등이 전 모델에 기본 적용된다.볼보 XC40 블랙 에디션또 볼보가 티맵모빌리티와 공동 개발한 ‘통합형 티맵 인포테인먼트 시스템’도 기본 탑재돼 실시간 교통 정보, 음성 명령, 목적지 설정 등이 가능한 고도화된 사용 경험을 제공한다.실내는 스웨디시 럭셔리 철학을 기반으로 구성됐다. 스웨덴 크리스털 브랜드 오레포스(Orrefors)의 기어노브, 천연 나무 질감이 살아있는 드리프트 우드 인레이, 하만카돈 프리미엄 사운드 시스템이 탑재됐다. 여기에 5년 또는 10만km 부품 보증, 15년 무상 OTA 업데이트, 5년 무상 디지털 서비스 패키지 등 업계 최고 수준의 애프터서비스 정책도 더해졌다.볼보 XC60볼보의 콤팩트 SUV 인기는 XC40뿐 아니라 중형 SUV XC60으로도 확장되고 있다. XC60은 2017년 데뷔한 2세대 모델로, 2021년 1차 페이스리프트를 거쳤고 최근에는 2차 페이스리프트도 예고된 상태다. 오랜 상품주기로 인해 일각에서는 ‘사골 모델’로 불리지만, 지난해 수입 중형 SUV 판매 3위에 오를 정도로 꾸준한 인기를 유지하고 있다.XC60의 인포테인먼트는 안드로이드 오토모티브 기반으로, 티맵·아리아·플로 등 국산 서비스와 완전 연동된다. 디스플레이 UI, 음성 인식, 내비게이션 실시간 정보 등에서 국산차와 동일한 수준의 편의성을 제공하며, 2024년형부터는 신호등 정보, 3D 지도까지 탑재돼 국산차보다 뛰어나다는 평가도 나온다. 또한 실내는 크리스털 기어노브, 천연 우드 트림 등 고급스러운 스칸디나비아 감성을 그대로 이어간다.볼보 XC60파워트레인은 마일드하이브리드(MHEV)를 기반으로, 리터당 평균 11.8km 연비를 기록했다. 도심 혼잡 상황에서도 정숙하고 부드러운 출발이 가능하며, 장거리 주행에서는 고속 안정성도 갖춘 점이 강점이다. PHEV(플러그인하이브리드) 트림도 함께 운영되며, 전기차의 정숙성과 내연기관의 주행성을 모두 원하는 소비자층을 공략하고 있다.볼보는 XC40과 XC60을 앞세워 2025년 상반기 기준 수입 SUV 시장에서 콤팩트~중형급 전 라인업에 걸쳐 고른 실적을 기록하고 있다. 대형 SUV 중심이었던 수입 SUV 시장이 실용성과 안전성, 사용자 중심 경험을 내세운 콤팩트 SUV로 빠르게 재편되면서 볼보의 입지도 강화되고 있다는 평가다./지피코리아 김기홍 기자 gpkorea@gpkorea.com, 사진=볼보자동차코리아저작권자 © 지피코리아 무단전재 및 재배포 금지김기홍gpkorea@gpkorea.com다른기사 보기",
    "신문사": "기타",
    "길이": 1943
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "5/14/2025",
    "제목": "함기호 AWS코리아 대표 &quot;생성형AI, 韓 기업·공공 혁신 조력자 될 것&quot; [클...",
    "링크": "https://n.news.naver.com/mnews/article/031/0000932168?sid=105",
    "내용": "'AWS 서밋 서울 2025' 서울 코엑스서 14~15일 개최사전등록에 4만명 몰려…AI·클라우드 최신 기술 소개\"생성형 AI가 상상 속의 기술이 아닌 현실에 적용 가능한 도구로 자리 잡았다.\"함기호 AWS코리아 대표는 14일 오전 서울 코엑스에서 열린 'AWS 서밋 서울 2025' 기조연설에서 이같이 말하며, 클라우드 기반 생성형 AI 기술이 다양한 산업 현장에서 실질적인 비즈니스 가치를 창출하고 있다고 말했다.함기호 AWS코리아 대표가 14일 서울 코엑스에서 열린 AWS 서밋 서울 2025에서 기조연설을 하고 있다. [사진=윤소진 기자]AWS가 액세스 파트너십과 함께 진행한 글로벌 연구조사에 따르면 94%의 기업이 이미 생성형 AI를 도입했다. 89%는 실험을 활발히 진행 중이지만 실제 업무 활용 비율은 45%에 불과하다. 이 같은 도입-활용 간 격차를 줄이기 위해 AWS는 이번 행사에서 다양한 산업별 실용 사례를 공유했다.함 대표는 “최근 생성형 AI가 우리의 일상을 엄청난 속도로 변화시키고 있다”며, “AWS는 이러한 변화와 함께 지속적으로 고객의 디지털 전환을 지원하고 있다”고 밝혔다. 이어 “올해는 생성형 AI 도입이 본격적으로 가속화되는 시점”이라며, “특히 한국은 다른 어떤 나라보다도 파운데이션 모델 기반 AI 파트너십을 가장 많이 구축하고 있다”고 말했다.함 대표는 한국 시장을 공략하기 위한 전략도 소개했다. AWS는 올해 AWS 마켓플레이스의 한국 정식 출시와 함께 업무용 생성형 AI 서비스 ‘아마존 Q 디벨로퍼’의 한국어 지원도 개시했다. 이를 통해 국내 기업 및 개발자들이 다국어 AI 환경에서 손쉽게 코딩, 문서화, 테스트 자동화 등을 구현할 수 있도록 지원한다.공공 시장 공략도 가속화한다. AWS는 지난달 한국인터넷진흥원(KISA)으로부터 공공 클라우드 보안 인증(CSAP) 하 등급을 취득하면서 공공 시장 진출 기반을 마련했다. 함 대표는 “CSAP 인증 취득으로 공공기관들도 AWS의 첨단 클라우드 서비스를 활용해 공공 서비스의 혁신을 이룰 수 있게 됐다”고 말했다.기술을 현실로 만드는 '빌딩 블록'연사로 나선 야세르 알사이에드 AWS IoT 부문 부사장은 AWS의 핵심 기술을 '빌딩 블록'에 비유했다. 그는 “각각의 서비스가 특정 작업을 잘 수행하도록 설계됐고, 이들을 조합하면 고객이 상상하는 모든 것을 구축할 수 있다”고 설명했다.AWS는 세계 600만km 규모의 사설 광케이블 네트워크와 850종 이상의 인스턴스 유형을 제공하며, 엔비디아 블랙웰 GPU 탑재 P6 인스턴스, 트레이니움2, 그래비톤4 등 자체 개발 AI 하드웨어를 통해 고성능·고효율 AI 컴퓨팅을 지원하고 있다.알사이에드 부사장은 “AI도 결국 데이터, 컴퓨팅, 스토리지의 균형 위에서 작동하는 현실적인 도구여야 한다”고 언급했다.이날 소개된 국내 기업 사례도 눈길을 끈다. 우아한형제들은 아마존 베드록과 노바를 활용해 하루 3만 건 이상의 메뉴 데이터를 자동 분류하고 있다. 쿠팡은 AWS 코드 변환 에이전트를 활용해 70개 Java 애플리케이션을 현대화했다. 삼성전자, LG유플러스, 대한항공, 현대카드, 티맵모빌리티 등도 AWS 기반으로 생성형 AI 서비스를 도입·확산하고 있다.골프·만화·게임까지…엑스포에서 실감나는 체험도이번 행사는 ‘기술 중심에서 경험 중심으로’를 주제로 15일까지 이틀간 열린다. 약 4만 명이 사전 등록했으며, 130여 개 기술 세션, 60여 건의 고객 사례 발표, 50개 이상의 스폰서·파트너사 참여 등 국내 최대 규모의 클라우드 컨퍼런스로 구성됐다.전시장에서는 생성형 AI 기술을 직접 체험할 수 있는 몰입형 부스들이 마련됐다. ‘AI 골프 코치’는 AWS 기반 스윙 분석 시스템으로 실시간 자세 교정과 피드백을 제공한다. ‘코믹AI 스튜디오’에서는 관람객의 얼굴을 만화 캐릭터로 생성하고, 실시간 맞춤형 스토리를 제공한다. ‘스케치 랩’에서는 종이에 그린 그림이 실시간으로 게임 캐릭터로 생성돼 직접 플레이할 수 있다.AWS 서밋 서울 2025 행사장과 엑스포 부스 전경. [사진=윤소진 기자]글로벌 스폰서인 데이터독, 스노우플레이크, 팔로알토 네트웍스, 깃허브 등은 자사 AI·보안 솔루션을 선보였다. 베스핀글로벌, 에티버스, GS네오텍, LG CNS, 메가존클라우드, SK C&C, 스마일샤크 등 플래티넘 스폰서 부스도 엔터프라이즈 AI의 다양한 활용 사례를 공유했다.행사 이틀째인 15일에는 워너 보겔스 아마존 CTO의 기조연설을 시작으로, 생성형 AI 실무 적용, 머신러닝 응용, 데이터 분석 현대화, 개발자 생산성 강화 등 다양한 기술 세션과 커뮤니티 프로그램이 진행된다.",
    "신문사": "기타",
    "길이": 2265
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "5/14/2025",
    "제목": "AWS 서밋 서울 2025' 개막...함기호 &quot;생성형 AI, 이제는 상상 속 기술 아...",
    "링크": "https://www.techm.kr/news/articleView.html?idxno=139661",
    "내용": "쿠팡·우아한형제들·트웰브랩스 등 한국 대표 기업 혁신 사례 공유14~15일 강남 코엑스에서 130개 이상 강연, 50개 이상 부스 마련서울 강남구 코엑스에서 이틀간 열리는 'AWS 서밋 서울 2025'가 14일 막을 올렸다. /사진=임경호 기자아마존웹서비스(AWS)가 'AWS 서밋 서울 2025'를 열고 생성형 AI와 관련된 클라우드 인프라 혁신에 대해 소개했다. 한국 기업 중에서 쿠팡과 우아한형제들, 트웰브랩스 등이 실전 사례로 공유됐다. 이틀간 130개 이상 기술 강연들이 열릴 예정이다.생성형 AI 도입·IT현대화 주요 사업전략 부상...생성형 AI 시대 '성큼'AWS는 14일 서울 강남구 코엑스에서 'AWS 서밋 서울 2025'를 개최했다. AWS 서밋은 AWS의 연례행사다. 비즈니스의 새로운 혁신을 가져올 수 있는 주요 산업별 성공 사례와 신기술 트렌드를 선보인다. 올해는 130개 이상 강연과 50개 이상 스폰서 및 파트너가 참여하는 엑스포 부스가 마련됐다.함기호 AWS 코리아 대표가 14일 서울 강남구 코엑스에서 열린 'AWS 서밋 서울 2025' 기조연설을 진행하고 있다. /사진=임경호 기자이날 기조연설에는 ▲함기호 AWS 코리아 대표 ▲야세르 알사이드 AWS 사물인터넷(IoT) 부사장 ▲배경화 현대카드 디지털 부문 부사장 ▲이재성 트웰브랩스 대표가 참여했다.함기호 대표는 \"올해 행사는 기술 중심에서 경험 중심으로의 전환을 본격화하는 무대\"라며 \"기술이 고객 문제 해결에 어떻게 기여할 수 있는지 직접 만나볼 수 있을 것\"이라고 강조했다.최근 AWS가 실시한 생성형 AI 도입 및 트렌드 조사에 따르면 한국 응답자의 54%는 올해 IT 예산에서 생성형 AI를 최우선 투자항목으로 꼽았다. 또 63%의 조직은 최고 AI 책임자(CAIO)를 임명했다. 94%의 기업은 생성형 AI를 이미 도입했다.이 같은 흐름 속에 AWS 코리아는 생성형 AI, IT 현대화를 주요 사업전략으로 삼고 다양한 협력 사례를 만들고 있다. 한국형 AI 모델 생성 선두주자로 꼽히는 트웰브랩스나 업스테이지, IT 현대화를 성공적으로 수행하고 있는 기업 현대카드, 크래프톤 등이 대표적이다.함기호 대표는 \"생성형 AI가 더 이상 상상 속 기술이 아니라 현실에 적용 가능한 도구로 자리잡았다는 것을 엑스포에서 체험할 수 있도록 기획됐다\"며 \"대한항공, LG생활건강, 아이픽셀 등 다양한 산업 고객사와의 협업을 통해 실제 비즈니스에서 생성형 AI를 어떻게 활용 가능한지 경험해보길 바란다\"고 말했다.시간 효율 높이고, 에너지 소비 줄이고...배민·쿠팡도 AWS와 함께이어지는 무대에 오른 야세르 알사이에드 AWS 사물인터넷(IoT) 부문 부사장은 IoT 및 생성형 AI 기술을 활용한 비즈니스 혁신과 미래 전망을 공유했다.야세르 알사이에드 AWS 사물인터넷(IoT) 부문 부사장이 14일 서울 강남구 코엑스에서 열린 'AWS 서밋 서울 2025' 기조연설을 진행하고 있다. /사진=임경호 기자특히 600만km 이상의 광섬유 케이블로 모든 리전, 가용 영역, 엣지 로케이션을 연결하는 AWS의 세계 최대 사설 네트워크를 소개하며 지난 1년 동안 네트워크 백본 용량을 80% 증가시켰다고 밝혔다. 컴퓨팅, 스토리지, 추론 부문도 차례로 소개했다.야세르 알사이에드 부사장은 \"컴퓨팅 부문에선 가상 서버, 컨테이너, 서버리스, 엣지·하이브리드 등 다양한 옵션을 제공하고 있다\"며 \"아마존 EC2는 850개 이상 인스턴스 유형으로 모든 워크로드에 적합한 컴퓨팅을 지원한다\"고 설명했다.엔비디아와 블랙웰 GPU를 탑재한 P6 패밀리 인스턴스를 조만간 출시한다는 소식도 전했다. 그래비톤3보다 대규모 자바 애플리케이션에서 최대 45% 더 빠르고, x86 기반 EC2 인스턴스보다 에너지 소비가 60% 적은 AWS 그래비톤4와 1세대 대비 최대 4배 빠르고 에너지 효율을 3배 향상한 트레이니움2도 언급했다.야세르 알사이에드 부사장은 \"전과 달리 이제는 업계에서 애플리케이션을 통해 어마어마한 컴퓨팅 파워가 가능해졌다\"며 \"14년간 파트너십을 이어오고 있는 엔비디아와 세계에서 가장 빠른 GPU 슈퍼컴퓨터를 구축하는 프로젝트 '세이바'를 함께 진행 중\"이라고 덧붙였다.세이바(Ceiba)는 아마존에서 가장 큰 열대우림 나무를 일컫는 말로 젠슨 황 엔비디아 대표가 직접 이름을 붙인 것으로 알려졌다.또한 스토리지 부문에서 아마존 S3를 소개하며 \"오늘날 AI 워크로드와 애널리틱스는 융합되고 있어 협업을 가속화하는 것이 무엇보다 중요해지고 있다\"고 말했다. 추론 부문의 아마존 베드록과 함께 효과적인 생성형 AI 애플리케이션 구축을 위한 다섯 가지 요소로 ▲모델 선택 ▲맞춤화 ▲신뢰와 안전 ▲경제성 ▲유틸리티를 제시하기도 했다.고객들의 실제 협력 사례로는 아마존 노바와 베드록을 활용해 일 평균 3만3000개의 메뉴 업데이트를 실시간으로 분석하고 있는 우아한형제들과 AWS 코드 변환 에이전트를 활용해 70개 이상의 자바 애플리케이션을 현대화한 쿠팡을 소개했다. 코드 변환 에이전트를 사용하면 개발 속도를 4배 높이고, VM웨어 마이그레이션 속도를 80배 향상시킬 수 있다.트웰브랩스, AWS 주요 韓 파트너로 우뚝...아마존 베드록 온보딩 예고AWS와의 실제 협력 사례를 소개하기 위해 무대에 오른 이재성 트웰브랩스 대표는 \"트웰브랩스의 멀티모달 거대언어모델(LLM)은 통합 학습을 통해 영상 데이터를 텍스트 다루듯 자연스럽게 이용 가능하게 만든다\"며 시작 단계부터 AWS와 함께해온 여정을 설명했다.이재성 트웰브랩스 대표가 14일 서울 강남구 코엑스에서 열린 'AWS 서밋 서울 2025' 기조연설을 진행하고 있다. /사진=임경호 기자이재성 대표는 \"2021년 AWS 액티베이트를 통해 받은 지원으로 마렝고 프로토타입을 개발했다\"며 \"트웰브랩스는 AWS를 사용하는 고객으로서뿐 아니라 비즈니스 파트너로서 영상 멀티모델 시장을 개척하고 있다\"고 부연했다.트웰브랩스는 데이터 수집, 분산 학습, 영상 이해, 배포까지 제공하는 풀 스택 AI 회사야. 영상 데이터를 문서나 이미지처럼 쉽게 활용할 수 있도록 지원한다. 이를 위한 기술 실현에 AWS 제품들을 사용하고 있다. 마렝고는 페가수스와 함께 트웰브랩스의 두 가지 핵심 모델로 자리하고 있다.이재성 대표는 \"트웰브랩스는 곧 아마존 베드록에 마렝고와 페가수스 모델을 온보딩한다\"며 \"전세계 기업들이 사용하는 베드록에 한국에서 개발된 유일한 영상 이해 파운데이션 모델인 마렝고와 페가수스가 합류하면서 이를 서버리스로 쉽게 사용할 수 있는 환경이 마련될 것\"이라고 말했다.한편 AWS 서밋 서울 2025 이튿날에는 ▲버너 보겔스 아마존 부사장 겸 최고기술책임자(CTO) ▲디팍 싱 AWS 차세대 개발자 경험 부문 부사장 ▲서치영 삼성전자 상무 ▲김재순 티맵모빌리티 CTO가 기조연설을 진행한다.임경호 기자 lim@techm.kr관련기사SKT \"유심 교체 지지부진 '사과'…안내·업무 개선 방안 찾는 중\"\"정확한 대선 정보 확인하려면?\" 국내 포털 '대선 특별 페이지' 운영...허위정보 모니터링 강화위믹스 흔들기에도 굳건한 박관호...하반기 신작 출시로 글로벌 박차(종합)워치·차·TV서도 '제미나이' 부른다...플랫폼 강점 앞세운 구글의 반격장현국 넥써쓰 대표의 '중동 행보'에 관심 집중...크로쓰로 두바이 네트워크 '재건'겨울잠 깨고 글로벌 다시 뛰는 K-게임코인...넥스페이스·크로쓰·위믹스 탄력 받는다농심, '신라면 툼바' 앞세워 해외 시장 공략 '박차'...\"불닭볶음면, 게 섯거라\"삼성 갤럭시 S25 엣지, 쿠팡 구매가 제일 좋다?...\"파격적 혜택 가득\"'고양이 오피스'의 끝없는 흥행...넵툰, 1Q 영업이익 194% '껑충'SKT·KT·LG유플러스, '갤럭시S25엣지' 공시지원금은 얼마?네이버, 국가 '공간정보 고도화'로 생태계 활성화까지...구글 고정밀 데이터 반출 요청 '무색'KISIA, 전국 정보보호정책협의회와 보안 생태계 강화 '맞손'브라이트에너지파트너스, 광주 거점 '라이트하우스' 개소...'재생에너지 항로의 등대'\"이 목소리가 AI 였어?\" 수퍼톤, 'AWS 서밋 서울'에 녹아든 AI 음성 기술로 기술력 입증반도체 수출, 4월도 HBM '견인'…시스템반도체 '반등'[테크M 이슈] \"장현국의 크로쓰 퍼블릭 세일, 어렵지 않아요\"...바이낸스 계정 마련 '필수'SK하이닉스, AI로 사회 문제 해결 돕는다…'AI 포 임팩트' 신설현대백화점에서 게임 론칭을?...자체 캐릭터 '흰디' 세계관 소비자와 '공유'[게임코인TV] 위믹스 상장폐지, 옳은 결정일까...공정한 절차 마련돼야바이낸스, NXPC·USDT 무기한 선물 상장...최대 50배 레버리지 제공\"가격 파괴 선언\"...이마트, 생필품 최저가로 소비자에 선보인다\"글로벌 흐름에 부합하는 비트코인 현물 ETF 도입 시급\"...핀테크 전문가들 한 목소리'보넥도'와 '이세계 아이돌' 같은 무대에...'이세계 페스티벌 2025' 고척돔 개최\"클라우드, 혁신 도구이자 조직 필수 요소로 진화\"...가트너가 전망한 '6대 트렌드'는?JYP엔터, 1분기 영업이익 전년比 41.6% 감소...앨범 매출 하락·공연 부재 등 '비수기' 영향키워드Top#AWS#아마존웹서비스#트웰브랩스#이재성#함기호#AWS서밋서울2025#야세르알사이드#부사장#코엑스#키노트",
    "신문사": "기타",
    "길이": 4511
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "5/14/2025",
    "제목": "[AWS 서밋 서울] 함기호 대표 “생성형AI, 한국이 가장 빨라…기술혁신...",
    "링크": "https://n.news.naver.com/mnews/article/138/0002196540?sid=105",
    "내용": "아마존웹서비스(AWS)가 14일 서울 강남구 코엑스에서 ‘AWS 서밋 서울 2025’를 개최한 가운데, 함기호 AWS코리아 대표가 기조연설을 발표하고 있다. [Ⓒ AWS][디지털데일리 권하영 기자]“생성형 AI는 더 이상 상상이 아닌 현실의 기술입니다.”세계 최대 클라우드 기업 아마존웹서비스(AWS)가 14일 서울 강남구 코엑스에서 ‘AWS 서밋 서울 2025’를 개최한 가운데, 함기호 AWS코리아 대표는 기조연설에서 자사가 현실화된 인공지능(AI)의 실행력을 가져다줄 핵심 파트너임을 자신했다.함 대표는 올해 행사의 핵심 메시지로 ‘기술 중심에서 경험 중심으로의 AI 전환’을 제시하며, 클라우드 기반 생성형 AI의 실제 활용과 비즈니스 가치 창출의 중요성을 강조했다. 올해 AWS 서밋 서울은 사전등록 인원만 4만명을 넘었으며, 이틀간 2만4000명 이상이 코엑스를 찾을 것으로 예상된다.◆ “韓, AI 모델 가장 많이 만드는 나라…AI에 최우선 투자”이번 기조연설에서 함 대표는 특히 한국 시장에서 생성형 AI가 단순한 기술 트렌드를 넘어, 기업 전략의 최우선 과제로 자리잡고 있다는 점을 강조했다.AWS가 글로벌 컨설팅 업체 액세스파트너십과 함께 진행한 조사에 따르면, 한국 기업 응답자의 54%가 2025년 IT 예산에서 생성형 AI를 최우선 투자 항목으로 꼽았다. 이는 보안을 선택한 응답(20%)이나 컴퓨팅 인프라(17%)보다 월등히 높은 수치다.이와 함께 조직 구조도 빠르게 변화하고 있다. 조사에 따르면 63%의 기업이 이미 최고AI책임자(CAIO)를 임명했으며, 26%는 2026년까지 임명을 계획 중이다. 생성형 AI를 도입한 기업 비율은 94%, 실험 중이라는 기업은 89%에 이른다. 다만 AI가 실제 비즈니스에 정착된 비율은 아직 45%에 그쳐 ‘AI 실용화’가 당면 과제임을 보여준다.함 대표는 이러한 조사 내용을 공유하며 이제 생성형 AI는 단순한 시도가 아니라, 기업 생존과 직결된 전략적 선택으로 전환됐음을 지적했다.그는 “다른 어떤 나라보다도 파운데이션모델과 대규모언어모델(LLM) 파트너십을 가장 많이 만들고 있는 곳이 바로 한국”이라며 “우리는 이들 기업이 해외로 빠르게 진출할 수 있도록 지원하고 있으며, 작년에 이어 생성형 AI와 IT 현대화를 주요 사업 전략으로 지속 추진하고 있다”고 강조했다.또한 클라우드 전환의 의미에 대해서는 “예전에는 단순히 비용 절감을 위해 클라우드를 도입했다면, 이제는 장기적인 관점에서 비즈니스의 민첩성과 경쟁력 확보를 위해 클라우드 네이티브 환경으로 전환하는 것이 더욱 중요해지고 있다”며 “무엇보다 중요한 것은 고객들이 이러한 클라우드 전환을 지속적인 혁신의 여정으로 인식하고 나아가야 한다는 점”이라고 분석했다.◆ 국내 주요 산업별 AI 활용 본격화…5가지 AI 실행 전략 제언함 대표는 국내 스타트업 및 테크기업들이 주도하는 기술 혁신 사례도 다수 소개했다. 트웰브랩스와 업스테이지는 한국어 특화 생성형 AI 모델 개발에 AWS의 인프라와 모델 호스팅을 활용하고 있으며, 삼성전자는 생성형 AI를 기반으로 네트워크 관리 솔루션을 구축 중이다. 카카오페이손해보험은 AI를 활용해 손해사정과 보험금 지급을 자동화했고, 우아한형제들은 AWS 자체 AI 모델인 ‘아마존 노바’를 활용해 메뉴 메타데이터 분류를 자동화하는 시스템을 운영 중이다.또한 현대카드는 AWS 기반 데이터레이크를 도입해 대규모 데이터 처리와 AI 모델 자동화를 위한 기반을 구축했다. 대한항공은 AICC 기술인 ‘아마존 커넥트(Amazon Connect)’를 활용해 단기간 내 클라우드 기반 고객센터 시스템을 구현했으며, 크래프톤은 ‘아마존 EKS’와 그래비톤 칩을 도입해 게임 서비스의 현대화와 운영 비용 절감 효과를 동시에 거뒀다. 스타벅스코리아는 ‘아마존 베드록’과 ‘아마존 세이지메이커’를 활용해 전국 매장과 본사를 연결하는 AI 챗봇을 불과 3개월 만에 구축했다.공공 부문에서의 성과에 대해서도 언급됐다. 함 대표는 “AWS는 최근 한국인터넷진흥원(KISA)으로부터 클라우드보안인증(CSAP) 하등급을 취득했다”며 “이를 통해 공공기관에서 첨단 클라우드 서비스 기반으로 공공 서비스 혁신이 가능해졌다”고 강조했다.마지막으로 그는 기업들이 생성형 AI를 도입할 때 고려할 다섯 가지 제언을 제시하며 기조연설을 마무리했다. ▲이번 행사를 통해 비즈니스 전략을 이끄는 변화의 기회를 포착할 것 ▲일상과 산업에 AI를 적용하고 새로운 패러다임을 구상할 것 ▲실현 가능한 아이디어를 AWS 전문가와 구체화할 것 ▲전략적 네트워킹을 통해 인사이트를 교류할 것 ▲다양성과 효용성을 갖춘 새로운 리더십을 확보할 것 등이 그것이다.함 대표는 “실제 비즈니스에서 생성형 AI가 어떻게 활용될 수 있는지를 직접 경험해달라”고 당부했다.◆ 14~15일 ‘AWS 서밋 서울 2025’ 개최…130여개 세션 발표한편, 이날부터 이틀간 진행되는 이번 AWS 서밋 서울 행사에는 130여개 이상의 세션과 60여명의 고객 사례 발표가 준비됐으며, 50개 이상의 스폰서 및 파트너가 참여하는 다양한 세션과 엑스포 부스도 마련돼 있다.첫날 기조연설은 함 대표와 함께 야세르 알사이드 AWS IoT부문 부사장, 현대카드 배경화 대표, 트웰브랩스 이재성 대표가 연단에 올랐으며, 둘째날에는 워너 보겔스 아마존 최고기술책임자(CTO)와 디팍(Deepak) 에이전트 개발 부문 부사장이 온라인 대담을 통해 AWS의 핵심 기술 전략을 전달한다. 또한 삼성전자 서치영 상무, 티맵모빌리티 이재환 CTO가 기술 혁신 사례를 중심으로 발표를 이어간다.엑스포에서는 생성형 AI가 더 이상 미래의 개념이 아니라 다양한 산업에서 실제로 활용 가능한 도구로 자리 잡고 있음을 체험할 수 있다. 대한항공, LG생활건강, 골프존, 슈퍼톤, 포자랩스, 아이픽셀 등 고객사가 참여해 구체적인 사례를 보여줄 예정이다.",
    "신문사": "기타",
    "길이": 2861
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "5/14/2025",
    "제목": "함기호 AWS코리아 대표 &quot;올해 주요 사업, 생성형 AI·IT현대화&quot;",
    "링크": "https://n.news.naver.com/mnews/article/648/0000036150?sid=101",
    "내용": "[포토]올해로 11주년, 국내 최대 클라우드 컨퍼런스14일 서울 강남구 코엑스에서 '아마존웹서비스(AWS)서밋 서울'이 개최되고 있다./사진=이명근 기자 qwe123@'아마존웹서비스(AWS) 서밋 서울 2025'가 14일 서울 코엑스에서 열렸다. 올해로 11주년을 맞이한 이번 행사는 2015년부터 10만명 이상 관람객이 참여해온 국내 최대 규모 클라우드 기술 컨퍼런스다. 올해에도 역대 최대 규모인 2만2000명 이상의 관람객들이 현장을 찾을 전망이다.이번 서밋엔 클라우드 및 생성형AI 혁신을 다루는 70개 이상의 고객사 세션을 포함한 110개 이상의 세션과 50개 이상의 파트너사가 참여했다. 또 올해 행사에선 생성형AI 중심의 엑스포 부스를 통해 일상생활의 다양한 부분을 생성형AI로 경험할 수 있는 최신 기술과 서비스를 직접 체험할 수 있다.14일 서울 강남구 코엑스에서 '아마존웹서비스(AWS)서밋 서울'이 개최되고 있다./사진=이명근 기자 qwe123@행사 첫날인 '인더스트리 데이'의 기조연설은 함기호 AWS코리아 대표가 생성형AI 시대 고객 혁신 지원 전략과 사례에 대해 발표했다. AWS 서밋 서울을 위해 방한한 야세르 알사이에드(Yasser Alsaied) AWS IoT부문 부사장이 IoT 및 생성형AI 기반 비즈니스 혁신과 미래 전망을 공유했다. 또한 배경화 현대카드 디지털 부문 대표(부사장)와 이재성 트웰브랩스 CEO가 AWS를 활용한 혁신 사례를 소개했다.둘째 날인 15일에는 '코어 서비스 데이'는 AWS 기술 리더들이 차세대 클라우드 및 AI 솔루션을 조망한다. 버너 보겔스(Werner Vogels) 아마존 부사장 겸 CTO, 디팍 싱(Deepak Singh) AWS 차세대 개발자 경험 부문 부사장, 서치영 삼성전자 상무, 김재순 티맵모빌리티 플랫폼 담당, 윤석찬 AWS코리아 수석 테크 에반젤리스트가 기조연설을 맡아 인사이트를 제공한다.14일 서울 강남구 코엑스에서 '아마존웹서비스(AWS)서밋 서울'이 개최되고 있다./사진=이명근 기자 qwe123@이날 함기호 AWS코리아 대표는 기조연설에서 \"최근 AWS가 액세스 파트너십과 진행한 연구 결과에 따르면 한국 기업 중 54%가 올해 IT 예산에서 최우선 투자 항목으로 생성형 AI를 꼽았다\"며 \"AWS코리아는 지난해에 이어 올해도 생성형 AI와 IT 현대화를 주요 사업 전략으로 구사하겠다\"고 말했다.그는 또 본격적인 공공 클라우드 시장 진출도 예고했다. AWS는 올 3월 한국인터넷진흥원(KISA)으로부터 공공 클라우드 시장에 진출할 수 있는 조건인 CSAP '하' 등급을 인증받았다. 함 대표는 \"공공 기관들에도 AWS의 첨단 클라우드 서비스를 제공해 공공 서비스에서의 혁신이 일어날 수 있도록 하겠다\"고 강조했다.14일 서울 강남구 코엑스에서 '아마존웹서비스(AWS)서밋 서울'이 개최되고 있다./사진=이명근 기자 qwe123@14일 서울 강남구 코엑스에서 '아마존웹서비스(AWS)서밋 서울'이 개최되고 있다./사진=이명근 기자 qwe123@14일 서울 강남구 코엑스에서 '아마존웹서비스(AWS)서밋 서울'이 개최되고 있다./사진=이명근 기자 qwe123@14일 서울 강남구 코엑스에서 '아마존웹서비스(AWS)서밋 서울'이 개최되고 있다./사진=이명근 기자 qwe123@",
    "신문사": "기타",
    "길이": 1604
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "5/14/2025",
    "제목": "﻿빅데이터 문자광고 플랫폼 '딜링', <b>티맵</b>·스마트스코어·카카오페이와...",
    "링크": "https://www.sisamagazine.co.kr/news/articleView.html?idxno=514152",
    "내용": "빅데이터 기반 타겟 문자 광고 플랫폼 딜링(diling)이 티맵, 스마트스코어, 카카오페이와의 신규 채널 제휴를 체결하며 광고 송출 채널 확장에 박차를 가하고 있다.딜링은 통신사, 카드사, 멤버십사 등 주요 기업이 보유한 수천만 건의 고객 데이터를 기반으로, 광고주가 원하는 타겟 조건(예: 연령, 성별, 지역, 소비 이력 등)에 최적화된 고객군을 추출하고 맞춤형 문자광고를 발송하는 서비스다. 특히 분양, 건강기능식품, 게임, 교육, 이커머스 등 다양한 산업 분야에서 높은 성과를 내며 업계 내 입지를 빠르게 넓혀가고 있다.현재 딜링은 국내 3대 통신사를 비롯해 롯데카드, 우리카드, 삼성카드, BC카드, 하나카드, 신한카드, 국민카드 등 주요 카드사와 신세계포인트, H포인트, 롯데멤버스 등의 대형 멤버십사, 직방·호갱노노 같은 부동산 플랫폼까지 다양한 제휴 채널을 확보하고 있으며, 최근에는 티맵(모빌리티), 스마트스코어(골프 플랫폼), 카카오페이(핀테크 플랫폼)와의 신규 제휴를 통해 산업별 특화 채널로까지 확장 중이다. 이처럼 다각화된 채널 제휴는 보다 세분화된 타겟 마케팅을 가능하게 하며, 광고주 입장에서는 비용 대비 높은 효율성과 정교한 타겟 도달 효과를 기대할 수 있다.딜링 광고를 운영 중인 한 광고주는 “딜링은 제휴 채널이 워낙 다양하고, 내부 전문 운영팀이 타겟 조건에 따라 최적의 채널과 고객군을 설계해주기 때문에 광고 운영이 매우 수월하다”며, “분양이나 건강기능식품 같이 명확한 타겟이 필요한 캠페인에 특히 효과적”이라고 전했다.한편, 바나나몽키즈는 딜링 플랫폼의 확대를 기념해 이달 신규 광고주를 대상으로 10% 할인 프로모션을 진행 중이다. 타겟 문자광고를 처음 시도하는 기업에게도 부담 없이 시작해 볼 수 있는 기회로 평가된다.김태형 기자castrol2128@gmail.com다른기사 보기저작권자 © 시사매거진 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 933
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "5/14/2025",
    "제목": "이틀 간 주가 10.8%↑'…우버, 신규서비스로 글로벌 <b>모빌리티</b> 1위 굳힌...",
    "링크": "https://n.news.naver.com/mnews/article/011/0004484992?sid=105",
    "내용": "연례 콘퍼런스 '고겟' 14일 개최[서울경제]글로벌 모빌리티 기업 우버가 연례 콘퍼런스 ‘고겟’(Go-Get)을 열고 새로운 서비스를 공개한다.14일(현지시간) 정보기술(IT) 업계에 따르면 우버는 이날 오전 10시 고겟에서 신규 서비스를 소개할 예정이다. 올해로 다섯 번째를 맞는 이번 행사는 우버의 미래 전략을 가늠할 수 있는 자리로 주목받고 있다.업계에서는 우버가 공개할 신제품에 주의를 집중하고 있다. 새 서비스들이 당장 한국에 도입하지 않더라도 글로벌 1위 모빌리티 기업으로서 혁신 방향을 엿볼 수 있기 때문이다.우버는 승차공유 및 택시와 연계된 신규 서비스를 선보일 것으로 예상된다. 우버는 지난해 고겟에서 공항을 비롯해 콘서트와 스포츠 경기 등 주요 행사장에 가는 이용자를 위한 ‘우버 셔틀’을 공개한 바 있다. 이는 기존의 차량 호출 서비스인 우버엑스보다 저렴하고 앱을 통해 간편하게 이용할 수 있다는 장점이 있다.우버는 배송 서비스도 강화할 것으로 분석된다. 지난해 우버는 배달 서비스 ‘우버이츠’가 회원제 할인형 창고매장인 코스트코와 제휴를 통해 고객이 멤버십이 없더라도 앱을 통해 코스트코 매장에서 식료품을 주문할 수 있다고 발표했다. 우버는 인수합병(M&A)를 통해 사업도 강화하고 있다. 최근 튀르키예 최대 전자상거래 기업 트렌디올이 운영하는 음식·식료품 배달 서비스 ‘트렌디올 고' 지분 85%를 약 7억 달러(약 9923억 원)에 인수한다고 발표했다. 트렌디올 고는 작년 한 해 동안 2억 건 이상의 주문을 처리한 바 있다.우버는 새 서비스를 통해서 성장세를 이어가겠다는 전략이다. 올해 1분기 매출은 전년 동기 대비 14% 가량 증가한 115억 3000만 달러(약 16조 3438억 원)로 집계됐다. 순이익은 17억 8000만 달러(2조 5231억 원)로 지난해 동기(순손실 6540만 달러)에서 흑자로 전환했다. 우버의 월간 활성 플랫폼 사용자 수는 올해 1분기 기준 1억 7000만 명이다. 지난해 동기 대비 14% 증가한 수치다. 탑승 건수는 약 30억 4000만 건으로 18% 늘었다.우버는 올해 2분기 총 예약금액을 457억 5000만∼472억 5000만 달러(약 64조 8506억 원~66조 9769억 원) 수준으로 예측했다. 이는 전년 동기 대비 16~20% 증가한다는 전망이다.우버의 주가는 고겟을 앞두고 상승세를 보이고 있다. 이달 12~13일(현지시간) 10.76% 상승했다. 미래 성장 동력에 대한 기대감이 반영됐다는 분석이 나온다.한편 우버는 한국 시장도 본격 공략하고 있다. 우버는 지난해 3월 브랜드명을 ‘우티’에서 ‘우버 택시'로 변경하고 공격적인 마케팅 전략을 실행하고 있다. 같은 해SK스퀘어(402340)자회사 티맵모빌리티와 합작 설립한 우티의 티맵 지분을 전량 인수하며 독자 체제를 구축했다. 우버는 올해 한국에 기업간거래(B2B) 서비스 U4B와 짐이 많은 승객을 위한 ‘일반 택시 엑스엘(XL)’을 출시했다.",
    "신문사": "서울경제",
    "길이": 1441
  },
  {
    "키워드": "티머니",
    "발행일": "5/14/2025",
    "제목": "‘유심 교체’ 걸음마 SKT… “위약금이나 면제해라”",
    "링크": "https://www.kyeongin.com/article/1739536",
    "내용": "‘해킹사태’ 근본해법 없이 혼란만수요 대거 몰려 물량 확보 어려움매장서 ‘재설정’ 임시방편 안내로재설정시 교체 예약 명단서 제외수원시내 한 SKT 직영점 매장에 유심 관련 안내문이 붙어있다. 2025.5.14 /윤혜경기자 hyegyung@kyeongin.comSK텔레콤(SKT) 유심(USIM) 해킹사고가 발생한 지 한 달 가까이 됐지만 근본적인 해결책인 유심 교체 대신 개인정보 보호에 대한 기술적 방편만 연일 제시되면서 가입자들이 혼란을 호소하고 있다.유심보호서비스·유심재설정·패스(PASS) 앱을 통한 명의도용방지 등 종류가 많아 무엇이 맞는지 모르겠다는 것인데, 유심교체는 여전히 걸음마 수준에서 벗어나지 못하는 실정이다.14일 오전 수원시에 있는 한 T월드 매장. 유심 교체 안내 문자를 받지 못했더라도 매장 방문시 유심 재설정이 가능했다.유심 재설정이란 해킹사고에 따른 개인정보 보호를 위해 지난 12일 SKT가 내놓은 한 방편이다. 유심 교체 없이 사이버 침해 사고와 관련된 사용자 식별 및 인증 정보 일부만 재설정, 통신사와 연결되는 핵심 정보를 새로 설정해 유심 복제 등 불법행위 방지 효과가 있다는 게 SKT 설명이다.방법은 간단하다. 단말기 내 유심을 뺀 뒤 손바닥만한 크기 리더기에 넣으면 인증 및 식별 정보가 변경된다. 5분정도 소요된다. 티머니·금융인증서·연락처·PASS 앱 등을 별도로 백업하거나 재발급받지 않아도 된다는 이점도 있다.다만 매장 방문이 필수다. 또 유심을 재설정할 경우 유심 교체 예약자 명단에서 제외된다. 향후 1회에 한해 유심 교체는 가능하나 교체까지 얼마나 시간이 걸릴지는 미지수다.T월드 관계자는 “지난달 27일 유심 교체 예약분을 이제야 처리 중”이라며 “유심보호서비스 신청만으로도 복제 방지효과가 있지만 불안해하시는 분들에겐 재설정을 권하고 있다”고 말했다.SKT는 지난달 28일부터 온라인 유심 교체 예약을 받고 있는데 수요가 대거 몰리기 이전 물량도 해결하지 못한 상황인 만큼, 재설정을 통해 유심 교체 수요 해소에 나선 것으로 해석된다.그럼에도 가입자들은 여전히 우려의 목소리를 내고 있다.SKT 장기 이용자 A씨(34)는 “사태 인식 이후 유심보호서비스, 명의도용 방지 서비스 ‘엠세이퍼’ 가입까지 했지만 불안은 여전하다”라며 “유심 교체를 완료해야 그나마 안심될 것 같다”고 토로했다.온라인 커뮤니티에서도 비판이 이어지고 있다. SKT 공식 유튜브 채널에 올라온 ‘쉽고 안전한 유심 재설정 안내’ 영상에는 “식별코드 말고 인증키도 변경되는 게 맞냐”, “위약금 면제와 동일한 조건의 대안을 가져와라” 등 유심 재설정 또한 믿지 못하겠다는 반응이 쏟아지고 있다.한편 이날 SKT는 “유심보호서비스만으로 100% 해커 공격을 차단할 수 있다”며 “로밍 이용자를 포함, 가입 가능한 고객 100%가 가입했다”고 밝혔다./윤혜경기자 hyegyung@kyeongin.com",
    "신문사": "기타",
    "길이": 1414
  },
  {
    "키워드": "티머니",
    "발행일": "5/14/2025",
    "제목": "SKT, 유심 재설정 누적 3만9000명 이용…불편 해소는 과제",
    "링크": "http://www.finomy.com/news/articleView.html?idxno=228688",
    "내용": "IT·통신SKT, 유심 재설정 누적 3만9000명 이용…불편 해소는 과제",
    "신문사": "기타",
    "길이": 40
  },
  {
    "키워드": "티머니",
    "발행일": "5/14/2025",
    "제목": "“교통 카드없이 자유롭게” 인천지하철 전 역사 태그리스 서비스 개시",
    "링크": "https://n.news.naver.com/mnews/article/011/0004485135?sid=102",
    "내용": "3개월간 결제 시 최대 2만 원 혜택 제공 등교통약자와 무거운 짐 들 경우 편하게 이용인천교통공사가 전 역사에 설치한 태그리스 케이트 모습. 사진제공=인천교통공사[서울경제]인천교통공사가 오는 19일부터 편리하고 안전하게 이동할 수 있는 태그리스 게이트 서비스를 개시한다.태그리스 게이트는 교통카드를 태그하지 않고 개찰구를 통과해도 모바일 센서장치와 BLE(Bluetooth Low Energey) 기술에 의해 자동으로 요금이 결제되는 시스템이다. 휴대폰에 모바일티머니를 설치하고 후불교통카드나 체크카드 등을 등록해 이용할 수 있다.태그리스 결제는 기존 교통카드나 휴대폰 태그 결제와 병행해 서비스되기 때문에 원하는 방식으로 선택 결제가 가능하고, 태그리스 게이트가 설치되지 않은 역이나 타 교통수단과의 환승도 가능하다.특히 카드 태그가 없어 두 손이 자유롭기 때문에 교통약자는 물론 짐을 들었을 경우 더욱 편하게 지하철을 이용할 수 있다.공사와 티머니는 태그리스 이용 활성화를 위해 서비스 개시부터 약 3개월간 태그리스 결제 시, 최대 2만 원 상당의 마일리지 제공과 호텔숙박권 당첨 기회 등을 제공하는 프로모션을 진행한다.최정규 사장은 “전 역사 태그리스 서비스 개시로 고객들이 기존보다 더 편리한 이동과 결제를 경험하시게 될 것”이라고 말했다.",
    "신문사": "서울경제",
    "길이": 642
  }
]