[
  {
    "키워드": "두나무",
    "발행일": "7/5/2025",
    "제목": "<b>두나무</b>, 오는 9월 9일까지 '업비트 D 컨퍼런스 2025' 온라인 무료 등록 ...",
    "링크": "http://www.bizwnews.com/news/articleView.html?idxno=106375",
    "내용": "사진=두나무[비즈월드] 블록체인 및 핀테크 전문기업 두나무(대표 오경석)는 오는 오는 9월 9일 열리는 ‘업비트 D 컨퍼런스 2025(이하 UDC 2025)’의 온라인 패스 등록을 시작한다고 5일 밝혔다.UDC 2025 온라인 패스는 오는 9월 9일까지 공식 홈페이지에서 누구나 무료로 등록할 수 있다.온라인 패스 등록자에게는 ▲컨퍼런스 주요 키노트 세션 온라인 시청권 ▲온라인 실시간 이벤트 참여권 ▲연사에게 질문할 수 있는 기회 ▲행사 안내 정보 등이 제공된다.두나무는 업계 선도 기업으로서 산업 생태계에 도움이 되고자 디지털 자산과 블록체인의 글로벌 아젠다에 대해 인사이트를 제공할 키노트 세션을 온라인으로 무료 제공하고 있다.올해 UDC 2025 키노트 세션에서는 21세기 금융 혁신법 등 미국 디지털 자산 친화 정책을 이끈 대표 인물인 패트릭 맥헨리 전 미국 하원 금융서비스위원회 의장과 하버드대 로스쿨과 케네디스쿨을 졸업한 뒤 쿠팡을 공동 창업하고 메타버스 기업 짠컴퍼니를 설립한 윤선주 두나무 최고브랜딩책임자(CBIO)가 기조 대담을 진행한다. 글로벌 디지털 자산 및 블록체인 생태계의 흐름과 변화에 대해 논할 예정이다.이어 미국의 정책 현황과 주요 아젠다를 짚어보는 정책·규제 세션과 데이터를 통해 크립토 트렌드를 알아보는 금융 세션이 키노트 패널 토론으로 진행될 예정이다. 추가 연사 및 프로그램은 순차적으로 공개된다.현장을 생생하게 즐길 수 있는 오프라인 티켓도 지난 6월 2일부터 선착순으로 한정 판매 중이다. 오프라인 참가자 대상 얼리버드 티켓은 지난 5월 19일 오픈한지 사흘만에 매진된 바 있다.스탠다드 티켓 구매자에게는 컨퍼런스 입장권을 포함해 ▲한정판 NFT ▲특별 프로그램 참여권 ▲럭키드로우 응모권 ▲BTCON 2025 무료 입장권 ▲스페셜 굿즈 ▲호텔 중식 및 다과 등 풍성한 혜택이 제공된다.UDC 현장에서는 블록체인을 더 친숙하게 느낄 수 있도록 블록체인 기술을 활용한 스탬프 이벤트, 럭키드로우, 프로모션 전시 부스 등 다양한 이벤트 및 프로그램도 운영될 예정이다.한편 올해로 8회째를 맞는 국내 대표 블록체인 컨퍼런스 UDC 2025는 ‘블록체인, 산업의 중심으로(Blockchain, to the Mainstream)’를 주제로 서울 강남구 그랜드 인터컨티넨탈 서울 파르나스에서 열린다.[비즈월드=황재용 기자 / hsoul38@bizwnews.com]관련기사\"치맥 성지에서 진정한 'K-치맥'을\"…교촌치킨, ‘2025 대구 치맥페스티벌’ 참가힘펠, 화성FC와 공식 후원 업무 협약 체결…\"광고·홍보 협력 등 지역사회 동행 확대\"서울우유협동조합, 동아제약 미니막스와 함께하는 ‘A2+우유’ 이벤트 진행쿠팡, AI 클라우드 컴퓨팅 서비스 리브랜딩 및 로고 공개KT, ESG보고서 발간…\"AI 기반 ESG 실천 성과 담아\"키워드#비즈월드#두나무#9월#9일까지#업비트#D#컨퍼런스#2025#온라인#무료#등록#실시황재용 기자hsoul38@bizwnews.com다른기사 보기저작권자 © 비즈월드 무단전재 및 재배포 금지",
    "신문사": "기타"
  },
  {
    "키워드": "두나무",
    "발행일": "7/5/2025",
    "제목": "[이슈분석] 스테이블 코인이 뭐길래?… 은행·핀테크업계, 너도 나도 &quot;시...",
    "링크": "https://www.s-journal.co.kr/news/articleView.html?idxno=31085",
    "내용": "postkakaofacebook",
    "신문사": "기타"
  },
  {
    "키워드": "지평주조",
    "발행일": "7/5/2025",
    "제목": "&quot;전국구서 세계로&quot; 100년 막걸리 가업잇는 김기환 <b>지평주조</b> 대표 [이주의...",
    "링크": "https://n.news.naver.com/mnews/article/003/0013345094?sid=101",
    "내용": "1925년 지평 양조장으로 시작…28세 대표 맡아 15년째 경영옛맛 복원·품질 혁신·디자인 차별화…매출 228배 초고속 성장한식 다이닝 '푼주' 및 복합문화공간 통해 'K주류 전파' 사활[서울=뉴시스] 김기환 지평주조 대표. (사진= 뉴시스 DB) photo@newsis.com[서울=뉴시스] 변해정 기자 = 한 세기 동안 막걸리를 빚어온 정통 양조 명가가 있다. 바로 '지평주조'다.그 뿌리는 지평 양조장이다. 일제 강점기인 1925년 설립돼 우리나라에서 가장 오래된 양조장 중 하나로 꼽힌다.6·25 전쟁의 판도를 바꿨다고 평가받는 '지평리 전투' 당시 유엔군 프랑스 지휘소로도 사용됐다.전쟁을 견뎌낸 지평 양조장은 김기환 현 대표의 할아버지인 고(故) 김교섭씨의 손을 거쳐 본격적으로 전통주의 맥을 잇기 시작했다.부친인 김동교씨를 거쳐 2010년부터 15년째 경영을 맡고 있는 김 대표는 올해로 43세다.가업을 물려받아 대표로 오른 때는 불과 28세였다. 회사 규모도 연 매출 2억원, 직원 3명으로 영세했다.김 대표는 부임 이후 손맛에만 의존하던 생산 방식을 벗어던지고 균등한 맛과 품질에 집중했다.신혼방을 양조장 바로 옆에 차릴 정도로 부단히 애썼다.막걸리 제조 방법의 변화가 제품에 영향을 주는지 여부를 조사하기 위해 사용하는 '삼점법(Triangle Test) 관능 평가'를 도입한 것도 그의 결단이였다.이런 노력의 결과 2015년 막걸리 업계 최초로 주력제품인 '지평 생 쌀막걸리'의 알코올 도수를 5도로 낮춰 리뉴얼했다. 당시로선 파격적인 시도였는데 저도주 트렌드를 이끌며 흥행에 성공했다.전통 방식을 구현한 제조 방법과 품질 혁신을 인정받아 지평주조의 지평 생막걸리는 2020년부터 2024년까지 5년 연속 '대한민국 퍼스트 브랜드 대상' 막걸리 부문 1위를 차지했다.[서울=뉴시스] 지평주조 막걸리 6종. photo@newsis.com *재판매 및 DB 금지김 대표는 막걸리가 '아재 술'이라는 편견을 깨기 위해 지역과 역사를 기반으로 한 스토리텔링 마케팅에도 전념했다.대표적 사례로는 지평 양조장의 옛 현판 글씨체를 그대로 살려 세로쓰기에 왼쪽으로 행갈이한 '제품 라벨'을 들 수 있다.이는 뉴트로(New+retro)로 해석돼 젊은 세대의 감성을 자극하는 포인트가 됐다.2017년부터는 전국 유통망 확대에 나섰고 이후 매출은 고공행진했다.지난해 기준 약 456억원으로 김 대표 부임 당시 매출보다 228배 성장한 것이다. 전통주 점유율 기준 장수막걸리에 이어 2위다.2020년대 들어서는 K컬처를 접목한 전통주 알리기에 사활을 걸고 있다.지평주조가 운영하는 한식 다이닝 레스토랑 '푼주'는 우리 술의 미식적 경험을 현대적으로 재해석하고 브랜드의 확장 가능성을 실험하는 공간이다.푼주란 옛 사대부나 왕실에서 식음을 담던 전통 식기를 의미하는 말로, 더 많은 이들과 전통주를 나누고자 하는 의지를 담아 명칭을 정했다.지평 부의와 지평 석탄 등 프리미엄 막걸리를 중심으로 하는 전통주 페어링 코스를 제공하며, 막걸리를 활용한 아이스크림과 디저트, 커피 등 이색 시제품도 함께 선보이고 있다.지평 양조장은 지평주조의 과거와 미래를 경험하는 면적 427.7㎡(약 130평) 규모의 복합문화공간으로 리모델링해 지난 5월 개관했다.보쌈실→종국실→발효실→양조실→집무실 순으로 관람 동선을 짜 실제 막걸리가 만들어지는 전 과정을 시각적으로 체험할 수 있도록 꾸몄다.지평주조는 이 두 공간을 통해 전통주의 깊이와 현대적 감각을 동시에 전달하겠다는 계획이다.이와 함께 제품 수출국도 현재 미국·호주·대만 등 10여 개국에서 연내 22개국을 늘린다는 복안이다.지평주조 관계자는 \"김 대표가 오랜 시간 지켜온 주조 철학을 바탕으로 미래를 향한 실험을 멈추지 않은 결과 실질적인 성장세로 이어지고 있다\"고 전했다.[서울=뉴시스] 경기 양평군 지평양조장 외관. (사진= 지평주조 제공) photo@newsis.com",
    "신문사": "기타"
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/6/2025",
    "제목": "<b>카카오</b>, 사내 'AI 마일리지'로 개발 혁신 시동…하반기 확대",
    "링크": "https://n.news.naver.com/mnews/article/001/0015490007?sid=105",
    "내용": "개발자들이 원하는 AI 도구 자유롭게 이용하고 비용 지원참가자 94% \"코드 작성 단계에서 시간 단축 효과 체감\"판교 카카오 아지트[연합뉴스 자료 사진. 재판매 및 DB 금지](서울=연합뉴스) 김경희 기자 = 카카오가 사내 개발자들을 대상으로 인공지능(AI) 마일리지 프로그램을 시범 도입했다.6일 ICT(정보통신기술) 업계에 따르면 카카오는 최근 100여명의 개발자를 대상으로 다양한 AI 개발 도구를 직접 사용할 수 있는 AI 마일리지 프로그램을 운영 중이다.참가자에게는 매달 AI 도구를 사용할 수 있는 지원금이 마일리지 형태로 제공되며, 이를 활용해 커서, 깃허브 코파일럿, 클로드 코드 등 다양한 종류의 개발 도구를 조합해 사용해볼 수 있다.지난 5월 중순 시작한 프로그램은 3개월간 파일럿 형태로 운영된다.회사측은 AI 발전 속도가 빠른 만큼, 특정 도구에 국한하지 않고 다양한 툴을 직접 시험해볼 수 있도록 프로그램을 기획했다고 설명했다.단일 도구를 일방적으로 제공하기보다, 개발자 개개인의 직무와 업무 스타일에 맞춰 자율적으로 선택하라는 취지에서 비용 지원 방식으로 설계가 이뤄졌다.마일리지 프로그램에서 사용 가능한 AI 도구는 사내 사전 검토를 거쳐 선정되며, AI를 안전하게 업무에 활용할 수 있도록 별도의 세이프티 가이드라인도 함께 운영 중인 것으로 전해졌다.프로그램 만족도는 현재까지 매우 높은 것으로 확인됐다.최근 카카오에서 참여자를 대상으로 진행한 설문 조사에 따르면, 대부분 참가자는 AI 도구가 실질적 업무 효율 향상에 기여했다고 평가한 것으로 나타났다.특히 코드 작성 단계에서 시간 단축 효과를 체감했다는 응답이 전체의 94%에 달했고, 코드 작성 다음으로 디버깅(오류를 찾아내고 고치는 과정), 테스트 단계에서도 유용했다는 의견도 다수였다.설계 단계에서 리드 타임이 줄었다는 응답도 63%를 차지했다.익숙하지 않은 개발 언어도 AI 도구를 통해 다룰 수 있어 업무 범위를 유연하게 확장할 수 있고, 테스트 코드를 AI가 자동 생성해주면서 전반적 개발 완성도가 높아졌다는 의견도 제시됐다.카카오는 참여자 피드백과 사용성 분석을 토대로 올 하반기에는 AI 마일리지 프로그램을 확대 운영할 방침이다.정규돈 카카오 최고기술책임자(CTO)는 \"이번 마일리지 실험은 단순히 AI 도구를 보급하는 차원이 아니라, 개발 문화 전반에 AI를 내재화하려는 노력의 일환\"이라며 \"앞으로도 AI와 자연스럽게 협업할 수 있는 기반을 지속 확대할 계획\"이라고 말했다.kyunghee@yna.co.kr",
    "신문사": "기타",
    "길이": 1235
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/6/2025",
    "제목": "미션 보상받고, 게임하며 저축... 은행에서 '도파민' 채워볼까[내돈내산...",
    "링크": "https://n.news.naver.com/mnews/article/469/0000874337?sid=101",
    "내용": "재미와 보상 욕구 자극하는 '도파민 뱅킹'만보기·가상 나무 키우며 잔돈 벌기 쏠쏠게임과 챌린지로 저금, 랜덤 금리 받기도'Z세대' 고객에 어필... 중장년 참여도 ↑편집자주'내 돈으로 내 가족과 내가 잘 산다!' 금융·부동산부터 절약·절세까지... 복잡한 경제 쏙쏙 풀어드립니다.게티이미지뱅크만보기와 같은 그림 찾기, 가상 동·식물 키우기, 블록 깨기, 음악 감상, 퀴즈 맞히기의 공통점을 아시나요? 정답은 모두 ‘은행 애플리케이션(앱)이 제공하는 서비스’라는 겁니다. 특히 카카오뱅크와 케이뱅크, 토스뱅크 등 인터넷전문은행 3사가 최근 이런 식의 서비스를 경쟁적으로 내놓고 있어요. 예금, 대출, 공과금 납부 등 기본 업무를 넘어 은행이 교육이나 엔터테인먼트, 라이프스타일 산업에 뛰어들기라도 한 걸까요?금융권에선 이런 시도를‘도파민 뱅킹’이라고 부릅니다. ‘행복 호르몬’이라는 도파민을 자극하는 디자인·설계 요소를 금융상품과 서비스에 접목시킨 것인데요.재미와 만족감 같은 긍정적 감정은 키우고, 부정적 감정은 약화시켜 고객들의 재방문율을 높이고 관여율을 끌어올리려는 마케팅 전략이에요. 기본적인 공식이 ‘이용할 때마다 즐거움과 금전적 보상을 제공한다’는 것이기 때문에 소비자 입장에서도 이득이죠. 잠시 숨 돌리는 틈을 타 도파민과 계좌를 충전하러 떠나볼까요?미션 깰 때마다 잔돈 버는 '앱테크'왼쪽부터 카카오뱅크 '매일 걷고 혜택받기', 케이뱅크 '돈나무 키우기', 토스뱅크 '하루 1분 뇌 운동' 서비스 이용 화면. 카카오뱅크·케이뱅크·토스뱅크 애플리케이션 캡처이런저런 미션을 깨며 보상금을 모으는 ‘앱테크’ 서비스는 도파민 뱅킹의 대표 사례로 꼽혀요.카카오뱅크의 경우 지난해 말‘매일 걷고 혜택받기’서비스를 선보였는데 지난달 9일까지 250만 명이 이용했다고 해요. 만보기형 앱테크 자체는 새롭지 않지만, 편의성과 귀여움으로 차별화를 노렸어요.열심히 걸어 혜택 구간에 도달했다면 카카오프렌즈캐릭터에 간식과 물을 주는 애니메이션을 실행시켜 보상을 받으면 돼요. 현금이 내 계좌로 즉시 입금된다는 점도 장점이죠. 이 외에도 카카오뱅크 앱에는 ‘카드 짝 맞추기’, ‘색깔 맞히기’, ‘음악 감상하기’ ‘OX 퀴즈’ 등 현금 보상을 주는 서비스가 생각보다 많아요.케이뱅크는 지난해 3월게임형 앱테크인 ‘돈나무 키우기’를 출시했어요. 매일 앱에 출석해물을 주고임무 수행으로 받은 영양제를 먹이면 돈나무가 자라고, 다 자랐을 땐 최대 10만 원의 현금 보상을 받을 수 있어요. 케이뱅크에 따르면 올해 5월까지 약 232만 명의 고객이 2,000만 그루 이상의 돈나무를 키웠답니다. 한 명이 135그루를 키운 사례도 있었고, 가장 많은 보상을 받은 고객은 12만5,000원을 계좌로 가져갔습니다. 돈나무 덕분에 케이뱅크 앱의 대출이나 예·적금 상품 페이지 방문 수도 덩달아 늘었다고 하니 은행 입장에서도 좋겠죠?토스뱅크앱도 날마다 ‘오늘 미션’을 안내하고 있습니다. 카드 외우기, 영수증 물건 금액 계산하기 등 간단한 게임으로 구성된‘하루 1분 뇌 운동’으로 기억력과 연산력을 훈련하며 매일 1~10원씩 보상금을 모을 수 있어요. 이 밖에 ‘금융 퀴즈’, ‘환율 맞히기’ 등도 매일 참여 가능한 소소한 앱테크 서비스입니다.저축하며 재미까지 '펀(Fun)세이빙'왼쪽부터 토스뱅크 '게임 저금통', 카카오뱅크 '26주 적금', 케이뱅크 '궁금한 적금' 이용 화면. 토스뱅크·카카오뱅크·케이뱅크 애플리케이션 캡처재미 요소를 접목한 저축형 상품도 많아지고 있어요. 가장 따끈따끈한 건토스뱅크가 5월 22일 출시한‘게임 저금통’이에요. 저금통에 동전을 넣듯 수시입출금통장에 100원씩 저금할 때마다 게임판의 블록을 깰 수 있는데, 30개 스테이지에 100가지 이상의 젤리가 숨겨져 있다고 해요.랜덤 보상금을 이자처럼 챙기면서 나만의 ‘젤리 도감’을 채워 나가는 재미가 쏠쏠하죠. 토스뱅크 관계자는 “은행을 숫자만 보여주는 곳이 아닌 ‘즐거운 공간’으로 변화시키기 위해저축과 재미를 연결하는 서비스를 기획했다”고 설명했어요. 관심도 뜨겁습니다. 출시 후 15시간 동안 1초에 2명꼴로 가입해 빠르게 10만 계좌를 달성했고, 한 달 만에 누적 고객 수 50만 명을 돌파했대요.카카오뱅크의 ‘26주 적금’도 놀이처럼 돈을 모으는 상품이에요. 26주 동안 매주 최초 가입 금액만큼 자동 증액해 저금하는 구조라 1,000원으로 시작하면 마지막 주 입금액이 2만6000원까지 늘어나요. 일종의 ‘챌린지’죠. 꾸준히 납입하면 카카오프렌즈 캐릭터가 목표 달성 캘린더를 완성해주고, 중간에 연 1%포인트, 마지막에 연 2%포인트 우대금리를 받게 돼요. 종종 한정판으로 열리는제휴 적금에 가입하면 돈을 넣을 때마다 이자 외에 할인 쿠폰과 포인트 등 브랜드별 추가 혜택까지 누릴 수 있어요.케이뱅크는지난해 11월‘궁금한 적금’이라는 한 달 만기 적금을 선보였어요.매일 최소 100원에서 최대 5만 원의 금액을 입금하면 랜덤 금리와 함께 새로운 이야기 한 편이 열려, 다음 이야기에 대한 궁금증을 자극해 꾸준한 적금 참여를 유도하는 상품입니다. 현재 판매 중인 ‘시즌3’ 상품은 월트디즈니 컴퍼니 코리아와 협력해 최근 개봉한 애니메이션 영화 ‘릴로 앤 스티치’의 주인공이 진정한 가족의 의미를 찾아가는 여정을 그렸다고 해요. 만기까지 유지하면 이야기 결말에 도달하고, 최대 연 7.2% 금리를 받을 수 있어요.해외서도 주목... \"'젠지' 이탈 막는 데 효과적\"영국 핀테크 기업 '클레오'의 AI 챗봇 '머니 코치'가 제공하는 메시지 예시. 자료=KB금융지주 경영연구소, 클레오도파민뱅킹은해외에서도 금융 트렌드로 주목받고 있어요. KB금융지주 경영연구소가 최근 발간한 ‘금융에 즐거움을 더하는 도파민 뱅킹의 부상’ 보고서에서 대표 사례 하나만 살펴볼게요. 영국의 금융기술(핀테크) 기업 ‘클레오’는 쉽고 유머러스한 맞춤형 금융 조언을 제공하는인공지능(AI) 챗봇 ‘머니 코치’로 고객의 도파민을 자극해 2023년 수익이 6,590만 달러로 전년 대비 121% 급증했다고 해요.재미있는 점은 고객이 머니 코치의 말투를 냉소적인 ‘디스 모드’와 친절한 ‘칭찬 모드’ 중 고를 수 있게 했다는 건데요. ‘디스 모드’ 챗봇은 패스트푸드점을 자주 찾는 고객에게 한심하게 쳐다보는 밈(meme·온라인 유행 콘텐츠)을 보내며 “또 가면 그냥 고정 지출로 추가할게”라는 메시지를 보내고, ‘칭찬 모드’는 “이번 주에 여행비를 덜 썼네. 귀여운 레전드 집순이 같으니라고!”라며 시상식에서 배우들이 박수갈채를 보내는 이미지를 띄우는 식이죠. 고객의 소비 데이터를 분석해 “다음 주 금요일 데이트하려면 커피 값 아끼세요” 등 구체적인 조언을 건네고, 개인화된 ‘절약 미션’과 게임 콘텐츠도 제공해요.그래픽=송정근 기자몰입형 디지털 경험을 제공하는 도파민 뱅킹은 ‘젠지(Z세대·1990년대 후반~2000년대 초반 출생)’의 등장과 함께 부상했습니다.Z세대의 △경험 중시 △재미 우선 △보상 추구 특징이 서비스에 고스란히 반영된 건데요. 디지털 네이티브인 이 세대는 이색적이고 실감 나는 경험을 소비하는 데 투자하고, 재미있고 흥미로운 내용에 즉각적으로 반응하는 경향이 짙어요. 무엇보다 다른 세대보다 ‘브랜드 충성도’가 낮은 까다로운 고객이죠. 강윤정 KB경영연구소 연구원은 “도파민 뱅킹은 거래 은행 변경률이 높고 ‘광고 차단(애드 블로킹)’ 성향이 강한 Z세대 이탈을 막는 효과적인 도구가 될 것”이라고 분석했어요.Z세대만 열광하는 건 아닙니다.우리나라에선 디지털 환경에 완벽 적응한 중장년층도 활발하게 사용하는 것으로 나타났어요. 앞서 언급한 토스뱅크의 ‘게임 저금통’의 경우 게임 참여도는 10대와 20대가 두드러졌지만 가입률은 50대 이상이 가장 높았어요. 카카오뱅크의 5개 앱테크 서비스 이용자 비중을 세대별로 나눠봤을 때도 50대 이상이 26.4%나 됐고, 40대까지 포함하면 절반 이상을 차지했죠.저금리 시대에 진입하면서 도파민 뱅킹에 대한 관심이 더 커질 것이란 관측도 나옵니다. 카카오뱅크 관계자는 “금리로부터 기대하는 수익이 줄어드는 상황에서 미션 수행 등을 통해 즉각적 보상과 재미를 얻을 수 있다는 점이 금융 활동 동기부여로 작용할 수 있을 것”이라고 내다봤습니다.",
    "신문사": "한국일보",
    "길이": 3993
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/5/2025",
    "제목": "오덴세, KBO와 손잡고 전 구단 콜라보레이션 텀블러 출시",
    "링크": "https://n.news.naver.com/mnews/article/396/0000714341?sid=103",
    "내용": "슬리브·마스코트·패키지까지 완성도 높여사진=오덴세감도 높은 세라믹 전문 브랜드 오덴세(odense)가 한국 야구 KBO와 손잡고 야구 팬들을 위한 특별한 콜라보레이션 제품을 선보인다고 5일 밝혔다.이번 협업을 통해 KBO 리그 소속 전 10개 구단 (KIA 타이거즈, 삼성 라이온즈, LG 트윈스, 두산 베어스, kt 위즈, SSG 랜더스, 롯데 자이언츠, 한화 이글스, NC 다이노스, 키움 히어로즈)의 마스코트와 팀 아이덴티티를 담은 오덴세X KBO 텀블러 컬렉션이 출시된다.오덴세X KBO 투웨이 텀블러는 각 구단의 마스코트 피규어가 달린 빨대 마개와 로고·키 컬러를 반영한 디자인이 특징이다. 팬심을 감각적으로 표현할 수 있어 야구 팬이라면 누구나 소장하고 싶은 아이템으로, 구단별 시그니처 패키지로 구성돼 선물용으로도 제격이다.컵홀더에 꼭 맞는 슬림한 하단 구조와 304 스테인리스 마감의 보냉력으로, 직관 시에도 음료를 시원하게 즐길 수 있다. 야구장뿐 아니라 일상 속에서도 팬심을 자연스럽게 드러낼 수 있는 실용 아이템이라는 것이 업체 측 설명이다.이번 콜라보레이션 제품은 6월 30일 카카오톡 선물하기를 통해 선런칭되며, 7월 7일부터는 오덴세 공식 온라인몰, KBO 스토어, 각 구단 유통망, CJ온스타일 판매 채널 등에서 순차적으로 판매된다.한편, 6월 23일부터 오덴세 공식 인스타그램에서는 KBO 텀블러 출시 기념으로 댓글 이벤트와 인증샷 이벤트가 순차적으로 진행된다. 간단한 참여만으로 콜라보레이션 텀블러와 야구 팬들을 위한 기프트를 받을 수 있는 기회가 제공되며 자세한 내용은 인스타그램 채널에서 확인할 수 있다.오덴세 관계자는 “이번 KBO 협업을 통해 오덴세가 남녀노소 누구에게나 사랑받는 브랜드로 한 걸음 더 나아가길 기대한다”며 “야구 팬이라면 누구나 자신의 팀에 대한 애정을 담아 일상 속에서 응원할 수 있도록 기획한 제품인 만큼 팬심과 실용성을 모두 만족시키는 아이템으로 자리 잡을 것”이라고 전했다.",
    "신문사": "기타",
    "길이": 972
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/5/2025",
    "제목": "<b>카카오</b>, 올해 40개 전통시장·상점가 지원한다",
    "링크": "https://n.news.naver.com/mnews/article/648/0000037628?sid=105",
    "내용": "[위클리잇(IT)슈] 야놀자, 구글 클라우드 데이 참가카카오, '프로젝트 단골' 협약…\"지역상권 활성화\"카카오가 '찾아가는 지역상권 활성화 사업'을 본격 추진한다. 그 일환으로 지난 3일 성북구청과 '프로젝트 단골' 업무협약을 체결했다. 프로젝트 단골은 전통시장과 지역상권 상인들에게 디지털 교육과 마케팅을 지원하는 카카오의 상생 프로그램이다.기존에는 개별 시장과 상점가 단위로 운영했지만 올해부터는 시·군 또는 구 단위의 지역 전체를 대상으로 주요 상권을 통합 지원하는 지역상권 활성화 사업으로 전환한다. 이를 위해 카카오는 중소벤처기업부, 소상공인시장진흥공단, 사단법인 함께만드는세상(사회연대은행)과 손을 잡았다.올해 지원 대상은 전국 10개 지역 내 최대 40개 전통시장과 상점가다. 이달 장위전통시장, 정릉시장 등이 있는 서울 성북구를 시작으로 공주시, 충주시, 문경시, 목표시 등 전국으로 확대 진행할 예정이다.라이브커머스 교육, 주요 관광지와 상권을 연결하는 투어 셔틀버스 '단골버스(가칭)', 지역 청년 튜터 '디지털 서포터즈' 양성 등 오프라인과 온라인을 연계한 지역 맞춤형 신규 프로그램이 올해 추가됐다.기존에 제공한 1대 1 맞춤 교육, 카카오톡 채널 메시지 발송 지원(상권당 300만원, 점포당 30만원), 카카오 서비스 입점 지원, 카카오맵 실내지도 구축, 카카오페이 머니 수수료 최초 3개월 무료, 카카오뱅크 대출 보증료 50% 지원(최대 30만원) 등의 혜택은 유지한다.카카오는 또 지난해 참여한 상권을 대상으로 '다시 찾아가는 단골거리' 프로그램을 운영해 재교육과 마케팅을 지속적으로 지원할 예정이다. '시장 톡채널 지원사업'은 올해부터 전통시장뿐 아니라 골목형 상점가까지 지원 대상을 확대해 공모 방식으로 재개되며 오는 7일부터 단골시장 홈페이지에서 상시 신청할 수 있다.정신아 카카오 대표는 \"지역 상권 활성화를 위한 상생 사업을 더욱 확대하고 진정성 있는 협력과 현장 중심의 실효성 있는 지원으로 소상공인과 함께 성장하는 지속 가능한 상생 모델을 만들어가겠다\"고 말했다.지난 3일 서울 성북구청에서 열린 '프로젝트 단골' 업무협약에서 (왼쪽부터) 이상문 정릉서경대길 골목형상점가 상인회장, 박시숙 정릉시장 상인회장, 황기욱 장위전통시장 상인회장, 김용덕 사회연대은행 이사장, 이승로 성북구청장, 이정욱 소진공 서울지역본부장, 이남주 성북동길 로컬브랜드육성상권 상인대표, 권대열 카카오 CA 협의체 ESG 위원장이 사진 촬영을 하고 있다./사진=카카오 제공야놀자, 구글 클라우드 데이서 '트래블 테크' 공유야놀자그룹이 오는 8일 서울 코엑스에서 열리는 '구글 클라우드 데이 서울' 행사에 국내 여행 산업 대표 고객사로 참여한다.야놀자는 이번 행사에서 인공지능(AI) 기반 혁신 사례와 트래블 테크 비전을 다양한 프로그램을 통해 공유한다. 먼저 주요 기업 임원 100여명을 초청하는 '리더스 익스체인지 서울' 세션에서는 이준영 야놀자그룹 기술총괄(CTO)이 패널로 참여해 세계 여행 산업의 디지털 전환과 야놀자의 AI 기술 적용 사례를 소개한다.'제미나이 고객 톡' 세션에서는 김승덕 야놀자 넥스트 리더가 '추론 기반 번역 모델 개발기'를 주제로 발표를 진행한다. 개발자·엔지니어를 대상으로 기존 번역 모델의 한계를 극복하기 위해 도입한 ‘추론 기반 접근법’과 데이터 수집부터 모델 트레이닝까지의 과정을 공유할 예정이다.야놀자의 글로벌 여행·여가 플랫폼 놀유니버스는 ‘제미나이 플레이그라운드’ 내에 자리한 인공지능 이노베이션 부스에서 현장 관람객들과 직접 만난다. 방문객들은 놀유니버스의 기술력과 글로벌 여행 플랫폼의 진화를 체험할 수 있다.부스에서는 야놀자 넥스트와 구글 클라우드가 공동 개발한 AI 프로젝트를 소개한다. '유어 넥스트 데이' 코너에서는 여행지에 관한 사전 경험을 제공해 설렘과 몰입감을 높이는 AI 서비스를 홍보한다. 동반자 유형, 여행 스타일, 예산 등에 따라 최적의 여행지, 숙소, 코스를 추천하는 AI 여행 컨시어지 서비스도 함께 선보인다.야놀자그룹 관계자는 \"이번 구글 클라우드 데이 서울에서 야놀자의 AI·빅데이터 기반 트래블 테크 역량을 글로벌 무대에 알릴 것\"이라며 \"앞으로도 국내외 유수의 기술 기업과 협력해 여행 산업의 디지털 전환을 지속 선도하겠다\"고 말했다.넥슨, '블루 아카이브' 글로벌 PC 버전 스팀 출시넥슨이 서브컬처 게임 '블루 아카이브'의 글로벌 PC 버전을 게임 플랫폼 스팀(STEAM)을 통해 정식 출시했다./사진=넥슨넥슨이 서브컬처 게임 '블루 아카이브'의 글로벌 PC 버전을 게임 플랫폼 스팀(STEAM)을 통해 정식 출시했다.이번 스팀 PC 버전은 플랫폼 확장의 일환으로 한국어, 영어, 중국어(번체), 태국어 등 총 4개 언어를 지원한다. 기존 모바일 버전과 동일한 콘텐츠를 제공하며 구글 플레이, 앱스토어, 원스토어, 갤럭시 스토어를 이용하는 19세 이상 이용자는 계정 연동을 통해 스팀에서도 연속 플레이가 가능하다.블루 아카이브는 넥슨의 자회사 넥슨게임즈에서 개발한 게임이다. 청춘 학원물에 밀리터리 판타지를 결합해 다양한 팬층을 확보하고 있다. 모바일 버전은 지난 2021년 11월 국내를 비롯해 북미, 대만, 태국 등 글로벌 지역에 출시됐다.김용하 넥슨게임즈 총괄 PD는 \"이번 스팀 버전 출시는 국내뿐 아니라 더 많은 글로벌 이용자에게 게임의 매력을 선보이고 더욱 확장시킬 수 있는 중요한 계기\"라며 \"PC 환경에서도 블루 아카이브만의 몰입감 넘치는 스토리와 전략적 전투의 재미를 전달할 수 있도록 최선을 다하겠다\"고 말했다.LGU+, 유플레이 1주년 맞아 요금 40% 할인LG유플러스 직원이 '유플레이 1주년 프로모션'을 소개하고 있다./사진=LG유플러스 제공LG유플러스가 IPTV(인터넷TV) 서비스인 U+tv 구독 상품 '유플레이' 출시 1주년을 맞아 신규 가입자에 월 이용요금을 최대 40% 할인해주는 프로모션을 진행한다.지난해 6월 출시된 유플레이는 해외 온라인동영상서비스(OTT) 오리지널 인기작을 포함해 영화부터 해외 시리즈, 애니메이션까지 전 장르를 시청할 수 있는 U+tv 구독 상품이다. 이번 프로모션을 통해 U+tv에서 유플레이 프리미엄 1년 약정 상품(월 1만5400원)에 가입하면 40% 할인된 월 9240원을 적용받을 수 있다.LG유플러스는 그간 유플레이를 통해 국내에서 접할 수 없었던 비아플레이(VIAPLAY), 와우와우(WOWOW), 빌리빌리(Bilibili), 카날플러스(Canal+), 크런치롤 등 외국 OTT 사업자들과 협업했다. 이를 통해 유플레이가 보유한 콘텐츠는 지난해 6월 7만여편에서 올해 9만여편으로 약 30% 증가했다.가입자 편의를 위해 다양한 기능 개선에도 힘썼다. IPTV에서 더 빠르게 진입할 수 있도록 리모컨에 유플레이 버튼을 추가하고, 메인 화면에도 전용 아이콘을 최상단에 배치해 이용 접근성을 높였다.정진이 LG유플러스 미디어사업트라이브장(담당)은 \"이번 프로모션은 국내에서 보기 어려운 외국 OTT 오리지널 콘텐츠로 차별화를 꾀했던 유플레이가 1주년을 맞아 실질적인 혜택을 제공하기 위해 기획했다\"며 \"앞으로도 다양한 콘텐츠로 U+tv 고객의 삶을 다채롭게 하고 새로운 즐거움을 선사하기 위해 노력하겠다\"고 전했다.컴투스 '갓앤데몬', 여름맞이 영웅 4종 스킨 공개컴투스가 '갓앤데몬'에서 여름맞이 이벤트를 진행한다./사진=컴투스 제공컴투스가 방치형 역할수행게임(RPG) '갓앤데몬'에서 스페셜 스킨을 공개하는 등 여름맞이 이벤트를 오는 16일까지 진행한다.먼저 대표 영웅 4종의 여름 테마 스페셜 스킨을 풀었다. 네이버 웹툰 '66666년 만에 환생한 흑마법사' 컬래버 캐릭터인 '프론티어 이시스'와 '발키리 베나'는 해변에서 열리는 음악 페스티벌의 역동적인 분위기를 담아냈고 '빛의 여신 오스타라'는 태양빛 아래 해변의 청명함을, '레이스 위치 셀릿'은 심해의 신비로움을 표현했다.게임 내 다양한 즐길거리도 마련했다. '모래성 대회'에서는 화면을 터치해 모래성을 높이 쌓아 포인트를 획득하고, 누적 점수에 따라 다이아, 금빛 계약서, 뜨거운 파도 선물함 등 여러 보상을 얻을 수 있다.'미인대회'에서는 원하는 영웅을 선택해 픽업 소환을 지정하고, 일일 미션으로 획득한 응원봉 아이템을 사용해 선택한 영웅의 인기도를 올릴 수 있다. 이벤트 종료 시 인기도 상위에 오른 영웅을 선택한 이용자에게는 신족-마족 선택 상자, 전설 장비 선택 상자 등 보상이 지급된다.이 밖에 신수를 파견해 탐험을 진행하고 '소라'를 모아 비범 전설 등급 선택 상자·전투 인장 정수·각성 초기화석 등 다양한 보상으로 교환할 수 있는 '심해 잠수'와 일일 퀘스트를 통해 퍼즐 조각을 모아 완성하면 전설 유물을 획득할 수 있는 '서프라이즈 보물찾기'도 마련했다.'위클리 잇(IT)슈'는 놓치면 아까운 소식을 매주 토요일 전해드리는 IT바이오부의 뉴스코너입니다.",
    "신문사": "기타",
    "길이": 4307
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/5/2025",
    "제목": "김근식 &quot;안철수, '보수궤멸 을사오적' 찾아 인적 청산해야&quot; [한판승부]",
    "링크": "https://n.news.naver.com/mnews/article/079/0004041790?sid=100",
    "내용": "김성열尹, 특검 여유 부릴 상황아냐野 혁신위, 또 하나의 감투돼내가 아는 김문수, 전대 나와박성태野, 인적청산시 30명 남을듯대선 백서? 인쇄소 운영하나보수궤멸 을사오적은 KKK?CBS 박재홍의 한판승부■ 방송 : CBS 라디오 <박재홍의 한판승부> FM 98.1 (18:00~19:30)■ 진행 : 박재홍 아나운서■ 대담 : 박성태 사람과사회연구소 연구실장, 김근식 국민의힘 송파병 당협위원장, 김성열 개혁신당 전 수석대변인▶ 알립니다*인터뷰를 인용보도할 때는 프로그램명 'CBS라디오 <박재홍의 한판승부>'를 정확히 밝혀주시기 바랍니다. 저작권은 CBS에 있습니다.*아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다.◇ 박재홍> 박재홍의 한판승부 함께하고 계십니다. 국무위원 안가 회동 멤버들 특검에 줄줄이 소환되고 있고 윤석열 전 대통령 지난 1일 2차 소환 불응을 했고 내일 9시 소환인데 한 10분에서 20분 늦을 예정입니다. 그런데 내일 조사에서 박창환 총경이 조사를 할 것이라고 내란 특검이 얘기했는데 그럼 윤 전 대통령은 1차 때처럼 나 저 사람 하면 안 해 이렇게 나올 가능성도 있지 않을까요? 김근식 실장님?◆ 김근식> 글쎄요. 그게 지난번 와서 특검 조사 때 박창환 총경한테 조사를 오전에는 잘 받다가 오후에 점심 이후에 저 사람한테 못 받겠다 해서 조사를 거부했었는데요. 저는 내일 또 박창환 총경이 조사를 한다는 것은 지금 외환죄와 관련된 게 아니라 특수공무집행방해하고 증거인멸 같은 관련 부분이잖아요. 그러니까 체포 영장 집행 과정에서의 대통령의 또 다른 새로운 혐의에 관한 거기 때문에 저는 조사를 거부하기는 어려울 거라고 봅니다.왜냐하면 지금 날짜도 한 번 미뤄서 조정이 된 것이고 그다음에 시간도 9시 10시 기싸움을 하다가 절충을 해서 한 20분 늦겠다 이렇게 지각을 예고한 상태잖아요. 그렇기 때문에 또 박창환이니까 조사를 응하지 않겠다는 것은 본인 스스로가 지금 체포 영장이 재청구되는 것만큼 막아야 되는, 그런 아슬아슬한 줄타기를 지금 하는 거기 때문에 체포 영장을 재청구할 정도의 빌미는 주지 않을 수밖에 없기 때문에 저는 조사는 응할 것 같고요.문제는 그거라고 생각합니다. 관건은 내란 특검이 속도를 내고 있는데 이 과정에서 윤석열 전 대통령을 재구속을 할 거냐 말 거냐 저는 이게 특검의 가장 1차적인 선택과 결정이 있을 것 같은데, 내일 조사를 받아서 조사에 응하니 응하지 않으니가 문제가 아니라 새로운 혐의가 등장하고 그 혐의가 소명할 만하고 범죄가 소명될 만하고 도주의 우려는 없지만 증거인멸의 우려가 있다고 한다면 구속영장이나 체포 영장을 청구할 수가 있죠. 그러면 지금처럼 밖에서 이렇게 일상적인 생활하면서 활보하고 있는 윤석열 전 대통령이 다시 인신이 구속되는 그런 저는 선택의 기로가 곧 오지 않을까 생각이 듭니다.◇ 박재홍> 사실 이상민 전 장관 증거 관련 얘기도 그동안 관리됐다가 외부에 흘러나오지 않았던 얘기잖아요. 경찰 쪽에서. 그런데 지금 박창환 총경 같은 경우도 경찰 쪽이고 비상계엄 특수본 자료도 갖고 있을 테니까 지난 1차 조사에서도 오전에 잘 봤다가 오후에 안 나오는 것은 저희 CBS 노컷 취재 결과로는 결정적 증거를 보고 이분이 안 하려고 했다는 건데 그럼 내일도 또 추가적인 뭐랄까 어떤 결정적인 스모킹건이 또 제시될 가능성도 있지 않을까 싶은데.◆ 박성태> 계속 특검 수사가 진행 중이기 때문에 특히 최근에 나온 걸로는 외환죄 관련돼서 북한의 무인기 이거를 한 장교가 드론 사령관으로부터 들었다고 하면서 'VIP가 북한이 무인기를 보고 화를 내니까 너무 손뼉을 치고 좋아했다, 또 보내라 그래서 11월에 또 보냈다'는 얘기가 있잖아요. 당시 무인기 2대를 소실 처리했지만 이 2대가 원인 미상으로 없어졌다고 했는데 이게 북한이나 이쪽 가서 떨어졌다 들킨 무인기 아니냐 이런 의혹들이 있죠. 관련돼서 이 말들이 사실이냐 이런 것도 따져 묻다 보면 뭔가 또 나오지 않을까라는 생각이 듭니다.◇ 박재홍> 그렇군요. 박수 치며 좋아했다. 사실은 너무 구체적이잖아요. 김성열 대변인, 이런 소문 나는 경우는 실제로.◆ 김성열> 지금 윤석열 전 대통령이 더 이상 여유를 부릴 수가 없게 됐습니다. 지금 나오고 있는 이야기들을 보면 내란 특검이 성과를 내기 시작했어요. 특히 강의구 전 부속실장이 이야기하는 것들, 계엄 선포문이라든가 이런 이야기들을 종합해 보면 이제 수사망이 좁혀오기 시작했습니다. 더 이상 내가 10시에 가느니 쟤한테는 조사 안 받겠느니 이런 얘기할 때가 아니에요. 지금.말씀하신 외환죄도 구체적으로 얘기들이 나오기 시작하는 거예요. 그러면 관련자들이 진술이 나오기 시작하면 본인이 적극적으로 해명하고 변명하지 않는 이상 이거에 대해서 계속해서 의혹은 좁혀올 수밖에 없어요. 이제는 본인이 나서서 이거에 대해서 해명해야지 배짱부리고 있을 시간이 없습니다. 그래서 저는 내일부터는 적극적으로 받지 않을까라는 생각을 합니다.◇ 박재홍> 그런데 어제 내란 재판에서도 윤 전 대통령 측에서 특검을 향해 인계 이첩 이점을 따져 물은 적도 있었고 또 10분에서 20분 늦을 것이다 예고까지 한 상황이잖아요. 만약에 특검 입장에서 그걸 다 듣고 있어요. 수사 의지를 활활 태우는 그런 발언 아닙니까?◆ 김근식> 그렇지요. 그러니까 저는 지난번에 수사에 응할 때 기싸움도 그렇고 이번에도 그렇고 어제 형사재판에서도 인계하고 이첩을 따지는 것도 그렇고 진짜 법률 지식이 전문성이 없는 제 입장에서 봐도 이게 그냥 꼬투리 꼬투리 그냥 사사건건 잡는구나라는 생각이 드는데 지금까지는 체포가 다시 돼서 다시 구속이 되기는 싫으니 응한다는 큰 대원칙은 유지하되 최대한 수사를 미루거나 수사가 되지 않도록 계속 빌미를 잡아서 방해하는 그런 전략이었던 것 같아요.그런데 그것도 어느 정도 납득이 될 만한 거리를 가지고 이야기를 해야 되는데 예컨대 오전에 받다가 오후에 안 받는다고 한다든지 아니면 9시에 가야 가는데 한 10분 늦을게요. 지각을 예고하는 사람이 어디 있습니까? 그러니까 그런 식으로 한다든지 하는 것이 구차한 변명이나 거리가 되는 거죠. 그래서 이건 제 그냥 뇌피셜인데 이게 윤석열 전 대통령이 이렇게까지 할 것 같지는 않고 변호인단이 이렇게 시시콜콜하게 구차한 거리를 만드는 게 아닌가 저는 그런 생각도 들어요.왜냐하면 윤 대통령은 지금 법정에 출두하거나 법정에 나올 때 보면 굉장히 당당하잖아요. 앞에서 모여 있는 몇십 명의 자기 지지자들을 보면서 환호하는 그 지지자들의 소리에 에너지를 얻고 굉장히 자기가 정당성을 또 강조받고 이러는 모양인데 그런 분이 이렇게 시시콜콜하게 아무것도 아닌 별것도 아닌 정말 거리도 안 되는 거 가지고 트집을 잡아서 이러니저러니 할 이유가 없거든요. 그런데도 이렇게 하는 거 보면 저는 변호인단들이 대통령하고 커뮤니케이션이 잘 안 돼서 지나치게 과도한 기싸움에 몰려 있는 게 아닌가 싶기도 해요.◆ 박성태> 인계는 사건 자체를 넘겨받는 것, 이첩은 이미 공소가 돼서 재판이 진행 중인 걸 넘겨받는 건데 다 이첩도 받고 인계도 받고 그런 거잖아요. 그런데 이렇게 말꼬투리를 잡는 건 저도 김근식 교수님 말대로 윤석열 전 대통령이 그런 차이들을 알아서 이걸 파고들어라고 했을 리는 만무하다고 봐요. 아마 잘 모를 거예요. 그리고 변호인들이 절차상 문제를 계속 삼아서 초반에는 성공했잖아요. 석방됐을 때. 왜냐하면 내란죄 당시 지귀연 부장판사가 상식과 어긋나게 풀어줬지만 거기에는 내란죄 수사권이 과연 어디에 있느냐. 특수본에 있느냐 당시, 그런 부분도 고민이 있었다고 했거든요.◇ 박재홍> '그건 상급법원에서 풀어주세요'◆ 박성태> 거기에다 더해서 날과 시 날로 계산했지만 따지고 보면 또 시로 해야 되지 않아라는 걸 구체적인 명분으로 들었지만 속내는 수사권에 대한 고민도 있었던 것 같아요. 그렇기 때문에 지금 절차를 가지고 계속 문제 삼는 거는 또 한 번 이렇게 트집 잡았다가 구속을 피하려고 하는 것 아니냐 저는 그렇게 봐요. 구속을 피하려고 다른 혐의에서도 계속 절차를 문제 삼아서 할 수 있는 건 모두 다 꺼낸다고 봐요. 그런데 특검이 저는 단호하게 가고 있다고 봅니다. 증거를 통해서 다시 구속시킬 수 있다고 봐요, 충분히.◇ 박재홍> 우리 김성열 대변인도.◆ 김성열> 저는 그렇게 가실 수도 있는데 정말 소용없는 짓이라는 생각이 들어요. 진짜로 지금 당장 구속을 피한다고 그래서 오히려 아까 말씀하신 것처럼 특검의 수사 의지만 더 불 지필 뿐이에요. 그러니까 만약에 정말 변호인단들이 그런 판단을 해서 이렇게 가고 있으면요. 죄송한 얘기지만 저는 이 변호인단을 쓰지 않을 것 같아요. 왜냐하면 이 피고인의 법적인 이익을 전혀 대변하지 못해요. 사실 우리가 이와 비슷한 거를 헌재 재판 때 보지 않았습니까? 탄핵 때. 그저 계속해서 절차나 이런 거 잡고 계속 말꼬리를 잡았거든요.◇ 박재홍> 변호인이 재판관한테 혼나고 막 싸우고 그러지요.◆ 김성열> 오히려 윤석열 전 대통령이 말렸어요. 하지 말라고. 그렇게까지 했는데 결국 결과 어떻게 나옵니까? 8:0 나와요. 그러니까 이게 결과적으로는 결코 유리하지 않거든요. 그래서 이런 것들은 되게 소용없는 짓이다. 차라리 응할 거 응하면서 자기가 이야기를 변명할 걸 해야지 그쪽에서도 이건 변명이 되는데라고 보지 이렇게 가면 무슨 말을 듣겠습니까?윤석열 전 대통령이 3일 서울 서초구 서울중앙지방법원에서 열린 내란 우두머리 혐의·직권남용 권리행사 방해 혐의 사건 9차 공판에 출석하고 있다. 류영주 기자◆ 김근식> 그렇지요. 그러니까 변호인들이 실제로 이게 헌법재판소에 변론을 했던 변호인들도 변호사 자격증이 있어서 변호인인 거지 정치적 성향이나 정치적 입장을 보면 그냥 자유통일당 당원들이에요. 그리고 부정선거 확신범들도 많이 있고 실제로 제가 몇몇 초기에 변호인으로 선임된 헌재 때 변호인으로 선임된 분 몇몇을 보면 자유통일당 대선 후보로 나온 사람도 있고 자유통일당 관련해서 굉장히 전광훈 목사와 긴밀한 관계를 맺었던, 정치적 활동을 일단 이미 하고 있는 사람들입니다. 그러니까 어떻게 보면 라이선스는 변호사가 있지만 정치적 발언과 정치적 입장은 이미 극우화된 자통당 당원들이라고 저는 봐요.그렇기 때문에 이분들의 정치적인 입장 하에서의 변론의 전략은 서부지원 난입 사태를 정당화시키는 정도까지 가는 사람들입니다. 그러니까 저는 거기에 더 이상 합리적인 변론 전략을 기대할 수는 없다고 보고, 저는 오히려 우리 국민의힘 입장에서 보면 하루빨리 검사 특검의 조사가 진행돼서 윤석열 전 대통령이 다시 재구속되는 것도 우리는 필요하지 않나.◇ 박재홍> 국민의힘을 위해서는?◆ 김근식> 국민의힘을 위해서는. 그러니까 지금 우리 당 스스로 윤석열의 과거와 절연하지 못하고 어정쩡한 상태에서 지도부가 구성되고 또 어정쩡한 상태에서 그냥 뭉개고 가려고 하는 기득권 구주류 세력들의 그런 이해관계가 있기 때문에 저는 이참에 특검에서라도 윤석열 대통령을 일단 눈에 잘 안 보이게 하는 게 좋다. 저는 우리 당을 위해서 제발 그런 기대를 갖고 있습니다.◇ 박재홍> 국민의힘 얘기가 나와서 자연스럽게 또 국민의 힘 얘기로 넘어가 보면 안철수 혁신위원장이 임명됐습니다. 안철수 위원장이 이번 주말에 혁신위원 인선을 매듭하고 7일에 정식 출범하겠다라는 거죠. 7일이면 다음 주 월요일인가요? 월요일인데 안철수 혁신위 어떨 것 같으세요? 일단은 우리 박성태 실장님께서 예언해 주세요.◆ 박성태> 김근식 교수님도 같은 생각일 것 같은데 잘 안 될 것 같아요. 안철수 혁신위원장이 어떤 개혁적인 목소리를 내겠지만 가장 근본적인 문제 사실 인요한 역시도 마찬가지였습니다. 여러 다선 중진들 용퇴해라 이런 얘기들 하고 그랬지만 당시의 근본적인 문제는 수직적인 당정 관계였거든요. 그런데 거기에 대한 질문을 하자 인요한 당시 혁신위원장은 그거는 빼고라고 했어요. 그러니까 혁신위원회가 사실 근본적인 문제를 감추기 위한 것으로 오히려 근본은 감추고 가장 고질적이고 근본적인 문제점은 감추고 자잘한 문제들을 고치면서 고쳤다고 하기 위한 것으로 돼 가고 있지 않느냐. 저는 실제 대부분 그렇게 운영된다고 보거든요.그래서 만약에 송언석 원내대표가 혁신위에 지금 비대위원장 겸임하고 있죠. 진짜 혁신하고 싶다 그러면 비대위원을 그렇게 뽑아서는 안 되고 또 예를 들어서 사무총장이나 정책위의장도 친윤 일색으로 뽑아서는 안 되죠. 그래서 과연 혁신위가 가장 중요한 인적 청산 또는 인적 청산이 정 안 되어도 정말 대오각성을 할 수 있느냐. 그런데 인적 청산하면 지금 국민의힘이 최소한 20명 정도로 줄어들 수가 있으니까 인적 청산이 사실 현실적으로 쉽지는 않지요.◆ 김근식> 줄면 보궐선거 합니까?(웃음)◇ 박재홍> 갑자기 우리 김근식 실장님께서 에너지가 나오기 시작했어요.◆ 박성태> 할 수 있어요.◇ 박재홍> 그러니까 이 활력이 필요해요. 바로 활력이 생기잖아요.(서울=연합뉴스) 박동주 기자 = 국민의힘 송언석 비상대책위원장 겸 원내대표(오른쪽)와 국민의힘 혁신위원장으로 내정된 안철수 의원이 2일 오후 국회 본청 원내 대표실에서 만나 대화하고 있다. 2025.7.2 [공동취재] pdj6635@yna.co.kr 연합뉴스◆ 박성태> 지금 107명 있는데 인적 청산 제대로 하면 잘하면 30명 남고 그렇기 때문에 사실 현실적으로는 어려워요. 저 그거 압니다. 그런데 그러면 대오각성하는 모습이라도 보여줘야 되는데 말로는 반성한다고 하지만 실제로 친윤, 그것도 윤석열 전 대통령의 탄핵을 완강하게 반대했던 사람들이 주요 포스트로 계속 가잖아요. 이분들이 자중하는 것도 아니에요. 그런데 이게 무슨, 최소한 그런 형태로라도 인적 청산이 안 이루어지고 있기 때문에 큰 기대가 없다.◇ 박재홍> 그런데 지금 안철수 의원은 혁신위 구성과 관련해서 희망하는 분들이 너무 많아서 곤란하다. 너무 혁신위원 하고 싶다는 사람이 많아서 곤란할 지경이다.◆ 박성태> 위원들도 법카를 줘요?(웃음)◆ 김근식> 안 주죠.◆ 박성태> 위원장만 주지요?◆ 김근식> 위원장님도 안 줄 것 같은데.◆ 박성태> 위원장 준다고 그러던데.◆ 김근식> 그래요?◇ 박재홍> 김성열 대변인 이렇게 혁신위원 지원자가 많은 이유를 한번 해석해 주세요.◆ 김성열> 지금 혁신위가 어떻게 보면 굉장히 무거운 자리가 돼야 돼요. 지금 국민의힘에서 혁신을 한다고 그러면 딱 하나입니다. 인적 쇄신이에요. 말씀하신 대로 정말 몇 명을 어떻게 예를 들어 불출마를 다음번에 다짐을 받을 건지 아니면 제명 출당 이런 것까지 할 건지 이거 굉장히 무거운 자리거든요. 그런데 지금 이거에 사람들이 몰린다고요? 저는 그렇다면 이 사람들이 정말 내가 그거 돌 맞아 가면서 저 사람들한테 원한 지어가면서 그런 거를 얘기할 준비가 되어 있는가. 오히려 그게 아니라 또 하나의 감투로 여겨져서 그러는 건 아닌가라는 의심이 들죠.◇ 박재홍> 내년 지방선거를 앞두고 한 줄을 더 적기 위한?◆ 김성열> 그럼요. 저는 그래서 그게 이 인적 쇄신이 핵심인데 아까 말씀하신 대로 이미 비대위원들이랑 정책위의장 이런 분들 다 어떻게 보면 솔직히 쇄신의 대상이 돼야 될 분들이 거기에 들어가 있는데 쇄신을 어떻게 합니까? 이거 쉽지 않은 일일 거예요.◆ 김근식> 저도 안철수 혁신위원장은 그래도 우리 당에서 뽑을 수 있는 사람 중에 한 분이었어요. 그래도 개헌 반대했고 탄핵에 찬성했던 분이고 그렇기 때문에 아마 송언석 비대위원장이 고심 끝에 선택한 것 같은데 이게 저는 잘해 봐야 김용태 꼴이다. 그러니까 김용태 비대위원장도 뭡니까? 정말 윤석열 과거와 절연하지 못하고 또 친윤 구태나 친윤 기득권과 절연하지 못하면서 자신들의 이해관계를 보호하고 도모하기 위해서 적절하게 물타기, 적절하게 시간 끌기용으로 가장 나이 어린 김용태 의원을 비대위원장으로 삼아서 대충 역할 분담해서 시간 끌었잖아요.그리고 김용태 비대위원장이 최소한의 요건으로 5개의 개혁 요구했고 그 5대 개혁에 대해서는 대부분의 당원들과 또 대부분의 보수 국민들이 다 지지했음에도 불구하고 의원총회조차 열지 않아서 결론을 안 내주잖아요. 차일피일 미루면서 시간 끌어서 그냥 임기가 만료될 때 그냥 스스로 그만두게 만들어 버리지 않습니까? 그러니까 자신들의 기득권을 유지하기 위해서 시간 끌기용 내지는 물타기용 얼굴마담으로 김용태 위원장의 쓰임새가 있었다고 한다면 똑같이 송언석 비대위에서 안철수 위원장도 그런 식으로 하려는 게 아닌가라는 저는 불안감이 있어요.저는 안철수 의원은 그러지 않을 거라고 믿습니다. 안철수 의원은 한다면 하시는 분이기 때문에 저는 또 나름대로 강단 있게 할 수도 있다고 봅니다. 그러나 어찌 됐든 비대위 측에서 안철수 의원을 생각하고 있는 건 그런 용도로 했을 가능성이 있어서 안타깝기도 하고. 또한 그렇다고 한다면 중요한 게 그렇지 않으려면 그런 우려를 불식시키려면 안철수 혁신위에 전권을 줘야 됩니다. 그다음에 활동 기한도 확실하게 보장을 해줘야 되고. 그런데 지금 이야기하는 거 보면 정권이 아니라 비대위에서 혁신위 보고를 받아서 토론회에서 결정하게 돼 있습니다. 비대위는 이미 기존에 다 구성이 돼 있잖아요. 그리고 활동 시한을 60일을 최소한 해야 된다고 그랬는데 전당대회는 8월 중순쯤에 하겠다는 거예요. 그건 뭐예요? 김용태 비대위원장 하면서 대선 치르는 거랑 똑같은 거죠.저는 그런 식의 양다리 걸치기로 하면서 시간 벌기 하는 그런 거라고 한다면 저는 국민의 심판과 당원의 심판을 받을 것이다. 한 말씀만 드리면, 정말 제가 우리 국민의힘 소속으로서 간절하게 말씀드리는데 인적 쇄신 외에는 국민들이나 당원들이 변화를 실감할 수 있는 게 없어요. 사람을 바꾸는 것밖에 없는데 인적 쇄신 하려면 진짜 지금 정도면 뼈를 깎을 정도로 어떤 걸 해야 하냐 하면 보수 궤멸 을사오적 정도는 딱 선정해야 됩니다. 지금이 을사년이잖아요.◇ 박재홍> 보수를 궤멸시킨 을사오적?◆ 박성태> 가나다 순으로 얘기해 주세요.◇ 박재홍> 지금 적고 있어요.◆ 김근식> 지금 충분히 대부분 한 5명 정도 떠올리게 돼 있습니다.◆ 박성태> 거기에 가씨 없지요?◆ 김근식> 왜 그러세요. 그러니까 보수 궤멸 을사오적을 안철수 혁신위원장이 공개적으로 거명하고, 당원 투표에 부쳐서 이걸 의원총회에 묻히면 안 돼요. 의원총회는 이 배지들이 익명성 뒤에 숨어서 비공개로 하니까 뒤에서 에헴 하고 있으면 아무도 말을 못 해요. 그러니까 그렇게 해서 을사오적을 선명하게 부각시켜서 그분들에 대해서는 출당, 제명, 불출마 이 세 개 중에 받아야 됩니다. 그래야 최소한 국민들이 그래, 국민의힘이 조금 바뀌나?◇ 박재홍> 혹시 혁신위원 신청하신 거 아니에요?◆ 김근식> 저는 연락 안 옵니다.◇ 박재홍> 혁신위원 중 한 분이 저희 방송을 보셔야 되는데.◆ 김근식> 저는 그 정도 아니면 정말 국민들이 국민의힘을 쳐다보질 않아요. 우리 당원들도 안 쳐다봅니다.◇ 박재홍> 느낌 왔어요. 느낌 왔어요. 김성열 대변인 개혁신당 입장에서 저 정도면 변하려고 하는구먼, 그런 느낌입니까?◆ 김성열> 제가 말씀드린 거하고 정확하게 일치하는 이야기예요. 그래서 인적 쇄신 아니고서는 그 누구도, 여기서 뭘 바꾼다고 그래서 사람들이 그걸 하겠어요. 만약에 당명을 바꿔요. 당명을 바꿨는데 지금 계신 분들이 그대로 있어 봐요.◇ 박재홍> 의원총회 첫째 줄 둘째 줄 다 똑같은 분이랑 계속 앉아있어요.◆ 김성열> 음식점 간판만 바꾼다고 그래서 요리사가 그대로인데 맛이 변하겠습니까? 그러니까 그런 것들이 국민들한테 와닿을 만큼의 혁신이 있어야지만 이게 가요. 그런데 아쉬운 건 그럴 가능성이 제가 보기엔 높아 보이지는 않아요.◇ 박재홍> 그런데 지금 나오는 얘기가 1호 과제가 대선 백서예요. 안철수 혁신위원회 백서. 백서 얘기하니까 갑자기 또 지난 총선에 총선 백서 생각나서 국민들이 이 분들 왜 또 갑자기 백서 얘기를 하는가.◆ 김근식> 백서가 시간 끌기 제일 좋은 거거든요. 대선 패배 원인을 굳이 백서 TF 만들어서 할 이유가 뭐가 있습니까?◇ 박재홍> 한판승부 텍스트 한 달치 쫙 보면 되는데.◆ 김근식> 한 달치도 필요 없죠.◆ 박성태> 그냥 김근식 교수님한테 얘기해 달라고 그러면 A4로 한 석 줄 딱 하면 그냥 나오잖아요. 백서가 필요 없어요.◆ 김근식> 컴퓨터로 칠 필요도 없어요. 제가 핸드폰에서 그냥 카톡으로 쳐서 보내도 돼요.◆ 박성태> 저는 자꾸 백서를 만드는 거 보고 국민의힘이 따로 인쇄소를 운영하는가 그런 생각이 들어요. 자꾸 백서를(웃음).◆ 김근식> 수의계약하는 데가 있나 보네.◆ 박성태> 큰 인쇄기를 샀는데 쓸 데가 없어서 계속 백서라도 찍어야 하나.◇ 박재홍> 백서 얘기해서 아마 쓰려고 하면 이분이 아마 또 한 말씀 하실 것 같은데 홍준표 전 대구시장 한동훈 전 대표를 겨냥해서 조선 제일검이 아니라 조선 제일껌이었다 이렇게 말씀하고 더불어서 국민의힘 대체 정당이 나올 것이다 또 이런 말씀도 했어요. 이분이 '신당 창당해 주세요'라고 인터넷 커뮤니티에 요구가 있자 '네. '라고 말씀하신 것도 있고 이번에 또 대체 정당이 나올 것이다, 이 발언을 했기 때문에 요즘 SNS 주요 내용이 윤석열 전 대통령 한동훈 전 대표 두 분을 얘기 많이 하고 약 8년 전부터 아마 특검 활동했던 것부터 거슬러서 지금 보수 아픔의 중요한 원인이다 이렇게 지적하시는 것 같은데. 김성열 대변인?◆ 김성열> 저는 여기서 홍준표 시장님이 그전에 정계 은퇴 이런 이야기도 하셨었는데 많이 답답하셨나 봐요. 도저히 안 돼서 슬슬 복귀에 시동을 거신다는 느낌이 들고요. 저희하고 같이하느냐고 사실 질문이 되게 많이 왔었는데 그렇지는 않아요. 저희하고 우호적인 그런 관계가 있는데 그렇다고 홍 시장님이 저희 당에 들어올 것 같지는 않고요. 그러면 밖에서 만약에 신당을 창당하시는데 저희가 거기 간다? 그런 것도 있을 수는 없고요.◇ 박재홍> 가서 축사 정도?◆ 김성열> 축사 정도 할 수 있죠. 축기도 보낼 수 있고 저희 다 할 수 있습니다. 축하는 드릴 수 있죠. 그런데 홍 시장님은 그렇게 보는 거죠. 국민의힘이 쇄신이 안 될 거다, 안 될 거기 때문에 지금 이런 쓸데없는 짓 하지 말고 대체 정당 만들자고까지 이야기하시는 것 같은데 이런 걸 보고 국민의힘 반성을 해야죠. 이런 얘기가 나온다는 것 자체가 부끄러운 줄 알아야 돼요. 그래서 인적 쇄신 세게 해야죠. 그런데 저도 사실은 안 될 것 같아서 그래서 우려가 되는 상황인 거죠.◆ 김근식> 저는 홍준표 시장이 정치공학적으로 전략적 고려가 있었다면 우리 김성열 대변인 말씀은 액면 그대로의 해석을 우리가 그렇게 할 수 있고 조금 더 들여다보면 전략 전술적 고려를 했다면 국민의힘이 망해야 본인의 설 당이 생기잖아요. 지금 탈당했을 뿐만 아니라 정계 은퇴해서 지금 우리 당에다 온갖 악담을 퍼붓고 계시는데 본인이 먹던 우물에 침을 뱉지 말라는 말이 있지만, 침 정도가 아니라 거의 독극물을 지금 타고 계시잖아요. 그렇게 하시는데 국민의힘이 멀쩡하게 보수 궤멸 을사오적 축출하고 새로운 지도부가 들어서서 정말 쇄신의 모습으로 전진하는 모습을 보여주면 홍준표 시장으로서 상대적으로 잊히죠.그렇기 때문에 국민의힘이 계속 가라앉고 폭망하고 다 사라져 줘야 홍준표 전 시장의 정치 재개의 문이 열린다. 저는 이렇게 공학적 접근도 할 수 있었다고 봐요. 왜냐하면 이준석 대표의 개혁신당하고는 같이는 못 할 거거든요. 두 분 다 성격이 강하기 때문에. 저는 그래서 그런 정치적 고려에서 계속 악담과 저주를 퍼붓는 게 아닌가 싶은데요.저는 홍준표 시장이 위헌정당 해산에 상당한 기대를 걸고 계신 것 같아요. 그런데 저는 지금 내란 특검 진행되는 걸 보면 속도나 깊이를 보면 그것을 이재명 정부가 고민할 수도 있을 것 같아요. 우리 당에 대해서. 그러나 우리 당에 대해서 위헌정당 해산 청구를 하는 순간 사실은 정치는 실종돼 버리는 거기 때문에 저는 이재명 정부가 그렇게 할 리도 없고 해서도 안 된다고 보는데 만에 하나 그런 시도가 있으면 우리 당은 사실은 내우외환에 빠질 겁니다. 그래서 우리 당이 제대로 서기 위해서는 그리고 위헌정당 해산이라는 카드에 우리가 휘말리지 않기 위해서는 빨리 환골탈태, 보수 궤멸 을사오적 축출 이 정도는 해 주면.◇ 박재홍> 5명 꼽아주시면 안 돼요?◆ 김근식> 제가 꼽을 수는 없죠. 당원들이 꼽아줄 거라고 생각합니다. 댓글로 달아주세요.◆ 박성태> K? K?◆ 김근식> 왜 그러세요? 계속 K만 나와.◆ 박성태> 김씨가 제일 많잖아요.◇ 박재홍> 좋아요. 그래서 김씨 얘기해 보겠습니다. 김문수 전 후보.◆ 박성태> 역시 탁월한 앵커예요.◆ 김근식> 자연스럽게 넘어가네요.(서울=연합뉴스) 김주형 기자 = 국민의힘 김문수 전 대선 후보가 4일 국회를 방문, 송언석 비상대책위원장 겸 원내대표와 만난 뒤 나와 취재진의 질문에 답변하고 있다. 2025.7.4 kjhpress@yna.co.kr 연합뉴스◇ 박재홍> 송언석 비대위원장을 만나서 전당대회 출마 여부에 대해서 전대 날짜가 안 정해졌다. 전대 나간다 안 나간다 이런 건 아직 전혀 말할 위치가 아니다 이렇게 말씀하고 있는데.◆ 박성태> 예전에는 안 나간다는 쪽으로 부정적으로 얘기했었는데 지금은 나갈 수도 있다는 식으로 읽히잖아요. 저는 그래서 나갈 가능성이 꽤 크다고 봐요. 나갈 가능성이 꽤 크고 사실 지금의 여론 국민의힘 지지층 물론 국민의힘 지지층이라고 다 볼 수는 없습니다. 왜냐하면 투표하게 되면 투표율 자체 또는 여론조사를 하면 응답률 자체가 상당히 낮기 때문에 사실 '이제 볼장 다 봤어' 김근식 교수님처럼 '국민의힘 지금 이거 완전히 마음에 안 들어' 이분들은 아예 당원들도 투표를 안 하거든요. 그러면 극단적인 극우 지지자들만 주로 투표에 참여하게 돼요. 그렇게 돼서 김문수 전 후보가 당 대표가 될 수도 있죠. 지금 지형에서는 그렇게 보는 분들이 꽤 있더라고요. 그러면 그게 명확하다면 김문수 전 후보가 전 장관이 전당대회에 나갈 거라고 봐요.◆ 김근식> 저는 김문수 후보 스타일과 그동안의 대선 경선 때 그다음에 대선 후보가 된 뒤에 이렇게 한 거 보면 본인이 무슨 말씀을 하는지 본인도 잘 모르는 것 같아요. 그러니까 어떨 때는 김덕수를 하겠다고 했다가 또 김덕수 덕에 또 후보가 된다면 '내가 언제 그랬지?' 했다가 또다시 대선 나가고 어디 유세장 갈 때마다 무릎 꿇고 사죄의 절을 하고 또 돌아서면 또 자통당스러운 이야기도 하고. 저는 지금도 김문수 후보님의 스타일은 그냥 물 흘러가는 대로 기회가 있으면 한번 해보고 없으면 또 다른 이야기하면 되니까 얼마든지 변신에 변신을 거듭했던 분이기 때문에 그렇게 지금의 전당대회 출마 여부도 편하게 생각하시는 것 같고.다만 제가 우려스러운 것은 김문수 후보 주변에서 전당대회 출마를 계속 강변하거나 권유 강권하는 분들이 제가 느끼기에는 전부 자통당스러운 분들이에요. 유튜버들도 마찬가지고. 그렇기 때문에 일부 친윤 기득권이나 친윤 구주류 사이에서 한동훈을 막기 위해서 김문수 후보를 생각할 수 있지만 그분들조차도 사실은 김문수 후보를 믿을 수가 없습니다. 그렇기 때문에 저는 김문수 후보가 전당대회에 출마하는 건 자유겠지만 출마해서 정말 우리 박성태 실장 말대로 대부분의 합리적인 보수 유권자들은 기권하고 극단적인 자통당스러운 분들이 들어와서 투표하면 자통당에게 우리 당이 점령당하는 겁니다. 최악의 경우지요.◇ 박재홍> 김성열 대변인.◆ 김성열> 저는 김문수 지사님과 인연이 깊어서요. 거기서 시작했으니까. 저는 전혀 다르게 봐요. 김문수 후보님 나와요. 저는 나온다고 봅니다.◇ 박재홍> 당 대표 나오신다.◆ 김성열> 왜냐하면 지금 하시는 행보를 봐도 그렇고 더 이상 하실 수 있는 것도 없어요. 이번 기회를 놓치지 않으실 겁니다. 제가 지난번에도 늘 계속 얘기했던 게 한덕수와 절대 타협하지 않는다고 얘기했었는데 그렇게 하셨고 권력 지향형 분이시기 때문에 저는 나올 거라고 봅니다.◇ 박재홍> 기존 멤버 외에 새로운 두 분이 오셨는데 두 분이 더 재미있었습니다. 고맙습니다.◆ 김성열> 감사합니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 13767
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "7/6/2025",
    "제목": "[New &amp; Good] 탐색 넘어 추천까지...지도 앱도 AI 실어 진화 중",
    "링크": "https://n.news.naver.com/mnews/article/469/0000874335?sid=105",
    "내용": "네이버 지도, '발견' 탭에 AI 기반 장소 추천 기능 도입티맵 장소 추천 '어디갈까' 누적 이용자 3,000만 넘어네이버 지도는 최근 개편을 통해 현재 위치를 기반으로 주변 장소와 이벤트를 추천하는 기능(왼쪽 사진)과 함께 검색 활동 기록을 바탕으로 AI가 장소를 추천하는 기능을 도입했다. 네이버 지도 애플리케이션 화면 캡처지도와 내비게이션 등 위치 기반 애플리케이션(앱)이 경쟁적으로 '장소 추천' 서비스를 강화하고 나섰다. 목표 지점의 위치를 찾고 길을 안내하는 기능을 넘어이용자의 행동 양식과 취향을 바탕으로 인공지능(AI)을 응용한 맞춤형 추천 서비스를앞다퉈 선보였다.구글과 애플 등 해외 사업자의 지도 데이터 요청을 경계하고 있는 국내 사업자들이 앱 자체의 경쟁력을 강화하기 위해 그동안 쌓아 온 지역 정보와 이용자 자료를 AI와 적극 연계하고 있다.5일 정보기술(IT) 업계에 따르면①네이버는 6월 19일네이버 지도 앱을 업데이트하면서 '발견' 탭을 추가했다.이용자의 현재 위치를 기반으로 주변의 음식점 정보를 주로 제공하던 기존의 '주변' 탭을 강화한 것인데 주변은 물론 전국에 걸쳐 맛집과 문화 시설, 지역 명소 등 다양한 인기 장소 정보를 살펴볼 수 있게했다. 이용자는 현재 지역 주변과 '전국 트렌드' 중 하나를 골라 다른 이용자들이 주목하는 장소를 확인할 수 있다.특히눈길을 끄는 새로운 기능은 '내 활동 기반 추천'이다.이용자의 검색과 공유 기록을 바탕으로 AI가 맞춤형 장소를 추천한다고 알리고 있다. 다른 이용자가 남긴 글과 사진, 영상 등 리뷰 콘텐츠를 확인하고 자신의 취향에 맞는 장소를 찾을 수 있다. 추천을 받은 장소는 네이버 지도 앱 화면에 뜬 위치를 바꿀 때마다 곧바로 변경된다.네이버 지도가 '주변'을 '발견'으로 바꾼 것은 주변 장소 검색을 넘어서 취향에 맞는 장소를 추천하고 '발견'하는 경험을 제공하겠다는 방향성을 의미한다. 정경화 네이버 지도 리더는 \"MZ세대 사용자 특성에 맞춰 취향에 맞는 장소를 발견하는 경험까지 지도 앱 하나로 완결성 있게 제공하기 위해 발견 탭을 선보였다\"고 설명했다.카카오맵은 챗봇 녹인 'AI메이트 로컬' 도입티맵은 장소 탐색 기능을 강화하기 위해 팝업스토어 등을 찾아볼 수 있는 '가볼만한 곳'(왼쪽 사진)과 비슷한 장소를 모아 제공하는 '검색 컬렉션'을 최근 도입했다. 티맵모빌리티 제공②내비게이션 전문 앱 티맵도 2024년 9월 출시한 '어디갈까'를 통해 비슷한 개편을 했다. 티맵의 어디갈까도 마찬가지로 '주변'과 '발견' 중 하나를 선택하고 '발견'에서는 AI가 사용자의 이동 데이터와 목적지를 참고해 먼 거리에 있는 음식점을 추천하는 형태로 인터페이스를 꾸몄다.올해 4월에는팝업 전시 등을 모은 '가볼만한 곳'과 테마별로 비슷한 장소를 묶어 제공하는 '검색 컬렉션' 등을 도입해 장소 탐색 기능을 강화했다. 신장용 티맵모빌리티 BIG(브랜드혁신성장) 리더는 \"어디갈까는 올 1분기 기준 누적 이용자 수 약 3,000만 명을 기록한 사용자 맞춤형 장소 추천 서비스\"라고 밝혔다.③카카오의지도 앱인 카카오맵또한 AI 기능 업데이트에 박차를 가하고 있다. 7월 2일부터 챗봇 형태로 장소를 검색해 추천받는 'AI메이트 로컬'을 앱 내에 추가했다. \"애견 동반 가능한 브런치집 추천해줘\" 처럼 원하는 장소 조건을 대화형으로 입력하면, 맛집·카페·데이트코스 등을 맞춤형 추천해 준다. 또 특정 장소를 찾으면 장소에 대한 정보도 AI가 요약해 제공한다. 카카오맵은 앞서 1월에 주제와 테마 기반의 장소 콘텐츠 검색 기능을 추가하는 등 탐색 기능도 꾸준히 업그레이드하고 있다.",
    "신문사": "한국일보",
    "길이": 1764
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "7/5/2025",
    "제목": "[현장르포] 아우디·볼보·푸조, 뭘 좋아할지 몰라 다 준비했다",
    "링크": "https://www.startuptoday.co.kr/news/articleView.html?idxno=473620",
    "내용": "Best of the Best[현장르포] 아우디·볼보·푸조, 뭘 좋아할지 몰라 다 준비했다",
    "신문사": "기타",
    "길이": 50
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "7/5/2025",
    "제목": "한국관광공사, 여름 휴가철 '한국관광 100선' 주제 다양한 이벤트 진행",
    "링크": "http://www.econonews.co.kr/news/articleView.html?idxno=394885",
    "내용": "[이코노뉴스=이종수 기자] 한국관광공사(사장직무대행 서영충)는 여름 휴가철을 맞아 오는 8월 31일까지 '2025~2026 한국관광 100선'을 주제로 다양한 이벤트를 진행한다고 5일 밝혔다.'한국관광 100선'은 대한민국 대표 관광 명소 100곳을 엄선해 국내 여행 버킷리스트를 제시하는 사업이다. 2년마다 진행한다.관광공사가 운영하는 '대한민국 구석구석' 홈페이지에서 '한국관광 100선 스탬프 투어' 정보를 확인한 뒤, 해당 관광지에서 스탬프를 찍은 사진을 업로드하고 공식 인스타그램을 팔로우한 참여자 중 1150명을 추첨해 각종 경품을 증정한다.관광공사는 '한국관광 100선' 홍보를 위해 하나은행, 티맵모빌리티와 각각 업무 협약(MOU)을 체결하고, 다채로운 이벤트를 펼친다.하나은행 '아이부자' 앱을 통해 17일까지 '한국관광 100선' 여행 계획을 제출하면 추첨을 통해 호텔 상품권, 외식권 등을 제공하는 '우리 가족 여행 이벤트'를 연다. 이벤트 참여자에게 '최대 2% 적금 금리 우대' 쿠폰도 준다.오는 8일부터 31일까지 티맵을 활용해 '한국관광 100선' 관광지를 방문하고, 장소 리뷰에 인증 사진을 가장 많이 업로드한 참가자에게 여행 캐리어, 주유권 등을 선물한다.관광공사 허소영 국민관광마케팅팀장은 \"'한국관광 100선'이 국민에게 더욱 사랑받는 여행지로 자리매김하고, 지역 경제 활성화에도 이바지하길 기대한다\"며 \"한국관광 100선과 함께 특별한 여름 휴가를 보내길 바란다\"고 밝혔다.이종수 기자jslee6679@naver.com다른기사 보기저작권자 © 이코노뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 791
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "7/5/2025",
    "제목": "글로벌 성장 이어가는 현대차그룹…비결은 '안전성'",
    "링크": "https://n.news.naver.com/mnews/article/648/0000037629?sid=101",
    "내용": "[워치인더스토리]현대로템, 2년만에 신용등급 올라…\"추가 상향 가능성도\"전기차 충전소 구축 속도내는 ㈜한진, 인프라 확충 나서/그래픽=비즈워치현대차그룹, 해외서 안전성·상품성 인정현대차그룹이 안전성을 바탕으로 글로벌 시장에서 지속적인 성장 중. 최근 해외 시장 주력 모델들이 충돌안전평가에서 최고 수준의 성적을 받으며 소비자들에게 '안전하고 상품성이 높은 자동차'라는 인식이 확산돼 판매가 늘고 있다는 게 사측 설명.실제 현대차그룹의 해외 판매량은 △2021년 약 540만대 △2022년 약 561만대 △2023년 약 597만대 △2024년 약 598만대로 지속 증가세. 올해 상반기 약 302만대를 판매해 지난해 같은 기간 대비 판매량이 증가하는 등 꾸준한 성장세 유지.이는 현대차그룹이 안전 최우선 철학 아래 끊임없는 연구개발을 통해 세계 최고 수준의 안전성을 확보한 것이 크게 기여했다는 평가. 현재 현대차그룹의 주요 모델들은 '미국 고속도로 안전보험협회(이하 IIHS)', '유로 NCAP' 등 미국·유럽의 대표적인 신차 안전 평가 기관에서 안전성을 인정받고 있음.현대차그룹은 IIHS 충돌안전평가에서 '최고 안전한 차'를 의미하는 '톱 세이프티 픽(이하 TSP)', '톱 세이프티 픽 플러스(이하 TSP+)' 등급에 2021년부터 5년간 총 106개 모델이 선정. 이는 자동차그룹 기준 최다 횟수.현대차그룹은 유럽의 대표 신차 안전성 평가 프로그램인 유로 NCAP에서도 판매 중인 모든 전용 전기차들이 최고 등급 별 다섯을 획득. 2021년 아이오닉 5를 시작으로 전용 전기차를 유럽 시장에 첫 출시한 이래, 현대차 △아이오닉 5(2021년) △아이오닉 6(2022년) 기아 △EV6(2022년) △EV9(2023년) △EV3(2025년), 제네시스 △GV60(2022년) 등 모든 전용 전기차 모델이 최고 등급을 달성.현대차그룹이 안전 분야에서 세계 최고 수준의 반열에 오른 것은 현대차그룹의 글로벌 판매 증대와 브랜드 이미지 제고에 주요한 요인으로 작용했다고. 앞으로도 현대차그룹은 안전 최우선 철학을 바탕으로 지속적인 연구 개발을 통해 최고의 안전성을 갖춘 차량을 고객에게 제공할 예정.현대차 쏘나타./사진=현대차KGM, 차량 구독 서비스 'KGM 모빌링' 출시KG 모빌리티(이하 KGM)가 차량 구독 서비스 'KGM 모빌링(KGM MOBILING)'을 론칭. KGM 모빌링은 KGM의 차량을 월 단위로 자유롭게 대여할 수 있는 구독 서비스. 보험∙세금∙정비에 대한 부가 비용과 보증금∙선수금 등 초기 부담금 없이 사용할 수 있는 것이 특징.초기에는 △토레스 △토레스 하이브리드 △액티언을 비롯해, 7월 출시를 앞둔 △액티언을 하이브리드 등 차종을 운영할 예정. 향후에는 친환경 모델 및 신차를 포함한 라인업으로 확대할 계획. 차량은 개인의 라이프스타일에 맞춰 매월 탄력적으로 변경해 이용 가능.차량 소모품 교체 및 정비 점검 등 차량 유지 관리도 무상으로 제공. 특히 차량 안전 관련 20여종 데이터를 기반으로 실시간으로 차량의 상태를 모니터링해 이상 감지를 관리. 전국 1350여개의 정비 네트워크와 연계한 차량 관리 서비스를 지원.서비스 운영의 전문성과 고객 만족도 강화를 위해 국내 차량관리 아웃소싱 1위 기업인 카일이삼제스퍼와 전략적 제휴를 맺어 운영. 월 구독료는 약 70~80만 원대 수준. 월 2500km까지 주행할 수 있어 실생활에서 여유롭게 활용 가능. 가입 신청은 만 26세 이상 운전면허 취득 후 1년이 경과하고 본인 명의의 신용카드를 소지한 내국인에 한해 가능.KGM 관계자는 \"KGM 모빌링은 단순한 차량 대여 서비스가 아니라 고객이 자유롭고 자신감 있게 일상을 즐길 수 있도록 돕는 역동적인 모빌리티 플랫폼\"이라며 \"향후 신차종 도입과 캠핑 패키지 운영 등 다양한 구성의 서비스를 순차적으로 확대할 계획\"이라고 밝혀.KGM 모빌링 서비스./사진=KG모빌리티현대로템, 국내 3대 신용평가사 등급 상향현대로템이 투명경영 활동의 성과를 기반으로 국내 3대 신용평가사로부터 신용등급을 일제히 상향 조정받아. NICE신용평가(이하 나신평)과 한국신용평가(이하 한신평)은 신용등급을 기존 A0에서 A+로 상향 조정. 한국기업평가(이하 한기평)는 현대로템의 단기 신용등급을 기존 A2에서 A2+로 상향 조정. 국내 3대 신용평가사의 신용등급 상향은 지난 2023년 이후 약 2년만.나신평은 현대로템의 영업 실적과 재무건전성 제고 노력을 긍정적으로 평가. 신용등급 상향의 근거로 2022년 K2 전차 폴란드 수출 이후 디펜스솔루션사업부문의 매출 증가 추세 및 영업 흑자구조가 지속되고 있는 점을 꼽아. 현대로템은 지난해 4조3766억원의 매출을 달성했으며, 이중 디펜스솔루션사업부문의 매출 비중은 처음으로 50%를 돌파.또 나신평은 이례적으로 신용등급 및 신용등급 전망을 동시 상향하며 이후 추가 등급 상향에 무게를 실어. 현대로템이 안정적인 수주 잔고를 확보하고 있는 만큼 향후 추가 등급 상향의 기대감을 나타낸 것으로 추정.한신평은 현대로템 디펜스솔루션사업부문 등 주요 사업부문의 안정적인 사업기반을 긍정적으로 평가. 특히 고부가가치 기술인 고속철도 차량 제작 분야에서 기술적인 우위를 점해 글로벌 철도시장에서 수주 경쟁력을 확보하고 있다고 평가.이번 신용등급 상향 조정에 따라 현대로템은 대외 신인도 상승 및 자금조달 비용 절감 효과가 기대. 현대로템은 앞으로도 사업경쟁력 및 재무건전성 강화 활동을 지속할 계획. 재무건전성을 지속 개선하기 위해 차입금 규모도 줄여나갈 계획./그래픽=비즈워치BMW, 완전변경 1시리즈·2시리즈 그란 쿠페 출시BMW코리아가 완전변경 모델인 '뉴 1시리즈'와 '뉴 2시리즈 그란 쿠페'를 국내 출시. 두 모델은 디자인, 파워트레인, 디지털 인터페이스 전반을 개선. 고성능 M 퍼포먼스 모델을 포함해 총 6개 트림으로 구성.신형 1·2시리즈에는 BMW 최신 모듈형 가솔린 엔진과 7단 듀얼클러치 변속기(DCT)가 기본 탑재. 서스펜션 설계도 변경돼 직진 안정성과 조향 응답성이 향상됐으며, 연비 효율도 개선. 뉴 120과 뉴 220은 최고출력 204마력, 최대토크 30.6kg·m를 발휘. 정지 상태에서 시속 100km까지 도달하는 데 각각 7.2초, 7.3초가 소요. 국내에 새롭게 출시된 228 xDrive는 245마력의 출력을 바탕으로 0→100km/h 가속 시간을 6.0초로 단축.고성능 모델인 M135 xDrive와 M235 xDrive는 최고출력 317마력, 최대토크 40.8kg·m로 4.9초 만에 시속 100km까지 도달. 해당 모델에는 어댑티브 M 서스펜션, M 스포츠 브레이크, BMW xDrive 시스템이 기본 적용.디지털 기능도 강화. 전 트림에 BMW 오퍼레이팅 시스템 9(OS 9)이 기본 탑재돼 터치 중심 인터페이스, 증강현실 내비게이션, 사용자 맞춤 설정 등이 가능. 국내용 TMAP(티맵) 기반 BMW 내비게이션도 기본 제공되며 헤드업 디스플레이 연동도 가능.외관은 낮고 넓어진 전면부 비율, 슬림한 키드니 그릴, 숫자형 그래픽 등 디자인 요소를 변경. 후면부에는 수평형 리어램프와 수직 반사판, 블랙 디퓨저 범퍼가 적용. M 모델에는 전용 그릴, 블랙 사이드 미러, 4구 배기구, 전용 휠 등 전용 사양이 반영. 실내는 10.25인치 계기판과 10.7인치 디스플레이로 구성된 커브드 디스플레이, 토글형 기어 셀렉터, 베간자 시트 등이 적용. 가격은 뉴 1·2시리즈 기본 모델이 4800만~5300만원대, 고성능 M 모델은 6000만원대 초중반.BMW 완전변경 1시리즈./사진=BMW㈜한진, 김포 전기차 충전소 구축㈜한진은 이달 1일부터 김포공항 인근에 보유한 주유소를 전기차 충전소로 변경해 운영. 신규 충전소는 서울과 경기도를 잇는 요충지에 위치해, 전기 승용차는 물론 수도권 전기 화물차의 운행 확대에도 중요한 역할을 할 것으로 예상.한진이 기존 주유소를 전기차 충전소로 전환한 이유는 국내 전기차 인프라 확충과 친환경 물류 전환을 위한 기반을 강화하는 차원. 특히 이번에 개소한 김포 충전소는 외부에 위치해 기존 사업장 내 충전소보다 일반 차량의 접근성을 크게 높인 것이 특징. 한진은 이를 기반으로 일반 소비자를 대상으로 한 전기차 충전 서비스를 확대하고, 지속가능한 물류 생태계 조성에도 적극 나설 계획.신규 충전소에서는 100kW(킬로와트)~200kW 급속 충전이 가능. 충전소는 운전자 편의를 위해 무인카페 및 라운지 등 휴게공간과 자동세차기, 셀프 세차를 위한 간이 청소기 등을 갖춰. 또, 충전 구역 내 열화상 CCTV와 더불어 화재 확산 방지를 위한 수조 및 소화포, 소화기 등 사고 가능성에 대비한 화재진압시스템을 완비.최근 한진은 전국 주요 사업장에 전기차 인프라를 확충하는 추세. 특히 전기차 충전수요가 높은 택배 터미널을 중심으로 전기차 충전기 설치를 확대 중. 친환경 물류 전환 노력도 지속. 현재 약 500대의 친환경 차량을 보유 중이며 매년 비율을 높여가고 있음.한진 관계자는 \"한진은 넷제로(Net-Zero) 실현을 위한 구체적인 계획하에 탄소 배출 및 온실가스 감축 활동을 확대하고 있다\"며 \"글로벌 물류기업으로서 사회적 가치를 창출하고, 지속 가능한 사회를 만들기 위한 활동을 이어갈 계획\"이라고 말해.진 김포 전기차 충전소 전경./사진=㈜한진워치인더스토리는 매주 토요일, 한 주간 기업들의 이슈를 한눈에 돌아보는 비즈워치 산업부의 뉴스 코너입니다. [편집자]",
    "신문사": "기타",
    "길이": 4585
  },
  {
    "키워드": "티머니",
    "발행일": "7/5/2025",
    "제목": "서울에너지공사, '서울형 전기차 충전기 인증제' 국내 최초 도입",
    "링크": "https://n.news.naver.com/mnews/article/277/0005618210?sid=102",
    "내용": "전기차 충전 신뢰도 확대모바일 간편결제 서비스 도입서울에너지공사가 전기차 충전 서비스 품질을 높이기 위해 서울시와 함께 '서울형 전기차 충전기 인증제'를 국내 최초로 도입한다.'서울형 전기차 충전기 인증제'는 서울시 내 공공·민간 개방형 급속충전기를 대상으로 하며 충전기능, 통신기능, 관리기능 등 3개 분야 20개 항목에 대해 종합 평가한 후 인증심의위원회 심의를 통해 인증 여부가 확정된다. 인증 유효기간은 2년이다.서울형 충전기 인증 BI. 서울에너지공사 제공.시는 이를 통해 신뢰할 수 있는 전기차 충전 환경을 조성하고 시민 체감 중심의 충전 인프라 확대를 추진한다. 인증을 받은 충전소는 카카오내비, 티맵, KEVIT, 일렉베리 등 주요 플랫폼과 길도우미 앱을 통해 '서울형 인증 충전소'로 표기돼 시민들이 쉽게 식별하고 이용할 수 있게 한다.앞서 서울에너지공사는 지난 2월 시범사업을 성공적으로 마친 뒤 전문기관 자문을 거쳐 평가 기준을 고도화하고 인증 매뉴얼을 정비했다. 이에 따라 이달 11일까지 인증 신청 서류 접수를 진행한다. 서울형 인증 BI는 'E'(에너지), 'O'(전기차), 'U'(충전기)를 상징적으로 조합해 직관성과 공공성을 동시에 담았다.이와 함께 서울에너지공사는 국내 최초로 모바일 티머니 앱을 활용한 교통카드 기반 간편결제 서비스를 도입했다. 이 서비스는 공사가 운영하는 시 소유 급속충전기를 포함한 327기에 우선 적용돼 현재 운영 중이다. 모바일티머니 앱에서 멤버십과 결제수단을 사전 등록하면 휴대전화 태그만으로 충전요금을 결제할 수 있다.서울에너지공사는 앞으로 적용 대상을 확대하고, 충전기마다 QR안내 스티커를 부착해 시민들의 이해와 이용 편의성을 높일 계획이다.황보연 서울에너지공사 사장은 \"이번 인증제 도입은 전기차 충전 인프라에 대한 시민의 신뢰를 높이고, 보다 체계적인 품질 관리를 가능하게 하는 첫걸음\"이라며 \"공공 충전기 간편결제 도입을 통해 접근성과 편의성을 동시에 높여, 시민 중심의 스마트 에너지 서비스를 지속 확장해 나가겠다\"고 밝혔다.",
    "신문사": "아주경제"
  }
]